{"id":292210,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-郭震远：把握总形势明确总任务-进一/","date":"2013-05-06T15:30:43Z","modified":"2013-05-06T15:30:43Z","title":"爱思想 | 郭震远：把握总形势明确总任务——进一步推进两岸关系和平发展进程探讨","content":"<div>\n<p>郭震远：把握总形势明确总任务——进一步推进两岸关系和平发展进程探讨</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C1%25BD%25B0%25B6%25B9%25D8%25CF%25B5%26amp%3Bsearchfield%3Dkeywords\"><span>两岸关系</span></a>   <br />\n ● <strong>郭震远</strong>   </p>\n<p>　　<br />　　2012年夏天开始，两岸学者关于如何进一步推进两岸关系和平发展进程的探讨，十分热烈、十分活跃。但据笔者观察，正在进行的探讨，多集中于两岸关系的一些具体问题，尽管很重要，但对于两岸关系的总形势，以及进一步推进两岸关系和平发展进程的总任务，则明显关注较少。笔者认为，两岸关系和平发展正处在一个重要的节点上，把握总形势、明确总任务，是首要的课题，笔者将对之探讨。<br />　　<br />　　两岸关系显着改善后的两岸关系和平发展进程<br />　　<br />　　从2008年5月到2012年5月，两岸关系和平发展进程经历了十分精彩的起步阶段。这一阶段最重要的标志是两岸关系的显着改善，包括：以统独斗争为主要内涵的两岸严重政治对抗基本缓解；以两岸经贸往来、人员交流的机制化、常态化为主题的两岸的交流、交往蓬勃发展。<br />　　五年来的两岸关系显着改善，对未来两岸关系和平发展进程的方向和内涵，都将有重大的积极影响；但没有，也不可能完全解决，1949年以来的六十多年中形成的，两岸关系的大量深层次的问题。这些深层次的问题，在未来的两岸关系和平发展进程中，将会不断表现，并对进程产生影响，在特定情况下可能影响还很重大。所以，起步阶段之后的两岸和平发展进程，在保持不断向前推进的基本态势的同时，将表现出不可忽视的不确定性，即出现曲折，甚至暂时倒退的可能性。<br />　　可以肯定，如果未来两岸关系和平发展进程出现曲折，甚至暂时倒退，只能是因为两岸之间发生对抗，而对抗的内涵和激烈程度，将决定曲折、倒退的严重程度。未来两岸之间发生严重军事对抗，乃至发生军事冲突的可能性很小。实际上，1979年以来，两岸之间的军事对抗就已逐渐缓解，即使两岸之间曾经发生的严重统独斗争，虽然导致台海局势高度紧张，但并没有引发两岸的严重军事对抗或冲突。在两岸关系显着改善，特别两岸交流、交往蓬勃发展的形势下，两岸之间发生军事对抗、军事冲突的可能性只会更小。但是，两岸之间发生新的政治对抗的可能性却不可低估。<br />　　两岸关系的历史和现实都表明，促进中国统一（促统）与不愿意、阻滞甚至反对中国统一（拒统），从来是作为中国内战延续的两岸关系最基本的矛盾和导致两岸对抗的最根本原因。在促统与拒统这一对矛盾中，促统的内涵清晰而单一，而拒统的内涵则明显地模糊而多样化。其中，李登辉、陈水扁搞“台独”、搞分裂，是拒统最极端的恶性表现，不仅导致了两岸严重的政治对抗，而且把两岸关系推到军事对抗，甚至军事冲突的边缘。从根本性质看，促统与拒统是对抗性矛盾，但在不同条件下，既可能用对抗方式，也可能用非对抗方式处理。通过坚决的反“台独”、反分裂斗争，打击、遏阻李登辉、陈水扁的“台独”图谋，以及在认同一个中国、反对“台独”的前提下，通过协商、谈判处理两岸之间的各种问题，就是处理促统与拒统矛盾的典型的不同方式。在两岸关系显着改善，特别是大陆综合国力持续大幅度增强的形势下，在可预见时期内，再度出现台湾地区领导人公然推进“台独”路线的可能性明显减小，但未来的台湾地区领导人，以不同形式，在不同程度上不坚持一个中国，不反对“台独”，即“温和”形式拒统的可能性不可低估。这后一种情况的出现，势将导致两岸之间，不同严重程度政治对抗的发生。这正是两岸关系显着改善后，两岸关系和平发展进程具有不可忽视的不确定性的主要原因。<br />　　事实已经清楚表明，台湾地区领导人及其更替，是对于两岸之间促统与拒统矛盾是否激化，有着直接重大影响的因素。这决定了未来时期台湾地区领导人及其更替，将是两岸关系和平发展进程不确定性的重要内涵之一。马英九还有三年多任期。虽然马对促统不积极，但他继续坚持一个中国、反对“台独”是可以期待的。所以，两岸之间促统与拒统的矛盾，可继续以非对抗方式处理，两岸关系和平发展进程得以持续。但是，由于存在民进党在2016年重新执政的可能性，所以存在两岸之间促统与拒统矛盾激化的可能性，从而导致两岸关系和平发展进程的不确定性更为明显。2008年、2012年的两次选举失败后，民进党都没有对其两岸关系政策进行改弦更张的实质调整。这不仅因为民进党的主体部分对“台独”理念的始终坚持，还因为在前两次选举中，两岸关系虽对选举结果有重要影响，但并不是决定性影响因素，而且，在两岸关系显着改善后，两岸关系对选举结果的影响，将呈现递减趋势，因而民进党实质性调整两岸关系政策的动力不大。民进党有可能通过突出两岸的差异、分歧，把两岸关系和平发展进程，限定为只是对两岸事务具体问题的处理，从而淡化促统与拒统的矛盾，这将有利于民进党在不认同一个中国、不放弃“台独”目标的同时，争取参与处理两岸关系的主动地位。2011年以来，蔡英文、谢长廷及其它一些民进党人士，虽然陆续表示赞同维护台海和平、发展两岸经贸合作，但绝口不提认同一个中国，坚持不放弃“台独”，就是民进党上述态度的表现。实际上，这也正是民进党如果得以重新执政，最可能采取的两岸关系政策框架。这些政策虽然不是公然的搞“台独”、搞分裂，但却具有搞“台独”、搞“分裂”不可低估的隐患。所以，正在全力争取重新执政的民进党及其两岸关系政策，将是两岸关系和平发展进程十分现实的不确定因素。<br />　　综合以上分析，可以对两岸关系显着改善后的两岸关系和平发展进程作出判断：第一，在可预见的时期内，台海和平将可长期保持，两岸出现严重军事对抗、军事冲突的可能性很小；第二，到2016年的三年中，两岸关系和平发展进程将继续推进，但两岸之间促统与拒统的矛盾将以非对抗形式继续表现；第三，两岸关系的不确定性始终存在，并在两岸关系显着改善后可能较集中地表现，将成为两岸关系和平发展进程的主要牵制因素。所以，两岸关系的总形势可以乐观，但必须高度重视两岸关系和平发展进程的不确定性，尤其须高度重视促统与拒统这一对基本矛盾及其变化。<br />　　<br />　　正确处理促进统一与保持两岸关系现状的矛盾是推进两岸关系和平发展进程的总任务<br />　　<br />　　2012年5月马英九的第二任期开始以来，两岸关系和平发展进程没有像前四年那样精彩迭出、突破连连。出现这种局面很正常，如同所有复杂、漫长的进程一样，两岸关系和平发展进程必然是波浪式推进的，不可能一直保持高潮局面，从根本上说，两岸关系和平发展进程，是处理两岸政治关系、实现两岸和平统一目标的过程。在实现以两岸经济关系重大突破性发展为主体的精彩起步后，进程正面临必须处理两岸政治关系的深水区。进程是在深水区前中止，即“保持两岸关系现状”；还是积极“搭桥”、“造船”，以越过深水区持续前行，正成为两岸必须共同面对、正确选择的，对进程的前景有决定性影响的问题。这意味着，促进统一与保持两岸关系现状的矛盾，已成为实现起步后，进程的主要矛盾，是促统与拒统这一基本矛盾在进程新阶段的具体表现。必须重视的是，一段时间以来，台湾方面出现了较广泛的希望“保持两岸关系现状”的动向。这一动向的内涵十分庞杂，从对“现状”的认定，到如何“保持现状”，不同人群有很不相同的认识，对此须有具体分析。<br />　　很长时间以来，在台湾进行的关于两岸关系的民意调查中，选择支持所谓“广义保持现状”的，一直为数最多，特别近几年来支持人数已达六七成以上，与支持统一和“台独”人数的不断减少形成鲜明对比。但是，所有的民调都没有明示“保持现状”的内涵。据笔者多次访台所见、所闻，对多数台湾民众而言，“保持两岸关系现状”，就是保持台海和平、保持两岸经济合作、人员往来。这是多数台湾民众很朴实、很正常的，对自己切身利益的认知和追求的表现。在所有民调中，“保持现状”与统一、“台独”，都是不相容的选项。但实际上，“台独”与“保持现状”肯定不相容，因为选择“台独”，肯定就没有台海和平、没有两岸经济合作与人员往来；但选择统一，则应是相容的，因为统一将更加强化台湾民众上述切身利益，只是长期对统一的妖魔化，导致了很多台湾民众的疑虑和恐惧。所以，如果台湾的一些人，试图以“多数人选择保持两岸关系现状”为依据或藉口，以推行他们名为“保持”，甚至“永远保持两岸关系现状”，实为拒绝统一的政策，最终肯定失望。<br />　　多年来，民进党一直企图通过“台独”、搞分裂，改变两岸同属一个中国的两岸关系现状。如前所述，在2008年、2012年的两次选举失败后，民进党的两岸关系政策没有实质性调整，同时却做出了认同保持台海和平、赞同两岸经济合作、人员交往的姿态。很明显，民进党的作为只是企图通过迎合、利用台湾民众“保持两岸关系现状”的愿望，实现重新执政的目标。至于重新执政后，是否会再次力图改变两岸同属一个中国的两岸关系现状，可能性很大，但仍然是无法实现的。<br />　　从总体上看，“保持两岸关系现状”，是国民党主流的选择。在马英九实现连任以来，这一点有越来越明显的表现。马当局强调要进一步巩固、强化，已经形成的两岸经济合作、人员交往的机制。这将有利于两岸经济合作、人员交往的进一步发展，是具有积极意义的“保持两岸关系现状”的行动。但马当局更引人瞩目的“保持两岸关系现状”的言行，却是明显消极的。马连任后对于两岸政治对话、政治谈判，明显持消极态度。马一再强调“保持‘不统、不独、不武’的台海现状”；明确提出关于两岸政治谈判“台湾需要、民众同意”的先决条件，实际就是试图以台湾多数民众选择“保持两岸关系现状”的“民意”，作为拒绝发展两岸关系的口实。此外，在关于“两岸关系现状”的认定上，马当局的消极倾向也有所增强。2012年5月以来的半年多当中，马当局不仅强调“不统、不独、不武”的台海现状，而且对于所谓的“中华民国主权国家地位”的宣示明显增多。特别是2012年8月5日马发表的“东海和平倡议”，以及其后关于中日钓鱼岛争端的一系列言论，实际上都是以宣示“中华民国的主权”为核心内容。显然，马当局认定的“两岸关系现状”的重要内涵之一，就是所谓的“中华民国是独立主权国家”。这一认定，明显与马当局对于“九二共识”的认同矛盾。马当局的上述言行固然有其迫于内外困境的苦衷，但同时也确实反映了，他们对保持“两岸关系现状”，首先是保持“中华民国主权国家”地位的深层次认识。这一认识将强化“保持两岸关系现状”的消极方面，而且随两岸关系和平发展的推进，这一消极方面对进程的不利影响将进一步表现出来。<br />　　很明显，尽管内涵十分庞杂、含混，但笼统、模糊的“保持两岸关系现状”，确实是台湾岛内多数人的选择。所以，岛内各方政治人物都在各取所需地企图加以利用，而岛内媒体也积极参与，企图加以引导。必须明确指出，“保持两岸关系现状”绝无可能。作为尚未实现统一的中国的两部分，大陆和台湾构成的两岸关系，从开始出现就是不稳定的结构，处于不断发展变化之中。虽然在逻辑上不排除发展变化前景的双向性，即统一与分裂的可能性并存，但实际上只可能有统一这唯一的发展变化前景，这是任何政治势力、任何政治人物都无法阻挡的。如果说，在李登辉、陈水扁大肆搞“台独”、搞分裂，导致台海局势高度紧张时，“保持两岸关系现状”曾有过某种积极意义，那么在“台独”已无可能的现在，无论出于什么考虑，坚持“保持两岸关系现状”，必然严重损害两岸关系和平发展进程，妨碍实现和平统一的目标，导致两岸关系倒退，因而是绝不可能接受的。<br />　　事实清楚表明，在两岸关系显着改善后，“保持两岸关系现状”在台湾岛内的支持进一步增强，已经成为持续推进两岸关系和平发展进程，实现和平统一的主要障碍。所以，正确处理促进统一与保持两岸关系现状的矛盾，是当前和今后很长一段时期内，推进两岸关系和平发展进程的总任务。正确处理这一矛盾主要是，针对导致选择“保持两岸关系现状”的不同原因，从只是满足于显着改善的两岸关系，到企图中止两岸关系和平发展进程，有区别地，或者疏导、或者批评、或者斗争。实际上，处理这一矛盾的过程，就是两岸关系和平发展进程进一步推进的过程，肯定将比进程的起步阶段复杂、漫长。但两岸关系的大形势决定了，这一矛盾肯定可以得到正确处理，两岸关系和平发展进程必将持续前行。<br />　　<br />　　坚定地坚持实现祖国和平统一的目标 两岸相向而行努力完成两岸关系和平发展进程<br />　　<br />　　在经历了起步阶段后，两岸关系和平发展进程，进入了必然面对和处理两岸政治关系的新阶段，即所谓的深水区。这一新阶段是两岸关系和平发展进程的主体阶段。尽管肯定十分复杂、困难、漫长，但进程不能，也不会就此中止。在新阶段将面对、处理两岸政治关系涉及的大量问题，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63673.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63673.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63673.html%3Fpage%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C1%25BD%25B0%25B6%25B9%25D8%25CF%25B5%26amp%3Bsearchfield%3Dkeywords\"><span>两岸关系</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[22624,19196]}