{"id":292223,"link":"https://chinadigitaltimes.net/chinese/2013/05/唐永红：两岸经济一体化发展的现实意义、制约因/","date":"2013-05-06T19:00:36Z","modified":"2013-05-06T19:00:36Z","title":"唐永红：两岸经济一体化发展的现实意义、制约因素与路径思考","content":"<div>\n<p>唐永红：两岸经济一体化发展的现实意义、制约因素与路径思考</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C1%25BD%25B0%25B6%25BE%25AD%25BC%25C3%25D2%25BB%25CC%25E5%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>两岸经济一体化</span></a>   <br />\n ● <strong>唐永红</strong>   </p>\n<p>　　<br />　　引言<br />　　<br />　　两岸ECFA的签署与实施，从两岸公权力制度化合作层面启动了两岸经贸活动自由化与经济一体化发展进程。事实上，推进两岸经济一体化，不仅符合当前两岸关系和平发展的主题，而且切中当前两岸经济关系发展的要害。如此，将有助于拓展两岸经济合作与互利共赢之利基，协调两岸经济体之经贸竞争态势，共同应对全球化与区域化之挑战，促进两岸政治关系和平与稳定发展。<br />　　两岸经济一体化有其丰富的程度不同的阶段性内容形态，这些一体化程度不同的一体化形态，相应需要一定的经济条件才可付诸实践。这些程度不同的一体化形态所需的特定的经济条件姑且不论，仅就两岸经济一体化发展所需的一般条件角度观察，尽管两岸经贸活动自由化与经济一体化发展，有着较大的内容空间和重大的现实意义，但在当前和可预见的未来，将面临来自两岸的政治经济因素约束，需要寻求突破约束的路径。<br />　　<br />　　两岸经济一体化发展的现实意义<br />　　<br />　　两岸通过ECFA等自由化与一体化协议，逐步建立健全两岸经济合作机制，推进两岸经贸活动自由化与经济一体化发展，不仅符合当前两岸关系和平发展的主题，而且切中当前两岸经济关系发展的要害，具有重大的现实意义。<br />　　（一）拓展两岸经济合作与共赢之利基<br />　　众所周知，自中国大陆采取和平统一与改革开放政策以来，30年来的两岸经济交流合作，在两岸经济体潜在的互补性发展条件基础上，在经济全球化力量与两岸民间力量的推动下，不断突破两岸政治关系的约束，在经济全球化进程中日益加强。30年来，两岸经济交流合作在贸易、投资等方面总体上都保持着持续快速发展的势头，但形成了单向、不对称、不平衡格局，远未穷其发展潜力。<br />　　两岸贸易方面。商务部公布的统计资料显示，2012年两岸贸易额为1689.6亿美元，其中，大陆对台湾出口367.8亿美元，自台湾进口1321.8亿美元，大陆逆差达954亿美元。事实上，自20世纪80年代末期以来大陆对台贸易开始呈现逆差，截至2011年底大陆对台贸易逆差累计高达8901.69亿美元。<br />　　两岸投资方面。据大陆商务部统计，不含经第三地之转投资，累计至2012年底，台商投资大陆88001项，大陆实际利用台资达570.5亿美元。另据台湾“经济部投资审议委员会”统计，自1952年1月至2012年底，累计核准对大陆投资40026件、1226.22亿美元；但台湾2009年6月底才开始有限地开放陆资入台，开放陆资入台投资3年半，截至2012年底，核准陆资入台投资案仅342件，投资金额约5.03亿美元。<br />　　尽管两岸经贸交流因两岸经济体本身在规模上的不对称性与在主要经贸伙伴上的差异性，不太可能实现完全的对称性格局，但台湾当局长期以来的限制性大陆经贸政策显然是形成这种不对称格局的一个重要因素，而且，使得两岸经济交流与合作本身未能实现其可能的发展规模，远未充分发挥其对两岸经济发展的促进作用。例如，台湾当局长期以来对进口大陆商品、对台商赴大陆投资进行的是严格管制下的逐步有限开放(至今还仍然禁止进口大陆2000余项工农业产品；即便允许进口的，又设置较高的贸易壁垒)，影响到大陆对台出口的规模和台商投资大陆的规模，从而削弱了大陆对台贸易与台商投资大陆对大陆经济增长的贡献。又如，台湾当局长期以来不开放陆资入台投资，直接排出了陆资对台湾经济增长的可能贡献。<br />　　因此，当前两岸当局若能建立贸易、投资合作机制，推进两岸经贸关系的正常化与两岸经贸活动的自由化，进一步向对方开放其商品与要素市场，可以拓展两岸经济交流合作与互利共赢之利基，改善两岸经贸交流合作的不对称性，提高两岸经贸交流合作对两岸经济发展的促进作用。<br />　　（二）协调两岸经济体之经贸竞争态势<br />　　各经济体在发展方面通常既有互补性的一面又有相似的一面，因此，各经济体在发展中一般既存在合作的空间，也存在竞争的可能。随着大陆经济体近30年来持续快速发展，随着两岸经济体发展与结构的自然演变，两岸经济体不仅在相互依存性的发展中呈现出高度的不对称性特征，而且在基于互补性的交流交往中呈现出不断增长的竞争性态势。这种竞争性态势体现在两岸市场与国外市场中。<br />　　在大陆市场上，现阶段两岸经济体不仅在商品市场竞争日益激烈，在投资、人才与技术市场的竞争也开始显现。特别是台湾经济体，既面临与其他经济体的经济竞争，又面临着与成长中的大陆经济的竞争。以商品市场为例，随着大陆商品生产结构的不断调整，两岸经济体在商品生产结构上也在不断趋同，体现在两岸经济体间产业内贸易的出现与发展上。在台湾市场上，由于台湾当局对大陆商品、资本、人员入台还设置各种政策障碍与限制，加之目前台湾市场机会较少，因此，两岸经济体在台湾市场的竞争还远没有在大陆市场的竞争激烈。目前，两岸经济体在台湾市场的竞争主要表现为商品市场竞争，不仅体现在先期的农产品、农工原料上，而且体现在部分加工产品上，如在电机设备及其零件、机器及机械用具、光学照相仪器及器具等。在竞争态势上，大陆商品因劳动力等生产要素价格低廉，市场竞争力越来越强；而台湾商品因劳动力成本较高市场竞争力日趋减弱。<br />　　两岸经济体在国际市场上也存在竞争，并远较国内市场激烈。而且，无论是在美国市场还是日本市场，都呈现此消彼长的局面。两岸经济体在国际市场上相互竞争与替代的产品，不仅涉及台湾以前向来作为主力的成衣、鞋类等属于劳力密集型以及技术层次较低的轻工业消费品，而且涉及电子、电器、电机与光学制品等热门出口产品。两岸经济体的出口商品在美国、日本的市场占有率的变化反映了两岸经济体在国际市场的竞争态势。据美国海关统计，自20世纪80年代后期以来，大陆出口商品与台湾出口商品在美国进口市场的占有率一直呈现此消彼长态势，大陆出口商品、台湾出口商品在美国进口市场的占有率分别从1989年的2.53%、5.14%变化至2010年的19.09%、1.88%。相同的情形发生在日本进口市场。据日本海关统计，大陆出口商品、台湾出口商品在日本进口市场的占有率分别从1989年的5.29%、4.25%变化至2010年的22.11%、3.33%。<br />　　两岸经济体间的这种竞争性态势与格局，不仅有碍于提升两岸经济交流合作及其对两岸经济发展的促进作用，而且在两岸经济体本来就存在先天的体制机制差异的基础上，两岸在贸易、投资、知识产权等方面的经济摩擦与纠纷随着两岸经济交流合作的发展也不断涌现，不仅会影响到两岸经济关系的和谐发展，而且可能外溢到两岸政治关系方面。因此，需要双方公权力“看得见的手”的积极作用与安排，通过建立产业合作机制加以预防和解决。<br />　　（三）共同应对全球化与区域化之挑战<br />　　两岸通过ECFA等自由化与一体化协议，推进两岸经贸活动自由化与经济一体化发展的现实意义，不止于上述方面。从外部环境层面看，世界经济的全球化趋势及其各种组织表现形式，特别是在全球多边层面建立的世界贸易组织(WTO)与在区域多边及双边层面蓬勃发展的区域经济一体化组织，在为两岸经济体提供更多发展机会的同时，显然也构成两岸经济发展和两岸经济关系发展共同面临的外部威胁因素。同为WTO成员的两岸经济体都面临着如何在WTO有关规则约束下进一步增强交流合作，如何在经济全球化与区域一体化深化发展中进一步谋求各自最大化利益，增强国际竞争力，防止边缘化，并有效应对国际市场的不确定性与风险的问题。<br />　　一个可以选择的方式就是利用WTO最惠国待遇原则有关“经济一体化例外”的相关规定，建立健全两岸经济合作机制，推进两岸经济一体化发展。如此，既可进一步整合两岸经济比较优势，扩展交流与合作利基，协调彼此竞争与冲突，又可以相对稳定的一体化的内部市场一定程度上规避国际市场的不确定性与风险。如此，两岸经济体还可在条件成熟时进行一定程度的一体化安排，如结成“两岸关税同盟”，以一个经济共同体的身份，参与国际经济社会与组织，既可增强国际竞争力与在国际场域的讨价还价能力，又可在两岸政治关系的结构性矛盾下找到两岸共同参与国际社会与组织的一个途径与方式。<br />　　（四）促进两岸政治关系之和平与稳定发展<br />　　从政治经济互动关系层面看，在两岸当前的政治经济关系状态与内外环境条件下，建立健全两岸经济合作机制，推进两岸经济一体化发展，不仅是两岸应对内外经济环境、实现经济关系协调发展、追求利益最大化的必然要求，而且也有助于发挥两岸经济关系对两岸政治关系的促进作用，对于密切两岸联系、稳定两岸关系、促进两岸和平发展有着重大的现实意义。<br />　　通过建立健全两岸贸易合作机制、投资合作机制、产业合作机制，全面深化两岸经济合作，推进两岸经济一体化发展，可以厚植两岸共同利益，夯实两岸和平发展的经济基础。当两岸共同利益不断增长，在两岸各自利益中占有难以割舍之比例与地位的时候，两岸双方各界会更加珍视两岸和平发展的环境，从而会更加重视维持两岸政治关系的稳定性；也会改变既有的观念，形成更多的共识，更加愿意加强、深化和扩展两岸交流与合作，从而有助于两岸政治关系问题的和平解决。<br />　　此外，通过建立两岸产业合作机制，可以减小两岸经济竞争，预防两岸经济冲突；通过建立两岸经贸争端解决机制，可以有效处理两岸经济摩擦与纠纷，维护两岸经济关系发展的秩序。所有这些都最终有助于减小两岸出现对立或冲突的风险，促进两岸关系的和平与稳定发展。<br />　　<br />　　两岸经济一体化发展的制约因素<br />　　<br />　　尽管推进两岸经济一体化发展，有着较大的内容空间和重大的现实意义，但在当前和可预见的未来，依然面临来自两岸政治经济层面因素的约束。<br />　　（一）两岸经济体发展差异性约束<br />　　当前，两岸经济体确有制度性合作以推进两岸经贸活动自由化与经济一体化的内在动力与外在压力，并在经济相互依存性、经济市场规模、经济技术发展水准、经贸政策可协调性等方面已具备进行一定程度自由化与一体化安排所必需的一些基本经济条件，以实现预期的经济效应；但与此同时，两岸经济体在经济结构、发展水准、开放程度与关税作用等各个层面的差异较大，这必将对建立健全两岸经济合作机制、推进两岸经贸活动自由化与经济一体化的步伐形成相当程度的制约。<br />　　首先，当前两岸经济体不仅在体制与机制层面存在一定的差异，而且处于不同的发展阶段水准上(大陆经济体作为发展中经济体总体上处于工业化的中期阶段，且发展不平衡，部分地区尚处于初期阶段，而台湾经济体作为发达经济体已基本完成工业化，并已迈向后工业化阶段；两岸人均GDP与工资水准差异极大)，因此，近期内，两岸经济体在财政、货币、收入分配、区域开发等宏观政策层面基本上难以趋同。也就是说，两岸经济一体化当前尚无法在一体化程度较高的层面上(如共同市场、经济与货币联盟等)加以推进，只能在两岸货物与服务贸易自由化与便利化层面展开。<br />　　其次，两岸经济体当前的对外开放程度特别是各行业的国际竞争力与对外开放程度存在较大差异，两岸经济体当前的对外关税水准特别是各行业当前的对外关税水准存在较大差距(目前大陆平均关税税率约9.5%，台湾平均关税税率约5%)，关税工具因而在当前对两岸经济体的重要性特别是对各行业的重要性也明显不同，因此，共同的关税与经贸政策必然带给两岸经济体严重的不对称性冲击(在存在明显差异的经济体间实行共同的经济政策必然产生明显的不对称性冲击，这种明显的不对称性冲击反过来会阻碍共同政策的推行)。也就是说，即便是在两岸货物与服务贸易自由化与便利化层面，当前两岸经济体还不能结为关税同盟，只能局限于自由贸易或迈向自由贸易阶段。<br />　　最后，随着两岸经济体发展与结构的自然演变，两岸经济分工已经从过去垂直型分工为主过渡到混合型分工状态，且水准型分工在不断加强，两岸经济体产业结构在不断趋同，互补性在不断下降，两岸经济体不仅在国内市场上存在竞争性，而且在国际市场中的竞争性也在不断强化。这一方面意味着两岸经济体需要制度性合作与协调，另一方面无疑也成为两岸制度性合作与协调的一个制约因素。也就是说，两岸经济体在产业层面不断强化的竞争性必将影响到两岸产业分工合作机制的建立。<br />　　（二）两岸政治关系稳定性约束<br />　　虽然一直以来两岸都有“政经分离”、不以政治关系影响经济关系的呼声，但众所周知，即便是国家间的经济关系都难免政治因素的影响，通常都是基于某种政治共识与目的而缔结某种经济协定，进行某种经济合作安排。两岸经济关系发展的历史更是表明政治关系与经济关系始终存在彼此互动、相互影响的关系，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63676.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63676.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63676.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C1%25BD%25B0%25B6%25BE%25AD%25BC%25C3%25D2%25BB%25CC%25E5%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>两岸经济一体化</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}