{"id":292267,"link":"https://chinadigitaltimes.net/chinese/2013/05/法广-法国报纸摘要-中国再次遭遇食品丑闻打击/","date":"2013-05-07T02:45:38Z","modified":"2013-05-07T02:45:38Z","title":"法广 | 法国报纸摘要: 中国再次遭遇食品丑闻打击","content":"<div>\n<p><strong>今天多份日报从不同角度刊出与中国有关的报道</strong></p>\n<p>首先，《世界报》在国际新闻版页刊出该报驻上海记者的一篇报道，标题是：中国再次遭遇食品丑闻的打击。介绍了最近鼠肉、狐狸肉等肉食走私一案爆出后，中国警方逮捕了904名嫌犯的相关情况。这次行动于今年1月25日起展开，打击的对象是那些对肉类食品的造假者。共破获382起各类有毒有害肉制品犯罪重大案件，缴获非法产品2万多吨。复旦大学在读研究生吴恒向《世界报》表示：其实，假羊肉问题自2006年起就已存在。同样的问题可能还会再次出现。最近两年来，没有发现大的变化。但是中国官方却认为：随着9百多名嫌犯的被捕，犯罪分子的嚣张气焰遭到沉重打击。《世界报》指出：但是，当局每年都在食品链中出现丑闻之后采取临时措施的做法，其实在某种程度上反映出打击行动并没有取得连续性。食品安全问题往往产生政治后果。根据中国媒体的几项调查，与住房价格和贫富差距问题一样，食品安全是受到中国民众普遍关注的问题之一。新一届总理李克强在3月17日举行的首次记者会上就作出承诺表示：将“严厉打击”食品走私，让那些“无耻的犯罪分子付出沉重的代价”。</p>\n<p>《解放报》今天刊出该报特派深圳记者的一篇报道，介绍了中国电信龙头企业-华为公司未来发展的雄心。报道指出，这家在十年前名不见经传的民营企业，如今已在全球拥有15万名员工、22个研发中心，营业额更达3百50亿美元。不过，该公司创始人任正非表示：这只是事情的开始。</p>\n<p>《解放报》特派记者详悉报道了华为公司的发展情况以及未来的发展目标，指出：作为未来电信设备的头号企业，华为公司准备在高档手机领域与三星和苹果展开一决。该报同时刊出评论指出：曾经有过一段时间，共产党中国用小红书淹没西方来传播毛主席思想。然后随着“一国两制”的口号，中国开始大量出口纺织和中国制造产品。如今，名为“人民”、实则“涡轮资本主义”的中国抛出高科技冠军来征服触摸式银屏世界。韩国三星将苹果挤出智能手机市场的梦想，最终可能由中国华为公司来实现。<br />另外，《经济回升报》在“企业和市场版页”报道了布鲁塞尔威胁将对中国太阳能板征税的消息。报道说：欧盟委员会本周可能提议对中国制造的太阳能板征收海关税。这一措施可能引发中国与欧盟之间最大的贸易冲突。</p>\n<p>此外，《费加罗报》在社会新闻版页刊出一篇文章披露：面对中国的禽流感，法国卫生当局选择了不向公众沟通的方式。报道说：上周末，法国的医生工会组织通过电子邮件向6千5百多名医生发出通知，告诫他们：目前在中国发现的H7N9禽流感病毒极具危险，因此一旦发现刚刚从中国归来的病患出现可疑病状，应立即紧急送院治疗。一些医生对卫生警告来自工会、而非政府当局感到惊讶和困惑。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,19192,11170]}