{"id":292424,"link":"https://chinadigitaltimes.net/chinese/2013/05/墙外楼-中国会所吃喝风︰一道红烧孔雀开价1680元/","date":"2013-05-08T03:15:35Z","modified":"2013-05-08T03:15:35Z","title":"墙外楼 | 中国会所吃喝风︰一道红烧孔雀开价1680元","content":"<p><p>经过连日来多个晚上的蹲守，记者在合肥市琥珀山庄小区内的庐阳街看到，有车辆排队在会所内吃喝的现象，也体会了“铁将军”把门的神秘。读者爆料的神秘高档会所、大门紧闭的低调“园林”里面到底是什么情况?记者决定，无论如何，也要进入其中一探究竟。</p>\n<p>装修︰孪生包房任你挑</p>\n<p>5月5日上午10时许，记者走到庐阳街中段的一处别墅门前时，被一名服务员拦了下来。“我们这可是接待大领导的地方，你们打工的最好不要进来，进来也消费不起。”服务员盯着记者穿的凉鞋说道。</p>\n<p>当日下午，记者换了一双品牌皮鞋，乔装成合肥一家房地产公司的接待人员，终于走进了“皖O”牌照车曾经停靠的那家别墅会所。这家有着考究欧式装修的会所一共三层，却仅有六个包间，显得安静、清雅。</p>\n<p>一楼的迎宾区看似简单，但一堵“红酒墙”还是让人感受到了这里的高端。“我们这里有木桐、拉菲，如果领导懂红酒的话，建议选好一点的。”一名引导记者的经理说。</p>\n<p>在二楼的一间包房里，这名经理把这间和楼下的一间进行了比较，“虽然两个都有会客厅和阳台，但一楼那间厕所在外面，领导在一楼进进出出的不方便，一般接待领导都在二楼这个包厢。”</p>\n<p>三楼两个相邻的包房也引起了记者的注意，两个包房的格局一模一样，只是一个是重色调的，一个是淡色调的。“就看领导喜欢哪一种了。”这名经理还告诉记者，这个会所的包房一般都要提前一天订，当天订不一定保证有。</p>\n<p>菜价︰每位一千也能做</p>\n<p>参观完环境，就开始浏览菜品，在这家以潮汕菜为主的会所里，经理推荐了一款销量最好的海参。记者看到，这道菜的价格高达每位398元，以十个人一桌来算，光这份菜就要近4000元。</p>\n<p>宴请领导什么样的标准合适，客户经理也给出了自己的建议，“上次一位领导在这里消费，也就每位300元，不过每位1000元的情况也是有的。”为了更详细地介绍菜品的搭配，经理拿出了一张4月21日的接待菜单，并强调这就是接待领导的标准。</p>\n<p>记者看到，这份包括海参、比目鱼在内的菜单，仅菜品就需要6000元。“白酒这一块，我们家只有茅台和五粮液，以及20年的口子窖。”</p>\n<p>噱头︰能吃到孔雀大雁</p>\n<p>这些隐蔽会所内不但消费惊人，记者还发现，他们为了吸引人吃喝，还特意推出了一些普通老百姓不敢想象的稀罕菜。而在一些会所内，很多合肥有名的大厨都在这里坐镇。</p>\n<p>在琥珀山庄庐阳街北段一家别墅会所内，记者在菜单上看到，每份1680元的红烧孔雀以及每份358元的红烧咸大雁都在其中。“我们的菜肴虽然贵，但很稀罕，晚上想在这里用餐，都必须提前一天预订。”庐阳街一处会所的经理表示。</p>\n<p>在另一家会所提供的餐单上，记者看到了两款不同价格的海参，分别是每位398元和268元。“一个是关东参，一个是关东辽参，别人一般说关东辽参好，其实关东参会更好，大一点，刺也长一点。”经理介绍。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/qnuNvBnEwZ0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19192,19195]}