{"id":292458,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-信孚要闻（5-7）-中国，非洲兄弟们的/","date":"2013-05-08T07:30:25Z","modified":"2013-05-08T07:30:25Z","title":"信力建 | 信孚要闻（5.7）——中国，非洲兄弟们的“快乐大本营”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、美国研究机构发布的统计报告显示，2000年至2011年，中国共为51个非洲国家援助1673个项目，援助总额约750亿美元。2011年南苏丹独立后，非洲共有54个国家，这意味着仅有3个非洲国家未接受中国援助。</p>\n</p>\n<p>2、社科院财经战略研究报告指出，房地产市场再次出现全面反弹，表明住宅市场重调控,轻改革思路需做调整。报告称，住房供求已失衡,房价面临全面失控,若不及时推进改革，市场将出现大起大落。</p>\n</p>\n<p>3、俄罗斯总统普京7日签署法案，禁止政府官员拥有国外银行账户和有价证券。除政府官员外，该禁令适用人群还包括担任现职的法官、议员、军人、检察人员、内务部工作人员、市级行政长官，以及参与竞选总统、州长、联邦和地区杜马议员、联邦委员会议员的候选人等。</p>\n</p>\n<p>4、随着中国总理李克强承诺于年内推出可使投资资本自由出入的人民币资本项目可兑换操作方案，人民币昨天反弹，创下收盘历史新高。中国央行昨天将人民币汇率中间价上调0.05%至6.2083，略逊于5月2日创下的6.2082的纪录高点。</p>\n</p>\n<p>5、近日，《广州市预防职务犯罪条例（草案）》在广州市人大官方网站上公开向社会征求意见。意见中称，无论是国家机关还是国有企业、事业单位或者人民团体都应建立个人财产、重大事项报告制度；担任正职领导职务的国家工作人员不得直接分管人、财、物和行政审批；监察部门要定期对个人申报的财产等重大事项进行抽查。</p>\n</p>\n<p>6、美国加州大学伯克利分校研究人员检测了32类唇膏和唇彩，发现所有都含铅、铬、镉、铝等9种重金属。“这些都很大众化，来自商场开架化妆品柜台或化妆品专卖店。”研究人员提醒，一天用唇膏和唇彩10几次的人，最好注意减少次数和用量。</p>\n</p>\n<p>7、广州将探索流浪儿家庭寄养，并通过财政拨款补贴寄养家庭。寄养家庭须为非单亲家庭，夫妻在30-60岁间，高中或以上文化程度，有一方为全职妈妈或全职爸爸，家庭原有孩子满十岁。</p>\n</p>\n<p>8、2013年5月7日下午3时，被严重烧伤的8岁冉冉和5岁浩浩兄弟俩，在当地爱心志愿者和天使妈妈基金的帮助下，乘救护车从江苏连云港送抵北京入院治疗。据了解，导致两兄弟受伤的原因，竟是他们在玩耍中模仿动画片里灰太狼烤羊肉的情节，被同村另一名9岁男孩绑在树上点火所致。据悉，因烧伤严重，医疗费可能需上百万。</p>\n</p>\n<p>9、记者昨日从重庆市人民政府新闻办获悉，重庆市纪委对涉及不雅视频的雷政富等21名违纪党员干部作出处理。据悉随着调查取证的不断深入推进，一些新的线索和涉案人员又浮出水面。现查明，涉案党员干部21名，其中党政干部15名，国有企业领导人员6名。</p>\n</p>\n<p>10、“各级纪检监察机关要坚决杜绝一切‘拦卡堵截’上访群众的错误做法，严禁到来访接待场所和公共场所拦截正常上访群众。”昨日，中央纪委信访室首度“亮相”网络访谈，相关负责人说。</p>\n</p>\n<p>11、日前，数据显示，凤凰古城在首个收费的小长假过后，游客量和旅游收入双双实现增长。不过，有商家对此指出，收票后导致散客大量减少，而旅行团常是指定购物和住宿地点，因此不少商家收入锐减，现在只是“表面看起来依然热闹，内在却已经接近崩溃”。</p>\n</p>\n<p>12、山西籍一男子自称能帮人办北京常住户口，两年来骗取他人150多万元。近日，榆林市中级人民法院对该案进行审理宣判。这起诈骗案件中，“房姐”龚爱爱也是受害人之一，她为两个孩子办北京户口被骗67.2万元。</p>\n</p>\n<p>13、近来微博上流传一个消息，指日前在贵阳机场，一名女武警为了帮机上长官买烟而要求飞机延后起飞，却遭到香港航空的空姐断然拒绝，称“不好意思，我不能让全飞机乘客等您去买烟的，我现在要关舱门了，请您不要影响我起飞。”日前，香港航空向港媒证实确有其事。</p>\n</p>\n<p>14、一名未满13岁少女，尚在就读小学六年级，因不满同班同学比自己长得漂亮，遂怀恨在心，将其约至自家杀害，并砍断头颅、手臂装入袋中。近日，广西河池市中级人民法院做出终审判决，被告人父母赔偿原告各项费用10.8万元。广西公安机关认定被告覃某故意杀人，因其作案时未满十四岁，依法不追究刑事责任，决定对覃某收容教养三年，周某父母不服，提起上诉。</p>\n</p>\n<p>15、潜水时是否可以捞起珊瑚？海洋生物是否可以携上岸带回家？近日，有发帖人爆料称，一位中国女游客在马尔代夫度假潜水时，晒出了自己刚捞出的珊瑚照。专家称游客将珊瑚、海星等海洋生物带上岸，无非是因为它们比较漂亮，但是这上面所覆盖的寄生虫等都是未知的，对于人体也无益处，甚至有时候可能因为自己知识缺乏，而伤害了濒危珊瑚。</p>\n</p>\n<p>16、日前，广州市公安局宣布在全市范围内开展更换统一的广州居民户口簿工作，这一工作将取消农业户口和非农业户口划分，统一登记为“广州市居民户口”。</p>\n</p>\n<p>17、秦晖：中国的福利模式既不是高福利也不是低福利，而是“负福利”，它会在二次分配过程中增加不平等。只有中国到了“正福利”的时候，高福利和低福利的争论才有意义。</p>\n</p>\n<p>18、7日，著名经济学家茅于轼接受南都专访。@南都的大米 ：现在有些声音是怀念过去的。@茅于轼 ：真正有经验的人不会怀念过去。谁会怀念那个时代呢？农民吃不饱，饿死，工人几十年不加工资，养家都养不了，知识分子、老干部挨批挨斗，谁得到了好处呢？</p>\n</p>\n<p>19、@章诒和：近日，最高人民法院常务副院长沈德吟撰文说，要像防洪水猛兽一样防范冤假错案，宁可错放，不可错判。立即有人说，此言具有里程碑意义。也许只有“里程”而无“碑”，因为如果制度不改革，司法不独立，这只能是一句空话，不管它有多麽正确，说得多麽豪迈。</p>\n</p>\n<p>20、@薛蛮子：我们恨贪官，又拚命报考公务员；我们骂垄断，又削减脑袋往高薪单位钻；我们讥讽不正之风，自己办事却忙找关系。总之，我们愤怒，不是因为觉得不公平，而是觉得自己处在不公平中的不利位置，我们不是想消灭这种不公平，而是想让自己处在不公平中的有利位置。这种骨子里的自私，才是我们真正应该反思的。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,28510,9593]}