{"id":292566,"link":"https://chinadigitaltimes.net/chinese/2013/05/唯色-国际笔会报告《当今中国的创造力与限制》/","date":"2013-05-08T14:30:42Z","modified":"2013-05-08T14:30:42Z","title":"唯色 | 国际笔会报告《当今中国的创造力与限制》：&lt;西藏：北京奥运之后&gt;","content":"<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-h1-cJLSZqUc/UYf8hqNHS8I/AAAAAAAAWTs/bf24WQG2G3o/s1600/photo-2-for-m0506-ml.gif\"><img border=\"0\" height=\"480\" src=\"http://2.bp.blogspot.com/-h1-cJLSZqUc/UYf8hqNHS8I/AAAAAAAAWTs/bf24WQG2G3o/s320/photo-2-for-m0506-ml.gif\" width=\"640\" /></a></td>\n</tr>\n<tr>\n<td>国际笔会报告《当今中国的创造力与限制》（图片转自<a rel=\"nofollow\" href=\"http://www.rfa.org/mandarin/yataibaodao/renquanfazhi/zg-05062013100444.html\">RFA</a>报道）。</td>\n</tr>\n</tbody>\n</table>\n<blockquote><p>据报道，5月3号世界新闻自由日，<a rel=\"nofollow\" href=\"http://www.pen.org/china-report\"><b>国际笔会</b></a>推出报告<b>《当今中国的创造力与限制》（The PEN Report: Creativity and Constraint in Today&#8217;s China.）</b>。这份评估中国言论自由状况的报告历时五年完成，记录了2008年以来中国不断升级的迫害事件，包括西藏、新疆、蒙古等地一百多位遭受关押、迫害和流亡作家的故事，其中40位作家和记者仍被关押。报告包含了十位中国异议作家的文章，描述在严格审查的重压下的生活，包括余杰、縢彪、唯色、廖亦武、刘迪、野渡、慕容雪村、高瑜、沙叶新和戴晴。也记录了公众利用新科技逐步夺回话语权的转变。结尾向中国政府和美国政府提出建言。 </p></blockquote>\n<blockquote><p>以下是我在这份报告中的文章：<b><西藏：北京奥运之后>，写于去年5月29日，其中关于藏人自焚的人数，在当时是40人，而在不及一年后的今天，藏人自焚人数已经激增至121人</b>！</p></blockquote>\n<blockquote><p>这篇文章的英文译文，是由<a rel=\"nofollow\" href=\"http://highpeakspureearth.com/\"><b>High Peaks Pure Earth/高峰净土</b></a>网站翻译的。</p></blockquote>\n<p><b>西藏：北京奥运之后</b></p>\n<p>唯色</p>\n<p>记得那年，奥运会在北京举办之时，藏地的宗教法会被取消了，因为有人憎恨僧侣与信众聚在一起。许多民间习俗也被取消了，像在青海湖边，不准农夫们燃起桑烟，祭祀山神；康(Kham)传统的赛马节也不能幸免，望着空旷的草原，剽悍的牧人惆怅地说：“奥运会可能就像我们的赛马节吧，可是我们的赛马节没有了。”</p>\n<p>那年并不远，如同昨天，历历在目。但是，就像我在《西藏：2008》书中所写的这句话：“有许多事情，是没有多少人知道的。有许多真相，是没有多少人清楚的。从康地传来的消息称，在一些偏远的地方，发生过类似于战争中的屠杀。”</p>\n<p>寥寥文字，怎能写得下西藏的灾难与苦难？比如这几年，有多少个藏人中的杰出人才，接踵而至地，被国家机器突然地，从家中，从寺院，从就职的单位，或从我们不知道的各处，以野蛮的方式带走？确切的数字我们无从知道，除非是这个国家的权力者，各地的警察，监狱的看守。</p>\n<p>许多人都这么无声无息地消失了，就像2009年玉树地震，遇难者超过万人，可是官方公布的数据却是2698人。这只是与自然灾害相关的地震，都被如此大幅度地压缩与生命存亡相关的数据，更何况政治地震中的蒙难者！</p>\n<p>而在交织着绝望与希望的火焰中，一个接一个的藏人自焚了。从2009年2月，在安多阿坝发生第一起自焚，至2012年5月27日，在拉萨最神圣的大昭寺前发生的最新两起自焚，已经有40位境内外藏人连续自焚（包括37位境内藏人、3位境外藏人）。仅今年五个月内，就有24位藏人自焚。</p>\n<p>难道藏人太愚蠢，不明智，会漠视生命，视自焚为要挟的游戏？要知道，毫无人性的是专制者、是恶政府，是他们点燃了修行僧侣与寻常百姓身上的火！一些自焚藏人在自焚前留下的遗言、写下的遗书或录音的遗嘱，已被陆续找到并披露于世。这都是至为宝贵的证据，清楚地说明他们是因为什么而以身浴火。</p>\n<p>比如，去年12月1日在乡政府前自焚牺牲的农民，他留下四份遗书并署名是“持尊严者”，自述“……我们怎能相信一个不允许我们信仰宗教的政府？”“想到整个西藏和今年噶玛寺的苦难，我无法继续活下去空等。”</p>\n<p>比如，今年1月8日在一个偏僻县城自焚牺牲的索巴仁波切（Sopa Rinpoche），以录音的方式留下遗言：“如佛陀当年舍身饲虎一般，其他牺牲的藏人同胞也是如我一般，为了真理和自由而舍生取义。”</p>\n<p>比如，今年4月19日在乡村自焚的两位青年，也是以录音的方式留下遗言：“我们是为了藏民族没有基本人权的痛苦和实现世界和平而点火自焚的，我们藏民族没有最基本人权的痛苦比我俩自焚的痛苦还要大。 ”而他们的声音清纯，且无所畏惧。</p>\n<p>西藏有一句隐喻：“心脏的骨头”。对于今日的藏人而言，世道虽在变化，强权依然肆虐，尊严遭到践踏，但“心脏的骨头”却是不会被折断的。而40位自焚的藏人及更多的争取自由的藏人，即是这样的“心脏的骨头”。</p>\n<p>2012/5/29，北京</p>\n<p><b>Tibet: After the Beijing Olympics</b></p>\n<p>By Woeser</p>\n<p>I still remember that when the Olympics were being held in Beijing, a Buddhist gathering was cancelled in Tibet because some people were strongly against monks and worshippers assembling together. Many other folk customs were also called off, for example, farmers were not allowed to burn incense as a sacrifice to the mountain Gods at Qinghai Lake and the horse racing festival, a tradition in Kham, was also cancelled. Facing the vast and empty grasslands, a fierce-looking herdsman said in a melancholic voice: “the Olympics are a bit like our horse racing festival, maybe that’s why we don’t have our festival anymore.”</p>\n<p>That time is not far away from us, it seems like yesterday, still vivid in our minds. Yet, just as I wrote in my book “Tibet: 2008”: “there are many things that not many people know of. There are many facts that not many people are clear about. News from the Kham region said that in some remote places, war-like massacres occurred.”</p>\n<p>How can one express Tibet’s calamity and suffering in only a few written words? For example, over the past few years, so many outstanding Tibetan people, one after the other, have suddenly and in a barbarous way been taken away by the country’s machinery from their homes, their monasteries, their workplace or from somewhere we don’t know. We do not have access to the exact number of people unless we belong to the national autocracy, to one of the many regional police forces or to the prison guards.</p>\n<p>A vast number of Tibetans have disappeared without a word. The situation resembles the Yushu Earthquake in 2009; it caused over 10,000 victims but the official figure announced by the authorities only accounted for 2698 people. If for a natural disaster the official figures of life and death are being scaled down to such a large degree, it is easy to imagine what is being done with figures of victims of political calamities!</p>\n<p>As a result, in the flames interweaving desperation and hope, one Tibetan after the other has self-immolated. Between February 2009, when the self-immolations first started in Ngaba Prefecture, Amdo, and May 27, 2012, when two self-immolations took place in front of Lhasa’s most sacred Jokhang Temple, already 40 Tibetans have self-immolated (including 37 from inside Tibet and 3 Tibetans abroad). During the first five months of 2012 alone, 24 cases of self-immolation have been counted.</p>\n<p>Is it that Tibetans are irrational, that they have been manipulated, that they disrespect life and that they regard self-immolations as a means to increase their bargaining power? What one needs to know is that it is the autocrats, the evil government that are lacking any human traits, who have ignited the bodies of Buddhist monks and ordinary people! The words that some of the deceased spoke before they self-immolated, the suicide notes or recorded testaments that some left have all been found and made public. These are the most precious pieces of evidence, clearly explaining why these people decided to bathe their bodies in flames.</p>\n<p>For example, the farmer that self-immolated in front of the township government in January 2012 left behind four suicide notes signed with “A person maintaining dignity”, recounting “&#8230;how can we trust a government that does not allow us to believe in our religion?” “when I think of the suffering that the entire Tibetan region and our Karma Monastery has gone through this year, I cannot wait and keep on living.”</p>\n<p>For example, on August 1 this year in a remote county town-seat, Lama Sobha recorded his last words before sacrificing his life through self-immolation: “Just like Buddha who bravely sacrificed his body to feed the hungry tigress, all other Tibetans heroes who sacrificed their lives are like me, for the truth and freedom we choose our honour over our lives.”</p>\n<p>For example, on April 19 this year, the two young people who self-immolated in the rural areas also recorded their last words: “We set ourselves on fire because of the pain of Tibetans having no basic human rights and to realise world peace, the pain of not enjoying any basic human rights is far greater than the pain of self-immolation.” Their voices sounded clear and fresh without any traces of fear.</p>\n<p>There is a Tibetan metaphor: “the bone of heart” ( སྙིང་རུས།). Even though the manners and morals of time are changing and the power is ever more devastating, treating dignity with contempt, for today’s Tibetan people, “the bone of heart” can never be broken. The 40 self-immolators and many more Tibetans fighting for freedom are “the bone of heart”.</p>\n<p>Beijing, May 29, 2012</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,8951,9006,9475,8643,9212,9280]}