{"id":292692,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-教育是心灵交流的过程/","date":"2013-05-09T06:16:10Z","modified":"2013-05-09T06:16:10Z","title":"信力建 | 教育是心灵交流的过程","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>作为一个关心中国教育的民办教育家，面对当前中国教育的现状总有数不清的困惑和反省，最近与教育醒客网创始人江海波先生谈及这些困惑和反思，不免会有一些火花和灵感，谈不上深刻全面，全当是抛砖引玉。</p>\n<p>教育应该专业化还是社会化？</p>\n<p>海波谈及中国教育失败的原因，认为我们陷入了一个悖论：很多人一想到教育失败会归结为社会、政治、制度等原因；而社会失败的原因，我们很多时候又不假思索的认为是教育造成的，仿佛两者互为因果。这就是我们将两者截然区分开来的结果，会发现互为因果根本没有解决答案。事实上，两者是高度同一的，或者说，根本不存在一个单独的所谓教育问题，教育是完全融入社会的一个环节。陶行知曾说过“社会即是学校，生活即是教育”，我们谈教育就不能完全将其与社会割裂来看待。如果我们真的要为教育找出失败的根源，暂且可以归结为是个体失败，是一个人在社会这个系统中成长中的失败。</p>\n<p>有教育学专业背景的人们，关注的往往是教育细枝末节的事情，缺乏宏观视角，战略眼光、人性化的管理方式。教育本身不是一个局限于专业的理论问题，因此，需要更多非教育学专业的人，包括企业家、媒体人士、学生家长等方方面面的人从自己的角度思考教育的困境，提供自己的见解；中国的教育要找寻希望的话还必须直面个体和人心，重视生活教育和生命教育。教育的问题一方面是社会问题，脱离了社会就没有教育，另一方面必须要有灵魂的交流。由于中国49年之后的教育泛政治化影响，宗教与哲学引导的缺乏，导致我们的教育总是缺少人文关怀和终极关怀。而教育恰恰是离不开宗教，众所周知，教师最早都是从祭司转变而来，近代大学也是在教会的支持下产生的，教育需要宗教智慧的提升。不是说教师要对学生传教，而是要传递宗教的义理智慧，让学生的灵魂在潜移默化中得到澄净升华，人格得到完善。</p>\n<p>教育的本质在于心灵之间的沟通</p>\n<p>教育的过程是一个心与心碰撞的过程，施与者和被施与者的界限是往往很模糊，很多时候教师和学生之间的角色也有可能颠倒过来，学教相长。我们只能说在教育的事件中，教学双方产生了碰撞和灵感，没有谁处于绝对的上位，对受教者按照权力支配的方式进行控制。教师只是中介，并非是真理的代言人，学生真正要做的事情是经过教师抵达真理。</p>\n<p>我们传统的教育模式还停留在老师讲学生听，老师是权威，靠教知识教条为主，学生掌握了很多死的知识，但是距离如何学习差得很远；现在的教育模式基本是按照右图来进行的，学生要有主动性，利用很多工具来解决学习中的各种问题，而且需要学会如何同他人合作共同解决棘手的难题，老师仅负责指导，提供方向性的解释，同时老师也能从学生努力的成果中得到很多教益。马丁路德的宗教改革后，《圣经》的解释权就不再仅仅被传教士掌握，传教士被还原成一个跳板而不是终点。因信称义，每一个信仰者可以通过读《圣经》文本来获得与上帝这个超越者的联系。欧洲每一个民族之后都开始用本民族的语言翻译《圣经》，逐渐形成了自己的文字与近代文化体系，创造力得到释放。从宗教的变化，我们也可以看到教育改革的前景，不要把老师当权威，才能解放学生，才能让教学的过程变得更平等更富于主动性和创造性。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}