{"id":292632,"link":"https://chinadigitaltimes.net/chinese/2013/05/【异闻观止】国资委专家：任何一家央企都不是垄/","date":"2013-05-09T02:20:33Z","modified":"2013-06-09T07:09:12Z","title":"【异闻观止】国资委专家：任何一家央企都不是垄断企业","content":"<p>近年来，我国国有企业取得了举世瞩目的成就。以央企为例，从2002年到2012年，中央企业的营业收入从3.36万亿元增加到22.5万亿元，增加近7倍。但随着国企发展壮大，有一种观点认为，国有企业效益好主要是由于垄断，甚至将国有企业与垄断等同起来。国企究竟是否存在垄断？国企做强真的是垄断带来的吗？</p>\n<p>“垄断论”符合实际吗</p>\n<p>“国有企业垄断的说法并不符合实际。”国资委研究中心研究部部长许保利明确对记者表示，在115家央企中，每家企业的业务都是多元的，同时拥有多个主营业务，还有些辅业。因此，就企业来说，任何一家中央企业都不是垄断企业。“只能说，一些带有自然垄断或国家行政垄断性质的行业在经营上没有完全放开，如石油开采、食盐专营、军工生产、基础电信运营、原油进口，它们是行政垄断，需经行政审批才能实现市场准入。而像国家电网、南方电网的输电、配电业务则是自然垄断。”</p>\n<p>在饱受争议的石油石化行业，客观地说，其上游勘探开采环节具有较强的行政垄断性。但国家对这类高度稀缺性或涉及国家安全的战略性部门采取垄断性经营是必要的。应当说，这个垄断地位是国家给予的，并不是企业自己定的。为了有计划、有秩序地开采油田，防止一哄而上抢占资源，国家没有放开石油开采。</p>\n<p>“石油石化行业讲究全球竞争力，行业集中度都比较高，这反映企业的竞争力和国家的竞争力。”今年两会期间，中石化董事长傅成玉在回应有关“垄断”的问题时就坦言，中石化的石油产量只占全国的20%，炼油产能占40%，加油站数量占30%，化工业务占20%-30%。</p>\n<p>即使在一些普遍被认为垄断程度较高的行业中，不同企业之间的竞争，包括国际竞争非常激烈，并没有哪一家企业能够在市场上真正占有垄断优势。</p>\n<p>在电信行业，虽然公众对电信价格等问题有诸多议论，但出于国家安全和战略布局的考虑，我国对电信产业实行了改革重组，并且已然由“一家独大”的状况变为了3家拥有全国性网络资源、实力与规模相对接近、具有较强竞争力的市场竞争主体，其目的就在于形成适度、健康的市场竞争格局。</p>\n<p>竞争中的做大做强是垄断吗</p>\n<p>经过多年的改革开放，我国绝大多数国有企业已经充分融入到市场经济体制的竞争格局中，除极少数企业外，其他企业都处于竞争性领域。</p>\n<p>在煤炭行业，近年来通过资源整合以及“关停并转”小煤矿等一系列措施，煤炭业市场集中度有所提高，但行业内竞争仍然较为激烈。在国有企业比较集中的钢铁、有色金属、化工、建材、建筑、机械制造等行业，已经形成充分竞争格局。</p>\n<p>市场垄断分为两种，一种是企业在竞争中优胜劣汰。国外有很多这样的事例。这是符合市场经济发展规律的一种垄断方式。另一种则是在关系国计民生的关键领域，通过国家调控形成的行政垄断。</p>\n<p>“我们高兴地看到，随着国有企业的发展壮大，越来越多的国有企业依靠改革创新，在竞争中逐步成长为行业的主力军和排头兵，占有了相当大的市场份额，不断做大做强。”中国企业研究院首席研究员李锦表示，如果这也能称为一种“垄断”，那么这种符合市场规律的“垄断”将为提升行业活力、国家实力和国际竞争力发挥重要作用。</p>\n<p>中交集团是中国最大的港口设计及建设企业，也是世界第一的疏浚企业和世界最大的集装箱起重机制造商。“在我们赢得了全球同行的敬畏，靠的不是垄断，靠的是创新，靠的是实力。”中交集团总工程师孙子宇说。</p>\n<p>即使在一些带有行政性垄断性质的行业中，国有企业也不存在通过垄断地位获取超额利润的行为，并且在一些特殊时期承担了较多的社会责任。</p>\n<p>国企应该完全退出竞争性领域吗</p>\n<p>事实上，世界上许多行业都不同程度地存在大型跨国公司的垄断。相比之下，我国企业的规模、实力与之差距很大。中石化是亚洲最大的石油公司，但营业收入仅为壳牌公司的66%；宝钢营业收入只为米塔尔钢铁公司的44%；东风、上汽和一汽的营业收入总和仅为丰田的一半。</p>\n<p>“从提升国际影响力与话语权的大趋势角度，必须进一步提高产业集中度，提高国有企业的规模和控制力，加快培育一批世界一流大企业大集团公司，增强在全球产业发展中的影响力和话语权。”李锦指出。</p>\n<p>由此可见，国有经济对我国产业健康发展的带动作用是不可或缺的。目前，私营企业在经济规模、创新能力、管理水平、人力资源等方面都与国企有较大差距的情况下，如果硬性要求国有企业全面退出竞争性领域，获得发展空间的很可能不是私营企业，而是外国跨国公司，这无疑将影响我国的产业发展和经济安全。</p>\n<p>在李锦看来，把无论国有私有、无论中资外资都普遍存在的“大企业通病”——比如决策低效、官僚层级制度、浪费、高管高薪等简单地归咎于所有制，归咎于国有企业的垄断，是不负责任的态度。“这些问题要在改革发展的过程中逐步解决，通过建立一套完善的社会监管体系，加强对具有垄断经营企业的监督，防止其利用垄断地位损害社会利益和公众利益。”</p>\n<p>“垄断性、公益性、战略性行业的大型国有企业，具有不同于一般竞争性行业的特殊性质，直接关系到社会公众利益和国家战略利益，改革方向应该是增加其为社会公众服务的性质，才能解决广大群众对分配不公、特权享受和腐败的不满，倘若笼统地、简单地引入民间资本特别是私人资本，非但不能消除反而有可能加剧原来的种种弊端。”中国社科院研究员、国家社会科学创新工程专家杨斌指出。</p>\n<p>许保利则强调“部分行业的行政垄断是否要打破，可以讨论，但需要明确的是，打破行政垄断必须要确保国家安全和产业安全，且能够提高效率。在涉及国家安全和国民经济命脉的行业，国企的重要性无可替代。”</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[10216,9114,9606,9201,19204,9280]}