{"id":292642,"link":"https://chinadigitaltimes.net/chinese/2013/05/中国网民的白宫上访潮/","date":"2013-05-09T03:01:02Z","modified":"2013-05-15T05:36:04Z","title":"金融时报 | 中国网民的白宫“上访潮”","content":"<div>\n<p>白宫在2011年开通一个请愿网站时，很可能想不到会有人请求巴拉克•奥巴马(Barack Obama)入侵中国、就豆腐脑应该是甜还是咸做出裁定、或者调查20年前中国的一宗投毒案。</p>\n<p>但这恰恰是过去一周内发生的情形，中国人在各种动机（包括正义感、无助感，或只是想幽默一下）的驱使下，蜂拥访问白宫“我们人民”(We the People)网站。</p>\n<p>促使中国人在美国白宫请愿网站发起请愿的事件之一，是一起悲剧。自4月下旬以来，中国网民一直在呼吁当局对1995年的一宗投毒案重启调查，该案受害人朱令当时是知名学府清华大学的学生。中毒使她身陷残疾，而当局却从未找出谁是肇事者。</p>\n<p>但是，这些呼吁并没有引起什么反响，反倒是朱令这个名字很快就在中国的社交媒体上被屏蔽，这也许是因为未能破案给政府带来不良形象，也许是因为犯罪嫌疑人（朱令的前室友）据信是一名前高官的孙女。</p>\n<p>无论这一网络审查的具体原因是什么，反正人们的注意力很快就转向上述白宫网站。在那里，人们可以不受阻碍地谈论此案。更重要的是，朱令的那名曾被中国警方讯问、但随后获释的前室友，早已移民美国，因此中国网民有理由促请美国有关部门调查她的过往经历。</p>\n<p>在上述白宫网站上，一项请愿只要在一个月内收集到10万个签名表示支持，奥巴马政府就会审议相关请求，并作出回应。有关朱令的请愿（具体内容是呼吁调查并遣返那名涉嫌投毒的嫌疑人）截至周三已收集逾13.5万个签名——要知道，这是这项请愿发起短短五天之后的数字。</p>\n<p>考虑到法律和外交现实，有关朱令的请愿不太可能产生什么实质结果。但它至少很快产生了一个影响。随着有关白宫请愿网站的信息在中国社交媒体上传开，中国其他种种诉求的倡导者趋之若鹜。据记者最新统计，过去三天里发起了五项涉及中国的请愿。其中两项请愿敦促美国发动军事干预：一项是解放中国人民，另一项是解放香港人民。</p>\n<p>另外两项请愿提出环境方面的关切：一项请求奥巴马要求中国在昆明停建化工厂，另一项呼吁评估四川省一家石化厂的安全性。</p>\n<p>还有一项请愿是轻松性质的。“我们请求美国政府将豆腐脑的官方味道定为甜味，即加入糖浆或砂糖、红糖等甜味食品调味。”豆腐脑是一种黏糊糊的早餐食品，许多消费者喜欢咸的；但也有一些人喜欢甜的。</p>\n<p>白宫请愿网站在中国网民中突然走红，在一定程度上也可归因于中国的某些传统。封建年代，民众直接向官员陈冤、请求帮助，他们相信高层公职人员是公平公正的。这种做法延续至今，中国政府设有国家信访局，由其负责接收民间的请愿。</p>\n<p>在人气颇高的微博服务——新浪微博(Sina Weibo)上，有人开设了“信访办公室主任奥巴马”的账户。新浪微博和Twitter上都流传着一张经过粗糙数字篡改的图片，图中的白宫变成了信访办公室，奥巴马则在审阅请愿书。</p>\n<p>这个玩笑带有对中国国内政治的批评意味：假如中国人能从本国官员那里得到这样的关怀……中国的每一个省会城市都设有信访局，它们每年往往接到数以百万计的请求。那些觉得在当地得不到公正的人，还会把自己的请求带到北京的国家信访局。每年3月全国人大举行年会时，国家信访局都会面对大量来自全国各地的上访者。</p>\n<p>担忧批评声音使自己脸上无光的一些省份，会花大气力阻止当地居民到北京上访，把他们非法关押起来，或者干脆一开始就不让他们前往首都。</p>\n<p>“这与白宫的做法形成鲜明反差。”《茶叶之国》(Tea Leaf Nation)联席主编大卫•沃泰姆(David Wertime)表示，“这件事很有价值，它提醒世人注意到美国在数字时代拥有的软实力。”《茶叶之国》是一份关于中国的数字杂志。</p>\n<p>译者/何黎</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[8339,28519,22860,8616,14981]}