{"id":292719,"link":"https://chinadigitaltimes.net/chinese/2013/05/荷广-信仰自由而非宗教自由：1949年以来中/","date":"2013-05-09T09:15:13Z","modified":"2013-05-09T09:15:13Z","title":"荷广 | “信仰自由”而非“宗教自由”：1949年以来中国的宗教政策","content":"<div>\n<p><strong>在最新发布的2013年度报告中，美国国际宗教自由委员会再次将中国列入该组织“重点关注国家”名单。要了解中国的宗教自由状况，首先要回顾1949年以来中国宗教政策的几次演变，并理解中国宪法所保障的是“信仰自由”而非“宗教自由”。</strong></p>\n<p><em>作者：刘峄阳</em></p>\n<p>美国国际宗教自由委员会(US Commission on International Religious Freedom, USCIRF)是根据《1998年国际宗教自由法》而建立的跨党派、独立联邦机构，每年发布年度报告，对不同国家的宗教自由状况进行评估。今年的这份年度报告详细叙述了一些国家的宗教自由状况，并建议美国政府将15个国家列为“特别关注国家”，中国再次成为该组织重点关注国家之一。</p>\n<p>姑且不对USCIRF的报告做出评价，要了解中国的宗教问题，首先要回顾1949年以来中国宗教政策的演变。</p>\n<p>从1949到1966年，中国政府试图将所有的宗教纳入自己的控制范畴：外国传教士遭到驱逐，非主流教派被当作反动会道门而遭禁止，基督教和其他宗教一起被视作“封建迷信”遭到严厉打击，甚至取缔。在一些宗教领袖的配合下，各宗教相继成立全国性的“爱国组织”，从此接受官方领导。其后的13年里，政府采取的是宗教消灭政策，教会、寺庙和一切宗教活动一度被取缔，宗教界人士及信教群众被当成“专政对象”遭到迫害。在建国初期，基督教（本文专指新教）和天主教遭受打压最为严重。作为半殖民地历史背景下传入中国的“洋教”，中国政府对于基督教和天主教的政策受到历史上殖民问题和外交关系的影响。在中国的历史叙事中，西方传教士一度被理解为帝国主义的“走狗”，相应地，与西方传教士相关联的“洋教”身份又把基督教、天主教和历次民族主义的政治风潮捆绑在一起，使其成为不同时期民族主义者攻击的目标。即便是现在，中国政府也担心国际势力借助基督教、天主教冲击其政权，或藉此实现“和平演变”。</p>\n<p>毛泽东之后，中国政府采取了相对宽容的宗教政策。邓小平成为领导核心后，从1979年开始，数量有限的基督教和天主教堂、佛教寺庙、道教宫观和伊斯兰教清真寺重新开放。1982年，中国共产党重申宗教宽容，并将其写入《关于我国社会主义时期宗教问题的基本观点和基本政策》（“19号文件”），成为近三十年来宗教政策的重要依据。之后，江泽民提出“适应论”，强调“合法”的宗教与社会稳定之间的兼容性。胡锦涛则提出“积极论”，主张发挥信教群众的爱国热情和建设社会主义的积极性。</p>\n<p>中国政府的宗教政策已从“消灭”到“宽容”，从“适应论”到“积极论”，但有学者认为，共产党仍然把宗教组织的发展视作在意识形态、组织以及经济上的潜在竞争者，政府出台的《宗教事务条例》并不是为了保护宗教自由发展，而是为了进一步强化政府的控制。事实上，现实的宗教管理远远超出了制度范畴，在“法律”的话语之外，还存在一个“政策”话语，基层官员在处理宗教事务的过程中，依据的往往不是法律，而是相关政策。尽管《中华人民共和国宪法》第三十六条明确了“中华人民共和国的公民有宗教信仰的自由……，国家保护正常的宗教活动”，但从字面上来看，宪法所给予的是私人领域的“信仰”自由，并没有明确保障公共领域的宗教活动。而“正常”一词又富有中国式内涵，概念模糊，没有办法测量。况且，中国政府所认可的宗教仅仅限于五大宗教：佛教、道教、伊斯兰教、天主教、基督教，其余的宗教要么不被接受或取缔，要么被当作民间信仰，区别于制度性宗教。按照法律与政策规定，宗教活动只能在官方许可的宗教场所举行。照此规定，基督教的家庭聚会、天主教朝圣、佛教和道教在家庭和葬礼上的集会和仪式，在理论上都是被禁止的。</p>\n<p>毛泽东时代的宗教管制导致了制度性宗教组织的萎缩，但宗教需求表达的其他形式却大大增加了。美国普渡大学杨风岗教授将中国宗教划分为三色市场——红市、黑市和灰市。红色指“合法的”，为政府所接受的宗教活动；黑色是“非法的”，不为政府所容忍的宗教活动。其中，灰市是由所有合法性/非法性地位处于一种模棱两可状态的宗教和信仰组织、信众和宗教活动构成。这些组织、个体和活动处于宗教管制的一个灰色地带，可以被视为既合法又非法，或者既不合法又不非法。宗教管制越严厉，宗教灰色市场也就越大。以基督教为例，在13年（1966-1979）的宗教消灭政策后，官方19号文件的数据显示，基督徒的数量非但没有减少，反而从1949年的70万增长到了80年代初的300万，增幅为3.75倍。而近30年来，尽管受到无神论意识形态、反宗教政策，以及限制性法规等严格的制度性控制，基督教徒数量在整个中国还是得以迅猛发展。基督徒数量一直以来难以统计，现有的各种估算从数千万到1亿不等，主要原因是过去几十年间得以发展的很多教会是在乡村，可能有超过一半的基督徒是在未在“中国基督教协会”和“三自爱国运动委员会”注册的家庭教会。官方数据为2500万，但学界普遍认为这一数据远低于真实水平。有国内学者估算全国范围内光是基督教徒就应有六、七千万，但缺少资料佐证。一个被学界普遍接受的保守估算，中国基督教徒总数在上世纪末就已经超过了5000万。这还只是基督徒的数量，如果加上天主教徒、伊斯兰教徒、佛教徒、道教徒等等，中国的宗教信仰人群要庞大的多。</p>\n<p>即便是在最为严酷的政治时期，宗教也没有被消灭，而最近30年的宗教快速发展令政府意识到想要消灭宗教似乎是不太可能的。与其这样，那倒还不如顺势引导，并以“与社会主义相适应”的口号来号召宗教界为国家经济建设服务。寺庙宫观香客比肩接踵，带动了一方经济，各类宗教组织也以民间组织的身份积极参与到社会福利事业中。国家领导人经常动员宗教界及爱国人士“积极”投身于社会主义建设。</p>\n<p>宗教与政治似乎相安无事，但无论是“适应论”还是“积极论”，共产党政府都坚持自己的底线：第一，宗教活动不能“上街”，北京守望教会的露天崇拜就是宗教部门的“大忌”；其次，宗教不能公开挑战权力，法轮功在中南海的集会就突破了政府所能容忍的底线；第三，宗教不能支持民族分裂活动，无论是新疆还是西藏的分裂势力，宗教一旦介入必然遭遇政治高压。</p>\n<p>无论是宪法三十六条，还是各类宗教政策，中国的宗教自由都主要体现在私人领域中的“信仰”自由，范畴上要比“宗教自由”狭窄的多。“信仰”是个人的私事，尤其是毛泽东全能时代结束后，政府权力不能像文革期间那样随意冲入普通人家中，介入生活各个方面。私人领域之外的宗教活动却受到诸多限制，一旦进入公共领域，政府就可以做出合法/非法、正常/非正常的判定，并采取相应措施。</p>\n<p><em>以上文字内容仅代表作者个人观点。</em><br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,19188,28513,9375,9625]}