{"id":292875,"link":"https://chinadigitaltimes.net/chinese/2013/05/赵思乐：夹缝中的维吾尔族学生/","date":"2013-05-10T05:39:46Z","modified":"2013-05-10T05:43:02Z","title":"赵思乐：夹缝中的维吾尔族学生","content":"<p>文/赵思乐 原刊《阳光实务周刊》第54期</p>\n<p>4月23日，新疆维吾尔自治区喀什地区巴楚市发生暴力袭击事件，造成21人死亡，其中包括警察和社工15人、犯罪嫌疑人6人。根据新疆自治区政府发布的消息称，社工和警方由于发现了犯罪嫌疑人在家中计划筹备恐怖袭击而遭到杀害，在双方激战过程中，犯罪嫌疑人有6名死亡。</p>\n<p>然而BBC记者在事发地对当地人的采访则反映了一个截然不同的故事，邻里透露与警方冲突的一家人并非“恐怖分子”，而是一个虔诚的穆斯林家庭，经常被当地执法人员干涉要求他们剔去胡须或摘掉面纱，可能是由于不堪其扰而进行了反抗。</p>\n<p>4月24日，在北京中央民族大学发生了多名汉族学生群殴一名维吾尔族学生的事件，根据维吾尔在线报道，受伤维吾尔族学生眼部遭受重创，可能永久失明。民族大学校方为避免发生更大规模的斗殴而对外封锁消息。</p>\n<p>目前没有证据显示4月24日发生的维汉学生斗殴事件与前一天发生的“巴楚暴力事件”存在关联，但是每一年离家数千公里去往内地高校就读的维吾尔族学生共有上万人，他们与汉族学生乃至汉族社会之间的隔阂、矛盾甚至冲突由来已久而且并未真正得到重视和解决。</p>\n<p>维吾尔族学生们时常面对共同的烦恼——汉族同学在他们身边大嚼猪肉；公交车上的人指指点点猜测他们的国籍；家人来探望他们时被廉价旅店拒绝入住，只因为身份证上写着“维吾尔族”……他们承认自己有时候会被个别汉人的大汉族主义表现刺伤，但他们相信身边的大部分汉人是友好的。</p>\n<p>进入了同一所学校的维吾尔族学生往往彼此熟悉，平时都在学校的清真餐厅吃饭，每逢伊斯兰的重要节日就在一起聚餐、跳舞，因此他们也往往被汉族同学认为生活在维吾尔族的小团体里，甚至让其它学生感到“神秘”。</p>\n<p>《阳光时务周刊》通过长期调查采访，尝试描绘这批闯入了汉族社会的维吾尔族学生的生活状态，以及他们所面临的困境和苦恼。</p>\n<p>教育</p>\n<p>维吾尔族学生一般通过几种途径来到内地高校：“民考民”，即新疆的少数民族学生用少数民族语言进行高考；“民考汉”，即新疆的少数民族学生用汉语言进行高考；以及就读四年制的内地高中新疆班，简称“内高班”，在内地参加高考。这三种渠道都有各自的高考录取指标，并不会在一个平台上发生竞争，而“民考民”的学生还必须通过汉语水平考试5级才能参加高考。</p>\n<p>来自南疆乌什县的阿里木在中考那年决定要“到外面的世界看看”，于是他考入了吉林长春一所高中的新疆班。就读内高班的学生多数来自南疆的县城或农村地区，而且不仅仅有维吾尔族的学生，在阿里木的班上就有哈萨克族、柯尔克孜族、回族、蒙古族等多个民族的学生。</p>\n<p>然而内高班的生活与阿里木之前想象的缤纷多彩的内地完全不同，“非常苦闷，很压抑，就感觉被框起来了。”阿里木说。阿里木清楚地记得，在学校里他被要求每天早晨5点50起来在冰天雪地里跑操，跑完操回宿舍叠被子，叠成豆腐块，坐在板凳上长时间地学习，集体洗澡，统一熄灯，一个月只能外出两次，实行准军事化的管理。</p>\n<p>“每天三点一线，吃饭、教室、回宿舍睡觉，每天都是重复的，以至于我都记得自己在那里生活了多少天，1450天。”阿里木说。</p>\n<p>内高班的生活或许与内地的大多数高中是相似的，然而对于在新疆小城过惯了无拘无束的日子的阿里木和他的同学们，却好像从人间掉入了地狱。阿里木的许多同学开始想要回家，以吵闹、借病甚至出逃的方式，但更多的人还是坚持了下来，阿里木说：“绝大多数人是农村的孩子、牧区的孩子，比起艰苦的劳作，能够有这样一个教室好好学习，还有机会改变自己的命运、改变下一代的命运，真的是很难得。这是一个蜕变的过程，一个进化的过程。”阿里木承认，“改变命运”“建设家乡”这样的想法，主要是在内高班后被学校教育出来的。相比于大学才到内地就读的维吾尔族同学，阿里木的思想明显更为复杂而且多层次。</p>\n<p>与许多就读过内高班的维吾尔族学生一样，阿里木的汉语讲得比维吾尔语更好，事实上这也是“民考汉”学生的普遍情况。而从小在新疆接受汉语学校教育，后来考入北大的湖玛的维吾尔语水平更为有限，以至于她在家中与父母进行比较深入的沟通都会出现困难。但湖玛并不认为这有什么问题，湖玛说：“如果一种语言要消亡，或者如果一个族群要被一个族群融合、同化，其实这是很正常的事，是历史的趋势，完全没有关系，你不用去阻拦它，不用觉得有多可惜。”</p>\n<p>早期赴内地的维吾尔族学生，现在已经是北京一所医院的医生的斯拉木同样认为语言的消亡不重要，但他并不认为语言和民族文化的消失是必然伴随的，他认为维吾尔族优秀的性格和文化必然会保留下来，而语言不过是一种工具，完全可以由实用性更强的语言代替。</p>\n<p>阿里木则完全不能同意他们的看法，阿里木说：“如果让你从幼儿园开始就天天说汉语，到大学毕业，你都不会用自己的母语来进行思维了，有一天你会成为父母，那你怎么教育你的孩子？这样就会出现文化的断层，民族的信仰和认同就会式微，一代又一代以后，民族的性格也会产生偏差。”阿里木会为自己的汉语比维吾尔语更好感到羞愧，并认为湖玛的想法就是过度汉语化的结果。</p>\n<p>不论学生们对维吾尔语的看法如何，新疆的维吾尔语学校越来越少却是不争的事实。维吾尔族女孩阿拉努尔的母亲是用维吾尔语授课的数学老师，在推行双语教育之后，数学等科学相关学科要求用汉语授课，阿拉努尔的母亲就实质上失业了。维吾尔学者伊力哈木认为，推行双语教育本来是好事，但用双语教育对维吾尔语教育进行抹杀则是非常有害的，而南疆在汉语授课师资严重不足的情况下强推双语教育，更导致了新疆农村地区教育水平的倒退。</p>\n<p>爱情</p>\n<p>在维吾尔族学生中，谁的女朋友或男朋友是不是维吾尔人永远是一个热门话题。</p>\n<p>湖玛跟自己的汉族男友已经同居两年，由于父母的强烈反对，她准备今年瞒着父母与男友登记结婚；曾经跟韩国男友同居的一位维吾尔族女孩陷入了两难，她可能会由于过去的感情经历而遭到维吾尔族男孩的嫌弃，但她的父母又坚决不能接受她与非维吾尔族男孩结婚；阿里木虽然过去的女朋友都是汉族人，但他也迫于维吾尔族社会的压力决定将来还是娶维吾尔族女孩为妻；阿拉努尔过去也偷偷喜欢过汉族男孩，但是现在已经对他们失去兴趣。</p>\n<p>阿拉努尔过去喜欢的汉族男孩是她的初中同桌，她本以为这个汉族男孩也喜欢她，但一次这个汉族男孩偶然谈起自己的父母原本是北京人，由于上山下乡运动才来到新疆，言谈中男孩流露了许多对新疆的嫌弃。阿拉努尔当时想：“哦，原来你这么不喜欢我们的地方，原来你觉得这么委屈。”这件事之后，阿拉努尔就再也没有喜欢过汉族的男孩，她发现自己和他们其实是不一样的。</p>\n<p>湖玛则坚决不愿意与维吾尔族男孩结婚并回到维吾尔族的社群里，她认为维吾尔人族文化里的男女关系是男尊女卑的，而这种关系以及其衍生的一系列恋人、夫妻相处方式都是她不能认同、不能接受的。</p>\n<p>在维吾尔族社区里，女子不能先于男子跨进屋门，即使是成年女子和男子小童也必须是男性先进屋；在维吾尔族的聚会中，男子与女子不能同屋而坐、同席吃饭；在维吾尔族的结婚仪式“尼卡”中，在穆斯林牧师宣读证词时，房间里只能有新郎和男宾，而女方的认可只由放在新郎面前的结婚证代表。“非常荒谬，”湖玛说，“你如此之不被重视以至于一本结婚证就能代表你了，一堆男人坐在那里聊聊天你就被嫁掉了。”</p>\n<p>相比与阿拉努尔和湖玛对自己外来爱人的民族籍别已十分明确，阿里木则还在纠结当中，阿里木说：“我必须考虑到我的父母，他们那一代人的观念、生活的环境，如果以后要带我的妻子去见父母，能不能让她感到适应，能不能让父母感觉到满意，所有的压力最终都会扛在我的身上，我一定要做一个理智的权衡。” 他目前的打算是如果遇到喜欢的汉族女孩，他还是可以跟她谈恋爱，但不会再去幻想能跟她结婚。“无奈，实在是无奈。”阿里木说，他欣赏汉族女孩的勇敢、事业心和独立的性格，而认为维吾尔族女孩更多以家庭为重，有依靠男性的观念。</p>\n<p>阿拉努尔在婚姻观上是可以说是非常传统的维族女性，她对汉维不能通婚的解释是：“我们穆斯林结婚需要按伊斯兰风俗的作证词，作证词之后你们在真主面前就是夫妻，但如果是和非穆斯林结婚，你们的证词就不存在，那你和他就是一辈子的通奸关系。”至于维吾尔族人为何也不太愿意跟回族、哈萨克族等穆斯林民族通婚，她则认为是出于民族自豪感，但与这些民族通婚某程度上是可以被维吾尔族社会接纳的。</p>\n<p>然而湖玛的父母的原则却似乎不符合阿拉努尔的说法，湖玛曾问过她的父母能够接受她找什么民族的对象，她的父母回答，只要不找蒙古族、藏族、回族、汉人就都行，湖玛于是问能不能找一个美国黑人，她父母也说不行，却认同她可以跟一个美国白人在一起。“真的非常狭隘，”湖玛说，“他们唯一在乎的就是面子。”维吾尔族中熟人社会的现象非常明显，他人的家长里短经常是朋友聚会的话题，湖玛的父母不止一次以“某家的女儿嫁了一个汉人，父母由于受不了邻里的口舌是非而每日以泪洗面”来教育她。</p>\n<p>宗教</p>\n<p>绝大多数的维吾尔族学生认同自己是穆斯林，虽然他们由于长期在汉族社会生活无法坚持一日五次礼拜或周末上清真寺的的教规，并且由于维吾尔语水平有限也不一定能读懂古兰经，他们往往会对此感到惭愧和亏欠，但生于穆斯林家庭的他们基本都愿意接受自己与生俱来的穆斯林身份和信仰，他们中的多数人也为自己的信仰而骄傲，他们普遍认为信仰伊斯兰教的人更为善良、单纯而有底线。</p>\n<p>作为医生的斯拉木更认为伊斯兰教的许多教规教义是富有科学道理的，他举例说，研究证明猪肉中含有比羊肉和牛肉中更多的病菌；伊斯兰教所要求的一日五次礼拜的时间正好可以让人养成早睡早起的习惯，而且礼拜的动作为人提供了相当的运动量。斯拉木笑着说他正准备以伊斯兰教的礼拜动作为蓝本设计一套广播体操。</p>\n<p>至于有一些维吾尔族人在内地偷窃和强卖的现象，这些年轻的维吾尔族知识分子们认为每个民族都会有不良分子，而且出现这样的问题某程度上也是因为无论在新疆还是在内地，社会提供给维吾尔族人的机会和上升空间相比于汉人是不平等的。</p>\n<p>同样生于维吾尔家庭的湖玛却不认为自己是穆斯林：“可能很多人不用去想就认为自己是穆斯林，‘因为我父母是穆斯林，我成长在穆斯林的家庭，我有穆斯林的生活习惯……’，但我认为信仰也需要习得，我没有受到什么宗教的教育，即使受到了的那些我也一直怀疑它们，所以不能称为信仰者。”</p>\n<p>阿拉努尔则是一位相当虔诚的穆斯林信徒，刚到北京读大学时她还天天戴着头巾，“我们维吾尔族整个都是信这个宗教的，但是往往是基于习俗的，不是发自内心的，到我发自内心地信了，我就开始戴了。”阿拉努尔上小学初中时还是基于身份和习俗信仰伊斯兰教，并不戴头巾，但她自高二时开始对宗教产生兴趣并阅读了关于基督教、犹太教和伊斯兰教的书籍，对比思考之后，她选择了衷心信仰伊斯兰教。至于选择伊斯兰教的理由，阿拉努尔说，伊斯兰教是几大宗教中最晚产生的，而且经书从未被窜改的。</p>\n<p>到北京上学后，虽然每天都要面对不少人的侧目而视，阿拉努尔还是坚持着她戴头巾的习惯，但是就读于医学院的她开始实习后遇到了更大的阻力，在她要给病人检查时，病人会说：“能不能换一个人？”医院的医生和她的老师以戴头巾会让病人产生戒备、恐惧心理为由，一再对她进行劝说，最终阿拉努尔在压力之下摘掉了美丽的头巾。“暂时不戴了，以后还会戴。”阿拉努尔说。</p>\n<p>无论对伊斯兰的信仰是否经过仔细考量，几乎所有的维吾尔族学生都坚持着伊斯兰教最基本的饮食规则——不吃猪肉及相关制品。</p>\n<p>湖玛因汉族室友在宿舍里大嚼猪肉香肠而反胃想吐；在北京一家科技公司实习的阿里木午餐时看见打饭的师傅先用大勺给别人勺了五花肉，再给自己勺鸡腿，他觉得一阵恶心，就没有再碰他的午饭；有人问维吾尔族女孩努尔比亚：“你们不吃猪肉是不是因为猪是你们的祖先？”努尔比亚又气又辱却不屑回答。</p>\n<p>维吾尔族学生们同样不能接受还有发生在他们家乡的不尊重伊斯兰宗教的事件，阿里木说：“政府甚至在清真寺里要求阿訇（伊斯兰教教士的称呼）升国旗、唱国歌，这他妈的非常可恶的一件事，政府明明说宗教不可以干预公共事务，现在是政府用公共事务干预宗教。”</p>\n<p>认同</p>\n<p>维吾尔族学生间见面时必然会讨论的一个问题是：你打算回新疆吗？</p>\n<p>两位维吾尔族女孩阿拉努尔和努尔比亚的答案非常明确：会。她们都将饮食列为首要考虑，努尔比亚说：“我在北京是哪有清真餐厅就去哪儿，但在乌鲁木齐清真餐厅到处都是，我可以挑好吃的。”另外，新疆更为悠闲的生活、众多的维吾尔族朋友都是吸引她们回去的原因，“就是感觉很亲切。”阿拉努尔说。两位女孩都承认这样的考虑主要出于喜好，与“建设家乡”之类的宏大命题没有关联。</p>\n<p>湖玛则说自己是绝对不可能回新疆的，新疆维吾尔人之间的熟人社会风气、男尊女卑的传统观念，以及大部分维吾尔族人的闭塞都让她无法承受。湖玛说，“大多数人可能需要有这种归属感、认同感，基于民族也好、国家也好，但我不觉得我的安全感和幸福感来源于这些。”湖玛认为，她之所以对维吾尔族的认同感较弱，是因为她长期处于汉族文化和维吾尔族文化、有神论和无神论的冲突当中，她最后无法选择相信任何一方。</p>\n<p>同样从小在差异巨大的两种文化间长大的阿里木则与湖玛的状态截然不同，他认为认同的缺失必然导致身份的焦虑，阿里木说：“人到一定年龄都会思考‘我是谁？’‘我属于哪个群体？’如果你没有从小耳濡目染汉文化的习俗，没有身体、灵魂甚至基因里面都是这个东西，性格上既不属于儒家文化，又不属于你自己民族的伊斯兰文化，你会怀疑自己能不能完全融入汉民族，要融入自己的民族又会有优越感、很多东西已经不能认同，你就会很痛苦，处于夹缝中，到最后就是四不像、和稀泥。”</p>\n<p>已经在北京工作了十多年的斯拉木与阿里木有相似的看法，他将像自己这样在语言和思维上已汉化的少数民族人士称为“第五十七个民族”。然而斯拉木同时对伊斯兰文化极为推崇，他认为伊斯兰无论饮食文化、男尊女卑和宗教礼仪等，都是极为科学和优秀的，而且维吾尔族人无论在性格、智力和身体素质方面都优于汉民族。</p>\n<p>大多数维族学生都认为汉维之间存在着民族不平等和民族压制，并认为这主要体现在国有企业对新疆经济的垄断和资源的低价输出，以及政府没有给予维吾尔人平等的进入社会高层和分享经济利益的机会。多年来接触了许多来内地读书的维吾尔族学生的学者伊力哈木表示，他发现受汉族文化影响更深的“民考汉”学生比“民考民”学生更容易出现对民族平等独立地位的强烈诉求。</p>\n<p>阿里木的话为此作了印证：“一方面我非常感激中国共产党，我也非常感激高中以来所有的汉族老师，以及吉林的水和土，那里的教育、文化给了我很多。但是，到最后再回过头来想的话，这些给予是带有某种意图、某种使命，是要达到同化我们的政治目的的。”</p>\n<p>“我完全清楚地知道，没有这个党、没有这个政策，我没有今天，而且我可能连今天的这种思考能力都没有。”阿里木说，“但一旦有了思考能力，我就会去了解我的民族和它的历史，我们的人民一次次地箪食壶浆来等待解放我们的人，最后却都成了压榨我们的人，只是统治者换了一个又一个。但是这个过程中，我们中有些人会成为既得利益者，融入、利用统治者，到最后该卸磨杀驴的时候还得卸磨杀驴。”</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[13099,13293,12057,9941,12423]}