{"id":292829,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-苏联解体的经验教训/","date":"2013-05-10T01:30:40Z","modified":"2013-05-10T01:30:40Z","title":"信力建 | 苏联解体的经验教训","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>上世纪九十年代初苏联帝国的解体可以说是人类二十世纪最大的事件。所以这么说有两个原因：一个是苏联帝国的解体，标志着人类二十世纪最大的运动——共产主义运动——从理论到实践都彻底破产；其二，则是因为苏联的解体，标志着冷战的结束，世界也从第三次世界大战的阴影中解脱出来，人类在二十一世纪的和平因此初见端倪。</p>\n</p>\n<p>苏联帝国当时对人类和平的威胁，我们或许可以从它当时的军费开支上看出来。一九六〇年苏联的军费开支相当于360亿美元，当时绝大部分用于兵员和常规武器，到一九七〇年， 苏联的军费开支已达700亿美元，主要是用于发展导弹和核武器。据美国斯坦福研究所估计，一九七〇年苏联军费开支达743亿美元，相当于同年美国军费开支的百分之九十。如把军事“科研和发展”费用算在内，实际军费开支将达905亿美元， 约占该年度苏联财政支出总额的一半。苏联物理学家萨哈罗夫也曾公开表示，一九六九年苏联的军费开支即达800亿卢布。即使按一九七〇年苏联的军费开支为七百亿美元计算，它占苏联当年的物质生产净值即不包括非物质生产部门的收入3215亿美元的21.4%，占整个财政支出1675亿美元的42%；苏联平均每人一年的军费负担约三百美元，占当年每人平均的国民收入1313美元的23%。由于苏联的国民生产总值只相当于美国的一半左右， 而每年的军费同美国接近甚至超过， 因此，它的军费开支占国民生产总值的比重或占财政支出的比重， 无疑都已经超过美国，跃居世界“冠军”。1989年6月的第一次人代会上，苏联官方破天荒的承认之前公布的国防开支仅是军队的日常维持费用，1989年的国防开支为773亿卢布（约为1300亿美元，不包括70亿美元的军事宇航部分），占国民生产总值的8.5%，占国民收入的12.1%，1990年公布的军费为709.76亿卢布，占国民生产总值的7.5%和国民收入的11%。虽然这个数字的可信性值得怀疑（一般认为应在2100亿美元左右），但国际舆论倾向于认为它是比较符合实际的。就一般认为，苏联军费应该保持在占国民生产总值的15～17%之间。比重如此之大，以至于在60年代中期，苏联的战略武器系统还远远落后于美国，而到70年代末，苏联在核武器总量、洲际弹道导弹、潜射弹道导弹、战略导弹核潜艇、攻击型核潜艇的数量上都超过了美国。然而，正是因为军费的无节制增长，拖累了苏联经济社会发展——尤其是与美国所谓“星球大战计划”（实际上是骗局）的诱导下，苏联经济终于崩溃，最后导致了苏联解体。</p>\n</p>\n<p>有鉴于此，解体后继承了苏联绝大部分军事遗产的俄罗斯在国际社会（尤其是欧美国家）支持下，进行了大规模的裁军计划。首先是压缩军队规模。从1992年到1996年，俄军从250万人裁减到170万人；1997年到1999年，俄军再次大裁减至124万人。2008年开始，俄罗斯再次裁军，在2012年，俄罗斯武装力量的人数将从现在的124万减少到100万，比先前的计划提前了4年。解体前苏联有五万多坦克，而裁减后只有3000辆！陆军中，唯一水平还能稳中有升的，是空降兵。在核武器方面，由于和美国达成了削减战略核武器的条约，俄罗斯的战略火箭军规模比起苏联来大幅缩水，而且现在的支柱力量是苏联后期发展的SS25白杨和SS27白杨M，此二种导弹目前只能搭载单弹头（55万吨TNT当量）。但是美国单方面废除《反导条约》后，俄罗斯又开始给白杨M发展机动多弹头，现在没有列装迹象。本来冷战期间苏联的核弹头是多于美国的，现在已少于美国。在海军方面，这个军种相对于苏联时期，可能是削弱最严重的。鼎盛时期的七艘航母，如今只剩一艘“库兹涅佐夫”号，而且由于发生了大故障，库舰远达不到设计航速，所以只能是给海军舰载航空兵练手用的训练品罢了。从规模上，俄罗斯海军只能达到苏联鼎盛时期的五分之一或更弱了。在航天工业方面，当时苏联为了争夺超级大国地位，冷战时期一直奉行与美国争夺航天领先地位的发展战略。航天科技工业是前苏联少数几个处于世界领先地位的领域之一，他们采取了集中力量优先发展军事航天工业的策略。在创造辉煌的上世纪60~80年代，全苏联的航空工业企业、研究机构已达到300余家，整个行业从业人数高达70万人。苏联解体后，俄罗斯继承了前苏联约90％的航天工业，在改革过程中，俄罗斯航天计划经费大幅度下降，折合成美元一度低于巴西。从1990年到1994年，俄罗斯航天企业总人数减少35％，专家减少50％。</p>\n</p>\n<p>裁军与军费的减少的好处也是俄罗斯能有更大的财力进行经济建设。到2000年，俄罗斯国内生产总值增长了70％，年均增长率为6.9％，居民实际收入增加了1倍。由于转型为市场经济，各种资源得到比较合理的配置，许多原来公有制的军工企业以及为军工企业配套的重工业、化工业、电子工业等先后转变为私有制企业，从事居民消费品的生产，社会生产结构逐渐趋向合理，职工的生产积极性有所提高，生产也有所发展，商品丰富了，政府收入增加了，补发了以往的工资、退休金等白条欠款。更重要的是：人们再不会把俄罗斯视为当年苏联那样是战争策源地。</p>\n</p>\n<p>然而，国际形势总是此消彼涨。就在俄罗斯裁剪军费走上和平发展之路的同时，一些国家——尤其是东亚一些国家，其军费开支却在增加。</p>\n</p>\n<p>比如日本。虽然，从2003年开始，日本便因“财政难”而采取了控制国防预算的政策。2012年，民主党政府所拟定的国防预算是4万6453亿日元军费，比2011年少600亿日元。可是，据《读卖新闻》2013年1月8日报道，重获政权的自民党决定摒弃过去的防卫节约路线，本年度的军费开支将增加1000亿日元（约合11.5亿美元）。这其中大部分将运用于加强“军事预警”能力上，比如为早期预警机增更多燃料费与修理费、为研发先进雷达技术增加资金等。又比如，在2008-2011年间，亚太地区国家军费开支经历了快速增长，其中又以文莱、越南和菲律宾增幅最大：分别为135%、90%和80%。印度军费开支增幅约35%。英国IHS简氏集团预测，2012-2015年，亚太地区军费开支将继续增长1180亿美元，涨幅高达37%。</p>\n<p>当然还有中国。从上世纪70年代以来，中国军费开支呈“凹”字状：改革开放之初，因为要集中力量发展经济，所以军费在国家财政支出中的比例由1978年的17.37%减至1984年的10.63%。军费占国民生产总值的比例，由1978年的4.6%，降低到1984年的2.13%，下降幅度一倍左右。而在1986年到1998年的14年间，中国军队处于忍耐期，被迫做出了巨大牺牲，那时候中国的年度军费仅够勉强维持正常运转。然而，从1999年开始，军费开始逐年增加，每年保持增长12～20％的增幅。2001年的国防费比上年增加235亿元，增幅为17.7%；2002年增加266亿元，增幅为17.6%；2003年增加200亿元，增幅为9.6%；2004年增加292亿元，增幅为11.6%；2005年的国防费预算比上年增加247亿元，增幅为12.6%。从2000～2005年的6年间，国防费支出从1207.54亿元增加到2475亿元，翻了一番。从1999年到2009年的11年间，军费从1076亿元增加到4806亿元，总额翻了两番还多。因此，当2008年，中国军费开支为849亿美元时，便跃居全球第二位。。最新数据则是：2012年中国国防费预算为6702.74亿元人民币，比上年预算执行数增加676.04亿元人民币（约合1063.7 亿美元），增长11.2%。中国计划2013年军费1143亿美元 较去年增10.7%。</p>\n</p>\n<p>快速增长的军费其后果之一就是使“中国威胁论”再度升温。比如2006年5月23日 美国国防部公布的关于中国军力情况的年度报告中就声称，中国与军事有关的总开支是中国公布的军事预算的“两到三倍”，按目前中国军费占国内生产总值的比例推算，“到2025年中国的军费开支可能会增长三倍甚至更多”，中国军力的增强已经威胁到地区军力平衡，从长期而言可能会对该地区的美国等国的军队“构成切实有效的威胁”。2007年5月25日公布了的最新中国军力情况的年度报告中又称，“中国正在进行全面军事转型，加强力量投送，反进入和地区拒止能力；中国军事现代化的着眼点近期是应对潜在的台湾冲突，远期是为了实现地区和全球目标；中国未来的军力将成为改变东亚军事力量平衡的主要因素，中国战略力量的影响甚至已超出亚太地区”。这种威胁论的升温，可能引发地区间军备竞赛，从而为和平埋下隐患；其次，过快的军费增加可能拖累经济发展。这道理也很简单：军费和经济发展是个零和游戏，军费越多，那么经济发展越小。过多的军费支出，可能拖累整个国民经济的发展，从而威胁社会稳定——前苏联就是前车之鉴。简氏集团分析师盖伊•安德森就指出：单纯的军工产业发展在和平时代势必会耗费国家巨额财政，拖累经济发展，苏联已经用事实告诉后人这一教训。</p>\n</p>\n<p>中国要走和平发展道路，军费增加过快问题值得警惕。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}