{"id":293054,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-警做法違檢控政策-陳玉峰可要求撤/","date":"2013-05-11T06:16:01Z","modified":"2013-05-11T06:16:01Z","title":"香港獨立媒體 | 警做法違檢控政策 陳玉峰可要求撤銷控罪﹝訪人權監察副主席莊耀洸律師﹞","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"480\" height=\"360\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/0744.jpg?1368252038\" />        </div>\n</p></div>\n</div>\n<p>佔領中環行動秘書處義工陳玉峰被「低調拘捕」一事，輿論將矛頭指向警務署。昨日律政司袁國強罕有發表聲明，「特別澄清一件事，在我們作決定時，『佔領中環』行動也完全未開始，所以完全談不上是因為『佔領中環』行動的任何事情，引致今次的檢控動作」。人權監察副主席莊耀洸律師認為，律政司發聲明是要撇清政治責任，警方在同案其他被告已經審結多時後才拘捕陳玉峰，本應事先徵詢律政司意見，但根據律政司的聲明，相信警方並沒有這樣做。他又認為，警方的做法已經違反「檢控政策」，陳玉峰可以要求控方撤銷檢控。</p>\n<p><strong>●律政司聲明為與事件撇清關係</strong></p>\n<p>陳玉峰所涉的非法集會案件，同案另外八名被告已經完成法律程序，在去年九月廿五日，其中六人承認參與組織非法集會，各被判罰款一千五百元，另外兩人則在同意案情後獲撤控，需要守行為一年。據悉，控方原本安排了廿一名證人，包括十九名警察出庭作證，聆訊原訂需時五日，最後因被告們與控方達成協議，審訊毋須進行。</p>\n<p><strong>莊耀洸表示，事件的關鍵是，為何在去年同案八名被告上庭之前，警察不把陳玉峰拘捕並正式提出起訴？根據目前已知的資料，陳玉峰在過去一年並沒有匿藏，要拘捕她是輕而易舉的事。警察在案件判斷多月後才拘捕及檢控陳玉峰，代表控方要為了陳玉峰一人而重新傳召廿一名證人，這是浪費公帑和損害公眾利益的做法，違反<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.doj.gov.hk/chi/public/pubsoppaptoc.html\">《檢控政策及常規》</a>。</strong></p>\n<p><strong><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.doj.gov.hk/chi/public/pubsoppaptoc.html\">《檢控政策及常規》</a>9.2(a)和(b)指出：「如果某罪行情況並不特別嚴重，而法庭又可能只會判處象徵式的刑罰，則檢控人員必須慎重考慮是否有其他處理方式，例如(如適用者)，警誡或警告會較檢控更符合公眾利益。這特別適用於可循公訴程序審訊的罪行，而檢控人員亦須權衡法庭可能會判處的刑罰及法律程序可能要耗用的時間和訟費……如罪行經長時間而未予審理，則檢控人員須慎重考慮提出檢控是否符合公眾利益。」</strong></p>\n<p>莊耀洸認為，就算律政司在首次決定檢控時符合《檢控政策及常規》，但當同案其餘被告已經審結，而且懲罰那麼輕，如今再檢控陳玉峰，就明顯不符合公眾利益。「當年律政司就是以『公眾利益』為理由，決定不檢控星島報業集團主席胡仙，擔心會導致大量人士失業。檢控政策冇說市民失業是『公眾利益』，但陳這個個案則符合了政策中列明要考慮『公眾利益』﹝包括節省時間及公帑﹞的條件，例如罪行刑罰輕微，沒有使用武器和暴力等。」警方在情況出現重大變化(即同案其他被告已審結)之後再拘捕陳玉峰，有需要徵詢律政司意見。但據律政司昨日發出的聲明，警方很明顯沒這樣做，律政司在此時發聲明，是要與事件撇清關係。</p>\n<p><strong>●「警方故意玩弄和騷擾陳玉峰」</strong></p>\n<p>莊耀洸表示，按正常的推斷，警方過去一年多經常致電陳玉峰要求協助調查，是刻意玩弄和騷擾陳。「警方致電咁多次，陳都唔睬，咁你咪拉佢囉，冇可能要拖兩年……警務署長說這次是『低調拉人』，但我們從報章看到，警方出動幾架警車，有晒部署，其實也說明任何時間警察想拉陳，都拉到。」他說，如果警察不是故意這樣做的話，那警察就是「非常懶和非常差」。</p>\n<p><strong>他說，陳玉峰可以就警察的拘捕決定申請司法覆核，或者要求律政司馬上撤銷檢控，而立法會和公眾應該就判斷「高調或低調拘捕」的標準、警察涉嫌以各種方式騷擾政治異見人士，以及警方的通緝政策繼續發聲，要求警方和政府面對公眾質詢。</strong></p>\n<p><strong>附件：律政司五月十日發出的兩項最新消息</strong></p>\n<p>〈以下為律政司司長袁國強資深大律師今日（五月十日）晚上於中環出席活動後與傳媒談話內容〉<br />\n讓我與大家說幾句話。我知道大家都很關注陳小姐被拘捕和檢控的事。正如我們剛剛所發的新聞稿一樣，其實我們在整個事件中，完全沒有任何政治動機。我亦想特別澄清一件事，在我們作決定時，「佔領中環」行動也完全未開始，所以完全談不上是因為「佔領中環」行動的任何事情，引致今次的檢控動作。多謝大家。</p>\n<p>律政司聲明：〈檢控決定與「佔領中環」無關〉<br />\n有關警方在五月八日拘捕一名曾經參與二○一一年七月一日示威及集會活動的人士，律政司今日（五月十日）發表以下聲明：<br />\n律政司一貫的政策是不會就個別案件作出評論，但由於今次拘捕行動引起廣泛關注，當中更有報道與事實不符，律政司認為有必要作出澄清。<br />\n律政司所有檢控決定均按照「檢控政策及常規」而作出，並有既定機制確保檢控決定及相關事宜均會公平、公正及嚴格依照法律處理，完全不會加入任何政治考慮。<br />\n有關在二○一一年七月一日發生的示威及集會活動，律政司根據警方提供的調查資料給予法律意見。律政司在作出檢控決定時尚未出現「佔領中環」的議題，故此有關檢控決定與「佔領中環」議題完全不可能有任何關係。此外，被捕人士的身分亦不會影響檢控決定或其後相關法庭程序的處理。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}