{"id":293030,"link":"https://chinadigitaltimes.net/chinese/2013/05/网民对七不讲存疑并忧虑文革再来/","date":"2013-05-11T05:31:03Z","modified":"2015-04-17T10:43:51Z","title":"网民对“七不讲”存疑并忧虑“文革再来”","content":"<div>\n<div><img src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2013/05/11/130511032302_seven_orders_464x261_bbc_nocredit.jpg\" alt=\"“七不讲”\" width=\"464\" height=\"261\" />微博上有关“七不讲”关键字的搜索结果已经未予显示。</p>\n</div>\n<p>近日，网络盛传中共中央推出“七不讲”禁令，要求教师不要与学生讨论普世价值和新闻自由等议题，中国网民大肆批评的同时也质疑其真实性。</p>\n<p>据微博流传的消息指出，这“七个不要讲”的范畴包括“普世价值、新闻自由、公民社会、公民权利、党的错误历史、权贵资产阶级和司法独立”。</p>\n<p>香港媒体星期六（5月11日）报道说，部份中国学者已证实相关消息，并指出是校方领导在开会时口述通知，估计将长期执行。</p>\n<p>《明报》称，据称属于上海一名张姓大学教授的微博用户“常识2016”稍早时披露了各高校已向教师传达“七个不要讲” 的精神，并表示没有造谣，愿与官方机关对质。然而，该用户帐号目前已显示为“不存在”。</p>\n<p>报道引述北京政治评论员章立凡称，“七不讲”其实是“两个凡是”的发展，当局推出七个不能触及的禁区，实际上反而是在提醒大家，这是中国现今体制上的七个关键弊端。</p>\n<p>“两个凡是”即为“凡是毛泽东说的都是对的，凡是毛泽东的指示必须坚决执行”。报道说，2013年是毛泽东冥诞120年，中国当局近来多次收紧言论被指与此有关。</p>\n<p>《苹果日报》也引述北京理工大学经济学教授胡星斗表示，也许是中共感到社会危机愈来愈严重，所以要从意识形态方面维稳，“但我认为这样只会陷入更大的危机”。</p>\n<p>在新浪微博上，话题虽然引起了网民的热议，但原来有关“七不讲”关键字的搜索结果却已经变为“根据相关法律法规和政策，搜寻结果未予显示”。</p>\n<p>除了微博上的“七不讲”微话题页面变成“根据相关法律法规和政策，相关微博未予显示”，不少网民发表含“七不讲”关键字的微博已因“不适宜对外公开”而被加密或删除。</p>\n<p>有网民表示，七不讲可概括为“一个不要脸”，更有人将“七不讲”比喻为“又来一次文化大革命”。</p>\n<p>上海《东方早报》曾在官方微博上发表“习近平执政妙语”，包括“对中国共产党而言要容得下尖锐批评”。网友“菩提老祖织围脖”转发后表示：“这每一句都和七个不讲是矛盾的啊！”</p>\n<p>不过，也有为数不少的网民对此存疑，时事评论员“李诺言”便质疑说：“当局怎么会下达如此愚蠢的密令？一定是谣言，呼吁党中央严查。”</p>\n<p>网民“广东308”说：“历史不可能倒退，革命流血为了什么啊，什么价更高啊，不要让那段艰难的历史成为笑话。”</p>\n<p>“dabbylzy”也对七不讲的真实性表示怀疑，“虽然我对某党不抱幻想，但新帝不像铁腕的人，何至于刚即位就敢触犯众怒”。</p>\n<p>“七不讲”之说孰真孰假目前难以证实，法律学者“徐昕”则引述网民称：“民主是一种很复杂的东西，复杂到这是中国人唯一没能山寨成功的东西。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,8779],"tags":[5908,22936,26414,19188,9375,9006,19189,28510]}