{"id":293243,"link":"https://chinadigitaltimes.net/chinese/2013/05/萝卜网-成龙首次回应捐古建筑给新加坡：人家当/","date":"2013-05-13T00:30:51Z","modified":"2013-08-04T21:34:22Z","title":"萝卜网 | 成龙首次回应捐古建筑给新加坡：人家当这个是宝","content":"<p><p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/05/12/13f320e7b5ead1024ac95c3b208610db.6.jpg\"><img title=\"萝卜网\" src=\"http://hu.luo.bo/files/2013/05/12/13f320e7b5ead1024ac95c3b208610db.6.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p>4月4日，成龙连发4条微博表示，要把自己收藏的4栋徽派古建筑捐给新加坡。对于这一消息，引起了网友的热烈讨论。支持者说：“中国的就是世界的。”更多的人认为，“离开故土，中国的灿烂建筑文化必将褪色，反对古建筑背井离乡。”</p>\n<p>如今捐赠已经到了什么程度？剩下的的几栋建筑将怎么安排？10日晚央视播出的《新闻1+1》节目中，成龙接受白岩松的采访，他首度透露捐赠古建筑的进展情况，4栋已捐赠新加坡，其余收藏的古建筑6栋落户北京，1栋落户上海，2栋留在香港。<br /> <strong><br /> 它们只是老民居 并非文物</strong></p>\n<p>成龙说，这些老房子不算文物，它们大多是20年间买来的，其中一栋只花了9000元。只是一些老民居，可以说是很有中国文化的建筑物。<br /> <span></span><br /> 20年前，成龙经朋友介绍很偶然的在安徽先后购买了这10栋古建筑。购得后，成龙将它们拆散，运到上海修补，然后再运到香港。原本希望择地重建，用来赡养父母，不料双亲相继离世。此后，他就一直不断地在对它们进行维修。成龙表示，他觉得自己已经尽到了某些责任。他认为，向新加坡捐赠古建筑对中新文化交流有很大帮助。同时，成龙强调，他捐赠的只是老房子，不是唯一的国宝，如果是国宝级物件，肯定是不能流入国外的。</p>\n<p>当被问及被网友骂会不会感到委屈时，他说：“没有委屈，习惯了，我做任何事情没有对不起国家，对不起民族。我觉得我做这个事情没有违背自己的良心。”<br /> <strong><br /> 被勾去才发现</strong></p>\n<p>旁边建别墅</p>\n<p>成龙表示，他为古建筑选址的标准，首先是看接收古建筑的地方对现有的文物是否保护好。其次，他也非常在意想收藏这些古建筑的地方或人的用心是什么，到底是想利用成龙这个人，还是真心想保护古建。</p>\n<p>成龙透露当初想捐赠，但香港让他出钱买地，内地则有些地方勾他进去，实为房地产项目。</p>\n<p>访谈中主持人问成龙为什么不捐给内地，“在大陆有的是地方，黄山、浙江，这不都向您招手吗？”成龙对此回应道：“以前我也尝试过，都没落实。而且往往是我将要落实的时候才发现，人家是以地产项目来把我勾进去，就是成龙什么什么园的，后来我才发现，我在这边摆一个成龙园，和平园，旁边就有别墅区，将来我一定又会给人家骂，我就退了。有很多地方送地给我，我全部都不要，都不敢要。”</p>\n<p><strong>为什么会是新加坡</strong></p>\n<p>对新加坡保存4栋老房子有信心</p>\n<p>当被问及有没后悔发微博时，成龙说：“没有后悔，这个事迟早是会发生的，我知道捐赠房子肯定会被骂，不如借这个时机（发微博），看这个回响。” 为什么会选址新加坡的问题，成龙回应说，他曾参观过新加坡的老房子，看到他们对古建筑的保存、维修和电脑扫描等方面做的非常完善。此后，他就与新加坡有关部门进行洽谈，新加坡方面表示如果将古建筑捐赠给他们，运送、维修等各方面费用将全部由新加坡负责，并制定出近乎完美的各种方案，包括落户地址、维修、复原等问题的规划。“看完非常感动，人家当这个是宝。”所以，成龙选择了新加坡。</p>\n<p>当主持人白岩松说到网友质疑他这4栋房子没留在国内时，成龙表示：“我已经尽到了我的某种责任，而且我给新加坡那边讲希望作为文化交流，这对世界文化交流有一定帮助，不一定是把东西拿回来就是爱国。我现在不断把文化外放，人家了解我们中国文化，必须把一些东西拿出去，这些东西不是唯一的国宝，唯一的（国宝）一定要拿回来。”</p>\n<p>成龙表示，这4栋老房子必须留在新加坡，“我讲话不能不算话，我相信这4栋房子会保存得很好，我对他们有信心。”</p>\n<p><strong>其他的古建筑有安排</strong></p>\n<p>都会留在国内</p>\n<p>成龙还介绍说，关于他手中剩下的古建筑到底落户在哪里的问题，一直在商谈中。如果没有意外，将会有6栋落户北京。同时，在古建筑落户的场地会建成一个“成龙和平园”。这个公园将是一个集环保、文化等多方面的、集聚各国文化的博物馆，可以说是一个文化公园。成龙也透露，除这些之外的古建筑，将有1栋落户上海，2栋落户香港。</p>\n<p>成龙很高兴他的这次捐赠活动引起人们广泛关注，也很愿意成为国内古建筑大使，为保护它们做出更多的贡献。</p>\n<p>来自新华网</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[13981,14928,28519,19195,19193]}