{"id":293287,"link":"https://chinadigitaltimes.net/chinese/2013/05/陽光時務-夏明-解讀中共智囊王滬寧/","date":"2013-05-13T04:30:55Z","modified":"2013-05-13T04:30:55Z","title":"陽光時務 | 夏明 解讀中共智囊王滬寧","content":"<p><p><span>習的「合鞋（和諧）論」是他的政治化妝師繼推出胡錦濤的「和諧社會」後為他提供的一個高招。而後面的策劃者正是習近平的智囊王滬寧。</span></p>\n<p>習近平全面接班不到一個月，就在决策風格和方式顯出新特徵。在他首次外訪和近來的外事活動中，王滬寧、栗戰書和朱國峰不僅出場頻率高，而且地位顯赫。他們的頭銜分別是「中央政策硏究室主任」、「中央辦公廳主任」和「習近平主席秘書」。儘管他們的位置傳統上都比較低調，現在卻已變得權高位重。三人以「智囊」、「管家」和「筆杆」組成習近平的核心幕僚，讓習成為第一個有類似白宮總統「顧問班子」輔佐的國家主席。</p>\n<p>習近平在全面接班後的第一次外訪中，面對國際上對專制中國的批評和壓力，提出了他的「鞋論」。習近平聲稱：「鞋子合不合適，穿了才知道」。言下之意，中國的事，只有中國人有發言權；西方國家無權對中國的理論、制度和道路指手畫腳。他以此來為中國特色的「維穩體制」辯解。</p>\n<p>仔細琢磨就不難發現，習近平套用了西方民主理論中著名的「鞋夾腳」比喻，來捍衛他的「中國模式」，推銷他的「中國夢」。習的「合鞋（和諧）論」是他的政治化妝師繼推出胡錦濤的「和諧社會」後為他提供的一個高招。而後面的策劃者正是王滬寧。</p>\n<p>據我所知，最早提出「鞋夾腳」比喻的是美國民主理論家杜威。在1946年出版的《人的問題》一書中，杜威寫道：「底層大眾中的每一個個體也許並非很有智慧。但在有一點上，他們比任何人都更有智慧，那就是他們知道鞋哪裏夾腳，他們遭遇的痛苦在那裏。」3年前，為了紀念「四五運動」，我在為香港《自由寫作》雜誌寫的《莫把百姓當阿斗》一文中寫到：「民主哲學家杜威曾說過，每個人最能準確地感受到自己鞋子哪個地方夾腳。民主體制就是承認每個公民最能準確地感受自己在何種體制下生活幸福或經受痛苦。民主體制同時也承認每個公民都有選擇公共政策和參與歷史創造的平等機會。」據我的親身經歷和觀察，我可以推定，中共最高智囊、「江 -胡 -習」的三朝幕僚王滬寧在杜威和習近平的「鞋夾不夾腳」理論之間構架了橋梁。</p>\n<p>我與王滬寧在復旦大學國際政治系有十年相處：我作本科生時，他是硏究生，後來還曾教授我「西方政治思想史」一課。我讀硏究生，他是青年教師。我做了助教，他又做了系主任。再後來我們先後離開復旦燕園：我留美追求學術進步，他赴京踏上權力階梯。記得在我讀硏究生期間，他的得意門生們與我相處甚密。王滬寧給硏究生開設了「西方經典名著導讀」一課，所以我們的小圈子形成了觀念的互動和發酵。王滬寧涉獵的西方書籍很多，有一段時間，美國的政治思想家杜威激發起了他的想像力。尤其在1986年，上海人民出版社推出的「西方學術譯叢」翻譯出版了杜威的《人的問題》一書，該書自然成為「經典名著」討論的重點。在 80年代中國思想解放的黃金時節，王滬寧的著述也樂於引用杜威。</p>\n<p>儘管王滬寧飽讀西方社科作品，但是，他的思想從未完成從國家威權主義向民主自由主義的轉變。他對西學的理解和吸收始終是由西方文明的偏門馬克思主義來引領和整合的。在王滬寧的政治思維中，他始終在苦苦地尋求阿基米德的「Eureka！」（我發現了！）瞬間，從而可以向世人宣布：不僅歷史自始至終貫穿着「一條紅線」，而且這條「紅線」還可以被發現、被掌握，從而用來組織和指導歷史。最能全面反映王滬寧思維特徵和思想內容的莫過於他在上世紀 90年代為浙江人民出版社推出的「當代中國政府理論硏究叢書」作的「總序」。由於他當時已調入京城，在中南海紅牆內服務江澤民，所以叢書省略掉了王滬寧的主編頭銜，「總序」也未署名。</p>\n<p>書中王滬寧的幾個觀點值得注意：第一，他認為，「歷史唯物主義」是「不容抗拒的規律」，是人類社會不能超越的「定理」。第二，「世界上並無放之四海而皆準的優化政府體系的坐標。」從「政治生態學」的角度來看，政府體系依據一定的「歷史 社會 -文化條件」產生。第三，從「殖民奴役」的「帶血的暴力」到「新殖民主義」和「文化帝國主義」兩百多年發展形成了「西方中心論邏輯」。第四，他相信，「21世紀的曙光已經在東方的地平線上出現」，「我們體認一種截然不同於西方社會制度、意識形態、價值觀念和理想選擇的發展道路。」可以看到，前兩點製造了「馬克思主義絕對真理」和「政治生態學的相對主義」的邏輯思維矛盾，後兩點勾畫出「西方中心論」和「中國發展道路」的矛盾衝突。王滬寧用構建馬克思主義定理來否定西方提出的普世價值，而後再來論述中國特色的合理性。</p>\n<p>以此為背景，我們就可以理解為什麽美國最偉大的民主理論思想家的譬喻會成為專制政治的障眼法。在杜威那裏，民主的核心是要落實到每一個個人和社會生活的每一個領域（尤其包括教育和日常生活）。「鞋子夾不夾腳」，表達的是公民個人情感和政治參與的重要性，否定的是中國流行的「被代表」，也就是主權代替公民權、國家代替民眾、共產黨代替民主制的現實政治。但中共的智囊卻只把杜威的邏輯局限在國際層面。正如中共在國際上鼓吹「國際關係的民主化」來對抗「國內關係（統治者和民眾）的民主化」，它又在用「國際關係上的合鞋論」來否定國內人民爭取的表達權、申訴權、參與權和自治權。通過渲染「暴力的西方中心論」來激發偏激的國內民族主義情緒，在中、西方對抗的話語體系下，把對人民的鎮壓合理化，而且還給它賦予了一個宏大的帝國目標：「中國夢」。</p>\n<p>王滬寧對西方的最終衰敗和東方（先是日本，後是中國）的必然崛起充滿了信心。儘管他曾在美國遊學半年，但他對美國的不理解和排斥始終未能克服。在他的《美國反對美國》（1991年出版）一書中，他過早樂觀地估計美國體制遭遇日本體制挑戰後會瀕臨破產。在他看來，「美國的體制，總體來說建築在個人主義、享樂主義和民主主義的基礎上，但它正明顯地輸給一個集體主義、忘我主義和權威主義的體制。」而後面這種體制也正是王滬寧鍾情的。他似乎毫不懷疑地認為，中國體認的這種集體權威體制將戰勝美國民主體制。</p>\n<p>王滬寧的思維定勢根植於大陸歐洲思想體系，是他承襲了某些特定的思想家的必然結果。他的高等教育以學法文為開始。法國思想家似乎對他的影響很大。孟德斯鳩的「環境、氣候和地緣决定論」和王滬寧後來信奉 的政治生態學一脈相承；布丹的「國家君主絕對主權思想」成為他硏究的對象，也塑造了他的主權觀；孔德的「秩序和進步」也為他的新權威主義背書。後來他師從復旦國政系最頑固的馬列主義政治經濟學家陳其人，皈依了一套正統的殖民主義、帝國主義批判理論，堅信歷史唯物論可以幫助理論家找到貫穿歷史的「紅線」。</p>\n<p>如果我們仔細評價歐洲大陸思想體系，並將它與英、美思想體系比較，不難分出孰優孰劣。近代以來，法國與英國在歐洲爭雄，人口、地理和資源更優越的法國不敵英國，後者在19世紀成為世界霸主。德國試圖在一戰中挑戰英、法，結果敗北。二戰中，德國、意大利和承襲了大陸傳統的日本結成軸心，再次試圖改變國際格局，還是被英、美聯手挫敗。「冷戰」又是一場以蘇聯為中心的歐洲大陸馬、列體系試圖埋葬以美國為領袖的西方集團，歷史的結果世人皆知。在歐洲，共產主義無論是作為政治理論，還是制度實踐，都被歷史宣告破產。就是以這樣的歷史記錄，中共的智囊們仍似飛蛾撲燈，為中國最後一個專制王朝殉葬。有王滬寧提出「三個代表」和「合鞋理論」，有俞可平提出「三個有機統一」（黨的領導、人民當家和依法治國），又有衣俊卿提出「三個自信」，來替共產黨補破褂子、修破鞋子，鼓勵它在邪路和老路上執迷不悟。</p>\n<p>一方面，我們看到了中共智囊的智慧貧乏和囊中空空；另一方面，我們又聽到中共「不搞指導思想多元」的狂囂。中國决策層邏輯的混亂和中共意識形態的獨斷，預示着中國大難將至！</p>\n<p> <br /><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,16910,21312,19197,21971]}