{"id":293261,"link":"https://chinadigitaltimes.net/chinese/2013/05/地震灾后重建，绝非一时群情激奋/","date":"2013-05-13T02:30:49Z","modified":"2013-05-13T02:58:45Z","title":"纽约时报 | 地震灾后重建 绝非一时群情激奋","content":"<div><img alt=\"\" src=\"http://graphics8.nytimes.com/images/2013/04/23/world/cn22quake-4/cn22quake-4-articleLarge.jpg\" width=\"600\" height=\"450\" /></div>\n<p>Courtesy of Zhang Juyan</p>\n<p>芦山中学校的屋顶出现断裂。</p>\n<p>2013年4月中，我去了一次青海省的玉树县。2010年4月14日，那里发生了里氏7.1级地震。时隔三年，震后重建已经接近尾声。</p>\n<p>我在玉树结古镇新寨村看到了“整体重建”后的场景。多数路已铺平，但时不时仍有一些大大小小的缺口，并不连续，司机抱怨说，这里开车太野，刚装上就给撞坏了。原来藏式的建筑不复存在， 现代设计取而代之——楼顶上了红色涂料，窄窗开成长条形，窗梁上加了带颜色的挑檐。陆续有当地居民住进了新建的小区，几乎每栋楼里都能看到零星的窗户上挂起鲜艳的窗帘。我相信这些建筑比原有的藏式民居要抗震得多，但整个区域看上去既不像藏区，也不像现代城市，处于一种中间状态。</p>\n<div>4月20日 ，就在我从玉树回北京的第二天早上，四川雅安芦山县发生了7.0级的地震。</div>\n<p>此时正值四川省汶川“512地震”五周年之际，玉树与雅安的地震也像巧合似地汇聚在这个时间点，这促成了如下的思考——因为地震多发，关于抗震救灾和灾后重建的话题在中国已经引起了足够的关注，但结合这三地灾害发生时建筑倒塌情况，以及震后重建，可以发现“抗震救灾”绝非一时群情激奋和抽象的概念，尤其在建筑方面，是一个长期、复杂，又颇具地方特色的过程。</p>\n<p>五年来，在法律法规方面，中国已经重新修订了有关建筑抗震方面的行业规范。比如《建筑抗震设计规范》是中国的建筑设计在抗震减灾方面的重要规范，它对建筑的体形、选址、地基处理、结构选型、用料配筋都有详细的规定。2010年，在吸取了2008年汶川地震教训的基础上，住房和城乡建设部公布了新版规范，对2001年原有规范进行了幅度不小的修订，调整了灾区设防烈度，增加了多项从场地设计到楼板构造、钢筋长度的强制性条文和详细要求。</p>\n<p>规范的重要建筑抗震设防标准依据是《中国地震动参数区划图》（2012年，中国地震局开始对新一版《中国地震动参数区划图》向各地地震局和公众征求意见，这是对2001年版国家标准的重大修订。），区划图根据地质条件、既往地震情况等等地震相关记录、数据，为中国所有地区以类似等高线画法的方式标定了各地地震动峰值加速度的数值。在进行建筑设计时，另外一个重要的标准是《建筑工程抗震设防分类标准》，这项标准里对将建筑划分成特殊设防类（甲类）、重点设防类（乙类）、标准设防类（丙类）、适度设防类（丁类）四类。举例来说，三级医院中重要的门诊建筑、国家电力调度中心是甲类，学校、幼儿园、大型公共建筑不得低于乙类，厂房、普通住宅不得低于丙类。</p>\n<p>这些规范标准看上去十分枯燥繁琐，但历次地震结果证明，真正按照规范要求设计建造的建筑，确实能经受一定的考验，多数能做到“多遇地震不坏、设防烈度地震可修和罕遇地震不倒”。雅安地震中只碎了几块玻璃的芦山县人民医院和汶川地震中幸存的百强希望小学，都和认真进行抗震设计、符合甚至超越标准要求有关。</p>\n<p>以中国现在的建造能力，想要建造集合世界先进技术的抗震建筑并非没有可能。隔震带、减震弹簧、弹性支座，这些抗震技术，许多就默默应用在我们身边的城市建筑中。像去年开始运营的昆明长水国际机场，就是现在世界上最大的单体隔震建筑，采用了隔震成套技术，延长了结构震动周期，使建筑物上部的地震反映有效减少；北京地铁复八线八王坟车辆段平台上的住宅区北京通惠家园建造在目前世界最大的人工隔震平台上。1360m×280m的平台有两层，总共布置3505个隔震支座，总计建设48幢6层或9层隔震住宅楼。目前最先进的抗震构件在映秀的一些重建后的建筑上已经使用了。映秀的防震减灾新技术示范区，在1.02平方公里的小镇上，集中了十余种国内外最先进的抗震技术。</p>\n<p>但在雅安地震和玉树地震中造成最严重伤亡和损失的，恰恰不是公共建筑。真正杀死人的不是规范的有实力应用各种隔震技术措施的城市建筑，而是不规范、不合格的建筑。除了出于私利的粗制滥造，还有一些是村民自行建造的。光在重要建筑上认真执行抗震设防设计是不够的，更广大范围的民宅也需要保护，尤其是这两次地震发生在早上，许多人还没离开家。很长时间以来，农村地区的民宅没有得到足够的重视，地方政府局限在分配好宅基地，而对于如何设计建造民宅，则交给了农民自己负责。大部分农村建筑，尤其是村民自行建造的农宅，大多强调布局、面积和表面的靓丽，建筑的样式来自于周围环境、电视和攀比，富裕的地区喜欢砖混结构加面砖，贫穷地区则不得不使用木料、石块、土坯等相对原始的材料。多数没有经过真正的工程技术人员进行结构力学的计算，结构上的施工仅仅满足于能制作出居家需要的房间而已。在这些地方，由于成本、技术的问题，各类隔震、减震技术装置也很难应用到自发型的建筑上去。建筑师们在乡间建一两栋曲高和寡的小住宅或者示范农宅要么不符合农家实际需求，要么缺乏真正的普及推广过程。没有人真正负责地对农宅建筑进行监督和指导，也缺少监理和验收的机制，自建房屋的抗震性能如何没有人能说清。</p>\n<p>甚至有些地方使用了混凝土和预制板材的房子要比传统的木结构建筑在地震中会对人造成更大的威胁。毕竟木结构建筑本身的木料榫接可以抵消一些地震波的能量，好的木结构建筑可以做到长期在地震中幸存，山西的一些早期辽代木构建筑都经历了长时间的考验。而在民间，木结构建筑的好处是有可能做到在地震中“墙倒屋不塌”，施救起来也比较容易。汶川地震里，有许多人被压在预制水泥构件下面，必须等待大型工程设备进场施救。</p>\n<p>其实，国家规范和标准里，对土、木、石等农村常用的建筑结构类型也提出了抗震设计要求，更当然也包含了混凝土建筑，但原则总是比较笼统，住建部2008年也发布了《镇（乡）村建筑抗震技术规程》，并没引起地方民众和政府官员的足够重视，这类技术指导性文件更没有标定责任，缺少执行动力。对于已经存在的民宅，既缺少结构安全性能的检测，也缺乏改造、加固方面的规定或建议。</p>\n<p>近年来，许多建筑师和技术专家看好轻钢龙骨为结构主体的建筑，认为可以像多发地震的农村地区推广。这种建筑的好处是结构比较轻，抗震性能优良，建造也容易掌握，一旦厂商具有足够规模，成本也比较容易控制。只是目前看起来致命的最后一条，还需要等待一段时间。</p>\n<p>北京，是玉树结古镇新寨村的对口援建城市，震后为这里提供了数亿元的援建资金。这些资金投入什么项目，要怎么花钱，都是当地自治州政府来决定，提供资金的城市则无权干涉。在修建村镇基础设施、重建家园之外，藏人决定第一时间重修了嘛呢石经城――它拥有现在世界上最大的嘛呢石堆，嘉那嘛呢石经城，长247米，宽74米，高3米。经过三年的改造重建，它刚刚重新开放。</p>\n<p>但在这个过程中，工地上不断失窃各种东西，光是验收之后挂在墙上的平板电视就被窃两次，施工中间各种小规模的摩擦也常常导致不得不报警。工地冬歇之后，工地范围内突然出现了一些“民政救灾”的帐篷。当地援建的施工队负责人说：“他们不是本地人，是震后从玉树周围的山里出来的山民，在新寨没有户口，但来了就可以领帐篷，领了就先住下，想看看能不能最后分到新房子。谁也没让他们住在这儿，可冬歇的时候，他们自己搬进来，我们也没办法。一管就是民族矛盾。”最后能怎么给他们解决呢？谁也不知道。</p>\n<p>我在玉树所看到听到的这些片段， 已经超出了“震后重建”的狭窄含义，“重建”并不是满足灾民温饱那么简单，它暗含了民族问题，利益再分配中的公平，以及灾后的地方特色保留与文化建设需求。当人们撤回对地震灾区关注的目光后，这些问题仍长期存在，考验着那里的人民。</p>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/nytcn/~4/_ZSbxCyD9LM\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[19194,11512]}