{"id":293234,"link":"https://chinadigitaltimes.net/chinese/2013/05/美国之音-美中印三角博弈：美国重返亚洲背景下/","date":"2013-05-13T01:31:21Z","modified":"2015-12-01T22:46:48Z","title":"美国之音 | 美中印三角博弈：美国重返亚洲背景下的美印关系","content":"<p><img class=\"\" src=\"http://gdb.voanews.com/8B1C5CAA-E6C2-40AA-B0CF-8FCA17DDDFC7_w640_r1_s.jpg\" alt=\"\" width=\"590\" height=\"332\" border=\"0\" /></p>\n<p>在印度外长库尔希德5月9日对中国进行访问和中国总理李克强将于五月下旬访问印度之际，持续了20天左右的中印边境的紧张局势终于有所缓解。与此同时，美国与印度的关系近年来飞速发展。就在中印对峙的时候，美国、印度和日本在华盛顿举行了三边对话。中印边境的纠纷能和平解决吗？美印两国快速发展的关系中是否有中国因素？印度在美国的重返亚洲战略中扮演什么样的角色？请看美国之音的系列报道《美中印三角博弈》。 今天是报道的第一集《美国重返亚洲背景下的美印关系》。</p>\n<p>就在中国和印度边境对峙的同时，美国、印度和日本在华盛顿举行了三边对话，就印度洋和太平洋区域的商业联系、区域与海事安全以及合作的可能性进行讨论。</p>\n<p>印度驻美大使尼鲁帕玛•拉奥（H.E. Nirupama Rao）说，这样的一种对话与亚太地区的发展态势是分不开的。她说：“现在，大家谈论的都是地缘政治和经济中心向亚太地区转移，特别是最近向印度洋和太平洋地区转移……我们所在区域、我们所在的亚洲大陆，正在发生的一切都在影响着美国和印度的对话。 所有这些在我们两国过去一、两年进行的东亚对话中有所体现，我们的对话是非常成功的。这个星期在华盛顿举行的美国、印度和日本三边对话中也体现了这一点。”</p>\n<p>拉奥大使4月底在美国智库传统基金会举行有关美印关系的一个研讨会上做出上述表示。她说，美印关系过去十年，特别是过去五、六年的发展令人瞩目。两国目前已经发展成为从安全到经济和国防在内的多层面战略伙伴关系。</p>\n<p><a href=\"http://gdb.voanews.com/9604C5BD-65F2-4556-9848-060D46341E9E_mw1024_n_s.jpg\" target=\"_blank\" rel=\"nofollow\"><img class=\"\" src=\"http://gdb.voanews.com/9604C5BD-65F2-4556-9848-060D46341E9E_w640_s.jpg\" alt=\"\" width=\"585\" height=\"390\" border=\"0\" /></a><br />\n卡内基国际和平研究所举办中印关系座谈会(美国之音记者 钟辰芳拍摄)</p>\n<p>美印两国关系在 冷战期间和冷战后经历了大约四、五十年的 疏远。印度与前苏联的密切关系以及美印就印度发展核项目所产生的分歧是两国关系疏离的主要原因。</p>\n<p>2000年3月，美国总统比尔.克林顿访问印度，这是大约20多年来，第一位访问印度的美国总统。这次访问被认为是美印关系的第一个转折点， 特别是当时两国就印度发展核项目所产生的分歧还没有解决。</p>\n<p>2001年的9.11事件改变了全球的安全格局和国际体系，也改变了南亚地区的战略格局。三个月后，印度国会遭到恐怖袭击。反恐战争为为美印开展更加紧密的战略合作提供了一个机遇。</p>\n<p>2006年3月，小布什总统访问印度，与印度达成了民用核合作的协议。美国此举实际上承认了印度一直所追求的“核大国”地位。</p>\n<p>美国智库卡内基国际和平基金会南亚项目研究员阿什利•泰利斯（Ashley J. Tellis）说：“那个协议签署的一个重要原因就是要排除新德里和华盛顿三十年以来关系紧张的重要源头。我们成功了。 我认为，这是布什政府采取的重要政策提议。”</p>\n<p>泰利斯本人参与了这个协议的谈判。他说，美国的这一改变，让印度以及印度民众相信美国对与印度发展新关系是严肃的，也是有诚意的。</p>\n<p>美国前驻印度大使罗伯特.布莱克威尔 ( Robert D. Blackwill) 2009年在新德里的一次讲话中指出“如果没有中国因素的话， 我认为布什政府不会推动民用核协议的谈判，美国国会也不会批准。”</p>\n<p>2010年，奥巴马总统访问印度，他在印度的演讲中将美印关系称为“21世纪起决定性作用的且不可或缺的伙伴关系”，并明确支持印度成为联合国安理会常任理事国。</p>\n<p>奥巴马说：“未来，我希望看到改革后的联合国安理会将印度纳入其中，使其成为其中的一个常任理事国。”</p>\n<p>奥巴马的这番声明是在美国将战略重心向亚洲转移的大背景下做出的。奥巴马总统在第一任期内，明确做出了将战略重心向亚洲转移的决定。</p>\n<p>2012年６月，时任美国国防部长帕内塔在印度访问时称印度是美国重返亚洲的关键。</p>\n<p>卡内基国际和平基金会南亚项目研究员阿什利•泰利斯说：“美国的亚太地区的利益首先是确保亚洲不能让任何一个国家主导，这是我们的第一利益。第二个利益是确保与我们有盟约的亚洲盟友不要受到任何威胁。第三个利益是确保亚洲开放的经济区域，以便所有国家都可以与其他国家进行自由贸易。 这三个利益是美国在二战以来在亚太地区一直所追求的，而且，我想，未来很长时间也会这样。”</p>\n<p>泰利斯说，美国希望通过发展与印度的双边关系，将印度纳入其全球战略框架之内，积极推进印度成为“世界大国”，利用印度平衡中国的崛起，并非要让印度对抗中国。</p>\n<p>不过，印度并不接受美国提出的通过新德里来遏制或是直接制衡中国影响力的提议。</p>\n<p><a href=\"http://gdb.voanews.com/EC91E2E0-0042-4044-BBBB-6D20CBB568AD_mw1024_n_s.jpg\" target=\"_blank\" rel=\"nofollow\"><img class=\"\" src=\"http://gdb.voanews.com/EC91E2E0-0042-4044-BBBB-6D20CBB568AD_w640_s.jpg\" alt=\"\" width=\"585\" height=\"408\" border=\"0\" /></a><br />\n5月5日中国军人在主权有争议的拉达克地区打出横幅：“你们越界了，请返回”</p>\n<p>印度国家海事基金会前主任、中印安全问题专家乌代.巴斯卡尔  (Uday Bhaskar)说：“我们的总理曼莫汉.辛格曾多次表示， 印度并不希望被认为与美国建立密切关系是为了遏制中国，这不是印度的政策。但是，印度同时也希望中国能够对印度的利益保持敏感，这样，印度就不会与美国保持密切关系。 我认为，在很多方面，球在中国这边的，主要是看他们如何处理与印度的关系。”</p>\n<p>拉贾.莫汉（Raja Mohan)是印度国家安全顾问委员会委员，观察家研究基金会资深研究员。他说：“关于美国利用印度，印度也会利用美国来应对中国 （笑）。有些美国人甚至怀疑日本想把美国拖进它与中国的冲突中。我们都是大国，很难被装进别人的口袋。 美国采取符合他们的利益的行动，印度也会采取符合自己利益的行动。 因此，我们必须找到一种办法合作，共同来改变整个环境。”</p>\n<p>也许正是基于这样的原因，美国与印度的关系，特别是美国所期望发展的美印国防关系，并没有达到预期的效果。 2012年， 印度决定购买法国“阵风”战斗机让美国人很是失望。</p>\n<p>美国智库传统基金会南亚问题专家丽莎. 柯蒂斯（ Lisa Curtis）说：“印度很明显并没有兴趣与美国发展美国和其盟友，比如日本、韩国、澳大利亚等国所形成的那种国防关系。印度方面对美国仍然有怀疑， 因为美国曾经针对印度核项目而采取制裁措施；在印度看来，美国在巴基斯坦的政策以及巴基斯坦支持恐怖主义方面的政策是互相矛盾，印度在这些方面也有怀疑。 这些怀疑在我看来并不是没有根据的。”</p>\n<p>柯蒂斯说，印度一贯奉行“战略自主”的原则也是美印无法结盟的原因。</p>\n<p>印度空军上校，印度国防研究与分析研究所研究员文卡斯特夏米.克里斯纳帕（ Venkastshamy Krishnappa）在卡内基和平基金会接受美国之音记者提问时表示，印度不会与任何国家结成军事同盟。</p>\n<p>他说：“  我不认为美国和印度的同盟，如果你一定要用‘同盟’这个词的话，可以达到日本和美国的水平。 其中一个原因就是印度不可能与任何国家建立军事同盟， 并不是特别针对美国的， 甚至我们也不会与一个小的国家缔结军事联盟。 印度与美国现在所有的一切非常重要， 更多会在非军事领域， 民用和经济领域的接触， 甚至意识形态领域。”</p>\n<p>传统基金会的柯蒂斯说：“总的来说，美印两国的国防关系可能不会走传统的老路，也许比美国政策制定者最初所预期的要经历更多的障碍，但是，我认为，我们在安全方面的共同利益，美国所制造的武器的可取性， 以及中国崛起后的不确定性会增进我们两国未来的国防合作。”</p>\n<p>柯蒂斯说，印度对中国近几年在西太平洋地区的活动，以及中国在西藏增加军事基础设施建设等感到担忧。她呼吁华盛顿在中印边境纷争问题上支持印度的立场。</p>\n<p>她说：“华盛顿在（印度） 与中国在克什米尔地区，所谓的‘西段’争议问题一直保持沉默。 我们的报告建议，华盛顿应该在中印边境纠纷问题上明确支持印度的立场，以遏制中国希望改变喜马拉雅地区现状的举动。”</p>\n<p>中印边境持续将近20天的对峙最近有所缓和， 但是，中印边境领土争端能否最终和平解决？作为两个新兴经济体的代表，中印又会有哪些竞争与合作？我们将在下一集为你介绍。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[5908,13860,9154,19789,9375,19814]}