{"id":293351,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-打救王維基（三）《不能信的編劇/","date":"2013-05-13T13:46:01Z","modified":"2013-05-13T13:46:01Z","title":"香港獨立媒體 | 打救王維基（三）《不能信的編劇》","content":"<p><p><img src=\"http://v1paper.com/wp-content/uploads/2013/05/V1paper-08-blogger14c.jpg\" /></p>\n<p>文：劉定堅</p>\n<p>在TVB戲劇組，三幾個高層隻手遮天，主導一切創作，編審被逼忍氣吞聲，這種大石壓死蟹的制度當然令創作人不忿，但TVB玩強杈是有其道理的，由於負責判斷開劇的領導人，有杈取得大批收視調查秘密數據及分析，這些從調查公司高價購入的資料，是機密中的機密，經多年實踐、確認，珍貴不得了，又不能輕易公開或討論，越多人知TVB越危險，於是乎編審無杈知，監制知DD，邊兩位最清楚，佢地最惡又不可能隨便走人，大家估到啦！TVB點會隨便俾Tommy個女擔劇吖，梗有道理嘅！呢個大佬制度表面上無理抗拒創作人意見，拒絕變革，實則保護了僱主利益，但門外汊王維基偏以為TVB不明白創作自由之可貴，唉！我應該贊佢有趣、得意，還是寸佢幼稚、無知好呢？</p>\n<p>王維基不明白絕不可能把創作權下放給編審的道理，當日大大聲同我解釋他的〈高見〉，唉！我來作一實際比較吧，王老闆手上的編審在國內寫一集價錢大概是萬五，總導演每集合理價也相差不遠，編劇及導演合共值三萬一集，但國內現時劇本連導演一般預算是每集二十萬起，仲要計人仔，包埋稅添，高手點會咁蝕底陪你玩吖，有病咩！仲有，家陣國內收得愈平愈無工開，平即係差啦，寫得差電視台那關現時肯定過不了，所以大家都寧願請貴價主創。這批一直活在TVB溫室的主創人員，都是經不起考驗的脆弱一族，溫室培育，又有幾打得？</p>\n<p>從另一角度睇，點解不能任由編審主導劇集？首先，必須明白編劇寫自己熟悉的劇本是非常輕易，陳寶華夠經驗啦，佢餐餐主打家庭倫理，女人劇婆婆媽媽一番，絕不隨便作新挑戰，因為唔熟唔瞭解的內容，表達方式截然不同，麻煩得多，一般編劇搞多幾倍時間都搞唔掂，妖，瓣瓣掂，邊Q有咁多天才吖！你任由編審話事，佢點會理市場需要，梗係搞埋一大堆自我感覺良好作品啦，蠢人永遠如此，適合佢隨便能搞掂交差最緊要，理Q咩市場反應吖，唔死硬真係無天理！不成熟的編劇是要被大力壓逼，不仃改稿才能提升質量的，讓編審變成同總導演一樣咁高咁大，結果梗係習慣諗計、蠱蠱惑惑嘅編審攞曬主導權啦。</p>\n<p>創作人三十歲以後一般難再成長，原因係地位已經提升，唔俾人寸得，佢話乜就乜，點會唔僕吖！身為創作人便必須把別人的意見、指責、稱讚等等，累積作全盤理解及分析，再參考市場現況作出總結及調整，市場變化天天新款，我日日睇片兼剪鏡頭又記下對白，寫影評強逼自己做功課，你估我儍嘅咩，但唔咁蠢做到足又點跟貼市場呢？</p>\n<p>TVB訓練出來的編審對製作唔認識，CG特效又唔懂，又無市場分析資料，俾佢哋主導劇集，拍吸血鬼喎，請問有冇變人狼CG呀？model點做呀？臉部表情set咗幾多操縱桿呀？劇本點寫至慳到錢呀？識唔識玩matt painting先？你老闆吖，TVB訓練出嚟班編劇叻得去邊？嘥鬼氣啦！玩愛情故事，識唔識寫浪漫詩意對白呀？有無李亞玲級數嘅文字功力呢？低能師奶劇專家，點可能突然變身？你王老闆俾多一倍人工啫，編劇仍然係昔日一樣貨式，我劉定堅敢寫包單，D劇越偏門越出醜，結果兩頭都唔到岸！呢班編劇絕對可以用，但要好小心管理、調教，睇少眼都死梗，王老闆好自豪話任由創作人主導發揮，係內行人都知佢衰硬，終於玩半年就收番曬D杈力，唉！你估你係第一個玩放手、玩信任嘅老細咩？少見世面嘅小朋友就儍下儍下信十足啫，跑慣江湖的老手，點點頭笑笑口，大家知你好快撞板，好快會搵藉口再推翻承諾啦！</p>\n<p>無一線演員，無監制主導，無tvb平台，王老闆的團隊我稱為無線B隊，他建立的錯誤制度才是失敗關鍵，在這個制度下，他盼望的邊做邊學邊成長是百分百不會發生的，從機器到人才及制度都千瘡百孔，我可以斷言，開台不久當灰心及失敗氣氛灕漫，另外有出路的員工會雞咁腳走，餘下的無心無力，最慘人才不再願意加盟，半生不死彈唔起，唉！搞影視無得固執嘅，你請乜嘢人做邊個位，閣下唔知啫，你隊無線B隊有幾多斤両，行內人心知肚明啦，咪諗住唔贏都ok，餐餐輸30比0就唔ok啦啩！收視得2、3點唔ok啦啩？係我劉定堅講嘅，你D劇收視我估平均3點，到時面對比我的文字毒辣百倍的批評，你會開始對亞視嘅王徵肅然起敬，頂得住蝕到嘔兼日夜被媽到飛起，臉皮薄半分都唔掂！唔想僕直，係時候檢討下自己喇，靜坐常思己過，understand？</p>\n<p>附注：作者劉定堅三十年前創作《蝦仔爹哋》，開創盧海鵬無釐頭金句，創下處境喜劇神話記錄的劉定堅，八十年代轉戰烽火連天的港漫市場，創作了最輝煌年代的《中華英雄》，並成為極少數的代表，只憑藉創作人身份，建立個人出版企業《自由人出版集團》，創作並出版了包括《刀劍笑》、《超神Z》、《狄克戀曲》、《賭聖》等等大批經典漫畫作品；及後進軍小說市場，《刀劍笑新傳》開創了周刋武俠小說神話，憑逾百部作品打開了中、港、台三地市場，經過長時間投入電影及動畫創作及製作，年多前開始進軍國內影視市場，身兼編劇、導演、製作人及投資者四合一身份，繼續挑戰更複雜的龐大市場，延展創作生命。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}