{"id":293395,"link":"https://chinadigitaltimes.net/chinese/2013/05/牛博国际-七娃之爹：张艺谋与富人名人的生育特/","date":"2013-05-13T19:45:27Z","modified":"2013-05-13T19:45:27Z","title":"牛博国际 | 七娃之爹：张艺谋与富人名人的生育特权","content":"<p><p><strong>七子女被曝光后，张艺谋瞬间成为众矢之的，讨伐之声不绝于耳，李银河的一篇博文更是言辞犀利地直指张的“可耻”。近些年屡屡爆出的 富人名人超生事件早已令公众大为光火，张艺谋则将“生育特权”这一话题再次推至风口浪尖。富人名人的生育特权，对于被压制生育权的普通人来说肯定是不公平 的，计划生育政策执行的公正性又要面临一次质疑。</strong></p>\n<p><em>作者：刘峄阳</em></p>\n<p><img title=\"teaser-ch-130513.jpg\" src=\"http://blogfile.ifeng.com/uploadfiles/blog_attachment/1305/05/2713605_13684708577174.jpg\" alt=\"\" /></p>\n<p>作为在国际影坛知名度最高的中国大陆导演，张艺谋最近的处境无疑是非常尴尬的。七个子女被网友戏说成“葫芦娃”，张艺谋也就相应地成了葫芦娃的爹了。在一片声讨之中，李银河教授的一篇博文《张艺谋：shame on you!》言辞犀利地直指张艺谋的“可耻”。</p>\n<p>计划生育本意是有计划地控制和引导生育，而非限于独生子女政策，也包括少数民族照顾、头胎女孩的农村夫妇可生二胎的政策。计划生育工作自从全国推行后，更是被列入一项基本国策在全国范围内开展。</p>\n<p>生 育本是一种生物属性，动物皆有交配生产的冲动，物犹如此，遑论人呢。中国人向来注重大家庭结构，有儿孙满堂、含饴弄孙的美好愿望，男孩传宗接代的观念也长 久影响着人们的生育偏好。生育塑造的家庭结构又在很大程度上制约着养老模式，这也就是国家在推行计划生育的过程中大力宣传社会养老，试图消除民众后顾之忧 的原因。中国的计划生育政策更是给国际组织抨击中国人权以口实，一直为国际社会所诟病。</p>\n<p>无疑，计划生育压制了人们的生理冲动、生育意愿，甚 至改变了传统的家庭结构与养老模式。为了计划生育，无论国家还是民众都付出了高昂的代价。正因为此，某些政府官员、富人名人的违规超生，让民众的付出得不 到公正的对待。张艺谋7个子女的生育特权无疑激起了民众心头的怨气，这种怨气不应该被认定为“仇富”，后者不见得合理，但对张艺谋的怨气则是可以理解的。 调查结果尚未公布，如果属实的话，张艺谋的责任一定要追究，相关责任人也不能逃脱干系！负责计生工作的干部是如何让张的行为成为可能？哪些人给了他门路， 给了他面子，给了他子女的照顾？当计划生育在普通民众身上强制有力时，为什么在富人和名人身上毫无约束力？！</p>\n<p>有人口学家考虑到老龄化等现 实，提议适当放宽人口政策，变一胎为二胎，但也只是提议，并没有被政府采纳。在政策改动之前，其执行需要公正，否则对广大民众就有失公允。当富人名人以罚 款换特权，动用关系息事宁人时，对穷人而言就是极大的侮辱，对政府的公信力也必将产生严重的损害。</p>\n<p>作为一个普通人，笔者曾目睹的计划生育成了脑海中的一段记忆，能够帮助我去理解普通人面对“生育特权”时的不满。</p>\n<p><strong>作为普通人的记忆<br /></strong><br />在 笔者的家乡鲁西南，计划生育工作抓得很紧，超生是件很有风险的事情。我出生于1984年，恰逢家乡计划生育政策日上轨道、处罚愈加严厉之时。到了1986 年弟弟初生时，村大队让我父母缴纳300块人民币的罚款。那时的300块是一笔不小的数目，在我们县相当于一个“正式工”几个月的工资，对于农民来说更是 半年的辛苦钱。父亲最终还是交了罚款。在他看来，有两个儿子比什么都强。所幸的是，村大队最终把钱退给了父亲。村干部考虑到我家三代单传，曾祖父、祖父、 父亲都是独子，老刘家差点断了香火，到我这代好不容易有两个男孩，在农村人看来真是天大的造化，邻居乡党都跟着高兴。村干部的“体察民意”让父亲感激了好 多年。</p>\n<p>到我念小学时，对村里的事情逐渐有了记忆，计划生育的痕迹在我脑中就成了那个年代的印记。90年代早期，家乡计划生育政策以一种不太 人道的手段执行。舅舅家生了第二个男孩，管区（比乡还要低一级的基层政府组织，负责几个村的工作）干部直接把我外公抓到了大院，关了起来，和外公一起被抓 的还有很多本村或是邻村的老头。直到舅舅凑齐了3000块钱，外公才被放了出来。这期间，管区大院不负责管饭，都是家人自己送饭。在那个年代，农民的生育 愿望很强烈，传宗接代、儿孙满堂的观念根深蒂固，一时间难以改变，计划生育的推动也就成了乡政府最为棘手的工作。乡镇干部好歹也是国家干部，又多来自于本 地，跟乡党撕破脸皮总是不体面的事情，于是乡政府把计生工作“承包”给了地痞。因为超生而没钱交罚款的，要么被推倒房子、强行拉走粮食，要么就被关，还有 的被拉去强行引产。那个年代因生育而引起的此类事件在家乡并不罕见。有“正式”工作的人若是超生则可能面临被解雇的危险。我的一位中学老师则因超生被免去 了教导主任的职务，周旋之下才保住了饭碗。</p>\n<p>那个年代，法治不够健全，公众权利意识淡薄。百姓虽然想要生育，但迫于国家高压，要么打游击生孩 子，要么干脆就只生一个，很少有人去审视和质疑政府对生育权的侵犯。这一方面是因为中国民众在国家面前过于渺小，没有对话的胆量，更没有对话的资本；另一 方面，国家关于计划生育的宣传铺天盖地，口号标语到处可见，民众的生育观念受到很大影响，就连普通的农民都可以说上一通诸如“人忒多，不管不行”的通俗道 理。于是，民众克制了生育意愿，牺牲了生育权，甚至冒着“死后没人摔盆”（养儿送终）的危险响应国家的计划生育政策。</p>\n<p>二十年过去了，已近而 立之年的我也要结婚生子。我是想有两个孩子的，但现实中总是要屈从于法律法规的诸多限制。如果大家都能遵守相关政策，且政府部门能够平等对待，我内心尚能 有些平衡。然而，面对富人和名人的违规超生，我心中也难免不平。这种不平，不仅仅是出于读书人面对社会不公时的焦虑，更是作为普通人最平常的心态。平心而 论，我完全可以理解普通民众对生育特权的憎恶，以及今日对张艺谋的不满。</p>\n<p><em>以上文字内容仅代表作者个人观点。</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[9540,15738,19192,19195]}