{"id":293311,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-信孚电讯（5-13）-这就是中国，矛盾复杂/","date":"2013-05-13T07:45:29Z","modified":"2013-05-13T07:45:29Z","title":"信力建 | 信孚电讯（5.13）——这就是中国，矛盾复杂","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.中国人是这样的，耿直却又圆滑，坦诚却又世故，多疑却又轻信，讲实惠却又重义气，尚礼仪却又少公德，主中庸却又走极端，美节俭却又喜排场，守古法却又赶时髦，知足常乐却又梦想暴发，烧香算命却又无宗教感。这就是中国，矛盾复杂，很难归纳成一个模式。——易中天</p>\n<p>2.【蒋介石支出200元须孙中山亲批】1922年，准备开启护法运动的孙中山先生被军阀陈炯明逼上“永丰舰”避难。在那段艰难的岁月里，国民党严控各项经费支出。有一张蒋介石的请款条上申请费用仅200元港币，但这也需要孙中山亲自批示。今天还有条消息：10家国企年招待费超29亿，被指仅用于吃喝。（南都周刊）</p>\n<p>3.2012年，王首雅未经批准扩建的房子被强拆了。2013年，长沙市政府认定，长沙县强制拆除行为违法。王首雅向长沙县政府提出赔偿损失200万元。近日，长沙县政府决定不赔偿，理由是违法建筑不属于合法财产。王首雅称县政府违法却不担责，没道理。</p>\n<p>4.近日，荷兰三大奶粉品牌牛栏、美素和雀巢与各大超市等紧急聚会商议。因为中国人在荷兰大量购买婴幼儿奶粉，使得本地奶粉短缺。商议结果：将婴儿奶粉的限购数量减少到一罐；不再将奶粉放置在店里的货架上，而把它们放在柜台后面，由收款员为顾客拿取。</p>\n<p>5.大众汽车一位发言人表示，因和亚洲其他市场相同的DSG故障，大众公司正在日本召回9.1万辆汽车。他解释称，DSG变速箱的故障主要原因包括：亚洲一些地区温暖而潮湿的天气、频繁走走停停的拥堵交通，以及部分亚洲城市较为严重的空气污染。（新浪财经）</p>\n<p>6.近日，中华、高露洁、黑妹、佳洁士、黑人、立白等6个品牌美白牙膏被曝含有漂白剂。口腔专家表示，牙膏商家的美白宣传有夸张之嫌，牙膏停留在牙齿表面的时间很短，美白作用有限。（京华时报）</p>\n<p>7.台湾总统马英九昨日出席公开活动时，率上万民众向遭菲律宾舰隻枪击不幸身亡的渔民洪石成默哀10秒钟，随后更亲赴小琉球探视和慰问洪的家属，承诺「政府不会不了了之」。台湾海巡署和海军则派遣四艘武装船舰赴肇事海域护渔。</p>\n<p>8.去年12月，罗昌平实名举报部级高官刘铁男涉学历造假、官商同盟骗贷、恐吓威胁情妇等问题。中午举报，国家能源局下午就回应称纯属污蔑造谣。5月12日中纪委证实，刘铁男涉嫌严重违纪，正接受调查。</p>\n<p>9.5.19中国旅游日，张家界市新闻办主任王建军介绍，“届时凡在19岁以下的国内外中小学生均可免票。”优惠措施拟从5月开始，持续一年。至于将涵盖哪些旅游景点和景区，名单还在制定中，稍晚才能公布。</p>\n<p>10.凤凰科技讯5月12日消息，在淘宝十周年之际，马云除了卸任阿里巴巴集团CEO职务外，还与李连杰合建太极馆，今日在杭州开馆。太极禅院揭牌后进行试营业，9月10日将正式对外营业。</p>\n<p>11.香港《商报》5月11日消息，中国海军首支舰载航空兵部队10日在渤海湾畔组建，而央视播出的歼-15舰载机训练基地画面曝光，一排机库竟望不到头。美国媒体分析，中国航母舰载机歼-15似乎开始进入量产阶段。（中国新闻周刊网）</p>\n<p>12.北京附近诞生了中国第一家飞机超市。要想向顾客兜售飞机或直升机，就需要出尽巧招。飞机超市开业才几周，他已做成10笔生意。一名买主表示，飞机的样式无所谓，价钱更不是问题，重要的是拥有一架私人飞机。</p>\n<p>13.由于北京房价仍是上涨趋势，为了达到今年房价控制目标，北京住建委已立下军令状，在二季度要让房价数据有所改观。北京住建委目前的限价对象不仅包括期房，还包括现房。新开盘定价不超过区域均价、已开盘项目定价不超过前期销售均价。</p>\n<p>14.持续举办22年的地坛书市已经成为北京文化生活的一张特殊名片，近日，地坛书市承办方北京青少年服务中心主任刘杰证实，由于书市成本高、风险大、无资金支持，网上书店及盗版书冲击等原因，今年春、秋季地坛书市已确定停办。</p>\n<p>15.【宝宝最怕父母做8件事】1、父母吵架 2、父母发脾气 3、偏心，对孩子不能给予同样的爱 4、父母失信、撒谎 5、不耐心解答孩子提出的问题 6、不欢迎孩子的朋友 7、忽视孩子的优点 8、在客人面前指责孩子。（太平洋亲子网）</p>\n</p>\n<p>16.中国第一部印度国情报告《印度国情报告(2011-2012)》10日在京发布，报告称，印度经济发展潜力巨大，发展前景广阔，未来的实力不容低估，但要释放出潜力来尚需清除诸多障碍。与此同时，印度仍是世界上经济增长最快的新兴经济体之一。</p>\n</p>\n<p>17.上周末，有机构发布报告称，国内柴油出口量达到历史最高水平，中石油中石化目前仍在申请增加成品油出口配额。而目前汽柴油出口的利润低于国内，有市场人士指出，两桶油亏本出口成品油意在收紧供应，维持国内成品油的价格。</p>\n</p>\n<p>18.11日晚，合肥火车站安检口处，一企业高管酒后对女安检员动手动脚，被带往派出所值班室后，仍拒绝认错，不断声称“我认识市里某某领导，你们赶紧将我放了”。在民警的协调下，男子赔偿1000元现金离开。</p>\n</p>\n<p>19.【吴敬琏：中国改革还在半路上旧体制仍在阻碍改革】中国改革还走在半路上,中间还有很多反复,今后的任务是很艰巨的,我国由于意识形态等的各种影响,在社会主义中包含了许多旧思想旧体制旧路线,其影响是非常深远的,改革以来利用权力聚集财富的力量比起80、90年代都要强得多。（搜狐财经）</p>\n</p>\n<p>20.@张泉灵：同事儿子相当受挫。老师布学作业，告诉同学们，“你们可以选择做或不做。”结果，全班他是惟一没有做的，挨了批评。老师又布置作业,“给老师提意见。”结果，全班他是惟一一个实诚提了尖锐意见的，被老师虎着脸叫了家长。说真话和自主选择为什么成了社会的奢侈品，是因为从小被扼杀了。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9540,9375]}