{"id":293324,"link":"https://chinadigitaltimes.net/chinese/2013/05/谢国忠：全球政策失灵-投机为王/","date":"2013-05-13T10:01:00Z","modified":"2013-05-13T10:01:00Z","title":"谢国忠：全球政策失灵 投机为王","content":"<p><p></p>\n<p>　　全球经济已经陷入滞胀，增长率仅为2%，而通胀率为3%。今后18个月中，通胀率很可能会超过4%，而经济增长率却依然会止步不前。通胀率比经济增长率高出一倍，令全球经济很难走出滞胀。<br />　　近来商品价格有所下滑，但这并不代表通胀趋势有所转变，只是将收入转化为消费者购买力的一次再分配。当前实际利率普遍为负，货币增长率高于经济增长率，在任何经济要素诸如新兴国家的手工劳动力、发达国家的熟练劳动力、农产品、房租、医疗、教育等等出现短缺时都会引发通胀。<br />　　在诸如印度这样的新兴经济体国家，通胀预期本身已经在不断深化。发达国家也将长期面临这一问题。当前，由于对金融危机的应对政策有误，全球经济陷入通胀危机。<br />　　跨国公司仍然是当前全球局势下最大的受益者。宏观不稳定因素使其有机会从全球需求与生产成本的频繁波动中套利。负实际利率又大幅提高了其利润。<br />　　经济挑战和政策回应的错配，也令投机资本从中获益。全球经济需要更加灵活的供应链，以解决全球化与技术发展带来的错位问题。迄今为止，政策回应主要是以货币刺激拉动需求，期望能够像滚雪球一样越滚越大，使各国经济形成良性循环，就像涨潮一样，将所有结构性问题淹没在潮水中。但是，过去五年中，货币政策并未实现其主要目标，反而使资产市场出现大幅波动，投机资本迎来了从现代历史上最大规模的财富再分配中大发利市的黄金时机。尽管近期金价有所回落，但是黄金持有人仍然是当前宏观环境的巨大受益者。2013年金价可能会再创历史新高，并在2014年大幅上扬。只有当通胀危机迫使全球央行大幅紧缩时，黄金牛市才会终结。<br />　　<strong><span>全球政策失灵</span></strong><br />　　新兴经济体国家表现出强烈的滞胀征兆。所有主要新兴经济体都正在面临严重衰退。但是在尝试刺激方案时，却又都受阻于通胀。国际货币基金组织曾经预测，2013年新兴经济体国家GDP增长率为5.5%，一季度的数据却显示，今年其增长率严重放缓。我预测，今年新兴经济体国家的增长率仅为4%，GDP平减指数最高很有可能会达到6%左右。现在新兴经济体国家整体奉行宽松的货币政策，并仍将继续维持。通胀率很有可能会达到GDP增长率的两倍以上。<br />　　2012年美国经济增长率为1.7%，而GDP平减指数为2.4%。据报告，2013年一季度，美国经济增长率为2.5%，其中1%源自存货积累，而GDP平减指数为0.9%。我相信，实际上GDP平减指数要更高一些，而经济增长率则仅为2%左右。美国经济处于温和的停滞期。高失业率将工资维持在可控范围内。<br />　　但是，尽管经济疲软，我们就不应当关心巨大的通胀压力了吗？由于美国的失业局面仍有可能继续加剧，因此许多部门可能会出现工资通胀。能源和农业部门已经面临这一压力。<br />　　国际货币基金组织和经合组织预测，发达国家GDP增长率为1.4%。一季度数据表明，这一预测过于乐观。我认为1%的可能性更大。经合组织成员国很有可能与美国一样，GDP平减指数高于经济增长率。<br />　　按照当前汇率，经济组织成员国占全球经济总量的三分之二，其他三分之一是新兴经济体。上述分析表明，全球经济增长率为2%，通胀率为3%。<br />　　最近的20国集团会议并未提出新办法。还是同样一批人在谈同样的政策药方。迄今为止，刺激的规模不管用什么标准来衡量都已经相当庞大，但全球经济依然陷入停滞。刺激政策的支持者的主要借口是刺激规模还不够大。<br />　　我曾经成功地预测2008年经济危机，理由是西方国家在长期竞争力衰落的情况下还继续维持高生活水平，势将引发债务狂澜。危机爆发后，我曾经预测，全球决策者会错误地支持刺激政策，从而无法解决困境，全球经济将陷入停滞。<br />　　泡沫破灭本应敲响警钟，但是却被错误地解读诸如自然灾难一样的周期性事件，或者只是源自糟糕的金融决策。英语国家的主要对策是以刺激政策来推动经济，欧元区的主要对策是以紧缩政策控制债务增长。两者都没能奏效。但是相关的政策辩论却仍然局限在两者之间。<br />　　技术进步与全球化使得工作岗位、生产流程、甚至服务都可以全球流动。但民众仍然局限在国境之内。个人收入在很大程度上取决于全球竞争，但诸如住房、医疗和教育等许多支出都取决于地方性市场的定价。对于发达经济体的大多数人而言，这种不对称现象制造了越来越多的混乱。<br />　　另一个同等重要的错配，发生在地方性市场的灵活性与全球竞争之间。劳动力市场的灵活性比不上商品或服务市场，因此失业陷阱比其他生产要素陷阱更为严重。为了保护劳动力，经合组织的各个国家建立或是容许了许多措施，限制企业调整劳动力需求，以应对商品和服务的需求波动。然而，这些人为设定的市场障碍受阻于全球化的大潮。跨国企业无需将制造流程安排在其售出产品的国家，苹果公司就是最好的例子。国家由此失去了对企业的控制。<br />　　这两种错配紧密相关，必须同时解决。除非生活成本中的大部头开销能够体现出全球竞争，否则取决于全球竞争的工资就不是可以维生的工资。因此政府应当关注生活成本的下降，并提高供应链的灵活性。<br />　　货币刺激政策使得问题更为严重。受其影响，诸如医疗、教育、住房这样的非交易项目价格上涨，给劳动力市场的灵活性带来了更大阻力。就此而言，刺激政策和紧缩政策可谓殊途同归。<br />　　<strong>第五纵队</strong><br />　　世界由主权国家组成。如今跨国公司实际上是破坏国家稳定的第五纵队。IT信息革命成就了如今的跨国公司。生产和销售可以转移到任何低成本国家，以扩大盈利。由于主权国家各自独立发展，彼此之间差异巨大，因此给跨国公司带来了巨大的盈利机遇。2008年全球经济危机爆发之后，各国相继采取不同的应对策略，给跨国公司带来了更大的盈利机遇。尽管全球增长放缓，但是经济危机爆发以来，跨国公司的利润仍然高速增长。<br />　　全球化使得大部分国家都融入了全球市场。而过去十年中几乎没有新的跨国公司诞生。这一因素使得现有的跨国公司更有价值。我认为大多数养老基金应当投资给跨国公司。<br />　　跨国公司的表现也不尽相同。规模大不一定能确保成功。必须有别人难以复制的核心竞争力。品牌是当今世界的最好资产，尤其是食品品牌很能从新兴经济体的收入增长中获利。尽管奢侈品牌最近受挫，但其优势仍在。<br />　　总体而言，新兴技术产业并非长期投资的好选择。在IT产业，早晚都会有人发明出更好的技术。然而，在成熟产业，有些技术很难复制。能源、化学与机械产业都有投资优势。<br />　　金融市场普遍相信公司信用不应当高于国家信用。这种想法已经不适用于当今世界了。跨国公司的收入来源遍及世界各地，其收入波动小于一国的税收波动。跨国公司的杠杆效应比国家低，收入增长率比国家高。我认为，如果要买债券，跨国公司发行的债券要优于国债。<br />　　<strong>打不过，就合作</strong><br />　　危机往往能催生出铁腕领导人。“二战”年代与20世纪70年代的滞胀时期就是如此。但是在2008年经济危机中却没有出现铁腕领导人。可能需要再出现一次危机，才能产生能够正确应对危机、并将国家融入全球化的新一代领导人。可是在此之前，人们必须竭尽全力熬过滞胀。<br />　　如今全球的实际利率可能为负2%。人均收入增长率为1%，两者相差3%。这意味着财富从存款方再分配到贷款方手中，资金规模每年超过2万亿美元，每天超过550万美元。这可能是人类历史上最大规模的合法抢劫。但是各大央行行长总是用晦涩的学术术语来掩饰真相。所有这些都是包装策略，无论如何，这都是抢劫。<br />　　一旦经济增长率欠佳，人们总是呼吁加大货币刺激力度。可以预见，央行为了安抚市场，只会执行宽松政策。即使货币刺激政策果真奏效，那也是很长时间以后的事情，但是这一政策会即刻影响资产市场。如果不同国家在不同的时间点采取相同政策，就会给全球所有流动资产带来巨大的投机机遇。<br />　　经济学不擅长研究投机行为，假设其并不重要。但是，投机资本如果充分利用其杠杆率，可能会撬动全球GDP的一半。它们可能会将波动放大到造成大众恐慌的程度，改变国家乃至世界的均衡模式。宏观政策的制定或多或少受制于全球投机资本。<br />　　打不过，就合作。加入全球投机资本的做法可能不道德，但是利润丰厚。人们可以投资部分此类基金，或者模仿其运作模式。毕竟，当前全球各国的货币政策主要是将财富从不懂投资的存款方再分配到贷款方或投机者手中。你可以加入反方，进行回击。<br />　　最近的金价暴跌动摇了许多人的信心。不用担心。金价已经探底，马上还会涨到新高。长期来看，金价的涨幅会远高于通胀水平。对于普通老百姓而言，买黄金是抵抗通胀的最佳手段。各国央行帮着小部分人掠夺众人财富，对小人物而言，买黄金是抵抗各国央行的利器。<br />　　是的，买黄金不会产生利息。包括巴菲特在内的许多人都低估黄金的投资价值。但是，买画买古董也不会产生利息。当货币供应量上涨时，任何稀缺资源的价值都会上涨。<br />　　黄金是世界性稀缺商品。会作画的艺术家每天都在增加。可是世界上80%的黄金已经开采出来了。剩余的20%只够再开采20年。货币供应量会一直增加。但是黄金的供应量却只能增长20%，以后不会再有。<br />　　新兴经济体的收入增长将大幅拉动全球需求。当人们意识到世界上黄金余量已不多时，金价就会飙升。如果你不知道在通胀环境下如何给财产保值，就应当积累黄金。当金价像三周前那样下跌时，就出手多买点吧。</p>\n<p>　　（发表于中财网）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[5908,9475,12143,18252]}