{"id":293469,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-基進地區媒體與基層社區運動【2012民/","date":"2013-05-14T08:31:05Z","modified":"2013-05-14T08:31:05Z","title":"香港獨立媒體 | 基進地區媒體與基層社區運動【2012民間媒體高峰會文字紀錄】","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8282027516/\" title=\"Flickr 上 Inmediahk 的 PAK_9332\"><img src=\"http://farm9.staticflickr.com/8345/8282027516_e12df77d48.jpg\" width=\"500\" height=\"333\" alt=\"PAK_9332\" /></a></p>\n<p>【編按：去年十二月，獨立媒體（香港）在 inmediahk.net 創辦八周年之際，聯同多個新媒體機構及關注網絡自由的團體，舉辦一個「民間媒體高峰會——新媒體爆發之後」http://www.inmediahk.net/node/1014736去思考香港民間媒體發展的總總問題，希望能整理出一些共同關心的議題，並探索合作的可能性。作為本地民間首次嘗試，短短一個下午，總共舉行了十一節討論會。幾經整理，我們終於完成文字紀錄，將於月內陸續推出，敬請留意。】<br />\n（獨媒特約報導）</p>\n<p><strong>劉建華：活化報</strong><br />\n介紹《活化報》是一個很奇怪的東西，其實「活化廳」的定位本身已經很奇怪，是一個一定要向社區藝術發展的社區空間。這一個社區藝術的空間，開始的幾年都被規範做一些社區展覽。兩年後，發展計劃書「鬆動」了，可以提供一些不一定是展覽形式的活動，於是開始構想一些能持續性發展的東西，其中一個就是以社區報形式做的《活化報》。</p>\n<p>為什麼要做社區報呢？我們有幾個靈感泉源，第一個叫《大坑東之星》，那是一個地區報的模式。去年七一遊行期間我在銅鑼灣拿了一份來看；第二個比較接近活化廳，是在素人之亂的時候，李俊峰去了日本素人之亂的店舖拿了一些每週派發、人手寫上該週精選貨品的單張；第三個比較老土，是想將活化廳的事情用類似區議員通訊的形式去告訴給街坊，讓他們看。</p>\n<p>當然我們做出來的東西會比較不同，因為我們是藝術家。對於有人批評我們的新聞在wise news上找回來，我們會比較失望，因為wise news是不會找到一些社區／活化的新聞，而是要有一班人長期在社區中將報紙上的社區新聞報紙剪下來。</p>\n<p>我們的預算非常有限，印刷費已經佔去三分之一，排版費又佔去另外三分之一，編輯基本上都不收錢，並將編輯費給我們的受訪者。內容方面基本是活化廳中，展覽用不著但我們覺得重要、要告訴街坊的東西，我們會嘗試拿來用。這些街坊可能是幾個街口之內我們熟悉的人，又或是路過的人，怎樣fit到他們的需要，就要靠李俊峰派報紙的時候，跟街坊談天聽聽他們的回應。</p>\n<p>我們曾經有中期危機，停刊了幾期。之前我們幾個人躲在家裡製作內容，又想招募人幫我們寫專欄，還有街坊能幫忙校對錯別字。於是近期我們做了一些廣告，招募大家的文字、圖片、歷史故事和廣告等，希望可以重新上路。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8736902693/\" title=\"Flickr 上 Inmediahk 的 活化報\"><img src=\"http://farm8.staticflickr.com/7287/8736902693_3f0071fd87.jpg\" width=\"500\" height=\"320\" alt=\"活化報\" /></a><br />\n《活化報》內容</p>\n<p><strong>鄺舜怡：草聞頻道</strong><br />\n「草聞頻道」是一班義工一起做，團隊大約10至20人。創立頻道的誘因是看到影行者經常舉行一些放映活動，這些放映活動都在社區舉行，他們拍了一些街坊的片段，然後就回到社區放映給街坊看，我們想到其實這樣可以專注在一個社區中進行。</p>\n<p>剛好當時發生了花園街大火，政府突然收緊了許多對小販的規限，亦舉行一些公眾去不到的諮詢會。明明就跟社區的經濟和民生關係密切，但這些資訊卻沒有人知道，沒有人知道政府進行可能會將小販釘牌的諮詢，於是我們就想將這些資訊告訴街坊。另外有一些朋友組成了一個小組經常到花園街了解商戶的情況，既然我們又想專注社區，我們覺得可以在社區進行一些放映，於是第一次便在花園街進行。而影行者亦都認識其他區的小販，第一次播放給花園街小販的片段中就包含了其他區小販支持他們的說話。</p>\n<p>「草聞頻道」的其中一個想法是用一些街坊可能會覺得很陌生的形式，例如紀錄片、圖畫、音樂等，讓他們去進入這個空間，看一些不是經常看到的東西，罐頭電視劇外的一些選擇。還有就是一些社區資訊的傳播。平日市民可能多看主流媒體的資訊，我們就透過基層和社區的角度去報導。另外，就是要開拓社區的公共空間，即是要找一個地方大家聚腳，好像習慣了每個月在某個地方都會有些事情發生這樣子。</p>\n<p>由撐小販開始，為了傳播草根議題及和街坊「夾下」看看可以搞甚麼，我們慢慢地發展一個流程：每個月找一個周末上午，到北河街和福華街那個細小的空間，在排檔的地方進行藝術巡遊，打打鼓、吹吹笛、唱社運歌。有時還會與街坊一起改編歌詞，亦有些街頭劇。一小時的巡遊後，下午會有社區電視，播放社區議題如全民退保、豪宅等的短片外，還有些劇集，如街頭劇、找一些草根詩人來讀詩、熊仔叔叔講一講以前深水埗的故事，讓大家了解以前深水埗的樣子。</p>\n<p><strong>朱世俊：心水報</strong><br />\n《心水報》原意是在巡遊時派給排檔的小販、街坊和途人的刊物，讓他們留意主流媒體上看不到但又很切身的事情。《心水報》是一分A3紙四開的東西，第一版是焦點消息，重要的東西想深水埗街坊和小販知道的；第二版是街坊的好人義事和小故事，讓大家了解區內街坊的不同面貌；第三版是一些在巡遊時會唱的改編民間歌曲歌詞，讓街坊知道到到底歌詞想表達甚麼；第四版則是節目預告，告訴別人巡遊的時間、聯絡方法等資訊。</p>\n<p><strong>楊健偉：重建區義工；媒體+組織</strong><br />\n楊是順寧道重建關汪組的義工，除了關心重建區，許多時會牽涉攝錄或攝影上的工作。這個角色有三個層面，第一是對街坊、第二是其他觀眾、第三是傳播渠道。</p>\n<p>對街坊而言，攝錄的地方是重建區，那裡的街坊因為被迫遷而有許多行動去爭取權益。這些行動許多時都和官府有一點對抗，攝錄工作很大程度上是保障街坊，告訴別人他們正在爭取甚麼。街坊都是很和平地爭取應得的東西，但許多時可能被人「屈」，因此攝錄能保障他們。</p>\n<p>第一件事情是很著重記錄街坊的生活。因為許多街坊是基層，他們的故事未必有人有興趣理會。我們拍攝後期，街坊甚至會一起落手落腳參與拍攝工作。這樣能記錄他們的生活，影片正正不如一般媒體或記錄片，很希望能留下他們的故事。而街坊參與時會和義工講述自己的生活（有時直接問反而未必講）。街坊行動時可能會害怕，行動後可能忘記自己曾經做過甚麼。但當回望這個片段他會想起自己做過的事情，也會檢討。所以除了記錄行動，攝錄能互動地幫街坊建立自己未來在社會行動上的方向。</p>\n<p>第二個層面是觀眾。一般而言，我們完成記錄片會在大學或街頭播放，嘗試直接營造與觀眾對話的空間。紀錄片本身很悶，觀眾一般都是習慣無綫電視劇，未必接受這種映像。我們需要令他們接受。觀眾在網上睇片後，不喜歡的可以離開，但這裡（例如在大學）無論如何都要看下去，才有機會「諗野」。一個對話空間便很重要。播片時，有時街坊出席，有機會與其他觀眾對話，述說自己的事情。</p>\n<p>第三個層面是媒體，我們把影片放上YouTube或Facebook。除了一般傳播功能，放上網頁對官方是很大的壓力。例如市建局試過在對抗時不經意漏口風，他們會看我們的網頁。一條片有多少人點擊，來計算背後面有多少人支援。另外，我們不會把影像剪得只有兩分鐘，希望觀眾觀看同時深化對重建的了解和認識。房屋議題一般不太廣泛，例如我們說建公屋，大家都說「好呀好呀」。但提到重建時，受影響的團體太細小，其他人了解和明白的機會不多。故希望大家看YouTube時，真的用9分鐘把它全看完，了解這個故事。我們對網民是有這種要求。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8736906839/\" title=\"Flickr 上 Inmediahk 的 心水報二月號\"><img src=\"http://farm8.staticflickr.com/7288/8736906839_24748d1641.jpg\" width=\"376\" height=\"500\" alt=\"心水報二月號\" /></a><br />\n心水報的內容較多畫少字（圖片來源《心水報》）</p>\n<p><strong>主持提問環節</strong><br />\n主持（李維怡）：大家跟地區民眾的交往，想做到那種程度？讓他們知到這些事情後又如何？為何要選擇這些地方？你們發揮的程度如何？可否介紹你們曾經幫過一位經常被食環署「搞」的賣畫伯伯？</p>\n<p>劉建華：活化廳在油麻地，自然就選擇油麻地。因為這就是一個舊區，令街坊明白他們日常生活是很特別，是新發展的城市所沒有。好像有一天，新填地街有一棟唐樓要拆，拆的時候人們覺得它不需要保留，又或者覺得只是一班後生仔在懷舊。我們正正想長期地讓他們明白他們的東西是有人重視，而且他們可以參與，讓這些東西成為生活的一部分。但藝術只是提醒他們，我不肯定他們是否想加一點藝術原素。</p>\n<p>我們第一期想做一些比較生活化和社會性的文章，但這些東西要我們經常去做調查，排檔正正是想試一試。第二期我們找不到資料於是「搞大」了，做了中國龍年的專題。而那位炭畫伯伯是上海街一個很重要的人文風景，但是廳長又沒有發現到大廈要拆。剛好那時有一個地產霸權的展覽，編輯一路跟進這件事，與他有一些比較密切的接觸。伯伯其實入了醫院，大廈就乘機進行翻新工程，拆了他的東西，到了今天仍未回去。</p>\n<p>我們就是關心這些事，如迫遷、翠華取代了以前的酒家等等，但同時間我們也做不了甚麼。某程度上我在活代廳是沒有角色，我想做些硬些的事情，搧風點火的事，其實藝術家不會做。再讀藝發局的評語，他們質問為甚麼菜欄跟藝術有關。一見有空間我會寫一些比較硬的東西，令居民對社區轉變多一些關心。<br />\n參與方面，例如駐場藝術家黃先生，是花牌師傅，他經常都耍手擰頭。於是我們想了一個辦法，每隔一期找合作機會，就變成兩個不同角度去看這件事，我們嘗試讓更多人寫東西。至於街坊，其實可能是廣東道佳姐，她可能會給菜單作為那期的內容。我們想盡量涉足更多人，因此編輯可能會寫一點煮食的東西。他們的語言裏，很容易了解重建難題，活化報未到會認識一點社區，街坊最常接觸的都不過是樓宇更新大行動。始終我們沒有一個人去跟去research做這些東西，我們永遠都不會有這種東西出來。社區入面的事情因為人手我們未能反應到，但會盡量把握一些機會，加一點東西入去。</p>\n<p>主持：「草聞頻道」加《心水報》好像有一個編輯，你們怎麼了解和評價自己的社區工作?</p>\n<p>鄺舜怡：應該說「草聞頻道」是一個傳播的渠道。我們的方式是影像，又或是平時人們八八卦卦，都是一個散佈消息的方法。而《心水報》則有字和畫，兩個方向都要一直試。</p>\n<p>「草聞頻道」好像很多東西玩，其實要放時間去練習。我們有一些畫劇組、唱歌組、落區組等等。落區組當然是落區跟街坊聊聊天，了解當時的消息，即是嘗試去打開一些網絡。例如小販，我們最初覺得如果可以認識一些小販，那是很好的資訊傳播渠道，因為他們日日在街上，一條短短的街道已經見到兩個小販群。這些傳播渠道本身已經存在，不用特別去建立。不過我們都要知道兩個小販的消息可能有點不同。今期跟他們講流浪貓，放老鼠藥毒貓。街坊知道是誰做的，他們的消息很靈通。其實是有一家人很不喜歡貓，於是就放老鼠藥去毒貓。</p>\n<p>小販作為街坊，他也不只關心切身問題，可能連社區的環境、流浪貓等都會關心。開拓這些資訊的時候，有時我們給一些資訊，例如「深水埗建豪宅，他們有沒有留意」？又或者小販都會留意到我們，於是我們便可幫他們轉遞一些資訊給他們不認識的小販，如「不要放老鼠藥、大家要小心點、要關心貓」。我們的定位是一個頻道，令日常看不見聽不到的聲音要令他浮起來。</p>\n<p>有些小販懂很多東西，例如手藝，可能整條街的排檔所有手擎都是他設計。因為政府捉得緊，出一點界可能又要罰錢，下雨或晴天時朝行晚拆的布又不准留過夜，天天爬上爬落很辛苦。因此，小販會發明一些機關。我們認為這些事情可以讓大家知道，不論是好人好事還是特別的事都給街坊知道，有時還可以幫到別人。</p>\n<p>主持：可以跟進多一個問題是，為甚麼要選擇在空間直接傳播，不索性上網呢？</p>\n<p>朱世俊：先要解釋為甚麼在深水埗進行，因為它是比較草根的地方，而且「草聞頻道」本身較關心排檔，深水埗可以關心多一點排檔的事務，進而了解消費習慣、「慳錢」、生活簡單的地方。我們的對象是比較草根的市民，所以我們盡量多一點畫，少點字，如果太多字他們可能不想看。</p>\n<p>不上網是考慮到街坊本身不太喜歡用電腦，有實物在手，有空時望一望，會不斷加深對它的印象。至少他們會覺得「原來曾經有人關心過這樣些事」，是一個再反思的機會。</p>\n<p>主持：空間對傳播的關係，你們有甚麼體會?</p>\n<p>劉建華：這跟藝術空間的問題差不多。我們在空間提供東西給街坊，是一個流動性。但社區特色的東西是店舖，不能移去另一個地方。過了兩條街人們可能已經不認識活化廳。於是我們有活動和巡遊。同時又有一班人是上不到樓，活化報就可以派入去店舖，又可以插入信箱內。基本上我們由粱顯利派到朗豪坊，整條上海街這樣派，還有一些住宅。有時見到店主孤獨沒事幹，我們又會派給他。這是很實際去擴闊我們空間的東西，而且店舖內的人都不會上網。</p>\n<p>主持：如果被你組織到一個街坊網絡會怎樣利用？</p>\n<p>劉建華：我們不在網上，作為物質去傳播，這是有一種質性流通的路徑是很不同。我們常常問茶餐廳可否每個月放一份在枱面，盡可能在社區做到流通的效果。藝術／當代／社區藝術而言，文獻可以是一種令自己滿足感很大的東西。試過一篇藝評因為西九踩入了油麻地，字數太多了，這些真的不是給街坊看，但我們作為平台媒體，有話想說又沒機會時便在這裡說。</p>\n<p>主持：對於空間/具體物質交給對方，你覺得好處或困難在那裡？</p>\n<p>鄺舜怡：那兩條街是T字位，有許多排檔。幾天前蘇錦樑說要將長沙灣的兩條街發展成時裝街，於是我們到那邊問他們覺得怎麼樣。那裡加上派給街坊的，每個月大約一千份左右，他們看後會放在一邊，又或者相熟的影印店老闆會儲起，其他人見到又會拿來看兩看，這都做到傳閱的效果。</p>\n<p>可以講點關於空間的事。有時派東西時不只會只是派東西還會「八八卦卦吹吹水」。雖然深水埗是一個基層社區，但其實好多排檔和店舖已不是最基層，最基層的是你看不到每天上十二小時班在餐廳洗碗的，所以我們才有星期六日全日「企街」派，這樣他們才有可能路過遇上。小販在區內常常講食環的政策和防火的事，「講講下就會講到政府」，通常大家對政府有許多怨氣，退休又沒有保障。跟一檔談的時候旁邊又會走過來，街坊熟客買東西又會搭兩句，因為大家都來自各行各業，就會拉開那個討論。深水埗是一個很好的社區，甚麼行業國籍都有，大家講的東西就有不同角度。</p>\n<p>劉建華：有一樣我覺得不及你們的是我們的義工很怕跟陌生街坊接觸，我們藝術訓練出身的人是這樣。所以派發時我們會說來自上海街碧街，他們自己慢慢摸索，令他們知道我們的活動。</p>\n<p>鄺舜怡：落區時發現許多街坊及老人家都不識字，所以我們才特別加強圖畫內容。</p>\n<p>楊健偉：我們跟「草聞頻道」之前有一點合作，我們發現有兩個很重要的東西，一個是重建區最後會被拆，他們要思考怎樣讓街坊繼續參與，另一是現在許多地方都拆遷，於是他們會關注另一個被拆的重建區。另一個想法是和例如草聞頻頻合作，直接放映。我們有個叫何生的街坊，都有時會下來分享和發表，讓他有空間延展。這我覺得是重要的，在長沙灣和深水埗之埋搭起橋樑，我覺得這個位置是與其他頻頻推行合作的可能性。</p>\n<p>第二是映像上可以令街坊了解自己的故事，亦是傳播方式。還有一個現像是，不少重建區是比較少影像參與，可能真的只是開會和行動。有街坊在迫遷時拿起攝影機去拍，又或是將攝影機放在社區，有街坊如楊媽媽般拍子女和食飯等等生活寫照。這些東西自己看是一種回憶，亦建立和街坊/義工/後人的關係。其他重建區沒有這個東西，而那裡的人很怕鏡頭，出行動時街坊很怕見到記者。這是我當年在順寧道的經驗，原來影像是有一個能力。</p>\n<p>編輯：方鈺鈞</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[5644,3764,16910,8712]}