{"id":293492,"link":"https://chinadigitaltimes.net/chinese/2013/05/云之-家长会/","date":"2013-05-14T12:15:40Z","modified":"2013-05-14T12:15:40Z","title":"云之 | 家长会","content":"<p><p><span>妈妈去开家长会，说班级里有几个好学生发言，介绍自己的时间安排，发表自己的想法，看来这是进步，不把学生完全排除在家长会之外，当然如果能让所有的学生和父母一起参加家长会就更加合理。<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p><span>妈妈说，有同学提到，父母应当正确评价自己孩子的成绩状况，如果是五十名的不应当强求排在五名，一百名的也不应强求排在第五十名。我有点失望。当然，我不应当指望好学生提出取消排名的做法，除此之外，我也不能认同学生的说法，因为父母根本不应根据排名评价自己孩子的成绩状况。作为负责的父母，应当对自己的孩子有更翔实而充分的了解，而不应仅仅根据名次来评价，排名最多可以了解自己孩子的同学们的学业情况，因为对他人的孩子缺乏具体的了解，只能根据排名情况来估算。</span></p>\n<p><span>而且，我不认为排名可以决定一个孩子的学习状况，排名反映的内容就是这次考试的总体情况，除此之外，如果由此可以看出孩子“不用功”乃至“不要脸”，那真是有点文革遗风了。起码要研究一下考题和答题，同时也要了解一下上过的课程的内容、考题是否超出课程内容等，能够得出的客观结论应当是，孩子哪些学会了，哪些没学会，哪些因为疏忽审题或答题马虎而出错，而不是直接得出孩子的动机。如果仅仅因为自己掌握话语权，就可以上纲上线、肆意批评，假如对方是成年人，不仅很难说服对方而且容易结仇，如同某大国经常的表演；如果对方是孩子，而批评者又是父母，这对于孩子来说，是根本的否定，会严重伤害孩子的自我意识和自尊，而一个自我意识受到伤害乃至低自尊的孩子最大的问题，是缺乏内在的动力，做什么都不起劲，从而错过青春期这段高速成长期所应有的收获，甚至会终生有阴影。</span></p>\n<p><span>对心理咨询专业的老友说，孩子也有很大变化，在自己家里很少能用电脑，在姥姥家早晨起床不洗漱也不整理床铺，就赖在电脑上玩很简单的游戏，也不利用宝贵的时间多开开眼界，被提醒就可能立即大发脾气。老友说，那是因为孩子太焦虑，内心太多嘈杂的声音，很难安静下来，人在这种状态下最喜欢重复简单的游戏，这也是一种必要的发泄，应当体谅他们，去抱抱他们。老友说，其实孩子在重复简单游戏时内心并不开心，他们只是不知道该做什么或找不到喜欢的事情做。老友在大学课堂上这样说的时候，看到许多学生眼睛放光或者流下眼泪。这是如今许多孩子的问题，未必成年人就没有这样的问题，事实上我在焦虑时也常常在电脑上长时间玩翻牌这种简单而无聊的游戏。</span></p>\n<p><span>妈妈说，孩子小考不错大考失手，我怀疑孩子大考时太过紧张。事实上，我上学时也有这样的问题，虽然我是名列前茅的学生，但排名还是对我构成心理压力。有时一拿到卷子，前两道题就有点懵，我的方法是，放开它们，继续看后面的问题，待紧张心情消除后再看回来，就知道是紧张造成的瞬间大脑短路。我们那时的父母很少像如今的父母这样紧张孩子们的成绩，所以排名压力一定没有今天这么大。当然也不排除孩子的学习不扎实，但以排名谴责甚至恶语相向，这就太过份了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,20273,9400,9280]}