{"id":293430,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-童燕齐-雷少华：中国的微博与政治/","date":"2013-05-14T04:15:47Z","modified":"2015-12-02T05:12:54Z","title":"爱思想 | 童燕齐 雷少华：中国的微博与政治","content":"<div>\n<p>童燕齐 雷少华：中国的微博与政治</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CE%25A2%25B2%25A9%26amp%3Bsearchfield%3Dkeywords\"><span>微博</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D6%25D0%25B9%25FA%25D5%25FE%25D6%25CE%26amp%3Bsearchfield%3Dkeywords\"><span>中国政治</span></a>   <br />\n ● <strong>童燕齐</strong>   <strong>雷少华</strong>   </p>\n<p>　　<br />　　20世纪90年代起互联网技术的快速发展，使人们更加坚信技术创新能够促使专制向民主转型。一些乐观主义的政治学家宣称“互联网的发展是对专制制度的极大挑战”，甚至将信息通讯技术尊为“解放技术”。尽管另一些人辩称“信息通讯技术更容易构造一致性”，但其他人还是相信“这种技术降低了组织集体行动的成本”。尤其在2011年初，中东地区发生了一系列因互联网技术而促成的民众抗议行动之后，这种乐观主义大大强化了。<br />　　也有一些持谨慎态度的学者，他们认为互联网技术创新与其他技术创新一样，本身并不具有政治特性，互联网不一定会对专制政体造成威胁；尽管互联网的普及可能会对政治体制带来挑战甚至引发变革，但是它也可能会强化专制统治。即使乐观主义的政治学家也不得不承认：专制政权会开发出复杂的技术手段来控制互联网并对抗那些反政府的批评言论。<br />　　21世纪出现了如脸谱网(Facebook)和推特网(Twitter)这样的新型社交网络媒体，两者为社会动员提供了更加有效而且更难以被管制的工具。借助它们强大的即时通讯功能，信息比以往任何传统的方式都传播得更快更远。2011年在埃及爆发的、最终推翻了穆巴拉克政权的大规模民众抗议，极好地诠释了这些新型社会网络媒体在鼓动大规模群众抗议中所起的作用。<br />　　新型社交网络媒体的发展改变了网络言论的生态，目前已经有大量针对互联网和博客环境的行为主义研究，但是，还较少有人尝试进入微博与政治的研究领域。为了促进对中国的新型社交网络媒体的认识，我们的研究将会讨论微博的特性、与传统网络论坛的区别、中国微博的发展以及微博对中国社会抗议的影响。<br />　　<br />　　<strong>微博与抗争性政治</strong><br />　　<br />　　微博的特性<br />　　<br />　　继博客问世之后，作为新的信息交流平台的微博也在近些年取得了迅猛发展。2006年，推特网问世很快受到热烈欢迎，并成为排在脸谱网之后的第二大信息网络和社交网络。如果说脸谱网的用户组建了一个个朋友熟人圈子，推特网则借助匿名关注和转发功能，提供了一个更加开放的平台。<br />　　传统的博客作者，通常需要拥有良好的写作技巧与合理的逻辑性来表达观点，即使要伪造一些虚假信息，也至少需要让这些假消息看起来是逻辑合理的。但微博不一样，在那里只要用140字做一个无需任何论证的陈述即可，也无需任何形式的修辞，这是一种彻底的“快餐式”交流。因为这种特性——更少的词汇、更直接的信息，加上手机微博等便捷的使用方式让这种“引用式”的信息传播方式更加契合现代生活的节奏。<br />　　推特网在用户界面里设置显示了“粉丝”（即关注者）的数量，让普通人也能享受到当明星的感觉。公众人物很快意识到了这种效果，他们也纷纷创建自己的微博账户，于是推特网迅速成为最流行的公共交流平台。<br />　　和传统网络论坛匿名发帖的方式不同，微博实名制更加增添了它的吸引力。因为如果博主是实名的，他/她的粉丝就会更加重视他/她的言论，会关注博主所发布的任何一条的信息，并形成相对稳定的粉丝群，为维护博主而“英勇奋斗”。<br />　　微博的另一个优点是它的转发功能。如果你喜欢一个帖子，你可以点击“转发”按钮把它发布给自己的所有关注者。微软中国和谷歌中国的前总裁李开复曾经用“病毒传播”来形容这种快速转发功能，信息可以在极短的时间内快速散播给大量的潜在人群。举个例子，假设一个博主拥有100个粉丝，他的每个粉丝也各有100个粉丝，只要博主的一条消息被其中的10个粉丝转发，那么就会有1000个人看到这条消息；如果这1000个人中有100个又转发了这条消息，以此类推，经过短短的几次点击之后，这条信息就可以被成千上万人（甚至上百万人）所看到。<br />　　手机短信也是一种信息传播方式，但是信息的传播限于较小的范围，且还有话费的限制。微博则与之相反，信息传播者不需要认识接受者，也不需要承担任何成本，粉丝们只要根据个人偏好主动地去关注信息发布的源头即可，这也是卡斯•桑斯特所说的“信息消费的个性化”。因其传播的快捷性和低成本，作为公共信息传播者的微博正在逐渐取代手机短信，并且在鼓动社会运动方面显示出了强大的效力。<br />　　<br />　　动员与民意<br />　　<br />　　互联网在抗争性政治中可以有两种作用：作为“工具”，或作为“空间”。“工具”作用是指“动员”，即为鼓动街头示威提供了一种有效的沟通方式。过去的组织者只能使用喇叭来领导示威民众，政府很容易识别出谁是组织者，从而镇压示威活动。手机短信虽然也可以作为鼓动潜在参与者的通讯工具，但是只能局限在一个封闭的（熟人）圈子里，而且在示威过程中组织者也很难使用手机短信来领导人群。微博则改变了这些，组织者可以成为“虚拟”的领导者，在几千里外发号施令；网络上也很难识别出谁才是组织者，政府在镇压示威活动的时候就会困难得多。<br />　　2009年的伊朗大选，就是展示微博与社会运动关系的一个典型案例。在选举中，反对党领导者利用推特网来领导示威群众对抗政府，并最终导致了流血冲突。当时推特公司刚好因为系统升级需要暂时关闭服务，但是美国政府为了支持伊朗的反抗运动，要求推特网推迟升级计划。2011年初推翻了穆巴拉克政府的埃及革命运动，也是通过推特网和脸谱网组织起来的。因此，这些运动也被称为“iRevolution”（互联网革命）。<br />　　互联网的第二种作用，就是为吸引公众参以及产生民意压力提供了空间。迄今为止的一些事实表明互联网在伊朗和埃及主要发挥了第一种作用，而在中国则主要发挥了第二种作用。本文接下来将结合一些具体的事件来讨论它在中国是如何发挥作用的。<br />　　<br />　　<strong>霸权危机与阵地战</strong><br />　　<br />　　为了分析互联网的第二种作用——空间作用，我们需要借用葛兰西霸权论的概念框架。葛兰西说：“霸权是资产阶级价值规范对从属阶级意识形态的控制和领导”（卡诺依p.66）。已经建立起来的霸权秩序的真正力量，并不在于统治阶级的暴力或者国家机器的强制力，而在于接受统治者所用于统治的世界观。即“统治阶级的思想通过一整套复杂的论述而具化为‘常识’：接受了道德、习俗以及所生存的社会的一切制度化行为的民众思想。”换句话说，民众将他们的利益等同于制度的利益，因而他们愿意维系现存的体制。<br />　　霸权危机的出现带来了新的挑战，随着统治时间的延续，政府领导意识形态的能力不可避免地会恶化，并越来越多地依赖于强制性支配。公众和他们所接受的传统观念渐行渐远，不再相信他们过去所一直坚信的。在霸权危机理论中，葛兰西提出：无产阶级需要打一场“阵地战”来建立“反霸权”观念，并最终取代官方霸权。这种“阵地战”被看作是争夺意识形态领导权的一场竞赛，可以作为与政府“正面开战”的替代品，并随着民众意识的逐渐觉醒而展开。一旦反霸权观念成为主导的社会价值规范，先前建构起来的政治秩序就会被打破，最终带来政权的更替。<br />　　这场围绕“霸权”的阵地战，关键在于知识分子。葛兰西认为，知识分子作为制度的代言人发挥着重要的作用。资产阶级国家能够同时从统治阶级和被统治阶级中招募一支“知识分子军队”来进行霸权意识形态的再生产。因此这场“阵地战”胜利的关键就在于革命党能否保留自己的有机知识分子来引导思想，并在鼓动自身所属阶级的同时也能拉拢那些“不忠”的资产阶级知识分子。<br />　　先不考虑马克思关于资产阶级和无产阶级的论调，葛兰西的理论对理解当代中国网络抗议的概念有很强的借鉴意义。<br />　　“阵地战”的关键在于战场。在中国，围绕传统媒体的官方“霸权”，政治改革派和保守派以及不同的学者派系已经展开了战斗。由于这种制度控制了报纸、电视、杂志等主要的媒体，自由主义的知识分子开展“阵地战”的效果极其有限。但是互联网——尤其是微博——的出现为“阵地战”提供了绝佳的平台，借助即时通讯的能力和广泛覆盖的特点，微博超出了政府所能支配的范围。自由主义知识分子正在借助互联网开展他们的“阵地战”，并逐渐形成对抗官方“霸权”的反“霸权”。<br />　　我们观察到，在微博中，相当比例的专业知识分子背弃了官方意识形态，并成为反对官方霸权的先锋。当然，因为这场在信息空间爆发的“阵地战”并非是有意谋划的，因此目前还缺乏明确界定的策略和最终目标，大多数知识分子在思想上反对制度的同时，还保留着官方机构的职业身份并拿着官方的薪水。由于没有明确的策略与目标，这场“阵地战”往往因不负责任的评论和虚假信息而误入歧途，这也大大损害了自由主义知识分子阵营的名声。<br />　　<br />　　微博战场的出现<br />　　<br />　　由于看到了微博市场的巨大潜力，中国的互联网公司纷纷效仿推特网，创立了一批微博平台，例如饭否、叽歪和嘀咕等。中国政府从2009年7月开始陆续关闭了这些平台。与此同时，“新浪网”——中国最大的互联网门户——在2009年8月推出了自己的微博服务。新浪是中国最大的商业互联网公司之一，并且与政府有着密切的联系，因此它具有双重身份：对于政府来说，它是一个“内部人”，可以很容易被政府掌控；对于用户来说，它是一个有着许可证的商业机构。这种双重身份使得新浪的微博服务能够垄断微博市场，尽管后来中国政府也允许其他公司提供微博服务，但是新浪已经牢牢占据了最大的市场份额，并且网民们也已经习惯使用新浪的网络服务。<br />　　李开复称：中国微博的信息功能更加强大，140个英文字母只能组成1-2个句子，但是140个汉字可以传达更多的信息。因此，推特网的用户只能将微博作为一种个人或社会沟通的工具，而新浪微博则提供了一种信息性更强、更有效的新媒体平台。<br />　　加快信息传播速度的能力主要体现在微博的账户设计上。在过去，一个人需要浏览每个人的博客或者每个论坛来了解大众的声音；但是在现在，每个用户的微博首页都会显示他所关注的所有博主的最新帖子。如此一来，用户不会错过任何一条重要的消息。<br />　　由于能够上传图片和视频片段，微博的实时转播功能要强于电视媒体。例如，2010年8月甘肃舟曲发生泥石流之后，所有的新闻媒体都引用了一位网民在网上发布的照片。还有一个例子是，上海胶州路大火发生后的一个小时之内，微博上就出现了数百张相关照片，远远超过了传统媒体的传播速度。这种实时转播的能力突破了官方的审查制度，并显示出微博用于发起网上抗议活动的潜力。因此在互联网上可以看到这样的图景：每个网民都是记者、评论员和侦探。<br />　　在意识到微博在信息传播方面的重要性之后，中国的媒体立刻成为了忠实的微博用户。到2010年8月为止，有466家中国的主流媒体机构开设了新浪微博账户，其中包括116家报社、243家杂志社、36家电视台和69家广播站。截至2010年10月，新浪微博认证了5886名开通微博的媒体人。目前，中国存在着几家主要的微博服务提供商，如新浪、网易、搜狐和腾讯等。许多新闻媒体和名人倾向于在不同的服务商处同时注册账户，以获得更大的影响力。<br />　　随着微博的出现，阵地战的战场正在形成。它可以向广泛的读者传播信息、提供非官方视角的实况转播和新闻报道，并因其低成本而吸引人们的广泛参与。这也是一个政府很难彻底控制的空间，除非将其彻底地关闭；而对于政府而言，这样做显然成本太高了。<br />　　<br />　　阵地战<br />　　<br />　　在中国，互联网在社会抗议中所起到的作用很少是“煽动”型的。不管发生什么事，中国的网民看起来更愿意在网上表达他们的关注，而不是在大街上。<br />　　尽管存在着复杂的技术控制和审查，中国的互联网却依然保持着令人震惊的开放性。由于这种开放性，互联网成为了一个公共空间，在这里几乎每天都有各种各样的针对政府的批评。要理解中国互联网评论的这种图景，我们需要首先认清，中国的社会并不是截然二分的。按照约瑟夫•史密斯所说，中国的知识分子精英可以按照不同的思想倾向来划分为不同的阵营，这种划分又随着互联网的发展而被固化了。一些主要的论坛在中国的公共互联网讨论中占据了主要地位：主要的自由主义网络论坛包括“天涯”和“凯迪”，著名的毛派论坛叫做“乌有之乡”，激进的新左派则主要集中在“四月青年”（英文网名叫做Anti-CNN），温和的新左派主要使用“中华网论坛”。当人们对一个特殊事件发表评论的时候，例如在孙志刚案中，所有的论坛都会联合起来批评政府。这些“共识”成了很多中国互联网学者们的分析样本，但是他们却忽视了在另一些事件上，不同阵营之间还是存在大量的分歧。这些文章都是匿名的，所以找不到领导者和组织者，所有的网上抗议都成了个人行为。<br />　　微博的发展改变了这种情况，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63931.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63931.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63931.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63931.html%3Fpage%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CE%25A2%25B2%25A9%26amp%3Bsearchfield%3Dkeywords\"><span>微博</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D6%25D0%25B9%25FA%25D5%25FE%25D6%25CE%26amp%3Bsearchfield%3Dkeywords\"><span>中国政治</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[5644,8339,12198,29455,10605,18386,9375,9554,19196,10889]}