{"id":293453,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-李向平：中国改革及其信仰转型/","date":"2013-05-14T07:01:26Z","modified":"2013-05-14T07:01:26Z","title":"爱思想 | 李向平：中国改革及其信仰转型","content":"<div>\n<p>李向平：中国改革及其信仰转型</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D6%25D0%25B9%25FA%25B8%25C4%25B8%25EF%26amp%3Bsearchfield%3Dkeywords\"><span>中国改革</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D0%25C5%25D1%25F6%25D7%25AA%25D0%25CD%26amp%3Bsearchfield%3Dkeywords\"><span>信仰转型</span></a>   <br />\n ● <strong>李向平</strong>   </p>\n<p>　　<br />　　摘要：改革开放30年来，中国经济发展成就备受关注，而与此紧密联系的信仰问题也一直是社会各方面讨论与焦虑的核心。在超越了固有宗教学领域的基础上，作者扬弃了像“宗教”这样的词汇，代之以“信仰”概念，并且从信仰社会学维度反思当代中国改革开放诸问题。当前中国涌现出的以民族民粹主义、国家主义、政党基要主义为特征的三大信仰思潮，均与经济发展语境下信仰结构未能转型密切相关，由此构成了当代中国的瓶颈式改革难题。究其问题根源，主要在于以“主义信仰”为特征的革命党信仰模式尚未完成向执政党信仰转型，难以宪政民主践行信仰。为此，中国信仰之最彻底的问题，乃是公共权力的信仰核心，应是基于公共权力祛魅之后的理性化，超越“信仰论政治”模式，建构政党国家对法律与宪政的信仰，进而使信仰转型成为社会文化建设与深入改革的深层动力。<br />　　关键词：信仰问题；改革动力；信仰转型<br />　　<br />　　改革开放30年以来，信仰危机问题与经济发展如影随形。特别是伴随着中国经济的巨大发展与社会变迁的深层表现，利益分化、共识断裂的现象格外严峻。在这样一个利益分化却又要求深化改革的时代，信仰呈现为一个非常多元的现象，如政治信仰、民族信仰、宗教信仰、文化信仰、国家信仰，等等。与此同时，在关于当下以及未来10年中国发展道路的讨论中，有关信仰的问题也格外受关注。<br />　　中国改革开放事业的深度发展，必然推进中国信仰的重新建构；而中国信仰的重新建构，当然也是深入改革的重要动力。<br />　　理性而深入地研究讨论当代中国信仰，对于中国社会形成价值共识，执政党合法性的建设与信仰转型，社会诚信的构成，中外文化观念的进一步汇通，中国社会文化的建设与繁荣，均非常重要。而未来10年左右的改革进程，恰好可成为中国信仰重建的一个周期。<br />　　本文拟从中国社会的三大信仰思潮、政治改革与信仰转型、民主法制建设的信仰动力、社会文化建设与公民信仰等层面的互动关系出发，将未来中国信仰的公共建构置于政治改革的深度推进之中，研究与讨论当代中国多元性公共信仰的构成及其特征，以及如何走出信仰论政治的固有模式，促使法律、宪政成为社会普遍信仰等问题，借以梳理未来中国信仰的基本架构。<br />　　<br />　　一、“信仰”作为中国问题<br />　　<br />　　“信仰”概念，是目前被中国社会使用得最广泛，同时也是最有歧义的词汇之一。人们在批评社会现象、深入探讨改革之时，常从信仰层面着眼，以至于把其他社会问题也与信仰相关联。于是，当代社会舆论出现了与此紧密相关的三种观念：首先是始于1980年代的信仰危机论，其次是议论多年的信仰缺失论，最后是近年出现的信仰无用论。<br />　　信仰危机论肇始于对“文革”时代将信仰作为一种权力工具等现象的反思，其主要原因在于，长期以来，中国虽有被称为信仰的政治教义，但并不存在真正的信仰，所以导致信仰的高度政治化。于是，当这种神圣教义与社会真实经验相互抵牾时，信仰危机的发生就不可避免。它以当时《中国青年》发表的《人生的路为什么越走越窄》为起因，以“人活着有什么意义”这一问题为导向，对改革开放、社会变迁以及经济发展提出了一个普遍性的价值要求，即一个开放、公正的社会须以信仰为基础，赋予人生以意义与关怀，强调社会经济的发展须与信仰的构建同步。<br />　　信仰缺失论的产生，是基于一种怀疑主义。它不仅怀疑现实世界中的那些固有的价值观念，而且还从根本上怀疑人类是否真能拥有长久和普遍的价值，怀疑那些充满了功利主义的信仰形式，最后把这种怀疑归因于信仰的根本不存在，同时也要求建构一种新的信仰。基于具有终极性和神圣性特征的宗教信仰判断，该观念认为，那种稳定且制度化的宗教信仰体系，方能给人以智慧和心灵上的抚慰，特别是它能够基于宗教信仰进而构建一个社会的普遍价值规范，基于信仰共识进而建构社会价值准则。<br />　　至于信仰无用论，则认为当代中国缺乏一个社会认同予以普遍支持的信仰体系。信仰无用论集中批评信仰之功利性或私人性，认为那种以求神为依归的信仰方式，总是局限于个人私己的现实利益欲求，在神人之间进行象征性的利益交换。就当前中国信仰的社会现状而言，这种功利性信仰诉求遭致的批评最为严重。中国人目前不缺信仰，各种信仰形形色色，不一而足。但这些信仰太缺乏社会认同，太私己，太个人化了，所以即便有信仰，却也无法构成对社会人群普遍性的价值约束。因此，有信仰，却局限于私人而被神秘化认同，实际上等同于没有信仰。<br />　　从信仰社会学的理论视角出发，这三种有关信仰的观念，事关中国信仰现状与复杂多变的信仰关系。无论是危机论，还是缺失论或无用论，实际上都是信仰焦虑综合症的表现。以至于有学者指出，中国虽有被称为信仰的政治教义，但并不存在真正的信仰。〔1〕中国信仰之所以会呈现如此复杂混乱的现象，一方面，是因为中国语境之中的信仰这一概念很有歧义，各种定义甚至会互相冲突；同时，也是由于经济发展超前、体制改革滞后而导致的人们对信仰规范的强烈期待，进而使信仰成为改革开放以及未来10年中国深度改革所面临的一个重大问题。难以想象，一个经济发展、政治公正的社会，能够建立在一个没有信仰或信仰混乱的价值认同基础之上。<br />　　然而，“在处理信仰问题上，中国人不似西方人，一定要把信仰置于宗教的范畴，把信仰视为对神的信仰，或者是以对神的信仰为中心，反而是把信仰作为生活之方法与智慧；既有对神的信仰，亦有人本信仰。这是因为，中国人对待文化、信仰，本不出自本体论、神圣目的论的进路，而是一种方法论”，〔2〕中国信仰会依人依事，具体处理神与人之间、神圣与世俗之间的关系，在处理这些关系的过程中形成了这样一种特点，“中国的宗教和信仰往往不是单纯的宗教和信仰，他们常常被镶嵌在权力与秩序之中而难以得到一种纯粹的呈现形式”，〔3〕它“并不确信或深究神圣意志的结构，以制度形式来表达人与神圣意志的交通，倾向于神人交往、日常实践、权力认同等形式来反复加强对某些权力神圣意志的确认和信仰”，〔4〕因此，处于社会变迁与结构转型中的中国信仰，如果要实现相应的变迁与重建，就不仅仅是单纯的信仰，而具有更加复杂、丰富的社会权力内涵，特别是在历经重大改革、变迁的中国政治秩序之后，中国信仰模式才会呈现变迁与转型的可能。诚然，也正是因为30年来公共权力与社会秩序的变迁与改革，中国信仰问题才呈现出了当下的多重面向和多元视野。<br />　　中国社会具有一个信仰中心，类似于“帝国隐喻”。〔5〕基于这样一个具有“帝国隐喻”功能的信仰中心，中国社会常能建构起一种“象征权力”或“符号权力”，囊括了所有中国人、中国宗教的信仰功能。无论是佛教、道教，还是后来的基督教等等，虽然具有不同的信仰体系，但在这些信仰现象背后，它们大多能够汇总到这样一个信仰中心的结构之中，并以此信仰中心为圆点，与国家权力紧密整合，依赖权力制度而具有了国家、民族的意识形态特征。因此，中国人的信仰实践方式，常常是以此信仰中心作为一个连结方式，通过象征或符号权力等中介，在国家治理、意识形态、社会交往关系、人际伦理之中，建构社会变迁、权力建构甚至是利益交往、社会共识的多重关系。<br />　　所以，在中国人的信仰实践与信仰认同过程中，参与建构的往往有权力、哲学、意识形态、道德伦理、身份利益等诸多因素，从而潜在地分离出不同层面的信仰及其认同方式。为此，中国人的信仰构成，还表现在中国信仰的多重结构：官方信仰、学者信仰、宗教信仰、民间信仰、家族信仰等等。这多重信仰关系，彼此贯通而又相对独立，甚至出现上下冲突，前后脱节，很难用一个简单的判断来概括中国人的信仰特征。<br />　　正如梁漱溟所说，“宗教问题是中西文化的分水岭”。〔6〕这强调的就是中国人的伦理关系本位与以团体信仰实践方式为主的基督宗教的信仰方式不同。西方人一旦涉及信仰，大多归属于宗教；中国人却不一定。当然，即使在西方，宗教的概念也是一种“现代性构造”。〔7〕所以，在中国语境中讨论信仰问题，更应扬弃像“宗教”这样的词汇，代以“信仰”来研究中国相关问题，这样才能真正地以平等多元主义的立场看待中国信仰传统，更能抓住不同信仰及不同信仰传统之间比较与对话的真正问题。<br />　　当代中国社会的改革开放，正面临巨大的再转型、再变迁。国家权力、经济发展、社会运作等模式，均需更深入的改革与开放。在此背景之下，不同社会力量都在寻找各种思想资源，以论证自身的改革话语：有向中国传统寻找思想资源的，有诉诸于毛泽东时代的“新民主主义”的，还有诉诸于传统的“儒家宪政主义”的；向西方寻求思想资源的群体则更多，包括民主派、经济自由主义者、新左派、民族主义等等，不一而足。所有这些充满价值观的思想流派所强调的，都是中国的改革应当向哪个方向进行。〔8〕这些话语的建构，表面上似乎都不在讨论信仰问题，但均与中国信仰紧密相关。<br />　　改革开放以前，中国被看作是一个依凭意识形态信仰整合起来的社会，主要依据主要领导人对一个社会应该是什么的政治认知即意识形态而组织起来，并通过如城乡二元体制、单位与户口制度、无数政治团体以及强大的行政权力来实现这一整合。一个高度行政化、政治化的社会，与计划经济一起，使意识形态及其信仰显得格外重要，并由此在中国社会中创造出新的象征权力与符号权力，方能完成如土地改革、集体化、工商业国有化等一系列政治任务。<br />　　然而，经过当代中国30年的经济发展，政府在很大程度上成为了利益主体，这就使人们对政治的信念、对政府权力的信任也发生了相应的改变。特别是“随着意识形态首要性的消蚀，许多党政干部开始形成各种各样的思想，包括物质主义、旧左派和新左派、西方自由主义、民族主义甚至宗教信仰。更严重的是党员干部的腐败。以往党政干部政治忠诚是衡量他们政治业绩的最重要标准，现在金钱已经替代了政治忠诚”。〔9〕3这些现象都集中显示出这样一个重大问题：政府在成为经济利益主体的时候，是否还能够继续成为意识形态信仰的象征主体。这就是当代中国信仰，或者是主导、制约中国信仰的根本性问题。这一问题说明了在继续强调政治意识形态主导性地位的同时，如何把社会制度的改革与完善，从以意识形态信仰为政治基础，转变为以宪法为权力合法性基础，以信仰为社会公共资源而非权力的合法性证明资源，这是当前中国体制改革、民主、宪政建设的重大动力问题。<br />　　可以说，市场经济和全球化的快速发展一旦成为国家权力继续存在的主要方式之后，社会就不可能再度回归到由意识形态信仰建构起来的秩序之中了。这就是构成了肇始于1980年代以来信仰危机逐步发生并渐趋强烈的政治社会学内涵。从信仰与社会、权力的关系来说，如果在一个封闭专制的社会中，信仰往往是传统权力施行意识形态独断的工具；即便有些信仰，也只能流失于信仰者个体的神秘认同。反之，如果在一个开放社会，无论是一神信仰，还是多神信仰，甚至无神论信仰，皆能在信仰间的互动中构建并遵守一种信仰交往的公共规则，共同建构社会的公共信仰。这既关乎个人的精神关怀、社会运行的价值规范，同时也是政治改革、深度开放的基本内涵。从此层面而言，信仰危机所导致的信仰焦虑，事关政党国家建设与中国认同，早已是中国未来体制改革的重大问题，不可一再忽视。<br />　　<br />　　二、改革难题与三大信仰思潮<br />　　<br />　　在某种程度上说，1949年以来毛泽东的遗产是建立了一个列宁式政党，让一个列宁式的政党国家能够运作、发展起来。与此同时，毛泽东在很大程度上是非常充分地利用了儒家意识形态建构国家的方式，并使用一个信仰马克思主义的列宁主义政党建构国家机构，进而整合整个社会。1980年代之后，邓小平的政治遗产是在保持强大政治权力体系的同时，建立了一个区别于传统的经济制度。在毛泽东时代，经济与政治制度大都出自苏联模式(尽管有圣人信仰的传统特征，但基本上来说是苏联模式)；以继续革命、阶级斗争的方式建构一个主义、一个领袖的革命党信仰方式。邓小平时代的政治制度虽然仍属苏联模式，但经济制度是朝向商品经济和市场经济转变。因此，邓小平最大的贡献是把政治上的苏联模式和经济上的西方自由模式结合一起。这是历史上的第一次，也是一种创造。他以经济发展的方式强化了革命党信仰方式。<br />　　因此，在毛泽东与邓小平所留下的政治遗产之中，最有影响的应当是将政治制度的运作奠基于一种意识形态信仰，以信仰方式建党治国。所以，与传统治国文化整合的马克思主义实践，一般具有两个基本前提：一是国家整合社会，二是意识形态信仰整合国家。但是，从20世纪90年代开始，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63944.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63944.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63944.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63944.html%3Fpage%3D3\">3</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63944.html%3Fpage%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D6%25D0%25B9%25FA%25B8%25C4%25B8%25EF%26amp%3Bsearchfield%3Dkeywords\"><span>中国改革</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D0%25C5%25D1%25F6%25D7%25AA%25D0%25CD%26amp%3Bsearchfield%3Dkeywords\"><span>信仰转型</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[9375,19196]}