{"id":293541,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-信孚要闻（5-14）-李克强：该放的权力放/","date":"2013-05-15T02:15:50Z","modified":"2013-05-15T02:15:50Z","title":"信力建 | 信孚要闻（5.14）——李克强：该放的权力放掉，该管的事务管好","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.国务院13日上午召开全国电视电话会议，动员部署国务院机构职能转变工作。国务院总理李克强强调，要贯彻落实党的十八届二中全会和国务院第一次全体会议精神，处理好政府与市场、政府与社会的关系，把该放的权力放掉，把该管的事务管好，激发市场主体创造活力，增强经济发展内生动力，把政府工作重点转到创造良好发展环境、提供优质公共服务、维护社会公平正义上来。</p>\n<p>2.广州市政府《关于进一步深化市水投集团投融资改革的工作方案》(穗府(2013)6号)(简称“6号文”)披露，国企水投集团将完成固定资产项目投资382 .6亿元，形成债务约335 .0亿元，银行贷款本息合计536 .4亿元，政府从今年开始每年财政补助22 .6亿元帮其还债，预计要还17年。这一文件遭到了许多民众的质疑。</p>\n<p>3.今年上海理科二本线为342分,比去年下降51分.上海4门高考成绩总分600分,每门科目及格线平均就为90分,如果要门门及格,至少要360分,然而理科二本线却只有342分,这样算来,每一门都不及格也能上本科。</p>\n<p>4.福布斯2012年选出的中国最贵EMBA项目中，国内有6所商学院入选，分别是长江商学院（65.8万）、清华经管学院（56万）等，据粗略估算，以两年学制EMBA为例，总上课天数约80天，按平均学费50万元来计算，每天的学费就要超过6000元。</p>\n<p>5.日前，联合国在不丹举行的幸福指数讨论大会上发布了一份会同美国哥伦比亚大学地球研究所共同研制的《全球幸福指数报告》，这是联合国首次以指数为标准为各国的幸福水平“排名次”。报告以全球156个国家为调查对象，以2005-2011年为调查时段，评判标准涵盖教育、健康、环境、管理、时间、文化多样性和包容性、社区活力、内心幸福感、生活水平等九大领域。中国位列112名。</p>\n<p>6.近日，重庆市公安局原党委委员、副局长唐建华利用职务之便非法收受多人贿赂共计折合人民币1695万余元，收受礼金9万元，经市委批准，被开除党籍、开除公职。唐建华是薄主政时期的“打黑英雄”，重庆市2010年2月28日召开的“打黑除恶”专项斗争阶段总结表彰大会上，被记一等功。</p>\n<p>7.据国家卫生计生委网站消息，5月6日16时至13日16时，全国内地报告新增人感染H7N9禽流感病例1例，来自江西。这期间新增死亡病例4例，新增康复病例15例。截至目前，我国内地共报告130例确诊病例，其中死亡35人，康复57人。目前病例处于散发状态，尚未发现人传人的证据。</p>\n<p>8.应印度共和国总理辛格、巴基斯坦伊斯兰共和国政府、瑞士联邦主席毛雷尔、德意志联邦共和国总理默克尔邀请，中国国务院总理李克强将于5月19日至27日对上述四国进行正式访问。</p>\n<p>9.美国科学家声称发现了一种特别的基因，不仅能够确定你能否成为一个早起的人，而且能够将你可能去世的时间预测到上午还是下午。这种特别基因控制着人体生理节律，或许是当人接近死亡的时候，身体会还原到一种更加自然的生理节律。(每日邮报）</p>\n<p>10.三星周日宣布已经成功开发了第5代移动通信的核心技术，这个让很多人震惊了，不过震惊归震惊，我们还得面对现实。目前世界上还没有任何一个机构或组织（像3GPP、WiMAX论坛及ITU-R））正式公布 “5G” 标准，所有目前的 “5G” 还处于概念阶段 。</p>\n<p>11.知名爆料人周筱赟12日上午爆料称，红会社会监督委员会的实质就是红会养的公关部，而其实际控制人王永和中国红十字会总会之间涉嫌商业利益交换关系。王永在接受法制晚报记者采访时回应，自己是红监会中发出质疑声最多的人之一，周筱赟对于他的监督完全是“误伤”。</p>\n<p>12.上海浦东仁济医院12日晚发生骇人一幕：一名男子因夫妻矛盾，把年仅1岁的亲生儿子狠狠摔砸在水泥地上，致男童颅骨骨折，病势危重。就在三天前，该男子因带孩子的问题与妻子发生争执，用刀将其划伤致其入院治疗。</p>\n<p>13.近日，黑龙江省肇东市太平乡多位村民向记者反映，4月24日夜，太平乡养老院发生火灾，事故造成两位老人遇难，一名老人重伤。事故发生后，火灾现场当夜被推土机推平，死亡老人也于第二天即被火化。</p>\n<p>14.据西班牙欧浪网报道，自从去年11月传出西班牙政府打算对外国人实施“买房送居留”政策，并将买房的最低价格定在16万欧元之后，相关消息就一直成为许多华人的关注焦点。近期从西政府有关部门又传出消息，他们或将把“买房送居留”政策的最低价格提高到50万欧元。</p>\n<p>15.韩国总统朴槿惠的发言人尹昶重被指性骚扰韩国驻美大使馆的一名韩裔女实习生，在未经其同意的情况下“摸了该实习生臀部”，然后中途匆匆返回韩国。据韩联社5月13日报道，韩国总统朴槿惠13日在青瓦台就这一事件向韩国民众正式道歉。</p>\n<p>16.记者13日从河南省信阳市固始县获悉，5月12日下午2时左右，固始县沙河铺乡七一大桥附近发生4名儿童溺水身亡事故。这已是信阳市今年以来发生的第5起儿童溺亡事故，5起事故共致14人死亡。</p>\n<p>17.英国《每日邮报》12日报道，美国波士顿马拉松爆炸案中的嫌犯焦哈尔•察尔纳耶夫因为拥有英俊外貌，竟然成为美国少女争相追逐的“白马王子”。数千名少女在社交网上表达了自己对他的爱慕之情，引发一片哗然。一位华盛顿联邦探员称：“太不可思议了，怎么会有这么多笨蛋。这些笨蛋会让这个国家无法从爆炸案中恢复过来，我真心希望爆炸案中的伤者及遇难者家庭能得到慰藉。”</p>\n<p>18.美国总统奥巴马13日说，他已要求彻查国内收入署“刁难”保守派政治组织的丑闻，相关官员将被追究责任。他说，作为税务部门，国内收入署在政治立场上应该中立。国内收入署方面上周承认，在去年总统选举期间，国内收入署俄亥俄州办公室有职员挑出名字中带有“爱国者”、“茶叶党”等字样的保守派政治组织，对其免税地位加以“更严格”的审核。</p>\n<p>19.石讷：没有尊严，人就会痞化。他也不一定就做一个恶棍，只是唾面自干，见利忘义，不择手段。没有尊严与不知羞耻一样，是剥夺的结果，一个丧失人格独立条件的社会，人会倾向于道德上的自渎。普遍的堕落已经持续了很久，士的脊梁断了，狡狯的男女穿行于权力设下的牛圈、围场与放养地，狗一样地撒着欢。</p>\n<p>20.吴敬琏：【房价是货币超发的泄洪口】放松贷款，增加几万亿的贷款额度，就是在超发货币。前几年四万亿投资，多是贷款，通货膨胀那么厉害。钱多了，粮食价格不敢涨，只有房价是泄洪口。</p>\n<p>21.吴稼祥：我认为没有政治体制改革，鬼打墙的路会继续走下去，我们不能再走俄罗斯的老路，全盘苏化已经带来了非常大的问题，将来中国民主化也不能俄化，因为俄罗斯已经重新走在了中央集权的道路上。在中国这样的土地上如果不能实行多中心治理，简单说不搞联邦制，我们会继续鬼打墙下去。（腾讯“燕京大讲堂”）</p>\n<p>http://www.21ccom.net/articles/sxwh/shsc/article_2013051383277.htm</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,28519]}