{"id":293536,"link":"https://chinadigitaltimes.net/chinese/2013/05/中国经济时报-应届生规模今年达699万-遭遇最难就业/","date":"2013-05-15T02:12:46Z","modified":"2013-05-15T02:12:46Z","title":"中国经济时报 | 应届生规模今年达699万 遭遇最难就业季","content":"<p>“要找一家理想的单位不容易。”江苏科技大学应届生沈某说，离校日期一天天临近，工作还没有落实，心里有点急。在网上，她投出的20多份简历有一半石沉大海。</p>\n<p>南开大学经济学院应届毕业生李启明是在求职大军中“背水一战”的一员：“从去年9月找到现在也没确定下家，5月已经是年度就业周期的尾声了，像样的企业都已招聘完毕，连补招都结束了，国家公务员、地方公务员、事业单位考试也几乎尘埃落定，还没找到工作的大学生只能寻找最后的机会。”</p>\n<p>步入5月，2012-2013年度高校毕业生求职周期已逐渐走向尾声，但《经济参考报》记者多方调研发现，今年大学生的就业形势不容乐观。受经济增长放缓限制，加上结构性矛盾突出和毕业生就业观念多元化的影响，对部分应届生而言，如何顺利度过这“最难就业季”仍然是个难题。</p>\n<p><strong>形势</strong></p>\n<p><strong>“史上最难就业季”来临</strong></p>\n<p>教育部此前数据显示，2013年全国普通高校毕业生规模将达到699万，比2012年增加19万人，刷新纪录。</p>\n<p>在大学毕业生数量最多的一年，又逢宏观经济低于预期增长和计划招聘岗位数的下降：据2月初对近500家用人单位的统计，今年计划招聘岗位数同比平均降幅接近15%。</p>\n<p>矛盾之下，今年的应届生就业形势更加严峻。记者近日在苏南人力资源市场举行的综合招聘会上发现，前来找工作的应届毕业生纷纷感叹“压力山大”。</p>\n<p>苏南人力资源市场招聘部负责人分析认为，今年，江苏省高校毕业生达到53.2万人，总量有所增加，而今年企业对应届生计划招聘岗位数的下降更加剧了他们求职的难度“本来毕业生在整个招聘市场上就不是被需求的大头，而今年进高校招聘的企业数量是下降的，对应届毕业生需求也随之下降。”</p>\n<p>上海地区的应届生就业形势也不容乐观。据上海市教委统计，截至5月10日，今年上海高校毕业生总体签约率为44.4%，比2012年同期下降2个百分点。其中，研究生、本科生的签约率比2012年同期分别下降约2%和4%。在毕业生中，本科生、特别是市属高校的本科生就业不理想的情况比较突出。</p>\n<p>除了屡次碰壁的求职者，还将有一部分原本满怀希望的大学毕业生“梦碎在5月”。据介绍，目前国内高校研究生招生一般实行差额复试制度，复试人数与录取人数比例一般为1.2：1，5月研究生录取结果公布后，将有近20%的考研复试生落榜。此外，一些事业单位、知名企业、地方公务员等也将在5月实习期满后“刷掉一部分人”，它们的实习录取比一般为2：1，甚至3：1，竞争激烈。</p>\n<p><strong>矛盾</strong></p>\n<p><strong>应届生就业面临三重压力</strong></p>\n<p>当前高校毕业生就业形势复杂严峻，分析人士认为，主要是由于面临着经济放缓、毕业生总量持续增加、结构性矛盾突出的三重压力。</p>\n<p>一方面，在总的劳动力供过于求的背景下，当前国内外经济的不确定性和产业结构调整的双重影响导致部分行业就业需求下降，用人单位“不招人、少招人”的趋势使得大学生就业面临不少困难。</p>\n<p>而另一方面，高校毕业生就业数量逐年增多，且这种情形有可能在较长一段时期内存在。我国进入高等教育大众化阶段之后，大学毕业生的数量一直持续增长，2009年就已突破了600万人大关，目前，高等教育毛入学率已达30%，而根据国家发展规划，到2020年将提高到40%。</p>\n<p>不仅如此，高校人才培养与社会需求间的结构性矛盾问题长期存在，毕业生就业期望与市场需求也还有差距。</p>\n<p>苏南人力资源市场举行的综合招聘会上，今年读研二的江苏大学研究生朱程程告诉《经济参考报》记者，自己研究生学的是经管类的文科专业，但文科专业似乎不太好就业，为了找一个薪水较高的工作，他不得已拿出了自己本科时的理工科土木类专业来应聘，而他的理想工作是找到一个土木和经管两个专业相结合的岗位。</p>\n<p>资料显示，目前大约1/3的毕业生在从事与其所学专业无关的工作，部分专业毕业生就业的专业对口率不到30%。人力资源和社会保障部就业促进司副司桂桢说，高校专业设置和经济发展、经济结构还有差距。工科、理科学生供不应求，而文科、长线专业学生的就业却比较困难。</p>\n<p>上海市教委学生处处长汪歙萍也介绍称，在总数为17.8万的2013年上海高校毕业生中，约10万人希望在上海就业，其中有5万名毕业生已经签署协议。而统计显示，用人单位在上海的岗位需求数超过15万个。用人单位需求和学生期望值的不匹配成为影响高校毕业生签约的重要原因。</p>\n<p>事实上，毕业生自主意识增强、就业观念多元化等因素对就业的影响正越来越明显。兰州交通大学招生就业处副处长苏程对《经济参考报》记者表示，今年“90后”已经成为就业舞台主角，他们的就业观与“70后”“80后”相比有明显变化，更看重性价比高的工作，关注企业是否有良好的发展前景、企业公平公正的用人机制，倾向选择有较舒适工作环境和企业文化的工作，不愿选择没节假日、经常加班、四处奔波的工作。</p>\n<p>这一点在兰州交大本科毕业生到工程施工企业就业的人数变化上体现出来：兰州交大近两年毕业生到工程施工企业就业比例已经从2010年的23%减至2012年的13%。今年的比例预计会更低，大约仅有10%。</p>\n<p>“70后”“80后”毕业生就业时，还愿意为了施工企业的“铁饭碗”暂时忍受艰苦的野外工作条件，但“90后”毕业生求职时对工作环境和晋升机会要求更高。“类似施工企业的一些单位远离城市，工作流动性大，上升通道相对较窄，不受‘90后’毕业生青睐。”苏程说，一些工程施工企业等用人单位的反馈显示，五六年前，企业人才的流失率仅为5%左右，但在去年达到了15%。</p>\n<p><strong>措施</strong></p>\n<p><strong>营造更加公平的就业环境</strong></p>\n<p>应对“史上最难就业季”，专家认为，政府、用人单位、高校都该有所作为，通过一些针对性措施，促进就业公平。</p>\n<p>人力资源社会保障部新闻发言人尹成基表示，一部分离校未就业的毕业生需要就业政策扶持。最主要的措施包括完善相关的政策，增强政策的针对性和有效性；加强就业见习和职业培训，提高毕业生的就业能力，使他们能更好地适应社会的就业需求；对高校毕业生的就业提供有效的服务，开展一些专项的招聘活动，组织用人单位到高校开展专项招聘活动，提供有效的就业需求信息，使高校毕业生获得比较充足的就业信息。</p>\n<p>事实上，一些地方政府已经为促进应届生就业推出了优惠政策。江苏省人力资源和社会保障厅就业促进处处长黄建荣介绍，为有效放大小微企业对毕业生的吸纳能力，江苏省已经正式出台关于落实小型微型企业招用高校毕业生就业的有关扶持政策，明确对小微企业新招用高校毕业生给予培训补贴和社会保险补贴。</p>\n<p>与此同时，专家建议，高等院校也该为待业毕业生提供更多支持，在档案保管、生存支持、就业资源共享等方面给予方便，并在高校教育过程中帮助大学生树立积极正确的就业观，从容奔赴毕业季。</p>\n<p>此外，就业压力之下，更加“公平”的就业环境至关重要。专家建议，各方应在摒弃学校、性别、户籍、年龄等就业歧视、消除暗箱操作等方面做出努力。</p>\n<p>教育部办公厅此前发布了《关于加强高校毕业生就业信息服务工作的通知》，其中第五条专门提到要严禁就业歧视，提出了包括“严禁发布含有限定985高校、211高校等字样的招聘信息”在内的“三个严禁”，“切实营造公平就业环境”。而北京，广州等地规定，事业单位公开招聘，命题人员要签订保密协议，面试必须全程录像，保证面试的公开公平。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[13190,22939,16747]}