{"id":293658,"link":"https://chinadigitaltimes.net/chinese/2013/05/苗蛮子-考前拜文曲星是一道时代命题/","date":"2013-05-15T13:15:37Z","modified":"2013-05-15T13:15:37Z","title":"苗蛮子 | 考前拜“文曲星”是一道时代命题","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>高考临近，一些供奉“文曲星”的楼阁庙宇，生意逐渐火爆起来。近日，在河南漯河市，便上演了一场堪称波澜壮阔的祭拜行动：该市第一、二、四、五高中和实验高中等五所学校的1100多名尖子生，在各校负责人的带领下，纷纷到被誉为“文曲星”的许慎文化园祭拜，祈愿高考金榜题名；而成都望江楼公园的崇丽阁，也因为有一个“文曲星”，而吸引了不少高考学子前来跪拜。</p>\n</p>\n<p>高考前的这道“跪拜风景”，内容显然不止于“文曲星”。但凡能够带来好运的，都可以成为学生及其父母祈愿的对象。比如，去寺庙烧香拜佛，或者求自家老祖宗保佑，也是可以的。令人莞尔的是，因为大家期冀高考好运的心态如此急切，乃至于连屡败屡考的范进，也被考生们封为“考神”，逾千人留言“膜拜”。</p>\n</p>\n<p>在现行教育体制下，尤其在“高考独木桥”变成“名校独木桥”的今天，名校，无论对于家长、考生还是学校而言，既是一种诱惑，更是一种巨大压力。基于这种理解，考生考前求神拜佛，可以看成是一种许愿方式，期待从中得到一种正面的心理暗示，这似无不可。尤其是“膜拜”范进的行为，更以娱乐化的姿态消解了高考的沉重，亦不失正面价值。</p>\n</p>\n<p>然而，当“拜神”演变成为一种集体性行为，这种充满美好遐想的许愿方式，本身就带有非常沉重的色彩。学生考前“拜神”，与其说是心理减压，不如说是自我麻痹、自欺欺人。所谓“减压说”，其实并无多少理据可言，至多只具有个案意义，甚至不妨说是个伪命题。应看到，考前跪拜神灵，本身就寄予了很大希望。所谓“希望越大，失望越大”。就此而言，“拜神”所获取的，恐怕既非减压，也非自信，而恰恰是增加压力。尤其对于那些尖子生而言，更是如此。</p>\n</p>\n<p>高考重压之下，考生临战紧张在所难免。于是，在考前难以再提高成绩的前提下，如何缓减学生压力，并保持良好的应考心态，也就显得尤为重要。很显然，高考减压的方式多种多样，而“拜神”至多只能算是一种最拙劣的减压方式；而且，因学生的个体差异性，每个考生在减压路径上也不尽相同。因此，在考前心态调节过程中，作为教育者的学校，所扮演的应当是引导者和建议者的角色，而实在不必越俎代庖一刀切，搞出“拜神”这种有违时代潮流的荒唐闹剧！</p>\n</p>\n<p>组织学生用膝盖来表达祈愿，足见一些学校在心理教育上的苍白无力，更反映出了校方公民意识的欠缺。时至今日，作为一项主要表达尊卑秩序而非感情的传统，“跪拜之礼”已被丢进了历史的垃圾桶。因此，即便是学生的个体行为，也显得不合时宜；然而如今，本应作为培育公民意识的学校，竟如此迷恋这种并不光彩的传统礼制，而一个个粉墨登场地跪起来，这让人情何以堪！在这里，你何曾见到所谓的师道尊严、教育智慧？突兀在我们眼前的，只是一个为了名校录取率而跪着的“侏儒”。</p>\n</p>\n<p>教育者在人格上尚且处于跪着状态，又焉能教育出具有自由、平等意识的学生？而学生从小就习惯于用一种下跪的方式寻求寄托，又焉有真信仰、真自信而“直立行走”于社会和人生？今天为获取好成绩而求神拜佛，明日难免不为加官进爵而迷恋风水，而后者实已为我们所司空见惯。如许追问和反思，在我们这个仍没争取到多少做“主人”资格的时代，恐怕并非多余，更非小题大做，而实则是需要我们直面的一个时代命题。</p>\n<p>　　</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,16912]}