{"id":293675,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-關於市區重建　－　居住作為一種/","date":"2013-05-15T16:01:08Z","modified":"2013-05-15T16:01:08Z","title":"香港獨立媒體 | 關於市區重建　－　居住作為一種權利","content":"<p><p>關於市區重建　－　居住作為一種權利 </p>\n<p>居住權是香港政府在發展時嚴重欠缺的視角。</p>\n<p>這裡所指並不只是政府在重建項目中安置住戶的問題，更是整個政府在保障市民生活時所應當做出卻未有付出的努力。</p>\n<p>所謂居住權，不難理解，即指出「有瓦遮頭」不是有錢買房子才配享有的權利，而是每一個人都應該被承認、被滿足的權利。 [註1]</p>\n<p>作為一個政府，她至少應擔當起保障市民最低生活所需的責任。就算是一個傾向於所謂「自由市場」的政府，也應該明白市場必然有其局限，必須在個別範疇上積極干預，以確保大眾的基本權利得到保障。[註2]</p>\n<p>但在香港的發展及重建過程中顯然並非如此。</p>\n<p>先就香港的發展過程來講。</p>\n<p>港英前期，殖民地政府只將香港視為一個單純的貿易港，所以長期輕視居民的需求。</p>\n<p>在這種情況下，許多人唯有選擇自己在山邊空地或者向人買來的地（例如衙前圍村部份房屋就是這樣建起的）搭起屋子，鋪好水電就能過上日子。</p>\n<p>一直到一九六七年之後，港英政府發現必須加強「向心力」及強化意識形態的控制，這時才開始大搞公營房屋、居者有其屋、免費教育、廉政公署等一系列政策。 [註3]</p>\n<p>然而，在開始改變房屋市場的公私比例後 [註4]，政府便開始倒過頭來向以往有助解決居住問題的搭屋做法作出管制甚至攻擊。</p>\n<p>首先是指這類房屋是「非法佔地興建」的「寮屋」，但對政府自己的庸碌如何逼使人民自保就絕口不提。</p>\n<p>再來便是用「寮仔部」加強管制，重新強化對土地的壟斷。</p>\n<p>這種種做法，事實上正進一步將市民的生活由自建房屋中脫離，將他們推向私營市場。 [註5]</p>\n<p>但當我們思考居住權的問題時，便不難發現這些所謂「寮屋問題」通通是政府「缺乏觸覺」 [註6]及未有履行保障公民基本權利這項職責所導致。一個政府面對「寮屋問題」理應承認民間的努力，同時推出政策作出補償，為自己施政失誤負責，而不是要小市民承擔責任。</p>\n<p>可悲的是，政府不但未有在開始發展時考慮居住權的問題，在進行重建時亦同樣無視這項人民重要的權利。</p>\n<p>既然居住是一種權利，而「寮屋區安全問題」及「寮屋區規劃問題」等其實通通是政府早年不負責任所導致的結果，重建的安置方案理應最低限度可以保障受影響者的現有生活水平。但市區重建局並沒有如此做。</p>\n<p>市區重建局最常見的做法便是只求速度，以盡快趕走業戶為首要任務。安置、滿足生活需要等最重要的元素反而置於最後。</p>\n<p>如果相關部門確實認同居住是人權，那麼一個重建計劃就應該先進行安置，再要求遷出。但事實上市建局的一貫做法卻往往是連談判的部份也要在業戶被逼遷出後才完成，由被逼遷到完成安置期間要如何生活，實在難以想像。</p>\n<p>這裡我們暫且不講失去原有居所或商鋪對業戶在不對等、不公平、無指引的情況下爭取合理賠償的影響；單單是這樣把房屋、商鋪本身看得比人還重的本末倒置之舉已經完全背離了居住權的想法以及市建局當初成立的目的 [註7]。</p>\n<p>以現時衙前圍村為例，收到「收樓令」的村民全部未獲市建局認真對待便被逼令遷出。莫說是公屋，連臨時居所或租金津貼等應付收樓的臨時對策市建局方面也完全未有與民共議，一班原來尚有家可歸的村民隨時失去基本人權。</p>\n<p>可以看出，今時今日香港的發展模式與重建模式並未有將居住權視作基本人權。</p>\n<p>但這種忽視並不是政府大意所導致，而是根源於一套同樣發展邏輯。</p>\n<p>未來關注組將會撰文分析市區重建背後的更多問題。下一篇，我們會嘗試認識這套真正的發展邏輯。</p>\n<p>[註1] 我們在此先將居住權簡化成「有瓦遮頭」，而不再進一步，去講居住環境的質量問題應如何與居住權連繫（例如，沒有社區設施的房屋能否算滿足基本人權？板間房這種所謂有瓦遮頭的地方是不是滿足了基本人權？）。 但現時香港政府的邏輯卻是連「有瓦遮頭」也不視做必然，反而覺得「住屋是『有能者』才配享有」的權利。對於質量問題少關心，甚至連對露宿者的問題也懶得去理。</p>\n<p>[註2] 香港政府在這裡完全承認「小政府，大市場」的新自由主義邏輯。政府干預往往是為市場鋪路。就算並非如此，也多是回應民怨（例如公共交通車費加幅）而作出的反應。關注組的下一篇文章會有更多討論。</p>\n<p>[註3] 當然，香港政府長年在教育與公關上的講法並非如此。各位可暫且將我們這種看法當成是一種分析而不需要是事實。我們未來的文章也會對此有所提及。</p>\n<p>[註4] 一九六七年之後，香港私營房屋住戶數量開始上升，公營房屋的住戶數量也開始上升；一九七五年左右，兩者大致等同。另一方面，「寮屋」住戶自六三年開始下跌，或者可看作與石硤尾大火有一定關係，但徙置區住戶自一九七四年起開始下降。我們可將此視作政府對「寮屋」加強控制，從而將人民推向市場的結果。</p>\n<p>l   資料來源：Hong Kong Government, Commission For Resettlement (1956-1972); Hong Kong Government, Housing Authority (1965-1978); Hong Kong Government, Housing Department (1978)</p>\n<p>[註5] 見[註4]最後的分析。下一篇文章亦會分析「Accumulation by dispossession」的說法。</p>\n<p>[註6] 我們亦可以想像政府是刻意不重視這方面。最簡單的，大概就是類似「高樓價可以令香港人努力工作」的說法。未來我們的文章會更深入的分析。</p>\n<p>[註7] 即「以人為先、地區為本、與民共議」之說</p>\n<p>請密切留意衙前圍村Facebook和網站:<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"https://www.facebook.com/Ngatsinwaitsuen\" title=\"https://www.facebook.com/Ngatsinwaitsuen\">https://www.facebook.com/Ngatsinwaitsuen</a><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://ngatsinwaitsuen.wordpress.com/\" title=\"http://ngatsinwaitsuen.wordpress.com/\">http://ngatsinwaitsuen.wordpress.com/</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[5644,19196,8712]}