{"id":293669,"link":"https://chinadigitaltimes.net/chinese/2013/05/美国之音-美中印三角博弈-中印对抗-从喜马拉/","date":"2013-05-15T15:16:01Z","modified":"2013-05-15T15:16:01Z","title":"美国之音 | 美中印三角博弈—中印对抗—从喜马拉雅到印度洋太平洋","content":"<p><div><span>华盛顿 <span>— 中国和印度在边境的“帐篷对峙”结束，印度外长库尔希德对中国进行了访问。5月20日，中国总理李克强还将访问印度。今年晚些时候，印度总理辛格也将回访北京。印度与中国的高层交往似乎并没有受到边境问题的影响，但是，两国在喜马拉雅山的纠纷最终能和平解决吗？作为全球经济增长最快的两个新兴经济体，两国的竞争目前似乎延伸到了印度洋和太平洋海域。请看美国之音的系列报道，《美中印三角博弈》的第二集，《中印对抗—从喜马拉雅到印度洋太平洋》。<br /> <br />就在印度外长库尔希德访问中国前夕，中国和印度在边境持续了20天的“帐篷对峙”落幕。据报道，中印外长在会谈中甚至回避了“帐篷对峙”事件。<br /> <br />中国外交部发言人华春莹说：“前一阵，中印边境发生了边界事件，经过双方的共同努力，及时妥善地得到了处理，这符合两国的共同愿望，也符合两国的根本利益。我们也希望与印方继续本着建设性的合作态度，探讨各方面的合作，同时确保中印边境地区维持和平与安宁。”<br /> <br />但是，分析人士认为，虽然目前两国边境已经恢复了正常，但是麻烦还会再现。<br /> <br />美国东西方中心驻华盛顿主任萨图•利马耶（Satu Limaye）说：“两国政府所做的是暂时把这件事拿下议程，因为接下来有两个非常重要的访问：一个是中国总理李克强访问印度，另一个是印度总理辛格今年晚些时候对中国的访问。在这两个访问中，看看有没有可能在边境争议上取得进展。不过，我对此并不乐观。我不认为边境问题会很快解决。”<br /> <br />他还说：“最根本的问题是在印中之间从来没有就实际控制线达成协议，他们实际上根本就没有就任何特别的控制线进行谈判。第二， 我的感觉是，印度比中国更希望尽快解决边境问题。第三，因为1962年的战争，双方背负着太多的包袱，在领土问题上作出让步太艰难了。在南中国海和东中国海领土争端同时出现的时候，中国很难在这个时候解决领土问题。”<br /> <br />中印在边境地区的军事对峙由来已久，而且两国曾于1962年爆发战争。2003年以来， 两国进行了超过十五次的边界问题会谈，但是并没有解决任何问题。而且，近几年，随着双方经济的高速发展，两国都加强了在边境地区的军事部署。<br /> <br />印度国家海事基金会前主任、中印安全问题专家乌代.巴斯卡尔  (Uday Bhaskar)说：  “说到1962年战争，是的，这是非常深刻的体验。对整个印度的集体意识来说都有很深的影响，影响到对我们对安全问题的看法。所有这些反过来也会影响到我们的外交关系。尽管印度现在外交定位是在迎合中国人，看看我们在奥运会和西藏问题上的行动，印度似乎都在额外付出，而且印度的感觉是，中国人并没有做出回报。”<br /> <br />尽管如此，巴斯卡尔认为两国保持外交接触非常重要。五月20日，中国新总理李克强访问印度，而且这是他担任总理以来的首次出访，这似乎暗示了印度对中国的重要性。<br /> <br />他说： “我相信，如果我们想要有一个亚洲世纪，这将取决于印度和中国的关系，取决于两国如何管理他们的关系，如果印度和中国的关系是积极的，亚洲的未来就会是积极的， 如果印度和中国无法管理他们的分歧，整个地区都会受到影响。我个人认为，（李克强的）这个访问非常重要， 对印度是这样，对中国也是这样，甚至对整个亚洲来说都很重要。<br /> <br />相对于领土争端，经济贸易联系可能是两国考量的更重要因素。两国的经贸关系，特别是不断扩大的贸易逆差是两国外长会谈的主要议题。中国目前是印度的最大贸易伙伴。两国还希望能在2015年之前实现双边贸易额1, 000亿美元的目标。<br /> <br />巴斯卡尔说：“是的， 就像日本和中国，两国的经济联系很强劲，双方都有些谨慎，不希望改变两国的贸易和经济联系，即便尖阁列岛领土问题上关系紧张。同样，印度和中国的贸易关系也很强劲，这对印度来说比对中国更加重要。印度是有些谨慎， 我们不希望影响这种特别的关系。我想说明的一点是，两国在经济贸易上的联系并不一定排除双方在安全和战略问题上分歧。”<br /> <br />近年来，随着印度和中国经济的增长，作为新兴经济体的代表，两国在全球气候变暖、寻求新的国际政治与经济秩序等诸多问题上也有很多的合作。中国、印度都是代表新兴经济体的“金砖国家”（巴西、俄罗斯、印度、中国和南非）的成员。不过，也正是这种不断增强的经济实力，却又给两国关系带来新的挑战。<br /> <br />由于印度洋和太平洋地区对两国能源和贸易的重要性，一些分析人士认为，中印在太平洋和印度洋领域的竞争已经开始。印度知名外交政策评论员、长期关注中国事务的专家拉贾•莫汉 （Raja Mohan）曾经出版过一本书《搅动乳海—中印海上竞争》。<br /> <br />美国东西方中心驻华盛顿主任萨图•利马耶说：“随着印度与中国在区域的活动的增长，角色、力量、贸易和能源的联系在增长，两国相交的部分也会更多。二、三十年前，印度与中国的关系基本上关注的是巴基斯坦或是边境争端，但是随着印度90年代初的‘东向’政策的出台，以及中国在东南亚和东亚活动的参与，两国进入了同一个竞争场地。”<br /> <br />他还说：“有很多的例子，例如，中国警告印度不要与越南在南中国海领域进行能源勘探合作。也有报道说，中国船舰一直跟踪在该地区进行访问的印度军舰。印度很自然也一直关注着中国海军的访问以及在印度洋周边国家的港口的活动。”<br /> <br />2012年，印度与越南合作，帮助勘探越南沿海石油矿藏，而越南与中国等其他国家在南中国海地区陷入主权争端。这被认为是印度第一次介入南中国海争端。另外，印度还计划帮助越南进行潜艇和水下军事力量。<br /> <br />加强与越南的关系，是印度1990年代初提出的“东向”政策的一部分， 从那个时候起，印度还不断加强与东盟国家的关系。<br /> <br />同时，中国不断增长的军力让印度感到担忧。北京正在投入巨资用于军队建设，重点是建设海军，而新德里担心这有可能挑战该国在印度洋地区的霸权。中国海军力量的加强被视为印度海事安全上的最新挑战之一。<br /> <br />印度国家海事基金会前主任、中印安全问题专家乌代.巴斯卡尔说：“从2008年以来，中国第一次进入了印度洋。事实上，从区域角度来说，这是一个很大的发展，因为海盗的问题。中国主要是太平洋国家，西太平洋国家，从历史和地理角度来说，中国也一直被牵制在那里。考虑到中国与日本、中国与韩国、中国与台湾、中国与东南亚国家的关系，中国一直被牵制在那里， 当然还有美国， 美国在亚洲无所不在的军事存在等等。”<br /> <br />2008年底，中国向索马里亚丁湾海盗频频发生的海域派遣海军舰队担任中外商船的护航任务。<br /> <br />巴斯卡尔说：“所以，中国寻求进入印度洋有他们的逻辑。你们当中有些人可能会记得中国国家主席胡锦涛在2003年提到了‘马六甲困境’，当时，中国在能源上越来越依赖进口。所以，中国有各种原因，寻求进入印度洋，但是，从印度的角度来说，除了中国人，法国人一直在那里，他们是印度洋国家。现在中国进入了印度洋。”<br /> <br />另外，中国在孟加拉国、缅甸、斯里兰卡和巴基斯坦建立起一个港口网络，还在塞舌尔获得了停泊权，这被一些人描述为中国的“珍珠链”战略，意在抑制印度的实力。<br /> <br />奥巴马政府第一任期，美国宣布将战略中心向亚洲转移，为了实现“东移”，积极鼓励印度参与东亚事务，并鼓励印度扮演更大的国际角色。而印度对美国参与印度洋事务也越来越感到舒适。2012年，印度帮助美国成为环印度洋区域合作联盟的新对话伙伴国。<br /> <br />华盛顿智库传统基金会南亚问题专家丽萨.柯蒂斯（Lisa Curtis）说： “美国在印度洋领域确实有利益。 美国希望看到那里的和平与稳定。美国与印度的任何合作都是为了达到那个目的，那就是维护和平与安全，阻止任何在领土主权问题上的挑衅或是强硬行为。我认为，印度与美国之间所发生一切可能取决于中国在这些问题上态度和立场。”<br /> <br />不过，印度最近拒绝了美国和日本提出在印度洋进行三国联合军演的提议。<br /> <br />除了在印度洋和太平洋领域的潜在竞争外，中国在雅鲁藏布江新建大坝的计划，也让印度担心。这可能成为两国之间新的争议焦点。印度希望中国允许印方对中国在雅鲁藏布江新建三座大坝的方案进行监督。雅鲁藏布江源于西藏，海拔很高，流入印度境内后被称为布拉马普特拉河。<br /> <br />中印关系有时也会因为达赖喇嘛以及西藏问题而受到影响。西藏流亡精神领袖达赖喇嘛在印度的达兰萨拉建立了流亡政府。<br /> <br />巴基斯坦是影响中印关系的另外一个焦点。中国是巴基斯坦的“全天候”盟友，两国关系被成为“比山高，比海深”，而印度却为据称来自巴基斯坦的恐怖主义所困扰。巴基斯坦也被视为美国反恐战争的盟友，巴基斯坦究竟如何影响着美印和中印关系的发展，我们将在下一集介绍。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/us-india-china-20130515/1661393.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,8641,19814,22310]}