{"id":293743,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-千萬年薪編劇/","date":"2013-05-16T02:16:16Z","modified":"2013-05-16T02:16:16Z","title":"香港獨立媒體 | 千萬年薪編劇","content":"<p><p>文：劉定堅</p>\n<p>香港人進軍國內電視劇市場約二十年，這個超級龐然大物，近年火速成長，每年產出近兩萬小時作品，製作費逾二百億元人民幣，在經過2011年網絡版權費火箭般飛升及2012年各路地產商資金轉向，瘋狂投入拍劇兩大狂潮後，市場積壓了大量等待電視台接貨的作品，因而改變了買賣雙方的對等關係，在賣家眾多，買家有限的情況下，電視台自然諸多要求。內地各省市衛星電視台購買一部電視劇首播權，價格高達數千萬計，經多年來買錯貨的經驗教訓，大家都愈趨醒目兼專業，台裡都有眼光獨到的購片部精英，近年在開拍前，有興趣購買的電視台都會在劇本編寫階段已積極介入，從決定題材、故事大綱、分集、分場到正式寫劇本，電視台均貼身指導，而他們的專業能力也不斷提升，在市場供過於求的今天，一般編劇花一年搞故事大綱也過不了關，能過五關斬六將的創作高手少之又少，因此編劇費不斷提升，但能夠順利賺取數百萬的人卻求之不得！</p>\n<p>編劇憑一枝筆走天涯，究竟有幾好搵？內地每部電視劇編劇費由一百至三百萬不等，一般是稅後計，普通專業編劇平均年產一劇，但高手便截然不同，每天完成一集是可以的，把創作故事及分集，分場計算在內，平均每兩天完成一集較為合理，每年完成150集便相當輕鬆，千萬收入毫不困難，是不是很惹人羨慕呢？這是一份無須高學歷又不用投資買機器開業的私人生意，因為需求太殷切，現正不斷尋人，但為何香港編劇北上搵食卻愈來愈艱難呢？ 國內電視劇各方面條件已遠遠超越香港師奶劇，一般對中國歷史及國內現代社會情況不熟悉的從業員，已被擠出市場外。但國內的編劇欠缺專業訓練及經驗，一般原來只是喜歡文字創作的作家，跟香港編劇無異，對影視製作毫不理解，只能作有限度的創作構思，未能適應製作實際需要，對進入數碼化年代的影視行業，絕對是不足夠什至是不切實際。</p>\n<p>創作人要表達獨特創意，在影像作品中必須以畫面表達為先，效果要具備震撼力，在設計鏡頭運用、電腦動畫配合、演員表達方式、剪接技巧、燈光配合、場景設定等各方面，必須深手瞭解並掌握，究竟最新的Sony F55攝影機在性能上有甚麼優越之處？後期色調處理在前期籌備租燈時有甚麼要求？那種拍攝方式能配合到後期CG能低價製作出高水平效果？場景如何設定充份表達出劇情能量？嗯，對啊，導演被劇本限制下，是不可能作出成功的二次創作，加上數十集的量太大了，要重新處理只可能是痴人說夢！所以荷里活也不例外，90%電視劇總監是負責創作的編劇，導演主要負責執行製作，編劇成為影視作品話事人，是肯定不變的情況，你要是有興趣統計一下，便會發現事實已是如此。</p>\n<p>我常說中國電視劇劇本難度是世界之冠，因為中文實在太偉大，好的劇本除了甚麼人物性格及劇情要好，中文對白特別複雜，編劇要懂得活用成語、俗語、詩句、歌詞、對聯、揭後語、五六七字的常用語句、粗囗、外語特別單字及單詞、網絡用語，又要懂得押韻，要寫出人生大道理，夢幻般的愛情詩意，中文字經過幾千年發展，南北有別，各省各地特色不一，劇本要揉合在一起，令到十多億群眾都能接受，人世間還有那裡有如此要求高的作品呢？用字出色，對白出彩已是近年非常重要的關鍵，說句老實話，要神功練成，不計算故事及人物創作，十年成材已相當了不起；但絕大多數編劇的師傅都是廢柴，起步荒廢五、六年，根基差兼品性變壞令有心上路的小虎子廢了武功，加上沒有製作經驗，低能編導老點當是寶，又不斷碰上走數騙局，一再被摧殘下，躲在電視台內寫師奶劇，升上編審，安享40萬年薪就此終老便成了終極計劃！</p>\n<p>附注：作者劉定堅三十年前創作《蝦仔爹哋》，開創盧海鵬無釐頭金句，創下處境喜劇神話記錄的劉定堅，八十年代轉戰烽火連天的港漫市場，創作了最輝煌年代的《中華英雄》，並成為極少數的代表，只憑藉創作人身份，建立個人出版企業《自由人出版集團》，創作並出版了包括《刀劍笑》、《超神Z》、《狄克戀曲》、《賭聖》等等大批經典漫畫作品；及後進軍小說市場，《刀劍笑新傳》開創了周刋武俠小說神話，憑逾百部作品打開了中、港、台三地市場，經過長時間投入電影及動畫創作及製作，年多前開始進軍國內影視市場，身兼編劇、導演、製作人及投資者四合一身份，繼續挑戰更複雜的龐大市場，延展創作生命。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}