{"id":293766,"link":"https://chinadigitaltimes.net/chinese/2013/05/人民日报-目前我国13以上家庭感到非常幸福/","date":"2013-05-16T03:36:46Z","modified":"2013-06-09T07:09:35Z","title":"人民日报 | 目前我国1/3以上家庭感到非常幸福","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/05/86297805-1.jpg\"><img class=\"size-full wp-image-293769\" alt=\"´òÓ¡\" src=\"http://chinadigitaltimes.net/chinese/files/2013/05/86297805-1.jpg\" width=\"500\" height=\"323\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/86297805-1.jpg 500w, https://chinadigitaltimes.net/chinese/files/2013/05/86297805-1-300x193.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/05/86297805-1-230x150.jpg 230w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>5月15日是第二十个“国际家庭日”。</p>\n<p>中国的家庭幸福吗？对此，中国人口福利基金会等机构发布了相关报告，试图给出答案。</p>\n<p>报告显示，目前我国有1/3以上家庭感到非常幸福，健康、人际关系、社会保障、社会公平感等是当前影响家庭幸福的重大因素。</p>\n<p><strong>婚姻美满的家庭更幸福</strong></p>\n<p>5月15日，第二十个“国际家庭日”。中国人口福利基金会、中国人民大学社会与人口学院和清华大学公共健康研究中心共同在京发起“关注家庭建设，促进家庭幸福——‘国际家庭日’中国行动”，发布报告《人民幸福“中国梦”——中国家庭幸福发展指数研究》。</p>\n<p>中国人口福利基金会副理事长兼秘书长杨文庄表示，该研究由中国人口福利基金会与中国人民大学承担。2012年8月至10月，课题组在全国抽取16个城市进行了问卷调查，9604位成人和2372名子女接受了一对一入户面访，受访者性别比例、城乡比例基本均等。</p>\n<p>报告显示，有36.3％的受访家庭表示非常幸福，47.5％表示比较幸福，选择一般的占到14.7%，比较不幸福的有1.1%，还有0.4%表示非常不幸福。</p>\n<p>家庭满意度对家庭幸福感有着重要影响。报告显示，四成受访者对自己的家庭感到“非常满意”，换句话说，一半以上的家庭对家庭本身并不是非常满意。</p>\n<p>部分家庭夫妻关系并不和谐。夫妻中有四成并不互相钦佩，两成以上的人对自己的婚姻不满意，对性生活非常满意的家庭不足三成，四成以上的夫妻做事并不默契，三成以上的夫妻经常吵架。</p>\n<p>在婚的家庭幸福感要高于离婚、丧偶和单身家庭。离婚的家庭中只有一半感到幸福。初婚者的幸福感优于再婚者。初婚人群中，感到不幸福的家庭比例仅为1.2%，超过85%的家庭感到比较幸福或非常幸福。再婚人群中，3/4以上的人感到幸福。</p>\n<p>家庭成员关系中，最受关注和令人头疼的依然是婆媳关系，关系“非常好”的仅占1/4。男性和女性跟自己配偶父母的关系有着显著差异，女性中认为与公婆关系“一般”、“不好”及“非常不好”的比例均高于男性与岳父岳母的关系。仅有三成的受访者认为与自己配偶的父母关系“非常好”。</p>\n<p>中国人民大学社会与人口学院院长翟振武表示，目前夫妻关系、代际关系等家庭关系成为影响家庭幸福最为突出的因素。对于政府来说，应当继续加强和完善家庭支持政策，从社区、工作单位和政府三方面入手，改善家庭福利，增加对女职工的权益保护、托幼社会服务、儿童保护等，让家庭中的成员能够达到工作和家庭生活的平衡。</p>\n<p><strong>健康的家庭更幸福</strong></p>\n<p>健康的家庭更幸福。报告指出，在感到非常幸福的家庭中，31.6%的家庭自我评价健康很好，这一比例远远高于其他家庭。</p>\n<p>重大疾病是家庭幸福的杀手。感觉“非常幸福”和“比较幸福”的人，家人患有重大疾病的比例分别为8.7%和8.8%，感觉“一般及不幸福”家庭的这个数字是15%。</p>\n<p>清华大学社会学系教授景军指出，随着现代社会竞争压力、生存压力的增大，自然环境的污染，各种食品安全问题的出现，尽管人们的预期寿命在延长，但亚健康的人群却越来越庞大，人们的心理健康也日益成为一个值得关注的问题。</p>\n<p>调查发现，家人心理状态好的家庭幸福感高。过去一个月中，“非常幸福”和“比较幸福”的人，其家人“很少”以及“从不”感到沮丧抑郁的达到84.1%和77.4%，而“一般及不幸福”的人的这一比例为58.7%。</p>\n<p>景军建议，从家庭自身来讲，每个家庭成员要加强健康保健意识，加强锻炼，及时调整心态，保持积极、乐观。从政府的角度来讲，也需要完善“普惠性、有效性、重预防”的医疗体系，培养心理咨询与社会工作专门人才进行专业的社会干预，并逐步强化面向家庭需要的、依托社区的休闲健身和康复照料功能。</p>\n<p><strong>公平程度高更幸福</strong></p>\n<p>调查结果显示，无房族中，感到“幸福”的比例为76.1%，“不幸福”的比例为3%；而有房族的相应比例，分别为84.2%和1.4%。对有房族而言，房子数量对幸福感的影响并不大；认为自己居住面积非常大的人群中，感到“非常幸福”者达67.8%，是“认为自己居住面积较小人群”比例的两倍多。</p>\n<p>中国人民大学社会与人口学院教授陈卫认为，房子对于中国家庭而言，不仅仅是家庭最为贵重的固定资产，更是一个“家”的概念。目前，全国一些城市，尤其是大城市，年轻一代如果不“啃老”，到退休都买不上一套自己的房子。这种状况无疑对家庭幸福感产生很大负面影响。政府为此应进一步完善住房保障体系。</p>\n<p>与此问题相关联的收入分配公平性问题也在调查中显现出来，不仅收入的绝对值，而且收入的公平程度也日益成为影响个体幸福的重要因素。</p>\n<p>调查表明，较高收入的人群幸福感也较高。非常幸福的家庭2011年平均收入为6.01万元，比一般及不幸福的家庭（4.47万元）要高34%。45.78%的受访者认为公平程度“一般”，20%左右的人认为自己的收入低于应得水平。</p>\n<p><strong>收入和压力适中更幸福</strong></p>\n<p>调查发现，目前的邻里关系不是特别和谐，有近四成的家庭与邻居发生过纠纷。当邻居需要帮助时，两成的家庭表示“非常不愿意帮助”、“不愿意帮助”或者“一般”；当自己需要帮助时，近三成的家庭认为邻居不会帮助自己或者“一般”。</p>\n<p>本次调查中，人们对医疗保障和养老保障体系的满意度增加，分别为52.8%和45.4%。但是，担心养老问题的人群高达62.9%，表明人们对养老的忧虑。</p>\n<p>面对重大困难时，20%的人认为“肯定能得到政府帮助”，比例远高于认为“肯定得不到”的9.17%，折射了群众对近年来中国政府在重大灾难面前的作为的高度认可。</p>\n<p>意愿表达途径方面，仅有10%的受访者认为在生活中表达自己意愿的渠道非常多，20%认为完全没有表达意愿渠道。表明社会上还比较缺乏群众表达意愿的通道。</p>\n<p>调查还显示，收入和压力适中的地区幸福感更高。大城市周边辐射城市，如苏州、宁波、漳州、廊坊等地受访者感到幸福的比例高于其他城市。这表明中等城市既可以享受大城市经济的带动以及高水平的公共服务，同时生活、工作、交通等压力较小，适宜居住生活。</p>\n<p>清华大学社会学系教授孙凤认为，除去血缘关系和工作关系后，人们在闲暇的时候有地方可去、有对象可倾诉，在困难的时候有电话可打、有门可敲，在发生意外的时候有组织和部门可求助，都是十分幸福的事情。加强社区建设，促进邻里和谐，保障社会诉求渠道畅通，进一步完善医疗、养老等社会保障，是政府促进“人民幸福”的有效手段。</p>\n","author":1015,"categories":[18270,18269,20505],"tags":[13016,23101,22951,10669,13850,8678,18403]}