{"id":293840,"link":"https://chinadigitaltimes.net/chinese/2013/05/成为一名县长有多难/","date":"2013-05-16T09:45:47Z","modified":"2013-05-16T13:19:29Z","title":"南方周末 | 成为一名县长有多难","content":"<p><a title=\"萝卜网\" href=\"http://ki.ki.ki/files/2013/05/16/e7774736f8de663638ef5f240d74afb0.jpg\"><img title=\"萝卜网\" alt=\"萝卜网\" src=\"http://ki.ki.ki/files/2013/05/16/e7774736f8de663638ef5f240d74afb0.jpg\" border=\"0\" /></a></p>\n<p>中国县乡基层政坛，政治资源稀缺，竞争十分激烈。对湖南湘潭原副县长徐韬等人轻易得到的“火箭式提拔”，一般干部是想都不敢想。 （徐骏/图）</p>\n<p>“在县级干部序列中，提拔为副科级以后，干部档案就会从人劳局移到组织部，成为组织部管理的干部。”</p>\n<p>“提拔干部总体上是平衡基础上的倾斜，比如这次组织部门出几个，宣传部门、纪检出几个，要差不多，不能老是你这里出。”</p>\n<p>一夜之间，28岁的徐韬从副县长变身为“科长”。5月7日，湖南湘潭市委常委会研究决定，免去“火箭提拔”的徐韬湘潭县人民政府副县长职务，按科级职务安排相应工作。</p>\n<p>2013年春天，徐韬以“85后副县长边读书边升官”的身份，在网络上走红。之后，他五年七次换岗的工作履历遭到广泛质疑：工作10个月就被提拔为副科级干部，担任正科职务一年半就晋升副处级，这些升迁是否与其工作能力匹配？</p>\n<p>在中国特色的升迁机制中，干部的晋升，涉及到能力、关系、领导推荐、机遇、资历和群众基础等多种因素。一个干部得到提拔，往往是“合力”的结果。一位甘肃贫困县教育局副局长说：“干部提拔60%要看人际关系，40%要看工作成绩”。</p>\n<p>具体到中国县乡基层政坛，由于政治资源极度稀缺，政治竞争往往更为激烈。事实上，徐韬等人能够轻易获得的“火箭式提拔”，一般干部是想都不敢想。一名基层干部从普通科员晋升到副科长、科长，再一跃跨进县级领导序列，需要经过哪些关口，到底有多艰难？</p>\n<h3>副科级以上才算领导</h3>\n<p>36岁的李伟民已经在副科级别上晃悠11年了。1996年，李伟民中专毕业，赶上了最后一批中专毕业生分配。当时家里没钱也不认识什么人，他被分配到了老家所在县的一个偏远乡里，成为乡政府办公室一名办事员。一年后，李伟民升为科员。</p>\n<p>1999年，李伟民想回县城，当时他的姐夫和县劳动局局长正好有业务往来，就托局长把李伟民调到了劳动局，“有没有送礼不太清楚，姐夫是刚刚转制的一个厂的一把手”。</p>\n<p>2002年县里大换届，李伟民想“进步”。在官场摸爬滚打了六年之后，他已经比较成熟，一方面努力工作，另一方面通过各种途径为自己找到了两位“伯乐”。</p>\n<p>一位是他在工作期间认识的县委组织部长。有时候部长办公室没外人，他就进去跟领导聊两句。同时，他也在工作中认识了县委副书记，并得到了他的认可。经过种种努力，李伟民成功地当上了副乡长，级别也提高到副科级。</p>\n<p>提拔为副科级有两种形式。李伟民是“组织推荐”。“比如乡镇书记就有权力把办公室主任推举为副科，然后通过组织选举正式将他提拔为副科领导。”安徽一位乡镇干部郑淼对南方周末记者说，党政办公室是乡镇最接近副科的部门，“一个人要是调到这个部门，大家都有默契，知道组织看重他”。</p>\n<p>此外，基层干部还可以通过考试达到副科级。“只要有两年工作经验，最多加个党员身份，这是最快的方式。”郑淼说。严格意义上讲，这种考试叫“遴选”，其中包括笔试即公文写作，大约占整个成绩的30%；面试占40%；另外30%是“单位考察”，也就是群众意见，包括领导和同事对候选人的评价。</p>\n<p>2012年，郑淼的一个朋友就通过“遴选”考上邻县一个乡镇党委委员，27岁就成为了副科级。郑淼所在县最年轻的正科——26岁的县团委书记，当年也是工作两年后就考上了团县委副书记，两年后她又被提拔为正书记，从此走上了仕途快车道。</p>\n<p>在县级干部序列中，副科级意义重大：提拔为副科级后，干部档案就会从人劳局移到组织部，成为组织部管理的干部。在民间话语体系中，副科以下庞大的股级干部至多算是中层，只有副科级以上才能被称为——“领导干部”。</p>\n<h3>“隐形台阶”</h3>\n<p>在成为“领导干部”的关键一步上，李伟民认为：“肯定是领导起重要作用，因为定人之前要开书记碰头会，县委书记、县长、纪委书记等参加。之后开常委会，组织部长才参加。”</p>\n<p>县里提拔干部的流程是，先由县委组织部提名，相关部门再配合组织部去单位进行考察。“进行完民主推荐、民主测评后，会有个排名，排在前面的人才能进入县委书记碰头会。在书记碰头会上，如果大部分书记都同意提拔这个人，他的程序对，口碑也不错，人选就定了。”</p>\n<p>山西一位县政协副主席对南方周末记者说：“书记碰头会上，干部必须定下来，不能再变动了，然后再开常委会。”</p>\n<p>曾在河南当过副县长的刘景龙，看过县常委会讨论干部的记录，“组织部长把人选一念，大家举一下手就通过了”。一位县委书记曾经告诉刘景龙，“如果到常委会讨论时还有人提出意见，就说明事先没做好工作。”</p>\n<p>县委常委会上讨论干部也有“规矩”：只能减人，不能临时动议增加人。一个干部的职务调整，只有进入常委会才算尘埃落定，才具有合法的效力。</p>\n<p>按照级别划分，县乡体系中的干部可以分为四级：副科级，正科级，副处级，正处级，呈四层金字塔状。副科级干部虽然已经进入金字塔最底端，但要往上走，非常困难，“每一级都像个拦水坝，能拦下很多人，到最高级正处级时，只剩下四个人。”刘景龙说。</p>\n<p>副科级还有大量隐形台阶，包括副书记、副乡镇长、党委委员、武装部长等等。“比如从武装部长提拔到党委委员，或者由党委委员到副乡长，他们都认为是提升。”</p>\n<p>在刘景龙看来，隐形台阶是慢慢累积的结果，“原来乡镇没有纪委书记，后来配备之后级别设为副科，慢慢沉淀下来，就变成了隐形台阶。”</p>\n<p>李伟民2002年迈入副科级之后，过去11年里，一直在各种副科级岗位上轮转：先是老实当了四年副乡长；2006年县里换届，李伟民调到另一个镇上任纪检书记，级别还是副科；2011年县里再次换届，李伟民又调到县政府驻地的中心城镇，当上排名第一的副镇长，级别仍是副科。</p>\n<p>像李伟民这样消耗政治生命的副科级干部不在少数，很多人还不能像他那样幸运地保住镇领导的位子。湖北监利的媒体人李思德，有个邻居是副科级官员。他很年轻，本来在乡镇做武装部长、党委委员，但在一次选举前六天，被调到另一个乡镇去参选，“最后连党委委员也没有选上，成为普通干部”。</p>\n<p>湖北另一位年轻的副科级干部更惨，他从县人大机关下放到一个乡镇做纪检书记，主管维稳工作。因为工作难做，也觉得没前途，结果把农民交保险的钱拿走一百多万，跑到缅甸去了，最后被抓回来获刑。</p>\n<p>隐性台阶的背后，是中国县乡干部面临天花板效应时的恐慌。与欧美国家的官员不同，他们不受年龄限制，无论二三十岁的年轻人还是六七十岁的老年人，只要获得选票就行。在中国，由于干部是党委决定的“任命制”，为了完成新老交替，必须设置年龄限制，比如正科级最大任职年龄为52岁，达到这个年龄自动退休。</p>\n<p>一些官员急于在年龄大限来临之前“破顶”而出，于是八仙过海各显神通，一些政界怪象由此产生。</p>\n<h3>“一定要记住：党管干部”</h3>\n<p>官员若想晋升，两个“坎”是关键，一个是组织部门，另一个是县里的主要领导。</p>\n<p>在刘景龙看来，组织部门关键是提名权，提不提你他们说了算。但书记的作用同样重要。</p>\n<p>湖北监利曾经有一个组织部长，反对当时的书记盲目提拔干部，书记就把这个组织部长调到荆州市一个局做末位局长。不过，这位书记后来也因为买官卖官而落马。</p>\n<p>即便其他的县领导要提拔某人，也要经过书记同意。刘景龙曾经问一个副书记，“如果你想提拔一个人怎么办？”他说，我也要跟县委书记说啊，“一定要记住：党管干部”。</p>\n<p>另一个现实是，在中国社会生活中，“关系”极为紧要。</p>\n<p>家族政治在编织“关系”上，是最便捷的方式。</p>\n<p>如果家族内有要害部门的领导，一个干部就有可能得到“火箭式”提拔。某位华中省份县财政局普通干部，干了一两年股长就被提拔成财政局副局长；副局长干了近两年，转任卫生局做局长；两年后成为副处级县委常委、县政法委书记。“因为他有一个亲哥哥，就在省会城市做组织部长。”一位知情者称，“他老婆的哥哥是省前任民政厅厅长，曾经给县里不少关照。”</p>\n<p>个别县还出现过很奇怪的现象：某乡镇出过一个县委副书记，因为县长、书记都是外地人，县委副书记在县领导中举足轻重，“他从自己乡镇选拔了很多人，在整个县乡镇党委书记、乡镇长中间占了一半以上。”一位当地干部说，那个镇名第一个字有个“汪”，县里老百姓都把这些人叫“汪半朝”。</p>\n<h3>平衡基础上的倾斜</h3>\n<p>从副科级到正科殊为不易，县乡干部若想进入县级领导序列，涉及的因素则更为复杂。上述山西省某县政协副主席，从县财政局下放到镇上做副镇长后，先后干过乡长、镇长、镇党委书记。在做镇长和书记期间，她考评经常全县排名第一，“因为没有遇上伯乐，否则早就可以提拔为副县长”。</p>\n<p>2011年，她终于等来了机会，当时她已经转为财政局局长。组织部门的规定是：生于1962年上半年的就不能进入县委，她恰好超了几天，便被提拔为政协副主席，官至副处级。</p>\n<p>在县直属局中，财政局、扶贫办、交通局、教育局等掌握资源丰富的部门首长，都是提拔副县长的热门人选。上述甘肃贫困县教育局副局长说：“之前几任教育局局长大多数都能到副县级，前途好的话，能当上宣传部长或者统战部长，进入县常委序列。”</p>\n<p>“提拔干部总体上是平衡基础上的倾斜。”在河南当过副县长的刘景龙发现，“比如这次组织部门出几个，宣传、纪检部门出几个，要差不多，不能老是你这里出。”</p>\n<p>从基层实际情况看，提拔副处级的年龄限制都极为严格。按照中国社科院博士冯军旗《中县干部》博士论文中的调查，“如果到了45岁还没有被提拔为县领导，那么仕途基本要终止了”。</p>\n<p>2012年，湖北监利曾经提拔了一个不到30岁的副县长。据了解内情的李思德称：此人是省委组织部跟踪考核的干部，下来后在县委机关里工作，然后直接下派到一个乡镇去当镇长，不到两年就提拔到当地乡镇当党委书记，“他被提拔为副县长并不算特殊”。</p>\n<p>与过去被视作配角不同，如今县人大和政协岗位成了热门。广东某地一位副镇长的领导——镇党委书记在正科位置上干满10年后，自动升为副处级。前一段他一直想去区里当政协副主席，但被区管理局局长顶掉了。这位书记今年只有40岁，他的想法是，政协副主席掌握的政治资源肯定不一样，未来依然有机会更进一步，成为副县长或者副书记。</p>\n<p>“在中国官场，先要到一个级别，才能去想一个岗位。”刘景龙发现，“真能当上一个副县长非常难。”</p>\n<p>副镇长李伟民，距离副县级还有两步之遥，不过他当下的目标还是正科级。尽管暂时失意，李伟民并没有泄气。下次县里换届要等到2015年，李伟民还在等机会。</p>\n<p>（应受访者要求，李伟民、刘景龙、郑淼为化名）</p>\n<p>来自：南方周末</p>\n<div><a href=\"http://feeds.feedburner.com/~ff/tamd?a=sDYg0g9TdZc:KqxozEOaluM:yIl2AUoC8zA\"><img alt=\"\" src=\"http://feeds.feedburner.com/~ff/tamd?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/tamd?a=sDYg0g9TdZc:KqxozEOaluM:qj6IDK7rITs\"><img alt=\"\" src=\"http://feeds.feedburner.com/~ff/tamd?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/tamd?a=sDYg0g9TdZc:KqxozEOaluM:-BTjWOF_DHI\"><img alt=\"\" src=\"http://feeds.feedburner.com/~ff/tamd?i=sDYg0g9TdZc:KqxozEOaluM:-BTjWOF_DHI\" border=\"0\" /></a></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[9446,22955,9540,9000,8678,14981]}