{"id":293870,"link":"https://chinadigitaltimes.net/chinese/2013/05/co-china周刊-躯体艺术家：达米尔•赫斯特-（节选）/","date":"2013-05-16T16:15:10Z","modified":"2013-05-16T16:15:10Z","title":"Co-China周刊 | 躯体艺术家：达米尔•赫斯特 （节选）","content":"<p><p><strong>“由于死亡的场面萦绕在脑海中，英国人达米尔·赫斯特（Damien Hirst）杀死了所有的动物并将他们泡进福尔马林里。他的作品是一种破坏。 这些尸体将我们最不愿意看到的东西展示在我们面前，那是一个充满暴力与死亡的社会。”<span></span></strong></p>\n<p>由于死亡的场面萦绕在脑海中，英国人达米尔•赫斯特（Damien Hirst）杀死了所有的动物并将他们泡进福尔马林里。他的作品是一种破坏。<br />从一开始这位画家就不停地遭受非议。他在美国月刊《绅士》刊登了以躯体为主题的作品，引起巨大的反响，并因此登上了世界艺术舞台。事实上，赫斯特总是把一些动物切开，然后把他们放到福尔马林里。他最著名也是最有争议的作品名为《母子分离》，一头母牛和他的小牛被纵向切开，清洗干净并放到福尔马林里。为了工作能保持整洁，必须先把它们冷冻起来。通过这件作品我们能获得这样一种奇怪的体验：看到动物的内部，其中所有的内脏都被展示出来。<br />在一件名为《远离群体》的作品中，一头悬挂在福尔马林中的羊显得十分孤独。“我喜欢用一个物体来描述一种感情。”在他的工作中，死亡的画面就像一条黑线，贯穿始终。在他的每一件作品中，赫斯特都试图给出一副新面孔，并迫使我们注视它。他的话颇有挑战意味：“我们都不喜欢面对我们自己的解剖图.”在一件名为《千年》的作品中，达米尔•赫斯特像往常一样展示了一个分解开的牛头和一些扑向灭蝇器发出的微弱光线的苍蝇。艺术评论家布瑞安•塞维尔(Brian Sewell)赞许道：“他成功地激起了我们的憎恶与反感，这种恐怖使我们都受到了影响。”可是这位评论家对艺术家的魅力却不以为然。达米尔•赫斯特骇人听闻的艺术作品集是一部畅销书，尽管价格高达895法郎，发行的28000本仍销售一空。在这部书中，他引用了马哈巴拉塔( Mahabharata)的话来解释萦绕在他心中的顽念：“每天，死亡随处都会降临，但我们仍然活着，好像我们是永生的。这就是最大的神秘之处。”因为作品的运输是一件棘手的事，所以他的作品能为公众所见本身已经是一个奇迹了。一旦有达米尔•赫斯特的参与，整个操作就成了庞大的项目。代替梵高和埃及大理石棺的是将保存在大容器中的母牛和小牛运进博物馆。<br />在进行创作之前，他显然先要发誓这些动物不是食品，也不会成为食品，从而得到农业部的批准。在疯牛病和口蹄疫流行时运输牛羊是需要勇气的。<br />展会的组织者们不仅要为表现达米尔•赫斯特的作品费尽心机，还要为画廊的安全担惊受怕，他们必须不时地加固画廊以确保安全。记得在1996年Jeu de Paume国立美术馆举办《英国雕塑的世纪》展时，工程师们不得不拆掉窗户，因为不可能用电梯将他的这些大家伙运进展厅。<br />这些玻璃纤维或钢制成的容器必须先灌满水，以确保它们的密封性并检查画廊是否能承受它们的重量。24小时后，再用水泵将水抽干并小心清洗容器内部，避免操作带来的一切损坏。运输达米尔•赫斯特作品的莫马特公司经理Scott Blyth解释道：“一点事故的根源都不能留下。”这些动物则从箱子里拿出来，用大量氨水清洗。即使留下一点儿细菌，动物尸体就会腐烂，福尔马林也会变得浑浊。宝马画廊展的协办者维罗尼克•达班(Véronique Dabin)回忆道：“当在杜勒里花园里散步的人看到我们在博物馆旁清洗这些骨骼时，他们的表情真是令人难忘。”司科特•布理斯说：“这真是一件可怕的工作，所有的人都得穿上连身衣，带上防毒面具。”在整个准备过程中，博物馆的门窗必须密封起来，空调也不能使用，以免造成有毒气体泄漏。不仅如此，还必须在展厅里制造负压，使不慎逸出的有毒的福尔马林气体不跑出这个房间。还必须抽掉动物释放出来的气泡并吸掉灰尘，用司科特•布理斯的话来说：“整件作品必须绝对地一尘不染。”纽约加各先画廊展的准备工作用了一个多月，事后还得请一个处理有毒垃圾的专业公司来处理这些福尔马林。<br />尽管达米尔•赫斯特的所作所为会引起非议，但他的工作仍可载入史册。阿姆斯特丹的斯戴德力克(Stedelijk)博物馆馆长鲁蒂•福奇(Rudi Fuchs)认为：“把牛羊泡在福尔马林里是一种创举，但这只占作品魅力的20％，其余的80％来自作品所表现出的英国牧歌式传统和维多利亚式的浪漫主义。”赫斯特的这种病态风格与弗朗西丝•培根(Francis Bacon)颇为相似，两人都爱去一个名为克罗尼俱乐部(Colony Club)的酒吧。培根对口腔疾病有着特殊的爱好，画家在买了一本这方面的书以后也为之入迷，”这些颜色真是太棒了！”达米尔•赫斯特的办公室坐落在伦敦布卢斯堡区(Bloomsbury)这个美丽的波希米亚风格的地区，这些办公室里陈列的艺术品如实反映了他脑海里的意念：坐在电椅上的安迪•沃霍(Andy Warhol)、一个小药品橱、一个标明了“十八世纪”的剥了皮的马屁股和一张约翰•列侬的照片。这个英国艺术舞台上的坏小子说：“总得来讲，我创作是为了让别人来看，如果我不能做到这一点，我就失败了。”<br />他做到了这一点。他的下一件作品也将引起轰动，那是一头钉死在十字架上的牛。在亲眼目睹以前是不能正确评判一件作品的，只有站在蒙娜丽莎或歌尼卡(Guernica)的壁画前才能感受到巨大的震撼，对于达米尔•赫斯特也不例外。在他所营造的这种不安的气氛中，泡在福尔马林里的牛和鲨鱼有着一种真实的美。这种美不仅在浸泡在兰绿色液体中的骨骼中，也在玻璃或钢铁容器所营造出来的美感中。<br />赫斯特不仅仅是个艺术家，更是一个艄公，他带领我们进入一个新的世纪。在今天的艺术家中，他用他的幽默与讽刺最完整、最有力地向我们揭示了这个科技社会的荒谬（这个社会将科学凌驾于人本身之上）。这些尸体将我们最不愿意看到的东西展示在我们面前，那是一个充满暴力与死亡的社会。<br />赫斯特是马赛尔•杜尚( Marcel Duchamp)的继承者，在第一次世界大战期间，杜尚由于一件由生活用品组成的作品而遭到非议。他把一个水壶、一个自行车轮子和一个尿壶组合成一个艺术品。达米尔•赫斯特继承并发扬了这种传统，并跨上了一个新台阶，他完全改变了这种创作，把生物作为创作的材料。<br />不是所有人都欣赏赫斯特的作品，尽管这些牛羊不是为他所杀，而是在他购买时就已经死了，他还是收到了很多匿名信，指责他是“动物世界里的蒙吉尔(Mengele)博士”。其中一封信中还藏了一个剃须刀片，企图割破拆信人的手指。赫斯特的助手胡格•阿兰对此补充道：“我们非常注意‘动物解放阵线’的成员。”<br />从小时候起，达米尔•赫斯特说话就断断续续的，这与他丰富多彩的叙述形成了鲜明的对比。他的童年在英格兰北部的利兹(Leeds)度过。在他12岁那年，他的机械师父亲离家而去。他总是在课堂上大声喧哗，不知疲倦，学校为使他集中精神伤透了脑筋。青年时代他总是与警察发生一些小摩擦，比如因为在商店里偷窃而被捕等等。尽管他们全家不太去参观画展或艺术展，但他却早被艺术所吸引。他说：“我总在创作，我总会做一些东西送给哥哥和姐姐，而且我从不间断作画。”他很早就对人体情有独钟。十四岁那年，他去医院时偷了一只耳朵，然后把它藏到了他朋友的匹萨饼里。有一幅著名的照片是他年轻时的写照：他与一具作着滑稽鬼脸的尸体脸贴着脸，显得滑稽而可笑。他有时还会偷一些医学书籍复印其中的插图。在1991年完成的作品《当逻辑消失的时候》中，他在一个尸体解剖台上展示了一些照片：一些自杀而死的人、穿透脑壳的子弹和被剃刀割断的喉咙。他津津有味地强调说：“我所喜欢的是一些令人厌恶的甚至有时不可接受的东西所表现出的美丽场面，就像菜谱上的图片一样。”在中学的时候，赫斯特上了一些建筑绘图的课，他说：“我不认为艺术家可以作为一种职业，我所做的只是离艺术家这个目标更近一些。”他想进入英国最著名的艺术学校——圣马丁(Saint-Martin)继续学习，但是没有被接受。于是这个年轻人在一个建筑工地上工作了两年。但从事艺术的念头始终萦绕在他的心中。后来，他被伦敦大学金史密斯学院录取，这所大学因废除了艺术学科间的区别而闻名。戴维•马博(David Mabb)教授解释说：“学生在这里不被当作是学生，而完全被当作艺术家，我们鼓励他们去推销自己的作品。”达米尔•赫斯特在二十四岁的时候已经表现得像他们这代人的代表，什么都怀疑。在1989年，他用伦敦西南部的一个废弃的仓库展出了十六位同学的作品。接待了少数的参观者之后，这场名为“冷冻”的作品展从此以后成为一个神话。它标志着日后我们称为YBA——年轻的英国艺术家的诞生：特雷西•埃曼(Tracey Emin)、拉切尔•怀特里德(Rachel Whiteread)、查普曼兄弟(Jake and Dinos Chapman)、莎拉•吕凯思(Sarah Lucas)、马克•奎恩(Marc Quinn)。他们都是今天英国艺术舞台上的主要人物。<br />1990年，达米尔•赫斯特，这位充满戏剧性的人物又卷土重来了。在名为“游戏者”的作品展中，他得到了他艺术生涯中最重要的一次机遇。广告业巨头，英国现代艺术的主要收藏家查理司•萨奇，从本特利(Bentley)飞来参加他的作品展，并对其大加赞赏。他买下了赫斯特的一件作品，这一举动在艺术世界中巩固了赫斯特的地位。所有的人都突然注意到这个年轻的艺术家。查理司•萨奇曾经联合他的广告伙伴推举撒切尔夫人，这回他指名由赫斯特来完成他出资的一个项目:将一个巨大的鲨鱼浸泡在装满福尔马林的容器里。赫斯特的助手思科特•布理斯说道：“我们先要找到一条鲨鱼，我们雇了一个澳大利亚海滩上的捕鲨人，这简直就是斯匹尔博格的电影《海的牙齿》中的人物。这条八米长的鲨鱼价值两万八千英镑（约三十万法郎），它被冷冻后，一清早就被运到了塔米斯港。”《卫报》(Guardian)的评论家高顿•本恩(Gordon Burn)说：“这是九十年代初英国的头条新闻。”到处都可以看到它，无论是在广告中还是政治漫画中。这只角鲨是福尔马林里的动物系列的第一个，它的名字充分表现了艺术家的哲学思想：《生者对死者无动于衷》。</p>\n<p>除了他的创作标志——动物以外，赫斯特还以其他主题进行创作。他用半工业化的手段创作了四个系列的作品。他的蝴蝶系列大受欢迎，主要原因是与分解的尸体和死去的牲畜形成强烈对比。这一题为《爱之内外》的系列主要是用五彩的鳞翅在单色的画布上着上闪闪发光的颜色。效果很好，但是和往常一样，这种美丽背后隐藏着死亡。斯蒂文•盖尔莫写了一篇关于赫斯特的论文，文中说道：“在色彩与欢乐背后，赫斯特表现的是短暂的生命。”他的这个系列的价格是二十五万英镑（约两百五十万法郎），但在拍卖会上，它达到的价格是天文数字。去年十一月，在纽约菲利浦举行的最新一次现代艺术拍卖会上，一件1998年的作品《爱之内外》以七十五万美元（约五百六十万法郎）的高价成交。这绝对是历史上最昂贵的蝴蝶。在伦敦的东方终点(East End)画室里，赫斯特雇了几个助手帮助他实现旋转绘画和斑点绘画，这是最安迪•沃霍式，最机械的表达方式。旋转绘画的灵感来源于一种儿童游戏。将一个纸碟放在旋转的机器上，然后将画覆在上面，离心力将各色颜料分散到纸张的各个角落造成一种奇特的效果。这些作品名为：《美丽》、《亲亲我该死的屁股》、《阴道》、《螺旋》、《升级》、《鲜血》、《空间》、《逃逸》等等。很有创意吧？斯蒂文•盖尔莫分析道：“他想表现的是，任何东西到了他手里都能成为艺术。”伦敦东部的雷顿(Leyton)工作室主要从事斑点绘画。这主要是在白色的底板上着上一些彩色的斑点，根据一些刻板的几何线条分布在整个画面中。有些作品非常大，宽12米，高3米，点与点之间的距离是永恒不变的，永远是8厘米。这一系列中的色彩都来自偶然，但每一点的颜色都是不同的。赫斯特解释说，这些作品就像是将画布放在显微镜底下，看到的都是一个个小点。他说：“这是对艺术进行的一次科学研究，就像制药实验室里对生命进行的科学研究一样。”这就是这一系列《药剂图》这个名称的来源。每件作品都有一个药品的名称：《肾上腺素》、《动物钙注射液》，甚至是《亚甲基氧化安非他命》。在伦敦南部的凡克斯豪尔工作室，8个助手不停地生产树脂或金属“药丸”，它们被平整细致地层层覆盖在画上。对市场上销售的药物进行再加工后，再将他们陈列在《药房的柜子》里的钢架子上。在题为《虚无》的作品中，一个宽二点三米，高四点七米的柜子中陈列着八千粒药丸。这件作品获得了巨大的成功，这个药橱在1991年价值一万五千法郎，今天它价值三百万法郎。而更令人难以置信的是，艺术家明年的作品已被定购一空。<br />并不是人人都有收藏家那样的热情，赫斯特还是激怒了一部分评论家。在《纽约客》的记者亚当•高普尼克(Adam Gopnik)看来，1993年的作品《持续的威尼斯》“标志着为了暴力而举行的祭祀成为一种冠冕堂皇的美感。在二十世纪的大部分时间里驻足于‘破碎的眼睛’（参见布努埃尔(Bunuel)的电影《昂达卢狗》(Un chien andalou)）里的震惊已经不可能再有了，人们已经不会再震惊了，要使人震惊的唯一办法就是使人震惊。”另一位评论家对赫斯特漠不关心，他说：“艺术只是为了回答一个问题：‘我们在干什么？所有这些都有什么意义？’”安迪•沃霍总是说：“Good business is the best art.——好生意就是最好的艺术。”赫斯特也深以为然。流行艺术之父拥有一个工厂，而赫斯特则创建了一个真正的股份公司——“科学”。胡格•阿兰解释道：“由于他创作的大众化和多样化，达米尔需要一个机构和一支队伍来进行管理、组织和协调工作。”阿兰也出生于利兹，16岁起就成为赫斯特的朋友，他是赫斯特艺术机器中最重要的一个齿轮。“达米尔在啤酒杯和香烟盒中设计他的想法，这是他重要的灵感来源，然后他会要求我去实现它。他不断地想象出新的作品，没有什么能使他的脑袋停下来。”阿兰也是赫斯特公司的名誉总裁，这个公司经营着赫斯特的所有项目。事实上，赫斯特给了他那一代艺术家不少经济支持。<br />他还创造了伦敦最时髦的场所——药房餐厅(The Pharmacy)。这个餐厅坐落在诺丁山的波希米亚区。装潢跟真正的药房完全一样：柜子里装满了药品，墙上挂着体温计的图片。这家餐厅总是客满。赫斯特说：“有人会问这是艺术吗？我是这么认为的，这就像一个小型的展览，人们可以来这里度过一段愉快的时光，比在大部分画廊中更愉快。”<br />当世界仍然把赫斯特看作一个反叛者，并为他的非议感到不快时，年轻的艺术家们却认为他是一件牺牲品。金史密斯大学的教授戴维•马博开玩笑说：“对他们来说，赫斯特是一个始祖，他们一直在与他作比较。”谁又曾想象过躯体艺术有朝一日能成为一种制度呢？</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/uwzVNB4pthI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,19197,19196]}