{"id":293857,"link":"https://chinadigitaltimes.net/chinese/2013/05/法广-要闻解说-台菲冲突与南海争端/","date":"2013-05-16T13:45:27Z","modified":"2013-05-16T13:45:27Z","title":"法广 | 要闻解说: 台菲冲突与南海争端","content":"<div>\n<p>菲律宾与台湾两年前因菲方把台湾嫌犯强行遣返送至中国大陆而引发激烈争执，经过一个多月的斡旋，台湾最后解除了冻结菲劳的禁令。但此次事件发生在波诡云谲、多国争夺的南海，地缘政治的因素更重。事发之初，正值菲律宾中期大选，菲国决策人物似有轻忽台湾人民的感受，随后阿基诺二世一方大胜，又似乎难屈胜利之躯。在台一方，民意低迷，被反对党抨击软趴趴的马政府遂不堪菲国如此敷衍，强硬祭出72小时通缉令。菲国代表之后匆匆赶来谈判，但谈判过程反反复复，菲方前后拿出四版声明。从马政府外长与菲方代表最初联合举行记者会的表现来看，台湾方面最初仍对谈判结果有相当的期待。但等到菲方推出新版声明，甚至改变“政府对政府”的道歉字眼，赔偿损失也变成“人民捐款”，台湾的忍耐似乎达到了顶点，于是，5月15日一日之内推出两波制裁。从内政看，台湾无外乎执政的在野的，对外立场一致，正是马英九出剑的好时机。从外部环境看，事件一发生，北京当局屡发声明声援台湾，尽管这样做反令台湾当局感到尴尬。</p>\n<p>北京背后的用心且不管，至少透出的信息是，在南海问题上，若台湾与他国发生冲突，大陆与台湾站在一起，这可能使台湾一方面无后顾之忧另一方面也有了其它的焦虑。从战略层次看，台湾担心在南海扩张不已的大陆这样做反而会对台湾采取“国与国”处理台菲冲突形成干扰，也会给菲律宾留下可乘之机。</p>\n<p>从菲律宾方面不久前提出按照一中原则来处理这次冲突可窥一斑。而台湾方面最想做的就是绕过所谓一中原则的陷阱。因此，台湾陆委会主委王玉琦声明说台菲冲突无关一中原则，是“我们和菲律宾的事”。对于中国大陆对台渔民的关切，王玉琦表示感谢，但强调“护渔是中华民国政府的责任”。值得注意的是，在菲律宾提出循一中原则处理时，中国大陆国务院台办主任张志军即以“两岸是一家人”来淡化处理菲律宾的提法。代表官方立场的环球时报更直指菲律宾“想挑拨两岸关系”。</p>\n<p>菲律宾与台湾发生的冲突凸显了南海潜在的危险。近期以来，菲律宾对南海争议海域的态度趋于强硬，虽然数月前菲律宾与中国争夺黄岩岛占了下风，但不屈不挠，一直积极寻求办法反制，也许这与受到美国重返亚洲战略的鼓舞有关。</p>\n<p>这次发生射杀台湾渔民的海域正是中国大陆、菲律宾以及越南都声称拥有主权的南海附近，冲突则发生在台湾与菲律宾两个美国的友邦之间，这一点美国并不愿意看到。在媒体的询问下，有美国高官出面解释，美方不会偏袒其中任何一方。美国希望这一事件越早平息越好。</p>\n<p>台菲争议进入高潮，中方刚刚宣布，从3月16日12时到8月1日12时实施“南海伏季休渔制度”。与菲律宾有主权争议的黄岩岛自然划入休渔范围。根据这一规定，正在南沙海域作业的中国捕鱼船队不受休渔制度影响，外国渔船如果在休渔期间进入休渔范围将会遭到驱赶。中方公布上述措施后，立即遭到越南的抗议，越南方面随即表示，中国大陆单方面划定南海海域禁渔令范围，严重侵犯越南主权，因此这一禁渔令是无效的。估计菲律宾方面也很难接受中国的禁渔令。南海情势下一步的发展值得关注。</p>\n<p>台菲冲突如何进一步演变，除了直接当事的双方通过外交谈判一步一步化解外，周边国家的互动也是不可忽略的因素，越南和日本舆论也十分关注这一事件的演变。台菲关系最后处理的结果，可能会为未来周边国家，尤其与南海有直接利益的国家，提供可资借鉴之处。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,14115,11945,19189,28510]}