{"id":293895,"link":"https://chinadigitaltimes.net/chinese/2013/05/美国之音-中国网络观察：国家行强奸/","date":"2013-05-16T19:31:16Z","modified":"2015-10-23T05:24:21Z","title":"美国之音 | 中国网络观察：国家行强奸","content":"<p><div><span>华盛顿 <span>— “强奸”的原先最常用、最字面的意思是指一个男性用强行将自己的性器官插入一个女性的身体内。于是，“强奸”便由“强行插入”再生发出另外一些日渐常用的意思。<br /> <br />例如，“强奸民意”是指当权者、强权者、独裁者、流氓政权强行将自己的意志、话语插入、带入、或取代民意。<br /> <br />另外，随着现代社会对强行性行为的意识和敏感度的提高，“强奸”也可以指并非男女之间、并非男指向女、甚至并非涉及性器官的强迫性行为。因此，在台湾、香港地区，“强暴”一词常常可以表示中国大陆地区所说的肉体“强奸”的意思。<br /> <br />说起强奸的基本属性“强暴”，美国主要报纸《纽约时报》曾经刊登一篇报道专门讲述了不涉及性器官交合的强奸。报道说：美国一个州的强奸惯犯表示愿意接受性器官阉割来取代长期监禁的惩罚，而该州的一位法官批准了那个强奸犯的要求。该法官的做法引起争议。批评者表示，那位法官的做法是成问题的，因为强奸问题的关键是强迫、强暴，不一定牵涉性器官；有些强奸犯专门用各种器具对他人实施强奸并以此为乐。<br /> <br />*国家强奸幼女*<br /> <br />在当今世界文明国家，各国由于各自的文化传统，对强奸的定义和认知不尽相同。但绝大多数国家的共识是，成年人与未成年人发生性行为属于强奸犯罪。<br /> <br />这种认知的法理和逻辑基础是，未成年人不具备与成年人相当的智力和体力可以与成年人进行平等的性交往，因此，与未成年人发生性行为等于是恃强凌弱的强迫，所以就是强奸犯罪。<br /> <br />可以说，这种强奸犯罪的认知或定义属于“普世价值”，属于当今世界文明国家或当今世界人类文明的共同底线。这种强奸犯罪定义被世界绝大多数国家的法律界和公众认为是保护未成年人所必须的。<br /> <br />然而，当今中国显然是一个自外于当今世界文明国家或当今世界人类文明的国家。<br /> <br />5月8日，海南省万宁第二小学校长陈在鹏据信与他人一举强奸了6名小学女生。中国当局和当局控制的官方媒体不是事实求实，实话实说，将强奸称作强奸，而是费尽心机、用尽手段为举世公认的强奸行为开脱，将强奸幼女的行为漂白为“开房”，听上去好像一个绝对无害的旅客在一天舟车劳顿之后投宿。<br /> <br />在6名小学生遭强奸的消息传开引起中国公众的公愤之后，中国当局再度使出令当今世界文明社会所震惊的绝招，这就是将那些小学生描绘或暗示为“妓女”，于是，强奸幼女的强奸行为就不是强奸，而是“嫖宿幼女。”<br /> <br />在批评者看来，中国当局和当局控制的官方媒体如此将其他文明国家所公认的强奸说成是“嫖宿”，意思很是明显&#8212;那些跟幼女发生关系的官员固然不好，那些女孩也不是无可指摘，不是省油的灯。<br /> <br />在一党统治的中国，中共当局做事确实是非常方便。强奸幼女的严重犯罪行为不但可以大事化小，小事化了，化为无害的“开房”，中国的医院也可以提供非常方便的证词，声明那些遭强奸的女孩处女膜没有破裂。（早些时候，还有中国警察声言，“戴套不算强奸。”）<br /> <br />悲愤的中国公众、中国网民纷纷发出强烈谴责，指责中国官员、中国当局、中国法律、中国官媒就是强奸犯，而那些无辜的小学生在中共统治下的中国则是连续遭到多重、多次、多层、多种、多方的强奸：先是肉体的强奸，然后是媒体的、医院的、法律的强奸。<br /> <br />*网民的怒吼*<br /> <br />自1949年以武力夺取中国大陆政权以来，中国执政党共产党当局就以各种方式对“普世价值”表示敌意，进行抗拒，甚至故意示威性地给予践踏。<br /> <br />因此，在强奸幼女的问题上，中国当局、中共当局跟“普世价值”背道而驰的做法可谓合情合理，合乎逻辑，甚至在中国是完全合理合法，光明正大，名正言顺，毫无愧色。<br /> <br />然而，显然在当今中国还有许多公众和许多网民不认同中共当局蔑视普世价值的言行。于是，他们对他们所认为的赤裸裸的强奸行径和为强奸犯开脱、辩护的官方行径提出了强烈的谴责。<br /> <br />以下是中国微博用户最多的新浪微博的网民言论：<br /> <br />@萧肃爽朗：性侵幼女不是最可怕的。可怕的是发生了性侵幼女案件，中共的媒体、公安、行政、医院系统居然都在包庇罪犯，媒体说没有性侵并用“开房”来报道，公安掩盖证据说是猥亵不是性侵，行政（副市长及官员）私下接触受害者父母要求私了，医院睁眼说瞎话说处女膜没有破裂。！！这他吗的是个什么烂国家！！！！<br /> <br />@楊-七-郎：记者招待会：记者：世界上哪个国家有儿童幼女在卖淫？ 答：中国    记者：有何证据，能解释吗？ 答：很简单，中国有明文法律“嫖宿幼女罪”，而且政府官员嫖宿幼女的罪案逐年都在提升。 记者：那政府为什么允许这样邪恶的法律存在？为什么不取消或修改以保护幼女？ 答：取消了便没了官员开脱的借口！<br /> <br />@诗人潘婷：【嫖宿幼女罪】这究竟是哪个畜生定的法？嫖客+妓女=嫖娼，那所有幼女都成妓女了？如此荒诞的立法除朝鲜之外在哪个囯家可以成立？此罪名悄然无声地把“强奸猥亵幼女罪”偷换成“卖淫嫖娼罪”？！明明是孩子受害，法律却定性为卖淫。此法不修，何以护幼安民？<br /> <br />@蓝宇冰星：如此罪恶，一个小小的校长，就可以买通地方，串通一气，玩弄司法，强奸民意…兲朝司法真的是世界上最贱的婊子吗？上街都不用穿衣服？一次次透支民众的耐心，面对遍地开花的游行也是到处封锁镇压，专制的成本必将越来越大，倾覆的危险时刻存在<br /> <br />@作家天佑：海南万宁市15日下午16时40分许举行新闻发布会，宣布开除带小学生开房校长陈某鹏和市房管局职工冯某松党籍和公职。微评：就这么把他们开除？广大人民群众是不服气的，广大人民群众能当校长吗？能带未成年的小学生开房吗？你们的人最好自己好好管管，你们把他们开除了，人民群众队伍就不纯洁了，望三思！<br /> <br />*奇妙的“嫖宿幼女罪”*<br /> <br />中共政权的批评者多年来一直表示，中共政权骨子里一直是流氓无产者政权，其最大的特色就是以无知为荣，无知无畏，无耻无畏无底线，蔑视文化，蔑视文明，蔑视法律。<br /> <br />批评者表示，载入中国法典的“嫖宿幼女罪”就非常充分地显示了中共政权的流氓性，以及中共政权的无知无畏，无耻无畏无底线，蔑视文化，蔑视文明，蔑视法律。<br /> <br />在批评者看来，在全世界独一无二、独一份的“嫖宿幼女罪”这种荒唐罪名堂而皇之地载入中国的法典，不但是一个世界级超级笑话，也是对中国公众智力和尊严的强奸，是对中国所有的幼女受害人及其家属的法律强奸，因为这种罪名把莫须有的罪名或犯罪嫌疑强加在幼小的受害者身上。<br /> <br />中共及其政府的支持者则表示，“嫖宿幼女罪”这项罪名当中的幼女并不会因为这一罪名而失去其无辜和无罪。但批评者则反驳说，假如中共及其官员的未成年子女受到强奸，他们是否也愿意接受“嫖宿幼女罪”这种法律判决，让自己的子女承担一部分强奸责任，让强奸犯可以得到从轻发落？<br /> <br />另外，也有研究中国语文的人指出，“嫖”的最基本的意思是“与妓女发生性交易”，因此，中国的“嫖宿幼女罪”的罪名对未成年人强奸案受害者的强奸是毫无争议的，中国的法律是为流氓开脱的法律，也是实施流氓强奸的法律，因为法律就在对受害人及其家属实施强奸。<br /> <br />关于嫖宿幼女罪，受中国当局严密监控的网络百科全书“百度百科”有这样的一个词条说明：<br /> <br />“嫖宿幼女罪，是指嫖宿不满十四周岁的幼女的行为。1997年刑法修订，嫖宿幼女罪成为了单行的刑法，与原来刑法中的强奸罪相区别。嫖宿幼女罪自产生以来，废存之争一直不绝于耳。2009年陕西略阳县“嫖宿幼女案”之后，嫖宿幼女罪更是被民众诟病。2012年3月，全国妇联副主席甄砚认为设置‘嫖宿幼女罪’不利于对未成年人的保护，呼吁废除嫖宿幼女罪。”<br /> <br />*还要继续被强奸*<br /> <br />“嫖宿幼女罪”这种对受害人实施强奸强的罪名什么时候可以废除？<br /> <br />批评者指出，在中国，凡是有损于公众利益的立法，中共当局总是可以雷厉风行，说干就干，操纵它的橡皮图章、也就是中国名义上的最高立法机构全国人大常委会迅速予以通过。而有利于公众利益的立法则是千呼万唤不出来。<br /> <br />例如，中共意图控制公众网络言论的立法在去年年底从提出到通过立法，只是用了10天就得到全国人大常委会的通过。<br /> <br />然而，中国公众强烈要求中共及其政府官员公示个人家庭财产，以杜绝官员及其亲属肆无忌惮地贪污和侵吞国家财产。但中国人大用了20多年的时间还没有完成立法，甚至没有一个像样的立法进展报告。<br /> <br />与此同时，日前在街头公开打出要求官员财产公示标语的8位活动人士全部被中国当局迅速投入监狱。<br /> <br />在”嫖宿幼女罪”的问题上，对中国政府持批评态度的观察家们现在还不清楚中国当局还会对中国公众进行什么样的强奸。但他们普遍认为，中共在可见的将来没有改邪归正、回头是岸的迹象，强奸肯定会继续进行；现在的悬念只是强奸的次数、频率、强度和公开度的问题。</p>\n<p></span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-web-watch-20130516/1662476.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,8889,28983,12012]}