{"id":293837,"link":"https://chinadigitaltimes.net/chinese/2013/05/冉云飞-像没有明天一样去学习/","date":"2013-05-16T09:25:02Z","modified":"2013-08-04T21:39:50Z","title":"冉云飞 | 像没有明天一样去学习","content":"<p>对于中国的家长和学生而言，要解决的是望子成龙的急迫思想和畸形扭曲的成功学的毒害。这说来容易，做起来却并不那么容易，因为这涉及到我们对自身所处的环境，以及拥有的价值观的判断与持守。</p>\n<p>吾国当今价值观比较单一，这单一价值观的核心就是不错的物质拥有力，以及在不平等的社会位阶上处于比较有利的阶层。这自然造就了望子成龙的急迫心理，助长了不择手段的成功学的泛滥。</p>\n<p>要知道，剪刀加浆糊的成功学和励志书籍泛滥到令人惊骇的地步，而且还特别在机场这样比较有购买力的地方畅销（常乘飞机这样的交通工具本身就反应出乘机者的收入水平）。这透露了许多人，包括很多父母面对生活时的不安全感而产生的竞争焦虑，而这不安全感和竞争焦虑自然会殃及正在读书的子女。</p>\n<p>由于不安全感和竞争焦虑的普遍存在，自然会影响到父母与子女的关系，除少部分能理性化解外，大部分变得恶化，甚至变成难以愈合的终身伤害，这就是为什么韩国心理学家金俊基的《电影疗伤心理学》（他通过电影来分析诸种关系包括父母与子女关系等的伤害）值得重视的原因。电影《闪亮的风采》就是他分析的一个个案，一个钢琴天才戴维在父亲彼得的逼迫下学习钢琴，简直就是中国父母逼迫子女不停的参加课外补习的翻版。</p>\n<p>电影中，彼得是一个在二战时被迫害的犹太人，其悲惨遭遇给他留下了永久不能治愈的心理创伤，致使他对“强者才配生存”有着变态的认同。给儿子灌输的思想则是不仅要赢，而且要一直赢，如此一来，儿子最终与他决裂且疯掉。彼得对儿子的教育之疯狂，只要你知道他要求儿子“像没有明天一样去演奏”就不难明白了。把这句话搬到“虎妈”和“狼爸”十分受欢迎的中国，就相当于说不少父母要孩子们“像没有明天一样去学习”。但是很少有父母问一问，如果明天都没有了，还学习来干什么呢？</p>\n<p>幸好有美国人对教育的热情和反省，这样就会使我们在不幸之中只要睁开眼睛看，就会得到一个强烈而敏锐的对比。</p>\n<p>《纽约时报》的编辑、教育学者保罗．图赫的《性格的力量：勇气、好奇心、乐观精神与孩子的未来》一书，虽然说的是美国教育的问题，却是对当下中国“有毒的成功学”下了一剂对症性的针砭。当下中国的教育一如电影《飞越疯人院》里的一句台词：“你一直抱怨你所在的那个环境，可你却一直没有勇气走出那里。”</p>\n<p>因为对于教育者和被教育者来说，都不知“娜娜”如何“出走”，更不知“娜娜出走”后如何打理自己已经不能自立的生活。教育固然是老师对学生的知识传授、爱的传递，但更在于形成一种家长和学生充满好奇心、不懈尝试的自我教育，这在只注重标准乃至唯一答案的中国教育模式下，近乎天方夜谭。</p>\n<p>图赫说：“高质量的父母本身就可以为孩子构建一道强大的缓冲器，抵御不利环境给孩子压力反应体系带来的伤害”，可惜的是很多中国父母认为孩子交到学校手里就万事大吉了。他们不知给孩子“根”，亦即爱与安全感为何物，也不知给孩子“翅膀”，亦即“自由”为何义。</p>\n<p>当学校和教师无故伤害自己孩子的时候，不与孩子仔细探讨，不与学校认真沟通，只是一味压制孩子的思想，先将孩子打入“另册”再说。</p>\n<p>事实上，与很多美国的学者与教师在研究和完善美国中学里的学习方式、心理问题、人格问题，挑各种现存教育之弊和尝试新的学校治理办法不同，我们的教育研究严重脱节，学校管理一味地在控制而非激发学生之潜能上下工夫。官僚化严重的学校教育，只要不出漏子就行。至于说有无教学上的创新，那根本就不是学校考虑的事情，因为及格率、合格率、升学率这“三率”已经成为证明学校成功与否的不二法门。“三率”非常方便教育主管部门、学校和老师的评价，但在学生心理健康、人格的形成、良性价值观的认知上，却大而化之，根本不放在心上。</p>\n<p>古罗马哲学家西塞罗说过：“教育的目的是让学生摆脱现实的奴役，而非适应现实”，这在《性格的力量》里有很好的体现。</p>\n<p>要知道，现实有很强大的惯性和保守性，也有些不容易更改的规则乃至潜规则。但是否就应以适应现实作为我们教育的目的呢？塔夫及其书中所述诸位老师与研究者，都对此有着否定的回答。所谓否定的回答，并不是他们忽视现实，而是说他们让现实为学生的人格成长、心理健康、智力发育服务。</p>\n<p>我们都知道要成就自己的兴趣与爱好，并让自己的兴趣与爱好成为事业的一部分，而非仅仅是维持生计的工具。我们要有所成有所得，“持之以恒” 恐怕是不可缺少的。以我们对历史的观察和教育的了解，世界上伟大的天才未闻有不“持以之恒”而能蒇其事，体会创造探险之至乐者。“持以之恒”四个字，稍有点文化的人都认识，但能做到的为何如此稀少呢？</p>\n<p>这不是一个智力问题，而是图赫在本书中所竭力研究和探讨的问题。说来也真是卑之无甚高论，就是自制力和尽责心而已。</p>\n<p>人类的生存能力在漫长的进化过程中，得到了极大的发展，但这并不意味着人类的生活能力也得到了同步的增长。为了生存而挣扎的人，固然令人同情而扼腕。但有的人在生存已不成为问题，甚至不缺乏巨大的物质以及金钱获取能力时，却令人遗憾的看到其终生只会生存，而不会生活。</p>\n<p>请留意存而不活的“死人”，奢糜无度的物质存在者是何其多也，你就会知道许多中国人一辈子都只在生存。哪怕他拥有万贯家财，也只不过在生存而已。</p>\n<p>生活理应是生而活，活者活络、活泛、活得有趣之谓也。可是把读书学习只当作求生之手段，而不是将其当作生命的一部分的人，他们把竞争的所谓胜利、不择手段的胜负奉为圭臬，没有了生命当有的质量。这种势利的教育遍及中国所有学校教育的课程之中，从来没有享受过罗素意义上的“对知识的纯然热爱”。</p>\n<p>正因如此，把受教的目的矮化为生存，才会出现众多的“狼爸”、“虎妈”，也才会出现众多学生自相残害的案件。在他们看来：我不能胜利，你也休想胜利；我过得不好，你也休想过得好；已经成为许多人浃髓沦肌的生存哲学。</p>\n<p>图赫综合诸家的研究得出的结论非常令人震撼：“改善儿童境遇最有效的渠道并非学校、教堂或是就业中心”。可令人遗憾的是，中国的父母常常把人生当作一场残酷的竞赛，而非漫长的需要观赏风景的旅程。他们的不安和焦虑是如此强烈，甚至到了一种不可克服的本能状态，他们驱使孩子去学习那没完没了的“课业”，使他们生下来不久就成为负轭前行的驴子。</p>\n<p>奇怪的是，这样的人也经常会说，他爱自己的孩子。如此行为及手段，却想要达到爱的目的，且并不觉得自己精神分裂，这真是拜势如破竹的“变态”成功学之赐。</p>\n<p>事实上，图赫这本书当然不是给你提供一劳永逸的教育成功范本，世上也没有如此便宜的事。如果我们坚持这样去看，那么我们只不过落入了“洋成功学”的泥淖而不能自拔。</p>\n<p>（保罗．图赫著《性格的力量：勇气、好奇心、乐观精神与孩子的未来》，刘演龙译，机械工业出版社2013年6月即将出版）</p>\n","author":1015,"categories":[18269,9203,10466],"tags":[9001,22953,22954,9364]}