{"id":293874,"link":"https://chinadigitaltimes.net/chinese/2013/05/co-china周刊-刘昌元：昆德拉论媚俗（节选）/","date":"2013-05-16T16:45:30Z","modified":"2013-05-16T16:45:30Z","title":"Co-China周刊 | 刘昌元：昆德拉论媚俗（节选）","content":"<p><p><strong>“媚俗就是对屎的绝对否定……媚俗就是制定人类存在中一个基本不能接受的范围，并且排拒来自这个范围内的一切。为了避免受媚俗的腐蚀或成为文化工业的一部分，现代主义艺术特重突破既存的表现方式与僵化的观念，产生令人震惊与难懂的效果。这类作品是反媚俗的，因为他们重表现存在感受，而绝不肯为了名利而去讨好观众。”<span></span></strong></p>\n<p>昆德拉(Milan Kundera)是捷克继卡夫卡之后最受西方重视的小说家。他的代表作《生命中不能承受之轻》于1984年出版后，被译成二十多种文字，也被誉为二十世纪最伟大的小说之一①。改编成电影（中译《布拉格之恋》）后，它更广泛地为人所知了。</p>\n<p>这是一部把历史（1968年布拉格之春前后；美军对柬埔寨的轰炸）、虚构的爱情故事以及有关人生哲理的议论结合在一起的小说。它所论及的哲理包括媚俗、偶然与必然、尼采的“永远再现”(etemal recurrence)以及巴门尼底斯(Parmenides)的轻与重等。在这些议论中，特别值得注意的是媚俗，因为一方面它是当代社会中一普遍的文化现象，另一方面有关媚俗的议论是小说中较难令人明白的部分。媚俗究竟是甚么？为甚么会有媚俗？媚俗有哪些类型？它与情感、思想、艺术有何关系？它与小说的内容有甚么关系？它是否可以避免？本文的目的即在根据这些问题来澄清昆德拉的媚俗观，并且提出一些批评及反思。</p>\n<p><b>媚俗的定义</b></p>\n<p>“媚俗”的英文是Kitsch。此字来自德文，出现于十九世纪中，后来进入所有的西方语言。在英文字典中，Kitsch被定义成“只有很少价值或没有价值的文学或艺术”。这个定义显然较昆德拉的用法为狭。他认为“媚俗”本有形上学或神学的含意。依《圣经》之<创世记>，人是依上帝形象所造。但人有肠子，必须拉屎，如人依上帝形象所造，那么上帝是否也有肠子，也须拉屎？如果上帝没有肠子，那么人还是依上帝的形象所造吗？为了化解此雨难式，神学家当然可以提出各种辩护，但无论如何，上帝作为世界与人类的创造者，须为屎的存在负责。由于有屎的存在，世界的创造与人类的存在就不像<创世记>所说原是绝对合理与美好的。相信世界与人的存在原是绝对美好的是种“无条件的存在认同”的信念(248：263)。这种信念否定了屎的存在，人们装出它好像根本不存在的样子。昆德拉把这种审美理想称为“媚俗”。</p>\n<p>媚俗就是对屎的绝对否定……媚俗就是制定人类存在中一个基本不能接受的范围，并且排拒来自这个范围内的一切(248；264)。</p>\n<p>在此定义中“屎”显然是任何丑恶事物的代称，而不应只取其字面意义。无条件的认同存在可以引伸至包括对社会建制、传统思想、流行观念的绝对认同。这样，媚俗就是与它们绝对认同，而把它们之中的丑恶面或缺陷掩盖起来，假装它们好像不存在一样。在思想上划定禁区，任何禁区内的东西都不能碰，是媚俗的表现之—。</p>\n<p>除了上述定义之外，昆德拉在一次演讲中把媚俗定义成“不择手段地去讨好大多数的心态和做法”③。而既要讨好，就得先确知大多数喜欢听什么，然后再把自己放在这种既定的</p>\n<p>思维模式之中。媚俗就是“把这种有既定模式的愚昧，用美丽的语言和情感把它乔装打扮，甚至自己都会为这种平庸的思想和感情流泪”。</p>\n<p>所谓“大多数”不一定指整个社会的大多数。它也可以指某种活动或某个圈子内的大多数．由于大多数的意见往往受该圈子内的权威所影响，所以讨好大多数往往与讨好权威并存。在一定的圈子内讨好大多敷与绝对认同社会建制、传统或权威的思想、流行的观念是一致的。</p>\n<p>媚俗是否必须是不择手段地讨好大多敷？通常“不择手段”指的是采取不道德的手段。媚俗是否必须涉及不道德的手段？由昆德拉自己的例子看，答案显然是否定的。他告诉我们小说中的女主角之一萨宾娜虽然平生最恨媚俗，但她自己也不能完全避免。她的媚俗是“关于家的意象，一切都那么安详，宁静，与和谐，由一位可爱的母亲和一位聪慧的父亲掌管着。”(255: 271)此意象对她有这么大的影响是因为她一早失去双亲，又渴望家的温暖。 她所向往的家是社会认可的家庭形象，与现实是有距离的。因此，就她迎合社会建制，与社会上流行的家庭形象认同，掩盖了现实家庭中的丑恶面而言，她的想法的确有媚俗成分。但这说不上有用到不道德 的手段之处。她对家的看法并没有对他人或自己带来甚么伤害。</p>\n<p>媚俗的人何以“自己都会为这种平庸的思想和感情洒泪”我想这主要是因为他对那种平庸性并不自觉。相反的，他可能自以为掌握了深刻的真理。这里似乎有自欺欺人的成分。但这种“洒泪”显然只是媚俗的高潮才可能产生的现象，也不能算是媚俗的定义特征。</p>\n<p><b>艺术的媚俗现象</b></p>\n<p>媚俗与当代艺术的关系颇密切，有些论及当代艺术的学者也曾涉及此题目⑤。在我们于第一节所提到的那次讲演中昆德拉曾简短地说出他的看法：</p>\n<p>为了讨好大众，引入注目，大众传播的“美学”必然要跟媚俗同流。在大众传媒无所不在的影响下，我们的美感和道德观慢慢也媚俗起来了。现代主义在近代的含义是不墨守成规，反对既定思维模式，决不媚俗取宠。今日的现代主义（通俗的用法称为新潮）已经融会于大众传播的洪流之中。所谓“新潮”就得竭力赶时髦，比任何人更卖力地迎合既定的思维模式。现代主义套上了媚俗的外衣。</p>\n<p>媚俗是在一定的社会压力下为了自己的利益而讨好大多数人的心态或做法。表现在艺术中就使得艺术家变得急功近利，使他墨守成规，沦为市场、政权或既存体制的附庸。艺术媚俗的特点之一在使艺术家不再重视表现自己亲身的体验或感受，而转而注重讨好观众的趣味，并用迎合已被接受的表现模式来达到此目的。所以阿多诺(Theodor W．Adorno)说媚俗艺术的持久特征之一在依虚情而活⑥。</p>\n<p>媚俗的艺术是种披上了艺术外衣的假艺术。这种宰制在当代社会特别显著的主因之一是大众传播媒介的发达。电视、电影、收音机广播、录像带、报纸等不停地向我们传送各种讯息。在这些讯息中往往是那些广告宣传作得愈多，与既存体制关系愈密切的，对人们的影响也愈大。但这些讯息常带着虚假与欺骗，人们由其中往往不能得到真实的心灵满足。以被美女包围的俊男作香烟广告一方面掩盖了吸烟对健康的损害，另一方面鼓励了享乐主义的人生观，可以说是商业社会媚俗艺术的象征。在这种情况下纯艺术、要求观众需作主动思考才能了解的艺术日渐式微。像好莱坞的制作自称为电影工业一样，大部分的艺术都沦为“文化工业”的一部分⑦。</p>\n<p>文化工业的特点在把艺术尽量商品化，使得作品能达到赚钱的目的。为了用最短的时间制造最有经济效益的作品，在文化工业里不再重视组织的严谨与风格的独特。内容的标准化，落入俗套变得是正常的，只要能刺激观众的感官或欲望就可吸引到群众。反映或表达真实是不受重视的，取而代之的是对群众的欺骗，给他们带来虚假的满足。不用说，这类作品对现实体制是认同的，不会有刺激人们进行批判与反思的力量。</p>\n<p>为了避免受媚俗的腐蚀或成为文化工业的一部分，现代主义艺术特重突破既存的表现方式与僵化的观念，产生令人震惊与难懂的效果。这类作品是反媚俗的，因为它们重表现存在感受，而绝不肯为了名利而去讨好观众。但一旦观众逐渐被它们征服，就有一些后继者蓄意模彷它们的风格，以便成名获利。这样一来就把现代主义也带入媚俗之中。</p>\n<p> </p>\n<p>①Kundera: <i>The unbearable Lightness of Being</i>, trans. M.H. Heim(New York:Harper Books, 1984)。此书之中译由韩少功等译出（北京：作家出版社，1987）。</p>\n<p>The Random House Dictionary of English (College Edition), p. 740.</p>\n<p>③此讲稿见中译本页337-345.此定义见页343。</p>\n<p>⑤参阅 C. Creenberg: <i>Art and Culture</i> (Boston :Beacon Press, 1961); A. Hauser: <i>The Sociology of Art</i> (London: Routledge, 1982), pp. 590-91; T. Adorno: <i>Aesthetic Theory</i> (London: Routledge, 1984), pp. 337-41.</p>\n<p>⑥Adorno: <i>Aesthetic theory</i>, p. 340</p>\n<p>⑦M. Horkheimer and T. Adorno: <i>Dialectic of enlightenment</i> (New York: Continuum Pub. Co., 1972), pp 120-67</p>\n<p> </p>\n<p>（原文刊登于《二十一世纪》双月刊，</p>\n<p>全文在：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.cuhk.edu.hk/ics/21c/issue/articles/020_92238.pdf\">http://www.cuhk.edu.hk/ics/21c/issue/articles/020_92238.pdf</a></span>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/r32DBc2962Y\" height=\"1\" width=\"1\" /></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,9540,19197]}