{"id":293900,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-政政經經：一億元背後的私相授受/","date":"2013-05-16T21:15:48Z","modified":"2013-05-16T21:15:48Z","title":"香港獨立媒體 | 政政經經：一億元背後的私相授受","content":"<p><p>特首梁振英在一月份施政報告中提出「今年作出共18 億元的一次過撥款，讓區議會推展社區重點項目。每年額外向「社區參與計劃」撥款2,080 萬元，以加強區議會在地區上推廣藝術文化活動的工作。」尚有2億作為後備資金，即共有20億元或以上，推行「藝術文化工作」。</p>\n<p>深水埗區議會響應特首呼籲，在2月8日會成立社區重點項目計劃督導委員會，由區議會主席郭振華同事出任該委員會之主席，成員尚有另外20名區議員(不包括馮檢基、盧永文及甄啟榮)，職權範圍圍包括：</p>\n<p>1.   就推行深水埗區社區重點項目計劃(下稱「項目計劃」) 提出建議；</p>\n<p>2.     考慮相關因素，審議項目計劃的推展辦法、時間表及各有關安排；</p>\n<p>3.     就項目計劃的推展向深水埗區議會作出推薦；</p>\n<p>4.     監察項目計劃的實施進度，及評估項目的成效；以及<br />\n5.     定期向深水埗區議會作出匯報。</p>\n<p>特首一鎚定音要辦藝術文藝推廣工作，怪不得一億撥款落到區議會手上，便快馬加鞭進行種種工作。跟據區議會網站的建議資料，2月8日才召開首次督導會議，2月中便由區議員構思計劃書(包括項目範圍、合作伙伴、預計費用、實施時間等)，2月20日區議員就項目計劃提交書面建議的期限。</p>\n<p>根據委員會第一次的會議紀錄，原來在1月21日，已經召開了一次非正式的會議，正好是特首施政報告後的5天。原文直錄如下：「主席表示，於本年一月二十一日舉行的非正式會議上，議員同意循保育特色及促進藝術文化的方向，考慮於白田街與巴域街交界的政府土地上發展藝術文化墟，並認同應就計劃諮詢地區持分者的意見。他詢問委員區內居民有沒有其他建議項目。」</p>\n<p>誰是「非正式會議」的參與者？區議會文件沒有提及，卻提出了發展藝術文化墟的方案。 同時，「議員在會上知悉該幅土地屬房屋署所擁有，故要求深水埗民政事務處(民政處)與房屋署作初步接觸。民政處於會後曾與房屋署進行會議，解釋區議會的初步構思，並探討在該幅土地上發展藝術文化帶或文化墟的可行性。房屋署初步表示，該幅土地有發展潛力，並樂意與區議會合作。若區議會落實以藝術文化帶或文化墟作為重點項目，該署會在現有的公屋興建計劃下，配合議會的計劃。」</p>\n<p>眾所周知，深水埗區的住屋問題急需解決，現在為了應特首之所急，在住屋用地建立發展藝術文化墟，原來特首急市民所急，是關心市民的文化造詣不足，原來比安居樂業更加重要。最後會上因委員要求延遲計劃書截止日期，讓委員積極諮詢區內居民及團體，並於本年三月八日或之前向區議會秘書處提交書面建議。</p>\n<p>但在該段期間，不少深水埗區內的地區團體都未有收到有關諮詢。有地區組織更表示，雖然已加入區議會之關注貧窮委員會，但從未聽聞有關方面就興建藝術文化帶一事作出資詢，一直被蒙在鼓裡。後來有居民團體主動查間，才得知區議會方面會於五月份舉行地區工作坊，就有關建議方案作出進一步諮詢。</p>\n<p>有團體發起請願，不滿未能提出方案，就被諮詢是否同意於深水埗區內興建文藝發展帶。有深水埗街坊表示：「一億？你不如分比我好過啦！」。一億興建文化藝術建築物，對於一個素以貧窮見稱的地區又是否恰當？</p>\n<p>在地區工作坊，有超過300名市民出席，作為一個基層地區，卻有不少衣裝筆挺的專業人士出席，可謂蔚為奇觀。市民可以臨時登記，但需要抽簽才可發言。會中分兩輪發言，每次五個名額。筆者只參與了第一輪發言，中簽的人，根據老街坊指出，有三名是建制派區議員助理或親建制的地區組織。有親建制的組織者表示，已就有關方案，藉送暖活動向區內長者作出諮詢，得到了長者的支持，所以大力支持興建文化藝術地點！ </p>\n<p>這種偽諮詢，假民意，真獨裁。民政事務署聯同區議會利用不同的方法為異見份子消音，不發放資訊予持相反意見的市民，諮詢只問自己人，以求自製輿論，自立民意。回歸以來，愈來愈多，漸變得司空見慣，但見慣了就要忍受嗎？不能忍受，就要爭取空間表述自己的立場。</p>\n<p>在發言者中，香港婦女中心協會有學生參加者表示，深水埗老人及兒童需要大，希望可以興建老人院，以至託兒服務，以釋放勞動力，公開就業，比興建文化藝術帶更重要；但此番言論卻被一深水埗文藝協會有限公司的發言人反駁，指學生忽視了培育藝術文化的價值。原來欣賞文化遠比基本生活來得重要，這就是文藝協會對於低下階層的關心和愛護！</p>\n<p>政府可以在各區拿出一億來發展文化藝術的硬件，卻不願照料市民的生活需要。背後的目的是什麼？是關乎興建設施背後的種種利益輸送還是表面上大興文教，實質為發展建制派的文藝勢力大量插針？這些都需要大家一起去監察正視，不要令辛苦得來的血汗錢，淪為政府的政府工具。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}