{"id":293937,"link":"https://chinadigitaltimes.net/chinese/2013/05/【异闻观止】央视：达赖集团发布《自焚指导书》/","date":"2013-05-17T02:42:41Z","modified":"2013-06-09T07:09:33Z","title":"【异闻观止】央视：达赖集团发布《自焚指导书》操纵自焚","content":"<p>视频<a href=\"http://v.qq.com/cover_v2/z/z3zvvanb8hkq95k.html\" target=\"_blank\">地址</a></p>\n<p>为使国际社会认清一段时期以来中国境内个别地方发生的自焚事件的真相，中国中央电视台经过深入调查采访，制作了《从〈自焚指导书〉看达赖集团怎样操弄自焚事件》综合性电视专题片。据新华社</p>\n<p>据央视报道 近年，在四川甘孜等藏区，多次发生僧侣自焚事件，自焚事件接连发生的背后，是达赖集团专门发布《自焚指导书》进行操纵。《自焚指导书》指导藏人自焚的方法、时间和地点，这种教唆自焚的做法招致西方学者以及媒体的批判。</p>\n<p><strong>流亡藏人制造《自焚指导书》</strong></p>\n<p>2013年3月，26岁的村民班玛加，企图在四川省甘孜藏族自治州色达县城实施自焚，被当地警方及时查获，警方同时还从他身上查获了他事先写好的遗书和几十张根据遗书复印的传单，据班玛加交代，遗书是按照前不久网上出现的一份自焚指导书的要求写下的。甘孜州的这起自焚未遂事件使《自焚指导书》浮出了水面，这份指导书出自曾连任达赖集团所谓西藏流亡议会议员的拉毛杰之手，目前他仍在达赖集团教育系统任要职，这份由达赖集团要员一手炮制的《自焚指导书》，实际上就是指导藏人如何自焚的教科书，《自焚指导书》第一部分是思想动员，第二部分是关于自焚的准备，第三部分是自焚时呼喊的口号，第四部分是配合自焚应该采取的其他行动。</p>\n<p><strong>达赖集团为自焚者制作歌曲</strong></p>\n<p>《自焚指导书》开篇将自焚者称为勇敢的英雄，指出自焚行为真的很伟大很光荣，这就是达赖集团一再宣扬的对自焚事件和自焚者的基本价值判断，早在2009年四川省藏区，发生第一起自焚事件后，达赖集团就将自焚者扎白称为英雄，扎白是阿坝县格尔登寺的一名僧人，他因为没有参加2008年3月16日阿坝县发生的打砸抢暴力事件，经常遭到一些同寺僧人的嘲笑，于是就有了自焚争口气的想法，对于扎白的自焚，达赖集团专门制作歌颂扎白的歌曲《生命的献祭》，将扎白称作是为了藏族事业自焚的英雄。</p>\n<p><strong>宣扬自焚可得到领袖的超度</strong></p>\n<p>在四川阿坝甘孜、甘肃甘南、青海黄南等藏区发生的自焚事件中，自焚者的背景不同，情况各异，有的人因为盗窃、抢劫、赌博、嫖娼受到过处罚，有的因为身患残疾，或生活遇到过挫折，他们之所以自焚，往往是听信了这些境外领袖的煽动，认为自焚后可以得到领袖的超度，认为可以成为很有面子的英雄，来世还可以获得幸福和一片光明，在这些自焚事件中，自焚里往往不是二十岁左右的年轻人，有的还是未成年人，他们都是受到自焚可以成为英雄的观念的影响最终走上自焚之路。</p>\n<p><strong>指导书对自焚有详细设计</strong></p>\n<p>除了对自焚进行思想救援，《自焚指导书》还对自焚的过程也作了非常详细的设计。在关于自焚的简介这一章节中，指导书明确提出：自焚者在时间上要选择重要节点，环境上选择重要的地点。要留下书面遗嘱和录音，要告诉可信的人，录制视频，拍摄照片。要有计划有目的进行，这很重要。《自焚指导书》设计的这些内容在一起起自焚事件中都得到了验证，早在2011年3月16日，彭措自焚事件中，自焚者彭措就选择在了阿拔县热闹的一个十字路口实施自焚。</p>\n<p>央视5月16日《今日关注》文字实录：</p>\n<p>解说：这里是中国四川省甘孜藏族自治州色达县，2013年3月，色达县洛若乡26岁的村民班玛加企图在色达县城实施自焚，被当地警方及时查获。</p>\n<p>警方同时还从他身上查获了他事先写好的遗书，和几十张根据遗书复印的传单。据班玛加交代，遗书是按照前不久网站上面出现的一份《自焚指导书》的要求写下的。</p>\n<p>班玛加：（《自焚指导书》）还说要写遗书，要留遗言，就是这样写的。</p>\n<p>解说：甘孜州的这起自焚未遂事件使《自焚指导书》浮出了水面，这份《自焚指导书》出自曾连任达赖集团所谓西藏流亡议会议员的拉毛杰之手。目前他仍在达赖集团教育系统任要职。</p>\n<p>这份由达赖集团要员一手炮制的《自焚指导书》，实际上就是指导藏人如何自焚的教科书。《自焚指导书》第一部分是思想动员，第二部分是关于自焚的准备，第三部分是自焚时呼喊的口号，第四部分是配合自焚应该采取的其他活动。无疑这份《自焚指导书》就是达赖集团策划鼓动藏人自焚的铁证。</p>\n<p>张云：（《自焚指导书》）它是对于前期所做的一些策划自焚活动的总结，也反映他们长期以来在这方面有所准备，有所用心的，应该说是精心策划的一个产物。</p>\n<p>解说：《自焚指导书》开宗明义，将自焚者称为勇敢的英雄，指出，自焚行为真的很伟大，很光荣，这就是达赖集团一再宣扬的，对自焚事件和自焚者的基本价值判断。</p>\n<p>早在2009年，四川省藏区发生第一起自焚事件后，达赖集团就将自焚者扎白称为英雄。扎白是阿坝县格尔登寺的一名僧人，他因为没有参加2008年3月16日阿坝发生的打砸抢暴力事件，经常遭到一些同寺僧人的嘲笑，于是就有了自焚争口气的想法。</p>\n<p>对于扎白的自焚，达赖集团专门制作歌颂扎白的歌曲——《生命的献祭》，将扎白称作是为了藏族事业自焚的英雄。两年后，2011年3月16日，同样是来自格尔登寺的僧人，19岁的彭措在阿坝格尔登寺外的十字路口当街自焚，就是为了效仿扎白，想成为藏族的英雄。</p>\n<p>彭措自焚三天后，2011年3月19日，达赖喇嘛在印度达兰萨拉举行的藏历正月十五法会上称，自焚僧人彭措是“抗议中国暴政”的英雄，境内外藏人都应为其祈祷。这为达赖集团随后对自焚事件的炒作定了基调。</p>\n<p>4月26日，达赖喇嘛还在印度达兰萨拉大成心愿，为彭措举行祈福法会。作为藏传佛教的宗教领袖之一，达赖喇嘛明知自焚行为违背佛教根本教义，却一再为这种行为辩护。</p>\n<p>2012年7月6日，达赖喇嘛公开表示，“我不希望造成某种自焚是‘错误’的印象，所以最好的办法就是保持中立”。2013年4月11日，达赖喇嘛在意大利接受采访时进一步鼓动说，自焚是逃脱暴政的唯一途径。</p>\n<p>四川省的阿坝县是自焚事件发生较为集中的地区，当地最大的藏传佛教寺庙格尔登寺的格尔登活佛于1959年随达赖喇嘛逃亡印度，曾在所谓的西藏流亡政府中担任要职。</p>\n<p>格尔登活佛公开宣称，“自焚行为是为了600万藏人福祉利益，是佛教提倡的利他精神。”他甚至还在一次讲话中说，“一看到火光冲天我就会兴奋不已”。</p>\n<p>在四川阿坝甘孜，甘肃甘南，青海黄南等藏区发生的自焚事件中，自焚者的背景不同，情况各异，有的人因为盗窃、抢劫、赌博、嫖娼受到过处罚，有的因为身患残疾，或生活遇到挫折，他们之所以自焚，往往都是听信了境外这些宗教领袖的煽动，认为自焚后可以得到宗教领袖的祈福超度，可以成为很有面子的英雄，来世还可以获得幸福和一片光明。</p>\n<p>2012年1月6日，四川阿坝县格尔登寺两名还俗僧人次真和达里自焚，自焚的起因是，二人还俗后长期在社会上游荡，都曾因偷盗而被人看不起。</p>\n<p>次真：我的这个朋友（达里）游手好闲，运气也不太好，我的朋友说我们这样做（自焚）很有面子，就想的是面子。</p>\n<p>解说：而在2013年3月，四川甘孜的自焚未遂事件中，自焚未遂者班玛加曾经两次违反当地寺庙的戒律，为了赎罪，班玛加想到了自杀，而班玛加最终决定采用自焚的方式，就是因为前不久他的一个同乡在尼泊尔自焚，被达赖集团赞扬为英雄。</p>\n<p>班玛加：那个人也是违反了（村里寺庙规定的）戒律，还喝酒、抽烟、偷东西，这个人在尼泊尔自焚之后，境外说他是英雄，不管他喝酒、抽烟，说他是为藏族事业而自焚的。所以我认为，我不管做了什么，只要这样（自焚）做了，就有好处。</p>\n<p>解说：在这些自焚事件中，自焚者往往都是20岁左右的年轻人，有的还是未成年人，他们都是受到自焚可以成为英雄观念的影响，最终走上自焚之路。</p>\n<p>2013年2月19日，四川阿坝州若尔盖县降扎乡发生一起自焚事件，自焚者仁千泽里只有15岁，索郎达机只有16岁，与他们相约一起自焚，而最终没有自焚的依甲也只有17岁。</p>\n<p>据依甲交代，仁千泽里在印度为僧的表叔曾经多次鼓动他们自焚，还说自焚后，印度那边会把你的名字刻在达兰萨拉的自焚英雄纪念碑上，为你念经祈祷，你就可以成为了不起的人。</p>\n<p>依甲：自焚了，印度那边就会（宣传），这是印度那边有个僧人说的。</p>\n<p>解说：2013年2月19日，仁千泽里、索郎达机在若尔盖县降扎乡自焚身亡，而一起来到自焚现场的依甲最终没有点火自焚。</p>\n<p>依甲：在家里面有老婆有小孩，小孩也那么小，不能做一些对不起小孩的事。就因为不理智，比较冲动，就出现这样的结果。</p>\n<p>索郎多甲：知道自己的儿子也参与了这个事情，很痛心，后来又听说没烧成，觉得庆幸，这是不幸中的万幸，没烧成，我们家还有希望，他是我的当家人，是我的依靠。</p>\n<p>解说：中国佛教协会会长传印长老在佛教生命观研讨会上指出，佛典中说，诸罪中杀罪最重，诸功德中不杀第一，不杀，包括不杀他人和不自杀，自焚当然也是被禁止的。自杀是非常愚痴的行为，会障蔽善道。</p>\n<p>中国佛教协会副会长，甘肃拉卜楞寺嘉木样活佛也在这次研讨会上表示，人生极为宝贵，人类极为智慧，藏族人民从无自焚习惯，僧人自焚，僧人煽动他人自焚，完全违背教义和戒律。慈悲护生是善行，反对自焚是护法。</p>\n<p>嘉木样·洛桑久美·图丹却吉尼玛：（自焚）完全是上当受骗，是一种错误的行为。</p>\n<p>解说：除了对自焚进行思想动员，《自焚指导书》还对自焚的过程也做了非常详细的设计。在关于自焚的准备这一章节中，指导书明确提出，自焚者在时间上要选择重要节点，环境上选择重要的地点，要留下书面遗嘱和录音，要告诉可信的人，录制视频，拍摄照片，并说要有计划，有步骤进行这很重要。</p>\n<p>《自焚指导书》涉及的这些内容在一起起自焚事件中都得到了验证，到在2011年3月16日，彭措自焚事件中，自焚者彭措就选择在了阿坝县一个热闹的十字路口实施自焚，而选择的自焚时间也恰逢2008年阿坝打砸抢暴力事件三周年。</p>\n<p>彭措的好友多杰还提前给彭措拍了照片，并将照片发给印度格尔底寺的僧人群真，供达赖集团进行宣传炒作。</p>\n<p>一年后，同样是在3月16日，阿坝县格尔登寺的僧人罗让泽周选择在阿坝县的主要商业街，洽糖西街自焚身亡。洽糖西街临近格尔登寺，这也是此后多起僧人或还俗僧人自焚事件的发生地。</p>\n<p>自焚未遂的班玛加对于自焚的地点，还曾试图选择甘孜州的首府康定或四川省的省会成都。</p>\n<p>班玛加：在其他地方如尼泊尔等地自焚了，影响非常大，我想能在其他地方自焚的话影响会更大，好处会更大。</p>\n<p>解说：正如《自焚指导书》设计的那样，一些自焚者还会提前写好，或找人代写遗书，遗书的内容与《自焚指导书》所罗列的也基本相同，在一些自焚事件中，自焚者没有写遗书，或者遗书的内容达不到《自焚指导书》的要求，为了达到炒作效果，还会有人负责编造，或者修改遗书。</p>\n<p>2012年11月27日，四川阿坝州若尔盖县降扎乡村民尕让下自焚身亡，自焚前，尕让下让他的一个好友帮助写遗书，遗书写到，欠罗加家600元钱，多阿麦格的父老乡亲们，再见了，我是为了雪域藏区的事业把自己的身躯烧了。</p>\n<p>尕让下自焚后，印度格尔底寺僧人次中江措与尕让下的叔叔取得联系，两人对遗书进行了修改。遗书的内容变成，永别了，世上恩惠无量的父母和兄弟姐妹们，我要为雪域西藏的福祉利益用火点燃生命，祝愿达赖喇嘛丹增嘉措永驻长寿，希望雪域西藏的幸福之日尽早到来。</p>\n<p>尼也泽让：遗书不是我一个人弄的，是次中和我谈过以后变成那样的，宣传上就扩大了。</p>\n<p>解说：随后，这份境内外联手修改的遗书及成了“藏独”媒体连篇报道的重要内容。在对一系列自焚事件的侦破中，警方发现达赖集团主要通过四条途径策划组织实施自焚事件，其中最重要的一条途径是利用格尔登系寺庙组织实施自焚，格尔登活佛虽然1959年就跟随达赖喇嘛逃到印度，但一直利用他的宗教地位对四川阿坝甘孜藏区格尔登系寺庙的僧人和信众施加影响。</p>\n<p>印度格尔底寺还专门成立了一个叫做新闻联络小组的机构，接受达赖集团紧急情况联络小组的统一了解和指挥，通过境内关系人向境内格尔登系寺庙传达指令，组织实施自焚事件，四川人阿坝县格尔登的僧人罗让贡求就是印度格尔底寺新闻联络小组在境内的一名关系人，罗让贡求曾先后煽动当地多名僧人或牧民自焚，导致3人死亡。</p>\n<p>罗让贡求：我想这个（自焚）太不好了，心里也后悔，已经有人自焚死了，我心里感到后悔和惭愧。</p>\n<p>记者：你说自焚者是藏族的英雄，那你为什么不去自焚呢？</p>\n<p>罗让贡求：我不敢自焚。</p>\n<p>记者：为什么不敢？</p>\n<p>罗让贡求：我害怕死，我害怕火烧了疼。</p>\n<p>解说：达赖集团策划组织实施自焚的第二条途径是派遣藏青会成员非法入境，直接策划实施自焚事件，在甘肃省甘南州合作市，发生的一起自焚事件中，藏独组织藏青会成员祁坚措和贡保贡去乎就曾先后潜入境内，反复鼓动当地的村民桑吉坚措自焚，并最终导致桑吉坚措于2012年10月在当地寺庙的白塔附近自焚身亡。</p>\n<p>达赖集团策划组织实施自焚的第三条途径是利用境外回流人员宣扬鼓动自焚，曾经在达赖集团旗下的比日学校和嗦嘎学校接受过培训的普化在回到老家青海黄南州同仁县后，就曾两次直接鼓动僧人卓玛杰自焚。</p>\n<p>普化：我现在非常后悔，我看不出自焚有什么道理。</p>\n<p>解说：达赖集团策划组织实施自焚的第四条途径是利用网络和藏独媒体宣传炒作自焚事件，通过不断造势鼓动自焚，达赖集团哲瓦在线组织的二号人物次仁旺姆就曾经用卓玛的网名与青海籍僧人土旦巴登通过互联网频繁联系，鼓动土旦巴登自焚，而美国之音自由亚洲电台等境外媒体则通过对自焚事件的持续炒作加强对藏区的宣传。</p>\n<p>桑代：我看了“美国之音”才想这么做的。</p>\n<p>记者：“美国之音”里说了什么？</p>\n<p>桑代：在电视里放的是那些自焚的人，被很多人纪念，在电视上看到那些自焚者的照片，我觉得他们都是英雄，我自己年龄小，想得太简单了，第一天（自焚当天）我想的是英雄，现在不是英雄。</p>\n<p>记者：是什么？</p>\n<p>桑代：是个傻瓜。</p>\n<p>解说：除了思想动员和行动指导，自焚指导书还要求自焚者呼喊西藏需要自由，达赖要回归西藏，西藏的领袖是达赖，藏汉要尽快和谈等口号，这些口号清楚的表明达赖集团操弄自焚事件的政治目的。</p>\n<p>自从阿坝等藏区发生自焚事件以来，达赖喇嘛曾多次公开表示是中国的错误政策导致了自焚事件，并不断呼吁国际社会向中国施压，达赖喇嘛还宣称藏区没有宗教自由，藏文化正在灭绝，这是藏人自焚的重要原因。</p>\n<p>奥托科尔布：我去过世界上很多少数民族地区，与之相比藏语言、文化、宗教极其繁荣，我也没有见过这种文化马上就要消失的迹象，因此让人们知道真相是极其重要的，这还是西方媒体的问题，当然也是西藏极端分子的问题，因为西藏遇到的麻烦越多他们捞到的钱就越多。</p>\n<p>解说：围绕着部分藏区发生的自焚事件，境外藏独激进组织藏青会策划组织的游行示威活动不断在一些西方国家甚至联合国总部门前上演，藏青会甚至还表示西藏独立是解决自焚问题的唯一途径。</p>\n<p>2011年8月8日，曾经当过藏青会头目，拿着美国绿卡的洛桑孙根成为所谓西藏流亡政府的新头目，为了迅速建立威望，洛桑孙根上台伊始就明确宣称西藏独立是原则目标，西藏自治是现实目标，他在就职演说中承诺，要让达赖喇嘛回国西藏最终获得自由，很明显他的这番承诺也都变成了自焚指导书要求自焚者呼喊的口号。</p>\n<p>2012年9月25日至28日，达赖集团召开第二届藏人特别大会，将藏人自焚定义为最高级别的和平非暴力斗争，宣称要为自焚者建立纪念馆，设立基金，组织流亡藏人举办“声援日”，继续扩大自焚事件的国际影响，特别大会还公开提出“西藏不独立自焚不能停，达赖不回国自焚不能停”。</p>\n<p>就在这次特别大会之后，甘南等部分藏区的自焚事件又接连发生，2013年4月11日，达赖喇嘛甚至公开表示如果我要求他们停止自焚，我就需要给他们一个替代的选择，但是我没有。美国波士顿大学宗教系教授斯蒂芬普罗特劳是第一个就藏人自焚问题公开批评达赖喇嘛的西方学者，普罗特劳在美国有线电视新闻网开设的博客上批评达赖喇嘛缺少同情心，应该谴责藏人自焚的行为，普罗特劳写到，非常明确的是藏人的血掌握在达赖喇嘛手中，而美国多维新闻网则发表评论说，西藏流亡政府对自焚这种极端行为正在采取一种纵容的态度，让这种暴力抗争处于有意无意的失控状态，长此以往，一部分流亡藏人将不可避免地走上恐怖主义路线。</p>\n<p>李德成：像过去太阳圣殿就有信徒自焚的现象，这个太阳圣殿教也被人认为是邪教，那么在全球范围内都进行了禁止，藏传佛教出现了僧人自焚的现象，出现了这种现象确实有把藏传佛教引向极端主义的危险境地。</p>\n<p>解说：随着境外藏独势力的造势活动，在国际社会频遭冷遇，据纽约时报2013年2月3日报道，洛桑孙根发出了这样的感叹，突尼斯的自焚可以成为阿拉伯之春的催化剂，为何我们被（国际社会）给予的支持不及在阿拉伯世界中看到的呢？美国多维新闻网对此发表评论说事实上藏人的自焚的确很少得到国际社会的支持，很难想象国际社会如何支持这种惨无人道的事情，中国政府更没有创造条件鼓励藏人自焚，因此无从谴责。</p>\n<p>为了不断制造国际影响，达赖喇嘛频频利用一些国际场合为自焚事件造势，2012年5月，达赖喇嘛在奥地利期间，奥地利的新闻报刊登了一篇专访英国布里斯托大学佛教研究中心保罗威廉斯教授的文章，这位研究了30多年佛教的学者在专访中直言，欧洲人已经越来越洞悉达赖喇嘛在西方的一切作为，只是想要利益他自己罢了，他投西方人之所好，借此取得欧美人士的好感及支持，看似付出的表面底下暗藏着个人的政治目的以及权利欲望。</p>\n<p>达赖喇嘛离开奥地利不久，德国第一电视台播出了专题报道，达赖喇嘛与中情局，披露达赖喇嘛与美国中情局的密切关系，指出达赖喇嘛宣扬非暴力的虚伪，而暴力其实已经成为达赖喇嘛整体形象的一部分。</p>\n<p>2012年6月7日德国第一电视台的节目片段：五六十年来谨守无暴力这或许是达赖喇嘛的愿望，然而在实际操作中，他却必须为武装抗争负责，那是由美国中情局资助的。</p>\n<p>解说：另外一家德国媒体，德国日报则刊登了德国作家克里斯蒂安施密特撰写的评论文章，谴责达赖喇嘛支持藏人自焚，施密特写到达赖喇嘛赞美这些自焚者大多是十七、八岁的青少年，具有极大的勇气，却只说过一句反对自焚的话，即自焚能有多少效果呢，人们不禁要问，达赖喇嘛认为怎样做才能更有效果呢，是数百人一起集体自焚，还是点一把什么大火，也许表明达赖喇嘛已经彻头彻尾的失去了理智，从洛桑孙根上台承诺要让达赖喇嘛回国，到第二届藏人特别大会将藏人自焚定义为最高级别的和平非暴力斗争，再到达赖集团要员抛出自焚指导书，达到集团操弄自焚事件步步升级，自焚指导书称的上是境外藏独势力的登峰造极之作，虽然这份自焚指导书在达赖集团的网站上出现后，很快又出删除了，但事实已经十分清楚，无论达赖集团怎样包装自己，也无法掩盖他们操弄自焚事件利用自焚事件的真相。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[171,9526,23101,9540,9475,20058,8643,18182]}