{"id":293990,"link":"https://chinadigitaltimes.net/chinese/2013/05/唯色-我们的拉萨快被毁了！救救拉萨吧！！/","date":"2013-05-17T10:00:26Z","modified":"2013-05-17T10:00:26Z","title":"唯色 | “我们的拉萨快被毁了！救救拉萨吧！！”之波兰文、意大利文译文","content":"<p></p>\n<h1><span>【转自<a rel=\"nofollow\" href=\"http://www.hfhrpol.waw.pl/Tybet/raport.php?raport_id=\">http://www.hfhrpol.waw.pl/Tybet/raport.php?raport_id=</a>。感谢译者将</span><span>我的博文</span><a rel=\"nofollow\" href=\"http://woeser.middle-way.net/2013/05/blog-post_7.html\">我们的拉萨快被毁了！救救拉萨吧！！</a><span>译为波兰文。】</span></h1>\n<p></p>\n<h4>Lhasa na krawędzi zagłady – ratunku! </p>\n<div></div>\n</h4>\n<div><b>Oser</b></div>\n<div></div>\n<div></div>\n<div>Naszej Lhasie <a rel=\"nofollow\" href=\"http://www.hfhrpol.waw.pl/Tybet/raport.php?raport_id=2058\">grozi zagłada</a> &#8211; i nie jest to fałszywy alarm.</div>\n<div></div>\n<div>Turysta, który stamtąd wrócił, napisał na Weibo: „Dziś widzę wyraźnie, że Lhasa z założenia miała zostać przeobrażona w krzykliwego, turystycznego potworka na wzór Lijiangu. Ze starówki znikną wszystkie uliczne stragany, pensjonaty i tanie towary, ustępując miejsca luksusowym galeriom, antykwariatom i hotelom. Co więcej, budynki stojące przy starych ulicach dostaną zuniformizowane fasady i szyldy. Czy to znaczy, że wszystkie chińskie miasta mają przejść tę samą operację plastyczną, przepoczwarzającą je w cukierkowy koreański kicz?&#8221;.</div>\n<div></div>\n<div>Na jednym ze zdjęć opublikowanych przez tego człowieka jest makieta „Centrum handlowego Barkhor&#8221; (w miejsce ratusza dzielnicy Chengguan na północno-wschodnim odcinku szlaku pielgrzymkowego wokół Dżokhangu, tuż przy, nazywanej tak potocznie, „ulicy Barkhor&#8221; na lhaskiej starówce), zajmującego powierzchnię 150 tysięcy metrów kwadratowych i wyposażonego w podziemny garaż na 1117 samochodów. Żeby było jeszcze gorzej, wcześniej, w związku z budową podobnego parkingu <a rel=\"nofollow\" href=\"http://www.hfhrpol.waw.pl/Tybet/raport.php?raport_id=1710\">monstrualnego „Centrum duchowej mocy&#8221;</a>, wspólnego przedsięwzięcia władzy i biznesu na rogatkach starówki, przez dwa lata dzień i noc wypompowywano wody gruntowe, strasząc mieszkańców widmem posuchy, pękających ścian, osuwającej się ziemi i lejów w zapadających się ulicach. Rysy na murach faktycznie już są; w przeciwieństwie do wody, której brakuje tam, gdzie ryją. I teraz władze wymarzyły sobie kolejne centrum handlowe z podziemnym parkingiem w innej części starówki. Czy to znaczy, iż sprawy zaszły tak daleko, że Lhasy nie da się już wyrwać ze szponów żarłocznych duchów?</div>\n<div></div>\n<div>Pamiętam, że w 1994 roku UNESCO umieściło Potalę na liście światowego dziedzictwa. I już dwa lata później rozebrano oraz przesiedlono wioskę Szol, która od tysiąca stu lat stała u stóp tego pałacu, nie dość, że w ten sposób okradzionego, to jeszcze okaleczonego nowym, ohydnym placem, mającym &#8211; wzorem identycznych pobratymców jak Chiny szerokie i długie &#8211; roztaczać aurę najwyższej władzy i autorytetu. W 2000 i 2001 roku UNESCO wciągnęło na swoją listę także Dżokhang i Norbulingkę, okraszając religijną i historyczną świętość Lhasy splendorem kulturowego dziedzictwa ludzkości. Powinno to oznaczać zupełnie automatyczne rozciągnięcie nad miastem parasola ochronnego, niemniej w 2002 roku Tybetańczykom wbito nóż w serce przy pomocy przywodzącego na myśl pocisk artyleryjski, górującego nad placem i urągającego Potali <a rel=\"nofollow\" href=\"http://www.hfhrpol.waw.pl/tybet/TIN040202.html\">pomnika „pokojowego wyzwolenia Tybetu&#8221;</a>. Pięć lat później Konferencja Światowego Dziedzictwa ukarała Potalę żółtą kartką za pogoń za zarobkiem na turystach, dziką eksploatację oraz lekceważenie zobowiązań, co może skończyć się usunięciem z listy.</div>\n<div></div>\n<div>To straszne, że już nie tylko Potala jest rok po roku dojona w imię turystyki, ale także zadeptywana przez miliony odwiedzających lhaska starówka zaczyna niebezpiecznie zmieniać oblicze, zsuwając się w otchłań bycia „międzynarodowym centrum turystycznym&#8221;. Okazuje się, że otwarcie trzewi miasta nie było wcale szczytem bestialstwa. Doskonale ujął to tybetański artysta Kunga Laowu: „W mirażu dóbr materialnych i pokusie władzy zatraca się kulturowa osobność, przegrywająca z narzucaną wielkomiejską uniformizacją. Za fasadą eksplozji dostatku od dawna kurcząca się dusza starówki stała się zwiędłą lilią, a starożytna prostota i dziedzictwo minionych stuleci znikły bez śladu&#8221;.</div>\n<div></div>\n<div>Przed wiekami, to znaczy w latach 1996-2002, organizacja Tibet Heritage Fund, założona przez <a rel=\"nofollow\" href=\"http://www.hfhrpol.waw.pl/tybet/raport.php?raport_id=1546\">Andre Alexandra</a>, który poświęcił życie restaurowaniu starej Lhasy, ocaliła siedemdziesiąt sześć tradycyjnych obiektów w mieście i jego okolicach, ujawniając przy tym, że „antyczne budynki niszczy się tam systematycznie w ramach przebudowy trwającej od 1980 roku. (&#8230;) Od 1993 roku wyburza się średnio po trzydzieści pięć historycznych budowli. Jeżeli to tempo zostanie utrzymane, pozostałe znikną w ciągu niespełna czterech lat&#8221;. Ponieważ ich wspaniała praca i dawane przez nich świadectwo nie miały nic wspólnego z interesem władz (czyli jedyną rzeczą, jaka tę władzę naprawdę interesuje), zostali po prostu wydaleni z Lhasy.</div>\n<div></div>\n<div>Z projektu „Centrum handlowego Barkhor&#8221; wynika, że celem przebudowy całego kwartału jest „oczyszczenie, rozproszenie, przekształcenie i wyniesienie&#8221;. Innymi słowy, rekonstrukcja starówki składać się będzie z kilku części. Serce starego miasta, aleja wokół Dżokhangu, zostanie całkowicie wymiecione, a straganiarze przesadzeni do nowo budowanego centrum. Wszyscy mieszkańcy ulicy mają opuścić swoje domy i przenieść się do okręgu Tolung Deczen; ci, którzy się pospieszą, mogą liczyć na zapomogi w wysokości od 20 do 30 tysięcy yuanów. Odmowa wyprowadzki będzie traktowana jako „problem polityczny&#8221;. Mówi się, że pewien staruszek, który kategorycznie odmówił, stracił zmysły. Puste domy i dziedzińce zostaną zlicytowane deweloperom, którzy najpewniej zrobią z nich sklepy, restauracje, bary i galerie. Inne uliczki i alejki, choćby prześwit przed świątynią Ramocze, mają zmienić się w duże place. Mieszkańców okolicznych domów także przeflancuje się na przedmieścia. W miejsce ratusza Chengguanu rośnie już dom towarowy &#8211; i tak dalej, i tak dalej.</div>\n<div></div>\n<div>Oczywiście Barkhor, który pierwotnie miał charakter religijny, nie zmieni się w pustynię. Przeciwnie, zatętni życiem &#8211; tyle że wyłącznie w intencji turystów. Nigdy więcej nie będzie należał do Tybetańczyków pielgrzymujących do swego sanktuarium, okrążających je z czcią, składających pokłony. Nawet jeśli się tam pojawią, to tylko w roli egzotycznego tła dla zwiedzających. Wszystkie te kolejne katastrofy wieszczą nieuchronny, żałosny koniec miasta. Lhasa nigdy nie miała kopalnianych osuwisk i szczelin. Obecnie już ma. Rzeka Kjiczu nigdy nie dźwigała zapór ani nie wysychała. Dziś jest tak źle, że zdychają ryby. Historycznie starówka nigdy nie służyła tu wyłącznie uciesze turystów. Teraz zmienia się w klon ulicy Sifang w Lijiangu albo Daka Dzongu z „Shangri-li&#8221;. Może pewnego dnia, kto wie, czy zupełnie nieodległego, przechodząc przez wrota ekskluzywnego górskiego skansenu z tablicą „Lhaska starówka&#8221;, trzeba będzie kupować bilety?</div>\n<div></div>\n<div>Żadne inne miejsce nie znikało z taką szybkością, żadnego tak nie zadeptano. „Ilekroć wracam do Tybetu &#8211; mówił gorzko Andre Alexander &#8211; widzę, że znów ubyło starych budynków. Znikają kamienie, cegły, zaułki, ulice, znikają nawet psy&#8221;. Ich miejsce zajmuje Lhasa nowa, komercjalizowana przez sprawujących władzę. Nie ja jedna, mnóstwo ludzi traci resztki ukochanego krajobrazu tego miasta. Przysypane zostają nie tylko ślady mego, jednego życia, tylko bezliku istnień, splecionych siecią wspomnień tamtych ulic. Pisze znajomy: „Miażdżą stare budynki, drążą tunele, krzyżują mosty, zatrzymują rzekę, wysysają wody gruntowe: ci ludzie naprawdę są wcieleniem głodnych duchów! Wyniosą wszystko, co zdołają dźwignąć, resztę zniszczą&#8221;.</div>\n<div></div>\n<div>W ostatnich latach najbardziej krzyczącym odzwierciedleniem „problemu Tybetu&#8221; były samospalenia stu dwudziestu jeden ludzi. Nie bardzo interesuje to społeczność międzynarodową, choć zaprząta całą uwagę tybetańskiego rządu na wychodźstwie &#8211; inne niebezpieczeństwa i nieszczęścia naszego narodu są właściwie niezauważane. Teraz stoimy oko w oko ze zbliżającą się zagładą starej Lhasy. Dawniej UNESCO przynajmniej pomachałoby „żółtą kartką&#8221;, dziś nikt o to nie dba i nikogo to nie obchodzi.</div>\n<div></div>\n<div>Niemniej bardzo wielką wagę przywiązuje do samospaleń rząd Chińskiej Republiki Ludowej. Dwóch Tybetańczyków podpaliło się 27 maja zeszłego roku na odcinku między Dżokhangiem a małym komisariatem na Barkhorze. Musiało to podnieść status tej placówki, gdyż bezzwłocznie przemianowano ją na „Biuro Bezpieczeństwa Publicznego Starożytnego Miasta Barkhor&#8221;. Władze położyły też łapę na Hotelu Mandala, w którym zameldowali się samospaleńcy, adaptując go na „Komitet Kierownictwa Starożytnego Miasta Barkhor&#8221; (jak zdążyliście się pewnie domyślić lhaska starówka nazywa się obecnie „Starożytnym Miastem Barkhor&#8221;). Ten ruch w interesie pomógł przecież ubić dwa ptaki jednym kamieniem, wpisując się w priorytetowe plany „strzeżenia stabilności&#8221;, i teraz przed Dżokhangiem, który widział już tyle zmian, nie uświadczy się pielgrzymów z Khamu i Amdo, odmierzających długością swoich wyciągniętych w pokłonach ciał całe szlaki z najdalszych rubieży kraju do Lhasy, ani pawilonów z dziesiątkami tysięcy płonących maślanych lampek. Zostali nam tylko snajperzy na dachach tybetańskich domów oraz patrole w bojowym rynsztunku przed nowo otwieranymi centrami handlowymi, w których władza świętuje swoje przymierze z biznesem w cieniu pompowanych krwistoczerwonych kolumn, przydających parweniuszowskim interesom krzyczącego wulgarnością cienia.</div>\n<div></div>\n<div>Przed ponad czterdziestu laty, przyjąwszy Konwencję w sprawie ochrony światowego dziedzictwa kulturowego i przyrodniczego UNESCO, uznano „znaczenie dla wszystkich narodów świata strzeżenia tego unikalnego i niezastąpionego dorobku, niezależnie od tego, do kogo on należy&#8221;, podkreślając, że „uszczerbek bądź zniknięcie któregokolwiek z tych dzieł kultury albo przyrody zubaża wszystkich ludzi na całym świecie&#8221;, i zobowiązując do chronienia zabytków „całą społeczność międzynarodową&#8221;.</div>\n<div></div>\n<div>Dlatego też wzywam UNESCO i wszystkie powiązane z nią instytucje na całym świecie do zatrzymania tej przerażającej „modernizacji&#8221;, która stanowi niewybaczalną i niemożliwą do oszacowania zbrodnię przeciwko krajobrazowi starej części Lhasy, kulturze ludzkości i środowisku naturalnemu.</div>\n<div></div>\n<div>Apeluję do wszystkich tybetologów oraz ludzi i organizacji badających i dokumentujących sprawę Tybetu &#8211; zwróćcie uwagę na nieodwracalną tragedię, która w tej właśnie chwili spada na lhaskie stare miasto.</div>\n<div></div>\n<div>Mam nadzieję, że działania w obronie Lhasy podejmą na całym świecie ludzie wszelkich profesji. Naszej Lhasie grozi zagłada! Proszę, ocalcie to miasto!</div>\n<div></div>\n<div>4-6 maja 2013</div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div><img alt=\"oserlhasannakrawedzizaglady1_400\" border=\"0\" height=\"300\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady1_400.jpg\" title=\"oserlhasannakrawedzizaglady1_400\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady2_400_01\" border=\"0\" height=\"299\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady2_400_01.jpg\" title=\"oserlhasannakrawedzizaglady2_400_01\" width=\"400\" /> </div>\n<div><img alt=\"oserlhasannakrawedzizaglady3_400\" border=\"0\" height=\"300\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady3_400.jpg\" title=\"oserlhasannakrawedzizaglady3_400\" width=\"400\" />  </div>\n<div><img alt=\"oserlhasannakrawedzizaglady4_400\" border=\"0\" height=\"299\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady4_400.jpg\" title=\"oserlhasannakrawedzizaglady4_400\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady5_400\" border=\"0\" height=\"299\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady5_400.jpg\" title=\"oserlhasannakrawedzizaglady5_400\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady19_400\" border=\"0\" height=\"300\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady19_400.jpg\" title=\"oserlhasannakrawedzizaglady19_400\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady20_400\" border=\"0\" height=\"224\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady20_400.jpg\" title=\"oserlhasannakrawedzizaglady20_400\" width=\"400\" /></div>\n<p></p>\n<div><img alt=\"oserlhasannakrawedzizaglady6_400\" border=\"0\" height=\"399\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady6_400.jpg\" title=\"oserlhasannakrawedzizaglady6_400\" width=\"299\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady7_400\" border=\"0\" height=\"301\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady7_400.jpg\" title=\"oserlhasannakrawedzizaglady7_400\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady8_400_01\" border=\"0\" height=\"299\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady8_400_01.jpg\" title=\"oserlhasannakrawedzizaglady8_400_01\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady9_400_01\" border=\"0\" height=\"268\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady9_400_01.jpg\" title=\"oserlhasannakrawedzizaglady9_400_01\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady10_400\" border=\"0\" height=\"224\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady10_400.jpg\" title=\"oserlhasannakrawedzizaglady10_400\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady11_400\" border=\"0\" height=\"224\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady11_400.jpg\" title=\"oserlhasannakrawedzizaglady11_400\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady12_400\" border=\"0\" height=\"224\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady12_400.jpg\" title=\"oserlhasannakrawedzizaglady12_400\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady13_400\" border=\"0\" height=\"224\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady13_400.jpg\" title=\"oserlhasannakrawedzizaglady13_400\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady14_400\" border=\"0\" height=\"224\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady14_400.jpg\" title=\"oserlhasannakrawedzizaglady14_400\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady15_400\" border=\"0\" height=\"267\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady15_400.jpg\" title=\"oserlhasannakrawedzizaglady15_400\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady16_400\" border=\"0\" height=\"400\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady16_400.jpg\" title=\"oserlhasannakrawedzizaglady16_400\" width=\"289\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady17_400\" border=\"0\" height=\"224\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady17_400.jpg\" title=\"oserlhasannakrawedzizaglady17_400\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady21_400\" border=\"0\" height=\"268\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady21_400.jpg\" title=\"oserlhasannakrawedzizaglady21_400\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady22_400\" border=\"0\" height=\"268\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady22_400.jpg\" title=\"oserlhasannakrawedzizaglady22_400\" width=\"400\" /></div>\n<div><img alt=\"oserlhasannakrawedzizaglady23_400\" border=\"0\" height=\"268\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady23_400.jpg\" title=\"oserlhasannakrawedzizaglady23_400\" width=\"400\" /></div>\n<div>\n<div><img alt=\"oserlhasannakrawedzizaglady18_400_01\" border=\"0\" height=\"399\" src=\"http://www.hfhrpol.waw.pl/Tybet/pliki/images/oserlhasannakrawedzizaglady18_400_01.jpg\" title=\"oserlhasannakrawedzizaglady18_400_01\" width=\"224\" /></div>\n<div></div>\n<div></div>\n<h1><span><span>【</span><span>转自<a rel=\"nofollow\" href=\"http://www.hfhrpol.waw.pl/Tybet/raport.php?raport_id=\">http://www.hfhrpol.waw.pl/Tybet/raport.php?raport_id=</a>。感谢译者将</span><span>我的博文</span><a rel=\"nofollow\" href=\"http://woeser.middle-way.net/2013/05/blog-post_7.html\">我们的拉萨快被毁了！救救拉萨吧！！</a><span>译为意大利文，还发在</span><span><span><a rel=\"nofollow\" href=\"http://vociglobali.it/2013/05/14/tibet-la-sparizione-di-lhasa/\">全球之声</a>网站</span></span><span>。</span><span>】</span></span></h1>\n<div></div>\n<div></div>\n<div></div>\n<div>\n<div>2013 Mag</div>\n<div>14</div>\n<h3>Lhasa sparita <br /><a rel=\"nofollow\" href=\"http://woeser.middle-way.net/2013/05/blog-post.html?showComment=1367811715476#c4069576507877678324%20Data:%204%20maggio%202013\"><span>我们的拉萨块被毁了！救救拉萨吧！  di </span></a><a rel=\"nofollow\" href=\"http://carattericinesi.china-files.com/?author=8\">Tsering Woeser ( 唯色 )</a></h3>\n</div>\n<div></div>\n<div><em>La questione tibetana non è solo questione politica, ma tocca anche le problematiche dello sviluppo, delle relazioni etniche, dell’integrazione e della tutela delle minoranze. Nell’ultima settimana, la blogger e poetessa Tsering Woeser ha lanciato un forte appello alla comunità internazionale, per arginare la sregolata modernizzazione della città vecchia di Lhasa, dove si colloca il tradizionale quartiere tibetano. Dopo essere stato diffuso sul web, l’appello, documentato con foto e testimonianze postate da turisti e residenti, <a rel=\"nofollow\" href=\"http://blog.feichangdao.com/2013/05/sina-weibo-censors-our-lhasa-is-on.html\">è stato censurato dal governo cinese</a>, mentre sul Quotidiano del popolo </em>人民日报 Renmin ribao<em> è stato pubblicato <a rel=\"nofollow\" href=\"http://www.dfdaily.com/html/8757/2013/5/13/995510.shtml\">un articolo di risposta in cui viene affermato l&#8217;impegno delle autorità a tutela dell&#8217;architettura tradizionale tibetana</a>.</em></div>\n<div></div>\n<div><span>La nostra Lhasa sta per essere distrutta, non è un falso allarme! </span></div>\n<div></div>\n<div><span>Un visitatore andato a Lhasa ha lasciato un messaggio su </span><em>Weibo </em><span>(1) con scritto: «oggi ho realizzato quali sono i veri obiettivi a Lhasa: costruire una città turistica con vizi e bagordi, in stile Lijiang. Tutti gli ambulanti, le pensioni e gli altri servizi di bassa fascia spariranno dalla città antica e saranno rimpiazzati da grandi alberghi e negozi di arte e antiquariato di fascia alta. Inoltre, le case della vecchia Lhasa avranno tutte le stesse facciate e le stesse insegne. È mai possibile che l’unico modo per ristrutturare le città cinesi sia questa chirurgia plastica di merda?» </span></div>\n<div></div>\n<div><span>Nel piano di lavoro del “Centro commerciale Barkhor”, attualmente in costruzione (al posto della vecchia amministrazione cittadina, sul lato Nord-Est del cammino della preghiera del Barkhor intorno al monastero di Jokhang, cioè nel cuore della città vecchia), si legge che l’area complessivamente interessata è di centocinquantamila metri quadrati, incluso un parcheggio sotterraneo per millecentodiciassette posti macchina. </span></div>\n<div></div>\n<div><span>Già alla fine dell’anno scorso, nella zona settentrionale della vecchia Lhasa, aveva aperto i battenti il “Superhuman Era Plaza”, colossale progetto imprenditoriale a partecipazione statale. Nella città vecchia, l’aspirazione delle falde acquifere per ventiquattro ore al giorno, attuata per costruire parcheggi sotterranei, porterebbe nell’arco di due anni al rischio di formazione di crepe, subsidenza e anche di profonde cavità (in realtà in diversi punti della città sono già comparse crepe e si sono verificati fenomeni di inaridimento del sottosuolo). </span></div>\n<div></div>\n<div><span>Ora le autorità stanno di nuovo per costruire un centro commerciale di grandi dimensioni e un parcheggio sotterraneo in un’altra parte della città vecchia; non è indice del fatto che è già troppo tardi per arginare le distruzioni inflitte da questi </span><em>Preta </em><span>(2) alla città di Lhasa? </span></div>\n<div></div>\n<div><a rel=\"nofollow\" href=\"http://carattericinesi.china-files.com/wp-content/uploads/2013/05/Barkhor.1.jpg\"><img alt=\"ristrutturazione Barkhor Lhasa\" height=\"280\" src=\"http://carattericinesi.china-files.com/wp-content/uploads/2013/05/Barkhor.1.jpg\" title=\"Barkhor.1\" width=\"520\" /></a><em><span>Foto: Il cammino della preghiera nel Barkhor</span></em><span> </span></div>\n<div></div>\n<div><span>In passato, nel 1994, ricordo che l’UNESCO dichiarò il Potala patrimonio dell’umanità; con l’inserimento nella lista –nel 2000 e nel 2001- anche del monastero di Jokhang e del Norbulingka, Lhasa è diventata patrimonio mondiale dell’umanità e, in qualità di luogo sacro dotato di interesse religioso, storico e culturale, può godere della tutela che le spetta. </span></div>\n<div></div>\n<div><span>Ricordo anche che nel 2007 il Comitato per il patrimonio dell’umanità ha effettuato un richiamo ufficiale nei confronti del Potala. Criticò l’eccessiva ricerca di profitti turistici e lo sfruttamento incontrollato, la mancata assunzione di responsabilità e il mancato rispetto degli impegni. Per queste ragioni, il titolo di patrimonio dell’umanità potrebbe essere ritirato. </span></div>\n<div></div>\n<div><span>Ad ogni modo, oggi non solo il Potala continua a essere esageratamente sfruttato per il turismo, ma anche la vecchia città di Lhasa sta cambiando aspetto, sventrata e privata delle sue radici, minacciata ogni anno da milioni di visitatori in continuo aumento e coinvolta nel processo di apertura al turismo. È davvero come scrive l’artista tibetano </span><a rel=\"nofollow\" href=\"http://www.artlinkart.com/en/artist/overview/1a4bzAp\">Kuang Laowu 邝老五</a><span>: «di fronte alle seduzioni del materialismo e del potere, svanisce l’unicità culturale e cresce l’omologazione nelle città; dietro a questa apparenza di floridezza e prosperità, la vecchia Lhasa e la sostanza che le è stata aspirata via sono già fiori appassiti. Non ritroveremo più ciò che è puro e semplice, quelle cose che contengono i segni del tempo». </span></div>\n<div></div>\n<div><span>Mi torna in mente un tedesco di nome </span><a rel=\"nofollow\" href=\"http://www.telegraph.co.uk/news/obituaries/culture-obituaries/9104921/Andre-Alexander.html\">André Alexander</a><span>, che diversi anni fa si dedicò alla ristrutturazione della città vecchia di Lhasa con il suo </span><em>Tibet Heritage Fund</em><span>; tra il 1996 e il 2002 salvarono settantasei edifici tradizionali a Lhasa e dintorni. André diceva la verità quando rivelava che che «dal 1980, il processo di edificazione urbana ha provocato la continua distruzione delle costruzioni e delle strade antiche nell’area della città vecchia [&#8230;] Dal 1993 di media sono state demoliti trentacinque edifici storici l’anno. Con questa velocità nel giro di neanche quattro anni verranno spazzate via le rimanenti costruzioni di interesse storico». Per i loro brillanti lavori di restauro e per la loro testimonianza, le autorità locali –devote agli interessi del Tibet- espulsero da Lhasa i membri del </span><a rel=\"nofollow\" href=\"http://www.tibetheritagefund.org/pages/home.php\">THF</a><span>. </span></div>\n<div></div>\n<div><span>André scriveva malinconicamente: «ogni volta che ritorno a Lhasa le case antiche diminuiscono a vista d’occhio, di mattone in mattone, di vicolo in vicolo. Persino tra i cani ci sono sempre più dispersi». </span></div>\n<div></div>\n<div><span>Per tornare ai giorni nostri, una nuova Lhasa commercializzata da eminenti pezzi grossi ha ormai usurpato il posto della città vecchia. È proprio come scrive un utente su internet: «demolizione dei vecchi edifici, scavi di tunnel, costruzione di cavalcavia, sezionamento del fiume Kyi, riduzione delle falde acquifere&#8230; sono proprio dei </span><em>Preta</em><span>! Tutto ciò che possono arraffare lo portano via, quello che non si può portare via lo distruggono». </span></div>\n<div></div>\n<div><a rel=\"nofollow\" href=\"http://carattericinesi.china-files.com/wp-content/uploads/2013/05/via.ospedale.jpg\"><img alt=\"via ospedale medicina tibetana\" height=\"292\" src=\"http://carattericinesi.china-files.com/wp-content/uploads/2013/05/via.ospedale.jpg\" title=\"via.ospedale\" width=\"520\" /></a><em><span>Foto: la via dell’ospedale di medicina tibetana, nella città vecchia; durante la Rivoluzione culturale vi vennero sotterrate innumerevoli immagini sacre in seguito alla campagna contro i “quattro vecchi”. I nuovi scavi le riporteranno alla luce?</span></em><span> </span></div>\n<div></div>\n<div><span>Quarant’anni fa, approvando la “</span><a rel=\"nofollow\" href=\"http://whc.unesco.org/en/conventiontext/\">Convenzione riguardante la protezione sul piano mondiale del patrimonio culturale e naturale</a><span>”, l’UNESCO affermava che, a prescindere dal dominio territoriale di appartenenza, i beni rari del patrimonio culturale e naturale detengono un’importanza eccezionale e sono proprietà insostituibili dell’umanità, in quanto fondamentali e preziosi per tutta la popolazione mondiale; la degradazione o la sparizione di qualsiasi bene del patrimonio culturale o naturale produrrebbe un’influenza nefasta, capace di impoverire l’intero patrimonio mondiale. </span></div>\n<div></div>\n<div><span>Mi appello all’UNESCO e alla comunità internazionale, perché pongano fine alle violazioni compiute da questa spaventosa “modernizzazione” del paesaggio, della cultura e dell’ambiente, che sta arrecando danni implacabili e incalcolabili alla vecchia Lhasa. </span></div>\n<div></div>\n<div><span>Mi appello alla comunità internazionale di professori e ricercatori di studi tibetani, agli esperti e alle organizzazioni che si occupano della questione tibetana, affinché documentino la sventura senza ritorno che oggi sta affliggendo la vecchia Lhasa. </span></div>\n<div></div>\n<div><span>Spero con tutto il cuore che persone di ogni estrazione intraprendano iniziative per salvare la città vecchia di Lhasa. La nostra Lhasa sta per essere distrutta! </span></div>\n<div></div>\n<div><span>Salviamo Lhasa! </span></div>\n<div></div>\n<div><a rel=\"nofollow\" href=\"http://carattericinesi.china-files.com/wp-content/uploads/2013/05/cantiere.jpg\"><img alt=\"Lhasa città vecchia\" height=\"268\" src=\"http://carattericinesi.china-files.com/wp-content/uploads/2013/05/cantiere.jpg\" title=\"cantiere\" width=\"520\" /></a><em><span>Foto: il sito di costruzione del Barkhor Shopping Mall</span></em><span> </span></div>\n<div></div>\n<div><span>Note al testo: </span></div>\n<div><span>(1) </span><em>Weibo </em><span>微波 è il più popolare social network cinese, paragonabile a Twitter. </span></div>\n<div><span>(2) Nel Buddhismo, i </span><em>Preta </em><span>(“spiriti affamati”) sono reincarnazioni di esseri avidi e bramosi, generalmente raffigurati con bocche minute e ventri enormi a testimonianza della loro ingordigia. In Cina i </span><em>Preta </em><span>sono tradotti con la parola </span><em>egui </em><span>恶鬼, utilizzata spesso come insulto per persone avide e senza scrupoli. </span></div>\n<div></div>\n<div><span>* Le foto sono tratte dal </span><a rel=\"nofollow\" href=\"http://woeser.middle-way.net/\">blog di Tsering Woeser</a><span> </span></div>\n<div></div>\n<div><span>** Editing a cura di Gabriele Battaglia </span></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,310,8339,9400,8951,9469]}