{"id":294003,"link":"https://chinadigitaltimes.net/chinese/2013/05/法广-上海视窗-从刘铁男的提拔窥见中国高层政治/","date":"2013-05-17T14:00:09Z","modified":"2013-05-17T14:00:09Z","title":"法广 | 上海视窗: 从刘铁男的提拔窥见中国高层政治运作","content":"<div>\n<p>5月11日夜11时，中纪委办案人员进入武警把门的木樨地发改委部长楼，将刘铁男夫妇一并带走，次日，刘铁男的办公室和住宅均已被封。</p>\n<p>本周，关于落马的副部级高官刘铁男的种种八卦在中国媒体上流传。</p>\n<p>有报道就说，今年上半年刘铁男的儿子刘德成被限制自由调查后，刘铁男的精神几近崩溃，曾在办公室中打吊瓶勉强支撑。</p>\n<p>北京《中国新闻周刊》在刘铁男落马迅速刊发了相关报道，网络转载中，网友们往往关注其中描写的刘铁男的在个人风格，从政作为中的所谓“傲慢”，却对其中隐约可见，却含糊其辞的高层政治运作游戏规则关注甚少。</p>\n<p>在记者看来，此事更为价值的，或许是在政治板块的碰撞冲击中，让外界得以窥见中共高层政治运作的某些端倪和规则。</p>\n<p><strong>傲慢的发改委司长</strong></p>\n<p>十年前，刘铁男担任国家发改委工业司司长，手握工业项目审批权柄，2003年国务院东北办成立，刘兼任国务院东北办政策体制组组长。</p>\n<p>国务院东北办设在国家发改委，主任张国宝是正部级的发改委副主任，负责东北办全面工作;副主任为副部级的宋晓梧，负责日常工作。但刘铁男似乎与其不少高官同事并不和睦，其中被点名的就有发改委副主任宋晓梧，以及正部级的发改委副主任张国宝。</p>\n<p>《中国新闻周刊》引述了目前已经退居二线的原发改委副主任，现中国体制改革研究会副会长宋晓梧的说法，讲述了刘铁男的种种“傲慢”之举。</p>\n<p>宋晓梧回忆说，2006年初，发改委副部级干部考核工作开始。刘铁男入围。但是，考核结果却是得分未过线。刘铁男被提得最多的意见主要集中在工作作风上：过于骄傲，自我评价太高，不平等待人等。</p>\n<p>据说，发改委内部的考核，分为ABC三个层级，大家打分，是否同意。党组成员、副主任所占的权重大，司局长次之，处长权重最小。但是，处长人数多，力量不容忽视。</p>\n<p>在位高权重，被各地省长市长追捧公关的国家发改委，尤其是起家与发改委工业司，此后主管经济运行调节局、产业协调司、财政金融司、国家能源局等重量级部门的发改委副主任，刘铁男肯定是傲慢的人。</p>\n<p>如他自我辩解地说，“他们说我刘铁男态度不好，可你想发改委是批项目的单位，批了的很高兴，没批的都有意见，总得有几个人唱白脸啊！”</p>\n<p>此外，让处长们来评议司长的升迁与否，这种所谓的民意测评的逻辑也是颇为滑稽，无论如何，根据程序，在考核未能通过的背景下，如果还想提拔干部，则需再进行考核。</p>\n<p>此前的工作，刘铁男与张国宝、宋晓梧等副主任也曾发生冲突，甚至直接在会上直接批评张国宝之前的思路和政策。</p>\n<p>但刘铁男另有强援，在再次考核并未进行的情况下，2006年底，刘铁男被任命为东北办副主任(副部长级)。彼时，东北办的官员们听闻，发改委领导给出的理由是：刘铁男已经改正了那些缺点。</p>\n<p>对此，当时刘铁男的领导，正部级的发改委副主任张国宝据说并不知情，发改委讨论提拔刘铁男一事时，张国宝在国外出差。待到归国之后，竟无人和他知会，因此张国宝颇为不快。</p>\n<p>有熟悉北京政情的内部人分析说，刘铁男被从司长提拔为副部级的东北办副主任时，甚至接替对其很不感冒的张国宝出任国家能源局局长，背后原因就是，当时呼风唤雨的中办主任令计划以胡的名义，突击提拔这位山西同乡。</p>\n<p><strong>被举报与应对</strong></p>\n<p>2011年11月21日，《财经》杂志刊出《中国式收购：一名部级高官与裙带商人的跨国骗贷》(下称《中国式收购》)一文。</p>\n<p>报道以大量书面证据披露浙商倪日涛涉嫌与刘铁男的妻子郭静华、其子刘德成勾结，透过海外并购，向中国进出口银行和民生银行骗贷两亿美元案件的种种因果。当时报道只是说郭静华的丈夫、刘德成的父亲，在国家发改委担任要职，并真正未点名，但报道刊发后，在北京政商圈子中引起了轩然大波。</p>\n<p>普通人或许难以知晓，郭静华和刘德成究竟是谁。但在发改委内部，消息却传播得非常迅速，“因为没有人不知道，郭静华是刘铁男之妻，刘德成系二人之子”。此后不久，本台也曾跟进上述报道，并点出刘铁男名字。</p>\n<p>根据本台的了解，报道刊发后第二天，时任国家能源局政策法规司司长、新闻发言人曾亚川就来到《财经》编辑部，摸清情况，勾兑关系，试图敉平将报道带来的政治影响。</p>\n<p>虽然说，《财经》杂志的上述报道，涉及的是刘铁男在发改委任职的行为，与国家能源局业务并无关联，但曾亚川对此仍然极为卖力。曾还在第二年（2012年12月）罗昌平的实名举报事件后，对多家媒体声称罗的举报是谣言，要报警，被《人民日报》的微博评论讽为“家奴”。</p>\n<p>对《财经》的上述报道，以及此后罗昌平的实名举报，外界有种种解读甚至“过度解读”，暗指背后有种种政治安排，我以为，对罗昌平来说并不公平。</p>\n<p>据本台所知，在《财经》上述报道刊发后，有部分《财经》高层曾试图与刘铁男以及背后的政治团体达成妥协，换取政商利益，此后似乎未果。</p>\n<p>《财经》报道五个月后，此事仍风平浪静，当时距离十八大召开已近，刘铁男成为发改委系统后备干部中的一员，《中国新闻周刊》报道说，当时有消息称，他将在十八大后更上一层楼。</p>\n<p>在媒体已经曝光情况下，发改委官方以及中纪委仍然保持了五个多月的沉默，直到2012年5月，部分发改委退休高官联名签署了对刘铁男涉嫌贪腐的举报信，这封信被送往中纪委。</p>\n<p>很快，在这份举报信上签名的发改委退休高官，均被中纪委约谈。</p>\n<p><strong>土崩瓦解背后</strong></p>\n<p>此后，刘铁男的仕途之路，急转直下。</p>\n<p>国家能源局和国家粮食局、国家林业局、国家统计局等“国家局”一样，一把手为副部级(如果是总局，则为正部级)。按照惯例，在党代会换届之际，新的“国家局”局长将成为中央候补委员。</p>\n<p>举报之后半年的十八大上，刘铁男未在中央委员或中央候补委员之列，升格为正部已经无望。据说，上述退休高官已经提前获悉，刘铁男并非是“落选”，而是连中央候补委员的候选人名单都没有进入。</p>\n<p>政协方面，因为刘铁男贪腐一事尚未坐实，国家发改委党组仍按照惯例，将刘铁男报入全国政协委员的推荐名单，但中组部并未将刘铁男列入发改委系统全国政协委员“候选名单”。</p>\n<p>刘铁男虽被《财经》杂志曝光，但并无大碍，一直在2012年五月，上述发改委高官举报信寄出后，刘铁男才被确定已经升迁无望，原因何在？上述报道含糊其辞，言语闪烁。</p>\n<p>正如之前刘能在内部测评不利的情况下获得擢升，这次被抛弃的原因似乎也很简单，2012年3月，刘铁男的山西同乡，原中央办公厅主任令计划的儿子令谷法拉利车祸丧生，正是在5月前后，该案件被发现，导致令的派系全面崩溃。</p>\n<p>去年12月7日，罗昌平实名举报刘铁男之后，倪日涛亲自出面回应，CGR注册资金仅为10万加元，涉案金额太少，即十分之一仅为1万加元，约合6万人民币，“毕竟，骗贷两亿美元未成事实”。</p>\n<p>还有一个因素是，罗昌平举报之前2-3年，刘德成已经将自己的10%股份退股。这个事情发生在他的情人与其翻脸之前。</p>\n<p>刘铁男的其他经济问题也许很大，但目前来说显然并无证据。因此，按当时的发展，刘铁男或许将会“软着陆”，仕途无望，但人身自由以及行政级别或将无虞。</p>\n<p>也有腹黑的分析认为，刘铁男两次被举报后，一面深居简出，一边大量审批许多被积压多时的能源项目，对特定利益团体进行利益输送，希望以此保住自己。</p>\n<p>但据说，正是这些忽然涌出的巨大利益“批错了项目，得罪了不少人”，更根本的原因是后台倒台了，“别人要干掉他，给自己人争这个位子”。</p>\n<p>刘的落马，简单来说就是，“站错了队，成了替罪羊”，与他是否傲慢关系不大，但即便从这个意义上说，罗昌平的举报仍有巨大风险和价值。</p>\n<p>为何刘铁男最终一败涂地，固然强援失势有关，或者也和习李新政所谓打老虎，将其作为负面典型立威，鼓励实名举报，提振公众对反腐的信心有关。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,28513,19189,18396]}