{"id":294075,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-前后三十年最大区别究竟在哪/","date":"2013-05-18T04:30:24Z","modified":"2013-05-18T04:30:24Z","title":"信力建 | 前后三十年最大区别究竟在哪","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>说到毛泽东时代（1949－1979）和邓小平时代（1980－2010）的差别，有很多说法。其实，如果我们如果以生产力标准——即“人类运用各类专业科学工程技术，制造和创造物质文明和精神文明产品，满足人类自身生存和生活的能力”的标准来看，可以对这前后三十年的区别做这样一个界定：前三十年是束缚和阻碍生产力发展的三十年，而后三十年则是解放和发展生产力的三十年。</p>\n</p>\n<p>毛泽东时代，政治挂帅，强调阶级斗争一抓就灵。因而经济成为政治附庸，成为领袖实现自己政治“理想”的工具。比如，为了证明社会主义优越性，伟大领袖好大喜功，赶英超美，于是制造“人有多大胆，地有多大产”的疯狂游戏。直接导致五十年代末的六十年代初的大饥荒。而后来的十年浩劫更是登峰造极，毛泽东将他的继续革命推向了极致，为了粉碎他头脑中哪个莫须有的“阴谋”，他不惜将全国人民拉来充当炮灰，将全国都当成了阶级斗争的战场。刚刚开始恢复的国民经济，又陷入了万劫不复的深渊。在那个“造反有理”的十年，群众造走资派的反，学生造老师的反，甚至连社会主义的“草”也起来造资本主义“苗”的反了。完全是个是非颠倒的年代，工人不做工，农民不种田，学生不上课了。全国人民群情激昂，真的相信革命可以代替生产，吃社会主义的草一样可以干革命。这就是现代迷信的力量，现代之中国，惟有毛泽东可以有如此非凡的政治能量，将全国人们都搞得神魂颠倒、如梦如痴。还值得一提的是，因为领袖对知识分子的歧视轻视乃至蔑视，使得科技这个“第一生产力”在那个时代遭致严重压制，对生产力水平的贡献也因此降至零点。如此这般的结果是，改革前30年，中国GDP和人均GDP增长率均达不到世界平均水平。在1952-1978年期间，我国GPD增长率不算起眼，GDP年平均增长率（为4.40%）低于世界GDP年平均增长率（为4.52%），GDP占世界GDP比重下降，从1952年的5.2%下降到1978年的5.0%，而从人均GDP来算，1952-1978年期间中国人均GDP增长率（为2.34%），低于世界人均GDP增长率（为2.56%），1952年仅相当于世界人均水平不足1/4（23.7%）；1978年为22.3%，而据世界银行统计，从1960年-1978年，世界人均GDP从446.5美元上升到1694.9美元，翻两倍，而中国只翻一倍，从97.5美元上升到155美元。当然，不少论者认为中国原来底子薄，所以经济增长不如人家，落后是由于过去所造成。其实，从经济发展一般规律来说，经济底子不是经济增长的决定性因素，中国改革前经济底子不如许多国家，但其改革后其经济增长率远高于世界平均水平。再者，一般而言，后发国家的经济增长率比发达国家要高，比如亚洲四小龙的经济奇迹。</p>\n</p>\n<p>尤其值得指出的是，在大跃进前后以及文革期间，经济倒退严重。1958年毛泽东发动大跃，又在1966年发动文化大革命。在文革的头三年，毛泽东发动红卫兵进行“夺权”“串联”，给经济带来严重冲击，因此1966年经济增长减慢，1967年和1968年两年经济出现负增长，分别为-5.7%，-4.1%。而在整个文革时期，诚如邓小平所言，中国“就整个经济情况来说，实际是出于缓慢发展和停滞状态”。大跃进和文革所带来的经济损失是人们关注一个焦点。大跃进是新中国成立以来经济效益最低的时期，据统计，“大跃进”期间，每百元积累新增加的国民收入仅为1元，投资系数为74．1，远远低于“一五”时期的35元和1.56元。有人说，仅此计算，“大跃进”时期就损失国民收入1200亿元。至于文革造成的经济损失，1978年华国锋在人大政府作报告中说：“从1974年到1976年，由于‘四人帮’的干扰破坏，全国大约损失工业业总产值1000亿元，钢产量2800万吨，财政收人400亿元，整个国民经济几乎到了崩溃的边缘。”这里仅指1974至1976年，由于当时正处揭批“四人帮”高潮，华国锋的话是否带有政治目的还有待考证。不过，一些学术著作也估算了文革带来的经济损失，席宣、金春明的《文化大革命简史》一书中，这样说：“十年之间一共损失高达5000亿元，而从中华人民共和国建立到1979年，我国全部国营企业（包括工农业、运输业、邮电业、商业、城市公用事业、建筑业）的固定资产原值为4892.5亿元，文化大革命十年相当于败掉了全国亿万人民三十年辛勤劳动积累起来的一份家当。” 这里5000亿的损失是按照正常年份每100元投资的应增效益推算。当然，基于不同的推算方法，得出的数字差异颇大。有学者也认为5000亿元的损失是1957年至1976年20年间所造成的，“如王丙乾认为：从1957年到1976年的20年间，‘财政收入少收3000亿元左右，如果加上支出方面的损失浪费、无效投资、平调退赔和处理遗留问题等，财政上总的损失有4800多亿元’，‘这就是20年间几次折腾付出的巨大代价’。可以确定的是：上述所说的‘损失’，实际都是指少增长，‘少增长’仍然是增长，‘少增长’与实际‘败掉了’‘一份家当’毕竞不是一回事。”</p>\n</p>\n<p>邓小平最伟大的贡献就是将毛泽东政治挂帅的列车搬到了经济发展的轨道上——用他本人的话来说就是“发展是硬道理”。 邓小平的全部经济思想贯穿着一条主线，这就是高度重视生产力的发展，把是否有利于生产力的发展看作衡量各种体制和政策长短优劣的根本标准。根据这一观点，邓小平提出了“把四个现代化建设作为重点，坚持发展生产力，始终扭住这个根本环节不放松”的口号。同时，按照当代生产力的特点，他提出了发展生产力的实际纲领：在社会主义的多项任务中，把发展生产力放在第一位；在发展生产力的任务中，又把发展科学技术放在首位。早在1975年他主持国务院工作时，就以马克思“生产力中也包括科学”的论述为依据，提出“科学技术是生产力”的观点。据此，他在1978年的全国科学大会上明确地指出：“四个现代化，关键是科学技术的现代化。没有现代科学技术，就不可能建设现代农业、现代工业、现代国防。”因为重视生产力发展，其必然结果就是“尊重知识、尊重人才”。</p>\n</p>\n<p>为给经济发展提供空间和动力，邓小平同时注重商品经济（市场经济）和对外开放。邓小平在1982年就指出，“这是一场革命。当然，这不是对人的革命，而是对体制的革命。”正是根据邓小平的上述思想，中共十二届三中全会《关于经济体制改革的决定》规定的改革目标是：“从根本上改变束缚生产力发展的经济体制”，“建立起具有中国特色的、充满生机和活力的社会主义经济体制”。邓小平的对外开放理论超越了中外历史上的成见和惯例，突破了传统马克思主义理论的局限。邓小平大胆地认为，一个主权独立的落后国家开放对外贸易和经济文化交流，加入国际分工，与世界经济融为一体是有利的；况且今天已经是世界经济全球化、一体化趋势加剧的时代，任何国家都没有再闭关自守的理由，因此落后国家必须对外开放。</p>\n</p>\n<p>正是这种对生产力发展的重视，中国经济在后三十年取得了突破性进展。1978年，我国国内生产总值只有3645亿元，在世界主要国家中位居第10位。人均国民总收入仅190美元，位居全世界最不发达的低收入国家行列。改革开放的推进，不断为发展注入生机和活力，我国经济迅速走上快速发展的轨道。改革开放的30年，是我国经济蓬勃发展的30年，是我国综合国力和国际影响力由弱变强的30年，是我国逐步摆脱低收入国家不断向世界中等偏下收入国家行列迈进的30年。 30年间经济实现世界少有的年均9.8%的增长速度。1987年提前3年实现国民生产总值比1980年翻一番的第一步战略目标，1995年实现再翻一番的第二步战略目标，提前5年进入实现第三步战略目标的新的发展阶段。在实现“三步走”伟大战略目标的进程中，国民经济实现快速增长。1979-2010年，国内生产总值年均实际增长9.8%，不仅明显高于1953-1978年平均增长6.1%的速度，而且也大大高于同期世界经济年平均增长3.0%的速度。与日本经济起飞阶段国内生产总值年平均增长9.2%和韩国经济起飞阶段国内生产总值年均增长8.5％不相上下。与此同时，城镇化步伐明显加快，基本实现了由城乡分割向城乡协调共同发展的转变。30年来，城镇人口占总人口的比重逐年提高，城镇化水平由1978年的17.9%上升到2010年我国城镇化水平可上升到49.20%，达到近半的程度。大量乡村人口由农村向城镇转移，促进了城乡经济的协调发展。随着城镇化和工业化进程的加快，城镇吸纳就业的能力不断增强。</p>\n</p>\n<p>在执政上，毛泽东与邓小平都坚定地坚持中国共产党的领导，坚持无产阶级专政。然而在具体施政上，二者有本质的区别，简言之，毛泽东时代是谋财又害命，却造成经济落后，死人无数的后果。邓小平狠抓经济促发展，是谋“财”，却不害命。有些怀念毛泽东时代的人爱讲那时虽然贫困，但没有贫富悬殊，老百姓有幸福感云云。且不说这种论调是“不患寡而患不均”的传统观念的翻版，就实际而言，毛泽东时代，虽然搞平均主义，但人们的生活水平差距相当大，更别说困难时期（按照最新官方公布的数据），全国饿死了3775万人。当时的等级划分是非常不公平的，不允许自由竞争，阶层内部差别小，各个阶层之间差别很大，而且流动性很小。既没有起到团结内部的作用，更不能增加经济的活力。许多人认为毛泽东时代人们的生活水平差距小，那是因为人一般交往的都是同一个阶层的人，从自己的感受得出的结论，而忽略了不同阶层之间的差别。而现在，同一个阶层内部差别很大，所以人们不公正的感觉很强烈。想想这其中绝大部分是农民而不是城市居民。这生与死的差别，我看比现在富人吃山珍海味百姓吃家常便饭的区别更大。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}