{"id":294035,"link":"https://chinadigitaltimes.net/chinese/2013/05/维权网-中国选举观察（2013）之十二：北京市昌平区/","date":"2013-05-17T19:01:07Z","modified":"2013-05-17T19:01:07Z","title":"维权网 | 中国选举观察（2013）之十二：北京市昌平区政府组织非法的村官选举","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员姚立法报道）4月1日，北京市昌平区十三陵镇胡庄村村官竞选者胡淑香和村民国子梅等五人，一同到镇政府，要求一户派一位代表投票推选村民换届选举委员会组成人员，反对胡庄村村民委员会和中共胡庄村党支部决定的——由村民代表推选村民换届选举委员会组成人员。</p>\n<p>当天上午，胡淑香等五人要进十三陵镇政府大门时，保安不准，说是上级发话要他们到信访办去。在信访办，接待者是该镇驻胡庄村干部王红。王红对胡淑香他们要求的答复是，她来跟村里商量。谁知当夜村里开会，由村民代表决定出七人，组成胡庄村村民换届选举委员会。</p>\n<p>据选举观察员的了解，上述七人中有该村中共村书记、副书记和一位大学生村官。特别是这位大学生村官，村民代表中的很多人既不知道他的姓名、更不知道他姓名几个字怎样写。村民们怀疑推选被人操纵。</p>\n<p>据选举观察员的了解，村民代表们在填写推选村民选举委员会组成人员票时，都得到了一张小纸条，纸条上有七位名单。最后公布的结果和纸条上的名单完全相符。</p>\n<p>胡淑香等五人为何到十三陵镇政府提要求去，是因为他们看到十三陵镇村民换届选举工作指导小组发到各家各户的一张宣传村委会换届选举的资料中，北京市的法规讲到，“村民委员会的选举工作由村民选举委员会主持。村民选举委员会由主任和委员共五至九人组成，由村民会议或者村民代表会议、各村民小组会议推选产生。”但谁有权决定用上述三种推选方式中的一种方式来推选，宣传资料中 没讲（实际上法规中也没有交待）。胡淑香等人认为，过去选了二十多年，不明不白的，非法的多、合法的少。为了真正实现村民自治的梦，五人便自发一起到依法负责组织和指导村委会换届选举工作的镇政府去了。</p>\n<p>4月18日，是胡庄村的初选日（也称海选日、提名日），参加提名的村民，每人当场领取了5元的误工费。</p>\n<p>4月28日，是胡庄村的大选日。该村竞比较激烈。据本村村民讲，竞选连任村主任的胡志强，从今年春节就开始拉票，比如给小孩压岁钱，给老龄人礼金等。胡志强拉票的方法还有如承诺给人安排活干，如打扫街道卫生、运送垃圾、监控上访人员等。胡志强拉票的方法有很多，比如村民传说的，给有的人一张票500元，给有的人一张票高到2000元，甚至更高。</p>\n<p>大选日这天，没等到会选民人数超过登记选民的半数、更没有召开会议，而是到一个人就发给其选票。这一天凡到会投票和办理了委托投票的人，都可以当场领10元的误工费。</p>\n<p>唱票结果是，只有一位妇女柏淑玉当选，而主任候选人胡志强和胡长河，副主任候选人张全河和安洪奎以及委员候选人胡淑香落选。</p>\n<p>29日，胡庄村进行了另行选举。胡志强得125票、胡长河得118票，张全河得142票、安洪奎得90票。</p>\n<p>据胡庄村村民讲，28日当夜，胡志强和张全河再次用现金拉票才胜出的。</p>\n<p>《北京市村民委员会选举办法》第十九条规定的“村民选举委员会应当在选举日前组织村民委员会成员候选人与村民见面，向登记参加选举的村民介绍候选人情况，由候选人介绍履行职责的设想，回答村民提出的问题。”在胡庄村没有效力。</p>\n<p>《北京市村民委员会选举办法》第二十一条规定的“村民委员会成员候选人及其配偶、直系亲属不得担任监票人、唱票人、计票人、代书人和其他选举工作人员。</p>\n<p>”在胡庄村同样没有效力。比如该村总监票员就是胡志强的叔叔。</p>\n<p>链接：《北京市村民委员会选举办法》</p>\n<p>第十九条　村民选举委员会应当在选举日前组织村民委员会成员候选人与村民见面，向登记参加选举的村民介绍候选人情况，由候选人介绍履行职责的设想，回答村民提出的问题。</p>\n<p>第二十一条　村民选举委员会应当在选举日前做好以下准备工作：</p>\n<p>…………</p>\n<p>村民委员会成员候选人及其配偶、直系亲属不得担任监票人、唱票人、计票人、代书人和其他选举工作人员。</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[9540,19196]}