{"id":294136,"link":"https://chinadigitaltimes.net/chinese/2013/05/转载艾晓明：林昭给我们的精神挑战-给友人谈/","date":"2013-05-19T05:45:20Z","modified":"2013-05-19T05:45:20Z","title":"转载艾晓明：林昭给我们的精神挑战——给友人谈林昭","content":"<div>\n<div><span><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_6f59c58d0101culj.html\" title=\"艾晓明：林昭给我们的精神挑战——给友人谈林昭\">艾晓明：林昭给我们的精神挑战——给友人谈林昭</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1868154253\" title=\"yueliusd\">yueliusd</a></span></div>\n<div>http://www.hxzq.net/aspshow/showarticle.asp?id=7830</p>\n<div>\n<p>\n  <u><strong>——癸巳年悼林昭</strong></u></p>\n<p><u><em>作者：艾晓明</em></u></p>\n<p><u><em>（此文部分发表于今天出版的《阳光时务》清明祭专号。）</em></u></p>\n<p>\n2012年12月的一个夜晚，我在浙江某个城市的小酒店房间彻夜难眠。我的身边围绕着一叠叠林昭遗稿的复印件，一夜间，我翻来覆去地阅读这些狱中家信、日记，仿若遭逢神迹。我听到林昭的声音在这个小屋子里一遍遍地响起：</p>\n<p>\n“我以我的血痛切控诉如此恶劣的暴行迫害！请你和一切别的人都记着：假如我死去，我就是活活被他们摧残、凌虐、折磨死的！”“这信很难指望他们寄出，但至少可以留作他日的见证之一啊！”</p>\n<p>\n怀着为未来作证的写作信仰，林昭留下了几十万字的狱中文集。我所引述的家信，见之她所编辑的“备忘录之二十七：血书家信——致母亲（附血书抗议）”，其中有她从1966年10月4日至1968年1月14日的家信。最后一封信网上有流传文本，即在信的正文之后，林昭补写了一信，其中列出了她所需要的物品；并向母親索要各種她想像中的食品。這是在1968年春節前，离除夕还有两周，离林昭生命的终点僅餘最後三個半月时间。</p>\n<p>\n<strong><u>一、林昭的判决与加刑</u></strong></p>\n<p>\n林昭，目前一般记录为生于1932年，实际为1931年。林昭的朋友在编辑文集中介绍她时提到：在江浙一带的民俗认为，羊年出生的女儿命运坎坷，所以改为1932年出生。林昭的父母受到现代教育，怀抱革新中国的理想，积极介入社会政治。林昭在中学时代追求进步，17岁即加入中国共产党。1954年她以江苏省最高分考入北京大学中文系新闻专业。1957年她支持右派同学的观点，1958年被定为右派。因她身体不好未遣送外地劳动教养，改留校察看。1959年她随母亲回到上海养病，那年，她28岁。</p>\n<p>\n林昭经历了两次入狱，两次判决。第一次判决书发出的时间是1965年5月31日，其中所列举的她1960年第一次入狱的起因，竟是因为写诗！林昭“书写反动长诗‘海鸥’，污蔑攻击反右斗争”。林昭的诗由校友传至亲友，因而结识了兰州大学一批同样追求民主自由的朋友。当时他们也被打成右派，发配到天水、武山等农村改造。亲历了大跃进之后的破坏和农民疾苦，这批受难者开始集结。他们中的核心人物和先驱者张春元来到上海和林昭交流，他们决心挺身而出，力挽狂澜。</p>\n<p>\n当年，《星火》在乡村创刊，顾雁在发刊词中尖锐指出：“这样的独裁统治硬要称为社会主义的话，应该是一种由政治寡头垄断的国家社会主义，与纳粹的国家社会主义属于同一类型，而与真正的社会主义毫无共同之点。”当年10月，甘肃开始对《星火》成员的大搜捕。林昭的长诗《普罗米修斯受难的一日》刊于《星火》第一期，《海鸥之歌》准备发于第二期，尚未印出。1960年10月24日，林昭在上海被捕。其后一个月，林昭的父亲因此打击和绝望服毒身亡。</p>\n<p>\n1962年3月5日，经过母亲的努力，狱方以林昭患肺病为依据同意其保外就医。根据《星火》冤案幸存者谭婵雪老师在《求索》一书中提供的史料，林昭出狱之前，写过《个人思想历程的回顾与检查》。用今天的话来说，称之为“思想检讨”也不为过。其中，林昭详细陈述了她在反右前后的思想经历，并且明确表示了对党的重新信任：</p>\n<p>\n而今日，党这一年来的政治革新，虽然在许多地方犹不过是开始，却已收到了相当成果，显示出党还蕴藏着继续前进、生生不已、自强不息的生命力，并不全如我们所看到所认定的那么黑暗腐朽与昏愦胡涂，反过来，这也证明了我们当初在政治上对党采取那样对抗的态度和冲决的路线，是一种过激的错误。</p>\n<p>党的政治路线总是已经实地革新了！——像这样一个党，我是可以重新拥护并且觉着值得拥护的了！</p>\n<p>\n这一新的史料，经辗转求索，得自张春元案卷宗，林昭写于1961年10月14日。应该说，林昭得到“保外就医”，和她态度的转变是有关系的。</p>\n<p>\n林昭出狱，正值大饥荒肆虐、饿殍遍野的1962年，她听闻到真实消息完全打破她对共产党革新的美好幻想。她给北大校长陆平写信，揭露暴政，批判反右，并和苏州曾被划为右派的朋友聚会，成立“中国自由青年战斗联盟”。1962年12月23日，林昭再次被收监羁押，这次系狱，一直延续到她1968年4月29日殉难。</p>\n<p>\n1965年上海市静安区人民法院对林昭的判决是有期徒刑二十年，林昭从上海市第一看守所被解押到上海市监狱即提篮桥监狱服刑。林昭在提篮桥监狱坚持反抗，拒不认罪。根据胡杰先生寻得的“林昭案加刑材料摘录”，上海市劳改局在1966年12月5日已经提出加刑报告“林犯应予执行死刑”，而当时的市公安局副局长王鉴批示：“同意起诉加刑”，这一批示的签字时间是1966年12月8日。可能是其后上海经历了夺权“一月风暴”，政治权力更迭；王鉴后来也被带离上海接受审查，受到政治迫害直至文革结束。对林昭的死刑判决书，拖延到1968年，在当年4月19日正式作出，判决机构是“中国人民解放军上海市公检法军事管制委员会”。判决书起首冠之毛泽东两段“最高指示”：</p>\n<p>不管什么地方出现反革命分子捣乱，就应当坚决消灭他。</p>\n<p>至死不变，愿意带着花岗岩头脑去见上帝的人，肯定有的，那也无关大局。</p>\n<p>此判决书为“ 一九六七年度沪中刑（一）字第16号”。其中写道：</p>\n<p>\n反革命犯林昭在服刑改造期间，顽固地坚持反革命立场，在狱中继续进行反革命活动，大量书写反革命日记、诗歌和文章，恶毒地咒骂和污蔑我党和伟大领袖毛主席，疯狂地攻击我无产阶级专政和社会主义制度。无产阶级文化大革命开展后，林犯反革命破坏活动更为猖獗，继续大量书写反革命文章，竭力反对和肆意诋毁我无产阶级文化大革命运动。尤其不可容忍的是，林犯竟敢明目张胆地多次将我刊登在报纸上的伟大领袖毛主席光辉形象用污血涂抹。与此同时，林犯还在狱中用污血在墙上、报纸上涂写反革命标语，高呼反革命口号和高唱反动歌曲，公然进行反革命鼓动，反革命气焰极为嚣张。</p>\n<p>在审讯中，林犯拒不认罪，态度极为恶劣。</p>\n<p>\n反革命犯林昭，原来就是一个罪恶重大的反革命分子，在服刑改造期间，顽固坚持反革命立场，在狱内继续进行反革命活动，实属是一个死不悔改、枯恶不悛的反革命分子。为誓死保卫伟大领袖毛主席，誓死捍卫战无不胜的毛泽东思想，誓死保卫以毛主席为首的党中央，加强无产阶级专政，兹根据中华人民共和国劳动改造条例第七十一条和中华人民共和国惩治反革命条例第二条、第十条第三款之规定，特判决如下：</p>\n<p>判处反革命犯林昭死刑，立即执行。</p>\n<p>十天之后，1968年4月29日，林昭被处决；实足年龄未满37岁。</p>\n<p>\n<strong><u>二 “监狱是我的战斗阵地！”</u></strong></p>\n<p>\n我之有缘与林昭遗稿面对面，源于前年的一个心愿，独立中文笔会将“林昭奖”颁给我，希望我发表一个感言。我在2004年看到胡杰先生的《寻找林昭的灵魂》，曾经写过文章；前年准备再写，发现已经有许多重要史料面世，尚未引起足够重视。</p>\n<p>\n其一是由林昭窗友蒋文钦先生历时三年根据手稿校对修订了林昭《致人民日报编辑部的信（之三）》（即“十四万言书”)；蒋先生还完成了《林昭血谏毛泽东九章全注释》，此文由文革时期江西李九莲大冤案同案幸存者朱毅先生作序。此外，冯士彦先生做了林昭《秋声辞》注释。这些文稿，拜各位热爱林昭的读者相传，目前都能在网上查到。</p>\n<p>\n受到胡杰先生纪录片的感召，甘肃的诗友李蕴珠等人努力寻找，终于得到刊于《星火》第一期的林昭长诗，《普罗米修斯受难的一日》。而谭婵雪老师根据她亲自寻获的史料，使林昭的另一首长诗《海鸥》首次面世。该诗传至《星火》的灵魂人物张春元手里后曾进行刻印，付印时的题名为《海鸥——不自由毋宁死》。原准备刊于《星火》第二期，但由于形势剧变，这期刊物未能印出。原先网上流传的“李蕴珠版”《普罗米修斯受难的一日》，最后几句阙如，谭婵雪老师在《求索》一书中首次披露全文。</p>\n<p>\n除了上述文稿，林昭自己编辑的狱中文集还有三部传出，一部是前文提及的《血书家信》，一部是她的《备忘录之七：战场日记——留给公众和未来的记录》，还有一部是描写内心情感的幻想作品《冥婚记》（林昭后题名为《灵耦絮语》）。林昭称“监狱是我的战斗阵地”，她在狱中一直坚持写作。林昭狱中遗稿记录了她所经历的残酷迫害和她的反抗。</p>\n<p>2009年10月，林昭的妹妹彭令范女士将她所得到的林昭狱中遗稿捐给了美国斯坦福大学的胡佛研究所珍藏；并对公众开放查阅。</p>\n<p>\n自1981年林昭得到彻底平反之后，林昭的遗稿复印件也一直在她内地的亲友中珍藏着；迄今已达三十多年。她的难友、她的亲如手足的朋友，还有敬慕林昭精神的后来者，在一个小范围里，人们开始收集整理林昭遗稿。林昭之友收集到的遗稿，包括她从中学时期开始写作的散文，她参加土改工作队以及在常州民报任职时发表的新闻报道，还有林昭的诗歌、与友人书信……。这些文稿中，最重要也占最大分量的就是林昭狱中文集（包括胡佛研究所没有的《灵耦絮语》手稿）。由于得不到出版许可，人们小心翼翼地维护着这份遗产至今。</p>\n<p>\n林昭胞妹彭令范女士在接受自由亚洲记者张敏采访时提到，她所得到的林昭狱中遗稿是当年随着平反的落实一起退还给家属的；这和胡杰纪录片中的说法有所不同。但是，林昭这些字里行间燃烧着殊死抗争之光的文稿，竟然能够保存和退还，的确是一个奇迹。随着林昭成为今天社会运动中的一面旗帜，林昭的狱中经历、她的思想和精神世界、她对历史作出的见证，无疑是认识二十世纪中国社会的一份重要史料。而这份遗产竟然能够相对完整地保藏下来并且流入民间，其中之坎坷，在目前的政治环境下无法揭秘，也难以公开。</p>\n<p>\n今年初在上海，我打电话给当年负责林昭案平反的那位法官——老人如今依然作为律师在执业。我说我想了解这个过程，电话那头传来的声音低弱而清晰：“我凭着我的良心……”，停顿了一会儿，老人说：“凭着我的党性……”。他谢绝了我的采访。</p>\n<p>数年前，他也谢绝过胡杰。我听到的另一种说法是，公安内部，把林昭遗稿的退还，当做一次重大的失误。</p>\n<p>\n读到林昭狱中遗稿，我不禁怀疑，林昭案倘若放在今天，还能平反？所有那些针对极权独裁、特务统治和密谋政治的揭露，恐怕只能作为犯罪铁证吧。君不见，至今苏州灵岩林昭墓上，依然有摄像头将每一位前来吊唁者的身姿记录在案。由此我不禁要问，当年林昭案能够经历两次平反，最后连因“精神病”的尾巴也不保留，林昭被确认是无罪错杀——这该说是一次了不起的拨乱反正，还是一次不小心的“政治错误”？或者说，林昭的彻底平反，势必有多种原因形成的合力。这里包括人们对文革滥杀无辜的深恶痛绝、批判四人帮的政治需要以及大平反时代的良心与党性等诸多因素。</p>\n<p>\n当年在林昭加判死刑材料上签字同意的王鉴，1978年8月至1981年9月任上海市公安局局长，1979年至1983年间担任上海市副市长。</p>\n<p>\n<strong><u>三、时至今日，林昭遗稿还在服刑？</u></strong></p>\n<p>\n记得胡杰先生在寻找林昭的纪录片末尾提到：“时至今日，林昭的诗歌、著作和血书仍然狱中的铁屋里服着刑期。（1960年——2004年）已经四十多年了，这是为我们每一个人的良心服着的刑期、为我们民族的耻辱服着的刑期、为世界文明史服着的刑期。”</p>\n<p>\n的确，林昭流传文稿中提到的狱中文集篇目，还有相当多的内容没有被退还。然而，我也了解到，就其已经退还的部分来说，这部分遗产是否应该公开，让更多的读者接近林昭，一直存在争议。其中一个主要的心结在于，林昭那些“疯话”流传出来，会不会影响林昭的形象？</p>\n<p>\n“疯话”特别是包括林昭所写的与“柯庆施”的生死恋，也包括她的狱中日记和家信中透露出的精神状态。我在“柯庆施”这个名字上加了引号，是希望说明，此柯庆施并非和林昭有过直接的任何联系；而是林昭创造出的艺术形象。在林昭的十四万言书中，已有相当篇幅写到她与1965年4月9日故世的上海市市长柯庆施的冥婚；而这又是她近二十万字《灵耦絮语》的主要内容。从十四万言书中可见，林昭之热恋而迷狂的冥婚想象，最初源于她的推测。反右以来受害人饱受株连，上层统治者党同伐异，林昭对此刻骨铭心且深知沉冤难雪。她推测，骤然传出柯庆施噩耗，这注定是因她牵连；因为她在被判处二十年监禁后接连给柯庆施写了两封申诉信，而柯庆施在上海部分知识人中口碑不错。</p>\n<p>\n林昭认定柯庆施“冤死”，她深恶极权统治者滥杀无辜，以与之冥婚表达她叛逆到底的坚执，且弥补自己的无心之过。由此林昭展开了飞扬的想象，在这部写于地狱囚室中的意识流作品里，创造出惊天地泣鬼神的爱情絮语。她与“柯庆施”的亡灵心心相映、肌肤相亲，生死相依。在有些情境中，她对之甚至百依百顺，以对强暴的承受来弥补她臆想中致柯死命的无心之过。借此亡灵形象，林昭寄寓感情，宣泄爱欲。通过与它的对话，林昭记录了监狱中自我与环境极端分裂、尖锐对立的情状；却也在自由无羁、随心所欲的畅想中，得到了人性的爱抚和慰藉。由此，她更模糊了理性与非理性、情感和欲望的界限，并挑战了后人对林昭的理解力。说到底，林昭根本不在乎后人是否理解或者怎么看待这一切。她将自己的爱情描写到如此的极致境界：</p>\n<p>\n我一定要去找回你！虽然那需要我亲身冲入死亡！夙世情缘也该有个石破天惊的终局！我确信：凭着生命主宰的慈悲和怜悯，我之坚贞义烈的自由的爱情终必战胜死亡！当然我们现在也已经战胜了它，但我要完完全全地战胜它！夫子，我要你！我要一个活生生的你！上帝听着我这句话！</p>\n<p>\n胡杰看过十四万言书全稿，他对此难以解释也找不到合适的人来解释，因此回避了这段关系。傅国涌后来在写有关十四万言书的长文中也未提及（我是就我看到的《南方周末》版傅文而言）。当时，林昭的狱中文稿大多还在秘藏中。作为先行者，胡杰的纪录片开启了寻找林昭的艰难历程，功不可没；只是，林昭形象被再现得过于单纯了，她异常的精神状态、情欲幻想和自我对欲望的肯定，因此也被过滤掉了。</p>\n<p>\n在狱卒看来，林昭根本就是个疯子。也许以后的人读到家信日记，也不能不这么认为。不同的是，林昭描写了自己的镜像，她也是镜子本身。这是一面照见大时代疯狂的镜子，却也是带着那个时代烙印的破碎、斑斓和脆弱的镜子。</p>\n<p>\n也许正是她的疯狂，让狱方无法限制林昭的写作行为。她拿出全部的生命资源在搏击，血、尿、粪便；她不惜一切地维护写作和思考的自由。而狱方只当她疯子，随她写，但给予残忍的报复。1966年半年多，狱方剥夺了林昭见家人的权利。1967年2月至11月，林昭不断地写血书抗议，她在规定家信的每一封中都在呼喊：妈妈，我要见你。林昭痛诉，身体虚弱，血竭停经。得不到亲人接济，连卫生纸也没有，“我大便用手捞的”。</p>\n<p>\n与此同时，林昭一天也没有停止反抗，她在囚室窗口像《白毛女》中的喜儿那样高唱：“想要谋害我，瞎了你眼窝！我是舀不干的水，摸不灭的火！”。加刑材料中写道，林昭</p>\n<p>\n丧心病狂地谩骂我伟大领袖毛主席，是所谓“魔鬼”、“暴君”，“阴险毒辣、十恶不赦的独夫党魁”等等。一再叫嚣只要“活着一天，就要和毛泽东斗争一天”。尤其恶劣的是还一而再，再而三用自己的污血在报纸上刊登的毛主席照片上乱涂，涂在照片的脸上、嘴边或脑穴等部位，弄得血迹斑斑，以发泄其对我领袖的刻骨仇恨，甚至发展到见到主席象就要糟蹋的严重程度。还明目张胆地挖掉主席象的头部，用黑线倒挂在监室铁门上，工作人员发现取下后，又变本加厉的大吵大骂，进行绝食抵抗。</p>\n<p>\n那是文革年代之初，亿万人陷入偶像崇拜的迷狂；而林昭的行为显得怎样的石破天惊、大逆不道！她以她的另类疯狂于地狱中呼啸，令多少人闻风丧胆！</p>\n<p>\n对《灵耦絮语》的专题分析，我将另行撰文。这里，我只是想起了有关《少女安妮日记》的版本讨论。当年安妮的父亲弗兰克整理女儿日记时，考虑到美国清教文化的一些限制，他将安妮描写少女的性觉醒的个别内容删去了。而后来新纳粹主义者一直有人认为，这个日记根本是杜撰，或者是安妮的父亲改写的。荷兰的一个研究机构多年来精心保藏了安妮的日记手稿，并对手稿持有人、流布过程以及相关的出版者做了采访和研究，从而做出了详实的版本校勘与鉴定，从而揭示了安妮日记写作与出版的历史过程，并证明了它的真实性。</p>\n<p>也正是这样的研究，保证了《少女安妮日记》的举证效力，时至今日，安妮日记有几十种语言的译本，它对全世界、对一代又一代人控诉着纳粹大屠杀的暴行。</p>\n<p>\n我曾假设，假如林昭是犹太人，她的手稿会不会被封存至今而不得出版？会不会被印成全世界几十种文字，成为极权暴政所制造的人类大悲剧的铁证？而在《灵耦絮语》中，林昭恰恰写下过这样一段话：</p>\n<p>\n这原是希特勒手下之党卫军人的话：死人不会咬人。我给它作了句翻案文章，我想我这案翻得还是对的！而且近日我还每每更多地想着“沉默的防御工事”<br />\n里那一篇“死人复活的时候”，德国的女作家安娜•西格斯也写过“死者青春长在”……<br />\n唉，死者，我们的死者青春长在！而且他们必将复活！&#8212;-在昊帝的允许之下在规定的时日里复活过来伸冤报应！</p>\n<p>\n“死者青春长在”，林昭在天有灵，定能看到现如今，越来越多的青年人在清明、林昭忌日以及生日来到苏州灵岩祭拜。林昭生命定格于她的36岁，一个渴望着自由、爱情和做母亲的女人，一个以基督亲兵的姿态为人类的自由而战的女人，一个美好到疯狂，决绝至牺牲的青年作家；中国人，不能读到林昭遗稿，这是怎样的错失。</p>\n<p>\n林昭的档案现在依然被封存着，从1968年林昭罹难到现在，时间已过去了四十五年。上海的公检法部门，应该全部公开其档案，开放给研究者以及公众。而在此之前，我期待体制内的良知人士能够像当年为林昭彻底平反的那位良知法官一样，以各种方式，提供林昭遗稿的线索。那是林昭的用血写成的生命记录，它属于林昭，属于全世界的人权捍卫者，属于未来中国。我还希望有心人能以对其遗稿的考证和研究来推动林昭文集问世。让我们感谢林昭遗产的守护者们，让我们一起来保卫这份遗产，直至林昭最深切遗愿终于能够实现：“我把我这些诚实的记录留给公众以及后世，而把我个人坚贞的战斗献给祖国以及自由！”</p>\n<p>\n                  <br />\n   <br />\n<u><em><strong>2013年清明前夕，仅以此文向林昭遗产的所有守护人致敬</strong></em></u></p>\n</div>\n</div>\n</div>\n<p><img src=\"http://simg.sinajs.cn/blog7style/images/special/1265.gif\" /> <a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469641,474922&#038;cid=0,0,0&#038;sid=473458&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.blog.sina.com.cn/tag/%E5%86%99%E7%9C%9F\">青春就应该这样绽放</a>  <a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469645,474926&#038;cid=0,0,0&#038;sid=473464&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469646,474927&#038;cid=0,0,0&#038;sid=473465&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.blog.sina.com.cn/tag/%E6%98%9F%E5%BA%A7\">你不得不信的星座秘密</a><img src=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,470173,475454&#038;cid=0,0,0&#038;sid=474001&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif?t=9\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19192,19195]}