{"id":294115,"link":"https://chinadigitaltimes.net/chinese/2013/05/何清涟-谁支持铁腕＋特权统治？-习近平/","date":"2013-05-18T22:15:19Z","modified":"2013-05-18T22:15:19Z","title":"何清涟 | 谁支持“铁腕＋特权”统治？——习近平的执政蓝图（2）","content":"<p><p>在前一篇文章中，我分析了习近平实施其政治蓝图将遇到的主客观条件限制。本文将分析中国社会各阶层当中，谁会拥戴习近平的“铁腕＋特权”统治。</p>\n<p><strong>拥护习氏铁腕统治有哪些人？</strong></p>\n<p>任何权势者都会拥有追随者，中国这块土地更是盛产这类善于依附权力的人。庞大的公务员系统及各种国企高管本来就属于同一个利益集团，自然追随习总，本文只分析文化帮闲，这类人其实无所谓“左”或“右”的理论倾向，他们其实惯于揣摹上意而已。“9号文件”及“七不讲”流传开后，著名的网络幽灵“冼岩”立刻兴奋不已的发表“习近平的面目已经清晰”（后又更名为“看山”）。该文盛赞习近平那“绝对的权力导致绝对的责任心”，即“自己不但必须保护政权不失，而且必须保证政权对于江山社稷的掌控力，主动粉碎一切颠覆和破坏行为，“他将是自邓小平以后首个敢于对思想界、舆论界‘动真格’的国家领导者”。“冼岩”幸灾乐祸地表示：“这种做法或许是国家之福——中国现在既然走不到另一条道路上，就应该专心致志走自己的路，最忌讳三心二意、左顾右盼”。至于习近平的“自信”有无现实基础，不是“冼岩”考虑的问题；在他眼中，权力是世界上最强大的力量，只要有了权力，世界上任何人间奇迹都可以创造出来。与“冼岩”属于同类项的还有中国社科院副院长李慎明，他立刻嗅到“不许谈党的历史错误”于他是个好机会，写了一篇《正确评价改革开放前后两个历史时期》，称所谓“斯大林在肃反中杀了三千万，毛泽东发动‘大跃进’饿死三千万，都是有人刻意编造的虚假数据”。</p>\n<p>毛左当然也是中共总书记最积极的拥护者。毛左的特点是崇拜权力，相信权力无所不能，亟盼依附于权力的骥尾。习近平成了最高领导人，自然成为他们眼中的救星与领袖。此刻毛左或许还需要十天半月的时间调整“理论思路”，因为他们的特点是不反权力只反资本，不反皇权只反贪官，将社会不公、环境污染等所有罪过全部归罪于资本与贪官，尤其是美帝国主义为首的“西方反华势力”。这种立场既为当局所容忍，又获得一帮愚民喝彩。如今，“9号文件”与“七不讲”出台了，毛左们一片欢呼，认为从此中国不会再有普世价值、新闻自由、司法独立等的生存之地了。但他们发现，虽然借习总的“铁扫帚”将所有“敌人”——比如自由主义知识分子等统统“扫除”了，但“七不讲“也明确指出，不准批评权贵资本主义，当局也借打击张宏良警告毛左：别拿什么毛爱护底层人民的话语说事，权贵资本主义在天朝根本不存在。因此，要想让习总允许毛左加入摇旗呐喊之行列，毛左们还得调整一下以往的立场。既然“七不讲”说“权贵资本主义”是别有用心者诬蔑改革的话，以后他们只谈西方资本主义与中国的民间资本如何剥削人民就行了。至于红二代、红三代的政治经济特权，毛左们从无异议；“老子打江山、儿子来接班”天经地义。<br /><span></span><br /><strong>“七不讲”部分治愈政改期待症</strong></p>\n<p>没有毛左情结的底层民众及中产阶层对待习氏“铁腕+特权”，则另有立场。</p>\n<p>先说社会底层。薄熙来在重庆的主题不是发展经济，而是“唱红打黑”，据说很受底层民众拥护。但那拥护其实是购买而来，据一些资料披露，一是下岗者只要参与唱红歌就发钱，二是给小学生提供免费午餐。薄在重庆主政4年，唱红歌与举办各种晚会研讨会，出版各种书籍并赞助有关重庆模式的研究，那钱是从哪里来的呢？有人说是“打黑”没收来的民间资产，但那点钱撑不起薄督西南那片天。后来终于看到确实消息，原来是中国国家开发银行的掌门人陈元贷了数百亿元支持其问鼎大业。</p>\n<p>习总当然无法象薄督那样撒钱，因为两人位置不同。薄督当时处在“夺龙椅”的“投资”阶段，赢了，成了一国之主，还愁买不起单？输了，所有债务一风吹。现在，习总已经坐在“龙椅”上，天下之大，处处要钱。中国央行的印钞机连轴转，各地政府还是嗷嗷待哺，哪有余钱购买民众唱红歌？</p>\n<p>习总当然不是小气舍不得花钱，而是无钱可花。他接过来的摊子实在太破，既无法模仿邓小平重新调整社会利益分配格局，也不能象胡温那样吃环境资源。邓时代通过放松政府管制、放权让利，让权贵阶层大获其利，民众也捡到了一些面包碎屑；江时代则释放国家资源，硬的有土地，软的有各种经营特权，留给民众的面包碎屑已经不多了；胡时代沿袭江的老路，但已经将家当兜底儿翻，弄得金木水土不是消耗殆尽，就是悉数污染。如今习李上台，再也找不到“发展经济的道路”，只得重走开发房地产、引进高污染企业的老路，这些不是与民争利，就是夺民之命。这十来年中国人也学乖了，他们明白，就算不问政治制度好坏，不争取新闻自由，但土地是农民最后的一点活命资本，环保则涉及到所有人能不能健康存活，你不争，政府决不关心。于是，被征地的农民以命相搏，高污染项目如PX先后遇到各大城市市民的集体抵制。</p>\n<p>这些无权无势的中产阶层与底层，本来就面临住房、医疗、子女教育、养老等各种问题的煎熬（至少是其中两至三项），日子过得不轻松。他们对胡温放纵权贵资本主义肆虐早就严重不满，更何况习近平要勒住民众喉咙，以铁腕保卫伤害他们的权贵资本主义？</p>\n<p>知识阶层是不是支持习总的“毛式铁腕＋特权”？这里要作区分，一类是意识形态专家，即依靠研究教学马恩及毛邓三科的意识形态谋生的人。他们的兴衰荣辱与习近平的主张有关，表面基本持支持态度，但毕竟能够上《求是》、《党建》等杂志发文章的只是少数出乎其类、拔乎其萃者，大多数人只是端了这只饭碗；二是一些脑袋上安了轴承的灵活者，即不管习总说什么，总是无条件拥护，并想出一套“理论”来。除了这两类之外，我想，大多数知识阶层绝对不会拥护习近平以铁腕保护权贵资本主义。部分一直在尽言责的公知们，这次对“七不讲”就做出强烈反应，率先在互联网上放出这条消息，从而引发海外舆论对9号文件及“七不讲”大规模的批评。</p>\n<p>中产阶级与知识阶层这两大类人，是希望中国和平转型、不要发生暴力革命的主体。他们盼望中共出一个开明领导人，接受“普世价值、新闻自由、公民社会、公民权利”，创造条件让中国走向司法独立，还权于民。但是，9号文件与“七不讲”让他们深感绝望。</p>\n<p>习近平要恢复毛式统治，与当年袁世凯恢复帝制之情境相仿佛。中国此刻虽无护国讨袁之蔡锷，但山河破碎、人心离散已成定局，没有民意支撑的政权，这局险棋，又能玩多久？</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9250,11880,9375,9006,19607]}