{"id":294139,"link":"https://chinadigitaltimes.net/chinese/2013/05/墙外楼-【纽约客】在中国，易受伤的女人，潜规/","date":"2013-05-19T05:45:33Z","modified":"2013-05-19T06:00:13Z","title":"纽约客 | 在中国，易受伤的女人，潜规则","content":"<p><p>在过去的几周里，我们都在关注中国，用一个标准或是另一个，被一个具有明显共性的事件震撼。第一，这是兴趣的复苏。一件1994年的冷僻旧案突然间成为网民全心关注的事件：对一位名叫朱令的年轻女性的谋杀未遂。朱令是清华大学一位天才的二年级学生，她被人投毒，金属铊使她从此之后丧失了行为能力。在那时，她的一位舍友被讯问而后释放，尽管虽然她室友一直坚持自己是无辜的，但对于是她家庭的政治关系使她免于被起诉的不满流传了多年。</p>\n<p>       这个事件被重新提起是因为最近的投毒案，使以互联网为中心的全新一代注意到了朱令的谜案和它关于权力和特权的疑问。起初，审查员封锁了与朱令案相关的一切讨论，但辩论在上周继续增长，尤其是当受欢迎的女演员兼评论员姚晨又一次加速了这个敏感事件的认可（和她的千万粉丝一起）。到5月7日，国家媒体别无选择，只能加入到讨论中或是违背常理的脱节。</p>\n<p>       第二天，另一股能量爆发了：周三首都爆发了罕见的大规模抗议，在听说网上关于一个名叫袁利亚的年轻女性死亡的传言后，数百工人在丰台区京温商场前抗议游行。这个传言在微博等社交平台上飞快传开，宣称袁利亚，一个22岁的安徽打工妹被保安强奸，也许被谋杀了。抗议爆发，上千名警察和准军士官防止事件传播（具体细节还不清楚，当局已经以“传播谣言”的罪名逮捕了至少一人。）</p>\n<p>       在这周结束的时候，人们写类似于这样的通告：“我叫刘璐生（音译），我绝对不会自杀，将来如果我出任何意外，都是他杀，请警方务必彻查，”这是人们作出类似的承诺，把自己的名字填在后面。其他人告诫谨防“被自杀”——一个表述来传达面对当局的无力感。</p>\n<p>       在这两个案件中，基本动态是一致的：一个有着温和力量的女性被处于威权地位的当局指责，而事情的真实本质却被掩盖起来的突然感知。几乎没有曾经见过其中任何一位女性的人对这些事件作出评论。她们的事件与一种被广泛感受到的情绪产生了共鸣：犯罪、审判和权力运作的基础是一种更深的不公正的规则。这些潜规则——使受害者之所以沦为受害者——就像文中所说——“按潜规则做事”</p>\n<p>       不久前，我采访了创造这个词的人，《炎黄春秋》的编辑吴思。炎黄春秋是一本专于历史和政治的充满攻击性的杂志。中国自由主义知识分子大致分为两类：沉重而充满愤怒，或是单薄平静就像是稻草一般。吴思是后者，我问他潜规则从哪里开始。</p>\n<p>       要想理解潜规则，他说，你要回到文化大革命时期，当时城里同他一样的年轻男女被送到乡下向工人和农民学习。吴思被分配到了制铁车间，“我们一直被教导相信‘无产阶级大公无私’，我们完全相信这点。”他告诉我。他第一天工作几小时后，一个年长的工人靠近他说：“够了，你可以停下来了。“</p>\n<p>       吴思很困惑，“我没有其他事情干，所以我还是接着干吧。” 他的伙伴悄悄给他一些忠告：“人们不会高兴的。”</p>\n<p>       如果吴思工作了一整天，那每个人的配额都会上升。他理解这个，放下了工具。不久他就学会了在国企生存的秘密：如何从库房偷零件，如何制造灯具在黑市贩卖。</p>\n<p>       这是一个平行现实的世界。“一个故事是公开的，一个是真实的，”吴思说。“它创造了一个需要我解决巨大的、谜团，从那时起它就留存在我心里：是什么真正支配社会运行？”</p>\n<p>       吴思钻研历史，追寻过去的几百年发现了这种动力的实例。在2001年，他在一本叫做《潜规则：中国历史中的真实游戏》中收录了他的观察结果，在这本书中，他详细描写了在流行于通常法律和道德准则之外的权力动力。这是一个令人惊讶的成功，党禁了这本书。他们说：“你是在暗指中国的现实，这本书赞扬西方社会，这是一种错误的立场。”然而这本书被非法印刷，在暗地里流通，“潜规则”这个概念被广泛接受，甚至于年轻女演员张珏指责导演用性来交换角色时，她说这是“潜规则”。</p>\n<p>       12年之后，这些准则比从前更有意义。使人们去相信中国社会是由法律来统治的——而不是潜规则——其中之一就是新主席最大的挑战。我问吴思如果人们更多的意识到不成文的规则，权力平衡是否会脱离公平。</p>\n<p>       “当底层的民众开始思考时这种平衡才会被打破，我已经给予了太多了。我做的是无偿工作！”吴思说。“这是我们可以在中国历史上看过的一遍一遍的循环。每当潜规则过于严苛，这种平衡就被打破，它就需要被重新建立。“</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/lCN4o_1FLGo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269],"tags":[19194,19195,14649,14981]}