{"id":294109,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-關於市區重建　－　作為資本的空/","date":"2013-05-18T19:45:51Z","modified":"2013-05-18T19:45:51Z","title":"香港獨立媒體 | 關於市區重建　－　作為資本的空間","content":"<p><p>市區重建經常亮出「復建」、「提升市民生活質素」等口號。但事實上，從種種實際做法來看，我們更常看見它的反面作用，即，作為累積資本的手段。這篇文章我們將嘗試認識市區重建的權力如何成為加劇財富不均的暴力。</p>\n<p>土地乃至空間是我們每個人生活的必須。對它們的規劃與設計，其實會極大地影響我們的生活：不但是生活質素、安全、方便程度等最基本的方面，更可以影響經濟結構、社會公義等等。 </p>\n<p>在上一篇文章中我們提到過，政府的發展與重建模式中都完全缺乏一種將居住權視作理所當然的人權的心態。他們先收樓後安置等種種駭人聽聞的醜行，其實是背後一套將土地與空間當成財富，並且以賺錢為首要重點的邏輯所導致。</p>\n<p>我們經常聽人說「香港是最自由的貿易體系」。<br />\n如果我們從這句話的反面意思來看，其實就是說香港的資本主義發展最為猖狂。所謂資本主義，簡單來說便是以金錢多寡作為決定價值的唯一指標。要在這套系統下存活，就需要不停的積累財富。<br />\n或者有許多人認為資本主義是一套達致人類幸福的制度，但事實上對於「居住權」等問題，在資本主義的思維下只要「利益大於成本」就可以無視。<br />\n於是，土地可以成為商品，人權可以用「成本效益」來衡量……</p>\n<p>所謂「作為資本的空間」，正正是指出土地作為商品是如何可能的。<br />\n資本的最簡單意義是普通的金融與商品往來。然而當這類交易開始飽和並無法再進行資本積累時，資本家便需要「開發」新的商品。<br />\n由於人們生活必須的空間可以輔助生產（例如位置、基建設施），也可以促進或增強商品交易（例如新型屋邨出入皆需要用上連接商場的天橋），一些價值未被完全榨取的空間便有了賺錢的能力。<br />\n於是我們不難解釋，為何在基層為主的深水埗區和灣仔區的重建項目售價居然高得嚇死人。[註1]<br />\n前者交通方便，後者鄰近商業區；不好好「善用資源」反而去興建一些給低下階層買的房子當然「不明智」。</p>\n<p>同樣道理，衙前圍村身處的黃大仙、新蒲崗、樂富一帶都是交通方便的基層住宅區，它們的商業價值要被完全吸收就需要改變用途。房屋破舊、發展需要等說法便應運而生。要想像到底發展是為普羅大眾還是資本家，我們只要看看市建局重建項目的合作伙伴與合作前後的樓價差距便可知一二。[註2]</p>\n<p>既然被「佔用」的空間可以賺更多錢，資本力量就需要用權力去回收土地。進行這項任務的就是市區重建局和他們那把專門斬小市民的「尚方寶劍」：土地收回條例。 [註3] </p>\n<p>讓我們思考一下由地理學家大衛．哈維提出的”Accumulation By Dispossession” （意譯：奪取式積累）之說法。<br />\n簡單地說，即資本家透過權力將原本屬於民有的財富掠奪走，然後再將這些財富回售予人民來賺錢。<br />\n在市區重建的例子裡，這套說法無疑是精準的：借用市建局的權力（暴力）將原本就屬於人民的房屋、商鋪奪走，之後再高價賣給包括原有業戶在內的人。</p>\n<p>承接上一篇文章，我們應該可以想像如果政府的目的真是要提升普羅大眾的生活水平，他們應該不計回報地進行修復與重建，並且同時思考可以解決基層生活問題的方案（例如在新設計中加入社區中心、公共圖書館等設施）。<br />\n不過現時政府的市區重建策略與此完全相反，只是赤裸裸的進行奪取。<br />\n以衙前圍村為例，村民的土地甚至在英國人登陸之前已經屬於他們。但現在市建局卻先以零成本奪取土地再拿來賺錢。連繫到「先發展，再安置」的瘋狂邏輯，便能夠知道重建只是名目，真正的用途在於累積資本。<br />\n這種所謂發展的後果只能是資本家發財，而絕不會是普羅大眾福祉的提升。</p>\n<p>我們明白到，市建局失去制衡的權力並不是制度出了問題，而是制度本身就以積累財富為目的。透過其無上權力來進行「奪取式積累」，市區重建不是達致社會公義的進步做法，反而是用民間財富去滿足資本家的需要。這樣的市區重建策略必然導致財富進一步懸殊。<br />\n所以我們必須關注重建問題，因為關於重建的抗爭不只是一班受影響業戶為自己合理權益作出的抗爭，更是普羅大眾與剝削者之間的戰鬥！</p>\n<p>下一篇文章，我們會討論為何市建局的衙前圍村重建方案如此荒謬也得以出台。</p>\n<p>[註1] 房協在深水埗的「喜雅」項目，發售初期呎價已經過八千。市建局在灣仔的「嘉薈軒」現時呎價超過萬五。<br />\n[註2] 原本是唐樓的堅尼地城「泓都」呎價現時圍繞一萬元，最高甚至達萬三元。相反，就算現時房價高企，堅尼地城一帶的唐樓呎價也比「泓都」低一半。<br />\n[註3] 簡稱土收條例，可以繞過收樓程序，暴力地宣佈所有項目的業權收歸政府，從而「加速重建步伐」。當然，「加快重建步伐」絕不代表盡快談判、安置。</p>\n<p><img src=\"https://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-ash3/s720x720/557932_321782901286617_1611941613_n.jpg\" width=\"720\" height=\"720\" /><br />\n口講「改善生活」，其實是掠奪人民來餵飽資本家</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}