{"id":294137,"link":"https://chinadigitaltimes.net/chinese/2013/05/墙外楼-为什么中国生产不出安全的食品？/","date":"2013-05-19T05:45:25Z","modified":"2013-05-19T05:45:25Z","title":"墙外楼 | 为什么中国生产不出安全的食品？","content":"<p><p>你不得不对中国食品掺假的各种野心和伎俩感到惊奇：用鼠肉来冒充羊肉真的就比饲养一只羊来卖要来的更便宜吗？记住我是个来自于一个这样的国家，在那里只有近期才发现了有一些大品牌的“超值”牛肉汉堡中至少一部分是马肉，这个动物是英国人，也许没有理性地，不想在餐盘里遇到的东西，我认为我们必须认识到这个问题的出现不单单是在中国。</p>\n<p>在英国的工业革命时期，食品生产从消费中独立了出来，也引发了许多骇人听闻的食品掺假事件，这些事件也花了一段时间得到有效处理。在一九八零年代早期的西班牙，一个至今仍未得到解释的假橄榄油事件致使许多人终生精神损伤。在西方我们有一整套单独的关乎食品的问题：如售出非新鲜食品要最大限度的偿还消费者，从生产环节除去易腐败产品：因此食品添加剂，糖，盐，色素和肥胖流行。</p>\n<p>一切都说明了中国食品掺假问题的复杂性是令人震惊的。其中大部分需要高科技知识来给出一个较为专业的解释，尽管这不是高道德水准的体现。随便举几个例子，奶农们是不太可能想出给牛奶中投入三聚氰胺来冒充高蛋白的主意，这是个致使成千上百的宝宝肾脏受损的事件。</p>\n<p>中国对话中的专家们说需要熟悉基耶达法，这个方法可以检测牛奶中的氮含量，蛋白质含量，和几种添加剂的化学特性 – 这个方法在一般农场里是找不到的。继而出现了激素催熟的生长速度快且无根的豆芽。豆芽的销量非常好，但长期食用会导致癌症。谁是激素专家？如果您能忍着继续阅读，中国对话里有一篇可供下载的有关此类食品安全丑闻以及当局追查中国食品安全内幕斗争的报道。</p>\n<p>有着如此高端技术含量的食品掺假体现着两个这样的问题：检查人员着实难以严守把关。如同其它地区那样，检查人员是否一直严格检查也无从得知。各种条款规定的实施执行往好的说并不靠谱儿，这一点也不惊讶。在中国有句说烂了的老话，规定虽好，罕有执行。在近几周我们有污染的能源站为节省资金关闭烟囱，非法排放未经处理的废水，和虚假环境影响评估的报道，更不用提误导民众的空气质量数据的报道。在这些案例中，检查人员不是执行本职工作受阻，就是人微言轻无法起到作用 – 当然，相同的当局如果强制执行检查，工厂经常会陷入资金困难的局面。</p>\n<p>最终，环境污染，食品安全摧毁着公民对政府残留的些许信任。以至于中国人变得疑心重重，出国旅游的国民如今惯例似的前往超市而非时装店，这不得不使英国超市的婴儿奶粉限量供应，因为大胆的中国人大批量买进奶粉打包回国并从中谋利。不再信任当局的国民们决定主动出击：查看这个有关复旦大学学生讲食品安全的故事“维基百科”在两小时内因点击量过两万五千而系统崩溃。全民的积极性打开了真实信息来源的另一个渠道并通过民众的直接行动提高了信息的透明度。随着信息透明度而来的压力：政府要么不得不妥善处理好这些问题，要么恢复更加严格的审查制度，如此才能提升民众对其失去的信任。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/ivBA4R6-lrg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[8905,19193]}