{"id":294129,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-創意cg之死/","date":"2013-05-19T04:00:45Z","modified":"2013-05-19T04:00:45Z","title":"香港獨立媒體 | 創意CG之死","content":"<p><p>文：劉定堅</p>\n<p>1975年當George Lucas成立他的電影特效公司 ILM (Industrial Light And Magic)後，從此人類電影便進入另一境界，由他倡議的電腦動畫特效，影響了全球往後創作及製作方式，令影視作品能擺脫限制，活靈活現的恐龍、怪獸、貓狗、妖怪什至大廈倒塌、天崩地裂，隨著電腦功能加強及軟件推陳出新，真真假假已是難以分別，利用CG技術為影視作品達到想像以外的奇幻效果，正衝擊龐大的中國市場，但偏偏在各方熱烈渴求下，卻未見中國人製作的影視作品，能展示出色的電腦動畫及特效技術，遠遠落後於歐美，why？</p>\n<p>香港是國內影視新技術的主要來源地，但非常失敗，香港人的CG搞得並不出色，究其原因，主要是學習CG技術慣常是獨立成科，喜歡修讀的年青人主要是對動漫或遊戲有興趣，院校或專業課程只著重於應用軟件技巧，嚴重缺乏美術概念及技術培訓，最終只能在操控軟件顯得出色，卻未能掌握如concept art、構圖、用色、透視、美術效果等能力，在製成品中顯得平凡，也未能融入電影創作，成績未如理想。</p>\n<p>另方面，香港的基本薪金、租金比東南亞地區高，亦是阻礙CG發展的重要原因，歐美各國極少把CG工序交給香港的電腦動畫公司加工，反而星架坡、馬來西亞、泰國、菲律賓、韓國都有不少替歐美加工的CG公司，在加工過程中能大量培訓員工，亦可以從掌握客戶要求，提升員工能力。英語溝通能力相對下香港在回歸後日漸失色，亦是障礙之一。</p>\n<p>香港人從來自以為創意最強，但昔日的憑空想像，到了今天已變成影像上的奇幻創意，對CG能力不足，想像便受到嚴重局限，不可能表現到出色畫面及效果，憑我的觀察，香港人在中國影視高速發展中，將因CG能力脫節而漸漸失去影響力，要是有時間看一下今日印度的電腦動畫作品，你會發現，香港人的成績已被遠遠拋離！</p>\n<p>當大家看到周星馳的《西遊降魔篇》CG能力之差，已達到難以接受的惹人恥笑，讓我來預言一下吧，往後數年會有更多的國內CG公司湧進影視巿場，但大家漸漸發現中國動畫師搞極都搞唔掂，外判到東南亞CG公司製作成風，最終香港及國內導演地位受到威脅，什至是編劇，大家會發現原來欠缺CG知識是勁唔掂，所謂的香港人無限創意，在往後的影視圈，只會是個笑話！</p>\n<p>附注：作者劉定堅三十年前創作《蝦仔爹哋》，開創盧海鵬無釐頭金句，創下處境喜劇神話記錄的劉定堅，八十年代轉戰烽火連天的港漫市場，創作了最輝煌年代的《中華英雄》，並成為極少數的代表，只憑藉創作人身份，建立個人出版企業《自由人出版集團》，創作並出版了包括《刀劍笑》、《超神Z》、《狄克戀曲》、《賭聖》等等大批經典漫畫作品；及後進軍小說市場，《刀劍笑新傳》開創了周刋武俠小說神話，憑逾百部作品打開了中、港、台三地市場，經過長時間投入電影及動畫創作及製作，年多前開始進軍國內影視市場，身兼編劇、導演、製作人及投資者四合一身份，繼續挑戰更複雜的龐大市場，延展創作生命。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}