{"id":294257,"link":"https://chinadigitaltimes.net/chinese/2013/05/袁伟时：孙中山其实不懂现代政治制度/","date":"2013-05-20T03:01:04Z","modified":"2013-05-20T03:21:58Z","title":"袁伟时：孙中山其实不懂现代政治制度","content":"<div>\n<p>　　【腾讯文化讯】5月4日下午，腾讯希格玛演播厅座无虚席，著名近代史专家袁伟时、章立凡、政治学者吴稼祥做客燕山大讲堂。“19、20世纪的中国史就是方生之新与未死之旧的缠斗，该生不生，该死未死。”近代史专家袁伟时认为“中国之所以产生问题，自由和稳定之所以出现张力，关键在于中国人的思想水平，特别是知识阶层的水平跟现代社会应有要求差得太远。”以下为发言实录：</p>\n<p><strong>　　孙中山其实不懂现代政治制度</strong></p>\n<p>　　自由跟法治是一个铜板的两面，根本不存在问题。其实这在世界上已经是一个很简单的问题，常识问题。但为什么后来一再出现矛盾，整个社会动荡安定不下来？我想，跟中国知识阶层的认知水平不够有关。</p>\n<p>　　现在回过头看看中国知识阶层的认识水平，20世纪开头的那一批知识分子，认识水平常常不如19世纪的先驱，一个代表性的人物是孙中山，这个人大名鼎鼎，大家都认为是中国的民族英雄，但看看他的三民主义，看看他草拟的《中华革命党章程》还有他同意的《中国国民党革命委员会章程》，就会发现他对现代政治是不懂的。假如你认为我这句话对孙中山有所不敬，建议大家看一本新出的书，澳大利亚学者黄宇和教授出的《30岁前的孙中山》一书，好象是三联出的。这本书有一个重要结论是：孙中山其实不懂现代政治制度。他理解的政治制度是香港那一种制度，虽然有立法会，但一切权力决定于总督。黄宇和教授的这个结论跟我的结论一样。比如辛亥革命成立临时政府，孙中山提出一个问题：既然总统是我们自己人，为什么还要三权分立？为什么国会还要否决总统的决定？他不理解。这个水平是很低的。中华国民党的时候说，所有公民没有加入国民党的，一个时期内没有公民权。</p>\n<p><strong>　　公民有了充分的自由，国家危难时才会自觉自愿</strong></p>\n<p>　　到1924年开国民党第一次代表大会，党章上有一条说：所有中央执行委员会的决定，总理（孙中山）有最后的决定权。他可以否决中央执行委员会的决定。这样的水平，对自由的认识也很有问题。孙中山一再讲，中国人自由太多，是一盘散沙。现在不要讲中国人的个人自由，需要讲的是国家自由、党的自由。这在理论上是不通的，代表国家的是政府，假如政府自由行事，不受公民监督，不受制度制约，完了，是一个专制政府。假如国家自由是对外维护国家独立，从这个意义解释的话，那是另外一个概念。它同样需要公民有充分自由。只有公民有了充分的自由，在国家遇到危难时，才会自觉自愿，以自己的鲜血和生命来捍卫一个平常保卫公民自由的国家。但这个领袖他不懂，后来很多人都不懂。民国时期的官员经常挂在嘴边的是，现在是法治社会，军人不应该干政，我们应该按照法律办事。我不知道现在的官员口头上有没有这些东西。</p>\n<p>　　<strong>中国知识阶层的水平跟现代社会应有要求差得太远</strong></p>\n<p>　　这些说明，世界文明已经发展到一定高度，但中国还有很大差距。有些人到现在还不理解这个东西，老是讲中国本身就已经有太多的思想财富，国外那些东西最少有一部分是错误的、邪恶的东西，不能接受。他们要搞所谓的儒家宪政，将儒家那套重新搬过来，使我打冷战的是，有些人居然带着小孩到孔子庙跪拜。这让我太痛心了。见了面点点头打招呼不是很好吗？为什么中国人从小还要受这个训练、在偶像面前跪拜？所以我认为，中国之所以产生问题，自由和稳定之所以出现张力，关键在于中国人的思想水平、知识水平，特别是知识阶层的水平跟现代社会应有的要求差得太远。今天是5月4日，是五四运动的纪念日，恰恰五四的任务没有完成。这是我的一些感想。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[19195]}