{"id":294291,"link":"https://chinadigitaltimes.net/chinese/2013/05/陽光時務-山田味的《東京家族》-六十年，從無常/","date":"2013-05-20T04:31:01Z","modified":"2013-05-20T04:31:01Z","title":"陽光時務 | 山田味的《東京家族》 六十年，從無常家庭到互助社會","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=17735\"><img class=\"size-full wp-image-17735 \" title=\"上圖：小津安二郎《東京物語》劇照  下圖：山田洋次《東京家族》劇照\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/05/c_live.jpg\" alt=\"\" width=\"800\" height=\"1168\" /></a></p>\n<p>上圖：小津安二郎《東京物語》劇照 下圖：山田洋次《東京家族》劇照</p>\n</div>\n<p> </p>\n<p>文 /湯禎兆</p>\n<p>4月18日，山田洋次的《東京家族》在香港上映。當初聽聞山田導演打算把小津安二郎的名作《東京物語》（1953）重構為《東京家族》（2013），其實也不無擔心。說到底經典重塑（即使已不是亦步亦趨的重拍）往往囿於珠玉在前，捉襟見肘下自難令人大展拳腳。而且《東京物語》的翻拍，早已有失敗的前科丟人現眼。佐藤忠男便曾指出日本放送協會NHK在 1971年由立原龍把《東京物語》改編成電視劇《能看到大海的人家》，結果在攝影構圖上完全摒棄小津的固有風格，令作品以索然無味告終。</p>\n<p>山田洋次對小津電影中的文法常規，如鏡頭不動、低位置攝影機不改變、基本沒有移動攝影、俯瞰視角、除特別情況不採用與人物的平行同向視線等，在《東京家族》中是以偶爾套用、卻非一成不變恪守的態度視之。不過我認為較重要的重構鑄造，大抵上均集中在作品內容的精神面貌。</p>\n<p>時代的同步率</p>\n<p>石飛德樹在〈作為山田洋次世界的《東京家族》〉（《電影旬報》1628期，12年1月下旬號）中，認為《東京家族》的成功重構，與時代背景可融匯互通以及核心問題沒有變易有直接關係。1963年的《東京物語》所針對的社會現象，正是鄉下年青人紛紛「上京」、隨之而來的「核心家庭化」、以及老人無子女照顧等家庭解體的時代哀歌。以上現象即使相去六十年，仍屬均一及同樣沉重的社會命題，挪移背景後仍適用於當代日本時空。</p>\n<p>導演需要偷龍轉鳳的，首先是把兩作中截然不同的一些歷史情景切換更替。山田洋次在與渡邊浩對談中（出處同上），也直言沒有打算從任何批判的角度去重構《東京物語》，但要在適當地方注入屬於自己的標記，這方面的意識卻非常清楚明確。任何人對《東京家族》與原作之間均可一眼看出的最大變動，就是把本來已戰死的次男昌次（妻夫木聰飾）作出「死而復生」的決定，更將其職業定為舞台美術置景人員，突出時代氛圍下的不安定屬性，從而突出父子兩代的價值差異。山田洋次剖白認為昌次的改動，正是他個人的重要標記之一。</p>\n<p>《東京物語》中的代際對立，基本上是以第三者自行玩味的方式呈現，至少在電影盡量迴避直接的角色衝突。但《東京家族》卻一改此道，橋爪功飾演的平山周吉較笠智眾的原版來得執拗得多：在食肆中與昌次既正面發生口角（周吉直斥昌次不過選擇捨難取易輕鬆自在的生活方式，而昌次反駁這年頭還哪有人可輕鬆過活！），於老伴葬禮後對長子提出一起生活的建議，更斬釘截鐵聲言以後決不會再去東京回絕！相對而言，《東京物語》的家庭解體，部分因素仍可歸咎於戰爭的播弄；但《東京家族》已明確釐清一切的崩壞，均是由日本社會的內部出發再體現於你我彼此的家庭生活上，對現實的批判力度及不滿之情，顯然來得較舊作沉重用力。</p>\n<p>小津調 ＶS 山田調</p>\n<p>其實兩作所關切的要點頗為不同。小津安二郎的《東京物語》是由家庭出發，從而再提升至一種人生終究無常的生途悠悠式慨嘆，此所以全片基調均迴避激烈的衝突，最嚴重的大抵已算是片末做教師的小女兒（香川京子飾）向次子遺孀（原節子飾）抱怨，憤而責備哥哥姊姊的冷漠自私，完全沒有理會及關心父親的孤單寂寞，只是遺孀也不避嫌直言回應：人生就是這麼一回事。事實上，先前當周吉與妻子感激遺孀的親切接待，沒有血緣關係的她較親生子女更窩心體貼，然而遺孀也不忘立即表明自己沒有大家想像中的美好。在小津的眼中，家庭解體不過是素材工具，背後所負載以及帶來的人生無奈，從而牽引出無常正是恆常的哲思才是終極目的。此所以親人的冷漠絕非大奸大惡，正如佐藤忠男在《小津安二郎的藝術》中早已指出，《東京物語》中子女對父母不太親切關心，只能說是一種輕微的失望；然而正因為輕微並且非出於心術不正，才正好可能是一般老人家均非得經歷不可的失望，於是更令人感到可怖的真實震撼。相對來說，遺孀的善意仁心也不是永恆的，善惡交雜無定法則才是無常法諦的真義。</p>\n<p>而山田洋次關心的不是哲學上的人生省思，而是愀然變色的時局嘆喟。原作遺孀拒絕承認自己是善人，於《東京家族》中也有相若場面的重構。昌次未婚妻紀子（蒼井優飾）面對周吉的誇譽，淚流不止表示自己絕非從無怨言（導演刻意加插了先前紀子與昌次晚上發生口角，卻再分房而睡的描寫）。相若場面調度，在山田鏡下已非無常觀的演繹，重心已變為周吉最後一句感想：妳真的夠坦白直率！</p>\n<p>是的，這正是山田所肯定的人生介入模式。昌次在原作中本是死人，而在新作中也一直被認為是不成器的新一代，然而在福島三一一的慘劇中，他不僅以義工身分到當地賑災，同時更因此而認識了紀子。連結起周吉宣言永不回東京，在故鄉還有鄉鄰親戚可依靠──兩者並置而觀便可明白到山田提出以擬家族的觀念，去取代更替以血緣為主軸的家族迷思。無論是新家庭的出現（昌次與紀子的相交得力於與災民的仁心相連），又或是舊家庭的維繫（周吉靠學生鄰里的照顧以度餘生），同樣需要以互助社會的信念作為基礙。其中血緣本身已再沒有任何原教旨式的超驗價值存在，反過來周吉肯定紀子的坦白，正是社會將來賴以維持的基石——是的，在《東京家族》中周吉早已三番四次感慨日本將沒有未來可言，而在老伴離世後再看清紀子，儼然已成為他對下一代重新產生正面憧憬的契機。無隔閡的坦誠相交，至少正是突破世代鴻溝，重建家庭牽絆的再啟動起點。</p>\n<p>簡言之，若小津原作是出世的佛理體驗，那麼山田新版就是入世的互助靈丹。兩齣均是不可多得的傑作。</p>\n<p><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=17736\"><img class=\"alignnone size-full wp-image-17736\" title=\"東京家族\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/05/c_live21.jpg\" alt=\"\" width=\"316\" height=\"211\" /></a></span></p>\n<p><span>東京家族</span><br /><span> 導演  編劇： 山田洋次</span><br /><span> 主演： 橋爪功 / 吉行和子 / 西村雅彥 / 夏川結衣 /</span><span>中嶋朋子 / 林家正蔵 / 妻夫木聰 / 蒼井優</span></p>\n<p><span>山田洋次重拍小津安二郎經典《東京物語》，更成為了他執導50周年的紀念作，新版加入311 大地震災後余悸，細膩刻畫現今日本社會面貌，向舊作致敬之餘也別有風格。311大地震後，長居於廣島瀨戶內海島上的平山夫婦來到東京探望三名子女，雖然孩子們都希望盡力照顧兩老，但工作纏身，難免冷落雙親。他們安排父母入住豪華旅館，但兩老最渴望的，當然還是被孩子們包圍的溫暖。幸有昌次未婚妻紀子適時出現，貼心照顧令兩老寬慰。正在這美好時刻，老媽卻突然倒下……</span></p>\n<p> <br /><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,16910,11512]}