{"id":294287,"link":"https://chinadigitaltimes.net/chinese/2013/05/陽光時務-姚新勇-多維文化認同的維吾爾/","date":"2013-05-20T04:30:45Z","modified":"2013-05-20T04:30:45Z","title":"陽光時務 | 姚新勇 多維文化認同的維吾爾","content":"<p><p><span>破除簡單、機械的整體「伊斯蘭維吾爾」觀念，對於自我和他族的相互認識、國家對維吾爾民族的更客觀準確的認識密切相關，而這又會直接影響所涉各方的行為選擇。</span></p>\n<p><em><span>（編者按：此文系姚新勇「新疆觀察」系列之二，系列之一見本刊第 51期）</span></em></p>\n<p>近些年來新疆問題日益激化、暴力恐怖事件頻發，而這又常被或明或暗地解讀為中國政府與維吾爾人或漢族與維吾爾穆斯林社會的衝突。這種指認將複雜的新疆問題簡單地二元對立化了。在整體維吾爾民族感觀下，實際至少包含着 3種身分認同：突厥民族認同、伊斯蘭認同、綠洲認同。三者既相互差異，又互相交錯，圍繞着統一的維吾爾民族主義認同的建構，發生着複雜的關係。</p>\n<p>三種身分認同的形成，與維吾爾形成的歷史和新疆的地理條件有直接關係。維吾爾最初的形成所說不一，較為普遍的觀點是：公元 841年起，大批據說是操古突厥語的漠北回鶻人進入西域。其中一部分遷往今吉木薩爾和吐魯番地區，後建立起高昌回鶻王國；還有一部分遷往中亞草原，分佈在中亞至喀什一帶，與那裏的居民逐漸融合，建立起喀喇汗王朝——這是現代維吾爾突厥民族認同的基本根據之一。大約在公元960年，喀喇汗王朝完成伊斯蘭化，並在其後的600多年間，經過數個王朝「聖戰」努力，基本完成了新疆全境的伊斯蘭化。</p>\n<p>綠洲認同直接導因於新疆的綠洲地理條件，其明顯的一個文化標誌就是各綠洲居民的不同稱謂，如喀什噶爾人、吐魯番人、哈密人等。而這種稱謂差異甚至也反映在跨族群的範圍上：例如一般認為，「黑大衣」和「纏頭」是維漢兩族相互間的貶意稱呼，但其實烏茲別克族也稱維吾爾族為「黑大衣」，而維吾爾族也稱烏茲別克為「纏頭」。（參見Justin Jon Rudelson《沙中骨：為創造維吾爾民族主義意識形態而奮鬥》，本文有關維吾爾多重認同的叙述，多來自此書）而在相當長的歷史時期中，這些概念可能要比維吾爾這一概念來得持續、穩固。因此在歷史上，綠洲的地域分隔所造成的地域認同，是共同的宗教、語言、文化所難以超越的。上世紀初，現代維吾爾民族建構的歷史拉開序幕，50年代之後，新疆維吾爾自治區的成立，國家一體化整合行為、整體維吾爾族的國家定位、交通的發達，都大大加速了整體維吾爾民族認同感形成的進程。儘管如此，直到今天，綠洲地方認同仍然有不小的影響。當代維吾爾著名詩人阿迪力·吐尼亞孜，深情地將喀什噶爾視為故園，世界的中心（見《喀什噶爾的地球》），但伊犁地區卻流傳着這樣的民謠：</p>\n<h6><em>喀什噶爾⼈，你個呆⽠ /春天已經到了 /扔掉你的爛⽪靴吧 /為你⾃⼰做⾯⿎吧 //喀什噶爾⼈，你個呆⽠ /撓撓我的背吧 /春天已經到了 /扔掉你的爛⽪靴吧</em><br /><em> （美Jay Dautcher：《走過家窄窄的路——中國新疆維吾爾社區的認同和男性氣質》）</em></h6>\n<p align=\"LEFT\">上世紀 80年代以來，借助中國社會環境的逐漸寬鬆和對外開放的條件，維吾爾傳統文化開始恢復，其集中表現於伊斯蘭文化的復興和維吾爾民族主義意識形態的建構。直觀而言，這兩方面似乎應該是關係密切、互為一體的。但情况並非如此。伊斯蘭文化復興，主要表現於普通維吾爾人那裏，而且主要是在維吾爾農民中。而多數維吾爾精英知識分子，則認為「宗教迷信」有礙維吾爾民族的覺醒與進步——人們將太多的錢與精力投入到宗教信仰上，去修建清真寺，而不是去建學校；而且泛伊斯蘭信仰，也可能有害於獨特、整體的維吾爾民族意識的形成。維吾爾知識精英，就更願意用突厥民族認同為旗幟來建構維吾爾認同。但是突厥民族認同不僅也潛藏着泛突厥認同與特殊的維吾爾認同的緊張，更重要的是，這一認同與伊斯蘭認同和綠洲地域認同之間存在「歷史合法性」的緊張關係。</p>\n<p>因為「突厥族緣」說，來自於公元 841年從漠北遷入西域的回鶻人，要比喀喇汗王朝開始伊斯蘭化早了上百年，而喀喇汗王朝不僅是維吾爾人歷史上唯一得到公認的輝煌王朝，而且其主要文化標誌又是伊斯蘭教信仰。編制出所謂輝煌的八九千年維吾爾民族歷史的吐爾貢·阿勒瑪斯的《維吾爾人》等 3部書，在維吾爾世俗知識人群中，產生了相當大的影響，但卻未能得到信教的維吾爾農民的青睞。另外，為了確定維吾爾人為新疆「最早土著」的身分，解决回鶻人進入西域遠晚於漢人在西漢就進入西域的歷史困擾，阿勒瑪斯不僅將突厥維吾爾的起源，推到距今八九千年前，而且將塔里木河流域作為突厥維吾爾人的文化搖籃。但這樣一來，又與吐魯番人認為自己是現代維吾爾人的最早直系祖先的歷史觀念發生了矛盾。</p>\n<p>另外，阿勒瑪斯强調塔里木流域的重要性，也與其是喀什人有關。雖然當代維吾爾民族主義精英，大都生活在烏魯木齊，也在努力建構跨地域的維吾爾認同，但綠洲認同的文化積澱、家鄉情感，以及綠洲親緣關係向烏魯木齊的延伸，都使得他們往往本能地强化自己出生的綠洲文化的重要性。例如伊犁籍的精英，喜歡强調「三區事件」（1944年在新疆北部伊犁、塔城、阿勒泰「三區」爆發的維吾爾人、哈薩克人、回族人、柯爾克孜人分離運動）的重要性，而吐魯番籍的，則喜歡推舉阿不都哈里克·維吾爾（1901-1933，維吾爾族詩人，維吾爾近代文學代表人物之一）。為了塑造阿不都哈里克這一民族英雄，有人不僅為他寫傳記，而且還不惜冒犯伊斯蘭教反偶像崇拜的傳統，開棺較驗他的頭顱，以畫出逼真的肖像。</p>\n<p>維吾爾社會中不同認同之間的緊張、矛盾關係，就是在某一認同族群內部也可能存在。例如原來絕大多數的維吾爾人信仰者屬遜尼派，但 80年代中期之後，受國際因素影響，瓦哈比教派的勢力迅速擴大，與傳統教派形成了激烈的競爭和矛盾性關係。</p>\n<p>再將維吾爾人的多重文化認同與中國認同聯繫在一起來觀察，問題就更複雜了。中央民族大學的楊聖敏教授曾做過一個調查，結論是維吾爾人的國家認同比新疆漢人高十個百分點，這在民間傳為笑話。但是 2008年之前中外多個嚴肅的調查都表明，維吾爾人承認自己是中國人的比例的確相當高，例如美國華裔學者唐文方的調查，就得出了約 90%的國家認同度。不過這可能是對於擁有中國國籍身分的承認，而並非民族文化的親緣性的認同。一個伊斯蘭教的信徒，可能會認為自己是一個信仰伊斯蘭教的維吾爾中國人；反之若是一個知識分子，卻會認為自己是突厥民族的維吾爾中國人。如果再將諸多認同取向與地方的經濟發展水平和某人的職業身分聯繫在一起，情况就更複雜了。比如同為吐魯番地區的農民國家認同度一般會高於和田地區的農民，不僅因為吐魯番與內地的歷史淵源更深厚，種植加工葡萄的吐魯番農民的經濟，普遍要比和田種地的農民富裕，且也與政府、內地的關係更為緊密；但是一個從事內地玉石貿易的和田商人，卻很可能比一個虔誠的伊斯蘭吐魯番農民，有更高的中國認同度……</p>\n<p>總之，多種身分認同的取向，既對整體維吾爾族認同形成困擾，也對中國國家認同構成挑戰。雖然如此，但維吾爾民族基本已經達成了血肉親緣性的民族認同；而維吾爾與國家的關係，則可能應該定位於「自主但忠誠」的關係。即「在少數民族中高度的民族認同和高度的國家認同並存」；政府和少數民族達成了某種默契，「如果少數民族忠誠於民族國家——中國，那麽政府就將承認他們的自主與自治。」（參見唐文方《民族認同和國家認同：自主但忠誠》）</p>\n<p>破除簡單、機械的整體「伊斯蘭維吾爾」觀念，對於自我和他族的相互認識、國家對維吾爾民族的更客觀準確的認識密切相關，而這又會直接影響所涉各方的行為選擇。例如對於任何國家來說，利用國家機器培育、强化國家認同、克服異質性認同的偏離性都是在所難免的，所以新疆當地政府通過開展不同形式的愛國主義的宣傳教育活動以謀求文化整合、提高各族群的國家認同度，也是可以理解的。而且就具體的宗教事務管理來說，新疆政府的高壓措施，也並非完全事出無因。新疆 80年代中後期以來，恐怖主義活動日漸嚴重，這與境外瓦哈比教派勢力的迅速增長直接相關。據調查，「新疆重大的騷亂、暴亂和重大惡性事件都有持『瓦哈比』觀點的塔里甫參與或作為骨幹。凡是『瓦哈比』活動頻繁的地方，就是民族分裂主義和非法宗教活動猖獗的地方，『瓦哈比派』已成為 80年代以來新疆動亂的主要根源、民族分裂主義勢力的重要理論武器、影響新疆長久穩定的重要隱患。」（李曉霞：《新疆 宗教事務管理政策分析——以禁止私辦經文班（點）為例》）近日在巴楚發生的暴力事件，很可能也有極端宗教勢力的因素。但是 90年代之前，地方政府出於宗教事務不宜干涉的顧慮，並未對瓦哈比勢力的迅速擴大以及其他教派活動的活躍多加干涉。90年代之後，政府開始加强對宗教活動的管控，且管控的力度也隨恐怖活動的增强而不斷加碼，乃至於升級為某些地方對留長鬍鬚、戴頭巾的管控水平。這實際上將擁有多維認同取向的維吾爾人簡單性地整體化，並愈來愈緊密地與所謂的「三股勢力」（民族分裂、宗教極端和暴力恐怖勢力）聯繫在一起，從而將帶有相當程度的國家內部的文化意識形態性的競爭，上升為單一性的國家與一個民族或一個宗教之間的分裂與統一的鬥爭。這正是新疆反分裂鬥爭日益擴大化、普通民眾合法的宗教信仰、文化習俗日益遭受打壓的主要原因之一。</p>\n<p>而相關的片面認識，不僅為國家所獨有，也為不少漢族民眾所持有，這自然就更加劇了維漢民眾之間的偏見、矛盾與衝突。其實如果漢族能够更全面地認識維吾爾族，那麽就可能會更客觀、將心比心地去理解對方、尊敬對方，體會對方作為新疆地區曾經的主要民族，迅速邊緣化、離散化的情感與困境。這樣，一些原本似乎是荒誕不經的說辭，實際上也可能不再是那樣荒謬而無邏輯了。比如上述阿勒瑪斯的維吾爾史，雖然的確像是天方夜譚，但它與中華民族炎黃起源說並無本質差異，都屬於民族起源的歷史神話。另外即便是危險的瓦哈比教派，可能也不純然就是簡單的暴力、恐怖的象徵。它之所以在新疆地區迅速崛起，就與該教派善於走「群眾路線」、傳統教派的官方化、政府官僚體系的僵化與利益的自身化都有直接的關係。其實在以地下講經活動為基本形式的瓦哈比教派迅速在新疆擴展之時，基督教地下講經活動在新疆也發展較快；內地所發生的官方基督教「三自教會」，在與境外背景的「地下」天主教派的競爭中節節敗退的情况，在新疆也同樣出現。比如說，政府一方面，對於宗教活動的過分管控，大大縮小了正常的宗教活動所需的空間，而另一方面，又一刀切式地嚴查、嚴控「非法」地下講經活動，其結果恰恰刺激了地下講經活動的活躍。所以，對於與信仰相關的衝突性問題，絕不是僅僅靠嚴打、嚴控能够解决的。</p>\n<p>認識到這些，我們或許能够更好地明白這一道理：他者的謬誤或偏激，可能正好是自己的偏激與荒謬；他者的進取或咄咄逼人，恰是自我肌體已入沉屙之態的表徵。例如此次巴楚事件發生以後，世維會一方面抨擊新疆當局對相關案件通報的不透明，但又以更語焉不詳的所謂當地消息將事件定性為「中國政府的鎮壓政策導致了新疆最新的暴力活動」。也有一些網友則質疑所謂「家訪」的正當性。譬如世維會就傳出消息說是「社區幹部和警察因掀開了一位維吾爾女性的面紗，導致警民發生衝突」。這些消息的可信度暫且不論，但其實質是本能地站在維漢對立的立場上看問題，無視此次事件導致了維、漢、蒙多族人員傷亡的事實。另外，一概而論地質疑「家訪」的合法性，其實也是罔顧極端勢力在南疆一些農村地區秘密活動相當活躍的現實。現實中，新疆地方政府的監管行為，的確存在擴大化問題，但這並不應該成為籠統反對相關監控並將暴力恐怖活動合理化的理由。在特定時段、特定區域，利用傳統的「國家力量兼群眾協助的方式」並非不可以。只要目的是監控隱蔽、潛在的暴力危險，維護超族群的普遍性的社會安定，而不是諸如像在藏區發生的搜繳達賴像，或查看有無在家裏做乃瑪孜、讀經書之類的活動。2009年「7·5」事件之後的一段時間，當地政府就組織各種工作隊進住烏魯木齊的各個社區宣傳維穩：排查隱患、組織座談、走訪住戶、安定人心、解决困難，取得了較好的成效。</p>\n<p>另外，拋開此次具體事件不論，我們經常聽到維吾爾人對「大漢族主義」的批評，對中國情結中所包含的殖民、帝國心態的批評，這自然不無道理。但是一些批評者本身的心態，卻可能包括着比大漢族主義更嚴重的「大維吾主義」。請看：</p>\n<p>「維吾爾人的祖先在其歷史上，曾建立了統治達 5000年的大匈奴單于國、歐洲匈奴帝國、大約統治了200年的藍突厥汗國、鄂爾渾回紇汗國等强大的國家，在中世紀使西方為之震驚。維吾爾人和他們的同胞從9世紀後半葉起至13世紀初葉，又在中亞及與其毗連的地區建立起維吾爾喀喇汗國、伽色尼蘇丹國，大塞爾柱帝國等國家。在突厥、波斯、印度人民的歷史上起了極其重要的作用。在這個時期，維吾爾和塔吉克人民的文化得以繁榮，為世界文化寶庫做出了輝煌的貢獻……」（吐爾貢·阿勒瑪斯：《維吾爾人》）</p>\n<p>這種大維吾爾主義的帝國心態的覆蓋面，遠遠超過了大中國情結的範圍，都快擴展到了整個亞歐大陸。如果它得了勢，恐怕不僅會成為內部不同文化的壓制者，而且也可能成為外部新的國家戰爭的觀念策源吧？</p>\n<p> <br /><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,21312,19197]}