{"id":294286,"link":"https://chinadigitaltimes.net/chinese/2013/05/陽光時務-宮鈴-僵化體制的迷魂藥藉口/","date":"2013-05-20T04:30:41Z","modified":"2013-05-20T04:30:41Z","title":"陽光時務 | 宮鈴 僵化體制的迷魂藥藉口","content":"<p><p>無分兩岸，對於中國大陸社會目前的各種問題——無論是貪腐、污染、各種不公乃至民憤，不少人持有的看法是「發展中的必然」。鑒於過去在台灣乃至其他世界各國都曾經發生過類似的問題，於是許多人認為中國在若干年後，自然會跨越這些困境，走上一條康莊大道。</p>\n<p>曾經無數次與台灣友人討論到中國大陸的光怪陸離，往往會獲得「台灣以前也這樣」的總結。與大陸友人也經常在一堆抱怨後來上一句「中國共產黨整體是好的，只有少數人是害群之馬」。過去很長一段時間，我總看不透為什麼兩岸的人在這部分似乎達成了某些默契與共識？又為什麼他們總是抱持着樂觀的心態？</p>\n<p>台灣在發展過程中，曾經歷白色恐怖與一黨獨大威權體制，無論是黨庫通國庫還是特權，從字面上來看，確實與今之大陸有不少雷同，差別僅在於「程度」。至少蔣經國先生本身恪守清廉，但其接班人李登輝乃至陳水扁，或多或少都有貪腐疑慮纏身，陳水扁還為此身陷囹圄。特權乃至國民黨黨產的來源都類似今天的中共。</p>\n<p>最近北京的霧霾，有不少人提出英國倫敦曾經大霧造成人員死傷。大陸的山寨現象，就有人提醒過去的日本乃至台灣，也都曾是世界知名的「海盜王國」（指仿冒名牌惟妙惟肖）。就連今天為人詬病的中國製造的品質問題，在 20多年前好萊塢電影中也曾諷刺過台灣製造的劣質。從這些過往來看，今天中國大陸的問題貌似是發展中的必然，然而這些問題是否有可能得到改善，恐怕不能忽視「制度」乃至核心思想與價值觀的差異。</p>\n<p>長久以來，中國大陸將普世價值定性為「西方的」，認為中國社會與西方不同，自有其特色。但人類世界有些共性並不存在「差異」，例如貪腐問題就需要在野黨與自由媒體的監督以及制度的糾錯；例如山寨乃至低勞力成本的製造業想要提升品質，就需要自由市場的競爭以及道德良知與羞耻心；例如想要發展民主就必須按步就班地開放媒體、民間社團乃至自由組黨的權利，更重要的是從革命思想過渡到多元價值、共存共榮的思想教育。如果這一切都沒有，那麽依存於體制而生的問題不可能獲得解决。</p>\n<p>我認為，如果制度與思想不改變，中國大陸的問題很難隨着時間而有所改善，反而只會更加惡化。</p>\n<p>中國的教育思想核心仍然是革命的，對歷史的認知仍是敵對的、鬥爭的，加上為服務一黨專政而形成的體制，思想是定於一尊的、死板的，而多年以來達爾文社會進化論的思想哲學也並未改變，對於社會競爭與生存的概念就是你死我活、贏者全拿。而民主社會的思想核心卻是多元的、共存共榮、妥協的。如果思想體系不改變，人們服膺於目前這套體制規則的狀態就不可能改變。贏者全拿、你死我活的思想體系根本不可能產生民主人格，而這套黨國思想體系恰恰為所有問題提供了一個保護、辯解的溫床。</p>\n<p>再者就是制度。一個社會的思想猶如人的思想體系，制度則是一個人的行為模式。思想與制度不改變，人的命運就不可能改變，由於中共體制特權的盤根錯節，本身的糾錯機制也已崩潰，加上目前中共一心維繫統治，自我改良基本就是緣木求魚。在此情况下，權錢結合的經濟發展模式，國營企業的壟斷，阻礙了經濟市場的健康發展。事實是，隨着時間的進展，只會使問題惡化、深化，看不到朝向正面發展的契機。</p>\n<p>不少較為年長的大陸友人跟我說，「這一切都是發展中的問題」。這話從 80年代聽到今天，中國的問題只是愈來愈大、愈來愈嚴重。我相信各國的發展過程中必然有種種問題，但關鍵是要有正能量投入。台灣在民主轉型的過程中，最重要的是黨外勢力早在經國先生開放黨禁前即已存在，市場經濟自由化使得民間企業必須精益求精與世界同步，教育與司法不斷改革試圖與世界接軌，媒體自由開放使得錯誤得以糾正，這些都源於制度的運作。時間並不是解决問題的依據，而是解决問題的過程，關鍵仍在於面對問題是否對症下藥？</p>\n<p> <br /><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,16910,21312,21038]}