{"id":294260,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-任剑涛：自我规训的中国政治思想史/","date":"2013-05-20T03:01:53Z","modified":"2013-05-20T03:01:53Z","title":"爱思想 | 任剑涛：自我规训的“中国政治思想史”","content":"<div>\n<p>任剑涛：自我规训的“中国政治思想史”</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D7%25D4%25CE%25D2%25B9%25E6%25D1%25B5%26amp%3Bsearchfield%3Dkeywords\"><span>自我规训</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D6%25D0%25B9%25FA%25D5%25FE%25D6%25CE%25CB%25BC%25CF%25EB%25CA%25B7%26amp%3Bsearchfield%3Dkeywords\"><span>中国政治思想史</span></a>   <br />\n ● <strong>任剑涛</strong> （<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D46\">进入专栏</a>）   </p>\n<p>　　<br />　　【内容提要】“中国政治思想史”作为一门在中西思想－学术交汇之际出现的新兴学科，是需要经过规训来获得学术尊严的。它的学科自我规训有四个基本维度：国别辨析、学名定位、历史归类及理论尊严。这样的规训经历了三个发展阶段。一是在模仿“西方政治思想史”的基础上，开拓出“中国政治思想史”的研究空间；二是在挣脱范式约束之后，“在中国的”政治思想史被扭转为“中国的”政治思想史；三是凸显中西“政治思想史”之间的共性和个性。然而，这个过程不可避免地产生了一些负面影响，其中包括过分强调国家价值或地域范围的“中国政治思想史”，仍无法成为具有世界性意涵的现代学科；历史还原主义与反历史主义的阐释冲动，一直是妨碍“中国政治思想史”在自我规训中发展的主要因素。因此，应当在恪守普世价值的前提下，重新奠立这一学科的规范理论根柢，使“中国政治思想史”为中国人建立起理解人类共同政治生活的理论纲领。<br />　　【关 键 词】中国政治思想史/自我规训/学术尊严/普世价值/规范方法<br />　　<br />　　“中国政治思想史”并不是一个中国古典传统思想－学术分类中的独立学科。在经、史、子、集的传统分科中，是不存在“政治”、“思想”、“历史”这些学术分科要素的。“中国政治思想史”之作为一个集纳民族国家因素、现代学术分科、思想递进资源和历史演进线索的现代学科，绝对是标准意义上的现代产物。但是，恰恰是这样的一个现代学科，人们却很少在现代学科发展坐标上加以衡量。“中国政治思想史”究竟算是一个什么样的学科？它在何种意义上被人们所接受？又在何种程度上形成学科传承？这一学科仅仅是大学和研究院的一个学术建制产物呢？抑或是支撑中国现代政治和现代学术发展的一个支点呢？这一系列问题，都需要人们加以回答，并藉此给这一学科注入进一步生长与发展的观念与方法动力。<br />　　<br />　　一、学科的自我规训与学术尊严<br />　　<br />　　“中国政治思想史”是典型的、“现代的”汉语学术兴起之后出现的新兴学科。在中西思想－学术交汇之际出现的新兴学科，无疑都是需要经过规训才能获得学术尊严的。“中国政治思想史”也不例外。<br />　　规训，是英文词Discipline的汉译词汇。在英语中，这个词具有惩罚，一个研究领域(学科)，使变得正确、完美并铸就性格的训练，通过服从或训练而获得的控制，管理行为的规则体系等涵义①。可见，这一词汇的诸义项共同呈现出将某种东西规范化的基本涵义，而规范的方式则有引导和惩罚两种。不过，这个词汇被现代社会科学使用，从而获得社会科学的规范定义，并广泛流行开来，则与米歇尔·福柯所著的《规训与惩罚》一书具有密切关系。按照该书中文本译者的介绍，福柯此书的法文版，书名本来叫做《监视与惩罚》(Surveiller et Punir)，但在翻译成英文出版的时候，福柯本人建议将书名译为《规训与惩罚》(Discipline and Punish)。中文译者强调，福柯之所以不使用法语的监视一词，而将之改变为英语的规训一词，主要是因为他试图表达一种近代产生的、特殊的权力技术的特性。这一技术既是权力干预、训练和监视肉体的技术，又是制造知识的手段。而规范化是这种技术的核心。于是中文译者基于这一词汇的规范化训练的核心涵项，将之译作“规训”②。这一翻译颇有创意。因为这一稍显生硬的词汇，较为准确传达了该词具有的规范化与训练的两层意思。就现代社会的技术体系来讲，它就是一个规范化社会的过程，而规范化社会的过程始终与行之有效的社会化训练紧密联系，甚至两者本来就是一种互为表里的关系。<br />　　福柯认为，以塑造合规的“人”为核心，现代社会的权力技术规训，体现出它所塑造出来的个体的特质：“规训从它所控制的肉体中创造出四种个体，更确切地说是一种具有四种特点的个体：单元性(由空间分配方法所造成)，有机性(通过对活动的编码)，创生性(通过时间的积累)，组合性(通过力量的组合)。而且，它还使用四种技术：制定图表；规定活动；实施操练；为了达到力量的组合而安排‘战术’。”③总而言之，现代社会对人的规训采取的诸种严格塑造方式，保证人成为社会所需要的那种基本模式。在塑造现代“人”的规训手段方面，现代社会采取了独特的进路，“其基本所指不是自然状态，而是一部机器中精心附设的齿轮，不是原初的社会契约，而是不断的强制；不是基本的权利，而是不断改进的训练方式；不是普遍意志，而是自动的驯顺。”④这是一种“人为的”(artificial)进路，而不是一种“自然的”(natural)进路。福柯指出，为了达到这样的规训目的，现代社会提供了三种基本的规训手段，一是层级监视，二是规范化裁决，三是检查。这是对于规训权力各具功能的三个手段。就监视而言，“虽然监督要依赖人实现，但是它是一种自上而下的关系网络的作用。这个网络在某种程度上也是自下而上的与横向的。这个网络‘控制’着整体，完全覆盖着整体，并从监督者和被不断监督者之间获得权力效应。”⑤就规范化裁决而言，“在规训权力的体制中，惩罚艺术的目的既不是将功补过，也不是仅仅为了压制。……它把个人行动纳入一个整体，后者既是一个比较领域，又是一个区分空间，还是一个必须遵循的准则。它根据一个通用的准则来区分个人，该准则应该是一个最低限度，一个必须考虑的平均标准或一个必须努力达到的适当标准。它从数量上度量，从价值上排列每个人的能力、水准和‘性质’。它通过这种‘赋予价值’的度量，造成一种必须整齐划一的压力。最后，它划出能确定各种不同差异的界限，不规范者……的外在边界。在规训机构中无所不在、无时不在的无休止惩戒具有比较、区分、排列、同化、排斥的功能。总之，它具有规范功能。”⑥就检查而言，“检查将层级监视与规范化裁决结合起来，就确保了重大的规训功能：分配和分类，最大限度地榨取力量与时间，连续的生成积累，最佳的能力组合，以及随之而来的对具有单元性、有机性、创生性和组合性的个性的制作。”⑦<br />　　从上述各个方面切入，福柯深刻地揭示了现代权力规训体系的兴起与特质。尤其是他自如地在战争、工业、教育等领域考察规训体系形成状态的时候，为人们揭橥了将“人”规范化为现代“人”的总体情形。我们将福柯考察现代权力规训状态的视野加以转换，用以考察现代学科的兴起状况，可以看出现代学科的兴起与兴盛，与学科权力规训情形紧密相关⑧。<br />　　无疑，现代知识体系绝对不是干瘪的知识堆积，它是人为规则约定的产物。这就意味着现代知识体系内在包含着一套限定其成为“现代”、“知识”的规训准则。在现代知识体系分门别类发展的历史进程中，丧失了古典社会整体知识建构的优势，造成人们无法对对象世界进行总体把握⑨。但是，现代知识体系分门别类的发展，却促使人们去考察各种不同的学科设定其学科研究对象、研究内容、研究规则和研究评价的特殊进路，刻画出不同学科维持其学科传承的诸种条件，从而对这一知识构成状况有一个深入且细致的理解。这是一个从现代知识的事实存在视角切入的分析。在现代知识体系中分门别类存在和发展着的各种不同学科，都因应于各个学科的规训准则，构成各有界域的学科范围甚至壁垒。所有试图进入某个学科研究领域的学者，都必须接受这个学科由来已久的学科界域、聚焦问题、共同体认可、研究进展和水准高低的判准。这就是典型的学科自我规训。这类规训既是一个学科形成固定的研究领域、学科规则和学术传承的条件，又是该学科研究个体是否创新的判断标准，更是一个试图进入该学科研究领域的前提条件即“进入门槛”。<br />　　对于任何一个试图进入某个学科研究领域的学者与准学者来说，他都有自己作为独立个体的尊严与价值。但是，当他试图进入一个学科的研究领域时，他就不得不接受这个学科长期以来形成的连续性规则体系，从而使自己具备进入研究共同体的准入条件。这具备这些条件的前提之一，就是接受福柯所说的、不断的“训练”。这类训练，不仅是指学科内部与外部的相关研究者和批评者对该学科的不断塑造所形成的学科自认标准，也是指学科新老代际代表人物对学科纪律的维持，还指学科自身对研究水准高低评判所塑就的学科界域与评价准则。一个科学的从业者和拟入门槛的初学者，不得不接受此前已经形成并发挥作用的研究网络的约束，接受研究共同体中的人员对其研究属于还是不属于、水平高或是水平低的压力性审查，接受研究者的某项研究是不是推进或是简单重复这一学科既有研究的甄别。一般而言，一个学科在其学科规训上愈严格，这一学科的学术尊严也就愈得到公认。反之亦然。一个学科在其学科的规训上不足以得到从业者、拟入者和界外审视者的认可，它的学科尊严就建立不起来。而学科尊严的高低，对于学科的吸引力大小、获得的学科赞誉多少、吸纳的学科资源多寡、在学科竞争中所处地位的优劣，都会发生决定性的影响。<br />　　<br />　　二、“中国政治思想史”自我规训的四个维度<br />　　<br />　　“中国政治思想史”是一个新兴学科。这一“新兴”学科的定位，一方面是因为它兴起于中国古典思想－学术体系，即经史子集的分类体系分崩离析之际，因此不具有学科悠久历史的声望支持。另一方面则是因为它是因应于“现代”、“西方”的政治学及其历史研究，建立起来的“历史”、“中国”的政治思想之史的谱系，因此它不具备政治思想史的学科严谨性和自主性，它不得不模仿“西方政治思想史”这一学科来建立自己的学科规训体系。这使得“中国政治思想史”一开始就处于一个远逊于“西方政治思想史”的学科地位上。而且由于“中国政治思想史”在模仿“西方政治思想史”的学科规训体系的时候，处在一个处处自我设置障碍的境地，因此更注定了它“东施效颦”的尴尬状态。再一方面，由于“中国政治思想史”是在中国政治大转型的关口兴起的现代学科，它注定受到现实政治的严重影响。现实政治转型的艰难曲折，造成“中国政治思想史”无法为中国政治发展提供思想动力的窘迫，于是人们对于这门学科的现实信任感就很难建立起来。<br />　　自20世纪初期梁启超撰著《先秦政治思想史》，标志着“中国政治思想史”学科的正式兴起以来⑩，中国政治思想史的学科尊严便由于学科规训的严格程度不够，一直未能跻身热门学科的行列。这里所谓热门学科，不是在门庭若市的学科喧嚣意义上而言的，而是在吸引研究者进入其中并全心进行深入探究、且表现出诱人的研究状态、提供令人瞩目的研究成果这三个意义上进行的断定。百来年“中国政治思想史”学科的门庭较为冷落，就在此得到了解释的进入路径。如果说“中国政治思想史”学科需要重整门庭、树立学术尊严、吸引拟入者、提供富有创造性的研究成果、在学科间的竞争中占据优势，就不能不对这一学科自我规训的核心环节进行审查。<br />　　从学科自我规训的一般进路看，一个学科要成功界定自己的研究领域，并被处在竞争位置的其他学科所承认，从而不仅有效维系其学科研究“地盘”、队伍和传承，而且处在学科间竞争的优势地位，需要已经进入这一学科领域的学者们提供足以整合学科资源的规训准则。对于“中国政治思想史”学科而言，长期以来，涉及学科自我维持的基本规训，事实上没有清晰地呈现给本学科的研究者和拟入者，更没有成功地得到其他与之竞争的学科的研究者和拟入者的尊重。对“中国政治思想史”学科来讲，直接的学科竞争者就是“西方政治思想史”。一直以来，后者就占据了政治思想史研究的优势资源，赢得了中西政治思想史学科之争的胜出结果。而且由于“中国政治思想史”是在仿照“西方政治思想史”的基础上建立起来的学科，前者始终走不出后者设定的基本研究规则，“中国政治思想史”事实上成为受到“西方政治思想史”规训的从属性学科。对此，不仅可以从前者的研究范围、主题和目的对后者的模仿上得到印证，也可以从前者对后者的表达方式、语词遣用和历史刻画的借用上得到确证。从两个学科在中国的兴起先后来看，“中国政治思想史”对“西方政治思想史”所显现出的后起性，就注定了“中国政治思想史”的跟随性地位。从整个中国政治学界的学科尊严认知看，专业政治学者和学生们对于“中国政治思想史”的声誉评价，一直低于对“西方政治思想史”的评价(11)。因此，“中国政治思想史”要走出模仿“西方政治思想史”的尴尬境地，获得现代学科的尊严和认同，就必须强化学科的自我规训，提高进入学科研究领域的门槛，加强学科研究的学术批评，优化学科认知的竞争性能力。<br />　　为此，需要对“中国政治思想史”学科自我规训的四个基本维度进行界定。<br />　　其一，国别辨析。“中国政治思想史”自然首先涉及“中国的”政治思想史与“在中国的”政治思想史的区分问题(12)。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64122.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64122.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64122.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64122.html%3Fpage%3D3\">3</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64122.html%3Fpage%3D4\">4</a><br />\n<br />进入 <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D46\"><span>任剑涛</span></a> 的专栏    进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D7%25D4%25CE%25D2%25B9%25E6%25D1%25B5%26amp%3Bsearchfield%3Dkeywords\"><span>自我规训</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D6%25D0%25B9%25FA%25D5%25FE%25D6%25CE%25CB%25BC%25CF%25EB%25CA%25B7%26amp%3Bsearchfield%3Dkeywords\"><span>中国政治思想史</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}