{"id":294256,"link":"https://chinadigitaltimes.net/chinese/2013/05/陳雲-六四創傷的心理治療/","date":"2013-05-20T03:00:56Z","modified":"2013-05-20T03:00:56Z","title":"陳雲 &#8211; 六四創傷的心理治療","content":"<p><span>轉角    2013年05月20日</p>\n<p>【am730專欄】支聯會今年六四晚會的主題是「愛國愛民，香港精神；平反六四，永不放棄」。「愛國愛民，香港精神」來自一九八九年天安門民主運動期間香港人的其中一個口號。當年香港是寄望天安門民運可以推翻共產黨一黨專政，間接解救香港，有這個口號，毫不為奇。然而，九七之後，香港在中港的利益衝突之下，本土意識壯大，香港精神是莊敬自強，中港區隔，香港本土優先，而不是愛中共國、愛中共民。</p>\n<p>平反六四的呼籲，只是加強共產黨的合法性，而且民主派在爭取普選的進程中，不斷主張保留立法會功能組別，這顯示了這群離地中產與地產霸權的勾結，根本無心爭取香港民主。中共不怕香港的六四晚會，港府也從不阻撓，因為六四晚會、七一遊行這些象徵式的和平集會，已經變成宣洩民氣的維穩活動。特區政府要對付的，要司法迫害的，是在七一遊行期間脫隊自立，勇武鬥爭、衝擊秩序的黃毓民等人。</p>\n<p>天安門民運及隨後的屠殺，是中國的大事，也是香港的大事，我們除了不能忘記之外，更要深切反省——為甚麼香港人擺脫不了六四？年年十幾萬人圍攏一起，在做些甚麼？<br />七十年代和八十年代，香港本土歸屬感壯大，有「大香港主義」，大陸開發改革，香港人也是以「施恩」的高傲態度來對待大陸的。為甚麼六四會令香港人忽然愛國、忽然做起同胞來了？六四令香港人忽然愛國，興起民主抗共議程。六四失敗，香港人本土意識覺醒，香港不能與中國混成一體了。然而香港的本土意識寄存於中共的心靈創傷之下，令很多港人年年去維園流淚痛哭——為了自己。</p>\n<p>香港人要拯救自己，要在道德上自我反省，我們當年是借北京學生「過橋」，借學生鬥中共，圍魏救趙，自己搭民主中國的便車，做free-rider，我們這麼快把北京學生當成同胞，是有這種僥倖的心理，我們夠膽面對，夠膽承認嗎？六四的屠殺令我們在道德上難堪、負疚。我們當初把北京學生當成同胞，他們失敗了，卻無法拯救他們(雖然當年「黃雀行動」也救出一些民運領袖)。六四失敗了，二十幾年，港人活在負疚之中。</p>\n<p>港人集會哀求中共平反六四，是虛假的心理治療。港人要治療六四的創傷，必須認識清楚，當日港人同情學生和支持北京民運，帶有人類普遍的同情心，也有僥倖的依賴心，希望我們對北京學生在道德上是負疚的。後來中共驅散並屠殺部分民眾，令這種負疚感在香港人的心裡揮之不去。<span>香港的民主要靠香港人自己，不能靠大陸人來代理。</span>要走出六四的陰霾，香港人必須坦誠面對自己，面對自己當年的道德真相，從道德上來拯救自己，活在真理之中。周一刊登</p>\n<p>文化評論人，德國哥廷根大學民俗學博士，《中文解毒》系列作者。</p>\n<p>Vic：「平反六四」之口號，可以休矣。我們不應該要求中共平反六四，正如我們不應該要求屠夫平反被他屠殺的人。猶太人被納粹黨屠殺，從來不要求什麼平反，而是追究到底，血債血償（對當中罪大惡極者）。對中國人來說，中共是比納粹黨更恐怖的無賴匪幫。只有奴性深重的人，才會乞求中共之平反。中共歷史上做錯多少事，殺了多少人，又平反了多少事多少人，反右、文革都平反了，又如何？</span></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19833,19985,19192,19195,9475,14981,16898]}