{"id":294331,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-越界﹣﹣民間媒體如何／為何要走/","date":"2013-05-20T08:46:14Z","modified":"2013-05-20T08:46:14Z","title":"香港獨立媒體 | 越界﹣﹣民間媒體如何／為何要走出香港？【2012民間媒體高峰會文字紀錄】","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8281039039/\" title=\"Flickr 上 Inmediahk 的 PAK_9535\"><img src=\"http://farm9.staticflickr.com/8073/8281039039_f58a16dcbb.jpg\" width=\"500\" height=\"333\" alt=\"PAK_9535\" /></a><br />\n左起：杜婷、 張鐵志、閭丘露薇、林藹雲</p>\n<p>【編按：去年十二月，獨立媒體（香港）在 inmediahk.net 創辦八周年之際，聯同多個新媒體機構及關注網絡自由的團體，舉辦一個「民間媒體高峰會——新媒體爆發之後」http://www.inmediahk.net/node/1014736去思考香港民間媒體發展的總總問題，希望能整理出一些共同關心的議題，並探索合作的可能性。作為本地民間首次嘗試，短短一個下午，總共舉行了十一節討論會。幾經整理，我們終於完成文字紀錄，將於月內陸續推出，敬請留意。</p>\n<p>（獨媒特約報導）：主持杜婷（杜）、《號外》總編輯張鐵志（張）、鳳凰香港台顧問閭丘露薇（閭）、香港獨立媒體網編輯林藹雲（林）</p>\n<p><strong>為甚麼要走出香港，為何不可只關注本地</strong><br />\n林：從第一身的角度來看，本地、地區及國際政治之間的關係密切，例如香港是一個國際金融中心，全球化、金融風暴來到時，香港也首當其衝受到影響。又例如跟國內的關係，香港的整個經濟跟國內整合得很密切、還有一些城市的規劃，也是用一個區域性的思維出發。如果不了解國內的政治或發展，我們很難處理一些本土議題。獨媒有一個很強的意向去做一些區域性和其他地方的報導，因為我們就是在互聯網裡面運作，整個互聯網的管治其實不是在本地發生。當我們在處理一些版權問題時，版權在聯合國的城市裡面都談好了。我們跟政府談論時，政府的所有前題都一直在國際，都說「這一些就是前題、你們都必需要接受。」這些政治的發生都不是在本地而是國際，可是它影響到每一個網民及其所有活動，所以當我們處理這些言論自由及網絡政治的時候，我們發覺國際性一些要引進本土，或者利用外國經驗跟本土立法去進行一個角力。</p>\n<p>閭：一五一十部落不是在國內或廣東註冊，這是因為如果拿不到國內的ICP執照，它就會被封掉。所以剛開始時，伺服器和所有的東西都在美國。網站辦了約兩個星期就被封了。當然這不一定是我們（網站）的事情，也可能是封鎖整個伺服器時，把存放於伺服器的所有網站也一併封掉。這就是一些網站如FT中文網、華爾街日報中文網、紐約時報中文網時刻所面對的問題，因為它們的伺服器也放在香港，辦不到ICP，這是中國內地對互聯網監管下最基本的一個條件。而且能夠用個人名義辦ICP時代已經過去，兩三年前中國開始要求要有公司投資一千五百萬左右才可是辦理ICP。雖而這不存在走出去，但是我很高興過去的一段時間可以扮演一個角色，因為我們是合法的，可以在國內被大家所看到。如果國內需要封鎖我們，也需要一定程序。雖然說大家覺得內地對互聯網監管非常嚴格，但是它仍然有程序。所謂的程序就是讓單位通知你限定時間有沒有做甚麼，或手續是否符合要求，如沒有它會幫你評定或暫時限入，至少有知會過程， 但是如果伺服器在國外，就沒有知會過程。</p>\n<p>過去我們也開了一個專欄把獨媒很多文章放到一五一十，讓國內更多讀者看到。在內地想瀏覽獨媒或香港網站是很痛苦，想看就要翻牆。翻牆也不太容，常常被封，是一件很費力的事情。我覺得香港媒體對大陸影響非常大。最近我去了寧波採訪一個非常出名的大學生。早前寧波有一場示威，他在微博上傳了一張被警察打的照片，而他正在維持秩序。當時我問：「你從來沒參與遊行，怎麼會想到維持秩序呢？」他解釋看過香港「反國教」的示威，「我才明白原來是這樣，那我們就應該顯示我們有素質」。</p>\n<p>但我們該如何做呢？拿鳳凰來說，上個星期同事給我傳收視表，終於排在第一位的是香港新聞，這從來未發生過。一直以來，香港新聞的收視都非常低。我問同事正在做甚麼話題，原來是梁振英的潛健風波。因為你看到官員的財產問題、誠信問題，像反國教、教育上、思想上自由的問題。這是中國讀者、網友、觀眾們都想多了解。我們的電視觀眾年紀較大，網友較年輕，但這些議題他們都不分年齡地關注。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8282094328/\" title=\"Flickr 上 Inmediahk 的 PAK_9537\"><img src=\"http://farm9.staticflickr.com/8223/8282094328_ddcc738045_n.jpg\" width=\"333\" height=\"500\" alt=\"PAK_9537\" /></a><br />\n閭丘露薇認為中國讀者、網友、觀眾不分年齡都想多了解一些香港議題。</p>\n<p>張：我處於尷尬的角色，一個台灣人剛來香港，然後參與《號外》雜誌。《號外》在香港很傳統，我又從台灣來，所以做兩岸三地的議題。其實我都想問，為什麼做兩岸三地的連結？因為我們不只是關注外面，不只是香港台灣大陸，而是要「進入」，要越界跨過去。我覺得從這個角度有將種談法。第一就是彼此越界或是互動，創造或豐富了我們的可能性。就以文化創作來說，如果我們可以知道其他華語創作人的經驗，令更豐富我們的知識。如音樂，平時和台灣朋友說，你看中國寫歌詞的方法非常奇怪，如語言節奏等，跟我們完全不一樣。當我們知道原來可以這樣使用時，其實豐富了可能性。所以這不是要去一致，而是要看到差異，從差異之中挑戰我們多元的想像力。同樣，我們香港寫歌詞的方法都是啟發另一種可能性。所以我對大中華或大中華共同體這個說法有一點保留。談共同往往會消滅一些差異，所以我會比較傾向用「中港台兩岸三地的互動」這個講法。互動是必要，它不是封閉，特別是中國那種談大中華就變成某種以中國為重心的談法。</p>\n<p>第二點為甚麼要談「出走」？就是我覺得我們現在面臨一樣的敵人，當然是資本權力的監控。這個當然在香港早就出現，在台灣是比較新的現象，還有中國模式，它不只是政治上的威權，也包括以中國為中心的政治認同，所以彼此連結是有必要，才能夠知道其他地方發生甚麼事，而不是孤單去做。例如香港的反國教運動，在台灣是前所未有的，對年青人引起好大的迴響和關注，這也鼓舞中國內地很多年青人。我們可以從大陸的抗爭者，例如一些異見人士身上學習，同樣他們也可以從我們身上學到東西。談兩岸三地的連結是非常必要的。</p>\n<p>我自已從台灣來香港，特別覺得兩地有很多彼此學習和參照的地方。例如土地問題。土地問題對香港很重要，台灣零八年之後土地問題變的很重要，不論是農村或者是土地正義的問題。我們怎樣發展論述去對抗，可以繼續努力。我們剛提到九零後有很多社運，這是一個新現象，中國、香港、台灣的年青人的新時代，都是網絡的新時代，有很多新可能出現。所以這個是很有趣的。</p>\n<p><strong>媒體能只關注本土嗎?</strong><br />\n杜：你們一直擔當橋樑的角色，讓兩岸三地互相了解。假設現在有一個媒體認為自已不需要這麼大的視野，只要關注本地就好，例如反國教雖然與中國有關的，但我不去到那個層次，就只關注這個小範圍，這樣有沒有可能？</p>\n<p>林：我覺得民間媒體整個運作的方式，就是很本地。因為它依靠一些義工，就是義務的勞動，動力來自本土。例如獨媒很希望發展一些越界的對話，甚至以前辦過一個網站叫interlocals.net，卻很難做。就算是獨媒內部的員工，他們也沒有動力做橋樑的角色，或者說是沒有那個認知去做。所以我們一直說越界的對話，我覺得是挺失敗。從零五年開始WTO報導，就是希望有一個國際的視野。WTO在香港發生，所以我們凝聚了一些義工，可是當那議題過後，大家的關注很快本土化。WTO之後就天星、皇后，然後菜園村、反高鐵，它是跟國內的議題聯合在一起，可是我們的介入仍是很本地，就是多少錢、會影響哪一些村民。如果我們當時整理一些國內後高鐵的討論，可能我們可以開展更多意見。最近我們重新想應該用甚麼策略去處理越界的問題，從一個比較低成本、跟本土有真正對話去想一個可能性。例如最近我們關注南韓和馬來西亞大選，就是香港正在民主化。所有的民主發展都有一個「區性」的效應。例如說「亞拉伯之春」，整塊亞拉伯地區的國家都一齊進行民主進程。我們也覺得在這一個區裡面，台灣、南韓、馬來西亞、香港，我們都在後殖民的格局去發展我們的民主，國內也是。民主就是一個共生的關係。所以我們就是要嘗試選一些策略性議題或事件去和本地抗爭的脈絡對話，然後進行採訪，而不是我們一定要越界甚麼的，那是一個理想，需要很多很多資源，但現在沒有足夠的資源去做。</p>\n<p>閭：我比較贊成林藹雲剛才的思路。其實本地化和你關心本地之外的東西不一定矛盾，只是大家切入點不同。例如任何一個國際身份，或者是中國大陸，或者是台灣發生的事情，你要去關心，我的理解就是它到底和香港有甚麼關係，我在哪裡找到雙方的連結。如果我們只關心香港新聞，如果能做得更深入，它在背後可能都有大陸，或者國際化的背景或連結。現在香港的主要媒體都不會更深入去發掘背後的連結，這樣就只能不斷重複表面的東西。例如，香港和台灣要擺脫資本的影響是不可逆轉的。我們需要一種力量去抵抗主流媒體聲音較大的霸權，那就需要依靠一些民間媒體。民間媒體如果太孤芳自賞，跟主流大眾脫節，你的聲音就會很孤獨，這是我覺得民間媒體需要反省的地方。因為好像我在玩微博twitter，每次發任何事時我也問自已，我的讀者有興趣嗎？怎樣找和讀者關心的事的關連呢？這才令我覺得它有價值。經營民間媒體也是同一思路。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8281038205/\" title=\"Flickr 上 Inmediahk 的 PAK_9542\"><img src=\"http://farm9.staticflickr.com/8481/8281038205_7fab64bf83_n.jpg\" width=\"333\" height=\"500\" alt=\"PAK_9542\" /></a><br />\n張鐵志坦言來港前曾焦慮，因為看過不少有關本土的熾熱討論。</p>\n<p>張：我覺得個別媒體做本土新聞不是問題，就是每個媒體都有不同的腳步。例如只說台灣民主化，你根本看不出甚麼東西。你要與其他地方作出比較，才能夠找到一些共同性和差異性，這可以豐富我們的理解。今天的香港去理解其他國家的民主化進程，是一個新動力，我覺得這很重要。我其實經歷一個變化，就是個人寫作，在中國寫台灣、在台灣寫中國、香港的問題，去年我在陽光時務工作，現在在《號外》，就要去學習如何透過一個媒體的平台方式寫作。例如很多雜誌會介紹書、音樂、電影，《號外》會寫樂評，我們希望找一些中港台的作者，因為想了解各地的獨立音樂，透過論述可以找到更有有意義的東西，可以有更多的可能性。包括出版者，有一些香港朋友跟我說他們不知道大陸有甚麼重要的新書或是新的辯論。我們雜誌就希望提供這些。當然還是以本土為主，例如專題故事還是以香港議題為主，我們會想想能否產生一些迴響。</p>\n<p>觀眾：我覺得不同地方的民間媒體合作特別對香港來說是愈來愈重要。大家都關心香港推行數碼廣播，中央人民電台都辦了一個叫《香港之聲》的電台，那是數碼廣播第32台。我就覺得好奇怪，香港的電台為何要由中央去辦。最怕這是大陸的一個方法，將來去代表香港人說：「甚麼甚麼就是香港人的說法」。之前大陸滲入各個媒體，是派一個人去那裏。現在已經不是這樣，最可怕的就是大陸自己做一個，然後對西方世界說：「香港就是這樣說」。所謂香港之聲就是中央的。所以我覺得民間媒體有一個跨區的合作很重要，香港本土的媒體可能因為競爭大，或沒有真正接觸到國際市場，所以他們很本土地去做，生存空間很小，國際上的影響根本沒有。在香港，除了南華早報西方人會知，其他都不知道。跨區合作的成本不一定很高，自從互聯網發達，也有很多可能性。我覺得除了中台地區合作之外，亦可考慮和更多地方如新加坡等合作。</p>\n<p>林：那個方向很有意思，我從一個較大的背景來談國際媒體的心態，這幾年有很大的「範式轉移」（paradigm shift）。以前我們談一些國際新聞，這些都被一些西方的新聞通訊社壟斷，例如路透社等。談國際政治的時候，都是從美國或西方為中心去談國際政治。因冷戰結束，和美國新聞業的新自由主義，即他們要減省資源、不停裁員，並請在地的記者去寫國際新聞，整個思維便轉向本土視點。中國在這樣的一個形式下，中國的媒體就真的是「掘起」了。他們就要把自己的視點在國際政治去發揮效用。例如中國在非洲形成新的霸權，有一個新媒體政治出現在國際平台。本土的，例如一五一十部落一年的開支預算可能是二、三十萬，獨媒是五十萬，我們怎樣處理這個數目呢？所以我覺得要建立一個基礎設施，要令一些草根媒體可以透過它把草根的視點在國際平台出現，可是我們現在沒有。獨媒嘗試建立，但是它還有一個意識形態在後面，而沒辦法真的是讓草根或是本土的政治在一個全球化視點去講。我另一個身份是全球之聲(global voices) 的編輯，所以我找了一些台灣、一五一十部落和獨媒有翻譯合作，把一些本土的新聞在英文的媒體台發出去，用最低的成本。我覺得要找一個低成本的方法，能令草根媒體進入國際，製造一些渠道令我們真的有國際上的影響力。</p>\n<p>閭：如何增加國際上的影響力呢？其實在中國大陸不少網站每天都推介國內媒體或者是他們喜歡的博客文章，他們對熱點新聞都是非常敏感，例如China Digital Times。以前我們也想這樣做，但中國互聯網政策規定，有很多原創或是新聞報導不能夠出現在我們網站的頁面上，如果網站要在內地這樣做基本上是不可能。但香港是不是能夠做這一個樞紐的地方呢？是有可能的，但現在亦未能看到有類似全球之聲這樣一個聚集的地方，原因就是翻譯、就是語言的問題，如果有義工能把中文文章翻譯為英文，這是最重要。不然就需要找義工或專人幫忙翻譯，很費時。</p>\n<p>林：我想補充國內的英文橋樑新聞特別多，台灣和香港就比下去。我也覺得奇怪，雖然香港是一個國際城市，但用英文寫作對民間團體來說很難。英文能力比較高的人都從商，要他們花時間翻譯文章，他們會想：「我三個小時可以賺到多少錢？」他們用這個方法計算，所以很難在香港找義工。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8282093494/\" title=\"Flickr 上 Inmediahk 的 PAK_9543\"><img src=\"http://farm9.staticflickr.com/8072/8282093494_4c28a2c4e0_n.jpg\" width=\"333\" height=\"500\" alt=\"PAK_9543\" /></a><br />\n林藹雲坦言沒有足夠資源「越界」。</p>\n<p><strong>如何走出香港?</strong><br />\n杜：我們剛剛談了為甚麼要走出香港，現在談如何走出香港。</p>\n<p>林：應該探索一些成本低或通過不同草根媒體產生協同效應，每人做一點點。例如我們跟一五一十部落合作就是他們每個月提供一份中文的稿子，然後找人翻譯。中文的稿可以同時出現在一五一十部落，還有就是GLOBAL VOICES中文版，中文版其他地方的人可以拿去用。這就是一個機會讓一五一十部落在國際平台上有一點能見度。它們可以用中文來運作，全球之聲的角色就是找人翻譯。如果我們可以找到足夠的人參與，或者一些媒體去參與。一個月或是一個禮拜有一些在地性的新聞在國際平台出版，這是我希望能夠建立的，很難。台灣就能做到了，因為你要用中文寫一篇外國人明白的文章其實也很難，你要有很多背景去告訴人家這是甚麼回事。獨媒也是很難去做這件事，雖然我可以用英文來寫作，但在內部找義工去用中文寫一篇文章給外國人看其實很難，就是要大改。</p>\n<p>閭：最近的微博是民間媒體可以借鑑，很多香港主流媒體在微博上註冊了帳號，但他們只是發佈自己報導的新聞。但網絡上的傳播還是蠻不錯的。我一直在想獨媒是香港的民間媒體，例如大陸有甚麼最受人關注它會傳播得比較快，例如反國教之類文章的點撃率非常高。你挑選甚麼東西，要針對你的受眾。這跟我們做媒體的一樣，我們寫的是給誰看。例如我看獨媒的時候覺得有點累，因為香港人寫文章的結構可能跟內地不一樣，所以閱讀上有些區別，台灣的文章好像內地人會容易看一點。我們寫作時需考慮寫的對象例如語言、句法、習慣和題材等。</p>\n<p>張：兩岸三地讀者很多時看到的都很片段，除非你好刻意地去看。香港可以參考台灣的懶人包，就是有網友自動把相關的新聞整理得很好，就把事件的起始、過程、重要的文章。我們可以花更多工夫去整理背景，因為有很多人都對某件事有些了解，但背景不清楚，要找其實很難。可以考慮怎樣去把一件事情找一個故事去講清楚。</p>\n<p>閭：如果關心微博都會看到大陸有很多專業的媒體用「長微博」的方式，就是表格的方式，對媒體來說傳播速度會更快。因為現代人讀文字的話會比較抗拒，但是如果一個表格的方式，裡面有圖形、數據、基本內容的話，在傳播性方面會增加很多。</p>\n<p>張鐵志：之前陽光時務也有經驗，就是大家做一些很簡單的圖表，傳播率也非常大。</p>\n<p>觀眾：我是用英文寫新聞。例如香港的CEPA跟台灣的ECFA彼此關係密切，如果台灣人對CEPA了解更多，對於香港和台灣談ECFA時會好得多。大家的互動愈來愈多，假如我們擁有多一些資料，對於本地讀者其實有很多好處，看事情可以闊一點。另一個層面是，我在南華早報寫新聞時，很多時強調要把很多的背景寫進故事裡，我們要做到遊客拿起報紙也知道你在說甚麼。我覺得不論主流或是民間媒體也好，都要把讀者放到你的腦袋裡，要讓每個人都明白你在寫甚麼，用最簡單的文字、最多的背景是很重要。另一方面是英文寫作，因為香港沒有很可靠的資料來源去用英文寫作，這是很痛苦的事情，你要人家了解發生甚麼事，英文寫作是很重要的。要有人寫才有這個語言把事情說出來，要不然你連這個語言都沒有，表達時很痛苦。如果你語言能力好，就可以只用一個詞把事情說完。我覺得把中文文章翻譯為英文很難，因為表達的方式完全是不一樣。加上有時沒看過原材料，你會不知道在翻譯甚麼。所以我覺得如何用自己和低成本的方法寫作是很重要要解決的事。</p>\n<p>林：香港的網絡文化是一個很大的問題，國內和台灣對文字的承受能力比較高，大家對於網絡的生產就像微博式一樣二、三十字就覺得足夠，所以我們要對抗的就是這一種文化（即食文化）。</p>\n<p>閭：個人觀察香港過於看低自己，不願意走出來看看外面。我覺得大陸對於訊息有這麼大的渴望就是因為潛意識覺得自己處於一個封閉的狀態。也可能過了一段時間大陸對外面會失去興趣，因為這個世界的發展就會這樣。這個對香港很危險，因為香港跟大陸是不可能分開的，但也是必須要接受的事實。你想要跟別人對抗，你先要了解別人。有時把同一陣線的人當作敵人是非常可惜。有時候太多爭執會產生這個情況，所以主流媒體選擇新聞報導時真的很讓人擔心。</p>\n<p>張：兩岸三地的互動看起來很多，可是真的不了解，不是不了解在發生甚麼事，而是在歷史上、體制或者情感上。有時說說一些故事亦是一個重要的平台。</p>\n<p>編輯：方鈺鈞</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[8339,19196,8712]}