{"id":294349,"link":"https://chinadigitaltimes.net/chinese/2013/05/南方周末-牢头袁连芳：作伪证为什么/","date":"2013-05-20T09:47:21Z","modified":"2013-05-20T09:47:21Z","title":"南方周末 | “牢头”袁连芳：作伪证为什么","content":"<p>【注：原文在南方周末官方网站上已遭删除。以下内容来自凤凰网转载】</p>\n<p>作者：南方周末特约撰稿邵世伟 发自：浙江杭州</p>\n<p><strong>编者按</strong></p>\n<p><strong>曾经的牢头狱霸、“狱侦耳目”袁连芳，如今被恐惧、怨恨、孤独以及中风囚困于一间10平方米的出租房里。</strong></p>\n<p><strong>10年前，他参与制造冤案所构陷的马廷新、张辉、张高平已经走出了牢房，沉冤得雪；而袁连芳却注定要以一种囚徒的生存感觉度过余生。</strong></p>\n<p><strong>他对自己过往作为的唯一解释是：“谁不想早点出去，只要有机会，就会拼命抓住表现。”</strong></p>\n<p>他追问：“是谁说的？不可能有人说。”眼神流露出被人出卖后的愤怒。</p>\n<p>他手机最近通话记录中，出现最多的，是一个名叫“方警长”的人。</p>\n<p><strong>“牢房”</strong></p>\n<p>“我现在就是在这间屋子里坐牢等死。”</p>\n<p>51岁的袁连芳像一尊衰老、昏暗的雕塑，几无活动，脸上罕有任何表情。一个人在家的时候，他总穿着一条断了松紧带的内裤，半倚在床上盯着29寸旧康佳电视，从早到晚。</p>\n<p>昔日“牢头”的“退休生活”如今隐藏在胜利河美食街一个逼仄的出租房里。附近多是农民的自建房，屋主们见缝插针在楼房间的空地上建了一排排彩钢房用以出租。袁连芳已经在这样的出租房里住了两年了。8米长的彩钢房被隔成了4间屋子，4栋不足10层的小楼如同高墙般把它们包围在当中。通向外面那个热闹世界的是条一米多宽的过道，一扇总也关不上的大铁门守在这条路的尽头。</p>\n<p>袁连芳的家不足10平米，门边靠墙的一张双人床占据了屋内的大半空间。床上铺着露出了棉絮的薄被。床边的一张简易木板餐桌上摆着一堆油腻腻的碗筷。餐桌边的冰箱上堆放着几十包35块钱一包的利群香烟。袁连芳每天要抽至少两包烟，“都是朋友送的”。</p>\n<p>床脚电视柜上那台影像模糊的电视机，是袁连芳老年生活的主要陪伴。电视柜的二层橱柜里放着袁连芳每天要吃的药片，中风后遗症、关节炎、高血压缠身的袁连芳每天至少要吃下20粒药片。</p>\n<p>电视柜的上方的墙上是一张50cm×70cm大小的照片，里面是6年前的袁连芳，身材匀称，眼睛炯炯有神，嘴角带着一丝不经意的笑。</p>\n<p>小屋虽然逼仄，但地板被擦得一尘不染，白瓷砖隐隐闪着微光。但即便如此，屋内还是弥漫着一股饭菜的馊味和脏衣物堆积产生的酸臭。吃饭时，几只小虫偶尔会在桌上爬过。袁连芳用手碾死它们，在裤子上擦擦，接着吃饭。</p>\n<p>“以前我的生活很仔细，不像现在。”袁连芳说。</p>\n<p>以前的生活？是坐牢以前还是中风以前？我问他。袁连芳低头不语。</p>\n<p>2011年的一场中风改变了袁连芳的生活，为治病他卖掉家产搬进现在的出租屋中。袁连芳家的门上写着“孤套”两个字，意思是独立套间。但他不这么想，“孤是孤独的孤”。</p>\n<p>每天中午12点，袁连芳会和胜利河食街一起醒来。那时，此起彼伏的高音喇叭开始叫卖。彩钢房隔音差，袁连芳会在震耳的叫喊中从床上坐起。一路扶着冰箱、门框、灶台蹒跚地走进厕所洗漱。</p>\n<p>下午2点，阳光开始照进小屋，“到放风时间了”。“放风”，是袁连芳愿意提起的和记忆有关的不多的几个词之一。当然现在放风不用出屋子了，只是坐到门边，让太阳晒他的后脑勺。</p>\n<p>“我现在就是在这间屋子里坐牢等死。”袁连芳的脸躲在阴影里。他的语速缓慢，话语中夹杂着痰的声音，每说几句话便要用一块既擦桌子也擦地的抹布来擦擦嘴角的口水。从某种意义上，如他所说，他现在的生活，只是昔日狱中岁月的变奏和延续。</p>\n<p>10年前，3公里外的拱墅区看守所，袁连芳的一天开始于早上5点，他和同屋的14个犯人在一间三十平米的监舍中睁开双眼，15分钟的洗漱后坐在监房等待早饭。吃得最多的是稀粥和馒头，但管教们对袁连芳格外照顾，“会给我些咸菜”。</p>\n<p>吃过早饭，看守所里的袁连芳便要开始劳动了。那时的放风时间是下午5点，袁连芳会走到监舍外，伸开双臂，晒着太阳。放风后会有半个小时的学习时间，内容是看《新闻联播》。然后便熬过夜晚，等待入眠。</p>\n<p>一个月的某一两个下午，袁连芳会接到“麻友”的电话，去打一整宿1块钱1局的麻将。“那是麻将馆里实在凑不上手了。”袁连芳常去的一家名叫建平麻将馆的老板说。</p>\n<p>看电视，是袁连芳的主要生活，他能从晚7点一直看到第二天早上6点。这期间，外面的闹市上会传来酒杯相撞的脆响，打架斗殴的怒骂，车辆堵塞的鸣笛，但对于袁连芳来说，这些声音都是不存在的。</p>\n<p>袁连芳的“自由”生活仿佛是看守所岁月的重现，机械而单调，在走出看守所后，他又走进了“胜利河监狱”。只是这次樊笼是由他自己搭建的，阻隔在外面的是冤案受害者们对他无尽的仇恨。“化成灰我都认得他。”被袁连芳逼迫供述“罪行”的马廷新说。</p>\n<p>“外面发生什么和我没有关系，现在也没有人理我了。我曾经帮过的那些人，都不管我了。没什么好怨的，路是自己走的，没有希望，没有过去。”4月26日深夜12点，袁连芳看着墙上自己年轻时的照片对我说。</p>\n<p><strong>回忆</strong></p>\n<p>“是谁，是谁说的？不可能有人说。”</p>\n<p>“过去的事我不想回忆，也想不起来。”袁连芳不停地重复着这句话。</p>\n<p>2001年1月13日，因涉嫌贩卖淫秽物品牟利罪，袁连芳被刑事拘留，并在随后被判刑6年。从2001年1月13日被刑拘，到2004年9月12日刑满释放，袁连芳一直是在拱墅区看守所度过的这44个月时间。</p>\n<p>“3年以上刑期的人留所服刑，只有一种可能，就是留作耳目。”杭州市检方人士在接受南方周末记者采访时分析，袁连芳的刑期是6年，留在拱墅区看守所服刑，必然是以“狱侦耳目”的形式留所。成为“狱侦耳目”的袁连芳，通过殴打虐待以及提供证词，至少协助制造了马廷新案和张辉、张高平案两起冤案。</p>\n<p>和普通的犯人不同，袁连芳涉猎广泛，能对国际、国内形势发表长篇大论。在亲戚朋友的口中，袁连芳更是“能从天上说到地下”。在与我吃饭时，袁连芳曾发表了对于中国在非洲政策的长达5分钟的见解，并最后总结“还得毛主席把世界管起来”。</p>\n<p>这些“与众不同”使得袁连芳成了“狱侦耳目”的最佳人选。2001年5月，法院判决之后，袁连芳表示愿意以“线人”的身份留所服刑，在亲友的疏通下他最终获准留所。</p>\n<p>“谁不想早点出去，只要有机会，就会拼命抓住表现。”袁连芳这样解释自己当年在看守所里的表现。</p>\n<p>看守所岁月显然成了袁连芳回忆的“禁区”。我初次登门时，袁连芳显得暴躁易怒，他用手指着“不速之客”，以自己所能达到的最快语速重复着“出去、出去”这两个字。在把水果和香烟扔出门外后，“咣”的一声，袁连芳摔上了门。</p>\n<p>次日，袁连芳晒太阳时，我索性坐在了他家门边。这次，门关不上了，但他仍然对牢头经历三缄其口。“没什么好说的，我记不住了。”他用粗重的喘息表达着自己的不满，盯着电视一言不发。</p>\n<p>直到和他的第三次见面，袁连芳才开始不抗拒交流。</p>\n<p>“我是因为关节炎才留在看守所的。”袁连芳所描绘的看守所生活，温馨和睦得像是寄宿幼儿园一般。卫生是排班轮流打扫，床位依照先来后到安排，每隔一段时间大家还会换床。“我们和和睦睦，有问题从不动手，都是讲道理。实在不行，就告诉管教解决。”</p>\n<p>但面访袁连芳之前，我已经知道，他首次“执行任务”，是其进入看守所2年之后，地点为河南鹤壁，协助侦破马廷新案。媒体对此也报道颇多，袁连芳看到过么？</p>\n<p>2003年2月2日，袁连芳进入鹤壁看守所1号监室，并迅速成为“号长”。两天后，被怀疑制造了灭门血案的“工作对象”马廷新进入监室。</p>\n<p>“从看守所出来去外地，可能吗？”尽管杭州市拱墅区公安分局刑侦大队2003年4月出具的一份书面材料，记录了袁连芳的鹤壁之行，但他仍矢口否认自己去过那里。</p>\n<p>“但警方的记录说你去过鹤壁。”我问他。</p>\n<p>他呆滞的身体迅速转了过来，反复追问记者：“是谁，是谁说的？不可能有人说。”眼神流露出发觉被人出卖后的愤怒。</p>\n<p>马廷新后来回忆，入监后袁连芳便为他写好供述词，“让我背，背不出来不准睡觉、吃饭。”在警方和“号长”袁连芳的双重努力下，23天后马廷新写出了长达5页的《主动坦白交代材料自首书》，承认了“犯罪事实”，完成任务的袁连芳也随后于4月8日离开鹤壁。</p>\n<p>回到杭州一个月后，袁连芳接到了新的任务。<strong>在他的殴打和“指导”下，被怀疑涉及强奸杀人案的张辉写下了交待材料，供述了“犯罪事实”。随后在袁连芳作出证词的情况下，杭州中院一审判决张辉死刑。</strong></p>\n<p>当我问及张辉案时，袁连芳陷入了相比马廷新一事更长久的沉默：“是他（张辉案）自己说的。”</p>\n<p>在至少两次“出色”完成任务后，袁连芳获得了总计28个月的减刑。2003年8月最后一次减刑中，杭州中院裁定称：袁在服刑期间，认罪服法，认真遵守监规……服从分配，不怕苦不怕累，积极完成生产任务，多次调派“外地”协助公安机关“工作”，完成任务成绩显著，故予以减刑10个月。</p>\n<p>2008年，在河南省高院的裁定下，马廷新一审无罪判决生效，入狱5年多的马廷新“沉冤昭雪”。2013年3月26日，浙江省高院撤销一起强奸杀人案原审判决，宣告货车司机张高平、张辉叔侄无罪。</p>\n<p>当我向袁连芳陈述这些受害者的境遇后，当年的“狱侦耳目”嘴角抽动了几下，他深深地吸了口烟，嘴巴张合两下：</p>\n<p>“今天可以了，我不想说了。你出去吧。”然后转过身，重新变成一座石雕。</p>\n<p><strong>生活</strong></p>\n<p>“那时候觉得自己很厉害，未来一片大好。”</p>\n<p>4月24日晚，袁连芳让我在他家留宿。已近零点，他仍迷恋于谍战剧。他突然喃喃自语：“我很想说当年的事情，但现在不能说。”</p>\n<p>现在能说的有哪些呢？我问他。</p>\n<p>袁连芳的记忆被他的人生撕扯得四分五裂，像气泡般残存在脑海中。他只愿意记起那些五彩斑斓的。</p>\n<p>当这些光辉过往被唤醒时，袁连芳整个人像是被充了电一般，表情、动作、语言所有的功能都恢复正常，也不再有回忆狱中往事时的思考和斟酌。</p>\n<p>袁连芳的第一份工作是杭州武林浴室公司的锅炉工。但和他后来的风光相比，这份工作显然不很起眼，只有断了半截的左手小指作为那段经历的记录。“当锅炉工时手套被机器卷进去了”，其余的，“都不记得了”。</p>\n<p>袁连芳记忆中最五彩斑斓的部分，是自称在粮油厂当厂长助理和工贸公司副总的岁月。在这间十平方米的出租房里，他和记者谈起最多的，便是当年呼朋引伴出入的各类豪华菜馆。</p>\n<p>但如今大多数的回忆，却只能靠电视来唤起。“<a href=\"http://app.travel.ifeng.com/city_detail_415\" target=\"_blank\">昆明</a>，我去过的。”这时电视里在放昆明的宣传片。</p>\n<p>“<a href=\"http://auto.ifeng.com/\" target=\"_blank\">汽车</a>，我有过的。”每当汽车广告出现在电视画面中时袁连芳总要这样说。</p>\n<p>在袁连芳的幸福记忆中，那辆2.8升排量、三厢的<a href=\"http://car.auto.ifeng.com/series/1872\" target=\"_blank\">皇冠</a>轿车占据着重要部分。在1990年代初，这样一辆轿车要花费四十余万元。皇冠车也给袁连芳挣足了面子，“跟在我身后的朋友更多了”。</p>\n<p>对于自己第一次失败的婚姻，袁连芳已经“不记得了”。在回顾“家庭”这个词时，他最先想到的是“老婆”“小莫”（两人当年并未结婚）。在2001年入狱前，袁连芳和“小莫”一同生活了近10年。</p>\n<p>“小莫”的工作是在湖墅南路的市场经营电子器材，其中主要是各类光盘，有空的时候袁连芳会叫上朋友一起到市场里帮着“老婆”叫卖。</p>\n<p>2001年，因为贩卖色情光盘，袁连芳和女友“小莫”被刑事拘留，并均被判刑6年。袁连芳觉得，五彩缤纷的生活就是这时被戳破的。皇冠车没了，副总的称呼变成了监狱号码，“老婆”也自此断绝了联系。</p>\n<p>2006年走出拱墅区看守所后袁连芳请朋友帮自己在西湖边照了一张相，44岁的他穿着新买的阿迪球衣和牛仔裤，头发梳得一丝不乱，交叉双腿自在地看着镜头。</p>\n<p>“那时候觉得自己很厉害，未来一片大好。”</p>\n<p>如今，这张被放大成50cm×70cm的照片成了房间里唯一的装饰品。照片上写着一行英文——perpetually，意思是永恒地、持久地。“朋友说是祝我永远这么有精神”。</p>\n<p><strong>“本事”</strong></p>\n<p>每次上出租车前，他都要警惕地环顾左右，看是否有人跟踪自己。</p>\n<p>电视机，是现在袁连芳生活的中心。他甚至背下了所有电视台的节目播出表，一天中各个时刻他都有不同的节目选择。</p>\n<p>下午1点到5点，大部分节目时间被医药广告所占据。当电视里播放治疗高血压、中风的广告时，袁连芳会放下遥控器，看着屏幕里闪烁着的模糊的“希望”。</p>\n<p>2011年2月7日，正打麻将的袁连芳突然变得动作缓慢，说话也含糊不清。几个牌友把他送到了医院，病历上写着：中风及语言障碍。</p>\n<p>现在，袁连芳每月都必须到杭州市第二人民医院取三十多盒治疗中风后遗症、高血压、关节炎等各种病症的药物。断药的后果是行动困难、语言障碍，甚至有可能脑血栓、二次中风、瘫痪。</p>\n<p>晚上12点，袁连芳拨到中央8，开始看一部名为《好歹一家人》的电视剧。他很中意电视剧讲述家庭琐事与温馨。袁连芳看完7集连播后，天便亮了。</p>\n<p>搬到出租屋后，袁连芳和多数家人、朋友都断绝了来往，也很少有人再来看他。父母相继离世后，他与家人也疏离了，“他们都不知道我住在哪儿”。</p>\n<p>2013年4月底，因为房租没有着落，袁连芳只能再去求助朋友。从4月23日开始连续三天下午，袁连芳都拄着拐杖蹒跚地走出家门打车去找朋友借钱。但一番寒暄后，袁连芳却说不出借钱的话，“怕丢了这个朋友”。</p>\n<p>牢狱生活，并未让袁连芳成为一个自律的人。4月22日到25日，我和袁连芳轮流为对方做饭。袁连芳常做的有两道菜：腌黄瓜和蒸肉馅。每道菜都放多了盐，“这样能多吃几天”。他喜欢喝酒，喜欢肥肉。而这，都是医生格外叮嘱他少碰的。</p>\n<p>袁连芳生活在恐惧里。一系列他参与其中的冤案曝光后，网上随处可见“大家一起人肉牢头狱霸袁连芳”的帖子。袁连芳知道这些。每次上出租车前，他都要警惕地环顾左右，确定没有其他人跟上自己后才安心地坐进车内。</p>\n<p>袁连芳总是说，出狱后再没有公安、检察院的人找过自己，但在他手机最近通话记录中，除了建平、小米等朋友的号码，出现最多的是一个名叫“方警长”的人。</p>\n<p>有一天我们都喝了些酒，夜深后，袁连芳坐在床边看电视，我则躺在他的床上。一阵风从窗外吹进来，袁连芳回过身，轻轻为我盖上了外衣，过了一会儿，又扯过被子盖在上面。在那一刻，他并不像那个我所知道的、殴打并逼迫张氏叔侄作出有罪口供的人。</p>\n<p>电视里在放《悬崖》，特务科长高彬说：“我们这个行当里，说谎是本事。”</p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[13232,9019,9250,9540,14123]}