{"id":294370,"link":"https://chinadigitaltimes.net/chinese/2013/05/美国之音-美中印三角博弈-（三）-巴基斯坦对中/","date":"2013-05-20T16:01:13Z","modified":"2013-05-20T16:01:13Z","title":"美国之音 | 美中印三角博弈 （三）— 巴基斯坦对中印、美印关系的影响","content":"<p><div><span>华盛顿 <span>— 中国总理李克强正在印度访问，之后，他将出访印度的宿敌巴基斯坦。中国和巴基斯坦一直享受着“全天候”友谊，而印度则深受据称来自巴基斯坦的恐怖活动的困扰。同时，巴基斯坦也是美国反恐战争的盟友， 2014年， 美国和北约从阿富汗撤军，巴基斯坦的地位似乎更为重要。巴基斯坦如何影响美印、中印甚至美中关系？请看美国之音的系列报道，《美中印三角博弈》的第三集，《巴基斯坦对中印和美印关系的影响》。</p>\n<p>在巴基斯坦前总理谢里夫宣布其领导的穆斯林联盟赢得了国民议会选举后，中国再次强调中巴之间的“全天候”友谊。</p>\n<p>中国外交部发言人洪磊说：“作为全天候朋友，中方将继续支持巴方维护稳定、实现发展的努力。我们愿与巴方共同努力，推动中巴战略合作伙伴关系迈上新的、更高的水平。”</p>\n<p>据信，中国新总理李克强对巴基斯坦的访问将继续推进中巴之间“真正的好邻居、好朋友、好伙伴、好兄弟”的关系。</p>\n<p>*中巴全天候友谊开始于1962年的中印战争*<br />2011年， 中国与巴基斯坦庆祝建交60周年，虽然两国1951年建交，但是，中巴关系“全天候”友谊只是到1962年的中印战争才真正开始。</p>\n<p>1951年到1962年期间，由于巴基斯坦在中国恢复在联合国地位以及台湾、西藏等问题上追随美国立场，两国关系受挫。</p>\n<p>1962年爆发的中印战争为中巴关系的发展提供了新契机。同年，巴基斯坦与中国签署边界协议，承认中国对有争议的克什米尔领土部分地区的控制权。此后，保持与中国的密切关系一直是巴基斯坦历届政府的政策重点。</p>\n<p>中国多年来也为巴基斯坦提供了广泛的经济、军事和技术援助。中国是巴基斯坦国防武器的重要供应商。两国合办项目发展军备，范围从喷气式歼击机至导弹护卫舰不等。尽管中国一直否认帮助任何国家获取核技术，但是，外界认为，中国在巴基斯坦的核基础设施方面发挥着重要作用。</p>\n<p>中国还是巴基斯坦电信、港口和基础设施等领域的重要投资者。2013年2月，中国获得了巴基斯坦重要港口瓜达尔港的运营权。中国掌管瓜达尔港对印度甚至美国的经济和军事利益产生潜在的重大影响。</p>\n<p>1970年代，巴基斯坦为中国与西方，尤其是美国的接触牵线搭桥。1971年，美国国务卿基辛格秘密访华，巴基斯坦担当了沟通的渠道。</p>\n<p>巴基斯坦后来也在所有中国所认为的重大问题上给予中国支持，特别是台湾、新疆、西藏等问题。作为回报，在印度和巴基斯坦就克什米尔问题产生的争议中，中国支持巴基斯坦对克什米尔的立场。</p>\n<p>英国伦敦大学国王学院防务研究系南亚问题专家哈什.庞特(Harsh Pant) 说：“他们传统上的这种强大联系主要是因为印度。从1962年战争以来，巴基斯坦就一直向中国倾斜，而中国也把巴基斯坦当作他们南亚战略的重要组成部分。”</p>\n<p>庞特说，由于中巴关系很大程度上受印度驱使，两国在国防方面的合作要远远大于双方在经贸上的联系和外交上的动作。</p>\n<p>*巴基斯坦有助于中国解决新疆分离主义问题*<br />近年来，由于中国新疆分离主义分子的活动趋于频繁，庞特说，中国认为，作为最大穆斯林国家的巴基斯坦在中国维护新疆地区的稳定方面可以发挥重要作用，虽然目前巴基斯坦在这方面的作用还未显现。过去两年，北京已经对巴基斯坦成为新疆伊斯兰极端分子的培训基地表达不满。他说，如果巴基斯坦在这个问题上不能帮助中国，可能会给中巴关系带来深远影响。</p>\n<p>*中印关系加强不会影响中巴关系*<br />80年代末，中国与印度关系加强。作为新兴经济体的代表，中国和印度在气候变暖和打造国际政治、经济贸易新秩序等许多国际问题上进行合作。中国目前还是印度的最大贸易伙伴，中国与印度的双边贸易额是中国与巴基斯坦双边贸易额的六倍。最近，印度和中国还就阿富汗问题进行了双边会谈。虽然如此，庞特认为，中印关系的加强不会降低巴基斯坦在中国人战略中的地位，特别是印度现在的全球地位在上升，美印关系在加强的时候。<br />英国伦敦大学国王学院防务研究系南亚问题专家哈什.庞特说：“因为在某种程度上，中国觉得印度的崛起对自己是个威胁。 我想，中国已经很明确地表示，他们将继续利用巴基斯坦帮助推进他们在南亚地区的议程， 那就是，将印度牵制在地缘政治中。”<br /> <br />庞特说，即便中国与印度在开展反恐对话，但是中国也拒绝与印度讨论巴基斯坦问题。这表明，中国不愿意影响与巴基斯坦的关系。</p>\n<p>印度国家海事基金会前主任、中印安全问题专家乌代.巴斯卡尔（Uday Bhaskar）说“对印度来说，印度目前最大安全挑战是什么？对印度的任何一届政府来说，那就是，2008年发生的孟买事件不要重演。中国明白这个道理，中国知道恐怖主义是怎么回事，不管是发生在新疆还是其他地方。在印度，印度人的感觉是，中国与巴基斯坦关系如此密切是对印度的担忧不管不顾， 对巴基斯坦支持针对印度的恐怖主义置若罔闻。印度人不禁要问，中国这样做，还是负责任的大国吗？不过，巴基斯坦是不会对中国出口恐怖的。”</p>\n<p>2008年，印度经济中心孟买遭到连环爆炸袭击，印度政府指责巴基斯坦卷入其中，巴基斯坦对此予以否认。尽管如此，巴基斯坦与阿富汗接壤的边境地区一直被认为伊斯兰极端主义分子和基地恐怖分子的滋生地。庞特认为，在反恐问题上，中国与印度在巴基斯坦其实有着相似的目标。</p>\n<p>伦敦大学国王学院的庞特说：“中国和印度都希望建立一个稳定的、温和的、经济繁荣的巴基斯坦；一个不把恐怖主义当作实施国家政策工具的巴基斯坦；他们希望看到一个不出口极端主义的巴基斯坦，一个不把阿富汗看成战略腹地和战略纵深，而是一个需要支持的，需要外交帮助的邻国的巴基斯坦。”</p>\n<p>巴基斯坦长期为军政府所控制，国内的恐怖和暴力活动频频发生。 谢里夫领导的巴基斯坦穆斯林联盟党这次赢得大选，标志着巴基斯坦历史上第一次出现了平民政府的权利更替，但是大选期间暴力活动不断。庞特说，从区域政治考虑，中国两国应该有很强动力一起合作帮助巴基斯坦和阿富汗的未来的经济发展和机构的建立。</p>\n<p>*巴基斯坦是美国反恐战争的盟友*<br />这样一个巴基斯坦也符合美国的利益。巴基斯坦是冷战时期美国抗衡苏联的战略盟国，用来对付与苏联结盟的印度。2001年 “9.11”事件后，美国决定对阿富汗塔利班政权发动战争，巴基斯坦成为美国反恐战争的盟友。巴基斯坦为北约在阿富汗的补给提供通道。美国无人机还在巴基斯坦西北部落地区对塔利班分子和基地组织激进分子予以打击。美国反过来给予巴基斯坦巨大的军事和经济援助。</p>\n<p>2011年5月，美国在巴基斯坦境内击毙“基地”组织头目本•拉登后，美国和巴基斯坦之间的关系逐渐恶化。巴基斯坦抱怨美国的单边行动侵犯了巴基斯坦的主权。</p>\n<p>2011年11月，美军空袭巴基斯坦哨所并炸死26名巴军官兵，导致巴基斯坦国内反美情绪更加高涨。<br />*2014年后， 巴基斯坦在美国的战略地位恐下降*<br />无人机事件甚至对2014年之后的美巴关系产生影响。伦敦大学国王学院的庞特说：“美国现在打算从阿富汗撤军，奥巴马政府一直以来的战略似乎是用无人机打击阿富汗和巴基斯坦边境的激进分子。这将是美巴关系中的重要问题，同时，2014年后，美国会对巴基斯坦提供什么的支持也是问题。……我怀疑，2014年之后，美国对巴基斯坦还有任何兴趣。”</p>\n<p>巴基斯坦新总理谢里夫说：“对于2014年的撤军， 我们将全力支持，确保一切顺利进行。”尽管谢里夫还表示，加强巴基斯坦与美国的关系将成为其对外政治的主要任务之一。但是，庞特认为，因为谢里夫反对美国在巴基斯坦境内使用无人机的立场，以及谢里夫所领导的穆斯林联盟党（纳瓦兹）支持与巴基斯坦塔利班展开会谈，这会使得美巴关系紧张。</p>\n<p>美国与巴基斯坦的关系也成为美印关系发展最近进入高原期的原因之一。在华盛顿智库最近的一个有关美印关系的研讨会上，专家表示，鉴于巴基斯坦在美军2014年撤离阿富汗问题上的重要性，印度担心华盛顿会要求印度在政治上给巴基斯坦让步。</p>\n<p>新德里智库观察研究基金会国际关系中心副主席维克拉姆.苏德(Vikram Sood)描述了印度即将面临的生存环境，呼吁美国和印度加强情报合作。</p>\n<p>他说：“我们将看到的一个局面就是，几年之后，美国从阿富汗大幅度撤离。美国在伊朗没有任何军事存在；美国离开阿富汗；巴基斯坦一团糟，而这些国家都是我们的邻居。对于印度， 这是我们不愿意看到的场景，所以，我们希望我们的美国朋友可以理解，我们需要在反恐当中需要更多的合作。”</p>\n<p>*美印关系因为中国会继续加强*<br />伦敦大学国王学院防务研究系南亚问题专家庞特说，2014年，美国和北约从阿富汗撤军后，巴基斯坦的反恐价值将要大打折扣，而美印关系因为中国的原因可能会加强。</p>\n<p>他说：“巴基斯坦是重要，但是巴基斯坦的重要性只是存在于阿富汗战争，巴基斯坦在战略上并不重要。而同时印度确实重要的伙伴，因为正在出现的全球力量平衡、亚洲力量平衡。”</p>\n<p>庞特说，美印这样的一种关系对美巴又会产生影响，因为，这让巴基斯坦更多地倒向中国。但是，中国是否愿意填补美国留下的空缺，成为巴基斯坦最大的援助国，将考验中国和巴基斯坦的“全天候”友谊。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-us-china-20130520/1664525.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,22310,12012]}