{"id":294379,"link":"https://chinadigitaltimes.net/chinese/2013/05/白衬衫-政治变态和变态政治/","date":"2013-05-20T17:30:52Z","modified":"2015-09-22T02:02:49Z","title":"白衬衫 | 政治变态和变态政治","content":"<p><p>听听官员政治家和主流媒体，总是喋喋不休的宣扬中国有伟大的信仰，有伟大的思想，有伟大的政治家，有优越的社会制度，中国人民是多么的幸运，是多么的幸福，让人民永远的感恩戴德，就是在不断进行着皇帝新装的游行大典，</p>\n<p> </p>\n<p>政治家为人民选择的伟大信仰，违背了人性，违反了科学，束缚了人民，树立了敌人，滋生了惰性，滋生了腐败，滋生了投机，滋生了专制，被自己背叛亵渎了，被敌人敌视遏制了，给人民带来惨痛的战争灾难和政治灾难。</p>\n<p> </p>\n<p>社会主义革命，给中国人民带来惨痛的战争灾难。上世纪的内战导致日本侵略中国，抗日战争胜利后再进行内战。整个内战有2000多万国人死于战火饥荒疾病瘟疫，日本侵略中国有4000多万国人死于战火饥荒疾病瘟疫。</p>\n<p> </p>\n<p>社会主义建设，给中国人民带来惨痛的政治灾难。在反右、大跃进、文化大革命等历次政治运动中，人们说错一句话就会被抓被关被杀，被迫害致死的有2000多万人，活活饿死的有4000多万人，有1亿多人受到政治株连，很多活着的人生不如死。 </p>\n<p> </p>\n<p>改革开放否定了传统的社会主义理论信仰，学习了西方发达国家发展经验，加强了与西方民主国家交流合作，发展了市场经济，发展了资本市场，发展了私有经济，大多数人成为有产者，改革开放取得了辉煌成就。 </p>\n<p> </p>\n<p>官员政治家偷换概念，把改革开放取得的辉煌成就视为社会主义制度的优越性，信誓旦旦坚持过去给人民带来灾难，现在让人民无法面对的理论信仰，把饿死人的社会视为社会主义制度的优越性，把饿死人的领导人视为人民的大救星。 </p>\n<p> </p>\n<p>这种政治变态，是在长期民主缺失的前提下，长期极端个人崇拜迷信的结果，长期极端政治运动政治迫害的结果，长期神权、皇权、党权、国权、官权压制人权的结果，使信仰、伟人、政党成为人民不可逾越的三座大山。</p>\n<p> </p>\n<p>越不过这三座大山，有人用来压人，有人绕道而行。华国锋的“两个凡是”，邓小平的不争论，薄熙来的唱红打黑，无不如此。“两个凡是”没有长久是人民之幸，不争论使改革开放得以进行，不争论造成政治变态，人性扭曲，道德丧失，信仰迷失，民主缺失，政治投机，人们不能正常的思维行为判断决策。 </p>\n<p> </p>\n<p>虚伪的坚持，政治变态造成官德败坏，官德败坏了民德，败坏了社会道德，败坏了社会风气。强制的坚持，现代信仰就会成为现代迷信，就会激起新的政治投机，就会激起新的极端个人崇拜迷信，就会压制人权自由民主，就会滋生专制独裁，过去给人民带来惨痛的政治生态灾难的悲剧就会重演。</p>\n<p> </p>\n<p>官员政治家为什么死死抱住传统信仰不放，那么起劲的维护公有制，那么起劲的反对自由民主，是为了维护自身的正统地位、统治权力和特权私利，是为了使自己和子孙成为富裕的有产者，过上天堂般的自由幸福生活，让人民成为永远的无产者、负产者，在生存线上苦苦挣扎。</p>\n<p> </p>\n<p>这种政治变态影响了深化改革。继续坚持消灭资产阶级资本主义的社会主义信仰，维护公有制地位，一方面造成惰性依旧，行业垄断，权力集中，腐败盛行，影响了中小企业和市场经济的发展。一方面继续激起国人互相仇恨，仇官仇富，恐怖政治运动就会随时产生，使权势者富人心有余悸纷纷移居国外。 </p>\n<p> </p>\n<p>这种政治变态影响了扩大开放。继续坚持消灭资产阶级资本主义的社会主义信仰，继续坚持与人对立的信仰和社会制度，就会继续把勤劳善良的中国人民推到炉火上烤。尽管中国领导人韬光养晦，极力示好，大量购买富国国债，为富国人民高质量生活买单，让中国穷人苦苦挣扎，仍然遭受以美国为首的西方国家敌视遏制。 </p>\n<p> </p>\n<p>犹太人创造了万能的上帝，没有能够从根本上消除人间的罪恶。犹太人创造了伟大的共产主义信仰，没有把人民引向人间天堂。民主是开启人间天堂之门。打开民主之门，官员像天使一样把人民带向人间天堂。关闭民主之门，独裁者像恶魔一样把人民推向人间地狱。 </p>\n<p> </p>\n<p>总结改革开放的经验有千条万条，最根本的一条，就是给了人民自由，发挥了人民的积极性创造性和聪明智慧，促进了经济社会发展进步。总结改革开放的教训有千条万条，最根本的一条，就是民主跟不上，人民的利益得不到保障，加重群众负担曾到达疯狂的地步，房价越控越高，医疗费越调越贵，腐败越反越严重。</p>\n<p> </p>\n<p>民不选官，官不为民。官员政治家把中国没有发生欧债引发的经济危机视为社会主义制度优越性。没有认识到，中国人均收入和享受的福利待遇仅为欧美发达国家的十分之一，而行政成本是欧美发达国家的十倍。官员政治家以权谋私，化公为私，特权垄断，为了自己的利益共人民的产，全心全意为人民币服务。 </p>\n<p> </p>\n<p>民选官，官才能为民。欧债引发的经济危机，是民主国家的政治家官员为民做的好事太多了，使政府借的债太多了。政治家官员为了人民去共富人的产，征收高额的累进税和遗产税。欧美民主国家的人均收入和享受到福利待遇是中国人的十倍，而行政成本仅为中国的十分之一，成为真正的社会主义国家。</p>\n<p> </p>\n<p>民主是加强政党政府政治家官员与人民联系的生命线。主要官员由公民选择选举产生，公职人员待遇由公民评议确定，依法保证公民言论自由舆论自由，才能使民意影响到每一个地方，每一位主要官员，每一个公职人员，政党政府政治家官员才能全心全意为人民服务，才能代表最广大人民群众的利益，才能够抑制封建罪恶资本邪恶官场腐败。</p>\n<p> </p>\n<p>自由民主才能实现科学发展。民主使民意民智通畅，能够实现科学决策。错误的政策决策能够及时纠正，能够实现科学发展。毛泽东《论十大关系》，“鼓足干劲，力争上游，多快好省建设社会主义”，是很好的科学发展思想。民主缺失，陷入大跃进浮夸风的深渊。改革开放，民主跟不上，以人为本的科学发展观提出以后房价涨了10倍。 </p>\n<p> </p>\n<p>自由民主是富民强国之本。人民有自由有民主有思想，才能充分发挥人民的积极性创造性和聪明智慧，才能促进社会的发展进步，自由民主是最大的创造力竞争力凝聚力生产力。事实胜于雄辩，世界上最稳定最发达最进步的国家都是高度自由民主的国家，世界上发生内战动乱饥荒疾病瘟疫严重的国家都是独裁专制或民主制度不成熟的国家。 </p>\n<p> </p>\n<p>民主简单易行，能够万无一失。中国人民是世界上最聪明的智慧，有伟大的思想，有伟大的政党，有伟大的政治家。民主是很简单的事情，公民几年投一次票，组织一下。民主的发展进步，一部好的法律就能够保证。人们都有从众的心理，民主很容易实现。只要建立人权科学道德法律文明安全高效的民主制度，就能够成为世界上最民主最稳定最发达最进步的国家。</p>\n<p> </p>\n<p>                                                                                                                                                           &#8212;&#8211;白衬衫</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[9184,19193,28579,9212,14981]}