{"id":294387,"link":"https://chinadigitaltimes.net/chinese/2013/05/自由亚洲-李克强访印遭抗议-中共修缮达赖喇嘛故/","date":"2013-05-20T19:45:21Z","modified":"2013-05-20T19:45:21Z","title":"自由亚洲 | 李克强访印遭抗议 中共修缮达赖喇嘛故居被指统战策略","content":"<div>\n<p>中国总理李克强周日抵达印度首都新德里之际，遭到印度支持西藏团体的抗议；新德里流亡藏民虽被禁止进入市区，但仍有部分藏人展开示威活动而遭捕。另据中国官媒称，十四世达赖喇嘛位于青海的故乡将被建设成为中国最年轻的城市。流亡西藏官员表示此举只是统战策略，不具实质意义。</p>\n<p>李克强在今年3月就任中国总理后，从周日（5月19日）起首次展开出国访问，首站是印度，之后将赴巴基斯坦、瑞士和德国。中共外交部此前指出，李克强在印度的三天之行是为进一步巩固中印战略合作伙伴关系，加强双方相互投资、贸易、基础设施建设等领域的合作，并将签署系列合作协定。</p>\n<p>在李克强周日抵达新德里之际，印藏友好协会 (Bharat Tibet Sahyog. Manch）和喜马拉雅家族 (Himalaya Pariwar)等部分支持西藏团体的数十名代表于当天上午10点30分，聚集在印度国会大街姜德曼德示威区，高呼“中印亲兄弟，这是中国的欺骗之言”、“不欢迎李克强”、“解决西藏问题”等口号，抗议李克强到访印度。</p>\n<p>西藏人民议会议员阿贾亚•益西平措在活动现场向本台表示：“这批印度支持西藏组织成员一方面是作为印度人，抗议中国政府近期非法越境进入印度拉达克并扎营，另一方面是作为支持西藏者，抗议中国政府长期在各藏地采取强硬政策，严重侵犯藏人的基本权利，要求中方立即解决西藏问题，这也是他们来此向李克强展开示威的主要目的。”</p>\n<p>新德里警方于上周六传唤地方西藏难民社区负责人，严正提出所有流亡藏人在李克强到访期间，不准进入市区展开示威或集会等活动。</p>\n<p>桑叶林西藏难民社区主管嘎丹对本台说：“由于新德里警方的制止，我们计划周日在国会大街要展开的示威活动被迫取消。现在因为是‘佛教萨嘎达瓦节’，我们每天在社区寺院举行诵经祈福会，因此星期一，我们身穿黑色衣服，为自焚藏人哀悼的同时，也展开示威抗议，质问中国当局为何要这样让藏人受难，呼吁中方立即停止对藏区各地的血腥镇压。”</p>\n<p>据介绍，李克强抵达印度当日，大批警方部署在新德里拉达克博得比哈和桑叶林西藏难民社区进行戒备并限制藏人的行动，不过当天仍有一名藏人闯入中共大使馆示威而被捕，星期一再有三名藏人在李克强下榻的酒店对面拉开横幅示威，也遭到拘捕。</p>\n<p>另据中共官方媒体新华社上周五（5月17日）报道，去年10月，中国国家投入250万元对十四世达赖喇嘛的故居，旧称“当采”（广称“塔泽”），今青海省海东地区平安县石灰窑乡红崖村进行了修缮。</p>\n<p>报道援引青海省政府的最新消息指出，青海省海东地区有望在近期撤销地区建制设立海东市，平安县也将随之撤县设区。中国政府有关部门已经批准了这一行政变更，十四世达赖喇嘛的故乡将成为中国最年轻的城市。</p>\n<p>达赖喇嘛的法相在各藏地一向是被当局制止供奉，藏人被查出藏有达赖喇嘛法相将会遭到拘捕或判刑。而新华社则罕见报道，完成故居修缮后，里面小佛堂中供奉着释迦牟尼、千手观音和十四世达赖喇嘛的塑像。</p>\n<p>藏人行政中央驻欧洲办事处华人联络官洛桑尼玛星期一向本台表示，中方维修达赖喇嘛的故居，实际上是为其利益行事。 “关于这个第十四达赖喇嘛的故居他们要进行这种维修的话，我现在不敢说是一个好的变化，我是只能谨慎地去看待这个问题，共产党是做地方的统战工作才开始这样的一个措施。所以，共产党统战的策略就是说，为了他们的政权和他们的利益，才采取的这样一个措施。他们在国际上不断地在指责达赖喇嘛，却在他的家乡说是要搞维修和保护，那只是一种两面性，共产党为了它自己的利益在做一些表面上的工作而已。”</p>\n<p>洛桑尼玛说，中国当局不断恶毒攻击达赖喇嘛，却扬言要将达赖喇嘛的故乡建成中国最年轻的城市，这只是一个统战策略，不具实质意义。</p>\n<p>“共产党统战部门所做的一些策略性的东西，不具备实际的什么意义。共产党在做地方的一些统战方面的面子工程，而且还是想让国际社会，比如像旅游者和访问达赖喇嘛故居的人看到这一点，就是说共产党始终对尊者达赖喇嘛是如何诚恳。共产党表面上一套，背地里是一套，从2008年以来到现在为止，对尊者达赖喇嘛进行了恶毒的攻击，一直是接连不断的，所以，这就是共产党它的表面工程而已，它就是两手做法。”</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,28513,11945,28519,19189]}