{"id":294324,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-信孚要闻（5-20）-四菜一汤饱含官场/","date":"2013-05-20T07:00:55Z","modified":"2013-05-20T07:00:55Z","title":"信力建 | 信孚要闻（5.20）——“四菜一汤”饱含官场“智慧”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、为减少公款吃喝开支，中共中央推广建政初期时的“四菜一汤”，所谓“上有政策，下有对策”，如今“四菜一汤”已出现了“三种改良版”。一是四菜的数量不变，但将菜色改成“豪华升级版”，原应是节约的普通菜肴，改成鲍参翅肚等山珍海味；二是大玩“大盘套小盘”数字游戏，即四道菜的盘子都很大，里头再放数个不同菜色小盘子，基数固定、但总量变多。三是先上第一份四菜一汤，等吃完后撤掉，再换新一轮四菜一汤，关键是确保餐桌上永远都是四道菜、一个汤。 </p>\n<p>2、联合国教科文组织一项调查显示，全世界每年阅读书籍数量排名第一的是犹太人，人均一年读64本。中国13亿人口，扣除教科书，平均每人一年读书1本都不到。形成对比的是，2011年我国有出版社580家，出版图书369523种，俨然一个出版大国。</p>\n<p>3、中国地方债到底有多少？财政部原部长项怀诚透露，地方政府负债估计超过20万亿元。大部分地融平台抵押资产都是土地，这意味着地方政府未来能否如期还债与房地产市场好坏有关。业内人士称，一旦地产泡沫破裂债务风险将集中爆发。</p>\n<p>4、社部部长尹蔚民表示，人社部正就公务员聘任制制定相应办法，正在全国范围内试点，但将会有序推进。据悉，今年江苏将选择部分地区试点公务员聘任制，如果贪腐无复出可能。此外，福建首批聘任制公务员将陆续在漳州、厦门上岗；广西也拿出高层职位聘任公务员。公务员聘任制正成一股“潮流”。</p>\n<p>5、当地时间5月19日下午3时许，中国国务院总理李克强乘专机抵达印度新德里，开始对印度进行正式访问。印度也是李克强此次亚欧四国之行的首站。</p>\n<p>6、最近，美国华盛顿州贝灵汉小学的网站上出现了一条难以置信的通知，称，因为天气实在太好，学校准备临时放假一天。学校校长桑普森先生向《洛杉矶时报》证实了通知的真实性，他表示，孩子们需要享受放假的快乐，这样才能精力充沛，展现出孩童时代应有的活泼。</p>\n<p>7、今年全国普通高校毕业生规模将达699万，比2012年增加19万人，是新中国成立以来大学毕业生最多的一年。从就业工作的重点指标应届毕业生的签约率来看，与去年同比分别呈现下降趋势。经济形势、应届生的求职观念和高校专业结构的设置对此均有影响。</p>\n<p>8、武汉一大学生骑车撞倒老年人，身上只有102.5元，提出100元私了，老人没同意。在医院交102元拍片费后，只剩下5毛钱，面对1000元的住院费顿时觉得没有希望，学生做出劫持人质的行为。目击者称，家属索赔30万元。</p>\n<p>9、上个月大张旗鼓推出“移民火星”计划的荷兰公司宣布打退堂鼓，火星移民计划可能是骗局，该计划曾吸引全球8万多人报名，其中中国有1万多人报名，占1/8，据记者调查了解，该项目总部竟然设在荷兰一处出租屋中，也让不少报名者大失所望。目前，中国的报名者已经为该项目贡献了十多万美元报名费。（广州日报）</p>\n<p>10、几天前，章女士爬野山，4天后发现腰间有芝麻大小的“黑痣”，次日“黑痣”竟长大到黄豆大小。其将“痣”弄下，发现竟是一只虫。医生确定这是蜱虫，2010年曾致河南18人亡。医生提醒，野外游玩回来，身上长出“小包”要警惕。（杭州网）</p>\n<p>11、《人民论坛》杂志刊文称，中共是世界上规模最大的政党，健全党员退出机制成当务之急。建议实行“荣誉党员”分离、严格按中“退党自由”规定等措施，将党员人数缩编3000万，加上生老病死的自然淘汰，使党员队伍回归到5100万左右。</p>\n<p>12、据第一财经日报报导，今年大陆两会期间，曾有与会人士对政府在企业对于“走出去”审批上管得太细提出质疑。事实上，陆资企业投资海外甚至要盖50到100个章审批，错失商机。 </p>\n<p>13、教宗方济各在圣伯多禄广场出席大型活动，向二十万人发表演说，指世界不单出现经济危机，还有对价值观的危机。他批评人情冷暖，关心银行投资损失，多过有人挨饿，而令他心碎的是即使有露宿者冻死，都不是新闻，反而丑闻就是新闻。他认为教徒要采取行动，协助有需要的人。</p>\n<p>14、沉寂一段时间后，叙利亚总统巴沙尔18日接受阿根廷《号角报》专访时坚称“不会下台，否则意味着逃跑”。中东媒体分析，得到俄罗斯的强有力支持，巴沙尔的腰杆变得空前强硬。还有中东媒体预测他将在2014年大选中获胜，将执政到2020年。</p>\n<p>15、国务院办公厅近日公布全国普通高校毕业生就业工作通知，要求招聘高校毕业生，不得以毕业院校、年龄、户籍等作为限制性要求。近日，记者在北京大型招聘会、网络求职中发现，依然有很多企业单位在招聘条件中设置了年龄、性别、户籍等限制，而一些应届生表示，即便招聘单位不明文规定，实际招人时也会有这些限制。</p>\n<p>16、广东组工网日前发布《广东省省直机关事业单位机构编制核查公告》。公告列举了机构编制违纪违规问题的7种主要表现形式。包括：“吃空饷”；超出编制限额录用、调任、转任人员；超职数配备领导干部；违规增加编制或设置机构；擅自变更机构名称、规格、性质、职责、权限，加挂牌子等；上级部门违规干预下级机构编制事项；违规挪用下级编制。</p>\n<p>17、共同社18、19日实施的全国电话舆论调查结果显示，日本首相安倍晋三内阁支持率为70.9%，与上月调查时的72.1%几乎持平，继续保持高位。</p>\n<p>18、广州餐饮环节食品及相关产品抽检结果显示，44.44%的大米存在镉含量超标，引起人们的广泛关注。“镉米”之所以出现，一个重要的原因是一些大米产地土壤遭受镉等重金属污染。专家建议不要长期食用一个地方出产的粮食，应该尽可能分散化，降低风险。</p>\n<p>19、天公开唔：据权威机构分析中国近二十年，权力集团盗掠贪腐约：1557966亿元人民币，相当于三年的国民生产总值；人均被夺走11万元；此款项若用于人民福利，完全可以达到欧洲福利标准。可悲的是，按现行国际追讨原则（返4%）转移到国外的钱，永远无法追回。</p>\n<p>20、微博妙语：【富二代与穷二代】富二代学经济，直接总经理；穷二代学经济，敲门卖安利；富二代学土木，开盘把钱数；穷二代学土木，工地扛大木；富二代程序员，除非是脑残；穷二代程序员，死时趴键盘；富二代学会计，操纵GDP；穷二代学会计，按烂计算器。</p>\n<p>21、温克坚《中国模式走向危机不是坏事》：中国经济发展的衰败，还深刻的体现在官僚体系的畸变中。在正常社会环境下，官僚体制是专业化的科层制公共服务人员，本身没有独立利益。而在中国体制下，政治阶层必须严重依靠官僚集团贯彻和执行政治意图，同时由于权威递减，政治德行败坏，官僚集团开始失控，使得官僚集團成为既得利益者，利用他们的优势地位，从公共服务中攫取不当的利益。</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/caijing/2013-05-17/21443.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9499]}