{"id":294435,"link":"https://chinadigitaltimes.net/chinese/2013/05/变好之前先要变坏/","date":"2013-05-21T05:30:36Z","modified":"2013-05-21T05:30:36Z","title":"变好之前先要变坏","content":"<p><p>　　七国集团峰会提出要把“太大而不能倒”的金融机构作为系统性风险来加以解决。但是，实施实质性改革的可能性非常低。清除这一缺陷将会引发巨大的全球经济下滑，没有哪个主要国家的政府愿意这么做。</p>\n<p>　　有缺陷的全球金融体系已经要挟了全球主要国家的政府作为人质。不论危机何时发生，政策重点都是为了短期的经济稳定来安抚金融体系，从而优待“太大而不能倒”的金融机构。每次危机只会让问题更加严重。</p>\n<p>　　短期经济稳定和长期金融风险之间的恶性循环，始于各国央行为了刺激增长而推出的宽松货币政策。这种对货币价格的系统性扭曲激励了投机行为，从而使得一些金融机构愈加庞大。</p>\n<p>　　只有当全球主要国家的领导愿意为了长期稳定而放弃短期增长时，经济稳定才会真正到来。这个门槛只有在短期形势无法修复的情况下才会迈过去。一场通胀危机正是改变政策所需要的。在变好之前需要先变坏。</p>\n<p><strong>“太大而不能倒”愈加严重</strong></p>\n<p>　　“太大而不能倒”的金融机构被认为是导致2008年全球金融危机的关键因素。然而，五年后这一问题反而更加严重。存活下来的银行在全球金融体系中占了更大的比重。雷曼兄弟让决策者们觉得，即使对于一个中等规模的金融机构也不能让其破产。因此，允许世界上的任何一家大银行破产简直是不可想象的。</p>\n<p>　　对冲基金、非银行贷款人、保险公司这类影子银行体系里的一些参与者也变得“太大不能倒”了。如果这些参与者中有一部分破产了，对投资人和借款人造成的连锁反应将会造成系统性崩溃。政府和央行可能会在下一场危机中被迫救助一些投机机构。“太大而不能倒”的问题为何愈演愈烈？原因在于，当前的政策目标被短期经济影响所主导。</p>\n<p>　　短期经济增长已经成为所有主要经济体的首要政治目标。货币政策被认为是最方便廉价的工具。因此，经济危机之后，接近为零的利率和量化宽松政策成为主流。人为地压低货币价格，促进了投机活动。由于投机活动是高度可扩展的，一个人管理10亿或者100亿的资金所需要做的工作是一样的，延长的超级宽松货币政策不可避免地导致一些成功投机者的出现。</p>\n<p>　　这同样适用于银行。“太大而不能倒”的银行接受低成本融资。在政策利率为5%，大银行的信贷风险溢价为1%，小银行的信贷风险溢价为3%的时候，大小银行之间的信贷成本差额不会大到无法通过小银行的市场竞争力来克服。但是，当政策利率接近为零的情况下，大小银行之间的信贷成本差额就会大到消费者无法忽视的程度。因此，低利率环境对“太大而不能倒”的银行有利。</p>\n<p>　　在现代经济史的大多数时间里，金融业只是一个边缘化的行业。即使是行业中最显赫的人物，其资产与GDP相比也是微不足道的。原因在于，金融业长期是一个劳动力密集型行业。了解一个借款人的信贷风险需要密切跟踪，不得不一直紧盯着借款人。因此，像银行和证券经纪人这样的金融参与者往往都是地区性的，拥有了解本地情况的优势。</p>\n<p>　　然而，在过去四分之一世纪里，一些金融机构的规模变得极为庞大，变得“太大而不能倒”。世界前十强的银行资产总和接近全球GDP的三分之一。任何一家名列世界前100强的银行破产都将是无法想象的，否则将会把一个或两个国家拖下水。很难想象任何政府敢于这么做。</p>\n<p>　　影子银行系统可能变得更加危险。对冲基金可以通过衍生工具拥有10倍到20倍的杠杆率。一家拥有100亿美元资产的对冲基金，其影响力足以与世界前100强银行中的任何一家并驾齐驱。而有此规模的对冲基金不可胜数。</p>\n<p><a name=\"page2\"></a></p>\n<p><strong>格林斯潘原罪</strong></p>\n<p>　　在理论上，最佳业务规模上是由经济规模决定的。汽车行业的公司规模往往很大，原因是汽车开发成本太高了，做大规模可以让企业有能力推出多种型号的汽车来分散风险。石油行业的企业规模现在也大幅扩张，因为发现和开发油田的成本比过去多得多。</p>\n<p>　　信息技术的发展对金融行业有很大的影响。很多顶尖银行对信息技术的投入高达几十亿美元。但金融行业的公司规模日趋庞大的决定性因素并非技术，而是格林斯潘。他的货币政策推动了金融机构做大规模。格林斯潘是当代金融行业之父。他首先提出了在经济下行时期大幅度削减利率，在复苏时期再缓慢提升利率的货币政策。此举提高了货币存量占GDP的比重，使得越来越多的资产成为流动性，可以被交易；同时也以低水平的平均利率贴补了债务人。在格林斯潘的货币政策主导下，借钱是有利的。</p>\n<p>　　以美国标准普尔指数为例。它曾在2000年上涨到1500点以上，随后暴跌了一半，2007年再次回复到先前的最高位，此后又暴跌了一半，最近又再次涨了回去。这是由正常的市场行为还是由政策导致的波动呢？我认为是后者。如果美联储维持合理的中性货币政策，标普普尔指数将会缓慢上涨，现在超过1500点，而不会有两次危机的发生，美国经济现在也会健康许多。格林斯潘曾经因为在经济下行期快速恢复经济增长而备受推崇，然而，他的货币政策短期有利，长期有害。</p>\n<p>　　不必要的动荡造成财富的再分配。当100个人参与通过扔硬币来决定奖励的游戏时，最终会有一个人得到全部奖金。当资产市场像标准普尔指数一样波动时，会有同样的结果。这就是这些年来财富不平等迅速加剧，那么多人靠金融致富的主要原因。</p>\n<p>　　更糟的是，格林斯潘的货币政策所引发的动荡不是随机的，大银行和对冲基金有优势。每一个周期都让它们的规模变得更庞大。伯南克追随了格林斯潘的政策，将短期经济表现置于长期金融和经济稳定之上。难怪“太大而不能倒”的问题在他的任期内变得更加严重。</p>\n<p>　　自从格林斯潘开始呼风唤雨以来的四分之一世纪，不仅是美国，全世界都对“太大而不能倒”的金融机构诚惶诚恐。</p>\n<p>　　公认的对于“太大而不能倒”的补救措施就是增强监管，在某种程度上将大银行变为半国有化。中国的做法是政府既承担负面风险，也获取正面收益；西方国家的做法是政府只负责降低负面风险，而不是获取正面收益。这两种做法都不会奏效。金融机构倾向于只为员工服务，而不是为股东、消费者和政府服务。</p>\n<p>　　美国政府试图限制银行的业务范围，欧洲政府试图限制银行家的薪酬，中国政府试图告诉银行应该把钱借给谁，不借给谁。所有这些措施都效果有限，反而刺激了影子银行的发展。</p>\n<p>　　人们普遍相信美国银行已经在去杠杆化了，这被吹嘘为美联储低利率政策的好处之一。但是，美国金融机构的未偿还债务总额，尽管与2008年的水平相比已经有所下降，但基本上还是维持在2006年美国房地产泡沫顶峰时期的水平。在利率接近为零的情况下，银行真的会有降低杠杆率的激励吗？</p>\n<p>　　欧洲银行体系的资产规模超过GDP的3倍。任何可接受的去杠杆化速度都需要十年或者二十年时间才能重新回到安全水平。不管欧元区银行的政策是什么，“太大而不能倒”的问题在可预见的未来都将持续存在。</p>\n<p>　　在过去五年里，新兴经济体的银行由于来自发达经济体廉价的流动性涌入，其规模已经增长到名义GDP的两三倍。“太大而不能倒”成为威胁其金融稳定的巨大风险。由于信贷的快速增长，新兴经济体可能会在两年内面临金融问题，在某种程度上这已经成为全球经济最显著的风险。</p>\n<p><a name=\"page3\"></a></p>\n<p><strong>只有危机才能带来变革</strong></p>\n<p>　　每年，全球主要国家的领导人会多次举办各种峰会，来探讨全球经济面临的主要问题。每次峰会都会传出一些看似不错的举措。但是，全球金融危机爆发五年以后，世界仍然深陷泥潭。怎么会这样？这些领导人不是俨然很有权力，可以推动变革吗？</p>\n<p>　　问题在于，全球主要国家的领导人主要考虑短期效应。全球经济要走出危机，建立长期繁荣的基础，需要实施结构性改革。“太大而不能倒”就是问题之一。然而，这种改革必将引发一些短期的错位。各国领导人都许诺加快经济复苏，另一次经济下滑是他们无法承受的，他们很难为了长期利益而实施艰难的改革。</p>\n<p>　　关于改革的讨论就只是说说而已。跨国公司不愿投资，因为它们认为增长前景低迷，所有的结构性问题都悬而未决。如果它们相信改革将会到来，就应当启动投资来为未来的高增长做准备。但是，几乎没有人相信全球主要国家的领导人的承诺。</p>\n<p>　　这种只考虑短期效应的思维模式正是全球主要国家的货币政策何以都如此宽松的原因。过多的债务将全球经济拖入了金融危机。零利率的货币刺激又增加了借贷。全球经济问题非但没有解决，反而愈加严重。泡沫已然再次出现了。垃圾债券市场就是一个典型例子。房地产泡沫在伦敦和纽约再次复苏。股市估值也接近泡沫水平。不论货币政策带来了什么益处，这只是通过所谓的财富效应，给泡沫效应找到了遁词而已。当泡沫破裂时，短期收益将会以长期损失为代价。</p>\n<p>　　全球主要国家的领导人的政治激励不会很快变化。只要短期措施可以延长现状，就不会实施大的改革。零利率的货币刺激掩盖了债务人的问题，支持了经济在泡沫中发展，似乎在短期内没有什么坏处。这就是政治家何以总是青睐货币刺激的原因。</p>\n<p>　　只有通胀危机爆发，现状才会改变，会促使全球主要国家的领导人的政治激励从青睐短期增长转为致力于价格稳定。当前的全球通胀率超出实际GDP增长率约50%。两年内这一差距将会达到100%。这足以改变政治激励吗？我认为，引爆点将是发达国家通胀率达到5%，新兴经济体国家通胀率达到10%的时候。可能还要五年时间。在那之前，全球经济仍然会保持低迷。结构性改革只是说说而已。</p>\n<p></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[5908,15882,12143]}