{"id":294492,"link":"https://chinadigitaltimes.net/chinese/2013/05/杨恒均-访澳中国游客为啥不去唐人街？/","date":"2013-05-21T08:45:59Z","modified":"2013-05-21T08:45:59Z","title":"杨恒均 | 访澳中国游客为啥不去唐人街？","content":"<p><div><span></p>\n<p>记得前年同袁伟时、鄢烈山、信力建等一起去希腊旅游，从一堆几千年的石头到另外一堆几千年前的废墟，弄得像考古学家，很有点乏味，于是我对导游说， 能不能在唐人街逗留一会儿。没想到提了几次，导游都婉拒了，最后告诉我们那里很乱，抢劫很严重。我说我们不怕，我们不抢劫人家已经不错了，导游又说，没有 停车的地方，还劝说同行的去唐人街不如回大陆后去逛街。</p>\n<p>他可能不知道我去过一百多个国家，仅仅住过的国家都比他去过的还多，我自然知道发达国家的唐人街绝不像大陆城 市的那些街。最后我说一定要去，导游没有办法，他才让司机开车穿过唐人街走了一趟。这时太阳已经下山了，两边的“唐人街”不但看上去有点乱，且很冷清。直 到后来一位当地的读者晚上来见我，我才知道，导游带我们经过的那条街是唐人街的背街。</p>\n<p>后来又和凤凰名博的博主和编辑们一起去澳洲，再次碰上了类似的情况。当我发现整个日程里既不包括悉尼唐人街也 不包括墨尔本唐人街时，我有些迷惑了。当我提出这个问题时，导游有些支支吾吾，但意思是，那里没有什么好玩，旅行团都不会去的。可这团人都是著名博主与大 编辑，怎么能不去悉尼最有名的景点之一的唐人街？在墨尔本时，我对导游说，必须安排这团人去唐人街游览一下，哪怕只有半小时，他们可以走马观花地看一下， 顺便买一些澳洲特产。结果一路热心的导游出乎意料的婉拒了，说，如果谁想去，可以自己去，他下班了。后来一些朋友去了唐人街，也买了不少东西。我们这两个 都是特殊旅行团，出团的时候就说过不购物，所以缴的费用也会贵一些。</p>\n<p>这两件事在我心里留下了一个心结。等我上次回到大陆，偶尔接触到一位去澳洲旅游过的中国游客，无意中问起他对悉尼、墨尔本唐人街的看法，我才惊讶的发现，他不但没有去，而且还说出了我熟悉的话：导游说那里没有必要去，东西可能被偷，买东西会别骗，去那里不如回中国。</p>\n<p>当我问更多游客后，我出了一身冷汗。我走进广州一家以办澳洲旅游为主的旅行社，假装没有去过澳洲，挑选了最热 门的五条常规路线，竟然发现，不但没有一条安排路过唐人街的线路，而且澳洲最有名的步行与购物大街，都没有包括在内，一些我们当地人都知道的澳洲主要的城 市街道都没有安排游玩！我走到另外一家旅行社连续问了其他四个我熟悉的国家的旅游线路，发现都一模一样。</p>\n<p>回到悉尼，我对一些唐人街上的朋友聊起此事。没想到，他们一听我说这个，气不打一处来，一位指着唐人街的街道说：你站这里一天，询问一下游客，看看有没有一个是参加大陆旅行团的！？</p>\n<p>没有？一个都没有！太神奇了！原来这就是中国特色的出国旅行团：所有从中国大陆出来的旅行团，一般住在离城市 中心一小时车程的酒店，且酒店附近一般没有商店，更没有售卖当地特产的商店。整个旅行安排景点以远离购物中心与闹市为主，对于那些不得不经过闹市或者购物 中心的景点，都像赶鸭子一样驱赶游客上车。从一见面，导游就开始以洗脑的方式介绍当地情况，一切只有一个目的：到他们圈定好的几家购物中心购物。</p>\n<p>而这少数几个购物中心出售的当地特产，价钱几乎都比普通商店里卖的贵一倍以上，有些贵重特产例如澳洲高级羊 毛，差价竟然高达六倍到十倍。原来导游的洗脑，旅游路线的精心安排，还有把守在偏远酒店不让旅客出门的导游（声称离城市太远，附近治安不好，常常有打死人 的事发生）等等一切安排，只不过都是为了把大陆游客圈起来集中购物，收回扣！</p>\n<p>我的读者大概已经从我的行文与标点符号使用上看出来我有些激动。其实何止激动，我是愤怒了！全世界各国旅行团 都有购物的行程安排，但没有一个国家，哪怕是第三世界穷困潦倒的国家，会像中国的旅行社一样，为了让大陆游客购物收回扣，竟然精心安排了这样的旅游线路， 连我这个到过一百个国家的华人认为一定要去看看的唐人街都不去。而且，就我后来的了解得知，从国家旅游局到中国各大旅行社，都清楚这样的设计，几乎全部都 参与其中，共同计划了一场对全中国游客的大忽悠甚至大欺骗！一位中资旅游公司驻悉尼的老总得意地说：中国来的游客，我可以让他购买比市价贵十倍的澳洲特产 回去，他还会欢天喜地！他能够做到这样的主要原因是控制大陆来的游客不去唐人街，否则一切都露馅了。</p>\n<p>毋庸讳言，半个世纪前的唐人街对于外国人来说，也许有些肮脏、神秘和“黑社会”，但对于中国人根本没有这个问 题，更何况现在的唐人街因为华人的勤奋而变得越来越美。记得我十五年前第一次来到悉尼时，每晚六点钟，悉尼城市除了唐人街有几个店铺开门外，几乎都关门 了，冷冷清清。可这些年过去了，到处都热闹非凡，问一位当地外国人，他故意装出很感激的样子说，啊，这是你们中国输出的生活方式与价值观啊。原来，最早是 唐人街附近的几条街道受到影响热闹起来，随后越来越大，到如今，整个悉尼都热闹起来。</p>\n<p>唐人街融合了中西文化，对于不太懂外语的大陆游客，不但是一个可以同当地华人聊天交流的地方，更是购物天堂。 这里出售的当地特产比西人商店要便宜很多，不是因为假货与山寨，而是因为华人勤劳，把劳力成本降到最低的缘故。可以这样说，那些来悉尼旅游的大陆游客，如 果不来悉尼唐人街与旁边的情人港走走，根本无法体会澳洲多元文化，对澳洲的理解会打一个折扣，更不用说我陪同的总编与名博了。</p>\n<p>可是，当外国游客蜂拥而至，把唐人街当成一个必不可少的景点时，中国大陆的旅行团都绕道而行，而且导游还可以 丑化唐人街。中国人崇拜钱，这没有错；各行各业包括旅游业也应该是以赚钱为目的，这不会错到哪里去，可是，唯独中国人竟然为了赚同胞的钱，竟然干出了这种 事，且全国上下的旅游部门与旅游界的领导要就是睁只眼闭只眼，要就是卷入其中。</p>\n<p>大陆游客有钱，且都有占便宜的心理，据说在参团的时候，都找便宜的选，但这个世界上哪有免费的午餐？羊毛出在 羊身上，来了后就被旅行社当羔羊一样“宰”，最可悲的是，宰就宰吧，还连他们本来应该去的地方都不能去。花钱买骗，扎扎实实地当了一次冤大头。据说，那些 能够让旅行社把游客赶进他们商店的老板，至少要花800澳元（6000人民币左右）购买一个“人头”，也就是说，如果一位游客不多花费6000元人民币购 买澳洲相同的产品的话，他们是赚不到钱的。当然，他们一定赚得到钱，因为加入他们的旅行团，就像待宰的羔羊，你无处可逃。</p>\n<p>当然，澳洲政府对此没有意见，中国人宰的都是中国人自己，欺骗的是同胞，败坏的是中国人的道德与社会风气。按 说，国外正规的旅行社也能赚钱，不同的是正大光明的赚，而中国人就偏偏弄成了偷鸡摸狗，要赚这种购物暴利与回扣，赚的钱自然就好回到个人的腰包。所以，中 国驻外旅行社一般不怎么赚钱，但老总等管理层就不同了。</p>\n<p>当然，我愤怒的原因不仅仅是少数垄断了游客的 奸商与收受回扣的旅行社高层（不排除旅游局的领导靠此贪污腐败），还有那么多中国大陆游客，被人忽悠甚至欺骗了还在用导游给他们洗脑的说辞对我说：做人要 宽容，要厚道，大家都要赚钱嘛，再说，唐人街的治安不好，买东西又会被骗，去那里还不如回去逛王府井嘛……</p>\n<p>文章来源：<b><a rel=\"nofollow\" href=\"http://dajia.qq.com/blog/264031048905686\">腾讯《大家》专栏</a></b></p>\n<p></p>\n<p><div><img title=\"访澳中国游客为啥不去唐人街？ - 杨恒均 - 杨恒均的博客\" alt=\"访澳中国游客为啥不去唐人街？ - 杨恒均 - 杨恒均的博客\" src=\"http://img2.ph.126.net/VMSYd5jl5Ne0rBHSliz6jg==/2760425096619284309.jpg\" /></div>\n<p> </p>\n<p></span></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,171,9400,10435]}