{"id":294415,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-韩大元：宪法与社会共识：从宪法统治到/","date":"2013-05-20T23:45:43Z","modified":"2013-05-20T23:45:43Z","title":"爱思想 | 韩大元：宪法与社会共识：从宪法统治到宪法治理","content":"<div>\n<p>韩大元：宪法与社会共识：从宪法统治到宪法治理</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25DC%25B7%25A8%26amp%3Bsearchfield%3Dkeywords\"><span>宪法</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C9%25E7%25BB%25E1%25B9%25B2%25CA%25B6%26amp%3Bsearchfield%3Dkeywords\"><span>社会共识</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25DC%25B7%25A8%25CD%25B3%25D6%25CE%26amp%3Bsearchfield%3Dkeywords\"><span>宪法统治</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25DC%25B7%25A8%25D6%25CE%25C0%25ED%26amp%3Bsearchfield%3Dkeywords\"><span>宪法治理</span></a>   <br />\n ● <strong>韩大元</strong> （<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D320\">进入专栏</a>）   </p>\n<p>　　<br />　　2012年是八二宪法颁布实施三十周年。作为宪法学者，我想做一个对宪法颁布三十年历程的思考。所以今天讲的部分内容，是我论文中的内容。虽然观点不一定成熟，我希望正式发表之前通过这样的机会和老师同学交流。你们的一些批判性的建议和提出的问题，对于我进一步修改论文是非常重要的。我想这也是我们获得新知识，使我们的观点进一步完善的很好的形式。<br />　　<br />　　一、对题目的几点说明<br />　　<br />　　这个题目是一个很容易引起争论的话题。比如，也许有同学就提出批评说，宪法与社会共识在价值上能不能达成一个平衡点？我们一般讲，宪法主要是保护社会共同体中多数人利益的，它是强调多样性的，强调一种个体自由的。社会共识则是强调共同体的一种共同的情感、共同的价值、共同的认识。人们很容易把它理解为我们所说的“思想”的统一、价值的统一，或者说我们社会最核心的价值理念。所以我想，首先需要对题目做一个界定。<br />　　我所说的社会共识，它是一个宪法学的概念，不是一个政治哲学的概念。政治哲学意义上的社会共识、国家共识、民族共识，有它的特定含义。宪法学的社会共识是指，在一个社会共同体当中，在保障每个成员的个体性和意志自由性的前提下，使得社会共同体具有一个共同的价值共识或者基本的社会共识和价值的共识。之所以形成这样一个价值共识的目的，就是每个个体的多样性都能得到更好的确立和更好的保护。政治哲学意义上的社会共识，是从社会出发来谈共识。宪法学意义上的社会共识，是基于一个个体的多样性和个体利益保护的角度让社会有共识，我们把它称之为价值共识，两者是不同的概念。对共识的概念大家是熟悉的，都知道这个概念，就是在保证价值多样性的前提之下，对社会的制度或者社会的事务大家具有一个相似的、相同的理念或者情感、认识。这样的共识，首先在社会共同体当中得到实现。一个社会作为一个共同体，它总得有一个核心的价值，社会共同体追求的基本的理念。社会共识又发展为一个国家共识。<br />　　国家有什么共识？由谁来确立？社会共识转化为国家共识以后，由宪法来确认，最后形成一种宪法共识。制宪的行为或者制宪的过程，就是把我们已经形成的一种国家和社会的共识规范化为一种宪法的内涵。也就是说，通过制宪行为把一种共同的价值转化成为具体的宪法规范，使它成为宪法解释的一个依据和基础。所以，我们看到的宪法文本实际上就是社会共识通过一个制宪者的行为，使得共同的价值转化成为具体的规范的内涵。所以同学们有些时候经常思考一些问题，比如，为什么在德国从来没有听说对宪法法院的判决提出上诉，或者因不服而引起的一种社会不确定性的选择？为什么宪法法院的判决基本都能得到大家的尊重和认同？为什么美国最高法院所作的判决，违宪的判决大家首先都表示尊重？没有像中国这样的，对法院的合法的判决，有时人们首先都假定是不公正的，然后上诉、信访。<br />　　昨天我专门在一中院做了一个讲座，重点是讲“社会稳定和宪法权威”。为什么我们的社会不稳定？为什么我们在社会稳定上花的钱越多社会越不稳定？原因就是维护社会稳定的观念出了问题，有时我们是用人治的方式来建构社会稳定的基石。这种人治的机制是不可靠的、不安全的、成本很高的。我们应该转向法治的理念。什么叫做社会稳定？如何建立社会稳定？只有依靠宪法的权威、靠法治力量才能建立社会稳定。游行示威权利要保护，让法治的框架里边的每个社会主体能够通过宪法规定的基本权利表达意见，包括批评。如果一个城市近二十年来对于公民游行示威的申请一次都没有给予许可的话，那么这个城市不可能有真正的社会稳定。<br />　　按照目前的维护稳定观念，一些城市的领导人简单把宪法基本权利保护与社会稳定对立起来，认为如果批准了游行示威社会肯定是不稳定的。原因在于我们没有树立法治理念，没有从法治的角度来思考问题。回过头来我们想想，为什么信访越来越多？原因就是我们还是寻求一个法治之外的轨道来解决问题。因为法律人都知道，真正的法治国家里面社会矛盾应该通过法治和司法的渠道解决。当社会成员对司法失去了信心或者把司法作为表示不满的对象时，即使是合理、公平的判决人们也都会认为是不公平的。以这个为前提寻求无限的公平正义，司法是不可能有公信力的。即使我们对现在的司法状况是不满意的，我们也应该建立司法的公信力，让社会的矛盾能通过司法来解决。<br />　　在德国，大家对宪法法院的判决表示尊重，因为他们认为宪法法院的法官是以宪法作为一个尺度对某一个法律是否违宪、某一个行为是否违宪进行判断。那么，对判决的态度就是对宪法的态度问题。在美国，两个总统候选人因选举诉讼在最高法院进行激烈辩论，但一旦最高法院做了判决，另外一个当事人马上就会表示尊重最高法院的判决。我想这是基于对宪法中社会共识的一个认可和把它生活化的一个例子。既然我们的制宪者们按照一定的程序制定了宪法这样一个共同体的价值共识，那么以它的名义所做的一些判断，包括违宪或合宪判决我们都应该表示尊重。这是我们自己确定的社会共识的基本的态度，也是基本的道德的义务。<br />　　在我们国家，我们谈的社会共识也好，国家共识也好，宪法共识也好，目前仍然缺乏一种基本的社会认同。很多人认为宪法是可有可无的，宪法是可以随便批判的，也可以以改革的价值代替一种宪法的价值。现在我们讲的宪法共识、国家共识、社会共识就是想要回答这样的问题。现在我们的物质条件越来越丰富，科学技术越来越发展。但是，在改革开放三十年，宪法颁布三十年后的今天，我们真正缺失的东西不是物质，不是法律制度，也不是科学技术发展，而是民族的共同体、社会的共同体中缺乏一种发自内心的信仰或者信任体系。围绕上述的问题意识我想说明如下几个问题。<br />　　<br />　　二、共识是如何形成的？社会共识的功能是什么？<br />　　<br />　　我觉得社会共识的功能是通过宪法确认使社会共同体价值具有正当性、道德的基础。宪法保护每个人的多样性。比如，宪法上的宗教信仰自由、人身自由、思想自由、出版自由、结社自由等等。那么，这样一种个体权利通过什么方式能够得到保护和尊重？那就是社会在有一个基本价值共识的前提之下，在宪法拥有、发挥权威的前提下，保护每个个体的权利。我们很难想象宪法没有权威和宪法得不到实施的国家里，宗教信仰自由会得到保障，公民的出版自由、结社自由、言论自由如何得到保障？<br />　　当我们谈到目前中国法治状况的时候，往往有一种习惯性的思维方式，要么法律规定不好要修改，要么要制定新的法律。总是在这个法律的功能上找原因，社会似乎希望有越来越多的法律，希望通过法律修改解决社会与法律的矛盾。但是我们是否考虑过，法律之所以不能发挥有效作用的原因是什么。我觉得就是作为法律的价值基础、道德基础、规范基础的宪法在中国社会没有发挥应有的作用，就是它没有权威性，宪法共识方面出现一些问题。在这种情况下，再制定更多的法律、宣布什么法律体系形成也不能解决中国社会当下的问题。所以我认为要回归到宪法问题上，回归到社会共识的问题上来思考我们当下的社会问题。这是我对“宪法与社会共识”这个概念的解读。<br />　　正如大家所知，宪法在世界的发展已经有了三百多年的历史。我们很自豪地说，宪法的诞生揭开了人类文明的新的篇章。通过宪法，人类赋予国家一种理性和人性，防止国家对个体权益的侵犯。通过宪法这样一种特殊的结构，我们把国家权力合理地加以分配，并在公共权力和各种权力之间确立了一个平衡点。在宪法基础上形成的政治权威遵循的一种理性和原则，这是我们一般来说对宪法诞生的评价。国家权力有时是可怕的，但是通过宪法让国家富有理性、人性，限制其权力，这就是宪法诞生的最核心的内容。宪法在治理国家过程中已经形成了一个模式。<br />　　“统治”的概念和“治理”的概念有什么区别？我们可以做一个不同角度的分析。首要的区别就是“统治”是不强调、不支持差异性的，它是需要统一性的。而“治理”更重要的本质是强调多样性和差异性的。一个社会充满着个体的多样性，那么我们宪法怎么面对多样性且不扼杀多样性呢？<br />　　其次，宪法统治是一种自上而下的治理模式，由国家来做某种事情，来保护你的权利。有一句流行的话，“让人民有尊严”。宪法治理则是一种自上而下和自下而上相结合的治理模式。宪法的主体是人民，宪法是人民制定的，那么宪法的运行过程、宪法的治理还是要靠社会成员，不是光靠国家，也要靠社会，靠社会的成员。在这个意义上，宪法治理和宪法统治也有些相同的原理，但是在运行的内在机制上，宪法治理更强调一个社会的平衡发展，更强调的是自上而下和自下而上相结合。在某种意义上，它淡化了国家色彩，强调通过宪法来治理社会的一种价值理念。<br />　　大家可能都记得《人权宣言》的第十七条中有一句话，即“当权利未保障，分权未确立的社会，是没有宪法的”。这其中就包含了一个难题。我们博士生的考试曾经考过这个题。我专门请教过法国马赛大学的一个宪法学教授，我说当初为什么用“社会”而不用“国家”？<br />　　我们说宪法是国家的根本法，宪法的目的是限制权利、保障人权，因此我们推导出一个结论就是，一个国家如果权利没有保障，分权没有确立的话，即使你有宪法，有宪法文本，但是没有宪政。这是一般近代的宪法原理。但是，《人权宣言》里并没有用国家的概念，而是用了社会。就是说这个社会不能确立分权，不能保障基本权利的话，这个社会是没有宪法的。法国学者的解释是这样的：社会高于国家。因此，当时的《人权宣言》里面说，社会是否拥有宪法和国家是否拥有宪法的标准是不一样的。国家拥有宪法未必社会拥有宪法，但是社会拥有宪法必然国家拥有宪法。当然这是法语上的一个不同的解释，我也不是很清楚它的理论脉络是什么。但是至少在宪法统治和宪法治理的概念理解上，我认为可以引用宪法上的社会原理。宪法不仅是国家的根本法，同时也是社会的根本法。社会和国家二元化的过程当中，我们不能受宪法统治观念的影响只强调国家和宪法的关系，而忽视宪法和社会的关系。把社会的原理引用到宪法的治理当中，使得宪法治理比宪法统治具有更加丰富的内涵。<br />　　第四个考虑是，所谓的宪法治理就是把社会生活、社会经济政治文化生活纳入到宪法和法治的轨道。通过建构国家体制来实施宪法，为国家社会稳定、可持续发展提供法律的基础。这是一个宪法治理模式的内涵。宪法统治一般强调的是用宪法来控制国家，控制社会。宪法治理理念则具有更大的弹性，富有更丰富的价值内涵。在这个意义上，我的演讲标题谈的是“从宪法统治到宪法治理”。当然，两者的区分标准，在四个方面，一个是道德基础，一个是推动的力量，一个是治理方式，最后一个是治理主体。<br />　　宪法治理的功能是多方面的，重点讲两个功能：<br />　　一是宪法如何建构国家——以德国为例。宪法与国家密切的关系，是宪法学基本的命题。国家基本制度都是以宪法的存在为依据，使得国家制度有合宪性的基础。当一个国家建立新的法律秩序和国家秩序的时候，它只能通过宪法来建立这样的一个基础。我们经常问德国人是靠什么力量使得二战以后的德国成为了欧洲最强大的国家之一？<br />　　凡是去过德国的老师和同学都知道，柏林街头看到一些商店的玻璃门上写的不是什么广告，而是《德国基本法》的第一条。所以我们可以感受到一个生活化的宪法，你到任何一个地方都可以感受到。在德国，宪法的价值不是停留在规范的层面，而体现在社会生活的各个方面。德国的宪法法院原来是在大城市，现在搬到了一个很小的小城镇。接待我们的法官非常自豪地说，你看宪法法院是控制立法、行政、司法的，我办公的地点不能在城市里面。如果我离政治权力中心很近，就无法保证独立性、中立性。所以他们特意把宪法法院搬到一个很小的城镇，试图远离政治中心以保证法院独立的审判。当然这是一个理念上的问题，但是像这样一种基本法上规定的核心的价值、人的尊严的价值，某种意义上为德国战后的振兴提供了一个强大的道德的基础、法律的基础和一个制度的安排。所以，国家的建构不是靠一种统治，靠强大的法律制度本身，而是靠这个社会核心的价值。<br />　　在德国，所有的德国人都承认德国的核心价值和社会的共识，就是《基本法》上规定的第一条，即人的尊严的条款。这十年来有关德国的最重要的宪法判例当中，法官们所做判决的判决书引用宪法第一条的频率是最高的。看起来很难的案件，在宪法第一条的解释当中都能得到合理的说明。<br />　　大家非常熟悉的航空器违宪案就是一个很好的例证。原来国会通过的《航空器法》第七条规定，当一个恐怖分子劫持了一架飞机，即将撞向国会大厦，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64154.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 5 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64154.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64154.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64154.html%3Fpage%3D3\">3</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64154.html%3Fpage%3D4\">4</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64154.html%3Fpage%3D5\">5</a><br />\n<br />进入 <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D320\"><span>韩大元</span></a> 的专栏    进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25DC%25B7%25A8%26amp%3Bsearchfield%3Dkeywords\"><span>宪法</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C9%25E7%25BB%25E1%25B9%25B2%25CA%25B6%26amp%3Bsearchfield%3Dkeywords\"><span>社会共识</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25DC%25B7%25A8%25CD%25B3%25D6%25CE%26amp%3Bsearchfield%3Dkeywords\"><span>宪法统治</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25DC%25B7%25A8%25D6%25CE%25C0%25ED%26amp%3Bsearchfield%3Dkeywords\"><span>宪法治理</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,10865,9212]}