{"id":294438,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-许丹：王立军与秘书忻建威-雾都山城/","date":"2013-05-21T06:00:51Z","modified":"2013-05-21T06:00:51Z","title":"爱思想 | 许丹：王立军与秘书忻建威——雾都山城手记五","content":"<div>\n<p>许丹：王立军与秘书忻建威——雾都山城手记五</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CD%25F5%25C1%25A2%25BE%25FC%26amp%3Bsearchfield%3Dkeywords\"><span>王立军</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D0%25C3%25BD%25A8%25CD%25FE%26amp%3Bsearchfield%3Dkeywords\"><span>忻建威</span></a>   <br />\n ● <strong>许丹</strong>   </p>\n<p>　　<br />　　李庄在京参加“中国改革圆桌：依法治国与重庆教训”会议上，曝出一个雷人的内幕：王立军在重庆两年时间，换了51任秘书，最长的四个月，最短的一天。王立军身边时间最长的一任秘书，叫忻建威。<br />　　<br />　　相识在渝<br />　　<br />　　未见忻建威之前，早已通过多次电话，他普通话说得很好，但仍带着浓浓的川音。初见时，我一怔，目测身高忻建威更像是一个北方汉子。他身材魁梧、英姿挺拔、动作敏捷、行走如风。<br />　　“你当过兵？”我问。<br />　　“没有。”<br />　　“没有？”<br />　　忻建威身上透露出来的军人气质，比行伍出身的还标准。难怪他是王立军身边任期最长的秘书。像这样的秘书，不说百里挑一，也是十里难寻。<br />　　<br />　　家庭影响<br />　　<br />　　忻建威出生在四川林业系统一个普通的干部家庭，父母双双参加了普威林业的开创建设。忻家是一个接受传统教育，重道德、重责任的家庭，父母把人生理想都熔铸在自己的本职工作中，两个儿子，一个叫建威、一个叫建林，名字都是依普威林业建设而取，体现了这个家庭积极进取而又本分踏实的价值观。<br />　　忻建威从小生长在四川凉山彝族自治州，自幼受到了淳朴民风的熏陶。他待人简单热情，在他身上看不到大城市人身上那种讨巧迎合。<br />　　生活在边远地区的忻建威，早年受当地高等教育匮乏的制约，高中毕业后，读了技校就参加了工作。上个世纪80年代，国家照顾长期在少数民族艰苦地区工作的干部，内调了一批回城，忻建威一家返渝。<br />　　<br />　　步步努力<br />　　<br />　　回到大都市后，忻建威举目一望，满城皆文化，妻子出身在一个有浓郁文化背景的家庭，岳父岳母都是高级知识分子，忻建威继承了父母踏实进取的传统，既不退却，也不服输。他伏案苦读，考取了西南政法学院法律专业，获得了本科文凭。<br />　　我与忻建威是异地同行，交谈多在警界话题上。忻建威从解放碑派出所干起，后调入重庆市机关任局办秘书科长，不久晋升副处。我知道这是一个核心部门的关键位置，与局内个个领导都要打交道。我所佩服的是忻并不是机关引进的硕博人才，也不是公安二代，他走到这个位置，完全是凭着自己的努力。<br />　　忻建威在基层派出所工作时，破案80余起，深受百姓欢迎，他在屡立战功的同时，还被评为爱民模范。他曾是重庆公安塑造的标兵，受到了公安部的表彰。在近二十年的从警生涯中，他数十次立功受奖，两次被评为省级先进个人，受到了重庆市委、市政府联合表彰。<br />　　他在市局机要工作已近十三年，受到了历任领导的信任，在王立军来渝之前，他从未受到过任何处分。寻踪忻建威从警的一步步脚印后，会看到一个踏实肯干、进取自律的优秀警员。<br />　　<br />　　走近“英雄”<br />　　<br />　　王立军入主重庆公安后，组织上把忻建威调到了王立军身边。忻告诉我，他当时特别高兴。他说：“咱们干警察的，谁不知道王立军？他可是全国公安系统的一个大英雄，我从心里佩服他。你说，许老师，你是不是以前也很佩服他？”我笑了。<br />　　王立军刚来时，两眼一抹黑，哪都不认识，当时王的妻子女儿还没到，王立军吃住基本都在市局。那段时间，忻也很少回家，每天晚上在市局办公楼陪着王立军。<br />　　当时王立军不管是工作上的事，还是生活上的事，一律托付忻建威去办。忻建威除了工作外，一日三餐、端茶倒水、提鞋系带，什么都做。<br />　　我说：“这是服务员做的事，你一个处级干部，做这些没有怨气？”<br />　　忻说：“没有，我当时真的愿意干这些，我是从心里仰慕这位大英雄。”<br />　　我叹了口气：“王立军疑心太重，识敌不识友，他真是有眼不识好歹。这么好的秘书上哪儿去找？”<br />　　<br />　　从无怨言<br />　　<br />　　王立军的办公室很大，有两百多平方米，设置有办公、会客区，还有厕所、咖啡厅、厨房，内带卧室。<br />　　我问忻：“晚上，王立军睡卧室，你睡哪儿啊？”<br />　　“睡对面的其他办公室里。”<br />　　“其他屋里也有卧室？”<br />　　“没有，我找几本书放地上，有地毯。”<br />　　“地毯？每天别人用脚踩，你睡地上，多脏啊。”<br />　　“呵呵，开始没想那么多，后来身上长了一堆红疙瘩，才知道，是有点脏。”<br />　　那段时间，忻建威很少回家，只要王立军在办公室住，他都睡在对面房间的地毯上，直到今天，提起这些，他仍然显得很平淡：“睡地上没什么，那是应该的。”<br />　　<br />　　尽心尽力<br />　　<br />　　忻建威是王立军身边时间最长的一任秘书，也是王曾经非常信任的一位。王立军平时要喝多种茶，红茶、绿茶，还有泡着各种中草药的大补茶，忻建威照顾王时，王从来不多疑，接过就喝。别人送来食品饮料，王立军不敢吃，忻建威总是品尝在先。<br />　　我问：“你是不怕死呢，还是愿意为他去死？”<br />　　忻哈哈大笑：“根本不会有人害他，全是他自己乱想的，所以我才不怕。”<br />　　<br />　　此心彼心<br />　　<br />　　王立军一度很依赖忻建威，就连家里的事也都交给他去办。一次，家里来人，忻建威把人从机场接回来，却不知道送到哪儿去，王立军说自己忙，让忻安排。忻建威安排王立军的亲属住下，陪着吃饭，逛街观光，直到几天后把人送走，所有费用都是掏自忻的腰包。<br />　　我问：“为什么不开发票找局里报销？”<br />　　忻说：“因为是私事，我怕给王局找事，造成不好影响。”<br />　　有人告诉我，王立军在人前很夸赞忻建威，多次公开说过：忻建威是最值得信任的人，并盛赞忻建威“做将军就是彭德怀，当士兵就是黄继光。”<br />　　我问忻：“没人的时候，他就没有对你说过一句交心的话吗？”<br />　　忻说：“有啊，他跟我说‘忻建威，你我之间是直通车，我们之间没有秘密，心通心。’这话他不只说了一遍。”<br />　　忻建威说这番话时，炯炯有神的大眼睛，黯然下来。我亦低回不已，在这个世界上最琢磨不透的就是人心，难怪忻建威之后，再也没有人做秘书的时间比他更长，想到这里，我忽然倍感神伤。<br />　　<br />　　蒙在鼓里<br />　　<br />　　接触过王立军的人说，王经常口爆脏话，我问忻，这是不是真的？他点头说：“是。”<br />　　“那你不生气吗？”<br />　　“第一次听见时，吓一跳，也很生气，后来认为那是他的毛病，人哪有没毛病的呢？”<br />　　认识忻建威后，他给我留下很好的印象。我相信自己的判断，忻建威是一个很正直诚实的人。为此，我的问话也就更加直截了当。<br />　　“能不能告诉我，你跟在他身边，他弄虚作假做的那些事，都告诉过你吗？”<br />　　忻摇摇头：“没有，他没有告诉过我，我只是经常看见他摆拍，别的事真的不知道。”<br />　　“秀山袭击地下兵工厂，那么大的事，你也不知道是假的吗？”<br />　　“不知道。那天，我一直跟王立军在一起，还有很多记者，我当时真不知道那些枪是王立军事先派人放在那里，忽悠记者的。对了，我那天还跟他一起拍了照。”<br />　　忻建威给我看了他的很多照片，除了王立军外，我记得还有他跟文强、武和平等很多警界领导的合影。<br />　　秀山袭击兵工厂，忻建威只看到了一堆被缴获的枪支，没有看到用于造枪的车间、机床、模型、工具，以及原材料。对此，忻建威还奇怪：“几把锈迹斑斑的老虎钳也能造枪？”<br />　　常言道：“说者无心，听者有意。”我想忻建威不经意表露出来的疑惑，也许会让王立军感到心惊肉跳。我相信忻建威并不知道王立军的底牌，但是，王立军对身边这位时间过长的秘书，陡增戒心。<br />　　<br />　　伴君如虎<br />　　<br />　　我问忻：“李庄说你被王立军在酒店大骂一顿，然后被拿下，到底是怎么回事？”<br />　　他说：“就是你住的这家酒店，他包房两天，结果，超时，没有办理续住手续，房卡刷不进去了。”<br />　　“这也不是什么大事啊，补办一下不就得了。”<br />　　“其实，那次手续也不是我办的，我跟他当天夜里回来，他进不去房间，张嘴就开骂，根本不让你解释。”<br />　　“骂什么？”<br />　　“很难听。”<br />　　听说过王立军爱爆粗口，我追问只是想再证实一下。忻建威跟我是第一次见面，他有些犹豫。我说：“没关系，我只想听听他的口头骂是什么内容，我也想知道这位神秘人物真实的另一面。”<br />　　忻告诉我，王当时骂的有“脑残”“你他妈的”“操你妈”等。<br />　　<br />　　灾难临头<br />　　<br />　　王立军发飙后，一脚踢开了忻建威，忻是血气方刚的一条汉子，也没有去求王。忻每天照常到局里上班，赶上什么工作，就跟大家一起做。令忻建威没有想到的是大祸已经悄悄地临头，接下来发生的一切，锥心刺骨，让他永生难忘。<br />　　2010年4月17日，4名自称是重庆市公安局专案组的便衣男子，未出示任何证件，即宣布对忻建威实施“双指”，当即给他戴上黑头套。随后，他被押往重庆市大竹林的打黑基地“碧湖山庄”。<br />　　我这次来重庆询问过很多人，重庆这种秘密的“黑监狱”到底有多少？几方的人都说不知道，比较大的有铁山坪、碧湖山庄，小的基地真的不知道有多少，一座别墅、一套单元，甚至一间平房都可能成为关押人的场所。薄王主政期间，一个大活人早晨出去上班，晚上没回来，问谁，谁都说不清人在哪儿，这种失踪的残酷“游戏”，每天都在上演。<br />　　<br />　　安乎危乎<br />　　<br />　　我也承认重庆这段时间社会治安从表面上看是好一些，打黑声势浩大，敲山震虎吓野猫，一些小偷小混混，吓得都老实了不少。但是，这种治安下，隐藏着更大的危险，公民说一句话，发一个帖子，在没有办理任何手续下，就被抓走，有时候几天、十几天甚至更长的时间，家里得不到一点消息，亲人像疯了一样四处寻找。设想一下，假如你遇到这样的事，你会觉得安全吗？<br />　　重庆很多人，包括我夫家的亲属都对我讲，重庆那两年治安好了许多。每当听到这样的话，我都会设身处地体味一番：如果我身边的一个大活人忽地一下子就不见了，我会怎么样？体味过后，就会觉得后背发凉。<br />　　重庆治安风险是均摊在每一个无辜人头上的，一个连人都能随时“被失踪”的地方，能说这里的社会治安好吗？一个没有法治的地方，只能有表面的秩序，不可能有真正的安全。<br />　　<br />　　9天9夜<br />　　<br />　　忻建威被抓进打黑基地后，重庆还是那个重庆，治安还是那个治安。可是忻建威再也不是以前的忻建威了。他丧失了一切权利，像一只蚂蚁，即使被人用手搓死，也发不出一点声音。<br />　　这位从警近二十年、数十次立功的优秀警员，前一天还是副处级干部、一级警督，第二天，就被人铐在了铁椅子上，而这一切却没有任何理由，也没有任何手续。忻建威被铐在铁椅子上，一铐就是9天9夜，雨点般的拳打脚踢，打得他晕头转向。<br />　　我问：“你还记得是谁打你吗？”<br />　　“熊峰。”<br />　　“就是那个被人称为‘万州熊’的人？”<br />　　“就是他。”<br />　　“哦，我知道的很多案子，当事人都说他搞刑讯逼供，特别凶狠。如果时间够的话，我很想见见他，听听他怎么说。”<br />　　忻建威听说我要见熊峰，立即掏出手机说：“给你他的电话号码，你给他打电话。”<br />　　9天9夜，忻建威被铐在铁椅子上，已经记不得挨了多少次打。他告诉我，打得他每天脑袋都是蒙的，浑身都分不清楚到底是哪儿疼，上面吐血，底下屙血。两条腿肿得像大象腿一样粗，鞋都穿不进去。整天被铐在铁椅子上，屁股都坐烂了。<br />　　建威在叙述这段经历时，我的心情极为沉重，眼前出现了他当时的惨状，并联想到那时候，他的妻子女儿不知道要为他流多少眼泪，一人之不幸，一家之灾难。<br />　　<br />　　权力疯狂<br />　　<br />　　我问忻建威，他们到底为什么要抓你？忻说：就是让我交代检举历届领导的问题。我不禁愤然，罪恶啊，仅仅是为了整别人的黑材料，竟把无罪之人抓来严刑拷打，21世纪的中国，你能用什么样的笔，记载今天这一章，用狼毫吗？<br />　　忻是一个体格健壮的男子汉，又是警界内部成员，就是这样的人，也被专案组折磨得死去活来，其间，一度昏死过去，被送进了医院抢救。<br />　　我不认识熊峰，也知道他绝对不会见我，但是，我还是希望有人能给他带个话，夜深人静的时候扪心问问自己，该忏悔时，忏悔吧。人生苦短，不要到最后，连忏悔的机会都错过了。<br />　　在被关押339天之后，专案组未能找到忻建威的犯罪事实，只得将其释放。组织是很难认错的，为了给专案组面子，既然“双指”了，就得有个说法，于是市局给忻建威一份《重庆市公安局关于给予忻建威行政撤职处分的决定》，对忻建威做出了连降3级的处分。对此，忻建威不服，一直申诉。<br />　　恢复自由后的忻建威，回到局里，四处打听：“到底是谁在害我？”所有的人给出了一致答案：王立军。忻建威不相信：“我对他那么好，他怎么可能害我？不可能，我不相信。”同事拍着他的肩旁说：“你的脑袋是不是被打傻了？你想想，你是他的秘书，除了他，谁敢动你？”<br />　　<br />　　昨夜今朝<br />　　<br />　　2012年6月27日忻建威被平反，与他同时被平反的还有十多个人。市局郑重召开了“纠错”会议，多名厅级以上的干部出席，忻建威特意被组织安排在会上发言，他说：“在被黑打的日子里，我从被非法拘禁到莫名受处分，一年多虽然无数次申诉未果，但我从未失去信心。”<br />　　写完忻建威的故事后，十分压抑，我拿起手机给朋友发出一条短信：忻建威真够倒霉的。<br />　　重庆朋友回复：还有比他倒霉的，脑袋都没了。<br />　　<br />　　2013.5.11于山城天来809</p>\n<p>   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CD%25F5%25C1%25A2%25BE%25FC%26amp%3Bsearchfield%3Dkeywords\"><span>王立军</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D0%25C3%25BD%25A8%25CD%25FE%26amp%3Bsearchfield%3Dkeywords\"><span>忻建威</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}