{"id":294504,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-城邦大法好/","date":"2013-05-21T09:45:59Z","modified":"2013-05-21T09:45:59Z","title":"香港獨立媒體 | 城邦大法好","content":"<p><p>動筆之際，得聞人民力量教主黃毓民宣佈退出人力黨團，人力內鬥第二波正式展開。觀乎這次的蕭黃之爭，其實只是中國政治醬缸的連續劇，新瓶舊酒，了無新意。近來讀到歷史作家唐公德剛的遺作《段祺瑞政權》，裏面分析政客鬥爭之洞見，令人折服：「他們所爭之事，分為數類：一、最普通也是最無聊，蓋為個體之間的意氣之爭；其次為人事之爭；再則是公私利害之爭；最高級的應該是政策之爭，這包括共產黨的所謂路線之爭了。」（見頁二一三至二一四）</p>\n<p>這古今中外的政治通病，於蕭黃之爭中當然也有跡可尋。個體間之意氣之爭，當然是指黃洋達勢寵生嬌，仗勢凌人，氣得蕭若元呱呱大叫一事了。當日蕭力數黃洋達「罪狀」，蕭經常透露他已「忍了」黃很久。這類意氣之爭，往往無聊瑣碎，但卻是心胸狹窄的政客間水火不容，甚至亡黨滅國的首要原因！</p>\n<p>人事之爭，當然是蕭黃各派之間的人事衝突，於蕭若元反枱期間，兩派不少人物紛紛現身，羅織對方派別的「罪名」，再爆出前綫安排出選九龍東、新界東的人事問題，而這些人事問題當中必然夾雜了的個人私利的計算。黃派主要人物李偉儀公開前綫內部討論新東人選的錄音，暴露人力內部為爭出選的枱底暗自角力。</p>\n<p>公利私害當然也包括了路線之爭。蕭黃二派的路線分歧，主要為佔領中環運動、真普選聯盟、及陳雲反蝗論三點。黃派指佔領中環主事者為政棍，目的只為撈取政治本錢，反被人譏為「佔領光環」。黃派又反對真普聯跟從《基本法》訂明須有選舉委員會的方案，也有人質疑以黃毓民此等大中華意識深入骨髓的人物，為何突然轉型「本土」。當中分歧有多少是純粹出於公利，又有多少夾雜住個人的私害計算，旁人除了猜度之外，天知地知，就只有主事者他們夜晚躺在床上反問自身時才知道了。</p>\n<p>這個古今中外的政爭模式，也不是「醜陋的中國人」專美。唐公便舉了千禧年美國總統大選一例加以說明，戈爾與布殊為佛羅里達幾百票之差而僵持不下，最終竟是由聯邦最高法院一鎚定音，宣佈總得票較少的布殊勝出，這便是法治的終極體現了。法治不一定公平，但法治是能讓雙方都服從的解決方法。否則像是蘇俄孟什維克發布爾什維克之爭，豈容一法官書生定奪。如果在中國，早已是萬千人頭滾滾，在香港，則是單細胞分裂再分裂，無日無之。</p>\n<p>筆者能比唐公舉出更貼切的例子。美國的開國元勳，約翰阿當斯（John Adams）及湯馬斯謝斐遜（Thomas Jefferson），兩個古今數一數二之聖賢，也曾因為私怨政事，鬧得個水火不容，何況蕭黃？謝斐遜甚至於競選期間抹黑阿當斯，但最終兩位都能先後擔任總統，聯邦黨沒有因為民主共和黨主張州權而出兵鎮壓，民主共和黨也沒有因為聯邦黨主張中央聯邦權力而叫各州獨立。縱使阿謝二公臨死也不能釋懷，但他們死時已是門羅接任當總統，他們沒有把自己的路線當成唯一真理，對手就是美奸政棍，而是都能虛懷接受遊戲規則，書成《獨立宣言》及《美國憲法》後，就能把之當作聖經般，從一而終。今天美國強大，豈是偶然！</p>\n<p>蕭黃二人之爭，與中外的政爭都是大同小異，問題在於人力本身就是一個反民主的獨裁體制，而主事者都不把法治規則當成一回事，往往以超越憲制的行事方式以達一己之圖（詳見於〈<a rel=\"nofollow\" target=\"_blank\" href=\"http://sparkpost.wordpress.com/2013/03/28/%E4%BA%BA%E5%8A%9B%E5%85%A7%E9%AC%A5/\">人力內鬥</a>〉）。相反，去年年終民主黨領導層改選，劉慧卿擊敗單仲偕後，不少人都期待民主黨分裂，卻未能得償所願。要知道民主不只是等於選舉，而是各方都能尊重選舉結果，否則今天你不滿我當主席而分裂，明天我不滿他當黨魁而退黨，民主運動能壯大嗎？當然，民主黨今天之團結，也是因受重大外患使然，倘使民主黨如昔日般強大，會否有新少壯派出走則未可知也。</p>\n<p>蓋蕭黃之爭雖然只是冠冕堂皇的路線之爭為表，內裏只是一場無聊瑣碎的醬缸摔角，但這種路線問題，引發的卻是整個民主運動之撕裂（見拙文〈<a rel=\"nofollow\" target=\"_blank\" href=\"http://sparkpost.wordpress.com/2011/11/14/szeto-wong/\">死司徒勝活毓民：兩條路線的鬥爭</a>〉及〈<a rel=\"nofollow\" target=\"_blank\" href=\"http://sparkpost.wordpress.com/2012/02/08/2nd-split/\">泛民內鬥二部曲：反蝗與反反蝗</a>〉）。黃毓民及陳雲秉持的新路線本身的內容還是其次，因為各方尊重民主法治下路線之爭可以民主方式裁決，但它們以一種唯我真理，強烈排斥其他路線的姿態出現時，產生對現有事物及路線的極端不滿，情緒壓倒理性，非文明手段的合理化，對同路人行人格謀殺的文化，這種傳染性極高暗層酵素才是把民主運動內耗、分裂，致於死地的致命病菌。</p>\n<p>昨日筆者重貼了一年前寫下的〈<a rel=\"nofollow\" target=\"_blank\" href=\"http://sparkpost.wordpress.com/2012/05/12/%E4%B8%8D%E8%A6%81%E5%8E%BB%E5%85%AD%E5%9B%9B%E9%9B%86%E6%9C%83/\">不要去六四集會</a>〉一文，重申六四之本土性（此本土非陳雲之本土也），以及呼籲讀者出席六四集會，及後看見不少社運人士說悼念六四不一定出席支聯會集會。這點筆者是認同的，但只是想跟那些朋友商榷一下，他們既不滿支聯會活動模式，又有否加入推動鼓勵過支聯會改革活動內容？要知道支聯會早於二十四年的今天，五月二十一日百萬人遊行中成立，經歷過二十餘年，守舊老化實屬常理，但他們的成功卻是在於首個支授六四之組織，二十年來一直讓主流傳媒及市民認識六四，為紀念六四定下楷模。不敢說是全部，也一些反對者難道可以因支聯會的影響下而認識六四、悼念六四，然後又批評支聯會無用而立身出走另起爐灶？畢竟，六月五日世界各地報章報導的，還是維園集會的人數啊！筆者不是怕支聯會受批評，只是怕這變成那種敵民主的致命病菌酵素發揮作用下之助力矣！</p>\n<p>黃毓民宣佈退出黨團，或許可視之為黃對蕭派民主中國論之割棄。陳雲城邦論得教主而舊民主論失之，可算得上是此消彼長之勢。此時你不得不發現，這種路線鬥爭對香港民主運動禍害之深也。筆者不由得說出一句「城邦大法好」也。不過還曾與蔣中正鬥得你死我活的李宗仁自嘲得好：「在大家鬥到白熱化的時候，哪還想到什麼國家民族囉。」可憐的是我們還鬥得不亦樂乎，死到臨頭而不自知啊！</p>\n<p>貝加爾</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"https://sparkpost.wordpress.com/2013/05/21/%E5%9F%8E%E9%82%A6%E5%A4%A7%E6%B3%95%E5%A5%BD/\">原文按此</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}