{"id":294514,"link":"https://chinadigitaltimes.net/chinese/2013/05/红旗-宪政关键元素属于资本主义而非社会主义/","date":"2013-05-21T12:24:47Z","modified":"2013-05-22T04:40:48Z","title":"红旗 | 宪政关键元素属于资本主义而非社会主义","content":"<p>原题：宪政与人民民主制度之比较研究</p>\n<p>一段时间以来，社会上和学界有关“宪政”的呼声抬头。有人认为，西方宪政是现代政治的基本制度架构；有人借纪念改革开放30周年之时，打出“改革已死，宪政当立”的旗号，提出在中国实行西方宪政的基本理念和基本主张，认为“中国梦即宪政梦”；还有人论述了“社会主义宪政”的概念。可见，宪政话题已不是一个单纯的学术论题，而是必须回答的现实的政治问题。邓小平同志鲜明地指出：“资本主义社会讲的民主是资产阶级的民主，实际上是垄断资本的民主，无非是多党竞选、三权鼎立、两院制。我们的制度是人民代表大会制度，共产党领导下的人民民主制度，不能搞西方那一套。”（《邓小平文选》第3卷，人民出版社1993年版，第240页）邓小平同志的思想，在今天仍然极具现实针对性。</p>\n<p>一、对两种基本制度架构的比较</p>\n<p>作为西方现代政治基本的制度架构，宪政的关键性制度元素和理念只属于资本主义和资产阶级专政，而不属于社会主义人民民主制度。这从对两种基本制度架构的比较即可看出。</p>\n<p>1. 宪政以私有制的市场经济为基础。“私有财产神圣不可侵犯”是17、18世纪资产阶级在自由主义革命时期响亮的口号，革命胜利之后的政府都以宪法和法律的形式确立了这一基本原则。该原则虽然在19世纪末20世纪初受到批判，主流观点认为政府为了公共利益在进行合理补偿的前提下可以对私有财产进行征收、征用和限制，但其作为西方社会的根本基础并没有被动摇。</p>\n<p>而人民民主制度以公有制经济为主体，多种所有制并存为经济基础。在公有制为主体的条件下发展多种所有制经济，既坚持了社会主义制度，又适应了发展生产力的要求，能实现最广大人民的根本利益，走共同富裕的道路，维护社会主义制度。</p>\n<p>2. 宪政实行议会民主政治。宪政主张主权在民，其实现的途径是由不同政见不同利益集团的人组成不同的政党，代表本党通过“自由”竞选上台执政，在野的则为反对党。多党竞选，轮流执政，议会是各党派进行政治斗争的场所。表面上似乎各党都可以参加竞选，但巨额竞选经费开支决定了只有代表财力雄厚的资产阶级利益集团的政党才有可能胜选执政。宪政理念中不经过这种多党竞选而上台执政则没有“合法性”。</p>\n<p>而人民民主制度下，一切权力属于人民，实行人民代表大会制，是选举的民主和多党政治协商的民主相结合，真正实现了“人民主权”原则。人民代表大会中，没有议会党团，不按照党派分配席位，选举由国家财政保障人民行使选举权和被选举权。各政党都肩负着人民的重托，都在共产党的领导下依法履行职责，为人民服务。中国共产党的领导地位不是竞选得来的，而是中国民主革命胜利的成果。坚持中国共产党的领导是宪法确定的基本原则，根据宪法的这一原则，中国共产党没有经过多党竞选而上台执政有不容置疑的合法性。但以宪政理念为标准，没有多党竞选就无宪政，更无共产党的领导地位。</p>\n<p>3. 宪政实行三权分立、互相制衡的国家政权体制。宪政国家的宪法规定立法权、行政权和司法权分别由立法机关、行政机关、司法机关行使，“三权”相互独立并相互制衡。宪政的根本作用在于防止政府权力的滥用，维护公民普遍的自由和权利。“要防止滥用权力，就必须以权力约束权力。”（[法]孟德斯鸠：《论法的精神》，张雁琛译，商务印书馆1961年版，第154页）美国在宪法中明确规定立法权、行政权和司法权分别由国会、总统、法院行使。国会的立法要由总统批准才能生效，总统提名的大法官要由国会批准才能上任，国会和大法官有权弹劾总统，最高法院可以对国会的立法和行政机关的行政行为进行违宪审查，以达到“三权”互相制衡。</p>\n<p>人民民主制度下的国家政权体制实行人民代表大会制，“议行合一”，由各级人大统一行使国家权力,“一府两院” 由人大产生，对人大负责，受人大监督。人民代表大会制度是体现我国国家性质的最好形式。但以宪政体制为标准，不实行三权分立，就是有宪法而无宪政，更无宪治。</p>\n<p>4. 宪政实行“司法独立”及司法机关行使违宪审查权。在立法、行政和司法三权中，立法机关最易受多数意志的左右，有可能利用其“多数决”的机制制定侵犯和剥夺少数人权利的法律，从而形成所谓“多数人的暴政”。为了对这种“多数人的意志”形成约束，从而尊重和保护“少数人的权利”，在西方宪政国家，一般赋予司法机关或独立的宪法法院行使对国会的立法和行政机关的行政行为进行违宪审查的权力。例如，美国联邦最高法院有权通过审理具体案件审查联邦立法或各州宪法和立法是否符合联邦宪法。美国是判例法国家，其司法审查制度在宪法本文及其后来的修正案中并无明文规定，它是通过1803年美国最高法院审理一个案件时由首席大法官马歇尔首创的，该案的判决成为判例（法律）。</p>\n<p>西方宪政国家一般还奉行司法最终解决原则，将司法机关设计成为“社会正义的最后防线”。在资产阶级内部政治斗争的关键时刻，由最高司法机关的投票决定胜负。例如，2010年小布什与科尔竞选总统的最终结果，是由最高法院9名大法官以5票比4票决定小布什胜选。</p>\n<p>而人民民主制度下全国人民代表大会及其常委会负责监督宪法的实施。司法机关由人民代表大会产生，依法独立行使职权，不受行政机关、社会团体和公民个人的干涉，受人民代表大会的监督和罢免。据此，我国司法机关即审判机关和检察机关应依照法律规定独立行使职权，但在政治上、思想上和组织上必须接受中国共产党的领导。社会主义法治理念是坚持“依法治国、司法为民、公平正义、服务大局、党的领导”。中国共产党提出的这种宪法和法律实施、适用、监督的制度体现了全国人民代表大会是最高国家权力机关、代表人民统一行使国家权力的制度设计，行之有效，符合我国国情。“司法独立”是宪政体制中的原则，司法机关依法独立行使职权是人民民主专政体制中的原则。</p>\n<p>5. 宪政实行军队“中立化、国家化”。依据宪政理念，军队或一切武装力量均应为国家所有而不能听命于某一政党。为保证军队在宪政体制中保持中立，避免军人干政，在西方宪政国家一般规定军队的最高控制权应由文职机关或文职官员掌握，即对军队实行“文职控制”。如根据美国《国防改组法》，国防部长及其领导下的陆海空三军部长均由文官担任。由军职人员担任的各军种参谋长仅作为文职官员的军事顾问。参谋长联席会议也在国防部长领导下工作。多党竞选，轮流执政，军队不予干涉。</p>\n<p>而人民民主制度下的人民军队接受共产党的绝对领导。中国人民解放军由共产党在革命战争中建立，在共产党的领导下经过与国民党军队的殊死战争，推翻国民党的统治，夺取政权，建立共产党执政的新中国。这样的军队不可能是“中立化、国家化”的军队，共产党不可能放弃对人民军队的绝对领导权。但这样的政权也就不可能是宪政的政权。</p>\n<p>以上是宪政的关键性制度元素和理念。宪政还有一些非关键性的制度元素和理念，包括：实行市场经济；法律面前人人平等；人权与公民权利至上；新闻自由；联邦制；以基督教为主的宗教自由；议会控制财政拨款；人权无国界；可以武力干涉别国内政；等等。宪政的这些关键性制度元素与理念和非关键性的制度元素及理念共同构成宪政的完整制度架构。西方宪政民主法治在历史上曾经是进步的制度和理念，在几百年的实行中不断发展和完善，基本符合和适应西方资本主义国家政治、经济、军事、文化及外交等需要，某些非关键性的制度元素和理念中的部分合理内容已被社会主义国家的宪法所吸收和实行。但宪政作为完整的制度架构并没有普适性，其关键性制度元素和理念并不适合社会主义国家，通过以上比较就可以看出二者的本质区别。</p>\n<p>二、宪政的政治强权和话语霸权及其欺骗性</p>\n<p>有人认为，西方的宪政是个好词，为西方国家普遍使用和许多第三世界国家所接受。我国在改革开放过程中大量接触西方国家的制度文化，对宪政的制度元素和理念也已经能够接受了，我们可以在宪政前面加上社会主义的定语，既不改变我国的国体、政体和基本制度，又能体现出中国特色，使其内容与西方的宪政区别开来，如同我们在市场经济的前面加上社会主义的定语，成功地与资本主义市场经济相区别一样。既然社会主义市场经济可以入宪，为什么“社会主义宪政”不可以入宪？而且，“社会主义宪政”还可以得到世界主流国家的欢迎和肯定，是中国对“人类宪政事业”的贡献。</p>\n<p>首先，主张将“社会主义宪政”入宪客观上迎合了宪政的政治强权和话语霸权。宪政之所以有这种政治强权和话语霸权，是因为宪政的背后有资产阶级的财产统治。恩格斯早已指出：“现在的问题是：实质上究竟是谁统治着英国呢? 是财产。财产使贵族能左右农业区和小城市的代表选举；财产使商人和厂主能影响大城市及部分小城市的代表选举；财产使二者能通过行贿来加强自己的势力。财产的统治已经由改革法案通过财产资格的规定所确认了。既然财产和通过财产而取得的势力构成资产阶级的本质，既然贵族在选举中利用自己财产的势力，因之他不是以贵族的身分出现而是和资产阶级站在同等的地位，可见实际上整个资产阶级的势力要比贵族的势力强大得多，可见真正进行统治的是资产阶级。” （恩格斯：《英国状况英国宪法》，《马克思恩格斯全集》第1卷，人民出版社1956年版，第687—688页）列宁也早已指出：“‘财富’的无限权力在民主共和制下更可靠，是因为它不依赖政治机构的某些缺陷，不依赖资本主义的不好的政治外壳。民主共和制是资本主义所能采用的最好的政治外壳，所以资本一掌握(通过帕尔钦斯基、切尔诺夫、策列铁里之流)这个最好的外壳，就能十分巩固十分可靠地确立自己的权力，以致在资产阶级民主共和国中，无论人员、无论机构、无论政党的任何更换，都不会使这个权力动摇。”（《列宁全集》第31卷，人民出版社1985年版，第12页）</p>\n<p>其次，资产阶级确实需要宪政的统治和话语霸权。恩格斯在分析资产阶级和国家政权的关系时指出，资产阶级利用自己的权利（财产），一天天地把政权从贵族手中夺走，除了金钱特权他不承认任何特权。对它来说“自由竞争不能忍受任何限制，不能忍受任何国家监督，整个国家对自由竞争是一种累赘，对它来说，最好是没有任何国家制度存在，使每个人都可以随心所欲地剥削他人，……但是，资产阶级为了使自己必不可少的无产者就范，就不能不要国家，所以他们利用国家来对付无产者，同时尽量使国家离自己远些。”（恩格斯：《英国工人阶级状况》，《马克思恩格斯全集》第2卷，人民出版社1957年版，第566页）宪政的根本作用在于防止政府权力的滥用，维护公民普遍的自由和权利。为此，资产阶级要求小政府大社会，政府越小越好，只要能够为自己服务即可，政府不可过多干预市场的自由竞争。资产阶级还操控各种媒体在世界范围宣传宪政的自由民主及其“普世价值”，用宪政的“合法性”标准和“普世价值”来衡量世界各国的政权，打压异己、支持盟友，以巩固自己在全球的经济统治、政治统治、思想统治和话语霸权。</p>\n<p>西方宪政的欺骗性在于，以表面上全民的自由民主掩盖其实质上只是资产阶级的自由民主，只是资产阶级的专政。例如，宪政宣称主权在民，实行议会民主政治。但议会民主的实际运转完全掌控在资产阶级的手里。所有参加选举的议员或官员必须得到大利益集团的支持才能当选。恩格斯指出：“我们在那里却看到两大帮政治投机家，他们轮流执掌政权，以最肮脏的手段用之于最肮脏的目的，而国民却无力对付这两大政客集团，这些人表面上是替国民服务，实际上却是对国民进行统治和掠夺”。（《马克思恩格斯选集》第3卷，人民出版社1995年版，第12页）马克思在分析资产阶级议会民主的实质时说：“这就是容许被压迫者每隔几年决定一次究竟由压迫阶级中的什么人在议会里代表和镇压他们！” （转引自《列宁全集》第31卷，人民出版社1985年版，第84页）列宁指出：“请看一看任何一个议会制的国家，从美国到瑞士，从法国到英国和挪威等等，那里真正的‘国家’工作是在幕后做的，是由各部、官厅和司令部进行的。议会专门为了愚弄‘老百姓’而从事空谈。” （同上书，第44页）所以，马克思指出，无产阶级专政应废除旧的资产阶级议会制。“公社不应当是议会式的，而应当是同时兼管行政和立法的工作机关。”（马克思：《法兰西内战》，《马克思恩格斯全集》第17卷，人民出版社1963年版，第358页）公社的实际做法是，人民代表不仅要制定法律，而且也对这些法律的实施亲自负责。公社委员会的成员，“其中大多数自然都是工人，或者是公认的工人阶级的代表”。（同上书，第358页）</p>\n<p>再如，宪政标榜三权分立，互相制衡。但现实中，三权分立并不是真实的。以美国为例，总统的行政权趋于膨胀，一权独大；法院既有司法权，又通过制作和适用判例享有立法权，还享有对立法和行政行为的违宪审查权；国会有权弹劾和审判总统及联邦最高法院法官，行使一定的司法权；司法部作为行政机关，享有对各种案件的调查、起诉权，行使一定的司法权；联邦最高法院法官是终身制，而州法院的法官由州议会选举或任命产生，常为兼职，年年更换，独立性甚小。（[美]汉密尔顿等：《联邦党人文集》，商务印书馆2004年版，第407、408页） 虽然资产阶级学者鼓吹宪政的立法权是主权权威的体现，但在三权分立体制中，立法权必须受行政权和司法权的制衡，立法机关拥有的只能是一种残缺不全的主权，甚至在整个国家中找不到主权权威。所以，三权分立政治制度直接否定了资产阶级提出的“人民主权”原则，而不经民主选举产生的法院司法权通过违宪审查可以凌驾于经过民主选举产生的立法权和行政权之上，直接违反民主原则。宪政三权分立的本质是资产阶级不允许任何一个利益集团独掌全部国家权力。而三权分立、互相制衡制度正符合力量不相上下的各大利益集团分享国家权力的要求，符合资产阶级的整体利益，即使常常造成内斗不断而影响效率也在所不改。因此，三权分立、互相制衡制度是资产阶级内部的畸形民主制，与人民大众参与国家管理毫不相干。</p>\n<p>对“司法独立”，马克思特别揭露：“法官已失去其表面的独立性，这种独立性只是他们用来掩盖自己向历届政府卑鄙谄媚的假面具，而他们对于这些政府是依次宣誓尽忠，然后又依次背叛的。”（马克思：《法兰西内战》，《马克思恩格斯全集》第17卷，人民出版社1963年版，第359页）西方国家所有法官的推选任命必须得到大利益集团的支持，要不折不扣地为大利益集团服务。那些自愿报名担任无报酬兼职法官的，全部是资产者本人，他们为利益集团服务是不言自明的，何来“司法独立”？看看搞宪政的台湾法院对陈水扁贪腐案在陈水扁执政时和下台后的审判表现，足以印证马克思论断的正确性。</p>\n<p>“社会主义宪政”论之所以不可取还在于，以非关键性的制度元素和理念掩盖了宪政的关键性制度元素和理念。这些非关键性的制度元素和理念有的已经写入社会主义国家宪法，如法律面前人人平等、联邦制（苏联实行过，但已失败）；有的被社会主义国家变通性接受，如市场经济、尊重和保障人权、宗教信仰自由、议会审议和批准财政计划等；有的仍为西方国家所特有，如新闻自由、人权无国界。而私有制、多党竞选轮流执政、三权分立、司法独立和军队国家化、中立化是宪政的核心必有制度，也是自由主义者所真正憧憬的政治体制目标。但“社会主义宪政”论却忽略了这些宪政的关键性制度元素和理念，忽略了宪政的整体制度架构，只强调宪政的非关键性制度元素和理念，似乎加入了人权国际公约，在宪法中规定了保障人权、法律面前人人平等、宗教信仰自由就算有宪政了，前面再冠以社会主义就可以是“社会主义宪政”了。客观上这会给人民民主制度套上宪政的枷锁，引导人民民主的国家逐步走上真正西方宪政的道路——苏联东欧国家就是沿着这条道路一路走来的。</p>\n<p>三、毛泽东并不认为人民民主制度可以称为宪政</p>\n<p>主张“社会主义宪政”的人说毛泽东专门撰文论述过“宪政”，并说“宪政就是民主的政治”。这是指毛泽东1940年2月在延安各界宪政促进会成立大会上的演说，题目是《新民主主义的宪政》。在文中毛泽东确实提出“宪政是什么呢?就是民主的政治。” 但引论不能断章取义，毛泽东紧接着说：“我们现在要的民主政治，是什么民主政治呢? 是新民主主义的政治，是新民主主义的宪政。它不是旧的、过了时的、欧美式的、资产阶级专政的所谓民主政治；同时，也还不是苏联式的、无产阶级专政的民主政治。”（《毛泽东选集》第2卷，人民出版社1991年版，第732页）</p>\n<p>在文中毛泽东明确将民主政治分为三种：第一种是旧的、过了时的、欧美式的、资产阶级专政的所谓民主政治。毛泽东说：“那种旧式的民主，在外国行过，现在已经没落，变成反动的东西了。这种反动的东西，我们万万不能要。中国的顽固派所说的宪政，就是外国的旧式的资产阶级的民主政治。他们口里说要这种宪政，并不是真正要这种宪政，而是借此欺骗人民。……中国的民族资产阶级则确实想要这种宪政，想要在中国实行资产阶级的专政，但是他们是要不来的。因为中国人民大家不要这种东西，中国人民不欢迎资产阶级一个阶级来专政。”（同上书，第732页）第二种是苏联式的、无产阶级专政的民主政治。毛泽东说：“社会主义的民主怎么样呢? 这自然是很好的，全世界将来都要实行社会主义的民主。但是这种民主，在现在的中国，还行不通，因此我们也只得暂时不要它。到了将来，有了一定的条件之后，才能实行社会主义的民主。”（同上书，第732—733页）第三种是新民主主义的民主政治。“我们中国需要的民主政治，既非旧式的民主，又还非社会主义的民主，而是合乎现在中国国情的新民主主义。目前准备实行的宪政，应该是新民主主义的宪政。”“什么是新民主主义的宪政呢? 就是几个革命阶级联合起来对于汉奸反动派的专政。”（同上书，第733页）当时是抗日战争期间，中国既无民族独立，也无民主事实。中国共产党内有一些同志被蒋介石的所谓实行宪政的欺骗宣传所迷惑，以为国民党真会实行宪政。毛泽东在这篇演说里揭露了蒋介石的这种欺骗，将促进新民主主义的宪政变为启发人民觉悟，向蒋介石要求民主自由的一个武器。</p>\n<p>至于毛泽东在文中还说“世界上历来的宪政，不论是英国、法国、美国，或者是苏联，都是在革命成功有了民主事实之后，颁布一个根本大法，去承认它，这就是宪法。”（同上书，第735页）这里，毛泽东将苏联与英国、法国、美国并列为“世界上历来的宪政”，是从宪法的产生规律有共性这个角度而言的，并非是指苏联也是英国、法国、美国式的宪政民主。而且该文仅此一处并列，其他论述则将苏联和欧美国家划分得十分清楚。毛泽东在使用概念时不但未将宪政民主与社会主义民主混淆，还特别从中分出新民主主义宪政的概念，将中国共产党在抗日战争时期准备实行的宪政与英国、法国、美国的西方宪政区别开来。</p>\n<p>毛泽东在以后的文章中再也没有使用过宪政这个概念，更没有肯定过西方的宪政民主。中国共产党的文件中也没有使用过宪政的概念。因为在1940年毛泽东就认为欧美式的宪政民主是旧的、过了时的、没落的、反动的东西，全世界将来都要实行社会主义的、无产阶级专政的民主政治。1949年新中国即将建立，“有了一定的条件之后”，毛泽东再次著文《论人民民主专政》，直接称新中国的民主政治为“人民民主专政”，以区别“新民主主义宪政”。中国人民在中国共产党的领导下已经取得了中国民主政治的巨大进步，为什么还要倒退回去搞旧的、过了时的宪政？人民民主制度的中国更没有必要去为资产阶级的“宪政事业”做贡献。</p>\n<p>四、人民民主制度绝不可以称为“社会主义宪政”</p>\n<p>人民民主制度绝不可以称为“社会主义宪政”，其理由如下：</p>\n<p>首先，人民民主制度与宪政是两种本质不同的政治制度。既然从两种基本制度架构的比较中已经可以看出二者的本质区别，在使用概念时就应明确将二者区别开来。</p>\n<p>毛泽东结合中国国情命名的人民民主专政即实质上的无产阶级专政，是一个科学的概念，是马列主义的精髓。“只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者。”（《列宁全集》第31卷，人民出版社1985年版，第32页）巴黎公社是最早的无产阶级专政的政权。马克思总结说：“公社的真正秘密就在于：它实质上是工人阶级的政府，是生产者阶级同占有者阶级斗争的结果，是终于发现的、可以使劳动在经济上获得解放的政治形式。”（马克思：《法兰西内战》，《马克思恩格斯全集》第17卷，人民出版社1963年版，第361页）恩格斯指出，公社革命就是“炸毁旧的国家权力并以新的真正民主的国家权力来代替”。（《马克思恩格斯全集》第22卷，人民出版社1965年版，第228页）这里，“新的真正民主”，就是人民当家作主，人民行使权力，人民管理国家。这正是无产阶级专政的民主制最本质的特征。既然马克思、恩格斯、列宁、毛泽东已经将工人阶级领导的政权命名为无产阶级专政或人民民主专政，以区别于宪政，我们就没有必要再倒退回去将人民民主制度称为“社会主义宪政”。</p>\n<p>社会民主党的鼻祖考茨基在他专门写的一本小册子《无产阶级专政》（北京，三联书店1958年版）中，将无产阶级专政贬低为马克思偶尔说出的“一个词儿”。 他引导欧洲各国社会民主党走民主社会主义道路，即空谈阶级斗争，但不触动资本主义制度，不用无产阶级专政代替资产阶级专政，而是在资本主义宪政架构内接受资产阶级现行宪法，参加议会多党竞选，争取多数选票，最终得到大资产阶级的承认与支持，能够参与轮流执政。因此，社会民主党也根本改变了工人阶级政党的性质。</p>\n<p>我们在市场经济的前面可以加社会主义，是因为市场和计划都是经济建设的手段，并不能决定国家的性质。法律面前人人平等、社会主义市场经济、尊重和保障人权、宗教信仰自由、依法治国、建设社会主义法治国家，这些原则可以入宪，是因为宪法要反映和确认我国经济、政治改革所取得的成果，这些改革成果从不同方面完善了人民民主制度的经济基础和政治体制，但并没有改变我国的性质和基本制度。以我国签署联合国人权公约为例，我国根据自己的价值观和原则对公约的相应条款做了保留，使我国加入联合国人权公约也不会改变我国的性质和基本制度。我国社会并不存在大资产阶级的不同利益集团，人民民主专政也不允许分享国家权力，不会搞三权分立。如果我国的人民民主制度被冠以“社会主义宪政”，就必然走上社会民主主义的道路，因为宪政是整体改变国家的性质、政权制度架构和社会发展的方向，而不是仅仅改变几个非核心的原则和制度。</p>\n<p>宪政不符合我国的国情，党和国家领导人对此一再提醒全党。“人们往往把民主同美国联系起来，认为美国的制度是最理想的民主制度。我们不能搬你们的。……中国如果照搬你们的多党竞选、三权鼎立那一套，肯定是动乱局面。”（《邓小平文选》第3卷，人民出版社1993年版，第244页）“西方国家的一些人，总想把他们那套民主制度强加给我们，总想让我们实行西方式的民主。在这个问题上，我们同西方国家一直在进行尖锐的斗争。西方敌对势力打所谓的‘民主’牌，实质就是要实现他们‘西化’、‘分化’中国的政治图谋。我们千万不能上这个当。我国有十二亿多人口，搞西方的那一套三权鼎立、多党竞选，肯定会天下大乱。在这个问题上，我们的各级领导干部特别是高级干部头脑一定要清醒。”（《江泽民论有中国特色社会主义（专题摘编）》，中央文献出版社2002年版，第302页）</p>\n<p>其次，依宪治国不是实行宪政，人民民主制度的宪法确认的社会主义国家基本制度和宪政的核心制度与理念从根本上是不相符的。说宪政就是有宪法并得到实施，反对宪政就是不要宪法和社会主义法治。这是混淆了宪法和宪政的关系。回顾历史就很清楚，宪法与民主制和宪政没有必然的联系。民主国家未必是宪政国家（例如古希腊、古罗马是奴隶制、封建制民主国家），有宪法未必有宪政（例如清朝末年的钦定宪法），宪政国家也未必是民主国家（例如大宪章时代的英国）。虽然社会主义国家和资本主义国家都有宪法，但宪法的内容和确认的国家基本制度是根本不一样的。</p>\n<p>新中国成立和中国共产党执政以来，我们对实行社会主义民主法治重要性的认识不断加深，制定和通过了1954年、1975年、1978年三部宪法。三部宪法均确认我国国体为人民民主专政的国家；确认人民代表大会制度为我国的政体，规定我国的国家权力属于人民，人民行使国家权力的机关为各级人民代表大会；规定中国共产党执政所实行的政治协商、经济、军事、文化教育、单一制和民族区域自治、外交、国家机构等各项基本制度；规定公民享有的各项基本权利和自由。三部宪法对于巩固人民民主制度，恢复和发展国民经济，维护国家的独立主权，起了重要的保障作用。尽管中国共产党执政以来，在社会主义民主法治建设方面走过弯路，但是，决不能因此否定中国共产党对社会主义执政规律的探索和在社会主义民主法治制度建设方面的伟大实践。</p>\n<p>改革开放以来的1982年宪法及其修正案是我国的现行宪法。现行宪法是对前三部宪法的继承和发展，在国家的国体、政体和政治协商、经济、军事、文化教育、单一制和民族区域自治、外交、国家机构等各项基本制度及公民享有的各项基本权利和自由的主要内容上是一脉相承的。现行宪法通过宪法修正案的形式将我国在社会主义初级阶段改革开放取得的新经验加以确认，保障了改革开放的发展大方向不能偏离社会主义道路。尽管改革开放以来中国共产党的执政受到来自国内国际、党内党外各种颠覆势力的不断挑战，我国在具体法律的立法、执法、司法和法学教育过程中，也受到西方资本主义宪政理论的巨大影响和干扰，但是，由于中国共产党对社会主义执政规律的不断探索和在社会主义民主法治制度建设方面的伟大实践，其各项基本制度被新中国的每一部宪法所确认，并一以贯之地得到实施，这为中国共产党的执政提供了坚强的法律保障。中国共产党领导的人民民主制度的巩固，保证了中国共产党的依宪执政、依宪治国始终沿着社会主义道路不断完善，蓬勃发展。</p>\n<p>但西方主流国家并不承认共产党领导的社会主义中国是民主法治的国家，更不可能承认实施人民民主宪法的社会主义中国是宪政。不管是不是在宪政前面冠上社会主义，也不管共产党是不是依宪执政，他们都不会承认社会主义中国是宪政。</p>\n<p>党的十六大提出，发展社会主义民主政治，最根本的是要把坚持党的领导、人民当家作主和依法治国有机统一起来，不断促进社会主义物质文明、政治文明和精神文明的协调发展。党的十七大强调，要依法治国，建设社会主义法治国家。党的十八大要求，要全面推进依法治国，实现国家各项工作法治化。社会主义宪法是国家的根本大法，是共产党领导的广大人民共同意志的反映。依法治国，依宪治国，使人民民主制度化、法律化，使这种民主法治具有稳定性、连续性和权威性，这是完善和发展社会主义人民民主制度的需要，是从大多数中国人民的根本利益出发的，而不是为了要“保护少数”去搞宪政。这里，须特别注意，切不可单独提“宪法和法律至上”。因为党的事业至上、人民利益至上和宪法至上是不可分离的整体，在党的领导下，为了人民的利益，通过法定程序，宪法和法律都是可以修改的。单独提“宪法和法律至上”，容易掉入“宪政”的话语圈套，这也是“宪法和法律至上”口号的局限性。</p>\n<p>（作者：杨晓青 中国人民大学法学院教授）</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[9526,13016,10216,9540,10579,9006,8584]}