{"id":294529,"link":"https://chinadigitaltimes.net/chinese/2013/05/杨支柱-看见母亲双手紧紧守护着肚皮，双腿在发/","date":"2013-05-21T14:15:30Z","modified":"2013-05-21T14:15:30Z","title":"杨支柱 | 看见母亲双手紧紧守护着肚皮，双腿在发抖(zt)","content":"<div>\n<p><strong><span>谨将此书献给那些还未体会呼吸就被计划生育灭绝的婴灵们<span lang=\"EN-US\"><br />\n</?xml:namespace></span></span></strong></p>\n<p><span>——马建</span></p>\n<p><strong><span>关键词： 结扎 地洞 计生队 奶水 阴门 长命锁 枣树 洗脚 女娲洞</span></strong></p>\n<p><strong><span>就看见母亲双手紧紧守护着肚皮，双腿在发抖……</span></strong><span>美黎感到了子宫里婴灵如手表般的心脏正活蹦乱跳，她怕被人发现，而院外面的砸门声越来越响地在头顶铮铮地撕着昏黄的灯光。她急忙抽起正泡在热水里的脚钻进了被子，等待破门而入的计生队……就在温暖如春的下午，阳光还把墙角那捆玉米秆的残雪也融化了，邻居芳她娘边晒芝麻边喂怀里没满月的小芳，那些计生队员们就冲进了院子拖着她去做结扎。芳她娘又踢又蹬如被杀猪似的嚎叫，地上那盆准备包粽子而泡软的白糯米蹬撒了一地，两只杂交鸭子抢着去捡食。最后，她还是被几个男人绑了。芳她娘的白背心被撕断了，阳光照着她肩膀被蹭的血迹，是那个碰破鼻子的光头青年流的。他又把芳她娘乱蹬的双腿用麻绳使劲勒在车板上。光着膀子的芳她娘靠在车架像捆猪似的动弹不得，她就叫：操你八辈子祖宗呀，男人哪个不是吸着娘奶长大的，伤天害理噢，断了你们八辈的奶，绝你八辈的种，……美黎抱着小芳，也急得求情：结了扎可就不下奶了，怎么你也得叫娃儿吃上三个月呀。</span></p>\n<p><span>闭你的嘴，没看通告，今年实行株连政策，一户超生，方圆百米的家庭都要交罚款，越近罚的越多。你是邻居不揭发她超生，少说也要罚几千。穿警服的男人搓着两只冻红的手说。这些临时从外县调来的计生队员美黎也不认识，她要不是怕他们发现自己怀了孕，真想冲上去给芳她娘盖个床单挡挡。</span></p>\n<p><span>就这样，芳她娘被婴儿吸红的奶头还在滴答着奶水，就被一群男人们沿着土路颠荡着拉走了。</span></p>\n<p><span lang=\"EN-US\">   </span><span>停了，但很快又敲得更响，是孔老二在小声喊：我，开门，快开门，美黎。她这才记起刚才把院门用木铲顶上了。</span></p>\n<p><span>老二头发散乱地进来之后就摘了眼镜，眼珠定定的，坐立不安，他刚开完党员大会：村委的房子不够用，县计生队把学校的教室也喷了消毒水，还设了四张结扎打胎的手术床。这次是要动真的了，咱们可要小心。镇长说了，你就是投河自尽了也要把你捞上来，打出了孩子再把你扔回河里。</span></p>\n<p><span>美黎浓眉锁成一团，眼球闪着恐惧：咱们怎么办？</span></p>\n<p><span>这一次每个超生罚款一万元。没有生育许可证，一律强制堕胎，逃跑的所有财产充公，房子等不动产由政府拆除，取消户口。平时穿西服总是系着扣子的孔老二双手挥舞着说。</span></p>\n<p><span lang=\"EN-US\">   </span><span>房子卖了也凑不出那么多钱。今天抓了多少妇女？美黎紧张得鼻梁抽抽着，鼻子显得更小了。</span></p>\n<p><span>村委会门口捆了十几个，玉芬、小青、狗他娘都在那儿，大牛上前救他老婆，头都破打裂了，被绑在学校厨房里。吴嫂女儿藏起来了，结果她被打的吐血死在家里了。</span></p>\n<p><span>死了？不会吧。美黎坐在床里还捂着肚子，她双唇通红，双眼随着丈夫的脸移动，眼角如伸展的双翼。</span></p>\n<p><span>哎哟，老二刚坐上床就把脚下的脸盆踩翻了。水泥地就一片黑乎乎水迹，泼出的白毛巾如漂在河面的破船。</span></p>\n<p><span>怎么不挪开，看，鞋全是水了。</span></p>\n<p><span>给你留着洗脚嘛，坐下。美黎下床把老二的袜子脱下，重新往脸盆里加了半暖瓶热水。给他洗完脚又用毛巾擦了擦，就又去拖地。</span></p>\n<p><span>课都停了，反正也没几个学生了，有些家长把孩子藏到了外县。老二从口袋里掏出烟在手里搓着，两个朝天鼻孔随嘴乱动着。</span></p>\n<p><span lang=\"EN-US\">   </span><span>课停了，你不就失业了。美黎扭脖子发现女儿蹲在墙角看着已经没有流水的地，那儿还靠着三把折叠椅子和几双大小混杂的鞋。</span></p>\n<p><span>半年没拿到工资了，本来也不指望那一百多元养家糊口。现在教育局每月只拨一斤办公煤油和五十张备课纸</span><span lang=\"EN-GB\">,</span><span>还说这次严打超生也是为了增加教育经费。</span></p>\n<p><span>快去睡，咋蹲着。美黎用脚去推凉地那几块烧完的蜂窝煤。女儿眯眼抬头看着父亲的轮廓：爹，我要丢尿。</span></p>\n<p><span>去去去，快三岁了还不敢自已去丢包。囡囡就不情愿地去开门，但她的小手抠不开。美黎就去拉开门，冷风一下子吹进了她腹里。老二斜靠在木床边吸烟，床之上挂着他俩的旅行结婚照，背景是天安门城楼。贴着床的墙壁在装修房子时请曹老大画了幅《中华山河壮丽图》，画中数不完的群山之下有无数江河横贯其中，而且是用一块块的瓷砖烧制的，这幅巨大的山水画在孔家庄独一无二。曹老大能画善写，去年才搬到离孔家庄五十多里的县城，住进了女婿的处级干部带阳台的高级楼房了。</span></p>\n<p><span lang=\"EN-US\">   </span><span>这间砖房是三年前结婚时在旧房基地翻新的，左门进去是厨房，墙上贴了张三字经漫画，右门进去是囡囡睡觉的炕，上面堆放着很多玉米棒子和成袋的化肥以及猪附子，边上放着春季养蚕用的铁架子和箩筐。底下就是专门为生孩子挖了个躲藏的秘密地洞。</span></p>\n<p><span>镇计生委老奂说了：这一次是全县大动员，我们那一千元卖的准生证都不算数了。超生人员逃跑，所有亲属要罚款。是党员就开除，老奂还说，这阵子形势紧，如果有了就先做掉顶顶任务，全当给镇计委帮忙，凡是育龄妇女都先把环戴上。</span></p>\n<p><span>我决不戴环，小艳她娘说天天腰疼都下不了地了。</span></p>\n<p><span>那准生证出门也随时放在手上，咱可要保住这娃儿，你最好不出院子。爹是老党员，他们还是要留点面子。今天党员大会宣布镇书记、法庭庭长、派出所所长明天起都要挂名为计生工作队的队长副队长什么的，说要打一场人民战争了。这次的口号是：</span><span>一人超生，全村结扎。</span></p>\n<p><span lang=\"EN-US\">   </span><span>那我怎么办，肚子都起来了，昨天在街上还吐了，被孔宪法他老婆看见了。美黎用手电照着在外面墙角撒尿的囡囡。黑墙的那面就是老二的父母家。家门缝上插着她过年用胡萝卜刻的梅花，也震掉在地下。</span></p>\n<p><span>你真笨，告发费涨到一百元了。要是她给捅了怎么办。老二对着走到他眼前的女儿，囡囡，不听大人话要得病，快，睡觉去。</span></p>\n<p><span>她丢了一大包，要喝水。囡囡踩着一捆电线，指着自已的小便处。</span></p>\n<p><span>养着一个娃儿的明天不去上环，要先拿走口粮卸掉大门。唉，孔子说了，不孝有三，无后为大，我还是孔子的七十六代传人呢，怎么到了我这一代竟没有出生之地了。</span></p>\n<p><span>那就下洞吧，我可怕死了。美黎把棉袄的扣子又拧上。</span></p>\n<p><span>马家庄的美月从地洞里被抓出结扎了，她家养的那上百只兔子全给抄走了。</span></p>\n<p><span>美黎感到阵阵腥臊味从黑暗的外面或者黑暗的阴门涌满了嘴。</span></p>\n<p><span>爹，看我的肚子，能变大。囡囡睁着小黑豆眼掀着毛衣，肚子一凹一凸地动着……<strong>滚，父亲喊声很快被母亲关在屋内。打死我眼晴了，我要换爹。姐姐很快钻进母亲怀里。</strong></span></p>\n<p><strong><span>睡觉了，听话。母亲快速地把姐姐塞回被窝，还拆下她的小辫子。</span></strong></p>\n<p><strong><span>那么，婴灵沿着父母走过的路终于寻到了九年前本该降生的家<span lang=\"EN-US\">&#8212;-</span>出生之地了。眼前的影像在风中扭曲着，过去的回音在失去门窗屋顶的砖屋回响，在剩了一半画着山河的磁砖墻壁游荡。院子一片浑黑，只有那棵摔倒的枣树往上伸着些枝条。……母亲像是在雾里行走，灰暗中可以看见她双胯扭动，手里的篮子放着鱼和白菜，双腿正移往这灰蒙蒙的家……父亲说种枣树是为了早生贵子，他还埋了把长命锁，保佑娃娃平安。母亲也曾说，那棵枣苗是去女娲洞开了光的，擦过女娲的阴门，她生的娃娃都将在这枣树下出生，并受女娲神保佑。父亲说过那地洞里有箱子，里面有古装《论语》还有家谱<span lang=\"EN-US\">,</span></span></strong> <strong><span>就是那个倒塌的砖墙下炕里的红漆箱子。断瓦和荒草之下是些老鼠的亮眼，它们正往夜空闪着千年不变的时间。婴灵又看到家后面的一棵柳树如刚起舞的仙女被冻在烧过的玉米地上。再远过了红墻和那两棵桂树就是通往村外的公路了。</span></strong></p>\n<p><strong><span>关键词：上环 结扎 共产党 主梁 计划生育 孔老二 饮水机 断子绝孙</span></strong></p>\n<p><span>美黎的床和对面沙发以及地上都坐满了村民，她坐床里面小心地盖着腹肚，但脖子之上的红嘴唇没能逃过岳母的眼。她估计岳父也知道了，他就坐在床上吸烟还不时侧眼看她。今晚是因为岳父当过二十多年的村长退下不久，所以村民们就围着他来发牢骚。</span></p>\n<p><span>操你娘的共产党，让我断子绝孙啊。孔庆东头上缠着绷带边哭边骂，他老婆被拉进学校堕了胎，而且是个男娃儿。在灯影下，塑料盆里的死婴鼻子嘴巴长得都像他爹那种小眼塌鼻梁，头发还粘了些散着酸奶味的羊水渣子。那天捉人的时候，孔庆东拉上老婆从地道钻到后院翻过矮墙逃进了水库芦苇深处，但他爹去送饭时被警察跟踪了。事后他爹后悔地掴自已耳光。再躲上几天说不定就生下来了，到时就剩下扒屋罚款问题。那天孔庆东听见爹学鸭子叫的暗号，扶着老婆刚走出芦苇便被捆住。老婆被绑到学校的课桌上打了催产针。</span></p>\n<p><span>老村长，你可要主持公道。咱们可不能被共产党给断子绝孙了。孔昭伟有文化，上过县高中，还有摩托车，是村里和老二样的能人。说完他把西服里的高领毛衣领拉松了些。</span></p>\n<p><span lang=\"EN-US\">   </span><span>说好可以生两个，这要给戴上环，那还怎么生二胎。今后村里家家都再也没有兄弟姐妹了可怎么生活。孔跛子抠着眼屎坐在电视机旁，身后靠着拴了个布袋子的灯线。他虽脚跛，但知道很多赚钱的信息。去年他还买回一台电脑，他告诉大家养下红心蛋的草鸭能赚大钱。</span></p>\n<p><span>银行存款也给冻结了，不准取，你不交计生委就去直接扣了。我求情取二百块买种子银行都不给。孔昭仁是孔姓第七十一代，住着老灰砖大瓦旁。他院里的桂花树少说有百年了，开花季节全村都是桂花香。</span></p>\n<p><span>他们把我女儿从广东汇的三千块钱全提走了。孔繁华老实巴交，平时骑着自行车跑各家收鸡鸭禽蛋去县里卖。他双手搁在铁皮圆桌上，手指挤在一起。</span></p>\n<p><span>咱们县吃国家财政饭的干部就七百多人。县政府盖得跟天安门一样，吃完国家的又来吃我们的娃儿了，这回，说什么也得跟他们拼了。周向阳抱着老婆不松手被绑在树上用电棍快电死了。坐在炕边的孔国庆在武汉打工，晚上逛街给警察抓进收容所，刚被遣送回村，赔了上千元的遣送费。他身下的席子被囡囡抠破了一大片。</span></p>\n<p><span>现在大路小路都封了，水库那边也加了辆巡逻艇，谁也逃不掉。老二的爹说。他刚过七十，但头发全白了。以前还管过计划生育，村里十七个党员十三个团员也都是计生队员，这几天年青力壮的就派到别的镇抓人去了，每天还能发十五元生活补贴费。</span></p>\n<p><span>这次需要上环和结扎的育龄妇女有一百多人，名单早就交上去了。村计生主任孔维说。她曾外出在广东牛仔裤流水线上干了三年。村里的男女老少大都穿着她带回的美国名牌<span lang=\"EN-US\">LEE</span>，有人还把牛皮牌子缝在背包和草帽上。这次镇计生委老奂只叫她记录开药、记账和罚款的文书工作。再说，她妹妹提前跑了，去北京打工也是她开的介绍信，估计要撤她的职了。</span></p>\n<p><span>孙媛媛带着满身烂白菜味刚进屋就说：狗他娘爬上树不下来了，疯了，说她的娃儿在上面。孙媛媛家没挖地洞，一直躲在孔香家的菜窑里。她和孔维一块南下打过工，本想生下娃儿过了春运高潮就快赶回那家外资的苹果电脑厂开工。她对着孔维说，你就是讨好上头想当村长，这回好了，连造中国人的女娲后代都不准生娃儿了，那就断了中国人的种了，这村里今后就没了兄弟姐妹没了叔叔舅舅了，这是逼咱绝种绝户呀。孙媛媛是村里唯一有长筒皮靴的女人，美黎也想自己有一天能穿上。</span></p>\n<p><span>老村长，怎么办，老祖宗饶不了我们这些不孝子孙。坐在沙发上的孔祥根吸着烟袋，秃头在烟雾中散着些怨恨的光。他是排在孔子家谱上的，还当过一回镇人大代表。门口挤不进来的村民在大喊：杀条狗还得叫两声呢，不能就这么服了。孔书记你要替我们说话呀。</span></p>\n<p><span>孔老二，你一肚子墨水能说古论今的，从小就敢造反，这时候你不出个主意还等什么。孔垂南指的是老二在九岁就被镇公安局抓过，因为在全校齐唱“叛徒林彪孔老二都是坏东西”的歌时，他唱成“孔子是个好东西”，被抓走关了一天，最后还是父亲找关系放回了家。临走被罚唱了一百遍。从此人们都叫他孔老二，真名孔令明就被忘了。他长大也就成了全村最关心孔子命运的人了。</span></p>\n<p><span>是呀，你熟读孙子兵法，有三十六计呀，选一二个计出来。炕上放着两把补着创可贴的芭蕉扇子，被孔宪法拿在手里拍着腿上的土。他和孔老二同一天入的党，老婆是村里的会计，家里有电子钢琴。囡囡在娘怀里盯着自已剥出的瓜子，边吃边数着。</span></p>\n<p><span lang=\"EN-US\">   </span><span>我，就是个教书的农民，种田的教师，没主意。老二摆着手，双眉往上一挑一挑的。他曾调到县里参加过女娲山文化考察组。据史料记载黄种人的祖先就是女娲用这儿的土捏造的。女娲洞就在美黎长大的女娲镇，洞里石壁上刻的是女娲阴门，想生儿育女的只要去摸一摸就怀上了。美黎怕事就使劲挤眼叫丈夫别说话，老二看不见她就掐囡囡，女儿大叫，娘，老鼠咬我。别叫了，娘给你糖瓜。不要，我要巧克力。囡囡每次吃糖瓜都会粘住牙。那种糯米糖是春节供养灶王爷的，让他到天神那儿闭嘴少说不吉利话。</span></p>\n<p><span>河溪镇的计生站给烧了，电脑、饮水机什么的都给他砸了。小胖他爹说。</span></p>\n<p><span>什么叫饮水机。孔维林因脸被火烧过，过了四十才娶上媳妇。老二说过他冬天穷得不给孩子吃午饭，学费也只交了五斤油和七斤掺了沙的黄豆。</span></p>\n<p><span>干部们专门喝矿泉水用的，治百病。喝一杯就是一毛钱。小胖他爹说。他虽不姓孔，但文革曾当过村革委会主任，六八年去曲阜参加过扒孔子祖坟后就改名李灭孔。但七三年批林批孔运动中，他不但没再痛批孔子，反而改回了李柏松，还和村西街的孔昭昭结了婚。</span></p>\n<p><span>那不就是喝钱呀。孔令宏很穷，大女儿外出打工，多年没有信息了，唯一的儿子又死在煤窑里。</span></p>\n<p><span>叫我们住哪儿呀，你杀人不眨眼苏俭忠，我要进北京上访。赵立柱家是那种一根主梁搭二十根细梁的老房子。计生队把钢绳挂在主梁上，拖拉机加上油门走不到半米，整个屋盖就全塌下了。</span></p>\n<p><span>突然大门被撞开，一群从邻村招的青年和县警察提着棍子进来了，屋里的女人吓得乱钻，男人们冲到了门外，赵立柱还没骂上两句就被打倒在地上。老村长也站到院里大喊：谁也不能动手。</span></p>\n<p><span>孔庆东抱着盆里的儿子，挺着腰大叫：小日本，纳粹党，早晚要你们一命抵一命。 <span lang=\"EN-US\"> </span></span></p>\n<p><span>今晚不交上超生罚款，就扒你的房，掀你的锅台。镇计生委老奂对着孔国庆大叫，他儿子已经一岁多了，罚款才交上不到八百。</span></p>\n<p><span>小胖他爹也不示弱地凑过去：掀吧，没房子了我就住你家，吃你喝你的。</span></p>\n<p><span lang=\"EN-US\">   </span><span>我们看见孙媛媛往这儿来了，进屋去搜。警察和一个戴着太阳帽的青年往屋里走。</span></p>\n<p><span>谁进，我砍死他。老二举着镰刀，完全不像平时提着黑包走向学校的教师了。八九年北京闹学运，老二跑到北京跟着当年来插过队的周老师游过行喊过口号，县公安局都留着他的黑材料。</span></p>\n<p><span>铺了一半水泥的院子里人挤人，那棵绑了固定竹竿的小枣树被挤得晃来晃去，墙角堆着的碎砖上站了好几个孩子和狂叫的狗，</span></p>\n<p><span>镇魏书记从人群中走出：孔令明，你是党员，不要乱来，否则，办个手续，把你关到看守所。</span></p>\n<p><span>你敢，姓魏的，识相你就给我出去。老村长扔了烟头，毫不退缩。</span></p>\n<p><span>这儿是我孔令明的家，姓孔的说了算，出去。老二又站到父亲前面。</span></p>\n<p><span>你不识黑是吧，要带头闹，看我活埋了你。绑芳她娘的青年推了推棉帽子和老二对上了。</span></p>\n<p><span>孔庆东举起盆骂着：捣你娘的，就朝着棉帽子头上摔去，把他男娃儿的羊水甩的到处都是，其它有棍子、铁锹的就都抡起朝着警察和计生队员砸去，叫喊和骂声响成了一片。爬上墙头和屋顶的学生们也往下扔石头，男人女人哭喊叫骂震得美黎在床上吓丢了，她使劲用棉被裹着肚子不敢再看。岳父也被岳母拉到屋里喘着粗气：叫他们快滚，别在院里搞出人命。孔老二把孙媛媛藏进地洞从屋里提了把铁铲冲出去就朝着老奂砸去，被打得满身是土的赵立柱举着锄头朝着穿警服的头上就砍：叫你也家破人亡。两个计生队员很快扭住了他的手，这片刻，孔香娘不知哪来的胆，扑在警察的肩膀张口就咬。孔国庆搂着一个计生队的摔倒在地：你这弯管子，吊你个娘，……村民很快就把七八个计生队员打跑了，躺在地上的老奂被人们抬起扔在街上。</span></p>\n<p><span>快去关上门。岳母喊。美黎这才抓着手电筒探出头，门大开，过年刚贴上的红纸金字对联都破了，地上有些碎砖和棍子，小枣树被踩倒了，孔庆东的娃儿也被踩破了，墙脚下水口那儿不知是谁丢了只红手套，美黎就快步过去把大门关死。外面刺耳的枪声像是针往肉里扎似的难受。</span></p>\n<p><span>外面大街小巷开始不断传来喊打声，村里男男女女的都抓着铲锄往学校方向赶，孔老二和他的学生们提着砖头和棍棒走在前面，还没走到学校就冲出一群警察见人就打。</span></p>\n<p><span>孔老师快跑，学生四散而逃。小胖抓着他爹的衣服刚跑就被绊倒了，也把他爹扯在了地。人群互相踩踏叫着散去，但又一群村民从北面巷子抬着吴嫂的尸体走出，喊着吊你妈的，杀人偿命，还我们财物……村民又和警察厮打起来。几个学生把点着的树枝和一捆麻秆往警车底下扔去，被关在教室里的妇女和村民也撞破了门和计生队员扭打，孔跛子拿锄头追着打公安的狼狗，十几个妇女去抢被没收的大米和化肥。这时，警察所长又鸣枪了。村民就退出了校门。警车突然从黑烟中窜出个大火球，轰的一声烧炸了。孩子们捡起带火的枝子又往院里扔，还有人叫着，他是计生队的，追，打死他……<strong>出来追父亲的母亲又听到了枪声，她扑地跪下抱着头。那年冬天母亲穿了件白色羽绒服，头发被风吹起，北方的冷天把她缩得很小。那天晚上，父母的村子成了战场，上千人围住了学校，把计生队堵在了学校……穿着警装的男人拧开电喇叭喊：……村民们，计划生育工作关系到民族的生死存亡。邓小平同志指示我们，不管用什么方法，包括组织的、行政的、司法的，也必须把人口率降下来，我们是来贯彻中央指示的，谁反对计划生育就是反党，就是阶级敌人，广大群众不要被一小撮坏人利用了，现收缴的东西都是国家财产了……火光中人们不断把燃烧的笤帚木条等往院里扔，一团团火光照亮了大槐树和旁边的国旗杆以及从各家拆屋收缴的门板、房梁和铝合金窗框。斜靠在大衣柜的书架、铁锅和脸盆架、电冰箱以及捆着腿的猪和二胡那儿，已经有火苗蹿起了，被惊吓的鸭子和鸡在乱窜，有的就飞到了墙头。院里人在忙着扑火喊叫。院外人用铁铲使劲往墙<span lang=\"EN-US\">&#8212;-</span>结贫穷的扎，上致富的环<span lang=\"EN-US\">&#8212;-</span>白色标语砸，更多人用脚猛踢。土墙先是裂开然后就被推倒了，院里的人爬上梯子从后墙逃跑了。</strong></span></p>\n<p><strong><span>混乱中母亲停在校门口，看着人们冲进院子去抢回自家的铁锅或者桌椅盆罐，孔香她娘，母亲大叫抱着挂钟的妇女，她也在喊着：孔香，孔香啊……两个戴军帽的孩子追着几只杂交鸭子跑进了小巷。母亲没见到父亲，便抓着手电筒往家急走，夜晚的火映着家乡没有树的街道，还有新房子和旧房子，没有融化的雪都挤在背风的角落，上面散着冻硬的狗屎孩子屎以及春节放鞭炮留下的红纸屑。</span></strong></p>\n<p><span>——本片段为马建小说《阴之道》开头</span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,13460]}