{"id":294584,"link":"https://chinadigitaltimes.net/chinese/2013/05/冯诚-厦大的领导，请将校园还于学生/","date":"2013-05-22T01:00:43Z","modified":"2013-05-22T03:39:54Z","title":"冯诚 | 厦大的领导 请将校园还于学生","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/05/9908_201206220647.jpg\"><img class=\"size-full wp-image-294608\" alt=\"9908_201206220647\" src=\"http://chinadigitaltimes.net/chinese/files/2013/05/9908_201206220647.jpg\" width=\"550\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/9908_201206220647.jpg 550w, https://chinadigitaltimes.net/chinese/files/2013/05/9908_201206220647-300x199.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>今天一早惊闻厦大要将芙蓉隧道的涂鸦墙铲去四五十米，取而代之以“廉政文化绘画比赛”，甚为愤怒。深感决策者之无耻和粗鄙，谨以此文，以示抗议。</p>\n<p>厦大芙蓉隧道连接校本部和曾厝垵学生公寓，全长一千多米。我在厦大的时候，曾厝垵学生公寓住着厦大各专业所有的研究生以及三个学院大三大四的本科生，也是厦大附近烧烤、餐馆的聚集地。很多学生需要频繁往返于校本部和海韵校区，因此，芙蓉隧道的开通极大方便了学生的生活，是厦大校方长久以来以学生为本的工作思想的杰出体现。隧道最早开通的时候，内墙只是被简单的涂成了上蓝下白的单一颜色，学生们笑称为“蓝天白云”。可以想象，无论是走路还是骑车，这么单调的景象走上一公里多，都会觉得有点乏味。后来一些喜欢涂鸦文化的学生开始偷偷的在隧道里奉上自己的作品，参与的学生越来越多，厦大芙蓉隧道的涂鸦墙就这样自发的建立了起来。</p>\n<p>厦大芙蓉隧道之所以能有今日之盛景，很关键一点就在于它的起点格调就很高，并非那种破坏式的发泄和乱涂乱画，而是那种主题明确，技艺娴熟，有一定水准的艺术作品。隧道涂鸦刚一开始，就在厦大的BBS上产生了激烈的争论，固然有一些同学不喜欢那种夸张炫目的视觉冲击，但大多数学生都是支持的。传说校领导当时经常在古浪听涛潜水，不知是否受网友们民意的影响，厦大校方也就对涂鸦墙也采取了默许甚至支持的态度。</p>\n<p>想一想，那时的厦大多么可爱啊！厦大校方并未将校园当做自己的私有物品，并未武断的决定隧道就该是什么样子，而是将决策权交予厦大学生，让大家民主讨论，民主决策，厦大校方择善而从。这种宽厚、民主的作风以及对学生意见的尊重、对学生主人翁地位的认同，是一直以来我对厦大以及厦大的领导怀有深厚感情的根源。</p>\n<p>得到了官方支持的厦大学生们非常争气。短短一年时间内，芙蓉隧道的涂鸦墙被学生们自发建设完毕，里面不乏许多精彩的作品，让我这个老厦大人在毕业后每次返校都忍不住再赞叹一番。如果不去隧道转一转，很多在厦大生活了四年的人恐怕也想不到自己身边竟还藏有这么多的艺术人才。前一段时间，在清华上学的妹妹和他们实验室的老师同学们一起来厦门旅游，回去后她告诉我，他们所有人对厦大芙蓉隧道的涂鸦都赞不绝口，说那是在北京的大学校园里都难以想象的。如果你看看多少毕业多年的校友返校后都还会去隧道里走一走；如果你看看多少游客在隧道里频频留步、拍照；如果你看看全国各地多少大学生在毕业时用“我爱你，再见”那个LOGO作为他们自己对自己母校的怀念，你就知道，芙蓉隧道的涂鸦已经不仅仅是厦大同学们自由随性的艺术作品了，它已成为厦大的一张名片，向外宣示着厦大自由开放，充满文艺气息的校园风气；它已成为厦大校园文化的重要组成部分，不仅承载着校友们的回忆，更是成为全国高校中独一无二的风景，引来四方宾客的赞叹与羡慕。</p>\n<p>芙蓉隧道涂鸦墙最好的诠释了一个道理：高校给予学生足够的尊重和信任，给他们创造自由发挥的条件，学生就会用自己的聪明才智回报给你惊喜和美好的文化。而高校的管理者，如果能善于倾听、尊重学生的意见，给学生更多的空间管理自己的校园，学生也就会把学校当家来爱护，会让校园文化朝气蓬勃而又和谐温馨。可如今，不知为何，校领导们性情大变，毫不顾忌学生的意见，做出这种粗暴、反智、无耻的事，不仅不尊重学生的劳动成果，不顾及众多校友的情感寄托，更是对校园文化的践踏和破坏，也和厦大校方一贯的施政风格背道而驰。</p>\n<p>办绘画展能反腐么？能让贪官幡然悔悟重新做人么？这种做法简直是对党中央当前高度重视严密部署反腐败工作的一种亵渎，更是对我党长久以来以马克思列宁主义毛泽东思想邓小平理论三个代表重要思想科学发展观和中国梦为指导对党员干部们思想教育工作的一种巨大的讽刺。更重要的是，芙蓉隧道禁止通车，领导干部们一般都不会走这里，每天走过芙蓉隧道的人不是学生就是游客，这些人基本都不会有什么条件腐败的，廉政宣传搞到芙蓉隧道，无异于在撒哈拉沙漠宣传节约用水，除了把样子做出来，会有什么效果呢？如果真要反腐败，请把展览放在颂恩楼，诺大的厦大校园，只有那里会有腐败发生。</p>\n<p>廉政展览显然不是给学生看的，那么决策者为什么要把它放在芙蓉隧道呢？容我阴暗的揣测一下。有一天上级领导部门，比如说下来打老虎打苍蝇的中纪委巡视组的领导同志们来厦大检查指导工作了。厦大的领导们在汇报完自己的工作成绩和不足，得到领导们的肯定和殷切期望后，总是要带上级领导们视察一下我们美丽的校园的。这时候，领导同志们一行“不经意间”走到了芙蓉隧道，上级领导们发现我厦大的隧道里都陈列着一幅幅廉政反腐的宣传画，不禁大为惊讶。这时候厦大的领导们不失时机的介绍说，这都是在校党委的领导下，基层党支部发动广大学生自发创作的作品，极大的提高了厦大学生的思想政治觉悟。于是上级领导们被深深地感动了，对我厦大的党风廉政建设以及学生的思想教育工作给予了高度评价，标志着我校的党建工作迈上了一个新台阶。</p>\n<p>对不起，我只能猥琐的想到这里了。这不是我心目中的厦大，也不是生活了四年的厦大。即便我当年所在的厦大也并不完美，并不足够自由，身边的一些朋友甚至对厦大也很有不满。比如厦大校方在政治的意识形态上还是很保守的，一些同学想自己做杂志、做沙龙都会引起校方的警惕和阻挠。但在我心里，厦大一直都还是一所很好的学校，厦大的领导也都是还不错的领导，尤其是在当下的中国。我鼓励一切想考厦大的高中生本科生报考厦大，对厦大不吝赞美之词，甚至大四时有一个同学网上找到我，想考厦大物理系的研究生，我都会自己复印了全部的量子力学笔记寄给他。我的想法很简单，厦大是所好学校，值得所有人在这里度过一段美好的时光。</p>\n<p>我一直以厦大为骄傲，并不是仅仅因为美丽的校园景色和绚烂的芙蓉隧道涂鸦，更重要的是，在除了政治意识形态领域之外，在大部分情况下，比如涂鸦墙这样的事情，厦大校方总是能以学生为本，体现出尊重、包容、谦和的施政风格。也就是在这种施政风格的作用下，厦大的校园氛围才会相对的宽松、自由，充满了文艺气息和人文关怀。也正因为这样，厦大的毕业生才会对母校有那么强烈的归属感，才会像爱护自己的故乡一样爱护自己的厦大。</p>\n<p>也正是因为如此，我才会如此激动地反对这件事。我不希望厦大未来只剩下美丽的躯壳，而丧失了最后一点仅剩不多的自由精神；我不希望未来厦大的学弟学妹们只是在这里度过了四年平庸的时光，读了几本一辈子再也用不到的教科书，而无法感受到活泼奔放的校园文化；我更不希望，厦大未来成为一所官僚政客仕途晋级的上马石，成为他们炫耀政绩的演武场，成为他们急功近利的试验品，从而使厦大校方丧失了对学生的温情和尊重，让学生也丧失了对学校的留恋和归属感，让厦大一代代传承下来的精神和风气不复存在，让校友们未来面对的只是冰冷的砖墙而非亲切的记忆。</p>\n<p>我想对此事的决策者说，厦大固然是你的，但也是我们的，更是一代代为厦大付出毕生感情的前辈们的，归根结底，厦大应该是学生的。你离开了，厦大依然会在哪里。所以，请不要为了一己之私而破坏一所九十多年老校的文化风气和精神内核。所以，请将校园还于学生。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[13016,13801,9540,9375,19194,19192]}