{"id":294568,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-向红：九一三四十年有感/","date":"2013-05-21T22:45:52Z","modified":"2013-05-21T22:45:52Z","title":"爱思想 | 向红：“九一三”四十年有感","content":"<div>\n<p>向红：“九一三”四十年有感</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D89\"><span>九一三事件</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CE%25C4%25B8%25EF%26amp%3Bsearchfield%3Dkeywords\"><span>文革</span></a>   <br />\n ● <strong>向红</strong>   </p>\n<p>　　<br />　　向红，退休干部。周宇驰（“九一三”事件之前的空军司令部党委办公室副主任）之女，1970年入伍，“九一三”事件发生时未满17岁，正在广州中山医学院读书（工农兵学员）。<br />　　<br />　　“十年生死两茫茫。不思量，自难忘。”<br />　　如今四个十年过去了。每年的这个日子，我会和许多受“九一三”事件牵连的人一样，思绪万千。在四十年前，我就已经明白：政治上的我，已经随着我父亲死去了。<br />　　关于“九一三”，的确是一个令我难以回避又难以把握的命题。鉴于我父亲在事件后已经被官方的广泛宣传、批判而为全中国家喻户晓，四十年来我一直在探寻父亲怎么会走到那一步的心路历程，我想尝试一下谈谈自己的所知、所感、所想。<br />　　我对历史知之甚少。我认为：研究历史就是要细，因为往往细节导致拐点或突变，所以点点滴滴，都要记录下来。作为个人回顾历史，又不能只看到一家一户的悲欢离散。尤其在这个事件上，要学着站得高一点，离自己的利益远一点，去看国家、民众的利益。<br />　　听我奶奶说，我们的爷爷很早就是地下党，后来参加了八路军，一穿军装就是干部；曾任四野某部的后勤干部，一直随着四野打到广东。我父亲从小当过儿童团长，在抗日中学毕业，入伍的前一年就入了党；他是搞宣传出身，入伍后不久在四野某部曾任干事并兼职战地记者，身上有两处辽沈战役中弹片留下的伤疤；组建空军时他所在的那个团去了空军第一航校，还是搞宣传。他是个政治上很坚定，工作上很有能力，性格上很活跃，很要求上进的人，所以才被挑去给刘亚楼司令员做了几年秘书。<br />　　我的小学经历，由于父亲的工作调动被分成了三段——从一年级下学期刚开学，我们家就从北京搬到了上海的空四军，住在四军军部对面门诊部的院子里；四年级暑假前，又搬回了北京空军司令部大院。<br />　　去上海是一九六三年初，走的时候正是北京最冷的季节，大人的脸上也没有笑容，我隐隐约约听见什么“刘司令发火了”之类的话，给我的感觉，我父亲是犯了什么错误。<br />　　记得刚刚到上海，我们都住校，奶奶在家，妈妈在门诊部上班，父亲却去了一个很远、很艰苦的地方，极少回家，回来了也是风尘仆仆，带着股农村的稻草味道，人又瘦又黑，但情绪饱满，他一回来就讲很多和战士在一起的趣事给我们听。我们就又能听见爱干净的妈妈数落他脚臭，把他的简陋行李拎到门外，要消毒。他看着妈妈那认真样儿，还故意逗她。有父亲在，家里总是充满了快乐。后来父亲不再去外地了，他和妈妈在虹桥机场的空二师工作，在那里又安了个家。<br />　　大概是一九六四年，我们上的部队子弟小学接收地方生源以后，我们开始走读。但是周末都会坐着部队的大卡车回虹桥机场，从江湾附近的学校到虹桥机场，要穿过整个上海市区，孩子们一路上说说笑笑，一路高歌“像那大江的流水一浪一浪向前进，像那高空的长风一阵一阵吹不断，我们高举革命的火把，一代一代一代一代往下传！革命先辈挥血汗，创立了人们的好江山，我们继往开来，建设这幸福的乐园……”非常快乐，妈妈也觉得在上海的那段工作生活，是她最轻松惬意的。<br />　　再回北京时，大约是一九六六年五月下旬。“五一六通知”已经传达，在快要离开上海的日子里，有一次我随着父亲在空二师的干部食堂吃饭，广播里正在播送《人民日报》的什么社论。父亲停下了筷子，侧耳聆听，一脸严肃。<br />　　我们到了北京，还在车站等着提取行李时，我觉得口干舌燥，鼻子就突然流血了，妈妈说是气候太干燥了的缘故。在上海市普通话比赛得过奖的我，拿着钱去买冷饮，丝毫没想到当我习惯地说“棒冰”时，却受到了嘲笑：什么呀？这叫冰棍！这两件事使我对北京顿失好感，现在想想，简直像是不祥之兆。<br />　　好像是王飞伯伯和何汝珍叔叔来接的我们。我对何叔叔很感兴趣，因为在上海时我看到他写给父母的信，字写的非常端正秀丽，因此记住了他的名字。对于为什么要回北京我很不解，我已经适应了上海的生活，对学校很不舍。后来我跟王飞伯伯提起此事，他说我父亲离开空司以后，他们俩一直保持通信联系，前后长达三年多；后来父亲调回北京，也是经过他们劝说才同意的。<br />　　我理解父亲参加革命以来一直对革命事业抱有极大的热忱，忠心耿耿，积极努力，表现优秀，才会被挑选去司令员身边工作。父亲很正直，他不想回北京，是伤心了。后来我终于明白了父亲为什么调来调去。<br />　　他给刘亚楼当秘书时，有一次上午到的大开本“参考消息”，他下午才送给刘司令看。刘批评了他。他解释，这只是一本参考消息，不是文件，并没耽误工作，遂不肯认错。刘的性格很闻名，他岂能允许别人反驳和异议，尤其是自己的秘书！就在一次党的会议上再次批评我父亲，好像说他工作“踢皮球”。但我父亲也很倔，有些不识时务，坚持不认错，刘亚楼大为光火！我父亲那时是少校，刘为此在空军就出台了一条新政：凡是少校军衔没有担任过指导员或教导员等职务的，一律下放一年，补课。这就是我父亲后来下放到江苏盐城高炮某部，担任了一年营教导员的原因。<br />　　据我哥哥向阳了解，文革前我父亲曾经被借去上海党校讲过课。我也记得他在空二师五大队当政委的时候，五大队这方面的宣传搞得有声有色，我父亲和飞行员的关系很好，经常谈心。父亲还有副好嗓子，他喜欢唱《革命人永远是年轻》、《我们走在大路上》这一类激扬、向上的歌曲。文革期间他被评为空军的“学习毛主席著作积极分子”，在大院里讲心得。他身体很棒，在一航校时拿过东北军区速滑的名次，刚回大院还在灯光球场打过篮球，那应该是林立果还没到空军的事了。（下图：周宇驰与女儿向红1971年初在杭州合影。林立果摄。）<br />　　于新野叔叔的父母都是新四军，是革命老干部；解放后他父亲是安徽人民广播电台的创办人，后来担任过上海人民广播电台理论编辑部的领导，1958年支边调到宁夏人民广播电台工作。<br />　　我也还清晰地记得林立果刚到空军时，穿着新军装，寡言少语地坐在我家床边上看着我进来，一副手足无措的样子。后来他成熟了，也胖了，一下子像个干部的样子了，到哪儿都能听见歌颂他父亲和赞美他的话，每逢此时，他只微微一笑，颔首致意，应付自如，并不张狂，平时依然寡言少语，好像总是有事可做，从未见过他懒散的样子。<br />　　记得是一九七零年五月二十号，那时我正在广州中山医学院医疗系读书，那天早上程洪珍开车到学校，把我接去度周末，“调研小组”的人当时都驻在广州白云山机场招待所。因为他们那里可以看到香港报纸和很多的外国杂志，我去了就会翻看，对报纸上连载的言情小说很痴迷。<br />　　一个上午，别人都各自忙碌着，洗衣机放在陈伦和房间的卫生间里，轰隆轰隆地响，我好奇地去看，顺便帮忙。他们住的楼层上有一个大饭厅，里面有部电视机架在那里，平时大家可以聚在里面看电视。那天我看见饭厅没有人，椅子都折叠好靠在墙边，只留了一把椅子正对着电视机摆放着，不知是几点钟了，电视里开始转播在首都天安门广场举行的毛泽东发表“五二?”声明那个大会，我坐在椅子上看了看，就走开了。一会儿，该林彪讲话了，林立果从房间里出来了，有人很默契地开了瓶橘子汽水递给他，他就坐在那张椅子上，聚精会神，边喝边看，别人都走开了。我见大家都不进去，也不好贸然进去，就在门口看了一会儿，记住了林彪代读那篇毛泽东声明中“得道多助，失道寡助”的那个“助”字的湖北口音特点。林彪讲完话，大会还没结束，林立果就站了起来，还是一副没有表情的表情，回房间了。我目睹了这一切，就自己一个人胡思乱想起来——不是说干部子弟应该谦虚吗？他只听自己爸爸的讲话，算什么呢？可是他父亲是林副主席呀！……要是我爸爸在台上讲话，我好不好意思听呢？<br />　　后来跟林立果见面次数很多，也没数过，但仍然完全不能把他和《“571工程”纪要》联系起来。<br />　　所以我们一直在想：是什么让我父亲从当年一个学习毛选、宣讲毛选的“积极分子”，和那些空军党办的精英们，变成了后来的他们？可以说他们都已经有家有业，也有一定权势，他们还想干什么？怎么就愿意冒死跟着林立果干出这样一件惊天动地的事情来呢？难道是贪图更多的权益？难道是脑子一热、自我膨胀，或是上了“贼船”下不来了？林立果折腾什么呀？林彪不是已经一人之下万人之上了吗？<br />　　我清楚地记得一九七一年的九月五号，是个周日。真是少年不识愁滋味，我像往常一样，和要好的几个同学去广空参谋长顾同舟家里玩，主要为了能解解馋。学校把我们部队学员的伙食费和地方同学平摊在一起，所以伙食不好，我们这帮孩子正在长身体，胃口大得吓人，加上是北方人，吃不惯广东的大食堂。忘了是饭前还是饭后，女孩子们叽叽喳喳地聚在客厅说笑着，顾伯伯把我单独叫到客厅外面的走廊，脸上还挂着和我们聊天时的笑容，四顾无人，很亲切又神秘地压低了声音，说：你爸爸十二号就要到广州来了！到时候我派人去学校接你！<br />　　我不太理解他为何这样，但因为他一直很关心我，跟林立果他们关系又好，在那时“亲不亲，线上分”的政治观念里，他和我父亲是一条“线”上的，可能是想回避不让其他同学听见；于是我很有礼貌地应合着，答应了，但心里依然感到些许疑惑——广州是父亲常来常往的地方，这有什么好神秘的？也就认为他是一片好心，了解我们父女的感情，所以当成个好信息告诉我。事后才知道，其实就在那两天的前后，刘兴元给广州军区传达了毛泽东南巡“吹风”的内容。<br />　　十二号我没有请假外出，怕来人找不到我，一直在学校等消息。但并没有人来找我，也没有电话来，可是我并没有觉得特别奇怪，因为我已经习惯了林立果和父亲他们神秘、机动的工作特点，反正我也没什么事情要办，正好休息一天。我在学校只接过妈妈打来的长途电话，但我打不了，所以我也没打电话给任何人。<br />　　大概过了一周左右，同学汪京群（汪东兴的女儿）吃完晚饭和我在校园里散步。她悄悄地告诉我：一个大官坐飞机跑了，下落不明。我们俩就海阔天空地猜想，会是谁呢？其实我根本无从猜起，都是听她说。最后她说，可能是许世友！这个人最不听招呼了！我根本对“跑了”没有任何概念，对中央的事情更是一头雾水，所以听了京群的分析，就觉得有道理，听说许世友的脾气很大，谁也不服，随身老带着枪，文化大革命期间就曾经跑到山里躲了起来；所以这次“跑”的很可能是他。<br />　　当年在广州听完传达“九一三”的中央文件，我和全国人民一样，没有一点思想准备，更不会想到此事和自己有关，尤其是文件说他们都死了，我根本不相信，听文件的时候感觉头晕耳鸣，全身麻木，脑子里第一个想到的是：“这是‘笔杆子’在搞鬼！”我旁边坐的是学校里睡我下铺的广空副参谋长的女儿，她悄悄地问了我一句：那个周什么的女儿是谁呀？我挣扎着回答：是我……声音极低，极粗，极哑，根本不像我平时。她一定是被我吓着了，马上搬着凳子往旁边挪了一下。<br />　　听完传达文件，李先念接见我们这些父亲在文件上被点了名的子女。他特意点了我的名，他问我：你能不能像林立衡那样划清界限，大义灭亲啊？你要是知道了他们的阴谋，你会怎么办呢？向谁举报啊？我根本回答不了这种问题，但全场的人都在盯着我看，我勉强站起来，眼冒金星，感觉喘不上气来，眼前黑压压地一片人头，我跳过了前两个问题，朝着两步远的李先念，对他提出的“向谁举报”这一问题，哑着嗓子说了三个字——吴法宪。<br />　　显然这个答案令他很不满意，他也不让我坐下，就转过脸跟另外一个方向的子女们讲起话来。我既紧张又非常尴尬，也不知道自己错在哪里。刚才听文件的时候隐约感到吴司令这次也要倒台了，但我说的是实话，谁让我听见林立果他们背后跟吴法宪叫什么“吴胖子”呢？谁让我什么都不知道呢？不向他举报向谁举报？空军大院最大的干部就是他嘛！何况我在广州上学，更不知道该怎么举报；就算我去过几次毛家湾，但都是坐车去的，根本不知道地址，再说这次连林彪也死了呀……<br />　　广州军区委托广东省军区把我们这些子女留下办学习班，而这四天我自闭了，像张春桥在特别法庭上面无表情，一言不发。学习班结束的总结会上，其他子女代表都表了态、表示紧跟、要划清界限等等。我则被广州军区政治部于主任点了名，“听说这四天学习你没说过话，你是怎么想的？今天你要表个态。”我一咬牙站起来，倔倔地说了两句——<br />　　中央文件是机器印的！<br />　　我要看温都尔汗的照片。<br />　　这两句和当时会议气氛大相径庭、完全逆反的话，让于主任措手不及、极为不满，后果可想而知。从此，就给组织上留下了我“态度不好”的史话。<br />　　以至于1974年我复员后被空军流放到南苑空司生产队去，时任空军司令员马宁去那里劳动遇见了我。一开始以为我是哪个空军招待所去南苑轮流劳动的服务员，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64121.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64121.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64121.html%3Fpage%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D89\"><span>九一三事件</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CE%25C4%25B8%25EF%26amp%3Bsearchfield%3Dkeywords\"><span>文革</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9540]}