{"id":294505,"link":"https://chinadigitaltimes.net/chinese/2013/05/无国界记者-叙利亚言论自由维权者面临恐怖主义/","date":"2013-05-21T10:15:22Z","modified":"2013-05-21T10:15:22Z","title":"无国界记者 | 叙利亚言论自由维权者面临恐怖主义指控","content":"<p><img class=\"spip_logos\" alt=\"\" align=\"right\" src=\"http://rsf-chinese.org/IMG/arton711.jpg\" width=\"150\" height=\"113\" style=\"height:113px;width:150px;\" />\t\t</p>\n<div>\n<p>联合声明</p>\n</div>\n<div>\n<p>（阿姆斯特丹，贝鲁特，开罗，哥本哈根，大马士革，都柏林，日内瓦，伦敦，纽约，巴黎，海牙，乌得勒支 &#8211; 2013年5月17日）</p>\n<p>19个地区性和国际性人权组织共同声明，国际社会应敦促叙利亚当局立即无条件释放并撤销对目前为叙利亚媒体和言论自由中心（SCM）工作的言论自由活动家马赞·达尔维什和他的两个同事侯赛因·加莱尔，和哈尼·扎塔尼（HusseinGharir and Hani Zaitani）的所有控罪。上述人权组织说，他们因和平的活动，而面临恐怖主义的指控和审判。</p>\n<p>三个活动家将和其他两名同事，曼苏尔·奥马里和阿卜杜勒·拉赫曼·哈马达（Mansour Omari and Abdel RahmanHamada），定于5月19日在大马士革的反恐怖主义法庭出庭，后者在2013年2月6日已经获得有条件释放。在庭审中，法官将决定是否继续审理，由叙利亚政府的空军情报局对他们提出的恐怖主义指控。</p>\n<p>叙利亚司法部长最近告诉一个国际代表团，他将释放72名人权活动分子，其中包括三名被拘留的SCM成员的。上述人权组织呼吁，其他国家，包括叙利亚政府的盟友，应敦促叙利亚政府解除对上述起诉，并让他们自由。</p>\n<p>叙利亚空军情报局一年多前，拘留上述三名男子，并将他们单独关押了好几个月。对他们的指控与叙利亚媒体和言论自由中心（SCM）在叙利亚促进和保护人权的工作有关。据曾和他们一起关押的人们说，空军情报官员对他们施以酷刑和其他虐待。上述人权组织认为，对他们的这些指控仅因上述三人的和平活动，侵犯了言论和表达的自由。</p>\n<p>上述人权组织表示，严重关注上述三人的身心健康，希望他们因长期无端被拘禁而深受伤害的身心能得到治疗。</p>\n<p>2月27日对所有被捕的叙利亚媒体和言论自由中心（SCM）5名工作人员的起诉书中，叙利亚官方指控他们“宣传恐怖主义行为”，违反了该国“反恐怖主义法”第8条，该法总统巴沙尔·阿萨德在2012年制定。如果罪名成立，他们可能会被判入狱长达15年。</p>\n<p>叙利亚官方的起诉书，指控马赞·达尔维什作为叙利亚媒体和言论自由中心（SCM）的负责人，和其他四名工作人员一起，监控叙利亚反对派的网络新闻，发布叙利亚人权和媒体状况的研究报告，记录在叙利亚最近的内战中，被拘留、失踪、通缉和阵亡的人们的信息。起诉书还指出，调查法官认为这些行动是企图“炒作叙利亚国内局势，激起国际组织在国际会议上谴责大马士革官方”的努力的一部分。</p>\n<p>一名为在大马士革的政治犯辩护的律师说，据他所知，至少有35,000名政治犯在恐怖主义法庭前受审。他认为，恐怖主义法院成立是专门针对叙利亚反对派的。</p>\n<p>上述19个人权组织认为，叙利亚政府不应该使用过于宽泛的恐怖主义法律惩罚和平维权活动者的合法工作。此外，他们的审判不应该由反恐怖主义法庭进行，这一法庭无法提供被告根据国际公正审判标准应享有的基本正当程序权利。</p>\n<p>据叙利亚的“反恐怖主义法”，该法院负责检控恐怖主义，根据叙利亚该法的定义，恐怖主义，是指“目的是促成人民群众中的恐慌，破坏社会治安，破坏基本的国家基础设施，行为的每一个行为，其方式可能是通过使用武器，弹药，爆炸物，易燃材料，有毒产品，流行病学或细菌的因素，或其他任何方法实现同样的目的。”</p>\n<p>该法还规定，通过发布文学或其他信息宣扬“恐怖主义”可被判刑，根据该法将可处以苦役、监禁。此外，协助恐怖主义行为也将被惩罚，即直接或间接以金钱，武器，弹药，爆炸物，通信方式，或“其他东西”，被用于协助实施恐怖行为者。</p>\n<p>叙利亚当局虽然在技术上，在2011年4月21日，已解除紧急状态法的戒严状态。但他们在同一天颁布第55号法令。该法令规定，一个人可能因对某些罪行，包括恐怖主义罪行在没有任何司法审核的情况下被关押最多60天。一位前被拘留者告诉人权观察，他在被拘留期间，高级军官向他解释，他们使用这一规定和反恐怖主义法，“可将被拘留者，在司法审查前，合法地关押长达60天。”</p>\n<p>此这一对人身自由的限制，并不符合国际法的要求，人权组织认为，对拘留的司法复核，“迅速”进行。此外，一些曾被拘留者说，他们被没有任何司法复核手续地长期拘留，甚至长于目前叙利亚法律所允许的60天。</p>\n<p>一位接近达尔维什家人的消息源告诉人权组织，在反恐法律下，在法庭法庭上为达尔维什争取权利非常有难度，他在9月前被拘留，20天前被送往大马士革中央监狱，俗称“阿德拉监狱”，在这一过程中，他无法获得律师或者家庭成员的帮助。直到11月30日，在反恐法庭的调查法官开始审问他之前，他并没有被告知，将在恐怖主义法庭前受审的日期。即使这样，直到2月27日发出起诉书之前，他仍没有被告知对他的指控。这已是他被扣留一年多后。</p>\n<p>5月15日，联合国大会通过了一项决议，除其他事项外，该决议叙利亚政府释放马森达尔维什和其他被囚禁的SCM人员。该决议强调结束有罪不罚现象，并强调，对那些严重违反或滥用国际人权法和人道主义法的行为应有所反应。</p>\n<p>该决议要求联合国成员国对叙利亚政府施加强大压力，要求叙利亚当局和他们的盟友，取消上述的起诉。上述国际人权机构呼吁，叙利亚当局应尊重联合国决议，取消对达尔维什和他的同事的起诉。此外，叙利亚当局也应该取消，对数万仅因他们的和平活动而在叙利亚各地被拘留者的所有指控。</p>\n<p>5月9日，由爱尔兰诺贝尔奖获得者梅雷亚德马奎尔率领的国际和平代表团，在与准政府机构Mussalaha一起，会见了叙利亚司法部长纳吉姆·艾哈迈德博士，并提交了一份请愿书，呼吁释放包括达尔维什，侯赛因·加莱尔，和哈尼·扎塔尼（HusseinGharir and Hani Zaitani）在内72名非暴力活动者。</p>\n<p>艾哈迈德博士宣布在会见代表团后宣布，叙利亚政府在检视每个个案后，原则上将批准释放名单上的所有的囚犯，该组织敦促有关当局跟进督促兑现这种承诺，并迅速释放被拘留者。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,9540,19197,9212]}