{"id":294649,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-信孚要闻（5-22）-神圣的党性/","date":"2013-05-22T06:30:35Z","modified":"2013-05-22T06:30:35Z","title":"信力建 | 信孚要闻（5.22）——神圣的党性","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.   刘亚洲：“把‘党性’当作做人的‘地’，把‘党性’当作为官的‘天’，我总认为，‘党性’二字，不可随便说。一旦说出来，必石破天惊。如同基督徒心目中的‘上帝’，一个真正的共产党人，以‘党性’为自己作保，在神圣性上，丝毫不逊于基督徒‘向上帝发誓’。</p>\n</p>\n<p> 2.   吴官正：我最看不惯的是有的领导干部，一有权就谋私，他自己家里的人，包括三亲六故、七姑八姨，除了猫和狗没安排工作，其余全安排了。</p>\n</p>\n<p>3.  【李克强今访巴基斯坦巴方将出动枭龙战机护航】今天北京时间下午2点，李克强总理将抵达巴基斯坦首都伊斯兰堡，会见巴基斯坦总统扎尔达里。据悉，巴基斯坦今天依然会以枭龙战机护航、21声礼炮等高规格的外交礼遇来进行迎接。</p>\n</p>\n<p>4.  【女护士自封“副市长”骗钱逾百万】广西北海警方近日破获一起诈骗案。该市下辖的合浦县一名护士温某冒充“挂职副市长”，与情人郭某唱双簧，对一些想谋取官职、工程或项目的人进行诈骗，8个月共骗取金额超100万元。目前，温某与郭某已被警方以涉嫌诈骗犯罪刑事拘留</p>\n</p>\n<p>5.   汶川地震后，阿坝州茂县南新镇的82岁老汉余明贵，从废墟被救出后，一直感觉鼻腔不舒服，未及时就医的他近期开始流鼻血，到医院检查后发现，鼻子里有一块直径为2.2厘米的石头。原来汶川地震时，他鼻子吸进石头，一藏就是5年，石头竟然还在长大。</p>\n</p>\n<p>6.  【央视评官员子女火箭提拔破格成权力寻租保护伞】扬州政法委书记女儿毕业3年晋升副处引质疑。网上曝出该消息的媒体人前日再发微博称：“三年里，袁慧中还完成了结婚、怀孕、生育和抚养孩子的大事。”并称“和她同批提拔的年轻干部中，好几位都是干部子女。”</p>\n</p>\n<p>7.  人民网舆情监测室日前推出的全国首份“地级市新闻办微博实力榜单”显示，有多个省份未开通地级市政府新闻办官方认证微博，22%此类微博粉丝众多却“长眠不醒”。榜单显示，在全国27个省的318个地级市中，仅67个地级市新闻办开通了有效微博账号，占总数的21%。新疆开通的地级市新闻办微博最多，占到全部地级市的81%。截至5月15日，黑龙江、内蒙古、青海、陕西、西藏、浙江6省区没有一个地级市新闻办微博开通。</p>\n</p>\n<p>8.   20日21时许，深圳市龙岗区横岗街道红棉二路228工业区华茂工业园发生一起地面塌陷事故。截至21日中午12时30分，已确认有4人在本次事故中遇难，成功救出1名男子并送往医院医治，目前已无生命危险。据目击者讲述，20日晚下班回家，突然听见一声巨响，眼前出现一个大坑，有多人掉入坑中。</p>\n</p>\n<p>9.  2013年5月19日，宜川县拘留所发生一起行拘强戒人员死亡事件。5月19日上午9点左右，因赌博被行政拘留的延安市宜川县阁楼镇37岁男子白志文死在看守所，尸体胸部淤青，头部有明显外伤。官方称系突然晕倒，送院后经抢救无效身亡。</p>\n</p>\n<p>10.  【环球时报：“宪政”是兜圈子否定中国发展之路】“宪政”说误导了部分知识分子，它毫无实践基础，沦为空洞的政治口号。中国的国家道路已经选定，这是中国人民历经苦难好不容易选出来的，想引中国走另一条路，整个西方世界加起来也没有这个力量，国内少数有不同意见的人更不行。</p>\n</p>\n<p>11.  【男子非法获取公民个人信息入罪获刑】一地产中介利用QQ敛取公民个人信息，摇身一变成“私家侦探”，有偿为委托人开展追踪、监听、捉奸等业务。其未经信息所有人同意，陆续通过QQ从网上购买30多人的个人信息直接用于侦探业务，构成非法获取公民个人信息罪，被公安机关逮捕。</p>\n</p>\n<p>12.   杨晓青：作为西方现代政治基本的制度架构，宪政的关键性制度元素和理念只属于资本主义和资产阶级专政，而不属于社会主义人民民主制度。这从对两种基本制度架构的比较即可看出。</p>\n</p>\n<p>13.   南京江宁区方山邮局一夜被强拆，大批信件及办公用品被掩埋，早上工作人员上班感到很惊讶，以为发生了地震。官方称为误拆。</p>\n</p>\n<p>14. 【赵红霞等六名被告人涉嫌敲诈勒索罪被提起公诉】据新华社，肖烨、许社卿、严鹏、王建军、赵红霞、谭琳玲涉嫌敲诈勒索一案，已于2013年5月20日由重庆市渝北区人民检察院依法向重庆市渝北区人民法院提起公诉。6人涉嫌敲诈北碚区原区委书记雷政富等两名官员500万。</p>\n</p>\n<p>15. 5月22日，驻纽约台北经济文化办事处新闻组顾问苏瑞仁投书《华尔街日报》，表示菲律宾应该就射杀台湾渔民事件向台湾方面道歉。苏瑞仁在投书中表示，台湾方面近日在南海的军事演习，以及暂时冻结引进菲律宾劳工，都是被迫采取的抗议行为。投书指出，菲律宾公务船设备精良，却攻击手无寸铁、船身只有菲国公务船1/6大小的台湾渔船，导致船身至少有59个弹孔。但菲国公务船却在攻击后转身离去，没有提供伤者援助，导致65岁的台湾渔民死亡。这是过度使用武力的行为。</p>\n</p>\n<p>16. 台湾当局领导人马英九连任满一周年，对于大陆网友比较关注的“在历史上想给自己怎样的定位？”，马英九办公室发言人李佳霏转述马英九的答复指出，所谓的“历史定位”不外乎就是带给人民幸福。</p>\n</p>\n<p>17. 【中国人有几个知道?】据最新一期《美国地理杂志》报道，根据美国遥感测绘卫星的数据：中国的国土面积只有712万平方公里。1949年，国民政府撤离大陆时留下的是1141万8174平方公里的国土面积。现在中国的国土面积只有712万平方公里。</p>\n</p>\n<p>18.  【铁路总公司机构编制敲定改革后部门不减反增】总部层面，原铁道部旧有职能部门除公安局之外，其余部门改换名称之后全数保留。此外，铁总还增设了物资管理部等一些新的部门。垂直层面，原铁道部下属的18个路局全部由铁总管理，此前盛传的地方路局合并并未有明显动静。</p>\n</p>\n<p>19. 【为省电巴基斯坦禁止公务员穿袜子】据英国路透社报道，在巴基斯坦一些地方，每天停电多达20个小时。日前，为了应对日益严重的电力短缺状况，巴政府出台一项新规定，下令政府办公场所关掉空调，而在里面办公的公务员不能穿袜子，通过打赤脚来防暑。</p>\n</p>\n<p> 20. 【隐性抢劫：世界上最大的抢劫不用刀枪，乃用货币】吴敬琏：中国1990年的货币总量为1.53万亿，2011年89.56万亿，21年翻了58.53倍。美国货币总量同期只增加了1.99倍。美国法律规定货币发行量不得超过GDP的70%，中国已经超2倍了。这样超发货币稀释全民财富，是一种隐性抢劫。</p>\n</p>\n<p>21. 【避税的不只苹果还有这些巨头公司】①苹果过去两年在美避税125亿美元；②微软过去3年合法避税65亿美元；③谷歌过去3年节省税收高达31亿美元；④亚马逊去年在英国一分未缴；⑤星巴克过去3年在英未缴税；⑥Facebook在美避税10.6亿美元。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5644,5908,171,9400]}