{"id":294626,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-张新平-张博：苏联共产党丧失政权的执政/","date":"2013-05-22T04:46:08Z","modified":"2013-05-22T04:46:08Z","title":"爱思想 | 张新平 张博：苏联共产党丧失政权的执政体制教训","content":"<div>\n<p>张新平 张博：苏联共产党丧失政权的执政体制教训</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CB%25D5%25C1%25AA%25B9%25B2%25B2%25FA%25B5%25B3%26amp%3Bsearchfield%3Dkeywords\"><span>苏联共产党</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D72\"><span>苏联解体</span></a>   <br />\n ● <strong>张新平</strong>   <strong>张博</strong>   </p>\n<p>　　<br />　　[摘要] 苏联共产党执政的党政一体化体制，存在难以克服的缺陷。其执政体制的理论缺陷是超越社会发展阶段的指导，错误地认识资本主义的变化，教条主义泛滥。其执政体制的组织缺陷是沿袭革命时期和战争年代的极端集权制来代替民主集中制：总书记集权制、政治局中心制、自上而下的干部委任制、指定接班人制、领导干部终身制、监察委员会隶属制。其执政体制的核心问题是党的体制与国家体制的关系方面存在党政不分、以党代政。这是苏共亡党、苏联亡国的政治体制教训。<br />　　[关键词] 苏联共产党； 执政体制； 党政领导； 民主与集中<br />　　苏联共产党的建立和解散、苏维埃社会主义共和国联盟的诞生和解体，是20世纪人类社会最为重大的世界性政治事件之一。苏共以执政苏联为取得革命胜利和政治成功的根本标志；苏联以苏共解散为开端，自身快速地走向解体。回首74年的过往岁月，苏联与苏共如影随形。苏共党政一体化的执政体制，既造就了第一个社会主义国家的历史辉煌，也不断地暴露出第一个共产主义执政党难以克服的缺陷。其间，虽然发现了问题，也作出过一定程度的改变，但苏共和苏联终究没有摆脱退出社会历史舞台的厄运。本文从党的理论、党的体制、党与国家的关系，分析苏共失权亡党、苏联解体亡国的政治体制教训。<br />　　<br />　　一、理论的僵化与更新<br />　　<br />　　正确的理论是无产阶级执政党引领社会主义国家走向胜利的前提。苏联共产党经过长期执政，最终走向失败，存在着三大理论问题：<br />　　第一个理论缺陷是用超越社会发展阶段的理论指导苏联的社会主义建设。问题发生在列宁逝世以后。斯大林时期宣布苏联建成社会主义，提出一国建成共产主义的理论。赫鲁晓夫时期极端地提出建设共产主义社会的日程表。勃列日涅夫时期提出“发达社会主义”理论，仍然脱离苏联社会的发展实际。安德罗波夫时期不得不宣布苏联社会处于“发达社会主义这个漫长历史阶段的起点”。戈尔巴乔夫时期认识到苏联是“发展中的社会主义”国家，要通过改革“完善”苏联的社会主义，却用“人道的民主的社会主义”取代社会主义的价值追求和共产主义的理想追求，使苏共走上亡党、苏联走上亡国的道路。在社会发展阶段问题上，长期超越实际的想法和做法，导致苏联人民难以在理想主义和现实主义的反差之间感受到发达社会主义的优越性。<br />　　第二个理论缺陷是不能正确地认识资本主义的发展变化。创造高于资本主义的社会生产力、建立区别于资本主义的社会政治经济制度、选择不同于资本主义的理论体制实践，曾经是社会主义国家意识形态的主旨。这样的思想认识带来两个逻辑结果：一是凭借马克思主义经典作家的个别论断认识资本主义。其实，马克思恩格斯所处时代是资本主义发展的早期阶段。他们对资本主义灭亡的时间认识得过早，对资本主义发展过程中的自我调节能力估计得不足，对其进一步发展的可能性认识得不够，对共产主义到来的估计过于乐观。这些认识长期影响和束缚苏共的意识形态。二是认为资本主义就是肮脏、腐朽、欺骗人民。苏联的意识形态教育，长期把资本主义看做是经济上的贪得无厌，政治上的虚假民主，思想文化上的颓废、腐朽，从而干扰苏联社会主义事业的发展不能够充分利用有益于己的资本主义发展成果。<br />　　第三个理论缺陷是思想僵化、教条主义泛滥。这是致命的错误。在经济文化相对落后的俄国，通过无产阶级革命建立起来的社会主义事业如何发展，马克思主义经典作家没有给出具体回答，需要社会主义建设者根据不断变化的实际不断实践。列宁晚年的一系列探索为后来的社会主义改革提供了宝贵的精神财富。而斯大林将列宁主义工具化，把科学的、生机勃勃的、富有战斗性的马克思主义变成封闭的、僵硬的、脱离实际的教条，又把经不起实践检验的东西附加给马克思主义。赫鲁晓夫“解冻”苏联的思想领域，却仍旧片面地认识苏联体制，致使改革始终带有盲目性而不能冲破教条主义老路。勃列日涅夫更使苏共的思想缺乏活力、理论缺乏创新。由于存在着资本主义阵营与社会主义阵营的“冷战”对抗，苏共严控意识形态。官方话语的单调重复和内容陈旧，进一步窒息了思想理论界的独立探讨和大胆探索。<br />　　上述理论缺陷造成执政的苏联共产党失去创新精神和先进锐气，同非社会主义思想作斗争逐渐处于被动地位。到了戈尔巴乔夫时期，苏共理论已经没有战斗力。首先，失去认识世界发展大趋势的战略优势。教条地反抗西方的宣传进攻，只能一步一步地妥协退让，把阵地让给反社会主义力量。其次，造成苏联意识形态危机和社会信仰危机。教条的理论和空洞的宣传，使民众产生逆反心理，甚至出现“夜间人”现象和“持不同政见者运动”。支撑苏共执政体制的理论发生僵化，必然导致理论错误地指导实践。<br />　　克服教条、摆脱僵化，需要不断创新理论，在实践中推动马克思主义走向新的境界，才能使理论保持旺盛的生命力，始终能够正确地指导实践。<br />　　第一，马克思主义并没有结束真理，而是在实践中不断开辟认识真理的道路。执政的共产党人密切关注发展变化的世情国情党情民情社情，不断总结社会主义实践的经验教训，及时地更新理论，将成功经验上升为科学理论，进而发展马克思主义理论，使理论同实践相适应，使理论始终成为行动的指南。<br />　　第二，马克思主义是科学判断时代发展特征、全面把握时代发展要求的科学理论。马克思主义建立在准确分析自由资本主义时代的基础之上，列宁主义建立在深刻认识垄断资本主义时代的基础之上，中国特色社会主义理论建立在和平与发展成为时代主题的背景之下，探索经济文化落后的中国如何建设社会主义、发展社会主义。<br />　　第三，马克思主义理论的每一次重大突破，社会主义实践的每一次历史性飞跃，都是马克思主义基本原理与当时当地的具体实践成功结合的结果，都是实现马克思主义本土化的结果。反之，理论脱离实践和超越本国国情，社会主义发展必然遭受挫折。因此，理论的创新、科学理论的确立，关键是能否解决实践提出的新问题。<br />　　第四，马克思主义指导社会主义的发展，同样需要吸收人类文明的一切积极因素。首先是正确对待西方资本主义发展，其次是正确对待传统文化成果，坚持“去粗取精，去伪存真”的原则，将前人作出的、有益的理论贡献和文化积累为我所用。<br />　　<br />　　二、组织体制的集中化与民主化<br />　　<br />　　无产阶级政党夺取国家政权以后，是沿袭革命年代和人民政权建立初期的旧体制，还是创制执政的新体制？这是执政的共产党必须解决的根本问题。综观苏联共产党的执政历史，其组织体制建设走过了不平坦的道路。<br />　　（一）从民主制到民主集中制。在本质上，无产阶级政党的组织制度是民主的而非独裁的。为此，应当实行党的代表大会年会制，使党员有更多的机会发表意见。坚持党内平等的原则，党员监督和批评党的领导人，党的领导人必须秉持民主作风。马克思恩格斯提出的建党原则是民主制，集中只是民主的应有之意。列宁领导的布尔什维克党是按照“民主集中制原则建立起来的。”此后，苏共28大以前的历次代表大会通过的《党章》都明确规定了民主集中制。<br />　　（二）从民主集中制到集中制。在国内战争时期，列宁主张实行“极严格的集中制”。在新经济政策时期，列宁提出实行“工人民主制”，并且积极探索党内民主：坚持“两个必须”，确保党的统一，同时坚持党的民主决策与民主监督的“十二项可以”。斯大林当政以后，把战争和革命条件下形成的集中制绝对化。结果造成民主集中制的组织原则，在实际运行中遭到严重破坏。用极端的集中制代替民主集中制，具体表现在总书记集权制、政治局中心制、自上而下的干部委任制、指定接班人制、领导干部终身制、监察委员会隶属制，等等。变形的民主集中制长期而深刻地影响苏共和其他国家的共产党。在斯大林逝世之后，苏共历届领导集体不仅未能改变这一做法，甚至进一步予以强化、僵化。到了戈尔巴乔夫时期，在偏离社会主义方向的民主化、公开性的改革中，集中制连同党的民主集中制原则都被无情地抛弃。<br />　　苏共组织体制的变化从一个侧面昭示了共产党组织建设的根本方向是发展党内民主。在新的历史条件下，无产阶级执政党发展党内民主的组织体制建设，需要做出几个方面的努力。<br />　　第一，坚持民主集中制原则。这一根本组织原则保证无产阶级执政党成功地领导社会主义建设，有效地执掌国家政权，切实地提高党的凝聚力和战斗力。国内学者把列宁创立和列宁时期的民主集中制概括为11项内容，对于我们理解民主集中制具有重要的参考价值。作为高度民主和高度集中的统一整体，无产阶级执政党必须明确，民主集中制的实质是民主制。因为，只有民主等于无政府主义，只强调集中必然滑向专制主义。民主集中制只能在特定条件下偏重于集中（不是不要民主），在和平建设的环境里充分发扬民主，也要通过一定的程序实现集中。<br />　　第二，完善选举制度。自无产阶级政党成立，其章程和纲领就规定了党内选举制度。苏共长期用任命制代替选举制，即使进行选举也是流于形式。因此，发展党内民主，进行组织体制建设，一个重要方面就是完善党内选举制度：一是建立竞争性的选举制度，把等额选举改为差额选举，把举手表决改为无记名投票，以便创造更多的途径，方便选举人和被选举人的接触，彻底改变形式上选举、实际上委任的做法。二是严定各级领导人的任期和届数，彻底打破领导干部终身制，进一步确立领导干部任职责任制。<br />　　第三，完善代表大会制度。建立什么样的代表大会工作制度，事关无产阶级执政党的党内民主建设。首先，加强会议制度建设。代表大会讨论通过的重大决策，非经一定程序，不得推翻和任意改变，更不能因为领导人的改变而改变。其次，完善选举办法。扩大选举差额比例，使真正有能力、有代表性的党员成为党代表。再次，施行党代会代表提案制。党代表深入实际、广泛开展调查研究工作，写出高质量的提案，提交代表大会讨论和决策。<br />　　第四，强化党内监督机制。发展党内民主，必须建立健全党内监督机制。列宁时期，苏共设立与中央委员会平行的、强有力的中央监察委员会。斯大林当政以后，党政大权集中于少数领导人，淡化党内监督。赫鲁晓夫和勃列日涅夫的执政时期，虽然建立了相对完整的监督体系，但是，监督机构的地位低下，权力有限，无法进行有效监督，导致官僚主义和权力腐败逐步吞噬整个党。加强监督关乎党的生命。要从根本上解决权力腐败和官僚主义的问题，关键是通过行之有效的监督机构，实行权力制约权力的监督。<br />　　<br />　　三、党政不分与党政协调<br />　　<br />　　苏共执政体制的核心问题是党政关系问题，本质是执政党通过什么样的方式和途径领导国家发展。具体来说，涉及党的体制与国家体制的关系。<br />　　在布尔什维克党执掌苏维埃国家政权的第三年，列宁察觉到俄共（布）的执政体制存在着党政不分。对此，俄共(布)八大专门就党政关系问题作出决议，指出无论如何不能把党组织的职能同国家机关即苏维埃的职能混淆起来，否则，“会带来极其危险的后果”。“党应当通过苏维埃机关在苏维埃宪法的范围内贯彻自己的决定”；“党努力领导苏维埃的工作，但不能代替苏维埃”。针对党政关系，列宁作出的原则性谈话有很多相互矛盾之处。甚至在整个列宁时期，俄共（布）都没有从理论和实践上彻底解决党政不分、以党代政的问题。斯大林把党政分开理解为国家主权在党和国家机关之间的划分。党政分开就是党作出决定，国家机关和其他社会团体执行这些决定。他把列宁时期在特殊情况下形成的党政合一体制凝固化，进一步发展成为高度集权体制，并且传授给其他国家执政的共产党。此后，苏共和苏联的历届领导人，不论是改革也好、完善也罢，在党政关系问题上均未有突破，一直延续到苏共垮台，苏联解体。<br />　　苏联共产党执政体制的形成和发展证明，党政不分、以党代政是共产党传统执政体制的基本特征，也是这一体制很难解决的历史性难题。在理论困顿的情况下，处理党的领导中的党政关系问题，往往出现两种结果，一是党政分开，把属于国家职能的事务交给国家机关去完成，就会削弱甚至取消党的领导。而加强党的领导，党政分开就会降到次要地位。这正是列宁关于党政关系谈话中的矛盾之处。二是党政合一，党不用担心失去权力。在党看来，这个权力本来就是党领导人民取得的。现在，不过是需要党代表人民行使国家权力。党的集权就是这样一种观念产物。戈尔巴乔夫推行苏联政治体制改革，试图在削弱苏共权力和强化苏联权力的过程中彻底解决党政不分、以党代政的问题，结果导致苏共垮台，苏联解体。因此，理顺党政关系是社会主义国家的改革必须慎重对待的问题。不能指望通过简单的党政分开，必须经过理论创新和实践创新，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64175.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64175.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64175.html%3Fpage%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CB%25D5%25C1%25AA%25B9%25B2%25B2%25FA%25B5%25B3%26amp%3Bsearchfield%3Dkeywords\"><span>苏联共产党</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D72\"><span>苏联解体</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9540,9375,19196]}