{"id":294674,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-被遺忘的詩人──觀《走不出的雨/","date":"2013-05-22T07:31:11Z","modified":"2013-05-22T07:31:11Z","title":"香港獨立媒體 | 被遺忘的詩人──觀《走不出的雨巷》","content":"<p><p>我用殘損的手掌，<br />\n摸索這廣大的土地；<br />\n這一角已經變成灰燼，<br />\n那一角只是血和泥；<br />\n我把全部的力量運在手掌貼在上面，<br />\n寄與愛和一切希望，<br />\n因為只有那裡是太陽，是春，<br />\n將驅逐陰暗，<br />\n帶來蘇生……<br />\n──戴望舒〈我用殘損的手掌〉節錄</p>\n<p>香港的中文和文學教科書，每兩級只收錄三首新詩。猶記得，中四中五的中文課本，只教聞一多、徐志摩和〈聽陳蕾士的琴箏〉。中七文學課教了〈等你在雨中〉，卞之琳一首甚麼的講北方的詩……初中好像讀過一兩首鄭愁予或甚麼，之後就沒有了。</p>\n<p>整個中學階段，新詩只是學生們取笑的對象。徐志摩是「隨處摸」，陳蕾士的琴箏連老師也不通，讀不懂。初中有兩年直接把新詩課跳過，老師不怎麼認真，同學也不在乎，反正考試不考，又難背，讀不讀，沒有關係。</p>\n<p>連〈走不出的雨巷〉導演在場刊裡面也寫︰「我會考成績最差便是中國文學……他的詩作又沒被編入課程，所以中國新詩我只認識徐志摩、卞之琳、聞一多等……」就證明，新詩在香港的地位。\n</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://1.bp.blogspot.com/-QeH3QW31X4E/UUasnrKz_5I/AAAAAAAABhw/eIOf8q4oumI/s1600/DSC_0346.jpg\"><img border=\"0\" height=\"239\" src=\"http://1.bp.blogspot.com/-QeH3QW31X4E/UUasnrKz_5I/AAAAAAAABhw/eIOf8q4oumI/s320/DSC_0346.jpg\" width=\"320\" /></a></p>\n<p>最初以為是保安員這麼不敬業睡在這裡了！故意拍下罪證，開場才發現原來他就是演員！</p>\n<p>民國詩人最常被提起的，一定是徐志摩，《人間四月天》每次重播，必受追捧。徐志摩由爛卡變了浪漫詩人。第二個也該算蘇曼殊，情僧蘇曼殊，多麼不合常理。戴望舒，一個在那個時代，最普通不過的悲慘詩人。他寫過詩，愛過幾個女人，但下場同樣，遭到拋棄。身體很差，做人很難，總是逼不得已，身不由己。寫了很多詩，最後卻因詩被清算，陷到文字獄之中，遭人侮辱。還真的坐過牢，日本人關的，進了域多利監獄，受過酷刑。他整個人生就是悲慘世界綜合體，亦是那個時代，文人最普遍不過的命運。改編成舞台劇，在香港這個人情冷漠的社會，最後恐怕也只落得「咪又係咁，有咩特別？」的無情奚落。</p>\n<p>幸而一條褲製作，把故事搬到台上時，運用疊置手法，使劇情生動有趣，另生妙趣，總算不枉此行。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.pants.org.hk/images/rain/adv_f_w600.jpg\"><img border=\"0\" height=\"320\" src=\"http://www.pants.org.hk/images/rain/adv_f_w600.jpg\" width=\"226\" /></a></p>\n<p>劇團把舞台劃分成三個部份，序幕和尾場在甘棠地下廣場，前者是舞蹈，後者是議論。中間在一樓大廳，以插序的手法簡介戴望舒的人生。最後又回到地下廣場。過程中或坐或站，遊移流動，演員在觀眾之間穿梭，在眼前貼身走過，如果不是人多，我真想一把掌打下去，或者胡亂唸幾句，打斷他們的「詩路」，看看他們有甚麼反應。</p>\n<p>全劇只有五個演員，一位女演員同時飾演中委的調查員(裁判官？)、戴望舒的三位妻子，序幕中她演楊靜一角時，我忽然覺得她焦媛上身；由老、中、青三位演員扮演34、27和18歲的戴望舒，依劇情進行，在同一件事情上表現「理想」、「激情」和「無奈」三種態度；最後一位是背景音樂，彈結他的，像極了吉卜賽人，他掌控了全劇的節奏，演員同時唸對白、燈光變化也看他的結他。五個演員在同一個舞台穿梭，走位配搭精妙得宜。</p>\n<p>正因為同時間可以欣賞五個演員的做表演，他們的動作、表情，非常精細，對待同一件事的態度不盡相同，令戴望舒這個「老掉牙的悲哀詩人」故事，增添了可觀性。加上尾場之前的第四幕，自由遊走露台、走廊、三個地方觀看，令觀眾的主動性更強。叫我不要在文中提到他的朋友，走遍了三個場地，說其餘兩個其實沒甚麼，到最後也是播放露台戲的畫面。想想也知道嘛，適才的劇情，就數晚年戴望舒戲份最少，不講一講，劇情必然殘缺。</p>\n<p>甘棠第露台一般不開放，我還是第一次走出去，原來蠻漂亮的。八角型瓷磚砌成的馬賽克走廊，目測近五尺寬，羅馬拱型磚。盡頭木門，嵌着幾面大鏡子取代玻璃，劇組應該拍一張演員演出時，玻璃上的影像，作為劇照紀念。</p>\n<p>我不懂詩，不通詩，不寫詩，但讀詩，更多的時候讀不通詩。這回，編劇聰明地節選了〈雨巷〉、〈尋夢者〉、〈獄中提壁〉，三首詩，重覆又重覆地朗誦，間或有幾首節選的詩句。很可惜，演員新詩朗誦的功力，不怎麼好，或者是我分不清楚是否演技，年輕的念得較差，節奏掌握不好。年紀比較大的，聲音比較接近朗誦腔(老廣腔)，聽起來比較有感情。這也不能怪他們啦，新詩朗誦是非常非常困難的事情，何況要一邊演戲，一邊唸呢？</p>\n<p>劇中把三位戴望舒的戲份和時間分配得很平均，然而27歲的戴望舒可能乏善足陳，編劇又無意突出青年氣盛、避過政治不談，看起來，年輕是引旨，中年是過場，晚年才是重點。我反而覺得是晚年戴望舒演得太好，所以印象最深刻。</p>\n<p>進場之時，大家齊集天井。我還跟朋友打趣說︰「這個保安，幹嘛睡在這裡呀？大肚腩都歪一邊去了。」偷拍了一張照片。音樂在夜幕中昇起，他緩慢地、耍太極似地、將醒未醒、離夢又入夢似地，半伏在台階上，印着和場境不怎麼相襯的新細明體的大字上，伸展着，起舞着，導人入迷。細看總覺得眼熟，想一想，那不是以前亞視的演員嗎？(亞視放心吧，你並不是沒有觀眾，十幾年前我還是有看你的。)證明香港的電視劇侷限了多少人的想像，一個演員在電視台十年，所做的角色可能只有一兩種，對白表情來來去去都那幾回。一旦離開，世界無限大，他的演技、水平，往往超乎我們所「認識」的那個他。</p>\n<p>這也是我討厭尾場的原因，全劇的敗筆。編劇企圖透過議論的方式，來解答開場時提出的兩個問題︰一、戴望舒最愛的女人是？二、戴望舒有否附逆。對於女人，三個不同年紀的戴望舒，均沒有答案。第二個問題，兩位年青的戴望舒顯得鬱憤，晚年戴望舒居然一反之前的忿懣悲愴，豁達地說︰「我對自己，冇立場。」那一刻，我呆了。</p>\n<p>解答和自辯的環節，實是畫蛇添足，而且這一隻足，畫得不好看。編劇這一幕就等於他寫穆麗娟問丈夫︰「『你牽引我到一個夢中，/我卻在別個夢人忘記你！ 』這個他到底是施絳年。」(註1)，硬要把「自己的理解」塞進抽象的意境裡，勉強詮釋，自討沒趣。</p>\n<p>對於到底詩人最愛是誰？對底詩人有沒有附逆？豈能用一句「我對自己，冇立場。」來總結呢？那是把自己的詮釋硬套在戴望舒頭上了。一個詩人、一個文學家，以及任何的藝術家，最避諱莫過於別人從他的作品去了解他。作品都是經過修飾、錘鍊的藝術品。一個人站在大衛像前，就以為米開朗基羅是個愛赤身祼體的帥哥，而且是基佬！無限上綱上線……這正是文字獄的由來。作為一個詩人，他最希望讀者欣賞他的詩、討論他的詩，而不評價他的「為人」，判斷他的「個性」。可以從他的詩，了解他的創作態度、對藝術的追求，但別以為讀他的詩，便了解他、認識他。所以，我想還是談一談，戴望舒的詩。</p>\n<p>\n註1︰劇裡的演員都把「絳」讀成「覺」，查<a rel=\"nofollow\" target=\"_blank\" href=\"http://humanum.arts.cuhk.edu.hk/Lexis/lexi-can/search.php?q=%B5%BC\">黃錫凌粵音</a>應「降」。選詩為〈有贈〉。</p>\n<p>延伸資訊︰一條褲製作︰http://www.pants.org.hk</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}