{"id":294650,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-信孚电讯（5-22）-中国人创造了什么产业/","date":"2013-05-22T06:30:44Z","modified":"2013-05-22T06:30:44Z","title":"信力建 | 信孚电讯（5.22）——中国人创造了什么产业？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【张维迎：中国人创造了什么产业？】想来想去可能只有一个是中国人创造的，这就是“腐败产业”。中国腐败都是外包的，一些所谓的“咨询公司”就是专业提供贿赂服务。中国大量的咨询公司其实是腐败产业，就是帮助人家行贿。（东方早报） </p>\n</p>\n<p>2.因利用职务之便，为好友订购门票并收了200多元，香港康文署的两名公职人员前日被法院指行为邪恶，必须严肃处理。最后以受贿罪判处入狱8个月，并归还受贿钱物。</p>\n</p>\n<p>3.中国证监会周二表示，必须继续推进资本市场改革开放，要坚持市场化、国际化的改革取向。证监会主席肖钢称，当前是推进资本市场改革开放的难得机遇期。</p>\n</p>\n<p>4. 5月19日，湖南祁东县一个办丧事的车队用白纸遮挡号牌，遭网友质疑。祁东县公安局长肖良彪微博回复爆料网友：“生个脑袋是用来思考的”。 肖良彪的这条微博虽然后来被删除，但未能阻止它在网上流传。</p>\n</p>\n<p>5.日本财务省今日发表的最新贸易统计报告说，今年4月，日本的国际贸易出现了8799亿日元的赤字，比去年同月增加了4成以上。</p>\n</p>\n<p>6.据日本新闻网报道，日本财务省称，这是1979年以来4月份单月最大的贸易赤字，也是日本连续10个月出现贸易赤字。</p>\n</p>\n<p>7.美国微软社交新闻Msn Now报道，印度将禁止驯养海豚表演节目，并表示这在道德上是不可接受的。印度环境与森林部称，海豚是一种高智能和高敏感的动物，不应当被用作娱乐表演。一位前海豚训练员欧巴里称，这一决定是海豚取得的巨大胜利，人们不应当利用海豚牟利。</p>\n</p>\n<p>8.原湖南省公路运输管理局副局长陈京元家里，一个不起眼角落放着两枚废弃炮弹，这两枚炮弹壳其实是两枚&#8221;糖衣炮弹&#8221;，里面塞满了陈京元收受的100余万元赃款。办案人员表示，不少钱还有被老鼠咬过的痕迹，使得点钞机无法辨别。</p>\n</p>\n<p>9.【模拟考成绩不理想校长向学生下跪】湖南芷江杨公庙学校，因为学生仿真考试不理想，纪律也差，学生做完课间操后，同学们等着校长来训话，谁知校长直接跪下了，还流下了热泪……校长说，希望用这种方式对学生有所触动。你怎么看？潇湘晨报</p>\n</p>\n<p>10.朝鲜“海棠花馆”开始出售可乐，可口可乐和百事可乐每杯售价为500朝元和450朝元(约人民币3.4和3元)。可口可乐被认为是“美国资本主义的污水”一直在朝禁止。今年4月金正恩曾视察“海棠花馆”，并作出“要更多的建设此类设施，让朝鲜人民过上好生活”的指示。</p>\n</p>\n<p>11.美国联邦上诉法庭21日裁定，美国中央情报局不必将有关“基地”组织前领导人本•拉丹遗体的照片公之于众，以免危及美国民众安全；裁决中央情报局可以继续将这部分有关本•拉丹被杀后的照片继续按照机密级别保管。</p>\n</p>\n<p>12.盘点目前现任的省级党委组织部部长，除了少数几个省份来自省内，绝大部分省份的省级组织部部长均来自外省或中央调任。国家行政学院竹立家称，省级组织部长从异地选任，也是为了防止人事任免上任人唯亲，减少当地“圈子”因素的影响。</p>\n</p>\n<p>13.5月16日，温州民警张光聪跳进污水河，救起轻生女孩。因河水太脏，他不得不一直闭着眼。期间呛了几口河水，上岸后眼睛痒、皮肤刺痛、头晕、呕吐，经诊断肺部进入污水导致细菌感染。</p>\n</p>\n<p>14.世界卫生组织全球烟草流行报告中国家情况报告显示，中国的多项控烟措施执行远远落在很多国家后面，不仅落在加拿大、澳大利亚、欧盟等多个工业化国家后面，也远远落在巴西、南非、印度、乌拉圭、土耳其、泰国等中低收入国家的后面。</p>\n</p>\n<p>15.周口法官高天峰及女儿遭儿子高胖雇凶杀害。高胖称，我从小就没在家里住，因为我是超生的，东躲西藏的，还不如家里的一条狗。他们又要求我将来有出息，一定要考个好大学，一点自由都没有，我真觉得太压抑，压力太大。</p>\n</p>\n<p>16.12年前，吴昌龙被疑为福清纪委爆炸案制造者，后被一审判处死缓。虽然2013年5月吴昌龙被宣判无罪，但据姐姐吴华英说，为监控家人的一举一动，当地有关部门在他们家楼下装了七个监控镜头，而弟弟被宣布无罪后，监控又增加了两个。</p>\n</p>\n<p>17.据朝中社22日报道，朝鲜最高领导人金正恩向中国派遣特使。朝鲜人民军总政治局长崔龙海作为特使22日从平壤出发前往中国。韩联社称，朝中社并未具体报道崔龙海访华的目的和行程安排。</p>\n</p>\n<p>18.我们提倡大家用北斗，但不要排斥GPS。以后我们的设备要做成可以兼容的，一旦GPS发生风吹草动，北斗完全可以独立正常工作。只有这样，在信息安全上我们才有自主权。——中科院院士、北斗卫星导航系统总设计师孙家栋谈推动北斗民用。北斗区域导航系统是中国自主研发的卫星导航系统，已于去年10月正式运行，实现覆盖中国及周边地区，2020年将建成覆盖全球的网络。</p>\n</p>\n<p>19.如果一个政府建立的原则是对人们的仁慈，像父亲对他的孩子一样，换句话说，如果它是家长主义式的政府，这样的一个政府是能被人想象出来的最坏的政府。——康德</p>\n</p>\n<p>20.任志强：政府机构靠人民的纳税而活着，本应服务于民。却变成了民不得其门而入；办事要去申请批准；盖章要另付银子；甚至还要请客送礼？连行使公民的自有权利还要受到各种限制？这样的官府能实现美好的梦吗？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,28519]}