{"id":294703,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-轉載：特首選舉「無提名篩選」是/","date":"2013-05-22T15:46:18Z","modified":"2013-05-22T15:46:18Z","title":"香港獨立媒體 | 轉載：特首選舉「無提名篩選」是人民力量一貫以來的共識","content":"<p><p><strong>我的話：</strong><br />\n請留意引文的倒數第二段其中一句：「<strong>同時安排以無提名篩選、一人一票，重選第四屆行政長官</strong>。」本文的題目「特首選舉「無提名篩選」是人民力量一貫以來的共識」是我按現在的政治形勢而譜上的，而我並沒有更改原文的任何內容，請到下文內的網址，查証原文是否有「無提名篩選」一句。</p>\n<p> &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p><strong>《糾正錯誤政策  還香港一條生路》 － 致中共總書記胡錦濤先生公開信</strong><br />\n文宣<br />\n2012-06-30<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.peoplepower.hk/index.php/news/index/75\" title=\"http://www.peoplepower.hk/index.php/news/index/75\">http://www.peoplepower.hk/index.php/news/index/75</a> </p>\n<p><strong>糾正錯誤政策       還香港一條生路</strong><br />\n－ 致中共總書記胡錦濤先生公開信</p>\n<p>敬啟者﹕</p>\n<p>一九四九年共軍席捲大陸，飲馬深圳河，卻不發兵而渡之。毛澤東生平甚多禍國殃民的政策，那而他對香港「長期打算，充分利用」的決定，卻是極其罕有地活已活人 ─ 香港英式典章制度、普通法精神得以保留。這些當然先是出於貴黨利益的考慮，但客觀效果是：因為有當時兩岸所無的自由，而保存了中國傳統以至近代文化之香火；也造就了與世界金融體系連接的繁榮經濟；而這有別於晚清以降主流大陸法系的普通法系，亦為將來華人世界的法制改革及建設，樹立一個可資借鏡的模範。</p>\n<p>到了上世紀七十年代未，香港前途問題浮面。最終鄧小平以「一國兩制、港人治港、高度自治」的原則收回香港。從這點可看出，貴黨前任的領導人物，對自身制度的不足，仍有自知之明，願意保留香港一制。過渡早期，承接改革開放的寛鬆氛圍，《基本法》草委會內尚有民主開明人士，雖然人數與當時的民意不成比例。但「六四慘案」過後，對港的政策由和風細雨轉為急風暴雨── 對民主派的態度由人民內部矛盾，變為敵我矛盾。此種定性，一路延續至今。</p>\n<p>一九九七年收回香港，江澤民欽點董建華為特首，由於董之想法與中共近乎不謀而合，故此當時中共對香港事務並無太多干預 ── 因為並無必要 ──例如第一次釋法由董主動提請，視《基本法》第一百五十八條之程序而無物，即為佐證。</p>\n<p>董建華其人好大喜功、志大才疏，施政窒礙全都諉過於公務員隊伍，於是建立一個更尾大不掉的「問責制」、處理「沙士」不當、強推廿三條，終至民怨沸騰，超過五十萬人上街倒董反廿三條。</p>\n<p>之後閣下主政，懷柔與高壓並舉：一方面不得民心的官員以至特首先後下台，又把互利的對港經濟政策，包裝成「優惠」；另一方面中央政府對香港內部事務的干預，日益露骨──兩度否決雙普選、公然操控傳媒及選舉、提出「兩支管治隊伍論」及「三權合作論」、不經特區政府而直接與民主黨進行密室談判、甚至發信向終審法院施壓。以為國民生產總值超日趕美，就可以無視香港的制度優勢，置當初「港人治港、高度自治」的承諾於不顧。</p>\n<p>發展至剛過去的特首小圈子選舉，以及特首曾蔭權之醜聞，可謂是廿多年來中央對港錯誤政策之總報應：曾蔭權為港英公務員出身，因多年以來香港的政治文化，日益與大陸同化，最後也上了貪腐的不歸路。梁振英有漏報利益關係、「延後利益輸送」的極大嫌疑，卻以清廉自居，用僭建醜聞打擊對手唐英年。然而上任在即，竟也被揭發自己的大宅，也有六處僭建！</p>\n<p>事已至此，除了改正廿多年來的錯誤對港政策之外，別無他途：我們認為，香港政治體制，需要立即進行根本的變革，落實雙普選。不能再等待原有的時間表。梁振英必須辭任特首，以一名高民望的司長臨時署任特首。<strong>同時安排以無提名篩選、一人一票，重選第四屆行政長官。</strong>至於九月的立法會選舉，要麼取消三十五席功能組別，由餘下三十五名直選議員負責立法事務；要麼將三十五席功能組別，也改為由直選產生。另外回復議員之提案權，在未來五年會期以重新修憲為首要工作。以後特區政府及中央政府之聯絡工作，由特首全權負責。中聯辦及港澳辦的規模，應大幅裁減，其職能亦應嚴格定義為協助特區政府及中央政府之間的聯絡，以重新賦予港人最大範圍的自治權。</p>\n<p>最後以一典故作結：一八七六年，英國人建造吳淞鐵路，為中國首條鐵路，國人卻認為是破壞祖墳風水，通車十六個月後被清廷以白銀買回及拆除。如貴黨繼續蔑視香港自由法治的價值觀，及對民主自治的追尋，繼續把香港這天物暴殄下去。其結局只會是吳淞鐵路鬧劇之翻版而已，最後不單沒有洗雪百年國恥，而是增添國恥！汝等好自為之矣！</p>\n<p>此致<br />\n中國共產黨中央委員會總書記<br />\n胡錦濤</p>\n<p>人民力量執委會暨人民力量立法會黨團<br />\n二零一二年六月三十日</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}