{"id":294796,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-吴稼祥：公天下-多中心治理与双主体/","date":"2013-05-23T05:31:26Z","modified":"2017-02-21T23:47:30Z","title":"爱思想 | 吴稼祥：公天下——多中心治理与双主体法权","content":"<div>\n<p>吴稼祥：公天下——多中心治理与双主体法权</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D143\"><span>公天下</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B6%25E0%25D6%25D0%25D0%25C4%25D6%25CE%25C0%25ED%26amp%3Bsearchfield%3Dkeywords\"><span>多中心治理</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CB%25AB%25D6%25F7%25CC%25E5%25B7%25A8%25C8%25A8%26amp%3Bsearchfield%3Dkeywords\"><span>双主体法权</span></a>   <br />\n ● <strong>吴稼祥</strong> （<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D42\">进入专栏</a>）   </p>\n<p>　　<br />　　天下为公的理想<br />　　<br />　　中国传统政治思想基本上是一个退化的思想，因为中国最初的政治体系就是顶峰，一开始是一个黄金时代，“大道之行也，天下为公”，是大同社会。虽然这个大同社会只存在于传说中，但是在有相反的证据否定它之前，我们假定它是存在的。这样一个黄金时代被孔老夫子称为“大道天下”。<br />　　它的社会状态是一个大同社会，然后“大道既隐”，大道隐藏起来了，天下为家，每个人关心自己的孩子，所有人关心自己的私有财产，私有制诞生了，这个时候还是有点夜不闭户、路不拾遗，还有一点王道。我的书里认为那是平面中央集权而不是立体中央集权，叫做小康社会，三个王道。小康社会以后我把它叫白银时代，继续衰变叫做黑铁时代，也就是五霸时代，它被认为是一种衰世，衰世是什么呢？它不是说靠人、德来治天下，是靠力量，靠政治权力和军事力量来统治，争取自己的最大权力，使权力极大化。这样一种时代是通过霸权建立起来的，霸权没有了就开始动乱，霸乱循环的一个时代。<br />　　这样一个思想向后看，最好的时代已经失去了，总有一种失语的感觉，孔老夫子为什么那么悲伤呢？就是因为这个，他看见别人抓着一个麒麟，他痛哭流涕，就觉得更没有希望了，他有一种很悲观的情绪。这种思想事实上是一个大规模国家的必然规律，并不是一种倒退，它只是说公天下“公”的程度不行了，美好的理想丧失了。<br />　　现在很多朋友谈儒家宪政，这个概念我不大接受。但是，如果把宪政理解为对权力的限制的话，我认为一定程度上可以说，中国在尧舜时期就有了一种不成文宪法的概念。这个不成文宪法讲的是什么呢？这个天下不能被一个氏族、一个部族占有，当然更不能被一家所占有，任何人执政一段时间都必须要退休，所以就叫做禅让制。这样一种大道宪法在中国文人尤其儒家的思想里面，可以说是永远不能磨灭的一个美梦，世世代代的儒家，谈到这个的时候都是心向往之。这样一种不成文的大道，在权力使用的时间长度上加以限制，权力行使不可以一辈子，你老了，必须让出权力。一般把它叫做一种禅让制，或者叫做垂拱而治，基本上是一种让地方各个部族自治的思想。这个不成文的宪法作为一种大道，其实为我们古代的思想家所分享，应该说大禹建立政权以后，孔子看到了大道既隐的事实，但他并不认为大道就没有了，“大道既隐，天下为家”。老子看到的东西就更加悲观，“大道废，有仁义”，仁义是大道废了以后而不得不诞生的东西，并不是一个好东西，天下为公的道已经废掉了。<br />　　不管是隐也好、废也好，在儒家和道家的创始人眼里，大道一定是让他们非常推崇的，是一个不成文的宪法。这两家学说实际上在内心都推崇这个东西，老子认为它废掉以后再搞一个大一统的国家已经不可能了，所以他推崇小国寡民的政治体制。他认为这样一种体制虽然是小国，但是它仍然是一个共同分享的天下。为什么孔子也使用了跟老子相近的一个概念——“大道”这个概念？事实上，孔子《礼记•礼运》篇是他拜见老子以后谈的问题，他们两个在“道”上面应该取得了相当大的共识。孔子对老子的大道思想是非常认可的。他的定义就是天下是天下人的天下，不得被任何个人、家族和团体持续独占，这个概念是儒家千百年来都在心中怀有的一个理想。<br />　　<br />　　公天下的两个制度安排<br />　　<br />　　光有理想是不行的，必须落实在制度上，制度上必须要有安排。老祖宗最早的制度安排就是传说中的，湖北省有一批出土文物叫做楚简，那里面也有大量的儒家原始文献和道家文献，其中有这么一篇是儒家对禅让制给予了很高的认可，不是所有人都认为仁治天下，确实还有制度治天下。在尧舜时期，一般是四个部落联盟叫四岳，东岳、西岳、南岳和北岳，四番的部落联盟共同推荐一个候选人，经过现任首长的考察，被推举的人一般也不一定是太子党。比如说舜就不是太子党，尧实际上对他也很不放心，一个要考察他的才能，第二要把他变成自己的心腹，把他变成太子党，把自己的两个女儿嫁给他。这样一种体制我们其实并不陌生，1949年以来，实际上执行的就是一种禅让制。实际上1911年就把家天下这样一个理念给葬送了，取缔了。国民党在大陆统治时期想通过军政、训政到宪政的过程完成这个过渡，当然它失败了。共产党取得了全国政权，它也奉行公天下概念，不要说政权了，连财产都要公有，社会的生产资料都要公有，从这个意义上来说，它认为一切都应该公有，某种程度上包括人的才能都要公有。我为什么把这个书命名为《公天下》，也是有这么一个取巧的想法，一个要接天气，共产主义从西方传到中国，它毕竟在中国流行了60多年，不能否认它是一个既成事实，是一个客观存在，你不能彻底把它抛弃、废除，这是不可以的；第二我们也接地气，公天下的理念实际上在尧舜之世，在儒家的正统思想里面它就是一个不断被传播、不断被继承的概念，一直到康有为的《大同书》。但问题不在于这个概念，在于怎么把这个概念变成制度安排，这是最关键的。<br />　　1949年以来，执政党开始实施终身禅让制，这个比尧舜时期稍微退步了一些，尧舜活着的时候就让位给别人了，是没有规定期限的任期制禅让制。<br />　　我在台湾出了本书，发现了一种第二把手更换率，这个体制必然会导致一种内生性的动乱。因为最高权力的更迭有三种模式，第一叫世袭制，第二叫禅让制，第三种叫民选制，最不稳定的就是禅让制，为什么这么讲呢？最高领导人选的接班人，必须同时是第二把手，不放到第二把手不能够有威望的。这就发生一个尴尬的情况，一把手永远都不会有安全感，他会患上一种安全饥渴症，第二把手既不能无能，又不能太有能，既不能没有道德，也不能太有道德，这就是非常尴尬的事情。竞争继承人的这样一些人，会利用首脑这样一种安全饥渴的心理，不断给他灌输说二把手不忠于你，要取代你。这样一种体制维持稳定有一定困难，斯大林体制实际上有两种制度更迭的方式，一种就是恢复了世袭制，比如说古巴是兄弟之间世袭，朝鲜是父子之间世袭，恢复世袭的都挺稳定，古巴和朝鲜现在什么事也没有，制度还在维持。为什么大禹要搞世袭制就是这个原因，父死子继制应该说是最稳定的。后来，终身禅让制变成了任期禅让制，自己主动退休，不是临死再禅让。如果这样就更糟，因为每一次第二把手更换都会导致五大定律发挥作用，只有越来越无能的人才让他越来越放心，我形容这个过程叫“开到荼靡花事了，丝丝天棘出莓墙”。<br />　　这个制度安排在尧舜时期就坚持不下去，因为天下，三个人坐在驾驶座上来开车，尧坐了一把交椅，舜坐了一把交椅，禹又坐了一把交椅，后面还有很多接班人，拽袖子的，拉袍子的，这个车怎么开？我觉得禅让制在历史上都被家天下所取代了，中国又不能恢复帝制，只能向民主政治发展。这是我讲的第一个制度安排，就是通过不搞终身制，限制他的职权来解决这个问题。<br />　　第二个制度安排就是西周时代的分权制，这时基本上就是白银时代了，家族的权力已经是世袭了，因为经过夏商两朝的家天下的安排，最后变成了平面中央集权。这种安排不是一家的天下，是大家的天下，西周分封的时候，所有的大姓氏都封了诸侯，连尧舜禹的后代都封了。西周实行了一种双都多层多中心治理的体制，双都指的是东都洛阳、西都镐京，西都是一个政治首都，也是宗教首都，祭祀祖先的，东都实际上是一个东部统治中心。西周我认为是人类历史上第一个创制双都多中心治理的，在这之前没有，罗马帝国也没有多中心治理，它是从多中心治理变成了帝国。这样的一种体制，公天下的公表现在对天下主权的占有，在空间上分享，就是多中心，时间上是世袭的，是持续的。它的公天下是有限度的，就像禅让制也是有限度的一样。这样一个公天下是空间上的分享。<br />　　在儒家学说里面就诞生了一个公天下的制度学派，荀子在理念上就提出了兼天下的概念，就是天下兼治。他谈到周公兼治天下，分封47个诸侯。他有一个五分思想，在《荀子•王霸篇》里有个说法，叫农分田而耕、贾分货而贩、百工分事而劝、士大夫分职而听，建国诸侯之军分土而守。这是一个分田和分事的思想，不是一个统一的思想。儒家制度学派不是大一统思想，是统分结合的思想。以前人们没有太注意荀子作为制度学派的地位，这次我在研究这本书的过程中发现，一般主张制度的人都是性恶论的。荀子就是性恶论的思想，他认为人性并不善，所以必须用制度来治理。<br />　　<br />　　公天下退化的原因<br />　　<br />　　公天下退出制度安排，是接下来我要讲的问题。公天下有两次退出，第一次应该是大禹登基以后，一直到商纣王被武王所取代的这一千年，公天下事实上退出了制度安排。这里面既没有禅让，也没有地方分权，但是它有一个民本主义思想，以民为本。这两个朝代之所以被孔子比较看重就是因为有民本的思想。第一次退出就诞生了有权威体系的平面中央集权的家天下，就是夏商之世，然后就出现了公天下制度安排的分权时代。后来它又再次退出，将近700年以后，秦始皇统一六国，建立了秦朝的天下，我把它叫做无权威体系的立体中央集权，就是朕天下，它不是家天下，家庭对他来说什么都不是，实际上秦二世杀了好多他的家族人。这实际上是一人统治天下，普天下的人都是我一个人的奴隶。其后，刘邦创制了一种叫有权威体系的立体中央集权家天下，从西汉一直到辛亥革命，都是实行这种体制。当然，有一些小的插曲，比如西汉的分封，唐太宗对少数民族的分封，以及清初对三藩的分封，都是一些插曲。另外还有一些战乱时代，比如说五胡十六国、五代十国等，也除外。只要是一个完整的政治体系，基本上采用的都是有权威体系的立体中央集权家天下。<br />　　制度退化的原因是什么？为什么从公天下的制度安排退到了我刚才说的制度——平面中央集权的专制国家或者是立体中央集权的专制国家？我简单给大家说一下。有大的河流流域不一定有超大规模的国家，比如说亚马逊河、密西西比河比我们还大，为什么没有国家呢？一是那个地方不适合农耕，亚马逊河边上是热带雨林，不是种稻子的地方，基本上就是打猎。第二是那个地方没有人文条件，印第安人尤其是阿兹特克人、玛雅人，通过屠杀来崇拜神，把人心取出来，把脑袋砍掉来祭天，人口不能繁衍，是绝对减少的。人本主义或者说世俗化，在我们国家是儒家带来的，不知生安知死，敬鬼神而远之，这是我们老祖宗的人文思想，所以人口才能繁衍。文明的扩大，大陆国家的生成，是靠人口过剩实现的，人口一多就要迁徙，把没有耕种的地方耕种了。我们这个国家有对生命的尊重才有了这种文明的心跳，我们这个民族成为世界上四大轴心民族之一，首先它是个人本主义的民族，所以它能把两河流域，就是黄河、长江流域，在大禹治水的时候就基本把它填满。否则你就不能理解为什么大禹最后到了会稽山去收租子，就是收税去了。为什么叫会稽山，实际上就是算珠子，把所有的数对起来，会稽，那个山就是这样命名的。从这个情况看，会稽山已经到了钱塘江流域了，长江流域再往南，我们祖先的分布已经非常广泛了。大部分的国家有三大依赖：水利依赖，水利是这样的，因为自然条件关系，有的时候旱，有的时候涝，有的时候堵塞了，有的时候过度泛滥了，大禹为什么治水成为英雄，就是因为水利依赖的结果。安全依赖也是这样的，这个民族聚居的两河流域非常平坦，易于农耕，易于丰收，但是也特别易于被侵略，而且我们这个民族非常不幸的是，因为它有非常富庶的人口，世界上三大蛮族像飓风一样在蒙古高原上生成，一旦生成了首先想到的进攻对象就是华夏地区。第一大蛮族就是匈奴，是世界性的蛮族，打到欧洲，把罗马帝国打得东倒西歪，俯首称臣，把所有的黄金都给了阿提拉，现在他们的后裔是匈牙利人。第二大蛮族就是突厥，现在的土耳其，突阙民族也是战斗力极强，整个欧洲被阿拉伯人打得找不着北，阿拉伯人又被突阙人打得找不着北。你想这些蛮族有多么彪悍，我们的祖先把这两个蛮族都给看紧了，尤其是跟匈奴，打了800年，这个民族能够生存下来，还能把文明绵延下来。近来有一个网友在我的微博上留言说，什么制度自信、理论自信可能是假的，文明自信还是有的。<br />　　世界上没有任何民族能够对这两个民族打胜仗，在这个过程中我们的民族付出的代价是什么？代价就是在一定时期内必须变得和他一样野蛮才行，否则你怎么跟他打？因为冷兵器时代，战斗的致胜法宝就是肌肉和残忍。赵武灵王为什么胡服骑射，胡服才能战胜游牧民族，必须把自己变得很野蛮。最后蒙古出现，抵抗不了，整个社会被野蛮化了。所以，安全依赖就导致了需要中央有很多的资源，有很多的军队，这些都是对大规模的依赖。<br />　　第三个就是救灾依赖，这个我不多说了。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64223.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64223.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64223.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64223.html%3Fpage%3D3\">3</a><br />\n<br />进入 <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D42\"><span>吴稼祥</span></a> 的专栏    进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D143\"><span>公天下</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B6%25E0%25D6%25D0%25D0%25C4%25D6%25CE%25C0%25ED%26amp%3Bsearchfield%3Dkeywords\"><span>多中心治理</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CB%25AB%25D6%25F7%25CC%25E5%25B7%25A8%25C8%25A8%26amp%3Bsearchfield%3Dkeywords\"><span>双主体法权</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,32484]}