{"id":294734,"link":"https://chinadigitaltimes.net/chinese/2013/05/唯色-王力雄长篇小说《转世》连载-前言及目录/","date":"2013-05-22T19:30:27Z","modified":"2017-02-01T18:29:39Z","title":"王力雄：长篇小说《转世》连载  前言及目录","content":"<p><b>前  言</b></p>\n<p>一九九一年我在境外出版了《黄祸》一书（国内迄今被列为禁书）。那部四十五万字的长篇小说，描写了中共党内斗争导致政变，继而中国分裂，南北战争。台湾为自保援助南方自治政府，北京则以核打击摧毁台北。台湾军队夺取大陆核基地，本要报复北京的核弹却意外落到了国境之外。为了制止中国发生核滥炸，联合国主持美、俄联手进行外科手术式打击，消灭了中国的核力量，却引发本已危机重重的中国社会整体崩溃。先是失去生存条件的中国人自发突破国境，后是中国政府暗中组织了中国人民走向世界的大迁移。一艘幸存的中国核潜艇在美俄冲突因中国人潮激化之时，突然进行了让美国以为来自俄国的核打击，美国反击俄国，美、俄爆发核大战。随后是核冬天降临，全球农业毁灭，世界分崩离析。</p>\n<p>这部《转世》，是《黄祸》的姊妹篇。</p>\n<p>所谓姊妹篇，指的是两本书并非先后关系，即《转世》不是《黄祸》的续集，而是与《黄祸》开始于同起点的另一本书。两本书的人物基本相同，故事开始的时代也差不多，面对的社会形态大致相似。不同的是两本书中的中国走上了不同的历史轨道，导致了不一样的结局。</p>\n<p>这不同的历史轨道并非是我随意安排。一个真诚的写作过程不是作者主导，而是作品主导。被描写的世界有自身的逻辑，一旦落笔，那逻辑就开始发生作用，只能一环接一环跟着往下走。违背了逻辑就无法写下去，或是写成废品。</p>\n<p>但是为什么相同的人物、环境和起点，会有不同的历史轨道呢？在我看，历史是这样的，它是所有人的所有行动和彼此关系的合成。那合成不是简单的叠加，而是彼此互动的连锁影响。在互动中，有些因素单看并不比其他因素更显眼，但是因为延伸的链条非常之长，对历史的走向就有深远的影响。开始的毫厘之差，结果会随着历史的剪刀差相距千里。</p>\n<p>有一部名为《罗拉快跑》的德国电影，讲的是一个叫罗拉的红发女孩为救男友，在二十分钟内奔跑着要找一笔钱的故事。那二十分钟在电影中重复三次。每次起点一样，但是奔跑过程中的一些小小因素之不同，例如误了车，或是撞到了哪个人，便造成后面一连串的错位，三次奔跑的结局也截然不同甚至完全相反。一个社会的连锁性和复杂性远超过女孩罗拉的奔跑，因此不同因素导致结果的不同，当然会更为深远和丰富。</p>\n<p>站在这个角度，便不会相信“历史铁律”之说。很多微小的偶然、错位、不同的机遇和组合，都可能通过延伸的链条，导致历史面貌的改观。正是在这个意义上，我相信历史可以选择。尤其是一些处于特殊位置的人，他们起心动念，大小行为，说不定哪一下就会成为蝴蝶煽动的翅膀，开启环环相扣的连锁反应，形成最终改变历史的风暴。<a href=\"http://chinadigitaltimes.net/chinese/files/2013/05/wanglixiong.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/05/wanglixiong.jpg\" alt=\"wanglixiong\" width=\"640\" height=\"362\" class=\"alignright size-full wp-image-294741\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/wanglixiong.jpg 640w, https://chinadigitaltimes.net/chinese/files/2013/05/wanglixiong-300x169.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p>因此，我写这本《转世》，并不意味是对《黄祸》的否定，顾名思义，只是在描述另一种轮回带来的命运。《黄祸》仍然是我心目中的未来图景，有着现实中最清晰路径所指向。然而若是能出现某些另外的因素，导致某种错位或重组，引发另外的反应链条，也不是没有可能改变轨道，中国也就会有不同的命运。</p>\n<p>那些偶然、错位或重组在《转世》一书中是我信马由缰。在真实的中国能否出现，我回答不了，只能期待“天意”——中国若是不该亡，所需的因素自会出现；反之，就只有等待《黄祸》的降临。我对中国未来的展望，没有《转世》，就是《黄祸》。</p>\n<p>《黄祸》出现过的人物，在《转世》皆有相当不一样的走向与结局。既然不同的机遇与组合连历史走向都能改变，更不用说人生走向了。我笔下的人物大都不是听凭任命运摆布的随波逐流者，他们不仅为把握自身命运抗争，还要对社会命运发生作用。我喜欢写这样的人，并把他们看作是引领中国摆脱《黄祸》的希望。这样的人并非是常态，在真实生活中的比例小之又小。世上大多数人都是为自己而活，只有这极少的人，活着的目的是为了改变历史。而现在的时代，正好就在历史发生大变化的关节点上。</p>\n<p>历史的变化有时似乎静止，漫漫无期，有时又会“一天等于二十年”，令人眩目。我不知道后面将临的日子是仍然寂寞，还是会猝不及防地挟带我们全体坐上耳边生风的过山车。我毫不怀疑中国一定发生大变化，无法确定的只在那变化究竟是《黄祸》还是《转世》。就算今日中国的权力怪兽还能再挺三十年，在历史长河也不过是转瞬破裂的一个水泡。</p>\n<p>然而三十年对人生却不同。藏人谚语说“人的一生，猫的哈欠”。人生短暂如哈欠无法改变，但是三十年的寂寞对人生却是太过漫长——连猫都要打哈欠的寂寞该是何等的寂寞啊！为了打破寂寞，我用文字去写不寂寞的人生。而在猫的哈欠一般短暂的人生中，写作就如猎杀生命。当每天一抬头看到窗外远方已是夕阳西沉，一天的生命变成数百文字，而那些文字是会发光灵动还是晦暗如尘却不得而知。生命就这样从我一天一天割离，每一天都永远地弃我而去。</p>\n<p>写作《转世》初稿用了两年，修改完成还需同样时间。我没有藏之名山的超脱，而是把写作当成一种入世。我没有得到改变历史的能力，但是至少还能想象历史如何改变。我愿意把这种想象与正在参与历史进程的人们分享，且能早一天就不要有拖延。为此，我在修改这本书的过程中，将会同步地以网络连载方式，随时把改好的部分在第一时间推出。</p>\n<p>连载的第一阶段是利用2010年为达赖喇嘛与中国网民进行推特对话建的“族群对话与新媒体”网站（http://wanglixiong.com 墙外）。连载是对新媒体的尝试，这本书也涉及西藏新疆的故事，可算名至实归。第二阶段则有侠义友人为我开发可作连载的苹果app，完成后连载便会转用app，在全球苹果店上架（当然中国苹果店可想会封杀）。app初次下载会有少量收费，其后免费更新至全书结束。全书约五十万字。</p>\n<p>这也是我一直期望的实验——通过网络方式与读者互动。我将利用推特 @wlixiong，专用邮箱zhuanshi.wlx@gmail.com，连载的评论功能等吸收各方面的批评建议，在连载结束后对全书重作修订，再推出最终定稿的电子书。我对基于互联网的个人出版憧憬已久，我相信无论是作者还是读者都会从中获得一种自由的解放，我也确信无疑那必将是未来的出版方向。</p>\n<p>最后说明一点：当年不少评论认为《黄祸》的败笔是其中的“道”影响阅读快感，很多读者遇到那些内容会跃过不看。不过这正是我的写作——我并非为了文学，相反就是为了文以载道。我完全清楚自己不是一个文学家，而且也没有那个追求。倒是我认为纯文学在这个时代是一种奢侈。之所以我写小说，为的只是吸引更多人看，小说对我是手段，而非目的，因此“道”在我的小说里不会没有，也不能没有。不过，我愿意吸取《黄祸》的经验，对只想看故事的读者，与其费劲心机把“道”编进故事，再让他们挑出来跃过，莫不如对“道”单列另表，岂非写着省事，读着省事，“道”也更容易说清楚？为此，本书皆以“旁白”二字开头，用不同的字体书写我想载的“道”，凡是想跳过不读的，一目了然。</p>\n<p>王力雄<br />2013年5月1日  北京</p>\n<p><b>目  录</b></p>\n<p>前言<br />引子：法门</p>\n<p>Ⅰ</p>\n<p>“二神”之死<br />国葬<br />私人会所与保安公司<br />台湾不粘锅<br />工人想念毛泽东<br />操盘手们<br />维稳大师的部署<br />占网为王<br />藏地古寺的前卫行为<br />窃国大布局</p>\n<p>Ⅱ</p>\n<p>“我们做号”直航台北<br />美联社厦门报道<br />销毁D-2<br />一个村庄的政治实验<br />东方红餐厅<br />恐怖物质<br />老K 是谁</p>\n<p>Ⅲ</p>\n<p>第一千个自焚者<br />堪布丹增的方法<br />台湾舵轮转哪边<br />肥水要流军队田<br />董事会的现场观摩<br />广场为谁喝彩<br />引爆新疆<br />人生该坐哪种飞机<br />气功与纳米<br />家族陷阱<br />N世不眠夜</p>\n<p>Ⅳ</p>\n<p>耳光效应<br />鹰之眼<br />乌鲁木齐长矛阵<br />显示器里的弟弟<br />喇嘛要结婚<br />西北王<br />民主的暴力<br />锦囊计<br />牛逼Style</p>\n<p>Ⅴ</p>\n<p>当备份的人<br />历史链条的最后环节<br />人体装置<br />达赖喇嘛累了<br />父亲不如钱亲<br />抓不到黑手<br />免得伤害美国</p>\n<p>Ⅵ</p>\n<p>政变以后怎么办<br />那个月亮<br />电子眼中的藏人藏地<br />狙击枪下的世外桃源<br />金钱洪流<br />审理“特务案”<br />生死两条路<br />劫持中国<br />王锋入主北京</p>\n<p>Ⅶ</p>\n<p>我去达兰萨拉当密使<br />击落印度飞机<br />中国人多死不光<br />达赖喇嘛回家乡<br />教主大梦<br />维吾尔陪审团<br />安拉意志<br />一个人的政变<br />青海长云暗雪山<br />法国《世界报》新疆报道<br />大船将沉<br />通风道里的黑客</p>\n<p>Ⅷ</p>\n<p>艾沙通牒<br />有星星的头脑<br />文质彬彬的革命<br />干掉“火球”<br />谁的无人机<br />军政权<br />不战而屈兵<br />权贵的宪政图<br />新双雄<br />五星换掉青天白日<br />国家委员会第一次会议<br />三个总统令和一个密令</p>\n<p>Ⅸ</p>\n<p>又一个总统<br />周朝复兴<br />司法重生<br />灵魂下载<br />解救百灵<br />送给台湾的大礼<br />新华门外嘉年华<br />一些结局和开始</p>\n<p>尾声：中阴界</p>\n<p>（注：目录会虽修改过程而变化）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18271,18270,18269,28589,9203,31560],"tags":[5908,23022,10621,10524,21215]}