{"id":294702,"link":"https://chinadigitaltimes.net/chinese/2013/05/白衬衫-王晓阳：是谁毁了中国电视和出版/","date":"2013-05-22T15:45:46Z","modified":"2015-09-22T02:02:31Z","title":"白衬衫 | 王晓阳：是谁毁了中国电视和出版","content":"<p><p>是谁毁了中国电视和出版？ </p>\n<p> </p>\n<p>中国人穷得只剩互联网了。</p>\n<p> </p>\n<p>为什么中国人看电视、看报纸、看书越来越少？目前基本上只有老头老太太在看电视了，只有学生在看课本了。仅仅是因为网络、智能手机把年轻人吸引走了吗？那为什么美国等发达国家的报纸、电视照样有人看？</p>\n<p> </p>\n<p>中国电视和报纸没人看，有两个原因。一是网络吸引了大部分年轻人，二是：中国电视和报纸实在太难看了。</p>\n<p> </p>\n<p>以电视为例。可以耐着性子打开一次电视机，看看上面都有一些什么吧——死板的新闻在那里分式太平，弱智的电视购物广告在那里嚎叫着“八星八钻”。更多的是电视剧：宣扬阴谋的宫廷局，宣扬中国人杀中国人的内战剧，雷人的抗日剧，鸦片般的武侠剧……</p>\n<p> </p>\n<p>是因为中国电视人蠢吗？当然不是。中国人其实还是很聪明的，总不能是中国人里面愚蠢的那部分都去搞电视了吧？</p>\n<p> </p>\n<p>是中国的政府机构不管事吗？也不是。中国政府机构是世界上最勤奋的，他们什么事情都要管。看看广电总局吧，辛苦极了，一会“限娱乐”，一会“限广告”，最近又宣布要整治雷人的抗日剧了，《广电总局整治抗战雷剧 过度娱乐化创作将停播》。</p>\n<p> </p>\n<p>问题恰恰出在广电总局这里。</p>\n<p> </p>\n<p>微博：广电总局禁播叫停谍战片，某编剧大发牢骚：“我们开始比较写实，参考真实历史背景，总局说我们美化国民党，变相贬低伟光正。后来我们写国民党贪污腐败玩女人，结果他们又说影射当今社会 ！这他妈叫什么事啊?</p>\n<p> </p>\n<p>微博：广电总局假装不知道根子在哪儿。根子就在你们那儿。现在的编剧与导演，除了整这些雷人的还能整啥？我们搞历史的也是重灾区。古代史还差不多，但凡搞近现代史的，都往社会史那个方向比如饮食啦服饰啦拐了。其它方向政审难呗！还能搞什么？没嘛子可搞嘛！</p>\n<p> </p>\n<p>电影也一样悲惨。如冯小刚所说：你他妈绞尽脑汁想出一句好的台词、一个好的创意，可是到了评审那关过不了，那种感受就像是被掐死了孩子。中国电影搞得红红 火火，原因就是—这帮傻子太爱电影了！（网友：你他妈绞尽脑汁写了一条帖子，刚转了几下就被删了。那种心情就想掐死删帖子那货他爹！微博也搞得很红火，这 帮傻子太爱微博了。</p>\n<p> </p>\n<p>对于广电总局，很多年前我就有个定义：凡是人民群众喜欢的，一定是广电总局反对的。禁止黄金时间播放外国电视剧，禁播外国动画片，禁止转播国外电视台的新 闻……对国内的禁播，那就更是多得不用举例了。把一帮编剧逼得没办法，只好去胡编乱造宫廷戏、二奶戏，去丑化中华民国士兵，丑化日本兵。这是电视人的理性 选择，安全第一。</p>\n<p> </p>\n<p>而广电总局还在那里做出一副负责任的样子，声称要整治。</p>\n<p> </p>\n<p>这都什么时代了，还想把电视当作洗脑工具，还想单方面灌输忠君爱国。痴心妄想。广电总局，你什么智商呀？</p>\n<p> </p>\n<p>广电总局毁了中国电视几十年，把观众都赶到互联网上去了，这可谓无心插柳柳成阴。军功章里有你的一半，也有广电总局的一半。互联网应该给广电总局树碑立传。</p>\n<p> </p>\n<p>同样道理，中国报纸没人看，要感谢新闻出版署。感谢其不遗余力地封杀中国报纸、杂志的活力，给互联网腾出了巨大的空间。 现在，广电总局与新闻出版署合并为一个机构了。这是一个无法达到“负负得正”的合并，而是一如既往地与民为敌。</p>\n<p> </p>\n<p>看到某些知识分子写文章批评中国人不爱读书，我总是很生气：你们这些酸秀才，你去书店转一转，除了那些世界名著，还有几本书值得看？99%的书都是垃圾，看得越多，人越蠢，不如不看。</p>\n<p> </p>\n<p>总有人让我推荐几本书看，我的回答一律是：不如去看思想家的博客文章。</p>\n<p> </p>\n<p>媒体的职能，一是娱乐，二是监督政府，中国的媒体做到了吗？书籍的职能，是传播知识，开启民智，中国的书籍，做到了吗？</p>\n<p> </p>\n<p>可怜了那些媒体人和广告投放者。他们应该站起来对新闻出版广电总局大喉一声：放屁瞅别人，其实就是你放的！为了挽救中国媒体，尽早取缔新闻出版广电总局。</p>\n<p> </p>\n<p>没有了纺织部、机械部、化工部、冶金部，中国的纺织产业、机械产业、化工产业、冶金产业就迅速发展起来了，同样，没有了国家新闻出版广电总局，中国的报纸、杂志、电视就能得到迅猛发展。</p>\n<p> </p>\n<p>这些年，中国政府有钱了，也想到美国去展示一下文化产业。我们知道，犹太人控制着美国的媒体，所以在中东问题上，美国媒体总是带着美国人民支持以色列。中 国政府想学这个，也想把媒体渗入到美国。可是，人家犹太人是个体进入美国媒体，并非以色列政府投资。更重要的区别，是中国、以色列两国的国体、政府声誉差 距太大，体制差距更大。如果不改变体制，中国的媒体永远不可能赢得世界尊重，更别妄想去影响人家的思想了。</p>\n<p> </p>\n<p>先改体制，然后再说输出文化、输出价值观。否则，中国人真要穷得只剩互联网了。</p>\n<p> </p>\n<p>                                                                                                                                                            &#8212;&#8211;白衬衫</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[18804,10830,9184,10435,19193,28579]}