{"id":294772,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-中国不能再纵容朝鲜/","date":"2013-05-23T01:30:41Z","modified":"2013-05-23T01:30:41Z","title":"信力建 | 中国不能再纵容朝鲜","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>报载，朝鲜人民军总政治局长、次帅崔龙海22日抵达北京访问。朝鲜中央通讯社报道，崔龙海此次是以朝鲜最高领导人金正恩特使身份访华。特使团规格很高，因此可以肯定，朝鲜希望与中方探讨一些有关中朝关系和朝鲜半岛局势的重要问题。这个像谜一样的国家对中国向来是无事不登三宝殿，一伸手必是要好处，一访华必是有所求。 </p>\n</p>\n<p>近年来，朝鲜的一系列动作让世界为之震惊，这种极端的举动无非虚张场势，搞老套的神经战，然而中国自诩大国泱泱，却总是被朝鲜牵着鼻子走。事实上，今天的朝鲜的重要性远不如五十年代了，些一时、彼一时。朝鲜敢于一再作出惊人举动，与中国长期袒护纵容有直接的因果关系，造成这种令中国尴尬局面也与中国长期近乎僵化的外交战略思维不无关系。除了谴责、反对等局限于口头语言外，几乎没有任何实质行动，即使一个小小朝鲜，在中国开枪、在中国附近演习、不顾中国劝阻肆意军事行动，中国都无可奈何甚至还去赔笑脸、塞金币，以宽慰金家父子，简直笑掉国际大牙！</p>\n</p>\n<p>中国为了朝鲜，甚至不顾与韩国的攸关利益，但是朝鲜和韩国相比，到底谁重要？我在早前的文章已经提到，“没有永恒的朋友，只有永恒的利益”。在和平环境中，贸易才是国家最大利益之所在！</p>\n</p>\n<p>中韩两国自1992年建交以来，经贸合作关系发展迅速。2007年，中韩双边进出口总额达1599.0亿美元，同比增长19.1%，其中中国出口561.4亿美元，进口1037.6亿美元，同比分别增长26.1%和15.6%。在全球金融危机背景下，2008上半年，中韩贸易额仍高达816.5亿美元，同比增长28.1%。韩对华出口450.94亿美元，同比增长27.2%，占韩出口比重22.7%，中国继续保持韩国第一大贸易伙伴、第一大出口市场和第二大进口国地位。韩国则是中国第六大贸易伙伴、第六大出口市场和第三大进口来源地。</p>\n</p>\n<p>而朝鲜呢？08年中朝贸易额二十七点九亿美元，增长百分之四十一。不过，另有统计显示，09年前九个月，双边贸易同比下降百分之二点九，至十八点五亿美元——跟中韩每年上千亿美元的贸易额比起来，真可谓沧海一粟。更不要说中国多年来对朝鲜进行的那些无偿援助。就拿石油来说，从１９９１年开始，中国就取代苏联，成为对朝原油供应的唯一支柱。中国每年要对朝输送石油５０万吨左右，占朝鲜进口石油总量的８０％。朝鲜从中国进口石油，不仅价格大大低于国际市场价，而且通常都是延期一到两年再付款。至于粮食援助，１９９４年７月，朝鲜最高领导人金日成去世后，中国就一次性向其提供了１０万吨粮食的无偿援助。对朝鲜的粮食援助，使中国从２００５年起一直位居世界三大粮食赞助国之列，排名仅次于美国和欧盟。据世界粮食计划署统计，２００５年，中国援朝粮食达５３．１万吨，占当年国际对朝援粮的９２％。近年来，中国不光注重为朝鲜“输血”，更注重使朝鲜具备“造血”功能。进入２１世纪以来，中国帮助朝鲜改善道路、港湾、电信等基础设施，使朝鲜国内建设少了后顾之忧。韩国国家情报院证实，２００４年—２００５年，中朝共签订２．５亿美元的投资协议，这些资金集中帮助朝鲜开发武山、稷东等矿山。２００６年，中国对朝投资总额达１．１３亿美元，占朝鲜吸引外资总量的９７％，这些投资大多用于平壤西区火力发电所和北昌火力发电所的设备更新，所需设备完全由中国厂商负责。中国纳税人的钱，就这样白白拱手送给这位“亲密兄弟”挥霍了。</p>\n</p>\n<p>另一方面，朝鲜是中国的战略要地吗？大错特错，朝鲜是美国的战略要地。美国非常聪明而且清楚，朝鲜是个烫手山芋，谁碰谁倒霉，于是丢给中国去忍受这个邻居三番四次的挑衅。当朝鲜再次进行核试验时，美国马上重申，当同盟国韩国和日本遭到朝鲜威胁时，美国将向韩日两国提供保护。近日，美国核动力航母乔治?华盛顿号已经驶离了日本神奈川县的美国海军横须贺基地，前往黄海参加美韩联合军演。可见，因为朝鲜的举动，促使韩国与日本两个经济发达的国家主动亲近美国，使美国在其本国的驻军合法化还多了层正义的意味。所以，只有朝鲜动不动弄些事情出来，美国才能够名正言顺地“保护”韩国和日本，并且利用这个“保护”，瓜分日韩的经济利益以及让日韩甘心做美国的扯线公仔。</p>\n</p>\n<p>对于中国，美国则更加中气十足，中国作为最大的发展中国家，美国早就觊觎中国的经济成果，以及对中国日益强大起来感到担忧，正愁没手段牵制中国。朝鲜，就能迫使中国投鼠忌器，因为如果发起战争，对中国来说将是深重灾难，势必影响长期发展，改革的成果也将毁于一旦，中国的强国梦自会破灭。如果中国要维持和平，那么就只能继续斡旋并且付出一些代价。因此，中国进不得退不了，美国当然乐见其成。而朝鲜也可利用这个方式，获取更大的利益，争取更多的要价筹码。</p>\n</p>\n<p>在历史上，朝鲜从来都是中国的“扫把星”。1894年，一帮子叫做东学党的朝鲜人突然起事，事前也没和中国方面打招呼。倒霉的是，当时中国是朝鲜的宗主，朝鲜是我们的藩国，藩国被人打了，宗主必须出面摆平。就这样，朝鲜生生地把中国卷了进去。无奈，仓促中的中国人只得和早有准备的日本人开战，五场战争前后打下来，中国割出去了辽东、台湾和澎湖等一大堆的领土，外带赔了2亿两白银。此后，几十年里，中国国力急剧衰退，任列强宰割。1950年，中国政府准备收复台湾，金日成突然偷袭韩国发起朝鲜战争。仓促中，做为大哥的中国人，只好硬着头皮再次伸手帮助这个成天惹事的小兄弟。结果损兵折将，背负一屁股战争债，在国际社会中搞得极为被动，不但伤透了脑筋，更是令堂堂中国丢尽了脸面，不仅什么也没有得到，还把中国收复台湾的计划全部打乱，以至于今天，宝岛仍未回到祖国的怀抱。</p>\n</p>\n<p>因此，不能再因为朝鲜对中国的重要性、特殊的地理地置，作为中美两国战略竞争或战争时期有效的缓冲区作用，而把中国变得对朝鲜予求予给，而宁可在国际上大国信义，不惜与西方国家全面对抗，甚至为朝鲜放弃中国一贯奉行的核武器政策，长此以往，只会让中国沦为国际社会的笑柄，国际社会将认为中国在对自己的邻居和盟友关系上无能为力，没有大国的风格与及毫无原则性的空壳大国。古人云、“不谋全局者、不足谋一地”，一旦中国为朝鲜失去了原则，就会成为国际社会的众矢之的，中国没有理由背这个黑锅。而无论是政府高层、专家智库却都在应对复杂国际局势中缺乏精准判断力和决断力，对朝鲜的无理取闹显得极其暧昧和无能，为了朝鲜放弃国际通行规则和原则，实非“智者之所为”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,8843]}