{"id":294787,"link":"https://chinadigitaltimes.net/chinese/2013/05/中国经济减速的肇因/","date":"2013-05-23T03:30:46Z","modified":"2013-05-23T04:16:20Z","title":"FT中文网 | 中国经济减速的肇因","content":"<div><img alt=\"\" src=\"http://i.ftimg.net/picture/7/000036187_piclink_570_300.jpg\" width=\"285\" /></p>\n<div>\n<p>中国经济出现结构性放缓，这在北京激起了波澜，引发了政府应该做些什么的尖锐问题。国务院总理李克强最近淡化了有关政府可以、或者应该积极应对的预期，他表示，中国必须更多地依靠“市场机制”。这实际上承认了中国经济模式中存在的一个矛盾。</p>\n<p>作为中国“投资驱动型”经济增长模式的支柱，地方政府和国有企业已成为中国经济增长放缓、并使得人们日益担心金融风险的肇因。正如李克强所言，解决这一问题需要改革——如果中共做得到的话。由于内部竞争激烈以及政治自主程度较高，地方政府在促进地方经济、投资和政治利益以及推动经济增长方面扮演着关键角色。尽管社会对加大公共服务提供力度有着强烈的需求，但地方政府官员为了获得奖励和提挈，把重点放在了GDP上。然而，地方政府支出对经济的牵引力在下降。</p>\n<p>自2007年以来，地方政府债务增加了两倍，与GDP之比扩大一倍，升至30%左右。由于社会支出上升、卖地收入状况欠佳、自身投资回报下降甚至亏损以及现金流恶化，地方政府的财政状况大不如前。它们不得不更多地举债，以偿还到期债务、支付现有债务的利息和充实运营资金。许多人怀疑，中国地方政府是否也会引起一场“次贷危机”。</p>\n<p>地方政府受到的控制较少并且过度负债，并非当今中国独有的现象。19世纪美国三次财政危机（分别发生在1837年至1843年、1873年至1879年，以及1893年至1899年）都带有市政融资过于冒进的明显特征。市政支出不断增长，成为公共支出中的最大部分，到1900年，州及地方政府的债务规模竟与联邦政府相当。与如今的中国一样，城镇化是当时美国地方政府支出扩张的主要因素，但其背后是房产税带来的雄厚收入基础。相比之下，中国地方政府的收入结构过于薄弱，广泛开征房产税在政治上又形同禁忌。</p>\n<p>在财政紧张和市政债券过度发行时期，美国各州限制、甚至禁止公共部门投资私人公司，并规定了债券发行上限。在上世纪30年代，华盛顿取得了财政体系的控制权，所得税和薪资税归属中央，并实施对州政府拨款的制度，州政府则管理地方政府收入。随着时间推移，美国联邦政府取得了凌驾于地方政府之上的地位，并建立了一套关于融资的健全法律框架，这使市政金融市场得以有序发展，而个人则取代了机构，成为该市场最大的投资群体。</p>\n<p>然而，中国迄今仍无意于（更别说发展）此类法律手段。中央政府敦促财政节制和审慎投资的指示没有得到有力贯彻，地方政府的债务问题恶化。自2008年以来，由于无法从银行和资本市场直接融资，它们建立了成千上万的“地方政府融资工具”。这些工具正是中国影子银行体系爆发性发展的主要推动因素。在某些中国评论员看来，它们代表着一种新型的国有企业，具有垄断金融资源、扭曲市场、排挤私人投资等弊端——这些正是李克强之前提及的可能影响经济增长的风险因素。</p>\n<p>中国政府如果希望发展市场机制，就必须面对与地方政府相关的更广泛问题。这意味着要改变政府指导型增长与私人部门竞争及创新之间的平衡。李克强希望中央政府能够巩固权威，而地方官员则应坚决遵从中央的命令和政策。</p>\n<p>这需要政府做出转变。中央政府要主张自身在基本经济目标上的权力，比如降低的可持续增长率、环境友好型的扩张、财政改革和减少收入不均现象。地方政府则要把重点从追逐增长，转变为提供公共产品和服务。</p>\n<p>李克强还清楚地意识到，这将触动既得的政治和党派利益，他将这一任务形容为比“触及灵魂”还要难。但中国要实现经济平稳、持续增长，必须抛弃一向偏好的以信贷和投资为中心的增长模式（在这种模式中，地方政府和国有企业占有重要地位），改革资源配置、经济决策和创新等方面的政治和制度框架。与以往一样，这个问题在中国不是想不想做的问题，关键在于执行。</p>\n<p><strong>本文作者是瑞银(UBS)独立经济顾问。</strong></p>\n<p>译者/何黎</p>\n</div>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[19194]}