{"id":294700,"link":"https://chinadigitaltimes.net/chinese/2013/05/自由亚洲-北京拘捕京温跳楼事件造谣者-公众/","date":"2013-05-22T15:15:08Z","modified":"2013-05-22T15:15:08Z","title":"自由亚洲 | 北京拘捕京温跳楼事件“造谣者”  公众疑虑未消","content":"<div>\n<p>北京警方日前宣布，在京温事件中涉嫌造谣的13名犯罪嫌疑人被批准逮捕。但有民众指，事件依然疑点重重，而官方始终没有进行有针对性的澄清。有评论认为，当局此举目的只在维稳，打压网络言论。</p>\n<p>北京警方周二晚间宣布：日前，利用互联网散布、传播京温商城安徽女青年“离奇”死亡谣言，引发严重后果，妨害社会管理秩序的死者男朋友彭某等13名犯罪嫌疑人经检察机关批准，被依法执行逮捕。官方指，犯罪嫌疑人利用组建千人QQ群等方式在网上散布不实谣言，并组织聚集滋事，在现场呼喊口号，制造影响。5月9日，警方曾宣布已抓获一名网上编造安徽女青年死亡原因的嫌疑人。</p>\n<p>5月3日，京温商城有一名安徽籍女子袁某坠楼身亡，随后，网络上出现该女子是被保安先奸后杀的说法，导致京温商城附近出现大规模游行。当局随后称，死因是自杀无可疑，并大量删除网络上相关讨论内容。目前袁某的家属已与京温商城达成一致，商城赔偿40万元。</p>\n<p>尽管当局屡次强调袁某是自主坠楼，但仍有不少民众表示质疑。浙江财经学院教授谢作诗更提出四个为什么：1、说女孩系“自主高坠”，动机是什么？2、公布不足2分钟的视频，剪辑干什么？3、死者坠楼前穿的白色短裙和白色鞋子，为何坠楼后变成了黑色裤子和红色鞋子？4、女孩在休市的夜晚商场内呆了近10小时，不会是一个人吧，那些人干什么的，为何不现身？</p>\n<p>不过，面对民众的众多质疑，官方却没有作出进一步的回应，更没有组织和发布有公信力的调查。</p>\n<p>安徽维权人士周维林周三接受本台记者采访时认为，警方拘捕彭某等人的举动是出于维稳的目的。</p>\n<p>“我认为这是在维稳思路下，因为信息的传播，为了打压言论自由。应该公开，把相关信息公开，如果真的是谣言，不就不攻自破了吗？”</p>\n<p>媒体评论人曹林此前曾撰文称：安徽女子坠亡事件中，警方惩治了编造谎言者，有关部门也处罚了几个在微博上故意制造和转发谣言的博主。我的观点是，假新闻当然需要依法惩治，造谣者也必须依法受到追究，这是原则。但与此同时，也须警惕借“造谣”指控，异化为打压异见者、压制不同观点的棍子，借“假新闻”这种污名标签垄断话语权。</p>\n<p>浙江律师袁裕来周三认为，如果女子确系自杀，那么警方采取处罚是合理的。</p>\n<p>“假如这个女孩确实是自杀的，那么上次的事情造成影响确实是很大。我从网上看到好像有大批的老百姓、安徽人跟警察的一个对峙，我不知道有没有（人受）伤，后果确实比较严重，这种情况下，处罚还是有这个必要的。”</p>\n<p>但袁裕来也表示，由于当时网上大量帖子被删除，讨论被封锁，因此到底事实真相是什么他也并不是很清楚。事件再度引发民众对于政府公信力的质疑。网民“fzdxctg1985”说：即使自主坠楼，为什么散布谣言的犯罪嫌疑人一瞬间可以煽动上千人聚集？是大家没事干？还是群众没头脑？还是喜欢扰乱秩序寻衅滋事？我们身陷在一个没有信用的泥潭中不能自拔。网民“兵哥OnTheWay”则说：政府有诚心、有信用、有透明，也许“不明真相的群众”就会少一些。</p>\n<p>袁裕来认为，对于现在民众宁愿相信谣言也不相信政府的现象，需要当局反思检讨。</p>\n<p>“现在确实政府公信力非常之脆弱，甚至有传说你一辟谣就是真实的。当然，不见得政府所有信息都是假的，你可能有百分之六七十，甚至七八十是真实的，但是你一旦有百分之二三十是假的，那老百姓当然就愿意相信（网上）假的信息。还有一个因素，由于一些社会矛盾积累得多，民众对于社会更多的有一种抗拒的心态，当然愿意去相信一些对政府不利的信息。”</p>\n<p>以上是自由亚洲电台特约记者扬帆的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,171,19188,11945,28519,9475,22912,9212,9280]}