{"id":294803,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-赵树凯：新世纪的国家与农民-2002-2012乡村/","date":"2013-05-23T06:16:04Z","modified":"2013-05-23T06:16:04Z","title":"爱思想 | 赵树凯：新世纪的国家与农民——2002-2012乡村治理述评","content":"<div>\n<p>赵树凯：新世纪的国家与农民——2002-2012乡村治理述评</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B9%25FA%25BC%25D2%26amp%3Bsearchfield%3Dkeywords\"><span>国家</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C5%25A9%25C3%25F1%26amp%3Bsearchfield%3Dkeywords\"><span>农民</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25E7%25B4%25E5%25D6%25CE%25C0%25ED%26amp%3Bsearchfield%3Dkeywords\"><span>乡村治理</span></a>   <br />\n ● <strong>赵树凯</strong> （<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D57\">进入专栏</a>）   </p>\n<p>　　<br />　　前言<br />　　<br />　　上世纪九十年代中后期，在农村发展陷入困局的情景下，乡村治理开始成为重要议题。进入新世纪之后，乡村治理进一步进入高层政策议程，成为重要的政策话语。2006年1月中央关于新农村建设的文件，提出建立“乡村治理新机制”。与通常的学术研究领域不同，乡村治理作为研究对象，情形非常复杂，不同的学者，或者从不同角度出发，研究内容往往游移不定。这是由“治理”本身的复杂性所决定的。本文所涉及乡村治理的研究内容，主要围绕农村发展的主要政策推进，基层公共组织的运行机制来展开。主要着眼于三个基本领域，即：乡镇治理、村庄治理和冲突治理。乡镇政府是乡村治理的基本主体；村庄是乡村治理的基本场域；冲突管理或称“维稳”是当前乡村治理的首要挑战。<br />　　最近十年的农村发展和民生改善，应该说比其他领域更加显赫。对于农民来说，不论是进入城市，还是留在家乡，不论是获得的就业和收入机会，还是享受的政府服务和社会权利，都有长足的进步。联想到十年前的农民情景，这种成就更加值得赞许。世纪之交的2000年前后，中国的农村问题相当尖锐。 对2003年开始的“农村新政”，取得了崇高的历史性成就。用“黄金十年”来概括，应该是名副其实的。但是，从乡村治理来看，困难和挑战也是尖锐而深刻的。 主要表现在，系列惠及农民的政策设计，虽然大致上获得执行，但是在推进过程中面临一系列新挑战，成为新型社会冲突的生长源；一些旨在化解冲突的组织制度安排，在控制冲突泛滥和升级中起到了明显作用，但维稳的组织机制本身却在不断再生出新的社会冲突，并且将一些不同利益群体之间的冲突转化为针对政府的冲突。<br />　　正是在这种蕴含内在逻辑冲突的治理体制运行中，基层政府与上层政府的信任关系受到破坏，农民与基层政府的信任关系受到破坏，不同层级政府组织之间的关系趋于紧张，民众与基层政府的关系趋于紧张。农民公民能力的不断成长，又为这种紧张关系平添了新的发酵因素。总的来说，中国的基层治理陷入一种深刻的体制性紧张和系统性风险之中。转型时期的基层治理，正面临严峻挑战。<br />　　<br />　　一、乡镇治理<br />　　<br />　　虽然 乡镇政府在具体组织乡村生活的基本秩序，但是乡镇政府的自主性减少，越来越成为县级政府派出机构或者执行机构；局部来看，由于经济社会发展的不平衡性突出，镇级市开始出现，显示出地方政府体系需要更加灵活和有弹性。<br />　　1.县乡政府一体化<br />　　在二十世纪八十年代的政府改革进程中， 乡镇政府本来是按具有独立意义的基层政府来设计的， 但是，在后来的现实演变中，乡镇距离独立一级政府的设计目标越来越远。现在，乡镇已经不具备一级政府的真正属性，而是越来越成为县级政府的从属组织。从近十年农村新政的推进本身来看，政策的基本设计在中央，而政策的实际操作在县（市），发展改革呈现出“以县为主”的鲜明特点。考察最近十年县乡两级政府的关系演变，突出的特点是，县乡政府正在趋于一体化。<br />　　同时，乡镇合并的进程加快，特别是乡镇大量改为街道办事处，也从一个重要的侧面显示出县乡政府一体化的基本趋势。如2001年以来，无锡市将原有的124个乡镇合并和改制为59个街道办和18个乡镇。<br />　　2.乡镇权力进一步弱化<br />　　在乡镇政府自主权较大的20世纪90年代，乡镇政府的行政权力本来就已经很弱小。或者说，乡镇政府的行政权力历来都是不健全的，有的乡镇领导人直接说“乡镇政府其实是个假政府”。农业税全面取消以后，乡镇财政权力萎缩的同时，行政权力也进一步萎缩。乡镇权力弱化的主要表现在：<br />　　1.乡财县管。从财政体制的演变来看，乡镇作为一级政府财政正在消失。2003年之后农业税的全面取消，从根本上改变了绝大多数地方的县乡财政格局，农业税和三提五统的取消，使得乡镇相对独立的财税收入不复存在。财政部2006年7月28日出台了《关于进一步推进乡财县管工作的通知》，用中央政府文件统一了基层政府财政改革思路，目的是加强乡镇财政管理、规范乡镇收支行为。2003年，安徽省最早推出乡财县管的改革探索，主要内容是：在乡镇政府财政资金和使用权不变、乡镇债权债务关系不变的前提下，县级财政部门直接管理和监督乡镇财政，“预算共编、账户统设、集中收付、采购统办、票据统管”。在这种体制下，一些地方的乡镇财政所也直接改变为县级财政局的派出机构。到2011年底，全国实行乡财县管的乡镇29300个，约占全国乡镇总数的86%（李承，财政部，文汇网，2012年5月22日）。总的来看，乡财县管规范了县乡财政分配关系，特别是乡镇财政支出管理，控制了乡镇政府的乱收滥支，控制了乡镇财政供给人数的增长，在此基础上，有效缓解了乡镇政府的财政困难，减轻了乡镇自身的生存压力。<br />　　过去，乡镇独立组织财税收入，县乡财政分灶吃饭，乡镇人员的工资自己负责，所以不同的乡镇，有的能及时发工资，有的则拖欠工资，同样资历的工作人员，在不同的乡镇工作，工资收入水平不一样，县的工作人员和乡镇工作人员的工资收入也差别很大，一般来说县市政府人员收入水平明显高于乡镇人员。现在，大多数地方的状况是，编制内的人员，不论在县里还是乡镇，工资统一由县市财政发放，执行相同工资标准。工资之外的行政办公经费，通常也是由县市财政按照一定标准拨付。虽然数量不等的办公经费标准很低，通常情况下远远不能满足乡镇政府的办公行政需要， 但乡镇政府自身维持运转的压力明显减少。<br />　　乡财县管的新体制下，乡镇运行也出现了新的问题，主要是乡镇财政增收动力变小。乡镇财政工作人员需要频繁地往来于乡镇与县市政府之间，行政费用提升，同时，财政手续繁杂，程序很多，财政资金调度成本很高，也影响了办事效率。<br />　　不少乡镇领导人谈到乡镇工作的压力，都认为财政压力比过去少了。但是，在招商引资方面，完成税收任务方面，一般来说乡镇仍然有一定压力。总的来看，乡财县管虚化了乡镇财政，使得乡镇政府更像是县级政府的行政部门和办事机构。<br />　　2.机构的垂直化管理。虽然近几年基层政府有了一定的扩权机会，但是这种扩权主要是在县市层面，是省对县市扩权。而县市对于乡镇总体上是在收权。现在，大部分设立在乡镇的行政性部门由县市垂直管理，比如土地、工商、环保、城建、社保等，有的地方甚至连计划生育办也垂直到县里。有些地方，乡镇政府的财政所也已经改为县市财政局的派出机构，实行垂直管理。从乡镇政府内部和下属设置来看，基本的编制设置原则和机构框架，都是县市甚至县市以上政府直接决定的，乡镇本身也没有任何正式权力，如果说有权力的话，也只是在既定格局下人员调动和安排使用的权力。<br />　　3.事权从乡镇向县市集中。诸如结婚登记之类的事情，过去都在乡镇政府办理，现在大多地方都直接收归县（市）民政部门。从近些年新兴的大量民生项目来看，诸如农业直补、困难户补贴等资金发放，基本上都是县市政府直接办理，乡镇的主要作用是信息收集整理。经济建设方面的权力，比如投资项目、征地拆迁等审批权限，乡镇则均无权染指。乡镇作为一级政府，不仅没有明确的执法权力，而且连一些具体的行政管理权力也没有。<br />　　3. 强镇扩权局部兴起<br />　　不同地区的乡镇变化趋势差异极大，在众多中西部乡镇权力弱化的同时，经济发达地区有些乡镇迅速崛起，其经济总量和社会管理的规模，远远超过一般地区的县市甚至地级市。比如长三角、珠三角地区的一些乡镇，常住人口达到十几万，财政收入达到三四十亿甚至更多。欠发达地方的乡镇财政收入常常只有几百万或者几千万，甚至百万人口的县市也没有这样的经济总量。乡镇的这种分化，不仅是经济规模问题，更提出了对于政府职能和社会管理的新要求。但是，在政府架构上，这些巨型乡镇还在套用国家统一规定的政府部门设置方案、人员编制方案，一个乡镇还只是几十个政府编制，显然是不合适的。更重要的是，管理这样一个巨型乡镇的政府，显然需要更高的权力配置，更加综合的政府管理职能。<br />　　在不发达地区县乡财政一体化的大趋势之下，经济发达地区出现了一个方向相反的一个小趋势。一些地方开始大胆探索乡镇扩权的政府体制改革，赋予乡镇政府一个县市的政府权限，即强镇扩权。<br />　　乡财县管起源于不发达地区不同，强镇扩权则起源于发达的广东和浙江等地区。2005年7月，中共佛山市高明区委出台《关于加强农村基层组织建设的若干意见》、《关于进一步完善属地管理体制的若干意见》等多个政策文件，将一些区级权力下放到镇街一级。<br />　　同年9月，浙江省在绍兴县率先进行省级层面强镇扩权试点，赋予中心镇部分县级经济社会管理权限。2005年，绍兴县农村综合改革领导小组办公室就选定杨汛桥、钱清、福全、兰亭、平水等5个镇，启动部分强镇扩权试点。 具体而言，建设、规划、内外资投资等有关立项、审批的职权，环保、安监、劳动、城建、林业检疫等检查权和部分行政处罚权，以及涉及建设项目的各项事务类权力，统统划归乡镇。过去由县有关部门审批的事项不再请示报告，乡镇可自行决断。对于需要上报省、市有关部门的审批事项，县主管部门收到扩权镇的文件后“见章盖章”，履行上报手续。同时，绍兴县规定，以2006年各镇地方财政收入为基数，超基数部分各镇享受增值税、企业所得税地方留成部分全额分成。而从2006年下半年起，县财政对5个新型城镇镇域内的土地出让净收益，实行全额返还。同时由镇党委书记兼任镇长，以提高行政效率。<br />　　2007年4月，浙江省政府发出13号文件《关于加快推进中心镇培育工程的若干意见》，赋予了省级中心镇部分县级经济管理权限和执法管理权，共涉及财政、规费、土地、户籍等十个方面，强化中心镇在农村科技、社会保障、就业等方面的公共服务职能；垂直部门派驻中心镇机构以及将主要干部考核纳入中心镇考核体系，主要干部任免须事先征求所在镇党委意见；探索中心镇执法监管改革等。随后，其他省份也开始有类似举措。其核心是权力下放，与强县扩权相对应，被称为强镇扩权。<br />　　乡财县管和强镇扩权同时出现，说明中央来统一制定乡镇设置的传统做法已经不可行。过去按照行政级别来划分的办法已经不能适应，地方需要有更大的政府组织权来适应经济社会的多样化趋势。<br />　　<br />　　二、村庄治理<br />　　<br />　　村庄公共管理是乡村治理的基础层面，其中村级组织制度建设是核心。 民生建设的迅速推进带来了的村庄治理内容的变化，新的乡村治理力量组织因素进入村庄正在改变村庄治理的格局。公共服务供给的迅速增加解决了一些过去的治理危机，但是村庄治理没有实现根本好转，而且又出现了新的矛盾，治理的总体形势比过去更加复杂。<br />　　1. 村庄合并的类型和机制<br />　　近五六年，具体来说，是2006年新农村建设提出以来，村庄的最显著变化是合并，这是由基层政府直接启动和强力推动的。历史地看，上世纪九十年代后期在珠江三角洲、长江三角洲等发达地方，已经发生了许多村庄的消失，农民逐渐集中到规模较大的小城镇。这其实可以理解为最早期的村庄合并。但是，这些地方发生的村庄是自然发展出现的合并过程，显然其背景不同于2006年伴随新农村建设而发生的村庄合并 。<br />　　1.1村庄合并的类型和问题<br />　　村庄合并可分为地理性合并和管理性合并两大类。不论是地理性合并，还是管理性合并，村庄合并带来的体制性问题很多，基层政府需要处理很复杂的权利关系。<br />　　村庄合并的典型形式是生活社区的集中化，或者说农村居民在聚居形式的地理上的改变，即部分自然村落的消失并伴随更具规模聚居小区的出现。本文将这种情况称为地理性合并。地理性合并的主要特征是农民上楼，即几个村庄的农民集中居住到特定的新社区中来，这种社区通常都是公寓式楼房。村庄合并还有另外一种非地理上的村落集中，是一种区划管理上的合并，我们称为管理性合并。这种合并主要是，将两三个甚至更多的行政村合并为一个行政村，核心内容是成立一个党支部，一个村委会。但是，在合并过程中并没有直接的自然村落集中。最近五六年，很多地方都开始这样的合并进程，并列入城乡统筹发展的地区规划。从全国来说，主要是这样规划中的大规模合并。已经合并的不多，但是规划中合并很多。山东省的诸城市，就在十年规划中将全市260个村子合并为90个村庄，但从实际进程中看，真正开始搬迁的只有五六个村庄。<br />　　首先是村级集体财产的产权关系问题。在合并之前，不同村庄的土地所有和土地分配格局已经形成，基于本村范围的集体资产收益分配格局已经形成。如合并前村庄的债务如果平均分担到合并后的全体新村庄成员，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64224.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 5 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64224.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64224.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64224.html%3Fpage%3D3\">3</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64224.html%3Fpage%3D4\">4</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64224.html%3Fpage%3D5\">5</a><br />\n<br />进入 <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D57\"><span>赵树凯</span></a> 的专栏    进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B9%25FA%25BC%25D2%26amp%3Bsearchfield%3Dkeywords\"><span>国家</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C5%25A9%25C3%25F1%26amp%3Bsearchfield%3Dkeywords\"><span>农民</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25E7%25B4%25E5%25D6%25CE%25C0%25ED%26amp%3Bsearchfield%3Dkeywords\"><span>乡村治理</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,28519]}