{"id":294840,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-唐淳风：再议琉球、三问安倍/","date":"2013-05-23T11:45:50Z","modified":"2013-05-23T11:45:50Z","title":"爱思想 | 唐淳风：再议琉球、三问安倍","content":"<div>\n<p>唐淳风：再议琉球、三问安倍</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C1%25F0%25C7%25F2%26amp%3Bsearchfield%3Dkeywords\"><span>琉球</span></a>   <br />\n ● <strong>唐淳风</strong>   </p>\n<p>　　<br />　　我认为日本首相安倍晋三先生5月9日晚指出 “必须向世界说明日本对琉球的立场”、以否定中国再议琉球的的主张，是个很好的打算。<br />　　首先，我们热切希望日本政府向全世界说明一下：1945年3月25日，日本大本营向当地守军下达“血洗琉球、杀光琉球民众，让其寸草不留”的“玉碎令”，是为了什么？一共杀了多少人？有资料显示，冲绳大战之前，冲绳本岛的人口是47万人，到美军占领冲绳后，岛上居民只剩下11万人。剩下的36万人哪里去了？有多少是被“玉碎令”屠杀掉了？有多少是被美军炸死了？请不要说琉球居民都是“集体自杀”了，因为没有“玉碎令”的存在，没有在中国实行杀光、烧光、抢光的牛岛满司令到琉球去实施“玉碎令”，琉球人民谁都不会去死。也不要说失去的36万人被疏散走了，因为身陷孤岛的琉球人民在日军的屠刀下无路可逃。如果说将疏散的日本人和日军家属都算作琉球人口，可以查到的记录是冲绳大战前后撤离琉球的总人数，也不足9万人。还有27万多人都被“玉碎”了。如果加上冲绳本岛以外证实被血洗过的岛屿的被杀人数，被屠杀的人数不亚于南京大屠杀的33万。请问安倍先生，如果日本政府真将琉球人民当作自己的国民，会不会将他们杀光？这样的血腥罪行要掩盖到什么时候？什么时候清算？怎么清算？是由琉球人民来清算？再组远东国际军事法庭来清算？还是日本政府自觉清算？你们自觉清算的话，什么时候日本政府才能向琉球人民谢罪？向全世界谢罪？日本政府有没有向受害的琉球人民进行赔偿的打算？ 日本政府应不应该就“玉碎令”的实施过程和后果，给琉球人民和国际社会一个真实的交代？因此，我十分赞赏您向世界说清楚的想法，但愿不是只喊军国主义“回来了”的口号，重点说明说明为什么要把琉球人民杀光的真实想法！<br />　　其二，请问安倍先生，殖民统治者卷土重来再次殖民有何道理？有没有再次“玉碎”的打算？相信“琉奴”的称呼安倍先生还记忆犹新，这是当年日本社会称呼殖民地琉球人民的整体称号。在为数众多的书籍文件中都能找到日本人称琉球人民为“琉奴”的证据。所谓“琉奴”，不光是称其为“奴隶”，更有贬低为“牲口”“畜生”的意思。即“琉球畜生”“琉球牲口”。总之没有把殖民地琉球人当人来看待。如果说这是对日本本国国民的应有称呼！那关东人是否也被称作了“关东奴”“关东畜生”“关东牲口”？关西人被称为“关西奴”“关西畜生”“关西牲口”？或九州人被称作了“九州奴”“九州畜生”“九州牲口”呢？没有！只有殖民地琉球人民才“享受着”奴隶、牲口、畜生的待遇。因此，日本人可以随意奴役琉球人、屠杀琉球人、绑架琉球人、强奸琉球人，把他们捆绑起来押送到南美、南洋、“满洲”和日本本土去当奴隶、做苦工，或是抓到军队里服苦役、当炮灰。他们没有人身自由、没有选举权，甚至连讲自己语言的权利也被剥夺，谁讲了琉球语谁就会被处以死刑。这样残暴地欺压了琉球人民66年，到战败时还要将他们全部杀光。请问安倍先生，全世界有这样对待殖民地人民的先例吗？<br />　　请不要否认殖民统治的历史，硬着喉咙说“琉球无论在历史上还是国际法上都毫无疑问是日本的领土。”因为1853年美国贝里将军要求日本开放琉球口岸时，日本政府说明琉球属于中国的事实已经载入历史，琉球以中国属地名义与美国签订的《通商条约》至今历历在目；1875年大久保利通为日本政府拟定的“琉球处分”文件通篇就是如何与中国争夺琉球；即便1879年3月30日，日本政府派军队和警察冲进琉球王宫首里城，占领了琉球王国，宣布将琉球王国改为日本的冲绳县。但没有中国的割让和认可，日本吞并琉球的行径也没有得到国际社会的承认，日本乞求中国割让琉球主权的各项文书，以及请美国总统格兰特调停与中国分割琉球的《球案条约拟稿》等证明日本没有琉球主权的历史文件，都是日本投降时交出琉球的历史前提。也是日本朝野心知肚明的事实，靠厚着脸皮狡辩是改变不了这些历史的。<br />　　我们关心的是，日本作为琉球的殖民统治者，交出琉球27年后再次卷土重来，继续剥夺琉球人民的独立自主、领土主权、决策权、发展权，以至安定生活的权利。完全是货真价实的殖民统治？请安倍先生回答一下，历史发展到今天，还在无视琉球人民要求独立和国际社会反对殖民统治的现实，继续搞军国主义的殖民统治是什么道理？是谁给你们的权利！<br />　　更可怕的是以所谓“加强西南防御”的借口，在琉球大肆部署军事力量想干什么？是要镇压琉球人民的反抗，在琉球独立时再次实施血洗琉球，杀光琉球人民的“玉碎”行动？还是所谓的要防范中国的进攻呢？琉球人民和中国人民是血肉同胞，中国会对琉球发动战争吗？即便中日开战，中国为什么不进攻日本本土，要去进攻与日本有千里之遥的琉球呢？自从2006年3月4日，琉球全民投票75%要求独立以来，日本就疯狂地往琉球增兵。请问安倍先生，这是为什么?这仅仅是想以武力维持殖民统治，还是有继续采取“玉碎”行动的打算？<br />　　 第三，请问安倍先生，日本当年的无条件投降还算不算数？如果算数的话，凭什么再次殖民琉球？不要跟我说什么冷战时期的《旧金山和约》。你是向二战战胜国投降的，不是向冷战势力投降的。没有全体二战战胜国的认可，二战结果不容篡改！这是起码的道理！2010年9月29日，中国主席胡锦涛先生和俄罗斯总统梅德韦杰夫先生，有关“二战结果不容篡改”的联合声明，谅必你们已经听到，为什么还不退出琉球？不但不退出琉球，而且还在占领琉球的基础上抢占钓鱼群岛。你们想干什么？不要说是美国将琉球的行政管理权转交给了日本，日本就有权占领琉球！无论美国当年的“托管”是“军事托管”还是“行政托管”，都不是“主权托管”！美国当年攻打琉球是为了将琉球人民从你们的屠杀中解放出来，不是去惩罚琉球人民的。更不是去剥夺琉球主权的！琉球主权属于琉球人民，没有任何国家和政府能够随意剥夺和转让。没有琉球人民的同意和二战战全体战胜国的认可，任何伤害琉球主权的行为都是非法的。而且，各方面的外交文件显示，美国当年将琉球行政管理权转让日本，并不涉及主权。日本政府今天厚着脸皮声称琉球主权属于日本，是完完全全的侵略行为，占领行为，是完全违背琉球民意和二战无条件投降承诺的战争行为！请问安倍先生，这就是您的“日本回来了”的第一步吗？你们是想重新回到二战状态吗？我劝你们悬崖勒马，赶快滚出琉球，将琉球主权还给琉球人民，让他们过上独立自主的日子！否则的话！你只会给日本人民带来第二次无条件投降的灾难！</p>\n<p>   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C1%25F0%25C7%25F2%26amp%3Bsearchfield%3Dkeywords\"><span>琉球</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}