{"id":294808,"link":"https://chinadigitaltimes.net/chinese/2013/05/政见-中印边贸：挑战重重，前景光明/","date":"2013-05-23T06:31:00Z","modified":"2013-05-23T06:31:00Z","title":"政见 | 中印边贸：挑战重重，前景光明","content":"<p><p>（本文已刊发于2013年5月22日出刊的《<a rel=\"nofollow\" href=\"http://qnck.cyol.com/html/2013-05/22/nw.D110000qnck_20130522_1-03.htm\">青年参考</a>》）</p>\n<p><strong>□“政见”观察员 陶郁</strong></p>\n<p><a rel=\"nofollow\" href=\"http://cnpolitics.org/wp-content/uploads/2013/05/sinoindian1.jpg\"><img alt=\"sinoindian1\" src=\"http://cnpolitics.org/wp-content/uploads/2013/05/sinoindian1.jpg\" width=\"450\" height=\"298\" /></a></p>\n<p>新任总理李克强首次出访选择哪个国家？2013年5月19日，答案揭晓：印度。考虑到中印两军数周之前还在双方存有争议的边境地区扎营对峙，李克强总理的如期访问清楚表明了两国寻求改善关系与促进合作的诚意。</p>\n<p>中印作为世界上人口最多的两个大国，同属崛起之中的新兴经济体，在国际舞台上具有许多相同或近似的诉求。然而，两国作为发展阶段相似的上升期国际力量，加之存在历史遗留的边界争议，自然难以避免在多个领域角力较劲。</p>\n<p>中印关系虽然看似千头万绪、扑朔迷离，其核心却离不开“领土”和“经济”这两个问题。最近，印度学者<strong>柯渡洲</strong>（Joe Thomas Karackattu）发表论文，总结了中印边境贸易的历史与现状，分析了两国在此领域所面临的机遇和挑战，对于我们理解中印两国关系的发展方向有积极的启示作用。</p>\n<p>柯渡洲指出，中印陆上交流的历史，可以追溯到公元7世纪中期。自公元8世纪晚期起，随着西藏地区局势的动荡和造船技术的发展，海路交通在双边贸易中的地位越来越重要，至郑和下西洋间达到高潮。然而，即便在这种情况下，中印两国间通过边境口岸进行的贸易仍然相当活跃；至1962年两国爆发边境战争前，印度在拉萨就设有三家银行与一个领事馆。</p>\n<p>1962年在中印边境爆发的战争虽然很快结束，但它对边贸的负面影响长期存在。直到上世纪90年代，随着中印领导人成功互访，两国相继签署了一系列重要协议，中印边贸也随之逐渐重新复兴起来。不过，虽然中印共享3500公里以上的边境线，如今两国主要的双边贸易，却依然通过上海、广州、加尔各答和孟买等主要海港而展开。在毗邻印度的西藏自治区，九成以上的国际贸易是通过4400公里之外的天津港完成的。</p>\n<p>柯渡洲认为，之所以出现上述问题，是因为中印边贸在数方面面临挑战：</p>\n<p>首先，目前边贸时间过短。考虑到双方主要商业聚落与边境的距离都相当可观，每星期四个交易日、每交易日八个小时的贸易时间，越来越难以满足中印两国人民日益增长的边贸需要。</p>\n<p>同时，两国边贸清单上所允许的商品种类，有时无法与边境两侧居民的实际需求有效匹配。例如，生姜、菠萝、苹果、杏仁与核桃等常见食物，并未被包括在边贸所允许的货物清单当中。在此情况下，一些非法贸易滋生出来，对正常边贸秩序造成了一定影响。</p>\n<p>此外，交通条件也制约着中印边贸的增长；特别是在印度一侧，许多口岸的基础设施建设严重滞后，而且与主要枢纽城市之间缺乏有效的交通联系。而由于种种制度缺陷和历史原因，目前中印边贸的收益其中在少数交易者手中，而这些人往往并非边境地区的居民。</p>\n<p>不过，在柯渡洲看来，中印边贸虽然面临以上挑战，其不断强化的趋势却不可阻挡。中国如今是印度的第二大贸易伙伴；而共同的发展战略目标，更会不断密切边境线北侧的中国西南地区与边境线南侧的印度东北地区之间的联系。特别是随着中国西部大开发战略和“十二五”的实施，一系列自由贸易区在边境地区逐渐建立起来。考虑到中印边境地区的地理条件，两国在水力发电和旅游等方面更具有巨大的合作潜力。</p>\n<p>中印两国由于历史原因而存有悬而未决的边境问题，这是一个必须承认和正视的问题。然而，边境问题不应成为阻碍两国合作的障碍；相反，两国应在包括边贸在内的多个领域中本着求同存异的原则不断开展合作，并且尝试在合作中逐渐加深了解和消除分歧，最终妥善解决那些悬而未决的历史问题。同时，如果中印两国在强化双边合作的同时，鼓励两国毗邻地区和省份之间发展更为积极和密切的贸易联系，或许对于促进双边合作也不无裨益。</p>\n<p>【参考文献】<br />Joe Thomas Karackattu (2013): India–China Trade at the Borders: challenges and opportunities, <em>Journal of Contemporary China</em>, DOI:10.1080/10670564.2013.766387.</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,26101]}