{"id":294895,"link":"https://chinadigitaltimes.net/chinese/2013/05/vicsforum-許驥訪問程翔：六四改變了我什麼/","date":"2013-05-23T22:00:34Z","modified":"2013-05-23T22:00:34Z","title":"VICSFORUM | 許驥訪問程翔：六四改變了我什麼","content":"<p><span>世紀版   明報   </span><span lang=\"EN-US\">2013</span><span>年</span><span lang=\"EN-US\">5</span><span>月</span><span lang=\"EN-US\">23</span><span>日</span></p>\n<div></div>\n<div><span>香港資深傳媒人程翔，曾於<span lang=\"EN-US\">2005</span>年至<span lang=\"EN-US\">2008</span>年以官方判定的「間諜罪」被中國逮捕關押。回港後，去年他出版著作《千日無悔》，記錄了心路歷程。第六屆香港書獎的決選書目中，赫然出現了《千日無悔》的名字。筆者致電程翔，告訴他這個好消息。誰知，程翔卻茫然地表示自己對此全不知情。出版社說，《千日無悔》在出版四周後即售罄再版。對這本書引起的巨大反響，程翔倒是很感高興的。下月<span lang=\"EN-US\">4</span>號，是六四<span lang=\"EN-US\">24</span>周年，程翔有話要說……</span></div>\n<div></div>\n<div><span>自從廣州獲假釋回港後，程翔就再也沒有踏足內地。他解釋並不是不想回去，那裏畢竟是他的祖國。他說回鄉證已經過期，但沒有說是否嘗試續辦。有不少人都說，程翔是個理想主義者，但他本人卻否認這種看法。程翔說，他只不過是個認真過度、執著過度的人，相信了什麼是對的，就堅持下去，篤信一生。</span></div>\n<div></div>\n<div><span><span lang=\"EN-US\">1980</span>年代中國的希望</span></div>\n<div></div>\n<div><span>程翔說，小時候無意中讀到大儒顧炎武的名言：「國家興亡，匹夫有責。」居然自己就把國家重則背了起來，而且背了一輩子。又如，他深以「君子坦蕩蕩」作為座右銘，認為事無不可對人言。結果他被中國官方抓起的時候，竟專門叫秘書上交電腦，結果被官方找到證據。程翔也承認，有時候自己真的「戇居」。他這樣的性格，如果生在中共「引蛇出洞」的年代，難免要引來殺身之禍。但他仍是執著地覺得：「你講過的話不去做，你制訂了『憲法』，不跟『憲法』做事，我就有責任督促你去做。」</span></div>\n<div></div>\n<div><span>說起父母，程翔就眼泛淚光，他說自己對不起他們。當年父母帶着他從內地走難來香港，全家八口人住在只有<span lang=\"EN-US\">200</span>平方呎的屋子裏。舉全家之力，把程翔培養成港大畢業生，寄望他為家族帶來改變。可是，程翔做了艱難的決定，放棄教師的穩定收入，加入《文匯報》。<span lang=\"EN-US\">1980</span>年代，程翔選擇駐京工作，近距離觀察改革開放後中國的巨變，也希望能夠推動中國的發展。很快，他就成為報社的副主編。他說，<span lang=\"EN-US\">1980</span>年代初是中國最美好的歲月，真如歐洲文藝復興和啓蒙運動一樣。他記得<span lang=\"EN-US\">1984</span>年在杭州召開的「莫干山會議」，他形容為思想界的「武林大會」。當時，程翔代表報社前去報道，見思想界空前活躍，狀如百家爭鳴，一代中國思想界的精英，都在那裏。</span></div>\n<div></div>\n<div><span>坦克為貪污開路</span></div>\n<div></div>\n<div><span>可惜，一切樂觀都被六四屠城打破：「屠城之後，我感覺到沒有政治改革，經濟發展不會令老百姓得益。因為六四老百姓上街反對貪污，你用坦克車對付他，等於用坦克車為貪污開路，用坦克車保護貪污。在這種情况下，你發展經濟有什麼用？當坦克車開進城的時候，我就已經預見到，貪污會從此一發不可收拾，後來證實了。」</span></div>\n<div></div>\n<div><span>他曾在<span lang=\"EN-US\">1980</span>年代寫了文章準備發表，但是新華社在審稿之後不准刊登，認為談政改太敏感。<span lang=\"EN-US\">1984</span>年，鄧小平親口談政改。程翔極力爭取刊登文章，報社仍舊拒絕，理由是「不為天下先」。六四屠城後，程翔提出辭呈。當時有人勸他：「整件事你假裝不知道不就行了？」他說：「這句話我說不出，違背良心、違背事實。」另外，他還決絕地說道：「黨票都可以不要，誰稀罕這個？」拂袖而去。六四屠城後<span lang=\"EN-US\">3</span>年，程翔回到北京，路過天安門，掩目不敢抬頭看一眼，可見這件事對他造成的傷害。</span></div>\n<div></div>\n<div><span>香港監察不了內地</span></div>\n<div></div>\n<div><span>後來的<span lang=\"EN-US\">20</span>多年，程翔曾任駐台灣記者，但更多的時間仍舊留在香港。他看到，近年來香港的核心價值在被一點點蠶食。他以最近的前廉政公署專員湯顯明涉嫌超額招待內地官員為例，說內地的「送禮文化」似在入侵香港。他想起「小時候，我都參加過『反貪污，捉葛柏』的維園集會，我們這代人很多在大專時期都去過維園示威，要求捉葛柏回來受審，我們都捱過警棍。在我們這代人的努力下，終於成立了廉政公署」。結果，「回歸才<span lang=\"EN-US\">15</span>年，內地那種官場文化已經潛移默化來香港。這件事很值得我們警惕」。</span></div>\n<div></div>\n<div><span>程翔<span lang=\"EN-US\">1980</span>年代在北京的時候，已經開始領教內地國情，那時出現「有償新聞」：你幫我發篇稿，我給你個紅包，「報紙有個書畫版，專給內地書畫界人刊登作品的，因為有這樣一個版，內地很多書畫界的朋友都願意送書畫給我，使我能夠將他們的作品登在報紙上，其中不乏好多名家。我當時說，我是個記者，幫你們聯繫書畫見報是我責任之一，所以很明白地表明不收」。</span></div>\n<div></div>\n<div><span>賑災款香港買名牌？</span></div>\n<div></div>\n<div><span>談到雅安地震，程翔說，他有個朋友說，無論怎樣都不捐：「朋友是開名店的，親眼看見有（內地）高官，拿着整疊錢來買東西，錢上面的封條，還寫着『汶川地震賑災款』。朋友看見這些錢說，你們去別的地方買吧。這件事發生在香港，一個有良心的名店店主，不肯要這些錢，你叫（香港）人怎麼還敢捐錢？」程翔認為，抗捐根本不是香港人發起的，而是內地民眾有感於紅十字會郭美美事件自發的，只不過香港將這件事變成公開的討論而已。因此程翔說，有內地媒體罵香港人「不愛國」，怎麼不罵罵內地人？香港人人同此心，對中共政權投不信任票。對捐款他自己的心情也很複雜。一方面，同胞有災難應該幫；但想到捐款變成貪污，還肆無忌憚拿來香港買名牌，就忿忿不平。程翔說，<span lang=\"EN-US\">1980</span>年代他在北京時，共產黨對貪污的描述是「黨內不正之風」，今時今日到了「亡黨亡國」的地步，可見這<span lang=\"EN-US\">20</span>多年貪污嚴重成什麼樣。</span></div>\n<div></div>\n<div><span>程翔又說，香港人的愛國是不用懷疑的。他說，五六十年代內地饑荒的時候，香港人用各種各樣的方法帶東西給內地，一個人穿<span lang=\"EN-US\">10</span>件褲、<span lang=\"EN-US\">10</span>件衫、挑着擔子回大陸，到了之後把衣服分給別人。說到此處，程翔有些激動，拍案而起道：「怎麼可以說香港人對大陸沒感情？怎麼可以說香港人不愛國？」面對盲目愛國的氣氛，他說香港人已飽受苦楚：「六七暴動時經歷過很痛苦的歷史。當年左派也是說自己非常愛國，最後放炸彈、搞暗殺。」雖然「愛國勢力」不停對程翔發起口誅筆伐，只要他一發表文章，就會引來他們的圍攻。但是，程翔卻說：「我個人沒有敵人，只是對國家的執政當局來說，我要提出我們的看法，它做錯的地方我要批評，它做對的地方我會肯定。」</span></div>\n<div></div>\n<div><span>寫畢《千日無悔》後，程翔仍筆耕不輟。雖已退休，但他仍為退休前供職的《海峽時報》撰寫評論，還參加各種活動，忙得不亦樂乎。而他透露，正在寫一本圍繞個人經歷展開的書，通過書寫自己，來談對中國的觀察。但為了不給自己壓力，暫時不透露書的具體內容。</span></div>\n<div></div>\n<div><span>文．許驥</span></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194]}