{"id":294888,"link":"https://chinadigitaltimes.net/chinese/2013/05/冯诚-请不要保护涂鸦墙/","date":"2013-05-23T20:46:16Z","modified":"2013-05-23T20:46:16Z","title":"冯诚 | 请不要“保护”涂鸦墙","content":"<p>在广大校友的群情激愤的努力下，厦大校方决定保留芙蓉隧道的涂鸦墙。经此一役，很多同学意识到了厦大涂鸦墙的珍贵意义，于是动起了做些什么，保护厦大涂鸦墙的念头，甚至有人还想发起成立保护基金，要派专人定期维护。我真的觉得，事情发展到这一步，已经走偏了，甚至背离了厦大涂鸦墙所真正蕴含的积极意义。故著此一文，与诸位热爱母校，热爱涂鸦墙的同学们一辩。</p>\n<p>无可否认的是，厦大涂鸦墙是厦大校园文化的正面代表，是厦大的特色和亮点，值得我们关心爱护和骄傲。可问题是，如何关心爱护？或者怎样才是真正的关心爱护涂鸦墙？我们需要把它当珍贵文物一样，封存起来？圈养起来？打扮的阳春白雪？捧在手里怕碎了，含在嘴里怕化了么？我们所珍视的究竟是那堵墙上已有的那些画，还是那堵墙本身，还是涂鸦文化本身真正蕴含的文化意义？</p>\n<p>涂鸦起于街头，起于那些叛逆的少年，起于奔放无所畏惧的宣泄，起于那不愿被束缚的灵魂。所以，涂鸦本身就是一个下里巴的文化，它的作品永远难登大雅之堂，永远难以获得长久的艺术生命。但涂鸦本身也就无需去往大雅之堂里挤，在一个压抑的社会里，它所代表的自由奔放的宣泄本身就具有至高的意义，涂鸦文化本身就是不朽的。但是请注意，不朽的是文化而不是具体每一幅作品。</p>\n<p>涂鸦的意义不在于画的多好，而在于谁都可以画，画什么都行。厦大涂鸦墙之所以珍贵，之所以开风气之先，并不在于里面那些画真的有多高的艺术价值，而是这堵墙为所有人提供了一个可以自由表达的地方。在大学生越来越只是被教着说话的年代，厦大有一块这样的涂鸦墙，这才令人珍视。</p>\n<p>所以，涂鸦的意义本身就在于所有人只要拿起笔就可以自由的表达自己的想法。如果你成立一个保护委员会，甚至一个基金，告诉大家哪里可以涂哪里不能涂；应该画什么，不该画什么；哪片涂鸦需要保护，哪片涂鸦需要清除，这就和涂鸦本身的理念完全背道而驰。这不是很讽刺么？</p>\n<p>我们总是习惯性的认为，想要对谁好，就要做点什么去保护它，去规范它，去引导它，似乎有人专门管着谁，他才能健康茁壮的成长。所以，我们有了宣传部，我们有了广电总局，我们有了发改委。要说起来，这些机构的设立也都是出于良好的目的的。难道虚假新闻不需要管么？难道血腥黄色的电影不需要删除么？难道宏观经济不需要调控么？但是结果呢？我承认，没有无限制的自由，很多东西都需要引导规范甚至限制。但如果说这世上有什么东西是最不需要规范管理的话，那就是涂鸦。当然，在哪里能涂鸦还是需要管一下的。但当涂鸦墙已经存在的时候，你就不要再想着管理它，规范它，保护它了。你试图保护它，它就死了。‘</p>\n<p>事物为什么总会盛极而衰？就是因为在它达到一定规模的时候，我们开始敝扫自珍，开始因为爱它而去刻意的保护它，呵护它，甚至就开始限制它，从而失去了它蓬勃发展之时的那股从零开始的草莽之气。对涂鸦墙尤其是如此。厦大的涂鸦墙之所以能有今日之规模，就在于在墙还是一片空白的时候，同学们充分发挥自己的想象力创造力，在上面肆意挥洒自己的才华。而涂鸦文化能够长久乃至不朽的关键也就在于不断地推陈出新，不断地有一代代更年轻的人来表达他们的想法，创作出一代代具有时代烙印的作品。</p>\n<p>看现在的架势，如果有一天一个大胆的学弟把那幅著名的“我爱你，再见”给刷白了，然后画上了自己并不太出色的作品，估计要被很多人声讨吧？可是如果大家都这样想，都觉得已有的经典不可超越，不可替换，不可刷白，那厦大的涂鸦墙又如何更新，如何发展，如何永葆活力呢？一个颤颤巍巍，瞻前顾后，心存畏惧的涂鸦者又如何是一个合格的涂鸦者呢？一个被束缚了的涂鸦墙又有什么意义呢？</p>\n<p>当然很多人会说，那堵墙就代表了自己的青春，每次回去看到墙上的画还是当年的模样，就会唤起自己青春的回忆。前两天我抗议学校铲除涂鸦墙的时候，曾写道，厦大是他们的，也是我们的。今天我还想对致力于保护涂鸦墙乃至上升到“保护自己青春记忆”的同学们说，厦大是我们的，也是学弟学妹们的。每一代厦大人都有同样的资格在厦大留下他们自己的青春记忆。现在涂鸦墙上的画，大多我在厦大时就有了。那么过去四年里厦大学生的青春在哪里？难道他们的青春就仅仅应该停留在看到前辈们的涂鸦而倍感满足么？难道不应该也鼓励他们在墙上书画自己的青春么？</p>\n<p>所以真正要保护厦大涂鸦墙，就请保护这种文化的精神意义。请大力的宣传并鼓励新一代厦大的同学们勇敢的刷白前辈的作品，涂上他们自己的。这种更新越频繁，这种文化就越有生命力。很多人说现在涂鸦墙已经被游客的签名乱涂乱画破坏的不成样子了，所以需要保护。在我看来，这恰恰说明了涂鸦墙的更新太过缓慢了。大家过于孤芳自赏于已有的成绩，使得新一代的厦大同学并未被激发出他们的才华和创意。</p>\n<p>我们究竟想要一个被保护起来的，一成不变的如文物般奉于神龛的涂鸦墙，还是一个不断推陈出新，变换色彩，体现一届届厦大人自由与激情的涂鸦墙？</p>\n<p>所以，请致力于保护厦大涂鸦墙的诸君三思。保护涂鸦墙更重要的是保护其内在的精神意义，而非我们个人泛滥的矫情。保护也不应是让那堵墙从此脂粉鲜亮，容颜永驻。若精神不在，则形式无意义。涂鸦墙也就成了一张画皮，一个容颜鲜亮却僵化无聊的干尸。</p>\n<p>后记：补充一点。我并不完全否定昨天一些厦大同学将我爱你再见那幅logo修复的举动。墙有一千多米，在大家创作激情不足的时候，这种保护是有意义的。但我不希望大家把这个上升到太高的高度，乃至成为一种信仰式的锁定青春的寄托。更不要成立什么管理委员会，基金会。上帝的归上帝，凯撒的归凯撒，本就代表自由精神的涂鸦，就让它自由发展下去好了。有人管，人的意志就会压抑自由。这样很可能把涂鸦墙变成了一个纯粹的观赏景点，而失去了涂鸦墙本身具有的普罗大众的参与性。在此也希望厦大同学们能激发自己的创作活力，给涂鸦墙注入新鲜力量。让它成为一个时尚的多姿变幻的活力少女，而非一个妆容精致却表情刻板的贵太太。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[9540,9000,14981]}