{"id":294877,"link":"https://chinadigitaltimes.net/chinese/2013/05/苗蛮子-为何西方媒体少有车马费/","date":"2013-05-23T16:30:35Z","modified":"2017-02-08T19:31:51Z","title":"苗蛮子 | 为何西方媒体少有“车马费”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>“车马费”，这一堪称中国大陆媒体圈的“行规”，最近因农夫山泉与京华时报之间波澜迭起、火药十足的PK，而再次引发社会热议——5月6日下午，农夫山泉新闻发布会现场给媒体记者派500元车马费，参加发布会的知名网友五岳散人当即退还，随后发长微博将矛头直指昔日的媒体同行，质疑他们将收取车马费视为理所当然的心态。一时间，质疑农夫山泉500元“收买”记者的声音四起，记者再一次悲催地被批评为“妓者”。</p>\n<p>    车马费在中国早已是公开的秘密，并在诸如“车马费范围”、“车马费标准”以及“哪些车马费可拿”等问题上，似乎已然有规律可循：一般认为，凡是商业性活动，以及少数官方会议或活动，一般都会有车马费；另外，一些地方政府为了展示地方形象，往往由当地宣传部门邀请外埠媒体前来报道，这种情形下，车马费是少不了的。至于车马费标准，则根据媒体影响力和媒体级别大小而不同。比如中央级媒体记者的出场费可以高达数千元，而一些地方媒体的记者，三五百元就可以搞定。</p>\n<p>    尽管传媒学者陈婉莹说“车马费对中国新闻业来说很尴尬”，但对于许多中国媒体人来说，除了对有偿新闻稍嫌不妥，以及对负面事件中的“封口费”有所顾忌之外，对于商业活动和正面性会议中的“车马费”，非但不觉得尴尬，反而拿得理所当然，乃至多多益善。正是基于这种心态，围绕“车马费”，各种丑态尽显：冒名顶替混车马费者有之；嫌红包少或混红包不如愿而耍大牌闹事者有之；甚至于，同一媒体因事先沟通不到位致使多位记者参会抢红包也有之。一些记者参加活动，在与同行交流时，首先关心的是“有没有红包”、“给了多少”这类庸俗的问题。</p>\n<p>    俗话说，吃人嘴软，拿人手短。既然拿了人家的好处费，那就意味着要给人家见见光，但很多商业性活动，本身就没有新闻价值。倘若将这种稿子堆上编辑的版面，到时领导批评的不是记者而是编辑。记者得了好处，编辑却要遭罪，恐怕还没有哪个编辑傻到这个份上。于是，一些老道的公关公司，通常会绞尽脑汁使会议的主题跟当前热点拐弯抹角挂起钩来，同时还得准备两三份礼物，分别孝敬记者、编辑，以及报社某个领导，于是在“你好我好大家好”的利益同盟之下，一些打擦边球的软新闻，就这样堂而皇之地登上了报纸版面。</p>\n<p>    较之中国大陆记者拿得心安理得，英、美、日等国的记者则被严令禁止，记者如果私自收受红包是要丢饭碗的。比如英国《金融时报》、美国《华尔街日报》等老牌财经媒体就明确规定，记者及其亲属不能接受采访对象提供的价值25美元以上的任何有价值的物品，如果收了则要上交报社，并在每年的圣诞节前夕拍卖捐赠给慈善组织；并且，采访过程中，不得接受对方提供的住宿及往返交通帮助。而在日本，早在1946年就制定了“新闻伦理纲领”，两年后又发布“编辑权声明”，对报纸的新闻报道进行明确规范；此后，日本的电视、广播、出版等业界以及《朝日新闻》等大媒体，也陆续推出行业伦理纲领、基准或内部报道指针，对记者与报道对象之间的关系进行了明确界定。</p>\n<p>    值得一说的是，对于采访对象“提供的住宿及往返交通帮助”，往往被中国的一些记者拿来解释拿车马费的“正当理由”，因为中国很多报社并没有相关的采访经费预算，记者如前往采访，只能自掏腰包。这样收支相抵，互不相欠，于是也就心安理得。其实西方媒体也很少有采访预算，有些时候也会接受采访对象的邀约，但他们是如何处理的呢？《远东经济评论》北京分社负责人介绍称，他们通常的做法是在新闻报道文后注明：本次采访的全部交通及住宿费用由xx公司提供，以利于读者对文章价值的独立判断。</p>\n<p>    不过话说回来，车马费并非只是中国大陆所独有的东西，其实在印度、印度尼西亚等发展中国家，类似费用也颇为普遍，许多编辑和记者因为较低的薪资水平，也难抵一些公关公司的金钱诱惑；而即便在日本这类发达国家，一些不入流的所谓媒体也曾爆出类似丑闻。反过来，在中国大陆，也有极少数珍惜自己羽毛、颇有声望的媒体，如《财经》杂志、《经济观察报》、《南方周末》等，是明令禁止记者收钱的。</p>\n<p>    如此看来，人性在金钱面前，并没有什么中西之别。无论是西方媒体记者还是中国内地记者，在新闻理想的认知上，恐怕没有什么不同，即媒体应当志在成为社会之公器。但理想还需要物质来支撑，否则便只能是空中楼阁，或只是新闻之路上的孤独者。事实上，“车马费”之所以在欧美发达国家几近绝迹，关键就在于：媒体在设定严格的报道伦理的同时，通过高薪保证了记者的衣食无忧。在英、美、日这些媒体成熟的国家，记者属于偏高收入阶层。比如英国《金融时报》记者的工资，虽然比投行职员略差，但和高收入的医生和律师比肩；而据日本新闻协会2012年的数据显示，日本报社记者平均年薪为680万日元(42万元人民币)，若是规模超过1000人的大报社，记者人均年薪高达55万元人民币，即便是中小媒体的记者，年薪也至少有20万元人民币。</p>\n<p>    反观中国内地记者，他们的工资待遇如何？一则流传甚广的段子不无戏谑地这样概括：每月拿8000块，和一帮月拿数十万的老总们高屋建瓴地谈产业规划，是财经记者；每月拿着7000块，留着哈喇子说着年薪百万以上的人怎么吃穿玩乐，是时尚记者；每月拿6000块，两眼放光地写“中国向何处去”之类，是时政记者；每月拿5000块，全国各地追查真相常常被赶出门偶尔被追打，是调查记者。</p>\n<p>    然而，实际情形比段子所描述的更为糟糕：数据显示，除了极少数有影响力、市场效益较好的报社记者年薪有10万元之外，中国内地媒体从业者的平均年薪仅为4万元左右——既然说的是“平均数”，那么也就意味着有很大一部分媒体的年薪要远远低于这个数值。收入水平低，而工作压力又高，使得媒体从业者成为当下中国最为辛苦，令人感到可怜的群体之一，也难怪乎中国媒体人往往自嘲为“新闻民工”。</p>\n<p>    这种双重压力之下，“车马费”也就成为中国媒体人保持一个有尊严生活的来源之一，甚至成为部分记者收入的大头。当然，除车马费之外，收“封口费”、新闻栏目拉企业赞助，甚至通过某个负面事件要挟曝光，也是中国媒体人创收途径。只不过车马费较之其他途径，较为“光明正大”一些。但显然，这种表面风光的“有尊严生活”，恰恰是以践踏自己尊严换来的。一个极具代表性的段子说，某电影新闻发布会，一名没有受邀请的记者闻讯前往，试图得到红包，主办方说，您的名字没有在受邀之列，所以没有。该记者大怒：“怎么可以这样？这涉及到我的尊严问题。”问题是，你还有尊严么？</p>\n<p>    中西方媒体的待遇为何如此之大？原因无疑有多种，比如相较于西方媒体专心于新闻业务，相关预算向新闻采集倾斜，中国大多数媒体则在新闻业务方面的投入严重不足；而西方媒体之所以更专心于新闻业务，乃是因为它们不像中国媒体那样，有那么多的宣传任务，以及通过摊派而拥有固定的用户——正因如此，中国媒体即使缺乏质量与公信力也能够获得收益，何况有的党报还有不少财政拨款，于是也就用不着太过关注于读者的脸色与自身的约束。</p>\n<p>    如果说，西方媒体所面临的压力，主要来自市场，那么中国媒体最大的压力来自政治权力，其次才是市场。由此不难看出，市场与竞争，正是中西媒体的分野所在。而熟悉媒介与政治关系的人都知道，媒体的市场化水平，往往取决于政治权力对媒体的干预程度。而这，正是中国媒体人生存境况的制度性总根源。</p>\n<p>    然而，制度有病，并不意味着媒体人就可以无所作为，更不应该成为记者收取红包的理由。我们除了期待政府和社会对这一群体更好一点，媒体人也应该自律。作为公共利益的代言人和社会良知的守护者，媒体是一个社会的风向标，代表着一个社会的道德尺度。倘若媒体利用本该属于公众所有的资源牟取私利，不仅有损职业道德操守，也是对公众利益的严重侵犯。最终带来的不仅仅是媒体公信力危机，更是社会信任危机。而一个失去了信任的社会，还会有什么发展呢？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,16912,9540,9000,9475,22773]}