{"id":294864,"link":"https://chinadigitaltimes.net/chinese/2013/05/co-china周刊-郭宇宽：马来西亚华人政党领袖访谈：华人/","date":"2013-05-23T15:30:34Z","modified":"2017-02-19T20:30:40Z","title":"Co-China周刊 | 郭宇宽：马来西亚华人政党领袖访谈：华人如何参与政治？","content":"<p><p>“我一开始很奇怪，问了很多人一个问题，为什么马来西亚的华人，这么关心政治，而且这么善于合作，乐于合作，他们的回答都觉得这是非常正常的事情，不关心政治就是不关心社会，不关心社会，怎么能保障自己的利益呢？甚至有几个年轻学生反问我，难道中国大陆不是这样么？”</p>\n<p><span></span></p>\n<p>世界各地华人都有“一盘散沙”的口碑，而在马来西亚，你的印象会完全不一样，这里的华人政治参与的热忱和合作精神，让我最初感到不可思议。我这次到马来西亚的一个工作，是给一个世界范围内的华语大学生辩论赛作辅导和点评，而难以置信的是这样一个有来自世界各地几十所大学辩论代表队的大规模活动，居然都是由一些华裔大学生办起来的，我太了解中国大陆学生的状况了，没有老师组织，几乎做不了什么事情。而马来西亚的一帮华裔学生居然能自发、自愿地组织起来，我亲眼目睹他们从联系赞助、场地，到接待，联络媒体，安排得井井有条，那种服务的热忱实在让人感动。他们告诉我，华裔学生的社团在马来西亚大学里往往都是最活跃的。</p>\n<p>后来我在大马考察期间更是在各个领域都能感受到当地华人的团结和对公共事务的热忱。甚至华社可以靠自己的组织办出有“马来西亚第二教育部”之称的董教总，其他宗亲会、华人会馆、慈善组织、商会，也在政治上相当活跃，任何公共政策一出台，华社就会有大量的讨论，认为不合理的地方就会组织陈情，并形成了一个相互联络支援的网络，而且我还发现在大陆经常会听到的一个组织里勾心斗角的话题，在马来西亚也比较少见。即使这样我还总是听到大量的抱怨，说今天的马来西亚华人不够关心政治，可想而知马来西亚华人对政治的重视。</p>\n<p>我一开始很奇怪，问了很多人一个问题，为什么马来西亚的华人，这么关心政治，而且这么善于合作，乐于合作，他们的回答都觉得这是非常正常的事情，不关心政治就是不关心社会，不关心社会，怎么能保障自己的利益呢？甚至有几个年轻学生反问我，难道中国大陆不是这样么？让我不知如何回答才好。一个曾在英国留学，接触过比较多的大陆人的学者这样比较：“我也不知道为什么，大陆的华人真是太老实了，好像只努力做自己的事情，其他都不关心，我们那时在英国大学只有几十个马来西亚华人，一年就搞了好几次很有规模的学术研讨会，其他活动就不要说了，大陆有几千个留学生，什么活动都没有，除了大使馆召集，也不搞什么组织，我都要走了，才听说他们搞了个舞会。”</p>\n<p>马来西亚的华人身上真是有很多值得我们世界其他地方华人反思和借鉴的地方。</p>\n<p> </p>\n<p><b>华人靠什么在大马立足？</b></p>\n<p><b> </b></p>\n<p><b>南都周刊</b>：我在马来亚这些日子，发现在东南亚的华人享受的政治地位，可能马来亚是最高的。</p>\n<p><b>黄家定</b>：你的观察一点都不假，回过头来看，与印尼、菲律宾、泰国这些地方相比，马来亚华人的境遇是最好的，有些地方华人甚至连自己的华文名字都不能保留，只有我们最完整地保留了华人社群，我们的文化传统、生活方式、语言教育、信仰宗教都完完整整地保留了下来，比中国大陆都要完整，这几十年来没有遭到特别大的冲击，华人一直能在这里安居乐业，取得成功。</p>\n<p><b>南都周刊</b>：华人在马来亚社会作为一个不占多数的种族，能够在主流中占有一席之地，靠的是什么？</p>\n<p><b>黄家定</b>：当然华人自强不息的精神非常重要，而马华公会也发挥了非常大的作用，这要从我们当年马华公会的奠基人和精神领袖陈祯禄先生说起，我们的祖先都是从中国的南方，被迫为了逃避饥荒战乱，漂洋过海九死一生到这里讨生活，那时的华人都留恋自己的故土，不忘中华衣冠，还认为自己是中国人，希望中国能够好起来，有朝一日可以重回故土，那时候没有华人会把自己当作马来亚人的一分子，当时管这叫“入番”，那时觉得很耻辱，谁都不敢存这种想法，那就跟当汉奸一样。1949年的时候，有一种势力要把马来亚50万华人送回中国大陆去，以陈祯禄为代表的华人领袖出面和当局沟通，让他们允许华人留下来。陈祯禄有这样的远见，说华人耕耘在这片土地上就要落地生根，把这片土地当作自己的家园。</p>\n<p>在他领导下的马华公会号召华人帮助马来亚建国，把自己当作马来亚国民，而不是“华侨”，永远做一个异乡的客人。这是华人在马来亚今天享有政治权力和地位的关键。</p>\n<p><b>南都周刊</b>：陈祯禄先生是我们大陆人不大熟悉的一位政治家，马华公会怎么看待他的精神遗产？</p>\n<p><b>黄家定</b>：陈祯禄的精神，就是要本土化，要坚定地把马来亚当作我们华人自己的国家，我们马来亚华人要热爱马来亚，也热爱中华，但我们所热爱的中华更主要是文化意义上的，是我们的共同的血缘、祖先和文化，并不是政权。</p>\n<p><b>南都周刊</b>：马来亚华人在参与政治的过程中在历史上有没有什么教训可以分享？比如在印尼华人有上千万，比马来亚更多但受到的伤害却非常大。</p>\n<p><b>黄家定</b>：印尼这样的例子我们马来亚的华人大家都很痛心，这里面有一些历史原因，但都是过去的事情了。当时在马来亚，激进势力也有很活跃的活动，我们华人是夹在里面两头受气，当地人和英国人对华人产生一个印象，你们华人就是要来搞颠覆，搞破坏，要夺取政权的，而对华人加以迫害，当时东南亚的华人为此吃了很多苦头。好在马来亚有马华公会的领导，一些有远见的领袖把华人重新凝聚起来，回到建设性的正轨上，和那些激进力量划清界限，让大家明白我们华人不是想夺权或者颠覆国家，而是要各族一起把这个国家建设好，逐渐重新赢得其他族群的信任。另外也要当地华人自己的主动性，有些地方的华人一开始的时候就没有想到参与这个国家的建立，放下架子和其他族群打成一片，不理会也不关心当地的政治，等回过神来想参与的时候已经晚了，自己已经被边缘化了。</p>\n<p><b> </b></p>\n<p><b>政治参与：并非声大就是好事</b></p>\n<p> </p>\n<p><b>南都周刊</b>：我在马来亚也听到很多人议论，华人在马来亚还有些不公平的地方，比如华人孩子明明学习成绩非常好，却一定要在大学里给马来族保留名额，对此马华怎么看？在政治上的强势族群面前，争取华族权益时，有没有什么妥协的艺术？</p>\n<p><b>黄家定</b>：不仅当时到现在很多人都不理解，觉得你和他们妥协不是出卖华族利益么？其实配额制度还有土人土地保护这些都是英国人的时代就已经有了的。建国之初我们华人社会力量并不强，谈判实力有限，但还是争取把华人的公民权写进了宪法，让华人社群也成为了马来西亚的主人，建立了一个种族平等的基本框架，这是最了不起的。其实当时马来人里也有很多人批评他们的领袖对自己民族的利益不够维护。</p>\n<p>华人的发展当前固然还有一些问题，需要我们积极努力，但也不能产生焦躁情绪，我自己作为房屋及地方政府部部长，负责帮助贫困人口的项目，搞过很大规模的调查，我手头掌握最详细的信息，最清楚我们国家要找贫困的人，华人很少，大多是比较丰裕的中产阶级生活，总体来说比马来人、印度人要富裕得多，在科技，商业领域华人都有很好的竞争力，别人远远比不上我们，我们应该感到自豪，把这种成功和其他族群分享，怎么能片面强调对我们不公平呢，客观地讲我们在这个国家生活得还是很好。</p>\n<p><b>南都周刊</b>：我也听到有人批评马华公会站在执政党立场越来越保守，不能充分代表华人的利益，对此您怎么看？</p>\n<p><b>黄家定</b>：很多批评我们都是虚心接受的，也都可以理解，对我们有更高的要求，也是华人社会觉醒的进步。但是我们还是要说，代表华社利益的政党能够在执政主流中站稳一席之地是非常必要的，我们叫“朝中有人”。我们承认自己是比较保守一点，但这种保守就能够维护华人的最根本权益，我们有一个比方，我们扮演的角色就好像守门员一样，守住华人利益底线的这个大门，在国会里有我们马华公会的一批骨干议员，他们是一批很强的守门员，有侵害华人根本利益的法案就通不过。大家有时候对我们表现不满意，喝喝倒彩不要紧，关键时候还是要支持我们这些守门员。</p>\n<p><b>南都周刊</b>：您所指的守门员守的底线究竟是什么？</p>\n<p><b>黄家定</b>：我们华人社会捍卫的底线是宗教自由，母语教育，文化传统和普世性公民权利。你可能注意到现在有一些宗教保守势力在马来亚形成一股力量，这种势力的抬头我们是特别警惕的。</p>\n<p><b>南都周刊</b>：你对这一宗教保守势力发展的情况乐观么？</p>\n<p><b>黄家定</b>：不可掉以轻心，但马来亚社会已经打下了一个比较好的基础，大家有一种共识，关键还是要发展经济，不要无谓地制造纷争，所以宗教即使有一些极端些的声音，总体的社会还是比较稳定的。</p>\n<p><b>南都周刊</b>：现在其他一些华人政党也成长起来，也有一些华人参与其他政党，马华公会怎么看，这会不会削弱马华公会的地位？</p>\n<p><b>黄家定</b>：华人广泛参与政治当然是好事，但我们也要注意华人参加政治不是声音大就是好事，处理很多族群间利益的分配是需要领导人间的政治智慧的，比如马来人中也会有一些比较激进的力量，所以我们一定要注意平衡，如果我们政党的主流为了华人的利益特别高调，表面上看好像特别痛快，其实会引起其他族群的情绪反弹，你来我往，根本上对马来亚社会没有好处，对华人也没有好处。</p>\n<p><b>南都周刊</b>：马华公会下一步的政治愿景是什么？</p>\n<p><b>黄家定</b>：我们有九大政纲，推进华人社会在马来亚的进步和发展。</p>\n<p>首先当然是要打造健康的政治文化和政党文化；其次一项是很有意思的“终身学习运动”，这样来引领华社进步，始终成为国家乃至世界发展的主流，在马来亚让华人成为受人尊重的族群，就是要通过这个活动激发整个族群奋斗上进的精神；第三项是，教育振兴计划，包括减少学生辍学率，提倡素质教育，监督政府改善各大学录取新生的机制；第四项是强化中文教育的发展；再比如说一些发展经济，国民精神教育方面的政策，总体都是围绕华社如何自强争取权利的同时，如何加强族群和谐，推动马来亚社会的发展。</p>\n<p><b>南都周刊</b>：华人中间有没有可能成长出不仅代表华人，也代表更广泛的马来亚社会的政治领袖？</p>\n<p><b>黄家定</b>：我们马来西亚经常举2020年作为一个比较特别的年份，代表未来，意味着那个时候社会会更美好，眼下的5年10年可能还比较难，但我们只要坚持发展，未来应该是有希望的。</p>\n<p>目前就有不少马来人和印度人对马华公会比较支持，我们的一些选区都是混合的，很多马来人、印度人也会给我们的候选人投票。比如卫生福利、国防、外交、经济开发的一些议题上，马华公会在政策上都和其他族群是相互支持的伙伴。</p>\n<p> </p>\n<p><b>大马华人是中国效应的受益者</b></p>\n<p> </p>\n<p><b>南都周刊</b>：马华公会对于中国的发展有什么期望？</p>\n<p><b>黄家定</b>：我们说这个话要小心一点，因为毕竟不是自己的国家了，但现在中华崛起帮助世界重新认识中国文化的价值，华语也水涨船高，学习的人越来越多，还是希望中国大陆走健康发展的道路，我们马来西亚华人，也是中国效应的受益者。</p>\n<p><b>南都周刊</b>：我能感受到马来亚华人对中华文化非常有感情，但也有人认为中华文化中有很多劣根性，你们在马来亚是何看法？</p>\n<p><b>黄家定</b>：其实我们从1998年就开始开展一项“华人思想新革运动”，意思就是要主动反省华人文化中不适应时代需求的因素，发扬华人传统中健康的部分，进而革除一些消极、落伍、不合时宜的思想习惯。另外我们特别强调不能把华人文化封闭起来，自我欣赏，我们马来亚华人有个好处就是可以接触多种文化，我们的孩子小时候97%以上都要在华小打下华文的基础，上国中又要接触马来文的教育，而且我们对英文教育也很重视，到大学里基本说的都是英文。这样中国传统的教养、西方文化的视野、回教文化的礼仪，都能体现在我们马来亚华人的身上。</p>\n<p><b>南都周刊</b>：我印象中非常深刻马来亚的华人青年既自强上进又谦虚有礼，非常让人欣赏。</p>\n<p><b>黄家定</b>：我们经常开玩笑，这也算是因祸得福，华人身上也是有些坏毛病的，如果我们生来就在一个百分之百自己能掌握命运、百分之百自由的国家，我们的华人可能会变得自大又自满。</p>\n<p>我们既勤奋自强又谦虚自省，因为我们知道我们要和其他种族在这片土地上共存共荣，所以我们华人的孩子在马来亚长大，从小就被教育两条，一是要努力上进不要靠别人，二是要尊重别人，马来人，印度人都有值得我们学习的地方。</p>\n<p>今天的华人在马来亚的土地上安居乐业，取得这么一点点成绩，我们也很欣慰。</p>\n<p>（本文来自南都周刊。作者郭宇宽，资深传媒人，记者。）</p>\n<p align=\"right\">\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://past.nbweekly.com/Print/Article/4395_0.shtml\">【原文链接】</a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/9XNmgKqSwcg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16912,16910,16382]}