{"id":294813,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-轉載：陳偉業個人網站現在仍說「/","date":"2013-05-23T07:01:51Z","modified":"2013-05-23T07:01:51Z","title":"香港獨立媒體 | 轉載：陳偉業個人網站現在仍說「無提名篩選」","content":"<p><p>轉載自陳偉業個人網站http://www.chanwaiyip.com/news/20121220.html<br />\n請留意第三段「修憲工作完成後，舉行一人一票、無提名篩選的特首及立法會雙普選。」<br />\n另外，我已轉載另外2篇人民力量的文宣及新聞稿(註)，也使用「無提名篩選」等詞彙。陳偉業是講明「全民制憲」，「憲」就是基本法，「制憲」就是修改基本法，除了要刪去「提名委員會」，還有要取消功能組別、分組點票等要求。</p>\n<p>註：《轉載：「無提名篩選的特首及立法會雙普選」是人民力量一貫以來的共識》http://www.inmediahk.net/node/1016683及《轉載：特首選舉「無提名篩選」是人民力量一貫以來的共識》http://www.inmediahk.net/node/1016678<br />\n&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;<br />\n致：各傳媒機構由：人民力量立法會黨團   陳偉業議員、陳志全議員及黃毓民議員</p>\n<p>2012年12月20日</p>\n<p>2013年施政報告的期望(撮要)<br />\n全民制憲，改善民生</p>\n<p>就特區政府將於2013年1月發表的施政報告，人民力量議員已於今天向特區政府呈交共53頁的「2013年施政報告的期望：全民制憲，改善民生」文件一份。該文件的重點是透過全民制憲及立即普選改善管治質素，透過訂定十年公營房屋建屋計劃解決居住問題，管制公共事業收費水平以減輕市民生活負擔，以及向每名市民發放一萬元以紓解民困。<br />\n針對現時政府缺乏認受性，管治威信低落，人民力量建議當局應主動推動全民制憲及立即普選。特區政府(包括特首、行政會議、三司十二局的問責局長、副局長及政治助理)應集體總辭，以原有常任秘書長及公務員組成看守政府，維持日常行政運作。立法會亦同時解散，在半年至一年內成立以民意代表及憲制專才為主導的修憲會議，修改《基本法》。修憲會議應先行訂立「政黨法」及「政治獻金法」，取消立法會所有功能界別議席，廢除《基本法》第74條中對議員提出私人草案的限制及附件二中有關「分組點票的規定」，讓議員有私人提案權。<br />\n修憲工作完成後，舉行一人一票、無提名篩選的特首及立法會雙普選。特首候選人可以有政黨背景，任何人只須有百分之五選民聯署支持即可自動成為特首選舉候選人。來屆的區議會應取消所有委任議席，並且必須擴大區議會職權，使之成為有實權的機構，代表市民管理市政，行使先前被廢除的市政局及區域市政局的權力。<br />\n針對不少基層家庭居住環境欠佳，年青人置業困難的問題，當局應就香港市民的居住環境訂定指標，並按照該指標制訂宏觀的房屋政策。現時香港人均居住空間為12.5平方米，與新加坡的27平方米比較明顯是偏低，因此當局應考慮將香港居民的人均居住面積訂定為15平方米，並按照上述的目標訂定房屋供應目標。<br />\n當局應按照上述的居住標準，並且依照未來的人口趨勢，訂定十年公營房屋建屋計劃。由於按照統計處的推算，2025年香港人口將達788萬人，較現時的710萬人增加78萬人，住屋需求將會不斷提升，當局必須在2016年開始每年落成至少3.5萬個公屋單位及1萬個居屋單位，由2016年至2025年之間10年內才可提供45萬個公屋及居屋單位，滿足不斷增長的房屋需求，並縮減輪候公屋的時間。此外，針對近年越來越多青年人傾向獨居，對小型單位的需求與日俱增，政府亦應增加單人或雙人單位在新增公屋單位中的比例，以應付單身青年人對單人單位的需求。<br />\n由於近年私人住宅租金?升，即使住戶的收入略高於住戶入息中位數的水平，租金亦佔該等家庭的收入三份之一以上，對該等家庭構成極大負擔。為了確保真正有需要的市民均可申請公屋，當局應該按照各類型家庭住戶的租金水平中位數，將入息上限訂定於相當於各類家庭住戶的私人住宅市值租金中位數四倍的水平。若按照上述的方法訂定申請公屋的入息上限，須以25%以上的家庭收入支付租金的家庭便可申請公屋。<br />\n為了阻止公共事業加價，當局應該行使其權力，在行政會議審議加價申請時阻止其加價，並對公共事業展開深入調查，以查證該等公共事業的實際利潤情況。若發現該等公共事業故意轉移利潤，便應迫使他們以利潤補貼營運成本，以降低加價壓力。中期而言，當局在續批兩電管制協議時，應該修訂協議內容，降低准許利潤比率，確保電費保持在合理水平。當局亦應按照巴士公司的營運表現及加價情況決定是否續批專營權，並修訂票價調整機制，將巴士及港鐵的盈利列入重要的考慮元素。若該等巴士公司及港鐵錄得盈利，便不應上調票價。長遠而言，當局可考慮成立法定機構，將兩電、巴士及港鐵公有化，由法定機構管理該等公共事業，當局一方面可更輕易地調整收費水平，亦可從公共事業中獲得可觀收入，對政府及市民而言均是雙嬴方案。<br />\n為了協助市民面對滯脹的經濟困局，政府應立即向每位市民(包括居港未滿七年人士及十八歲以下的市民)派一萬元，以解基層市民燃眉之急。政府只需動用700億元，即政府儲備的百份之十，便可有效協助市民紓困。若每名市民，不論年齡及居港年期多寡，均可獲得一萬元，以一般家庭有三至四名成員計，每戶便可獲得三萬元至四萬元。對於基層家庭而言，此筆金錢足以應付三個月的生活費，而對於中產而言，此等金錢亦可以減輕他們的供樓及子女教育的負擔。<br />\n回歸至今已十五年，香港的政治、經濟及社會發展仍停滯不前，作為香港核心價值的人權、自由及法治近日更受到嚴重的威脅，通脹問題急劇惡化，越來越多市民生活在絕望之中。面對現時的管治危機，管治架構應立即總辭，啟動全民制憲，立即普選立法會及特首，令政府更具認受性。當局更應訂立十年公營房屋建屋計劃，提高申請公屋的入息上限，解決房屋問題。政府亦應善用一切手段，管制公共事業收費，並向每名市民發放一萬元，以舒緩市民的生活壓力。上述措施將可令香港社會的核心價值獲得充份保護，使之成為公義、和諧及可持續發展的社會，從而重新點燃香港市民的希望，令香港重新起步，昂然面對更多挑戰。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}