{"id":294832,"link":"https://chinadigitaltimes.net/chinese/2013/05/ft中文网-媒体札记：真理与红旗/","date":"2013-05-23T09:33:12Z","modified":"2015-03-28T06:43:52Z","title":"FT中文网 | 媒体札记：真理与红旗","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/05/BK2DRZeCIAEAjdD.jpg\"><img class=\"aligncenter size-full wp-image-294662\" src=\"http://chinadigitaltimes.net/chinese/files/2013/05/BK2DRZeCIAEAjdD.jpg\" alt=\"BK2DRZeCIAEAjdD\" width=\"599\" height=\"575\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/BK2DRZeCIAEAjdD.jpg 599w, https://chinadigitaltimes.net/chinese/files/2013/05/BK2DRZeCIAEAjdD-300x287.jpg 300w\" sizes=\"(max-width: 599px) 100vw, 599px\" /></a></p>\n<p>这两天，平素嘲讽金家王朝最兴高采烈的右派知识分子，多少有点意兴阑珊。因为，他们现在连自怜自艾都还顾不过来，他们觉得自己所处的这个国度分明就是“西朝鲜”。</p>\n<p>红旗文稿刚刚砸碎宪政梦想，惊魂未定，昨天又出现了两篇让异议者深信互有关联的檄文：一篇来自人民日报，《坚守神圣的“党性”》；一篇来自解放军报，《中国梦的自信在哪里》。</p>\n<p>看党军喉舌的原稿标题似乎还没什么，但自有研读过全文的门户编辑和微博时政观察者发掘出其间段落，重点展示。</p>\n<p>由国防大学政治委员刘亚洲署名的那篇最高党报文章，虽然是选在“名家笔谈”这种看上去有几分闲适的栏目发表，且亦非评论版头条，但文中确有非一般的描述方式——像新浪那样选取“‘党性’二字一旦说出来，必石破天惊 ”以及“一些官员没信仰没下限，也敢妄言以党性保证”作为标题已经算是体贴，注定会引发更大争议的还是另几家门户的慧眼所在：“如同基督徒心目中的‘上帝’，一个真正的共产党人，以‘党性’为自己作保，在神圣性上，丝毫不逊于基督徒‘向上帝发誓’……建立起新生国家，其艰难程度，与摩西带领以色列人在追杀中荒野流浪40年，最终到达‘流着奶和蜜’的‘上帝应许之地’，何其相似。不同的是，摩西手中高举的，是上帝赐与了魔力的神奇手杖；而人民那时跟着共产党走，是因为那一代共产党人，把‘党性’二字如火炬般高擎。”</p>\n<p>正是后面一段将“党性”比作“神性”、将众人相信“党性”比作基督徒相信“上帝”的说法，在互联网上引起骚动，这篇主旨看似军方高官响应习近平号召的文章，成为自由派知识分子集中嘲笑的目标。最有资格来吐槽的莫过于孙海英，作为演艺界的“公知”以及基督徒，这位以饰演中共老革命而成名的演员在微博上反问：“不信神，还口口声声要干神圣的事这是不是撒谎骗人？”；@余少镭补充：“不同在于，摩西带着以色列人一起到达‘流着奶和蜜’的地方；神圣的党，则利用了它带领的那群人，自己先到达充满‘二奶和小蜜’的地方，而把他们留在荒野。”</p>\n<p>而昨日出现在解放军报头版的《中国梦的自信在哪里》，甚至导致了更多的瞪目结舌。从文章刊发位置和栏目看，也只是例行宣传“中国梦强军梦”的延续，但敏感者很快从这篇3000余字长文中发现了几乎是唯一一句可以引发网络关注的话——“笃信‘我们信仰的主义，乃是宇宙的真理’”。</p>\n<p>确实没有什么比这句“宇宙的真理”更容易让人联想到朝鲜了。在互联网乃至媒体转发的朝鲜官方语言中，类似的雄伟表述连篇累牍，几乎已经成为金氏父子独一无二的标志，@作家崔成浩甚至就是因为模仿这种语气而迅速成名。虽然也有认真考据者指出，解放军报此句注明引号，原作者系中共早期党员方志敏，所述“我们信仰的主义”乃是共产主义，但在一片哄笑声中，这多少显得迂腐。</p>\n<p>于是，虽然这篇解放军报稿件并未在各门户首页得到突出展示，但就凭“宇宙的真理”那五个字，就已足够在微博、微信和手机客户端等相对管控宽松的媒体渠道中成为笑柄。</p>\n<p>@1句实话截图对比《朝鲜声明：没有朝鲜和金正恩地球将不再存在》的人民网资料稿件，和《解放军报：我们信仰的主义，乃是宇宙的真理》的网易摘编页面，笑得像是要喘不过气来：“神文横空出世，太空争夺提前开始！俩难兄难弟趴地上争夺宇宙！原来是要确认宇宙真理主导权。笑岔气，可不要怨我！”</p>\n<p>更有着意嘲讽者专程找出十几年前批判法轮功时的人民网页面，因为那上面写着“邪教的关键在于其‘精神领袖’都一致地自称掌握着宇宙最终真理”。@仙人指路010就此怒斥：“‘宇宙的真理’这种话，是典型的邪教语言！有网友强调这是方志敏‘在狱中’说的。在狱中说的怎么了？这样偏执的语言，任何时候、任何场合都是不恰当的。何况网友的批评不是针对方志敏，是批评解放军报不该引用这样的话。”</p>\n<p>一条线被连了起来。如果说一周前刘小枫在演讲中将毛泽东定义为“国父”引发的还只是昔日学术追随者的诧异，那么，眼见红旗文稿连发雄文，人民日报、解放军报两大喉舌各有语惊四座，环球时报乘势而上，再加上“集体总统制”、“禅让”等此前出现的名词，这些以批评者、异议者自居的民间意见领袖心生寒意，纷纷认定左倾回潮、逆流、倒春寒。</p>\n<p>一时间，作拍案而起状者有之，作哀声叹气状者亦有之，@黄杰夫悲凉心情溢于言表：“感觉就好象哥白尼已经死了470年了，可我们今天还在争论地球是不是圆的”。</p>\n<p>更有@张千帆pku判定：“有人要搞二次‘文革’”。</p>\n<p>张千帆不仅是北大教授，还身兼中国宪法学会副会长，为了说明自己此言并非危言耸听，他昨天深夜写下长微博：“近日，某些御用文人和无良媒体打着‘学者’的旗号，操着‘文革’的腔调，攻击宪政‘属于资本主义’，是‘兜圈子否定发展之路’。这些人呼吸着浓重的PM2.5，喝着遭到污染的水，吃着含有农药毒素的食品，却在昧着良心地粉饰中国式‘发展’，只能说明其道德人格已彻底变异。”</p>\n<p>然而，看着张教授又祭出新任总书记去年所说的“宪法的生命在于实施，宪法的权威在于实施”，试图以此反攻“跳出来大张旗鼓攻击宪政”者，一些友人忍不住劝劝他，不必再行“打着红旗反红旗”之计。</p>\n<p>的确，颇有一批右派知识分子在论战中时常摘录中共领袖之言以作护身武器，他们因此而在一定程度上获得了发言时的安全保障和豁免，但也因此常被更加激进的“革命派”讥作“折子派”，讽其仍期待“圣上明君”。比如，在次的“宪政”保卫战中，为了反击红旗文稿和环球时报，@章立凡等人显然是觉得普及哈耶克的《自由宪章》还嫌力道不足，又呈上《毛泽东的“中国梦”》，以强调这位后辈执政者无论如何不能公开反对的开国领袖当年也曾大声疾呼自由平等和民主。</p>\n<p>可是，微信“旧闻评论”中早已见怪不怪：“对宪政的攻击，其实有好处。起码让那些借宪法谈宪政的人稍有清醒，人家都看清了举着红旗反红旗的用心，你们也别再做无用功。说到底，党是无法被安慰的。好言相劝，说改制了更有利于长治久安，宪政了更能永续党的大业，可以收声了。”</p>\n<p>甚至，在作者宋志标看来，被那些改良派时时举着的习近平纪念82宪法三十年讲话，其实也不足以据：“归纳这个讲话的主旨，就可以看到在党与宪法的排序上，早有说法。攻击宪政的‘新三篇’不过是敷衍成文。我很纳闷，为什么去年那个时候不吃惊，现在反倒‘莫名惊诧’。”</p>\n<p>另一篇从微博避至微信的形势分析，名曰《左右》，透出更高远的坐山观虎斗之意：“近期舆论界出了几篇左倾雄文，搞得人心惶惶，政局观察人士不免忧心忡忡，以为回到极左时代已经不远了。左右之争，面相广阔，两者本该 有很多共同价值，但这些年来趋于‘极化’，渐渐势不两立，形同两团阴火。两者都对当局满含期待，希望借当局之手，清除对方”。</p>\n<p>显然，作者任大刚要引导读者超越这两天来的明争暗斗，进入更长远的观察视角：“两相对峙，难分伯仲之下，当局的态度显得尤为重要——当局的态度如能解读出‘左’的意味，毛左分子必定敲锣打鼓，欢欣鼓舞，极右一方必定哀鸿遍野；当局如果言明要‘继续推进改革’，则极右一方必定心情舒畅，毛左分子一言不发。但偏偏当局就是不言明支持谁反对谁，所以各方聪明灵达之士，绞尽脑汁，汗牛充栋，还是无功而返”。</p>\n<p>好吧，既然当局才是棋手，那身为过河卒子，就各尽天命吧。虽然也觉得左右两派都在引用老毛的话语来支持自己的观点“实在可乐”，但@章文的文章仍要激励同道中人奋发图强，因为，“从事实看，目前还只是个别专家主动献媚舔菊”：“我个人对形势不乐观也不悲观，几个学者和几家官媒的胡言乱语，并不能代表高层整体向左转。整体向左转的严重后果，他们自己非常清楚，那是毁人毁己的下场。况且21世纪，信息化时代，国内外环境已发生太大的变化，开放是不可逆转的主流。即便有一小撮死硬派想要把中国拉回文革时代，他们也没有能力办到！”</p>\n<p>从目前的舆论表现来看，“宪政”、“宇宙的真理”等微博搜索关键词的确并未被禁，删帖现象亦不算严重。那么，就让网络解读继续留在原处吧。一夜喧嚣过去，今晨几无中国报章转载摘录那几篇引发网络骚动的文章，至于被@中青报曹林愤愤不平于“你在中国无法公开发文反驳”的环球时报，亦转而言它。</p>\n<p>只有凤凰网首页找来一篇《没有争鸣哪来共鸣》，来自今晨人民日报：“‘深水区’改革的时代，‘摸着石头过河’难度大了。重点环节的各种改革，无不‘牵一发而动全身’。每项改革也都如同下棋，一步不慎，步步被动，‘悔棋’代价往往更大。从争鸣中‘摸规律’，用共鸣增合力，已成提升执政能力和执政智慧的基本要求。”</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[9526,13016,10830,10216,23072,9540,16154,14004,17908,27433]}