{"id":294857,"link":"https://chinadigitaltimes.net/chinese/2013/05/co-china周刊-宋镇照：从选举看马来西亚族群政治/","date":"2013-05-23T15:15:31Z","modified":"2017-02-19T20:30:43Z","title":"Co-China周刊 | 宋镇照：从选举看马来西亚族群政治","content":"<p><p>“华人在马国政治中将扮演更关键的角色。一向掌握经济实力的华人，以往受到巫统执政的打压，接受不平等的新经济政策。此次选举八成华人选票投给在野的民联，可见华人社会求变的渴望，难怪纳吉总理形容这是一场“华人海啸”的选举。”</p>\n<p><span></span></p>\n<p>第十三届马来西亚国会大选已于5月5日投票，此次选举是历年来马国大选厮杀最激烈的一次，也是国民阵线（编注：简称国阵，由巫统等14个政党组成的政党联盟）从1957年脱离英国独立建国以来执政遇到的最大威胁。</p>\n<p>但“五月五，换政府”的预期并没有实现，国阵依旧赢得了选举。与此同时，民联（编注：系马来西亚反对党联盟，由民主行动党、人民公正党和回教党组成）对国阵舞弊、做票、贿选、撒钱、变相补助买票等挞伐控诉不绝于耳。</p>\n<p>创新高的八成投票率，说明马国选民对政治选举的热衷，首次感觉到自己的选票足以影响到政党轮替与否。巫统（马来民族统一机构，UMNO）领导的国阵不再必然执政，这让马国政治逐渐浮现出“两党”政治的选举格局。就长期而言，这是马国政治发展走向民主化的胜利。</p>\n<p>可以确定的一点，华人在马国政治中将扮演更关键的角色。一向掌握经济实力的华人，以往受到巫统执政的打压，接受不平等的新经济政策。其实华人的政治诉求很简单，反对国阵偏袒马来人优先的歧视政策，不能再容忍差别待遇的政治打压。此次选举八成华人选票投给在野的民联，可见华人社会求变的渴望，难怪纳吉总理形容这是一场“华人海啸”的选举。</p>\n<p>之所以有华人海啸这个政治影响效应，主要是因为马来族群的分裂，凸显了族群政治在马国选举上的重要性。以往马来族群都是支持巫统领导的国阵，但因为安华领军的民联，让马国政治逐渐凸显出马来政党对抗马来政党的趋势，取代以往马来人对抗华人的政治图像。特别是在马来人占67.4%和华人占24.6%的人口结构上，马来族群一分为二的政治版图，很自然地让华人成为政治的关键多数，未来华人对政党的政治倾向，肯定会影响马国政治的选举与政党执政。</p>\n<p>国阵虽然“险胜”这次选举，但其不仅没有赢回先前信誓旦旦要夺回三分之二多数席次的目标，甚至还比2008年的140席失掉了7席，只赢得133席，相对地民联却从79席增加到89席。因正当合法性与代表性大为减弱，未来国阵执政之路肯定颠簸、不好走，加上朝野势均力敌的权力恶斗，将使政策推行不易、政府功能停摆，政策推动也将空转。</p>\n<p>就马国的选举制度来看，也出现一个不合理现象，就是民联赢得50.59%的选票却只赢得40%的国会议席，而只赢得48.57%选票的国阵却赢得了近60%的国会议席，这产生了席位与选票支持率之间的落差，将会造成政治不稳定。国阵以乡村包围城市策略出发，分配给乡村地区的国会席位较多，而乡村正是国阵的票仓。但马国有将近75%的民众住在都市地区，而华人居住都市的比例也高达八成。因此，对于选举制度的设计调整，将成为在野党日后攻防的重点。</p>\n<p>传统上，国阵的主要支持者来自于巫统300多万党员、东马的沙巴和沙捞越原住民、公务人员和马来族群，但马来族群的票源逐渐被安华领导的民联所瓜分。</p>\n<p>相对地，可以发现支持反对阵营民联的选票族群，除了华人之外，主要来自于两个重要族群：一是城市地区中产阶级的转向，由于教育程度高、所得收入也高，对于政治自由化与政治清廉相当重视，面对国阵长期的贪污腐败，自然失去信心。二是作为“首投族”的新世代。此次选举首次登记投票的新选民，多达260万人，约占所有选民的五分之一，通常年轻选民求变求新，不喜欢故步自封的政治环境，对攀升的失业率更是不满。</p>\n<p>中产阶级和新世代对于政治问责的标准会比较高，不但追求自由、公平、正义和高质量生活，也特别重视个人主义、多元文化和现代开放价值，而这一些偏好都跟民联政见强调“改变”很契合，若国阵施政不重视现况改变的话，反对国阵的中产阶级和新世代选民会增多，足以影响下一次大选。</p>\n<p>（本文选自财经网。作者宋镇照，台湾成功大学政治系暨政经所特聘教授。）</p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/ePyRR5lu4QI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,19196,16382]}