{"id":294940,"link":"https://chinadigitaltimes.net/chinese/2013/05/要敢于面对中国的真问题/","date":"2013-05-24T06:15:26Z","modified":"2013-05-24T06:15:26Z","title":"要敢于面对中国的真问题","content":"<p><p>   一早往窗外望去，只见一片雾霾蒙蒙，仅一两公里之遥的百望山几乎消失在视野中。上网一查，凌晨六点北京的PM2.5污染指数是368，属于重度污染。如果不刮大风，这个指数一日之内还将恶化。急匆匆送孩子上学，又忘带口罩；虽然标识着PM2.5的口罩未必真能发挥什么作用，但是聊胜于无，至少有个心理安慰吧。路上遇到成群结队赶着上学的孩子，不免为他们的健康担忧。这种天气对强壮的成人来说也许可以忍受，但是每天呼吸这种空气，对于正在生长发育的下一代会产生什么影响？我曾听一位城市白领说，她不愿意在国内生孩子，因为她无法为新生命提供一个基本健康的成长环境。听了这话，我很吃惊，但仔细一想，又颇能理解其中的无奈。</p>\n<p>   在这种心境下读重庆警备区司令朱和平少将的近作“要坚守意识形态的‘上甘岭’”，我只能说自己的感觉是“找不到感觉”。为什么？因为今天再拿上世纪五十年代的“抗美援朝”来说事，回避了当代中国的真问题。今天中国面临的问题很多，远不止是领土主权或意识形态问题。我们需要为自己尤其是下一代提供干净的空气、清洁的水、安全的食品，这些都是人作为动物的基本生存必需，我们做到了吗？我们需要为下一代提供一个文明而宽松的教育环境，而不是用各种考试、补习、收费来压抑和扭曲一个个幼小的心灵，否则这个民族不可能有希望——我们做到了吗？社会贫富差距那么大，那么多农民和城市底层的生老病死得不到基本保障，在征地、拆迁过程中得不到法律保护，上访途中还遭遇各种迫害、虐待；贪官污吏那么多，每年流失的赃款就有多少？军队腐败那么严重，中央军委屡禁不止，不让吃酒席就用矿泉水瓶装茅台，请问朱司令有何良策？这些才是当今中国的老百姓在现实生活中遇到的真问题，它们和“意识形态的上甘岭”不搭边，也绝不是回到遥远的“上甘岭”时代就能解决的。</p>\n<p>   在朱和平少将看来，似乎所有问题都是美国为首的“西方敌对势力”搞的鬼。这不是完全没有可能，但是作为一个军队负责人，说话要负责任，不能夸夸其谈、胡编乱造。从目前那篇在说理上十分单薄的短文，我们还看不到有任何证据表明“西方敌对势力”污染了中国的空气和水，制造各种有毒食品，扩大中国贫富差距，造成各种强征、血拆以及官员和军队腐败……当然，有些格局可能在他们看来也是乐见其成，譬如中国用自己的廉价劳动力制造廉价产品，耗费自己的资源、污染自己的环境，还买别人的国债供他们免费享受，对于他们来说何乐不为？没有国际市场的需求，中国也不会积聚居高不下的产能和输出型发展模式，但是归根结底，“中国模式”是中国政府自己的选择。如今不是鸦片战争时代，没有谁拿着枪逼咱们做这个、做那个。如果中国的发展方向不对，首先要从自己身上找原因。国际因素至多只是间接的“外因”，最终要靠内因才能起作用。一个社会有问题不可怕，可怕的是对问题和造成问题的原因视而不见。</p>\n<p>   文中还指责所谓的西方敌对势力“打着‘自由’、‘民主’、‘人权’的旗号，攻击诋毁我们党的领导和社会主义制度。”这句话更是莫名其妙，因为它把“自由”、“民主”、“人权”当作西方的东西，和当代中国对立起来；这些概念原先也许是西方的舶来品，现在则早已成为中国公民生活的主流话语。众所周知，现行宪法是在执政党领导下制定的，而只要搜索一下就会发现宪法序言有一处、正文有12处规定了“自由”。以人大制度为代表的“民主”无疑是1982年宪法的首要特色，各级人大代表由选举产生并有义务监督同级官员，这不是民主是什么？“人权”以前被当作“资产阶级意识形态”的符号，但这早已是上个世纪的“老黄历”。2004年修宪之后，“国家尊重与保障人权”已明确成为中国政府的法律义务。这些话都白纸黑字写在宪法和党章上，不知朱少将为何视而不见，偏偏要把“党的领导”、“社会主义制度”和“自由”、“民主”、“人权”对立起来。难道他的意思是坚持“党的领导”、“社会主义制度”，就是要坚持独裁、专制、侵犯人权吗？真不知其居心何在，也不知道回到“上甘岭”的喧嚣究竟是出于食古不化，还是言不由衷。</p>\n<p>      在去年12月4号纪念宪法颁布三十周年大会上，习近平总书记明确提出“宪法的生命在于实施”、“宪法的权威在于实施”，可以说是一语中的，因为解决当下中国的真问题恰恰就是要把宪法规定的自由、民主、人权、法治落到实处。毋庸讳言，现行宪法的实施还有诸多不尽人意之处，而正是宪法实施的缺陷产生了当代中国遭遇的现实问题。人大选举走过场，人大代表不尽责，导致政府决策不对民负责，“GDP至上”的发展模式肥了少数贪官和开发商，伤害了广大人民的公共利益。司法不独立，社会公正无从实现，人民的基本权利无法保障……由此可见，解决中国社会问题的钥匙正是落实法治、民主、人权。如果法治得以落实，人权获得保障，那么人民就用不着面临强征、血拆的劫难和颠沛流离之苦。如果各级政府通过人大对人民负责，高污染、高能耗的发展模式就会戛然而止，各级官员就会专注于环境治理、食品监督、治安保障等公共职能，而不是和开发商一起瓜分属于人民的基本利益，我们的下一代才能呼吸新鲜的空气、喝上纯净的水、吃上放心食品、享受真正的“素质教育”。</p>\n<p>反之，“坚守意识形态的上甘岭”除了强化极左思维之外，又能给我们带来什么呢？事实上，这套思路是“文革”老调重弹，没有任何新意。就在不远的过去，重庆本地的“唱红打黑”就是前车之鉴，也许打了几只“耗子”，但与此同时却造就了薄熙来、王立军、雷政富等“老虎”。“意识形态的上甘岭”无非是“唱红”的一个加强版，而重庆恰恰是在震耳欲聋的一片“红歌”声中变成腐败重灾区。</p>\n<p>   就和任何人都会生病一样，任何社会都有自己的问题，关键是对待问题的态度。蔡桓公的“讳疾忌医”早已为天下笑，但可悲的是，这种笑话却在当代不断重演，“意识形态的上甘岭”就是一个版本。它只会让我们在意识形态的喧嚣中忽视自己的真问题，并贻误通过制度改革对症下药、及时治疗的时机。</p>\n<p> </p>\n<p>来源：法海帆影</p>\n<p>链接：<a href=\"http://const123.fyfz.cn/b/750493\">http://const123.fyfz.cn/b/750493</a></p>\n</p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=77499\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=77499</a></p>\n<p>喷嚏图卦微信：penti_tugua</p>\n<p><img border=\"0\" src=\"http://imgs.dapenti.org:88/dapenti/CcMqMpRg/XY6Yw.jpg\" /></p>\n<p>每天网络精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=70&#038;name=xilei\">喷嚏图卦</a>】       <a href=\"http://weibo.com/dapentizk\" title=\"喷嚏网官方新浪围脖\">喷嚏网官方新浪围脖</a></p>\n</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[9375,19194,19192,19193]}