{"id":294991,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-高放：政治体制延误改革导致苏联灭亡/","date":"2013-05-24T22:46:10Z","modified":"2013-05-24T23:08:02Z","title":"爱思想 | 高放：政治体制延误改革导致苏联灭亡","content":"<div>\n<p>高放：政治体制延误改革导致苏联灭亡</p>\n<p>——访著名学者、共运史学家、中国人民大学荣誉一级教授高放</p>\n<p><strong><br />\n进入专题</strong>： <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D78\" target=\"_blank\" rel=\"nofollow\">政治体制改革</a> <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D72\" target=\"_blank\" rel=\"nofollow\">苏联解体</a><br />\n● <strong>高放</strong> （<a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D287\" target=\"_blank\" rel=\"nofollow\">进入专栏</a>）<br />\n步入2013年，中国新一届中央政府的执政取向出现了新的变化。与此同时，中国的社会、经济、政治、文化、环境都不约而同地进入了一个&#8221;临界期&#8221;。各种不确定因素明显增多，挑战与压力迅速放大。中国继续改革开放成为世人最关注的焦点。</p>\n<p>未来改革之路怎么走？中国改革要成功，需要汲取什么样的教训？从上世纪五十年代到七十年代基本上是照搬苏联模式的中国，在苏联解体和苏共垮台22年之后，重新审视苏联从兴旺走向衰亡的历程，无疑对今后的政治改革有着相当的启示。</p>\n<p>苏联为何经历了兴旺之后又走向衰亡，乃至解体？是社会主义本身丧失了生命力还是苏联所施行的社会主义制度偏离了社会主义的本质？苏联模式对当前的中国改革有什么借鉴意义？</p>\n<p>为此，本刊记者专访了共运史学家、中国人民大学荣誉一级教授高放。</p>\n<p>86岁高龄、依然精神矍铄、思维敏捷的高放教授在中国人民大学教《苏联共产党党史》已经60余载。作为研究国际共运的资深学者和研究苏联历史的权威专家，高放24岁就在报刊发表评论苏联的文章，著作颇丰，至今有500万字，2011年出版了他的第十本文集《苏联兴亡通鉴&#8211;60年跟踪研究评析》。</p>\n<p>高放教授也是当今少有的坚持自己信仰的学者，在位于北京张自忠路简陋的家中接受采访时，他明确表示：&#8221;我一辈子研究马克思主义，我一直深信不疑，人类社会迟早要从资本主义过渡到社会主义、共产主义！只是要摆脱苏共模式，重新理解马克思主义、社会主义和共产主义。我在中共十八大前出版的书《马克思主义与社会主义新论》，表达了我的很多新见解。&#8221;</p>\n<p>苏联实行的是&#8221;党主宪政&#8221;</p>\n<p>《经济导报》：从1917年列宁领导的俄国十月革命取得胜利，创建了苏维埃社会主义共和国到1991年苏联解体，共经历了74年。在74年中，苏联制定了四部宪法。有学者认为，社会主义民主制度的这一本质特征，被苏联四部宪法以法律形式固定下来。但您曾表示，&#8221;苏联制定了民主宪法，但苏联没有完全实现民主宪政。&#8221;如何理解？</p>\n<p>高放：74年中苏联制定过四部宪法，即1918年宪法、1924年宪法、1936年宪法、1977年宪法。四年前我在中国政法大学讲演时说&#8221;苏联制定了民主宪法，但苏联没有完全实现民主宪政。&#8221;即是说，苏联有民主宪法，但未实现完全民主宪政。为什么这么说呢？苏联四部宪法有五个突出的优点和特点，但也有五个显著的缺点和弱点。</p>\n<p>从优点来说，第一，四部宪法都肯定苏联是民主共和国，国家的权力中心是由选民选举产生的代议机关，而不再是世袭的君主个人；第二，四部宪法都是社会主义宪法，宪法名称上都有&#8221;社会主义&#8221;字眼；第三，四部宪法规定国家政权采取苏维埃形式，它跟资本主义国家三权分立的政治形式的区别是，三权（立法、行政、司法）统一于苏维埃；第四，四部宪法明确苏联是一个联邦制国家，不是单一的中央集权国家；第五，苏联宪法还是一个国际主义的宪法，具有很广的包容性，即各国社会主义革命胜利、建立革命政权后都可以加入苏联。</p>\n<p>从缺点和弱点来说，第一，根据苏联宪法，苏维埃政权集三权于一身，在全俄苏维埃代表大会上产生中央政府，名为人民委员会，相当于中国的国务院。但行政机关的权力太大，苏维埃很难对其进行监督和约束。行政权太大主要是因为很多国家日常工作要处理，不能光靠苏维埃代表大会开会解决；还有一个原因是党最高领袖列宁不是担任苏维埃主席，而是担任人民委员会主席，列宁是党的领袖兼政府总理，很多紧急的事情都是总理处理，并没有经过苏维埃。比如1918年1月17日，当时政府没有经过审判就把末代沙皇尼古拉二世全家连同其御医和仆人都杀害，这是违法的。</p>\n<p>第二，三权统一于苏维埃，司法不能独立，造成了大量的冤假错案。特别是30年代苏联搞大清洗时，经苏联法院审判、镇压、关禁闭、判徒刑的有370多万人，表面上都经过法院审判，但法院都在党的严密控制之下，而且党中央政治局委员季诺维也夫、加米涅夫、布哈林等都被作为人民公敌、特务处决，都是捏造的罪名。</p>\n<p>第三，苏联宪法以至党章均未规定最高领导人的任期，给领导人终身制开了&#8221;绿灯&#8221;，留下了漏洞。斯大林担任政府总理12年（1941~1953年）之久，如果把当总书记的时间计算在内他当了31年之久（1922~1953年）。</p>\n<p>第四，苏联宪法对于党如何领导国家政权没有具体的规定，其中第一、二部宪法根本没有写&#8221;党的领导&#8221;，到第三、四部宪法才写&#8221;党的领导&#8221;，但只简单提到&#8221;苏联共产党是国家政权机关和社会团体的领导核心力量&#8221;，给苏联形成一党专政、党政不分体制提供了法律上的漏洞。如十月革命初期，由于是党领导武装起义取得政权，所以国家的重要决策，派往各地的干部主要都是由党中央决定的，出现了以党代政的局面。政府的很多事情都提交中央政治局去讨论，列宁感到这很不正常。1922年列宁晚年就提出来，应该实行党政分开。但列宁没有解决这问题就过世了。</p>\n<p>第五，苏联宪法没有监督宪法执行的机构，没有违宪审查规定，所以苏联共产党领导人多次违宪没有办法立案审查。</p>\n<p>正因为苏联宪法有这样明显的缺点和弱点，所以苏联在74年中虽有法可依，但很难做到有法必依，实际上是有法难依，更难的是严格执法，更做不到的是违法必究。所以我说，苏联没有完全实现民主宪政。</p>\n<p>《经济导报》：那么，您认为苏联实行的是什么宪政？</p>\n<p>高放：我觉得苏联制定的四部民主宪法实行的不完全是民主宪政。我认为苏联实行的是党为人民作主、党替人民作主的宪政。这种宪政我归结为&#8221;党主宪政&#8221;，不是民主宪政。各级政府领导人都是由党委定下来，拿个名单在苏维埃代表大会上举手或投票通过。国家发展的各种战略、方针、政策都由党中央政治局定下，拿到苏维埃代表大会通过一下。所以名义上最高苏维埃是国家最高权力机关，实际上苏联广大人民心中都很明白，国家最高权力机关是苏共中央政治局。</p>\n<p>&#8220;党主宪政&#8221;使苏联共产党在74年中没有处理好五种权力的关系：即党权、政权、军权、官权、民权。若苏联真正实现民主宪政，那就应该按宪法规定，一切权力属于城乡劳动者。要不要党的领导？当然要，因为党的领导是前提，城乡劳动者当家作主是核心，法律是保证。结果苏联共产党把关系弄成：党的领导是核心，城乡劳动者当家作主是陪衬，依法治国是一种形式。简单说，苏联共产党垄断了政权，垄断了军权，垄断了官权，民权没有得到充分实现，民权是一个走过场的陪衬。苏联共产党治国实际上是党大于法，党权高于政权，所以实行的是一党专政、党政不分的体制。</p>\n<p>苏共垮台根本原因是政治体制落后</p>\n<p>《经济导报》：理论界有人认为，苏联解体、苏联共产党灭亡是由于从赫鲁晓夫到戈尔巴乔夫大反斯大林造成的恶果，赫氏是罪魁，戈氏是祸首。您是怎么看的？</p>\n<p>高放：这三人或者两人固然要负主要责任，但是一种建立了74年之久、有两亿多人口的大国的社会主义制度，怎么会很容易被两三个领导人摧毁呢？这显然是要有更强大的社会力量作为后盾。早在十几年前我就提出：苏联自己培植的党政军高薪特权集团是苏联社会主义政权的掘墓人。赫鲁晓夫、勃列日涅夫、戈尔巴乔夫等人无非只是这个集团的政治总代表。</p>\n<p>直接促成苏联解体、苏共灭亡的是叶利钦，戈尔巴乔夫起了帮凶的作用。而斯大林等人所犯的错误正是被叶利钦用于摧毁苏联、苏共的靶子。因此，只有深入细致地透视斯大林的错误，才能认清苏联解体、苏共灭亡的深层原因。</p>\n<p>《经济导报》：您一直坚持认为，社会主义是优越于资本主义的新制度，为什么苏联模式的社会主义会垮台？它与您刚才说的四部宪法的缺点和弱点，以及您提到的&#8221;党主宪政&#8221;有什么关联？</p>\n<p>高放：正是宪法中的漏洞和弱点，使苏联共产党治国实际上是党大于法，党权高于政权。</p>\n<p>就像我之前所说，苏共垮台、苏联解体的很大原因是以党代政，党政不分，由党代表人民作主，由党替人民作主。可以说，苏共失败，根本原因是政治体制落后。苏联是专制政治，一党专制，一派专制，一人专制。</p>\n<p>《经济导报》：政治体制落后体现在哪些方面？</p>\n<p>高放：总结来说，苏联政治体制的弊病非常严重。</p>\n<p>一是个人集权制。国家的党政军三大权由一个领袖掌握。斯大林是第一个苏共党中央总书记兼政府总理兼武装部队总司令。权力过度集中，缺少制约。</p>\n<p>二是职务终身制。国家的党政军三大权的领导人是终身制的。斯大林带头搞终身制，他从1922年开始担任党的总书记到1953年去世，一共任职31年。</p>\n<p>三是指定接班制。接班人也是斯大林指定的。他原来选中曾任他秘书的马林科夫接班，后来他对马林科夫不太满意，嫌他太软弱，想换接班人，但还没来得及换，就去世了。</p>\n<p>四是等额选举制。苏联有民主选举，但由苏共严密控制选举。苏联的选举并不尊重选民意见，不是自下而上的差额选举，而是等额选举。候选人是党委精心挑选的，而且只有一个候选人，大家没有选择的余地。</p>\n<p>五是消灭异己制。斯大林之所以能掌握大权，是因为他在上世纪二十年代至三十年代消除了党内的三个反对派，之后还镇压了很多被怀疑对他不忠的人。在他晚年，党内还有一些人不同意他的意见，他又准备清洗，但没来得及做就中风去世了。</p>\n<p>六是监控干群制。苏联的克格勃不归国家机关领导，而是由总书记斯大林个人掌控，这个机关可以监控全国所有人，包括高级干部。</p>\n<p>此外还有一党专政制、以党代政制、官员特权制。</p>\n<p>尤其是，斯大林开创的&#8221;三制&#8221;：个人集权制、职务终身制和指定接班制对苏联历史有长久影响，而且有普遍广泛的国际影响，人们把这&#8221;三制&#8221;看成是共产党执政的社会主义国家民主政治正宗的政体。实际上这&#8221;三制&#8221;是君主立宪制的变种，君主专制的变种。民主共和制区别于君主专制制就是这三点：权力有制约、权力有任期，权力有选举。而斯大林这三制：权力没有制约，权力没有任期，权力指定继承，明显违背社会主义民主共和制的原则，使社会主义政治体制明显带有专制主义的色彩。政治体制落后为苏联留下了祸根。</p>\n<p>《经济导报》：&#8221;三制&#8221;是怎么形成的？如何透过斯大林的错误，认清苏联解体、苏共灭亡的深层原因？</p>\n<p>高放：要使社会主义国家真正成为劳动人民掌权的民主共和国，列宁还确立或者准备确立一系列政治制度，主要有分权制、任期制与选举制。事实上，列宁执政的六年（1917~1923年），初步实现了民主宪政，国家政治权力有分工有制约，没有过度集中。列宁任人民委员会主席（即政府总理），斯维尔德洛夫、随后加里宁任全俄苏维埃代表大会中央执行委员会主席（即国家主席），托洛茨基任共和国军事革命委员会主席（苏共从未设立过党中央军委）。</p>\n<p>列宁曾经对托洛茨基说过：&#8221;人到55岁开外就败事有余。&#8221;意即55岁就要退休，不搞终身制。列宁更没有指定接班人，临终前他只给党代表大会写信谈及各主要领导人的优缺点，同时却明确提及要调换斯大林的总书记职务。1921年列宁主张党政分开。1922年党中央才设总书记一职，意在设立专人负责党的建设工作，总书记不在政权机关兼职。</p>\n<p>但列宁执政时期也暴露出严重缺点。当时列宁为了加强中央的集体领导，在党中央不设主席，如果党中央设主席，那么在列宁之后就要另选一个人担任主席。这一组织上的漏洞，使权力欲很强的斯大林，担任总书记之后逐步独揽党政军三大权。列宁执政时期还有一个更重要的欠缺是政党制度。现代民主政治正常的政党制度应该是多党竞争，不能一党垄断国家政权。十月革命夺取政权后，1917~1920年的三年时间中，列宁实行过两党联合执政或三党联合执政，但后来这两个小共产党先后都并到大共产党里去了，苏联成为一党专政的国家。列宁时期还对民主选举、对群众言论进行严密控制。</p>\n<p>到了斯大林执政时期（1924~1953年），列宁时期一党专政、控制选举和言论的弊病更为严重，一党专政进一步发展为一派专政、一人专政。斯大林执政的前几年就打倒了三个反对派：分别是托洛茨基反对派、托洛茨基和季诺维也夫反党联盟、布哈林和李可夫反党集团。斯大林把一党专政变成一派专政后，在1937~1938年，搞大清洗，把反对他的人处决或判刑，严重破坏法制，最后变成总书记一人专政。尤其是1941年，该年5月斯大林以党中央总书记直接兼人民委员会主席，人民委员会主席就是政府总理，斯大林开始实行党政领导职务合一。同时斯大林又兼国防委员会主席，实际上党政军三大职务都集中于斯大林一个人身上。</p>\n<p>如上述所说，斯大林集党政军三大权于一身，实行个人集权制、领导职务终身制和指定接班人制，加深以党代政制、等级授职制等。斯大林还破坏党内民主，搞一言堂，他实行的这些权力过度集中的体制给苏联后来的失败埋下了祸根，而且对其他国家带来不良影响。</p>\n<p>　　《经济导报》：您说斯大林还严重破坏了党内民主，这有什么危害？</p>\n<p>　　高放：苏联共产党成为全国唯一执政党后，要保有长期持续执政的能力关键在于充分发扬党内民主，充分调动全体党员和基层党组织的积极性、主动性和创造性，防止党的领导人决策失误和作风败坏，一旦出现问题也能依靠党内民主及时妥善解决。</p>\n<p>　　列宁执政时期，苏联还有党内民主，为此列定曾创立两项重大制度：一，按照马克思恩格斯1847年创建第一个共产党时定下的规矩，实行党代表大会年会制，把党代会作为党的权力中心。中央委员会只是党代会的执行机关而不是与党代会并列的权力中心。在党代会上凡有不同意中央决策者可以在大会上作副报告或者提出批评意见。党代表真正是由各地方组织民主选举产生。在党代会上就党的重大方针进行民主决策，少数服从多数，多数尊重少数。多数决策如果不当，通过实践检验，由下一年度党代会重新审议，及时改正。二，从1921年起设立中央、地区和省三级党的监察委员会，与各级党委是平行权力机构，其职责是专门监督同级党委。此外列宁还采取清党措施，以纯洁党的队伍，提高党员素质，增强党的战斗力。1921年第一次清党，经党组织审查，就有159355名不合格党员被除名，占党员总数24.1%。</p>\n<p>　　可是，1924年列宁逝世后，这两项重大制度都被斯大林破坏。苏共从上世纪三十年代起就已经由民主政党开始变为极权政党，使得党内外都缺少自由、民主与法治。党代会相隔时间越拉越长，甚至相隔13年之久才召开，如1939年开十八大，1952年才开十九大。党代会年会制被破坏后，党中央、政治局甚至总书记个人成为党的权力中心。从1930年十六大起，在党代会上充满对领袖的歌颂，不能真正自由民主讨论党的决策。政治局开会的时候，政治局的其他四个人都不敢说话了，只听斯大林一个人发布指示，自己忙着做笔记，散会后各自去执行。</p>\n<p>　　1934年以后中监委改为由中央委员会领导，其职责是监督各级党委是否执行中央决定。清除不够格党员的清党变成为对被认为不忠于领袖的异己分子关尽杀绝的大清洗。斯大林时期被处决、囚禁的干部达370多万人之多，约占当时干部总数的五分之一。</p>\n<p>　　过&#8221;左&#8221;路线与过度集权的党政领导体制同社会主义社会要求尽快发展生产力、发展自由民主法治的矛盾成为苏联社会内在的第一个大矛盾。</p>\n<p>　　《经济导报》：除了开创&#8221;三制&#8221;和破坏党内民主，您一直强调斯大林时期开始培植了党政军干部高薪特权集团，这个高薪官僚特权集团成为社会主义掘墓人。为什么这么说？</p>\n<p>　　高放：列宁坚持1871年巴黎公社确立的国家公职人员是&#8221;社会公仆&#8221;的原则，其最高工资与最低工资相比，差距不得超过5倍。斯大林开始推行高薪特权制，到上世纪三十年代中期高低工资差别已达30倍，五十年代初期达50倍，七十年代进而相差100多倍，开始培植了一个党政军干部高薪特权集团。正是苏共自己培植的高薪特权官僚集团最终成为苏联社会主义的掘墓人。这个官僚集团同人民大众的矛盾是苏联社会内在的第二大矛盾。</p>\n<p>　　而且斯大林还在少数民族地区推行大俄罗斯主义，没有坚持民族平等团结、互助合作的原则，没有反对民族压迫和民族歧视，因此未能促进多民族联盟国家兴旺发达，长治久安。</p>\n<p>　　1939年苏德签订密约瓜分东欧，1940年斯大林又把波罗的海沿岸三国即爱沙尼亚、拉脱维亚和立陶宛，采用策动内部革命方式重新并入苏联。卫国战争期间斯大林借口出现少数叛徒、内奸硬把几个异民族全部迁徙异地。正是斯大林时期加深的大俄罗斯主义势力同各异民族的矛盾成为苏联社会的第三个大矛盾。拖延到1991年，民族矛盾的激化成为苏联解体、灭亡的导火索和引爆点。<br />\n　　<br />\n　　改革一再延误导致苏联最终灭亡<br />\n　　<br />\n　　《经济导报》：您曾提出，苏共几代领导人一而再、再而三地沿袭斯大林的政治体制，延误体制内的改革，为叶利钦击溃苏联和苏共提供了口实和机遇，最终导致苏联解体。为什么这么说？</p>\n<p>　　高放：不发达国家首先探索社会主义之路，异常艰辛，必须经常总结实践经验，及时调整政策，逐步改革体制。如上述苏联社会主义社会内在的三大矛盾，本来可以通过解放思想，逐步取得体制内改革成功，使社会主义重新焕发生机与活力。</p>\n<p>　　但是赫鲁晓夫、勃列日涅夫、戈尔巴乔夫沿袭了斯大林的那套权力过度集中的政治体制，一而再、再而三地延误了政治体制改革，到八十年代末苏联终于爆发经济、政治和民族三大危机。从而给叶利钦提供了重拳轰击苏共极权、特权的口实和机会。</p>\n<p>　　赫鲁晓夫看到了斯大林体制的弊病，想做一点改革，把党政分开，但是改革不彻底。他还有一个重要的疏忽，实行党政分开时党军也分开。最后因为他没有掌握军权，结果于1964年10月发生宫廷政变被迫下台。</p>\n<p>　　勃列日涅夫吸取赫鲁晓夫被赶下台的教训，又搞党政军三大权统一于一身。他不能再兼政府总理了，转而兼最高苏维埃主席团主席，即国家主席。1977年，他又制定一部新的宪法，扩大了最高苏维埃主席团和主席的权力。而且他1982年去世的时候是76岁，又搞终身制。同时他大搞新的个人崇拜。当时，干部特权也越来越多，工资差别扩大到100多倍。</p>\n<p>　　勃列日涅夫过世后，由他的亲信安德罗波夫、契尔年科先后执政一年多，一个68岁接班，一个73岁接班，都是老人病夫治国，没什么改进。1985年戈尔巴乔夫任总书记，如果他能够动员全党本着解放思想、实事求是的原则来总结历史经验，本来可以逐步探索一条体制内改革成功的道路。当时原苏联人对戈尔巴乔夫改革抱有很大希望。可是戈尔巴乔夫执政六年，头三年依然延续斯大林体制，集党政军三大权于一身。他急于搞&#8221;加速战略&#8221;。经济加速战略不成功，1988年转向政治体制改革。可惜的是到1988年苏联共产党已病入膏肓，病情严重，各种矛盾激化。</p>\n<p>　　有人开玩笑说，戈尔巴乔夫在中文里是&#8221;锅巴焦糊&#8221;的谐音。我认为&#8221;锅巴焦糊&#8221;未必糊透了，还是可以做一道好菜。可惜他不是坚定的马克思主义者，他把苏联模式的弊病、苏联宪法的缺点和弱点、一党专政、以党代政等等通通认为是马克思主义或者科学社会主义错了。所以1988年以后他的指导思想转向民主社会主义，想把苏联共产党改名为社会民主党。他没有从体制内找到进行改革的一条路，在党内外各种压力下，他认为要想救苏联只有把西方三权分立、多党竞争的体制引进来。他修改了宪法，1989年5月建立苏联人民代表大会作为国家最高权力机关，1990年2月取消宪法当中规定的共产党领导地位，又在苏联建立总统制，自己任第一任总统，也是末任总统，加强控制。1990年2月苏共中央全会一致同意通过实行多党制，全国出现了一百多个政党。就这样，苏联政局一下子就大乱了。</p>\n<p>　　《经济导报》：最后叶利钦把苏联搞跨了？</p>\n<p>　　高放：叶利钦看到苏联共产党病入膏肓，有严重的弊病，趁戈尔巴乔夫搞多党竞争的机遇，在1990年苏共最后一次代表大会二十八大上宣布退党。他要以无党籍人士参加俄罗斯加盟共和国总统选举，高举&#8221;反极权、反特权、反官僚&#8221;旗号，取得57.35%选民的支持，并竞选成功。</p>\n<p>　　他当选俄罗斯总统后，立即下令限制共产党活动，不允许共产党在国家机关活动。这激起苏联党内保守派强烈反对，1991年8月19日，以副总统亚纳耶夫为首，吸收了国防部长、克格勃主席成立了一个国家紧急状态委员会。8•19事件实际上是保守派举行的一次政变，宣布全国在半年内处于紧急状态，反对叶利钦禁止共产党活动的措施。国防部长下令调部队去抓叶利钦，可调不动。苏联共产党在这时已经失去民心、党心、军心，部队也调不动，他们认为叶利钦是民选的总统，怎么能用部队随便把他抓起来？所以8•19事变两天多时间就被粉碎了。叶利钦重新掌权后进一步取缔共产党，这时戈尔巴乔夫为了保住自己苏联总统的地位，在8月24日建议苏联共产党自行解散。他以为叶利钦要取缔共产党，我让共产党解散，那我这个总统地位就可以保下来了。哪有这回事！戈尔巴乔夫本来是共产党的总书记又当上了总统，没有了党，就没有了根基。可非常奇怪的是，8月24日戈尔巴乔夫提出建议共产党自行解散时，8月25日苏共中央举行最后一次中央全会，结果同意解散。也就是说苏联共产党领导人都不想要这个党了。苏联共产党就是这样垮台的。</p>\n<p>　　1991年12月25日，戈尔巴乔夫被迫辞去苏联总统职务，苏联就此亡党亡国亡制了，苏维埃在苏联历史上也寿终正寝。<br />\n　　<br />\n　　苏联失败教训对中国改革具重要意义<br />\n　　<br />\n　　《经济导报》：苏联1991年就已经退出了世界历史舞台，退出了世界政治版图，研究苏联的宪法与宪政，对今天的中国有什么借鉴意义？</p>\n<p>　　高放：虽然苏联解体已经过了22年，但今天重新研究苏联的宪法与宪政仍然有非常重要的意义。因为中国从上世纪五十年代到七十年代基本上是照搬苏联模式。</p>\n<p>　　今天，中国的改革进入了重要的深水区和转折点，党和国家领导人习近平总书记、李克强总理就职后都强调要遵守宪法、实行宪法，依宪治国。可见，回顾和总结苏联宪法与宪政的经验，对当前中国的改革具有非常重要的意义。</p>\n<p>　　简单说，苏联共产党实行的&#8221;党主立宪制&#8221;或者说&#8221;党主宪政&#8221;，在落后国家有一定的历史必然性和历史合理性，因为这些国家历史上政治落后，没有西方的民主议会制传统，革命胜利后先由党代表人民作主、代替人民作主，使社会得到了一定发展。但应该看到，这种&#8221;党主立宪制&#8221;、&#8221;党主宪政&#8221;是有历史局限性和历史非理性，应该自觉进行体制内改革。苏联共产党的悲剧在于一代又一代领导人一再延误体制内改革，死抱住&#8221;党主立宪&#8221;不放、不改，一再延误改革，最后这个体制被人民抛弃了。如果社会主义不能让人民享有自由、民主、法治，那么大多数人迫于无奈还是宁愿接受资本主义的自由民主、法治。倒退到资本主义制度，固然很多人要受剥削，但是历史上只有&#8221;不自由毋宁死&#8221;的，而没有&#8221;不富裕毋宁死&#8221;的。</p>\n<p>　　这就是苏联宪法、宪政给我们最深刻的历史教训。</p>\n<p>　　《经济导报》：您对未来中国的改革有什么期望？</p>\n<p>　　高放：随着新科技革命迅猛发展，人类社会在不断地进步，人类社会制度也在不断地进步，人类社会迟早要从资本主义过渡到社会主义、共产主义。在探索社会主义和共产主义进程中会遇到很多挫折，苏联、东欧是一段插曲，中国可以吸取经验教训，推进改革，避免重蹈苏联覆辙，实现中华民族振兴的&#8221;中国梦&#8221;。希望未来中国改革在党内民主、多党合作民主、人民民主这三大民主方面取得大的进展。<br />\n　　<br />\n　　来源: 香港经济导报2013年10期 </p>\n<p>(<a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64259.html%3Fpage%3D2\" target=\"_blank\" rel=\"nofollow\">点击此处阅读下一页</a>)</p>\n<p>共 2 页： <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64259.html%3Fpage%3D1\" target=\"_blank\" rel=\"nofollow\">1</a> <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64259.html%3Fpage%3D2\" target=\"_blank\" rel=\"nofollow\">2</a></p>\n<p>进入 <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D287\" target=\"_blank\" rel=\"nofollow\">高放</a> 的专栏    进入专题： <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D78\" target=\"_blank\" rel=\"nofollow\">政治体制改革</a> <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D72\" target=\"_blank\" rel=\"nofollow\">苏联解体</a></p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></form>\n","author":997,"categories":[18271,18270,18269,20534],"tags":[13016,9525,19196,12210]}