{"id":294960,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-信孚电讯（5-24）-教你读懂中国/","date":"2013-05-24T08:30:52Z","modified":"2013-05-24T08:30:52Z","title":"信力建 | 信孚电讯（5.24）——教你读懂中国","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.童大焕《出租车是中国式管理的微缩景观》出租车的发展史就是一部浓缩的中国式管理发展史，甚至可以说是一部浓缩的当代中国发展史，在政府不断加强管制的过程中，管理者、经营者成为彼此互相依存的食利者，劳动者和消费者则成为被盘剥的、任人宰割的案板上的肉！管理的一切出发点，不是为了更好地发展和满足人民群众日益增长的物质文化需求，而是为了更好地寻租。为了方便管理和寻租，甚至不惜直接叫停创新。http://blog.sina.com.cn/s/blog_6322f7dd0102e37s.html</p>\n</p>\n<p>2.三名日本人士（两名日本大学教授和一名寺庙住持）星期四登上日本称为竹岛，韩国称独岛的有争议岛屿，并在岛上高呼口号称独岛是韩国的。这是日本人首次在独岛发出这样的呼喊，他们表示，虽然身为日本人，但一直认为独岛是属于韩国的，觉得有责任将这样的观念传达给其他日本同胞。日本驻首尔大使馆已经就此事表达遗憾。（美国之音）</p>\n</p>\n<p>3.周四，朝鲜特使崔龙海对中国高级官员刘云山表示，平壤愿意接受中国的劝告，开始旨在解决朝鲜半岛紧张局势的会谈。中国长期以来一直敦促平壤重返六方会谈，这六方包括美国，中国，日本，俄罗斯以及朝鲜和韩国。（美国之音）</p>\n</p>\n<p>4.国际货币基金组织总裁拉加德因为一起具有争议的富商获赔款案件，而在巴黎法庭接受问话。法国富商塔皮埃2007年接受了巨额赔偿金，而拉加德当时担任法国财政部长。专门调查部长级官员不当行为的共和国司法庭要求她解释，当年她是如何处理塔皮埃获得四亿欧元（3.42亿英镑）的赔偿案件。（BBC）</p>\n</p>\n<p>5.由英国广播公司（BBC）国际台委托进行的全球民调显示，国际社会今年对中国的印象转差，对中国持正面看法的受访者比例降至8年来的最低点。调查显示，对中国持正面看法的受访者比例为42%，比2012年下滑了8个百分点；持负面看法的比例为39%，上升了8个百分点。</p>\n</p>\n<p>6.昨日是深圳行人闯红灯违法分档处罚正式实施处罚的首日，共计1973名市民被罚，其中因不服从管理、劝阻的被罚100元的8人；带头闯红灯被处50元罚款的71人；被处20元罚款的1894人。另有1027人自愿穿“绿马甲”接受社会服务而免于罚款处罚。</p>\n</p>\n<p>7.21日，襄阳市南漳县境内发生车祸，市民戴先生拨打120电话却响起语音广告，约一分钟后，电话自动挂断。第二次打电话播了20秒广告后，急救人员才接听。院方回应称120电话插播语音广告系电信部门误挂，目前广告已被移除。</p>\n</p>\n<p>8.彭博社周四公布的一份调查报告显示，虽然受访经济学家普遍将中国这个世界第二大经济体的增长预期进行了向下的调整，但是大多数受访者还是认为中国人民银行未来一年有更大可能宣布加息，而不是调降关键利率以试图支持经济增长。</p>\n</p>\n<p>9.昨日，深圳市2013年人力资源市场工资指导价位发布，2013年各行各业平均月薪为4104元，比2012年的3892元/月增长了5.45%。</p>\n</p>\n<p>10.网友在长春贴吧爆料称，刚才上班路上去重庆路大药房买滴眼液，看到好几个高三学生进门就要买“毓婷”，给卖药的姐姐弄的呆了老半天，后来才知道那几个学生也并不知道毓婷是什么东西，只是老师建议在高考前几天服用可以延缓例假，以免影响高考。</p>\n</p>\n<p>11.患有“梦游症”的英国南威尔士新港市50岁妇女克莱尔•巴特莱特喜欢在梦游状态下打扫卫生、擦地板、洗衣服，将家中整理得井井有条、窗明几净。由于克莱尔第二天醒来时一点也没有辛苦搞了半夜卫生的疲倦感，所以她和60岁丈夫克里斯平都对这一“梦游症”感到很满意，他们因此也不想去看医生治愈她的梦游怪病。</p>\n</p>\n<p>12.台湾中视24日播出专访马英九内容，马英九表示，国共斗争差不多80年，如果能够避免这样的情况再发生，就是对这个民族最大的贡献。他也提出未来3项重点工作，包括扩大深化两岸交流、两岸互设办事机构，及通盘检讨“两岸人民关系条例”，这些都是两岸关系基础工程，做好之后路才会顺。</p>\n</p>\n<p>13.我们不可想象，一个敢于侵犯中国国民微观利益的国家，会在关键时刻支持中国的国家宏观利益。——武汉大学教授沈阳本周在微博上评论朝鲜抓扣中国渔民进行勒索一事称，中国政府要防止渔民被抓，应采取报复性回应措施，而非一味纵容朝鲜，以期换取朝鲜在国际问题上对中国的支持。</p>\n</p>\n<p>14.王冲发微博爆料称：今天下午，儿子去带红领巾，不过，他们班上韩国同学不用去，可以直接回家。这在美国日本是不可能的事儿。人家的价值观是普世的，教育也是普世的，不会因为你是哪国的孩子而进行区分。你有本事让韩国学生也心甘情愿的戴红领巾，唱“我们是共产主义接班人”吗？</p>\n</p>\n<p>15.任志强：土地财政是中国特色，地方没有地方财政就活不下去。房价高和开发商没什么关系，而是和土地供应有关。中国分国有土地和集体土地两说，集体土地上是小产权房，因没有财产权力，价格较低。政府利用土地差别100万买了农民的地，1000万卖给了城市。</p>\n</p>\n<p>16.人的精神有三种境界：骆驼、狮子和婴儿。第一境界骆驼，忍辱负重，被动地听命于别人或命运的安排；第二境界狮子，把被动变成主动，由“你应该”到“我要”，一切由我主动争取，主动负起人生责任；第三境界婴儿，这是一种“我是”的状态，活在当下，享受现在的一切。——尼采</p>\n</p>\n<p>17.薛蛮子：我们的教育总是泯灭孩子们的个性，学习的都是死记硬背的标准答案，想象力和灵感就逐渐被扼杀。这是多么悲哀的局面啊!泯灭个性与差异的民族只产生＂永不生锈的螺丝钉＂一类的驯服工具。独立的思考，民主三的讨论，头脑的撞击才能产生今天信息社会的人才，你们同意吗?</p>\n</p>\n<p>18.叶匡政：过去认为政治话语空洞、贫乏，是为让事实模糊不清，分散民众注意力，使人们尽量少地关心言辞背后的真相。政治话语空泛，折射了权力傲慢，也给那些伪善者提供了腐败的精神土壤。在装腔作势、词不达意的话语体系中，伪善者往往如鱼得水。而一旦出现“宇宙真理”之类的话语，就是在与民众常识对抗了，可谓权力的疯狂，意味将有更大的社会撕裂。</p>\n</p>\n<p>19.贺卫方：【理论是灰色的】一种理论，建立在对人性与人类历史错误认知的基础上，如被奉为国家意识形态，禁止自由批判，就会带来其创立者无法估量的弊害。政治领袖们为突破某种硬性教条或强化自身合法性而提出新论，终无法脱胎换骨。随着弊端日趋严重，言行愈发脱节，最终将把这国连同那理论一起毁灭。</p>\n</p>\n<p>20.证严法师语录：1.【说一丈不如行一寸】人有二耳、二眼、一口、双手、双脚，此中道理：是要人多听、多看、少说话、多做事。修行贵在身体力行，说一丈不如行一寸。2. 【多增一分真我】一切的修行法门，如坐禅、念佛等，都是为了收摄心念。「修行」，主要是多改掉一分假我，多增加一分真我。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,11958,23072,9375,9475]}