{"id":294931,"link":"https://chinadigitaltimes.net/chinese/2013/05/财经网-中国官场升迁指数分析：市长们怎样升官/","date":"2013-05-24T03:35:46Z","modified":"2014-12-24T04:57:30Z","title":"财经网 | 中国官场升迁指数分析：市长们怎样升官","content":"<p>文 / 特约作者 庞溟 本刊实习记者 杜韵竹</p>\n<p>为什么中国的地方官员们更关注交通投资，而不是环境基础设施建设？</p>\n<p>近日，一份由中外研究团队提供的学术研究报告，从经济学与统计学角度提供了耐人寻味的解答。</p>\n<p>不仅如此，如果读者足够有耐心，还能从中洞察中国地方党政官员政绩与升迁间复杂、但有趣的数理关系。</p>\n<p>从这份报告看，GDP增长率每提高一个标准差，市委书记的晋升几率就提高了4.76个百分点，市长的晋升几率就提高了10个百分点。而一个城市政府改善环境的开支，却与市委书记和市长的晋升呈显著负相关。在这样的背景下，官员们越来越趋同于理性经济人角色，但这正是需要警惕的。</p>\n<p><strong>业绩导向型晋升机制</strong></p>\n<p>来自新加波国立大学、清华大学、上海财经大学与加拿大艾伯塔大学的研究团队分析了2000-2009年涉及287座城市、976名书记和1075名市长的相关数据后发现，中国各地地方政府近年来对城市基建的投入主要依然集中在交通基础设施方面。</p>\n<p>在中国，干部的晋升可能性取决于他过去的表现能否被实实在在的经济发展成果所证明。这种业绩导向型的干部晋升机制使地方政府之间围绕着经济发展形成竞争。</p>\n<p>这种地方政府之间的竞争与中国的分散型财政支出体系密切相关。正如世界银行在其主题报告中所述的那样，中国的地方政府必须承担大约80%的预算支出以及相应的重要公共服务，包括基础卫生、教育以及养老金、失业保险、最低收入保障等一系列社会保障。各地市政府还需要承担交通基建、环境改善等城市基础设施投资中的大头，但是，它们的财政收入基于“分税制与财政转移支付，与其财政支出责任并不相称” (世界银行2012，p.55)。</p>\n<p>对于大多数地方政府来说，从上级政府获得的财政转移支付只够涵盖自己基本运作的开支（也就是俗称的的“吃饭财政”），因此地方政府必须获取预算外融资来支持城市基础设施建设。大部分融资来自银行贷款、地方债券或土地出让金。</p>\n<p>这种收支不匹配与权责不匹配必然影响到城市党政领导人的投资决策与创收决策。由于自己的晋升机会更多的由是否能促进本地经济增长决定，干部们必然会选择将公共支出转向可以在短期内拉动本地区经济增长的项目，而难以考虑这些决策是否会影响到本地区有形或无形的长期发展。从这个意义上说，与环境改善、教育、卫生等方面的投资相比，加大对交通基础设施的投资无疑更符合各地官员的利益。领导层对经济发展的技术官僚式阐释——对大坝、高速公路以及其他“不朽的”物质成就的偏爱——也推动了这种投资方向的差异。</p>\n<p>研究团队通过定量分析，得出五条主要结论：</p>\n<p>第一、无论从统计学意义上还是从经济学意义上说，地市层次在环境方面的投资都能显著地改善环境；</p>\n<p>第二、如果省级领导更为看重交通基础设施投资，地市级党政干部将加大本地区的交通基础设施投资，但是如果省级领导更为关注的是环境指标，地市级党政干部却未必予以迎合；</p>\n<p>第三、加大对交通基础设施的投资，短期内将来带来更高的土地价格、更多的土地出让收益以及未来更大规模的交通基础设施，但对环境基础设施的投资并不能带来类似的结果；</p>\n<p>第四、加大对交通基础设施的投资将有助于提高次年的GDP增长率，而对环境基础设施的同样投资不能带来类似的结果；</p>\n<p>第五、GDP的快速增长有助于增加官员被提拔晋升的机会，但加大对环境基础设施的投资对官员的提拔晋升并无助益，甚至存在负面的影响。</p>\n<p>研究团队根据所挑选的27个省份在2000年到2009年期间执政的82位省委书记的名单，在网上搜索他们的讲话与文章中提及标志城市基础设施投资的“基础设施”或“城市建设”、标志相关交通基建投资的“交通”和标志城市环境基础设施投资的“环保”或“环境保护”等关键字的网页个数。结果显示，各省委书记提及这三类关键字的平均指数分别为：基础设施投资0.16，交通设施投资0.29和环境改善投资0.22。因此，至少在关于省委书记的在线报道中，相比较改善环境而言，总体上省委书记更强调交通投资。</p>\n<p>交通基础设施作为城市基础设施投资总额的份额从2000年的60.2%上升到2010年的72.7%。</p>\n<p>如前所述，很容易得出这样的结论：中国目前实行的以辖区经济增长为政绩评估基础的干部提拔晋升系统，决定了各省省委书记的偏好必然会在一定程度上影响到该省各市党政主官的决策。研究团队的定量研究支持了这一结果：中国的行政层级体系决定了市级领导的投资决策与本身省委书记强调的经济增长目标相一致。</p>\n<p><strong>环保诉求境遇尴尬</strong></p>\n<p>值得注意的是，即使省委书记更强调对环境改善的投资，各市在执行上会基本忽略上级省领导的偏好，对改善环境的投资并不会因此提高多少，甚至毫不相关。</p>\n<p>有趣的是，各市所吸引的外商直接投资中越来越多地与环境改善有关。如果各省希望吸引更多的外商直接投资，都必须在改善环境方面支出更多。</p>\n<p>研究结果还表明，各市在交通方面的基础设施投资能显著地拉动经济增长。因为能增加晋升几率，各市干部倾向于为交通基础设施开支提供资金。交通基础设施的开支能立即创造经济活动、提升、增加政府土地收入，比环境改善开支有更直接的和有形的经济影响。好的环境会吸引移民和投资，包括国外投资，但其对GDP的影响是缓慢的，全面铺开也需要在更遥远的未来才能实现。</p>\n<p>大量的学术文献说明，干部提拔最重要的决定因素是能否促进本辖区GDP的快速增长。但研究团队的定量研究的结果却表明，地级市党政主官的升迁概率，并非单纯地与他们任期内当地的GDP绝对增长率或者当地相对于同一时期其他所有城市的GDP平均增长率的相对增长有关，但是却和他们任期内相对于其前任主政时当地GDP的增长率高度相关。也就是说，现有的政绩体制要求，只有做得比前任更出色，官员才更有希望被提拔。 如果市委书记和市长任期内的GDP增速比上一任提高0.3%的话，升职概率将高于8% 。当然，考虑到中国诸多城市之间千差万别的异质性，这种考核方法是明智而有效的。</p>\n<p>值得注意的是，“回归“（regression analysis)结果还显示，GDP的增长对各市市委书记晋升的影响力要小于对各市市长被提拔的影响力。在其他因素不变的情况下，GDP增长率每提高一个标准差，市委书记的晋升几率就提高了4.76个百分点，而市长的晋升几率就提高了10个百分点。这正好体现了中国现行体制下市委书记相比市长更为多元化的角色定位和考核标准。</p>\n<p>最值得一提的是，一个城市政府改善环境的开支，实际上与市委书记和市长的晋升呈显著的负相关关系。在其他因素不变的情况下，经过平均GDP校正后的改善环境投资每增加一个标准差，市委书记的晋升几率就会下降8.5个百分点，而市长的晋升几率就会降低6.3个百分点。也许各市“环保人士”冒犯了那些以经济增长为主要任务的省级领导干部，也或者晋升无望的市级领导干部会更倾向于加大改善环境的投资。但这与前述市级领导干部争相投资交通基础设施而非环境设施的现象是一致的，因为前者更能为经济增长做出实质性的贡献。</p>\n<p>这些结果似乎是由中国市级领导干部面对的晋升激励、职责分配与预算约束所决定的。地方政府被上级分配的最重要责任是提供城市基础设施和基本公共服务。然而,地方政府的收入是基于税收收入共享和政府间的财政转移支付，这使得地方政府的收入不足以支付这些开支。地方党政领导干部在一个地方待三年左右就要面临再次调动，因此地方党政领导干部很看重这三年间辖区内切实的经济增长，同时很少会加大对公共服务的投入，因为这些投入不会在几年内促成明显的经济增长。</p>\n<p>中央领导干部的讲话越来越关注环境问题,相关研究数据也显示在环境设施方面的支出能够显著改善空气的质量。但是, 即使中国主要城市的环境条件已经恶化，也并没有刺激地方政府增加在环境方面的支出。</p>\n<p>以上实证结果显示,对交通基础设施的支出促进了GDP的增长和土地价格的提升。由于土地出让是市级政府预算外收入的主要来源,因此运用政策来提升土地价格成为地方政府应对权责不匹配、收支不匹配的主要办法。这也促使市级领导去支持在交通基础设施方面的支出——它能减轻政府面临的预算约束，而在改善环境方面的投资却没有这样的一系列好处。</p>\n<p>环境设施方面的支出会对市级干部的晋升带来消极的影响，因为花在改善环境上的资金不能够迅速促进当地的GDP增长,虽然不热衷于迅速晋升的干部也有可能会努力改进当地的环境，但很明显，干部的晋升机制会影响地方政府的支出分配。这里能否补充一个数据？</p>\n<p>这导致地方官员们积极地履行被纳入激励机制和评价体系、能够增加财政收入的职责，忽视那些不纳入激励制度、不会带来财政收入的职责。研究团队就此总结：“简而言之,党员干部似乎是典型的理性经济人。”</p>\n<p>尽管如此，维持最低水平的环境设施投资对当地官员确保政治生涯仍然是必要的。最近，中央政府在2011年发布的《环境保护“十二五”规划（2010-2015）》中还明确列出了将环保作为地方官员的评价指标，这可能为地方官员扩大环境投资提供更多的直接诱因。</p>\n<p>新的五年规划强调保护环境、提高卫生保健标准、提高公共教育的质量和普遍性。要实现这些受到限制的政策目标,党内的高级干部需要仔细考虑官员的提拔晋升机制、政策责任和预算约束的相互影响。一句话,如果高层领导人希望改善空气质量或希望实现其他的环境目标,就必须认真改变中国干部政绩考核体系以及财政预算体系。</p>\n<p>作者庞溟为经济学博士、证券分析师；本刊记者傅硕对本文亦有贡献</p>\n<p>本文引用数据来自Jing Wu, Yongheng Deng, Jun Huang, Randall Morck, Bernard Yeung 所著《动机与效果：中国的环境政策》</p>\n<p>（INCENTIVES AND OUTCOMES: CHINA’S ENVIRONMENTAL POLICY</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[10216,14313,9477,26493,10501,22993]}