{"id":294990,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-李林：高举社会主义宪政旗帜-推进社会主/","date":"2013-05-24T14:46:14Z","modified":"2013-05-24T14:46:14Z","title":"爱思想 | 李林：高举社会主义宪政旗帜 推进社会主义民主法治建设","content":"<div>\n<p>李林：高举社会主义宪政旗帜 推进社会主义民主法治建设</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C3%25F1%25D6%25F7%26amp%3Bsearchfield%3Dkeywords\"><span>民主</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B7%25A8%25D6%25CE%26amp%3Bsearchfield%3Dkeywords\"><span>法治</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D2%25C0%25B7%25A8%25D6%25CE%25B9%25FA%26amp%3Bsearchfield%3Dkeywords\"><span>依法治国</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C9%25E7%25BB%25E1%25D6%25F7%25D2%25E5%25CF%25DC%25D5%25FE%26amp%3Bsearchfield%3Dkeywords\"><span>社会主义宪政</span></a>   <br />\n ● <strong>李林</strong>   </p>\n<p>　　<br />　　摘要: 宪政与民主、自由、平等、宪法、人权、共和等词语一样，不是资产阶级的专利，而是人类政治文明的共同财富，是社会主义的应有之义。中国共产党人在新民主主义革命和社会主义建设与改革的伟大实践中，不仅把实现人民民主、公平正义、依法治国、平等自由、人权法治作为自己的目标，而且高度重视制宪、修宪和行宪，主张依宪治国，建设社会主义宪政。社会主义宪政是从理论上、制度上、机制上实现“坚持党的领导、人民当家作主和依法治国有机统一”的重要形式，是加强和巩固党的领导、提高党的执政能力的重要举措，是尊重保障人权、实现国家长治久安与社会和谐的重要保障，是合理配置国家权力、防止权力滥用、维护国家权力秩序的有效手段。发展中国特色社会主义民主政治，应当高举社会主义宪政旗帜，不断推进社会主义宪政建设。<br />　　关键词: 民主 法治 依法治国 社会主义宪政 三者有机统一<br />　　<br />　　一、社会主义宪政的基本涵义<br />　　<br />　　古今中外，人们对于宪政并没有统一的界定。在现代西方法学或政治学的解释中，“宪政”（Constitutionalism）是一种民主的政治理念、政治制度或者政治状态，它通常以西方自由主义政治哲学作为理论基础，以民主、自由、人权、法治、宪法等作为基本要素，以立法权、行政权和司法权的三权分立作为基本特征，以保障个人权利、制约政府权力作为内在要求。在资本主义社会中，这种宪政也称为自由主义宪政，其实质是资产阶级专政。<br />　　西方学者比较注重从宪政对于政府权力的监督制约和对公民权利保障的意义上来阐释宪政涵义。如认为，“在所有相互承接的历史阶段，宪政有着恒古不变的本质，它是对政府的法律限制，它是专政的反对，它的反面是专断即恣意而非法律的统治。”[1]在此种前提下，“宪政正是这样一种思想，正如它希望通过法治来约束个人并向个人授予权利一样，它也希望通过法治来约束政府并向政府授权。”[2] 宪政因此也就意味着“政府和立法机关的权力由宪法界定和限制，宪法享有基本法的地位以及拥有通过不同形式的司法审查实施这些限制的权威，这种司法审查可以经由任何感到其受到了法律或行政行为的侵犯的当事者的请求而开始。”[3]<br />　　在西方，传统宪政观的要义，一是制约政府权力，一是保护公民权利。但随着社会发展和政府角色的转变，西方传统宪政观就显示出其固有的局限性。政府权力既可以被滥用于侵害公民权利，但也可以成为解决社会问题、保障人权所不可或缺的手段。因此，宪政不仅要限制政府权力，更要合理合法地让政府权力发挥更大作用，从而创造最大化的社会效益。<br />　　我们反对照搬照抄西方资产阶级的宪政理念、宪政体制和法律制度，但我们应当学习和借鉴包括西方宪政文明在内的一切人类政治文明的有益成果。<br />　　毛泽东曾经在《新民主主义的宪政》一文中指出：“宪政是什么呢？就是民主的政治。”[4]张友渔先生在《宪政论丛》中说：所谓宪政，就是拿宪法规定国家体制、政权组织以及政府和人民相互之间权利义务关系而使政府和人民都在这些规定之下，享受应享受的权利，负担应负担的义务，无论谁都不许违反和超越这些规定而自由行动的这样一种政治状态。[5]许崇德教授认为，民主政治构成宪法的实质涵义，再加上形式要件，宪政即是实施宪法的民主政治。[6]张庆福教授认为，“宪政就是宪法政治，以宪法治理国家。它的基本特征就是用宪法这种根本大法的形式把已争得的民主体制确定下来，以便巩固这种民主体制，发展这种民主体制。”[7]在他们看来，宪政即民主政治、立宪政治、宪法政治，用宪法作为根本法的形式，将已争取的民主事实确定下来，加以巩固和发展。<br />　　我们主张的宪政是中国特色社会主义宪政，是指以中国化的马克思主义为指导，以坚持四项基本原则为政治前提，以坚持党的领导、人民当家作主和依法治国的有机统一为本质特征，以人民代表大会制度为根本政治制度，以执政为民、尊重保障人权和实现人的全面解放为宗旨的社会主义民主政治。在宏观上，可从三个基本参照系来理解中国特色社会主义宪政的历史方位：第一，与西方资本主义宪政相比，我们的是社会主义宪政，两者在阶级本质上迥然而异；第二，与其他社会主义国家的宪政相比，我们的是中国特色的社会主义宪政，两者在本质上相同，但在实现形式、运作机制等方面不尽相同，我们的宪政立足中国国情，具有中国特色；第三，与马克思主义经典作家理想社会主义形态下的宪政设想相比，我们的是社会主义初级阶段的宪政，还处在不断探索、逐渐完善和日益发展的过程中。<br />　　从与资本主义宪政的对立和区别来看，中国特色社会主义宪政具有以下主要特征：<br />　　1. 中国特色社会主义宪政以坚持四项基本原则为政治前提，以实行社会主义制度为依托，以立党为公执政为民、尊重保障人权、实现人民当家作主为发展社会主义民主政治的目的。这就从本质上把中国特色社会主义宪政与资本主义宪政区别开来了。<br />　　2. 中国特色社会主义宪政以“坚持党的领导、人民当家作主和依法治国”三者有机统一为本质特征，以人民代表大会制度为根本政治制度，以民主集中制为国家政权机关的组织和活动原则。这就与资本主义宪政的“三权分立”区别开来了。<br />　　3. 中国特色社会主义宪政坚持人民民主专政的国体和人民代表大会制度的政体的统一，这就与资本主义宪政只讲政体、不讲国体的虚伪宪政区别开来了。中国特色社会主义宪政坚持人民代表大会制度的根本政治制度，这就与资本主义宪政的议会制、两院制区别开来了。中国特色社会主义宪政坚持共产党领导的多党合作和政治协商的基本政治制度，这就与资本主义宪政的两党制、多党制区别开来了。<br />　　4. 中国特色社会主义宪政坚持以中国化的马克思主义为指导，以全面贯彻落实科学发展观、构建社会主义和谐社会、实现人民福祉为己任，以维护世界和平、促进世界和谐与发展为其国际责任。这就与资本主义宪政的自由主义理论基础、实质上为资本服务、谋求世界霸权的特征区别开来了。<br />　　<br />　　二、建设社会主义宪政是中国共产党人的长期追求<br />　　<br />　　清末，先进的中国人从日本引进了近现代意义上的宪政概念。康有为指出：“宪政者，民权公议之政也”。[8]孙中山先生把实行民主宪政作为建国的理想和目标，把中华民国的建国发展分为“军政、训政和宪政”三个阶段。根据孙中山“三民主义”思想和“五权宪法”精神的解释，“军政”是“以积极武力，扫除一切障碍，奠定民国基础”的“军法之治”；“训政”是“一切军国庶政，悉由国民党完全负责”的“以党治国”，是“约法之治”；“宪政”是“还政于民”的“以宪治国”，是“宪法之治”。然而，孙中山逝世以后，以蒋介石为首的国民党右派背弃了孙中山的民主宪政思想，先是实行国民党的“一党专政”，后来在中国共产党和广大人民的斗争下，又不得不实行“宪政”，但实质上搞的是要消灭中国共产党的“假宪政”，是国民党蒋介石集团的真独裁。<br />　　中国共产党才是真正带领中国人民追求和实现人民民主宪政和社会主义宪政的先进组织和政治力量。1931年11月在江西瑞金召开第一次全国苏维埃代表大会，通过了《中华苏维埃共和国宪法大纲》，成立了中华苏维埃共和国中央工农民主政府。此举标志着我们党领导的工农民主专政的新型国家政权和工农民主宪政模式的确立。<br />　　抗日战争时期，毛泽东把“工农民主共和国”的提法改为“人民共和国”，并在《新民主主义的宪政》一文中明确指出：“宪政是什么？就是民主的政治”。在宪政实践方面，我们党领导的抗日民主政权颁布了《陕甘宁边区施政纲领》、《晋冀鲁豫边区政府施政纲领》、《山东省战时施政纲领》等宪法性文件。解放战争时期，革命根据地先后颁布了《晋察冀边区行政委员会施政要端》，《苏皖边区临时行政委员会施政纲领》，《陕甘宁边区宪法原则》，《东北各省（特别市）民主政府共同施政纲领》，《华北人民政府施政方针》等宪法性文件。我们党领导的革命政权，根据党的民主宪政思想和各项宪法性、法律性文件，在革命根据地进行了人民民主宪政的成功实践。<br />　　1949年2月，中共中央发布了《关于废除国民党的六法全书与确立解放区司法原则的指示》，为废除国民党伪宪政、伪法统，建立中华人民共和国的新宪政、新法制，创造了极其重要的政治条件。1949年9月，中国人民政治协商会议第一届全体会议通过了具有临时宪法性质的《中国人民政治协商会议共同纲领》，并通过了《中华人民共和国中央人民政府组织法》，这两个宪法性文件和其他相关法律，奠定了新中国初期人民民主宪政和后来社会主义宪政的政治基础。<br />　　新中国成立后，虽然我们没有再正式使用社会主义宪政的提法，但并没有放弃中国特色社会主义宪政的实践。<br />　　1954年，毛泽东亲自指导制定了建国以来的第一部宪法。这部宪法反映了毛泽东思想的社会主义宪政理论，即宪法是国家的根本大法，体现了人民当家作主的民主原则和社会主义原则，确认了中华人民共和国的国体和政体，规定了国家的权力配置和公民的基本权利与义务，并要求严格遵守宪法，维护宪法的权威。在“五四”宪法草案提交第一届全国人大通过前，毛泽东说，一个团体要有一个章程，一个国家也要有一个章程，宪法就是一个总章程，是根本大法。他要求，宪法草案通过以后，“全国人民每一个人都要实行，特别是国家机关工作人员要带头实行，首先在座的各位（指出席中央人民政府委员会第三十次会议的各位委员）要实行。不实行就是违反宪法。”[9]但1957年以后，毛泽东改变了对宪法和法治的看法。在1958年8月召开的协作区主任会议上，毛泽东说：“法律这个东西没有也不行，但我们有我们这一套……民法刑法那么多条，谁记得了。宪法是我参加制定的，我也记不得……刘少奇提出，到底是法治还是人治？看来实际靠人，法律只能作为办事的参考。”[10]“文化大革命”期间，中国的社会主义民主宪政建设受到严重破坏。<br />　　邓小平在总结“文化大革命”的沉痛教训时深刻指出，过去发生的各种错误，固然与某些领导人的思想作风有关，但是组织制度、工作制度方面的问题更重要。制度问题更带有根本性、全局性、稳定性和长期性，必须引起全党的高度重视。邓小平指出，必须高度重视社会主义民主法制建设。没有民主，就没有社会主义，就没有社会主义现代化。建设社会主义现代化国家，必须发展社会主义民主，健全社会主义法制，使民主制度化、法律化。宪法是国家的根本法，是治国安邦的总章程。实行法制，首先要有完备周密的宪法。1980年8月，邓小平在中央政治局扩大会议上系统阐述了党和国家领导制度改革的问题。他说，中央正在考虑进行的重大改革，第一项就是将向全国人大提出修改宪法的建议。“要使我们的宪法更加完备、周密、准确，能够切实保证人民真正享有管理国家各级组织和各项企业事业的权力，享有充分的公民权利，要使各少数民族聚居的地方真正实行民族区域自治，要改善人民代表大会制度，等等。关于不允许权力过分集中的原则，也将在宪法上表现出来。”邓小平的这个讲话，实际上为起草1982年宪法确定了重要的指导思想。党的十二大报告提出，社会主义民主建设必须同社会主义法制建设紧密结合起来，使社会主义民主制度化、法制化，要求“党必须在宪法和法律的范围内活动”。“从中央到基层，一切党组织和党员的活动都不能同国家的宪法和法律相抵触。党是人民的一部分。党领导人民制定宪法和法律，一经国家权力机关通过，全党必须严格遵守。”在十二大精神指导下制定的1982年宪法，明确要求“各政党都必须以宪法为根本的活动准则，并且负有维护宪法尊严、保证宪法实施的职责”；要求“一切国家机关和武装力量、各政党和各社会团体、各企业事业组织都必须遵守宪法和法律。一切违反宪法和法律的行为，必须予以追究。任何组织或者个人都不得有超越宪法和法律的特权。”<br />　　党的十五大报告在规划社会主义市场经济体制、推进政治体制改革、发展社会主义民主政治的过程中，提出了依法治国的基本方略。依法治国就是党领导人民，依照宪法和法律规定，通过各种途径和形式管理国家事务，管理经济和文化事业，管理社会事务。依法治国从制度上和法律上保证党的基本路线和基本方针的贯彻实施，保证党始终发挥总揽全局、协调各方的领导核心作用。宪法和法律体现了党的主张和人民意志的统一。各级党委、政府、领导干部都要模范地执行宪法和法律，防止和纠正以言代法、以权压法、干扰执法的现象，其言行都不得同宪法、法律相抵触。1993年和1999年，全国人大根据中共中央提出修改宪法的建议，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64261.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64261.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64261.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64261.html%3Fpage%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C3%25F1%25D6%25F7%26amp%3Bsearchfield%3Dkeywords\"><span>民主</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B7%25A8%25D6%25CE%26amp%3Bsearchfield%3Dkeywords\"><span>法治</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D2%25C0%25B7%25A8%25D6%25CE%25B9%25FA%26amp%3Bsearchfield%3Dkeywords\"><span>依法治国</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C9%25E7%25BB%25E1%25D6%25F7%25D2%25E5%25CF%25DC%25D5%25FE%26amp%3Bsearchfield%3Dkeywords\"><span>社会主义宪政</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}