{"id":294997,"link":"https://chinadigitaltimes.net/chinese/2013/05/纽约时报-中国民间黑客不容小觑/","date":"2013-05-24T17:30:45Z","modified":"2013-05-24T17:38:09Z","title":"纽约时报 | 中国民间黑客不容小觑","content":"<div><img alt=\"\" src=\"http://graphics8.nytimes.com/images/2013/05/23/world/jpcyber/jpcyber-articleLarge.jpg\" width=\"600\" height=\"411\" /></div>\n<p>Gilles Sabrie for The New York Times</p>\n<div>\n<p>北京——一名国企管理人员最近吹嘘，随便指一个中国境内的目标，他手下那些承担侵入任务的工作人员都可以侵入那个人的电脑，下载其硬盘驱动器的内容，记录击键动作，还能监听那个人的手机通讯。</p>\n<p>在本月一个拥挤的贸易展会上，像前述南京Xhunter软件公司销售人员这样的高调推销并不少见，参加展会的有中国的执法官员，还有那些渴望获得政府合同、为其提供警用设备和服务的企业家。</p>\n<div>\n<p>这名推销员表示，“我们能够精确定位任何在网上散布谣言的人。”他所在公司提供的服务包括监听网络对话，以及查明谁说了关于谁的什么话。</p>\n<p>在中国，黑客文化并不局限于绝密的部队大楼内部，军方黑客在那些地方执行命令，盗取外国政府及公司的数据。黑客活动在政府、企业及犯罪领域非常盛行。无论其目的是侵入私人网络、追踪网络异议的源头，还是盗取商业秘密，黑客活动已经成为公开讨论的话题，甚至还在贸易展会、大学课堂及网络论坛中得到了推广。</p>\n<p>例如，教育部和中国的大学都加入了公司的行列，发起黑客竞赛，军方会派人到场挖掘人才。不过，一名为政府机构工作的网络安全专家表示，“水平有时候不怎么样。”这名专家曾担任2010年一次黑客竞赛的颁奖嘉宾。</p>\n<p>公司纷纷雇佣兼职黑客来刺探竞争对手的情况。一名前黑客在一次采访中确认了官方近期的新闻报道，即中国最大的建筑设备制造商之一曾对一个竞争对手开展网络间谍活动。</p>\n<p>黑客活动蔓延的原因之一是政府执意保持对任何可疑人员的监视。内部人士表示，地方派出所因此就与Xhunter之类的公司签订合同，以便监控和压制异议。</p>\n<p>艺术界异见人士艾未未表示，2009年前后，他曾收到谷歌(Google)发来的三条讯息，称他的邮箱账户被人入侵。这种情况在被视作颠覆分子的人中间日益普遍。艾未未表示，2011年，警方在拘留他的同时没收了200个电脑设备部件，以及其他一些电子硬件。</p>\n<p>“他们对电脑非常感兴趣，”艾未未说，“每次有人被捕或者遭受检查时，他们抢夺的第一件东西就是电脑。”</p>\n<p>此外还有黑客犯罪活动。一些键盘高手会侵入在线游戏程序及信用卡数据库，目的是收集个人信息。像其他国家一样，中国警方也表达了对该问题的日益担忧。</p>\n<p>一些黑客认为，犯罪活动比合法工作赚得多，然而，鉴于为政府、国企及私企提供网络防御服务的网络安全公司越来越多，黑客高手有很多赚取优厚薪酬的机会。</p>\n<p>一位前知名黑客说，“我个人曾为中国人民解放军、公安部及国家安全部提供服务。”由于担心遭到报复，这名黑客化名为“V8哥”(V8 Brother)。他说，他曾做过承包商，干的是防御性的工作，但他拒绝透露细节。</p>\n<p>这名黑客说，“如果直接为政府工作，可能会接到一些保密项目或保密任务。”</p>\n<p>但“V8哥”和其他一些业界人士都表示，政府工作通常报酬低，名声也不好，大多数黑客高手宁愿为那些拿到网络防御合同的安全公司工作，“V8哥”就是如此。</p>\n<p>十几年前，自学成才的“V8哥”与中国爱国组织“红客联盟”进行了合作。“V8哥”表示，他后来开始为网络安全公司工作，最近每年能挣10万美元（约合61.3万元人民币）。</p>\n<p>“V8哥”表示，网络世界非常神秘复杂，中国高官并不知道政府机关计算机工作的细节。“你甚至无法跟他们讲清楚你在干什么，”他说，“这就像给建筑工人讲解计算机科学一样。”</p>\n<p>在华盛顿，官员们批评他们所称的国家支持的攻击。这些官员称，入侵外国政府和公司的行为不断增加，五角大楼也在本月指责中国军队攻击美国政府计算机系统及国防承包商。白宫已经把网络安全作为与中国会谈的首要问题，但白宫自身也曾下令对伊朗进行网络攻击。中国外交部表示，中国反对黑客攻击行为，自身也是黑客攻击的受害者。</p>\n<p>美国政府的愤怒在今年2月有所加剧，因为《纽约时报》和其他新闻机构刊出了黑客针对他们的网络进行攻击的细节，以及网络安全公司Mandiant在一份新报告中给出的调查结果。报告说，中国人民解放军内部的影子组织<a href=\"http://www.nytimes.com/2013/02/19/technology/chinas-army-is-seen-as-tied-to-hacking-against-us.html?pagewanted=all&amp;_r=0\" rel=\"nofollow\">61398</a>部队驻扎在上海市郊的一栋建筑里，从那里对外国实体发动了令人生畏的黑客攻击和间谍行动。</p>\n<p>在中国，这支部队只是错综复杂的黑客活动和网络安全世界的冰山一角。这些军事单位的存在并不算是捂得很严实的机密。至少有四名前61786部队成员已经把他们的简历放在了求职网站上，简历列出了他们在该部队的工作经历。该部队负责密码和信息安全事务。</p>\n<p>据研究亚洲安全和政策问题的弗吉尼亚州2049项目研究所(Project 2049 Institute)透露，另一名求职者列出了自己在61580部队的工作经历，该部队拥有专门从事“电脑网络防御和攻击”的工程师。</p>\n<p>Mandiant点出了61398部队，该部队的一些成员已经和上海交通大学的教授们合著了几篇关于黑客活动和网络安全的论文，上海交大有一个知名的信息安全系。在中国各地，名为“交通”的大学在建设网络安全院系方面一马当先，交通在这里的意思是通讯。中国军队在大学招募成员，并在郑州市运营着自己的培训中心，中国人民解放军信息工程大学。</p>\n<p>不过，中国的网络安全专家说，学校出来的学生往往通晓理论，但却缺乏实战技术。这可以解释，为何许多被发现的中国黑客攻击并不显得特别复杂。美国安全专家说，中国组织的袭击常常只在北京时间的早9点到晚5点之间出现。火眼公司(FireEye)威胁情报组的组长达里恩·欣德隆德(Darien Kindlund)说，和俄罗斯等地黑客不一样的是，中国黑客没有试图遮掩自身的行为。火眼是一家网络安全公司，位于加利福尼亚州的米尔皮塔斯。</p>\n<p>欣德隆德说，“他们是在利用尽量简单的行动来达成任务。他们手头有大量的人力资源，但却不一定有大量头脑精明的人员来把这类行动做得隐秘一点儿。”</p>\n<p>在中国，黑客文化开始于20世纪90年代末期，当时最著名的地下黑客组织是绿色兵团。黑客行为成为主流的一个迹象是，绿色兵团后来化身为绿盟，而这个名字现在的主人是中国一家一流的网络安全公司。（该公司的英文名字是<a href=\"http://www.nsfocus.com/en/\" rel=\"nofollow\">NSFOCUS</a>）。</p>\n<p>这些公司往往是由知名黑客创建的，要不就雇佣了知名黑客来从事网络安全工作。他们有制作精美的网站，上面列出的客户包括中国的政府机构和公司。他们还把外国客户列在网站上，并在国外设有办公室。其中之一是北京知道创宇信息技术有限公司，该公司列出的客户里有微软(Microsoft)。</p>\n<p>另一家公司名为启明星辰，该公司网站宣称，其客户包括100多个政府机关，而且几乎全是部队机关。该公司有一个黑客活动和网络防御研究中心，它拒绝了我们的采访请求。</p>\n<p>另一名前黑客说，西方现在讨论国家支持的诡秘黑客活动，这样的整体概念是荒唐的。国家对经济活动无所不在的参与意味着，黑客们往往会在某一时刻落得为政府工作的下场，即便参与的规模小得只是和地方政府机关签订的一纸合同。</p>\n<p>他说，“我认为西方理解不了这一点。中国政府如此庞大，你几乎不可能彻底避免和政府出现交集。”</p>\n<p>中国的一些大公司正在雇佣黑客从事行业间谍活动，活动涉及层次复杂的代理人，后者负责雇佣黑客。根据官方新闻媒体的报道，中国最大的建筑设备制造商三一集团雇了黑客来暗中监视其对手中联重科，该报道得到了前文所述那名前黑客的确认。三一重工拒绝置评。</p>\n<p>这名前黑客说，他认识帮三一重工雇佣网络间谍的中间人。那名中间人是个安全工程师，在北京拥有两套公寓，一直处于偿还房贷的压力之下。这名前黑客说，“在中国，人人都在苦苦挣扎养活自己，既然如此，他们为什么还要考虑价值观这类奢侈品呢？他们只为一样东西工作，那就是钱。”</p>\n<div>\n<p>黄安伟(Edward Wong)是《纽约时报》驻京记者。安思乔(Jonathan Ansfield)对本文有报道贡献，Mia Li对本文有研究贡献。</p>\n</div>\n</div>\n</div>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/nytcn/~4/m8riQtzIcyE\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[5908,19640,8889,15526,23500,19194,9554,22996,8975,8894,14981,9436]}