{"id":294921,"link":"https://chinadigitaltimes.net/chinese/2013/05/人民日报-思想纯洁是全面深化改革重要保证/","date":"2013-05-24T03:18:34Z","modified":"2013-06-09T07:05:36Z","title":"人民日报 | 思想纯洁是全面深化改革重要保证","content":"<p>改革开放是坚持和发展中国特色社会主义的必由之路。这是一项长期的事业，只有进行时没有完成时。习近平同志指出，改革发展稳定任务越繁重，我们越要加强和改善党的领导。我们党对国家和社会的领导首先是思想上的领导，而思想纯洁是实现思想领导的基础和前提。因此，全面深化改革，必须把思想纯洁作为重要保证。</p>\n<p>思想纯洁，才能在深化改革中坚定信仰信念。保持思想纯洁，最重要的是保持对共产主义的坚定信仰、对中国特色社会主义的坚定信念。共产主义是中国特色社会主义的必然趋势和最终目标，中国特色社会主义是共产主义的必要准备和必经阶段。一方面，思想纯洁，才能深刻认识改革开放是坚持和发展中国特色社会主义的必由之路。改革开放使中国特色社会主义生机勃勃；中国特色社会主义在改革开放的伟大实践中产生，也在改革开放的伟大实践中发展壮大。中国特色社会主义，只有在指导改革发展实践、实现好维护好发展好最广大人民的根本利益中，才能更加深入人心；只有在破解改革发展难题、实现科学发展中，才能与时俱进。另一方面，思想纯洁，才能深刻认识中国特色社会主义是改革开放的行动指南。改革开放之所以硕果累累，就在于它是坚持中国特色社会主义的改革开放。坚定信仰信念就要坚持深化改革。离开深化改革的伟大实践，信仰信念必然流于空谈。因此，坚定共产主义信仰和坚定中国特色社会主义信念必然落实于深化改革的实践中。党员干部要在深化改革中把中国特色社会主义内化于心、外践于行，真学、真懂、真信、真用，在改革发展的实践中坚定信仰信念。</p>\n<p>思想纯洁，才能在深化改革中坚持党的基本路线。历史经验表明，党的基本路线是党和国家的生命线。贯彻执行好党的基本路线，既是思想纯洁的必然要求，也是深化改革的必然要求。党的十八大报告强调，在任何情况下都要牢牢把握社会主义初级阶段这个最大国情，推进任何方面的改革发展都要牢牢立足社会主义初级阶段这个最大实际。这就要求我们在深化改革中把握党的基本路线，增强长期坚持党的基本路线的认识自觉、政治自觉、行动自觉，始终坚持“一个中心、两个基本点”不动摇，自觉做到思想上坚信、政治上坚定、行动上坚决。思想纯洁，才能在深化改革中不断增强贯彻执行党的基本路线的自觉性和坚定性，在是否深化改革、为谁深化改革、怎样深化改革等重大问题上保持清醒不糊涂，把稳“航向”不动摇；在改革发展的关键时刻，在遇到各种干扰的时候，把思想统一到党的基本路线上来，始终把改革创新精神贯彻到治国理政各个环节。</p>\n<p>思想纯洁，才能在深化改革中增强党性、经受考验。思想纯洁，是党性坚强的基础，也是在深化改革中经受住党性考验的保证。思想纯洁的价值取向是实现好、维护好、发展好最广大人民的根本利益。改革开放之初，我们党为了让人民群众富起来，勇于冲破思想观念的障碍，是坚强党性的体现。现在，我们为了让人民群众更多更好地共享改革发展成果，继续深化改革，则是对党性更加严峻的考验。实践证明，基于党性谋划改革，改革就不会走偏方向；立足党性推进改革，改革才不会“浅尝辄止”。思想纯洁，党性坚强，我们才能把人民利益放在首位，谋民生改善于改革发展。把握广大人民群众的新期待，坚持正确道路、正确方向，处理好改革发展稳定的关系，重点突破关键领域改革。既正确把握最广大人民根本利益、现阶段群众共同利益、不同群体特殊利益的关系，又坚定站在人民的立场上，在深化改革中解决好学有所教、劳有所得、病有所医、老有所养、住有所居等人民群众最关心最直接最现实的利益问题，让人民群众共享改革发展成果。</p>\n<p>思想纯洁，才能用正确的世界观、权力观、事业观深化改革。全面建成小康社会，实现中华民族伟大复兴的中国梦，要求我们牢固树立正确的世界观、权力观、事业观。思想纯洁，才能以正确的世界观顺应改革发展大势，以正确的权力观为民深化改革，以正确的事业观献身改革伟业。既克服改革“懈怠症”，永不僵化，永不停滞，以更大的政治勇气和智慧深化改革；又防范改革“焦虑症”，充分认识深化改革是一项长期、艰巨、繁重的任务，是一项为民、惠民、靠民的复杂社会系统工程，以“功成不必在我”的精神，积极稳妥推进改革。既不一劳永逸、踟蹰不前，又不一蹴而就、毕其功于一役，在不失时机深化重要领域改革的同时，多做打基础、利长远、惠民生的事。以踏石留印、抓铁有痕的精神，深化收入分配、社会保障等关系群众切身利益的各项改革，把改善民生作为正确处理改革发展稳定关系的结合点，把改革的力度、发展的速度和社会可承受程度有机统一起来，尊重人民主体地位，保障人民合法权益，不断促进人的全面发展，形成推动改革发展的强大力量。(执笔：韩斌)</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18270,18269,20505],"tags":[9526,13016,10216,23101,14402,9841]}