{"id":294986,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-非關愛國，實為互利－－港人追求/","date":"2013-05-24T14:01:48Z","modified":"2013-05-24T14:01:48Z","title":"香港獨立媒體 | 非關愛國，實為互利－－港人追求中國民主的幾點意見","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"334\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1209132206322214.jpg?1369395124\" />        </div>\n</p></div>\n</div>\n<p>　　2012年6月，被囚禁超過22年的內地工運領袖李旺陽，接受香港有線新聞訪問，「就是砍頭，也不回頭」的豪情壯語令人印象深刻。訪問片段播出四日後，李旺陽離奇死亡，當局強行火化屍體，並軟禁其妹李旺玲。事件引發港人震怒，三十多個民間團體倉促發起遊行，約二萬五千名市民前往中聯辦抗議。</p>\n<p>　　2013年4月，中國四川雅安市發生強烈地震，特首梁振英建議香港政府向四川捐助一億賑災。由於內地政府貪污醜聞不絕，香港政府又無法保証有效監察，民間普遍反對繼續捐款賑災。有趣的是，港人反捐款的立場，竟得到內地民眾廣泛支持。黃毓民議員反對盲捐的立法會發言，被網友上載到內地視頻網站，甚至引來超過二百萬點擊。</p>\n<p>　　這兩件事有何共通之處，又為我們帶來甚麼啟示？</p>\n<p><strong>中港區隔論的前世今生</strong></p>\n<p>　　近年香港出現一種主張中港區隔的論調，說法大約是：中國民主太遙遠也太困難了，香港民主運動必須與中國民主切割；有人甚至認為，港人關心中國民主，會模糊了香港與中國的界線，對保護本土利益有害無利。這種論調發展到高峰，近月甚至有人提出，中共最害怕港人拒絕承認自己是中國人，愈多港人參與六四晚會，中共只會愈開心，因此呼籲大家不要出席六四晚會。</p>\n<p>　　以上說法貌似新奇，而且矛頭指向以支聯會為首的香港民主派。然而，認識中港政治較深的朋友，也許會覺得似曾相識──其實上述說法不過脫胎自江澤民的「河水不犯井水」論。1989年六四事件後，港人信心動搖，江澤民便說出「井水不犯河水，河水不犯井水」，以此安撫港人，同時警告香港民主派不要干涉內地。這套「河水不犯井水」論，2010年港澳辦主任王光亞回應趙連海案時曾經引用；今年3月，人大法律委員會主任委員喬曉陽，也以「河水不犯井水」論，提出2017年普選特首的條件，首要為「不能與中央對抗」。</p>\n<p>　　過去二十多年，很慚愧地說，香港民主派可說接近恪守了「井水不犯河水」的原則。支聯會的「支援」工作，主要是本地教育，民主派人士也停留在姿態上的反對，少有直接介入中國民主運動。七八十年代港人親身回內地聯繫民運人士的工作（如吳仲賢、劉山青等例子），幾近絕跡。平情而論，中共當然不欲看見香港的分離意識繼續高漲，但更為害怕的，卻是香港真正成為推翻中共政權的基地。中港區隔論貌似激進，實際上不過是以此祈求中共減少干預香港，與「河水不犯井水」論互為表裡，港人不可不察。</p>\n<p><strong>追求民主，非關愛國</strong></p>\n<p>　　港人為何要爭取中國民主？「愛國」無疑不是一個好理由。愛國可以是自發產生的情感，卻不應該是強迫的道德義務。我們不妨與政權爭奪「愛國」的詮釋，卻不必將「愛國」視為追求中國民主的前提。關鍵在於，即使港人對中國毫無感情，也有充分理由支持中國走向民主。</p>\n<p>　　香港受制於中共政權，小圈子政府由北京欽點，經濟發展也須服膺於全國戰略。中國無民主，香港當然是寸步難行。即使未來香港有幸實行真正的普選，也無法擺脫中國的影響。舉例說，目前香港的鮮肉供應，絕大部份來自內地。若然內地食品安全問題繼續惡化，遲早會禍延香港。紅色資本操控大部份本地傳媒的局面，也不會因為香港實行普選而有所改變。換言之，從言論自由到食材供應，香港也無法隔絕中國資本的影響。若中國政局不走向開明，香港必然難以獨善其身。</p>\n<p>　　李旺陽事件與反盲捐事件說明，中港政治已無法孤立地理解。由於內地實行資訊封鎖，不少政治資訊和維權消息，均依賴香港「出口轉內銷」。伴隨中港交流愈來愈深，香港對內地政治的影響也會愈來愈大。相對於內地，目前香港尚有令人艷羨的自由空間，不過又可以維持多久？若我們不把握香港的既有優勢，積極影響中國，香港的自由只會慢慢喪失。你不改變中國，中國便會來改變你。我們不為李旺陽申冤，他朝我們便是下一個李旺陽。中港命運相連，港人追求中國民主，實為互利。</p>\n<p><strong>結語</strong></p>\n<p>　　香港相對於中國大陸，不過是一隅之地。即使港人最終成功爭取一套合理的政治制度，也無法走出中國的經濟謀略，以及由其主導的東亞政治格局。面對當前的政治現實，港人難以扭轉大局，卻可以在變動的局勢中推波助瀾，為兩地民主運動製造更多機遇。劃地自限不足以自保，倒不如思考如何更進取地影響中國。其實，香港在近代歷史上從來便是中國的革命基地，不是嗎？</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}