{"id":295076,"link":"https://chinadigitaltimes.net/chinese/2013/05/刘植荣：驳杨晓青宪政姓资不姓社论调/","date":"2013-05-25T06:15:34Z","modified":"2017-01-18T17:08:03Z","title":"刘植荣：驳杨晓青“宪政姓资不姓社”论调","content":"<p><p><strong><span>驳杨晓青“宪政姓资不姓社”论调</span></strong></p>\n<p>作者：<a href=\"http://zhirong.i.sohu.com/blog/index.htm\">刘植荣</a></p>\n<p>\n2013年第10期的《红旗文稿》刊登了署名为杨晓青的一篇题为《宪政与人民民主制度之比较研究》的文章（文后注明<span>作者是中国人民大学法学院教授</span>），由于文章的中心论点是“宪政姓资，不姓社”，所以，媒体转发此文时用的题目多是《宪政关键元素属于资本主义而非社会主义》和《宪政的本质属于资本主义》。下面，我们就分析这篇文章的错误所在及其危害性。</p>\n<p> </p>\n<p><strong><span>读《宪政的本质属于资本主义》让人联想到梁效</span></strong></p>\n<p> </p>\n<p>\n文革期间的“两报一刊”无人不晓，“一刊”指的是中共中央机关刊《红旗》杂志。</p>\n<p>\n“两报一刊”有不实名发表文章的传统，似乎作者知道自己的“捧臭脚”的文章经不起实践的检验，是注定要被扔进历史垃圾堆的，便隐姓埋名，羞于暴露自己的真名实姓。“文革”期间第一支笔杆子两效，就是江青组织的御用写作班子，因为这些吹鼓手来自北京大学和清华大学两所院校，便用“两校”的谐音“梁效”，连著名哲学家冯友兰都成为梁效的写作顾问，可见梁效当时的影响该有多大。</p>\n<p>\n梁效发表的文章有《从〈乡党〉篇看孔老二》、《有作为的女政治家武则天》、《回击右倾翻案风》、《党内确实有资产阶级——天安门事件剖析》、《评邓小平的买办资产阶级经济思想》、《邓小平的修正主义路线与孔孟之道》等，不少在《红旗》刊发，其文风一贯是“假大空”，把马列著作里的只言片语当作宇宙真理，曲解马列主义，颠倒黑白，混淆是非，指鹿为马，无限上纲，不但把学术界、理论界、思想界搞得乌烟瘴气，也把整个中国搅得混乱不堪。梁效在《永远按毛主席的既定方针办》的文章中叫嚣“篡改毛主席的既定方针，就是背叛马克思主义，背叛社会主义，背叛无产阶级专政下继续革命的伟大学说”，丧心病狂地喊出“任何修正主义头子胆敢篡改毛主席的既定方针，是绝然没有好下场的”。</p>\n<p>\n梁效的文章，欺骗了不少干部群众，为“文革”推波助澜，其反动本质正如中共中央早期的机关报《新华日报》在1946年1月11日发表的陆定一的文章《报纸应革除专制主义者不许人民说话和造谣欺骗人民的歪风》中所说的那样：“专制主义者的报纸，告诉人民以谣言，闭塞人民的思想，使人民变得愚蠢。”</p>\n<p>\n粉碎“四人帮”后，梁效成员受到了审查和批判，这个一向与人民为敌的反动理论酿造团伙覆灭了,梁效这个名字从报刊消失，但梁效这个名字和秦桧一样，被钉在历史的耻辱架上。</p>\n<p>\n“文革”结束不久，《红旗》停刊，紧接着《求是》创刊。从用“停刊”、“创刊”，而没有用“更改刊名”可以推测，《求是》是避免有继承《红旗》衣钵之嫌，因为《红旗》实在是太臭了，《求是》必须脱胎换骨。</p>\n<p>\n《红旗文稿》杂志就是《求是》杂志主办的，同样是中国共产党宣传思想理论战线的重要阵地，因为《红旗文稿》的封面“红旗”两字要比“文稿”两字大很多，给人的感觉是《红旗文稿》就是复活了的《红旗》。读《宪政的本质属于资本主义》一文，从文风再联想到刊名，让人越读越觉得此文出自梁效之笔。</p>\n<p> </p>\n<p><strong><span>“宪政姓资不姓社”的抛出让人感到“文革”在继续</span></strong></p>\n<p> </p>\n<p>\n“文革”的险恶之处在于，凡事搞运动，用他们自己都不信的反动、腐朽的说教去统一全国人民的思想，禁锢人的思维，不允许提出不同观点，顺我者昌，逆我者亡，谁提批评意见就说谁反动，给扣上个“资产阶级”的大帽子，把他打翻在地，再踏上一万只脚，让他永世不得翻身。正如《关于建国以来党的若干历史问题的决议》所讲：“‘文化大革命’被说成是同修正主义路线或资本主义道路的斗争，这个说法根本没有事实根据，并且在一系列重大理论和政策问题上混淆了是非。”</p>\n<p>\n“文革”期间，中国共产党的媒体被野心家、阴谋家所利用，提出老干部是“民主派”，“民主派”就是“走资派”的反革命政治纲领,认为“民主革命者”成是“资产阶级民主派”，而“民主派发展到走资派是客观的必然规律”，宣扬“泛阶级论”，煽动人民抓“叛徒”、“特务”、“走资派”和“反革命”。其实，那些挥舞“叛徒”、“特务”、“走资派”和“反革命”大帽子到处乱扣的人，才是真正的叛徒、特务、走资派和反革命，《中国共产党第十一次全国代表大会政治报告》对此已经定性：“张春桥是国民党特务分子，江青是叛徒，姚文元是阶级异己分子，王洪文是新生的资产阶级分子。”中国共产党历史上的一次次路线斗的事实证明，越是反革命的，越是打着革命的旗号来掩盖自己的反动本性，就像小偷从来不说自己是小偷一样。</p>\n<p>\n杨晓青在这篇一万字的文章中，来自马克思、恩格斯、列宁和毛泽东等著作的引文20多处，近3000字（含注解），几乎占了整个篇幅的三分之一。思想僵化，理论教条，动不动就上纲上线，重提阶级斗争，践踏宪法赋予公民的“对于任何国家机关和国家工作人员，有提出批评和建议的权利”，把不同的学术见解和善意的批评意见说成是“反动”、“颠覆”。这是典型的伪马列主义，是“两个凡是”的翻版，是“打着红旗反红旗”的阴谋，正如毛泽东批评那些打着马列主义招摇撞骗的党内人士所说：“我党真懂马列的不多，有些人自以为懂了，其实不大懂，自以为是，动不动就训人，这也是不懂马列的一种表现。”</p>\n<p> </p>\n<p><strong><span>说“公有制不能搞宪政”荒谬至极</span></strong></p>\n<p> </p>\n<p>\n杨晓青提出“宪政以私有制的市场经济为基础”，由此推论宪政不适用于“公有制为主体”的社会主义中国。这种观点的抛出，和“文革”时期“割资本主义的尾巴”毫无二致，把自己不喜欢的东西就贴上“资本主义”的标签，将其政治化，意识形态化，用“女人是老虎”一样的鬼把戏恫吓人民，欺骗人民，愚弄人民。</p>\n<p>\n市场经济作为一种经济模式，根本就没有“私有”、“公有”之分，也不存在“姓资”、“姓社”之别。中国虽然实行社会主义公有制，但私有经济占的比重比搞私有制的资本主义国家还大。国家工商行政管理总局有关负责人2009年4月20日披露，截止到2008年底，全国工商行政机关共登记私营企业659.42万户，注册资本117400亿元，私营企业在内资企业的比重由2007年底的63.25%上升至70.91%。如果加上外资企业，中国的私营经济比重估计要占到80%。在不少资本主义国家，一些关乎国计民生的产业也是国有或政府控股，如邮政、铁路、民航、燃气、石油、电力、通信、交通、医院、银行、保险、钢铁，等等，有的资本主义国家的公有经济比重比我们还高，新加坡为60%，挪威为50%，而我们仅为20%左右。</p>\n<p>\n所以，用“公有”、“私有”来划分政治制度是何等的荒谬。既然不能用“公有”、“私有”来划分政治制度，说宪政是私有制的产物，公有制不能搞宪政，更是荒谬至极。</p>\n<p>\n其实，中国共产党早就提出了“宪政治国”的概念。1944年3月12日,周恩来在延安各界纪念孙中山先生逝世十九周年大会说：“各方面正在讨论这一宪政问题，我们很同意许多方面的意见，我们认为欲实行宪政，必须先实行宪政的先决条件。我们认为最重要的先决条件有三个：一是保障人民的民主自由；二是开放党禁；三是实行地方自治。”</p>\n<p> </p>\n<p><strong><span>中国宪法对宪政的核心内容给予确认</span></strong></p>\n<p> </p>\n<p>\n杨晓青认为宪政除了“以私有制的市场经济为基础”，“实行议会民主政治”，“司法独立”，“军队中立化、国家化”关键性制度元素和理念外，还有一些非关键性的制度元素和理念，如“实行市场经济”、“法律面前人人平等”、“人权与公民权利至上”、“新闻自由”、“联邦制”、“以基督教为主的宗教自由”、“议会控制财政拨款”、“人权无国界”等，“宪政的这些关键性制度元素与理念和非关键性的制度元素及理念共同构成宪政的完整制度架构”。由此，杨晓青认定：“宪政作为完整的制度架构并没有普适性，其关键性制度元素和理念并不适合社会主义国家。”</p>\n<p>\n尽管杨晓青罗列了很多宪政的表现形式，但她并没有抓住宪政的核心内容。宪政的核心内容是“民主，自由，人权”，法制是保障宪政这三项核心内容实现的总纲，即在法治轨道的民主，在法治约束下的自由和在法治下的人权保障，这与中国共产党的政策方针是一致的。</p>\n<p>\n邓小平曾深刻指出：“为了保障人民民主，必须加强法制。必须使民主制度化、法律化，使这种制度和法律不因领导人的改变而改变，不因领导人的看法和注意力的改变而改变。”</p>\n<p>\n中共十八报告也强调，要“全面推进依法治国”，“法治是治国理政的基本方式”，“坚持法律面前人人平等，保证有法必依、执法必严、违法必究”，特别要求“党必须在宪法和法律范围内活动。任何组织或者个人都不得有超越宪法和法律的特权，绝不允许以言代法、以权压法、徇私枉法”。</p>\n<p>\n2012年12月4日，中共中央总书记习近平在在首都各界纪念现行宪法公布施行30周年大会上的讲话中指出：“保证宪法实施，就是保证人民根本利益的实现。只要我们切实尊重和有效实施宪法，人民当家作主就有保证，党和国家事业就能顺利发展。反之，如果宪法受到漠视、削弱甚至破坏，人民权利和自由就无法保证，党和国家事业就会遭受挫折。”习近平进一步强调：“全国各族人民、一切国家机关和武装力量、各政党和各社会团体、各企业事业组织，都必须以宪法为根本的活动准则，并且负有维护宪法尊严、保证宪法实施的职责。任何组织或者个人，都不得有超越宪法和法律的特权。一切违反宪法和法律的行为，都必须予以追究。”司法独立也是中国共产党的一贯要求，习近平一再强调要“保证依法独立公正行使审判权、检察权”。</p>\n<p>\n古希腊政治家伯里克利给民主定义为：民主政治就是政权在全体人民手中，而不是在少数人手中。“民主”这个字眼在《中华人民共和国宪法》里出现了13次，这在世界宪法史上绝无仅有。宪法第一条开宗明义地规定中国的国体是：“中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家。”宪法第二条确立了中国的政体是：“中华人民共和国的一切权力属于人民。人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会。”第三条指出了中国的民主形式：“全国人民代表大会和地方各级人民代表大会都由民主选举产生，对人民负责，受人民监督。”而在《美国宪法》里竟然找不到一个“民主”字眼。</p>\n<p>\n中国共产党自从建党那天起就为了民主而疾呼，而奋斗。同是中共中央早起机关报的《解放日报》1941年10月28日发表文章《结束一党治国才有民主可言》，文章指出：“目前推行民主政治，主要关键在于结束一党治国……有人说，国民党有功民国，不可结束党治，使之削弱。不知国民党今日的弱点，都是在独揽政权之下形成的。当其他党派起来竞争时，国民党只有更加奋勉、添加新血液、振起新精神，日趋进步。因此结束党治，不会使国民党削弱，只会使它加强起来。”《新华日报》1944年5月17日发表《民主即科学》一文，文章认为：“科学为求真理，而真理是不分国界的……民主制度比不民主制度更好，这和机器工业比手工业生产更好一样，在外国如此，在中国也如此。”从以上历史事实可知，中国共产党是最讲民主的政党。</p>\n<p>\n关于“自由”这个字眼，在《中华人民共和国宪法》里同样出现了13次，宪法十五条规定：“中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由。”宪法十六条规定：“中华人民共和国公民有宗教信仰自由。”宪法十七条规定：“中华人民共和国公民的人身自由不受侵犯。”此外，宪法还规定了“文化活动的自由”、“通信自由”、“婚姻自由”等。</p>\n<p>\n1944年3月12日，周恩来在延安各界纪念孙中山先生逝世十九周年大会说：“各方面正在讨论这一宪政问题，我们很同意许多方面的意见，我们认为欲实行宪政，必须先实行宪政的先决条件。我们认为最重要的先决条件有三个：一是保障人民的民主自由；二是开放党禁；三是实行地方自治。”刘少奇指出，共产党及其军队“永远不会忘记革命的任务是争取中国的独立自主与人民的民主自由”。可见，中国共产党及其先驱早就把民主、自由纳入宪政的主要内容，并为之而努力奋斗。</p>\n<p>\n关于“人权”，《中华人民共和国宪法》第三十三条强调：“国家尊重和保障人权。”并规定：“中华人民共和国公民在法律面前一律平等。”《新华日报》早在1945年4月13日发表的社论《纪念杰斐逊先生》就指出：“人有天赋的人权，人的自由与尊严不该为不正势力所侵犯与亵渎，人民是政府的主人而不是奴隶……这从十八世纪以来，应该早已经是全人类共知公认的常识了。”</p>\n<p>\n可见，中国共产党早就接受了宪政普世价值理念，并把宪政的核心内容“民主、自由、人权”写进《中华人民共和国宪法》予以捍卫。</p>\n<p>\n不但是中国，世界各国宪法几乎都保护公民的民主、自由和人权，宪政已成为人类管理自己科学的公理，连1953年卡斯特罗发动革命的口号都是“宪政民主”。</p>\n<p>\n不管杨晓青如何掩盖这些事实，但事实就是事实，它是一种客观存在，是任何人、任何组织都抹杀不了的。把宪政，把“民主、自由、人权”宪政的核心内容说成是资本主义的，说成是与社会主义水火不相容的，这即是对中国共产党的核心价值观的否定，也是对《中华人民共和国宪法》的违背，是与人类文明进步潮流格格不入的倒行逆施。</p>\n<p> </p>\n<p><strong><span>宪政与人民民主专政并不冲突</span></strong></p>\n<p> </p>\n<p>\n杨晓青否定宪政的一个理由是“宪政的背后有资产阶级的财产统治”，基本上从《马克思恩格斯全集》和（《列宁全集》大篇幅引用支持她这一观点。</p>\n<p>\n马列主义不是僵化的教条，而是认识世界的哲学，也就是方法论，我们绝不能用马列教条到处生搬硬套。</p>\n<p>\n马列主义的精髓是唯物史观，马列主义活的灵魂是解放思想，实事求是，与时俱进，开拓创新。杨晓青违背了马列主义的精髓和活的灵魂，无视社会发展的客观事实，用马列主义著作的只言片语随便给客观事物贴上一个标签，这不是真正的马列主义，而是伪马列主义。</p>\n<p>\n我们一定要清楚，马克思、恩格斯和列宁认识客观世界都有一定的局限性，例如，马克思在《资本论》有句名言：“金银天然不是货币，但货币天然是金银。”如果19世纪就有电子货币，可以在互联网上甚至拿张借记卡或用手机转账支付，马克思绝不会说“货币天然是金银”了。所以说，宇宙间没有亘古不变的真理，随着科技进步和文明的发展，人类认识客观世界能力也在不断提高，真理在不断得到修正甚至是否定，只有邪教组织才会说它信仰的是宇宙真理。</p>\n<p>\n说宪政是资产阶级的财产统治，是为资产阶级谋取利益，这毫无根据。2013年“两会”期间，彭博新闻社发了一篇题为《中国社会财富急剧向高官集中令世人震惊》文章，文中称美国官员与中国官员相比，就像贫农与地主。中国最富的70名全国人大代表去年资产总额为5658亿元（898亿美元），新增资产115亿美元。而美国660名立法、司法、行政最高级别的官员去年的资产总额仅为750亿美元。中国70名人大代表的财产比搞宪政的美国的660名最高级别的官员的财富总和还多，这怎能说“宪政的背后有资产阶级的财产统治”呢？</p>\n<p>\n多数资本主义国家早就实现了全面免费医疗、全民免费教育、全民毫无差别的基本养老制度。拿资本主义的鼻祖英国来说，他们在1536年就颁布了《济贫法》，穷人生病会获得政府的医疗救助。英国1946年通过了《国民医疗服务法案》，实行全民免费医疗，不管是穷人还是富人，不管是工人还是农民，不管是公务员还是普通百姓，也不管有没有工作，英国全民享受毫无差别的免费医疗服务。</p>\n<p>\n在几乎所有老牌资本主义国家，居民到了法定退休年龄都能领到一笔基本养老金，不管是工人还是农民，不管是百姓还是公务员，也不管过去交没交养老保险，基本养老金标准全民相同。例如，法国从1956年开始就实行了没有任何条件和区别的全民基本养老金制度，只要到了60岁就可以按月领取基本养老金，单身老人每月709欧元，夫妻老人每月1158欧元。</p>\n<p>\n资本主义国家各种社会福利优先保障穷人。就拿在发达的资本主义国家中福利制度最差的美国来说，他们也规定对任何危及生命的疾病，不管有钱没钱，先看病，后买单。你有钱，那你就自己掏腰包或由保险公司支付；你是穷人，就由政府买单，连住院的伙食费都由政府出。</p>\n<p>\n宪政其实是“民主统治”，因为不管在什么制度的国家，普通百姓占绝大多数，如果普通百姓不能参政，没有话语权，他们的利益就无法得到保障。所以说，宪政与人民民主专政并不冲突，只有宪政才能保障人民民主专政的实施，没有宪政，人民就不会广泛地行驶自己的政治权利，那只能是少数人对多数人的专政。</p>\n<p> </p>\n<p><strong><span>说“财力雄厚的资产阶级政党才能执政”是造谣</span></strong></p>\n<p> </p>\n<p>\n杨晓青用很大的篇幅论证宪政民主的虚伪性，她写道：“宪政主张主权在民，其实现的途径是由不同政见不同利益集团的人组成不同的政党，代表本党通过‘自由’竞选上台执政，在野的则为反对党。多党竞选，轮流执政，议会是各党派进行政治斗争的场所。表面上似乎各党都可以参加竞选，但巨额竞选经费开支决定了只有代表财力雄厚的资产阶级利益集团的政党才有可能胜选执政。”</p>\n<p>\n杨晓青之所以提出这种认识，要么是因为她对宪政民主的认识肤浅，要么是因为她故意歪曲宪政民主事实。在宪政国家，“政党”不像中国共产党，有庞大的组织机构，要用纳税人的钱供养。宪政国家要求任何党派不得侵占群众利益，即用纳税人的钱用于党务开支。</p>\n<p>\n宪政国家的政党基本上属于无组织状态，党的工作人员也不属于公务员序列，如果某人说是某党的人，没有入党宣誓，更没有每周末的组织生活，而只是一种理念的认同。</p>\n<p>\n美国虽然有两大主要党派民主党和共和党，但对百姓来说，它们就是驴子（美国民主党党徽）和大象（美国共和党党徽）的区别，选民判断各党提出的政策，认为哪个党提出的政策对自己有利，就投谁的票，投谁的票，自己就属于哪个党。</p>\n<p>\n中国共产党党徽底色为红色，上面是由黄色的锤子和镰刀交叉组成的图案。《中国共产党党旗党徽制作和使用的若干规定》指出，党旗党徽是中国共产党的象征和标志。其实，党徽是宪政的标志，是为了选民便于公正地行驶民主权利。党徽是澳大利亚人在1856年发明的，发明党徽的目的是让文盲选民能看懂选票。每个党派都用一个图案代表，在选票每栏的开头就用这个图案作标记，代表一个党派，如一只鸡、一只鹰或一只拿着锤子的手等，只要选民能区分这些图案，就知道把票投给谁，行驶宪法赋予自己的政治权利。</p>\n<p>\n关于竞选经费，宪政国家都有法律要求，为了限制利益集团对竞选的影响，规定<span>公司、劳工组织等营利和非营利组织不能进行政治捐款，</span>政治捐献不得超过一定数额。美国的单个选民（包括亲属）在一年内对候选人的捐款总额不得超过2500美元（2012年大选标准）,所有200美元以上的单笔捐款必须向社会公布，共选民监督，一是防止候选人把捐款用于个人生活，二是防止有财大气粗的资本家捐款数额超过法定捐款上限。</p>\n<p>\n奥巴马在2008年的总统竞选共筹得6.4亿美元捐款，其中单笔小于200美元的捐款总额为3.1亿美元，占给奥巴马捐款人数的85%。</p>\n<p>\n尼克松在作为艾森豪威尔的竞选伙伴竞选时，1952年9月18日的《纽约时报》抛出重磅炸弹，称他将竞选捐款用于个人生活消费。报道一出，舆论哗然，共和党不得不租用电视时段，让尼克松把媒体披露的问题向全国人民说清楚，这就是著名的《“西洋跳棋”小猎犬》演讲（详见《美国20世纪经典演讲100篇·政治卷》第20-27页）。通过该演讲，我们可以了解美国政治是如何运作的，美国的政治活动经费是怎么来的，怎么花的。</p>\n<p>\n见国内有人撰文称，美国“总统竞选基金”是财政拨款。这纯属造谣！在美国，纳税人每年在报税时填写“1040表”，表是有一栏写着“你想为总统竞选基金捐赠3美元吗？”这3美元的竞选基金捐款完全是自愿的，与政府财政毫无瓜葛。</p>\n<p>\n所以，美国资产阶级对选举的影响非常有限，因为竞选捐献有封顶限制，亿万富豪与农民对竞选的影响几乎是等值的，都是一票的影响力。公民人手一票，公平、不受胁迫地行驶自己的政治权力，只有在宪政下才能做到这样。杨晓青所说“只有代表财力雄厚的资产阶级利益集团的政党才有可能胜选执政”是主观臆造，与客观事实完全不符。</p>\n<p> </p>\n<p><strong><span>说总统“一权独大”是对三权分立的曲解</span></strong></p>\n<p> </p>\n<p>\n杨晓青文中多处批判宪政和三权分立的虚伪性，她说：“现实中，三权分立并不是真实的。以美国为例，总统的行政权趋于膨胀，一权独大。”杨晓青这一观点的提出，暴露了她对外国宪法研究的不足。在宪政国家，在“立法、司法、行政”这三权里，行政权受制于立法权，因为它是执行机构，只是执行议会通过的各项法案。</p>\n<p>\n拿美国来说，国会通过法案经总统签署后成为法律，这就需要政府这个行政机构具体实施这些法律。当然，总统有权否决国会的法案，但是，如果参众两院各以三分之二多数票再次通过被总统否决的法案，该法案就自动生效，总统必须不打折扣地实施这个法案，尽管他反对。</p>\n<p>\n《美国宪法》第一条第九款规定“除依照法律规定拨款外，不得从国库中提出任何款项，一切公款的收支报告和账目应定期公布”。美国总统虽然是联邦政府的大老板，但他每花一分钱多要去国会申请。1995年，总统与国会在政府预算上没有达成一致，国会不给政府拨款，克林顿总统不得不自己掏腰包付白宫的电费。</p>\n<p>\n美国总统到外地考察，地方政府官员没有陪同的义务，甚至连见都不见，根本不给总统什么面子。联合国50周年庆典时，纽约市长为各国首脑举行了一场音乐会，音乐会开始前，市长居然把克林顿总统邀请的客人阿拉法特驱逐出了剧场，理由是他是“恐怖分子”，气得克林顿七窍冒烟，但他对这位市长也无可奈何，只有代表自己去给阿拉法特赔不是，他代表不了别人，因为没有公民授权他去给阿拉法特道歉。</p>\n<p>\n威尔逊总统是联合国前身国际联盟的主要创建者，并因此获得1919年诺贝尔和平奖。可美国参议院就是不买总统的账，不批准美国加入国际联盟，害得威尔逊总统不得不到全国各地进行了37场演讲，介绍国际联盟的国际作用以及美国加入后会得到的利益，以让选民向议员施压，批准美国加入国际联盟。可威尔逊致死也未能如愿。</p>\n<p>\n美国公务员的工资也受到国会的严格控制，规定公务员工资不得超过私营企业。《联邦公务员可比性工资法案》（FEPCA）列出了制定公务员工资标准的4项指导原则：<a name=\"1\"></a>(1) 在同一地区，一定要毫不折扣地体现同工同酬；<a name=\"2\"></a>(2) 在同一地区，工资等级差别取决于岗位性质和工作表现；<a name=\"3\"></a>(3) 联邦政府公务员必须与同一地区私营企业同等工作性质的职工工资标准一致；<a name=\"4\"></a>(4) 必须彻底消除任何联邦政府公务员与私营企业职工工资不平等的现象。</p>\n<p>\n杨晓青还引用《联邦党人文集》，称“州法院的法官由州议会选举或任命产生，常为兼职，年年更换，独立性甚小。”她显然对美国历史缺乏了解。美国建国初期，很多公职人员是没有薪水的，有是甚至是自己掏腰包履行政府管理职能，如调查案子要自己出差旅费。所以，美国政府初期的公务员大多来自富裕家庭，因为穷人自己掏不起这份钱去履行公务。后来人们发现，政府不能被富人控制，所以，人们就“凑份子”（纳税）给公务员发工资，这样，不管是穷人还是富人，都有机会参与政府管理。</p>\n<p>\n杨晓青还用“搞宪政的台湾法院对陈水扁贪腐案在陈水扁执政时和下台后的审判”这个例子来证明宪政是失败的。恰恰相反，正因为是宪政，才能真正做到法律面前人人平等，排除权力对司法的干扰，对在职官员和卸任官员追究责任。尼克松说句谎言，克林顿找个“小三”，很多中国人可能认为这不算什么，但在宪政国家都要受到法律的追究，堂堂一个大总统，被法院和国会一次次提审，一个被迫辞职，一个差点被弹劾，这在非宪政国家是做不到的。</p>\n<p> </p>\n<p><strong><span>“军队国家化”也曾是中国共产党的主张</span></strong></p>\n<p> </p>\n<p>\n杨晓青认为宪政制度下的军队“中立化、国家化”不符合中国国情，她说“中国人民解放军由共产党在革命战争中建立，在共产党的领导下经过与国民党军队的殊死战争，推翻国民党的统治，夺取政权，建立共产党执政的新中国。这样的军队不可能是‘中立化、国家化’的军队，共产党不可能放弃对人民军队的绝对领导权。”</p>\n<p>\n中国共产党建党初期，一直主张“军队国家化”，反对“党卫军”做法。《新华日报》1944年2月14日发表社论指出：“军队国家化是新中国的基本国策。党卫军是法西斯和蒋介石才干的事情，是欺骗人民的卑鄙手段。”所以说，“军队国家化”并非是私有制的产物，也并非是资本主义所特有，中国共产党也曾提出“军队国家化是新中国的基本国策”。可见，杨晓青的“军队国家化不符合中国国情”论是对中国共产党党建理论和思想的亵渎与背叛。</p>\n<p> </p>\n<p><strong><span>新闻自由并非西方国家特有</span></strong></p>\n<p> </p>\n<p>\n杨晓青称新闻自由为“西方国家所特有”。事实是，中国共产党从建党那天起，就一直主张新闻自由，反对新闻管制。《新华日报》1945年3月31日发表的《新闻自由——民主的基础》文章指出：“新闻自由，是民主的标帜；没有新闻自由，便没有真正的民主……一个国家，如果其所统治的人民没有起码的说话自由，则其统治必属独裁。而以现时术语称之，则为法西斯的专制，断乎不能是民主。”</p>\n<p>\n《中国人民共和国宪法》明文规定了言论、出版、通信等自由，这是对新闻自由最有力保障，怎能说新闻自由是“西方国家所特有”呢？中国政府曾在多种场合对世界声明，中国新闻是自由的。杨晓青称新闻自由为“西方国家所特有”，就是否定中国存在新闻自由，这是对中国共产党光辉形象的明目张胆的污蔑，是给新中国政府赤裸裸的抹黑。</p>\n<p> </p>\n<p><strong><span>并非源于资本主义的都姓资</span></strong></p>\n<p> </p>\n<p>\n谁也不能否认，资本主义国家在政治、经济、文化、科技等各领域都对人类文明做出了卓越贡献，其中很多成为世界普遍追求的价值标准。2007年3月16日，温家宝总理在十届全国人大五次会议的中外记者见面会上说：“民主、法制、自由、人权、平等、博爱，这不是资本主义所特有的，这是整个世界在漫长的历史过程中共同形成的文明成果，也是人类共同追求的价值观。”</p>\n<p>\n试想，我们吃的、喝的、用的，大多数都源自资本主义：药膏、牙刷、铅笔、钢笔、圆珠笔、西医药、服装、自来水、马桶、下水道、自行车、汽车、火车、飞机、电灯、电话、电视、冰箱、空调、洗衣机、手机、电脑、互联网，连我们的一些称谓都学资本主义的，如国家元首、第一夫人。成文宪法是典型的资本主义的产物，新中国一建立，我们就学来了。中国央行的外汇储备几乎都是资本主义货币。中国学校里教授的自然科学，绝大多数源于资本主义；中国官员的孩子出国留学，几乎都送到资本主义国家。中国政府每年派大量官员出国考察，也几乎都选择去资本主义国家学习安邦治国经验，而不去社会主义朝鲜、古巴。</p>\n<p>\n我们一定要警惕“文革”的复辟现象，把任何事物都冠以“姓社”、“姓资”的标签，阶级划线，无限上纲，排斥中国对人类优秀文化和先进科学技术及管理经验的吸收，阻碍生产力的发展。</p>\n<p>\n通过以上论述可知，杨晓青“宪政的本质属于资本主义，中国不能搞宪政”这一观点是极端错误的，杨晓青完全忽视了中国共产党的历史就是追求宪政的历史，忽视了《中华人民共和国宪法》就是宪政的法制基础。这一观点的提出，让中国共产党的事业受到怀疑，让中国宪法受到亵渎，在思想界、理论界、学术界造成混乱，不利于社会的和谐与稳定，必须对这种论调给予批判。(版权没有，欢迎转载交流)</p>\n<p><img src=\"http://simg.sinajs.cn/blog7style/images/special/1265.gif\" /> <a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469641,474922&#038;cid=0,0,0&#038;sid=473458&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.blog.sina.com.cn/tag/%E5%86%99%E7%9C%9F\">青春就应该这样绽放</a>  <a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469645,474926&#038;cid=0,0,0&#038;sid=473464&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469646,474927&#038;cid=0,0,0&#038;sid=473465&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.blog.sina.com.cn/tag/%E6%98%9F%E5%BA%A7\">你不得不信的星座秘密</a><img src=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,470173,475454&#038;cid=0,0,0&#038;sid=474001&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif?t=0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,15591,23072,9540,9375,9006,9280,20315]}