{"id":295061,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-列維納斯看香港中文教育：對他者/","date":"2013-05-25T02:30:46Z","modified":"2013-05-25T02:30:46Z","title":"香港獨立媒體 | 列維納斯看香港中文教育：對他者不動情","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"335\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/Levinas-chinese.jpg?1369408256\" />        </div>\n</p></div>\n</div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.boyangu.com/2013/05/levinas_chinese/\">原文在此，請多拜訪</a></p>\n<p>首屆中學文憑試成績出籠已一年光景，中文科成為所有中學的心腹大患，因為最少學生能在此科拿到達標等級。於是，能人志士紛紛提出救亡之策，其中，要求恢復範文教育的主張甚囂塵上，不少中文教師甚至視之為萬能聖藥，遇病殺病。然而，範文教育能救得了中文科的成績嗎？</p>\n<p>我認為香港學生的中文水平一直差勁，在於課程設計存在著根本的問題——它和世界的割裂，與知識的割裂，對他者的冷漠，這三而一的問題，構成了香港學生中文水平江河日下的成因。有範文，也救不了學生的中文水平。</p>\n<p>回顧我中學時代的中文科教育，不外乎是技巧訓練，操練試卷，範文講授。有範文的時代，甲乙丙丁戊的分佈也差不多；沒有範文的會考，五四三二一的分佈也大同小異，證明範文對於學生的中文水平沒有顯著的幫助。</p>\n<p>我雖然在中學接受範文教育，但是中文水平也是一般般，直到離開中學後，讀多一點書，寫多一點博客，對他者有多些的關懷，我的中文水平才有顯著的進步。其中，我相信讀多一點書，對他者有多點關懷，就是我中文水平提升的關鍵。</p>\n<p>中學的中文科的教學模式是十分工具理性，就是讓你在公開考試爭分奪A。它完全割裂對世界與他者的關係。現在的中文科教育更甚，只強調不停的操練來提升所謂的聽說讀寫能力，但是卻絲毫不彭勵學生去世界抱有好奇心，對他者有同理心。用哲學家列維納斯(Levinas)的說法，對他者不動情，是現在中學中文教育的特徵。</p>\n<p>列維納斯是一個猶太裔哲學家，他經歷二戰後反省為何德國人會凶殘成性屠殺猶太人，他的結論並不認為德國人生而變態，而是批評整個現代性使得他者的面容模糊以及抽象化，是故人失卻了對他者的關懷，將他者當成一個死物，自然就會無情地對待他者。是故列維納斯高舉他者哲學，認為道德是需要由他者引導才能達致。對他者不動情，就會造成暴力。</p>\n<p>我們的中文教育，也是一個不動情的教育。我們的中文教育只是將知識和他者當作考試的踏腳石和素材，以及死的客體。然而，如果我們回望歷代文人騷客，他們能夠寫出可歌可泣，傳頌千古的文章詩歌，原因都在於他們對他者動情。不論是對壯麗河山的敬畏佩慕；還是對國人天下的憂心憐憫，他們都對他者有深厚的關懷之情，文章才能夠感動古今以來的讀者。</p>\n<p>可惜的是，我們的中文教育，將所有精力花費在考試之中，情感培養，人文關懷以及對世界的好奇被貶斥到極低的位置，結果促成了學生的中文能力崩潰。回想起司馬遷寫《史記》，是因為他心中有「鬱結」；沒有情，如何寫一篇觸動人心的好文章？對我們的世界茫然不認識，不了解我們的人文歷史，對他者冷漠，又如何去理解一篇文章的主旨，以及作者的用情，以做好閱讀理解？說話又如何又魅力？又何聽得進別人的說話？</p>\n<p>故此，香港的中文教育之患，弊在對他者的不動情，不在乎範文設立與否。我就是一個好的例子，即到看多了書以及對他者多關顧，我的文章才有了味道可言。</p>\n<p>而現在更惡劣的是，現在數碼科技入侵，男女老少都變成三星黨、唉瘋黨以及低頭族。關起門來當皇帝，自戀得無以復加，進一步漠視他者和世界，這樣的巨浪撲到學生身上，於是乎大家也不讀書了，玩起Candy Crush起來，這樣中文能力自然萬劫不復。</p>\n<p>如何提升學生的中文水平？列維納斯說過，哲學的基本不是本體論，而是倫理學；道德由他者引導；我也說中文的基礎不是技巧，而是動情，中文的鍛練來自他者的介入！放棄無謂的試卷操練，引導學生理解中國文化的悲天憫人、賞析文人騷客的激情、鼓勵學生去尋求世界同情他者，這樣，他們就有動力去學好中文了！</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}