{"id":295001,"link":"https://chinadigitaltimes.net/chinese/2013/05/纽约时报-解析习近平的博士论文，看中国城市化/","date":"2013-05-24T17:45:23Z","modified":"2013-05-24T17:45:23Z","title":"纽约时报 | 解析习近平的博士论文，看中国城市化","content":"<div>\n<p>在李克强担任中国总理之后，“城市化”（中国官方的提法为“城镇化”）迅速成为一个重要的政策议题。这一议题也恰好是李克强1994年获得北京大学经济学博士学位时的博士论文《论我国经济的三元结构》的主题。中国的“城镇化率”2012年刚刚超过51%，与各个发达国家相比，这个数字显然还有很大的上涨空间。在中国亟待寻找下一个经济增长引擎的时候，城市化自然就落入了中国高层领导人的视野。</p>\n<p>目前关于城镇化的各种阐释，都与之前胡温政府的“建设社会主义新农村”在发展方向上有所不同。可以预见在本届政府任内，发展城市会是主流，并且人的城市化日益成为共识。未来关于城市化的争议无非是发展大城市还是中等规模城市，以及优先发展哪个城市等。而让大量外来务工人员融入城市将是实际行政中的巨大挑战。</p>\n<div>\n<div>\n<ul>\n\t\t\t<img src=\"http://graphics8.nytimes.com/images/2013/03/21/world/0321BRIEF-copy/0321BRIEF-popup.jpg\" /><i></i></p>\n<p>Feng Li/Getty Images</p>\n<p>习近平博士的论文题目是《中国农村市场化研究》，完成于2001年12月，指导老师是清华大学的刘美珣老师。</p>\n</ul></div>\n<p>但是广大的农村将会何去何从呢？中国的“城乡二元”结构深刻影响了经济发展，“农业、农村、农民”这“三农”问题多次占据中央一号文件的版面。在城市化的背景下，讨论农村问题，对理解中国的政治和经济格局，都有非常重要的意义。</p>\n<p>这或能从习近平的博士论文中窥见一斑，尽管习的博士论文并不广为人知。</p>\n<p>习近平博士的论文题目是<a rel=\"nofollow\" href=\"http://wenku.baidu.com/view/f10db4b869dc5022aaea00fa.html\" title=\"Link: http://wenku.baidu.com/view/f10db4b869dc5022aaea00fa.html \">《中国农村市场化研究》</a>，完成于2001年12月，指导老师是清华大学的刘美珣教授。尽管这是一篇经济学的题目，但习并非在清华大学“经济与管理学院”获得博士学位，而是2002年获得“人文社会科学学院”的“马克思主义理论与思想政治教育”专业的博士。这一专业的博士最终获得的是“法学博士”学位，因为在中国的教育系统中，马克思主义理论与思想政治教育专业是设立在“法学”之下的一个专业。</p>\n<p>在形式上习近平博士的这篇论文没有多大可以挑剔的地方，具有完整的体例，学术引用的格式也非常规范。且与一般的印象不同，习近平博士在读博期间（1998年-2002年）非常高产，共计完成了5本署名著作，分别是主编的1999年由福建教育出版社出版的《现代农业理论与实践》，2000年与人合著的由福建人民出版社出版的《展山海宏图，创世纪辉煌：福建山海联动发展研究》，2001年主编的由福建教育出版社出版的《新世纪的选择——福建省发达地区率先实现农业现代化研究》，2001年由人民出版社出版的著作《中国农村市场化建设研究》，以及同年主编的由清华大学出版社出版的《科学与爱国》等。</p>\n<p>不仅如此，习博士在此期间还在清华大学制定的学术刊物上发表了12篇学术论文。值得注意的是，这些成就是在习博士并未全职念书的情况下取得的，因为同期习近平还是福建省委副书记并先后担任代省长、省长。这与不少拥有博士学位的中共官员属于同样的情况，都叫做“在职博士”，只是学术界对此类博士评价甚低。这似乎从习近平博士论文并没有引起很大的讨论中获得印证。</p>\n<p>但仔细研究习近平发表的一系列文章，发现与其博士论文的主题还是相当一致的，都是关心农村和农业的问题。习近平的文章面对的是一个现实的公共政策议题，即农村经济的发展困境问题。在他看来，困扰农村经济发展的有三大现实难题：货往哪里卖，钱从哪里来，人到哪里去。在《中国农村市场化研究》这篇语言风格极其政府公文化的博士论文中，习近平提出的解决方案是“农村市场化”。简单来说，就是农副产品要通过市场买卖，农业和农村发展需要的资金来源要通过市场来筹集，最后农村剩余劳动力的转移也要靠市场来进行合理的配置实现有序转移。</p>\n<p>为此习近平在论文中强调了农村市场化的重大意义。首先分析了农村市场化的概念与内涵，其次回顾了中国农村市场化的历史，而后比较了与西方国家农村市场化之间的异同，再深入分析了加入WTO对中国农村市场化的具体影响，最后提出了推进农村市场化的政策建议。这篇论文采用了中国式政策论文最常用的结构，即首先定义概念，然后回顾历史，接着借鉴西方，最后提出建议。至于古今中西之间是不是构成有逻辑的论述，各个变量之间是否可以相互比较，则不在考虑之列。</p>\n<p>整体而言，习近平的论文大张旗鼓提倡农村市场化，但在涉及加入WTO后农产品如何提高竞争力以及宏观调控的时候，又强调政府的作用。“马克思主义辩证法”在此得到了应用，不熟悉这种说辞的读者很难从其中了解到作者的确切想法。</p>\n<p>在论文中，习近平回顾农村市场化改革的时候，提及了放开价格改革以及农村经营主体的多元化。例如私营经济和个体经济的增加，但对历史上中国农民的两大创造——家庭联产承包责任制和乡镇企业——并没有展开论述。至于为什么没有论述，在论文中并没有解释。</p>\n<p>而不管是承包制还是乡镇企业，都意味着在社会主义公有制情况下朝私有的方向进行改革，重点在于确权。例如美国学者、诺贝尔经济学奖得主罗纳德·科斯(Ronald H. Coase)和中国经济学者王宁在著作《变革中国：市场经济的中国之路》(How China Became Capitalist?)一书中，就将这两项称为“边缘革命”，并认为“确权”切实解决了农民的激励问题，使得农民有激励为自己增收付出努力。同样，黄亚生在2012年的一篇文章英文文章《How Did China Take Off？》中解释中国农村经济的起飞，也提到乡镇企业的私有程度其实超过想象。黄亚生的研究表明，根据官方1985年的统计数据表明，在1200万乡镇企业中超过1000万是私人所有的，只有不到200万登记为集体企业。也就是说，乡镇企业大部分是私人企业，所以这其实证实了私人产权的有效性。乡镇企业大幅度减少了农村贫困，提供了就业岗位，并且增加农村人口的收入。</p>\n<p>有意思的是，习近平的论文在提及家庭联产承包责任制的时候，是讨论该政策造成的一项非意图后果——即承包制下农户经营规模过小，使得其没有能力参与市场竞争。习认为这是承包制导致分散经营造成的。这一短短的论述可能是全文最接近学术原创性的地方，可惜的是，习近平并没有详尽展开分析。取而代之的是，他花了大量的篇幅来介绍测算农村市场化率的指数，并得出结论，到1998年的时候，中国农村市场化整体发达程度达到46.29%。这一数字既表明了改革的成就，同样也显示出有进一步市场化的空间。</p>\n<p>在接下来的论述中，习近平在提及西方经验时，特别指出在农业领域政府的宏观调控是农业市场化程度高的一个重要原因，其推论则是中国政府不能放弃对三农问题的宏观调控。</p>\n<p>习近平同时还认为必须坚持走城市和农村共同吸纳剩余劳动力的中国特色之路，而与一般的城市化不同。一般的城市化就是吸收农村的剩余劳动力。在经济学假设中，农村和城市获得人口流动均衡，需要城市和农村的收入相当，这样人口才会慢慢停止流动。更有意思的是，习近平在此处却是用乡镇企业来作为农村也可以吸纳剩余劳动力的借口，而不顾在当下金融支持比较微薄的情况下，乡镇企业很难获得融资从而顺利设立，遑论提供就业岗位了。</p>\n<p>当然这并不是说乡镇企业在历史上没有发挥过吸纳劳动力的作用。如果农村发展能有金融支持，乡镇企业照样可以发挥吸纳劳动力的作用。按照黄亚生的看法，农村改革伊始，金融自由化程度并不低。尤其是农村信用合作社的成立，使得农民获得信贷比较方便；其次私人企业家获准进入金融中介行业；最后由于上述改革的累积效应，使得私人能够获得金融资源。当时的农村信用合作社就为乡镇企业的发展提供了重要的金融支持，尤其是贷款。1985年，所有农业贷款的76.8%由农村信用合作社提供，而且农信社还负责近一半乡镇企业的贷款，占47.8%。</p>\n<p>上世纪80年代，中国农信社新一轮改革放松了60-70年代国家通过中国农业银行对农信社的控制，与80年代乡镇企业的发展相互对应。而90年代初，农信社改革，私人准入金融中介，以及获取信贷都被逆转了。一个重要的原因是1989年天安门事件之后领导层的更替，偏向改革的领导人被替换。这导致了金融控制收紧。从1986年到1991年，近30%的农村家庭有正式或非正式的信用。而到了1995-2002年间，这一比例下降到仅有10%。</p>\n<p>黄亚生的研究还显示80年代之前，家里有没有党员背景，对能不能获得贷款没有影响。而到了1990年代，党员背景与获得贷款之间正相关。这意味着金融逆转之后，政治力量称为贷款分配过程中越来越重要的考虑。这同样可能阻碍农村的进一步市场化。</p>\n<p>农村改革的逆转最主要是因为金融自由化逆转。农地承包并没有在1990年代得到深化，而基层选举也因为党的村支书控制实权而无法发挥更大的作用。尽管现在这种情况已经有改变，但农村改革依旧有赖大力推进产权改革和金融自由化。</p>\n<p>而习近平的论文则几乎没有讨论“确权”和“金融自由化”对农村市场化的重要作用。</p>\n<p>在农村市场化的大方向上，习近平的论文是可取的。尤其是农村剩余劳动力的转移要依靠市场机制来实现。不过遗憾的是，对阻碍劳动力要素市场化配置的户籍制度，他的论文没有讨论该制度的影响，也没有提出要如何改革。绕过这一重要的问题，削弱了其对农村市场化相关论述的力度。</p>\n<p>简而言之，习近平的博士论文《中国农村市场化研究》中提出的问题值得讨论，以推动农村市场化与城市化并进。而破除各类限制要素流动的制度（例如改革户籍制度、放松金融管制），进一步对要素进行“确权”（例如落实农地权利），将是农村市场化的重点所在。</p>\n<div>\n<p><p>李华芳是专栏作家，上海金融与法律研究院研究员。</p>\n</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/T4ig63z18Mo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[14981,16222]}