{"id":295050,"link":"https://chinadigitaltimes.net/chinese/2013/05/牛博国际-五月春城：中产阶级的觉醒/","date":"2013-05-25T00:45:28Z","modified":"2014-12-18T23:54:30Z","title":"牛博国际 | 五月春城：中产阶级的觉醒","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/05/1111.jpg\"><img class=\"alignnone  wp-image-375099\" src=\"http://chinadigitaltimes.net/chinese/files/2013/05/1111.jpg\" alt=\"111\" width=\"473\" height=\"266\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/1111.jpg 580w, https://chinadigitaltimes.net/chinese/files/2013/05/1111-300x168.jpg 300w\" sizes=\"(max-width: 473px) 100vw, 473px\" /></a></p>\n<p><strong>五月的春城昆明聚集着世界的关注。在前后两次对中石油PX项目的抗议中，中产阶级市民站起来担当了运动的主角。昆明的示威运动借鉴了国内类似抗争的经验，集非暴力、理性诉求、平等对话之大成，体现了中国中产阶级的素养。</strong></p>\n<p><strong>文：H.Chen</strong></p>\n<p><strong>长假梦醒“散步”去</strong><br />\n虽然中国的中产阶级概念有争议，并有沦为新贫、被挤压成“屌丝”的趋势，但相对于农民和城市民工，中国城市的中产阶级还算衣食无忧，生存需求有所保障。随着公民知情权的虚设和环境全面恶化，尤其空气、水和土壤污染加剧，导致马斯洛理论中的各项需求都亮起红灯。</p>\n<p>昆明计划开工的中石油千万吨炼油及配套的炼化项目，经当地环境组织四月的现场调查后，发现信息披露不充分，厂址存在隐患，极有可能全面污染昆明的水土气。在公民最基本的需求-生理需求都无法满足时，以中产阶级为主的昆明市民觉醒过来，走上街头抗争。任何涉及PX的项目都成中国梦下梦魇的发酵，激起居民的强烈反抗，居民关注的不仅仅衣食温饱，还有健康与后代。因此五一节假日期间，一些市民通过各种方式在五月四日到市中心集体抗议。由于休假，且是自发方式，参与的市民大概五六百人左右。网络照片证实了男女老少中青年都有参加，中小学生也没有缺席。参与者以家庭为主，很多父母还带着孩子一起全程参与。</p>\n<p>五一假期结束后，昆明政府一方面召开市民代表恳谈会，另一方面在背后搞小动作，如针对职工和学生打一系列的组合拳：下行政指令不允许参加集会游行，下任务强迫签订同意PX项目，给项目做反宣传，喝茶谈话维稳……央企和地方政府的猫腻暴露后，激起市民更大的不满。5月16日，上万昆明市民走上街头，在市中心聚集并集体“散步”。时至今日，昆明市民还在坚持各种和平方式反对项目落户当地。而昆明的觉醒，必将激发全国不同形式的公民权益抗争运动。</p>\n<p><strong>中产阶级在行动</strong><br />\n中国近年的规模化反抗运动，主要集中在土地、拆迁和环境破坏项目的抵抗上。这些运动的主体从受影响的农民，发展到把抗争信息发到互联网，获得国内外广泛支持的广东乌坎90后，再到什邡抗争中主导的80后，现已上升到城市中产阶级以及其发起的大规模街头运动。此次昆明PX项目直接影响到七百多万昆明人，而运动中呈现的一些特点是值得中产阶级骄傲的：</p>\n<p>一、非暴力、理性诉求。与其他历次出现暴力的抗争不同，昆明的市民两次都坚持“不争执、不堵路、无拉圾”的原则来文明表达对家乡昆明的爱心，理性抵制昆明PX项目。而昆明的警察也相对温和，据说16日当天不少警察请病假，昆明市民也在散步中进一步分化警察，高喊“警察也是昆明人”。虽然事后有数个市民被抓，但很快被释放。诉求内容除了恳谈会要求的防范与补偿、问责捆绑外，还有活动内外提到的停止或迁址PX项目，公开环境影响评估报告（EIA），全民公投表决等。这与中国中产阶级接受的教育密切相关。借鉴历次经验，不被贡献，不被利用，要克制，进行正面行动。这正是中产阶级在觉醒后对民众环境权力的争取。</p>\n<p>二、 中产阶级为主，没有领袖人物。抗争以中产阶级作为主体，并广泛结盟一切可能的力量。尤其第二次散步，参与者孩除了本地居民还有华侨。参与的市民有请假上街的，也有代替别的朋友站队的。而一些被限制在家的人，坚持给散步的市民提供网络和精神支持。16日下午4点左右昆明市长李文荣出现要求与代表沟通，出现很多个散步代表。群龙无首，可能是出于自保防止秋后算账，或是防止政府孤立领袖人物瓦解抗议，也可能是出于法不责众的机智。17日市长开微博进行网络沟通，显示出一定的沟通诚意。但同样存在警察盘问参与者等强硬手段，这些过分的措施很有可能导致或酝酿出更大的市民街头行动。以集体对抗国家机器，后续力量更强。</p>\n<p>三、环保组织首次参与。昆明反对PX项目运动， 起源于四月份昆明本地环境组织对该项目的调查和座谈。虽然散步活动中环保组织没有直接参与，但中国避邻(not in my backyard)为主的环保抗议运动在学术、民间和官方已经掀起了大辩论。</p>\n<p>四、网络对话成为抗议的一部分。虽然“昆明反对PX”的字眼在微博和主流媒体被和谐，但随着昆明市长开微博沟通，不少聪明的市民从各个不同的角度阐明反对的理由，从地缘政治谈中缅石油管道PX的选址，从水资源谈PX与云南干旱的不适宜……甚至有市民从权利游戏视角试图对市长晓之以理动之以情。中产阶级在网络对话中的素养和策略，加上坚持到底的韧性，这场有勇有谋的抗争才拉开序幕。</p>\n<p>中石油作为央企在地方立劣迹斑斑，至今仍毫无悔改。在昆明反PX运动前巍然不动，至今尚未公布项目环境评估报告。昆明市民反对PX的抗争远没有结束。借用影片《成事在人》中的诗句，致昆明中产阶级的敬佩和支持：“我是自己命运的主宰，我是自己灵魂的统帅。”</p>\n<p><em>注：以上文字内容仅代表作者个人观点，未经授权不得转载。</em></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18270,18269,10466],"tags":[13016,9540,26441,15738,19195,19193,10582,14981]}