{"id":295151,"link":"https://chinadigitaltimes.net/chinese/2013/05/共识网-冯崇义：社会民主主义视野中的中国户籍/","date":"2013-05-25T17:31:07Z","modified":"2013-05-25T17:31:07Z","title":"共识网 | 冯崇义：社会民主主义视野中的中国户籍制度","content":"<div>\n<p><strong><span>摘要：</span></strong></p>\n<p><span>本文从&#8221;户口制度&#8221;这一案例探讨&#8221;中国特色的社会主义&#8221;从毛泽东时代到改革开放时代的延续性，并从社会民主主义的视角论证终止&#8221;户口制度&#8221;的迫切性。与&#8221;单位制度&#8221;（社会个体的单位所有制）一样，&#8221;户口制度&#8221;（歧视农民的等级身份制度）也是中国在改革开放之前的主要制度安排之一。这种制度安排起源于二十世纪五十时代，本是指令经济（计划经济）和极权体制的组成部分，但是在市场经济和后极权体制下仍然延续下来。&#8221;改革开放&#8221;为社会松绑所释放出来的创造力，带来了中国社会经济的迅猛发展；原有体制绑架扭曲改革进程所造成的畸形利益格局，则在发展过程中不断积累社会政治危机。没有进一步改革解决深层次问题，让&#8221;改革&#8221;继续扭曲和变态，新旧问题纠缠在一起，盛世表象掩盖下的多重危机正在将中国推入新的困境。根据公民权利平等的基本原则刻不容缓地废除过时而不公正的&#8221;户口制度&#8221;，是改变畸形利益格局、舒解社会矛盾、促进中国社会健康发展的重要一环。</span></p>\n<p>*****</p>\n<p>中国户口制度改革已进入攻坚阶段。几乎所有人都已经认识到中国现行户口制度有失公道，但支配政府决策的流行观点仍然认为中国当前不具备废除户口制度的条件，一旦废除户口制度就会对中国城市和社会保障体系造成太大的冲击。就连在上层领导中亲民理念最前卫的温家宝总理也只是认为要&#8221;稳妥&#8221;地逐步改革户籍制度：&#8221;首先，我们要解决那些常年在城里打工，有固定工作和固定住所而又没有户籍的人们，让他们融入城市、安家落户，和城里人一样工作和生活，享受同样的权利和待遇。第二，我们还要考虑大城市的承载能力。当前首要的是要引导农民工在中小城市和大的集镇安家落户。这项工作意义重大：从经济上来讲，可以增添我们经济发展的动力和扩大内部的需求；从政治上来讲，可以使农民工享受到与城市居民平等的待遇。当然，由于农民工具有流动性和不稳定性的特点，我们还要坚持和完善农村的基本经济和社会制度。&#8221;（温家宝，2010：124-125）这种观点和思路的严重误区在于，完全从当下具体操作的角度来评估户口制度变革的成本、而忽视认为制度安排的价值维度。实际上，中国政府当初制定歧视农村居民的制度就没有正当性，在实践中带来的祸害也远远大于效益。无论从自由主义还是社会主义的价值理念来看，剥夺中国农民&#8221;同等国民待遇&#8221;的户口制度，本来就不该建立、更不能借故延长。</p>\n<p><strong>一、公民身份平等的社会主义价值取向</strong></p>\n<p>社会主义有很多流派，社会民主主义是当代西方社会主义的正统，而且其基本价值与居于统治地位的自由主义多有交叉重叠。恩格斯在《反杜林论》和《社会主义从空想到</p>\n<p>科学的发展》等著作中一再强调，现代社会主义是&#8221;十八世纪法国伟大启蒙学者所提出的各种原则的进一步的、似乎更彻底的发展&#8221;。（恩格斯，1972：56、404）指导欧洲&#8221;启蒙运动&#8221;的基本原则，诸如自由、平等、博爱、法治、主权在民、理性至上等等，在欧洲本是社会主义和自由主义共享的价值。马克思、恩格斯等人都是很真诚的普世主义者（universalist）和世界主义者(cosmopolitan)，对&#8221;启蒙运动&#8221;所倡导的普世价值情有独钟。由列宁及苏俄首开其端的党国社会主义，则是现代社会主义的变种。这种党国社会主义颠覆&#8221;启蒙运动&#8221;的基本原则或自由主义的基本价值，强调社会主义之自由主义之间的敌对关系。社会民主主义则追求对自由主义的超越，与自由主义存在传承和互补的关系，发扬光大自由、平等、民主、法治等普世价值。</p>\n<p>顾名思义，社会民主主义是旨在将民主和社会主义完美地融为一体的政治意识形态。它主张以议会民主制度为基础、将民主制度从政治领域扩展到社会经济领域、通过和平渐进的方法将资本主义社会改造为社会主义社会。社会民主主义既是一种社会学说和理想目标，也是一种社会运动和政治实践，有过曲折发展的历史。最初的社会民主主义意识形态曾经将生产资料的公有制视为社会主义社会的本质特征，也曾主张全面的国有化。在后来的社会实践中，社会民主主义者的经济思想越来越温和，完全放弃了公有制和国有化的主张，而是主张建立公私兼顾的混合所有制、混合经济、宏观调控和福利国家（welfare-state）。以此同时，社会民主主义者自始至终拥护议会民主，特别是坚决反对极权主义统治。</p>\n<p>世人对社会民主主义的起源多有严重的误解，以为它是马克思主义内部的一个分支。实际上，社会民主主义早于马克思主义，后来又平行发展了一段时间之后才与从马克思主义内部的社会民主主义合流。由于马克思主义的分化而形成的伯恩斯坦主义，只能算是社会民主主义的一个重要分支。（D.Sassoon，1996；刘国凯，2000）人类的社会主义理想源远流长，最早将社会主义与现代民主直接联系起来、希望利用现代民主来实现社会主义的目标，当推十九世纪三十年代英国工人阶级掀起的&#8221;宪章运动&#8221;。&#8221;宪章运动&#8221;的首要目标是争取普选制（universalsuffrage），而且将劳工大众的普选权视为确保对社会财富进行公平的重新分配的唯一手段。（雅克·德罗兹，1985：2）尽管宪章运动的目标是&#8221;普选权&#8221;，而不是&#8221;所有权&#8221;，马克思也曾经对宪章运动给予极高的评价。他在1852年8月的《宪章派》一文中写道：&#8221;在这里，实行普选权的必然结果就是工人阶级的政治统治&#8221;。（马克思，1961：390-391）</p>\n<p>马克思主义阵营内部系统修正马克思主义而完全彻底地向社会民主主义靠拢的是马、恩晚年的精神传人伯恩施坦，他沿着马、恩晚年通过片言只语所表达的新思路深入探讨，形成了一个新的理论体系。（伯恩施坦1965）在哲学上，伯恩施坦放弃了历史唯物主义关于经济决定论和历史必然性的观点，而向新康德主义者一样强调人的主体性、强调将人当作最高目的而不是任何历史目标的手段。在经济学上，伯恩施坦抛弃了马克思的剩余价值理论而接受了边际效用学派的观点，认为商品的价值取决于&#8221;边际效用&#8221;，即满足消费者需求的程度，越是稀缺的商品价值越大。伯恩施坦在经济学上也抛弃了马克思关于资本主义经济危机不断加深和加剧直到总危机和灾变假想，因为危机已出现规模缩小、持续时间缩短和强度缓和的趋势。与此相应，在阶级分析问题上，伯恩施坦认为马、恩关于资本主义社会阶级矛盾不可调和、阶级矛盾不断激化的判断已被历史的新发展所推翻，随着股份制所带来的产权分散、普选制的出现、工资的提高、劳动条件的改善，有产者人数、富裕阶层人数、中间阶层人数都是在增加而不是减少，阶级斗争是日趋缓和而不是日益激烈。而且，工人阶级的大部分，包括社会民主党所代表的工人，并不支持&#8221;革命&#8221;；而资产阶级也不见得都&#8221;反动&#8221;，日益壮大的&#8221;自由资产阶级&#8221;在不断追求社会进步，不断深化民主制度。而政治民主化的程度越深，政治灾变的必要性和可能就越小。</p>\n<p>在伯恩施坦看来，社会主义事业的成功本来就不应该依赖于工人阶级不断加深的苦难，而是依赖于这种苦难的被缓解和被消灭。伯恩施坦坚决反对&#8221;暴力革命&#8221;，将其视为&#8221;政治上的返祖现象&#8221;，因为暴力报复、以暴易暴等等所体现的都不过是人类&#8221;较低下的文化&#8221;。伯恩施坦更坚决地反对&#8221;无产阶级专政&#8221;的概念，坚决反对将财产所有权和政治权力从一个阶级&#8221;转移&#8221;到另外一个阶级手里的荒谬之举。他认为马、恩提到&#8221;无产阶级专政&#8221;这一概念，只是面对法国革命恐怖局面所造成的一时糊涂；认为工人阶级及社会主义者追求社会主义的进步事业，应该完全遵循人类文明所积累起来的自由民主价值。社会主义是在人类文明积累的基础上发展起来的，只能是自由主义的&#8221;合法继承者&#8221;和自由主义进一步发展的归宿。伯恩施坦坚决主张，社会主义者必须是真诚的民主主义者。民主的对象必须是全体公民，而不允许因为财产多寡、出身贫富、信仰差别等因素而区别对待。无产阶级争取普选权的斗争也就是争取民主权利普遍化的斗争，绝没有在自己得势的时候就反过来剥夺别人的民主权利。正象少数人压迫多数人违反民主原则一样，多数人压迫少数人也不符合民主原则。民主所预设的前提是&#8221;社会一切成员的平等权利&#8221;和&#8221;统治阶级的消失&#8221;，在现代民主制度下任何一个阶级和集团都不能享有不同于社会其它阶级和集团的特权。而彻底民主制所实现的政治和法律上的形式平等，将导向经济和社会上的实际平等。总而言之，资本主义社会产权集中、工人失业、信息不灵、生产过剩、财富不均、经济危机等弱点并不是不可克服的，但克服这些弱点而实现社会主义也决不是经过一场大决战就能一蹴而就的。必须经过工人阶级在社会、经济、政治、文化各方面的长期努力，才能得到胜利的果实。依赖议会制度、以普选权为杠杆来进行合法斗争和改良，就可以从资本主义社会&#8221;和平长入社会主义&#8221;。（伯恩施坦，1965）</p>\n<p>社会民主主义者所追求的&#8221;议会道路&#8221;，逐步取得了丰硕的成果。以1924年英国工党领袖麦克唐纳出任首相、组阁执政为起点，欧洲各国社会民主主义政党纷纷成为赢得多数选票而单独执政的执政党或与友党分享政权的执政党。成就最大的是瑞典社会民主党，自从1932年在大选中获胜组阁，创造了连续执政半个世纪的辉煌纪录。在上台柄政之前，社会民主主义者与共产主义者（马克思主义者及列宁主义者）的主要分歧在于实现社会主义的手段和方法。社会民主主义者坚决反对共产主义者所主张的&#8221;无产阶级革命&#8221;和&#8221;无产阶级专政&#8221;，而是坚持走&#8221;议会道路&#8221;，利用西方社会原有的自由民主制度来推进社会主义事业。社会民主主义者在执政的实践过程中，逐步认识到他们原来的社会主义理念具有诸多的乌托邦成分，教条主义地付诸实践只会事与愿违，因而逐步推延或放弃了消灭私有制、实现公有制及全面推行计划经济等等在他们看来不合时宜或有害无益的理念。社会民主主义阵营内部一直就有人认为，崇拜公有制和敌视市场经济，是把手段与目标混为一谈。社会民主主义的目标是人人平等与社会公正，公有制、计划经济之类都不过是随时可以替换的手段。</p>\n<p>执政中的社会民主主义者所追求和推行的&#8221;社会民主&#8221;和&#8221;社会政策&#8221;体现于两个方面。一是对资本主义市场经济厉行政府宏观调控来调节总需求和总供给之间的平衡，通过大规模的政府公共开支、举办公共工程和公共服务实施来创造&#8221;有效需求&#8221;，哪怕是实行&#8221;赤字财政&#8221;。现代经济学中&#8221;凯恩斯主义&#8221;，既是对社会民主主义者执政实践的经验总结，更反过来有力地指导社会民主主义者的实践。（凯恩斯，1998）一是构建由累进所得税、劳工立法、公费医疗、免费教育和失业津贴及培训等多种机制构成的&#8221;福利国家&#8221;，调节社会财富的分配，改善劳工大众的地位和生活。</p>\n<p>社会民主主义者所选择的&#8221;议会道路&#8221;确实是&#8221;改良主义&#8221;的道路，但这是一条需要耐心而富有实效的社会主义道路。社会民主主义在西方的实践使西方社会发生了深刻的变化，使马克思所体验和认识的资本主义社会变得面目全非。普选权、劳工立法和种种社会政策使资本家的财富与权力受到了相当程度的削弱，工薪劳动者的权力、地位和生活水平得到了实质性的提高；&#8221;福利国家&#8221;的种种措施有效地消灭了赤贫，而在相当程度上实现了社会的共同富裕；&#8221;混合经济&#8221;和促进&#8221;产权社会化&#8221;的各种举措，使&#8221;有产阶级&#8221;越来越大而&#8221;无产阶级&#8221;越来越小；普选权、混合经济、福利国家等制度安排的组合，其整体社会效果是使社会结构发生了深刻的变化，由大多数穷人和少数富人组成的金字塔型社会结构被打破了，代之而起的是以职业中产阶级为主体的橄榄形新社会结构。既然整个社会的阶级结构与19世纪的资本主义社会早就不可同日而语，将当今西方社会继续称为资本主义社会已相当勉强，倒不如称为社会民主主义社会更为恰当，尽管西方各国的社会民主化程度并不一致。</p>\n<p>为了适应新的形势并有效回应新自由主义的挑战，社会民主主义者在二十世纪末以来在&#8221;第三条道路&#8221;的旗帜下再次更新了社会民主主义。（冯崇义，2009：43-51；Giddens，1998;Giddens,2000;Giddens,2001）与以往以&#8221;左派&#8221;自居的社会民主主义者不同，当今第三条道路的倡导者们是作为&#8221;超越左右&#8221;的政治力量登上历史舞台的。这使他们从一开始就陷入腹背受敌、被左右夹击的尴尬境地。来自右面的攻击将&#8221;第三条道路&#8221;视为社会民主主义者无可奈何的挽歌，并指责它妨害个人自由选择的权利、妨害市场机制、妨害经济效率；来自左面的攻击则依照左派进行&#8221;定性分析&#8221;的一贯作法将其视为对资本主义的妥协投降、对社会主义事业的进一步叛卖、同新自由主义同流合污。（Giddens,2000）&#8221;第三条道路&#8221;的倡导者们在啧啧不休地表白他们非左非右、不左不右、超越左右的立场时，适足以将他们的政治面目和思想主张自我模糊，自我贬低他们自己的创新成就。他们出此下策，而不是象传统的社会民主主义前辈那样旗帜鲜明地标明左派立场，乃是出于无奈。他们所面临的特殊语境是，由列宁主义党国所代表的&#8221;社会主义&#8221;在冷战中一败涂地、名声狼藉。受这种失败的&#8221;社会主义&#8221;的拖累，贴上社会主义的标签，甚至于贴上&#8221;意识形态之争&#8221;的标签，就会使左派政治家或政党形象受损、失去选民。这样，主张第三条道路的政治家和理论家们有时只好闪烁其词，尽管他们的价值立场和运思方向正是执其两端而取其中。第三条道路的倡导者们确实力求摆脱种种教条主义的束缚，灵活机动、得心应手地应对各种棘手问题，但他们并不都是象一些政治敌手所攻击的那样，只是一批没有原则立场的实用主义者或机会主义者。</p>\n<p>毫无疑问，与传统的社会民主主义相比较，第三条道路的政治立场大幅度向右游移、执行一些本来属于右派的政策。但是，第三条道路有着明显区别于新自由主义的政策主张，特别是截然不同、或者说是针锋相对价值理念。核心价值理念的根本区别，表现为同舟共济理念与优胜劣汰理念的鲜明对峙、扶穷救弱的互助主义与弱肉强食的社会达尔文主义的鲜明对峙。德国社会民主党的&#8221;新中派&#8221;淡化该党关于消灭阶级之类的&#8221;制度目标&#8221;，突出以自由、公正、互助为基本价值的&#8221;伦理目标&#8221;。美国&#8221;民主领导委员会&#8221;发布的《新的进步宣言：信息时代的政治哲学》，列出第三条道路政治哲学的三个基石：平等机会(equalopportunity)、相互责任和自主自治(self-government)。特别强调新的平等观，要求社会在公平和开放的体制下向每一人提供平等的机会；每个人在获取应得权利的时候必须负起相应的责任、在得到社会好处的时候必须尽力回报。（林德山，2000：237-239）吉登斯将第三条道路的价值理念归纳为三点：首先是同舟共济理念，反对任何意义上的歧视，将所有人都团结（solidarity）包含(inclusion)在内；其次是平等理念（commitmenttoequality）,将帮衬弱势人群视为社会义不容辞的责任；再次是政府干预理念(interventionofgovernment)。（Giddens,2001：5）</p>\n<p>第三条道路的政策主张，在国家观、市场观、社会观、福利观、财政观、生态观和外交观等广泛层面都独树一帜。使传统社会民主主义焦头烂额的&#8221;滞胀&#8221;，第三条道路的倡导者认为并非无药可医，但不能完全使用新自由主义的方法。因为，政府过度干预和福利负荷过重，带来政府开支增加、企业税赋加重，这只是造成&#8221;滞胀&#8221;顽症的一个方面；&#8221;滞胀&#8221;的另一个根源在于市场与资本。市场经济的过度开发导致能源极度短缺和成本的迅速上升，于是资本在追求利润最大化过程中尽力减少劳力开支而导致失业增加。解决&#8221;滞胀&#8221;，必须走&#8221;第三条道路&#8221;同时治理&#8221;政府失灵&#8221;和&#8221;市场失灵&#8221;。在政府职能方面，第三条道路的主张是精干有效的强政府，而不是新自由主义越小越好的弱政府。第三条道路的倡导者们反对传统社会民主主义的&#8221;国家主义&#8221;倾向，反对政府对市场与公民社会的支配地位。他们认定，在信息时代和全球化时代，资本、信息、技术、人力等的全球流通，远非国家所能控制；瞬息万变的产品样式、消费偏好更非政府计划所能涵盖；对市场和社会进行官僚主义统治，有害无益。但是，他们并不是主张削弱政府在提供公共产品方面应负的责任，而是要转变政府职能。一方面使政府成为真正廉洁透明的服务形政府,在安全、治安、教育和基础措施等方面增加投入并提供更好的服务；另一方面将那些带来低效率和官僚主义弊端的国家事务移交给更有效率社会性机构、非政府组织和私立机构承办。在对市场的态度方面，第三条道路的主张是政府对市场的适度干预和严格监管，而不是新自由主义者所主张的自由放任。第三条道路的倡导者们认为市场是促进经济效率和繁荣、满足个人选择自由的最佳方式，资源配置必须由市场起主导作用，而不能由政府来越俎代庖。但是，他们明确反对新自由主义的政治哲学，绝不允许&#8221;市场的放纵&#8221;或&#8221;资本主义的放纵&#8221;。他们认为，频繁爆发、愈演愈烈的金融危机和高管犯罪，凸显新自由主义放纵市场的严重祸害，政府监控一刻也不可懈怠；为了经济的健康运行和社会公正，为了纠正市场竞争所带来的不均、挫折和其它痛苦，政府和公民社会的强力干预必不可少；而且，还必须对市场的范围进行限制，特别是不能让市场越界去侵犯经济领域之外的社会生活、以市场竞争和商业交易原则毒化社会与心灵。在社会发展方面，第三条道路的倡导者们致力于促进强有力的公民社会和社区。第三条道路的立场是政府、市场、公民社会三强并重并保持平衡。第三条道路偏心于公民社会和社区，因为政府免不了强制、市场免不了竞争、公民社会和社区才能互助。他们希望职业机关、社会团体和专业协会能有效地维护其成员的利益并有效地形成对国家权力和市场力量的制约。</p>\n<p>总而言之，无论从&#8221;现代社会主义&#8221;还是社会民主主义的角度来说，都绝对不能容忍人为制造公民在基本权利方面的不平等，更不用说公民法律地位和社会身份上的不平等。社会民主主义特别强调平等的公民身份、公民权利和公民资格。比起自由主义公民观，社会民主主义公民观的指涉范围更为宽广丰富（Marshall,1950）。自由主义的公民观注重公民在独立自主和政治参与的同等权利，也就是具有普通权利的公民（civilcitizenship）和具有政治权利的公民（politicalcitizenship）。社会民主主义公民观则还有第三个层次，也就是具有社会权利的公民（socialcitizenship），比如享受教育、医疗、失业津贴、单身津贴、养老津贴等方面的福利和好处（entitlement）。而且，在公民经济权利方面，自由主义公民观只注重财产权和自由交易，社会民主主义公民观则加上就业权、工作权和培训权等等事关工薪阶层福祉的权利。近年来流行开来的&#8221;包容性发展&#8221;（inclusivedevelopment）和&#8221;社会包容&#8221;(socialinclusion)理念，主要体现的也是社会民主主义的价值。</p>\n<p><strong>二、户口制度是违反人类共同价值的社会歧视</strong></p>\n<p>表面看来，当代中国户口制度的确立乃是因时制宜、顺理成章之举。本来，从晚清新政到民国宪政博弈，中国已经逐步向欧美发达国家的户籍管理制度看齐。中华民国政府1931年正式颁布了《户籍法》，贯彻权利平等、保障私权等原则，对城乡居民一视同仁，尽管由于战乱等原因在实践中未能严格实施。中华人民共和国是模仿苏联建立起来的国家体制，人口管理的首要功能是打击&#8221;阶级敌人&#8221;、严密控制社会。因而户籍自始就由公安部门而不是民政部门主管，首先是登记被视为国家敌人的&#8221;特种人口&#8221;，接着是登记复杂的城市人口，最后将农村人口也纳入登记范围。与此同时，中国的&#8221;社会主义户口管理制度&#8221;在二十世纪五十年代末定型的时候，也迅速打上&#8221;中国特色&#8221;的印记。其一，强调血缘关系，突出亲子户籍的继承性；其二是划分户口的社会身份等级，并与利益分配挂钩。其二，&#8221;农村人口&#8221;与&#8221;城镇人口&#8221;之间的划分，迅速演变成&#8221;农业户口&#8221;和&#8221;非农业户口&#8221;的划分,并规定子女跟随父母户口而使之成为世袭身份。其三，为了给工业化提供原始积累、为了以有限的物资优先满足革命干部和城镇居民的需要、为了保证革命干部家属和城镇居民的就业机会、为了维护城市秩序和市容，持&#8221;农业户口&#8221;的公民被整体性地排除在国家粮油食品的计划供应、城镇就业、以及退休金、公费医疗、城市免费教育等国家福利之外。（ChengandSelden,1994：644-668;Wang,2005）</p>\n<p>既然&#8221;农业人口&#8221;和&#8221;非农业人口&#8221;的社会地位有这样大的严格区别，&#8221;农业人口&#8221;和&#8221;农村人口&#8221;就自然会想方设法转变为&#8221;非农业人口&#8221;和&#8221;城镇人口&#8221;。1949年所颁布的、具有宪法地位的《中国人民政治协商会议共同纲领》和1954年制定的《中华人民共和国宪法》，都照本宣科、规定公民有选择居住地的自由和迁徙自由。二十世纪五十年代的中国，随着大规模的工业建设、城市建设和边疆开发而自然而然地出现了移民潮。但是，政府三令五申阻止农民&#8221;盲流&#8221;进城，并于1958年出台《中华人民共和国户口登记条例》，以法规形式严格限制农村户口迁往城镇、严格限制户口身份的变更，制造壁垒森严的城乡二元结构的社会。后来的一些补充条例规定城市户口迁往农村不受任何限制。这样一来，当国家取消市场、实行国家&#8221;统购统销&#8221;而源源不断地将各种物质资源从农村征调的城镇的时候，&#8221;农业人口&#8221;则不允许跟着进城，不允许他们享受工业化和城市化的成果。1975年修改的《宪法》，干脆更加荒唐地取消了公民的迁徙自由权利。改革开放时代的多次修宪，也没有恢复公民迁徙自由的权利，尽管对公民迁徙的实际控制已越来越松。</p>\n<p>这样一来，中国的&#8221;户口&#8221;在法理上成为与各种权益粘连在一起的社会身份，亿万斯民的命运就这样取决于官定的名分。&#8221;人民中国&#8221;建政伊始就严格推行&#8221;官本位&#8221;，无论个人、单位或乡村城镇，都严格按官阶和行政级别行政级别来分配资源。由&#8221;人民革命&#8221;成功而建立起来的政权，却如此这般地将官府和&#8221;官本位&#8221;推到登峰造极的程度，实在匪夷所思。其实，中国的&#8221;老大哥&#8221;苏联就已开了先例，在列宁和斯大林掌权的时候就明目张胆地剥夺农民来进行&#8221;社会主义原始积累&#8221;，征粮夺地而不给福利，反复带来摧残农村和农民的大饥荒。中国在毛泽东时代不仅完全重复苏联那一套，而且将其推向极端。被尊为平均主义大师而受拥戴的毛泽东，所建立的恰恰是在政治、社会和资源分配等方面都至为等级森严的社会。</p>\n<p>从违反&#8221;社会主义价值&#8221;的角度来说，毛氏中国在利益分配中最为不堪的当是户口制度和逆向再分配体制这两项。再分配（第二次分配）的功能是均富济贫，也就是实行向穷人倾斜的福利津贴，以弥补初始分配（第一次分配）给他们带来的贫困，即使在资本主义国家也是如此。特别令人惊奇的是，毛泽东时代的&#8221;社会主义&#8221;和&#8221;全心全意为人民服务&#8221;的&#8221;人民政府&#8221;却建立起逆向的第二次分配体制，将第二次分配的功能完全颠倒过来，变为&#8221;劫贫济富&#8221;，加剧初始分配的不平等。官位越高，得到的待遇和福利就越高；城市的级别越高，得到的资源和国家项目就越多。官位越高、工资收入及其它待遇越高，则第二次分配中的福利津贴也就越多；反之，官位越低、工资收入及其它待遇越低，则第二次分配中的福利津贴也就越少；农民在第一次分配中没有国家工资而陷于贫困，在第二次分配中也就无权享受任何国家福利津贴。(秦晖，2010)</p>\n<p>从社会制度的角度说，户口制度更是动用国家机器和行政手段将占国家人口绝大多数的农村居民变为&#8221;二等公民&#8221;，尽管比他们更低贱的还有&#8221;五类分子&#8221;等被贴上&#8221;反动&#8221;标签的贱民。其实，按照出身将国民划分为三六九等来区别对待，是贯穿于&#8221;革命&#8221;和&#8221;建设&#8221;年代的一贯方针，根源于落后的意识形态。法定为&#8221;农业户口&#8221;的农村居民，作为&#8221;社会主义中国&#8221;的&#8221;二等公民&#8221;，主要体现在两个方面。其一，他们从制度上被剥夺了迁徙自由和相当程度上的人身自由。这种户口制度严格禁止&#8221;农业户口&#8221;的村民向城镇迁徙，而且在&#8221;人民公社&#8221;的体制之下，&#8221;农业户口&#8221;的村民们甚至进城购物或走亲访友都要开证明。在当时的口粮制和&#8221;票证经济&#8221;条件下，村民们离开户口所在地就会断粮而无法生存。其二，根据出身和职业确定等级性户口，并根据这种等级性户口来剥夺农村居民的就业机会、剥夺农村居民通过努力改变社会地位的机会、剥夺农村居民在公共教育、公共医疗和退休养老等方面的公共福利，而且还设置荒唐的世袭制度来保证这种等级身份代代相传。这种利用户口制度划分社会等级并对被歧视等级实行严格压制管治的机制，是造成&#8221;农民真苦、农村真穷、农业真危险&#8221;的制度根源。中国对农民的等级歧视制度曾经严密到这样的程度，当&#8221;大跃进&#8221;时期中国的城市&#8221;欣欣向荣&#8221;的时候，中国农村则由过度剥夺而发生空前的大饥荒；而在大饥荒发生之后，农村饥民只许在本地村野吃草根树皮以至死尸，但不准外出讨饭，活活饿死三千六百多万人，实非惨绝人寰一词所能形容。（杨继绳，2008）</p>\n<p><strong>废除户口制度刻不容缓</strong></p>\n<p>中国的&#8221;改革开放&#8221;，在制度层面上说是体制转型。单位制度逐步瓦解软化、户口制度不断失灵松动，被国家吞噬三十年的社会起死回生，沦陷隐身三十年的公民社会也重现江湖。正是对社会个体和&#8221;弱势群体&#8221;的解放松绑，带来了促进中国社会经济发展的神奇活力。不过，这种转型是自然演化和人为作用相互交织的过程、是因袭延续和代谢更新相互较量的过程。在这种过程中，旧的体制既老化松弛而又不断顽固地借尸还魂，新的体制既顽强拓进而又不断被扭曲变形。就户口制度的变化过程而言，随着人民公社制度彻底解体和市场经济初见端倪，户口对人身的禁锢难以为继而逐步松动、城镇户口和非农业户口的含金量局部消失，市场化的力量强烈地冲击着人身束缚和人身依附的樊篱；与此同时，既有权力格局和利益格局继续负隅顽抗、并变换方式继续对农民弱势群体进行掠夺。</p>\n<p>在官府有意识地维护城乡要素差价、人为制造工业产品、商业服务与农业产品剪刀差指令经济中，中国农村在长期不等价交换中受到残酷的盘剥；在行政权力支配社会、社会资源按照行政等级进行配置的历史条件下，由国家投入修建的市政交通、环卫环保、现代电讯、自来水、下水道、图书馆等等城里人视为自然而然的现代文明设施，都长期与中国农村无缘；再加上城市在政治、经济、社会、文化、教育、医疗、保险、福利等各方面的其它优势，中国农村比起城市来当然就贫困落后、相形见拙。如果既有的权力格局和利益格局没有及时改变，这种状况就不可能得到根本改善。</p>\n<p>当人们为这种古今中外最残酷的户口制度辩护的时候，举出很多冠冕堂皇的理由，诸如当时处于冷战环境、粮油物资有限、城镇就业机会有限、镇压反革命的需要、执行国家计划的需要、集中财力搞建设的需要，等等。人们甚至还可以列出各种理由来颂扬这种户口制度所发挥的&#8221;积极作用&#8221;。（殷志净、郁奇虹，1996：2-10）但是，政府建立这样的户口制度，不能仅仅归结为这些条件限制和需要，而是取决于他们的价值理念。依据不同的价值理念，就会创立不同的的制度来应对那些条件和需要。依据不同的价值理念，对中国户口制度作用的评价，也会大相径庭。</p>\n<p>自从二十世纪八十年代以来，中国的&#8221;户籍改革&#8221;已经步履艰难地走了一段很长的路。对原有户口制度形成最初冲击的是&#8221;民工潮&#8221;。随着口粮制和票证经济的消失，随着&#8221;体制外&#8221;就业机会的不断涌现，农民们得以离乡背井外出打工。中国的&#8221;户籍改革&#8221;，主要就是在&#8221;农民工&#8221;的冲击下起步的，但官府的改革一直很不情愿善待&#8221;农民工&#8221;以及农民大众，而且改革过程一直伴随着对&#8221;农民工&#8221;以及农民大众一轮又一轮的掠夺。</p>\n<p>直到二十世纪九十年代末，中央政府才明文允许农村流动人口在指定的中小城镇获得当地户口，条件是他们在当地有&#8221;稳定的工作或收入来源&#8221;以及&#8221;固定住所&#8221;。而各地地方政府则在这些条件上狠下功夫，以便将办理城镇户口的口子收小并从中牟利。比如将&#8221;固定住所&#8221;解释为个人拥有房子或居住在公司或政府单位的住房，将&#8221;稳定的收入来源&#8221;解释为办有企业并有丰厚收入或在企业或政府机关担任一定职务，基本上将那些打工而且只有财力租房子住的&#8221;农民工&#8221;排除在外。而即使达到了这些苛刻的条件，办理户口时还得缴纳相当可观的费用。有些城镇政府干脆利用中央政府下定的指标，制定新的临时户口类别来出售户口，对农村流动人口进行榨取，全国各地出现样式、颜色和含金量都大不一样的户口本。农村流动人口在获得与正式的城市户口并不等值的户口时被城镇冠冕堂皇地征收的附加费用有暂住证费、治安费、就业管理费、城市建设费、城市增容费等等；有关人员又以指标名额等借口暗中索贿，更使农村流动人口雪上加霜。</p>\n<p>进入二十一世纪，中央政府将确定&#8221;农转非&#8221;指标的权限转交地方，包括一些省会城市在内的很多城市陆续宣布取消本地&#8221;农业户口&#8221;和&#8221;非农业户口&#8221;之间的区别。这些户籍改革的新举措使很多人认为中国已经废除了户口制度。（ChanandBuckingham,2008：582-606）实际上，在实际操作层面，只是城市本地郊区的农民得以在整体上享受&#8221;农转非&#8221;的待遇，外来农村流动人口则被排除在外，除非他们中间的个别人达到了上文提到的苛刻条件。一些地方在表面上放宽了对外来人口限制，以&#8221;居住证&#8221;取代&#8221;暂住证&#8221;。但是，&#8221;居住证&#8221;原封不动地保留了&#8221;暂住证&#8221;登记永久居住地的内容，在子女入学、劳动就业、高考升学、医保和社保方面的行政歧视依然如故。而且，这种&#8221;农转非&#8221;措施，伴随着各地城镇对郊区农民土地权益的剥夺，演变成官府低价征地的另一种方式。最要害的陷阱在于，这些郊区农民在变更户口的时候，必须永久地交出他们所承包的耕地的使用权与收益权，而且未必能够享受到城市居民的&#8221;低保&#8221;福利。如果实际后果是郊区农民得不偿失，那么这种&#8221;改革&#8221;又变成对农民的新一轮巧取豪夺。</p>\n<p>当今中国，对农村居民和农村流动人口的的整体性户籍歧视并没有改变，中国依然是城乡二元结构的社会。户籍改革的新举措并没有消除城市人口与农村人口之间的福利差别、城镇户籍人口和外来流动人口之间的福利差别。2010年3月1日，张宏等人策划《经济观察报》、《南方都市报》等十三家报纸发表共同社论《提请两会代表委员敦促加速户籍改革》，呼吁正在召开年会的全国人大和政协作出决议，逐步废除现有户口制度、实现公民的权利平等，全球为之震动。但是，这篇社论在第二天就遭到中宣部的全面封杀。张宏被革职、十三家报纸受到不同程度的处分。可见当局维护现有户口制度的决心和方针并未改变。</p>\n<p>政府当局可以搬出很多具体理由来维护现有户口制度。比如维持从事粮食生产的人口，从而保证粮食产量增长与供给安全；限制农村人口涌入城市，以避免公共资源和基础设施的压力不勘重负；限制农村人口涌入城市，以避免城市失业、环境污染、治安混乱和有碍观瞻的贫民窟；变更户口之后，政府没有财力负担社会保障支出；如此等等、不一而足。但是，这些理由都站不住脚。在现实操作层面，且不说在没有经济来源保障生活的条件下，广大农民不会&#8221;涌进城市&#8221;。大农场经营和粮食自由贸易，完全能够保证粮食供给，所谓废除户口制度会危及粮食安全的说法，完全是危言耸听；认为农民进城会造成对公共资源和基础设施的压力，等于说官府可以永远逃避给这部分公民提供必要的基础设施等公共资源和公共品；城市失业不可接受，农村失业则可以接受，显然有失公允；就社会消费总量而言，中国完全有能力覆盖全体城乡居民的社会保障体系，需要的是适当压缩政府官员的公费开支、劳民伤财的政绩工程、打造&#8221;盛世&#8221;幻象的形象工程、有害无益的&#8221;维稳&#8221;开支，等等；至于农民进城会造成贫民窟以及治安恶化，恰恰是因为现有户口制度造成了流动人口在城市遭受的不平等待遇以及缺乏就业机会、收入和居住条件，刺激和诱发流动人口铤而走险。废除户口制度所带来的后果，总体社会效益水平只会提高而不会下降。让人口流动由市场机制自然调节，也是建设市场经济的题中应有之义，总不能一方面要求世人承认中国的市场经济地位，一方面保留在指令经济条件下形成的依靠行政手段控制人口流动的歧视性野蛮制度以及基本生产要素实行行政配置的落后制度。更何况，中国农民不仅为当代中国的工业化承担了原始积累的代价，中国&#8221;农民工&#8221;也改革开放以来的&#8221;经济起飞&#8221;承担了最大的代价，继续维护掠夺农民和农民工的歧视性制度，实是于心何忍？</p>\n<p>更为重要的事，必须上升到价值层面来讨论中国的户口制度，因为讨论制度问题不能不涉及价值维度，对社会变革所应支付的代价，离开价值维度也无法公平合理地定位。奴隶制之所以不能为现代人类所接受，正因为不能抛开价值维度来讲效率。中国户口制度的改革，正象其它方面的改革一样，必须确立合乎人类文明准则的思路和价值取向，中国的诸多&#8221;改革&#8221;因为在价值取向这一关键问题上发生偏差，蜕变成为被强势集团对弱势群体的掠夺，触目惊心。中国的社会学家们为挽救社会溃败、救治因基础制度缺失所形成的&#8221;不可治理状态&#8221;，已明确提出&#8221;社会重建&#8221;的迫切任务。（孙立平，2009；孙立平、沈原、郭于华、晋军、应星、毕向阳，2010）而当代中国&#8221;社会重建&#8221;的关键是&#8221;价值重构&#8221;，以自由平等的价值取代等级专制的价值。也就是说，当代中国人必须根据中国的现实和当代人类文明所达到的高度，坚定不移地确立自由主义和社会民主主义的价值观。</p>\n<p>如果说中国人对借鉴欧、美各国的制度和价值理念存在某些心理障碍，对联合国的规章制度和价值理念则没有任何心理障碍。联合国的几个人权文本，非常集中地浓缩了自由主义和社会民主主义的价值理念。1948年公布的《世界人权宣言》，同时体现了自由主义和社会民主主义的基本价值，同时强调负向自由（negativefreedom，又译消极自由）和正向自由（positivefreedom，又译积极自由）。随后制定的两个主要权利公约，有所侧重。《公民权利和政治权利国际公约》更多地体现自由主义的价值理念，《社会、经济和文化权利国际公约》更多地体现社会民主主义的价值理念。两者在涉及人的基本权利的时候，都要求对所有社会个体一视同仁，不分种族、肤色、性别、语言、宗教、政治或其他见解、国籍或社会出身、财产、出生或其它身分等任何区别。</p>\n<p>归根结底，是否立刻废除户口制度，关系到国家是否&#8221;尊重和保护人权&#8221;、是否确认公民的迁徙自由权利、是否尊重和保护农民和农村流动人口的基本人权、是否承认农民和农村流动人口平等的公民身份、是否让农民和农村流动人口享受&#8221;同等国民待遇&#8221;等大是大非的问题。国家为了经济增长、富国强兵等目标，已经凭借户口制度将中国农民的基本权利和利益牺牲了几十年，实在没有理由让这种丧尽天良的状况继续下去、实在没有理由让这种违反人道及人类文明准则的制度继续下去。</p>\n<p><strong><span>结论</span></strong></p>\n<p>一个等级专制、缺乏基本公平和公正的社会，根本不是中华民族的追求。中国必须回到基本价值层面来思考和筹划基本制度。对于那些违背人类普世价值的规章制度必须坚决改弦更张，否则中华民族就不可能健康发展。户口制度是中国古代专制主义和苏联党国专制主义的混合体，集两者之弊并推向极端，形成古今中外最为残酷的城乡二元社会结构与利益格局。站在二十一世纪的时代高度，我们应该确立的起码共识和底线是，国家不能为了经济发展和社会控制的需要，剥夺绝大多数公民的一些基本权利、对他们实行制度歧视，就像不能为了经济发展和社会控制的需要而实行奴隶制一样。发展市场经济、参与全球化进程、公民权利意识的普遍觉醒，也已为中国建立公平合理的制度提供了有利条件。审时度势，中国必须依据自由平等的价值理念立刻无偿废除落后残忍的户口制度，并对相应的土地制度、劳动就业制度、教育制度、医疗卫生制度、社会保障制度等进行配套改革，落实农民和农村流动人口的平等权利。废除户口制度，当然会遇到诸多客观困难。但是，越来越多的人们认识到在是非善恶的关键问题上不能继续含糊，只能智能凭借去恶扬善的大智大勇去克服困难。中国农民及农民工已经为中国到发展做出了那么大、那么久的牺牲，为了实现中国农民及农民的基本权利和尊严，要求政府及强势阶层支付一些改革成本，也并不过分。</p>\n<p><strong>参考文献</strong></p>\n<p>伯恩施坦（1965）：《社会主义的前提和社会民主党的任务》，三联书店。</p>\n<p>凯恩斯（1998）：《就业、利息和货币通论》，商务印书馆。</p>\n<p>Chan,KamWingandWillBuckingham（2008）,&#8217;IsChinaAbolishingtheHukouSystem&#8217;,TheChinaQuarterly,no.195,pp.582-606.</p>\n<p>Cheng,TiejunandMarkSelden(1994),&#8217;TheOriginandSocialConsequencesofChina&#8217;sHukouSystem&#8217;,TheChinaQuarterly,No.160,pp.644-668.</p>\n<p>恩格斯（1972）：《反杜林论》，《马克思恩格斯选集》第3卷，人民出版社。</p>\n<p>恩格斯（1972）：《社会主义从空想到科学的发展》，《马克思恩格斯选集》第3卷，人民出版社。</p>\n<p>冯崇义（2009）：《第三条道路》，载岳经纶、陈泽群、韩克庆主编：《中国社会政策》，格致出版社年版。</p>\n<p>Giddens,Anthony（1998）,TheThirdWay:TheRenewalofSocialDemocracy.Cambridge:PolityPress.</p>\n<p>Giddens,Anthony（2000）,TheThirdWayandItsCritics.Cambridge:PolityPress.</p>\n<p>Giddens,Anthony（2001）,ed.,TheGlobalThirdWayDebate.Cambridge:PolityPress,.</p>\n<p>林德山（2000）：《新民主党政治：美国的第三条道路》，载陈林、林德山主编：《第三条道路：世纪之交的西方政治变革》，当代世界出版社。</p>\n<p>刘国凯（2000）：《历史潮流–社会民主主义》，明镜出版社。</p>\n<p>Marshall,Thomas（1950）,CitizenshipandSocialClassandOtherEssays,CambridgeUniversityPress.</p>\n<p>马克思（1961）：《宪章派》，《马克思恩格斯全集》第8卷，人民出版社年。</p>\n<p>秦晖：《&#8221;中国模式&#8221;思辨》，http://www.jrjia.com/2012/01/20/755.shtml</p>\n<p>Sassoon,D.，OneHundredYearsofSocialism:TheWestEuropeanLeftintheTwentiethCentury,London:I.B.TaurisPublishers,1996.</p>\n<p>孙立平（2009）：《对中国最大的威胁不是社会动荡而是社会溃败》，blog.sociology.org.cn/archive/2009/02/28/13195.html.</p>\n<p>孙立平、沈原、郭于华、晋军、应星、毕向阳（2010）：《以利益表达制度化实现长治久安》，《领导者》总第33期。</p>\n<p>Wang,Fei-Ling（2005）,OrganizingThroughDivisionandExclusion:China&#8217;sHukouSystem,StanfordUniversityPress.</p>\n<p>温家宝(2010)：《温家宝总理就当前经济形势和2010年经济工作接受新华社专访》，2009年12月27日，新华社总编室编：《信心与希望：温家宝总理访谈实录》，新华出版社。</p>\n<p>雅克·德罗兹(1985)：《民主社会主义》，时波译，上海译文出版社。</p>\n<p>殷志净、郁奇虹(1996)：《中国户籍制度改革》，中国政法大学出版社。</p>\n<p>杨继绳(2008)：《墓碑–中国六十年代大饥荒纪实》，香港天地图书有限公司。</p>\n<p><span>推荐 <em>0</em></span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[9240,9375,19192,19193]}