{"id":295156,"link":"https://chinadigitaltimes.net/chinese/2013/05/共识网-羽戈：宪政、爱国与宪政爱国主义/","date":"2013-05-25T17:45:38Z","modified":"2015-10-04T08:14:07Z","title":"共识网 | 羽戈：宪政、爱国与宪政爱国主义","content":"<p>先说爱国，这两个字，对一些人而言是热血，对另一些人而言是鸡血，对一些人而言如蜜糖，对另一些人而言如砒霜。回顾这个词语的演化史，自诞生以来，恐怕从未像今天这样莫衷一是，饱受争议。好之者一如既往奉其为金科玉律，恶之者则将其与专制、洗脑等臭名昭著的概念画上了等号。</p>\n<p>我以前谈过爱国的四大误区。最严重的误区，莫过于混淆了国家与政府。爱国家不等于爱政府，批判政府，同样是爱国的表现，如托马斯·杰弗逊所云：异议是爱国的最高形式，或如爱德华·艾比所云：一个爱国者总是时刻准备反对政府、捍卫国家。</p>\n<p>为什么说爱国家并不等于爱政府呢，国家与政府到底是什么关系?我们必须承认，政府是国家的核心，若谓国家是机器，政府便是轴承，许多时候，许多地方，政府都可以代表国家——但是，这不等于说政府就是国家。《国家的常识》的作者迈克尔·罗斯金指出：“有时候，政府可能先于国家出现，比如大陆会议先于并建立了美国。”政府还有可能与国家分离，比如二战期间，戴高乐的自由法国政府，一度处于流亡之中，远离法兰西的土地而存在。</p>\n<p>顾炎武辨析“亡国”与“亡天下”：国家兴亡，肉食者谋之，这里的国家，正对应我们所言的政府，或曰朝廷;天下兴亡，匹夫有责，这里的天下，才是我们所言的国家。这一对照，国家与政府的形象随之泾渭分明。国家的分量，远远重于政府，国家是永恒的存在，政府是流动的存在，就像我们中国，数千年来，生生不息，这中间，经历了多少政府呢。政府的更迭，只道是寻常。</p>\n<p>说罢爱国，再说宪政。宪政与国家的关系，与我们的国家观，以及对爱国的认知一样，一直扑朔迷离。这里面，最致命的一个因素，还是没有处理好国家与政府的关系。</p>\n<p>传统的宪政观，对小政府的偏爱，常使人误会：宪政主义与一个强大的国家八字不合。的确，小政府这个概念，守夜人这个譬喻，给人的印象，更接近小国寡民，而远离泱泱大国。但是，我说过，小政府与大政府之分，并不能体现宪政之精神，与宪政主义对应的政府，是有限政府。其要点，在于有限，不分大小——大政府同样可以是有限政府。这便避免了我们所担心的误会，即以政府的规模，来推断国家的规模。</p>\n<p>重申一下，政府是国家的核心，却不等于国家。不是说，政府权力越大，国家就越强。一个国家的政府类型属于有限政府——或者继续使用传统的概念，小政府——它就一定是小国吗?奉行全能政府(全权政府)的国家，就一定是大国吗?反例实在太多了。美国、英国都是有限政府，朝鲜则是全能政府，其国界孰大孰小，其国力孰强孰弱?</p>\n<p>故此，斯蒂芬·霍尔姆斯总结道：“有限政府也许比无限政府更强有力。制约可能是力量之渊源，这并非自相矛盾，而是一种充满悖论的洞见。这一见解是自由主义宪政的核心。人们经常对民主政府无力解决国内或国际的重大问题而沮丧，批评者更倾向于将自由主义的制度，诸如分权制度，视为阻碍解决问题的过时的制度。但是，责备自由主义导致政治无能是一种缺乏历史感的表现。一部自由主义宪法通过限制政府官员的专断权力，可能在适当条件下增加国家解决特定问题以及为了解决共同目标而动员集体资源的能力。”</p>\n<p>我只是想提醒，我们恐惧政府权力的扩张，却不必殃及国家。只要是有限政府，国家的大小则在其次。甚至，在弱肉强食的国家环境与地缘政治当中，宪政与大国，生死相依，唇亡齿寒，唯有大国才能捍卫宪政，若是小国，早被强邻蚕食或鲸吞，政府沦为傀儡，国人沦为奴隶，哪有什么宪政可言?</p>\n<p>李强先生曾撰文“宪政自由主义与国家构建”，谈及宪政与国家的关系。他指出，“自由主义的倡导者与批评者通常都强调自由主义对国家的恐惧，把个人权利与国家权力之间的关系视为一种此消彼长零和游戏”，这一观点相当片面。可惜，偏见的流行，导致宪政(自由主义)与国家的关系，化作“隐蔽的主题”。</p>\n<p>宪政主义并不刻意追求国家的规模，或者说国家的大小，与其并无必然关系。然而，宪政的建构却不能遗忘国家这一纬度，只有无政府主义才无视国家的存在(是否承认国家的必要性，正是自由主义与无政府主义的一大区别)。说起来，宪政主义者必须是一个深沉的爱国者。对国家的爱，而不是恨，有助于加固宪政主义的地基，捍卫宪政主义的边界。</p>\n<p>宪政与爱国，结合起来，便是所谓的“宪政爱国主义”(有时译作“宪法爱国主义”)。这个概念，由德国政治科学家多尔夫·施特恩贝格尔提出，经德国哲学家尤尔根·哈贝马斯之手发扬光大。其立意在于政治认同，以对宪政(宪法)的忠诚，弥合族群与文化的裂痕。这在一度分裂的德国，以及力求一体化的欧洲，大有用武之地，移植到中国，会长成什么模样呢?我想起它的表兄弟，一种名曰“大国宪政主义”的流派，前些年随纪录片《大国崛起》的风行而蔚为壮观，如今似乎杳无音信了。</p>\n<p>对于这些宪政流派的风云际会，潮起潮落，我的态度一以贯之：宪政就是宪政。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,10435,19193,28665]}