{"id":295287,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-李沐阳：李克强夫人真容难见-低调风格初/","date":"2013-05-26T14:45:48Z","modified":"2013-05-26T14:45:48Z","title":"爱思想 | 李沐阳：李克强夫人真容难见 低调风格初现","content":"<div>\n<p>李沐阳：李克强夫人真容难见 低调风格初现</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C0%25EE%25BF%25CB%25C7%25BF%25B7%25F2%25C8%25CB%26amp%3Bsearchfield%3Dkeywords\"><span>李克强夫人</span></a>   <br />\n ● <strong>李沐阳</strong>   </p>\n<p>　　<br />　　李克强总理正式踏上了为期9天的亚欧之旅，开启履新后的首次出访。同为“外交首秀”，李克强此访被认为与习近平之行相辅相成。但在总理的身边，却未出现夫人随访的身影。虽然总理出访是否偕夫人并无惯例，但此前李鹏总理出访时曾多次带夫人，朱?基总理有时也带夫人，只有温家宝总理未曾带夫人出访。而新一届总理夫人程虹也延续了她一如既往的低调。<br />　　在网络上能够搜到的为数不多的程虹照片中，如果不加注释，谁也猜不到，这位合影时总是爱站在边儿上的清瘦女子，就是新一任国家总理李克强的夫人。与其他领导人伴侣习惯担当行政职务不同的是，程虹是一个“做学问”的人——她是文学博士、首都经济贸易大学外语系英语教授。身处象牙塔的程虹，也自然地拥有一种低调淡然的处世哲学。<br />　　<br />　　“译著热销”新闻揭开神秘面纱<br />　　<br />　　低调谦和的性格，让程虹在人们的心中有些“神秘”，而她走入大众视野的方式，也出乎人们意料。据香港媒体报道，国务院总理李克强夫人程虹教授的译著《美国自然文学经典译丛》，去年出版以来在北京持续热销。因为这条新闻，大家才知道了程虹的“才学”，才知道总理夫人的那些“幕后故事”。<br />　　程虹的“成功”与任何一个大学教授的成功相比，都没有什么特别之处。一步一个台阶，水到自然渠成。程虹先是在北京经济学院(即首都经贸大学前身)外语系任教，后又到中国社科院读博士，师从社科院外国文学研究所研究员赵一凡，专研美国文坛新流派自然文学，2000年获博士学位，次年晋升正教授。<br />　　程虹被视为顶尖的美国自然文学研究专家，十几年来著作等身，翻译了美国自然文学经典《醒来的森林》、《遥远的房屋》，出版了国内第一部系统介绍评述美国自然文学的著作《寻归荒野》。多年来，她屡获各类教学奖项，发表的教学科研论文涵盖了从本科生至研究生英语教学的精读、泛读、演讲、听力、教材评述及新课开设等诸多领域。<br />　　同程虹有着十几年接触的译丛编辑李学军表示，程虹的认真和纯粹让人感动并敬佩，“那么多动植物的生僻名字，有些鸟的名字，连中文我都不认识，为了一个字，她会查阅英、汉字典，百科全书，辞海，辞源，一定要弄得清清楚楚，现在这样的学者已经很少很少了。”<br />　　和其他高官夫人热心交际或热衷商场不同，程虹更喜欢校园的宁静。程虹是首都经贸大学学术委员会委员。校方一直有意提拔她担任系主任甚至更高的职位，但都被程虹拒绝了，她不喜欢繁琐的行政事务，以及无聊的应酬，当然，也不希望因此被人说是妻凭夫贵。这样的行事风格虽然会让人认为过于谨慎保守，但从另一面来讲，性格使然，程虹更愿聆听内心的声音。<br />　　在一次校内讲座中，程虹引用《论语》中的“古之学者为己，今之学者为人”，来阐述自己对学术和生活的态度。她说，“‘为已’就是找对自己的学术兴趣，提高自身的素养，坚守学者的操守，在追求真知的道路上慢慢潜行；‘为人’就是在前者的基础之上，对家庭负责，对社会负责，做一个有担当的人。”正是这样的师者风范，才能让她两度被学生们评选为“我心目中的十佳教师”。<br />　　<br />　　静心治学 怀念上世纪八十年代<br />　　<br />　　在2001年出版《寻归荒野》之后，程虹开始了长达10余年的边写作边翻译的学术之旅。“文字工作要慢功，做到校字如仇。”程虹说，这些努力和坚持，都源于“学问要精”的信念支持。<br />　　在一次讲座中，程虹讲起“生态与美国文学文库”。说起那些丛书时，程虹如数家珍，具体到哪些书有几个版本，版本之间有什么区别，文笔、段落、书名典故，她都能顺手拈来。往往一个封面、一个标题、一幅图片，她都能引出一个故事。这让年轻老师惊叹。<br />　　曾有老师请教程虹如何做到文献信手拈来，把握自如。程虹的答案是，用传统的“笨”方法——数不清的读书卡片。她认为，做学问需要静心和定力，需要坚守和沉淀。这些东西无关短期的功利和时髦。而正是这份定力，让她最终获得学术上的成功。<br />　　在她的理念中，好的教学是知识的自然流露。她怀念上世纪八十年代，认为那是一个充满理想主义的年代。那时，老师们淡泊名利，学生们在课间讨论的是王维的诗歌，“作为高校教师，我们应当重新拾起属于文人那份对学术的崇敬及对于治学的执着。只有老师不浮躁，才有可能培养出学风踏实，做人端正的学生。”<br />　　她与同事分享过美国女作家安妮•林登伯格《大海的礼物》一书中的一段话：“大海不会馈赠那些急功近利的人。为功利而来不仅透露了来者的焦躁与贪婪，还有他信仰的缺失。耐心，耐心，耐心，这是大海教给我们的。人应如海滩一样，倒空自己，虚怀无欲，等待大海的礼物。”<br />　　这便是程虹，有着学者的认真、谦逊与广博，也有着普通女子对宁静生活的向往。<br />　　<br />　　全力支持丈夫 不忘实现自我价值<br />　　<br />　　李克强没有出国留过学，但去年在香港大学百年校庆上，却以流利的英文发表演讲，有人说，这可能与他有个教英文的妻子有关。据说，李克强和妻女在家也常用英文聊天，其乐融融。<br />　　程虹虽然行为处事相当低调，不爱在人前显山露水，但她曾经是美国布朗大学的访问学者，说得一口娴熟的英语。以妻子的研究美国文学的专业背景，可以想见，夫妻两个互为学习的榜样，甚至程虹在英语上还能成为李克强的私人老师和练习伙伴，说是“贤内助”绝不为过。<br />　　程虹给大家的印象，似乎是“成功男人背后的女人”。如果用世俗的眼光去解读，就会否定了一个现代女性对自我价值的追求和实现。虽然李克强进入中南海担任常务副总理之后，程虹基本不上讲堂，主要做研究工作，但是程虹从来没有放弃过对自己事业和理想的追求。<br />　　静以修身，潜心学问。只有有了这种超然境界和心态，才能著作等身。正如古人云：“治学之道，首在心静。非心静无以言学，非宁静无以致远。”公平地说，如果没有静下心来做学问的精神，是很难获得这些硕果的。更加难能可贵的是，在自己事业获得成功的同时，她也更为支持关爱爱人的事业，默默奉献不求闻达。<br />　　在每个女性都追求平等、进步、幸福并且努力寻求自我价值最大化实现的今天，程虹确实是一个贴近人心的榜样。她让我们看到的，是一个独立女性的姿态，也是一个有着含蓄东方美德的家庭角色。她似乎没有那么“著名”，但她有自己的完美人生。</p>\n<p>   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C0%25EE%25BF%25CB%25C7%25BF%25B7%25F2%25C8%25CB%26amp%3Bsearchfield%3Dkeywords\"><span>李克强夫人</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}