{"id":295275,"link":"https://chinadigitaltimes.net/chinese/2013/05/法广-台北一周-陈水扁重新申请加入民进党的风风/","date":"2013-05-26T11:15:09Z","modified":"2013-05-26T11:15:09Z","title":"法广 | 台北一周: 陈水扁重新申请加入民进党的风风雨雨","content":"<div>\n<p>星期四，陈水扁委托民进党立院党团总召集人柯建铭，在民进党中常会上传达出这个意愿，柯建铭说，当初陈水扁是自己退党，而不是因为违反党纪，被党除名，所以，现在陈水扁想要重新入党，只要直接提出申请就可以，不会受到「五年内不得重新入党」的限制。</p>\n<p>怪就怪在，这个意见提出之后，民进党内部好像都说好了似的，态度都倾向支持，民进党秘书长林锡耀说，因为当年陈水扁不是被开除党籍，所以现在只要他依规定提出申请，审核通过之后就可以成为党员。</p>\n<p>至于陈水扁究竟为什么想要重新加入民进党？曾经是陈水扁嫡系子弟兵的立委高志鹏说，陈水扁对之前党内同志的切割感到心情不佳，现在如果可以重回民进党，对他的病情会有帮助。</p>\n<p>民进党立法院党团书记长邱议莹则说，陈水扁已经知道无法用司法帮自己平反，保外就医也不被马政府重视，因此，再加入民进党，是他在黑牢生活中唯一的一丝希望与慰藉。</p>\n<p>●<strong>就算陈水扁想要取得一些慰藉，可是就一个民主国家政党来说，对于贪污被判刑确定的人，想要加入，难道不会有一些限制吗？</strong></p>\n<p>没错，台湾的媒体也提出这样的质疑，认为陈水扁已经因为龙潭购地弊案被判刑确定，而最近民进党内又刚刚通过「排黑条款」，禁止黑道入党，难道贪污还不算「黑」吗？</p>\n<p>关于这一点，民进党秘书长林锡耀说了一套名言，大致的意思是，只有黑道才有强大的组织力量，所以民进党的入党排黑条款，只会限制真正的黑道，至于其他人，只要不是系统性的大规模入党，都可以成为党员。这样的回答真让各界瞠目结舌！</p>\n<p>其实，不要说最近刚通过的排黑条款，民进党廉政条例早就明订，党员一审有罪停权、二审有罪除名，除名者五年内不得重新入党，按照这个规定，陈水扁早就该被除名，而且五年内不得入党，如果因为当初陈水扁自动退党就不受停权、除名的限制，这不等于是大开巧门？未来犯贪污罪的党员，只要在判决前自动退党，就可以逃过党纪处分，真这样的话，民进党的「廉政条例」恐怕只是做做样子而已。</p>\n<p>●<strong>据说民进党内部也有许多声音，反对让陈水扁重新入党？</strong></p>\n<p>对，现在民进党内出现两种声浪。赞成的人说，扁案爆发后，过程充满政治力介入。因此民进党应站在司法、医疗人权角度，以一般党员入党程序受理陈水扁入党。</p>\n<p>主张特赦陈水扁的民进党前主席许信良则坚持反对立场，他说，基于维持台湾宪政体制稳定的立场，他支持特赦；但陈水扁当年是因为做了法律所不允许的事而离开民进党，同样问题现在依旧没有改变，所以如果让陈水扁重新加入民进党，等于是用党来证明「阿扁无罪」，这样做很不妥当。</p>\n<p>陈水扁卸任后的办公室主任陈淞山认为，独派的作法根本是在开倒车，他说，陈水扁回民进党，只会让「保外就医」更加政治化，因此他呼吁独派应该致力抢救阿扁，而不是高举陈水扁的「台独旗帜」逼民进党就范，否则民进党将卷入道德的争议漩涡，难以自拔。</p>\n<p><strong>●台湾的媒体怎样看待陈水扁想要重新入党这件事呢？</strong></p>\n<p>台湾媒体分析认为，现在陈水扁打算为了「有助病情」重新入党。只是，他的罪尚未被赦免，他的错还没被原谅；重新入党不见得是他的解药，却必将是民进党的毒药。</p>\n<p>媒体的看法是，当年陈水扁主动退党的原因并没有消失，如今五年的时限还没到就要重新入党，将无法说服社会大众。台湾媒体甚至认为，如果民进党真的重新接纳陈水扁成为党员，明年七合一选举，这件恐怕就会变成国民党的最佳助选利器，搞得民进党一败涂地。</p>\n<p>现在最新的情况是，陈水扁的入党申请案已经送到台北市党部，按照民进党内的估计，最快在六月份，陈水扁就可以重新成为民进党党员，这到底会对选情或台湾政局产生什么影响，值得持续观察！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,19188,28513,11840]}