{"id":295323,"link":"https://chinadigitaltimes.net/chinese/2013/05/白衬衫-调查显示中国现有2000万公顷耕地受重金属污/","date":"2013-05-26T17:30:53Z","modified":"2013-05-26T17:43:57Z","title":"光明日报｜调查显示中国现有2000万公顷耕地受重金属污染","content":"<p>一项调查表明，在华东等六个地区的县级以上市场中，随机采购大米样品91个，结果显示：10%左右的市售大米镉超标。另有调查显示，我国受重金属污染的耕地面积已达2000万公顷，占全国总耕地面积的1/6。</p>\n<p>近日，超标镉大米风波持续发酵，引来舆论哗然。镉大米事件不仅导致湖南、江西、广东等地的大米销路遇阻，更让公众对农田污染给百姓餐桌带来的威胁有了新的担忧。作为问题大米的风暴核心，广东省已经开始了全面清查。面对镉污染，还有地方至今未对事件原因和影响作出说明。</p>\n<p>作为一名普通消费者，人们心中不禁要问，污染大米的镉从何而来？从地头到厂家，再从市场到餐桌，这几道防线，我们守得怎么样？保证人们吃饭的安全，农田污染该如何治理？</p>\n<p>谜团：大米缘何会含镉</p>\n<p>近期，广州市食品药品监管局网站公布了第一季度餐饮食品抽验结果，其中一项结果为44.4%的大米及米制品抽检产品发现镉超标。广州市食药监局共抽检18个批次，有8个批次不合格。</p>\n<p>在广东省食安办公布的抽检31个批次的不合格大米中，有14个批次来自于湖南，镉含量从每公斤0.26毫克到0.93毫克不等。</p>\n<p>5月21日，镉大米来源地湖南攸县官方通报了不合格大米的镉含量范围，披露原稻主要收自当地农户，涉事米厂手续齐全，周边也无重金属企业。</p>\n<p>既然生产环节无污染、原稻来源也没有问题，那么，污染大米的镉又源自哪里？</p>\n<p>南京农业大学农业资源与生态环境研究所教授潘根兴说，这些重金属的确不应该存在于农田，因为它们原本来自矿山。</p>\n<p>早在2007年，潘根兴和他的研究团队，在全国华东、东北、华中、西南、华南和华北六个地区的县级以上市场中，随机采购大米样品91个，结果表明：10%左右的市售大米镉超标。研究还表明，中国稻米重金属污染以南方籼米为主，尤以湖南、江西等省份最为严重。潘根兴表示，大米镉超标的关键在环境污染，“这取决于两个因素：土壤和品种。”</p>\n<p>“镉污染大部分来自开矿。工厂排放废气中含有镉，可能会通过大气沉降影响较远的地方。”环保部南京环境科学研究所所长高吉喜表示，此外，一些肥料中也含有重金属镉。即使冶炼厂距离远，其排放的废气扩散后也可能随降雨落到农田中。</p>\n<p>专家表示，要寻找稻米镉超标的原因，需对当地大气、水和土壤都进行检测。</p>\n<p>现状：农业污染状况触目惊心</p>\n<p>当前，镉大米事件已经引起了社会对于农产品特别是水稻、小麦等粮食作物安全及农田污染问题的关注。</p>\n<p>“目前，我国土壤污染呈日趋加剧的态势，防治形势十分严峻。”多年来，中国土壤学会副理事长张维理长期关注我国土壤污染问题，“我国土壤污染呈现一种十分复杂的特点，呈现新老污染物并存、无机有机污染混合的局面。”</p>\n<p>农药化肥污染同样严重。据张维理分析，我国农药使用量达130万吨，是世界平均水平的2.5倍。而据测算，每年大量使用的农药仅有0.1%左右可以作用于目标病虫，99.9%的农药则进入生态系统，造成大量土壤重金属、激素的有机污染。</p>\n<p>农业部环境保护科研监测所研究员侯彦林指出，一项针对30多年来近5000篇中文论文的统计数据表明，矿山周边、工厂周边、城镇周边、高速路两侧、公园等经济活动和人活动密集的区域，土壤几乎都受到不同程度的污染，并且经济越发达，污染越严重，南方比北方严重。</p>\n<p>对此，中国工程院院士、华南农业大学副校长罗锡文也曾公开指出，有调查显示，我国受重金属污染的耕地面积已达2000万公顷，占全国总耕地面积的1/6。</p>\n<p>专家指出，污染的加剧导致土壤中的有益菌大量减少，土壤质量下降，自净能力减弱，影响农作物的产量与品质，危害人体健康。</p>\n<p>环保部门一项统计显示，全国每年因重金属污染的粮食高达1200万吨，造成的直接经济损失超过200亿元。</p>\n<p>治理：法规和技术亟待完善</p>\n<p>专家指出，控制镉污染，保障消费者安全食用大米的根本办法，是查清污染源，有针对性地治理环境。</p>\n<p>“这是一项长期策略，需投入大量资源，短期很难见效。”侯彦林指出，切断污染源无疑是当下最重要的事情。</p>\n<p>“治理农田的重金属污染，不能破坏土壤原有使用功能。比方说有些化学药剂能析出重金属但会破坏土壤功能。要采取生态治理的方法。”侯彦林说。</p>\n<p>侯彦林呼吁，建立国家级的长期运行的预警和预测系统，对农田污染现状和发展趋势进行及时监控。</p>\n<p>“技术层面上也依然落后，没有有效的监测体系，就无法及时发现耕地质量变化的最新情况，不能制定准确的修复方案。”张维理认为，目前我国耕地质量测试指标和方法陈旧，我国对地力的评价通常采用土壤有机质含量，但实际测定的却是有机物质全量，而不是活性有机质，这样的测试结果根本无法准确反映耕地地力和土壤演变。“更为深层的问题是，我国耕地质量保护法规不完善，作为耕地使用主体的农民缺乏保护耕地质量的主动性。目前，对土壤污染，国家层面缺乏法规和技术标准，地方标准更是空白，立法刻不容缓。”</p>\n<p>中国社会科学院农村发展研究所研究员李国祥指出，从整个食物的安全链角度看，在源头加强检测是重中之重。工业污染造成的损失不能由农民承担，而应该由工业排放企业承担。找到责任主体，问题解决起来就比较容易。</p>\n<p>“要想让公众彻底吃上安全的大米，市场监管、土壤治理与行政问责一个也不能少。其中最重要的，就是政府治理污染的决心。”李国祥说。</p>\n<p>本文来源《光明日报》(李 慧）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,19168,20505],"tags":[19192,9184,19195,9014,23025,15495,9204]}