{"id":295369,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-赵法生：2012年度儒学评论/","date":"2013-05-26T20:46:11Z","modified":"2013-05-26T20:46:11Z","title":"爱思想 | 赵法生：2012年度儒学评论","content":"<div>\n<p>赵法生：2012年度儒学评论</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C8%25E5%25D1%25A7%26amp%3Bsearchfield%3Dkeywords\"><span>儒学</span></a>   <br />\n ● <strong>赵法生</strong>   </p>\n<p>　　<br />　　2012年的儒学发展看上去波澜不惊，既没有2011年天安门孔子像被搬走前后的观点交锋，也没有2010年曲阜大教堂事件所产生的波及儒释道耶各教的激烈讨论。但是，这一年的儒学发展依然可圈可点，儒学在社会各层面的持续深化是本年度儒学发展的主要特征，民间化、大众化以及与公民社会成长的彼此促进则是本年度儒学发展的主题，儒学正在成为新兴公民社会中一支不可忽视的文化力量，其间的若干事件必将对儒学的未来产生长远的影响。<br />　　<br />　　一、2012年的儒学事件<br />　　<br />　　（一）“大成至?先??奉祀官”孔垂长先生访问大陆<br />　　中华民国最后一任衍圣公的嫡长孙、“大成至?先??奉祀官”孔垂?先生率团于2011年8月返?祭祀先祖，?是1949年以来台湾的孔子嫡系后代第一次返回故乡。相比2011年，孔垂长先生2012年在大陆的活动要丰富得多，首先是参加4月3日曲阜市政府组织的尼山春季祭孔和开笔礼，然后于4月4日在孔林举行孔子后裔清明家祭，又于11月17-18日第二次造访尼山，参观成立不久的尼山圣源书院。孔垂长先生今年频繁造访尼山并非偶然。尼山夫子洞是夫子诞生圣地，附近既有孔子少年时代生活过的儒源村，又与孔子母亲颜徵在的故乡相毗邻，是名副其实的儒家圣地。据说孔德成先生当年回尼山祭孔，五公里以外即下马步行，以示恭敬。由于父母坟墓遭红卫兵挖掘破坏，孔德成先生生前没有返回大陆，历史上持续不断的尼山春祭也中断多年。孔垂长先生到尼山拜谒家庙并首次参加春季祭孔，定会别有一番滋味在心头。<br />　　除祭孔外，孔垂长先生本年度还参加了中华大成至圣先师学会与北京大学和山东大学联合举办的两次学术活动，这同样是孔氏嫡系后人首次在大陆举办学术活动。孔垂长在4月7日北京大学的“儒学的复兴——孔垂长先生欢迎会暨两岸学者学术研讨会”致辞，表示要与全世界爱好儒学的人士一起，将传统儒家思想与时代精神相结合，把孔子的“仁道”精神发扬光大，以实现人类大同理想。似乎是与孔先生强调儒家传统要与时代精神相结合的精神相呼应，4月8日晚，他又与随行的台湾东吴大学前校长、物理系刘源俊教授又在北大举行了题为“儒学与科学——发展科学民主须以中华文化为基础”学术讲座。刘源俊教授的报告围绕“德先生和赛先生与中华传统文化的关系”和“我们应该提倡什么样的德先生与赛先生”两个话题展开，认为科学民主与中国原始儒家的精神是相通的，德先生的实现需要以儒家倡导的优良道德为基础，科学发展也应该提倡中华固有文化为制衡。<br />　　北京大学是五四新文化运动的策源地，各种激进主义和文化保守主义思潮都是从此地风生水起，打倒孔家店的口号也是从这里传出。那时的孔夫子已经成了中国现代化的绊脚石。经过半个多世纪的花果飘零，孔氏嫡系长孙在北京大学所强调的观点，似乎遥远地回应当年的世纪论争，回答了儒学与民主科学的关系问题。对于大陆近年来力图将儒家意识形态化出现的原教旨主义儒学，以及那些认为儒家的王道已经超越了民主制度的人，或者想利用孔子抗拒世界潮流的人，孔子的后裔做出了全然不同的回答，这同样是一个世纪性的回答。<br />　　（二）河南平坟事件<br />　　从2012年6月开始，河南省周口市开始在全市范围内“平坟复耕”，到11月22日，全市的平坟基本完成，平(迁)坟头共300余万个。 “周口速度”得到河南省高层300万元奖金，并号召全省向周口学习。这次河南平坟是以恢复耕地和殡葬改革名义进行，但是，在建设用地与新增土地指标挂钩的制度下，通过平坟来增加土地开发指标的企图不言自明。从媒体报道看，许多地方公墓没建好就强行平坟，已平挖的祖坟无处安葬，表明所谓的殡葬改革不过是GDP冲动的幌子而已。另外，平坟是以文革中搞运动的方式进行，各级政府发动，规定了严格的考核制度，农民已经只剩下扒祖坟的自由。对于仍然拒不平坟者，政府用推土机强行推平。许多县不仅规定了奖惩措施，有的规定公职人云必须回家平掉祖坟并由本村村委开了平坟证明、经县纪检、组织部联合验收后，方可上班。对于平坟积极的干部优先提拔重用。有的地方还开展平坟运动的演讲比赛，有的干部白天介绍平祖坟的先进经验，晚上跑到自己亲手平掉的祖坟旁痛哭流涕。<br />　　河南平坟运动引起了据大多数媒体甚至官方媒体的反对和质疑，也引起学界的关注。11月8日，秋风等26名学者发布紧急呼吁书，从维护儒家基本信仰的角度，要求立即停止平坟并追究有关责任人。部分学者还在中国人民大学召开了河南平坟事件研讨会。11月16日，中国政府网公布国务院第628号令，对《殡葬管理条例》第二十条进行修改，原规定“将应当火化的遗体土葬，或者在公墓和农村的公益性墓地以外的其他地方埋葬遗体、建造坟墓的，由民政部门责令限期改正；拒不改正的，可以强制执行”，其中的“拒不改正的，可以强制执行”被删除。这对于河南省的强制平坟运动无疑是一种有力的政策制约。12月25日，农业部新闻发言人肯定河南平坟复耕的动机，但认为没有完全尊重农民的意愿，采取行政命令的方式欠妥当。 在媒体、学者和官方的联合互动下，震惊全国的河南平坟事件暂时停止了下来。<br />　　这次河南省的平坟运动所以会引起全国舆论的反对，是因为它危及中华民族传统信仰的基础。源远流长的祖先祭祀和孝悌仁爱教育构成了中华文明的基石，也是中华民族共同精神家园的核心所在。文革期间曾出现过全国性的掘祖坟运动，给中华民族造成了难以平复的精神伤害，殷鉴不远，河南省的扒粪运动又不期而至，其本质同样是公权力对于传统文化和公民信仰的粗暴践踏。<br />　　对于儒家文化而言，河南平坟运动昭示了两方面的意义，首先，在破坏至今无法恢复元气的儒家文化方面，我们不能不惊讶于一个省级地方政府至今仍有如此强大的动员力量。儒家文化的衰亡无疑近代中国激进政治革命的最大遗产之一，河南平坟事件再次表明，儒教依然尚未摆脱促存亡绝续的危机，而不受制约的公权力依然是儒教沦亡的最大威胁。其次，河南扒坟运动几乎受到了媒体和学界众口一词的谴责，甚至中央政府也迅速对于民意做出了值得肯定反应，终于使得一场“黑云压城城欲摧”的行政性平坟运动基本得以制止，又表明儒家的社会环境已经明显改善，这对儒教的重建和民族文化的复兴无疑是一个有利因素。<br />　　（三）第二届尼山世界文明论坛<br />　　2012年5月21日，以孔子诞生地尼山命名的论坛——第二届尼山世界文明论坛，在山东曲阜尼山圣源书院隆重开幕。来自世界22个国家和地区的专家学者出席本届论坛。墨西哥前总统福克斯、联合国教科文组织助理总干事汉斯?道维勒、联合国文明联盟高级顾问克里斯托弗?贝斯和许嘉璐先后致辞。本届尼山论坛举行了高端对话、专题演讲、学术研讨、博士生论坛等系列活动，召开文明古国文化遗产保护与促进文明对话国际研讨会，举行国家大遗址保护曲阜片区暨山东省文物保护88项重点工程开工仪式等活动。开幕式举行之前，还举行了“文明对话纪事鼎”揭幕暨联合国文明联盟与尼山论坛组委会“为多样性和包容性做一件事”尼山发起仪式。<br />　　具有官方色彩的尼山论坛的目的在于推动世界文明尤其是儒教文明和其他文明之间的对话。出席论坛的既有海内外学者，也有一些游走于政学之际的官员和退休官员，而后者更像是论坛的主角。鉴于孔夫子所秉持的和而不同的理念，世界文明对话的意义毋庸置疑。但是，在儒教文明已经式微的今天，到底谁能代表儒家，儒家的代言人到底在哪里，这已经成了一个颇为尴尬的问题。儒家不是一个空洞的概念，它有其特定的意蕴，它的人格化代表无疑是践行着知行合一理念的儒家士大夫，但这样的一个社会群体已经被近代以来的历次革命所消灭，因此，对于儒家来讲，所谓对话就难免存在主体缺位的问题，因此，尼山论坛给人的启迪是，儒家要向走向世界，它先得找到自我，重建主体，否则所谓文明对话就难以深入。<br />　　（四）国家教育行政学院国学研究中心成立。<br />　　9月27日上午，“国家教育行政学院国学教育研究中心”正式揭牌。一些知名儒学研究者和儒学研究传播单位到会祝贺。中心的主要任务是开展国学研究并组织国学培训，中心成立后几个月来已经举行了三次国学讲座。<br />　　在新的国学团体大量涌现的时期，这样一个中心的出现看上去有如沧海一粟，实际上有其不容忽视的意义。国家教育行政学院的培训对象是教育界的官员和从小学到大学的各级学校主要管理人员，他们的国学认知直接影响各级学校推广的力度。在台湾全部十三年义务教育中，国学是必选课，实际就是必须课，这只在陈水扁的去中国化期间受到过干扰。可是，在大陆，直到目前，国学连选修课都算不上，国学教育完全依赖于校长们的文化觉悟程度。因此，国学课程尚未正式列入国民教育体系的背景下，该中心的作用不容小觑。事实上，该校前几年已经陆续开展了一些国学教育活动，而且产生了立竿见影式的的效果，因为听众都是教育界的决策者。比如近年来较为活跃的尼山圣源书院，发起成立的原因正是当时济宁市泗水县（尼山所在地）的教育局长陈洪夫于2006年在该院进修时聆听了国学课程而启其端。山东莱西市全市范围内的国学教育实验也是基于同样的原因。国学教育在中国已经中断了五、六代人，各级教育官员基本上都是传统文化的文盲。鉴于目前国民教育本身的弊端日益突出，学生的价值观缺失日益严重，该中心的正式成立无疑将对学校的国学推广起到应有的推动作用。<br />　　在诸多专家学者为“中心”祝贺题词，北师大知名教育学专家黄济先生的题词尤为引人瞩目：“学古而不泥古，尊儒兼顾百家”，93岁的黄济先生小时候读过私塾，但他的题词却展示了一种开阔的文化胸襟， 这对于该院乃至于全国的国学教育都富有启发。<br />　　（五）北京大学高等人文研究院儒学习明纳成立并开展活动。<br />　　今年7月，杜维明先生在北大高等人文研究院成立“儒学席明纳”。据杜先生介绍，“席明纳”源自西南联大时期学者对英语 seminar一词的翻译，中译“席”表示席地而坐的从容，“明”表示讨论明辨的收获，“纳”表示海纳百川的胸怀。席明那是海外大学中颇有历史渊源的学术讨论组织形式，以开放自由和创新为特征，在西方著名大学中广有影响。北大的儒学席明纳每月定期举行，召集北京高校与研究机构的儒家学者共同讨论儒学发展中的前沿问题。成立以来已经开展了四次活动，主题分别是儒家经学、《易》学、大陆儒学复兴和内圣外王问题，其形式是首先集体研读一篇相关经典，然而请几位学者作主题发言，随后开展自由讨论。<br />　　与大陆儒学复兴的蓬勃势头相比，儒学理论的创新明显不足，学术争鸣讨论也略显薄弱。当然，不仅大陆如此，在第二代港台新儒家过世之后，整个海内外儒学的创造性活力明显下降。杜先生成立席明纳的举动或许是有感而发。成立以来的四次活动既有有影响的学者，也有中青年学者和博士研究生，讨论的思路活跃，各种观点彼此交锋，颇有百家争鸣的气象。这样一个每月定期举办的儒学高端论坛，正是大陆儒学界所需要的，对儒学思想创新和新学派的形成将会起到应有的推动作用。<br />　　（六）尼山圣源书院举办第四届两岸《论语》师资培训班<br />　　7到8月份，由尼山圣源书院与台湾中华孔孟学会合作举办的第四届海峡两岸《论语》师资培训班在尼山圣源书院举办，培训班有海峡两岸知名儒学专家授课，来自北京、山东、四川、天津、广西、重庆、浙江黑龙江等十几个省市400余位学员参加了培训，在一周时间里聆听了《<论语>章句解读》、《<论语>中的品格教育》、《读经与做人》等精彩课程。应各地学校的要求，本届培训走出尼山，先后在陕西师大附中、北京四海孔子书院、山东尼山圣源书院、北京东方道德研究所轮流举行，这是两岸《论语》师资班开办以来首次采取这种此种模式。<br />　　中国的师范学校数量众多，竟然没有一所师范开设国学课程，典型地反映了国学在教育领域的凋零现状，也使得国学师资培训成了一个迫在眉睫的问题，突破这一困局的依然是民间性民间书院。尼山圣源书院地处孔子诞生的夫子洞附近，系由北京和山东的学者兴办，多年来他们以“背着干粮为孔子打工的”精神弘扬儒学，所办两岸《论语》师资培训班它已经成为国内持续性的并覆盖全国的国学师资培训班。来自台湾的教师是从台北众多的国学老师中层层挑选而出，由于台湾的中小学的国学课程一直没断，他们丰富的传统文化教学经验使得大陆教师获益匪浅。据台湾老师介绍，国学必须列入学校的必修或者必选课，而且要考试才能保证效果，台湾的某些学校曾经只开设国学课程而不考试，学习效果即大打折扣。目前，虽经许多学者和政协委员呼吁，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64300.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64300.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64300.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64300.html%3Fpage%3D3\">3</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64300.html%3Fpage%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C8%25E5%25D1%25A7%26amp%3Bsearchfield%3Dkeywords\"><span>儒学</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9375]}