{"id":295395,"link":"https://chinadigitaltimes.net/chinese/2013/05/学习时报-拆迁矛盾成为中国为数最多矛盾之一/","date":"2013-05-27T02:29:50Z","modified":"2013-05-27T02:29:50Z","title":"学习时报 | 拆迁矛盾成为中国为数最多矛盾之一","content":"<p>因拆迁所造成的社会矛盾成为当前中国为数最多的矛盾之一。百姓认为“给钱不够，参与不足”；政府或房地产公司认为“百姓刁蛮，不断加价，给多少钱也不卖，甚至卖了又后悔”。双方站在各自的立场上互不相让。但是，拆迁矛盾不是个死结，通过法治的途径可以得到解决。涉及拆迁的法治基本原则是：第一，明确公共利益所包含的基本内容，防止“浑水摸鱼”；第二，即便为了公共利益也尽最大可能不损害私人利益；第三，损害的私人利益最大诚意予以补偿；第四，必须在复杂透明的公众参与程序制约下实施；第五，所有的权利都有公正救济的途径。法治化处理拆迁矛盾应着力以下几个方面。</p>\n<p>在征收的前提——“公共利益”界定上下大工夫</p>\n<p>房屋拆迁(除了违法建筑)以国家征收为前提；而征收又以“公共利益”需要为前提。现行各种法律法规对“公共利益”尚未形成成熟的理论标准，《国有土地上房屋征收与补偿条例》试图以列举方式界定公共利益范围，但“法律、行政法规规定的其他公共利益的需要”作为兜底条款又开了很大的口子。建议更加细致地思考房屋征收中所有公共利益的情形，排除其他可能。政府、公民和法院都基于这一标准认定是否属于房屋征收的范围，这将有助于从法律源头减少以“公共利益”为名的商业拆迁。</p>\n<p>在规划而非拆迁上下大工夫</p>\n<p>拆迁动的是公民最根本的“奶酪”——房屋，因此土地规划中应尽可能减少房屋拆迁。科学合理的规划应当是一个减少拆迁发生的规划。城市规划做得好的地方有个“问句规则”：拆迁还要规划师做什么？也就是说城市规划设计中，能够绕开拆迁才是“帝王规划”。拆迁是最后的手段，不得不为，应更多考虑城市规划的科学性，尽可能把功夫下在规划上而非拆迁中。在这点上法律应提供明确的指引。从而走一条尽最大可能少拆迁的城镇化之路。</p>\n<p>在公平合理的补偿标准上下大工夫</p>\n<p>拆迁要求公平补偿，何谓公平有两种意见。一种认为全面市场化，由市场决定；另一种意见认为，土地是国家所有或者集体所有，因此应当减去所有权人的土地价值后给予补偿。第一种意见由于无法准确评估市场价格可能造成国家财产损失；第二种意见在实际运作中产生了很多矛盾，即便是为了公共利益的征收，百姓得不到合理的补偿他们也不会接受。因此两种意见实际上都因弹性过大而不具操作性。遍观各国拆迁补偿，一点儿不出问题几无可能，但出现问题较少的国家的办法可以归纳为：补偿范围广泛明确；补偿标准科学可行；补偿方式灵活多样。核心是不让被拆迁的老百姓感到吃亏。具体做法是：</p>\n<p>一是尽可能把拆迁补偿范围都以法律的方式明确下来，并将所有该补偿的都列入补偿。补偿除正常范围，还应当包括树木、石土、搬家租房，甚至周边影响、预期损失等。这些钱对于拆迁而言都是“小钱”，但给人的感觉十分规范，让人没话可说。</p>\n<p>二是补偿的计算公式。究竟补偿多少为佳很难明确，给出一套细致的计算方法显然对于各地都是适用的。中国各地都规定了自己的计算标准，可从中选取较为合理的计算公式。全国统一可避免“眼红”和不必要的纷争。</p>\n<p>三是灵活多样的选择。如日本的征地补偿方式除现金补偿外，还可采取替代地补偿、迁移代办和工程代办补偿等办法。我国比较成功的模式如广东“货币补偿与留地安置并行”模式，海南三亚、陵水的“主动拆迁与留物业安置”模式以及河北邯郸经济开发区的“长期生活补贴”模式等都不约而同地增加了替代方式。现在看来，实物补偿更容易得到百姓认同。</p>\n<p>此外，毕竟房产是多数百姓最大的一笔财产，为慎重起见，在房产的价格评估上，可以引用第四方、第五方的评估。即拆迁方所邀请的第三方评估如不能令被拆迁人信任，被拆迁人可以邀请第四方进行评估，如果评估差距巨大，处理争议的法院可以再邀请一方进行评估，并确定房产价值。德国就采取这种办法。</p>\n<p>在民众参与程序上下大工夫</p>\n<p>公民的全程参与是确保其利益免受不当侵犯的最佳途径。民众参与一方面增加了监督，另一方面“当了家就知道柴米贵”，可以在群众中起到一定的宣传作用。因此必须要通过法律详细规定公民参与的程序、以多种途径确保公民知晓并以最大诚意请他们参加。许多国家从城市规划开始就真诚吸引民众参与进来。在征地和拆迁中更是不遗余力广泛宣传、协商，真诚希望得到每个人的支持。信息公开是各国的普遍做法，毕竟“阳光是最好的防腐剂，路灯是最好的警察”。注重发挥舆论监督作用，引起公众对可能的腐败问题的关注。</p>\n<p>在大型公共项目上可设立拆迁与补偿委员会或者协调小组，由政府主导，邀请被征收人和建设方，共同协商妥善处理，提出三方合意的征地补偿与拆迁计划书。</p>\n<p>反对意见书面回馈机制是保证公民有效参与的重要方式。在规划和拆迁中公民不同的意见没有被采纳应书面告知其原因，一方面给予公民没有采纳的理由和依据；另一方面有助于真诚倾听不同声音，防范权力的滥用。</p>\n<p>在司法救济上下大工夫</p>\n<p>前面的工作下足了工夫，绝大多数人的利益就会有保障，最大限度地减少了社会的不稳定因素。但尽管如此，还可能会有人不满，有人“故土难离”。怎么办？一方面，具有内在正当性的拆迁不应因个别人的情绪而停滞；另一方面，要给他们救济和说理的地方。</p>\n<p>法院较政府或信访部门而言是个不错的选择。第一，法院自身的中立性和相对小的危险性；第二，救济范围具有广泛性和示范性；第三，救济结果具有强制性和终局性等。它弥补了其他社会治理方式的诸多不足。法院的救济大门必须开足。无论政府对与错，法院都不能采取回避的态度，都要给当事人一个“说法”。从而切实发挥这一社会减压阀与平衡器的作用。</p>\n<p>虽然上述办法会损害效率，但与后果相较是值得的。</p>\n","author":1015,"categories":[18270,18269,20505],"tags":[10216,9540,22786,9808,9020]}