{"id":295447,"link":"https://chinadigitaltimes.net/chinese/2013/05/萝卜网-反日游行过去半年，抵制日货开始影/","date":"2013-05-27T06:01:05Z","modified":"2013-05-27T16:11:05Z","title":"萝卜网 | 反日游行过去半年，“抵制日货”开始影响中国","content":"<p>于去年9月爆发的反日游行，以及打着“抵制日货”旗号进行的对日经济制裁已经过去半年了。这一切如替罪羊一般，把中国多年来对日本、日本企业及日本人的仇恨一并都迸发出来了。如今，这些不正常的骚动似乎已经恢复到以前的平静。</p>\n<p>但是，与此同时，今年1-2月日本的对华投资比去年同期减少了6.7%。令人关注的是日本的中小企业正在进一步加速亚洲倾斜战略步伐。而对于继续在当地开展经济活动的日资企业来说，这些骚动所引发的后遗症仍未消除。</p>\n<p>当时，中国人之间流行的说法是“如果中国人一个月不买日本品牌，数千家日本企业将会破产。若半年不买，日本的一半人口将会失业。若一年不买，日本经济将彻底瓦解。”</p>\n<p>正是看到“日本经济离不开中国市场”这一软肋，便以经济制裁的形式发动了所谓商战。通过打击日本品牌来扶持国产品牌&#8212;这是身为世界第二经济大国中国发起的挑战，也是一个绝佳时机来宣泄与“宿敌日本”在过去100年间延续不断的仇恨。</p>\n<p>然而，事实果真如他们所愿吗？</p>\n<p><strong>伴随着日本企业规模缩小，哭泣的是中国企业和中国人</strong></p>\n<p>今年3月，笔者拜访了位于上海市长宁区的中资日语学校。在上海，日语学校是近几年发展迅速的产业之一，这所学校曾经也有很多中国人来学习，但去年9月以后，情况发生了变化。经营者坦言&#8221;学生量骤减&#8221;。</p>\n<p>&#8220;最受打击的是失去了大量学员。以前我们的客户中日本企业占了多数，主要业务是本地员工的语言及礼仪培训。然而目前这类培训相继被取消。”</p>\n<p>当地的日资企业在人材培养方面正逐步减少预算，越来越多的公司不再像以前那样积极开展培训等活动。</p>\n<p>实际上，削减预算不仅仅只限于人才培养方面。</p>\n<p>2000年代后半期进入上海的某日本医疗器具厂，本来曾计划在上海市中心增加销售点。可是，从总公司却发来了“重新定位”的通知。除了该计划，扩大企业规模项目也暂时被搁置。据说这一年中全身心地投入到该项目运作的负责人也失望地表示“付出了这么多，真不知道是为了什么”</p>\n<p>受到影响的还有当地的房地产公司。曾为很多日资企业做过中介而颇有名气的某中资房地产公司表示“日资企业曾占了公司利润的大半，但目前已经很难再指望日资企业为了扩大业务而进行的房屋搬迁。”</p>\n<p>与众多在上海缩小规模的日资企业相反的是，律师事务所却每天都忙得不亦乐乎。</p>\n<p>某律师事务所的管理人员吐露“每天都加班到深夜12点以后”。据称这半年期间，大部分案件是“日资企业的调整减员”。具体说就是“抚慰”为了反对解雇而出现过激行为的员工。</p>\n<p>“在以上海为中心的华东地区，有为数不少的日资企业不惜缩小业务或者精减人员。无论企业还是律师事务所都在尽全力平息由于被解雇而来大吵大闹的中国人。”</p>\n<p>另外，一家在中国取得了显著发展的大型日资企业，其品牌在中国很受欢迎，但反日游行以后业绩便急转直下。因此，该企业取消了往年的“春节红包”，本应春节前后公布的加薪、升职等也全部被取消。</p>\n<p><strong>已无法分开的日本公司与中国社会</strong></p>\n<p>对于日渐不景气的日资企业来说，令人担忧的是其吸引力已经开始减弱，这可能会造成人材大量流失。</p>\n<p>尤其是这几年，家电业等已完全被韩国的势头给压制住，日本品牌曾经在八、九十年代创造的光环正逐渐退去，再加上反日运动的影响，在中国市场发展的日资企业将无法遏制其大幅下滑的局面。</p>\n<p>另一方面，日资企业对中国市场的信心正进一步降温，并且在对将来也不抱有任何希望的背景下，他们开始寻找新的基地以防范中国风险，</p>\n<p>从此种意义上来讲，中国人所期盼的“打击日本企业”或许已经取得了成功，并可以此为契机“把日本品牌逐出中国市场”。然而，遭受损失的不仅仅只有日本经济。上述一切也充分证明了日本企业的动向与中国企业和中国人也有着千丝万缕的关系。</p>\n<p>以一被解雇就去闹事的中国人为例，这也从深层次上说明了目前在经济不景气的中国“找工作并非易事”。</p>\n<p>而且，在日本企业“若能够比较认真工作的话”就可以保证生活稳定。这种安逸与竞争激烈的欧美企业及随时可能倒闭的中国企简直是天壤之别。闹事也就不难理解了。</p>\n<p>据说，进入中国的日资企业已有两万家。所雇用的中国人也达到了200万人，而间接从日资企业的经济活动中受益的人口据说也已超过900万人。这就意味着，在日资公司缩小规模的同时，他们也陷入了困境之中。</p>\n<p><strong>中国品牌能否取代日本品牌</strong></p>\n<p>2012年9月10日，日本政府(野田内阁)决定花费20亿5000万日元从目前居住在日本琦玉县的“ 土地所有者”那里购买钓鱼岛及另外两个岛屿，并将其国有化。第二天即11日，当把岛屿所有权转让给国家的手续完成后不久，16日在北京、上海.、杭州等85个中国城市举行了反日游行。</p>\n<p>当时的口号是&#8221;抵制日货&#8221;。抵制日货的浪潮一时席卷全国，日系车被砸、日资商店被抢，可谓损失惨重。</p>\n<p>那时，曾经热血沸腾、积极参与经济制裁日本的普通市民，如今，已经不再那么在意究竟是&#8221;日本生产的还是国产的&#8221;区别了。日系便利店的客人照常进进出出，寿司、饭团也都卖得不错。</p>\n<p>在过去近百年的历史里，抵制日货的运动在中国不断上演。这主要有两个目的。第一是为了打击日本的经济，第二则是借此发展民族工业。其归根结底还是对日本、日本企业及日本人的一种骨子里的仇恨。</p>\n<p>去年由于钓鱼岛问题而引发的抵制日货运动，并最终导致的经济制裁，其实也是已成为世界第二经济大国的中国信心百倍发动的“商战”。不过，中国品牌并没有因此而占领天下。</p>\n<p>2012年9月日系车的销售量与前一年同期相比减少了近3成，对于这部分需求，消费者并没有都投向“吉利”、“奇瑞”等国产品牌。而销售量有所增加的却是欧美及韩国车。由此可见，即便是把日本品牌拒之门外，消费者也不买国产车的账。</p>\n<p>同样的一幕也发生在数码照相机上。在“抵制日货”这一口号下，最终又有多少人义无反顾地投向了“明基”、“爱国者”等国产品牌呢。</p>\n<p>再怎么高喊着抵制日货，却没有取而代之的国产品牌，这根本就谈不上是商战。在全球一体化的经济活动中，已经分不清什么是纯粹的日本品牌，什么是中国制造了。甚至都很难确定被敌视的日本经济与民族经济的分界线究竟在哪里。</p>\n<p>在中国销售量遭遇滑铁卢的日系车内部的很多零件都是中国制造。而这些零件大多是“当地采购”。这也意味着其在中国为很多零件承包、转包工厂及这些工厂里的员工创造了工作机会。</p>\n<p>中国应倾注全力去做的事情不是打倒日本品牌，而是要尽早树立“被国民支持、信赖”的国产品牌。而这也应该就是所谓的国家百年之计。若不能早日实现，其对日本的自卑感很可能会再次一触即发。</p>\n<p>尽管中日关系的融冰期还遥不可见，但在中国部分城市仍然期待着与日本的交流。</p>\n<p>两国之间的政治关系是背向而驰，而经济关系却是谋求“合作”。令人颇感兴趣的一点是，在认为“两国间的关系已陷入危险境地”的背景下却仍要吸引日本公司进驻。</p>\n<p>在明明清楚目前危险局势的情况下，却坚持吸引日本公司进驻，这是仅建立在“赤裸裸的金钱”关系上的当机立断？还是一种无奈之举从而避免出现财政危机等迫在眉睫的状况呢？</p>\n<p>最近，在中国关于钓鱼岛的报道明显减少。与之相反，在地方报纸的文化专栏用两版介绍了获得普立兹克建筑学奖的伊东丰雄。另外，还有介绍电影导演河濑直美动向的报道。肯定日本优秀的东西，并鼓励大家学习，这一切表明在氛围上仿佛有所缓和。日中关系仿佛也已从最低谷走出。<br />\n但是，不能过于乐观。在历史仇恨的根基之上，需要小心翼翼地在中国开展——因为日本企业在中国的这种如履薄冰般的事业，今后也恐怕难以改变其深层次的本质。</p>\n<p>来源：http://select.yeeyan.org/view/407484/362750</p>\n<p><a title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/05/27/12f075678dd2dd567a42bad022f9f119.jpg\" rel=\"nofollow\"><img title=\"萝卜网\" alt=\"萝卜网\" src=\"http://hu.luo.bo/files/2013/05/27/12f075678dd2dd567a42bad022f9f119.jpg\" border=\"0\" /></a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[12025,14340,20436,19192,14981]}