{"id":295418,"link":"https://chinadigitaltimes.net/chinese/2013/05/陽光時務-夾縫中的維吾爾族學生/","date":"2013-05-27T04:00:41Z","modified":"2013-05-27T04:00:41Z","title":"陽光時務 | 夾縫中的維吾爾族學生","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=17937\"><img class=\"size-full wp-image-17937 \" title=\"2009年7月9日，新疆烏魯木齊街頭，一名維吾爾婦女驚恐地注視着滿載全副武裝的軍警的卡車\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/05/cs_main1.jpg\" alt=\"\" width=\"800\" height=\"822\" /></a></p>\n<p>2009年7月9日，新疆烏魯木齊街頭，一名維吾爾婦女驚恐地注視着滿載全副武裝的軍警的卡車</p>\n</div>\n<p> </p>\n<p>文 /趙思樂</p>\n<p><span>近日，維漢衝突在新疆和內地城市再度爆發。本刊深入調查在內地的維吾爾學生群體，傾聽他們的心聲，細膩描述他們在學校教育、感情生活、宗教信仰和民族認同等各方面面臨的困境和苦惱。</span></p>\n<p>今年 4月 23日，新疆維吾爾自治區喀什地區巴楚市發生暴力襲擊事件，造成 21人死亡，其中包括警察和社工 15人、犯罪嫌疑人 6人。根據新疆自治區政府發佈的消息稱，社工和警方由於發現了犯罪嫌疑人在家中計劃籌備恐怖襲擊而遭到殺害，在雙方激戰過程中，犯罪嫌疑人有 6名死亡。</p>\n<p>然而 BBC記者在事發地對當地人的採訪則反映了一個截然不同的故事，鄰里透露與警方衝突的一家人並非「恐怖分子」，而是一個虔誠的穆斯林家庭，經常被當地執法人員干涉要求他們剔去鬍鬚或摘掉面紗，可能是由於不堪其擾而進行了反抗。</p>\n<p>4月24日，在北京中央民族大學發生了多名漢族學生群毆一名維吾爾族學生的事件，根據維吾爾在線報道，受傷維吾爾族學生眼部遭受重創，可能永久失明。民族大學校方為避免發生更大規模的鬥毆而對外封鎖消息。</p>\n<p>目前沒有證據顯示4月24日發生的維漢學生鬥毆事件與前一天發生的「巴楚暴力事件」存在關聯，但是每一年離家數千公里往內地高校就讀的維吾爾族學生共有上萬人，他們與漢族學生乃至漢族社會之間的隔閡、矛盾甚至衝突由來已久而且並未真正得到重視和解決。</p>\n<p>維吾爾族學生們時常面對共同的煩惱——漢族同學在他們身邊大嚼豬肉；公交車上的人指指點點猜測他們的國籍；家人來探望他們時被廉價旅店拒絕入住，只因為身分證上寫着「維吾爾族」……他們承認自己有時候會被個別漢人的大漢族主義表現刺傷，但他們相信身邊的大部分漢人是友好的。</p>\n<p>進入了同一所學校的維吾爾族學生往往彼此熟悉，平時都在學校的清真餐廳吃飯，每逢伊斯蘭的重要節日就在一起聚餐、跳舞，因此他們也往往被漢族同學認為生活在維吾爾族的小團體裏，甚至讓其他學生感到「神秘」。</p>\n<p>《陽光時務週刊》通過長期調查採訪，探討這批闖入了漢族社會的維吾爾族學生的生活狀態，以及他們所面臨的困境和苦惱。</p>\n<p>教育</p>\n<p>維吾爾族學生一般通過幾種途徑來到內地高校：「民考民」，即新疆的少數民族學生用少數民族語言進行高考；「民考漢」，即新疆的少數民族學生用漢族語言進行高考；以及就讀四年制的內地高中新疆班，簡稱「內高班」，在內地參加高考。這三種渠道都有各自的高考錄取指標，並不會在一個平台上發生競爭，而「民考民」的學生還必須通過漢語水平考試 5級才能參加高考。</p>\n<p>來自南疆烏什縣的阿里木（應採訪對象要求，文中受訪維吾爾族學生均為化名）在中考那年決定要「到外面的世界看看」，於是他考入了吉林長春一所高中的新疆班。就讀內高班的學生多數來自南疆的縣城或農村，而且不僅僅有維吾爾族的學生，在阿里木的班上就有哈薩克族、柯爾克孜族、回族、蒙古族等多個民族的學生。</p>\n<p>然而內高班的生活與阿里木之前想像的繽紛多彩的內地完全不同，「非常苦悶，很壓抑，就感覺被框起來了。」阿里木說。阿里木清楚地記得，在學校裏他被要求每天早晨5時50分起來在冰天雪地裏跑操，跑完操回宿舍疊被子，疊成豆腐塊，坐在板凳上長時間地學習，集體洗澡，統一熄燈，一個月只能外出兩次，實行准軍事化的管理。「每天三點一線，吃飯、教室、回宿舍睡覺，每天都是重複的，以至於我都記得自己在那裏生活了多少天，1450天。」阿里木說。</p>\n<p>內高班的生活或許與內地的大多數高中是相似的，然而對於在新疆小城過慣了無拘無束的日子的阿里木和他的同學們，卻好像從人間掉入了地獄。阿里木的許多同學開始想要回家，以吵鬧、借病甚至出逃的方式，但更多的人還是堅持了下來，阿里木說：「絕大多數人是農村的孩子、牧區的孩子，比起艱苦的勞作，能夠有這樣一個教室好好學習，還有機會改變自己的命運、改變下一代的命運，真的是很難得。這是一個蛻變的過程，一個進化的過程。」阿里木承認，「改變命運」「建設家鄉」這樣的想法，主要是在內高班後被學校教育出來的。相比於大學才到內地就讀的維吾爾族同學，阿里木的思想明顯更為複雜而且多層次。</p>\n<p>與許多就讀過內高班的維吾爾族學生一樣，阿里木的漢語講得比維語更好，事實上這也是「民考漢」學生的普遍情況。而從小在新疆接受漢語學校教育，後來考入北大的湖瑪的維語水平更為有限，以至於她在家中與父母進行比較深入的溝通都會出現困難。但湖瑪並不認為這有什麼問題，湖瑪說：「如果一種語言要消亡，或者如果一個族群要被一個族群融合、同化，其實這是很正常的事，是歷史的趨勢，完全沒有關係，你不用去阻攔它，不用覺得有多可惜。」</p>\n<p>早期赴內地的維吾爾族學生，現在已經是北京一所醫院的醫生的斯拉木同樣認為語言的消亡不重要，但他並不認為語言和民族文化的消失是必然伴隨的，他認為維吾爾族優秀的性格和文化必然會保留下來，而語言不過是一種工具，完全可以由實用性更強的語言代替。</p>\n<p>阿里木則完全不能同意他們的看法，阿里木說：「如果讓你從幼兒園開始就天天說漢語，到大學畢業，你都不會用自己的母語來進行思維了，有一天你會成為父母，那你怎麼教育你的孩子？這樣就會出現文化的斷層，民族的信仰和認同就會式微，一代又一代以後，民族的性格也會產生偏差。」阿里木會為自己的漢語比維語更好感到羞愧，並認為湖瑪的想法就是過度漢化的結果。</p>\n<p>不論學生們對維語的看法如何，新疆的維語學校愈來愈少卻是不爭的事實。維吾爾族女孩阿拉努爾的母親是用維語授課的數學老師，在推行雙語教育之後，數學等科學相關學科要求用漢語授課，阿拉努爾的母親就實質上失業了。維吾爾學者伊力哈木認為，推行雙語教育本來是好事，但用雙語教育對維語教育進行抹殺則是非常有害的，而南疆在漢語授課師資嚴重不足的情況下強推雙語教育，更導致了新疆農村地區教育水平的倒退。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=17938\"><img class=\"size-full wp-image-17938\" title=\"2012年6月，在北京故宮護城河邊玩耍的新疆維吾爾族兒童\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/05/CFP428982272-1-e1369369280700.jpg\" alt=\"\" width=\"800\" height=\"531\" /></a></p>\n<p>2012年6月，在北京故宮護城河邊玩耍的新疆維吾爾族兒童</p>\n</div>\n<p> </p>\n<p>愛情</p>\n<p>在維吾爾族學生中，誰的女朋友或男朋友是不是維吾爾人永遠是一個熱門話題。</p>\n<p>湖瑪跟自己的漢族男友已經同居兩年，由於父母的強烈反對，她準備今年瞞着父母與男友登記結婚；曾經跟韓國男友同居的一位維吾爾族女孩陷入了兩難，她可能會由於過去的感情經歷而遭到維吾爾族男孩的嫌棄，但她的父母又堅決不能接受她與非維吾爾族男孩結婚；阿里木雖然過去的女朋友都是漢族人，但他也迫於維吾爾族社會的壓力決定將來還是娶維吾爾族女孩為妻；阿拉努爾過去也偷偷喜歡過漢族男孩，但是現在已經對他們失去興趣。</p>\n<p>阿拉努爾過去喜歡的漢族男孩是她的初中同桌，她本以為這個漢族男孩也喜歡她，但一次這個漢族男孩偶然談起自己的父母原本是北京人，由於上山下鄉運動才來到新疆，言談中男孩流露了許多對新疆的嫌棄。阿拉努爾當時想：「哦，原來你這麼不喜歡我們的地方，原來你覺得這麼委屈。」這件事之後，阿拉努爾就再也沒有喜歡過漢族的男孩，她發現自己和他們其實是不一樣的。</p>\n<p>湖瑪則堅決不願意與維吾爾族男孩結婚並回到維吾爾族的社群裏，她認為維吾爾族文化裏的男女關係是男尊女卑的，而這種關係以及其衍生的一系列戀人、夫妻相處方式都是她不能認同、不能接受的。</p>\n<p>在維吾爾族社區裏，女子不能先於男子跨進屋門，即使是成年女子和男性小童也必須是男性先進屋；在維吾爾族的聚會中，男子與女子不能同屋而坐、同席吃飯；在維吾爾族的結婚儀式「尼卡」中，在穆斯林牧師宣讀證詞時，房間裏只能有新郎和男賓，而女方的認可只由放在新郎面前的結婚證代表。「非常荒謬，」湖瑪說，「你如此之不被重視以至於一本結婚證就能代表你了，一堆男人坐在那裏聊聊天你就被嫁掉了。」</p>\n<p>相比與阿拉努爾和湖瑪對自己外來愛人的民族籍別已十分明確，阿里木則還在糾結當中，阿里木說：「我必須考慮到我的父母，他們那一代人的觀念、生活的環境，如果以後要帶我的妻子去見父母，能不能讓她感到適應，能不能讓父母感覺到滿意，所有的壓力最終都會扛在我的身上，我一定要做一個理智的權衡。」他目前的打算是如果遇到喜歡的漢族女孩，他還是可以跟她談戀愛，但不會再去幻想能跟她結婚。「無奈，實在是無奈。」阿里木說，他欣賞漢族女孩的勇敢、事業心和獨立的性格，而認為維吾爾族女孩更多以家庭為重，有依靠男性的觀念。</p>\n<p>阿拉努爾在婚姻觀上可以說是非常傳統的維吾爾族女性，她對漢維不能通婚的解釋是：「我們穆斯林結婚需要按伊斯蘭風俗的作證詞，作證詞之後你們在真主面前就是夫妻，但如果是和非穆斯林結婚，你們的證詞就不存在，那你和他就是一輩子的通姦關係。」至於維吾爾族人為何也不太願意跟回族、哈薩克族等穆斯林民族通婚，她則認為是出於民族自豪感，但與這些民族通婚某程度上是可以被維吾爾族社會接納的。</p>\n<p>然而湖瑪的父母的原則卻似乎不符合阿拉努爾的說法，湖瑪曾問過她的父母能夠接受她找什麼民族的對象，她的父母回答，只要不找蒙古族、藏族、回族、漢人、哈薩就都行，湖瑪於是問能不能找一個美國黑人，她父母也說不行，卻認同她可以跟一個美國白人在一起。「真的非常狹隘，」湖瑪說，「他們唯一在乎的就是面子。」維吾爾族中熟人社會的現象非常明顯，他人的家長里短經常是朋友聚會的話題，湖瑪的父母不止一次以「某家的女兒嫁了一個漢人，父母由於受不了鄰里的口舌是非而每日以淚洗面」來教育她。</p>\n<p>宗教</p>\n<p>絕大多數的維吾爾族學生認同自己是穆斯林，雖然他們由於長期在漢族社會生活無法堅持一日五次禮拜或週末上清真寺的的教規，並且由於維語水平有限也不一定能讀懂古蘭經，他們往往會對此感到慚愧和虧欠，但生於穆斯林家庭的他們基本都願意接受自己與生俱來的穆斯林身分和信仰，他們中的多數人也為自己的信仰而驕傲，他們普遍認為信仰伊斯蘭教的人更為善良、單純而有底線。</p>\n<p>作為醫生的斯拉木更認為伊斯蘭教的許多教規教義是富有科學道理的，他舉例說，研究證明豬肉中含有比羊肉和牛肉中更多的病菌；伊斯蘭教所要求的一日五次禮拜的時間正好可以讓人養成早睡早起的習慣，而且禮拜的動作為人提供了相當的運動量。斯拉木笑着說他正準備以伊斯蘭教的禮拜動作為藍本設計一套廣播體操。</p>\n<p>至於有一些維吾爾族人在內地偷竊和強賣的現象，這些年輕的維吾爾族知識分子們認為每個民族都會有不良分子，而且出現這樣的問題某程度上也是因為無論在新疆還是在內地，社會提供給維吾爾族人的機會和上升空間相比於漢人是不平等的。</p>\n<p>同樣生於維吾爾家庭的湖瑪卻不認為自己是穆斯林：「可能很多人不用去想就認為自己是穆斯林，『因為我父母是穆斯林，我成長在穆斯林的家庭，我有穆斯林的生活習慣……』，但我認為信仰也需要學習，我沒有受到什麼宗教的教育，即使受到了的那些我也一直懷疑它們，所以不能稱為信仰者。」</p>\n<p>阿拉努爾則是一位相當虔誠的穆斯林信徒，剛到北京讀大學時她還天天戴着頭巾，「我們維吾爾族整個都是信這個宗教的，但是往往是基於習俗的，不是發自內心的，到我發自內心地信了，我就開始戴了。」阿拉努爾上小學初中時還是基於身分和習俗信仰伊斯蘭教，並不戴頭巾，但她自高二時開始對宗教產生興趣並閱讀了關於基督教、猶太教和伊斯蘭教的書籍，對比思考之後，她選擇了衷心信仰伊斯蘭教。至於選擇伊斯蘭教的理由，阿拉努爾說，伊斯蘭教是幾大宗教中最晚產生的，而且經書從未被竄改。到北京上學後，雖然每天都要面對不少人的側目而視，阿拉努爾還是堅持着她戴頭巾的習慣，但是就讀於醫學院的她開始實習後遇到了更大的阻力，在她要給病人檢查時，病人會說：「能不能換一個人？」醫院的醫生和她的老師以戴頭巾會讓病人產生戒備、恐懼心理為由，一再對她進行勸說，最終阿拉努爾在壓力之下摘掉了美麗的頭巾。「暫時不戴了，以後還會戴。」阿拉努爾說。</p>\n<p>無論對伊斯蘭的信仰是否經過仔細考量，幾乎所有的維吾爾族學生都堅持着伊斯蘭教最基本的飲食規則——不吃豬肉及相關製品。</p>\n<p>湖瑪因漢族室友在宿舍裏大嚼豬肉香腸而反胃想吐；在北京一家科技公司實習的阿里木午餐時看見打飯的師傅先用大勺給別人勺了五花肉，再給自己勺雞腿，他覺得一陣噁心，就沒有再碰他的午飯；有人問維吾爾族女孩努爾比亞：「你們不吃豬肉是不是因為豬是你們的祖先？」維吾爾族女孩努爾比亞又氣又辱卻不屑回答。</p>\n<p>維吾爾族學生們同樣不能接受還有發生在他們家鄉的不尊重伊斯蘭宗教的事件，阿里木說：「政府甚至在清真寺裏要求阿訇（伊斯蘭教教士的稱呼）升國旗、唱國歌，這他媽的非常可惡的一件事，政府明明說宗教不可以干預公共事務，現在是政府用公共事務干預宗教。」</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=17939\"><img class=\"size-full wp-image-17939\" title=\"2004年6月，杭州某中學新疆班的維吾爾族學生展示畢業證書\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/05/cs_main2.jpg\" alt=\"\" width=\"800\" height=\"519\" /></a></p>\n<p>2004年6月，杭州某中學新疆班的維吾爾族學生展示畢業證書</p>\n</div>\n<p> </p>\n<p>認同</p>\n<p>維吾爾族學生間見面時必然會討論的一個問題是：你打算回新疆嗎？</p>\n<p>兩位維吾爾族女孩阿拉努爾和努爾比亞的答案非常明確：會。她們都將飲食列為首要考慮，努爾比亞說：「我在北京是哪有清真餐廳就去哪兒，但在烏魯木齊清真餐廳到處都是，我可以挑好吃的。」另外，新疆更為悠閒的生活、眾多的維吾爾族朋友都是吸引她們回去的原因，「就是感覺很親切。」阿拉努爾說。兩位女孩都承認這樣的考慮主要出於喜好，與「建設家鄉」之類的宏大命題沒有關聯。</p>\n<p>湖瑪則說自己是絕對不可能回新疆的，新疆維吾爾人之間的熟人社會風氣、男尊女卑的傳統觀念，以及大部分維吾爾族人的閉塞都讓她無法承受。湖瑪說，「大多數人可能需要有這種歸屬感、認同感，基於民族也好、國家也好，但我不覺得我的安全感和幸福感來源於這些。」湖瑪認為，她之所以對維吾爾族的認同感較弱，是因為她長期處於漢族文化和維吾爾族文化、有神論和無神論的衝突當中，她最後無法選擇相信任何一方。</p>\n<p>同樣從小在差異巨大的兩種文化間長大的阿里木則與湖瑪的態度截然不同，他認為認同的缺失必然導致身分的焦慮，阿里木說：「人到一定年齡都會思考『我是誰？』『我屬哪個群體？』如果你沒有從小耳濡目染漢文化的習俗，沒有身體、靈魂甚至基因裏面都是這個東西，性格上既不屬儒家文化，又不屬你自己民族的伊斯蘭文化，你會懷疑自己能不能完全融入漢民族，要融入自己的民族又會有優越感、很多東西已經不能認同，你就會很痛苦，處於夾縫中，到最後就是四不像、和稀泥。」</p>\n<p>已經在北京工作了十多年的斯拉木與阿里木有相似的看法，他將像自己這樣在語言和思維上已漢化的少數民族人士稱為「第五十七個民族」。然而斯拉木同時對伊斯蘭文化極為推崇，他認為伊斯蘭無論飲食文化、男尊女卑和宗教禮儀等，都是極為科學和優秀的，而且維吾爾族人無論在性格、智力和身體素質方面都優於漢民族。大多數維吾爾族學生都認為漢維之間存在着民族不平等和民族壓制，並認為這主要體現在國有企業對新疆經濟的壟斷和資源的低價輸出，以及政府沒有給予維吾爾人平等的進入社會高層和分享經濟利益的機會。多年來接觸了許多來內地讀書的維吾爾族學生的學者伊力哈木表示，他發現受漢族文化影響更深的「民考漢」學生比「民考民」學生更容易出現對民族平等獨立地位的強烈訴求。阿里木的話為此作了印證：「一方面我非常感激中國共產黨，我也非常感激高中以來所有的漢族老師，以及吉林的水和土，那裏的教育、文化給了我很多。但到最後再回過頭來想，這些給予是帶有某種意圖、某種使命，是要達到同化我們的政治目的的。」</p>\n<p>「我完全清楚地知道，沒有這個黨、沒有這個政策，我沒有今天，而且我可能連今天的這種思考能力都沒有。」阿里木說，「但一旦有了思考能力，我就會去了解我的民族和它的歷史，我們的人民一次次地簞食壺漿來等待解放我們的人，最後卻都成了壓榨我們的人，只是統治者換了一個又一個。但是這個過程中，我們中有些人會成為既得利益者，融入、利用統治者，到最後該卸磨殺驢的時候還得卸磨殺驢。」</p>\n<p> <br /><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,20551,19197,19196]}