{"id":295499,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-信孚要闻（5-27）-宪政大家谈/","date":"2013-05-27T13:15:28Z","modified":"2013-05-27T13:15:28Z","title":"信力建 | 信孚要闻（5.27）——宪政大家谈","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.毛泽东：要是顽固派仍然反对宪政，那结果一定和他们的愿望相反。这个宪政运动的方向，决不会依照顽固派所规定的路线走去，一定和他们的愿望背道而驰，它必然是依照人民所规定的路线走去的。这是一定的，因为全国人民要这样做，中国的历史发展要这样做，整个世界的趋势要我们这样做，谁能违拗这个方向呢?</p>\n<p>2.邓小平：人治多一点，还是宪政多一点，不是社会主义与资本主义的本质区别。人治不等于社会主义，资本主义也有人治；宪政不等于资本主义，社会主义也有宪政。人治和宪政都是统治手段。</p>\n<p>3.习近平：“保证宪法实施，就是保证人民根本利益的实现。只要我们切实尊重和有效实施宪法，人民当家作主就有保证，党和国家事业就能顺利发展。反之，如果宪法受到漠视、削弱甚至破坏，人民权利和自由就无法保证，党和国家事业就会遭受挫折。</p>\n<p>4.胡德平：宪法体现的，就是人民和各政党、各个阶层的基本共识。所以，谁最应拥护宪法、尊重宪法、努力推进宪法的落实，正应该是作为长期执政党的中国共产党。推动宪法实施，推进社会主义宪政的实施，是作为执政党的中国共产党的基本任务之一。</p>\n<p>5.张千帆：所谓“宪政”，是指一种使政治运作法律化的理念或理想状态，它要求政府所有权力的行使都被纳入宪法的轨道并受宪法的制约。宪法与宪政的关系就和法律与法治的关系一样：认真对待法律，使之真正成为约束公民行为的规则，社会就实现了法治；认真对待宪法，把宪法真正作为“法”，并控制所有的政府权力包括立法权力，国家就实现了宪政。在这个意义上，宪政是法治的最高形式。</p>\n<p>6.陈有西：所谓宪政，并不负责，就是宪法的具体适用，依照宪法的规定治理国家。现各级人大、政府、法院、军委机构，均依宪法产生和运行。否定宪政就是否定宪法，否定宪法就是否定所有的现国家机器的组成依据，即政权机构。这是真正的公开煽动颠覆政府罪。</p>\n<p>7.吴钩：宪政，作为一种旨在限制权力的制度安排，它自然可以跟各种政体、社会形态相组合。它可以跟君主制组合，也可以跟共和制组合。它可以跟工业社会组合，也可以跟农业社会组合。它可以跟基督教文明组合，也可以跟儒家文明组合。但是，宪政绝无可能跟专制、跟无限权力、跟全能政治相组合。</p>\n<p>8.吴显庆:不能片面强调宪政的阶级和社会制度属性。作为一种政治现象，宪政当然带有阶级性质，并与具体的社会制度相关连。但宪政作为一种反映社会进步趋势的政治文明现象、政治文明的形式，同时又具有普遍适用的性质。正如不同的共和制国家，民主、法治的内容有区别和差异，但谁也不会否定民主法治及其形式。</p>\n<p>9.谢润良:宪政就是宪政，以民为主依法执政，以法治代替人治，不存在或者说已经超越了姓社姓资、超越了政党之争。</p>\n<p>10.童之伟：社会主义宪政是指，在用宪法确认中共长期执政地位的同时，也用宪法明确限定中共党权范围并对其运用行为进行具体规范，切实保障公民基本权利，全面有效实施宪法。</p>\n<p>11.刘植荣：把宪政，把“民主、自由、人权”宪政的核心内容说成是资本主义的，说成是与社会主义水火不相容的，这即是对中国共产党的核心价值观的否定，也是对《中华人民共和国宪法》的违背，是与人类文明进步潮流格格不入的倒行逆施。</p>\n<p>12.徐昕：要跳出意识形态看宪政，不能一提到宪政就联想到西方，甚而扣上资产阶级别有用心帽子。宪政可跟市场经济一样，摆脱姓资姓社争论，宪政的核心概念是党和政府提倡或尊重的。</p>\n<p>13.许崇德：把“宪政”片面地定义为资本主义的专利，无视我国社会主义宪法，认为实行宪政就会招致西化的观点极为荒谬。宪政是法治国家的应有之义，是社会主义的必然选择。</p>\n<p>14.何冰：我国人大、政府、法院、检察院依宪法产生和运行，是宪法在具体实施，是宪政在实际运行。宪法是党领导人民制定的，虽然存在缺陷，人民权利有待落实，但按制度自信理论，我国宪法全世界最好，实施宪法我们就有了世上最好的宪政。</p>\n<p>15.章立凡：宪政保障自由、限制政府权力，最终会得到更多人的支持</p>\n<p>16.贺卫方：改善现状中国最需要的就是宪政。</p>\n<p>17.学习时报：从整体来看，党必须更加注重依宪执政和依法治国。党领导人民制定宪法和法律，自身就必须在宪法和法律的范围内活动，明确与政府的边界，与社会的关系，善于通过国家政权机关实施党对国家和社会的领导，服务于国家政治权力的有效运行和社会权力的规范运行。</p>\n</p>\n<p>附：</p>\n<p>杨晓青：作为西方现代政治基本的制度架构，宪政的关键性制度元素和理念只属于资本主义和资产阶级专政，而不属于社会主义人民民主制度。这从对两种基本制度架构的比较即可看出。</p>\n<p>胡锡进：中国在朝着依法治国的方向前进，这里的法，首先是宪法。中国已经不存在宪法和法律重不重要，该不该依法治国的实际争论。但“宪政”的提出背景，这个概念在中国形成影响的过程，使它拥有了与中国主流政治发展相悖的特殊政治含义。因此我支持依法治国，支持忠诚宪法，但反对追随宪政提法。依法治国挺好。</p>\n<p>环球时报：围绕“宪政”做理论论辩没有实际意义，因为它的目标设定已很清楚，就是要改变中国的发展道路，这是这个国家断不可接受的。中国的理论争论应当在国家大的政治规划范围内进行，而不应是为推动国家内部的政治对立披上理论的外衣。熟悉“宪政”争论的人都清楚，它最终是要削弱、否定中国既定的发展道路，至少这个概念的实际思想引导就是这样。而谁都知道，中国现行的宪法和他们的诉求南辕北辙，“宪政”主张在深层上是与中国现行宪法对立的。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9375,15525]}