{"id":295425,"link":"https://chinadigitaltimes.net/chinese/2013/05/陽光時務-環保運動緣何風起雲湧？/","date":"2013-05-27T04:16:14Z","modified":"2013-05-27T04:16:14Z","title":"陽光時務 | 環保運動緣何風起雲湧？","content":"<p><p>文 /唐惜言</p>\n<p><span>近年來，中國的環境公民運動風起雲湧，反對污染項目建設的街頭抗議頻頻發生。其原因在於城市中產、公民意識和環保 NGO的不斷發展壯大。</span></p>\n<p>據媒體報道，雲南昆明 5月 3日有逾千民眾走上街頭，反對中石油在當地設立PX廠；在四川成都，也有人發起「散步」反對中石化彭州化工項目；此前上海數千市民聚集在松江區政府門前，抗議國軒電池廠落戶本地。時間再推前，2012年浙江寧波、2011年遼寧大連、四川什邡、2007年福建廈門等地均發生了因當地居民反對將工業污染項目建在家門口而進行的街頭抗議事件。</p>\n<p>環保公民運動風起雲湧</p>\n<p>最近十幾年來，中國社會每年都會發生上萬起群體性事件，在高峰期2005年一度達到了創紀錄的8萬起。但與這些隨機發生、訴求目的單一、彼此之間缺乏聯繫的群體性事件顯著不同的是，上述因工業污染項目所引發的城市居民環境運動，更像是一種漸成體系、更深入和複雜的社會運動的一部分。而近年各地愈來愈多發的環境運動案例表明，中國環境運動的規模、頻次、影響力都在不斷增長，並且隨着環境污染後果逐步顯現、中產階級主體性的覺醒有進一步發展的趨勢。</p>\n<p>社會運動一般來說有兩個重要特徵，一是自下而上的體制外集體行動，二是訴求推進或抗拒社會變遷。在公共空間歷來逼仄的中國社會，環境社會運動之所以能夠迅速發展，並在可預見的將來會持續壯大，與以下五個要素有關：集體共識或集體身分認同的構建；中堅力量和支持性力量的成熟；社會組織和網絡的完善；社會動員和行動方式的形成；以及議題本身。正是這五方面的要素促成了環境社會運動作為一種以社會變遷為導向的集體行動的發生。而環境社會運動與一般性的街頭運動、群體性事件的區分也在於此。</p>\n<p>一個個體能夠有效介入公共事務，必須首先明確自身與公共空間的關係，以及每個參與個體相互之間的關係。環境事件的參與者先期也許只是因共同利益受損而走到一起，但通過參與公民社會的行動而與國家之間建立了直接的政治聯繫，即共同公民身分的形成；與此同時，公民個體相互之間的聯結紐帶逐漸從共同利益成長到共同身分，即更大範圍內（整個國家）的公民會意識到自己是生活在一個「命運共同體」之中而彼此奧援，從而形成更大的行動能力。在社會變遷的過程中，集體身分認同的形成是非常重要的。這將有助於特定的階層尋找社會變遷和自身發展方向，將公民個體的命運與國家的命運聯繫在一起，從而擴展公共空間，動員更多人群加入社會變遷進程。</p>\n<p>城市中產成運動主力</p>\n<p>雖然參與環境運動的有各種不同的階層，但顯然，因其對環境問題的敏感、理性的發達、行動能力的強大，城市中產階級正在成為環境運動的中堅力量。事實上，在市場經濟成熟和發達的國家，中產階級一般都會成為人群的主體。西方國家中產階級佔總人口比一直在70%以上。像美國則在80%左右。即使經過 90年代以來經濟全球化和新經濟、金融危機等所帶來的長達十餘年的兩極分化時期，美國的這個比例也保持在了74%左右。而作為一個在統計數據上有數億人的群體，中國的中產階級也已達到一個可以發揮相當政治和社會影響的規模，影響其所關注的議題。</p>\n<p>相對其他階層而言，城市中產階級比較能夠理解環境問題對自身和社會整體的影響，因此在信息收集和判斷方面容易發現問題和採取行動。因其經濟地位和技術方便，中產階級也更容易形成行動能力。如環境NGO的形成一般都是由城市居民發起，通過積極介入本地和其他地方的環境議題，從而形成持久參與和動員的能力。同時中產階級有中產階級介入公共事務的方式。不同於農村群體性事件、青年民族主義運動經常出現暴力失控的情況，以中產階級為主體的環境運動一般都會採取和平理性的表達方式，即使是走上街頭表達抗議，也只是用「散步」的形式。</p>\n<p>NGO在運動中展示力量</p>\n<p>社會運動和一般性群體性事件非常重要的一個區別是，它是由許多個體參加、但具有組織化和社會動員特徵的集體行動。在當代中國歷次環境運動中，主要由城市居民參與的環境NGO都起到了至關重要的作用。其專業性的存在，平時對於環境問題的宣傳、調查，成為提升群眾環境認知能力的前提，並且積累了巨大的公信力和影響力。特別是近年來環境NGO的從業人數、學歷、可掌控資源都在迅速增長，許多 NGO在政府環保部門功能缺位的情況下已成為民間環保的核心力量。同時，在 2007年以前，怒江保護、可可西里保護等環境運動還被認為僅僅是一些環保先鋒和少數環境NGO所感興趣的事情，但隨着環境污染呈加速度擴散化、嚴重化，愈來愈多的普通人開始對環境NGO所提出的議題給予響應，形成了環境運動的外圍支持力量。隨着 NGO自身和其相互之間組織網絡的逐步完善，其有望成為新的環境治理主體，提升環境運動的品質。實際上，所謂社會運動的常規化，就是社會運動主體的常規化運作，即非政府組織網絡的完善和體制化。</p>\n<p>在環境社會運動組織化程度提升的同時，互聯網和通訊技術的迅猛發展使得社會動員的成本大為降低，動員速度大大加快。當代環境運動的每一個環節都應用了新媒體。手機短信、QQ、微博等即時通訊工具以其在中產階層中的巨大傳播能力，使得數萬人規模的動員相對容易。廈門、成都等地的環境事件，如果離開短信、互聯網，其動員效果將大打折扣。從技術的特點來看，網絡 1.0的時代更容易形成「圍觀」效應，而網絡 2.0時代的互動特點則更容易形成「行動」效應。特別是本地網絡的發展，更加能夠凝聚情感和形成集體身分，從而在行動上有更多的情感促動。其原理也很簡單：如果是一個陌生人在街頭受辱，你可能會默默走開，但如果這個人是你認識的，甚至是你的朋友，那你還會無動於衷嗎 ?而社會運動的歷史也證明，單純的利益和理性計算其實並不容易引發社會運動，社會運動更是一種激情的產物。而即使通訊工具所產生的用戶情感聯繫是形成激情凝聚的重要手段。</p>\n<p>環保問題最受公眾關注</p>\n<p>當然，並非所有議題在社會運動的選擇中都是平等的。眾所周知，工業社會的發展必然會引起一系列社會風險，包括污水、廢氣、輻射污染以及隨之而來的城鄉衝突、種族磨擦等等，會影響中產階級的利益。同時空氣、水等居住環境是無法特供的，每個人在污染前都是平等的，無從逃避。問題之嚴重使得理性的中產階級也不得不採取行動，否則其自身和後代就將難以生存；而問題之普遍又使得其他階層紛紛加入，從而環境議題成為最能夠激發「命運共同體」意識的社會運動議題之一。</p>\n<p>康奈爾大學教授西德尼·塔羅在《運動中的力量——社會運動與鬥爭政治》中寫道：「鬥爭要求不管起因如何，都是由政治機遇和限制轉化為行動的。人們一般用可行的已知鬥爭手法，發展集體行動框架和集體認同，並圍繞社會網絡和組織建立動員結構，由此造成社會運動。」以上所提及的環境運動五要素——集體共識的構建、中堅力量的成熟、社會組織和網絡的完善、社會動員和行動方式的形成、環境議題本身——嚴格說來都只是公民社會自我建構的要素。其在當代中國能夠形成有影響的社會運 動，正如塔羅教授所言，也是由更嚴格的政治限制以及更多政治機遇所促成的。可以想見，只要這個社會常規性解決問題的渠道仍不暢通，中產階級的社會運動就不會退場，直到解決問題或改變體制。</p>\n<p>在某種意義上，環境社會運動代表了社會變遷的應有方向。在以往西方國家的環境運動中，非政府組織治理、公眾參與、政策公開透明、司法平等等訴求已逐步被體制吸納而成為正式體制的一部分，並在環境治理中發揮着積極作用。珠玉在前，作為應對環境污染和社會運動雙重挑戰的中國政府機構，不但應有長期的經濟發展和環境修復的思路，更要有與社會運動長期共存和互相促進的政治發展戰略。在這個意義上，近期昆明、成都等地方所採取的動用警力「維穩」的簡單方式，乃是試圖消滅問題和否認問題，而非解決問題之道。</p>\n<p><span>（作者是中國大陸學者）</span></p>\n<p> <br /><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,171,16910,15423,16499]}