{"id":295431,"link":"https://chinadigitaltimes.net/chinese/2013/05/陽光時務-羅世宏-馬政府說好的改革呢？/","date":"2013-05-27T04:30:33Z","modified":"2013-05-27T04:30:33Z","title":"陽光時務 | 羅世宏 馬政府說好的改革呢？","content":"<p><p>最近這一週，至少有兩起引起社會關注的絕食行動。一是「台灣關廠工人連線」的退休工人長達 193小時的絕食行動；二是我的老朋友、全國教師工會聯合會理事長劉欽旭在立法院前發動了連續80小時的絕食抗議。他們都在對這個政府發出警示，要求這個政府回應社會公平正義的呼求。無奈，國民黨政府好像沒有因為二次政黨輪替、失去又重新獲得政權而變得對民意更敏感。相反，國民黨政府好像一樣無感，不知是出於麻木還是無能？很快就是馬政府連任一週年了，人民想問：說好的改革呢？這個政府到底怎麼了？</p>\n<p>問題恐不在於馬英九是不是續兼國民黨主席，而是國民黨這部黨機器已經生鏽了。無法親近層峰（公司、機關中級別較高者）者，桀傲不遜，打造個人品牌，以名嘴身分遊走電視台，視黨的政策和紀律如無物。國民黨則表現不出一個執政黨應有的樣子，政策不清不楚，改革一波三折，不知究竟想將台灣帶往何方？</p>\n<p>如果說國民黨行政團隊沒有上緊發條、拿捏好應該如何「為人民服務」的分寸，國民黨的立法團隊就更糟。立法效率低落不說，執政黨穩居多數的立法院既無力為國民做好把關工作，也未能護航行政團隊的政策。台灣雖非內閣制，但這種府院之間離心離德、各吹各的調的情況，環顧世界各國，恐怕還是少見的吧！</p>\n<p>以媒體政策來說，馬政府原本令人期待。去年5月20日，龍應台正式掌舵升格的文化部，再加上國家通訊傳播委員會（NCC）於去年 8月開始由熟稔法律和傳播的石世豪擔任主委，無疑是台灣傳媒與文化政策兩大舵手正式就位，加上民間的媒體改革呼聲震天，媒體相關政策改革按理應該會有不小的進展。</p>\n<p>很可惜，到目前為止，差不多還是原地跑馬。</p>\n<p>先說文化部，延宕快兩年半的公視董事會改選至今無法完成。這不能怪龍應台，因為她已成功建請行政院兩度重提公視董事候選人，卻兩度被包括執政黨在內的立法院推舉的審查委員蓄意杯葛。龍承諾去年 10月要公布的公共廣電政策後來沒有公布，因為牽動公視政策改革的《公視法》修正草案已多次被執政黨佔絕對多數的立法院封殺了。這並不令人意外，畢竟國民黨立法院黨團對公視不懷好意已不是一天兩天的事了，它除了曾凍結公視預算外，還曾透過審查委員的髒手阻止公視董事會順利改選，又怎會輕易支持龍應台修正《公視法》？</p>\n<p>再說NCC。4月 24日行政院終於通過 NCC草擬的《廣播電視壟斷防制與多元維護法》草案，防弊與興利的立法意旨兼而有之，將媒體壟斷防制與多元維護並冶於一爐。條文內 容雖非毫無瑕疵，但已初步展現國民黨行政團隊有心想要推動媒體改革的政策。然而，能否順利完成立法，目前尚難逆料，令人感到悲觀。</p>\n<p>為什麼呢？就在行政院通過這一草案後，立法院交通委員會召委楊麗環和包括國民黨黨鞭的 20多位立委旋即提出他們自己的版本，內容荒腔走板，名為《跨媒體壟斷防制法草案》，但實質上是護航媒體財團的法案，不僅不反壟斷，而且不保護多元，完全無視行政院及 NCC剛提送立法院的《廣播電視壟斷防制與多元維護法》草案，擺明了是和行政院及 NCC打對台。雖然立法院國民黨籍立委有自行提案權利，但這次自提法案的動作太明顯，表現的根本是比反對黨更反對黨。有這樣的執政黨立院黨團和黨籍立委，馬政府還需要反對黨嗎？</p>\n<p>台灣的傳媒市場不大，加上長期缺乏宏觀的傳播政策，致傳媒產業已是一灘死水，不滿傳媒表現的民怨深重。現在風水輪流轉，很快台灣的新聞做不贏大陸的央視，娛樂節目會輸給大陸的省級衛星電視台。如何有效防制媒體壟斷，振興傳媒產業競爭力，並且積極維護多元傳播權利，亟需大破大立！此刻正是台灣媒體改革良機，立法院應支持《公視法》修正草案和《廣播電視壟斷防制與多元維護法》草案，否則馬政府說好的媒體改革將淪為笑柄。</p>\n<p> <br /><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,16910,21312,19196]}