{"id":295422,"link":"https://chinadigitaltimes.net/chinese/2013/05/陽光時務-越南易國名-民主改革只是幌子？/","date":"2013-05-27T04:15:58Z","modified":"2013-05-27T04:15:58Z","title":"陽光時務 | 越南易國名 民主改革只是幌子？","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=18002\"><img class=\"size-full wp-image-18002\" title=\"2012年3月，一批美籍越南人在美國白宮前舉行抗議，要求越共停止對越南人民的無理抓捕， 並立即釋放所有政治犯\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/05/000_Was6274138_CMYK.jpg\" alt=\"\" width=\"800\" height=\"507\" /></a></p>\n<p>2012年3月，一批美籍越南人在美國白宮前舉行抗議，<br />要求越共停止對越南人民的無理抓捕， 並立即釋放所有政治犯</p>\n</div>\n<p> </p>\n<p>文 /梁振嶽</p>\n<p><span>越南國會正討論修憲，把國名中的「社會主義」改成「民主」，並展開全國諮詢，收集民意。越南真要脫離「社會主義俱樂部」，讓人民享受人權自由？還是「越南民主共和國」只是個幌子？</span></p>\n<p>今年，「越南社會主義共和國」這國名，可能不復存在。越共國會正在商議修改憲法，把國名中的「社會主義」刪去，改成「越南民主共和國」，同時也在磋商推出一籃子的政治、經濟改革方案，聲言要讓人民享受公民權力，黨和民共享政治權力。</p>\n<p>環觀當今國際，「社會主義俱樂部」只剩下中國、古巴、朝鮮、寮國和越南。從「社會主義」到「民主」，越南更改國名背後，是否意味將率先一步把其他「同志兄弟」拋離在後，全面開動政經和社會改革，實現真正的民主？</p>\n<p>全國諮詢作為改革前哨</p>\n<p>越共的這一波改革，要從2011年國會重申國家發展目標談起。當時，國會宣布矢志建立一個民主現代化的公民社會，從而為國民帶來幸福的生活。直到當下，越共的改革才算具體的映入眼簾，除了提案更改國名這項改革象徵外，在修改憲法的討論過程中，為期 3個月的全國諮詢活動也引起國內和國際社會的高度關注。</p>\n<p>越共組織全國諮詢，專門成立了委員會，廣泛搜集公眾對社會當前狀況、政經改革路線的意見，再由中央總結在新憲法草案中。越共聲言，這場民主大討論獲得上層和基層的熱烈參與，民主已經深入社會各個階層。整個諮詢，看起來就像是全面改革的前哨。</p>\n<p>然而，一位曾派駐河內多年的外媒記者對本刊稱，越南目前的全國諮詢依然遭受當權者的諸多限制。「越共為這次全國諮詢劃定了不少界線，民眾表達意見的同時不得逾越。」該位記者續稱：「國名只是一個象徵，尤其對於沒有權力的民眾來說，國名背後的意義不大。國名改成怎樣也好，如果不配以有效的政改措施，不讓人民分享到實質的權力和自由，就不能說成是一項改革。」</p>\n<p>政改須先廢一黨專政</p>\n<p>有越南反對派人士批評，整個諮詢過程存在着許多問題。一批越南著名知識分子把越共新一波改革看在眼裏，覺得所謂的全國諮詢只是裝模作樣，月前就自行草擬了一部憲法，呈交越共政府表達異議，要求落實真正的政經與社會改變。他們指，該份草案才真確地反映越南社會和政治的現狀。草案提出了涉及越南政治體制關鍵內容的七大改革，其中提議廢除憲法第 4條惹來最大反響。憲法第 4條訂明，越南是共產黨一黨統治的國家。</p>\n<p>該批知識分子當中，就包括了越南政府前顧問、退休經濟學者阮光阿（Nguyen Quang A）。對阮光阿來說，越共當下就政改的討論，以至推動全民論政，只是幌子。「越共一直堅持他們的民主，比西方民主要好、要完善。」阮光阿指：「當下就修憲在全國徵集意見書，只是假裝聆聽民意，是象徵意義大於一切。我並沒有看到過即將出現重大改變的跡象。」</p>\n<p>事實上，「越南民主共和國」非新鮮詞。1945年9月2日，河內的巴亭廣場上，胡志明朗聲讀出獨立宣言，所使用的國名正是「越南民主共和國」。直到越戰結束，1976年北越主導南北統一，卻採用了「越南社會主義共和國」作為國名。越共官方聲言，把國名改回胡志明年代的「越南民主共和國」，是要領導國家重返官員廉潔、政治純樸的那些年。然而，作為右派改革運動的中堅分子，阮光阿一直關注越共歷來大大小小的改革實驗，但每次都讓他失望。「這次改革只是幌子。越共從前也一直推行各種改革把戲，只是這次玩到把國名都改了。」阮光阿斷言。</p>\n<p>事實上，越共一方面花 3個月收集全國民眾對修改憲法的意見，但同一時間也在追捕政治異見人士。2012年，最少有 40位持不同政見人士被捕判刑，其中大部分沒有經過合符國際標準的審訊；更讓人擔憂的，是2013年的2月份前，已經再有 40多個異見人士被抓捕。越南人權自由的警鐘，一直響個不停。越共要說服國內外社會相信真正的改革即將來臨，人權狀況肯定是第一大指標。</p>\n<p>經濟危機促成改革</p>\n<p>據一位身在越南的自由記者的觀察，越共當下推行改革的意圖千真萬確。「把國名中的『社會主義』改成『民主』，最起碼在國際社會上，能得到更好的認受性。而據我近來的觀察和 參與，隨着更改國名背後而來的，是重大的改變。」該位自由記者說。對於全國諮詢的操作，她也給出了一定的正面評價。2002年，越南實行國會質詢制度，更作全國現場直播。國會代表激烈指責官員施責錯失的場面，的確暢通無阻地呈現在各階層民眾眼前。目前的全國諮詢是國會質詢制擴大到全國民眾的一大進步，即使操作上未能完善，甚至在某些環節保留了一黨專政對言論、異見的監控和過濾習慣，但從國會質詢制到這次修憲全國諮詢，不能抹殺越南共產黨的本質內含有能容納全民議政的基因。</p>\n<p>該位自由記者也談到推動越共不得不開展改革的一項重大因素是經濟危機：「越共政府已經愈來愈明白到，當前的經濟困窘源於政治制度，只有通過改革才能化解。」</p>\n<p>改善人權才能得國際認同</p>\n<p>從「社會主義」到「民主」，已經成為提升國際形象的最有效招數。在越南之前，緬甸已經示範了開放政治、改善人權和媒體自由，能換來國際社會的認同，不僅擺脫國際制裁，美、日等國的貿易合約更接踵而來。放在越共案頭上的，顯然是這樣一個機會：適度地開放權力以改善經濟，成功的話，可能還能換來民眾對共產黨政權的信任。</p>\n<p>越共當前最大的糾結，在於要放棄、願意放棄多少權力。該位自由記者雖不懷疑越共推動改革的意願，也觀察到社會正在出現的改變，但也同意，人權問題依然會是最大障礙。</p>\n<p> <br /><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,16910,15423,8870]}