{"id":295500,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-信孚电讯（5-27）-自娱自乐的梦/","date":"2013-05-27T13:15:33Z","modified":"2013-05-27T13:15:33Z","title":"信力建 | 信孚电讯（5.27）——“自娱自乐”的梦","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.余世存：消除生活中的不义、罪恶、灾难、不幸，是比增加我们个人生活的可能性更迫切的事务，也是更幸福的事务。但一般人多以为他的幸福是可以处于自足状态的，他们因此无视周围亲友更不用说社会的不幸不义，这种“幸福”其实是未成年人都熟悉的“做梦”状态，一种“自娱自乐”。</p>\n</p>\n<p>2.当地时间2013年5月24日，美国白宫，奥巴马在登上总统直升机时忘记给一位向他敬礼的海军陆战队员回礼，他随后走下直升机与士兵握手。据悉，奥巴马忘给士兵回礼的行为再次受到批评，被指违反军规。此前，奥巴马在白宫会见土耳其总理时，动用海军陆战队员为其撑伞也曾遭到批评。</p>\n</p>\n<p>3.日前昆明下辖的安宁市实行“买口罩实名制”遭质疑，经媒体调查，除了“买口罩实名制”之外，根据目前可查到的官方通报资料，还涉及打字复印等领域，官方还禁止销售白色T恤衫。有网友称，此举是为了迎接好南博会的到来。</p>\n</p>\n<p>4.84岁高龄的中国宪法学权威许崇德教授，近日在《光明日报》上撰文《宪政是法治国家的应有之义》，驳斥党刊《红旗文稿》日前发表的相关文章，是片面地把“宪政”定义为资本主义，然后又编造出什么“宪政”提法会招致西化的神话，误导舆论，欺骗和蒙蔽髙层领导，这种挥舞大棒试图重启反右运动的作派，很不合时宜。</p>\n</p>\n<p>5.中央社引述海外华文媒体「万维读者网」指出，据消息人士透露，中共对前重庆市委书记薄熙来的调查已接近尾声，很快就将进入正式审判。</p>\n</p>\n<p>6.《广东省教师资格申请人员体格检查标准》修订版近日公布，对比旧版发现，最引人瞩目的“艾滋病不合格”条款被删除。这意味着从今年9月开始，艾滋病毒感染者将不再被广东省教师行业拒之门外。专家认为此举科学，并呼吁公务员、餐饮业也应解除歧视。</p>\n</p>\n<p>7.1983年5月27日，首批由我国自主招生、独立培养的博士在北京接受国家有关领导人的接见并授予学位，成为中国教育发展史上的一座里程碑。</p>\n</p>\n<p>8.近日，同仁堂旗下两款中成药牛黄千金散、小儿至宝丸被指朱砂超标。昨天，同仁堂公布了两种药品的朱砂含量情况，表示并不存在朱砂超标问题。同仁堂表示，目前公司正在就检测结果与香港卫生署进一步沟通，并已将该批样品送至北京第三方权威机构检测。</p>\n</p>\n<p>9.最新研究表明，大学生的心理问题发生率在10%到30%之间，这也就意味着至少有一成以上的大学生存在各类心理问题。北京市卫生局表示，现阶段，自卑、孤独、嫉妒、报复心理和异性交往困惑等都是困扰大学生的“心病”。</p>\n</p>\n<p>10.据台湾《中国时报》报道，台湾《独家报导周刊》荣誉发行人璩美凤，25日率领披麻带孝的12名女子，在马尼拉菲律宾总统府“马拉坎南宫”外示威，要求菲律宾总统“阿基诺三世”为海巡公务船射杀台湾渔民洪石成事件道歉。</p>\n</p>\n<p>11.据《羊城晚报》报道，有群众日前向媒体举报称，位于延边州的吉林烟草工业有限责任公司违规为包括高管团队在内的职工上缴高额公积金，所有高管的公积金账户每月入账额均超过1.4万，最高者竟然高达18018元，大约相当于当地公务员或教师月工资总额的4到5倍。</p>\n</p>\n<p>12.昨日上午，持续关注区县财政预决算的韩志鹏，在微博上发布消息称，广州市石井街2012年支出预算总表人大政协经费100万，并给出了相应的链接。在微博上，韩志鹏不无调侃地说：“我建议市人大、市政协组织我们去调研一下。虽然我知道石井街和其它任何街道一样，没人大和政协，但有人接待就行。”</p>\n<p>13.据韩联社报道，韩国文化体育观光部和旅游行业27日发布消息，韩国以外国人为对象经营的16家赌场中，去年入场的中国人占比40.7%(97.08万人次)占居首位，日本人排名第二，占比33%。而2009年，入韩国赌场的中国人占比仅为21.9%，而同年日本人占比高达47.6%，是中国人的两倍多。</p>\n</p>\n<p>14.据悉，今年，涉诉涉法信访工作将迎来重大变革；涉法涉诉信访事项将从普通信访体制中分离出来，有政法机关依法处理。穷尽法律程序的涉法涉诉信访事项进入中捷程序，各级各有关部门不再统计、交办、通报。此举意在从信访源头（即受理环节）避免信访推动诉讼程序的现象发生，以保证涉法涉诉信访完全在法制轨道内解决，改变目前上访者“信访不信法、信上不信下”的局面。</p>\n</p>\n<p>15.世界卫生组织近日将最近爆发的新型冠状病毒感染命名为“中东呼吸综合症”，目前这种疾病已经造成22人死亡，专家表示，病毒已发生有限的人际传播，但尚不清楚病毒的传播方式。</p>\n</p>\n<p>16.韩国军方消息人士26日透露，国防部已经批准海军增加装备20余架新型海上巡逻机，以更新陈旧的军事装备，加强对朝鲜潜艇的监视。这位消息人士说，防卫事业厅正在制定初步计划并积极寻找海外军火供应商。新型海上巡逻机的部署预计会在2018年完成，预算约为1万亿韩元(约合人民币54.5亿元)。</p>\n</p>\n<p>17.南都深度报道“雷政富‘沦陷’全记录”，记者以重庆警方移交检方的案件卷宗为基础，通过“色诱”、“交易”、“曝光”三个层面，力求对这场著名却并不复杂的“仙人跳”迷局进行还原。并称，这绝非司法意义上的案情定论，只是借当事人口供或询问笔录的互相印证，细腻呈现迷案的各方环节。通过他们的“口述实录”，管窥这起不雅视频案背后的种种生态。</p>\n</p>\n<p>18.据韩联社消息，韩国联合参谋本部27日表示，将于本月29-31日举行“太极演习”，练习应对朝鲜。消息称，太极演习由韩联合参谋本部和各军作战司令部组成战斗参谋团，由韩国国防部和联合司令部、军团级以上部队组成应对小组进行演习。韩军自2005年起每年5-6月间举行一次“太极演习”。</p>\n</p>\n<p>19.任志强：为什么中国人总在期盼明君的出现？因为中国从来没有民主，只有领导说了算。服从于领导已经成了不可突破的铁律。哪怕领导做的是大多数人都知道是错误的决定。否则就位置或性命不保了。于是奴性就日积月累的变成了社会的特征。没有民主又如何选择明君呢？ </p>\n</p>\n<p>20.贺卫方：【高级黑】看到微博上铺天盖地的宪政讨论，我越来越觉得那些恶语诋毁宪政之士就是宪政派的卧底，把一些过去当局者刻意回避的难题给挑明了，并强化了国民的宪政意识与追求。甚至可以说他们就是在对在位领导人叫板，因为最高领导人强调履行宪法，声称把权力关进制度的笼子，那不就是宪政么？</p>\n</p>\n<p>21.一个精神丰富的人在独处的时候，沉浸于自己的世界，自得其乐；但对于一个冥顽不灵的人，接连不断的聚会、看戏、出游消遣都无法驱走那折磨人的无聊。最大的愚蠢也就是为了诸如金钱、晋职、学问、声名，甚至为了肉欲和片刻的欢娱而献出自己的健康。我们更应该把健康放在第一位。——叔本华</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,10605,28519]}