{"id":295527,"link":"https://chinadigitaltimes.net/chinese/2013/05/萝卜网-最难就业季：40人共居一室只为离北京更近/","date":"2013-05-27T21:15:46Z","modified":"2013-05-27T21:15:46Z","title":"萝卜网 | 最难就业季：40人共居一室只为离北京更近点","content":"<p><p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/05/27/0c9af3ff72a4cdde83fcf796ca6062cd.jpg\"><img src=\"http://hu.luo.bo/files/2013/05/27/0c9af3ff72a4cdde83fcf796ca6062cd.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n<p>“2013年夏天，全国将有699万高校毕业生迈出校门，这是历年来毕业生规模最大的一次。他们中的大多数人生于1990年。被认为独立、反叛、个性张扬、自信而脆弱的第一批90后，面临着“史上最严峻的就业季”。据权威部门统计，2013年北京地区高校有毕业生2.9万人，截至5月1日，北京地区高校毕业生签约率为33.6%。而时光倒推到十年前，第一批80后北京地区高校毕业生就业率为89.68%。就业求职，作为90后在成人世界里的第一盘棋，却非想象中那般顺利。到底是哪里绊住了他们的脚步？90后毕业生就业为何这么难？本报记者连日进行了调查走访。”</p>\n<p><strong>四年前热门专业就业前景已不乐观</strong></p>\n<p><strong>只是收到银行柜员offer</strong></p>\n<p><strong>但已很满足</strong></p>\n<p>四年前，魏毅选择了一所北京高校就读金融学专业，这个专业的分数要比学校提档线的分数高20分，“那个时候周围的同学、老师和家长都说学金融好，学出来可以成为经济管理类人才，我们班还有一些外省市当地的高考状元呢。”魏毅说，当时她坐着公交车路过金融街，看着两边林立的金融大厦，还憧憬着自己有一天也会进入其中做一名金融白领。<br /> <span></span><br /> 然而，计算机、金融、建筑……这些曾是四年前高考报志愿者时的热门专业，而在四年后的今天看来，当时的热门专业就业前景却并不那么乐观。截至目前，魏毅所在学校金融系的130多名毕业生中，签约的学生还不到一半，而魏毅算是其中签约较早的一个，这要归功于魏毅一个师姐对自己的提点。“师姐说现在找工作越来越难，要早作准备去争取。”于是，早在去年年底，魏毅就开始参加一所银行的培训班，为的就是早点“占坑”，机会总是给有准备的人，经过笔试、面试、技能考试层层关口，魏毅终于拿到了银行的offer，尽管岗位是前台柜员，但魏毅已经很满足，相比那些还在等待和寻找的同学来说，魏毅已经算是幸运儿了。</p>\n<p>这一年，让学生和就业指导老师感受最深切的就是用人单位岗位需求明显少了。2013年北京地区高校有毕业生22.9万人，同比增长9000人。然而就在应届毕业生人数持续增加的同时，由于宏观经济形势疲软的影响，应届毕业生就业岗位需求量却在持续减少。“今年明显的感觉就是用人单位需求量在下降”，有着十多年大学生毕业就业工作经验的中国传媒大学毕业生就业指导中心主任林林说，与去年相比，前来中国传媒大学招聘的企业岗位下降了约15%。</p>\n<p><strong>非公务员、事业单位、国企“不嫁”</strong></p>\n<p>就业岗位在不断“萎缩”，而一些大学生对于就业的期待却在不断地“加码”。王奇是北京一所知名大学的大四毕业生，王奇所在的电子信息工程专业，由于需求相对紧俏，找工作也相对容易一些。从今年4月开始，王奇陆续接到了两个软件企业以及某部委事业单位下属的一家电子企业的offer，但王奇都没有接受。“我的理想是做公务员，”王奇说，“公务员社会地位高，而且发展前途好，如果我现在不努力，工作以后，可能就更没有机会考公务员了。”而眼看着毕业在即，国考失利后，王奇说自己可能会先签约一家可以解决户口的企业，在解决北京户口后，就可以有资格报考北京公务员了。</p>\n<p>“非公务员单位不进、非事业单位不进、非国企不进”，在今年的应届毕业生当中“非三不进”已经日趋明朗化，“如果说80后对铁饭碗开始有些特别留意的话，那么一些90后则是非铁饭碗&#8221;不嫁&#8221;。”北京城市学院毕业生就业办主任付丽丽说，学生对于就业的期待与整个社会的用人机制以及职业发展前景密切相关。</p>\n<p><strong>海归也加入就业竞争行列</strong></p>\n<p>一向在就业方面有着“天然优势”的海归，今年也挤入了艰难的就业大军。据了解，中国留学生的“新回国潮”已经到来。去年回国的人数已达27.29万人，比前年多出近9万人。相对于海归求职者的增加，企业对于海归的“胃口”并没有相应“大开”。对企业来讲，海归外语能力的主体优势已经丧失。多数企业表明心迹，不会在薪酬设定上对海归有所偏爱。</p>\n<p>1月份回国至今，面试过6家公司，涉及酒店、房地产、饮食等领域。本来杨涛对于求职的竞争压力有所准备，但没想到是被“没有工作经验”所打败。在去某招聘会时，他想应聘人力资源专员，却发现学历上只要求大专以上，但工作经验却要足三年；一家地铁公司招聘管理培训生，觉得挺合适，想着可以积攒些工作经验，但企业直接就告诉他：“真不能要你，教了你了，您肯定拍拍屁股走人，留不住啊！”</p>\n<p>而让杨涛印象最深的是，一次面试，面试官问：员工入职、离职都需要哪些手续、如何办理？杨涛只能挠着头回答：“这个真不知道！”之后尽管杨涛一再表明心迹在薪水方面无要求，企业还是当场告知很遗憾。杨涛说：“国外的人力资源是从企业战略方面入手，而国内的多考虑人力劳资、绩效考核，一些具体的经办流程我压根儿不可能学到，绝对跟国内脱节。”</p>\n<p><strong>40人共居一室只为“离北京更近一点儿”</strong></p>\n<p><strong>低微月薪造就大量“集体宿舍”</strong></p>\n<p>“每次从床上爬下来，都会碰到旁边床睡在下铺的姑娘挂在床头的一大堆东西，就因为这个，我们总免不了争吵。”22岁的李晓溪（化名）作为北京某高校09级文学专业的一名毕业生，今年1月左右就离开了校园，开始加入投简历、面试、再投简历的“应届生”大潮。</p>\n<p>随着毕业离校日期的日趋临近，许多工作未定、又不愿离开北京的应届毕业生开始为自己寻找一个临时“落脚点”，考虑到拮据的经济状况，不少人选择加入“公租”的行列。然而和十年前远离市区进入“北漂”聚集地的情况不同的是，今年的应届毕业生中有不少选择入住隐藏在市中心高档小区内的“集体宿舍”，无合同，多人居住，共用卫生间。</p>\n<p>“看房时告诉我们全都是大学生，但住进来就发现环境真挺杂的。”在崇文门附近一处配有24小时保安的住宅区中，晓溪住进一户130平方米的公寓已经半年多了。这套3室2厅的公寓被划分成1个10人间、3个8人间、1个6人间，共40人居住，晓溪居住的原本是这套公寓里最小的一间卧室，不到10平方米的空间放了三套上下铺的铁床和一个铁柜。</p>\n<p>一位屠姓房东告诉记者，公寓内居住的全部都是高学历、高素质的大学毕业生，以应届生为主。</p>\n<p>由于忍受不了40个人共用一个卫生间，打定主意在北京吃苦的晓溪也动了换个房子的念头。“40人挤到唯一可以使用热水的洗手间，导致洗澡、洗衣服、刷牙洗脸都不能关门。4月份时饮水机坏了，房东扔了个热水壶在客厅，从此我们都只能喝桶装水。住进来时房东给我们准备的东西，大多都很恶心。”晓溪指指自己破了个洞的枕头，隐约可见其中泛黑的棉絮。</p>\n<p>在形如学生公寓的拥挤的上下铺中，这些“90后”的关系依然十分紧张。“上铺的女孩今年才20岁，上大二就辍学了，在南锣鼓巷一家店里打工，追求设计梦。旁边屋里还有一个从人大毕业的姐姐，面试了几个月，高不成低不就。”交流不多，也是这个拥挤的环境中常常发生争吵的原因之一。</p>\n<p>虽然动了换个环境的念头，23岁的晓溪却不愿住进天通苑、回龙观等大量毕业生的聚集区。“同事住在天通苑，900块钱就租了一个一居室，但每天赶第一趟地铁上6点半的早班，有时上通宵晚班，就住在单位了，这样的生活我不想要。”</p>\n<p>在采访中，不少住在市区公寓的90后告诉记者，今年接收应届毕业生的单位很多只能提供3000元左右的月薪，住得远，意味着在稍微舒服一点的同时，要支付更高的房租、更高的交通费用，“那些隔断成一个个小窝的地方，男女混住，同样共用卫生间，有的养宠物，鱼龙混杂，可能比这里也好不到哪里去。”</p>\n<p>“不少在北京住过一两年的学长学姐都搬到天通苑去了，那里可能是北京目前最大的&#8221;睡城&#8221;，三五百块就可以租一个地下室的房间住。但对于我们来说，这里至少让我们感觉自己离北京没那么远。”</p>\n<p><strong>找工作碰壁尝试自由职业</strong></p>\n<p>来自河南开封的大四学生李栋“义无反顾”地决定留在北京，尽管他目前还没有找到工作，“我是学影视专业的，北京是文化产业发展最发达的地方。”李栋说，在多次找工作碰壁之后，他开始尝试着做一名自由职业者，现在他开始进行一些简单的影视剧本创作，先期准备在网络上进行投稿，等获得一些认可后，再转作真正的影视剧本创作，李栋说，“我的理想和我的梦都在这里，从四年前进入大学这一刻开始，这个梦就一直在这里，它从没有改变过。”</p>\n<p><strong>逃离北上广的性价比</strong></p>\n<p><strong>户籍门槛挡住超龄毕业生</strong></p>\n<p>作为一所985高校热门专业、成绩优异的学生，朱明本来对自己留京落户信心满满。她早早就瞄准了一家有留京指标的事业单位，一路过关斩将，闯过了简历筛选、初试、面试三关，3月份就与这家单位草签了协议，就等最后正式签三方协议了。但4月份，她从同学那里听到一个模糊的消息：今年北京落户有年龄限制了本科生不超过24岁，硕士不超过27岁，博士不超过35岁，超龄的将不能落户。开始朱明不相信，“这太像网络谣言了。这么重要的政策，为什么学校就业指导中心的老师、我要签约的单位人事处都没告诉我？”</p>\n<p>但很快，她从单位人事处那里得到了证实，“本科生不超过24岁”要求1989年1月1日后出生，而出生于1988年年底的朱明因为上学晚，初中时又病休过一年，刚好超标。不过，单位人事处负责人没有跟她把话说死，只是说：“也是刚接到通知，我们再去问问，再努努力。”</p>\n<p>因为在北京没有备选单位，朱明五一才紧急通知父母在家乡湖南帮她找工作。所有的焦灼、愤懑被硬生生吞下，她甚至能跟记者开玩笑：“反正北京吃不到正宗湘菜。”</p>\n<p><strong>高房租粉碎毕业生北漂梦</strong></p>\n<p>今年3月份，首都经济贸易大学国际金融专业的孙景鸿就开始着手找工作。一口气打印了100份简历，和大部分同学一样，他也曾一心想留在北京。每天看招聘网站的更新信息，上百条信息过滤完，他凭着感觉投递出去一二十份。校园宣传栏里的企业招聘通知，学校组织的招聘会，孙景鸿几乎一个不落地都去过了。</p>\n<p>没有下定决心离开北京之前，孙景鸿一边找着工作，一边在周边挑着房子。校园里就贴着一些租房小广告，孙景鸿没事就去留意一下，但亲自去看过的并不多。他从和同学的交流中已经初步了解了租房成本：“每月租金1000元以内的房子，条件特别差。如果能找几个同学合租，还想每个人有单间，没有每月1500元也别想。”</p>\n<p>最终决定告别北京，回到湖南怀化老家，孙景鸿说是受到一个高中学姐的影响。他毕业前该学姐已经在北京工作几年，在一家宠物医院上班，每月4000元的收入。一次聊天中孙景鸿得知，学姐如今还租住在地下室，北京户口已经成为一个特别缥缈的梦想。</p>\n<p>学姐提到的一个细节让孙景鸿印象深刻由于常年住在潮湿的地下室，盖的被子也从没有干过。“我受不了这种苦，回家后哪怕找的工作再不好，也肯定不至于住地下室。”其实孙景鸿知道，虽然还没有在北京上一天班，但每天早上钻出黑暗潮湿的地下室，已经成为他北漂生活中一个挥之不去的梦魇。</p>\n<p>给父亲打过电话之后，孙景鸿终于可以毫无牵挂地将全部精力，都投入到去寻找一份湖南怀化市的金融企业、银行和公务员职位。很快一家金融企业就与他进行了接触，并已经答应给他第二轮面试机会。孙景鸿还想试试报考家乡的公务员，大学里学生干部的经历，让他对入职公务员很有兴趣。</p>\n<p>孙景鸿的专业是国际金融，他为此用专业的研究理论来诠释自己毕业选择的正确性：在北京一份3000元到4000元的工作，刨去房租也就只有2500元。之后还要支付水电费、饭费、生活费等等，这样七扣八扣下来，辛苦一个月不仅没有剩余，可能还要向家里伸手。如果回到家乡就业，至少没有租房的成本压力，至于就业岗位，不仅可以精挑细选，还能够寻找那些符合自己发展方向以及企业发展前景的。如此比较下来，还是“回去性价比更高”。</p>\n<p> <a rel=\"nofollow\" href=\"http://www.wumii.com/widget/relatedItems.htm\"><img src=\"http://static.wumii.com/images/pixel.png\" alt=\"无觅相关文章插件，快速提升流量\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[9540,19195]}