{"id":295560,"link":"https://chinadigitaltimes.net/chinese/2013/05/爱思想-王利明：法律至上是法治的要义/","date":"2013-05-28T01:46:02Z","modified":"2013-05-28T01:46:02Z","title":"爱思想 | 王利明：法律至上是法治的要义","content":"<div>\n<p>王利明：法律至上是法治的要义</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B7%25A8%25C2%25C9%25D6%25C1%25C9%25CF%26amp%3Bsearchfield%3Dkeywords\"><span>法律至上</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B7%25A8%25D6%25CE%26amp%3Bsearchfield%3Dkeywords\"><span>法治</span></a>   <br />\n ● <strong>王利明</strong> （<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D324\">进入专栏</a>）   </p>\n<p>　　<br />　　法治概念的内容是十分丰富的。其中有一项内容就是法律至上。这里所讲的法律不仅仅是部门法，还包括宪法。法律人讲到法律至上时，常常会联想到17世纪初发生在英国王座法院首席大法官爱德华·柯克（Edward kock）与国王詹姆斯一世之间的经典对话：<br />　　詹姆斯一世：依朕意，法是以理性为基础的，故朕及他人与法官具有同样的理性。<br />　　柯克法官：不错，陛下具备伟大的天赋和渊博的学识。但是陛下并没有研读英格兰领地的各种法规。涉及臣民的生命、继承、所有物或金钱等的诉讼的决定，不是根据自然理性，而是根据有关法的技术理性和判断。对法的这种认识有赖于在长年的研究和经验中才得以获得的技术。<br />　　詹姆斯一世：如此则国王被置于法律之下，汝等的主张应当以叛逆罪论处！<br />　　柯克法官：布莱克斯通有句至理名言，“国王贵居万众之上，却应该受制于上帝和法律”[2]。<br />　　这场争论导致柯克法官被监禁半年。但后来在光荣革命之后，“王在法下”的原则在1689年英国的《权利法案》中得到了确认，该法案明确了个人的自由和权利不受国王和政府的侵害。后来柯克因反对詹姆士提议对涉及自己的案件召集法官密商而丢掉职位，但他起草的《权利法案》获得了议会的通过，法律至上的思想成为普通法中法治的基本思想。柯克同时也明确地论述了《权利法案》与1215年《大宪章》的关联：《大宪章》“是英国所有基本法律的根源，它不仅确认，也奠定了习惯法法治基础”。后世学者讨论到法治的概念常常从英国柯克与詹姆斯一世的争论中发现王在法下的概念，这也就提供了法律规则至上的法治要义。后世学者在讨论法治的概念的时候，也大多认同“法律至上”是法治的要义。英国学者戴西也认为，“法律至上”是法治的主要特征。美国《布莱克法律词典》将法治一词解释为“法律的至高无上地位”。<br />　　法律至上的提法曾经受到一些学者质疑。例如，在自然法学者看来，这种提法忽略了对法律正当性的考察，他们认为在实证法之外，还存在一种检验实证法正当性的、永恒的自然法则存在，如不得剥夺他人的生命、遵守契约、损害赔偿等原则。后世的实证主义法学家其实也认为在实证法之外有一种应然的法，这是因为受于人类理性的限制，立法者制定的法律不可能是完美的，可能存在一定的瑕疵。法律总要不断地修改完善，而“法律至上”的观念容易导致法律神话或法律崇拜，不利于其适应社会、经济的需要而向前发展。康德也认为在实证法的背后，有人类的理性存在，作为实证法正当性的基础。认为即使存在自然法规则，也是人类理性认识的结果。当前，尽管存在种类繁多的法学流派，但对法律至上作为法治的重要内容，已形成了基本共识，只不过各自的限定条件有所差异。<br />　　我国已将依法治国、建设社会主义法治国家的战略载入宪法，而法治的内涵当然应当包括宪法、法律至上。在这一背景下，我们所说的法律至上主要包含如下含义：一是，要维护宪法和法律的权威。宪法是国家的根本法，是治国安邦的总章程，具有最高的法律地位、法律权威、法律效力，具有根本性、全局性、稳定性、长期性。任何法律和规范性文件都不得与宪法相抵触。法律也应当成为全社会行动的准则。二是，法律要平等地约束所有人，任何人都不享有超越于法律的特权；要保证有法必依，执法必严，公正司法，全民守法。三是，任何公权力不得超越宪法与法律。公权力依据宪法和法律产生，并受法律的制约。任何人都不能以言代法，以权压法、徇私枉法。<br />　　为什么要坚持宪法和法律至上？这是社会主义法律的本质决定的。我们的法律是在党的领导下，汇集广大人民群众的意志制定的。法律能够体现广大人民的根本意志，并且经实践证明，其能够很好地实现和维护人民的根本利益，因此，法律至上也就体现为人民意志和利益至上，尊重宪法和法律在社会治理中的主导地位，也就是最大限度地尊重人民意志和利益。法律保持应有的权威，也就是维护执政党的权威和国家的权威。另一方面，法治是治国理政的基本方式。在社会主义制度下建设市场经济，是人类历史上第一次伟大的创举，但市场经济是法治经济。我国在向市场经济社会转型过程中，经济体制深刻变革，社会结构深刻变动，利益格局深刻调整，思想观念深刻变化。人们利益之间往往会出现交叉与冲突，这就需要依靠法律制度来进行调整，划定人们自由的空间，约束人们的行为，防止社会出现无序的状态。全球化的发展更进一步凸显了法治在社会治理中的重要作用。因为没有法制就没有市场，也无法应对管理复杂社会的需要。法律本身具有统一性、明确性、规范性、连续性等特点，不因某个领导的观点改变而改变，因而处理复杂利益关系时更具优势。<br />　　坚持法律至上是推进依法治国方略的基本要求。党的十八大报告指出，“更加注重发挥法治在国家治理和社会管理中的重要作用”，社会治理本身是一种手段，其最终服务于人民的福祉，判断某种社会治理模式是否妥当的主要标准是看其能否有助于实现人民的福祉。在今天我们提倡法律至上，选择法律作为社会治理的模式，其主要原因在于，宪法和法律至上体现了一种最优的社会治理模式，宪法和法律至上体现了规则的统一性和明确性，相对于人治而言，其更具有确定性和可预期性。从农业社会到市场经济社会，人们所处于的社会生活群体更加复杂多样，这也就对依照法律规则约束人们的行为提出了更高的要求。法律至上，会带来规则治理的确定性，能够切实保障人民群众安居乐业，维护社会秩序的稳定，保障国家长治久安。<br />　　坚持法律至上并不是一句空泛的口号，而应成为我们行动的纲领。具体而言，第一，要树立宪法和法律的权威。习近平同志指出，新形势下要特别强调依据宪法治国理政。执政党应依法执政，党必须在宪法和法律范围内活动，真正做到党领导立法、保证执法、带头守法。法律至上，就是要让法律在每个人心中树立崇高的地位，每个人都应该服从制度和规则，而不是服从个人的意志和权力。任何组织或者个人，都不得有超越宪法和法律的特权。第二，应强化依法行政，建立法治政府。我们的政府是人民政府，表明其宗旨是为了人民的利益。但是，如何才能够保证使政府在任何情况下都以人民利益为出发点和归属地？这就需要法治来进行规制。依法行政，核心就是政府的一切行为都应当受到法律的约束，遵从体现人民意志的法律。第三，应强化依法裁判、实现司法公正。马克思指出，法官是法律世界的国王，除了法律就没有别的上司。在各种纠纷解决机制中，司法裁判更应当强调其受法律的拘束。与其他纠纷解决方式相比，司法裁判更强调“依法裁判”，即“以法律为准绳”。在司法裁判之中，裁判者必须服从于法律，严格依据法律来确定当事人的权利、义务和责任。因为法律本身就界定了裁判的标尺，只有依法公正裁判，才能使人民群众从每个个案审判中感觉到公正。第四，应实现全民守法。法律至上能够形成一种平等理念的传播，从而形成人人守法的文化，使法律深入人心，走入人民群众，并真正成为全体人民的自觉行动。这才是法治的要义所在。<br />　　在社会主义法律体系形成之后，当我们从立法转向司法的过程中，能够真正实现行动中的法律，最关键的还是要在全社会树立起宪法和法律至上的理念。无论法治理念的内涵多么丰富，其最重要的理念始终应当是宪法和法律至上。<br />　　<br />　　注释:<br />　　[1] 本文载王利明著：《人民的福祉是最高的法律》，北京大学出版社2013年版。<br />　　[2] 转引自季卫东：《法律职业的定位——日本改造权力结构的实践》，载《中国社会科学》1994年第2期。</p>\n<p>进入 <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D324\"><span>王利明</span></a> 的专栏    进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B7%25A8%25C2%25C9%25D6%25C1%25C9%25CF%26amp%3Bsearchfield%3Dkeywords\"><span>法律至上</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B7%25A8%25D6%25CE%26amp%3Bsearchfield%3Dkeywords\"><span>法治</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}