{"id":295504,"link":"https://chinadigitaltimes.net/chinese/2013/05/刘植荣：这些世界著名城市为何由盛转衰/","date":"2013-05-27T15:00:44Z","modified":"2017-01-18T17:08:02Z","title":"刘植荣：这些世界著名城市为何由盛转衰","content":"<p><p><strong><span>这些世界著名城市为何由盛转衰？</span></strong></p>\n<p><strong><span>——警惕后城市化时代的萧条</span></strong></p>\n<p>作者：<a href=\"http://zhirong.i.sohu.com/blog/index.htm\">刘植荣</a></p>\n<p><img border=\"0\" src=\"http://img.itc.cn/photo/o5L4xTGAB4W\" name=\"image_operate_21281369652942237\" /></p>\n<p>\n中国政府网2013年5月24日发布信息，国务院同意并转发发展改革委《关于2013年深化经济体制改革重点工作的意见》，其中包括“研究制定城镇化发展规划”，年内会出台。</p>\n<p>\n城市化不仅是经济问题，也是政治问题，社会问题，道德问题，文化问题。如果规划不当，就会发生后城市化时代的萧条，它即使不会发生在我们的有生之年，也会发生在我们的子孙后代身上。通过研究工业化国家城市化进程，可以让我们在规划城镇化时更具前瞻性。</p>\n<p><strong><span>何为“后城市化时代的萧条”？</span></strong></p>\n<p>\n人类经济活动，无不是为了追求幸福。从游牧生活，到定居下来开垦田地，组成村落，这是人类为了自身安逸的自然选择。生产力的提高和社会分工让产品有了剩余，这就需要把这些剩余产品拿到一个地方去交换其他产品或货币，由此产生了集市，并演变成城镇。工业化需要大量劳动力，农业人口涌向城镇，城镇就扩张成为城市。</p>\n<p>\n随着城市规模的不断扩大，带来一些城市本身难以解决的问题，如污染问题、交通拥堵问题、就业问题，等等，这又逼迫市民逃离城市，使城市人口下降，空置建筑增多，经济萎缩。这种现象就是“后城市化时代的萧条”。</p>\n<p><strong><span>英国利物浦：夕阳无限好，只是近黄昏</span></strong></p>\n<p>\n利物浦是通往英国的港口大门。19世纪初，通过利物浦港口的贸易量占世界贸易总量的40%，利物浦成为当时世界最重要的城市之一。</p>\n<p>\n1830年，利物浦与曼彻斯特之间开通了城际列车，交通的便利让利物浦人口数量迅速增长，商贾云集，利物浦很快繁荣起来，其财富总值超过了伦敦，被誉为是“欧洲的纽约”。但好景不长，20世纪30年代发生的人类有史以来最严重的经济危机让利物浦遭到灭顶之灾，大批企业倒闭，失业率高达30%，成为英国最高。</p>\n<p>\n紧接着是第二次世界大战，利物浦遭到德军80次轰炸，2500名市民被炸死，市区几乎一半房屋被炸毁。二战后，虽然房地产业重新火热起来，但依赖外贸的利物浦，当英国工业品出口风光不再时，也就断了利物浦的不少财路。</p>\n<p>\n从20世纪70年代中期开始，利物浦的支柱产业造船业急剧萎缩，失业率再次成为英国最高。城市大片区域荒废，杂草丛生，基础设施闲置，很多公园、道路、学校、医院、商店和住宅缺乏必要的维护,到处是破败的景象。到外地谋生的利物浦人，一张嘴就遭到歧视，对方一听是利物浦口音，就知道是落魄之人。2011年的人口普查显示，利物浦人口为466400人，而1931年的人口普查则为846101人，人口下降了将近一半。</p>\n<p>\n20世纪90年代开始，政府采取了一系列救助措施，欧盟在2000-2006年也为利物浦提供了救助基金，但这些救助措施效果并不显著。利物浦的失业率一直保持在全国平均水平的两倍之上，死亡率也高出全国平均水平近50%，人均寿命全国最低，肺癌发病率全国最高，有三分之一的家庭申请住房补贴或房产税补贴，三分之一的在校儿童符合免费就餐条件（政府为低收入家庭学生支付餐费）。</p>\n<p>\n利物浦是工业革命的先驱城市，铁路、大西洋海运、有轨电车、电力机车等都是在利物浦发明的。这里还产生了“甲壳虫乐队”等众多世界知名音乐团队，吉尼斯把利物浦命名为“世界流行音乐之都”。 2008年，利物浦还与挪威的港口城市斯塔万格一起，被命名为“欧洲文化之都”。利物浦有丰富的建筑遗产，2004年，利物浦市区有几个区域被联合国教科文组织列为世界文化遗产名录。</p>\n<p>\n利物浦是个伟大的城市，但它确实衰老了，就像一个衰老的伟人一样，给人的感觉是“夕阳无限好，只是近黄昏”。</p>\n<p><img border=\"0\" src=\"http://img.itc.cn/photo/o5L4AtBtv2z\" /></p>\n<p><strong><span>美国底特律：“汽车之都”成“美国最悲惨的城市”</span></strong></p>\n<p>\n从19世纪30年代开始，底特律的船运、造船业和制造业快速发展。19世纪末至20世纪初是底特律的黄金时代，被誉为是“西方的巴黎”。</p>\n<p>\n1896年，亨利·福特在底特律租用的一个车间里制造了他的第一辆汽车，后来，威廉·C·杜兰特、道奇兄弟、帕卡德家族、沃尔特·克莱斯勒等也相继在底特律成立汽车制造公司，使底特律成为世界的“汽车之都”。</p>\n<p>\n汽车制造业创造了大量工作岗位，各地移民涌来，使底特律成为美国的第四大城市，1940年，底特律人口占密歇根州总人口的三分之一。</p>\n<p>\n1973年和1979年的石油危机，重创底特律汽车制造业，由于汽油价格上涨，让汽车销量锐减，工厂大批裁员，底特律开始萧条了。</p>\n<p>\n根据1950年的人口普查，底特律市区有1849568人，而2010年的人口普查还剩下713777人，60年间人口流失了61.4%。白人和中产阶级迁移到郊区居住，让市区更加荒凉，市区的房地产急剧贬值，甚至出现了标价一美元的住房出售。</p>\n<p>\n美国地方政府的财政收入主要来自房产税，大量房屋被废弃，这导致税源流失，同时，经济萧条让市民收入下降，有30.5万房屋主人因收入低免除房地产税，有77个街区每个街区仅有一户居民交房地产税。政府财政吃紧，无法支持公共治安、消防、公交、学校、清洁、照明等公共服务系统，不得不中断一些街区的街道照明，这更加剧了市区人口向外迁移，住房空置率不断攀升，形成恶性循环。2013年2月，底特律被《福布斯》杂志评为“美国最悲惨的城市”。</p>\n<p>\n经济形势恶化、废弃建筑增多导致犯罪率升高，底特律连续4年是美国最危险的城市，被称为“犯罪之都”。2011年，底特律每10万人中有48.2人死于谋杀，59.8人受到性侵，695.6人遭到抢劫，每1000名居民里就有62.18人有犯罪前科。2008年，密歇根州的谋杀案有三分之二发生在底特律，而此时底特律的人口仅是全州总人口的十分之一。犯罪率高导致生活成本增加，例如，底特律的汽车保险费是美国最高的。</p>\n<p>\n底特律2013年的财政赤字为3.27亿美元，长期公债余额为140亿美元。2013年3月14日，密歇根州长宣布了底特律紧急财政法案，试图把底特律从破产的边缘挽救回来。</p>\n<p><img border=\"0\" src=\"http://img.itc.cn/photo/o5L4CnxqOmt\" /></p>\n<p><img border=\"0\" src=\"http://img.itc.cn/photo/o5L4eoCLZ3P\" /></p>\n<p><strong><span>德国莱比锡：由“繁荣之都”到“欧洲最脏的城市”</span></strong></p>\n<p>\n早在15世纪，莱比锡即成为德语地区的出版和印刷中心。1835-1840年，莱比锡开始了工业化进程，传统产业是印刷业、图书贸易和贸易展览会。自1914年起，莱比锡每年定期举办国际图书博览会。</p>\n<p>\n1933-1935年，国家社会主义者上台后，取消了工会组织，逮捕工会领导人，使生产力受到极大破坏。1938年11月9日“水晶之夜”（德国纳粹反犹太人行动），莱比锡有成千上万的犹太市民被驱逐或被抓进集中营，流失了大量技术人员和资本，莱比锡的经济基础受到重创。</p>\n<p>\n二战后，莱比锡成为东德的第二大城市。在20世纪50-60年代，政府在莱比锡上马了一批化工项目，但不久遭遇了石油危机，这批项目宣告失败。从此，莱比锡的经济仍靠劳动密集型的煤炭开采等传统产业支撑，但这种粗放型经济对环境造成了不可逆转的破坏，莱比锡成为“欧洲最脏的城市”。</p>\n<p>\n从20世纪80年代开始，莱比锡的城市建筑老化，同时由于许多化工企业排污严重，市区生活环境恶化，导致大量市民迁移出市区到郊区定居。同时，街头经常爆发市民示威，抗议政府上马的一些项目对环境的破坏和污染。</p>\n<p>\n柏林墙被推倒后，莱比锡市民潮水般地涌向西德地区，使莱比锡人口锐减。在经济转型期，私有资本对经济结构进行了重组，淘汰了产能落后的企业，莱比锡走上了去工业化的进程，工厂大批裁员，市区到处是空置建筑。1930年，莱比锡人口为70万人，现在仅有54万人，莱比锡这个一度的“繁荣之都”成了“鬼城”。</p>\n<p>\n从2002年开始，保时捷和宝马这两大汽车制造业巨头在莱比锡投资设厂，创造了就业岗位，加之莱比锡与周围几个社区合并，这使莱比锡人口开始缓慢回升。</p>\n<p><img border=\"0\" src=\"http://img.itc.cn/photo/o5L4NJgxAMD\" /></p>\n<p><strong><span>俄罗斯伊万诺沃：城市化最终毁灭了城市</span></strong></p>\n<p>\n1871年起，伊万诺沃因纺织业得到快速发展，被誉为是“俄罗斯的曼彻斯特”。由于纺织业从业者多为女性，伊万诺沃也被称作是“新娘城市”。</p>\n<p>\n苏联时期，伊万诺沃的纺织品产量占苏联纺织品总产量的50%。纺织企业女工比例高达90%，这造成伊万诺沃男女比例严重失调，单身母亲人数增加。政府不但没有认识到这个社会危机，反而以此为荣，称这是“苏维埃妇女独立自主的成功面貌”。</p>\n<p>\n伊万诺沃的经济在停滞了几十年后随着苏联的解体彻底崩溃，纺织品市场很快就被土耳其和东亚竞争者占领。1998年伊万诺沃工业总产值只有1980年的20%。从1990年到2001年，伊万诺沃纺织工人的数量从41300人降到14400人。1998年，伊万诺沃的失业人口达到11万人，占全市总人口的19%。</p>\n<p>\n失业率升高的直接后果就是居民收入降低。2004年，伊万诺沃的人均月收入是1987卢布（56欧元），低于贫困线标准（59欧元）。伊万诺沃收入低于贫困线的人口占全市总人口的百分比逐年上升，1998年为31%，1999年为64%，2000年为76%，2002年为82%。伊万诺沃市的人口持续减少，1989年人口普查为481042人，2002年人口普查为431721人，2010年人口普查为408330人。</p>\n<p>\n计划经济的典型特点就是不遵循经济发展规律，凭领导主观意志决定经济政策，制定经济发展蓝图。苏联时期，政府大力推行城市化，使人口过快向城市集中，远远超出苏联的经济发展水平。苏联解体后，俄罗斯萧条城市在几年内从7个飙升到93个。</p>\n<p><img border=\"0\" src=\"http://img.itc.cn/photo/o5L4roUuXcW\" /></p>\n<p><strong><span>城市化越早的国家，萧条的城市就越多</span></strong></p>\n<p>\n英国利物浦、美国底特律、德国莱比锡、俄罗斯伊万诺沃曾是世界赫赫有名的城市，现在，它们都变得萧条冷清，工业化国家城市发展史告诫了我们什么？</p>\n<p>\n从以上几个例子不难判断，工业革命和城市化越早的国家，萧条的城市就越多，萧条的一个显著标志就是人口数量下降。城市的萧条首先发生在英国，随后是其他的欧洲国家，继而是美国和日本，现在，发展中国家也出现了萧条的城市。</p>\n<p>\n根据德国城市建筑学者蒂姆·里耶涅茨的研究，伦敦作为世界第一大都市长达100年之久。从20世纪初开始，伦敦人口持续衰减。1901-1981年，伦敦中心区人口下降了45%，很快，伦敦的人口下降遍及整个城市，1939-1991年，大伦敦人口下降了22%。</p>\n<p>\n二战后，美国也出现了人口下降城市，其势头超过欧洲工业化国家。1950-1960年，美国萧条的大城市有芝加哥、费城、底特律、华盛顿等38个。从20世纪70年代开始，日本和意大利也加入了萧条城市行列。</p>\n<p>\n从1950年开始，世界萧条城市的数量大于城市化城市的数量，在1960-1990年间，萧条城市数量增长了一倍，而城市化城市数量只增长了约60%，大多数萧条城市在工业化国家。在20世纪后半叶，超过10万人口的萧条城市美国有59个，英国有27个，德国有26个，意大利有23个。</p>\n<p>\n根据联合国城市化展望，世界居住在城镇的人口1950年占29.4%，1970年占36.6%，2011年占52.1%，2030年将占59.9%，2050年将占67.2%。2011年，发达国家的城镇人口占77.7%，预计到2030年增加到82.1%，到2050年增加到85.9%。2011年，发展中国家城镇人口占46.5%，预计到2030年增加到55.8%，到2050年增加到64.1%。可见，未来的城市化主要体现在发展中国家。</p>\n<p>\n根据美国人口学家的分析，2075年世界人口将达到历史峰值的92亿，之后会逐步回落到83亿人的平衡点。城镇人口的峰值将出现在2070年，为70多亿；农村人口的峰值出现在2000年，为30多亿。</p>\n<p>\n可见，全球城市化将在2070年前后结束，在这之前，世界范围城市化和后城市化时代的萧条同时进行，发达国家萧条城市会越来越多，发展中国家萧条城市也会普遍出现。</p>\n<p><strong><span>单纯为促GDP增长强行推行城市化，无疑是一种灾难</span></strong></p>\n<p>\n政府在城市化过程中具有决定性作用。政府如果错误判断经济形势，制定的城市化政策失误，就会导致后城市化时代的萧条，这比经济危机带来的萧条危害更大，时间更长久。例如，根据密歇根州的法律，居民有权自己确定土地的使用，政府不干预，也无需征求临近居民的意见。这就导致一些商店、娱乐场所等迁移到土地更便宜的郊区，抽走了市区的经济活力，让市区萎缩。</p>\n<p>\n城市萧条与产业结构密不可分。如果一个城市的产业结构过于单一，搞商品中转城、汽车城、出版城、纺织城、化工城、金融城等，一旦这个行业出现危机，就会让一个城市的经济崩溃。所以，城市发展不能“把鸡蛋放在一个篮子里”，要考虑产业结构的均衡，只有这样才具有抵御各种危机和风险的能力。</p>\n<p>\n一些国家的城市化进程过快，远远超出经济和社会发展的承受能力，导致城市移民的再度贫穷。例如，农民卖掉农村的房地产带着财富移民城市，自己却没有做好融入城市的技能准备，而城市提供的就业岗位有限，这就导致很多新移民长期处于失业状态，吃完移民时带进城市的财富就沦落为赤贫状态。这也是城市化导致犯罪率上升的一个原因，因为贫穷是滋生犯罪的土壤。</p>\n<p>\n城市过大，会使居民生活成本和经营成本上升。在大城市，人们上下班的路程很长，花在上下班路上的时间会长到两三个小时，交通费增加，休闲时间缩短，这与人们进入城市追求幸福的预期相悖。时间一长，当忍无可忍时就又逃离城市，造成投资和公共资源的极大浪费。</p>\n<p>\n一些国家把城市化表现在建筑上，认为盖更多的房子让城市容纳更多的人口就是城市化。但是，如果产业没有跟上去，没有工业，没有商业，没有贸易，就无法养活这么多人口，人去楼空是城市化过快的必然结果，换言之，城市化政策失误会搞垮一个城市。</p>\n<p>\n衡量经济发展的指标应该是多维度的，除了GDP外，还有寿命延长，死亡率下降，受教育程度提高，弱势群体参政机会增多，休闲时间延长等。为了整个民族的利益，为了子孙后代的福祉，我们一定要从长计议，让经济协调、可持续发展。如果单纯为促GDP增长而强行推行城市化，这对城市无疑是一种灾难。（本文发《<a href=\"http://www.ycwb.com/ePaper/ycwb/html/2013-05/25/content_163578.htm?div=-1\">羊城晚报</a>》2013年5月25日B5版）</p>\n<p><img src=\"http://simg.sinajs.cn/blog7style/images/special/1265.gif\" /> <a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469641,474922&#038;cid=0,0,0&#038;sid=473458&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.blog.sina.com.cn/tag/%E5%86%99%E7%9C%9F\">青春就应该这样绽放</a>  <a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469645,474926&#038;cid=0,0,0&#038;sid=473464&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469646,474927&#038;cid=0,0,0&#038;sid=473465&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.blog.sina.com.cn/tag/%E6%98%9F%E5%BA%A7\">你不得不信的星座秘密</a><img src=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,470173,475454&#038;cid=0,0,0&#038;sid=474001&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif?t=0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,15591,20315]}