{"id":295629,"link":"https://chinadigitaltimes.net/chinese/2013/05/共识网-马军：陆生在台湾/","date":"2013-05-28T06:00:36Z","modified":"2013-05-28T06:00:36Z","title":"共识网 | 马军：陆生在台湾","content":"<div>\n<p>                                            ——最爱是浓浓的人情味</p>\n<p> 　　<strong>大陆学生的台湾梦</strong></p>\n<p>　　自2008年马英九上任以来，两岸之间的交流日渐紧密，经济互动与人员交流日益增长。2011年8月1日起，在台湾的中国大陆学生（简称陆生），除短期交流的研修生外，开始新增修读学位的学籍生，显示两岸交流破冰以来学术文化交流日益密切。目前台湾已经招收两届大陆学生，境内共有大陆学位生约2000名。根据互赖理论，人员的交流有助于双方彼此认知和理解，进而有助于促进和平。所以不论是大陆还是台湾，两岸都一定程度的将两岸和平的期望部分的其托在来台陆生的身上，陆生在台湾所接受的教育和生活体会也成为诸多研究者关心的话题。</p>\n<p>　　台湾的诸多大学，之前都有接待大陆短期交换学生的经验，所以在接待大陆学位生的时候都有所准备。首先，由于台湾各个学校都有研究大陆教育的教授和学者，所以在筛选大陆学生入学申请的时候，各个学校都会请本校熟悉大陆教育的教授来“把关”。其次，如台大、政大、清华等名牌大学，由于招收陆生较多，学校特别在学生工作处下面设置陆生服务组，专门处理陆生报名和就学等事宜。而像笔者所在的学校，由于只有一名陆生，没有设置专门服务陆生的机构，却也有专人进行对接，小到组织聚餐办理电话卡，大到和教育部门交涉和反映问题，学校均能帮助学生完成，陆生能减少很多生活琐事的烦扰。再次，台湾学校的“领导们”相比大陆，都少了些“官威”，多很多“亲切”。入学伊始，系主任就通知我校长要请我餐叙，而所谓的餐就是在校长办公室一起吃十五块人民币一份的鸡腿便当，而所谓的叙就是听校长和系主任互相调侃：校长说系主任擅长投资，家里有钱；系主任说校长官大，前途无量。吃着便当听着两位“领导”互相调侃，接触到的是台湾浓浓的人味儿。</p>\n<p>　　台湾招收陆生刚满两年，已经有不少的陆生通过各种方式表达自己在台湾的感受。淡江大学大陆研究所杨景尧教授曾召集55名在台读书的大陆学生，共同出版一本名叫《大陆学生台湾梦》的书，淡江大学本科生蔡博艺和台湾大学研究生胡俊峰也分别出书记录自己在台湾的生活和感受。台湾各大知名的娱乐节目，如《大学生了没》等，也都纷纷拍摄了不止一期的关于陆生的专题节目，请陆生和台湾学生对坐而谈，聊聊彼此。</p>\n<p>　　除了人情味儿和新鲜感，陆生在台湾感触最多的还是台湾的多元：台湾一年一度的同性恋彩虹游行，总少不了大陆学生的身影，游行中的同性恋甚至举出“我们都是同志”的标语牌表示对陆生支持的感谢和调侃；台湾历次政治游行和选举的造势晚会，陆生也都很喜欢去围观，阿里山日月潭之外，政府议会也是台湾各高校组织陆生活动最喜欢去的地方，台湾政党也特别喜欢找陆生进行谈话，民进党和新党就曾公开的官方的征集陆生参加各自举办的座谈会；晚上台湾各个新闻台的政论节目也让陆生过足了眼瘾，若不是台湾官方明令禁止陆生参加政论节目的录制，想必陆生也会成为台湾各大政论节目的座上宾。</p>\n<p>　　<strong>三限六不的“歧视性”政策却困扰着陆生</strong></p>\n<p>　　然而，赴台读书的陆生在台湾却面临着不少的“歧视性”政策，其中有些政策已经严重影响到了陆生对台湾的观感和生活。</p>\n<p>　　2008年，马英九政府上台之后准备宣布开放陆生来台修读学业，民进党却坚决反对开放陆生赴台读书。在双方的政治的拉扯下，2011年马英九政府宣布允许陆生赴台读书，但是出于对反对党的妥协，给陆生赴台政策附加了很多的条件，这些条件被统称为“三限六不”。所谓三限指限制生源，只开放大陆最顶尖的41所985院校毕业生来台读研究生；限制数量，每年两千名为限；限制领域，不开放医学院和安全科技方面的专业招生。而六不则包括不加分、不影响本地名额、不编列奖学金、不允许打工、不允许考执业证照以及不允许就业。在这严格的三限六不之外，还存在差别学费（即公立学校陆生收费按照私立学校最高标准），不允许参加健保等经济方面的限制。</p>\n<p>　　目前，相比于最初的三限六不政策，一些方面已经开始松动，马英九在不久前表示，即将在985院校之外，承认大陆211院校的学历，并且招收学生；在高等职业教育方面，也要和大陆开展合作；不允许大陆学生打工，但是允许大陆学生在校内担任老师的研究助理，并领取相应报酬；不编列公立奖学金，但是允许陆生领取学校自筹或者民间提供的奖学金。</p>\n<p>　　而陆生加入台湾“全民健保”的争论，更是体现了台湾人对陆生赴台的复杂态度。在台湾，不管是本地学生还是外籍学生，抑或是港澳或是东南亚的侨生，都有权加入台湾的“全民健康保险”，享受和台湾本地人一样的医疗待遇和报销额度，唯独大陆学生因“身份特殊”不能享有。为此台湾内部曾经进行过多次讨论，经济账政治账法律账通通算了一遍。2012年10月11日，台湾“行政院”会议通过《两岸人民关系调理》第22条修正案，将陆生来台身份从“停留”改为“居留”，使得未来陆生可以和侨生、外籍生一样纳入健保，享受每月缴749元的国民待遇。然而10月26日至12月14日，民进党与台联党团在立法院院会8次阻拦，将法案退回程序委员会，使得无法交付审查，使法案搁置。使得陆生健保一事最终搁浅，陆生在台湾生病或受伤，只能提前在大陆买好商业保险，否则只能全额自付比大陆高出很多的医疗费用。在谢长廷访问大陆之后，陆生健保甚至一段时间被看作是民共交流的指标事件。目前国民党政府有意再次发动此事，但是面对反对党的阻拦，国民党的底气也不是十分足，台湾“陆委会”的官员曾经跟陆生私下交流时表示，希望陆生能全力支持陆生纳入健保的案子，只有过了这一关，居住权工作权等更难的案子，才能一一的展开，陆生在台湾的权益，才能一步步的落实。</p>\n<p>　　<strong>附：陆生对话陆生</strong></p>\n<p>　　<strong>采访人：马军</strong></p>\n<p>　　<strong>被采访人1：艾威（化名，台湾某高校博士生在读）</strong></p>\n<p>　　问：你觉得三限六不政策对你来说是不是歧视性的政策？</p>\n<p>　　答：当然是，不跟台湾本地生比，哪怕就跟外籍生和侨生相比，这也是歧视性的政策，我们连居留证都没有，而且健保也没有，学费几乎是他们的两倍。如果除台湾本地生之外，所有学生都像我们这样，也就没有歧视了。但是问题是只有陆生是这种差别待遇，所以这就是歧视。</p>\n<p>　　问：三限六不之外，你还遭遇过那些的不快。</p>\n<p>　　答：和大陆一样，台湾人也喜欢泛政治化，我有一位“绿色”的老师，对待学术是非常严谨的，但是私下交流的时候，却对大陆充满敌意，什么事情都能扯到两岸关系，而且过于敏感，一点小事就放大到两岸问题上。我还有一位同学，对大陆人也有敌意，认为大陆学生在台湾抢占了太多的资源，反对陆生申请工读等等。</p>\n<p>　　问：你对陆生加入健保问题怎么看。</p>\n<p>　　答：我在欧洲读书的时候，所有的同学只要缴交的学费都享有本国学生的医疗待遇。而在台湾我们的学费更高，但是只有我们没有健保，外籍生侨生都有，这点我觉得非常的不公平。</p>\n<p>　　问：你觉得台湾最好的地方是什么。</p>\n<p>　　答：人文环境。在台湾，人和人交谈特别轻松友善，聊的也开心。但是在大陆，人们的戾气特别重，仇恨感特别强，不如谈完友善平和，我回了家都不爱出门了。我认识的同学都喜欢台湾的生活环境和节奏。台湾人感觉都对自己的生活状态挺满意的。</p>\n<p>　<strong>　被采访人2：蔡博艺（淡江大学大二学生，《我在台湾我正青春》一书作者，该书被《亚洲周刊》评为年度十大好书）</strong></p>\n<p>　　问：你觉得三限六不是不是歧视性政策。</p>\n<p>　　答：是，我认为这是两党博弈的结果，其目的并非是歧视陆生，但是在政治的拉扯过程中，就出来这么一个看起来很歧视的结果，对于这个政策，我很理解，但是很难接受。</p>\n<p>　　问：如果开放打工、纳入健保和调降学费这三个目标你选择一个，你会选择哪个？</p>\n<p>　　答：纳入健保，可能受我的一个同学的影响吧，她去年得了一场大病，因为没有健保所以费用很高。这个对我的影响挺大的。</p>\n<p>　　问：你觉得台湾让你最舒服的一点是什么？</p>\n<p>　　答：人和人的关系吧，台湾是一个友善的社会，人和人之间都很温和。</p>\n<p>　　问：那你在台湾有什么不快的经历么？</p>\n<p>　　答：台湾的网上的环境不如现实。现实中的人接触的直接，见面总有三分情。在网站上，一讲到大陆的话题，一定有人反感，在下面说426（死阿陆的谐音，台湾网络上一种对大陆人的歧视称呼）什么的，这点让人很不舒服。</p>\n<p>　　问：台湾有什么给你惊喜的，比如你在大陆没想到，但是在台湾就是很普遍的事儿？</p>\n<p>　　答：哈哈，我能说是台北的全城免费wifi么？全城免费的wifi我在大陆没有想过，但是台北就是这样，太方便啦！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[8639,19192,14981]}