{"id":295641,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-信孚电讯（5-28）-神一样的朝鲜/","date":"2013-05-28T08:01:15Z","modified":"2013-05-28T08:01:15Z","title":"信力建 | 信孚电讯（5.28）——神一样的朝鲜","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1. 5月26日，朝鲜劳动党第一书记、国防委员会第一委员长、人民军最高司令官金正恩元帅视察了人民军在新建的马息岭滑雪场。并称，要把马息岭滑雪场建设成世界一流的滑雪场，是朝鲜劳动党的坚定决心。军人建设者要加快滑雪场建设工程，保证从今年冬季开始启用。金正恩强调，建设马息岭滑雪场时一定要保护好生态环境，不要造成污染。 </p>\n</p>\n<p>2.近日，教育部公布《2013年普通高等学校招生工作规定》，这是三年来对该规定的首次修订。新规中提到，除军事、国防和公共安全等部分特殊院校（专业）外，高校不得规定男女生录取比例。</p>\n</p>\n<p>3.“无痛人流，学生半价，原价900，凭学生证仅450元”，近日，澳门路的武汉太医堂中医院在网上打起广告。医院网页上称是“关爱学生群体的爱心行动”，已帮助近千名学生解决“意外”烦恼，每天前十位患者还可报销车费。导医称这是考虑到学生经济能力推出的爱心活动。</p>\n</p>\n<p>4.“没签就业协议？别毕业答辩了。”——最难就业年，江西某高校一学院为使就业率“翻倍”，竟提出上述要求。有学生只好托关系先盖个章应急。</p>\n</p>\n<p>5.中国官场的“会员卡”腐败引起高层重视，中共中央纪委昨天率先“自我开刀”，下发《关于在全国纪检监察系统开展会员卡专项清退活动的通知》，要求纪检监察系统在职干部职工在6月20日前自行清退所收受的各种名目的会员卡，做到“零持有、零报告”。</p>\n</p>\n<p>6.国家统计局数据显示，2012年末，外出农民工人均月收入为2290元。而据某教育机构调查，截至去年6月25日的2012届本科毕业生中，69%的毕业生起薪不到2000元,低于农民工。专家表示这很正常，因为“大学学的东西和市场不对路”，需不断调整。</p>\n</p>\n<p>7.美国多维新闻网引述消息人士的话报道称，朝鲜领导人金正恩在致中国国家主席习近平的亲笔信中，提出“希望能在9月前访华”，但中方并未给予回应。</p>\n</p>\n<p>8.西班牙副首相德桑塔玛利亚宣布，在该国购买价值50万欧元以上房地产，或认购200万欧元以上该国国债的外国人，可能获得西班牙居留权。</p>\n</p>\n<p>9.缅甸反对派领袖昂山素季谴责缅甸西部当局制定的一项政策，这项政策重新推行罗兴亚族家庭只能生两个孩子的规定。昂山素季星期一表示，此举是非法歧视，侵犯了罗兴亚族的人权。</p>\n</p>\n<p>10.中共共产党周一（5月27日）公布了《中国共产党党内法规制定条例》和《中国共产党党内法规和规范性文件备案规定》，旨在“规范中国共产党党内法规制定工作，建立健全党内法规制度体系，提高党的建设科学化水平”。中国官方媒体报道称，这是中共加强自身制度建设的最新重大举措，中共首次拥有了正式的党内“立法法”，将对“红头文件”加以规范。</p>\n</p>\n<p>11.法新社巴黎5月27日 &#8211; 根据法国《世界报》的第一手资料，效忠于阿萨德的叙利亚武装力量曾在大马士革与反抗力量的战斗中多次使用化学武器。法国外长法比尤斯27日在布鲁塞尔表示：越来越多的迹象表明叙利亚在使用化学武器。我们现在的任务是要确认这些消息的属实性。</p>\n</p>\n<p>12.中国与瑞士达成自贸协定，绝大部分产品将零关税。中国商务部长24日在伯尔尼表示，中瑞自贸协定的零关税比例很高，瑞方将对中方99.7%的出口立即实施零关税，中方将对瑞方84.2%的出口最终实施零关税。据悉，瑞士钟表业也将在“零关税”之列。</p>\n</p>\n<p>13.消息称中纪委拟要求正部级以上职务的干部子女，留学在完成学业的一年之内必须要回国，如果不回国，他们父母的职位就会被调整。到2014年的时候，这个规定会扩大到副部级官员，2015年的时候，扩大到正厅级官员。</p>\n</p>\n<p>14.日本央行称2012年底，中国持有日本国债同比增长14%，持有量由18万亿日元升至20万亿日元。中国成为日本债券最大海外持有国。中国已在2010年超越美国和英国，成为日本国债的最大海外持有国。中国持有额在过去2年间其增长率增至5.2倍。</p>\n</p>\n<p>15.俄罗斯中央军事区发言人27日在此间透露，今夏俄将与中国在车里雅宾斯克州举行联合反恐军事演习，中俄双方将分别派出600人参加。俄媒称这是两国迄今最大规模的陆地联合反恐军演。</p>\n</p>\n<p>16.据俄罗斯《消息报》报道，莫斯科库兹明基公园今年夏天辟出一块绿地，并为民众提供两种形式的菜地。一种是免费的公共菜地；另一种是以个人名字命名的菜地，每平方米月租1800卢布（约352元人民币）。热爱种植的民众可在公园里买种子，也可以自己带种子种。届时将有园艺专家进行指导，公园里还将开设种菜大师班，教授市民如何更好地照顾种下的作物。</p>\n</p>\n<p>17.美国“太空制造”公司宣布，2014年将为国际太空站提供一台3D打印机，供太空站内的太空人在轨生产零部件。届时，人类将首次实现在地球外制造物品，有望提升人类探索太空的能力。</p>\n</p>\n<p>18.网易科技透露，未来手机QQ在线状态将被取消，PC端QQ离线隐身的灰色头像将不复存在。目前尚不知变化会在哪个版本中实现，但QQ2013Beta3，好友列表中用户头像已看不到手机和微信在线标志。网友调侃，这是用生命对抗微信。</p>\n</p>\n<p>19.27日公布《2012年度人力资源和社会保障事业发展统计公报》显示，到去年底我国就业人员76704万人，比上年末增加284万人。2012年全年五项社保（不含城乡居民社会养老保险）基金收入合计28909亿元，支出合计22182亿元。</p>\n</p>\n<p>20.广东华师附小今年小升初的题目：要求猜出五个成语，第一道题是20除以3，第二道题是1除以100或者叫做百分之一，第三个叫做9寸加1寸等于1尺，第四道题12345609，第五道题1、3、5、7、9，您能猜出来这到底对应的都是什么成语吗？</p>\n</p>\n<p>21.近日，中华书局引进了台湾高中必选课教材《中华文化基本教材》，并在此基础上修订为《中华文化基础教材》。这套教材将于今年7月正式面世，并于新学期在全国近30所中学开展试点教学，而这也将是台湾高中国学教材首次走进大陆的课堂。</p>\n</p>\n<p>22.新加坡教授石毓智撰文：迄今为止，敢以国家来做梦的，只有中国和美国这种命运掌握在自己手中的大国。但中国梦与美国梦的不同是必然，中国梦是国家的富强，是为了民族光荣；而美国梦是个人的富裕，是为了个人荣耀。</p>\n</p>\n<p>23.1992年，若不是邓小平出来说“市场经济不但资本主义可以搞，社会主义也可以搞”，我们的很多文胆可能会一直坚持“市场经济是资本主义的东西”而迈步不前甚至倒退。今天，若邓小平在世，他也许又会一锤定音：“宪政不是资本主义的专利，社会主义也可以搞宪政。”关键是：寄望于强人，本身就是悲哀。——香港时评人邱震海上周五发微博评论中国舆论近来关于“宪政是否属资本主义”的意识形态争论。</p>\n</p>\n<p>24.证严法师：无色彩的爱－－「时」不计长短，「地」不分远近，「人」不分宗教与种族，只要有苦难，我们看得到、听得到、做得到，都应尽量去付出，决无希求回报的心念。爱得普遍，爱得透彻，爱得乾淨俐落，就是「无缘大慈，同体大悲」的纯淨真爱。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8843]}