{"id":295721,"link":"https://chinadigitaltimes.net/chinese/2013/05/一个维吾尔大学生的中国梦：护照和就业/","date":"2013-05-28T18:20:28Z","modified":"2013-05-28T18:22:20Z","title":"一个维吾尔大学生的中国梦：护照和就业","content":"<p>作者：Uyghuray</p>\n<p>我是一名即将毕业的大学生、维吾尔族。最近，“中国梦”这个话题很热，大家都在纷纷谈自己的“中国梦”。但是，我的“中国梦”或许不像大部分人那样宏伟，因为我不谈中华民族的伟大复兴或全面建成小康社会，我只想谈谈跟自己和当前维吾尔大学生们息息相关的两个重要问题：护照和就业。</p>\n<p>2013年习主席上任之后，在很多会议中提到了“中国梦”——中华民族的伟大复兴，“中国梦”随之成为了中国的热门话题。我也很喜欢这个梦，但这个梦显得很大，并且每个人都有自己的梦，也致力于追逐它，也就是说我们应该将国家大梦转化成个人小梦，将“中国梦”照进现实。</p>\n<p>作为维吾尔族，我的“中国梦”或许可以更大，更广泛。我可以谈有关民族的合法权益，民族的宗教、文化、语言，以及民族的未来等大问题。但，作为即将毕业的大学生，我想谈谈维吾尔大学生对“中国梦”的一些期望。</p>\n<p>在大三，大学生们面临着种种选择：出国深造？考研？考公务员？或回家乡找其他工作？•••••••</p>\n<p>在内地上学的维吾尔大学生们也一样面临着这些选择。大家有的梦想着出国深造，有的则想考研继续留在内地，有的想考公务员、回去找个安稳的工作，无论怎么样，可以肯定的是，大家都有一个共同的“中国梦“：能够拥有更好的未来。</p>\n<p>但是，种种因素限制着他们实现梦想，甚至拥抱梦想。下面我们来谈谈，到底是什么在限制他们实现梦想：</p>\n<p>护照是限制维吾尔大学生留学梦的最大问题。《中华人民共和国护照法》第二条规定：“任何组织或者个人不得伪造、变造、转让、故意损毁或者非法扣押护照。”第六条规定：“公安机关出入境管理机构应当自收到申请材料之日起十五日内签发普通护照”，“公民因合理紧急事由请求加急办理的，公安机关出入境管理机构应当及时办理。”</p>\n<p>尽管有那些法律条例作保障，维吾尔人办护照有一些特殊规定和办理程序。尽管，护照法没有相关规定，维吾尔人在内地办护照必须将资料派回原籍进行审核，哪怕户口已迁移到内地城市。而原籍机构的资料审核过程也很复杂，到申请者家里去询问出国原因及目的，审查家族中有没有出现过犯罪案例，若有一律不给办。当局还可以用各种借口拒绝办理，过程中的非法收费情况就不说了。这些核查程序导致维吾尔人不能按时拿到护照，等几个月甚至好几年，能办成功的概率很低。而且，哪怕成功办到护照了，还得被新疆当地警方收回，理由是“替你保管”。</p>\n<p>我也是一名护照申领遭拒绝的维吾尔大学生，两年前在京申请护照（户口在京），到现在还没拿到手，新疆警方不给办的理由是我“政治不合格”，而北京方面给我的答复是“继续等通知”。我有个朋友一年后才拿到护照，还有一个办到护照了却被当地部门以“跟境外有联系”为由拉进“黑名单”。还有一个叫艾丽努尔的维吾尔姑娘护照申领遭拒，当局的回应是：“无法给您办理护照，因为系统中没有您20年前离世母亲的记录”。</p>\n<p>以上一样的例子数不胜数，护照因当地部门的非法行为已成为了维吾尔人包括大学生们的奢侈品。护照是中华人民共和国公民出入国境和在国外证明国籍和身份的证件。出国留学则是大多数维吾尔大学生的梦，也是开阔眼界、丰富自己知识面的良好机会。但，如果没有护照，我们怎么敢拥有留学梦？更不用谈实现了。</p>\n<p>在新疆，国家单位、事业单位等地招聘条例中对维吾尔等少数民族的歧视性限制是导致维吾尔大学生找工作难的最主要原因。</p>\n<p>《劳动力市场管理规定》第十一条规定：“用人单位在招用职工时，除国家规定不适合从事的工种或者岗位外，不得以性别、民族、种族、宗教信仰为由拒绝录用或者提高录用标准。“国家总理李克强在今年5月15日的国务院常务会议中，强调要严防招聘过程中出现民族歧视。</p>\n<p>然而，在新疆维吾尔自治区，单位招聘过程中仍然出现各类歧视少数民族的现象。比如，维吾尔自治区人事考试中心最近公布的《2013年新疆维吾尔自治区面向社会公开考试录用公务员、工作人员职位表》显示，多数岗位族别限定为汉族，而招录维吾尔人的比例很低。今年维吾尔自治区公务员、工作人员共招录7757人，其中明确招录维吾尔族的职位916个，明确招录汉族的职位2507个，不限民族的职位2771个，维吾尔族名额仅占总名额的11.8%。而新疆少数民族人口占总人口的59.9%，其中维吾尔族占45.84%。</p>\n<p>除此之外，2012年的公务员单位招聘也出现过族别限制规定。例如，新疆维吾尔自治区相关厅局录用公务员、工作人员职位表：录用人数169人，不限民族78人，维吾尔族7人，汉族50人，少数民族：26人，维吾尔族或哈萨克族8人。同年，于田县高级中学招聘教师36名，但岗位表族别一栏均为“汉”。</p>\n<p>对于这些族别限制，官方微博虽有回应，但没有改善的趋势。尤其，今年的公务员单位的族别限制规定，引起了维吾尔等少数民族的不满，尤其大学生们对此表示愤怒，纷纷在微博、人人、微信等社交媒体上发表自己的看法，说公务员考试职位表有严重的民族偏向性和性别歧视。</p>\n<p>有一位新浪微博网友写道：“不需要优惠，不需要特殊照顾，只要求公平竞争，很多人等了很久的机会还没开始就用民族划分和性别歧视来扼杀，完全不符合国和党为人服务的口号；不管是汉族、维吾尔族还是哈萨克，我们都是中国人，这个国家是汉族的也是剩下55个民族的，要实现中国梦，就应该先给每一个中国人追求梦的机会，不分民族性别。”</p>\n<p>在新疆维吾尔自治区，单位招聘歧视的现象屡显不断。而少数民族大学生的就业率本来就很低。《雪莲花开公益创业项目》10年的一项报告显示，新疆少数民族大学生一次就业率仅为20%左右，乌市某高校2009年少数民族学生就业率是24.24%。而汉族本科毕业生就业率是94.24%。</p>\n<p>就以上情况看，维吾尔族大学生根本无法获得平等的就业机会，这样怎么叫我们对自己的未来充满希望？</p>\n<p>话说回来，“中国梦“对每个人可能意味着不同的概念，大家对”中国梦“的期望也是不同的。我对”中国梦“的期望不多，只希望它让我和像我这样的大学生能够笑着看未来。能让我们在办理护照时享受到跟内地居民一样的待遇，让合法权益得到法律保障；能够消除职位招聘中存在的民族歧视，让我们获得平等的就业机会。</p>\n<p>总之，我个人的“中国梦“很具体：”希望护照顺利办成，让我圆留学梦“。</p>\n<p>2013-5-21</p>\n<p>（维吾尔在线首发，转载请注明取出）</p>\n<p>声明: 本文采用 BY-NC-SA 协议进行授权 | 维吾尔在线 uighurbiz<br />\n转载请注明转自《一个维吾尔大学生的中国梦：护照和就业》</p>\n<p>from 维吾尔在线 uighurbiz http://www.uighurbiz.net/archives/14396</p>\n","author":296,"categories":[18271,18270,18269,9203],"tags":[13016,23039,12056]}