{"id":295712,"link":"https://chinadigitaltimes.net/chinese/2013/05/墙外楼-何清涟：中国政治生态大跃退/","date":"2013-05-28T15:46:07Z","modified":"2013-05-28T15:46:07Z","title":"墙外楼 | 何清涟：中国政治生态“大跃退”","content":"<p><p>最近，中国《红旗文稿》、《人民日报》与《解放军报》与连发三文，依次可概括为“宪政属资论” 、“党性上帝论”与“宇宙真理论” 。</p>\n<p>从9号文件、七不讲，直到这一连串强词夺理的文章问世，表明中国政治生态正在朝着改革开放初期的状态“大跃退”。这种“大跃退”非但不能证明北京琅琅宣之于口的“三个自信”，反而表明其内在的政治虚弱。</p>\n<p>杨晓青在《宪政与人民民主制度之比较研究》表达的核心论点，是“宪政理念属于资本主义而非社会主义”。这句话总让人想起改革开放初期关于“商品经济姓社还是姓资”的那场著名争论，以及另一著名的“资产阶级人权观念”。</p>\n<p>“商品经济姓什么”这一今天看来荒谬无比的争论，以邓小平一句“不争论”拍板结束。“人权观念”前面冠上资产阶级这一定语，一直持续到1980年代“清除精神污染”、“反资产阶级自由化”。当时，一些党内开明的资深理论家指出：将所有美好的事物，比如人权、自由、民主全部说成资本主义的专利，那社会主义还剩下什么？</p>\n<p>于是，人权在中国渐渐不再专属于“资产阶级”了。到了江泽民时期，中国开始与世界进行人权对话，也于1998年10月签署了《公民权利和政治权利国际公约》（尽管全国人大至今尚未批准），但说明当时中共政府还打算逐步与国际文明接轨。</p>\n<p>世界公认的宪政理念的核心，其实就是法治至上，法律之上无权威。1997年中共十五大正式提出“依法治国”一说，强调要逐步建立与完善社会主义法律体系，与国际社会接轨。直到胡锦涛统治初期，“依法治国”依然被定为中国政治走向的基调。</p>\n<p>直至2005年，情势开始变化，胡锦涛一方面提出“以德治国”（人治）理念，另一方面开始反对“颜色革命”，后又改称“要建设社会主义民主政治”。胡虽然已从江时代的半开放姿态往后退，但值得注意的是，从邓、江到胡，中共并未否定世界普遍认同的“法治至上”的宪政理念，也知道公然主张“人治”只能成为国际社会的异类。如今，党媒公然提出“宪政属资论”，说明北京为了维护权贵资本主义体制，决定自外于世界文明。这是一种明显的政治倒退。<br />“宇宙真理”与洪秀全的“天语”</p>\n<p>《解放军报》那篇“我们信仰的主义乃是宇宙的真理”，则是谵妄之语。人类社会至今只有两类真理，一类是科学真理，比如牛顿定律、爱因斯坦的相对论等；另一类是宗教真理，即只有上帝才能掌握、宇宙所有生物必须服膺的终极真理。中共宣称自己掌握宇宙真理，等于宣称自己就是上帝。《人民日报》发表刘亚洲的文章，称“党员相信党性如同基督徒相信上帝” ，无异代党宣称：“我是光，我是盐，我是真理，污秽肮脏黑暗的面目并不是真正的我，那是肉体”。</p>\n<p>这些作者大概是陈言心切，完全没有想到，将党比之为上帝，既违反马克思的意愿，还与中共过去几十年的意识形态教育相悖。马克思本人不相信任何权威（见其博士论文），对宗教更是深恶痛绝；中共常用来批判宗教的那句“宗教是麻醉人民的鸦片”，就是马克思的名言。</p>\n<p>中共自改革以来，逐渐摆脱“文革”的神权政治，让毛从神坛上走下来，并打开一条门缝接受西方文明。然而，今天却将自身比附为“上帝”，宣称掌握“宇宙真理”。这一从人向神的复归，总让人想起洪秀全在失败到来之前，每天说“天语”为自己壮胆的荒诞情景。</p>\n<p>1863年冬，天京被湘军包围，城中弹尽粮绝，李秀成建议“让城别走”，联合扶王陈得才等部太平军，北进中原，以图东山再起。洪秀全严加驳斥说：“我奉上帝圣旨、天兄耶稣圣旨下凡，作为天下万国的唯一真主，有什么害怕的。我的铁桶江山，你不扶，自然有人扶。你说没有兵，我的天兵比水都还多”。此后的结果大家都知道。<br />强词夺理背后的政治虚弱</p>\n<p>习近平将把中国带到何处去？从他访问俄罗斯发表“鞋脚论”之后，一连串奇怪的理论你方唱罢我登场，如禅让论（宋鲁郑）、新国父论、七不讲、宪政属资论、党性如上帝论、宇宙真理论，让那些预测习近平必定进行政治体制改革的言论陷入崩溃。</p>\n<p>自从苏联解体以来，中共总结的经验可谓车载斗量，独独忘记了从苏联政治制度本身找原因。曾任苏共中央书记处书记，后任俄罗斯共产党第一书记的久加诺夫的总结才算是剀切的清醒之言。久加诺夫认为，苏联解体、苏共亡党的根本原因在于三垄断：“意识形态垄断，大搞一言堂；权力垄断，大搞政治暴力；利益垄断，大搞特权。”</p>\n<p>中共从毛泽东时代开始直至今天仍然保持三垄断格局，即：</p>\n<p>垄断权力的政治法律制度，中国至今仍然维持一党专制格局，中国政府享有不受任何监督、任何制约的权力。</p>\n<p>垄断经济利益的特权制度。政府掌握着资源分配大权，无论是企业、个人都对政府产生严重的资源依赖，官员成了造就国王的人；形成了向政治利益集团倾斜的分配制度，官员的工资、福利、住房分配、医疗条件、交通条件、子女上学条件、出国旅游以及享受多种文化娱乐项目，……其优渥均为平民望尘莫及。近年由于食品不安全，还形成了只有高官才能享有的食品特供制度。在平民子女一职难求的情况下，官僚特权集团还垄断了社会上升管道，红二代、官二代接班已经成为公开现象。30余年的经济改革，在中国约有3亿人日均消费在2美元以下之时，这个特权集团已经纷纷将自己的家族成员变成拥资数千万乃至数十亿美元的超级富豪阶层。</p>\n<p>垄断真理（邓小平开始改变为垄断舆论）的意识形态。中共从未真正放松过媒体管制，一直坚持在学校教育中灌输中共意识形态，只不过随着最高领导更替而“丰富”其内容，成了今天的“毛邓三科”加“宇宙真理”。邓小平将“实践成了检验真理的唯一标准”，真理本体已经不再是终极或者唯一的了；江泽民之后，中共领导层只敢称自己的思想言论为“主旋律”；习近平上台半年，其喉舌居然敢将中共信奉的理论称之为“宇宙真理”。</p>\n<p>中共的“三垄断”在中国可谓天怒人怨。但北京不考虑民情，政治话语变得越来越强硬，最后走向谵妄。为何如此？只能说因其陷入极度的政治虚弱，这种虚弱源自政治合法性危机。邓小平敢用“实践是检验真理的唯一标准”挑战“两个凡是”，是基于他的改革针对毛的倒行逆施在拨乱反正，十余年内让中国人民得到了程度不等的实惠与相对公正；江泽民在“主旋律”之外还允许“非主旋律”存在，乃因那时中国经济发展还处在上升通道。习近平接班之时，中共的政治实践——权贵资本主义的丑恶已经受不起任何质疑，这就是北京急匆匆地宣称自己“宇宙真理”在握的原因。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/kce9DLGV8Fc\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[23072,19195,14981]}