{"id":295701,"link":"https://chinadigitaltimes.net/chinese/2013/05/任照：我替中国的学生脸红/","date":"2013-05-28T14:45:53Z","modified":"2013-05-28T14:57:16Z","title":"任照 | 我替中国的学生脸红","content":"<p>我是刚刚走出校门没多久的学生，但是我替包括曾经的自己在内的中国学生感到脸红。记得杨恒均曾经替诋毁他的学生说话：他们没有见过外面的世界，我可以原谅他们的行为。但是杨老师毕竟对他们期望太高，他们即使身在自由之地，仍然有一脑袋的奴性思维，我替他们脸红，为他们悲哀。</p>\n<p>记得，前不久，李登辉先生在台湾发表演讲，台下一个大陆学生起来反驳李登辉，反遭台湾在场学生的一片嘘声，李登辉先生很有礼貌地请求台湾学生注意态度，只是饶有兴味地问了这个大陆学生一个问题：你来台湾多久了？</p>\n<p>在自由之地即使再长时间，如果不能跳出以前的思维，主动学习自由之地的知识和文化，也不能让他们成为真正的“人”！我希望在自由之地的中国留学生跳出以前的思维，主动学习，并不是让他们只知盲目地吸收，你可以去辩证地学习那些你在大陆根本看不到的东西，琢磨一下，到底是你以前学的东西正确，还是你现在学的东西正确。相信在不久以后，你会对大陆的制度有一个客观的认识。</p>\n<p>然而，很多大陆留学生在自由之地带了那么久，还他妈跟一头猪没有任何分别。美国副总统拜登5月13日在美国宾夕法尼亚大学毕业典礼上发表演说，称中国是不能“另类思考”或“自由呼吸”的国度，引起在场中国学生的不满。据香港《南华早报》22日报道，该校中国学生已经起草一封信，要求拜登做出正式道歉。到22日为止已有343人签名，信件将先被呈递给该校校长，然后转交到拜登办公室。</p>\n<p>中国的留学生有爱国热情，这个无可厚非，看到别人在说自己国家的坏话时，进行制止也不能怪他。但是拜登说中国是个不能自由思考或自由呼吸的国家，这个是不是实情？相信这个留学生在美国那么久的生活应该能让他有自己的对比思考。在美国，他可以骂总统，可以大喊“打倒美帝国主义”，可以进行不受任何约束的游行示威，可以在博客微博上发表任何观点而不被删帖。在中国可以吗？相信这个留学生应该有这样简单的对比吧？！但是他没有！我不知道要用什么形容词来表达我对这个留学生的感情！</p>\n<p>拜登说中国是个不允许有另类思考的国家，诚然，如果允许另类思考，就不会有反右运动，广大知识分子就不会在文革时期无辜地受迫害了。拜登作为一个美国人，对中国的事情看得比中国很多人都清除，他说这个没有任何敌视的意思，但是这个留学生偏偏认为自己听出了“弦外之音”。</p>\n<p>留学生甚至搬出中国古贤有挑战权威的事件，在中国历史上确实存在着这种令人骄傲的事迹。但是那有意味什么，难道我们就能永远躺在历史上睡大觉吗？！历史是在发展的，拜登说的是今天的中国，难道今天的中国允许另类思考病付诸实践吗？！中国真的能自由的呼吸吗？！</p>\n<p>如果处于爱国，对别人的话不假思索地全盘驳斥而不是加以借鉴的话，中国永远都不会进步，而那种所谓的爱国也是盲目的爱国，或者叫“民粹”。</p>\n<p>记得，克林顿曾经以美国总统的身份访华，也是在中国的某个学府发表演讲，克林顿开诚布公地提到中国的民主和人权，这时，有一位才华横溢的“爱国者”站起来予以“义正言辞”地反驳，克林顿在这位“爱国者”穷追猛打面前，一时难以回应。这位“爱国者”现在身在美国，而且获得了美国绿卡。</p>\n<p>爱国不等于民粹，不是拒逆耳忠言于千里之外，不是对所有不同的声音都报以敌视的态度，不要把所有“非我族类”都想成“其心必异”。</p>\n<p>国家的兴衰荣辱不是几句话能说坏的，只能是不听良言，闭目塞听而崩溃的。如果一个本来就有病的人，讳疾忌医，那么永远都不会健康。</p>\n<p>拜登为什么要说这些令你不高兴的话呢？作为美国的国家领导人，他本可以说一些漂亮话，拉近中美两国的关系，对他百利而无一害。但是他没有那样做，因为这些话是发自内心，在民主社会里，每一个人都可以畅所欲言而不必装出伪善的面孔，不必三缄其口。</p>\n<p>最后，我想对所有中国的学生说一句：多看看书，不要盲目对一些问题下定义，不要对不同的声音赶尽杀绝。否则，有一天，当你发现你是个十足民粹时，你会原谅自己吗？！（当然这需要你有足够的自省和自责能力。）</p>\n<p>来源：共识网</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[19194,19192]}