{"id":295868,"link":"https://chinadigitaltimes.net/chinese/2013/05/香港獨立媒體-虛空之存在/","date":"2013-05-29T15:31:42Z","modified":"2013-05-29T15:31:42Z","title":"香港獨立媒體 | 虛空之存在","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"366\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/vanity.png?1369832432\" />        </div>\n</p></div>\n</div>\n<p>虛空之存在</p>\n<p>誦經<br />\n讀經員：舊約聖經經文記載於傳道書，由一章一節讀起。<br />\n\t1:1\t在耶路撒冷作王、大衛的兒子、傳道者的言語。<br />\n \t1:2\t傳道者說、虛空的虛空、虛空的虛空（הֶבֶל）．凡事都是虛空。<br />\n \t1:3\t人一切的勞碌、就是他在日光之下的勞碌（עָמָל）、有甚麼益處呢。<br />\n \t1:4\t一代（דּוֹר）過去（הָלַךְ）、一代又來（בּוֹא）．地（אֶרֶץ）卻永遠（עוֹלָם）長存（עָמַד）。<br />\n \t1:5\t日頭出來、日頭落下、急歸所出之地。<br />\n \t1:6\t風往南颳、又向北轉、不住的旋轉、而且返回轉行原道。<br />\n \t1:7\t江河都往海裏流、海卻不滿．江河從何處流、仍歸還何處．<br />\n \t1:8\t萬事令人厭煩（יָגֵעַ）〔或作萬物滿有困乏〕人不能說盡．眼看、看不飽、耳聽、聽不足。<br />\n \t1:9\t已有（הָיָה）的事、後必再有．已行（עָשָׂה）的事、後必再行．日光之下並無（אַיִן）新（חָדָשׁ）事。<br />\n \t1:10\t豈有一件事人能指着說、這是新的．那知、在我們以前的世代、早已有了。<br />\n \t1:11\t已過（רִאשׁוֹן）的世代、無人記念、將來（אַחֲרוֹן）的世代、後來的人也不記念。<br />\n \t1:12\t我傳道者在耶路撒冷作過以色列的王。<br />\n \t1:13\t我專心用智慧尋求查究天下所作的一切事、乃知　神叫世人所經練的、是極重的勞苦。<br />\n \t1:14\t我見日光之下所作的一切事、都是虛空、都是捕風。<br />\n \t1:15\t彎曲（עָוַת）的不能變直（תָּקַן）．缺少的不能足數。<br />\n \t1:16\t我心裏議論、說、我得了大智慧、勝過我以前在耶路撒冷的眾人．而且我心中多經歷智慧（חׇכְמָה）、和知識（דַּעַת）的事。<br />\n \t1:17\t我又專心察明智慧、狂妄、和愚昧．乃知這也是捕風。<br />\n \t1:18\t因為多有智慧、就多有愁煩（כַּעַס）．加增知識的、就加增憂傷（מַכְאֹב）。<br />\n讀經員：這是上主的道。<br />\n會眾：感謝上主。</p>\n<p>聖三一文<br />\n奉聖父、聖子、聖靈之名，阿們。</p>\n<p>釋經前祝文<br />\n永恆之上帝，你使傳道者大有智慧，洞識存在之虛空，體驗厭煩與悲傷；求祢聖靈引導我心，看破紅塵之流變，理解存在之既無又有，時間之線性而循環，並謙卑地承認我生命之有涯與智慧知識之無涯，又救我脫離世俗之悲憤與悲痛，使我進入永生。藉乃我主耶穌基督而求；聖子和聖父、聖靈，惟一上帝，一同永生，一同掌權，永無窮盡。阿們。</p>\n<p>釋經</p>\n<p>從古到今，無論中西，變化很易使人不安。佛家云，一切乃如幻如化，四大皆空。儒家則認為變化後必有實理；這正好與古希臘哲學家赫拉克利特的觀點相似。他說：「萬物皆循道而變化」（DK B1）。變化背後之「道」（logos），就是一個實存的道理，就是「有」，而非「無」。而傳道者所言之虛無，正正就是這一種有「有」的「無」，而非佛教那種純然的無。</p>\n<p>「虛空」其實是誤譯。這本是佛教之用語，與傳道者之意相去甚遠。如《大智度論．釋含受品》第二十三將虛空定義為「無生無滅無住無異」，是一種絕對無（absolute nothingness），即「空性」（Śūnyatā）。</p>\n<p>但觀乎原文字義，希伯來文「הֶבֶל」（Hevel）本指水汽或氣息。「水」與「氣」在古代常與宇宙生成甚至生命誕生有關。＜創世紀＞中上帝在創造天地之先是在「水上行走」的，這個「水」顯然就是一種創造萬物之原料；而人之所以有生命，是因為上帝把「氣」吹入人的鼻孔中。儘管水和氣存在於物質世界，人眼卻不可見。此外，水汽與氣息當然都是流動的，分別推動著水文與生命之運作，是一種動力因，是與流變相關的。</p>\n<p>觀乎原文義理，猶太–基督宗教之「虛空」並非「空性」，而是一種對既無又有的狀態。日出日落，位之所異，律之所同。今日與昨日明明不同，但今日之有日出日落，明日之有日出日落，乃同理。在現象層面上，流變當然是「無常」，但在本體層面上，流變必然「有律」。定律是不變的；「彎曲的不能變直，缺小的不能足數」（1:15）就是這個道理。幾何上，直的曲線是不可能的。數學上，一大於零是不可能的。定律那種固定，其實就可以與邏輯那種永恆類比。</p>\n<p>定律之定，變化之變，構成弔詭（paradox）。這卻正正就是存在的實況。明明眼前所見的都是變幻無常的。但是，這些變幻無常的現象的形式不斷重覆發生，這種重覆背後就是基於一種不變的原則。由此看來，既無又有即為虛空之本，也是存在弔詭的真實面目。</p>\n<p>而「既無又有」又是由於時間性。時間性是日出日落這些變化的前提。若我們沒有「早晚」這些具有先後次序的時間觀念，我們根本無法說得出「先日出、後日落」。</p>\n<p>這種時間卻非純然線性的過去––現在––未來。我們往往以為猶太––基督教時間觀即為線性（linearity），而印度教––佛教時間觀即為循環性（circularity），但在1:5~7，傳道者卻打破了我們這種東西之分。</p>\n<p>日出日落，南風北風，河流入海，全部都不只是表面單純的先後關係，而是循環的。日落後，次天清晨即有日出；風向之季節更替，河海之間的水循環，都是循環。這種「先後」的線性關係就在不斷的循環。因此，時間也是弔詭的；時間既是線性又是循環。作為量度「先後」之單位，時間是線性的；但觀乎時間上發生之事件，其實都是不斷的重覆。這是存在之「既無又有」的前提。時間之循環性即為萬有之定律所存有的背景。時間之線條性即為萬有之變化所發生的場境。</p>\n<p>時間之矛盾構成存在之矛盾，存在之矛盾構成虛空。這都是存有論（ontolology）的範疇。虛空使人不安，即愁煩或憂傷。這都是心靈論（psychology）的範疇。但存在之矛盾為何會構成不安之情？就是不可見所欲，沒有新鮮感（1:8~9）。</p>\n<p>人的感官只能被動地反映來自外因的刺激。有些刺激是我們可欲的，例如美色和歌聲。但人的欲望是無限的，而感官刺激就只有當下的「一下」，不可能永遠持續下去。而且，既然刺激是來自外因，即不由我自主。我想吃三文魚魚腩刺身，但我就是沒有錢去買，我就自然吃不到。因此情欲都是「求在外者」而「得之有命」的。因此，欲望永遠無法得到滿足。然而，意識到慾望之不滿足仍不足以使人對萬物煩厭。唯有人同時意識到萬物流變之重覆，才會對萬物生厭。</p>\n<p>這種重覆是無可避免的。1:9中，「有」就是一切存有（being），「行」就是一切的事件（event）。重覆的結果就是沒有「新」事物可言。真正驚喜之感覺自然變得不可能。既然萬物在變中仍是不斷重覆出現的，那每一事物根本沒有甚麼珍貴的價值可言，不值得人「記念」。難怪齊克果甚至認為傳道者之意就是「將來即過去」1。過去、現在與將來三個時間的區域，看似先後有序，但既然過去的內容、現在的內容與將來的內容都是相同，三者之間的差別就變得模糊。</p>\n<p>既然萬事萬物也沒有價值，我在世上所作的也沒有價值，所以我才感到「煩厭」。由此，又生出愁煩與憂傷這兩種情。</p>\n<p>「愁煩」和「憂傷」其實也是誤譯。「愁煩」在希伯來原文是「卡押斯」（ka&#8217;as，כַּעַס），當作悲憤解。「憂傷」在希伯來原文是「馬素夫」（max&#8217;ov，מַכְאֹב），當作悲痛解。前者生於「智慧」，後者生於「知識」。</p>\n<p>智慧（חׇכְמָה）在希伯來文之意義甚多，可以指作戰之技巧、管理之精明、機靈、智德與宗教或倫理上之明智。當中智德（prudence，拉丁文prudentia）之意正是經院哲學中四樞德（智義勇節）之一，為一重審慎之態度。知識（דַּעַת）在希伯來文則指我們之學問、技巧、理解以及判別（discernment）。留意「判別」之意。判別就是將x與y分開。因此知識就是要對x作出「界定」。其實我們所有理解（understanding）活動也是一種判別的過程。你若是真的理解「美女」這個概念，你就一定要先學會分辨那些「不是美女」。</p>\n<p>然而，單從這一點，我們仍未能看清智慧與知識之分別。齊克果就認為智慧也是一種判別的過程2。智慧之特點在於「智德」之特性。聖亞奎那之《神學大全》清楚地將智德歸類為實踐理性（practical reasoning）之範疇3，以「踐正理於行」為目的之德性4，即倫理與宗教的範疇。知識即只是單純的資訊或技術獲得，只屬認知與邏輯的範疇，不涉及任何好壞之價值判斷。所以他們「判別」的東西不盡相同。</p>\n<p>知識是顯然地向外追求，因他預設我們要認識某一客體（object），但智慧則不然。「踐正理於行」是自我的要求。實踐道德的是你自己；你必須先接受一套倫理標準，然後要求自己遵守並實行。知識卻無須這種意義的對己要求。所以智慧是「內審諸己」的，而知識則是「外審諸彼」的。</p>\n<p>內審諸己之智慧以判倫理對錯與宗教好壞，外審諸彼之知識以別認知是非及邏輯真假。對智慧和知識厭煩，就是對他們的判別感到煩厭。</p>\n<p>為何不想判別？判別是為了對x作出「劃界」。既然你要對x作出判別，你當然要先關注x，對擁有關於x之智慧或知識有慾望。但既然萬事萬物皆重覆，皆無價值，x又有甚麼值得你花時間去關注呢？現象之流變是你一生無法窮盡的，因為萬物不斷在流變；你只知道現在之時，或許也知道一點過去的事，但無窮的將來是你永遠未知的。如莊子所言：「以有涯隨無涯，殆已」。</p>\n<p>所以，愈多的智慧，就使你愈感到悲憤：憤於不服人生之有限，悲於不悅人生之無常。愈多的知識，就使你愈感到悲痛。悲於不悅將來之未知，痛於不得將來之所學。兩者的層次是不一樣的，不可混淆。我內審諸己，發現自己甚為有限，只是在流變當中的曇花一現，就怨恨自己，當然在怨恨當中也感到悲傷，因為我已無希望超越這有限的生命。我外審諸彼，眼見將來知識的遙不可及，又很想得到，結果就是不見可欲，內心很痛苦。痛苦當然也使你悲傷起來。智慧所出之悲憤乃由於自我之有限，知識所出之悲痛乃由於將來之無限；兩者層次不同，但都是一種悲傷之情，比單純的厭煩更要深刻。</p>\n<p>傳道者之大智慧，在於意識到存在之既無又有，時間之既線性又循環，生命之有涯及知識智慧之無涯。但這大智慧卻使人大大的悲憤，大大的悲痛。看破世俗之紅塵，是痛苦的醒覺，這也是成聖之必經階段。既然存在是如此的難受，接下來的章節當中，傳道者就必須尋求得救之道與解脫之路。</p>\n<p>榮耀頌<br />\n但願榮耀歸於聖父、聖子與聖靈，起初這樣，現在這樣，以後也這樣，永無窮盡。阿們。</p>\n<p>主後二零一三年五月二十九日<br />\n三一主日後第三天</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}