{"id":295820,"link":"https://chinadigitaltimes.net/chinese/2013/05/【网络民议】看环时记者如何面对中国发展期的/","date":"2013-05-29T09:01:08Z","modified":"2015-01-24T09:12:43Z","title":"【网络民议】看环时记者如何面对“中国发展期的阵痛”","content":"<p>为了给自己被车撞伤的父母维权，环球时报英文版记者张治龙向华商报记者王歪求助后遭拒。两人就此事孰是孰非在新浪微博上打起了口水仗：</p>\n<blockquote><p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/05/zhang.png\"><img class=\"alignnone  wp-image-295825\" src=\"http://chinadigitaltimes.net/chinese/files/2013/05/zhang.png\" alt=\"zhang\" width=\"473\" height=\"342\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/zhang.png 591w, https://chinadigitaltimes.net/chinese/files/2013/05/zhang-300x216.png 300w\" sizes=\"(max-width: 473px) 100vw, 473px\" /></a></p>\n<p>@张治龙GT：我是环球时报英文版记者，父母被车撞伤，我回到延安洛川县。肇事者无照驾驶且不管医治，交警大队处理存疑。我以受害者家属身份联系到当地记者@王歪，问此事是否有报道价值，王先说没价值，又问我在北京做什么。我觉得既然不会报，就支吾两句挂了电话。希望王记者摒弃意识形态斗争，谨慎消费他人痛苦。</p></blockquote>\n<blockquote><p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/05/wang.png\"><img class=\"alignnone  wp-image-295824\" src=\"http://chinadigitaltimes.net/chinese/files/2013/05/wang.png\" alt=\"wang\" width=\"478\" height=\"351\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/wang.png 597w, https://chinadigitaltimes.net/chinese/files/2013/05/wang-300x220.png 300w\" sizes=\"(max-width: 478px) 100vw, 478px\" /></a></p>\n<p>@王歪：我还就不删了：一个老家在延安的记者打电话求助，说家人在延安受欺负了，希望报道。我问你是哪个报社的，对方迟疑一下说，北京一份报纸。我又问哪个报纸，对方又迟疑一下说，跟你同行。我继续追问是哪个报社，最后，对方吞吞吐吐说：环球时报。。。我说：不管。</p></blockquote>\n<p>这件事随即成为网络热点，不少网民对环球时报记者有事不向自己就职的报社求助而感到不解，同时也有许多人搬出环球时报平时为中共体制唱赞歌的语句来嘲讽张治龙。但另一方面，也有一些网民认为王歪的反应过于上纲上线，求助人的工作单位不应该影响记者对新闻素材的取舍标准。</p>\n<p>也许是架不住网民的热议，《环球时报》主编胡锡进在几小时后在微博就此事发表了回应。但让人大跌眼镜的是，胡主编不但没有表示出任何对张治龙提供帮助的意思，反而强调了环球时报发行量和环球网的规模之大，并就此总结称（这两点带来的）自信“更能帮助人保持涵养”：</p>\n<blockquote><p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/05/hu.png\"><img class=\"alignnone  wp-image-295823\" src=\"http://chinadigitaltimes.net/chinese/files/2013/05/hu.png\" alt=\"hu\" width=\"510\" height=\"386\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/hu.png 637w, https://chinadigitaltimes.net/chinese/files/2013/05/hu-300x227.png 300w\" sizes=\"(max-width: 510px) 100vw, 510px\" /></a></p>\n<p>胡锡进：环球时报英文版连着“惹”上两件事，上次是一篇生活版文章，这次是记者张治龙因家人被撞向华商报记者求助被拒，还在微博上被炒成“公共事件”。英文版都是小青年，纷纷感慨“江湖险恶”。没啥呵，环球时报发行量如此之大，环球网是报纸所办网站中除人民网外规模最大的，，，自信更能帮助人保持涵养。</p></blockquote>\n<p><strong>以下评论均由数字时代编辑收集自新浪微博：</strong></p>\n<p>渐渐渐橙：作为环球时报的记者，应该舍小家顾大家，不为国家政府抹黑，维持政府的光辉形象，不在意某些政府部门的适度腐败，不让国内的汉奸媒体和公知有攻击的机会，不让境外反华势力有机可乘，更不能让外国媒体知悉后大肆渲染。</p>\n<p>1984庄园主：这种事情在环球的语言体系中叫中国发展的阵痛，胡编经常号召大家忍受下，还有什么可说的？！</p>\n<p>逻辑山药蛋:“多看看社会光明的一面，忍忍就过去了！”&#8212;&#8211;胡锡进</p>\n<p>季节Gamey：作为伤者家属你要情绪稳定，并且积极感谢党和政府的关怀</p>\n<p>Alex_XQJ：中国正处在高速发展期，难免会出现一些车祸，要相信执政者的智慧和眼光，要相信当地政府处理这类事件的能力。有些人搬出西方那一套，一点小事就想利用媒体推波助澜，这样的人内心不是想解决问题，只是想中国乱，这样的阴谋人民不会上当&#8212;&#8212;@胡锡进 @张治龙GT</p>\n<p>首席绅士学院：《环球》张记者应该对父母说：美国人也会被狗官撞，世界上没有绝对的公平。张记者如果要伸冤，为什么自己工作的《环球》不给刊登？一面在《环球》上大骂宪政和新闻自由，等到父母受了自己拼命维护的主子欺侮了，却强迫主张宪政和新闻自由的人维护你的利益，可笑。</p>\n<p>TV哇哇：人被撞了，这是个案，低概率事件，不要利用一个不可避免的失误制造社会不满。车多人挤，说明我们社会发展了，这是好事，在这样的大发展期大家要注意交通安全，不给社会制造麻烦，不要被少数人煽动蛊惑，这是每一个被撞人应有的基本心态。AdaGentle：制度的受益者，同时也是受害者，薄是如此，王亦如此。可见和谐社会不是维稳维出来的，也不是喊出来的，而是需要一个好的制度。</p>\n<p>郑东阳：“环球时报记者家属在延安遭遇不公，该报记者望曝光不法执法者”多么好的都市报新闻题材。环球记者没选择该报常呼吁的相信政府相信党，而是求助都市报，活生生的”走转改“案例啊，可以”举一反三“。</p>\n<p>作家-天佑：环球时报记者家里出事要维权，结果因为供职单位的缘故被同行拒绝援手。我很理解同行为什么不帮他，理由很简单，环球整天无底线地为这个体制唱赞歌，这个体制应该对他们网开一面才对。这事儿不用找同行，打电话给他们的胡编，一个电话，绝对搞定。然后，发一篇新闻，赞扬这个地方政府执政为民就好了。</p>\n<p>ziyoufeihong：为什么不求助自己所在的环球？！一个让自己的员工都不信任的报社，还腆着脸回应人家的自己很自信？</p>\n<p>冒牌酿酒师77：让自己报社的主编把嘴里的飞盘放下管管呗</p>\n<p>hajiji-：回覆@蹲在墙角数蚂蚁:奇了怪了，媒体不是慈善机构更不是政府，为什么一定要赖着别人管这事？非突发性重大群体事件记者本来有选择报道与否的权利，你怎麽不去问那个环球时报的记者遇到问题为什么不去找政府解决，不是整天歌颂TG政府伟光正吗？你这种占据道德制高点的傻逼能歇歇吗？</p>\n<p>齐文胜: 这家伙在造谣，污蔑环球时报里的中国。中国可能有这种不公正的事吗？不可能。请@胡锡进 调查处理造谣给地方政府抹黑的记者！</p>\n<p>徐昕： @张治龙GT 父母被车撞伤的遭遇令人同情，希望尽快依法解决；@王歪 的做法值得商榷，有消费他人痛苦之嫌；但评论几乎一边倒批评环球及@胡锡进 则值得深思，你们咋就这么不受待见呢，悲哀呀悲哀</p>\n<p>苏子聊斋:三个月前，《环球时报》广告部打电话到我办公室，向我拉广告投放。我说：“贵报胡社长在网上大放厥词，我管不了他，但我可以选择不与贵报合作。”电话那一端的女士很尴尬地嘀咕说：我们也管不了他&#8230;&#8230;</p>\n<p>通天犀：看来该报的从业人员也知道自己名声不好，也知道抬不起头来。但是如果事关社会公平正义，该管还得管。不能意气用事，用事实教育他们不好么？</p>\n<p>paul郑褚: 兄弟这话我不同意，媒体就是卖消息挣钱的公司而已，卖什么不卖什么，只取决于媒体自己的价值取向和业务判断//@江南愤青::废话。媒体是公器。怎么可以因为个人喜好来随意取舍？！什么叫底线？！难道看到不平事不去报道就是有底线？！真他妈的都是什么傻逼！</p>\n<p>赵家鹏:是，博主真丢人。以单位取人，然后自以为道貌岸然。谈意识形态前，先学会做一个有正常智识和基本礼貌的公民吧。</p>\n<p>善良的男人wayne：虽然我也觉得环球时报很傻逼，但是你过分了。</p>\n<p><strong>此事在微博上引起的讨论一些媒体人也参与其中，有些人对是否应该帮助环球时报英文版记者观点不一，还有人则谈到了自己对环球时报英文版的看法。</strong></p>\n<p>假装在纽约：我相信，多年以后，这将是一个写进中国新闻史的经典案例。</p>\n<p>深圳李鸿文：英文版只是环球披的另一张“客观”皮，英文版赢面子，中文版当打手，两版唱双簧，本质没区别。</p>\n<p>paul郑褚：环球时报英文版，所有在国内报纸看不见的消息都可以在它上面看见，尺度之大绝对秒杀南周，胡编办这份报纸的目的只有一个：证明中国媒体有言论自由。当然，中国人很难阅读这份享有言论自由的报纸。</p>\n<p>五岳散人：看到环球时报英文版的记者因家事求助当地媒体同行遭拒的事儿，不评论谁错谁对，说两个媒体轶事：1、某人求职，简历里有环球时报工作经历，看到面试官疑惑的眼神赶紧说：我不认同他们才走的。2、清华新闻系李希光时代毕业的学生出来，闲聊说起这位仁兄，基本表态&#8221;那不是做新闻的，我不是他的学生&#8221;。</p>\n<p>羽戈：我作证。我曾是《环球时报》英文版的作者，我在英文版发表的文章，中文版想必不会采用。胡总是聪明人，他今晚还在保皇，明天一早就可能革命。期待胡总引领中国的风向，而非紧跟中国的风向。</p>\n<p>罗昌平：这个事情上，我会选择帮助《环球时报》英文版的记者，尽管我可能帮不上任何忙。就好比薄王在任时不遗余力的批判，实名举报刘铁男，但当他们身陷囹圄时，我更多关注他们的基本权利能否得到保障。一旦不幸，谁都会瞬间成为弱者。不作恶的向善力，可合聚为巨大的推动力。</p>\n<p>林萍在日本：说到消费他人痛苦，环球时报还真没资格说别人。环时的英文版与中文版完全不一样，有时真怀疑是不是同一家报社的。英文版尺度极大，假装言论自由，欺骗外国人。中文版颠倒黑白，极尽歪曲之能事，欺骗本国人。撒谎与假装没有撒谎的，同样无耻。不管欺骗的是外国人还是本国人，被消费痛苦的，都是中国人。</p>\n<p>腾讯运营总监：当一家报馆的记者都羞于告诉同行自己的工作单位，这份报纸得得多遭人恨啊…..</p>\n<p>沈步摇的爹：《环球时报》的从业经历，必将成为编辑、记者个人的负资产，供职时间越长，就越沉重。除非以后不干媒体这一行。我这几年招聘记者编辑，都会问如何评价环球时报（含英文版）这个问题。</p>\n<p>章文的文章：环球时报记者家里出事要维权，结果因为供职单位的缘故被同行拒绝援手。此事在网上被热议，不少人表示了“幸灾乐祸”，有人直接说这是“报应”。就我个人而言，我在北京媒体圈人脉较广，唯独没有环球时报的朋友。环球时报记者在圈内基本上是被孤立的。原因很简单，大家瞧不起为了一碗饭而昧良心的人！</p>\n<p>灰棕熊V5：王歪已经替张记报道了，只是没有以张记期望的模式。</p>\n<p>牛小野：名节还是很重要的，感谢环球给择业的年轻人上了生动的一课。</p>\n<p>莫书：【环球时报英文版记者父母被撞伤求助当地媒体同行遭拒】前环球时报英文版记者@文三娃 看到此事后感慨：“想当年在环球时报英文版当记者时，遭过多少白眼和羞辱啊。也不知道跟人解释过多少次，英文版和中文版的区别。评：两条微博，不一样的中国。</p>\n<p>逻辑山药蛋：希望环球时报英文版记者张治龙 不造谣，不传谣，以大局为重，舍小家，顾大家，要相信党和政府，不给党和政府添乱，要维护社会稳定，要传递正能量，不给中国梦抹黑，要维护世界和平，坚持宇宙真理。要相信胡编的话：“多看看社会光明的一面，忍忍就过去了！”</p>\n<p>西门不暗：关于环球时报中英文版，两个价值取向不同的媒体，是同一个总编，更说明主事者是投机分子，见人说人话，见鬼说鬼话。英文版显明了中文版的猥琐，中文版证实了英文版的投机。</p>\n<p><em><strong>【网络民议系列为中国数字时代特色原创内容，如需转载请遵守本站采用Creative Commons 的 <a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\">Attribution-NonCommercial-ShareAlike 3.0</a> 协议。】</strong></em></p>\n","author":980,"categories":[18271,18270,18269,17016],"tags":[23072,18810,9006,14004,8906,15525]}