{"id":295941,"link":"https://chinadigitaltimes.net/chinese/2013/05/顶层设计的流变/","date":"2013-05-30T03:47:03Z","modified":"2013-05-30T03:47:03Z","title":"“顶层设计”的流变","content":"<p>　　现在大家都在很热烈地讨论顶层设计这个问题。我想为什么要提出顶层设计问题。有些人认为它好像是新提出的问题，没有注意到中共中央建议里面说是要更加重视顶层设计和总体规划。为什么会提出要更加重视呢？我想是针对性，这是我的一种猜测了。可能是两个。一个就是其实我们过去是有顶层设计的，那时候不叫顶层设计，那个时候用的词叫做我们改革的目标模式。大家知道，改革的目标模式经过多年的讨论，到了1992年的十四次代表大会，确定了这个改革的目标就是社会主义市场经济。这就是过去的顶层设计。但是这件事情现在很多人都遗忘了，我看到报刊好多人都说我们现在还在摸着石头过河。这是一个改革初期的口号。这是一个八十年代上半期的口号。</p>\n<p>　　八十年代下半期我们就做了很多探索，就是改革到底要建立一个什么样的经济。最后，就是在1992年的十四次代表大会，明确了改革的目标模式是市场经济。这就是当时的顶层设计。但是好像经过这些年，不大讲这个改革了。或者是也讲改革，也讲社会主义市场经济，但是我们从来都有一种，我把它叫做数典忘祖，引喻失义，这种不好的习惯。就是一个口号，一个提法，经过讨论，或者经过党政领导的决定为大家所接受。这是有明确定义的。但是，过了些年以后，它的内容就不知道了。就是说市场经济，我刚才说了，十四次代表大会给它下了一个明确的定义。就是市场在资源配置中起到的基础性作用。</p>\n<p>　　学过经济学的人都知道市场是怎么起基础性作用，就是通过自由的价格。但是后来很多人都说，市场经济是可以进入管制的，价格是可以管制的，只要是买卖就行了。这叫市场经济。什么事情方便，都叫改革。譬如说管制价格也叫改革。所以说有明确目标或者有明确顶层设计的，这种改革就变成了摸着石头过河。所以需要针对这个提出明确的目标，没有顶层设计的。</p>\n<p>　　第二个针对性，就是到了本世纪初期，出现了另外一种顶层设计。我们回想一下，本世纪初期开始出现了各种毛病，甚至看病贵看病难，上学的问题等等，都是“因为市场化改革的结果”。</p>\n<p>　　说“我们的改革被一些主流经济学家所误导了，方向错了”。那应该怎么把握正确的方向呢？就出来一种思想，这种思想的影响力越来越大，就是强化政府，强化国企。于是就出现了开始是有“北京共识”，后来叫“中国模式”。这个中国模式跟十四次代表大会以来，讲的那种模式，社会主义市场经济不是一个模式。模式的特点是什么呢？权威解释它的最大的特点就是强势政府。</p>\n<p>　　现在大家正在议论，在这个顶层设计的问题上，有没有可能达成共识呢？我觉得现在历史的事件它提供了一种机会，一个是各种矛盾，改革停步它会造成什么问题？现在已经给了很多教训了。另外，这种新模式的一些典型的事例。比如说讲强势政府为主要特点的中国模式，它的最突出的表现是什么呢？就叫“高铁奇迹”。</p>\n<p>　　高铁这个问题它的真相，它的后果用这样一种方式来，我不是说不要发展高铁，用这种方式来发展高铁，它的负面的东西现在暴露得越来越多了。所以有可能来达到共识。达到了这个共识，就可以做总体规划了。在这个总体规划下，各个方面的改革，都可以设计出互相互动的各方面的系统的改革方案。　　</p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[12143]}