{"id":295957,"link":"https://chinadigitaltimes.net/chinese/2013/05/更多泡沫已经开始/","date":"2013-05-30T05:45:59Z","modified":"2013-05-30T05:45:59Z","title":"更多泡沫已经开始","content":"<p>    <span><span>尽管全球经济疲软，通胀仍然处于上升状态。2011年底认为通胀放缓的观点，主要理由是石油价格下跌、全球经济增长放缓和欧债危机加剧。但是，全球货币扩张对石油价格有着最终的话语权。随着石油价格重回2011年的最高点，通胀也会重新抬头。</p>\n<p>　　<strong>通胀难以逆转</strong></p>\n<p>　　2008年金融危机开始以后，美联储的资产负债表增加到了此前的3倍，并且正在讨论实行第三次量化宽松政策。中国广义货币每年增长超过20%。欧洲央行已经通过固定利率长期贷款向其银行系统提供了超过1万亿欧元的后门量化宽松政策。日本央行最终也加入了这场游戏。全球经济正在同时经历量化宽松。</p>\n<p>　　从货币扩张到通胀的传导在当前的周期内似乎会很长。这导致政策制定者和分析师质疑两者之间的关系。我认为，金融危机和全球化已经放缓了这种传导，但并未终止它。一旦通胀势头变强，这种传导就更难逆转。</p>\n<p>　　西方国家的债务危机已经影响到了其金融系统，货币在经济中的流通速度因此下降，换言之，货币到通胀的传导速度放缓。一旦金融系统得以修复，这些对货币扩张看似有利的因素就可能会变成不利因素。届时通胀就会突然飙升。从货币扩张到通胀的最快途径就是货币贬值。由于各国都在执行量化宽松政策，货币扩张并未导致货币贬值，这阻挡了货币扩张和通胀之间的直接通道。尽管这似乎赋予了政策制定者更大的回旋余地，但是，当通胀强势上涨时，也会变成反面力量。逆转通胀将会更加困难，需要更长时间。</p>\n<p>　　2008年开始的全球金融危机是由于格林斯潘时代货币过量所引发的债务泡沫造成的。本轮货币过量会不会引发更多的泡沫呢？其实一切已经开始了。</p>\n<p>　　股票市场已经部分泡沫化了。优质的消费类股票在发达国家市场交易价通常是收入的20倍，在中国甚至更高。网络股股价已经涨疯了。马上要进行IPO的Facebook很可能就是个大泡沫，超过2000年所有IPO的规模。</p>\n<p>　　金融、能源和电信股价都很低。其规模拉低了市场平均价。金融股股价低的原因是由于投资者不相信银行的业务模式，它们依靠低价的央行融资获取利润；能源股股价较低是因为能源企业都大得过分了；电信企业正在从电话向数据传输转变，未来有很多不确定因素，它们是一个夕阳产业，在合理估值的情况下，其股价已经有泡沫了。</p>\n<p>　　在新兴经济体中，房地产仍然是个泡沫。西方国家有问题的金融体系正在把流动性推进新兴经济体，后者正在经历高通胀和低利率。</p>\n<p>　　石油似乎又重新站稳了脚跟。中东的政治动荡有助于石油牛市。油价重回2008年初的高点并非一件难事。如果美联储确实执行了第三次量化宽松政策，油价很可能会再次创造历史新高。即使美联储暂时推迟第三次量化宽松政策，当前的过量资金供应，再加上欧洲央行和日本央行的举措，也会将油价推向历史新高。石油价格是过量货币迅速转化成通胀的最佳渠道。</p>\n<p>　　<strong>各国局势堪忧</strong></p>\n<p>　　中国和印度正在面临严重的通胀。其政策不太可能扭转这一趋势。中国的GDP平减指数在2011年是8.3%，比2010年的7.4%有所增长，政府2012年GDP增长率的目标为7.5%，广义货币计划增加14%。两者相加将带来7.5%的广义通胀率。当前的资金总量没有完全在通胀上体现出来，因为资产泡沫吸收了很大一部分过去的货币增量。随着泡沫破裂，这部分资金会再次空闲出来，通胀就会更高。</p>\n<p>　　印度的通胀率仍然接近两位数，其实际利率仍然是负的，亦即货币政策还没有起到冷却通胀的作用。随着油价上涨，印度的通胀将会再次加速。印度的经济需求取决于消费，供应瓶颈很普遍，石油完全依靠进口。所有新兴经济体可能经历的通胀因素，在印度都表露无遗。印度就是新兴经济体国家通胀的报警器。</p>\n<p>　　新兴经济体即使做出更多努力，也很难冷却通胀。发达经济体很可能会保持宽松的货币政策。新兴经济体的货币必须大幅升值才能有效冷却通胀。由于新兴经济体都依赖制造和贸易，其货币升值在短期内将会非常痛苦。这种限制意味着它们冷却通胀的努力将始终是三心二意的。</p>\n<p>　　伯南克反复强调，他并不担心通胀，因为工资不会上涨。在发达国家，劳动力成本已经超过了总成本的三分之二，如果工资得到控制，通胀就不会失控。这就是西方国家的央行行长们并不担心通胀的原因。</p>\n<p>　　迄今为止，西方国家的通胀是同进口紧密联系的。由于能源价格占到了GDP的5%，进口占了GDP的15%，这两项较大的价格增长将会转化为整体的温和通胀。新兴经济体的这两个数字是发达国家的2倍。随着劳动力市场吃紧，通胀很容易就会上涨。</p>\n<p>　　如果能源价格比现在翻一番，通胀就会成为西方国家的问题。从这方面看，美国有充分的页岩气是非常幸运的。低廉的天然气价格可能是美国经济稳定的最重要因素。</p>\n<p>　　工资通胀，也就是工资增长远高于生产率的增长，是通胀最重要的驱动力。高失业率似乎阻止了从货币扩张到工资增长的传导。但是，就像20世纪70年代显示的那样，当通胀预期大行其道时，尽管失业率高居不下，工资价格螺旋上升也会发生。</p>\n<p>　　在全球化时代，这股力量不像以前那么强大了。跨国公司可以在世界各国迅速转移就业。尽管通胀在侵蚀实际收入，工人也不太可能要求增加工资。就此而言，央行行长们是幸运的。</p>\n<p>　　然而，劳动力短缺可能也会出现在发达国家，这在资源领域已经发生。其他和新兴经济体密切相关的行业也可能会经历劳动力短缺，如高科技、工业设备、特种化学品、奢侈品等，它们可能会面临熟练工短缺的问题，其工资会首先提高。这就给从货币到通胀的传输增加了另外一个维度。</p>\n<p>　　美联储的会议纪要显示它在2008年危机发生前对这场即将到来的大灾难毫无感觉，同样，欧洲央行也没有预见到这场主权债务危机。没有理由相信它们会提前预见到即将到来的通胀灾难，何况现在掌管世界主要国家央行的还是以前那群人。</p>\n<p>　　<strong>需要全球协调</strong></p>\n<p>　　全球经济面临诸多社会问题和结构性问题。货币政策可以帮助稳定形势，但是不能恢复增长。央行行长正在试图进行一项不可能但也是不可避免的任务，那就是要创造过量的货币。这一错谬之举就是通胀危机即将到来的原因。</p>\n<p>　　央行的技艺是稳定经济周期。当经济波动是由于边际因素如库存周期等所造成之时，这种技艺就能见效。但是，全球化已经使其失去了效力。当前的经济周期源自大的，非边际因素的转变。跨国公司可以将经济的一大部分转移到其他地方。货币政策微调在此很难起到任何作用。</p>\n<p>　　在当今世界，没有哪个国家的经济能够大过全球贸易，这大大削弱了任何一个国家经济政策的有效性。全球协调对于振兴全球经济至关重要。</p>\n<p>　　全球性经济机构包括世界贸易组织、国际货币基金组织和世界银行。世贸组织负责解决贸易纠纷。国际货币基金组织负责平衡支出危机。世界银行关注消除穷国的贫困。没有一个组织旨在解决当前的全球危机。</p>\n<p>　　全球化如此迅速，没有任何一个主权国家能够独自处理其带来的一系列影响。很多专家认为，欧债危机表明发行一种货币有赖于一个统一的政府。挑战似乎不止于此。货币灵活性是一个有限的工具。那些经济很大程度上依赖贸易的新兴经济体无法自由依靠货币灵活性。整个全球经济就像一个单一货币的经济体。</p>\n<p>　　应当建立一个发达国家和新兴经济体国家都信任的新机构。一种可行之道就是将20国集团机构化。因为这些国家的经济占全球经济的三分之二，其协调将会是有效的。</p>\n<p>　　如果缺乏有效的全球协调，世界将进入动荡。</span></span></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[12143]}