{"id":295986,"link":"https://chinadigitaltimes.net/chinese/2013/05/金融时报-媒体札记：拜登的傲慢/","date":"2013-05-30T08:51:00Z","modified":"2013-05-30T08:51:00Z","title":"金融时报 | 媒体札记：拜登的“傲慢”","content":"<p>比起“宪政”之争，拜登那几句批评中国不能“另类思考”和“自由呼吸”的话，在大洋此岸掀起的实在算不得什么轩然大波。只不过，对中国现状的感知不同，反应也就不同。</p>\n<p>比如@今晚报，为其“另一种声音”栏目新选的批判对象，就是@假装在纽约那句“美国宾夕法尼亚大学343名中国留学生联名抗议……从小埋在他身体里的爱国主义感情……”。原文摘录由环球时报昨天刊发的新闻《美副总统称中国不能自由呼吸，中国学生要其道歉》，以及@假装在纽约声称“觉得他说得都挺对的，并没有侮辱中国的意思”的帖子，这家天津老牌媒体批评右派公知又在“编造心理活动抹黑‘爱国主义’”：“这么快就忘记了你翻译的奥巴马演讲？‘你们这一代人身上充满了最鲜明的美国精神——那就是热爱国家的人民能够改变他们的国家。’”</p>\n<p>在网络舆论场上，能这样旗帜鲜明地宣扬“爱国主义”的市场化媒体账号，大概除了环球时报就要数今晚报了。多数派不以为然，例如，@南都评论就是站在@假装在纽约身边一同嘲笑：“洋装虽然穿在身，我心依然是中国心！留美学生要求拜登道歉，提出了‘另类思考’，享受了‘自由呼吸’，更以正统的方式爱了一把祖国。不过，这也不禁让人想起那个经典的前苏联笑话”——配图显示，那个前苏联笑话是“来访的美国国务卿对勃列日涅夫说：‘我们美国很民主，美国人可以在白宫前骂美国总统。’勃列日涅夫说：‘这有什么？我们苏联人也可以在克里姆林宫门前骂美国总统！”</p>\n<p>的确，当中国留学生张天璞带头写出抗议信的消息传回国内，网络舆论场上更大声的不是后援团，而是讥笑，讥笑这位“爱国青年”其实是“不打自招”，因为他只有在美利坚才有可能公开要求国家领导人正式道歉，才有可能真的“另类思考”、“自由呼吸”。至于对中国的批评，在这些异议者眼中，那只是对中共执政者的批评，民众自己完全无需感到羞愧，甚至应该感谢对方说出了自己的心里话。于是，@徐昕已经用上激将法：“我认为，那些抗议的留学生应该有骨气，如果拜登不道歉，他们就立即回国，以示严重抗议！”</p>\n<p>虽然这场风波总体来说并没有引发中国媒体的集中报道，但腾讯还是决定动用今日话题栏目分析《拜登批评中国何以引起风波》。在张天璞看来，拜登演讲时所用的nation一词“牵扯到一个族群甚至说种族……不是说中国不行而是你中华民族不行”，但根据腾讯责编张德笔的分析，“其中可能存在误会”：“揪住一个措辞不仅太过敏感，而且这样的纠结本身可能也站不住脚。英国著名刊物经济学人有一篇文章用很大的篇幅否定了中国留学生的看法，认为美国人并不讲究这样的区分，在很大程度上，nation和country是可以混用的。”</p>\n<p>承认“中国留学生把拜登的批评理解为是对自己的批评，也没错”，腾讯更建议“面对批评，敏感愤怒不如闻过则喜”：“拜登的言论中到底有多少欠妥的地方，见仁见智，不过即便有，也未必要斤斤计较。正如知名网友和菜头所言，‘我非常不喜欢这种辱华事件中透露出的弱国国民形象，自信的人是不受辱的，强者是不受辱的’。而对于‘中国没有最好的大学’这些方面，我们完全应该从善如流。无论是中华传统，还是我们的党和国家，都提倡闻过则喜。中国共产党新闻网就曾刊文指出，‘对于共产党人而言，闻过则喜是一种基本的党性修养，一种优良的政治传统，一种民主的工作方法。’”</p>\n<p>甚至，结语处，还要转头批评“爱国青年”一句：“一位宾大留学生所说的‘我的祖先挑战正统观念甚至早于他的祖先前往美洲’，不可取。因为这句话似曾相识，阿Q也说过，“我的祖先，比你阔多了。”</p>\n<p>这个专题没能在腾讯首页停留太久，午前撤入内页。此时，风头更劲的是北京日报的《以中国自信对待“拜登式傲慢”》。</p>\n<p>虽然只是首都市委机关报“七日谈”版面下方的一篇作者来稿，但也引发网络围观：“说实话，拜登贵为美国副总统，却在大学毕业典礼上大放厥词，未免显得很不得体……但凡有自尊心的中国人，恐怕听到那些话都会感觉到有些别扭，甚至十分反感……他之所以选择这样一个场合，说这样一段话，完全是冲着中国学生而来的，自以为这些接受了美式教育、喝了洋墨水的人会赞同他的论述，却没想到事与愿违。这种自以为是，完全是美国人‘老子天下第一’的傲慢与偏见所致。”</p>\n<p>显然，作者毛晓刚也知道不是所有同胞都对拜登“十分反感”，于是文章强调：“中国学生反对他的讲话，并群起抗议，这种‘思考’算不算‘另类’、‘自由’呢？这恐怕不能解释为一句‘出了国的人会更爱国’那么简单。说到底，这些年成长起来的中国年轻人，总体上对国家的现状和发展是充满自信的。他们对中国发展的成就和存在的不足有着自己的认知和评判，这种评价再也不是简单附和“中国一切都不如别人”时的那种妄自菲薄、肤浅自卑，更再也不是任由别人污蔑诋毁中国时的人云亦云、盲目跪拜。别人说什么就信什么，这种‘洋迷信’已经在中国很多年轻人身上不复存在。”</p>\n<p>为中国年轻人“这样一份强烈的自尊和自信”叫好之余，北京日报还要语重心长地说声《应以客观理性态度认识发展中的问题》，尤其是要劝告同行：“我国正步入改革‘深水区’和社会转型期，利益格局深刻调整，思想观念多元分化，需要回答、解决的问题更多更棘手。这个时候，全社会特别是肩负舆论引导之责的媒体如何认识和看待问题，是偏执激烈，充当不良情绪的推手，还是客观理性，做好舆论的稳定器，显得尤为重要……全社会成员包括新闻媒体，都需要了解国情，从建设性角度予以监督批评建议。在当下，尤其要避免成为消极情绪、极端化情绪的‘奴隶’。天天抱怨、四处宣泄解决不了任何问题，反倒容易让事情越来越难解。”</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[10216,23050,9625,9212]}