{"id":296040,"link":"https://chinadigitaltimes.net/chinese/2013/05/co-china周刊-柏邦妮：饥饿是很好的锻炼/","date":"2013-05-30T14:00:38Z","modified":"2013-05-30T14:00:38Z","title":"Co-China周刊 | 柏邦妮：饥饿是很好的锻炼","content":"<p><h2>节食之所以很难，是因为这是在与人最基本最原始的欲望对抗，在与身体最自然最直接的机能对抗。对抗的结果往往是焦虑，沮丧，崩溃和疯狂。但是我赢了。当然，不是每次都赢，但是赢的时候居多。</h2>\n<h5>柏邦妮：作家、编剧。著有散文集《像邦妮一样爱你》等。</h5>\n<p>在我二十岁出头的那几年，胃口好得出奇。</p>\n<p>每天深夜，我们都聚集在烤串摊前。哪怕是积雪的冬天，冻得浑身发抖，围坐在火光面前，烤得脸颊微微发烫。我们扯淡，喝酒，满嘴黄段子，肆无忌惮。鸡脖子，肉筋，大腰子，烤得外皮焦酥里侧嫩滑。夏夜的时候，在隔壁摊上叫上一打啤酒半个西瓜。毛豆，花生，兔头，鸭爪。附送的还有下班的小姐，刷夜的宅男，打架的酒鬼，奔跑的城管。整夜在浓烟滚滚中度过。烤串其实并不好吃，鲎咸刷酱，但是当时我爱得要命，以及那人间烟火的味道。有一次，一个发达了的装逼艺术家来找我们，问：“在这种乌七糟八的地方，你怎么能安心创作？”我微笑着说：“去你大爷的！”</p>\n<p>不吃串的日子里，我们自己做饭。我的手艺锤炼得相当不赖。口水鸡，糖醋排骨，啤酒鸭，香辣虾，干锅肥肠，腐乳肉，酸汤鱼，都是我的拿手菜。冬天的时候，我们自己腌酸菜。一口巨大的酸菜桶，一百斤白菜。晒得表皮微干，一层一层码实，洒上大粒盐，压上一块大石头，放水浸泡。最冷的日子，酸菜白肉粉丝豆腐锅。酸菜猪肉饺子，搁大量的油。油多肉满，酸浓可口。满屋子的朋友，欢声笑语，面粉飞舞。</p>\n<p>我们自己做肉皮冻，肘子花，自己做贵州酸汤，用啤酒瓶捶打牛排。晒豇豆，茄子，晒辣椒，萝卜条。我们搞了一个私房菜，在家里宴请陌生人。有人邀请我写食谱，我为此咨询了我的父母，菜名浩浩荡荡写满了几页纸。那时候我们热衷吃自助，二十二块一位的重庆火锅，四两一盘的羊肉轻轻松松干掉八盘。后来这家火锅店倒了，大家都说是被我们吃倒的，我深以为然。</p>\n<p>那时候，我的一个姐们和我一起吃肯德基。她看着我吃鸡翅的样子不寒而栗。她对我说：“我不知道什么样的男人会爱上你。你吃东西的样子太可怕了，完全不懂节制自己的欲望。”节制？那个时候，我连“饱”是什么都不知道，只知道“撑”。对我来说，“恰好”就意味着没劲，只有过度才有吸引力。生活是一个盛宴，它应该是一个盛宴，如果它不是，那么我就用食物塞满它。</p>\n<p>饥饿是什么？我想，饥饿是一种生活状态。二十岁的饥饿，是全身心的饥饿。对爱情，对生活，对所有一切。我吃得下一个超市，一群牲口，吃得下一群梦想和野心，一口袋奇迹，吃得下许许多多的爱情。啃咬嚼咽，与嘴沾边的动词就是全部。</p>\n<p>那时候我的体重暴增到一百三十多斤。对我的身高来说是一个灾难。全世界的男人都对我视而不见，只有一个人忧心忡忡。那就是我的父亲。在一个盛夏的中午，他从外面回来，拿着一叠减肥中心的促销单。他跟我说：“你必须减肥，这是你现在最重要的事。你可以不工作，但是得减肥。”我看着眼前这个年近六十的老男人，汗水湿透了他的衬衫，粘在了他的背脊上。我想象他骑着车，满大街寻找减肥店，挨家挨户走进去索要传单的样子。妈妈背着他跟我说：“你爸爸说，我们的女儿是块玉啊，但是她以为自己是块石头。”然后我很肯定的跟他们说：“我不会去减肥中心的。我不吃药，也不用什么仪器。我自己减。”</p>\n<p>饿是一种什么样的感觉？这感觉我很熟悉，因为这三年中，它一直没有离开过我，我想，还会跟随我一辈子。村上春树曾经在一篇短篇小说里非常文艺的形容过。他把饥饿描绘成一幅画：“乘一叶小舟，漂浮在湖面上。朝下一看，可以窥见水中火山的倒影。”坦白说，我觉得他饿得不狠。饥饿本身没有诗意，没有尊严。饥饿类似于疼痛。在长久持续的饥饿中，胃液烧灼，胃壁摩擦，你会感到真真切切的疼痛。人退化成动物，只想大口大口的吃东西。除此之外，什么都不想。节食之所以很难，是因为这是在与人最基本最原始的欲望对抗，在与身体最自然最直接的机能对抗。对抗的结果往往是焦虑，沮丧，崩溃和疯狂。但是我赢了。当然，不是每次都赢，但是赢的时候居多。</p>\n<p>我想说，人最可怕的是习惯。我们能习惯一切事物，包括饥饿。慢慢的，我追求的不再是“饱”，而是“不太饿。”我开始喜欢“微饿”的状态。在这种状态中神志特别清醒，看画，看书，看电影，印象格外鲜明。写东西的时候条理似乎也清爽一些。以往写文章，冗余臃肿，整个人在一个煽情的状态，后来慢慢的要沉实简单多了。</p>\n<p>我当然瘦了，前后瘦了将近四十斤。那种感觉很好，好得超过了挨饿。我的旧身体，每天都是新大陆。我爱那种感觉——有了可能性的感觉。变成更美的自己，是有可能的；变成更好的自己，是有可能的。生活，是有可能的，遇见一个人，他愿意喂饱你喂好你，你们有最好的爱和最好的性，你们呆在一起，天然就很好。你值得拥有那么好的生活，因为你也那么好。</p>\n<p>我不想背叛过去的自己，但是我想说，饥饿像一把刻刀，慢慢地雕刻出一个真实的轮廓。所有的胖子都长得很像，都有类似的表情和体态，那个瘦下来的你，才是隐藏其中的自己。我喜欢过去的自己，像一枚醒目的黄色灯泡，张牙舞爪欢乐热情，但是我知道，我不愿意回去了，再也不愿意。</p>\n<p>有人问我：减肥之后，你有变得更快乐吗？我认真的思考了这个问题。我想我并没有。但是，我无法分辨，到底是岁月，是越来越沉重的生活，是这把年纪让我变得更不快乐，还是仅仅是节食本身？也许都有。但是我知道，发自内心的，我更欣赏现在的这个我，更接纳全新的这个我。不再是看似自傲其实自卑的结合体，不再以奇装异服香艳性感来释放自己，我知道，也许我会追求的已经不再是强烈饱足的喜悦，而是某种深沉快慰的宁静。</p>\n<p>到了三十岁，我开始觉得“节制”不是一件坏事。吃一点点，反而觉得滋味更好。饕餮的舌头味觉会麻木吧？而我那清心寡欲的舌头，简直就像小寡妇一样饥渴，一点点美味都会令我感动得幸福流涕。一碗玉米面茬子粥，我能喝出谷物丰盛的香气；一碗热气腾腾的大米饭，再浇上一点点肉酱，那就是天堂。我戒了自助，我不再那么爱吃肉，咸和辣也开始觉得腻。不吃的时候真不吃，吃的时候那就是真吃。我相信我吃得出每样食物真正的味道，每种味道都余音袅袅，绕梁三日。</p>\n<p>我不知道这两者之间是不是有联系。在此之前，我一直过着极其繁忙焦虑的生活。我接很多很多的工作，一方面是因为确实生活所迫，一方面是因为我内心不安。如果不接这一单，就不会有人找我了。即便接了这一单，如果黄了，那我就会落空，生活就会青黄不接。我们行内管这叫“狗揽八泡屎”，很难听。揽了这么多，姿态当然不可能从容，东西也不可能精细，但是没办法，就是疯狂的接，疯狂的做，疯狂的转。其实，我们需要的不是钱，是安全感。就像我们需要的不是食物，是爱。去年我停止了这种生活。只接自己想写的，只做自己想做的。钱并不多，但是生活得很好。掌控了生活的节奏，消化了内心的不安，我很满意，在我这个年纪。</p>\n<p>抱歉这篇文章里我没有写爱和性。爱并没有变得更多，变得更多的是爱的可能性。这本身是喜剧还是悲剧呢？</p>\n<p>很久以前，我们都听说了那句著名的名言：STAY HUNGRY, STAY FOOLISH. 保持愚蠢对我来说很容易，我一直都是一个热情的蠢货。保持饥饿，是什么意思？我想，在现代社会，吃饱变得很容易。人到中年，就是一个物质日益饱足的过程。消化变慢，代谢变慢，容易变得迟钝安稳，也容易变得沾沾自喜。保持饥饿，是为了让自己保持敏锐，保持清醒。不是要变得贪婪，不断的追求满足，相反，我觉得，是要保持一种状态，一种青春的姿态。在饥饿的年纪饿，是一种常态。在不饿的年纪，要让自己有点饿。STAY HUNGRY，是要珍惜真诚的感官，磨淬出发的欲望。</p>\n<p>饥饿是很好的锻炼，我相信。</p>\n<p align=\"right\"><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.douban.com/note/214920287/\">【原文链接】</a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/GER4K8_aTJU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,17695,19197,19196]}