{"id":296068,"link":"https://chinadigitaltimes.net/chinese/2013/05/荷广-唱向世界的民族豪情：杭盖乐队专访/","date":"2013-05-30T19:15:08Z","modified":"2013-05-30T19:15:08Z","title":"荷广 | 唱向世界的民族豪情：杭盖乐队专访","content":"<div>\n<p><strong>来自北京的蒙古族乐队“杭盖”用摇滚风格演绎传统民族音乐，近年来在欧美</strong><strong>“</strong><strong>世界音乐</strong><strong>”</strong><strong>的舞台上大放异彩。他们迄今已发行了两张国际专辑，以极具画面感的乐声将马背上的民族豪情传遍世界。出人意料的是，杭盖所有的海外演出都是由一家荷兰公司代为打理。这家名为</strong><strong>Earth Beat</strong><strong>的</strong><strong>“</strong><strong>世界音乐</strong><strong>”</strong><strong>经纪公司位于阿姆斯特丹，乐队也因此将荷兰视为海外</strong><strong>“</strong><strong>驻地</strong><strong>”</strong><strong>，几乎每年都会前来巡演。荷兰在线日前采访了发起人和领航人伊立奇，探索杭盖音乐广阔的精神世界。</strong></p>\n<p>Earth Beat的老板Jerome Williams被杭盖的乐手们亲切地称作“老吉”。五年前，老吉听到杭盖的第一张专辑《介绍杭盖》之后，专程慕名飞去伦敦看他们的现场演出，第二年就开始合作安排乐队在中国之外的演出。</p>\n<p>“在这边（荷兰）有很多歌迷很单纯，就是喜欢音乐，觉得音乐是他们认可的，就来看演出。相比之下，国内歌迷的欣赏水平跟这边还是有些区别，国内有一部分人是有很多情怀在里面，跟在这边感受不一样。”伊立奇介绍说，“这几年我们也有很多变化。目前在做新的专辑，怎么说，是在不断进步吧，了解我们的人越来越多，毕竟这种音乐形式不是属于大众的。”</p>\n<p><strong>质疑“世界音乐”标识</strong><br />“世界音乐”作为目前国际上音乐门类的一种，是一个带有强烈西方主体意识的概念，所谓非西方的就是原生态的，异域的，小众的。伊立奇追溯世界范围内音乐的发展流变，很有些不平。“比如说，在13世纪蒙古人西征的时候，蒙古人就已经有和声、口弦琴。同一时期西方的教堂和声还没有开始，现在口弦琴也在全世界都有。蒙古人把和声和弦乐都带到了西方，就是在马头琴之前没有西方的提琴，都是之后才有的。虽然不能完完全全肯定是东方对西方的影响，但是从时间上来讲，在东方更早有这些形式。蒙古人的西征把东西方真正连接起来，让西方开始真正了解东方。”</p>\n<p>他也并不完全认可“世界音乐”这一笼统划分。“其实我们所做的是更偏向摇滚乐一些，归到世界音乐，主题就有点儿太大了。”他表示世界音乐的概念有很大的后殖民色彩，这和中国情况不一样，中国有很多民族和地区一直比较好地保留自己的传统文化。“过去我认为世界音乐就是传统和现代音乐的结合，和摇滚乐没有关系。但中国比较特殊的情况就是，在世界音乐领域里，中国还有一块儿是那种实验性的世界音乐，比如说我们是和摇滚乐有关的，但更有很传统的部分。”究其产生原因，伊立奇解释道，现在国家在经历快速发展，产生了各种各样的冲突，也在音乐的发展之中得到体现。“有人过去做哈萨克传统音乐，比如说IZ乐队，他们的第一张专辑很传统，但现在在做工业化的音乐，这就是现状，反映的是现实生活中的发展和冲突。”</p>\n<p><strong>摇滚演绎传统蒙古民歌</strong><br />杭盖目前有七位成员，同时驾驭着马头琴、班卓琴、吉他等来自不同文化背景的乐器，还有古老的喉音唱法“呼麦”炫技。他们百分之八十的曲目是基于传统蒙古民歌旋律的摇滚化创新。“有时候也会把旋律改了，比如说《蒙古马》那首歌，前面很摇滚，马头琴进入的时候旋律自然就要改。总体来说变化不会太大。”荷兰在线记者问起乐队的创作方式，伊立奇说，“一般来说我会找一个方向，普遍的就是先有一个动机。大家都有做摇滚乐队的背景，这个歌应该是什么方向，再加一些什么，动机就已经出来了，然后再排练。和做摇滚乐的方法类似。”</p>\n<p>如今杭盖乐队走遍世界的角落，参加各种国际音乐节。因为蒙古音乐的标识，似乎很容易被误认为来自蒙古国。每当遇到人们的误解或质疑，伊立奇都会耐心地解释。“我会说我们是蒙古人，但我们来自中国，中国有一个自治区叫内蒙古。但是很多人不知道有内蒙古这个地方。”他说，“民族还是大于国家。蒙古人现在住在很多国家。真正的民族崛起并不是需要一个形式的问题，在哪儿都可以。蒙古国在新中国之前也是中国的，我们也从来没有解释过为什么蒙古国独立了，这是比较复杂的历史，跟音乐没有太直接的关系。”</p>\n<p>他们采用不同时期的蒙古民族音乐，大部分演绎的是比较早的传统音乐，“要比四九年早很多的也有，中国内蒙古地区和蒙古早期一些音乐很有特点。但六月份即将发行的新专辑中，我们主要翻唱一些七八十年代的作品，那时中国开始真正改革开放，外蒙变成一个民主国家，产生的音乐代表着那个蓬勃的时期，代表了现在很多人向往的生活。”</p>\n<p><strong>民族精神绝非虚无缥缈</strong><br />杭盖的音乐充满着对驰骋草原的遐想和气概。他们希望，蒙古人能够通过他们的音乐找到自己民族的根和民族精神。在伊立奇看来，这绝非虚无缥缈。“民族精神始终在传统音乐里面有体现。歌词里的概念啊，世界观、道德品德方面都有体现，我认为这些加起来就是民族精神。现在我们用这种（音乐）形式影响了很多年轻人，传统可能在他们身上找不到任何痕迹，但音乐让他们重新认识自己的民族，重新理解自己。”他进一步表示，世界上的民族都在发展，蒙古人很容易接受一些新鲜事物，教育水平也是中国少数民族中最高的，各个行业都有很多优秀的人。但新的生活方式和新的科技对于民族的生存是没有影响的，最主要的是‘精神’问题。不管生活方式怎么变，还是要保有民族精神。“我们能做的就是音乐，也需要其他人在各个领域都做好。”</p>\n<p>记者问及杭盖以及其他民族音乐乐队的生态，伊立奇表示，北京的音乐圈还是比较和谐。“这几年大家都了解我们，跟政治没有什么关系，但我们也谈到了环境问题，那是会影响很多代人的，很严重的问题。比如说我们有一些歌曲，展现蒙古人古老的游牧生活是人与自然的平衡，在不同季节去不同牧场，保持自然的活力。蒙古人游牧几千年草原都没有被破坏，为什么现在几十年就不行了？《马可波罗游记》里面写道，元朝时期从呼和浩特的大青山一直到山西，整个都是原始森林，但现在什么都没有了。”说到此，他有些语重心长，“中国的发展不可阻挡，但为了能源不惜代价，他们给在这个土地上的人带来的是灾难性的东西。我们虽然做民族音乐，但这个国家很多问题都是要所有人去认识的。很多问题没有深入地研究就下结论，特别容易不了了之。更可怕的是，现在有很多非常小的民族就是在消失。国家进行保护的钱是有的，但让很多没有文化的人去做事，他们没有这个意识。”</p>\n<p><strong>中国的摇滚乐发展缺乏政府支持</strong><br />回到音乐话题，伊立奇指出了业界困境。“中国要发展摇滚乐，但缺乏政府的支持。现在所有政府支持的文化机构都在倒，因为没有人看那些。但真正在努力做音乐演出的，他们很艰难，北京的场地租金、设备和人员的费用是很高的。在西方他们都有政府的支持。但相对于中国这么庞大的人口来说，文化活动和设施、机构太少了，大家的需要没法满足。”他说，其实做摇滚乐也不一定是要激进、要反叛。“但我们不可能变成像现在的北朝鲜，不可能把人们的嘴都堵住。每年很多人都在国外旅游，跟世界接触，大家的思维都在发展。”</p>\n<p>他也看到了积极方面，近几年来国内的音乐节已经比较商业化了。“有音乐节是很好的事。如果场地很少，只有在大城市有，真正能听到摇滚乐的人就很少。但现在音乐节落地在很多城市以后，就会增加很多观众，观众多了，乐队也容易生存。尽管音乐节的商业化是没法避免的。”</p>\n<p>今年6月14日至16日，杭盖乐队将在北京再次举办“杭盖音乐节”。谈及初衷，伊立奇说，“三年前主要都是一些大的音乐节，形式上都差不多，在北京没有真正那种世界音乐形式的。咱们这几年在国外演出多，看到国外音乐节的很多细节，很多方面怎么去做，怎么方便观众。尤其那次在荷兰参加Zwarte Cross音乐节，他们把杭盖的《酒歌》作为主题歌。他们就是乐队自己办，开始的时候就是一些朋友捧场，后来办的很大，我就觉得这个感觉挺好的。”他回北京后跟好友乌尔善（电影《画皮2》导演）喝酒，说到希望有一天可以做一个音乐节，两人便一拍即合，更与上海世界音乐周合作，今年已是第三届。届时杭盖将联袂来自荷兰、日本、法国等地的国际化乐队阵容以飨国内乐迷。</p>\n<h2>作者</h2>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513]}