{"id":296011,"link":"https://chinadigitaltimes.net/chinese/2013/05/美国之音-叶海燕抗议万宁校长性侵被报复家中遭/","date":"2013-05-30T10:51:30Z","modified":"2015-09-28T06:34:42Z","title":"美国之音 | 叶海燕抗议万宁校长性侵被报复家中遭群殴","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/05/1AC3639DAF0FDD5335EE377489C1BE59.jpeg\"><img class=\"alignnone size-full wp-image-295620\" alt=\"1AC3639DAF0FDD5335EE377489C1BE59\" src=\"http://chinadigitaltimes.net/chinese/files/2013/05/1AC3639DAF0FDD5335EE377489C1BE59.jpeg\" width=\"440\" height=\"335\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/1AC3639DAF0FDD5335EE377489C1BE59.jpeg 440w, https://chinadigitaltimes.net/chinese/files/2013/05/1AC3639DAF0FDD5335EE377489C1BE59-300x228.jpeg 300w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a></p>\n<p>香港 — 目前居住在广西玉林博白县的女权活动人士叶海燕，星期四中午在家中遭到十多名男女的围攻殴打，引发外界关注。叶海燕质疑，围攻她的人是受到当地政府的指使，报复她近日与其他维权人士前往海南万宁，<a href=\"http://chinadigitaltimes.net/chinese/2013/05/%E7%BD%91%E6%B0%91%E5%A3%B0%E6%8F%B4%E5%8F%B6%E6%B5%B7%E7%87%95%EF%BC%9A%E5%BC%80%E6%88%BF%E6%89%BE%E6%88%91%EF%BC%8C%E6%94%BE%E8%BF%87%E5%B0%8F%E5%AD%A6%E7%94%9F%EF%BC%81/\">抗议小学校长带小学女生开房性侵</a>。</p>\n<p>记者星期四临近中午时分打通叶海燕的手机，准备采访她5月27日在海南万宁抗议小学校长性侵小学女生之事，刚刚说明情况，就听叶海燕在电话上说多达9女、2男闯进她家围攻她，随后叶海燕向记者求救。</p>\n<div>\n<div id=\"ctl00_ctl00_cpAB_cp1_cbcContentBreak\">\n<div>记者：“你们去27号……”</p>\n<div></div>\n<p>叶海燕：“现在有5个妇女在外面，骚扰我，已经到我家里来了。她说我们拍她的相片，然后把相片发到网上。我可以保证，我有律师，我没有拍她们的相片，也没 有叫人来拍她 。她们现在已经在我家里，都是本地的，有几个是旁边小旅店的。但是我怀疑她们是受人指使来的。9个，又上来了2个。在打我，开始打我。（嘈杂声），我没有 拍，我再说一遍，我没有拍。你上门打我，你已经违法了。（嘈杂声），（打她，拿来，打她, 打她），（嘈杂声）。”</p>\n<p>在电话中断6、7分钟后，记者再次接通叶海燕。此时她已将围攻她的人赶出房间。在和记者交谈当中，一位自称是民警的男子要她开门。</p>\n<p>叶海燕：“110根本打不通，我不信任你们，我要打110报警。（男子：110派来的……）打不通110，我怎麽知道你是不是110的人。（男子：打开 门……）叫什麽名字？……你的警号是多少？……（男子：出来！）我干吗要出去，你对我吼什麽。（出来！）我没有违法，你对我吼什麽? ……而且，要两个戴警号的民警执法，这个才合法。现在警察来一个人，我认为他的执法方式是不合法的，我要求两个民警同时来，而且是戴警号的。（嘈杂声）他 们说还要带手铐、带警察过来。我不知道我犯了什麽罪，他们要用手铐铐我。（男子：我可以传唤你）。请拿传唤书。（男子：口头传唤你）。口头传唤请开执法记 录仪。”</p>\n<p>大约20分钟过后，叶海燕的手机关机。据推特上消息，她被带到了博白县城关派出所。记者2点半左右拨通派出所电话，值班民警两次说不知道情况后直接挂断电 话。在记者第3次拨通后，民警承认叶海燕是在派出所，但拒绝说明原因，只是说在调查打架的事情。在记者告诉民警有叶海燕被围攻时的全程录音后，民警说你又 不在现场没有看见情况。</p>\n<p>星期四上午，叶海燕发推文说，房东阿婆来告诉她，街道居委会和妇联的人一起来叫她不要把房子租给她住。</p>\n<div></div>\n<p>叶海燕遭到围攻引发网友的关注和声援。有网友分析，这明显与2013年5月27日下午，叶海燕、唐吉田、贾灵敏、向莉、单丽华、王宇律师等多位维权人士在海南万宁，声援被性侵小学女学生，抗议校长带女生开房有关，是当地人员蓄意报复，要将叶海燕赶出所居住的地区。</p>\n<p>叶海燕等人星期一在海南省万宁市教育局和万宁市第二小学门口举牌抗议，称“教育局监管失职，局长必须下课”、“净化校园环境，法办校长陈在鹏”，希望社会深切重视教师性侵学生这一社会问题，保护孩子。</p>\n<p>其中，叶海燕所举的一个牌子“校长：开房找我，放过小学生”的照片几天来爆红网络，成为网友讥讽和揭露最近20天被踢破的全国各地8起校长和教师性侵小学女生事件的口号。</p>\n<p>为此，新华网特意转载一篇署名文章，酸溜溜地说叶海燕有炒作之嫌。文章说，“不可否认，叶海燕的行为确有几分英雄气概，一句‘校长，开房找我，放过小学 生’更是对某些校长无耻行为赤裸裸的揭露。但是，这样激进的‘感情用事’除了能彰显自己‘与恶不共戴天’的态度外，还能有多大意义呢？”</p>\n<p>随后，叶海燕发推问反驳说，“请大家不要被无耻的网络舆论导向误导，重点是，校园性侵案如何杜绝，不是叶海燕是否炒作，这才是政府、媒体、社会公众应该关 心的话题。那些把眼睛盯在我身上的人，无疑是想略掉孩子受到的伤害，忽略家长现在已经被维稳，忽略律师委托书被解除！无耻的政府，无耻的御用媒体与水 军！”</p>\n<p>记者星期四上午从广东律师隋牧青处得到证实，海南万宁6名被校长和公务员“开房”性侵的女生的家长，自5月上旬事发后，受到当局极大的压力，被阻止接触媒体和律师。而在律师成功接受多位家长委托代理后，这些家长又遭受压力，近日全部解除了7名律师的代理。</p></div>\n</div>\n</div>\n<div></div>\n","author":1019,"categories":[18270,18269,19168,8779],"tags":[23074,19844,23034,22978,8906,9503]}