{"id":296070,"link":"https://chinadigitaltimes.net/chinese/2013/05/刘植荣：给铁总免债-会把其他央企带坏/","date":"2013-05-30T20:30:29Z","modified":"2017-01-18T17:07:59Z","title":"刘植荣：给铁总免债 会把其他央企带坏","content":"<p><p><strong><span>给铁总免债 会把其他央企带坏</span></strong></p>\n<p>作者：<a href=\"http://zhirong.i.sohu.com/blog/index.htm\">刘植荣</a></p>\n<p>\n2013年5月30日，《时代周报》刊文称，中国铁路总公司求国务院免除2.6万亿债务，并称铁路总公司现在连利息都还不起。那么，铁路总公司让国务院免债行得通吗？</p>\n<p><strong><span>铁道部改革换汤不换药</span></strong></p>\n<p>\n《时代周报》的文章指出，铁道部改革后，此次铁路总公司一共设有20个内部机构，撤销了公安局，新增了物资管理部、资本运营和开发部、审计和考核局。在保留的机构中，除办公厅、运输局、中华全国铁路总工会、全国铁道团委、直属机关党委、离退休干部局名称不变外，其他机构，如财务司、科学技术司、人事司、劳动和卫生司、国际合作司、建设管理司统一由“司”改成了“部”或“局”。这一机构设置比原铁道部的机构多出三个。很多部门就是改了个名称，如原铁道部的“司”被改成“部”，但级别一样，待遇不变。</p>\n<p>\n这不出我的所料。2013年3月17日，“中国人民共和国铁道部”的牌子被摘下，换上了白底黑字的“中国铁路总公司”的牌子后，我曾发了一篇文章，题目是《铁道部改革没找对方向》。我在文中指出，这样的“新瓶装旧酒，换汤不换药”的改革没任何实际意义，只不过是把“铁道部”的牌子摘下来，换上“铁路总公司”的牌子而已，这仍不能打破“铁老大”的垄断格局。</p>\n<p><strong><span>铁路总公司的资产债务究竟是多少</span></strong></p>\n<p>\n2013年4月26日，中国货币网发布的原铁道部2012年审计报告，报告显示原铁道部在2012年实现税后利润1.96亿元，比2011年的3100万元增长532%。其总资产为44877.00亿，负债合计为27925.62亿元，负债率达到62.2%。由于铁路总公司继承了原铁道部的资产和债务，也就是说，2012年底，铁道部的债务余额约为2.8万亿。</p>\n<p>\n目前，人们最关心的是铁路总公司的资产和债务问题。审计报告称铁路总公司的资产只有4万多亿元，这被指严重低估。中国工程院院士王梦恕曾表示，若按铁路每公里2亿元评估，那么全国近10万公里的铁路线路就有20万亿元资产。如果再算上全国5000多个火车站，按平均每个车站6亿元算，那又多出3万亿元的资产，再加上车辆设备等，估计铁路总公司的总资产不会低于30万亿元。我想从铁路总公司网站（原铁道部）上查阅一些信息，可域名www.china-mor.gov.cn总是显示“网址不存在或网络无法访问”。</p>\n<p><strong><span>铁路总公司的债务是如何形成的</span></strong></p>\n<p>\n毫无疑问，高铁“大跃进”是铁路总公司债务的主要形成原因。高铁是好，但发展高铁要与经济发展水平相适应，因为高铁投资巨大，建一条高铁的费用可以建3条普通铁路。这么多的高铁项目集中在几年内铺开，这让中国铁路大伤元气，现在是拆东墙补西墙，基本靠举债度日。</p>\n<p>\n不管哪个产业的发展，都必须考虑到整体经济发展水平，如果急躁冒进，必然产生重的后果，当年的“大跃进”给我们带来沉痛的教训，2000多万人被饿死，国民经济基本崩溃。</p>\n<p>\n国家布局产业发展计划和家庭过日子一样，如果你的月收入只有3000元，可你要超前享受，住豪宅，开豪车，那只有借债。可你的收入又不足以还贷，连利息也还不上，那你只有破产。</p>\n<p>\n谁也不否认高铁是个好东西，但好东西并不一定是马上需求的东西。宝马轿车好，坐在里面很舒服，但对农民来说，在乡间土路上开着宝马去稻田插秧，明显不符合中国目前的农村个体经济需求，因为农民的粮食产出根本养不了一辆豪华轿车。高铁建设也是这个道理，高铁项目上马要适度，要与国民经济协调、均衡发展，不能急躁冒进。</p>\n<p>\n当然，腐败也是造成债务的一个原因。以刘志军为首的铁道部腐败窝案，究竟腐败掉多少个亿，恐怕永远也查不清，被贪官腐败掉的钱，当然就成了铁路总公司的债务。</p>\n<p>\n还有，腐败也表现在采购和招投标过程中。2012年2月22日的《新闻晚报》详细披露了铁道部天价高铁采购单，动车上的一个自动洗面器7.2395万元(含税销售单价，下同)，一个色理石洗面台2.6万元，一个感应水阀1.28万元，一个卫生间纸巾盒1125元，最后组合成总价高达三四十万元的整体卫生间；上万元的15寸液显，2.2万元一张的单人座椅，6.8万元的冷藏展示柜……那个订票急死人的“12306.cn”网站报销费用竟高达5.188亿，而业内人士披露其成本只有3032.5万元。采购价和市场价差别这么大，除了腐败，找不到任何其他合乎逻辑的解释。</p>\n<p>\n2013年5月25日的《第一财经日报》发了《斗殴事件揭开亿元铁路“中介费”潜规则》一文，文中披露京福高铁(安徽段)一工地发生国企与民企之间的恶性群殴事件，这一群殴事件背后涉及的是过去多年铁路招投标过程中1亿元“中介费”的潜规则。其实，中国招投标中的“中介费”早已是公开的秘密，媒体早有报道，山西女商人丁书苗通过铁道部原部长刘志军帮助相关企业赢得招投标获取好处费。具体操作方式是，刘志军帮助丁书苗指定的相关企业中标，丁书苗再按照工程额1.5%～3.8%的比例收取介绍费。丁书苗共得“好处费”逾20亿元。铁路基础建设过程中的腐败更是家常便饭，这些腐败经费当人就都成了铁路总公司的债务。</p>\n<p><strong><span>让国务院免债既不合理也不合法</span></strong></p>\n<p>\n过去，铁道部论证高铁时，很多官员和专家们都信誓旦旦地说几年就可收回投资，游说政府批准一个又一个的高铁项目。<span>大公国际资信评估公司给</span>铁道部的信用评级是AAA级，因此，贷款、发债都很容易。现在，铁路总公司又说连利息都还不起了，要；赖账，那铁道部不成了一个大骗子？一个AAA级的企业，政府给背书，现在又提出赖债，这难道不怕被天下人耻笑？宇宙间可没这样的真理。</p>\n<p>\n再说，国务院也无权给铁路总公司免债，因为这些债务都是场行为，这是铁路总公司与银行等债权方之间的问题，是一种契约关系。所以，铁路总公司的意思应该是让国务院替铁路总公司还债。但是，国务院从哪里拿出这笔钱呢？这么一大笔经费肯定要经过人大批准，就算是人大批准了，政府替铁路总公司还债，这个口子一开，就给国有企业树立了一个坏榜样，谁也不想花费心思从管理上要效率，谁也无心去搞科研创新，谁也不用考虑市场竞争，大家都发高工资，都为自己的职工提供高福利，缺钱就贷款，就发债，反正可以把债务一退六二五，最后由政府兜底。这样的话，中国贫富差距不被拉得更大才怪呢，中国社会矛盾不增加才怪呢，中国经济不垮下来才怪呢。显而易见，如果国务院免除铁路总公司的债务，这就把国有企业引向堕落。</p>\n<p>\n实际上，铁道部早已对其职工提供超国民福利。2013年1月24日的《第一财经日报》报道称，铁道部的隐性福利可抵一辈子工资。文章披露，当时的铁道部部长盛光祖表示，将大力改善职工生产生活条件，确保2013年全年开工建设10万套、基本建成7.5万套职工保障性住房。2013年4月1日的《财经国家周刊》发了一篇题为《铁道部分流员工被承诺将按公务员待遇退休》的文章，为解决分流公务员的后顾之忧，铁路总公司承诺，对达到一定年龄的公务员，无论分流到哪家单位，未来都将按公务员待遇退休。铁道部“十二五”薪酬翻番计划目标是到2015年实现人均年收入10万元，2011年铁路系统的人均年收入约为5万元，铁道部提出的收入倍增目标比“十八大”提出的到2020年实现城乡居民人均收入比2010年翻一番的目标提前了5年。为支持铁道部职工的超公民待遇，铁道部每年还从中央财政获得大量补贴，2010年为36亿元，2011年为158亿元，2012年为191亿元，补贴逐年增加。</p>\n<p>\n这公平吗？1998-2000年国有企业改革，把数千万职工扫地出门，让他们在社会上自生自灭。现在铁道部改革，裁减下来的公务员却仍享受公务员的退休待遇，也就是不交一分钱的养老保险，却每月领2倍于百姓的养老金。</p>\n<p>\n最关键的是，让政府还债，政府的钱都是人民的税，本质上就是让人民还债。铁路总公司2.8亿元的债务，全国人民平均每人要拿出2148元来替铁路总公司还债，铁路部门因腐败无能，捅出了这么大的债务窟窿，再让在生存线上挣扎的百姓去填补这个黑洞，难道就心安理得吗？我想，铁路总公司让国务院免债，人民不高兴，人民不满意，人民也不答应，百姓不会做替铁路总公司还债的梦。</p>\n<p><strong><span>铁路总公司的债务怎么办</span></strong></p>\n<p>\n借债还钱，杀人偿命，天经地义。铁路总公司自己欠下的债，当然要由自己来还。现在，铁路总公司与过去的铁道部没有任何区别，仍然是“铁老大”，不打破铁路运输的垄断格局，没有市场竞争，就很难提高效率，没有效率何谈效益？</p>\n<p>\n所以，中国铁路的当务之急是纠正错误的改革，立即撤销中国铁路总公司，把原铁道部所属的18个铁路局每3个合并成1个铁路公司，组建6个铁路公司，铁路网和客货商业运营捆绑在一起，性质仍然是国有，但要依照公司法运营，国家只是持有100%的股份而已。各铁路公司根据自己继承的资产分摊债务，独立经营，盈利上交国库，用于全民分红。也可考虑把全国铁路网剥离出来，单独成立几个铁路网公司，负责铁路基础建设和维护，其营业收入来自铁路公司的“过路费”。只有把铁路纳入市场竞争环境，才能提高铁路的运输效率，提高盈利能力，还债能力当然也就随之提高。</p>\n<p>\n如果铁路总公司面临违约，也可考虑债务重组，就是希腊政府债务重组模式，铁路总公司与各放贷银行研究制定重组方案，说白了，就是抹去铁路总公司多少债务，如果抹去50%，铁路总公司的债务负担就减轻了一半，对放贷银行来说，则放贷损失了一半。</p>\n<p>\n还有一种解决方案，就是让对铁路总公司放贷的各家银行组成一个联合体，把铁路总公司的所有债务放到一个盘子里做成证券，重新卖给投资人，进行再融资。这样，就可以继续为铁路总公司放贷，也可以为铁路总公司到期的贷款展期，保证铁路的资金需求。</p>\n<p>\n总之，铁路总公司欠下的债，让全国人民还，这既不合理，也不合法，还会把中国其他国有企业带坏，破坏整个国民经济体系，影响到社会的和谐与稳定。</p>\n<p><img src=\"http://simg.sinajs.cn/blog7style/images/special/1265.gif\" /> <a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469641,474922&#038;cid=0,0,0&#038;sid=473458&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.blog.sina.com.cn/tag/%E5%86%99%E7%9C%9F\">青春就应该这样绽放</a>  <a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469645,474926&#038;cid=0,0,0&#038;sid=473464&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469646,474927&#038;cid=0,0,0&#038;sid=473465&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.blog.sina.com.cn/tag/%E6%98%9F%E5%BA%A7\">你不得不信的星座秘密</a><img src=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,470173,475454&#038;cid=0,0,0&#038;sid=474001&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif?t=0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,15591,20315]}