{"id":296053,"link":"https://chinadigitaltimes.net/chinese/2013/05/co-china周刊-布莱恩・特纳：身体社会学导论/","date":"2013-05-30T15:30:40Z","modified":"2015-12-02T05:41:53Z","title":"Co-China周刊 | 布莱恩・特纳：身体社会学导论","content":"<p><h2>身体在社会理论中的缺席这一缺陷并非无足轻重。缺席的身体对于那些思考人的表现、动机和人体形象的社会学观点的构想提出了也暗示了一些关键问题。如果我们将社会学思想视作为对行为的科学研究，那么我们就要求存在着某种有关身体的社会理论。因为人的表现和互动所涵括的远远不止认知力、意向性和意识。</h2>\n<h5>布莱恩·特纳：编译者，作家。著有《身体与社会》</h5>\n<p>在过去的十多年里，无论是社会科学还是人文科学都开始急剧地转向来探讨社会生活中的身体，从而理解我们特殊的历史连接的复杂性。在这方面，福柯的著作和对尼采兴趣的复兴是重要的智识活动。尽管在这场讨论中存在着很多新的因素，但人类社会中的身体问题实际上西方基督教文化中的一个持久主题。这些表面上看起来很简单的问题（什么是身体？什么是身体体现？），由于某些原因——这些原因在本书中和这篇导论中被考虑到了——没完没了主宰着学院和公共讨论。在此，我的主要目的是就身体的讨论提供一个导读，并试图说明为什么这个主题作为社会科学的一个研究焦点而显得至关重要。但是用更为专业的术语来说，我想表明身体社会学是宗教社会学和医学社会学的一个基本理论依据。后两者作为社会学的次级领域，与神正论、人的痛苦等问题紧密相关，在此，作为具体体现结果的人类主体的脆弱性是一个不可回避的问题。实际上，从某种社会学角度来看，对于最低本体论来说，脆弱或许是最有希望的主题。</p>\n<p>在进入讨论之前，有必要考虑传统社会学中身体的缺席，并对心/身关系的既定设想提出批判——这些设想至少自十七世纪以来就主宰着医学和社会科学。对某些哲学家来说，身体服从于科技占主要内容的世界伦理体系，这种身体的屈从性是西方文明本身的一个明确特征。结果，这个身体/自然的可疑地位就是后苏格拉底理性主义世界的一部分。同技术和理性相关的身体的存在者问题可以看作是西方哲学的问题（海德格尔1989），正是在这个基础上，尼采在《权力意志》中拒绝了“灵魂假设”，并提出从身体的维度重新开始（哲学）。结果，医学、政治学、宗教领域中的身体研究建立在这样的推论上：传统的身/心二元对立以及对人的身体的忽视是社会科学中主要的理论和实践问题。社会科学普遍地接受了笛卡儿的遗产，在笛卡儿这里，身体和心灵存在着尖锐的对立。他的二元论相信，在身体和心灵之间没有互动，至少没有重要的互动。因此，这两个领域或者主题都是被各个不同的学科分别提出来的。身体成为包括医学在内的自然科学的主题，而心灵则成为人文科学或文化科学的主题，后来，这种分割成为社会科学基础的一个重要特征，在有关自然科学方法论实用性的讨论方面尤其如此——这种方法论服务于”人”的解释性科学。韦伯在有关适宜的科学方法的辩论中发展了他的认识论，就是在他的认识论发展中，这个问题断断续续地纠缠着他。</p>\n<p>正是西方对科学进行观念化过程中的这个二元论，最终使各种各样的还原论合法化了。根据这种还原论，心理活动、精神生活和文化要根据物质原因得以解释。在日常语言中，在健康话语中，会常常听到有“一些东西”（厌食、重复性的心理伤害、矿工的肺或恐旷症）不”存在”，因为它“只是在心灵中”，“心身病态”这个概念在这些语境中不起作用，因为按照普通的说法，它还是表示“只在心灵中”，这个表述依然保持着心/身这样的一个二元对立。这样，在医学中的这种笛卡儿式划分使得医学在对待身体问题时尽量地不涉及社会或心理原因，尤其是在1910年的弗莱克斯纳报告所导致的课程改革之后更是如此。就这种非此即彼的医学世界观的表面结果——诸如仅起安慰作用的顺势疗法和针刺疗法——而言，这种二元性也提供了一个合法的辩护。这样，一般而言，传统治疗医学对哲学家所谈论的“活生生的身体”了无兴趣，因为这种身体与客观身体截然相对。</p>\n<p>尽管笛卡儿主义有这些特征（二元论、还原论、实证论），但是，或许有点反讽性的是，当代对笛卡儿哲学，尤其是对《方法论》所作的解释却宣称笛卡儿自己的立场是“二元互动”的。对这本著作细读一番就会很清楚地发现，笛卡儿实际上相信，在身体和心灵之间有一个密切的互动，而疾病就是这种互动失调的结果。医学的功能就是要解决这种身/心相互依存过程中出现的问题。然而，笛卡儿的“二元互动论”最终从自然科学那里演变为唯物主义的一元论和实证论，正是这种一元论和实证论，使那些试图解释自然和社会、身体和心灵、环境和文化中的各种各样事件的学科彼此隔绝，并变得专门化了。</p>\n<p>尽管笛卡儿有互动论观点，但笛卡儿主义遗产的后果对社会科学和自然科学有重要的意义。在这篇导论中，我主要讨论社会学。在社会学中，社会行为者和社会行为这些概念，按照古典的观点来看，主要是在笛卡儿主义的二元论框架中形成的。社会学将身体看作是行为环境的一部分，据此，它就按照韦伯的方法论演变为对行为的意义进行解释的科学。社会学是范围内的一个学科，其目的就是对行为的共通意义进行文化理解。</p>\n<p>经济学是一门理性（经济化的）行为的科学，在社会学早期发展的形成过程中，尤其是在韦伯和帕累托的著作中，它具有重要的影响，但是，这在学科史中常常遭到了忽视。社会学和经济学之间的批评性互动在帕森斯的著作中特别明显。社会学的动力部分地来自于这样一个意图：去理解经济选择中的认知和价值的功能。社会学对自愿主义、选择和行为进行了强调（帕森斯，1937），它在社会行为者的意识和认知力等方面赋予了特殊的重要性（吉登斯，1984），人文科学的主要的清晰特征首先是重要的用来界定某种社会处境的共通意义，其次是明确的认知和理解，社会行为者因此而有了一种手段和目的意识。有见识的行为者在不同的目的和合适的手段之间做出选择，目的与价值有关，手段则与规则有关。这些维度的连接是帕森斯对经济学的评论过程中经典性地发展而来的。吉登斯的”结构化理论”在很多方面不同于帕森斯的“行为自愿理论”，因为，在帕森斯关注价值如何（通过内在化和社会化过程）被共享的地方，吉登斯关心的则是通过反思性来理解人的行为。人的行为首先是自我监督行为，人总是要面对不断的选择冲突。结果，帕森斯和吉登斯都不怎么关心行为者的身体。在帕森斯的行为社会学中，在他对个别行为和社会系统的分析中，身体不过是行为环境的一部分。在结构化理论中，吉登斯根据地理学家哈格斯特兰德的理论，将身体看作是对人的行为的时空制约要素。</p>\n<p>一旦对社会行为的理性和非理性性质产生兴趣，就会导致这样的结果：社会理论在理解社会行为和社会互动行为的过程中实际上忽视了人体的重要性。人体的特性，虽有一些重要的例外，但无论是在社会研究还是社会理论中都不重要。结果，身体在社会思想中奇怪地遗失了或缺席了。直到最近，这种缺席在诸如健康社会学和疾病社会学这样的二级学科中依然如故。在这些学科中，人们或许会根据常识来想象不以身体作为前提来讨论健康是不可能的；人们或许还可以想象，在宗教社会学中，与疾病、死亡、性等问题相关的神正论将身体作为”肉体”来分析，身体的中心性将成为主要的关注主题，但事实并非如此。在刚刚过去的十多年里，幸运的是，有证据表明，对身体社会学的主要兴趣出现了。我希望在本书中来思考这种增长的兴趣。</p>\n<p>身体在社会理论中的缺席这一缺陷并非无足轻重。缺席的身体对于那些思考人的表现、动机和人体形象的社会学观点的构想提出了也暗示了一些关键问题。如果我们将社会学思想视作为对行为的科学研究，那么我们就要求存在着某种有关身体的社会理论。因为人的表现和互动所涵括的远远不止认知力、意向性和意识。当然，这个陈述也提出了社会学中各种各样的问题，比如什么东西称得上是一个“动原”。我们需要将社会系统分析和社会分析更清楚地区分开来，这样就可以避免习惯性地将“某些部分”并合成“民众”。如果集体行为涉及的是诸如阶级和国家这样的社会整体，那么，可以肯定的是，身体问题则举足轻重。然而，如果人们是在社会的层面而不是在社会系统层面来关注人的话，那么，就很难理解社会学如何能够避免一门身体社会学的发展。因此，在这一章中，我正在严肃地对待韦伯的论断：社会学是对社会行为的解释性理解。而且，这个社会行为是由具体化的社会存在者来完成的。我也想严肃地对待米德的姿态问题，米德意图对“我”（I）和“我”（me）的互动和定位特征进行理解，姿态问题就是在这里提出来的。比如，米德讨论了与中枢神经系统相关的手势的重要性，还讨论了创造性思想的起源，但是，这些讨论在随后的对象征互动行为论的起源进行解释时却遭到了忽视——象征互动行为论对自我进行了分析。实际上，手还被海德格尔这样的哲学家看作是人的关键性特征，看作是塑造环境的一个动能，环境则是“手工”的效果。</p>\n<p>作为其具体化的结果，人的一切表现都服从于某种共同过程，尽管这些过程具有生物、生理、官能基础，但它们肯定是社会性的。这些共同的社会过程同人体的怀孕、出生、成长、死亡以及最后分解密切相关，因为很多社会实践和仪式建立在这些明显的日常事件上（比如婚姻、葬礼以及伤悲仪式）。奇怪的是，社会学普遍地忽视了这些实践是人体的表现特征。或许社会人类学是个重要的例外。从社会动因的角度出发，社会学和社会科学总是将注意力放在有意义的社会行为的特征上，尽管意义的问题——如韦伯的神正论问题——肯定和身体问题联系在一起，但是，它们还是回避了人的行为的肉体方面。而肉体总是和受苦、高兴、死亡、痛苦等等密切相关。</p>\n<p>人的肉体表现方面，在某种意义上，没有超越社会，也不是处在社会之外。表明社会学忽视人体，并不一定就认可任何偏向生物主义的论点。其要点是通过将生物还原论包括进来避免十九世纪的实证论，也避免假扮成社会建构主义理论的唯心论。对于社会学家来说，社会仍应当是主要对象。因此，在强调身体现象学的重要性时，并不要求社会学应根据某种方式来简单地吸纳生物还原论观点。作为一项社会学事业，身体社会学将根本性地讨论人体的社会性，讨论身体的社会生产、身体的社会表征和话语、身体的社会史以及身体、文化和社会的复杂互动。由于马赛尔•莫斯提出来的一些理由，身体行为的一些基本方面，如走、站、坐等，都是社会建构。这些实践行为要求有官能性基础，但是官能的潜力得以实施则需要一个文化语境。因为这些原因，莫斯才谈论“身体技术”，身体技术虽依赖一个共同的器官基础，但它既是种个人培养也是种文化培养。</p>\n<p>或许对行为社会学来说更为重要的是，社会表现者的身份不能在互动处境内同他们的身体轻易地分隔开来。在日常生活中，在社会的互动中，我们首先要能够在不同的社会表现者之间进行辩识和区分。因此，在日常生活的层面上，对其他社会表现者的长期鉴别从根本上来说取决于它们的身体表现。在米德对社会行为和自我发展的分析中，姿势“语言”（内在的和外在的）对于他理解“我”（I）的构成有重要作用。脸和手对于这样的姿势交换而言都是根本性的。对于米德来说，“声音和手在社会性的人的成长过程中密不可分。”然而，厄温•戈夫曼在其《日常生活中自我的表现》中表明，日常生活中的秩序崩溃表现可以取决于我们对身体表征的控制。如果我们碰到尴尬时不想丢脸，那就要慎重地控制身体。顺便提一句，“脸”这个概念可以提醒我们，我们的社会和道德语言是在多大程度上是依赖于身体隐喻的：一个正派（upright）的人；一个颇有身份（some standing）的人；一个胆怯（faint-hearted）的人；一个坚定沉着（with a stiff upper lip）的人。</p>\n<p>我的本质主要取决于我的特殊身体，这个身体同其他社会表现者的身体不同。这个老生常谈（“我分身无术”）具有重要的社会意义。因此，在社会互动行为中，个体化和个体性取决于这样一个共识：社会行为者和他（或她）的身体要达成共识关系。当对假冒、劫持、血统、司法鉴定、国籍进行质疑时，一个特殊的身体就意义重大。正是因为这个原因，对于人的界定最终取决于基因性的指纹鉴别程序。在一个未来社会里，器官移植会是一个常见而广泛的外科手术，古典哲学中的有关整体和局部的理论困惑将成为关键性的法律问题，并具有政治重要性。我能对实际上并非我自己的身体的身体行为负责吗？</p>\n<p>我已经一般性地论证了社会学对人体的忽视，因为这潜在地接受了笛卡儿传统，还因为社会学从根本上来说只在价值和信念的层面上关注社会行为的意义。身/心分离背后的哲学设想受到了新近哲学的挑战，虽然这种哲学还没有完全对社会学发生影响。我已经试着表明为什么对人体的适当重视其实是行为和互动社会学得以充分发展的基本特征。举例来说，不谈论一个特殊身体，就很难谈论身份。我们仅仅通过指纹、照片和基因就肯定能将个体区分开来。尽管记忆和社会记录很重要，但作为一个特定的人还得具备一个特定的身体。尽管这是社会学的一个普遍问题，我还是相信，长期对身体缺乏社会学式的理解，对于医学社会学、对大量的其他社会领域，诸如情绪、性、体育、激情和衰老等等，都会有一些关键性的影响。正是在这些领域（健康、体育、休闲、性和消费主义）中，身体、社会和文化的互动是社会实践的关键特征，也是在这里，我们才死活需要一个有关”活生生的身体”的精巧复杂的社会学。在这本论身体社会学的书中，我的目的是勾勒不同的问题——这些问题的出现是因为对身体进行了社会学理解——引导读者接近这些领域中的相关文学，并表明对许多实际领域来说，身体社会学至关重要。</p>\n<h3>哲学人类学</h3>\n<p>尽管社会科学普遍地忽视了人体的重要性，我还是想表明身体在笛卡儿主义框架之外的社会理论中受到过研究。事实是，大量的具有启发性的研究身体的起点既未被抛弃也未被忽视，这方面一个很好的例子可以在哲学人类学传统（主要是德国）中找到，这种人类学植根于尼采的哲学。尼采哲学的一个重要维度就是他在狄奥尼索斯和阿波罗之间建立的对比。前者是性力、迷狂、激情之神，是早期希腊宗教狂乱行为背后的驱力；后者则是秩序、形式、理性和一致性之神。尼采将历史设想为这两种原则的无穷无尽的争斗，但他并不肯定冲突的解决只能存在于狄奥尼索斯的胜利中。尼采并非天真地要求“返归自然”，相反，他采纳了这样一个立场：只有这两种原则成功地结合起来，一个健康的社会才能出现，在这个社会中，性的激情和理性行为生活协调一致。尤其是，尼采寻求审美行为特别是艺术中的和谐。生命应作为一个艺术品来对待。部分地由于这个根基，尼采才被瓦格纳的音乐所强烈地吸引。如果不能在个体的生命中创造出这两个原则的满意综合，就会引发疾病、病态和疯狂。尼采倾向于认为，同这种冲突密切相关的神经症是人的特有现象，因为人由于他所具备的意识，他已经和自然环境分开了。就我们所知，人是唯一这样的动物：只有他能够自我有意识地思考自己将来必有一死。尼采将人看作是一个不完全的动物，因为从本质上来说，人并非是既定的习惯和环境的独特产物，他们的完成还依赖于文化训练。他们不是让自己的需求来适应既定环境，而是改变环境使之满足自己的需求。人建造了船而不是通过进化长出潜水的脚蹼。尼采对不同的哲学家，如韦伯、海德格尔、弗洛伊德和福柯等人的哲学发展，产生了持久的重大影响。</p>\n<p>尼采对人的存在本质的探究，在我们所谓的“哲学人类学”——少数人称之为”现象学人类学”——的分析传统背后，发挥了关键性的影响。在一个狭窄的框架内，这个哲学人类学传统包括这样一些有影响的人物：阿罗德•盖伦（Arnold Gehlen）、荷尔穆斯•普莱斯勒(Helmuth Plessner)、拜腾狄克（F.J.J.Buytendijk）、波洛克（A.Blok）、波特曼（A.Portmann）和冯•巫克库尔(J.Von Uexkull)等。在一个更宽泛的范围内，哲学人类学的思想同马克斯•舍勒和马丁•海德格尔的著作密切相关。实际上，任何对人的社会本体论关注都可能受到尼采的关于人是不完整的这一思想遗产的影响。因此，海德格尔对一般存在者的分析是试图来理解存在者存在于世界中的方式。在这方面，德语的具体性在英译本中丧失了。因为海德格尔考虑与个人相关的”存在者”或生存问题时，德语词Dasein表示存在者的特殊性。</p>\n<p>从社会学的观点看，盖伦和普莱斯勒的著作在哲学人类学中可能是最重要和最有影响的。比如说，盖伦的研究《人》（1988）可以看作是对尼采这样的观点做出的广泛思考：在尼采看来，人尚不是一个完全的动物，或者说“尚不是一个坚定的动物”，这样，他应该从社会的角度建立体制，使之既提供保护又创造出有条理的社会整体。盖伦因此讲到了人对他们的自然和社会环境的开放性。盖伦的作品在彼德•伯格和托马斯•拉克曼的思想形成过程中产生了重要的影响。</p>\n<p>因为这种本质上的开放性，人应该从社会的角度建构他们自身的现实，以便将他们的存在体制化，同时也使他们避免受到失范和混乱带来的威胁。贯穿于伯格的社会学始终的是对身体和自我的辨证关系的持久兴趣。伯格在“人”是一个身体这样的观念中表达了这种辨证关系，这个观点对别的动物有机体同样适用。另一方面，“人”有一个身体，也就是说，人将自己体验为这样一个存在：他完全不等同于身体，而是相反，他有一个可以随意支使的身体。</p>\n<p>从现象学的观点看，我们可以在有一个身体（having a body）、作用于一个身体（doing a body）和是一个身体（being a body）之间做出选择。比如，我们通常将身体体验为一个异己的环境，在此，我们的身体似乎让我们无法控制。“它”被体验为我们的环境的一部分。在生病的状态下，“有一个身体”这种感受最为突出，在这样的情况下，身体表现为一个客观的和外在的环境。与此相反，我们也能断定，在某种意义上，我们可以自主地控制我们的身体。在J.S.密尔的资产阶级政治哲学传统中，我们是自主的个体，也就是说，我们和我们的身体之间的关系极其融洽，即便我们意识不到身体的存在，我们也不会大惊小怪。在坐、行、睡、吃等日常实践中，我并不会提醒自己我还具有一副身体；在正常情况下，我不会向“活生生的身体”发出类似“走！”、“坐下！”等这样的指令。在这个意义上，从现象学的角度说，我有一副缺席的身体。最后，根据莫斯的身体技术思想，我们可以对“作用于身体”作出思考，这也即是，身体表现为一种集体实践，我们或许对这种实践有一定的控制权。在历经孩童的整个社会化的过程中，我们所有人都获得了某种基本的身体技术，它可以表现、支撑和再生产时空中的身体。</p>\n<p>最初，我在《身体和社会》中就是采用这个框架来讨论身体的复杂性的。在那本书中，我大量地采用了彼德•伯格这样的意图：从现实的社会建构的观点来谈论身体。然而，将我的身体社会学仅仅理解为一种社会建构主义观点是错误的。我在论证身体是被社会（被语言、话语、意识形态和知识）建构时错误地认为，人们不能额外地相信还存在着痛苦现象学这样的主题。残疾提出了有关表征的问题，而残疾的性质则围绕其分类引发了重要的争论。然而，还是合情合法地存在着与残疾的社会学和现象学现实有关的问题。总之，我不相信现实是话语，也就是说，我不相信社会现实仅仅是个表征问题。</p>\n<p>“身体“存在于世界中这一模式，应该对这种身体的社会学探究起决定作用，或至少，应该对其产生影响。这个问题（身体是如何表现在社会中的）不是人们讨论身体时的唯一问题。比如，我们知道，身体的性在历史中有很多表现方式，这些方式是医学话语决定的。然而，问这样一个问题“一个女人的存在属性是什么样的”仍旧是一个合法的问题，而且，要理解男人缺乏哺乳期对社会的生育过程产生什么样的影响也是很重要的。只相信表征问题是唯一合法的或令人感兴趣的科学问题，这就是对身体采用了唯心主义立场。</p>\n<p>在英语语言中，我们缺乏大量的不同名词来描述这些不同的身体模式，我们用“尸体”来指代死去的身体，但是没有一个专门词语来表示“活生生的身体”（lived body）,肉身（embodiment）这个词在学术语境之外极少被运用。在这方面，德语可能要丰富一些，它可以让我们在两种不同形式的”活生生的身体”现象学中作出重要的区分。这样，普莱斯勒就能够将der Leib和der Korper作比较，它们表现了人体的两个维度。Leib指的是活生生的被激发的感官身体，而Korper指的是客观的、外在的和被体制化的身体。人的这种双重性表达了人的模棱两可的肉身：个人性的和非个人性的；客观的和主观的；社会的和自然的。Leib/Korper的这种区分在哲学人类学语言中表达了海德格尔在讨论Dasein和Sosein时所提出的很多观念。我认为这是一个基本的对比，因为它准确地表明了笛卡儿式的社会学遗产的虚弱性。这种遗产只是单独地将人体看作是Korper，而不是同时性的Koper和Leib。在将人体看作是一个客观的和非人格化的结构时，社会学潜在地将身体降至为社会行为的环境条件。Leib可以看作是自为身体的表现，Korper则可看作是自在身体的表现。</p>\n<p>在某种程度上，由于盖伦和国家社会主义的联系，他的作品也因此受到了损害。直到最近，他的作品的重要性在哲学方面才受到重视。同样，有关海德格尔卷入国家社会主义的问题，特别是围绕着他的政治和哲学到底是偶然关系还是必然关系这一问题，也引发了激烈的争论。在此，我不打算涉及这场争论，不过，认识到盖伦的这一思想——即人需要庇护或者一个”神圣的顶篷”来抵制混乱的威胁——常常具有极其保守的含义则是合适的。我已经根据彼德•伯格的宗教社会学批判了对人的不完全性所作的这种解释。</p>\n<p>哲学人类学是德国社会学传统的一部分，它作为生命哲学被广泛地提及，它关注的是如何去理解世界中的人的社会存在，也就是说，从哲学的角度去把握具体化的人的生活世界。一般而言，哲学人类学、生命哲学和现象学在社会学传统中并不具有充分的代表性，尽管它们能够对生物论、还原论和其他的实证主义研究传统提供极其重要的批判。</p>\n<p>身体现象学受到了众多传统的影响，这些传统包括生命哲学、哲学人类学和存在主义。比如，我在别的地方试图表明梅洛-庞蒂的著作对身体社会学的发展所产生的重要作用。在《知觉现象学》中，梅洛-庞蒂概述了现象学内现存的大量研究，他发展了一个精彩的肉身观点，使之来克服身心二元对立观点。在试图理解人的知觉过程中，梅洛-庞蒂断定，知觉总是从一个特殊地点或角度开始的。正是从身体的”角度”出发，外向观察才得以开始——如果不承认这一身体理论，就不可能谈论人对世界的感知。我们对日常现实的感知取决于活生生的身体，因为——举例来说——我们环绕着一个房子走动是借助于视力、触摸和味觉的，但是即便我们一些更”高级”的知觉也一定和我们的（原始）身体遗产有关。身体是主动积极的，它是外向的，或者它被某种习惯所引导。根据胡塞尔的意向性现象学，梅洛-庞蒂断定，基本的意向性扎根于活生生的身体，这个身体则在作为一个化身的主体性之内。这样，知觉和身体活动即便被分离，也只能是人为假想的分离，因为基本的知觉形式（比如看本身）包括了身体活动。梅洛-庞蒂根据对断腿作的心理研究表明，由于身体出现了损伤，判断和知觉的关系发生了根本性的错乱和断裂。正是作为哲学和心理学的探索结果，梅洛-庞蒂才用身体这个观念来宣称，既非笛卡儿式的身心二元对立，也非身体和心灵这样的观点能够恰当地理解他这样的论断：一切“较高级”的脑力功能也是些肉体行为。身体不是自为的客体；它实际上是”一个自发的力量综合、一个身体空间性、一个身体整体和一个身体意向性，这样，它就根本不再像传统的思想学派认为的那样是一个科学对象。”</p>\n<p>尽管现象学和哲学人类学都同通常的社会理论保持着一定的距离，但很明显的是，这样的人类学在将人体性质概念化的意图中扮演了一个主要的角色。然而，人类学虽在对社会身体和人体保持着科学兴趣时起着重要的作用，但一般来说，人类学并无意去理解”活生生的身体”现象学：它更愿意将身体理解为社会分类表的一部分。</p>\n<p>身体作为一种分类方法，这一观点，其根源可能在涂尔干和莫斯的著作中。比如，涂尔干的学生罗伯特•赫茨就表明，身体的右部位在生理学上具有优势，但这种优势则是从文化的角度，按照善和恶的道德分类而被精心炮制的。右手性成为人的价值的中心象征。然而，在当代思想中，在玛丽•道格拉斯的著作中，我们可以清楚地发现，身体原则被理解成一个象征系统。对道格拉斯来说，身体是一个整体社会的隐喻，因此，身体中的疾病也仅仅是社会失范的一个象征反应，稳定性的身体也就是社会组织和社会关系的隐喻。我们对社会关系中的风险和不稳定性的观念性焦虑因此可以通过身体秩序理论得到说明。纯洁性和秩序，亵渎和神圣，并不位于现象或实践的本质中，而是位于它们和我们对某种社会总体性所具备的观念的关系中。亵渎因而是分类关系系统内部的失范。道格拉斯的观点在人类学中颇具影响，但它们在社会学中以最令人感兴趣的方式被采用并得到发展。</p>\n<h3>挽救身体</h3>\n<p>因此，总的来说，社会学忽视了社会生活中身体的问题及其重要性。但是我已经表明了哲学人类学、生命哲学、人类学和现象学中存在着很多传统来严肃地对待人体。在主流社会学之内，唯一严肃地考虑微观互动中的人体性质的是象征互动论传统，这其中，戈夫曼是首要的阐述者。我已经表明戈夫曼的自我在场概念凭借的是这样的观点：社会自我至少是部分通过社会身体被体现的。比如，尴尬感常常是和脸色的变化相关的，广而言之，我们的不适或惬意这样的概念通常是通过大量的身体姿态被表达的，而这些身体姿态可以被读作一种语言。</p>\n<p>与社会理论中这种身体的长期缺席传统相对的是，在刚过去的十多年里，一批重要的有影响的研究开始严肃地对待身体社会学了。在医学史领域，托马斯•拉库尔、艾密丽•马丁、艾伦•罗素尔、菲利普•阿理斯、安德列•伯金和大卫•阿姆斯特郎等人已经表明，对医学知识和医学权力的复杂历史而言，对于身体的理解是何等重要。对身体重要性的日渐关注已经开始影响了基督教神学史的编撰方式。海德格尔对存在论的关注也开始在对活生生的身体观念所做的哲学分析中发生影响。人们也可以在哲学中鉴别出同样的趋势。大量的论述海德格尔的新近著作实际上促进了对人体的更加丰富的哲学意识。在这方面，德里达对海德格尔作品的解释尤其具有成果。很清楚的是，当代的女性主义思想在重建社会理论议程上的身体、性别、性征等问题方面扮演了一个重要的角色，这些女性主义批评置疑了经典社会理论中的这种习惯性区分：自然和文化的区分，尤其是置疑了这样一种比较式观点：男人是文化性的，而女人则是自然的。身体社会学也可以证明是有关成长的文献的重要维度，这些成长文献是社会的情感分隔文献，这种情感分隔又同父权制和劳作的性别分隔有关。最后，米歇尔•费尔、罗曼拉•拉达夫和拉地亚•塔兹编辑了一组文章，题目叫《身体史片段》。因此，事实上存在着身体主题方面的出版产业，它在近几年中势头正猛。我们怎样解释社会理论视野中的这种身体回归？</p>\n<p>要对最近的身体兴趣进行解释，我应简要地考虑当代社会中的四个方面，它们都对与个性、自然、文化相关的身体问题产生了影响。女性主义理论之所以对当代身体理论而言是根本性的，就是因为女性主义运动将生物、性别、性征这三者之间的关系问题化了。我不想全面涉及关于女性主义和身体的既存文献，而是简要地评述多娜•哈拉韦（Donna Haraway）对电子人（cyborg）的讨论，这也是一个电脑控制的有机体。根据哈拉韦的观点，这个电子人的存在对既存的社会和自然之间的一系列区分提出了质疑。在她看来，电子人的神话使自然和机器的关系复杂化了，因为电子人穿越和搅浑了技术史中习以为常的边界。哈拉韦断言说：“电子人是后性别世界中的生物。它和双性、前俄狄普斯共生体无关，也和其他的通过将诸部分并合为一个更高级的单元这一有机整体性诱惑无关。”电子人在自然、社会、文化之间打开了一系列“有裂缝的区分”，它穿越了动物/人的有机物和技术机器的边界，但它也质疑物理世界和非物理世界之间的边界。如果表明医学技术，尤其是与人类生殖有关的医学技术的主要变化已经对性身份的性质提出了质疑，那我们就可以清楚地理解哈拉韦的论断。这样，围绕着医学技术的变革——医学技术的变革对人的生殖自身的性质提出了质疑——就存在着对政治和文化中与性别有关的身体性质的一个双重性的同时质疑。</p>\n<p>福柯在三卷《性史》中有这样一个论点：当代政治学是生物政治学。这一论点的根本点则是围绕着身体所展开的政治和技术斗争。国家在对人体的调控中、对现代流行的艾滋病的调控中、在替代父母身份的国家调控中日渐重要。对人体的调控是通过医学立法来实施的，这些立法关注的是堕胎、婴儿护理和IVF项目等诸如此类的问题；调控艾滋病的立法关注的则是性变化方面的公民权。身体的政治化使公民权、身体和性别的复杂互动成为一个焦点。性政治学方面的广泛变化是一套经验过程，它隐藏在身体作为一个主题开始在社会理论中涌现这一潮流背后。</p>\n<p>身体的政治化和生命的女性化促进了对人体进行社会分析的兴趣。这两个密切相关的社会变化应同当代消费主义的发展联系起来。二十世纪增长的消费文化和时尚产业特别重视身体的表面。消费社会重视强健/美丽的身体，在这个消费社会的成长过程中，我们可以看到西方价值发生了主要的历史性变化。西方价值先是因为一些苦行原因强调内心控制，现在则因为审美目的而强调对身体表面的操控。这种身体的变化代表了西方价值的世俗化倾向，在此，饮食的目的以前是用来控制精神和灵魂生活，现在的目的则是为了变得更性感和更长寿。为了对身体进行控制而设置的饮食管理，其最初的宗教表白通过医学化的作用转变成了世俗的健康和卫生道德。</p>\n<p>与消费主义密切相关的是，人们对身体的审美性质日渐重视了，而这则是从长相的角度来强调苗条和自我调控。身体成为趣味和区分的一个基本特征，根据这种区分，对人的形式的管理成为文化资本或身体资本主要方面的一部分。（布尔迪厄，1984）尽管这些变化在社会中非常普遍，但也有一些很好的理由可以让人相信，这些变化对新的中产阶级产生的影响则更为特殊一些。而这则是以这样的都市文化为基础——都市文化和后现代城市文化相关，与组织资本主义的终结相关。尽管这个论断显而易见地具有争议性，但可以肯定的是，不同的社会阶层养成了不同的身体形象，而且，根据布尔迪厄的观点，中产阶级偏向苗条，工人阶级养成的身体则有意展示男性力量。这样，我们就会看到，身体作为一个区分标记、作为阶级差异的象征再现、作为一个性别区分领域，也作为一个潜能被引入时尚和消费社会中。这个身体潜能在人的老化过程中应该被个体驾御从而使他仍旧是景观的一部分。</p>\n<p>在非组织化资本主义时代中的消费文化的破碎性，社会分层所导致的趣味和风格的差异性，闲暇中心和城市文化的发展，所有这些变化都引发了一些辩论：既有关于后现代文化思想本身的辩论，还有后现代身体——电子人就是其中一例——可能性的辩论。人们越来越意识到，身体是被社会性地建构和生产的；身体被碎片化了而且有多种多样的身份；身体不再是牢牢地固定在一个稳定的社会空间内。后现代文化的特征是惊恐，而身体则成为众多攻击的靶子。</p>\n<p>一旦身体变得时尚化，一旦它被编码整理，在社会理论中就会越来越多地强调欲望、性和情绪，这则是主宰福柯、德里达、鲍德里亚等人的思想的后结构主义运动的一部分。社会理论中的后结构主义转向可看作是对现代主义运动的笛卡儿式遗产所作的当代批判的一部分，现代主义运动的起源是十七世纪的科学和殖民资本主义。尽管身体在当代的讨论中越来越被突出出来，但身体的性质从理论上来说变成了一个复杂的问题，我们应努力澄清这一问题。</p>\n<h3>分析性框架</h3>\n<p>在对人体的分析性探究的讨论中，我特别地没有涉及到自然科学方面的探究，也就是说，我不是把身体作为自然科学和医学构架中的有机体来看待的，我关心的是社会科学中的身体研究的发展，或者是对社会科学有直接含义的身体研究的发展。广一点地说，在社会科学内，我们面临着这样一个本体论方面的选择：要么对身体采用基础主义的视点，要么采用反基础主义的视点。基础主义框架关注的是将身体理解成一个活生生的经验，或者是去理解身体现象学，或者是去理解生物存在条件如何影响日常生活和宏观的人口组织，或者是想理解社会的历史人口统计学如何对人的历史进程产生影响，或者是试图分析有机系统、文化框架和社会进程这三者之间的复杂互动。相反，反基础主义论点则将身体概念化为有关社会关系性质的话语，或者将身体理解成一个象征系统，或者试图理解身体实践是如何成为一个更大社会结构的隐喻的，或者他们将身体理解为社会中知识和权力的某种社会建构，或者将身体看作是社会话语的某个效应。在这两种视点内部，如同我已经表明的，存在着很多不同的研究方式和学派，但是作为一个总的组织原则，对身体的社会研究往往是沿着有关身体的本体论位置的哲学问题而被分成两半了。我们也认识到了，任何一个特定的作者都有可能断断续续地或隐蔽地同时运用几种本体论哲学。</p>\n<p>有关本体论的这些问题同社会学中的认识论问题是一致的。就认识论问题而言，主要的辩论发生在社会建构主义者和反建构主义者之间。对那些持反建构主义观点的人来说，身体独立于那些表征它的话语形式；对建构主义者来说，身体是被话语实践所社会性地建构的。结果，围绕这个问题就产生了一个重要的辩论：身体的认识论取向到底是和睦相处还是彼此排斥？</p>\n<p>认识论分隔通常还和现代和后现代取向相关。因为反基础主义的后现代主义想解构有关身体的既定话语，从而将身体的概念从既定的传统范式对它的神秘化中解放出来。在最初的讨论中，我应该断定我们实际上不能在这两种竞争性取向中做出选择，因为某种程度上的理论修复和重整是有可能的。我关心的是试图建立一个最小限度的理论综合，它在对身体的共同兴趣框架内接纳和提升各种传统的社会理论。我自己的解释是，反基础主义的研究实际上涉及的是不同的问题和主题，它们是针对极其不同的分析性问题而被提出来的。因此，在人体方面，它们并没有表现出相互排斥的立场。</p>\n<p>在对各种研究方法的解释中，我首先应该关注的是这样一些方法：根据这种方法，身体从理念上被认为是一个象征系统。身体是一个交流系统，这样一个观点立场很完善地奠定在人文和社会科学中。比如，我们借以谈论政治和社会的很多隐喻都是以身体作为基础的：如身体政治、国家首脑等等。我们对身体的象征性所作的思考极大地取决于恩斯特•康特诺维茨的精彩研究著作《国王的两幅身体》，在这部著作中，作者对政治统治权的历史发展作了明确的分析。这种统治权是通过国王的身体理论得以表述的。实际上，王权最初是驻扎在国王的肉体里面，随着政治理论和权力体制的发展，国王的实际肉体和象征身体开始分离了，国王的象征身体最终表现为抽象的统治权，因此，这样的想法就出现了：国王有一个易腐败毁坏的肉体，还有一个抽象的神圣身体。正是国王的这种象征性身体才保证了统治性的国家权力的持续性，尽管某个特定的国王不时地死掉。这样，国王虽然死了，但是那些弄臣们却习惯性地高呼“国王死了，国王万岁！”因为国王身体的整体性象征对国家权力的持久性来说特别重要，对国王的攻击就被看成是国家的攻击。在《规训与惩罚》中，福柯以康特诺维茨的国王权力身体理论为重要根据，一开篇就对法国政治文化传统对弑君者的处置作了解释。对国王身体的攻击就是对社会本身的攻击，因此，对弑君者的惩罚就务必以严肃的政治犯作直接的回应。这样，对身体作暴力惩罚就必定采用国家暴力形式。根据福柯的观点，社会对犯人身体的暴力惩罚转变为在体制内对驯服身体的调控和规训式的管理——后者最初是在边沁的环行监狱的观点下形成的——从这个角度来说，我们可以写一部西方的惩罚控制史。以社会报复为目的的绞刑架下的身体惩罚最终被监狱的规训所取代，而监狱则是处理社会反常者的道德机器。</p>\n<p>在医学的身体史中，解剖对身体进行外科处置引发了巨大的道德和宗教问题，注意到这一点非常有趣，因为在剖开身体时，外科医生实际上也打开了宇宙的秘密。上帝隐藏在身体内的东西不应因为一个世俗目的而被外科医生打开。外科医生对身体内的汁液、流体特别是对血的暴露，同时也将他暴露在道德和精神危险面前。中世纪对外科的调控管理通常在手术之前会给医生荐举道德实践，这可同牧师在圣礼之前所作的准备相提并论。</p>\n<p>因此，从身体社会学的角度出发，解剖经验史在理解人类社会中身体的地位和职责时特别具有指导性。我已经在别的地方宣称，在西方的基督教文化传统之内，针对着我们世俗化和肉体化的生存，存在着三种体制性模式或者说是回应：宗教领域、法律领域和医学领域。这三个领域在现代社会中分开了，但是在此之前，它们不是分离的，它们可以看作是体制性的上层建筑，这个上层建筑是针对和围绕着人体的精神困境以及对人体进行文化控制的需要而组织起来的。在采取这个立场时，我部分地遵照了格伦的下述理论：我们可以将宗教理解成一个可被意识到的指导性系统、理解成是对世界的主动调节适应。医学、宗教和法律是些社会处置手段，这些处置手段是对世上存在者肉体所作的社会回应，也是对这些肉体化个人在日常生活中的相互联系做出的社会回应。</p>\n<p>十七世纪的解剖学经验因此是一个医学、法律和宗教实践，在此，罪犯的身体敞开在公众的检查和社会的道德注视面前。因此，对尸体的解剖切割是对社会反常者进行更广泛的司法处理的一部分。</p>\n<p>我已经表明，身体是一个象征系统这一观点是如何在马丽•道格拉斯等人类学著作中成为主要焦点的。这个传统在社会科学中众所周知，而道格拉斯的作品也足以为人所熟之，因此不需要在此赘述。我能说的是，道格拉斯的著作实际上谈论的是人类社会的风险性质以及对这种风险的社会回应，在此，身体为连续性和失范提供了隐喻。在这个特定意义上，道格拉斯的人类学不是身体人类学，而是风险象征主义人类学。身体是社会配置的隐喻这一观点理所当然地对女性主义理论发挥了持续的影响，这其中，爱米丽•马丁的《身体中的妇女》就是一个好的例子。</p>\n<p>马丁的研究对身体人类学有重要的促进作用，但是她主要的焦点仍旧是医学话语和其他话语中身体的再现问题。她正确地指出，尽管我们乐于将先前几个世纪的医学语言看成是社会思想的象征再现，但我们愿意将当代的科学再现仅仅看作是对物理世界的自然描述。在《制造性》一书中，拉奎尔表明，自格伦以来，对男人和女人的解剖再现直接反映了这样一种社会态度：妇女作为一个低等的生殖系统的不平等性，我们不太可能在相同的人类学框架内思考现代医学表征。在这个语境中，马丁的研究在方法上很重要，根据这种方法，她发现了在我们的技术社会中，我们是如何乐意从当代电子隐喻的角度来看待身体的。人的细胞的当代生物化学意象通常是工厂意象，在此，细胞作为一个转换能量的特殊机器而发挥作用。或者是，人的有机体是从生产和能量的经济隐喻来看待的。细胞生物学中的论据通常是按照信息科学的隐喻来处理的，这些信息科学关注的是管理和控制。比如，在DNA和RNA之间的信息流通导致了蛋白质的生产。在将出生说成是劳作时，我们通常忘记了这种出生意象所隐含的经济隐喻。</p>\n<p>我们可以在这种文献中看到一个对身体象征主义进行人类学分析的丰富传统，在此，身体被看成是一个象征系统或者是一种话语。这些传统总的来说对生理性身体不感兴趣，同样地，它们对活生生的身体观念也不感兴趣。或许，近些年内对身体社会学最重要的贡献之一还是福柯的著作，福柯同样地也没怎么受现象学传统的影响。福柯将身体看作是话语权力的效应，这一倾向在某种程度上缘自于他对海德格尔的拒绝，海德格尔的存在理论与福柯的研究相抵牾。海德格尔《存在与时间》中的基本本体论有意为所有的有关存在者的哲学讨论奠定基础——这些存在者处在日常生存真实性之中。福柯则与这样的有关存在者的探究背道而驰，在《事物的秩序》中，他断定，所有的理解都受制于认识论框架，也是被这种认识论框架所生产出来的，这个认识论框架碰巧在一段既定时间内起主宰作用。对现实的再现因此是某个知识型的效应，而知识型则控制和调节了概念化的产生方式。福柯说身体是被知识生产的，身体是体现这种知识形式的实践的某种效应，这样，他的研究看起来就拒绝了身体的确凿性，而这种确凿性对海德格尔来说恰恰是根本性的。福柯的研究关注的是身体如何被话语所生产，他的基本主题是，社会科学和社会体制——它们表达科学知识——如何将身体和人口规范化。这个工作是基本性的，但是，它不涉及到身体的本质。因此，福柯的著作看起来就拒绝了普遍本体论思想，拒绝了任何将身体看作是这种普遍主义的基础的企图。福柯早期著作中的身体，可以说，是因为自然科学如生物学、生理学和化学等的涌现而形成的。诸如身体或人口这样的概念是话语框架内的构成部分，这个话语框架则使对于身体和人口的思考成为可能。实际上，福柯的主要目的不是建立社会科学认识论，而是理解西方思想中权力、真理和知识的复杂关系。</p>\n<p>在早期著作中，看起来福柯似乎在研究身体如何能够出现在不同的实践中，这和对人的控制和管理密切相关。因此，在《临床医学的诞生》中，福柯关心的是医学知识和实践如何生产身体，如何将身体挪进体制性网络内——这个网络在微观层面上起作用并建立了医学权力。同样，在对监狱的研究中，福柯分析了被规训的驯服身体的出现，这种身体是监狱实践的效应，而监狱实践又同实用主义的惩罚理论密切相关。在性史的研究中，福柯考虑的是，十九世纪性话语的出现是如何将性作为一个主题来生产的，而性又如何成为政治斗争的对象——这种斗争是通过特定的医学知识来进行的。</p>\n<p>虽然福柯的作品在认识论方面是反基础主义的，但他的观点中还有一个浪漫主义主题：在表意之前存在的原始身体，代表了一个天真单纯的享乐世界。理查•罗蒂指责福柯为不成熟的无政府主义者，在这个指责中含有某些真理因素，但是一旦我们”将无政府主义者有关压迫的噱头和尼采式的关于权力意志的大胆尝试”弃置一旁的话，罗蒂还真的在福柯那里发现了有价值的东西。福柯与这样的真理作斗争：对世界的所有观念性看法最终是没有可比性的。在福柯这里，我们发现，他拒不承认对现实作道德和政治判断是容易的，因为很难避免既定的权力立场。对世界作的一种描述可能会和任何别的描述一样准确或者糟糕。其次，福柯积极地拒绝了世界的官僚理性化过程——这样一个世界生产出“它彻头彻尾的同一性”。福柯也拒绝对身体作细致的规范化处理——这个身体是现代理性化的一个效应。然而，如果福柯想要一个政治和道德规划的话，他就必须找到一个基础作为根据来展开这样的批判。我的观点是，在福柯的批判背后，涌现出了对自由的、原始的、前话语的身体中的他者的追求。福柯的哲学乡愁就是对先于社会契约的性身体的探求。</p>\n<p>或许，关于身体讨论的最后的人类学贡献是由布尔迪厄的著作来表明的。尽管将布尔迪厄定义为人类学家有点奇怪，但他早期的田野工作和他的实践理论很明显地是在人类学视野内形成的。他在早期对卡比尔人作了人类学研究；他养成了反结构主义的人类学立场并借此纠正他在列维-斯特劳斯作品中所发现的大量问题。对结构主义的这种批判恰好给他的《实践理论大纲》提供了背景。</p>\n<p>当然，布尔迪厄名声显赫还是因为他后来对教育社会学的贡献。在此，他发展了马克思的著作，将文化资本和社会资本区分开来，社会看作是一个不同领域聚集的组织，这些领域是个人和集体为资本利益的生产和消费而进行斗争的场所。一个生产者积累起来的象征资本的性质决定了象征商品的价值。在社会对抗中取得成功，这就可以使统治阶级在文化场域内对其他消费者实施象征暴力。布尔迪厄的社会学是有挑战性的，因为他意图表明，在高级文化的世界中，为夺取领导权所作的相似斗争是如何进行的。我们之所以对他感兴趣，是因为他发展了（很具隐蔽性的）身体社会学，他将身体社会学作为他更为广泛关注的习性和实践概念的一部分。在《区分》中，在趣味方面的身体禀赋和身体的象征再现是他文化资本概念的一个重要特征。布尔迪厄社会学中的人体表现为一个场所或空间，不同社会阶层的文化实践刻写在它上面。每一个阶级和每一个阶级分支都有一个极具特色的活动，特别是体育活动，这个活动可以展示他们的文化和经济状况。布尔迪厄理论中的身体可以看作是阶级禀赋的载体，这些禀赋本身就是不同阶级的生活世界或习性内部的兴趣通道。布尔迪厄的著作很明显地设定人体是一个有机存在，但他断定“原材料”是由社会阶级力量形成和建构的，澄清这一点非常重要。于是，身体就成为个体的文化资本的一部分，在这个意义上，身体是权力的记号。</p>\n<p>反基础主义的身体研究将其重点放在话语上。而主要的基础主义的身体研究可以在现象学传统、哲学人类学和一般性的人类学中发现。这类传统主要涉及的是活生生的身体概念。我已经指出过了格伦、伯格、海德格尔、梅洛-庞蒂和普莱斯勒等人著作的重要性。我并不想概述这整个领域，我只想选择现象学家谢尔德的特殊但又常常被忽略的贡献作一番评述。保罗•谢尔德（Paul Schilder,1886-1940）在1935年出版了《人体的形象和外表》。这本书分成三个部分，即身体形象的生理基础、身体形象的力比多结构和身体形象的社会学。他主要描述和分析了他所谓的身体的”姿态模式”。他认为这是一个被建构的形象，并且不是和人体的生理特性就是和纯粹的感官性保持着间接的关系。他涉及了广泛的诸如失语症和脑损伤这样的病理学发现，据此表明这样的观点：正常的身体意识具有构造性和习惯性。根据身体的力比多结构，谢尔德承认身体的情绪和感受活力。身体的姿态模式主要关注外在的身体空间组织，而身体的力比多结构关注的是内在的身体时间秩序。在该书的最后论身体社会学的部分，谢尔德想表明身体形象的社会性，他相信身体形象必定是社会的，身体形象的所有方面都是通过社会关系建构和培养的。就此，谢尔德写道：“身体形象主要是社会的，我们自己的身体形象从来不是孤立的，而总是同他人的形象相伴。”谢尔德的著作从心理学、社会学和文化的角度来理解身体形象，同时又将它们整合为人格和社会互动的基本方面，就这种整合而言，他的著作起了很重要的作用。他写道：“所有的身体形象都带有人格。但是，另一种人格及其价值的培养只有通过身体和身体形象的媒介才有可能。这个他者的身体形象的奠定、构造和保留因此就变成了他完整人格价值的符号、标记和象征。”最后，谢尔德根据舍勒的观点断定，我们不应该将客观的身体看成是同主观身体的内心意识无关的一个独立整体。他断定，“只有一个单元，这就是身体。有一个身体外观，还有一个填充这种身体的有重量的物质。但是，这个意义上而言的身体总是表面可见的，它不是感觉的产物，而感觉要得到它们的最终意义只有从身体这一单元出发，身体单元也即是我们经验的诸多基本单元之一。”</p>\n<p>我们在哲学家梅洛-庞蒂著作中发现了类似的身体现象学观点。梅洛-庞蒂对谢尔德的早期研究著作《身体图式》作了一些引用。梅洛-庞蒂给我们提供了一些方式来思考与有机自然世界相关的活生生的身体。而且，根据德语中的惯常区分，梅洛-庞蒂写道：“人不仅有一个背景（Umwelt），还有一个世界(Welt)”。为了赋予身体概念一个更准确的意义，他继续写道：</p>\n<p>人作为一个具体的存在者，就不是和有机体结合在一起的心灵，而是生存的往复摆动：这个生存在某个时期让自己采用肉体形式，在另一个时期又转向个人行为……这从来就与两种事故的难以理解的碰撞无关，也同起因和目的冲突无关，但是根据一个难以察知的转折，一个有机过程导致了人的行为，一个本能行为改变了方向并变成了一种情感；或者相反，一个人的行为变得呆滞，而且持久地缺乏反思形式的思考。</p>\n<p>人们谈论社会理论，似乎只能在两种竞争的毫无可比性的模式之间做出选择。我的观点——可称为方法论实用主义——是，一个社会科学家采用的认识论立场、理论取向和方法手段至少应部分地取决于需要解决的问题的性质和解释层面。比如，对交通堵塞排队问题的研究、对神经性厌食的研究都是社会学的合适研究对象，但它们不一定提出相同规律的认识论、本体论和理论问题。交通堵塞排队不会向社会学家提什么基本哲学问题，但一种完整的疾病从哲学上来说是高度复杂的，并需要大量的分析性解释。结果，我看不出来对立场的选择有强制性的理论原因，也就是说，身体被看成社会性地建构的、话语的，还是被看成是现象学或哲学人类学视野内的活生生身体，这样一种立场选择，从理论上来说并没有什么强制性。似乎有一种更强大的理由将身体既看作是话语的也看作是有生命活力的；既看作是Korper，也看作是Leib；既看作是社会性地建构的，也看作是客观的。我们对任何一种或所有的二元性的强调都取决于我们的研究类型。</p>\n<p>这样，在社会生活中，显而易见的是，身体及其疾病有着深刻的隐喻性，这种隐喻性由于社会对艾滋病性质的反应而特别突出出来。同时，看上去同样明显的是，对疾病现象学来说，还存在着一个重要的理论空间。通过这种疾病现象学，社会研究人员就关心痛苦、不适和精神错乱等活生生的经验。在奥利瓦•萨克斯（Oliver Sacks）的著作中，在对帕金森氏病、偏头痛和身体伤残等的同情性研究中，他向我们展示了极具说服力的现象学洞察——这种现象学洞察到了疾病和病痛所导致的人类精神错乱经验。为了获得一种分析的纯洁性——在此，我们在某个单一的哲学框架内将身体概念化——而采用认识论的基础主义，这样的意图在我看来大谬不然。相形之下，我们应该鼓励这样的研究：它既面向活生生的身体观点（Leib），</p>\n<p>也面向客观在场的身体话语(Korper)。身体的混乱就要求有这样一种语言，我们借助它既可以描述这种混乱也可以体验这种混乱。比如，至少在英语中，疾病通常是根据军事隐喻来描述的，因为我们受到病毒的攻击，我们务必警惕免受感染。还有一场反艾滋病运动。与此同时，我们想把痛苦描述成不可描述的。痛苦的现象学苦恼从文字上来说是超越语言和声音的，在这个意义上，它是一种僭越类型。</p>\n<h3>身体社会学</h3>\n<p>由于多多少少受福柯著作的影响，我在别的地方表明，我们可以根据社会学概念将身体考虑为分割式的内部空间和外部空间。身体的外部性涉及的是社会空间内的身体表现以及对身体的控制和调配。在很大程度上，身体社会学（根据它尚不成熟的形式）主要关心的是这样一个问题：身体是如何在与人格和同一性相关的空间内被表现的？在这方面，戈夫曼的著作是典范。身体的外部性变成了消费文化社会学的流行研究主题。</p>\n<p>对外部身体的兴趣因此就和我们可以指明的这样一种研究刚好相反：这样一种研究关注身体的内在结构、组织和保护。身体的外部问题是表征问题，而内部问题则是约束问题，也即是说，是根据社会组织和社会稳定性对身体的欲望、激情和需要进行控制。尼采、韦伯和弗洛伊德论欲望管制的著作，在哲学、心理学和社会学等方面，都对身体的内在保护分析作出了贡献。在这个类型学内，我想进一步地表明，我们不要将身体仅仅看作是单数的，而应像福柯那样将身体看成是复数的，也就是说看成是人口的身体。我就此想表明，两个相应的人口问题就是生殖和调节问题。也就是说，人口只能在家庭内部通过时间，通过对性的控制才能繁殖；与此同时，随着不断增加的都市拥挤问题和城市生活的社会问题，大量的社会理论围绕着社会调配问题而展开。这些维度（内在/外在，身体/人口）产生了生殖、约束、表征和调节的表格（见下图）。这个类型学被阿图•福兰克有意地修改了和扩充了。</p>\n<p>福兰克断定，体制的亚系统可以根据父权制、苦行、全景敞视主义和更正来确定。福兰克对这个类型学作出了评论，他对我的论点也作了考察，他想对我在此讨论的身体研究添加一些重要和新的东西。他这样拒绝我的立场：我从社会的角度研究身体问题，因此，在理论上我就从社会的层面下降到了身体，然而，另外的或许是更优先的取向是从自为的身体问题开始。他断言说，“相反，我提议的着手点是，身体如何是一个自为的问题，这个问题是行为问题而不是体制问题，它从现象学取向而不是功能取向而展开的。如果理论的目的是从身体自身转向了社会，那么，特纳的类型学就代表最后的社会理论层面。”他继续论证说，只有身体才能真正地说有“任务”，他采用了吉登斯的结构化理论断定，我们应该将身体看成是社会实践——也即是身体技术——的成果和中介，就此，他表明身体存在于话语和体制之间，在那里，话语指明了身体可能性和局限性的地图。这些地图提供了规范的范式，在这个范式内，身体可以如其所愿地理解自身。相形之下，体制是一些社会实践在其中发生的地点和语境。福兰克宣称，“既然身体行为已经指向了体制性语境，我们一开始就应辨识出体制。”当然，福兰克也想断定，生理或更特定意义上的肉体是作为身体构成的第三维度而存在的。这样，“超越相对的生理学话语，肉体现实仍旧是一个顽固事实。存在着一个肉体，它在子宫中形成，在生命中演变（变的更好或更坏），死亡，分解。这样，我所称之的身体就在一个等边三角形交叉中形成，这个三角要素就是体制、话语和肉体现实。”</p>\n<p>这样，我们可以将中世纪的苦行实践作为一个例子，苦行实践是对身体的精神性进行的调节和生产。在这个例子中，很明显，体制是中世纪的教会及其繁复的功能和实践，教会体制借此将克里斯玛（charisma）人物惯例化。同苦行实践有关的话语是饮食话语。这些话语确定了具体的目标、对象和边界，在这些范围内，对欲望的苦行调节才得以发生。这些话语在罗塞尔的著作中得到了很好的说明。然而，为了书写这段历史，我们需要超越体制和话语来看待身体自身的肉体性问题。我们需要提出这样的问题：中世纪的肉体性可以承受多少自罚、自责和苦行？我们必须认识到肉体本身可能有一个历史。</p>\n<h3>结论</h3>\n<p>在这个讨论中，我既勾勒出身体的社会学研究之所以重要的原因，也概述了身体研究之所以复杂的原因。就身体的重要性而言，近来的社会、文化、技术变化使身体成为现代政治的中心，因为自然和社会的习惯性边界被不断地侵蚀和改变，结果政治立场也很快地显得陈旧过时。在现代世界中，特别是在生物伦理问题方面，个人的界限在哪里？就此，“十年前的那些争取堕胎权的好斗的积极分子，被基因操纵前景、无痛苦地结束新生畸形婴儿生命的计划、或者是由替代性母亲所引发的复杂的法律和感情冲突等等弄得目瞪口呆。”Robocop的这种虚构噩梦是一个现实，众所周知，这个现实迫在眉睫。</p>\n<p>我们如何研究身体也同样复杂，因为大量竞争性传统看起来无边无际。为了简化论证，我已表明过了身体本体论往往是沿着基础主义和反基础主义而分化的。身体的基本特征到底是由社会过程产生的（在此，身体不是一个单一整体或普遍现象），还是身体就是一个有机现实而独立于它的社会表征之外？同样，我们可以说身体认识论是按照社会建构主义和反建构主义来划分的。身体是知识的产品，它不能独立于在具体时空中持续地生产它的实践而存在。另一种说法是，身体的存在与其社会建构无关。在这些二元框架内，我考察了哲学人类学、现象学、人类学、历史和社会学等学科，它们对身体分析都作出过贡献。</p>\n<p>我自己的策略是认识论实用主义。如果我们对社会表征，比如生殖器官的社会表征感兴趣，那么将身体看作是权力的表征就是有意义的。如果我们要关注的是断腿如何对身体形象产生影响，那么，保罗•谢尔德比福柯的研究更加妥帖。考虑到身体社会学在主流社会学中还是一个相对新的主题，那么过早地排斥我们在观念上的多样选择则是不合适的。</p>\n<p>(汪民安译)</p>\n<p align=\"right\"><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.aisixiang.com/data/30962.html?page=1\">【原文链接】</a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/4u-PwoW3RGc\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695,29445,19192]}