{"id":296357,"link":"https://chinadigitaltimes.net/chinese/2013/06/张鸣-雅贿的古与今/","date":"2013-06-01T09:00:33Z","modified":"2013-06-01T09:00:33Z","title":"张鸣 | “雅贿”的古与今","content":"<div>\n<p><span>“雅贿”的古与今</span></p>\n<p><span>　　　　　　　　　　　　　　　　　张鸣</span></p>\n<p><span>据说，当今之世，“雅贿”已经成为潮流，人们送礼，不再垂青真金白银，而是名人字画，古董古玩，也包括奇石美玉，在某些出化石的地方，各种各样的化石，包括恐龙蛋，都成为人们的礼品。当然，这种说法也不那么确切，如果送</span><span lang=\"EN-US\">LV</span><span>包，送瑞士名表，法国名贵香水，也一样会被欣然笑纳。有消息说，现在中国的外国奢侈品看好，但买的人多数是为了送礼。可见，在洋奢侈品面前，再矜持的人也不雅了。如果说雅贿之雅，也包括这些百姓闻所未闻的洋玩意，土雅与洋雅齐飞，那么，可以说，雅贿的确形成了潮流。</span></p>\n<p><span>雅贿古已有之。春秋末期韩宣子看上郑国商人的一对玉环，强行索要，郑商就是不给。但是能如此强索，说明此前此后，商人向权要纳贿，而且是玉环玉佩这样的雅贿，已经相当常见。给是常态，不给才是奇事，所以史官要记下一笔。看那时的史籍，常见有人送礼，白壁一双，两双的。但是，那时也常见有权者把同样的东西，赏给有才干的下属。也就是说，送和赐，雅物往往双向流动。直到晚清和民国，人们公认贿赂公行的时代，还是这样，我就见了好些袁世凯把部下喜欢的玩意赏他的事情。但是，当今之世，却只见送进去，不见赏下来，所有的人，都只往上级送，往官员那里送，往用得着的人那里送。反向的流动，几乎没有了。</span></p>\n<p><span>当下的雅贿，受收藏热的影响，送古玩古董的多，送名人字画的多。这种事，在古代却不那么多，至少不及现在这样的普遍。古代没有收藏热，古董的等级很高，现在我们视为古董的东西，在那时可能一钱不值。很多人，包括中下级官员，古董的知识有限，即使送古董，送的玩意也得是值钱的材料做的，比如金银玉料，象牙犀角之类，如果有镶嵌了宝石钻石当然更好。当然，送洋玩意一直就是时髦，西洋时钟、打簧表，鼻烟壶都是送礼的佳品，但也得镶嵌点宝贝东西才行。否则就不上档次。张荫桓出使英国，绝对不会想到买点欧洲的古董，他送给东西太后的，就是镶嵌宝石的宝星。送给懂太后的是红宝石，送给西太后的，其实是更贵重的祖母绿，但却让李莲英趁机挑了礼，下了蛆，种下了日后送命的根苗。至于送字画的，就更少，只有少量的古代名人字画才值钱，当代的名人字画，虽然能卖出去，但很少有人当礼送，可能是嫌不上档次。否则，扬州八怪岂不像今天这些中国画名家一样，肥得流油？然而现在，连一些县级官员，都会收上一堆名人字画，古董古玩。明明一个粗人的重庆前公安局副局长文强，居然收了一幅张大千的画。</span></p>\n<p><span>尽管受贿已经进入雅贿阶段，但中国现在的官场文化，或者说权力场文化，却依旧处在很粗鄙的层次。虽然说现在掀动收藏热的名家们，说是借此可以提高人们的文化品味，但除了提高了盗墓者的盗墓兴致和水平，其实什么也没提高。只是在很多人心目中，建构了一个含糊的说法，古董比真金白银还要值钱。其实很多有权人收的所谓古董，绝大多数都是赝品，假到不能再假。一批批古物鉴定专家，据考古界人士说，大多都是蒙事的。蒙傻子骗钱而已，有时甚至自己就是托儿。但是，尽管送的人未必都不明白送出的东西是西贝货，但收的人可是大都当真玩意，值钱的玩意收的。接受雅贿的人，尽管收了一文不值的假货，但心目中却以为得到了价值连城的宝贝。收古董跟直接收钱，其实没什么区别。很多有权人都喜欢附庸风雅，在很大程度是收藏热给闹的，但闹完了之后，这些人却无论如何风雅不起来。</span></p>\n<p><span>不仅风雅不起来，而且权力的霸道，却越来劲道越足。绝对功利主义式的霸道，有权不使，过期作废。没有人想着收买人心，留住人才，反正期限一过，我就走人，人走茶凉。所以，好东西坏东西，真东西假东西，只见送上去，不见赏下来。权力场上，没有了长远一点的打算，好像也不需要长远打算，过了今天，明天怎样，再说。</span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}