{"id":296314,"link":"https://chinadigitaltimes.net/chinese/2013/06/叶海燕被警方拘留与校长开房找我照片无关/","date":"2013-06-01T07:47:56Z","modified":"2015-09-28T06:34:22Z","title":"人民网 | 叶海燕被拘与“校长开房找我”无关","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/v-e1370073243726.jpg\"><img class=\"alignnone size-full wp-image-296319\" alt=\"大v\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/v-e1370073243726.jpg\" width=\"436\" height=\"553\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/v-e1370073243726.jpg 436w, https://chinadigitaltimes.net/chinese/files/2013/06/v-e1370073243726-236x300.jpg 236w\" sizes=\"(max-width: 436px) 100vw, 436px\" /></a></p>\n<p>人民网南宁5月31日电   5月30日，在网上发“校长开房找我”照片而走红的广西博白人叶海燕，因涉嫌一起持刀故意伤害案，被博白警方依法拘留。网上部分网友对叶海燕被拘留的原因产生质疑，误将叶海燕在海南万宁市第二小学门口举牌抗议事件与本案联系在一起。</p>\n<p>网友“MC小龙1215”：家中有女孩儿的朋友们，海燕姐之所以这样抛自身名誉于身后，勇敢的站出来，她为了什么？其目的不过就是想让更少的女孩儿受到伤害&#8230;海燕姐你是对的！</p>\n<p>“一个小学校长有这么大的势力？背后的猫腻是什么？不抓校长，你们抓一个为孩子奔走呼吁的人算什么！”网友“花会说话”炮轰。</p>\n<p>北京大学电子政务研究院副院长杨明刚在其微博上说：“怎么保护少年儿童？ 叶海燕女士呼吁了一下就要被驱逐，还被抓。”</p>\n<p>叶海燕究竟为何被拘留？其实与她发布“校长开房找我”照无关。5月31日，博白县公安部门在玉林新闻网发布的通报，及玉林市公安局在其官方微博发布的公告，都说明了叶海燕被拘留是因涉嫌故意伤害。</p>\n<p>5月30日上午11时33分，广西博白县公安局接到报警，称博白镇饮马江二路46号出租屋发生持刀伤人，民警现场发现有3名妇女受伤，衣服被划破，伤口外露。经询问，3名妇女系被一名叫叶海燕的妇女持刀砍伤。民警在现场收缴用于砍伤他人的菜刀一把。受伤的3名妇女被送到医院治疗。</p>\n<p>经警方调查，5月30日上午11时许，博白县妇女张某（61岁）、梁某（57岁）、覃某（61岁）等人认为2012年叶海燕在网络上污蔑她们所开的旅社为“性交易10元店”，并将她们亲人的照片传到网络上，造成家庭矛盾、名誉受损，为此找叶海燕讨说法，要求赔偿损失。叶海燕用手机拍照，受害人上前阻止，双方发生争执。叶海燕持菜刀将张某、梁某、覃某3人砍伤。其中覃某背部被砍4刀，张某左上臂被砍2刀，梁某左手虎口被砍1刀。经法医鉴定，张某、梁某、覃某3人为轻微伤。</p>\n<p>目前，叶海燕因涉嫌故意伤害他人被博白警方依法行政拘留。（韦丁睿、张红璐）</p>\n<p>【另附：《人民日报》的辉煌历史：】</p>\n<p>《人民日报》1958年7月12日：</p>\n<p>据新华社郑州11日电河南省西平县城关镇和平农业社第四队二亩小麦丰产试验田，总产14640斤，平均亩产7320斤。这是河南省今年麦收中放出的小麦亩产3000斤以上的第29颗“卫星”。……</p>\n<p>《人民日报》1958年8月13日：</p>\n<p>新华社武汉11日电湖北省麻城县的早稻生产又放异彩。根据湖北省、黄冈专区和麻城县三级早稻高产验收团联合查验证实，这个县的麻溪河乡建国第一农业社，在1.016亩播种“江西早”种子的早稻田里，创造了平均亩产干谷36956斤的惊人纪录。截至目前，这是我国早稻大丰收中放射出的大批高产“卫星”中的“冠军”，它比安徽省枞阳县石马乡高丰农业社及本县平靖乡第二农业社先后创造的早稻高产纪录高出一倍以上。……</p>\n<p>《人民日报》1958年9月18日报道的最大一颗水稻“卫星”：</p>\n<p>广西僮族自治区环江县红旗人民公社，成功地运用了高度并禾密植方法，获得中稻平均亩产130434斤10两4钱的高产新纪录(当时1斤为16两——引者)。这块高产田面积一亩零七厘五，黑壤土，二等田，共收干谷140217斤4两。</p>\n","author":1002,"categories":[18270,18269,10466,20505],"tags":[23074,9240,23034,9006,19125,9503]}