{"id":296361,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-中国宪政为什么/","date":"2013-06-01T09:15:45Z","modified":"2013-06-01T09:15:45Z","title":"信力建 | 中国宪政为什么","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>《红旗文稿》刊发中国人民大学法学院教授杨晓青文章《宪政与人民民主制度之比较研究》，文中称：作为西方现代政治基本的制度架构，宪政的关键性制度元素和理念只属于资本主义和资产阶级专政，而不属于社会主义人民民主制度。</p>\n<p>　　该文引发轩然大波，社会主义爱好者们悲痛欲绝，直指该文作者及其幕后黑手为高级黑，哀叹高级黑已经打入党政各个阶层，党国危殆。和一般空对空的文宣作品不同，杨晓青的文章有苏联东欧历史事实的支撑，东欧社会主义的确从未实行过宪政。尽管多位总书记重申过宪政理想，宪政在中国也还停留在理论阶段，理论在事实面前是苍白的，这是该文的可怕之处。</p>\n<p>　　《毛泽东选集》第2卷收有《新民主主义的宪政》一文，那是1940年2月在延安各界宪政促进会成立大会上的演说稿，文中说“世界上历来的宪政，不论是英国、法国、美国，或者是苏联，都是在革命成功有了民主事实之后，颁布一个根本大法，去承认它，这就是宪法。”（第735页）。该文常被社会主义爱好者们拿来做文章，杨晓真教授敏锐地抓住“或者是”三个字，说明毛泽东“将苏联和欧美国家划分得十分清楚”，予以强力驳斥。本人对社会主义没有特殊感情，在此不打算支持或者反驳杨晓青，仅就宪政与人民民主制度两个概念说叨说叨。</p>\n<p>　　言宪政、民主必提西方，这在毛泽东时代是适当的，因为人民民主专政制度是仿照苏联体制建立起来的，或者说是苏联老大哥亲自指导下建成的。但在建设有中国特色社会主义阶段，继续言必称西方，则是刻舟求剑，杨晓青支持者及其反对者，都犯了这个毛病，目无中国特色，心无总设计师。</p>\n<p>　　宪政是历史悠久的本土概念。宪之繁体为憲，上半部为害字省略口字底，下半部为目与心，通敏字。宪字不仅字形为害敏合体，发音也为害敏合音，本意当是“敏于避害”，春秋以前宪字字义多样化，有欣欣然、显然等意思。战国时期，儒家的宪为效法先王，如《礼记•中庸》：“仲尼祖述尧舜，宪章文武。”法家的宪为法令，如《管子•立政》：“布宪于国。”综上所述，宪的意思是恪守先王之成法，明治时期日本人用宪法对译constitution，还是很贴切的。</p>\n<p>　　传统宪法与西方宪法不是精确对应，但也不冲突。增加传统的维度，可以澄清现代人对宪政概念的误解和偏见。宪法的确是维护私有制，维护一家一姓之天下，但是宪法的对立面不是人民，而是无法无天。宪政的对立面不是民主，而是政变、颠覆、革命、造反。这些传统宪政的功能是包含在现代西方的宪政功能之能。</p>\n<p>　　西方宪法超出中国传统宪法之外的功能，跟西方现代政府承接了教会的衣钵有关。教会是无所不管的，从头脑里所思所想，到做爱姿势都要干涉。而在传统社会，国家的主要功能就是维护专制，养军队以排除境外的威胁，养官僚衙役镇压境内的叛乱，立王宫宪法以抑制帝王身边的野心家。专制在传统社会是维护社会稳定的同义词，谁在承担者专制的职能对普通老百姓没有区别，不要打仗就行。现代社会，尤其是社会主义国家，专制成了贬义词，因为政府权力大大扩张了，牵涉的利益大大增加了，所以专制才成为“专营官僚集团私利”的意思，才成为过街老鼠。</p>\n<p>　　政府职能多寡跟宪法内容有关，跟宪政不宪政关系不大。宪政简而言之就是防止政变，苏联的教训就在于防政变不力，最后亡于政变。吸取苏联的教训，必须从速重建宪政，告别政变社会主义。重建宪政的正确方法是裁撤与维护专制无关的职能，特别是与民争利的国企极其主管机构，集中国力于军警宪特。搬开欺压民营企业的几座大山，减税轻费，释放经济潜力，中国即可迅速富强，人均收入比肩日韩台港新。</p>\n<p>　　在苏联覆亡之后，怀念苏联体制的主要那些国企领导和职员，叶利钦上台第一件事情私有化国企。而颠覆苏联的主要力量则是军警宪特，他们对贪腐腐败的经济部门恨之入骨，普京由克格勃出身不是偶然的。当今中国，谁在恐惧宪政，谁企图危害专制，应该不难找出来。毛泽东用非常手段对付身边的野心家，那不是好办法。上策还是以宪政维护专制，防范野心家搞社会主义政变。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}