{"id":296338,"link":"https://chinadigitaltimes.net/chinese/2013/06/vicsforum-李怡-丁子霖對香港民主派最珍貴的回饋/","date":"2013-06-01T08:17:23Z","modified":"2013-06-01T08:17:23Z","title":"VICSFORUM | 李怡 &#8211; 丁子霖對香港民主派最珍貴的回饋","content":"<p><span>蘋論   香港蘋果日報    2013年6月1日</p>\n<p>民調顯示，今年港人支持平反六四的比率創97年以來新高，超過了09年20周年時的61.2%，達至62.8%。問卷是在支持或不支持「平反六四」中作選擇，沒有用「追究屠城責任」等其他提法的選擇，因此未必表示有這麼多的市民同意「平反六四」這口號  [??]。而同一調查顯示，市民對支聯會評分和認為不應解散支聯會的比率均下跌。</p>\n<p>支持平反六四的比率如此之高，按理說參加六四燭光集會的人數也應該創新高。但照目前的形勢估計，今年人數很可能下降。本土派在網上發起杯葛，他們不是不支持悼念六四，而是反對支聯會提出的「愛國愛民，香港精神」的主題口號，他們另起爐灶，在尖沙嘴鐘樓舉行悼念六四活動。維園燭光有可能較往年黯淡。</p>\n<p>近十年支聯會定下的六四主題，都沒有「愛國」字眼，何以今年會獨抱「愛國」琵琶呢？很難讓人不想到這同近年中港矛盾加劇、喬曉陽提出參選特首的條件是「愛國愛港」有關。如果聯繫到在歷年來中港矛盾中，大中華派政治人物，極少站在香港自主立場參與抗爭，而這時候藉六四提出一個「愛國」主題，香港民情會怎麼反應，其實不用評估就知道了。</p>\n<p>「國」被黨綁架，在香港已人所共知。反國教，其實反的就是「黨教」。在大陸，還沒有被「愚」的清醒的知識人，也早看清楚了這個「愛國」含義。因此，當支聯會以本土派杯葛燭光集會為由，幾次向天安門母親丁子霖寄郵件和報章，叫她批判本土派的「歪論」時，丁子霖的回答是反對杯葛燭光晚會，但同時表示對「愛國愛民」的口號不滿，指1989年血腥鎮壓之後，愛國的概念變味了，政權把愛國變成愛黨，她說：「我不了解支聯會出於甚麼考慮，提出這個口號，這麼愚蠢！」丁又說，支聯會應該好好反思一下，丈夫蔣培坤也為此感到很生氣，「他說，怎麼講起『愛國』這個詞，真是莫名其妙，你讓人家抓住了把柄。我不懂那些抓住了把柄，是別有用心，還是善意的提醒。」</p>\n<p>支聯會不但沒有對丁的意見作反省，反而由支聯會常委徐漢光回了她一個電郵，丁指該郵件有16點意見，其中第4條提到對該「愛國」口號立場是「撐到底」，第5條就批評她不了解香港形勢，第3條就說泛民本質關心中國的事和發展，這就是愛國，又指丁患了斯德哥爾摩症候群。丁說「這簡直是對我人格的侮辱，太過份了」，「我對他今年的燭光晚會提點意見，希望他有所改進，即使不對，也不至於招來如此辱罵啊」。</p>\n<p>丁子霖接下來說的話，真是值得支聯會和相關團體、各泛民領導人深刻反省，她說：「這樣一個民主機構，但行事方式卻這麼不民主，以這樣不民主的態度來對待我，我提點意見，你就把我說成這樣子。我看他們轉來的一些東西，我看人家（本土派）提的意見也不是完全沒有道理啊。」她續說：「老子天下第一，以我獨尊，我覺得這是不民主。一個爭取民主的機構，用這種辦法來對待包括我在內，包括香港一些本土派，那也太專制了……。」</p>\n<p>老太太發火了，徐漢光深夜致信給丁子霖道歉，信中強調，有關言論純屬個人意見，因為支聯會常委在討論「口號」事件時，他表達了有關意見，他認為有必要將副本給丁觀看，不意帶來冒犯。他並提出引咎辭去支聯會常委職務。李卓人與徐漢光切割，說事前不知道徐給丁子霖那封信。但徐不是說他的意見是在支聯會常委討論時提出的嗎？常委至少沒有反對徐的意見吧。李卓人昨天宣佈，決定更改原訂口號「愛國愛民，香港精神」，改為「平反六四，永不放棄」。但我們也不禁要問：沒有丁子霖的發聲，他們會更改嗎？此外，李也沒有就丁子霖所提出的「不民主」的指摘作出檢討。</p>\n<p>同丁子霖的意見一樣，筆者認為，即使支聯會不收回那個倒胃口主題，認同普世人道價值的市民還是應該去六四集會的。</p>\n<p>對香港人來說，這場爭論的最大意義，不是看維園有多少人，而是爭論帶來最深刻的丁子霖的話語：一個號稱爭取民主的機構，卻用老子天下第一、以我獨尊的專制態度來對待不同意見，我們怎麼相信他們是真正民主的呢？</p>\n<p>這是丁子霖先生對香港民主派最珍貴的回饋。所有爭民主人士，不管是溫和還是激進，是大中華還是本土，是組織是傳媒還是個人，好好想想丁先生的話吧。</span></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[9400,8712]}