{"id":296427,"link":"https://chinadigitaltimes.net/chinese/2013/06/牛博国际-中国梦与儿童节/","date":"2013-06-02T08:30:21Z","modified":"2013-06-02T08:45:20Z","title":"牛博国际 | “中国梦”与儿童节","content":"<p><strong>六一节到了，孩子们正忙着汇报演出。今年的主题是“中国梦”。5月初，中国教育部、文化部、全国妇联等十部委下发文件，要求各地组织“庆祝六一节”活动，“采用多种形式， 歌颂‘中国梦’、描绘‘中国梦’、放飞‘中国梦’”，“开展‘童心向党’ 歌咏活动，‘学习雷锋、做美德少年’ 网上签名寄语活动”等等。</strong></p>\n<p>文／长平</p>\n<p>不少孩子和家长在网络上抱怨过节累。除了本身已经超负荷的课业和课外学习，孩子们还要承受十部委要求的政治表演。有人说嫌累你可以不参加嘛，这是典型的站着说话不腰疼。且不说校方为了完成政治任务，会强令学生参加。更多的时候，校方根本用不着强求，家长挤破脑袋也要让自己的孩子登上表演舞台，这是社会为他们提供的并不宽敞的上升通道。一个人在对抗主流社会的状态中成长会很艰难，何况这个社会并不宽容反抗者和边缘生存。</p>\n<p>我曾经多次在电视节目的拍摄现场，见到那些等候上镜的可怜的孩子。编导们心里十分清楚家长们为了这样的机会，如何托人情、送厚礼、排长队，知道自己大权在握，对家长和孩子态度傲慢，动辄呵斥。很多孩子只是在两三分钟的节目中充当群众演员，甚至仅仅是替补群众演员，编导们为了自己方便，也会要求他们从早到晚守在彩排现场，随时听后调遣，一刻都不能离开。有一次是寒冬，现场暖气不足，照例灯光炫目、噪音盈耳、空气污浊，很多孩子带着浓妆、穿着薄裙、饿着肚子、挨着呵斥，等了整整一天，最后节目被取消了。我常常想，这真是生动的权力教育课堂，孩子们由此知道，为了那一刹那的“荣耀”，得忍受多少的折磨和屈辱。</p>\n<p>更重要的是，这类节目的排演，就是一个洗脑的过程。随着中国高层领导人换届，“和谐社会”、“科学发展观”还没有卸妆，“中国梦”又粉末登场，孩子们被当作政治宣传秀的工具轮番利用。正如十部委文件所要求的，通过这些活动，“将社会主义核心价值体系及‘中国梦’ 的学习教育融入其中， 使儿童在参与活动中潜移默化地受到教育和熏陶”。</p>\n<p>什么是“中国梦”？习近平说是“中华民族的伟大复兴”，引起世界舆论的不安。各方专家批评其中的民族主义倾向，指出其意在加强政府权力而不是公民权利。英国《经济学人》最近一期封面报道中，将习近平比作清朝的乾隆皇帝——事实上很多中国人为“康乾盛世”感到骄傲，当时中国的GDP占全世界的三分之一。这个报道说，乾隆皇帝傲慢而愚蠢地拒绝了英国使团开放贸易的要求，自诩“天朝物产丰富，无所不有，原不藉外夷货物以通有无”，失去了跟上世界近代文明的机会。</p>\n<p>作为对习近平“中国梦”的理论阐释，最近中国掀起一轮对民主与宪政的批评浪潮。《光明日报》、《红旗文稿》、《人民日报》、新华社及《环球时报》轮番上阵，声称“宪政不适合社会主义国家”、“要将西式民主从普世知识降为地方知识”、“我们信仰的主义，是宇宙真理”。在成人们看来，这可能是世界政治的笑话。然而，这些观念通过各种“汇报演出”及整个教育体系让儿童“潜移默化地受到教育和熏陶”，其后果不容忽视。事实上，自上世纪九十年代以来，中国政府加强对新一代人的民族主义教育，已经取得明显的成效。</p>\n<p>世界各国儿童节的要义均在于保护儿童权益，反对各种形式的对儿童身体与精神的摧残。中国政府十部委的六一节指令，显然反其道而行之，公然危害儿童的身心健康。</p>\n<p><em>以上文字内容仅代表作者个人观点。</em></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[9123,23072,15738,19195]}