{"id":296404,"link":"https://chinadigitaltimes.net/chinese/2013/06/程中原：破解中共党史上的五大疑案/","date":"2013-06-01T20:30:58Z","modified":"2013-06-01T20:30:58Z","title":"程中原：破解中共党史上的五大“疑案”","content":"<div>\n<p>程中原：破解中共党史上的五大“疑案”</p>\n<p>——以四重证据法破解党史国史七大疑案实录之二</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25B2%25B5%25B3%25CA%25B7%26amp;searchfield%3Dkeywords\"><span>中共党史</span></a>   <br />\n ● <strong>程中原</strong>   </p>\n<p>　　<br />　　□洛甫接替博古后的职务是不是总书记？<br />　　□1936年鲁迅致党中央祝贺红军胜利的是“东征贺信”还是“长征贺电”？<br />　　□邓小平怎样组建和指导国务院政研室协助他进行1975年整顿？<br />　　□华国锋有没有阻挠邓小平复出？<br />　　□胡乔木有没有参与起草邓小平十一届三中全会的“主题报告”？<br />　　<br />　　一、遵义会议后张闻天担任的职务是不是中共中央总书记？<br />　　<br />　　这是一个广受关注的重大问题。何方、张培森等都写有专文。我在《张闻天传》、《转折关头：张闻天在1935—1943》等著作中也作了论证。为证明遵义会议后张闻天担任的职务是中共中央总书记，可以列举包括张闻天本人在内的九个重要人证：<br />　　（1）张闻天本人。他在延安写的《反省笔记》（1943年12月16日）中写道：“在遵义会议上，我不但未受打击，而且我批评了李德、博古，我不但未受处罚，而且还被抬出来代替了博古的工作。”“当时政治局许多同志推举我当书记”。<br />　　（2）周恩来。他在1971年7月的一次讲话中说：我们在扎西川滇贵三省交界叫“鸡鸣三省”的地方住了一天，把博古换下来，张闻天当总书记，我印象很深。（转引自《张闻天（图册）》，中共党史出版社2005年版，第61页）<br />　　（3）邓小平。他《在张闻天同志追悼会上致悼词》（1979年8月25日）中说，1935年1月，在我党具有重大历史意义的遵义会议上，张闻天同志“被推选为总书记。”邓小平在《建设一个成熟的有战斗力的党》（1965年6月14日同亚洲一位共产党领导人的谈话）中说：“毛泽东同志那时候没有当总书记，博古的总书记当然当不成了，但还是由曾经站在王明路线一边的洛甫当总书记。”（《邓小平文选》第1卷，1994年版，第339页）<br />　　（4）陈云。他在《遵义政治局扩大会议传达提纲》（1935年2月或3月）中写道：“在由遵义出发到威信的行军中，常委分工上，决定以洛甫同志代表博古同志负总的责任。”（《遵义会议文献》，人民出版社1985年版，第43页）陈云在1977年8月23日同遵义会议纪念馆负责人的谈话中说：“遵义会议后决定让张闻天在中央负总责，这是毛主席的策略。是否叫总书记我记不清。”（《陈云文集》第３卷，中央文献出版社2005年版，第435页）<br />　　（5）彭德怀。他写的自传材料在讲到１９３５年８、９月间张国焘对张闻天的态度时说：“当时张闻天是总书记，他们并没有放在眼下。”（《彭德怀自述》，人民出版社1981年版，第202页）<br />　　（6）杨尚昆。他在１９９７年３月２２日同刘英谈话说：“在遵义会议上，形成比较一致的意见是由洛甫代替博古担任总书记。……张闻天当时当总书记，是得到大家拥护的。”（《百年潮》1998年第6期）<br />　　（7）伍修权。他在回忆长征和回忆张闻天的文章中说：“会后解除了博古同志的总书记职务……选举张闻天为总书记。”（《伟大的长征》，《回忆与研究》，中央党校出版社1991年版，第125页）；“尔后他又被选为中央总书记，取代博古主持了中央领导工作”。（《追求真理锲而不舍》，《回忆与研究》，中央党校出版社1991年版，第560页）<br />　　（8）黄克诚。他在一篇文章中说：“遵义会议的情况，我是在三军团听毛主席亲自传达的……但担任总书记的是张闻天（洛甫）同志。”（《关于对毛主席评价和对毛泽东思想的态度问题》，1981年4月10日《解放军报》）<br />　　（9）刘英。她在同何方、程中原谈党史时多次谈到并一再肯定，张闻天担任的职务是中共中央总书记。她在一篇文章中说：“闻天同志在担任总书记期间，遵循党的民主集中制，坚持党的集体领导制度。”（刘英：《深切怀念张闻天同志》，1979年8月26日《人民日报》）<br />　　张闻天接替的是博古的职务。博古是张闻天的前任。他在中共中央的职务是不是总书记，是解决张闻天是不是总书记这一问题的关键。在历史材料中我们找到了博古的职务是总书记的证据。<br />　　1933年1月19日博古到达瑞金。1月30日，即主持召开会议，传达共产国际代表的意见，说上海的临时中央政治局委员与苏区中央局合并起来，选一位负责人。会上，博古提任弼时，多数人推博古为总书记。<br />　　张闻天在1943年12月写的《反省笔记》中叙述了此事经过：“博古到后曾召集了一个会议，到的有上海临时中央政治局委员（博古、陈云、洛甫、刘少奇）及中央苏区原有中央局委员（项英、毛泽东、任弼时、邓发）。博古做了简短的传达，……于是多数即推他为总书记。对总书记一职，博古不但未推辞，而且很高兴。……我当时想，我们原来在上海新中央成立时，曾经申明中央无总书记，一到中央苏区，他却弄起总书记来了。这当然使我不满意。”<br />　　张闻天当年写的这篇反省笔记是可信的。当时曾送请毛泽东过目。毛泽东看后到张闻天住的窑洞，说：我一口气把它读完了，写得很好！（刘英：《我和张闻天命运与共的历程》，中共党史出版社1997年版，第127页）<br />　　由此可见，经过上海临时中央政治局与中央苏区中央局的这次合并会议，博古担任了中共中央总书记。<br />　　1934年1月15—18日，中共六届五中全会召开。五中全会选出中央书记处五人：博古、周恩来、项英、洛甫、陈云。博古为总书记。这个选举结果得到共产国际的批准。在1934年5月的《红色中华》上，刊登了1934年5月17日少年先锋队中央总部领导作的动员报告，登出的这个报告由党代表周恩来、总队长张爱萍署名。报告中说：“中国共产党中央总书记，对我们说：在今天我们没有别的选择，唯一的选择和光荣的事业就是到前线去，到红军中去”。可见，博古担任中共中央总书记，在当时是公开的、大家都知道的事情。<br />　　在党中央负总责，说的是担负的职责或职能，无法成为一种称谓。总书记的职称和负总责的职责是一致的。既然当时和后来，党内，包括像悼词，像《关于“六十一人案”的调查报告》（《刘少奇传》（上），中央文献出版社1998年版，第229页）这样庄重的中央正式文件上，都称张闻天为总书记，他实际也在党中央负总的责任，而且做得很好，称张闻天的职务是中共中央总书记，是适宜的，是符合历史实际的。我们的考证得到各方面的认同。<br />　　<br />　　二、鲁迅致中共中央祝贺红军胜利的是“东征贺信”还是“长征贺电”？<br />　　<br />　　鲁迅给党中央和红军致“贺电”或“贺信”一事，向来为人们关注。长期以来，一直说是鲁迅与茅盾曾致电中共中央祝贺红军长征胜利。但仔细查考下来，这个贺电并不存在。事实是，1936年春红军渡黄河东征，引起全国各界支持，鲁迅与茅盾致信祝贺。为证实是“贺信”而非“贺电”，通过长期搜集、积累史料，进行考辨、考释，得到七条证据：<br />　　（1）1936年4月17日出版的《斗争》第95期上刊登了鲁迅、茅盾获悉“最近红军在山西的胜利”以后于3月29日给中共中央的信。信的主要内容，一是拥护中国共产党和红军的抗日救国主张，一是赞扬红军英勇斗争，祝贺东征胜利。<br />　　（2）1936年5月8日，毛泽东在中央政治局扩大会议上作的《目前形势与今后战略方针》报告中，提到鲁迅、茅盾，说共产党新的政策“鲁迅、茅盾等都公开拥护”。<br />　　（3）1936年5月20日，中共中央和红一方面军领导人12人联名签发的给正在长征途中的红二、四方面军领导人的一封谈目前形势和策略的长电中，提到红军东征后鲁迅、茅盾的来信：“党的十二月政治决议与七次政治宣言与绍禹同志在七次国际大会的报告，均得到全国广大人民包括知识界最大多数人的同情和拥护，红军的东征引起华北、华中民众的狂热赞助，上海许多抗日团体及鲁迅、茅盾、宋庆龄、覃振等均有信来，表示拥护党与苏维埃中央的主张”。<br />　　（4）1936年7月24日，杨尚昆在《前进！向着抗日战争的胜利前进！——纪念1936年的“八一”》一文中（刊登于9月15日出版的《火线》第61期）引用了鲁迅、茅盾给中共中央的信中的一段话：“英勇的红军将令和士兵们，你们的英勇的斗争，你们的伟大胜利是中华民族解放史上最光荣的一页！全中国民众期待着你们更大的胜利。全中国民众正在努力奋斗，为你们的后盾，你们每一步前进，将遇到热烈的拥护和欢迎！”<br />　　（5）1936年10月28日出版的《红色中华》，在“鲁迅先生的话”标题下“摘鲁迅来信”，摘录的这一段话就是《斗争》第95期上发表的鲁迅、茅盾来信中的一段，也就是《火线》第61期上杨尚昆7月文章中引用的那一段话。<br />　　（6）冯雪峰奉派前往上海，是在党中央收到鲁迅、茅盾来信以后。张闻天夫人刘英回忆，张闻天、周恩来4月初回到瓦窑堡后，把还在黄河东山西前线的冯雪峰调回来，分别向冯交代任务。张闻天交代冯雪峰：“到了上海，先去找鲁迅、茅盾，他们是靠得住的。”（《刘英自述》，人民出版社2012年版，第80—81页）刘英回忆派出冯雪峰的时间正是在收到鲁迅、茅盾来信之后，而张闻天说鲁迅、茅盾“是靠得住的”，其现实根据就是刚刚收到的他们的3月29日的来信。冯雪峰也多次说明，1936年4月党中央派他前往上海，同鲁迅、茅盾的“贺电”（冯又说贺电是书信形式）直接有关。<br />　　（7）最早以大事记形式记载此事的报纸山东军区滨海军区政治部《民兵报》（1945年12月），《新华日报》（太行版）（1947年7月27日），均说是红军东渡黄河，鲁迅先生曾写信庆贺，说“在你们身上，寄托着人类和中国的将来”。<br />　　综上所述，鲁迅、茅盾1936年3月29日的“东征贺信”全文登载在1936年4月17日出版的《斗争》第95期上；有关此信的情况、内容和文字，在5月8日的中央政治局会议记录中，在党和红军领导人5月20日的电报中，在公开发表于9月15日出版的《火线》第61期的杨尚昆的文章中，在10月28日的《红色中华》上，都有记载。可以确证，鲁迅、茅盾的“东征贺信”是客观存在的史实，没有任何根据怀疑它的存在。<br />　　<br />　　三、邓小平怎样通过国务院政治研究室协助他进行1975年整顿？<br />　　<br />　　国务院政治研究室是邓小平组建的协助他进行1975年整顿的参谋班子和写作班子。经采访当事人得知，邓小平领导1975年整顿的一个重要途径和方法是，通过同政研室胡乔木等七位负责人在“三座门”一起审读《毛选》第五卷文稿时的谈话。但这些谈话的具体时间、场合，谈话的内容，其背景、贯彻落实情况，当事人也说不清楚。人证不足，乃转而寻求书证。在1975年冬到1976年春“四人帮”刮起的“批邓、反击右倾翻案风”中，国务院政治研究室的七位负责人不得不检查、交代、揭发邓小平在主持1975年整顿期间同他们的谈话以及相关的种种史实。档案中保存有当年国务院政研室的四十多期《运动情况简报》和各种检查、揭发材料以及会议记录。我们运用“辑佚”这种文献整理的传统方法，辑录出了自1975年1月6日至1976年1月17日间邓小平同胡乔木等人的二十四次谈话，并通过对谈话所涉及的人和事的调查研究，获得大量人证、书证，弄清了重要事件的前因后果，来龙去脉，抓住了邓小平领导1975年整顿的主要线索，肯定了国务院政研室在1975年整顿中所作的四件大事。这四件大事是：一、对思想文化工作进行了一些调查研究，上报了一些材料，转呈了一些信件。关于电影《创业》、《海霞》的公开放映，关于《鲁迅书信集》的编辑出版，关于聂耳、冼星海纪念音乐会的举办，关于长篇小说《李自成》的继续写作和出版，等等，得到毛泽东的批示，推动了文艺政策的调整。二、参加起草和修改国务院的一些文件。其中影响最大的是《工业二十条》和《科学院汇报提纲》。三、撰写理论文章《论全党全国各项工作的总纲》。四、代管中国科学院哲学社会科学部，协助筹办理论刊物《思想战线》。<br />　　邓小平的二十四次谈话及谈话前后进行的活动和斗争，对于研究1975年整顿和“文化大革命”的历史，对于研究邓小平的生平事业、思想理论与领导艺术，对于编写胡乔木的传记，对于总结同“四人帮”斗争的经验，都极有意义。人民出版社出版了专著《邓小平的二十四次谈话》（2004年9月），《邓小平年谱（1975—1997）》记录了其中22次谈话。<br />　　<br />　　四、华国锋对邓小平第三次复出是阻挠还是拖延？<br />　　<br />　　华国锋是否有意阻挠邓小平复出？要回答这个问题，主要看华国锋的言行。<br />　　应该说，粉碎“四人帮”，为恢复邓小平在中央的领导职务，重新出来工作，创造了前提条件。怎样对待和处理邓小平第三次复出？可供选择的办法有三种：第一种是让邓小平马上复出，再一种是尽快让邓小平复出，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/64375.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/64375.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/64375.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25B2%25B5%25B3%25CA%25B7%26amp;searchfield%3Dkeywords\"><span>中共党史</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}