{"id":296460,"link":"https://chinadigitaltimes.net/chinese/2013/06/【网络民议】中储粮火灾：天下粮仓现代版？/","date":"2013-06-02T13:18:20Z","modified":"2013-09-28T07:51:11Z","title":"【网络民议】中储粮火灾：天下粮仓现代版？","content":"<div id=\"attachment_296463\" style=\"width: 362px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/火.jpg\"><img class=\" wp-image-296463  \" alt=\"作者：新浪微博 @大连硬笔书法康康\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/火.jpg\" width=\"352\" height=\"510\" /></a><p class=\"wp-caption-text\">有一种大火；作者：新浪微博 @大连硬笔书法康康</p></div>\n<p>5月31日，中储粮78个储粮囤突然表面着火，这正是中央巡视组进驻中储粮的第五天。虽然官方称火灾原因尚待调查，但网络上却有大量网民因为蹊跷的着火时间点而对粮库失火的真正原因产生了怀疑，更有许多网民将这次大火和清朝发生的为掩盖贪污罪行的火烧粮仓案和建福宫大火作比较，直指中储粮为背后的纵火者。</p>\n<p>根据媒体报道，中储粮<a href=\"http://money.163.com/13/0602/09/90BRD35U00252G50.html\">粮仓有非常严格的消防标准</a>：</p>\n<blockquote><p>按照中储粮内部消防安全规定，其下直属粮库的消防责任人每季度都应该进行一次全面的防火检查。每个月至少一次对消防重点区域进行检查，对非重点区域进行抽查，抽查率不少于50%。此外，粮库消防部门还应该指派专人每天进行防火巡查，并做相关记录。</p>\n<p>就在这样严格的防火标准下，粮库火灾还是发生了，不禁让人觉得十分蹊跷。据央视介绍，明火熄灭后，储粮囤内部暗火还在燃烧，火灾至少持续了20小时。目前，火灾原因尚不明朗，有待进一步调查。</p></blockquote>\n<p><strong>以下评论均由数字时代编辑收集自新浪微博：</strong></p>\n<p>张洪峰：【火龙烧仓】：电视剧《天下粮仓》中描述了1735年清朝粮仓一起人造火龙烧粮仓案。2013年5月27日下午，中央第一巡视组进驻中储粮总公司，2013年5月31日下午，中储粮林甸直属库发生火灾，直接经济损失过亿元人民币。（恍惚间，我们还生活在清朝。）</p>\n<p>余胜海：【中储粮火灾烧毁了什么？】5月27日下午，中央第一巡视组进驻中储粮总公司，检查干部选拔和廉政建设情况。5月31日下午，中储粮直属的林甸粮库发生火灾，78个储粮囤表面过火，事故发生时储粮总量14万吨，有5万吨粮食被烧，损失近亿元。中央巡视组检查中储粮，仑库就突发大火，是巧合吗？说明什么问题？</p>\n<p>观世音童：往事：清末不断有人偷盗财物出宫，于是溥仪下令清点宫中财产。清点工作展开，建福宫莫名起火，大火持续30小时，烧毁殿阁四五百间，库存珍宝损失无数。http://t.cn/heQ0bI 新闻：2013年5月27日第一巡视组进驻中储粮，中储粮林甸直属库发生火灾，78个储粮囤表面过火，5万吨粮食变火焰山。元芳你怎么看？</p>\n<p>作家崔成浩：以前朝鲜有个地主，雇长工看护粮仓。长工经常偷粮，地主也一直没发现。一天，地主准备下去清点粮仓，长工跑进来说，“老爷不好了，粮仓着火了！”大家赶紧一起救火。火灭了，粮烧了，长工的秘密保住了。</p>\n<p>孙盛恕：【历史竟然第三次重演】1、乾隆元年，派吏巡查，地方粮仓早已空虚，为防贪污败露，地方上的贪官污吏竟纵火焚仓。2、1923年，清室入不敷出，溥仪计划清点宫中珍宝。孰料当即突发大火，无数珍宝化为灰烬。3、90年后，基里巴斯国巡视组巡幸某朝廷级五万吨粮仓，结果粮仓大火，一把火烧尽……&#8212;转</p>\n<p>作家-天佑：国储库发生火烧连营的机率其实并不大，粮仓在设计上都是都是符合消防标准的，粮仓上甚至是有避雷装置的。这次为什么会火烧连营？或许只有巡视组才清楚。</p>\n<p>刘_云浩:《天下粮仓》11集剧情：这些天来，米汝成夜以继日在仓内盘查库粮，发现舞弊现象远比想象的严重。但米汝成尚未来得及奏报朝廷亏空之事，通州西仓便被一把大火烧了个精光。。</p>\n<p>天马:《天下粮仓》第十九集中，刘统勋正色道：“而田亩失察，仓粮必定失查！仓粮失查，国策必定失衡！国策失衡，百官必定失意！百官失意，奏章必定失真！奏章失真，君月必定失明！君目失明，国家必定失色！而国家一旦失色，国基必定失恃！人心必定失重！大清朝必定坐失江山！”</p>\n<p>破破的桥：因为调查组到来而烧粮仓，历史上多了，算不上什么大不了的事儿吧，何况粮食这种东西，烧了至少还有渣，吨数一般也还在（除非以次充好，粮食霉变之类的是查不出了，那不算啥大事）。想当年，00年的时候吧，好像是汕头，因为调查组来，把调查组都给烧死了，那才是牛逼，不也啥事没有。</p>\n<p>于岳：我曾经听过一个故事，调侃某储备粮站主管：起初，向国家申请每斤3毛钱的储备钱，然后卖陈化粮，每斤7毛，这样从老百姓那里的收储1元/斤，打个平手；后来向国家空报收储，实则粮仓是空的，继续申请储备补助；同时，把新收储的粮食拿去当陈化粮卖了。反正粮仓总是空的，幸运没打仗，否则饿死多少人？</p>\n<p>温柔佐罗_王奇：好一招缺德的瞒天过海，5万吨粮食就这么名正言顺地平账了……</p>\n<p>六度成佛略文湘：只要巡视组一句话：这确实是自然火灾，问题就解决了。否则，巡视组有被暗杀的危险。</p>\n<p>阳光的倾斜：我们为了光盘行动天天一粒一粒的省 你他娘的一把火就五万吨给点啦 毙了这苟日的</p>\n<p>醉高指示V: 小偷看《天下无贼》，贪官看《天下粮仓》。</p>\n<p>东北老姜：猫腻？硕鼠腻……</p>\n<p>余望军：阿彌陀佛，還好中央巡視組沒進駐兩桶油。</p>\n<p><strong>另附：凤凰网相关新闻下的热门评论</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/liangcang.png\"><img class=\"alignnone  wp-image-296464\" alt=\"liangcang\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/liangcang.png\" width=\"526\" height=\"1839\" /></a></p>\n<p style=\"text-align: left;\"><em><strong>【网络民议系列为中国数字时代特色原创内容，如需转载请遵守本站采用Creative Commons 的 <a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\">Attribution-NonCommercial-ShareAlike 3.0</a> 协议。】</strong></em></p>\n","author":980,"categories":[18271,18270,18269,17016],"tags":[23082,17348,17389,11848,8962]}