{"id":296435,"link":"https://chinadigitaltimes.net/chinese/2013/06/维吾尔年轻人为保护民族身份而被迫流亡海外/","date":"2013-06-02T09:01:20Z","modified":"2013-06-02T09:01:20Z","title":"维吾尔年轻人为保护民族身份而被迫流亡海外","content":"<p><p>维吾尔在线编译报道 （通讯员 Anostaf）近年来，离乡背井而流亡海外的维吾尔人越来越多，其中大部分为年轻人。</p>\n<p>据在民主国家申请庇护的维吾尔年轻人反映，因中国政府加强针对维吾尔人的镇压、歧视政策，一部分人失去希望，也有一部分人被迫表达反抗，而另外一部分人不得不离乡背井而流亡他国。</p>\n<p>近日，两名离开故土来到美国的维吾尔女青年向自由亚洲维吾尔台记者表示，中国政府试图消灭维吾尔人的政策反而让维吾尔年轻人更加努力地保护自己的民族和宗教身份，促使他们为了维持民族文化而奋斗。</p>\n<p>以下是自由亚洲电台维吾尔语部对这两名维吾尔女青年的采访：</p>\n<p>（一）</p>\n<p>记者：你好，祖丽菲艳</p>\n<p>祖美比燕：你好，</p>\n<p>记者：你现在很年轻，是上大学的年龄，你来到国外的最主要原因是什么？</p>\n<p>祖丽菲艳：我在很小的年龄离开故土，远离父母，来到美国，最主要的原因是为了追求宗教自由。</p>\n<p>记者：你谈到了宗教自由，来到美国后你有没有找到宗教自由？</p>\n<p>祖丽菲艳：是的，我来到这里后给我最大的触动是，这里不会有人因为我是穆斯林，因为我戴着头巾而向我投来异样的目光。我在原来（出国前）的学校是不戴头巾的，因为在那里戴头巾上学时不可能的。</p>\n<p>记者：现在有很多维吾尔学者担心年轻一代的维吾尔人，认为维吾尔年轻一代在“双语教育”的等的影响下 ，丢失自己的语言、文化以及本民族的民族身份和宗教身份。那么现在像你这么年轻的女孩为了宗教自由，为了自己的理想，为了不再遭受压制而远离故土，来到美国，在美国坚强的生活，这让我十分惊喜。</p>\n<p>祖丽菲艳：我上初中后，我们所有的课程都变了，2010年起给我们上课的都是汉族老师。</p>\n<p>记者：在你们的学习过程中，你们认为这样做的目的是什么？</p>\n<p>祖丽菲艳：目的就是消灭我们的语言，消灭我们的民族认同感。我们就是这么认为的。我们连用自己的母语上课的权利都被剥夺了。</p>\n<p>记者：你是否认为越是这样，维吾尔年轻人越是在寻找自己，保护民族身份的意愿越强烈？</p>\n<p>祖丽菲艳：对，我是这么认为的，越是压制，我们保护民族身份，保护母语的意愿越强烈。维吾尔年轻人在网上谈论的也大多是民族和宗教方面的问题，以前我们在网上可能会说汉语，或夹杂着汉语，但现在都说维吾尔语，用维吾尔文交流。而且我们也越来越重视斋月、开斋节和古尔邦节。因为这是我们的民族属性，是我们的风俗习惯，这些事不可能从我们身上夺走的。</p>\n<p>记者：最近，维吾尔中学生中也发生了示威性质的活动，比如“花帽事件”，这是否也能认为是这种反抗的一部分？是否可以认为是反对同化，保护民族身份的活动。</p>\n<p>祖丽菲艳：“花帽事件”发生在（乌鲁木齐市）第23中学，是我上初中的学校。连我们的老师也都在网上上传（事件的）照片。我们也有很大的压力，但是我们是维吾尔人，我们不能忘记自己是谁。我们通过努力可以更好地展现我们的民族特色，我们身上流着的是维吾尔人的血。小孩从小接受什么样的教育，长大后就会是什么样，如果我们的家长，我们本民族的老师没有从小就鼓励我们，教授我们这些，我们也肯定意识不到这些问题。我认为我们这一代维吾尔年轻人可以成为保护和强化民族身份的一代人。</p>\n<p>祖丽菲艳：中国政府可能会继续加强针对维吾尔人压制，比如的宗教的压制，比如针对维吾尔人的歧视。那么在你看来为了保护民族身份，维吾尔年轻一代需要什么？</p>\n<p>祖丽菲艳：我认为维护维吾尔民族的团结以及保护维吾尔人的民族身份，不可能与宗教信仰分开，这是最重要的。因为维吾尔人的风俗习惯以及民族特色都无法与伊斯兰教相分离。而且宗教意识越加强，人会变的越有意志和自尊，也会越坚强。只要一提到这方面的问题我就会非常激动，因为我来到美国后可以自由地带头巾、面纱，最让我满足的是我可以按自己的信仰生活。</p>\n<p>记者：祝福你，希望你能为民族的事业做出力所能及的贡献。</p>\n<p>祖丽菲艳：谢谢！</p>\n<p>（二）</p>\n<p>记者：你好，艾丽菲热。</p>\n<p>艾丽菲热：你好。</p>\n<p>记者：非常感谢你今天能接受我们的采访。你为什么会想到来美国？</p>\n<p>艾丽菲热：每个人都有上大学理想，也希望以后能找到一份好工作，成为一个能回报父母养育之恩的人。我也是怀抱着这样的理想出国学习，也学了不少种语言。但是在我回到故土找工作的过程中遇到了很多的困难。我希望能回到我的故土，回到生我养我的地方，不仅为父母也为自己的民族做出自己的贡献。但是我认为我们现在是被迫离开故土而来到海外。（在维吾尔自治区的工作招聘中）他们（招聘者）给我的答复是你的语言能力不足，因为我的汉语不是很好。后来又说是因为我维吾尔人的民族身份。</p>\n<p>记者：不管维吾尔年轻人汉语学的多好，不管外语学的多好，不管在学校期间以多么优异的成绩毕业，反正都会因为是维吾尔人而在就业方面遭到歧视，无法得到公平的对待。是这样吗？</p>\n<p>艾丽菲热：是的，你说的对。我还有机会出国留学，但我留在乌鲁木齐的或到内地省份求学，并以非常优异的成绩毕业的朋友或熟人都无法在就业招聘时受到公平的待遇，他们竞聘的岗位到最后还是招汉族，这种情况非常普遍。很多以优异的成绩毕业的维吾尔大学生甚至都无法获得月工资只有800元或1000元的工作。</p>\n<p>记者：除了以前过来的汉族移民之外，工作中招聘新来的汉族移民的比例是否也很高？</p>\n<p>艾丽菲热：对，比例确实很高。不管是在克拉玛依，还是在其他的城市，包括教师等很多工作都在招聘汉族，我们维吾尔人很难获得工作机会。因为我们都能看到事实是，现在都在向内地来的汉族移民分配工作。</p>\n<p>记者：你认为在这样的环境下，对维吾尔人的种种压力引起了维吾尔人怎样的反应。</p>\n<p>艾丽菲热：我认为我们维吾尔人现在在受到不公正的待遇，不管是“7·5事件”还是以后的各种抗争活动，都是因为维吾尔人的权利无法得到保障造成的。最近也有不少维吾尔学生质问“为什么路牌和牌匾上没有维吾尔文”，我认为这种抗争也是由此（维吾尔人的权利无法得到保障）造成的。我认为维吾尔年青一代正在努力保护本民族的文化以及民族身份。我们现在无法用自己的母语讲课、也无法进行哪怕是正常的宗教活动，甚至是几个维吾尔人聚集在一起谈论问题也都几乎不可能。我认为年青一代的维吾尔人被迫离开故土，留下生我们养我们的地方也是不对的，但是我们来到国外，看到外面的世界后，我们应该知道我们的现状，应该知道我们权利如何遭到剥夺，来到国外后你能感受到这些。</p>\n<p>记者：你明白这些又能对维吾尔社会带来什么好处？</p>\n<p>艾丽菲热：来到美国这样一个人权得到保障的国家，我希望能在维吾尔人获得应有的权利方面做出自己的贡献，到了国外以后我才能有谈论这些问题的机会。不管我们在世界的那个角落，只要我们心中有民族的理想，我们早晚会获得胜利。</p>\n<p> </p>\n<p>【中文为维吾尔在线首发，转载请注明出处！】</p>\n<p><span>声明:</span> 本文采用 <a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\" title=\"署名-非商业性使用-相同方式共享\">BY-NC-SA</a> 协议进行授权 | <a href=\"http://www.uighurbiz.net\">维吾尔在线 uighurbiz</a><br />  转载请注明转自《<a rel=\"bookmark\" title=\"维吾尔年轻人为保护民族身份而被迫流亡海外\" href=\"http://www.uighurbiz.net/archives/14219\">维吾尔年轻人为保护民族身份而被迫流亡海外</a>》</p>\n<p>  from 维吾尔在线 uighurbiz http://www.uighurbiz.net/archives/14219    </p>\n<div><a href=\"http://www.amazon.com/b/ref=as_acph_cc_thd_122_1222?_encoding=UTF8&#038;camp=1789&#038;creative=9325&#038;linkCode=ur2&#038;node=5550343011&#038;tag=infoagg-20\">Shop Amazon &#8211; Top Holiday Deals Event</a><img src=\"http://www.assoc-amazon.com/e/ir?t=infoagg-20&#038;l=ur2&#038;o=1\" width=\"1\" height=\"1\" border=\"0\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/InfoAggregator/~4/BxaWaI-tMNQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[14981]}