{"id":296403,"link":"https://chinadigitaltimes.net/chinese/2013/06/张千帆：革命是如何发生的-重读《旧制度与大/","date":"2013-06-01T20:30:52Z","modified":"2015-12-15T01:15:53Z","title":"张千帆：革命是如何发生的——重读《旧制度与大革命》有感","content":"<div>\n<p>张千帆：革命是如何发生的——重读《旧制度与大革命》有感</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/keywords/keywords.php?id%3D140\"><span>旧制度与大革命</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B8%25EF%25C3%25FC%26amp;searchfield%3Dkeywords\"><span>革命</span></a>   <br />\n ● <strong>张千帆</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/thinktank/author.php?id%3D80\">进入专栏</a>）   </p>\n<p>　　<br />　　近来，托克维尔的《旧制度与大革命》因为中央领导的推荐而受到国内很多人关注。这确实是本好书，不过多数人的关注似乎有点片面，其中不乏明显的误读。最后的结果是普遍关注了领导希望我们关注的话题?改革搞不好会引发革命，托克维尔也俨然成了&#8221;改革是找死&#8221;的最早倡导人。当然，这个论断确实是这本书最早提出的，但这远不是他想要说的全部。托克维尔所要论证的终极命题其实很简单：革命归根结底是集权专制造成的。这个命题的梗概可以用三句话论证完毕?真正的共和民主至多只有个别骚乱，而不会出现大规模暴动。《旧制度与大革命》只是微言春秋大义，用大革命之前的法国历史相当细致地论证了这个看似常识的命题。<br />　　然而，国内读者却似乎对这个基本主题采取选择性&#8221;失明&#8221;，无论官员还是学者都在回避这一点。其实，当代中国普遍恐惧的并不是法国意义上的&#8221;革命&#8221;，而是不需要什么思想理论支持的大规模暴动。不过鉴于当时法国和当代中国社会在某些方面的可比性，《旧制度与大革命》确实对中国改革有相当重要的启示。我读这本书还是二十年前，自己做学生的时候；现在重新翻开这本经典，感觉中国近二十年的变化似乎验证了书中的某些论断，并对其远见与洞见产生了新的感悟。对于改革与革命又成为时尚话题的中国当下，系统梳理这本书的论证并还其本来面目，或许仍有独到的现实价值。<br />　　<br />　　<strong>一、期望值革命</strong><br />　　<br />　　先回到我们一直津津乐道的话题：法国革命爆发的时间点远不是法国历史上最糟糕的时期，而正是在改革进行得有板有眼的时候。当人民穷得揭不开锅，他们首先想到的是去哪里要饭，而不是冒着杀头的危险闹革命，甚至可能饿得根本没有力气造反。看看北朝鲜，就知道所谓&#8221;哪里有压迫，哪里就有反抗&#8221;的说法纯粹是想当然，现实往往恰好相反?在专制集权登峰造极的时候，很可能哪里有压迫，哪里就没有反抗；压迫越深，反抗能力越小。只是在专制松动的时候，人民有了一定的自由度，温饱也基本解决，才会有闲情逸致感受到自己周围的不公，也才敢于表达自己的不满。你的不满和我的不满相互激荡，才会产生群情激昂的革命情绪；不仅人民的追求目标随着生活改善水涨船高，而且人民确实看到了实现目标的希望，才会一脚踢开一个在他们看来改良步伐迈得不够快的政权。<br />　　总之，1789年发生在法国的大革命是政府改良未能满足人民的期望值而发生的。作为世界上最早的&#8221;期望值革命&#8221;，法国革命不像中国历史上的陈胜、吴广那样，因为要吃饭才揭竿而起，也不像刘邦那样面临渎职死罪，走投无路才举起灭秦大旗。法国革命的时候既没有饥荒，也没有暴政，政治专制在不断弱化。路易十六有点像光绪，是一个温和而进取的&#8221;明君&#8221;，但革命恰恰在他任内发生了。中国维新失败了，最终导致革命，其间也隔了13年；法国没有慈禧，保守势力似乎相当分散，开明君主推行的改革进行得相当顺畅，但是革命不仅照样发生，似乎还来得更快。托克维尔把这个道理解释得很精辟：<br />　　正是在法国改良最成功的地方，大众的不满情绪最高涨。这看上去好像不合逻辑，但是历史上却充满此类似是而非。革命并不总是在事情变得更糟糕的时候发生。恰好相反，往往在人民长期仍受专制压迫却不能抗议，而突然发生政府放松高压的时候，人民会揭竿而起。因此，革命所推翻的社会秩序几乎总是比此前的更好……人民之所以耐心忍受如此之久，是因为社会看起来不可救药；一次苦难看起来忍无可忍，是因为人们觉得有可能消除之……人民遭罪更少，但是他们的感觉加剧了。在其登峰造极的时候，封建统治激发的憎恨还不如在其行将灭亡的前夜更多。和路易十四彻头彻尾的专制独裁相比，路易十六一点芝麻绿豆的任意滥权会产生更多的愤怒。[1]<br />　　在这里，托克维尔呈现的是法国革命的发生心理学。如果说马克思是标准的现实主义(realistic)学派，那么托克维尔和韦伯都应该属于理想主义(idealistic)阵营。当然，这样说并不准确，也容易引起误解。这当然不是说托克维尔和韦伯本人有什么理想，或认为理想在价值观意义上很重要，而是说他们都重视理念、信仰、价值观或意识形态的社会作用，反对经济或物质决定论。韦伯的《新教伦理与资本主义》和《中国的宗教》是这方面的杰作，[2]旨在论证社会进步的因果律不是经济基础决定信仰、制度、习俗等&#8221;上层建筑&#8221;，或后者仅对前者发生微弱的&#8221;反作用&#8221;，而是恰好相反?信仰与制度决定了特定社会是否可能发生现代工业文明。在这个意义上，理想主义和现实主义都属于实证学派，只是对决定社会过程的主要动力变量定位不同。<br />　　就和笛卡尔革命将哲学持续引向唯心主义一样，托克维尔对法国革命的分析也独辟蹊径，开启了政治与社会心理分析学派。没有人否认，人是主要受利益驱动的理性动物，但看似&#8221;客观&#8221;的利益是通过人的认知才发挥作用的，而认知带有一定的个体性和主观性，并受制于特定社会的历史情境之影响。所谓&#8221;外因通过内因起作用&#8221;，利益只是外因，人所识别的利益及其产生的心理反应才是驱动行为的内因。在这一点上，心理分析学说确实比一般的现实主义更为精细，对于中国当代改革的警示远也比&#8221;中等收入陷阱&#8221;、&#8221;经济增长拐点&#8221;等语焉不详的经济决定论更有针对性。同样是贫富差距巨大，但是这一现象在中国或在印度可能产生完全不同的社会心理，进而造成全然不同的社会效果。<br />　　对于中国未来的改革前景，更需要探索的或许不是宏观经济、社会分层等客观走势，而是这些客观因素对人们心理产生的微妙变化，以及主客心理因素相互形成的互动机制。作为一场&#8221;期望值革命&#8221;，法国革命恰恰是在改革似乎卓有成效的时间段发生的：&#8221;人民为前所未有的幸福前景所眩晕，现在却似乎近在咫尺，因而对已经发生的真实改良视而不见，却迫不及待地恶化事态。&#8221;[3]这个现象不能不引起中国改革者的警觉。中国改革是否存在同样的情况？目前中国社会弥漫的悲观和不满究竟是什么原因造成的？是人民的期望值过高，还是社会现实确实不容乐观？这些问题都有待在中国现实语境下进行更仔细的反思和探讨。<br />　　<br />　　<strong>二、秀才造反，败事有余</strong><br />　　<br />　　普罗大众的期望值是一个被塑造出来的产物，而制造期望当然是文人或&#8221;公知&#8221;的特长。中国俗话说，&#8221;秀才造反，三年不成。&#8221;可是法国&#8221;秀才造反&#8221;还真的造成了，只是后来的进程完全事与愿违，一场理想主义共和革命很快走向血腥暴力。在托克维尔看来，这是不足为怪的：&#8221;虽然发动革命的是民族中间最文明的阶层，贯彻落实的却是最没有教养和最无法无天的混混们。既然温文尔雅的精英成员早已形成我行我素的习惯，既不能统一行动，也不联系群众，后者从一开始就成为事件的主人。&#8221;[4]换言之，法国革命时期的&#8221;公知&#8221;们根本不接地气，以至革命很快从他们手里失控；一开始投身革命的知识分子甚至遭到了迫害，后来走上断头台的孔多塞就是他们的杰出代表。<br />　　但是这一切都不足以否认，法国革命绝非只是一场小人暴动；它首先是一场思想革命，并为法国乃至整个世界打开了一扇心灵的窗户，自由、平等、共和、民主的理念从此留驻人间。在这个意义上，法国革命是世界上第一场意识形态革命。古今中外，起义和暴动早已有之，但是它们都算不上真正意义的&#8221;革命&#8221;，吹响革命号角的主角不是体制外的贱民，就是旧体制内的贵族，轮不到知识分子发话。即便伟大如英国1689年的&#8221;光荣革命&#8221;，实际上也就是一场宫廷政变，只不过主导政变的英国贵族&#8221;文化素质&#8221;较高、宪政意识较强而已。中国古代的农民起义虽然也有知识分子参与，但他们从来不是主角，甚至不是&#8221;主谋&#8221;。杰出如张良、诸葛亮，也只能是主人的&#8221;谋士&#8221;，作用仅限于帮主子出谋划策，而不可能主导事件的进程或目标。不论他们有如何出众的智慧甚至非凡的品格，也不论他们成就了如何辉煌的功绩，都无法改变中国政治争来争去都只是三俩家族之争的事实。<br />　　法国革命则是在知识分子影响下发动的一场大众革命，目标是要建立一个奉行&#8221;自由、平等、博爱&#8221;的共和国，而不再是某个独裁者的家天下。在这一点上，法国革命的意义显然是无与伦比的。然而，托克维尔却不看好这样的革命，倒未必是因为革命的目标不值得推崇，而是因为秀才们的高谈阔论根本不切法国实际，用我们现在的话说是不合当时的法国&#8221;国情&#8221;，以至没有可操作性。推翻旧体制容易，建立新体制谈何容易，宏伟共和目标的&#8221;远水&#8221;解不了当下社会治理的&#8221;近渴&#8221;。革命不经意间发生了，却连一张设计图也没有，好比造房子没有施工图，这样的大厦肯定是支撑不起来的。大革命很快失控，和法国文人的好高骛远不无关系。托克维尔注意到，大革命前的法国文人尤其和社会政治脱节：<br />　　和英国知识分子相比，法国知识分子并不积极参与公共事务。恰好相反，他们对政治舞台敬而远之。但是诸如人类社会起源及其原初形态、公民和政府的天赋权利、人与人之间的自然与人为关系、习俗的正当性乃至法律系统观念等问题，却是贤良文学的日常谈资。<br />　　文人的生活方式本身即导致他们纵情于政府性质的抽象理论和概括，并对其盲目寄托信心，因为他们的生活和实际政治无缘，而后者本来或许可为他们的激情降温。因此，他们根本看不到即便是最良性改革中的真实障碍，并权衡即便是最良性革命所蕴含的危险。[5]<br />　　托克维尔的这些话是在影射卢梭。作为青睐英国保守改良的自由主义者，他对&#8221;民粹派&#8221;代表卢梭自然没有什么好感，而卢梭被公认为法国革命的精神领袖。当然，只是因为卢梭描绘了民主社会主义的道家式世外桃源而加指责，多少是不公正的；[6]毕竟，在迄今为止的四个要从根本上重构国家的社会契约论者中，有两个（霍布斯与洛克）出自被认为&#8221;务实&#8221;的英国，《乌托邦》的作者摩尔也是英国人而非法国人。要把革命的过失完全归咎为某种理论显然是困难的，但是当时法国的公知们确实没有任何治国经验。他们只是自由、民主、反独裁、反腐败的吹鼓手，而这种立场注定了他们是体制外的&#8221;异议人士&#8221;，而不可能在旧体制内谋个一官半职并获得统治经验。只要既有体制不倒，他们就是永久的反对派，旧体制不会给他们任何机会，而且他们也只适合做反对派；一旦他们真的有机会将自己的理想变成现实，其种种不现实与不成熟便原形毕露。<br />　　这种状态和同时发生的美国革命是很不一样的。美国制宪者几乎人人有思想，但是几乎没有职业思想家。其中的佼佼者如杰弗逊、麦迪逊都是职业政治家，实际政治经验之丰富自不待言。因此，美国制宪者是脚踏实地的工程师，而绝非天马行空的哲人或作家。这也就决定了他们制定的宪法不是高高在上的原理或宣言，而是经世致用的法律工具。英国有密尔、休谟等以思想为业的知识人，但是英国的情况也和法国大相径庭：&#8221;在英国，政治理论家和实际统治者相互合作；前者提出新理论，后者再通过实践经验修正并限定之……一个群体形成公共事务的实践之路，另一个群体则形成公共意见。&#8221;[7]这样，无论是务虚派还是务实派都不会太离谱，双方容易产生一种相互依存而彼此牵制的合作关系；执政者不至于过分排斥异己、独断专行，思想者则不至于愤世嫉俗、异想天开甚至染指革命。虽然知识精英也会批评政府，但是不会颠覆政权。由于执政者容忍和尊重批评意见，国家统治和公共意见之间不会相差太远；反对派即便言辞激烈，也是&#8221;小骂大帮忙&#8221;，反而显得体制本身雍容大度、包容性强。这种理论和实践相结合（至少不是过分割裂）的统治方式无疑更有利于社会的渐进改良，而成功的改良足以让革命的泡沫消弭于无形之中。<br />　　对于一贯强调&#8221;知行合一&#8221;的传统中国来说，英国模式有几分似曾相识。传统中国的士绅阶层也是集知识精英与统治精英的双重身份于一身，一方面因统治而享受特权，另一方面也因为承袭儒家伦理而对其特权与统治行为有所约束。虽然对于多数士绅来说，&#8221;两袖清风&#8221;、&#8221;先忧后乐&#8221;或许只是一种神话境界，但是只要公权滥用和腐败没有达到一发不可收拾的地步，统治特权总是可以用&#8221;劳心者治人，劳力者治于人&#8221;之类的教义而获得正当性。这种局面会使统治精英失去思想锋芒和政治想象，培育为功名利禄而读书考试的平庸&#8221;公务员&#8221;，但是他们毕竟知道日常治理的油盐酱醋。如果统治群体足够开明，知识精英与统治精英的&#8221;二合一&#8221;确实有助于社会稳定。在这个前提下，托克维尔描写的英国贵族统治可以享受特权，而不至于引起社会反感：<br />　　当贵族既有实权又有特权，当他们统治并管理着，他们的特权可以更大，而并不容易受到攻击……作为对不公平的特权之回报，他们维持秩序、施行正义、执行法律、救助受压迫者，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/64433.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/64433.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/64433.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/64433.html?page%3D3\">3</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/thinktank/author.php?id%3D80\"><span>张千帆</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/keywords/keywords.php?id%3D140\"><span>旧制度与大革命</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B8%25EF%25C3%25FC%26amp;searchfield%3Dkeywords\"><span>革命</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,19327,29594]}