{"id":296433,"link":"https://chinadigitaltimes.net/chinese/2013/06/张鸣-良民、刁民和权利/","date":"2013-06-02T09:00:41Z","modified":"2013-06-02T09:38:08Z","title":"张鸣 | 良民、刁民和权利","content":"<div>\n<p>虽然良民证这东西，是日本人侵略中国的时候才有的。但一直以来，良民和刁民，却基本上是统治者治民的基本判断。大到皇帝，小到比县令还小的巡检和典史，都希望治下之民是良民，都感慨刁民之难治。几乎每个地方都有良民和刁民，大抵是“大多数”和“一小撮”之分。只是各地方的刁民尺度不一，有的地方，打了下乡的衙役才算刁，有的地方，不满了小声嘀咕几句就铁定刁民了。</p>\n<p>在帝制时代，皇帝一般来说，对百姓要客气一点。在更多的时候，他视他们为“子民”，而自己是天下百姓的“大父”，即超越百姓自家父亲之父。而直接治民的州县之官，虽然有父母官的说法，但落实到具体的官僚框架里，州县官却是“牧民之官”。言外之意，百姓在官僚眼里，不过是牛羊而已。所以，所谓良民和刁民，无非是放牧人眼中驯良和调皮捣蛋的牲口。这样的牲口，当然谈不上今天我们所说的权利两个字。</p>\n<p>但是，尽管我们说，权利（right）这个词，是晚清时分才从外国进口的。但权利概念本身，就包含天赋的意义在内。尽管官员视治理百姓为放牧牛羊，但中国古代的百姓，毕竟不是欧洲封建制下的农奴（即使农奴，也有一些天然的权利），他们在法律上是自由人，拥有相当多自然的权利。如果这些权利遭受官府的恶意而且连续的侵犯，比如明显违规的横征暴敛，或者贪赃枉法，他们也会反抗。当然，这种反抗如果经过乡绅，通过“正常渠道”，比如御史和其他监察机构，向上反映，上面是认可的。但是，如果这个渠道不灵了，百姓采取其他手段，比如起哄打了衙役，比如聚众集会，或者到官衙示威，甚至打了赃官。那么，无论民众方面理由多么充分，行动多么正义，最终领头的“闹事者”，肯定要受到惩罚，而且是严厉的惩罚。而贪赃惹事的官员，虽然多半也要被惩罚一下，但也有平安无事的。出事罚两头，但重头是百姓领头者，这是千百年来颠扑不破的官府治理“群体性事件”的不二法门。</p>\n<p>清初顺治年间的江南哭庙案，拨开其上种种意识形态和文化的迷雾，其实就是一个底层士绅借民众权益受损，利用顺治驾崩为由的维权发泄事件。吴县县令任维初，为补公仓亏空，额外征发，百姓不交，则强力征收，将抗粮不交的人，逮至班房。吴县以金圣叹为首的众秀才，原本就对县令不满，正好借机发泄。于是写了若干揭帖（大小字报），广为散发，还聚众到文庙“哭庙”抗议。在明代，士子哭庙是一种约定俗成的抗议方式，凡是士子对当地施政或者考试不公表示不满，就聚众到文庙，去向孔夫子倾诉。但是，当时的清朝江南巡抚朱国治却不想惯着他们。他居然不顾惯例，不问违规的县令，单治闹事的秀才。一口气，抓了18人，把金圣叹等人找了一个八竿子都打不着的莫须有的勾结海盗的罪名，治了死罪。</p>\n<p>这个案子，在清朝历史上，是作为酷吏朱国治的劣迹和鳌拜的暴政存在的。但是，抗官的刁民必治这个原则，却是一以贯之的。除了在晚清王朝控制力已经大大减弱的情况下，在清朝历史上，凡是领头抗官的人，无一例外要被严惩。百姓固然有自己天然的权利要维护，但在官府却认为维护权利必须要通过官方的渠道，经官员或者皇帝之手。民众自行维权，哪怕有天大的理由，如何的迫不得已，都是无论如何不被允许的。王朝是一个礼制体系，以上治下，是礼制的目的。为了实现这个目的，上下尊卑的结构，必须通过道德和法律加以强化。尽管这个体系，也承认体系内的官员，有可能贪赃枉法，至上而下地破坏秩序，让小民处于悲苦无告的境地，甚至官逼民反。但却固执地规定，纠正这种错误，只能至上而下进行。如果民众自行维权，无论多么有理，都属于以下犯上，触犯了整个礼制的尊严。因此，尽管海瑞这样出了名的清官，也承认“存体”（礼制的体面）的重要性。在王朝的语境里，尽管小民的安危也是重要的，但比起王朝的体面，毕竟是第二位的问题。比起上下尊卑的秩序，更是微不足道。允许百姓自行维权，就意味着允许百姓抗官，意味着秩序的崩解。在那个时代，一点人们看起来的小事，都会被轻易地引申到亡朝亡国的严重命题上去，被无限上纲上线。</p>\n<p>不是说，在帝制时代，小民的权益完全被忽视，小民的权利根本谈不上。中国朝代更替如此频繁，其实每个王朝的多数皇帝们，都明白水能载舟，亦能覆舟的道理。他们治国的一个基本法则，就是尽量不去危及民众的基本生活权益。但是，同样不可撼动的另一个原则则是，他们绝不允许百姓自己起来捍卫自己的权益。百姓的权利，必须由王朝来代表，如果官府代表不了，皇帝肯定可以代表。所以，百姓的被代表命运，自古就是不可避免的。如果皇帝一旦发现百姓连他都不相信了，连他都代表不了百姓了，那么，他的自我感觉，离王朝的覆灭也就不远了。但是，刻意维护体制的王朝政府，却无法遏制体制内的官员为非作歹，自然也就维护和代表不了民众，更谈不上维护他们的权益。说到底，皇帝信誉的最终破产，恰恰是源于他们这种吊诡的维护礼制的基本原则。</p>\n<p>当然，作为百姓，也习惯了由别人来代表。他们的诉求，他们权利的保障，可以托付给乡绅，可以托付给本地的乡间能人，可以托付给清官，更可以托付给其实根本求不到的皇帝，但是就不托付给自己。在很多情况下，他们甚至说不清自己要什么，他们缺乏表达的话语体系。到了最后时刻，他们会用自己的手脚来表达，用暴力的方式来表达。这个时候，无论良民也好，刁民也好，都成了暴民。王朝刻意维护的秩序，就彻底崩溃。</p>\n<p>中国的王朝意象，在王朝消亡之后，依然存在。掐尖式的治理方式，存在于制度，更存在于很多官员的心里。在人民公社时代，整治爱出头闹事的“大社员”，居然成为许多政治运动的目标之一。一个单位人，如果在单位出头维权，无论是为自己，还是为群众，尽管这个权益最终会不会被维护了，这个单位人算是完蛋了，从此以后，就别想有好日子过。在改革前，基本上是死无葬身之地，现在就得出局，到社会或者市场上讨生活。没有任何单位肯收留他，得罪一个领导，等于得罪所有领导。作为这个单位的群众，如果有幸赶上这么一位，在维权的时候，大家都会捧着他，给他高帽子戴，权维完了，这个人就会被无情地抛弃。也许，大家心里都觉得他不过是个傻乎乎的二杆子。这几天网上正热闹的政法大学教授萧瀚被停课事件也是如此，虽然萧瀚的被停课，实际上是大学教授的权利被无端侵害的问题，涉及几乎每个在大学教书的教师的利益，但我们看到，不仅官方会对萧瀚这种“不忍耐”的挑衅，极为愤慨，多数大学教授，对此都一言不发。其实就我所知，很多人都遭遇过这样的待遇。在私下里，大家都对萧瀚的反抗，感到高兴，但却不肯公开声援。</p>\n<p>09年，“被”字横空出世，也许代表了网络上人们权利意识的某种觉醒。但是，这种觉醒，还过多地依赖网络这个虚拟空间。在现实社会里，一方面，维权者依旧会被视为刁民，单位人被驱离，上访者被劳教，甚至被判刑。来自官府对民众的侵害，几乎每天都在发生。在拆迁已经臭不可闻的舆论条件下，各地的恶性拆迁，依然不可阻挡，悲剧每天都在发生。另一方面，无论城乡，维权领袖被民众抛弃，牺牲的情况，依然存在。作为知识分子成堆的大学，尽管无论师生，都对萧瀚这样的自我维权表示认同。但萧瀚今后的命运，如果不选择离开，也只能在学校做一个边缘人。也就是说，在上者，依然认为民众的权利是理所当然为他们代表的，而在下者的权利意识，并没有真的觉醒。他们在呼告无门的情况下，找媒体，找公共知识分子，找维权人士，找完用完，就丢了。个把站起来自我维权的人，连跟他同样命运的人，都未必呼应他，更何况其他人。每个人只有到了侵害到自己头上的时候，才会想起挣扎一下。这样的社会，还依然只能是一个上下尊卑的世界，没有公民，只有在下者，或者屁民。</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" height=\"309\" width=\"450\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[9400,9213,8994,10782]}