{"id":296540,"link":"https://chinadigitaltimes.net/chinese/2013/06/中国青年报-青年通婚圈折射中国新一代阶层固化/","date":"2013-06-03T02:42:15Z","modified":"2013-06-03T03:33:41Z","title":"中国青年报 | 青年&#8221;通婚圈&#8221;折射中国新一代阶层固化","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/201111231138400286e9.jpg\"><img class=\"wp-image-296541\" alt=\"201111231138400286e9\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/201111231138400286e9.jpg\" width=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/201111231138400286e9.jpg 746w, https://chinadigitaltimes.net/chinese/files/2013/06/201111231138400286e9-300x212.jpg 300w\" sizes=\"(max-width: 746px) 100vw, 746px\" /></a></p>\n<p style=\"text-align: left\">一个周末，年轻漂亮的李菲被妈妈“连拽带求”，带到了上海的人民公园。</p>\n<p>在这里，她惊讶地发现，自己的年龄、身高、学历、工作、月薪、房产和户口变成了一张“小广告”，在广告栏里“待售”。</p>\n<p>如今，在北京、上海、杭州、鞍山等城市，都有这样的特殊公园，承载着两代人的“人生大事”。这里就是白发相亲角，50后、60后的父母为主体的“交易市场”，他们的“商品”则是自己的儿女70后、80后和90后。</p>\n<p><strong>爱情是一场买卖？</strong></p>\n<p>这是李菲第一次来到人民公园的相亲角。</p>\n<p>她看到，蓝色的遮阳走廊里，一张张适龄男女青年信息的广告，被整整齐齐地贴在5个总长达17米的广告栏上。大多数情况下，这些广告纸还配有照片，甚至是大幅艺术照片。由于位置有限，有的广告纸只能用一根细绳穿过，系在两棵大树之间，随风飘荡。“远远看去像一条条刚晾出的被单”。</p>\n<p>父母们都建立了自己的“摊位”。为了让自己孩子的信息更显眼些，他们干脆将信息写在纸板上，铺在地上，甚至把纸板夹在树枝上。白纸黑字，稍微考究点的会打印出来，用塑料文件夹装好，像求职简历。</p>\n<p>“这种父母自发组织起来、走进公园、讨价还价式的择偶模式，有着独特的逻辑。”华东政法大学社会发展学院教师孙沛东说。</p>\n<p>孙沛东在2007年9月至2008年6月调查了上海人民公园的“白发相亲”现象。日前，她的研究成果《谁来娶我的女儿》正式出版。据她统计，相亲的青年中，女性占63.04%，当地人占89.13%，普通白领占39.1%。</p>\n<p>“这种摆摊设点、展示儿女个人择偶信息的方式，首先给人一种集市的印象。这些父母‘销售’的是儿女；其次，父母们借助广告牌，为子女在竞争激烈的婚姻市场上谋求‘吸引眼球’的机会，显然是一种市场化的营销方式。”孙沛东说。</p>\n<p>李菲不情愿地随妈妈找了一个位置坐下。坐在她旁边的，是58岁的企业财务人员老曹。他在上海拥有3套住房，来相亲角为27岁的女儿找对象。</p>\n<p>在老曹眼里，现在的择偶行为完全可以用经济术语来解释：“爱情本来就是一场买卖，无论多么天真无邪的两小无猜，用零售业的术语来说，都是推销自己、以求对方对自己产生购物冲动的一场营销策划。市场潜力大，期望值高，叫价自然就高一点；市场潜力小，走势低迷，自然就要委曲求全。就像如果你手上那块地有石油，就一定不会把它卖给房地产商。”</p>\n<p>他认为，相亲角就是“自由市场”，相亲就是一场“婚姻营销”，相亲就是将女儿“推销”出去的过程。</p>\n<p>坐在老曹对面的苏阿姨，是在上海落户不久的“新上海人”。她的儿子目前有女朋友，但她“不是很满意”，想另找“门当户对”的结婚对象。</p>\n<p>苏阿姨也用市场化的语言，为自己辩护：“因为我特别知道社会的行情，婚姻就像买东西一样，凭人介绍还是范围太窄了，还是应该到市场来看看，可以挑。这也是一种进步。”</p>\n<p>让李菲印象特别深的是，“摊位”前一位女孩家长的一声叹息：“今天生意不太好，来问情况的男方家长太少了！”</p>\n<p>“在这位母亲的心里，女儿的婚姻已经异化成了一种‘生意’。”孙沛东分析，“她也已经承认并接受了这种演变为‘经济交易’的择偶方式。”</p>\n<p>“随着经济的快速发展，工业化、商品化和市场化直接渗透到了民众的日常生活中，也包括最为私人化的情感世界。越来越多的孩子和父母不再相信爱情，认为每个‘上市’的男女都有其自己的‘市场价格’，认为婚姻就是‘买东西’，还有‘行情’可以追踪。”</p>\n<p>孙沛东说，人们在择偶过程中，已经能较熟练地运用市场化的语言，进行婚姻市场上的交易行为。“而且，这些市场化的语言和行为已成为一种权力体系，侵入人们的日常生活。”</p>\n<p>而父母相亲角的出现本身，就是最好的证明。</p>\n<p><strong>没有硝烟的谍战剧</strong></p>\n<p>表面上，“相亲角”大都是一派祥和景象。但婚姻市场上内部竞争机制的存在，让相亲角变成了没有硝烟的战场。孙沛东发现，在这里，父母之间“是没有闲谈的”。每句话都犹如谍战剧台词，背后都隐含着一个又一个“摸底”的企图。</p>\n<p>一个傍晚，她曾无意间听到两位家长间的对话。双方似乎都对子女感到满意，临别时，女方家长问男方：“你这时回去，家里人都等你吃饭吧？”“走高速开车回去也就1个多小时。”“那你回去晚了，小区好停车吗？”“我们小区车太多，就是车位少。停车费倒是很便宜的，才5块钱1天。”</p>\n<p>问题看似平常，却含深意。这位母亲最后向孙沛东透露，她是为了打探对方的居住情况：“按天计算的停车费和价格，说明他住的一般是20世纪80年代的老公房或者郊区的中档商品房。从市中心到家需1小时、走高速，也就证明了是郊区的一处中档楼盘。”</p>\n<p>“房”，已成了80后、90后待婚青年及其家长的普遍焦虑。今年以来各地“国五条”的出台，又加剧了这种焦虑。此外，在上海、北京这样的一线城市，户口“战争”依然存在。</p>\n<p>上海土生土长的李菲就看重本地户口，根本没有把外地人列入考虑范围。当被问及同事中就有无合适的人选时，她说：“同事很多是外地人，因为我是本地的嘛，就很难找对象了。”实际上，也有外地同事追求她，但她更希望找本地人。</p>\n<p>孙培东总结，除了户口，相亲角的婚姻市场有“黑六类”：年龄大、形象不佳、职业歧视、有婚史、性格问题和属相“污名化”。这些特征，恰好折射出了适用于相亲角的普通择偶标准。</p>\n<p>时代变迁，中国青年的择偶标准也一变再变。进入21世纪，市场资本和消费文化冲击了青年的择偶标准和婚恋观念，个人的形象资本、家庭的经济资本和社会地位，在婚姻市场上的地位更加显著。</p>\n<p>“在相亲角，情感被市场化和商业化的文化所渗透，导致了异化。爱、情、美被标了价，人的价值被分割成若干内容和等级，失去了人作为一个整体的意义。相亲对象之间的明争暗斗，一次次‘探底’的企图和尝试，也让真正具有情感内容的过程被舍弃了。”孙沛东说。</p>\n<p><strong>人气高 成功率低</strong></p>\n<p>市场化，让待婚青年的信息，在公开环境赤裸裸地被挑选、评判。目前，上海人民公园“生意红火”，每周末的家长都超过500人。在杭州的万松书院、黄龙洞公园相亲会上，相亲者也摩肩接踵。</p>\n<p>但市场方式，能否解决中国年轻人情感的问题？孙沛东的调研结果耐人寻味。在上海，白发相亲角的成功率不足1%。这到底是为什么？</p>\n<p>孙沛东认为，正是市场化的方式，造成了低成功率。</p>\n<p>“人民公园这里的价码，是中国最高的。”被称为相亲角“信息达人”的52岁电焊工老林略带夸张地说。</p>\n<p>妈妈告诉李菲，相亲角里有一个潜在的市场价格。男的必须要有两室一厅、最好位于市中心；不能和父母住在一起；房产名字必须是本人；工资每月8000元以上。“只有具备了这些条件，才能到人民公园来找女朋友。”</p>\n<p>李菲本人，身高170厘米，工作稳定，待遇优厚，家庭条件优越。妈妈说得直白：“在这里，你选择空间大，看好哪个，你就可以直接问他信息，找到一个靠谱儿的几率很大。”</p>\n<p>老林说：“到相亲角来的，基本都是想打翻身仗！女孩自己挣5000块的，想找1万块的；挣1万块的想找两万块的；明明自己家里有房子，还要找个住在市中心的。男孩也想找比自己强的女孩，最好也有房子，省得以后离婚被揩油……”</p>\n<p>“来相亲角的很多人都有‘钓大鱼’的嫌疑。”孙沛东认为，男性和女性均有依靠心理，希望“攀高枝，搏上位”。一位替女儿相亲一年的母亲对她说：“在这里，优胜劣汰很明显的。没房没车没钱没权的小青年，你要怎么讨老婆啊？”</p>\n<p>孙沛东研究分析，“白发相亲”的方式，一方面的确扩大了可选择的范围，另一方面，也使父母们容易产生“吃着碗里看着锅里”的心理。他们的行动看似积极，心态上却是只求最好，这反而降低了成功率。</p>\n<p>“相亲角里，经常有抱怨子女眼光太高的父母。其实，是他们自己有时太过理想化，作为‘婚姻代理’，他们不能客观衡量自己孩子的真实情况。对儿女的感情投射使他们就像拿着一面放大镜，不自觉地放大自己子女的优点、优势。”</p>\n<p>但如果成功率那么低，为什么父母们还是涌向“白发相亲角”？</p>\n<p>“效率原则不能解释这个悖论。事实上，独特的情感逻辑才是理解‘白发相亲’的关键。”孙沛东说。</p>\n<p>父母们的急于相亲，让子女“又爱又恨”。颇让人玩味的一个细节是，相亲角的人流高峰集中在周六。</p>\n<p>“因为周六父母们谈好以后，孩子们周日就可以见面了。如果周日来谈，马上就开始新的一周了，他们就要上班了，没时间见面和玩了。”50岁的杨阿姨说。为了27岁的女儿，她来相亲角“摆摊”已经4年多了。</p>\n<p>“尽管事实上，他们的这种愿望经常落空，但可见父母们的迫切心情。”孙沛东说。</p>\n<p>对于妈妈对自己的“劫持”，李菲表示很无奈，完全不是出于自愿。“如果以前，我是怎么都不肯来的，但现在年纪大了，确实是迫于压力。”</p>\n<p>“这里的父母都不肯吃亏。男的也想占便宜，女的也这么想，就没法谈了。这里为什么成功率低？原因就在这里。”老林总结道。</p>\n<p><strong>中国青年的“通婚圈”</strong></p>\n<p>那么，“不肯吃亏”的相亲角就是丑恶的吗？实际上，相亲角的择偶标准，正是当下中国社会转型期的一面镜子。</p>\n<p>“来到这里的，都是没有选择的选择。”孙沛东说。</p>\n<p>她发现，从相亲家长所处的社会阶层来看，断然没有“富一代”、“权一代”的身影。他们都是相对小康的城市中产阶级或者普通市民。而在他们面前，城市贫民和在城市的农村人口被彻底排斥在“通婚圈”之外。“从相亲角的阶级分层，我们能够清晰看到阶层固化的结果。”这些家长为子女筛选的“结婚候选人”，都是在同一社会阶层、经济水平下的，形成了同一社会阶层、经济阶层的“通婚圈”。这被称为“阶层内婚”。</p>\n<p>“相亲角以阶层内婚为目标的择偶标准，表明中国整个社会结构的开放性进一步降低，从一个侧面证明了社会转型期，阶层壁垒正在强化，社会结构也在固化。”孙沛东说。</p>\n<p>西方学者发表在《美国社会学研究》上的研究认为，在发达国家的现代化过程中，阶层内婚会经历“先升后降”的过程。随着社会物质财富的积累、社会保障制度的健全、社会福利水平提高，人们通过婚姻保持和提高自己社会地位的动机逐渐下降，经济因素的重要性才会随之下降，以爱情为基础、跨越社会阶层的的婚姻才会增长。</p>\n<p>但中国的相亲角，却呈现另一种图景：“GDP高速增长，社会福利和保障羞羞答答地滞后，人们迫切需要通过婚姻保持并提高自身的社会地位，择偶与婚姻中的经济考量日益深重。”</p>\n<p>原本年轻人应该自由追求的“幸福”，已经发展成一条明晰的产业链。</p>\n<p>“假定一个年轻人产生恋爱渴望，他很可能会去交友网站搜索信息，或者参加单身俱乐部、8分钟约会、万人相亲大会等，然后通过情书公司表达爱意，成功后，就会购买情侣系列的产品，以显示两个人的亲密，继而发展到联系婚庆机构举办婚礼，最终买房结婚。”</p>\n<p>孙沛东也敏锐地指出：“两代人有各自的怕与爱。然而，在子女婚姻这个问题上，两代人的怕与爱奇妙地纠缠、融合在一起。”</p>\n<p>李菲的妈妈觉得女儿在择偶问题上眼光太高，一味强调“感觉”和“缘分”，这让她感觉很为难。“以前帮她介绍过一个，她说刚见到就想走了，呆不下去。这个男孩我跟她爸都挺喜欢，各方面条件也都不错，可她一直强调第一感觉很重要。”</p>\n<p>李菲却认为，被家庭、社会压力“挟持”的相亲本身才是障碍。“我还是喜欢自己找。家里的相亲就意味着我失去了选择的权力，失去了婚姻的自由。只要家里觉得条件好，我就该无条件接受，完全不顾我的感受。”</p>\n<p>“欧美市场经济的发展历史表明，完全自我调节的市场最终导致的只是衰退和混乱，‘蛋糕’做大了也只会坏掉。”孙沛东最后强调，“如果没有社会共同体的自我保护，市场的逻辑将把我们所有的人和社会关系都变成商品。对此，每一个人都得保持必要的警惕。”</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[8755,23077,15193,23078,17060]}