{"id":296532,"link":"https://chinadigitaltimes.net/chinese/2013/06/香港獨立媒體-不義的維穩福音/","date":"2013-06-02T23:01:05Z","modified":"2013-06-02T23:01:05Z","title":"香港獨立媒體 | 不義的維穩福音","content":"<p><p>二十多年前牧者在講道說：「國內地下教會不斷慘遭逼害，那邊廂無神論的中共推行三自愛國教會，宣揚基督教是支持共產主義的，所以基督徒必須愛黨愛國……」在台下的我們抱腹大笑，心想「世上豈有這樣的無稽之談？」時移勢易，中國大國崛起，我們邁進了識時務者為俊傑的時代。華人教會仍堅守上世紀六十年代美國右派基督教標榜的「家庭價值」、反墮胎、反同性戀及反進化論，然而不少教會則因應大潮流選擇性地摒棄右派核心的「反共」立場，取而代之是高舉《羅馬書》十三章「順服掌權者」的維穩福音。以下三位作為「維穩福音」的表表者實在當之無愧：</p>\n<p>高皓正，使徒行傳教會的「教主」，相信自己能與神時刻溝通，著重靈恩派驅鬼恩賜，在網絡上多次發表「順服掌權者」言論，最著名是在2013年1月27日臉書上發放《請原諒共產黨》一文，文中指他聽說有很多共產黨員都基於地下教會願意原諒共產黨而信主，而共產黨員「已正在策略性地將福音廣傳中國，中國很可能很快會成為全球最多信徒的國家」，他更繼而推算一如教會領袖預言「福音傳回中東和耶路撒冷將會由中國人接棒」，「共產黨訓練了一批不害怕死亡的信徒」將福音傳到回教國家。其結論是他相信「上帝絕對不會產生邪惡，上帝依然可以使用人類產生出來的邪惡，去成就祂自己美好的心意…上帝的心意何其難測」。</p>\n<p>吳宗文，播道會港福堂牧師，2010年2月7日於香港華人基督教聯會舉辦的「為香港求平安」祈禱會中，以《羅馬書》十三章呼籲信徒「要順服執政掌權者，原因是政府所代表的管治和秩序是神所肯定的」，強調基督徒「不會將民主、自由、人權及法治等理念絕對化，因為這樣便是拜偶像了」，「所謂民主政治有時與暴民政治是一線之差」。2013年4月向教友發表《基督徒該如何看公民抗命》一文中指「聖經如羅馬書、彼得書信、提多書等說明了『尊重社會秩序』是聖經一個大原則」，指政治和經濟權利不似生存和信仰權利那麼絕對。5月被《明報》問及佔中看法時表示若教徒參與佔中犯法應被逐出教會，更指教會首要任務僅是傳揚福音，耶穌從不認為任何抗命行動能將天國帶來人間，以為推動社運就是救恩的信徒是不務正業，是不被正統教會認受，重申基督徒應「敬畏掌權的人」，需奉公守法協助一個「相對地」公義的政府施政。</p>\n<p>柴玲，六四學運領袖，流亡美國後進修，並在1998年與丈夫共同創辦一家電腦公司擔任總裁至今。2009年成為基督徒並於翌年接受洗禮。2012年6月4日發表了《我原諒他們》的公開信：「因為耶穌，我原諒鄧小平和李鵬，我原諒士兵們衝進1989年天安門廣場，我原諒目前中國的領導下，繼續壓制自由和實行殘酷的一孩政策」。2012年。2013年5月接受港電專訪中再次表示因信主而已原諒當年的中共領導人及進行鎮壓的士兵，「現在六四紀念日我感到一種喜悅，知道神是使用八九年的這個悲劇，來完成救贖中國的大計劃」。</p>\n<p>我不認為三人的說法是神藉著報夢（高氏經常聲稱）或扶乩之類各自修成，反之三人的論述是分享著同一套有系統和一貫的意識形態。首先是要本著愛去原諒執政掌權者過往及將來對人民的逼害和殺戮，本著望將悲憤在超乎正常人類可理解下化為喜悅，本著信將執政掌權者任何暴行和不義的苛政視為神的計劃一部份，一如高氏所說：「上帝絕對不會產生邪惡，上帝依然可以使用人類產生出來的邪惡，去成就祂自己美好的心意」，這裡亦顯示了相信神不斷親自干涉人類歷史的危險，一如以色列復國的道德爭論。再者，作為人類的我們又怎能確知什麼是神所使用和那些才是神的計劃？高氏說的「上帝的心意何其難測」潛台詞是「但上帝的心意都被我看透」。</p>\n<p>第二，按吳某的說法，作為信徒「『尊重社會秩序』是聖經一個大原則」（他所引用的彼得書信及提多書之權威一直是備受爭議的），更要在任何情況下都必須完全順服執政掌權集團，是君權神授，不得異議，任何對抗執政掌權者的行為等同是冒犯神。然而自聖經同期考古文獻重構，早期基督教卻是一個強調對抗一眾天上和地下掌權者 (ἄρχων) 為核心教導的信仰，只是羅馬政教權力打壓地方教會和信徒才銷毀這些早期經典文獻防止他們受影響而叛變。</p>\n<p>第三，就是高舉「福音」的超然凌駕性，福音傳遍中國甚至如高氏預言「由中國人接棒將福音傳回中東和耶路撒冷」是一切唯一和最終的目標，在這福音至上的前提下就當不惜一切，社會的一切不義不但要置之不理，更要認清普世價值本為福音的敵人，正如吳某所言「將民主、自由、人權及法治等理念絕對化便是拜偶像」。有一派學者# 認為原始基督教的福音是讓人懂得分辨是非成就社會公義 (Christian moralism)，倘若連最基本的分辨是非成就社會公義也達不到，這樣的信仰根本沒有資格稱為解作「好消息」的「福音」(εὐαγγέλιον)。</p>\n<p>提倡免責原諒政權暴行、盲目順服政權施政、及借福音駕馭社會普世價值，這就是當今政權悅立的「維穩福音」。有別於三自愛國教會信徒，上述三人都不是長期在中共宣傳洗腦下信主學聖經，高皓正和吳宗文是在自由的香港土生土長，柴玲流亡後一直在美國進修，接觸的教會是保守的美南浸信會宗派，這一切說明了，以往在三自教會傳講的歪理福音已滲透至香港以及全球各大小教會，到了病入膏肓無法挽回的地步。</p>\n<p>引用可敬的李清詞牧師的言詞作結尾：「你是神的子女，必須行神的意思，神的意思不是唱唱歌這般簡單，神是要公義的。我們所相信的神，是公平、公正、公義的，但我們的行為、做法、活動，有多少是跟公平公義有關係的？」</p>\n<p>#參考文獻：</p>\n<p>A. J. Wallace, R. D. Rusk, Moral Transformation: The Original Christian Paradigm of Salvation (New Zealand: Bridgehead, 2011), pp 249-271.</p>\n<p>Hastings Rashdall, The Idea of Atonement in Christian Theology (London: Macmillian, 1919), pp 190-292.</p>\n<p>Robert S. Franks, A history of the doctrine of the work of Christ in its ecclesiastical development vol. 1 (London: Hodder and Stoughton), p. 14: &#8216;The above point of view of the Apostolic Fathers may be generally described as a Christian moralism.&#8217;.</p>\n<p>Michael Green, The Empty Cross of Jesus (Eastbourne: Kingsway, 2004; first published 1984), pp. 64-5: &#8216;The simplest and most obvious understanding of the cross is to see it as the supreme example. &#8230; This is a favourite theme in the early Fathers, as H.E.W. Turner showed in The Patristic Doctrine of Redemption. &#8230; It can scarcely be denied that much of the second century understanding of the cross was frankly exemplarist.&#8217;</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}