{"id":296533,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-谁破坏了二战的胜利果实？/","date":"2013-06-02T23:15:27Z","modified":"2017-03-28T10:23:22Z","title":"信力建 | 谁破坏了二战的胜利果实？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>5月26日国务院总理李克强在德国勃兰登堡州参观波茨坦会议旧址时发表讲话，提醒日本不要无视《开罗宣言》和《波茨坦公告》已公认的决议，破坏二战果实。二战是人类历史上最大规模的战争，整场战争涉及到全球绝大多数国家及所有大国，据世界各国认可的官方数据统计：在二战中，全球军民死亡人数超过5500万（有说法称死亡人数在5000万至7000万之间），受伤人数超过1.3亿，伤亡总数达1.9亿人。其中，平民死亡人数约2730万人。经济损失方面，参战国军费消费总额达13520万美元，再加上各国财政消耗和物资损失，总损失达40000亿美元。二战中生命和财产损失是全人类的损失，是以巨大的代价才换来的和平，因而二战的胜利更显弥足珍贵。这些胜利的果实有：彻底消灭了德意日法西斯政权，使倍受法西斯侵略蹂躙的国家得以解脱，迎来了世界和平的曙光；东欧和亚洲出现了一系列人民民主国家；反殖民解放运动取得了巨大进展，许多国家取得了独立；联合国诞生，在维护世界和平、安全，调解国际纠纷取得了一定的成就，等等。但二战结束并不意味着从此天下太平，从二战至今，世界格局发生了巨大的变化，纷争大大小小难计其数。在其中，不独是日本想抹煞二战的胜利果实，早在二战刚结束后，胜利的果实就已经在遭受破坏了。</p>\n<p>二战后和平的曙光初现，却很快隐匿在冷战的阴影里。老牌帝国英法深受重创，苏联却异军突起，并控制了东欧，打破了欧洲均势。同样崛起的还有强大而富有的美国。两个超级大国意识形态不同，武力相当，互视为敌，形成了以苏联为首的社会主义阵营与以美国为首的西方资产阶级阵营的对立，并持续近半个世纪的冷战，对世界格局产生了巨大影响。而两个超级大影响的优劣如何，相比之下，可见分晓。</p>\n<p>在二战正式爆发前的1939年8月23日，斯大林与希特勒签订了互不侵犯条约，并同意缔约国之一如与他国交战，另一缔约国将保持中立。波兰被占领后，苏联也分得了利益，德国占领了波兰拥有2200万人口的37000平米哩土地，而苏联占领了拥有1300万人口的77000平方哩土地。斯大林与德国签约，是打好了如意算盘的，他曾对左右说：“我们将不得不参战，但我们必须是最后一个参战。我们参战的目的是为了在天平上放上一个决定性的砝码，这个砝码将使天平倾斜。”可见斯大林投机者的心态。出于自身利益考虑，斯大林于1941年4月13日也与日本签订了互不侵犯条约，双方保证，如果一方“成为一国或其他几国的进攻目标”，他方将保持中立。在维护自身利益面前，苏联是极典型的“超现实主义”。</p>\n<p>未曾想，希特勒很快就征服了欧洲大陆，苏联成为其下一个目标。德军出其不意的进攻，让毫无准备的苏联险些搬石头砸了自己脚，在列宁格勒战役、斯大林格勒保卫战等战役中，苏军都付出了惨重代价的。仅斯大林格勒保卫战中，苏军474871人死亡，650878人受伤或被俘，合计伤亡1,129,619人，还不包括无辜丧生的平民。</p>\n<p>战后，苏联在对战败国的处理中捞到了不少利益，控制了东欧诸国和东德，形成了以其为首的社会主义阵营。在中国，根据雅尔塔会议的密约，苏联同意在欧洲战场结束后2—3个月内对日宣战，但作战的条件是维持外蒙古的现状，库页岛南部及邻近岛屿交还苏联，大连商港国际化，苏联租用旅顺港为海军基地，苏、中共同经营中东铁路和南满铁路，千岛群岛交予苏联。斯大林的这一要求无异于趁火打劫，严重损害了中国的利益。</p>\n<p>彼时，日本败局已定，1945年8月6日，美军在广岛投下一颗原子弹， 8日，苏联对日宣战， 9日，美军在长崎投下第二颗原子弹， 14日日本天皇决定投降。刚刚宣战的苏联即刻忙于收获他的“战利品”，龙应台在其著作《大江大海——1949》的《人民大街》一文中曾有一段日本投降后苏军进驻长春的记述： 1945年8月，在接受日本人统治14年之后，当苏联红军以“解放者”的姿态进城，并且在长春和沈阳中心建起那些高大的战机、坦克纪念碑时，长春和沈阳的人是带着什么样的心情在那纪念碑上落款，说 “长春各界人士”共同纪念？事实上，在纪念碑落成、“长春各界人士”向红军致敬的同时，红军正在城里头烧杀掳掠。那一年冬天，21岁的台北人许长卿到沈阳火车站送别朋友，一转身就看到了这一幕：“我要回去时，看见（火车站）广场上有一个妇女，手牵着两个孩子，背上再背着一个，还有一个比较大的拿一件草席，共五个人。有七、八个苏联兵把她们围起来，不顾众目睽睽之下，先将母亲强暴，然后再对小孩施暴。那妇女背上的小孩被解下来，还在嚎啕大哭。苏联兵把她们欺负完后，叫她们躺成整列，用机关枪扫射打死她们。”</p>\n<p>作为战胜国、联合国五个常任理事国之一，中国原本可以在国际社会把握更多的话语权，成为国际新秩序中的重要一员。但却好梦难圆。二战结束后没多久，国共两党的谈判失败，很快陷入内战，其中推波助澜的，少不了苏联的“功劳”。苏联一直将东北视为自己的势力范围，但蒋政府得到了美国的支持对苏联并无好感，并坚持东北实行门户开放政策，只想在经济关系中让苏联保持主导地位，甚至坚持要将美国人和美国资本引入到东北地区来。这让在全球范围内与美国一争高下的苏联方面十分恼火。斯大林当时对中共的力量还并不看好，也曾积极促进重庆谈判，但随着与美国矛盾上升，且攫取中国东北的利益受损，苏联决定将宝押在中共身上。1946年，英美公布雅尔塔协定密约，揭示苏联在中国东北的野心，在中国引发了全国性的反苏大游行。斯大林恼羞成怒决定全力支持中共，并将从日本人那里接手的满洲交出的地盘、武器等转交给了中共。1948年，中共武装力量从满洲突然发起猛攻，东北各大城市，接下来势如破竹，横渡长江，横扫南方，蒋介石国民政府最终逃至台湾，中国的历史开始了新篇章。</p>\n<p>新中国成立后，国际地位一直得不到承认，中国政府多方谋求以期获得认可。但关键时刻，老大哥又 “拉”了兄弟一把——把中国拖下了泥潭深渊。</p>\n<p>二战后，由美、苏、英、中托管的朝鲜由于冷战因素分裂成了南北两个对立的政权，双方以北纬38度作为军事行动的警戒线。苏联在占领区扶持金日成政权，美国这边则支持“大韩民国”成立。1950年6月24日，金日成政权为了“解放”南朝鲜，突然越过三八线，引发朝鲜内战。第二天，联合国安理会通过了美国提出的要求立即停火，北朝鲜军队撤回三八线以北的提案。6月27日，安理会决议，当天苏方代表竟然缺席，也没有及时返回行使否决权。当时有40个会员国响应安理会决议，超过成员国的三分之二，以美国为首的16个国家派出了军队作战。惊慌失措的金日成向斯大林求援，但其却怂恿金向中国求助，同时又承诺提供中方先进武器以示支持。当年10月中国志愿军在苏联喷气式飞机的配合下发起了“抗美援朝”。朝鲜战争的结果是南北朝在疆界上维持原状，苏联坐山观虎斗没有损兵折将，但参战双方却付出了沉重代价：美军伤亡139272人，其中死亡24965人；朝鲜死伤620264人；中国伤亡总数为909607人，其中401401人死亡。长远影响是，一直积极谋求重返联合国的新中国不仅重返无望，还背上了北朝鲜这个沉重的包袱。而北朝鲜则成为世界各国中一大异类，也成为当今世界和平的一大困扰。</p>\n<p>同为各自阵营里的带头大哥，美国和苏联都不是维护二战后国际秩序的“义务兵”“协管员”，不可能无私到只是为了全人类的和平发展，其根本出发点终究是从自身的利益需求考虑，但从行动和结果上较之，美国利己的同时也利他，而苏联则利己难利他。</p>\n<p>美国为复兴二战后受重创的欧洲经济推行马歇尔计划，并为此连续四个财政年度提供了包括金融、技术、设备等各种形式的援助合计130亿美元。在接下来的20余年时间里，整个西欧经历了前所未有的高速发展时期，社会经济呈现出一派繁荣景象。美国对战后接管的西德、日本、南朝鲜进行了民主化改造，并在经济上大力扶持，帮助其在战后自力更生、迅速崛起， 1950—1960年，西德国民经济劳动生产率处平均增长5.3%，50年代后进入繁荣时期，60年代已超越英法，成为欧洲头号资本主义强国，世界第三大经济体。日本在短短二十余年里，迅速摆脱了经济上的困窘，到1970年时，已成为仅次于美国和苏联的世界第三大工业强国。南朝鲜得到了美国无偿、有偿、金融、技术等多种方式援助，成为世界发展最迅速的国家之一。</p>\n<p>相形之下，苏联老大哥在经济上让阶级兄弟袭用其高度集中的经济体制，片面发展重工业，而忽视各国特点，致使社会主义阵营里的国家经济发展滞后，人民生活水平很低；为对抗马歇尔计划而成立了经济互助委员会，表面上其任务是输送苏联援助的物资，但实际情况却相反。经互会在一定程度上促进了成员国的经济发展，但更多的是给苏联带来好处。由于苏联的控制，成员国的经济无法独立自主。政治上，一党独大一党专政，政府缺乏监督和选举，贪污腐败，专制独裁；各卫星国积累了各种矛盾，一触即发，不断爆发了反苏脱苏的运动。终于在20世纪90年代初从波兰开始，迅速席卷东德、捷克斯洛伐克、匈牙利等国，以老大哥的解体为结束，社会主义阵营瓦解，冷战局面也由此打破，世界格局迈向多元化发展。</p>\n<p>究竟谁在破坏二战后的胜利果实？不言自明。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,32618]}