{"id":296595,"link":"https://chinadigitaltimes.net/chinese/2013/06/法广-特别专题-杨宪宏谈台湾如何纪念六四24周年/","date":"2013-06-03T06:15:21Z","modified":"2013-06-04T08:11:42Z","title":"法广 | 特别专题: 杨宪宏谈台湾如何纪念六四24周年","content":"<div>\n<p><strong>法广：89六四即将届满24个年头，请您谈一下六四现今对台湾人具何意义？</strong></p>\n<p>杨宪宏：过去，六四是台湾的邻居&#8212;中国所发生一个悲剧。我们关心这事，可是感觉与我们无关，我们对这事只是一个人道关怀。可是，今天我们对六四的关心已经不只是人道关怀了。今天已经变成，台湾民众觉得如果我们不关怀这事，可能当年六四的同样事情就会变成明天会发生在我们身上的悲剧。特别是因为中国在过去这几年与台湾的交往，虽然表面上，大家说我们两边关系缓和了，可是大陆给台湾人民的压力其实非常的大，尤其中国在自由人权民主方面完全没有改善的状况下，经济急速发展后，反而使得中国变成一个更有力的怪物。在这种情况下，台湾民众会说，中国现在要逼台湾变成一国两制的压力愈来愈大，如果有一天这变成事实的话，六四这样的事情就有可能在台湾发生。所以，如果台湾人不不去关心六四，很可能台湾未来的命运就是24年前的六四。这是愈来愈多台湾人现在有的心头感受。尤其在中共以经济来逼台湾、用商人来逼台湾、用其他的问题来逼台湾，要求台湾与它签订政治协议，可是我们看到这些政治协议都充满着各种欺骗，以及各种像诈骗集团一样的东西。所以，台湾人现在知道，如果我们不自己出来讲话，将来不会有人为我们讲话。我觉得这是今年纪念六四与过去往年的纪念很大的差别之处。</p>\n<p><strong><br />法广：你们为何成立这个关怀中国大陆人权的组织呢？</strong></p>\n<p>杨宪宏：“台湾关怀中国人权联盟”成立两年多了。我于2005年开始在台湾主持一个专门向中国广播的中央广播电台“为人民服务”的节目。在节目中，我每天打电话去中国，给一些被中国政府压迫的异议人士。仿照台湾的称呼，我称他们为“党外人士” &#8212;中国共产党以外的人士。他们都是被压迫者，告诉了我他们的故事。从2005年起到现在，我感到这些人都非常勇敢。这些中国朋友，这些民间敢站出来、敢言者，其中包括了刘晓波、高智晟、胡佳、曾金燕、陈光诚（2005年我已经访问过他，认识他及他妻子袁伟静）等一长串的名字。在这个节目中我念不完8年来联络过的这些中国异议维权人士。之后，我觉得只做节目是不够的，我们既然已经知道他们的处境，也知道他们非常困难，在某种程度上，我觉得与这些人开始产生了道义上的关系。</p>\n<p>我曾经在前总统陈水扁时代担任总统府人权咨询委员会的委员，我主管的业务就是涉及中国大陆的人权。所以大多数在海外流亡的中国大陆的朋友包括魏京生、王丹、吾尔开希等人都是我的好朋友，他们经过台湾都一定会与我见面，因我业务上必须接触他们，去协助解决他们的问题及困难。逐渐地，我也与中国大陆境内的人权人士，被压迫的维权人士都产生了关联。</p>\n<p>在马英九政府执政后，他们没有民进党那么重视这一块的事务。因此我觉得，那我们应该有一个NGO，不是属于政府的，是属于民间的公民社会的，来表达台湾民众并不是只会去中国赚钱、爱赚钱而已，来表达其实台湾人民非常清楚要戒慎恐惧中共这个政权这样的做法。但我觉得只是戒慎恐惧仍然不够，台湾人还应该去支援那些伟大的、愿意对抗中共的极勇敢的中国民众。我相信，我们努力做这些事，有一天一定会开花结果。这就是我们成立这个人权联盟的初衷。而当时我一开始号召，就有非常多的人加入团队，我们目前运作得很顺利。</p>\n<p><strong><br />法广：今年台湾政府及民间有哪些纪念六四的活动？</strong></p>\n<p>杨宪宏：今年台湾政府方面没有举办什么六四的活动，也许马英九总统不会断掉他20多年来的一个做法，他过去每年六四会写一篇文章，现在他则在部落格等的地方说话。<br />至于民间活动，例如我们的联盟团体，届时会在自由广场（原名中正纪念堂）举行纪念活动。因为这个地方可说89六四的历史现场：24年前，北京发生六四事件时，在台湾其实有一群人聚集在中正纪念堂，来关心中国当时的民主运动。记得马英九总统也参加了这场活动。然后台湾这群人在半夜听到对岸天安门广场的枪声，是从电话听到的，因为他们之间原来就以电话互相联络，从电话听到了枪声。</p>\n<p>从那一年一直到今天，在台湾这个历史现场，都有一代又一代的不同人主办纪念六四活动。我们“台湾关怀中国人权联盟”是从去年开始接棒主办这个活动。</p>\n<p>今年六四的其他活动还有民进党中央今年破天荒地举办了一场“关怀中国人权座谈会”， 第一次表现得非常积极。今年的主要的活动就是上述这些；也许还有另一些零星的活动，我不是很清楚。比较值得提出的，可以预期，马英九总统一定会对六四有自己个人的讲话，往年如此，我相信他今年还是会继续做。总说起来，马英九个人是很关心重视六四问题，但这只是个人作为，他不领导全国去做；他未把这个当成执政理念去做，对他来说，六四变成了很敏感的议题。陈水扁当政时代则比较有具体行动，他希望藉着这些行动告诉中共当局：台湾与中国的关系不是只有经济贸易，对于民主自由的问题非常在乎。马英九的个人不全国的消极做法会让人以为台湾在这方面不主张支援六四，这也就导致我们这些民间组织都得站出来，来告诉中共说，我们还是很重视六四平反及追究责任的问题。</p>\n<p>我们今年六四也是有申请集会游行，不过重点是定点聚集民众。今年集会比较有意思的是，中国大陆留学台湾的在台“陆生”会有很多人来参加我们的集会。因我去年遇到他们时，他们与我共约今年见。去年在台大陆留学生有一百多人到广场参加了这项纪念六四集会。当时他们说，如果我早点通知他们，他们会来更多的人，并询问我六四24周年是否仍会在广场上举办纪念晚会，彼此就这样约定了今年的会面。</p>\n<p>当然，我知道这些陆生在台湾参加这种活动，还是得非常小心，免得回中国后有麻烦。他们都会带口罩，因为现场还是有中共搜证人员、偷拍照片者。所以我得保护这些陆生，因此我今年做了刘晓波的面具，发给每位参加活动者。我相信六四晚上在台湾举行的这场纪念六四晚会，拍出来的照片将会有几千个刘晓波。按计划，我们在集会进行中会有一个大家一起戴上刘晓波面具的时刻，不过陆生怕被偷拍者摄影到，可以一进会场就立刻戴上刘晓波面具保护自己。</p>\n<p><strong>法广：你们支持中国人权，那么你们具体如何与六四流亡海外人士互动，如何支持他们？</strong></p>\n<p>杨宪宏：未来这一年我们会帮助如吾尔开希等的许多想返回中国的民运人士。我觉得他们被迫离国流亡快25年了，几乎四分之一世纪的时间，中共应该让他们回国了，他们有权利回中国。所以，我要呼吁全球为六四工作者，都来支持所有六四民运人士。他们应该回到中国要求民主、要求人权。这也是今年我们一个很特殊的诉求，除了声援刘晓波以外，我们也会要求：让六四民运人士回中国，他们有回家的权利，他们应该回家了。我们要一起支持他们，让他们能回家。</p>\n<p>吾尔开希为了回家已经闯关三次失败，中国居然不准他回国。这其实是违反国际法，也违反普世人道精神、违反联合国的人权规定。</p>\n<p>我们希望中国的民众走这条路，能够与台湾人一样，可以享受民主人权自由法制，希望中国未来能成为一个闪亮如黄金般的国家，而不是今天这个样子的中国。今天中国经济发展蓬勃，钱是赚了很多，这些都是虚假的，都是对老百姓的谎言。希望中国能真正要落实让老百姓生活得很快乐，活在一个实行民主、人权、自由、法制的社会，而不是今天这种高压统治、专制的社会，连一起吃饭后都会遭到公安拜访，甚至被禁止他们一起吃饭，这是在太荒谬。<br />如果我们台湾再不站出来讲话，那么就会落到有一天陷入一国两制，被中国吞噬掉境地，今天中国所过很不自由的生活就会是台湾明天的日子。台湾人不愿意见到这一天到来，唯一的方法就是今天要关心中国</p>\n<p><strong>法广：您认为扁政府与马英九政府对纪念六四的立场有何不同？</strong></p>\n<p>杨宪宏：马英九个人是很关心重视六四问题，但这只是个人作为，他不领导全国去做；他未把这个当成执政理念去做，六四变成对他来说是很敏感的议题。陈水扁当政时代则比较有具体行动，他希望藉着这些行动告诉中共当局：台湾与中国的关系不是只有经济贸易，台湾对于民主自由的问题非常在乎。但是，中共反过头来把这些说成是，台湾提出人权议题就是破坏两岸和平。台湾很多媒体被收买，把这种现象歪曲说法。我认为，无论是在民进党或国民党内，很多人都对六四有看法、保有感情。可是当政府不如此做时，或是采取太消极的做法，或是只有总统自己做，其他人不做时，就会让外界看起来似乎台湾并不主张支援六四，这也就导致了我们这些民间组织都得站出来，去告诉中共：“我们还是很重视六四平反及追究责任的问题，不要以为我们忘记了，我们没有忘记！”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23057,8639,28513,19189]}