{"id":296596,"link":"https://chinadigitaltimes.net/chinese/2013/06/纵览中国-刘艳-中国式购房的尴尬/","date":"2013-06-03T06:15:52Z","modified":"2013-06-03T06:15:52Z","title":"纵览中国 | 刘艳:  中国式购房的尴尬","content":"<div>\n<p> 中国式，多么神奇的词汇，似乎可以重新诠释一切概念。中国式离婚、中国式过马路、中国式相亲、中国式堵车等等，无处不在的中国式制造着一个又一个的新闻热点。然而，媒体盛宴的背后却是中国式的无奈。如果说，面对其它“中国式”，我们还可以笑谈之，但是当面对中国式房地产和中国式购房时，恐怕更多的是苦涩与难解。</p>\n<p>世界上恐怕没有哪个经济学家或者预言家能想象到一个房子竟然能凝结那么多的看似风马牛不相及的元素，然而随着疯狂的房价和无厘头的调控，勤劳而聪明的中国人不断创造着新的经济现象和消费行为，戏称“被逼的”。于是，丈母娘房、学区房、投资房、改善房、刚需房等各种“需求型号”的购房，可谓总有一款你需要，这就是中国式购房的需求基础。</p>\n<p>与被逼出来的需求相比，更值得关注的是中国式购房的背后推手——中国式房地产行业规则。供求关系只是间接决定了房价，中国式房地产业催生了经济奇葩，更酝酿了中国式房价。这些共同构成了中国式购房的尴尬。试问，房价为什么这样高？房地产利润是怎样炼成的？谁动了高房价这块蛋糕？购房者究竟在谁买单？</p>\n<p>一问高房价高利润的炼成。房地产业关联60多个产业、3000多个行业，每个房屋产品包含至少18000个子产品。如此高的关联度，足以让房地产业成为中国经济发展轨迹的一个典型缩影，近20年来的中国经济增长速度是惊人的，中国的房价上涨同样是惊人的。在发达国家500强企业中难觅房地产开发商的影子，而在中国的500强企业里70％以上都是开发商或者靠房地产业务上榜，中国20年来的房改之路，创造了无数致富神话，中国大陆开发商可谓都是“白手起家”，在国外是财团做地产，在中国则是“穷人”做地产，是政府制定的市场游戏规则让开发商赚钱赚到不好意思。而真正的房地产利润分配，开发商只占到40%不到，60%的利润都让地方政府和银行赚取。这种游戏规则的特点集中体现在土地出让制度。在现行的土地出让制度下，政府依靠土地出让博取政绩和财政收入，开发商则一次性购买土地的70年使用权，在税费交织的房地产成本体系下，土地增值税形同虚设。开发商的核心利润来自土地的增值，例如一年花费30万／亩的价格购买一块土地，什么都不用做，还可以抵押给银行贷款，放到第二年土地价格升值为50万／亩，用银行和预售的钱进行开发，最后赚得利润并全部归为己有，银行、政府分别获得利差利润和土地收入。而真正为土地增值作出贡献的不是开发商，而是土地所在城市的人民，是人民的劳动建设让城市变的更美好，土地的价值才能提升。而土地出让的收益最终应该回馈给人民，人民享有土地红利，土地流转应遵循“平均地权，涨价归公”的原则，然而，中国房地产业经过疯狂发展之后，不但没有让人民享受到土地升值带来的资产收益，相反留给人民的是居高不下的房价。</p>\n<p>若问“房价为什么这么高？”，答：地价难降，房价何有降价之理。面粉贵，面包只会更贵。土地垄断，银行垄断的游戏规则造就了今天的高房价，衣食住行是公民的基本权利，由高房价带来的社会矛盾问题越发突出，而这只是中国式发展带来诸多社会负面影响的缩影之一。</p>\n<p>二问高房价蛋糕的分配。中国式的财富分配规则让房地产利润蛋糕的分配权紧握在政府、银行和开发商的手里。其中，政府和银行是分配的主角，两者在2012年从房地产获得收入47917亿元，占全年房地产业销售额6.4万亿元的75%。虽然这种简单相加的计算方法在业内人士中引起不同观点，但政府从房地产行业中拿走的土地出让金和税费比例偏高已经成为不争的事实。然而，现实是所有的调控和打压都在剑指“万恶”的房地产开发商，而开发商仅仅分得了高房价盛宴的25%份额。如果说非要计算上老百姓通过买方卖房的资产投资收益，这块比例只能说是微乎其微，一是算算10年来的通胀率，老百姓手里的房子价格究竟是涨是跌还需商榷；二是与房地产行业的利润空间相比较、与带动城市GDP的增长速度与数量，老百姓的住宅投资回报所占比例不会超过三分之一，而任何产业的发展最终目标是惠及于民，违背这个目标的任何产业结构调整都是缺乏合理依据的。</p>\n<p>房地产高利润必然伴随着高成本的买单者。这个买单者，终端购房者“当之无愧”。按照目前行业基本成本比例结构计算，以每平米单价为10000元的住宅为例，购房者每平米承担价格可分解为：楼面价成本6000元、建安成本（毛坯）1500元、开发税费500元、开发商利润2000元。上述数据为虚拟理论值，仅供反映住宅价格支付结构之用。</p>\n<p>三问中国式购房之怪现象。比经济增长和财富分配更具有中国特色的现象是为了跑赢高房价，百姓被逼成经济学家、被逼成投资家。中国式购房无疑是在中国目前居高不下的房价应运而生的特殊现象，在居高不下的房价面前，百姓为了买到一套适用的房子而不得不变成了“经济学家”。 </p>\n<p>CPI、通货膨胀率、同比环比增长率等各种宏观经济名词成为日常用语，而他们的初衷仅仅为了能买到一套适合自己的房子。尚且不去论中国人对拥有土地和房产的重视这一传统文化观念，实际上是永远追不上的房价和永远摸不透的调控，让购房者的种种不省心和复杂性也成就了中国式购房。被铺天盖地的楼市分析数据和专家观点搞得有点晕的购房者则被戏称为“中国式购房者”。当勤劳的购房者终于弄清楚了这些复杂概念，积累起首付款，这时候被告知“限购”。我们只能感叹：伤不起。</p>\n<p>比起购房者的“伤不起”，更伤不起的是房地产调控，十年调控十年涨价。不但没有降温房价，反而“锦上添花”。调控政策的落槌点永远都回避高房价的最大利益方，这只能起到削弱调控公信力的作用。一个再正常不过的不动产统一登记制度却能引起各界关注，可见各界公众对调控公信力的渴望。从干预购买权利到直接干预商品房价格，从限购到限价，直到北京出台预售证需要由主管副市长审批签字的“新政”。房地产业是中国权力经济模式的典型代表，今天的调控再次验证了这一论点。</p>\n<p>显然，破解中国式购房的尴尬，这不是让开发商流淌道德血液就能解决的问题，即使要输血，政府首先应该流淌道德的血液，没有公共服务伦理准则的政府只是与民争利的国家机器，其破坏性远大于某个行业。高房价不可怕，可怕的是让老百姓成为高房价的最终受害者。</p>\n<p>（作者介绍：政经学者，北京大学政府管理学院博士生，北京大学房地产发展研究基金中心。专注于时政财经分析、公共管理研究、房地产行业与投融资研究。本文仅代表作者观点。责任编辑邮箱：tao.feng@ftchinese.com）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194]}