{"id":296647,"link":"https://chinadigitaltimes.net/chinese/2013/06/墙外楼-中纪委追逃/","date":"2013-06-03T07:16:26Z","modified":"2013-06-03T07:33:13Z","title":"墙外楼 | 中纪委追“逃”","content":"<p><p>导语：仅2012年中秋和“十一”期间出境的公职人员就有1100多人没有按时返回，其中714人确定为外逃。</p>\n<p>经济观察报 记者 陈勇 乔亚飞 </p>\n<p>5月30日，中央纪委监察部机关召开会议部署开展会员卡专项清退活动。中央纪委常委、秘书长、机关党委书记崔少鹏指出，开展专项清退活动是巩固落实八项规定成果、加强自身建设、实现自我净化的重要举措。</p>\n<p>这是时隔20年后，中纪委首次针对自身监察系统作出的清查行动。而此前，中央纪委已下发《关于在全国纪检监察系统开展会员卡专项清退活动的通知》，要求纪检监察系统在职干部职工要在6月20日前自行清退所收受的各种名目的会员卡，做到“零持有、零报告”。</p>\n<p>事实上，自王岐山提出“信任不代表监督”的口号后，纪委内部就在酝酿一场自我清查的风暴。一位不愿意透露姓名的纪检监察官员说，清理自查就是为了防范内部壁垒倒塌，也为了防止更多官员外逃。</p>\n<p>据经济观察报此前的报道，仅2012年中秋和“十一”期间出境的公职人员就有1100多人没有按时返回，其中714人确定为外逃。</p>\n<p>外逃数量变化</p>\n<p>截至2012年，随着“五年反腐败规划”的收官，还有多少贪官潜逃国外，卷走的贪腐资产数额有多少？至今没有准确数据发布。</p>\n<p>2009年3月，原浙江省永康市委常委、政法委书记朱兵在江西假扮他人办理《港澳通行证》出逃时被当场控制。2010年，“裸官”的四川移动数据部原总经理、中国无线音乐运营中心原总经理李向东在出逃途中被捕。然而，这只是一小部分。</p>\n<p>根据2011年5月23日在京召开的防止违纪违法国家工作人员外逃工作协调机制联席会议披露，2000年底至2011年，检察机关共抓获在逃职务犯罪嫌疑人18487名。</p>\n<p>而经济观察报记者梳理最高检历年“两会”的工作报告发现，抓捕外逃官员数量从2007年开始急剧上涨，涉案金额也从最早的244.8亿元上升到2012年的1020.9亿元，五年间增长4倍以上。最高法院前院长肖扬在其2009年出版的《反贪报告》中曾引用有关部门的统计称，1988年~2002年的15年间，资金外逃额共1913.57亿美元，年均127.57亿美元。</p>\n<p>按照美元兑人民币变动的汇率计算，外逃资金也有1.5万亿元人民币。</p>\n<p>对此，经济观察报记者向中纪委、国家预防腐败局发函求证，但并没有得到答复。中纪委办公厅有关人士回应称，所有关于官员外逃方面的数据和资料以中央纪委副书记、监察部部长兼国家预防腐败局局长马馼发言为准。但她证实，目前中纪委内部正在进行一些机构调整和自身清查行动，等全部结束了会在6月底向社会大众公布。</p>\n<p>2011年5月23日，防止违纪违法国家工作人员外逃工作协调机制联席会议在京召开。这是2007年该机制建立以来的第三次会议。该机制是由纪检监察机关、党委组织部门，以及司法、外交、公安、金融等职能部门共同组成的一张追逃反腐败大网。</p>\n<p>布局防逃追逃协调网络</p>\n<p>随着2013年中央巡视工作动员暨培训会议落幕，5月18日，已正式运行10年的中央巡视工作组即将迎来一次重大调整。这个1996年启动、2003年开始运作的党内巡视制度将迎来最大的“变革”，而在此番“变革”当中，最引人瞩目的是其职能的转变。</p>\n<p>根据公开报道显示，未来中央巡视组将收缩巡视范围，巡视重心由“相对全面”回归其最主要的职能：发现和反映违法违纪线索。此外，为增强工作的针对性和有效性，巡视工作也被赋予新的工作手段，即抽查领导干部报告的个人重大事项。</p>\n<p>另外，在中央巡视组本身也将出现重要变化。巡视组组长由“职务”变为“任务”，组长不再是“铁帽子”，而将改为“一次一授权”。据悉，在中央巡视工作进行改革后，31个省(市、区)和国家各部委的巡视工作也有望按照这一模式进行改革。</p>\n<p>“由于现在外逃形势严峻，所以巡视组此番改变还有个信号，就是摸清和收集官员情况，准确地掌握相关信息，才能有效地阻止外逃。”接近中纪委人士透露，近年来随着地方局、处级官员“裸官”和出逃率上升，仅依靠中央部委层面的追逃、协调已捉襟见肘。</p>\n<p>未来，中纪委除了将在巡视制度方面进行适当的调整和完善外，机构上也有大幅度调整，还将加大对廉洁城市发展的探索，并将有区别于此前，其性质和意义完全不可同日而语。</p>\n<p>“地方低级别的官员外逃现象严重。由于缺少预警机制，事发后社会影响很坏，中央很被动。启动省级协调机制试点，旨在把小案也抓起来。”上述纪委人士说。</p>\n<p>目前，黑龙江、上海、江苏、浙江、福建、江西、山东、河南、广东、云南等10个试点省(市)都已开展建立省级防逃追逃协调机制试点工作。</p>\n<p>中共十七大后，中央还成立了中央反腐败协调小组，并在2007年成立的国家预防腐败局里设立专门的海外追逃办公室（简称四处），负责协调预防腐败国际合作和国际援助的有关事务以及协调预防腐败工作对外情报的信息交流。</p>\n<p>据不完全统计，自2002年以来，中国政府共与70个国家谈判缔结108项司法协助类双边条约。同时，中国政府批准加入了25个含有司法协助性质或内容的国际多边公约。如此一来，中国政府可以与世界上160多个国家和国际组织开展国际司法协助。</p>\n<p>外逃防范机制不断升级</p>\n<p>长期以来，在中共内部，只有官居副省级后，才能算为党内的高级干部，列为优秀候补人才。而国家监察部和中纪委以及中组部等对于副省级以上干部一直都有着完整资料和长期监督。</p>\n<p>接近国家预防腐败局的人士称，每年1月31日，都会要求省部、地厅干部根据规定对其家庭状况、身体状况、子女配偶从业收入等方面进行严格申报，并由相关部门进行核实。即便是辞职或卸任都还是要按要求进行申报。</p>\n<p>从2011年起，中纪委还要求配偶、子女均已移居国(境)外的副处级以上官员，从只需粗略填写两张表(个人有关事项报告表一、二)升级到要仔细填写另两张表(移居情况表、移居情况变动表)。移居情况表中要特别交代移居费用和资金来源；在国(境)外的工作单位及职务。而这些在以前的个人有关事项报告表中并未有要求。</p>\n<p>此外，官员一旦填写《移居情况表》、《移居情况变动表》，将被纳入新的人事任免通道中：如果“裸官”涉及国家秘密，进行岗位调整；选拔考察任用上进行特别考虑、区别对待。</p>\n<p>早在八年前，中央为防止官员外逃和向外转移资产制定了相关办法。2005年1月27日，国家外汇管理局、外交部、公安部、监察部、司法部联合发布通知，对公职人员及其亲属向外转移财产实行联合监管；中央纪委部署建立党政领导干部和国企厂长经理直系亲属出国留学、定居报备制度试点。</p>\n<p>2008年9月，中共温州市委原常委、鹿城区区委原书记杨湘洪以考察的名义在法国消失后，针对官员外逃的“紧箍咒”再次收紧。一些地方的官员因私出国证件被集中管理，提升预防系数。在此之前，需要硬性上交组织集中管理的是因公出国证件。</p>\n<p>例如，2008年12月江苏张家港市发文，凡因私出国(境)的领导干部在回国(境)后10天内，须将所持因私出国(境)证件交市委组织部集中保管。浙江省更严格规定：副科级以上干部和公检法所有人员的公私护照、《港澳通行证》等一律交由上级政府保管。</p>\n<p>而在去年出的新版公务护照中，更是植入了智能芯片，里面储存了持照人的姓名、性别、出生日期、出生地、面像和签名等信息，可以更有效地防止违纪违法国家工作人员外逃，而过去老版公务护照则没有植入相关智能芯片。</p>\n<p>曾任司法部司法协助外事司正司级巡视员的北京师范大学刑事法律科学研究院教授黄风表示，如果某省基层发生外逃情况，地方自己就应该组织力量为引渡和遣返做准备工作。不过与外国联系的途径还得经过外交部、公安部或者司法部。“此举是要改变以往中央机关既是联系人又是办案单位的情况，这样可以更好地调动地方。”黄风说。</p>\n<p>预防和惩治措施并不完善</p>\n<p>在过去很长的一段时间里，中央和中纪委方面对于外逃官员方面并没有一个有效的预防和追逃的协调机制。以至于外逃问题出现后，一些地方首先的反应是不对外公开，甚至欺瞒和隐瞒，这在社会上造成了极大的不良影响。</p>\n<p>“这些情况在2007年后开始好转。”中国纪检监察学院副院长、反腐败专家李永忠称，原来中纪委内部并没有防逃、追逃的协调机制，后来中央建立了防止违纪违法国家工作人员外逃工作协调机制后，不仅要防止官员逃，还要将逃跑的官员追捕回来。</p>\n<p>李永忠透露，目前中国正在与美国有关部门讨论如何遣返外逃至美国的官员具体事项，并将签署海外反腐统一战线，中美之间相关专家也进行了一次会谈。美国方面承诺，只要中方能证明出逃者是贪官，且转移的资金为赃款，就可以无条件遣返。</p>\n<p>长期以来在体制内并没有形成一个良好的追逃和防御机制，且也没有专门相关的法律。目前，靠的还是官员自主申报以及中央巡视组等部门摸底来掌握相关信息，以至于出现上下割裂的现象。</p>\n<p>《中国惩治和预防腐败重大对策研究》课题组组长王明高表示，贪官外逃的现实，说明中国相应的预防和惩治措施存在着很大弊端，不仅制度缺乏、相关机制缺失，甚至法律也缺失，且国际合作力度不够。</p>\n<p>“在未来很长一段时间内，防逃追逃将会是纪委的首要工作，反腐的形势也将更加严峻。”西部地区一名纪检官员认为，由于近年来外逃和不归干部陆续增多，给中央和社会带来一定的负面影响，虽然中纪委已经启动省级协调机制试点，将防范腐败官员外逃端口前移，但依然屡禁不止。</p>\n<p>“清卡行动一方面反映出纪检监察系统的腐败问题，同时也暴露出追逃和防逃机制之间存在的问题，另一方面也充分说明，中央纪检监察机关决定在反腐败的过程中坚持标本兼治，当前要以治标为主，为治本赢得时间。”中南财经政法大学廉政研究院院长乔新生说。</p>\n<p>（本报记者胡蓉萍、沈念祖对本文亦有贡献）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/Q3X69hgg0LI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19194,14981]}