{"id":296682,"link":"https://chinadigitaltimes.net/chinese/2013/06/沈大伟：中国共产党改革的国际视角/","date":"2013-06-03T13:45:33Z","modified":"2013-06-03T13:45:33Z","title":"沈大伟：中国共产党改革的国际视角","content":"<div>\n<p>沈大伟：中国共产党改革的国际视角</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25B9%25B2%25B2%25FA%25B5%25B3%26amp;searchfield%3Dkeywords\"><span>中国共产党</span></a>   <br />\n ● <strong>沈大伟</strong>   </p>\n<p>　　<br />　　摘要：文章从国际视角诠释了中国共产党的改革历程，介绍了国外关于中国共产党问题研究的演变轨迹，指出国外学者尽管对中国共产党当前的状态和前景存在乐观派和悲观派的分歧，但普遍承认执政党在应对社会问题时处于调整状态。此外，他们的另一个重要共识是，中国共产党与世界上其他政党一样正面临一场“期望值上升的革命”。在此基础上，文章最后探讨了中国政治可能出现的前景。<br />　　关键词：国外对中国共产党的研究<br />　　<br />　　世界上各大学和研究所（智库）对中国共产党的分析研究非常活跃。但与更广泛的中国政治研究相比，专门研究中国共产党问题的专家学者少之又少。换言之，国外的中国共产党问题研究属于更广泛的当代中国政治研究中的一个子课题。<br />　　国外的中国共产党问题研究发展至今已发生了相当大的变化，大致可分为三个时期。<br />　　上世纪50至60年代的研究关注：中国共产党取得政权的崛起历程（尤其是延安时期）；中国共产党意识形态（马列主义和毛泽东思想）及其对党和国家政策的影响；“最高领袖”（毛泽东）和党的其他高级领导人；中共与苏共和其他共产党的关系；党内派别；政治运动；党与知识分子的关系；党的代表大会，中央委员会全会，工作会议；党的正式机构；某些具体地方。在这一时期，中国与外界隔绝，外国学者因难以到大陆作研究，遂转往香港、台湾或国外研究中国共产党。可利用的研究材料限于偶尔流出境外的公开的官方文件、报刊文章以及中国共产党内部文件。<br />　　上世纪70至80年代，随着中国开始向外国研究人员开放，研究的关注点和方法发生变化。虽然学者们仍对中国共产党领导高层和取代毛泽东、周恩来和其他第一代领导人的政治更替进程感兴趣，但是他们对中国共产党意识形态、政治运动以及政党间关系的关注出现下降。以下新的研究课题受到关注：党与人民解放军的关系；中央与地方的关系；党与国务院的关系（尤其是上世纪80年代末推行党政分开的时期）；由于实行经济社会改革，导致中国共产党在地方发挥的作用出现变化和下降；农村地区党的干部的作用；中国共产党对知识分子政策的变化；与党和政府有关联的“智囊”的发展；新经济改革对中国共产党政权的影响。因为学者有机会到大陆作研究，他们获得了报纸、期刊、书籍等新的研究资料。最重要的一点是，学者们有可能采访到中共党员和官员。<br />　　从上世纪90年代至本世纪头10年期间，国外的中共问题学者再次转移了研究焦点。1989年“天安门事件”发生后，许多学者研究了这一事件对中国共产党及其在中国执政的影响。苏东解体后，有学者开始关注中国共产党与上述政权的比较。随着时间的推移，中国共产党安然度过了1989—1991年的多事之秋，学者们又开始关注一些新的课题：中共党内决策过程；“领导小组”的作用；“第三代和第四代”最高领导层（政治局）个人；中共中央委员会各部门组织机构和职能（宣传部、组织部、统战部、对外联络部、中纪委）；中国共产党的党校系统；新干部的管理和培训方法；中共地方委员会的状况；中国共产党党内民主、协商和透明度；中国共产党吸收企业家和新兴中产阶级的努力；中国共产党与知识分子的关系；中国共产党对政治异见的反应；对中国共产党及其党建的“再制度化”（reinstitutionalization）；从江泽民/朱?基到胡锦涛/温家宝的政治更替。<br />　　这些就是近年来国外中共问题学者关注的部分课题。像以前一样，国外学者的研究利用了许多出版资料，并尽可能地作采访。但必须指出，在中国研究中国共产党非常困难。对外国人而言，中国共产党的机构和制度总体上极度封闭，不甚透明。如果外国研究员想安排采访中共中央各部门、中共领导人或高官，观摩各机构中的中共会议或中共党校授课，或是阅读中共党内文件，这虽说有可能做到，但却十分困难。虽然外国学者努力了解中国共产党及其进行的改革，但中国共产党总体上并没有推动开展此类研究以及增进外界对自己的了解。<br />　　那么，外国中共研究学者如何看待中国共产党近些年的发展和当前状态？我们来看看这个问题。<br />　　<br />　　国外对中国共产党现状的看法<br />　　<br />　　近20多年来，西方的中共问题学者围绕中国共产党当前的状态和前景，既有共识，又有分歧。有一点可能会让我们的中国同事感到惊讶，但1989年中国内外诸多事件发生后，外国学者普遍同意—中国共产党受到许多严重问题的困扰和挑战，处于“收缩”（atrophy）状态。收缩的要素包括：<br />　　● 缺少前后一致、有说服力的思想体系；<br />　　● 党的动员能力衰退和组织机构萎缩；<br />　　● 地方官员腐败；<br />　　● 党内腐败蔓延；<br />　　● 社会内部张力上升；<br />　　● 农村不满情绪和骚乱发生率上升；<br />　　● 民族不安定情况增加；<br />　　● 内部监督不力，外部制衡缺失；<br />　　● 党和国家精英中的政治庇护和派系主义；<br />　　● 制度权威碎裂化和制度准则受损；<br />　　● 各级国家机构（中央、省、其他地方）提供公共产品、施行良政的能力衰退。<br />　　<br />　　悲观论者<br />　　<br />　　悲观论者认为中国的政治体制问题重重、险象环生、危机四伏。这些分析家认为，这种体制非常脆弱，很可能崩溃—这不是会不会，而是何时发生“内爆”（implosion）的问题。令人吃惊的是，美国（不是欧洲）不少著名学者认同上述观点。但他们对中国的政治体制危机持续至今有多长时间看法各异（有人认为始于毛泽东时代，有的则以1989年为标志，还有人认为始于距目前更近的时期）。这些学者发现，中国充满生机和活力的经济社会与僵化的政治体系日益背离。他们认为，即使中国共产党真的在推行积极和进步的政治改革，此类动作也不是很多—实际上，他们认为自2009年以来，政改出现倒退。他们认为，2009年至今采取的严厉安全措施显露出“党—国”(Party-State)的弱点，而非优点。此外，中国共产党面临着一个“意识形态真空”，并且无法描绘出一幅鼓舞人心的中国未来图景。越来越多的社会群体和个人认为，在很大程度上，中国共产党于他们的日常生活毫无意义。学者们还认为，人们加入中国共产党仅仅是为了谋取私利和寻求政治保护，中国共产党已经腐败缠身。<br />　　悲观派的其他分析家认为，尽管中国共产党不一定有短期内崩溃的危险，但仍面临着严重的“治理危机”并表现出“国家无能”（state incapacity）的状态。这些学者认为，中国共产党获取社会支持的群众基础大为削弱，因为它日渐成为一个腐败的精英政党；中国共产党面临着一场严重的认同危机，没有价值观或激励人心的思想体系，这使得大众普遍对执政党冷嘲热讽，期望破灭。学者们还认为，中国各级政治体制都有问责制失灵、腐败泛滥、官员相互勾结的问题。中国共产党权威受损，影响了国家进行治理和提供公共产品的能力，造成了经济崛起但政府效力下降的矛盾局面。学者们认为，无法有效提供公共产品将加深社会上离心离德的状况。这些分析家指出，因为中国社会没有规范化和制度化的机制来表达和发泄不满，社会紧张状况只会加剧，而这将促成中国共产党体系的瓦解。<br />　　因此，悲观者认为，目前形势严峻，中国共产党脆弱的政权四面楚歌。一些人预测中国政治体制和中共政权将很快崩溃，另一些人则预测长期停滞不前。<br />　　<br />　　乐观论者<br />　　<br />　　乐观论者认同悲观论者指出的许多困扰中国共产党的难题，但在对待党和政府当政的支持率受到削弱、中共政权可能垮台以及中国发生系统性政治变革的证据上，这些学者要更加慎重。关于中国共产党的优势劣势，乐观者们经评估认为，中共党—国的优势远超其劣势。<br />　　这派许多学者认为，中国共产党的列宁主义管控机构（组织部、宣传部、统战部、中纪委、国安部、公安部）仍然强大，而且实际上近年再次得到强化。除管控机关外，自上世纪90年代末以来，中国共产党自身也经历了一场彻底的“再制度化”。再制度化进程包括了重建党小组、支部和党组，推动实现“党内民主”，授权组织进行更多经常性的中层干部培训，加强党校并建立三所国家级干部培训学院（浦东、井冈山、延安），加强中纪委的“监察”能力，进行更细致的年度干部考核并择优晋升。部分西方学者据此宣称，这些进程和再制度化提高了中国共产党的制度弹性（authoritarian resilience）。<br />　　其他乐观论者认为，中国共产党已经开始对外开放，变得更加透明，程序更加规范，并更多地与非党团体和其他八个民主党派协商。一些学者将这些改革称为“协商式列宁主义”。虽然协商机制有所增加—比如加强中国人民政治协商会议—但连乐观者也要质疑中国共产党（或任何列宁主义政党）能否容许和包容真正的公民社会（区别于被收编、受管控的社会团体）和代表社会利益的有组织群体。这些乐观者认为，从本质上说，列宁主义政党不会容许自治社会团体存在并向其让渡权力。<br />　　乐观论者注意到，中国共产党进行了另一项改革尝试，这就是在“三个代表”理论下将更多的新社会群体，尤其是私营企业主（资本家）吸纳进中国共产党。这种转变党员结构、进而转变党本身的尝试—从传统的以工农为基础的政党转向代表社会、文化和经济领域“先进”阶层的更具包容性的政党—是与其他东亚执政党向精英政党的演变一致的。西方学者认为，“三个代表”倡议除了使中国共产党更具包容性以外，从根本上说，是中国共产党收编新兴中产阶级的一种手段—在其他东亚、欧洲和拉美社会，新兴中产阶级经常成为反对威权、支持民主运动的骨干力量。中国共产党主动吸纳这部分人，是想不断“适应”社会的新变化。虽然这对中国共产党是新鲜事物，但对其他共产党却不是。一些东欧政党—特别是匈牙利和罗马尼亚—采取了这种策略。甚至连赫鲁晓夫也表示要把苏共变为“全民党”。如果先进和进步的中产阶级没有加入党—国和执政精英队伍，那么他们很可能成为反对当权者的外部力量基础。因此，中国共产党走的这一步是着眼于既适应变化又抢占先机的策略。研究这一进程的学者称，这一策略起了作用—中产阶级已经“深深植入”党—国，并因此与保持党—国长久存续产生了更大的利益关联。<br />　　中国共产党采取的另一项适应举措是党内精英和领导层的更替。外国学者就此问题有过许多著述。从上世纪80年代确立退休规范开始，并经历届党代会至今，中国共产党引领推动着规范化的领导层过渡和政治更替—这在历史上长期是列宁主义党—国处理不好的问题。众所周知的事实已经证明，共产主义政治体制无法以和平和系统的方式控制更替进程。但是，中国共产党却能控制好这一进程，提供了上述观点的反证例子。这一点引人注目，具有积极的意义。2012年“十八大”，中国共产党将迎来下一次大规模的领导层交接班，届时大约70%的中央委员将退休并被新人取代。<br />　　因此，乐观者认为中国共产党积极采取了有限的政治改革，并较成功地适应了各种挑战。得益于党的再制度化和活力恢复，中国共产党及其执政机构与后毛泽东时代的其他时期相比，显得更加称职和专业。党似乎从苏联和东欧国家政权垮台，以及世界上其他政党和政治体制中吸取了许多经验教训。中国共产党为应对形势变化，在基层实行了渐进式改革，同时加强高层党和国家机构的能力，这些做法产生了一种“韧性威权”体制。这些观察家并不否认中国共产党和中国政府面临的挑战和问题，但他们认为，中国的政治体制没有崩溃，而仍保持完整统一；中国的党—国体制并没有失败，反而成功适应了形势变化。<br />　　<br />　　对未来的展望<br />　　<br />　　虽然悲观论者和乐观论者对中国共产党现状有不同的看法，但都认为中国共产党应该认真进行真正的政治改革，改革自身，持续为中国社会打造美好的未来，为实现“十二五”规划的经济目标创造政治条件—从而不断推动中国现代化进程。许多外国学者认为，中国现在的政治体制阻碍了经济增长和发展。另外，外国学者有一重要共识，即与世界上其他政党一样，中国共产党面临着一场新的革命：“期望值上升的革命。”各种政体下的公民都会问他们的政府“最近你为我们做了什么”。因此，满足不断上升的期望、保持政治合法性是一个动态过程—这对中国共产党和其他所有执政党都是如此。<br />　　许多外国学者认为，中国共产党应该：<br />　　● 改善公共治理并更多回应社会需求；<br />　　● 使党和政府更透明、更负责、更受法律约束；<br />　　● 采取强有力的、涵盖广泛的措施控制各级腐败（包括在中央委员会内部）；<br />　　● 改善地方对中央政策的贯彻落实；<br />　　● 大幅提高干部的素质和规范其行为表现；<br />　　● 制定一套明确的、可执行的物权规定；<br />　　● 在各级社会和政府中全面完善和实行法治；<br />　　(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/64468.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/64468.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/64468.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25B9%25B2%25B2%25FA%25B5%25B3%26amp;searchfield%3Dkeywords\"><span>中国共产党</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}