{"id":296663,"link":"https://chinadigitaltimes.net/chinese/2013/06/香港獨立媒體-海豚在香港海洋公園猛烈撞牆：這/","date":"2013-06-03T09:30:46Z","modified":"2013-06-03T09:30:46Z","title":"香港獨立媒體 | 海豚在香港海洋公園猛烈撞牆：這是正常的嗎？","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8722339782/\" title=\"_DSC4488 by Inmediahk, on Flickr\"><img src=\"http://farm8.staticflickr.com/7295/8722339782_46dee72806.jpg\" width=\"332\" height=\"500\" alt=\"_DSC4488\" /></a></p>\n<p><strong>編按：對於海豚 Pinky 把身體用力撞向水池邊的情況，香港海洋公園解釋說是 Pinky 貪玩和希望引起訓練員的注意，不過國際性「鯨類及海豚保育機構」(WDC &#8211; Whale and Dolphin Conservation) 負責倡議的職員 Courtney Vail 於5月28日特別為此發表文章回應。根據該機構多年來的研究，Pinky 的行為其實並不罕見，因為被圈養的海豚經常會因為壓力而生病，甚至為做出自殘行為。文章呼籲停止圈養海豚，讓牠們自由自在回到大海生活。 WDC 是聯合國環境項目下，落實「關於保護野生動物移棲物種公約」(The Convention on the Conservation of Migratory Species of Wild Animals) 的伙伴組織，而 Courtney Vail 則具有超過廿年的野生動物保育經驗，是生物學、環保政策及法律的專家。</strong></p>\n<p><em>轉載自 <a rel=\"nofollow\" target=\"_blank\" href=\"http://whales.org/en-us/node/9598\">Whales and Dolphin Conservation(WDCS) 網頁</a><br />\n2013年5月28日早上1時由 Courtney Vail上載</em></p>\n<p>近日，海豚撞向混凝土牆的視頻在互聯網流傳。雖然香港海洋公園在其 Facebook 頁面上的聲明，這是“正常”的，又指這是名為 Pinky 的14歲雌性海豚的常有行為。我們必須關注此類事件的原因，並很理解為何公眾也很關注此類畫面的傳播。</p>\n<p>雖然我們難以準確地辨別什麼被描繪在視頻裡，但我們可以從翻譯和照片中見到海豚把自己撞向室內設施的一堵牆。雖然我很想說這是一個罕見的事件，但實際上這非絕無僅有。這些不幸的同類型事件時有聽閒。被圈養的海豚生活在極其不自然的環境，使牠們處於緊張狀態，從而影響牠們的行為，並有可能會損害到這些動物的健康和福利。Pinky 雖然沒有死，也據聞在是次事件中沒有弄傷自己，但這種行為是極不正常的。現時，我們從已知的文章可得到的一個結論，足以令我們了解到，這些有情感和自我意識的生物不應該再被囚禁。既然我們已知有可替代的方式或在自然環境中了解和認識這些動物，又考慮到當中牽涉到以不人道的方法去捕捉、運輸和馴養，圈養無疑是不道德和可惡的。因此觀之圈養動物作所謂教育用途是殘忍的行徑。</p>\n<p>再看看被圈養起來的海豚死亡和疾病的原因，你會看到大多數死亡是由壓力相關的疾病所造成的：肺炎、敗血病、動脈瘤、吞食異物、心臟驟停、驚悸，以及許多其他 疾病。除了這些慢性疾病使的致死被飼養的海豚外，其他造成受傷和死亡原因和這次發生在香港海洋公園的事件很類似，包括在表演和「與海豚一起暢泳」（swim-with-dolphin）節目期間，海豚在半空中相撞。（奧蘭多海洋世界海豚探索Sea World Orlando Dolphin Discovery）也見到海豚跳出水池撞向水泥地，或者是海豚或殺人鯨撞擊水池引致受傷或死亡的事件。還有一些因囚養而導致的不可接受的後果。具體的例子如下：</p>\n<p>據報導，2000年8月，美國邁阿密水族館，「珍珠」，一隻雌性的寬吻海豚，因吞下一個塑料杯而去世。聯邦維護海洋哺乳動物的庫存報告系統（MMIR）揭示「吞食異物」是常見的死亡原因。</p>\n<p>2006年，哈雷，一隻7個月的小海豚在明尼蘇達動物園跳出了水池不久死亡。</p>\n<p>最近的案例同在2010年7月發生。一條偽虎鯨在沖繩美麗海水族館跳出水池。同樣的事情也發生在一條佛羅里達州海洋世界的寬吻海豚身上。（事實上MMIR還列出了不少海豚的死因）。</p>\n<p>奈美（太地町野生捕獲的逆戟鯨）最近去世了，她的肚子全是石頭（幾年前，南非的一條海豚也出現類似情況）。</p>\n<p>在越南，有一條海豚在表演其間生育。這樣的例子不勝枚舉。</p>\n<p>被圈養的鯨魚或海豚遭受了精神、情感和生理上的壓力，削弱了牠們的免疫系統，使他們容易感染疾病。即使被圈養鯨魚和海豚生活在遠離天敵、污染和其他威脅的環境中，牠們依然英年早逝。圈養中的初生鯨魚和海豚的死亡率也遠遠高於野生的鯨豚。被圈養鯨魚和海豚會受訓練習表演技巧，僅以食物作為獎勵，日復一日重覆非自然行為。沒有演出的時候，他們往往要待在比表演池還小的水池。動物被困養在一起，導致牠們精神緊張，促使牠們意欲逃走卻無處可逃。</p>\n<p>此外，野生捕獵鯨魚和海豚是殘酷的。整個族群都是針對對象，當中有很多鯨豚最後都被殺害或受傷，只有年輕和狀態良好的會被留下。這導致留在野生環境的都是較 脆弱的野生種群和其後代，對整個族群的繁衍和承傳有巨大而且負面的影響。我們沒有權利把這些令人贊歎的動物困養。圈養鯨魚和海豚作表演，既不能教育人民， 也不是保護鯨豚。圈養動物這種令人不安的行為只會導致一些負面的副產品: 壓力和約束，在圈養的設施中常見海豚有如此徵狀。社會大眾應了解這些動物的個性、社交文化，生理和心理的需求，支持牠們應有的權益: 自由生活、不被捕獲、約束和受傷害。我們不能讀取這些動物的思想，但我們已有足夠的認知去了解牠們的情緒，受苦的反應或觀感。牠們有需要和權利享有自由自在生活，不受疼痛和壓力之苦，免受人類的操縱淪為我們的娛樂工具。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}