{"id":296758,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚要闻（6-3）-18亿亩红线的骗局/","date":"2013-06-03T23:15:28Z","modified":"2013-06-03T23:15:28Z","title":"信力建 | 信孚要闻（6.3）——18亿亩红线的骗局","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【茅于轼：18亿亩耕地红线是一个自欺欺人的空前骗局】请问，一亩低产田能顶一亩高产田吗？同样是18亿亩，换了内容，怎么能保证粮食安全？这项政策的唯一功能是给管土地的政府部门一个审批权，从中可以贪污索贿。其后果是土地的正常转换用途受到极大阻碍。</p>\n</p>\n<p>2.【媒体披露中央巡视组细节:在江西住260元标间】进驻江西的中央第八巡视组工作人员称，若民众需要见面，他们有接待组，地点在南昌滨江宾馆4号楼，该宾馆职员称，4号楼全是标间，价格260元。进驻贵州的第六巡视组接线员称，他们每天轮流值班，自己值班到晚上8点，随后其他同事接班。</p>\n</p>\n<p>3.【珠三角9市PM2.5过去一年没一天达标】昨日，广东省2013年纪念世界环境日（6月5日）活动举行。环保专家钟流举称，珠三角9市62个监测站点从去年6月按新国标公布空气质量实况以来，所有地市的PM2.5和臭氧的日均值和年均值都未达标。另外，他还透露广东API指数将从下月起不再发布。</p>\n</p>\n<p>4.河南滑县12岁男孩洋洋深夜在村口玩耍时被撞飞，肇事者不但未施救，反而在和父亲、岳父商量后，重返现场将其装入编织袋抛进黄河。警方尸检显示孩子为溺水死亡。死者父亲称，儿子被撞后伤得并不太重，无严重内伤，只是小腿骨折、昏迷。</p>\n<p>5.日前，美国最大调味品制造商味好美宣布，该公司已完成对拥有“大桥”、“厨师乐”系列调味品品牌的武汉亚太调味食品有限公司（以下简称武汉亚太）的收购，交易价格为9亿元人民币（约合1.47亿美元）。此举意味着拥有数十年历史的老字号“大桥鸡精”“大桥味精”摇身一变成为外资品牌。</p>\n</p>\n<p>6.【镉病将至】中国存在数量较为庞大的镉损害亚临床状态人群。披露的镉大米仅是九牛一毛，湖广赣等地人体积累已8－10年，可怕的是达到临界点。他们体内的镉负荷达到或超过正常值上限，虽暂时观测不到镉损害症状，但未来仍可能发展为受损害者。</p>\n</p>\n<p>7.【中储粮着火粮库存粮15万吨平时4万吨】5月31日发生在黑龙江省林甸县的火灾，着火的地方是国家级粮库，造成78个储粮囤中的几万吨粮食过火，直接损失近亿元。这个库现在的库存是15万吨，平时每年它的库存只是3万吨到4万吨。媒体称大火与日前中央巡视组的进驻无关。</p>\n</p>\n<p>8.【长沙男子疑因不堪压力跳江自杀遗书:坚持不住了】2日早上，一男子留下遗书后，从浏阳河大桥跳下。出事当天，家人曾打20多个电话安慰他，仍没阻止悲剧的发生。同事称，工作压力可能是一方面的原因，还有一个可能，其在追求同公司一个女孩，但对方婉拒了他。</p>\n</p>\n<p>9.今年吉林省将实施“史上最严”高考安检，金属探测仪一响，即便只是文胸后面有两排金属搭扣，也将被拒之门外。吉林省一位高三班主任近日给学生们总结出的高考“穿衣宝典”：文胸要换成背心，裤子穿松紧带儿的，鞋子最好是一次成型的塑料凉拖。学生感叹：“感觉我们好像一群动物，检疫合格可以上市了。”一位教师说，“学生本来不紧张，这一折腾反倒紧张了。”</p>\n</p>\n<p>10.【台湾统一旗下布丁类产品下架被曝用工业原料】知名台湾企业“统一”生产的布丁被爆，因供应商立光农工六年来将工业用乙烯二胺四醋酸二钠配成食品原料，致使包括杏仁豆腐等在内的七款产品在台部停产下架。统一表示，大陆没有使用台湾布丁原料供应商的任何原料。</p>\n</p>\n<p>11.【温州立人非法集资案清偿久拖不决债权人不堪压力跳桥自杀】温州立人集团非法吸收公众存款案中一债权人因债权清偿久拖不决，迟迟未能取回102万元血汗钱，不堪压力跳下大桥自杀身亡。立人集团案发以来，公布的59.587亿元债权仅在2012年年末清偿过一次，清偿比例为10%，清偿总额仅2亿多元。</p>\n<p>12.今年首季，中国的整体GDP同比增幅放缓至7.7%，尽管广义信贷发放量猛增58%，但仍低于前一个季度的7.9%。多数经济学家已经下调了对今年中国经济的预测。上周三，国际货币基金组织(IMF)将其预测的今年增幅从8%调降至7.75%。经济学家指出，即便在新增债务大举增加的情况下，中国经济仍未能出现起色，这可能是因为许多新贷款被用于滚转旧债，而不是投入真正的经济活动。</p>\n</p>\n<p>13.台湾南投县6月2日13时43分发生6.7级地震，震源深度9公里，为今年以来台湾最大地震。台湾灾害应变中心的最新统计显示，地震已造成2死、1失踪、3重伤、18人轻伤，其中嘉义县和南投县各有1人死亡。专家称，由于1999年的7.6级地震能量衰竭过程很缓慢，这次6.7级地震也可以被认为是那次地震的晚期余震。</p>\n</p>\n<p>14.埋葬72年前“天桥沟惨案”遇难者的合冢墓，在家属不知情的情况下，被虎什哈镇政府深夜“迁”至烈士陵园内，遇难者家属质疑政府此举是为采矿铺路。面对遇难者家属的质疑，镇政府称，迁坟是为了对零散烈士墓进行集中管理，对附近的矿产开发并不知情。家属称，72年来没有任何组织给这些人定为烈士，只有两名牺牲的八路军战士才是烈士。</p>\n</p>\n<p>15.中国每年因伤害死亡人数约为70~75万人，其中包括0~17岁儿童约38万。伤害是1岁以上各年龄组儿童死亡首因，占1岁至17岁儿童死因构成的53%。而在伤害死亡中，溺水和交通伤害死亡分别占人数的38%和25%，伤害死亡高发期是夏天，暑假为最高峰。</p>\n</p>\n<p>16.近日，美国总统奥巴马在白宫网站自露家底，2012年家庭总财产为180万美元到700万美元之间（约合人民币1107至4305万元），相比2010和2011年小幅缩水。资产构成中中长期国债占大部分，在100~500万之间。</p>\n</p>\n<p>17.统计了16个国家首脑收入与本国国民的人均GDP之比。其中肯尼亚首脑最高，其收入为24万美元，是人均GDP的135倍。而印度的最低，只有0.75倍。中国国家主席为2.2倍。40万年薪的奥巴马为9.7倍，排在第九。（腾讯新闻）</p>\n</p>\n<p>18.【南京地铁乞丐月入过万】南京地铁上出现职业乞丐，他们买票进站成本只需2~4元钱，地铁有57个车站，80多列列车，以一号线为例，迈皋桥站到奥体中心，单趟半小时左右，每列车6节车厢。如果一节车厢能讨到2块钱，他一天“工作”8小时，一个月“工作”26天，月收入就是4992元，而且不用交税。而经验丰富的乞丐，一天的收入能达到1000元以上，月薪过万的地铁乞丐多的是。</p>\n</p>\n<p>19.【那小兵：中国裸官子弟在美国就业大受欢迎】从平常心讲，裸官子弟们人生起点高，美国人无法比拟，普通中国人更望尘莫及，香港人只有越发生恨，这都可以归咎于中国GDP崇拜发展模式。当然，这种GDP模式背后的最根本的原因非常深刻，当官的权力越来越大，无人可以制衡，官官相护，狼狈为奸，从国内贪到国外，连当地美国人也趋炎附势的投其所好了。而随着人民币外升内贬，这种趋势将会更加剧烈。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}