{"id":296725,"link":"https://chinadigitaltimes.net/chinese/2013/06/爱思想-刘俊祥：宪政是人类的共同梦想-兼驳/","date":"2013-06-03T20:00:56Z","modified":"2013-06-03T20:00:56Z","title":"爱思想 | 刘俊祥：宪政是人类的共同梦想——兼驳“宪政姓资”论调","content":"<div>\n<p>刘俊祥：宪政是人类的共同梦想——兼驳“宪政姓资”论调</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D147\"><span>宪政</span></a>   <br />\n ● <strong>刘俊祥</strong> （<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D176\">进入专栏</a>）   </p>\n<p>　　人类的历史反复证明，政治和政府既可能是“恶魔”，也可能是“天使”，或者说，政治国家对人类是必要的恶。因此，政治对人类是一把双刃剑，邪恶的政治是人类苦难的根源，而良善的政治是人类幸福的保障。追求幸福美好的生活，是人类的共同梦想。幸福美好生活的有效保障，需要良善的政治，即宪政。<br />　　<br />　　宪政，也称为“立宪政治”、“宪治政治”或“宪法政治”。具体地说，宪政是强调宪法至上性和权威性的政治，是以宪而治的政治，就是良宪之下的良善政治。从这个意义上讲，宪政的产生存在、功能作用及其变化发展，都应当从人类对政治文明的追求和幸福生活的梦想中去寻找。这即是说，宪政是人类的共同梦想，是人类的共同追求，是“人类政治文明有益成果”（中共十八大用语）。因此，杨晓青在《宪政与人民民主制度之比较研究》一文中说“宪政的关键性制度元素和理念只属于资本主义和资产阶级专政”的“宪政姓资”论调，纯粹是对人类宪政文明发展的无知，也是对人类追求幸福美好生活这一共同梦想的蔑视，更是对中国人民能够走出一条中国特色人民民主宪政发展道路的极端不自信。<br />　　<br />　　从人类的共同宪政梦想来看，可以自信地说，宪政文明是人类抑制动物性的强力本能，追求文明制度的产物；宪政开始于古希腊人对良善政治的寻求，而非“资产阶级的首创”； 宪政奉行规则为本的政治，有助于将邪恶的政治改造为良善的政治；宪政有助于规驯并驾驭政治权力及其行使者，建设“廉洁政治；宪政是人类和谐交往的机制，有助于社会的有序、安全和持续发展；宪政是人类志趋善良的保障，有助于人民尊严而幸福地生活；宪政的历史远未终结，走向良善政治还需要人类的共同努力；宪政并非西方专利，中国特色的政治发展应该创造更加美好的宪政文明。<br />　　<br />　　一、宪政文明是人类抑制动物性的强力本能，追求文明制度的产物<br />　　<br />　　人是由动物进化而来的，人身上既具有动物的本能即兽性，又有人的本性即人性。恩格斯指出，“人来源于动物界这一事实已经决定人永远不能完全摆脱兽性，所以问题永远只能在于摆脱得多些或少些，在于兽性或人性的程度上的差异。”[1]人的动物本能实质上就是人的强力本能，也就是以强力战胜他人（更准确地说是其他人类动物）以谋求自己的利益的欲望和能力。[2]而决定人类摆脱动物性多寡的程度即人类自身的人性张扬程度和文明程度，直接取决于人类群体结合方式的文明程度，即制度文明的程度。根据弗洛伊德的社会文明学说，文明是人类对自己的本能欲望加以压抑并且得到升华的结果。因此，制度文明发端于人类本能欲望的压抑体系，人类在压抑自己机体的本能欲望的过程中就创造了文明，即创造了人的生物机体本能的禁令和限制系统，即“‘文明’只不过是意指人类对自然之防卫及人际关系之调整所累积而造成的结果、制度等的总和。”[3]另外，制度能够控制权势、建立权势均衡，防止和化解冲突，或者将冲突控制在秩序的范围内。有学者认为“服从规则的权势者可以使他们自己不在冲突的紧要关头滥用权势。从这个角度来看，规则是强力对理性和社会和平的让步。”[4]实际上，制度是对私人强制的抵制。正如霍布斯指出的那样，“经验已经证明，靠暴力手段运用个人权势会导致不公正和社会的‘野蛮状态’。如果人际交往要取决于杀人越货之徒或匪盗团伙的暴力潜能，普通人就会蒙受不公正。事实上，防止出现这种状态是集体行为的核心问题。”[5]因此，“制度在某些情况下往往会遏制任意行为和暴力行为，并因此增进着他人的安全。”[6]总之，制度、规则在抑制人的兽性和动物强力本能的基础上的产生，在逻辑上，就标志着人类文明的产生，也就是人类宪政文明的产生。由此可见，宪政源于人类的规则理性即人类的共同性，是人类追求文明制度的产物。因此，宪政现象的本原动因和最初产生，并非源于人类的阶级性和阶级斗争。<br />　　<br />　　二、宪政开始于古希腊人对良善政治的寻求，而非“资产阶级的首创”<br />　　<br />　　“宪政姓资论”的前提预设，即认为宪政是为了保障资产阶级权益和统治地位的资产阶级的创造物。实际上，这是“高看”了“资产阶级”对人类政治文明的创新能力。历史的事实是，作为人类政治文明有益成果的宪政（包括思想理念、制度设计和实践活动），早在西方古代就产生了，古希腊人早已开始了对法治与宪政的思考和对宪法政治文明的追求。<br />　　<br />　　正如沃特金斯在《西方政治传统》一书中认为，“西方政治传统”就是以法律为本位的法治政治文化。他指出，“古代西方政治的根本问题，也就是如何建立和谐的集体行动基础的问题”，而“古代的政治家们都认为，为解决这一问题，法律应作为统一城邦社会的惟一力量”。因为，古希腊人相信，“惟法律是将众人结合为一的最基本纽带，故而无法满足于行使单纯的专断权威。”[7]于是，“扩展法律概念，适合城邦需要，便成了古代政治的中心问题。对法律的原始尊奉原理得以保留，并成为西方政治发展的基础之一。”[8]而且，这种“古代对于法治社会的试验，却对西方的历史进程产生了决定性的影响。……彼时整个文明都服从法律的统治。……现代世界是兴起于旧世界的废墟之上，却依然紧密联系着古代城邦的法律概念。”[9]可见，源自古希腊的西方政治思想的主流传统就是以法律为本位的法治政治文化。并且，以法治政治思想为基础，奠基了人类宪政文明的历史进程。<br />　　<br />　　古希腊的亚里士多德，曾经使用过“宪法”、“宪政”、“立宪政体”、“城邦宪政”等概念，对宪政进行了系统的论述，并对古代城邦宪政进行设计。因此，他不但是西方“法治政治”理论的开创者，也是西方“宪法政治”理论的奠基人。在何为宪政（或宪法）方面，亚里士多德往往是在同一意思上使用“宪法”、“宪政”和“政体”概念，在他看来，真正正宗的政体就应该是实施宪政的政体。他所讲的政治应该是法治政治，也应当是宪法政治。在《政治学》中，亚里士多德提出，“在主奴关系的统治之外，另有一类自由人对自由人之间的统治，被统治者和统治者的出身相同。这类治理的方式就是我们所谓城邦政治家的治理体系（宪政）”[10]。因此，真正的城邦政治体系即“正当或正宗的政体”，就是宪政。在宪政体制下，政治体系和君主所遵循的法律就是“宪法”。他说，“一般政体总该遵循法律，就君主而论也应有宪法作为规范，全权君主不是良策。”[11]所以，“政体（宪法）为城邦一切政治组织的依据，其中尤其着重于政治所由以决定的‘最高治权’的组织。”[12]<br />　　<br />　　在亚里士多德看来，“立宪政体”的基本特点在于，（1）城邦团体的宪政统治合乎正义，依照公正的原则，照顾公共利益。因为，城邦以正义为原则，由正义衍生的礼法，可凭以判断（人间的）是非曲直，正义恰是树立社会秩序的基础。（2）立宪政体的基础是良法之治。在他看来，“法治应包含两重意义：已成立的法律获得普遍的服从，而大家所服从的法律又应该本身是制订得良好的法律。”（3）城邦团体的宪政统治，依据平等原则，由公民（城邦组成分子）们轮流执掌治理的职司。（4）立宪政体是众多的人共同参加城邦治理的政治体系，即“共和政制”。亚里士多德说，“适于城邦宪政（共和政制）的社会应该是那里自然地存在有胜任战争的民众（武士），那里在小康阶级之间按照各人的价值分配政治职司，他们在这样的制度中既能统治，也能被统治。”[13]即是说，“有同样才德的人增多了，他们不甘心受制于一人，要求共同参加治理，这样就产生了立宪政体。”[14]<br />　　<br />　　由此可见，古代宪政已经包括了正义、法治、平等、共和、立宪和良善政治等因素。在此基础上，从古到今的思想家们，提供了众多的宪政智慧和方案。由此也形成了古代宪法政治、近代宪法政治和现代新宪法政治这三种宪政的历史类型。并且，现代宪政理念、制度和实践已经扩展到全世界，产生了西方自由民主宪政和社会民主宪政、民族主义国家宪政和社会主义宪政等多种形式。这足以证明，“宪政姓资”论者，认为宪政是资产阶级的创造物，“宪政的关键性制度元素和理念只属于资本主义和资产阶级专政”，是缺乏最基本的宪政常识。<br />　　<br />　　三、宪政奉行规则为本的政治，有助于将邪恶的政治改造为良善的政治<br />　　<br />　　强权暴政的邪恶政治，带给人类的是无尽的苦难。有志者往往谋求法治宪政，以祛除政治的残暴与邪恶，趋向政治的良善与文明。这是宪政对人类的首要价值和功能。<br />　　<br />　　早在人类政治社会的初期，人们特别是思想者，在构想美好政治生活方式，从追求理想上最好的政体，进到设计现实上良善的政体时，法治宪政便成为人类的首选。如上所述，柏拉图和亚里士多德是西方宪法政治思想的开创者。法国学者路易斯·博洛尔著《政治的罪恶》一书，举出种种历史上政治的罪恶，是为了告诉人们，那些罪恶归根结底是从人性的堕落开始的，要想清除这些罪恶，建立美好的政治图景，必须从个人道德的完善开始，发扬光明良善的人性，过良善的、正义的、道德的政治生活。博洛尔的最后结论是：对于道德学家而言，公共安全只能存在于正义之中，目的不能证明手段正当，不正当的手段不能达到目的。权利高于强权，正义是最高法律。“权利站在最强者一边”这条格言实际上只适用于狼而不适用于人。因此符合正义的法律和权利高于强权，这就是祛除政治罪恶的良策。<br />　　<br />　　如果政府坚持正义的法律和权利高于强权，就是奉行以规则为本位的政治，也就是实施文明宪政。人类政治文明的发展，实际上就是以规则的有无和制度的文明化程度为标准的。对此，日本思想家福泽谕吉表达了这种看法，认为“‘文明’这个词，是表示人类交际活动逐渐改进的意思，它和野蛮、无法、孤立完全相反，是形成一个国家体制的意思。”[15]因此，任何政治文明建设就必然是文明制度、正义规则的构建活动。人类政治文明的发展，实际上表现为人类规则理性的实现、规则意识的形成和规则体系的完善。政治文明发展的基本路径或基本规律就是人类政治的制度化和法治化。首先是从以强力为本位的“强力政治”转向以规则为本位的“规则政治”（法治政治），[16]这种转型既标志着人类的产生，也标志着制度、规则和文明政治的产生。因此，人类宪政文明建设的首要任务是推动“强力政治”向“法治政治”的转型，构建有制度、有规则、有秩序的社会生活，推行法治政治。不过，由于人是社会性动物，人类集动物的强力本能和人的规则理性于一身，因此，人类会在强力和规则之间摇摆，将规则异化为强力的工具，倾向于强力政治以至强权政治或专制暴政。这种集权、专制制度是反文明、反人性的，马克思指出，“专制制度的唯一原则就是轻视人类，使人不成其为人”，“专制制度必然具有兽性，并且和人性是不相容的。”[17]于是，人类宪政文明的第二项任务是推进法治政治的发展与完善，谋求制度的文明化和规则的正义性，抑制“强权政治”的复发和作恶，使制度成为人类社会和个人自主自由发展的条件与保障。正因为如此，宪政有助于人类将邪恶的政治改造为良善的政治。<br />　　<br />　　四、宪政有助于规驯并驾驭政治权力及其行使者，建设“廉洁政治”<br />　　<br />　　政治邪恶的本质是强权暴政，是权力行使者的利己专制。人类追求宪政，就是要规驯并驾驭政治权力及其行使者，这是人民大众和宪政学者的共同心愿。这方面的论述和著作很多，如《控制国家——西方宪政的历史》、《驯化君主》等。更为重要的是，现代政治领导人也强调要通过宪法政治，“把权力关进制度的笼子里”。<br />　　<br />　　如美国前总统乔治·W．布什曾说，人类千万年的历史，最为珍贵的是实现了对统治者的驯服。布什在2004年国庆日演说中说：“人类千万年的历史，最为珍贵的不是令人炫目的科技，不是浩瀚的大师们的经典著作，不是政客们天花乱坠的演讲，而是实现了对统治者的驯服，实现了把他们关在笼子里的梦想。因为只有驯服了他们，把他们关起来，才不会害人。我现在就是站在笼子里向你们讲话。”这个“笼子”就是宪政制度。<br />　　<br />　　习近平总书记在谈到权力运行和反腐败问题时，也强调要“把权力关进制度的笼子里”，即是说，“针对权力运行问题要加强对权力运行的制约和监督，把权力关进制度的笼子里，形成不敢腐的惩戒机制、不能腐的防范机制、不易腐的保障机制。”实际上，“把权力关进制度的笼子里”，就是要反对特权思想、特权现象，就是要建设“廉洁政治”。习近平总书记《在首都各界纪念现行宪法公布施行30周年大会上的讲话》已经表明，能够“把权力关进制度的笼子里”的就是“廉洁政治”，就是要坚持依宪执政、依法治国和依法行政的统一，要恪守宪法原则、弘扬宪法精神和履行宪法使命。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64492.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64492.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64492.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64492.html%3Fpage%3D3\">3</a><br />\n<br />进入 <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D176\"><span>刘俊祥</span></a> 的专栏    进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D147\"><span>宪政</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}