{"id":296729,"link":"https://chinadigitaltimes.net/chinese/2013/06/杨支柱-book-lead-the-dark-roadzt/","date":"2013-06-03T20:30:58Z","modified":"2013-06-03T20:30:58Z","title":"杨支柱 | Book Lead: The Dark Road(zt)","content":"<div>\n<p><span lang=\"EN-US\">Ma Jian offers a bleak tale about freedoms and state control on the mainland, writes James Kidd</span></p>\n<p><span lang=\"EN-US\">Sunday, 26 May, 2013 [Updated: 5:09PM]</span></p>\n<p><span lang=\"EN-US\">James Kidd</span></p>\n<p><span lang=\"EN-US\">Ma Jian&#8217;s sixth novel is not for the faint- or lighthearted. Its subject &#8211; as much as any novel has a subject &#8211; is China&#8217;s one-child policy: its purpose, its effects and, most stomach-churningly, its enforcement by the authorities. There are violent raids, sterilisation, abortions (including of eight-month-old fetuses), economic inducements to inform on &#8220;illegal&#8221; pregnant mothers, and a constant barrage of grisly government propaganda.</span></p>\n<p><span lang=\"EN-US\">Ma Jian has always been the most viscerally sensual writer &#8211; fixated on the body&#8217;s relationship to mind, feeling and the outside world. His last novel, Beijing Coma, was an extraordinary depiction of the Tiananmen Square massacre narrated by a comatose victim, whose only direct engagement with the present moment was through smell, taste, touch and hearing.</span></p>\n<p><span lang=\"EN-US\">The Dark Road shows that Ma Jian has lost none of his sensory acuity, only now there is something rotten in Guangdong province. One woman, Yuanyuan, reeks of &#8220;rotten cabbage&#8221; because she is concealing her eight-month pregnancy by hiding in a neighbour&#8217;s vegetable hut. Meili, our central female protagonist, fears she is pregnant because &#8220;her breasts feel heavy and tender and she can detect a sour taste in her mouth&#8221;.</span></p>\n<p><span lang=\"EN-US\">It is not all despair, or not quite. Sailing down the Yangtze, Meili feels &#8220;a breeze blowing across the river [which] smells of spring earth and new growth&#8221;. But, poignantly, this is a novel where it is the hope that kills you. The Gui River &#8220;stinks&#8221;, in part because of pollution (near Dixian, acid rain corrodes the metal on boats), but also because of the proliferation of dead bodies floating in it.</span></p>\n<p><span lang=\"EN-US\">Meili and her husband, Kongzi, encounter a &#8220;corpse fisher&#8221; who offers this odiferous description of his profession: &#8220;When they come across a patch that smells particularly bad, or has flies hovering above it, they plunge their hooked poles into it, hoping to pull up a body.&#8221; Asked if they ever find dead babies, the corpse fisher snorts: &#8220;Huh! More dead babies wash up here than dead fish! But no families ever come looking for them, so the body fishers leave them to rot on the bank.&#8221;</span></p>\n<p><span lang=\"EN-US\">The plot of The Dark Road is loose and winding. As the action begins, Meili is pregnant for the second time &#8211; illegally, as her daughter, Nannan, is only two years old. She witnesses Fang, her pregnant neighbour in her rural village, being dragged off for enforced sterilisation by family planning officers, which serves as a prelude to a more severe crackdown. Kongzi is viewed as a leader by his fellow villagers: not only is he the local schoolmaster, he is a 76th-generation descendent of Confucius. But after a night spent in a vain protest against the authorities, Kongzi decides to run for his family&#8217;s life &#8211; first hitting the road, and later the Yangtze in search of a safe harbour.</span></p>\n<p><span lang=\"EN-US\">Tension derives from Meili&#8217;s various pregnancies. These place her family in danger thanks to the government&#8217;s one-child policy</span></p>\n<p><span lang=\"EN-US\">There is something of the fable in the couple&#8217;s peripatetic wandering. Brief, hallucinatory encounters with strangers. Visionary sights and regular snatches of Confucian verse. Rumours of a near-mythical village &#8211; Heaven Township in Guangdong &#8211; where families are left in peace by family planning police. This being Ma Jian, however, we quickly learn the grim reason that women don&#8217;t fall pregnant there: &#8220;The town&#8217;s air contains chemicals which kill men&#8217;s sperm.&#8221;</span></p>\n<p><span lang=\"EN-US\">The odd, unsettling atmosphere is enhanced by Ma Jian&#8217;s ambitious narrative technique. Each chapter begins with a summary that reduces the main plot points, locations and images to &#8220;keywords&#8221;. These read like odd, symbolist poems: &#8220;bamboo bird cage, the wise in water, housewife, safe refuge, wild duck, floating happiness.&#8221; A riskier innovation is to narrate the action from the point of view of Meili and Kongzi&#8217;s unborn spirit baby. This lends pathos to many sections: not least when the voice falls silent after Meili loses a baby or has a child removed. But at other times it acts as a somewhat crude narrative device, enabling Ma Jian himself to skip from one scene to another.</span></p>\n<p><span lang=\"EN-US\">Illustration: Brian WangThe central narrative tension derives from Meili&#8217;s various pregnancies. These place her family in danger thanks to the government&#8217;s one-child policy, which the reader keeps hearing is central to China&#8217;s continued economic development. Ma Jian exposes the dark heart of this political imperative in the novel&#8217;s most upsetting and disturbing scene (which is saying something). Having been caught at last by the family planning police, Meili is restrained and has her eight-month-old baby dragged from her womb. She then watches the doctor strangle it. If this is not tragically ironic enough, we then learn Meili has borne Kongzi the son he so desperately wanted.</span></p>\n<p><span lang=\"EN-US\">This scene &#8211; which elevates personal gothic nightmares such as Rosemary&#8217;s Baby onto a national scale &#8211; expresses the evident political rage of the author. Yet Ma Jian is too good and humane a novelist to allow his anger to be merely myopic. He turns his laser-sighted gaze onto Kongzi, whose love for his family is subverted by the near-misogynistic undertow of his liberal Confucian philosophy. He may rage against the government&#8217;s brutal enforcement of the one-child law, but it doesn&#8217;t stop him cajoling Meili into bearing him the male heir his ancestor demands.</span></p>\n<p><span lang=\"EN-US\">For her part, Meili loves her children, but is compelled (through her husband and his nation) to view pregnancy as reckless and a restriction on her individual freedom. In a typically astute detail, Ma Jian portrays her as distinctly more successful when it comes to entrepreneurially finding money to put food on the family table.</span></p>\n<p><span lang=\"EN-US\">Equating Meili&#8217;s body with the Chinese body politic also enables Ma Jian to launch powerful broadsides about gender, freedom, patriarchy, history, economics and the way government can intrude upon even the most intimate areas of personal liberty: &#8220;Have you no idea how dangerous this country is? If you&#8217;re unlucky enough to have been born with a c***, you&#8217;ll be monitored wherever you go. Men control our vaginas; the state controls our wombs. You can try to lock up your body, but the government still owns the key. That&#8217;s just women&#8217;s fate.&#8221; It is, Ma Jian notes, also a man&#8217;s fate, if he is a poor vagrant worker. Kongzi&#8217;s descent from schoolteacher to manual labourer &#8211; from mind to body &#8211; ends in a physical hell where he donates his own blood to support his desperate wife and child.</span></p>\n<p><span lang=\"EN-US\">Scenes like this are typical of Ma Jian&#8217;s unflinching purpose, which is not to say that the novel doesn&#8217;t possess weaknesses. Calling Meili&#8217;s aborted child &#8220;Happiness&#8221; felt emotionally manipulative. It is a rare lapse in a bleak but powerful novel that draws disquieting connections between family, the environment and China&#8217;s future as a nation state.</span></p>\n<p><span lang=\"EN-US\">As the Kong family progress down the Yangtze, they see villages about to be drowned by the Three Gorges Dam, witness suicides at every turn, glimpse Chinese sturgeon on the brink of extinction and those dead babies, women and children lining the riverbanks. It is, Ma Jian seems to say, as if China itself is an endangered species feeding upon itself, such is its appetite for money and self-interest.</span></p>\n<p><span lang=\"EN-US\">This brave, unremitting novel offers little hope save the love that endures between people and within families, no matter how hard to sustain. The rest is up to us.</span></p>\n<p><span lang=\"EN-US\"><a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto:thereview@scmp.com\">thereview@scmp.com</a></span></p>\n<p><span lang=\"EN-US\">This article first appeared in the South China Morning Post print edition on May 26, 2013 as Death sentences</span></p>\n<p>附加拿大环球邮报书评</p>\n<p>来源：<span lang=\"EN-US\"><a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.theglobeandmail.com/arts/books-and-media/book-reviews/in-ma-jians-new-novel-a-family-floats-through-a-turbulent-china/article12130093/\">http://www.theglobeandmail.com/arts/books-and-media/book-reviews/in-ma-jians-new-novel-a-family-floats-through-a-turbulent-china/article12130093/</a></span></p>\n<p><span lang=\"EN-US\">TRY GLOBE UNLIMITED &#8211; 1 MONTH FOR JUST 99¢</span></p>\n<p><span lang=\"EN-US\">And get unlimited access on all your devices</span></p>\n<p><span lang=\"EN-US\">See my options!</span></p>\n<p><span lang=\"EN-US\">Ma Jian’s protagonists are a family attempting to flee China’s one-child policy.</span></p>\n<p><span lang=\"EN-US\">Press Association</span></p>\n<p><span lang=\"EN-US\">In Ma Jian’s new novel, a family floats through a turbulent China</span></p>\n<p><span lang=\"EN-US\">MADELEINE THIEN</span></p>\n<p><span lang=\"EN-US\">Published</span> <span>星期五</span><span lang=\"EN-US\">,</span> <span>五月</span><span lang=\"EN-US\">. 24, 2013 04:00</span><span>下午</span> <span lang=\"EN-US\">EDT</span></p>\n<p><span lang=\"EN-US\">Last updated</span> <span>星期五</span><span lang=\"EN-US\">,</span> <span>五月</span><span lang=\"EN-US\">. 24, 2013 01:37</span><span>下午</span> <span lang=\"EN-US\">EDT</span></p>\n<p><span lang=\"EN-US\">When novelist Mo Yan won the Nobel Prize last year, it brought scrutiny not to Mo Yan’s novels or to Chinese literature, but to politics. As the Nobel debate raged, the books themselves – his and those of his fellow Chinese novelists – went almost unmentioned.</span></p>\n<p><span lang=\"EN-US\">Mo Yan’s work is indisputably political. To his critics, however, it was not political enough – not critical enough of the Chinese government – to merit a prize in literature. More damaging was the accusation that the Nobel laureate had chosen to look away while his fellow writers were silenced. More damaging to us, as outsiders, was our condescension towards Mo Yan. Even in safe countries, few writers speak out if they fear it will harm their careers. We deeply underestimate just how rare, and costly, is the act of dissent. The political uses of art touch every fibre of Chinese literature. To engage with it, one needs knowledge, curiosity and, in my opinion, humility.</span></p>\n<p><span lang=\"EN-US\">Yet consider this description of Mo Yan’s novel Pow!, reviewed by National Post columnist and noted literary critic Philip Marchand: “If [readers] are puzzled by what the Wutong Temple is all about, I have no idea either. If the storyline is meaningless, so are the characters. Nevertheless, the novel does reflect some of the political realities the author has lived through…”</span></p>\n<p><span lang=\"EN-US\">What these 20th-century realities are appear to be lost on Marchand, despite the fact that they have claimed the lives of more than 40 million people during his lifetime. When looking for a tradition in which to frame Pow!, Marchand argues “that the true precursor of the novel is Rabelais.” His dour conclusion: “The novel may well be of interest to scholars of comparative literature.”</span></p>\n<p><span lang=\"EN-US\">And therein lies the punchline. What literary critic would dare write with such confidence about, for instance, European literature despite having read almost no European literature? Imagine a Chinese critic making this goofy comment about Philip Roth’s American Pastoral: “It seems to me the true precursor of the novel is the 17th-century writer Li Yu.”</span></p>\n<p><span lang=\"EN-US\">Intellectual inflexibility of Marchand’s kind is ubiquitous, but it is tiring, to say the least.</span></p>\n<p><span lang=\"EN-US\">But enough of wishing for better. Let us read, deeply, what is. Ma Jian, for whom a Nobel Prize would be entirely deserving, has published a new novel.</span></p>\n<p><span lang=\"EN-US\">In the early 1980s, Ma Jian, then a painter and poet, was facing arrest for the crime of “spiritual pollution.” He shed his identity, becoming, for three years, an internal exile, criss-crossing a 10,000-kilometre path through China. By the time he returned home, he had learned to see his country with new eyes, a journey chronicled in his extraordinary book, Red Dust.</span></p>\n<p><span lang=\"EN-US\">Ma Jian’s long walk has never really ended. In the 1990s, he left for Hong Kong, Germany and then England, yet he continues to return home. He has never been the kind of writer to sit in his garret or be, as the Chinese saying goes, “separated from the times.” His 2008 novel, Beijing Coma, was an epic yet surgically precise narrative of the 1989 student protests in Tiananmen Square, an attempt, he has said, to retain the past and one’s memories “when confronted by a system that insists on erasing them.”</span></p>\n<p><span lang=\"EN-US\">His new novel, The Dark Road, takes place in the decade after Tiananmen, immersing us in the nine-year journey of Meili and her husband Kongxi as they attempt to keep their second child. Under the one-child policy, in effect since 1979, Meili must submit to a forced abortion and pay a heavy fine. Labelled criminals (“An enemy of the family planning policies is an enemy of the state”), she and Kongxi take to the rivers and become a floating family.</span></p>\n<p><span lang=\"EN-US\">Sex, dreams, poetry, independence: the watery limbo offers an illusive freedom. As the years pass, Meili begins to apprehend all the choices closed to her: freedom to be a mother, freedom not to be a mother, freedom from State-sponsored violence, freedom to enter a city, freedom to value her daughters as much as any son. Back in their village, family planning officials have bulldozed their home and jailed her elderly father; much worse will come. A banner reads, “Rather rivers of blood than one more unauthorized child.”</span></p>\n<p><span lang=\"EN-US\">Fleeing south, they anchor in a town about to be demolished as part of the Three Gorges Dam project. Demolitions have featured in Ma Jian’s last few books, as have, to varying degrees, the dead, the unborn and unconscious. In his novels, lives and histories are sacrificed to the dream of prosperity but the ones who cannot go along – the dissidents, the grandparents, the surplus humanity, the illegal mothers – do not disappear; they are on their own journey, back up the river, dragging the past behind them.</span></p>\n<p><span lang=\"EN-US\">Indeed, the novel is structured as a series of files organized by keywords, an open and explicit record of what the Chinese government tries to forget. Again and again, children are lost. A family planning nurse says, “When we tied you to this table there were two of you, but when you get off there’ll be just one.” But history is cyclical, violently so, and in Ma Jian’s China, the past is repeatedly, powerfully and violently reborn.</span></p>\n<p><span lang=\"EN-US\">Some will say that the novel is bleak. I find the word limiting. The Dark Road is harsh, and harshly alive, as are the works of Aleksandr Solzhenitsyn, Thomas Bernhard, Ralph Ellison, and Audre Lorde: they are works of lament.</span></p>\n<p><span lang=\"EN-US\">Of his country Ma Jian has said, “There is a collective fear of truth.” He has been celebrated as a dissident writer, but Ma Jian is more than a dissident. He is a born storyteller who has the artistry and intellect to evoke a staggeringly large and densely peopled world. His language is precise and sublimely visual; it is painfully funny. He inhabits Meili’s existence – her sex life and her appetites, her fecund body, her mind, her intense joys and devastating sorrows – with virtuosic skill and infinite compassion.</span></p>\n<p><span lang=\"EN-US\">Literature, great literature, dissects the structures of power and, in the process, gives us characters whose humanity enlarges us. Great literature doesn’t exist for the privileged, the narcissistic or the powerful, as so much contemporary North American literature seems unthinkingly to do. To use Edward Said’s words, Ma Jian sees things “not simply as they are, but as they have come to be that way.”</span></p>\n<p><span>“</span><span lang=\"EN-US\">What gives me hope,” Ma Jian said, “is that books are still being written in China that the government deems worthy of a ban.”</span></p>\n<p><span lang=\"EN-US\">Allow me to return to the beginning of this essay. I believe that when W.G. Sebald makes reference to a historical event of which we are ignorant, we readers know that the lack is ours. But that is not true when we approach writers who engage with Lebanon, Sri Lanka, China or even our own First Nations history. Those writers are expected to be the explainers, interpreters, educators, spokespeople. Their literature is partly judged by their ability to balance all these roles: their literary success depends on the success of “our” education. Isn’t it time to laugh, uproariously, at this ridiculous and unworthy measure of literary value?</span></p>\n<p><span lang=\"EN-US\">The world is large. As readers, let us grow into it.</span></p>\n<p><span lang=\"EN-US\">Madeleine Thien’s most recent novel is Dogs at the Perimeter.</span></p>\n<p><span lang=\"EN-US\">© 2013 The Globe and Mail Inc. All Rights Reserved.</span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}