{"id":296822,"link":"https://chinadigitaltimes.net/chinese/2013/06/21世纪网-高校就业率造假谁之过？/","date":"2013-06-04T03:45:32Z","modified":"2013-06-04T03:45:32Z","title":"21世纪网 | 高校就业率造假谁之过？","content":"<p><p><strong>核心提示：</strong>一些高校就业率的造假与核查，其实压力同源。扩招后大学生就业难是不争的事实，但在扩招一直没有被及时调整，相关方面坚持认为中国需要更多的大学生</p>\n<div>\n<p>最近，有应届生吐槽就业，留京有时候比出国还难。要知道，今年全国普通高校毕业生规模将达到创纪录的699万，被媒体称为“史上最难就业季”。在此背景下，近期也有不少媒体报道一些高校就业率造假的现象。教育部相关官员最近表示，教育部高度重视高校毕业生就业问题，已立即要求有关地方和高校进行核查。社会公众对就业数据拥有知情权，但如果不搞清楚部分高校何以在就业率上造假，同样的问题未来仍将重复出现。</p>\n<p>一些高校就业率的造假与核查，其实压力同源。扩招后大学生就业难是不争的事实，但在扩招一直没有被及时调整，相关方面坚持认为中国需要更多的大学生。在这样的结构下，就业率便成为论证这种“需要”的重要参考指标。</p>\n<p>在行政化的体制之下，有这种“需要”的部门只能向高校施压，拿招生名额来与就业协议签约率挂钩。对于大多数低级别的高校而言，收入与招生规模挂钩，减招就等于砍经费。就业协议的签约率，因此成为教育部门向高校派发的“绩效指标”。然而，滑稽之处在于，这个“绩效指标”由被评价的高校自行填写。各高校的学工系统既要采集毕业生的就业数据，又要向校领导重视的就业率负责。如果站在这些基层职工的角度看问题，诸如把颁发毕业证与签约协议挂钩，或者以实习、见习证明顶替就业证明等现象，便不难解释了。</p>\n<p>要根治就业率造假问题，从表面上看，肯定先要打破这个让高校“又当球员、又当裁判”的自我评价结构。事实上，就业率的高低或者毕业生就业去向如何，长期而言总是会有公论的，这种压力来自于毕业生和用人单位的反馈，高校无法回避。因此，完全可以让高校脱钩，摆脱就业协议签约率这个“绩效指标”。然而，从根源上看，就业率造假还是因为的确有太多大学生无法就业造成。如果不去触及就业市场上大学毕业生的供求失衡的根本原因，相当一部分高校面对的，仍然只是在就业率上造假与被削减招生名额这两个选项。</p>\n<p>今年成为大学毕业生的“就业寒冬”，根源并不在于当下的经济形势较此前为差。十几年来的扩招，造成了就业市场上大学毕业生供过于求，并且专业错配（mismatch）严重。事实上，翻看大学生就业数据不难发现，1999年开始的扩招对大学生就业率的影响相当明显：2001年扩招前最后一届本科生完成学业，2002年扩招后的首届专科生进入就业市场，2003年扩招后首届本科生毕业，这三年毕业时仍未就业的学生人数分别为10.4万、26.7万及56.3万，爆发之势明显。这个爆发之势在过去十年没有丝毫缓和的迹象，在2006年首次破百万大关，达123.9万，今年相信将破两百万大关。</p>\n<p>如果不正视大学生供过于求与专业错配的问题，继续粗放式地扩招，这些造假的数据将会陆续有来。在这样的背景下，除了在扩招中得益的一些教育机构与相关从业人员外，整个社会的利益都将受损。其中受伤害最深的，仍然是倾囊而出缴纳高昂学费期望以有质量的教育改变命运的学生，以及在他们背后的千万个家庭。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[14981]}