{"id":297036,"link":"https://chinadigitaltimes.net/chinese/2013/06/法广-要闻解说-八九六四：希望与失望交织的24年/","date":"2013-06-04T14:30:27Z","modified":"2013-06-05T03:45:08Z","title":"法广 | 要闻解说: 八九六四：希望与失望交织的24年","content":"<div>\n<p><strong>丁子霖：希望已经渐渐消失，绝望正渐渐逼近</strong></p>\n<p>天安门母亲团体的发起人之一丁子霖老师接受我们的电话采访时这样表示：</p>\n<p><strong>丁子霖</strong>：“我的感受是希望已经渐渐消失，绝望正渐渐逼近。我现在看不到有解决问题的迹象，因为，我们感到习近平先生最近的一些公开的讲话，到现在为止没有提及一次政治改革，而六四问题要想解决，必定要有政治改革。因为六四问题不可能孤立解决，尽管我们很迫切。但是，我们很清楚地知道，不管谁上台，要解决（六四问题）的话，必须要和政治改革的起步捆绑在一起，而且要逐步解决。到现在为止，习近平在他的公开讲话里，没有提一个字说政治改革。三个月来看到的他的一些政治讲话，居然说不能用前30年否定后30年，也不能用后30年否定前30年。他是指1949到1979， 然后1979到现在。前30年是毛式的统治，后30年是邓式的统治。前30年和后30年有一个共同的东西，就是不把人当人，不把中国人的生命当回事，中国人的命就那么不值钱。可怕的是习近平正在把民众对他良好的期盼逐步变成泡影，我想，我们必须做个清醒的，冷静的观察者。”</p>\n<p><strong>陈子明：解决六四问题符合中国大多数人意志</strong></p>\n<p><strong>被当局</strong>指控为八九学运的幕后黑手的陈子明在89年时正担任北京社会经济科学研究所所长，他曾被捕入狱，如今在北京长期处于被监控状态。六四前夕，他的门前自然也又多了些看守。虽然目前没有看到当局会改变对“六四”的评价的迹象，但是他仍然不想放弃希望，他通过电话向我们表示：</p>\n<p>“24年了，这一页我希望能尽快地翻过去，因为这是耻辱的一页。我没有看到任何这方面的迹象（解决六四问题），但是，我不愿意完全放弃这样的一种希望，因为这种希望符合中国大多数人的意志，当然也符合我个人的愿望和利益。所以，我还是希望在这方面看到有所进展。很多关键性的人物也已经离开人世，至于老百姓，我从来没有见到过（包括在公检法队伍中）有人表现出强烈的不满，说一定要坚持不翻案。都说要平反，要改正。既然没有那么大的阻力，为什么不练呢！只是那些掌权的人不想罢。”</p>\n<p>“现在来说，我们还是最怀念的是那些在24年前倒下的人们。我们希望能够在他们的坟前，告诉他们：改变历史的时间到了，沉冤可以昭雪了。但是，直到今天我们还是做不到这一点。所以，我感到内心非常的悲痛。“</p>\n<p><strong>法广</strong>：您觉得这一天遥远么？</p>\n<p><strong>陈子明</strong>：我相信不会遥远。</p>\n<p><strong>丁子霖：维园烛光安慰地下亡灵，也抚慰母亲受伤的心灵</strong></p>\n<p>一如往年，香港依然是中国唯一可以公开组织六四纪念活动的城市。维多利亚公园6月4日晚间将再次燃起烛光，哀悼过早逝去的生命。24年前在那场镇压中失去独生儿子的丁子霖老师告诉我们，维园的六四烛光对于无法公开纪念的难属来说弥足珍贵：</p>\n<p><strong>丁子霖</strong>：”对我们天安门母亲群体来说，对我们这些大陆的六四难属来说，我觉得香港同胞没有淡忘（六四）。每年参加维园纪念晚会的人没有减少，反而增多。香港的年轻一代知道中国24年前发生了什么。毕竟一国两制，他们有这方面的自由度，我觉得这份空间，我们都要很爱护它，珍惜它。我们作为父亲，作为母亲，作为遗孀，我们当然很关注。我们在大陆，我们公开祭奠的权利被剥夺了，但香港同胞能够做到我们想做，而做不到的事情。这多珍贵呵！所以，我每年都觉得维园的蜡烛也为安慰那些地下的亡灵，同时，也抚慰我们这些母亲们受伤的心灵。我们非常珍惜这一点。“</p>\n<p><strong>李卓人：维园烛光为悼念六四，也为港人自己</strong></p>\n<p>香港支联会的六四烛光晚会每年都吸引着众多港人参加。一国两制下的香港何以如此执著地纪念那场发生在北京、又迟迟得不到中央政府重新评价的运动呢？支联会主席李卓人对我们说：</p>\n<p><strong>李卓人</strong>：“一方面，六四对我们（香港）冲击很大，我们这一代经过六四的人都对当时的屠城非常愤怒；还有，我觉得，镇压在国内还是每天都在发生。（既）没有平反六四，还在镇压国内的维权。所以，我们觉得，烛光晚会一方面是悼念，另一方面，也是要求中国开始去继续民主改革。还有，香港本身要争普选。我们的普选也受到打压。中共打压国内的维权，打压香港的普选。所以，我们可能是多一些六四的感情，但是，现在也觉得参加（这些活动）也是为自己的。所以，很多年轻人也来参加，要求平反六四，要求尊重香港人，尊重中国人民主自由的诉求。这也促使更多的香港人出来争取。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n </p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23057,19188,28513]}