{"id":297028,"link":"https://chinadigitaltimes.net/chinese/2013/06/美国之音-姚监复：外国人能讲六四，中国人为什/","date":"2013-06-04T13:46:47Z","modified":"2013-06-05T03:45:16Z","title":"美国之音 | 姚监复：外国人能讲六四，中国人为什么不能？","content":"<p><div><span>北京 <span>— 六四事件24周年之际，北京时间 6月4号早上，中国著名公共知识分子，前中共中央农村政策研究室研究员姚监复接受了美国之音驻北京记者东方的专访。姚监复在采访中呼吁中共中央借鉴苏共的经验和教训，重新评价六四。他还谈到了他撰写的一本在外界饱受争议的书《陈希同亲述﹕众口铄金难铄真》。<br /> <br />*突破禁区*<br />姚监复首先对六四遇难的所有同胞表示哀悼，他还谈到了最近傅高义出版的《邓小平传》公开谈到六四，是突破了禁区。呼吁中国政府能够在允许外国人谈六四的同时，也能够允许中国人谈六四。</p>\n<p>姚监复说：“今天是六四24周年了。我向24周年不幸遇难的所有同胞表示哀悼，对他们灵魂至今没有安息，我感到遗憾；对他们的亲人，包括天安门母亲，我表示慰问；对于国内外，特别是流亡者为了坚持民主自由而坚持斗争的勇气，我表示敬佩。对于中国到现在还没有突破六四禁区，不能公开谈论，我佩服“傅高义”教授的工作，他的邓小平时代，终于公开的，在北京新华书店出现。我觉得是突破了六四的禁区。既然外国人能讲六四，为什么中国人不能讲六四呢？”</p>\n<p></span></span></p>\n<ul>\n<li><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.voachinese.com/audio/Audio/291731.html\">姚监复：外国人能讲六四，中国人为什么不能？</a></span></li>\n</ul>\n<p><span><br />“所以我想傅高义，第一个突破了禁区以后，我希望这一点，能够当局允许大家公开谈论。我很荣幸成为傅高义这本书的researcher  assistant，等于协助他研究。他在序言里讲了三个人，其中就指到我。但他只说我看了他的经济方面的手稿，实际上我在他家里看了他政治方面的手稿，当然有些观点他没有完全同意和接受我的观点。但是去年我跟他说了，如果要说是删掉六四的话，你这本书在北京就没有价值。他就说：’我一定坚持这一点。’因此，在这一点，我佩服和钦佩傅高义坚持原则的精神。我希望中国能在这一点更开放一些。而且六四是绕不过去的一条坎，网上书面上把六四做个敏感词，把它删掉。但是，今年是中华人民共和国成立64周年，六四能绕得过去吗？ 所以今年六四周年，还得讲六四。”<br /> <br />*男儿与苏东*<br />针对近来中国媒体报道习近平对前苏联和东欧共产主义阵营倒台发出的 “君王城上竖降旗，妾在深宫哪得知；十四万人齐解甲，更无一个是男儿” 的感慨，姚监复以亲身经历谈到了前苏联的变化。他呼吁中国领导人能够接受前苏联的经验和教训。</p>\n<p>姚监复说：“另外一个，苏联819时，我正在莫斯科。我觉得苏联没有出现毛泽东担心的千百万人头落地的事情。另外，后来，赫鲁晓夫最后， 生有退休金，死有葬身之地，得到人民的原谅。主要原因是苏共 20大时他赞成公布斯大林的错误。当时政治局委员都不同意，他说了一句意味深长的话。’20大我们公布斯大林的错误是请求人民宽恕，到21大就晚了，我们将接受人民的审判。’ 德国的昂纳克后来受到了人民的审判，而赫鲁晓夫是得到宽恕了，人民可以谅解他。我想这个鲜明的对比，对共产党是值得学习参考和比较的。如果说不能否定过去，这三十年也要肯定 ，那么现在的三十年肯定就出现矛盾了。如果那样的话，中苏两党争论 要不要肯定？九评要不要肯定？批判习仲勋反党集团 要不要肯定？ 如果都肯定的话，那就是自己把现代修正主义的帽子戴在自己头上。”<br /> <br />*政治智慧*</p>\n<p>姚监复呼吁领导人对待六四应该有政治智慧。他对中共当局允许傅高义谈六四的书能够在北京公开出版和出售表示欢迎。同时他呼吁更多的关于六四真相的书能够出版。<br />姚监复称：“我想我们的领导人应该更有智慧地对待六四。我希望能够平反就平反，能够道歉就道歉，能够做到那个给那些无辜的死难者，像赵紫阳同志一样，给他送别也可以，尽量能做什么就做什么。不要等到最后一爆发的时候，得到很难堪的清算。我想今天呢，我作为一个在原中共中央农村政治研究 工作过的工作人员呢，我不希望我们的党，我们的国家出现一片混乱，因此我觉得赫鲁晓夫采取的办法是正确的。就是该认错就认错，这也是马列主义的原则，有错就承认，公布事实。所以我欢迎当局予以，允许傅高义的《邓小平时代》出版，允许他讲六四，允许市场上销售五十万或者百万更多的这样的书。但是我希望中国有个言论自由，首先在这一点给予受委屈的人们，受冤屈的人们申诉的权利。”<br /> <br />*持久战*</p>\n<p>姚监复在谈到给六四平反的时候说：“至于给六四平反，我认为是非常长期的艰苦的任务。因为2011年习近平管党务处。中共党史研究室出了一个中国共产党大事记，里面还把六四认为是反革命暴乱，所以我想现在要完成彻底平反是个长期的事，要进行韧性的斗争，希望取得一步一步的胜利。我再一次对六四的死难者表示哀悼， 为六四平反或者进行斗争， 为中国的民主化进行斗争的所有志士仁人和他们的家属，表示最高的敬意。”    <br /> <br />*陈希同争议* <br />                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         姚监复写的一本关于六四和陈希同的书引起很大的争议。一些六四难属认为陈希同是六四事件的罪魁祸首，对姚监复在书中对陈希同的描写和评价有不同看法。 对此，姚监复解释说： “我想如果要是付诸审判，通过法律惩罚六四事件的罪魁祸首，也许会给陈希同处以惩罚或判刑，严重程度甚至会超过他的贪污案件。不过陈希同讲，他不是戒严 指挥部的正指挥，他说，他也不是 邓小平能够在决策中起决定性作用。因为邓小平有他的渠道。另外，他念的报告，只是让他念。他说，实际上，北京市长怎么能代替军方来作为总指挥让二十万大军进北京呢？另外，我觉得他讲的事实可以更清楚地看见六四的真相。很遗憾，由于书要尽快出，我后来没有来得及跟陈希同继续深谈。 这一点很遗憾。”</p>\n<p> “另外一个呢，我谈了他不是贪污犯而被定成贪污犯。所以对这本书，有两种评价，一种颇有微词，另外一种呢，例如有在中南海工作的人，给我说，他看到了三个黑：一个是这本书让他懂得了中共中央相当黑；另外一个中国的司法制度相当黑；第三个呢，中国反腐败本身也是相当黑。”</p>\n<p>“还有王军涛也说了，（这本书）让他懂得了，中共的上层领导，实际上最高领导，是一个幽灵式的群体在领导。这个揭露了上面领导的复杂性，阴谋诡计的一方面。所以，我不后悔我写这本书，给他做记录。而且可以补充一点，为了出这本书，国保大队派了四个组，找了陈希同，让他否认授权给我出这本书。他们还通知鲍普不准出版这本书， 而且还去了人到香港 ，叫鲍普不要出。所以，我认为这本书，戳到了领导者某些痛处。李锐先生也跟我说，他说： 你把陈希同说李锡铭的两句话写上了没有？我说：“写上了。”他说写上了(这本书)就有价值。”<br /> <br />*李锡铭:投机分子和大混蛋*</p>\n<p>“这两句话就是：陈希同问李锡铭：你对江泽民怎么看？李锡铭的回答是：江泽民是个政治投机份子，李鹏是个大混蛋。这句话在书里也写了。”<br /> <br />*监控升级*</p>\n<p>姚监复最后还补充说，以往他可以到香港，或者出国去开会，不过今年五月24号香港有一个学术会议，当局正式禁止他参加，禁止他去香港。现在也限制了他的自由。对他的监控现在也升级了。</span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/yao-jianfu-on-juen-4th-20130604/1674788.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23057,19814,23084,12012]}