{"id":297048,"link":"https://chinadigitaltimes.net/chinese/2013/06/德国之声-德中年轻人眼中的六四/","date":"2013-06-04T16:15:27Z","modified":"2013-06-05T03:44:58Z","title":"德国之声 | 德中年轻人眼中的“六四”","content":"<p><p>\n六四24周年之际， 德国之声中文网采访了几位来自中国和德国的大学生，想了解年轻一代对于该历史事件的想法和态度。\n</p>\n<div>\n<p>\n(德国之声中文网)第一位受访的小金（25岁）目前在德国攻读传媒专业的硕士学位。她对六四事件的理解是，由于当时中国处于经济转型期，大学生对于经济及就业形势强烈不满，而在北京天安门广场发动游行活动，最终遭到时任政府的武力镇压。</p>\n<p>\n当被问及是如何了解到这段历史的时候，她说，是在她年纪尚小的时候，父亲回忆当年在北京出差的经历时提及的。长大后，她通过网络报道和纪录片影音资料等逐步了解这段历史。她认为，六四事件是由当时的政府内部斗争产生的结果，不单纯是由学生自行发起的游行示威而已。在她所接触到的由外国记者拍摄的现场录像中，所谓的血腥镇压并没有得到体现，反而反映的是学生与警察的冲突，甚至是学生向警察施加的更为严重的暴力行为。</p>\n<p>她认为，目前信息来源多样，国人对历史的真相都有自己判断。而六四事件的积极意义在于，是学生积极参与国家政治活动的体现，&#8221;六四&#8221;对于普通民众参与政治决策具有象征性意义。</p>\n<p>\n第二位受访的小胡（25岁）是在小时候的一次长途旅行中通过大人的闲聊第一次听说六四事件，但当时他的母亲不愿意向他描述更多的细节。后来，他从维基百科上才了解到天安门事件的来龙去脉。他说，针对这个事件，除了大陆媒体以外全球很多媒体都有相关报道和评论。</p>\n<p>\n小胡认为，与80年代末期其他国家民主思潮的蓬勃发展形成鲜明对比，六四事件使得中国的民主和人权进程出现了极大程度的倒退。而且此后，政府加强了在教育中的政治渗透，对于后&#8221;六四&#8221;时代的年轻一代而言，从小接受的是政府强加的洗脑教育，引发了年轻一代对于国家政治的消极态度。当被问及对于中国当前社会民主进程的看法时，他表示不愿多说。</p>\n<p>\n两位中国同学在接受采访的过程中都表示，希望在报道中隐去真实姓名。</p>\n<p>\n第三位接受采访的是来自德国的David（25岁）。他表示，从德国电视和平面媒体的报道中对六四事件有所了解，同时他也获悉，从中国方面直接获取事件的相关资料非常困难。他说；&#8221;我理解的六四事件是，当时的学生希望领导一场变革，并联合工人群体、结合工人运动，共同发出对民主权益的诉求。我个人表示十分支持，因为结合德国的经验来看，工人联合会发挥了积极有效的作用。如果对（当时的）中国政府提出异议的话，必然会遭到镇压。但从我对民主概念的理解出发，我必须要针对武力方式提出批判。&#8221;</p>\n<p>采访中他也提到关于当前中国社会中存在的农民工权益得不到保障和医疗保险系统不完善等问题，他认为，改革是必须的，当然不一定通过学生，也可以由公司、职工群体发起。针对中国的民主现状，他表示，目前中国人民的参政意识非常薄弱，作为人民共和国，中国必须强调并重视人民群众的力量和声音。他希望，德国能够将自己的民主认知传递给更多的国家，也许不是所有的国家和政府都会愿意采用德国的做法，但至少能够一定程度上推进全球的民主进程。</p>\n<p>\n而最后一位接受采访的德国学生Vanessa（22岁）对于六四事件一无所知。但她依然认为，如果学生发起和平游行，而政府的镇压竟然造成人员伤亡，是非常可怕的。同时她也表示，如果能够通过德国的支持与参与，中国社会中的一些问题能够得到重视或者中国民众获得参与改革的可能性，这将是非常好的一件事。</p>\n<p>\n作者：微文</p>\n<p>\n责编：石涛</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n </p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23057,19188,9932,11945]}