{"id":297064,"link":"https://chinadigitaltimes.net/chinese/2013/06/自由亚洲-网民转六四图片被刑拘-qq群热传祭奠八九/","date":"2013-06-04T17:45:59Z","modified":"2013-06-05T03:43:34Z","title":"自由亚洲 | 网民转六四图片被刑拘 QQ群热传祭奠八九英烈图","content":"<div>\n<p><strong>视频：顾义民的妻子徐燕讲述丈夫被拘留的情况（记者乔龙拍摄）</strong></p>\n<p>江苏异议人士顾义民因在网上转发“六四事件”图片，本周日被以涉嫌煽动颠覆国家政权罪刑事拘留。他的妻子说，公安称，如果两周内不放人，将转为逮捕。顾妻已为丈夫聘请了律师。而在QQ聊天群，周二热传祭奠六四的图片及漫画。</p>\n<p>“六四事件”24周年前夕，苏州常熟异议人士顾义民的妻子徐燕接到当地公安通知，称其丈夫被以涉嫌“煽动颠覆国家政权罪”刑事拘留。顾的一位不愿透露姓名的友人星期二告诉本台：“顾义民的夫人说，顾义民先申请了‘六四’游行，另一方面，仅仅在QQ聊天群里面转发了照片以后，苏州国保要求他删除照片，结果他没有删除，大概是苏州国保要求本地（常熟）国保先是拘传，前天（星期天）收到拘留通知书‘煽动颠覆国家政权罪’”。</p>\n<p>顾义民一个月前曾计划与朋友到林昭墓祭奠，被公安传唤，后获取保候审。他的妻子徐燕周二对记者说：“6月1日晚上五点半左右，直接在单位被带走的，他也是‘4.29’纪念林昭被取保的候审人，这次是‘煽动颠覆国家政权罪’被直接拘留了，他就发了‘六四’的一张图片，写了两份六四（游行）的申请，就得到这个罪名”。</p>\n<p>据维权网消息，6月2日，顾义民的妻子回家后发现家中电脑也被抄走，就此到派出所交涉，被要求在扣押物品回执单上签字，顾妻提出抗议并拒绝签字。当天下午就接到顾义民的“刑事拘留通知书”。</p>\n<p>记者从顾义民两次集会游行申请登记表上看到，他5月29日向有关部门递交的关于“六四”及“六六”两天的游行申请，前者纪念六四，后者祭奠湖南民运人士李旺阳逝世一周年。</p>\n<p><strong>警方称两周后不放即逮捕</strong></p>\n<p>徐燕说在与公安的交涉中，对方披露顾义民可能坐牢：“我说如果坐牢也好、拘留也好，总归要给个时间表。所长说两个星期后给我答复，不逮捕就放人，逮捕就要判刑坐牢”。</p>\n<p>记者：您请律师了吗？<br />回答：我已经请了律师，委托刘卫国律师。</p>\n<p>异议人士及民众普遍感觉到今年“六四”周年期间，遭到的监控非比寻常。安徽异议人士钱进周二说，今年确实严厉很多：“因为以前的‘六四’，他们只是首先打个电话就可以了，说‘六四’别乱跑，不要出门，出门汇报，不要聚会之类的，今年‘六四’，从6月2号开始给我打电话，国保大队长、管片民警、专程到我们家，我说在家他不相信，就到我们家来看，3号、4号这两天，天天早上追一个电话，确定我没有出门”。</p>\n<p>他在分析今年当局严控六四时说，中共总书记习近平上任后，百姓对他抱有很大的希望，认为他不会走“回头路”，但实际上他与他的前任一样：“政治改革方面没有任何迹象证明他政改，相反，政权机器运转更加严密，把任何（不利当局的）迹象都消灭掉，清除掉，这也是他们做的事”。</p>\n<p><strong>QQ聊天群封不住的六四真相</strong></p>\n<p>不过，互联网在六四事件24周年期间，为网民提供了的传递信息空间，他们通过各种方式突破封锁、发表批评当局、要求“平反六四”、“追究屠城责任”的文字或图片。</p>\n<p>记者周二在一个QQ聊天群，看到网民转发写有“祭198964英烈”字样的图片；而在另一幅漫画中，一位家长告诉孩子“要看，就看真相”，画中王维林只身阻挡坦克车。</p>\n<p>钱进说，网民越来越熟练地懂得如何突破网络封锁，这是一个好现象：“对于我们来说，希望越来越大，因为由茉莉花革命传过来以后，而后现在的网络革命，我认为现在的中国比较成功，很多老百姓虽说不愿意站出来跟我们一样，但是他们对民运的认识、对民主的认识，很多人越来越觉醒”。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n </p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23057,19188]}