{"id":297035,"link":"https://chinadigitaltimes.net/chinese/2013/06/法广-美国动向-纽时：六四镇压使追求自由的精神/","date":"2013-06-04T14:30:22Z","modified":"2013-06-05T03:45:10Z","title":"法广 | 美国动向: 纽时：六四镇压使追求自由的精神成为异端","content":"<div>\n<p>该报道说，今年是这一流血事件24周年，也是中共最高层第一次主要由与1989年那次事件有着这么亲密而又矛盾关系的官员组成。报道引用当年新华社编辑仲大军的话说，当时出席那次辩论会的还有现任国家副主席李源潮、中央纪委主任王岐山、政协主席俞正声。报道还采访了陈一咨、陈子明、王军涛、吴伟等，说明中国当今的精英分子几乎都是从天安门时代过来的，天安门时代部分地塑造了这些人。但与当年截然不同的是政治自由的呼吁日益罕见，80年代更无拘无束的精神被视为意识形态异端。</p>\n<p>纽约时报旗下的国际先驱论坛报星期一发表文章，指六四镇压过去24年了，而北京对这场被镇压运动的紧张仍在继续。报道说，每年六月初北京总是紧张万分，安全措施严而又严，当局试图防止公众纪念1989年以学生为主的那场民主运动。报道说，今年也一样。消息来源说，从星期天开始，北京各大学的领导和党组织开始24小时值班，随时待命，这种状态一直要延续到星期二，即六四镇压周年日结束，以防止校园爆发抗议活动。</p>\n<p>总部在纽约的人权组织中国人权网站星期一贴出了天安门母亲群体代表丁子霖和她丈夫蒋培坤当天发表的一封抗议信，抗议国安当局拒绝了他们于6月3日夜前往木樨地祭奠儿子的要求，他们年仅17岁的儿子蒋捷连24年前被戒严部队枪杀。抗议信说，“6月2日下午三点左右，我们家的座机和宽带线路均被切断。我们写了这份‘强烈抗议’，但无法直接往外发。接着，我们的手机也被切断。至此，我们与外界的所有通讯联系均被隔断，眼前漆黑一片。”</p>\n<p>上星期四，天安门母亲群体通过中国人权发表纪念六四24周年公开信，指他们的“希望”已渐渐消失，“绝望”正渐渐逼近；但他们表示，虽然政府在将近四分之一世纪的时间里对他们的诉求不闻不问，但他们绝不放弃对正义的搜寻。签署这封信的天安门母亲群体成员共123人，另外附上了已经过世的33位成员的名字，他们写道：“天安门母亲定将绝处逢生。”</p>\n<p>天安门母亲自1995年开始，在漫长的二十四年里，接连写了36份公开信，要求与政府对话、对悲剧问责，对责任者惩罚，但是公开信说，“至今石沉大海，没有一句回应。”</p>\n<p>公开信指责中国国家主席习近平正把国家拉回到毛泽东时代的过去，说“我们看不到他对前三十年毛式共产主义原罪有过任何一点反思与忏悔，我们也看不到他对后三十年邓式‘跛脚改革’有过任何一点批评和问责，我们看到的恰恰是他大踏步地退回到毛式正统。他将前三十年与后三十年中最不得人心、最需要否定的东西糅合起来，要国人奉为圭臬，视若根本。这使得原先对他抱有政治改革期待的人们，顿时陷入了失望与绝望之中。”</p>\n<p>中共改革派总书记赵紫阳的前秘书鲍彤星期天在给自由亚洲电台写的文章中说，六四不可能不了了之。他说，“彻底解决六四问题，也正是中国走向文明社会不可回避的关隘。”鲍彤说，中国的新领导人本来不必对六四负责，但是“如果继续封锁有关六四的史实，查禁有关六四的书刊，压制有关六四的言论，那只能证明他们在用现实的行动把自己和过去捆绑起来了。”</p>\n<p>另据美国之音报道，盲人维权法律工作者陈光诚上星期六在纽约举行的一次“六四”纪念活动上表示，这场正义的行动的真相在中国国内仍被关在黑箱中，也正因为此，中国大陆人权侵犯、强奸民意的行为仍在继续。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n </p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23057,10210,19189]}