{"id":297050,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚要闻（6-4）-民主和法治是破解官本/","date":"2013-06-04T16:45:34Z","modified":"2013-06-04T16:45:34Z","title":"信力建 | 信孚要闻（6.4）——民主和法治是破解官本主义的惟一途径","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.俞可平：在官本主义体制下，权力是衡量人的社会价值的基本标准，也是影响人的社会地位和社会属性的决定性因素。权力支配着包括物质资源和文化资源在内的所有社会资源的配制，只要拥有权力，就意味着拥有社会资源，只要掌握权力的官员愿意，这种特权可以直接变换成其个人的金钱和财产。而民主和法治是破解官本主义的惟一途径。</p>\n</p>\n<p>2.中国指数研究院今天发布的数据显示，2013年5月100个城市的住宅平均价格自2012年6月起连续第12个月环比上涨，涨幅较上月缩小0.19个百分点；同比连续第6个月上涨，涨幅扩大至6.90%。分析资料显示，未来房价继续上涨的预期依然较强。</p>\n</p>\n<p>3.教育部网站称，2013年高校学生思想政治状况调查表明，当前高校学生对“中国必须坚持中国共产党领导的多党合作和政治协商制度”和“必须坚持公有制为主体、多种所有制经济共同发展的基本经济制度”的认同度呈逐年上升态势。</p>\n</p>\n<p>4.日本政府6月3日发布报告承认，约10.71亿美元2011年地震、海啸专用款被用在了未受灾地区，其中包括计算亚热带海滩的海龟、筹办奶酪和葡萄酒事件等，不过报告否认资金使用过程涉嫌腐败。此前，日本政府还承认，救灾款还曾被用于日本备受争议的捕鲸项目。</p>\n</p>\n<p>5.北京大学国家发展研究院3日发布“中国健康与养老追踪调查”。该调查显示：我国城乡养老保险差距大，政府或事业单位养老金中位数是新农合养老金中位数的33倍。农村老年人大部分在65-69岁时依旧在工作，而到80岁时农村老年人的就业率仍在20%以上。</p>\n</p>\n<p>6.最新研究发现，体罚会降低儿童的情商，并且削弱儿童自制力，导致他们的行为表现更加糟糕。研究人员称，体罚能使儿童迅速服从，但不能使他们明确理解规则和标准，所以可能导致儿童的自制力随年龄增长降低。体罚并不能教会儿童适当的行为，也无助于改善他们的学习。</p>\n</p>\n<p>7.在香港，公款吃喝被称作“公务酬酢”，包含在财政预算案“运作开支”下。根据规定，款待宾客的午餐及晚餐，一般以每人350元及450元为上限。2012年7月至2013年2月，新任行政长官梁振英就职8个月，酬酢开支共29.0506万元。</p>\n</p>\n<p>8.巴黎迪斯尼乐园运营方称，沙特王子法赫德-阿勒沙特花1500万欧元将乐园包下三天，举办盛大的庆祝活动以祝贺自己获得学位。包场日期为5月22-24日，包括朋友、迪斯尼乐园的铁杆粉丝、博主等60多名宾客参加活动。</p>\n</p>\n<p>9.根据沃勒斯协会5月下旬刚刚发布的《2013沃勒斯报告》，2012年全球3D打印市场约为22亿美元，比2011年增长28.6%。过去3年，全球3D打印的年平均增长率约为27.4%。全球3D打印设备的安装量中，美国比例最高，占38%，日本9.7%，德国9.4%，中国8.7%。在北京世界3D打印技术产业大会中，中国3D打印技术产业联盟秘书长罗军预测：3年后，中国3D打印的产值将达100亿人民币，中国将成为全球最大3D打印市场。</p>\n</p>\n<p>10.武汉计生规定征求意见稿引发关注，市卫计委称，并非所有未婚妈妈都要被征收社会抚养费，若能提供男方未婚证明，双方各罚500元。对有配偶与他人生育的，当事双方都要进行处理。据称新版规定加大了对计划生育家庭和独生子女的优待奖励。</p>\n</p>\n<p>11.农业部副部长高鸿宾出席第四届奶业大会时表示，2008年婴幼儿奶粉事件发生以来，中国奶业没有被摧毁，反而绝地重生。奶牛存栏和牛奶产量稳步增长，质量监管不断加强，扶持政策密集出台，可以说，这一时期是奶业监管最严格时期。</p>\n</p>\n<p>12.数据显示，近年人类在摆脱赤贫问题上已经取得了巨大进步。1990年到2010年，发展中国家的赤贫人数下降了一半，从43%降到了21%，赤贫人数减少10亿，但全球仍有11亿生活在赤贫线以下。而在这些年削减贫困取得的成绩中，中国贡献了3/4。尽管社会不公不断上升，但是快速增长的经济使得中国赤贫正在消失。1981年-2010年期间中国让6.8亿人口摆脱了贫困，赤贫率从1980年的84%下降到现在的10%。</p>\n</p>\n<p>13.6月1日，云南陆良一中两名高中生因在学校教学楼内“吹泡泡”和“扔纸飞机”，被处以开除学籍、停发毕业证并记入学籍档案的处分。据称，两学生的行为引起其学生起哄、围观。为防止发生拥挤、踩踏等重大安全事故，学校20多名教师反复劝阻和疏导。为维持正常的教育教学秩序，确保高三学生全身心备考，学校才对他们作出处分。</p>\n</p>\n<p>14.环境保护部今日发布《2012中国环境状况公报》。报告中指出：珠江流域、西南诸河和西北诸河水质为优，长江和浙闽片河流水质良好，黄河、松花江、淮河和辽河为轻度污染，海河为中度污染。而在198个城市4929个地下水监测点位中，优良-良好-较好水质的监测点比例为42.7%，较差-极差水质的监测点比例为57.3%。</p>\n</p>\n<p>15.6月3日，湘潭市岳塘规划分局的两名工作人员在办公时间内违规使用电脑。一名男工作人员在办公电脑上玩游戏，而另一名女工作人员则上网看电视剧。对此，岳塘规划分局局长称会对他们进行批评教育，但那名女工作人员“精神有问题，一般不批评”。</p>\n</p>\n<p>16.6月2日中午11时55分左右，杭州至北京高铁的驾驶舱前挡风玻璃被一只“飞鸟”撞裂，致使列车被迫停在南京南站。据悉，该玻璃内部采购价在15-30万之间。“前挡风玻璃没有安装安全膜，也是高铁存在的安全隐患之一。”分析人士说。此前国家安全玻璃质检中心曾称“高铁前窗可承受时速400公里的1公斤铝弹正面撞击”</p>\n</p>\n<p>17.韩美研究所6月3日刊文称，根据对5月22日摄制的卫星照片的分析结果，朝鲜最快将在1至2个月后重启宁边核设施。虽然宁边的核设施恢复正常运转可能还需要经历9到12个月的试运营阶段，但朝鲜宁边核设施目前拥有8000多根废燃料棒，如果对其进行再次加工，能抽取约6公斤的钚，可生产出1枚核弹。</p>\n</p>\n<p>18.日本东京电力公司3日称，福岛第一核电站为减少污水计划从井中抽取后排放入海的地下水进行放射性核素铯检测方法有误。此前东电曾称地下水中的核素铯并未达到检出下限。但经重新测定后，辐射强度为每升0.61贝克勒尔。</p>\n</p>\n<p>19.有业内专家称，所谓的天然水、蒸馏水及矿物质水等五花八门的瓶装水，其本质大都是玩弄概念，水的品质并无多大变化，真正能够适合人体长期饮用的只有极少部分，九成市场上的瓶装水都不宜长期饮用，长期饮用将对身体不益。此外，不少瓶装水还被检出潜在致癌物溴酸盐超标，看上去很纯净的瓶装水其实并非那么“纯净”。</p>\n</p>\n<p>20.中国欧盟商会调查显示，中国竞争环境的不平等使欧洲企业每年损失175亿欧元，监管上的不公平待遇也是它们的担忧所在。撇开这些不谈，由于劳动力成本的上升与中国经济的放缓，在华欧洲企业已深感压力，仅29%被调查企业对未来两年内的盈利能力表示乐观。</p>\n</p>\n<p>21.马勇：官僚们不知道历史，不知道荣辱，更没有想过为子孙后代留下大量不义之财，不是为子孙后代积累了有用的财富，而是留下了无数永久洗刷不尽的罪恶、罪孽、耻辱。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}