{"id":297103,"link":"https://chinadigitaltimes.net/chinese/2013/06/法广-当今世界-中国团结-协会侯芷明女士谈六/","date":"2013-06-05T00:00:10Z","modified":"2013-06-05T03:41:31Z","title":"法广 | 当今世界: “中国团结” 协会侯芷明女士谈六四24周年的纪念活动","content":"<div>\n<p>在6月4日的活动现场，本台记者采访了主要组织者之一、“中国团结协会”主席侯芷明（Marie Holzman）女士，她介绍了本次六四24周年纪念活动的特点。同时她也并不讳言，在法国的民运人士之间，发生了很大分歧、甚至出现个人攻击的现象。她既有悲观、也有乐观，把“六四”放在更大的社会视野中看待，她不对领导人个人抱希望，但仍然对中国社会的民智开启抱有信心。</p>\n<p>RFI：和往年相比，今年六四24周年的活动有什么特点？有什么特殊的准备？</p>\n<p>侯芷明：今年的六四活动和去年的不一样，我觉得基本上和丁子霖给我们写的信有关系。丁子霖、张先玲那些死难者家属都说她们现在都感到非常绝望，认为现在的中国政府就是没有（解决问题的）希望了。她们奋斗那么多年，原来要求平反，后来放弃这个概念，认为“平反”是不需要的，因为不指望从中共得到什么好的态度。以后就要求一种公正的、有正义感的态度，要求她们可以用一种受尊敬的方式悼念自己死难的孩子。现在她们说，自己的生命快要结束了，但直到最后一天也要坚持奋斗，要求中国政府承认它的罪名、承认它杀死了多少人，而且为死难者家属准备一些赔偿。但是到现在，中国政府没有任何反应，而且习近平看来跟胡锦涛差不多，或者可能比胡锦涛态度更死板，所以她们现在说自己绝望了。</p>\n<p>我们现在在巴黎组织这次活动，就特别小心，因为我们能感觉到中国老百姓的绝望，我们要让全世界了解中国正在发生的情况。</p>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<div>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td>\n</tr>\n<tr>\n<td>\n<div>\n<p><img src=\"http://www.chinese.rfi.fr/sites/chinese.filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/DSC_0084.jpg\" alt=\"\" /></p>\n<div>\n<p>“六四纪念大会暨国际同步声援四川异议作家李必丰”：侯芷明女士发言</p>\n<p><span>Kevin.G</span></div>\n</div>\n</td>\n</tr>\n</table>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p>RFI：今年的六四24周年，也是习近平上台后的第一个六四周年。从去年十一月以来，根据习近平的执政思路，您觉得十年任期内有没有可能解决这个问题？</p>\n<p>侯芷明：我对习近平不抱什么希望，但我看中国老百姓的态度现在越来越聪明。现在的老百姓知道言论自由、民主等等对中国的发展是一个好事，他们越来越不怕用各种方式去表达自己（的意见），所以我觉得习近平总有一天需要应对六四真相问题。</p>\n<p>RFI：今年的活动和往年相比，参与人数是更多还是更少？</p>\n<p>侯芷明：人数大概更少一点，主要是因为民运人士之间发生了一些分歧，这一点我们要承认，出现了相互攻击的现象。我们之间任何批评都可以接受，也欢迎批评，但是任何攻击行为，我们坚决反对，也不能和他们继续合作。</p>\n<p>RFI：今天晚上的后续活动，能为听众朋友简单介绍一下吗？</p>\n<p>侯芷明：今天晚上我们在一个剧场举行一次讨论会，也放映两部电影。第一部电影是应亮导演的，主题和杨佳事件有关，也就是在上海杀死六个警察的年轻人。这部电影的视角就是杨佳母亲的视角。杨佳杀死六个警察之后，他的母亲被抓、被送到一个精神病院。她一直不知道自己的儿子做了什么，她也不知道儿子被判死刑。导演应亮就描写这个母亲的痛苦和奋斗。</p>\n<p>我们为什么今天在巴黎放映这部电影？就是因为这部电影在中国看不到。现在应亮本人也面临很大的苦难，因为中国政府对他非常恼火，所以这也是我们对中国艺术家表达支持和同情的方式。</p>\n<p>另外一部电影是一个法国专拍纪录片的导演在北京拍摄上访者的作品。这部电影的特点是，导演鲁安娜花了好几年时间去拍。一位女士的丈夫被殴打致死，鲁安娜女士每年都去北京拍，展现这位可怜的女士和她的女儿。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n </p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23057,19188]}