{"id":297166,"link":"https://chinadigitaltimes.net/chinese/2013/06/美国之音-世界媒体看中国：5月35日/","date":"2013-06-05T02:25:16Z","modified":"2015-03-28T11:34:20Z","title":"美国之音 | 世界媒体看中国：5月35日","content":"<div id=\"attachment_296901\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2012/04/BL2XHFrCQAEPWrE-e1370332756947.jpg\"><img class=\" wp-image-296901 \" src=\"http://chinadigitaltimes.net/chinese/files/2012/04/BL2XHFrCQAEPWrE-e1370332756947.jpg\" alt=\"纪念“六四”二十四周年\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/04/BL2XHFrCQAEPWrE-e1370332756947.jpg 965w, https://chinadigitaltimes.net/chinese/files/2012/04/BL2XHFrCQAEPWrE-e1370332756947-300x235.jpg 300w\" sizes=\"(max-width: 965px) 100vw, 965px\" /></a><p class=\"wp-caption-text\">纪念“六四”二十四周年</p></div>\n<p>在过去的24年里，中国创造了历史，创造了世界各国所没有的5月35日。</p>\n<p>1989年6月3日夜间和6月4日凌晨时分，中国执政党共产党出动野战军、坦克、装甲运兵车杀进首都北京，镇压了以学生为先导的要求打击腐败、实行民主的抗议示威。</p>\n<p>那一夜被世界媒体称为“天安门屠杀”。</p>\n<p><strong>笑话、心病、噩梦</strong></p>\n<p>自那时以来，6.4成为中共当局的心病和噩梦。6.4镇压不久之后，中国中央政府发言人在接受中国官方中央电视台采访时公开表示希望中国人“淡忘” 6.4。</p>\n<p>当时的中共最高领导人邓小平，当时的中国总理李鹏，以及当时的北京市市长陈希同先后分别亲自亲口或通过家人、亲友否认自己是下令开枪杀人的那个人，或者否认自己赞同开枪。</p>\n<p>6.4在中国成为一个不能公开提的禁忌词，受到中共当局的全面封杀。于是，中国公众就将6.4换算为5月35日。</p>\n<p>5月35日由此开创了历史，也使中共当局成为全世界的笑柄。</p>\n<p>如今，世界媒体记者，研究当今中国政治的学者谈到中国当局的网络信息封锁和中国网民努力突破网络封锁，会提5月35日这个奇怪的日子。不受中国当局控制的网络百科全书维基百科英文版还有一个词条：五月35日。</p>\n<p>这种笑柄同时也是一种噩梦，缠绕中共领导层，包括中共新的最高领导人习近平一家。</p>\n<p>不久前，中国互联网上流传一张中国官方媒体当年发布的一张旧新闻照片&#8212;习近平的妻子彭丽媛为镇压抗议者的北京戒严部队唱歌。中国当局随即采取紧急行动，责令中国所有的互联网网站删除那张照片。</p>\n<p>中共当局从来没有对中国公众和国际社会解释，既然6.4镇压是挽救了中国，为中国过去将近30年的经济高速发展开辟了道路，为什么不理直气壮地大力庆祝那场镇压，反而要竭力隐藏、回避、掩盖？</p>\n<p><strong>中国展示软实力</strong></p>\n<p>在六四到来之际，美国主要报纸《纽约时报》记者迪迪·泰特罗发表博文说：在今天的中国，在6月4日的中国，“今天”，“今夜”，“6月4日”都成为禁忌词，微博不能搜索；搜索会得到一连串的告示：</p>\n<p>根据相关法律法规和政策，“今天”搜索结果未予显示。<br />\n根据相关法律法规和政策，“今夜”搜索结果未予显示。<br />\n根据相关法律法规和政策，“6月4日”搜索结果未予显示。</p>\n<p>这种告示，显然是世界奇景，世界笑话。是高级黑，超幽默，是超级黑色幽默，是一个大国的政府对全世界上演的滑稽剧，闹剧，娱乐价值非常高。</p>\n<p>中国当局近年来耗费上百亿美元打造中国“软实力”（即中国当局所希望看到的中国对其他国家的文化吸引力）。观察家们普遍认为，中国当局打造中国软实力的重金大都打了水漂，或中饱了私囊。</p>\n<p>然而，泰特罗在其博文中提到了一个跟六四有关的例子，显示了中国如今确实是有明显的软实力，因为中国当局的做法影响了英语世界的幽默创作。例如，有一位英语写手（@jaimedaza）通过推特发出了这样一条关于中国六四的幽默段子，调侃中国当局的网络封锁：</p>\n<p>#Beijing Forecast for today: cloudy with a chance of censorship. #China #June4 #Tiananmen</p>\n<p>#北京 今天天气预报：多云，可能有网络封锁。#中国#6月4日#天安门</p>\n<p><strong>六四到来 草木皆兵</strong></p>\n<p>六四天安门事件到来之际，中国当局很忙。世界媒体也很忙。在世界媒体发表的大量有关报道中，一个明显的主题是，在六四到来之际，中国当局风声鹤唳，草木皆兵，尴尬可笑。</p>\n<p>美国主要报纸《华盛顿邮报》星期一发表的报道当中的一段话，基本上可以说是代表了世界媒体六四报道的这个明显的主题：</p>\n<p>“抗议示威被残暴镇压之后将近四分之一世纪，中国政府基本上将天安门镇压从历史上抹去。北京街道两边楼房上的子弹洞早就被抹平。政府禁止任何独立的调查，并在网上彻底封杀有关的谈论。天安门镇压在大多数学校教科书中变成一种委婉说法，被模模糊糊地说成‘1989年的政治风波’”</p>\n<p>世界媒体有趣的报道可谓比比皆是，俯拾即是。</p>\n<p>例如，日本朝日电视台有一则简短的报道说，在六四这一天，“在(中国当局出动军队镇压学生要求民主的示威)事件发生的现场天安门广场，中国当局采取了警戒的态势，加强了手提包的检查。在中国互联网上，‘天安门’成为不能搜索的禁忌词，另外，跟追悼牺牲者相关的‘蜡烛’一词也成为不能搜索的词。天安门镇压死难者遗属发表公开信，表示习近平政权‘没有多少政治改革的意愿，令人感到绝望。’”</p>\n<p><strong>紧张不仅仅是北京</strong></p>\n<p>六四镇压发生在24年前。这些年来，世界媒体的有关报道持之以恒的主题是，中国当局如何一方面说中国人民已经大步向前走了，不再关心24年前发生的事情，另一方面中国又在六四来临之际如何如临大敌，草木皆兵，层层设防。</p>\n<p>在今年六四到来之际，法国主要报纸《解放报》记者菲利普·格朗日罗6月2日发表的报道说，每年到了六四临近的时候，几十位甚至几百位民主人权活动家、作家艺术家、六四死难者遗属就会受到中国警察的特别监控甚至软禁。格朗日罗在报道中提出了一连串的名字，如人权民主活动家刘莎莎，藏族作家唯色，活动家胡佳，查建国等名字。</p>\n<p>“中国当局采取这些措施，在北京出动成千上万的警察，目的是为了避免人们为纪念军队镇压天安门民主运动举行任何形式的纪念活动。…这些措施不仅仅局限于首都北京。中国警方对中国全国各地的异议人士采取全面的镇压措施。”</p>\n<p>格朗日罗提到的中国当局采取的镇压措施包括软禁，切断电话，或强迫旅游。</p>\n<p><strong>笑柄的应对</strong></p>\n<p>中国当局采取这些措施，以及中国独创了5月35号，这已经在国际社会和世界媒体当中成为笑柄。那么，中国政府究竟对这种局面采取什么应对措施了呢？这个问题的答案可以说是看笑话的世界媒体最想知道的。</p>\n<p>截至目前，中国当局显然对这种局面手足无措，无法应对。《纽约时报》注意到中共机关报《人民日报》旗下的《环球时报》在六四到来之际发表文章，高调表示中国当局有权进行互联网网络信息封锁。</p>\n<p>现在还不清楚《环球时报》的这种说法是否是中共当局应对措施的一部分。但这种说法本身显然也成为中国公众和世界媒体的笑料。只是面对这样的笑料，中国公众更多的是苦笑，因为他们要身受中国当局的信息封锁的影响。</p>\n","author":1015,"categories":[18270,18269,10466,8779],"tags":[18912,27437,19985,23057]}