{"id":297293,"link":"https://chinadigitaltimes.net/chinese/2013/06/爱思想-王新民-南锐：政府改革新的解释框架：/","date":"2013-06-05T10:46:22Z","modified":"2013-06-05T10:46:22Z","title":"爱思想 | 王新民 南锐：政府改革新的解释框架：“帕金森定律”的规避","content":"<div>\n<p>王新民 南锐：政府改革新的解释框架：“帕金森定律”的规避</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D5%25FE%25B8%25AE%25B8%25C4%25B8%25EF%26amp%3Bsearchfield%3Dkeywords\"><span>政府改革</span></a>   <br />\n ● <strong>王新民</strong>   <strong>南锐</strong>   </p>\n<p>　　<br />　　摘要：改革开放以来，我国共进行了六次较大规模的政府改革。前四次改革以精简人员、撤并机构为主，但长期难以摆脱政府机构“膨胀—精简—再膨胀”的循环怪圈；后两次改革以政府职能转变、权力下放和政府职能整合为主，但仍然存在改进空间。在此背景下，本文提出了政府改革新的解释框架———帕金森定律的规避，认为我国政府机构具备帕金森定律产生的条件，政府改革易受到帕金森定律影响，因而，应采取“减政精兵”的对策来破坏“帕金森定律”发生作用的条件，同时，新一轮政府改革应该在完善现行公务员制度的基础上，逐步实施和推行政府雇员制。<br />　　关键词：政府改革；“帕金森定律”；大部制；政府雇员制<br />　　<br />　　1982年以来的短短30年间，我国先后进行了六次较大规模的政府改革，基本形成了五年一次较大规模改革的格局。其中前四次改革以精简人员、撤并机构为主，不过每一轮改革所带来的机构精简都只是暂时的，不久又出现了新的机构膨胀，形成了“膨胀—精简—再膨胀”的循环怪圈；后两次改革则不再是单纯的人员精简和撤并机构，而是在此基础上侧重于政府职能的转变，权力下放，以及职能的整合。与前几次改革相比，虽然后两次改革取得了不错的效果，但政府机构管理运行成本居高不下，管理调控能力较弱，行政效率和效能不高的问题仍然存在。进入2013年，按照惯例，新一轮的政府改革即将启动，因而在此背景下，回顾我国政府改革的历程，并尝试应用一个新的解释框架对政府改革的趋势进行合理解释和预测，具有重要的现实意义。<br />　　<br />　　一、我国政府改革历程回顾及反思<br />　　<br />　　改革开放后，我国一共进行六次较大规模的政府改革，大致可以划分为两大阶段：第一阶段（包括1982年、1988年、1993年、1998年的改革），主要是以精简人员和撤并机构为主，旨在消除机构臃肿、人浮于事；第二阶段（包括2003年和2008年改革），主要是以政府职能转变和整合以及权力下放为主，旨在厘清政府职能，提高政府工作效率。有关情况分述如下：<br />　　1982年政府改革。这次改革是在党和政府工作重点转移到以经济建设为中心的大背景下提出的，旨在适应工作重心转移，提高政府工作效率。具体措施是减少副总理人数，设置国务委员职位；精简调整机构，将98个国家办事结构合并为52个；精简领导班子，控制编制，中央政府机关工作人员由4.9万人减少为3.2万人；实现干部离退休制度。不过其后两年，政府机构和工作人员就出现了大幅反弹，1986年，政府机构数达到72个。<br />　　1988年政府改革。这次改革首次提出了转变政府职能的目标，强调政府履行管理职能应从直接管理为主转变为间接管理为主，从微观管理为主转变为宏观管理为主。通过一系列改革，使得国务院部委减至41个，直属机构由22减为19个，非常设机构由75减为44个，政府工作人员减少了1万余人。但这次改革也只是一次过渡性改革，政府职能转变的目标远远没有实现，1993年新一轮政府改革之前，政府机构再次反弹膨胀，达到了86个。<br />　　1993年政府改革。这次改革是在提出建立社会主义市场经济体制的背景下进行的。主要措施是政企分开，转变职能；理顺中央与地方政府之间的关系；精简机构、压缩编制等。这次改革使政府机构数在撤并中得以减少，国务院组成部门减少为41个，直属机构减少为13个，非常设机构减少为26个，政府工作人员减少了20%。但这次改革并没有真正触及到相关体制和制度方面，因而缺乏制度保障，改革取得的成效未能得到保障，之后不久就出现机构和人员的反弹。<br />　　1998年政府改革。这次改革是改革开放以来人员精简最多、机构变动及改革力度最大的一次机构改革，明确提出要逐步完善政府行政管理体制。主要措施是转变政府职能、调整部门分工以及精简机构、压缩编制，加强公务员制度建设。通过改革，国务院组成部门设置减少为29个，直属机构为17个，人员编制减少至1.6万人。与上几次改革不同的是，这次改革并不单纯控制政府机构和人员的规模，而是侧重于政府组织机构的优化，但由于并没有真正理清政府与市场、企业的关系，实践中政府机构越位、缺位和错位现象仍然存在。2003年政府改革。这次改革明确提出要深化行政管理体制改革。主要措施是深化国有资产管理体制改革，设置省际国有资产管理机构；对相关机构进行调整以及职能整合；严格控制机构和编制。这次改革的重点不再是单纯的机构和人员的控制，而是新的职能体系构建和政府职能的转变，因而这次改革在政府结构优化、政府行为规范以及服务型政府建设上取得了不错的成效。但这次改革由于没有彻底解决政府职能转变等问题，仍然被视为一次过渡性改革。<br />　　2008年政府改革。这次改革是改革开放以后最有成效的一次政府机构改革。主要措施是合理配置政府宏观调控职能、加强社会管理和公共服务职能、进行政府职能整合，探索有机统一的大部制等。通过这次改革，国务院组成部门减少为27个，直属机构减少为16个，精简幅度较大。但这次改革也遗留下了服务型政府转型不彻底、政府职能转变不到位，工作效率不够高等问题，仍然存在较大的改进空间。<br />　　回顾上述历程，不难看出，我国政府改革试图解决两大问题：一是精简人员，消除机构臃肿；二是，转变政府职能，提高工作效率。不过从逻辑上看，两大问题是相互联系、一脉相承的：转变政府职能，提高工作效率，需要建立在精简人员、消除机构臃肿的基础上，因而，相比较而言，转变政府职能，提高政府工作效率是较高层次的改革方向。而我国当前阶段的政府改革，正处于由低层次的精简人员和机构向较高层次的政府职能转变、提高工作效率转变。笔者认为，从总体上看，我国政府改革取得成效的时间和过程相对有点漫长，究其根源，除了体制方面的原因，还有很大一部分原因是由我国政府机构特性所决定的。长期计划经济体制造就的政府机构特性，天生就具备了“帕金森定律”发生作用的条件，因而在政府改革设计中，若不能有效针对“帕金森定律”的规避而进行设计，无疑会大大影响政府改革的成效。<br />　　<br />　　二、“帕金森定律”与政府改革的关系<br />　　<br />　　“帕金森定律”是英国政治、历史学家帕金森于1958年在其著作 《帕金森定律》<br />　　中提出的关于组织机构臃肿低效形成原因的定律，具体内容可概括为两条法则：第一法则是增加部属；第二法则是增加工作量。具体可解释为，有公职人员A，发现自己工作过重时，他可以有三种方案选择：第一方案是辞职，但这会使自己失去退休金和工资；第二方案是可请能干的人来帮忙，后果是增加了晋升对手；第三方案是，增加两个水平比自己更低且存在竞争的人C、D当助手。作为一个理性人，在其他条件不变情况下，绝大部分人会选择方案三。与此同时C、D也会采取增加下属E、F和G、H的方法来缓解自己的工作压力，而且这种自增加机制在缺乏有效约束下会一直循环下去，导致人员大幅度的增加。其中，与之前相比，A、C、D的相对地位得到了提高，且短期内工作量得到减轻，但下属的无序增多也会增加管理协调的难度，人为制造了大量的工作，因此，组织机构臃肿低效便形成了。<br />　　从大量实践来看，“帕金森定律”作用的发生一般需要满足四个条件：一是需要一个有其内部运作活动方式的实体组织，其中管理要在这个组织中占有一定的地位；二是寻找助手以达到自己目的的不称职的管理者本身不具有对权力的垄断性。即其权力可能会因为做错某件事情或者其他人事的原因而丧失。这个条件极为重要；三是这个管理者能力平庸，在组织中的角色扮演不称职；四是这个组织一定是一个不断自我要求完善的组织，正因为如此，才能不断地吸收新人来补充管理队伍。<br />　　“帕金森定律”被实践证明了广泛存在于各种组织中，政府机构也未能例外。首先，政府是一个拥有自己运作方式的实体组织，管理是这个组织的中心任务之一，具备“帕金森定律”发生作用的第一条件；其次，大多数政府官员不具有对权力的垄断性，且面临着升迁压力，具备“帕金森定律”发生作用的第二条件；再次，我国政府机构中的部分官员本身素质和能力不高，扮演着和自身能力不相匹配的平庸的管理角色，也基本具备了“帕金森定律”发生作用的第三条件；最后，随着经济社会的发展，我国公务员制度逐步完善，公民和社会对政府提出了更高的要求，政府为了更好地行使管理和服务职能，也在不断改革，并不断吸纳新人补充公务员队伍，具备了“帕金森定律”发生作用的第四条件。很明显，政府机构的种种特性，天生就具备了“帕金森定律”发生作用的条件，因而政府机构的自我膨胀和组织低效在“帕金森定律”框架下就比较容易解释。<br />　　基于“帕金森定律”视角，政府改革要想根本解决组织臃肿和工作效率低下这两大问题，就必须采取有效措施破坏“帕金森定律”发生作用的条件，从而规避“帕金森定律”现象的出现。具体来说，应从两大方面进行努力：一是“减政”，即转变政府职能，减少“公权”数量从而达到遏制机构膨胀或精简机构的目的；二是“精兵”，即在严格定编的基础上努力提高在职公务员的能力和素质，在吸引优秀人员进入的同时淘汰平庸者，以避免人员的无序增加。只有着力做好“减政精兵”工作，才能从根本上取得良好的改革成效。<br />　　<br />　　三、规避“帕金森定律”的对策<br />　　<br />　　承接上文，“减政精兵”是政府改革规避“帕金森定律”的具体对策概括。“减政”可以规范政府内部运行，转变政府职能，有效遏制机构膨胀；“精兵”可以促使人员素质的提高，同时避免平庸者随意扩充人员，从而提高政府工作效率。二者有机结合，能有效解决我国政府改革过程中面临的两大问题，达到破坏“帕金森定律”发生作用的条件之目的。<br />　　1．“减政”。不难发现，政府机构数量的再缩减空间较小，当前政府改革重点不应是机构撤并，而应该着力于“减政”，也只有真正意义上的减政才能有效遏制机构的膨胀。具体来说，“减政”的重点在于转变政府职能、进行适当的权力下放，逐步减少“公权”的数量，而且这三方面具有逻辑上的一致性和实际操作的连续性，因为只有政府职能得到一定程度的转变，权力才能得到最优程度的下放，权力下放到一定程度，“公权”数量才能得到减少。<br />　　第一，要加快政府职能转变步伐。政府的职能包括政治、经济、文化以及社会管理和公共服务职能。政府行为一般以公共利益为服务为目标，主要发生在公共领域。但长期的计划经济体制使得我们的政府无所不管，不堪重负，其结果必然是不断增加机构和人员。要做到“减政”，就必须进一步转变政府职能，按党的十八大精神的要求，“推动政府职能向创造良好发展环境、提供优质公共服务、维护社会公平正义转变。”政府要按照社会管理的要求和市场经济的规律，把部分职能交给社会组织，并充分发挥市场机制的作用，使自己从不该管和管不好的事务中解脱出来。职能转变，使得“公权”的数量减少，难免会使一些部门或公务员失去部分权力或“利益”，但却能使政府可以集中精力把该做的事情做好，把社会组织或通过市场机制无法做好的事做好，也将有效地减少职能部门数量和内部纵向层次。同时，还能使“权钱”交易和“公权”寻租行为大大减少。<br />　　第二，适当放权，分级管理。从组织体系看，政府包括中央政府和地方各级政府，但长期以来，两者在运行中层次不清，职责不明，每一级政府和机构都想揽权，越管越多、越管越细，其结果不仅是宏观失调、微观管死，而且往往由于负担过重，不得不采取通过增加机构和人员来缓解工作压力从而使“帕金森定律”不断显灵。为此，各级政府应根据决策的需要和行政事务的特性进行逐层分权，做到简政放权，实现上级相对宏观决策，宏观调控，既把该做的事做好，又能从过细的事务中解脱出来而实现“减肥瘦身”；下级相应强化执行，微观管理，既有权做好该做的事，又避免应付上级过多的干预而不得不膨胀机构和增加人员。<br />　　第三，理顺内部关系，明确各自职能。政府是由执行不同职能的机构组成的，彼此之间应各有分工，各司其职，各负其责。现在的问题是存在着机构设置不合理，除了常设机构外，只要强调某项工作重要时，就会有各种各样的诸如领导小组、工作办公室等等的常设或临时机构冒了出来，不仅使得人员扩编不可避免，而且又造成这些机构和原来的与该工作有关的部门职能重叠混乱，往往导致争权夺利、互相推诿而致工作效率更加低下。因此，明确内部机构职能，理顺相互关系也是“减政”的重要内容。所有部门都必须责、权、利明确。要“严格控制机构编制”，不得随心所欲设置新的机构，只要已有相关职能的部门，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64543.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64543.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64543.html%3Fpage%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D5%25FE%25B8%25AE%25B8%25C4%25B8%25EF%26amp%3Bsearchfield%3Dkeywords\"><span>政府改革</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}