{"id":297392,"link":"https://chinadigitaltimes.net/chinese/2013/06/网易评论-炮轰苍井空的环球时报才真正有违商业/","date":"2013-06-06T03:15:54Z","modified":"2013-06-06T03:15:54Z","title":"网易评论 | 炮轰苍井空的环球时报才真正有违商业道德","content":"<p>在看到苍井空手持“校长：开房找我”横幅的图片之后，《环球时报》义无反顾地发布了批评她的文章，称“苍井空有违商业道德”。这事让环球时报成了笑柄。首先，环球时报没搞清真假就批判（图为网友PS），显示了它的不专业和急于“叼盘”的心态；其次，就算苍井空真有此举，也属正常的戏谑调侃，而环球时报不去关注校长开房的伦理问题，反而持“家丑不外扬、内政不能被干涉”立场炮轰一个AV女优，这种贩卖廉价民族主义的行为才真正有违商业道德。</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/20130606105330db454.png\"><img class=\"size-full wp-image-297393\" alt=\"20130606105330db454\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/20130606105330db454.png\" width=\"600\" height=\"302\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/20130606105330db454.png 600w, https://chinadigitaltimes.net/chinese/files/2013/06/20130606105330db454-300x151.png 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p style=\"text-align: left\">\n<p>这是一场《环球时报》主动挑起的战争。在看到苍井空手持“校长：开房找我，放过小学生”标语牌的图片之后，《环球时报》发布了炮轰她的评论文章，称“苍井空用严肃社会话题做自我营销，有违商业道德”。谁也没料到这是一个大坑，在文章见报的当日，网友翻出几天前苍井空在推特上的“辟谣贴”——原来苍老师早在多日前便已宣布这张照片纯属PS。《环球时报》刚刚满腔义愤手持道德大棒冲出来振臂高呼，却发现攻击目标根本不存在，着实自讨没趣。这场战争成为近期的一大热点，在微博上搜索“苍井空+《环球时报》”，结果达6万余条，大V们讨论此事的微博，动辄转发上万——毫无疑问，在这场战争中苍老师大获全胜，而《环球时报》则沦为笑柄。</p>\n<p>作为最喜爱发起道德战争的《环球时报》，这次大败而归惨遭网友嘲笑，其败因有二：一是自己的攻击不够严谨，留下了一堆很容易被反击的漏洞；二是自己一向都不站在道德高处，全无民心。我们先来看看《环球时报》的三个漏洞。首先，一家媒体的立身之本乃是新闻专业，在报道前核实事实真相乃是最基本的“职业道德”，而《环球时报》对一张并不存在的PS照大发宏论，显然连这条底线也未守住。写出这篇报道的记者纯属想当然，反而涉嫌编写假新闻来诽谤他人——在微博上，被网友攻击最多的也正是这一点。《环球时报》此前多次传出虚假报道，人们腹诽已久，这次逮住铁证如山的机会，当然毫不留情。</p>\n<p>《环球时报》第二个有违职业道德之处是“诛心”。攻击苍井空有违商业道德，其立论前提是“苍井空举标语意在营销”。在面对“校长带小学生开房”这种有违人类普世价值的事件时，任何人都有权利表达自己的观点，日本友人也不例外。即便照片是苍井空自己拍摄的，以此表达她对开房事件的关注和批评，其直接后果便是进一步提升了这个事件的关注度，有助于事件得到最终解决正义得到伸张，这显然是值得鼓励而非批评的。作为新闻媒体，不根据事实而根据莫须有的心态来选择评论立场，显然是非常没有职业道德的行为。</p>\n<p>《环球时报》认为苍井空“有违商业道德”，同样是搬起石头砸自己的脚，有违商业道德的不是别人，正是《环球时报》自己。我们先看看苍井空的行为：退一万步讲，即便由于举标语的附加效果，苍井空此举确实获得了更高的出镜率，进而提升了自己的商业价值，让举标语客观上变成了一种营销行为，这也无可厚非。她并不违法，也没有洞穿绝大部分人的道德底线——面对严肃的社会话题，用戏谑的方式来调侃，早已被缺乏正常表达渠道的中国网民所习惯。相反，《环球时报》不去关注保护未成年人和教师伦理问题，反而拿AV女优大作文章，倒是沿袭了“家丑不外扬、内政不能被干涉”的一贯立场，这种贩卖廉价民族主义的行为才是“有违商业道德”。</p>\n<p>其实，对大部分网友来说，挺苍井空而踩《环球时报》，并不需要做上述分析，选择立场更多是因为长期以来对当事双方的认知。苍井空并不只是网友们心中带有性意味的女神（事实上，绝大部分中国网友早就不再看苍老师的影片了），经过“推特苍井空之夜”和长时间的微博互动，苍井空早已变成一个亲切的朋友，是个用来对抗“反低俗”这种官方话语体系的象征符号，她象征着我们被禁锢的欲望，被封锁的言说，被打压的乐趣。换言之，她更像是“自己人”。</p>\n<p>《环球时报》的情况则稍微复杂，它在两个方面都饱受诟病：1为政策宣导服务，2为了取悦某个极端群体而极度迎合。《环球时报》迎合的是极端民族主义者。《环球时报》从迎合读者群体的角度看，接近我们日常所见的“都市报”，原凤凰卫视主持人杨锦麟曾在接受媒体采访时评价称，该报也有很明显的“商业新闻学”的强烈痕迹，擅长于新闻标题的耸动，对于危机事件的新闻处理，也常有“语不惊人死不休”的创意冲动，唯一不同的只是它侧重于国际新闻，侧重于当下国际或境外新闻热点。它的报道切入点，永远会迎合某个特殊群体，曾有媒体观察者称之“商业民族主义”，认为该报“为了挤占市场追逐利润，而不惜将民族主义贴上商品标签而任意兜售”。举一典型案例，在《金陵十三钗》上映时，《环球时报》曾发文痛批该影片，总结该片剧情为“一个美国混混关键时刻挺身而出，救了一车中国学生”，因此认为该片“过于美化美国人，忽视了美国多年纵容日本侵略中国的历史”，并且批评“该片虚构历史，把抗美援朝志愿军战士肉身冲锋用手榴弹炸美国坦克的真实战史情节，安到了国民党军队身上”。这样的媒体，或许可以赢得极端民族主义者的市场，并从中牟取令人欢悦的丰厚利润，但它却失去了世人对新闻专业主义以及客观真实报道最起码最基本的尊重。</p>\n<p>与此同时，《环球时报》向来因善于逢迎中央精神而被戏称为“叼飞盘报”，不顾职业伦理底线，迎合揣摩上意，扭曲真实耸动煽情，多次发表支持中文互联网管制的社论，早就让网友不满，在大部分网友心目中早无道德可言。而这次，它大加揭批苍井空，急于“叼飞盘”的心态毕露无遗，但遗憾的是，连事实都没搞清，不成笑柄才怪。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[9540,14004,10113,9212]}