{"id":297367,"link":"https://chinadigitaltimes.net/chinese/2013/06/牛博国际-土耳其反政府示威：经济发展不是万能/","date":"2013-06-06T03:45:34Z","modified":"2013-06-06T06:07:36Z","title":"牛博国际 | 土耳其反政府示威：经济发展不是万能药","content":"<p><p><strong>广场上几颗树引发的官民冲突，激起全城全国的大规模示威游行，乃至海外的声援。一场民众反对政府的示威抗议这几日正在土耳其引爆扩大。近年来土耳其经济迅速发展，这场看似突如其来的官民对抗不免令人费解。看来经济发展并不是万能药，当国内和海外的土耳其人都在说“我们受够了”的时候，离土耳其的春天也就不远了。</strong><img width=\"220\" height=\"164\" src=\"https://helanonline.cn/sites/helanonline.nl/files/styles/medium/public/turks_demonstration_in_amsterdam_1.jpg?itok=VsewZ_f3\" alt=\"\" /></p>\n<p>六月二日当地时间晚上八点，荷兰首都阿姆斯特丹市中心水坝广场的女王店百货公司准时打烊，侧门前的空地开始喧哗。短短半小时聚集上千土耳其人，他们挥着国旗、标语、杂志，高喊口号“政府辞职”，情绪激愤高昂。何事惊动海外土耳其男女老少？（见右图）</p>\n<p>原来他们是在抗议土耳其国内5月31日发生在伊斯坦布尔Gezi公园的暴力强拆。警察出动坦克、水枪毒气对付和平抗议的民众，导致上千人受伤。当晚土耳其全国网络封锁，官方媒体歌舞升平一片和谐。塔克西姆广场上，满地血迹，似乎与月星红旗相呼应。所幸广场附近的学校、医院、国际机构、酒店商场开门提供人道援助，星巴客等连锁餐饮店免费提供食物和水，甚至还提供无线网络让现场图片得以向外界传播。与此同时，成千上万土耳其民众从各地奔赴塔克西姆广场。其中有四万示威者跨过欧亚大桥，加入广场的反政府抗议。时至今日，土耳其人的示威抗议已蔓延到世界各地，其中也包括阿姆斯特丹以及荷兰其他一些城市。</p>\n<p><strong>经济发展不是万能药</strong><br />土耳其的经济从2002年至2011年都高速发展，是全世界经济发展最快的国家之一。2011年，<em>土耳其和中国</em>是全球仅有的两个<em>经济</em>增长率超过8%的国家，仅次于中国。有人会纳闷，土耳其老百姓有什么好抱怨的？</p>\n<p>问题显然跟经济有关又和经济无关。一方面结构欠缺的大规模私有化和高度集中的一党专政使得土国经济发展失去万能药的作用，反致近两年来该国经济如坐过山车，经济增长从8%降为1%左右，出现高通货膨胀，高赤字和高失业率。而高失业人群中又以热血青年占多数。</p>\n<p>这种背景下，十余年来执政的正义与发展党(AKP)还将触角伸向社会各个方面：AKP首领为总理埃尔多安，他控制警察，警察可以随心所欲滥用权力；还控制媒体，除ULUSAL民族电视台之外的官媒一律以AKP指令为准；根据保护记者委员会去年的报告，土耳其是2012年记者被囚人数最多的国家（排在其后的分别为伊朗和中国）；民族事务上，总理埃尔多安维护库尔德人拉拢其选票，挑拨穆斯林逊尼派教徒阿列维派编织冲突。埃尔多安还把伊斯兰观点强加给现代世俗的土耳其全国，违背宪法开始实施禁酒管制言行。难怪一名安卡拉的示威青年表示，这次由抗议砍树而引发的大规模示威“已经不仅限于公园问题了。这是对政府日益严重地干涉我们私生活的抗议&#8221;。</p>\n<p>抗议的土耳其民众在对外分发的传单上这样写道：这不是因为一个公园，而是因为政府没有聆听我们的声音。这是因为国家滥用权力，因为媒体审查，因为弱势群体未能获得保护。归根结底，因为事关民主。</p>\n<p><strong>土耳其之春：重塑民主社会</strong><br />土国政府态度强硬，四天来反政府示威已扩展到全国。国际社会谴责暴行呼吁进行和谈。</p>\n<p>陷入旋涡中的土耳其总理埃尔多安，矢口否认土耳其的春天一说。“我们已经有土耳其之春（指国内的自由选举），但有些人硬要把这场春天变成冬天”， 他在本周一接受媒体采访时声称“反对党利用示威者发动暴乱。社交媒体上谎话连篇，它是社会最严重的威胁。我非独裁，而是人民的公仆。” 埃尔多安显然对警察造成伤亡事故毫无歉意，仅呼吁民众保持“冷静”。随即启程按计划访问北非四国，首站摩洛哥。但摩洛哥民众也以抗议迎接埃尔多安到访。</p>\n<p>这几日荷兰的土耳其人社群也组织了大大小小的声援游行。一名关心时事、对国内亲友不甚担忧的土耳其杂货店老板表示：“土耳其所谓的自由选举舞弊作假，那才是冬天。保护公园两棵树导致杀戮，媒体集体失声，我们都受够了。埃尔多安树敌无数，我们希望真的能把APK政府推翻重塑民主社会。那才是土耳其春天的开始。”</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[19194,15738,19193,15021]}