{"id":297338,"link":"https://chinadigitaltimes.net/chinese/2013/06/维权网-贵州桐梓书记王连桥非法搜阻访民致致儿/","date":"2013-06-05T18:00:47Z","modified":"2013-06-05T18:00:47Z","title":"维权网 | 贵州桐梓书记王连桥非法搜阻访民致致儿童伤病","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员李娜报道）贵州桐梓访民何远仙（女，51岁，电话：18685946936）向本网信息员反映：2012年11月1日，桐梓当局为了阻止她十八大召开期间上访，燎原镇党委书记王连桥带着镇干部胡永志、李开群、兰明容及村干部胡万勇等人，将她堵在屋里不准出门。</p>\n<p>党委书记王连桥还辱骂：“你就是想吃政府的钱，你上访上起瘾了，泼妇，你一天到晚跟这个男人混，跟那个男人混。”听到此，她当时就要拿刀子把他们砍了。但看到两个年幼的孙子，何远仙咬破嘴唇强忍了。</p>\n<p>据何远仙说：王连桥这帮人在她家里翻箱倒柜，查找上访材料，将她放在柜子上的高锰酸钾用竹竿捅落在地上。</p>\n<p>到了中午两点钟，都不准她煮饭给孙儿吃。两个孙儿饥饿难耐，其中一个孙儿捡起落在地上的高锰酸钾就吃，立马嘴唇就起了很多燎泡，嚎啕不止。</p>\n<p>王连桥等人见状，就脚底抹油——溜了。</p>\n<p>何远仙自己带着两个孙儿到了诊所，诊所不敢治疗，又到了桐梓县医院，医院见病情严重，也不敢收治。只好搭车到遵义医学院。医生检查口腔，整个口腔包括喉管都在糜烂，立即打针输液。由于医院床位紧张，他们婆孙三人就睡在过道上。几天几夜，何远仙都不敢合眼。</p>\n<p>整整半个月，何的孙儿滴水未进，就靠输液吊命，后才吃点流食。到现在，孙儿经常哭闹不止，指着喉咙说痛。</p>\n<p>当地政府不但不赔付，还要何远仙向政府道歉，说事情都是她造成的，道了歉才解决问题。</p>\n<p>现在，又以她孙儿的户口要挟她，一直不给上户口，说要上户口，就要她儿子结扎。吓得她儿子春节都不敢回家。由于上不了户口，孙儿就不能参加新农合，医疗费一分钱都报销不到。</p>\n<p>何远仙向本网信息员说：她家住贵州桐梓县燎原镇罗桥村。早年丧夫，独自将一对儿女抚养成人。儿子婚后产下一对双胞胎孙子，媳妇便离家出走，后与儿子离婚，儿子又因工伤摔断了三根肋骨。只有帮助抚养一对两岁多的双胞胎孙子。</p>\n<p>2006年，桐梓县因修“村村通”公路，将她100多平米的房子拆除，一直不予赔付。她到北京上访后，才按每平米260元赔付。</p>\n<p>08年，何远仙在指定的地方又修建了100多平米的房子，但修“村村通”公路的时候，因放炮将她新修的房子到处震裂缝，致房子漏水。找到政府，政府只给1.7万元的赔偿，因此上访。</p>\n<p>2012年7月7日，她被村干部指使的人咬断了左手指，经司法鉴定为轻伤，但公安局就是不给一个说法。在问题得不到解决的情况下，她于去年5月、8月两次到北京上访。</p>\n<p>去年8月28日，到国务院信访办上访后，被人诱骗至一招待所，被桐梓县驻京办7个人强行拖进一辆面包车，并暴打。同时，将她怀中的一对不满两岁的双胞胎孙子抢过来扔在车上，当时小孩的头上就被撞起了青包。</p>\n<p>给孙子买的药也不准拿走。孙子受到惊吓，哭闹不止，发高烧。她哭着求驻京办人员，要求给孙子拿药，驻京办人员却说：“不准多话，再多说就整死你。”</p>\n<p>到了桐梓，饿了一天一夜的我及孙子，被强行送进戒毒所，给予行政拘留15天的处罚。镇副书记胡永志，民警郑勇、邢庆，还抢走了何远仙的手机和女儿给其看病的四千元现金，至今不予归还，并否认事实。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}