{"id":297364,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-站在改革开放前沿的广东省委书记们/","date":"2013-06-05T22:00:54Z","modified":"2018-12-18T15:14:24Z","title":"信力建 | 站在改革开放前沿的广东省委书记们","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>他们来自广东</p>\n<p>——站在改革开放前沿的广东省委书记们</p>\n</p>\n<p>广东是片开放、包容的土地，是全国最早实行对外开放的省份之一。从1978年以来，在这里历练过的省委书记们，始终坚持邓小平提出的解放思想、改革开放，大刀阔斧，杀出血路。在他们的代代努力下，广东的政治、经济、文化、社会等领域的开放度走在全国前沿，并取得骄人的成绩。那么，这些改革开放后的省委书记们是怎样领导广东人民破除僵化观念，走向口袋与精神富有的？</p>\n</p>\n<p>习仲勋：(1978.12-1980.11，担任广东省委第二书记、第一书记、省长)</p>\n</p>\n<p>广东之所以在改革开放中得风气之先，离不开习仲勋的开拓之功。习仲勋思想开明，1979年2月5日广东省肇庆市地委常委扩大会议上，习仲勋曾说过：一个革命政党，就怕听不到人民的声音，最可怕的是鸦雀无声。害怕民主，是神经衰弱的表现。</p>\n<p>同年4月，在中央工作会议上，习仲勋对广东工作做了汇报，并提出希望中央给广东多放一点权，让广东能够充分利用自己毗邻港澳的有利条件，先走一步。在此期间，他带头刹住偷渡外逃风潮；主持平反冤假错案，为拨乱反正扫清历史障碍；鼓励干部群众讲真话；改革农业经济体制，肯定“产量承包责任制”。</p>\n<p>习仲勋之所以能如此有效地带领广东领先一步，还有一点非常关键，那就是习仲勋有着老一辈革命家的威信和地位，与中央领导关系熟稔，便于提出问题和意见，国家领导人也对其十分信任。中央的支持、群众的呼吁，再加上习仲勋和其他广东省领导说干就干的务实作风，上下互动，方成就广东这领先一步。习仲勋曾说：“深圳是小平同志种一块试验田，现在长的苗又壮又肥，这条路是对的，一定要走下去。”作为老一辈的革命者，思想如此开放坚定，难能可贵，堪为表率。</p>\n</p>\n<p>任仲夷：(1980.11-1985.07，担任广东省委第一书记)</p>\n</p>\n<p>1980年11月，任仲夷受命于中共党中央，调往广东省当第一书记，这时他已经66岁了。在中国共产党的高级干部里，任仲夷是一位少有的既懂政治又懂经济的通才。更重要的是，年近七旬的他还有敢冲敢干的先锋精神。任仲夷也没有令中央失望，他解放思想，不畏险阻力挺“双包（包产到户和包干到户）”；坚守特区试验田，在他任内深圳速度被誉为世界奇迹；呼吁政改呕心沥血，横下心为改革突围；改造效率地下的“大锅饭”，并为个体经济正名；拒绝闭关引进外资为经济建设服务。</p>\n<p>冲破解放思想的层层阻力，习仲勋和任仲夷的收获是丰厚的。查阅中国统计年鉴：1978年广东省的经济总量为185亿元，列全国第23位。可仅仅到任仲夷离任的1985年，广东已经赫然位居榜首。短短的几年时间，这是一个超常规的经济大跨越。如今，中国的改革开放已经进行了30多年，回味那场不太遥远的思想解放运动，任仲夷走在了时代的前列。 </p>\n</p>\n<p>林若：(1985.07-1991.01，担任广东省委书记)</p>\n</p>\n<p>由于在改革开放中先行一步，广东到林若当省委书记的时候已经取得了举世瞩目的经济建设成就。然而在改革过程中，难免会出现一些问题，一些从旧体制中走过来的人们，开始对创办经济特区、对改革开放政策、对市场经济充满疑惑。林若坚持用实践检验真理的唯一标准，勇于实践，勇于“摸着石头过河”，坚信改革开放和创办特区的正确性。为使各项工作的顺利进行，林若及时引导干部群众放下“文革”包袱，突破“两个凡是”和某些传统理论的框框，用新的思想方法和理论思维去观察分析新出现的问题。</p>\n<p>在这种思想的指导下，林若大力推动广东的城镇化，继续发展商品经济。在继续推进沿海地区改革开放、发展经济的同时，他把眼光更多地投向农村和山区的经济建设。山区林业改革是林若重点关注的领域，“明晰产权、量化到人、家庭承包、联户合作、规模经营”，这是广东这个市场经济高度发达的沿海经济强省，通过不断试验探索出来的林改之路。在一次部署领导办绿化点的电话会议上他强调指出：“十年绿化广东，省委是有决心的，我也是有决心的。不把广东绿化起来，死不瞑目。”大力造林，绿化广东，湖南与广东一境之隔，如今的对比却非常明显。直到现在，广东人提起林若都会亲切地称他为“造林书记”，当地百姓至今感谢林书记这个超前而坚决的决策。</p>\n</p>\n<p>谢非：(1991.01-1998.03，担任广东省委书记)</p>\n</p>\n<p>家庭联产承包责任制促进了经济的发展，增加了农民的收入，但到谢非担任广东省委书记的时候，农村管理体制中不适应生产力发展的部分逐渐暴露，广东一些经济比较发达地区的实践提出了搞土地股份合作制的问题。谢非支持农村土地试验，南海抓住机遇，引进股份合作，不仅平息了土地级差增加引起的矛盾，而且乘机推进规模经营，力求避免工业化过程中可能出现的农业衰落趋势。这可以说是一种制度创新。</p>\n<p>除此之外，谢非认为高科技产业是广东今后发展的主要依靠，大力支持这些公司发展；他还破题珠三角区域协作；在言论方面，他支持舆论监督；在教育方面，谢非在1994年代表广东省委、省政府提出“把广东建设成教育强省”的战略决策。</p>\n</p>\n<p>李长春：(1998.03-2002.11，担任广东省委书记)</p>\n</p>\n<p>1998年年初，广东全省生产总值的1/3来自外贸出口，“三资”企业和“三来一补”企业解决了700多万人的就业，利用外资金额一直居全国首位。这年就任广东省委书记的李长春指出：“发展外向型经济是我们固有的优势，是根本大计，必须坚持不动摇。一句话，外经贸是我省经济的‘命根子’，一定要抓紧抓好。”</p>\n<p>在李长春就任省委书记的1998年到2002年，广东的外经贸有了三个可喜的变化：从主要依赖“政策优惠、减税让利”作为吸引外资手段，向主要依靠改善硬软环境、提高综合竞争力转变；从数量扩张，向规模、质量和效益并重转变；从主要靠“引进来”，向“引进来”和“走出去”并举转变。</p>\n<p>在其他领域，李长春为人大代表反映民意开辟“直通车”；他关注扶贫，下死命令减轻农民负担，他认为扶贫要靠农业产业化；发展科技增创广东新优势；重典治广州火车站之乱；他还带头吹响了建设文化大省的号角。</p>\n</p>\n<p>张德江：(2002.11-2007.12，担任广东省委书记）</p>\n</p>\n<p>就在张德江就任广东省委书记这一年春天，非典侵袭广东，张德江率领全省打响医疗攻坚战：从抗击非典战争到探路医改。也是在这一年春天，广东的民营企业、民营企业家从隐藏在国企、三资企业光环背后的“幕后英雄”，到站到台前被公认为弄潮珠江的主角，实现了历史性的跨越。因为新任省委书记张德江认为，抓发展民营经济就是抓住了第一要务。</p>\n<p>广东历史文化源远流长，底蕴深厚；20世纪80年代以来，广东更作为中国改革开放的综合试验区而举世瞩目。但其背后，却凸显出了经济发展和文化发展布局不均衡的矛盾。张德江指出，文化不能成为广东短板，因此在他担任省委书记期间，对教育进行大力投入，他说：“教育公平，一字‘亿’金。”不光要大力投入，还要分配合理。</p>\n</p>\n<p>汪洋：（2007.12-2012.12，担任广东省委书记）</p>\n</p>\n<p>2007年12月25日，广东省委书记汪洋迎来他履新一个月的特殊纪念日。也是在这次会上，汪洋提出了令人们耳目一新的执政理念：“以‘杀出一条血路’的气魄‘闯出一条新路’”。</p>\n<p>他的思路包括：1、提出粤港一体化的思路，加强珠三角一体化发展，在基础建设、产业布局、城市规划、基本公共服务、环境保护等领域实现一体化规划，加强省市间协调联动、融合发展，鼓励城市间的适度竞争，打造经济共同体和利益共同体；2、提出广东实现“双转移”的思路，积极调整产业结构，转变发展模式；3、建设幸福广东。以绿色GDP和幸福指数作为城市发展的考核指数。做蛋糕的同时也要分好蛋糕；“三打”除恶，“两建”立信。</p>\n</p>\n<p>胡春华：（2012.12—至今，担任广东省委书记）</p>\n</p>\n<p>如今，广东经济虽已企稳回升，但胡春华治下的广东所面临的形势并不比几年前宽松。胡春华强调，广东既要继续抓“腾笼换鸟”，又要推动“凤凰涅槃”。他说：“广东省内还存在大量的欠发达地区，且后面的追兵江苏经济总量与广东越来越近，这是广东当前必须面对的严峻现实”。在就任广东省委书记后不久，胡春华就派出了以广东省常务副省长徐少华为团长的考察团专程奔赴江苏学习考察促进区域协调发展的经验，他说：“广东要当好科学发展的排头兵，就必须解决好自身区域发展不平衡的问题。”对此，广东省委已经下定决心，将采取措施，包括加大重点项目尤其是基础设施的建设、推动产业结构的战略性调整以及壮大民营经济的实力。</p>\n</p>\n<p>十八大对未来行政体制改革基本要求是：简政放权，发挥市场作用、发挥社会作用。如今，胡春华已经开始根据这项要求，加强社会管理创新，积极稳妥地推进广东机构改革和政府职能的转变。</p>\n</p>\n<p>俗话说一方水土养一方人，在广东历练过的省委书记都具有很强的忧患意识，更重要的是有强烈的历史使命感，都不愿意广东在改革开放上落后于人，因此决策果敢、深谋远虑，赢得广东人民的衷心爱戴。其实，在改革开放前担任广东省主要领导的叶剑英、陶铸、赵紫阳等人，也都在中国改革发展史上留下不可磨灭的一页。正是因为他们对改革、放权的执着和拥护，广东才得以放活、发展，人民才得以安居、乐业，广东不会忘记他们，历史不会忘记他们。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<p><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098]}