{"id":297377,"link":"https://chinadigitaltimes.net/chinese/2013/06/萝卜网-中国梦前传：北京梦是怎样炼成的？/","date":"2013-06-06T02:15:32Z","modified":"2017-01-13T17:34:26Z","title":"萝卜网 | 中国梦前传：北京梦是怎样炼成的？","content":"<p><p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/06/05/b4288d9c0ec0a1841b3b3728321e7088.4.jpg\"><img src=\"http://hu.luo.bo/files/2013/06/05/b4288d9c0ec0a1841b3b3728321e7088.4.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n<p>张慈是云南人，中等个儿，长发，喜欢抽烟，偶然也喝酒。在家时，她喜欢只穿一件宽松的男式衬衫。1983年张慈毕业于云南大学中文系后，分配回原籍的《个旧文艺》做编辑。</p>\n<p>“那里东边有个老阴山，西边有个老阳山。老阴山比老阳山高，所以个旧的女人总比男人厉害。老阴山上有一个巨大的女性生殖器，这在当地妇孺皆知。在个旧，每天上午十点后太阳才能从老阴山下慢慢爬上来，六点不到就落到老阳山背后了，所以那个地方老下雨，那个地方人的性格也和那个地方的雨一样——绵长、阴冷。”</p>\n<p>即使是在日常对话中，张慈也时常夹杂着“绵长”、“阴冷”这样的词汇。上大学时，张慈就迷恋诗歌，喜欢泰戈尔、济慈、尼采，她想“写出牛逼的、有分量的作品”。但是工作之后，张慈发现每天到办公室后，就只能像那些老编辑一样坐在那儿，“也不知道要干嘛，整整一天就如同沙漠望不到边”。在个旧，张慈一个朋友也没有，她也不愿意去交朋友，“喝酒都是一个人”。所以，“那几年极度苦闷和迷茫，也没有任何的创作欲望”。</p>\n<p>理想主义者张慈觉得“中国人过得太没意思了，一辈子在一个地方，单调、枯燥得难以相信”。她不喜欢这种一眼就看到尽头的生活，唯一的办法就是叛逆、逃离。其实大学时张慈就没少做过叛逆、出格的事，她曾将头发留到腰际，晚上在宿舍的阳台上穿着红草鞋弹吉他、抽烟、喝酒。她还是云南大学第一个穿牛仔裤的人。<br /> <span></span><br /> <strong>北京梦1.0 ：狗日的理想</strong></p>\n<p>1987年，张慈辞职，带着蓝色牛仔裤和泰戈尔的诗集来到北京，成为一名自由作家。就在同一年，黑龙江人张大力从中央工艺美术学院书籍装帧系毕业，不想回到黑龙江的张大力以自由画家的身份居住在北京，他在圆明园租了个房子，“这样就有充足的时间来创作”。</p>\n<p>圆明园附近的娄斗桥是他们居住的地方，每月只需70元便能从当地农民那里租来20平方米大小的废弃平房，稍加修整就能当卧室或创作室。</p>\n<p>由于圆明园地处海淀区，紧挨着北大清华，进城也很方便，那时和张慈一样，从全国各地到北京的艺术家、文艺青年大多居住在城乡结合部。当纪录片作者吴文光来到这里时，圆明园附近已经聚集起200多个艺术家。他们多是毕业于北京一些艺术院校的学生，如华庆、牟森、高波、张念、张夏平、康木等人，共同特点是满怀艺术梦想，主动放弃国家的分配，以“盲流”身份寄住在这里，成了京城较早的一拨流浪艺术家。后来他们的故事出现在了吴文光的纪录片里。这部名叫《流浪北京：最后的梦想者》的纪录片记录了1988年8月到1990年10月间，五个人的“北漂”生活。</p>\n<p>令人意想不到的是，这个片子先后获得了香港国际电影节、加拿大蒙特利尔国际电影节、日本山形国际记录片电影节等多个电影节的纪录片大奖，也引起国际媒体对这一群体的巨大关注。虽如此，《流浪北京》却未能在国内公开播放，一直以“手抄本”的形式在影视圈广为流传，并被认为是中国第一部真正的纪录片。有意无意地，吴文光都给第一拨“北漂族”留下了清晰的影像。</p>\n<p>1995年，“圆明园画家村”遭遇变故，被取缔。事情的起因是，初期部分艺术家以较低的价格购买了当地农民的房子，随着大量艺术家的涌入，租金和房产价格水涨船高，所以不少农民集体反悔，要讨回卖出的房子。在北京东边的朝阳区，另一个艺术家集聚地——宋庄，艺术家李玉兰因失去了她的房产而无家可归。当年12月17日，北京二中院终审宣判：李玉兰违反城镇居民不能购买农村宅基地的法律规定，90日内必须向卖给她房子的农民腾房。这条新闻在当年引起巨大争议，甚至还出现了一个专有的名词“北漂”，用来指代那些具有一定学历或较高的文化素养、知识技能，在北京寻梦的年轻人，当然这些都是后话了。</p>\n<p><strong>北京梦2.0 ：一夜成名</strong></p>\n<p>与第一批到北京追梦的艺术家不同，第二批追梦者以音乐人和影视演员为主。</p>\n<p>沈阳人周云蓬就是其中的一员。幼年时，因患眼病，周云蓬彻底失明，留在视觉中的最后印象是动物园里的大象用鼻子吹口琴。“这大概是我后来弹琴、写歌的最初动因。”他说。</p>\n<p>1994年周云蓬从长春大学毕业后，被分配到一家做色拉油的工厂，具体工作是呆在家里，每个月去工厂领150元生活保障金。几个月下来，周云蓬实在无法忍受这种“屈辱寂寞的苟活”，于是，他说服父母，背上吉他，去了北京，“想从此洗心革面重新做人”。</p>\n<p>在北京，周云蓬找到了工作，那也是盲人最古老的职业：街头卖艺。他每天清晨和小商小贩以及众多普通劳动者一起出发，背起吉他，扛上音箱，卷一张大饼，走到海淀图书城，这是他工作的地方。支好音箱调好弦，就开唱。从罗大佑唱到约翰列侬，到了晚上，背着半口袋毛票和硬币，“回到我的废墟，如果这一天收成好，那么废墟就会变成天堂，我可以买一瓶啤酒。”</p>\n<p>几乎和周云蓬同一时间，西北兰州人小索、张铨也来到北京，他们组建了野孩子乐队。开始在北京的酒吧驻唱并且希望能够发行以自己乐队命名的专辑。</p>\n<p>20世纪90年代是大陆音乐发展的关键时期。宏观环境上，《著作权法》的实施，使得依靠翻唱港台歌曲走红变得很困难，音像企业不得不重视原创并培养歌手和制作人。毗邻港台而发展起来的广州唱片业也开始走下坡路，包括飞乐唱片、中国唱片公司、太平洋影音等多家公司开始没落。第二，在音乐风格上，80年代李双江、蒋大为等新民族唱法已经满足不了多元化的需求，发展出了以那英、杨钰莹等为代表的通俗唱法，和以崔健摇滚音乐为代表的多元化音乐形式。这些歌手几乎都是以北京为大舞台，走向全国。</p>\n<p>与音乐类似，电影、电视的发展也与宏观改革密切相关。</p>\n<p>90年代中后期，全国各省、市、自治区的电视台纷纷上星。不仅如此，除了卫星频道外还开设影视、财经、都市、生活等地面频道。在管理体制上，也实现了电视节目的制播分离。这些都极大地刺激了市场对电视节目的需求，以电视剧为代表的需求缺口最大。电影方面，也出现了合作拍片、民间资本参与拍摄或院线建设等做法，这些措施都刺激了电影发展，连锁反应是，报考影视表演类学校的学生呈现爆炸式增长。作为表演系毕业的学生，李亚鹏与王学兵是大学自主择业政策实施后的第一批毕业生，他们没有进入剧团或电影公司，而是一起居住在地下室，天天骑着自行车去剧组试镜，遭遇无数的冷落、打击以及回绝。</p>\n<p>中国电影工业就像一个层级分明的中国式单位，国家电影总局掌握了电影产业最重要的准入和播出门槛：剧本审查，获取拍摄许可证，到播出时还要拿到播出许可证，俗称龙标。将中间制作环节交给电影制片厂，播出则交给各地的院校。无论是掌握生杀大权的电影总局，还是提供人才的北京电影学院、中央戏剧学院，北京都处在这条产业链的最顶层。似乎只有去北京，才有成名的机会，而考上北京电影学院则意味着，一条腿已变成了明星。</p>\n<p><strong>北京梦3.0 ：美丽新世界</strong></p>\n<p>第三批北京追梦人以互联网创业者为代表，有的公司诞生于北京，如新浪、搜狐、百度等，有的在外地创业成功后将总部搬移到北京或将重要部门设置在北京，如网易、腾讯。</p>\n<p>1995年丁磊刚刚辞去家乡宁波电信部门的职务，只身南下广州创业。“我选择了广州，因为当时广州是中国经济最发达的地区”，虽然举目无亲，丁磊还是决定去闯。他先在外企做软件，后来与他人合作经营一家只有二十多名员工的小公司，主营ISP业务，因受到电信部门的挤压和与他人在理念上无法达成一致而退出。</p>\n<p>1997年5月，丁磊创办网易公司，凭借在邮箱领域的巨大领先优势，丁磊积累了大量用户，2000年他带领自己的企业登上纳斯达克，但是刚上市就跌破发行价，糟糕的业绩使得网易在纳斯达克的局面日益变坏。2002年时，网易因未能及时呈报年度报表而收到纳斯达克计划予以停牌的通知，丁磊不得不调整公司战略，将重点放在游戏领域，相继推出《大话西游》、《梦幻西游》等系列游戏，赢得市场。此后两年，网易创造了很多个中国互联网的第一，丁磊自豪地说：“这与决策者的眼光有关，网易将总部移居北京，成为公司发展的一个新起点。”</p>\n<p>丁磊的话不假，依托清华大学、北京大学、北京邮电大学、北京航空航天大学、北京科技大学等理工科高校资源，北京培养了一批会写代码的互联网创业者，他们是新浪、搜狐、百度、人人网、奇虎等多家中国互联网巨头诞生的基石。与此同时，北京拥有全国最优质的媒体资源、管理类人才、市场营销类人才，这些高质量的人才队伍都是互联网发展必不可少的。不少二线城市的互联网企业也意识到这一点，纷纷在北京开设办公室，开办业务，招揽人才。2007年，腾讯宣布给北京研究院过亿元投资，并将新闻采编、市场营销、媒体运营等多个核心部门设立在北京。</p>\n<p>中国的二线城市，在互联网创业领域甚少作为，虽然一些沿海的二线城市如杭州、厦门、福州等已经有一些知名互联网公司，包括杭州的阿里巴巴、厦门美图秀秀和福州的网龙公司，但数量和质量都不及北京的一半，同时也面临着巨大的人才后备不足问题。这是许多公司选择进驻北京的主要考虑。</p>\n<p>到2012年底，北京当总人口达到2069.3万，其中没有户籍的流动人口达到773.8万，这有很大部分是外地来北京的务工人员，他们从事餐饮、物流、超市服务业等，但没有具体的统计数字显示“北漂”一族的数量。五年纳税限制、不断攀升的房价、物价，“北漂”们要实现身份的逆袭，成为真正北京人，还需要漫长的道路和巨大的牺牲。</p>\n<p>来源：http://blog.sina.com.cn/s/blog_67feeb490102eb72.html?tj=1</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[32260,19195,17714,19193]}