{"id":297363,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚电讯（6-5）-鸡同鸭讲，与时俱进/","date":"2013-06-05T22:00:50Z","modified":"2013-06-05T22:00:50Z","title":"信力建 | 信孚电讯（6.5）——鸡同鸭讲，与时俱进","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.据悉，亚青会期间，来自各国的青少年将可在南京享受到畅通开放的网络环境。日前，南京已对开放访问Facebook等社交媒体进行了测试，有望在亚青会期间启用。南京市长季建业在会上说，“亚青会的运动员都喜欢搞自媒体，每个人都是记者，我们要确保网络安全、确保线路顺畅。”亚洲青年运动会将于8月16日开幕。</p>\n<p>2.暨南大学中文系戏剧影视文学专业的鲁老师举报，称其作为2013年暨大艺考考官之一，自己所评定的成绩遭篡改，本不可能拿到艺考合格证的考生却进最终名单。鲁老师参与了从笔试到面试整个打分过程。暨南大学回应称不可能修改考生分数。</p>\n<p>3.在紧急叫停出租车手机叫车软件“加价”后，北京市交通委“官方”手机下单软件将于本月底推出。电召平台试运行三天的数据也于昨日发布，召车成功率达到49%，提前4小时预约召车成功率更是达到68%。不过与此前市交通委提出的99%目标还有相当大差距。</p>\n<p>4.【今日芒种！】芒种是指麦类等有芒作物已进入成熟季节，气温逐渐升高，降水开始增多。在南方，意味着高温、高湿的梅雨即将来临。夏季大量排汗后，很容易导致倦怠疲劳、精神不振，要多喝水，特别是将高考的学生；此外平时可多喝番茄汤、绿豆汤等。 </p>\n<p>5.1972年6月5日，联合国人类环境大会通过了著名的《人类环境宣言》，发出了“为了这一代和将来世世代代而保护和改善环境”的号召，并定下每年6月5日为世界环境日。但40年过去了……</p>\n<p>6.越南第13届国会第5次会议6月4日继续就《1992年宪法》修宪草案进行讨论。大多数国会代表表示，现有国名应保持下去，继续确定在越南建设社会主义的目标。</p>\n<p>7.广州社情民意研究中心在全国(港澳台除外)范围内进行民意调查，对延长退休年龄，54%受访者反对，支持26%。60%的受访者主张“按规定年龄退休”，主张“晚几年退休”仅10%。主张“晚几年退休”理由是：健康状况允许、退休生活无聊。</p>\n<p>8.据英国《金融时报》网站6月3日报道，香港保险业监理处说，2013年第一季度，内地游客花了28亿港币（1港币约合0.79元人民币）购买人寿保险和养老保险，占此类保费总额的12.5%。在保险方面的花费比一年前增长了55.5%。境外人寿保险的年收益率约为3%至4%——虽然不高，但仍高于内地2.5%的回报。</p>\n<p>9.山东省第十二届人民代表大会第二次会议5日上午召开，郭树清当选为山东省人民政府省长。郭树清，男，汉族，1956年8月生，内蒙古察右后旗人，法学博士学位，曾任贵州副省长、中国人民银行副行长、中国建设银行董事长、中国证监会主席。</p>\n<p>10.5月31日，延安城管与商户发生冲突，一名城管双脚跳起猛踩商户，目击者称城管身上有酒气。8人被停职，城管回应：踩人者为临时工！而双方激烈冲突时，一辆警车经过未做任何停留，警方回应：该警车不属于事发辖区，当时城管正在执法，驶离并无不妥。</p>\n<p>11.中央党校国际战略研究所副所长周天勇解读了自己眼中的“中国梦”。他说“国强民富”是检验“中国梦”的首要标准，“民富”应该体现在尊严上，要让所有人都能“有尊严”地活着。民族自强、家庭和睦、个人幸福，是“中国梦”的精神实质。</p>\n<p>12.广州交警部门昨日宣布，为确保高考及高中学业水平考试期间（7日—9日）的交通秩序，全市将对59个考点中的34个，在考试前30分钟开始实施临时交通管制措施，禁止一切机动车辆进入管制路段。</p>\n<p>13.5月25日，安徽濉溪高三生小吴看到有城管粗暴执法，便举起手机拍摄，一城管吼道：“你给我删了！”随后他和同学遭城管中队长和队员围殴，附近3名交警都未阻拦，终致他左眼被缝4针，全身多处外伤，视力模糊，无奈放弃了高考。</p>\n<p>14.近日，宋老板接到了银行客户经理电话，称优质客户存98万便可获100万的存单，额外2万，银行贴现给客户存入。宋老板介绍，在月末、季末，资金价格最贵，去年末，某银行给他开了日息千分之八，即12月31日存1000万可获额外返利80000元。</p>\n<p>15.深圳海关投资7亿元在宝安为员工建房，这一项目还被深圳市纳入保障房项目，经媒体报道后，被指是在以保障房之名行福利房之实，是在搞特权。深圳海关昨日回应称，该项目符合政策，不存在违法违规。深圳市住房与建设局亦回应，这一项目取得了海关总署及深圳市有关批复。</p>\n<p>16.2013年6月4日，北京，考生家长举考试用具祭拜孔子。每年高考前，都会有不少高考考生和家长到北京孔庙和国子监祭拜、祈福。</p>\n<p>17.据香港《大公报》报道，香港立法会政府帐委会4日就廉政公署酬酢开支，举行第4次公开聆讯。廉政专员白韫六表示，现时已将部门的存酒集中于行政总部，并考虑暂时禁止买酒；部门如果需要用酒作酬酢用途，必须经他批准。他又提出，计划等待相关聆讯及调查完结后，将存放在廉署的烈酒，交由政府物流处拍卖。</p>\n<p>18.（信息）公开是原则，不公开是例外。——中国最高人民法院院长周强上周同部分新闻媒体负责人座谈时表示，各级法院应客观及时全面地公开工作信息，自觉接受社会舆论监督，做到依法能公开的信息全部公开。</p>\n<p>19.世上有两种报纸，一是人民大众的报纸，告诉人民以真实消息，启发人民民主思想，叫人民聪明起来。二是新专制主义者报纸，告诉人民以谣言，闭塞人民思想，使人民变得愚蠢。新专制主义者报纸对于社会，对于人类，对于国家民族，是一种毒药，是杀人不见血的钢刀。——《新华日报》1946.1.11创刊8周年特刊</p>\n<p>20.任志强：民选的官员才会为选民服务。任命的官员只会为上级效忠。基层政府将政府的工作目标定为上级政府，为中央政府服务，只能导致这种体制必然的腐败。仆人总是站在主人的头上发号施令？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}