{"id":297362,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚要闻（6-5）-国人的劣根性/","date":"2013-06-05T22:00:46Z","modified":"2013-06-05T22:00:46Z","title":"信力建 | 信孚要闻（6.5）——国人的劣根性","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.周孝正：国人有四大劣根。第一个是造神，双膝骨骼缺钙，跪地仰望强人，第二个是树敌，盲目树敌，假民族主义，动则仇视台外，总被权力驾驭。三就是信仰缺失，甘做金钱奴隶，道德底线全无，只谋最大利益。四.崇尚官场，无限贪恋权力，官职平摊价值，配备级别待遇。</p>\n</p>\n<p>2.荣剑：1956年匈牙利事变前，匈共中央总书记拉克西公开宣称，谁不和我们站在一起，谁就是我们的敌人。这个肆意四面树敌的政治主张最后引发了人民剧烈反抗。事变之后，卡达尔上台，他提出的主张是，谁不反对我们，谁就是我们的朋友，由此大大缓解了国内矛盾。就一党执政来说，这些治理经验难道不值得好好记取？</p>\n</p>\n<p>3.6月4日下午,来自两岸的政要、僧众、远征军老兵及家属等1000余人，齐聚云南腾冲国殇墓园，追荐远征军抗日阵亡将士。71年前，10万远征军为保卫滇缅公路这一最后生命线，向缅甸进发。3年多共投入兵力40万，伤亡过半，无数英魂长眠莽莽群山之中。</p>\n</p>\n<p>4.审计处审计了94个利用国外贷援款项目，发现部分项目执行中还存在违反法规及贷援款协定或内部控制不完善等问题，涉及金额共计50.22亿元。其中，套取或挪用项目资金，涉及4个项目、金额共计2927万元；配套资金未及时足额到位，涉及5个项目、金额共计5.95亿元；工程建设管理不到位，涉及16个项目、金额共计22.92亿元；财务管理不规范，涉及26个项目、金额共计21.06亿元。此外，审计还发现有7个项目进展缓慢或建设目标未完全实现。</p>\n</p>\n<p>5.安徽原副省长倪发科目前正接受调查。据了解，1998年为应对时任总理朱镕基视察，安徽南陵县从外地调运粮食人造粮食满仓景象。倪发科时任芜湖市委副书记，事发前一天领着一大帮人赶去验收粮仓，应对朱镕基视察。造假揭穿后朱镕基大怒。</p>\n</p>\n<p>6.福建一大四学生发明了快递终端机，快递员只需将刷一下身份识别卡，再刷了一下包裹上的条形码，把包裹放进终端机内，就完成了一次投递。然后终端机会发出的短信，收件人只要在储物柜的屏幕上输入手机号码和验证码，便可取出了自己的包裹。这名学生凭这发明登上福布斯公布的2013年“30位30岁以下创业者”名单。</p>\n</p>\n<p>7.6月4日，德国最长单词遭废除。该词长度超过60个字母，意指一项牛肉检测法律，通常缩写为RkReUeAUeG。这项法律1999年制订，以保护消费者免受疯牛病危害。德国一家地方法院日前裁定，鉴于欧洲联盟已经不要求检测健康动物，因而德国不再需要这项法律。</p>\n</p>\n<p>8.教育部新闻发言人6月5日表示，今年将有912万考生参加高考，全国31个省（区、市）均已完成标准化考场建设，所有考生将在标准化考场参加考试，配备的视频监控系统、网上巡查系统等管理设备可有效加强考场管理，防范和打击考试违纪舞弊。</p>\n</p>\n<p>9.今年吉林将实施“史上最严”高考安检，这引发广东考生的担心。广东省考试院的负责人表示：文胸带有金属，探测仪可能会响，但由女监考老师检查了解清楚后，不会被拒入考场。而市招办一名负责人则建议女生穿背心进场。</p>\n</p>\n<p>10.6月4日上午，京港澳高速驻马店段发生多起交通事故，涉及32辆车，其中一起为12车连环相撞。受事故影响，京港澳高速驻马店、遂平、西平向北禁上。而附近村民集体来趁火打劫抢货车上的货物，把一箱箱的荔枝搬走。</p>\n</p>\n<p>11.台湾黑心食品案件连环爆，销往全台夜市及小吃摊食用的知名品牌酱油，被验出“单氯丙二醇”含量超标。“单氯丙二醇”是在化学酱油制作过程中，原料经盐酸水解后所产生的物质，一般纯酿造的酱油不会产生单氯丙二醇。根据动物实验，单氯丙二醇具有基因毒性，过量暴露恐罹癌、造成男性不孕，并具有肝肾毒性。</p>\n</p>\n<p>12.湖南长沙一女士到超市买了20个鸡蛋，打开后发现全是双黄蛋，如此高的双黄概率导致她不敢吃这批鸡蛋。有养殖户分析称双黄蛋扎堆有两种原因，一是由于双黄蛋的个头较大，为了便于包装，工作人员会挑选“大个头”放在一起。二是这些鸡蛋原本用来孵小鸡，而双黄蛋不能孵鸡苗，养殖户就会把这些蛋拿去集中卖。</p>\n</p>\n<p>13.备受热议的兰州大规模“移山造地”工程因环保问题被当地政府叫停。甘肃省环境保护厅副厅长孙玉龙6月4日接受媒体采访称，各项工程项目要做好环评等前期工作，没有环评和达不到环评要求，任何企业都不得随意开工。(中国新闻网)</p>\n</p>\n<p>14.据联合国数据，中国是全球最大电子垃圾回收站，全球70%电子垃圾最终聚集到中国，其中很多是通过非法渠道——联合国公约明确禁止发达国家将电子垃圾运送至发展中国家。广东贵屿镇一直是电子垃圾集中地，当地原始落后的处理过程产生有大量有毒气体、重金属，给环境和居民带来极大危害。</p>\n</p>\n<p>15.6月5日，两名来自国际原子能机构的官员透露，监视伊朗核计划的多个国家已经获得消息，伊朗唯一核电站在最近发生的地震中损坏，核电站装置至少有一处出现数米长的裂缝，虽然裂缝不在核反应堆核心装置附近，但也不能排除其他地方不存在损坏。</p>\n</p>\n<p>16.一份基于职场白领手机使用行为的监测统计分析，28个城市中，白领手机均价最高的是上海，达到4165元。广州排在第8位，均价为3397元。</p>\n</p>\n<p>17.清华大学、北京大学、浙江大学、武汉大学等省外“98”高校今年都将在粤扩招。其中，清华理科计划比去年增三成，浙大理科在粤也增招15%，武大今年计划在广东多招收45人。省内二本名校广东商学院扩招更猛——省内直接扩招近1000人。</p>\n</p>\n<p>18.广州日报：近几年，临时工暴力执法、乱执法事件时有耳闻，在一些执法事件中，打人的是临时工、公车私用的是临时工，雷人雷语的也是临时工。总之，没事的时候没事，出事了就是临时工。为何临时工遍地开花？用工成本低，既可当廉价劳动力，出问题了又可以“背黑锅”，谁不喜欢呢？</p>\n</p>\n<p>19.王福重：不是临时工打人，而是想打人，才雇了临时工。狗腿子永远执行的是狗主人的旨意。小鬼永远执行的是阎王的意思，难见的是阎王，难缠的也是阎王。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}