{"id":297461,"link":"https://chinadigitaltimes.net/chinese/2013/06/爱思想-文贯中：内生型城市化才能收敛城乡/","date":"2013-06-06T17:01:15Z","modified":"2013-06-06T17:01:15Z","title":"爱思想 | 文贯中：“内生型”城市化才能收敛城乡收入差","content":"<div>\n<p>文贯中：“内生型”城市化才能收敛城乡收入差</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C4%25DA%25C9%25FA%25D0%25CD%26amp%3Bsearchfield%3Dkeywords\"><span>内生型</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B3%25C7%25CA%25D0%25BB%25AF%26amp%3Bsearchfield%3Dkeywords\"><span>城市化</span></a>   <br />\n ● <strong>文贯中</strong> （<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D69\">进入专栏</a>）   </p>\n<p>　　<br />　　●在目前的土地集体所有制下，农民如果退出，就自动放弃了土地的使用权，而且，他也不可能自动获得城市户口。所以，农民其实既无退出权，又无进入权，是很不公正的。<br />　　●城镇化是不是“内生型”，即靠民众和企业的自发参与，靠他们在要素市场上的价格信号的引导，基于对利益增量的追逐而驱动，还是几个政府官员垄断起来，这是摆在我们面前的真正问题。<br />　　<br />　　一、收入分配恶化及其背后的制度因素<br />　　<br />　　由于这种强制性和垄断性，农民是“涨价归公”这种“极左”口号惟一被实施的对象。城里人的资产涨价了，没听说要归公，惟有农民如此。<br />　　<br />　　我讲这个题目的背景是，西南财经大学以甘犁教授领军的研究团队最近发表了一个关于收入分配的报告指出，中国衡量收入分配不平等的基尼系数值现在已经达到0.61。（编注：1月18日，国家统计局一次性发布了连续10年的中国全国居民收入的基尼系数，2003年是0.479，2004年是0.473，2005年0.485，2006年0.487，2007年0.484，2008年0.491。然后逐步回落，2009年0.490，2010年0.481，2011年0.477，2012年0.474。）<br />　　改革开放初期的基尼系数值是相当低的，大约在0.3左右。当时是很多人为因素使得这个系数值硬搞得很低，并不正常。但是在如此短的时间里，这一系数值已经如此之高，也是需要我们正视的。<br />　　现在的共识是，市场导向的经济改革是中国惟一的出路。但是，由于改革不彻底，收入分配不断恶化。今天我重点谈现行的土地制度和户口制度的改革必要性。它们是反市场经济的内在要求的，是造成城乡收入差不断拉大的重要制度性原因。<br />　　先看中国现行的土地制度和户口制度严重滞后于中国经济市场化的现实。这两个制度是为中央计划经济时代政府对土地要素和劳动要素的强制性和垄断性控制而设计的。先看强制性。在这种土地制度和户口制度之下，即使某个农村集体完全被腐蚀，贪污、滥权盛行，农民也没有携带土地退出，另组新的集体或者干脆单干的自由和权利，所以这种土地集体所有制是强制性的。<br />　　再看垄断性。尽管中国自称是市场经济，农民又是农地的所有者，但是买卖土地的权利由国家完全垄断。农民个体或集体，即使在农村中也没有买卖土地的权利，更没有在农村之外保留自己的土地资产的自由和权利。在城市化过程中，农民是生产资料必须被强制性国有化的惟一阶级，其他阶级都可以处置自己的资产。农民没有这样的自由和权利。<br />　　由于这种强制性和垄断性，农民是“涨价归公”这种“极左”口号惟一被实施的对象。城里人的资产涨价了，没听说要归公，惟有农民如此。<br />　　农民也没有携带土地资产退出农村的自由和权利，因为你一旦要退出农村，你的土地就要被剥夺。更没有携带土地资产进入城市定居的自由和权利，因为你要进入城市，你的土地就必须被国有化。<br />　　由上可以看出，虽然退出权和进入权在正常的市场经济中是所有公民都有的基本权利，但在现行土地制度和户口制度下农民实际上被剥夺了这些权利。<br />　　所以，在中国的体制下，农村的土地和人口进入城市的渠道，靠的不是持有农地所有权对市场价格的自发而自愿的反应，只能靠计划经济时代特有的行政手段加以配置。例如，沿海城市和省会城市每一个都已经至少吸引了几十万到几百万的农民工，这是劳动力市场发出的需要大量劳动的明确信号。但是，没有当地政府的批准，这些总数1.5亿到2亿的农民工并没有权利和自由在这些城市定居下来。这在允许劳动自由迁徙和定居的其他市场经济中是不可想象的。<br />　　由于户口控制和现行土地制度导致的昂贵房价，农民工在贡献了青春之后，往往只能被迫回到农村老家养老。<br />　　各地政府不但无视当地劳动市场对农民工的需求信号，而且对农民工的住房需求信号也是熟视无睹。郊区农民和市民不顾政府的禁令，以城中村、小产权房和群居楼盘等形式，自发地向他们提供廉租房和廉价房，政府又以现行土地制度为理由明令禁止。这种完全违反市场信号，违反城市化真谛的作法，反映了计划经济体制残留下来的户口制度和土地制度正在阻碍中国的城市化吸收农村人口，阻止农村人口分享城市繁荣，因而加剧城乡收入差。<br />　　<br />　　二、社会转型严重滞后于经济转型及其背后的制度原因<br />　　<br />　　市场经济要求所有要素能自由流动，要素之间能自由组合。现行的土地制度和户口制度的目的正好是要阻碍这种自由流动和自由组合，这是造成社会形态转型严重滞后于经济结构转型的制度原因。<br />　　<br />　　目前的土地制度和户口制度跟市场经济的内在要求是相违背的。市场经济要求所有要素能自由流动，要素之间能自由组合。这就要求要素的所有者能够自由地处置自己的要素。现行的土地制度和户口制度的目的正好是要阻碍这种自由流动和自由组合，这是造成社会形态转型严重滞后于经济结构转型的制度原因。<br />　　经济结构的转型是指随着现代化的进程，农业在GDP中的比重会日益下降。中国在这方面的成就非常大，农业比重从原来的50%已经下降到现在的不到10%。社会形态的变化是指随着现代化的进程，农村人口在总人口中的比重也会相应下降。如果农业产值占GDP比重从50%下降到10%，那么，为了使城乡间的基尼系数值不恶化，农村人口占总人口比重也应该相应下降，应当由原来的80%以上（1978年中国的城市化率为18%）向10%靠近。但中国的农村人口却仍维持在50%左右。中国目前没有做到这一点，就是说经济结构急剧变化，没有引起社会形态相应的和同步的变化。按照官方数据，农村人口还占49%，加上没有消化的农民工大概1.5亿到2亿，人口的绝大部分仍然为持有农村户籍的人口，两种转型严重不同步。<br />　　中国的东亚邻居都很顺利完成了这个转型。从1950年代到1980年代，东亚模式的主要特征也是政治上的权威主义，民主化是1990年代后期才开始的。最开始的几十年也是权威主义的政治加上市场导向和对外开放的经济制度，但对土地和人口在内的所有生产要素流动，是不限制的。他们大体用30到40年时间，通过高速生长，顺利地完成经济结构的转型；同时也大体完成了社会形态的转型。农业在GDP的比重和农村人口占总人口的比重几乎是同步下降的。那样就避免了城乡收入差的恶化，因而在世界上获得好评。就是说，这种经济增长是分享型的，成了库兹涅茨关于收入分配大体呈倒U形曲线变化这一猜想的特例（编注：库兹涅茨曲线指库兹涅茨依据推测和经验提出了经济发展与收入差距变化关系的倒U形曲线假说。库兹涅茨分析经济增长与收入不平等的关系是基于从传统的农业产业向现代工业产业转变过程进行的。他认为工业化和城市化的过程就是经济增长的过程，在这个过程中分配差距会发生趋势性的库兹涅茨曲线变化。）。库兹涅茨原来认为，人均GDP的增长会首先导致所入分配的不平均，达到顶点之后会逐渐改善。可是东亚其他经济实体却没有遵从这种猜想。<br />　　防止收入差的恶化，就要求要素在水平方向上（即地区之间和城乡之间）和垂直方向上（即阶层之间和社会等级之间）都有高度的流动性。如果要素不能流动，那么要素供应过剩的地方，要素价格暴跌，要素的收入就锐减。而在要素供应短缺的地方，要素价格暴涨，要素的收入就剧增。这样，地区之间、阶层之间收入差就会拉大。所以，要求要素不但是要在本国范围之内自由流动，最好是在全球范围之内能够流动。<br />　　我们可以设想，如果中国不能够自由地进口石油，今天的中国石油价格会涨到什么地步。要知道，现在中国的石油消费50%都是靠进口的。<br />　　从1950年代到1970年代，东亚其他经济实体获得高速增长，社会形态也发生相应的转型。中国当时的体制不但无助于逐步消化农村人口，而且发生了逆城市化的历史倒退。我自己曾经作为一个知识青年到东北插队过好几年。幸运的是，从1979年开始，中国大体走上和东亚模式十分相近的道路，即政治上的权威主义加上改革开放和市场导向，结果经济结构发生剧烈的变化。但是中国的土地制度和户口制度严重违反要素必须自由流动的市场经济内在要求，结果使社会转型严重滞后。<br />　　在现行土地制度和户口制度之下，每个城市都大量涌现以外来打工人口为主要居民的城中村和工棚。大量受歧视受排斥的人口出现在城市，现在占比越来越大，越来越高。凸显中国城市化已经走向了自我现代化的道路，因为它只是利用这些劳动力的黄金年龄，但没有把他们消化，没有吸收他们定居下来。这其实是完全违反城市化定义的。城市化的惟一定义是消化农村人口，而不是把原来的城市人口再一次城市化。中国很多地方的所谓城市化就是这样的，其实是城市已有的人口再次城市化，获得了更大、更新的房子，更多的绿地、道路、公共设施等等。但是，在这个过程中，实际上是把农村人口排斥出去的，是不让他们参与和融入的。<br />　　我自己认为，对比中国大陆和东亚其他经济实体的经济制度和社会制度，经济制度都差不多，主要区别也就是户口制度和土地制度。我认为，这两个制度是阻止中国达到分享型增长的主要制度障碍。在增长过程中，各个阶层并没有平等的机会和权利分享增长的成果。由西南财经大学的研究报告可以看出，中国收入分配差如此之大，说明了中国没有做到分享型的增长。<br />　　常常有人说，现行的户口制度、土地制度必须维持，因为它们能保持中国社会的稳定，缩小城乡差距，这种说法没有任何实际依据。<br />　　我认为，如果稳定是以牺牲社会正义和效率这两个原则的话，这个稳定不但是不可取的，也是不可持续的。所以，不是任何形式的稳定都是压倒一切的。稳定一定要以保证社会公平和效率为前提。前苏联和东欧保持了70多年的稳定，最后崩溃了，就是因为既没有效率又丧失了社会正义。所以这样的稳定，以及这样的稳定下取得的增长都是不可持续的。<br />　　我认为，中国现行户口制度和土地制度是中国目前的经济制度跟东亚其他经济实体的经济制度的根本性区别。中国的社会转型严重滞后于经济转型，这种滞后不纠正，一定会酿成爆炸性的局面。<br />　　<br />　　三、现行土地制度已经成为城乡收入差难以收敛的主要制度原因<br />　　<br />　　由于离谱的房价，即使我们现在废除户口制度，大部分进城务工的农民也无法进城定居，融入城市，成为市民。<br />　　<br />　　我想重点讨论一下土地制度。由于离谱的房价，即使我们现在废除户口制度，大部分进城务工的农民也无法进城定居，融入城市，成为市民。因为在目前的土地制度之下，政府是城市土地惟一的合法收购者，没有任何人可以买卖土地，只有政府可以。它也是惟一的土地供应者。双重垄断使得各地政府可以搞卖地财政，造成房价和人均收入比完全超过国际上一般水准。国际上一般水准是3到6倍，中国的这一比率现在达到几十倍。<br />　　在地价、房价被推到天价之后，在继续排斥农民集体进入土地和房屋市场的情况下，现在中央政府又要求各地政府大规模建造廉租房和公租房。这其实也是不切合实际的。各地政府都迟迟不动工，或者动工以后拖着，因为没有内在的动力，也没有财力支持这项工作。所以农民工的住房问题的解决遥遥无期。<br />　　农村人口为什么越来越相对贫困化？<br />　　首先，在现行土地制度之下，农村发生了逆淘汰，使城乡收入差不但无法收敛，反而扩大化。在市场经济之下，最能干的农民留在农村，逐渐兼并不那么能干的农民，实际上把农村最贫困的人口、土地被兼并的无地农民首先挤出农村。他们会进城打工，并被吸收到城市经济当中来，因为可以分享城市化的集聚效应，获得较高的收入，其后代成为城市人口的一部分，永远摆脱了农村。但是，在中国的土地制度下，最能干的农民由于不能稳定地扩大自己的土地经营规模，大多选择跑出来打工，农村里面留下老、弱、病、残。记得有一次我到乡下去，竟然看到有个年轻的男农民在那儿，我脱口而出，说你怎么还在这儿，旁边有人拉拉我的衣服，意思是要我不要问，后来又悄悄告诉我，是脑子有毛病，所以留下了。<br />　　其实，城镇化带来的基础设施的改善，本来应该能够提供更好、更舒适的工作和生活环境，应该更容易使残疾的或者智障人士生存下来，而把农村留给身强力壮、脑子好、有拼搏精神的人。西欧、北美和澳大利亚就是这样，通过兼并（其实就是通过市场竞争），留下最精干的务农大户。中国现在是逆淘汰，最聪明的离开了农村，留下老的、病残的农民，所以城乡之间的收入差距越来越大。<br />　　第二，务农大户难以自发成长，是城乡收入差难以收敛的原因。在现行土地制度下，由于进城务工人员不能出售自己家乡的土地，所以他们死活不上交自己的土地。这样一来，愿意务农的农户不能够稳定地扩大经营规模，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64631.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64631.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64631.html%3Fpage%3D2\">2</a><br />\n<br />进入 <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D69\"><span>文贯中</span></a> 的专栏    进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C4%25DA%25C9%25FA%25D0%25CD%26amp%3Bsearchfield%3Dkeywords\"><span>内生型</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B3%25C7%25CA%25D0%25BB%25AF%26amp%3Bsearchfield%3Dkeywords\"><span>城市化</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}