{"id":297536,"link":"https://chinadigitaltimes.net/chinese/2013/06/牛博国际-南京解禁推特脸书：中国特色两面派？/","date":"2013-06-06T22:45:41Z","modified":"2013-06-06T23:05:54Z","title":"牛博国际 | 南京解禁推特脸书：中国特色两面派？","content":"<div>\n<div><img src=\"https://helanonline.cn/sites/helanonline.nl/files/styles/base_adaptive/adaptive-image/public/twitterheader.jpg?itok=sIUxyyL5\" alt=\"\" /></div>\n</div>\n<p><span><strong>据中国媒体报道，南京亚青会期间将开放脸书(Facebook)和推特(Twitter)等国外社交媒体。分析人士表示，南京此举系短期有效的外宣策略，网络解禁难以成为常态，当局不应继续对民间乃至地方的解禁需求视若无睹。一些网友则批评南京解禁是中国特色两面派，在外国人面前装装样子挣点面子，人前人后不一样。</strong></span></p>\n<p>作者：Lei Ma​</p>\n<p><strong>南京开放测试推特脸书</strong><br />据南京《扬子晚报》报道，在第二届亚洲青年运动会（下文简称“亚青会”）期间，来自各国的青少年将在南京享受到畅通开放的网络环境。南京正在加快实施亚青各场馆区域光纤全覆盖工程，积极推进4G网络建设，同时向国家主管部门争取相关网络开发政策。</p>\n<p>南京市秘书长刘以安介绍，此前已经进行了对脸书（Facebook）、推特(Twitter)等社交媒体进行了开放测试。南京市长季建业也公开表态称，亚青会的运动员都喜欢搞自媒体，每个人都是记者，我们要确保网络安全、确保线路顺畅。</p>\n<p>荷兰在线记者就此事向南京市民张先生核实，张先生对记者表示，目前在南京仍然无法正常访问脸书和推特，至于在亚青会期间两网站是否对普通市民开放不得而知，猜测届时可能只有国际漫游客户或在一些固定的体育场馆内才能访问。</p>\n<p><strong>官方翻墙力推海外营销</strong><br />尽管亚青会期间普通市民能否访问脸书等网站尚属未知，但亚青会组委会在脸书等网站上的海外营销工作却在如火如荼地展开。</p>\n<p>据本网记者发现，亚青会组委会自2010年起创建了“Nanjing 2013 Asian Youth Games”的官方脸书账号，目前已有超9万5千多名粉丝；组委会还在推特上创建了名为“@Nanjing2013”的账号，目前已发布推特202条，共计45位粉丝。</p>\n<p>记者还发现，亚青会组委会并非利用国外社交媒体开展海外营销的个例，在脸书上还能搜到北京旅游、杭州旅游和成都全球财富论坛等官方账号。</p>\n<p>据杭州市旅游委员会官方网站去年报道，自2012年5月8日在脸书上建立了自有宣传平台以来，杭州旅游脸书主页在9日内吸引了500多粉丝，杭州市旅委还推出游戏应用，“旨在利用全球关注奥运的契机，扩大海外对杭州旅游的关注。通过这个平台，杭州旅游能够直接影响欧美市场游客，一步一个脚印地提升杭州国际影响力。”</p>\n<p><strong>短期有效的“外宣”策略</strong><br />一方面是脸书等社交网站被长期封杀，而另一方面则是大型国际活动期间的临时开放和海外营销，南京此次开禁的意义到底有多大？网民对此反响如何？</p>\n<p>专注于中国互联网政治领域研究的南京大学政府管理学院教授李永刚在接受荷兰在线记者采访时表示，南京此次的临时开放并非首例，以前在京、沪举办大型国际活动时也采取过，只不过主办方没有主动披露。</p>\n<p>李永刚指出，南京此举没有特别的突破，说到底仍然是一种短期有效的“外宣”策略，其他城市即便想要效仿，也要有举办大型国际活动这个理由，并遵守临时开放纪律。</p>\n<p>另一位互联网观察人士对李永刚的上述说法表示认同。该人士指出，在大型国际活动举办期间的临时解禁，一是为了方便外国人生活和工作所需，二则是不想给外国人留下中国互联网不自由的印象和口实。杭州、北京等地官方利用脸谱等网站大力推行海外营销，是对中国网络审查的莫大讽刺，说明了无论是民间、商界还是地方政府的有关部门，对于国外社交媒体等有着实实在在的消费需求和商业需求，当局不应继续对这些需求视若无睹。</p>\n<p>据总部设在伦敦的因特网公司全球网页索引2012年发布的报告显示，虽然中国封杀推特和脸书，仍有百分之八的中国用户可以上推特，百分之十五的用户可以上脸书。但有学者认为这一数字显然高估了西方社交媒体对中国的渗透力。</p>\n<p>尽管近年来国际社会对于中国封杀国外网站的批评声不绝于耳，但中国官方对此却不予承认。外交部发言人2012年4月曾公开回应称，中国互联网是开放的，网民在互联网上享有充分自由。中国在短时间内拥有5亿网民和3亿博主，这充分显示了中国互联网的吸引力和开放性。</p>\n<p><strong>网友：中国特色两面派</strong><br />南京解禁脸书和推特的新闻一出，立即引发了不少网友的关注。</p>\n<p>网友“章立凡”：中国特色两面派，装装样子，挣点面子，人前人后不一样。2008奥运也搞过媒体开放，防火墙打开一个月又封上。洋人成了检查卫生的领导啦？不是反西方么，有本事为啥不一反到底？<br />网友“孤馆抱影无眠”：它们只是短暂为他国青年开放，给别人留个天朝开放自由的好印象。<br />网友“林森小微博”：申请全国开放。世界上不开放的国家不多啦，中国特色不要与世界格格不入。<br />网友“魅葛”：多么的渴望拥有一个Facebook，朝鲜，古巴，伊朗的人民，你有同样的渴望吗？为什么出生在一个没有facebook环境，敢问自由在何方？<br />网友“珠海老周”：既然有三个自信，为毛还要假装给别人看呢？一开会就不自信了？<br />网友“Linux公社”：缅甸最近宣布对全球最受欢迎的社交网站Facebook解禁，目前全球仅剩4个国家仍然对Facebook实施封锁，朝鲜、古巴、伊朗“等”。不知道这个“等”这个国家在地球的哪里？为什么这个“等”国家要对全球最受欢迎的社交网站Facebook进行封禁？<br />网友“目田的超”：上个网靠外国人，感觉是突击检查扫黄打非的节奏。<br />网友“彭祺俊”：逃避，屏蔽，拒绝，并不能阻挡世界改变的规则，现在的世界秩序已不是由中国制订，大唐时代早已结束，世界是平得。你Y长城就是个自欺欺人的反社会玩意儿。<br />网友“盐渎黄某”：难道不能从技术上达到“华人与狗不得登录”的要求吗？<br />龙共日尧雨田：为了亚青会宇宙真理教可以南京走半个月邪路，那也让上海天天办SB会吧，大家都走走邪路。</p>\n<div>\n<div><a rel=\"nofollow\"></a><a rel=\"nofollow\"></a><a rel=\"nofollow\"></a><a rel=\"nofollow\"></a><a rel=\"nofollow\"></a><a rel=\"nofollow\" href=\"http://www.jiathis.com/share\"></a></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[23072,15738,19195,14981]}