{"id":297520,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚电讯（6-6）-一场游戏，一场梦/","date":"2013-06-06T18:30:31Z","modified":"2013-06-06T18:30:31Z","title":"信力建 | 信孚电讯（6.6）——一场游戏，一场梦","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.大的环境改造不了，你就努力去改造小环境，小环境还改造不了，你就好好去适应环境，等待改造的机会。我是一个改革派，之所以到今天还算成功，是因为我不在改革中做牺牲品，改革不了赶快脱险。——联想集团创始人柳传志上周接受央视访问时谈及中国企业发展与国家改革的关系。他说，联想的成长就是不停适应改革的大环境，并努力创造适合自己的小环境，但底线是“绝不越过雷池，这样才能保住命”。</p>\n</p>\n<p>2.美国《洛杉矶时报》总结了中国游客这个在美出手最阔绰的海外游客群体的消费特点：“住便宜旅馆，吃廉价饭，但却拼命购物买奢侈品”该报还援引美国旅行和旅游产业办公室最新统计数据称，去年中国游客访美人数将近110万，增速位列十大客源国第一，高达46%。</p>\n</p>\n<p>3.【网传中国现状】检查+罚款＝管理；扯皮+刁难＝服务；实干+技术＝白忙；喝酒+跳舞＝业务；听话+奉承＝可靠；大话+做秀＝政绩；送礼+关系＝提拔；工龄+造假＝职称；文凭+拼爹＝招聘；卖地+盖楼＝财政；套话+瞌睡＝开会；造假+蒙骗＝经营。</p>\n</p>\n<p>4.今年全国有912万人参加高考，全部在标准化考场内参加考试。据悉，今年北京市高考报名总数为72736人，高招计划录取率为74.6%。</p>\n</p>\n<p>5.新华社昨天证实，中共前政治局委员、北京前市委书记陈希同 6月2日因患癌症去世，享年83岁。不过或许因为陈希同是“戴罪之身”，新华社说他“病亡”，并点明他于1998年7月31日被北京市高级人民法院判处有期徒刑16年。</p>\n</p>\n<p>6.武汉的老鼠、蚊子、苍蝇、蟑螂将临灭顶之灾，该市打响除四害战役，要求格外严格：2000米街道上的鼠迹不能超过5处；建筑工地光着小腿静坐30分钟，仅限被蚊子咬一个包；卖卤菜等直接入口食品场所不能有苍蝇……</p>\n</p>\n<p>7.广州市长陈建华在昨日召开的“两建”工作会议上多次脱稿提醒领导干部提高行政效率。陈建华坦言：“在我的工作日志中，原则上文件批复不过夜，哪怕早上早起，晚上到凌晨两点才睡，一天批10到15斤文件，也不能拖延工作。”</p>\n</p>\n<p>8.6月5日，陕西延安市城市管理局大厦，位于楼顶醒目位置的“城管大厦”牌子被拆除。5月31日，延安城管街头暴力执法，“跳踩商户头”引热议，随后，一网友发现延安有座名为“城管大厦”的30层高楼。</p>\n</p>\n<p>9.【安倍宣布近10项经济计划】未来10年力争实现每年2%的实际GDP增长率和3%的名义增长。10年后人均国民总收入超过95000元人民币，政策要点如下：减轻企业在资本开支和研发方面税负；推进行业整合；计划重启核电站；到2020年使资本流入规模增至35万亿日元。还提出建设国家战略特区。</p>\n</p>\n<p>10.【广州楼市：下跌？不过数字游戏】以南沙某楼盘为例，限价前的网签均价为12651元/平方米,限价后为10122元/平方米。但10122元/平方米只是毛坯价,若买房还要被另签一份装修合同，装修标准为2800元/平方米。购房者实际购买的房价为12922元/平方米，比限价前高出271元/平方米。</p>\n</p>\n<p>11.日本政府正在考虑取消“一次定终身”的全国统一高考制度，采用高中 “多次考试，选择最优成绩录取”的制度，以最大限度地挖掘人才，给予年轻学子更多努力的希望。</p>\n</p>\n<p>12.6月5日，中欧国际工商学院许小年教授在天津做了主题为“中国经济结构性衰退医治之道”的演讲，许小年表示，在产能过剩和高赋税的双重压力之下，企业目前生存危机严重，宏观政策失灵，货币进入不了实体经济。如果不尽快实施减税政策，下半年许多企业可能难逃大面积停工甚至倒闭的命运。</p>\n</p>\n<p>13.陈志武：过去三十年中国是现有世界秩序最大受益者。如今又反普世价值又反宪政，就跟自己过不去、跟世界过不去。想想：石油铁矿石等多半都靠进口，制造品也要出口，哪天海域航线因跟周边国家关系每况愈下而不通了，各行各业如何运行？就业、能源、材料、制造品怎么办？历史上中国从来没这样依赖外贸！需要新思维。</p>\n</p>\n<p>14.任志强：用东西方来划分阵营与对错的人，似乎忘了全球化贸易与资金流动，忘了联合国的一致行动。当中国把大量资金转入美国时是在支持美帝而镇压世界革命吗？当中国在联合国与其他西方国家同样投了赞成票或反对票时是在走邪路吗？用东西方来制造社会与思想分裂的人只是在孤立中国的国际地位，反对改革与开放。</p>\n</p>\n<p>15.孟非：什么叫临时工？《劳动法》实施以后根本就没有临时工了！签了合同的就是正式工，没签合同就是非法用工！每一次政府部门出事就说是临时工干的，就是政府部门公然违法的宣言和示范，你们还有脸说什么法治社会？</p>\n</p>\n<p>16.余世存：专制的东方形式在一些论者看来如“酱缸”，如“捣浆糊”，这种现象在官产学界无处不在。由它们支配写作的历史成为年轻人的营养，让后者成为中举或未中的范进，成为考研、发论、立身处世的基点。我们的历史或学问跟世界知识之间的差别极其微妙。只有疯狂的天才才从历史或学问的暗页处读出了“吃人”。</p>\n</p>\n<p>17.茅于轼：经济适用房政策导致上千亿的国有资产，名正言顺地流失给了有权有势的人士。没有任何一个真正贫困的人得到这项政策的好处。在一开始时经济学界异口同声反对这项政策。但是这种带有欺骗性的措施很容易得到一般群众的认可。所以能够畅通无阻地实施。避免这种错误最有效的方法是不要心存侥幸，贪图份外之财。</p>\n</p>\n<p>18.无足够的自由支配时间，一个人的人格就不可能自主。无自主性人格的人就是他主性人格的人，即奴性人格的人。中国学生18岁成人以前的学校教育用习题挤占完了几乎一切自由支配时间，这样培养出来的学生极难具有独立人格和创造性，谈何杰出人才！&#8212;钱学森</p>\n</p>\n<p>19.苏小玲《当诗人还做着臣民》：末了，我期待天下的诗人都能天天上网，因为自由与网络可以彼此成就。于坚曾对我说：&#8221;网络是纸！&#8221;那纸又是什么？携带文字的纸，一定是此岸到达彼岸的轻盈的思想轮渡。当诗人能够与网民成为相互依存的知己，或许这样的做法会再次给社会一个不小的惊喜：诗人这个物种原来尚未灭绝，他们还在活跃着，为人类带来所以快乐或所以不幸的某种超常感悟。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}