{"id":297547,"link":"https://chinadigitaltimes.net/chinese/2013/06/【异文观止】为什么领导干部大多是贪官这种/","date":"2013-06-06T23:26:27Z","modified":"2013-06-09T07:05:21Z","title":"【异文观止】为什么“领导干部大多是贪官”这种错误观点会有市场","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/05/伟小报：真理座诞生.jpg\"><img class=\"alignnone  wp-image-295305\" alt=\"伟小报：真理座诞生\" src=\"http://chinadigitaltimes.net/chinese/files/2013/05/伟小报：真理座诞生.jpg\" width=\"347\" height=\"501\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/伟小报：真理座诞生.jpg 552w, https://chinadigitaltimes.net/chinese/files/2013/05/伟小报：真理座诞生-208x300.jpg 208w\" sizes=\"(max-width: 347px) 100vw, 347px\" /></a></p>\n<p>原标题：领导干部大多是贪官吗？</p>\n<p>社会上、网络上，经常有人这样调侃：现在的领导干部，全抓起来有冤枉的，排成队隔一个抓一个有漏网的。那就是说：领导干部大多数都是贪官。党员干部队伍真是腐败到这步田地了吗？我们经过仔细分析和研究认为，这种观点更多的是人们对腐败易发多发的一种“吐槽”，是网络情绪的一种宣泄，既不具有真实性，也不具有科学性。</p>\n<p>习近平同志在十八届中央纪委第二次全会上明确指出，我们党员干部队伍的主流始终是好的。习近平同志的这一论断是有科学依据的，是经得起实践检验的。</p>\n<p>第一，从被查处的领导干部人数占全部领导干部总数的比例来看。2012年，全国纪检监察机关通过查处案件共处分约16.1万名党员领导干部，其中相当一部分人是因为安全责任事故、违反计划生育政策等妨害社会管理秩序和失职渎职等问题被处理。贪污贿赂类案件处分30315人，仅占同期受处分人数的18.9%，如果把这一数字与全国共产党员总数、领导干部总数相比，比例甚低。在我国，公民的犯罪率，高于公职人员的职务犯罪率，但能说中国人大多数是犯罪分子么？</p>\n<p>第二，从领导干部做出的成绩和在群众中的口碑来看。领导干部当中确实出现了极少数贪污腐败分子，但在党和国家机关，在国有企事业单位，更多的是聚精会神搞建设、一心一意谋发展、扎扎实实做实事的干部，其中涌现的英模人物不胜枚举。孔繁森、牛玉儒、杨善洲、任长霞、陈超英等一大批领导干部，筑起了共产党的干部在人民群众心中的丰碑，这才是领导干部的主流。可以说，没有哪一个国家的官员像我国的官员那样，如此痴迷于、专注于本地区本部门经济社会发展事宜，尽管有人可能夹杂些个人升迁的动机、有一些违反科学发展观的现象，但是您得承认，总体上，这些人大多数是在干好事、是在为老百姓谋幸福吧？</p>\n<p>第三，从领导干部选拔任用监督的过程看。改革开放特别是党的十六大以来，我们不断深化干部人事制度改革，逐步形成和完善了干部选拔任用机制、考核评价机制、管理监督机制、激励保障机制等制度和机制；在干部选拔任用工作监督体系建设方面，初步形成了事前要报告、事后要评议、离任要检查、违规失责要追究的干部选拔任用工作监督体系，把选人用人的重要方面、关键环节全部纳入监督范围。这些措施可以有效确保能够选拔出坚持原则、勇于负责，敢抓善管、真抓实干，实绩突出、群众公认的优秀领导干部。在此基础上，各级党组织还高度重视对领导干部特别是主要领导干部行使权力进行监督，逐步构建起了对领导干部在工作和生活两方面有效惩治和预防腐败的全方位、立体化监督机制。干部选拔任用的科学化和惩治贪污贿赂的高压态势有效保障了领导干部队伍总体上的纯洁性。事实胜于雄辩。如果没有广大党员领导干部甩开膀子带领广大群众艰苦奋斗，我国经济社会发展不可能取得举世瞩目、世界公认的成就，也不可能形成改革发展稳定的大好局面。很难设想：以贪官为主体的领导干部队伍，30多年间带领中国人民创造了“中国奇迹”。这是多么荒谬的悖论啊！</p>\n<p>流行的东西不一定正确，但确实有流行的原因。为什么“领导干部大多是贪官”这种错误观点会有市场？原因有不少，值得深思和重视。</p>\n<p>这可能是领导干部作风问题普遍存在带来的直观感受。当前领导干部的思想、工作、生活作风总的是好的，但也必须看到一些领导干部作风问题确实很突出、很普遍，中央政治局发布的“八项规定”要反对和解决的那些作风问题，从中央机关到基层、从高级干部到村居干部，不同程度都存在。作风问题就发生在群众身边，群众看得最清、感受最深，严重影响党群干群关系、损害党和政府形象。有人说“领导干部大多是贪官”，恐怕主要是感受到官员作风问题的普遍性。这也是为什么中央反复强调要下大气力转变作风的原因。</p>\n<p>这也是新媒体、自媒体巨大的聚集和放大效应带来的挑战。当前，“人人都有麦克风”，随时随地都可以进行“公民现场报道”，这深刻改变了社会舆论的生成机制。社会转型期贫富差距扩大导致的不满、政府不够公开透明引发的猜疑、消极腐败现象引发的信任危机、特权现象和阶层固化导致的负面情绪，通过网络、微博等大量宣泄，加剧了舆论环境的复杂态势，为“领导干部大多是贪官”等一些错误观点滋生蔓延提供了土壤。当今中国，“腐败”已经成为人们借以发泄不满的一个泛义词，几乎可以用于任何领域，如足球腐败、新闻腐败、医疗腐败、学术腐败、教育腐败、节日腐败等，还有“小学生班干部腐败”。相比之下，“腐败”在西方总体上是一个狭义词，“道德风险”、“丑闻”这些对政府和公职人员名誉杀伤力小得多的词汇，是媒体更为常用的。例如，美国爆发了导致美国百姓资产平均缩水至少五分之一的金融危机，并且严重损害了世界各国经济，但美国主流媒体最多只使用“道德风险”来描述，而不使用“金融腐败”这个事实上更为准确的概念。腐败的定义越泛，媒体用得越多，人们感知的“腐败”也越多，容易造成“无官不腐”的错觉。</p>\n<p>另外，客观地说，是不是还有某些别有用心的人，某些热衷于制造虚假信息和传播谣言的人，某些怎么看共产党的领导和社会主义制度都不顺眼的人，用“领导干部大多是贪官”的论调，故意抹黑我们的党、国家和干部队伍？这并不奇怪。永远不要指望这些人会说共产党干部的好话。</p>\n<p>经济结构的转换必将给社会带来大量问题，这是一般性规律，也是一种国际性的经验。从西方发达国家廉政发展历程看，他们建立和完善市场经济体制大都经历了上百年甚至更长时间，期间也都经历过腐败高发期。许多西方学者研究的情况表明，英国在18世纪是腐败现象最盛行的时期，美国在19世纪是腐败现象最严重的时期。而18至19世纪正是英国和美国工业革命和现代化发展时期。我国仍处于并将长期处于社会主义初级阶段，这一阶段的鲜明特征是经济体制深刻变革、社会结构深刻变动、利益格局深刻调整、思想观念深刻变化和各种社会矛盾凸显，各方面体制机制还不完善，有不少缺陷和漏洞，存在着滋生腐败现象的土壤和条件。相信随着我国社会主义市场经济体制的逐步完善，政治体制改革稳妥推进，惩治和预防腐败体系逐步形成并发挥作用，滋生消极腐败现象的土壤和条件将越来越少，“领导干部大多是贪官”这种错误观点也会不攻自破。</p>\n","author":980,"categories":[18270,18269,20505],"tags":[13099,18804,23101,23100,8962]}