{"id":297590,"link":"https://chinadigitaltimes.net/chinese/2013/06/贺卫方-食在新疆/","date":"2013-06-06T23:43:43Z","modified":"2013-06-06T23:43:43Z","title":"贺卫方 | 食在新疆","content":"<div>\n<div>\n<div>\n<p><span><br />\n食在新疆</span><span LANG=\"EN-US\"></p>\n<p></span></p>\n<p><span>贺卫方</span></p>\n<p><span LANG=\"EN-US\">原载《南方周末》2013年5月2日</span></p>\n<p><span LANG=\"EN-US\"><a rel=\"nofollow\"><img title=\"食在新疆\" alt=\"食在新疆\" src=\"http://img.bimg.126.net/photo/TQY0SAQdKgpDkJU789Ndww==/5130444400522007546.jpg\" width=\"440\" height=\"589\" name=\"image_operate_71241367574248175\" /></a><br />\n </span></p>\n<p><span><br />\n很早以前，我的师兄高鸿钧就曾用他小时候自修得来的的麻衣相知识给我看相，说我属于很有口福，餐餐酒肉不断的那种面相。依据是什么，当然也不大明确——能够用科学论证就不是看相了。事实上，文革时候，在胶东农村生活，也很是尝过饿肚子的滋味。那时常规饭是地瓜和玉米，自己梦寐以求的理想生活就是能够天天吃到小麦面粉做的馒头，吃到肉菜。</span><span LANG=\"EN-US\">1978</span><span>年上大学之后，这梦想终于实现了。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span><br />\n在饮食方面，我确实是那种口味最兼容并包类型的。除了不吃地瓜和玉米之外，对于五湖四海的菜品都很享受。川菜是我脱离贫苦农村后首先接受的，经过一小段适应期，就跟麻辣风格结下不解之缘。其他辣椒区域，如湖南、江西也都乐吃不厌。粤菜、徽菜、云南傣家菜以及贵州酸汤鱼都不在话下。本国之外，欧美西餐，东瀛料理也来者不拒。真个是胸怀祖国，放眼世界，所到之处，吃嘛嘛香。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span><br />\n石河子是一座汉族占居民绝大多数的城市，因此，比起像喀什这样的城市，汉餐馆要更多一些。我住处附近就有湖南菜馆、四川菜馆以及云南过桥米线店，另外，山东老乡开的饺子馆有好几家。不过，遵照入境随俗的古训，我到新疆之后，还是更偏爱清真餐。当然，跟文化的其他方面一样，清真餐与汉餐之间也相互影响和借鉴，形成了新疆独具特色的餐饮风格。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span><br />\n大盘鸡也许是新疆菜里最出名的品种了。在全国各地，甚至在一些偏远县城，都可以看到它的招牌。我刚来不久，朋友就在一个周末拉我到离石河子只有三十公里的沙湾县城，吃闻名遐迩的沙湾大盘鸡。沙湾应该是大盘鸡的正宗起源地了。当地一位法官兼作家方如果还专门为此出版了一本书《大盘鸡正传》，洋洋洒洒十万字写一只鸡，文笔生动，妙处横生，算是别具一格的美食书了。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span><br />\n大盘鸡的烹饪方法不复杂，将当地的土鸡切块炒熟，中间加辣椒、土豆、葱、大蒜等辅料，口味上有浓郁的四川风格。新疆的那种辣椒当地人称为螺丝辣子，薄而爽口，辣度适中，全国其他地方都少有此品种。与沙湾大盘鸡齐名的是祡窝堡大盘鸡，祡窝堡是乌鲁木齐东南方向的一个村子，那里整条大街都是大盘鸡店。一天，我们从南疆游览归来，特意赶到祡窝堡吃那里的大盘鸡，也是别具一格，众口称快。与沙湾比较，祡窝堡的口味与色泽都略重，多用干辣子而少用土豆。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span><br />\n大盘鸡所用盘子之大也确实名不虚传，如同新疆人的性格一般粗犷大气。石河子市区的一家店里，盘子的直径足有</span><span LANG=\"EN-US\">80</span><span>公分，上菜几乎都要两个人抬。不少店里用的是那种搪瓷盘，年头久了，难免有些磕碰脱落。一次，我把在沙湾的一盘鸡拍照发在博客上，一些网友就注意到那搪瓷脱落的盘子，还感叹新疆边地落后云云。其实那也可以理解为店铺生意兴隆，锅碗瓢勺之间磕碰概率就提高了。大盘鸡的另一特色是菜与主食相结合：鸡块吃得差不多了，可以往里加煮熟的面条。通常是一种很宽的面条，俗称裤带面，有人嫌其不雅，倡议改称玉带面。那面条混合了鸡汤与辣子的味道，吃起来也是满口飘香。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span><br />\n说起面来，新疆更多的是拌面，也叫拉条子。新疆的面条好吃，多半由于在那里的水土与气候下，小麦生长期长，日照充足，面条特别有韧性。拌面其实就是将煮好的面条浇上炒好的肉或菜，如过油肉、辣子等搅拌而食。拌面价格便宜，常规食量的面条之外，很多店还可以免费加面。我的老同事潘剑锋教授本是福建人，在北京不大吃面食，到石河子大学讲学，居然拌面上瘾，中午和晚上两顿连着吃，一时传为美谈。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span><br />\n支教两年，我对新疆的羊肉与牛肉更是常吃不厌。新疆人对于他们的羊肉有一种特别的偏爱，常说那是天下最好吃的羊肉。无论是烤羊肉串，清水煮熟的手抓肉，还是维吾尔人最喜欢的烤包子或薄皮包子，都是味道鲜美，回味悠长。我一个人吃午饭，常到住处附近的都尼亚清真餐馆，要一盘手抓饭，再点四串烤肉，吃得那真叫口腹大乐，志得意满。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span><br />\n当然，吃羊肉的最高境界还是野外烧烤。这样的经历有多次。同事朋友十数人，带上切好的羊肉、木炭，汽车后备箱里装着成箱的酒，来到南山脚下的河水边，架起炭火，串上羊肉，斟满美酒。暖暖的阳光洒在身上，天山上飘下的清风吹拂着笑脸，林间的鸟儿也仿佛闻到了香气，在我们的头上欢歌，融雪而成的河水在身边潺潺流淌……一时间，真是不知道自己是在仙境还是在人间。胡适当年写诗记他与朱经农的欢聚和野炊：</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span>更喜你我都少年，辟克匿克来江边，</span></p>\n<p><span>赫贞江水平可怜，树下石上好作筵。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span><br />\n在纽约曼哈顿的哈德逊河边，嗅觉所至，未免太多的工商业气息，哪里比得上我们这“辟克匿克”（</span><span LANG=\"EN-US\">picnic</span><span>）来得自然纯朴，天人合一！</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span><br />\n我到石河子大学时，来自全国不同高校的支教老师有二十多人。大学专门在中区食堂二楼开设了支教教师小餐厅，提供廉价而多样化的膳食服务。但是，由于我不是特别定点吃饭的那种，在两年的时间里，只在那里吃了三次饭，很有些对不起大学的美意。总在外面餐馆吃饭，结果全城大小餐馆几乎被我吃遍了。亚森手抓肉、老街烤肉馆、凯瑞餐厅清蒸牛头、顺风火锅城、铁树沟丸子汤、城南哈萨克农家乐，还有远一点的昌吉回族小吃一条街、玛纳斯县城附近农家餐馆等等，不一而足。同事请饭，常问某一家去过否？答案都让他们惊讶：“那么不起眼的餐馆你也去过？”我得意之馀，也不免有点惭愧，自觉很有点饱食终日、乐不思蜀的倾向了。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span><br />\n如果说有一家餐厅是我最钟情的，不用说就是金狮子清真餐厅。那是石河子最好的清真餐厅了。餐厅老板大名马青松，我刚刚来到不久，他就在《北疆晨报》的报道中知道了。恰好他跟石河子法院的蒋学雷法官是中学同学，便通过学雷盛情邀请我和石河子大学政法学院的同事们到他的餐厅吃饭。时间确定在</span><span LANG=\"EN-US\">4</span><span>月</span><span LANG=\"EN-US\">19</span><span>日，马青松老板做东，我们十多人围桌而坐。让客人感动的，马先生为了筹划这次宴席，提前多日专门采购上好的材料，专门烹制了一桌大多在菜谱上没有的美味佳肴，包括大盘鱼、手抓牛肉、葫芦羊肉薄皮包子等等，热腾腾的的一大桌，新疆美食精华尽在盘中。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span><br />\n从那以后，金狮子就成了我的“老地方”，我宴请同事朋友，地点几乎无需再问。那里的店员也都熟悉了我。回京一年多之后，我再去，他们远远地就认出来了，大声招呼：“贺老师回来了！”我跟青松建立了深厚的友谊，每次见面，他都跟我嘘寒问暖。他是石河子少有的原住民，对于这座小城以及石河子大学都有着真挚的情感。他说：“贺老师，如果没有大学，石河子不过是一个县城而已。大学提升了我们这座城市的文化品位，是城市的光荣。你们的到来，帮助了大学，当然也就是我们每一个市民的好朋友。”过古尔邦节，青松还专门邀请我到他家里做客，品尝回族餐食，也跟我谈作为穆斯林的一些内心感受，包括对如何建立更合理的民族关系的看法。他与几位维吾尔族干部都是好朋友，与他们的交往增进了我对于新疆问题的理解。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span><br />\n说新疆美食，我不应该遗漏哈萨克族的餐饮。哈萨克食品里最特殊者，也许是马肉以及熏马肠。汉民族很少食马肉，北京人甚至有“驴香马臭”的说法。不过，古代汉人也许是吃马肉的。《史记》记载汉景帝招辕固生和黄生谈天，辕黄二人为“汤武革命”的定性争得面红耳赤，景帝打圆场，说“食肉不食马肝，不为不知味；言学者无言汤武受命，不为愚。”可见马肉可食，只是马肝因为有毒而不能吃。在后世，“不食马肝”成为一个成语，告诫人们不要做无益有害之事。哈萨克人将马宰杀后，把马肉清洗切碎，拌上作料，灌进马肠中，据说一匹马的肉正好可以装进它自己的肠子里。装好后熏制，蒸煮而食。切好的马肠端上桌，配以煮熟的土豆和生切的皮牙子（即洋葱），再加上奶茶，那浓郁深沉的香味，可谓世罕其匹。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span><br />\n我到伊宁市旅行，当地朋友在那里的一家餐厅吃饭，是很正宗的哈萨克饮食。房间的墙上挂着一些政要名流在此间欢宴的照片，其中有哈萨克斯坦总统纳扎尔巴耶夫。不过，在石河子南郊的那家哈萨克农家乐里的聚餐更令人难以忘怀。我要离开的那个一月里，政法学院的崔卫峰教授做东为我饯行，哈萨克族教师库尔提议去他的朋友开的饭馆吃饭，结果就来到了这里。屋外是一望无际的茫茫雪原，屋里炉火正旺，美酒正酣。那一夜，我把心给丢在了天山。</span></p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,9203],"tags":[9378]}