{"id":297639,"link":"https://chinadigitaltimes.net/chinese/2013/06/爱艾未未-法学专家科恩教授评发课税案：这是一/","date":"2013-06-07T00:16:31Z","modified":"2015-03-31T03:30:45Z","title":"爱艾未未 | 法学专家科恩教授评发课税案：这是一场闹剧","content":"<p>英国《新政治家》（newstatesman）杂志邀请艾未未担任客席主编，在2012年10月特别推出中国专刊，提供中文网络下载以应对中国审查制度。下载地址：<a href=\"http://www.newstatesman.com/sites/default/files/files/AWW%20New%20Statesman.pdf\" target=\"_blank\" rel=\"nofollow\">http://www.newstatesman.com/sites/default/files/files/AWW%20New%20Statesman.pdf</a></p>\n<p>其中，著名的中国法学专家Jerome A 科恩对发课公司税案做了评论。</p>\n<p>发课公司税案简介</p>\n<p>（发课公司律师团队）</p>\n<p>介绍</p>\n<p><i>Jerome A 科恩</i><br />\n<i><br />\n</i><i>《新政治家》杂志以英文刊登中国政府以税收手段迫害充满创造力和勇气中国艺术家、活动家艾未未事件，具有伟大的社会意义。在中国警方严厉地、明目张胆地非法关押艾未未近3个月后，迫于国际舆论压力，才将艾释放。中国政府决定改用经济手段来制裁艾，这种手段的非法性，在中国国内民众和国外看来，不那么明显。</i></p>\n<p><i>幸运的是，感谢下文对税案的介绍，揭露出了将该案主要特点：不公正和权力滥用。正如艾的律师所揭示，该案无论是在行政，还是在司法层面都是一场闹剧。用以指控艾未未的证据大部分都是由警方和税务机关非法收集和保存的。行政复议程序本应用于确认艾的纳税义务，但却仅仅走过场，明显地违反了法定程序的国际标准，随后的诉讼阶段也是如此。</i></p>\n<p><i>我个人为此感到难过，理由并非仅仅基于我与艾之间的友谊及我对艾的钦佩。中国政府正以滥用刑法和税法来损害自身的司法声誉，目睹这种伤害令人作呕。作为一名致力于为中国经济发展提供帮助的国际律师、法学教授，在过去二十多年里，我一直与中国那些努力建立司法体系以赢得国内民众和国外商业机构的的信任的官员们保持合作关系。1979年以来，在好几年时间里，我一直与中国税务总局保持一种特别的密切联系，该机构在邓小平改革开放初期，带动了其它政府机构通过建立令人印象深刻的法规和程序，来履行政府职能及发展值得尊敬的法律程序。</i><br />\n<i><br />\n</i><i><br />\n</i><i>对艾未未案的处理与中国早期的司法进步完全相悖。无论是中国还是外国，都无法承受忽视对艾进行迫害的丑闻带来的后果。如果艾成为中国刑法和商业不公的牺牲品，那么，任何在中国或与中国打交道的人都不会有安全感。</i><br />\n<i><br />\n</i><i>Jerome 科恩（孔杰荣），纽约大学法学教授，中国法律专家。</i></p>\n<div>一、经过概述</div>\n<p><a rel=\"nofollow\" name=\"more\"></a></p>\n<p>2011年4月3日上午，艾未未在首都国际机场出境前被警方带走。<br />\n2011年4月3日中午，北京公安对艾未未住宅搜查了近12小时，扣押了电脑、光盘等127项物品，10名人员被警方带至派出所询问至凌晨。<br />\n2011年4月3日中午，艾未未助理文涛被四名便衣绑架失踪，被非法关押在某一秘密地点，6月24日才被公安机关送回家。此前，家属不知其下落，未收到任何官方手续。<br />\n2011年4月6日晚，北京市公安机关到发课公司委托记账的北京互信公司，查抄了发课公司自成立以来记帐凭证、财务报表等所有资料。随后，新华社发布英文报短讯：“艾未未涉嫌经济犯罪，正依法对其进行调查。”<br />\n2011年4月7日，北京公安将正在兰州探亲的发课公司出纳胡明芬带回北京，在看守所关押一个月后转送到某一秘密地点继续非法关押，直至6月13日被“取保候审”。家属未收到任何官方手续。<br />\n2011年4月8日，第二稽查局及北京公安查抄并扣押了发课公司2005年至2010年的所有财务会计资料、合同和印章等物品。<br />\n2011年4月9日，发课公司股东、经理刘正刚被4名便装男子绑架走，在看守所关押一个月转到某秘密地点继续非法关押，直至6月11日被“取保候审”。家属不知其下落，未收到任何官方手续。<br />\n2011年4月10日，司机张劲松被带走，被关押在看守所1个月后转至秘密地点继续非法关押，直至6月23日被“取保候审”。期间，家属不知其下落，未收到任何官方手续。<br />\n2011年4月12日，北京地税局第二稽查局对发课公司法定代表人路青进行了第一次询问。<br />\n2011年5月20日，新华社发短讯称，“经公安机关对艾未未涉嫌经济犯罪一案进行侦查，现已初步查明，艾未未实际控制的北京发课文化发展有限公司存在逃避缴纳巨额税款、故意销毁会计凭证等犯罪行为。”<br />\n2011年6月22日，被关押81天后，艾未未被“取保候审”，回到家中。家属没有收到任何官方手续，无法知悉他的涉嫌罪名，被采取何种强制措施、被羁押何处。<br />\n2011年7月14日，北京市地税局第二稽查局举行了不公开听证。<br />\n2011年11月1日，北京市地方税务局第二稽查局作出税务决定，认定发课公司构成偷税，需补交税款5，263，756.61元，滞纳金3，190，331.52元，罚款6,766,822.37元，三项合计共15,220,910.5 元。<br />\n2011年12月29日，发课公司向北京市地方税务局提出行政复议申请。2012年3月29日，北京市地方税务局驳回复议请求。<br />\n2012年4月13日，发课公司起诉北京市地方税务局第二稽查局至北京市朝阳区人民法院。2012年6月20日，开庭审理。7月20日，法院驳回发课公司全部诉请。<br />\n2012年8月3日，发课公司向北京市第二中级人民法院提出上诉。该案尚在审理中。</p>\n<div>二、税案争议焦点</div>\n<p>发课税案无论在程序还是事实方面均存在严重的问题与争议。<br />\n（一）   程序争议焦点<br />\n程序是实现公正的必经之路，尽管发课公司一再提出本案存在严重程序问题，但税务机关和法庭却避而不谈。不同阶段的主要程序问题如下：</p>\n<p>1、北京市公安局</p>\n<p>1）公安机关介入发课税案，超越职权。</p>\n<p>根据《刑法修正案（七）》以及《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（二）》相应行政前置程序的规定，只有拒绝执行税务行政处罚结果，税务机关将税案移送公安机关后，公安机关才可立案追究相关责任人的刑事责任；第二稽查局是在2011年11月1日才对发课公司做出《税务决定》，可见，公安机关在2011年4月即以“逃税”为由秘密关押艾未未等5名人员，搜查、扣押发课公司财务资料，属于超越职权，违法办案。</p>\n<p>在发课税案中，税务机关完全依赖公安机关调取证据，将警察机关推到了执法的前台，激化了矛盾，人为制造了“重大影响”案件。将警察行政协助纳入到政府行政运行机制中，实质上弱化了依法行政和责任行政的功用。</p>\n<p>2）“先抓人、后办案”违法。在2011年4月3日，公安机关带走了艾未未，随后羁押了发课公司股东、出纳等其他4名相关人员。但现有卷宗中，由公安机关形成的证据材料，其取得时间无一早于2011年4月3日。“先抓人、后办案”，其实质就是推定有罪。</p>\n<p>3）扣押公司全部账簿资料拒不归还。在发课税案复议、一审、终审阶段，发课公司所有账簿被北京市公安扣押拒不归还。</p>\n<p>2、北京市地方税务局第二稽查局</p>\n<p>该局负责作出本案行政处理与行政处罚。在行政执法中存在如下问题：</p>\n<p>1） 95%以上的证据均来自源于公安机关，且是公安机关违法办案所得。</p>\n<p>第二稽查局在其做出税务决定证据的构成和来源的“证据目录”作如下陈述：“1、账簿、凭证及有关纳税资料系公安机关向原告委托的记账公司调取后，向被告提供；2、第三方的账簿、凭证、说明等有关资料系公安机关调取后向被告提供；3、公安机关制作的询问笔录由公安机关向被告提供；4、银行单据等系公安机关向银行调取后，向被告提供；5、检查程序文书、笔录系被告制作；6、税务档案查询资料、税务机关的证明材料等系被告调取。”这表明，被告承办发课税案并作出决定的证据，主要来自公安机关。</p>\n<p>发课公司认为：一、公安机关“移交”的证据，是严重违反法定程序所取得的，属于非法证据，应当被排除。第二，《征管法》通过法律的形式赋予了税务机关税务检查的权力，也是税务机关的职责，不应由公安机关代其调查。</p>\n<p>第二稽查局辩称：公安机关行使的是司法权。依照《税收征管法》第57、58条的规定，税务机关有权向包括向公安机关在内的单位调取相关资料，据此，从公安机关所调取的证据材料为合法。</p>\n<p>发课公司认为《税收征管法》第57、58条是赋予税务机关权力向“有关单位和个人调查纳税人、扣缴义务人和其他当事人与纳税或者代扣代缴、代收代缴税款有关的情况”，这种情形与公安机关对纳税人直接进行调查并移交证据的行为，完全是两回事，被告答非所问。</p>\n<p>2）所有证据都未经过质证，该行政行为应视同为没有事实依据。在听证程序中，该局仅出示部分复议件，未进行质证；在庭审中，原告质证的权利也被法庭剥夺。</p>\n<p>4）配合公安机关，以胁迫方式取得证据。第二稽查局联合公安机关，以“取保候审”为条件，逼迫监禁中的艾未未于2011年6月22日签署《涉税事实认定意见书》，以让其自证其罪，以此作为发课公司构成偷税的有力证据。殊不知，《涉税事实认定意见书》本应是税务稽查审理阶段的法定文书，却出现在了前一阶段——税务稽查检查阶段，如同人造卫星出现在了秦汉时代。</p>\n<p>（5）税务检查工作法定环节缺失，缺乏法定内容。<br />\n第二稽查局缺失《税务稽查工作底稿》、《税务稽查报告》、《税务行政执法审批表》、《税务稽查审理报告》等文件。《处理决定书》内容不完备，始终未告知“偷税”金额及滞纳金金额是如何计算出来的。</p>\n<p>（6）听证程序违法。第二稽查局以涉及商业秘密为由不公开听证，该理由不能成立，其后事实也证明所谓商业秘密为子虚乌有。</p>\n<p>3、北京市地方税务局</p>\n<p>北京市地方税务局为本案的复议机关，发课公司于2012年2月2日向其提出查阅申请和听证申请，3月27-28日开始阅卷，3月29日，该局就作出复议决定。该局不仅拒绝了听证申请，且在律师阅卷结束不足12小时内即作出行政复议决定，剥夺了代理律师的陈述权与申辩权。</p>\n<p>4、北京市朝阳区人民法院</p>\n<p>发课公司诉北京市地方税务局第二稽查局至朝阳区法院。2012年6月20日开庭审理。</p>\n<p>1）名为公开审理，实为秘密审理。如此引人注目案件的审理，安排在仅能容纳五名旁听人员的小法庭内，安排了五名内部人员占领旁听座位，发课公司未能申请到任何旁听席位。</p>\n<p>2）法庭未履行调取证据的义务。发课公司之前已向法院提出调取原告被公安扣押的账簿凭证等的调取证据申请，但法院在开庭前既未决定调取，也未向原告送达不准许调取的通知书。发课公司向法庭询问，合议庭答复“开庭后再答复”。</p>\n<p>3）法庭未履行通知证人出庭的义务。发课公司向法院申请刘正刚、胡明芬等证人出庭，但法院并未通知，声称认为通知义务属于原告。发课公司申请被告执法人员尤鹏南等10人出庭作证，法院也未安排。相反，开庭后发现，尤鹏南却作为被告代理人出现。发课公司提出异议，合议庭答复等开完庭后再说。</p>\n<p>4）法庭剥夺原告举证权。发课公司开庭前向法院合议庭调取关证据，但没有得到任何回应。发课公司于6月20日上午到三影堂文化交流中心调取到部分足以推翻其决定的证据，于6月20日下午开庭之前、开庭过程中三次向合议庭提交，但都被法庭以“超过举证期限”为由不予接受。</p>\n<p>5）法庭拒绝对证据来源合法性进行审查。被告根据职权本应自行调取、收集证据，却全部由公安机关代为履行，被告所出示的做出行政行为的证据95%以上由公安机关调取，公安机关非法介入税案，非法关押相关人员而取得，不具备合法。因此，原告要求排除上述证据。但法庭却称“公安机关侦查的合法性不在本案审理的范围之内”。</p>\n<p>6）法庭拒绝原告核对证据原件的正当要求，非法剥夺原告的质证权利。庭审中，被告方未能出示任何证据的原件，针对原告要质证原件的诉求，审判长武楠多次敲击法槌训斥“关于证据原件的问题，法庭已经做出决定，不许再说了！”；法庭采用“概括方式”质证，不合理地限制质证时间，长达千页的每组证据只允许用5分钟质证，平均每页证据不到1秒，如超过5分钟则视同为放弃质证。</p>\n<p>7）法庭剥夺了原告的辩论权。原告方的发言一再被审判人员打断，不断倒计时。法庭辩论阶段，仅给原告三名代理律师共10分钟时间，原告无法充分表达意见。</p>\n<p>8）由于以上种种，原告认为合议庭成员已不可能公正审理此案，故当庭提出回避申请。合议庭休庭后驳回。原告提出复议，朝阳区法院随即口头驳回，拒绝给予任何书面文书。</p>\n<p>9）法庭拒绝当事人及代理人复制庭审笔录。庭审结束时，该院行政庭庭长答应原告第二天下午2点来法院复印庭审笔录，但第二天原告去法院复印时，却以内部规定为由拒绝。</p>\n<p>10）开完庭才驳回调取证据的申请，程序颠倒。2012年6月7日，发课公司向法院提出《调取证据申请》，法庭未做任何答复，却在开庭后，于7月4日方作出不予调取证据的决定，理由是“不符合调取证据的条件”，但却没有按法律规定告知“哪一组、哪一项证据，不符合哪一条调取证据的条件”。</p>\n<p>（二）   案件事实争议焦点</p>\n<p>中国官方报纸《人民日报》旗下的《环球时报》针对艾未未税案，发表了题为「法律不会为特立独行者弯曲」的社论，称西方一些国家的政府和“人权机构”在没搞清楚真相的情况下，就用激烈的评论攻击中国。艾未未税案的事实真相究竟是什么呢？</p>\n<p>发课公司分别由股东路青、刘正刚发起设立。路青任法定代表人，系艾未未妻子。刘正刚任业务经理，负责公司经营事项。发课公司的收入主要来源于设计服务，艾未未并不是发课公司的员工，而是以独立艺术家身份为发课公司设计服务提供指导、顾问。</p>\n<p>发课公司自2001年开始营业，在10年经营期间（至2010年），税务机关认为发课公司隐匿了三个项目的收入，总计15,823,724.36元。由此追缴税款5,263,756.61元，课以滞纳金3,190,331.52元、罚款6,766,822.37元，共计15,220,910.5 元。</p>\n<p>就事实方面，各方存在如下争议焦点：</p>\n<p>（一）三个涉税项目的纳税主体究竟是谁？</p>\n<div><a href=\"http://3.bp.blogspot.com/-Oj-x-Jk_tn8/UIKnk2poRBI/AAAAAAAARjA/PHWNfiXfNls/s1600/aiwwcase-table1.png\" target=\"_blank\" rel=\"nofollow\"><img src=\"http://3.bp.blogspot.com/-Oj-x-Jk_tn8/UIKnk2poRBI/AAAAAAAARjA/PHWNfiXfNls/s400/aiwwcase-table1.png\" alt=\"\" width=\"400\" height=\"378\" border=\"0\" /></a></div>\n<p>判断纳税主体的标准并不取决于表面形式，而应取决于实质。即所谓税法上的“实质重于形式原则”。因此，问题的核心在于，谁是这三个项目的真正控制者？判断实质控制者，一般以支配权与收益权为测试标准。就税法而言，支配权、收益权的测试对象即为款项收入。无论公安机关、税务机关还是发课公司律师均认可：刘正刚实际支配、控制涉案工程款项。但遗憾的是，各方得出的结论却大相径庭。</p>\n<p>（二）<br />\n究竟是不是偷税？</p>\n<p>无论纳税主体是艾未未、发课公司还是刘正刚，涉案三个工程项目收入未申报缴纳税款，这一事实没有争议。但问题的关键在于，未申报缴纳税款的行为究竟是不是偷税？</p>\n<p>根据《税收征收管理法》之规定，对未申报缴纳税款行为之定性，一般存在三种情形：<br />\n1）偷税。指虚假申报或故意隐而不报造成少缴税款的行为，即《税收征收管理法》第六十三条之规定。属于违法行为，若达到一定比例，则构成犯罪，即所谓《刑法》第二百零一条逃避缴纳税款罪。构成要件必须具备后果要件，即存在少缴税款，且数额明确。</p>\n<p>2）漏税。指不存在欺骗、隐瞒情形，但因行为人过错造成少缴税款的行为，即《税收征收管理法》第六十四条第二款之规定。属于一般行政违法行为，不涉嫌犯罪。</p>\n<p>3）补税。指非因行为人原因（包括课税要素不全）造成的少缴税款行为，如《税收征收管理法》第三十五条之规定。例如，虽查明收入，但不能核实支出，税务机关通过核定利润率方式补足课税要素，实现征税目的。这类少缴税款行为，是税务机关行政权力扩张的结果，不属于违法行为，因而不能课收滞纳金或处以罚款。</p>\n<p>本案争议焦点集中于“偷税”与“补税” 之争，简表如下：</p>\n<div><a href=\"http://4.bp.blogspot.com/-YR8tie8v4NQ/UIKn6pdinDI/AAAAAAAARjI/0Kws3jQtFVQ/s1600/aiwwcase-table2.png\" target=\"_blank\" rel=\"nofollow\"><img src=\"http://4.bp.blogspot.com/-YR8tie8v4NQ/UIKn6pdinDI/AAAAAAAARjI/0Kws3jQtFVQ/s400/aiwwcase-table2.png\" alt=\"\" width=\"400\" height=\"327\" border=\"0\" /></a></div>\n<div><a href=\"http://2.bp.blogspot.com/-pS78N3eU4g4/UIKoF3ZI7kI/AAAAAAAARjQ/lVo1QzNlnbs/s1600/aiwwcase-table3.png\" target=\"_blank\" rel=\"nofollow\"><img src=\"http://2.bp.blogspot.com/-pS78N3eU4g4/UIKoF3ZI7kI/AAAAAAAARjQ/lVo1QzNlnbs/s400/aiwwcase-table3.png\" alt=\"\" width=\"400\" height=\"100\" border=\"0\" /></a></div>\n<p>根据法律规定，在成本难以核实的情形下，应该采用核定征收方式，而不应按偷税处理。在项目成本、费用不能查清的情形下，不能断言当事一方是偷税。</p>\n<p>（三）    三个项目的成本支出的核定问题</p>\n<p>第二稽查局称“被告在确认原告应纳税所得额时，已按照规定确认了与原告所取得应税收入相关的成本费用并准予扣除”</p>\n<p>原告认为：税务机关认定的“偷税”三个项目收入与成本严重不匹配。第二稽查局核定“博雅园”项目收入为1,107,716.00元，成本支出为“零”，违背常识；“三影堂、上院”两个项目收入为14,716,008.36元，认定的成本支出近为1,047,349.39元，利润率达到92.88%。</p>\n<p>成本畸低的原因在于公安、税务联手刻意隐瞒成本证据。如，已证实“三影堂”曾应公安机关要求，将3,738,551.06元项目材料款支出发票资料交给公安机关，但税务机关从公安机关提取的三个项目总成本仅为1,047,349.39元，不足三分之一。通过如此刻意取舍证据，人为夸大项目利润，进行构陷。</p>\n<p>三、总结<br />\n纵观该案整个进展，是一个明显的错案，怎能如此畅通无阻呢？因为所有过程都被既定安排，无论税务执法机关、行政复议机关、法院，还是代理律师，都是一个既定轨道上的匆匆过客。行政监督、独立审判、律师参与均不能发挥其应有的功能。</p>\n<p>发课税案在中国具有普遍性，通过税收手段达到制裁当事人的冤假错案比比皆是，但绝大部分当事人都选择消声以换取税务部门减少处罚的恩赐。发课公司穷尽手段据理力争，将各环节违法行为曝光，是从未有过的。希望通过发课公司付出的沉重代价，通过一个不合时宜、敢说真话的人付出的自由代价，能够换得些许中国法治的进步。<img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/OMNEI-XfSo4\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,27472]}