{"id":297669,"link":"https://chinadigitaltimes.net/chinese/2013/06/贺卫方-《中华人民共和国法院组织法》修改报告/","date":"2013-06-07T00:34:48Z","modified":"2013-06-07T00:34:48Z","title":"贺卫方 | 《中华人民共和国法院组织法》修改报告","content":"<div>\n<div>\n<div>\n<p ALIGN=\"center\"><b><span>《中华人民共和国法院组织法》<span LANG=\"EN-US\">  </span></span></b></p>\n<p ALIGN=\"center\"><b><span> 修改报告</span></b></p>\n<p ALIGN=\"center\"><span>《法院组织法》修改课题组</span></p>\n<p ALIGN=\"center\"><span> （成员：贺卫方 张志铭 沈国琴 高航 张薇薇等）</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span> 现行《中华人民共和国人民法院组织法》于<span LANG=\"EN-US\">1979</span>年<span LANG=\"EN-US\">7</span>月<span LANG=\"EN-US\">1</span>日由第五届全国人民代表大会第二次会议通过，第六届全国人民代表大会常务委员会第二次会议于<span LANG=\"EN-US\">1983</span>年对部分条文进行了修订。作为一部“文革”后制定的建构法院组织体系和职权的基本法律，人民法院组织法总结了建国以来我国民主法制建设中的经验和教训，规定了法院的设置、职权、组成人员以及法院的基本制度。这部法律对规范审判工作、促进法院建设、保障法院职能的发挥了重要的作用。</span></p>\n<p><span> 但是，现行人民法院组织法是在文革刚刚结束不久制定的，虽然经过<span LANG=\"EN-US\">1983</span>年的修改，其时代局限性随着社会的发展仍逐渐显现。例如，各级法院设置的地方化导致的地方保护现象，法官管理的行政化导致法官的独立无法完全得到保障等等。特别是随着社会主义市场经济的建立和发展、社会主义法治国家的建设以及司法理念和公民权利观念的加强，法院在整个社会中的地位和作用日益加强，这就对法院的定位和功能提出了新的要求。适应社会发展的需要，反应广大人民群众对司法公正和司法效率的要求，成为修改人民法院组织法的理由和动力。</span></p>\n<p> 法院组织法的修改有两种思路，一种是小改，即只对现行人民法院组织法的个别条文进行修改，不涉及整体框架和基本制度的改动；另一种是大改，即根据司法的基本理念，结合法院审判的实际需要，借鉴国外有益经验，对法院组织体制和运行机制进行全面修改。我们主张的是大改，即总结近代以来法院组织制度建设之经验与教训，充分参考近十多年来司法改革的理论与实践的优秀成果，批判地借鉴国外法院组织体制之理念与制度，进行整体设计，重新划分章节，对法院设置、内部审判组织、管理制度、经费制度等重大问题进行重新的设计和改革，使修改后的法院组织法成为一部真正适应社会主义市场经济、适应社会主义法治国家建设的基本法律。</p>\n<p><span> 这些修改主要体现在如下几个方面<span LANG=\"EN-US\">:</span></span></p>\n<p><span LANG=\"EN-US\"><span>   </span></span> <span> （一）框架结构的完善</span></p>\n<p><span> 现行法院组织法分为三章：第一章总则，第二章人民法院的组织和职权，第三章人民法院的法官和其他人员。我们认为，现行法院组织法的框架结构设计不完整，没有全面体现组织法应予规定的内容，如对独任制、合议庭等审判组织的运行规则并没有详细的规定，对法院内部法官和司法辅助人员也没有规定，对法院的经费和人事也都没有规定。因此，在法院组织法修改建议稿中，我们重新设计了法院组织法的框架结构，将总则仍作为第一章，第二章为法院的设置和职权，主要规定各级法院的设置及其职权；第三章为法院的审判制度，主要规定了独任制、合议庭、审判委员会以及赔偿委员会的组成和运行规则；第四章为法院的管理制度，主要规定了法院的司法行政管理机构以及各项管理制度；第五章为法官及司法辅助人员，主要规定了法官及司法辅助人员的地位和职权；第六章为法院经费的预算及执行，主要规定了法院经费体制。</span></p>\n<p><span> （二）某些用语的修改</span></p>\n<p><span> 现行人民法院组织法制定于文革结束后不久，所以在法律语言的运用上带有时代的烙印，在本次修改中，我们将这些语言做了修改。例如，对人民法院一语，建议取消<span LANG=\"EN-US\">“</span>人民<span LANG=\"EN-US\">”</span>这一定语，而直接称为法院（理由见下文）。再如，我们认为我国单一制下，法院都是国家的法院，没有地方的法院，因此建议取消现行法院组织法中有关地方法院的称谓。为与专门法院对应，我们将基层法院、中级法院和高级法院统称普通法院。</span></p>\n<p><span> （三）内容上的修改和完善</span></p>\n<p><span LANG=\"EN-US\">1</span><span>、删除了某些与宪法和其他法律重合的条文。</span></p>\n<p><span> 总则中关于适用本民族语言文字进行诉讼的原则、公开审判的原则、被告人有权获得辩护的原则在宪法和各诉讼法中都有规定，因此本修改建议稿建议删除这些规定。</span></p>\n<p><span LANG=\"EN-US\">2</span><span>、补充了一些组织法应该规定但现行法院组织法没有规定的条文。</span></p>\n<p><span> 增加了法院组织法的立法宗旨和依据的规定；增加了法院对行政案件以及法律规定的由法院审理的案件和纠纷的审判权；根据现代法治与司法理念，增加了法院设置的法定性、保障法制统一、法官独立和上下级法院相互独立等原则；此外，还增加了赔偿委员会、司法辅助人员以及法院经费等规定。</span></p>\n<p><span LANG=\"EN-US\">3</span><span>、完善了现行法院组织法中的某些制度。</span></p>\n<p><span> 在法院设置上，将基层法庭从法院体系中分离出来，交由地方行政机关管理；将同一地区不同区县当事人之间案件的一审审判权交由中级法院管辖；将高级法院设在最高法院和中级法院之间，为将来的司法区的设置留下制度空间。此外，将现行法院组织法中规定的合议庭审判为主，独任审判为辅的原则改为独任审判为主、合议审判为辅的原则，并将独任制的适用扩大到中级法院。另外，对审判委员会进行了改造，将审判委员会改造为大合议庭，在遇有特别重大、复杂或者疑难的案件需要提交审判委员会审判时，由审判委员会全体委员组成大合议庭对案件进行审判。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><span> 下面在结合中国近代以来法院组织法历史发展的经验和教训，参考国外制度的基础上，就本次法院组织法修改涉及的主要问题作一详细说明：</span></p>\n<p><b><span LANG=\"EN-US\"><span>一、<span>  </span></span></span></b> <b><span> 总则部分所涉及的问题</span></b></p>\n<p><span> 总则部分对于整个法院组织法来讲相当重要，影响到整个条文的内容设计和整体结构，因此，本次修改对现行组织法作了大幅度改动。</span></p>\n<p><b><span> （一）增加了立法宗旨和立法依据。</span></b><span>从各个国家和地区的立法惯例来看，在法律中是否规定立法宗旨和立法依据各有不同。如德国、美国等国以及我国的台湾地区法律一般不规定此项内容，日本则一般有此项内容的规定。通观我国现行立法基本均有关于立法宗旨和立法依据的规定。因此，我们应当遵循我国现在的立法惯例，在法院组织法中规定此项内容，与其他法律的规定保持一致，以保证我国法律体系的完整统一。</span></p>\n<p><b><span> （二）确立了法院组织法的几个原则。</span></b><span>在立法宗旨中，确立了法院组织法的目标是为了保障法院组织合理设置和有效运作，维护司法独立和公正。对于此立法宗旨，必须有相配套的原则和具体规则，才能保证其真正实现，因此我们在总则中确立了相应的原则。主要有：<span LANG=\"EN-US\">1</span>、司法独立原则。该原则包括两个方面，即不同层级法院间的独立和法官的独立。<span LANG=\"EN-US\">2</span>、保障法制统一原则。保障法制统一是我国法制建设的目标之一，本法对于该目标的实现也应当有所贡献，主要通过法院的合理设置方式来实现。<span LANG=\"EN-US\">3</span>、法院机构设置法定性原则。该原则的确定有利于法院的稳定性，有利于法院公信力的提高。 </span></p>\n<p><b><span> （三）对法院名称、法院分类、法院管辖范围重新予以界定。</span></b></p>\n<p><span> 就法院名称而言，现行法院组织法称之为“人民法院”，建议将其改为“法院”，去掉“人民”二字。原因在于：第一，《中华人民共和国人民法院组织法》作为一个法律规范的名称，两次使用“人民”感觉重复，而去掉“人民”，称为《中华人民共和国法院组织法》也并不影响法院的设立原则和性质定位。任何中华人民共和国的法院必然是代表人民意愿、体现人民意志的法院，不管其前加不加“人民”的修饰语，其人民性都无法否认，第二，以《中华人民共和国国务院组织法》为参照系，可以看到，国务院前面并没有加“人民”这一定语，但是对于国务院的性质，任务以及职权职责定位并无损害，仍由中华人民共和国的国家性质和宪政体制所决定的，而且符合立法“简洁明了”的原则。</span></p>\n<p><span> 就法院分类而言，现行法院组织法列为地方各级法院；军事法院等专门法院；最高法院。我国单一制下，法院都是国家的法院，没有地方的法院，因此建议取消现行法院组织法中有关地方法院的称谓。为与专门法院对应，将基层法院、中级法院和高级法院统称普通法院。</span></p>\n<p><span> 就法院管辖范围而言，现行法院组织法规定法院审判刑事案件和民事案件。显然，这已经严重落后于我国法制建设的进程了。我国已于<span LANG=\"EN-US\">1989</span>年制定了《行政诉讼法》，各级法院内部基本上都设立行政审判庭。并且从建设一个法治国的目标来讲，行政诉讼的重要性也是不容置疑的，因此，法院组织法有必要对此作出明确的规定，改变现在法院受理行政案件无组织法依据的窘境。</span></p>\n<p><b><span> （四）删除了不属于法院组织法内容的条款。</span></b><span>现行组织法总则中有一些条文与宪法和程序法相重合，因此建议删除这些条文。如第五条，法律面前一律平等的规定；第六条，适用本民族语言的规定；第七条，公开审判的规定，第八条，被告有权获得辩护权的规定；第十二条，法院两审终审的规定；第十三条，死刑复核权的规定，第十四条，审判监督程序的规定；第十五条，补充侦查的规定；第十六条，回避的规定。</span></p>\n<p><b><span> （五）把总则中的部分条款调整到后面的具体规定之中。</span></b><span>作出调整的部分主要在两个方面，一个是独任制、合议制的规定，另一个是审判委员会的规定。总则对整个法律起一个统摄的作用，但是独任制、合议制，审判委员会仅仅是法院具体审判制度中的一个组成部分而已，放在总则中显然与后面的具体内容难以衔接，因此，我们建议这两方面的内容放在第三章法院的审判制度中予以规定，并在该章相应地规定合议庭和审判委员会的运行方式和规则。</span></p>\n<p><b><span LANG=\"EN-US\"> </span></b></p>\n<p><b><span> 二、法院设置</span></b></p>\n<p><span> 我国现行法院设置，以行政区划为依据，法院设置与行政辖区相重合。这种法院组织体系由于法院的人事任免、经费开支均掌握在地方党政机关手中，致使宪法和法律规定的独立地位难以得到切实保障。</span></p>\n<p><span> 针对此问题，当前主要有三种意见：第一种意见认为，应建立单一的与地方完全脱离的国家司法系统。在全国分设三级法院，即最高法院、高级法院和中级法院（或地区法院），均由全国人大产生，所有法官亦由全国人大常委会任免。各级法院在人、财、物上完全脱离地方控制，依法独立审判各类案件。司法行政权由最高法院或中央行政机关掌握。为避免中央控制过多而破坏地方自治性，县级法院作为地方法院，仍由县人大产生，处理本地方司法事务，并同时作为国家的基层法院，是司法系统中的一个审级。</span></p>\n<p><span> 第二种意见认为，应建立中央和地方两套法院系统。将目前民事案件由诉讼一方当事人所在地法院受理改为由诉讼各方当事人共同所在地法院受理。当事人如分属不同的县，则改由这些当事人共同所在地的法院受理，依此类推，跨省的则由最高法院受理。这势必极大地增加最高法院的工作量，因而有必要设立最高法院区域分院或分院。这样一来，我国就形成了两套法院体系：一套是地方法院体系，基本上保持目前的省、地（市）、县三级法院不变，专管省市区内的案件；一套是中央法院体系，由最高人民法院及其分院组成，管辖跨省市区一审案件以及某些上诉案件。</span></p>\n<p><span> 第三种意见认为，最高法院在全国设若干分院，在其辖区内代行最高法院职权，受理部分高级法院的上诉案件。全国划分十个左右的大司法区，每个大司法区设一个高级法院，高级法院在本辖区的较大城市设若干分院；高级法院及其分院作为普通案件的上诉法院行使职权。高级法院辖区（大司法区）内划分小司法区，设中级法院；中级法院视需要设若干派出机构；中级法院及其派出机构作为一般案件的初审法院。将基层法院改造为简易法院（但附设普通庭），主要受理简易、小额案件；大幅度削减城市基层法院数量，农村基层法院基本上仍以县为单位；取消城市的人民法庭，合并、整顿农村的人民法庭。</span></p>\n<p><span> 上述观点均有可取之处，但是，考虑到改革的力度与现实的可操作性，建议按照以下思路对法院进行设置：</span></p>\n<p><span LANG=\"EN-US\">1</span><span>、不改动目前基层法院和最高法院的设置。</span></p>\n<p><span LANG=\"EN-US\">2</span><span>、在中级法院的管辖范围和地域上增加：跨区县案件的管辖权归属于中级法院。增加此规定的意图在于避免日益严重的司法地方化、行政干预司法的问题。</span></p>\n<p><span LANG=\"EN-US\">3</span><span>、定位高级法院为设在中级法院和最高法院之间的法院。如此设计，并不改变现行高级法院的设置，而是意在为将来司法区的设置留下制度空间。</span></p>\n<p><b><span LANG=\"EN-US\"> </span></b></p>\n<p><b><span> 三、合议制与独任制</span></b></p>\n<p><span> 现行人民法院组织法规定，人民法院审判案件，实行合议制；简单的民事案件、轻微的刑事案件和法律另有规定的案件，可以由审判员一人独任审判。由此可见，我国法院审理案件，是以合议制为原则，以独任制为例外。结合各诉讼法的规定，独任庭审判的案件包括：（<span LANG=\"EN-US\">1</span>） 第一审的刑事自诉案件和其它轻微的刑事案件；（<span LANG=\"EN-US\">2</span>） 基层人民法院和它派出的人民法庭审判简单的民事案件和经济纠纷案件；（<span LANG=\"EN-US\">3</span>） 适用特别程序审理的案件，除选民资格案件或其它重大疑难案件由审判员组成合议庭审判外，其它案件由审判员一人独任审判。除此以外的其他案件，都由三名以上审判员或者审判员和人民陪审员集体审判。</span></p>\n<p><span> 中国当代的合议制萌芽于中国共产党领导的革命运动。早在<span LANG=\"EN-US\">1925</span>年，省港罢工委员会制定的《会审处细则》就规定：会审处由<span LANG=\"EN-US\">5</span>名会审员组成，“至少须出席<span LANG=\"EN-US\">3</span>人以上，方得开审。”此后，作为体现司法民主的举措，合议制度被中国共产党建立的政权充分肯定并广泛运用。新中国成立后，根据地时期行之有效的陪审员参加案件审理的合议制度作为宝贵经验在法律上确立下来，被认为是党“联系群众、依靠群众”的群众路线在司法领域的集中体现。<span LANG=\"EN-US\">1954</span>年《人民法院组织法》第<span LANG=\"EN-US\">9</span>条规定：“人民法院审判案件，实行合议制。人民法院审判第一审案件，由审判员和人民陪审员组成合议庭进行，但是简单的民事案件、轻微的刑事案件和法律另有规定的案件除外。人民法院审判上诉和抗诉案件，由审判员组成合议庭进行。”<span LANG=\"EN-US\">20</span>世纪<span LANG=\"EN-US\">80</span>年代以后，随着我国法制建设的深入，不仅宪法、法院组织法规定了合议制，而且刑事诉讼法、民事诉讼法和行政诉讼法也都涉及到合议制度的规定。据此，合议制度在当代中国真正发展起来。</span></p>\n<p><span> 合议制度之所以确立为法院审判的原则，是与其自身的优点密切相关的。例如，合议制度有利于保证办案质量，有利于防止司法腐败、有利于化解法官个人的职业风险，同时也有利于统一判案尺度。但是，随着社会的发展，我国法院以合议制为原则，以独任制为例外的审判制度也出现了一些弊端。</span></p>\n<p><span LANG=\"EN-US\">1</span><span>、合议制度适用范围过广</span></p>\n<p><span> 在一些西方国家，合议制度往往只适用于少数重大、复杂的案件。例如在英国，民事案件已取消陪审制，普通案件大多由治安法官独任处理；在美国，合议处理的案件只占案件总数的<span LANG=\"EN-US\">10</span>％以下；而在法国，为了适应现实需要，在两个方面进行了改革：（<span LANG=\"EN-US\">1</span>）扩大一审法院适用独任制审判案件的范围。（<span LANG=\"EN-US\">2</span>）将不少案件适用独任制还是合议制审理的选择权赋予当事人，由当事人自行决定。目前，在德国、韩国、日本等国家也都出现了类似的改革。</span></p>\n<p><span> 我国法律规定只有简单的民事案件、轻微的刑事案件和法律另有规定的案件可以独任审判，这就将大量的案件都交由合议庭审理。而且，由于我国非诉讼纠纷解决机制不完善，大量的纠纷涌入法院，法院面对如此多纠纷，原则上采用<span LANG=\"EN-US\">3</span>人以上的法官组成合议庭审理案件，结果必然是法院和法官负担重，效率低。</span></p>\n<p><span LANG=\"EN-US\">2</span><span>、合议制度中的“形合实独”</span></p>\n<p><span> 合议制度中的“形合实独”现象是现行法律规定的合议制度在实践中的异化，即合议庭审判案件，表现在裁判文书中是合议庭所有成员共同参与，但实际上只是案件承办人一人包办案件审理全过程，并在很大程度上决定着案件的最终处理结果。这主要表现在，第一，案件承办人包揽了绝大部分的实质性审理活动；第二，案件承办人对案件的最终处理结果在一定程度上影响相当大，有时甚至是决定性的影响。</span></p>\n<p><span LANG=\"EN-US\">3</span><span>、合议庭“审而不判”。</span></p>\n<p><span> 由于合议庭在实践中受到来自各方面的影响和干预，导致法律规定的合议庭独立审判的权力并不能真正得以实现。根据我们在法院调研了解到，对于普通案件，合议庭意见一致的，一般据此制作判决书，上报庭长审批，庭长审批后，再报主管副院长审批。院长、庭长若有不同意见，可以要求合议庭复议，或者主持召开业务庭内部会议进行讨论，仍不能形成一致意见的，主管副院长可以提交审判委员会讨论决定。对重大、复杂或疑难案件，合议庭一般只提出判决意见，由院庭长审批或报请审判委员会决定。</span></p>\n<p> 鉴于合议制度存在以上的弊端，我们建议：第一，取消中级以下法院审判案件均适用合议制的规定，根据案件的复杂难易程度进行分类，合议庭只对那些重大、复杂案件进行审理。第二，赋予当事人对审判组织形式的选择权。第三，强化合议庭的职权，严格限定审判委员会讨论案件的数量，减少合议庭成员对审判委员会的依赖性。</p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><b><span> 四、审判委员会问题</span></b></p>\n<p><span> 审判委员会，是由院长主持，由审判委员会委员共同讨论案件的组织形式，同时也是法院内部对审判工作实行集体领导的组织形式。根据现行法院组织法的规定，各级人民法院均设有审判委员会，审判委员会委员由法院院长提请同级人民代表大会常务委员会任免。审判委员会由院长主持，其任务主要有三项：（<span LANG=\"EN-US\">1</span>）讨论重大的或者疑难的案件；（<span LANG=\"EN-US\">2</span>）总结审判经验；（<span LANG=\"EN-US\">3</span>）讨论其它有关审判工作的问题。</span></p>\n<p><span> 审判委员会制度是我国比较有特色的一项司法制度，早在新民主主义革命时期就已经产生。<span LANG=\"EN-US\">1932</span>年中华苏维埃共和国中央执行委员会公布的《裁判部暂行组织及裁判条例》第<span LANG=\"EN-US\">7</span>条规定，县以上裁判部组织裁判委员会，由裁判部长、副部长、裁判员及民警所长等组成。新中国建立后，继续沿用了审判委员会制度。<span LANG=\"EN-US\">1951</span>年的《法院暂行条例》就规定，省、县级人民法院设审判委员会，以院长、副院长、审判庭长及审判员组成。<span LANG=\"EN-US\">1954</span>年的《人民法院组织法》规定，审判委员会讨论重大的或者疑难的案件或其他有关审判工作的问题。<span LANG=\"EN-US\">1979</span>年颁布的《人民法院组织法》基本沿袭了过去<span LANG=\"EN-US\">54</span>年法院组织法的规定。</span></p>\n<p><span> 从建国以来审判委员会的实践运作来看，确实发挥了一定的积极作用。这些积极作用表现在：</span></p>\n<p><span LANG=\"EN-US\">1</span><span>、由于我国现阶段法官素质参差不齐，审判委员会能够发挥集体智慧，弥补法官素质的不足，从而防止和减少冤假错案的发生，在一定程度上保证了审判质量。</span></p>\n<p><span LANG=\"EN-US\">2</span><span>、由于我国法治建设比较落后，我国的立法及立法技术还存在一定的缺陷。审判委员会通过讨论案件，可以更好地理解法律精神，弥补立法不足，有助于正确理解、适用法律。</span></p>\n<p><span LANG=\"EN-US\">3</span><span>、由于我国法院和法官尚未实现真正意义上的独立，法官审理案件常常会遭到来自外部甚至是法院内部的影响和干预，审判委员会在一点程度上可以分担、对抗这些压力，从而保障法官依法办案。</span></p>\n<p><span> 虽然存在上述的积极作用，但在近年来强调依法治国、司法公正特别是程序公正的大背景下，审判委员会决定案件的职能遭到越来越多的批评。这主要表现在：</span></p>\n<p><span LANG=\"EN-US\">1</span><span>、审判委员会“判而不审”，违背了司法活动的基本原理。审判委员会委员不参加庭审，却对案件的处理有最终的决定权，使合议庭审理形同虚设，这与司法活动的“亲历性”要求背道而驰。</span></p>\n<p><span LANG=\"EN-US\">2</span><span>、审判委员会决定个案结果，实际上剥夺了当事人参与、辩论和申请回避等诉讼权利，违背了公开原则。</span></p>\n<p><span LANG=\"EN-US\">3</span><span>、审判委员会通过听取案件汇报的方式了解案情并据此决定案件结果，由于时间过于仓促，而且受到案件汇报人汇报状况的影响，因此不利于作出审慎公正的判决。</span></p>\n<p><span LANG=\"EN-US\">4</span><span>、审判委员会组成人员因为各自从事的专业不同，难以保证其讨论决定的案件质量。在实践中，审判委员会的组成人员一般包括法院院长、副院长、业务庭庭长、研究室主任等。由于缺少专业的分工，审判委员会对案件的讨论未必比日趋专业的合议庭的审判更能保证案件质量。</span></p>\n<p><span LANG=\"EN-US\">5</span><span>、审判委员会决定个案在某种程度上为合议庭逃避责任提供了便利。实践中，一些合议庭法官为了保障自己不出错案，避免承担责任，对于一些本身能决定的案件也提交审判委员会讨论，这不仅增加了审判委员会的工作量，同时更导致法官责任感的降低。</span></p>\n<p><span LANG=\"EN-US\">6</span><span>、由于审判委员会讨论决定案件不公开进行，这就为“黑箱操作”提供了便利条件。此外，由于法院内部的行政管理体制，法院院长在审判委员会中的意见往往决定整个审判委员会对一个案件的最终意见，这就使审判委员会设立的初衷名存实亡。</span></p>\n<p><span> 针对审判委员会的上述积极作用和弊端，当前对审判委员会主要有三种意见，即保留、完善和取消。保留意见认为，审判委员会，特别是基层法院审判委员会在现今中国具体国情下有其存在的合理性，表现在：一是有助于防止司法腐败或司法不公，因为审委会组成人员比独任制或合议制组成人员更难被贿赂和收买；二是在某些地方已经起到或可能进一步起到在一个辖区内统一执法标准，提高法官职业素质的作用；三是法官职业素质的状况也使得审委会制度具有存在的合理性。</span></p>\n<p><span> 完善意见认为，审委会应该保留，但应对其进行改革，具体来说，第一，在审委会的职能方面，必须强调审委会的主要职能是总结审判经验，而不应过多处理民事案件；第二，在审委会工作程序方面，应当充分体现民主的原则，审委会每个人都应当明确表达自己的意见，该意见应当在卷宗中明确记载，每个委员的意见应当公开；第三，在审委会的组成人员方面，应当强调专业性，而不是行政级别，既使没有行政级别的法官，如果确有较高的专业水平或较丰富的实践经验，也应当参加审委会；第四，在审委会的工作方式方面，委员们不能仅仅采取听汇报、看材料的方式，也应当参与拟交付审委会讨论的案件的开庭审判或者参与旁听，从而对案件有更多的了解，以防止偏听偏信。</span></p>\n<p><span> 取消意见认为，应当废除审判委员会制度，可设立专家咨询委员会，对法院审判案件中出现的一些共性问题或疑难问题进行研究，探讨并提出解决之建议，但这些建议对法官的裁判活动没有约束力，只具有参考价值。</span></p>\n<p><span> 鉴于审判委员会在我国根深蒂固的影响，在短期内取消审判委员会的做法是不现实的。但由于审判委员会本身存在的问题，所以建议应对审判委员会的职能进行改造。具体想法是，将审判委员会改造成大合议庭，集体审判案件。当合议庭在审理案件过程中，遇有特别重大、复杂或者疑难案件时，可以在第一次开庭审判后以书面形式向审判委员会提出由审判委员会审理本案的请求，由院长决定是否交审判委员会审理。审判委员会审理案件，应当由全体委员参加。这种改革的意图是改变审判委员会对案件判而不审的局面，使审判委员会成为审理特别重大和疑难案件的大合议庭。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><b><span> 五、关于法院的管理制度问题</span></b></p>\n<p><span> 法院的管理制度主要涉及三个问题：司法行政管理制度、法院内部的纪律惩戒机构以及执行事务局的管理制度。</span></p>\n<p><span LANG=\"EN-US\"><span>（一）</span></span>司法行政管理体制</p>\n<p> 现行人民法院组织法对司法行政管理体制并无明文规定，为使法院的行政管理制度法定化，特在本次修改中予以规定。有意见认为，应当由最高法院统一管理全国法院的司法行政工作。考虑到法院司法行政管理工作任务庞杂，需要管理的行政事务涉及方方面面的内容，由最高法院对全国法院的司法行政工作统一管理缺乏可操作性；同时，司法行政工作涉及到法院的人、财、物的管理，为保证上下级法院间的相互独立，也不宜由最高法院统一管理全国法院的司法行政工作。因此，本次修改中明确规定，最高法院和地方以及专门法院各自管理本院的司法行政工作。</p>\n<p><span> 为保证法院内部的司法行政工作的顺利开展，有必要设立专门的司法行政管理机构并配备相应的工作人员，故在各级法院中设立专门的司法行政管理机构，负责管理法院日常行政事务、保障法院审理和裁判案件的行政辅助及后勤服务工作。此外，由于司法行政管理机构的行政属于法院内部的行政机构，其工作人员从事的是行政性事务，因此，规定司法行政管理机构的工作人员的性质属于国家公务员而非法官，对这部分工作人员进行管理按照国家公务员的相关规定进行。</span></p>\n<p><span LANG=\"EN-US\"><span>（二）</span></span><span>纪律惩戒机构</span></p>\n<p><span> 为保障法院工作人员认真履行职责、严格遵守职业道德，同时为维护法院工作人员的合法权益，在各级法院设立惩戒委员会。惩戒委员会的任务是对违反职责或职业道德的法院工作人员予以纪律惩戒。为保证惩戒委员会组成的民主性，规定惩戒委员会的委员由法官、法官助理、书记官、执行官、司法警察和司法行政人员按比例选举产生。</span></p>\n<p><span> 为确保被指控违反职责或者职业道德的法院工作人员有充分的举证和辩护的权利，规定惩戒委员会的运行方式是准司法程序，即追诉人员与审理人员相分离，同时采取类似法庭审判的方式对指控进行处理。此外，为保障受惩戒人获得充分的救济途径，规定受到惩戒的法院工作人员如果对惩戒不服，可以向惩戒委员会申诉或向上一级法院惩戒委员会申请复议。接受申诉或复议的惩戒委员会应当在二个月内书面作出答复。</span></p>\n<p>（三）执行事务局</p>\n<p> 我国现行执行体制是由法院的执行机构负责执行案件的审查、采取执行措施以及裁决等整个执行环节的工作。这种体制将裁判的职能和执行的职能都集中于执行机构，不利于公正、有效地行使执行权力。因此，建议在各级法院设立执行事务局，其中最高法院设立执行事务总局。执行事务局的性质为法院内部的行政机构。为保证执行工作的顺利有效开展，执行事务局设执行局长一人，同时设置执行官若干人。因执行事务局的行政为行政机构，故其实行首长负责制，即规定执行官服从执行局长的命令，同时规定执行局长由所在法院的审判委员会任命并对该委员会负责。这样的规定，一方面有利于执行事务局在执行局长的领导下有效开展工作，另一方面也一定程度上保障执行事务局在法院审判委员会的监督下合法积极地履行执行事务。因为执行事务涉及上下级法院之间的协调合作问题，同时要求及时高效地履行执行职责，而且考虑到执行事务局属于法院内部行政性质的机构，因此规定上级法院对其辖区各法院的下级法院的执行事务局有调遣指令的权力。同时，为使执行权力公正有效的行使，避免执行权力的过度集中，以保护当事人的合法权利，本次修改将现行执行体制中执行机构的裁决职能和执行职能分离，对于执行过程中所发生的任何争议，或者某种情势变化导致执行不能，执行事务局应将有关事项转送原审合议庭或独任法官加以审查决定。</p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><b><span> 六、关于法院的编制定额问题</span></b></p>\n<p><span> 关于法院编制定额的问题在我国的有关法律中并没有明确规定，使得法院编制处于不确定状态，导致一系列不良的后果，第一，法院人员的编制在法律中没有明确加以规定，实践中法院编制的增加或减少由行政机关掌握，这使得法院在需要补充编制时不得不受行政机关牵制，司法独立性大打折扣。第二，法院编制没有法律依据，没有明确的限制，使法院成为安置各种人员的机构，在一些地方有恶性膨胀的趋势。尤其是没有法官和其他人员的比例规定，导致法院人员在增长的同时，能够担任法官的人员比例却不断下降，这必然严重影响法院审判工作的展开。</span></p>\n<p><span> 从中国近代法院组织法发展的历史来看，法院编制问题一直受到关注，并且有一个逐步完善过程，值得我们今天借鉴。自从晚清设置法院以来，对法院编制问题的认识经历了两个阶段。第一个阶段表现为司法审判机关（大理院）和司法行政机关（法部）对人事权的争夺上。光绪三十三年法部上奏的“司法权限清单”中第九条、第十条均有人事权方面的规定，第九条规定，大理院官制，因检察总厅隶属于法部，及请简请补员缺，均须会商，即应会同法部具奏。其推丞及总检察，由法部会同大理院请简，推事及检察，由法部会同大理院奏补。第十条规定，各级审判厅官制员缺，及分辖区设立处所，由法部主稿会同大理院具奏。大理院对于法部的这一主张提出的意见是，法院刚刚筹办，因此检察、推丞、推事等应当由大理院奏补。但是同时认为，等到异日法学人才增多，法院编制法纂定颁行之时，则可以由部院会商共同奏补。这种纷争一直持续到宣统元年，最终法部获得了法院的人事权，沈家本在《宪政编查馆奏订法院编制法并另拟各项暂行章程折》中指出，拟请嗣后属于全国司法之行政事务，如任用法官、划分区域以及……，统由法部总理主持，勿庸会同大理院办理，……。因此，宣统元年十二月制定的《法院编制法》第十二条就明确规定，推事员额由法部奏定之。第二个阶段，则实现了直接由法律确定法官员额的原则。在司法实践中，法院的人事权掌握在法部手中的弊端日益显示出来，司法行政机关通过人事权对司法审判机关干涉和限制成为影响司法独立的重要因素。对此问题在民国<span LANG=\"EN-US\">21</span>年制定的《法院组织法》中则加以注意，在第八条中规定，各级法院及分院推事之员额以法律定之。我国台湾地区的法院组织法继承了这一做法，并进一步加以完善，更加明确的在法院组织法之后附各级法院及分院的员额表，并且值得注意的是，不仅法官的员额得以确定，而且法院的其他人员的员额也均以组织法的形式加以确定。</span></p>\n<p><span> 认真对待我国历史发展的经验以及现在台湾的做法，正确面对我国现今的状况，我们认为，我国现有的法院组织法对法院的法官和其他人员的员额没有规定，这是一个重大缺漏，必须在组织法中对这一缺漏进行弥补。在我国现有体制和国情之下，法院的人事编制应当如何确定需要考虑以下几个方面的因素：（<span LANG=\"EN-US\">1</span>）为减少不确定性，应当由专门的机关确定法院的人员员额。同时也要考虑到在我国由法院组织法或以其他法律的形式确定法院编制是不现实的，因为我国各个地方情况差别特别大，发达地区、欠发达地区、贫困地区案件量的相差很大，因此很难以法律的形式规定统一的编制额。（<span LANG=\"EN-US\">2</span>）避免由法院自身和行政机关来确定法院编制。从晚清以来的司法发展来看，由司法机关自己享有人事编制权是被否定了的，因为司法审判权和司法行政权由同一个机关享有，则权力过分集中，有权力滥用的危险。从我国现在的状况来看，由行政机关来确定法院的编制，则造成了一系列问题，尤其影响法院的独立性。因此在现有宪政体制之下由人民代表大会常务委员会对法院编制额进行规定比较合适。但是各级法院的编制均由全国人民代表大会常务委员会进行规定则难以照顾各地方的特殊性，因此，各省的法院编制权赋予各省人民代表大会常务委员会较为合适。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><b><span> 七、关于法院内部人员的分类管理</span></b></p>\n<p><span> 法院内部人员性质多样，并非一个序列可以容纳的了。但是原有的法院内部人事管理均按照一个序列管理，在单一审判序列下，级别与审判职称挂钩，非审判部门的人员和审判人员共同竞争审判职称，影响了法官的专业化水平的提高，也影响了司法辅助人员的辅助水平的提高和职位的晋升，导致选拔人才时的混乱和人才的浪费。只有建立科学的序列管理体制才能保证法院工作人员各得其职，明确自己的身份和角色，在自己的序列中提高专业技能和工作水平，才能使法院在选择各个序列人才时有一定的针对性，也可以针对各个岗位人员的素质的不同要求，给予不同的待遇。现在法院内部人事管理开始朝着分类管理的方向前进，但是各个地方的改革并不统一，带来很多问题，因此需要在法院组织法中做出明确规定，为法院内部的人事管理改革提供法律依据。</span></p>\n<p><span> 回顾历史，可以看到自晚清开始建立近代法院体制以来，法院内部人事分类管理认识不断提高，值得认真总结并借鉴。光绪三十二年制定的《大理院编制法》尚未认识法院内部人员之间的差别，也没有相应的规定。但是在宣统元年制定的《法院编制法》中，这种状况已有大的改观，虽然没有专门一章对法院的各类人员予以规定，但是已经按照各类人员在不同的章中进行了规定，在第十章规定了庭丁，第十二章规定了推事与检察员，第十三章规定了书记官与翻译官，第十四章规定了承发吏。民国</span><span LANG=\"EN-US\">21</span><span>年南京国民政府制定的《法院组织法》亦延续了此种做法，在该法中分章规定各种人员，不过分类更为详细。分为推事检察官，书记官及通译，检验员执达员庭丁及司法警察。我国台湾地区的法律继承了此种分类管理的方式，不过并未在法院组织法中进行专门规定，而是制定了《司法人员人事条例》进行规范。</span></p>\n<p><span> 司法制度发达的其他国家对法院内部人员的分类管理有一些成功的经验值得我们学习。以德国和日本为例。在德国法院内除法官外，还有司法公务员、书记官、执行官、法医、司法警察、，缓刑监督官。即使是与审判业务联系紧密的司法公务员、书记官等也是按照单独序列进行管理。如司法公务员属于公务员序列，按照公务员进行管理。又如书记官与法官也处于两个不同的序列，在德国法院组织法第</span><span LANG=\"EN-US\">153</span><span>条专门规定了书记官的任用资格，并规定书记官在执行职务时应服从法官的命令，但有关口述的记录和其他文书的制作、变更，认为按照法官的命令制作和变更不当时，可以添附自己的意见。在日本的裁判所，除法官外，还有秘书、调查官、书记官、速记官、执行官、庭吏、技术官、事务官等职员。在《日本国裁判所法》第四编第二章专门规定裁判官以外的裁判所职员，对裁判所各类职员的职责均予以详细规定，并规定了与裁判官不同的任免程序，即裁判官以外的裁判所职员的任免，根据最高裁判所的规定，由最高裁判所，各高等裁判所，各地方裁判所及各家庭裁判所执行。</span></p>\n<p><span> 总结历史的和他国的经验，认真分析我国现在法院内部人员管理方面存在的问题，我们发现，我国现行法院组织法第三章中虽然规定了人民法院的法官和其他人员，但是规定过于简单，尤其缺少对司法辅助人员的地位和职权职责的规定。现行法院组织法并没有形成科学合理的法院人员的分类管理体制。因此我们认为必须适时改革法院内部人员的管理体制，对法官和司法辅助人员予以具体规定。鉴于以上分析，我们建议在对法院内部人员进行分类管理时，首先，区分法官和法院辅助人员，确定法官和法院的辅助人员属于不同序列的原则，确定法官在法院的核心地位，确定法院的一切工作围绕审理案件和纠纷这一中心任务展开。其次的根据法院工作需要，把法院辅助人员分为，法官助理、书记官、</span><span>执行官、司法警察以及行政管理人员。</span></p>\n<p><span> 对于法院内部人员的分类管理的规定需要作以下几个方面的说明：</span></p>\n<p><b><span> （一）初任法官</span></b></p>\n<p><span> 在组织法中增设了初任法官的条款，</span><span>其主要目的在于保障法官的职业水平、办案能力并具有丰富的办案经验。我国现行制度中，具备法官任职条件的人员被任命为法官后，一进入法院就承接各种案件，这些人员审判案件的能力值得担忧。其实要成为一名合格的法官需要丰富的实践经验，需要多方面的锤炼。我们可以看到司法制度发达的许多国家和地区的制度设计中，法官是经过严格的任职条件和筛选程序的，成为一名法官相当不容易，而这最终保障了法官的高职业水平和专业素质，对于这样的法官予以相配套的任职保障、待遇保障甚至规定终身制对社会才是有说服力的，才能被社会所接受。以日本为例，符合法官任职条件的人员申请法官被批准后，会被最高裁判所任命为助理法官。他们到职后，先接受法院工作制度、纪律和生活要求的教导，然后再被分配到一个审判部，协作法官工作。法官对他们进行一对一的指导。助理法官可以阅卷、起草司法文书初稿，处理诉讼保全、强制措施、执行程序等。他们工作两年后，被调到中、小地方法院和简易法院去锻炼，并在民事部和刑事部轮换工作，以熟悉各种案件。在这期间助理法官原则上不能独立办案，可以参加合议庭，但不能两人以上同时参加一个合议庭，不能担任审判长，也不能在判决书中签名。五年以后经最高裁判所特别指定，可以独立办案，但仍不能当合议庭的审判长。十年后，最高裁判所任命助理法官为正式法官，才可以担任合议庭的审判长。经过助理审判法官长达</span><span LANG=\"EN-US\">10</span><span>年的磨练，一个人大约在</span><span LANG=\"EN-US\">40</span><span>岁左右才会正式成为法官。我们从中可以看到，一个法官的产生是何等不易，其素质、能力和经验当然也可想而知了。我国台湾地区也有类似的规定，台湾的《司法人员人事条例》第十条专门规定，初任法官者，试署地方法院或其分院法官。但得暂以候补法官分发办事。候补期间为五年，期满考查其服务成绩及格者，予以试署；不及格者，延长候补期间一年，仍不及格者，停止其候补。试署一年后，考查其服务成绩及格者，予以实授；不及格者，延长其试署期间六个月，并经再此审查其服务成绩，仍不及格者，停止其试署。不仅这些国家和地区的做法给我们以启示，而且就法院审判工作对法官本身的要求而言，也需要我们格外关注能够胜任法官职业人员的各种能力、素质以及经验的要求。现在我国，尽管《法官法》的制定颁布，使得法官专业化的要求得到了一定程度的重视，但是对法官经验的要求仍然是立法的一个空白。许多获得法官资格的大学生进入法院之后，没有经验的积累，没有把书本知识和实践相结合的过渡阶段，在不熟悉法院审判业务的情况下就直接参加到案件的审判之中，这成为制约案件和纠纷获得公正有效裁判的重要因素。因此，我们试图在法院组织法中通过对初任法官的规定对现状作一些初步的改变，改变现在无审判经验就可以从事法官职业的现状，以其推进法官职业化的进程。</span></p>\n<p><b><span> （二）法官助理</span></b></p>\n<p><span> 在法院组织法中增设了法官助理的条款。</span><span>增设法官助理是与整个法官制度改革相配套的制度，是与增设初任法官相配套的制度。如果现有法官制度不发生变化，则增设法官助理无疑等于仅仅扩充了法院人员而已。在整个法官制度设计中，主要目标是建立素质高、专业能力强、经验丰富、精干高效的法官队伍，在这样一个目标下，法官的数量必定大大少于现在的数量，他们所要承担的审判任务必定比现在要重。通过什么来保证审判任务高效高质的完成，保证法官集中精力做好审判工作呢？这就需要为法官配备足够的助手，由这些助手来从事与审判事务相关的辅助性工作。因此在此种法官制度下增设法官助理势在必行。国外的一些相关的经验也说明了这一点，如德国设置司法公务员以协助法官做好判决以外的与审理案件有关的辅助性工作。又如在美国则为法官设置法律助理和秘书协助法官工作。当然法官助理不具有法官的资格，不享有审判权，在人员选择方面不以是否通过统一司法考试为条件，并且法官助理是为法官服务的，因此应当赋予各个法官所在法院有选择法官助理的权力，通过聘任的方式产生。</span></p>\n<p><b><span LANG=\"EN-US\"><span>（三） </span></span></b><b><span>书记官、司法警察、执行官、司法行政管理人员。</span></b></p>\n<p><span> 这四类人员均采用单独序列管理。</span><span>在司法辅助人员中除了法官助理之外，还有书记官、司法警察、执行官、司法行政管理人员。在我国原有司法体制中主要存在的问题是，书记官管理序列一直比较混乱，常常出现出任一定期限的书记官之后担任法官的情况，此种状况存在很大的弊端。一方面，<span>造成适合书记官职业的人员的浪费，书记员队伍经常处于不稳定状态，短缺胜任书记员工作，专业能力强的人员，另一方面则造成法官来源的非专业化，造成法官队伍素质不高的状况，</span>影响法官职业化队伍的建设。<span>书记官和法官这两种职业对任职人员的素质和专业知识的要求并不相同，因此应当在各自的序列中发展，晋升，这才能保证专业人员在各自的专业领域内发挥最大的才能。</span>但是对于书记官应当有何种任职资格，采用何种程序产生，对书记官应当如何进行管理等问题在我国的法律规定中仍然是一个空白，但是如果法院组织法中对这些问题进行规定则显得有些烦琐，因此有必要制定相关的法律进行规定。</span></p>\n<p><span> 关于其他司法辅助人员，现在的法院组织法规定得相当简单，第四十一条规定，地方各级人民法院设执行员，办理民事案件判决和裁定的执行事项，办理刑事案件判决和裁定中关于财产部分的执行事项。各级人民法院设司法警察。显然，现有法院组织法确立的执行员和司法警察的地位，但是其中司法行政管理人员并没有明确的法律地位，这是法院组织法中的一个缺漏。同时执行官、司法警察和司法行政管理人员的任职资格以及如何对其进行管理都存在差别，如果没有规定，也会导致各个法院之间的混乱，因此有必要制定相关的法律进行规定。</span></p>\n<p> 法官助理、书记官、执行员、司法警察和司法行政管理人员等这些司法辅助人员的任职资格、职责、管理办法均有很大的差别并且也比较复杂，建议制定专门的法律对这些人员进行规范。</p>\n<p><b><span LANG=\"EN-US\"> </span></b></p>\n<p><b><span> 八、关于法官的选举和任命</span></b></p>\n<p><span> 关于人事任免问题。对于法官的产生，各个国家有不同的规定。一般有二种情况，一是任命的方式；二是在一国之内，不同职级的法官有不同的产生办法。首先，任命方式各个国家各不相同，因其历史传统和政治体制不同而有差异。有些国家由国家元首任命，如爱尔兰，法官均由总统任命；英国，除治安法官外，由女王任命。有些国家由专门的法官委员会任命，如葡萄牙、意大利均采用此种方式。其次，大部分国家不同职级的法官采用不同的产生办法。如美国，在联邦法院层面，采用任命方式，由美国总统提名，参议院批准后由总统任命，但州法院系统则法官的产生多种多样，由各州宪法规定，大多数州法院的法官通过选民直接选举的方式产生，也有些州由议会选举产生，还有些州由州长任命产生。联邦和州法院的法官的产生方法不同是联邦制国家的典型形态。但是在单一制国家中，大部分国家也采用不同职级法官产生方法不同这样的制度，如日本，最高裁判所所长由内阁提名，天皇任命；最高裁判所大法官则由内阁任命，天皇认证；高等裁判所所长、法官、助理法官、简易裁判所法官则均由内阁根据最高裁判所指定的名册任命。再如韩国，大法院的首席大法官由国会提名，总统任命；大法院的其他大法官则由首席大法官提名，经国会同意后，由总统任命；高等法院和地区法院的法官，经大法院法官委员会同意后，由首席大法官任命；宪法裁判所的</span><span LANG=\"EN-US\">9</span><span>名大法官，其中</span><span LANG=\"EN-US\">3</span><span>名由国会通过，</span><span LANG=\"EN-US\">3</span><span>名由大法院提名，</span><span LANG=\"EN-US\">3</span><span>名由总统指定。</span></p>\n<p><span> 参照各个国家法官的产生办法，我国也不适宜实行所有法院均由某一机关统一选举或任免的办法，不同职级的法官应当由不同级别的机关产生，我国现行法院组织法也采用的是此种模式，这一点值得肯定。但是，我们也可以看到其他国家地方法院的法官的产生机关并不是同级别的机关，而是由相对高级别的机关行使权力，这样可以避免法官司法权的地方化趋势。我国现在法院组织法涉及法官产生的原则是，地方各级人民法院院长由地方各级人民代表大会选举，副院长、庭长、副庭长、审判员由地方各级人民代表大会常务委员会任免；最高人民法院院长由全国人民代表大会选举，副院长、庭长、副庭长、审判员由全国人民代表大会常务委员会任免。对于最高法院法官的产生办法，现行法院组织法的规定是适当的，但是各级法院法官由各级人民代表大会或常务委员会选举或任免，则不可避免的使法院受制于地方各种势力的可能性增加，因此有必要提高基层法院、中级法院的法官产生机关的级别，统一由省级人民代表大会选举、省级人大常务会任免。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n<p><b><span> 九、关于司法经费管理体制</span></b></p>\n<p><span> 法院经费问题一直没有纳入法院组织法的调整范围之内，一直受制于地方政府，是司法地方化现象严重的一个重要原因，严重阻碍着司法独立的进程。有必要对法院经费问题重新予以安排，为司法权摆脱地方政府的干预提供保障。</span></p>\n<p><span> 关于法院经费问题，大多数国家都有相应的规定，即将法院的经费独立出来，单独列入国家预算。如，日本</span><span LANG=\"EN-US\">1947</span><span>年裁判所法规定：</span><span LANG=\"EN-US\">“</span><span>裁判所的经费是独立的，应计入国家预算内</span><span LANG=\"EN-US\">”</span><span>。美国于</span><span LANG=\"EN-US\">1939</span><span>年设立了联邦法院行政管理局，专门担任联邦司法系统的行政管理职责，由它制定并向国会提出联邦法院的预算，审核并分配给联邦法院的经费。</span></p>\n<p><span> 统观各国情况来看，为保障法院经费独立的原则性规定实现，又有对经费预算、经费审核批准、经费执行等程序的具体规定，一般采用以下程序：（</span><span LANG=\"EN-US\">1</span><span>）司法预算由司法机关拟定初步方案。（</span><span LANG=\"EN-US\">2</span><span>）行政机关对司法机关编制的司法预算的平衡与修改，必须与司法机关协商。如果行政机关认为司法预算草案不尽合理，可与司法机关协商作出修改，或提出修正意见后与原草案一并上报议会批准。</span><span LANG=\"EN-US\"> </span><span>（</span><span LANG=\"EN-US\">3</span><span>）预算案提交议会后，由议会根据各种因素，本着优先保证司法经费的原则作出最后的决定。（</span><span LANG=\"EN-US\">4</span><span>）经议会批准的司法预算，行政机关保证执行。</span></p>\n<p><span> 可见，司法经费问题是各个国家不容忽视的重要问题。我国历史上，自晚清以来，法院组织法中并没有司法经费的规定，司法经费一直是制约法院独立甚至是制约法院设立的主要障碍之一。我们应当吸取历史的教训和其他国家的经验，重视司法经费独立对于司法独立的重要意义。我国现在的财政体制是中央和地方“分级管理，分灶吃饭”的体制，在这种体制下，地方法院受制于地方政府是必然的。针对此种状况，如何实现法院的经费保障问题，现在有几种不同的意见，（</span><span LANG=\"EN-US\">1</span><span>）采用金融系统改革办法，法院经费由中央统一管理。（</span><span LANG=\"EN-US\">2</span><span>）把法院经费分为三部分：行政费、业务费和基建费，其中地方法院的业务经费由中央财政统一负担，地方法院的行政费和基建费则由地方财政负担，在每年的地方国民经济和社会发展计划中单独列项，予以保证。（</span><span LANG=\"EN-US\">3</span><span>）地方法院的经费有省级财政统一负担，在每年各省（自治区、直辖市）的国民经济和社会发展计划中单独列项，予以保证。我们的意见倾向于第三种方案，因为，按照现在中央和地方财政分开的情况下，地方法院经费完全由中央负担比较困难，地方经费由省级财政负担更为合理。在这里，最为关键性的问题是，必须明确司法经费独立。在司法经费独立的原则规定下，确定司法经费的预算、审核批准、执行等的具体程序和方法，明确无论中央还是地方政府财政主管部</span><span>门都必须严格按照被批准的预算拨付。</span></p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,9203],"tags":[9378]}