{"id":297687,"link":"https://chinadigitaltimes.net/chinese/2013/06/汪丁丁-关于东京地震的感受-中日心理深层结构的/","date":"2013-06-07T00:50:12Z","modified":"2013-06-07T00:50:12Z","title":"汪丁丁 | 关于东京地震的感受 中日心理深层结构的比较","content":"<div>\n<div>\n<div>\n<div>\n<h1>在东京的地震感受</h1>\n<p><strong>热度 <em>29</em></strong><span>已有 123 次阅读</span> <span>2012-12-9 19:23</span> <span>|</span><span>关键词:地震 的 东京</span></p>\n</div>\n<div>\n<p><span>一个人刚刚出生甚至在母腹里的时候，如果缺乏安全感（母亲的心态很重要），那么，婴儿的脑内可形成太高的血清素水平，也就是说，孩子长大以后，很容易紧张或常处于焦虑之中，也很容易将外界的任何信号理解为“威胁”并做出过激反应。现在想象一个民族，在两千年（大约六十几代人），始终处于“世界末日”的感受之中。这样的民族心理，在深层积累了多少的焦虑感？这些焦虑，都通过荣格的“集体无意识”表达出来。</span></p>\n<p>集体无意识，始终是荣格心理学的核心概念，而且不容易被西方学术界承认，但东方人很容易接受这一概念，……尤其是，如果你喜欢“周易”或诸如此类的思想。我继续解释，荣格说，个体意识好像是露出在海面上的一个一个小岛，每一个小岛在海面下的部分，是个体无意识，而集体无意识就是连接全部小岛的海床。集体无意识通过梦境或在个体理性丧失警惕性的任何场合表现出来，因为，它犹如一位活了几千年的老人，它目睹无数灾难与幸运，故它完全知道你这样一个渺小的个体目前正在努力实现的任何目标是否能带来幸运或灾难，于是，只要你的理性允许它表达自己的意见，你肯定可以从中受益。这样解释了之后，我认为，你若仍不理解，就只能怪你自己了。</p>\n<p>那么，日本人的集体无意识，如果充满了焦虑，可以怎样影响日本人的行为？我想象的第一种可能是：日本的集体无意识老人，目睹了两千年的地震与火山，或诸如此类的灾难，早已通过个体的梦境或醉酒状态无数次地表达过自己的看法。这些看法或许就是日本几位著名作家写过的：“活着”，这就是一切，此外的任何意义都没有意义。换句话说，日本人也许是最早的“后现代人”——这里不再有神或上帝或任何救世主，这里的大厅，永远空着一张椅子，……这是我在研究班上引述的Agnes Heller在《现代性理论》里描写的后现代人的生存状况。就让这张椅子空着，提醒每一名来客，这里不再有神。这当然需要勇气，继续生活的勇气。</p>\n<p>我讨厌狭隘民族主义的情绪，我反复引述克里希那穆提的那句名言（在有爱国主义和民族主义的地方没有智慧）。虽然，我的外公，因地下活动，在北平被日本宪兵活埋，我舅舅那时十几岁，被宪兵捆绑，目睹了这一场景。凡有可能，我希望超越任何这类情绪，我希望心灵不再受到这类情绪的困扰。就这样，将血仇悬置，我要怀着宽厚之心，住在日本社会里，观察他们的日常生活，试图体会他们的深层心理。我相信，这是为了我自己，是为己之学的一部分。</p>\n<p>民主生活，前提是宽容。其实，任何个体要获得“智慧”，前提也是宽容。白鲁恂指出，中国历史满是不宽容的行为，尤其对政治反对派，太残酷，动辄灭门。孔子显然不喜欢我们的这一残酷政治的传统，因为“兴灭国”是他的理想之一。我们的网络言论，同样充满着不宽容或某种意义的残酷情感（鲁迅：“一个也不宽恕”）。文明的实质，是人与人之间持续深入的情感交往而不是无法摆脱的残酷情感。</p>\n<p>日本的政客，正在表演的这几位，似乎违反了日本“集体无意识”老人的提醒。我在东京近距离观察的印象，日本普通人保持着常识，或他们的集体无意识老人建议的那种生活态度：认真地活在当下，不预期有光明的未来，让以往由神占有的那张椅子永远空着，就那样空着。</p>\n<p>作为对比，中国所处的亚洲大陆板块，如李四光所说，始终被洋底推挤着上升（所谓“喜马拉雅造山运动”）。也就是说，这位老人（集体无意识）从来没有“日本列岛之沉没”那样的世界末日感。一个人，从小到大，始终很安全，过于安全，那么，在荷尔蒙“铁三角”里面，血清素（紧张感）的基础水平就会非常低，于是很少压抑另外两种激素的水平，也就是说，多巴胺（快乐感）和催产素（仁慈感）很容易激活（给点儿阳光就灿烂）。不难想象，我们这位活了至少五千年的集体无意识老人，最可能提醒我们的是：不要拿现在的任何人与事当真，王朝更迭多少次了？中国人还活着而且快乐。地球少了谁或多了谁，都如以往那样正常运转，一丝一毫也不会改变。</p>\n<p>认真地活在当下，就意味着不能弄虚作假，因为你可能明天就死去，从而你错过了唯一的认真生活的机会。作为对比，我们中国人在深层心理就相信我们有太多机会认真地生活，以致当下的弄虚作假（放弃在当下认真生活的机会）不算有很高的代价。罗素热爱中国传统文化和中国当代的人（爱屋及乌），不过他还是耐不过一位中国作家的催促，在《中国问题》里列出了我们中国人的三大缺点：1）冷漠，2）爱撒谎，3）自私。</p>\n<p>关于罗素列出的这些缺点，我在另一文章里解释过，很大程度上，我们有这些缺点是因为我们从来没有阿伦特意义上的“公共生活”，中国人从来就有的，是梁漱溟所说的“家庭本位”的生活世界。现在，我可以提供“集体无意识”的解释：我们几千年不灭种，就是说，我们太安逸了，这些缺点，都是安逸的病。你不信？你自己问问活在你深层心理世界的那位集体无意识老人，注意，用荣格的方法（否则你听不懂他的发言）。</p>\n<p>再写一段吧。后现代的知识状况与后现代的生活态度，海勒（就是我在搜狐博客自写文本里长期介绍的那位女性）根据她自己的经历（少年时期在奥斯维辛集中营侥幸逃生，青年时期与导师卢卡奇领导1956年“匈牙利事件”，中年被“苏联”放逐海外，晚年担任纽约“新社会研究大学”阿伦特讲座教授）认为，在奥斯维辛和古拉格之后，不会再有宏大叙事。但可以有后现代人的责任感，就是仅仅对当下负责，对当前这一代人负责。因为，否则，你将没有机会负任何责。为了不在临死时懊恼，明智的态度是认真活在当下。海勒2000年的英文演讲稿（由“布达佩斯特小组”整理发表）“现代性的三套逻辑”，对经过反思的后现代人生态度（即对现代人生的后现代反思态度）有更新的解释。例如，她指出，现代人其实必须在两种想象之间保持日益难以保持的微妙平衡。这两种想象（imaginations）是：technological imagination，和 historical imagination。越是生活在技术想象占据主导的时代，人们的历史想象也就越觉醒，否则，就无法保持健康的心理结构。这样的两种想象之间的平衡，可解释“文明冲突”与“技术进步”共生的现象。</p>\n<p>一旦某一种想象或倾向过于发达，例如，技术想象过分，则历史想象不得不反叛的时候，代表技术想象的政客，就会被赶下台，转而由代表历史想象的政客在舞台上表演。目前在日本，在我这样的旁观者的感受里，似乎是代表历史想象的政客当道的时期，只不过，他们表达的历史想象太激进，与他们正在衰老的社会经济状况，或迟或早要发生难以化解的冲突。但这样的政客之所以得势，不难推测，毕竟因为这样的想象迎合了这一代日本人对上一代历史的怀旧。</p>\n<p>中国的痼疾是官僚政治，必革除这一痼疾而后才有阿伦特意义上的政治。官僚化，归根结底是韦伯所说的“技术理性”统治社会的结果。技术理性，哈贝马斯指出，是使“强权”获得合法性的基本方式。技术官僚的显著特征就是狂妄地宣布他们有能力预测、计划、控制、并创造美好的人类未来。这样自负的理性，一日不去，中国政治就一日无希望。我很高兴地获悉，新的领导人试图革命性地压缩官僚机器的规模。</p>\n</div>\n</div>\n<div></div>\n<div>\n<div>\n<div></div>\n<div>  </div>\n</p></div>\n<div>\n<div>下一篇：</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://wang-dingding.blog.sohu.com/244956122.html\">国民收入倍增计划的落实问题 你发文-我发文-大家都发文 你开会-我开会-大家都开会 谁来落实 </a></div>\n<div></div>\n</p></div>\n</p></div>\n<div></div>\n</p></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[12143]}