{"id":297721,"link":"https://chinadigitaltimes.net/chinese/2013/06/汪丁丁-续关于谎言的经济学/","date":"2013-06-07T01:52:18Z","modified":"2013-06-07T01:52:18Z","title":"汪丁丁 | 续关于谎言的经济学","content":"<div>\n<div>\n<div>关于谎言的经济学，其实是我早就关注的议题，或许始自我读罗素的《中国问题》。他是中国文化的崇拜者 ——我写过，他与杜威在这一点上有本质不同。所以，罗素和杜威“五四”时期在中国知识界境遇也不同，那时，“新文化运动”是主流，故我们不待见罗素，我们追随杜威和胡适。若罗素和杜威现在到中国来，很可能境遇相反。不论如何，罗素还是列举了西方的中国观察者最普遍列举的三项道德问题：1）贪婪，2）怯懦，3）冷漠。……为要准确，我特意找来罗素原文，从第11节引用他对我们的表扬如下（梁漱溟也曾引用这一段文字）：                </p>\n<p><span>If any nation in the world could ever be &#8220;too proud to fight,&#8221; that nation would be China. The natural Chinese attitude is one of tolerance and friendliness, showing courtesy and expecting it in return. If the Chinese chose, they could be the most powerful nation in the world. But they only desire freedom, not domination. It is not improbable that other nations may compel them to fight for their freedom, and if so, they may lose their virtues and acquire a taste for empire. </span></p>\n<p>   我比梁漱溟多引用了一句，因为这一句很关键，恰好对当代中国人的心态有预警意义。也是为了准确，我引用罗素不情愿地列举中国人的道德问题原文如下：                </p>\n<p><span>So far, I have spoken chiefly of the good sides of the Chinese character; but of course China, like every other nation, has its bad sides also. It is disagreeable to me to speak of these, as I experienced so much courtesy and real kindness from the Chinese, that I should prefer to say only nice things about them. But for the sake of China, as well as for the sake of truth, it would be a mistake to conceal what is less admirable. I will only ask the reader to remember that, on the balance, I think the Chinese one of the best nations I have come across, and am prepared to draw up a graver indictment against every one of the Great Powers. Shortly before I left China, an eminent Chinese writer pressed me to say what I considered the chief defects of the Chinese. With some reluctance, I mentioned three: avarice, cowardice and callousness. Strange to say, my interlocutor, instead of getting angry, admitted the justice of my criticism, and proceeded to discuss possible remedies. This is a sample of the intellectual integrity which is one of China&#8217;s greatest virtues. </span></p>\n<p>   他确实不情愿讨论，因为他此处特别澄清，离开中国前，一位著名的中国作家督促我讨论中国人主要的行为缺陷。<br />     关于第三项道德缺陷，梁漱溟有所解释，因为，中国文化和社会生活传统素来缺乏“公共领域”，中国社会是“家庭本位”的，中国文化是“伦理本位”的。又依照费孝通的观察，每一个人中国人将全人类划分为远近亲疏的许多同心圆，最小的同心圆是他的家庭。有这样的传统，在民国初年考察中国人的“国民性”，当然很容易看到多数中国人尚无公共生活习惯从而对一切“公共”（即与私人无关）事务表现冷漠。至于第二项，是否为一缺陷，罗素持疑，上面的第一段引文已有表述：若世界上还有因太过骄傲而不屑于战斗的民族，此民族必是中国无疑。现在，我只需要解释我们自己的第一项道德缺陷——“贪婪”。普通中国人之所以表现为“贪婪”，归根结底，是因为中国人不再能够自在地从传统的精神生活维度获得最多的幸福感。<br />     在离开罗素引文之前，我要补充一句话：罗素写作《中国问题》的时代和他自己当时的政治处境与私人处境，有助于读者充分理解为何他如此崇拜中国。我在思想史课堂里解释过，那一年，他还去了苏联——是让他深陷感情纠缠的那位首先是女权主义者的罗素情人为他联系的。<br />     在讨论中国人扯谎的习惯之前，我要引用当代的行为经济学领袖之一 Colin Camerer 在（人民大学出版社中译本）《行为博弈论》里报告的一系列实验，在那里，他报告说：来自中国的被试，与东亚各国（日本和韩国）的被试相比，表现出更强烈的合作倾向。很惊讶？我们不应忘记，他这些实验是改革开放的初期完成的，那时，我们中国人要么还处于“民风淳朴”的阶段要么在稍后的一个发展阶段——“钱多人傻”。<br />      在目前我们的“道德发展”阶段，我们“杀熟”，我们“啃老”，我们“易屎相食”，……。总而言之，我们需要关于谎言的经济学分析。为防止丢失，先贴这些文字。   </div>\n<div></div>\n<div>\n<div>\n<div></div>\n<div>  </div>\n</p></div>\n<div>\n<div>下一篇：</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://wang-dingding.blog.sohu.com/228542957.html\">关于谣言的经济学 </a></div>\n<div></div>\n</p></div>\n</p></div>\n<div></div>\n</p></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[12143]}