{"id":297718,"link":"https://chinadigitaltimes.net/chinese/2013/06/co-china周刊-袁筱一：《死亡与少女》书评：连一句安慰/","date":"2013-06-07T01:45:46Z","modified":"2013-06-07T01:45:46Z","title":"Co-China周刊 | 袁筱一：《死亡与少女》书评：连一句安慰的话都没有","content":"<p><p><strong>“一个女作家竟然可以拥有那么没有水分，那么硬铮铮，硌得人生疼的语言；更是因为，一个女作家竟然能够站在女性的角度，一层层地对女性的思想和身体进行这样极端的，让人恐惧的剥离。去除了所有包装的身体和思想——也包括承载了物质与精神的语言，于是就这样赤裸裸、干巴巴地呈现在我们面前，使得我们难以接受，却又无法否定说，那不是我们。难怪有评论说，惧怕耶利内克，就是惧怕自己。”<span></span></strong></p>\n<p>《死亡与少女》 ：《死亡与少女》作品分成五个部分，分别是《白雪公主》、《睡美人》、《罗莎蒙德》、《杰姬》和《墙》，其实在这五部分之外还可以加上最后成为代后记的《阴间王妃》。这六位女性毫无顾忌、直截了当并且观念颇为现代地谈论着所有严肃的哲学命题：存在、真理、谎言、思想、理性、永恒、美、死亡，当然，还有爱情和性。作者要告诉读者，她们被追逐，被传颂，但是她们没有什么被追逐、被传颂的地方，没有值得模仿、值得期待的任何附加价值。</p>\n<p>埃尔弗里德・耶利内克（Elfriede Jelinek），奥地利诗人，小说家和戏剧家，2004年诺贝文学奖得主。她早年攻读音乐、戏剧和艺术史，六十年代中期以诗歌写作走上文坛后，着力从事戏剧和小说创作，经常因为作品中强烈的女权主义色彩和社会批评意识引发广泛争议。她是当今中欧公认的最重要文学家之一，曾获得不来梅文学奖（1996）、柏林戏剧奖（2002）和莱辛批评家奖（2004）等诸多奖项，在奥地利享有民族“文学良心”的独特地位。</p>\n<p><b> </b></p>\n<p><b> </b></p>\n<p><b>连一句安慰的话都没有</b></p>\n<p><b> </b></p>\n<p>第一次接触耶利内克的作品。看完她的《死亡与少女》（上海译文出版社2005年1月版）之后，说句实话，只是觉得震惊。不是因为这样的作者竟然可以得诺贝尔文学奖（诺贝尔文学奖评委与读者大众之间趣味的差别，早就是有目共睹了的），而是因为，一个女作家竟然可以拥有那么没有水分，那么硬铮铮，硌得人生疼的语言；更是因为，一个女作家竟然能够站在女性的角度，一层层地对女性的思想和身体进行这样极端的，让人恐惧的剥离。去除了所有包装的身体和思想——也包括承载了物质与精神的语言，于是就这样赤裸裸、干巴巴地呈现在我们面前，使得我们难以接受，却又无法否定说，那不是我们。难怪有评论说，惧怕耶利内克，就是惧怕自己。</p>\n<p>《死亡与少女》是一部戏剧作品，但是这是一部没有传统戏剧情节冲突的戏剧作品：有的只是对话或是独白，再加一点极为简单的动作和场景。不允许有顾影自怜的水仙花的多舛命运，不允许有伪装的跌宕起伏的情节。关键在于，它不允许你蒙住自己的眼睛继续幻想：它只是以彻底的方式消解了一个又一个的人物。当然，都是女性人物。</p>\n<p>作品分成五个部分，分别是《白雪公主》、《睡美人》、《罗莎蒙德》、《杰姬》和《墙》——其实在这五部分之外还可以加上最后成为代后记的《阴间王妃》。我们在这六个部分里撞见的都是我们熟知的人物：小时候听着长大、做梦也想模仿的白雪公主和睡美人；女作家们；历史上被打扮成高贵的公主的杰奎琳和戴安娜。此时，在耶利内克笔下，她们不再那么含情脉脉，笑容可掬，欲语还休。她们毫无顾忌、直截了当——并且观念颇为现代地——谈论着所有严肃的哲学命题：存在、真理、谎言、思想、理性、永恒、美、死亡，当然，还有爱情和性。其实，这些人物，不论是真实存在过，还是童话中的虚构，也不论其高贵还是卑贱，美丽还是丑陋，不论其职业、口碑、在历史上的重要性，耶利内克所要做的只有一件事，就是剥光她们的衣服，露出她们的脏腑，告诉读者，不要驰骋你的想象，她们都是一样的。她们被追逐，被传颂，但是她们没有什么被追逐、被传颂的地方，没有值得模仿、值得期待的任何附加价值。</p>\n<p>由此，这成为一场彻底的，没有任何回旋余地的颠覆：不仅要颠覆男人居高临下的视角，还要颠覆大多数所谓女权作家因自怜而呐喊的前提。人生成了戏剧舞台上一场无聊的、纯粹的对峙：就像第一部分里白雪公主和猎人的对峙。是存在与死亡的对峙（据说这里的猎人有影射海德格尔的意思）。白雪公主在找寻真理（或许是谎言，谁知道呢？），猎人告诉她，只有死亡是惟一的、最后的真理——并且他真的给了我们的白雪公主这样的真理。在死亡面前，男女的角色彻底地被忽略了。</p>\n<p>睡美人的故事也是一样。耶利内克在玫瑰公主的套子里继续和海德格尔对话：什么是时间？什么是永恒？睡美人说，正是因为她的沉睡，她在“一段时间”里“永存”，她才战胜了上帝，而所谓的永恒价值观，包括爱情，全都让它们见鬼去吧。爱情，如果被剥掉了这种永恒价值观的外衣，剩下的还有什么呢？耶利内克说，男与女之间的关系只能是性的关系，你说这是爱情也可以。</p>\n<p>童话里的公主被消解了之后，轮到了精神领域的公主。耶利内克紧接着对所谓的女作家进行了解剖。站在浪尖上，以为自己是“世界女王”的女作家罗莎蒙德也在痛苦而肆无忌惮地反省自己。优秀女子又怎么样呢，自以为是精神王国里的主宰吗？自以为这个世界就围绕她在转吗？而无法面对真相的时候，想逃避了，就像普拉斯那样，用自杀的方式来成就自己的绝对统治吗？这一切仍然是荒诞的。即便在精神层面，女人也没有办法对自己进行绝对的统治：这不是因为女性依附于男性，因而也不是一个随着单纯的女权革命就能够颠覆的秩序。一切的荒诞都源于本质。</p>\n<p>同样，让我们来看历史上真实存在过的公主们：杰奎琳，戴安娜……她们外表光鲜，神态高贵，她们是公众所瞩目的焦点。但是她们同样逃脱不了悲惨的命运。公众的瞩目就象是放大镜，将她们作为女性的命运放大了百倍——只是镜中的影像被放大了百倍，而并非真实的存在被放大了百倍。从事情的另外一方面而言，也就是说，这些公主们既不比其他女性幸运，也不比她们更悲惨。</p>\n<p>必须承认，没有一丁点水分的语言是极其残忍的，更何况这种没有一丁点水分的语言表达的是没有一丁点水分的内容，因为它以及其嘲弄的方式调戏了读者的智力与想象力。作者以毋庸置疑的口吻对你说，“真理是挂满帽子的衣架”，“生命是我的逻辑界限”，“毒品是所有人的梦想，但只有少数人能真实地体验”，“在我们女人身上发言的还有另外一位，而且遗憾的是，它的喉咙比谁都响。它就是死神。”这就是所谓没有水分的残忍吧：所有的词语你都明白，所有的判断你也似乎都明白，但是在你不忍卒读、却又只好照单全收之际，它却——就像作者自己借白雪公主之口所说的那样——迫使我们出局，连一句安慰的话也没有。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/hvtawBZuscQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910]}