{"id":297759,"link":"https://chinadigitaltimes.net/chinese/2013/06/co-china周刊-凡婳：不再有好女孩-女性主义艺术创作/","date":"2013-06-07T04:45:23Z","modified":"2013-06-07T04:45:23Z","title":"Co-China周刊 | 凡婳：不再有好女孩——女性主义艺术创作方式的几种特质形容","content":"<p><p><strong>“给女性身体一种思维，使美丽人性化，女性艺术家抛弃了社会给予她们美丽附加值，通过“毁坏”社会规范所建立的传统女性“美丽”来重新塑造视觉的美感，努力挖掘女性身体的代表性，并使身体意象从男性的权威诠释解读中隔绝开来。希望从女性自己人中发现自己，而非通过男人。每个追求作品完整的过程就是一个人性的过程。”</strong><span></span></p>\n<p>在廖雯所着的《不再有好女孩》（美国女性艺术家访谈录）中，前后一共介绍了二十一位女性艺术家，展示了二十世纪六十年代后的世界顶尖女性艺术家的艺术历程和观念哲学。</p>\n<p><b> </b></p>\n<p><b>一、象征的社会情境话语</b></p>\n<p> </p>\n<p>当廖雯问及女性艺术家是否也关心社会问题，而不仅仅只是内心感觉，李帕德说，两者早已混杂在一起了，是个人的经验，牵涉到性、社会和政治，也是妇女的经验。女性的这种经验究竟被社会以何种身份面目予以认可的呢？女性可以真正掌控自身的命运吗？之前对于女性的神话身份和历史塑造，是以何种立场指引女性艺术的萌生和发展？</p>\n<p>当下女性艺术家对于社会问题的表达和内心感觉的抒发，不再是早先的偏颇，而是一种积极的融合。女性作为社会中的主要力量之一，不是游离于社会之外，而是一个关涉到人的经验、社会、政治、人性的综合群体。学术界似乎一直以来关注女性气质之于社会的矛盾，似乎女性从女性的视角观察社会具有严重的不合情理性，而为什么没有谁意识到男性对于社会的理解，这始于男性视角的即成真理性。观念的逆转在悄然发生，男性和女性意识依然保持着神秘迷离的行距。</p>\n<p>二十世纪六十年代盛行一种说法，与艺术家本人过于接近不利于批评的客观性。即对于艺术家本来的思想明白得过于透彻往往造成对作品的艺术性反映愚钝。对于作品之外的东西了解得过多，容易掩盖其真正的本来面目，是有一定的道理的。而露西·李帕德认为，女性主义批评是非常主观的。尽可能了解艺术家的一切，想知道她做的是什么，为什么要这么做，想知道隐藏在作品背后的故事，透过艺术家的经验来分析她作品的语言方式。</p>\n<p>事实意义上，女性的话语权被男性社会以有情的方式无情地消解掉了。没有对于女性艺术家本人观念的接触，意识永远不会真正意义上的客观，我们的思维缝隙中塞满了社会传统赠与的历史评判规则，所谓的认同是建立在无形的重压之下，这种重压自我们祖辈已然形成，我们早已习惯了漠视和纵容。女性稚嫩的反抗意识，在男权社会中显得无聊不堪，女性的精神被社会演化成制造利益的附属品。把女性以性的方式呈现，突出女性对自身的认同感。然而这不是全部。正如朱蒂·芝加哥把女性的性征乃至精神灿烂化了，从本质上对男性生殖及其象征的男性社会提出了挑战，展示了女性生殖像男性生殖一样强有力和象征意味。</p>\n<p> </p>\n<p><b>二、撕碎美丽</b></p>\n<p> </p>\n<p>美丽是女人天生的资本。这几乎是被几个世纪认同且宣扬的观点。贝丝·毕毫不夸张地讲述性别带给女性概念化的标签：一种荣耀的物品。漂亮女人是男人战利的物品，有奖品的含义，指示女人价值的是身体和年轻。</p>\n<p>卡洛琳·施尼曼是传统意义上的美人，廖雯在这里谨慎地将她称之为“美人”，对于“美人”这个字眼使人想到现实中对于“美女”的消费化称谓。这种称谓实际上是社会对于女性意识的避重就轻，“美女”是养眼的消费群体，缺少认知和思辨能力。而这种形象却是被社会规范所认定的美丽标准。给女性身体一种思维，使美丽人性化，女性艺术家抛弃了社会给予她们美丽附加值，通过“毁坏”社会规范所建立的传统女性“美丽”来重新塑造视觉的美感，努力挖掘女性身体的代表性，并使身体意象从男性的权威诠释解读中隔绝开来。希望从女性自己人中发现自己，而非通过男人。每个追求作品完整的过程就是一个人性的过程。</p>\n<p>施尼曼说，没有人限制我的思维，但我的东西不被承认为有价值。颠覆传统在许多女性艺术家的作品中都有鲜明的表现，活跃在20世纪80年代的游击队女孩表现出企图引起注意的强烈愿望，并达到了目的，代表着那个时代典型现象——中庸爱开玩笑，躲避或嘲弄辩术话语。</p>\n<p>亚裔女性艺术家小野洋子认同这样的说法：“生活和思维的自然状态就是复杂的，艺术可以提供给人们的就是缺乏这种复杂性。在艺术的引导下，我们进入一种思维完全放松的状态，然后，你又会回到复杂的生活中。”她的作品主题反映的是时间的变化和持续性。她提到，人们习惯了受女人的启发，但是又不承认是受女人的启发。这是一种消极的心态问题。这也难怪罗拉·考丁翰姆用录影做历史的注脚，表达历史材料中所不能呈现的真实。</p>\n<p>很欣赏批评家爱琳·芮文的话，新的批评家与艺术家之间的联系结果，就是彻底地介入而同时又不失去自我。当廖雯问及许多女性艺术家否定传统的男性对女性的消费性审美观，有意在视觉上造成审美障碍，毁掉传统的“美丽”，你认为真正的“美丽”是什么？她解释道，美丽源于内心，女性艺术家否定的不是人类公认的审美概念，而是那些狭隘的、人为的、规范的审美标准。</p>\n<p>女性艺术家认为，在真实的艺术中，有无政治见解，决定的是态度。容貌真的不是全部。</p>\n<p><b> </b></p>\n<p><b>三、幽默——无助的苦涩欢颜</b></p>\n<p><b> </b></p>\n<p>玛莎·谭可儿为女性主义定义：女性主义主要是关注改变产生不公平事件的系统问题。喜剧演员是这个时代中最具颠覆性的艺术家。幽默可以接触到事物的方式是其他任何方式无法比拟的。</p>\n<p>这在南西·大卫森的作品中可以清楚看到，气球的生命力与假想的身体质感的幽默化叠合。那些看起来使人窒息和畅快呼吸的气球，象征人类生命饱满而脆弱的内心感觉，围着的绚丽花边是再明显不过的浪漫隐喻。她强调“幽默”，希望来自不同文化、不同的人都能理解其中的幽默。虚假的自我膨胀与绚烂风情花边的情节对立，超越了固有的概念从而改变人们对于自身观念及其他的态度。属于女人心中的幽默，可能在于，“性别如同一件盔甲穿在身上。”还有琳达·宾格勒斯，她所做的录影作品具有嬉皮式反讽意义。一只阴阳同体的狗，能歌善舞且会说话，她把它隐喻为艺术家，而作品中的巴布发齐尔以为它只是一个怪物，他决定把它的阳具切除，整个作品表达的是社会对于艺术家的误解。尤其是对于女性艺术家的误解。</p>\n<p>许多女性艺术家并非愚蠢的妇女，但她们都过着平淡的生活。要唤醒的是：女人比以前更加重视自己。茜茜·史密斯手中可以诞生人工神话。她以身体作为创作中心，运用宗教、文学、艺术史的典故，重新塑造我们看待自身起源和存在的方式。她说，我选择人体作为主题不是有意的，而是因为这是我们所共有的形式，大家都有亲身体验的东西。</p>\n<p>会有这样的一天，珍视女性自身的内在体验不再仅仅以幽默借以形容。</p>\n<p> </p>\n<p> </p>\n<p>本文选入一五一十周刊第109期，周刊下载：<a rel=\"nofollow\" target=\"_blank\" href=\"http://my1510.cn/article.php?id=3c4e0855caa2d780\">http://my1510.cn/article.php?id=3c4e0855caa2d780</a>。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/pXsIA39EI3g\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695,19197]}