{"id":297717,"link":"https://chinadigitaltimes.net/chinese/2013/06/co-china周刊-宋国诚：《阅读后现代》书评：观看自己的/","date":"2013-06-07T01:45:39Z","modified":"2013-06-07T01:45:39Z","title":"Co-China周刊 | 宋国诚：《阅读后现代》书评：观看自己的痛苦           ——汉娜-威尔克的女性主义身体艺术","content":"<p><p><strong>“女性身体，一直是人类艺术史千年不废的材料，是文艺创作和艺术审美不朽的主题。但即使女性身体始终是艺术创作和观视的对象，但并不表示女性的身体─女性的欲望、健康、成长、社会遭遇、异性侵害、生老病死等等─受到应有的重视。女性身体实际上是艺术、商品、政治和男性欢愉的“异化体”，是男性自我价值发烧与膨胀的媒介物。20世纪中期以来，随着女性主义的高涨，女性解放最终被归结于身体解放，于是，解构“男性观视伦理”乃成为当代女性主义艺术实践的核心使命。”<span></span></strong></p>\n<p><strong></strong></p>\n<p>为什么女性一定要娇艳欲滴、千姿百媚以供男性愉快的观赏?为什么“男看女”总是大呼小叫而“女观男”却要偷偷摸摸?为什么女性的“形象与体态”(image &#038; figure)非要装置成男性欢愉视角下的情欲猎物?为什么女性内在的秘密、隐痛、疾病与死亡，始终进入不了人类的视野?为什么同样是人类的女性只能“假可爱”却不宜“真难看”?</p>\n<p><b> </b></p>\n<p><b>女人非要让男人看得舒服?</b></p>\n<p><b> </b></p>\n<p>女性身体，一直是人类艺术史千年不废的材料，是文艺创作和艺术审美不朽的主题。但即使女性身体始终是艺术创作和观视的对象，但并不表示女性的身体─女性的欲望、健康、成长、社会遭遇、异性侵害、生老病死等等─受到应有的重视。女性身体实际上是艺术、商品、政治和男性欢愉的“异化体”，是男性自我价值发烧与膨胀的媒介物。20世纪中期以来，随着女性主义的高涨，女性解放最终被归结于身体解放，于是，解构“男性观视伦理”乃成为当代女性主义艺术实践的核心使命。</p>\n<p>2005年，一个以“内心狂喊：当代艺术中女性健康的视觉化”(Inside Out Loud: Visualizing Women’s Health in Contemporary Art)的展览，在美国密苏里州圣路易市的华盛顿大学展出。以“性别表演”(gender performance)和“女性噩运”(femme fatale)为主旨，已故的美国女性主义行动艺术家，当代身体艺术杰出的贡献者汉娜·威尔克(Hannah Wilke, 1940-1993)，再度引起人们的重视，特别是汉娜·威尔克晚年以摄影镜头忠实记录母亲和自己遭受癌症侵蚀而腐朽的身体，至今仍令人惊愕与同情。</p>\n<p>汉娜·威尔克和另一位英国艺术家乔·史班斯(Jo Spence, 1934-1992)并列为20世纪中期两位知名的女性主义摄影家，两人的表现形式虽不相同，但艺术理念相当一致。“女性主义摄影”(The Feminist Photography)并不是指一般由女性专业人士所从事的摄影活动和作品，而是一种以“女性视角”为基点，以极端个人化、反主流化和现实介入性的态度，以女性自己的肢体、欲望、想象和情感出发，来审视和评价自身与外在世界关系的艺术活动。女性摄影是一种女性“自我再现”(self-representation)的行动艺术，她们质疑“女性只有赤身露体才能进入展览室和博物馆”的律则，反对女性必须让男人“看起来很舒服才能成为‘艺术品’”的偏见。强调摄影的生命不是“按下快门”的男人(摄影师)，而是镜头下表演的女人(被摄影者)。“女性主义摄影”的基本思想是，女性一直是男性欲望之“暴力再现”(violent representation)的产物，女性必须重新定义，并且是自我定义，而这个定义权，在历史上始终操纵在男性的手上。</p>\n<p><b> </b></p>\n<p><b>解构男性意淫逻辑</b></p>\n<p><b> </b></p>\n<p>汉娜·威尔克1940年生于纽约，早年在费城的“泰勒美术学院”(Tyler School of Art)学习雕塑和美术，1961年获得艺术学士学位，毕业后在纽约曼哈顿的“视觉艺术学院”(School of Visual Arts)教授雕塑，1993年因癌症病逝于纽约。汉娜·的威尔克作品既难以归类定型，也难以通俗和市场化，尽管她的作品受到“抽象表现主义”、“极简主义”和“概念主义”的影响，但随着后期作品的特殊化，其作品越来越难以划入某种特定的“人体艺术”的类别，相反的，她的作品甚至可以反向定位在“反/身体唯美”的范畴。在美国，主流地位的艺术机构向来羞于展示汉娜的作品，但她的作品却在巴黎和北欧地区大放异彩。</p>\n<p>1970年代，汉娜·威尔克以制作“动画表演”(videotape of performance)开始成名，但也争议四起。一开始，汉娜·威尔克以展示女性之“性”(sex)和“性欲”(sexuality)为题材，创作的领域不出“情色身体”(eroticism of body)的范围。但很快地，汉娜·威尔克发觉了女性身体在男性视觉领域中的“受役性”(enslavement)和“俘掳性”(captivity)，体认到这种不能使女性在自己的身体展示中获得欢愉的身体艺术，不过是一种“他愉性”(enjoyment for the “Others”)的表演。在威尔克看来，一部人体艺术史不过是依据男性欲望而打造出来的“身体观赏史”，一种以男性为审美主体、满足男性视觉淫欲的窥视产业。人体美学是一种很狐疑、很吊诡的“他者艺术”，在应该运用什么样的艺术思维来形塑女性身体美感的问题上，女性是很少能够“自我置喙”的，反而被一种根深蒂固的男性欲望所规范。汉娜·威尔克坚持，艺术不是男性的慰劳品，于是汉娜·威尔克从裸露女性身体来“展示”美感，转向“展示”男性对女性身体裸露的观视形式，而体验男性窥视最直接的方法就是“让自己成为被窥视者”，在男性的“视奸”与“意淫”中体验男性的欲望形式，并以干扰、搅乱、阻断、解构男性观视结构的方式，来重现女性身体的本质。于是，汉娜·威尔克开始以自己的身体作为媒介，以她自创和独特的身体表演来展现那种由男性眼中发出的、对女性身体的压迫和诅咒。</p>\n<p>1974年，片长35分30秒的动画《姿态》(gesture)，以身体形态和表情不正规、不寻常的变化，通过身体语言和文化欲望之间最直接的连结，来解构人们对身体的观视习性与认知结构。《姿态》的创作理念是建立在对传统审美意义上“美丽”(beauty)概念的辩证反思，也就是一方面赋予身体各种潜在的变异能量，突显并丰富身体本身所隐含的复杂的文化承受力，一方面通过视觉反效果和认知反差，来干扰、破坏、解构“身体之美”的定型概念。在《姿态》中，汉娜·威尔克直面镜头，挤眉弄眼，以各种重覆特写和连续动作，或者让两眼凹凸变形、用力搓柔脸部、拉扯皮肤，或者裂嘴吐舌、痛苦微笑。汉娜·威尔克把身体当作一种雕塑原料，一方面借以讽喻人类任意变造身体形貌的意志暴力，一方面又把身体“流体化”和“绵体化”，改变身体的物理属性成为具有“意志媒介性”的文化身体，一则借以拆除女性身体固化的定性符号，一则表现女性身体在文化占用(cultural imposition)下的脆弱性。显然，在早期的作品中，汉娜就试图放弃“艺术哗众/身体取宠”的观念，尝试将身体的“不舒适”(ill-at-ease)和艺术的“唯美感”(estheticism)对立起来，打破传统上将女性身体视为欲望猎物的文化桎梏。</p>\n<p>1975年的《哈啰·男孩》(Hello, Boys)，汉娜·威尔克以一座大型鱼缸为舞台(语境)，在镜面背后，赤身露体的伴随摇滚音乐表演色情舞蹈。汉娜结合表演者和被观赏者的双重身份，以“美人鱼”为艺术隐喻，以色情舞蹈为视觉召唤，借以表现女性被补捉、被畜养、被玩赏的本质。作品取意“欲望观赏”为主题，旨在讽喻传统上把女性视为“欲望美人鱼”的男性凝视(male gaze)。鱼缸在反讽传统上被定义为“悠游自在”的意象，但实际上鱼缸一如“欲缸”，它是男性欲望的集水器，是女性身体的牢笼。在鱼缸中，女性以男性的“欲望储水”而被豢养着，女性自以为自由自在、衣食无愁，但实际上成了男性赏心悦目的观赏物。相同理念的作品还有1976年的《透过大玻璃》(Through the Large Glass)，汉纳在马塞尔·杜尚(Marcel Duchamp, 1887-1968)的名作《大玻璃》(The Large Glass)背后表演，作品再现了历史中女性身体如何被色欲化，女性裸体如何被大众化、商业化的历程，彻底揭露了女性身体沦为男性欲望消费与商业交易的本质。</p>\n<p>身体如何成为商品消费和政治权力的运作场域，是当代女性主义的思想主题，如何检视和呈现身体对外部权力的再现与回应，则是身体政治艺术的创意线索。法国社会学家布什亚(Jean Baudrillard)在《消费社会》一书中指出，消费领域表面上看来是混乱的，带有个人的私人性和自主性，实际上，消费是一种约束、一种道德、一种制度、一种价值体系。身体与消费的关系，是一种以身体为对象而将特定的价值观念凝结在消费行为的社会体系，身体是消费的买点，消费则是身体的铸模。今日，身体已成为一种“符号的消费”，资本主义赋予女性身体“无底洞”的消费价值，但却巧妙地将作为“资本交换”的色情身体和作为“欲望栖息”的自然身体区分开来，使身体和资本的界线让人看起来模煳不清、不易察觉;女性则按照娱乐及享乐主义的效益原则来开发自己的身体，甚至依照男性的“窥视尺度”来建构自己的身体形态，使它作为价值符号(时尚符号和色情符号)而运作。</p>\n<p>如何以身体作为一个“反例”和“铁证”，重新揭示女性身体的权力刻痕和性别侵略，是汉娜·威尔克中期创作的基本概念。1978年和1982年两个系列的《救救我，汉娜》(So Help Me Hanah)，运用了后现代城市颓废意象和商品政治的色调，来表现暴力、权力与性别在一种欲望空间(城市消费世界)的纠结状态。作品的基本要素由一丝不挂的美女(只穿上一双高跟鞋的汉娜·威尔克自己)、流水式的钢琴音乐和手上的一把光枪(ray gun)所构成，背景看起来象是秽物满地的巷道、杂物堆成的祭坛、破旧不堪的铁梯。汉娜·威尔克以贫民陋巷中的脏乱布景来搭配一个情欲四射的女子，旨在表现女性“底层压抑”(subaltern representation)的处境。“陋巷”与“女体”的强烈对比，透露女性在城市欲海中的“剩余价值性”，性感的泛滥像似满街扫之不尽的垃圾，而商业化和政治化的欲望再现，使女性变成一种“欲望光点”，闪烁着人们感官刺激的瞬间脉动。</p>\n<p>一种既不搭调又不协调的人物综合，音乐和话语的喃喃交错，夹杂着既有规划性的创意也有随意性的行动表演，作品以一种“影像意识流”和“身体政治”的艺术手法，表现了女性“等待救援”的处境，也表现出汉娜·威尔克擅于运用姿态与神情来传达文明冲突、性别侵略和身体感应之间扭挤式的张力。作品中的手枪是一个意像比较鲜明的物件，它是战争、权力与阳具的象征，但汉娜·威尔克既摆出对枪的迷恋之态，又以“光射”来表达一种挑逗式的抵抗，使得“枪”的意义不仅限于暴力的范畴，而是扩展到一切隐形的压迫、感官的放纵、商业的谋杀和政治恐怖主义。英语中的“shot”有“摄影”和“开枪”双重意涵，它意味着商业剥削和欲望攻击已使女性处于四面楚歌、惶惶终日的境地。</p>\n<p>在随着音乐的摆动中，汉娜·威尔克口中唸唸有词，话语取材自政治家、诗人、批评家、哲学家、艺术家的知名短语，包括希特勒、乔伊斯、苏珊·桑塔格等等，这是整个系列中最晦涩难懂的部分，像似在讽喻语言的权威和专制，又像似在进行意象的诠释和转喻。汉娜·威尔克时而像个在黑巷中讨生活的烟花女子，从阴暗的阶梯下楼，但只看到被光影遮蔽后性感的曲线和臀部，画面呈现栅栏状的切割，意味着沉沦与荒弃之感;时而象是躺在祭坛上的圣女，以肉体的献祭为颓废的文明奏起阴沉的挽歌;时而又像个女间谍，对这个世界充满疑惑、不解和刺探;而那幅跪在马桶和玻璃画框上分别表现弯腰和后仰的姿态，则象是女性遭受文明攻击而沦为欲望的囚徒。</p>\n<p>尽管罹患癌症前的汉娜·威尔克因为过于漂亮，使得作品的革命意涵面临一种反向的抵消，有批评家甚至认为，以一个性感十足的美女身体来表达女性的困厄处境，令人感到迷惑和失调，但是到了《内在维纳斯系列》(Intra-Venus Series)展出之后，“女性噩运”(femme fatale)就不再是一种表演，更不是一种艺术借口，而是汉娜·威尔克自己身体健康上的绝命灾难。</p>\n<p>在汉娜·威尔克被诊断出癌症之前，她的母亲也已罹患乳癌，她为母亲拍摄了两百多张照片，据汉娜·威尔克自己所言，拍摄活动具有赋予被拍摄者重燃生命活力的治疗作用，即使这种“观看亲人的痛苦”总是令人辛酸，但摄影活动能以“图中人物”取代“病人”，使病人摆脱“患者”这个难以摆脱的、非人的“驻定身份”。不久，汉娜·威尔克自己也罹患癌症，但这不幸的遭遇并没有使她灰心丧志，因为观看死亡的逼进正是体验生命意义最关键的位置，忠实记录死亡在身体上的延展与成形，正是一种以最接近死亡的距离来感受死亡的体验形式。尽管苏珊·桑塔格在《旁观他人的痛苦》中指出，“美化”是摄影机的经典功能，它容易漂淡我们对图中事物的道德反感，但汉娜·威尔克却反其道而行，在《内在维纳斯系列》中，汉娜·威尔克既是自拍者、直观者，也是旁观者，在“观视自己痛苦”中，汉娜·威尔克实现了她对“死亡艺术”最真实的再现。</p>\n<p>汉娜·威尔克不惜向众人和自己展示她躺在病床上忧郁的眼神、平静又无力的凝视、被癌细胞一步一步侵蚀腐坏的身体、因化学治疗而导致的脱发和秃头、深陷而泛黑的瞳孔、插在胸口上的注射针管、臃肿而下垂的腹肉、染血的纱布、移动的便盆、装置药物的容器等等。汉娜·威尔克并不是在制造惊吓或恐怖，而是在展示一个男性绝对不会喜欢但却完全“属于自己”的身体，一个有着真实生命的身体，一个有着现实处境和思想困惑的身体，一个有着从哌哌坠地、青春貌美、成熟老化、步向死亡之演化历程的“生命体”。汉娜·威尔克用一个属于自己的、不容代言的痛苦身体，向批评她一向以“暴露性感”作为艺术表达工具的人证明了，性感与暴露从就不是她的艺术借口，她的艺术理念始终是：从女性的身体，通过对女性生命的真实体验与表达，来重建女性的存在意义和价值。在图片中，人们看到了曾经有如“现代维纳斯”的汉娜·威尔克已经消瘦变形，死神的阴影像似布满天空的乌云，逐渐阔展、遮蔽、吞灭原本明亮的大地。然而，没有遗憾的生命，就像没有色彩的画作，曾经美好的回忆总是带点感伤，在这油尽灯枯的生命尽头，我们依然可以看到一个不愿死去的艺术灵魂，一个对人生依然风尘无悔、恋恋不舍的艺术家，一种为女性而生、为女性而死的的倔强风格，一种从不放弃为之献身的理念，以及在死神暴力下对生命重生的殷盼与渴望。</p>\n<p>另类裸体摄影：死亡像花朵般盛开</p>\n<p>1993年，汉娜·威尔克(Hannah Wilke)走完了只度过53个春秋的人生旅程。据说，在迎来死神前的两年半里，她的创作热情较之以往更加旺盛。题为《走进维纳斯》(Intra-Venus)的系列照片影集就是在此期间创作的。</p>\n<p>这部系列作品是极具视觉冲击力的，其内容既有赤裸裸地展示自己被癌细胞大肆吞噬的肉体和日常生活情景的照片，也有用因抗癌药物副作用而脱落的头发、血迹斑斑的纱布和盛</p>\n<p>放药物的容器等构成的装置;既有描摹自己衰败容颜和双手的水彩画，也有造型别具一格地做成女子性器官模样的雕塑。通过《走进维纳斯》这部已成绝响的遗作，汉娜·威尔克身体力行地阐明了(当然，她本人未必有此意图)自60年代以来贯穿其一生的、不时引起各种误解的作品的意义。</p>\n<p>汉娜·威尔克为什么非要那么赤裸裸地描绘自己病魔缠身、面临死神威胁的形象呢?汉娜·威尔克为什么非要自告奋勇地把被抗癌药物残酷地拔光秀发的头部、随着岁月流逝而赘肉愈益晃荡的裸体袒露在镜头前按动快门呢?</p>\n<p>毫无疑问，在事过境迁的今天，回过头去看一看威尔克以《走进维纳斯》画上句号的全部作品，这个问题可以说已是一清二楚的了。并不是说《走进维纳斯》赤裸裸地描绘自己备受癌症折磨、面对死亡的形象在她乃别出心裁之举，正如年轻时袒露着“美丽”裸体不断推出作品的行为在她是必然的一样，《走进维纳斯》的创作体现了她毕生贯穿始终的态度。这里不妨改称之为她的一贯态度和思想，但那又是指什么呢?</p>\n<p> </p>\n<p>让死亡分外精彩——汉娜·威尔克的艺术</p>\n<p>年轻的时候，身材苗条的美国艺术家汉娜·威尔克(Hannah Wilke，1940-1993)的确迷人，但她满脑子都是性的念头，认为每个男人都对她的身体充满幻想。她最初搞雕塑，用陶土制作生殖器官系列，不久后干脆直接为艺术献“身”，进入表演和摄影行列。她说：“我不把我的艺术与我的身体分开，我的艺术就是我的身体的一部分。”身体本钱既然这么好，不如直接用身体做艺术。</p>\n<p>她早年最有名气的作品是1974年到1982年创作的《求救，满是伤痕的物体系列》。展览过程中，她先向观众分发口香糖，请他们咀嚼，再要回残渣捏成一个个微型的女性生殖器形状的雕塑，粘在自己的脸上和身体上，摆出种种女性经典姿势，由雇来的专业摄影师拍摄下来。画面上，她的身体密布斑点，像是长满水疱，或其他皮肤病。这件作品旨在批判男性总是色眼眯眯地看待女性身体，对女性造成伤害。</p>\n<p>作为女性主义运动早期的成果，这件作品还比较简单。包括她全身赤裸，手中紧攥一把手枪(男性生殖与权力的象征)到处呼救的行为艺术，也显得过于直接。她真正有震撼力的作品，却是她罹患癌症之后创作的《内部维纳斯》。</p>\n<p>没有人愿意将自己丑陋、病痛的一面展现给别人观看，除了乞丐——当然现在又多了艺术家。汉娜·威尔克曾经给饱受癌症折磨并于1982年去世的母亲拍摄了几百张照片，当她发现自己也患有淋巴癌时，她决定将这具躯体的垂死过程变成艺术。年过半百，开始肥胖的她此时无复当年美貌，而严厉的化疗和服药，更使她逐渐脱光头发。她就让这具衰败的身体全裸出境。这套作品极具冲击力，不但有展现癌细胞每日吞噬她生命过程的照片，还有由脱落的头发、血迹斑斑的纱布和盛放药物的容器构成的装置，抽象水彩自画像，此外还包括她似乎从不曾停止创作的女性生殖器官雕塑。</p>\n<p>1993年，53岁的汉娜·威尔克去世了。看她留给世界的最后一些照片，头发日渐稀疏，凄凉而无助，然而她眼睛明亮，目光严肃又炽烈。我们知道这具孤独的肉体内部正在崩溃，不可救药地走向死亡，但她仍然表现出一种尊严。女性主义者批评说，男人总是以色情的态度观看女性身体的，但这样一具被疾病折磨的身体，不会让人产生欲望。它仅仅呈现生命的残酷真相，让我们感同身受。</p>\n<p>在杂志封面，在广告招贴，我们看到的都是青春靓丽光彩夺目的女性形象。这远非女性存在的全部。威尔克要告诉我们，女性还要独自面对衰老、疾病、死亡，以及这种灰暗时刻的性问题。她以自己的经历戳穿我们社会虚构的女性神话。</p>\n<p>美国女诗人西尔维娅·普拉斯说：“死是一门艺术，我要使之分外精彩。”想来威尔克听说过这句诗。普拉斯是悄悄自杀的，她把死的艺术当成一种私人体验。威尔克则公开自己的死亡进程，把它变成一个举世皆知的行为艺术。的确，死神擦拭过她的衰朽躯体，比青春还精彩。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/p9TbK-tIr64\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,19196]}