{"id":297788,"link":"https://chinadigitaltimes.net/chinese/2013/06/纽约时报-加纳政府逮捕169名中国淘金者/","date":"2013-06-07T06:19:11Z","modified":"2013-06-07T06:19:11Z","title":"纽约时报 | 加纳政府逮捕169名中国淘金者","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/116049158_41n.jpg\"><img class=\" wp-image-297789\" alt=\"116049158_41n\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/116049158_41n.jpg\" width=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/116049158_41n.jpg 400w, https://chinadigitaltimes.net/chinese/files/2013/06/116049158_41n-300x204.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>加纳官员周四称，他们对加纳金矿开采地区的中国公民进行了大规模逮捕。这是一个撒哈拉沙漠以南的非洲国家与一个业已成为非洲大陆最大贸易伙伴的全球性大国关系紧张的最新迹象。</p>\n<p>警察、移民事务官员以及情报官员向加纳的中国淘金者发动了突然袭击。加纳首都阿克拉的移民官员说，自6月1日以来，共有169名中国人遭到逮捕和拘禁，这些人将被驱逐出境。加纳是非洲第二大黄金生产国。</p>\n<p>“这项行动仍将继续，”加纳移民部门发言人迈克尔·阿莫阿科-阿塔(Michael Amoako-Atta)说。他说，这些中国人通过“未经批准的途径”进入了加纳，要不就是为非法采矿而在签证过期后滞留加纳。他还说，政府的打击行动将会继续，“直到我们确定这种非法活动已经停止”。</p>\n<p>中国人纷纷涌入加纳的黄金产区，他们的小规模开采活动在这个西非国家引起了不满。加纳在贸易和投资方面都比较依赖中国，同时也正在展示自己作为新兴石油生产者和非洲最强经济体之一的实力。</p>\n<p>采矿活动使加纳的乡村地区变得千疮百孔，对水源造成了污染，并且引来了人们的指责，即这些中国人利用加纳人打掩护，从事外国人无权从事的小规模采矿活动。去年10月，一名中国淘金者遭到加纳安保部队枪击，加剧了这种摩擦。</p>\n<p>周四，在首都阿克拉，一辆满载被捕中国矿工的大巴从加纳移民局离开，前往法院听证会。移民局拘留所里全是被捕的淘金者，其中许多都聚集在拘留所唯一的大门周围，盯着过路行人。中国驻加纳大使馆在官网上发布声明称，它已经确定有中国公民被羁押，但没有出现严重受伤的情况。</p>\n<p>这次抓捕事件成为了中国网络用户热烈讨论的话题，一个颇受欢迎的微博平台上出现了100多万条与此相关的讯息。网络上传播的一些未经证实的照片似乎显示，一些在加纳的中国人受到了严重伤害。不管这些照片是否属实，它们都激起了中国公众的愤怒之情。</p>\n<p>中国外交部发言人洪磊在周四的例行记者会中说，“驻加纳使馆已派员赴部分矿区进一步核实了解相关情况。”</p>\n<p>很多淘金者都声称自己来自中国广西，该自治区官员周四发布声明，敦促市民不要前往加纳，并为淘金者提供了返乡机票。很多中国淘金者都是利用旅游签证非法进入加纳的。</p>\n<p>“如果我们都回家的话，上林的经济会倒退至少20年。”一名中国淘金者说，过去几周，他一直在奥布阿西镇的一家中国公司藏身，该镇是加纳主要的淘金地点之一。“谁还敢继续经营金矿？我们都把矿关了，都在找地方躲藏。”</p>\n<p>这名淘金者说，“加纳当局在中餐馆和旅店追捕我们。一旦抓住我们，他们就会拿走我们的现金和手机。他们就跟强盗一样，真的很凶悍。”由于担忧自身安全，他只说自己姓李。</p>\n<p>不过，他对中国政府对待他的方式同样不满：“我们打进中国驻加纳大使馆的电话总是无人接听。”</p>\n<p>全球最大的一些矿业公司已经在加纳投资，不过，对于加纳和那里的中国工人来说，小规模的私采行为是一个持续存在的问题。</p>\n<p>据阿克拉报纸《加纳纪事》(The Ghanaian Chronicle)报道，上周，加纳的土地和自然资源部长与来自中国广西的官员就私采问题进行了会面，其间却依然警告说，对非法淘金者的取缔迫在眉睫。</p>\n<p>加纳的抓捕行动是加中之间持续摩擦的最新提示。中国在这个自然资源丰富的大陆大量投资，非洲人则常常抱怨中国人漠视当地法律、习俗和劳工权利。工会和工人都说，工人的工资不平等，而且受到野蛮的对待，最近，尼日尔一家中国人经营的石油企业就明显发生了这样的情况。</p>\n<p>非洲劳工研究网络(African Labor Research Network)在2009年发布了一项关于中国在非洲投资行为的报告，报告谈到了“完全无法接受的劳工关系和做法“。报告说“非洲各处的工会已对中国公司对待工会及工会成员的方式表达了深切担忧”，并且提到了中国人“有组织地侵犯工人权利的行为”。</p>\n<p>过去，中国国有企业曾被指责，在投资资源富饶的非洲国家时，忽视了自身项目对当地社会和环境的影响。不过，中国政府驳斥了关于中国表现得如同殖民国家的指责。</p>\n<p>今年3月，中国国家主席习近平曾在访问坦桑尼亚期间说，“中方发展对非关系的力度不会削弱，只会加强。”习近平将于本周五抵达美国，和奥巴马总统举行会晤。</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[9526,23092,8658,8724,9593,15623]}