{"id":297701,"link":"https://chinadigitaltimes.net/chinese/2013/06/汪丁丁-五年前我在《财经》推荐南怀瑾《庄子諵/","date":"2013-06-07T01:04:36Z","modified":"2017-02-21T23:47:29Z","title":"汪丁丁 | 五年前我在《财经》推荐南怀瑾《庄子諵哗》 今日重发建峰这篇评论文章","content":"<div>\n<div>\n<div>\n<div> </div>\n<div><u><span>汪丁丁：南怀瑾《庄子喃哗》</span></u></div>\n<p>南怀瑾先生这部作品，沉积二十载，经过诸多助手的仔细校订，堪称经典，上卷出版于<span>2007</span>年<span>6</span>月，我们等候月余，现在有了下卷。南先生素以低调处世，自青年时代开始修持释道，至九旬高龄，黑发渐多于白发，神韵与学养臻于纯净之境。读《庄子喃哗》下卷，令人不能掩卷。显然，南先生在此书内试图以佛学重新阐发庄子。若南先生的阐述令人信服，则读者自当明白，庄子成书的年代远早于佛学及禅宗传入中国的年代，而庄子传达的许多修持体验却与禅宗相互印证，通为一理。故而，此书所述原理，似足以弥补宋明诸理学家在身体修持方面较少著述的缺憾。于是，南先生基于自身修持体证而融会了释道儒三家的这一阐释性作品，为今天的学者提供了极难得的一部教材。已经发表的南先生的其他作品，或有考据不严谨之处，但瑕不掩瑜，明智的读者应以<span>“</span>大道不可详参<span>”</span>的态度阅读此书，修身养性，知行合一，至于可达到何种程度，只是个人造化，与作者无关。<span></span></p>\n<div></div>\n<div></div>\n<p>丁建峰写的书评：《庄子諵譁》是南怀瑾先生的新书，此书虽是先生20多年前在台北十方书院的旧讲记，然而在近期整理出版，却不无深意。 　　<br />　　南先生一直把儒家比作“粮店”，把佛家比作“百货店”，而将道家比作“药店”，“不生病可以不去，生了病则非去不可”（《论语别裁》）。也许是因为南先生一向身体健康，无病无痛，所以，在他出版的著作中，关于道家的著述只占了一小部分，且篇幅都较精练。<br />　　这次20万言的《庄子諵譁》结集出版，在南氏“以述为作”的系列中有很重的分量。此书名曰“諵譁”，足见老人家的谦逊，表示这不过是“喃喃自语”而已，但又巧妙地嵌入了《庄子》的别名《南华经》。 <br />　　南先生的话语风格是非常洒落飘逸的，用来阐释庄子最合适不过。全书以“生命存在与意识流注”的讨论贯穿始终，实在可以看作是先生给这个时代开出的一服良药。现代生活匆遽而喧嚣，人们的种种心理疾患因之变得愈发严重。庄子虽离我们有两千多年之遥，但生活环境却和现代人不无相似——在“古今一大变革之会”的战国，社会结构剧烈转型，礼崩乐坏，尘世纷扰。庄子却宠辱偕忘，处变不惊，贫贱终生，不改快乐逍遥。“万象影现中，一轮本无照。廓然神自清，含虚洞玄妙”，恰似庄子的心灵写照。 <br />　　《庄子》被金圣叹称为“第一才子书”，它如同七宝妙树的丛林，炫人眼目。庄子最喜欢在文字里捉迷藏，文风虚虚实实，扑朔迷离，“方不可方可，方可方不可”；他极喜欢提出一连串问题，却很少给出明确答案，笔触稍纵即逝，思路轻灵跳跃，可谓满纸“荒唐言”，幻作“迷魂阵”。 <br />　　有些讲解《庄子》的学者，只能从书中截取某些零碎材料，把《庄子》解读成了充满小寓言小故事的励志书。这也许会激起当代读者的一些共鸣，却也无法避免买椟还珠的遗憾——读者熟悉了讲故事的学者，错过的却是庄子本人。<br />　　南先生的《諵譁》，与坊间流行的此类通俗讲解不同，它把庄子飘逸潇洒的神髓清楚地呈现在读者面前，同时又围绕主题进行丰富的引证，于儒道禅之间作“逍遥游”，凸显出东方生命哲学的妙谛。 <br />　　南先生的书之所以能使人感到明澈，一是因为南先生的讲述完全取材于《庄子》的“内七篇”，这七篇作品一般认为是庄子自作，理解了这一部分，就把握住了《庄子》全书的骨干。 <br />　　二是因为南先生在讲解时确立了明确的纲领。南先生认为，《庄子》的内七篇是由“见道”（《逍遥游》）、“明理”（《齐物论》）、“内养”（《养生主》）、“入世”（《人间世》）、“用世”（《德充符》）、“超凡入圣”（《大宗师》）、“浑然一体” （《应帝王》）七个阶段组成的完整的修学次第。这并非南先生的独特发现，但以此为纲贯穿全书，却令读者如入桃源，豁然开朗。 <br />　　三是因为南先生具有长期的禅修经验。他善于利用禅宗思想、心性儒学和中医气脉学来疏解庄子，从庄子中发掘出一套调整身心的方法。南先生认为，历代对于庄子的各种注解，只注重它无拘无束、逍遥解脱的一面，却忽视了“自己作主”，主宰生命的另一面。 <br />　　南先生把佛教禅定、儒家养气、道家丹道熔于一炉，阐释《庄子》里的上古真人之境，心斋坐忘之道。经史子集，被南先生信手拈来，相互印证，议论风生，言无剩义，真可谓舌灿莲花，口含宝月。 <br />　　可贵的是，南先生并不执著于特殊的灵修体验，却一再强调打坐修证是要回复到朴实无华的境界。<br />　　在学术成就和思想深度上胜过南先生的当代学者不乏其人，专家们亦大可指出南先生在细节方面的不少纰漏。然而，很少有人能“会通”儒释道三家的大旨，结合切己体验，以生动自然的语言接引后学，在这些方面，南先生的讲解是无可代替的。 　　<br />　　不可否认，庄子学说多少有些明哲保身、避世自全的气味。“独与天地精神往来”固然是一种极高明的境界，然而却容易使人无所担当。庄子的思维路径，注定了他的社会哲学至多只是老子“小国寡民”思想的延续，难以给出建设性的主张。<br />　　尽管南先生在《諵譁》中以相当大的篇幅论述了庄子学说在政治、外交方面的“无用之用”，认为庄子思想代表了杨朱和墨家之间的“中道”，并阐述了先秦时“儒道不分”的见解，但无论如何，这些补偏救弊的说法显得过于勉强，无法从根本上摆脱庄子哲学的“游戏人间”、“无是无非”的弱点。 <br />　　但我们应当理解，南先生毕竟是在讲解庄子的思想，不能也不可以随意地发挥。故而，我们必须参读南先生讲述的《论语别裁》、《大学微言》等书，才能更好地体会传统文化“内圣外王”的大意。■ </p>\n<p>　　《庄子諵譁孟（下）》，南怀瑾讲述，上海人民出版社2007年7月第一版。参见2007年第18期“9月荐书”。<br />　　<strong>本文作者为北京大学中国经济研究中心博士生</strong></p>\n<div><strong><br /></strong></div>\n</div>\n<div></div>\n<div>\n<div>\n<div></div>\n<div>  </div>\n</p></div>\n<div>\n<div>下一篇：</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://wang-dingding.blog.sohu.com/239055023.html\">丁丁行为经济学讲义的“图解”  以及2012年秋季新政治经济学的课程图解 </a></div>\n<div></div>\n</p></div>\n</p></div>\n<div></div>\n</p></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[12143,32484]}