{"id":297891,"link":"https://chinadigitaltimes.net/chinese/2013/06/纽约时报-一场关于新闻自由的美国戏如何在中国/","date":"2013-06-07T20:27:53Z","modified":"2013-06-07T20:27:53Z","title":"纽约时报 | 一场关于新闻自由的美国戏如何在中国上演","content":"<p>北京——2011年12月的一个晚上，我发现自己坐在天安门广场南边一个冰冷的剧院里观看一部关于新闻自由和政府管制的美国戏剧。这部戏剧名叫《绝密：五角大楼文件之战》(Top Secret: Battle for the Pentagon Papers)，它用虚构的手法讲述了《华盛顿邮报》为发表五角大楼文件，用法律手段对抗尼克松政府的坚决反对。编剧是杰弗里·科万(<a href=\"http://annenberg.usc.edu/Faculty/Communication%20and%20Journalism/CowanG.aspx\">Geoffrey Cowan</a>)，他曾任南加州大学安尼伯格新闻传播学院的院长和美国之音的总监。</p>\n<p>1971年《纽约时报》和《华盛顿邮报》刊登的五角大楼文件揭露了美国政府对越南战争的错误判断和掩饰。此事与水门事件以及对越南战争的现场报道成为美国现代新闻业的试金石。这些事件凸显了很多人心目中新闻媒体在美国社会中最重要的使命——挑战最高权力机构，抵制政府审查。</p>\n<p>所以看到本剧在中国上演当然会让人感到意外，因为中国共产党总是不遗余力地控制国内外记者，进行政治宣传。本次巡演遇到了一些困难——中国的一些官方机构也提出了反对。但是我观看演出的那个晚上，观众的反应很热烈。观众大多是年轻的中国人，也有一些外国人。演出结束后，几个新闻专业的中国大学生说他们非常喜欢这部戏剧。</p>\n<p>更令人意外的是，这是该剧第二次在中国演出，而且这次是在北京的国家大剧院演出，该剧院位于天安门西侧，是中国最有声望的演出场所。</p>\n<p>本次中国巡演于5月23日在杭州开始。6月4日才来到北京，连演3天。熟悉中国现代史的人会注意到这个日子是个有趣的巧合——24年前的6月4日发生了天安门事件，中国共产党的领导人决定用武力结束学生以及其他普通中国人支持民主的抗议，数百甚至数千人在天安门附近被杀害。中共和中国政府禁止提起该事件，压制了国家的集体心理创伤。</p>\n<p>在该剧结束了杭州、苏州和天津的演出、准备来到首都之时，我与该剧的两位制作人苏珊·阿尔伯特·洛文伯格(Susan Albert Loewenberg)和艾莉森·M·弗里德曼(Alison M. Friedman)进行了一次交流。前者是洛杉矶剧院(<a title=\"Link: http://www.latw.org/\" href=\"http://www.latw.org/\">L.A. Theatre Works</a>)的制作总监，后者是乒乓策划(<a title=\"Link: http://www.pingpongarts.org/\" href=\"http://www.pingpongarts.org/\">Ping Pong Productions</a>)的创始人，在北京居住了很多年。</p>\n<p><b>问：</b>如今的媒体和政治情况与丹尼尔·艾尔斯伯格(Daniel Ellsberg)泄露五角大楼文件时的情况很不一样。这个话题与今天有哪些关联呢？</p>\n<p><b>洛文伯格：</b>真是个好问题。在我看来，如今的情况似曾相识。如果我现在是美联社的记者，我会很想知道1971年到底发生了什么。好记者仍然相信负责任的如实报道神圣不可侵犯，就像本·布莱德利(Ben Bradlee)和凯瑟琳·格拉厄姆(Katharine Graham)做的那样。这部戏剧重点描绘的是关键性的、有胆量的决策过程以及判断的重要性。</p>\n<p><b>弗里德曼：</b>实际上我不觉得如今的世界跟当时有很大不同。政府和媒体之间的关系仍像当时一样紧张。这部戏剧跟现在的情形密切相关，因为我们还在应对同样的问题，只是有了更多的媒体形式和信息出口。</p>\n<p><b>问：</b>你们在中国的巡演已经举办了几场。这里的观众反应如何？中国观众在观看本剧的时候，对哪些内容最能产生共鸣？</p>\n<p><b>洛文伯格：</b>观众实际上都是年轻的中国人，年龄在20至35岁之间。几乎没有外国观众。上一次巡演也是这种情况。在本剧的尾声部分，乔治·威尔森(George Wilson)说了一段话，他说，“我们这么做不是为了新闻业的巨头们，而是为了那些在小城市努力报道事实的小人物们。”这句话让年轻观众深受触动。这一点肯定与他们产生了共鸣。</p>\n<p><b>弗里德曼：</b>我总是特别关注观众在观看用另一种语言表演的戏剧时能理解多少。我们提供了中文字幕，但是你从观众发笑的时间能看出来很多人是能听懂英文的。天津的演出结束后我们举办了一个讨论会，我们以为观众会问关于演员和他们生活的问题，但是几乎所有的问题都是关于戏里所提出的问题。观众想听听我们的看法，想知道剧中提到的问题的答案。但是这部戏很好地提出了问题，展现了这些问题的复杂性，却没有直接回答它们，观众似乎真的领会了这一点。</p>\n<p><b>问：</b>你们上次来中国巡演时遇到了一些麻烦？</p>\n<p><b>洛文伯格：</b>的确如此。我们得知演出有可能被取消，因为北京演出的票已经卖出去了，但演出场馆还没取得许可证。艾莉森和我度过了一个痛苦的周末，想努力减少损失。我们一直把这件事瞒着演员和作者，直到可以确保演出可以顺利进行。但是之后又有其他问题继续困扰我们。</p>\n<p><b>问：</b>谈谈那次巡演中遇到的更多困难吧。</p>\n<p><b>弗里德曼：</b>10场演出后的讨论被取消了两场，在广州中山大学的那次是演出当天早上通知我的，在北京大学的那次是幕间休息时有人用短信通知我的。</p>\n<p><b>问：</b>这是官方对这场戏的反应引起的吗？</p>\n<p><b>弗里德曼：</b>中山大学的那场讨论是被他们的外事办取消的，北京大学的讨论是被一个过于紧张的场馆经理取消的。至于说其他阻碍的原因……</p>\n<p><b>洛文伯格：</b>我们永远也不会知道了。</p>\n<p><b>问：</b>鉴于之前发生的种种问题，我很惊讶，你们竟然能在国家大剧院演出，要知道这是北京最有声望的演出场所之一。你们是怎么做到的？</p>\n<p><b>弗里德曼：</b>我们2011年想在中国巡演时就同国家大剧院联系过，但他们担心这样一部历史纪录剧没有多大商业价值。他们觉得票卖不出去。不过，我们在2011年的成功给了他们信心，于是把洛杉矶剧院定为第一个在国家大剧院演出的美国剧团。</p>\n<p><b>洛文伯格：</b>2011年的巡演对我们所有的当地合作者来说都是商业上的成功。洛杉矶剧院让中国观众熟悉了美国演员。而且，2011年巡演之后，北京广播电台从2012年1月开始转播我们的每周广播公演，而且每天都播！中国人做事真是有始有终。</p>\n<p><b>问：</b>这次巡演和上次还有什么不一样吗？</p>\n<p><b>洛文伯格：</b>和第一次巡演相比，这一次我们吸引到了更多公司赞助，包括中国南方航空公司和万豪酒店(Marriott Hotels)，从演出主办方也拿到了更多报酬。中国媒体也对我们更加关注。</p>\n<p><b>弗里德曼：</b>这次中国真的热情欢迎了我们。演出场馆渴望再度迎来一场成功的演出，我们很高兴能在6个城市的大场馆里为更多观众演出。</p>\n<p><b>洛文伯格：</b>凤凰卫视为这次演出拍了一部纪录片，7月份会在中国大陆和香港播放。</p>\n<p><b>问：</b>你们对中国新闻媒体的印象怎么样?</p>\n<p><b>弗里德曼：</b>2011年，我们和若干中国记者密切合作，进行演出后的讨论。他们的诚实、开放心态和勇气都打动了我。这和国家控制的新闻业通常给人的刻板印象截然不同。今年的新闻发布会和专访进一步印证了我在2011年的体验。</p>\n<p><b>洛文伯格：</b>胡舒立是中国最著名的调查记者，也是财新传媒的总编辑。此外她还是中山大学传播学院的院长，2011年，她主办了我们在那里的演出。我们在国家大剧院的三场演出期间，她还带了50名贵宾去观看，其中包括政府与财政部的高官。</p>\n<p><b>问：</b>给中国观众演出，演员们的反应怎么样？</p>\n<p><b>洛文伯格：</b>我们拥有非常好的演员。他们干得棒极了，能来中国演出，他们都非常兴奋。观众们能欣赏到真正精彩的演出。</p>\n<p><b>弗里德曼：</b>他们喜欢给年轻观众演出，演员达伦·理查德森(Darren Richardson)给我们写信，说起广州的首演之夜：“观众生气勃勃，非常活跃和兴奋。闪光灯和短信铃声一直不断，在美国这可能会令人分心，但在这里却让人兴奋，因为我知道，这意味着我们的演出正在广泛进入社交媒体，这是现在年轻人交流的方式，而昨晚我们也与他们发生了联系！”</p>\n<p><b>洛文伯格：</b>在广州演完，一星期后，我们来到天津，这时关于演出的信息已经在微博上传遍了。</p>\n<p><b>问：</b>演员和观众之间有什么互动吗？</p>\n<p><b>洛文伯格：</b>在苏州，我们和一群学戏剧的学生开了一个研讨会，他们用英文为我们演出短剧，我们给他们反馈意见。我们从《绝密》中选了一幕戏演出，然后坐下来聊天、拍照、录像。我们演出那天他们都去了，还去了后台。在天津，演出之后与观众的问答环节非常有趣。对话从演员的个人事业到关于本剧内容的实质性问题，应有尽有。美国司法系统的自由与独立是本剧一个重要的方面，当我解释这个问题时，他们表现出特别强烈的兴趣。</p>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/nytcn/~4/D2i8A4kG_is\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[9006,19193]}