{"id":297852,"link":"https://chinadigitaltimes.net/chinese/2013/06/贺卫方-破解司法腐败，构建更独立和公正的司法/","date":"2013-06-07T12:08:22Z","modified":"2013-06-07T12:08:22Z","title":"贺卫方 | 破解司法腐败，构建更独立和公正的司法","content":"<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<p>破解司法腐败，构建更独立和公正的司法</p>\n<p>《财经》杂志 2013年5月27日</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://magazine.caijing.com.cn/2013-05-27/112828780.html\">http://magazine.caijing.com.cn/2013-05-27/112828780.html</a></p>\n<p> </p>\n</div>\n<p>司法改革并不完全在司法领域中完成，建构更独立和公正的司法触及方方面面。尤其离不开宏观层面的政治体制改革，司法改革是政治体制改革的一部分</p>\n<p> </p>\n</div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<p>　　“建设法治中国、打造过硬队伍”，在2013年1月7日的全国政法工作会议上被确定为政法工作的奋斗目标。</p>\n<p>　　治理司法腐败是题中之义，“最高法院一直没有停止这方面的努力”（最高法院原院长肖扬语），亦是一大难题。</p>\n<p>\n　　肖扬曾撰文表示，司法领域的腐败与其他公共权力腐败都有共同之处，即源自权力的稀缺性、权力行使的任意性和制度的缺陷性。近年来，最高法院采取过多方措施，如落实公开审判制度、进行司法大检查、建立和坚持违法审判责任追究制、加强法官惩戒制度、颁布规范法官和律师关系的规定、高级法院院长实行异地交流、完善法官职业规范等。</p>\n<p>\n　　不过，治理效果与期待中的“法官清正、法院清廉、司法清明”尚有差距。治理司法腐败的“药方”是否对症？应该进行哪些制度建设和改革？《财经》记者就此对话北京大学教授贺卫方，浙江省高级法院原新闻发言人、京衡律师集团董事长陈有西。</p>\n<p> </p>\n<p>　　<strong>转型期的司法</strong></p>\n<p>　　《财经》：近年来，法官腐败的现象引起公众担忧，不少法院院长、副院长甚至最高法院副院长相继落马，怎么看待这个现象？</p>\n<p>　　贺卫方：法官腐败与同期政府官员腐败，差不多是正态分布。</p>\n<p>\n　　在当前中国，司法制度面临重大使命。当社会处于转型期，各种不同利益处在变动不居的状态时，如果司法能很好地履行对各种利益合理再分配的职能，能随时提供及时的法律救济，便会有效缓解社会矛盾。相反，腐败的司法却是火上浇油。</p>\n<p>\n　　近十年的司法改革，并未有太多有助于法官公正廉洁的制度建设。更公正和独立的司法制度，相关的监督机制，内部更合理的制度保障都没有跟上去。同时，司法财政问题在恶化，不少地方的法官收入在过去十多年没有其他领域增幅那么大，甚至有的地方法官收入长年未得到改善，而进入法院审理的经济案件涉及的金额却越来越大。</p>\n<p>\n　　2000年前后，最高法院在司法伦理、职业道德方面曾做出过一些制度建设，力图提升司法的透明化，欢迎外部监督。后来，这些都没有坚持。一定程度上，法律准则的不确定，让腐败更易获得空间。</p>\n<p>\n　　陈有西：我1988年调入浙江省高级法院担任法官，1995年离开法院。那时法官腐败不能说没有，但多是价格双轨制下较轻的腐败。</p>\n<p>\n　　当时法院一位民庭庭长收了原告两张电视机票，享受了4000元的差价，但案件审理上并没有徇私枉法，案发后被开除党籍，免掉职务。这个处理在当时算是很重。</p>\n<p>\n　　1989年，中央高层就提出反腐，不过此后政法队伍的腐败越来越严重。2000年后，开始出现大面积的腐败：腐败级别越来越高，人数越来越多，性质越来越恶劣，如阜阳、武汉、深圳等地中级法院的系列窝案，最高法院原副院长黄松有案。</p>\n<p>\n　　另外，腐败持久化，腐败的势头难以遏制。自杀的法官也越来越多。一些法官丧失作为法律人的道德，不讲公平正义和舍身护法的精神。</p>\n<p>　　《财经》：公众对司法腐败比较痛恨，该怎样理性看待司法腐败？</p>\n<p>\n　　贺卫方：不能简单把法官腐败归结为个人操守问题，这实际上是一个综合性的体制问题。大家应逐渐认识到，司法腐败的问题根源在哪里，不应该满足于对个别被揭露出来的法院院长或者法官个人私德的斥责。治理司法腐败需要从制度上进行艰巨的努力。</p>\n<p>　　陈有西：公众对法官的批评、怀疑都可以理解。如何让人改变看法，首先还是法官自身堂堂正正办案，让公众在法庭上得到公道。</p>\n<p>　　另外就是司法公开。有很多法官很优秀，默默无闻判了很多案子，追求公平正义。司法公开了，媒体自然报道才是火烫的真实。</p>\n<p>　　《财经》：其实，近年来在加强法官廉政教育、职业伦理、惩戒、监督等方面，最高法院着力不少，但成效有限，问题出在哪里？</p>\n<p>　　贺卫方：道德教育和强化监督机制，这是一贯的思路，但至多也是治标之策。仅仅靠教育，没有合理性，法官很难遵守。</p>\n<p>\n　　监督机制方面，有来自外部的人大监督，一些人大代表很热心个案监督，有时监督者和利益方关联密切，这会加剧司法本身的腐败，也使得司法越来越没有独立性。倒是有些看起来在司法系统久拖不决的案件，需要人大监督的，人大却无所作为，例如聂树斌案。</p>\n<p>\n　　人大应当监督司法活动，但以怎样的方式监督需要认真考虑。人大行使监督权，应有透明和合理的程序，保证被指控的法官有申辩的权利。在美国加利福尼亚州，议会设立委员会受理对法官的投诉，并举行公开听证会，法官还可以邀请律师为自己辩护。人大也可以采取这样的方式，而不是变成暗箱操作的过程。</p>\n<p>\n　　对一个行业性的群体而言，伦理道德水准的高低并不主要取决于来自外部的监督和控制，关键环节在于是否能建立严格的自律机制。其实，从这些年的司法改革看，自律并没有被当作一个重要的问题。</p>\n<p>\n　　一个行业的职业伦理要获得内心的深刻体认，这关乎职业本身的自尊心和尊荣感。西方的法律职业，整个训练中注重一个人综合素质的修养，具有为人所需要的基本美德，比如如何诚实、对苦难具有同情心、对法律持有敬畏、对腐败保持抗拒，以及如何运用理智去判决案件。在法官的选任制度上也做出很多努力。</p>\n<p>\n　　这些方面，中国还比较缺乏。法官作为一个职业并不特殊，社会地位一般，收入微薄。这可能和法律职业在一个国家的历史太短暂有关系。</p>\n<p>\n　　陈有西：最大的因素是政治体制改革没有推进，社会正气没有树起来。官场奢靡的风气、讲假话的风气弥散，最典型的是上层谋权和下层谋钱，普遍缺乏公平正义的价值观和理想观，并不只是政法队伍如此。</p>\n<p>\n　　这和转型社会中的拜金主义、唯利是图有关，一些公务人员追求小家族和眼前利益。这样的背景下，一些法官失守司法底线，冤假错案多发，一些人转而求助“清官”，上访大军越来越多。</p>\n<p> </p>\n<p>　　<strong>同业监督</strong></p>\n<p>　　《财经》：在不少腐败案件中，法官和律师形成利益同盟。该怎么看待这种现象？律师和法官应该构建怎样的关系？</p>\n<p>　　贺卫方：这就是我强调的建设法律职业共同体——通过共同体的努力，使得司法权的行使更加规范和严谨，而不是腐败的共同体。</p>\n<p>\n　　共同体建立在最基本的职业伦理基础上，分享共同的价值、对正义的共同追求、对职业的共同荣耀感，同时分享行业禁忌。同行业之间监督，会是近距离的、专业的监督。来自外部权力的监督，有时会是不顾及行业准则的粗暴干扰，或者让行业被迫腐败。</p>\n<p>\n　　在中国，律师地位相对边缘化，甚至出现法官驱赶律师的情况，当然律师也应尊重法官。在英美法庭上，决策的过程是同行间研讨的过程，法官、检察官、律师，都能在法庭上对案件的审理本身形成一种有效的约束机制。律师和检察官提出意见，法官认真考量和回应，不是简单粗暴地对待。</p>\n<p>\n　　目前，三种分支各行其是。律师和法官之间、法官和检察官之间、律师和检察官之间，到底应该确立怎样的关系，怎样避免利益冲突，目前是模糊、混乱的。应该让律师协会、法官协会真正独立运行，不受任何权力控制。另外，还需要形成一个组织统一管理法官、检察官和律师，分享共同的职业伦理。比如说美国的American<br />\nBar Association，过去翻译成美国律师协会，这是错误的，其实是美国法律人协会。</p>\n<p>\n　　陈有西：全国23万律师中确实有相当多的人在勾兑、行贿或搞诉讼掮客，没有原则和司法伦理，甚至做法官情人、伪造证据等。法官和律师勾结腐败，有法官说被律师拖下水，有律师说被法官逼良为娼，双方互相推责。</p>\n<p>\n　　我认为，占主导权的是法官，主要责任是法院。加强司法公正、司法公开，每个案子都按法律和事实证据办，律师没有必要、也不需要去公关。</p>\n<p>\n　　从律师方面遏制法官腐败，不是靠处分，而是靠公开。律师职业是市场选择的结果，社会评价将会影响其职业发展。比如说律师行贿法官，对其行为公布，让其进入黑名单，哪还有法官和他交朋友，哪还有当事人敢请他打官司？对律师的管理一定要公开。腐败和勾兑行为都是见光死，一定要允许公开。</p>\n<p> </p>\n<p>　　<strong>独立是关键</strong></p>\n<p>　　《财经》：中共十八大报告提出进一步深化司法体制改革。在治理司法腐败上，有哪些建议？</p>\n<p>\n　　贺卫方：首先，关键的问题是确保司法独立。《宪法》规定，法院依法独立行使审判权，不受行政机关、社会团体和个人的干涉。但目前的司法体制，法院的人、财、物受制于地方，法官无法摆脱外部权力的干扰，司法的“地方化”是首先应该重视的问题。我认为，司法机关的人、财、物应该统一由中央来管理，司法辖区与行政辖区分离，使司法摆脱地方控制，确保司法的中立和公正。</p>\n<p>\n　　司法的不独立还体现在法院内部，相关的管理制度妨碍法官对公正的追求。承审案件的法官没有审判自主权和决策权。尤其是重大、敏感案件，法官需要向庭长、院长、审判委员会层层汇报，并由这些幕后人作出最后的判决。因此，法院院长、庭长的腐败高发，和他们对具体案件干扰的权力成正比。另外，法官不独立还表现在上级法院对下级法院的指导和下级法院对上级法院的请示，这实际上剥夺了当事人的上诉权。解决这些问题，唯有去行政化，使判决真正集中在法庭上，而不是幕后有很多只手在控制。</p>\n<p>\n　　其次是提高法官的选任标准，包括专业知识和道德等方面，提升法官的职业伦理。职业伦理则建立在法官独立的基础上，否则法官会受各种干扰，去讨好权贵或者有钱人，不是严格依照职业准则和法律做出判决。另外，在法律教育之后，进入职业之前，还应有一段学徒期的训练，不只是关注业务专业能力，而更应该专注伦理、价值观念的传递和熏陶。</p>\n<p>\n　　第三，强化司法的公开、透明。中国司法的一大问题是司法权运作过程的封闭，我一直在呼吁司法过程透明。比如建立司法判决数据库，公开裁判文书，除尊重当事人的隐私进行技术处理外，律师的辩护意见和检察官的指控都应不加修改地公布。有一些司法腐败的情形，法官和律师沆瀣一气形成同盟，审理案件时，当事人找特定的律师代理就能胜诉。如果判决书公开，通过检索特定的法官和律师就能发现，这会大大压缩腐败空间。</p>\n<p>\n　　法庭审理也应公开。中国的法院，警卫森严，越是大家关注的案件，“假公开”的情况越多，进入旁听的人都经过筛选，媒体报道使用通稿，这丧失了司法公开的基本底线。只有法院的大门开放，媒体实现真正监督，才能让公众相信，司法处在透明化状态中，也让法官行使权力和法院院长干扰案件受到基本约束。</p>\n<p>　　另外，适当提高法官的待遇。提升法官职业的层次，包括精神和世俗意义上的。如果收入微薄，不可能珍惜自己的职业。</p>\n<p>　　陈有西：我赞成司法腐败的最大根源是司法不独立的观点。</p>\n<p>\n　　在十几年前，浙江有个中级法院的法官，在审理死刑案时看小说。这样的法官当然很坏，但为什么会这样？因为坐在庭上的三位法官没有决定权，案子要报庭长、院长和审判委员会审批，他没有责任感。很多重大敏感案件，定罪量刑的都不是庭上的法官，而是背后的人说了算，甚至是行政官员说了算。因此，腐败的很大原因是司法不独立，审的不判，判的不审，导致一些法官不负责任。</p>\n<p>\n　　还有就是司法行政化，导致法官的眼睛向上看，看权力的眼色行事。法官的标准应和一般官员的标准不一样，不是行政体制下的下级服从上级，而是服从事实证据和法律。</p>\n<p>\n　　司法独立在中国受到非议，这和中国传统的法治伦理、职权主义的审判方式有关。十八大之后，高层强调确保审判独立、公平正义、宁可错放也不错判等，都是回归正确的司法理念。</p>\n<p>　　《财经》：司法改革已进行多年，仅仅通过司法改革能否解决司法腐败的问题？</p>\n<p>　　贺卫方：司法改革并不完全在司法领域中完成，建构更独立和公正的司法触及方方面面。</p>\n<p>\n　　司法改革是政治体制改革的一部分，离不开宏观层面的政治体制改革，并会对国家的政治生活有深远影响，党政高层以及更多的国民等都要认识到这点。</p>\n<p>\n　　陈有西：最本质的还是要在进行司法体制改革时，推进政治体制改革。减少执政党对司法工作的干预，执政党只是对宏观方向、思想路线上进行指导，具体个案要尊重宪法原则、法律和司法原理。</p>\n<p> </p>\n<div>【作者：<a rel=\"nofollow\">《财经》记者郑小楼</a> 】 (责任编辑：吕强)</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,9203],"tags":[9378]}