{"id":297875,"link":"https://chinadigitaltimes.net/chinese/2013/06/荷广-城管暴力背后的权力逻辑/","date":"2013-06-07T17:00:26Z","modified":"2013-06-07T20:19:10Z","title":"荷广 | 城管暴力背后的权力逻辑","content":"<div>\n<p><img class=\"adaptive-image\" title=\"\" alt=\"\" src=\"https://helanonline.cn/sites/helanonline.nl/files/styles/base_adaptive/adaptive-image/public/teaser-chi-02-070613.jpg?itok=GdphyJaO\" /></p>\n<div>2013-06-07 14:46<a title=\"查看用户资料\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=https%3A%2F%2Fhelanonline.cn%2Fusers%2F%25E8%258D%25B7%25E5%2585%25B0%25E5%259C%25A8%25E7%25BA%25BF\" target=\"_blank\" rel=\"nofollow\">荷兰在线</a></div>\n<p><strong>城管于上世纪90年代末为各行政部门解忧而生，一个世纪后，城管似乎已变成暴力的代名词。暴力缘何而生？纵观城管的产生与发展，城管实则扮演着当地政府权力工具的角色，立场已预设，城管和商贩的冲突变得有因可循。介于城管的立场，阻碍管理的民众都可能成为城管的“治理对象”。</strong></p>\n<p><strong>城管的前世今生</strong><br />\n近日，网络上一段陕西延安城管人员暴力执法的视频成为舆论焦点。画面中，一名成年男性城管执法人员跳起后双脚踩踏倒地男子头部，该城管因此被网友称为“爆头哥”。舆论哗然之下，回顾往昔，与城管相关的暴力事件不胜枚举。2000年9月，四川眉山县的几名城管人员在整治乱摆设摊点时打伤一商贩，另一个商贩则在打斗中坠车身亡。这是进入21世纪后第一则见诸报端的城管暴力事件。而此后的执法车碾死个体户，摆摊孕妇被踩流产，城管碾死老人等暴力事件，日渐积累起来。城管这个名字也在一次次的暴力事件中作为中国特色走向世界。</p>\n<p>城管的汉语拼音“chengguan”因城管的暴力执法而被收录进英语单词的新外来词，英文媒体如美国《時代周刊》则在文章中直接引用“chengguan”一词。2009年的美国电脑游戏“侠盗飞车4”（Grand Theft Auto 4）中更是推出了“中国城管”的皮肤供玩家下载，游戏中身穿印有“城管”字样制服的主人公开着行政执法车在美国中央公园清理小商贩，在以暴力制服一热狗商贩后城管的对白是：“MD!老子在中国下馆子都不给钱，吃你个热狗还磨叽!有执照牛B啊?”</p>\n<p>“扬名”海内外的城管究竟源自何处？荷兰在线查阅资料了解到，城管的实是20世纪90年代末，中国改革开放进入城市化和现代化加速阶段这个大背景下的产物。随着大量的农村人口涌入城市和国有企业改革中大量工人下岗，这些游动在社会底层的人群在社会保障欠缺的情况下，投靠市场成为小商贩。然而流动性强、且“影响市容市貌”的小商贩让国家行政部门在管理时遭遇困境，环保局、卫生局、公安局等各行政部门在管理中出现多头执法、重复执法的现象，在当时被称为“七八个大盖帽对付一个草帽”。为改善执法效率低下的问题，中国提出综合执法的思路，力图通过城管把各个部门的行政处罚集中起来。1996年末，中国国务院批准北京市宣武区成为全国第一个城市管理综合执法试点地区。1997年，北京市宣武区城市管理监察大队宣告成立。2003年初，北京市城管综合行政执法局的挂牌成立则标志着城管执法体系的形成。</p>\n<p>进入21世纪后，中国的城市化和现代化进程再次加速，地方政府在城市建设和规划上大展拳脚，设立之初并无直属部门的城管职能逐日扩大，助力政府推行管理思路并执行意志。从驱逐小商贩到处罚违法建设，从处罚无照经营到查处拆迁，城管的职权范围涵盖城市管理的各个方面。然而城管诞生的背景让城管的执法遭到持续质疑，质疑声称城管存在并进行执法的“合法依据”仅是《行政处罚法》关于“相对集中行政处罚权”的规定，并没有通过全国人大立法程序，在执法时也是处于代其他部门执法的微妙境地。而根据《行政处罚法》和国务院《关于进一步推行集中行政处罚权执法工作的决定》，从事城管综合执法必须经省级人民政府批准。但并非所有城市的城管机构都依照上述程序申报并得到批准。</p>\n<p><strong>城管队伍的分层</strong><br />\n暴力事件的频现让民众给城管戴上“暴力”、“低素质”的帽子，网友“蔡蔚-教育研究”提出疑问：“城管队伍的素质都那么低吗？为什么看不到高素质的城管人员出现在公众面前？是人的素质问题还是职业性质问题？”近年，硕士乃至博士应聘城管行业的消息并不少见，这些高学历人才是否也参与到暴力执法的队伍中？</p>\n<p>相关网络资料显示，城管成立之初的人员是从各行政部门抽调或临时聘用，因城管并没有直属部门管辖，各地级市及以下城市城管部门的设立及管理多是各自为阵。中国某知名纸媒一直关注城管暴力的媒体人向荷兰在线表示，城管其实不应该归入低素质职业属性，下达执法命令的上级领导以及进入事业编制的正规城管学历以及素质都不低：“但领导坐在办公室下达命令，正规城管并不常参与到小打小闹中，在市井一线和民众打交道的多是未纳入事业编制的‘初级城管’。据我了解，这个群体占城管组成的大多数，其中一些城管在当地都是’土霸王’，处理问题随性而为，暴力多由这些人挑起。”</p>\n<p>中国城市协会会长罗亚蒙曾指出城管队伍中的分层现象：“城管部门岗位众多，差别巨大，既有只需要初中、高中学历的环卫工人、汽车驾驶员、勤杂工，也需要少量专科学历、本科学历的普通执法队员，还需要一批硕士学历、博士学历的技术人才、管理人才。”然而，把众多行政部门都无法解决的城市管理课题交给以并不具备相关素养人群为主体的中国城管，暴力执法或是城管不着头脑之下最“轻易”的解决方法。</p>\n<p><strong>暴力背后的权力逻辑</strong><br />\n然而学历和素质的高低并不足以成为城管人员暴力执法的直接动因，暴力执法的源头何在？这位不愿透露姓名的媒体人认为，城管所持的立场是暴力执法的源头。城管在成立之初是为“对付草帽”而生，换句话说，城管是为方便政府的管理而设立的。“然而中国的问题是，地方政府的管理并不是以维护人民的权益为优先，而是以维护政府的既得权力和利益优先，在这种情况下，城管站在民众的对立面上处理问题，城管成为地方利益的开路工具，而挡路的就应该受到严惩，以儆效尤，”这位媒体人分析道。</p>\n<p>2008年1月初，湖北天门市一水利建筑工程公司的经理因用手机拍摄城管和村民的冲突而被城管打死，这成为当时中国城管打死“非执法对象”的典型案例。“在这种维护权力的逻辑下，城管的暴力不仅只针对商贩，在执法过程中任何妨碍执法的人都站在了政府管理的对立面，而这样的管理模式在民众尤其是小商贩中埋了以暴抗暴的种子。”</p>\n<p>还有网友认为城管暴力的源头在国家行政出版社于2006年公开出版的《城管执法操作实务》一书中同样有体现。该书第四章“城管执法过程中的分寸把握”中介绍组织与控制暴力的操作方式时有这样的描述：“最好是几名城管执法人员一起行动，一次性地控制住相对人的身体，要达到招招见效，应对性强、不给相对人以喘息的机会；注意要使相对人的脸上不见血，身上不见伤，周围不见人，还应以超短快捷的连环式动作一次性做完，不留尾巴。一旦进入实施，一定要干净利落不可迟疑。要将所有力量全部用上；应达到忘我的状态，成为一名坚决维护城市管理法律法规尊严的鉴定的执法者。”北京城管执法局对此曾发出声明称“对当前部分媒体及网络对该书断章取义，针对个别词句和提法进行炒作的做法表示遗憾”。然而城管面对的多是谋生的小商贩和普通民众，并非恶行无数的罪犯，是否需要以强硬手段对待？又该如何保证阅读该《实务》的执法城管不断章取义？</p>\n<p>“如果城管背后的地方政府以民众的利益为首位，城管在暴力执法时或会斟酌一二。这又回到城管存废的问题，即使没有城管这个团队的存在，政府的权力也需要由其他力量来维护，而且在既得利益下，清除城管是不现实的，”该媒体人士评价道。</p>\n<p><strong>网友评城管暴力执法</strong><br />\n@思想聚焦：现在政府机构真正关心人民收入的只剩税务局了，真正和人民打成一片的只剩城管了。</p>\n<p>@卓越兄：什么叫临时工？转一贴子：唐代的一种技术职称，属特种搬运工种，靠出卖体力为生。主要出现在新闻和调查报告中 ，负责背一种黑颜色的厨房用具，史称：背黑锅的人。现在新含义：负责提供“临时性攻击”的人。特点一：生得临时，死得随机。特点二：牛逼。</p>\n<p>@孟非：什么叫临时工？《劳动法》实施以后根本就没有临时工了！签了合同的就是正式工，没签合同就是非法用工！每一次政府部门出事就说是临时工干的，就是政府部门公然违法的宣言和示范，你们还有脸说什么法治社会？</p>\n<p>@兰亭静寂：症结不在于“临时人员”个人素质和收入，关键是什么样的动因驱使他们变成执法的“暴徒”，请专家们作一个社会调查，城管执法的合法或非法收益，这些收益的真实流向。公权力私有化的趋势值得警惕。</p>\n<p>@完全披露：《城管之歌》：找点空闲，找点时间，开着公车，出来转转。带上罚单，带上证件，揣着棍棒，马路上看看。上午没收了一车红薯，中午混来一桌好饭。收来罚款给领导数数，扣押的皮鞋让领导看看。常出来转转，出来转转，哪怕是掀个摊子砸个碗，政府不图咱为城市做多大贡献啊，一辈子不容易就欺负个小商小贩。</p>\n<h2>作者</h2>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" height=\"326\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[19188,9349,28513,11392]}