{"id":297862,"link":"https://chinadigitaltimes.net/chinese/2013/06/法广-时事观察-《六四人物词典》：献给为追求民/","date":"2013-06-07T13:45:12Z","modified":"2013-06-07T13:45:12Z","title":"法广 | 时事观察: 《六四人物词典》：献给为追求民主而受难的无名者","content":"<div>\n<p>《“六四”人物辞典》在2009年“六四”二十周年时出版的《100“六四”人物20年》的基础上增订，补充和更新，在百余名知名人物之外，特别编入了一份《六四英雄谱》，在「北京地区六四良心犯不完全名单」、「北京以外地区六四良心犯不完全名单」和「被当局判死刑及已去世六四良心犯名单」等三份长名单下，列出有名有姓的人士近900人。《“六四”人物辞典》出版人、诗人孟浪接受我们采访时介绍说：</p>\n<p><strong>孟浪</strong>：“这个名单包括了六四刚过去不久，国际上一些人权观察组织在这方面收集到的很多资料。事实上，六四事件的受害者，那些被当年的中国政府打成所谓“暴徒”而囚禁的良心犯，有很多不为外界所知，我们也是在看到这份名单时才知道还有这么多人在六四事件中，为了追求民主，为了反抗暴力而受难牺牲，所以，我们在这本书的题献页里写道：谨以本书纪念1989年“六四”事件中，为争取民主、反抗暴力而牺牲受难的无名者！这本书取名《“六四”人物辞典》，每一个收录词条的人都是有名有姓的。事实上，在24年以前的这场席卷全中国的民主运动当中，还有很多无名的、默默无闻的人物，我们也想纪念他们。”</p>\n<p>“这个材料里还记录了一些至今还在狱中的人士—因为当年有个别的良心犯被判处无期徒刑，现在还在狱中。我们希望引起外界对这些人物的关心。”</p>\n<p>《“六四”人物辞典》的主体内容是当年在那场运动中发挥了重要作用的103位人物，辞典记录了他们当年的所作所为，也记录了他们此后的生活路程。</p>\n<p><strong>孟浪</strong>：“事实上，这本书的主体是一百多个当年在“六四”事件中方方面面的人士。我们把这一百多个人物分成了几个类别，比如来自政府方面的（人士），比如学生，比如市民，比如知识分子、体制内的改革派、甚至还有戒严部队军人、和海外的、港澳的人士。比如，在港澳人士中，我们收录了司徒华、李卓人、陈建勋等，还有大家都知道的当年港台的音乐人也都介入了六四，比如邓丽君、罗大佑、台湾的侯德建等这样一些大家熟知的艺术家也收入到这个名单里。”</p>\n<p><strong>法广</strong>：其中是不是也有些人此后淡出这次运动，比如侯德建在此后就不再提及六四？</p>\n<p><strong>孟浪</strong>：“对。六四事件差不多已经过去了四分之一世纪，明年就25年了。对一个人来说，25年不是一个很短的年头，很多人的命运轨迹发生了变化，包括侯德建。侯德建后来的一些情况在这本书的词条里都有反映。学运当中一些著名的人物，像柴玲，像李禄，这两个人当时是在第一线最知名的学生领袖之一。这24年来，他们的生活轨迹也发生了很大变化。柴玲现在是基督徒，她当然在（“六四”）二十年的时候复出了，也成立了声援、关注中国妇女和儿童问题的非营利组织，做了一些支持。但同时，这些年她皈依基督教，她对当年的历史的看法也发生了一些变化，这些变化也引起了广泛的社会争议。这些在辞典里得到了反映。还有李禄，李禄当年也是六四广场第一线很有号召力的领袖人物之一，这些年他是华尔街、可以说是金融投资的资本家吧。这些年他也回到了中国，与股神巴菲特，与比尔•盖茨一起去深圳，参与了一些对中国的经济投资活动。这些也可以在这本书里看到。如果不是特别关注这些人的行踪以及后来的发展的话，一般人不会了解这些变化，因为中国政府始终对“六四”的信息，对“六四”涉及的人物采取隐瞒、封杀、遮蔽这样的手段，特别是国内的朋友，他们很难了解这些情况，除非他们翻墙。”</p>\n<p>《六四人物辞典》希望以对那些涉入或介入这场运动的人物信息的客观纪录，呈现当年历史，相信读者和历史是最好的鉴定人。</p>\n<p><strong>孟浪</strong>：“当年1989年6月4日天安门广场发生的那场震撼世界的历史性的一刻已经过去了24年。如今，用一个比较象征性的话说，这样一本书定格这段历史，让死者与生者，义人与罪人，良知与邪恶，光荣与耻辱历历在目。回溯24年来这些涉入或者介入这场运动的—无论是责任者，还是正面的、积极的推动者，我们把这些信息客观地呈现，在其中，我们并不加任何评定，我想，读者和历史是最好的鉴定者。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189]}