{"id":297874,"link":"https://chinadigitaltimes.net/chinese/2013/06/荷广-台湾人与中华民族-有感于李登辉的新近/","date":"2013-06-07T17:00:20Z","modified":"2013-06-07T17:00:20Z","title":"荷广 | 台湾人与中华民族——有感于李登辉的新近言论","content":"<div>\n<p><img class=\"adaptive-image\" src=\"https://helanonline.cn/sites/helanonline.nl/files/styles/base_adaptive/adaptive-image/public/teaser-chi-070613.jpg?itok=fDzqWEtE\" alt=\"\" title=\"\" /></p>\n<div><span>2013-06-07 11:05</span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https%3A%2F%2Fhelanonline.cn%2Fusers%2F%25E5%2588%2598%25E5%25B3%2584%25E9%2598%25B3\" title=\"查看用户资料\">刘峄阳</a></div>\n<p><strong>作为晚清知识分子建构的文化概念，“中华民族”其实是一个“想象的共同体”，是被历代政权所利用，维护国家统一的文化叙述方式。李登辉认为台湾不是中华民族的一部分，是从文化建构之外的角度进行的解释，与主流话语不在一个层面进行对话。作为内涵上远比“中国”更为丰富的概念，“中华民族”所指远非共和国或者民国两个国家形态，而是华人特性、中华文化。</strong></p>\n<p>在5月31日举行的新书发表会上，李登辉谈到，现在的台湾是由2300万人所组成的新时代，台湾历史不是5千年，而是400年；有人高喊“中华民族”，“但民族主义现在已经没有了”。</p>\n<p>李登辉的言论中一个最为核心的概念是“中华民族”。对其言论进行评论之前，读者需要首先了解这一核心概念的起源与内涵。</p>\n<p>中国历史上没有“中华民族”的概念，在古代典籍中也不见其踪影。并且，汉人主导的中原地区推崇汉文化，对边疆民族多有鄙夷，也就因此有“蛮夷”之说。金庸的武侠小说中，无论是抗击元朝，还是反清复明，都在一定程度上反映了汉人的民族中心主义。在一个汉族至上，不屑蛮夷的古代社会，中华民族的大一统概念自然无从谈起。</p>\n<p>鸦片战争以后，清政府在西方坚船利炮的冲击之下，不得不放弃传统的以天朝为中心的世界秩序，转而学习西方民族国家，并开始国族的建构。1901年，梁启超撰写《国家思想变迁异同论》，疾呼“速养成我所固有之民族主义”，以图存于生存竞争之大潮。同时期，不少知识分子，如康有为、章太炎，都在追溯中华民族的起源，试图建构起中华民族的宏伟大厦。在社会学家看来，“中华民族”其实是一个“想象的共同体”，指向的是遥远且飘渺的历史。主流政治与文化精英，通过对历史的选择、重组、再诠释，来创造民族的历史与文化传统，从而界定族群边界，最终用于维系中国内部的凝聚力。</p>\n<p>中华民族的话语建构中，如黄帝、炎帝、黄河等均扮演着重要角色，其中黄帝尤为备受追崇。在民间记忆中，黄帝本是一个神话人物，无论是《史记》还是其他历史著作，都未曾给出一个清晰的描述。黄帝是否真有其人，尚待考证。古代帝王，如清朝道光，曾为黄帝发布祭文，本质上是利用黄帝作为政治权威的象征，给自己的统治找点合法性罢了。而民国以来，面对内忧外患，知识分子对中华民族这一文化概念的建构也多是出于希冀抵御外敌、实现国家统一的美好愿望。无论是孙中山时期的五族共和，还是共产党执政时的多元一体民族格局，不同的政权却有着相同的政治愿望，希望借助中华民族的文化认同达成国家统一。</p>\n<p>在中国大陆与台湾之间，两岸政权均以中华民族的传承者为依托来建构其正统地位。正因此，中国政府频繁举办黄帝、炎帝、大禹、孔子等公祭仪式，就是对正统文化的宣示，而台湾民众，甚至台湾政界要员的公开祭拜，更体现了台湾官方和社会对这一文化概念的认同。其实，在上世纪90年代初期，台湾政府曾推广本土化意识，试图打破“一个中国”的话语论述，建构台湾“国族”，企图争取国际社会对其“独立主权”的认同。中华民族建构的悖论由此出现：一方面，台湾政府努力构建“中华民国系中国政治正统之传承者”；另一方面，又试图打破中华民族的承袭传统，制造且放大与大陆的历史文化差异。台湾政府的这种努力曾给两岸的交流带来诸多麻烦。台湾学者成露茜在台湾跨境劳工的研究中总结道：一般认为台湾会优先考虑有共同语言和文化传承的大陆工人，但事实上恰恰相反，台湾社会对可能大量涌入的大陆工人心存戒备，反而在政策上倾向于其他国家的劳工。</p>\n<p>李登辉向来鼓吹台湾独立，对“中华民族”这一概念自然也就从与主流话语相反的论调进行解释。本质上说，“中华民族”作为一个社会文化概念，在不同政权的手中被塑造成不同的模样，但追根溯源都是被政治所利用。李登辉认为台湾只有400年的历史，而不是5千年，因此不是中华民族的一部分，这其实不是一个文化建构的视角，因此与我们所理解的“中华民族”不能放在一个层面加以讨论。作为一个内涵上远比“中国”更为丰富的概念，“中华民族”所指的远远超过共和国或者民国两种国家形态，而是华人特性、中华文化。作为文化概念的“中华民族”早已沉淀到华人的社会心理之中，成为一种集体情感，也并非几个政治家所能轻易扭转。</p>\n<p><strong><em>以上文字内容仅代表作者个人观点。</em></strong></p>\n<h2>作者</h2>\n<div>\n<p>荷兰莱顿大学博士候选人，从事移民、宗教与跨文化比较研究。生于孔孟故里，与圣人为邻，却未曾研读儒家经典。表面放荡不羁，实则谨小慎微，于大节处不敢毁伤丝毫。喜饮酒，好与才俊把盏言欢，但酒量不济，有辱鲁人之名。中学向往作家，大学误入愤青之途，后钻研学问，乐在其中。</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,8639,11945,12128]}