{"id":297958,"link":"https://chinadigitaltimes.net/chinese/2013/06/第一财经周刊-北京霾月之后/","date":"2013-06-08T09:23:25Z","modified":"2013-06-08T09:23:26Z","title":"第一财经周刊 | 北京霾月之后","content":"<p>他们来自西雅图、硅谷、东京、新加坡、赫尔辛基、慕尼黑……他们在北京从事医生、企业高管、工程师、程序员、市场经理等各种各样的职业。</p>\n<p>因为空气污染，他们撤离北京了吗？</p>\n<p>在北京霾月，他们如何度过？</p>\n<p>他们离开的原因，他们留下的原因？</p>\n<p>除了环境，还有什么困扰的问题？</p>\n<p>在他们的职场生涯中，中国意味着什么？</p>\n<p>“有一天，当我们戴着口罩，从镜子里看到自己的时候，我们才真的意识到已经来到一个完全不同的世界。这是一个沉重的领悟。”2011年3月，在环保组织“绿色和平”工作的芬兰人Harri Lammi和妻子Salla主动申请从“绿色和平”的芬兰办公室调往北京。因为此前生活在赫尔辛基不到50PM值的空气里，在北京他们很不适应：出门必须要戴口罩，“不然肺部就会有灼热的感觉”；家里要放置一台昂贵又无法作为医疗费用报销的空气净化器；不能在户外运动，Salla第一次在北京慢跑之后就得到了严重的耳部感染；如果空气很差而健身房又没有空气净化器的时候，最好也不要去健身房运动。</p>\n<p>虽然Harri Lammi和Salla在来北京之前，就决定不会在这里长期居住，但是这里的空气让他们不得不思考：是否要尽快离开北京？</p>\n<p>空气或者说生存环境、商业机会、职业经历、生活圈子……所有生活在北京的外国人都会权衡这些因素。</p>\n<p>2013年1月14日，着名外资医院“和睦家”的全科医生“圣西睿智”又更新了他的博客，这篇新文章的主题是“育儿和污染：你做好准备了吗？”他在文章里告诉读者，空气污染对孩子正在成长的肺部可能会造成永久性的伤害，尤其是1月份北京这令人震惊的雾霾。</p>\n<p>圣西睿智不知道，2013年1月是北京自1954年来空气质量最糟糕的一个月：这个月北京雾霾天气的天数达到25天，而细颗粒PM2.5浓度每天多小时持续达到300微克以上，最严重的时候数值甚至超过700。后来，人们把这个1月称为“霾月”，或者“空气末日”(Airpocalypse)。</p>\n<p>圣西睿智和他的博客“MyHealthBeijing”在北京的外国人圈子里很有名。他们当然记不住这四个汉字的中文名，他们叫这位美国医生“Richard Saint Cyr”或者“Dr.Richard”。</p>\n<p>Richard 2006年陪伴在北京出生的美籍妻子来到北京，2009年开始撰写自己以“健康”为主题的个人博客。当时，这个博客只是为病人们解决一些普遍性的问题，有些是日常易得的疾病，有些则关于空气问题或者食品安全问题。</p>\n<p>真正让他广为人知的是他一系列关于北京PM2.5的文章。从2007年开始，在北京市政府还没有每日公开官方数据的时候，作为一个对空气质量着迷的“数据狂”，Richard就借了一个小小的手持微粒监测仪，开着车在北京各地测量PM2.5值。</p>\n<p>从2007年到2011年，每年Richard测到的数据都显示北京的空气质量持续恶劣。直到2012年1月21日，北京市政府开始发布官方数据，而这个数据和他测到的基本相同，他就放弃了自己的测量，每天关注官方数值。2013年的1月，这个数据爆表了。</p>\n<p>Richard告诉《第一财经周刊》：“1月份的天气影响了所有人的日常生活。当PM值超过700时，大家都在头疼、咳嗽，任何一个有点理性的人都会问自己‘我的天，我还在这个地方干嘛？我的孩子们在这儿干嘛？这太可怕了，太不健康了。’”</p>\n<p>最令他担心的，是刚刚出生不久的儿子。他的孩子在1月份的时候在家呆了整整一周，没有出门。1月31日，他在微博上感慨：“这是59年以来最差的天气”，还用上了一句中文抱怨，“真受不了！”</p>\n<p>但即使如此，他也没想过要离开北京，“至少5年内不会”。因为这里还有太多的机会：他的事业—作为全科医生和所在医院的“社会化营销经理”才刚刚起步；他的孩子还需要学好中文；他在中国的人生体验也需要完善。</p>\n<p>现在，对于所有公司人来说，这个时代的北京一方面是作为中国这个高速增长经济体的首都所带来的无穷机会，一方面则是一个每年都要被雾霾、风沙侵扰的不宜居城市。</p>\n<p>在过去的十年时间，中国成为了这个世界上最值得开发的“新大陆”。根据公安部出入境管理局发布的数据，2012年，外国人入境2719.15万人次，同比增长0.23%。其中在华就业100.59万人次，同比增长8%。在霾月，北京或者中国所表现出来的诱惑力打了折扣。但是国家旅游局数据显示，2013年1月，外国人入境旅游人数仍达203.94 万，同比上升12.23%。</p>\n<p>外国人在中国的职场经历也越来越有价值，米高蒲志(Michael Page)人才服务公司中国华北区总监Sam Lee-Bapty说，“说实话，中国已经不需要‘吸引’外国雇员。因为外国人现在是真心都想要来中国—一旦我们把招聘信息放到公司网站上，总有很多人回复。因为人们就是想来。”</p>\n<p>而另一个能证明中国的诱惑之处的事例在于，这种吸引并不是单纯为了钱。“很多年前，一些外派来中国的雇员确实可以因为要被派到中国而拿到一笔比较大的补贴(Hardship Allowance)，因为当时在中国让孩子上学并不容易。但现在这种配套补贴少多了，仅限于高端人才，我们也始终没有听说过污染津贴。(Pollution Allowance)。”Sam Lee-Bapty说，“人们到这里不是为了高薪的。现在北京的薪资水平已经堪比世界上其他金融及商业中心，但同时生活成本在同这些地方看齐，所以钱不是他们最重要的动力。”</p>\n<p>罗德公关的副总裁、新加坡人卢小玲(Wendy Luh)也对《第一财经周刊》说：“现在外国人简历上有一段中国的经历肯定是很好的。因为每个国家，每个城市，每个政府都在讲中国。所以他们愿意来这儿也是看好这个市场。”</p>\n<p>但是，在中国逐渐成为一个充满机会的“应许之地”的同时，它的污染问题也一直是一个绕不开的话题。</p>\n<p>曾是土豆网联合创始人的荷兰人Marc van der Chijs在今年3月初全家离开中国，前往温哥华定居。在这之前他和他的中国太太，以及儿子女儿在中国生活了13年。</p>\n<p>2000年刚来中国时，他只是戴姆勒公司的外派员工，也没想过要在中国长期生活。但他渐渐地喜欢上了在中国快节奏的工作，“这里的商业机会，以及在北京、上海这些城市所有的创业氛围吸引我在中国留了下来。”2005年Marc van der Chijs与王微一起创办了土豆网，之后又自己创业做了在线服装设计制作网站UnitedStyles.com。</p>\n<p>但在两年前他和他的中国太太开始考虑搬离中国，“我不喜欢这里的空气污染、堵车，还有有限制的互联网。空气和食品安全问题对孩子的健康不利，而且我也怀念可以在户外运动的日子。”在移居温哥华后，Marc van der Chijs接受了CNN的采访，谈起他离开的原因。如果不是4岁的儿子患上了哮喘，他也不会那么着急而坚定地选择离开。“单纯从做生意的角度来说，我会更希望留在中国，但我必须考虑我的家庭。”</p>\n<p>在他和太太选择新的定居地时，他们希望那里能更接近自然，空气质量更好，他不需要7天24小时一直处于工作状态。“我希望全家人能换一种生活方式。”</p>\n<p>4月，《华尔街日报》一篇报道北京雾霾月的文章用“逃离雾霾的北京”作为标题。文中写道，2009年，美国大使馆开始自行采集PM2.5数据。2012年12月3日至2013年1月18日，北京经历了有PM2.5监测数据以来最为严重的空气污染。PM2.5容易吸附有害物质，这是它威胁公众健康的主要原因之一。</p>\n<p>2010年，权威医学期刊《柳叶刀》(The Lancet)上的研究报告显示，2010年中国内地有120万人因空气污染而提早死亡。</p>\n<p>2012年12月18日，绿色和平与北京大学公共卫生学院共同发布的《PM2.5的健康危害和经济损失评估研究》中也提到：PM2.5污染对公众健康有致命危害。在现有的空气质量下，2012年北京、上海、广州、西安四城市因PM2.5污染造成的超额死亡(早死)人数高达857人，因超额死亡而导致的经济损失达68亿人民币。</p>\n<p>很多跨国公司也意识到了北京空气的潜在危害。来自日本一家化学公司的东山先生告诉《第一财经周刊》，今年1月到2月，很多日本公司都给员工在办公室配备了空气净化机。如果是日本派来的雇员，和家人一起来的话，那么公司还会根据家里房间的大小或者家属的人数，给雇员家中配备空气净化机。包括这家化学公司在内的相当数量的日本公司也曾给员工配备3M口罩。</p>\n<p>妻子和孩子都留在日本的东山先生只在办公室里配了一台净化机，家里没有。“我一个人生活，没有那么敏感。但是有比我年轻的同事，孩子两三岁或者刚念小学，就会比较敏感，他们的家里都配好了。”</p>\n<p>然而，东山先生认为日本公司的这种福利不会一直存在，“一二月的时候日本企业很敏感、发口罩、买机器，但现在感觉已经做完了，我觉得以后不太会再发口罩了。”那些全家都生活在中国的日本人首先做出了选择。东山先生发现，在北京一所专门给日本人开设的国际学校里，学生数量原本在逐年增加，但今年4月开学时总人数比去年少了50人。</p>\n<p>孩子，几乎是所有在华外国人面对污染问题时最大的顾虑。医疗咨询公司PPD的全球市场总监Dustin Odle原本计划在中国待两年，实际上住了六年半—直到他的儿子出生，他终于决定离开中国。</p>\n<p>对他来说，污染在孩子出生之前对他没有太大的影响，他没有因为北京的空气过敏或者得过短期的疾病，他就只是把污染当作了“生活的一部分”，而且是不太能察觉到的一部分。然而儿子的出生，让他开始真的担心污染对于孩子肺部的影响。他说，“在中国作为一个外国人，真的很难给孩子找到一个好的医疗保护。我发现，在北京的许多医院，他们把医治孩子的疾病看做是一种风险，而不想认真对待他们。我的儿子生病时去过的所有医院都不是很好。”所以，他已经带着家庭离开了中国。</p>\n<p>而对于另一些还没有家庭负担的外国人来说，远在故乡的家庭和朋友，会对他们施以压力，期望他们回去。</p>\n<p>在微软西雅图总部工作了十年，又到微软中国工作了两年的Joseph Chirilov就是其中之一。自从2年前他接受了一个内部项目来中国短期工作了半年后，这个在西雅图长大的“幼稚的年轻人”决定离开平静的美国西海岸，到遥远的东方冒险。于是，他提交了在中国长期工作的申请，在同样的项目组继续做着同样的工作，只是地点变成了北京。</p>\n<p>他也曾因为在恶劣的天气里在二环路上骑行了一圈而咳出血痰，然后慢慢养成了每天醒来第一件事就是查查PM值的习惯—“可是我看这个数据其实只是想知道一下情况，可能因为我很Geek，看完我还是照样出门，也不怎么戴口罩。”</p>\n<p>Joseph在北京活得很简单，在1月份空气很糟时他也担心过，“不过可能还是因为担心得不够，或者是因为懒吧，总之你看，我还在这儿。”</p>\n<p>比起Joseph自己，在西雅图的父母和朋友显然更担心他的近况。他的父母最开始在Joseph刚到中国的时候很兴奋，因为中国有好多机会，“就像未来之星”。后来，他们看了很多报道，比如中国的空气污染和食物安全问题。虽然Joseph从没听到父母挑剔自己，也没有明确表示让他回美国，但是他知道，父母肯定默默地希望自己能够离开中国。</p>\n<p>相比安逸的西雅图，Joseph在中国这个陌生的环境里强迫自己成长，他开始更加意识到自己的能力和局限。“我觉得因为我太了解西雅图了，它就是个安全的巢，我的家人在那里，我在那儿就会永远止步。而我以前的Boss，一年多没见到我，他来北京，见到我之后觉得我是个不同的人了，我成熟了很多。”</p>\n<p>而Joseph在豌豆荚公司当国际产品经理的朋友Kai Lukoff同样要面对父母的牵挂。“因为担心空气问题，我妈妈有点想让我回去。可是，这个原因虽然有影响力，但是我不会因为这一个原因离开中国。”</p>\n<p>因为相比之下，Kai待在中国的理由更为充分：在硅谷长大，从斯坦福大学国际政治与经济专业毕业后，“本来想去华盛顿搞政治”，后来他发现华盛顿并不适合他，于是他来到了看起来大势所趋的中国，一待就是5年。2012年，他接受了来自北京的初创公司豌豆荚的工作邀请。“在中国工作可能对于职业前途不是‘最优化’的一个选择，但是它也绝对不会错。”作为一个想法很多的年轻人，Kai的生活看起来有很多可能，他说几年后可能还是会回硅谷，但是“此时此刻，就应该在中国”。</p>\n<p>而对于有家庭甚至有孩子的人来说，做出留在中国的决定更是一种权衡了各方面之后的决定。</p>\n<p>TerraSAR-X公司亚太区BD总监德国人Ralf Duering认为，在中国的外国人其实有两种，一种“是自认为住在中国”，一般是被公司派驻，待个两三年，“只生活在他们BMW或者奔驰的圈子里”，生活范围仅限于办公室和公寓，也只和外国人打交道。对于这些没有融入中国的在华外国人，空气问题可能就会是一个不可忽视的危险。而另一种外国人可能和中国人结了婚，比如Ralf自己，或者就自然而然地融入了中国人的圈子，他们有更多的事情可以做。</p>\n<p>Ralf就在公职之外，开了自己的公司，兼任瑞士M-cro滑板的华北区总代理。他偶然看到了这个品牌的滑板车就觉得，这个在欧洲流行的玩具也许能有市场，于是就和朋友一步步把这个品牌在中国建立了起来。“德国人处于这种稳定的状态太多年了，如果你要做出什么真的很新的东西，需要有极强的创造力，或者真的很幸运。但中国太不一样了，只要你了解中西方的文化，你就可以为这个市场创造出一些很新的东西出来—而且，不需要很大的投资。”</p>\n<p>Ralf在读MBA的时候，其中一部分课程就是哈佛案例教学(Harvard Case Study)。“而在北京，你完全可以试着运营自己的哈佛案例。如果你有些好东西，而且你都做对了，那么一切真的会发展得很快；做错了，也没关系！世界上没有别的地方有这样的机会了。”</p>\n<p>Ralf两份工作的收入加起来是他在欧洲收入的3倍，但很大一部分成为了两个孩子每年读国际学校的花费—22万人民币。但是他还是希望孩子在这里读书，学好中文，最好能够念完高中。他的目的很实际，“他们就能会德语、英语和中文，以后会很有竞争力。”至于恶劣的空气可能会给孩子造成的影响，Ralf给好动的儿子们设计了很多室内游戏，在PM2.5在300以上的时候就在室内玩。</p>\n<p>而同样有了儿子的Richard医生觉得，他在中国会至少再待5年，让孩子在学前就学好中文，然后在他该读书的时候就带他回国。那时，他就需要舍弃自己在中国发展起来的“社交网络帝国”。因为中国，他不仅是和睦家医院的一名全科医生，还成为了这家私人护理医院的市场部经理—因为他的博客很火，当人们Google很多关于健康的基本问题的时候，Richard的博客很可能会显示在第一位。所以还在上一家医院工作的时候，他就接到了和睦家的电话，对方邀请他从事全科医生，同时兼任市场部经理，给和睦家所有医院做社交媒体的运营。“在美国写博客的人数以千万，我不一定能够脱颖而出。而这里是中国，你努力就会有收获。”</p>\n<p>在Richard看来，北京就像是1930年代的纽约那样吸引人。“我很兴奋，这里是世界上目前你最应该待的国家，它有无穷的能量，简直是又一轮淘金潮。”</p>\n<p>“You have to make a trade off(你需要做出权衡)”。这是受访外国人说最多的一句话。空气污染作为一种健康成本，会成为北京的这张“Balance Sheet”上一条重要的减分因素，然而这里还有机遇、激情和“观看这世界如何最大程度地变化”的可能。商业机会、独特的文化、孩子未来的竞争能力，都在和空气以及它所带来的健康问题拉锯。</p>\n<p>但是兴奋不能取代理性，所有想要在北京恶劣的天气里生存下去的人还得遵循一些安全守则。</p>\n<p>每天，Richard医生都会有个惯常动作，就是关上卧室门，开上一台净化器，两小时后就会看到，室内PM2.5水平较室外降低了95%到99%。他现在已经习惯了它们的嗡嗡声，并将其视为让人得到“放松和保护”的白噪音。</p>\n<p>而Harri的同事“绿色和平”担任气候变化与能源项目主任的中国人黄玮，在跟随北京大学的课题组调查完成了《危险的空气—PM2.5的健康危害和经济损失评估研究》后，她对PM2.5有了另外的认识：“以前我们都拘泥于浓度，但事实上，只要有PM2.5的颗粒，它就是对人体有危害的，没有下限，没有阈值。”</p>\n<p>对于黄玮和很多外国人来说，每天醒来的第一件事都是看一看当天的空气指数，如果在300以上，他们都会尽可能地放弃户外活动。</p>\n<p>《柳叶刀》上关于空气污染在2010年在中国内地致死120万人的报道让很多人觉得，空气污染的危害大得不可预估。而Richard医生在他关于空气污染、婴幼儿健康、女性健康和日常保健为主题的博客里撰文写道：“根据环境科学最着名的研究者之一、美国杨百翰大学经济学教授Dr. C. Arden Pope的研究数据来计算，在北京日常污染条件下呆一天只相当于抽1/6根烟。就算是在PM2.5 500的重度污染环境下，也只是相当于抽了一根烟的危害。”</p>\n<p>这篇2012年撰写的文章饱受争议，而“数据狂”Richard坚持认为，人们对于空气污染的危害性过于关注了。“在中国，许多本地人和外国人，总会出于本能地说，空气污染是他们的最大威胁健康，但其实那些看似平凡的超重、吸烟、缺乏运动等等生活方式才更是致死的主因。”</p>\n<p>Richard在博客中引用的美国健康度量评估协会(Institute for Health Metrics and Evaluation)2010年所做的“全球健康危害因素研究报告·中国篇”显示，空气污染只是生活方式中排名第四的影响因素。不健康的饮食问题排名第一、高血压第二、而吸烟排名第三。</p>\n<p>“如果你超重，更应该担心超重的隐患，而不是空气污染。如果你工作用力过猛、压力太大，这也比空气污染值得担心。”Richard医生说。</p>\n<p>而黄玮则希望学界、机构和政府的智囊团能够合力，通过一系列的数学模型，计算在改动一两个参数的情况下，或者改变排列组合，来实现牺牲最小收获最大的调整。“比如说可以试试减少汽车数量，能有什么效果？类似这样的公式应该可以为执政者提供参考，告诉他们改变一些参数是有效的，不是千头万绪无从做起。”黄玮对《第一财经周刊》说，“空气是公众产品，政府应该来负责、来保障，但是民众也应该需要知道这些是能够通过一些小的改变来改善的，比如说每周少开一天车什么的，是做得到的，而不是看很多报告看不懂，无能为力的感觉。”</p>\n<p>而如果具有了足够的财力和技术，绿色和平则呼吁从更大的区域范围来解决北京的污染问题—实际上，这远远不止是北京的问题。在1月北京的PM值爆表、将近1000的时候，北京周边的城市无一幸免，比如石家庄、保定、邯郸、唐山也都将近1000。</p>\n<p>“中国需要在跨省的大区域的前提下，利用更全面的方法控制污染和煤炭。由于使用煤炭的空气污染对整个中国东部都有影响，污染还能自己进行数百公里的‘旅行’，北京或其他大城市不可能单独解决这个问题。”Harri说。</p>\n<p>德国鲁尔区和伦敦都曾有过像北京这样的污染问题。在过去几十年，通过减少煤炭的使用、使用可再生能源等等措施，它们已经基本告别了雾霾。所以Harri对解决中国的环境问题依然有信心，尤其是空气。而中国人黄玮的担忧在于，中国一直有号称全世界最严的火电排放标准，可是执行质量还亟待观察。</p>\n<p>Harri Lammi决定暂时仍然留在北京，继续在中国从事他“环保传道士”的工作。在他看来，中国的环境污染和可持续发展问题是当今世界最重要、最核心的—它比世界上其他地方严重得多，发展得也更快。“我希望能帮助中国解决环境问题，中国的问题是我们当前文化的一般性问题。如果我们不这么做，也不利于世界其他地方的进展。”然而他的妻子Salla最终还是回了寒冷但空气清洁的故乡赫尔辛基，因为在芬兰无污染的环境里长大，她的身体并不适合中度、重度污染的北京。</p>\n<p>而对于在联想集团担任市场部经理的英国伦敦人马如鹏(Mark Pinner)来说，他曾听父亲讲过“雾都”伦敦被整治的经历：那时英国的空气就像“Pea Soup”一样，这种“汤”不透明，形容空气黄且浑浊和现在的北京很像，还可能更糟。英国政府颁布了《清洁空气法》，规定家庭只能烧特殊的煤等等，似乎所有相关人都切实地执行了这个法规，50年后的现在，伦敦的空气就很好了。</p>\n<p>马如鹏也曾被北京1月份的空气吓到，这使他在参加中国的征婚节目“非诚勿扰”的时候都戴着一个类似防毒面具的口罩出镜。“戴着一点都不好看，别人都认为我是坏蛋。”</p>\n<p>除去要戴这个口罩，他很爱中国。在中国的10年里，他慢慢爱上了下围棋、喝功夫茶和泡温泉，他甚至有时候觉得，自己上辈子大概是个中国人。“你住在不同的地方，每个地方都会有你喜欢的和不喜欢的。北京真的有很多我喜欢的地方，所以我才会留在这里这么多年。”</p>\n<p>然而，这种喜爱和不喜爱依然是一种“权衡”，如果空气变得更糟，或者未来结婚有了孩子，需要考虑到教育的问题时，“我都会再考虑一下”。</p>\n<p>(根据采访对象要求，东山先生为化名。)</p>\n<p>留下的人们</p>\n<p>Ralf Duering</p>\n<p>TerraSAR-X公司亚太区BD总监 m-cro(瑞士米高)</p>\n<p>滑板的华北区总代</p>\n<p>他们会在这里念完高中，未来能学会德语、英语和中文。</p>\n<p>1／为什么留下来？</p>\n<p>中国太太和商业生活。</p>\n<p>2／在中国赚的钱会更多吗？</p>\n<p>欧洲的3倍。</p>\n<p>3／最担心的问题是什么？</p>\n<p>如果继续那么拼，健康会出问题。</p>\n<p>4／如果中国的经济慢下来怎么办？</p>\n<p>中国很大，很多偏远的地方是在不停发展的。</p>\n<p>5／怎么应对空气污染？</p>\n<p>每天查PM值、戴口罩、选择性出门。</p>\n<p>6／空气污染怎么影响了你的日常生活？</p>\n<p>PM2.5在300以上，会尽量呆在室内。在300以下，就跟平常一样出去，不带口罩。在150以上，就不会出门去跑步了。</p>\n<p>7／孩子怎么解决？</p>\n<p>他们会在这里念完高中，未来能学会德语、英语和中文。</p>\n<p>8／你为什么好像总是很乐观？</p>\n<p>人只能活一次，如果你不抓住机会，这一天就浪费了。</p>\n<p>kai</p>\n<p>豌豆荚国际产品经理</p>\n<p>妈妈想让我回国，但这一个原因不够。</p>\n<p>1／为什么留下来？</p>\n<p>工作，朋友圈，观察和体验中国。</p>\n<p>2／什么原因会让你离开？</p>\n<p>下一个工作机会就可能回到硅谷。</p>\n<p>3／怎么应对空气污染？</p>\n<p>每天查PM值，空气净化器，口罩。</p>\n<p>4／空气问题怎么影响到你的日常生活？</p>\n<p>买个空气净化器，并且打算回美国去买一个更大的净化器。如果PM值过高，上班骑车会戴口罩。</p>\n<p>5／家里的意见？</p>\n<p>因为天气原因，妈妈想让我回国，但这一个原因不够。</p>\n<p>Joseph</p>\n<p>微软</p>\n<p>很多事情正在发生，它有活力。</p>\n<p>1／你为什么留下来？</p>\n<p>如果忽略空气问题，其实北京是个好地方。很多事情正在发生，它很有活力。这里总有很多事可以做。</p>\n<p>2／中国最令人满意的地方是？</p>\n<p>对于一个类似自己的单身者来说，在北京生活很轻松，我可以选择花很多钱，也可以选择不花那么多。而且在中国旅行更便宜，比如我想去上海过个周末，比从西雅图去纽约就便宜多了。</p>\n<p>3／中国最令人不满意的地方是？</p>\n<p>其实有时空气问题倒不是那么重要，而是公共场合可以吸烟之类的文化差异。</p>\n<p>4／最有可能导致你离开的原因？</p>\n<p>如果有了自己的孩子，那么平衡可能就会被打破，可能就会离开了，不过这也只是可能性。</p>\n<p>5／你怎么应对空气污染？</p>\n<p>每天查PM值，口罩，选择性出门。</p>\n<p>6／空气污染对日常的影响？</p>\n<p>如果PM2.5比较高，就戴口罩出门或者干脆不出门。</p>\n<p>7／怎么说服家里？</p>\n<p>家人会看很多报道，比如说空气啊食物啊，但是并没有挑剔什么，也没有叫我回家，虽然觉得父母肯定默默地希望我回家。</p>\n<p>8／在中国还打算呆多久？</p>\n<p>每周都会问自己这个问题。当初告诉自己，至少要呆两年，两年过后来重新评估。而已经呆了两年，觉得至少再呆一年。不打算呆很长时间，但很有可能某天一睁眼发现已经呆了十年。</p>\n<p>Sam Lee-Bapty</p>\n<p>MichealPage米高蒲志人才服务公司 中国华北区总监</p>\n<p>当然，它最好变得好起来。</p>\n<p>1／空气污染影响到对外籍雇员的招聘了吗？</p>\n<p>我不知道确切的数字，反正因此拒绝来中国的人并不多。</p>\n<p>2／钱是不是主要问题？</p>\n<p>人们来到这里不是为了高薪。虽然北京的薪资水平已经和世界其他金融中心差不多了，但是北京的生活成本现在也是在上升与这些地区差不多了，所以钱不是他们最重要的动力。</p>\n<p>3／那么他们为了什么？</p>\n<p>他们很多人来这里是为了优化他们的职业经历，跟去芝加哥、巴黎之类的城市类似。他们也会因为家人在这里，配偶在这里或者公司的中国战略。</p>\n<p>4／最近一两年招聘外国人有变困难的趋势吗？</p>\n<p>我觉得是更容易了。把招聘的信息放到公司网站上，总是有很多人会来回复，很积极。</p>\n<p>5／最有可能导致他们离开的原因？</p>\n<p>有很多外国人来中国可能只是为了做个两三年的项目，项目结束就必须离开中国，如果他们没有和中国特别深厚的感情的话，那么可能离开就是离开，并不意味着不喜欢中国，只是必须去做别的事情了。</p>\n<p>6／怎么说服家里？</p>\n<p>我奶奶问过我，How is the pollution?我跟她说，确实不好，但北京还有很多很棒的东西，而不只是污染。当然，它最好变得好起来。</p>\n<p>Richard Saint Cyr</p>\n<p>和睦家全科医生</p>\n<p>还有很多比空气还要严重的问题。</p>\n<p>1／你们为什么留下来？</p>\n<p>娶了北京太太，家庭在北京；事业，同时作为医生和医院的市场经理。</p>\n<p>2／对北京最满意的是什么？</p>\n<p>北京是个奇妙的城市，它有强大的能量，这会成为生活的一部分。你可以请人来帮忙照顾婴儿和房子，在美国这很昂贵，很难负担得起。总得来说，中国可以生活得更便宜，还有很多机会。这个年代，就应该在中国，这是潮流所在。</p>\n<p>3／你们最担心的问题是什么？</p>\n<p>担心空气污染对孩子的肺部造成永久性的伤害。</p>\n<p>4／你们怎么应对空气污染？</p>\n<p>每天查PM值，空气净化器、口罩、选择性出门、避免外出运动、在室内运动如空气不好也要戴口罩。</p>\n<p>5／空气问题怎么影响到你们的日常生活？</p>\n<p>当今年1月的霾月的时候，空气污染影响所有人生活的方方面面，根本没法出门，人会头疼、咳嗽。平时，每天查PM数值，200以上我们应该戴口罩，不带孩子出门，300以上有可能的话，成人也别出门了。</p>\n<p>6／孩子怎么解决？</p>\n<p>在中国至少再待5年，等我的孩子长大，学好中文，然后在他该读书的时候可能就带他出国了。</p>\n<p>7／怎么看待空气污染问题？</p>\n<p>其实，在生活方式里，还有很多比空气还要严重的问题，吸烟、不健康的饮食、高血压才是主要的生活方式杀手。可以选择自己的生活方式。</p>\n<p>8／家里的看法？</p>\n<p>他们对我的成功和幸福很开心，同时也担心中国的污染问题，食品安全问题，因为是妈妈就会担心这些，她永远希望孩子能回家。</p>\n<p>Mark Pinner 马如鹏</p>\n<p>联想市场部经理</p>\n<p>不会在中国养大和接受教育。</p>\n<p>1／你为什么留下来？</p>\n<p>喜欢在北京的工作，也喜欢北京这座城市：好玩，变化快，朋友？多。</p>\n<p>2／你最担心的问题是什么？</p>\n<p>空气问题似乎显得越来越重要了。如果环境继续恶化，还是会考虑离开。</p>\n<p>3／最有可能导致你离开的原因？</p>\n<p>如果结婚有了孩子，为了孩子的教育问题一定会走。</p>\n<p>4／平时怎么应对空气污染？</p>\n<p>每天查PM值，空气净化器、口罩、选择性出门、避免户外运动。</p>\n<p>5／空气污染怎么影响了你的日常生活？</p>\n<p>戴一个法国进口的厚厚的口罩，这个口罩平均每3个月到半年要换滤网，戴着也不好看，并不喜欢戴。</p>\n<p>6／孩子怎么解决？</p>\n<p>不会在中国养大和接受教育。</p>\n<p>7／家里人会担心吗？</p>\n<p>他们还不知道到底有多么厉害，没有体验过，如果知道的话应该会担心。</p>\n<p>Harri</p>\n<p>绿色和平</p>\n<p>Campaign advisor</p>\n<p>肺部有灼热的感觉。</p>\n<p>1／你为什么留下来？</p>\n<p>为了继续当环保事业的“传教士”。</p>\n<p>2／你最担心的问题是什么？</p>\n<p>空气可能会带来永久性的健康风险，同时担心这件事会带来精神和身体上的双重劳累。</p>\n<p>3／最有可能导致你离开的原因？</p>\n<p>疾病。</p>\n<p>4／你怎么应对空气污染？</p>\n<p>每天查PM值，口罩，选择性出门，尽量避免户外运动。</p>\n<p>5／空气污染对日常的影响？</p>\n<p>平时出门都戴口罩，避免外出运动，比如慢跑。太太的咳嗽和耳朵炎症。</p>\n<p>6／日常怎么解决？</p>\n<p>在每天的日程级别上，骑自行车到办公室时戴口罩。如果不戴，就觉得在我的肺部有灼热的感觉。工作结束后，如果空气污染很严重，可能就不想出去吃晚餐，甚至去健身房了。</p>\n<p>7／怎么说服家里？</p>\n<p>太太因为在北京不停地咳嗽，而且耳部感染，回到芬兰一次后病就好了，回到北京又复发。于是她彻底决定离开北京，回到芬兰去。</p>\n<p>东山先生</p>\n<p>日本一家化学公司员工</p>\n<p>就像一个北京人一样。</p>\n<p>1／你为什么选择北京？</p>\n<p>近二十年前公司派我来中国，日本人是“属于”公司的，或者说爱公司的观念比较强，所以我会听从安排。并且，最近20年日本经济一直不好，而曾经被派驻到欧洲和美国的许多朋友也被派了过来，日本公司越来越离不开中国市场。就个人角度来说，我的生活也已经离不开中国。</p>\n<p>2／最有可能导致你离开的原因？</p>\n<p>空气污染。</p>\n<p>3／你怎么应对空气污染？</p>\n<p>公司在办公室给配备了空气净化器，家里没配备。公司还发过一次3M口罩，但是我不是很赞同这种做法。</p>\n<p>4／空气污染如何影响你的日常生活？</p>\n<p>没有很敏感，不会因为有大雾就身体不舒服，就像一个北京人一样。</p>\n<p>5／孩子怎么解决？</p>\n<p>0到7岁在北京，长大了就和夫人回日本了。</p>\n<p>6／日常生活怎么解决？</p>\n<p>除去污染就比较担心饮食，不过这么长时间在中国都没有什么问题，一个是吃的不多，而且除了相信的地方之外不去其他地方吃饭。</p>\n<p>7／怎么说服家里？</p>\n<p>自己家里没有担心，但是会看到年轻同事的家庭对他们有担心。</p>\n<p>即将离开的人们</p>\n<p>Wendy Luh 卢小玲</p>\n<p>罗德公关副总裁</p>\n<p>会怀疑为什么还呆在这里。</p>\n<p>1／当初你为什么留下来？</p>\n<p>朋友、好吃的。并且在中国，北京是最有代表性的城市，既有文化的那一面，又有现代感。</p>\n<p>2／在中国可以赚更多吗？</p>\n<p>跟新加坡其实差不多的，如果从新加坡派来可能还会有一些福利，但是我没有。</p>\n<p>3／你最担心的问题是什么？</p>\n<p>每次听到空气污染、食品安全和拐带儿童这种事情就觉得很恶心，就会怀疑为什么还呆在这里。</p>\n<p>4／最有可能导致你离开的原因？</p>\n<p>孩子的教育问题。</p>\n<p>5／空气污染怎么影响了你的日常生活？</p>\n<p>不戴口罩，因为孩子越保护越容易生病，平时就比较放养，只有空气问题特别严重的时候待在家里。</p>\n<p>6／孩子怎么解决？</p>\n<p>今年年底带孩子回去上小学。其实在中国孩子上幼儿园的经历还是很好的，比如有讲故事之类的活动，小孩也比较自立。</p>\n<p>7／还有别的注意事项吗？</p>\n<p>吃的没有特别注意，牛奶倒是只喝归元鲜奶，都吃国外进口的东西，成本很高。会看Richard医生的博客，比如看看水果要怎么清洗这样的文章。如果不在中国不会有这么多讲究。 除去污染就比较担心饮食，不过这么长时间在中国都没有什么问题，一个是吃的不多，而且除了相信的地方之外不去其他地方吃饭。</p>\n<p>已经离开的人们</p>\n<p>Marc van der Chijs</p>\n<p>土豆网</p>\n<p>为了孩子不受危害必须走。</p>\n<p>1／当时为什么选择在中国生活和创业，比如土豆网的经历？</p>\n<p>有活力的商业环境和创业公司、每个城市都有许多不错的Club和餐馆。</p>\n<p>2／离开中国的理由？</p>\n<p>空气污染、交通堵塞和速度很慢、访问有限制的互联网。此外，作为外国人在中国创业开始变得越来越难，不如前几年。</p>\n<p>3／导致你们离开的决定性原因？</p>\n<p>空气污染，最直接的原因是四岁的儿子得了哮喘，为了孩子不受危害必须走。我们需要搬到一个环境更好的地方生活。</p>\n<p>Dustin Odle</p>\n<p>Manager, Global Marketing at PPD</p>\n<p>让孩子继续拥有能说中文的环境。</p>\n<p>1／你们最担心的问题是什么？</p>\n<p>经济的稳定性，比如房子的价格；健康，比如孩子是否能够健康成长；教育，北京的国际学校价格过高，而且水平参差不齐。</p>\n<p>2／导致你们离开的原因？</p>\n<p>孩子的健康和教育。</p>\n<p>3／你们怎么应对空气污染？</p>\n<p>空气净化器，口罩，选择性出门。</p>\n<p>4／空气污染怎么影响到日常生活？</p>\n<p>我试图用空气净化器和口罩。但是我觉得它们也不是特别有用，所以我就不用它们了。</p>\n<p>5／孩子怎么解决？</p>\n<p>卖掉了北京的公寓，搬回芝加哥，让孩子继续拥有能说中文的环境。</p>\n<div><img alt=\"\" src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/ZoBoIb0biJw\" width=\"1\" height=\"1\" /></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[10099,10510,14981,21943]}