{"id":298004,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚电讯（6-8）-贫民子弟，路在何方/","date":"2013-06-08T09:34:11Z","modified":"2013-06-08T09:34:11Z","title":"信力建 | 信孚电讯（6.8）——贫民子弟，路在何方","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、何三畏《贫民子弟的出路》：《人民日报》的文章说，“教育公平是社会公平的底线。”这么说，就是社会早就没有底线了，因为文章的立论就是教育不公平。我们经常批评教育官员不为教育不公平讲话，但实际上，就算有一任官员铁了心要搞教育不公平，也不可能以一个人、一个部的努力，把教育不公搞到目前的程度。支撑教育不公平的，是整个社会的治理模式和利益结构。 </p>\n</p>\n<p>2、中央教育科学研究院研究员储朝晖对比各地高三学籍人数与高考报名人数后，称今年全国弃考学生约100万。还有专家补充：其中出国留学的不超过20万人；其他80多万名弃考学生大多选择了就业，还有一部分选择来年再考。而就业的农村孩子占了绝大多数。</p>\n</p>\n<p>3、据香港电台报道，被誉为香港警队“明日之星”的湾仔分区指挥官黄冠豪，因收受湾仔火锅店“辰田食栈”老板数千元的饮食扣折和洋酒馈赠，却没向上司申报被裁定公职人员行为失当罪名成立，8日在东区裁判法院被判入狱12个月。</p>\n</p>\n<p>4、香港商报报道，刘铁男被带走时，公安部门对他及妻子、儿子在北京太原青岛的5处住宅搜查出在7间银行开立的25个账号、7个国家外籍护照25本。在刘铁男的青岛住宅中还搜查到日本、欧洲色情光碟330多张，色情杂志1200多本。</p>\n</p>\n<p>5、国家新闻出版广电总局党组书记、副局长蒋建国7日在新闻出版工作座谈会上表示，要进一步深化中国梦宣传教育活动，围绕宣传、解读、阐释中国梦，组织全国出版单位集中推出一批理论研究本、宣传普及本和实践认知本，发挥各级各类新闻出版基金和资金引导作用，推出一批内容生动、题材丰富的中国梦优秀出版物，满足不同层次读者学习需要。</p>\n</p>\n<p>6、 6月7日，天则所举行了“中国原油与成品油市场放开的理论研究与改革方案”新闻发布会。根据天则的研究显示，2009年到2011年，国内柴油的价格跟国外主要几个国家加权的价格数据相比，高出30%强。报告还指出，“石油垄断体制还损害国家安全，影响社会稳定。它为石油垄断企业制造‘油荒’提供条件和借口；造成中央与地方关系的紧张与对立；造成对中西部地区和和少数民族地区利益的侵害；垄断企业在关键时刻还会要挟政府。”</p>\n</p>\n<p>7、为应对暑假可能出现的学生游泳潮，佛山市顺德区要求建立小学生游泳技能个人档案，小学三年级以上学生须全面掌握游泳技能。顺德为水乡地带，学生游泳溺亡事故屡屡出现。有网友表示强制方案可能适得其反：正因为有些学生会游泳，才会导致溺水事件发生。</p>\n</p>\n<p>8、中国人民银行7日发布的《中国金融稳定报告2013》指出，我国银行业金融机构不良贷款余额8年来首次出现反弹，信用风险有所显现，理财产品、民间借贷等领域风险亟须引起警惕。</p>\n</p>\n<p>9、中国神华能源股份有限公司总裁凌文7日在成都财富全球论坛上说，国企应分为两类，一是服务国计民生，二是为盈利参与竞争，盈利性国企可效仿阿拉斯加永久基金，每年为国民分红。据了解，美国阿拉斯加有丰富的石油资源，30年来当地居民每年都能收到“石油红利”。</p>\n</p>\n<p>10、中国国际经济交流中心经济学家张永军称，新领导层对经济放缓的容忍度肯定超过了前任。但这并不意味着习李放弃了经济年增7.5%的目标。如果有迹象表明该目标面临威胁，政府将有所行动。</p>\n</p>\n<p>11、7日18时20分许，福建省厦门市一公交车在行驶过程中突然起火，共造成48人死亡、34人因伤住院。经有关专家会同当地公安机关现场勘查发现，起火公交车轮胎正常、油箱完整，现场发现的助燃剂经检验为汽油，而该公交车使用的是柴油发动机，由此可排除安全生产事故。经初步认定，这是一起严重刑事案件，目前已锁定犯罪嫌疑人。</p>\n</p>\n<p>12、昨日，美国前财长亨利·保尔森表示，新一届中国领导人已经诊断出经济、金融等各方面的问题，不过改革的范围和力度等都需要通盘考虑，也有利益群体不喜欢变革，但是中国经济未来的发展需要金融改革越早到来越好。</p>\n</p>\n<p>13、移动的用户请注意！编辑短信0000发至10086，可以看到你所有套餐外的收费项目，你都不知道你有的，回复短信就可以立即取消。我刚刚试过，取消了几项。</p>\n</p>\n<p>14、【事故处置流程】捂伤亡数，堵记者；官媒丧事喜报：书记高度重视、省长亲自批示、市长亲切看望；警方控制厂长司机等，抓网上谣言散布者；一对一和谐家属，防闹事防釆访堵上访；表彰救援有功人员；官媒社论：灾难无情党有情；降停三俩屁官职务……一两年后，屁官异地复职、被提拔。（by卓越兄）</p>\n</p>\n<p>15、劳尔·卡斯特罗政府4日在古巴境内开放118家公共网吧，但除了费用较高外，公众上网还有诸多限制，其中的一条政府规定是“禁止利用网络从事危害或破坏公共安全、领土完整、经济发展以及国家独立和主权的活动”。据了解，目前网吧1小时的上网费相当于古巴普通百姓一周的饭费。</p>\n</p>\n<p>16、广东省教育考试院透露，预计本月12日开始评卷，26日左右放榜。今年高考，广东理科考生人数足足超过文科考生3.5万人，这与广东高考招生计划理科多过文科的现实，更相匹配。</p>\n</p>\n<p>17、离进考场还有10多分钟，一考生的准考证和身份证在宾馆被发现，老民警王政等到考生后却得知其在5公里外考试，随即驾车送他去考场。此时，一个紧急电话打来，他73岁的老父亲严重摔伤，在医院抢救。是送考生还是去看父亲？王政选择了前者。网友评，为什么总是弘扬一些违反人性的精神，要么带病工作到死，要么为工作牺牲小家，自己都照顾不好，小家都照顾不好，说什么奉献国家。</p>\n</p>\n<p>18、木然《考赌》：为了考试而考试，孩子成了教育的工具，成了考试的牺牲品。他们的人生注定是不幸的，他们没有生命的尊严，他们没有自由的选择，他们没有独立的思考，他们除了会考试，不懂得爱，不会爱，不会思考。不懂得生命的意义，不懂得人生的价值，也不知道人为什么要活着。</p>\n</p>\n<p>19、美国总统奥巴马今天与到访的中国国家主席习近平举行峰会，朝鲜问题、南中国海领土纠纷和网络攻击行为，预料将成为两国首脑会谈的主要议题。</p>\n</p>\n<p>20、北京法院将于明天开庭审理中国原铁道部部长刘志军涉嫌受贿、滥用职权一案；而因不雅视频闹得满城风雨的重庆市北碚区原区委书记雷政富，其受贿案也将于本月19日上午在重庆法庭公开审理。这将是新一届政府上台后，法院审理的第一起部级以上干部腐败案。</p>\n</p>\n<p>21、对于韩国提出本月12日在首尔举行韩朝部长级会谈的建议，朝鲜昨日回应说9日先在开城举行实务性接触；韩方当天随即再向朝鲜提议，9日上午在板门店举行实务性接触。对朝鲜态度的转变，韩国政府表示欢迎，但朝鲜问题专家提醒政府，要警惕朝鲜对话提议背后“隐藏的伎俩”。</p>\n</p>\n<p>22、周志兴《美国学者眼中的中美关系》：一位非常资深的中美关系专家的话，给我留下深刻印象：在中美关系上，我们每几年就会出现一个新的提法，但每个新的提法都没有什么新的内容。我认为中美之间需要有一个新型的对话机制以及活动，以增加双方的互信，以此来建构新型大国关系的实质内容。目前，我们有超过60个正式的政府间对话机制。然而，现有的都是一些短期性的对话，没有一个机制讨论超过一年的中美之间的议题。这些可能的话题包括两国未来十年内的战略立场，例如朝鲜半岛可能发生的问题及其应对措施等。很多类似这样的问题我们都没有讨论。因此，我认为我们的问题不是目前面对的困难，而是两国缺乏战略互信。</p>\n</p>\n<p>http://www.21ccom.net/articles/qqsw/zlwj/article_2013060584962.html</p>\n</p>\n<p>23、星云大师语录：1.信其言，不察其行，是智者之愚；信其行，不察其言，是愚者之智；察其言，亦察其行，是智者之智；不察言，亦不察行，是愚者之愚。2.自学，是成功的动力；自律，是成功的条件；自信，是成功的方法；自尊，是成功的要素。3.安排自己能获得快乐，充实自己能获得知识，掌握自己能获得平安，创造自己能获得成功。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}