{"id":298046,"link":"https://chinadigitaltimes.net/chinese/2013/06/许纪霖：中国如何以文明大国出现于世界？/","date":"2013-06-08T15:47:31Z","modified":"2013-06-08T15:47:31Z","title":"许纪霖：中国如何以文明大国出现于世界？","content":"<div>\n<p>许纪霖：中国如何以文明大国出现于世界？</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CE%25C4%25C3%25F7%25B4%25F3%25B9%25FA%26amp%3Bsearchfield%3Dkeywords\"><span>文明大国</span></a>   <br />\n ● <strong>许纪霖</strong> （<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D263\">进入专栏</a>）   </p>\n<p>　　<br />　　21世纪世界历史的最重要事件，可能是中国作为一个文明大国的重新崛起，从而改变世界历史本身。最近，国内学界热议姚中秋教授提出的“世界历史的中国时刻”，这是一个好命题。问题在于，当世界历史中的中国时刻呼之欲出的时候，中国自身准备好了吗？中国将以什么样的姿态出现于世界？是西方文明的追随者、挑战者，抑或发展者？再进一步追问：那又是谁之世界历史，何种中国时刻呢？<br />　　在所谓的中国时刻降临之际，与其盲目地乐观欢呼，不如冷静地在世界大势之中重新思考中国的位置，找到她的未来轨迹。<br />　　<br />　　一，世界格局中的三个重心<br />　　<br />　　今日的世界，是一个民族国家的时代，也是一个帝国并行的时代。超越民族国家的资本与权力体系，为帝国霸权的兴衰提供了物质和组织化条件。在结束了长达半个世纪的美苏两大帝国对抗的冷战之后，21世纪初所展现的新的帝国图景，乃是美国、欧盟和新崛起的中国的三分天下。<br />　　现代帝国的争霸，取决于两个因素：一是在全球资本与权力体系中的实力，二是其各自所凭借的文明。一个具有长久竞争力和统治力的帝国，实力与文明，缺一不可。军事和经济的硬实力，如潮水一般有涨有落，然而文明，却是长时段竞争的底蕴所在。<br />　　美国衰落了吗？这是中国崛起之后世界热议的话题。虽然按照目前GDP增加的速度，中国将在未来十年之内综合国力上超过美国，成为世界头号经济强国，但这并不意味着美国的衰落。究竟谁是世界老大，不仅要看GDP总量，而且要看其他同样重要的指标。在全球化的资本和权力体系之中，以美元作为全球金融货币、科技的强大创造力和无可比拟的军事威慑力，美国将在相当长的时期内，将继续保持其全球第一霸主的地位。更重要的，是自身文明的可持续性发展性。与欧洲相比较，美国建国的主流文明盎格鲁·撒克逊新教文明历经二个多世纪，依然有其充沛的活力，远未走到尽头。作为一个移民国家，世界各国的精英依然向往美国，他们从四面八方涌向那里，源源不断地给美国带来新的创造性元素和竞争能力。诚如布热津斯基所说：“美国的吸引力经久不衰的关键在于，它把理想主义和物质主义这两大激励人类进步的精神动力结合在一起。……在公民权利与创业精神两个方面，美国所能提供的一切，都是欧洲和世界其他国家不具备的。” 一个文明的生命，在于其核心价值的吸引力，是否有自信对其他文明开放，并且将异质元素转化为自身新陈代谢的造血功能。从这点而言，美国的衰落尚且为之过早，盎格鲁·撒克逊新教文明的核心价值，再加上多元文化带来的竞争性活力，将使美国继续扮演世界文明帝国不可代替的头号角色。<br />　　自2008年之后，欧洲陷入了持续的财务危机之中，至今不能自拔。危机的背后是文明出了问题。如今我们去欧洲游览考察，特别是那些天主教的拉丁国家，会发现19世纪工业革命时代欧洲人的那种发奋图强、努力工作的工作伦理丧失了，到处充满了松散、闲适、安逸的氛围，度假比工作更重要，全民福利造就了许多人不思有进、坐享其成。科耶夫在冷战时期曾经设想要在基督新教的美国和东正教的苏联两大帝国的抗衡之中，建立一个以法国为轴心的新拉丁帝国。半个世纪之后，这个新拉丁帝国以自我毁灭的方式出现了，西班牙、葡萄牙、意大利这几个拉丁国家再加上希腊被讥讽为拖累了欧盟的“笨猪四国”，在这些国家内部弥漫着一种罗马帝国晚期的“死于安乐”的文明堕落迹象。古老的欧洲虽然实现了统一，不再有国家主义的冲突，也超越了对物质的无限贪婪、对富强的过度冲动，但在一个激烈竞争的世界之中，其自身却失去了进一步发展的动力。当在世界金融和贸易等级秩序中对第三世界的优势丧失殆尽，欧洲可能将陷入一个长期的、缓慢的相对衰落之中。<br />　　然而，从历史的长时段来看，也存在着另外一种可能。弗格森在《文明》一书中指出，16世纪之前的欧洲陷入黑死病的绝望之中，如果有人告诉你，欧洲将在未来主宰世界，一定会被认为是疯子的梦呓。然而自从哥伦布发现新大陆之后，欧洲以科学技术的革命、勤俭竞争的工作伦理和民主法治的制度优势逐渐领先于世界，创造了普世化的现代文明。 欧洲有一种置死地而后生的能力。之所以如此，乃是欧洲文明内部的丰富性和多歧性。法国著名的公共知识分子莫兰指出：欧洲精神就在于它的异质性和不确定性：“如果说它是崇尚精神的欧洲，那它也是追逐物质的欧洲。如果说它是有节制的欧洲，它也是无节制的欧洲。如果说它是理性的欧洲，它也是神话的欧洲，即便在其理性思想内核里也包含神话梦想成分”。 欧洲不仅有拉丁文化，也有新教文化，欧洲在被逼到悬崖之后，有可能重新焕发出活力。在一片萧条之中，德国作为欧洲经济的引擎依然强劲有力，而且经历过二次大战的惨痛教训，德国将英美的盎格鲁·撒克逊政治文明与德国自身的路德新教传统与近代以来的社会民主主义传统融合，既保持了新教的勤奋节俭和竞争精神，又有充分的国家福利保障，在二者之间保持了微妙的平衡。当代德国的文明模式成功综合了西方文明各种异质元素，将是带领欧洲走出低谷、重新复兴的希望。<br />　　19世纪和20世纪，世界秩序的重心在大西洋，先是英国、然后是美国，成为主宰世界的头号帝国。在18世纪还领先于世界的东亚，不仅衰落了，而且一度成为西方列强瓜分和掠夺的猎场。然而，20世纪70年代之后，儒家文明圈的东亚开始复兴，经济高速发展，首先是儒家文明圈的外围日本，随后是边缘地区东亚“四小龙”，最后轮到儒家文明圈的核心中国大陆。到21世纪初，以中国的崛起为标志，整个世界的权力结构、财富结构逐渐从欧洲转移向亚洲，从大西洋地区转移到太平洋地区。世界历史重新向亚洲倾斜，地球的重心发生了偏离。<br />　　未来的世界，将有三个世界重心，一个是美国，另一个是欧洲，第三个是中国。三个不同形态的世界帝国，彼此之间形成了三种共同体：大西洋共同体、欧亚大陆共同体和太平洋共同体。以往的两个世纪，世界的重心在大西洋，战后又以北约为标志，形成了美国、西欧联盟的大西洋共同体。在这两个共同体当中，除了美国、中国和欧盟三个中心之外，日本、俄罗斯和印度，都不容小觑。日本作为最早在东亚崛起的国家，既有现代化的持续动力，又保持了日本亚文明中的本土传统，近年来恢复“正常化国家”的冲动，将让日本在亚太事务中扮演更重要的角色。俄罗斯虽然不复有当年苏联帝国时期的辉煌，但它的东正教文明底蕴再加上能源、科技、军事和人才优势，不排除有重新崛起的可能，普京最近推出的新“独联体”计划，便是再造帝国的第一步。而南亚次大陆的印度，随着经济的高速发展也开始雄心勃勃，其古老的印度文明是否有助于让其从印度洋的地区大国，进一步发展为欧亚大陆板块中的全球大国，也有待于观察。<br />　　三个重心，三大板块，21世纪的世界面临着一个几百年来从未有过的多元格局，它将改变和结束西方统治世界的历史，出现一个新的文明世纪。<br />　　<br />　　二，从一神教到多神教的世界历史<br />　　<br />　　在北京航空航天大学社会科学高等研究院的2012年会上，姚中秋教授提出了“世界历史中的中国时刻”，这是一个好命题，但也颇受争论。我们首先要讨论的是：谁之世界历史？何种中国时刻？<br />　　在全球化出现之前，没有统一的世界历史，只有各文明的历史。在最早的轴心文明时代，欧亚大陆的犹太教-基督教文明、古希腊罗马文明、伊斯兰教文明、印度教文明和中国文明，都只是区域性的文明，相互之间虽然有影响，但整个地球并没有形成密不可分的整体。一直到1500年之后，随着欧洲的帝国列强对亚非拉美和澳洲的发现、移民和征服，特别是工业革命打垮了各国的地方手工业，缔造了全球经济贸易共同体，西方文明通过价廉物美的货物、虔诚的传教士和无所不催的军舰大炮征服了整个世界，一部以欧洲为中心的世界历史才真正出现。<br />　　从历史学家的书写到各国历史教科书，至今我们所熟悉的世界历史，乃是以大西洋文明为核心所展开的历史，其背后预设了一个基本的历史观：历史是有终极目标的，向着一个确定的时间终点展开和发展。这是从基督教到黑格尔的一元线性的欧洲历史观，而无论是古希腊还是东方的历史观都是循环的或轮回的。基督教的末世论相信人类的历史最后将出现末日审判的弥赛亚时刻，基督的重返人间，将代表上帝在人间实现普遍的正义，一切善恶是非都将得以清算。这一基督教的历史观在启蒙运动之中得以世俗化，转型为向善的历史进步主义。而深受基督教文明和启蒙运动浸润的黑格尔，将上帝的意志变异为理性的绝对精神，它在现实世界体现为一种世界精神。人类的历史是有自身目的的，向着世界精神的最终实现而展开。他说：“世界精神是人类的本体。这种世界精神与神圣的精神，即绝对精神保持一致。个别民族的特殊精神也许会没落，但由于它是‘世界精神’发展链条中的一环，因此这种普遍精神就不能消失。民族精神是以特殊形式出现的普遍精神”。<br />　　黑格尔将整个世界视为绝对精神历史性展开的整体，具有世界精神的民族（不是所有的民族）将通过自己特殊的民族精神逐次体现普遍的世界精神。世界精神的太阳最早在东方升起，中国文明、印度文明和波斯文明是人类历史的童年，然后一路向西来到欧洲，古希腊文明和古罗马文明则是它的青壮年，最后世界精神的太阳降落于日耳曼民族，实现自由的终极目的。<br />　　我们可以看到，从基督教到黑格尔的欧洲历史观，乃是一个一神教的一元化世界。在统一的世界历史进程之中，有一个超越性的绝对意志（无论是上帝的意志还是叫世界精神）在东西方游荡。而所谓某某时刻的出现，乃是说在这个一元论的世界历史中，担负着绝对精神使命的某个世界民族的出场，于是1500年之后的世界历史，曾经有过西班牙时刻、荷兰时刻、英国时刻和美国时刻，也有过失败了的德国时刻。那么，“世界历史的中国时刻”，是否意味着历史的最后时刻将不再像福山所说的终结于拿破仑在耶拿战役的胜利，而是终结于中国的重新崛起？到21世纪中国作为世界民族的登场，世界精神将重新回到东方，匍匐于中国文明的长城脚下？<br />　　如果以这样美好而诱人的前景理解“中国时刻”的出现，首先不符合黑格尔的原意。在黑格尔看来，文明的死而复生，像神秘的不死鸟，通过凤凰涅??再现辉煌，产生新的生命，这只是东方的思想，而对于西方的观念来说，整个世界历史是不可逆的，向着一个确定的目标发展，不会两次踏进同一条河流。一个承担了世界精神的民族，虽然也会衰亡，焚毁自己，但不可能死而复生，只能将世界精神的火炬传承给下一个世界民族。 处于19世纪的黑格尔虽然认为世界精神已经落在普鲁士国家身上，但他也预感到20世纪的美国将接棒：“美洲是明日的国土，未来的时代将在那里实现，世界历史也将会在美洲实现”。 的确，美国充当了将近一个世纪的世界霸主，承担着世界精神，当21世纪来临，美国时刻即将终结、所谓的“中国时刻”即将来临的时候，这究竟意味着什么呢？<br />　　假如真的有“中国时刻”出现的话，它将终结的不是西方文明，而是黑格尔式的一元论世界历史本身。“中国时刻”在世界历史中的出现，首先改变的将是世界历史的存在方式。世界精神依然存在，但它不再以某个国家的民族精神展现自己，而是以超越民族、超越国家和超越轴心文明的普世价值出现，那也是一种文明，一种普世的现代性文明。这一文明可以与各种不同的轴心文明相结合，从而呈现出世界精神的多元性和丰富性。世界精神既不终结于西方，也不是以轮回或循环的方式重返东方，而是在多种轴心文明和多级世界帝国的平行共处之中。<br />　　于是，一个新的世界历史即将展开，将从一元性文明的线性进化转型为多元文明的空间并存。21世纪的世界，在各大帝国的力量和文明的均势之下，将重新回到一个多元的轴心文明时代，即所谓“后轴心文明”时代。在这个“后轴心文明”时代里面，世界历史既不是以西方为中心，也不会以中国为中心，而将从一元的世界精神走向多元的文明和谐，从时间性的世界历史走向空间性的比较文明。<br />　　以往两个世纪的世界之核心，乃是大西洋共同体。大西洋的两岸，无论是西欧还是北美，都是上帝子民的基督教世界，大西洋的秩序乃是一神教文明的秩序。而正在形成的太平洋共同体和欧亚大陆共同体，并存着不同的轴心文明。欧洲衰落之后，整个世界的金融、财富和权力从大西洋地区向太平洋地区转移，中美国（Chimerica）的出现，正是这一太平洋共同体的符号象征。正在崛起的太平洋共同体，乃是一种新的文明秩序，既不是东凤压倒西风，也非西风压倒东风，而是一种对流风，甚至八面来风，是各种不同的轴心文明共享这个世界的多神教的后轴心文明时代。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64681.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64681.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64681.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64681.html%3Fpage%3D3\">3</a><br />\n<br />进入 <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D263\"><span>许纪霖</span></a> 的专栏    进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CE%25C4%25C3%25F7%25B4%25F3%25B9%25FA%26amp%3Bsearchfield%3Dkeywords\"><span>文明大国</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}