{"id":298094,"link":"https://chinadigitaltimes.net/chinese/2013/06/法广-厦门公车纵火案快速破案-网民质疑/","date":"2013-06-09T03:20:00Z","modified":"2013-06-09T03:20:00Z","title":"法广 | 厦门公车纵火案快速破案 网民质疑","content":"<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/90Q19R6100AP0001.jpg\"><img class=\"aligncenter  wp-image-298095\" alt=\"90Q19R6100AP0001\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/90Q19R6100AP0001.jpg\" width=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/90Q19R6100AP0001.jpg 1200w, https://chinadigitaltimes.net/chinese/files/2013/06/90Q19R6100AP0001-300x192.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/06/90Q19R6100AP0001-1024x656.jpg 1024w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" /></a></p>\n<p>东北三省的大火，惊魂未定；紧接着在6月7日，福建省厦门市BRT快速公交爆炸，导致47名乘客死亡，35人受伤，惊动了正要与奥巴马会晤的中共国家主席习近平。习在美国越洋作出批示后不到24小时，厦门警方与6月8日即锁定此案嫌犯，并以其人生前在微博的一封“遗书”作为该嫌疑人作案的证据，引爆民众质疑。</p>\n<p>据本台上海特约记者曹国星报道，周六上午，记者接到厦门爆料，称警方已锁定公车爆炸事件嫌犯：陈水总，54年生，住厦门思明区局口街24号，系老上访户。据信源透露，他上BRT后来回几趟，坐到集美大桥下车又坐回来，然后挑了一趟满员的车作案。</p>\n<p>有目击者描述了事发过程，他自称在BRT双十中学上车，上了车就感觉到汽油味道非常明显，结果没开几站就有人自焚，目击者描述，自焚的人“很瘦，个不高，白衬衫，自焚的时候还笑了一下”。</p>\n<p>这位目击者是第一批逃出来的，伤得不重，逃出来后，看到一大推人的脸，“绝望地”挤在玻璃上。</p>\n<p>据厦门信源透露，警方所以迅速锁定嫌疑人陈水总，首先，多名幸存者反映在双十站上了一个有包袱的人后，闻到汽油味；其次，大火从后门附近的过道开始。最后，昨晚警方查所有站点一切可利用的监控，找到陈某的图像。</p>\n<p>上午10时40分许，本台记者将上述内容与获取的监控照片发上微博，随后，许多网友转发并激烈批评嫌犯。此后不久，腾讯一位编辑向记者提供了他找到的陈水总的微博地址。</p>\n<p>微薄内容为了解陈的想法提供了可能，也迅速成为网络讨论的焦点。</p>\n<p>傍晚（6月8日）18时15分，福建省厦门市政府新闻办发布证实了本台记者此前的微博，厦门官方称，经公安机关侦查，7日发生在厦门市的公交车纵火致多人死伤案件告破，犯罪嫌疑人陈水总被当场烧死。</p>\n<p>上午，就有警方人员赶往厦门思明区局口街24号的陈水总的住所，到场媒体注意到，有警员进入陈家搜查，带走一个塑料桶和一袋东西。</p>\n<p>周六晚间的厦门官方通报则说，警方经过现场勘验、调查访问和物证鉴定、DNA比对，最终锁定了犯罪嫌疑人陈水总，警方称在其家中查获遗书，证实陈水总因自感“生活不如意，悲观厌世”，而泄愤纵火。</p>\n<p>根据陈水总的微博，陈的困境并非仅是“不如意”三个字，而与官方的不作为直接相关。陈自述，他生活困顿，想申领社保，但因警方办理其户籍迁移时，将资料写错，无法办理社保，上访未果。</p>\n<p>陈的微博6月6日注册。当天连发11条微博，叙述了从今年3月份来上访遭遇“踢皮球”的历程。</p>\n<p>目前，陈水总的微博已被官方删除，但内容已被网友复制并流传，陈的微博内容都在同一天发出，因此被推断可能系陈口述后，第三人协助其发上网络申冤求助。</p>\n<p><strong>各界质疑</strong></p>\n<p>对于当局在47名死者的身份都没有完全确认的情况下，就认定嫌犯，大陆民众不买账，称陈水总是“替死鬼”的成分较大。</p>\n<p>成都校企通新媒体营销主管罗吉祥在实名微博质疑：真相出来了，陈水肿（陈水总）纵火厦门BRT造成47人死亡，数十人受伤。虽然自己被烧死了，但是官方根本没有提出水肿是怎么纵火的，“仅凭”一封遗书就断定是水肿。</p>\n<p>中国著名律师刘晓原在新浪实名微博表示：我幸运的是不在厦门，也没有坐这趟车，不然，就是被烧死了，也可能会被怀疑是凶手，因为警方会翻看我以前发过的微博，说我这人牢骚怪话太多，厌世自绝于社会。遂案告破，皆大欢喜！</p>\n","author":1015,"categories":[18270,18269,10466,8779],"tags":[23145,23125]}