{"id":298188,"link":"https://chinadigitaltimes.net/chinese/2013/06/【异闻观止】石毓智：中国梦与美国梦的七大相/","date":"2013-06-09T08:22:00Z","modified":"2013-06-09T08:43:56Z","title":"【异闻观止】石毓智：中国梦与美国梦的七大“相通点”","content":"<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/05/中国梦惩罚.jpg\"><img class=\"aligncenter  wp-image-296145\" alt=\"中国梦惩罚\" src=\"http://chinadigitaltimes.net/chinese/files/2013/05/中国梦惩罚.jpg\" width=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/中国梦惩罚.jpg 720w, https://chinadigitaltimes.net/chinese/files/2013/05/中国梦惩罚-300x192.jpg 300w\" sizes=\"(max-width: 720px) 100vw, 720px\" /></a></p>\n<p>编辑注：官方杂志人民论坛政论双周刊曾于5月下旬刊登作者石毓智文章，作者详细分析了中国梦区别于美国梦的“七大特征”，并且做出结论：“中国梦”是根据“中国脚”量身定做的“一双鞋”。生活在中国，就要专心做自己的梦。6月7日，习近平与奥巴马会谈结束后讲了“中国梦与包括美国梦在内的世界各国人民的美好梦想相通”这样一番话，6月9日，作者再度撰文一篇《中国梦与美国梦的七大“相通点”》：</p>\n<p>相关：<a href=\"https://kexueshangwang.info/chinese/2013/05/%E3%80%90%E5%BC%82%E9%97%BB%E8%A7%82%E6%AD%A2%E3%80%91%E4%BA%BA%E6%B0%91%E8%AE%BA%E5%9D%9B-%E8%A7%A3%E8%AF%BB%E4%B8%AD%E5%9B%BD%E6%A2%A6%E5%8C%BA%E5%88%AB%E4%BA%8E%E7%BE%8E%E5%9B%BD%E6%A2%A6/?utm_source=feedburner&amp;utm_medium=feed&amp;utm_campaign=Feed%3A+chinadigitaltimes%2FzKps+%28%E4%B8%AD%E5%9B%BD%E6%95%B0%E5%AD%97%E6%97%B6%E4%BB%A3+%C2%BB+%E7%BC%96%E8%BE%91%E6%8E%A8%E8%8D%90%29\" target=\"_blank\">【异闻观止】人民论坛| 解读中国梦区别于美国梦的七大特征</a></p>\n<p>&nbsp;</p>\n<p><strong>中国梦不是自我封闭的，而是开放的，与其他国家民族的梦想是息息相通的。习主席强调的是中国梦与美国梦以及各国人民的美好梦想是密切相关的，即不是互相对立相互矛盾的，同时说明中国梦有助于其他国家的人民实现自己的美好梦想。</strong></p>\n<p>中国梦不是自我封闭的，而是开放的，与其他国家民族的梦想是息息相通的。6月7日，习近平主席与奥巴马总统会谈结束后，在答记者问时说了下面一段话：</p>\n<p>中国梦要实现国家富强、民族复兴、人民幸福，是和平、发展、合作、共赢的梦，与包括美国梦在内的世界各国人民的美好梦想相通。</p>\n<p>前一阶段我写了一篇《中国梦区别于美国梦的七大特征》，在《人民日报》主办的《人民论坛》上发表，引起了广泛的讨论。现在，不少网友把习主席的上述这段话理解成否定中国梦与美国梦有别。谬矣，这是误解了习主席的意思。</p>\n<p>首先，给大家普及一个语文知识。“相通”是“互相衔接，互相连贯”，“相同”才是“彼此一致，没有区别”。“通”和“同”读音相近，然而意思迥然有别。这是准确理解习主席话的语文基础。</p>\n<p>习主席强调的是中国梦与美国梦以及各国人民的美好梦想是密切相关的，即不是互相对立相互矛盾的，同时说明中国梦有助于其他国家的人民实现自己的美好梦想。</p>\n<p>具体说来，在以下几点上中国梦与美国梦是“相通”的，互相衔接关联的。</p>\n<p>第一、中国梦背后的参照系是国际未来发展。牢记住，中国梦是一个动态的概念，它的内涵和标准随着世界科技经发展而变化。千万不能把中国梦理解为这样，现在设立一组物质标准，然后“闭门造梦”，一步一步实现就行了。要知道，你发展，别人也在进步。中国梦实现的实质是中国在国际上相对位置的提高上，而不是相对于今天的绝对物质富裕程度上。那么经济科技最发达的美国就是我们的磨刀石，是实现中国梦最重要的参照系。所以说，中国梦与美国梦是相互连贯的，即相通的。</p>\n<p>第二、中国梦与世界各国是和平共赢的梦。中国走的是一条与其他各国人民互利互惠的道路，不仅不以掠夺侵占别国财富土地为手段，而且中国富强了还可以带动其他国家的发展进步。也就是说实现中国梦走的是一条“是和平、发展、合作、共赢”的道路。</p>\n<p>第三、中国和美国的稳定是世界和平的压舱石。中国致力于和平发展，而和平是包括美国在内的任何国家向前发展的基本条件。中国梦与美国梦是相辅相成的，“两国合作好了，就可以做世界稳定的压舱石、世界和平的助推器”。</p>\n<p>第四、中国梦与美国梦归根结底都是人民富裕幸福。中国梦和美国梦归根结底都是造福于人民，而且都应该志存高远，不仅造福本国人民，还要造福世界人民。两者只是实现的过程顺序有别而已。</p>\n<p>第五、美国和中国要实现自己的梦想都必须尊重对方。中国和美国都是大国，都具有独立做梦的条件。两个大国幅员辽阔，人口众多，资源丰富，国防强大。任何一方都不可能吃掉另一方之后，再安安心心做自己的春秋大梦。客观条件决定了，不论中美哪一方，要做好自己的梦，必须尊重对方，否则害人害己，损害对方的利益也会妨碍自己梦想成真。</p>\n<p>第六、中国和美国都有相互学习相互依赖的地方。中国和美国要相互借鉴，互相学习。就科学技术方面来说，中国需要向美国学习。然而就吸取外来人才来说，美国又离不开中国这个人口资源大国。在这种良性互动中，两国人民的生活会越来越富裕，越来越幸福。</p>\n<p>第七、中国发展是对提高美国富裕的有力支持。美国技术研发先进，然而中国的劳动力资源丰富，这样美国的很多产品可以拿来中国加工生产，中国又可以从中学习先进的技术，缩小与世界的差距。此外，中国还是美国商品的巨大市场。美国人民富裕闲适的美好生活离不开中国这个勤劳追求时尚的民族的支持。</p>\n<p>总之，时代变了，都住在同一个地球村中，一个国家要想做好自己的梦，必须也让别国人民也能睡好觉，虽然各自美好梦想的具体内容有别。这就是为什么中国梦与美国梦“相通”的原因，也就是“你的梦攸关我的梦，我的梦攸关你的梦”的真谛。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[22646,13016,13222,10216]}