{"id":298198,"link":"https://chinadigitaltimes.net/chinese/2013/06/萝卜网-逼迁连环计与法律救济困局/","date":"2013-06-09T09:06:09Z","modified":"2013-06-09T09:34:17Z","title":"萝卜网 | “逼迁连环计”与法律救济困局","content":"<p><p><a title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/06/09/1a68d933cfc19a7cb3c372de4d555c5f.jpg\"><img title=\"萝卜网\" alt=\"萝卜网\" src=\"http://hu.luo.bo/files/2013/06/09/1a68d933cfc19a7cb3c372de4d555c5f.jpg\" /></a></p>\n<p>山东潍坊400村民向“钉子户”下跪事件背后———</p>\n<p>偏凉子村位于山东省潍坊市向阳路的最北端，500多名村民95%以上都姓于。据家谱记载，其始祖“自明洪武二年来移居，潍北六七里建居”，该村已有650余年历史。</p>\n<p>由于城市快速发展，2011年，偏凉子村启动了城中村改造工程，110多户村民房屋拆成废墟，剩余的30多户因赔偿条件谈不拢未拆。两年来谈判一直在进行，至今年5月初只剩下4户村民。5月9日清晨，数百村民聚集“钉子户”于普顺家门口，村支书及部分村民下跪求其拆房。</p>\n<p> 此视频后流传于网络，引发社会关注。“钉子户”指责下跪是“逼迁连环计”，但已拆迁的绝大部分村民与“钉子户”之间矛盾愈发尖锐亦是不争的事实。在无法通过法律途径解决纠纷的情况下，农村集体土地拆迁已陷入救济困局。</p>\n<p><strong>下跪</strong></p>\n<p>通知说每个村民发200元钱、一箱子鸡蛋，这样村民才来现场</p>\n<p>网上传播的“下跪视频”中，数百人冒着小雨，一男子挥着手说：任何人下跪，需要磕头的给他磕头，必须磕头，不论大小，不丢人……随后靠前的十多人下跪，但后面更多人站立。</p>\n<p>另一个由“新浪拍客”发布的视频中，“钉子户”之一于明正指称“村支书花钱雇来村民下跪”，村民每人200元钱、一箱子鸡蛋。5月30日、31日记者均没找到于明正，知情村民称，于明正已拿到了206万元的拆迁补偿，不再是“钉子户”了。</p>\n<p>首当其冲的其实是于普顺，当天下跪的地方就在他家门前。</p>\n<p>“这是阴谋诡计！全都是安排好的，村民是花钱雇来的。”5月30日，76岁的于普顺气得发抖。他指点着视频说，跪在最前面的是村支书于茂源，其他下跪者除村党委成员、村委成员、村民代表和小组长外，还有村支书岳父母等亲戚。“大部分村民没有下跪，视频中指挥下跪的是村委成员于光之。通知说每个村民发200元钱、一箱子鸡蛋，这样村民才来现场。”</p>\n<p>在4个“钉子户”中，于普顺的态度最为“坚定”，已经记不清和村两委（党委、村委）人员谈过多少次拆迁赔偿条件，但始终没有达成一致意见。“被下跪”的那天，于普顺见村民迅速聚集而来，拒绝参加会议的他出门到100多米外公路上，几个村委会成员拦住让他回现场，推搡中于普顺昏了过去，在医院住了半个月。</p>\n<p>于普顺拿出医院病历本说，那天自己血压到了220/150，差一点脑出血，昏迷了半个多小时。</p>\n<p>“现场有婚庆公司的人负责摄像，有人带头组织下跪，还把铲车开到了门前，有人盯守我父亲，只要村民下跪我父亲扛不住了，现场就动手拆房，事后再将视频上电视、上网，明显是环环相扣的诡计。”于普顺的二儿子于美源认为，这是在逼迁。</p>\n<p>有不愿透露姓名的村民说，当时只有几十个人下跪，没有他。前面跪下的都是村委会、党委会成员、村支书的亲戚等人，不少人半蹲着。78岁的于福林也说，他没有跪下，听说是发200元钱、鸡蛋才去的现场，后来听见有人喊“跪下”。“村里习俗是只有过年、上坟、拜寿等大事才下跪磕头。”他说。</p>\n<p>下跪者中确有“稀里糊涂”的。2011年即拆房搬走的于志益（化名）租房在外村住，5月9日早晨他站在前面，突然听见于光之招呼说跪下，“旁边几十个人都跪了，我腿一软也稀里糊涂跟着跪下了。”</p>\n<p>于志益说，跪下以后才回过味儿来，自己都觉得好笑，“我也不知道怎么回事，干什么要跪他？”他说，现场有个铲车，听说还有婚庆公司的人摄像。</p>\n<p><strong>谈判</strong></p>\n<p>条件都答应了，他也同意了，但他又反悔了</p>\n<p>“我们是被逼无奈下跪。”6月3日上午，在偏凉子村村委会，村支书于茂源拿出文件材料和照片解释“下跪事件”。</p>\n<p>曾做过20多年村支书的于茂源2009年因身体原因辞职，今年4月底重新当上村支书。</p>\n<p>于茂源说，2011年偏凉子村85%村民同意拆迁方案拆了房子，“我们村拆迁安置方案与周边村相比算是最好的，保证每户有270平方米楼房，成人另加15平方米的面积，算下来每户至少三套房子。根据计划，2012年9月份首批房子就交房。</p>\n<p>4月28日，上任伊始的于茂源就买了礼品去看望于普顺。论辈分，于茂源称呼于普顺为叔。于茂源称于普顺提出几个条件：安排二儿子到村委会工作、每月村委会给他开1000元的生活补助。此外，他的房子要按每平方米3500元赔偿，包括他1994年卖掉的旧房子及门脸房都要补偿。</p>\n<p>“条件都答应了，他也同意了，但他又反悔了。”于茂源拿出了村委会盖章通过的决定，证明给于普顺每月补助1000元、安排他儿子到村委会工作都兑现，但他儿子只来了三天。</p>\n<p>于茂源说：“开发商投入的资金早花完了，村里没钱。每年给村民租房补贴近200万元，钱都是借来的，将来只能用房子还，牺牲的是全体村民利益，割的是全村百姓的肉啊。”于茂源表示，再拖延久了，能不能保证每户三套房子也说不定了。除了村民租房补贴，还要给开发商违约赔偿。</p>\n<p>“为给村民交代，村两委决定开现场会，让于普顺出面说说要求，让全村老少爷们儿评评理。”于茂源称，5月9日当天于普顺突然走了。“我没法向大家交代，只好为村民利益而跪，好让他们都有个家。”于茂源认为，全村百姓也是自愿下跪，“不是向于普顺一个人下跪，是向当时的4个钉子户的房子下跪。”</p>\n<p>“照片上最前面跪着的人就是我。”于茂源拿出下跪场面的照片说，约400名村民基本都下跪了，在视频中站着的人是外村来围观的。</p>\n<p>对于有人看到当时现场有专人摄像，有人喊“下跪下跪”，有人看到了“婚庆公司”的车等情况，于茂源称不清楚。至于200元钱和鸡蛋，于茂源解释是“给村民的租房补贴和福利”，而铲车是为“清理现场”。</p>\n<p>去年被选为村委会主任的于普江说，5月8日晚开会布置现场会，他被安排“保护”于普顺，后来于普顺昏倒，他帮着送医院，具体下跪现场他没见到，事前他不知道有“下跪”这一出。</p>\n<p>“我听说村支书和村民向钉子户下跪后感到震惊。那天不少村民找到街道办，他们裤子上都是泥，有的还哭了，说给钉子户下跪了。”潍坊市北关街道王浩行副书记表示，很多地方因为拆迁发生了流血冲突、恶性事件，而偏凉子村的两委成员保持克制，向钉子户下跪“确实不容易”。</p>\n<p><strong>拉锯</strong></p>\n<p>他们也放出风去：家里备好了汽油、烟花爆竹，谁来强拆就“以死相拼”</p>\n<p>两年时光悄然而逝，进入今年6月，于普顺被彻底“孤立”了。不久前拆迁范围内尚有4户村民，“村民下跪”无疑是剂猛药，另两家于明正和于洪跃很快谈妥赔偿方案、签了协议，房子即将拆掉。</p>\n<p>于普顺和大儿子于明源成为真正的“钉子户”：两人房子互为犄角，插满了国旗，外墙涂上“维权”标语。他们也放出风去：家里备好了汽油、烟花爆竹，谁来强拆就“以死相拼”。</p>\n<p>根据该村的拆迁安置方案，一个自然户是一个分配户，每个分配户按270平方米分配，住房面积不足270平方米的，差额部分每平方米1000元补齐交给村委会，有旧房的用旧房补齐。此外，按各户农业人口数每人再分配15平方米的楼房面积。</p>\n<p>于普顺出示了一张复印件，显示该村曾张榜公示过的楼房分配面积，他和大儿子每家的分配面积都是330平方米，“这是村里张榜公示过的，后来又不承认了。村里说老房子卖了，不算。”于普顺不服，“我卖的是房不是宅基地。”</p>\n<p>此外，于普顺认为自己盖房子前后投入了20多万元应予以补偿，二儿子的门脸房按1000元每平方米赔偿也太低。</p>\n<p>两年来，于普顺坚持他的条件，也付出了代价。2011年村里拆迁开始就断水、断电，电表都丢过好几块。</p>\n<p>2011年4月7日晚6点多，二儿子于美源在烧烤店被不明身份小青年持砍刀袭击，幸亏躲闪及时未受伤。5月大儿子于明源的轿车被人砸烂，这也导致于明源耿耿于怀，一直坚称“不破案就不拆迁”。</p>\n<p>此外，于普顺称家门口曾被挖了一条深达三米的大沟，人出不了门，买菜要搭梯子通过围墙让人代买。门口还被堆过大粪，半夜门外有人燃放烟花爆竹。</p>\n<p>“村支书带人下跪也是逼迁手段。”于普顺认为，今年5月初他和村支书于茂源谈好，330平方米面积按每平方米3500元折算，多余面积给一套80平方米的房子加10万余元补偿，门脸房按面积将来村里再给门脸房，但最后村支书又反悔了。</p>\n<p>对此，于茂源称问题在于于普顺总用1994年曾卖掉的一套老房子来要求补偿，最后村里也同意另外补偿他一套房子和10万元现金。“可最终于普顺又不同意了。”</p>\n<p>“下跪事件”后，于美源被照顾到村委会工作，于普顺也被照顾“每月发1000元补助”。“这是逼迁连环计。”于普顺和儿子称从没有提过这些要求，他们拒绝了这些照顾条件。</p>\n<p>“于普顺提出了每平方米6000元的价格，总数算下来要400多万元的赔偿款。”于茂源表示，要求太高，且赔偿款要全体村民出，他无法向早拆走的村民们交代。</p>\n<p><strong>冲突</strong></p>\n<p>于普京认为是“钉子户”拖延了工期。5月9日早晨，他和老伴自愿向钉子户下跪请求拆房</p>\n<p>无法回避的是，“钉子户”于普顺和全村130多户已拆迁的村民利益产生了冲突，一种愤怒情绪在很多村民心中蔓延。不少村民指责于普顺“贪得无厌”，为私利而损害全村人利益。</p>\n<p>于茂源解释，农村集体土地要挂牌转成国有土地才能开发建设，只要有一户不拆迁也没有办法开工建设，开发商也不接收土地。</p>\n<p>“两年来，已有8位老人在别人房子里去世，有的老人临死还在念念不忘回住到自己的房子。”村支书于茂源说，此地人们重风俗，不愿在别人房子里去世、结婚和生孩子，而房东忌讳也多，不少村民搬家好几次。</p>\n<p>于新江一家租住偏凉子村东2公里的博鳌新城小区，5月底儿子结了婚，“原计划在新房子里结婚，但现在只能在租来的房子里结婚了，家具、家电一切从简。”于新江说，房子不能装修，家具、家电凑合着用旧的。“‘钉子户’不能只为自己利益漫天要价，不考虑全村村民的利益。”</p>\n<p>对年老、患病等贫困村民来说，没有新房就更加困难。在偏凉子村以北五六公里远的纪家庄子，因脑出血而半身不遂的于普京和患过乳腺癌的妻子租住在该村的简陋平房中，因为有病别人不愿租房给他们。“去年母亲快去世，他到处找人帮忙，才将母亲送到了医院，最终死在医院，母亲临终时还念叨什么时候回家呢……”</p>\n<p>于普京认为是“钉子户”拖延了工期。5月9日早晨，他和老伴自愿向钉子户下跪请求拆房。他还算账说，按拆迁安置方案他可分得三套房子，自己住一套，另两套可出租，每月有1000元至1200元的租金收入，完全够养活夫妻两人。</p>\n<p>也有部分村民表示了对于普顺的理解，认为于普顺提出自己的要求并无不可，只是当初一些逼迁手段将于普顺激怒。“下跪”也是手段之一，只能让于普顺更愤怒。</p>\n<p>于普顺说，其他村民大多只有一套房子，一套换三套当然乐意。“我有两三套房子，还有门脸房，按补偿方案吃了亏。”他说，“人都是为自己着想，我房子多，凭什么吃亏？他们要是我这样，一样也当‘钉子户’。”</p>\n<p><strong>困局<br /></strong><br /> 工作人员均表示，根据最高人民法院规定，不受理涉及农村集体土地拆迁安置的案件</p>\n<p>据潍坊市城中村改造政策，让村子“自治改造”，政府只负责制定政策、审批规划、监督土地的“招、拍、挂”，具体的运作全部交给村自治组织，让村民自己商量办。近两年来，潍坊市纳入改造的城中村有89个，居住在城里的村民多达10.5万人。</p>\n<p>如果拆迁谈不成，拆不动，建不了，如何破局？</p>\n<p>村支书于茂源表示，因为中央和上级政府屡次强调不能强拆，因此不敢突破底线强拆，只能被逼下跪。而于普顺说他也想过通过打官司保护自己权益，后来了解到此类案子法院不受理，只能做了“钉子户”。</p>\n<p>王浩行副书记表示，该街道办辖区内有21个城中村，改造了15个村。各村政策不同，但基本上都保证每户分得两三套房。虽然村民失去了宅基地，但每家分得二三套房子可以出租获利，再加上安排村民就近到物业等处工作，生活还是没有问题。此外，城中村改造时村里建起了商业楼出租，大笔租金每年也能给村民发福利补贴。</p>\n<p>王副书记认为，“钉子户”提出高额补偿要求，“牺牲集体利益满足个人利益”，受损害的还是全体村民。但目前起诉“钉子户”打官司行不通，法院不受理，唯一的选择还是继续谈。</p>\n<p>记者向潍坊市潍城区法院、潍坊市中级法院立案部门咨询。工作人员均表示，根据最高人民法院规定，不受理涉及农村集体土地拆迁安置的案件。</p>\n<p>记者查询发现，其法律依据是2005年最高法《关于当事人达不成拆迁补偿安置协议就补偿安置争议提起民事诉讼人民法院应否受理问题的批复》，“拆迁人与被拆迁人或者拆迁人、被拆迁人与房屋承租人达不成补偿安置协议，就补偿安置争议向人民法院提起民事诉讼的，人民法院不予受理，并告知当事人可以按照《城市房屋拆迁管理条例》第16条的规定向有关部门申请裁决。”</p>\n<p>记者查阅自2001年11月1日起施行的《城市房屋拆迁管理条例》，第16条规定：拆迁人与被拆迁人或者拆迁人、被拆迁人与房屋承租人达不成拆迁补偿安置协议的，经当事人申请，由房屋拆迁管理部门裁决。房屋拆迁管理部门是被拆迁人的，由同级人民政府裁决。裁决应当自收到申请之日起30日内作出。</p>\n<p>当事人对裁决不服的，可以自裁决书送达之日起3个月内向人民法院起诉。拆迁人依照本条例规定已对被拆迁人给予货币补偿或者提供拆迁安置用房、周转用房的，诉讼期间不停止拆迁的执行。</p>\n<p>不过一些法律人士表示，很多地方法院已形成“拆迁不立案”的规则。</p>\n<p><strong>法理</strong></p>\n<p>王才亮说，在城中村改造征地的事件中，不适用少数服从多数的原则</p>\n<p>长期办理拆迁案件的北京才良律师事务所主任王才亮认为，一些地方政府的拆迁部门吸纳了法院有关领导，在没有和拆迁户达成补偿安置协议前，直接向法院起诉，通过申请先予执行的方式，强行将拆迁户的房屋拆除。他认为，在很多地方法院不可避免受到地方政府干预的情况下，最高法院出台该司法解释，实际是为保障拆迁户合法权益。</p>\n<p>王才亮认为，宅基地与商品房地皮不同，没有使用年限限制，可继承永久使用。城中村改造让农民失去宅基地，集体土地变成城市建设用地。现在全国各地所谓城中村改造都没有法律依据，是打着城中村改造的名义剥夺农民宅基地，规避国家对农民集体土地的保护。</p>\n<p>王才亮分析，在很多地方村两委和街道办、开发商等勾结在一起，开发商只出钱不出面，让村委会去解决拆迁安置的问题，矛盾和冲突都在村委会和村民之间。此外，关于集体土地拆迁的相关法规不健全，一些法规还在制订中。</p>\n<p>王才亮说，在城中村改造征地的事件中，不适用少数服从多数的原则。少数村民没义务为其他村民牺牲利益，不管提多高要求和条件，都是维护自己利益的正当行为，这是村民的权利，别人以什么价格卖那是别人的事情。</p>\n<p>“本来被拆迁户遭受骚扰侵权，公安机关应该依法来保护。”王才亮说，“但遗憾的是，现实中警方往往未尽到保护职责。”他认为，“理论上村民可以起诉村委会，因为村委会侵权了。”现实却是法院不会受理，某些法院反倒会受理“强制买卖”的村委会起诉村民。而多数村民起诉少数村民，更是于法无据。</p>\n<p>王才亮律师强调，城中村改造不是国家征地，也不是为了公共利益，村民完全有理由提出要求，必须在双方平等协商基础上签订合同。</p>\n<p>来源：http://bjyouth.ynet.com/3.1/1306/09/8064837.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[10216,19195]}