{"id":298101,"link":"https://chinadigitaltimes.net/chinese/2013/06/纽约时报-麻烦制造者叶海燕起诉警方/","date":"2013-06-09T04:15:16Z","modified":"2015-03-08T02:09:59Z","title":"纽约时报 |“麻烦制造者”叶海燕起诉警方","content":"<div id=\"attachment_298102\" style=\"width: 375px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/07YeRDV2-popup.jpg\"><img class=\"size-full wp-image-298102\" alt=\"07YeRDV2-popup\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/07YeRDV2-popup.jpg\" width=\"365\" height=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/07YeRDV2-popup.jpg 365w, https://chinadigitaltimes.net/chinese/files/2013/06/07YeRDV2-popup-219x300.jpg 219w\" sizes=\"(max-width: 365px) 100vw, 365px\" /></a><p class=\"wp-caption-text\">上排最左是叶海燕。微薄的截屏展示中国女性手拿标牌上面写道：“校长开房找我，放过小学生。”</p></div>\n<p>5月30日周四早上11:41，第一条紧急消息传来：反对虐待儿童、支持性工作者和艾滋病患者（或HIV病毒携带者）权益的活动人士叶海燕写道，有人闯进她在广西省博白县的家里，并对她进行身体攻击。</p>\n<p>“现在有四五个女人来我家打我，”37岁的叶海燕在新浪微博上写道。新浪微博这个讨论平台经常被看做中国的“城市广场”。她刚刚从邻省海南岛回来，她在当地某学校外参加了一个嘲弄式的抗议活动，起因是该校校长据称强奸了数名女学生，这是最近曝光的多起性侵儿童事件的其中一例，此类事件引发了广泛的关注和反感。</p>\n<p>一分钟后，在11:42，叶海燕请求道，“麻烦大家帮忙报警，只有我和女儿在家。”</p>\n<p>在11:58，她写道，“一共有11个人左右。有一个男人。还有10个左右女性。”</p>\n<p>最后一条讯息发在11:59，之后她被警察拘留了13天，“他们还堵在我家门口的楼梯这里。请大家帮忙报警。虽然没有用。但还是要做记录，通过法律途径解决。”</p>\n<p>叶海燕是一个知名的女性及儿童权益倡导者，她策划的海南抗议活动引发了高度的社会关注。她站在万宁市第二小学门口抗议，手里举着这样一个牌子：“校长，开房找我，放过小学生！”</p>\n<p>这次抗议和5月初发生的一起事件有关，当时该校校长和一名政府员工被控在酒店猥亵或强奸六名女孩。目前尚不清楚事情经过，万宁市警方和涉事女孩的父母对此事的描述并不一致。《南华早报》援引官方媒体新华社的报道称，该校校长已受到拘留和指控。</p>\n<p>目前，普通中国人强烈关注着叶海燕的命运；活动人士发起了一场活动，让人们给当地公安局寄去支持叶海燕的明信片，并在网上发布他们手拿明信片的照片。一些人在网上发布了他们手举和叶海燕一样的标语牌的照片，包括异见人士艾未未（他把标语写在自己的肚子上。）本周，北京某私人剧院上演了一部以女性主义为主题的话剧，台上的女演员在剧终后呼吁观众支持叶海燕，有一些人分析称，警方的行为一定程度上是为了把叶海燕逐出博白县和广西省，因为当地的官员认为她是“麻烦制造者”。</p>\n<p>警方称，他们以叶海燕用刀伤及三人为由拘捕了她。叶海燕的律师王宇说，她当时是在自卫。根据上海人博客(The Shanghaiist blog)的翻译文章，叶海燕曾描述自己在过去遭到其口中的“另类黑社会”的攻击，她说，“政府的人，要对我下手。”</p>\n<p>王宇说，这些人毫无预兆地闯进她家，对她进行言语和身体上的威胁。叶海燕正在起诉警方，要求取消拘留令并支付1万元精神损失费。</p>\n<p>一名自称是博白县公安局警员的女子在通话中不愿讨论此案细节，但似乎急切地想和叶海燕撇清关系。</p>\n<p>“叶海燕不是博白人。她只是住在这里，”她说，这个不愿给出全名的女警自称姓秦。在被问及此事时，她让提问者参看博白公安局的微博，然后匆匆挂了电话，称这条线只能用于“工作目的”。</p>\n<p>在博白县公安局的官方微博上有一则发布于6月3日的简短声明，称，“叶海燕因故意伤害被拘留13日；与其网络行为无关”——网络行为似乎指的是叶海燕在海南的抗议行为，关于此次抗议的图片在网上广为流传。</p>\n<p>按照博白公安局的描述，叶海燕使用一把“菜刀”（看起来像一把砍刀）砍伤了三名女子，警方称这三名女子是当地旅社业主，其旅社在去年被叶海燕认定为“性交易10元店”，供最廉价的妓女使用。这些女子称，叶海燕造成其家人和商业名誉受损。</p>\n<p>叶海燕在去年因其行为而广为人知，她主动提出，自己去做10元（相当于大约1.5美元）妓女，以突显这类廉价性工作者的困境。她说，很多女性落此境地是为了逃离实施家暴的丈夫，或是因为要单独养育子女，她们经常被警方抓捕并罚款，或被投入监狱。</p>\n<p>非政府组织全球性工作项目网络(Global Network of Sex Work Projects)这样形容叶海燕：“叶海燕在性别、虐待儿童和性工作等方面的有着长期的积极活动。”她在博客上为中国女性权益奋笔疾书，并因主动在“性交易10元店”当性工作者以抗议民工性服务者的恶劣条件而为人所知。她曾在2010年组织中国首次性工作者集会后遭到攻击。</p>\n<p>非政府人权组织前线人权卫士(Frontline Defenders)为她发起呼吁，并在文中描述了上周在叶海燕家里的事情经过：“为了保护自己和女儿，她用刀赶走袭击者，并据称在这一过程中伤及三人。不久之后，她被警方拘捕，并因涉嫌‘故意伤害罪’而受到拘留。”</p>\n<p>叶海燕将于下周获释。</p>\n<p>狄雨霏(Didi Kirsten Tatlow)是《国际先驱论坛报》(The International Herald Tribune)驻京记者。</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[23074,23034,14699,23127,18067]}