{"id":298130,"link":"https://chinadigitaltimes.net/chinese/2013/06/美国之音-厦门访民公交纵火案引发网络激辩：谁/","date":"2013-06-09T06:21:14Z","modified":"2013-06-09T06:21:14Z","title":"美国之音 | 厦门访民公交纵火案引发网络激辩：谁之罪","content":"<p><div><span>北京 <span>— 官方证实，厦门公交车纵火事件导致48人死亡，嫌疑人是60岁的福建访民陈水总。厦门警方称已经在陈水总家中查获遗书。他为什么要死？为何把他的愤怒泄在和他无冤无仇的普通乘客身上？47条生命的丧失会带来什么样的思索？这些问题在中国互联网上引发热烈的讨论，网民希望这个恶性事件能够唤醒政府对民怨的麻木和对上访制度的彻底改革。<br /> <br />中国官方宣布，厦门发生的导致47人死亡，34人受伤的公交车事件已经侦破。这起事件的嫌疑人是当地人陈水总，1954年生。这是一起自杀谋杀案件。<br /> <br />中国官方媒体报道称，经警方深入、细致地侦查和技术比对，确定陈水总，并在其家中查获遗书。<br /> <br />*当局称发现遗书*<br /> <br />刘晓原律师在微博上希望厦门警方能够尽快公开纵火案的证据，特别是＂犯罪嫌疑人＂陈水总的遗书。<br /> <br />陈水总的遗书内容如何不得而知，但是从他在腾讯微博发表的言论中可以分析他制造这起恶性事件的动机。目前陈水总的微博账户已经被当局关闭，不过根据网友截图，陈水总自述说：“年轻时被（上山）下乡，30岁回城无房无工作，43岁赖以生存的摆摊被取缔，上诉无门；家门口摆摊，再次被取缔；打零工艰难度日；苦熬至60岁办退休，因派出所失误无法办理，再次上诉无门，被踢皮球。” 他的自白书中最后一句话是：&#8221;绝望中冒味向你求救。给条活路&#8221;。<br /> <br />*讨论被屏蔽*<br /> <br />中国网民对陈水总的行为纷纷发表评论，遗憾的是，这些评论在新浪微博上均遭屏蔽和删除。中国官方媒体则把陈水总纵火烧车杀人归咎于“自感生活不如意，悲观厌世，而泄愤纵火”。对上访无门，政府踢皮球等敏感词汇，没有报道。<br /> <br />中国网民在互联网上对陈水总的讨论和微博，很快遭到屏蔽和删除。@纵马高歌2010对陈水总受到的冤屈和迫害表示同情，但是对陈水总纵火焚烧公交车导致几十无辜平民丧生的行为称之为“令人发指“。这位网友说：“造成他悲惨境遇的没有一个是平民，他很清楚是谁的责任，清楚到能具体到每个经办人和单位。然而他却把屠刀挥向和他一样的无辜草民。这种罪恶和害他的人和体制一样无耻邪恶，这是他和杨佳的本质区别!”<br /> <br />*针对平民的恶性事件频发*<br /> <br />同样的恶性事件先前也曾多次在中国发生。最近在北京一个立交桥发生持刀杀人的事件，被杀的是在错误时间出现在错误地点的路人。以前中国曾发生多起砍杀幼儿园儿童和老师的事件。中国媒体甚至爆出一些幼儿园和学校张贴“冤有头债有主，前面左拐是政府”的标语口号。<br /> <br />厦门官方的反应是派安全员跟随每一部公共汽车。这和九一一以后， 美国在飞机上随机派遣安全人员的做法有些类似。但是，和美国不一样的是，美国面对的是外部的恐怖分子，而中国政府面对的是对政府不满的冤民。<br /> <br />*民间恐怖主义*<br /> <br />新浪网友@假装在纽约分析说：“厦门爆炸案嫌犯陈水总年轻时上山下乡，回城没有住房，做生意屡被取缔，盼社保又被搞错年龄，绝望中选择了报复社会。美国对外耀武扬威，最终收获了伊斯兰恐怖主义；中国对内围追堵截强力维稳，最终催生了底层社会的民间恐怖主义。两个大国，必将毁于各自的疯狂。”<br /> <br />中国网络名人吴祚来认为，陈水总的微博不但不应该删除和屏蔽，反而应该印刷给每位政府人员人手一份。“这样就知道，一个人如何被官家们逼疯成魔鬼的，如果要让报复社会的事情不再发生，让人为灾难恐怖行为不再发生，就得替百姓着想，给百姓一条活路，否则，每一个人活着都是空壳面目，生着活着都一样，没有意义。有人跟陈水总谈人道，陈水总有人道可走么？”<br /> <br />*质疑*<br /> <br />不过，有些网友对小学毕业的陈水总，博客如此流利通顺提出疑问。新浪网友@夏尔谢夫工程师分析道 :1·陈水总只有初小文化，他怎么会发微博的？2、一贫如洗的家庭竟然有电脑手机给他发微博？3、腾讯账号和微博也是刚注册不久，12条微博在6月6号18:52至20:18集中发帖。里面有没有黑幕？<br /> <br />更多的网友希望政府能够从这个事件中接受教训。海宁的张正文写了一篇杂论，题目是【谁造就的纵火犯】。他说：“厦门公交起火，死伤数十无辜民众。 调查得知：该爆炸起火是个60岁贫民陈水总所因。 细思量：是谁培养了这个纵火犯？有关部门肯定跑不掉！不解决底层的求救，踢皮球扯皮加武力维稳，致积怨日结月累以酿恶果。改变作风，踏实为民才是稳定之基础！<br /> <br />*胡锡进：不能对自杀和杀人表示同情*<br /> <br />环球时报总编胡锡进在微博上强烈反对任何对纵火自杀和杀人表示同情的言论。胡锡进在微博上说：“强烈谴责厦门公交车上杀戮平民百姓的血案。无论持什么立场的人，都应同声谴责这起杀戮和做这件事的人。要让任何想通过这种极端手段报复社会的人清楚，他们是多么孤立！他们只能下地狱！”<br /> <br />胡总编的言论引发一些网友的反弹。和当年杨佳杀警在网络上有人叫好不同，这次几乎没有人支持陈水总的极端暴力行为。中国网民试图追问的是这个孤立个别的悲剧事件背后所承载的深层制度原因。@阿龙看天下说：胡总更应该追究一下背后的深层次原因 这才是你们媒体的价值所在！<br /> <br />@邵芳卿说:陈水总有错有罪，但逼他走绝路的体制更有罪。以你胡总的深厚“理论功底”，怎么这次弃里就表了？！<br /> <br />*人的尊严*<br /> <br />石婧 ‏@ccShijing 在推特上说：厦门杀人犯让我想起很多年前流传于网络的一句话“如果所有努力都无法找到做人的尊严，我必然走向一条报复社会的路，一条自我毁灭的路。”<br /> <br />*体制*<br /> <br />一位北京公共知识分子在接受美国之音北京分社采访的时候表示，中国官方处理这类事件的措施是头痛医头，脚疼医脚。现在为每一辆公共汽车上派保安，过不了多久，中国就成以色列了。一些公知再次呼吁中国政府启动政治体制的改革。他们呼吁当局还民众以言论自由，还媒体以新闻自由。把新闻媒体作为大众传播的公器，而非党和政府的喉舌。他们呼吁开放报禁，让媒体成为监督官员的利器和发泄民怨的端口，而非一味强调维稳镇压截访。制度和体制不改，此类恶性事件仍是防不胜防，难以根除。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/article/1678125.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,19814]}