{"id":298226,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚电讯（6-9）-梦中国/","date":"2013-06-09T15:50:55Z","modified":"2013-06-09T15:50:55Z","title":"信力建 | 信孚电讯（6.9）——梦中国","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.三十年来我的愿景只有一个，就是民主政治、市场经济、公民社会、多元文化，这个追求没变，每年的愿景都一样，一直到它实现为止。就我个人来讲，我希望我们的言论空间更多、更广阔，我可以把真实的中国一百年来是什么样的，告诉我们的后人，留给历史。——鄢烈山 </p>\n</p>\n<p>2.从即日起至 2013年12月31日，南航针对所有全日制在校大学生(含研究生、大专生)推出特惠机票。学生在南航官网注册并通过认证后，即可享受南航全国各地始发国内航线4.5折起的专属优惠价格。此次活动不限定乘机日期，全年均可购买。</p>\n</p>\n<p>3.因肺部感染被送往医院救治的南非前总统曼德拉“病情严重，但情况稳定”。曼德拉的病情在周六（6月8日）上午恶化，他因此被转往比勒陀利亚医院住院治疗。曼德拉曾在1994年至1999年担任南非总统，也是南非历史上第一位黑人总统。他被广泛认为是反对南非种族隔离制度的领袖，是新南非的建国之父。</p>\n</p>\n<p>4.中国国家食品药品监督管理总局统计显示，电视和报刊上的保健食品广告，有九成都是虚假违法广告。据《京华时报》报道，食药监管总局前天（7日）召开“违法保健食品广告行政告诫会”，对全国32家发布违法广告情节严重的保健食品证件持有企业(人)进行了行政告诫。</p>\n</p>\n<p>5.河南省郑州市沈庄村300多户村民安置房日前被曝出现严重质量问题：房屋漏水、渗水严重，甚至连室内门都是用纸板做成的。当地开发商对此竟回应称，室内门没有国家标准，他们采用的是“环保节能型材料”。</p>\n</p>\n<p>6.据台湾“今日新闻网”消息，在日本经典电影《午夜凶铃》中，饰演女鬼“贞子”的佐伯日菜子，由于遭到日本前国脚丈夫奥大介的电话恐吓要杀害她，日前报警并逮捕了奥大介。此消息一出，网友不禁大呼：“连贞子也敢惹。”</p>\n</p>\n<p>7.中国第一部印度洋地区发展蓝皮书《印度洋地区发展报告(2013)》8日在昆明发布。报告分总报告、主题报告、战略研究报告和专题报告四大部分，对印度洋地区的政治、经济和安全形势，中国的印度洋战略，印度“东向政策”，中美印在印度洋的博弈态势，以及印度洋与中缅关系等做了介绍分析。</p>\n</p>\n<p>8.北京市社会科学院8日发布的《北京经济发展报告(2012～2013)》指出，综合各方面因素来看，只要国际国内经济环境不发生大的变化，只要政府在住宅用地的供应制度方面没有大的根本性改变，只要政府对房地产市场的调控政策不发生大的转向，只要货币政策导向不发生大的转变，2013年北京商品房价格稳中有升的趋势应该是一个大概率事件。</p>\n</p>\n<p>9.今日，中国红十字会社会监督委员会将召开第一次全体委员大会。包括是否将重启“郭美美事件”调查等众多事项将被提交讨论。超过三分之二委员同意，重启调查案就会通过。社会监督委员会秘书长黄伟民介绍，会议不对媒体开放。</p>\n</p>\n<p>10.国务院台湾事务办公室于6月9日上午10时举行新闻发布会。新闻发言人范丽青宣布，中国国民党荣誉主席吴伯雄将率团12-14日访问大陆，中共中央总书记习近平将会见吴伯雄。</p>\n</p>\n<p>11.6月9日，央行发布《2013年5月金融统计数据报告》显示，5月末，本外币贷款余额72.00万亿元，同比增长15.6%。人民币贷款余额67.22万亿元，同比增长14.5%，分别比上月末和上年同期低0.4个和1.2个百分点。当月人民币贷款增加6674亿元，同比少增1258亿元。</p>\n</p>\n<p>12.李克强总理8日在河北师范大学了解大学生就业情况。李克强对学生说，下基层、到基层工作，才能使人更快的成长起来，基层的经验，无论以后走到什么岗位都将是一笔宝贵的财富，只有经历基层锻炼，才会成长为社会的有用之才。（中新网）</p>\n</p>\n<p>13.【社科院学者建议端午放七天】社科院文学所研究员施爱东：“3天的假期实在是没有意义，刚到一个地方就回来了”。“从‘五一’分过来给清明和端午等传统节日，唯一的可能性，就是国家政策的松动，能不能一年多给两天假，全部给端午。”</p>\n</p>\n<p>14.昨日上午，《中国青年发展报告•2013》指出，经粗略估计，北京约有16万“蚁族”，生活在高校周边或综合人口流动聚集区。这些人工资不高，月平均工资为4133元，居住条件差，近7成人的居住面积在10平方米以下。（京华时报）</p>\n</p>\n<p>15.5月9日，山东潍坊偏凉子村数百村民聚集“钉子户”于普顺家门口，村支书及部分村民下跪求其拆房。而有村民则说，当时只有几十个人下跪。前面跪下的都是村委会、党委会成员、村支书的亲戚等人，不少人半蹲着。听说发200元钱、鸡蛋，才去的现场。（头条新闻）</p>\n</p>\n<p>16.葛剑雄：@复旦大学图书馆官方微博我自07年担任复旦大学图书馆馆长，本拟在2015年满70岁前辞职，此前已告校领导。近承教育部领导关怀，明确表明我的年龄已不宜继续任职。为避免给本馆本校造成更大损失，我已于日前向校方递交辞呈。在办理移交后将不再在此@复旦大学图书馆官方微博，将以普通读者身份保持交流。</p>\n</p>\n<p>17.一个人活着的心情，决定了一个人的生活质量。如果你认为一个人活着是一种折磨，那就是一种折磨；如果你认为一个人活着是一种幸福，那就是一种幸福。和生活的客观状态没有必然的联系。我们看到过上吊的亿万富翁，我们也见过快乐的流浪汉。——俞敏洪。</p>\n</p>\n<p>18.我对以色列印象最深的有三条：一是反对偶像崇拜，敢于对权力说真话。二是犹太人非常重视学习，重视教育。三是犹太人对法律有一种超越社会学意义的认识。——吴官正</p>\n</p>\n<p>19.张鸣：记得北京奥运期间，有个被强拆浙江农民，用杀外国人然后自尽的方式，引起人们注意。现在又来了一个用自焚并烧死一车人报复社会的。这样的弱者，即便是绝望到死，都没有办法报复加害他的人，只能把气出在无辜者身上。令人绝望的悲哀！</p>\n</p>\n<p>20.中国最大的希望在于公民社会，中国最大的希望在于社会本身。人心变了，人心有力量，我们的社会有力量。如果我们自己没有力量，他改不改我们拿他一点办法都没有。——笑蜀</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}