{"id":298308,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-新加坡，一党专政下的民主范例/","date":"2013-06-10T01:47:27Z","modified":"2013-06-10T01:47:27Z","title":"信力建 | 新加坡，一党专政下的民主范例","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>新华网近日刊文称，“西方多党制并没有杜绝腐败,很多时候还导致腐败泛滥。“透明国际”公布数据表明，2012年世界上最腐败10个国家与地区中，9个是实行多党制。多党轮流执政照样腐败，一党长期执政也可达到清廉，腐败与否并不取决于政党的多少。”</p>\n</p>\n<p>此论有些诡辩的味道，因为最清廉的前10个国家也多是实行多党制。但其中有一个国家并非多党制，而是一党专政，它就是全球排名第五清廉的新加坡。这个小小的城市国家，面积仅有697平方公里，相当于上海市的十分之一强，居住人口约530万人，其中仅60％左右（300多万）是新加坡公民，但是它的2012年人均国内生产总值（GDP）为52051美元，处于世界前三位。因此，新加坡的经验也可作为一党专政下清廉政府的良好典范。但是必须指出，新加坡的“一党专政”是有前提条件的。</p>\n</p>\n<p>事实上，新加坡并不是一个传统意义上的专制国家，它的制度本质是英国议会民主制度。新加坡有一个“万年执政党”，即人民行动党。行动党在1954年为李光耀等一批受英文教育的中产专业人士创立，在1959年通过选举取得新加坡的执政权，并在新加坡独立以后在历次选举中都大获全胜，一直执政到今天。但政府即使风格强硬，仍然需要在民主的框架下运行。新加坡独立前是英国的殖民地，英国的议会制度也被移植到新加坡。正是通过议会斗争，李光耀才取得了行政地位。李光耀本人早年在新加坡接受英式教育，长大后又在伦敦经济学院、剑桥大学念书，学习英国法律，接受了英式的社会治理思想。新加坡独立后，李光耀对原有的议会制加以完善，确立了类似于英国的单一制、议会民主制（内阁制）政治体制，基本具备了三权分立的框架。新加坡的执政官员，包括总理和各部部长，都是通过人民直接选举上台的。因此，新加坡前总理李光耀曾不屑地反驳外国媒体的指责说，“你说我是独裁者，你爱怎么说就怎么说吧，但那并不表示我就如你所说的……我在自由选举中能轻取对手，我还需要当独裁者吗？”</p>\n</p>\n<p>李光耀为什么敢这么自信？一方面是行动党太强大了，可谓是代表了“先进生产力、先进文化和最广大新加坡人民的根本利益”，推出了许多利国利民的政策，得到了最多人民的衷心拥护，根本不需要担心被赶下台。另一方面是现在的新加坡议会，反对党的力量非常弱，无法形成有意义的制约力量，所以执政党人民行动党长期以来非常强势。新加坡议会现有99个议席，其中反对党总共仅有10席，执政党人民行动党占80席，其余9席为中立的官委议员。</p>\n</p>\n<p>所以，尽管新加坡是“一党专政”，但你不能说它不民主。因为第一，新加坡国会的议员确实是全国选民根据选区划分一人一票选出来的，属于货真价实的直选，且选举鲜有舞弊现象，开票计票过程公正，有反对党人和媒体在场监督。第二，新加坡国会议员和人民有着密切的、定期的直接接触，议员非常亲民。议员（包括总理在内）每周至少有一天时间接见选民，处理几十起选民的帮助请求，忙到深夜很正常，其所处理的无非是些“鸡毛蒜皮”的小事，包括和雇主的纠纷、租金上涨、孩子上学等和选民切身利益相关的事务。每周议员也要走访选区，访问家家户户，听取选民意见，不时为选民解决一些切身问题，甚至亲自为选民换灯泡的都有。</p>\n</p>\n<p>这正是基于新加坡有一个高素质的领导团队，他们愿意在经济有所发展后采取种种“慷慨”的与民分利的措施。虽然一党专政，但它毕竟是通过议会斗争的手段获得执政地位，以政策制定能力和履行能力说服选民投它的票，而不是通过暴力革命的方式夺取政权。换言之，新加坡政府还算一个人民以选票授权进行统治的政府，他们必须“以业绩换选票”。</p>\n</p>\n<p>新加坡政府意识到，一个执政党抑或说一个政府，如果有良好的“业绩”，让人民获得幸福、安全和有尊严，谁管一党专政还是多党执政？因此，新加坡政府在创造“业绩”方面下了许多功夫。</p>\n</p>\n<p>经济方面，新加坡繁荣富庶，是继伦敦、纽约和香港之后的全球第四大金融中心。据新加坡统计局最新发布的数据，2012年新加坡居民家庭人均月工资收入3142新元，同比增长7.4%，剔除通胀因素后的实际增幅为2.7%。其中，最高10%居民人均月收入达到11552新元，实际增幅在各个阶层中最大，达到5.1%；新加坡政府的策略是将新加坡打造成一个外国投资的基地，提供条件让投资者在此成功经营，有利可图。为此的自然选择就是建立资本主义的自由市场体制，保护财产权，对国际贸易和投资敞开国门，欢迎跨国公司来投资办厂。从上世纪70年代开始，新加坡又推动经济转型，发展高附加值的制造业，如今已经建立起了电子、精密工程、石化、生物科学和运输五大支柱产业。此外，政府也力推新加坡成为一个金融中心，发展资产管理业务，吸引富人来新投资和定居。《华尔街日报》对此评价道，“新加坡长久以来一直吸引着富裕的外来定居者和跨国企业的高管们。吸引他们的是这个城市国家的低税赋、犯罪率几乎为零的街道、适合企业发展的政策以及稳定的政府。”</p>\n</p>\n<p>民生方面，政府慷慨“与民分利”，使人民时时感受到现政府的好处，这是新加坡政府争取民心的主要手段之一。新加坡经济高速发展若干年后，政府积累了巨量财富，却不像某些亚洲国家政府那样奉行守财奴的理政方式，丝毫不肯与人民分享而任由权贵分赃。新加坡政府从上世纪70年代开始，由政府出资开展大规模公共事业建设，包括修建地铁、高速公路、人行天桥、人行道防雨顶棚、社区电梯、游泳池等，并致力于将新加坡建设成亚洲最清洁城市。此外，政府也大力投资教育和医疗，在这方面为公民提供补贴。比如在新加坡，大学生毕业3年内就可以买房子，付了首付，剩下的部分向政府申请租屋贷款就可以了，没什么负担。年轻人买第一套房子时可以获得政府的15万至20万人民币的津贴。“居者有其屋”是新加坡的基本国策。大力兴建政府组屋，然后以低廉的价格出售给公民。即使最穷的穷人也有自己的房子，政府绝不会让你露宿街头。</p>\n</p>\n<p>环境方面，新加坡有“花园城市”的美誉，它每一寸土地都精心地绿化或建设了。精美的雕塑遍布全岛。高大的乔木、低矮的灌木，如茵的草地，相互辉映；楼房的立面绿化，立交桥和高架桥的垂直绿化相得益彰。立体的绿色景观，打造出一个完美的绿色国度。美好的环境让新加坡成为世界著名的旅游城市，今天拥有500万常住人口的新加坡每年要迎来逾900万人次的国际游客。</p>\n</p>\n<p>法治方面，法治也是“新加坡模式”最重要的方面之一，被视为新加坡政府合法性的基础之一。建国初期，新加坡也曾一度贪污腐败横行。1952年，李光耀建立新加坡贪污调查局，该部门独立设置，拥有独立、完整的秘密调查权，属于国家强力部门。到了70年代后期，新加坡政府已经变得相当廉洁了。香港廉政公署，也是仿效、学习新加坡贪污调查局建立起来的。可以这么说，新加坡社会的最大特点，就在于它是一个公认的法治国家，真正做到了依法治国，有法必依，执法必严，违法必究。新加坡政府认为，建立法治社会，依法行政，依法治国，法律面前人人平等，能使一切社会活动在法律的框架内“标准化运作”，从而提高效率，降低交易成本；并能使人民增强对政府的信任，知道政府对所有人适用相同的规则，不会对任何人有所偏私。在新加坡独立之前，新加坡采行英国的普通法体系已达将近150年之久，英式法治理念虽未全面开花结果，但已在新加坡根基稳固。李光耀执政后，更是以英国法为基础，大力加强法制建设，更以各种严刑峻法，使遵守规则的观念在新加坡深入人心，甚至可以说是内化在新加坡人的精神里。在新加坡的法律体系下，新加坡人民相当守纪律，犯罪率非常的低，成为世界上治安最好的国家之一，夜晚走在新加坡城市里无需担忧。</p>\n</p>\n<p>虽然新加坡模式也诟病颇多，比如打压反对党、限制新闻自由、权贵资本主义等等，“民主”似乎还在旅途。但整个社会基本上是有序的良好的，人民并没有太大的不满，法治也并没有受到践踏，比如虽然人民行动党长期一党执政，甚至打击反对派，但新加坡允许反对党存在，可以参加竞选，人民行动党自身也只有获得足够的选票才能合法执政。新加坡虽然没有新闻自由，但允许反对党利用媒体宣传自己。政府虽然通过强制手段要求公民投票，选举法也不甚公平，但选举程序公开透明，即使人民行动党自己也无法造假，且尊重投票结果。</p>\n</p>\n<p>最近，关于宪政民主问题的讨论此起彼伏。如果在实行完全民主不太容易成为朝野共识的话，那么新加坡式的递进是否可以首先成为共识？关键的是，要人民继续接受“一党专政”，那么政府就应该和新加坡一样，致力于创造一个公平、正义、幸福、规则的和谐环境，让人民共享太平和繁荣。</p>\n</p>\n<p>（以上部分资料引自：王江雨《新加坡模式深思明辨》）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14928]}