{"id":298380,"link":"https://chinadigitaltimes.net/chinese/2013/06/刘志军站着受审洒泪认罪：本该为实现中国梦做贡/","date":"2013-06-10T11:18:49Z","modified":"2013-06-10T11:18:49Z","title":"刘志军站着受审洒泪认罪：本该为实现中国梦做贡献","content":"<p><img alt=\"\" src=\"http://bjcb.morningpost.com.cn/res/1/1/2013-06/10/A06/res01_attpic_brief.jpg\" /></p>\n<p>庭审持续3个半小时，刘志军申请站着受审，在做最后陈述时声泪俱下念悔过书。新华社发</p>\n<p><img alt=\"　　庭审后法院通报庭审情况。\" src=\"http://bjcb.morningpost.com.cn/res/1/1/2013-06/10/A06/res03_attpic_brief.jpg\" /></p>\n<p>庭审后法院通报庭审情况。</p>\n<p>原标题：刘志军洒泪认罪 法院择日宣判</p>\n<p>昨天上午，原铁道部部长、党组书记刘志军受贿、滥用职权一案在市二中院开庭审理。根据检方指控，刘志军涉嫌受贿金额为6460.54万元。法庭上，刘志军本人全部认罪，刘志军的律师为他做罪轻辩护。庭审中，控辩双方对一笔4900万元受贿款是否构成犯罪展开辩论。</p>\n<p><strong>案情</strong></p>\n<p><strong>法院通报庭审情况</strong></p>\n<p>昨天中午，市二中院研究室主任郭鹏公布了庭审情况，但表示不设记者提问环节。</p>\n<p>据介绍，刘志军涉嫌受贿、滥用职权一案，北京市人民检察院第二分院于今年4月10日向北京市二中院提起公诉。因刘志军表示不愿自行委托辩护人，法院根据法律规定，在征得其本人同意的情况下，由法律援助中心依法指派律师为其提供辩护。</p>\n<p>关于受贿罪，据指控，1986年至2011年间，刘志军利用担任郑州铁路局武汉铁路分局党委书记、分局长、郑州铁路局副局长、沈阳铁路局局长、原铁道部运输总调度长、副部长、部长的职务便利，为邵力平、丁羽心等11人在职务晋升、承揽工程、获取铁路货物运输计划等方面提供帮助，先后非法收受上述人员给予的财物共计折合人民币6460.54万元。</p>\n<p>关于滥用职权罪，根据指控，刘志军在担任铁道部部长期间，违反规定、徇私舞弊，为丁羽心及其与亲属控制的公司获得铁路货物运输计划、获取经营动车组轮对项目公司的股权、运作铁路建设工程项目中标、解决企业经营资金困难等事项提供帮助，使丁羽心及其亲属获得巨额经济利益，致使公共财产、国家和人民利益遭受特别重大损失。</p>\n<p>据二中院介绍，刘志军对起诉指控的事实和罪名没有提出异议。刘志军的辩护律师发表了辩护意见，请求法庭对刘志军从轻处罚。法院表示，将全面审查案件证据材料，充分考虑控辩双方的意见，根据事实与法律经合议庭评议后另行择期宣判，宣判时间另行宣告。</p>\n<p><strong>现场</strong></p>\n<p><strong>囚车一早到法院</strong></p>\n<p>昨天清晨不到6点，已有近10辆警车停在了二中院门口。6点以后，有媒体陆续来到法院。早上8点，几十家媒体都聚集到法院。法院多名工作人员现场接待记者。法院周围还停着多辆警车，有民警在法院门口巡逻，气氛显得比较紧张。尽管各路记者都翘首企盼，但最终只有新华社和央视等少数媒体获得旁听资格。</p>\n<p>一名摄影记者6点多就驾车来到法院，就在停车时恰好错过了押送刘志军的警车，之后一直遗憾不已。据悉，囚车早在6点15分许就到达法院，前后共有七八辆小型警车。而不同于一般刑事案件的开庭时间，刘志军案也提前到上午8点半开始。为避开媒体，刘志军的辩护律师和家属都经过特别通道进入法院。</p>\n<p><strong>刘志军庭上完全认罪</strong></p>\n<p>昨天，市二中院的一名副院长亲自审案，有两名辩护律师为刘志军辩护。由于身体原因，刘志军主动申请站着受审。3个半小时中，他始终没有坐下。</p>\n<p>据刘志军的辩护律师钱列阳介绍，刘志军完全认罪，态度非常好。应刘志军的要求，律师为他做罪轻辩护而不是无罪辩护。虽然此案的证据卷宗多达400多本，但由于此前已在秦城监狱召开过庭前会议，庭上对于双方没有争议的书面证据就简略出示。辩方对于检方出示的证据的真实性和合法性没有异议，但对于某些证据的证明力有着不同的看法。</p>\n<p><strong>陈述时声泪俱下</strong></p>\n<p>最后陈述时，刘志军从口袋里掏出写满好几页纸的悔过书，态度十分诚恳地念到声泪俱下。刘志军首先对该案件涉及的相应办案机关和人员表示感谢，感谢办案机关对他的教育，同时对自己的犯罪行为从思想源头上做了深刻的剖析。<strong>他说，自己从一个农民的孩子，经过党的培养有了这样的地位，本应该为中国的铁道发展，实现中国梦做贡献</strong>，但他放松了学习，放松了警惕，走上了犯罪的道路，非常悔恨，也对不起家人。</p>\n<p>本版撰文晨报记者颜斐</p>\n<p><strong>■人物背景</strong></p>\n<p>刘志军</p>\n<p>刘志军1953年1月生，湖北鄂州人，研究生学历，工程师。1973年8月加入中国共产党。</p>\n<p>2003年3月，在铁路系统工作近20年的刘志军被任命为铁道部部长、党组书记。</p>\n<p>2004年，刘志军主持完成中国铁路第五次大提速。</p>\n<p>2007年，刘志军主持中国铁路实现第六次大提速。</p>\n<p>2011年7月23日北京南站开往福州站的D301次动车组列车与前行的杭州站开往福州南站的D3115次动车组列车发生追尾事故，至7月29日已有40人死亡，约200人受伤。</p>\n<p>2011年12月28日上午国务院常务会议作出了对7·23甬温线特别重大铁路交通事故的处理决定：铁道部原部长刘志军负主要领导责任，因涉嫌严重违纪违法问题，另案一并处理。</p>\n<p>2012年1月7日中纪委宣布正在立案调查刘志军涉嫌违纪案，5月对其作出开除党籍处分，收缴违纪所得，并将其涉嫌犯罪问题移送司法机关处理。</p>\n<p>2012年8月3日，铁路系统内部通报了刘志军涉嫌违纪的问题。刘志军涉嫌收受巨额贿赂、玩弄女性等问题。</p>\n","author":980,"categories":[18270,18269,20505],"tags":[15435,10228,14123,8962]}