{"id":298417,"link":"https://chinadigitaltimes.net/chinese/2013/06/法广-北京话题-反宪政民主是逆历史潮流而动的螳/","date":"2013-06-10T16:45:10Z","modified":"2013-06-10T16:45:10Z","title":"法广 | 北京话题: 反宪政民主是逆历史潮流而动的螳臂挡车之举","content":"<div>\n<p>知名专栏作者喻培耘的文章说，这些言论之荒谬，根本不值一驳，但本人在此还是耐着性子，简单评价一下近来御用文人们提出的几个主要观点。第一、宪政属于资本主义，不属于社会主义。其实宪政和市场经济一样，不过是一套社会管理的体制和方法而已，它既不姓社，也不姓资。人类几百年的实践表明，在现代政治条件下，宪政民主是最不坏的一种制度，它有利于限制官权，保障民权，抑制腐败，导向公平和效率，因而被世界各国广泛采用。从目前来讲，人类还没有找到比宪政民主更好的政治制度。</p>\n<p>说到所谓资本主义和社会主义，专制国家只是特别喜欢玩弄这两个名词，向人们灌输这两个概念，但他们却从来不会向人们解释，究竟何为资本主义，何为社会主义。似乎某个党领导的就是社会主义，不是某个党领导的就不是社会主义。然而当今世界，很少有纯粹的资本主义，资本主义出现几百年来，不断吸收社会主义的主张和因素，已经变成了改良版的资本主义，十八、十九世纪的早期资本主义，到今天早已面目全非了。</p>\n<p>从本义来讲，资本主义更注重效率，社会主义更主张公平，但无论是效率和公平，都只有在充分保障人权和自由的前提下，才有可能实现，只有在实行民主法治和宪政的条件下，才能真正实现。当今世界的发达国家，无一不是注重公平和效率平衡、强调保障自由和人权的民主法治国家。而北朝鲜式的所谓社会主义国家，既无公平，又无效率，既不讲人权自由，又没有民主法治，是与资本主义和社会主义都一点不沾边的皇权专制主义和个人独裁主义。</p>\n<p>文章又说，有些社会主义国家通过改革开放，引入了一些资本主义因素，但同样公平度明显不足，效率也不高，人民的自由和权利保障都极其匮乏，民主法治水平也很低，你说它到底是社会主义还是资本主义呢？我说它是两不像。其实说穿了，管他什么主义，只要能给政治带来廉明，给社会带来效率、公平，给人民带来自由、幸福，就是好主义；反之，你就是取个名字哪怕叫什么天王老子主义、观音菩萨主义，也不过都是狗屁主义而已。</p>\n<p>从这个角度讲，我认为当今发达民主国家的主义，都应该算是好主义，而这些国家无一例外都是实行的宪政民主；反观那些拒绝宪政，让权贵当道、贪腐丛生、人民苦难深重的主义，实际上才是不折不扣的坏主义。其实，真理的确可以越辩越明，中国的要害则在于，根本就不允许有公开平等的讨论，一味打压真话，一味放出谎言，只许州官说歪理，不许百姓讲真话。但无论如何灌输歪理和谎言，真理自在明白人心中，而且明白人肯定会越来越多的。</p>\n<p>喻培耘的文章最后强调说，谎言布道者的色厉内荏和胡搅蛮缠，都是显而易见的，他们振振有辞放出的这些歪理，其实是在全世界人面前丢自己的老脸，让全世界都越来越看清，他们原来是些多么低级可笑和无耻的货色。最后，我想警告某些人的是：掀起极左逆流，大呼小叫反宪政，是逆历史潮流而动的螳臂挡车之举！只有推进民主，依法治国，走被全世界几十亿人，几百年实践成功的普世大道，才是利国利民利党的唯一正途！学习蒋经国和台湾国民党，才是中国大陆权贵集团的唯一出路，除此之外，没有第二条出路。</p>\n<p>也有评论写道，法学界对于宪政的普遍解释是，宪政是以法治为形式、以民主为基础、以分权制衡为手段、以个人自由为终极目标的一种现代政制。也就是以宪法限制政府的权力，保障公民的权力和自由。因此也就需要有一系列的制度来保障这一理念得以实现，先就必须把权力关进笼子里。宪政就是这个笼子，这个笼子人类所发现的驯服统治者的最有效的工具。</p>\n<p>作者潇潇下下的文章说，反观所谓“社会主义”发展的历史，被我们奉为“宇宙真理”的这套理论，早已被其创造者前苏联和东欧国家所无情抛弃。众所周知，今天的中国社会充满矛盾和危机，比如特权制度、生态环境的破坏、权力的腐败等等，引发一系列社会问题如贫富差距、暴力强拆、食品安全、权力世袭等等。这些问题的原因很复杂，其中一个关键原因就是政治体制改革滞后，或者说，权利没有得到有效的监督和制约！对于这样的错误，恰恰需要用“宪政”民主来纠正。</p>\n<p>解决中国问题必须首先制约公权力，其他问题才有解决的可能，不改变权力制约问题，一切问题免谈。所以，反宪政的实质就是反民主，维护极权统治，维护特权等级利益，如官员的财产公示制度，迟迟不能实现。为什么呢？反宪政就是把中华民族推向万劫不复的深渊。当今中国的一些文人，丧失了作为知识分子的基本良知，成为权力的奴仆，在极力维护极权统治的同时，却把自己的子女和家人 送到西方资本主义国家去留学或移民，唯独自己留在国内高扬社会主义真理。</p>\n<p>文章最后回顾说，戈尔巴乔夫当年曾在辞职演讲中说过：当我离开克里姆林宫时，上百的记者们以为我会哭泣，我没有哭，因为我生活的主要目的已经达到。对于一个真正的政治家来说，其目的不是保卫自己的权力和地位，而是推进国家的进步和民主。叶利钦也曾尖锐指出：我认为共产主义在苏联国土上试验了70年，是人民的一场悲剧！共产主义只是一个美丽、愚蠢的乌托邦，虽然有些国家还在虚伪地坚持，但是我相信这些国家的人民，迟早都会发现这个事实的！</p>\n<p>法国国际广播电台中文部专稿</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,23072,11945]}