{"id":298560,"link":"https://chinadigitaltimes.net/chinese/2013/06/美国之音-何清涟美式拳遇上了中国太极/","date":"2013-06-11T17:03:48Z","modified":"2013-06-11T17:03:48Z","title":"美国之音 | 何清涟:“美式拳”遇上了“中国太极”-北京“新型大国关系”之说评析（2）","content":"<p><div>编者按：这是何清涟为美国之音撰写的评论文章。这篇特约评论不代表美国之音的观点。转载者请注明来自美国之音或者VOA。</p>\n<p>习奥峰会之后，列在“成果单”上的只有北韩去核与气候暖化，后者过分虚化，只能算是凑数，否则全世界拉长了脖子等着看的峰会成果单就太不好看了。<br /> <br />其余话题均是各说各话。中方侧重报道的内容大而空洞，美方的言辞较谨慎具体。积多年来关注中美两国关系之经验，我认为这次峰会与其说增强了双方互信，不如说暴露了双方分歧远远大于合作的可能。至于美国，算是见识了中国的“太极云手”与“指鹿为马”工夫。<br /> <br /><strong>*</strong><strong>中国“太极云手”混淆了什么？</strong><strong>*</strong><br /> <br />鉴于美国政府与公司等各类网站近几年来受到中国黑客的频频攻击，美方原来以为准备好的网络黑客证据算是一记重拳出击，结果遇上了中方的“太极云手”，化解于无形。<br /> <br />美国方面从前年开始，就发现美国公司、政府包括五角大楼等所受到的网络攻击来自中国，也有一些详细的报告书，其中最有名的是今年2月19日美国电脑网络安全公司Mandiant 发布的一份报告，报告指受到攻击的美国公司主要集中在信息技术、航空航天、公共部门、卫星和通讯、科研、能源、交通等部门，不少技术资料被窃取。美方对此很恼火，希望通过这次“私人会谈”商讨解决“网络安全”。</p>\n<p>白宫国家安全顾问多尼隆透露，奥巴马对习近平清楚表示，“如果这个问题不解决，如果这种对美国财产直接盗窃的情况仍继续，这将成为经济关系中非常困难的问题，将制约两国关系潜力的全面发挥。”为此，奥巴马向习近平陈述了网络盗窃的细节，指出这个问题 “现在处于两国关系的中心，不是一个附属议题。”</p>\n<p>在白宫看来，证据俱在，中国应该无可逃遁，但习近平一记太极云手，化解了这一记美国重拳。习近平如何回答奥巴马外界不得而知，但习对记者的公开说法是：媒体的报道“可能给人一种感觉，对网络安全的威胁主要来自中国，或是网络安全的问题是中美关系中最大的问题。”中国国务委员杨洁篪在峰会后的记者会上重申，中国也是网络攻击的受害者。</p>\n<p>中美双方就此的问答要点是：美国指责中国军方情报部门的网络间谍活动，而中国从未提出过任何美国政府机构针对中国的黑客活动。这记“太极云手”的故意混淆中国黑客是政府行为和美国的非政府黑客活动给中国造成的威胁。这就好比：张家的成年人从李家撬锁偷了东西，张家家长回答说，李家小孩曾摘过张家园子里两片树叶，所以李家没资格批评张家。</p>\n<p>中美之间的网络战是一项全新课题。正如《网络战》作者克拉克指出的那样，“这项协商对话过程可能冗长、困难，如同上世纪的解除核武器公约案例一般。因为各国很难分辨这些攻击是来自官方黑客或游击散户黑客。其次，要分辨出黑客行动是具敌意的攻击或只是散户随性所发动的攻击，从而才能追讨责任，这是很复杂的工作。因为在签署条约后，双方几乎不可能查证对方是否真正遵守承诺。”</p>\n<p>美国方面在指责中国的时候，应该反省美国高科技公司当年为了进入中国市场放弃了技术保护。美国是当之无愧的“网络之父”，当所有高科技公司盯住中国市场这块“大蛋糕”之时，他们为中国送去了最先进的网络技术，中国为此很骄傲地宣称，中国在互联网时代的科技进步与世界同步。当美国身受中国黑客之害时，虽然可能意识到这是本国公司为了商业利益在中国“播下龙种收获跳蚤”的故事，但仍然无法避免一些美国军火商为了向中国解禁一些军事技术而不断进行的游说。正如一位中国企业家游说小组成员宫某所言：美国制度其实有许多给外人钻空子的缝隙，他指的就是这种游说制度。<br /> <br /><strong>*</strong><strong>指鹿为马：中国梦与美国梦相通</strong><strong>*</strong></p>\n<p>此次峰会，习近平除了在网络黑客问题上玩了一记“太极云手”之外，还展露了一手“指鹿为马”工夫，称“中国梦与美国梦相通”。他的原话如下：“我明确告诉奥巴马总统，……</p>\n<p>中国梦要实现国家富强、民族复兴、人民幸福，是和平、发展、合作、共赢的梦，与包括美国梦在内的世界各国人民的美好梦想相通。”</p>\n<p>习近平完全忽略了“中国梦”与“美国梦”的三大根本区别：</p>\n<p>一、“美国梦”是以美国社会政治制度为依托的。这一建立在尊重个人自由基础上的民主宪政制度，为不同出身、不同阶层、包括来自不同国家的移民都提供了起点公正的竞争机会。政治世家出身子弟要从政，虽然有家世便利，但也得从基层竞选，逐级开始。绝对不象中国今天这种阻绝了上升通道的身份型社会，由红二代、官二代与富二代瓜分各种机会，剥夺了平民子弟的上升机会。</p>\n<p>二、“美国梦”是以个人自由为出发点的。美国人民除享有言论自由、集会自由、结社自由之外，还可以自由迁居、自由择业。中国人至今不知言论自由为何物，集会结社更是常被指为颠覆政府、危害国家安全，自由迁居的权利至今还受户口限制。</p>\n<p>三、美国梦不是政治口号，而是美国人民对本国政治制度充分保障个人自由这点有充分信任的一种自觉概括。而“中国梦”只是中国政治领导人提出的政治口号，承载的并非人民的理想，而是执政者的愿望。<br /> <br />我曾在“<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/heqinglian.net/2013/03/23/two-dreams-2/\">两种制度的理想：中国梦与美国梦</a>”一文中详细述及两种梦想的不同，此处不赘。<br /> <br /><strong>*</strong><strong>“中美互信”是缘木求鱼</strong><strong>*</strong></p>\n<p>习近平所展示的中国太极“力道转移”之技，以及政治宣传的“指鹿为马”工夫，奥巴马这次算是见识了ABC。面对这样一个对手，目前的文明世界并未找到合适的对应之道。</p>\n<p>这当然也并非本届美国政府面临的特殊困境，自克林顿总统开创“人权外交”始，美国就一直在尝试寻找与中国打交道的更好途径，但北京很聪明地利用了美国商界与学界的“拥抱熊猫派”，一直让中美关系按照中国的愿望发展。<br /> <br />在网络时代与全球化的今天，相对于戒备森严的极权体制来说，自由世界在防守上处于弱势，到处都是可资利用的“LEAK”。比如，在中美关系上，北京对美国的全部“敌意”，其实主要来源于对民主制度的恐惧与痛恨。但它在坚决拒绝美国对人权、政治的任何评断的同时，并不拒绝形式上的握手。北京利用商界求利的本性，不断利用这些利益集团游说美国政府放松管制，出让各种技术；美国政府在维持经济来往的同时，一直希望用自身价值观影响中国当局，尽管收效甚微却始终相信有“涓滴效应”，对于来自商界与前政客的游说始终打开大门。<br /> <br />中美两国都声称要建立互信关系，媒体言论也表达了这种希望。但中国自2005年以来就在严防“以美国为首的西方势力”在中国策动“颜色革命”、对其实施“和平演变”策略，这样两个国家之想间建立“互信”，无异于缘木求鱼。</div>\n<p><img border=\"0\" src=\"http://gdb.voanews.com/6600D78F-6324-42D2-AF97-D3DFABB51CD6_w308.jpg\" /></p>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/heqinglian-blog-us-china-part2-20130611/1679388.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23098,19866,12012]}