{"id":298601,"link":"https://chinadigitaltimes.net/chinese/2013/06/李扬：未来中国金融改革与发展展望-从服务实/","date":"2013-06-12T03:01:13Z","modified":"2013-06-12T03:01:13Z","title":"李扬：未来中国金融改革与发展展望——从服务实体经济角度的思考","content":"<div>\n<p>李扬：未来中国金融改革与发展展望——从服务实体经济角度的思考</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25BD%25F0%25C8%25DA%25B8%25C4%25B8%25EF%26amp%3Bsearchfield%3Dkeywords\"><span>金融改革</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CA%25B5%25CC%25E5%25BE%25AD%25BC%25C3%26amp%3Bsearchfield%3Dkeywords\"><span>实体经济</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B5%25DA%25C8%25FD%25B4%25CE%25B9%25A4%25D2%25B5%25B8%25EF%25C3%25FC%26amp%3Bsearchfield%3Dkeywords\"><span>第三次工业革命</span></a>   <br />\n ● <strong>李扬</strong>   </p>\n<p>　　<br />　　最近关于第三次工业革命的讨论比较热，中央有关领导也多次批示要进行第三次产业革命的研究。因此，长三角地区产业发展和转移也必须在这个大背景下考虑。金融危机已经让大家看得很清楚，不服务实体经济的金融就是泡沫。所以金融发展的第一要务就是服务实体经济。<br />　　2012年9月，中国人民银行、银监会、证监会、保监会和国家外汇管理局公布金融业发展和改革“十二五”规划。下面结合这个规划，从发展实体经济的角度，谈谈未来中国5～10年金融改革和发展问题。<br />　　<br />　　一、国家金融业发展和改革“十二五”规划<br />　　<br />　　金融业发展和改革“十二五”规划列入了七个任务：完善金融调控，构建现代金融组织体系，建设多层次金融市场体系，深化改革、完善金融运行机制，扩大对外开放、互利共赢，强化监管、维护金融稳定，加强基础设施建设、优化金融发展环境。规划同时明确了六大目标，这些目标有实际的含金量。<br />　　第一，金融服务业增加值占国内生产总值保持在5%左右，现在是略超4%，这需要通过努力才能实现目标。同时规划不再提及贷款增长和货币供应增长，提出了社会融资规模保持适度增长。这意味着今后进行宏观调控以及观察金融和经济运行情况，主要是从社会融资规模这个概念出发。<br />　　第二，金融结构调整取得明显进展，到“十二五”期末，非金融企业直接融资占比提高到15%以上。这是一个硬指标，因为这个比重20年来没有提高反而在下降，现在直接融资占比在百分之七八左右，在“十二五”期末达到15%以上，需要努力。就实现的可能性来说主要有两条途径：一是将现在有一些没有被统计在正式体系但事实上是直接金融的活动统计进来，比如人民银行的央行票据、银行间市场发行的短期融资券、中期票据等，数以万亿计，这些数据如果统计进来，直接融资比重就可以提高到10%左右。二是证券业新政提出的柜台交易市场和券商报价系统，其中券商报价系统规模远大于现有的市场。<br />　　第三，市场在金融资源配置中的基础性作用进一步增强，规划中提到了利率市场化，汇率的形成机制，人民币的跨境使用，资本项目，多层次金融体系等。<br />　　第四，金融机构改革，也就是说还要重启金融机构改革，现在国有商业银行的改革还没到位，最近几年应对危机甚至有一些倒退，因此需要进一步改革。<br />　　第五，金融服务基本实现全覆盖。现在主要是国有单位、大单位、传统产业得到金融服务，但是新兴产业、“三农”、小微企业得到的金融服务是比较少的。所以今后的几年里，金融服务发展的重点是在这三个部门。<br />　　第六，金融风险总体可控。规划中提出了资本实力、偿付能力等监管指标，以资本监管、偿付能力为新的一套监管体系的推行，一方面使中国在金融监管方面走在世界前列，但另一方面确实会约束国内金融业的发展，或者说引导金融业向另一方向发展。<br />　　金融发展与改革规划内容很多，其核心线索是国情和服务实体经济。过去有一些金融改革政策由于脱离国情就没有成功，比如说人民银行的分行和大区行改革，安徽省分行撤销并到南京，对安徽影响很大，当然现在事实上已经得到纠正。金融改革不能仅仅体现在美国有什么我们也要有什么，改革必须符合国情，必须符合实体经济发展需要，不符合国情不符合实体经济需要的，再好都没用。或者反过来说，什么叫好的金融，什么叫好的金融体系，就是说它符合国情，它能够促进实体经济发展。所以说实体经济未来变化决定了未来哪些改革措施是应当做的，而且是具有可操作性的。大区行改革就是不应当做的，勉强去推，是不可操作的。<br />　　<br />　　二、中国经济减速的剖析<br />　　<br />　　以上列举的实体经济发展的五个方面问题比较突出，而首当其冲的就是中国经济减速。之所以说减速是因为之前有非常高的速度，在危机爆发前的20年里，世界出现了从来没有出现过的现象，资本主义世界就发展来说，危机之前的20年是最好的时期。全世界无论是发达经济体还是新兴经济体均增长态势良好。特别是东亚国家出现跳跃性增长，拉美国家也经历了20世纪70年代以来从未有过的经济快速增长，非洲各国与发达经济体的差距也开始缩小(这在非洲国家独立以来从未发生过)。<br />　　亚洲经济体的发展，经济史学家们认为这是可以和文艺复兴、工业革命相提并论的最重要的发展。促成这个发展的基本原因是：在全球化逐步深入的背景下，新兴市场经济国家只要制定了合适的政策框架，就有可能比发达经济体有着更快的增长潜力。因为，他们不必去自己开发而是从国外引进技术。他们可以轻易通过将农业中未充分就业的劳动力转移到以出口为导向的、使用进口技术的制造业，来全面提高生产率。<br />　　但是这次危机或许可以说标志着全球经济增长奇迹的结束。作为一个完整的过程，首先是发达经济体全体进一步减速并陷入债务危机的泥沼，继之，新兴经济体开始减速。“金砖国家”去年以来的经济表现也不佳，被世界寄予厚望的中国也减速了。这种减速是结构性减速，是一系列结构性因素导致的，这些因素中最主要的有四点：一是未充分就业劳动力已经耗尽，导致工资成本上升;二是制造业的就业达到峰值，经济增长开始依靠服务业，但是因为服务业没有和制造业的发展、演化和科技革命结合在一起，所以导致服务业效率低，转向服务业就意味着整体效率下降;三是过去我们对外依赖出口，对内依赖投资，投资留下大量资本存量，但投资效用是递减的，因为过去投资留下的资本存量需要维护和修复，否则它就不能起作用，而维护和修复的资金投入可能是不带来产出或只有很低的产出，因此经济增长率开始下降;四是随着新兴经济体越来越接近科技前沿，他们必须从依赖技术进口转向自主创新，这一转变实非易事。<br />　　经济减速会带来一系列后果。第一个后果是国民储蓄率下降，这些年来储蓄率占GDP百分之五十多，所谓储蓄就是国民收入未消费部分，这一部分可以用来储蓄，储蓄可以用来投资，投资吸收不了可以出口。以前储蓄率高是个问题，现在看来储蓄率下降问题更大，因为储蓄率支撑了非通货膨胀型投资，如果说储蓄率下降还想投资，那就是通货膨胀型投资。传统体制就是这样，传统体制要投资，就像陈云同志说的那样要勒紧裤带，后来说一要吃饭二要建设，用很朴实的语言讲的宏观经济里最基本的道理，国民收入未消费部分储蓄，储蓄可以拿来投资，在这范围内非通货膨胀，超过这个就是通货膨胀。这些年来因为有高储蓄率支撑，所以尽管有极高的投资率，通货膨胀事实上不太严重。<br />　　经济减速进一步的后果是自然利率上升，从而要求更有效率地利用储蓄，提高资本利用效率。与储蓄率下降相一致，银行存款(特别是企业存款)增长率将下降，这将抬高银行的资金成本，增大流动性风险。<br />　　第三个后果就是银行规模扩张的模式将至末路，整个金融业亦然，他们必须寻找内涵式发展的路径。金融体系的竞争因素将加剧，而且竞争不止是银行受到非银行的竞争，金融机构受到市场的竞争，更重要的是在创新不断深化的条件下，受到影子银行体系的竞争，即非金融机构做金融业务。举个例子，中国统计的银行体系的规模，2011年新增贷款7万多亿。而各种理财、信托、第三方支付、基金、PE，在他们框架内所筹集的资金，大概有9万亿，虽然它期限短，但是9万亿的规模无论如何不能忽视。<br />　　另外，由于经济减速，资本回报率下降，直接引致的结果就是人民币汇率产生贬值压力，这将引致延续多年的资本流动格局发生变化。<br />　　<br />　　三、人口结构发生趋势性转折<br />　　<br />　　通常按照结构把人口分为三部分：一部分是15岁以前被扶养人口，一部分是65岁以后老龄被扶养人口，还有一部分是中间劳动人口。最可怕的一种人口结构是14岁以下人口比重下降、15岁到65岁劳动人口比重下降、65岁以上人口比重上升，在中国这个情况正在发生。因为我们一胎化的政策到现在没有改变，同时加上城市化带来的生活成本上升，中国生育率持续低迷。因此，中国人口结构将发生趋势性转折。<br />　　人口结构的变化已经导致刘易斯转折点到来。人口结构变化的金融影响是储蓄率下降，养老压力不断增大。这迫切需要金融体系有一个有效的、稳定的跨期配置储蓄机制。金融是跨期配置资源的，现在的金融业有配置作用，但是配置时间有限，如银行存款最多5年，银行贷款最多8年，有些贷款可以到30年，但是比较少。将来需要对从20多岁到80岁之间进行跨期资源配置，因此固定收益产品的需求大大提高，对金融产品收益率的稳定性要求也会提高。与此对应，社会对金融产品的风险偏好将下降。债券市场将迎来发展的黄金时期。同时，以保险公司和养老基金为主的契约性储蓄机构，即在合约的基础上按期、定量取得资金并进行长期投资的金融中介机构，也将获得较大发展。<br />　　从宏观调控角度来说，稳定物价将成为货币当局极为严峻的任务，并且关注的是更广泛的整体价格水平。迄今为止，通货膨胀、物价稳定主要讲的是产品和劳务价格，没有包括资产价格，即房地产、股票、债券等。但从去年开始，人民银行已经很明确地关注更广泛意义上的整体价格稳定。<br />　　<br />　　四、城镇化成为经济发展的主要引擎<br />　　<br />　　改革开放33年来，工业化和城镇化成为中国经济发展的主要引擎。但若考察工业化和城镇化之间的关系，可以看到，工业化迄今仍然占据着主导地位，城镇化只是由工业化“引致”的。工业化先导，是中国发展道路的优势。它避免了拉美地区及其他一些发展中国家在发展过程中城市过度膨胀的诸种弊端。<br />　　然而，就总体而言，中国的工业化已经进入中后期，而城镇化则方兴未艾。因此，工业化和城镇化并举，并逐步转向城镇化为主导，是我国未来经济发展的大趋势。在经济发达地区，城镇化已经成为经济发展的主要动力，随着中国工业化的逐步完成，城镇化将逐步成为未来中国经济发展的主要引擎。因此，尽管随着制造业从东部地区向中西部迁移，中西部地区还在复制东部地区以工业化主导动力的发展模式，并引致城镇化进程在这些地区大规模扩展，总体来看中国的城镇化模式必将发生深刻变化。目前，东部发达地区已经出现了城镇化引导整个经济发展的趋势。<br />　　流动人口的成分也在发生变化，被称为“新生代农民工”的第一代农民工的子女们现在已经成为农民工的主体。据国家统计局统计，新生代农村流动人口已经占到全部流动人口的60%以上，人数超过1亿。新生代的流动人口已经不满足于流动和打工挣钱，而是越来越倾向于向其就业的城市移民。农民工从“候鸟性流动”转变为“移民”，不仅继续要求制造业有稳定的发展，而且会对城市服务业的发展、社会管理体系和公共服务提出新的巨大的需求。<br />　　满足居民消费需求的城镇消费型投资(住房、交通通讯、医疗保健、教育等)迅速增长，使国内消费需求成为拉动经济增长的重要动力。刺激整个服务业的发展，提高服务业在国民经济中的比重，并逐步改变中国经济倚重于制造业的产业结构。基础设施的改善和新能源、节能环保、电动汽车、新材料、新医药、生物育种、信息产业等新兴战略产业的发展，将提高中国的技术水平。居民教育水平的继续提高和生活质量的持续改善，将有助于提高人力资本。城乡收入分配差距将因农村居民的减少而缩小，同时，通过城镇化在中部和西部地区的扩展，地区间的收入分配差距也将缩小。<br />　　城镇化对金融改革提出了要求。因为要城镇化，所以投资主导的增长模式还会持续，但是投资领域会发生重大变化，投资的商业性质发生变化，最主要的变化是兼有公共性和商业性的混合型产品投资将占主导地位。比如投资路、桥或者一个水系、垃圾处理和污染处理等，都不是纯商业性，因为这些项目有的要收费，有的要依靠捐助。因为项目性质发生变化，于是就需要大规模的长期资金，商业模式会变化。<br />　　与城镇化带来的问题相适应，金融业要进一步深化改革予以配合。权益性资金供给必须加大规模，与此对应，债务性资金供给应相对减少，目标是降低全社会的杠杆率。资本市场和运筹长期资金的机构将面临发展新机遇，市政债券应当适时推出，政策性金融应以新的形式发挥重要作用，全面放开民营资本的准入。<br />　　<br />　　五、全球经济危机将长期化<br />　　<br />　　此次全球经济危机集中反映出发达经济体多年来在经济发展方式、经济结构、金融结构和财政结构等各个层面存在严重扭曲。然而，迄今为止，造成危机的“旧患未除”：如实体经济领域中过低的国民储蓄率，过高的消费和福利;金融领域中的过度杠杆化;财政领域中过高的财政赤字率和政府债务率等。除了造成危机的“旧患未除”，2007年以来各国和国际组织治理危机的调控措施又使得“新忧又至”，五年多来，在应对危机的过程中，各国和国际组织均采用了大量非常规的刺激政策。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64750.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64750.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64750.html%3Fpage%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25BD%25F0%25C8%25DA%25B8%25C4%25B8%25EF%26amp%3Bsearchfield%3Dkeywords\"><span>金融改革</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CA%25B5%25CC%25E5%25BE%25AD%25BC%25C3%26amp%3Bsearchfield%3Dkeywords\"><span>实体经济</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B5%25DA%25C8%25FD%25B4%25CE%25B9%25A4%25D2%25B5%25B8%25EF%25C3%25FC%26amp%3Bsearchfield%3Dkeywords\"><span>第三次工业革命</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}