{"id":298605,"link":"https://chinadigitaltimes.net/chinese/2013/06/解滨：中国应该尽快恢复帝制/","date":"2013-06-12T06:07:58Z","modified":"2013-06-12T13:50:41Z","title":"解滨 | 中国应该尽快恢复帝制","content":"<p>最近俺很忙，一直在认真学习特色社会主义，以及“一党领导”、“三个自信”、“五个不搞”还有“七个不讲”的重要精神。 经过俺认真的学习，发现这“一三五七”其实就只有“一党领导”是要点，其它都是瞎掰。 这不准搞那不准说的，那叫啥自信啊。</p>\n<p>叫我说，光一党领导还不够，还要“世世代代都要党的领导”才对。 大家想想， 万一哪一天党要是没了，那可咋办？ 那中国岂不是从此失去了伟光正，中国人民从此陷入万覆不劫的深渊，宇宙从此走向一片黑暗啊！ 所以党必须永远领导中国。</p>\n<p>党永远领导我们，这其实也不算什么新生事物。 中国古书里就有“世袭”这个词。 不过古代只有皇帝一家人搞世袭，别人都没份。 如今呢，是我党集体搞世袭，也就是一党世袭。 你也许会反驳我说，那不叫世袭，叫执政。 那我可要问你︰这全世界有哪个执政党不经选举一口气不停地执政了六七十年都不停歇，甚至写进宪法，还要永远执政下去的？ 这不叫世袭又是什么？ 大家想想，我党历史上各位领袖是如何区别的？ 我们党管那叫第N代领导同志。 例如小平同志是第二代，江总书记是第三代，等等。 这样一代一代传下去，那不叫世袭又叫什么？ 如果这还不能让您信服的话，那大家喊了几十年的“中国共产党万岁”又是什么意思？</p>\n<p>所以，如今从中央到地方，我党的领导同志都在把自己的子女甚至孙子孙女提拔到领导岗位上来。 这不都成了一个个代代相传的小皇帝了？ 其实这本来就是很正常的事情，大家不要大惊小怪的。 党可以搞世袭，党的各级领导同志为什么就不可以搞世袭？ 党要万岁，党的世世代代也要万岁。 什么是宇宙真理？ 这就是！</p>\n<p>但经过努力学习，我发现这“一党领导”与“特色社会主义”还是有那么一点不吻合的地方。 这个道理其实很简单。 所谓的“特色”是什么呢？ 当然是中国特色。 那什么是中国特色呢？ 马列主义肯定不是中国特色，普世价值更不是。 中国特色，说到底，那就是打天下坐天下，就是权大于法，就是世袭。说的再明白点，中国特色，那就是帝制。 但帝制只是皇帝一家子搞世袭，而不是党搞集体世袭。可毛主席为什么从来不说“特色社会主义”呢？ 因为他那个时候还在高举反封建的大旗，怎么好意思称帝？ 但在他逝世后，谁都管他叫“毛先帝”，难道不对吗？ 他在世的时候，跟皇帝有啥两样？</p>\n<p>现在又要肯定毛主席领导的那三十年了。 好啊，那咱们再搞一次土改、总路线、大跃进、人民公社好不好？ 再搞一次文革好不好？ 我看没人敢！ 要肯定毛主席前三十年的那些人，没有一个是想走毛主席路线的，那他们想干什么呢？ 他们是想要毛主席那样的权威，也就是皇帝那样的说一不二的权威。 说到底，就是想复辟，想称帝，想恢复帝制！ 这才是真正的用心，这才叫特色社会主义！什么“禅让”啊，什么“宇宙真理”啊，那都是为恢复帝制造舆论。 这世上谁能看见宇宙真理？ 那只有天子啊！ 天子是什么人？ 天子就是皇帝。</p>\n<p>诸位不要一说恢复帝制就心惊胆颤的。 帝制，不过是把我党的集体世袭变回一人世袭，把全国成千上万个大大小小的土皇帝变成京城里一个大皇帝。这有什么不好？</p>\n<p>而且我还要告诉您一个特大喜讯︰经历了辛亥革命，共产革命、社会主义建设以及改革开放，我国恢复帝制的条件已基本上成熟。</p>\n<p>自打辛亥革命以来，中国虽然看上去是与帝制分道扬镳了，但其实中国没有一天真正摆脱了帝制的阴影。 大家动不动就闹革命，革命个屁！ 袁世凯、蒋介石、毛泽东，谁不是不披黄袍的皇帝？</p>\n<p>中国反帝是靠了两杆大旗，一是民主，二是科学。 可今天之中国民主了吗？ 今天之中国科学了吗？ 如今谁要是在中国高喊民主，你找死啊！ 科学？ 就说这世界上谁不知道马列主义早已在绝大多数国家臭不可闻，早已被世界各国所唾弃了？ 那为什么我党还死抱着马列主义的臭脚乱啃？ 这是哪门子的科学？</p>\n<p>一九四○年二月二十日那一天，中国共产党在延安专门召开了一个“宪政促进会成立大会”。 今天你要是胆敢在中国谈宪政，胆敢再成立一个“宪政促进会”试试，你活得不耐烦了你？</p>\n<p>所谓的帝制，就是天下一切都是皇帝的。 皇帝最重要的家产不是皇宫，而是军队和警察。 警察就不必说了。 中国的军队，从来就是皇上的保皇军。 除宝岛台湾外，中国从来就没有真正意义上的“国家军队”或“人民军队”。 民国时期国民党的军队要么就是各个军阀的私人军队，要么就是效忠蒋介石的嫡系部队。 今天中国的军队，那也不能叫人民军队，而是党的军队，因为那个军队只忠于党。 为了党可以向人民开枪，这怎么可能是人民军队？ 每次党在京城开大会，总是有多少个军被调入京城，“誓死保卫党的十X大”。 可老百姓的房子被强拆时，上访的穷苦百姓被殴打被强奸时，卖菜的老大爷被城管打得鼻青脸肿时，渔民在自己国家的海域打渔被朝鲜军人劫持绑架勒索时，怎么从不见军队去“誓死保卫”那些老百姓？ 至于武警和公安，据说经费比军队还要多。 拿那么多的钱去养活警察，那是用来对付谁的？</p>\n<p>就拿今天的人大政协来说吧，说起来那些玩意儿还都是为监督政府而设立的。 可有哪个委员胆敢说政府半句不对？ 那些摆设还不如袁世凯时期的国会管用。 一百年前国人就说中国共和了。 共和了吗？ 共和个屁！ 什么叫共和？ 您查查字典去！ 今天的中国哪有半点共和的样子！</p>\n<p>甚至就连今天中国的婚姻制都回到了古代那个样子。 说是一夫一妻制，可有几个当官的不包二奶啊。 我可告诉你，今天要是有某个当官的不包二奶，那一定是因为他患有先天性性功能障碍，不信你去查查他的DNA。</p>\n<p>所以，说一千道一万，中国这一百多年来的反帝反封建的努力确实都白费了。国人摆脱帝制的种种努力不是功亏一筹就是前功尽弃。 今天的中国比辛亥革命以来的任何时期都要接近帝制。 我们可以自豪地说，经过我党我军我国政府多年的努力，恢复帝制已经万事俱备了。特色社会主义的道理千头万绪，归根结底就是那四个字︰恢复帝制！</p>\n<p>其实恢复帝制也没啥不好啊。</p>\n<p>就说这一党集体世袭吧，老百姓要养多少个大大小小的皇帝啊。 恢复帝制后，全国人民就只要养一个皇帝就够了。 这能省下多少亿两银子啊。 如今TMD连个县政府都造的跟个皇宫似的，县委书记下乡检查工作那完全就是比照古代皇帝巡视。 你看那满街的高楼大厦，要知道起码有一半都是给大小皇帝用的。 我不相信纳税人心里就不痛！</p>\n<p>恢复帝制后，全国就只剩下一个皇帝了。 到了县一级，公务员就只有县太爷一个，师爷一个，衙役几十个人，还有几个捕快、牢头什么的吧。 以前就这么点人就把全县管得服服帖帖的，哪有那么多游行示威的事发生，更没有听说维稳经费超过军费这等怪事。 哪跟今天似的，随便一个破县就有上万个公务员。 古代老百姓谁有功夫一天到晚打着横幅去县衙门请愿示威啊。 那是因为古代的衙门比今天的人民政府要体恤民情。 你有听说过古代一队县衙役跟着开发商后面浩浩荡荡地去拆迁这种怪事吗？ 如今哪里的拆迁不要武警、公安打头阵啊。 所以恢复帝制大大有利于缩小官僚队伍，减轻老百姓的负担和痛苦，减少政府机构的互相扯皮，提高行政效率。</p>\n<p>恢复帝制后，惩治腐败反而比今天更有效，更容易了。 今天我党的反腐为什么那样艰难？ 谁都知道那是因为大大小小的皇帝太多，谁都惹不起。 再加上大家都在贪国家的钱、老百姓的钱，who cares! 反正国家又不是俺自己的，老百姓算个屁！ 而恢复了帝制后会怎样呢？ 你要贪污，皇帝跟你急︰你小子竟敢贪我家的钱，找死了你！ 到那时候他才不管你是谁的大舅子小姨子呢，抓住你不由分说五马分尸，祸灭九族。 这比今天官官相护、层层包庇、上下勾结、里应外合这样低效治理腐败起码要有点用吧。</p>\n<p>恢复帝制后，中国长期得不到解决的环保问题可立即迎刃而解。 大家都明白，祖上留给我们的中华大好河山如今已经被各种污染糟蹋成什么样子了。 反正这江山是国家的不是自己的，who cares! 恢复帝制后，皇帝怎么也要为自己的子孙积点德，留点可以居住的山河吧。 这多年做不到的环保和污染治理，一下子就解决了。 你要跟皇帝说GDP？ 他一巴掌抽死你！ 其实这古时候中国的GDP在全世界的比例也不低呀，比今天可高多了。 怎么那时候就不用这么厉害的污染？</p>\n<p>这两天在高考。 国内如今作弊和防作弊的技术，就连CIA都看得心惊肉跳的。 为什么都想上大学呢？ 就是为了改变命运。 穷人想做官，想富。 但如今读书真能改变命运吗？ 鬼扯！ 拼文凭那都是老皇历了，拼爹才是硬道理！ 一个好爹胜过十个好文凭。 如今穷人向上爬的每一条路都被堵死了。 每一个高官要么就是另一个高官的儿子要么就是另一个高官的女婿，军队里新提拔的军一级的干部大部分都是高官之后。 恢复帝制后，科举制得以恢复。 人才选拔经过院试、乡试、会试和殿试，进士最多选拔数百，状元最后只能选拔一名，决不能像今天似的，状元满天飞，都拿自己当人物。 考过的，皇上赐官。 这样一来，穷人的孩子也可以和富二代、官二代一起公平竞争，这多好啊。</p>\n<p>恢复帝制的好处实在多，而且对男女老幼都有实实在在的好处。 随便举个例子︰如今不老是有小学校长跟小学女生开房吗？ 不老是有人民教师强奸学生的事情吗？ 这种事情在恢复帝制后就好办了。 古时候抓到强奸幼女的，哪有把罪名改为“嫖宿幼女”的？少说也得砍头呀，搞不好还要来个“五马分尸”或“凌迟”。 今天强奸幼女也太TMD容易了。</p>\n<p>综上所述，要搞中国特色其实也没啥不好的，中国今天这个样子实在不比很久以前好到哪里去。 怕就怕打着中国特色的招牌干着集体世袭的坏事，挂羊头卖狗肉。 集体世袭比一人世袭要糟糕千万倍。 既然已经不准搞民主、法治、宪政、普世那些个西方资产阶级的东西了，那就干脆恢复帝制嘛。 现在这种制度不上不下的，不伦不类的，摒弃了中华文化中优秀的一切，吸收了西方文化中的所有糟粕，这是最糟糕的组合。</p>\n<p>说正经的，中国已经发展到了一个重要的节骨眼上。 进一步，就是跟随世界潮流，实现民主法治宪政，实现中华民族几千年来从未实现过的长治久安。 退一步，就退到封建帝制，让“周期律”继续循环，通过改朝换代实现政权的更迭。 不进不退，就现在这个死样子，是最混账的！ 这样下去，不出五十年，中国的山河就彻底完蛋了，中国社会就彻底崩溃了。</p>\n<p>不要以为中国大不了再来一场革命就会解决所有的问题。 当维稳经费超过军费后，革命的可能性越来越小，但动乱的可能性越来越大。一开始只是目前这种小规模的柔性动乱。 但中国的老百姓会跟细菌一样学会抗药性。 当这种抗药性演化到任何抗菌素都无法生效时，大规模的破坏就会发生，就跟今日的叙利亚那样。</p>\n<p>你要是不想在中国有朝一日恢复帝制，那就废除任何形式的世袭嘛，那你就实现真正的共和吧。 这不是梦，这在全世界很多国家早已实现了。</p>\n<p>昨晚俺做了个梦︰ 梦见中华宇宙真理教教宗兼大唐国国君僖宗陛下驾到美洲，黑压压的万民俯首称臣，众人高呼“吾皇万岁万万岁！” 这就是TMD中国梦。</p>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/RmiBaq3NgJ4\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[22838,23142,13016,23072,19194,19195]}