{"id":298604,"link":"https://chinadigitaltimes.net/chinese/2013/06/冯学荣：愤青的狂欢-取缔清国留学生事件真相/","date":"2013-06-12T05:46:49Z","modified":"2013-06-12T06:32:13Z","title":"冯学荣：愤青的狂欢——取缔清国留学生事件真相","content":"<div>\n<p>中国相当多的近代史书籍似乎一直在告诉我们：1905年，日本政府出台了一个旨在侮辱、禁绝清国留学生的《取缔清国留学生规则》，于是，在东京的清国留学生们奋起抗议，其中，爱国青年陈天华因此悲愤投海而死。</p>\n<p>但是，这样的历史，恐怕是失真的。笔者在耕读了关于本案的多种史料之后，却发现这件事情的来龙去脉，其实是这样的：</p>\n<p>当时在东京的清国留学生，有相当的一部分已经被革命党、同盟会给策反，他们积极从事反清革命活动。在这种情况下，1903年，当时的湖广总督张之洞，向清廷写了这样的一份奏折：</p>\n<p>“…….伏查，游学日本学生，年少无识惑于邪说，言动嚣张者固属不少，其循理守法潜心向学者亦颇不乏人，自应明定章程，分别惩劝，庶足以杜流弊而励真才，当即酌拟约束游学学生、鼓励毕业生章程各一通…….拟定约束章程十依，已往者当知，续往者有范，上示朝廷瘴疠之公，下以昭学术邪正……”（参《鄂督张奏约束鼓励赴日游学章程折》转引自永井算巳《所谓清国留学生取缔规则事件之性格》（日本）信州大学纪要第二号）</p>\n<p>在征得朝廷的首肯之后，张之洞与当时的日本驻华公使内田康哉商量订立《约束游学生章程》，要求日本帮助清国“管一管”在日本的清国留学生。</p>\n<p>“取缔清国留学生”事件的亲历者冯自由，在其所著《革命逸史》里面，也是这样回顾此事的：</p>\n<p>“…….值日本文部省徇清公使所求，颁布取缔留学生规则……”（参冯自由《革命逸史》中华书局版，第120-121页）</p>\n<p>冯自由的回忆也指证了：日本这次监管清国留学生的立法行为，是日本政府和清政府互通款曲、共同策划出来的事物。</p>\n<p>清政府要求日本政府立法监管留学生，这是属于干涉日本内政的事情，那么日本为什么心甘情愿帮这个忙呢？这里有一个不可忽视的历史背景：当时日本刚刚在日俄战争当中打败了俄国，日军仍然盘踞在中国的东北地区，日本想向清政府适当示好，以便在东三省善后谈判事宜中，以条约的形式攫取一些殖民权益。</p>\n<p>当然，还有另外一个客观因素，那就是：当时日本民间专门为清国留学生开办的野鸡学校已经泛滥成灾，而且清国留学生的确学风不好，整天在清国人同乡的小圈子里瞎混，终日在酒楼、妓院里游荡，耽于酒色，旷课成风，许多清国留学生甚至连日语都没能掌握好，这样的学风，已经严重影响了日本国内的教学秩序，的确需要整顿。</p>\n<p>于是，1905年，日本政府拟订了一个监管清国留学生的新规定。</p>\n<p>当时的清国驻日本公使杨枢消息很灵通，他获知日本政府打算出台这样一个规定之后，他找了日本政府要草稿来看，看了之后，杨枢对日本政府出台这个规定表示了同意。杨枢在他给清廷的奏折中，是这样报告这件事的：</p>\n<p>“…….日本文部省亦以中国学生来者日众，良莠不齐，而日本人之不肖者，复遍设不完全之学校相引诱，实于教育名誉有碍，因拟订一规程以整肃之，其用意虽极美善，而其内蕴非可揣测。奴才即亲告文部省：整顿学校，固所愿闻，但于我国学生必有关系，请于未公布前抄稿示商，嗣准文部省所拟章程十五条抄稿送来，寻读全文，有为整顿学校者，亦有间接管理学生者，实无苛待之意，旋即公布…….”（参史料《驻日大臣杨枢为学生罢学办理情形事奏折》，转引自（台）中央研究院黄福庆《清末留日学生》第279页）</p>\n<p>将法案草稿交给清国公使杨枢审阅并且征得杨枢的同意之后，1905年11月2日，日本政府出台了《关于准许清国学生入学之公私立学校之规程》，这个《规程》的条文很长，读者不必一一研读，它里面有相当多的条文是约束日本人开办的野鸡学校的。在这个规定当中，关于监管清国留学生的，主要有如下四条的规定：</p>\n<p>第1条：清国学生需要清国公使馆的介绍，方能入读日本公私学校；</p>\n<p>第4条：清国学生转学、退学，需要征得清国公使馆的同意；</p>\n<p>第9条：清国学生到校外租房子的，所在的学校需要加强监管；</p>\n<p>第10条：因品行不端被学校开除过的清国学生，其他学校不准录取。</p>\n<p>颁布了这个《规程》之后，日本文部省次官木场对媒体发表评论说：</p>\n<p>“…….（清国）留学生之中，属于革命派者甚多，他们经此次省令，必然蒙受一大打击…….”（参史料《读卖新闻》明治38年12月15日，转引自（台）中央研究院黄福庆《清末留日学生》第287页）</p>\n<p>木场次官的这个评论，进一步旁证了：日本出台这个《规程》，是为了讨好清政府、帮助清政府监管在日本的清国留学生、防止他们被孙文革命党策反。</p>\n<p>《规程》出台之后，日本的中文报纸《新民丛报》发表了一篇旅日华人撰写的社论，对《关于准许清国学生入学之公私立学校之规程》作了以下七点的评论：</p>\n<p>1、此规则之名清国留学生取缔规则也，故无论内容奈何，吾辈义不可忍受，何以故？以损辱我国权故，日本人留学于欧美各国者，宁乏人？何以不闻某国有取缔日本学生之规则？即我国人留学他国者，宁止一日本？何以不闻某国开日本之先例？别为规则以取缔我也，若是夫彼日本明蔑视我国权也；</p>\n<p>2、此规则之名，原清韩留学生取缔规则也，不过恐我国不认，姑为朝三暮四之计，去韩留清之尔，夫其使我与受彼保护之韩国为伍，是可忍孰不可忍也；</p>\n<p>3、规则第一、第四条言入学、转学需要经公使之介绍、承认，明侵害我入学自由；</p>\n<p>4、规则中有侵害我书信秘密自由之件；</p>\n<p>5、规则中有学生卒业后将姓名通告于我国政府，清其登用之语，使日本人欲结好我政府、愚弄我学生，以握我教育权，且渐干预我用人行政之权；</p>\n<p>6、规则第九条剥夺我居住自由权，查日本惟待娼妓乃有勒令居住于指定场所之制，是娼妓我也；</p>\n<p>7、规则第十条性行不良一语，不知以何者为不良之标准，广义狭义之解释界说漠然，万一我辈有持革命主义为北京政府所忌者，可以授意日本、意污指为性行不良，绝我入学之略，其设计之狼毒不可思议。（参《记东京学界公愤事并述余之意见》，《新民丛报》第三年第二十二号，转引自永井算巳《所谓清国留学生取缔规则事件之性格》（日本）信州大学纪要第二号）</p>\n<p>《新民丛报》这七点评论，其中第一点是值得读者注意的：“此规则之名清国留学生取缔规则也，故无论内容奈何，吾辈义不可忍受”。这句评论翻译成现代中文，是这样的意思：“日本政府出台的这个规定，叫做《清国留学生取缔规则》，无论它的内容是什么，我们都不能接受！”评论的意思是：因为它起名叫《取缔规则》，“取缔”二字十分刺眼，十分侮辱人，而至于这个规定的内容，就不再重要了，总之，一部连名称都叫做“取缔中国人”的法律，无论它的实质内容是什么，我们都是要反对的。</p>\n<p>《新民丛报》这七点评论中的最后一点也是值得读者注意的。依照这个规定，日本学校可以根据清政府的要求，以“品行不端”的名义，将和革命党有瓜葛的清国留学生开除，而且不准这些有革命倾向的学生再入读任何日本学校。这无疑是断绝了众多革命派留学生的前途。</p>\n<p>但是，丛文字上而言，这部法律本来名叫《关于准许清国学生入学之公私立学校之规程》，为何到了旅日华人眼中，却改了名字、变成了《清国留学生取缔规则》呢？</p>\n<p>原来，这是日本报纸“标题党”惹的祸。日本报纸在报道这个新闻、拟定标题的时候，或许为了吸引读者，或许出于排版原因，总之，日本报纸简化了一个新闻标题，将《关于准许清国学生入学之公私立学校之规程》简称为《清国留学生取缔规则》。其中，“取缔”二字十分刺眼。报纸一出，留学生和旅日华人哗然。值得注意的是，当时没有网络、没有电视、电台，日本政府出台一个新法规，许多清国留学生其实是没有机会接触到法规的原文的。许多时候，要靠口口相传。三人成虎因而在所难免。</p>\n<p>这里有一个不太显眼的陷阱：在日本语里面，“取缔规则”的意思是“管理规定”。日本语里面的“取缔”两个汉字，并非“取缔”的意思，而是“管理”的意思。例如：日本企业里面的“取缔役”，是“董事长”的意思。不得不说，这是一个不小的误解。</p>\n<p>可是，当时在日本的许多清国留学生，吊儿郎当，日语学得并不精，他们直接把日语的“取缔”理解成了汉语的“取缔”，换言之，他们是把“管理”错误地理解成“开除”和“禁绝”。</p>\n<p>这个新规定一出台，顿时在东京的清国留学生之中掀起了轩然大波。清国留学生纷纷扔下课本，蜂拥冲上街头，举行了声势浩大的罢课、游行、示威、抗议活动，风风火火，沸沸扬扬。</p>\n<p>其中，以秋瑾为代表的部分清国留学生，煽动全体清国留学生罢课回国，一些清国留学生更是组成了“纠察队”，带上棍棒武器，满东京跑，看到清国留学生就威胁他们：“你回不回国？”说“不回国”的，立即群起围殴之。（参张篁溪《1905年留日学生罢课运动始末》）</p>\n<p>但是，终归还是有明白人。当中有一个清国留学生站出来说：“我们连那个所谓《取缔规则》的原文都还没有读过，发什么怒呢？我们是否应该先调查、研究，搞清楚之后，再反对也不迟呀！”愤怒的留学生们当即这样回应他：“不用查了，还有什么好查的？！我们认为是这样，就是这样！”（参黄尊三《三十年日记》）</p>\n<p>鲜为人知的是：在这场留日学生的抗议回国潮中，汪精卫一派革命家，和秋瑾一派学生代表，立场是对立的。汪精卫是不主张留日学生回国的。因为，汪精卫的上司——孙中山——担心这批革命派的留日学生回国之后，会被清政府一网打尽。于是，孙中山让汪精卫在东京办了一个叫做“维持会”的组织，规劝留学生不要跟风回国、尽快回归课堂、恢复学业。（参亲历者吴玉章回忆《辛亥革命》）</p>\n<p>与此同时，清国留学生胡瑛则成立了一个“联合会”，公开和“维持会”叫板。“联合会”私设法庭、对反对回国的汪精卫、胡汉民等一些革命党人判处了死刑。当然，他们没敢实际执行私刑，当时的日本已经是法治之地。</p>\n<p>在这次罢课回国的风潮当中，先后一共有八千二百名清国留学生离日返国，日本《东京朝日新闻》发表了这样的社论：</p>\n<p>“…….要回去的，随便他们回去，别让他们在这里无理取闹，这种学生，就算我们有心培养他们，也是白费心机……”（参史料《东京朝日新闻》明治38年12月14日，转引自（台）中央研究院黄福庆《清末留日学生》第298页）</p>\n<p>在中国湖北这边，湖广总督张之洞对闹事的学生进行了这样的批评和指责：</p>\n<p>“……盖此次中国学生八千余人先后全行退学，实为革命党所煽惑威逼，其中胁徒者十之八九，倡首滋事者不过十之一，特以乱党凶顽过甚，良善不能与抗，钦使监督避祸不遑，无从理论，近日本学生种种逆谋真情毕露实堪发指……”（参《张文襄公全集》转引自永井算巳《所谓清国留学生取缔规则事件之性格》（日本）信州大学纪要第二号）</p>\n<p>清国留日学生陈天华在细细耕读了日本政府这个《规程》之后，发表了这样的评论：</p>\n<p>……规则之颁，其剥我自由，侵我主权，故不待言…….（然而）此次规则，出于文部省，专言我国学务，且细观条文，重在办学方面，与前报迥乎不同……”（参杨源浚《陈天华殉国记》）</p>\n<p>这时，同在日本的公共知识分子梁启超，也认真地研读了日本政府的这个所谓《取缔规则》。读完之后，梁启超认为：此规则“利大于弊”、“与中国国家主权没有关系”、“也并没有侵犯我们中国人的地方”。（参梁启超《饮冰室合集·集外集》）</p>\n<p>同在日本的章士钊读完这个所谓《取缔规则》之后，也评价道：“与我国国体毫无关系”、“留学生是误解、胡闹”。</p>\n<p>不久，日本报纸又有评论员发表社论，认为清国留学生根本没有认真理解、甚至根本没有读过日本政府这次出台的新《规程》，就蜂涌罢课闹事，真是“放纵卑劣”。</p>\n<p>隔了没几天，陈天华跳海自杀了。</p>\n<p>陈天华是不是为了抗议这次《取缔清国留学生规则》而自杀？不是。因为陈天华的遗书，把自己的自杀动机写的十分清楚。陈天华留下來的的《遗书》（又名《绝命辞》），白纸黑字，是这样写的：</p>\n<p>“…&#8230;但慎毋误会其意、谓鄙人为取缔规则问题而死…&#8230;”。</p>\n<p>陈天华这段文字，翻译成现代文，是这样的意思：“…….请大家千万不要误会我，我陈天华跳海自杀，并非为了抗议这次《取缔清国留学生规则》……”。</p>\n<p>陈天华跳海自杀的消息传出来以后，清国留学生更加悲愤，发动了规模更大的罢课闹事活动，并且放出狠话：“（留学生）谁敢不跟从（罢课），给我狠狠地打！” （参景梅九《罪案》《中国近代史资料丛刊·辛亥革命》）</p>\n<p>这就是那场“取缔清国留学生事件”、“陈天华自杀事件”的基本经过。</p>\n<p>梳理上述的史料，我们可以大概还原本案的发展逻辑如下：</p>\n<p>1、清政府要求日本政府帮助监管在日本的清国留学生，防止清国留学生被革命党策反；</p>\n<p>2、日本政府在征得清国驻日本公使杨枢的首肯之后，出台了《关于准许清国学生入学之公私立学校之规程》；</p>\n<p>3、这个规程在入学、转学、退学、在校外租房等方面对清国留学生进行了监管，限制了革命党活动的自由，而且规定一旦清国留学生因涉嫌革命党被开除，则再也不能入读日本的任何学校；</p>\n<p>4、《关于准许清国学生入学之公私立学校之规程》先后被日本报纸和中文报纸《新民丛报》错误报道成《取缔规则》。“取缔”二字的中文、日文字义的区别使误会进一步深化。</p>\n<p>5、《取缔规则》的出台使在日本的清国留学生哗然。清国留学生发动了声势浩大的游行、示威、罢课、回国运动；</p>\n<p>6、一向忧国忧民的清国留学生陈天华，目睹日本媒体对中国人“放纵卑劣”的评论，同时也目睹留学生中“维持会”和“联合会”之间的内讧等诸多原因，悲愤交加，跳海自杀身亡，但是，他在遗书中自述：他并非为了抗议日本政府的《取缔规则》而自杀。</p>\n<p>笔者认为，这就是本案的基本事实。供读者鉴。</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[23143,12025,9250,9407,9826,19192,10435,10270]}