{"id":298677,"link":"https://chinadigitaltimes.net/chinese/2013/06/西部网-遭城管踩头男子：不要否定延安革命圣地/","date":"2013-06-11T06:59:58Z","modified":"2013-06-12T12:01:37Z","title":"西部网 | 遭城管踩头男子：不要否定延安革命圣地形象","content":"<p>近日，延安城管打人并暴踩商户头部一事引起广泛关注，在媒体和网友的持续关注下，涉及暴力执法的城管被一一曝光，其中跳踩商户的执法人员景某已因涉嫌伤害被刑事拘留。6月7日晚11时许，百度贴吧里出现了一个名为“致广大关心延安5.31事件网友的一封信”的网帖，发帖人“美利达店员01”称受被城管踩踏的当事人刘国峰的委托发表公开信。信中说，“作为一个延安人，我对这个城市和这里的人有着很深的感情，不希望他们因为这样一个特殊事件而蒙黑。”</p>\n<p>信中说，“政府部门在处理事情时快速的反应和积极的态度给了我和家人许多希望，也使我们的权益得到了保障。我的住院治疗费用已由政府部门支付，被收缴车辆经过法定程序，也已经归还给我以及其他车主。”</p>\n<p>信中说，“这件事情发生后引起的广泛关注超出了我的想象，我一方面因为广大网友的关注和关心而感动，但另一方面也深感不安，网络上存在部分不切实际的传言，对一些人造成了不公正的伤害，也引起一些社会不安定的因素，同时也对延安的城市形象带来了负面影响，这不是我希望看到的。作为一个延安人，我对这个城市和这里的人有着很深的感情，不希望他们因为这样一个特殊事件而蒙黑。也希望广大网友不要听信谣言，客观公正地看待这个事件，更不要因为这样一个特殊事件否定延安革命圣地的形象。”</p>\n<p>今天（6月9日）下午，记者电话联系到了刘国锋本人，他向记者证实，该网帖确实是受他委托向社会发布的公开信。</p>\n<p>刘国锋说，目前他的伤情已经基本恢复，可以下床行走，大概一周之后就可以出院。对于事情的处理结果，他感觉比较满意，和自己的预期差不多。他认为政府和管理部门处理这件事情时“是比较积极的”。</p>\n<p><strong>公开信内容如下：</strong></p>\n<p><strong>大家好，我叫刘国锋，是延安美利达自行车店的店主，在5月31日延安城管事件中受伤住院，截止目前，本人病情已基本康复，准备近期出院。5月31日的事情发生后，事件经过被网友传到了网上，引发了广泛的关注，受伤住院的这几天，不断有骑友前来医院看我，全国也有许多网友关心我的伤情，希望我早日康复。我深深为广大骑友和网友们的关心所感动，在此我谨代表自己和家人向所有关心我、帮助我的朋友们说一声谢谢！</strong></p>\n<p><strong>回顾5月31日的事件，延安市城管支队凤凰大队执法队员因我车行在门口占道作业而对现场自行车进行收缴，但部分车辆为骑友个人车辆，因此与城管队员发生了争执，后引起了肢体冲突。在这个事件中，打人者固然不对，但客观的说，我也有一定责任，我想，当时我如果能冷静处理，不要太过冲动，也许可以避免肢体上的冲突。在此向在这件事中受到伤害的人们道歉。</strong></p>\n<p><strong>事情发生后，引起了广大网友的广泛关注，同时也引起了政府的高度重视。延安市政府部门迅速成立了调查组，介入到整个事件的调查中来。这几天不断有来自政府部门的人跟我联系，调查事情发生的经过，商议处理事宜。在我住院期间，延安市城管局局长、书记多次看望、慰问我，并就此事向我道歉，还派出了专人在医院陪护我。经过与城管陪护人员的交流，我也能理解城管执法的困难。现在，整个事件已经被媒体进行了客观的报道，相关人员也得到了政府部门公正的处理。政府部门在处理事情时快速的反应和积极的态度给了我和家人许多希望，也使我们的权益得到了保障。我的住院治疗费用已由政府部门支付，被收缴车辆经过法定程序，也已经归还给我以及其他车主，我和家人对处理结果是非常满意的。</strong></p>\n<p><strong>这件事情发生后引起的广泛关注超出了我的想象，我一方面因为广大网友的关注和关心而感动，但另一方面也深感不安，网络上存在部分不切实际的传言，对一些人造成了不公正的伤害，也引起一些社会不安定的因素，同时也对延安的城市形象带来了负面影响，这不是我希望看到的。作为一个延安人，我对这个城市和这里的人有着很深的感情，不希望他们因为这样一个特殊事件而蒙黑。也希望广大网友不要听信谣言，客观公正地看待这个事件，更不要因为这样一个特殊事件否定延安革命圣地的形象。</strong></p>\n<p><strong>最后，再次深深感谢关注此事的媒体和网友，感谢所有关心和帮助我的人，感谢政府迅速积极处理此事，保障了我们应得的权益。</strong></p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18270,18269,20505],"tags":[9349,14544,11392]}