{"id":298725,"link":"https://chinadigitaltimes.net/chinese/2013/06/雾谷飞鸿-有手艺、收入不错的美国房屋装修工/","date":"2013-06-12T23:47:25Z","modified":"2013-06-13T02:48:09Z","title":"雾谷飞鸿 | 有手艺、收入不错的美国房屋装修工","content":"<div><a href=\"http://blogs.america.gov/mgck/files/2013/06/blog-11.jpg\" target=\"_blank\" rel=\"nofollow\"><img class=\"size-full wp-image-9138\" alt=\"\" src=\"http://blogs.america.gov/mgck/files/2013/06/blog-11.jpg\" width=\"383\" height=\"251\" /></a>加州工人在屋顶安装太阳能取暖设备（照片：美联社）</p>\n</div>\n<p>最近纽约市长迈克尔·布隆伯格向中学生提了一个职业规划建议，他说，学业不太出色的学生，可以考虑今后当个管道工，不必非上大学不可。布隆伯格的谈话，引起不少人的议论。记得许多年以前曾经看过一篇文章，说不少美国女孩心中标准的理想对象，就是嫁给类似管道工这样的房屋装修工（handyman），原因是他们有手艺、吃得起苦、身体健壮而且收入不错。</p>\n<p>房屋装修工是靠技术、经验以及体力谋生吃饭的，因此被视为蓝领，在现代社会，白领似乎比蓝领更吃香，但从美国的实际情况看，未必如此，至少从收入看，房屋装修工的收入，不比一般的白领少。根据美国劳工统计署（Bureau of Labor Statistics）的统计，2012年房屋装修工的收入按小时计算的话，平均为21.09美元、年薪则为43870美元，与许多上班族，包括社会工作者、办公室文员、健保医疗行业辅助人员、图案设计员、记者等的收入差不多。比如文字记者的平均年薪是45120美元、摄影记者的年薪是36330美元、广播电视技术人员的年薪是44050美元等。</p>\n<p>在美国，房屋装修工包括安装、疏通上、下水道的管道工；安装、修理门锁的锁匠；油漆室内外墙壁的油漆工；安装、修理冷暖气、铺设电线、修补屋内屋外墙壁、屋檐、屋顶、房顶排水管道以及厕所漏水、冰箱、煤气电器炉灶等的工人。这些人干的虽然是力气活，但却需要特定的技术，有些还需要执照，也要懂得各种与房屋维修相关的法规条例。</p>\n<p>美国人的房屋自有率在发达国家中属于平均水平，约三分之二的人拥有自己的住房，因此，房屋维修是一个很大的市场，需要许多可以承担各类维修、安装工作的房屋装修工，而且这个工作没法出口到海外，因此，工作也比较稳定，不怕失业，这也是布隆伯格向中学生们提出忠告的原因之一。</p>\n<p>我认识一个房屋装修工，他有一门祖传的木工手艺，到美国后找不到白领工作，于是到一个韩国人开的房屋装修公司工作，替人装修房子，后来看到这方面的生意很好，收入也不错，于是自己出来单干。由于他手艺好、讲信誉、干活又爽快，因此找他干活的人源源不断。我们住在首都大华府地区，各方面费用都比较高，他收取的工钱比全国平均数高不少，干半天活收费150美元，一天300美元，当然一天干活的时间超过10小时，这是我们这个地区的行情。目前是装修旺季，他接的活来不及干，只得一周干六天，有时周日还要接着干。按他这样干，一年的收入七、八万美元没有问题，比许多教师、工程师还多。他用赚来的钱在老家长春买了三栋房子，等着以后回故乡养老。</p>\n<p>由于请人装修房屋费用昂贵，所以许多美国人就自己动手做，不少美国家庭的男主人，都会做一般的装修，许多人还有这方面的爱好，家中各种工具齐全，把车库搞得象一个小型作坊，遇到各种房屋装修，都自己解决。专栏作家海因兹（Andy Hinds）除了教书、写作外，还是一位装修公司的老板，他从小就跟着父亲在家里修修补补，因此长大后就以装修为生，写文章与教书只是爱好。海因兹的父亲是一位军官，做过驻外武官以及副助理国防部长，是一位武器谈判专家。但在家里，却是一个干活能手。据海因兹说，他们家里的装修活，比如修墙壁、修过道、装木制烤炉、铺设厨房、厕所的瓷砖、增加电路线以及安装管道、修理取暖器等，他的父亲全部可以自己搞定。</p>\n<p>美国父亲擅长装修，孩子也耳濡目染，长大后自己也会维修，不必事事求人。最可怜的是我们这些华裔留学生，从小没有这个条件，受到的教育又是万般皆下品，唯有读书高，装修一概不会，到美国成家立业买房后，遇到问题，只得花大价钱请装修工来修理安装，前一阵有个读者在大陆一家报纸上抱怨纽约锁匠赚黑心钱，无德无信，开两把锁要价近800美元，从这个例子可以看到，请人干开锁这样的活，的确不便宜。因此，也有一些华人不愿花冤枉钱，就学着自己做，反正美国的工具齐全，教人自己装修的教材到处都有，只要有心，不怕学不会。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":997,"categories":[18270,18269,10466,20534],"tags":[19196]}