{"id":298729,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-看完台湾文化方知大陆四不像/","date":"2013-06-13T01:01:46Z","modified":"2013-06-13T01:01:46Z","title":"信力建 | 看完台湾文化方知大陆“四不像”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>要看唐代的中国，就去日本。那里有唐代的建筑和歌舞，甚至日本天皇登基也是按照唐代礼仪。要看明代的中国，就去韩国。那里保存了明代的礼乐制度，据说曲阜孔庙曾派专人赴韩国学习中国早已失传的“文庙祭礼乐”。要看民国时的中国，就去台湾。那里保存着传统的“仁义礼智信”和“温良恭俭让”。在大陆却无法看到真正的传统文化，大陆的文化，只是一个“四不象”。</p>\n<p>对于西方文明，中国大陆只是吸收了浅层次的、表面的物质文明，而不是精神文明。对中国传统文化，中国大陆早已革了它的命，“弃之如敝屣”。这造就了一个结果：今天中国虽然在“硬件”上已经开始“超英赶美”，各种超级工程震惊外邦，而在精神上却日益走向病态。“世风日下，人心不古”是人们的普遍感受。文革对中国传统的打击的确是毁灭性的。很多人都清楚的记得，文革时期儿女告发父母，学生告发老师，朋友告发朋友，邻居告发邻居，夫妻相互告发的悲惨情景。</p>\n<p>60多年来，台湾与大陆对待传统文化的态度截然不同。1949年，两岸分治。国学在大陆成了“旧思想、旧文化、旧风俗、旧习惯”，变成需要破除的对象，继承了孔孟之道的人，也都变成应该被扫荡的“牛鬼蛇神”。台湾则刚好相反。国民党一败退到台湾，就开始清除日本殖民主义的影响，致力于全面恢复中国传统文化。当大陆进行“文化大革命”的时候，蒋介石却在台湾发起了“中华文化复兴运动”，并亲自担任总会长，全力推动文化复兴。延续中华民族的文化命脉的使命，历史地落在了台湾。</p>\n<p>台湾传承了传统文化的经典。1949年以来。台湾学校一直延续“国文”的称谓，使用沿用几千年的繁体字。在小学阶段，台湾学校注重传统文化思想的熏陶和古文训练，以国文、历史和传统文化课程为主。在高中阶段，文科的必修课程有三种：《高中国文》、《国学概要》、《中国文化基本教材》。前两种是语文基础知识，以及经史子集的基本介绍，《中国文化基本教材》则完全是“四书”内容。《中国文化基本教材》已在2008年被中国大陆引进出版，更名为《国学基本教材》。2010年9月7日，台湾教育主管部门又通过了新的“国文科新课程”纲要，进一步加强了民族文化经典内容所占的比重：高中三年文言文所占比重由原来的40%、45%、50%提升至45%-65%，篇数酌定30篇，文章皆出自《论语》、《孟子》、《庄子》、《墨子》、《韩非子》、《老子》、《诗经》、《春秋左氏传》、《礼记》等经典，另外增补“国学常识”为选修课。</p>\n<p>台湾的经典文化也造就了一批学术巨匠。杜维明、余英时、成中英、刘述先等人是公认的第三代新儒家的代表人物，他们几乎都出自台湾。杜维明为徐复观、牟宗三的弟子，毕业于台湾东海大学；余英时为迁居台湾的钱穆弟子；成中英和刘述先都毕业于台湾大学。台湾培养的国学巨子不止于此，还有：在大陆有广泛影响的方东美的弟子傅佩荣，在两岸推行“读经运动”的牟宗三的弟子王财贵，著名老庄研究专家陈鼓应……。台湾的经典文化还孕育出了不少优秀的艺术作品。喜欢流行音乐的人可以在《东风破》、《菊花台》、《青花瓷》这些细腻凄婉的曲词里感受到古代诗词之美。喜欢看电视剧的人可以在《新白娘子传奇》里发现古典夫妇情谊与宋代儒学、佛学精神的完美融合。喜欢舞蹈的人可以在林怀民那里领悟到民族舞蹈的现代魅力。</p>\n<p>台湾保持着传统的伦理秩序。台湾的家庭关系很传统。台湾的媳妇是小媳妇，伺候孩子、洗衣做饭是分内的职责，要是婆婆不高兴、一瞪眼，媳妇还要赔不是；老人是台湾家庭里的爷，儿女如果不孝就是大逆不道。到台湾旅游的大陆人总会留下一个印象，那就是：台湾比中国更像礼仪之邦。首先，游客会被台湾的地名吸引。如台北市区从北往南排列着几条主干道，路名依次是忠孝、仁爱、信义、和平，此外还有“四维”、“八德”之类出自“四书五经”的路名（“四维”出自《管子》：“国之四维，礼义廉耻”；“八德”在宋代指“孝、悌、忠、信、礼、义、廉、耻”，近代则指孙中山等提出的“忠、孝、仁、爱、信、义、和、平”）。只有到了台湾，大陆游客才能体会到什么是中华民族提倡的“温良恭俭让”。在商店里买东西，服务人员为你提供了服务，不待你说声感谢，人家会主动说声谢谢。在公交站台排队等车，车上到站的人没有下完之前，绝不会有人上车。上了车，车上有深蓝色的“博爱座”，那是给老弱病残孕准备的，年轻人总是宁愿站着也不占用。在餐厅用餐，人们总是非常自觉地保持餐桌和周围的清洁，桌上和地面几乎看不到用餐后的残留物和纸屑。曾有大陆人这样回忆自己在台湾购物的经历：“台北尚未如香港那样通用人民币，营业员稍有迟疑，进去问过，欢天喜地回说可以，倒好像是她的麻烦，解决了，比我还要宽慰……礼貌、笑容、抱歉、连声谢谢，都不在话下，办各种琐事，没一次落空、尴尬、被拒绝。我本能预备遭遇粗暴的态度，冷漠的脸，僵硬荒谬的机制，穷凶极恶的生意经，还有，在零星小节上的不专业，不认真，权责不清，或心不在焉——那是我在北京随时随地的日常经验”。台湾人亲切善良，质朴，有礼貌。有的人会以为传统的道德不能适应民主制度。两者真的存在矛盾吗？有一位台湾作家曾讲到台湾人日常生活中的一个情节：电视机前，一对父子面对两位总统候选人为谁应当选争论得面红耳赤，可是一到饭桌前，就“有酒食，先生馔”，立即恢复了传统的礼让孝悌。</p>\n<p>台湾淳朴的民风和良好的道德风尚，应该归功于其传统教育。台湾道德教育的宗旨是“弘扬中华民族传统文化，继承固有道德”。当年国民党为台湾各级学校立下了“礼、义、廉、耻”的共同校训，今天台湾的中小学教育更加重视修身养德。“小学开设《生活与伦理》课程，重点加强对小学生‘社交礼仪、生活起居、孝亲敬长、善友乐群、待人接物、爱国’等方面的教育。国民中学（初中）开设《国民与道德》课程，重点强化对初中生‘修己善群、立身处世、互助合作、济人利物、民族意识、民主法制、国家尊严’等方面的教育，意在‘弘扬中华优良文化’。高级中学则开设‘公民’课程，在‘学养、知能与价值观念、健全品格、弘扬优良文化、培养法制精神、建设和乐社会’等方面作为教育的重点”。可以说，“礼仪廉耻、温良恭俭让”已经成为台湾人生活中潜移默化的东西。</p>\n<p>台湾继承了传统的宗教。中国传统文化的主干是儒释道。佛教和道教也已经在大陆败落，可是在台湾却生根、发芽、开花、结果。台湾寺庙特别多，香火鼎盛。与大陆相比，其一大特点就是进庙不需要买门票，这使寺庙真正发挥了承载民众信仰的功能。目前台湾信仰佛教的人口为550万，占台湾总人口的24%，掺杂佛教信仰的人口占全岛总人口的比例则高达80%。佛教在台湾主要有四大宗派：星云法师创立的佛光山、圣严法师创立的法鼓山、证严法师创立的慈济功德会、惟觉和尚创立的中台禅寺。台湾佛教的弘法手段非常现代化，他们不仅采用讲经、讲座、共修等传统的方式；还有自己的出版社，出版书籍和音像制品。他们大多创办有自己的网站，甚至自己的电视台。目前台湾共有五家佛教界的电视台，如佛光山的佛光卫视，慈济的大爱电视台等。它们在二十四小时不间断地传播佛法，或传播与佛教有关的内容，民众可以方便地听闻佛法。台湾很多佛教宗派都办有佛学院或研究所，目的是培养僧众、研习佛法或服务社会，如星云法师创办佛光大学、晓云法师创办华梵大学、中国佛教会办玄奘大学、星云法师创寿山佛学院、如学法师创办法光佛教文化研究所，证严法师则创办了慈济医学院。台湾很多佛教宗派都开办慈善事业。例如证严法师创办了“慈济基金会”。这是一个专门的慈善团体，自1966年创建以来，会员已达461万之多，从慈善、医疗、文化、教育四个方面为社会提供帮助。台湾也有很多人信仰道教。有的人每天早、晚都要到庙里去焚香参拜。台湾的道教小庙遍布乡村，大的城镇还有不少规模宏伟的道教宫观，例如台北市就有道教宫观七十五座，其中霞海城隍庙、指南宫、行天宫等规模较大，前来参拜的善男信女也非常多。台湾人的信仰体系是混杂的。很多道观里供奉的是三教神佛，还包括地方神。实际上，道观里供奉最多的就是妈祖和关公。</p>\n<p>两岸同为炎黄子孙，对民族的忠诚却显示出天壤之别。民国给大陆留下了200万知识分子，他们是信守“仁义礼智信”的民族精英。经历了思想改造、反右、文化大革命等运动之后，这批知识分子从整体上被消灭，从此作为传统文化代表的“士阶层”不复存在。炎、黄二帝被中华民族奉为始祖，他们同样难逃厄运。文革期间，“炎帝陵主殿被焚，陵墓被挖，焚骨扬灰”，黄帝陵号称“天下第一陵”，亦被永久性的毁灭。1966年11月，中央文革“红人”戚本禹指使谭厚兰掘开曲阜孔子陵墓，孔子遗骸和遗物惨遭游街示众，并被焚毁。有资料统计说，曲阜“三孔”（孔府、孔庙、孔林）共计毁坏石碑千余块，捣毁文物六千余件，焚毁书籍十万余册，砍伐古代松柏五千余株，盗掘陵墓二千余座。到底是谁背弃了自己的父母之邦？</p>\n<p>不久前，中共第十七届六中全会在北京举行，全会指出：中国共产党从成立之日起，就是中华优秀传统文化的忠实传承者和弘扬者。显然，这是一个积极的信号。它表示，在中华民族传统文化惨遭荼毒60年之后，终于有了一点恢复的迹象。大陆说，台湾必须回到祖国的怀抱，那么，大陆不应该重新回到中华民族的怀抱吗？</p>\n<p>（文章原创于2010年）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[13091,9777,9400,8639,19264,19454]}