{"id":298751,"link":"https://chinadigitaltimes.net/chinese/2013/06/环球时报-神十宇航员均系党员-印媒称中共拟设太/","date":"2013-06-13T02:30:45Z","modified":"2013-06-13T02:30:45Z","title":"环球时报 | 神十宇航员均系党员 印媒称中共拟设太空党支部","content":"<p>“中国人第一次在太空庆祝端午。”昨天，当神舟十号上的3名航天员向祖国人民发出节日祝福时，美国《国际先驱论坛报》这样说。在国际分析家眼中，从2003年杨利伟搭神五上天到第二名女航天员王亚平随神十升空，记忆中过去十年的中国载人航天有如电影《土拨鼠日》里的主人公，每天醒来都是昨日(发射)重现，而每次循环都比前次更懂得如何成功。“中国人在太空中每走一步都令西方焦虑”，这句话昨天被多家报道神十的西方媒体提及，但不少人还是给神十送上了祝福。日本富士电视台则用“野望”形容中国的太空雄心，有分析称，日本人提“难以实现的野心”时才会用这个词形容。过去十几年，中国载人航天已习惯在类似非议与赞颂的包裹下走自己的路，外媒猜测，中国人不会在建立本国空间站的梦想实现后止步。而在当下，美国《基督教科学箴言报》说，中国人正用比冷战时的美苏更有条理的节奏走向天宫。</p>\n<p>“国际空间站里的6名宇航员这下有伴儿了。”美国“发现”频道昨天以此开篇报道神十升空。文章称，由于中国并非国际空间站15个伙伴国成员，随神十进入太空的3名中国航天员不会踏入距地表250英里的国际空间站，他们的目的地是中国自己的空间站“雏形”——天宫一号。如许多11日守在电视机前收看神十升空直播的中国人所了解的那样，多家国际媒体也在向读者介绍神十肩负的四大任务：为天宫一号在轨运营提供人员和物资服务；考核新飞船里航天员生活、工作和健康的保障能力；首次开展中国航天员太空授课活动；进一步考核工程各系统执行飞行任务的功能、性能和系统间协调性。英国《新科学家》把它简化为：中国朝着建立自己的空间站又迈出了一步。</p>\n<p>“‘神舟’的意思是‘神圣的船’”，昨天，像法新社这样给读者做科普的国际媒体不在少数。《澳大利亚人报》说，神十飞天让聂海胜、张晓光、王亚平这3名航天员成了中国家喻户晓的人物，他们的照片占据了中国各大主流媒体。美国《华盛顿邮报》则更关注中国第二名女航天员王亚平肩负的“太空授课”任务。文章说，在加拿大宇航员哈德菲尔德通过视频网站分享他在国际空间站一展歌喉的视频后，中国航天员也要在天宫一号里同地球上的学生展开交流，这标志着中国航天工程迄今最大胆的一步：将军方支持的航天工程带入普通中国人的生活中。文章说，这样做也是在紧随美国宇航局(NASA)的脚步，后者通过与学生的接触刺激人们对太空的兴趣，维持公众对航天预算的支持。</p>\n<p>“这是中国人第一次在太空庆祝端午”。美国《国际先驱论坛报》12日以此为题介绍中国航天员在神舟十号上吃粽子的计划。文章说，在讲究“民以食为天”的中国，地面上的人们总关心航天员吃什么。中国媒体也热衷回忆10年前中国首名航天员杨利伟的太空食谱，他当时吃了名菜宫保鸡丁。印度报业托拉斯12日还回顾杨利伟此前在接受媒体采访时对“航天员在太空开展党组织活动”的畅想。文章说，随神十飞天的3名宇航员都是中共党员，看来作为世界最大政党的中国共产党有雄心在宇宙空间设立自己第一个党支部。</p>\n<p>“中国载人飞船神舟十号发射。承载习政权的野望。”日本富士电视台在报道神十升空时配发的这段字幕，11日引起一些在日华人关注。他们中有人翻阅日本国语大辞典寻找“野望”的释义，得到的答案是“未能实现的野心”。有旅日华人在微博上留言说，自习近平与奥巴马会面起，日本舆论的反应就像吃了一马车酸葡萄。</p>\n<p>日本《东京新闻》12日则提及一个每逢中国载人航天取得突破必被提及的话题——“截至目前中国所有航天员全部来自解放军，令国际社会不得不担忧宇宙被军事利用。文章还说，当美、俄、日、欧联手推进国际空间站计划时，中国不参加，而是让解放军主导本国空间站项目。英国《金融时报》题为“中国火箭发射标志迈向空间站建设重大一步”的文章说，近年来随着中国崛起为全球大国，军力也快速扩张，西方观察家自然焦虑中国航天被用于军事用途，北京拒绝透露项目细节似乎也暗示中国航天项目有军民双重用途，但文章说，这一点与其他国家是一样的。文章还说，北京计划2020年前拥有自己的空间站并实现登月，那一年恰逢国际空间站退役，中国将成为全球唯一在太空保持存在的国家。但文章也说，中国之所以未能参与国际空间站合作，主要原因是美国反对。</p>\n<p>美国“发现”频道说，NASA也并非无意与中国合作，而是美国国会禁止它这样做，担心合作会导致美国尖端空间技术流向中国。但文章引用美国忧思科学家联盟学者库拉克奇的话说，这种禁令只会起反作用——刺激中国航天研究领域内部民族主义情绪抬头，同时打压中国航天研究圈子内倾向于国际主义的声音，最终不利于中美关系。与此同时，英国广播公司报道说，欧洲宇航局已在拓展未来使用中国天宫空间站的可能性，此外，一些欧洲宇航员已开始接受汉语培训了。</p>\n","author":1015,"categories":[18270,18269,20505],"tags":[23148,14004,23147]}