{"id":298781,"link":"https://chinadigitaltimes.net/chinese/2013/06/ft中文网-老愚：不英雄便投降？/","date":"2013-06-13T04:20:46Z","modified":"2013-06-13T04:20:46Z","title":"FT中文网 | 老愚：不英雄便投降？","content":"<p>一封“公开信”，将被延安城管踩头的自行车店主刘国锋架到盛夏的火上。这封及时雨一般的“公开信”意在为城管开脱，以常情推理，此信必不是受害人的意愿表达，但当局必有能力使当事人接过这盆屎，并自若地扣在自己头上。城管用一个受害者的荣誉洗白了自己，也使急速展开的追穷寇运动，骤然冷却下来。</p>\n<p>车主成了一个可怜的投降者。</p>\n<p>设身处地考虑，在无所不能的公权力面前，他也不得不委曲求全，以苟且者合谋者的角色断送自己的声誉。毋庸置疑，他一定经历了内心的煎熬：关闭求正义的心扉，接受当局强加的表态，不是一个轻易就能跨越的心理门槛。他跨过去了，在权力的扶助下，似乎轻松地跨过去了，相逢一笑泯恩仇，他与城管的恩怨消解了，却把为他呼吁的舆论置于极其尴尬的境地。他等于变相地出卖了正义。</p>\n<p>人性黑暗至于斯？这使得对其隐隐抱有期待的正义之士失落，甚至绝望。但无论如何，他也做不了英雄或烈士，那是天真的知识分子和意见领袖们的臆想。国人在遭受人格侮辱、身体凌辱，甚至危及生命的情境下，少有敢于抽刀向施暴者的，多的是自虐式的抗议，从下跪、上访、自焚到刺向更弱者——滥杀无辜。这也是民间视以牙还牙以血还血的杨佳、马加爵、夏俊峰等人为英雄的原因。</p>\n<p>如果没有视频上传，踩了脑袋就踩了脑袋，刘国锋没准儿就认命了，因为不论走那条道，他都不是城管的对手。拥有微微超标三十多层“城管大楼”、局长享用相关企业进贡豪车的城管，是政府管理城市的强力执行机构，拥有事实上不受责任追究的豁免权。不明白这一点，你就无法明白那段视频里的情景：公家人竟然像对付仇敌一般，以脚跺头。那种勇猛，以及由此生出的快感，岂是书生们所能意会的？</p>\n<p>政府是一个神圣自足的存在，公务员是管理国民的工具，这是中国大陆的基本知识。他们自己就是法律的化身，侵犯或冒犯其人便是侮辱法律，便要教你尝尝执法者的厉害。他们并非出于对法律的敬畏才执法，很多时候他们是为了自己的威风而战。他们习惯于把职务行为视为自己的权力，一种可自由裁量、变现的流通物，他们一定要让你意识到他们的价值。从一个片警、街道办事员到大大小小的官员，看看他们的身体语言，他们对国民的态度，你就应该知道，谁才是国家的主人。这也是我们在与各类政府部门打交道的时候，为何自甘卑贱而不反抗的根源。</p>\n<p>延安自行车主刘国锋是一个识时务者，多年的人生经验使他明白，自己惹不起公家人，但这次，不知怎么，他就搂不住火地发作了一次，令他没想到的是，报复是空前的，他一定被吓傻了，如果没有好事者的视频传播，如果激不起舆论的兴趣，他就白挨打了。如果不服，一系列果断的措施将会使他陷入困境。他当然从舆论关注中获益，局长貌似恭敬的道歉，医疗费，及外人无法得知的和解费，让他享受权力低头的快感，也是他人生独有的高峰体验：似乎被作为一个人尊重了一回。但那是暂时的，是犯事者为了摆脱舆论困境的权宜之计，你得为这种尊重付出代价。“在这个事件中，打人者固然不对，但客观的说，我也有一定责任，我想，当时我如果能冷静处理，不要太过冲动，也许可以避免肢体上的冲突。”通过“主动”揽责，极大减轻了城管作恶者的罪责，刘国锋以诋毁奋起反抗的“血性”完成了自我否定，这才是城管当局最想告诫国民的真理：面对公权力，你们必须放弃反抗的意志，无条件服从施暴者的现场管制，接受最好，即便感觉受了委屈，也得事后通过其他途径寻求公正；政府就是真理，得罪了政府，你将无路可走。</p>\n<p>一个大陆人，在任何时候都不可能是法律意义上的自由人，国家权力会通过各种管道降服你，成为顺民几乎是唯一的出路。那些“杂音”，比如要求官员公布财产的，女权主义者叶海燕在广西博白的遭遇，河南政协委员赵克罗的下场等等，无一例外都尝到了国家的滋味。</p>\n<p>一个人人无法自清的社会，国民不得不事事苟且。大家都泡在国家的脏水汤锅里，身上都不得不带有污痕，通过法律或单位都能将你制伏。当你发出自己的声音，跟某一级组织或国家对抗时，你就是国家的敌人，平时假寐的法律条列及其执行人，刹那间就会被一道指令驱动起来，一起全方位地扑向你。</p>\n<p>一个无个人意愿的国度。只有组织需要的“意愿”。</p>\n<p>每一起尊严甚至生命的丧失，都被迫以更屈辱的方式得到补偿。正义一次次倒下，又一次次站起来，但已经越来越可疑了，他的存在就是为了让他们完成一次次苟合？尊严与钱的转化或兑换模式，加害方与受害方甚至烂熟于心，受害方无非是：动员舆论，获得最大的利益，然后与官方苟合，最后消失在公众视野之外。正义死了。对官方而言，他们乐于用钱解决一切愿意达成和谐结果的事件。事情变得非常滑稽，为弱者和受害者呼吁正义的人，眼睁睁看着自己缴纳的银子进入人家的腰包，官方事实上并未付出任何东西：纳税人的血汗，不值钱的集体名誉。他们是最大的赢家。</p>\n<p>不论我们如何出离地愤怒，受害人的“投降”其实在意料之中：一个无法治保障的社会，少有做得了英雄的国民，在迟迟不能进化为公民的群体里，暴民即顺民，反之亦然。我们唯一要吸取的教训是，对受害者不可冀望过高，他们是在现实中国泥坑里蠕动的生物，他们比我们更机敏，在运用同情心的时候，应当充分考虑到这一点——但若只为正义而战，就可忘掉他们，别让其苟且的行径影响了我们追求正义的勇气。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[10216,16555,23150,11392]}