{"id":298717,"link":"https://chinadigitaltimes.net/chinese/2013/06/何清涟-泄密者斯诺登的意识形态幻想/","date":"2013-06-12T21:31:57Z","modified":"2013-06-12T21:31:57Z","title":"何清涟 | 泄密者斯诺登的意识形态幻想","content":"<p><p>美国“棱镜计划”的泄密者爱德华•斯诺登近日现身，说自己之所以“愿意牺牲一切把真相告诉世人”，是“因为美国政府利用他们正在秘密建造的这一庞大的监视机器摧毁隐私、互联网自由和世界各地人民的基本自由的行为”让他“良心不安”。</p>\n<p><strong>*斯诺登自述中的几大矛盾*</strong></p>\n<p>美国人中有部分以批判资本主义为己任的理想主义者，多属左派或思想左倾的青年，至今他们还将我列在邮件接收单上。斯诺登那番“为了世界人民的自由”及“不信任美国政治制度”的话，是那个圈子日常话语。但斯诺登所说的另一些话却让我为他感到不安，比如他表示，自己之所以选择到香港泄密并接受采访，是因为香港有保护言论自由和异议者人权的承诺，是地球上为数不多的可以抵抗美国政府势力的地方，而且自己“有从拥有共同价值观的国家寻求庇护的倾向”，他同时表示“自己这样做也是出于对中国人权状况的信任”。</p>\n<p>这番经过精心准备的说辞，无论如何都让人疑窦丛生。</p>\n<p>一、斯诺登称香港的法律制度非常完备，因此他选择香港作为藏身之所。这理由实在非常勉强，因为香港自1997年“回归”之后，香港居民深感他们在港英治理期间曾享有的自由日渐失去，为此而起的抗争现在已经成了港人的日常生活。基于现实，斯诺登选择香港的理由只可能是这一条，即香港处于中国管辖。据《卫报》6月11日报道，斯诺登离开旅馆后进入安全屋，这安全屋由谁提供，是解开此案的关键。</p>\n<p>二、中国的人权状况之恶劣为国际社会公认。几大国际人权组织每年均将中国列为“新闻自由之敌”、“互联网之敌”，对中国政府迫害异议人士与家庭教会成员提出诸多批评，中国的人体器官移植更是受到强烈的人道谴责。这些消息在英文世界里俯拾皆是，在这种情况下，斯诺登居然相信中国的新闻自由与人权状态优于美国，只能说他对普世价值、自由、人权均有与众不同的理解。</p>\n<p>三、斯诺登很清楚地知道后果并选择了最佳时机——奥习会谈结束的当晚（即香港时间6月9日上午），他通知记者，用公开采访的形式曝光自己的真实身份，采访结束后立即从旅馆退房，据说躲进了有人为他准备好的安全屋。此举很及时：在奥巴马与习近平商讨解决黑客攻击之时，通过公布美国监控电话与网络证明了美国的民主人权是虚伪的，同时把奥巴马行政当局拖入政治纷争的泥潭。中国网民这几天讨论美国对互联网的控制时，不少人认为，天下乌鸦一般黑。由于中国国内的讨论在网管控制下，讨论者几乎不可能触及一个基本问题：美中两国监控的目标不同，美国监控是为了反恐的公共安全需要，中国的网络监控是为了维护政权的需要。</p>\n<p>四、斯诺登谈到自己想到冰岛寻求政治避难，让人觉得不可信。他持美国护照，如果真要飞到冰岛寻求政治避难，5月20日离开夏威夷之后，顶多两天就可抵达冰岛。事实上，他到香港后停留了将近20天，始终不安排冰岛之行；他在等候一个既定的时机：在习奥会谈结束之时公布自己的泄密者身份。事实上，他公布自己的身份后，再入境冰岛已非常困难。另一个小小的细节也颇值玩味：他称自己愿意放弃年薪22万的工作，但其公司6月10日发布的解雇声明却说，其年薪只有12.2万。在这个小细节上撒谎的心理因素似乎是想表明，他此举不是为了钱。如果他的动机真如他所说那么高尚，为何要在这个必然会穿帮的细节上撒谎？</p>\n<p>斯诺登泄密的真实动因究竟是什么，有待媒体及相关机构进一步挖掘。</p>\n<p><strong>*美国左派为什么总是热情拥抱中国？*</strong></p>\n<p>看过《卫报》等多篇报道之后，我认为，斯诺登的政治倾向决定了他这一重大人生选择。斯诺登向记者表明，他不信任美国政治制度（2008年大选中他将选票投给了“第三党”），与此同时，他对“社会主义中国”抱有意识形态幻想。这是他与维基揭秘创办人朱利安•阿桑奇的不同之处：阿桑奇声称捍卫新闻自由，但并未投奔“新闻自由之敌”，而是到厄瓜多尔驻伦敦大使馆寻求政治避难。斯诺登对互联网自由怀有极高的热情，他的笔记本电脑上附有支持互联网自由组织的标签，包括电子前沿基金会（EFF）和Tor，但却一头扎进了年年都荣登“互联网之敌”榜单的中国管下的香港，这一行动本身就说明他对“互联网自由”的认知很混乱。</p>\n<p>西方左派拥抱共产主义国家的传统可谓源远流长，美国左派拥抱中共始于上世纪中共延安时期，30年代后期至40年代初，由美国左派记者刮起的“红色延安旋风”让不少美国人以为，中共才是中国未来的真正希望，据说美国政府放弃对国民政府的支持，与这股旋风有关。70年代中美关系解冻时，最热衷的也是左派，不少是“68年人”——1968年法国、美国、日本的左派学生运动参加者的自我称呼，他们拥毛，支持文革，响应毛发动世界革命的号召，在美国则增加了反越战内容——如果上溯至《震撼世界的十天》的作者约翰•里德、《西行漫记》作者斯诺、《翻身》作者韩丁、如今仍健在的李敦白，可以发现，这些左派人士的共同特点是：出于对共产主义的意识形态幻想，热情拥抱现实中的“社会主义”国家，无视这些国家的人民所承受的恶劣人权状态。</p>\n<p>毛泽东死后，中国不再重视西方左派的拥抱，改为重视西方资本家的拥抱。西方投资者为了到中国去淘金，对中国的态度随着利益的变化而变化。但他们不会宣称自己热爱中共的政治制度，其漂亮说辞是，他们将推动中国经济发展、从而帮助中国走上民主化道路。<br />从我接触过的左派（有新马克思主义者、托洛茨基主义者）来看，他们当中的大多数现在非常失落与痛苦。他们的信仰让他们厌恶欧美资本主义，尤其是美式资本主义，认同标榜社会主义制度的政权与国家，而且主要认同对象是中国（他们认为北韩不是社会主义国家）。但现实是：改革开放后的中国，无论官学两界，大都对左派人士没有兴趣（新左除外）。一是左派认同的社会主义理念在中国早已不复存在，双方根本找不到契合点；二是左派大都属于社会边缘人士，很少拥有可资中国利用的资源。少数左派人士拥抱北京写出的赞美之书，因其太空洞，也无法在西方产生影响。</p>\n<p>如斯诺登这种职业经历，再加上他反对美国政治的态度，一旦被某些特殊行业的“猎头者”发现，定会成为目标。人总会有弱点，信仰、金钱、情感、生活偏好乃至受重视感，都会成为“猎头者”的攻略目标。</p>\n<p>欧美左倾人士选择人生道路是自己的权利，但其造成的影响与破坏力则因其地位而异。如果只是思想左倾，比如李敦白，在经历了中共的监狱磨炼之后可以回美国定居，并自由地怀念往昔的光荣与痛苦，还可以去中国驻华盛顿大使馆做客，享受“老朋友回家”的待遇。但斯诺登迈出的这一步非同小可，他已经无法回头。</p>\n<p>19世纪后期至20世纪前40年，左翼思潮在世界泛滥成灾。法国最负盛名的政治家克雷孟梭曾概括过那个时代青年的思想特点：“一个人30岁之前不信仰左翼思潮，他的心灵有病；一个人30岁以后继续信仰左翼思潮，他的头脑有病。”巧合的是，斯诺登的重大选择正好是在29岁时做出的。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}