{"id":298705,"link":"https://chinadigitaltimes.net/chinese/2013/06/唯色-艾略特•史伯岭：直言公民社会不健全及欠/","date":"2013-06-12T17:01:54Z","modified":"2013-06-12T17:01:54Z","title":"唯色 | 艾略特•史伯岭：直言公民社会不健全及欠缺之弊","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/-kdyJaSacbmY/UbgkEb0m3NI/AAAAAAAAWt8/8Bwzl218EkE/s1600/%E6%97%A0%E6%A0%87%E9%A2%98.jpg\"><img border=\"0\" height=\"411\" src=\"http://3.bp.blogspot.com/-kdyJaSacbmY/UbgkEb0m3NI/AAAAAAAAWt8/8Bwzl218EkE/s640/%E6%97%A0%E6%A0%87%E9%A2%98.jpg\" width=\"640\" /></a></div>\n<p>作者：艾略特·史伯岭（Elliot Sperling）<br />翻译：更桑东智（<a rel=\"nofollow\" target=\"_blank\" href=\"https://twitter.com/johnlee1021\">@johnlee1021</a>）<br />来源：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.rangzen.net/2013/05/08/incivilities/\">让赞联盟</a><br />原文标题：Incivilities<br />原文发表时间：2013年5月8日<br />译文转载：更桑东智的译文博客：<a rel=\"nofollow\" target=\"_blank\" href=\"http://beyondhighwall.blogspot.jp/2013/06/blog-post.html\">说，还是不说？</a><br />原译文标题：进逆耳忠言，盼公民社会（经与作者及译者商量之后，本博客修改译文标题为“直言公民社会不健全及欠缺之弊”）</p>\n<div></div>\n<div><span><i>（感谢史伯岭先生和许瑾女士对译稿进行的辛勤审阅和校对，以及提出的宝贵翻译建议。——译者）</i><span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>大约一年半以前，我和一群朋友在印度的一位博巴朋友家中聚餐。席间我们谈到了印度的图伯特社会目前令人痛心的状态（例如道德丧失和贪污腐败等等），我委婉地问到情况是何时开始变得糟糕的。提请各位注意，我对流亡社会早年的情况记忆犹新。那时，随处可以感受到对图伯特事业毫不动摇的决心；那时，支持图伯特独立还不会引起争议（现在的情况恰恰相反！）；那时，人们的脑子里想的第一件事不是去西方。正是在那样的氛围中，一大批我们这样的非图伯特人士第一次接触了图伯特和图伯特斗争事业，这样的接触在随后的几十年里，对我们（至少是一些人）的人生道路产生了重大影响。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>对于我的问题，我的朋友回答说，是从实行“中间道路”开始的<span lang=\"EN-US\">,</span>从那以后所有的事情都变了。我们没有就这个问题进一步讨论而是转到了其他的话题，并享用了一顿温暖、欢快和美味的晚餐。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>但是，我一直在思考朋友的回答。我不知道我的理解是否合乎我的朋友想要表达的意思，但是我当时（现在依然）觉得他的回答相当地言简意赅。因为，自从<span lang=\"EN-US\">1988</span>年夏天《斯特拉斯堡宣言》（<span lang=\"EN-US\">Strasbourg Statement</span>）的发表，“中间道路”正式成为流亡政府的官方政策，形势发生了翻天覆地的变化——不过，说实话，在这个政策公开之前，流亡政府的官员们已经以这个政策为基础运作多年。仅仅在几天之内，那些能从维持现状当中得到好处的人，那些如果不和体制高层保持良好关系便会有所损失的人，发现如果不和达赖喇嘛颁布的政策保持步调一致，便面临着失去地位、特权，甚至丢掉饭碗的危险。人们在当时目睹了很多见风使舵者的突然转变。前一天还在宣称自己决心实现图伯特独立的人，后一天便宣称他们已经不再支持独立，而是支持图伯特成为中国内部一个民主的“实体”。或者至少学会了保持沉默。所有的一切都是在缺乏理性探讨和通过合乎逻辑的方法得出结论的情况下发生的。这一切的发生都是出于自私自利的权宜之计。人们不希望站在掌权者的对立面。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>在此过程中失去的是理想主义：这种理想主义曾经是图伯特斗争的标志，无论是对流亡博巴（可以回想一下图伯特青年大会成立时的情况），还是对于那些图伯特的支持者和同情者而言。在当时情况下，“中间道路”政策所起的作用，只是将玩世不恭的自私自利体制化。而理想主义者们则被贬斥为不切实际（而事实证明他们才是现实主义者）、不知折中和极端分子——这些“负面质量”制约了这些理想主义者们在图伯特社会结构中的生存空间，除非他们表示悔过或者至少闭嘴不言。个人地位的升迁很大程度上取决于对新政策的效忠。图伯特流亡社会的社会体制（尽管存在种种不足）是建立在推进一种共同理想的基础之上，一旦它抛弃了这个理想，就变成了一场向一个由少数精英制定的政策表忠心的虚伪表演——如果不是和达赖喇嘛的名字联系在一起，这项政策其实是很容易就被摒弃的。有些人还强词夺理地说，通过“中间道路”政策可以悄悄的回到图伯特并赢得独立（对中间道路政策做如此阐释的博巴至少是成了中国当局的同伙，中国当局一直一口咬定“中间道路”政策从头到尾就是一个虚伪的诡计），但这只是一个注脚。通过对理想主义的损害，“中间道路”政策在图伯特流亡社会开启了在随后的岁月里蔚为大观的任人唯亲、贪污腐败行为的大幕。抛开其他方面不说，</span><a rel=\"nofollow\" target=\"_blank\" href=\"http://beyondhighwall.blogspot.com/2013/01/blog-post_16.html\">最近以来出现的博巴之间在签证时的冒名顶替、虚假的政治庇护申请，以及部分心灵空虚的年轻博巴的犯罪行为尤其可以证明这一点</a><span>。（有人或许会说，即便没有政策改变，上述很多情况也必定会存在。但是我相信，其严重程度一定比不上我们现在看到的情况。）</span></div>\n<div></div>\n<div align=\"center\"><span lang=\"EN-US\">*******</span></div>\n<div align=\"center\"></div>\n<div><span lang=\"EN-US\"> </span><span>“中间道路”的胜利和理想的衰落，从一开始就不应该同流亡博巴们对公民社会的扭曲理解割裂开来看待，正是这种曲解使得这一切成为可能。也就是说，相当数量的博巴认为，领导人——达赖喇嘛——的政策、言论和愿望一定不能遭受严厉的批评和不同意见。这种氛围导致一些人把达赖喇嘛当做自己的靠山，把提到他的名字当做在同别人的辩论中占据优势的“撒手锏”。对公民社会的这种错误理解，已经在很大程度上成为流亡社会的明显特征。这种曲解也反映在阿沛•晋美（<span lang=\"EN-US\">Jigme Ngapo</span>）被解除自由亚洲电台（<span lang=\"EN-US\">RFA</span>）博语部主任职务这一事件上。有若干方面断言流亡政府领导人对<span lang=\"EN-US\">RFA</span>施加压力的政治密谋，是导致阿沛•晋美被解职的主要原因。有可靠的报导说明，这次解职非常符合达兰萨拉领导层的意愿。即便一些短视的达兰萨拉官员们会认为解除阿沛晋美的职务恰逢其时，但这究竟是一件可悲可叹的事情。至少，考虑到洛桑森格（<span lang=\"EN-US\">Lobsang Sangay</span>）最近被曝光的一些操行问题（包括财务和其他一些方面），流亡领导人去影响<span lang=\"EN-US\">RFA</span>的报导和人事问题无助于推进公民社会的努力。<span lang=\"EN-US\">RFA</span>毕竟是受美国政府委托管理，要求保持其报导内容的客观性——它的报导有时必定会涉及这些图伯特流亡政治人物的所作所为。有些针对阿沛•晋美的指责其实正好说明了他对保持距离和客观性需求的理解。比如，有人指责他在任期内从未以博语部主任的名义访问过达兰萨拉或是以私人身份请求觐见达赖喇嘛。而最近从一起颇为尴尬的事件中透露出来的相当可靠的消息，显示出达兰萨拉干涉<span lang=\"EN-US\">RFA</span>事务的强烈意愿。由阿沛•晋美被解职所引发的震荡让这一事件中涉及到的几位主要人物都感到猝不及防。名义上已经从政治活动中退休的达赖喇嘛决定借用他的权威和影响力来平息有关争议。阿沛•晋美被解职约两个月后，在<span lang=\"EN-US\">1</span>月份于印度孟各（<span lang=\"EN-US\">Mundgod</span>）举办的第<span lang=\"EN-US\">26</span>届“心灵与生命研讨会”（<span lang=\"EN-US\"> Mind and Life Conference</span>）期间，达赖喇嘛与图伯特新闻记者举行了一次闭门会谈，达赖喇嘛明确表示同意图伯特流亡政府领导人对阿沛•晋美的特立独行提出的批评意见（比如，批评他允许嘉央诺布在<span lang=\"EN-US\">RFA</span>发表评论），并且支持解除他的职务。然而最令人难以置信的是，当谈到备受争议的<span lang=\"EN-US\">RFA</span>台长刘仚（<span lang=\"EN-US\">Libby Liu</span>）时，尊者说阿沛·晋美多年以来所做的工作加在一起也没有刘仚为图伯特所做出的贡献大。正是这位女士终止了阿沛•晋美的工作任期。相比此前阿沛•晋美被处心积虑地解除职务，达赖喇嘛似乎并不在意刘仚或洛桑森格（他是达赖喇嘛“中间道路”政策的热情支持者）等人备受质疑的行为，而此时发表这种在两位<span lang=\"EN-US\">RFA</span>官员之间扬此抑彼的讲话，更加深了人们的这样一种印象——那面通常应该可以防范流亡政府对<span lang=\"EN-US\">RFA</span>事务进行政治干涉的墙壁已经遭到毒害、侵蚀。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div align=\"center\"><span lang=\"EN-US\">*******</span></div>\n<div></div>\n<div><span>请各位亲爱的读者放心，尽管不是很中听，但是对流亡的图伯特公民社会的状况扼腕叹息，绝非意味着将图伯特流亡社会的政治结构同中华人民共和国的政治体制相提并论，无论是道德上还是实际上。一个人对流亡社会或流亡小区无论提出如何尖锐的意见，也不会给自己招来逮捕、处决和酷刑折磨。最为明显的是，根本无法将图伯特境内和流亡社会发生的事情进行任何有意义的和可靠的对比。但是不能因此来阻止任何人对流亡社会存在的弊端做出坦率的批评，这些弊端就包括很多流亡博巴对于如何建立一个功能健全的公民社会缺乏全面的理解。流亡社会目前的状态或许还要归咎于流亡博巴们时常表现出的对中国社会的误读。在某些地方，中国国内越来越多的中国人对图伯特佛教产生兴趣被解读为图伯特事业在中国国内获得了更多支持，而忽略了这样一个事实，很多对图伯特佛教感兴趣的中国人既不关心也不了解图伯特问题及其含义（这一点倒是和他们的某些西方同伴彼此彼此）。事实上，对于人们经常问到的一个问题——中国人如何看待图伯特？答案非常简单：图伯特在绝大多数中国人的思想中根本没有一席之地。即便有人想到图伯特，也或许只是那个地方的人民曾经生活在可怕的封建压迫之下，后来得到人民军队的解放，或者只是一片与政治无关的神奇土地。事实就是，绝大多数中国人不会花时间去考虑或者关注图伯特。实际上，当图伯特走进公众视野，比如<span lang=\"EN-US\">2008</span>年的抗议期间，这种缺乏严肃的思考带来的结果就是困惑，或者更普遍的是怨恨。他们怨恨这些被中国人从奴隶般的苦役中解放出来的博巴们明目张胆地忘恩负义。这并非忽视那些敢于抗拒中国官方媒体和中国的极端民族主义宣传，而坚持自己对图伯特问题的思考的中国人。但是他们的人数太少，如果认为他们可以将公众情绪（更不用说官方政策了）向某个方向推动，至少在目前，是对中国公民社会性质的误读，而流亡社会的很多人确实经常犯这样的错误。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>正因为如此，将博巴们的希望寄托于中国出现的抗议活动——认为这些抗议活动将会给图伯特带来更大的自由——必然是大错特错了。中国境内的抗议事件尽管比比皆是，也确实触目惊心。但是，有些博巴认为这些抗议事件或许预示着一个以更广泛的正义和人权为基础的中国社会的成长将会有助于博巴们表达他们的愿望，这本身也是对中国出现的抗议事件语境的误判。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>让我们先暂时回到<span lang=\"EN-US\">RFA</span>。在<span lang=\"EN-US\">3</span>月<span lang=\"EN-US\">11</span>日，<span lang=\"EN-US\">RFA</span>发表一篇题为《<span lang=\"EN-US\">RFA</span>民意测验：很多中国人同情图伯特事业》（</span><a rel=\"nofollow\" target=\"_blank\" href=\"http://english.rfa.org/english/news/tibet/poll-03112013171553.html\">Many Chinese Sympathetic to Tibet: RFA </a><span>）的新闻报导。这篇文章的开头这样写道：“大陆中国人普遍对图伯特事业持同情态度……”这样的标题和文章开头想要表达的意思肯定是受到了流亡政府高层观点的影响，即“中间道路”是一项行之有效的政策，并且因为其“折中调和”已经赢得了中国民众的广泛支持。然而把这篇文章再仔细读下去，你会发现文章的基础是对</span><span lang=\"EN-US\">30</span><span>名中国受访者的电话调查！！！</span><span lang=\"EN-US\">13</span><span>亿人口中的</span><span lang=\"EN-US\">30</span><span>人（顺便说一下，这些人当中还不是所有人都完全同情博巴表达的各种不满）！人们很正常地想知道：这是出于什么样的安排，或者更准确地说，是出自谁的安排，将这样一个标题和文章放置在</span><span lang=\"EN-US\">RFA</span><span>的网站上？而报导的基础仅仅是一个在统计学上极不充分的对</span><span lang=\"EN-US\">RFA</span><span>听众的电话提问？只有无视最起码的新闻研究和报导标准才会出现这样的新闻报导。然后呢？</span><span lang=\"EN-US\">RFA</span><span>是不是会气喘吁吁地告诉中国听众——“绝大多数美国人在当地的麦当劳餐厅看到猫王（</span><span lang=\"EN-US\">Elvis Presley</span><span>）依然健在”？</span></div>\n<div></div>\n<div><span>如果想从中国大量涌现的抗议事件中读懂中国人对图伯特潜在的想法，应该理解到中国发生的抗议活动最普遍的根源在于一些具体的当地问题，它们在根本上不同于那些涉及民族问题和民族不满的抗议行为。按照很多人的看法，后者内在地充满着——“沾染”着——一种潜质，这种潜质会对“中华民族”现代架构中的一些关键要素造成破坏。就中国当局和很多中国人的关注范围而言，相比由于有限的地方性不满导致的抗议，抗议活动中引入民族问题会自然而然地将自己置身于更具危险性的抗议类型。由此也可以更清楚地看出中国公民社会的“跛脚”特性。除去少数勇敢人士能超越他们自己团体的利益，为更广泛的人权问题发出声音（当然，不能忘记，这样的人士在中国确实存在），这种对与特定的抗议者自身利益不相关的议题表示支持的公民社会在中国依然相当薄弱。反观美国<span lang=\"EN-US\">1960</span>年代的民权运动之所以能取得成功，是因为美国人口中的大多数（非黑人人口）都再也无法回避发自内心的耻辱感，这种耻辱感来自施加在一部份社会成员身上的偏执、歧视和其他更为糟糕的事情。尽管大多数人并没有遭受到施加在黑人身上的同样的暴行，但这已经无关紧要。关键在于当时的社会状况让人生厌，触犯了大多数人的正义感，并最终使得大多数人都支持结束这种状况的各种措施和行为。因此，从公民社会的角度看，主要是公民而非政府的认知程度，最终决定了社会正义实现的议程。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div align=\"center\"><span lang=\"EN-US\">*******</span></div>\n<div></div>\n<div><span>而这正是博巴们对中国的期望出现严重偏差的原因。与<span lang=\"EN-US\">RFA</span>给出的例证相反，（在中国）几乎不存在任何一种对他人遭受的不公正待遇表示发自内心的反对的充分的社会基础，从而可以为图伯特的遭遇仗义执言和采取广泛的社会行动。尽管在一些社交网站上能看到一些对博巴的不满表示的同情，但是这种同情在那些更广泛的认同官方立场或是“事不关己高高挂起”的公众情绪面前显得微不足道。考虑到过去几十年里在一系列问题上（历史、宗教、社会等等）主导中国人思想的决定性的意识形态观点，对于国际社会在图伯特遭受不公的问题上所表现的敏感，（中国人）会采取一种嘲笑的态度毫不令人感觉意外。绝大多数中国人很难从一个合乎公民社会运作方式的角度来理解形成一场国际性支持图伯特运动所必须的各种因素。相反，某些客观上起着“反华”作用的力量却可以在公民社会人道主义的外表之下大行其道，其中真正决定性的力量最主要是来源于，从个人主义情感与指向中分离出来的集体性社会和历史动能。人们一旦理解了所讨论的这个社会或民族的决定性动力所在，也就不难理解为何西方国家或任何其他国家在图伯特问题上的鼓动和争论几乎都会被贴上“反华”的标签。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>在这些解释中至少有一个堪称彻头彻尾的愚蠢（和无耻）。<span lang=\"EN-US\">2011</span>年，杜永彬在中国最主要的图伯特研究杂志之一《中国藏学》上发表了一篇题为</span><a rel=\"nofollow\" target=\"_blank\" href=\"http://waas.cass.cn/upload/2011/07/d20110723224855125.pdf\">《美国犹太人的西藏观和对“西藏问题”的态度》</a><span>的文章。文章的开头提醒读者注意几个相关“事实”：</span></div>\n<div></div>\n<div><span lang=\"EN-US\"> </span><span>“对美国人最有影响的<span lang=\"EN-US\">200</span>名文化人中，有一半是犹太人。到<span lang=\"EN-US\">1980</span>年代初，获得诺贝尔奖金的<span lang=\"EN-US\">100</span>多名美国学者，有近半数是犹太人及其后裔。因而有人说，美国人控制着世界，而犹太人则控制着美国。由于宗教，文化，政治等原因，美国犹太人与‘西藏问题’结下了不解之缘。”<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>以此为基础，读者当然很容易想到作者会如何进行进一步的论述。而作者没有让读者们失望，他分别在不同章节论述了“美国官员中的犹太人”、“犹太官员的‘西藏情结’与西藏观”、“美国学者中的犹太人”、“犹太学者的‘西藏观’”（当然，本人也有幸名列其中）等等。他在文章的结尾还描述了将美国犹太人同图伯特问题联系起来的有关政治、情感和文化因素：美国犹太人对流亡博巴的流散处境感同身受；犹太人和博巴都是有宗教信仰的民族，也同样面临现代化、世俗化和文化保护等问题；“企图将‘犹太复国主义’（<span lang=\"EN-US\"> Zionism</span>）作为实现‘藏独’的榜样”，等等。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://1.bp.blogspot.com/-MJ5EPyVObvo/UbglDTtR-qI/AAAAAAAAWuI/c03-D2xu-xE/s1600/gif-trotsky-with-text2.jpg\"><img border=\"0\" height=\"320\" src=\"http://1.bp.blogspot.com/-MJ5EPyVObvo/UbglDTtR-qI/AAAAAAAAWuI/c03-D2xu-xE/s320/gif-trotsky-with-text2.jpg\" width=\"240\" /></a><span>在得出这些结论之前，如我所料，这篇胡言乱语的文章中还免不了就“犹太人的媒体”如何支持图伯特独立来上一小段论述。作者“忧心忡忡地”提示到：“在这些世界知名的传媒公司中，不仅老板是犹太人，其中的许多重要职位也都由犹太人担任，即使许多非犹太人拥有的报纸、杂志和媒体，其广告收入也在很大程度上依赖于犹太人。” 哇哦，人们真该好好感谢杜永彬给大家敲响警钟，警惕犹太人对媒体的控制！那么作者是从何处获得了如此惊世骇俗的深刻见解的呢？实在是万幸，文章的脚注透露了玄机。他的数据源是一个搜集所有各种“犹太人阴谋”的“一站式”网站：“犹太观察”（<span lang=\"EN-US\"><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.jewwatch.com/\">www.jewwatch.com</a></span>）！杜永彬全盘接受那些病态的反犹主义者的种种论调（这个网站的主页上特意放了一幅“人见人爱”的“犹太复国主义苏联的犹太复国主义者列夫•托洛斯基<span lang=\"EN-US\">[Leon Trotsky]</span>”的图片）很难被看成是一个“无心之过”。没错，有人或许会说这种白痴的行为在中国比比皆是。然而，这篇文章是刊登在一份号称“文以载道”的杂志上。《中国藏学》发表这篇文章显示了，由于自由的和公民社会的思维方式广泛缺失，在解释外国人对于中国处理图伯特问题的手段所持有的态度时，（中国人）惯常持有的决定性和本质性的信条。很可惜杜永彬没有生活在斯大林时代的末期。否则，他或许可以将自己对美国犹太人在图伯特问题上的处于支配地位的信念，同斯大林主义<span lang=\"EN-US\">/</span>马克思主义对犹太人的描述——诸如“无根的世界主义者的”艺术和资本主义之类的理论——相结合。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div align=\"center\"><span lang=\"EN-US\">*******</span></div>\n<div></div>\n<div><span>然而，对这种在图伯特问题上体现的本质主义和偏执的思想最好的例证，来自爱德华•萨义德（<span lang=\"EN-US\">Edward Said</span>）“一锤定音”的杰出著作《东方主义》（<span lang=\"EN-US\">Orientalism</span>，三联出版社的中文版书名为《东方学》）。这部著作采取一种最为基本的和过于简单化的方法，以身份认同（<span lang=\"EN-US\">identity</span>）和表征（<span lang=\"EN-US\">representation</span>）来超越或混淆纷繁复杂的具体事实。除了中国和图伯特，在其他地方这种方法一直以来也被他的拥趸们拿来“为我所用”。既然身份认同和所处位置决定了表现形式，那么西方人必然是以符合它的支配地位和帝国主义遗产所需要的态度来看待“东方”并以此与“东方”打交道。在这种态度之下，“东方”就成了一个落后和野蛮的“他者”，从而证明了在这种关系之中，西方地位和需要的正当性。经过这样一番苦心孤诣的论述，这种方法还牵扯到了一位东方“他者”的正面形象，至少中国的论者们作如是观，他们断言西方是出于妖魔化中国的需要而乞灵于一个神圣、脱俗和睿智的图伯特形象。归根结底，西方必然是以一种简单而有成见的态度看待东方。萨义德说得很清楚（挑选了埃及和印度来代表整个东方）：<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span lang=\"EN-US\"> </span><span>“如果我们说<span lang=\"EN-US\">19</span>世纪晚期当一位在印度或埃及的英国人对这些国家生产兴趣时他头脑中不会不出现它们是大英帝国殖民地这样的念头，也许不会引起什么争议。下面这一说法听来虽然与上述说法有很大不同：所有有关印度和埃及的学术知识在某种程度上都被上述显而易见的政治事实所沾染、所控制、所侵犯——而这<b>正是</b>我在这一有关东方学的研究中<b>一直</b>在说的。因为如果我们相信人文学科的知识生产永远不可能忽视或否认作为人类社会之一员的生产者与其自身生活环境之间的联系，那么，对于一个研究东方的欧洲人或美国人而言，他也不可能忽视或否认<b>他自身</b>的现实环境：他与东方的遭遇首先是以一个欧洲人或美国人的身份进行的……”<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>当然，其中确有一些真知灼见：人们<b>总是</b>以一种模式化的方法看待“他者”。这种现象出现在不同的文化、国家、宗教、民族和族群之间，同时也发生他们内部。而人们总是被他们所处的环境熏染和塑造的。但这只是一些寻常之见，而非什么天机乍现。如果将这些现象拔高为一个人的观点形成过程中压倒一切的决定性因素，则意味着将上述观点中的内容——以及形成与获得观点的种种事实——都置于观察者的身份认同之下。这使得人们首先是被他们的身份认同（当然，是按照萨义德的学术追随者们的描述）所左右，而身份认同本身则变成了一种意识形态，一种如同阶级或种族的意识形态。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>人们已经花费了很多笔墨指出萨义德作品中的漏洞，尤其是他对于西方学术性“东方学”缺乏起码的了解，比如已经得到证实的是，他对德国的印度学（<span lang=\"EN-US\">Indological</span>）传统几乎一无所知，而这一传统在其发展过程中与德国在印度的帝国主义利益没有任何关联。《东方主义》一书所忽视的是很多学者投身研究的动机——正如罗伯特•伊文（<span lang=\"EN-US\">Robert Irwin</span>）的一篇评论文章的题目所充分概括的——“求知欲”（<span lang=\"EN-US\">For Lust of Knowing</span>）。或者正如西蒙•莱斯（<span lang=\"EN-US\">Simon Leys</span>，原名<span lang=\"EN-US\">Pierre Ryckmans</span>）有关萨义德将“东方学”描述为一个“殖民主义—帝国主义的阴谋”所做的尖锐分析：“天知道，或许有一天人们发现对唐代诗歌和宋代绘画最出色的研究都是由‘中情局’资助的——这个事实或许还能改善这个饱受非议的组织的形象。”他的评论文章《东方主义与汉学》（<span lang=\"EN-US\">Orientalism and Sinology</span>）值得全文通读，文章特别谈到了《东方主义》一书对汉学研究的意义，读者可以在他最近的文集中找到这篇文章。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>如果注意到对模式化认知的结果以及社会和政治环境对于观点形成的影响的模棱两可的概括，其实是《东方主义》成书年代里很多文学作品中经常出现的元素，那么人们就或许可以看出《东方主义》的所谓“理论”归根到底只不过是对那些陈词滥调的盲目迷恋。（从这层意义上讲，这倒或许是一个更广泛的潮流的早期先驱者，至少在很多方面对于英美学术界而言：在一年一度“自娱自乐”座谈会和学术会议上，被各种矫揉造作的新词汇包装的陈词滥调，被吹捧为开创性的新发现，然后就被扔到脑后，直到会议在下一年再度召开。）<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>说实话，有必要指出《东方主义》中的一些断言在此书首次面世时也很难说是什么新观点，比如， 受到西方列强国家利益的影响和制约的学术、文学和媒体等等，共同制造出一幅暴力、残忍和怯懦的东方形象——也就是一个被西方政治需要“所沾染、所控制、所侵犯”的东方形象。一个人如果在<span lang=\"EN-US\">1970</span>年代初期的任何一所主要的美国大学里呆过，假定就是萨义德自己呆过的哥伦比亚大学吧，那时《东方主义》还远未面世……一个人在那个特定的时间和特定的地点，很难不了解当时有很多讲座和报告来展示美国的帝国主义文化和利益是如何决定中国的流行文化和学术面貌：傅满洲（<span lang=\"EN-US\">Fu Manchu</span>）、黄柳霜（<span lang=\"EN-US\">Anna May Wong</span>）等等形象都是为了迎合一个帝国主义势力的需要而必然出现的意象的一部分——为了把中国描绘成一个暴力和残忍的地方。而当时的中国实际上充满和谐、坚定的利他主义，更重要的是保持着革命的团结一致，知识分子和学生高高兴兴地去农村生活在“人民公社”并向“贫下中农”学习。文化大革命在中国制造的暴力，酷刑和镇压？那只不过是美国在一个我们可以说是“被上述显而易见的政治事实……所侵犯”（<span lang=\"EN-US\"> violated by gross political fact</span>）的学术机构的唆使下，为了它自己的帝国主义利益而刻意宣传的画面。谢天谢地，听众们还可以通过来自“亚洲问题学者委员会”以及稍后的“美中友协”的演讲者们的巡回演说，来了解这些“殖民主义者的歪曲”背后的“革命真相”……无奈啊，到了<span lang=\"EN-US\">1980</span>年代早期，这一大堆新晋的“中国专家”变成了一个巨大的笑柄（想想雪莉•麦克莱恩<span lang=\"EN-US\">[Shirley MacLaine]</span>等人）。非常不幸，事实证明中国的文化大革命确实伴随着暴力与暴行……而且是骇人听闻的暴力与暴行。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span lang=\"EN-US\"> </span><span>“东方主义”在时常被提及的时候，大多数情况下都是一个转移话题的工具。当话题是有关发生在图伯特的镇压、侵犯人权、酷刑或集体屠杀时，“东方主义”便会将话题转换到发言者的身份认同，以及这样身份的人必定共同拥有的不言而喻的动机和目的。这些要比事实本身都重要，而且其中还包含着意识形态因素。毫无疑问每人都有自己的动机和目的，但是将一个人——无论是否是学者——的具体动机首当其冲地与某一个特定的身份联系在一起，在方法论上显然是靠不住的。但是，在处理真实人物复杂而矛盾的本性时，这是一种让问题简单化和“究其一点不及其余”的方法。应该记住玛格丽特•尤瑟纳尔（<span lang=\"EN-US\">Marguerite Yourcenar</span>）用想象中罗马皇帝哈德良（<span lang=\"EN-US\">Emperor Hadrian</span>）的手笔说出的话：“我时常反思我们因为想当然而犯下的错误，我们总是假定一个人或一个家族必定拥有他们碰巧所在的那个世纪共同的想法，也经历过同样事情。”<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div align=\"center\"><span lang=\"EN-US\">*******</span></div>\n<div></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://4.bp.blogspot.com/-kEj5TyyrpeI/UbglYZI_WCI/AAAAAAAAWuQ/rvSAgG8o4dU/s1600/%E4%B8%9C%E6%96%B9%E5%AD%A62.bmp\"><img border=\"0\" height=\"200\" src=\"http://4.bp.blogspot.com/-kEj5TyyrpeI/UbglYZI_WCI/AAAAAAAAWuQ/rvSAgG8o4dU/s200/%E4%B8%9C%E6%96%B9%E5%AD%A62.bmp\" width=\"135\" /></a></div>\n<div><span>《东方主义》中时常空洞无物的陈词滥调使得它成了一个“万精油”。中国的论者们曾经它来批评西方的图伯特支持者，而西方的支持者和一些博巴也曾经用它反唇相讥，谴责中国面对图伯特时采取的“内部东方主义”。其结果是出现了一幅双方互相叫骂的画面，都在指责对方是“真正的东方主义者”。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>要想搞清楚这种意识形态化的“株连”理论能给中国在图伯特问题上的标准论点会提供什么样的有利支持，不需要很多想象力。汪晖是中国在“东方主义”问题和图伯特问题上最著名的作者之一，他对此作出了清晰的说明。他认为没有必要（或是可以假设是不情愿）讨论在图伯特发生的镇压、囚禁和历史上集体屠杀事件等等的具体细节，而这些问题恰恰是正常的公民社会对图伯特问题表示关注或采取行动时可以理解的（事实上也是正当的）理由。相反，正如汪晖在他的一篇</span><a rel=\"nofollow\" target=\"_blank\" href=\"http://wen.org.cn/modules/article/view.article.php/article=858\">文章</a><span>（这篇文章的一部分被收录进他所著的《东西之间的“西藏问题”》一书中，并对论述进行了扩充）中所论述的，他只是需要将任何对民主和人权的兴趣同“东方主义”及其信徒认定的“动机和目的”捆绑在一起。他这样写道：</span></div>\n<div></div>\n<div><span>“这里首先讨论西方社会对这一问题的反应。事实上，支持‘藏独’的人各有不同，除了从民主、人权的角度对中国政治展开批评之外，从历史的角度看，也有三个不同的方面值得注意。首先是西方有关西藏的知识深深地植根于他们的东方主义知识之中，至今没有清理。这一点对于欧洲人影响最大。其次是特定政治力量对于舆论的操纵和政治行动的组织。这一点美国关系最深。第三是对于西藏的同情混杂着对中国、尤其是经济上迅速崛起而政治制度极为不同的中国的顾虑、恐惧、排斥和反感。这一点除了第三世界国家之外，全世界都受到感染。这三个方面不仅与民族主义相关，而且更与殖民主义、帝国主义、冷战的历史和全球化的不平等状态相关。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>萨义德曾以伊斯兰研究为中心分析过欧洲的东方学，他把这种学问视为一种根据东方在欧洲西方经验中的位置而处理、协调东方的方式，在这种方式中，东方成为了欧洲物质文明和文化的内在组成部分，是欧洲自我得以建立的它者。对于欧洲而言，东方既不是欧洲的纯粹虚构或奇想，也不是一种自然的存在，而是一种被人为创造出来的理论和实践体系，蕴含着漫长历史积累下来的物质层面的内容。藏学在东方学中一直占据重要地位，但至今没有得到认真清理。在西方，藏学研究从来不在中国研究的范畴之内，从东方学形成的时代至今都是如此。从这种知识体制本身，也可以看到在西方的想象中，中国与西藏关系的一些模式。这些模式，从根本上说，正像萨义德描述的那样……<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>而即便在学术领域内，东方主义的阴影也从未消失……香格里拉的故事其实就是从布拉瓦斯基（<span lang=\"EN-US\">Blavatsky</span>）的神话中衍生出来的：一群生活在香格里拉这个佛教社会的白种人的故事。在这个故事中，西藏是背景，而作者和演员都是梦想着香巴拉和香格里拉的西方人。好莱坞的电影和各种大众文化不停地在复制这个有关香巴拉或香格里拉的故事，他们表述的不过是他们在西方世界中的梦想而已。在战争、工业化和各种灾难之后，西藏──更准确地说──是香巴拉、香格里拉──成为许多西方人的梦幻世界：神秘的、精神性的、充满启示的、非技术的、 热爱和平的、道德的、能够通灵的世界。”<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://4.bp.blogspot.com/-WYLV0kfOuwY/Ubgls0yMHSI/AAAAAAAAWuY/JYJorGWqgHc/s1600/cover-clip-prisoners-shangrila.jpg\"><img border=\"0\" height=\"320\" src=\"http://4.bp.blogspot.com/-WYLV0kfOuwY/Ubgls0yMHSI/AAAAAAAAWuY/JYJorGWqgHc/s320/cover-clip-prisoners-shangrila.jpg\" width=\"280\" /></a></div>\n<div><span>汪晖评述的要旨非常明显。通过这些评述，人们便可以理解为何另外一部作品（在中国）得到的总体上比较正面的评价，这部作品集中讨论了西方将图伯特看成香格里拉的幻想因素。以“东方主义”为基础，汪晖利用所谓的“香格里拉文化基因”（<span lang=\"EN-US\"> Shangri-La meme</span>），试图告诉读者西方敌视中国的原因之一是来自这样一种观点——中国毁灭了西方人魂牵梦绕的梦幻国度。因此，我们看到唐•洛佩兹（<span lang=\"EN-US\">Don Lopez</span>）的《香格里拉囚徒》（</span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.amazon.com/Prisoners-Shangri-La-Tibetan-Buddhism-West/dp/0226493113/ref=sr_1_1?ie=UTF8&#038;qid=1367559063&#038;sr=8-1&#038;keywords=prisoners+of+shangri-la\">Prisoners of Shangri-La</a><span>）一书被很多支持这一观点的作者所引用。其实，在这本书刚一面世，便有不止一个批评家对其感到愤怒，认为此书为中国在图伯特的总体观点提供了口舌。或许可以认为，正是由于这个原因，人们可以看到一些中国文章将这本书用做参考数据。但是，从中国人对这两本书的阅读来看，《香格里拉的囚徒》与《东方主义》还是存在明显的差别。起码，中国的作者对《东方主义》的利用无需对作者的主要论点进行歪曲。这也是这本书在中国很能派上用场的原因。但是对于《香格里拉的囚徒》则是另外一回事。唐•洛佩兹的确就有关图伯特的幻想——这种幻想已经同这个国家形成了显著的关联——进行了细致的探究。但是，他并没有单纯地将对图伯特当前困境的同情与西方人士对一个遥远净土的需求捆绑在一起，也没有否认在中国统治之下图伯特发生的现实。实际上，他非常明确地用“占领”和“殖民地化”等词语描述中国在图伯特的存在。从广义上讲，中国最近在这个问题上的文章作品其实并非是代表了什么新进展，或许也无从挽救它在有关问题上相当扭曲的偏见。西方学术界早已开始直面这个“梦幻图伯特”的问题，同时不以任何方式回避和忽视中国统治下的图伯特发生的种种惨状。<span lang=\"EN-US\">1996</span>年，以此为主题在德国波恩召开了一个名为“图伯特神话”（</span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.amazon.com/Imagining-Tibet-Perceptions-Projections-Fantasies/dp/0861711912/ref=sr_1_1?s=books&#038;ie=UTF8&#038;qid=1367559275&#038;sr=1-1&#038;keywords=imagining+tibet\">Mythos Tibet</a><span>）的重要学术研讨会，召集了很多著名的西方学者（包括唐•洛佩兹），这些学者都以各自不同的方式对此问题有所研究。甚至在此之前，阿吉汉南达•巴拉蒂（</span><span lang=\"EN-US\">Agehananda Bharati</span><span>，原名</span><span lang=\"EN-US\">Leopold Fischer</span><span>）早在</span><span lang=\"EN-US\">1970</span><span>年代中期就此问题曾撰写过一篇引起广泛讨论的文章。</span></div>\n<div></div>\n<div><span>还有一件事情很能说明《香格里拉的囚徒》一书在中国学术写作中的地位。尽管有一些中国作者引用此书，但是他们中很多人（如果不是绝大多数的话）读到的都是译本，而普通公众是无法得到此书真正的译本。据我所知，在任何公开的书店都找不到这本书，而普通学生和公众也无法读到此书。这本身就说明了，很多中国作者在利用这本书时应该没有全面而忠实地反映原著的内容。而《东方主义》一书的中文译本在中国随手可得，这个译本还包括了英文原版的页码标识（这样，任何在引用文字的时候，就可以看上去像是引用自英文原版）。当然，中国无需对《东方主义》进行曲解，（当谈到发生在图伯特的政治囚禁、酷刑虐待等“不愉快”话题时）它本身就是一个完美的“话题转换器”。当有人坚持认为应该而且必须在国际公众面前，说出或写下或揭露具体的不满、实情或暴行的记录时，《东方主义》的核心思想使得它非常适合用来作为一副“解毒剂”，不管论者或作者符合什么样的身份。要想宣称一个人的言谈内容只不过是某种身份的人不可避免的“一家之言”，《东方主义》便可以派上用场。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div align=\"center\"><span lang=\"EN-US\">*******</span></div>\n<div></div>\n<div><span>无论是中国还是图伯特流亡社会，自由而公开地表达观点、主张和立场的需求都是建立一个运转良好的公民社会的必不可少的条件，尽管这种状态的缺失对中国和流亡社会所造成的破坏在程度和类型上的确不可同日而语。然而，上个月底刚刚发生的事情还是明显反映了流亡社会缺乏这种自由表达的环境。图伯特青年大会原计划在<span lang=\"EN-US\">5</span>月<span lang=\"EN-US\">23</span>日至<span lang=\"EN-US\">25</span>日在达兰萨拉举行一个让赞问题国际研讨会。对于这个即将召开的会议（坦白地讲，我本人也是受邀者之一），一些高层人士显然对<span lang=\"EN-US\">TYC</span>施加了压力。请记住，本人在此无意对图伯特境内和流亡社会所发生的事情进行任何道德比较，但尽管如此结果还是令人担忧。除了为阻止会议召开而施加的压力，还有一件非常奇怪的事情——由于各种不同原因，<span lang=\"EN-US\">TYC</span>在达兰萨拉竟然无法预定到任何一处可以召开会议的场地。对于那些担忧图伯特公民社会状态的人士而言，<span lang=\"EN-US\">TYC</span>竟然无法召开会议这一事实更加深了他们的烦恼。为阻止会议而使出的种种阴谋和伎俩，实际上剥夺了那些与官方政策观点相左的人们，集会表达他们不同观点的机会。这是已经相当讽刺的事情：就在两周之前，博巴和图伯特支持者们曾经高声谴责悉尼大学（<span lang=\"EN-US\">University of Sydney</span>）撤销了达赖喇嘛在其校园里的一处地点发表讲话的许可。对悉尼大学提出的种种谴责中包括认为，悉尼大学的这一做法侵犯了言论自由权。而如今一个让人挥之不去的印象是，图伯特流亡社会的很多人，不排除一些领导人物，确实认为必须支持言论自由……但只是对他们自己而言，而对于那些持有不同政见的人则多少应该另当别论。这是一种令人沮丧的行为方式，一直持续不断地出现在战后和冷战后的一些重要的自由斗争运动中。就图伯特而言，无法将这些行为与对达赖喇嘛的个人崇拜以及由此导致的将他的政治观点特别神圣化相分离。实际上，考虑到流亡社会存在于印度的法律框架之内这一事实，用于阻止不同意见的种种手段和压力，很大程度上是出于个人崇拜的需要。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>在这种情况之下，一个独立媒体的存在就显得尤为重要。让我们再次回到<span lang=\"EN-US\">RFA</span>的问题上，<span lang=\"EN-US\">RFA</span>也报导了悉尼事件，并且也在继续报导来自图伯特的重要新闻。但是，正如前文所提到的，传播站不住脚的和缺乏事实依据的新闻报导（如“<span lang=\"EN-US\">RFA</span>民意调查：很多中国人同情图伯特”），只会降低<span lang=\"EN-US\">RFA</span>的可信度。在阿沛•晋美的领导之下，<span lang=\"EN-US\">RFA</span>享有一个能提供多元化观点的形象（并因此赢得尊重）。但是那些设法终止阿沛•晋美值得赞赏的工作的势力，似乎企图让<span lang=\"EN-US\">RFA</span>的运转符合他们的政治观点。当<span lang=\"EN-US\">RFA</span>开始盘算找人取代阿沛•晋美时，他们安排一场选拔博语部（藏语部）新主任的表演，希望这位新晋的博语部主任能够恢复阿沛·晋美被解职所造成的伤害，并给这个职位带来最高的专业水平。发布的职务通告要求候选人具备相关的新闻从业背景，在图伯特境内有人脉关系，当然最好能说流利的汉语。那么最后选择了谁呢？丹增哲彤（<span lang=\"EN-US\">Tenzin Tethong</span>）。或许，他是一位非常和蔼可亲的人物，但是他没有新闻从业背景，在图伯特境内或中国没有人脉资源，并且对汉语一窍不通。结果竟然如此！不过他将一件事情摆上了桌面：他曾经担任噶伦赤巴，也就是洛桑森格后来当选的职位。换句话说，他虽然在图伯特境内没有人脉关系，但是同达兰萨拉的政要们关系紧密。在丹增哲彤获得任命之后，<span lang=\"EN-US\">RFA</span>台长刘仚表示，她希望他的任职“将对（博语部的）康复大有帮助”。人们只能将此理解为，她希望对丹增哲彤的任命可以有助于为她掩盖因解雇阿沛•晋美（以及不光彩的解雇方式）而导致的窘困。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>我们应当给丹增哲彤一个机会。或许他会决定将那些为阿沛·晋美在听众和员工中赢得很多赞誉和敬佩的事情继续做下去：坚持向听众呈现各种不同的观点，并着意保持非党派立场；或许我们会再一次听到那些不为刘仚和达兰萨拉有关当局所钟意的人（在<span lang=\"EN-US\">RFA</span>）发出自己的声音。做到这一切，需要对公民社会的根本价值有一个真正的理解和付诸实践的决心。同时也需要博语部的新领导人做好准备，勇敢地直面刘仚和达兰萨拉有关当局提出的要求，以及个人崇拜所带来的束缚。鉴于达赖喇嘛对整个事件的介入，人们还需要有一个“胆大包天”的理解——尊者也是人，他的政治观点是一个“人”的观点，不能待之如聆神谕。如果想要尝试支持公民社会的体系，理解这一点至关重要。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>如果这一切都没有发生，如果<span lang=\"EN-US\">RFA</span>博语部继续在充当图伯特流亡领导人“内部通报”的道路上越走越远，人们只能希望图伯特流亡社会内部能对此出现抗议或抵制，一种源自实现公民社会的决心的抗议。但是出现这种抗议的前景是渺茫的。现在，甚至<span lang=\"EN-US\">TYC</span>（中国一直荒唐可笑地将其归类于“恐怖组织”）对于那些扼杀集会和言论自由的行为，也只能做一些徒劳而微弱的抗议，实在很难有理由抱有希望。尽管如此，当愿意会见达赖喇嘛的国际领导人越来越少；当各种不同的行业（其中值得关注但并非独一无二的是好莱坞，这个流行影像的生产地）越来越小心翼翼不要冒犯中国；当中国毫不犹豫咄咄逼人地提出真正的收复领土要求的时候，或许在对“中间道路”政策徒有其表的胜利开始下一轮“应声虫”式的歌颂之前，有必要在达兰萨拉认真进行一次有关公民社会的辩论。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span><b>注释：</b><span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span lang=\"EN-US\">* </span><span>我在此使用“东方研究”（<span lang=\"EN-US\"> Oriental Studies</span>）一词，是由于“<span lang=\"EN-US\">Orientalism</span>”在汉语中有两种不同的翻译。萨义德用这个单一的术语，既涵盖了在诸如艺术和文学等领域对东方（主要是东方伊斯兰社会）的表述，也涵盖了相关的学术研究著作。对于前者（以及这个词汇的通常意义），汉语中经常称为“东方主义”，后缀“<span lang=\"EN-US\">ism</span>”的意思即表达为“主义”。而对于学术研究意义上的“<span lang=\"EN-US\">Orientalism</span>”所使用的词汇是“东方学”，更恰当的对应词汇应该是“<span lang=\"EN-US\">Orientology</span>”或“<span lang=\"EN-US\">Orientalistics</span>”，也或者如我在此为了阅读流畅而选择的“<span lang=\"EN-US\">Oriental Studies</span>”。汪晖在他的文章题目中使用的是“东方主义”一词，但是就如在本文中可以看到的，在涉及学术性著作和研究时，他也用“东方学”一词。读者或许也注意到在《<span lang=\"EN-US\">Orientalism</span>》中文版的封面照片上，书名为《东方学》<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span><b>附言：</b><span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>我希望，那些终于把这篇公认的长篇博客文章看到结尾的读者，领会了本文的中心意旨：在中国和图伯特流亡社会，公民社会的欠缺是深刻而具有破坏性的。就流亡社会而言，就在这篇文章贴出之后仅隔数日，这种欠缺的意涵就得到一次令人震惊的展示。<span lang=\"EN-US\">5</span>月<span lang=\"EN-US\">8</span>日，在美国外交委员会在华盛顿特区举办的一次活动中，洛桑森格谈到了他和流亡当局对中国所采取的立场。这次活动由纽约大学教授孔杰荣（<span lang=\"EN-US\">Jerome Cohen</span>）主持，他因为给中国人权活动人士陈光诚提供帮助而名噪一时。整个活动过程都有记录，在网上可以看到视频。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>在视频录像的大约第<span lang=\"EN-US\">26</span>分钟，洛桑森格说：“我们不寻求民主体制在图伯特境内得到实施和得到允许。我们要求得到的是按照中国宪法所赋予的权利。因此，民主体制虽然是我们愿望，但不是我们对中国政府提出要求的一部份”（原话如此）。换句话说，图伯特斗争已经不再哪怕是为博巴寻求最基本的民主权利。“我们不寻求民主体制在图伯特境内……得到允许。” 可悲的是，听众中，至少是那些站起来提问的人当中，无人就此提出哪怕是质询。只有孔杰荣在这个问题上给了他一些压力。在第<span lang=\"EN-US\">28</span>分钟，他着重提到“如果图伯特境内的没有言论自由，那么最终会出现什么样的结果？这确是一件非常令人关注的事情。”在这一点上，他没有得到洛桑森格进一步的解释或说明。后来（在<span lang=\"EN-US\">40</span>分<span lang=\"EN-US\">50</span>秒），他再次提出：“当然，博巴们面临的一个问题是，如果你给予他们言论自由，他们或许不会呼喊‘自治’而是呼喊‘独立’。”洛桑森格回答道：“不一定，”他还一口气给出了几个他认为面临类似矛盾的事例（比如，魁北克、北爱尔兰和“<span lang=\"EN-US\">Catalina</span>”<span lang=\"EN-US\">[</span>原话如此，估计他指的是<span lang=\"EN-US\">Catalonia</span>，即加泰隆尼亚<span lang=\"EN-US\">]</span>），而这些地区已经找到了问题的解决方案。这些冲突地区——无论与图伯特问题是否存在什么样的关联——都包含对民主和权利的基本理念有共识的政党（这也使得各种侵犯权利的问题成为各方争论的重要内容），洛桑森格抛开这些因素，简单得出结论说，如果可以（和中国）达成协议，民众一定会遵守。这当然没问题！实际上在前面的讲话中（在<span lang=\"EN-US\">21</span>分<span lang=\"EN-US\">45</span>秒），他就已经将可以做如此假设的原因说的很清楚：“如果中国政府能贯彻他们自己的法律，而我们可以获得真正的自治，那么我们不会挑战或寻求推翻共产党……”（原话如此）。当孔杰荣问到，“如果政府一直被政党所掌控，你如何能维持自治呢？”答案来了：“只要由博巴担任领导……”<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<p></p>\n<div><span>五十多年以来植根于“图伯特是一个国家”这一理念和理想的流亡斗争，以及<span lang=\"EN-US\">25</span>年以来“中间道路”政策对这一理想的穿凿破坏，最终落得这样的结果。但是，“中间道路”政策至少还宣称自己的目标是让图伯特成为一个“与中华人民共和国联合的……一个民主政体。”现在的目标不是在图伯特建立任何形式的民主制度，而是一个由图伯特党员担任领导的共产党的统治。公民社会的权力和规范在此没有容身之地。那么图伯特流亡社会对此作何反响？尽管各处出现了一些评论，但是大多数人到目前为止，都默许了流亡领导人所认可的图伯特问题解决方案——接受一个有图伯特外表的中共独裁统治。这一方案不会对中国当局产生任何影响，相反只会证明他们对流亡社会政治结构内在弱点的设想。在欠缺实力的清单上，除了“政治”、“军事”、“财政”实力之外，他们现在可以再加上一项“道德”了。<span lang=\"EN-US\"></span></span></div>\n<p></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[21766,9400,8951]}