{"id":298756,"link":"https://chinadigitaltimes.net/chinese/2013/06/中国青年报-一个老外眼里的微博世界/","date":"2013-06-13T03:00:18Z","modified":"2013-06-13T03:00:18Z","title":"中国青年报 | 一个老外眼里的微博世界","content":"<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/雷克.jpg\"><img class=\"aligncenter  wp-image-298757\" alt=\"雷克\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/雷克.jpg\" width=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/雷克.jpg 969w, https://chinadigitaltimes.net/chinese/files/2013/06/雷克-300x135.jpg 300w\" sizes=\"(max-width: 969px) 100vw, 969px\" /></a></p>\n<p>微博上，看见有人“盲目”夸奖德国，雷克都会感觉很奇怪：为什么总喜欢夸外国？为什么喜欢拿国外“照镜子”？讨论问题难道不能就事论事？</p>\n<p>“你们和美国都是大国，要自信。”雷克操着流利的汉语开玩笑。</p>\n<p>雷克今年32岁，德国人，慕尼黑大学汉语专业研究生，2005年，曾作为交换生在北京电影学院学习。2007年，在他26岁生日那天，他从北京徒步走到新疆，用了350天，行程4646公里，写下了《徒步中国》。</p>\n<p>雷克大部分时间都泡在微博上，这和他的硕士毕业论文有关。去年春节期间，他发现在微博上就韩寒的问题很多人吵得不可开交，挺和倒分成两派。他感觉很奇怪：这件事情为什么这么重要？他想探讨背后所隐藏的微博情绪和社会问题，现在论文已经到了收尾阶段，下个月将答辩。</p>\n<p>雷克看不懂中国的微博情绪。有一天，他在微博上这样“抱怨”：“我说中国还有些不完美，就被骂个‘臭老外’。我说中国发展的方向是对的，就被骂个‘洋五毛’。说德国好，被骂。说德国不好，也被骂。最悲剧的是，我说在家里换了个灯泡而已，被骂个‘没内涵的傻瓜’。”</p>\n<p>雷克独立客观的态度，幽默诙谐的语言，吸引了5万多粉丝。</p>\n<p><strong>德国人都很严谨？</strong></p>\n<p>“你们德国人做事特别严谨吧。”雷克经常被人问到这个问题。</p>\n<p>雷克会说，“你这么说确定不是在笑话德国人？”</p>\n<p>常有人在网上发同类的微博：“从23个细节感受德国人的严谨，体会德国的崛起。”下面放着一串图片和解说词。</p>\n<p>雷克只要看到就会“反击”，“飘过的德国人表示这些图和解说词大部分应该属于笑话吧？不可能有人把它当真。”雷克说，那不是严谨，那是“变态”。</p>\n<p>“拜托大家不要再给我发那些令人恶心的微博。什么一年173天上班，什么23个细节，德国人不允许学前教育，德国人只吃薯条……他们不了解德国，估计连自己国家也不了解。请别转发给我了，谢谢。另外，我跟别的德国人无关，只代表自己。”</p>\n<p>他也向公知开战。</p>\n<p>有一天，任志强转发了“德国人信奉的五大哲理”。</p>\n<p>雷克看到后，开始反击，“这位任志强先生发的微博，我作为‘德国佬’没有听说过还有这么一套。”雷克说，自己之所以反击，最重要的原因是，德国的确有值得学习的地方，但不是这些，“这些都是虚假的消息，没有经过核实的，很少有人提到真正值得学习的经验。”</p>\n<p>雷克感觉，很多人拿德国说事，其目的主要是骂自己人，“为什么不直接骂呢，为什么要扯上别的国家照镜子？这或许是一种不自信，你们现在是大国，是时候自信了。”</p>\n<p>一天，关于德国奶粉的事情，雷克又出来辟谣了。</p>\n<p>一个微博名人发了这样的微博：德国网络媒体开始集体呛声，中国人买光了德国的奶粉！在此呼吁下国内的妈妈们，宝宝能适应就换换其他牌子的奶粉吧。最苦逼的是在德国的中国妈妈们，给自家的孩子买口粮还要备受冷眼。</p>\n<p>还有人发微博说：据《图片报》等报道，德国品牌奶粉行情大涨。近几个月，在柏林、北威州等超市的奶粉柜台常常空空如也，一些德国妈妈非常愤怒，原因是中国人买走大批奶粉并寄往中国，因为中国奶粉屡受污染。德国奶粉厂家虽加班加点仍不能满足，一些厂家已开始拒绝中国人大批订购。</p>\n<p>雷克气坏了，他马上站出来辟谣：“一些德国妈妈非常愤怒”——还好只是一些而已。如果真的有德国人因为这种事情抱怨的话，我只能表示对他们无语。外国人狂买我们的产品，我们还不高兴吗？”</p>\n<p>他还列出德国媒体的报道，调侃地说，“这些媒体当中，只有一家比较有影响力。其他的呢，好比我给德国人看《临汾晚报》是怎么报道德国的。”</p>\n<p>有时候，他也为德国人说两句好话。</p>\n<p>“中国美食文化很棒，估计没有人敢否认。但你要是说‘欧洲没啥好吃的’，那么我只能对你表示心疼：你旅游失败了，留学失败了，出差失败了。欧洲好像只有“面包、奶酪、土豆”吗？那请问，你觉得面包等于面包吗？奶酪等于奶酪吗？假设我说‘豆腐就一个味儿’，那么你会不会觉得我是白痴？”</p>\n<p>过节的时候，雷克也经常吐槽：</p>\n<p>“我们德国人是这样：过节的时候最容易发生各种家里矛盾。谁看谁不顺眼，谁说了什么不该说的话。就在那些应该开心团结的日子，我们最爱闹事。我好奇：你们也这样吗？（我先来哦，去年圣诞节的24号晚上，刚吃完饭就跟家人因为什么小屁事吵起来了，后来自己出去散步了就好些了，哈哈哈）你呢？”</p>\n<p>前一段时间，中国游客在埃及古建筑上刻字让互联网上骂声一片，雷克公知的情怀又忍不住了：</p>\n<p>“埃及文物上‘到此一游’事件是很典型的网络热门话题。大家每次就是两种反应：一、我们中国人的脸丢到国外去啦！二、人肉那个SB！——但这些是不合理的。首先大家少一点考虑‘中国人在外面’的形象吧，好好做自己就可以了，何必被谁代表？”</p>\n<p>中国国内的微博论战，雷克也会上来说说自己的意见。</p>\n<p>“某位上海人进自己家附近的餐馆，用上海话点餐说不通，结果很生气，就不肯用普通话点餐，认为餐厅服务员身在上海就应该懂上海话。我作为德国人觉得那位上海人挺莫名奇妙的。点餐还上纲上线，你不累吗？在我看来，正儿八经的上海人其实很低调。他们热爱自己的文化，但不喜欢秀，也没有什么特别的优越感。反而是一些乡下人搬到上海之后，一下就变骄傲了，认为自己‘灰常’上海，所以瞧不起人家外地人，也就是说，他们瞧不起自己原来的老乡。这是我一个小老外的看法。”</p>\n<p>“最逗的是，微博上每个群体都觉得自己最惨，连待在上海的人也是。（我不说‘上海人’因为那些爱闹的人未必是真上海人，从祖先和身份来说。）反正他们觉得自己比别人惨。好吧，你们最惨，比民工惨，比农民惨，比矿区的人惨，比偏僻山区的人惨，甚至比灾区的人惨。你们比谁都惨。给你们点个蜡烛吧。”</p>\n<p><strong>“这是很极端的情绪”</strong></p>\n<p>雷克说，中国的微博很关注政治新闻，而在德国，类似的个人社交工具，很少谈论政治事件，说的都是家长里短的身边事。</p>\n<p>“这可能和大家不相信很多媒体的报道有关吧。”雷克说，“微博上的信息来源不清楚，就会有人站出来吵架。”</p>\n<p>于是微博，就成了各种论战的战场。</p>\n<p>他观察到一个现象，“民间审查”：“微博的删帖，大部分是有人举报，我觉得新浪很无奈，他们无法看到所有的微博，有人举报，只好先删掉再说。我觉得大家是在相互审查，我很难理解这种现象。如果是有恐怖分子，我们可以举报。但是如果有不同观点，就相互举报，这样的做法非常糟糕，其后果是，每个人都会习惯性地自己审查自己。然后，该说的话也不敢说了，好像到处都是警察。”</p>\n<p>雷克觉得，微博上相互扣帽子，相互谩骂，或许是因为很多人觉得自己的生活不舒服，压力大，想发泄。</p>\n<p>“我觉得在德国，扣帽子是正常的事情，比如我支持绿党，我很忠诚，但是意见不同，大家不会指着鼻子人格侮辱。微博上很有意思，观点不同，扣帽子，骂人性，最后骂得无边无际。这是很极端的情绪。”</p>\n<p>“在大街上，怎么不会相互谩骂，为什么一上网就要骂人呢？”雷克说，“在互联网上说话尽量做到对事不对人。我不知道对面坐着的是小女孩还是老人家。万一骂了他们，我会很伤心。”</p>\n<p>雷克关注微博情绪，这也催生了自己的硕士论文。</p>\n<p>去年年初，韩寒现象成了热门话题，各路名人参与论战，而且这个话题至今保持热度。雷克仔细地看了大家的论战，感觉很纳闷，为什么这个事情那么重要？他要用一年的时间来搞清楚这件事情为什么重要。写了大半年，雷克感觉自己“不懂”中国了。</p>\n<p>“我写了半年，现在依然难下结论，论文写的有点让我操心。”不过，雷克发现了很多有意思的现象，“我觉得挺韩和倒韩的人，说的不是一个话题。对于挺韩的人来说，韩寒是自信的年轻人的一个代表，有人为他们代言，有这样的意见领袖，感觉很舒服，他们甚至不是关心文章内容和观点，在他们眼里，倒韩的都是一群内心险恶的‘五毛’，目的是毁掉他们的意见领袖，他们很愤怒。但是‘倒韩’的人，主要观点是打假，现在，鸡蛋、奶粉、食用油等都有假的，连警车都有山寨的，现在好不容易出来一个青年作家，也存在作假嫌疑，很多人就坐不住了。他们希望最起码一个作者，一个青年，他必须是真实的，如果作假，必须倒下，打假需要一个突破口，‘倒韩’是为了帮社会。就这样，挺他的和倒他的吵了一年多，大家的话都有道理，但是没有吵到一起去。”</p>\n<p>雷克感觉，中国的互联网自我审查和各种论战，还有很多奇怪的现象，网络里隐藏的情绪，值得很多学者关注。</p>\n<p><strong>在路上了解中国</strong></p>\n<p>雷克了解中国，不仅仅是在互联网上。2007年那次徒步旅行，让他看到了另一个中国。在他的《徒步中国》中，记录了一路的各种见闻，最后悔的一件事，就是一次旅行中的“上访”。那天，他住在一家小旅店，退房的时候，晚了10分钟，老板坚持多收他半天房费，老板说了：“规定不能改，欢迎下次光临。”</p>\n<p>雷克暴跳如雷，把钱扔下，跑到院子里大喊“欺骗游客”、“做生意不公平”。</p>\n<p>旁边的饭店里有人办婚礼，看一个老外扯着嗓子喊，大家感觉很奇怪。一个老太太走过来支招，问他怎么不去公安局或者县政府？</p>\n<p>雷克还真去了。在县政府，一个头发灰白的男人接待了他，了解情况后，问他，你愿不愿意见见老板？</p>\n<p>老板很快就到了，一脑门子汗，不停地道歉，还拿出了一沓钱，硬让雷克收下。雷克没要，转身就走了。</p>\n<p>现在提起这件事情，雷克非常后悔，感觉自己太失礼了，“这件事情就是我的错，最后却让老板赔礼道歉，这是不对的。”</p>\n<p>其中的道理，雷克也明白，“官员看我是外国人，不想把事情闹大。很多基层官员，害怕老外闹事。”</p>\n<p>早在徒步之前，雷克就对基层官场有过了解，他在北京电影学院进修摄影的时候，地方举办摄影大赛，通常会邀请几个老外“充充面子”。雷克也免费去过很多地方旅行，对中国基层的情况很了解。</p>\n<p>“我再次道歉，老外在中国也要遵守法规。”雷克说。</p>\n<p>有人说，这是不是老外的“超国民待遇？”</p>\n<p>雷克不置可否，但是他说，“这是不对的！”</p>\n<p>前一段时间，雷克在德国做演讲，一个来过几次中国的德国人问他：“我最近觉得中国人对我们外国人没有像以前那么友好和热情。很可惜啊！你觉得呢？”</p>\n<p>雷克发微博分享这件事，他说，“但在我看来，说不定这也是好事吧。还是平等待遇最好，不是吗？”</p>\n<p>旅行中，还有一个叫“诺诺”的年轻人让雷克记忆深刻。</p>\n<p>诺诺24岁，是个腼腆的小伙子，一直是个乖孩子，刚从医学院毕业，是个医生，他长期关注雷克的博客和动向。毕业后，他偷偷地买了火车票，到新疆追上正在步行的雷克，他有两个愿望，一是看看新疆，二是陪着雷克走一天。</p>\n<p>诺诺的境遇让雷克很纳闷，诺诺是医生，但是挣钱却很少。</p>\n<p>“医生应该挣很多钱啊，如果工人挣钱少，我没意见，可是医生应该挣到很多钱。”雷克用手在自己身上比划，“医生要在我身上动刀子做手术，我希望你过得好，吃得饱，幸福生活，为什么这里的医生收入很低，我一直不明白。”</p>\n<p>雷克是个非常幽默的大男孩，经常在微博上讲笑话，有一天，他发了这样一条微博：</p>\n<p>“昨晚和几个德国人吃饭。一晚上的话题：北京空气怎么那么脏？！有时家对面的高楼都看不清，最近身体感觉很差，多吓人！要买什么样的滤气器比较好？要戴什么样的口罩比较有用？吃完了以后，一起下楼，准备分散。‘戴好口罩’，我说。他们点头回答，‘你先过去吧，我们还要在这站一会儿吸根儿烟！’”</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[8889,10305,10216,8620,8614]}