{"id":298847,"link":"https://chinadigitaltimes.net/chinese/2013/06/杨继绳：高岗秘书谈高岗事件/","date":"2013-06-13T09:01:21Z","modified":"2013-06-13T09:01:21Z","title":"杨继绳：高岗秘书谈“高岗事件”","content":"<div>\n<p>杨继绳：高岗秘书谈“高岗事件”</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B8%25DF%25B8%25DA%25CA%25C2%25BC%25FE%26amp%3Bsearchfield%3Dkeywords\"><span>高岗事件</span></a>   <br />\n ● <strong>杨继绳</strong>   </p>\n<p>　　<br />　　赵家? 1941年在圣约翰大学读书时参加革命。<br />　　第一次访谈：2001年9月26日，在赵家?诺谋本┰⑺?<br />　　<br />　　我是1952年5－6月间调任高岗秘书的。马洪、安志文两人熟悉我，梅行也熟悉我。那时马洪是东北局的副秘书长。我是从东北局宣传处副处长调任高岗秘书的。调动工作是由马洪、梅行执行的。安志文是东北局工业局的，曾经是高岗秘书。我到高岗处以后，正赶上开舞会，我不会跳舞就和一个人在一旁下棋。正下着，一个高个子靠近了我们，他身穿白衬衫，戴眼镜，在一旁支招，让我的对方这么走，那么走。不一会说，你不行，我来，就跟我下了起来。下了一半，又被别人请去跳舞去了。他走后才知道这就是高主席。他爱下棋，输了还不认输。他这个人不拘小节，开会时当众卷起裤腿，揪下腿上的毛，用手拧了拧，用火柴点着，满屋都是臭味。<br />　　高岗进京，是我和安志文陪同。那是1952年10月初。来京后又回沈阳安排工作，是1952年11月正式来北京工作的。<br />　　高岗在北京的情况我是清楚的。1954年2月“高岗事件”发生后，我是管教组组长。不过，在这之前我不知道他有问题。他的问题是我作管教组长以后才知道的。对高岗的管教工作由周恩来负责，我同周直接联系。有什么事周直接跟我讲，有的让我向高岗转达。在管教期间，高岗写了《我的反省》（长达两三万字），是他自己写自己抄的，我也帮了忙。在管教早期，我和安志文住高岗家，帮助高岗稳定情绪。开始马洪也在高岗家呆过，也是帮高岗稳定情绪。后来马洪成了高岗的“五虎上将”之一，就不来了。<br />　　1954年3月，东北局召开会议，揭发高岗问题。会议由罗瑞卿负责，安志文作为知情人去参加会议，就不住在高岗家了。<br />　　现在还活着的人知道“高岗事件”的人只有我、马洪、安志文、郭峰。<br />　　最近几年，就高岗问题我给中央写过信。但没有任何回音，中央对我的信是什么看法我不清楚。我不只一次写信，最后一封信是1999年冬天写的，都没有答复。<br />　　《党的文献》杂志在2000年第一期、第二期连续刊载了杨尚昆“回忆高岗事件”的文章，我看了，这文章有不实之处，有可疑之处。我给编辑部打过电话，提过意见。他们说要来看我，当面谈。我同意他们来，两三个月了，一直没有来。杨尚昆当时是中央副秘书长，他是有资格说清楚的。这里面涉及毛、刘和中央其他领导人，很复杂。<br />　　“高岗事件”涉及习仲勋和西北局一大批干部，小说《刘志丹》的事情也是和“高岗事件”相联的。所以，“高岗事件”影响非常大，不仅影响中央干部，也影响西北干部，不仅在党内有影响，在社会上也有很大影响。所以我向中央写信。<br />　　高岗进京以后中央对他的态度有四个过程：<br />　　首先是器重；第二是注视，即观察；第三是怀疑；第四是决心行动。<br />　　因高岗和刘志丹建立了陕北根据地，使中央红军长征后有了落脚点，所以中央到陕北后很器重他，让他当西北局书记。在这个岗位上他执行中央精神，和大家一起，又把陕北建成了抗日和向全国发展的出发点。两点论：落脚点，出发点。<br />　　1946年，作为西北局书记的高岗主动要求去东北。先到东北北满分局，任副书记兼军区司令员。陈云任书记。陈云让高岗当书记，高岗执意不肯。两人合作得很好，打土豪，建立了北满根据地，使东北工作一步一步地向前推进。在这个过程中高岗起了重要作用。从1946年到1948年，东北工作进展很快。1946年，东北局改组，林彪当书记，彭真当副书记，林彪在前方，高岗在后方（陈云到辽东去了，罗荣桓有病，高岗主持工作）。新的东北局执行了中央方针，取得了很好的成绩，由10万大军发展到百万大军。林彪率军入关以后，高岗为东北局书记兼东北军区司令员、政委、东北人民政府主席。据说是林彪经过西柏坡时向中央推荐高岗的。<br />　　高岗积极主张抗美援朝。他在东北主持工作时，承担了抗美援朝的后勤任务。所以彭德怀说：要说给军功章的话，后方有洪学智和高岗。<br />　　在1952年进京以前，中央对他的器重，不是他个人钻营，不是搞权术的结果，而是由于勤勤恳恳的工作，在西北、东北作出了重要贡献。<br />　　1952年抗美援朝接近尾声，东北的经济建设全面展开，全国也开始搞建设。中央成立计划经济委员会，调高岗任计委主席。当时他已任中央人民政府副主席和中央军委副主席。那时的计委不是现在的计委，地位是很高的。各大区的一把手都是计委委员。彭真、马洪、安志文是专职委员，后来从河南调张玺任常务专职委员，主持日常工作。<br />　　1952年9月20日到25日，高岗将到北京时，毛主席给高岗发了两份电报，问高岗什么时候到京，他好派车去接他。这是很少有的情况。高岗一下火车就被接到东北驻京办事处（翠花湾，在西单六部口里面）。《党的文献》上杨尚昆的文章说接到东交民巷，是不对的。杨尚昆肯定知道高岗被接到翠花湾，可见这篇文章不是杨尚昆写的，只是用他的名字。有人说现在的三里河的幼儿园当年是高岗的住处，不对。这个幼儿园原来是计委领导人办公的地方。高岗、李富春、贾拓夫都在这里办公，但邓子恢没在这里办公。当时有一种说法：“五马进京，一马当先”，当时调进京的五个大局书记：东北局书记高岗，中南局副书记邓子恢（实际主持工作），西南局书记邓小平，西北局副书记习仲勋（书记是彭德怀）。高岗排在第一位是很自然的。<br />　　高岗到北京后就着手筹办计委。计委的筹办是高岗一手操持的。调干部，选地点。同时他还参加中央的领导工作。当时中央没有常委，只有一个“中央小会”，高岗是参加“中央小会”的成员。他以什么名义参加的，我不清楚。有人说他是书记处书记，不对。所谓“中央小会”是毛主席和几位中央政治局委员，毛、刘、周、朱、董是经常参加的，邓小平、陈云、彭真有时参加，有时不参加。高岗是每次都参加的。<br />　　那时中央传阅文件时，传阅的顺序是：毛、刘、周、朱、高，高岗排在第五位。在1953年春节前后一段时间（半个月到一个月间），周总理批给中央领导人参阅的文件时还批主席、高岗，把高岗排在主席之后。当时传阅的东西很多，开始没注意，后来还是我提醒高岗：这不行，很危险。高岗给总理打电话，叫总理千万不要这么写。在高岗的再三要求下，总理才改了过来。<br />　　从当时办公室的安排也可以看出中央对高岗的器重。当时中央领导人的办公室在中南海西楼。一层只有两个人办公，就是毛主席和高岗。他们两个人的办公室在斜对面，中间隔一个会议室。朱德、刘少奇、周恩来的办公室都在二楼。中央领导开会就在一楼会议室，他们开会时我就坐在高岗的办公室，开会前，毛主席谈笑声听得很清楚。<br />　　毛主席起草的东西常给高岗看，听取意见。我记得1953年春天，山东省委书记向明写的报告（关于新“三反”的），毛主席用铅笔写了很长的批示，第一个送给高岗看。后来以正式文件下发。这些都说明，高岗在毛主席心目中地位很高。<br />　　1953年3月5日，斯大林逝世。中央讨论谁去苏联参加悼念。开始提到让高岗代表中共中央和中央政府去，高岗还作了些准备，后来是让总理去的。毛主席到苏联驻北京大使馆去悼念，高岗随同毛主席去大使馆。<br />　　很多事情表明，当时的高岗在中央有很重要的地位。<br />　　1953年6月，苏共中央通知我党，派一个负责人去苏联听取苏共中央的一个紧急通报。中央讨论结果让高岗去。这个紧急通报的内容是“贝利亚事件”。高岗带回了苏共中央给中共中央的信和一些有关贝利亚的资料，其中有贝利亚在斯大林面前说中共中央坏话的情报。后来有人说，贝利亚说中共中央的这些坏话是高岗提供的，说苏共中央把高岗出卖给毛泽东。这些说法都是靠不住的，如果贝利亚的这些坏话是高岗提供的，既然苏共中央出卖高岗，为什么要高岗带回来呢？既然出卖高岗，高岗为什么还要带回来呢？<br />　　1953年二、三月间，刘少奇提出关于中共中央人员安排名单，刘起草，征求高岗意见，高提了意见，认为这个名单只是人员安排，不解决实际问题。四、五月间，安子文起草了一份八大政治局委员的名单，有薄一波，没有林彪，“有薄无林”。安子文这个名单怎么送到主席那里的我不知道，但我知道主席让机要秘书把这个名单直接送给高岗看，看后就带了回去。事先高岗不知道有这个名单。主席对安子文提的这个名单很不满意。主席在一次中央会议上批评安子文：一个中央组织部副部长，哪来这么大的权力搞这么一个名单？安子文当即作了检讨。毛主席说，这次到此为止，不许对外泄露。<br />　　高岗以为，安子文没有那么大的胆量，是刘少奇让搞的。高岗觉察到毛主席在这件事上对刘少奇不满，他没有听从毛主席不外传的交代，在与一些领导干部个别交谈中，讲了这个名单问题，借以攻击刘少奇。由此高岗犯了一个错误。<br />　　总之，从1937年到1945年在陕北，从1945年10月到1952年10月在东北，高岗做了工作，这是客观事实。从1952年10月到1953年6月，高岗受到器重，受到信任，也是客观事实。<br />　　我的看法是，毛主席、党中央在对他器重、信任的同时也在注视他，考察他。这对于用干部来说，也是合乎情理的。<br />　　1953年春节，高岗在家里（东交民巷8号）召开了仅有的一次、唯一的一次计划委员会议。在北京的计委委员除特殊原因外都到了，连朱老总也来了。我记得林彪因病没来。会议从上午开到下午四点，中午饭也没有吃，北京饭店送来一些小烧饼充饥。会议内容是听取苏联领导人斯大林对我国“一五”计划草案的意见，以及苏联对我们提供的资源和帮助。是宋劭文、白杨两人介绍的。宋回国第二天就向高岗汇报，第三天就开这个会。在春节期间开这么大的、这么重要的会议，有点打破常规，从而引起了不同的看法。有人说高岗雷厉风行，也有人说高岗标新立异。这些闲言碎语会传到中央的。其实，这个会是经毛主席同意的。毛不同意高岗不敢开这样的会。这就是后来人们说的“春节会议”问题。<br />　　有一次学习苏共19大马林科夫的报告，学习苏共中央关于经济建设的报告。这次学习是毛主席亲自主持的，每天都开会。计委内部也学习讨论。我向高岗汇报，商业局长刘明夫写的学习心得不错，他讲到商业库存过多影响经济建设。当时库存有20多万亿（旧币，合新币20多亿）。高岗很欣赏刘明夫写的这个材料，在中央学习组上介绍了这一看法。毛主席听了也很高兴，说：好，就是要这么学习，要联系实际。高岗没有来得及说这是别人的心得，不是我的。参加会议的人认为高岗没有这么高的水平，这肯定不是高岗的。毛主席表扬了高岗，还批评了商业部。这一下议论就来了：高岗沽名钓誉，拿别人的东西求表扬，以后这也成了一条罪状。<br />　　关于东交民巷车水马龙的问题。高岗住东交民巷，他家门口车很多，有人向中央反映，高岗家门前车水马龙，这引起了中央的猜疑。高岗主持计委工作，各地到北京来开财经会议的人，总要到他家来谈些事；那时苏联出了“贝利亚事件”，有些人也来高岗家打听苏联出了什么问题，再加上5月份后每个周末东交民巷有舞会，来跳舞的领导人不少。东交民巷车水马龙是事实，但不是高岗搞什么名堂。<br />　　1953年3月，党代会上，毛主席说，他感到有些不正常的情况，顶了回去。什么不正常情况？他没说。我想，在这一段时间内，所谓“顶了回去”的有四件事：<br />　　第一件事是，高岗有一次对主席讲，有些同志对刘少奇有意见。毛说：少奇是好人，人家有意见你要制止，有意见可以对刘少奇当面讲。这是1953年春天的事。<br />　　第二件事是名单问题。安子文的名单（八大政治局委员名单）毛让机要秘书给高看，高没有发表意见。按正常情况，高岗有意见会直接跟主席讲的。实际上高岗对这个名单有意见。“有薄无林”，认为这个名单不是安子文搞的，而是刘少奇放的试探气球。高岗没有向主席讲自己的意见，是不正常的。后来高岗问张三李四看到这个名单没有，这也不正常。主席在会议结束时说：这事到此为止，不要外传，不要泄露。高岗泄露了，这是错误。但是，后来说这个名单与高岗有关，不对。在毛主席的机要秘书给高岗看以前，高岗不知道有这个名单。安子文的名单“有薄无林”在当时也有一定的合理性，因为林彪那时身体不好，已经休息三年了，中南局的工作实际是邓子恢负责。高岗认为刘少奇有意安排薄一波，不安排林彪。1953年2月，刘少奇曾拿出过一份中央领导人分工的名单，毛主席批评的不是这个名单。<br />　　关于财经会议。中央财经会议是1953年6月中旬到8月20日开的，开了一个半月。主席说：财经会议是我主持，我召开的。虽然我不参加，但说财经会议另有后台，另有司令，我就是后台，我就是司令。这个会议批了薄一波。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64724.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64724.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64724.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64724.html%3Fpage%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B8%25DF%25B8%25DA%25CA%25C2%25BC%25FE%26amp%3Bsearchfield%3Dkeywords\"><span>高岗事件</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,12227]}