{"id":298864,"link":"https://chinadigitaltimes.net/chinese/2013/06/一五一十-请前门上车，后门下车/","date":"2013-06-13T10:17:40Z","modified":"2013-06-13T10:17:40Z","title":"一五一十 | 请前门上车，后门下车","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?limxtop\">李淼鑫</a> </p>\n<p>厦门BRT因为发生起火导致重大人员伤亡的第三天，我从软件园南门坐948路公交车回集美。虽然是临近端午节假，有些公司没有调休，上下班的人数骤降，但此刻车厢里的人依然拥挤不堪。除了后门黄色区域，仿佛是一块没有多大军事价值大家都不屑一顾占领的高地。往日里，上车的人太多，前门已经上不去，会有乘客要求司机开后门，因为在那里还会有一些空间，彼此克服一下勉勉强强还可以塞下好几号人。而司机往往也宅心仁厚，给人方便，加上人多车少的不争事实，于是满足那些心急火燎坐车回家的人的要求。</p>\n</p>\n<p>到底是因为车厢里的乘客知道会有后来的乘客从后门上车使得后门区域变得拥挤逼仄而往往不愿意向后门移动，为前门区域挪出空间；还是一开始车厢里的乘客没有自觉地挪向后门，乘客从前门上不去，无奈之下只能央求司机打开后门让其上车，破坏前门上车，后门下车的秩序和规则。显而易见，这是一个鸡生蛋还是蛋生鸡的问题，很难寻找得到答案，而且，似乎现在，答案是什么已然不再至关重要。</p>\n</p>\n<p>到站停车的时候，在车厢末尾也总是可以清晰地听到在播放要求乘客往后门移动的广播的同时，司机对拥挤在前门的乘客苦口婆心地劝说，现在后门不能上车。或者有少量乘客聚集在后门门外，敲击着玻璃门，希冀司机能网开一面，结果公交车绝尘而去，透过玻璃窗可以看到他们脸上流露出不解、遗憾、愤怒……的表情，那几乎是我看的见的世界上最遥远的距离，猎物就在眼前唾手可得，却因为那一扇决绝不肯开的玻璃门变成阴阳两隔的不可到达。</p>\n</p>\n<p>毫无疑问，这样细微的改变应该来自BRT出事之后，交通部门采取的应对措施要求司机执行。但规定永远只是规定，如何执行则总是问题，因为会有人不服从，执行过程中也会有漏洞。乘客在后门翘首盼望，司机不开门便可以做到前门上车，后门下车的秩序。但总会有车厢里的乘客到站要下车，面对司机的迟迟不肯开门，他们也会气急败坏的要求司机开门下车。面对后门门外虎视眈眈的乘客，司机也倍感无奈地开门，于是他们趁着有人下车的间隙，蜂拥而上，乱挤一团。当前门上车，后门下车的规矩已然不再被全体民众所严格遵守，不管前门、后门都可以在特殊情况下上车下车成为一种生活常识和行为习惯，忽然来一个整肃的规矩，并不能为大众所知晓，并由于没有提供诸多中肯的理由说服他们，获得他们的认同从而行云流水一般地悄然执行。</p>\n</p>\n<p>允许后门上车的理由无非是让资源充分利用，提高效率。这是很好的初衷，但很遗憾的是，它也带来了不良的后果：车厢塞满了乘客，像是一节堆满了货物的集装箱，没有人可以动弹自如，这降低所有乘客的乘车舒适度，难免有人心中堆积怨气，特别是那些本来周围宽松就因为有人从后门鲁莽进入变得拥挤的人；由于很拥挤不能轻松自由移动，使得到站有人下车成为一种艰难的长途跋涉，没人会在这种时候，想起幸福这样高贵的词汇。</p>\n</p>\n<p>后门不允许上车，面对前门已然没有空间门外依旧有人欲上车脸上嗷嗷待哺的神情，司机先生总是慈眉善目地劝告：“上不来就等下一班车，很快就到了！”这几乎是我印象最深刻的世界上最善意的谎言。但司机先生也只能如此，只能如此，无奈又如何？如果乘客可以通过排队按顺序上车，那么即使下一班车姗姗来迟应该也没有多大关系，因为大家心里都知道，迟早会有一辆车，为你而来。但很遗憾，并非什么地方乘客们可以自发地排队等车，于是等到车子靠站，车厢要是显得宽松那还好，但如果已经显然拥挤的话，悲剧就发生了。由于资源显而易见的稀缺，等车的乘客在车子还未停稳就已经无可避免又不自觉地陷入一种彼此竞争的状态。于是在门前推搡，抢占，诸多无礼与冒犯。那些上一趟车子没能上去的人如果此时表现的文明谦让，估计只能等到末班车，但相信鲜有人会为坚守自己身上的文明和修养而每天付出如此沉重的代价。前门上不去，就会有人开始打后门的主意。只要后门因为有人下车一开，他们就可以夺门而入，速度之快，完全足够让你对这样训练公民，假以时日，必然会有其中翘楚夺取奥运会百米冠军信心满怀。</p>\n</p>\n<p>后车门外的人希望司机能够打开车门让他们上车，车厢里的乘客则祈祷着司机不要开门让车厢变拥挤，你说，司机到底该不该开门呢？或许你找一位在惠风和畅的傍晚躺在公园里的休息椅上观看广场上随着音乐甩臂跳舞的大妈们的青年，只要他思考过开后车门和不开后车门的利弊得失，他多会坚决地告诉你“不可以开”的答案。但如果这位青年不是优雅地躺在公园里而就是伫立在车门外赶着时间回家吃妈妈煮的饭菜，他必然会改变答案。怎么会这样子？当初那个深明大义的青年去哪里了？其实，这不过是他的角色变了而已，他不再是中立的旁观者。因为情景的改变，一个人可以得出截然相反的看法。车厢里和车厢外的人的想法冲突对立，不可调和。于是，在我们要判断一件事的是非对错，并试图使得对立的双方也达成共识的时候，引入“无知之幕”的概念或许颇为为重要。在“无知之幕”后，我们暂时不知道任何有关于我们自己的信息。我们不知道自己的阶层，社会地位，政治观点和宗教信仰，也不知道自己的优缺点，是出生贵族还是贫寒家庭，当然也包括我们是在车厢里还是车厢外……这样，我们是在一种平等的原初状态中做出选择，我们所认可的原则将更加公正中立的。然后大家彼此按照大家一致认可的原则行为便可。</p>\n</p>\n<p>这样的想法很美好，但很遗憾，因为很多人没有阅读的习惯，无法意识到这点并达成一种默契的共识，所以实现步履维艰。一个民族如果不热爱阅读，她的未来大可不必怀抱太多的期望。但其实，好像没必要说的这么复杂，“己所不欲，勿施于人”谁都知道，但似乎鲜有人能做到：当初自己在车厢里不喜欢别人后门上车，而如今自己等候在车门外，却热切地希望后车门能够打开，自己上去。</p>\n</p>\n<p>对于等公交车的混乱问题，纵然很遗憾，我们从小在“各人自扫门前雪，莫管他人瓦上霜”的训导下长大，但我们依然可以通过寄希望于有一批具有公共意识与勇气的人站出来，倡议大家排队等车来解决。毕竟时代一直在改变，而且越变越好，我们可以对此充满期待。但这也只是一种权宜之计，并非对症下药并且可以一劳永逸。我们可以对少数一部分人的高贵举动和素质寄予厚望，我们不要以最大的恶意揣度他人，但千万不要对普遍的人性和公共行为抱太多的乐观态度，目前似乎没有人能够阻止总有那么一些投机取巧的人，从后门趁虚而入。也许我们可以在每个车站安排一个维护秩序的工作人员，这样可以促进就业，但同时也是很没有智慧的浪费，因为本不必如此。最有效的方法或许只有增加班次改变资源稀缺的状态，在公交车上每个人都会有自己的位置，而不会总是被公交车抛弃。总是可以看到这样惨不忍睹的情景：拥挤的车厢里的乘客埋怨车厢外的人还要硬挤着上车，车厢外的乘客却暗自责怪车厢里的人不理解，大家都是要上班的人，你自己倒是上去了，就要把我抛下？彼此充满敌意。我不知道他们有多少人会想到，或许我们应该一致把矛头对准政府，纳了那么多的税却没有为我们提供良好的公共交通服务。</p>\n</p>\n<p>我们曾经有人嘲笑做事呆板循规蹈矩的德国人，却对自己谋求自己的利益最大化的投机取巧行为自诩为灵活变通，殊不知，到最后，这些行为其中不乏有些不过是小聪明，给我们良好有序的公共生活带来毁灭性的灾难。</p>\n</p>\n<p>姓名：李淼鑫</p>\n<p>邮箱：limxtop@gmail.com</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19193]}