{"id":298892,"link":"https://chinadigitaltimes.net/chinese/2013/06/汪亭友：对宪政问题的一些看法/","date":"2013-06-13T15:16:17Z","modified":"2013-06-13T15:16:17Z","title":"汪亭友：对宪政问题的一些看法","content":"<div>\n<p>汪亭友：对宪政问题的一些看法</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D147\"><span>宪政</span></a>   <br />\n ● <strong>汪亭友</strong>   </p>\n<p>　　<br />　　西方资本主义的宪政对于社会主义国家来说，究竟是好的、有益的东西？还是不好的、甚至有害的东西？它是否适合中国国情？要科学地认识宪政问题，必须坚持以马克思主义为指导，运用马克思主义的立场、观点和方法对之进行分析。<br />　　<br />　　一、资本主义宪政的由来、内涵、本质及其实质<br />　　<br />　　据《不列颠百科全书》解释，宪政的涵义主要有两个：一是指君主立宪，一是指宪制政府。该百科全书还考证，最早在著作中使用君主立宪一词的是英国人约翰·洛克，时间大体在17世纪后半期。最早使用宪制政府或立宪主义等词的是在19世纪初的法国、葡萄牙等国。宪政的历史起源则被追溯得更为久远。1869年11月，恩格斯在《高德文·斯密斯<爱尔兰历史和爱尔兰性格>一书札记》中，提及英国学者亨·哈勒姆1827年分两卷在伦敦出版的《自亨利七世即位至乔治二世逝世的英国宪政史》一书，把英国的宪政史追溯到了15世纪晚期。（参见《马克思恩格斯全集》第45卷，人民出版社1985年版，第750页）<br />　　英国是世界上最早确立君主立宪政体的国家，因而也是世界上最早实行宪政的国家。18世纪后半期，法国资产阶级革命开始彻底废除君主制国体，代之以资产阶级民主共和国（1875年最终确立）。之后，不少国家的资产阶级在取得本国革命胜利以后，纷纷确立了以民主共和为基本特征的资本主义政治制度。面对这种潮流，为避免遭历史淘汰的命运，传统的宪政思想开始吸收共和制的人民主权等观念，并逐渐演变成当今西方关于宪政的诸多解释，如提倡分权、民主、法治，以宪法法律体系约束政府权力，保障公民的基本权利等。<br />　　在宪政的产生和发展历程中，宪法扮演了十分重要的作用。宪法是资产阶级革命的产物。1689年英国通过的《权利法案》、1787年美国制定的《美国宪法》以及1789年法国颁布的《人权宣言》，是西方确立君主立宪和民主共和制度的重要文献，在西方宪政史上具有里程碑意义，奠定了现代西方宪政制度的政治与法律基础。<br />　　如何看待西方的宪政及宪政制度呢？历史唯物主义告诉我们一个基本道理，即经济基础决定上层建筑。社会的生产方式、经济关系所构成的社会的经济基础，决定着社会的政治、法律、道德等，以及与之相适应的各种制度。科学地解释社会的政治法律现象、政治法律制度，必须从社会的物质生产方式和经济基础出发。马克思指出：“法的关系正像国家的形式一样，既不能从它们本身来理解，也不能从所谓人类精神的一般发展来理解，相反，它们根源于物质的生活关系”；（《马克思恩格斯选集》第2卷，人民出版社1995年版，第32页）“这种具有契约形式的（不管这种契约是不是用法律固定下来的）法的关系，是一种反映着经济关系的意志关系。这种法的关系或意志关系的内容是由这种经济关系本身决定的。”（同上书，第143页）恩格斯也明确指出：“经济关系反映为法原则，也同样必然使这种关系倒置过来。这种反映的发生过程，是活动者所意识不到的；法学家以为他是凭着先验的原理来活动，然而这只不过是经济的反映而已。”（《马克思恩格斯全集》第37卷，人民出版社1971年版，第488页）<br />　　从上述原理出发，马克思、恩格斯进一步论述了法的起源、实质等问题，指出法同国家一样，都是阶级社会特有的现象，是阶级矛盾、阶级斗争不可调和的产物。统治阶级为维护本阶级的利益和社会统治秩序，往往以整个社会代表或国民普遍意志的名义，以国家的暴力机器为后盾，制定并颁布社会成员必须共同遵守的规则和行为准则，如规定人们的权利和义务及其界限等，以规范并约束人们的行为。法作为阶级统治的工具就应运而生了。这是法的阶级实质，也是它的本质。<br />　　宪法是人类社会发展到资本主义阶段才开始出现的，是资产阶级反封建斗争的成果。为了从根本上约束君权和规范全体国民，资产阶级需要制定一部国家总的章程，一方面明确国家政权的性质（反封建）、社会的根本制度（资本主义）以及政权的组织形式（多党制、议会民主、三权分立等），以表明社会各阶级在国家和社会中的地位与相互关系，另一方面为具体法律的制定提供依据和准绳。这个总章程或总法就是宪法。<br />　　伴随宪法等而来的是资本主义的法治观念。在资本主义以前的社会，虽然也存在法及法的现象，但无论是奴隶制时代的法律还是封建制时代的法律，在形式和实质上都只约束被统治阶级而不约束统治阶级（虽然也有调整统治阶级内部关系的规定），奴隶主或封建主都明确享有超越法律的特权。统治权高于法权，阶级特权凌驾于法权，法不具有至上地位（这样的社会可被称为人治社会）。到了资本主义时代，人类的法治观念有了很大进步。法的阶级实质没变，但至少在形式上把包括资产阶级在内的所有社会成员纳入法所适用和约束的范围，并在政治上宣布法律面前人人平等，不允许个人、团体或组织享有超越或游离法律之上、之外的特权（这样的社会可被称为法治社会）。<br />　　法治取代人治，是人类文明的一大进步。然而需要看到的是，法律都是由人来制定的，但并非每个人都有制定法律的权力，从制定宪法即立法角度看，宪法法律并不是至上的，至上的权力掌握在制定宪法法律的统治阶级手里。即便在司法层面，资产阶级也总能运用自己特殊的经济和社会地位，规避宪法法律对本阶级权力的约束和限制。一旦宪法法律条文同资产阶级的利益发生根本冲突时，资产阶级便毫不客气地修改或废止有关条文，以适应发展了的阶级利益的需要。金钱特权即资本特权取代了封建的等级特权和世袭特权，这是资产阶级法的本质。<br />　　正因为如此，马克思指出：资产阶级社会的“宪法首先要确立的是资产阶级的统治。因此，宪法所说的结社权显然只是指容许那些能与资产阶级统治，即与资产阶级制度相协调的社团存在。”（《马克思恩格斯选集》第1卷，人民出版社1995年版，第423页）马克思还揭露了1848年11月4日通过的法兰西共和国宪法的虚伪性，他说：“这个虚伪的宪法中永远存在的矛盾足以说明，资产阶级口头上标榜自己是民主阶级，而实际上并不如此，它承认原则的正确性，但是从来不在实践中实现这种原则，法国真正的‘宪法’不应当在我们所叙述的宪章中寻找，而应当在我们已经向读者简要地介绍过的以这个宪章为基础制定的组织法中寻找。这个宪法里包含了原则，——细节留待将来再说，而在这些细节里重新恢复了无耻的暴政！”（《马克思恩格斯全集》第10卷，人民出版社1998年版，第692页）恩格斯更是毫不留情地指出：所谓的理性王国“不过是资产阶级的理想化的王国；永恒的正义在资产阶级的司法中得到实现；平等归结为法律面前的资产阶级的平等；被宣布为最主要的人权之一的是资产阶级的所有权；而理性的国家、卢梭的社会契约在实践中表现为，而且也只能表现为资产阶级的民主共和国。”（《马克思恩格斯选集》第3卷，人民出版社1995年版，第356页）<br />　　法治也不是至上的。作为治国理政的方式，法治属于上层建筑的范畴，它建立在一定经济基础之上，并接受一定意识形态的指导，维护的是经济上占统治地位的阶级的根本利益。<br />　　明确了法、宪法的本质及其实质后，就不难理解西方宪政的本质和实质了。宪政以宪法为基础，起初是为了约束王权（政治制度上体现为君主立宪），在废止了王权的国家用来约束全体国民（政治制度上体现为民主共和），它是法（宪法）这一阶级统治工具与资本主义制度相结合的产物，是资产阶级专政制度的法治化，目的是要维护资产阶级的统治秩序，为发展资本主义保驾护航。<br />　　关于资本主义宪政的本质和实质，我们可以从资本主义宪政的经典文献《权利法案》、《美国宪法》和《人权宣言》中找到具体注解。这三部文献尽管时间上相差百年，内容表述和完善程度各不相同，体现的国情、历史传统以及政治制度等也存在差异，但它们确立的基本精神和原则是完全一致的，都是维护以资产阶级私有制为基础的资本主义经济制度，维护以多党制、议会民主、三权分立为基本内容的资本主义政治制度，维护资产阶级意识形态占据统治地位的资本主义思想文化制度。在当今西方世界，不论哪一国的宪政都无一例外地规定或内含着这些原则和内容。西方宪政其实就是资本主义制度的代名词，是资产阶级专政的社会制度换了一种形式的表述。<br />　　<br />　　二、对主张中国实行宪政的几种主要观点的分析<br />　　<br />　　目前主张中国实行宪政的观点大体可以分为两类。一类是主张中国实行欧美国家的宪政，通过此种宪政把中国引上资本主义道路。这种观点公开违反四项基本原则，应旗帜鲜明地予以批驳。另一类观点不赞成中国照搬西方宪政，但主张中国可以结合自己国情，搞有中国特色的“社会主义宪政”。可以明确地讲，这两种“宪政”观，立场和目标并不一致，甚至还根本对立，因此，在理论和实践中要具体情况具体判断，不能一概而论。但其中确实有一些观点是模糊的，需要从理论上澄清。本文仅就几个有代表性的观点谈谈个人的看法，供商榷。<br />　　<br />　　1.有宪法即有宪政吗？<br />　　<br />　　从当前世界各国的情况看，实行宪政的国家未必都有明确而系统的成文宪法，而有完备的成文宪法的国家未必是宪政国家。英国是西方世界公认为宪政历史最为悠久的国家，然而英国至今没有一部成文宪法（《权利法案》并不是成文宪法）。此外，新西兰、以色列等国也是如此，然而这并不影响它们被纳入宪政国家的行列。相反，当今社会主义国家包括历史上存在的社会主义国家，在建国后普遍颁布了比较完备的成文宪法，然而无论是过去还是现在，西方世界都不曾认可这些国家为宪政国家。因此，有没有宪政的实质并不在于有没有宪法，关键是这个国家的国体和政体是什么性质的，确立了什么样的社会制度。有无宪法只是宪政的表象，有没有实行资产阶级专政的社会制度，才是判断有无宪政的根本标准。<br />　　虽然同样是宪法，社会主义国家的宪法同资本主义国家的宪法也有着本质区别。因为统治阶级不一样，反映其意志的宪法的性质和内容也会不一样。列宁曾深刻指出：“无产阶级的统治表现在废除了地主和资本家的所有制。”“我们的宪法之所以有权在历史上存在，所以争取到了这个权利，就是因为废除这一所有制不是仅仅在纸上写写而已。”“宪法把实际生活中解决了的废除资本家和地主的所有制的问题记载下来”。（《列宁全集》第38卷，人民出版社1986年版，第281页）毛泽东也指出：起草新中国第一部宪法草案的“原则基本上是两个：民主原则和社会主义原则。我们的民主不是资产阶级的民主，而是人民民主，这就是无产阶级领导的、以工农联盟为基础的人民民主专政。人民民主的原则贯串在我们整个宪法中。另一个是社会主义原则”。（《毛泽东文集》第6卷，人民出版社1999年版，第326页）“我们的宪法是新的社会主义类型，不同于资产阶级类型”，“它总结了无产阶级领导的反对帝国主义、反对封建主义、反对官僚资本主义的人民革命的经验，总结了最近几年来社会改革、经济建设、文化建设和政府工作的经验”，（同上书，第325页）确立了新民主主义革命以及社会主义革命的成果并加以发展。<br />　　我国现行宪法确认并巩固了党领导各族人民从事革命、建设和改革事业的成果，规定了国家的性质、根本制度、根本任务、领导力量、指导思想等重要内容。指出：中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家。社会主义制度是中华人民共和国的根本制度。国家的根本任务是，沿着中国特色社会主义道路，集中力量进行社会主义现代化建设。中华人民共和国的一切权力属于人民。中华人民共和国的国家机构实行民主集中制的原则。中华人民共和国的社会主义经济制度的基础是生产资料的社会主义公有制。社会主义的公共财产神圣不可侵犯。国家提倡爱祖国、爱人民、爱劳动、爱科学、爱社会主义的公德，在人民中进行爱国主义、集体主义和国际主义、共产主义的教育，进行辩证唯物主义和历史唯物主义的教育，反对资本主义的、封建主义的和其他的腐朽思想。<br />　　我国宪法的上述规定，显然同西方宪法确立的发展资本主义的原则和内容是完全对立的。西方资产阶级不可能认可确立了共产党领导、人民当家作主、发展社会主义等原则和内容的我国宪法，更不可能因为我国有宪法而认可我国有宪政。一些人主张有宪法即有宪政，也许有抵御西方指责我国没有宪政、没有民主的善良用意，但这在理论上经不起推敲，客观上也可能起反效果。因为西方国家恰恰是寄希望于中国宣布实行宪政，从而以之作为突破口，逐步取消共产党的领导和社会主义制度，这是需要我们警惕和注意的。<br />　　<br />　　2.宪政就是“民主的政治”吗？(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64792.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64792.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64792.html%3Fpage%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D147\"><span>宪政</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}