{"id":298946,"link":"https://chinadigitaltimes.net/chinese/2013/06/王年一-何蜀：设国家主席问题论析/","date":"2013-06-13T23:31:20Z","modified":"2013-06-13T23:31:20Z","title":"王年一 何蜀：“设国家主席”问题论析","content":"<div>\n<p>王年一 何蜀：“设国家主席”问题论析</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C1%25D6%25B1%25EB%26amp%3Bsearchfield%3Dkeywords\"><span>林彪</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C9%25E8%25B9%25FA%25BC%25D2%25D6%25F7%25CF%25AF%26amp%3Bsearchfield%3Dkeywords\"><span>设国家主席</span></a>   <br />\n ● <strong>王年一</strong>   <strong>何蜀</strong>   </p>\n<p>　　<br />　　1970年庐山会议即中共九届二中全会，是“文化大革命”的一个重大转折点，在“伟大胜利”基础上建立起来的中共中央新的领导核心——“以毛主席为首、林副主席为副的无产阶级司令部”，在这次会议上令人震惊地出现了分裂。林彪集团在会议上的活动后来被毛泽东定性为“反革命政变”，有关“设国家主席”和“称毛泽东为天才”两个意见，被毛泽东定性为反革命政变的政治纲领和理论纲领。<br />　　毛泽东为什么要反对设国家主席？“设国家主席”的意见怎么会成了“反革命政治纲领”？这些问题在当年就无人能解释清楚，人们疑惑甚多，议论甚多。<br />　　“横看成岭侧成峰，远近高低各不同。不识庐山真面目，只缘身在此山中。”“文革”已过去20多年了。当时的一些大背景今天已日益变得清晰起来，一些与之相关的情况也或多或少地有所披露。“庐山真面目”也应该让早已走出“山中”的人们看得更清楚了吧？近年香港及海外学者陆续发表了不少有关著述，各抒己见，新论迭出，不乏真知灼见和值得借鉴、给人启迪的新视角、新观点。相比之下，祖国大陆学术界则对此较少涉及，涉及者一般也还停留于“文革”时期的定论。似乎是身已不在“山中”，思想仍在“山中”。诚然，由于许多历史文献尚未解密，许多高层内幕还无从知晓，给深入进行学术研究带来了很大困难，但是，只要真正做到“解放思想，实事求是”，即使从现已公开发表的有关文字中，也同样是可以作出新的分析，得出新的结论的。<br />　　“设国家主席”是中共执政以来的定制<br />　　有国家，就有元首。不同的国家，不同的政治制度，国家元首有不同的职位名称。中国自1911年辛亥革命推翻封建帝制以后，国家元首就不再是皇帝，而改为总统、主席。在国民党执政时期，这两个名称曾交替使用。<br />　　1949年10月1日中华人民共和国成立，中国共产党开始执政。此前中共与各民主党派、社会贤达协商后通过的起临时宪法作用的《中国人民政治协商会议共同纲领》及《中央人民政府组织法》，规定了起国家元首作用的是中央人民政府委员会这个集体，形式上实行的是集体元首制。但是，担任中央人民政府委员会主席的中共中央主席毛泽东，在人们心目中实际上就是新中国的国家主席。<br />　　1954年9月，第一届全国人大第一次会议通过了《中华人民共和国宪法》，选举毛泽东为中华人民共和国主席。至此，毛泽东名正言顺地成为权力高度集中的“党政一肩挑”的党中央主席兼国家主席。<br />　　1958年底召开的中共八届六中全会，因毛泽东提出要退居二线多研究重大问题，中共中央通过了《同意毛泽东同志提出的关于他不作下届中华人民共和国主席候选人的建议的决定》。1959年4月，第二届全国人大第一次会议按照中共八届七中全会的提议，选举刘少奇为中华人民共和国主席。1964年12月至1965年1月，第三届全国人大第一次会议继续选举刘少奇为国家主席。<br />　　毛泽东亲自发动和领导的“文化大革命”开始后，《宪法》成为废纸，刘少奇横遭批判、打倒，1968年10月，中共八届十二中全会“一致通过”决议将刘少奇“永远开除出党，并撤销其党内外一切职务”。1969年11月12日，刘少奇在残酷迫害中含冤惨死。在刘少奇被非法罢黜后，某些需要国家元首的场合由国家副主席董必武以“代主席”身份出面。<br />　　1969年4月中共第九次全国代表大会召开后，中共各级组织陆续恢复活动，召开第四届全国人大已经提上议事日程，由中共中央确定谁担任新的国家主席，成为顺理成章之事。显然，设国家主席，是中共执政以来的定制。在刘少奇已被“打倒”，国家主席职位空缺多年的情况下，重新提出设国家主席，是正常的，也是必须的。而毛泽东突然提出不设国家主席，则是既不合情也不合理的。<br />　　<br />　　有关“设国家主席”的不同意见<br />　　<br />　　中共“九大”前后，对毛泽东的个人迷信已经达到顶点，当时谈到新选国家主席，当然是非毛莫属。任何人提议毛泽东担任国家主席，都是自然而然的事。<br />　　1970年3月，在长沙休养的毛泽东收到周恩来送来的宪法修改草案提要和一封信。3月7日（《周恩来年谱》记载是8日，汪东兴回忆录《毛泽东与林彪反革命集团的斗争》中是7日，此处依汪说），毛泽东和汪东兴谈话，作出“改变国家体制，不设国家主席”的指示。毛泽东说明：“宪法中不要写国家主席这一章，我也不当国家主席。”<br />　　周恩来送来的宪法修改草案和信中对此是怎么说的？无论过去的有关著述还是近年出版的《周恩来传》、《周恩来年谱》都讳莫如深（有香港出版物称周恩来在信中最早提出了设国家主席和由毛泽东担任国家主席的建议，但资料来源不详）。不过，毛泽东既是针对所阅文件而作的指示，由此可以推断，是草案或信中提到了设国家主席和由毛泽东担任国家主席的建议。毛泽东不与“副统帅”林彪，也不与周恩来或政治局其他领导人商量，便作出了只能照办的指示而不是提供商量的建议，并要汪东兴第二天回北京，向中共中央政治局传达他的指示。<br />　　8日晚，汪东兴在周恩来主持的政治局会议上传达了毛泽东的这一指示。政治局一致拥护毛泽东的建议。3月16日，中央政治局通过《关于修改宪法问题的请示》送呈毛泽东，毛泽东在批示中再次明确不设国家主席（批示内容不详）。3月17日至20日，中共中央在北京召开工作会议，讨论召开四届人大和修改宪法的问题。会上多数人赞同毛泽东关于改变国家体制、不设国家主席的建议，“也有些人仍希望毛泽东重新担任国家主席”〔1〕。“有些人”具体指谁？不详。但可以断定，不仅仅是林彪集团的人。否则定会着重点明。周恩来委托叶群将有关情况向正在苏州养病的林彪通报后，林彪让秘书给毛泽东的秘书打去电话，说：“林副主席建议，毛主席当国家主席。”毛泽东得知后，让秘书回了这样一个电话：“问候林彪同志好！”〔2〕此一问候，模棱两可，王顾左右而言他。既可以理解成是毛泽东委婉地否定了林彪的建议，但也可以理解成是对林彪的建议表示赞许和鼓励。至少，毛泽东此时并没有明确表示反对设国家主席和由他担任国家主席的建议。<br />　　4月11日，林彪向秘书口述了他的意见：“一，关于这次‘人大’国家主席的问题，林彪同志仍然建议由毛主席兼任。这样做对党内、党外、国内、国外人民的心理状态适合。否则，不适合人民的心理状态。二，关于副主席问题，林彪同志认为可设可不设，可多设可少设，关系都不大。三，林彪同志认为，他自己不宜担任副主席的职务。”此意见同时报给了在长沙的毛泽东和北京中央政治局。<br />　　4月12日，周恩来主持中央政治局讨论林彪意见，“多数政治局成员同意仍由毛泽东担任国家主席，周恩来对此也没有提出异议。”〔3〕<br />　　自毛泽东作出不设国家主席的指示以来，事情出现了第一次转折。3月8日晚的政治局会议已经“一致拥护”毛泽东关于不设国家主席、他也不当国家主席的意见。为什么在一个月零四天之后，政治局多数成员（包括周恩来，显然也包括江青集团的一些成员在内）却又改变前议，同意林彪提出的应设国家主席并由毛泽东担任国家主席的建议？显然，政治局多数成员认为林彪这个建议是正确的。<br />　　按照中国共产党的“民主集中制”原则（即使是此前不久中共“九大”通过的“新党章”也有“个人服从组织，少数服从多数”的纪律规定），毛泽东应该服从政治局多数的意见。但是，毛泽东却再一次以个人独断否决集体意见，在政治局讨论情况报告上批示：“我不能再作此事，此议不妥。”为什么不妥？未谈。《周恩来传》称“这是‘文化大革命’以来，毛泽东和林彪第一次在重要问题上各执己见。”〔4〕其实，这哪里是毛泽东与林彪一人在各执己见，而是他与政治局多数成员（包括周恩来，也包括江青集团的一些成员在内）意见相左。本来，在一个政党的领导集体中，个别人意见与多数成员不一致，是正常的。但这种个人意见居然可以否决多数成员的集体意见，则显然是不正常的了。<br />　　4月下旬，毛泽东在政治局会议上第三次提出他不当国家主席，也不设国家主席。他还借用《三国演义》中的典故说：“孙权劝曹操当皇帝。曹操说，孙权是要把他放在炉火上烤。我劝你们不要把我当曹操，你们也不要当孙权。”7月中旬，在中央修改宪法的起草委员会开会期间，毛泽东得知仍有坚持设国家主席的意见（显然不只是林彪集团成员，否则就点明了）时，第四次提出不同意设国家主席。他说：设国家主席，那是形式，不要因人设事。〔5〕<br />　　鉴于毛泽东反复提出不设国家主席的意见，7月18日，周恩来在中共中央修改宪法起草委员会全体会议小组会上发言时，又收回前议，说：“可以考虑不设国家主席、副主席。”〔6〕<br />　　事情发生了第二次转折。毛泽东的个人意见重新占了上风。<br />　　中共九届二中全会正式开幕前夕，1970年8月22日下午3时，毛泽东在庐山上他的住地召开中央政治局常委会，商定有关会期、日程、分组等事项。“关于设国家主席的问题，讨论中除毛泽东外，其他四名常委均提出，根据群众的愿望和要求，应实现党的主席和国家主席一元化，即在形式上有一个国家元首、国家主席。周恩来提出，如果设国家主席，今后接见外国使节等外交礼仪活动可以由国家主席授权。康生说，设国家主席，这是全党全国人民的希望，我们在起草宪法修改草案时也这么希望，但又不敢违反主席关于不设国家主席的意见。处在这一矛盾中，我们感到压力很大。陈伯达说：如果这次毛主席再担任国家主席，将对全国人民是一个极大的振奋和鼓舞。陈伯达讲后，林彪也附和。毛泽东在会上仍然坚持不设国家主席，不当国家主席的意见，说：设国家主席，那是个形式，我提议修改宪法就是考虑到不要国家主席。如果你们愿意要国家主席，你们要好了，反正我不做这个主席。”〔7〕<br />　　从这段记载可以看出，坚持设国家主席的并非只有林彪一人。而且，周恩来为了能使设国家主席的意见得到毛泽东首肯，还尽量替毛泽东着想，提出了更实际的、应该是双方都能接受的考虑；康生则强调了“大家”在这个问题上的“矛盾”、“压力很大”的处境，明显暗示了毛泽东的意见有违众愿，等于是在“将”毛泽东的“军”，甚至可以说是在以“大家”意见进行要挟。认真分析起来，在坚持设国家主席的具体“操作”上，他们都比林彪走得更远。而林彪这时只是“附和”而已。<br />　　可以肯定的是，这次会议上多数人并未接受毛泽东的意见，没有作出不设国家主席的决定。毛泽东也没有因大家与他意见不合而发怒。列席会议并担任记录的汪东兴在回忆录《毛泽东与林彪反革命集团的斗争》中虽未谈到这方面的情况，但从他引述的二十多段对话可以看出，会上的气氛是平和的，并未发生尖锐的争论或对立。由此也可看出，当时“设国家主席”并非十分了不得的问题。<br />　　外国学者有一个说法：“后来据说，毛泽东完全意识到林彪是要中央同意新宪法设国家主席，如果毛泽东坚持不当，则让他当。如果真是这样，那么，毛泽东在全会前夕召开的政治局常委会议上的说明，或许是一种激励。毛泽东当时想对林彪说，他真正反对的不是这个职务，而是由他来担任。因此，林彪及其追随者才有勇气提出设国家主席……”〔8〕这种“据说”、“或许”的说法，尽管被权威性的《剑桥中华人民共和国史》引用，但缺乏实际依据，学术价值不大。<br />　　这是毛泽东作出不设国家主席的指示后，事情发生的第三次转折。政治局常委多数成员（包括周恩来，也包括江青集团的“顾问”康生在内）在已经明知毛泽东的坚决态度之后，仍然坚持要设国家主席并由毛泽东担任国家主席。毛泽东的个人意见又退居下风。为什么会这样？可以从两方面来理解：一是包括周恩来在内的政治局常委多数成员认为，设国家主席并由毛泽东担任国家主席是正确的；二是他们显然不明白毛泽东的真实意图（如果明白了，那么即使明知不正确，也是可以“违心”地同意的——这方面事例并非少见）。善于揣摸毛泽东意图的周恩来，大概认为毛泽东只是不愿陷在繁琐的外事礼仪活动中，还十分周到地为他提出了免除这一顾虑的建议：“如果设国家主席，今后接见外国使节等外交礼仪活动可以由国家主席授权。”<br />　　据《周恩来传》记载：“对毛泽东已经多次表明态度的‘国家主席’问题，在常委会上仍没有取得一致意见。这在很大程度上同宪法修改草案的讨论情况有关。对中央党政军机关和全国29个省、市、自治区反映上来的讨论结果，康生作过这样的说明：‘根据广大群众的热切愿望，希望毛主席当国家主席，林副主席当国家副主席；如果是毛主席、林副主席都不当，那就不要。最后到底怎么样，请毛主席定。’‘因为这是全党、全国人民的希望，我们起草的时候也这么希望，但又不敢违反主席的意见。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64644.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64644.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64644.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64644.html%3Fpage%3D3\">3</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64644.html%3Fpage%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C1%25D6%25B1%25EB%26amp%3Bsearchfield%3Dkeywords\"><span>林彪</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C9%25E8%25B9%25FA%25BC%25D2%25D6%25F7%25CF%25AF%26amp%3Bsearchfield%3Dkeywords\"><span>设国家主席</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}