{"id":298919,"link":"https://chinadigitaltimes.net/chinese/2013/06/co-china周刊-彭晓芸：夫人外交背后：民间在渴望什么？/","date":"2013-06-13T19:45:59Z","modified":"2013-06-13T19:45:59Z","title":"Co-China周刊 | 彭晓芸：夫人外交背后：民间在渴望什么？","content":"<p><p>“<b>而对媒体和公众舆论来说，或许也深知这种空前高涨的热忱并不意味着扬此抑彼，而是中国社会走到了这样一个关口与契机：多种新元素汇聚产生了如此别致的舆论场，民间对“夫人外交”表现的强烈饥渴也源自时代发展需求的催生。</b>”</p>\n<p> </p>\n<p>对中国公众来说，彭丽媛早已家喻户晓。在过去，公众甚至没有怎么议论“歌唱家彭丽媛”的服饰妆扮，关注焦点更多的是她的歌唱功力，也就是说，彭丽媛从来不是一位偶像派明星，而是实力派艺术家。而今天，彭丽媛的衣着打扮、举手投足被前所未有地热议着。这一切，与她拥有了一个全新的身份相关——作为中国国家主席的夫人，也就是国际社会通称的“第一夫人”。</p>\n<p>彭丽媛在多年前的一次访谈中非常坦诚地面对过自己的“明星身份”。在她看来，歌唱家这个行业，当然就是以出名为职业成功标志之一。在她看来，歌唱家艺术家与其他行业的人都是普通人，只是职业特质赋予了这一行业知名度，因此，她坦然受之，不卑不亢。当已经是“名人”的彭丽媛以国家元首夫人的身份出现在公众视野里，这种身份的交叠的确产生了特别的舆论效应，吸引了媒体的高度聚焦。这是一个自然而然的传播学现象。彭丽媛大概还是会像过去的她那样，了解及理解这种不一样的“待遇”来自不一样的职业特质，而不会成为包袱或压力。</p>\n<p>而对媒体和公众舆论来说，或许也深知这种空前高涨的热忱并不意味着扬此抑彼，而是中国社会走到了这样一个关口与契机：多种新元素汇聚产生了如此别致的舆论场，民间对“夫人外交”表现的强烈饥渴也源自时代发展需求的催生。虽然是历史的偶然——这一届国家领导人的夫人是一位艺术家，但世界希望看见中国作为“super star”（超级明星）出现在国际舞台，同时，中国社会期待中国形象走出去，与世界潮流融合——这一切，则是历史的必然。即便彭丽媛不是已经成名的“super star”，当她走到这一历史的节点，也极有可能需要深度开拓“夫人外交”舞台。假如她是学者、教师、工程师，也可能以各种方式适应时代的这一吁求，展示第一夫人在外交活动当中不可替代的角色和能量。当然，应当承认，彭丽媛知名艺术家身份为充当这一角色提供了更为优厚的条件，值得加以最大限度地发挥和利用。</p>\n<p>自改革开放确立了中国政府并不排斥全球化的政策导向以来，中国在国际社会中的地位已经越来越重要，国际舆论既有对中国崛起可能威胁他国的忧虑，也有对中国更为积极开放地拥抱世界核心价值的迫切期待。数十年来，中国参与国际事务的外交能力的确有了长足的进步，在经济全球化方面更是大步前进，但不能不承认，在价值认同和人文融合方面，中国显得谨小慎微，个性化外交更是有待宽松的舆论环境和制度环境提供支持。</p>\n<p>有别于外交官作为“组织代言人”、“工作伙伴”的身份，彭丽媛以第一夫人、国家元首“生活伴侣”的形象出现，恰恰呈现了鲜明的个人特质，因应了时代进步的这一崭新要求，因此，舆论热切期盼她在外交活动中扮演重要角色也是民间政治热忱使然。</p>\n<p>有人抱怨媒体过于关注“夫人外交”中的表面元素——如对衣着等时尚话题着墨过多，对彭丽媛热心慈善和公益事业展示得太吝啬，有人则抱怨知识分子赞美彭丽媛是失去了知识人的独立精神，这些都是当前及未来中国社会将要长期面对的舆论生态，背后都有共同的原因，即迎接这样一个“个性化”社会、“人性化”外交的时代，民间的舆论准备可能稍嫌不足。在纷繁的政治新闻中，路径依赖导致的偏狭难以避免，除了批判和建议，舆论可能需要慢慢学会如何在政治生活中表达赞赏和释放善意，当公众表达民意的方式能够像彭丽媛在舞台上那样挥洒自如，张弛有度时，可以说，我们的政治生活会比今天更加健康和有序。</p>\n<p>不过，当下中国社会对“夫人外交”这种稍嫌拘谨的热忱不应当被过分苛求，因为那背后承载的，是中国社会渴望融入世界核心价值，赢得国际尊重的强烈民意。在极端民族主义和民族虚无主义之间，中国应当还有第三个选项，那便是以宪法爱国主义为制度基石，以人文精神为价值皈依的民族身份认同和家国情怀。健康的民族主义及其背后的民意诉求，不应当被嘲讽，它可能是未来中国社会良序转型的思想资源和重要精神力量。</p>\n<p>对“夫人外交”的热忱正是这一精神力量的一次抒发，一个维度，一个起点。对于渴望融入世界的中国来说，展示中国软实力，仍然需要靠千千万万中国人合力塑造；而对于世界来说，看见彭丽媛的优雅，才仅仅是个开端——国际社会也需要慢慢改变对中国的刻板印象，学会了解日益多元、丰富的中国，乐见中国更加全方位地推进外交事务，实现中国内部良序转型和外部扩大政治影响力的双赢。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/7AX7Y0oSJCw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[17695,19196]}