{"id":298973,"link":"https://chinadigitaltimes.net/chinese/2013/06/每日经济新闻-深圳安居房初示名单：2岁儿童成杰/","date":"2013-06-14T02:28:39Z","modified":"2013-06-14T02:28:39Z","title":"每日经济新闻 | 深圳安居房初示名单：2岁儿童成杰出人才","content":"<p>深圳数十户想住进安居房的残疾人家庭空欢喜一场。由于信息管理系统筛选设置出现问题，在6月8日入围安居房初定名单后一天，他们又被调出。</p>\n<p>即便如此，更正后的《西乡安居家园、观澜茗语华苑安居型商品房初定入围申请家庭信息公示 (两房队列)》名单也错误百出。</p>\n<p>昨日 (6月13日)，《每日经济新闻》记者发现，身份证信息显示一名仅5岁的男童和一名仅3岁的女童，均被列为“后备级人才”，另一名2岁的儿童更被注为“杰出人才”。</p>\n<p>对此，深圳市住宅售房管理服务中心副主任朱文表示，将进一步核实相关信息。</p>\n<p><strong>系统出错69户残疾人被刷下</strong></p>\n<p>《每日经济新闻》记者对比发现，更正后的初定排位名单中减少了69户残疾人家庭，总特殊群体户数也由更正前的137位减少至68位。</p>\n<p>深圳市住宅售房管理服务中心副主任朱文对记者表示，这的确是工作中的一个失误。在初定入围和候补入围名单中，对残疾人、抚恤定补优抚对象、参战退役人员等特殊申购家庭的选房排位予以优先。但中心把排序规则交给软件公司后，由于理解错误，软件公司把所有的，包括没有入围的残疾人也算在内优先排序，而中心人员也没有及时发现，最终导致首次公告的排位出错。</p>\n<p>作为安居房初定排序，软件拟定后不经过审核就公布了？对此，朱文表示，由于涉及上万人的名单，不可能进行人工排查，所以电脑排序后并没有经过审核便予以发布。同时他强调，本次排位只是初次公示，未来的一个月，深圳市住宅售房管理服务中心将对每一户申请家庭的资料进行逐一核查，核查完毕后才会公布最终准确的排序。</p>\n<p><strong>名单摆乌龙学前儿童是“人才”</strong></p>\n<p>其实，此次安居房初定入围名单的乌龙并不只限于69户残疾人家庭。《每日经济新闻》记者发现，在更正后的《西乡安居家园、观澜茗语华苑安居型商品房初定入围申请家庭信息公示(两房队列)》名单中，一名身份证显示2008年出生，年仅5岁的男童，和一位2010年出生，年仅3岁的女孩，竟然均被列为“后备级人才”，另一位2岁的幼儿也被备注为“杰出人才”。</p>\n<p>记者查阅深圳市人事局2012年4月发布的《深圳市高层次专业人才后备级人才认定》规则显示，认证的首要条件为“已在深工作、来深自主创业或已与在深单位达成工作意向的优秀专业人才”。按此标准，这三名学龄前儿童不可能符合后备人才认定标准。</p>\n<p>另外，在残疾人认定方面，记者发现，名单中有一家四口人均为“三等残疾”，还有同一住址，名字仅相差一字的两个申请人，均为“一等残疾”，真实性令人质疑。</p>\n<p>朱文向记者解释，此次申请人一方面要交书面证明资料，另一方面也要自行在网上填写安居房申请。目前的公示是根据网上填写的申请表进行排序，还没有对照申请人的书面资料，所以暂时不能确定以上情况的真实性，不过深圳市住宅售房管理服务中心将尽快核实，给予公众答复，同时，不排除是申请人在网上填写时出现输入错误。</p>\n<p>另外，他表示，目前所有的安居型商品房都采取“诚信申报”方式，不用排查，中心按照申请人的申报直接进行公示，下一步将收取诚信保证金8万元，之后再进行核查，一旦发现弄虚作假，就会取消申请资格并且立即没收保证金。</p>\n<p><strong>相关链接</strong></p>\n<p><strong>深圳今年3万套保障房将入市</strong></p>\n<p>实习记者 叶燕婷 罗碧 发自深圳</p>\n<p>根据本月初深圳市住建局局长李廷忠对外公布的数据显示，2013年，深圳市保障房供应量将由2.5万套增加至3万套。其中，深圳市在全国首创的安居型商品房这一形态将成为深圳保障性住房的主要构成部分，规模将占保障性住房供应总量的一半左右。按照规划，到2015年，深圳预计将供应10万套安居型商品房。</p>\n<p>根据《每日经济新闻》记者统计，从2011年4月《深圳市安居型商品房建设和管理暂行办法》出台，正式将深圳安居型商品房政策明确，到2012年6月开始推出第一个安居型商品房楼盘永福苑以及随后推出的中海阅景花园，2012年深圳市总共推出安居房3300余套。</p>\n<p>在此基础上，今年，深圳将再推2437套安居房，此次推出的两个安居型商品房楼盘分别是西乡安居家园、观澜茗语华苑安居房项目。因房屋单价面积低于市场价一半，且不再与收入挂钩等相对较为宽松的申购条件，引得众人“抢购”。</p>\n<p>深圳市住建局发布的数据显示，截至5月28日，提出申购的申请家庭 (含单身居民)总计13967户，有效申请家庭13938户。其中，4人及以上申请家庭346户、2至3人家庭11753户、单身居民1839户。</p>\n<p>相关数据显示，今年内，深圳将共有6个安居房项目入市，推售近9000套房源。如果按照上述计划推进，到今年底，深圳将累计推出12300余套安居房，仅完成该市“十二五”规划10万套安居房的12.3%，也就是说，如果要完成计划，在接下来的两年内，深圳市需新增87700套。</p>\n<p>昨日，上海易居房地产研究院副院长杨红旭[微博]在接受《每日经济新闻》记者采访时称，按照国家保障房计划完成统计惯例，基本按照开工量来计算，而不是按照实际推出量来计算。“在计划年限内，只要开工就算在计划量中。但即使这样算，深圳安居房‘十二五’计划要完成也存在较大困难。”</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[9598,22312,10216]}