{"id":298999,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚要闻（6-14）-恭贺中国人民收入迈入/","date":"2013-06-14T05:47:36Z","modified":"2013-06-14T05:47:36Z","title":"信力建 | 信孚要闻（6.14）——恭贺中国人民收入迈入世界上中等！","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、近日，人社部劳动工资研究所研究员王宏在接受采访时称，按照中国2011年人均GDP35000元人民币，按照当前汇率折合美元约为5000-6000美元，中国已经进入上中等收入经济体国家。——点评：但愿别掉陷阱里。</p>\n</p>\n<p>2、吴敬琏【政府能控制权贵？】现在，中国存在一个怪圈：权贵们太厉害、太霸道了，于是，一些人就支持加强政府的强力控制，想以此来遏制权贵。殊不知政府的行政力量越强大，寻租的机会就越多，到头来还是加强了权贵的力量。这种怪圈跟中国过去历史上的怪圈一样，实际上是走不出来的。 </p>\n</p>\n<p>3、在上海即将举行的拍卖会上，将公开拍卖一颗舍利和供奉的器物。消息一出让很多人对此质疑，一些专业人士也予以坚决反对，“别说是高僧的舍利，拍卖普通人的骨灰盒和骨灰，这也是有违基本伦理道德的。”“祖先的灵魂、精神和信仰都拿来换钱，那这个世界上还有什么不可以用金钱来置换的呢？”</p>\n</p>\n<p>4、厦门新规，个人购买汽油需派出所证明与身份证明。据悉，这是厦门首次在全市所有的国字头、民营加油站执行严厉新规，新规由厦门市安委会办公室转发 《福建省人民政府安全生产委员会办公室关于进一步加强加油站安全监管的紧急通知》， 6月9日印发并开始执行。</p>\n</p>\n<p>5、香港特首梁振英日前出访美国，他接受彭博通讯社访问时论及普选特首问题。他指出，香港增加民主，或会导致中央拒绝任命香港人选出的领袖。他首度透露，中央曾否决特首推荐的主要官员，对于特首任命，中央同样具有相同的权利。</p>\n</p>\n<p>6、深圳数十户想住进安居房的残疾人家庭空欢喜一场。由于信息管理系统筛选设置出现问题，在6月8日入围安居房初定名单后一天，他们又被调出。而入围名单错漏百出，身份证信息显示一名仅5岁的男童和一名仅3岁的女童，均被列为“后备级人才”，另一名2岁的儿童更被注为“杰出人才”。</p>\n</p>\n<p>7、中石油从上市首日的最高价48.62元跌到现在的8元，股东户数由187.9万户跌到103.57万户，大约84.33万股民割肉离场。假如投资者在上市首日最高价48.62元买入，那么每年分红率仅为0.65%。相比已经跌去的40.51元股价，粗略计算，若靠分红回本（保持年均每股分红0.3148元），股民需要等待128年。</p>\n</p>\n<p>8、刘志军律师称刘志军374套房不实，刘志军除了受贿所得的6460余万元外，其他没有获利。刘志军案所冻结的374套房产，其中337套是伯豪瑞庭酒店的房产，绝大多数是酒店客房；另外37套的所有权涉及十几个人及公司，都属于丁羽心及其亲友以及其他相关公司的名下。</p>\n</p>\n<p>9、经证实，国际传媒大亨默多克13日提出与邓文迪离婚。默多克发言人称，此前半年，他们的婚姻就已经“不可挽回地”破裂。邓文迪现年44岁，比默多克年轻38岁。他们在1999年6月结婚，育有两个孩子。有消息称，邓文迪可能获得10亿美元以上补偿。</p>\n</p>\n<p>10、深圳市将建立师德师风档案，以后教师逢年过节收受家长、学生财物，师德考核一票否决，列入灰名单，情节严重的，列入黑名单，并清理出教师队伍。</p>\n</p>\n<p>11、去年，刊登在美国《移民与难民研究》杂志上的一份关于“纽约健康和营养检测调查报告”显示，来自中国大陆的移民血液中铅、镉、汞等重金属含量高于来自其他亚洲地区的移民。铅比其他亚洲新移民高出44%。报告称，虽然这一情况堪忧，但随着一些措施的实施，前景不可怕。</p>\n</p>\n<p>12、中国经济增长堪称世界奇迹，上证指数却从10年前的2245点跌到现在2149点，扣除新股发行因素还剩不到500点，十年增长为负数。而同期货币发行十倍以上，房价上涨十倍以上，一般商品至少上涨五倍以上，亿万投资者亏损累累，数十万亿资金蒸发。</p>\n</p>\n<p>13、昨天，广州市环保局在官网上公布了首批50条(54段)河涌5月份的水质监测信息。监测信息显示，中心城区仅荔湾区的大沙河达标。所有50条河涌达标率只有22%，且集中在郊区。据估算，到2010年广州在治理河涌方面投入达486亿。</p>\n</p>\n<p>14、今年被称作建国以来大学毕业生最多的一年，截至5月，全国699万名应届毕业生签约率仅3成，其中珠三角和长三角地区就业竞争最激烈。据悉，上海应届生平均月薪为4859元，位列全国之首；其次为北京，平均月薪为4746元；再次为深圳，平均月薪为4494元。</p>\n</p>\n<p>15、全球领先的人力资源咨询公司怡安翰威特日前公布了2013年中国最佳雇主评选结果，包括联邦快递、麦当劳、诺华集团、万华化学、万科、星巴克、易安信、英特尔、中国电信上海分公司、中美联泰大都会人寿保险在内的十家企业入围最佳雇主榜单。</p>\n</p>\n<p>16、城镇化作为推动中国经济发展新引擎政策何时推出备受关注，北京大学国家发展研究院院长姚洋透露，国家发改委将在下月推出有关城镇化方案，而今年秋季召开的三中全会将会订出政策，尤其是户籍改革方面。</p>\n</p>\n<p>17、@_-冰翼-_：美国的朋友：英国、法国、德国、意大利、澳大利亚、加拿大、日本、韩国等等，个个被美国压榨得繁荣富强；中国的朋友：朝鲜、柬埔寨、巴基斯坦、伊朗、坦桑尼亚、赞比亚等等，个个被中国赞助得一贫如洗&#8230;!!!</p>\n</p>\n</p>\n<p>18、热钱自全球新兴市场撤退的脚步愈来愈快，从大陆抽腿的资金量，更创下5年来的新高纪录。全球资金追踪机构新兴市场投资基金研究公司（EPFR）最新公布数据显示，在截至5日的单周内，超过40亿美元资金从新兴市场股票基金中撤出。</p>\n</p>\n<p>19、【贪官被刑事追诉求生秘籍】1、进去后，不要撕咬上级和同仁；2、死扛，要有点硬骨头，扛住事；3、庭审流泪，对不起党，对不起家人等；4、认罪被判入狱，等风声小了，悄悄保外就医；5、花藏匿的钱，没被揭发的同伙资助，善终。而要完成这些，关键是要与时俱进，譬如做中国梦，不用“碰瓷式”律师。</p>\n</p>\n<p>20、李安为内地电影“开药”：抢钱、抄袭、缺乏创意、盲目相信大牌，热钱想方设法进来 。这是电影市场的恶性循环。这一恶性循环之前先后搞垮了台湾、香港电影，现在同样的版本正在大陆上演，我希望不要把大陆同电影搞垮。（中国新闻周刊）</p>\n</p>\n<p>21、日前，宁波冯先生和徐女士各收到十几张EK36开头的伪钞，警方介入调查。据报道，近期在青岛、辽阳等地也出现同样开头的假 币！银行工作人员提醒：这些伪钞的纸质摇动起来不是很脆；盲文区有凹感，金线区发暗，水印区发暗；头像区头发纹理不清，没有质感。（信息时报 ）</p>\n</p>\n<p>22、国民党荣誉主席吴伯雄：两岸都没有办法掌握说不发生天灾地变，但是我们一定有足够的智慧让炮火相向的日子永远不要再来。让我们的子孙不要再有，永远不要有炮火相向的日子，民族内部的内耗是死路，是非常不幸的一件事情。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,12197,19391]}