{"id":298928,"link":"https://chinadigitaltimes.net/chinese/2013/06/co-china周刊-王丽英：遇罗锦离婚：一个女人与一个时代/","date":"2013-06-13T20:30:28Z","modified":"2013-06-13T20:30:28Z","title":"Co-China周刊 | 王丽英：遇罗锦离婚：一个女人与一个时代","content":"<p><p>“<b>判决书说：“十年浩劫使原告人遭受政治迫害，仅为有个栖身之处，两人即草率结婚，显见这种婚姻并非爱情的结合。婚后，原被告人又没有建立起夫妻感情，这对双方都是一种牢笼。”因此，判决两人离婚。</b>”</p>\n<p> </p>\n<p>1980年《婚姻法》颁布前后，社会出现了一轮离婚潮，其主体主要是“上山下乡”后返城工作的知识青年，其中的“遇罗锦离婚案”更是引人注目。</p>\n<p>是单纯追求爱情，还是过河拆桥、忘恩负义？一件小小的离婚案件，引起了一场轩然大波，只因为那个时代道德和法律的界限与现在不同。</p>\n<p>遇罗锦，是因一篇《出身论》而受极刑的烈士遇罗克的妹妹。“文革”结束后不久，遇罗锦发表了报告文学《一个冬天的童话》，详实记录了她的家庭、经历和婚恋，甚至大胆地写出自己的婚外情，这在当时堪称文坛的一颗炸弹。几年以后，在人们谈离婚色变的年代，她又因第二次婚姻破裂再次引起人们的关注。</p>\n<p><b> </b></p>\n<p><b>结婚：“为了生存的选择”</b></p>\n<p><b> </b></p>\n<p>遇罗锦出身于北京一个知识分子家庭，父亲遇崇基早年毕业于日本早稻田大学土木工程系，是出色的土木工程师。母亲王秋林曾两度留学日本，是成功的实业家，并当选过市人大代表。1957年，遇崇基和王秋林夫妇双双被打成右派，遇家开始遭遇劫难。</p>\n<p>“文革”初期，遇罗锦的哥哥遇罗克因发表《出身论》反对血统论，反对林彪、陈伯达、“四人帮”而遭逮捕，并于1970年3月被处死刑。遇罗克被捕前，红卫兵在遇罗锦的二十几本日记中，找出几句“反动言论”，于是，遇罗锦被定为“思想反动分子”，送劳改农场劳动教养3年。</p>\n<p>1970年3月，劳改农场解散，遇罗锦又被转到河北临西县插队落户。那里的工分值多年没有超过一毛钱。迫于生活，她到黑龙江和一个素不相识的农民结了婚，户口得以从贫困地区迁到东北。他们婚后生有一子，但由于没有感情基础，4年后离婚。没有出路的遇罗锦又回到北京谋生，种过地、干过临时工、当过保姆，也当过无业游民，其间母亲经常发脾气，要她尽快嫁人。现实的困境和家庭的压力使她不得不考虑再找个对象。</p>\n<p>经人介绍，1978年7月，遇罗锦和北京某厂工人蔡钟培结婚。据她事后自己的总结，他们两人各有三图：“他图我：1.我永远不想生孩子。2.介绍人说我很能干，在经济上绝不会拖累他，他很相信并也看出我不是懒虫。3.他认为我的外表和他原来的爱人不同，他喜欢学生样的人，尽管他出身城市贫民，只有初中文化，但他却希望女方是知识分子。我图他：1.他有个孩子，而且从小就和她奶奶单过，我很满意。2.他有间房，我可以有落脚之处。3.他给我的印象还算老实、忠厚、正派。”</p>\n<p><b> </b></p>\n<p><b>离婚：追求幸福还是忘恩负义</b></p>\n<p><b> </b></p>\n<p>但是，两人一起生活才两年，婚姻就触礁了。1980年5月16日，时年34岁的遇罗锦向北京市朝阳区人民法院提交了诉状，提出离婚。</p>\n<p>这个离婚的背景是，就在一年前，也就是1979年5月，遇罗锦的日记问题得到了平反。两个月后，她回到原先工作的玩具六厂上班。4个月后，遇罗克的问题也得到平反，遇家在政治上得到解放。遇罗锦的户口也已在婚后不久就从东北调回了北京。</p>\n<p>生活境遇发生了重要变化，她的婚姻也在发生着悄然变化。1980年4月，也就是提出离婚一个月前，她突然在外面找了一间农民房，开始与蔡钟培分居。</p>\n<p>对于离婚理由，遇罗锦在诉状中说：“我们除了吃饭睡觉以外，没有别的语言。玩不到一块，想不到一块，说不到一块。”在向法院呈交的材料中以及其他场合，她不止一次举过这样的例子：</p>\n<p>我爱看的电影，他不爱看。我们一起去看《瞧这一家子》，走出电影院，我说：“张岚演得真逗。”“张岚？张岚是不是演胡主任的那个？”</p>\n<p>去香山游玩，我心里想的是这片景色多美多静，他却忽然说：“昨天我路过菜市场，那儿正卖处理黄花鱼，两毛五一斤，我真想去排队。”</p>\n<p>看画展，人们都在静静地看，唯有他的声音响彻室内，大言不惭地给孩子讲绘画“原理”。</p>\n<p>“钟培是好人。”遇罗锦在写给单位的材料里写道，“但绝不是我心目中的爱人。他只知道老婆孩子热炕头，而我希望我能从爱人身上学点什么，能对我的精神有所启发……我对他没有爱人的感情。我应当结束这种没有爱情的夫妻生活。”</p>\n<p>突然的离婚请求给了过惯普通生活的蔡钟培非常大的打击。他在答辩中写道：“我们经人介绍自由恋爱，结婚以来两人根本没发生过什么大的口角……生活一直很美满，经常一起去看电影。5月2日，她还买了两张《蝴蝶梦》的票，看完后回家吃的中午饭，怎么能说玩不到一起呢？”</p>\n<p>他还强调：“我们在婚后两年多，齐心协力办了3件大事：第一件，把遇罗锦的户口调到北京。第二件，帮遇罗锦找工作。第三件，为遇罗克平反。这证明我们婚后并不是如遇罗锦说的想不到一起，说不到一起，而是有许多共同语言的。”</p>\n<p>“遇罗锦提出要结束没有爱情的、不道德的婚姻，而实际呢？她是在自己的环境、地位、条件发生变化后，变了心。我觉得，这是过河拆桥、忘恩负义。考察她的几次婚姻状况，她实际上是想把婚姻当作实现自己目的的一个个跳板。”</p>\n<p>面对道德谴责，遇罗锦坦然答道：“我并不是不懂道德，而是有罪：自欺罪、欺骗罪。我没有爱过谁，却要和谁去结婚。”她大声疾呼：“我是否应当因为我自欺过，而把继续和蔡钟培凑合过作为对自己的惩罚，永远自欺地过下去？”</p>\n<p><b> </b></p>\n<p><b>审判：一波三折终解脱</b></p>\n<p><b> </b></p>\n<p>在法院的审理过程中，蔡钟培起初坚持不离婚，后来态度发生转变，但他强调，婚前遇罗锦说没结过婚，也没说劳动教养3年的事，是欺骗了他，必须把问题的性质说清楚才同意离婚，并且要遇罗锦赔偿他的饭钱以及买自行车等方面的经济损失。其后，他又向法院反映遇罗锦与别人有不正当关系。</p>\n<p>遇罗锦也开始反击，证明婚后自己在经济上为全家做出的贡献更大，并且要分一半家产。显然，双方定然不会在一起生活了，但一个想要结果，另一个想要说法。</p>\n<p>审理期间，想要说法的蔡钟培主动给报社写信，要求组织群众就自己的离婚诉讼开展讨论。其后，两家发行量超过百万份的杂志公开组织了大讨论：婚姻是以政治、物质条件还是以爱情为基础？离婚标准究竟应该是“理由论”还是“感情论”？来自全国各地的读者纷纷写信给报社、给法院，也有要求法院转给遇罗锦本人的。</p>\n<p>尽管有部分人倾向于支持遇罗锦，但是当时的主流舆论还是一边倒地谴责遇罗锦，指责她利用婚姻做跳板，实现自己的功利目的。《人民日报》甚至刊登消息称遇罗锦是一个行为不检点的女人，新华社更是刊发了题为《一个堕落的女人》的内参。一件小小的离婚案，引起了一场轩然大波。</p>\n<p>1980年9月25日，北京市朝阳区人民法院助理审判员党春源做出了一审判决。判决书说：“十年浩劫使原告人遭受政治迫害，仅为有个栖身之处，两人即草率结婚，显见这种婚姻并非爱情的结合。婚后，原被告人又没有建立起夫妻感情，这对双方都是一种牢笼。”因此，判决两人离婚。判决宣告后，蔡钟培不服，向北京市中级人民法院提出了上诉。</p>\n<p>1981年1月19日，北京市中级人民法院作出裁定，认为原判对“草率结婚”和“婚后没有建立起夫妻感情”的认定，与事实不符，决定撤销原判，发回重新审判。</p>\n<p>1981年1月28日，朝阳区人民法院重新开庭审理。于是，遇罗锦与蔡钟培又开始了新的拉锯战。</p>\n<p>1981年2月，在案件重新审理过程中，遇罗锦又写出《春天的童话》，想用文字来回答舆论的谴责。她还认为新华社内参中很多是“无中生有”、“任意夸大”，尤其是“她对一个老干部的追求”。</p>\n<p>根据遇罗锦自己的表述：1979年4月，自己与某报社马姓老干部认识后，马向自己暗示没有爱人，并且主动写信、赠送照片和纪念品追求她。由于他曾表示出支持哥哥遇罗克的倾向，并且有着自己向往的“精神交流”，所以自己也并非没有表示过好感，但没有不正当关系。遇罗锦提出离婚后，马向法院以及媒体说是遇罗锦主动追求他，但一直遭到他的严厉批评。</p>\n<p>在进一步查清这些事实的基础上，法院对遇罗锦和蔡钟培做了耐心细致的调解工作，双方最终同意调解离婚。</p>\n<p>28年过去了，这桩带有鲜明时代印记的离婚案早已退出人们的视野，在那个极左思潮仍然占据主导地位的年代里真实地表达自己、勇敢地解放自己的遇罗锦也逐渐被人们淡忘。</p>\n<p>据说，与蔡钟培离婚后不久，遇罗锦与北京钢铁学院的教师吴范军相识并结婚。1983年，曾经翻译《一个冬天的童话》的一名德籍华人出版商邀请遇罗锦到德国短期访问。其后遇罗锦辗转定居在德国，一直没有回来过。其间她多次想接丈夫赴德，但吴范军坚决不去。1992年，在僵持的情况下，吴范军主动提出离婚。1993年，遇罗锦和德国人海曼结了婚，她说自己过得相当安宁愉快。</p>\n<p align=\"right\">（本文摘自《法律与生活》半月刊2009年5月上半月刊）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/qbUaSKCnFVc\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19197]}