{"id":299042,"link":"https://chinadigitaltimes.net/chinese/2013/06/辛允星-北漂族的恋爱与婚姻/","date":"2013-06-14T10:02:37Z","modified":"2013-06-14T10:02:37Z","title":"辛允星 | 北漂族的恋爱与婚姻","content":"<p>曾经作为北漂族一员，也对该人群给予过研究性关注，最近我再次将自己在2004至2006年的实地研究素材整理成文，集中展示北漂族的婚恋问题，希望能够以此加深社会对该群体的认识。廉思等研究者对“蚁族”的大规模调查结果证实：蚁族当中未婚者占总数的93%，而在未婚者中又有49%没有恋人，与异性同居者占总数的23%，蚁族存在着婚姻困境，他们的性需求难以得到满足，收入、居住和人际关系是影响其性生活的重要因素。从对调查对象的分析中明显看出，蚁族与北漂族基本可以等同，笔者对100位北漂的调查统计显示：其中有83%的人未婚，其中年龄在25岁以上者占一半以上，从统计学的角度来看，双方调查的结果差异也不显著。根据调查可知，北漂族的恋爱与婚姻是该群体成员所深感烦恼的话题，他们的正常生理与情感需要在特定的生活情势之下被不断压缩，本应该充满浪漫的爱情生活被蒙上了一层灰蒙蒙的面纱，而且最终往往难逃“婚姻陷阱”的宿命。</p>\n<p><strong>一、性的压抑和释放</strong></p>\n<p>在经济生活的重压之下，北漂族往往无奈地选择晚婚，但性的需要和满足是他们不得不面对的难堪话题。不同的人有着不同的爱情观念与婚姻意识，同样也有着不同的“性“取向，根据调查所得的资料可以将北漂族的性心理与现实选择分为三类：</p>\n<p>1、压抑本能的“老实人”，他们要么是缺少寻找情侣的客观条件，要么是正在等待真爱的到来，要么是不想让感情问题牵累事业，最终选择的是单身生活方式，他们通过全身心的投入事业发展的方式来缓解性本能的压抑问题，还有一些人通过扩大社交圈子的方式来填补生活时空的，减轻心理孤独的烦恼。</p>\n<p>李某，女，1981年生，1999年中专毕业后来到北京，通过努力已经于2004年底通过了自考本科，多年来一直从事网站建设和维护的技术工作，但是工资水平不理想，每月收入在1200-2000元之间。她外表条件较差，而且对男性信任不足，所以一直没找男朋友，她打发闲暇生活的方式就是在公司加班或参加各种社会活动，她认为“人活着就是为了一种精神，身体的需要是可以灵活调整的”。</p>\n<p>张某，女，1976年生，中专学历，在一家建材城从事销售工作，以前有过男朋友（但已经出国）；她的月收入为2000元左右，在市郊租了一间楼房自己生活，虽感觉生活很孤独，也多次因个人的婚事受到家人的催促，但她改变不了对爱情的信仰，有一些男性提出做她的情人都被严词拒绝，她说“我不习惯情人关系，也不想随便找个男人嫁了，身体的空虚总比精神的空虚更可以接受”。</p>\n<p>2、选择同居的“现实人”，他们要么自感生活的艰辛并渴望得到心理的港湾而不必计较未来，要么已经对自己的爱情与未来婚姻充满了希望，同居已经成为一种自然选择的结果，这不仅从心理上也从经济上为双方提供了相互抚慰的最佳形式。</p>\n<p>刘某，男，1983年生，陕西人，高中学历，长相十分帅气，且口才甚佳，他于2003年结识一位山东姑娘，次年发展为男女朋友关系，并开始了同居生活；女孩收入不高，其生活主要靠他的收入来维持。他认为自己和女朋友同居仅仅是一种因为相互有好感并且相互之间存在心理和生理的需要，对共同的未来从来没认真考虑过，但是两个人感觉现实生活还是很幸福的，“没必要去思考那些空洞的未来”。</p>\n<p>李某，男，1978年生，他于2006年与一位湖北姑娘相识，很快发展成为恋人关系，并开始了同居生活，次年他们一起去了双方家乡探望亲属；两年时间已经过去，但二人仍恩爱如初，他们生活简朴，曾居住在一间只有6平米的地下室小房间，尽管如此，他们始终保持着乐观向上的精神状态，堪称北漂当中的“乐天派”。</p>\n<p>3、跟着感觉走的“浪漫派”，他们要么是难以找到能和自己同甘共苦的恋人，要么就是追求个人生活自由的“丁克族”，但共同的特点是生活中的“有性无爱”。他们以事业为优先考虑，性本能的压抑与释放成为一种自发的行动规则，他们也许不去刻意寻找自己的伴侣，但在出现生理需要的情况下很容易在短时间内就与异性发生性关系，所谓的“一夜情”现象往往就是发生在这类北漂人身上。</p>\n<p>罗某，女，1980年生，中专学历，从事日常行政管理工作，长相虽不理想但思想足够开放，经常到网络聊天室里去寻觅一些异性朋友。2005年夏邂逅了一位小自己两岁的男性网友（是老乡），二人见面两次之后就在酒后发生了性关系，但没想到她竟然怀孕了；她想让那位网友陪她去做人流，结果遭到拒绝，愤怒之下自己去医院做了人流，然后离开了北京。半年之后她又回到北京工作，她说：“喜欢这里的自由生活，回到老家就感觉出奇的压抑，只有在这个陌生的地方才能找到感觉”。</p>\n<p>朱某，女，1978年生，自考大专，长相出众，得到了很多男性朋友追求，但她不喜欢过早成家或恋爱，因此直到2006年也没确定男朋友。她工作业绩突出，且收入丰厚，已经购买了一套70平方的楼房，是位典型的女强人。她认为年轻时就应当以事业优先，“过几年自由的日子，多经历几种男人，结婚之后就没这机会了”。在她眼中，年轻就是浪漫的资本，自由的感觉是最珍贵的，婚姻只是人生的可能归宿。</p>\n<p><strong>二、没有“根茎”的青春之恋</strong></p>\n<p>北漂族普遍晚婚的事实决定了恋爱仍旧是他们获得情感满足的基本形式，不管这种关系是否源自纯洁的两性情感，他们都会面临一些难以回避的麻烦，且他们的恋爱注定是“没有根茎”的，青春的尾巴只能留给那些知足常乐的人，对大多数人来说恋爱都是烦恼与温馨的结合体，是需要精心培育才能顺利成长的一棵幼苗。</p>\n<p>首先，恋爱期的北漂族很容易因为经济问题出现情侣关系紧张，并导致一些意想不到的结果。谭某，1978年生，男，有一女友李某，二人在工作期间相识并发展成为恋人关系，两个人在生活中常常因为不理想的经济收入发生吵架，相互抱怨对方的能力不足。一次激烈争吵之后，女友威胁谭某说“不想活了”，谭某以为女友是在说气话就没当真，当他从外面回到住所时候发现李某已经喝下了农药，经过抢救李某虽然活了过来，但成为了毫无意识的植物人，女方被送回老家，男方从此也离开了北京。</p>\n<p>其次，恋爱期的北漂还可能遭遇“大喜大悲”的感情发展过程，不同的家庭背景和职业选择都可能迅速地摧毁一段甜蜜的爱情生活。网名为“等你电话”的北漂，男，1982年生，高中毕业后来北京打工已经10年有余，平时喜好吃喝玩乐，不务正业。但是他曾经遭遇了一次奇特的恋爱故事：他用40分钟的时间在网上“搞定”了一位女网友，两人第一次见面就情投意合，随即在一家宾馆开房同居了三天；正当他们陷入甜蜜爱情不能自拔时，女方家长得知了女儿恋爱的信息并表示坚决反对，后来直接把女儿接回家“管制”了起来。当这位北漂总是联系不上自己的女友时十分伤心，就每天“泡在网上”等待女友出现，并将自己的QQ名称改为“等你电话”，但半年过去了，女友仍旧是杳无音信，他说：“自己真爱上这个网友了，后悔自己当初没有创立自己的事业，否则也不会有今天”。</p>\n<p>再次，恋爱期的北漂还容易出现信任危机，不断漂动的生活使他们经常处于“身在曹营心在汉”的心理状态当中，当“出现更合适的，那当然就要另作选择”。网名为“秋实”的一位北漂，女，1982年生，自考大专学历，在一家广告公司从事人事管理工作，她与两位姐妹合租了一间楼房，生活温馨快乐。他对自己的长相很有自信，虽然有男朋友，但是感觉婚姻还很遥远，所以还是经常参加各种团体聚会，希望能够找到更优秀的“另一半”；而且她认为一旦和男朋友有了两性关系就等于“掉了身价”，所以与男友交往两年以来从来都没有与之发生过性关系。这位北漂的观点一方面体现了她的思想传统性，另一方面也体现了她对自己所处社会位置的独到理解和对“爱情”的务实态度。</p>\n<p><strong>三、露水夫妻的现实与期待</strong></p>\n<p>在作者所调查的100位北漂当中，已婚者有14位，离异者有3位，如果这两者之间的比例可以推及到北漂族的整体状况，那么整个北漂族人群的离婚率将达到了20%以上，这与中国城市社会的平均离婚率相比高出许多。透过这些已婚北漂的婚姻故事与家庭遭遇，我们能够看到该群体成员婚姻生活状况的整体面貌，现举若干具有代表性的案例：</p>\n<p>1、杨某，1979年出生，从事金融服务工作，经济收入较高，她在与丈夫结婚之后各自忙碌自己的事业，相处时间并不多，但他们都认为应该以事业为优先，所以相约“夫妻双方自由，互不干预，各自发展”，且不仅在事业发展上保持相互独立，生活方面也要给予对方尽量大的自由空间（主要就是异性交往方面）。</p>\n<p>2、宋某，女，1981年生，中专毕业后来北京从事广告设计和海报印刷工作，2004年底结识一位男性同行，第二年冬就在家人的催促下与之完婚，两年后丈夫感情出轨，另觅新欢，二人在没有正式离婚的情况下仓促分手，已是形同路人。据宋某说，自己与丈夫的分离主要是因为职业与性格不互补，反而经常碰撞，离婚之后她开始怀疑人生，甚至不再相信爱情。</p>\n<p>3、何某，女，1976年生，离异，在一家高档建材城做销售员；她和前夫1999年结婚并生有一女，前夫有赌博的习惯，并欠下了一些债务，夫妻因此虽然发生过吵闹但婚姻关系尚且稳定。2006年前夫因为还赌债与某“富婆”（某建筑公司的经理）发展成为情人关系，富婆以此要求他与何某离婚，其前夫被迫就范，然后与何某离婚。从此以后，何某独自带着孩子过起了单亲家庭的生活，她现在仍旧相信爱情，坦言自己只能嫁给一位可以接受她孩子的男人，对自己的婚姻遭遇也“看开“了，认为这只是命运。</p>\n<p>4、任某，男，中专学历，1977年生，某公司业务员；娶妻张某（1979年生，某公司的财务工作者），他们虽已经结婚，但因为经济收入有限，二人只好长期居住在一间十分狭小的平房内，而且夫妻双方经常为分配“敬老费”（给双方家人的钱）而发生吵架。但是他们的争吵并没有导致他们感情和婚姻的破裂，相濡以沫的艰苦生活磨练了他们的意志，也锻炼出了他们安度露水夫妻生活的能力，2007年他们夫妻拥有了爱情的结晶：女方生下了一个五公斤重的男婴，双方的亲属朋友都为之欢欣鼓舞，不少人登门庆贺。</p>\n<p>杨某的婚姻状态除了体现出弥散于北漂群体中的“事业优先“理念；还提出了如下问题：所谓的“自由”婚姻样式到底意味着什么？它首先预兆着婚姻关系的不忠诚与不稳定，其次还可能隐含着一种“自由高于一切“的社会观念。宋某的婚姻遭遇印证了北漂人在婚姻生活中的尴尬处境——事业男性与职业女性的结合之所以会导致婚姻不稳定，原因就在于男性的情感需求在这种组合当中难以得到充分满足，他们其中的一方一旦具备了逃脱“事业婚姻”的条件，他们的婚姻解体也就指日可待了。如果何某的婚姻可以作为北漂族家庭生活的悲剧代表的话，那么任某的婚姻这可以视为北漂族的生命力之全新展现。</p>\n<p><strong>四、北漂族的婚姻陷阱</strong></p>\n<p>北漂族居无定所以及职业流动的生活形态决定了他们难以建立起稳定的家庭，晚婚往往成为一种被迫选择的生计策略，但生理与情感的需求又迫使他们自然过起婚前同居的生活；同样由于职业与生活的流动性，同居关系又变得极其不稳定，两性间的信任危机频频出现，特别是女性北漂在决定是否与男友同居的时侯经常会花费一番心事。可以说，北漂族在婚姻问题上面临着两难处境——缺乏经济基础的早婚会使婚姻关系十分不稳定，而无婚姻保障的同居关系又增强了两性关系的不稳定性，这种情势可以概括为北漂族的“婚姻陷阱”。这种困境首先源于北京城市地理空间的相对狭小，不能定居的北漂族时刻追求着安家定居，因此不能够安心于当前的生活。其次，不同经济条件的人之间存在着强烈的攀比和竞争心态，其社会地位时刻都可能出现变动，而这种变动决定了他们的感情与婚姻也会充满变动和调整。最后，市场经济利益驱动下出现的“人性自私说”促使一些北漂人对爱情持观望态度，作者对100位北漂的调查统计显示：虽然有52%的人相信真爱的存在，但是仍分别有36%和12%的人回答“不好说”或者“不相信”，有将近一半的北漂人对爱情没有信心，这再次真实地展现了他们说面临的婚姻陷阱问题。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[21014,22556,8755,8678]}