{"id":299021,"link":"https://chinadigitaltimes.net/chinese/2013/06/王思想家-厦门火灾的结果又是惩罚百姓？/","date":"2013-06-14T08:30:51Z","modified":"2013-06-14T08:30:51Z","title":"王思想家 | 厦门火灾的结果又是惩罚百姓？","content":"<div>\n<p>厦门火灾的结果又是惩罚百姓？</p>\n<p>——地方政府无权对公民进行安检 </p>\n<p> </p>\n<p>   <br />\n出事故不可怕，可怕的是出了事故后胡乱应对。</p>\n<p>   <br />\n不出所料，厦门公交火灾之后，果然增加了公交安检。凭什么增加安检？厦门方面的回答必然是：为了保护百姓安全。这个回答纯粹是瞎扯。</p>\n<p>    我对于安检一向厌恶。飞机安检比较特殊，由于巨大的航空器在空中容易被劫持，所以世界各国都进行安检，这个可以理解。但长途火车、城市地铁、公交有必要安检吗？</p>\n<p>    最可恨的是地铁安检。每天上班时间，人们匆忙赶路，却每每在进站口堵成一团，接受安检。关于北京地铁安检的由来，有一个传言：2008年前后，高官子弟们兴高采烈地瓜分着工程蛋糕。利益瓜分基本完结时，一官僚子弟从国外赶回，急得想找个发财机会。另一高官子弟很同情他，说我给你指条路：你可以找有关部门说，为了安全，要求北京地铁增加安检，当然，设备由你高价提供。</p>\n<p>   <br />\n此传言的真伪，很容易查出；公布北京地铁安检设备的供应商名单，公布价格，比较国际价格，看看有多少回扣。事实是，从2008年起，北京人民每天要为这个毫无意义的地铁安检浪费大量时间。说这个安检毫无意义，是因为，安检不让过的东西，你可以很容易地带进去。</p>\n<p>    据说上海的地铁也有安检，而广州、深圳则没有。我没注意过这几个地方的地铁，大家可以观察一下。如果说地铁安检是必要的，那么，深圳、广州是否渎职？如果我们可以很轻松地把所谓违禁物品带入地铁，那么，地铁公司是否要受罚？</p>\n<p>    安检，仅仅是让官僚拿回扣，让百姓耽误时间吗？不，更重要的作用是危害乘客健康。辐射仪器，严重威胁乘客健康，更威胁工作人员健康。所以我一再呼吁取消地铁安检。</p>\n<p>    当年长途火车安检，理由是发生过火灾，所以要检查。如今，公交发生火灾，就命令乘坐公交的人接受安检。那么，电影院发生了火灾，就让看电影的人接受安检？商场、超市、菜市场发生了火灾，就让所有进出这些场合的人接受安检吗？那可太好了，以后干脆任何公共场合都进行安检，三步一岗，五步一哨。</p>\n<p>    在微博上，有个蠢人质问我；如果你心里没鬼，怕什么安检？这个家伙太愚蠢了。我可以反问他：如果你心里没鬼，我就可以检查你的电脑，搜查你的住宅吗？有些人不在意自己的空间被人侵犯，我是在意的。我厌恶任何侵犯我个人身体、物品、空间的人，更厌恶公权力对我的侵犯。我不愿意随时被当作贼一样被检查。</p>\n<p>    这次，厦门甚至还出台了购买罐装汽油需“实名制”登记的规定。这与菜刀实名制同样荒唐。菜刀、汽油能致人死亡，就得实名制，那砖头、木棍都能杀人，都该实名制？电冰箱能砸死人，也该实名制。枣核能噎死人，也该实名制。</p>\n<p>   <br />\n说好听一些，地方政府为了推卸责任，随意对公民实施审贼一样的措施。说难听一些，他们是借机发泄怒火，报复百姓：是你们老百姓中间的某人导致了事故，所以你们就要跟着受惩罚。当年新疆劫机事件后就禁止乘飞机带打火机，折腾百姓。</p>\n<p>    偶然的事故是不可避免的。无须用侵犯公民权利的方式去惩罚百姓，应付上级。</p>\n<p>    必然的事故往往有其他原因。比如，这次厦门公交火灾案，当局把责任推给已经烧死在汽车上的陈水总。疑点太多，微博上很多人在质疑。暂且接受厦门当局的解释，认定陈水总是纵火犯。那他为什么纵火呢？照厦门当局的推断，是因为陈水总到政府部门办事，一再受到刁难，才愤而焚车焚己。那么，你厦门政府是应该出台安检呢，还是应该反思自己的服务工作？ </p>\n<p>    @作业本<br />\n发过这样一条微：“你说交通拥堵，给你限号了。你说私家车太多，给你摇号了。你说油不合格污染空气，给你把油价涨了。你说房价太高买不起，给你征税20%了。你说国产奶粉垃圾，给香港下禁令了。你说出租车不好打，给你把钱涨了&#8230;.你说你说你再说一句试试？”——大家看看是不是这么回事？  </p>\n<p>    当今中国官员，习惯性的思维是：个别百姓的错误给我惹了麻烦，那我就惩罚所有百姓，让广大百姓把怒火发泄到个别犯错的百姓身上。这是官员对百姓群体的故意挑拨。让人想起日据时代，某人反日，全村受罚。</p>\n<p>   <br />\n到处是安检，到处是实名制，公民都被官府当作贼来防范，凭空给大家添堵，让人不愉快，这与伟大光荣正确的党中央要建设的和谐社会是矛盾的。</p>\n<p>    我呼吁；公民的人身权利必须得到最大限度的尊重，任何安检、实名制的出台，都是超出官员所获授权范围的，都必须在当地议会进行辩论、投票，获得通过后方可实施。</p>\n<p> </p>\n<p>链接：  <a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.ifeng.com/article/22478124.html\">《2013开年频发政府越权事件》</a>    </p>\n<p>        <br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.ifeng.com/article/2809703.html\">《公民有没有“色情权”？》</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[20510,9400,15755]}