{"id":299069,"link":"https://chinadigitaltimes.net/chinese/2013/06/陈行之：恐惧：通往自由之路/","date":"2013-06-22T06:22:58Z","modified":"2013-06-22T06:23:36Z","title":"陈行之：恐惧：通往自由之路","content":"<div>\n<p>陈行之：恐惧：通往自由之路</p>\n<p><strong><br />\n进入专题</strong>： <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25BF%25D6%25BE%25E5%26amp%3Bsearchfield%3Dkeywords\" target=\"_blank\" rel=\"nofollow\">恐惧</a> <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D7%25D4%25D3%25C9%26amp%3Bsearchfield%3Dkeywords\" target=\"_blank\" rel=\"nofollow\">自由</a><br />\n● <strong>陈行之</strong> （<a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D16\" target=\"_blank\" rel=\"nofollow\">进入专栏</a>）<br />\n1</p>\n<p>面对哲学的迷宫，很多人望而却步，其实对哲学的理解有一个最简单的办法，那就是把所有概念都纳入到我们的经验和感觉之中，凡是在那里能够被证实的东西就认为是真的，凡是不能被证实的东西就认为是假的。从方法论角度说，这固然有一种实用主义的味道，然而又有什么办法呢？我们毕竟不是康德，不是黑格尔，不是柏格森，甚至也不是对人生问题给予很大关注的叔本华和尼采，这就是说，我们活着的要义并非是在形而上层面顽强追索事物的本质和意义，我们只是一些在生存层面讨生活的人，对我们来说，柴米油盐酱醋茶远比深奥的哲学命题来得更为重要。</p>\n<p>然而人是这样一种东西，他总是想对周围事物和自身做某种思索，让自己确认究竟哪一种活法是好的，哪一种活法是不好的——这差不多就要进入尼采道德哲学的语境了。最近读海德格尔洋洋70万言的《尼采》（这是海德格尔1961年写作和出版的研究尼采哲学著作，商务印书馆2002年7月版）一书，就深深地为其所吸引和迷醉。这种吸引和迷醉，固然与我对哲学的喜爱有关，更重要的是，我只是一个把一只脚伸进哲学殿堂的人，我是抱着为文学世界中某种类型人物确立哲学根基的目的才进入这本书的，所以，我仍旧习惯性地把海德格尔晦涩难解的哲学观念（在这本书中，海德格尔几乎涉及了存在主义哲学的所有命题，甚至可以说，他只是把尼采研究作为一种形式，用以表达他的存在主义哲学见解）植入到自己的思维领域，在那里用常识和经验对其进行检验，收获独属于自己的东西。</p>\n<p>在这些东西中，就有本文标题所包含的思想：恐惧是通往自由之路。这种见解是从海德格尔针对尼采的轮回思想与自由的命题生发出来，我只是把它延伸成了我自己的思想。并非出于对哈耶克的刻意模仿，非得要为“通往奴役之路”寻找一种语义学意义上的对应，不是这样的。我之所以将此文冠以这样一个标题，实际上仍旧是因为我上面说过的，经由常识和经验对外在观念的检验，我忽然认为这种观念归结符合我的感觉和经验，所以就这样认为了。</p>\n<p>作家对哲学的思索其实往往是泛哲学的，他不会仅仅满足于哲学的引导，即使他站立在终极真理面前，他也会问：是这样吗？真的是这样吗？我的人物是这样认为的吗？他们同意这个结论吗？所以，当我写下本文标题的时候，实际上意味着进入了一个新的独属于我自己的探索过程，一种重温感觉和经验的过程，不同点在于，我试图让更多的人，不管是我创造的文学世界中的人，还是在眼前这个现实世界讨生活的人，也大体上认可我的感觉和经验。我认为这很重要。</p>\n<p>为了清晰表达我的观点，我可能需要从海德格尔和尼采的高度掉下来，掉到哲学之境的外边，从非哲学的浅显角度来审视某些深奥的哲学命题；换一句话说，我将摒弃形而上的议论方式，而是用形而下的方法，不那么高雅地议论我们的现世人生问题，并最终将其引入哲学所达到的那个地方。</p>\n<p>2</p>\n<p>在人类全部历史，甚至在人类还没有进入历史，只是自然界中一种很聪明的普通生物的时候，恐惧就与我们如影相随了。在某种意义上甚至可以说，人类历史就是恐惧的历史，它漫长而又久远，久远到了无法述说的程度，因此我在这里干脆就不说了，直接说我们所在的当下。</p>\n<p>当下如何了呢？如果我们还没有愚蠢到无法分辨幸福还是不幸福的程度，那么，我们就一定能够意识到，无论作为群体还是个体，在经历过的所有精神苦难中，恐惧都是一个永远不会或缺的冰冷而坚硬的锁链，牢牢地束缚着我们本应当自由飞扬的灵魂——</p>\n<p>我们恐惧无所不在的国家权力，即使我们身在远离都市的穷乡僻壤，也能够感觉到它所传递的无形力量，为非作歹的乡镇干部就把我们镇住了，村委会主任就把我们治死了。千万不要耻笑那些因为被强征土地或者任意改变土地承包权而喝农药自杀的妇人，她们是被恐惧压倒了，她们再也没有一丝一毫的气力反抗恐惧了，否则她们是不会那样做的。</p>\n<p>我们恐惧吃到嘴里的食品、喝进肚里的饮料哪一天会突然要了我们的小命，尤其令人恐惧的是，即使我们像一抹烟尘一样从这个世界上消逝了，也不会有任何政府机构和个人承担法律责任，不会有任何法律的程序还我们一个公道。中央电视台每年都搞一个“3·15晚会”，主持人竭尽全力地煽动全民愤怒，似乎所有罪恶都来源于不法分子，政府对这些罪恶是深恶痛绝的，岂知，恰恰是豢养了中央电视台的那个国家权力的严重变异和腐烂，才最终导致或者说直接制造了种种骇人听闻的社会罪恶。</p>\n<p>我们恐惧指认社会逆向淘汰把最卑劣、最无耻、最下流、最腌?、最无能的人送上了权力宝座，这是因为，即使是最卑劣、最无耻、最下流、最腌?、最无能的人，一旦获得了国家权力的支撑，也会瞬间获得毁灭你的力量。人往往不是死于平等的较量，而是死于非正义的社会规则，正是这些非正义的社会规则才使你永远处于被欺凌、被打败的境地，你永远不会是胜利者，你从来到这个世界的那一天起就奠定了悲剧性结局。</p>\n<p>我们恐惧世代居住的房屋被政府和开发商盯上，突然涌进来一帮戴头套的歹徒把我们的家具用品砸个稀巴烂，我们恐惧在某个月黑风高之夜，隆隆作响的推土机会把我们的房屋瞬间夷为平地，我们只能在废墟上哀叹我们的命运，我们不知道，我们的遭遇即使在最野蛮的任何世纪、在最黑暗的任何国家，都绝对不可能发生，我们根本不知道。</p>\n<p>我们恐惧我们把女儿送到学校以后，她们会被带到酒店去给权力者猥亵和强奸，我们曾经寄望于社会正义，但是权力的本性决定了他们必然会调动所有国家宣传机器掩饰他们的罪恶，真相永远不可能被披露，相反，我们会从报纸、广播电视上听到种种蹂躏我们尊严的说辞，似乎是我们的女儿主动要求官员们强奸和猥亵，我们只能搂抱着瑟瑟发抖的女儿，痛哭失声地说：“我没办法了，孩子，你就恨我吧！谁让你这个没用的爹无权无势呢？”</p>\n<p>我们恐惧即使跪倒在政府大门前合理合法地申诉，也会被认为是“受境外敌对势力指使”，是在“破坏社会稳定”，是在“恶意讨薪”，是在“给领导添麻烦”，是在“制造群体性事件”，我们会被全副武装的武警强行驱赶，或者被公安人员捉起来遭到毒打，我们会被关进派出所用“躲猫猫”之类匪夷所思的办法让自己死掉，然后，国家喉舌（报纸、广播和电视）就会起劲鼓噪政治进步，社会和谐，经济发展，我们就会无影无踪，无臭无味，成为彻底的“无”。</p>\n<p>我们恐惧人民法院会把我们推出门外，身后传来一声断喝：“你永远不要指望拿法律当挡箭牌！”如果这个世界连法律也不能遮护我们了，我们有什么理由认为那些白纸黑字的法律、那些威严的法律机构是合法的呢？既然不合法的东西都有理由让我们感到恐惧，那么，我们很想问一句：这个世界难道是合法的吗？究竟谁是这个世界的主人？究竟是谁？！</p>\n<p>3</p>\n<p>哲学面对的永远是事物的两面，当我们谴责非正义的时候，一定会有正义之火在我们的胸中燃烧；同样的道理，当我们自嘲自身的软弱和恐惧的时候，也一定在诅咒使我们软弱和恐惧的力量。的确有那种力量，在政治学语汇中，它被称之为国家权力或者某个政治团体权力；在社会学语汇中，它被称之为政府机构或者某种依仗国家权力纠集起来的政治团伙；在哲学语汇中，它被称之为与人对应的异在，一种显现为精神奴役和摧残人性的超级存在；而在老百姓的街谈巷议中，它则简单地被称之为“当官的”，即掌握各种政府权力的人。正是这些人造成了大面积人群的大面积恐惧。</p>\n<p>虽然霍布斯将非正义的国家和政府描述为怪兽，我们也赞同这种描述，然而你必须注意到，组成国家和政府的人并非就是茹毛饮血的怪兽，相反，他们和我们这些普通人一样，至少从外表来看没有多少区别，并非全部形容猥琐、獐头鼠目、青面獠牙。虽然有“相由心生”的说法，我们的官员中的确有一些看上去就不是好人的人，然而相貌堂堂、温文尔雅的窃国者在中国历史上如同过江之鲫，而我们身边很多下三滥的东西也的确制度性地成为了我们命运的掌管者，我们内心的恐惧正是因他们而生。</p>\n<p>究竟是什么东西使这样一个烂污人群产生如此令人恐惧的魔力的呢？</p>\n<p>英国哲学家伯特兰·罗素在审视他所处的时代的时候，说过这样的话：“使人服从的动力与使人发号施令的动力同样真实而普遍地存在，它根源于恐惧。”这句话与霍布斯对丛林社会的描述颇有几分相似。古今中外的历史表明，正是这种动力，才直接导致了被霍布斯称之为“利维坦”的怪兽出现。这头怪兽说白了就是权力，就是凌驾于人民之上的国家，就是未经人民同意的政府，就是凌驾于国家、政府和人民之上的形形色色的政治团伙（特殊利益集团）。</p>\n<p>那么，利维坦怪兽为什么会导致恐惧呢？我理解，首先因为它是一头怪兽，而怪兽必定会引起恐惧，你敢说你不害怕张着血盆大口要吃掉你全家的妖精么？其次，正如罗素所言，“凡是仅仅产生于个人或团体迷恋权力的冲动，从国民那里赢得的只是出于恐惧的服从而不是积极合作的权力，我均称之为暴力。”（罗素：《权力论》，商务印书馆，1991年2月版）暴力的东西当然会引起恐惧，你想，倘若有那么一伙人挥舞着刀子冲进你家，抢吃抢占，还随地大小便，弄得你家里污秽不堪，你稍有不满他们就用刀子扎你，甚至把你宰杀在客厅，你能不恐惧？这就是权力异化为怪兽以后，在我们的生存层面必然造成的恐惧。</p>\n<p>然而在这种情况下我们已经不能再说我们的恐惧仅仅是在生存层面对现实存在的被动反应了，你必须看到，此时此刻，恐惧成为了某种被外力侵入的东西，它像锋利的刀子一样切割着我们破碎不堪的灵魂，我们完全成为了丧失自主意识、丧失存在资格的物。这才是最深刻的恐惧。</p>\n<p>我们仍旧用形而下的方式议论——</p>\n<p>我们恐惧说出我们的思想，恐惧说出我们对这个世界的观感，因为这非常有可能导致我们失去生存的位置，成为无以附着的漂泊者，这意味着国家意志的利刃在我们和本应属于我们的社会利益之间进行了野蛮的切割，我们被断离了，即使我们信念如铁，即使我们满腹经纶，我们也将枯萎而死——在这个世界上枯萎而死的人还少吗？他们早已经尸横遍野了！我们只是一些企望像人那样有尊严地活着的肉眼凡胎，面对此情此景，我们怎么能不恐惧？！</p>\n<p>我们恐惧表达，因为我们深知，只要我们表达了让权力者不高兴的东西，比如关于宪政，比如关于自由和民主，比如关于普世价值，比如关于极权主义，比如关于普选，比如……你的微博账户就会被封掉，你的博客就会被关闭，你的手机就会被监听，你家楼下就会出现24小时不间断守候的警用汽车……这意味着在精神层面你已经成为非人，成为了社会异己，成为了多余的人，这种深入骨髓的恐惧，非当事者不足以体会其万一。</p>\n<p>我们恐惧指认权力者光天化日之下骇人听闻的权力罪恶，尽管这种罪恶像网一样笼罩了黑沉沉的大地——你明明知道他们通过国家垄断在争分夺秒地吮吸国民财富的鲜血，明明知道他们将这些财富转移到了国外，明明知道他们在美国动辄用数百、数千万美元大肆购置豪宅，明明知道他们那些耀武扬威的“官二代”在海外花天酒地，你甚至也知道那位据说为了民主自由将至死方休的人同样也攫取了数百亿民脂民膏……你敢说吗？你不敢说，你难以摆脱恐惧，这是因为，你非常清楚地知道，柔弱的你很难保证你的妻子儿女能够躲避来历不明的人的毒打，或者迎来一场看似意外的谋杀。可悲的是，你明明知道是谁实施了罪恶，但是在掌握着全部国家机器的他们面前，除了恐惧之外，你还拥有什么？！你还敢拥有什么？！</p>\n<p>我们恐惧指证他们穷凶极恶的掠夺污染了江河土地，是因为他们早已经占山为王，这里的每一寸山河都跟你没有了一丁点儿关系了，如果你还多嘴多舌，他们做得到在你身上绑缚一个窨井盖沉到鱼虾不生的江里，或者干脆把你浇筑进水泥预制件……这时候，所有的声音都消失了，世界只留下令人毛骨悚然的死寂，即使你那冤死的灵魂也将喑哑，你只能像孤魂野鬼一样在黑沉沉的暗夜里年复一年、日复一日地游荡。</p>\n<p>灵魂都喑哑了，你还说什么呢？这难道还不是最深刻的恐惧吗？</p>\n<p>4</p>\n<p>尼采有一句名言：“上帝死了。”</p>\n<p>这位怪异的世纪之子究竟是出于痛惜还是出于庆幸才说出这句话的呢？</p>\n<p>基本上可以认为，尼采在其全部学说中，都是站在反基督教的立场来谈论基督教的，用罗素的话说，尼采否定和谴责基督教的爱，是因为他认定这种爱是恐惧的结果——我害怕别人会伤害我，所以我总是想让他确信我是爱他的。假使我坚强一些，大胆一些，我就会公然表示我内心对他不仅没有爱，反而是极度轻蔑的。在尼采看来，一个人绝对不可能对所有人都怀有最普遍的爱，原因很简单，因为他自身就对周围人怀有憎恨和恐惧。尼采言论中所谓“高贵”的人究竟是一些什么人呢？是完全缺乏同情心和怜悯心的人，他们狡诈无情，自私残忍，他们活着的唯一目的，就是病态地关心是否会失去手里的权力，犹如李尔王发疯的时候所说：“我一定要做那件事，尽管我不知道那是什么事情，但是我知道它一定能够引起全世界的恐惧。”（莎士比亚：《李尔王》，第二章，第四场）给他人造成恐惧，显然成为了疯狂了的李尔王的快乐之源，成为了所有丧失理智、丧失人性的人的快乐之源。罗素认为这是尼采哲学的缩影。</p>\n<p>从这些人身上，我们是否可以看到那些让我们恐惧的人的身影呢？</p>\n<p>相对于罗素，海德格尔的论述要艰涩一些，他笔下的尼采仿佛变得更加令人费解了，这一方面是由于尼采学说本身就有很大的歧义性，另一方面是因为海德格尔把尼采工具化了，变成了阐述自己思想的载体，尽管这样，我们仍然不能忽略海德格尔对尼采的独到发现，甚至可以说，经由海德格尔的筚路蓝缕，尼采才变得更加充沛和丰盈了。</p>\n<p>海德格尔专门说到了尼采的轮回思想与自由的问题。在海德格尔看来，我们基本的人生状态就是我们在世界中的存在（此在，在世，活着——陈行之注），而他强调的并不仅仅是一个客体与另一个客体在空间中的关系，而是一种精神类型。例如说“她沉浸在爱意中”，指的并不是她所处的状态，而是指她精神存在的类型……“我们从存在者整体之状态的命题中，推出存在者整体的存在方式，因而推出了相同者的永恒轮回对于存在者的整体必然性。”（参见《尼采》第二章“相同者的永恒轮回”）海德格尔告诉我们的是，人在世界中的位置并非像将他们置放于某个空间那样简单，这实际上是对他们生存结构的某种描述，正是这种生存结构使他们对世界的思考才成为可能，才最终获得意义。</p>\n<p>再多说几句。</p>\n<p>海德格尔描述的“此在”拥有三重结构，正是在这个结构中，海德格尔的筹划世界的方式成为了可能：第一是我们的理解，凭借这种理解，我们筹划对物的关系和目的，正是通过这些被筹划的内在关系，事物才显露出意义；第二是我们的情绪或态度，影响着我们如何与我们的环境相遇，在失望或者愉悦的心境中，我们的灵魂将向世界敞开，这并不仅是态度，更是我们对我们的存在方式的表述；第三是我们的话语，某物只有在形成语言的条件下，才能够被我们理解，并归属于我们的自身（我对译文做了一定的修饰，请参见［美］撒木耳·伊诺科·斯通普夫、詹姆斯·菲泽：《西方哲学史》第七版，中华书局，2005年1月版）。</p>\n<p>不要认为这些佶屈聱牙的论说与我们没有什么关系，实际上，无论尼采的轮回思想还是海德格尔关于此在的描述，都把我们置放到了这样一个位置：你只在你的存在中，你只在你的存在中显现为在，这种在实际上就是你所属的那种精神类型，任何他者对你的描述都是不准确的——譬如，有人说你是国家和社会的主人，说这块土地上的一草一木都是属于你的，你信么？！你不会信的，因为你从自己的经验和感觉中已经确证你并不是国家和社会的主人，你只能在恐惧中确证自己的存在形态，这种形态只有你自己才能够描绘：你不拥有这块土地上的一草一木，你什么都没有，你既不是主人也不是责任者，你只是一个独属于你自己的卑微的存在，一个只有在被掠夺状态下才显现为存在的在，其它什么也不是，你甚至连自己也不是。</p>\n<p>哲学之所以让人敬重，是因为只有它才能够引导人到达人应当到达的地方，我们现在就在这里，我们就在这里品味和议论着弥漫在我们全部灵魂空间的那种深刻的恐惧。</p>\n<p>5</p>\n<p>一个新的命题出现了：恐惧真的是通往自由之路吗？</p>\n<p>我的回答是：是的，恐惧是通往自由之路。这件事的哲学根基是，物极必反，当一项社会事物被完全阻塞之时，它一定会寻找到新的突破口，产生爆炸性的突变，这种突变既是方向性的，又是量级上的。联系到我上面的话题，还可以这样认为，当我们不在了的时候，我们的灵魂，不管它多么孤独，多么沉寂，也会在寂静中喧嚣，也会顽强地为自己寻找一种在的方式。这个过程，有可能发生在政治领域，也有可能发生在精神领域，更有可能发生在生存领域，作为这种现象的显现，它既可能是政治事件，也有可能是精神事件，更有可能仅只是物质层面彼此不发生联系的利益抗争（群体性事件）。</p>\n<p>值得注意的是，无论从哪方面说，中国社会都已经到了极为危险的临界点，经由半个多世纪累积的大面积恐惧所造成的社会大变动已经拉开了帷幕，已经没有任何人、任何力量能够阻止这场宏阔的历史戏剧的演出了——这句话还可以这样说，政治领域的革命和改良、精神领域的自我与非我、物质领域的掠夺和反掠夺，都已经到了绝对化的、再也没有退路的程度，无论如何，历史都将被赋予新的内容，无论如何历史都将做出选择！</p>\n<p>正是在这个意义上，我才认为恐惧是自由的母亲，恐惧是通往自由之路。只有恐惧本身才可以产生对自由的强烈渴望，温馨和惬意是无法产生对自由的想往的。一个被权力者欺压得整天都想着去死的人，不管他多么绝望，即使他已经决定结束自己的生命，在他的灵魂深处也一定有一个声音一遍遍呼唤着这两个崇高的字眼：自由！自由！自由！</p>\n<p>现在这个声音已经排山倒海，响彻在世界的每一个角落，回旋在每一个人的心灵空间，尽管这个世界表面上仍旧那么死寂。</p>\n<p>2013-6-6</p>\n<p>进入 <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D16\" target=\"_blank\" rel=\"nofollow\">陈行之</a> 的专栏    进入专题： <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25BF%25D6%25BE%25E5%26amp%3Bsearchfield%3Dkeywords\" target=\"_blank\" rel=\"nofollow\">恐惧</a> <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D7%25D4%25D3%25C9%26amp%3Bsearchfield%3Dkeywords\" target=\"_blank\" rel=\"nofollow\">自由</a></p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" height=\"309\" width=\"450\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[9400,9927,9625,10932]}