{"id":299043,"link":"https://chinadigitaltimes.net/chinese/2013/06/纽约时报-农村大学生的坎坷求职路/","date":"2013-06-14T10:02:12Z","modified":"2017-02-27T01:09:16Z","title":"纽约时报 | 农村大学生的坎坷求职路","content":"<p>五月底，湖北省荆州市监利县。和中国大多数县城一样，这里到了晚上7点之后街上已经没有多少行人。我曾两次到过这个小县城，发现在餐馆打工的多是不到20岁的孩子，路上也随处可见头发染成黄色或红色的年轻人闲逛的身影。一家服装店的老板说，他们都是没有考上大学或者高中就辍学的娃。</p>\n<p>许玮（应被访人要求，文中所有采访对象姓名为化名）的家在监利县农贸市场附近，面积只有四五十平方米，而且房子已经有二三十年的历史了。他说自己不愿意在这个 “死气沉沉”的地方待一辈子，县里没有考上大学的孩子，女生往往只能早早嫁人，男生大多数去了南方打工，而他决心在大学毕业之后留在城市找一份像样的工作。</p>\n<p>他是湖北大学行知学院文秘专业的应届专科毕业生。每到毕业季，家庭条件好点的学生，或者是已经找到工作的毕业生大都选择搬出去住了，而他却希望能够在学校宿舍里多住几天。父亲说6月份之后就不会再给他生活费了，搬出去住的话每个月他还要额外掏400到500块的房租。但他的时间已经很紧迫了，由于即将毕业，他只能在这里住最后的20几天。</p>\n<p>许玮的父母曾是县里造纸厂的工人，但因为工厂效益不好几年前就已经下岗，许玮的老朋友介绍说，他的母亲身体很差，每个月的药费就要几百块钱，他父亲下岗以后也没有找到固定的工作，只是在县里做点零活，赚点小钱，就是这些收入，确保了许玮每年1万多元的学费和生活费。许玮因为家境，曾想放弃自己在大城市做稳定工作的理想，尽早出去打工，可被父母阻止了，因为能够上大学，即使是专科学校，在内地这个普普通通的小镇里，也显得高人一等。许玮说：“我爸妈都是很朴实的工人，他们一心只希望我能找到一份理想的工作，一直认为只要有了知识就会有好的回报，就能改变自己的命运。”</p>\n<p>为了减少家里负担，许玮曾在一家小公司做过股票机销售员，在大学附近的服装店做过导购，发过房产销售广告，也做过网络销售，还在东莞的工厂做过仓务员，但都是几个月的临时工。</p>\n<p>中国的最高领导人也多次在公开场合表达过对大学生就业问题的关切。比如，习近平今年5月<a href=\"http://house.people.com.cn/n/2013/0515/c164220-21483850.html\" rel=\"nofollow\">在天津考察</a>时曾勉励大学生志存高远，脚踏实地，转变择业观念，勇于到基层一线和艰苦地方去，并提出了所谓就业“新西兰”（新疆、西藏、兰州）的观点。但现实情况却与其美好愿望存在巨大差异，就连从没去过“北上广”的许玮也是如此，他开玩笑地说，在那种环境下工作真是“噩梦”。</p>\n<p>“我希望留在城市里做一份稳定一点的工作”，和我说这些的时候，他的表情有些腼腆。但是他说自己不会再做那种在工厂打杂或者服务员的工作了，他认为那很像机器人，从早上一直到忙到半夜，不用大脑思考，他希望在大城市从事创意类的工作，这让他觉得有希望。</p>\n<p>在中国有成千上万像许玮一样来自县城或农村的大学生，他们渴望通过知识改变命运，未来能够在城市拥有属于自己的位置，因为就像许玮说的那样，他们也有梦想甚至野心，然而在中国经济产业结构遭遇转型困境和高校扩招导致的大学学历价值每况愈下的今天，没有人能够保证他们的梦想可以成真。</p>\n<p><a title=\"Link: http://www.yicai.com/news/2013/06/2763810.html\" href=\"http://www.yicai.com/news/2013/06/2763810.html\" rel=\"nofollow\">数据显示</a>，目前美国的第三产业占国民经济的比例为75%，法国为72%，印度也达到了55%。虽然2012年中国GDP增速仅为7.9%，中国经济发展处于快车道已经是不争的事实，但据中国国家统计局发布的数据显示，2012年中国的第三产业为44.6%，2013年第一季度为47.8%，不只远低于发达国家更低于巴西等发展中国家，而这样的“畸形”产业结构注定导致了渴望“攀高枝”的大学生“毕业即失业”的现实。</p>\n<p>根据教育部历年发布的<a href=\"http://www.moe.edu.cn/business/htmlfiles/moe/moe_335/list.html\" rel=\"nofollow\">《全国教育事业发展统计公报》</a>显示，2009年高校录取人数为629万，2010年为657万，2012年更是超过700万。教育部副部长杜玉波6月1日在2013年全国普通高校毕业生就业工作推进会上表示，今年全国普通高校毕业生规模为<a href=\"http://www.moe.gov.cn/publicfiles/business/htmlfiles/moe/s7020/201211/xxgk_144771.html\" rel=\"nofollow\">699万人</a>，比去年增加19万人，再创历史新高，当前高校毕业生就业形势复杂严峻，就业压力更大。</p>\n<p>在填报志愿时，许玮听说文秘专业是行知学院就业率最高的几个专业之一，但在求职的过程中他感觉四处碰壁，很难找到一份和自己专业相匹配的工作，而自己的学历面对水涨船高的招生要求，也越发显得不够用了。他有点气愤地说，自己曾经去过武汉光谷步行街一家消费水平一般的餐厅面试店长助理的工作，可却发现那里的服务员都需要通过英语六级考试，而来自农村的他直到初一才认识第一个英语单词，英语发音听起来也很“奇怪”。</p>\n<p>在那之后的一周他总共参加过不下五次面试，应聘的大多是行政或文员类的工作，但都没有结果。“我已经降低了标准，但还是找不到合适的工作”。他现在的要求是工作月薪1500元，而且能最大程度地发挥自己的优势。</p>\n<p>许玮所在的湖北大学行知学院属于高等职业技术学院，招收高中、中专、技校、职高毕业生，旨在培养技术应用型人才，包括大专和本科两个学历层次。很多人把像许玮这样的高职院校毕业生面临就业困境的原因归结为学历过低、专业适用面较窄、学校知名度低等。但据<a href=\"http://hvt.wtu.edu.cn/list.asp?link=2006\" rel=\"nofollow\">人民网报道</a>，武汉纺织大学高职学院的鞋类设计与工艺专业自2004年开办以来，就业率一直为100%。校方表示，2004年10月，高职学院就与本地制鞋企业签订了校企合作协议，创办了这个省内唯一的专业。由于专业人才稀缺，加上办学采用“工学结合”的模式，毕业生还没毕业就全部被东莞和江浙的各大制鞋企业“抢订”一空。</p>\n<p>有时，阻挡农村学生顺利就业的并不是成绩和学历，而是情商、阅历、经验这些无形的素质。王冰是武汉职业技术学院计算机专业2012届的毕业生，来自湖北荆州农村，现在在深圳一家小型电子公司作技术员。学习成绩不错的他曾经参加过去年惠普武汉分公司的面试，并一直杀入最后一轮面试。和他一起竞争的是他口中的两个“城里人”，穿着时尚，说话时中英文混杂，但他并不是太怵，觉得自己已经做了很充分的准备。他回忆说，当时面试官在最后问了一个和他所学专业没有关系的问题，让他们谈谈对某个新款技术产品的看法，而这对于把时间都花在看教科书上，很少关注电子产品的他来说无疑是道难题。他记得一个应试者马上说曾经在《Wired》杂志上看过，之后又滔滔不绝地阐释了一番。而他吞吞吐吐说了半天，面试官都没有看他一眼，之后就没有再收到这家公司的回复。</p>\n<p>一方面是大学生难找工作，另一方面则是在面对某些职位时，他们仍表现得较为挑剔。中国知名求职网站前程无忧5月9日发布的“应届毕业生<a href=\"https://sinprd0310.outlook.com/owa/redir.aspx?C=uwbq8hzvAE2CPful3pWCtFsZdrsINNAIjraWOd5r-UZE2USdyepRtTwoWPncv7Ye6-rsd2PWlcQ.&amp;URL=http%3A%2F%2Fs.weibo.com%2Fweibo%2F%2525E9%25259D%2525A2%2525E8%2525AF%252595%26Refer%3DSTopic_xhx\" rel=\"nofollow\">面试</a>爽约”<a href=\"http://career.youth.cn/zxzx/201305/t20130530_3293361.htm\" rel=\"nofollow\">调查显示</a>，应届生面试爽约率再创新高，近二成雇主在招聘应届生时面临着超过75%的面试爽约率，学生爽约的最主要原因则是“答应面试较多”和“企业提供的薪酬比较低”。</p>\n<p>在最近的采访中可以发现，求稳几乎是所有来自农村和底层的大学生们的一致看法，相比去民营企业打工，他们更青睐做公务员和教师。</p>\n<p>湖北经济学院经济学专业的2012届毕业生王超4月13日参加完2013年湖北省公务员考试，这已经是他第二次参加“公考”了。他曾经参加过几家国有银行的招聘考试，但都没有成功，问到为什么没被录取，他说作为湖北的乡下孩子，没有背景，实在很难去跟有钱有势的人去竞争。即便这样，他仍然在屡次考公务员，他说，现在经济环境不景气，如果去了民企的话，哪天倒闭了自己又要费力找工作，还不如现在花点力气争取抱个“铁饭碗”，等“铁饭碗”实在弄不到再去民企也不迟。</p>\n<p>新华社<a href=\"http://news.xinhuanet.com/edu/2012-10/25/c_123866806.htm\" rel=\"nofollow\">报道称</a>，在2013年，有152.6万人和王超一样，报名参加了国家公务员考试，渴望进入“编制”，这个数字再创历史新高。从某种角度来说他们的选择是基于“国情”的理性抉择。</p>\n<p>北京大学光华管理学院研究员陈浩武5月30日对《纽约时报》中文网说：“受2008年全球金融危机影响，国家实行的4万亿经济刺激计划实际上是对国企的偏爱和对民企的挤压，而中国每年新增就业的70%以上是由民营企业吸纳的，民营经济的萎缩，民营企业发展受到制约，毫无疑问，会使大学生就业受到影响。”</p>\n<p>但中国公务员和国有企业工作人员选拔类考试中的“潜规则”却不得不让没有背景的苦孩子们再一次失望。</p>\n<p>6月2日，许玮说自己刚刚找到了武汉当地一家小会展公司的策划工作，虽然每个月只能拿到不足1500块的薪水，工作环境也一般，但能够在大城市“打工”做个像“人”的工作也很满足，毕竟“自己不想再向父母要生活费了”。</p>\n<p>&nbsp;</p>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/nytcn/~4/0tUg3jzHaZY\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[9364,19192,19814,32518]}