{"id":299006,"link":"https://chinadigitaltimes.net/chinese/2013/06/叶檀：户籍改革的中国梦/","date":"2013-06-14T08:01:48Z","modified":"2013-06-14T14:44:04Z","title":"叶檀 | 户籍改革的中国梦","content":"<div>\n<p>中国式户籍制诞生的原因，是经济增长赶不上人口增速。</p>\n<p>葛剑雄教授曾经多次描述，自己坐着小船从浙江湖州到上海的情形，而到1958年，《中华人民共和国户口登记条例》颁布，国人失去了迁徙自由，而后，大饥荒接踵而至。</p>\n<p>户籍制是强权解决经济危机与就业危机，当危机深化到一定阶段，不得不把大批城市青年赶到乡村谋食，因为经济无法负担城市居民的公共福利。</p>\n<p>此轮城镇化，启动新一轮户籍改革，变封闭为开放，变僵化为流动，打破身份禁锢，重建活力市场。没有人质疑户籍开放与打破身份藩篱的积极意义，目前的质疑来自成本核算与操作层面。</p>\n<p>打破户籍限制，要转变目前的财政拨付方法，均等化地减少福利，由各地公平承担成本。</p>\n<p>户改高调谁都会唱，但没有哪个地方政府尤其是大城市政府愿意放开户籍制度，任由农民工迁入。《财经国家周刊》报道，2012年4、5月间，国家城镇化专题调研组完成了对浙江、广东、江西和贵州等8个有代表性省份的调研，该专题组在全国不同城市发现“户改几乎遭遇所有市长的反对”。</p>\n<p>主要原因就是，目前的财政体制不健全，户籍制度直接与教育、社保、医疗等诸多福利挂钩。在现行财税体制下，地方政府预算收入由上级支付，按其户籍人口核定。因此，地方政府如果要扩大城镇福利制度覆盖的范围，只会主要考虑本地户籍农业人口。目前大城市容纳外地儿童就读，已经算是“宽宏大量”。改变目前财政拨付办法，向拥有儿童的家庭发放教育券，可以在打工地使用，减少流入地的财政负担，是较为公平的办法。</p>\n<p>目前的体制是适应旧有户籍制度的管理体制。从2008年10月1日起，嘉兴市建立按居住地登记户口的新型户籍管理制度，取消农业户口、非农业户口分类管理模式，全市城乡居民户口统一登记为“居民户口”，但在具体执行过程中，仍然有所区分。</p>\n<p>重庆的户改实践在养老、教育等方面依然出现一系列操作难题，而杭州扩张城区面积之后，企业在招工时对户籍所在区依然有所限制。</p>\n<p>身份统一登记为“居民户口”容易，但农民真正成为城市居民很困难。对于政府而言，是城镇化过程中农民进城前期需要支付的大笔费用；对于农民而言，是失去土地的不甘心不放心，是放弃农民优势生育权的无奈。在此之下，我们看到可笑的一幕，已拥有城市户籍的人仍有宅基地与承包地，甚至笔者了解到的最可笑的情况是，已经出国获得所在国身份的人，仍然拥有浙江某农村的身份证与承包地。</p>\n<p>社科院发布的《城市蓝皮书》指出，假设到2020年，中国每年的城镇化率以0.8％到1.0％的速度推进，2020年中国城镇化率超过60％，今后还将有近5亿农民需要实现市民化，人均市民化成本为10万元，至少需要40万亿元至50万亿元。必须指出，这是不计入通胀只计入城市福利的保守数字，实际数字可能远超出这一数字。</p>\n<p>以重庆农民进城为例，按当初设定的目标“未来10年将有1000万农民转户进城”，测算每个新市民平均有6.7万元的进城成本，包括农村宅基地、承包地、林地的退出及新市民的社保、住房、就业、教育等方面的进入成本。原来计划两年内转移300多万人，总资金需求高达2010亿元。进入城市后还有培训、就业等成本。虽然我国实践证明，城镇化率每增加1％，就可拉动当年国内生产总值1％~2％，但世界实践也证明，过了临界点后，城镇化并不能拉动经济增长。</p>\n<p>地方政府面对的困难实实在在，农民进城后享受永久福利，大量未经专业培训的人口就业难。目前地方政府的负债与投资规模庞大，永远缺农民工。因此，强制式地区域户籍开放是必须的，否则城市自我封闭的僵局无法打破。</p>\n<p>我国福利体制需要打破不公平的二元体制，而不是建立高福利国家，虚幻的民生福利论抬高了大众的胃口，却是永远无法吃到嘴里的画饼，中国将会被不断增长的公务员福利，与未来的高福利吞噬。福利方面，请向美国看齐，法、德等国不是榜样。</p>\n<p>中国的户籍改革必须推进，否则城镇化也好，经济结构调整也好，建设现代国家也好，都是无法触及经济体制深处的表面文章。同时，户籍改革必须是务实可行的，速度快了一定会造成大倒退。中国梦不是白日梦。<img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" /></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[13016,9370,19875,19195,14981]}