{"id":299086,"link":"https://chinadigitaltimes.net/chinese/2013/06/香港獨立媒體-美國洩密者斯諾登既是中國的福音/","date":"2013-06-14T17:17:48Z","modified":"2013-06-14T17:17:48Z","title":"香港獨立媒體 | 美國洩密者斯諾登既是中國的福音也是負擔","content":"<p><p>以下是譯自BBC新聞網的文章：<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.bbc.co.uk/news/world-asia-china-22893958\">US leaker Snowden both boon and burden for China</a></p>\n<p>愛德華•斯諾登突然出現在香港並且對美國在世界各地的網絡監控行為作出爆炸性的發言，這些對中國而言有機也有危，這是一個潛在的宣傳機會兼情報禮物，但同時也是一種外交困境。<br />\n北京在近幾個月已身陷外界對其自身的網絡監察行動持續的批評中。<br />\n美國政府和私人網絡安全公司都曾批評中國那些由國家資助的，以美國的軍事承辦商乃至私人機構為攻擊目標的網絡系統。並提出證據以圖證明來自中國軍事設施的黑客的確是以美國媒體公司和私人公司作為攻擊對象。<br />\n美國總統奧巴馬曾向中國領導人習近平發出聲明，表示美國的忍耐力已經到達極限，並要求中國必須清除其網絡間諜，正如愛德華•斯諾登聲稱，美國國家安全局一直在收集大量的信息，世界各地的互聯網用戶都受到關注。更重要的是，斯諾登現在說美國黑了香港和中國上百個目標，其中包括個人，學者和學生。<br />\n中國一直以來都表示她自己才是黑客活動的受害者。而這個曾是美國情報人員的人現在逃亡到香港並且說他要揭發美國的「假仁假義」。中國方面表示，他（斯諾登）道出了事實。</p>\n<p>變幻莫測的海域<br />\n可以毫不意外地說，中國受國家控制的媒體已經掌握了機會。<br />\n中國日報在星期四的時候講到：「美國如此大規模的全球監控計劃……毫無疑問玷污了華盛頓在海外的名聲，同時也考驗了中美關係。」<br />\n中國外交學院研究員李海東表示：數個月來華盛頓都在指責中國的網絡間諜行為，但原來美國自己才是對個人自由與隱私最大的威脅者，這都源自美國政府肆無忌憚的權利。由共產黨人民日報組所出版的環球時報則補充：「在過去一到兩年間，美國一直扮演著被中國黑客攻擊和入侵的受害者。許多人當時就懷疑這是美國掩飾其自身網絡戰的手段。而斯諾登的發言已經證實了這一猜測。」<br />\n陶短房在新京報中寫道：「這也許只是冰山一角，也就是說誰能擔保政府、立法機關和司法機構等的隱私沒有受到情報機構暗地裡的監視？……因為美國政府與情報機關都拒絕透明度，誰又能保證他們不會越界？」<br />\n但是北京的幸災樂禍也只能到此為止，因為這對中國而言有如踏入了一個變化莫測的海域。<br />\n中國自身對網絡的控制，其網絡警察行動，以及其對自身國家公民的監察——這些行為在世界上是更為廣泛和具有侵略性的。指責美國的假仁假義對中國而言是危險的做法。<br />\n而在香港這邊，有北京背景的大公報就利用這個機會幸災樂禍道：『由美國叛逃的間諜斯諾登洩漏的「菱鏡行動」,撕開了美國一直以來作為世界級「人權衛士」的高貴面紗，也再次讓國際社會警惕美國其他醜惡的一面……但願美國政府不再對內對外雙重標準，也謹記「己所不欲，勿施於人」。』</p>\n<p>美中不足<br />\n但也有人指出，整件事對於中國的危險性，以及一些受僱的網絡意見權威人士（又稱五毛黨）在網站上稱讚愛德華斯諾登的行為有多冒險。<br />\n香港獨立的媒體蘋果日報的一則社評是這樣寫的: 『無論中國的五毛黨怎麼稱讚斯諾登背叛中央情報局的行為，以及無論他們怎樣意圖透過謾罵戰整垮美國，這都不會改變中國正在濫用網絡監控去侵犯人權以及為一黨專政服務的事實，也不能為中國沒有經過任何審查也不留任何餘地地繼續濫用網絡監控的行為作辯護……斯諾登將會是中國五毛黨「愛不起」的英雄。如果五毛黨將斯諾登當作是一個英雄，那將表示他們同樣希冀在中國出現一個具有斯諾登特色的英雄。』<br />\n對中國政府而言，他們也面對同樣的困境。愛德華斯諾登突然來到香港，他現在正打算透過香港法庭尋組織美國對他的放逐，這件事看似是北京的一次機會，但事實上讓中國的領導人頭痛的是，他們並不想現在得到這個機會。<br />\n習近平與奧巴馬在加洲舉行的峰會正是為（中美關係）未來幾年的發展定下基調。<br />\n實質性的問題是——來自北韓以至中國東南海的領土爭議，從網絡監控到貿易、技術和投資等的摩擦——這些都是要中國面臨的問題。<br />\n這裡有一個新的議題，就是（中美）合作關係。而愛德華斯諾登，在這個意味上是一種美中不足。<br />\n香港科技大學教授崔大伟表示:「我認為對中國而言他的到來是一件痛苦的事。我認為他們最後真正想要的是他就只來到這裡。因為他們已經花了很多時間和精力去改善中美關係，所以我看不到他們能從保護斯諾登一事上獲得更多的好處，如果美國希望將斯諾登引渡回國，這麼做只會激怒讓美國。我看不見在這裡面有任何好處。」</p>\n<p>情報價值？<br />\n崔教授指：對中國而言，對美國間諜技術以及國家安全局的工作有深切了解的愛德華斯諾登具有一定的情報價值，但這種價值有限。「唯一有用的是，如果香港警察逮捕他，那麼他的電腦就會落入警方手中，裡面的情報也會去到中央那裡。但是我不認為中國真的想要他，他其實不能帶來什麼。」那麼，在平衡利弊後，崔教授指出：對中國而言，有危在旦夕的更重要的問題尚待解決。<br />\n『中國領導人習近平對改善中美關係和解決現存於中美之間的關鍵而實際的問題更感興趣，而不是去處理一些忽然從天而至，降落到中國的領土上並且說著：「救我，從邪惡的美國手上拯救我。」的人。』<br />\n中國領導人更希望對這整件事情撒手不管。<br />\n這也許是為什麼葉劉淑兒，這個前香港政府官員，她的意見通常反映著北京的一些態度，她曾建議斯諾登最好還是離開香港。<br />\n不幸的是，在中國看來，他似乎意欲留在香港並透過香港法庭為他的案件奮鬥。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}