{"id":299176,"link":"https://chinadigitaltimes.net/chinese/2013/06/法广-法国报纸摘要-安置在爱丽舍宫门口的新华社/","date":"2013-06-15T17:00:09Z","modified":"2013-06-15T17:00:09Z","title":"法广 | 法国报纸摘要: 安置在爱丽舍宫门口的新华社机构","content":"<div>\n<p>新华社在巴黎开设的巴黎新华影廊于6月13日举行揭幕典礼。影廊距离法国总统府所在地爱丽舍宫仅有两步之遥。影廊总裁龙松林解释说，开设在法国首都巴黎这个欧洲文化中心的新华影廊，是一个用于进行“中法文化交流的平台”。<br />这位总裁并未透露投资数目，但显而易见，在这条极富象征意义、人人都想争夺一席之地的商业地盘，费用之昂贵可想而知。有趣的是，西方国家的通讯社正在经受经济危机对大众媒体的强烈冲击，新华社非洲总分社社长王朝文意得志满地说，多亏中国市场，新华社正处于一个蓬勃发展的时期。王朝文将于7月份担任设在布鲁塞尔的新华社欧洲总分社社长。</p>\n<p>2011年，新华社在纽约时代广场大荧屏播出中国形象宣传广告引起轰动，接下来就增开一个新分社。如同其他中国媒体一样，比如中国中央电视台，中国国际广播电台，新华社承担着中共要求在海外提升中国形象的使命。据认为这是为了对抗西方媒体对于中国的“负面报道”。新华影廊是全球独有的类型，根据龙松林的解释，新华影廊寻求给予人们对中国的一种比较现实的、整体性的、深刻的认知和了解。当然，在这所影廊里不会出现知名异议艺术家艾未未的照片，所有的照片体现的是一个幸福而官方的中国。</p>\n<p>距离庆祝戴高乐的法国正式承认中国、与中国建立大使级外交关系50周年还有六个月的时间，巴黎新华影廊首次推出的图片展览名为 “中法关系五十年”。从毛到习近平、从戴高乐到奥朗德，没有任何一位两国的首脑在新华社，以及在新华社的合作者法新社的照片上缺席。</p>\n<p>巴黎新华影廊揭幕的日子，虽然拉法兰没有出席，其他的“中国的老朋友”全都在场。特别是法国前总统德斯坦。德斯坦用中文向在场的贵宾问候：“你们好”。接下来他表示，“戴高乐领导下的法国正式承认中国，我是今天在场的人中唯一一个见证者”。法国执政党的社会党也派出了Jean-Marie Le Guen，这位议员目前是法国国会法中友谊小组的主席。</p>\n<p>世界报的报道最后指出，在非洲设置机构越来越多的新华社，准备在巴黎和布鲁塞尔开设新的法语编辑部。</p>\n<p><strong>奥巴马犹豫不决的转变</strong></p>\n<p>今天出版的法国大报头版的主要新闻有两大类，一类涉及叙利亚；另一类是国内新闻，涉及法国政府准备推出的新的退休改革计划以及在法国南方城市试飞成功的空中客车A350大型客机。</p>\n<p>奥巴马政府终于承认叙利亚当局动用了化学武器，奥巴马一年前曾表示，大马士革假如动用化武，就冲破了底线。现在该怎么办？『费加罗报』头条题为“美国将向叙利亚反叛军提供武器”，但『世界报』对奥巴马的态度仍持有怀疑。该报在题为“奥巴马犹豫不决的转变”的社评中指出，该说的话终于说了，白宫首次承认叙利亚当局使用了沙林毒气。但世界报质问，承认这一现实是否意味着白宫将针对已经让十万人丧生的叙利亚悲剧作出重大决策？</p>\n<p>世界报指出，奥巴马希望与俄罗斯组织一场解决叙利亚危机的日内瓦谈判，但他心知肚明，再过数周，假如叙利亚叛军被政府军彻底粉碎，这一会议就无任何意义。美国把叙利亚使用化武作为援助叛军的依据，但是如何援助，投入多少都很不清楚。叙利亚反政府军几个月来要求拥有反坦克和对抗军机的武器，要求设置禁飞区。但是大家都知道，在阿富汗和伊拉克战争之后，奥巴马对美国发动新一场军事行动很有保留。针对奥巴马的态度，美国前总统克林顿批评说，有时候，至少试着做点事。我们不要过分高估历史的教训。世界报社评最后的结论是，在口头表态与有效的实际行动之间，白宫必须做出选择，否则将面临做得太少或做得太迟的危险。</p>\n<p>在国内新闻方面，世界报关注的是政府即将推出的新的退休改革政策，该报头条大标题写道：“退休改革，所有的人都要付出”。空中巴士集团昨天在法国图卢兹试飞A350空中客机，这是将与美国波音787在市场争雄的又一巨型客机，『解放报』为此从头版头条起，贡献了整整6页版面。『费加罗报』也在头版醒目刊出A350正在试飞的大幅照片，并配以“A350，空中巴士新的技术赌注”的标题。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,11170]}