{"id":299128,"link":"https://chinadigitaltimes.net/chinese/2013/06/香港獨立媒體-「和平佔中」第一次商討日/","date":"2013-06-15T07:32:27Z","modified":"2013-06-15T07:32:27Z","title":"香港獨立媒體 | 「和平佔中」第一次商討日","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8996154338/\" title=\"Flickr 上 Inmediahk 的 IMG_4978\"><img src=\"http://farm9.staticflickr.com/8115/8996154338_9e369b5049.jpg\" width=\"500\" height=\"333\" alt=\"IMG_4978\" /></a></p>\n<p>經過只是不足兩個月的準備工作，在六月九日「和平佔中」舉行了第一次商討日。有六百多位來自超過一百個不同團體支持「和平佔中」信念的朋友參與了商討日的會議，更有近二百名工作人員（包括過百位全情投入的學生義工，義務大會主持、四十多位的義務商討促進員、糾察隊、及秘書處義工）協助舉行此商討日。在這裏我還沒有計算近一百位隨機抽樣參與商討式民調的市民，及港大民意研究計劃的各位仝工。因人數眾多，會議分在兩個會堂進行，透過視像直播把主會堂與另一會堂連繫起來。</p>\n<p>參與者是按登記的先後次序決定是分配到那一會堂及隨機安排決定所屬的小組，目的是希望各小組都能有來自不同背景的參與者。會議在下午二時十五分正式開始，先由「和平佔中」三位發起人解說整個運動的理念及方向，然後在會堂先進行約半小時的大組討論。參與者按舉手的先後次序及場區的不同位置由主持人分配發言機會，提出問題及意見，再由發起人作出簡短回應。然後參與者就去到會議室進行小組討論，目的是要得出兩個「和平佔中」若要成功爭取得到真普選所需面對的議題。選擇了這討論的大綱，因第一次商討日是一個為整個運動設定議程的會議。</p>\n<p>各個小組約有十多人，在一個半小時的討論後，在中立的商討促進員的引導下，各個小組都能達成共識交回代表每個小組的兩個議題。之後參與者回到會堂分享他們參與今次商討日的看法和經驗。最後，在整合了來自四十一個小組共八十二個議題，大會最後按計劃得出了七個重大議題，成為了「和平佔中」未來發展所需要處理的議題。這也完成了「和平佔中」的第一次商討日。</p>\n<p>在現階段，由於仍在整理參與者對第一次商討日的評估意見，我只能先談一些對「和平佔中」第一次商討日的初步觀察。一、今次可說是自二零一零年政改爭議在泛民主派內部引起極大分歧後，第一次來自泛民各翼的支持者能夠走在一起共同商議香港民主發展的路向。大家的分歧雖未必可透過短短半天的會議化解得到，但在會議中大家至少可坦誠及包容地交流自己的看法。支持真普選的朋友在未來能否就政改的具體方案達成共識，商討日至少為促使達成此目標踏出了重要的第一步。</p>\n<p>二、商討日的安排是所有參與者都是平等的，並不因某人是議員或知名人士而有優待。座位及小組分配和在小組內的發言安排都是一視同人的。這一點是要體現民主精神下的平等原則。無論你的背景、階層、教育水平或經驗，所有人都是享有平等的權利的。「和平佔中」既是爭取民主普選的運動，那麼它本身也應在安排上要落實民主的價值。在會場內，絕大多數參與者也都能感受得到這種民主和平等的氣氛。</p>\n<p>三、這天來到參與的不只是政黨中人，更多是來自不同背景的民間團體，亦有不少是沒有與任何組織有聯繫的普羅市民。有中產的市民參加，也有來自基層的市民參加。有教育水平很高的市民參與，但也有教育水平不高的人參與，但他們大部份都能在小組討論中有機會把自己的看法說出。這讓我們看到爭取真普選的，並不局限於某一階層如中產，也不是由知識份子主導了一切，而是確確實實的一場全民運動。</p>\n<p>四、這是第一次相類似的商討會議在香港舉行。當然今次的商討日與原作者的意念有很多不同，但卻是一次高調地讓商討性民主(deliberative democracy) 進入香港的公共空間。過去港人談到民主就只是關乎能否有權在每四或五年的立法會或行政長官選舉中投的那票，但民主卻還包括並更重要是在投了票後，公民是否有權繼續在管治的過程中有實質的參與。今次至少是讓港人看到民主實在是有更豐富的內涵的，或許這會對香港以後的民主發展及管治模式產生深遠的影響。</p>\n<p>當然第一次商討日仍有很多不足之處，而參與者所給的意見必會對攪好之後的商討日，尤其那最大規模的第三次商討日是極之重要的。我會之後詳細分析這些意見。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}