{"id":299142,"link":"https://chinadigitaltimes.net/chinese/2013/06/纽约时报-无处不在的种族成见/","date":"2013-06-15T13:33:38Z","modified":"2013-06-15T13:44:59Z","title":"纽约时报 | 无处不在的种族成见","content":"<p>暑假将至。当中国学生们如往年一样离开课堂，参加期末考，完成学生生活中的又一轮循环时，中国校园里的另一群身影也开始匆匆加快步伐，为生命中的下一个落脚点准备。周六傍晚，载着刚刚走出高考考场考生的车辆将北京的街道挤得水泄不通。我在阴雨中穿过一排排车辆，来到五道口，参加一位素不相识的即将离开北京的美国学生的送别宴。</p>\n<p>晚餐在一家素菜馆。精致美味的仿荤菜肴一道一道摆上桌：黑椒“牛扒”、“狮子头”、“三文鱼”刺身。“这样一桌菜离了北京恐怕是吃不到了，”美国学生握着筷子小声感叹。他的名字叫Nick，大学毕业不久，在美国读完研究生后，刚刚在清华结束了一年的中文学习，马上要离开北京，路过台湾，回到美国。</p>\n<p>“还会回来吗？”我问。</p>\n<p>“我相信会，”他说，一边叹了口气，笑笑：“不过现在是时候换换环境，离开中国了。”</p>\n<p>他的口吻中的某些东西让我感到十分熟悉，让我想到自己曾在许多位在中国居住的外国朋友那里听到类似的话语。“确实也是，”我摇摇头：“空气污染、食品安全、交通堵塞……”</p>\n<p>“那些都是问题，”Nick回答。他踌躇的神情让我察觉到除此以外他还有更深的困扰。</p>\n<p>“有一次，我曾在地铁上被人求婚，”Nick用哭笑不得的口吻开始讲述起他在北京的奇遇：一个十几岁的女孩在拥挤的车厢中走上前来，“Can you married me？”她半认真地用语法不通的英语问着，随即咯咯笑着挤回人群中，留Nick带着一脸惊讶站在原地。对着周围人诧异的目光，“我只有打哈哈，”Nick无奈地说。</p>\n<p>这并不是Nick在中国期间遇到唯一令他尴尬的场面。为课业做调研时，他曾走访一些中国的偏远城镇，在当地一举一动往往引来众目睽睽。“数不清有多少次，路上不认识的中国人会冲着我大喊‘Hello!’”，他苦笑着回忆。就算在清华，他说汉语时也常常会引来周围人们的大惊小怪。不过他清楚自己面临的苦恼比起另一些外国朋友来说仅仅是小巫见大巫。他的一位同学是个非洲裔美国女孩，在外省参观的时候她的一头辫子引来当地人的好奇，曾被一群人围住，用手拉拽她的头发。</p>\n<p>“这样的时刻，总会让你对这个国家的好感丧失一点点。”Nick叹气，脸上的表情很矛盾，仿佛想解释什么，最终还是选择了沉默。</p>\n<p>“我理解你的感受，”我说，也想解释点什么，最后也不得不沉默。发生在Nick身上的故事每天在中国各地都在上映不同的版本。身在业已成为国际大都市的北京，这些故事一面提醒了我中国对外开放与国际化的时间是多么短暂，也让人看清中国离一个能够接纳多元文化，包容异己的社会还有多大差距。</p>\n<p>平心而论，Nick描述的现象在中国的大城市的确已经变得相对稀少，尽管在偏远地区仍然少有改观。这是在中国的外国人有目共睹的变化。然而，这是否说明这些外国人已经可以在中国舒适自在地生活呢？在自己的外表渐渐融入了这个国家日趋现代化的社会表象中时，他们的身份与背景是否同样被尊重接纳了呢？身为中国人，我难以体会这些外国人身在中国的感受，但是通过在美国留学七年的经历，我了解在试图融入异文化中时，一个人所面临来自周遭环境的挑战绝不是肤浅而单层面的。偶尔，它表现为类似Nick所经历的由他人好奇心所导致令人哭笑不得的场合；更多的时候，它体现于人们言谈举止中所流露出对于其他文化模版化的印象和固有的偏见。改变前者需要或许只是时间，是中国人对周围外国人存在被动的习以为常；而改变后者需要的则是为打破一概而论的成见而做出的积极努力，和能够将外国人看作个体而非种族文化符号的觉悟。</p>\n<p>长久以来以多元文化而著称的美国，在如何与异文化异种族人相处上已经形成一套为大部分人所认同遵守的社会共识，构成日常生活中最基本的礼貌标准。当面评论一位异种族人的相貌特征不仅会让对方皱眉，也往往会招来在场其余美国人的眼色。通过他人的外貌而断定他们的国度和语言——例如对大街上的一位素不相识的亚裔问候“空你其哇”——也是公认冒犯失礼的表现。在美国读书时，我校园里的同学朋友多数深谙这些基本礼貌，我极少碰到这方面的困扰。</p>\n<p>只有偶尔几次，我曾听到一些在我感觉略有些怪异的问题。这些话语严格意义上来说并不冒犯，它们背后往往是发言者的善意好奇，或仅仅是一个玩笑，然而它们却不知为何，在我的脑中久久萦绕。</p>\n<p>近些年，前往美国留学的中国学生人数的激增引起了美国多个媒介的注意。一位美国驻华的自由撰稿人曾联系我，希望能够采访在美国大学读本科的中国留学生。在采访开始前，他曾询问我的意见。“我应该怎样采访这些学生？”他无辜地问我。“或许我应该一对一采访，群体采访有时候会很麻烦……从群体心理学角度来说，中国人在哪种情况下更容易分享自己的看法？在群体中时还是在一对一时？”</p>\n<p>另有一次，我和一位十分熟识的美国朋友来到一家餐厅吃饭。我点了一杯鸡尾酒，酒名中有“Pacific”(太平洋)一词。“你点这杯鸡尾酒，是因为酒名让你想到中国了吗？”朋友半开玩笑地问道。在吃饭时，我被问了一连串关于“中国人”对美国社会和政治问题的看法。吃完饭后，我们走出餐厅，话题转移到中国饮食习惯上。“在美国也有很多唐人街，”他问道。“作为中国人，身处在美国的唐人街时有什么感受？会不会感到很奇怪？”</p>\n<p>以上的这些问题并不复杂，任何身在美国的中国人都可以轻松回答。只是它们让被问者感到的是一种微妙的疏离，感到自己在别人眼中仅仅被作为“外国人”或“中国人”所定义。虽然探寻自己和其他国度的人在文化和身份上的差异是旅居外国的最大乐趣之一，但若感到自己被周围的人符号化，个人与个人之间的差异被简化概括成国家和国家，种族和种族之间的差异，有时也让人感到隐隐的失落。</p>\n<p>“我不了解群体心理学，不过我相信中国人没有一个统一的偏好。”我告诉那位美国自由撰稿人。“相信大部分人和美国人一样，都会和真诚而值得信赖的人分享自己的看法，不管在群体中还是一对一时。”</p>\n<p>“我在点鸡尾酒的时候没有注意到Pacific这个词，”我告诉我的朋友。“唐人街在美国如此普遍，已经成了美国社会的一部分，”我说。“不会感到很奇怪。”</p>\n<p>上面所列举的这两个例子或许要算是我鸡蛋里挑骨头的结果。不过它们给了我一个更好的视角，让我理解到，自己的问题和外国人在中国时面临的一些困扰相比，是多么微不足道。</p>\n<p>在几个星期前，我和一位韩国裔美国朋友一起参加了一次郊游活动。同行的大部分是中国人。我们坐在大巴车上，前排的谈话断断续续传到我们耳中，内容正好和韩国有关。“韩国所有的一切都是学中国的，”一个声音说，“以前就是中国的一个藩国。”“对，棒子没有自己的文化，”另一个人附和道。刺耳的言语继续着，我瞪着前排座椅后背，不知道是否应该把目光转向身边一直一声不响的朋友。</p>\n<p>在当着外国人面时，有些中国人也会发表类似的言语，尽管内容往往是恭维和赞许，在中国人听来没有丝毫冒犯之处，话语背后的逻辑却和上面的例子有许多苟同之处。在中国的犹太人大概都听过这样的感叹：“你是犹太人，怪不得这样聪明。”“美国的娱乐界和媒体都被犹太人霸占着。”“犹太人最会赚钱了！”对于这样的言语，一位在中国留学中文名叫潘亚当的犹太人曾在一篇给《纽约时报》中文网的<a href=\"http://cn.nytimes.com/china/20121211/cc11adam/\" rel=\"nofollow\">专栏</a>中这样表达自己的看法：“中国人对犹太人的态度有时会令我不安，”他写道。“如果中国人愿意欣然接受对另一个民族正面的模式化的观点，它同时也一定能够接受负面甚至危险的歧视。”</p>\n<p>或许部分由于中国人的这种心理，英文里的“stereotype”这个概念在中文中找不到对应的统一翻译。在大部分中国人心目中，stereotype——大致意思是潘亚当提到的“模式化的观点”——似乎不是严重的问题。毕竟，就算中国人在谈论自己本国人时，来自不同地域省市的人所拥有的地方特征也总是大家津津乐道的话题之一。上海、河南、北京、新疆、湖南……不管是正面还是负面的成见，大家总是毫无忌讳地将它们加入到言语中，大部分时候用来支持或解释自己对他人的观察：“他真是个典型的上海人。”“是个河南人，怪不得呢！”</p>\n<p>外国也存在对中国的成见。很久以前，中国人在西方被称作“东亚病夫”。现在，中国学生以及美国的亚裔学生们会被一些人看作“学习机器”。这些成见不正是让中国人感到厌恶冒犯，希望摆脱的看法吗？当中国人以类似的方式将成见套在其他国家的人们身上，对方又会作何感想呢？</p>\n<p>和世界其他国家相比，中国人和外国人近距离平等接触的时间仍非常短暂。在改革开放后，外国人开始来到中国，而他们真正在生活在大城市的中国人的生活中随处可见可能要算2008年奥运会以后的事了。学会和与自己文化背景和种族不同的人们相处不是一件容易事，往往要一个国家花数十年甚至数百年来学习——有“民族大熔炉”之称的美国社会直到现在仍然在这方面坚持不懈地努力。中国人在短短的时间内已经取得很大的进步，但仍有许多眼下便可以做出的改进，其中最重要的便是在与外国人打交道时尽量不受stereotype的左右，不以自己的言行划清“中国人”和“外国人”的界限。毕竟这样的界限有时显得是那么的无谓。</p>\n<p>在美国留学时，我遇到许许多多的朋友与老师，他们尊重我作为外国留学生的身份，将对我的关照无形地融入言行举止之间，同时也将我当作社会中任何其它人一样对待。作为一名希望能够接触美国社会的真实面，融入美国的中国人，或许没有比这更让我感到舒心而感激的了。</p>\n<p>来到中国的外国人——留学生、记者、商人、游客——希望寻找的或许也是类似的经历。中国是个充满活力又激动人心的地方，能够身处其中，经历它的变化和起伏， 能够成为它真正的一员，不管是作为一个冷静的旁观者还是忙碌的参与者，都是件让人兴奋而陶醉的事情。这种感觉中国人一定也并不陌生，因为汉语中用来形容它的有一个成语：宾至如归。</p>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/nytcn/~4/dKS2C2pBc1E\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[9364,19193]}