{"id":299149,"link":"https://chinadigitaltimes.net/chinese/2013/06/云之-nlp关于爱与恨对于人生的意义/","date":"2013-06-15T13:46:56Z","modified":"2013-06-15T13:46:56Z","title":"云之 | NLP关于爱与恨对于人生的意义","content":"<p><p><span>囫囵吞枣地听完了李中莹老师的四天<span LANG=\"EN-US\">NLP</span>心理课程的录音，比约三年前被迫躺在床上时读他的<span LANG=\"EN-US\">NLP</span>教程收获要大很多，当时我有点怀疑这是中国式偷工减料（他讲课时好像也承认教程写得不够清楚），因此之后我花了些时间直接阅读海灵格，就把这个课件忘记了。感谢这次修电脑的师傅帮我保存了<span LANG=\"EN-US\">D</span>盘上的所有资料，不然我就不仅辜负了朋友的情谊，也错过了如此收获。<span LANG=\"EN-US\"></p>\n<p></span></span></p>\n<p><span>我准备还要仔细听一次，并认真做点笔记。先记下自己最深的体会，那就是爱和恨对于人生的意义。</span></p>\n<p><span>爱对于人生的意义，无须我赘述。我至今印象深刻的是，多年前<span LANG=\"EN-US\">UFO</span>热时，传说有人被<span LANG=\"EN-US\">UFO</span>带走又送回地球后转达外星人的劝诫，即地球人保存地球并继续生存的唯一可能就是,爱。</span></p>\n<p><span LANG=\"EN-US\">NLP</span><span>强调每个人与亲生父母的生命连接，这是获得爱的能力和生命能量的唯一方式，课程中提出有问题而由李老师当堂辅导的学员的问题几乎都涉及生命连接的不完全，当事人难以抑制的痛哭显示出那些缺乏爱的生命是多么可怜而无助。</span></p>\n<p><span>除了李老师心理治疗的技巧，我印象深刻的是他十分会讲道理。以爱为例，他认为，我们每个人通过父母获得的生命都是十分完满的，即使在我们出生那一刻父母离世，我们也已经具有足够的生命力健康成长（这当然不是说不需要照顾），因此无论父母的养育方式如何，如果我们能够充分接纳通过父母获得的生命，我们就会有足够的生命能量和爱的能力，前提是我们必须毫无保留地爱自己的亲生父母（即使被养父母带大或者被亲生父母抛弃），如果我们不接受自己的亲生父母，其实就是不接受通过父母获得的生命，因此必然缺乏足够的生命能量和爱及被爱的能力。</span></p>\n<p><span>在讲到爱的时候，李老师谈到感恩与感谢的区别。对于我们支付了对价的获得，我们会礼貌地表示感谢，虽然这是我们应当获得的，例如，我们支付五元钱买了一碗面条，我们拿到这碗面条时，会礼貌地说谢谢；如果这碗面条特别美味，我们就不仅应当感谢，还应当感恩，因为我们花五元钱只是买一碗面条，理论上五元钱的对价并没保证这碗面条一定美味，虽然如果面条不好吃我们可能抱怨、投诉甚至指责店家。这样想来，人生值得感恩的事情就很多。</span></p>\n<p><span>我这样理解，生命通过父母而获得，理论上这就足够了，至于父母究竟如何养育，这已经是生命之外的内容了。我们不应当因为父母养育的方式而不感谢生命本身。我曾经一直有个想法，父母又没征求孩子的意见就把孩子生了下来，这对于孩子并不公平。这种想法其实隐含了对生命的拒绝和否定。认真想想，生命甚至不是父母的意志，而是造物主的意志，我们有什么理由拒绝生命？无论父母是否遗弃了子女，无论父母的养育是否恰当，我们都必须接受并感谢父母和经由父母获得的生命。如果父母花费许多心血养育了我们，我们有什么理由不感恩呢？</span></p>\n<p><span>当然我们同时要防止另一个误区，那就是感觉对父母的亏欠，觉得无论如何不能报答父母的养育之恩，这其实也是对生命的否定——我没有资格获得父母给我的生命。我们全心接纳父母并接受经由他们获得的生命，这就足够了。好好自爱并争取成功快乐，就是对父母和通过父母获得的生命的最好报答。同理，父母对于孩子的爱，就是全心接纳孩子本来的样子，提供必要的保护和无条件的爱（有条件的就不是爱，如你不好好读书我就不爱你了）。溺爱和过份的焦虑担心也不是爱，因为潜意识中有不配得到这个生命的暗示。</span></p>\n<p><span>一个完全接纳父母的人，才能获得经由父母得到的完整的生命，从而有足够的力量去爱和被爱，同时有足够的力量去争取成功快乐。</span></p>\n<p><span>李老师说，他的研究表明，所有的负面情绪，如担心、害怕、痛苦、愤怒、不满等都有正面意义（负面情绪往往提供的也是一种保护，因为如果没有这些情绪，也许人就直接放弃生命了），除了恨。恨，是唯一没有任何正面意义的情绪。恨，最消耗生命能量，最终导致生命毁灭。</span></p>\n<p><span>我这样理解，对某人某事的愤怒或讨厌，只会使我与某人某事保持距离，而不会产生否定其存在的想法，唯有恨可能使得我希望否定这个人的存在，而生命乃神造，人没有资格否定另一个生命的存在。而且，我不可能从另一个生命的消失中获益，那带给我的只可能是永久的不安，恨也不可能使我恨的事自动消失，反而使我没有足够的力量去努力改变。李老师举的例子是，一个离异的俊朗男子离婚后无法再婚，李老师辅导时发现，他无法消除对前妻的恨，而这份恨使得他心里一直与前妻一起生活，因此而无法开始另一段婚姻。恨，伤害的是自己，除非寻求报复，仇恨本身对被仇恨的对象并无任何伤害，而报复其实是两败俱伤，没有任何建设性。所谓成为自己所憎恨的人，就是这么来的。</span></p>\n<p><span>缺乏爱的人本来就没有足够的生命力量，如果再消耗微薄的生命能量于恨，那就真是悲摧的人生了。</span></p>\n<p><span LANG=\"EN-US\"> </span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,22856]}