{"id":299233,"link":"https://chinadigitaltimes.net/chinese/2013/06/王洪江：哪里有自由，哪里就是我的祖国。/","date":"2013-06-16T11:15:10Z","modified":"2013-06-16T11:15:10Z","title":"王洪江：“哪里有自由，哪里就是我的祖国。”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/633ec415td90887c7c0e7690.jpg\"><img class=\"alignnone size-full wp-image-299246\" alt=\"633ec415td90887c7c0e7&amp;690\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/633ec415td90887c7c0e7690.jpg\" width=\"250\" height=\"354\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/633ec415td90887c7c0e7690.jpg 250w, https://chinadigitaltimes.net/chinese/files/2013/06/633ec415td90887c7c0e7690-211x300.jpg 211w\" sizes=\"(max-width: 250px) 100vw, 250px\" /></a></p>\n<p>香港《南华早报》2013年3月12日发起网络投票，询问香港民众是否愿意再成为英国海外属地，结果有92%网友投下赞成票。这是否印证了弗兰克林的那句名言：“哪里有自由，哪里就是我的祖国。”面对大陆，香港人似乎对自由更为敏感。</p>\n<p>自 1951年起，广东省开始封锁河口，禁止省港两地民众自由往来，逃港事件遂起。据广东省委边防口岸办公室1979年的《反偷渡外逃汇报提纲》，从1954 年到1978年，广东全省共发生偷渡外逃56万多人次，逃出14.7万人。若将小规模的出逃计算在内，1950年代至1980年代，逃港者达百万。此为冷战时期历时最长的群体性逃亡事件，史称“大逃港”。1953年，广东实行社会主义改造，成立生产合作社，逃港剧增。大饥荒的1962年，仅深圳一地，就有十多万人自各地涌人，成功偷渡者六万余。每天傍晚，逃亡者成群结队，扶老携幼，拖儿带女，奔向边境线，伺机出境，“五月大逃港”时，一天竟聚集有两万人，港英军警出动直升机7架、军舰2艘，全天不间断边境巡逻，每50英尺设一哨位，仍无法阻止潮水般的涌入。深圳流传有民谣曰：“宝安只有三件宝，苍蝇，蚊子，沙井蚝。十屋九空逃香港，家里只剩老和小。”沙头角大队人口为1200人，而成功逃港者是其两倍。自由不是无代价的，毗邻香港的20公里海面上，每日都漂浮着数百具尸体，海风为之腥臊不堪。1972年后，大量觉醒且绝望的知青，成了逃港大军中的主力。那可不是说走就走的旅行，一位深圳宝安的逃港者叹曰：“‘改革开放’这四个字，你们是用笔写的，我们，是用血写的！”</p>\n<p>中央音乐学院院长马思聪“文革”期间，匍匐啃草，浆糊倾头，受尽侮辱，遂决意外逃。1967年1月15日夜，马思聪一家四口化装成农民，以5万港币的代价，成功逃港，转而赴美。此后马思聪夫妇在大陆的所有亲戚被审查，二哥，岳母、侄女及厨师被迫害致死，马思聪本人则遭“反革命叛国罪”通缉。改革开放后，有人不厌其烦邀请马思聪回来看看，其置之不理。陈独秀的女儿陈子美代父受过，遭尽非人待遇。1967年的一个深夜，这位年近六旬、披头散发、遍体鳞伤的妇人，用尽一生积蓄与首饰，请人将自己绑于一只汽油桶上，九死一生，偷渡成功，转而赴美，兑现了乃父“恶国家甚于无国家”的诅咒。马思聪、陈子美的最终目的地，何以均在美国，《新华日报》1943年7月4日社论《献给美国的独立纪念日》早已回答了这个问题：“中国人对美国的好感，是发源于从美国国民性中发散出来的民主的风度，博大的心怀。美国是自由世界的核心，民主的保护神，人民的朋友，专制者的敌人。所有的封建专制统治者都把美国当眼中钉。美国是人类社会的成功模式的榜样。”</p>\n<p>但多数人没有这么幸运，出逃者众，成功者寡，政府将逃港者视为叛国投敌，边防军可随时射击。虽上智不能无人心，虽下愚不能无道心，呜呼！期间遭人民子弟兵射杀者，不计其数，纵如此，仍前仆后继，无所畏惧。逃港枪死，不逃港饿死，反正都是死，不如铤而走险。邹容《革命军》所言“天下怨积，内外咨嗟。华人入籍外邦，如避水火”，大概就是此情形。</p>\n<p>军队胆敢射杀自己国民逃亡者，还有东德这个灭亡了的国家。1961年，东德建立柏林墙前，有250万东德人冒死逃亡西柏林。柏林墙建成后又有5043人成功出逃，但仍有3221人被逮捕，260人受伤，239人丧生于自己军队的枪口下，倒在了投奔自由的路上。在东德，宪法规定公民有结社的自由，实际是谁结社谁邪教，规定有集会的自由，实际是谁上街谁入狱，规定有出版自由、言论自由，实际是出版机构、新闻媒体悉数掌控的执政党手里。 1936年苏联歌曲《祖国进行曲》豪迈激越地唱道：“没有任何地方可以像在这块土地上那样自由呼吸。”实际上仅在三年前的乌克兰大饥荒中，就有700万人饿死。1934年，巴甫洛夫致信政府：“你们是在卓有成效地传播法西斯主义。”不论什么政府，皆乐于标榜自由，自由不自由，政府说了不算。</p>\n<p>纵使逃港成功，迫于大陆方面的压力，也可能被遣返。遣返归来者，则被严加管制。1962年时，十余万香港市民，带着食品和饮水赶赴边界，掩护大约一半的逃港者逃入了市区。据刘远举《从“大逃港”到奶粉“限带令”》载：“当遣返逃港者的汽车缓缓驶向内地，惊人而又温暖的一幕发生了。数百名香港市民冲出来，躺在车前，人群里爆发出吼声：‘快跳车啊！’近千逃港者再次逃脱，重获自由。”据统计，香港前百位富豪中，40多位为逃港者，金利来主席曾宪梓、壹传媒主席黎智英、“期货教父”刘梦熊、著名作家倪匡、“乐坛教父”罗文、“金牌编剧”梁立人等均为逃港者，由此也说明何以有那么多人愿意冒死逃港。1979年10 月，港英政府对偷渡客也实行新政策，凡属偷渡者一律不发身份证，不准港居留，全部遣返内地。</p>\n<p>冒着生命危险，为的只是一个自由。人生而自由，卢梭说：“人一出生就口含一枚金币，一面写着平等，一面写着自由，这枚金币叫人权。” 托克维尔《旧制度与大革命》云：“某些民族越过千难万险顽强地追求自由。他们热爱自由，并不是因为自由给他们什么物质利益；他们把自由本身看作一种宝贵而必需的幸福，若失去自由，任何其他东西都不能使他们得到宽慰；若尝到自由，他们就会宠辱皆忘。”2012年3月，茅于轼获颁弗里德曼自由奖致辞时再作解释：“自由的本义并不是‘为所欲为’，而是能够生活在一个没有人干涉你的自由的环境中。反过来讲，真正的自由主义是‘每个人不干涉别人的的自由’。”而不知自由为何物者，怎可理喻，鲁迅述说此类人：“做奴隶虽然不幸，但并不可怕，因为知道挣扎，毕竟还有挣脱的希望；若是从奴隶生活中寻出美来，赞叹、陶醉，就是万劫不复的奴才了！”哈维尔“人权高于国权，自由高于主权”的观点，至今仍被振振有辞者抨击，殊不知爱国是自由，而非义务。</p>\n<p>自由事关国体，马克思在1843年《德法年鉴》中说：“专制制度必然具有兽性，且与人性是不相容的。兽的关系只能靠兽性来维持。”专制就是一堵柏林墙，一道深圳河畔的铁丝网，汉恩自浅胡自深，人生乐在相知心，不能用手选举的国民，往往采取以脚投票的方式。君子怀德，小人怀土，背井离乡，离妻别子，万不得已，谁愿走这一步。行有不得，反求诸己，当局者是装糊涂，还是真糊涂？1955年，两名公安向《人民日报》编辑、七月派诗人徐放宣布：“胡风是反革命，你必须在24 小时内把问题说清楚。”“不用，两小时就能谈清楚。”后转至秦城监狱，仍拒绝认罪，并称欲老死秦城：“出去还不是那样吗？在一个不自由的地方，哪个地方不是监狱呢？”仅此一句，徐放堪称大诗人。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13099,12719,15080,9553,10642,8712,21970]}