{"id":299218,"link":"https://chinadigitaltimes.net/chinese/2013/06/云之-eq型家长处理孩子情绪的方法/","date":"2013-06-16T02:31:55Z","modified":"2013-06-16T02:31:55Z","title":"云之 | EQ型家长处理孩子情绪的方法","content":"<p><p>转按：这其实也是处理自己情绪的好办法。传统上我们处理情绪时往往采用和情绪讲道理即否定情绪的方式，但情绪其实是由人的潜意识控制，而潜意识是不讲道理的，因此传统方式只不过是压抑或否认潜意识，受到经常性否定或压抑的潜意识，也不能提供正常人生所需要的巨大潜能，造成人生的巨大损失。</p>\n<p> </p>\n<p><span><span>《李中莹亲子关系全面技巧》</span></span></p>\n<p> </p>\n<p>　EQ型家长处理孩子情绪的方法共有四个步骤：接受、分享、肯定与引导、策划。</p>\n<p><strong>　　1. 接受</strong></p>\n<p>\n　　处理孩子的负面情绪，首先要用同理心去帮助孩子描述他的感受。同理心是从孩子的角度去分享他的看法与感受。最有效的方式是直截了当地说出你看到的在他脸上流露出的情绪。例如：</p>\n<p>\n　　“小明，你看来有点难过。告诉我发生了什么事？”或者“我看到你有点怒气。什么事使你生气呀？”孩子跟所有人一样，他们的情绪都是有原因的，虽然孩子未必能够清晰地表达出来。而且用成人的角度和标准去看，这些原因或许不合理，无须有情绪，但对孩子来说，那些理由是重要和必需的。当改换用孩子的角度去了解情况时，家长会更易接受那些原因。</p>\n<p>\n　　有时问孩子为什么感到伤心，孩子未必能够好好地回答你。无论是怎样的回答，你要表现出尊重孩子的感受，肯定地接受和认识他们的感受。如此，每一次的沟通都能促进亲子之间的亲近。“接受”的意思是说：“我注意到你有这个情绪，并且我接受有这个情绪的你。”</p>\n<p>　　<strong>2. 分享</strong></p>\n<p><strong>　　(1)先处理情绪</strong></p>\n<p>\n　　当孩子表现出负面情绪而家长已经运用同理心使他肯与自己谈下去的时候，首先应该做的是，帮助他们去捕捉内心的情绪。孩子对情绪认识不多，他们没有足够和适当的文字描述情绪，因此正确表达内心的感受会有困难。家长可以提供一些字眼帮助孩子将那种无形的恐慌和不舒适的感觉转换成一些可以被下定义、有界限的情绪类别。例如：“我敢说，那使你觉得尴尬，对吗？”或者“你感到被人拖累了，是吗？”<br />\n如果孩子回应上面“肯定”部分的说话，想说出事情的内容、始末、谁人对错等，家长可以用话语把他带回到正确的方向(先处理情绪)。</p>\n<p>　　例如：“原来是这些使你这样不开心。来，先告诉我你内心的感觉怎样。”</p>\n<p>　　“哦，怪不得你这样反应啦！你心里现在觉得怎样？”</p>\n<p>\n　　帮助孩子描述他的情绪，并不是告诉他那是应该有的感觉，而只是单纯地帮他刻画出他当时的内心感受，并且帮助他发展一些表达情绪的语汇。这个阶段也是很宝贵的EQ教育阶段：在被拒绝或否定时的情绪是愤怒，在心爱的玩具被打碎时的情绪是悲伤……这样，孩子将能更准确地把握自己的内心感受，因而能更有效地处理情绪。孩子越能精确地以言辞表示他的感受，就越能掌握处理情绪的能力。例如，当孩子生气时，他可能也感到失意、愤怒、混乱、被出卖、妒忌等。当他感到难过，他可能也感到受伤害、被排斥、空虚、沮丧等。认识到这些情绪的存在，孩子便更容易了解和处理他所面对的事情了。孩子需要一些时间去表达他的感受。用点耐心，若他正努力地说出情绪，不要打断他的话，只需单纯地鼓励孩子继续说下去。</p>\n<p>\n　　这个技巧最重要的一点就是必须先处理情绪，再处理事情。当孩子有足够的情绪表达后，家长会发现孩子的面部表情、身体语言、说话速度、音调、音量及语气等都会有明显舒缓的迹象。</p>\n<p>　<strong>　(2)后处理事情</strong></p>\n<p>　　若上述的情绪处理得好，孩子会平静一点，这时再引导孩子说出事情的细节，好让家长知道该怎样进一步引导孩子。</p>\n<p>　　<strong>3. 肯定与引导</strong></p>\n<p>\n　　家长应该对不适当的行为设立规范，就是说，勾画出两个明确的范围：一个是可以理解或接受的；另一个则是不能接受或者没有效果的东西。一个受挫的孩子会以不适当的方式表达负面情绪，例如打人、摔破玩具，或者辱骂别人等，家长在了解这些不良行为背后的情绪并且帮他描述感觉后，可以使孩子明白这些行为是不适当的，而且是不被容忍的。情绪本身从来都没有错，只是情绪推动出来的行为是否恰当、有没有效果而已。所以，因事情而产生的情绪及内心的动机总可以被肯定。也就是说，家长应表示理解和接受孩子的情绪和动机。跟着，家长可以引导孩子思考一些较为恰当的方法来处理负面的情绪。</p>\n<p>\n　　例一：“你对小刚拿走你的游戏机很生气，我明白那种感受，但你打他就不对了。你想，现在他也想打你。这样，你俩便不能做朋友了，对吗？”</p>\n<p>\n　　例二：“你感到妒忌是正常的，因为妹妹比你先抢坐在车子的前座，但你用难听的字眼骂她就不对了。因为她不会明白，下次仍会抢先，所以骂人解决不了问题。”</p>\n<p>\n　　允许孩子保留他们的尊严、自尊及权利，这样的规范会使得家庭的运作更成功。当孩子清楚了设定的规范，又有控制自己生活的概念，他就会比较少地犯错。当他学会调整负面情绪时，就不需要家长责罚和管制。这样，孩子会接受家长为公平、可靠的盟友，也就比较能够让家长与他共同解决问题了。</p>\n<p>\n　　对6岁以下的孩子，无须深入解释“不对”的理由，除非他主动发问。这是因为“道理”“是非”等需要运用抽象思考，是左脑的工作。而6岁以下的孩子用右脑学习，6岁以上才转用左脑学习。重要的是让孩子明白，他们的感觉不是问题之所在，而不良的言行才是问题的关键。所有的感觉及所有的期望都是可以被接受的，但并非所有的行为都可以被接受。因此，家长的职责是对行为而不是对期望设定规范。</p>\n<p>　<strong>　4. 策划</strong></p>\n<p>\n　　帮助孩子处理情绪、解决问题，就要询问他想得到些什么，然后与孩子一起讨论解决问题的一些方法，引导他去发展自己的想法，帮助他做出最好的选择，鼓励他自己解决问题，孩子最后会领悟到：“现在我知道自己感觉糟透的原因了，而且我知道引起这些不舒服感觉的问题在哪里，我应该怎样去处理这些问题呢？”有的时候很多问题需要家长的参与才能解决，这时家长应以爽快及愉快的态度一同去做解决的工作，而不是责骂或者批评。而且要掌握一个原则：除非事情需要家长独自处理，否则，尽量选择有孩子参与的解决方案。</p>\n<div></div>\n<p>\n　　人生的每次经验都会让我们学到一些东西，使我们更有效地创造一个成功快乐的未来。不明白这个道理的人，会抱怨人生不如意的事情太多，因为问题总是不断地出现。而明白这个道理的人，则不断进步、享受人生、心境开朗、自信十足。当孩子很小的时候，便应该教导他懂得这个道理，而经过上述的接受、分享、肯定和引导三个阶段，现在正是恰当的时候。孩子已经知道了行为的范畴，于是家长可以用话语去引导孩子想出其他的处理方法，以便将来有类似情况出现时，孩子有更好的应付能力。</p>\n<p>　<strong>　家长可以引导孩子从以下几个方面去想想：</strong></p>\n<p>　　如果重新来过，你能想到其他的处理方法吗？</p>\n<p>　　下次同样的情况出现，怎样才是更好的做法，什么做法能使效果更理想？</p>\n<p>　　避免同样不如意的情况出现，你可以采取哪些预防措施？</p>\n<p>　　家长可以说：</p>\n<p>　　“刚才小刚走过来的时候，你要怎样说，他便不会拿走你的游戏机？”</p>\n<p>　　“为了避免你不在的时候别人拿走你的游戏机，你可以想出多少个办法？”</p>\n<p>　　“你可以怎样和妹妹商量一个公平的方法，去安排每一次谁坐在车子的前座？”</p>\n<div></div>\n<div><b>声明：新浪网独家稿件，转载请注明出处。</b></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,22856]}