{"id":299251,"link":"https://chinadigitaltimes.net/chinese/2013/06/纵览中国-犀利公-中国将来可能比晚清还不堪/","date":"2013-06-16T11:17:46Z","modified":"2013-06-16T11:46:36Z","title":"犀利公 | 中国将来可能比晚清还不堪","content":"<div>\n<p>宪政之争的实质</p>\n<p>突如其来的宪政之争，既不是新一届中央全面左转的信号，也不是左派在毛泽东冥诞120周年之际重夺话语权的标志，而是高层继“南周-炎黄春秋事件”之后对自由派妄解中国梦的继续阻击，以便在秋季开会之前进一步统一思想：中国梦，只能我解，你不能解；只能我替你做，你不能自己做。拥宪派期待三中全会会深度涉及政治改革，是不现实的。</p>\n<p>之所以下中央不会全面左转的结论，是因为其身份并未改变，仍然是利益集团的代表。不管左右两派怎样解读圣意，怎样卖力地把总书记或总书记的父亲往自己这边拉，都是一厢情愿。利益集团就是利益集团，它的最高准则是利益，既不是党章上所宣扬的左派赖以为命的毛泽东思想，也不是宪法上所载明的右派勉强可作依靠的民主自由法条。经济上开放，政治上封闭，只能强国不能富民，只能专政不能宪政，这就是正路，其它都是邪路或老路。利益集团明白：左转，庞大的家族利益可能被清算；右转，不受限制的权力则可能会丧失。</p>\n<p>普世派（“邪路”派）的最佳选择是不参与，让利益集团（“正路”派）和左派（老路派）自己鼓噪，他们能从理论上将82宪法都否定了才好。其实，对于反宪政这股逆流，即便是拥宪派不上阵反驳，当局也会叫停——利益集团才真正害怕无法无天。如同中美不能为敌不可开战这样一个大话题，不用普世派提醒，当局自己都会竭力维护——美国才是利益集团最放心的避风港。这一点，连王立军都不会犯糊涂。</p>\n<p>左右两派的知识精英，都喜欢到利益集团刻意布置的话题中去扮演角色，陷入意识形态之争的泥淖之中。每当高层提及不否毛时，左派便以为圣意要左转，迅速跟进，鼓噪一通，幻想再举毛的旗帜。其实，利益集团根本就不敢重返毛时代，只是想利用左派阶段性地压制一下自由派而已。每当高层做出一点改革姿态时，自由派就会鹊起，不惜用溢美之词把他们往改革神坛上推举。其实，利益集团不过是想把他们重新拉回到对政改的期待与幻想之中而已。</p>\n<p>借右抑左，纵左打右，是利益集团在左右两派之间走钢丝的基本策略，迄今是成功的、有效的。未来仍将采取这一策略，在趋势性变革到来之前这一策略仍将有效。这不仅是由利益集团绝对掌控国家资源所决定的，也是由左右两派的弱点所决定的——左派的主张脱离当代中国的实际，不知变通，固执地视右派为敌人；右派则从未摆脱对利益集团的幻想，同时又难以消除对左派的鄙视。“走钢丝策略”自胡时代实行以来，已逾十年，除了实现了当局所追求的维稳目标以外，也带来了极其严重的负面结果。其一，利益集团恶性膨胀，吞噬了整个国家。他们不仅认为自己“盗者有道”，甚至还认为“不盗者无道”，公然要求为全民建立道德档案，在平民脸上刺字。其二，中产阶层惨遭剥夺，构建公民社会更加艰难。其三，政改无法启动，共识几近破裂，中右人士集体左转，动荡因子骤然增加。</p>\n<p>深刻认识利益集团</p>\n<p>在相当长一段时期内，中国的政局将始终由利益集团所掌控，左右两派对此都将束手无策。而在同样长的一段时期内，左右两派的交集仍然很少，仍然走不到一块，仍将被利益集团分而治之。2009年12月20日，温铁军在一次讲座上说：“中央对付金融危机的办法是印票子，通过通货膨胀来转嫁危机；中国接下来的趋势会是东亚财阀模式。”听众之一的黄文治先生事后撰文分析道：“中共未来走向只能是东亚财阀模式，中国的几代人，尤其是大学生和中产阶层只能当默默无闻的牺牲者，成为转嫁危机的对象。中国要想构建真正的公民社会很难。”近四年来的社会发展现实表明，温的预言和黄的分析是切合的。中国的财阀集团已基本成型，显性的是依附于官家的民营集团，隐性的也是主要的是那些由红后们掌控的所谓国有集团。</p>\n<p>东亚财阀模式最成功的首推日本，其次是韩国、台湾。犀利公对健康的财阀模式并不排斥。日本的六大财团（三菱、三井、住友、富士、三和、第一劝银），韩国的五大财阀（三星、现代、SK、LG、乐天），都对战后各自国家经济的发展以及国民生活水平的提高，做出了极大贡献。然而，中国大陆的情形却不一样，存在诸多问题：（1）几百家红色权贵的财富是在公有制幌子下窃取的。（2）日韩台财阀在成长的同时帮助实现了民富，而中国财阀的崛起是以剥夺民众为代价的，积有民怨。（3）日韩台在财阀模式的构建过程中，注重公民社会的同步成长，以很小的代价结束了威权统治，最终形成了稳定的民主法治社会。而中国的执政者却以迅速崛起的财阀势力为依托，不断强化威权体制，进一步加剧了官民对立和社会分裂。大陆财阀集团的不健康成长模式，也淫及香港。1997年以前，十大财阀治港，很和谐，而97之后每况愈下，原因就在于港阀也学会了官商一家，特首也学会了特权腐败。港民称之为“人民大会堂现象”。</p>\n<p>对这个主宰中国命运的利益集团的特殊性，我们的认识还远远不够。</p>\n<p>利益集团的主体——各级官僚（新老红后），有三个特性：（1）信仰上，只信利益，不信马列毛邓三科，也不信普世价值。（2）基因上，传承自红一代，崇拜实权，忽视人权，转型成佛的可能性较小。普世派常常拿蒋经国、朴槿惠、昂山素季为例，以此来证明强人的后代也可能皈依普世价值。但他们忽略了一个基本事实，无论是前苏联、东欧，还是朝鲜、中国，红色强人的后代，幡然醒悟者很少。有些红后甚至在西方接受过较长时期的留学培训，回国之后照旧走父辈祖辈的老路，极权的诱惑力之大可见一斑。（3）人格上，分裂型，一边在西方法治国家将自己的子女和财产安排好后路，一边向国民宣传西方是罪恶的；一边宣扬共产党人没有自己的利益，一边拒绝财产公示。近年来还出现了一种很反常的现象，一些红后，为了维持红色身份以便于捞取特殊利益，不仅否认毛时代造成上百万知识精英被杀和数千万无辜平民的非正常死亡，甚至还否定毛对自己亲身父母的极度侮辱和残酷迫害，转而站到为毛开脱乃至讴歌的阵营之中，大搞历史虚无主义，反将帽子扣到历史觉醒者的头上。凡此种种，反映出他们在信仰上、基因上以及人格上存在的重大缺陷。依靠这样的群体来引领中国走上真正的宪政之路，自然是不切实际的。</p>\n<p>利益集团的最高代表——执政党，也有很多特性，集中表现在对待政改这一重大问题上，就是“5+2”条件对它所形成的严重制约。前五个条件是荣剑先生提出的，简述为：（1）改，有可能动摇国本；（2）改，有可能对现有的既得利益集团形成巨大冲击；（3）改，意味着对重大历史遗留问题的清算；（4）改，意味着传统治理模式的重大调整；（5）改，考验国家统一、民族团结。后两个条件是笔者提出的：（6）政治的惰性——现体制只要还能维持就不要轻易改变；（7）历史的惯性——再不堪的体制在中国都有可能存续较长的岁月（由传统文化和国民性所决定）。</p>\n<p>通过对利益集团的主体及其最高代表的分析，对于主动政改的可能性，基本上可以得出否定性结论。排除了政改，中国的转型还剩下革命和外战两途。吴思先生近期发表了两篇文章（《中国不会爆发革命》、《政改的预测框架》），通过对五级社会危机和八个社会群体的分析，得出未来十年中国不会爆发革命的结论。笔者以为是客观的。从日韩台经济起飞的经验来看，在过了快速成长期之后，只要还有3%的实际增长率，即可保障供给、稳定社会、抑制革命。对中国而言，还需加上2%的腐败成本即利益集团准备金，再加上2%的统计水分，则GDP增长率达到5%（干）或7%（湿）即可。未来十年，习李应该做得到。当然，还有一种革命，即执政党的内斗，如同左派所定义的薄事件那样，未来十年也不能排除。执政如同股市坐庄，庄家做局，怕的不是散户捣乱，而是其他庄家拆台。想把党内各个庄家拢到一起，并不容易。基于立威的需要，习从毛那里寻找一些手段资源也是有可能的，但这不代表向左转。下连当兵、司令对调、洗澡治病，其实都是毛的发明。</p>\n<p>中国特色专制体制的终结，不大可能缘于革命，更不可能依靠经国式自觉；有可能因于利益集团的内讧，也有可能肇启于一场把控不了的外战。外战的可能性不能排除，是我在多篇文章中分析过的，此处不赘。若如此，则未来中国所走的道路将类似于晚清，而命运结局更类似于北宋。</p>\n<p>晚清之路径，北宋之命运</p>\n<p>本文标题有两层含义，或者说是两个判断，一是说未来中国政治的腐朽程度可能比晚清还不堪，二是说中国未来命运之结局可能比晚清还不如。</p>\n<p>第一个判断的依据是：晚清政治黑暗、吏治腐败，但多少还存在一些抗衡因素，如地方大员拥有财权甚至是兵权，民间社会拥有经济、出版、结社、言论、迁徙等自由，延续千年的乡绅治理模式还基本健全。而今日之中国，权力的毛细血管已经深入到每一个村庄、每一条街巷，除官家之外不存在任何一种社会自发治理力量，严密的官方组织结构和强大的舆论控制体系，足以打造深不见底的贪腐与黑暗。</p>\n<p>第二个判断的依据是：入侵大清的列强十几个，但真正想肢解中国的只有日俄，而今天怀抱此心的至少还要加上印越菲三个。在美国等列强的干预下，晚清的主要版图得以保全。而未来外战之时，还会有别国这样坚持吗？</p>\n<p>晚清走过的路径大致是：洋务运动34年（1861-1894年），维新变法4年（1895-1898），清末新政5年(1901-1905），预备立宪5年(1906-1911）。从经济改革的第一年即1861年起算，到辛亥革命兴起预备立宪终止的1911年为止，晚清挺了整整50年。期间，政治改革经历了“改革-停滞-倒退-再启动”的曲折反复，最终夭折。原因就在于，在慈禧的侥幸拖延以及利益集团的顽固阻扰下，政改错过了几次最佳时机。到1906年慈禧决心想改时，她不仅没有了时间，也失去了共识基础。</p>\n<p>把持晚清政坛的利益集团主要由两部分人组成：以满人为主的王公贵胄，以汉人为主的地方大员。太后皇帝是他们的招牌，改良立宪是他们的口号，其目的都是为了最大限度的攫取利益。拥戴太后是为了专权，鼓吹洋务是为了谋利。外强入侵时，大家都忙于自保，平日里所言朝廷的利益、国家的安危，统统弃之不顾。在虚假的对党（朝廷）负责对黎民负责的口号声中，为了自身的利益，人民与国家便成为利益集团随时可以出卖的对象。</p>\n<p>晚清利益集团的最后代表是以袁世凯为首的北洋集团。他们先期游走于太后党与维新派之间，后期又游走于保皇派与革命派之间，口头上喊的是忠于朝廷，私下里还偶尔向维新派和革命派赠送一些银两，而骨子里却是谋划攫取最大的利益。从他们聪明的表演，以及最终完成了替清廷收尸并攫取了辛亥革命胜利果实的大结局中，我们可以看清利益集团究竟是一群怎样的货色。</p>\n<p>北宋的结局可以用惨痛来形容，也可以用想不到来描述。说惨痛，是因为两任皇帝，诸多后妃、皇子、公主被掳去金国，受尽凌辱，惨死无数，靠精细农业和发达的手工业所积累起来的百年财富被洗劫一空。说想不到，是因为宋朝国富兵多。据测算，徽宗时期的宋朝GDP占到全球60%，常备军在百万以上。然而，自太祖成功上位之后，建设军队的宗旨就不是抵御外敌，而是忠于朝廷，对内维稳，并形成祖训。为了防止他人效法黄袍加身，宋官家主要选用外行当将军，任命宦官做统帅。立国第167年（1127年），国土被肢解，残存的权贵渡江南逃，偏安一隅。</p>\n<p>2010年中国的GDP约占全球的10%，乐观者认为到2040年这一比例将上升到40%，而美国的GDP届时仅占全球的14%，欧盟只占5%。这一预测据说是诺贝尔经济学奖得主罗伯特·福格尔作出的，笔者无从考证。按照林毅夫的“后发优势”理论以及他的只能重投资不能重消费的经济刺激方略，这一数字有可能达到。即便是达到徽宗时期60%的高度，这种由利益集团享有、与平民福祉关系不大的辉煌数字，能够为我们摆脱北宋式的厄运吗？我以为，对于模仿能力比较强的中国人来说，一定时期内的后发优势是存在的，但接下来便是“后发劣势”。杨小凯先生在20多年前就已经发出过这一警告：后发国家在取得一定的成就之后，就会放弃制度改革的努力，一旦模仿空间消失，制度滞后的危险就会显现出来。今天的经济困境和社会危局似乎正在验证杨小凯的预言。检验“宇宙真理”的时间或许不会太久。</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[9400,8874,23072,19296]}