{"id":299250,"link":"https://chinadigitaltimes.net/chinese/2013/06/王力雄：长篇小说《转世》连载4：国葬（下）/","date":"2013-06-16T12:16:28Z","modified":"2017-02-01T18:27:46Z","title":"王力雄：长篇小说《转世》连载4：国葬（下）","content":"<p>（王力雄长篇小说<a href=\"http://chinadigitaltimes.net/chinese/tag/%E5%B0%8F%E8%AF%B4%E8%BD%AC%E4%B8%96%E8%BF%9E%E8%BD%BD/\">《转世》连载系列</a>）</p>\n<p>作为姊妹篇，《黄祸》的很多人物自然会在《转世》再现。此刻出席葬礼的陆浩然就是其中一个。不过，人物虽一样，他们的人生轨迹与《黄祸》却不同。这不奇怪，连国家和社会的命运都不一样，人物命运更不可能相同。</p>\n<p>陆浩然是葬礼的主持者。他在现任中共政治局常委中位列第二。七名常委——统治中国的最高当权者——全部出席，只有陆浩然和N世面前放了落地话筒。其他人在这种场合不需要发声，露脸就行。</p>\n<p>陆浩然瘦削精干，本是灰白的稀疏头发按着中共官场的流行方式染得黢黑，用发胶蓬起做出后背造型，每根头发都梳理得服服贴贴，跟他的金属眼镜框一样反光。一身黑色的中山服衬得胸前的吊唁白花有些刺眼。在《黄祸》中，陆先是担任中国政府总理.中共总书记被暗杀后坐上了总书记宝座，实际只是军队的傀儡。最终在美国和俄国争夺对中国控制时，为了防止俄国利用陆浩然，美国CIA将其暗杀于深山尼庵。</p>\n<p>本书中，陆浩然仍是政府总理，不过《黄祸》描写的那些故事皆未发生。他属于N-1世的山头。待到N-1世退位，他的年龄已无法被指定为隔代接班人。N-1世安排他在N世接任总书记的班子当总理，支撑本派山头，同时佑护将在下任接班的N+1世。现在他的总理任期已走完了大半，但距离走到这种葬礼还会有很长一段。陆浩然眼睛盯在天空上，完全没听N世念的悼词。一群老鸹从雾霾现身，如同天空甩下的黑墨点般扎进空气清澈的纳米罩内，数十只老鸹发出嘶哑凄凉的“呀—呀—”叫声在纳米罩中盘旋数圈，甩下几泡粪便，好在看见人多，又飞出纳米罩外，消隐于雾霾。</p>\n<p>N世念完悼词后，陆浩然宣布全体默哀三分钟。三分钟说着没多少，当一群人没有任何声音和动作呆立时，却会感觉相当长。陆浩然脑里不相干地跳出了“静默十分钟，各自想拳经”的鲁迅打油诗。那是讽刺蒋介石和汪精卫共拜孙中山灵柩，表面一统却暗使拳脚。他当然不会把自己放到那种位置上，但是他可以确信此时在场的几百号人不会有哪个在这三分钟去想死者，脑子里都转着各自的拳经。</p>\n<p>陆浩然已经六十七岁，任期结束就得退休。他曾有过拿下中国最高位的雄心，但是到了离最高位只有一步之遥，却知道最高位也好，次高位也好，其实没有太大区别，都不可能再成为毛泽东那种为所欲为的皇帝，也不可能成为邓小平那种说一不二的独裁者。中共当今的权力结构­——下面各级党魁拥有管辖范围内的绝对权力，堪比土皇帝；最高层却由七个政治局常委各管一摊，每个常委是自己那摊的老大，平时彼此不越界，事关全局的决策则集体通过，一票反对就难出台。在这种既能保证党对国家绝对统治，又能防范党内出现毛泽东的“七头鸟”结构中，总书记名分虽大，却非外界想象的那样拥有绝对权力。N世刚上位时一度以为可以大展宏图，连续烧了几把火，不久即自熄自灭，一切回归正常。</p>\n<p>所谓的正常其实就是日常——安安稳稳过日子，你好我好大家好。要保持政权平稳，包括领导人自身平稳，最重要的就是“不折腾”——这是前辈对此做的精辟总结，折腾不得人心。N世现在再也不提他当年的雄心了。这是中共权力的一个根本变化，过去党是由首脑主导，按照首脑意志运转，今天则是首脑由党主导，只能按照党——也就是官僚集团——的意志行事。从这个意义上讲，今日党的首脑非但不是独裁者，本质上只是为官僚集团谋利的大管家。</p>\n<p>默哀结束后，与会者依次向N-2世的画像献花告别，然后从世纪坛南口退场。常规追悼会都是用批量制作的纸花圈，事先摆好，但是有审美品位的N-2世生前留了话，坚决拒绝纸花圈，谁想献花就拿鲜花来。治丧委员会原本设想每人在死者画像前放一束鲜花，简单省事，也挺新潮，但是N世表示他要献鲜花篮，还亲自写了挽联，这就让其他人只好按同样规格跟进。而献花篮是无法自己往上端的，那太没样了，得由迈着正步的武警前面抬，献花者跟在后面。每个花篮都得走一套程序，一下就把时间拖长了很多。虽然在政治局委员献花后，变成三人一排同献花篮，全部结束也得一个小时。</p>\n<p>献完花篮的N世与N-2世家人依次握手，又跟N-2世的夫人情深意切地说了半天话。陆浩然只能跟在后面等待，因此有机会看到了N+1世摔的那一跤。在那么平的地上他不知为何会绊着（可能是自己左脚绊了右脚吧），像是被谁猛推一掌，一个大踉跄，幸好他还算敏捷，伸手抓住武警抬的花篮，只是单腿跪地，立即站起装作若无其事。但是花篮已经散架，五颜六色撒了一地。</p>\n<p>这不是好兆头。让人想起当年撒切尔夫人在人民大会堂绊的那个单腿跪，只不过那时的不好兆头是对英国而言，现在却反过来……陆浩然垂下眼睛，不想和N+1世四扫的目光碰上。N+1世在现任政治局常委中最年轻，和挑选了他的N-1世如出一个模子，身材、个头、连穿的都差不多，只是脸相年轻些，性格也不那么呆板。他早年自愿要求到西藏工作，走了一个捷径，使他后面的仕途不论被提到哪一级都是最年轻的。正是这种年龄优势，决定了他最终得以进入“N系列”。</p>\n<p>陆浩然在当团中央书记时曾去西藏考察（也是带家人旅游），当时任西藏团委书记的N+1世全程陪同。他一路讲的笑话都跟藏族干部有关。现在还记得他绘声绘色学一个藏族地区专员主持邓小平追悼会，认不得司仪单上的“默哀”，靠猜意思高声念成了“难过三分钟”，逗得老婆孩子笑个不停，都喜欢他。不过只要有藏族干部的场合，他可一点不沾这类话题。能走到今天这一步，他可不全是靠的运气。</p>\n<p>N+1世还有两年就该上位，情势看涨，也开始装大。过去他绊这一跤会自嘲而过，现在则怒目而视抢镜头的记者，中办主任抢前向他保证记者拍摄的内容事后都会严格检查和删除，而现场的电视直播设置了三十秒延迟，足够编辑及时切掉不该出现的画面。周围看到了这一幕的人也都像陆浩然一样转移目光。</p>\n<p>对N+1世能否在N世交班后顺利执政，保证下一个十年平安，陆浩然嘴里不说，心里不看好。因此他对自己在N系列轮空并不遗憾，将来也不想为辅佐N+1世费什么心思。至于N世目前正在物色和培养的N+2世，就更没人当回事。最终的结局已经不远，即使还能+1，也再不可能+2了。</p>\n<p>不过还能挺几年，也必须再挺几年。本届剩下的任期必须平安，才能把最后计划顺利实现。而且那“挺”不能是苦哈哈地死撑，必须光彩夺目，甚至是前所未有的辉煌，最后的大宴将是一片酒池肉林焰火四射的景象，能上席的都可以吃得满嘴流油，才能让眼馋的世界争着出高价入场。自己的总理之任能以这种辉煌告别，也算画上了圆满的句号。至于筵席之后，那就只能说天下没有不散的筵席了。</p>\n<p>政治局已经通过了实行土地私有化的方案，不久召开的中央全会将会把方案变成中央决议。这个过程高度保密，直到人大对土地私有化正式修法立法后，才能公诸于众。对党做出的决定，人大无非走个举手同意的过场。陆浩然原来担心的是N+1世会反对，毕竟筵席后的残局是留给他的，他后面的十年用什么过日子？剩下的残汤剩羹还能维持多久？不过N+1世没有提出异议。看不出他心里想什么，但可想而知对陆浩然不会满意。本属同一山头，却不为他即将到来的执政保留资源，明摆着要在这一届把最后的肥肉吃光。不过N+1世之所以能成为接班人，靠的就是一直顺从，在没接位之前，不表达个人意志，一切只为接位。官场上的本事不是做事，是明白事，尤其能在N系列中当上接班人，得是最明白事的明白人。</p>\n<p>“N系列”存在的前提，是无论哪边上台都能继续有肉吃，击鼓传花才可以继续往下玩。但是现在只剩这最后一块也是最大的一块肉，谁吃谁肥，却相当于用盖房钱下馆子，吃的人撑死，后人连住处都不剩。这时“N系列”也就会到头了。隔代接班人只剩下骨头，便满足不了追随者所期望的利益，树倒猢狲散也就难免了。能提前看到这点的人，都不会再把自己的未来寄托给山头，而是要及早安排后路了。</p>\n<p>走过二百六十二米长的“青铜甬道”从世纪坛南出口退场也是N世提议的。“青铜甬道”的地面上刻着十几万字，按纪年记载了自古至今几千条事件。从北向南踩着那些文字走过，为的是象征追根溯源吧。N世热衷这种意识形态的意向，陆浩然对此却一直不以为然，这年代难道还有人信那些吗？不过他也不会当面反对，跟着走一趟也没什么可损失的。</p>\n<p>走过世纪坛南端刻着“中华世纪坛”字样的石碑，那是又一个与N+1世单腿跪类似的预兆，只不过不是刚发现，一直被压下来。至今在各种正式介绍（包括石碑上嵌的金属铭牌）上，仍然言之凿凿指认那块九米宽、三十五吨重的碑“是世界上最大的一块汉白玉”。当年为它花了大价钱，事后却被知情人爆料根本不是汉白玉,只是民间称呼的“糙白石”或“白渣料”，色泽干枯，质地酥松，手指一搓即会刷刷掉末。现在多处开裂，已经无法近看，不得不靠刷漆伪装。虽然这个丑闻不许报道和谈论，却挡不住知情者心里想，连向天下昭告中国崛起的世纪坛门面都如此作假，世界看好的中国何尝不也是号称世界第一汉白玉的一块白渣料呢？</p>\n<blockquote>\n<h4><strong>旁白（“换届效应”)</strong></h4>\n<p>说中共政权不是法治没错，但说中共政权是人治却只看到表面。今日的中共政权是一部机器，既不按法律规定运转，也不按首脑意志运转，而是按机器自身的结构运转。权力集团每个成员都是机器上的零件，相互配合与制约。首脑只是机器的控制件，具体是谁不重要，不同的首脑也许能机器的运转减缓或加快，却不能让机器不按已定的结构运转，更不能破坏机器自身。这样的政权，是以权力机器自身的利益为根本目标的。</p>\n<p>官僚集团的能量，在于任何权力都得通过他们组成的机器（体系）才能贯彻，只要首脑损害官僚集团利益，官僚即利用拖延、扭曲、不了了之等手段对抗和化解，使首脑意志无法贯彻。无论是在古代王朝还是近代专制政体，这种官僚的自我保护都广泛存在。官僚之间在具体问题上可以竞争与不和，但是在共同利益上却是相互串联、共谋与庇护的共同体。以往这种消极对抗往往不体现于制度和程序，更多的是官僚之间的默契，按照潜规则发挥作用。而在毛泽东的文革吃尽了苦头的邓小平，为了防止党内再出现毛泽东，通过“党的建设”和“党内民主”，把官僚集团消极的自我保护提升为对首脑显性的制约——首脑只有为官僚集团争取利益，才能坐稳位置，否则官僚集团便有办法让其下台，这是一种既非法治亦非人治的机器化权力。</p>\n<p>“隔代指定接班人”也是机器化的一部分，解决了专制权力传承的难题，消除了危及存亡的内斗，历史上“专制亡于内”的规律似乎就此被成功化解，中共统治看上去好像能千秋万代，可是为什么身为中共二号人物的陆浩然，却在考虑几年后的退路呢？这就是万物相生相克，万物无可逃脱。邓小平解决了他看得到的难题，然而又从他的解决之中，生出了他没看到的新难题，最终成为照样致死的新死穴，那就是“换届”。</p>\n<p>换届是“N系列”的前提，有换届才能形成“N系列”，官僚集团也才有表达意志和制约领袖的能力。所以换届是今日中共政治的核心，很多事都得从这个角度才看明白。</p>\n<p>在中共权力体系中，各级都有按年龄划线的换届。不同级别的年龄界限不同，过了就不能再升迁，乃至要让位。这对加速官场流动，缓解权力集团内部的争权是有效的，而且标准明确，比其他官场潜规则相对公平，因此被官僚集团共同遵奉。这种换届自上而下，层层存在，年年发生。凡是有升迁可能的，除了桌面下的事儿要做（结盟、交易、行贿等），桌面上则是一要出“政绩”，二不能出事，因此必定尽可能消耗可动用的一切资源去搞政绩和压矛盾；而不再有升迁希望的，则抓紧机会全力以赴捞最后一把，把能吃到嘴的都吃掉。因此这种换届方式导致的，就是所有人都要在自己权力范围内吃光肥肉，留下骨头，回避长远问题，也不管是否留下后患，换届成为一切的标杆，换届之后再大的麻烦也跟自己无关。</p>\n<p>当每次换届都是这样，届届积累，结果一定是隐患重重，积重难返，击鼓传花的效应被推到极致。古代皇朝江山是自家的，稍微明白事理的帝王都知道要尽早解决矛盾，而不是闭眼不看推给儿孙（邓小平爱说的“后人比我们有智慧”是典型的把矛盾推给后人的托词）。毛泽东那种终身独裁者，也不会坐视隐患变大，因为迟早还得自己收拾，还要让江山万代红。民主体制则有多种制衡力量的监督约束。只有目前中共的这种体制，无人是真正主人，都是过客，权力在手时不受制约，一旦过期就作废，因此捞足眼下好处不想明天自会成为在任者的最佳选择。没有哪个在任者会愿意自己付解决矛盾的成本，让下届接任者坐享其成，符合逻辑的当然是“我死之后哪怕洪水滔天”。这种体制在能维持之时，会如不停打气尽可能地膨胀到极限，繁荣光彩尽显在外，一旦不能维持，就如一根针戳破气球，说爆就爆，转瞬崩盘。因此，“专制亡于内”的宿命还是不能逃脱。</p></blockquote>\n","author":980,"categories":[18271,18270,18269,28589,9203,31560],"tags":[13099,13232,23022,13026,10621]}