{"id":299409,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚电讯（6-17）-假作真时真亦假/","date":"2013-06-17T05:47:38Z","modified":"2013-06-17T05:47:38Z","title":"信力建 | 信孚电讯（6.17）——假作真时真亦假","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.武汉一城管白天着城管制服执法，晚上则换上便装摆摊。洪山城管局相关负责人称：城管人员实为“卧底”，由该局选派，利用下班时间在辖区内摆摊，通过“换位思考”深入了解小贩们的实际情况，近来还写下数万字“摆摊日记”。 </p>\n</p>\n<p>2.国民党执政五年来，已被定调“无能”，面临政党可能再次轮替的危机。——台湾21世纪基金会董事长高育仁前天在台湾民主基金会主办的“台湾民主发展”座谈会上，坦承对国民党的失望和担忧。他更进一步说，未来国民党的领导人应该有良知、有智慧、无私心，“不能无能”。高育仁的女婿、新北市长朱立伦被记者多次追问其反应后说，高育仁是国民党资深党员，“一定是爱之深、责之切，非常爱这个党，才用一辈子奉献的心情看待此事。”</p>\n</p>\n<p>3.上海今年中考作文题目是《今天，我想说说心里话》，一名女生接受采访时说：“因为这是中考，大家都不敢写心里话，真正有写心里话的人，他肯定考不好的。”</p>\n</p>\n<p>4.【曾国藩的人生智慧】久利之事勿为，众争之地勿往。乱臣贼子，皆从一傲字养成。以德遗后者昌，以祸遗后者亡。食能止饥，饮能止渴，畏能止祸，足能止贪。好便宜不可与共财，狐疑者不可与共事。女相妒于室，士相妒于朝。贱不谋贵，外不谋内，疏不谋亲。君子与小人斗，小人必胜。</p>\n</p>\n<p>5.坚持下去，并不是我们真的足够坚强，而是我们别无选择；2.并不是我们喜欢一件事情就可以把它做好，而是我们在做的时候，学会了喜欢它；3.我没有别的，只有热血，辛劳，眼泪和汗水可以奉献。这些都是我最宝贵的财富；4.请记住：永远永远永远都不要放弃你自己！——丘吉尔 </p>\n</p>\n<p>6.【钟祥高考生围堵监考老师：因作弊工具被没收】监考老师称，每场30名学生就有十几个被检出带作弊工具的。一名学生承认高考的答案是父母买的。一位殴打了老师的家长则解释：我希望孩子能考好，这名监考老师影响了我儿子的高考，我很气愤。</p>\n</p>\n<p>7.温州某毕业班天价谢师宴的帖子走红网络。学生家长称不是谢师宴而是毕业酒会，“每桌预算均为4000元，除去酒水，菜品实际也就2000多元，3万元是包括我们打算给十位老师购买礼物在内的预算。”学校称已通知老师谢绝参加谢师宴。</p>\n</p>\n<p>8.由于国足1-5负的竞彩SP值是1000，高SP值映衬这结果出现的几率之小。然网友@阿亮Gooner 在赛后发微博：“8块变8000，国足谢谢你&#8230;”。该网友当日投注了中国VS泰国比分1:5，2元4倍投仅花8元;网友争先膜拜高人，更有网友戏称03年开始买国足输可购北京二环房一套（新浪体育）</p>\n</p>\n<p>9.潜山县政府网站显示，该县县委领导（书记、常委）9人，县人大领导（主任、副主任）5人，县政府领导（县长、副县长，不含挂职）7人，县政协领导（主席、副主席）7人。剔除掉重复任职因素，该县上述四大政子领导总人数：25人。</p>\n</p>\n<p>10.据报道，朝鲜领导人金正恩星期六向中国国家主席习近平发贺电，祝贺习近平60岁生日，并期盼与中国建立更稳固的关系，强调要世世代代巩固和发展朝中友谊。</p>\n</p>\n<p>11.中国上周五罕见地未能全数售出150亿元人民币的政府债券，美国的华尔街日报和英国的金融时报均认为这已反映中国银行体系资金紧绌导致借贷利率上升，经济前景惹人忧虑。</p>\n</p>\n<p>12.中国周五宣布了一系列大气污染防治措施，承诺加快淘汰落后产能、增加清洁能源供应。中国国务院称，大气污染防治既是重大民生问题，也是经济升级的重要抓手。</p>\n</p>\n<p>13.国际货币基金组织周五下调2014年美国经济增长预期，并对美联储的宽松货币政策退出策略进行抨击。IMF建议美联储至少应在2013年底之前继续实施大规模债券购买计划。</p>\n</p>\n<p>14.近日，有网友发微博称，华东师范大学一名女生因为减肥，5月饭卡餐饮消费较少，竟于昨日收到校方一条关怀备至的问候短信，询问是否遇到困难。随后@华东师范大学官方解释，信息来自困难生预警系统，学校及时通过饭卡消费了解学生经济状况。</p>\n</p>\n<p>15.上周六，数百名抗议者在蒙蒙细雨中聚集在美国驻香港领事馆外，他们高喊口号，吹着口哨，表达自己对斯诺登的支持。斯诺登是泄露美国国家安全局监控项目一事的主角，据信目前正躲藏在香港某个地方。斯诺登说，他打算在香港法庭抗击美国试图引渡他的任何尝试。</p>\n</p>\n<p>16. 6月13日，阿里集团支付宝悄然上线“余额宝”类存款业务。通过“余额宝”，用户存留在支付宝的资金不仅能拿到“利息”，而且和银行活期存款利息相比收益更高。根据其官方介绍，2012年，10万元活期储蓄利息350元，如通过余额宝收益能超过4000元。</p>\n</p>\n<p>17.印度《经济时报》近日报道，因认怀疑中国政府将利用微信“监视”印度通讯网络，印度情报局提议以威胁“网络安全”封杀微信。不过据《印度商业在线》消息透露，是否封杀微信的决定仍在讨论中。</p>\n</p>\n<p>18.英国王室成员上周六（15日）出席皇家阅兵仪式，庆祝女王伊利沙伯二世87岁的官方生日。当天的活动中，即将于下个月生产的凯特王妃仍是外界关注的焦点。据悉，这是凯特王妃生产前，最后一次出席公众活动。</p>\n</p>\n<p>19.三亚中级人民法院耗费4000万装修办公楼，却因加装过重钢结构和过多装饰材料使大楼主体倾斜，成&#8221;危楼&#8221;。目前未装修完的办公楼已移交市住建局，三亚中院另获新址建设新办公大楼，损失该由谁承担尚无定论，该院无人被追究责任。</p>\n</p>\n<p>20.周国平：阅读改变命运，此话可有两种含义。一是读所谓有用的书，获取专业知识，可以改变外在的命运，即你在社会上的地位。二是读所谓无用的书，那些哲学人文书籍，未必能改变外在命运，但能改变内心世界，使你拥有智慧、信仰、丰富的心灵，从而改变了你与外在命运的关系。我认为后一种改变更可靠也更重要。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,19342]}