{"id":299442,"link":"https://chinadigitaltimes.net/chinese/2013/06/宋石男-中产困境/","date":"2013-06-17T08:28:15Z","modified":"2013-06-17T08:28:15Z","title":"宋石男 | 中产困境","content":"<p>中国盛行的“中产阶级”概念，最早也许是由商界渲染出来的。</p>\n<p>在30多年经济飞速发展的过程中，中国的确有一大批人富起来。1990年代中期以前，主要是乡镇企业家与干部子弟（或其裙带关系），此后则主要是官员、企业经营者、白领与知识精英。中国的所谓中产阶级，就属于前述人群的中层或中下层。</p>\n<p>经济飞速发展的同时，中国还是世界上储蓄率最高的国家之一，2011年中国家庭的储蓄率为可支配收入的的51.8%，同年美国的这一数据不到4%。刺激这个世界人口最多的国家的内需并从中分一杯羹，让无数投资者和企业家怦然心动。于是，制造商、公司经理、服务供应商以及他们在媒体与学界的拍档，合力将中国的中产阶级从抽象概念变成热门话题。“中国存在一个数量巨大、潜力无限的中产阶级”，这既是人们的想象，也是人们的期待。</p>\n<p>然而，这种想象未必符合现实。不久前西南财大发布的报告显示，中国的基尼系数高达0.61，大大超过国际公认的0.4的警戒线，已成为世界上财富分配最不公平的国家之一。1978年以来，中国的贫富两极分化一直在加大而非缩小，这是因为出台的大多数政策均有利于权贵而非民众，雪上加霜的是，权贵本身既是政策制定者又是执行者。这意味着，如果确实存在“中国梦”，那它也从未属于平民。</p>\n<p>中国30多年来的经济改革，通过逐步放松经济领域内的管制、刺激个人从事经济活动的积极性而实现了初步小康，多数中国人的生活的确得到了改善。然而，这种改革始终是双轨式进行的，它既使相当数量的平民阶层受益（但这种受益从来不曾与经济发展同步），同时又保护、赡养着权贵阶层（他们的收益增速远高于经济增速）。这就是中国“大国崛起”的秘密所在。</p>\n<p>一方面，不平等在扩大，另一方面，对不平等的容忍程度也在加大。有中国特色的市场经济为不同阶层的人提供了追求理想生活的机会，尽管对底层人士而言，他们的机会，还远远够不上“机会”一词的本义。在看上去充满“机会”，充满“中国梦”的社会，大多数人想的是如何抓住机会，改善生活，而不是别人拿了多少，拿得又是否公平。在追求小康、中产乃至以上的同时，人们逐渐丧失了公共责任感。一旦他们成功跻身小康乃至中产阶层，惯性将使他们继续保持这种丧失责任感的状态。</p>\n<p>在高达0.61的基尼系数之下，还奢谈中国的中产阶级是主流阶层，不无虚伪之嫌。事实上，只要不被体制吸纳或不与其合谋，中产阶级的成员很容易就会向底层跌落——高房价、高通胀即是从背后猛推他们的两只大手。与此对应的是，底层人员要想升到中产，又是那么的艰难。几年前，清华大学研究社会流动的一个小组发现，中国的社会流动在近20年中发生了显著变化。1978-1990年间，中国很多社会基层家庭的子女，能够一定程度得到向上流动的机会（主要是通过教育），但是，1990年之后，中国的社会流动变得越来越困难。特别是到了1990年代末及本世纪初，中国社会底层的青年人很少能够找到上升的机会。此种态势持续至今，并且越演越烈。</p>\n<p>尽管如此，我也承认，按照职业、收入、消费、自我认同的四要素来划分，中国目前确实已有一定数量的中产阶级存在。但如李侃如所言，世界其它国家中产阶级的重要特征——广泛存在的公民组织、特定的社会精神、对于体制价值所持的保守主义态度——还没有成为中国中产阶级的主要特征。</p>\n<p>我倾向于接受这样的看法：中国中产阶级很大程度上已成为威权式政权的盟友，而非民主变革的催化剂（法国学者索尔孟有更严苛的判断：在氏著《谎言帝国》中，他认为中国先富起来的一部分人是党的各级官员、军队骨干、权贵家族成员等。所谓中产阶级的大部分人都是党员，和握有政治权力的人具有亲戚或顾客关系。他们不是西方意义上的中产阶级，不会要求社会变革，反倒支持党垄断权力）。用一个著名描述来说，他们是“消费前卫、政治后卫”。消费前卫，乃是因为他们要符合由全球化推动的消费主义，并且响应由个人消费界定的个人成功理念。然而，这种消费主义与成功理念，将导致公共责任心的萎缩，从而在政治上趋于保守。更重要的是，相当一部分中产阶级本身就是政治当权派的一部分，或者依靠与有权势者的结盟来获取生存资源与发展动力，他们自然不可能持政治激进主义。同样重要的是，30多年来的变革中国，在经济上或有自由化趋势，在政治上则从未放松对自由的限制与管控。仅仅是出于恐惧或自我防卫，作为既得利益者或至少并非牺牲最多者的中产阶级也会显示出趋于保守的政治态度——他们会在微博控诉食品危机、强拆、司法不公和政治腐败，偶尔也会在实际生活中参与一些抗议活动（主要是环境问题或其它直接利益冲突引发的抗议活动），但基本不会涉及结社、组党、选举等敏感问题，对现有体制的合法性也很少有挑战性言行。一句话，他们顶多是抽掉了反骨的牢骚满腹者，更多时候则是对时政漠不关心的旁观者——微博上热议时政的主力并非中产阶级，而是媒体人、意见领袖和底层人士。</p>\n<p>基于上述，当中产阶级遭遇食品安全问题、强拆以及各种权利受公权非法侵犯时，他们就处于进退两难的境地。要完成救赎，中产阶级从自身找不到力量，也缺乏信心，当他们环顾四周，也找不到可靠的盟友——上层人士不会无缘无故抛出橄榄枝，底层人士又对他们不无嫉羡和隔膜。</p>\n<p>要脱离困境，中产阶级必须直面政治自由的问题。食品安全也好，强拆也好，司法不公也好，腐败也好，其解决途径归根到底都无法离开通过政治参与和政治反对而获得自由化空间（进而争取民主化）。政治自由是一种制度安排，个人可以在价值排序中优先选择个体自由，但若脱离政治实践，必定无法获得强有力的自由保障。在这个意义上，中产阶级面对的难题，其实也是中国几乎所有人面对的难题。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[21960,10216,8678,17060]}