{"id":299489,"link":"https://chinadigitaltimes.net/chinese/2013/06/曾希圣报告-1960年山东发生吃人案件70余起/","date":"2013-06-17T15:33:14Z","modified":"2013-06-17T15:35:47Z","title":"肖磊 | 曾希圣报告：1960年山东发生吃人案件70余起","content":"<p><strong>本文摘自《炎黄春秋》2010年第7期，作者：肖磊，原题：我所知道的“特殊案件”</strong></p>\n<p>笔者读了2009年第10期《炎黄春秋》刊登的安徽省公安厅原副厅长尹曙生同志关于“特殊案件”的文章。此文以无可置疑的事实披露了三年严重灾害时期，安徽全省因饥饿发生大批非正常死亡及人相食1289起的骇人听闻事件。在那只准说“成绩是九个指头，缺点是一个指头”的年代里，安徽省公安厅能将人相食的这种“特殊案件”材料完整地保存至今，确实不容易。这是那段不寻常历史的铁证。否则，历史最悲惨的一幕将被模糊，甚至被淹没。</p>\n<p>几年来，笔者从一些报刊上读到了三年严重灾害时期人相食的事例。虽然不是完整的数字，但也说明，人相食事件在全国许多地方都曾发生。人相食是饥饿到了极限、生命不到最后一刻不会发生。这时即便有一点树皮吃(笔者在山东益都县亲眼见到树皮树头都被吃光)，也不会吃人的尸体。真不敢想象那让人恐惧的可怕场面。</p>\n<p>史料记载，各朝各代都有过灾荒，有过饿死人，也有人相食。但如三年灾害期间饿死人之多，其规模波及全国，人相食事件之惊人，都是绝无仅有的。</p>\n<p>三年灾害期间，笔者工作在山东。据吴玉林主编的《中国人口》山东分册记载：1959年至1961年山东非正常死亡319.9万人。人相食事件虽无全省数字，但从部分案例中，说明全省各地，特别是灾害重点县，均发生过人相食事件。1960年春，山东日照县检察长发现本县和相邻的莒县，不但大批饿死人，且发生人吃人。为了情况可靠，他还亲自到事发地点作了核对。经初步核实，日照县一个生产大队发生人吃人三起，吃掉尸体五具。莒县的三个生产大队均发生人相食的事件。他将情况转告莒县领导部门。因事关政治影响，未敢向本县领导人汇报，没过几天，又相继发现人吃人事件。这时他想起在省检察院任检察长的本县同乡陈雷。陈是1926年入党的中共老党员，向他反映，一定会得到重视。这位县检察长急急忙忙到省检察院向陈雷汇报了人吃人的情况。陈雷听了甚为震惊，认为如此严重的问题，应立即报告省委主要负责人。此时省委主要负责人在北京开会，住北京饭店。陈送走了日照县检察长，连夜乘火车赶到北京饭店，向省委主要负责人汇报了日照县人相食的情况。陈雷满以为会得到省委主要负责人的重视，但出乎陈的意料，主要负责人态度冷漠，且不耐烦地问陈：“你谈的这些情况是听说的呢？还是亲眼看见的呢？”陈雷从问话的口气里听出省委主要负责人忌讳听饿死人、人吃人的事件，涉及严重灾情、继续饿死人的情况陈未敢往下汇报，只好悻悻而返。据笔者当时得知，有许多干部向省委汇报饿死人、人相食的情况，都被以“听信传言”顶回去，并告知全省各地“禁止传谣”。有传播这方面情况的，要严加追究。</p>\n<p>1960年春，济宁火车站一外流人员被劝阻站劝阻(那时火车站、汽车站、码头等，均设阻止人员外出逃荒的机构，名曰劝阻站)。这位外流人员说：“饿的人吃人了，还不让逃荒。”外流人员当即被送到车站派出所，以“污蔑大好形势”的“罪名”关押审查。也是这年的春天，胶济铁路辛店火车站挤满了外流人员，要求上车，被劝阻站阻止。其中一外流人员带着全家数口外出逃荒，被劝阻站挡住，令其全家返回原地。这个外流人员说：“要不是饿的人吃人，谁往外逃荒。”劝阻站的人员说：“你这是造谣破坏。”互相争吵起来，劝阻人员对其打骂。外流人员从携带的炊具中抽出一把菜刀相威胁。适有公安战士在此等候上车，见外流人员手中拿着菜刀，立即端起冲锋枪将这一外流人员击毙。事后政法机关为此发出简报，通报全省，要求劝阻工作不要激化矛盾，防止类似事件的发生.</p>\n<p>1960年冬，山东省委主要负责人因在“大跃进”、“人民公社化”运动中犯有“严重错误”，受到批判。华东局书记处书记、安徽省委第一书记曾希圣到山东主持处理。山东省委主要负责人对批判不服，称自己坚决执行了党中央、毛主席的指示，要自己承担“大跃进”、“公社化”的错误想不通。但又说对不起山东人民，在批判大会上，鞠躬向全省人民表示谢罪。在对其批判中，有些地、市干部揭露了大批饿死人，以及人吃人的问题。曾因向主要负责人汇报人吃人事件遭到冷落的省检察长陈雷，也壮起了胆子揭露向省委主要负责人汇报人吃人事件时遭到的非难。</p>\n<p>批判省委负责人会议的最后阶段，曾希圣作了总结报告。报告中列举了山东省委主要负责人“破坏耕作制度”、“大刮五风”、“大批饿死人”等严重错误，还特别提到：“据初步发现，全省人吃人事件七十余起。”曾的《总结报告》书面材料发至全省各县委及省委派出的工作组。省委驻金乡县工作组长刘若克(省检察院副检察长)读了曾的《总结报告》。报告中提到人吃人的问题时，引起了他对金乡县是否发生过人吃人事件的注意，为此派工作组员肖锡宜到金乡县胡集公社胡集大队调查摸底。胡集大队十五个生产队，有两千多人。经座谈会调查与个别访问，1959年冬到1960年冬，全大队发生人吃人事件九起，支部书记四岁男孩饿死煮熟后，全家吃了一天。这九起人吃人事件，直至曾希圣总结报告时未能发现。</p>\n<p>三年严重灾害期间，山东各地都曾发生人吃人的事件，虽然缺少全省的统计，但远不是曾希圣报告中所提到的七十余起。1961年春，笔者参与省政法工作组检查莱阳县检察院批捕、起诉质量时，阅卷中，发现二起卖人肉案件。二起作案人均是复员军人。审讯中一作案人供称：“二年内盗挖饿死后新埋上的尸体十多次。一具尸体能割十几斤肉。最初，因全家饿的快要死，吃了几次人肉没饿死。往后盗了尸体煮熟推到大集上当牛肉卖，每斤五元，都抢着买。”另一作案人供：“二年内盗尸煮了当牛肉卖，共有七、八次。卖人肉的还有几个人，他们盗尸体卖比我多。”这两名罪犯各判徒刑四年。</p>\n<p>据莱阳县检察院介绍：1959、1960这两年，全县盗挖尸体案件时有发生。已破获七、八起，还有五、六起未破。有的盗尸体吃了自己死亡了，还有的死亡在盗尸现场。莱阳县城相公社(城关公社)两位五十多岁的男社员，他们是邻居，白天他们二人还病恹恹地坐在门口石台上说话，都说自己不行了。到了夜间死了一位。当夜其亲属将死者埋到莱阳城东南一里远的丘陵上。活着那位邻居饥饿难忍，在这天的下半夜，背上筐，带着铁锨和菜刀奔向城东南丘陵，掘开邻居的土坟，割下死者两条腿装进筐里。在背着人腿返回时，摔在梯田下死亡。天亮后被过路行人发现，报告了城关派出所，经民警检验认为：盗尸人严重水肿，身体极其虚弱，加之偷尸劳累、恐惧，跌撞而死。通知了盗尸者亲属及被盗尸体亲属各自作了掩埋。</p>\n<p>人民用生命写下的历史是无法抹掉的。(作者1942年参加抗日，1990年离休。“文革”前和检察机关重建后，任检察员38年。“文革”中停止检察业务)</p>\n<p>来源：炎黄春秋 作者：肖磊</p>\n<p>每天网络精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=70&amp;name=xilei\">喷嚏图卦</a>】       <a title=\"喷嚏网官方新浪围脖\" href=\"http://weibo.com/dapentizk\">喷嚏网官方新浪围脖</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18269,9203,10466],"tags":[9400]}