{"id":299562,"link":"https://chinadigitaltimes.net/chinese/2013/06/法广-北京话题-中美建立新型大国关系的宏伟蓝图/","date":"2013-06-18T03:45:09Z","modified":"2013-06-18T03:45:09Z","title":"法广 | 北京话题: 中美建立新型大国关系的宏伟蓝图加州庄园遭冷遇","content":"<div>\n<p>有网友注意到，习奥会结束后，两国元首共同会见记者时， 习近平在讲话中谈到几个概念：第一、中美可以共同做“梦”，且这个梦是“相通”的，亦是“美好的<br />梦”（我就不明白走邪路的美国人怎么能有“美好梦”呢？）。第二、中美可以携手并足走“新路”。第三、如前两条能够做到，中美则还可为世界“稳定”“和平”做贡献，一起共做“压舱石”、“助推器”。 那么，美帝头子奥巴马对此又是如何回应的呢？</p>\n<p>奥巴马表示：中国继续和平发展非常符合美国利益。如果中国成功，将促进世界经济发展，并使中国成为美国的平等伙伴，双方可以共同应对许多全球性挑战。对此，作者老桑的文章点评说，上述两国领袖的讲话，都来自新华社电稿原文，我想应该不会有造谣之嫌，今天俺就想谈谈自已的一点理解。 不错，此番俺们领袖在走邪路的美国资本家的庄园里，满腔热忱地提及了一堆概念：什么“中国梦”、“美国梦”、“新路”、“压舱石”、“助推器”等等。但那美帝头子，又是如何应对的呢？</p>\n<p>智商正常情商可能不足，且好像也不太爱做梦的奥巴马，即使是在与中国领袖刚刚经历了庄园散步的亲密之后，也并没有立马接过习总讲话的下茬。他一没有急于上床，要和中国领袖共同寻求“梦”的“相通”，二没有急于迈脚，要和中国领袖共同探寻“路”的“新”奇。三更没有对“压舱石”和“助推器”的建议，做出明确的回应。奥巴马只是说到：“如果中国成功”（成功的标志，奥先生并没给出定义）的话，中国将会“成为美国的平等伙伴”。</p>\n<p>我觉得，面对着中国领袖热情洋溢、甚至多少有点儿浪漫色彩的献言，美国领袖的回应，也未免显得有点过于冷淡了，奥巴马既不谈联合做美“梦”，又不谈并足走“新路”，更不对“压舱石”和“助推器”的概念，做出一丝一毫的回应。从两国领袖庄园讲话的应对来看，不难看出中国五千年文明和美国二百年文化的巨大差异！此时，我怎么反而觉得，那句“空谈误国、实干兴邦”的名言，是出自美国总统奥巴马之口呢？</p>\n<p>专栏作者丁咚的文章说，中方提出“新型大国关系”的内涵，旨在化解中美价值观矛盾，继续维护现存的社会制度，小心翼翼地避免成为美国所主导的民主价值观同盟合力围剿的对象。对此，美国的保留态度，不仅体现于奥巴马在会谈开始时的讲话中，同时也体现于中美双方在涉及彼此都很关切的重大问题时，分别各说各话上，比如关于人权问题，在奥巴马表达关切之后，习近平所回答的却仍旧是老一套，双方没有就此达成进一步的共识。</p>\n<p>根据官方的宣传，中方所提出的中美构建“新型大国关系”的概念，主要根源于中国国际地位的变化上，标志着中国与世界打交道的方式，从现在起将发生重大转变。按照中国一些专家学者的理解，过去中美关系的基本范式，是作为唯一超级大国的美国，和作为多强之一的中国之间的关系，中国只是“多强”中普通的一员。今天中美关系从“多强”中脱颖而出，迅速崛起为新的一流世界强国的中国，和超级大国美国之间的关系，所以这样一种双边关系当然是一种新型的大国关系。</p>\n<p>专栏作者邱林的文章说，而美国对于“新型大国关系”的保留，既有美国人思维与习惯的原因，说明美国还没有准备承认中国与之平起平坐的地位。其实，美国人是很现实的，他们不光要看对方怎样说，也要看你中国如何做，而中国的情况并不能让他们感到真正放心。例如在政治方面，美国人始终认为，中国并不是“民主”国家，所谓“人权”问题始终是双方的政治纠结。</p>\n<p>中国希望与美国建立“新型大国关系”，在自己认为是核心利益的一些问题上得到尊重，但我们也要注意一点，美国在回应中方的提议时所用的句子是“新型关系”，而没有用“新型大国关系”这样的句子，证明美方对中国提出建立“新型大国关系”还存在顾忌和疑虑，同时，也说明美方不愿意承认美国与中国平起平坐的大国地位。因此，我们不要天真地认为，经过此次“习奥会”，美国就会轻易答应中国提出的双方构建“新型大国关系”的要求了。</p>\n<p>也有评论写道，习奥庄园会看起来很热闹，但实际的成效却很有限。美国也就是借此机会向中方继续提出新的要价而己，诸如网络安全、南海和平稳定协议、向朝鲜施压，以及敦促中方在钓鱼岛问题上保持克制等诸如此类。作者李针芒的文章说，为了得到美方想要得到的东西，奥巴马政府精心布局，给了习总格外的礼遇，正所谓投之以桃报之以李，给了中方十足的面子，当然期望获得丰厚实在的里子，这就是奥巴马政府真正的用意。</p>\n<p>而中方呢，则借机再一次不厌其烦地向美方表达“中美和平共处&#8221;的愿望，幻想美国能够放中国一马，“以和为贵&#8221;,“构建新型大国关系&#8221;。然而政治讲的是实力，尽管中国近年来实力有了一定的提高，但内忧外患却接连不断，中国与美国实力上还有很大的差距，两国尚不能够平起平坐。美国依旧是当今世界唯一的超级大国，中国的综合实力甚至尚不能与俄罗斯相匹敌，中国又如何能够奢望美国放中方一马呢？</p>\n<p>美国视中国为最大威胁，对中国采取遏制战略在朝野早已形成共识，中方的期望显然只是一厢情愿而已，势必将竹篮打水一场空。因而对中方来说，习奥会就是一场秀，并无太大的实际价值。如果说有价值的话，那也只是对美国而言，美国也许会从习总那里获得大礼，比如对朝鲜施压、支持制裁等等，奥巴马也会得到习总的一些保证。但对中方而言，绝对是空手而归，但同时却也全身上下光彩照人，获得了美方十足的面子！<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,19189]}