{"id":299503,"link":"https://chinadigitaltimes.net/chinese/2013/06/香港獨立媒體-駁斥陳雲的民主觀與普世價值觀/","date":"2013-06-17T18:47:34Z","modified":"2013-06-17T18:47:34Z","title":"香港獨立媒體 | 駁斥陳雲的民主觀與普世價值觀","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/9066885317/\" title=\"Flickr 上 Inmediahk 的 Screen Shot 2013-06-18 at 12.04.49 AM\"><img src=\"http://farm3.staticflickr.com/2860/9066885317_e34175d02b.jpg\" width=\"500\" height=\"454\" alt=\"Screen Shot 2013-06-18 at 12.04.49 AM\" /></a></p>\n<p><em>圖為編輯所加</em></p>\n<p><strong>編按：作者劉桂標香港人文學會會長、中文大學哲學系兼任助理教授。本文為其個人著述，觀點不代表香港人文學會。</strong></p>\n<p>陳雲一般被認為是本地民主派的代表人物之一，一般人稱他為本土派或城邦自治派。然而，筆者以為，這種看法其實並不準確；因為，依據我對他的民主與普世價值的看法，他其實是反民主的。所以，嚴格來說，他屬反民主派。至於其本土論述與城邦自治理論，依我看，其實是經過包裝的港獨主張，故此，為了與本地的民主本土派區分，應稱為偽民主的自治港獨派。</p>\n<p>本文將以其論述民主與普世價值關係的兩篇文章為據，指出其民主觀與普世價值觀表面講民主與普世價值，但實際上卻將兩者嚴重扭曲，故有上面說其屬反民主派、偽民主派的結論。他一直以來反對本地民主派，許多時候其觀點與建制派全同，如反對平反六四、悼念李旺陽及佔領中環等，可說是其反民主的最佳佐證。<br />\n本文針對的兩篇文章如下：<br />\n一、<a rel=\"nofollow\">陳雲著「告別離地中產，慎防普世價值」</a><br />\n二、<a rel=\"nofollow\">陳雲著「實踐普世價值，令你國破家亡」</a></p>\n<p>一    什麼是民主？什麼是普世價值？兩者關係如何？<br />\n民主的英文為democracy。眾所周知，其本義為由人民（即大多數人）統治(rule by people)的意思，簡言之，是一種以少數服從多數的政治模式。</p>\n<p>然而，這只是民主的本義，可稱為方法義、形式義。在今天，此義已流於籠統，因為近現代西方講的民主比古代精確得多。當中，最重要的，是民主除了訴諸大多數這種政治方法外，還須有自由、人權等普世價值的政治內容，後者是依人類的道德反省而應用於政治的價值內涵。這可稱為民主的價值義、內容義。</p>\n<p>因此，近現代的自由主義者，通常將民主理解為少數服從多數［意志］，同時多數須尊重少數［權利］的政治模式。為什麼近現代學者講民主政治，除了要講民主的方法外，還要講人權、自由等普世價值？原因是：古希臘的民主政治由於只講方法而不講內容；結果，容易導致人們只維護多數人的利益，而忽略少數人的基本權利。例如當時奴隸、女性及外邦人，便常常被人忽視其人權，包括其政治權利，沒有選舉與被選等權利等等。結果，造成所謂多數人的暴政或即暴民政治。</p>\n<p>因此，自近代開始，自由主義者如洛克、盧梭及孟德斯鳩等，提出天賦人權、主權在民、法律前人人平等等主張，以防止上述的多數人的暴政的出現。另外，他們保留了民主這種方法，主要原因是：自由、人權是每個人的基本權利，大家都不想這些權利被人剝奪；故此，若政治決定由大數人決定的話，則最能保障每個人的人權、自由。</p>\n<p>總括而言，民主政治是方法，人權自由等普世價值是內容，兩者層面雖不同，但卻有很大的親和性(affinity)；故此，當代自由主義者通常將兩者並舉，而鮮有將之割裂或對立。而我們仔細閱讀上述陳雲的兩篇文章，卻發覺他經常將兩者割裂和對立。</p>\n<p>二    陳雲著「告別離地中產，慎防普世價值」一文商榷</p>\n<p>陳雲在本文中有許多錯誤的論述，包括以下的說法及筆者的回應：</p>\n<p>1.     說民主是本土權利<br />\n他說：民主就是本土權利、本土文化慾望之伸張、本土傳統文化之復興……。</p>\n<p>回應：民主是政治方法，說它是權利是概念的混淆。另外，即使說權利，也應說成民主是保障人權、自由等普世價值的方法。這裏再出現另一問題，就是：人權、自由等是每個人都應享有的，故此將它說成是本土權利，是有問題的，因為本土只是某一地域，這樣說否定了人權是放諸四海皆準的普世價值。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/9066895613/\" title=\"Flickr 上 Inmediahk 的 Screen Shot 2013-06-18 at 12.06.29 AM\"><img src=\"http://farm6.staticflickr.com/5336/9066895613_c797daa2cb.jpg\" width=\"479\" height=\"500\" alt=\"Screen Shot 2013-06-18 at 12.06.29 AM\" /></a></p>\n<p>2.     否定了普世價值的客觀標準</p>\n<p>他說：普世價值的危險在哪裡？是普世價值沒有準則！它沒有詮釋的本土主體，甚至它沒有詮釋的國體。你懂得這樣看，普世價值就很危險。無人可以在傳統的字典、傳統的法典、傳統的長老和地域組織裡面取得解釋的價值觀，民眾無法在周圍的自然締結裡面取得諮議權力，取得向政府武裝力量的制衡，最終，普世價值任由取得政權的革命者任意解釋，國家官僚組織取代了社群組織（The nation takes over the community），國家雄辯滔滔，民眾變成無言的奴隸，青年才俊誇誇其談，父母長輩羞澀退場。這就是法國大革命血洗巴黎、殘害傳統的教訓。最終，自由被扼殺了。</p>\n<p>回應：普世價值之所以為普世值，正正因為它有普遍的或客觀的標準；因為其基礎在於具普遍性的道德反省。例如人的生存權利、思想及言論自由等等，是無分種族、性別、階級的。陳雲說它沒有準則，故此是危險的，可見其對普世價值並不了解。他說「普世價值任由取得政權的革命者任意解釋」、「法國大革命血洗巴黎、殘害傳統」，顯出了他對歷史的無知。普世價值正是人民限制政府濫權的重要手段，民主革命正是結束專制統治的重要方法，但到了陳雲眼中卻完全相反，實在令人嘖嘖稱奇。</p>\n<p>3.     對民主派的人身攻擊<br />\n他說：香港的資產階級是離地的買辦集團，香港的民主黨是規劃好移民外地的離地的高級中產，香港的左翼的知識是離地的美國行貨。<br />\n普世價值——民主、人權、仁愛之類，民主黨是相信的，但不會奮鬥實踐的，他們作勢在香港爭取普世價值，除了令良心好過，是心靈消費，也令到他們的專業服務和職業道德獲得道義的鍍金，可以提供跨境服務，可以締結跨境人脈。在內，普世價值是他們的心理治療；在外，是他們的職業光華。</p>\n<p>於左翼而言，他們接受的是美國那種用來批評現代社會的後現代教育，那種拆解主流意義的解構主義，這些知識在香港是不對路的，因為香港缺乏建制和主流。他們寄身於跨國NGO（宗教組織、人權組織、救援組織、環保組織等），也由於階級往下流動而要藏身香港本土底層（舊區、工廠大廈、農村等），故此感到有必要抗爭，但他們的抗爭不足以令他們脫離其美帝國主義的知識系統聯繫，也不足以令他們脫離跨國NGO組織而全面採取本土立場。</p>\n<p>回應：民主派的政治觀點並非不可以批評，然而，要批評，必須有充分的理據。然而，上述的批評，往往只是對說話人的內心想法的隨意推測，或者是沒有論證意義的階級分析，在方法學上全屬人身攻擊（不是就說話本身是否合理反駁，而是就說話人的動機、身份等加以反駁）。另外，這裏亦有一值得大家注意之處，就是他所使用的階級分析（如說民主派是資產階級、買辦集團、離地的高級中產、美國行貨等等），正是否定民主與自由的極左思想、特別是毛澤東思想的主要特質。後者，主要以為並不存在普世價值，因為西方講的普世價值並非建基於普遍的人性，而是特殊的階級性。由人的階級隨意否定說話的真確性，這是共產黨最擅長的一套，看來陳雲在重要的論述方面似共產黨遠遠多於民主派。</p>\n<p>三    陳雲著「實踐普世價值，令你國破家亡」一文商榷</p>\n<p>陳雲在本文中有許多錯誤與上述文章相同，這方面盡量不重複，以下只回應上面沒提及的觀點：</p>\n<p>1.     說以普世價值為動力的人都沒有好結果<br />\n他說：以普世價值為動力的人，都沒有好結果。結果只有兩種：犧牲或虛偽。實踐半吊子的普世價值，可以生存，但要變得虛偽。貫徹普世價值的人，只能犧牲。當然，現實情況犧牲不了的，或敵人不容許你犧牲的，結果也是苟活世上，成為作狀犧牲的偽善者、假道德。我們在世上見到滿口普世價值的，而未曾犧牲性命的、未曾死去的，沒有一個不是虛偽的。你找到一個誠實的給我看吧。</p>\n<p>回應：上述說法不符事實。基本上，中西歷史上許多自由主義學者（如洛克、羅爾斯等）、政治家、革命家（如林肯、甘地、孫中山等），都可說以普世價值為動力。他們是否「犧牲或虛偽」？陳雲難道不當他們是高舉自由、人權等普世價值的自由主義者？若連他們也不是，則還有什麼人會是？</p>\n<p>2.     說民主制衡及折衷普世價值<br />\n他說：民主制度的目的，不是彰顯普世價值，而是制衡普世價值、折衷普世價值……。</p>\n<p>回應：上述說法是對民主外行人的說話。如本文開首已明言，民主是最能實現人權、自由等普世價值的政治方法。相反，獨裁者才要限制人權自由，甚至將人權自由置諸不顧。以最近本地發生的事例來說，只顧港人利益而不顧普世價值而出限奶令的，正是獨裁的梁振英政府；這方面，本地民主派反而持反對意見，當中以立法會議員何秀蘭最出力反對，不少泛民議員也表態反對。</p>\n<p>3.     說普世價值寄託於基督教會和革命黨<br />\n他說：普世價值有兩個寄託的地方，一個是基督教會，一個是革命黨。基督教會是反國家的，它要天下一家，但實踐起來，也是內外有別。所謂救濟外邦人，依照《聖經》記載的例子，也只不過是不收割麥田的四個角落，容許貧弱的外邦人、流浪客來收割一點點的麥。<br />\n革命黨也可以寄託普世價值，認為在位的王朝、獨裁者或貪污腐敗的政權沒有實現自由、平等和仁愛，故此要攻打它、推翻它。推翻的時候是可以實現普世價值的，例如平等瓜分統治者的財產，自由霸佔他們的家園和田產，但談到仁愛，就只能限於自己的兄弟同志，不能普及到被推翻的政權的人。</p>\n<p>回應：上述說法在概念上頗為混淆。他說的革命黨語焉不詳，如指孫中山先生領導的同盟會，由於以民權等三民主義為宗旨，則還可以說得通（當然說仁愛只限於兄弟同志等是錯誤）；然而，基督教會卻往往並不如此。因為，基督教會中並非全部是開放派，也有著不少保守派（有人稱極端保守的教派為基督教右派）。後者，其實與建制派相差無幾。他們不但在私人及宗教領域將宗教價值高舉，而且在公眾及政治領域也如此。因此，他們的主張往往是神權至上（最後往往是講宗教權威人士的權利而多於民權），常將宗教價值凌駕於人權、自由等普世價值之上。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/9069147586/\" title=\"Flickr 上 Inmediahk 的 Screen Shot 2013-06-18 at 12.10.44 AM\"><img src=\"http://farm4.staticflickr.com/3700/9069147586_c749a3b087.jpg\" width=\"500\" height=\"330\" alt=\"Screen Shot 2013-06-18 at 12.10.44 AM\" /></a></p>\n<p><em>圖片：陽光時務週刊</em></p>\n<p>4.     說民主派執政會導致國破家亡<br />\n他說：民主派無法執政，故此他們的普世價值沒有機會弄到大家國破家亡。</p>\n<p>回應：陳雲的意思，是指民主派執政會導致國破家亡，這樣的看法，正與建制派全同。建制派常說香港不適宜有民主，因為一有民主，社會就會亂，故常以維持社會穩定來打壓民主派。現在，號稱為港人爭取民主的陳雲，居然也有相同的謬論。民主派講民主，以及自由、人權等普世價值，這正是現代社會，甚至是香港本土的政治理想和核心價值，是順應歷史的大流，正如孫中山先生所說：「世界潮流，浩浩蕩蕩，順之者昌，逆之者亡。」專制獨裁者的想法和做法，在現代社會才會令人國破家亡；現在陳雲唱反調，正顯出了其表面講民主，但在骨子裏最後只是他個人了解的本土利益，其實最後只是他一己的個人利益，與講普世價值的民主思想背道而馳。</p>\n<p>5.     批評港人悼念六四而不悼念被屠殺的西藏人<br />\n他說：他們（案：指港人）要悼念六四，卻不會悼念中共在西藏的屠殺，因為悼念後者會被中共視為分離主義者，受到政治打擊的。</p>\n<p>回應：他的說法，明顯是侮辱港人，以為港人漠視中共對西藏人的屠殺（此可含冷血之意）。然而，他的說法是混淆視聽。今個月是六月，港人當然熱衷於悼念六四屠殺遠多於西藏屠殺，因為後者發生在三月。另外，港人對當年對六四屠殺，近於耳聞目睹的親身經歷，因為當時也有些關心國是的港人在天安門廣場現場；而且當時正值戈爾巴喬夫訪華，天安門廣場成為了世界焦點，眾多中外傳媒雲集。故此，事發時，許多新聞影片、相片等即時傳送返港，港人感同身受。港人悼念六四屠殺遠多於西藏屠殺，是完全可以了解的，陳雲繼詛咒港人被雷劈後又暗示港人冷血，可見他近日失盡本土民心，並非偶然。</p>\n<p>總言之，陳雲對民主、對自由與人權等普世價值的看法非常扭曲，根本不能將他的觀點看作民主派，而應稱為反民主派或偽民主派。一些人只見其表面提出了反共的港獨主張，而忽略了其內裏的思想，其實近於否定普世價值、肯定族群利益的法西斯思想。本地支持民主的人，對其反動思想，實在不能不察。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}