{"id":299579,"link":"https://chinadigitaltimes.net/chinese/2013/06/中国广播网-武汉卧底城管摆摊日记被疑是事后补/","date":"2013-06-18T06:51:33Z","modified":"2013-06-18T06:52:47Z","title":"中国广播网 | 武汉卧底城管摆摊日记被疑是事后补写","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/91GD413I00AP0001.jpg\"><img class=\"wp-image-299361\" alt=\"91GD413I00AP0001\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/91GD413I00AP0001.jpg\" width=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/91GD413I00AP0001.jpg 900w, https://chinadigitaltimes.net/chinese/files/2013/06/91GD413I00AP0001-300x200.jpg 300w\" sizes=\"(max-width: 900px) 100vw, 900px\" /></a></p>\n<p>据中国之声《新闻纵横》报道，这几天，湖北武汉城管执法人员深夜摆地摊的消息在网络上引起热议，一名城管执法人员白天穿着制服执法，晚上却身着便服摆地摊，对比十分鲜明。</p>\n<p>这城管白天是执法者，到了晚上自己又成了被执法的对象，和城管队员打游击，这多少有些讽刺意味的猫和老鼠角色颠倒，在一开始博得了不少人的同情。大家纷纷猜测，是不是这位城管家庭比较困难，所以晚上出来摆地摊补贴下家用呢？</p>\n<p>不过更让人惊讶的事儿还在后头，昨天上午，武汉市城市综合管理委员会召开新闻通气会，官方回应解释为现实版的《无间道》。武汉市洪山区城管局党委书记李运祥说，城管摆摊不为赚钱，其实是作为卧底，换位思考，来体验小摊贩儿的生活。</p>\n<p>李运祥：他站在摆摊者的角度，怎么去看待我们的执法，我们也想通过他们的感受，来纠正我们在执法过程当中一些不合理的现象，包括一些不文明不人性化的这些行为，这是我们的初衷。</p>\n<p>武汉市城管委介绍说，他们向洪山区城管局了解了情况，决定要公布一下事情的真相，原来摆地摊的两名城管工作者分别是武汉市洪山区城管局执法大队直属七中队执法人员桂文静和局办公室工作人员杨希，他们从今年5月份开始在武昌徐东新世界百货附近摆摊卖小饰品和水杯等。</p>\n<p>洪山区城管局局长还在发布会现场展示了桂文静和杨希两人在这一个月来写的1万余字的体验日记。面对大家的关注，桂文静只说了短短一段话：</p>\n<p>桂文静：说实话，我没有想到，今天这个事情，会引起这么大的关注。我们当时的初衷，只是为了了解这个群体的一些生存状况，我们只是把我们收集的资料，送给我们的领导作为参考，也许对我们以后的执法工作有一定的借鉴。</p>\n<p>提到的这日记，想必不少人也很好奇里面都记载了些什么内容吧？这里列举了几段内容：</p>\n<p>5月13号，周一、晴，地点弧圈路、陆末路，老实说一下午心里都很不安，既有怕丢人的成份，也有万事开头难的不知所措，下班后拍档走在前面，我跟在后面走，有一种赶鸭子上架的感觉，这里人流量大，可惜好多人只看不买，也有好多人对我们翻白眼，很藐视的感觉，哎，小贩不易做呀。</p>\n<p>5月14号周二、晴，地点陆末路地大北门，因为来晚了摊位都被占了，正和拍档站在远处研究在哪里可以交接我们的摊位的时候，两个保安，哎，包括昨天吼我们的那个凶保安走到小贩面前不知道说了什么，小贩们赶紧把东西收了起来，其中一个小贩跟随保安一起走了过来，停下来后自然从钱包里面拿出来几张毛爷爷给了保安，我顿时石化了，原来这也有潜规则呀。</p>\n<p>5月19号周日，晴，地点陆末路，我第一次见识真正的收摊子，来的人是我的同事，直属二中队的，全程专人税，暂扣的物品马上用胶带封口，中间没有与小贩发生冲突，我赶紧问旁边的小贩这城管收了东西，那货不是都没收了，小贩说货可以拿回家，要到执法中队去接受处罚。天，以前总是听说摆小摊月收入能上万，今天算是见着真人版了，我是看到那个卖箱子的，保守估计有144个，就按一个赚3块钱，一天就有432块，一个月就有12960呢。</p>\n<p>5月22号周三，晴，地点陆末路，今天桂桂的好友老乡过来探班，今天很怪异，天桥下的商贩都没有摆，商贩们说今天晚上有大检查，我不禁纳闷，哦，有整治行动，也不知道有没有人喊了城管来了，反正旁边的人都迅速的收起了摊子。好吧，城管来了我们就赶紧跑，老乡和桂文静两个人手忙脚乱的收东西，东西都包不住，小登在包袱来面滚啊滚的，老乡很愤怒的吼桂文静别捡了，赶紧走！当我们跑上桥面，桥下的关系户却很淡定的在那里摆摊，而我四周看看，也没有看到执法队员来啊。我叫桂文静依然站在远处，而我回去捡沿路漏撒的发夹，原来是诈唬呀，我们三个人都笑了。</p>\n<p>这日记确实记载的卧底生活，视角独特，有细节，值得玩味。不过，疑虑仍未就此打消，有媒体质疑日记是事后补写的。疑点一：日记从5月10日记到6月14日，“从头到尾都是同一根笔写的，没有换笔”。</p>\n<p>疑点二：从日前网上公布的5月11日、13日、14日的日记来看，其天气状况都是“晴”，但有网友就查询武汉这三天，两天为多云，一天为阴。记者也查询相关天气数据也发现，这三天武汉天气分别是“多云”、“晴转多云”和“多云”。对此，洪山区城管局和当事人没有作出回应。</p>\n<p>还是有人产生疑问，为什么这个卧底行动，连武汉市城管委都不知道？为什么洪山区城关区拿不出相应的书面文件来证明给桂文静和杨希安排了卧底任务？武汉市洪山区城管局局长赵扬是这样解释的：</p>\n<p>赵扬：第一个，这个建议是我和李云翔书记商量以后决定的，安排的人员，这个事情是小范围研究确定的，没有发纪要。第二，这两位练摊体验者就像小商贩一样，自己去购的物。这个我们也有一个想法，30多天的经营成果，我们可能也要搞一个公益活动，把它合理的处理好。</p>\n<p>面对突然冒出的“无间道”的解释，有人还质疑，摆地摊的两名城管都是武汉市洪山区城管局正式职工，是公务员，这种行为是不是违规呢？洪山区城管局局长赵扬说，并不违规。</p>\n<p>赵扬：公务员管理的，我们也执行规定，执法队员提议，执法队员是参公身份管理的，利用业余时间进行练摊体验。这个事情是严格按，我们认为是执行了制度的，没有违反制度。</p>\n<p>到底是不是违规，武汉大学政治与公共管理学院政治学与国际关系副教授尚重生这样认为：</p>\n<p>尚重生：我觉得，这个明显是卖萌作秀。还需要去设身处地，还需要去摆摊？才能改变执法方式吗？这没必要，这想象都能想象得到啊。从占道上来讲，可能也是非法的。体验的过程本身也不合乎法律法规。</p>\n<p>其实，这件事之所以引起这么大反响，还是因为最近一段时间以来，一些地方的城管野蛮、粗暴执法，使得民众与城管之间的对立情绪越来越严重。洪山区城管局认为他们的卧底摆摊是一次全新尝试，希望通过城管人员与小摊贩儿的零距离接触来改变工作方式。</p>\n<p>我们姑且先相信这次卧底执法是真的，不过，这样的执法方式在法理上是不是合适？执法者和被执法者身份的混淆是不是妥当？这都是仍然存在争议的问题。毕竟，要化解城管与小摊贩儿之间的“戾气”，并不是一两个人换位思考就能够实现的，还需要从执法依据、管理体系、制度建设等等很多方面去一一梳理，让城管和小贩儿不再上演猫和老鼠的戏码，还有很多细致的工作要做。</p>\n","author":1015,"categories":[18269,10466,20534],"tags":[10216,23182,9349,16555]}