{"id":299584,"link":"https://chinadigitaltimes.net/chinese/2013/06/华尔街日报-陈光诚离开纽约大学说法各方各执一/","date":"2013-06-18T07:10:35Z","modified":"2013-06-18T07:10:35Z","title":"华尔街日报 | 陈光诚离开纽约大学说法各方各执一词","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/cgc-225.jpg\"><img class=\"wp-image-299412\" alt=\"cgc-22[5]\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/cgc-225.jpg\" width=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/cgc-225.jpg 698w, https://chinadigitaltimes.net/chinese/files/2013/06/cgc-225-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2013/06/cgc-225-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/06/cgc-225-70x70.jpg 70w\" sizes=\"(max-width: 698px) 100vw, 698px\" /></a></p>\n<p>与陈光诚关系密切的人周一说，他现在处于相互矛盾的政治和经济利益斗争的焦点。此前，中国这位盲人异见人士认为自己即将离开纽约大学(New York University)是中国当局向校方施压所致。</p>\n<p>陈光诚周日说，由于纽约大学准备在上海开设分校，所以面临中国方面要求其离校的持续压力。去年，他摆脱了居家软禁状态后，曾在北京的美国驻华大使馆得到庇护，后去往美国。中国外交部周一对陈光诚的说法表示怀疑。他的说法同时也受到纽约大学领导层和该校律师孔杰荣(Jerome Cohen)的质疑。孔杰荣曾帮助陈光诚来到美国，并且帮他拿到了纽约大学的奖学金。</p>\n<p>与陈光诚关系密切的几个人说，纽约大学很早就明确表示，陈光诚的奖学金期限只有一年，校方给他提供了公寓、办公室、翻译人员和一名助理，还为他安排了讨论中国人权问题的公共活动。</p>\n<p>他们说，陈光诚目前听取的是周围一些人给出的不可靠的建议，这些人包括信奉基督教的中国活动人士和其他宗教保守人士，这些人都热衷于让陈光诚在批评中国政府方面更加直言不讳。陈光诚是位自学成才的律师，曾发起运动反对中国国内的强制堕胎。</p>\n<p>孔杰荣在电子邮件中说，陈光诚似乎正在听取一群散播指控、谣传、猜疑、流言和恶意的人的建议。孔杰荣说，到目前为止还找不到任何一个可印证他们有关纽约大学说法的事实。孔杰荣没有透露这个据称“指点”陈光诚的人群中都有谁。</p>\n<p>包括一些宗教保守人士在内的其他与陈光诚关系密切的人说，纽约大学不仅让陈光诚很难举行没有校方官员出席的单独会议，还劝他不要接受奖项因为这样可能会激怒中国人，并且在陈光诚为其侄儿公开鸣不平后予以报复。陈光诚说，自己的侄子正受到中国官员的拷打。</p>\n<p>美国新泽西州共和党众议员史密斯(Christopher H. Smith)上周说，这是美国大学听命于北京当局的典型案例。他说，自己试图私下与陈光诚见面时曾遭到坚决反对。</p>\n<p>纽约大学发言人贝克曼(John Beckman)说，虽然我们很尊重史密斯议员，但他的说法并不准确。贝克曼指出，纽约大学去年10月就曾以书面形式告知陈光诚，给他提供的住所将于今年6月底到期。贝克曼说，纽约大学并没有决定过陈光诚的日程安排或他的很多会议和公开露面，如果校方人员出席活动，也是为了支持他，而且具体安排也由他决定。</p>\n<p>女权无疆界(Women&#8217;s Rights Without Frontiers)创始人兼负责人利特尔约翰(Reggie Littlejohn)说，陈光诚刚到纽约大学后，自己想私下与他见面也曾遇到困难。</p>\n<p>史密斯说，他与傅希秋(Bob Fu)会定期与陈光诚见面聊天。傅希秋是得克萨斯州非营利组织对华援助协会(ChinaAid)的创始人兼会长，该协会向地下家庭教会和在中国被强制堕胎的受害者等提供支持，近年来在美国国会中变得有影响力。</p>\n<p>傅希秋1996年离开中国，现在是一名牧师。他与美国共和党有密切联系，曾在史密斯主持召开的两场陈光诚境遇国会听证会期间话为陈光诚电翻译电话发言。傅希秋对奥巴马政府处理陈光诚事件的方式一直持批评态度。对华援助协会网站周一援引傅希秋的话说，美国大学都在追逐中国经济利益，非常不愿意与那些在中国国内有很大话语权的异见人士合作。他说，中共可能在政治上有控制权，但无法控制中国人民的心灵和思想，中国人仍把美国看作是自由、民主和法治的标杆，希望陈光诚在纽约大学的经历不会动摇中国人的这一观点。</p>\n<p>陈光诚没有接听记者打到他手机上的电话。傅希秋周一说，陈光诚对他讲，会在适当的时候拿出纽约大学遭北京施压的证据。陈光诚目前的代理人是美国共和党危机公关策略师科拉洛(Mark Corallo)，科拉洛以前曾为罗夫(Karl Rove)和阿什克罗夫特(John Ashcroft)等人工作。科拉洛也没有接听周一记者寻求置评的电话。</p>\n<p>中国人权纪录批评者、美国国会两党反堕胎组织Bipartisan Congressional Pro-life Caucus联席主席史密斯上周呼吁就中国政府影响美国高等教育问题召开一系列听证会。</p>\n<p>围绕陈光诚出现的这一争议是很多中国异见人士远赴美国后面临诸多问题的最新例证。这些人常会受到美国学校一段时间内的支持，但从长远来看他们却难以找到养活自己的方式，也难以一直保持自己在与中国人权问题相关公共讨论中的重要性。</p>\n<p>美国一些官员私下里对与陈光诚打交道表示失望。去年，陈光诚先是同意离开美国驻华大使馆，留在中国国内，后又改变主意，说想去美国，这让美国政府颇为尴尬。</p>\n<p>陈光诚的妻子与两个孩子与他一同赴美。麦克米伦(Macmillan)旗下出版社Times Books表示，陈光诚已与该社签订了协议，将于今年秋季出版回忆录。该协议在经济上帮到了陈光诚，虽然具体条款没有公开。但两个与他关系密切的人表示，这意味着陈光诚必须得到出版社的同意，才能公开谈论其在中国的生活。</p>\n<p>与陈光诚关系密切的一个人表示，前不久陈光诚得到了在美国新泽西州普林斯顿市智库威瑟斯庞研究所(Witherspoon Institute)供职三年的雇用通知，具体工作是研究一系列保守问题，如主张反堕胎等。该智库说，与陈光诚相关事宜一概无可奉告。</p>\n<p>据另一位知情人士说，陈光诚还在与纽约福坦莫法学院(Fordham Law School)莱特纳国际法律与公义中心(Leitner Center for International Law and Justice)讨论相关事宜。福坦莫大学(Fordham University)的发言人豪(Bob Howe)表示，福坦莫大学仍试图与陈光诚达成一项安排。</p>\n<p>莱特纳中心下设中国律师之友(Committee to Support Chinese Lawyers)组织。该组织是一个由想要促进中国法治进程的独立律师组成的团体。据熟悉陈光诚的人士说，他一直主张加强中国法治建设，但近期在对中国政府的批评方面更加直言不讳。</p>\n<p>一位接近陈光诚的人士说，他的声明可能不利于来自其他学院的邀请，并将他推向威瑟斯庞研究所。</p>\n<p>一些人权界人士早已表达过对陈光诚可能会受到美国基督教反堕胎组织拉拢的担忧。他们称，此类组织可能会将陈光诚塑造成一名反堕胎斗士，片面强调他反对中国计划生育体系，忽略他促进中国法治建设的初衷。</p>\n<p>香港中文大学(Chinese University of Hong Kong)人权研究者罗助华(Joshua Rosenzweig)说，堕胎是美国一个非常敏感的政治话题，他在这个问题上的民权行动总是存在被曲解的风险。</p>\n<p>罗助华质疑在美国陈光诚身边的一些人是否做了足够的工作，来确保这位活动人士可以获得与他的民权行动无关的实际帮助，比如帮他找到适合盲人居住的住处。</p>\n<p>罗助华说：我想知道的一个问题是，究竟是谁在帮助陈光诚，这些代表他说话的人除了试图通过羞辱纽约大学来让其采取更多行动外，还做了什么来帮他解决实际问题。</p>\n<p>史密斯表示，有关陈光诚受到基督教右翼拉拢的说法纯属污蔑，也是对陈光诚本人的污蔑。</p>\n<p>近几年中国异见人士出走海外的数量已有所下降，特别是和1989年6月4日天安门事件之后的一段时间相比。罗助华称，中国将异见人士送出国的意愿有所下降，而异见人士自己也不那么愿意离开中国了。</p>\n<p>他说，目前的普遍看法是，出走到国外会严重限制活动人士在中国国内的影响力，从而变得无关紧要。</p>\n<p>在被问及陈光诚周一发布的关于中方向纽约大学施压的声明时，中国外交部发言人华春莹说，不知道是消息有误，还是陈光诚有意编造消息。</p>\n<p>JEREMY PAGE和JOSH CHIN发自北京 / SOPHIA HOLLANDER发自纽约</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[9526,23184,9426,15095]}