{"id":299566,"link":"https://chinadigitaltimes.net/chinese/2013/06/牛博国际-中国性教育要从官员做起/","date":"2013-06-18T03:48:51Z","modified":"2013-06-18T06:25:26Z","title":"牛博国际 | “中国性教育要从官员做起”","content":"<div>\n<div><img title=\"中国性教育缺失\" src=\"https://helanonline.cn/sites/helanonline.nl/files/styles/base_adaptive/adaptive-image/public/teaser-ch-baby-2.jpg?itok=kYrGkuI5\" border=\"0\" alt=\"中国性教育缺失\" /></p>\n<div> </div>\n</div>\n</div>\n<p><strong>据中国媒体近日报道，浙江有一名弃婴被困公厕下水道中，经过消防队员和医院两个多小时的抢救，该婴儿脱离危险。消息一出，立即引发中国舆论甚至<a rel=\"nofollow\" href=\"https://helanonline.cn/article/4351\">国际媒体的关注</a>。</strong></p>\n<p>据报道称，弃婴母亲是在浙江打工的22岁单身女子。该女子在一夜情后怀孕，因婴儿父亲不愿意负责而决定隐瞒怀孕事实。据这位母亲解释，上厕所时产下婴儿也是意料之外。而由于母亲束腹等隐瞒怀孕的做法，婴儿出生体重也低于正常标准。厕所意外出生还让孩子几乎一出生就失去生命。</p>\n<p>未婚怀孕导致流产以及婴儿不能健康出生，甚至出生就夭折的案例在国内屡见不鲜。据官方统计，中国流产低龄化和未婚化的趋势明显，而意外怀孕导致的流产是主要原因之一。在接受荷兰在线采访时，中国性学会青少年性教育专委会委员徐晓阳教授表示，中国缺乏系统的性教育，未婚怀孕的社会救助系统也不完善，下水道弃婴事件则以一种极端的方式把这些问题呈现了出来。与此同时，徐教授还介绍中国在性教育方面的现状和解决之道。</p>\n<p><strong>性知识也应包括交往知识</strong><br />中国性教育缺失早已不是什么新闻。在基础教育阶段，对是否应该进行性教育这一问题的争论已由来已久。对此，徐晓阳表示，学校和家长因担心性教育变相鼓励青少年性交往， 或是教师本身不专业，往往对此避而不谈，即使有性教育也是“犹抱琵琶半遮面”。在一般性教育课程中，避孕并非教学内容。青春期交往和怀孕方面的话题，中国也往往以负面教育、恐吓教育为主，不鼓励青少年进行正常交往。这并非科学的性教育，科学的性教育应该给学生自主选择的权力。</p>\n<p>徐晓阳指出，完整的性知识不仅应该包括生理、心理知识、性道德以及自我保护知识。恋爱交往和性交往也是非常重要的一个内容。 女孩不懂如何拒绝男孩的性邀请，由此发生性关系而怀孕，以及男孩不知道如何对自己的行为负责，无法分清友情与爱情的区别，都是交往教育不到位的体现。“在下水道弃婴事件中，父亲一方拒绝对胎儿负责，也是交往教育失败的体现。”</p>\n<p><strong>计生体制存在漏洞</strong><br />避孕措施的不到位，传统文化对未婚母亲的偏见等因素导致了流产的高发。 对此，徐晓阳评价到，社会不应该过分从道德层面来批判未婚怀孕的女性。在下水道弃婴这样的案例中，婴儿母亲的做法也并非全部因为个人道德问题，社会责任更大。隐瞒怀孕，对未婚怀孕有羞耻感等是性教育缺失、社会救助体制缺失和文化歧视等因素共同造成的后果，仅仅指责当事人不仅片面，而且忽略了更深层的社会问题。</p>\n<p>在避孕体制方面，中国在已婚人群避孕方面做了许多工作。但是国家计生委对未婚者尤其是青少年性与生殖健康教育和服务相比之下薄弱许多。已婚者避孕可以免费领取药物、减免可逆性节育器安置费和人流手术费，而更需要保护的低收入打工族和没有收入来源的学生族，却很少有可能享受到这种优惠服务。</p>\n<p>徐晓阳还指出，社会救助体系也没能为未婚怀孕的年轻女性或未婚妈妈提供经济、身体、心理方面的支持，这也导致了这部分女性在遇到问题后无人求助，无处交流的困境。隐瞒怀孕事实也是无奈之举。</p>\n<p><strong>性教育要从官员做起</strong><br />虽然中国性教育和体制方面存在漏洞，改革却也并非易事。徐晓阳教授介绍说，改革应从改变官员落后的性教育观念和管理观念开始，改变性教育“教坏”学生的偏见。同时，人口计生部门应继续积极与政府、非政府组织、企事业单位和国际组织合作，应该多接触到学生和流动人口等脆弱群体, 开展各种调查和干预项目，提高他们性与生殖健康水平。中国性学会也应该争取在更多中小学开展性教育试点。这样，中国青少年通过学校教育、父母引导、社会服务等正规渠道获取生殖健康知识，树立正常的性学观。</p>\n<p>徐教授还提到了国内 一些医院中针对未婚女性解决痛经、少女意外怀孕、少女阴道炎等问题而开设的“青春期门诊”或“少女门诊”。但因为宣传力度或患者本身有羞耻感等各种原因，效果一直不佳。而针对大学生免费发放的安全套和避孕药物，也往往因为年轻人“不好意思”暴露自己未婚的身份，少有人问津。不过，因为近年来艾滋病防治越来越受到关注，中国官方十分重视通过推广避孕套预防艾滋病，这也间接推动了避孕工作，部分加强了青少年性与生殖健康服务。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19373,19192,19193,19686]}