{"id":299634,"link":"https://chinadigitaltimes.net/chinese/2013/06/香港獨立媒體-中大民調支持新界東北-犯低級錯誤/","date":"2013-06-18T15:33:03Z","modified":"2013-06-18T15:33:03Z","title":"香港獨立媒體 | 中大民調支持新界東北  犯低級錯誤","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/gd-1.jpg?1371556982\" />        </div>\n</p></div>\n</div>\n<p>昨天中文大學亞太研究所公佈早前訪問了1001名市民，了解他們對香港房屋土地供應及發展的看法。結果顯示七成受訪者認為香港房屋土地「不足夠」，在政府建議增加房屋供應的各種方法中，逾九成受訪者支持加快舊區重建，八成受訪者支持發展新界東北，四成市民表示贊成填海。行政長官梁振英今日上午更重提民調結果，表示市民與政府所想一致，會盡快開發土地。</p>\n<p>先不論中大亞太研究所待相榷的背景，其內部亦曾宣傳相關既定立場。其過往更牽涉不少民調爭議，每次皆有學者指出其民調在學理上和方法學上的問題。</p>\n<p>反而首先一論今次民調的本身問題。民調中第一題即向受訪者提問「香港房屋土地是否足夠」。而明顯地，提問時受訪者的認知是決定結果的關鍵，如果受訪者沒有認知到香港2100公頃閒置住屋用地，以及大量未被善用的前公屋用地及地皮被政府拍賣，又如何談「認為」香港可建房屋的土地足夠與否？如果絕大部份受訪者在這些學術層面毫無了解，民調又不去問及受訪者對香港土地概況的實際認知，這只是變相在問教育「地少人多」、政府聲稱「土地荒」的宣傳效果而已。</p>\n<p>再加上，若然受訪者本身對香港可發展土地實況有不同認知，結果更不具意義。<strong>如兩位受訪者同樣認為1000公頃土地足夠，一位以為香港多於1000公頃可發展土地，選了夠地；另一位以為香港只有數百公頃土地，選了不夠。發現事實後，原來兩位最後可以是同一民意共識的。那麼民意認為夠地與否，原來不是建基於土地事實之上，所得結果只是「口同鼻拗」，並無任何實際意義。</strong></p>\n<p>此外，民調一問及香港房屋土地足夠與否，就立即轉向提問對各種增加土地方法的意見，合理化增加土地供應成為必然方法。試想想，受訪者即使認同香港夠地，卻同時要選擇「贊成」或「不贊成」填海等選項，跳過了「應否增加房屋土地供應」的提問。好了，即使必定要增加土地供應，民間一直亦提出了多個選擇，包括善用短租土地、棕土及私人體育會用地等。然而，問卷中卻故意隱藏此等土地發展選項，將餘下各個選項處於對立面，人為製造「別無他選」的認知。彷彿不填海、不重建舊區，就要提高市區密度；全部都不想，就遑論增加土地供應。</p>\n<p><strong>簡單一個比喻，如果增加房屋土地的選項中，是<br />\n1.放棄跟極低價租用政府土地的私人體育會續約，釋出數百公頃土地起公屋<br />\n2.放棄售賣前公屋地起豪宅，用土地起回公屋<br />\n3.收回幾蚊呎租租出的2100公頃露天停車場等短租土地起公屋<br />\n4.收回新界東北原有農民所住的鄉郊，發展起公屋<br />\n5.填海起公屋<br />\n你猜選擇又會如何？</strong></p>\n<p>事實上，負責調查的伍世良教授今早卻回應，沒有空間放上所有選項，所以將以有選項歸成大類。<strong>那麼重點來了，如果要說善用棕土、前公屋地、短租土地等歸類成所謂「部分原先非住宅用地改變成為房屋土地」。那麼假設有一位想保育生態、原有居民生活或者綠化地帶的受訪者，同時不滿政府賤價出租私人體育會契約，那該如何選擇？</strong></p>\n<p>如果受訪者即時想到要將農地（非住宅用地）改用途起樓，固然會選不贊成；但若即時想到可將私人體育會（非住宅用地）收回改用途起樓，就會選贊成。那麼問題不是將兩者的贊成比率相互抵消嗎？如此明顯具有雙重涵義的問題，出現在研究所的問卷當中實在是低級做法。</p>\n<p>此外，問卷無視應有正反俱陳的做法，問卷中提問偏向增加土地供應多於善用現有土地供應，不但限制受訪者的選擇，令希望發展棕土等解決房屋土地供應的講法未能充足表達，更將問卷主線──房屋土地供應，與被強調的新界東北發展計劃連結關係，為增加房屋土地供應製造戰耙。</p>\n<p>更甚，問卷中更為受訪者製造不可能的選擇，如可以於贊成新界東北發展後要求優先考慮保留當地生態自然資源。須知道，開發新界東北正正就是以起樓取締農地，破壞生態。民調巧妙將保護生態由不支持新界東北的原因，可以轉換成<br />\n支持新界東北的「意見」，令更多人支持不破壞生態、居民生活的「新界東北發展」。梁振英再加重藥幫民調造勢，無視事實的做法 令人感嘆。</p>\n<p>除此以外，本次民調，研究所竟然不如往日同時公佈問卷題目，做法可疑。須知道，問題當中有否引導性、條件性，如何從問題答案得出表格中的結果，是民調可信度的關鍵。以往亞太研究所就被公開問卷後發現，調查結論偏頗，與數據不符。因此研究所須公開樣本問卷乃基本做法，公眾必須嚴加要求，守護學術公正。</p>\n<p><img src=\"http://www.inmediahk.net/files/column_images/2_0.PNG?1371473143\" width=\"720\" height=\"300\" /></p>\n<p>然後，民間又發現從調查中無意泄漏了另一個版本的關鍵結果──市民不該是「支持新界東北」。因為八成人不接受為了增加土地而影響自然生態、七成人不接受為了增加土地而減少綠化地帶、六成人不接受為了增加土地，而破壞居民的原有生活方式，顯示出大多數人不希望盲目發展，犧牲保育。而如此雙重結果，無疑令人納悶。</p>\n<p><strong>知情人士都知道，發展新界東北，不但破壞自然生態、減少綠化地帶及農田，更趕絕原有市民生活方式。那為何會出現支持新界東北的結果，只能算是受訪者一如政府所想，為支持新界東北定下了不少前提及錯誤認知，包括是以為新界東北方案不影響居民生活，或者是於不影響居民生活的理想化前設下支持新界東北發展等。</strong></p>\n<p><strong>因此，政府斷章取義，說大部份市民支持現有新界東北發展方案實為不妥。</strong>然而正中梁振英下懷的是，政府及部份媒體的宣傳輿論攻勢相當成功，利用部份市民的無知，無視現實，人為製造了支持發展的民意。</p>\n<p>而部份人士無視問卷做法公正與否，強稱反對輿論是「輸打贏要」，與小學生考試「出貓」後向更低分同學的指控稱「輸打贏要」毫無分別。先正視現實才是負責任做法。</p>\n<p>反對香港被規劃行動組 示 【柏】</p>\n<p>民調報告連結：http://www.cuhk.edu.hk/hkiaps/CSP/download/Press_Release_20130617.pdf</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}