{"id":299625,"link":"https://chinadigitaltimes.net/chinese/2013/06/奇闻录-肖像中国：左翼青年/","date":"2013-06-18T12:49:21Z","modified":"2013-06-18T12:55:57Z","title":"奇闻录 | 肖像中国：左翼青年","content":"<p><p>在共识匮乏的年代，青年的图景显得更为复杂：有热情拥抱中国崛起者，也有深深怀疑者。本期“肖像中国”试图探寻其中一个群体：左翼青年，他们的思想源流、他们的生活际遇。有人认为，不是他们太左，而是世界太右。也有人在经历了“反动”或者“反动之反动”，依然犹豫和混沌着，因为这个时代太矛盾了，极度自卑和极度自信每天都在上演贴身肉搏。<span></span></p>\n<div><a href=\"https://qiwen.lu/wp-content/uploads/20130618_161530_178.jpg\" rel=\"prettyPhoto[17899]\"><img src=\"https://qiwen.lu/wp-content/uploads/20130618_161530_178.jpg\" alt=\"2012年9月18日，市民在成都天府广场参加反日游行（图/华小峰）\" width=\"500\" /></a></p>\n<p>2012年9月18日，市民在成都天府广场参加反日游行（图/华小峰）</p>\n</div>\n<p><strong>本文编者按《国家造就青年 青年也造就国家》，由《南方人物周刊》编辑部撰写：</strong></p>\n<blockquote>\n<p>19世纪与20世纪之交，完成工业化的德国面临和今日中国相似的处境：传统社会日趋瓦解，价值与规范剧烈变迁，中产阶级普遍感到焦虑，城市里满是解放的，也是孤独的、无根的年轻人。“在世界图像的时代，世界为自由漂浮类型的智性所统治。这种智性迷恋‘大都市的幻象文化’，用沥青路面遮没了‘对土地的忠诚’，忘却了存在的跟。”（转引自曹卫东、黄金城《德国青年运动》）以此为背景，德国市民阶层的青年开启了一场野外漫步、回归自然的“候鸟运动”，试图“拯救自己，握紧旅行的手杖，去寻找你那已经失去的自然和坦诚”。</p>\n<p>如今的中国并不缺乏“候鸟运动”，年复一年，打工者与中产阶级一起回到他们的故乡，还乡，但并不相逢。“你在校内网上看看那些对骂的小孩，看看他们的资料，都是一样一样的。”当本刊记者和一位受访者聊起青年的左右之争时，他说，“你看不出这拨青年有什么不同，真正有差别的一群，是我们的小学同学，他们是不表达的，不要说表达的兴趣，他们连那个语言都没有建立。”</p>\n<p>不妨这样理解：先是城乡与阶层的分化，产生了一批足可“自由漂浮”的年轻人，然后才是观念的冲突，促成了他们之间的意识形态对立。本刊记者面对的，正是这样一群观念上的左翼青年。</p>\n<p>左翼青年——这自然是个便利的称呼，与那些拥抱自由主义（同样是个便利的表达）的年轻人相比，他们的观点显得更为驳杂，而媒体上也缺乏与之相关的独立论述。我们试着呈现他们的想法以及想法的由来——在人们以“五毛党”与“带路党”互相羞辱的语境下，我们得检视一下自己是不是丧失了对世界复杂性的认知，以及对一个个鲜活的个体的触感。</p>\n<p><strong>你会发现，无论左右，这些年轻人往往是震荡的产物：对自由主义的好感常来自对主流意识形态的“反动”，而与自由主义保持距离又常常出于“反动之反动”；他们习惯在一些“民主”、“公正”这样的词语里寻找自我实现感，却也可能不求甚解，他们对整体性的时代风潮颇为敏锐，但基于观念的立场却也容易反复。无论如何，在这个不确定的时代，他们并没有放弃对于价值的追求，他们仍在寻找理解这个世界的钥匙——但如果真的想找到这把钥匙，他们不能忘掉自己的“小学同学”。</strong></p>\n<p>由“候鸟运动”开启的德国青年运动绵延三十余年，从自主时代到联盟时代，其间意识形态错综复杂，反复震荡，“人们站在右翼立场上像左翼一样感受，人们站在左翼立场上却能有‘民族’的理念……”直到新一代年轻人被纳粹运动营造的准宗教氛围收编，成为希特勒的“国家青年”。德国学者说，青年运动中营造的精神氛围——反理性主义、文化悲观主义和泛德意志性，与纳粹运动十分接近，而它本身又未能创造出一种个体政治的责任伦理，最终年轻人被冒牌哲学家和蛊惑人心的政客所诱导和利用。</p>\n<p>国家造就青年，青年也造就着国家，这些“未完成”的青年在未来做什么选择，本质上不是一个“左右”的问题，而是如何理解自我与更广泛的世界，如何有责任、有德性地生活的问题。</p>\n</blockquote>\n<div><a href=\"https://qiwen.lu/wp-content/uploads/mao_0.jpg\" rel=\"prettyPhoto[17899]\"><img src=\"https://qiwen.lu/wp-content/uploads/mao_0.jpg\" alt=\"成都天府广场上的毛泽东像 via Mini Traper\" width=\"500\" /></a></p>\n<p>成都天府广场上的毛泽东像 via Mini Traper</p>\n</div>\n<p><strong>本文原刊于2013年第19期《南方人物周刊》，作者杨潇、杨媛。文中小标题为奇闻录编辑所拟</strong></p>\n<h4>李昆华、柳昕和丁博</h4>\n<p>2000年时，李昆华上了西安的一所大学，学旅游管理。学校不算好，他到处旅行，去北京，去上海，听各种讲座。熟悉当年情形的人也许记得，这类讲座会吸引一些游学的外地客，有些是善于发表长篇大论的民间思想家，有些则是嗷嗷待哺的知识青年。1982年出生的李昆华属于后者，他到处听讲，到处买书，“特别辛苦地思考”，有人给他推荐自由主义学说，他花了一个星期，“不眠不休”读了哈耶克的3本书，做了近万字的读书笔记。</p>\n<p>柳昕比李昆华小3岁，2004年到2008年，他在中国人民大学读国际政治专业。“他以前很有，身上充满了自发纠错的能量和尼采强力意志的集合。你会觉得他是在思考中挣扎度日的，他的大学是自我教育。”一位师姐说起当时的柳昕。柳自己则说，当时接触到的材料、表达方式都是偏自由派的，“你在国内感受到的是不自由。”在大三之前，他对纯粹的政治样式很感兴趣，喜欢读哈耶克、以赛亚·伯林这些顶尖自由主义思想家的著作，“读完以后觉得自己无限接近真理，在网上和一群人对骂时，甚至觉得已经开始了政治实践。”</p>\n<p>丁博比柳昕又小了一岁。他刚进入江南一所名牌大学读市场营销时，一个师兄告诉他：在大学里，除了考试，什么都是可以“翘”的。不过他说自己大一的时候挺用功，读了不少经济学方面的专业书，包括茅于轼的《择优分配原理》，“觉得写得很不错。”学校必选课照例有“毛泽东思想概论”，毛概老师讲完毛泽东，开始讲顾准，继而讲到“文革”。丁博说，当时老师点名问同学，你知道顾准吗？你知道张志新吗？你知道林昭吗？看到学生们大多数都摇头，老师痛心疾首：这课我实在没法上下去了！课堂里还有几位韩国留学生（“我也不知道为什么韩国人要上毛概”，丁说），老师又问他们：伊藤博文是被谁杀死的？韩国学生也摇头。老师愈加痛心疾首：连韩国人也这样！</p>\n<h4>“控诉茅于轼是件大快人心的事”</h4>\n<p>如今回忆起来，丁博对那位老师在毛概课“讲反毛的东西”不以为然，“要么你不为五斗米折腰，要么你收人钱财与人消灾。”5月29日，我第二次见到他时，他刚刚在单位度过最后一天，收拾的东西塞了一车。在北京市一家机关单位工作3年后，他决定辞职，回学校读博士，专业是科学社会主义和国际共产主义运动。</p>\n<p>他月薪4500元，房子是父母全款买的，在南三环，“家里经济条件太差的不会去做公务员，去做挣钱更多的工作了。”有同事抱怨工资低，他说，你和那些洗碗工比一比，你的工作量比她们的一半都不到，你比她们拿得多多了。</p>\n<p>“问题是，你读个本科、读个研究生，不是为了去洗碗吧。”我说。</p>\n<p>“关键是，公务员工作技术含量真的很低啊！”他说，自己的工作名义上是组织协调，但其实基本工作都安排好了，自己就是打电话传话而已。</p>\n<p>丁博是一个彬彬有礼的宅男，本科时做市场调研，他害怕上街问卷，都找同学去做，他来汇总、分析。他说自己脸皮薄，溜须拍马的事儿做不来，但马上又补充，“这也是门技术活，只是自己掌握不了。”</p>\n<p>这和丁在网络上的形象构成了鲜明的对比。我注意到他的名字是因为他反驳茅于轼的长文，“把毛泽东还原成人，并不是一个单方面的命题，”他开篇写道：“因为毛泽东所居的，不是一个坛，而是两个。一个是神坛，一个是魔坛，自然而然就有两派人聚在两个坛下，革命斗士和民主斗士最后都成了魔神坛斗士。”在另一篇发表于2011年的博文中，他说，毛泽东的儿媳妇刘思齐等人控诉茅于轼，是件大快人心的事。“控诉茅于轼的调门很高，放在‘煽动颠覆国家政权罪’上。从理论上来讲，这是一点问题都没有的。天安门上挂着毛泽东画像，人民币上印着毛泽东头像，中南海门前写着‘战无不胜的毛泽东思想万岁’，茅于轼对着毛泽东开炮，要凑到这个罪名上，我认为问题是不大的。即便是从最低的程度来讲，茅于轼的诽谤罪是铁板钉钉的……他必须拿出证据来。他甚至不能说，由于大量文件保密，无法证明。因为茅于轼在文章里写得有板有眼，举证责任在他。”丁的文章在一些左派网站和青年论坛流传颇广，但也有个别海外网站刊登“读者来信”，声称丁崇苏仇美，作为富二代却矢志不渝地要让国家走共产主义道路。</p>\n<div><a href=\"https://qiwen.lu/wp-content/uploads/20130618_161556_125.jpg\" rel=\"prettyPhoto[17899]\"><img src=\"https://qiwen.lu/wp-content/uploads/20130618_161556_125.jpg\" alt=\"2010年12月26日，超过万人到北京天安门广场的毛主席纪念堂敬献鲜花，纪念毛泽东诞辰117周年\" width=\"500\" /></a></p>\n<p>2010年12月26日，超过万人到北京天安门广场的毛主席纪念堂敬献鲜花，纪念毛泽东诞辰117周年</p>\n</div>\n<p>丁博说，大一的时候他挂过科，知道保研没戏了，专业课成绩也就没那么重要了，干脆翘课去图书馆看课外书，读马恩选集、萨缪尔森的《经济学》、斯塔夫里阿诺斯的《全球通史》，威尔斯的《世界史纲》等等，“那段时间进步还是蛮大的。”</p>\n<p>他最感兴趣的是苏联史。高中时家里订了《南风窗》和《南方周末》，读了里面“更有时代感”的文章，他觉得自己很无知，“小时候的书里都说希特勒是大坏蛋，斯大林是大好人，后来发现不是这样。”</p>\n<p>而大二真正开始读史后，他又发现斯大林也“没想象中的坏”，哪怕是专门批判他的书也是如此。</p>\n<p>“我完全赞同（斯大林）是不可能的，”第一次见面时，聊了没几分钟他就告诉我，“但当你比较了解一个人、一件事时，你会觉得，骂他可以，但要骂在点子上。”彼时学校BBS新闻版、历史、军事版尺度还比较大，经常上演各种问题的“左右之争”，丁博是“左派”阵营的一员大将，2006年毛泽东逝世30周年时，还参加了“左派”学生自发的祭奠活动。</p>\n<p>回顾那段日子，丁博觉得有点意气之争，“读了一些书，觉得自己懂得很多，随便说一个社会热点就能说得头头是道。”</p>\n<h4>“不是我们太左，而是世界太右。”</h4>\n<p>昆明人李昆华说他当年之所以花了那么多时间在北上广听讲座，是“想知道国内最前沿的老先生究竟在想什么”。</p>\n<p>但他很快就厌倦了那种不增进具体知识的讲座。“我发现，他们不是很注重事实和逻辑，这几乎成为中国人文思想界非常严重的硬伤。而且他们过于强调个人的经历，同样是过去的年代，有牛棚杂忆，也有红旗渠，但他们不愿意听那些和他们同时代但完全不相同的经历，不愿意听社会大多数人是怎么想问题的，大多数人是怎么过日子的。”</p>\n<p>2002年以后，李开始觉得不能局限于书本，要去看看外面的世界，他去长三角、珠三角，去山西的煤矿，和当地的工人聊天，他发现工人的想法和左派右派想象的都不一样，而工人对生活的决策和一些经济学家的预测正好相反，他还去了河南兰考，听当地的老人讲这几十年的变迁，讲他们对焦裕禄的怀念，他感到，应该用更超脱的观点去看待那段历史，“对于同一段历史可以有不同的看法，每个人的看法也许都是真实的，我们都应该去倾听。”</p>\n<p>李昆华记得1990年代后期下岗潮席卷全国时，有同学的父母每天都去市场捡菜叶子，回家煮着吃。电视访谈节目里，几个下岗工人说自己生活苦，在场的年轻人就指责他们，说人生还有很多就业机会你们应该去把握。当时主流媒体对下岗工人的报道，集中在“再就业”的成功故事上，似乎找不到工作仅仅是因为“没本事”，只要个人努力，就能不被时代淘汰。</p>\n<p>起初他只是感到可疑，后来大学以后，通过上网看到了不同的声音，才习得了一种认识：那些指责工人的人，持有的是“经济自由主义的观点”，而“经济自由主义是在90年代后期进教材进头脑进媒体的”。</p>\n<p>李昆华说，跟他同一个年代的现在28岁到32岁之间的左翼青年，只要是说到国企下岗工人这个问题，“不管现在有多大的观点分歧，我们都会想流泪。”</p>\n<p>2004年，李昆华大学毕业，“从04年到08年，我们能感受到几乎每一年在思想界都有旋风，从国学到经济学的论战，逐步扩展到了整个社会。”2008年更是大事不断，各种社会讨论异常活跃，而他和几个朋友发现自己的观点不同于主流媒体上任何一派，也不同于外国媒体，于是他们在那年开设了一个名为“少年中国评论”的网站，试图表达一种独立的左翼论述。</p>\n<div><a href=\"https://qiwen.lu/wp-content/uploads/gqda.png\" rel=\"prettyPhoto[17899]\"><img src=\"https://qiwen.lu/wp-content/uploads/gqda.png\" alt=\"李昆华说，跟他同一个年代的现在28岁到32岁之间的左翼青年，只要是说到国企下岗工人这个问题，“不管现在有多大的观点分歧，我们都会想流泪。”（电影《钢的琴》剧照）\" width=\"500\" height=\"333\" /></a></p>\n<p>李昆华说，跟他同一个年代的现在28岁到32岁之间的左翼青年，只要是说到国企下岗工人这个问题，“不管现在有多大的观点分歧，我们都会想流泪。”（电影《钢的琴》剧照）</p>\n</div>\n<p>在“少年中国评论”网站里，一篇《人人网左派青年的共识》占据了推荐榜的第一位，编者按说，这篇文章代表了少年中国评论网友们的主流观点。文章观点可以概括如下：中国当前的社会性质是资本主义而非社会主义，中国社会30年来最大的矛盾不是民族矛盾而是阶级矛盾，反对当前网络上盛行的民族主义与逆向民族主义、民主主义是左派必须坚持的一面旗帜。</p>\n<p>辗转几家单位后，李昆华2007年在西安开了一家奶茶店。2010下半年的某一天，奶茶店放着张广天的《诗篇》：</p>\n</p>\n<blockquote>\n<p>在夜晚我不觉得孤独，</p>\n<p>在大地的黑暗里；</p>\n<p>我是人民，无数的人民，</p>\n<p>我的声音里有纯洁的力量。</p>\n<p>能够穿透沉默和寂静，</p>\n<p>在黑暗中萌发新芽；</p>\n<p>为了生长，为了歌唱，</p>\n<p>不畏风暴，有着钢铁的坚强。</p>\n<p>……</p>\n</blockquote>\n<p>刚好在店里喝奶茶的大一学生卢龙一下子就被“我是人民，无数人的人民”这句歌词触动了。他从小就爱读鲁迅，高中后又喜欢上了切·格瓦拉，“开始反思个人价值的实现”，以及“我一个人和更多人的关系”，整个高中期间他都觉得非常孤独，周围同学没有人跟他谈论切·格瓦拉，他们喜欢的都是姚明和勒布朗·詹姆斯。</p>\n<div><a href=\"https://qiwen.lu/wp-content/uploads/asdasdasdas1.jpg\" rel=\"prettyPhoto[17899]\"><img src=\"https://qiwen.lu/wp-content/uploads/asdasdasdas1.jpg\" alt=\"独立戏剧家和音乐家张广天是知名的左翼艺术家\" width=\"456\" height=\"653\" /></a></p>\n<p>独立戏剧家和音乐家张广天是知名的左翼艺术家</p>\n</div>\n<p>现在，1992年出生的卢是“少年中国评论”最年轻的撰稿人之一，他把自己定位为一个“平民主义者”。按照李昆华最初的设想，“少年中国评论”应该做成社会科学领域的“果壳网”，不过他发现，把哲学、社科领域国际前沿的左翼文章通俗化并非易事，并且，“我们这样的观点是权力和资本都不喜欢的，一个人接触到我们这样的观点的机会非常小，很有可能大多数人一辈子都在岁月静好里度过。”</p>\n<p>“在今天这个时代，我们可以站在光谱的左边，但我们认为不是我们太左，而是世界太右。”他说。</p>\n<h4>Rosy Picture 的破裂</h4>\n<p>2008年，柳昕毕业后去伦敦政治经济学院读硕士，此后在萨塞克斯大学攻读国际关系博士学位。今年2月，BBC裁员引发记者罢工，几乎与此同时，萨塞克斯大学出于外包校园后勤服务的考虑要裁撤235名资深员工，“原因如出一辙，要提高效率”，“‘效率’这个词在今天是何等的摧枯拉朽包治百病，大社会这种效率优先的理念，不仅鄙夷传统的行政人员和公共事业从业者，还鄙夷一切不能立马生成金钱的社会性事业。”在一篇抨击新自由主义的文章里，他颇为激愤地写道。</p>\n<p>柳昕与萨塞克斯大学的同学一度以游行示威和占领校舍抗议这种私有化，英国惟一的绿党议员卡罗琳·卢卡斯前来演说以示支持。她说：“这些崇尚效率的办学理念执意要边缘化人文与艺术，只告诉我们为了赚钱而存在的商科和为了延年益寿的医科能够让人活到90岁，可如果没了人文艺术，谁有兴趣活到90岁？”最后校方还是按计划推行了裁员。</p>\n<p>柳昕说，和国内许多人一样，他以前对西方有一种rosy picture（美好的想象），但当他离开“在启蒙的现代性里挣扎”的中国，来到英国，亲眼目睹工人阶级无力改变自己的困境（“他们只吃得起速冻蔬菜和怎么煮也没肉味的速冻鸡肉”），外来劳工接受的是维多利亚时代的剥削而那些毕业于哈罗与伊顿公学的人却堂而皇之地保持着特权思想（“财政大臣认为自己没有买票也应该坐一等座”），而不论选举还是社运，这些民意表达机制通通无法撼动那庞大的“体制”时，“rosy picture破灭了，你迫切地需要寻找新的智识来源。”</p>\n<p>柳昕并不讳言左派在英国是时髦的，也不否定他对智力精巧的迷恋，“随着思维能力的上升，觉得自由主义缺乏历史感，逻辑过于简单。”但他认为更需要反思的是这个rosy picture背后的简单逻辑。“国内许多年轻人的自由主义观念是怎么来的？在北京拿4000块一个月，生活压力很大，想当然认为西方人轻而易举挣好几万，想当然认为自由选举就可以保证每个人的声音被听到；还有人去机关办事，遇到效率低下、脸色不好的，也认为这是不民主造成的，是政治体制的问题……要交择校费、买不起阿玛尼，任何小事都可以上升到政治制度的高度，他们不知道工资低是资本主义生产方式的问题，官僚制度是现代性的问题，而从政治体制到择校费，这背后到底有多少微观机制？没人关心，大家都喜欢重复简单的论证方式。”</p>\n<p>“民主是普世价值，但它只等于西方代议制和议会选举吗？”他在SKYPE的那头问道。“事实上这个等号被划上，是非常近的事情，而中国知识分子以非常不专业的方式参与了全球化霸权的塑造，而且这种话语被建构成一种常识，成了人们思维的起点。”</p>\n<p>柳昕形容这种被建构起来的“常识”带给了人们一种“历史的盲目感”。他曾经看到报道，茅于轼担心中国年轻人不知道包括“文革”在内的一些历史事件，“我倒不担心他们不知道‘文革’和XX，我担心的是他们只知道‘文革’和XX，而不知道1943年英国人在孟加拉国酿成了一场世纪大饥荒，死了100万人，不知道侯德健先生曾经说过，不需要制造谎言，不要在谎言的基础上建立民主。如果你要讲‘文革’，请放在具体历史中讲述，放在中国工业化进程的背景中讲，至少也要讲清楚前因后果，现在讲‘文革’都变成（毛泽东）个人品行问题，再包裹上一些宏大的西方价值。”</p>\n<div><a href=\"https://qiwen.lu/wp-content/uploads/U30P4T137D86F12448DT20090624134328.jpg\" rel=\"prettyPhoto[17899]\"><img src=\"https://qiwen.lu/wp-content/uploads/U30P4T137D86F12448DT20090624134328.jpg\" alt=\"“我倒不担心他们不知道‘文革’和XX，我担心的是他们只知道‘文革’和XX，而不知道1943年英国人在孟加拉国酿成了一场世纪大饥荒，死了100万人，不知道侯德健先生曾经说过，不需要制造谎言，不要在谎言的基础上建立民主。”\" width=\"500\" /></a></p>\n<p>“我倒不担心他们不知道‘文革’和XX，我担心的是他们只知道‘文革’和XX，而不知道1943年英国人在孟加拉国酿成了一场世纪大饥荒，死了100万人，不知道侯德健先生曾经说过，不需要制造谎言，不要在谎言的基础上建立民主。”</p>\n</div>\n<p>“全球化带给我们一种‘新自由主义’（Neoliberalism），人们到处都将它与不受约束的市场、劳动剥削、环境退化和行政腐败连在一起。”在2010年访问北京后，美国哥伦比亚大学教授马克·里拉写了一篇文章，试着去解释为何中国的年轻学人钟爱新保守主义学者列奥·施特劳斯以及国家主义者卡尔·施米特。“年轻一代现在觉得，自由主义思想不能帮助他们理解中国的现实生活，也不能为中国的未来提供一个理想模型。举例来说，不管政治倾向如何，我所碰到的每一个人都认为中国需要一个更强而不是更弱的政府：一个遵循法治、可预测、能控制地方腐败、能执行长期计划的政府。他们的分歧好像都在于这样一些问题：这个强政府应该如何处置经济以及在国际事务中如何行使这种新获得的强权。”</p>\n<p>不过，柳昕也看不上国内的左派，“左派所有的理念，都基于对资本主义生产方式的历史的考察，发现其资本运行对人性的压制，而国内的左派根本没有这个问题意识，有的只是民族主义的愤怒和对西方的不屑。”</p>\n<p>我问他，你觉得在现阶段中国，最重要的问题意识是什么？“保障这么大的人口基数，包括农民的基本福利供给。”他回答。柳昕说，他有时会感到奇怪，为什么国内一些马克思主义学者水平那么高，他们的博士生却没有太多的实证、经验的研究？比如，关于中国劳工的福利保障问题。“没有经验基础，怎么建立起左派论述呢？”</p>\n<h4>“煽动民众本质上就是通往奴役之路”</h4>\n<p>也是在2008年，丁博来到北京。因为对苏联和社会主义的历史感兴趣，他考入北京一所高校的马克思主义学院读研。谈起马克思主义在当代中国年轻人中受到的轻视，丁博说这是对从小政治灌输的一种“反动”。“真正读过马克思著作的有几个人？看的都是‘考研名师’任汝芬。后来一接触到自由主义的东西，不是马克思PK弗里德曼，而是任汝芬PK弗里德曼，肯定一下子就被人俘获走了。”</p>\n<p>本科4年，丁博没有入党，“和那些行政人员不是很熟，也没有去争取。”事实上同学里申请入党的很多，丁博觉得这和就业压力增大、国企及公务员职位越来越受欢迎有直接关系——从前外企还是香饽饽，但现在吸引力已大不如前。读研后，丁博很快交了入党申请书，还拿了党校的优秀学员，“学这个专业嘛，而且本质上我对马克思主义还是很相信的。”两年下来，他们班的同学全部成了党员。</p>\n<p>在人人网的一篇日志里，丁博记录了第一堂党课的“思想汇报”：</p>\n<p>第一堂党课，奏响在讲堂里的，不是党歌，也不是国歌，也不是校歌，而是一曲周华健的《我是明星》。这首歌曲本身就是与共产党的理念，马克思主义的原则格格不入的。歌词中，夹杂了典型的私货：“谁不为人性的光辉感动”。</p>\n<p>在这里，歌曲烘托的是一种超阶级的普世价值。具有讽刺意味的是，在党课上，一边鼓吹超阶级的价值观，一边又在发放的教材中收录了列宁的《青年团的任务》，其中就对超阶级的普世价值大加鞭挞。……</p>\n<p>主流媒体不遗余力地称赞北奥志愿者的无私奉献是“人性的光辉”，而可悲的是，在一片对志愿者的赞扬声中，北京奥运会真正的功臣，中国的劳动人民，首先是农民工群体，居然完全消失了。……</p>\n<p>不知是哪个没脑子的把“80后”称为“鸟巢一代”，因为他在奥运志愿者身上看到了所谓的希望。然而，“80后”不等于奥运会的志愿者。那些是首都名牌高校的在校生，是中国极少数的“80后”。绝大多数“80后”在哪里？有的在煤窑里不见天日，有的在血汗工厂里夜以继日，有的在网吧里浑浑噩噩，有的在黑砖窑里不为人知。</p>\n<p>丁博觉得自己理念上倾向精英治国，但不能容忍“拉人民当炮灰”。他对茅于轼和“右派”们主要的不满在于对历史纠缠太多，“把中国历史和社会主义说得一团漆黑，为了打破一个谎言，制造另一个谎言”。</p>\n<p>他更愿意用现代化史观去看待社会主义，“如果没有社会主义，很难想象在塔什干这样的城市中心可以竖起这么高的一座电视塔。”所有写历史的书里，他最喜欢的是霍布斯鲍姆的年代三部曲，“看书有个顺序，先看历史，再看经济，最后看政治，比较不容易受忽悠，不然你先有了一套理论框架，而历史那么丰富，你总能找出例子来佐证你的观点。”</p>\n<p>同样地，他认为也应该站在现代化进程的角度去评价毛泽东，而不要只看私德，不然所有的问题就变成了“我们”和“他们”、好人和坏人的两分法，“最后就是贴标签，跟小学时看电视剧一样，在这种观点指挥下，你连喜羊羊都看不下去，你说，到底是羊好还是狼好啊？”</p>\n<p>“那些人都受过高等教育，他们不清楚吗？完全就是出于煽动，而煽动民众本质上就是通往奴役之路。”对市面上活跃的一些“公知”，丁的评价很低，认为他们不论宣扬的是左是右，本质上都是在做他本科学的专业：市场营销，结果造成了社会的分裂。“现在社会有不同的利益主体，之所以还没打起来，还是因为有个强政府（‘好像自己又回到五毛的路上了。’他自嘲），吴法天和周燕（四川女记者）打架，至少还有个派出所调停吧？知识分子尚且如此，其他人要是打起来呢？”</p>\n<div><a href=\"https://qiwen.lu/wp-content/uploads/20130618_153639_126.jpg\" rel=\"prettyPhoto[17899]\"><img src=\"https://qiwen.lu/wp-content/uploads/20130618_153639_126.jpg\" alt=\"丁博认为应该站在现代化进程的角度去评价毛泽东。\" width=\"500\" /></a></p>\n<p>丁博认为应该站在现代化进程的角度去评价毛泽东。</p>\n</div>\n<p>他说，自己当初批评茅于轼的文章只是“标题党”了一下，没想到传得那么广。“我相信茅于轼是一个比较单纯的人，毕竟从‘文革’过来，看到乌有之乡那种搞法，拍案而起，也很正常，但是不要忽悠老百姓。”</p>\n<p>2004年到2008年，丁博经常上乌有之乡网站，“上面有一些真知灼见，特别是从反思改革的角度。”不过最近5年他不太看了，觉得他们极端化，宣泄的是非理性的情绪。</p>\n<p>2010年丁博研究生毕业，他也选择了公务员之路，“公务员考试还是相对最公平。”他记得那年有国企招聘时，非常露骨地让应聘者填写自己哪些亲戚有关系，“也好，写得明明白白，免得折腾到了面试，再找个理由不要你。最后它要是找不到人，自然会降低门槛，这完全符合自由市场的精神……本质上，我是很右的右派啊！”他笑着对我说。</p>\n<h4>“生于计划，死于随机”</h4>\n<p>来北京办事之前，李昆华的家乡昆明刚刚发生了反PX活动，作为一家小公司的管理人员，他没有参与抗议，但也上街围观了一番。李认为，昆明市政府的公关在国内历次PX事件中是最主动的，但问题的焦点是出现了塔西佗效应——当政府失掉公信力时，不管它说的是真话还是假话，都没有人相信。</p>\n<p>“政府信用这件事，已经成为左右派的共识，甚至政府自己也不否认，只是（对待它的）态度不一样而已。”李昆华说，“这里有政府的责任，有舆论的责任，但经济自由主义者在批评政府不够公开透明时，不要忘记他们当初设计私有化方案时排除公众参与、伤害公众利益的前科，而这种伤害超越了一代人。”</p>\n<p>在名为《中国自由主义20年的颓势》的述评文章里，学者秋风这样分析改革话语近年的衰落：权贵私有化激起了舆论和民众的不满，扩大了贫富差距，尤其严重的是，这一过程总是伴随着普通工人在没有得到充分补偿的情况下大规模下岗，从而制造了新的城市贫民群体。被医疗、教育、住房新三座大山压得喘不过气来的民众无力辨析问题出在哪个部分，“于是采取了最简单的办法：你们叫得最响的东西，一定只对你们有利，而对我们不利。最后带来的结果是，民众反对‘市场’。”</p>\n<p>出生于列宁格勒的哈佛大学教授斯维特兰娜·博伊姆研究过后共产主义国家的怀旧心理，在俄罗斯，“怀旧变成了对付加速的变化节奏和经济休克疗法的抵御机制”，一些人论证说，1990年代早期的经济改革家把广阔的民主和社会的议题都降低到经济层面，盲目相信自由市场的拯救使命，而所谓的自由市场，在俄国遇到奇特的盟友，这就是苏联时期老练的党务工作者，“在一个不顾民主社会议题的强大国家阴影里宣扬市场，是符合这些人利益的。”</p>\n<p>在全球化与可疑改革的奇怪结合下，后苏联时期的第一代俄罗斯青年本能地反对关于“改革”的辩论，他们称“改革”为“民主大粪”，他们相信古拉格群岛并不存在，只是传播“民主病毒”的“改革派”新闻记者的宣传，极右派拥抱纳粹装饰品、强硬的民族言论以及反犹主义，而极左派则主张返回MMM：马克思、马尔库塞和毛泽东（Marx、Marcuse、Mao）。</p>\n<p>而北京奥运会后中国青年的图景显得更为复杂：有热情拥抱中国崛起者，也有深深怀疑者；有像柳昕这样，迷恋于托洛茨基，试图以西方左派视角阐释中国的海外留学生，也有李昆华这样非专业出身、却同样抱着建立独立左翼论述的本土人物——他如此自信，几乎带着一种“杀死父亲”的口气谈论上两代知识分子：“他们的内心深处还停留在才子佳人、帝王将相的一个世界图景里面，他们认为他们是创造历史的主角，‘阵前苦斗貔貅将，阵下旁观草木兵’，也许在过去他们这种想法还有一定道理，但对于80后90后这些成长在新的社交网络时代、有更方便国际流动的年轻人，显得太无力、太渺小了。这是一个对于思考的人更加残酷的时代，对人文知识分子来说，被时代淘汰的残酷性，甚至会超过《干校六记》。”</p>\n<p>不过也许更多人还是像丁博一样，经历了“反动”或者“反动之反动”，依然犹豫和混沌着。丁很坦率地告诉我，自己的思想可能还会继续变化，但往左还是往右他也说不准，“如果往右可能去社会上的NGO，往左就进一个五毛的单位吧。”关于这一点，人在海外的柳昕有自己的观察：“这个时代太矛盾了，极度自卑和极度自信每天都在上演贴身肉搏。你去人人网看看那些对骂的小孩，个人资料都是一样的，所以今天我们看到的一些东西，可能很重要，也可能不重要，他们都是很容易变的。”</p>\n<p>丁博现在越读书越觉得自己懂得少，而“文科生读到了一定程度，就在自己的祖国变成了外国人，很难找到能理解你的人，但你到了国外，你还是一个外国人。就好像17世纪那些俄国思想家，在俄罗斯沉闷的空气中，他们觉得自己是立陶宛人，可是等他们到了更自由的立陶宛，人家还是把他们当俄罗斯人。”</p>\n<p>辞职之前，丁博去了一趟广州，见到了那个曾就职于南方报业的研究生同学，同学已经离开新闻业，成了一位官员。毕业3年，丁博觉得大家都在往中间靠拢，彼此的共识越来越多，“他写了3年文章，想要做一点实事，觉得到基层改变一点是一点，我干了3年公务员，想回学校务点虚。”</p>\n<p>他说，国内的马克思主义研究还是偏文本的，“官方学术平台有点回避实证研究，所以我对工人阶级的了解主要还是来自书本里的刻板印象，比如说被压迫啊，充满着反抗精神啊之类的，但和实践还是有脱节的。”好在，他的研究方向本来就是偏理论的，“我可能还是更适合坐而论道吧。”</p>\n<p>李昆华用“生于计划，死于随机”来形容出生于70年代末和80年代初的这拨年轻人。“我们对未来有很多浪漫的想法，这个浪漫来自于非市场经济，我们小时候，是要‘奔向2000年’的，课本告诉我们只要努力去工作，努力去创造，就会有一个高科技的城市，一个美好的明天等等。我们成长于计划的宣传里，但生活在市场的现实里，所以内心其实是有很多失落的，那是一种乡痛，不是乡愁，乡愁是你怀念过去，但没办法回去，而乡痛是你根本就找不到家乡了。”</p>\n<p>那么“生于市场”的90后卢龙呢？他马上就要大四，得开始找工作了，“在经济大潮中随波逐流吧，没有选择权，你意识到那些名利你是达不到的，就不再做那个梦了，你没有幻想，反而更平静。”他说，宿舍同学受他的影响，也非常平静，“不像隔壁宿舍那帮人，整天想象着要创业什么的。”</p>\n<p>不过卢龙过两天就要离开北京，因为还要回学校准备英语六级考试，“毕竟学IT的，还是通过六级比较好。”</p>\n<p><em>（应受访者要求，丁博、卢龙为化名）</em></p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"https://qiwen.lu/17180.html\">肖像中国：“疯子”医生兰越峰</a></li>\n<li><a href=\"https://qiwen.lu/17781.html\">肖像中国：“草民”陈水总</a></li>\n<li><a href=\"https://qiwen.lu/17584.html\">肖像中国：“饭局”众生相</a></li>\n<li><a href=\"https://qiwen.lu/16799.html\">肖像中国：一个非京籍考生的华丽逆袭</a></li>\n<li><a href=\"https://qiwen.lu/16820.html\">肖像中国：一个用国籍保护丈夫的英国女子</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19974,19195,19193,14720,22518,10642]}