{"id":299651,"link":"https://chinadigitaltimes.net/chinese/2013/06/美国之音-中国网络观察：斯诺登的中国缘/","date":"2013-06-18T20:17:53Z","modified":"2013-06-18T20:17:53Z","title":"美国之音 | 中国网络观察：斯诺登的中国缘","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/895B096D-23B3-42FD-8180-4F2D3B9F7998_w640_r1_s.jpg\" /></p>\n<div><span>华盛顿 <span>— 爱德华·斯诺登因泄露美国政府大规模通讯监控的秘密项目而一夜成名。斯诺登声言，他这么做的目的是引起美国社会乃至国际社会注意和辩论，从而捍卫美国乃至其他国家的人们的隐私权，制止美国政府的秘密侵权行为。<br /> <br />斯诺登选择中国特别行政区香港作为他的避难之所，由此跟中国结缘。<br /> <br />他首先对英国《卫报》透露美国政府大规模通监控的秘密项目。后来再对香港英文《南华早报》表示，美国国安局从2009年开始一直在侵入香港和中国的电脑网络，目标包括政府、企业以及香港中文大学。<br /> <br />*斯诺登引发唇枪舌剑*<br /> <br />在斯诺登泄露美国政府机密曝光之后，美国当局表示要对他提出起诉。但截至目前，美国当局还没有透露将在什么时候以及会以什么罪名起诉他。显然，斯诺登对美国当局来说还是棘手的问题。<br /> <br />与此同时，斯诺登避难香港，也给中国当局带来了棘手的问题。<br /> <br />斯诺登泄露美国当局大规模网络监控项目，正值美国当局强烈指责中国对美国的政府和商业进行网络攻击，窃取机密。中国当局则反驳说，中国也是网络攻击的受害者，而世界上大部分网络攻击来自美国。<br /> <br />在美中双方相互激烈指责之际，斯诺登的出现对中国当局有相当的好处。<br /> <br />显然是由于这个原因，美中两国乃至世界许多国家许多人怀疑或指责斯诺登是中国攻击美国的道具甚至工具。<br /> <br />在美国，前副总统切尼强烈谴责斯诺登是卖国贼，并表示斯诺登可能为中国充当了间谍。<br /> <br />斯诺登本人则反驳说，切尼这种说法是一种“可预见的污蔑。”斯诺登说，被这位前副总统称作“卖国贼”是“一个美国人可以得到的最高荣誉。”<br /> <br />斯诺登在这里的意思显然是说，切尼在担任副总统期间率领或指示其部下设立对美国人的大规模秘密监控项目，严重侵害宪政法治，导致美国司法部代理部长、司法部一批最高层官员，以及联邦调查局局长一度要提出集体辞职，以表示难以接受；切尼被认为是公开表示支持使用酷刑获取情报，切尼的这一切侵害宪政法治的做法使他发出的“卖国贼”谴责获得了相反的意义，使他的谴变成一种最高的荣誉。<br /> <br />在切尼和斯诺登横跨太平洋唇枪舌剑交锋之际，中国外交部发言人表示，斯诺登是中方间谍的说法是“无稽之谈”。<br /> <br />*《<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/opinion.huanqiu.com/editorial/2013-06/4031342.html\">环球时报</a>》的眩晕*<br /> <br />斯诺登的出现，打破了世界各国包括美国和中国许多人既定的思维模式，使他们不得不重新思考许多问题。从教育学或公民教育的角度来说，斯诺登事件可谓最好的、最富有挑战性的教材。<br /> <br />拿到这本教材的美国当局目前还处于方寸大乱、穷于应付的状态。中国当局显然也是一样。<br /> <br />中国执政党共产党机关报《人民日报》旗下的《环球时报》6月17日发表题为“引渡斯诺登会让香港内地都失分”的社评，就清晰地显示出中国当局、或至少是中国当局的重要官方报纸的思维糊涂状态。<br /> <br />《环球时报》社评的主要特色通常是逻辑混乱和知识混乱。这一篇社评显然也一如既往，几乎每一句话都包含着1个或N个让社评写手或写手所意图代表的中共当局难以自圆其说的大漏洞。<br /> <br />例如它的第一段：<br /> <br />“香港20多个团体在刚刚过去的周末游行，声援‘叛逃’的美国中情局前雇员斯诺登。香港特首梁振英表示将‘按香港的法律和既定程序’处理此事。香港《南华早报》的民调显示，半数香港人反对将斯诺登引渡回美国。北京中央政府迄今未做明确表态。”<br /> <br />对当今中国政治稍微了解一点皮毛的人看到这一段也会立即起疑：北京对香港的政策一向是以无视香港民意和民间团体的诉求为其基本特色；如今《环球时报》社评如此推举香港民意和民间团体，这到底是表示北京中央政府要修改先前的做法，还是仅仅是要对香港民意和民间团体进行一次性利用？<br /> <br />显然，这样的问题是《环球时报》社评的写手或中共当局所不愿意面对或回答的。<br /> <br />《环球时报》社评一般被认为是相当能代表中共领导层思想动向。《环球时报》6月17日的社评所引发的系列有趣问题还包括：<br /> <br />1）美国当局已经表示将对斯诺登提出起诉，而《环球时报》社评则将引渡斯诺登的问题提升到中国国家尊严的角度（“让整个中国没面子”），这是否表示中国当局有意与美国当局来一场司法对抗？中国当局是否对所谓的中美两国新型大国关系有了新的构想，并把这样的司法对抗也纳入了新型大国关系的构架之中？<br /> <br />2）斯诺登跟美国当局闹崩的主要动因，是他不满美国当局大规模的电话和互联网监控；《环球时报》高调提出“他对美国政府侵犯公民权利的揭露”是否会引发中国网民的反弹？中国当局如何评价所谓的“美国政府侵犯公民权利”？中国如何评价中国当局对中国人有过之而无不及的全方位、全黑箱、全无限制的电话和互联网监控？已经有许多中国网民抱怨说，中国有比美国更严重、更无法无天的监控，但中国没有斯诺登。对这种抱怨，《环球时报》准备说什么？中国当局准备说什么？<br /> <br />*宪政法治的教材*<br /> <br />斯诺登的出现，不仅仅能给美国政府带来棘手问题，也给中国政府及政府控制的媒体带来棘手的问题。<br /> <br />中国主流媒体即官方媒体对斯诺登问题的报道是有限的，低调的，小心翼翼的，不敢越过雷池一步或半步，显然是因为斯诺登所引发的问题很容易变成针对中国当局的问题。<br /> <br />在中国的社交媒体，如中国微博用户最多、时事讨论最热烈的新浪微博上，通常是百花齐放、妙语横飞的网民意见遇到斯诺登问题也变得相对沉寂和单调起来，显示出斯诺登问题对中国网民也是一个不那么容易对付的思想挑战。<br /> <br />在北京的来自台湾的企业家、谷歌公司中国分部前主管李开复日前发表微博，表示在当局实行网络大规模监控的时代，网民的一举一动都可以被当局记录在案，这应当说是网络时代的人权危机。<br /> <br />在发表这样的意见之后，李开复所得到的批评反应，显示出中国还有大批网民在跟斯诺登问题艰难搏斗，还难以应对或把握斯诺登所带来的思想挑战。<br /> <br />李开复就此通过新浪微博发表评论说：<br /> <br />@李开复：最近发了几条斯诺登和（美国政府秘密网络监控项目）Prism的微博，批评美国政府，并讨论网络时代人权脆弱，惊见有人对我评论：“李开复打右灯向左拐，意欲如何？难道要走五毛的路？” 左右派的朋友们：我们都有思考能力，何不就事论事呢？无论美国中国，做得好的就赞赏；做得不好的就批评。不明事理站队，只能证明自己没有思考能力。<br /> <br />与此同时，中国著名的宪法学教授童之伟则显然是认为，斯诺登事件给人们提供了一种很好的启示，这就是制约权力的宪政不是免费自来水一样的东西，而是需要全社会锲而不舍地捍卫、维护：<br /> <br />@童之伟：权力会寻找各自机会、以各种借口越界侵犯权利，权力制约无穷期。斯诺登是个了不起的人，他应该考虑回国受审，如果他确信联邦政府的做法违反法律甚至宪法的话。<br /> <br />童之伟教授的观点所获得的呼应，显示斯诺登问题既是美国的问题，也是中国的问题，斯诺登确实是跟中国有缘：<br /> <br />@<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.weibo.com/linhua7878\">林华_盛大文学</a>：华盛顿邮报在揭露批判，奥巴马为首的政府机构要想办法回应质疑，国会介入调查，这就是宪政，对政府权力的约束。<br /> <br />@<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.weibo.com/3219869013\">ziwee1972</a>：权力催生专制和腐败，不管米国和天朝都一样。但这不是我们反对追求民主自由的理由，而是动力。<br /> <br />（注：米国，中国网民对美国的戏称；天朝，中国网民对当今中国的戏称。）<br /> <br />@<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.weibo.com/1783405590\">鸣弦短歌</a>：斯诺登是个了不起的英雄。他揭出的秘密，让公众知道，自己也面临政府的监控有不受约束和失控的危险！google，facebook等大公司与政府的合作，也让他们丢丑，暴露其只为市场和利润的贪婪嘴脸。但是，这些指责，都不足以证实支持，中国政府有权力不受约束地使用公众隐私信息。<br /> <br />对这样的一个斯诺登，中国当局将如何应对？<br /> <br />显然，中国当局还在冥思苦想中。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-web-snowden-20130618/1684336.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[14328,19866,12012]}