{"id":299617,"link":"https://chinadigitaltimes.net/chinese/2013/06/香港獨立媒體-回應中大亞太研究所「土地供應」/","date":"2013-06-18T11:02:56Z","modified":"2013-06-18T11:02:56Z","title":"香港獨立媒體 | 回應中大亞太研究所「土地供應」調查結果","content":"<p><p>香港中文大學亞太研究所於六月十七日下午公佈「市民對香港房屋土地供應及發展的看法」的調查結果，土地正義聯盟現回應及提出質詢如下：</p>\n<p>一、該電話調查的問題設定方式帶有明顯的引導成份，疑似為當前政府的土地開發策略「試水溫」。</p>\n<p>首條問題即問到「香港的房屋土地是否足夠」，並讓受訪者從「加快舊區重建」、「改變非住宅用地為房屋土地」、「發展岩洞以騰空土地」等選項中表態贊成。香港政府慣性地以本港可開發土地供應不足為由、以解決香港人的居住需要為幌子，近年不斷強推新界東北計劃，打算陸續開發洪水橋、元朗南、古洞南等大片鄉郊土地；又持續地在市區舊區大搞拆卸重建項目，宣傳填海、發展岩洞等造地手段。政府和主流媒體壓倒性地向市民灌輸一個信息——政府主導的土地開發手段有其迫切性與必然性，不然香港人的住房和生活問題將陷入危機！政府開動其輿論機器，以廣大基層香港市民的居住需要力推盲目開發土地，為富豪特權階級的利益鋪路，而調查已設定這些霸權搶地手段為必由之路，受訪者只能選擇其一贊成。中大亞太研究所作為立足於中大的學術機構，理應確保學術研究嚴明公正，這次調查對現下土地問題本質的扭曲誤導，實在不符公允！</p>\n<p>二、中大亞太研究所公佈的新聞稿，其表述方式放大對政府開發土地的有利數據，故意誤導公眾及傳媒的偏頗報導，無視受訪市民對新界東北計劃的反對意見：</p>\n<p>謝冠東引用該民調結果新聞稿表3的數目，於獨立媒體網撰文點出：</p>\n<p>1）六成人不接受為了增加土地而破壞居民的原有生活方式；<br />\n2）七成人不接受為了增加土地而減少綠帶；<br />\n3）八成人不接受為了增加土地而影響自然生態。</p>\n<p>詳文請參考謝冠東《<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/node/1016980\">八成人反對破壞新界東北生態，六成人反對破壞居民生活方式</a>》，</p>\n<p>三、回歸土地供應與開發的問題本質，捍衛居住權利，反對政商霸權，實踐土地正義。</p>\n<p>早前本土研究社出版發佈有關香港土地分配與城市規劃的調查著作《不是土地供應》，書中指出全香港約有一千公頃的棕土及閒置軍營未有善用，政府過去數年提出的人口估算數字失實失誤，對於公私營房屋的比例需求及使用情況都有待研究，一言而蔽之，政府的土地資源分配機制並未有解決社會問題，反而導致更多更嚴重的土地發展問題。政府協同發展商主導的土地掠奪計劃，常以公共利益為名而創造一套扭曲事實的論述，藉以為其土地商品的開發炒賣提供正當性。例如，不論是市區重建項目還是鄉郊農地或屋地的徵收，政府往往把問題包裝成金錢賠償問題，以為只要提供「合理賠償」，就可以強制逼遷搶地。在鄉村地區，此等逼遷村民以掠奪土地的手段尤為向非原居民打主意，縱然他們在村裡生活的時間和原居民一樣長，同樣在孜孜不倦滋養土地，前者面臨拆遷屋逼遷滅村命運，後者卻幾乎不受土地規劃影響。地產商依然肆無忌憚的囤積土地，大量新界農地被逼荒廢，等待轉變土地用途，建成豪宅待價而沽。此外，土地開發也常被狹隘地理解為成本效益與工程技術問題，政府聲稱地區的全盤重新規劃是爲了服務公眾利益，為該區帶來長遠就業機會和改善生活環境，只要憑藉政府提供的規劃、環保方面的「專家」就能解決任何政策上的漏洞。</p>\n<p>實際上，上述對於土地開發及城市規劃的論述非常不恰當。我們主張，收地與土地規劃問題為基本人權保障議題。土地不僅是能夠隨意炒賣的商品，更蘊含豐富的多元價值。諸如新界東北三區（古洞北、粉嶺北、坪輋/打鼓嶺）的土地，它既是保育生態環境和維繫本土農業的重要資源，也是世代在此繁衍生息、安身立命的人們的故鄉家園，人與土地的緊密聯繫，註定土地所承載的環境與歷史記憶，是構建人類自我身份認同的不可磨滅的一部份。毀人家園、強制逼遷，相當於剝奪人的生存權利和居住權利。政府繼續以歪曲論述誤導公眾，這邊廂說房屋用地不夠興建公屋，那邊廂默許發展商及艇仔公司拆屋囤地，供應熟地給發展商作豪宅炒賣，扼殺了土地永續使用的可能。永續的社區發展和土地使用，必須包含社區民主參與的面向，在商議、決策等行政程序當中都需要有實質和充分的民眾自主參與，而不是以自上而下的方式「諮詢」部份既得利益者、公私合謀主導規劃，社會大眾的知情權和參與權也應受到保障。</p>\n<p><strong>土地正義聯盟主張：</strong><br />\n城鄉共存共生<br />\n保育生態環境<br />\n捍衛居住權利<br />\n打倒地產霸權<br />\n結束官鄉商勾結<br />\n落實民主規劃</p>\n<p>四、這次調查於三月二十五日至四月三日進行，研究所六月中才公佈研究結果，似有淪為政府傳聲筒之嫌，爲了政府擬定於七月份公佈新界東北發展最後方案而設計輿論。在此，土地正義聯盟向香港中文大學香港亞太研究所及本調查負責人提出質詢，要求向公眾交代以下資料，以正視聽：</p>\n<p>1）必須交代為何延至六月中才公佈相關的調查結果；<br />\n2）必須公開是次民調的問卷內容及調查方法。</p>\n<p>土地正義聯盟</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}