{"id":299715,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚要闻（6-19）-腐败速度超过gdp增长/","date":"2013-06-19T06:02:22Z","modified":"2013-06-19T06:02:22Z","title":"信力建 | 信孚要闻（6.19）——腐败速度超过GDP增长","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.张维迎：过去十年，中国腐败的增长速度，可能严重超过GDP增长的速度。由于腐败增长速度很快，所以造成严重的收入分配不公平，机会不均等，在这个情况下，我想人们的道德观念就会出现很大的危机。当这个社会不公平的时候，你让人们有很好的道德观念是不可能的，所以说现在矛盾的激化，可以说是过去我们没有进行真正的平等的机会的市场改革所导致的。</p>\n</p>\n<p>2.习近平：人心向背关系党的生死存亡。党只有始终与人民心连心、同呼吸、共命运，始终依靠人民推动历史前进，才能做到坚如磐石。因此，因狠抓反腐败，强力搞民生，让社会公平，民有所居，病有所医，学有所上，老有所养，民众自然会发自内心的支持。</p>\n</p>\n<p>3.求是：骂，骂不倒党和政府，也骂不来自己的幸福生活和光明前途。与其沉溺于网络发泄不满、抱怨社会，倒不如断开网线、脚踏实地，刻苦学习、勤奋工作，通过自己辛勤努力来改善生活、改变命运。</p>\n</p>\n<p>4.【@牛刀：经济在一季度已经崩溃空城不少于100座】实际中国经济在一季度已经崩溃了，只不过是现在无人再说，只等房地产的彻底崩盘。疯狂印钞造成了现在的中国空城已经不少于100座，北京空置房381万套，上海空置房420万套，深圳至少有200万套是无人住的。</p>\n</p>\n<p>5.大陆姑娘卢月香嫁到台湾后成立中华生产党，该党现在拥有22000多名党员，多为大陆移居台湾人士，除此以外，还包涵台湾的退役军人、文艺界人士、大学生和“新住民”等。该党目前与72个在野政党结盟，党部下属有32个对接协会，渐渐成为台湾政治格局中的“关键少数”。</p>\n</p>\n<p>6.日前，有报道称慢性病是北京居民首要威胁。2012年北京市居民前三位死因分别为恶性肿瘤、心脏病和脑血管病，共占全部死亡人数的73.3%。其中恶性肿瘤已连续6年成为北京市的首位死因。记者注意到，2012年肺癌、肝癌、结肠直肠和肛门癌列为恶性肿瘤死亡的前三位，分别占恶性肿瘤死亡的31.1%、10.6%和9.7%。</p>\n</p>\n<p>7.据媒体报道，众多走纯市场路线的自主品牌很难在公务车采购倾斜中获利太多，以奇瑞为例，2009年奇瑞汽车在政府采购市场销售3400余辆，只比2008年增长0.4％，仅占2009年政府采购总量的约2.3％。国产车难以在党政机关推行，一方面是面子问题。哪怕同等的价位，许多官员宁愿选择合资车，也不愿意选择国产自主品牌的车。而合资车在宽敞度、舒适性、安全性上，确实比国产车略高一筹，因此更倾向于合资车。</p>\n</p>\n<p>8.IMF2012年发布的四号文件显示，中国的平均资本利用率从2007年底的80%下降至了2011年的60%，这显示着经济运行效率减慢。而中国的发展自从2000年开始就受困于低于80%的资本利用率，而2007年的高峰主要由外部的需求所推动。</p>\n</p>\n<p>9.中国食品土畜进出口商会2012年发布的数据显示，进口奶粉的市场占有率已从2008年前的30%左右，跃升到50%以上，而高端奶粉市场的占有率更超过70%，中高端奶粉几乎是外资品牌的天下。一项在线问卷调查显示，63%的参与者认为“洋品牌乳品比国产乳品强”；67%的人表示“不愿意让孩子喝国产奶”，70%的人则认为洋奶粉涨价的底气在于“国产奶质量差不能选。”</p>\n</p>\n<p>10.人社部称，2012年全国共核查五项社会保险待遇享受情况9041万人项，查出7万人冒领待遇11807万元，已追回11389万元。实地稽核企业212万户次，涉及参保职工17515万人次，查出少报漏报人数816万人次，少缴漏缴社会保险费35亿元，已督促补缴32亿元。2012年全国清理收回企业欠缴养老保险费500亿元。</p>\n</p>\n<p>11.由于营养和卫生状况差，贫困地区儿童也成为疾病多发的高危人群。据了解，肺炎、先天性心脏病、白血病等已成为农村贫困地区儿童的健康杀手，而呼吸道和接触性传染病近年来呈现增多趋势。2010年至2012年，广西手足口病死亡316例，其中农村233例，占比74%。</p>\n</p>\n<p>12.路透社报道，美国联邦调查局副局长乔伊斯今日称，美国政府对电话和互联网通讯的监视，帮助挫败了多个恐怖阴谋。他在众议院情报委员会作证时称，曾在对也门一名极端分子进行监视后，情报特工发现了一个原本要对纽约股票交易所进行炸弹袭击的阴谋。</p>\n</p>\n<p>13.广西壮族自治区人民医院投资3 .5亿元建干部病房楼工程”微博引关注。该院基建科工作人员表示，在建工程在拆掉原有旧楼后重建，工程处于基础建设阶段，造价“差不多3 .5个亿”。据悉，建筑面积逾5万平方米，规划内部设各类高级病房、病床427床。</p>\n</p>\n<p>14.四川成都、绵阳、泸州等地率先成立“实现伟大中国梦，建设美丽繁荣和谐四川”领导小组办公室。相关宣传也进入宗教领域。上月27日，四川省达州市佛教协会举行交流会，召集佛协所有成员、各大寺庙负责人“认真学习中国梦的重要讲话精神”。</p>\n</p>\n<p>15.英国发明家发明一款飞行自行车，使用生物燃料，最高可飞至1219米，速度最快可达每小时40.23千米。车把是闪光灯，含氙气，黑暗中3千米外的人也可看见。能折叠，造价1万英镑。</p>\n</p>\n<p>16.进口汽车价格看中国人的辛苦：一台定价只要27万，到岸价是30万车，约要加17%增值税变35万，加25%关税变44万，商家留10万利润变54万，而消费税是价内40%（3.0升以上至4.0升），则至少定价90万才可搞定，还要加购置税8万多。——别国只要27万，我们税后大约却要花100万！而我们的收入却远低于别国。</p>\n</p>\n<p>17.昨日，经最高人民法院核准，原永城市委办公室副主任李新功被执行死刑。根据公安部门侦察，2011年下半年以来，李新功先后强奸未成年女性11名。</p>\n</p>\n<p>18.今年4月2日河南查获一制作米皮的黑作坊。作坊老板娘为求筋道口感，在生产米皮时非法添加硼砂当“作料”，两年内制售“毒米皮”百万斤，非法获利10万余元。按我国《食品卫生法》规定，属有毒、有害物质，禁止在食品中添加。硼砂对人体健康的危害性很大，会引起急性中毒，硼砂的成人中毒剂量为1至3克，成人服食15克能致死，婴儿致死量为2至3克。</p>\n</p>\n<p>19.深圳排放权交易所投入运行，以每吨28元和30元人民币的价格完成首批碳排放限额交易。由于公司因此参与到排放的定价中，这一机制旨在鼓励企业降低污染，投资清洁技术。</p>\n</p>\n<p>20.环境保护部有关负责人近日向媒体发布74个城市空气质量状况。结果显示，5月份，74个城市平均达标天数比例为60.1%，超标天数比例为39.9%，其中轻度污染占29.4%，中度污染占8.3%，重度污染占2.1%，严重污染占0.1%。其中，海口、珠海、深圳和福州的达标天数比例为100%，14个城市达标天数在80%-100%之间，34个城市达标天数在50%-80%之间，22个城市达标天数不足50%，首要污染物为O3和PM2.5。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}