{"id":299792,"link":"https://chinadigitaltimes.net/chinese/2013/06/左凤荣：片面解读苏联教训的又一力作/","date":"2013-06-19T15:31:37Z","modified":"2013-06-19T15:31:37Z","title":"左凤荣：片面解读苏联教训的又一“力作”","content":"<div>\n<p>左凤荣：片面解读苏联教训的又一“力作”</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D72\"><span>苏联解体</span></a>   <br />\n ● <strong>左凤荣</strong>   </p>\n<p>　　<br />　　内容摘要：从访谈人员和资料的选择、文风、史实及其分析问题的方法等方面，对电视教育片《苏联亡党亡国20年祭：俄罗斯人在诉说》进行分析后，我们可以发现，该片总的基调不是实事求是的，而是断章取义，只看一点，不及其余。它在解读苏联亡党亡国的原因方面，误导观众和读者。<br />　　左凤荣，中共中央党校国际战略研究所教授、博士生导师。（北京：100091）<br />　　<br />　　不久前，《居安思危》系列又推出了新片《苏联亡党亡国20年祭：俄罗斯人在诉说》（分四集和六集两个版本，DVD光盘），该片共分：“苏联最后的日子——世纪大悲剧引起的反思”、“把自己推向灭亡的政党——多党制引发的恶果”、“被‘休克’的国家——经济私有化带来的衰败”、“阿尔巴特街的迷墙 ——指导思想多元化造成的混乱”（该片的解说词发表在《世界社会主义跟踪研究报告2011—2012》，社会科学文献出版社2012年版，第474— 536页，本文未注明的引文均源于此）。该片的广告词宣称：本片运用了大量珍贵的历史资料和倾听并记录了20年前那场剧变的亲历者、当事人和普通民众对那场剧变及其后果的诉说，全景式地展现了苏共亡党及苏联解体的全过程，亲历者、当事人和普通民众以各自的经历讲述20年前那场“世纪大悲剧”的前因后果、台前和幕后，并通过深入的理性分析和理论思考，揭示了苏共执政70多年和世界上第一个社会主义国家在一夜之间分崩离析、迅速垮台的深刻历史教训。观看本片对于坚定党员干部的理想信念，坚持党的基本路线、坚持党的领导、坚持走中国特色社会主义道路，进一步加强党的执政能力建设和先进性建设、增强党员干部居安思危的意识有着重大的意义。但是，人们观看这部影片后并没有得出上述结论，稍有思想的人就会发现这部片子过于片面，仍如《居安思危——苏共亡党的历史教训》八集片一样，缺少理性分析，主要目的是维护斯大林体制，不合逻辑之处甚多，作为党员教育片只能起误导改革的作用。<br />　　<br />　　材料和结论存在许多片面性<br />　　<br />　　一是选择的俄罗斯人不具代表性。从片名上看，给人的印象这是俄罗斯人认真的反思，但我们从片中看到的只是这样三部分人：原苏共不认同戈尔巴乔夫改革的高官，他们也是改革的亲历者，如：雷日科夫、利加乔夫、原苏共意识形态部长卡普托、久加诺夫、原苏共中央书记库普佐夫、原立陶宛中央书记叶尔马拉维丘斯、原俄罗斯联邦劳动和社会发展部长波奇诺克、原《真理报》主编谢列兹尼奥夫、苏联军官国际联盟执委会主席科佩舍夫等；还有一部分是左派学者，如：奥希波夫、茹科夫、布兹加林、季塔连科、格里岑科、博戈莫洛夫、作家兼官员——古谢夫和博亚里诺夫、《明天》报副主编邦达连科、俄社会大学鲁扎分校校长科托娃；还有极少部分的群众，如：普希金语言学院副教授法捷耶夫、某学校历史老师科夫希科娃、二战老兵科多夫、一个街头买东西的老太太、一个街头议论的妇女、莫斯科市民贡恰罗夫、一个新?。这些人并不能代表俄罗斯的各个阶层，至少缺了这样一些人：当时进行改革的主角：戈尔巴乔夫、雅科夫列夫、阿巴尔金、梅德韦杰夫，以及戈尔巴乔夫重用的知识分子，也应该听听他们如何反思这段历史；研究苏联这段历史的著名学者，如：索科洛夫、索格林、皮霍亚、夏金等；俄罗斯现任领导人，包括普京、梅德韦杰夫，他们是公民选举出来的总统，更能代表俄罗斯人来评价苏联的改革和转型（作者只引用了普京谈苏联解体后果的话，并不引用其对苏联体制和大清洗否定的话）；俄罗斯的年轻白领、大学生，他们是新制度的最大受益者，他们如何看待苏联的解体和模式转换的，他们是否愿意回到过去。<br />　　二是结论具有片面性。按照这个片子的逻辑，苏联剧变的原因是搞了政治体制改革、搞了市场经济和私有化、对新闻没有严格控制、没有动用军队维护国家的统一。反过来，也就是说要维护苏联的社会主义，维护联盟国家，就应该加强控制，不能搞政治体制改革，那么，这是一个什么样的国家？是民众所需要的吗？也就是说，民众“只可使由之，不可使知之”，他们只应该知道苏共让之知道的事，他们也没有权利对国家的发展发表意见，更没有资格享受公民该有的政治权利。<br />　　三是某些人的言论明显与事实不符。如俄罗斯国立社会大学校长茹科夫说：“在斯大林统治的时候，有过大规模的镇压，这是事实。被镇压的人都是有名有姓的，整个苏联时期共87万多人。这个数据是真实的。后来有很多人说‘大清洗’差不多杀了1000万或者1500万，这是严重失实的。”关于苏联大清洗的数字是一个争论不清的问题，很显然作者所说的这个数字是极不真实的，被镇压的人既包括被处死的，也包括被判刑的。那些在全盘集体化时期被流放和死亡的，那些在二战前后被迫迁移的少数民族（许多人在途中死去），以及战后对新征服土地上居民的镇压算不算在内？<br />　　2004年3月24日莫斯科出版了电子版的《苏联政治恐怖的牺牲者》，其中收录了134万人的名字。据该名录的编辑者之一——“纪念国际协会”理事会主席罗津斯基说：这是历时10年工作的成果，许多人的名字并没有公布出来，最低估计，实际名单是这一名录人数的10倍。[1]在整个苏联时期总计产生过229位高级领导人（政治局委员、组织局委员和书记处书记），非正常死亡57人（占将近1/4），其中被镇压和处死的有46人，占了总人数的1 /5，其中只有叶若夫、贝利亚、巴基洛夫这三个刽子手被枪毙是罪有应得。斯大林时期高级领导人的死，大多数都与斯大林的“大清洗”有关，而且基本上都是在壮年时期就结束了生命。[2]在视人生命如草芥的苏联，大清洗的数字永远都统计不清。<br />　　这个茹科夫还告诉我们：“至于有人蓄意攻击肃反杀了2000万到3000万人则更是别有用心。肃反中确有扩大化甚至严重扩大化的现象，但是其中对‘第五纵队’的无情打击，则对于确保卫国战争的胜利起着至关重要的作用。”俄国学术界根本不用“肃反”这个词，历史书上用的是大清洗或大恐怖，茹科夫所说的“第五纵队”不知是谁，从后来的平反看，当时被定为“人民的公敌”者基本都是苏联的精英。在卫国战争前，苏军5名元帅中的3名、16名集团军司令中的15人、67名军长中的60名、199名师长中的136人均被害，军队完全处于群龙无首的状态。苏联卫国战争初期的失利与军队的大清洗直接相关，说大清洗保证了卫国战争的胜利真是无稽之谈。这样的所谓学者，让人瞠目结舌。<br />　　俄罗斯著名作家《明天》报副主编弗·格·邦达连科把大清洗归为反腐败，更是闻所未闻。他在片中说：“我也知道，斯大林是一个严酷的人，但实际上他采取的各种措施和决定，是受制于当时的历史条件的，是当时不得不采取的。在结束新经济政策以后，斯大林就面临这样一个问题：在苏联的领导层里面，在中层领导干部里面，实际上已经出现严重的腐败现象。如果斯大林不采取严厉的措施，腐败现象就可能蔓延到全国，苏联在20年代就有解体的危险。”问题在于新经济政策是列宁所探索的符合俄国国情的社会主义建设之路，列宁要求全党长期执行，斯大林却在列宁去世后没多久，就把这个政策埋葬了。斯大林依靠强力手段实现大转变，建立斯大林模式的社会主义，自然不得人心，他只好加强镇压。在所审判的案件中，基本都是对着有不同意见者来的。斯大林不仅没有反腐败，反而用特权、特殊待遇收买顺从者，正是在斯大林时期建立起了干部的等级特权制。<br />　　季塔连科在片中说：“苏联解体后至今，除哈萨克斯坦仅仅恢复到解体前的1989年生活水平外，前苏联所有加盟共和国都没有达到苏联时期的生活水平。俄罗斯迄今为止有30%的公民生活在贫困线以下。”这显然也不符合事实，波罗的海三国加入欧盟，民众的生活正在向欧洲水准看齐。而据俄罗斯的资料显示，俄罗斯的人均收入高于哈萨克斯坦，已经超过了1万美元，生活在贫困线下的人只有12%左右。苏联时期的短缺现象已经不复存在，不用再大量进口粮食，从 2002年起恢复了俄国出口粮食的传统。在莫斯科可以感受到俄罗斯发生了怎样的变化，用李克强副总理访俄时会见俄罗斯领导人梅德韦杰夫时说的话是“翻天覆地的变化”。中国社会科学院闻一教授把他2010年在俄罗斯考察一个多月的所见所闻写成了一本书，更能反映俄罗斯的现实。[3]现在的俄罗斯不是天堂，也不是地狱，不像某些人描绘的那么好，也没有某些人说的那么糟。片中谈苏联剧变后俄罗斯状况的资料还停留在10年前，对近10年来俄罗斯快速发展和人民生活的大幅度改善并没有涉及，不能服人。<br />　　四是对改革时期的人物评价片面。片中说：“改革的领袖们导致苏联亡党亡国，他们不仅给党、国家、民族和人民带来无尽的灾难，而且也把自己钉上了历史的耻辱柱。”片中所列举的要承担此责的领袖从赫鲁晓夫开始，包括戈尔巴乔夫、叶利钦、雅科夫列夫、谢瓦尔德纳泽，改革年代的这些领导人是西方的“第五纵队”，但利加乔夫、雷日科夫等该片撰稿者赞赏的人物，则没有被列入改革的领袖之列，这显然是不符合实际的。从戈尔巴乔夫改革开始，他们就是重要的参与者，在苏共十九次代表会议前，利加乔夫一直是党内的二号人物。正是他的干涉导致叶利钦不满并愤而辞职，使这个有巨大能量的人走到了苏共的对立面，成为摧毁苏联和苏共的重要力量；也是由于利加乔夫的坚持，反酗酒运动走向了极端，给国家造成了严重的经济损失。雷日科夫担任总理一职直到1990年底，他对苏联经济状况的每况愈下就没有责任吗？他对苏联经济的改革显然是不成功的，其并没有引入市场机制和鼓励私营经济的发展，还停留在柯西金经济改革的阶段上。到1990年不得不走向市场经济时，他又看不到叶利钦已经坐大，仍然与之强硬对抗，错过了在维护联盟条件下进行经济改革的时机。<br />　　以上这些片面性严重影响电视片的权威性和结论的可靠性。<br />　　<br />　　撰稿者的文风有问题，有许多与事实不符之处<br />　　<br />　　电视片中的许多引言例证呈现的是以偏盖全，对许多事件只看结果，不看过程和原因。<br />　　1. 为了说明自己的观点，撰稿人不惜在引用别人的话时断章取义。片中说：“戈尔巴乔夫后来坦言：进行政治改革的目的就是把权力从共产党的手中转到人民代表苏维埃的手中，就是把苏联人代会改造成为允许反对派进入并自由发表意见的西方式的议会。”文字版注明的出处是《戈尔巴乔夫回忆录上册》，社会科学文献出版社 2003年版，第575页。笔者查到的原文是：“从原则上讲，苏共放弃垄断地位的决定及由此而产生的一切后果（多党体制、准许政治反对派存在等等）都是早已经在全苏第十九次党代表会议通过的。如果说政治改革的其他要素，首先是自由选举和建立议会，本拟立即实施的话，那么向多党制过渡便是‘计划中’的下一步了。我们不准备把这件事束之高阁，但也无意匆忙上阵。就这个题目我们争论了足有好多个小时，所有参加讨论的人都同意，在新政治机构尚未相当有效地开始工作之前，党仍然应该是稳定的保证。”<br />　　这里并没有“西方式的议会”的说法，苏维埃建立之初也是多党制的，最早在俄国宣传马克思主义和建立工人政党的普列汉诺夫，曾强烈反对布尔什维克一党垄断政权，德国共产党人卢森堡也反对列宁解散立宪会议，因此，多党制和议会并非西方的专利。这段话也说明放弃苏共对权力的垄断是苏共领导人的共识，并非戈尔巴乔夫一个人的主张。利加乔夫、雷日科夫也有很多这方面的言论，他们都同意举行选举。在1990年苏共中央二月全会上，雷日科夫明确支持多党制，但该片的撰稿者有意不用。<br />　　2. 片中说发动8·19事变的“国家紧急状态委员会”是经戈尔巴乔夫同意成立并批准的。“1991年3月28日，戈尔巴乔夫主持的一个会议上决定成立‘国家紧急状态委员会’。为阻止分裂国家的新联盟条约的签署，‘国家紧急状态委员会’的主要成员在8月18日特乘飞机面请正在海边休假的戈尔巴乔夫。戈尔巴乔夫听了他们的陈述后说道：‘你们采取行动吧！’”问题是戈尔巴乔夫决定成立的“国家紧急状态委员会”成员有谁？戈尔巴乔夫支持把自己赶下台的政变，这合逻辑吗？8月2日，戈尔巴乔夫在电视讲话中宣布新联盟条约草案准备就绪，8月20日签署，他把这看成是革新联盟的重要成果（3月17日全民公决，公民赞成保留的是“革新后的联盟”），他等待签署新联盟条约，怎么会在此时实行紧急状态？<br />　　当今的俄国学者把8·19事件称为“叛乱”。学者经过研究得出的结论是：“这一阴谋是违背戈尔巴乔夫的意愿的，尽管戈尔巴乔夫经常谈到可以实行紧急状态，他的这种说法对于国家紧急状态委员会图谋的最终成熟起到了‘营养高汤’的作用。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64969.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64969.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64969.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64969.html%3Fpage%3D3\">3</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64969.html%3Fpage%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D72\"><span>苏联解体</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}