{"id":299728,"link":"https://chinadigitaltimes.net/chinese/2013/06/金融时报-纽约大学事件凸显中外合作办学的风险/","date":"2013-06-19T08:20:43Z","modified":"2013-06-19T08:20:43Z","title":"金融时报 | 纽约大学事件凸显中外合作办学的风险","content":"<p>纽约大学(New York University)计划两个月后迎来上海纽约大学(NYU Shanghai)的首届学生。这是到目前为止一所美国大学进军中国的最大胆尝试，但最近发生的事件已经开始显示出中西合办学校所面临的政治风险。</p>\n<p>上海纽约大学将招收约300名中美学生，并将在2014年搬进永久校园。本周，中国盲人活动人士陈光诚声称，由于中国方面向纽约大学施压，他不得不离开该校。这也把上海纽约大学推到聚光灯下。</p>\n<p>目前没有公开证据支持陈光诚关于纽约大学在开设上海分校方面受到来自中国官员的压力这一说法，纽约大学也已对此予以否认。上海纽约大学是首家在中国的完全由美方管理的大学。该校包括部分学生学费在内的许多成本都由上海市政府的关联企业资助。</p>\n<p>然而陈光诚言论所引发的争议凸显出，在中外学术机构合作日益增多之际，这些合作也面临着政治敏感问题。这些外国学术机构中有许多来自美国，它们将中国视为学生和融资的关键来源地。</p>\n<p>其他在中国有合作的美国学校包括哈佛大学(Harvard)、哥伦比亚大学(Columbia)、杜克大学(Duke)和乔治华盛顿大学(George Washington University)。其中一些学校只是与中国学校进行一些有限的合作项目，主要是学习中文或一年的出国学习。但包括纽约大学在内的其他学校希望在中国建立更大的立足点。</p>\n<p>黑石集团(Blackstone Group L.P., BX)创始人苏世民(Stephen Schwarzman)今年宣布了一项3亿美元的计划，将每年资助200名美国学生到北京的清华大学(Tsinghua University)留学。</p>\n<p>学者们说，每个合作项目都会面临在联合办学方面的法律要求，并且对校园政治活动也有限制，这可能也是换取中方资金的条件。</p>\n<p>中国也已在海外学校中建立了420所孔子学院，其中美国有92所。孔子学院提供汉语培训，是中国教育部一个项目的一部分。中国政府说，此举旨在促进中国语言和文化的学习。</p>\n<p>在一些中外学校合作项目中，西方学者曾游说反对这类合作，他们担心中国将利用这些项目来向学者施压，降低对中国敏感领域政策的批评。</p>\n<p>2009年，当芝加哥大学(University of Chicago)准备开设孔子学院的时候，超过170名学校教员签署了一份反对此举的请愿书，称这一计划在学术和政治上都存在分歧。该学院最终在2010年得以开设。然而去年，学校教员的反对令北达科他州迪金森州立大学(Dickinson State University)取消了建立孔子学院的决定。</p>\n<p>加拿大《环球邮报》(the Globe and Mail)今年2月份报道称，麦克马斯特大学(McMaster University)将关闭孔子学院，因为该学院对教职员参与法轮功组织加以限制，该组织已在中国遭禁。该学院的反应不得而知。</p>\n<p>去年詹森(Lionel M. Jensen)出版的一本书中就讨论了许多孔子学院面临的争议。詹森是美国圣母大学(University of Notre Dame)凯洛格国际研究所(Kellogg Institute for International Studies)东亚语言文化副教授。</p>\n<p>他写道，还没有出现过孔子学院直接威胁到学术自由的情况，但是他说，不过，这并不意味着美国孔子学院的负责人们不会特意安排在他们的资助人眼中没有争议的项目……在最坏的情况下，这相当于一个持续的自我审查。</p>\n<p>据媒体报道，在英国，针对在伦敦政治经济学院(London School of Economics)建立一所孔子学院，以及一家中国基金会对剑桥大学(Cambridge University)的一笔巨额捐助，学者们最近几年表达了担忧。</p>\n<p>2008年西藏发生骚乱时，中国的许多学生对境外支持西藏暴力活动实施者的做法感到愤怒，但是校园抗议活动是被禁止的。这种愤怒情绪对宁波诺丁汉大学(Nottingham University in Ningbo)的管理者构成了挑战，当时，一些中国学生指责外国教授对中国有偏见。诺丁汉大学的高级管理人员恩纽(Christine Ennew)说：我们鼓励教职员工和学生为讨论这些问题做好准备，我们不限制行动，但是我们会鼓励人们以理性和礼貌的方式行动。</p>\n<p>在入学指南材料中，纽约大学警告在中国学习的学生们说，中国关于示威和其他言论自由表达方式的法律与美国不同，需要遵守中国的这些法律。材料中提醒说，对政府的批评是非法的，会受到严密的监视。纽约大学目前在中国推出的学习项目还很有限。</p>\n<p>熟悉上海纽约大学的人士说，去年5月宣布陈光诚将去纽约大学之后，学校管理人员曾经担忧该校正在小心翼翼谈判的这个项目可能受到的政治影响。</p>\n<p>纽约大学的管理人员以及中国和美国的政府代表2011年3月在这一项目上取得了进展。据上海纽约大学的一名高级管理人员说，尽管如此，这所学校仅获得了三个必须的关键政府批文中的两个。这名管理人员说，让陈光诚到纽约来的决定似乎没有导致项目出现任何拖延或带来其他规划和审批问题，但是纽约大学仍然担心，该项目将会因为与一场美中外交危机的关系而受到影响。这名管理人员说：无论我们是否愿意，都已经扯上了关系。</p>\n<p>纽约大学说，该校去年10月初通知了陈光诚，给他提供的住所将于今年6月底到期。纽约大学说，中国教育部对上海分校的最后审批是去年10月末完成的。</p>\n<p>纽约大学的发言人贝克曼(John Beckman)说，这两件事发生的时间没有关联。他说，纽约大学已经多次表示，陈光诚和上海分校是两件不相关的事，并指出分校最后获批的时间是在该校接纳了离开中国的陈光诚之后。</p>\n<p>另一名与纽约大学管理层关系密切的人士说，去年5月，在陈光诚的未来命运使美中关系陷入紧张和僵持之际，纽约大学校长塞克斯顿(John Sexton)应时任美国国务卿克林顿(Hillary Clinton)的请求，同意为陈光诚提供一个访问学者的职位。但是这名人士说，出于对学校更广泛利益的考虑，塞克斯顿同时决定不与陈光诚见面，也不公开支持他。</p>\n<p>陈光诚在声明中说，纽约大学没有安排他与塞克斯顿见面。</p>\n<p>周二，在被问到塞克斯顿未与陈光诚见面的原因时，贝克曼说，我们没有收到正式的会面请求，有光想法可能以某种抽象的方式在陈光诚与教职员工的对话中出现过，但是从来没有正式的会面请求；在与陈光诚有关的一系列问题中，这件事关系不大。</p>\n<p>贝克曼补充说，塞克斯顿非常清楚自己在哪些领域会公开表达立场，这些领域仅限于纽约大学和教育问题，塞克斯顿不会公开谈论这些领域之外的问题。</p>\n<p>贝克曼还否认在纽约大学容留陈光诚的请求直接来自克林顿，并且提到了国务院前法律顾问高洪柱(Harold Hongju Koh)的一个声明。高洪柱目前是耶鲁大学(Yale University)法学院的教授。</p>\n<p>高洪柱的声明说，2012年5月，我代表美国政府联系塞克斯顿校长，询问纽约大学是否可以成为陈光诚暂时的访学场所，他立刻同意了，没有犹豫，除了做正确的事，他没有为任何其他因素担心；塞克斯顿和纽约大学对陈光诚及其家人展示了超乎寻常的慷慨，对纽约大学的慷慨加以怀疑会打击其他大学采取类似勇敢行动的积极性。</p>\n<p>周二在被问到克林顿是否与这个请求有直接关系时，高洪柱回答说，不是她首先向塞克斯顿提出请求的，是我。</p>\n<p>高洪柱说，这些是战略上的决定，不是国务卿一人的决定；这就是她拥有一个团队的原因。</p>\n<p>记者未能立即联系到克林顿置评。</p>\n<p>塞克斯顿直接参与了上海分校的建立。</p>\n<p>纽约大学网站援引塞克斯顿的话说，建立分校的想法最初来自于纽约大学数位负责人和上海市某区政府一位负责人2008年的一次会谈，这名负责人当时询问了纽约大学阿布扎比分校的情况。</p>\n<p>2011年4月，在为筹备访华期间，克林顿在华盛顿的一个新闻吹风会上表达了对这个仍然没有获批的交易的支持，当时她坐在中国国务委员刘延东的左边。刘延东彼时是中国负责教育的最高级官员。</p>\n<p>据美国国务院的一份文字记录，克林顿让塞克斯顿站起来为他的行为接受致敬，克林顿说，大学和舞蹈团、环保人士、技术专家、乒乓球运动员、视频游戏开发人员的支持有助于加强美中关系。</p>\n<p>此前的一个月，塞克斯顿还参与了该项目的破土动工仪式，他用一把绿色的锹为工程添了一把土。尽管纽约大学表示将拥有对学术问题的控制权，上海分校是纽约大学与上海的华东师范大学(East China Normal University)以及浦东区政府的联合项目，受中国教育部的管辖。华东师范大学将负责第一年的教学安排。该项目在浦东新区的永久校区正在建设之中。</p>\n<p>上海政府旗下的陆家嘴金融贸易区开发股份有限公司估计，对纽约大学上海分校15层教学大楼的投资达人民币6.3955亿元。</p>\n<div></div>\n<h2>相关日志</h2>\n<ul>\n<li>2013/06/18 &#8212;<img alt=\"\" src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/HSzyGpH6daI\" width=\"1\" height=\"1\" />\n<p>from 墙外楼 http://www.letscorp.net/archives/51635?utm_source=feedburner&amp;utm_medium=feed&amp;utm_campaign=Feed%3A+letscorp%2FaDmw+%28%E5%A2%99%E5%A4%96%E6%A5%BC%29</p>\n<div><a href=\"http://www.amazon.com/b/ref=as_acph_cc_thd_122_1222?_encoding=UTF8&amp;camp=1789&amp;creative=9325&amp;linkCode=ur2&amp;node=5550343011&amp;tag=infoagg-20\">Shop Amazon &#8211; Top Holiday Deals Event</a><img alt=\"\" src=\"http://www.assoc-amazon.com/e/ir?t=infoagg-20&amp;l=ur2&amp;o=1\" width=\"1\" height=\"1\" /></div>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/InfoAggregator/~4/d0SflbQ21NA\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n</li>\n</ul>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[15427,23184,10091,15095]}