{"id":299734,"link":"https://chinadigitaltimes.net/chinese/2013/06/魏英杰-【这个社会的心病】/","date":"2013-06-19T08:02:34Z","modified":"2013-06-19T08:32:22Z","title":"魏英杰 -【这个社会的心病】","content":"<p><p>\n这个社会的心病</p>\n<p>\n文/魏英杰</p>\n<p>\n最新一期《炎黄春秋》刊登了一则罕见的“道歉广告”。道歉者刘伯勤，退休前是济南市文化局干部，现年61岁。这位当年的红卫兵在广告中，郑重向在“文革”中受到自己批斗、抄家和骚扰的众多师生、邻里道歉。他写道：“垂老之年沉痛反思，虽有‘文革’大环境裹挟之因，个人作恶之责，亦不可泯。”</p>\n<p>\n这份迟来的道歉，让人感慨系之。“文革”爆发那年，刘伯勤不过14岁，年幼无知，根本无力对时局大势作出判断。他在那个年代干的事情，也不比其他人更加不可饶恕。但他并没有为自己开脱，多年来始终不忘做过的错事，一直在寻找机会弥补。在刊登这则道歉前，他已向部分当事人道歉，也取得了谅解。遗憾的是，有些当事人无法联系，有的已经离开人世。这一次，他以公开道歉的方式，总算了结了自己的一桩心事。</p>\n<p>\n他的想法很简单，却也不易做到。他说：“在任何社会里，做这些事都是不对的。不对的事，就应该道歉。”这是一个朴素的道理，人人都懂，但这并不是人人可以做到的事。这件事之所以引起关注，也正是因为稀罕。关于那个时代，受害者的回忆有很多，施害者的现身说法却少之又少。巨大的沉默背后，乃一种忏悔精神的缺失。因此，著名人文学者朱大可称：“在一个没有忏悔传统的国度，该信可视为人性觉醒的稀有证据。”</p>\n<p>\n没有忏悔，就没有宽恕。没有宽恕，也就没有和解。刘伯勤说：“通过这次道歉，我觉得心结算是基本解开了。”他的网名就叫“心病”。这何止是他一个人的心结，对于那个时代而言，这是整个社会的心病。这么多年来，许多受害者并没有忘记那段如同梦魇般的岁月，而对于施害者，遗忘过去又何尝是一件容易的事？受害者的目光，以及那种无形的道德压力，对有些人来讲，一辈子都难以摆脱。</p>\n<p>\n前不久读过一本书，乃国内著名法学家龚祥瑞先生的自传《盲人奥里翁》。关于龚祥瑞先生，有一段历史不可不提。那就是在五七年反右期间，他曾撰文揭露师友钱端升、王铁崖等人。这篇当年发表于《人民日报》的文章，把钱端升等人称为“野心勃勃”的“小集团”。在这本自传里，原指望能看到他对这段历史的真实回忆，结果令人大失所望。</p>\n<p>\n《盲人奥里翁》全书四十万字，涉及反右斗争（第五章）却仅有两页，述及此事的又仅数百字。在这短短的篇幅中，龚祥瑞先生对当年事不仅没有忏悔，相反多有辩护之辞。例如，他把这场恶意攻讦称为“进行自我改造的自觉行为”，而不是什么出卖朋友的不道德行为，并称“至少我们之间没有这种感觉”。那段话，让人看上去就像这是他们约好表演给外人看的一场戏。倘若如此，钱端升先生为何一直都不肯原谅他？据悉，后来钱老只是托人带话：以前的事就过去吧。直到钱老去世，龚祥瑞都未能见上他最后一面。</p>\n<p>\n但从龚祥瑞的语焉不详（如果不是删节的话），以及字字斟酌的行文，也可看出他直至晚年都没有忘记这段过去。这段过去，也是他的一个心病。他的学生杨支柱曾经拿着一本红色封皮的《中国百年大右派》，当面要求他忏悔。“老人表现得颇为委屈，说自己当时也是没有办法”。既便如此，龚祥瑞最终依然选择了不忏悔。这是这位著名法学家的人生悲剧，也是许多从那个时代过来的人的悲剧。</p>\n<p>\n在大环境下，个人的力量很脆弱，这是事实。但是，每个人都该为自己所做的事承担责任，而不该把自己的责任推给大环境。这也应该成为社会公认的一种责任伦理。倘若每个人都把自己的责任推给时代，那就变成了人人都没有责任了。这样的社会，只能变成一个毫无责任意识的社会。刘伯勤打破这种可耻的沉默，选择公开站出来道歉，其意义也就在于这里。这不仅是为自己过去的行为负责，也是作为一个负责任的公民所应追求的道德境界。舍此，这个社会的心病永远难以打开。</p>\n<p>2013年6月18日</p>\n<p><strong>（“拇指博客”客户端已登陆苹果app store，百大名博，一手掌握）</strong></p>\n<p><img src=\"http://www1.feedsky.com/t1/730611163/mzblog/feedsky/s.gif?r=http://www.mzread.com/posts/s/pvo6mcpur31c\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[9525,8969,13983,9822,9091,9553]}