{"id":299775,"link":"https://chinadigitaltimes.net/chinese/2013/06/张保生：刑事错案及其纠错制度的证据分析/","date":"2013-06-19T09:46:27Z","modified":"2013-06-19T09:46:27Z","title":"张保生：刑事错案及其纠错制度的证据分析","content":"<div>\n<p>张保生：刑事错案及其纠错制度的证据分析</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D0%25CC%25CA%25C2%25B4%25ED%25B0%25B8%26amp%3Bsearchfield%3Dkeywords\"><span>刑事错案</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25BE%25C0%25B4%25ED%25D6%25C6%25B6%25C8%26amp%3Bsearchfield%3Dkeywords\"><span>纠错制度</span></a>   <br />\n ● <strong>张保生</strong>   </p>\n<p>　　<br />　　【摘要】本文针对我国刑事错案种类泛化的问题，分析了“有错必纠”与无罪推定、证据裁判等法治原则的冲突；运用“证据之镜”原理阐释了刑事错案发生的不可避免性；通过对刑事诉讼证明标准的考察，限定了刑事错案的范围；通过对刑事再审制度和错案追究制度的认识论和价值论考察，强调了坚持证据裁判原则、加强证据制度建设对纠错制度完善的重要意义。<br />　　【关键词】刑事错案；证据之镜；证明标准；价值选择纠错制度<br />　　<br />　　一、刑事错案种类泛化之忧<br />　　<br />　　什么是刑事错案？对此，我国立法都将其分为事实认定的错案和法律适用的错案。[1]受立法影响，我国学术界对刑事错案的界定也有泛化的倾向。例如，学者们通常根据立法规定将刑事错案分为两种情况：第一种情况是，将无辜者错定为有罪或者将轻罪错定为重罪的“入罪”错案；第二种情况则是，将有罪者错判为无罪或者将罪重者以轻罪论处的“出罪”错案。总之，“凡对进入了刑事诉讼程序中的案件，作了错误定性或者错误处理的，都属于‘刑事错案’。”[2]这样，中国刑事错案就有五种之多，其中包括，两种事实认定的错案：（1）无罪认定为有罪，（2）有罪认定为无罪；三种法律适用的错案是：（1）此罪认定为彼罪，（2）轻罪认定为重罪，（3）重罪认定为轻罪。然而，如此众多的刑事错案种类，不仅模糊了人们对刑事错案本质的认识，而且分散了错案救济的重点，在一定程度上浪费了宝贵的再审和司法监督资源。问题在于，以“公正司法”为宗旨的中国司法制度建设，[3]究竟应当均分司法资源对付五种刑事错案，还是应当着力解决真正的刑事错案即无罪认定为有罪的刑事错案？<br />　　考察国外关于刑事错案的立法和学术观点可以发现，与我国立法和学界将刑事错案种类泛化的做法不同，国外一般将刑事错案划定在很小的范围，并且一般不包括法律适用的错误。<br />　　在美国，刑事错案是指无辜者被定罪即错判（wrong conviction）的案件。有罪者被错误开释即错放（wrong acquittal）的案件，不属于错案的范畴。特别是 1992 年无辜者运动发起以来，美国司法界一直不遗余力地予以纠正的错案都是指无辜者被错误定罪的冤案（convict the innocent）。《布莱克法律辞典》对错案（failure of justice）或误判（miscarriage of justice）的解释更加明确：“在刑事诉讼程序中，尽管缺乏关于犯罪要件的证据，被告人却被定罪这样一种极不公正的结果。”[4]从上述界定可以引申出两个要点：第一，从性质上看，刑事错案是被告人被错误定罪，从而造成审判结果实质上不公正的案件，因此，被告人被错误释放不属于刑事错案的范畴。第二，从成因来看，刑事错案均是由于缺乏犯罪要件的证据而造成的事实认定错案，因而，法律适用上的错误以及量刑上此罪被定为彼罪或者轻罪被定为重罪、重罪被认为轻罪的情况，也不属于刑事错案的范畴。<br />　　因为刑事错案严重侵犯了无辜被告人的合法权利，造成了审判不公，为了预防错案的发生或者在错案发生后予以救济，世界各国一般都在刑事诉讼程序中创设了申诉、再审和国家赔偿等纠错机制。<br />　　《法国刑事诉讼法典》第 622 条规定的可以进行申诉的刑事错案只限于无辜者被错误定罪的下列情况之一：“1. 在判处杀人罪以后，有足够的证据证明所认定的被杀害的人仍然活着；2. 在判决一项重罪或轻罪以后，对同一案件事实又作出另一新的裁定或判定，对另一被告人定罪判刑，而这两个判决不能统一并存，其矛盾证明其中有一名被判罪人是无辜的。3. 在定罪以后，证人之一被追诉并判定对被告人犯有伪证罪；因此，在新的审理中被判罪的证人，不得再行作证。4. 在定罪以后，以提供或揭发出原判决法院在审理时所不知悉的新的事实或证据，足以对被判罪人是否有罪产生怀疑。”[5]从上述规定可以发现，法国刑事诉讼中的申诉、再审，完全是一种有利于被定罪人的再审制度。因此，该《法典》第626 条规定的刑事错案国家赔偿，只适用于“依照本编被确认为无罪的被告人，有权要求由于定罪造成的损害而获得赔偿……”[6]。这里并未涉及我国法律规定和学界讨论的其他四种刑事错案。<br />　　《德国刑事诉讼法典》第 359 条规定的再审程序也仅限于无辜者被错误定罪的下述情形之一：“1.审判时作为真实证书对受有罪判决人不利地出示的证书，是伪造或者变造的；2. 证人、鉴定人犯有故意或者过失违反宣誓义务，或者故意作出违背誓言的虚假陈述之罪，对受有罪判决人不利地作了证词、鉴定；3. 参与了判决的法官、陪审员，在与案件有关的问题上犯有不是由受有罪判决人所引起的、可处罚的违反其职务义务的罪行；4. 作为刑事判决依据的民事法庭判决，已被另一发生了法律效力的判决所撤销；5. 得到新的事实、证据，仅根据这些事实、证据，或者将它们与先前收集的证据相结合，使得有理由宣告被告人无罪，或者对他适用较轻的刑法从而判处轻一些的处罚或者科处完全不同的矫正及保安处分。”[7]从以上规定来看，德国刑事再审制度的构造，也是以有利于被定罪人为价值取向的，但其包括如下两种例外情况：（1）因下述违法行为可以为受判决人有利或不利而提起的再审，包括：因为一个对裁判有重要影响的伪造文书；因证人或鉴定人之错误（虚伪）陈述；因法官犯罪（曲解法律、枉法行为或贿赂）；（2）对受判决人不利的再审。当被判无罪的人在法院或者在法院外作一可信任的自白时，可以为受判决人的不利提起再审。[8]其中，第一种例外是证据有错误或者法官犯罪，第二种例外则仅限于被判无罪的人良心发现。<br />　　在美国联邦法院，重新审判只能根据被告人的申请而启动，上诉复审只有在审判法院关于证据的错误裁定对当事人的“实质权利”产生有害影响的情况下才能被撤销。美国《联邦刑事诉讼规则》第 33 条（重新审判）规定：“根据被告人申请，如果出于公正利益的需要，法庭可以批准对被告人重新审判。如果原审是由法官而非陪审团进行的，根据被告人请求重新审判的申请，法庭可以撤销已作出的判决，听取补充证词，指示重新判决。”[9]美国联邦法院的重新审判只能根据被告人的申请而启动，或者说，只有被告人才有重新审判程序的启动权，这显然避免了不利于被定罪人的追诉情况出现。此外，美国《联邦证据规则》103（a）规定了“错误裁定的后果”或“证据性错误的上诉复审标准”。根据该规定，上诉法院在考察审判法院的判决是否应该因证据性错误裁定而被撤销时，一般是通过两个步骤。首先要问：“有没有错误？”如果有错误，接着要问：该错误是“无害的”吗？审判中的一项采纳或排除证据的错误裁定，如果不影响当事人的“实质权利”、不影响审判的结果，它就是无害的。只有在该错误“相当可能”影响到审判结果的情况下，一项判决才应当被撤销。在刑事诉讼中，这通常是指，该错误使无辜的人被错误定罪这样一种审判结果。另一种情况是指，发生了宪法性错误，有些错误的证据裁定被认为是违反了宪法权利——例如，传闻证据的错误采纳可能侵犯刑事被告由《宪法第六修正案》所确立的与对方证人对质的权利。在宪法性错误发生之处，只有在该错误的无害性被“确认无疑”时，审判法院的判决才可得以维持。[10]<br />　　在日本，再审作为一种非常救济程序，《治罪法》规定，“只允许为了被告人的利益而请求再审”。再审请求的对象是“已经发生效力的有罪判决”，再审的请求理由尽管包括证据被伪造，以及办案的法官、检察官、警员职务犯罪（贪污罪、伪造公文罪等），但“新发现”的证据，必须是“有利于被判有罪的人的‘明确证据’”；可以请求再审的人尽管包括检察官，但是，“检察官提出再审请求时，当然必须为了被判有罪的人的‘利益’而请求”。[11]<br />　　在我国，刑事错案的救济方法不仅包括再审程序，还有审判监督程序，是对已发生法律效力的错误判决进行再审的一种非常法律程序。但与上述法、德、美、日的刑事申诉或再审程序相比，它有以下两点本质区别：<br />　　第一，没有确立有利于被定罪人的再审原则。根据 2012 年《刑事诉讼法》第五章审判监督程序第241 条的规定，中国刑事再审程序的启动途径之一是：当事人及其法定代理人、近亲属，对已经发生法律效力的判决、裁定，向人民法院或者人民检察院提出申诉。[12]在这里，作为再审程序申诉主体的“当事人”，既包括被定罪人，也包括被害人或自诉人。然而，赋予后者申诉启动权，就使我国刑事再审或审判监督程序具有了可能不利于被定罪人的价值取向。正如有学者明确指出的，在关于提起审判监督程序的理由问题上，我国刑事诉讼法“没有区分有利于被告人和不利于被告人的情形”，“由于我国没有区分有利于被告人的和不利于被告人的程序，更没有禁止不利于被告人的重新审判，因此，法院作为审判机关可以主动启动不利于被告人的审判监督程序”[13]。<br />　　第二，没有区分事实认定错误与法律适用错误。与法、德、美、日等国刑事错案只涉及事实认定错误相比，我国现行法律和司法解释对于需要再审的刑事错案都作了过于宽泛的规定，均包含了法律适用或量刑方面的错误。例如，我国 2012 年《刑事诉讼法》第 242 条规定，申诉后人民法院应当重新审判的情形包括：“（1）有新的证据证明原判决、裁定认定的事实确有错误，可能影响定罪量刑的；……（2）原判决、裁定适用法律确有错误的”。第 243 条规定：“已经发生法律效力的判决和裁定，如果发现在认定事实上或者在适用法律上确有错误，必须提交审判委员会处理”。根据这些规定，已经发生法律效力的判决和裁定，无论事实认定还是法律适用有错误，无论是可能影响定罪还是可能影响量刑，都属于刑事错案的范畴。<br />　　上述五国刑事错案种类及再审规定的比较，见下表。<br />　　从上表所列的情况来看，我国五种刑事错案的规定几乎穷尽了事实认定和法律适用的所有错误，而没有区分有害和无害的错误、需要纠正和无需纠正的错误，这与我国政法工作长期以来奉行“有错必纠”的方针有密切的关系。然而，“有错必纠”与法治社会的一些基本原则是否协调一致，这是一个值得深入思考的问题。<br />　　首先，把“有罪认定为无罪”视为应当通过再审程序予以纠正的刑事错案，是与无罪推定原则和证据裁判原则明显相悖的。根据无罪推定原则，“任何被指控犯刑事罪的人，在未被依法证明有罪之前，应有权被推定为无罪。”[15]在法治社会，无罪推定是刑事诉讼的一项根本原则，也是人权保障的一项重要措施。我国 2012 年《刑事诉讼法》第 12 条关于“未经人民法院依法判决，对任何人都不得确定有罪”的规定，就是无罪推定原则的体现。在刑事诉讼中，任何人在其罪行没有得到证实之前，都应被推定为无罪。因此，由于缺乏关于犯罪要件的证据，被告人未被定罪，这不能被视为是一种应当通过再审予以纠正的刑事错案。同样，根据证据裁判原则，案件事实的认定只能依据证据，而不能依据任何别的东西，这体现了“在证据面前人人平等”的公正价值。陈光中教授认为，确立证据裁判原则的意义在于：它否定了历史上的神明裁判、刑讯逼供等非理性的事实认定方法，是刑事诉讼文明进步的表现。“无证据不得推定其犯罪事实，是无罪推定原则的体现。”[16]我国 2012 年《刑事诉讼法》第 195 条第三款规定“证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决”。这个规定就体现了证据裁判原则的要求。当案件事实不清、证据不足时，应当疑罪从无、宣判无罪，这充分体现了刑事程序保障人权的精神。因此，所谓将有罪认定为无罪的“出罪”错误，不应当属于刑事错案，不能归入 2012年《刑事诉讼法》第 241 条规定的可以“向人民法院或者人民检察院提出申诉”并且应当重新审判的错案，也不能归入第 243 条规定的“必须提交审判委员会处理”的确有错误。否则，遵循证据裁判原则就变成了一种需要纠正的“错误”，这与司法文明的演进方向是背道而驰的。<br />　　其次，把“有罪认定为无罪”、“重罪认定为轻罪”的法律适用错误视为应当纠正的刑事错案，有违一事不再理原则，它根源于一种“有罪必罚”、“刑罚万能”的传统观念，体现了一种报复主义的传统刑罚理论。然而，随着司法文明的不断进步，人们开始重新思考刑事诉讼的目的，刑罚除了惩罚犯罪之外还有保障人权和预防犯罪的教育目的。[17]“刑罚谦抑性的兴起表明了现今社会不再将犯罪人当做一种纯粹的恶，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64962.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64962.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64962.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64962.html%3Fpage%3D3\">3</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64962.html%3Fpage%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D0%25CC%25CA%25C2%25B4%25ED%25B0%25B8%26amp%3Bsearchfield%3Dkeywords\"><span>刑事错案</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25BE%25C0%25B4%25ED%25D6%25C6%25B6%25C8%26amp%3Bsearchfield%3Dkeywords\"><span>纠错制度</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}