{"id":299711,"link":"https://chinadigitaltimes.net/chinese/2013/06/共识网-张维迎：过去10年腐败增长速度严重超过gdp增/","date":"2013-06-19T05:33:21Z","modified":"2013-06-19T06:46:59Z","title":"共识网 | 张维迎：近10年腐败增长速度严重超过GDP增长速度","content":"<div>\n<p> 　　<strong><span>导语：</span></strong><span>过去十年，中国腐败的增长速度，可能严重超过GDP增长的速度。由于腐败增长速度很快，所以造成严重的收入分配不公平，机会不均等，在这个情况下，我想人们的道德观念就会出现很大的危机。当这个社会不公平的时候，你让人们有很好的道德观念是不可能的，所以说现在矛盾的激化，可以说是过去我们没有进行真正的平等的机会的市场改革所导致的。</span></p>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/130619/13592_130619105242_1.jpg\" width=\"300\" border=\"0\" height=\"180\" alt=\"原北京大学光华管理学院院长，经济学教授张维迎\" /><br /><span>原北京大学光华管理学院院长，经济学教授张维迎<br /></span></p>\n<p>　　我认为社会的变革最重要的力量就是两个，第一个就是领导力，第二个就是理念。理念呢当然包括每个人的理念，但是在变革期间非常重要的，就是处在领导位置上的理念。那领导力呢，它是指的，是一个掌控社会、管理社会、引导社会的一种远见卓识，也包括他的技能。这样可以接下来划分，理念可能正确，也可能错误，领导力也可能强，也可能弱。所以有四个象限。第一你有正确的理念，也有很强的领导力。第二是有很强的理念，但是领导力是弱的。第三是你的理念是错误的，你的领导力也非常弱。第四就是理念是错误的，领导力又很强。</p>\n<p>　　应该来说，最好的是第一个，就是好的理念，强的领导力。最糟糕是第四个象限，观念很错误，但是领导力很强。我们看过去中国几十年的历史，可以总结在这样一个图里面，首先从1949年到1976年，我们知道在毛泽东是最高领导力，他是有很强领导力的人，在人类历史上也很少的，但是他的理念是错误的。改革开放之后，在邓小平的领导下，邓小平呢，我认为是在第一个象限，他有正确的理念，也有强的领导力。在过去十年发生了一个变化，我们发现我们一些理念不再正确，但是好在领导力还比较弱，所以还不是特别灾难性的，尽管带来了很多的负面影响。</p>\n<p>　　下面这个例子再给大家讲一下，我们过去的十年，从经济增长到各种指标，增长率，中国的国际地位等等，都是进步很大，但是我们从社会和谐的角度来讲，我认为呢，我们中国的社会矛盾是越来越突出。但是十多年前，政府提出了和谐社会，但是大部分人都同意，现在的和谐程度比十年前低多了。另外从体制改革角度，无论经济体制改革，还是政治体制改革，可以叫做基本停止，甚至倒退的。那么大家问，为什么中国的改革是停滞了，而经济又取得了最好的增长。这是因为我们有改革前25年的红利，这个红利包括私有企业的发展，国有企业体制改革，特别是朱?基时代，国退民进的改革，还有2001年，在江泽民朱?基手里的，加入WTO，如果WTO，过去中国的十年不可能这么增长。在2001年的时候，中外汇储备就两千亿美元，我们知道是三万四千亿美元，都是加入WTO之后实现的。并且我认为，如果没有WTO，中国过去的十年改革会倒退得更厉害，所以开放对中国改革非常重要。</p>\n<p>　　但是正因为过去十年没有经过改革，所以我们的社会矛盾，特别是腐败非常严重。我记得1992年，我在英国读书的时候，跟学者讨论中国腐败，他们都非常担心，我说只要腐败增长的速度低于GDP增长的速度，这个问题不会太大，但是我必须坦率地承认，过去十年，中国腐败的增长速度，可能严重超过GDP增长的速度。由于腐败增长速度很快，所以造成严重的收入分配不公平，机会不均等，在这个情况下，我想人们的道德观念就会出现很大的危机。当这个社会不公平的时候，你让人们有很好的道德观念是不可能的，所以说现在矛盾的激化，可以说是过去我们没有进行真正的平等的机会的市场改革所导致的。</p>\n<p>　　我们回过头来看我们前二十五年，前二十五年改革的理念和它的领导力。我们现在好多人讲到改革有各自的利益，所以改革非常难。好像邓小平80年代改革很简单，没有什么阻力，这个观念是错误的，80年代的改革阻力是非常非常大的，这种阻力包括意识形态的阻力，也包括既得利益的阻力。特区的开放也是相当艰难的，一开放了，就出现走私，也出现了腐败。当时的广东省委书记任重义经常会拉到北京来做检查，但是呢，他的理念和领导力使他仍然推动了广东的开放。</p>\n<p>　　加入WTO是很重要的过程，因为关税的趋减和好多配制，使很多既得利益受到了很大的危险，但是朱?基很坚强，那时候朱?基被骂为卖国贼，那时候朱?基压力很大。李鹏比较保守一点，在WTO上面，李鹏说过这样一句话，在争论很厉害的时候，李鹏说，管他的，先加入再说。实际上的话也是有底气的，作为一个优柔寡断的人，就不会这样去做。</p>\n<p>　　我经常举个一个例子就是高考，邓小平一上台以后，管两个事，一个教育，一个科技。教育的第一个事就是恢复高考，恢复高考，教育部部长很不同意，他们就跟邓小平汇报工作，这个高考很复杂，邓小平回答很简单，如果你们做得了就做，你们做不了，我知道谁做得了。所以这个问题呢就给解决了。</p>\n<p>　　大家看到我们过去的十年，我们的理念大大倒退了，我们从相信市场，更多的相信政府。从相信更多的企业家精神，转向相信国有企业的主导地位，所以导致了国进民退。改革前二十年，强调发展是硬道理，过去十年强调的是和谐，其实关键注意的是过多注意财富的分配。改革前二十年，特别是九十年代注意什么，建设法制国家，过去是强调稳定压倒一切。其实法制大大倒退。所以这些理念，就是我刚才讲的，我们今天各种社会矛盾的重大出现。但是由于中国的经济成长很好，所以出现了中国模式，这个模式，有些官方领导人也很喜欢，我觉得这个中国模式是完全错误的，它强调的是国家和国有型企业主导。我的简单的感想是，中国之所以取得这么大的成就，就是国家干预越来越少，国有企业越来越小，而之所以还有这么多的问题，就是国家企业仍然很多，国有企业仍然很大，这是我们下一步要解决的。</p>\n<p>　　所以未来的改革，我们要有总的目标，那这个目标呢，我认为呢，就是建立一个公正、自由、法制、民主的社会，这是大目标。未来经济改革的任务仍然非常重，而且经济改革最重要的，仍然是建立一个平等的自由的市场，这里边我觉得，实有产权制度是最有重要的，在座有很多我们国有企业，我很抱歉我必须批评他。我们现在国有企业，从效率的角度，我想我们在座的经济学家做很多计量模型，这个很重要，但是其实不需要那么复杂，用很简单的方式就可以知道它，而且我们看看中国的统计年表就知道，在2010年，工业部门，国有资产占的资产的42%，但是的创造的产值是27%，创造的增加值是30%，提供的就业是20%。就是我们的投入和产出做一个比较，我们知道国有企业的效率是相当低的。</p>\n<p>　　当然大家，在座经济学家需要注意的问题，国有企业最多的问题，还不在它本身的效益，而是它带来的外部性，这个外部性，使得企业家不能有效地发挥作用。如果国有企业占主导的话，我们这个社会不可能有公平的竞争。我们有些经济学家提出这样一个观点，国有企业不重要，只要有公平竞争就行了。我可以回答这个事，只要国有企业主导，不可能有公平竞争，至少中国的经验呢证明得非常聪明。国有企业一定是靠特权维持的，而这种特权，名企业家就不可能真正去创造，他们可能要花好多的精力，或者国家分配的资源，他们也没有安全感。</p>\n<p>　　还有一个外部性，就是导致的道德文化，我刚才讲到，如果我们人们认为这个社会不公平，我们不可能有道德。如果有大学生就业的时候，如果他能找到工作，不是靠他的能力，不靠他的成绩，而是靠某一个关系的话，凭一个优秀的大学生，有很好的正义精神，我觉得是非常非常难。</p>\n<p>　　我最近有另外一个观点，国有企业大规模存在，实际上阻碍了中国的就业，也就是使大学生就业为什么更难了。因为国有型企业创造了不同等级的工作，在国有部门工作叫铁饭碗，比较地位高、身份高。所以凡是大学生，只要在国有部门工作单独就业，不在国有部门不单独就业。我看到好多人托人找工作，我问他，你现在在哪？我现在在什么什么地方，一个企业工作，我说那就不是工作吗？他说这个不算工作，因为这是个私人企业。私人企业当成一个临时性过渡，这样就使大学生就业变成一个突出问题。当然我不是说它唯一的原因，还有好多其他的原因，那我觉得从行为意识上讲，这是重要的问题。</p>\n<p>　　我觉得中国未来十年，国有企业的比重应该降低到10%，我指的是国有和国有控股的企业，在GDP当中的比重，而不是它的企业的数量。而且我认为呢，一个经济，如果国有经济的比重超过10%，不能叫做市场经济，所以我们中国现在不能叫做市场经济。</p>\n<p>　　<span>（以上为张维迎在6月8日西南财经大学举办的2013中国留美经济学会年会上的部分发言）</span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[9400]}