{"id":299852,"link":"https://chinadigitaltimes.net/chinese/2013/06/金融时报-一部正能量永动机的诞生/","date":"2013-06-20T03:49:18Z","modified":"2015-02-07T06:10:31Z","title":"金融时报 | 一部正能量永动机的诞生","content":"<div>\n<div>\n<p>陈水总，一个卑微的中国人，因为纵火烧死47人、烧伤34人而进入公众视线。滥杀无辜，说他是恶魔也不为过。6月11日，《厦门日报》发表文章，这样发泄对他的仇恨：“民众的公敌！”“他留存在公众心里的，只会永远被唾弃与被谴责。”</p>\n<p>罪犯死了，但他的灵魂并未安妥——在离开这个世界前，他怀有一颗复仇的怨恨之心。其罪孽百身莫赎，人们当然也不会去原谅他。物伤其类，我们应该充分表达对无辜死难者的哀思，并抚慰他们的亲人。但同时似乎也不妨对作恶者的灵魂施与悲悯，一个苦难深重的灵魂需要安抚，他既是不幸的承受者，也是罪恶的制造者。施与悲悯，我们才能得到道德净化，从仇恨的负性情绪中解脱出来。文明世界就是这样对待此类事件中的恶人的，他们视恶人为社会肌体分泌的毒素，一桩罪案往往引发对执政当局政策的检讨。</p>\n<p>当地政府并无哀悼死难者的举动，也不让公众知道其亲友的内心感受，他们或许以为这样就可以平息愤怒的情绪，阻止对政府责任的追问，进而稳定局势。如此方能理解《厦门日报》的这篇评论。题为《陈水总丧心病狂 全社会必须共诛之》的主旨是：灾难乃十恶不赦的坏人所为，且已受到惩罚——被火烧死；在救助过程中好人涌现，他们传递出源源不绝的“正能量”——你若能自然地感受到这种东西，才是政治正确的国民；若由此探究坏人的生存处境，并试图报以理解和同情，进而追究政府的责任，就非常危险了。在同样的社会制度下，为何只有他去杀人放火？唯一的答案是：因个人心理缺陷所致。受害者应该恨的只是罪犯，这就是结论。</p>\n<p>政府俨然成了一个终结者和永远的胜利者。坏人行凶，百姓受害，政府出面显示威力：破案，施救，赔偿。惟其如此，政府的存在就更不可或缺了。所以，一场惨绝人寰的灾难，无一例外地变成了功德碑，主流媒体按照主管部门的指示，轻而易举地将悲剧做成颂歌。读者看不到受害者的呼号，无从获知社会的真实反应，更难获得罪犯铤而走险的真实动因，政府也不想借此深挖犯罪根源，处理责任人，端给你的是冒热气的热情、爱心和责任大菜……每一场灾难过后，社会不会有一丝进步：坏人照样施暴，百姓无辜遭殃。</p>\n<p>悲伤、绝望之类的“不良情绪”几乎完全消除了，仅仅剩下了政府所需要的感恩和安静。</p>\n<p>陈水总的一生，可谓自生自灭，他是名副其实的国家弃儿。被迫下乡，返城后陷入困顿，42岁勉强娶妻，生活无着，摆摊被取缔，办理退休证明被政府部门踢皮球，因绝望遂生报复社会之心，点燃汽油与无辜者同归于尽，他死在耳顺之年。他几乎没有得到一个国民应有的待遇，无工作，自谋生计，屡受欺负，苟且度日。他好像感受不到多少政府和社区的温暖，独自在苦海里挣扎。他是中国绝望群体的标本，他们无能力走出困境，过上富足的日子，波澜壮阔的“中国梦”与他们无关。卑微的生，卑微的死，当他们不愿苟活的时候，社会的噩梦就来了。</p>\n<p>不曾在底层呼吸过的人，是无从理解他们的屈辱与痛苦的。</p>\n<p>有人说，他们应该把复仇的火焰对准恶人，比如欺压他们的官吏，为富不仁的商人等等。我想，他们本来是有善恶之分的，几十年也未做过什么恶事。他们活在基本的道德约束里，活在官方颁布的法律法规里，算是小小的良民。但当他们绝望的时候，眼里还会有好人坏人之分么？任何比他们生活得好的人，都是其报复对象，社会在他们眼里就是一个整体！贫民的绝望就是这样令人心碎！在那一刻，谁都是他们的敌人。</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19192,19195,21038]}