{"id":299820,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-扫四风体现习主席的棋高一着/","date":"2013-06-20T00:32:56Z","modified":"2013-06-20T00:32:56Z","title":"信力建 | 扫“四风”体现习主席的“棋高一着”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>党的群众路线教育实践活动工作会议6月18日在北京召开，中共中央总书记、国家主席、中央军委主席习近平出席会议并指出：面对世情、国情、党情的深刻变化，精神懈怠危险、能力不足危险、脱离群众危险、消极腐败危险更加尖锐地摆在全党面前，党内脱离群众的现象大量存在，集中表现在形式主义、官僚主义、享乐主义和奢靡之风这“四风”上。我们要对作风之弊、行为之垢来一次大排查、大检修、大扫除。“党的根基在人民、血脉在人民、力量在人民”，“加强和改进党的作风建设，核心问题是保持党同人民群众的血肉联系”。 </p>\n</p>\n<p>习主席为何要提扫“四风”？为何要强调人民的重要性？我们不妨先来了解何谓“四风”?</p>\n</p>\n<p>所谓“形式主义”，是一种贪图虚名、不求实效的工作作风。比如，不切实际的高指标，虚报浮夸的假政绩，劳民伤财的达标活动，沽名钓誉的形象工程等。像国家统计局14日在其官方网站曝光广东省中山市横栏镇在工业企业统计上弄虚作假，虚报62.9亿元，真是“吹牛不是一般的厉害”。扫“形式主义”，就是扫“官员吹牛”的作风。</p>\n</p>\n<p>所谓“官僚主义”，《辞海》的解释是：指脱离实际、脱离群众、做官当老爷的领导作风。如不深入基层和群众，不了解实际情况，不关心群众疾苦，饱食终日，无所作为，遇事不负责任；独断专行，不按客观规律办事，主观主义地瞎指挥等。有命令主义、形式主义、文牍主义、事务主义等表现形式。讲求官样文章，繁文缛节等等。浙江温州曾做了一个调查，暗访90个市级部门和11个县各个单位，居然发现55人在上班时间QQ聊天、玩电脑游戏！占所有公务员的30%！</p>\n</p>\n<p>所谓“享乐主义”，是指脱离现实可能和需要，大肆挥霍金钱，肆意浪费物质与时间，以追求物质和精神上的享受为人生的唯一目的和乐趣，以荒淫无耻的生活为追求目标。当前，享乐主义的主要表现是利用职权公款吃喝玩乐、嫖赌、讲排场、摆阔气，任意挥霍浪费人民的财富。比如公款吃喝、公款旅游、公款娱乐、公款赌博等，这些例子不胜枚举。</p>\n</p>\n<p>所谓“奢靡之风”，一般是指花费大量钱财和社会资源追求过分享受。即古人说的“暴殄天物”、“害虐丞民”。奢靡同正常消费和享受的区别在于，一是大大超越当时普通社会成员的生活水平；二是无度地挥霍社会财物而不能物尽其用。这些例子也太多了，近期落马的贪官，无不与此有关。</p>\n</p>\n<p>综上，我们不禁要反问：官员为什么要搞“形式主义”、“官僚主义”，为何会有“享乐主义”和“奢靡之风”，深层理解产生“四风”的原因，了解惩治“四风”的方法，才能明白习主席的良苦用心。</p>\n</p>\n<p>众所周知，官员搞“形式主义”，是因为要应付和忽悠上级领导，为的是让上级觉得他做了事有政绩，他得以升官发财，升迁之后哪管洪水滔天。所以，如果要根治官员搞“形式主义”，要么上级必须是“包青天”，但上级也是通过这种方式升迁，“包青天”的可能性极低，“官僚主义”也一样。那么，就只能是群众和媒体监督。而“享乐主义”和“奢靡之风”，正是官员可以通过以权谋私的手段，买官卖官，敛财贪腐。据统计，全国每年的三公费用达到9000个亿，这些费用大部分都被大大小小的官员中饱私囊。但却没有一个官员为此负上责任，同样因为官员的升降是由上级决定，而各级检察机关也无可奈何。</p>\n</p>\n<p>可见，根治官员的“四风”，重点就在于“四招”：群众监督、媒体监督、司法独立、法治健全。简单来说，就是中国特色的“宪政”。</p>\n</p>\n<p>因为只有放开了群众监督和媒体监督，才可能从根本上杜绝官员的“形式主义和官僚主义”。试想，如果群众有直接选举权，那么官员怎么敢做出对群众不利的事情？一旦官员劳民伤财、不关心民间疾苦，群众就可以用选票赶官员下台。只有当自己的乌纱帽被谁决定的时候，他们才会真正关注决定者的权益，这是亘古不变的道理。而媒体在其中起到的是调查和传播的作用，也是协调和沟通的作用，防止信息闭塞，官员造假，也有效地杜绝谣言，维护政府的权威性。</p>\n</p>\n<p>同样，只有司法实现独立，法治实现健全，才可能让官员告别“享乐主义”和“奢靡之风”。早在1992年初，邓小平同志就明确指出：廉政建设“还是要靠法制，搞法制靠得住些。”这一指示强调了把廉政建设纳入法制轨道的必要性和重要性，表明只有“法治”才是反腐兴廉、反对享乐主义的最佳选择。因此，必须加强监督立法，对用公款吃喝、旅游等什么情况下应按挥霍国家资财论处必须加以明确界定，做到有法必依；同时，强化刑法的反腐败功能，体现罪必罚、罚必当的思想。而保证有法必依的前提，就是司法实现完全独立，不受任何行政机关管辖，直接对立法机关负责。比如香港的廉政公署，使当权者不敢谋私、不能谋私、谋不了私。</p>\n</p>\n<p>综上，习主席的良苦用心已经明朗，“西方式宪政”中国不照搬，但是中国特色的“宪政梦”仍然必须进行，它的核心就是建立民主监督、司法独立的法治社会。正如郑永年所说“对中国来说，重要的是需要探索在中国的政治环境中，宪政从何而来的问题，而不是要不要宪政的问题。左、右派应当放弃具有神学色彩的宪政讨论，把眼光置于中国的现实和经验，探讨中国自己本身的权力制衡机制，也就是中国本身的宪政，这才是唯一的出路。”因此，习主席的一番重要讲话，既回应了当前关于搞不搞宪政的问题，也指出了中国未来法治建设的方向。但习主席比左右派更“棋高一着”的是，提取了“宪政”的主要元素，立足了中国的国情，循序渐进地推动宪政建设。而这些，都不是“空谈”，而是“实干”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,11709]}