{"id":299867,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚电讯（6-20）-痴人说梦/","date":"2013-06-20T06:17:25Z","modified":"2017-03-17T22:27:13Z","title":"信力建 | 信孚电讯（6.20）——“痴人说梦”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【纪检官员们今天是清退会员卡截止日您退完了吗？】 5月27日，中纪委书记王岐山在京出席全国纪检监察系统开展会员卡专项清退活动电视电话会议，决定在纪检监察系统开展会员卡专项清退活动，要求纪检监察系统在职干部职工在6月20日前自行清退所收受的各种名目的会员卡，做到“零持有、零报告”。 </p>\n</p>\n<p>2.国家发改委消息，即将推出的新型城镇化将剥离附加在户籍上的不公平福利，在中小城市特别是地市级城市以下全面放开户籍限制，大城市则逐步放开，确保大城市的外来人口在居住地的待遇得到改善、享受到当地的社会服务。</p>\n</p>\n<p>3.中国副外长张业遂与朝鲜外务省第一副相金桂冠在北京举行中朝外交部门战略对话，金桂冠表示愿参加六方会谈。金桂冠说，朝鲜珍视朝中传统友谊，愿同中方一道，继续发展好两国友好合作关系。实现朝鲜半岛无核化是金日成主席和金正日总书记的遗训，朝方愿与有关各方举行对话，参加包括六方会谈在内任何形式的会谈，希望通过谈判和平解决核问题。</p>\n</p>\n<p>4.维基解密发言人、同时也是冰岛调查记者的拉芬森透露，有中间人代表斯诺登与他进行接触，请他告诉冰岛政府斯诺登寻求庇护。冰岛政府随后证实了这一消息，但拒绝表示是否同意提供庇护。</p>\n</p>\n<p>5.美国联邦储备委员会１９日宣布，将维持现有的超低利率和量化宽松货币政策，以进一步刺激就业增长和经济复苏，而美联储主席伯南克当天则表示，美联储可能在今年晚些时候开始减少资产购买计划规模。</p>\n</p>\n<p>6.一些人是因为境遇不佳，才上网发牢骚。党媒告诉他们，别上网，埋头苦干，就可以改变命运。挨打的，认命苦干，就不挨打了；被强拆的，认命苦干，房子就能回来……如果这些事都落在写文章这人头上，会怎样？——中国人民大学政治系教授张鸣本周发表微博，讽刺中共党刊《求是》杂志的评论不切实际。新一期《求是》刊登评论，劝民众与其上网抱怨社会，不如“断开网线、脚踏实地、刻苦学习、勤奋工作，通过自己的辛勤努力来改善生活、改变命运”。</p>\n</p>\n<p>7.【报告称中国已进世界高奶价国家行列价格超欧美】以2012年11月为例，欧盟平均2.78元/千克，法国2.58元/千克，英国2.92元/千克，美国2.90元/千克(2012.12)，全球为2.49元/千克(2012.12)，中国3.33元/千克。自2010年起，国内众多知名乳品企业就开始到资源优势的国家建立生产基地。</p>\n</p>\n<p>8.美国国务院星期三发表的世界人口走私状况年度报告将中国、俄罗斯和乌兹别克三国列为全球打击人口走私最不得力的国家，和早已臭名昭著的伊朗、朝鲜、古巴以及津巴布韦并驾齐驱。报道说，美国可能因此会对中国和俄罗斯采取制裁行动。</p>\n</p>\n<p>9.美国总统奥巴马星期三在柏林具有历史意义的勃兰登堡门讲话中，提出了推动世界全面消除核武器的设想。奥巴马表示，他要寻求将部署的核武器削减三分之一，同时重启同俄罗斯的有关谈判，从而“超越冷战时期的核态势”。 </p>\n</p>\n<p>10.中国官方媒体新华网周三报导，西藏自治区在全中国率先实现了本地市内电话、手机和网路用户真实身份登记全覆盖。西藏自治区通信管理局表示，西藏至去年底已实现全区276万电话用户和146.74万网路用户全部真实身份登记目标，有助中国官方维稳工作。</p>\n</p>\n<p>11.毛泽东专用瓷碗19日出现在香港，并将进行一场瞩目的拍卖，估价为1000万至1250万元港币。这套名为“釉下五彩毛瓷碗”的毛泽东专用瓷碗，据称是在毛泽东81岁生日时订制，一共有十套，这次来香港拍卖的是其中一套。</p>\n</p>\n<p>12.【网传中国最无用部门排行榜】① 国家地震局：以无为而治荣登榜首；② 国家统计局：近二十年来，三分统计，七分估计，无一得到社会认可；③ 国家质量监督局：随着毒牛奶塑化剂等安全案件曝光，其免检产品纷纷落马；④ 发改委：成立至今只干过两件事，一是涨价！二是为涨价找理由！</p>\n</p>\n<p>13.【经济学家称A股没有底线正面临危险悬崖】A股的流通市值占总市值的比例已经由股改前的20%左右急剧增加到80%多。基金的市值早已左右不了市场，产业资本的实力远超过这些基金。而且产业资本对于行业的情况特别清楚。如果这个行业前景变差，即使股价再低，产业资本也会继续抛售。</p>\n</p>\n<p>14.民政部昨天发布的“2012年社会服务发展统计公报”显示，2012年共有310余万对夫妻办理离婚手续，比上年增加0.2个千分点，而粗结婚率比上年上升0.1个千分点。根据2003年至2012年的数据对比，2012年国人离婚率增幅首次超过结婚率增幅。</p>\n</p>\n<p>15.城镇化是否能拉动经济快速增长，是否会推动房价快速增长？住建部政策咨询专家、亚太城市房地产业协会会长谢逸枫认为，中国的城市化进程刚刚开始，未来三十年房价将继续上涨，住房需求增加、土地成本上涨、中国投资渠道较少等都是原因。（证券时报）</p>\n</p>\n<p>16.西安阿房宫遗址公园旁，百人开推土机持械黑夜强拆，监控视频显示，警察赶来拍照后便离开。辖区派出所所长事后回应，拆迁涉及阿房宫遗址开发建设，警方只负责维持秩序，“防火防盗防事故”。</p>\n</p>\n<p>17.“国家的荣誉高于一切。为国家踢球必须要充满热情与渴望，否则就不配代表国家而战。”——国足与泰国队的比赛失利之后，人们掀起了如何看待国家队荣誉感的讨论。针对这个问题，中超形象大使贝克汉姆也谈了自己的看法。</p>\n</p>\n<p>18.丁东1951：希特勒曾经说出自己的统治秘诀：“不要让青少年有判断力。只要给他们汽车、摩托车、明星、刺激的音乐、流行的服饰，以及竞争意识就行了。剥夺青少年的思考力，根植他们服从指导者命令的服从心。让他们对批判国家、社会和领袖抱着一种憎恶。让他们深信那是少数派和异端者的罪恶。让他们认为想法和大家不同的就是公敌。”此法曾相当奏效。</p>\n</p>\n<p>19.对社会大众做了任何多大的贡献，要想那是社会大众共同的福报所感；相反由于有了让你奉献的机会，应感激社会大众成就了你的道业，但也不觉得这是做了一项功德。若能如此，你虽尚未实证“无我”的境界，却是有助于你的自我的消融。——圣严法师</p>\n</p>\n<p>20.杜光1928：近来报刊上炒作“中国梦”的文章越来越多，有关无关都带上一句“中国梦”。真是“‘中国梦’是个筐，什么都可往里装！”《人民日报》19日发表该报代表团访问西班牙的特写，标题就是《“斗牛士”分享“中国梦”》，结尾说：“乐观更多的西班牙人能够分享‘中国梦’。”竟把“中国梦”做到西班牙，不禁使人想起“痴人说梦”的成语。呜呼！痴人何其多？！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>[googleapps domain=&#8221;docs&#8221; dir=&#8221;spreadsheet/embeddedform&#8221; query=&#8221;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ&#8221; width=&#8221;450&#8243; height=&#8221;309&#8243; /]</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[19267,9777,9400,8872,13089]}