{"id":299885,"link":"https://chinadigitaltimes.net/chinese/2013/06/香港獨立媒體-棱镜门：互联网的无烟战场/","date":"2013-06-20T08:04:10Z","modified":"2013-06-20T08:04:10Z","title":"香港獨立媒體 | 棱镜门：互联网的无烟战场","content":"<p><p>文：梅下</p>\n<p><img src=\"http://home.ngocn.net/attachment/201306/19/111110_13716384221x1U.jpg\" /></p>\n<p>　　戏如人生，人生却比戏精彩。许多报道想强调某个人的生命故事，往往都会这样形容。</p>\n<p>　　斯诺登这个普通的名字，短短几天就被许多中国人认识，因为他选择了香港，因为充满了各种戏剧元素的精彩冲突，他活生生演绎出一部大片《泄密者斯诺登》。</p>\n<p>　　在持续一个星期的传媒关注之下，“棱镜监听门”事件仍在发酵。刚过去的这个周末，香港媒体公布的民调显示，一半香港人反对遣返斯诺登，支持遣返的只有17.6%，锵锵三人行也忍不住调侃：“终于有点大事摊在香港头上”。同时，6月17日傍晚，中国外交部公开称斯诺登被个别人指为中国间谍系无稽之谈，并要求美方给国际社会一个必要的解释。</p>\n<p><strong>　　一切从“棱镜”开始</strong></p>\n<p>　　在新浪微博#斯诺登#的话题里，是这样简述的：美国前中情局雇员斯诺登逃亡香港，向外界透露了美情报机构制定的“棱镜”计划，它包括了监控美国民众的互联网、电话等各项信息，引发广泛热议。斯诺登尚未被美国政府指控，也没有成为引渡申请的对象。香港该怎么做，引发关切。</p>\n<p>　　谷歌、雅虎、微软、苹果、Facebook、美国在线、PalTalk、Skype、YouTube等九大公司遭到参与间谍行为的指控，涉嫌向美国国家安全局开放其服务器，使政府能轻而易举地监控全球上百万网民的邮件、即时通话及存取的数据。</p>\n<p>　　“棱镜计划”和斯诺登的出现，让被称为“钓鱼号”的大V们纷纷沉默，徐达内的媒体札记《“棱镜”的反射》第一句就是：“考验中国右派公知的题目来了。”</p>\n<p><strong>　　是爱国者还是叛国者？</strong> </p>\n<p>　　将斯诺登说成爱国者的人，把美国911之后成年的青年一代形容为“新一代爱国者”，英国卫报文章认为，美国以反恐名义发动战争，伤害别国人民，侵犯本国公民隐私，这些年轻人意识到，美国政府正在令美国蒙羞。在理想和现实之间，他们选择忠于美国的理想，他们并非叛徒，而是美国新一代爱国者。 </p>\n<p>　　斯诺登对英国《卫报》说 ：“我在日内瓦看到的让我对政府和其对世界造成的影响感到幻灭，我意识到我也是作恶者之一。”斯诺登坦言，他曾想更早爆料，后来决定等到2008年美国大选后，他期待新总统奥巴马能改弦更张。他说：“不过，奥巴马继续他前任的这—政策。”</p>\n<p>　　而认为他是叛国者的人，也显得有理有据，美国前副总统切尼接受福克斯电视台专访称，斯诺登踢爆美国的监控计划机密是背叛国家：“我认为他是叛国者。”并且也有人认为，当时已经清楚地了解了工作内容及附属的保密道德义务，背诺毁约绕过正常机制泄露雇主秘密为公私道德不容。 </p>\n<p>　　这样的价值之争辩论下去只会没完没了，摆在香港特区政府面前的却是一个实实在在的难题：一国两制，香港司法体系独立，即使想配合中央政府的一些想法，也仍然是十分难办的。</p>\n<p>　　@环球时报在6月17日发表的社评里直截了当地说：引渡斯诺登会让香港内地都失分。而香港特区行政长官梁振英17日也重申，有关斯诺登(Edward Snowden)事件，特区政府会根据事实以及严格按照香港的法律和程序处理，目前不能披露相关行动的细节。就有报道指香港网络被入侵的问题，特首梁振英说，“特区政府会继续尽力了解事实，并且积极跟进任何香港机构或者个人的权利被侵犯的事件。”</p>\n<p>　　18日，维基解密一名发言人表示，他在本月12日收到斯诺登透过中间人，要求他代为向冰岛政府要求庇护；维基这名发言人之后与冰岛政府两个部门接触。同时，美国总统奥巴马6月18日首次就“棱镜门”监听丑闻公开表态。他称美国的信息攫取行动是“透明”的。奥巴马还暗示美国将试图从香港引渡斯诺登。</p>\n<p><img src=\"http://home.ngocn.net/attachment/201306/19/111110_1371638557M8Te.jpg\" /></p>\n<p><strong>　　互联网的新战场？</strong></p>\n<p>　　事实上，国际之间的“网络暗涌”从未停止，国家安全、互联网的个人隐私更是被频频当成“王牌A”任意打出，尽管让公众说说这些概念是啥其实挺困难，但似是而非之间，互联网上的渗透和反渗透已经悄然进行了多年。</p>\n<p>　　“棱镜计划”里爆出，美国国家安全局通过思科路由器监控中国网络和电脑。据介绍，思科参与了几乎中国所有大型网络项目的建设及运营商网络基础建设。电信163和联通169承载着中国互联网80%以上的流量。在这两大骨干网络中，思科占据了70%以上的份额。</p>\n<p>　　而@李开复则旧事重提，美国参议员Lieberman曾推动“网络安全和互联网自由法案”，授权总统可宣布“网络紧急状况”，强行要求互联网公司关闭服务，甚至关闭整个互联网。该参议员并用某些亚洲案例作为对比对象。然后怎么了？后来阿拉伯之春到来，大家讨论互联网的关键监督作用，然后就没有然后了。</p>\n<p>　　互联网时代的博弈变得如此有趣，从根本上说，也是一场不同价值观之间的对抗。</p>\n<p>　　不过有人并不认同“博弈说”，@杨文凯-中文导报认为，“棱镜门”事件的本质并不止于斯诺登的个人命运和中美可能发生的外交博弈，而在于当今时代如何界定国家安全与个人隐私之间的界线、如何认清邪恶的国家机器对个人自由的彻底粉碎、如何甄别获取信息与恶用信息的区别、如何确立大数据时代规范有效的全球游戏规则，包括法律限制和道德约束。 </p>\n<p>　　如果我们所有的秘密都有可能被冠以罪名并储存，是否代表着真相随时可以被掩盖？我们为创建公民社会所苦苦追求的平等、自由，又会置于互联网新战场中的哪一角落？在被动成为弱势的普通公众面前，技术拥有者的边界何在？</p>\n<p>　　就用斯诺登17日刚刚在卫报接受采访时说的一句话结束：Truth is coming, and it cannot be stopped.</p>\n<div>\n<div>連結網址: </div>\n<div>\n<div>\n                    <a rel=\"nofollow\" target=\"_blank\" href=\"http://home.ngocn.net/space-111110-do-blog-id-27068.html\">http://home.ngocn.net/space-111110-do-blog-id-2706&#8230;</a>        </div>\n</p></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,14328,8712]}