{"id":299866,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚要闻（6-20）-体制曾让知识分子无路/","date":"2013-06-20T06:17:20Z","modified":"2013-06-20T06:17:20Z","title":"信力建 | 信孚要闻（6.20）——体制曾让知识分子无路可逃","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.谢泳：教育完全由国家垄断，私人不能染指，这样知识分子生存的空间就相当狭窄。1952年，高等院校院系调整以后，作为学科，法学和社会学被取消了。那你说过去这个专业里的人去哪里吃饭？所以就改行，比如可以教英语。因为早期中国社会学和法学学者，以留学欧美的为多。但很快中国和美国交恶，英语也不能教了，学校里只能教俄文。所以中国知识分子1949年后的基本生存空间非常有限，这就是体制的厉害之处，你无路可逃。</p>\n</p>\n<p>2.茅于轼：资本非但不会伤害别人，还能造福社会，帮助社会生产财富。可怕的是资本和特权相结合，欺侮普通百姓。有钱人能够获得更多的物质享受，也能够组织企业雇佣工人。但企业不能强制别人。被雇佣者可以自由选择不被雇佣，比如摆小摊。如果他感觉摆小摊还不如被雇佣，他会选择被雇佣。市场经济建立在人权基础之上，是一个人人平等、没有特权的社会。谁也不能干违法的事。这样的社会中有贫富差距，但没有权势的欺压。</p>\n</p>\n<p>3.邵建：一代代青年都只知道民主，辛亥那代人知道的是共和，民主即共和，但正是它们延误了我们一个世纪。真正能够拯救我们的是宪政。宪政，民主、共和，如果要做价值排序的话，应该是先宪政、后民主，在宪政的框架内才能推进共和民主。</p>\n</p>\n<p>4.【范泓：你所不知的雷震与台湾威权体制】胡适谈到陈独秀晚年思想的转变，说陈是一个终身的反对派，所以不能不反对d裁政治，从他痛苦的经验中悟得近代民主政治的基本内容，其中最重要的一点是反对派的自由，也就是说，如果想推行民主政治的话，没有反对派是不可能的。</p>\n</p>\n<p>5.东京大学中内启光教授团队，将猪的受精卵和人类诱导多功能干细胞培育出“嵌合胚”，希望将它植入猪的子宫。这意味当猪完全成长后，可从其体内摘取器官植入人体。有专家建议考虑道德和人类尊严等问题。</p>\n</p>\n<p>6.今年广东高校招生大打“亲民牌”。 2013年，华工将针对广东省考生试点实施专业志愿“6+1”政策，所有报考华工的省内考生，除填报6个专业志愿外，还可填写“第七志愿”——1个自己最不愿就读的专业，学校在调剂专业时将为考生规避掉该专业。</p>\n</p>\n<p>7.19日，李登辉在绿岛人权园区与政治受难者座谈时表示，他大四時，曾组织新民学会推动台湾民主，后来这个组织一部分被共党吸收，他不喜欢共党掌权方式，交代清楚就退出。一起参加的5人，2人后来被枪决，一人被判刑，一人跑到北京，他自己后来赴美留学。</p>\n</p>\n<p>8.人民日报：强奸幼女、猥亵下属、写性日记，某些官员令人咋舌的“性癖好”，照出有权欲无边的污浊戾气。尽管只是个案，却显出威力无比的公信杀伤力。面对性堕落、性腐败，要杀一儆百，更要锁牢支撑淫欲、自认不受制约的官权，用制度和监督斩断欲根。清正、清廉、清白，才能为官！</p>\n</p>\n<p>9.香港《争鸣》报道，王岐山与黄树贤、马凯、赵乐际等分五批会见中央、省二级金融系统包括驻外中资机构高管共950多名。王岐山和国务院、中组部负责改组四大国有商业银行党政班子和银监委、证监委党政班子。12名行长、副行长被责令退休，9名副行长及银监委、证监委副主任被免职待审查。</p>\n</p>\n<p>10.据国外媒体报道，人类的记忆能够像计算机数据一样上传和存储。美国科学家最新一项实验可通过电子信号刺激老鼠大脑海马体，在老鼠大脑中植入记忆。科学家表示未来几十年或许人类记忆能够像计算机数据一样上传和下载。</p>\n</p>\n<p>11.教育部统计数字显示，30年间，我国公费、自费等各类出国留学生总数达139万人，而仍然留在海外的有近100万人，只有39万人归国。中国博士生选择留在美国的人数比例从1992年的65%增加到2007年的92%，在2001年高达96%，几乎所有博士生都留在了美国。</p>\n</p>\n<p>12.由美国皮尤研究中心和《今日美国》联合完成的调查显示，44%的公众认为释放此类国家安全局的监听信息损害了国家的利益，49%的公众认为期诺登的行为是为国家利益而服务的。</p>\n</p>\n<p>13.据了解，今年获批进口的转基因农作物共包括三种大豆、两种玉米和两种棉花。三种大豆转基因特征分别为抗除草剂、抗虫和抗虫耐除草剂，获批时间为2013年6月6日。至2012年，进口大豆的总量已达到5838万吨。而从1997年至今，我国一共已批准八种转基因大豆进口用作加工原料。</p>\n</p>\n<p>14.民政部昨天发布2012年社会服务发展统计公报，2012年共依法办理离婚手续的夫妇有310.4万对，增长8%。此外，根据统计，全国办理的孤儿家庭收养登记共27278件，其中，外国人收养登记4121件。</p>\n</p>\n<p>15.朝鲜最高领导人金正恩视察一••一八综合机械厂，因该厂两年多尚未建成革命史迹教育室，对其进行严厉批评，称其真不像话，不知道该说什么好，勒令道党委进行检讨，吸取教训。他严肃指责道，和知识经济时代的要求相比，工厂的生产设备陈旧，文明生产、文明生活也比其他工厂企业落后。</p>\n</p>\n<p>16.一份研究纽约市新移民的报告称，来自中国大陆的移民血液中铅、镉、汞等重金属含量高于来自其他亚洲地区的移民，更远高于其他纽约人。中国新移民的血铅含量比亚裔高出24.3%，比纽约人高出48.6%。中国移民体内的镉含量超标更加严重，分别比亚裔和纽约人高出35.4%和74%。更加惊人的是中国移民体内的汞含量，是亚裔的1.8倍，纽约人的2.7倍。</p>\n</p>\n<p>17.东京电力周三称，旗下福岛第一核电站的地下水中发现超标剧毒物质锶-90。东电公司人士称，对2号反应堆机房外的地下水进行检测发现，至今年5月，锶-90水平较去年12月上升了逾百倍，而此次检测出的锶含量是法定上限的逾30倍。</p>\n</p>\n<p>18.据媒体报道，瑞典乌普萨拉大学研究人员发表的一项研究结果显示，人们对一场表演鼓掌欢呼的程度并不取决于表演的水平，而更多地取决于观众间的相互影响。当有人开始鼓掌，便会“传染”其他人，全体观众平均3秒内便会因“本能反应”跟着鼓掌。</p>\n</p>\n<p>19.美国富国银行公布了一项全国性调查，华人在美国的储蓄情况遥遥领先，未退休华人自述的退休储蓄中值为10万美元，是全美未退休人口退休储蓄中值的两倍多。这一调查结果再次证明了华人对“中国式存钱”的偏爱。而储蓄习惯有助于华人家庭顺利渡过金融危机并对未来生活保持信心。在美国，近63%的华人相信在退休后能继续保持现有的生活方式，相比之下，仅48%的本土美国人这样认为。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,19416,10642,19338,19281]}