{"id":299935,"link":"https://chinadigitaltimes.net/chinese/2013/06/法广-要闻解说-美国国务院指中国是世界卖淫和/","date":"2013-06-20T13:00:09Z","modified":"2013-06-20T13:00:09Z","title":"法广 | 要闻解说: 美国国务院指中国是“世界卖淫和劳工走私之都”","content":"<div>\n<p>根据美国国务院的报告：目前全球约有2千7百万人口被沦为奴役。美国国务卿克里指出：贩卖人口直接损害了我们最为珍视的价值，如自由和人类尊严，因此，我们有责任应对这一道德义务挑战。各国政府都应对贩卖人口的罪行负起责任。美国国务院监测和打击人口贩卖活动办公室负责人刘易斯-德巴卡（LUIS CdeBaca）否认这份描述全球人口贩卖情况的报告背后的“政治”因素。他说：无论哪个国家、无论它的大小及国际地位，相关的问题都应该得到揭示，应该看到：每一个奴役的事例，都牵涉到一个“人”的问题。起草人口走私立法的众议员克里斯-史密斯则表示，中国已经变成了“世界卖淫和劳工走私之都”。一些妇女和年轻女子被贬为商品，被迫卖淫。</p>\n<p>关于中国部分，法新社在报道中指出：中国的人权问题是最令华盛顿感到头疼的问题，美国国务院2013年的报告指出，中国内部的人口流动过程加剧了人口走私。另外，中国的独生子女政策导致男女性别比例失调，目前男孩对女孩的比例为118对100。这种失调现象助长了人口贩卖的趋势，一些外国妇女被贩卖到中国，或与中国男子成婚、或被强迫劳动或从事色情行业。这些受害者即包括来自中国邻近国家的缅甸、越南、老挝、新加坡、蒙古和朝鲜，也包括来自欧、美及非洲大陆的妇女。报告指责北京没有“采取有力措施杜绝此类现象并惩罚罪犯”，还变成了世界强迫劳动及色情工业的贩卖人口的源头、转运和终点站国家，被买卖的男子和妇孺被迫从事劳工和卖淫活动。 除中国境内的贩卖人口活动外，也有中国人被贩卖到全球各地。中、低技能的中国工人自愿地到国外从事煤矿、建筑和美容按摩或家佣等工作，但这些人其后往往会在不 同的处境下被迫从事劳动﹔例如护照被扣、限制行动自由、无薪工作、被威胁虐待或性侵犯。一些为偷渡欠下高额债务的人很容易受到人口贩子的奴役。</p>\n<p>此外，还有强迫卖淫问题。报告指出北京没有尽力全面禁止，也没有惩罚各种形式的人口走私。</p>\n<p>报告还提到中国的强迫劳工问题仍然严重，中国有超过2亿3千6百万流动人口外省劳工，时常传出在黑砖窑、煤矿和工厂工人被剥削的消息。中国目前最少有320个劳动教养设施，犯人和拘留者在无报酬的情况下，受到强迫劳动。有非政府组织报告披露，中国政府的戒毒中心实施强迫劳动也是一个严重问题。</p>\n<p>中国已连续9年被美国列入人口贩卖的受到监视的国家名单，并且被划在第二个等级。在今年的报告中，中国降到了第三个等级。第三等级是未能达到杜绝人口贩卖的最低标准，也是没有致力打击相关罪行的国家。列位于第三等级名单行列，可能引发美国在非人道和非贸易援助领域的制裁。相关的制裁决定将于今年9月由总统奥巴马作出。</p>\n<p>法新社报道指出：对那些被列为今年受到监视行列的国家来说，制裁威胁也是一个警示；如果它们不努力制止人口贩卖活动，相关的状况在 2014年得不到改善，那么等待它们的，则将是降低级别、甚至受到制裁。这些国家分别是：阿富汗、马来西亚、泰国、马尔代夫及乍得。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513]}