{"id":299936,"link":"https://chinadigitaltimes.net/chinese/2013/06/陈云生：论中国的宪法、宪政与建构和谐社会的基/","date":"2013-06-20T13:17:06Z","modified":"2013-06-20T13:17:06Z","title":"陈云生：论中国的宪法、宪政与建构和谐社会的基础","content":"<div>\n<p>陈云生：论中国的宪法、宪政与建构和谐社会的基础</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25DC%25B7%25A8%26amp%3Bsearchfield%3Dkeywords\"><span>宪法</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D147\"><span>宪政</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25BA%25CD%25D0%25B3%25C9%25E7%25BB%25E1%26amp%3Bsearchfield%3Dkeywords\"><span>和谐社会</span></a>   <br />\n ● <strong>陈云生</strong>   </p>\n<p>　　<br />　　内容提要: 中国宪法、宪政是建构和谐社会最重要的政治法律资源和深层次的基础结构及基本架构。中国宪法构成了建构和谐社会的价值观基础。中国宪政构成了建构和谐社会的制度基础。应当大力提高和增强全社会的宪法、宪政、宪治观念，为建构和谐社会打下深厚的宪政、法治思想的基础。<br />　　关键词: 宪法/宪政/和谐社会<br />　　<br />　　从宪法方面来说，建构和谐社会是一个极其复杂的、漫长的社会工程。当然可以而且应当由“小事”做起，每一项有益的社会行动甚至个人的举止都会为建构和谐社会增砖加瓦，因此，建构和谐社会切不可“莫以善小而不为”。但是，我们认为，建构和谐社会更应当从“大处”着眼。社会的和谐如同一个宏伟的建筑大厦一样，首先要基础牢固，基本的架构稳定、协调，才能在安固中求得安全、协调、美观和实用。宪法、宪政对于社会和国家来说，就是基础和基本架构。只有这个基础和架构牢固和协调，才能建构起牢固的和谐社会的大厦。世界性的近、现代行宪和宪政经验早已反复证明了这一点。这一宝贵的经验同样应当引起我们的重视。中国正在着力建设社会主义法治国家，实行宪治、加强宪政建设已经历史地提到了中国今后发展的战略地位上。在此时提出建构和谐社会的目标和任务，不仅与建设法治和宪政国家的战略目标和任务相吻合，而且恰逢其时。我们决不应当将建设法治、宪政国家与建构和谐社会割裂开来，视为两张皮，而是应当将两者有机的结合起来。然而要做到这一点，我们首先应当对中国的宪法、宪政的状况及长期的发展趋势有个基本的认识和把握。我们认为在当前对建构和谐社会的热烈讨论中，这一点恰恰受到了忽视和轻视。本研究试图在这方面作些尝试，以期唤起全社会对这一问题的关注和重视。<br />　　我们坚定地认为，从世界范围看，宪法和宪政是建构和谐社会最重要的社会和国家元素，这些元素是其他社会和国家元素所不可比拟的，也是不可取代的。而宪法和宪政作为建构和谐社会的基本政治法律工具的价值作用，在世界范围内不仅应当而且肯定是有普遍性的，所有国家，无论其历史、文化背景、社会制度、国情如何不同甚至差异悬殊，应当没有例外，差别只是认识和重视的程度不同而已。现在的问题是，中国的宪法和宪政是否应当和肯定可以成为建构和谐社会的价值观和制度性的基础呢？答案是肯定的，问题只是这种基础性价值和作用目前还没有在全社会引起足够的重视罢了。现在，就让我们通过对中国宪法和宪政的具体、深入分析，看一看中国的宪法、宪政是如何和怎样构成建构和谐社会的价值观和制度的基础的。<br />　　<br />　　一、中国宪法构成了建构和谐社会的价值观基础和最重要的政治法律资源<br />　　<br />　　中国现行宪法制定并颁布于1982年，通称“八二年宪法”，到2004年3月为止，20多年间共进行了四次修改。该部宪法是在中国特殊的社会转型时期制定的，随着改革开放的不断深入，为适应新的社会变化了的情势和深入进行社会主义现代化建设的需要，在其序言和条文内容的规定上又做了几次较大的修改和补充。现行宪法从总体上看，是适应现时的国情和社会需要的，尽管从严格的宪法科学的意义上来说，还有一些需要改进之处。不过，应当指出，现行宪法在体现全世界普遍认同的价值观方面上达到了世界上的宪法标准和水平。换句话说，该部宪法在构成建构和谐社会的价值观基础方面基本上得到了满足。<br />　　透过宪法的申明或规定体现出来的基本价值观，就世界范围的宪法来讲，主要集中在以下13个方面，即：人的尊严，基本人权或基本自由与权利，一般的自由，人的平等和平等权利，正义、博爱或团结，人的自主权和自由发展个性，民主，人民主权，法治，公共福利，公共利益或社会的一般利益，国家对人民及其社会的义务。这些价值观在中国现行宪法中或在序言中加以申明，或在宪法条文中规定出来，再或者从条文的规定中体现出来。总之，基本上都得到了满足。<br />　　关于人的尊严，宪法第三十八条规定：“中华人民共和国公民的人格尊严不受侵犯。禁止用任何方法对公民进行侮辱、诽谤和诬告陷害。”这一条是针对“文化大革命”期间人格尊严惨遭侵犯的历史和现实教训，在1982年制定宪法时新增补的条款(相对于前三部宪法而言——笔者注)，尽管这一条款的制定对中国来说，具有明显的时代性特点，但从宪法学上来说，我们不能仅仅将其看作是时代的产物，或只是历史经验的一个记录和总结，而是具有超越时代的人权保护的重大意义。正如联邦德国在第二次世界大战结束之后制定《基本法》那样，其在第一条规定的人的尊严不受侵犯的条款也是针对第二次世界大战期间希特勒法西斯统治对人类尊严的残酷摧残、践踏而制定的。而现在这一规定不仅在德国取得了“根本性价值”的地位，具有直接适用的法律效力，而且因为其与《联合国宪章》、《人权宣言》等重要的国际文件相契合，因而具有了世界性的意义，被公认为全人类普适的基本价值观念和体系。由此可见，中国现行宪法对人格尊严的规定已经具有了超越时代局限性并提升到现时在世界范围内普适的人权价值观的高度，我们应当从这个全新的高度重新认识、诠释和利用现行宪法规定的保护“人格尊严”的意义和价值。<br />　　关于“基本人权”或“基本的自由与权利”的规定，在中国现行宪法中占有突出的地位。现行宪法特设一章(第二章)对公民的基本权利和义务统一作出规定。该章设在《总纲》一章之后，第三章《国家机构》之前，这种安排体现了其在宪法体制中的突出地位。在宪法理论和宪法解释上，通常认为放在宪法文本前面规定的内容被认为是最重要的或比较重要的内容。因此，现行宪法的这样的安排和规定就被认为蕴含了对基本人权或基本自由与权利的价值的高度重视。除此之外，宪法还采取了列举的方式规定了公民应当享有的各项自由和权利，其中重要的有：除依照法律被剥夺的政治权利的人除外，凡年满十八周岁的公民，不分民族、种族、性别、职业、家庭出身、宗教信仰、教育程度、财产状况、居住期限，都有选举权和被选举权，公民有言论、出版、集会、结社、游行、示威的自由；公民有宗教信仰的自由；公民的人身自由不受侵犯；公民的人格尊严不受侵犯；公民的通信自由和通信秘密受法律的保护；公民对于任何国家机关和国家工作人员，有提出批评和建议的权利，对于任何国家机关和国家工作人员的违法失职行为，有向国家机关提出申诉、控告或者检举的权利；公民有劳动的权利；公民有休息的权利；退休人员生活受到国家和社会的保障；公民在年老、疾病或者丧失劳动能力的情况下，有从国家和社会获得物质帮助的权利；公民有受教育的权利；公民有进行科学研究、文学艺术创作和其他文化活动的自由；妇女在政治的、经济的、文化的、社会的和家庭的生活等方面享有同男子平等的权利；婚姻、家庭、母亲和儿童受国家的保护；国家保护华侨的正当的权利和利益，保护归侨和侨眷的合法的权利和利益。从以上的具体规定来看，就公民享受的政治、经济、文化、社会、人身等方面的自由与权利，基本上达到了世界上绝大多数国家的标准和范围。这就是说，如果仅从宪法的规定上看，中国公民所享受的基本人权或基本自由与权利基本上符合了当代人权价值观和体系的要求。当然，有些基本人权或基本自由与权利如迁徙的自由与权利、罢工的自由与权利等，由于中国特殊的国情，目前尚未在宪法上规定。随着改革开放的不断深入，这类的自由与权利将会以适当的法律形式逐步解决。<br />　　关于人的平等或平等的权利，在现行宪法的规定中占有突出的地位。首先，从公民个人的法律地位的平等确认上，宪法第三十三条第二款明文规定：“中华人民共和国公民在法律面前一律平等”。同条第四款规定：“任何公民享有宪法和法律规定的权利，同时必须履行宪法和法律规定的义务。”这一款的规定也蕴含着所有公民在享受权利和履行义务方面一律平等。其次，现行宪法还突出地说明和规定了中华各民族的平等地位和权利。在总纲第四条规定：“中华人民共和国各民族一律平等。国家保障各少数民族的合法的权利和利益，维护和发展各民族的平等、团结、互助关系。禁止对任何民族的歧视和压迫，禁止破坏民族团结和制造民族分裂的行为。”中国在宪法上规定的并在实际上认真坚持和维护的各民族一律平等，已经取得了显著的成效，造就了当前中国民族关系良好、社会安定、国家统一、民族团结的良好政治局面。<br />　　关于民主和人民主权的规定，更是现行宪法的重要内容和特点。在宪法正文尤其是在总纲中，对民主和人民主权作了重点的规定。总纲除了带根本性的民主制度的规定外，第十六条还规定国有企业在法律规定的范围内有权自主经营。国有企业依照法律规定，通过职工代表大会和其他形式，实行民主管理。第十七条规定，集体经济组织在遵守有关法律的前提下，有独立进行经济活动的自主权。集体经济组织实行民主管理，依照法律规定选举和罢免管理人员，决定经营管理的重大问题。从政治学和法学上来说，这样的民主从经济学和管理学上可以称之为经济民主；而相对应通过选举代表实行的间接民主而言则又是直接民主。除了这些经济民主或在经济领域实行的直接民主以外，宪法第一百一十一条还规定，城市和农村按居民居住地区设立的居民委员会或者村民委员会是基层群众性自治组织。居民委员会、村民委员会由居民选举，其同基层政权的相互关系由法律规定。居民委员会、村民委员会设人民调解、治安保卫、公共卫生等委员会，办理本居住地区的公共事务和公益事业，调解民间纠纷，协助维护社会治安，并且向人民政府反映群众的意见、要求和提出建议。这种基层群众自治在政治学上和宪法学上也是一种直接的民主形式。<br />　　从以上的宪法序言申明和条文规定上看，中国公民享有广泛的民主权力和权利，在国家性质上人民是人民民主专政的国家政权的主体和主人，通过直接、间接的形式行使当家作主的民主权力和权利。而人民行使的民主权力和权利的范围也相当广泛，涉及到政治、经济、社会包括基层社会生活的群众自治，等等。<br />　　作为当代普遍认同的基本价值观的“法治”，在中国现行宪法中也有明确和突出的规定。在序言中申明国家在今后的发展和建设任务之一就是“健全社会主义法制”。在正文的规定中，第五条集中对“法治”作出了规定：“中华人民共和国实行依法治国，建设社会主义法治国家。国家维护社会主义法制的统一和尊严。一切法律、行政法规和地方性法规都不得同宪法相抵触。一切国家机关和武装力量、各政党和各社会团体、各企业事业组织都必须遵守宪法和法律。一切违反宪法和法律的行为，必须予以追究。任何组织或者个人不得有超越宪法和法律的特权。”第五十三条还专门规定“中华人民共和国公民必须遵守宪法和法律”，这实质上被确定为公民的一项基本义务，实质上也是宪治和法治的一项重要内容。<br />　　关于公共福利的基本价值观在中国的现行宪法中也有基本的规定。首先，宪法第六条规定国家社会主义经济制度的基础是生产资料的社会主义公有制，还规定国家在社会主义初级阶段，坚持公有制为主体、多种所有制经济共同发展的基本经济制度，坚持按劳分配为主体、多种分配方式并存的分配制度。其次，宪法第七条、第八条规定国家保障国有经济的巩固和发展；国家保护城乡集体经济组织的合法的权利和利益，鼓励、指导和帮助集体经济的发展。不待说，国有经济和集体经济的发展，打下了提高全社会公共福利所必需的物质基础。关于公共利益或社会的一般利益的规定，在现行宪法中也占有突出的地位。<br />　　应当指出，关于正义、博爱和团结的基本价值观，由于中国立国的社会制度、历史背景与西方国家不同，所以在包括现行宪法在内的宪法文本中，并没有把正义、博爱和团结作一套统一的价值观在宪法上规定下来，这是可以理解的。但是，这并不是说，在中国的社会制度和历史背景下，可以不对正义、博爱和团结的价值观做出反应；更不是说，现行中国宪法就没有这方面的体现或者规定。事实是，在中国宪法的基本精神和原则中就体现了正义的原则和博爱的精神，只不过没有直接运用这样的词语罢了。<br />　　从以上的分析可以看出，中国宪法体现和规定的价值观已经同世界各国的宪法价值观趋于一致。既然如此，中国宪法应当、可以而且必须成为建构和谐社会的宝贵的法律资源，应当而且必须引起高度的重视。<br />　　<br />　　二、中国宪政构成了建构和谐社会的制度基础和深层次的基础结构及基本架构<br />　　<br />　　同世界各国宪政主流一样，中国宪政也是影响中国社会是否和谐和国家是否安定的最重要和最根本的因素，即中国宪政构成了建构和谐社会的制度基础。<br />　　正如前面的分析所表明的，建构和谐社会是一项极为复杂的社会工程。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64992.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64992.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F64992.html%3Fpage%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25DC%25B7%25A8%26amp%3Bsearchfield%3Dkeywords\"><span>宪法</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D147\"><span>宪政</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25BA%25CD%25D0%25B3%25C9%25E7%25BB%25E1%26amp%3Bsearchfield%3Dkeywords\"><span>和谐社会</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[21766,9400]}