{"id":299902,"link":"https://chinadigitaltimes.net/chinese/2013/06/唯色-外媒将进藏，我们再次被软禁/","date":"2013-06-20T09:16:48Z","modified":"2013-06-21T01:25:39Z","title":"唯色 | 外媒将进藏，我们再次被软禁","content":"<div></div>\n<div><a href=\"http://4.bp.blogspot.com/-yxa7c0PHojk/UcKxtInhbPI/AAAAAAAAWzg/GKkWGGKp8Vw/s1600/%E7%85%A7%E7%89%872.JPG\" target=\"_blank\" rel=\"nofollow\"><img alt=\"\" src=\"http://4.bp.blogspot.com/-yxa7c0PHojk/UcKxtInhbPI/AAAAAAAAWzg/GKkWGGKp8Vw/s320/%E7%85%A7%E7%89%872.JPG\" width=\"320\" height=\"240\" border=\"0\" /></a></div>\n<div><a href=\"http://4.bp.blogspot.com/-rIOrg0N9TLs/UcK0jyZLeCI/AAAAAAAAWzw/Wktl2J-GPdk/s1600/L1100323-1.jpg\" target=\"_blank\" rel=\"nofollow\"><img alt=\"\" src=\"http://4.bp.blogspot.com/-rIOrg0N9TLs/UcK0jyZLeCI/AAAAAAAAWzw/Wktl2J-GPdk/s320/L1100323-1.jpg\" width=\"320\" height=\"225\" border=\"0\" /></a></div>\n<table cellspacing=\"0\" cellpadding=\"0\" align=\"center\">\n<tbody>\n<tr>\n<td><a href=\"http://2.bp.blogspot.com/--9hDxsy-Ulw/UcK0liqtBxI/AAAAAAAAWz4/ky7FDkxEfIE/s1600/L1100326.jpg\" target=\"_blank\" rel=\"nofollow\"><img alt=\"\" src=\"http://2.bp.blogspot.com/--9hDxsy-Ulw/UcK0liqtBxI/AAAAAAAAWz4/ky7FDkxEfIE/s320/L1100326.jpg\" width=\"320\" height=\"224\" border=\"0\" /></a></td>\n</tr>\n<tr>\n<td>6月19日，在海淀区翠微路，我先生义母家的窗外，可以看见部分警察。</td>\n</tr>\n</tbody>\n</table>\n<p>要讲述又一次被软禁，是件不愉快的事情。</p>\n<p>就因为当局要允许、安排一批外媒记者去拉萨采访（似乎每年都有这样的表演），而记者们开始做准备，包括采访我，于是我这个“杂音”及我先生便被软禁起来（似乎这样外国记者听到的就都是西藏人民好幸福了）。当局对西藏真相是如此忌惮，由此可见一斑。</p>\n<p>就把我发在推特上的相关推文，以及在推特上与推友互动的推文，以及请友人用英文写的概况，贴在这里吧。</p>\n<p><b>6月19日</b></p>\n<p>重又被软禁。6月7日解禁后，到今天才12天的自由。这次更隆重，下午先是被七八个警察和国保包围，接着被警察开车、国保殿后，从翠微路被“送回”通州家里。而小区楼下也是一群便衣。现在电梯口又有两人日夜值班了。</p>\n<p>【艾未未@aiww问：为什么这样怕你】下月初外交部安排国际媒体进藏采访，这些外媒在进藏前做功课，采访我。昨天和今天见了外交官与外媒记者，故被软禁。</p>\n<p>【@kagaminemiyabi：安排外媒进藏 党要表演钻火圈啊这是】不是钻火圈，而是演戏。08年以来每年都安排外媒进藏。外媒不参加的话根本进不去。土共很有一套应对了，届时街上军警都换休闲装。</p>\n<p>【@greatabel问：如果进去了，写的报道不合圣意，是不是来年就别想进去了？还是进去的都是土共在海外的马甲？】去的外媒不是土共马甲，是真的西方媒体。如不唱赞歌写真相的话，会被土共惩罚的。但因基本上都是从所在国邀请记者，而非外媒驻京记者，又是第一次进藏的话，有时候会相信土共的话。而且土共也会报道外媒进藏访问，但经常修改外媒的发言。</p>\n<p>【@zzhust：不知道都安排了那些外媒，貌似土共操控的外媒就不少呢。也不知道这些个记者有没有被筛选过。至于断章取义、东挪西凑、修改发言，那是必须滴…】不太知道都有哪些外媒。但我认为，如果不参加外交部安排的记者团就进不去拉萨的外媒，还是应该去。会有优秀的外媒记者看到一些真相。</p>\n<p>【@lotusseedsD：下月初入藏採訪記者就已經抵達京城？估計這會兒許多寺廟的假喇嘛開始打包回家度假，大昭寺上站崗的射擊手也快要放假了。再給許多會被安排接受採訪的幸福藏人家庭撥款買新衣等，為“西藏人是幸福和平的”大戲做籌備】是不是现在就抵达京城，这不知道。拉萨大戏已开始。按照这几年演类似戏的惯例，记者团到拉萨后，满街军警换各种休闲装，狙击手不会放假而是会隐蔽，各种网格化监控无孔不入。</p>\n<p>【‏@duyanpili：党国真有钱】本来昨晚要去看一位90多岁的老人，被拦，就对国保说是中国人不是外国人，但国保说“有的中国人比外国人还坏”。昨晚回通州时，他们一定要让警察开我们的车，而国保也开车跟着。途中不允许我们去吃晚饭。我说只是去吃碗面，他们也不允许。</p>\n<p>【@oiax：“外国游客进入西藏，除需要护照、中国签证外，还需办理《入藏函》、《旅行证》、《军区批件》等”，《军区批件》是指非军方人员进入西藏这个全球最大的军事区么？是不是以后还需持有《中华人民共和国往来西藏通行证》或者《中华人民共和国护照》才能进入西藏？】还得5人以上同一国。</p>\n<p><b>6月20日</b></p>\n<p>【‏@zzhust：司机也给派啊？还全程监护。您这周边已然是一个小产业园了。那里是软禁，分明了搞了个流动的监狱。】刚刚朋友来看我，还送来食物，在楼下被拦。从楼下到20层是各种警。</p>\n<p>刚才朱日坤 @rikunzhu给我送麻辣牛肉干和四川点心，在楼下被数人拦，不准他上去。一会儿国保给我拿来了两袋密封的牛肉干，说还有碗焖面不敢拿给你啊，吃了拉肚子什么的就说不清楚了。但日坤说不是什么焖面，而是封了口的四川点心。奇怪了，国保为什么说是焖面？</p>\n<table cellspacing=\"0\" cellpadding=\"0\" align=\"center\">\n<tbody>\n<tr>\n<td><a href=\"http://1.bp.blogspot.com/-Np-pDtejHVE/UcK154Y9XqI/AAAAAAAAW0I/vlWbzFKYrls/s1600/BNLe3kCCEAI_vf7.jpg\" target=\"_blank\" rel=\"nofollow\"><img alt=\"\" src=\"http://1.bp.blogspot.com/-Np-pDtejHVE/UcK154Y9XqI/AAAAAAAAW0I/vlWbzFKYrls/s320/BNLe3kCCEAI_vf7.jpg\" width=\"320\" height=\"240\" border=\"0\" /></a></td>\n</tr>\n<tr>\n<td>友人来看我，被楼下国保阻拦。很奇怪，国保把这盒点心看成了焖面，为何？</td>\n</tr>\n</tbody>\n</table>\n<p>【朱日坤@rikunzhu：我靠，這是麵條麼？通州北關的國寶眼神這麼差，怎麼能看住人呢？下崗吧。 pic.twitter.com/v6seGekSgB】能把龙须酥看成焖面，这得多么幻觉的眼力啊~结果我还以为是米娜餐厅的麻辣面，还问国保是焖面还是麻辣面~</p>\n<p>【@yangpigui：今天是因为什么被看住了？】是因为将有外媒记者团和外交官去拉萨。外媒记者们做功课，要跟我见见聊聊，就成大事了。</p>\n<p>【@rikunzhu：請問中國政府依據什麼法律限制王力雄和唯色夫婦的人身自由？因為他們寫文章？因為他們跟媒體談話？】问了。国保一脸苦相，说领导让这么做的。领导是谁啊？隐形人？垃圾桶？</p>\n<p>发现“领导”是个巨大的、隐形的怪兽。每回被警察国保骚扰，问他们知不知道这是犯法，他们就一脸苦相，说是“领导”让这么干的，自己一个小兵，还不是听喝的。问“领导”是谁，当然不会说。总而言之，“领导”就是垃圾桶，什么垃圾都可以扔进去。</p>\n<p>【@StatsAndHeart问：你有多少次被软禁？How many times have you been on house arrest now】这几年很多次了。但今年更加升级，时间长次数频人多。3月18天，“六四”前后十几天，再加上目前正在进行时。</p>\n<p>【胡佳@hu_jia：通州的推友们近水楼台先得月。唯色拉和力雄兄喜欢吃啥？RT@zengjinyan 请推友继续送饭支持被国保看守的中国真正的思想国宝王力雄唯色夫妇。】送电影音乐跟书啥的也算是送饭吧~~</p>\n<p>【@hu_jia：那谢谢北京市政法委、公安局和国保的各位领导同志。承蒙诸位的捧场。@fengqingyuehu 档国怕王力雄夫妇知名度不高。】在想一个法律问题，可以起诉“领导”不？</p>\n<p><b>以下为友人帮用英文记录的这次被软禁的情况：</b></p>\n<p>Once more, as if holding to a depressingly regular schedule, Tsering Woeser and Wang Lixiong have been placed under house arrest.</p>\n<p>This time it&#8217;s in order to skew the reports that will emerge from a trip to Lhasa that has been organized for foreign journalists in China.</p>\n<p>Woeser has already met some of the journalists and the authorities seem concerned that her views will contradict the rosey picture that they want to present via an approved itinerary and scripted encounters meant to project an image of happy Tibetans living happy lives.</p>\n<p>The group is scheduled to leave for Lhasa on July 6 and to be in Tibet until the 13th. A trip for diplomats is also scheduled, possibly for late June.</p>\n<p>Woeser has tweeted that this time the steps taken were more ostentatious than before.</p>\n<p>On the afternoon of the 19th seven or eight police and State Security personnel surrounded them.</p>\n<p>They were picked up on Cuiwei Road in the Haidian District and taken to their home in Tongzhou, in the eastern part of greater Beijing.</p>\n<p>They were driven by police in their own car, while a vehicle with State Security officials followed them.</p>\n<p>They were not allowed to make any stops, even to get something to eat. Plainclothes police were placed outside the building and two were put on permanent watch by the elevator.</p>\n<p>For the moment it appears that this confinement will last at least until June 25 and possibly longer.</p>\n<p>In spite of optimistic sentiments coming from Dharamsala about China&#8217;s new leadership, it seems that the state is as determined as before to stifle reporting from Tibet that doesn&#8217;t put across the message that the government insists on.</p>\n<p>Tsering Woeser represents one of the rare, accessible dissenting voices on Tibet and the authorities want to make her inaccessible.</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" height=\"309\" width=\"450\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[9400,8951,18604,10621,8643]}