{"id":299987,"link":"https://chinadigitaltimes.net/chinese/2013/06/co-china周刊-《经济学人》：秘密、谎言及美国间谍（译/","date":"2013-06-21T01:18:10Z","modified":"2013-06-21T01:18:10Z","title":"Co-China周刊 | 《经济学人》：秘密、谎言及美国间谍（译言网）","content":"<p><p><strong>“但是，在一个民主政体中进行的间谍活动的合法性，应取决于知会同意（<span>informed consent</span><span>），而非保密信托（</span><span>blind trust</span><span>）。</span>”</strong></p>\n<p>保持警惕</p>\n<p>不让敌人通过诡计和暴力达到目的，这是保护社会的人之任务所在。这也是那些害怕保护者以牺牲无数个人权利为代价追求集体利益的人的口号。年轻的安全承包商爱德华·斯诺登（Edward Snowden）已经在这场争执中选好了边，他的方式是泄露档案，展示美国国家安全局（NSA）监视数百万美国人电话记录以及数亿外国人互联网活动的事实。</p>\n<p>由卫报和华盛顿邮报公布的这些档案涉及两大秘密（参见文章）。一是法院判令要求电信公司Verizon交出用户电话的通话时间、去向、位置等“元数据”。二是透露了“棱镜（PRISM）”计划的一些线索，该计划收集来自于Google、苹果、Facebook等公司的电子邮件、文件及社交网络数据。这项窃听计划的大部分一直就受到猜测，而且其中也没有必然属非法的东西。美国赋予其执法和间谍机构广泛的权力。这些机构受到国会和法院的监视，后者向互联网公司发出指令。</p>\n<p>奥巴马已经对此泄露事件做出回应，称他“欢迎”就隐私、安全及便利三者之间的权衡展开辩论。不过，尽管总统这么说，但当局和国会的大多数人均不愿讨论其监视的这些行动计划；而那些想讲话的政治人物和高管又被保密法律给堵住嘴。民意调查表明，对于监视的是非曲直，美国人的态度泾渭分明——这部分是由于他们对发生的事情不甚了了。但是，在一个民主政体中进行的间谍活动的合法性，应取决于知会同意（informed consent），而非保密信托（blind trust）。</p>\n<p>看住看守</p>\n<p>可能你会说刺探只在必要时进行。2001年9月11日基地组织的袭击向政治家证明了其第一要务是确保自己公民的安全。这条教训因为最近发生两起袭击事件而变得更加深刻——一起发生在今年4月的波士顿马拉松赛，另一起是上个月英国士兵李·里格比在伦敦被骇人谋害。伊斯兰激进炸弹袭击者就是使用电子监视手段的一个很好的例子：他们来自于西方安全机构仍难以渗透的群体，且广泛使用手机和互联网。NSA的老板基斯·亚历山大（Keith Alexander）说，斯诺登泄露的活动导致了几十项行动的终止。相对于阿富汗及伊拉克战争，社会所承担的清理有关这些人信息的责任已经是很适度的了。而公众看起来也是幸福的：如果再发生一起针对美国的袭击，那么斯诺登先生很快就会被遗忘。</p>\n<p>然而，由于这些间谍可以选择性地披露自己的工作，没人知道其代价和渗入是否与威胁相称。担忧之一是安全机构的规模、范围及成本：大约140万人像斯诺登先生那样拥有“最高机密”许可权。这些是可以察觉的吗？WikiLeaks的故事也暴露了这个体系的薄弱环节。</p>\n<p>第二个担忧是对美国与其他国家关系的影响。当局对棱镜泄露的即刻回应是美国人无需担心：因为它只针对外国人。这给那些自视为美国亲密盟友的国家的伤口上又多撒了一把盐：尤其是欧盟，它正在一丝不苟地保护自己公民的数据。大家都充满了恐惧，也许间谍机构之间进行的是一种具有讽刺意味的交换，大家都尊重保护自己公民权利的法律，但同时让盟友代为刺探。</p>\n<p>因为第三个担忧，像律师一样口吻的官方否认此类阴谋未能消除疑虑：政府脱离公众监督的行为不受信任。美国国家情报总监詹姆斯·克莱佩（James Clapper）今年3月告诉国会说，NSA并未收集“数百万美国人”的数据。但现在却说自己是“以尽可能低限度不诚实的方式”来回答问题。对大数据库扫描也许能得到有趣的线索——但也会做出误人性命的误报，尤其是当最终决策是秘密做出时。那些不明数量的被列入“禁飞名单”的人被禁止大部分的空中旅行，却未被告知自己做错了什么，也无法将自己名字除名。包括某些因禁飞而流亡海外者在内，13位陷入绝望的美国公民正在起诉美国政府。</p>\n<p>更甚的是，美国政府往往喜欢投机取巧。911之后，彼时的副总统迪克·切尼（Dick Cheney）及其工作人员利用规则取得了新的重要权力，但在当时却秘而不宣。甚至连国会对此也并不知晓。对今天的这些密探的约束也许会更加严密。但是美国的体系却是让法官坐在秘密法庭上，发出秘密的数据收集指令，要求对方严守秘密。整个过程有少数几位秘密介绍的议员监视。控制此过程的法律意见书也是机密。曝光此事的尝试近乎滑稽闹剧：游说团体电子前线基金会（Electronic Frontier Foundation）正在跟秘密的外国情报监视法庭（Foreign Intelligence Surveillance Court）打一场官司，要求后者公布一份2011年发布的秘密意见书。该意见书（不同寻常地）阻止了一项秘密的NSA计划。也许结局证明了这些手段的合法性——我们不得而知——但是非常规引渡、“黑狱”、水刑等，这些切尼先生那伙人让美国陷进去的投机行为就不是这样了。</p>\n<p>信任但需验证</p>\n<p>我们的观点并非说美国间谍在做错事，而是说公众监督的程度不足，纠正的权利也不够。没有这些，官员们就会滥用手中的权力，因为这么做的代价很小。对于那些有窃听和取缔权力的人来说尤为如此。</p>\n<p>密探当然需要保密性，但并非可以随时随地随意。官员会抱怨说暴露妨碍了自己在本已不公平的战争中的努力。但是牺牲一部分运作效率是值得的，因为公众监督是取得大众支持的条件。哪怕在考虑到需要保守一些秘密的情况下，美国人也需要对间谍以自己名义从事的事情有更清晰的了解。</p>\n<p>(本文选自译言网，译者boxi）</p>\n</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/uEtUey-9Vgs\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19197,19196,8970]}