{"id":300091,"link":"https://chinadigitaltimes.net/chinese/2013/06/许石林-古代城管的那些事儿/","date":"2013-06-21T07:59:34Z","modified":"2013-06-21T07:59:34Z","title":"许石林 | 古代城管的那些事儿","content":"<p>古代城市有宵禁，即入夜不许随便出门、出城，否则即以“犯夜”罪被拘惩。这样做的目的一是防卫，二是如任人夜生活丰富，百姓不守本分，容易诱发奸盗，给城市治安、管理带来很大压力。所以，古代城管的工作是全面的，权力很大，明朝某城市，一天傍晚，有个人外出，到了城门口，被守城门的“监市”即城管拦住，拘以犯夜罪。被拘者不服，问城管：我犯啥法了？城管：犯夜。被拘者：你没长眼睛啊？这太阳刚刚落山，天还亮着呢！我怎么算是犯夜？你懂不懂法律？城管一笑：我说你外出你打的啊？还是坐地铁啊？看你不还是步行吗？现在出城，什么时候回来？等你回来，往返数十里，不就犯夜了吗？被拘者顿时凌乱无语。该城管此举，获得上级的赞赏，当年还升职重用（“官重赏，以卒为能”）。</p>\n<p>古代社会重农轻商，城市商贩的地位不高，所以管理城市者，对商贩很歧视。商贩贪利，有其经营的习气，如不加管理和阻止，他能到金銮殿上摆卖去。商贩往往过界经营，将正常街道侵占，即“侵街”经营，这很让城市管理者头痛。更头痛的，还是那些乱仍垃圾、乱倒污水、高空抛物等等，所以，唐宋的法律对此有规定，犯法者，必获严惩。你看像《清明上河图》中汴梁的繁华城市景象，如果没有很好的城市管理，不知会乱成什么样子。所以，宋朝单是京城汴梁，就有由500多人的士兵组成的综合执法大队，执行城管的任务。还立法对商贩进行严格的管理，如：不许在官府门前设市摆卖、甚至不准在民宅附近摆卖，今天的人动不动破墙开店，在过去简直就不可想象！今天的商贩走街串巷，以能获利而傲视乡里，洋洋得意，过去商贩走到最狭小穷鄙的街巷，都得低声下气地叫卖。</p>\n<p>过去的人虽轻视商贩，但却对商贩有仁爱之心，有身份的人家、读书人家教就有不与商贩计较的训导。轻视商贩，是自己有更高的追求，今天的人处处欲与商贩平等，却常常遭到商贩的算计、宰割。这已经是很多人不理解的了。古代的城管也称“胥”、“卒”，权力大，官员是流动的即流官，城管胥卒却是当地人，所以常常发生胥卒欺负官员的故事——明朝况钟初到苏州当官，上任前明宣德皇帝赐给他一道圣旨，许以“便宜用事之权”，获得这个特许的官员权力很大，但况钟不那这个宣示于人，苏州府的吏胥不知道他有这个核心武器。当地吏胥欺负况钟人生地不熟，做了很多隐瞒况钟，为非作歹的事，有的甚至当面呵斥况钟，况钟被骂得不敢出声。突然有一天，况钟召开苏州府所有城管队员（胥卒）大会，会上，况钟命设香案，将礼生即文化局负责主持祭祀等等典礼的司仪叫来，磕头跪拜，宣读圣旨，随后一个一个地数那些不法胥卒的罪行，数完，“群胥骇服”，况钟事先挑选了健壮的特警数人，当场执法，将一个曾经踩踏过商贩头的小胥扔到空中，当场摔死，一连摔死了六个经常欺负商贩和百姓的城管。经过这一整治，“上下股栗，苏人革面”，苏州的城管不敢胡来了，商贩也老实了。</p>\n<p>盖有非常之人，能为非常之举——苏东坡被贬到琼州（今海南），后调回，暂时居住在阳羡（今宜兴）。苏东坡是大诗人，前来慕名拜见的不少，但都是诗友，几乎没有官场上的人，官场上的人害怕跟他来往，会带来不必要的麻烦。有个诗友姓邵某，劝苏东坡从此住在阳羡算了，别当官了。苏东坡也觉得这个地方不错，就打算长期住下来，邵某就到处给苏东坡看房子，终于给苏东坡张罗着买了一个带院子的房子。当时也有城管，由士兵组成，名“街道司”，专门管理城市的交易、秩序等等，街道司的只能比现在的城管多多了，就是真正的综合治理。邵某到城管处给苏东坡办好了一切手续，把房子收拾好了，但是，刚刚结束贬谪琼州、还没有被朝廷重新起复使用的苏东坡是很穷的，他搜尽所有积蓄，才勉强凑够了房款。苏东坡挑了个好日子，准备搬进去。</p>\n<p>一日，苏东坡与朋友外出游玩，走到一个荒村，听见一家人家的破屋里传出一个老妇人非常伤心的痛哭声。苏东坡说：这家人必定遇到最难受的事儿了，要不然不会这么绝望伤心。随行的朋友说：不关我们的事，走吧。苏东坡说：这是民间疾苦，遇上了，不管不顾，就是见义不为，无勇也，是士大夫不齿的。于是苏东坡和朋友就进门询问，一问，才知道，这家人被城管强行驱逐到这儿了。老夫人伤心地哭诉：我原来住在城里，家里的房子是祖祖辈辈传下来的，都上百年了，可是，我的不孝儿子把房子卖了。苏东坡说：您是长辈，卖房子这种大事，最后需要您点头啊！老妇人抹了一把眼泪，更伤心了，哭着说：我不答应，他竟然勾结城管将我撵出来了，我这不孝的畜牲儿子啊！</p>\n<p>苏东坡回头看看邵某，一问才知道，他买的房子正是这老妇人家的旧宅。苏东坡略一思索，即对老妇人说：你家的房子是卖给我了，这样吧，我把它还给你，邵老师还重新装修了一下，都收拾好了，你就明天重新住回去吧。老妇人简直不相信自己的耳朵，将手伸到裙子下面，一个劲儿掐大腿里子，看是不是在做梦。苏东坡让人把老妇人的儿子找来，说你明天就把你母亲接回老宅去住。老妇人的儿子低头不说话，苏东坡问：怎么，你还不愿意？那儿子说：钱我都花了很多了，城管怕不答应。苏东坡就当场把房契烧了，说这下你放心回去住吧。而他自己所花的钱，不要了！</p>\n<p>阳羡的城管知道了这事儿，说苏老师这是闹哪样儿啊？</p>\n","author":1015,"categories":[18269,9203],"tags":[15595,9349]}