{"id":300063,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚电讯（6-21）-新闻要对比着看才有意/","date":"2013-06-21T06:17:50Z","modified":"2013-06-21T06:17:50Z","title":"信力建 | 信孚电讯（6.21）——新闻要对比着看才有意思","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【新闻要对比着看才有意思：转基因大豆油吃还是不吃？】【黑龙江豆协：食用转基因大豆油更易患肿瘤、不孕不育】http://url.cn/FqGoHN，报道来自央视网；【人民日报海外版：进口转基因大豆放心吃】http://url.cn/HeFdJX 到底听谁的？</p>\n</p>\n<p>2.国家食药监总局的一则通告，最终将“维C银翘片风波”定性为一场由于香港卫生署不严谨操作导致的乌龙事件。知情人士称，“此事是香港卫生署的公务人员操作失误，根本不是维C银翘片，而是一种类似去疼片的药物，含有非那西丁和氨基比林。”</p>\n</p>\n<p>3.美国杜克大学公共政策学院中国传媒研究所主任刘康所做的中国国家形象全球调查显示，64.7%的亚洲民众认为中国将成为亚洲地区最强大的国家；近70%的中国民众认为中国政府是民主的、好的。</p>\n</p>\n<p>4.北京东四环外寸土寸金的广渠路，名为“广华新城”的经济适用房被曝定向销售给中央部委和中石化等央企。未来售价或1万左右，而这区域商品房价已达5万。公务员小张称工资太低买不起房，单位一般都分房，教育部的同学三年已有两次分房机会。</p>\n</p>\n<p>5.【今日夏至】夏至在24节气中最早被确定，为每年公历 6月21日或22日。公元前7世纪，古人用土圭量日影，夏至这天最短。《恪遵宪度抄本》说：“日北至，日长之至，日影短至，故曰夏至。至者，极也。”古人十分重视夏至，清代之前夏至全国放假。“不过夏至不热”，真正的热天儿正以夏至和立秋为基点计算。</p>\n</p>\n<p>6.联合国一项年度中期评估显示，今年年底之前，为了帮助南苏丹300万人的生存和重建他们的生活，需要4亿8500万美元的资金。联合国各相关救援机构希望国际社会继续慷慨解囊，为进一步巩固南苏丹的稳定做出贡献。</p>\n</p>\n<p>7.“伯南克言论”冲击全球市场。2008年次贷危机爆发后，美国联邦储备委员会主席本-伯南克将利率降到零，甚至大开印钞机滥发钞票购买金融公司债券等，采取极端通货膨胀政策。曾扬言哪怕用直升机撒钱也要阻止发生经济大恐慌的伯南克，日前正式宣布将收回撒下的钱。</p>\n</p>\n<p>8.第17届圣彼得堡国际经济论坛6月20号至22号在圣彼得堡举行，中俄双方领导人和代表举行会谈。据报，俄罗斯总统普京会见到访的中国国务院副总理张高丽时透露，俄国国营石油公司计划与中国签定总值超过600亿美元的大型合约，向华供应数以千万吨计的原油。</p>\n</p>\n<p>9.昨天中午，中超大使贝克汉姆到同济大学参加活动，因现场围观大学生过多，造成现场维持秩序的三名民警、两名学校安保人员软组织挫伤，另有两名学生受轻微伤。贝克汉姆发布微博，希望受伤的朋友一切都好，祝他们早日康复。</p>\n</p>\n<p>10.6月19日,一只棕熊被发现孤独地出现在德令哈市尕海镇的牧场上,牧民和当地森林公安将之抓获后交由警方&#8221;保护&#8221;,不久却发现遭剥皮砍掌。20日,当地官方称熊是因处理不当窒息死亡的,之所以剥皮是按上级要求制作标本,用于科研。</p>\n</p>\n<p>11.近期美国国务院发布贩运人口报告,将中国从二类观察国降级为第三类国家。 对此,外交部发言人华春莹20日表示,任何国家都没有资格以权威自居,对别国进行所谓“评级。在打击人口贩运犯罪方面,中国政府一向重视打击此类犯罪,保障受害者的权益。</p>\n</p>\n<p>12.耶鲁大学教授史蒂芬•罗奇在近日接受采访时表示，房地产并不像人们所想象的那样，庞大到成为中国经济的基石的地步，它占中国总固定投资的20%，占整个中国经济的10%。他认为由于房地产的过度投资导致中国经济崩溃的威胁论是夸大之词。</p>\n</p>\n<p>13.《中国腕表报告》昨日发布，数据显示，2012年，中国高端腕表市场，尤其是腕表礼品市场的发展受到严重打击。此外，报告显示，中国富豪人均高端腕表占有量达到6块，但有67%的中国富豪表示没有购买过本土的腕表品牌。</p>\n</p>\n<p>14.我愿意出价1000元邀请后勤集团老总到北区八栋六楼睡一晚——因宿舍闷热难耐，江西一高校学子微博上公开约睡后勤集团管理人员。</p>\n</p>\n<p>15.雅戈尔在杭州的两幅天价“地王”正在退地。杭州市国土局消息表示，因雅戈尔公司未履行土地出让合同约定，根据有关规定将依法依约解除相关合同。雅戈尔昨发布公告称，公司已缴付土地款中作为履行合同定金的4.8亿元将不予返还。</p>\n</p>\n<p>16.最新汇丰PMI预览指数显示，6月份中国关键的制造业萎缩速度进一步加快。同时，中国金融系统的资金紧张局面还在加剧，而中国央行似乎并不打算向市场注入流动性来缓解压力。这引发了外界对中国经济会进一步恶化的担忧。</p>\n</p>\n<p>17.研究显示，胖人记忆力较差。不过瑞典的研究人员发现，肥胖妇女通过节食方法减肥，其涉及记忆的大脑区域功能明显改善。科学家借助核磁共振技术，通过对20名超重女性长达半年的跟踪研究，得出上述结论。</p>\n</p>\n<p>18.诺奖经济学家皮萨里德斯：在中国，尽管一些预测认为经济增长将会放缓，但其表现大大优于很多其他国家。因此，中国不需要采取扩张性的货币政策，应该采取中性的立场，密切关注经济的发展，避免通货膨胀，尤其是资产价格通胀，这可能导致泡沫产生。</p>\n</p>\n<p>19.@贺卫方：【群众路线】如果有真正的群众路线的话，只能是民主，让公民用选票确定领导人，同时提供合理程序确保政治竞争，还有让新闻自由，将权力运行过程变得清澈透明。从前的所谓群众路线常沦为利用群众打压政敌，或者煽动群众盲目崇拜。整来整去，人心愈发堕落，终于沉疴难起。老招数不灵了！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,10731]}