{"id":300001,"link":"https://chinadigitaltimes.net/chinese/2013/06/co-china周刊-周保松：反思性认可与国家正当性/","date":"2013-06-21T01:31:05Z","modified":"2013-06-21T01:31:05Z","title":"Co-China周刊 | 周保松：反思性认可与国家正当性","content":"<p><p><strong>“我尝试指出，政治正当性的建立，其中很重要的一个面向（但不必是唯一的面向），是立足于当下的我们──自由平等的公民──在公共领域自由运用我们的理性和道德能力，通过持续不断的商谈对话论证，最后达到的反思性认可。国家在人民中间得到的认可程度愈高，它的正当性就愈高。”</strong></p>\n<p>1</p>\n<p>1690年，英国哲学家洛克出版了一本书，叫《政府二论》，而第二论的副题是“论公民政府的真正起源、权限与目的”。在这本书中，洛克做了一些重要宣称。他说，人生而自由平等独立，并拥有一些自然权利，包括生命、自由、健康和财产权。未经个体同意，没有任何组织可以强迫人们离开这种完全自由的自然状态。这就是有名的社会契约论：国家存在的唯一的正当理由，是得到人民的同意。国家并非自有永有，而是人民为了更好地保障自己的利益而自愿订立契约的结果。1776年，杰佛逊起草的《美国独立宣言》几乎沿用了洛克的思路，认为政府的首要职责，是保障人民天赋的自然权利，而政府权力必须源于人民的同意。如果政府违反契约，人民便有权起来反抗。</p>\n<p>洛克的论证其实有两部份。第一，人拥有自然权利，这些权利保障了人的根本利益，而没有任何法律规范的自然状态最后会导致战争状态，我们因此有理由进入国家，因为国家能更有效保障我们的自然权利，并令我们和平安全地活在一起。第二，作为自由理性的个体，我们清楚知道前面所说的道理，因此有意识地选择一致同意离开自然状态，组成国家，并接受国家的统治权威。</p>\n<p>洛克认为，在这两个论证中，（二）才是根本的，因为（一）只是帮助解释人们为什么会同意，而“同意”这一行动本身，才是构成政治义务的必要和充份条件。个人同意如此重要，因为它体现和尊重人是独立自主的道德主体。如果政治权威是人们在平等自由的条件下自愿同意的结果，政治义务遂是自己加给自己的，而不是别人强迫我们接受的，因此具有最高的道德正当性。</p>\n<p>洛克的观点，受到不少质疑。其中最有名的批评，是认为社会契约只是一个虚构，因为历史上国家的存在从来没有得到人民的真实同意。相反，更多的时候是枪杆子出政权。也就是说，社会契约并没有任何道德约束力。洛克不是没意识到这个困难，因此在书中作出了“明示同意”和“默示同意”的区分，并认为只要人们在国家中享受到某些好处，例如拥有财产或使用道路，也就等于作出了某种默示同意，因此有义务服从国家。很少人会认为洛克这个辩护站得住脚，毕竟我们一出生便已不得不活在国家之中，就算我们不喜欢也别无选择。而即使我们享有国家提供的一些好处，也不表示我们已作出某种实质承诺，并因此而要承担相应的政治义务。</p>\n<p>这于是带出一个问题：即使社会契约并未在历史中出现过，国家的存在也不是我们同意的结果，作为自由平等理性的道德主体，我们经过反思后，是否有理由接受国家本身存在的合理性，同时追求一个自由民主制的国家？我认为是可以的。这个论证过程，我称为“反思性的认可”（Reflective Endorsement）。</p>\n<p>2</p>\n<p>让我们从当下想起。我们已活在国家当中。我们具有自由意志和反思能力。现在让我们问自己这样一个问题：我有理由继续留在国家中生活吗？国家存在的基础是什么？有人或会马上质疑说，这样问没意思，因为我们别无选择。不是的。首先，如果我们的答案是否定的，我们可以努力想办法离开国家。即使没有办法离开，我们仍然可以选择做个精神上的无政府主义者。这样我们虽然活在国家之中，甚至迫不得已要服从法律，但我可以对这个国家毫无认同感，甚至会做出各种消极抵抗，又或努力联合其他人改变目前的状态。</p>\n<p>更重要的是，我们身在国家之中而提出这样的问题，不管答案是什么，都有非比寻常的意义，因为这意味着国家的存在不是自有永有且不可质疑的。相反，我们总是可以对国家进行理性反思和道德评价。这个反思过程，表达出一种政治态度，即国家加诸我们身上的种种约束是需要理由的，且这些理由必须得到我们的合理接受。这实际上是一种公共证成的正当性要求：政治权力的正当性行使，必须在公共领域得到公开的合理的辩护。所以，思考国家正当性问题，我们并不需要总是从自然状态开始，而是可以直接站在当下，以一种独立的批判的姿态作出提问。</p>\n<p>国家是什么呢？国家是在特定领土之内，唯一拥有制定及强制执行法律的正当权力，且有权要求在其治下的每个人无条件服从这些法律的政治组织。我认为，国家存在的理由，最重要的是它使得公正稳定的社会合作成为可能。人与人的合作，会带来许多好处。例如联合起来以抵抗自然灾害和外敌侵略，分工合作以生产更多物品，互相学习以创造知识，彼此关顾以建立社会关系，代代相继以丰厚历史语言道德文化。我们甚至可以说，我们自我的建立，人生意义的追寻，以至伦理宗教生活的安顿，都离不开政治社群。但与此同时，我们也知道，人与人生活在一起，会有许多冲突的可能，因为资源有限，因为价值和信仰的差异，也因为人性中自利和恶念的一面。</p>\n<p>我们因此意识到，要有稳定的合作，便必须要有一套合理的制度，并且要有能力确保所有人服从这套制度。这套制度将规定我们以什么方式合作，包括政治权力的正当性从何而来，个人享有什么权利和义务，社会资源以什么方式分配，并在出现冲突时提供公平裁决的程序和准则等。没有这样的制度，我们将很难避免理性选择理论中所谈的囚犯两难和坐顺风车的情况，甚至会陷入霍布斯和洛克所描述的战争状态。故此，我们可以得出这样一个结论：从社会合作的观点看，有国家（即有规则且能得到有效执行）的状态较没有国家（即没有规则或有规则却难以有效执行）的状态要好。</p>\n<p>但我们须留意，这个结论不是从国家的历史起源来谈，也不是说国家的出现是人们真实签下一纸契约的结果。但它不是虚构的，而是当下真实的我们在公共领域经过认真反思后所作的理性认可。如果这个认可在社会获得广泛接受，国家解体的机会就很小。事实似乎也印证这点。在各种有关国家正当性的争论中，无论是主张改革还是革命，焦点都不在要国家还是要无政府，而是要怎样的国家。也就是说，大家都接受国家存在的必要，争论的只是国家应该根据什么原则组织起来。</p>\n<p>因此接着下来，我们必须回答第二个问题：从平等自由人的观点看，怎样的国家制度，才能保证公正的社会合作？这也是当代政治哲学家罗尔斯在他的名著《正义论》中的基本问题。罗尔斯虽然明言他的理论上承洛克、卢梭和康德的社会契约论，但他的基本问题却不是要不要国家，而是国家应该根据怎样的正义原则来建立社会。更重要的是，他一开始便清楚告诉读者，他的契约论是假设性的，因此他提出的正义原则的说服力并非来自立约者真实的同意，而是来自道德反思后的理性认可。</p>\n<p>3</p>\n<p>我认为，如果从自由平等出发，自由主义会主张，一个公正的国家，最少必须满足两个制度要求。一，国家必须通过宪法，保障每个公民享有一系列平等的基本自由，这些自由构成人的基本权利。二，必须实行一人一票普及选举的民主制度。这是今天大部份自由民主制国家的立国基础所在。</p>\n<p>如何论证这种制度的合理性？这牵涉复杂的道德论证，但关键之处，系于我们对自由和平等的理解。核心理念是：因为我们理解自身是平等的自由人，所以我们要求国家必须能提供最合理的制度和社会条件，容许每一个体都能实践生命中重要的自由，并全面发展成为自由人。</p>\n<p>我在这里，特别用了“理解自身”一词。自由和平等，不是自然之物，而是道德价值。它们不是不证自明的自然权利或先验的普世价值，而是在政治实践中得到我们反思性认可的价值。因此，这些价值能否在我们的国土生根成长并化成制度，相当程度上视乎作为实践主体的我们如何理解这些价值的意义，以及它们对我们每个人的生命乃至对整个政治社群意味着什么。专制之恶之为恶，不是明明白白放在那里，我们便能见到。自由之好之为好，同样不是简简单单一说，我们便能体会。它需要我们整个民族，通过理智和情感，通过对历史的反省疏理，通过公民行动，通过对人的恶人的善人的脆弱人的尊严的认识，通过道德资源的累积，一步一步来理解和实践。</p>\n<p>下面我略谈一下我的思路。什么是自由人呢？第一，一个自由的人，首先不是在身体、意志、思想和行动上受到他人任意支配的人。作为一个独立个体，他有自己的人格，有自己对生命的感受和追求。每个人都是自己的主人，而不是别人的财产或工具。第二，一个自由的人，是有理性能力作出判断和选择的人。他有能力自主地选择自己的宗教信仰、政治信念、事业爱情并赋予生命意义，同时在相当程度上对这些选择负责。换言之，他并非仅由本能支配，而是能对自己的欲望和信念本身进行理性反思和评价的人。第三，一个自由的人，还是一个有能力在道德和政治领域实践反思性认可的人。他既可以使用道德语言进行论证和判断，同时有相应的意愿去遵从道德的要求。</p>\n<p>为什么我们如此重视自由人这个道德身份？我想主要的理由，是自由关乎人的福祉和尊严。当我们意识到自己是自由人且极为重视这个身份时，我们同时可从一普遍性的观点，意识到社群中其他人同样是自由人，同样有他们对幸福和尊严的追求，因此我们接受和要求在国家中所有公民享有平等的道德地位。在此基础上，平等权利和民主选举的重要，就显得顺理成章，因为这两者正是实现平等的自由人的必要条件。权利的核心理念，是确保每个公民在社会生活的重要领域，享有自主选择的自由。民主的基本理念，是确保每个公民享有平等的政治自由去参与国家的公共事务。</p>\n<p>4</p>\n<p>以上讨论旨在说明，国家权威的正当性，并不是像洛克所说的通过一次性的真实契约来完成的。一来这不是历史事实，二来在论证上也不见得可取。我尝试指出，政治正当性的建立，其中很重要的一个面向（但不必是唯一的面向），是立足于当下的我们──自由平等的公民──在公共领域自由运用我们的理性和道德能力，通过持续不断的商谈对话论证，最后达到的反思性认可。国家在人民中间得到的认可程度愈高，它的正当性就愈高。</p>\n</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/3liht9Zntu8\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910]}