{"id":300054,"link":"https://chinadigitaltimes.net/chinese/2013/06/华尔街日报-经济恶化迹象考验北京改革决心/","date":"2013-06-21T05:45:00Z","modified":"2013-06-21T05:45:00Z","title":"华尔街日报 | 经济恶化迹象考验北京改革决心","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/WO-AO258_CECON_G_20130620182124.jpg\"><img class=\"size-full wp-image-300056\" alt=\"WO-AO258_CECON_G_20130620182124\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/WO-AO258_CECON_G_20130620182124.jpg\" width=\"545\" height=\"285\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/WO-AO258_CECON_G_20130620182124.jpg 545w, https://chinadigitaltimes.net/chinese/files/2013/06/WO-AO258_CECON_G_20130620182124-300x156.jpg 300w\" sizes=\"(max-width: 545px) 100vw, 545px\" /></a></p>\n<p>中国政府决意在不使用常规干预操作的情况下走出不断加深的经济阴霾，这令全球市场的担忧加剧。</p>\n<p>此前公布的一项预览指数显示，6月份中国关键的制造业萎缩速度较5月份加快。这令市场愈发担心中国领导人不会通过刺激措施或其他方式来应对越发明显的经济疲软。</p>\n<p>与此同时，本周流动性短缺情况加剧，债市一度突然遭遇大规模抛售，企业纷纷转向香港寻求资金。流动性吃紧在一定程度上是因为对中国增长前景的质疑吓跑了部分外资，不过这些外资也是正在撤出新兴市场的全球流动性中的一部分，这一势头主要是美国联邦储备委员会(Federal Reserve)暗示希望退出定量宽松措施所致。</p>\n<p>中国经济状况进一步恶化的迹象加上美联储的行动共同令全球股市、债券和外汇市场受到打击。新兴市场的阵痛尤其剧烈，它们严重依赖对中国的出口，与此同时也受到资金流动改向的影响。此前美国的超低利率推动投资者纷纷涌向新兴市场。而现在资金流出正在推动其股价和货币双双走软。</p>\n<p>中国央行本可以通过向市场注入流动性的简单干预操作来缓解压力，但央行到目前为止仍按兵不动。分析师们称，中国央行是在发出这样一个信号，即不会去鼓励高风险放贷和过度放贷。</p>\n<p>但是市场动荡正在蔓延，债市的大规模抛售推动短期债券收益率升至长期债券收益率之上，也就是出现了罕见的收益率曲线倒挂的反常现象。</p>\n<p>经济学家们通常将收益率曲线倒挂视为经济将陷入衰退的信号，因为这通常是投资者逃向更安全的长期国债所致，但是中国出现的收益率曲线倒挂现象是受到现金短缺以及短期债券遭遇沉重抛压的推动。中国央行若实施干预，就可以轻松推低中国债券市场的短期债收益率。目前外资基本上无法进入中国债券市场。</p>\n<p>短期利率也在飙升。周四早间一笔单独交易的七天期回购利率达到了25%的高位。七天期回购利率是银行间融资成本的基准。</p>\n<p>金融市场压力和近期一系列令人失望的经济数据让中国新一届领导人面临挑战。他们此前暗示，将致力于控制信贷和改革经济，即使这意味着将产生短期内经济增长减速的影响。之前的刺激措施导致目前杠杆化程度较高，引发了对坏账的担忧情绪，刺激措施还导致了钢铁和水泥等行业产能严重过剩的问题。</p>\n<p>苏格兰皇家银行(RBS)的首席中国经济学家高路易(Louis Kuijs)说，近几周高层领导人已重申将致力于经济改革，而非刺激经济，在银行间市场流动性吃紧之际，中国央行的政策立场也与这一计划保持一致。</p>\n<p>由于资金压力可能会蔓延到经济的其他领域，央行不采取任何行动的代价越来越明显。</p>\n<p>民生银行(China Minsheng Banking Corp.)首席经济学家李志强说，由于央行拒绝向市场注入流动性，银行间市场融资成本短期内有可能继续上升。</p>\n<p>利率不断上涨同时也在给企业带来问题。一家铜电缆制造商的一名高管说，银行为其设定的贷款利率已经上升到高达8%，而正常水平应该在4%左右。他补充说：如果利率继续上涨，我们可能会出现大麻烦。</p>\n<p>流动性紧张的状况最早始于上个月底，当时外资流入开始放缓，而银行则需要满足资本充足率要求，但这也可能反映出缺乏自律的商业银行杠杆使用过度造成的问题。分析师们说，如果央行愿意的话，它拥有充足的储备来缓解流动性短缺的局面，但央行的目的是控制银行的肆意融资行为，防范金融系统的长期风险。一些担忧情绪集中于监管不足的“影子银行”上。</p>\n<p>与此同时，对经济增长的担忧也打击了投资者。美联储可能放弃支持美国经济的迹象已经让这些投资者担心。中国基准的上证综合指数下跌了2.8%，美国和欧洲的股市也出现了下滑。</p>\n<p>经济增长放缓的同时，中国作为制造业基地的吸引力也正在减弱。官方数据显示，今年头五个月，中国吸引的外国直接投资增长几乎停滞，与去年同期相比仅增长了1.03%。而2012年的外国直接投资和此前一年相比则出现下降。</p>\n<p>汇丰(HSBC)经济学家屈宏斌说，过去的大约五年时间里，稳增长是首要任务。只要经济放缓，政府都会推出某种政策，确保增长保持稳定。但是越来越显而易见的是，新政府更愿意实施改革而不是刺激经济。</p>\n<p>尽管如此，经济陷入停滞将会促使政府倾向于放宽政策。第一季度经济增速下降到7.7%，许多经济学家预计第二季度将进一步下降。去年经济出现类似放缓时，有关部门下调了利率，加快了基础设施项目。</p>\n<p>周三，中国国务院承诺保持稳健的货币政策，防范系统风险，并重申了推进利率市场化改革的目标。国务院还承诺严禁对产能严重过剩行业提供新增授信。</p>\n<p>瑞银(UBS)经济学家汪涛说，由于经济数据令人失望，通胀率较低，市场上的许多人预计中国央行会维持流动性，但是央行过去10天已经表明，将不会允许信贷过快扩张。</p>\n<p>6月汇丰中国制造业PMI预览指数下降到48.3，为九个月以来的最低水平。5月为49.2。该指数用于衡量全国范围的制造业活动，低于50意味着制造业处于萎缩状态。</p>\n<p>苏格兰皇家银行的高路易说，这样的数据将考验政府保持目前宏观政策立场的决心。</p>\n<p>RICHARD SILK发自北京 / SHEN HONG发自上海</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[8889,23218,8724,16058]}