{"id":300062,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚要闻（6-21）-人类不合作的原因是无/","date":"2013-06-21T06:04:39Z","modified":"2013-06-21T06:04:39Z","title":"信力建 | 信孚要闻（6.21）——人类不合作的原因是无知和利己","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.张维迎：人类不合作就是两个原因，一个是无知，知识有限。另一个原因是人们都想占便宜，最后造成不合作。合作不是否定每个人的利益，而是每个人追求自己利益的前提下人类能够实现多赢合作。</p>\n</p>\n<p>2.江平：我们的政策写得冠冕堂皇，但实际上贯彻得很差。拿山西煤矿为例，今天这样的状况，实际上是剥夺了民营企业，把民营企业变成了国有企业里面很小的一部分股份，没有什么作用了。这样的结果，是计划经济时期所形成的观念和思潮导致的。现在老百姓一说经营诈骗就想到私营企业，却认为国有企业是非常好的，都是为了老百姓利益的。他们并没有看到国有企业存在的问题。现在讲国有企业盈利有多少多少，绝大多数都是垄断产生的利润。</p>\n</p>\n<p>3.美国尼尔森发布的网民用户习惯报告称：约有62％的中国网民更愿分享负面消息，是亚太区域内该比例最高的消费者。哪些属于“坏消息”：1、群体性突发事件，2、贪污腐败案例，3、环境污染情况，4、贫富差距案例，5、暴力犯罪，6、大型工程出问题，7、经济下滑数据，8、沉重的历史。</p>\n</p>\n<p>4.去年7月1日起，有机认证新规正式实施。规定实施后，认证项目增多，而且单项检测费用翻了三倍。新规带来的高认证费无奈被转移到产品价格上，有调查称仅认证费就占了售价的15%。但即便提高价格企业也很难获利，让许多企业知难而退，据认监委统计，截至2013年5月底，全国有效的有机产品认证证书共9352张，获证组织5519家，数量已较有机产品认证规则修订实施前有所减少。</p>\n</p>\n<p>5.交通运输部表示，从长远来看，收费公路的比例大概在3%。但实际上未来公路总里程将达580万公里，也就是说，收费公路将达到17.4万公里。而截至2012年底，全国高速公路里程是9.6万公里，也就是说，将来收费公路的比例会缩小，然而际数量还将增加。</p>\n</p>\n<p>6.北京出租车打车费涨价，份儿钱不涨，“的哥”们原以为自己每天能比之前多赚个100块，谁知最近续签合同时公司表示每月要多涨300块维修费；还有的公司给司机的油补不返现金、只返指定加油站的油卡……部分出租车司机透露，有的出租车公司用各种小手段大玩儿“合法猫腻”，暗暗侵蚀着“的哥”们刚要增长的收入。</p>\n</p>\n<p>7.过去27年，中国广义货币供应量每年平均复合增长率高达21.1%，这是天文数字，欧美日的货币增长率都在单位数字，5%以下。在货币政策上，很多国家的政府忘记了什么叫“节制欲望”，不断迎合市民和企业的短期诉求，结果钞票越印越多，通胀失去控制。中国就是这种国家的典型代表，现在中国经济急需减肥，工业产能过剩应该尽快消化，房地产泡沫急需尽快消化。</p>\n</p>\n<p>8.医院越大，医生就越边缘，所以越来越多的医生逃离公立医院。仅2011年一年，上海某公立三甲医院就有20名医生辞职，北京协和医院内科曾一年内有10名医生辞职。有年轻医生称其不仅要忍受超常的劳动和低报酬，连开药也要开上级指定的牌子。</p>\n</p>\n<p>9.目前，全国婴幼儿配方乳粉生产企业127家。国务院日前要求国内禁止婴幼儿奶粉以贴牌、委托生产、分装等方式生产。食药监管部门还要求经营单位须进购、销售列入政府监管部门公示目录的合格产品，实行专柜专区销售，试行药店专柜销售。</p>\n</p>\n<p>10.全国妇联权益部部长蒋月娥昨日在线与网友交流，称全国妇联已开展受暴力侵害和拐卖被解救儿童临时监护制度的专题研究，已通过提案、报告等不同渠道提出了关于废除嫖宿幼女罪、修改《刑法》以及综合治理拐卖犯罪买方市场的对策建议。</p>\n</p>\n<p>11.在浙江杭州一小区内，有一间“独特”的独立式公共厕所，一楼为男女公厕，二楼则为棋牌室。这间公厕的产权归属于杭州市下城区城管办，该部门与执法局合并后成为下城区城市管理行政执法局，该局设施运行科科长介绍，公厕二楼的场地系公开招投标租赁给用户的，城管局作为差额拨款单位，需要通过收租来维持收支平衡。</p>\n</p>\n<p>12.昨日下午，省政府网站发布了省审计厅对全省“广东扶贫济困日”近年捐赠款物使用管理情况的审计结果。根据报告，2010、2011活动年度全省各界认捐的约77.4亿元款物，有约27.8亿元未到账，占认捐总数的35.88%。据知情人士透露，认捐却不兑现的不乏有声望的大企业。</p>\n</p>\n<p>13.据世界卫生组织20日发布的报告显示，全世界约35%的女性经历过伴侣对其实施的身体或性暴力，或非伴侣实施的性暴力。报告发现，伴侣暴力是女性遭受的最常见的暴力形式，其对女性健康的影响包括造成其死亡和受伤、抑郁、酗酒、性传播感染、意外怀孕和流产等。报告称，非洲和美洲是15岁及以上女性遭受伴侣暴力和非伴侣性暴力最为严重的地区。而伴侣暴力最为严重的区域依次为东南亚、东地中海地区和非洲。</p>\n<p>14.英国《泰晤士高等教育》19日公布2013年全球最具潜力大学排名，韩国浦项理工大学荣膺第一。中国香港有4所大学上榜，分别是香港科技大学、香港中文大学、香港城市大学和香港理工大学。而中国台湾5所，分别是台湾中山大学、台湾科技大学、中正大学、元智大学和阳明大学。但中国内地高校无一上榜。</p>\n<p>15.港大民意研究计划访问了1055名港人，发现对比三个月前，港人对港府的信任度，大幅下跌12%至32%；不信任度则急升11%至37%，信任净值为负五个百分点。另外，对北京表示信任的只有25%，不信任的有45%，处于1997年2月以来新高，信任净值为负20个百分点。调查还显示，年龄愈轻的港人，愈倾向不信任港府和北京，当中以18至29岁人士不信任度最高，分别为54%及67%。</p>\n</p>\n<p>16.最新的一项研究显示，源自中东的新冠状病毒能在人与人之间轻易传播，而且似乎比非典更致命。非典2003年在全球迅速传播，并最终夺走大约800条人命。新冠状病毒的传播速度没有那么快，世界卫生组织过去一年记录了60多起病例，当中38人不治身亡，死亡率高达65%。</p>\n</p>\n<p>17.美国国务院每年发表报告，对全球188个国家和地区的政府，在打击人口贩卖和强迫劳动方面的表现进行排名。根据周三公布的报告，中国、俄罗斯和乌兹别克斯坦今年一起被列入第三等级，这意味着美国认为，它们与其他18个同列第三等级的国家，都未能抗击人口贩卖甚至串通贩卖人口。而据估计，全球有2700万个成人和儿童，被强迫劳作和卖淫。</p>\n</p>\n<p>18.美国一所大学观察指出，人口增加会导致其他生物生存受到威胁，也提高物种的灭绝速度，科学家以一模组检视114国家人口增加与物种生存关系，结果发现，在10年内，人口继续增加的国家，国内濒绝动物消失的比例会增加3.3％，等到2050年，物种濒绝比例将提高到10.8％。非洲刚果民主共和国就是因为人口增加，导致物种消失速度最快的国家，美国则排名第6。</p>\n</p>\n<p>19.19日上午，著名教育家、中国科学院院士、原中国科协副主席、著名核物理学家杨福家认为，民办大学是最充满活力的大学，预计五年内将取消“一本、二本、三本”大学的提法。其称：“大学之大不在于人多、地大，而在于培养的人才。我很反对把学生分为一本、二本、三本，这是对学生的不尊重，学生之间只是分数差异，分数差异不是人内在的东西。”</p>\n</p>\n<p>20.昨天下午，王学军当选为安徽省省长，至此，31省级政府“一把手”已全部就位。当前31位省长平均年龄约56岁，“50后”有25名，占到总人数的80%。“60后”共6人。还有出生于1967年的黑龙江省省长陆昊，是目前最年轻的省长。现任31名省级政府“一把手”中一半拥有经济或管理学学位，28人为研究生以上学历。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,12955,9403]}