{"id":300169,"link":"https://chinadigitaltimes.net/chinese/2013/06/维权网-母亲被公安迫害死亡，为封锁消息全家被/","date":"2013-06-21T21:02:58Z","modified":"2013-06-21T21:02:58Z","title":"维权网 | 母亲被公安迫害死亡，为封锁消息全家被监控围堵","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（ 维权网信息员高原整理）</p>\n<p>我叫赵辉，男，27岁，身份证号：412326198402257517，电话：15837041508，住河南省商丘市夏邑县段小街。我以前不懂事，妈妈催我结婚我总是不答应，今年才答应妈妈要结婚了，妈妈很高兴，商量着要给我盖房子。于是去河南省商丘市夏邑县城关镇政府提交盖房申请，城关镇政府百般推诿，不给答复，让我妈去县政府问问，我妈很是着急，为了不耽误我的终身大事，我妈就书写了一份申请书，报给县政府有关领导，希望他们能解决我们的盖房问题。县领导回复，让我妈妈耐心等待，他们会尽快给我们一个解决办法的。 </p>\n<p>今年的3月8日，一大早我们全家都去上班了，就剩妈妈一人在家，操持家务，中午11点左右，我哥哥打电话告诉我妈妈被关押在城关镇派出所，这真如晴空霹雳。当时我脑子一片空白的赶到派出所见到妈妈时，妈妈已经不能说话了，外貌是惨不忍睹，半张着嘴，呼吸困难，面部多处瘀伤，脖颈隐约有被掐过的痕迹，当时，有5名警察围在我妈身边，于是我就问民警，为什么要把我妈妈带到这里来，是谁带来的，有法律依据吗，我妈妈为什么会变成这样？他们不搭理我，然后我就说我妈妈都这样了，你们为什么还不送她到医院抢救？谁知他们斥责我说：“你为什么自己不打“120”，我来不及与他们理论，马上就打“120”电话，大概5分钟之后“红十字医院”的急救车才来到城关镇派出所关押我妈妈的地方（红十字医院距离城关镇派出所步行只需要3—4分钟），只有一名戴眼镜的警察和我用担架将我母亲抬上救护车，而其他的警察都袖手旁观。赶到医院送进抢救室，这时我嫂子也赶到了医院，那名带眼镜的警察说：“你们都别进，这事你们就不要管了”，然后我们就在外面等候。就在我心慌意乱，不知所措时，一会儿就看见妈妈被推出急救室，我慌忙去大门旁找我嫂子，询问医生后得知妈妈被送到了2楼，等我俩赶到2楼，还没来得及看妈妈一眼，妈妈就离开了我们。</p>\n<p>我立马到城关镇派出所去讨要说法，到达地点，派出所早已人去楼空，大门紧锁，城关镇政府，县政府也是大门紧闭，空空如也。期间没有任何人过问此事。3月9日，凌晨2点多，在我母亲尸体停放处，突然涌来10余名人，不知是何身份不顾我和我们全家人的阻止，强行带走母亲的尸体，我们继续追赶，豁出了性命才在距城关镇政府10来米的地方拦截下来母亲的尸体，为了尊重亡人我们决定就在那搭起灵棚，陪伴我母亲。然后我们看到源源不断的人涌来，在我们对面监视，凌晨4点左右，突然间有两辆大巴和10来辆警车停在我母亲那里，公安警察将我们兄弟两强行带走扣押。</p>\n<p>我们不知道被扣押在什么地方，一家人真是到了活的不见人，死的不见尸。古语说百善孝为先，在母亲最需要我们尽孝道的时候，我们却被扣押，而母亲尸体不知去向，这让我们情何以堪，活着还有什么意义。3月9日早晨，我们家的老人，去城关镇院内找书记毕明德质问扣押我俩的理由，毕明德早已没了踪影，无一人问津此事，直到上午10点钟家里老人才找到一个负责人孟镇长，百般哀求，希望能够放我俩出来尽孝道，孟镇长才答应说我私自放人，随后就出去打了一个电话，便失去了踪影，直到中午12点，家人才又找到了孟镇长，放出了我俩。</p>\n<p>我们回到家以后，母亲的尸体已经被摆放在家里。我嫂子告诉我，母亲的尸体是在凌晨5点左右被一人骗开我家大门，200多人直接冲进，不顾我嫂子和我妹妹的阻止，不断恐吓半小时之久，我嫂子和表妹伤心过度，失去了知觉。这200余人趁机把尸体放在了屋内，然后退出并包围我家所有出口。截止到目前，我家所有亲属的通讯设施全部被监控监听，我们已经没有了任何办法，只能求助好心的人们来帮助我们，我们所发的帖子也已经全部被删除，所有的途径都被他们切断。我做梦也没有想到，现在的社会居然还会发生如此的事情。我以上说的句句属实没半句虚言。这封信是通过非常艰难的途径才传到您的手里，希望您重视，帮我们转发一下，并希望相关新闻媒体关注和支持。我们全家将感激不尽！</p>\n<p>赵辉口述 </p>\n<p>2013年6月19日</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}