{"id":300119,"link":"https://chinadigitaltimes.net/chinese/2013/06/【异闻观止】部分央视主持人学习马克思新闻观体/","date":"2013-06-21T10:06:58Z","modified":"2013-06-21T10:06:58Z","title":"【异闻观止】部分央视主持人学习马克思新闻观体会摘要","content":"<p style=\"text-align: left\"> <a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/U4126P1T1D27462419F21DT20130621141732.jpg\"><img class=\"size-full wp-image-300120\" alt=\"U4126P1T1D27462419F21DT20130621141732\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/U4126P1T1D27462419F21DT20130621141732.jpg\" width=\"550\" height=\"338\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/U4126P1T1D27462419F21DT20130621141732.jpg 550w, https://chinadigitaltimes.net/chinese/files/2013/06/U4126P1T1D27462419F21DT20130621141732-300x184.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/06/U4126P1T1D27462419F21DT20130621141732-80x48.jpg 80w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p><strong>践行走转改 迎接新挑战</strong></p>\n<p><strong>财经频道 芮成钢</strong></p>\n<p>树立马克思主义新闻观，最根本、最核心、最关键的是要有鲜明的政治立场、深厚的群众感情和强烈的社会责任意识。</p>\n<p>作为中国的播音员主持人，必须坚持马克思主义新闻观。如何做到呢？一要有正确的基本定位，二要有使命感和社会责任感，三要加强修养、加强学习，四要正确看待名利问题，五要提高业务水平、增加思想厚度，六要增强创新能力。此外，在屏幕上与屏幕下，播音员主持人的形象应该是一致的，要善用、会用新媒体传播形式。而作为中央电视台主持人，思想觉悟、政策理论水平和政治敏感性都有更高要求，这就要求我们把这份责任和要求更严格扎实地落实在日常工作生活中，更好地加强职业规范，进一步提高政治素养、文化修养、职业技能和语言表达能力。</p>\n<p><strong>恪守新闻伦理 重视新媒体传播</strong></p>\n<p><strong>综合频道 柴静</strong></p>\n<p>重视新媒体，研究二次传播规律，并做出相应安排。作为主持人，7年来我一直写博客，对节目进行预告，播出时贴出视频、文字，撰写节目手记。在节目官方微博上，注重撰写适合社交媒体的140字内容，抓取最有新闻性的对话内容，同时与“@头条新闻”“@新浪视频”等微博合作互动，带动了传统节目的再传播。</p>\n<p>主持人在新媒体传播上要承担重要责任。在新媒体传播时代，个人使用文字、影像、音频等综合性手段也更为有利，应该尽可能探索这些方式的可能性，使传播饱满完整。</p>\n<p>主持人在新媒体传播中要严格恪守新闻伦理规范。新媒体有强烈的个人符号特点，所以在私人性与公共性之间界限天然比较模糊，对主持人这样担任前台传播工作的角色来讲，挑战尤其巨大。</p>\n<p>我开博客至今7年，早期也因把握不好这一界限而出现过偏差，曾经自停博客一段时间以重新思考此事。当我恢复博客时，对自己有几个要求：一是对自己未经采访的事件，在公共平台上不评论，未经核实的信息不传播。在写作博客时，力求准确，尽量以新闻写作的规范来要求博文；二是不在新媒体上发布任何“准备制作，正在制作，已经制作还未播出”的节目内容，以免对节目造成损害；三是在任何平台上，下笔或说话时，时时、事事以记者身份自律，讲求职业原则；四是意识到自己的知名度与言语的权力来自公共身份，不为满足个人私欲滥用此权力。</p>\n<p><strong>把正确舆论导向放在首位</strong></p>\n<p><strong>中文国际频道 李红</strong></p>\n<p>通过这次培训，对于马克思主义新闻观，我的认识是：马克思主义关于无产阶级及其政党新闻事业的工作性质、工作原则和工作规律的一系列基本观点，是马克思主义的世界观、人生观和价值观在新闻传播领域的反映和体现。</p>\n<p>而体现在我的工作领域，培训后，我在严格要求自己、积攒了工作实践的同时，有了更清晰的理论来指导自己的新闻观。</p>\n<p>在今后的工作中，我应该遵守这样几个基本原则：一、要坚持新闻宣传的党性原则，要坚持把正确舆论导向放在首位，我所表达的观点要和党中央保持一致，正确引导节目的舆论导向；二、要坚持为人民服务、为社会主义服务、为全党全国工作大局服务，把工作落地，多反映基层心声，多传达党的声音；三、要坚持新闻的真实性，新闻来源要真实、确实、可靠，而来源所反映的事实是否真实，也要判断、核实，才能决定可否采用；四、坚持为两岸和平交往营造有利的舆论环境。</p>\n<p><strong>加强理论学习 提升综合素养</strong></p>\n<p><strong>新闻中心 海霞</strong></p>\n<p>通过参加马克思主义新闻观学习培训，我对如何提升播音员主持人的综合素养有了更加全面、更加深刻的认识和体会。</p>\n<p>一是加强理论学习，提升理论素养。做好国家电视台播音主持工作，必须始终把思想理论建设放在首位，深入学习马克思主义基本原理，牢固树立马克思主义新闻观，夯实思想理论根基，提升思想理论修养，自觉运用马克思主义的立场观点方法认识问题、判断事物、指导工作。要准确理解和把握新闻的党性原则，始终把新闻事业作为党的事业的有机组成部分，坚持党对新闻工作的领导，坚持新闻媒体是党和人民的喉舌，在思想上政治上行动上同党中央保持高度一致，牢牢把握正确的政治方向。</p>\n<p>二是完善知识结构，提升学识素养。我们要大量阅读经典名著，主动学习文学、历史、经济、政治、法律、社会等各学科知识，有选择地浏览网络“海量信息”，不断丰富知识储备，拓宽知识视野，培养国际眼光和战略思维。</p>\n<p>三是深入基层，提升实践素养。我曾多次参加“走转改”活动，越来越深切地感受到：只有深入基层一线，我的新闻报道才有现场的温度、思想的深度、传播的广度；只有贴近实际、贴近生活、贴近群众，我的新闻报道才能打动观众，引起群众的广泛共鸣。</p>\n<p>四是加强作风建设，提升职业素养。从总体上看，中央电视台播音员主持人队伍政治坚定、业务精湛、作风过硬、纪律严明，得到了观众的欢迎和喜爱。但是，与时代发展的新形势相比，与党和人民的新要求相比，仍然存在一定的差距，需要我们大力加强作风建设，不断提升自身的职业精神、职业道德、职业水准，努力做让党放心、让人民满意的播音员主持人。</p>\n<p><strong>修好内功 全面提升素质</strong></p>\n<p><strong>新闻中心 长啸</strong></p>\n<p>作为从业者中的一员，我和我们主播团队时常处在一种职业的焦虑中。有时静下心来想，党和政府、社会和人民、公众和舆情对我们的要求太多太高了，每一个从业者本身就对自我有太过严格的自律和要求，但是我们的实际工作和现实表现却总是连自己都不太满意，更遑论满足自我之外的这诸多渴望了。于是，我在思考，我们该如何作为才能对得起这份岗位、这份工作呢？修炼内功是唯一抉择，舍此，别无他法。如何修炼？</p>\n<p>坚定信念，长期坚持马克思主义新闻观的学习实践。相当长一段时间以来，个别媒体工作者以新闻报道为名搞新闻敲诈，丧失了新闻从业的基本道德；有的同行、媒体竟然为了轰动效应或绩效考核接连出现捏造事实的虚假报道。这些事情实质上与马克思主义新闻观根底不牢有直接关系。坚持马克思主义新闻观就是要坚持新闻的党性原则、坚持新闻的真实性原则，只有强化马克思主义新闻观的学习，才能从根本上解决这些问题。</p>\n<p>坚持学习，核心要旨是深刻领会马克思主义新闻观的实质。我们要重点学习领会中央领导同志关于坚持新闻党性原则、坚持党管媒体的重要论述，充分认识严格遵守中央的政治纪律、宣传纪律的必要性和重要性，纠正新闻媒体和新闻工作者的不正之风。</p>\n<p>面向未来，直面网络带来的新的舆论生态环境。无论舆论生态环境怎样变化，无论信息传输技术怎样发展，有一个根本是我们必须牢牢把握的，这就是实事求是的思想路线。任何以这种理由或那种借口企图偏离和脱离实事求是的言行，最终都是违背新闻传播规律，不可取的。</p>\n<p><strong>尊重实际，向前看</strong></p>\n<p><strong>新闻中心 侯丰</strong></p>\n<p>马克思主义思想是一个内容丰富、动态发展的理论体系，作为一个国家媒体的形象表达者站在新闻节目的岗位上，要树立尊重实际、向前看的文化传播观：</p>\n<p>1.职业身份的立身之本。坚持新闻工作的党性原则、喉舌性质，是在新闻岗位安身立命的首要原则。没有超越阶级的媒体，这是马克思主义新闻观的基本观点。因此不能消极地把喉舌认定为工具，而是要在头脑中认真地解决立场、观点和态度问题。这样才能不滥用工作性质带来的影响力，知道在工作中怎么看、怎么说；清楚社交媒体的本质和作用，明白说什么、说给谁，不哗众取宠，更不妄自菲薄；清楚监督类节目中怎样处理轻重缓急。</p>\n<p>2.职业身份的定力之基。坚持正确的政治方向和舆论导向是政治定力的基石。社会现象纷繁复杂，面目多样，真伪难辨。而且很多是灰色地带，如果自己的认识有一定的偏差，在岗位上被放大后可能就会变成180度，甚至会被误读。所以增强定力就是要解决大是大非的问题。定力解决的是标准问题，随后才能解决判断力，之后是报道力、传播力和影响力，最后带来媒体公信力。</p>\n<p>3.职业身份的活力之源。坚持为人民服务、为大局服务要解决的是动力和压力问题，而压力加动力才有活力。中国共产党的路线、方针、政策是如何有针对性地出台或调整的？会给社会生活的哪些方面带来影响？同时在实施过程中还有哪些需要完善和补充的地方？民众有什么具体的呼声，满意程度如何？这些都应成为工作的出发点。多反映主流意见，多提供正能量，注重社会效果是保持优质活力的选择。</p>\n<p>4.职业身份的生命之根。真实是新闻的生命。但生命的质量不在于简单的事实堆砌和罗列，还在于它的重大和深刻。而真实也分为本质真实和总体真实。分清个体和整体，分清支流和主流，看到事物之间的关联性和背后深层次的问题都是题中之义。在工作当中建立宏观视野有利于一个个新闻事件生命体的灌溉、收割和呈现。</p>\n<p>5.职业身份的智慧之光。坚持以人为本，从生活、群众和实践中体现价值，寻求智慧，才能使事业之树常青。只有特殊的岗位，没有特殊的人物。要加强修养，向人民学习，接受公众监督，淡泊名利，才能真正扎根泥土，仰望星空。</p>\n<p><strong>努力做到责任和专业的统一</strong></p>\n<p><strong>新闻中心 劳春燕</strong></p>\n<p>作为一名国家大台的主持人，能站在这样一个舞台上说话，这是党和人民对我们的信任。每当想到在大事发生时，有无数观众会守候在电视机前，等待我们的权威栏目给出准确的信息和事实，每当想到我们传播的信息和观点、我们对新闻的解读和点评都会影响到无数观众的价值判断，我常常有如履薄冰之感。准确、真实地传递事实，正确引导舆论，这是马克思主义新闻观的基本要求，也是新闻传播的基本要求。</p>\n<p>一言以蔽之，就是要做到责任和专业的统一。</p>\n<p>于我，责任二字，意味着恪尽职守，忠于党和人民，在事业需要的时候义不容辞，在人民需要的时候扛起重任。专业二字，意味着高标准严要求，打造精品节目。这就是为什么不论主持哪一档节目，我都仔细备稿，研究材料，而不是满足于简单熟悉一下编辑给的稿子就上台播出，即便那样可以省下大把精力，即便多年的经验让我可以轻车熟路。</p>\n<p>马克思主义新闻观是政治，是社会责任，也是专业，是精品意识。</p>\n<p>这些年，我主持了不少重大报道、突发报道的直播，这些报道是对主持人综合素质的全面考验。说经济道政治，高端话题如何能深入浅出地报道和解读？生涩的内容如何能让观众清楚明白？重大报道如何能稳而不死？手头没有一张稿子，你却不能没有下文。连线随时可能中断，节目却依然要继续，芦山地震、北京“7·21”大雨，突发事件面前如何能忙而不乱？黄岩岛、钓鱼岛，敏感话题如何能敏而不错？每一次节目都在考验我们的政治头脑，也都在考验我们的专业水平。</p>\n<p>正因为如此，我们必须时刻准备着，平时就要磨练提高自己的综合水平。我们首先需要不断加强政治学习，提高自己的政治判断力和政策水平，有政治视野、有政策头脑，这样在处理相关报道时才会游刃有余、表述准确。所谓“功夫在诗外”，若不想“书到用时方恨少”，便要加强知识积累。</p>\n<p>虽然当主持人多年，我依然把自己定位成记者编辑，乐于为节目做大量幕后工作。这一切都是因为“学然后知不足”，因为“出力者长力”。</p>\n<p><strong>为了梦想和使命</strong></p>\n<p><strong>财经频道 王小丫</strong></p>\n<p>作为一名从事了20多年的新闻工作者，在学习之后对马克思主义新闻观有了更加深切的认识和感触。随着学习的不断深入，从对马克思主义新闻观内容的逐步了解，在我的脑海里同时也在开始思考一些与我们日常工作密切相关的具体问题。</p>\n<p>首先，我们是党的新闻工作者，那我们工作时就应该保持与党的政策方针相一致，坚持正确的政治方向和舆论导向。在做新闻报道时，应时时坚守“客观、真实、公正”的报道原则，真实记录新闻，并将新闻信息客观传递给受众。要杜绝为了“名和利”而有意歪曲新闻事实，甚至编造新闻，给国家、社会和民众带来负面影响。</p>\n<p>其次，我们的职责是报道新闻，我们的受众是人民大众，我们就应当时刻牢记要为人民服务，为大局服务，并做到以人为本。新闻人的工作性质决定我们要时刻在路上、在现场。20多年的工作经验告诉我，在新闻这条路上我们一直还在学习，每一场报道都会有新的问题出现，每一个新闻都会给我们新的启示。而我们所做的一切都是为了人民，为了我们一直为之奋斗的梦想和使命。</p>\n<p>有时候我常在思考，这条路走得久了，我会厌倦吗？而每每回头，身后或深或浅的脚印都会让我更加坚定自己当初的选择。做一个新闻人，是我曾经的梦想；而做一个合格、优秀的新闻人，将是我为之奋斗一生的目标。</p>\n<p><strong>新闻工作者 必须讲政治</strong></p>\n<p><strong>财经频道 陈伟鸿</strong></p>\n<p>在现代社会，传媒是人人都必须正视的力量。在各种媒体特别是网络通信技术迅速发展的条件下，影响人们思想的因素和渠道越来越复杂多样。谁能够拥有对信息资源与传播行为本身的控制能力，谁就具有对人的意愿与行动的影响力，就具有对事件进程与人们决策选择的支配力，因而它也是国家软实力中最硬的部分。作为新闻工作者，我们应该自觉用马克思主义新闻观指导新闻工作实践，增强政治意识、大局意识、责任意识，贴近实际、贴近生活、贴近群众，唱响主旋律、掌握主动权。同时，我们也必须加强自身修养，培养高尚人格，做到政治坚定、业务精通、作风正派、纪律严明，以自己高尚的道德操守、良好的职业形象，为全社会形成积极健康向上的舆论环境而努力，为党的新闻事业增光添彩。</p>\n<p><strong>淡泊名利 坚守职责</strong></p>\n<p><strong>体育频道 张盛</strong></p>\n<p>作为一名体育评论员，很多时候也会遇到一些诱惑，一些自己难以抉择的事情。但是，这些年来，我自认一直做得很好。总结起来，大概就是：淡泊名利，坚守职责。</p>\n<p>如何能够做到淡泊名利，坚守职责？其实，不外乎下面几点：</p>\n<p>除去浮躁，认真工作。这些年来，我始终坚持每天晚上有两到三个小时坐在电脑前充电，储备知识；在赛事来临之前，永远做最认真的准备——这些话说起来容易，但是做起来有一定的难度。在这个过程当中，我始终在提醒自己：什么对你才是最重要的？你的本职工作才是你的安身立命之本，你的观众才是你才情和传播力的最终见证者！</p>\n<p>尊重他人，真诚面对观众。我最大的希望是观众认可我的解说质量，喜欢我的解说风格，我能将最专业、最精彩的解说奉献给观众；但是，作为广播电视媒介的终端——受众，他们同样享有被尊重和被真诚对待的权利。</p>\n<p>以平等的态度面对赛事，面对观众，面对所有工作。主持人在引导受众认识周围世界的时候，他们自己也作为周围世界的一个重要的组成部分，出现在受众面前，参与到受众的认识过程中。节目主持人的思想品格、言谈举止、情感态度都自觉或不自觉地影响着受众。</p>\n<p>忘记是哪位主持人说过的：主持人最难的，是面对名利、掌声和骂声都保持平和。主持人应该明白，让你有名利有诱惑的原因不仅仅是你这个人，更多的是你展示自己的平台。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[9149,14238,9540,8984]}