{"id":300171,"link":"https://chinadigitaltimes.net/chinese/2013/06/福布斯中文网｜中国政府正发动一场可控的金融/","date":"2013-06-21T22:50:22Z","modified":"2013-06-21T22:50:22Z","title":"福布斯中文网｜中国政府正发动一场“可控的金融危机”？","content":"<p>昨天，中国银行间市场的交易参与者们经历了史无前例的一天：钱，从来没有这么贵过。</p>\n<p>早盘，各大商业银行同业市场的交易部门开始以10%以上的利率吸纳存款，于是11点公布的隔夜利率和七天利率双双超过10%——创历史新高。短期资金近乎枯竭的情况下，场内场外的资金贩子们开始通过各种渠道借钱，如同泥牛入海。中午11点左右，隔夜同业利率一度在25%的位置成交，而隔夜回购利率（repo）更一度达到30%。“把高利贷直接搬到同业市场了？”一位基金经理感叹。</p>\n<p>与资金紧张相对应的是银行间债券市场价格暴跌，国债、央票收益率急升，交易所部分企业债跌幅超过1%。一位银行交易员说，多数机构早上只有一任务：平仓。连中小投资者都开始用闲置资金参与国债逆回购——有的品种年化收益已经突破20%。</p>\n<p>利率之高，吓到了所有参与者，托管银行不愿轻易结算。大额交易延迟，银行间债券市场的券款对付（DVP）交易延迟，最后交易系统再次延迟半小时关闭，给银行提供时间找钱——这已经是一个月来的第三次。</p>\n<p>高度紧绷的市场环境下，一点点流言蜚语也会让局势失去控制：中国当地媒体21世纪网爆出消息，称四大银行之一的中国银行，出现资金违约——作为银行间市场的出借方四大行之一，如果中行违约，其严重性将远远超过此前传闻的光大银行违约。</p>\n<p>晚间21点，中国银行在微博上发布消息否认违约，21世纪网接近12点时，撤回新闻并致歉，几乎同时，同在21报系旗下的《21世纪经济报道》称，下午资金已经以低利率从工行或国开行流出，相信是在央行指导下“维稳”。</p>\n<p>在恐慌，谣言和绝望中，银行间交易市场的20日过去了，对很多银行交易员来说，今天大笔资金以惊人的利率借入，这也意味着过往积累的利润可能已经灰飞烟灭。</p>\n<p>这场“钱荒”是从初夏6月6日开端的——那天，被认为是中国基准利率的上海银行间同业拆借利率（Shibor）开始突然飙升，隔夜利率从6日的5.98%飙升到8.29%，七天利率升至6.66%。</p>\n<p>三年以来，中国短期资金市场的利率飙升并不是什么新鲜事——年末季末或者春节，各大商业银行总会因为存款考核或者季节原因出现资金紧张——但极少在资金原本并不紧张的6月出现如此凶险从未出现。过去，每每遇到这样情境，中国央行都会投放资金，平抑利率。但是，事情开始变化。</p>\n<p>消息人士透露，监管部门在两个月前向各大银行吹风：“不仅要过好日子，还要过紧日子”。6月银行间资金开始紧张后，有关央行将恢复逆回购或动用SLO工具投放资金，下调存款准备金率等传闻不绝于耳，更传出“四大行逼宫央行投放资金”的消息，但央行依旧淡定的持续每日20亿央票发行（回笼资金）令所有期待这些“放水”的交易者开始绝望。</p>\n<p>让利率飙升的最后一根稻草，是中国总理李克强两次讲话，6月8日和19日这位持有经济学博士的总理发表了“用好资金增量、盘活资金存量”观点——在讲话和随后官方媒体的解读中，明确传递出中国高层新的货币思路：放慢货币增长速率，迫使自己服务实体经济。民生证券研究院副院长管清友（微博）点评称：“倒逼金融机构去杠杆，挤压融资平台，在紧环境下淘汰落后产能。央行近期行为找到了高层依据。”</p>\n<p>“央妈变成后妈了”——在这样的预期下，银行间市场的主要借款方：中小商业银行承受着最大压力，以高额利率吸纳资金，但在7月份会资金更加紧张的预期下，四大行也紧紧的捂住口袋，甚至进场争夺。即将到来的7月，将是银行转股分红、企业财政缴款之时，月底直到7月。如果央行继续“冷眼旁观”，中国银行间市场的钱荒，将会继续。</p>\n<p>大风起于青萍之末，2013难初夏的银行间同业市场资金紧张，是央行有意为之无疑，但其形成的原因依旧有许多猜测和推论，中国管理层和央行试图进行哪种“中国式去杠杆化”，乃至进行一场“可控的金融危机”？解释不一，可归纳为几点。</p>\n<p>中国政府出手整顿论：在第一季度贸易出口畸形虚高，全世界都清楚背后通过贸易套利的作法后，中国外管局20号文，严厉打击保税区和深圳香港的贸易资金套利，导致5月份新增外汇占款大幅放缓，环比降7成，基础货币供应出现了下降。而上半年清查银行间市场债券违规，暂停丙类户的“债券风暴”，让银行间债券的流动性再次趋紧。</p>\n<p>热钱流出论：这个难以证实的说法几乎像达摩克利斯之剑悬在头上。5月以来，巴西、印度和东南亚诸国的股债汇市都遭遇重挫，资金正在撤离新兴市场的说法喧嚣一片，彭博报道，过去4年来流入新兴市场的资金外流了3.9万亿美元。在中国高层主动调整的信号下，华尔街唱空中国的声音再起和人民币继续升值预期减弱，为热钱撤离的说法再次创造了语境。</p>\n<p>美国东部时间6月20日，伯南克首次公布了QE退出的潜在时间表，这对于全球流动性的收紧，显然也影响到了中国资金市场。</p>\n<p>央行去杠杆论：这是昨天晚上被提及最多的说法：中国央行在敲打“影子银行”。在08年之后，通过大大小小的融资平台，中国商业银行贷款大跃进。2010年，贷款风险被警示后，各大银行通过理财计划和买入返售持有了信托权益等资产，大量同业资金投入非标准化资产。央行这次收紧，是对这些银行的“敲打”，逼迫他们尽快将表外融资回表，降杠杆，去风险。</p>\n<p>银行期限错配论：中国农业银行首席经济学家向松祚（微博）认为，有些银行流动性管理出问题，热衷期限套利，造成了短期借来的钱，投入长期资产中，出现严重的期限错配，被投入到长期资产中，而因为货币乘数效应，长期资产又没有足够对应货币存放在各大银行。</p>\n<p>另一种猜测是，在中国银监会8号文后，银行被迫动用自营资金购买投资非标准化资产，恰逢这次资金紧张，于是陷入前所未有的资金紧缺。</p>\n<p>某种意义上而言，中国监管层发动了一次压力测试，一场“可控”的金融危机，试图逼迫各大银行将从资金空转和不良产能中释放出来，投向实体经济中潜在的优质资产，以解决中国经济中长期存在的资本错配问题。不过“演习”参与者们的表现，恐怕要令人失望了。</p>\n<p>值得注意的是，在中国利率双轨制——存贷利率固定，但理财产品等民间融资利率市场化的情况下，商业银行为求利润，受到高利率吸引，通过各种途径办法将信贷业务包装后投入高利率市场可能难以避免。发动一次“金融危机”之后，中国政府会做出什么样的改革呢？</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/未标题-1269.jpg\"><img class=\"aligncenter size-full wp-image-300176\" alt=\"未标题-1(269)\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/未标题-1269.jpg\" width=\"360\" height=\"240\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/未标题-1269.jpg 360w, https://chinadigitaltimes.net/chinese/files/2013/06/未标题-1269-300x200.jpg 300w\" sizes=\"(max-width: 360px) 100vw, 360px\" /></a></p>\n<p>2013年06月21日 <a href=\"http://www.forbeschina.com/search/Alex%20Hsu/\" target=\"_blank\">Alex Hsu</a><img alt=\"\" src=\"http://feeds.feedburner.com/~r/InfoAggregator/~4/aCyn0T8wKjY\" width=\"1\" height=\"1\" /></p>\n<ul>\n<li><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small><br />\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n</li>\n</ul>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[9984,11974,19194,19195,8963,23226]}