{"id":300139,"link":"https://chinadigitaltimes.net/chinese/2013/06/香港獨立媒體-一場公共資源再分配革命的開始-理/","date":"2013-06-21T14:18:15Z","modified":"2013-06-21T14:18:15Z","title":"香港獨立媒體 | 一場公共資源再分配革命的開始: 理大學生會力爭三軍會成為教育用地","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"282\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/323637_2662418675945_1242423081_o-2.jpg?1371810568\" />        </div>\n</p></div>\n</div>\n<p>日前，香港理工大學學生會會長黃俊瑯於蘋果日報擇文寫關於政府應該將三軍會地皮改為教學用地撥歸香港理工大學使用一事。事緣於工黨立法會議員何秀蘭發現土地用途應為軍事用地的三軍會於近日推出婚宴套餐，此舉實予本港的防務問題沒甚關連。何議員認為既然三軍會用途已有所改變，不再同於軍事防務等時，要求政府收地並把該地撥予理工大學作為教學用途。</p>\n<p>三軍會位於佐敦槍會山軍營，回歸以前是主要給駐港英軍及其家屬使用，香港市民同樣可以申請入會使用會所。回歸後，根據一九九四年中英雙方的共同協定，會所交由解放軍擁有及經營。屬於軍事用地的三軍會究竟現時尚有防務作用嘛？三軍會位處於佐敦，先故勿論三軍會現時是否用作軍事用途。即便當三軍會是有軍事用途，對於解放軍來說佐敦需要一個軍事用地又是否經過詳細的軍事策略考慮後的決定，抑或只是承接英軍當年所留下的軍營繼續經營三軍會呢？我對軍事沒甚認識，但我想以上的問題都是一個香港市民合理的疑問。</p>\n<p>當何秀蘭議會向保安局局長提問時，保安局局長李少光的回答是中央政府並沒有表示現時有任何軍時用地可償還予特區政府。我想問題的重點是為何香港政府在檢視三軍會的用途及其地區土地運用的情況後，仍沒有意慾主動向中央政府作出提請要求土地償還呢？原因有二。第一，特區政府在檢視兩者後，發覺並無需要向中央政府要求收回三軍會土地。第二，特區政府明白地問題的重要性，但怯於中央政府的權威下，不敢提出換地。</p>\n<p>現屆理大學生會會長黃俊瑯於他的文章中指出現時理工大學內土地嚴重不足的狀態。筆者本人同是香港理工大學的學生，我深深體會到黃俊瑯會長所提及不論教學講堂、學生的文康設施，甚至乎學生宿位亦嚴重不足。根據理大前副校長阮偉華接受理大學生報的訪問時更表示面對雙班年的壓力，理大同學需要到科學館、九龍塘的李惠利校園，更甚在學生宿舍的演講廳上課。這足以顯示理大的土地是嚴重不足。近年，理工大學大興土木，建設第二棟宿舍、第八期校園及創新樓等。但始終理大周邊全是商廈樓宇，可發展的空間並不多。相信理大校方已想盡辦法擴建周邊學生可用的空間。最近，理工大學於何文田的校園擴建計劃是在一幅斜坡上利用技術擴展校園及建宿舍。縱然理大校方如何努力，改變不了的事實是理工大學的空間仍然嚴重不足。我們於理工大學是沒有標準的足球場，跑步場也沒有。理大同學要用足球場、跑步等都要到九龍塘的聯校運動場跟城大及浸大的同學共用。此都正正反映出理大的用地的確很不足。</p>\n<p>我相信教學用地不只是理工大學的問題，只是理工大學的情況尤見嚴重而已。理大周邊的確很多已發展成為商業大廈豪宅等，同時位於理大附近的三軍會若不是特別有任何軍事防務用途的話，與中央政府商討換地又何樂而不為呢？將土地資源分配給鄰近有七十多年歷史、擁有超過三萬多人的香港理工大學以興建足夠的教學樓、教學輔習設施等等，絕對比只得極少數會員能使用的會所來得合適。何況市民皆見此地本為軍事防務等用途已完全喪失，已轉型為十分商業化地專為少數特權階級服務的會所。我想任何人也不會覺得這是正當的土地資源分配，每個人對公共資源分配的理想都不會是只為特權階級服務。過往，土地被特權階拜級瓜分了。市區中一大塊地說是用作防衛香港，但實際卻是給有錢人娛樂。若我們不希望這樣的荒謬繼續在香港存在。現在，就讓我們重新思考應該如何分配土地。我想此事不只是理大、政府及三軍會的事情，更是香港人思考公共資源再分配的始端。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}