{"id":300242,"link":"https://chinadigitaltimes.net/chinese/2013/06/杜克大学教授：近70的中国民众认为中国政府是民主/","date":"2013-06-22T08:22:03Z","modified":"2013-06-22T08:24:39Z","title":"杜克大学教授：近70%的中国民众认为中国政府是民主的、好的","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/中国梦3.jpg\"><img class=\"alignnone size-full wp-image-300245\" alt=\"中国梦\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/中国梦3.jpg\" width=\"440\" height=\"293\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/中国梦3.jpg 440w, https://chinadigitaltimes.net/chinese/files/2013/06/中国梦3-300x199.jpg 300w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a></p>\n<blockquote><p>中国人在政治上很成熟，对什么是民主、什么是政治，看法相当理性，基本上可以说中国民众认可中国政府的比例较高，这次的调查与网络上的东西完全不同</p></blockquote>\n<p>“中国梦”会成为榜样吗——访美国杜克大学公共政策学院中国传媒研究所主任、教授 刘 康</p>\n<p>调查结果：</p>\n<p><strong>　　64.7%的亚洲民众认为中国将成为亚洲地区最强大的国家</strong></p>\n<p><strong>　　近70%的中国民众认为中国政府是民主的、好的</strong></p>\n<p><strong>　　70.6%的拉丁美洲民众认为中国对拉美的影响是正面的，高出美国6.7个百分点</strong></p>\n<p>政策建议：</p>\n<p><strong>　　将中国软实力传播下一步的重点转向亚洲地区</strong></p>\n<p><strong>　　坚持“三不”原则，奉行韬光养晦策略</strong></p>\n<p><strong>　　调查了13个亚洲国家和地区、24个拉丁美洲国家</strong></p>\n<p><strong>人民论坛记者：</strong>听说您最近做了关于中国国家形象的全球调查，您能简单介绍一下这个调查吗?</p>\n<p><strong>刘康：</strong>我们全球民意研究中心历时一年，做了好几个大型的中国形象民意调查，是非常严谨、科学的入户抽样调查。我们在亚洲调查了13个国家和地区，有东北亚的日本、韩国、蒙古，东南亚的菲律宾、泰国、柬埔寨、新加坡、马来西亚、印度尼西亚、越南等，也包括港台和大陆;在拉丁美洲调查了24个国家。这些调查都会问到关于中国发展模式、中国道路的问题，调查结果很有启发意义。</p>\n<p>这些调查的样本数量是非常巨大的，中国是3473个，美国有800多个。我们在拉丁美洲调查了24个国家，最少的样本是萨尔瓦多，有1497个;最大的是尼加拉瓜，有1686个;包括最近几天习近平同志访问的特立尼达和多巴哥，我们的样本是1506个。这24个国家的平均样本数量在1500到1600之间。</p>\n<p><strong>　　近70%的中国民众认为中国政府是民主的、好的</strong></p>\n<p><strong>人民论坛记者：</strong>您能详细说说不同地区的调查结果吗?不同地区调查数据有怎样的特点?</p>\n<p><strong>刘康：</strong>在亚洲国家和地区的调查，与在拉丁美洲国家的调查，数据呈现出很大的不同。</p>\n<p>总的来说，亚洲很多国家认同中国发展模式，认为中国在亚洲地区影响巨大，并且认为未来十年，中国将是亚洲地区最有影响的国家，64.7%的亚洲民众认为中国将成为亚洲地区最强大的国家。</p>\n<p>在紧邻的东北亚地区，蒙古、日本、韩国有60.9%的民众认为中国影响巨大，而认为美国影响最大的则只有24.6%。但是，只有35.2%的人认为中国在亚洲的影响是好的。</p>\n<p>而东南亚国家则有46.6%认为美国在亚洲的影响最大，只有33.8%认为中国影响最大。但是，72.4%的东南亚国家人民对中国影响的看法是正面的。</p>\n<p>中国人对于发展模式，在做抽象的比较的时候，会觉得美国更值得我们效仿。但是在调查中，我们也发现<strong>中国人在政治上很成熟，对什么是民主、什么是政治，看法相当理性，基本上可以说中国民众认可中国政府的比例较高，有近70%的人认为中国政府是民主的、好的，这个数字非常重要。</strong></p>\n<p>以上数据说明：我们中国民众的政治观念还是比较理性、成熟的，对社会、对政府治理等持客观公正的态度，这给道路自信、理论自信、制度自信提供了良好的民意基础。<strong>这次的调查与网络上的东西完全不同，是否可以这样说，网络上的数据不完全代表民意?</strong></p>\n<p>从比较观点来看，亚洲各国，也包括中国民众在内，对什么是中国模式，还不是太了解，这一现象值得我们深思。我认为中国模式、中国道路还需要一个更广阔的国际视野。亚洲各国与中国一衣带水，历史文化渊源一脉相承，中国的发展模式应当得到亚洲国家的认同。中国要大力推广对亚洲国家的软实力战略。当前中国绝大部分外宣、国际传播等资源都用在欧美地区了，对亚洲的重视还远远不够。当前在亚洲地区，不管从国家形象还是软实力来看，影响最大的还是美国、日本。我也曾在给中央的报告中建议：将中国软实力传播下一步的重点转向亚洲地区。</p>\n<p>拉丁美洲的调查与在亚洲的调查形成了一些非常有意思的对照。50.3%的人认为美国在拉丁美洲影响最大，25.1%的人认为中国在拉丁美洲影响最大，远远高于日本5.7%的得票率。当问到未来十年之后，在拉丁美洲最有影响的国家时，中国和美国的数据明显缩小，美国为39.1%，中国为30.9%，差距从25.2个百分点缩小到8.2个百分点。</p>\n<p>另外，最有意思的一个问题是：中国在拉丁美洲的影响是正面的，还是负面的?70.6%的拉丁美洲民众认为中国对拉美的影响是正面的，63.9%认为美国对拉美的影响是正面的，高出美国6.7个百分点。</p>\n<p>33.6%的拉美民众认为美国发展模式最好，19.9%选择中国模式，15.3%选择日本模式，11.6%选择自己的国家，可见中国发展模式、中国道路在拉美地区的认同度是相当高的。</p>\n<p><strong>　　中国的经济发展给拉美国家带来榜样的力量</strong></p>\n<p><strong>人民论坛记者：</strong>为什么中国的发展模式、中国道路在拉丁美洲的认可度高于亚洲地区?</p>\n<p><strong>刘康：</strong>拉美国家正面临发展瓶颈，即拉美发展陷阱。拉美的经济发展模式长期以来跟在美国后面跑，像巴西、墨西哥采取的都是美国模式。新自由主义、新经济政策等使拉美国家的经济发展水平到达一定程度后，就遇到了发展瓶颈。近年来拉美有个向左转的趋势，很多国家都开始由左翼政府执政，在这样一种情况下，他们比较认同中国。总的来说，中国是一个发展比较成功的发展中国家，中国的经济发展给拉美国家带来榜样的力量，他们认为中国是一个可以学习的对象，是不同于美国的一个可以效仿的选择。另外一方面，中国对拉美国家的介入相对较少，距离也比较遥远，距离产生美。用英文的说法是：less is more，翻译成中文即“事半功倍”。我们的政策建议是：坚持“三不”原则。2009年，习近平同志在访问墨西哥时讲：“中国一不输出革命，二不输出饥饿和贫困，三不折腾你们。”有所为有所不为，保持一定距离，保持审慎、务实、尊重当地文化习俗的策略，即奉行韬光养晦策略，这是一个很明智的选择。</p>\n<p><strong>人民论坛记者：</strong>您曾于2010年在美国做过“感情温度计”调查，最近在美国又做调查，有什么新的发现?</p>\n<p><strong>刘康：</strong>我们2010年做过美国调查，去年年底又做了一次，总的来说，美国民众对中国持比较复杂的态度，认为中国对美国来说，既非敌亦非友。2010年我们做了一个“感情温度计”的调查，采用情感温度计来评估美国人对中国人的好感度，评分从0度到100度，如果评分在50度到100度之间，意味着有好感，在0度到50度之间，则意味着相对有好感，或不是很在意这个国家。这个问题共提到亚洲四大国日本、印度、俄罗斯、中国。结果，中国得分48，其他三国分别为67、58和50分。日本是美国的同盟国，印度和美国持有相同的价值观和意识形态。相对照的，在美国人看来，俄罗斯和中国是和美国具有不同价值观的国家。</p>\n<p>而这次新的调查数据发现，中国在美国民众中的好感度下降，只有38。这与美国大选有很大关系。只要与中国现实政治联系到一起的东西，在美国大选以后好感明显下降;而美国民众对中国传统文化、流行文化的好感度，则在上升中。</p>\n<p>这说明，美国民众对中国的态度受内政影响巨大。每到美国总统大选的时候，候选人就拿中国说事儿来拉拢民意，候选人对中国的态度很大程度上影响到美国民众对中国的态度。中国花了很多时间、精力在美国传播中国的文化软实力，有一定的效果。但是花这么大的精力来影响美国，到底值不值得，这是需要我们深思的。一时也许会有好转，但是当美国大选一来，中国在美国民众中的形象就会受到波动。我们应该大力推广中国的文化，少推广中国的政治。了解中国文化越多，相互之间的了解就越多，民意基础就会越牢固。中国对美国的了解已经很多，但美国对中国的了解还远远不够。两国经济利益争端不可避免，但是有一个良好的文化传播民意基础，这对中美两国来说绝对有益。中美两国在政治利益上也许永远成为不了盟友，但是一定不能成为敌人。</p>\n<p>来源：人民论坛政论双周刊（总第408期）</p>\n<p>作者：人民论坛记者 杜凤娇</p>\n","author":980,"categories":[18270,18269,20505],"tags":[13016,20780,17389,19204,10091]}