{"id":300376,"link":"https://chinadigitaltimes.net/chinese/2013/06/自曲新闻-广西玉林市民夏至食狗肉引发争议/","date":"2013-06-23T06:17:42Z","modified":"2013-06-23T06:36:10Z","title":"自曲新闻 | 广西玉林市民夏至食狗肉引发争议","content":"<p><p><img alt=\"5e9e6d29gw1e56w73v0rgj21kw16oas9\" src=\"http://i2.wp.com/cn.fmnnow.com/wp-content/uploads/2013/06/5e9e6d29gw1e56w73v0rgj21kw16oas9.jpg?resize=430%2C323\" /></p>\n<p>广西，中国——6月21日夏至，广西玉林市的“狗肉节”如期开始，市场上商贩将成堆狗肉处理后摆上柜台销售，一些商店也出品狗肉食品，有消息称，当地会吃掉万余只狗而引发动物保护主义者的抗议，但也有网友认为应尊重当地传统，狗肉与其他动物的肉类是相同的。</p>\n<p>6月21日农历夏至，据悉中国广西玉林市的民众习惯于聚在一起食用狗肉，并用新鲜荔枝就酒，据称这一天全市要吃掉上万条狗。民间有“吃了夏至狗，西风绕道走”等说法，大意是如此能抵抗疾患入侵。</p>\n<p>民间动物保护组织认为当地血腥的屠宰场面以及还有一些流浪狗被食用等等做法有悖于文明社会的做法，在夏至到来之前，各大动物保护组织纷纷采取行动要求当地取消食用狗肉的传统，据悉在各界压力下，浙江金华有600多年历史的狗肉节已经被取消。21日当天，一些动物保护者举牌或者与当地摊贩交涉要求取消狗肉节，还有声音批评当地政府不作为，导致大量狗被屠宰。</p>\n<p>中国小动物保护协会认为，玉林的“狗肉节”一是不符合当今世界尊重生命、倡导文明的历史潮流，现在全世界已有100多个国家和地区禁食猫狗等伴侣动物，显示人类对动物朋友的尊重和感恩；二是据广大志愿者反映，广西玉林所谓“狗肉节”食用的犬只没有按照国家有关规定进行检疫，食品安全存在巨大隐患；三是“狗肉节”举办期间，大量私屠乱宰造成的野蛮和血腥场面，给社会风气特别是青少年的心理容易造成阴影。</p>\n<p>当地政府则称，“荔枝狗肉节”只是民间的一个俗称，对举办“狗肉节”，“政府从来没有出面过，也没有提倡过”。在夏至这天吃狗肉，只是民间的一个习俗。</p>\n<p>在中国的新浪微博上，保护动物人士也与批评者展开的论战。21日就在玉林市的网友“尘碌碌”说，“我们忍着煎熬在市场看着这些可怕的屠杀，还有很多都是小乳狗。我们想再救些狗，但是这里的人都像防备坏蛋一样防备我们。怕我们影响他们的生意，我快要吐出来了。全是浓浓的血腥味和狗狗们的惨叫声。”有动物保护组织称，每年有10000条狗在狗肉节被屠杀，许多甚至是被活活电死、烫死或者剥皮的。网上张贴的图片显示，许多狗被剥皮、用钩子吊着，路边还堆着许多狗的尸体。网友“眼界DC”用视频讲述称，玉林“狗肉节”上，有一只家养九年的黄金猎犬，因为不能再生育，为主人提供幼崽“货源”，而被拉到狗肉店准备处决。佛教界人士也加入抵制食用狗肉的行列。</p>\n<p>另一些对食用狗肉并不抱强烈反对态度的网友则表示动物保护人士的态度不应偏激，加之中国并未禁止食用猫狗，也有专门的养殖场提供作为食用用途的狗。网友“胡凝霜”认为这是食用狗肉是个人自由，“如果他们冲入你家把你家的狗杀了吃，那是不对的，但是他们养的肉狗，就像养殖场养的鸡鸭猪，吃了完全不犯法……哪里有问题了。”网友“王金牙儿”撰文认为“爱狗，不能以混乱的逻辑去爱，不能以践踏法律的方式去爱，不能用逼迫别人的方式去爱，不能以撒娇、指责、谩骂等等非正常情绪去爱。”新浪微博官方也提到吃狗与吃其他肉类的关注度存在差别，玉林“当地一位农村屠夫说：杀狗并没有特别的感觉，倒是每次杀牛都有点于心不忍，因为牛通人性，对于农活是太重要的工具。”</p>\n<p>目前双方的争论仍在继续，国外媒体也对中国食用狗肉一事表示关注，作为人类伴侣动物的境遇总是受到特别关注。当然除了猫狗等常见动物，中国食客也没有放过其他珍稀物种，从而导致了它们的生存危机。FMN</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,8779],"tags":[19192,28582]}