{"id":300321,"link":"https://chinadigitaltimes.net/chinese/2013/06/许小年-许小年：必先有市-后乃有城/","date":"2013-06-22T23:04:10Z","modified":"2013-06-22T23:04:10Z","title":"许小年 | 许小年：必先有市 后乃有城","content":"<p><p><span></span></p>\n<p><span>(摘要：如果看一下中外历史、看一下我们改革开放三十年的历史，马上就可以知道把城镇化当成灵丹妙药，作为一种政策工具来推动下一阶段的经济发展，这本身是很荒诞的。如果这样执行下去的话，有可能会造成重大的失误。</span></p>\n<p><span>从世界上来看，“城镇化”其实应该叫“城市化”。“城市”是由两部分组成的，一部分是“城”，一部分是“市”，这两个词很形象地说明了城和市之间的关系。城就是城墙，是硬件，市就是市场，是软的，是看不见的。)</span></p>\n<p></p>\n<p>许小年做客共识网（主持人邵梓捷）</p>\n<p><strong>主持人：</strong>近几年来，城镇化成为新的国家级大战略，造城运动大有愈演愈烈之势。伴随而来的是此起彼伏的旧城改造、新城扩建乃至圈地运动，对此有人欢呼，有人窃喜，有人忧心。</p>\n<p>户籍制度如何突破，拆迁征地难题如何破解，城镇化究竟能不能拉动新一轮经济增长，政府在城镇化过程中要扮演何种角色？城镇化应该作为提振经济的工具吗？如何防止资本和权力上下其手？未解的疑惑太多。我注意到，许老师最近关于这个话题，写了一篇《城镇化或城镇神化？》的文章，那么在这里能不能谈谈当时是出于什么样的动机创作这篇文章的呢？</p>\n<p><strong>许小年：</strong>自从政府提出将城镇化作为一种工具性的政策，以推动中国经济的下一阶段发展，媒体上就开始出现大量的文章和观点。本来已经不想写这方面的文章，可是觉得误解太深，以至于到了闹笑话的地步，不澄清一下实在说不过去，所以就写了这篇文章。</p>\n<p>现在社会上存在着各种各样的误解，主要问题就在于把经济发展和城镇化两者之间的关系搞颠倒了，或者说把整个关系搞错了。城镇化和经济发展应该是互为因果关系。经济发展可以推动城镇化的提升，而城镇化的提高确实可以促进经济发展，所以是一个互动的过程，但这个互动过程却被说成是单向的从城镇化到经济发展的过程。如果看一下中外历史、看一下我们改革开放三十年的历史，马上就可以知道把城镇化当成灵丹妙药，作为一种政策工具来推动下一阶段的经济发展，这本身是很荒诞的。如果这样执行下去的话，有可能会造成重大的失误。</p>\n<p>从世界上来看，“城镇化”其实应该叫“城市化”。“城市”是由两部分组成的，一部分是“城”，一部分是“市”，这两个词很形象地说明了城和市之间的关系。城就是城墙，是硬件，市就是市场，是软的，是看不见的。</p>\n<p>当然与中国情况不太一样，欧洲、中东两河流域文明、希腊文明发展起来的时候，都是先有市，后有城，城市是从贸易通道上的枢纽发展起来的，首先是作为商品的集散地，先有交易，有市场，商人赚了钱，就有人要来抢，于是就建一道城墙把这些商人保护起来，所以是先有市后有城，没有市就没有城。中国的城市不太一样，中国的城市最早是作为军事要地和政治统治中心发展起来的，周武王灭商以后分封诸侯，每封一个国家，诸侯都要建都，都城当时是军事要塞，是政治中心、统治中心。所以中国的城市发展和世界其他文明有些区别。历史上看城市的发展，我想强调的是先有市后有城，先有市场后有城墙。</p>\n<p>回顾改革开放三十年来的历史，如果按照官方的统计指标，城市人口占总人口的比重来算，1978年的时候城镇化率大概不到20％，到去年突破了50％。这三十年过程中我们自己回忆一下，什么时候提出过城镇化的政策？出台过城镇化的规划？什么时候政府有意识地去扶持了城镇化？没有，为什么城镇化就到了50％了呢？</p>\n<p>因为改革开放使得中国的经济得到了很大发展，城镇是经济发展的结果，而并非原因。作为结果的一个经济现象，如果把它当成经济政策来大加提倡，甚至当成救命稻草，就是和历史进程相冲突的。先有经济发展、市场的发展，才有城镇的发展。如果这一点搞不清楚，以为城镇化一提高，经济就发展了，就会搞新的圈地运动，新的拆迁浪潮，把农民圈上楼去。农民吃什么、喝什么？到哪里工作，收入在哪里？……没有产业和市场的支持，没有经济发展，农民的生活问题都解决不了，哪里来的城镇化效应？这种一厢情愿的政策幻想，缺乏最基本的历史观，缺乏最基本的经济发展的常识。这种政策如果不及时澄清，会造成资源大量的浪费，而且会造成社会的不稳定。所以这是我写这篇文章的动机。</p>\n<p><strong>主持人：</strong>我能不能理解为城镇化过程是发生着的，而不是像政策一样被制造的。</p>\n<p><strong>许小年：</strong>可以这样理解，你可以理解为它是一个自然的过程，而不是政府去揠苗助长。</p>\n<p><strong>主持人：</strong>现在政府大力提倡城镇化，是不是意味着，在某种程度上来说，我们的经济已经发展到了可以发展城镇化了呢？</p>\n<p><strong>许小年：</strong>我觉得这个政策出台的背景是一系列误解，它还是认为城镇化是它可以掌控的政策工具，它可以像揠苗助长一样把庄稼拎起来，主要是根深蒂固的误解和对政府行政权力的迷信造成的。</p>\n<p><strong>主持人：</strong>许老师的意思是，现在我们还不具备大力发展城镇化的条件？</p>\n<p><strong>许小年：</strong>“大力发展城镇化”这个提法本身就是错误的，讨论它干什么？就像我们讨论现在是不是可以揠苗助长，你为什么要讨论这个问题呢？怎么讨论揠苗助长的问题呢？</p>\n<p><strong>主持人：</strong>有网友问，究竟是谁规划了城镇，是政府还是个人？</p>\n<p><strong>许小年：</strong>谁都规划不了，市场决定的。从1978年的不到20％的城镇化到今天的50％的城镇化，谁做规划了？谁来主导的？政府、农民、城镇居民？谁也没有，不知不觉中城镇化就超过了50％。这是市场经济发展的自然结果，就像庄稼生长一样，你说谁做主导了？庄稼生长如果硬要说谁做主导的话，上帝做主导，自然做主导。</p>\n<p><strong>城镇化不是下一个“四万亿”计划的可用替代品</strong></p>\n<p><strong>主持人：</strong>也有网友问到“城镇化率”，官方公布的数据显示，中国的城镇化率已经超过了50％，想问许老师，这个数字有什么指标性意义吗？</p>\n<p><strong>许小年：</strong>照字面上理解，城镇化率就是城镇人口对总人口的比例，但是这个50％有一些扭曲因素，因为它包括了1.6-2亿的农民作为城镇人口。如果扣除1.6-2亿的农民工，我们的城镇化率大概只有35％。这个指标本身我觉得没有太大的政策含义，你们家小孩长到一米还是一米二，有什么含义吗？没有什么含义，只能说我们城镇化的潜力还非常大，还有很大的增长空间。</p>\n<p>“城镇化”政策出台的背景是什么呢？在金融危机之后，政府启动了“4万亿”的财政刺激政策拉动内需，这个4万亿产生的负面效果现在已经充分体现出来了，批评、否定“4万亿”的人越来越多。我最近看到中央在讨论经济形势的时候，基本否定了进一步出台刺激经济政策的可能性，我认为这是正确的。因为这种揠苗助长式的“4万亿”，对经济所带来的后果非常糟糕。</p>\n<p>如果政府不再出台“4万亿”了，拉动内需靠什么呢？这就想到城镇化了。</p>\n<p>因为城镇化有两个数字对政策制定者非常具有吸引力，一个数字叫做“城镇化可以拉动城镇基础设施投资40-50万亿”。这个“40-50万亿”什么概念？相当于去年全年GDP，这个数字非常诱人，但他们从来没有想过钱从哪儿来，这是做梦，但不是中国梦，是白日做梦。</p>\n<p>还有一个数字看上去非常有吸引力，叫做“城镇居民的人均消费是农民的3倍”，一看到这个数，马上兴奋了，像打了鸡血一样，说这么好啊，我把农民赶进城里，他的消费立即就是以前的3倍，不仅能靠消费拉动内需，而且还能调整经济结构。因为学者一直批评中国的经济结构，投资太重，消费太轻，城镇化提高了不是消费比重就上去了吗？他在做这两个梦。</p>\n<p>为什么不是中国梦而是白日做梦呢？就是因为40万亿基础设施的投资，钱从哪里来你没有告诉我。城镇居民的平均消费的确是农民平均消费的3倍，那是有大约3倍的收入做支持的，再问为什么城镇居民的收入是农村的3倍呢？因为城镇居民的劳动生产率是农民的3倍，这3倍的劳动生产率又是从工商业来的，但是工商业在什么地方啊？你把农民圈到楼上去，工商业自然就在它周围形成了吗？你做什么梦呢？所以首先要发展产业，要发展工业、发展商业，发展比农业效率更高的行业，农民进城以后才能就业，才能赚到3倍的工资，才能有3倍于农民的消费。基本的常识都没有，所以说是在那儿做梦。</p>\n<p><strong>主持人：</strong>有网友问，城镇化本质上是不是圈地运动？</p>\n<p><strong>许小年：</strong>很多地方政府在想圈地运动，在想造楼运动，我们所理解的正确的城镇化绝对不是圈地运动，我们所理解的发展经济的办法根本就不是城镇化，城镇化根本不应该拿出来讨论。</p>\n<p>过去三十年间，对中国城镇化促进作用最大的是什么？是两项“无心插柳柳成荫”的改革。第一是农村改革。农村改革对城镇化有什么意义呢？农村改革包产到户，农民的生产积极性提高，农业生产效率提高，结果就是使得农村的劳动力变成了剩余劳动力，这部分剩余劳动力离开了土地和农村，这才开启了中国城镇化的进程。如果不能把农民从土地的束缚、从人民公社、计划经济体制的束缚下解放出来，就没有中国的城镇化。</p>\n<p>城镇化仅有剩余劳动力还不行，农民离开土地以后去哪里就业？刚开始农民是到乡镇企业，做农产品加工和手工业产品，然后又从乡镇企业到了城镇，到了城市里，那是1980年代的中期，正好我们在城镇推进了经济改革，以民营企业为代表的新的经济力量成长起来了，吸收了从农村游离出来的剩余劳动力，农民到了城里以后才能找到工作，才能有收入。所以对中国城镇化的进程起到最大推动作用的一个叫“农村改革”，第二个叫做“以民营经济的发展为代表的城镇经济”，城镇化只是这两项改革的结果。</p>\n<p><strong>市场聚集效应的形成不能靠政府规划</strong></p>\n<p><strong>主持人：</strong>您刚才说城镇化和经济发展之间是一个互动关系，并且谈到了经济发展对城镇化的作用，那么，能不能再说说城镇化对经济发展的作用呢？</p>\n<p><strong>许小年：</strong>就是城镇化怎么能够促进经济发展？为什么城镇居民的收入是农村的3倍，或者说为什么城镇居民的劳动生产率是农民的3倍？城镇经济的效率是从哪儿来的，这个问题没有人讨论，没有搞清楚城镇的经济效率为什么比农村高，还以为政府在那儿搞搞规划，大城市群一建立，效率自然就提高了。</p>\n<p>城镇经济、工商经济的效率从哪儿来？我们归纳为聚集效应。</p>\n<p>聚集效应说起来很多，第一叫做规模经济。举个例子，比如农村是各家各户自己做饭，城里人现在很少一天三餐都在家吃，起码中饭不在家里吃，有的时候晚饭也不在家里吃，他可以去饭馆吃。你问一下为什么农村没有饭馆？为什么农民不去饭馆吃饭，一天三餐都自己做。因为一个村子一、两百户人家，养不活一个饭馆，饭馆的营业需要一个最小规模，需要一个最小的人口规模，比如说需要一千人，把这一千人的中饭包下来这个饭馆才能挣钱，所以我们把它叫做规模经济。聚集到城里就不一样了，一条胡同里就有十万人，一条胡同里就可以开好几个饭馆。饭馆的菜饭花色品种多，效率高成本低，因为它可以批量生产。</p>\n<p>有了规模经济，另外一个经济效应也就随之出现了，那就是分工效应，你自己做饭当然没有专业的厨师做得好，历史上自给自足的经济逐渐向专业化分工的经济发展，这种分工效应，亚当·斯密最先观察到并且最早给予阐述。亚当·斯密举的例子是缝针的制造，一共有五道工序，下料、成形、打磨、钻眼，抛光，让一个工人做这五道工序，和把这五个工序分解开来让每个人专门负责，相比较劳动生产率可以提高十几倍甚至几十倍。为什么？专业化分工可以形成知识和技能的积累，就像你做媒体、我做教育一样，你让我既做媒体又做教育，变成通才，样样通，样样松，什么都干不好。分工、专业化以后你才能做好媒体，我才能做好教育。</p>\n<p>但是，专业化分工要有一定的规模，如果没有一定规模，就没有办法进行分工，只有在人口多的地方才能实现社会分工的进一步深化和进一步的细化，从而提高效率。所以人口在城市聚集后，社会分工、专业化程度能够进一步提高，这是聚集产生的第二个效应。</p>\n<p>第三个效应是降低交易成本。首先运输成本节省了，专业化分工，企业把很多生产加工的工序外包出去了，甚至零件、部件都外包出去了，如果我们彼此离得太远，显然运输成本太高；如果我们聚合在一起，都在北京周围、或都在上海周围，运输成本就降低了。交易成本中不光有运输，还有信息成本。企业彼此离得很近，我想做一个零件，把它外包出去，周围跑一跑，看几家工厂马上就知道哪个工厂可以给我做这些零件，哪些工厂不能做。如果企业散布在全国各地，交易成本、信息成本就非常高。美国最初开始工业化的时候，企业为什么会在五大湖附近扎堆？就是因为五大湖像海洋一样，极大降低了运输成本。所以那些企业都聚集在五大湖附近，分工协作方便多了。</p>\n<p>聚集在一起还会产生技术的溢出效应。你在这儿做共识网，那边有一个创业者看了看你的网站，觉得不错，他就模仿你又做了一个媒体网站。人聚在一块互相学习，使得新的技术能够很快的传播，这叫做技术的溢出效应。你看网络公司为什么基本都在北京呢？为什么在东南沿海有玩具之乡、塑料之乡、鞋袜之乡，为什么都扎堆？原因就是溢出效应，在学习新的技术、新的商业模式，在模仿别人的产品的时候，这个效应就出来了。如果你离得很远，老死不相往来，就没有学习模仿效应。这种产业的聚集效应都发生在城镇，不可能在农村，彼此相距太远就不可能发生。</p>\n<p>还有一个效应是创新效应。就是思想的碰撞、激发，这也一定是在人多的地方，写小说可以躲到乡下，但是搞创新一定要在人的学习、争论、竞争的环境中才能产生出来。所以创新都是在城市里，思想碰撞产生的创新。</p>\n<p>所有这些效应加总起来，你就可以理解为什么城市经济要比农村经济更有效，为什么城镇居民的收入比农民更高。</p>\n<p>所有这些效应靠什么实现？靠政府规划和政策吗？不是的，靠企业和个人在市场上摸索，实现这些效应的信息分散在市场上，分散在个人的头脑中，分散在企业、社会的各个角落中，没有任何人有可能把这些信息都放到自己的计算机里，制定出一个完美的规划来，不可能。分工协作关系、产业聚集、交易成本的降低，都靠企业自己在市场寻找，经过多次的试错，指导企业的主要是价格信号而不是政府规划。所以我们讲城镇化对经济发展能够起到推动作用，但这个推动不是政府的有形之手，而是市场看不见的手。</p>\n<p><strong>强势政府必然造就大城市病</strong></p>\n<p><strong>主持人：</strong>有人说，如果大家都往城市跑，就会出现“大城市病”。在这个背景下，户籍制度一旦被打破，教育、社保和公共资源等领域都会随之出现很大的问题，您怎么看？</p>\n<p><strong>许小年：</strong>你首先要问一下大城市是怎么形成的，大城市病是怎么出现的？大城市病是公共资源分配的不均匀造成的。为什么大家都往北、上、广跑？为什么都要进大城市，使得这些城市膨胀越来越大，现在北京已经到了六环了，什么时候出七环、八环？不知道。原因就是公共资源优先向大城市配备，歧视中小城市。</p>\n<p>我们的城市是分行政级别的，首都直辖市是一级、省会城市是一级，剩下的我们叫做三、四线。公共资源的配置和行政级别是一起走的，因此直辖市的公共资源配备最好，人们就往北京、上海、天津涌，包括后来新的直辖市重庆。接下来就涌入省会城市，北京的中小学教育质量、北京公共医疗服务，尽管大家都有意见，可是比起其他城市还是最好的。</p>\n<p>在北京找工作也相对容易，为什么？因为这里聚集着世界上最庞大的官僚机构，聚集着世界上最庞大的政府企业群，这里还集中着全国性的资源配置权力。有一句话叫“跑部钱进”，你只有跑部委，钱才能进来，北京掌握着资源配置的权力，全国各地的人都必须跑到这里来才能够得到他想要的资源。你想一想围绕着权力配备资源能够产生出多少工作，能够产生出多少需求？吸引着大家往这里跑。</p>\n<p>所以，这种大城市病本身是体制性的，你要想解决大城市病，必须解决按照行政级别配置公共资源这样一种做法，将公共设施与服务和行政级别脱钩，地方有财力就多建一些医院和学校，不用管什么级别。在目前的体制下，北京肯定是超大城市，现在大家谈论说什么时候出现1亿人口的城市，按照目前这种状况，很有可能啊。大城市病是表象，根源在于高度集中的行政体系。</p>\n<p><strong>主持人：</strong>我们国家现在所谓倡导的城市化有一些人觉得是照搬日韩模式，您觉得日韩现在是我们未来的发展方向吗？</p>\n<p><strong>许小年：</strong>我觉得模式没有照搬不照搬的问题，我们的城镇化率从20％上升到50％没有搬任何一个国家的模式，而是经济发展、制度体系的一个结果自然。我认为在发展模式上也不存在什么照搬问题，为什么西欧和美国没有大城市病？美国最大的城市不是华盛顿，是纽约，是商业城市。为什么？因为纽约经济发达，市政府有钱，公共设施和公共服务就比别的地方好，所以大家自然就跑到那里去了。华盛顿是一个政治城市，工商产业不发达，人家去哪儿干什么？所以华盛顿不是最大的城市。</p>\n<p>在很长时间里，德国最大的城市不是首都波恩，两德统一以后柏林才是首都；澳大利亚最大的城市也不是首都堪培拉，而是悉尼，但很多人可能都不知道堪培拉在什么地方。大城市、超大城市的出现是在东方，在新兴市场国家，是因为这些国家的政府太强大，政府能够配置公共资源，它当然要为自己配备最好的公共资源。东京越来越大，这就是强势政府的结果，凡是一个国家的首都是最大城市，说明这个国家的政府手太长，权力太大。本来大阪是很大的城市，现在工商业中心大阪在萎缩，政治中心东京在膨胀，正因为东京在膨胀，所以日本经济箫条二十年。如果日本想从经济衰退中爬出来，他们需要思考一下如何停止东京的膨胀，如何减少日本政府对经济的干预。</p>\n<p><strong>主持人：</strong>回过头来，我们再聊中国的城镇化问题，许老师前边讲的，是不是可以概括为要想中国的城镇化发展得好，就应该控制住政府那只手？</p>\n<p><strong>许小年：</strong>是这样的，政府越小，对经济干预越少，经济发展得越快，城镇化也就发展得越好。</p>\n<p><strong>主持人：</strong>现在还有一种城镇化的学说叫做小城镇化，您怎么看待小城镇化呢？</p>\n<p><strong>许小年：</strong>我还是那个观点，如果城镇的发展是作为经济和市场发展的一个结果，做太多的规划没有意义，确定太多的所谓城镇化发展战略没有太大的意义，这不是我们应该讨论的问题。我们讨论的是结果还是原因？应该把重点放在哪里？我还是希望能够更多的讨论原因，而不是到这个原因已经形成结果了，然后再聚焦在结果上，说这个结果好还是那个结果好，那时候已经太晚了。</p>\n<p><strong>主持人：</strong>应该说，现时的中国城镇化发展程度，东部和西部之间也是有差异的。</p>\n<p><strong>许小年：</strong>这个差异永远存在，美国东西部和美国中部现在也是有差异的，南欧和北欧也是有差异的，差异永远存在，为什么要把它抹平呢？人是能动的，哪个地方经济繁荣，就业好，哪个地方公共服务好，人长两条腿，会走的，他过去就是了，为什么要把各个地区抹平呢？这不是本末倒置吗？城市是搬不走的，但是人是有腿的，他可以走，他嫌西部城市不好，可以到东部去。</p>\n<p><strong>解禁18亿亩红线，降低农民进城成本</strong></p>\n<p><strong>主持人：</strong>具体来讲，您对促进城镇化良性发展有哪些政策性的建议呢？</p>\n<p><strong>许小年：</strong>政府所能做的就是进一步推动改革和对内开放，让资源更加自由的流动。现在资源的流动比以前自由了，但还不够自由。比如人力资源的流动，农民为什么进了城之后住不下来，因为没有户口，不能享受城镇居民所能享受的医疗卫生、教育等等公共设施和公共服务，这对农民的自由流动是很大的束缚，要把这个束缚进一步打破，让他完全自由流动，他不仅进了城，在城里工作，而且在城里能够安居落户。他现在是“进城不落户”，1.6亿或者2亿的农民工还不是我们城镇经济的一部分，也不是城镇社会的一部分，下面要做的就是把他身份上的歧视解除掉，让他跟城镇居民完全一样，让人力资源自由流动。</p>\n<p>第二个自由流动就是土地，现在土地的供应由政府垄断，农民的土地不能直接进入市场，要让农民的宅基地、集体土地能够自由的进入市场，这种流动不是物理位置的流动，而是在市场上所有权的流动，促进资源更加自由的流动，城镇化自然就会提高。</p>\n<p>为什么要促进劳动力的自由流动大家可以理解，促进土地的自由流动看上去不那么直观。土地自由流动的重要性就在于要降低地价、降低房价，使得进了城的农民能够住下来，起码他租得起房子，能够把家小接来，有正常的家庭生活。我们的农民工生活是非常辛苦的，换了你、我谁都无法承受，把家小留在农村，自己住在拥挤不堪的集体宿舍里，每年就回一趟家，没有正常生活的农民，社会稳定怎么能够实现？这样的农民工，他怎么可能有真正3倍于过去的消费呢？他不消费，每年就消费一次，因为他的消费主体没跟他在一起，他的消费主体还在农村。要让他的家小、子女全都跟他在一起生活，成为城镇经济的一部分，城镇化的效益才能发挥出来。现在城里房价不要说农民工了，连城镇职工都买不起，甚至租不起，要跟别人合租，这是对城镇化极大的阻碍。房价已经严重的阻碍了中国城镇化的进一步提高，亟需把房价降下来。降房价首先要降地价，降地价必须增加土地供应，必须打破政府对土地的垄断，必须打破政府财政对于土地的依赖，让资源更加自由的流动。</p>\n<p><strong>主持人：</strong>为什么说土地自由流动就能降低房价，这里边的逻辑关系，您能不能再详细说说？</p>\n<p><strong>许小年：</strong>房子是一种特殊的商品，我们把它叫做资产类的商品，资产类商品的当前价格不是由当前的市场供给和需求决定的，而是由未来的预期供给需求决定的，这是资产类产品和消费类产品定价的一个根本的区别。</p>\n<p>桌子上的这杯水就是由当前的供给需求决定的，而资产不是，人买了资产是预期它未来增值，这个增值是在将来发生的，所以当前的交易价格反映的是交易双方对于未来资产价格的预期。这个概念如果讲清楚的话，我们就要问，到底是什么样的因素决定了人们对于未来供给和需求的预期？一定是要问未来预期，而非当前的供需。我看到一些文章讲二手房现在已经有多少套了，房屋存量已经有多少了，够全国几亿人居住了，这都讨论错了，说的都是当前供需，资产价格不是由当前供需决定的，是由预期的未来供需决定的。所以当前的空房再多，房价还下不去，为什么？人们预期未来这些空房都会有人住，因为房子放在那儿十年也倒不了，人们看的是它十年以后的价格，不是今天的价格。</p>\n<p>决定未来预期的几个关键因素：需求方，关于未来都是往上走的，人口和婚龄人口的增加、改善性需求、收入的增加，全都是往上走的，这个不会改变。供给方，现在主要问题出在供给方，人们的预期是土地供应越来越少，因为有18亿亩红线。</p>\n<p>中华人民共和国的领土就这么大，18亿亩一封顶，能够用于商业开发的土地当然越来越少，在这样的预期支配下，开发商捂地。捂地的原因就是18亿亩红线已经很清楚的告诉我土地供应越来越少，我捂地就能赚钱。土地供应越来越少就意味着楼盘供应越来越少，楼盘供应越来越少，老百姓有什么想法？晚买不如早买，越晚买价格越高，这都是由预期决定的。要想破除这样的预期，就得宣布放弃18亿亩红线，宣布多种渠道土地入市，再看看市场上会怎么样？宣布小产权房合法、宅基地、农民集体用地可以进入市场，这个预期改变以后你看开发商还捂盘捂地吗？老百姓还抢房子吗？所以土地制度要改革。</p>\n<p>现在大家认为土地制度改革短期内出不来，为什么？因为地方政府吃土地财政吃得厉害，你把这个土地制度改革了，相当于把地方政府的财政收入让利给农民了，地方政府的日子怎么过？所以大家预期你土地财政一时半会儿改不了，那你就要拿出一点实际行动告诉市场，土地财政有办法解决，解决了土地财政以后土地多种渠道入市。应该是增加供给，改变人们的预期，而非控制需求，经济活动的终极目的是为了满足人们日益增长的需求。</p>\n<p><strong>主持人：</strong>有人说18亿亩耕地红线是确保我国粮食安全的必需，这样的担忧您怎么看？</p>\n<p><strong>许小年：</strong>这样的担忧有一定道理，但不能夸大。我建议有这种顾虑的人去看看历史，看看我们国家改革开放以来农业土地生产效率的提高。我大致看了一下，改革开放以来亩产大概上升了30％，换句话说就是耕地减少30％，粮食供应不受影响，当然这里有很多问题，比如土地地力的透支、化肥农药的超量使用，就算30％不现实，10％总是现实的吧？土地的生产效率提高，单位亩产提高10％也是有可能的，农业用地拿出10％来盖楼，其实根本用不了，拿几个百分点出来就够了。城市用地，楼这么高，能占多少地？所谓粮食安全是不成立的，为了粮食安全控制18亿亩红线，是站不住脚的。</p>\n<p><strong>主持人：</strong>应该说，对地方政府来讲，靠土地财政带来GDP是最轻松的，一旦他们不能从这块获利，那地方财政靠什么来确保？也就是说，他们靠什么来创收？</p>\n<p><strong>许小年：</strong>地方财政支出到底带来了多少GDP，是带来了GDP还是破坏了GDP？恐怕都需要研究，它所投资的项目哪些是有效益的，“4万亿”拉动的结果是什么？拉动了高铁、光伏，现在光伏和高铁是什么情况？造成了当期GDP，这个当期GDP是对价值的破坏。光伏有多少中央财政的投资？多少地方财政的投资？再看看今天的惨状，活活把一个产业搞死了，这都是政府大干快上的结果。</p>\n<p><strong>主持人：</strong>您刚刚说了城镇化的可行性建议，比如说农村改革方面，您觉得现在农村改革我们还有哪些东西没有做到，还有什么可发展的空间？</p>\n<p><strong>许小年：</strong>各种改革现在都在做，就是步伐稍慢了一点。户籍制度改革，越来越多的社会共识在推动政府取消户籍制度，但仅仅取消是不够的，取消以后大家就涌向大城市。同时要改革按照行政级别配置资源，否则就会出现大城市病和超大城市，这些改革要同步进行。财政改革要跟上，有多少财力办多少事，地方财政到底怎么样安排，能不能满足更多的人口进入城市之后的需求，很多问题都要研究。土地制度改革方面它也在做，比如说土地使用权的流转也在做，也在做农村的确权，确认农民的土地权利，在确权的基础上做流转和流通。这些要加快，否则跟不上。眼见着中国经济增长势头减弱，改革措施不到位的话，就有可能跟不上，新一轮的增长引擎无法在市场上出现。政府已经意识到这个问题，但是改革速度很慢。</p>\n<p><strong>主持人：</strong>还有不少人关注由人口流动造成的农村留守妇女、老人、儿童问题。</p>\n<p><strong>许小年：</strong>这不是人口流动造成的，这是我们的歧视性政策造成的，这是农民进了城而不能定居造成的问题，所以你不能责备人口的流动，你要责备的是那些使农民进城不能定居的制度因素。</p>\n<p><strong>对内开放以发展民营经济，承载城镇化的就业压力</strong></p>\n<p><strong>主持人：</strong>您刚才也说到了除了农村改革，民营企业的发展现在也受到了一系列限制。</p>\n<p><strong>许小年：</strong>要想城镇化的话，一定要有足够的工作机会给进城的农民，这个工作机会主要来自于民营企业，政府一定要清醒地看到这一点。很准确的官方数字统计我们没有看到，民间的估计，现在民营和国有GDP大概是半壁江山。可是在就业上，民营绝对不止半壁江山，我看到了一些数字，在就业上大概民营经济贡献了70％-80％，没有民营经济的发展，城镇化就是空中阁楼，农民进城以后找不到工作，还讲什么城镇化。</p>\n<p>民营经济怎么发展？过去几年，特别是推行“4万亿”政策以来，民营经济的生存空间不断受到挤压。虽然政策上都说叫做“两个坚定不移”，实际上都是第一个坚定不移，第二个是怀疑观望的。第一个坚定不移叫做坚定不移地发展国有经济，第二句话是坚定不移地发展民营经济。第二句话说了是当陪衬的，实际大家强调的都是第一句话，叫做理直气壮的发展国有经济。我觉得这是开倒车，是自相矛盾的政策，你想推进城镇化，必须要大力发展民营企业，只有民营企业才能提供大量的工作机会。</p>\n<p>如果70％-80％这个统计数字可靠，事实摆在眼前，单靠国有企业是解决不了那么多就业的。今年就业的接近七百万大学毕业生，北京大概只有30％的签约了，是历史最低。你还坚定不移地在发展大型央企，大型央企能雇多少人？你要赶快打开民间的空间，鼓励这些人去创业，鼓励民营企业去更快的发展，才能够有足够的就业机会。现在民营企业都是受到挤压的，没有任何人替他们讲话，说要理直气壮的发展民营企业，国资委的都是央企，在那里理直气壮的要给长子撑腰，如果长子们能够把这个国家的就业都能解决也行，但是解决得了么？</p>\n<p><strong>主持人：</strong>从目前看来，政府更想推动中小城市的城镇化，很明显，大城市的机会更多，福利更好，设施更完善，您怎么看待这个问题，大城市要不要控制，合理性在哪里？</p>\n<p><strong>许小年：</strong>刚刚讲过，大城市吸引人就在于工作机会，就是在于更好的公共设施和公共服务，所以在公共设施和公共服务的供应方面，要打破和行政级别的联系，要降低政府干预经济、管制经济的权力，这样的话，机会和工作、资源会分布得更加均匀。现在资源集中在大城市实际体现了一种行政权力的集中，行政权力的集中带来了机会和资源的集中。北京和其他地方比起来，谁能跟北京比？这么大的国企企业群在这里，当然工作机会多。这么多的官衙门在这里，什么东西都要他们批，人当然往这里跑。衙门配备公共资源，首先要给自己配备最好的公共资源。所以我们的大城市实际反映的是政府权力的过度集中，要想分散的话，首先要分散政府的权力，要想分散的话首先要分散公共资源的配置。</p>\n<p><strong>主持人：</strong>关于民间资金的吸收，我们可以在哪些领域先进行起来？</p>\n<p><strong>许小年：</strong>民间资金在城镇化过程中，举个例子，如果我们发现这个地方就业情况非常好，产业不断向这里聚集，不断的有农村人口到这里寻求就业机会，而城里的公共设施、公共服务跟不上，这时候完全可以考虑吸收民间资本进来。民间资本可以建自来水厂、电厂、公路，没有问题，并不是说都要政府来解决。这个世界上政府能解决的问题很少，政府不制造问题已经是谢天谢地了。这些领域都可以开放，包括保障房都可以开放，政府适当地给一些补贴，大致做一下整个城市的规划。公共设施和公共服务的提供，包括医院、学校为什么不可以私立？这个世界上很多学校都是私立的，为什么不可以开放？都是可以开放的，我认为没有禁区。</p>\n<p><strong>主持人：</strong>您如何看待现在的新生代农民工，就是农民工子女进城以后，农村现在劳动力不足问题。</p>\n<p><strong>许小年：</strong>农村劳动力真的出现不足了吗？这个要做一些调研，要有一些数据来表明。我觉得农村的劳动力也还有进一步向大城市转移的可能性，如果我们能够在土地制度上加快改革的步伐，也就是土地的流通和流转。</p>\n<p>这样有什么好处呢？通过土地的流转可以形成大农业。现在大农业的形成，土地制度是一个很严重的障碍，现在流转的都是使用权，不是所有权，但是这个使用权里有很多问题。如果我们能够最终把土地私有化，通过土地的集中形成大农业，可以进一步提高农业的生产效率，可以进一步的释放农村劳动力。所以我觉得所谓农村的劳动力紧缺或者过剩都是相对于当前的制度而言的，通过制度上的调整和改革，这个劳动力的供给形势会发生变化。</p>\n<p><strong>主持人：</strong>好几个网友都提到了关于他们老家当地农民上楼的问题，您觉得农民上楼会出现一些危机吗？</p>\n<p><strong>许小年：</strong>这个要具体地做调研，在没有农民同意的情况下强行征地，把农民赶上楼，这件事本身就应该遭到社会各界的批评。这种侵犯农民权利的事情不能再这样做下去，而且把农民弄上楼以后，如果周围没有产业的发展，他们的生活怎么办？所以不能强行地去人为造城造镇，而应该循序渐进。城市发展到什么程度、城市有多少财力能够做公共设施和公共服务，我们就往前推一步，相互促进，是走一步看一步的过程，而不是规划一个宏伟的大城市蓝图而把大家迁进去，世界历史上城市的发展没有一个是这样的。</p>\n<p></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[23232,12143,13457]}