{"id":300335,"link":"https://chinadigitaltimes.net/chinese/2013/06/许小年-许小年：为地下钱庄翻案/","date":"2013-06-22T23:33:15Z","modified":"2013-06-22T23:33:15Z","title":"许小年 | 许小年：为地下钱庄翻案","content":"<div>\n<div>\n<div>\n<div></div>\n<div>　　中国人提到“地下”，这就类似于我们中国戏曲中，有一个角色丑角，你把他脸上贴一块白，观众马上就说他是坏人。或者你把曹操这个脸涂黑，大家都说他是奸臣，地下钱庄是一样的。</div>\n<div>　　地下钱庄在中国改革开放的三十年的进程中，对民营经济的发展，对活跃东南沿海的经济发挥了巨大的作用。</div>\n<div>　　应该是八十年代的中期，我们在成功地完成了中国的农业改革之后，开始城市经济的改革。允许个体户、私营企业进行经营。那个时候呢，这些个体户也罢、私营经济也罢，资金是非常匮乏的。地下钱庄呢，可以追溯到那个时代，应运而生。</div>\n<div>　　刚开始是亲戚朋友之间互相借贷，后来发展的规模大一些，就有了这种所谓的非法吸储。大家把钱放到他那儿，暂时不用的资金，他再贷出去。这样的一种民间的、草根性的金融活动，对于早期的民营企业的发展，那是起了非常巨大的作用。</div>\n<div>　　打一个比方，中小企业融资难这个问题，比如像一只老鼠，怎么样把这只老鼠捉到？我们现在的政策是什么？是把大象赶出来去捉老鼠，或者把狮子赶出来去捉老鼠，捉得到吗？狮子忙得满头大汗，抓不到。即使抓到了，狮子一想就这么点肉，不够我塞牙缝的。你说这些大型的银行怎么可能有积极性，去做中小企业的金融服务。</div>\n<div>　　为了捉老鼠，一定要培养很多的猫，要把猫放出来，猫是什么？是这种社区性的、小型的、草根性的、民间的金融机构。不问它到底对中国经济有没有好处，到底对老百姓生活水平提高有没有好处，到底对保障社会稳定有没有好处。就贴一个白脸谱上去就叫非法，然后就打，这种做法非常的不妥当。</div>\n<div>　　我不认为高利贷是非法的。我不认为你大银行放贷就是合法的，我放贷就是非法的，哪怕我的利率高也不是。它不能够公开集资，随时有可能被打击，所以它风险就非常高。高风险一定要有高回报，因此它利率就非常高，高到九十几、百分之一百都有的。但是尽管这样它还能赚钱，它还有市场，说明民间有需求，说明民间从现在合法的资金渠道里，得不到啊。</div>\n<div>　　我很想合法吸储，我很想合法集资，但是为我集资的法现在还不存在。给我一个法好不好，我请你给我一个法，我不愿意非法做事，我愿意合法做事，但是这样的法现在不存在。这是法律的空白，不是我违法，搞改革就要有这种态度，别跟我说什么非法合法，如果实在要跟我较真讲非法合法，你尽快给我出个法。</div>\n<div>　　孟加拉穷人银行，它获得诺贝尔和平奖，我经常用这个案例来说我们国家民间金融的现状。孟加拉穷人银行获诺贝尔奖之后，我感到非常的惭愧，这个奖本来应该是我们的。因为孟加拉人口一亿，我们十三亿，我们的经济体、经济的规模，不知道比孟加拉大多少，我们穷人可能比孟加拉国的总人口都多，结果它拿到这个诺贝尔奖，我们没拿到。我们不感到惭愧吗？我们不应该进行反省吗？我们反省出来原因就在于政府的过度管制，作茧自缚，使我们民间市场上的创造能力无法发挥出来。</div>\n<div>　　穷人银行在中国遍地开花，短期内是看不到的。在我眼里孟加拉穷人银行，和我们的地下钱庄是一回事，只不过一个有合法地位，另外一个没有合法地位，其他都一样。我在为它们的合法地位而呼吁，希望它们尽快地能够获得合法的地位，能够尽快地获得生存的空间，能够为中国经济的发展，为中国的就业做出更大的贡献。</div>\n</div>\n<div></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[12143,13457,18252]}