{"id":300340,"link":"https://chinadigitaltimes.net/chinese/2013/06/爱思想-李猛：社会的构成：自然法与现代社/","date":"2013-06-22T23:46:28Z","modified":"2013-06-22T23:46:28Z","title":"爱思想 | 李猛：“社会”的构成：自然法与现代社会理论的基础","content":"<div>\n<p>李猛：“社会”的构成：自然法与现代社会理论的基础</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C9%25E7%25BB%25E1%26amp%3Bsearchfield%3Dkeywords\"><span>社会</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D7%25D4%25C8%25BB%25B7%25A8%26amp%3Bsearchfield%3Dkeywords\"><span>自然法</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25D6%25B4%25FA%25C9%25E7%25BB%25E1%25C0%25ED%25C2%25DB%26amp%3Bsearchfield%3Dkeywords\"><span>现代社会理论</span></a>   <br />\n ● <strong>李猛</strong>   </p>\n<p>　　<br />　　帕森斯提出“霍布斯的秩序问题”是现代社会理论发展的核心问题，这一问题的关键在于社会理论应该如何理解由个体组成的现代“社会”的社会性。通过考察格劳秀斯和霍布斯的自然法学说，可以发现社会理论关注的“社会”概念是从自然法哲学的自然社会性概念基础上产生的，并在自我保存与社会性的张力关系中形成了个体与社会的二元概念结构，这一社会性概念的演进是理解从17世纪的政治哲学到20世纪现代社会科学思想变化的重要线索。<br />　　<br />　　一、帕森斯与“霍布斯的秩序问题”<br />　　<br />　　自社会学诞生起，个体与社会的关系问题就始终困扰着社会理论。对这一核心问题的不同回答，不仅形成了古典社会理论的主要流派，也转变为一系列二元对立，如微观与宏观、行动与结构、主体与客体、社会整合与系统整合等，支配着二战后当代社会理论的发展。<br />　　这一问题是在现代社会形成过程中伴随着政治制度重组、社会构建和现代主体的构成逐渐浮现出来的。美国社会学家帕森斯在《社会行动的结构》中的表述奠定了社会理论理解这一问题的经典形态。在这部社会学的奠基著作中，帕森斯试图通过综合古典欧洲社会理论建立一套系统的“社会行动理论”，以处理现代工业社会的整合问题。而构建这样一个理论，最大的障碍除了实证主义，就是英语思想中根深蒂固的功利主义传统。（1）功利主义个人主义的社会思想是宗教改革的产物。宗教改革剥夺了可能威胁个人自由的国家在古代异教世界中享有的神圣地位，国家的政治权威和政治义务都因此失去了规范性；与此同时，新教赋予了具有良知自由的个人以相对于国家强制权威的神圣性，因此这种独立于权威的个人自由具有了最强的规范性，而与之相对的国家权威却只能被理解为人与同伴共同生活时所不得不面对的“不可变更的必然性”，即缺乏规范性的行动条件，从而仅仅是经验性的事实。新教所建立的人在堕落状况下个人自由的规范性与国家等政治权威的强制性事实之间的尖锐对立，作为17世纪自然法思想的基本概念框架，构成了功利主义—个人主义的社会理论分析社会行动的主导形态。（2）<br />　　在帕森斯看来，霍布斯有关“自然状态”的著名学说突出地体现了17世纪自然法社会思想的重大理论缺陷：<br />　　霍布斯几乎完全缺乏规范性思考。他没有设立有关行为应该如何的任何理想，而只是考察社会生活的初始状况。霍布斯指出，人受各种激情的驱使。善只不过是指任何人欲望想要的东西。但不幸地是，这种欲望可能实现的程度受到非常严重的限制。在霍布斯看来，人们实现欲望面临的这种限制，基本上源于人与人之间关系的本性。（3）<br />　　根据帕森斯的解读，在霍布斯有关人类行动的图景中，决定人行动的力量是人的种种“激情”，而理性只不过是人们寻求满足欲望的最佳手段时运用的一个工具性因素罢了。个人为了增加自己满足欲望的力量，必然采用“暴力和欺诈”的手段，如此，自然状态就成为臭名昭著的“一切人对一切人的战争”。为了避免这一结果，人不得不通过契约建立公共权威，从而实现秩序和安全。在霍布斯的“功利主义的行动系统”中，通过契约建立一种“事实秩序”并不困难，但缺乏规范基础的事实秩序，注定非常不稳定。这样一个“混乱和不稳定”的“社会”暴露了功利主义社会思想的内在弱点。（4）<br />　　在帕森斯看来，霍布斯的社会秩序理论虽然存在严重的缺陷，但却清晰地展现了现代社会面临的根本困境。而社会行动理论，乃至在此基础上发展的社会系统理论，必须面对霍布斯的“秩序问题”，阐述现代社会中“社会互动的稳定系统所需要的整合性质”。（5）考虑到《社会行动的结构》写作的历史情境，（6）帕森斯建立系统的社会行动理论的最终目的，是通过解决“霍布斯的秩序问题”，回应现代西方社会所面临的严峻挑战，从而为美国的生活方式和社会制度建立真正规范性的基础。（7）<br />　　<br />　　二、自然法与社会理论：问题的澄清<br />　　<br />　　考虑到自然法学派对现代欧洲政治、社会思想的深远影响，帕森斯将作为社会理论核心的“秩序问题”追溯至自然法哲学内在困难的做法，无疑具有历史洞察力。但自然法学说在二战后政治、社会思想中的式微，以及社会学学科的日益专业化和技术化，都多少遮蔽了帕森斯试图在社会理论基础与现代西方思想传统之间建立内在关联的努力。因此，在考察“霍布斯的秩序问题”以何种方式构成了现代社会理论对个体与社会之间关系的基本理解之前，需要先澄清自然法与社会理论基础之间的思想关联。<br />　　滕尼斯在1887年发表的《共同体与社会》标志着现代社会理论的正式开端。在这一著作中，滕尼斯借助罗马法中communio和societas这对概念建构了社会学的经典对立：具有真实有机生活的“共同体”（Gemeinschaft）和纯属机械关系的“社会”（Gesellschaft）。前者包括家、邻里和友谊这些血缘共同体、地缘共同体和精神共同体，特别体现在农村自然生活中建立在共同生活、共同居住和共同劳作基础上的“心意相通”（consensus）；而后者的代表则是现代大都市中的商业交往。（8）针对“社会”这一人类关系的新形态，滕尼斯特别强调，作为彼此分离的个体的聚合，“社会”的核心观念是一种“必须履行契约”的自然法规定，是通过自然法的约定建立起来的人类关系。从现代自然法的这一原则出发，与有机共同体基于自然的本质意志（Wesenwille）所形成的真正统一体不同，社会作为一个统一体只可能是在个人的自由选择（Willkür）基础上建立的集体人格，是一种偶合意义上的统一体，因此只不过是一种人为的拟制（fiction）。（9）<br />　　滕尼斯对“共同体—社会”的社会学分析，非常关注这两种人类关系在法的系统原则方面的对立。他注意到，现代理性法代替古代法的过程，也是古代的生活和法律形态自身遭到瓦解，一切社会差别被夷平，人的交往关系在全球范围互相混同和普遍化的过程。为了建立一种“普世的社会和秩序”，一种“世界秩序”，罗马法借助私法的“个人人格”概念，斩断了一切共同体中共同生活的根，设计和发明了一种“抽象的人：所有机器中最具人为特征的，最循规蹈矩，最精密复杂的机器”。（10）对于这种由“抽象的人”组装起来的抽象机器而言，共同体生活中的关系形态，反而成了不可理喻的反常现象。这一肇始于罗马世界帝国的“社会化”过程，在现代的理性自然法学派那里获得了一个更加完满的表达。<br />　　现代理性自然法学说之所以能够更加彻底地推进罗马私法中的这一“社会”观念，就在于现代理性自然法不仅从抽象人的原则出发理解财产所有权的交换和人的平等契约关系，而且还由此出发进一步定义了公法意义上的国家权威关系。与共同体中常见的“同本共在”（Gemeinwesen）形态的“法团”（Genossenschaft）关系不同，受自然法观念支配的现代社会将国家视为一种“普遍的社会性联合”，这种“联合”建立在自由的个体成员相互缔结的一系列契约的基础上，因此，其意志只是“个人的自由选择的汇聚”。在个体的自由选择基础上，社会联合的虚拟人格才获得了支配其成员的强制手段。在这里，滕尼斯敏锐地把握到了现代自然法哲学在解释国家权威时面临的根本困难：一方面，国家是最具普遍意义的社会联合，创立它的目的在于保护社会个体的自由和财产，因此国家这个“人为的人格”不过是“表现和执行契约有效性之上的自然法”，在这一点上，国家和社会中所有的自愿联合结成的关系没有差别；另一方面，国家“就是社会”，这一“社会”，作为“统一体”，是包含所有特殊人格的“绝对人格”：“在这个意义上，不存在什么法权可以对抗国家的法权，政治的法权就是自然法权”。绝对意义上的“国家”，是最完整意义上的“社会”，因此是社会中人与人联合的所有自愿关系的基础或前提，一旦没有这一“统一体”，社会中人的自愿联合就不再可能。但悖谬的是，国家作为人自由选择的社会关系的前提，恰恰就存在于国家的法权与社会或契约的法权的相互对峙中。在这一“国家”与个体选择组成的“社会”的对立中，整个现代国家的个体人格基础，也获得了最充分的彰显。（11）所以，通常所谓的“社会至上”与“国家至上”的对立，乃至从这一对立出发而形成的现代政治的基本制度和意识形态，其实都不过是现代国家在自然法哲学中呈现的这一“二重性”的结果。<br />　　滕尼斯对现代社会及国家的分析，受到了德国法哲学批判现代自然法哲学的深刻影响。只不过滕尼斯认为，在自然法哲学的国家理论中增添“社会”这一概念，是黑格尔及其后继者较之苏格兰启蒙思想家的推进。在此基础上形成的社会思想虽然包含了对自然法哲学的批判，却在阐述现代社会的根本特征方面，继承和发展了自然法哲学的主题。（12）<br />　　正是国家和社会的关系问题体现了现代自然法学说中的“社会”概念的内在张力。帕森斯敏锐地探察到了滕尼斯思想的这一复杂性。在《社会行动的结构》中，在全书的结论之前，帕森斯加了一小节讨论滕尼斯的《共同体与社会》的“附注”。在帕森斯看来，滕尼斯的“社会”主要是借助功利学派社会思想阐述的一种社会关系，因此它考虑的基本问题是本质上彼此分离的个体如何“理性地追求个人私利”，社会关系因此只不过是个人行动的“手段”。但滕尼斯超出功利学派的地方在于，他受马克思的影响，在“社会”概念中，除了契约交易和自愿结合体以外，还考虑了制度的因素。这样，“社会”就被纳入一种规则的框架，而不仅仅是个别契约关系的累加。但在帕森斯看来，滕尼斯超越功利主义的这一面非常有限，因为滕尼斯在“社会”中发现的制度规则框架仍然在很大程度上外在于社会行动——制度中涉及的道德义务是可以用契约方式来加以明文规定的，因此帕森斯称在此基础上建立的制度规范只是一套“条件性规则”（contingent rules）：如果你要进入协约，你就有义务忠实地履行契约的条款。正是基于制度规范与个体行动目标之间的这种关系，滕尼斯把“社会”理解为“机械性的”，这与具有强烈、深厚的道德情感的“有机”共同体形成了鲜明的对比。（13）<br />　　帕森斯对滕尼斯思想的讨论，在很大程度上可以看作是滕尼斯与现代社会学的另一位重要奠基人——涂尔干——之间对话的继续。<br />　　1889年，在滕尼斯的《共同体与社会》出版后不久，对德国社会科学进展非常关注的涂尔干撰写了一篇评论。（14）在评论中，涂尔干承认，他和滕尼斯一样相信存在两种主要类型的社会形态，滕尼斯分别称之为“共同体”和“社会”，并很好地揭示了二者的不同性质。涂尔干赞同滕尼斯对共同体的分析，但在如何理解“社会”的特征上，涂尔干与滕尼斯产生了分歧。在涂尔干看来，滕尼斯的“社会”观念完全是功利主义的，“社会”作为分离个体的机械聚集，其内在瓦解的趋势只能靠国家的外在强制权力加以遏制。但涂尔干认为，“大的社会集合体的生活与小聚合体的生活同样自然，它在有机性和内在性方面都不更少些”。滕尼斯忽视了现代社会中渗透了一种真正集体性的活动。但什么是“社会的集体生活”呢？涂尔干说，要回答这个问题，需要写一本书。<br />　　这本书就是三年后出版的《社会分工论》。在这本书中，涂尔干关心的问题与滕尼斯的著作是相通的：在依靠群体成员的共同感情和共同信仰建立的社会团结（滕尼斯所谓Gemeinschaft）瓦解之后，现代社会是否仍然可能具有一种道德意义的社会团结？从法律入手，涂尔干注意到，与传统社会旨在保护集体意识的压制性法律不同，现代社会的法律主要是“恢复性制裁”。表面上看，因为这种恢复性法律的技术专业化，以及它与集体意识的疏离，似乎它只不过体现了社会作为中立仲裁者，对私人利益进行的调节。然而，涂尔干敏锐地指出，“一切契约都假定，当事人各方的背后，有一个社会，随时准备介入，使当事各方尊重契约达成的内容”。物权在将物与人联系起来的社会关系中，只能产生一种“消极团结”，这种团结“无法使个人的意志趋向于一个共同的目标”，不过是在相互妥协基础上的相安无事：“社会就会像一团巨大无比的星系，每颗恒星都按自己的轨道运行，从不干扰邻近的其他恒星的运动”。这种消极团结的形态和滕尼斯描述的“社会”通过“自由选择”建立的社会关系，在缺乏真正意志的统一性这一点上，别无二致。正如涂尔干指出的，“有关物权的规则，以及通过物权形式确立的人际关系构成了一个确定的系统，这个系统不但不把社会中的各方联系起来，反而将他们隔离开来，而且明确划定了将他们分离开的障碍。因此，这些规则根本结成不了一条积极的社会纽带”。但涂尔干进一步指出，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65044.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 6 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65044.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65044.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65044.html%3Fpage%3D3\">3</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65044.html%3Fpage%3D4\">4</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65044.html%3Fpage%3D5\">5</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65044.html%3Fpage%3D6\">6</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C9%25E7%25BB%25E1%26amp%3Bsearchfield%3Dkeywords\"><span>社会</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D7%25D4%25C8%25BB%25B7%25A8%26amp%3Bsearchfield%3Dkeywords\"><span>自然法</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25D6%25B4%25FA%25C9%25E7%25BB%25E1%25C0%25ED%25C2%25DB%26amp%3Bsearchfield%3Dkeywords\"><span>现代社会理论</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}