{"id":300373,"link":"https://chinadigitaltimes.net/chinese/2013/06/自由亚洲-昌都：如果阻拦开矿，寺院关闭，村/","date":"2013-06-23T06:27:10Z","modified":"2013-06-23T07:59:06Z","title":"自由亚洲 | 昌都：“如果阻拦开矿，寺院关闭，村民要抓”","content":"<div>\n<p>据来自当地人的报告：昌都地区严禁所有单位职工、学校学生和退休人员转经、朝佛。凡是宗教节日，管控更严厉。前不久“萨嘎达瓦”佛月，当局提前开会下达严禁履行佛事的通知。小学生被学校和老师警告，不准去寺院朝佛，不准戴“松堆”（被高僧加持的金刚绳），否则会被严惩。昌都地区各学校的藏文教育差，几乎找不到能用藏文完整写篇日记的学生。</p>\n<p>昌都县卡若镇有所学校，校园内有一座藏传佛教古代高僧唐东杰布的塑像，多年前就树在这里，因学校规模不断扩大，将塑像包括进来。去年地委书记罗布顿珠来，说“共产党的学校跟唐东杰布没有关系”，派挖掘机将塑像挖走，扔到河水里了。当地百姓都咒骂说，文化大革命又回来了，当官的比红卫兵还坏。</p>\n<p>昌都地区也像拉萨一样，大兴土木搞“城市建设”。目前正在建纪念1950年“昌都战役”的“解放广场”，还要树立解放军“解放昌都”的群像。</p>\n<p>而昌都地区开矿、修建水电站的情况很普遍，很严重。开采近十年的玉龙铜矿位于昌都地区江达县青泥洞乡境内，其铜金属储量被认为“居中国第二位”。大型央企有中铝矿产资源有限公司等等。</p>\n<p>西藏日报报道，2013年3月20日昌都地区召开矿业发展大会，西藏自治区党委常委、昌都地委书记罗布顿珠指出，昌都地处冈底斯——念青唐古拉山成矿带、班公错——怒江成矿带、羌南——左贡成矿带和羌北——昌都成矿带，已发现或探明的矿种有6大类53种，各类矿床（点）714处。但是，官媒没有报道罗布顿珠当时还说了一句话：“各寺院和乡村如果阻拦开矿，寺院关闭，村民要抓。”</p>\n<p>昌都地区芒康县藏人多年来一直反对中凯公司在当地开矿。一方面在神山开矿，更严重的是提炼矿石的化学工业废水流入河里，当地河中的鱼都被毒死，村民以及牛羊都得了怪病，从2005年至2009年，芒康县宗西乡因饮水患病共死了26人，2442头牛羊被毒死。2009年4月，宗西乡五百个青年头顶佛经日夜躺卧在公路上，阻止中凯公司继续开采。当局派军警驱散抗议者时，两千多男女老少一齐睡在路上。时任西藏自治区主席的白玛赤林在27辆警车和军车保护下到达开矿地点，对抗议者说：“水根本没有被污染，你们捏造事实，阻止开矿，违反党中央西部开发政策。这个后果很严重你们知道不知道？”当时一位老人递给他一碗水说，你要是敢把这碗水喝了，我们就不打官司。气得白玛赤林把水倒掉，拍桌子恐吓：“你们想造反吗？”村民就喊；“打倒白玛赤林！我们要用生命保护神山”。白玛赤林只得匆匆离开。在村民们卧路抗议几个月后，中凯公司被迫暂时停止开矿。但后来又重新开工，继续造成环境污染，去年8月间，当地近千名藏人聚集矿区抗议，被军警开枪镇压，一位名叫尼玛的藏人中弹身亡，另有六人受伤。</p>\n<p>去年7月3日，昌都地区左贡县碧土乡因抗议开矿，九名藏人被捕。</p>\n<p>昌都地区察雅县因炸山采矿，造成各个放牧通道被阻挡，而采矿还使得大面积农田被污染毁坏，农牧民多次向有关单位请求停止采矿，但谁都不予理睬。</p>\n<p>目前，十七世噶玛巴仁波切的家乡——昌都县拉妥乡正在被开矿的筹备中，据说主要是金矿。面达乡有铅锌矿，也在被开采的准备中。</p>\n<p>昌都地区下辖11个县，据西藏日报报道，截至2012年底，昌都地区已建和在建水电站99座；光伏电站89座。这还不包括小水电站的数量。由中国电建集团设计施工的西藏重要能源掠夺项目——果多水电站是目前昌都地区最大的水电站，位于昌都县柴维乡境内，扎曲河上游。一位刚去过昌都的汉人学者对我说，河流上的小电站大电站太多，导致流水浊黄，生态被破坏严重。</p>\n<p>昌都汉人移民越来越多，连挖虫草都有汉人来抢地盘。汉人干部做虫草生意的也多。而挖到虫草的藏人，由于被限制出行，只能就地倾售，不得不接受从外地来收购虫草的汉人或回族商人出的低价，因此受损却也无可奈何。</p>\n<p>（文章只代表特约评论员个人的立场和观点）</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[8951,13293,19195,12423,19193,9553,8643,19948]}