{"id":300300,"link":"https://chinadigitaltimes.net/chinese/2013/06/秦晖-经济民主与经济自由相克亦相生/","date":"2013-06-22T22:32:25Z","modified":"2013-06-22T22:32:25Z","title":"秦晖 | “经济民主”与“经济自由”相克亦相生","content":"<p><p><span>本文选自<strong><span>《市场的昨天与今天》</span></strong></span></p>\n<p> </p>\n<p><span>近年来关于中西的比较研究再兴高潮。与过去的“文化热”多在价值观上做文章不同，如今的比较多在制度上做文章。这种比较的两个尺度，“经济自由”与“经济民主”，作为学理</span><span>(</span><span>而不是作为人性的一种朴素要求</span><span>)</span><span>都是从西方引进的，然而许多人却从这些学理出发得出了如下的结论：有人认为改革前几十年的旧体制拥有比西方更多的“经济民主”，而西方则有自由过分之弊，因此应当用毛泽东的“经济民主”纠正西方的经济自由。有人则相反，认为鸦片战争前几千年的老传统拥有比西方更多的“经济自由”，而西方则有民主过分之弊，因此应当用孔夫子的“经济自由”纠正西方的经济民主。这两种看法虽然彼此对立，却有两点是共同的：一是认为我们的制度</span><span>(</span><span>改革前的或鸦片战争前的</span><span>)</span><span>比人家的强，并且可以矫人之失；</span><span><span>   </span></span><span>二是认为经济自由与经济民主似乎彼此“相克”，二者在很大程度上互为矛盾。</span></p>\n<p><span>有些论者在行文上不这么提，而是采取给“自由”、“民主”赋予特殊定义的办法，如宣布“彻底的自由主义”将置“公意”于个人自由之上、将意味着限制个人产权等等。但这与通常理解的经济自由主义，即从亚当·斯密到哈耶克所代表的那一传统相去甚远。本文不认为这种把自由主义过分广义化的做法是妥当的，至少在经济方面是如此。</span></p>\n<p><span>对此可以提出两个问题：第一，从实证上看，所谓改革前旧体制中的“经济民主”与鸦片战争前的“经济自由”究竟能否成立，尤其是能否在论者设定的比较意义内成立</span><span>?</span><span>强调这“尤其”是很重要的，因为抽象地谈论“自由”与否很少有意义，任何概念都是在特定的比较系统内成立的。如果说在“四人帮”看来，连刘少奇都是“走资本主义道路”的人，而在典型的自由主义者如米塞斯看来，甚至连哈耶克也有某种“社会主义”倾向的话</span><span>(</span><span>参见米塞斯《自由与繁荣的国度》</span><span>)</span><span>，那么与例如柬埔寨的波尔布特体制相比，我国改革前旧体制或许也可以算是“经济民主”的，但是如果与发达国家相比呢</span><span>?</span><span>同样，与我国古代法家的统制经济传统相比，与</span><span>50</span><span>年代后的计划经济相比，甚至与中世纪欧洲相比，谈论我国古代儒家的“经济自由”思想也是可以的。而与西方近现代市场经济相比，强调儒家思想的“后现代”意义或“去除自由主义之弊”的意义者更不乏其人。然而作相反之论，说儒家比近代西方更“经济自由”，就值得商榷，更何况把儒家的言论径直视同经济现实恐怕也是有问题的。但本文不打算在此详论。本文想探讨的是上述争论提出的第二个问题：“经济自由”与“经济民主”是相克，还是相生</span><span>?</span><span>如果它们在某些情况下是相生的，而在另一些情况下相克，那么我们目前面临的是哪种情况</span><span>?</span><span>“经济民主”的缺乏是由于“经济自由”过剩</span><span>(</span><span>产权过于“绝对化”和竞争过于自由等</span><span>)</span><span>吗</span><span>?</span><span>它是否也有可能因“经济自由”的缺乏而引起</span><span>?</span><span>反过来说，“经济自由”的缺乏是由于“经济民主”过剩</span><span>(</span><span>工会力量太大、百姓利益过于本位化等</span><span>)</span><span>吗</span><span>?</span><span>它是否也有可能因“经济民主”的缺乏所致</span><span>?</span></p>\n<p><span>显然，第二个问题是个理论问题，也是个现实问题，它是可以与如何评价改革前以及鸦片战争前体制的历史问题分开，单独予以讨论的。</span></p>\n<p><span>纯就理论而言，“经济自由”强调个人权利，“经济民主”强调多数决定，两者确有可能形成矛盾。一个典型而又通俗的表述是：如果</span><span>5</span><span>个人能以“多数决定”剥夺第</span><span>6</span><span>个人的财产</span><span>(</span><span>乃至剥夺他的生命</span><span>)</span><span>，那么“经济自由”</span><span>(</span><span>乃至一切领域中的自由</span><span>)</span><span>当然会荡然无存。反过来说，个人产权绝对化导致侵犯多数或公众权利的简单例子要难找一些。</span><span>(</span><span>某些学者乐于引用的“查尔斯河建桥案”之类例子是不能成立的。在这一案例中，某人在并非其私人所有的河流上建了一座桥，便要禁止别人再建另外的桥。这纯属丛林中的霸道逻辑，而与任何自由主义所定义的个人权利绝非一回事。按此逻辑，某人煮了一锅饭，便可以禁止天下的人再煮饭了，哪一个“私有制社会”能在这样的逻辑下存在</span><span>?</span><span>这位学者以此反对产权自由，但赞成言论自由。然而按这样的逻辑，言论自由便意味着我说了话就不许别人说话，这种“言论自由”能够赞成么</span><span>?</span><span>显然该学者的错误在于把个人产权不受侵犯与个人私欲不受侵犯混为一谈了。而自由主义的“产权绝对化”恰恰意味着个人在其产权范围之外为一己私欲而侵犯他人权利是不许可的，这种霸道行径恰恰在那种“权力捉弄财产”的时代才易于发生。当然产权绝对化也有其弊病，但绝不是该学者讲的这种。</span><span>)</span><span>但在逻辑上也可以设想一种“竞争产生垄断、垄断产生专制”的状况：如果自由竞争的结果是“大鱼吃小鱼”式的无限集中，那么在最后一头“巨鲸”吞并了所有的“鱼”之后便会出现经济上的“大一统”专制格局。</span></p>\n<p><span>然而我们同样也可以说，“经济自由”与“经济民主”也是相辅相生，互为条件的。难道市场中的“自由竞争”在本质上不就是消费者——公众通过选购决策对某种产品</span><span>(</span><span>以及生产它的企业</span><span>)</span><span>能否立足进行的一种“民主表决”吗</span><span>?</span><strong><span>反过来说，如果“经济民主”意味着对多数人利益的尊重，那么它与自由竞争的关系正如米塞斯所说：富人并不希望出现充分的自由竞争局面，尤其是那些并非创业者而只是继承了财富的人最希望凝固现状、制止竞争。</span><span>因而自由竞争是有损于世袭财富寡头而有利于多数人利益的“经济民主”的基础。</span></strong></p>\n<p><span>事实上不仅“经济”上的民主与自由是如此，一般意义上的民主与自由也是既相生又相克的。然而应当说相生的一面还是主要的。这是因为至少在现代意义上“自由”与“民主”都有个共同的基础，即公民的个人权利。曾经有种流行说法：过去的专制是以神或个人的名义实行的专制，而现代的专制则是以“人民”的名义实行的专制。实际上这一区别十分模糊，因为无论古今，真正只以个人名义、完全靠武力威吓公众来维持的专制即使有也罕见，实际存在的专制大都是“共同体本位”的制度，即否认个人权利、强调个人服从共同体、从而共同体的一个个成员都服从共同体的人格化身。因而顺民、顺德、顺天都归结为“顺我”。明末哲人黄宗羲把这样的机制概括为“以我之大私为天下之大公”</span><span>(</span><span>《明夷待访录》</span><span>)</span><span>，确是一语中的。</span></p>\n<p><span>“以我之大私为天下之大公”的前提，是不允许每一个臣民有“小私”存在。即便事实上存在，那也是出自“我”的特许与恩典，而不是你的固有权利。<strong>可见，是否尊重个人权利，不仅是自由与不自由，而且也是民主与专制的根本区别所在。</strong><strong>在这个意义上，我们可以把民主定义为：在尊重个人权利基础上的多数决定，或者说是以多数决定来防止共同体的人格化身为所欲为，从而保护公民个人权利的一种机制。</strong>一般意义上的民主是如此，“经济民主”同样如此。一些论者把“经济民主”只理解为工人参加管理、社会福利和“抑兼并”等等，这不对。如果只讲这些，那当年德意法西斯的“组合国家主义”是最合乎“经济民主”的了。法西斯党党章中就有“工人参加工厂企业的管理”之规定，而且在当时的“民族社会主义”体制中“按照行会模式把工人、技术人员和业主都组织到工会里，建立统一领导机构”，三方与党的代表“平起平坐”，共同“协调和更好地组织生产”。这种所谓“组合国家民主”或“日耳曼民主”充满着极权国家对公民个人权利的蔑视，因而只是独裁者运动群众的一种形式，与真正的民主是背道而驰的。</span></p>\n<p><span>正因为现代民主与现代自由主义都以公民个人权利为基础。像米塞斯这样被视为极端自由主义者的人同时也自认是激进的民主派。他反对“把自由主义和民主作为矛盾来理解”的流行说法，也反对关于自由派只想君主立宪、民主派才是共和派的说法。他坚持认为自由主义者是为议会民主而不是为君主立宪奋斗的。</span></p>\n<p><span>事实上，经过几百年的探索，现代民主与自由原则的协调已增强，而两者的矛盾在淡化。一般地说，经济自由与政治民主的协调，在私权利与公权力领域划分的条件下不难实现。即一方面承认公民的财产权与其他公民基本权利一样属于公理性的或“天赋”的权利，它既不是君主也不是“多数”赐与的，因此不能由“多数决定”来剥夺。另一方面在私权利之外的公共领域则奉行多数决定的原则，不允许私人产权侵入公共领域而形成权钱交易。至于政治自由与政治民主的关系更是一而二，二而一的了。</span></p>\n<p><span>而“经济民主”，根据前述的定义它应当指企业不是听命于官府，而是</span><span>(</span><span>通过市场</span><span>)</span><span>听命于消费者——公众。企业“讨好”消费者与政治家“讨好”选民是一个道理，消费者的“市场投票”取代长官意志，犹如选民的“多数决定”取代皇上恩宠。这个意义上的“经济民主”与“经济自由”实际上是一回事。当然，企业听命于市场犹如政客邀宠于选民一样也有其弊，但这属于“民主”本身之弊，而不是“没有民主”的问题了。</span></p>\n<p><span>总之，夸大“民主”与“自由”的矛盾，无论是政治还是经济方面，都不可取。当然，由于现实生活中“群己权界”或曰私权利与公权力领域的划分难以精确，民主与自由的扞格之处还是有的。但是民主与命令经济、专制与自由市场的矛盾无疑要大得多。</span></p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9358]}