{"id":300334,"link":"https://chinadigitaltimes.net/chinese/2013/06/许小年-许小年：经济转型要取消gdp挂帅/","date":"2013-06-22T23:33:09Z","modified":"2013-06-22T23:33:09Z","title":"许小年 | 许小年：经济转型要取消GDP挂帅","content":"<p>　　政府在产业升级中应该发挥什么作用？这是一个十分紧迫的问题。全球金融危机之后，投资驱动的增长模式走不下去了，而产业转型升级却迟迟没有进展，成为中国经济增长的瓶颈制约因素,关于这一点，朝野上下已形成共识，但如何促进转型升级，如何从制造型经济走向创新型经济，却存在着不同的观点和做法。毫无疑问，政府在转型升级中具有非常重要的作用，非常遗憾的是，政府正在做的和他们应该做的相差实在太远。</p>\n<p>　　关于政府的作用，我在这里简短地讲五条。</p>\n<p>　　第一是产权保护，特别是知识产权的保护。转型升级的关键是创新，创新需要研发投资，如果政府不能有效地保护知识产权，企业的研发投资就很难完全回收，得不偿失，企业就没有创新的积极性。设想企业投入大量人力、资金进行研发，新产品推向市场时就被抄袭仿制，山寨版降低了创新企业的产品价格和销售量，创新不能带来经济效益，以后谁还愿意投资研发呢？所以我们看到，世界上哪个国家的知识产权保护做得好，哪个国家的创新就处于领先地位。</p>\n<p>　　要保护知识产权，必须保护一般产权。创新的主体是企业和企业家，如果一个国家的企业家手里拿着外国护照，随时准备移民海外，他们就不可能有研发的长期计划。研发需要长期的投入，技术优势需要长时间的积累，要想使企业家、创新者长期在自己的国家投资和创新，把产品和技术留在这里，推动中国经济的发展，政府和社会一定要让他们有安全感。知识产权的保护离不开一般的和普遍的产权保护，产权保护的意义在哪里？一是让企业家安下心来，有长期创新、转型的愿望和计划；二是防止抄袭和造假者分食市场和利润，创新能带来足够的回报，企业就可以保持足够的创新动力。</p>\n<p>　　第二，解除管制，建立多元化的创新金融支持体系。一个以大型国有商业银行、大型国有保险公司为骨干的金融体系是无法支持创新的，支持创新的是私人投资基金。从早期的天使基金开始，到中期的风险投资也就是VC，再到后期的私人股权基金也就是PE，要形成梯队，形成一个支持创新的金融产业。发展这样一个产业，政府应该做什么？应该提供天使基金、风险基金和私人股权基金运作的法律框架，而不是审批和监管。现在一些政府部门在争夺PE基金的审批权，它不说审批，审批改换为核准，核准又改换为报备，它在争夺报备权与核准权。你跟他搞不好关系，他不予报备！你把报备材料递进去，他给你扔出去！实际还是审批制。审批制成了新型金融产业的拦路虎，成了技术创新和企业创新的重大障碍。在这里我想提个建议，为了发展中国的创新经济，首先要解散发改委！刚才听了（广东省发改委）主任的讲话，我的想法有点改变，意识到发改委的同志也深知这个道理。</p>\n<p>　　PE是什么意思？PE是Private Equity,是私人股权投资基金，不需要审批，不需要报备，不需要纳入监管，都是私人对私人的钱，周瑜打黄盖，一个愿打，一个愿挨，你为什么要管？你凭什么要管？政府现在把PE搞成了 Public Equity，财政出钱搞PE，又搞错了。政府的钱是老百姓、纳税人的钱，不能承担创新投资的高风险。创新投资也不能靠大型国有银行，银行的钱是老百姓的储蓄存款，同样承担不了那么高的风险。</p>\n<p>　　第三，解除管制，建立和发展要素市场。创新讲了好多年了，为什么总是光说不练？政府和企业的日子过得太舒服了。政府管制工业用地价格、（从而间接管制）劳动力价格、资金价格，能源价格，用低成本支撑GDP的高增长，企业赚钱，政府收税，日子过得很好，干什么要费劲去升级转型？如果生产要素、能源和资源价格由市场供需关系决定，包括市场决定人民币汇率，价格上去了，企业马上就知道怎么节能，怎么降低成本。现有的低端产品不赚钱了，企业马上就知道怎样去升级换代。让市场机制和价格信号发挥更大的作用，包括利率、人民币汇率更大的波动空间，用价格引导企业走向高端，走向创新。只有企业转变了，才能有产业结构的调整，才能有国家经济的转型。</p>\n<p>　　第四，官退民进，弘扬企业家精神。中国是一个企业家资源非常丰富的国家，这是我们发展经济的最宝贵资产。但在过去的几年中，我们看到经济舞台上，企业家一个接一个地走下去，政府官员一个接一个地走上来。最近参加会议时，我注意到一个现象，10个讲话的里面，前9个都是官员，最后上来一个企业家，说前面几位领导的讲话都很重要，我回去好好学习。我们把市场经济最基本的关系搞颠倒了，市场经济要企业来搞，民众来搞，要企业家来搞，企业家是这个舞台的主角。现在他们到了台下，在台下看着、听着；台上一排官员坐着，在那里发命令、做指示。中国的企业家精神在衰退，中国的企业家精神受到压抑，大政府、强势政府压制了企业家精神，而没有企业家精神，就没有创新，就没有产业的升级换代。政府要做的事就是赶快到台下去，将市场经济的主角还给企业和企业家。</p>\n<p>　　第五，营造自由和开放的思想氛围。创新是思想的自由创造，如果没有一个松宽和开放的社会环境，没有自由的思想氛围，就不会有创新的精神，政府应该做的就是营造这样的环境和氛围。在这样的社会中，人们不再视标新立异为异端邪说，人们不仅鼓励勇于创新者，回报幸运的成功者，也尊重和理解不幸的创新失败者。只有这样的社会文化，才允许对现状的挑战和对现有格局的破坏，才能为新模式、新技术和新思想开辟生存的空间。只有在这样的社会氛围中，才能产生出持久的创新激情，各种各样的奇想怪想才有机会得到尝试，变成提高经济效率和丰富人们生活的伟大创新。在这方面，政府能做的是什么？就是少管一点！请你不要今天说我“三俗”，明天又说我不符合雷锋精神，思想文化无禁区，政府管的越多，就越是压制了我们民族的想象力和创造力，对创新转型就越是不利</p>\n<p></p>\n<p>　　——在中山大学“首届岭南论坛”上的发言</p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[12143,10447,13457]}