{"id":300322,"link":"https://chinadigitaltimes.net/chinese/2013/06/许小年-许小年：金融改革的启动路径/","date":"2013-06-22T23:04:13Z","modified":"2013-06-22T23:04:13Z","title":"许小年 | 许小年：金融改革的启动路径","content":"<p><p></p>\n<p>　　改革思路需要调整一下，应该是基层创新和顶层的总结与推广相结合，而不单纯依靠顶层设计。</p>\n<p><strong>　　金融不能沦为政策工具</strong></p>\n<p><strong>　　好在2000年前后搞了银行改革，否则的话，银行体系无法承受“4万亿”和“4万亿2.0”的重压。</strong></p>\n<p>　　过去我们一直强调政企分家、政金分家，但实际发生的与之相反，政府、金融机构和企业在国进民退大趋势下越走越近。以“4万亿”为代表的财政刺激政策大部分都货币化了，真正的财政投入不到2万亿，政府和国企的投资项目主要靠银行贷款，由金融机构出钱。在拉动内需以及产业政策的强力影响下，金融机构的独立性受到侵蚀，独立评估风险和收益的能力、根据风险和收益的平衡选择项目的能力不断降低，为政府的拉动内需和扶持重点产业服务，金融机构再次沦为政策工具。</p>\n<p>　　不仅是信贷、保险、资本市场，货币政策实际上也以稳增长为唯一目标。货币政策目标的官方表述虽然是多重诉求，例如稳增长、调结构等等，其实大家心里都明白，最硬的指标还是GDP增长，而且货币供应作为总量政策，不具备调整结构的作用，结果就是为了保增长而继续发钞。</p>\n<p>　　为了保增长，2009年前后的货币政策说是适度松宽，哪里是适度？分明是极度松宽，极度松宽的货币政策所带来的危害不仅是长时间的通胀压力，现在大家在菜市场、在超市里感觉到的通胀，和公布的CPI数据有不小的出入。更严峻的挑战是，由于长时间的低利率政策，造成了市场资金成本的扭曲，直接助长了一大批低效甚至无效的项目上马，这为中国经济埋下了很大的隐患。</p>\n<p>　　第一次货币和信贷的极度放松在2009、2010年，第二次放松就是民间盛传的“4万亿2.0”版。从2012年下半年开始，金融而不是财政，再次充当了主要的资金供应渠道。如果我们回顾一下社会融资总量对GDP的比率，2012年只比高峰期的2009年略低一点，当然，这一次主要是通过资本市场直接融资，而不是银行贷款。</p>\n<p>　　自金融危机以来，金融体系的发展，我个人认为是处于一种倒退状态，结果造成整个金融系统风险的上升。2000年前后我们花了那么大的力量进行银行改革，这个成果在这几年中基本消耗殆尽。现在回过头来想一下都后怕，幸好2000年前后搞了银行改革，否则银行体系无法承受“4万亿”和“4万亿2.0”的重压。</p>\n<p><strong>　　首先要把坏账规模搞清楚</strong></p>\n<p><strong>　　我不认为中国会出现欧洲那样的债务危机。</strong></p>\n<p>　　金融倒退给本届政府带来了巨大的挑战，如果要推进新的金融改革的话，首先要处理的便是历史遗留问题，具体而言就是金融体系中的坏账。坏账虽然眼下看不到，但历史经验告诉我们，每一轮投资高峰之后，都会有大量的银行坏账出现，没有一次例外。</p>\n<p>　　上一次的大量坏账是1993、1994年投资高峰中形成的，拖延到了1990年代末，实在拖不过去了，中央领导同志讲：一想起银行坏账，晚上都睡不着觉。所以在2000年前后我们搞了银行改革，清理银行坏账，充实资本金，国家补一部分，央行拿一部分，国有银行上市，社会融资解决一部分。这次拉动内需的投资狂潮之后，可以想象，必然产生大量的银行坏账，本届政府必须要处理这个问题，拖延、应付是过不了这一关的。</p>\n<p>　　坏账什么时候开始显现？有两个可能的触发因素，一个是经济增长继续放缓，企业经营状况恶化，现金流紧张，还款困难，坏账就冒出来了。实际上2012年的上半年已露端倪，但是2012年下半年的再度松宽把这个问题暂时掩盖了。第二个触发因素是房地产市场的调整，以及和房地产关联度非常高的地方财政。现在我们的政策相互矛盾，竭尽所能地打压房地产市场，但如果打压政策奏效，对金融体系意味着什么？如果房地产市场真的崩盘了，地方财政承担得了吗？</p>\n<p>　　执行“4万亿”政策以来，地方政府到底借了多少债，谁也说不清楚，目前披露的官方数据只有一个，那就是2010年底出自国家审计署的数据，是10万亿。但历史经验证明，这只是一个下限。我本人在下边做调研时，非常关注这个问题，碰到地方政府的财政官员，总要了解他们到借了多少债，到现在为止也找不到准确的数字。粗略的印象，在经济和财政状况较好的东南沿海，地方政府的负债大概是两倍于全年的财政收入。如果按两倍计算，2012年各级政府的财政总收入大约10万亿，10万亿乘以2就是20万亿，那就是国家审计署数字的两倍。最近看到一个半官方数字，是前财政部长项怀诚在博鳌论坛上给出的：政府负债30万亿。国外有研究机构估计，各级政府负债加总有可能高达GDP的100%，这个估计不是很离谱。2012年GDP50万亿，如果政府负债是项部长所说的30万亿，那就达到GDP的60%-70%了。别忘了，还要包括或有负债，也就是地方政府担保的负债。</p>\n<p>　　很多地方政府的债务用土地抵押，房地产市场一旦垮下来，土地卖不出价了，怎么还债呢？政府还不了的债不就是银行的坏账吗？现在金融机构看到土地抵押和政府担保就放贷，认为是优良资产，有没有想过，谁来担保地价和地方财政呢？所以我们说，金融的系统风险在上升。</p>\n<p>　　最近记者问新上任的财长，地方政府有没有可能发生债务危机。他说先要调查，了解清楚现在地方政府的债务规模到底有多大。这是很务实的态度，先搞清问题，再想办法解决。政府借了多少钱，违约的风险有多大，为了避免违约，需要多少资源投入。所以新一届中央政府在谈金融改革前，一定要做的事就是清理坏账。也许我把问题看得太严重了，希望没有这么严重，但真不可掉以轻心，先把问题的规模和性质搞搞清楚。</p>\n<p>　　债务不可怕，可怕的是借钱投了没有效益的项目，“4万亿”和“4万亿2.0”的项目有没有效益？看看高铁、城市地铁、机场、光伏、钢铁、有色金属、海运，没有理由感到乐观。</p>\n<p>　　坏账现在从金融机构的报表上还看不出来，因为“发明”了各种各样的做账方法，不是直接改数字，而是找“影子银行”、“影子金融机构”，联手操作。一笔贷款到期，债务人没钱还，监管规定不准展期，眼看要变成坏账，但临近年底，银行有KPI考核，坏账超标拿不到奖金。于是找个中间机构，做个高息的过桥贷款，还了银行的钱，明年开春银行再放款给这客户，还中间机构的钱，坏账就这样被掩盖起来。报表上的数字你敢信吗？我是不敢。</p>\n<p>　　即使政府负债已经达到了很高的地步，起码30万亿，像项部长讲的，或者高达GDP的100%——50万亿，我也不认为中国会出现欧洲那样的债务危机。政府负了很多债，它也有很多资产，不行就变卖资产吧，反正政府也经营不好这些资产。但是这一次变卖资产会比较难，经济下行时的资产价格可不比繁荣期，打对折、腰斩很正常，而且这些年国进民退，民间敢不敢买也是个问题，搞不好扣上“侵吞国有资产”的帽子，既有政治风险，也有法律风险。</p>\n<p><strong>　　顶层放开+基层创新</strong></p>\n<p><strong>　　不靠顶层设计，顶层放开就行了，中国的经济改革从来都是先由基层创新开始。</strong></p>\n<p>　　清理坏账之后，第二件事是金融的市场化改革。近年来逐渐扩大债券市场的方向是正确的，提高直接融资的比重。但是这里有一个问题，就是在扩大直接融资的同时，要强化预算约束，我们现在只提扩大直接融资，不提强化预算约束，一旦市场上出现违约，到头来又是政府兜底，这样的债券市场是没有用的。如果政府兜底，市场的定价机制和惩罚机制就全被破坏掉了。你必须要让投资者为他的错误决策付出代价，必须要用破产惩罚债务人，市场的定价机制和约束机制才能够发挥有效作用。要允许债务违约，这个市场就不会起到设想的作用。要严禁政府兜底，特别是为国企兜底，严禁违约时由政府埋单，否则扩大市场也没用。</p>\n<p>　　关于证券市场，我认为应该继续上一届证监会主席所推进的市场化改革方向，减少审批。上届主席上台伊始就放出一句话，IPO能不能不审呢？当然不必审，但后来就无声无息了。要放松对证券市场的管制，监管以信息披露为核心，而不是具体的管理。新主席说要保持政策的连续性，这是令人鼓舞的。</p>\n<p>　　对于PE（私人股权投资）、VC（风险投资）基金，同样也要减少管制。实际上，PE不需要监管，PE是私对私的事，你管得着吗？管的目的说穿了就是为了雁过拔毛，为寻租创造机会。银行也是同样，民营银行你管那么多干什么？他自己掏钱办银行，风险意识比你强多了，你没必要管那么严。</p>\n<p>　　顶层少管，少设计，因为顶层设计往往不靠谱。中国的经济改革从来不是靠顶层设计——顶层只要放开就行了，而是由基层创新开始的，靠诸如小岗村的农民、创办“傻子瓜子”的年广久、民营企业家。然后，中央把基层的创新合法化，作为政策来推广。自己闷在办公室设计，设计出来的东西拿到市场上一定碰壁，因为政府经济官员不在市场上操作，很多情况预料不到，看上去一个周全的方案，到现实中就不是那么回事了。</p>\n<p>　　我们的经济改革思路要调整一下，从顶层设计逐渐地转向更多地依靠基层创新，基层创新和顶层的总结与推广相结合，而不单纯依靠顶层设计。</p>\n<p><strong>　　能不能把一行三会划归人大？</strong></p>\n<p><strong>　　央行越独立，越能有效控制通胀。</strong></p>\n<p>　　最后谈谈货币政策方面的改革，这就是增加央行的独立性。</p>\n<p>　　世界各国的实证经验表明，央行越独立，货币政策越有效，也就是控制通胀越有效，央行独立性和通胀率高度负相关。政府永远追求GDP高增长，高增长才能搞就业，才能得到选票或者民众支持。央行如果不独立，政府就要让它发钞票，刺激增长，结果当然是高通胀。这不是什么新主张，而是国际上的共识，本届政府应该认真考虑，提高央行的独立性。</p>\n<p>　　我们的央行干脆是内阁的一个组成部分，直接听命于国务院总理，这样的央行无法执行独立货币政策。要提高央行独立性，能不能把央行划归全国人大，央行对全国人大负责？其实不仅仅是央行，金融监管当局也应该是独立的， 而不是政府的一部分，把一行三会统统划到人大去。监管机构从属于政府，会带有很多社会目标，成为政府执行政策的工具，而不能把精力集中到市场规则的制定和市场秩序的维护。我前面提到的金融倒退，政府、金融和企业不是逐渐地分离，而是越走越近，和我们的监管体系直接相关。</p>\n<p>　　在金融改革中，重塑微观机制比宏观层面上的调整更重要，厘清政府和企业的关系、政府和金融的关系、金融和社会稳定的关系，做到这几个方面的分离。最近习近平总书记的讲话提到政企分离、政府和金融分离，下一步要研究怎么落实。</p>\n<p></p>\n<p>　　来源: 南方周末（2013.5.3）</p>\n<p></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[23233,12143,13457]}