{"id":300451,"link":"https://chinadigitaltimes.net/chinese/2013/06/法广-公民广场-邵江：-如何看六四遗产/","date":"2013-06-23T13:15:19Z","modified":"2013-06-23T13:15:19Z","title":"法广 | 公民广场: 邵江： 如何看六四遗产","content":"<div>\n<p><strong>法广：</strong>如何看目前海内外呼吁习李平反六四的呼声？习李政权有没有可能这样做？</p>\n<p><strong>邵江：</strong>对习李会平反六四有很高的期望，不知道依据是什么。先来看看李克强的个人经历，他是从共青团这个系统一次次选拔上来的，经历了很多权力斗争。那么，什么样的人才能上来呢？只有那些遵从政权去镇压的人才有可能被选拔上来。 就是做到唯上。对上面负责，而不是对人民负责。习近平也一样。他在浙江镇压民主党，打击地下钱庄，打压民营经济，还有他在福建的丑闻等等。 李克强直接对艾滋病输血扩散有责任。而且这个事件出来后，他一直捂着。对待毒奶粉事件他也一样。我们大体可以得出结论，在这种共产党体制下，什么样的人可以真正上位呢？就是那些执行领导意志，不管人民疾苦，不管人民的权利的人才可以上位。这是一种逆向淘汰，他们怎么可能平反六四呢？</p>\n<p>另外，涉及到平反，其实民间也在用这个词。平反本身的意思是说在一定的历史阶段中，由统治者自上而下地或者给受害者恢复名誉，或者给受害者一个补偿，如此而已。这跟一九八九年六四阶段的人民的自主的反抗暴政的行动完全风马牛不相及。1989年凸显的最重要的是人民自觉性，人民知道自己的权利，自己去实践这些权利。这是些什么权利呢，自由结社，自己上街去游行，自己去办报。自己组织集会，自己选举自己的独立的组织。独立的学生组织，独立的工人组织，独立的市民组织。八九年四月17号到六四之前，北京市完全成了一个自治城市。这完全是人民的自觉，这是人民真正体现主体的东西，用得着一个统治者去平反吗？说这样话的人就拘泥于共产党的历史，比如说1979年的纠正冤假错案，对老干部平反。但1989年最伟大的传统是人民自觉。</p>\n<p><strong>法广：</strong>八九民运是自发的，自觉的民主运动，今天看来，这场运动有何不足，它的历史局限性在哪里？</p>\n<p>邵江：虽然我们要肯定1989年民主运动的伟大性和自主自觉性，但我们也要看到它的不足，其中一个比较大的不足就是整个知识界的不足。知识界其实是没有准备的。因为一个革命，一个人民自觉实践的过程必须要有知识分子提供思想方面的东西，这个东西可以叫做思想武器，或者对未来的愿景等等。但知识分子实际上什么都没有。他们大部分人所做的只是希望给官方当一个幕僚。把这个事件怎么给压下去。他们非常短视，胆小、自私，实际上学生也受到这方面的影响。没有真正体现出工人的利益，工人的利益是什么？你可以说工人的主体性不够，但知识界和学生是不是努力去发动了他们，努力去说明他们在这个过程中的利益是什么？另外，当时农民虽然通过承包制获得一些利益，但这是一个仍然不稳定的状态，他们实际上还是次等公民。知识分子和学生也没有陈列出农民的利益。还有另外一个问题，有很多机会都没有抓住。比如赵紫阳去天安门广场就是一个重大机会。赵紫阳去广场已经5月19号了，他去广场是去看望学生，只是想向学生解释一下：你们应该离开了，你们应该保重身体。他其实没有更多的想法。但周围的学生见了赵紫阳是一种什么样的心理呢？是一种嘉年会的心理，是完全没有自觉性的心理。其实，当时也有个机会，就是把赵紫阳扣下来，扣下来就是中国的另一次机会。但民间完全没有这个意识。</p>\n<p><strong>法广：</strong>这个设想很大胆，把党的总书记扣下来，那会不会出现更坏的情况，就是说，如果这样做了，那有没有可能变得更暴力？</p>\n<p><strong>邵江：</strong>我不认为会更暴力。如果从共产党党章看，赵紫阳是最高领导人，这种情况下，那38军军长就不能只是说我消极待命，我不要抗议了。邓小平是一个什么样的人，他是一个只认实力的人。赵紫阳在广场的时候，他的象征意义很明显，他就是作为共产党法定的一个领导人，不是说党指挥枪吗？他说不想开枪，那可以跟广场上的人一起来做吗。那样的话完全可能出现叶利钦式的结局，不一定一定是暴力，一定是内战。我觉得恰恰是那些短视的人在这样解释历史。而且赵紫阳自己也没想到要挑战邓小平，这也是他个人的局限。其实民间也有一个问题。你看周围大学生见到赵紫阳就要签名，就像见到一个名人那样的嘉年会的心理，你就明白，实际上他们没有这个自觉性。这个自觉性必须体现在一个革命的自觉性，要求平反本身就是承认这个政权是有合法性的。实际上共产党是没有合法性的。他拿到政权40年，是一个没有经过人民授权的一个政权。没有经过一次公正的选举，而是不断地制造公共灾难，不断的地通过运动整一批一批的人的一个政权。民间当时也没有联合的意识，学生和知识界也没有替所有被压迫的人民说话，没有让所有被压迫的人民联合起来。因此，八九年民运在这一方面实际上是有它失败的必然性的。这就是我对整个1989年的民主运动的评价，现在也面临这个问题，</p>\n<p><strong>法广：</strong>对你来说，如果要给六四还以公正，那就只有进行革命了？还有没有其他的途径？</p>\n<p><strong>邵江：</strong>我觉得只有革命。在现在这个阶段上，没有别的方式，但是这个革命，我们必须得找出革命的方法，革命的意识，革命的手段。我倾向于非暴力的革命。但是如果像现在中共的这个政权这样下去的话，我觉得暴力革命也是人民的选择。六四之后，共产党的执政没有任何合法性，他们只是在进行加速的抢劫，对人民的抢劫，对弱势群体的抢劫。其实我并不喜欢弱势群体这个词，人民被共产党标识了一个弱势群体，你自己认为自己弱势吗，是因为你自己的意识不够。你给自己授权、你自己给自己赋予的力量不够，你自己学习再学习的能力不够，你自己的组织能力不够。那你现在恰恰是要给自己培养这种能力的时候了，你要完成变革，完成改革，只能靠人民自己。</p>\n<p><strong>法广：</strong>你不断地强调自主和自觉性，你看到今天中国的民间有这种希望、有这种苗头吗？</p>\n<p><strong>邵江：</strong>其实是两个方面都有，既感到有一部分有这种迹象，他们有更强的自觉性。但另一方面，也能看到，他们的主体性还不够。但是，中国大陆是非常难观察的，许多看到的现象都是局部的，在这种情况下你就很难把它拼出来，说是不是整个民间就有这样的主体性。但是我们能看到，民间对政权已经越来越没有奢望了，没有期盼了。更多的人是想要自己去解决问题。而想通过上访，经过什么法律途径解决问题，最后都是完全绝望的状态。因为这个制度不太可能解决问题，这是一个腐败透顶和专制透顶的一个政权。大家现在可能觉得，希望这个政权改革，你加压力这种方式已经是越来越渺茫了。所以能看出有些人是 在积极地做一些平行政治的东西。但还看不出整体的。但香港有一个苗头。从去年反国教运动可以看出年轻人的主体意识正在加强起来，他们对老一代的包括对港支联的批评也是非常理性的。</p>\n<p><strong>法广：</strong>在香港邻近的城市，比如广州深圳，有好多九零后的年轻人，投身到街头的民主运动，他们很勇敢，他们有些甚至喊出了要终结专制的口号。有些被警方抓走了，有些又被放了，他们照做不误。你注意到南方的这种现象没有，好像那里的空气比较宽松一点。</p>\n<p><strong>邵江：</strong>我看到了南方这些城市发生的现象。因为他远离北京，相对而言，广州本身资讯比较发达，又邻近香港。但当局这种处理街头运动的方式实际上是隔断你，实际上是要你不要去跟社会上其它的各阶层去联络。而这恰恰是共产党的死穴和他的短处。八九年的街头运动给我们一个启示，就是街头运动是改变中国的一个办法，它是改变体制、争取自己的人权和自由的一个办法，但是不能单单靠街头运动，工人要组织起来。要有独立的工会，要有独立的农会，要有农民工自己的组织。然后这些阶层大家有一些共识，这些共识是什么，就是世界人权宣言，就是那九个人权公约，就是我们的普世价值，就是说我们尊重和保护所有受压迫人民的权利。包括西藏人民的权利，包括他的自决权。承认和支持他的自决权，这才是一个真正应该重视的改变中国、改变这个制度的、争取民主、争取所有人的人权从而保障所有人的自由的一个人应该持有的基本的价值观。</p>\n<p><strong>法广：</strong>但现在这种条件还似乎没有成熟？</p>\n<p><strong>邵江：</strong>现在能看出一些苗头。从微博上看，越来越多的人讲到了普世价值，讲到对受压迫者的同情。倒退十年之前，很多人都可能不知道西藏发生了什么，新疆维族地区发生了什么。这些都是禁区，现在有些人就开始逐渐冲这些禁区。我觉得这是一个很好的现象。就是说，你对1989年的遗产，你要肯定一些非常重要的正面的东西，你也要看到它的局限性。这个 才能使我们完成一个真正的制度性变革。才能走向真正的民主，保障所有人的人权，保障所有人的平等，保证在一个正义的制度下每一个都有真正的尊严。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11945]}