{"id":300549,"link":"https://chinadigitaltimes.net/chinese/2013/06/爱思想-石毕凡：诽谤、舆论监督权与宪法第41条的/","date":"2013-06-24T02:16:49Z","modified":"2013-06-24T02:16:49Z","title":"爱思想 | 石毕凡：诽谤、舆论监督权与宪法第41条的规范意旨","content":"<div>\n<p>石毕凡：诽谤、舆论监督权与宪法第41条的规范意旨</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B7%25CC%25B0%25F9%26amp%3Bsearchfield%3Dkeywords\"><span>诽谤</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D3%25DF%25C2%25DB%25BC%25E0%25B6%25BD%25C8%25A8%26amp%3Bsearchfield%3Dkeywords\"><span>舆论监督权</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25DC%25B7%25A8%26amp%3Bsearchfield%3Dkeywords\"><span>宪法</span></a>   <br />\n ● <strong>石毕凡</strong>   </p>\n<p>　　<br />　　摘要: 保护公民和媒体的舆论监督权是当代中国民主法治建设的价值目标之一。不断涌现的“诽谤官员案”，揭示出刑法第246条但书条款规定的诽谤罪公诉程序与宪法第41条明确保护的舆论监督权之间存在难以回避的冲突。立足于现代立宪主义视角，只有实现诽谤去公诉化，且在公职人员提起的刑事自诉或名誉侵权诉讼中适度引入“实际恶意”原则，才能切实保障舆论监督权，从而在公职人员的名誉权和舆论监督权之间达至平衡。舆论监督攸关公共利益和民主政治发展，应成为被告有力的抗辩事由。<br />　　关键词: 诽谤；舆论监督权；名誉权；宪法第41条；实际恶意<br />　　<br />　　引言：诽谤官员案中的问题意识<br />　　<br />　　近几年来公民因举报官员而被公诉的案件屡见不鲜，引发舆论关注。分析我国发生的一系列“诽谤官员案”，如2006年重庆“彭水诗案”、2007年“稷山诽谤案”和“安徽五河案”、2008年河南“王帅案”、2009年四川“遂宁帖案”以及2010年宁夏“王鹏举报案”，不难发现此类案件有一个共同特点，即被告人因公开发表针砭时弊、揭露实情的言辞而被检察机关依公诉程序予以批捕，依据是刑法第246条之规定：“以暴力或者其他方法公然侮辱他人或者捏造事实诽谤他人，情节严重的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。前款罪，告诉的才处理，但是严重危害社会秩序和国家利益的除外。”<br />　　现行宪法第27条第2款原则规定“一切国家机关和国家工作人员必须依靠人民的支持，经常保持同人民的密切联系，倾听人民的意见和建议，接受人民的监督，努力为人民服务”。第41条第1款更明确“公民对于任何国家机关和国家工作人员，有提出批评和建议的权利；对于任何国家机关和国家工作人员的违法失职行为，有向有关国家机关提出申诉、控告或者检举的权利，但是不得捏造或者歪曲事实进行诬告陷害”。这些宪法规范从基本政治制度和公民权利角度无疑确立了“阳光政府”的原则——行使公权的行为均应接受人民监督，国家机关工作人员应履行接受人民监督、不得打击报复的宪法义务。<br />　　立足于规范分析法学的视角，宪法在公民权利清单中虽未明确规定“舆论监督权”，但结合宪法第27条和第41条，可在宪法规范层面提炼出一个基本权利——公民和媒体对国家机关及其公职人员享有舆论监督权。只要公民对官员的批评与举报行为有一定事实依据，没有故意捏造与诬告陷害，就属于正当行使舆论监督之权。然而，现实中公民和媒体在行使舆论监督权时常受到公权力的侵害，暴露了舆论监督权保护的法律困境。面对公民和媒体的批评性、检举性言论，一些国家机关及其工作人员往往表现出“反戈一击的迅猛”，而非“理性宽容与沉稳回应”。[①]在打压批评性言论的过程中，诽谤、危害社会秩序和国家利益成为某些官员惯贴的标签。基于此问题意识，从宪法第41条和刑法第246条的关系上，如何正确对待舆论监督权与公职人员的名誉权之冲突？刑法第246条但书条款对诽谤嫌疑人提起公诉的规定，是否合乎宪法第41条的规范意旨？它是否会使公民和媒体享有的监督权陷入险境而沦为官员打压舆论监督的工具？对涉嫌诽谤官员的案件，是否应对诉讼程序、举证责任分配与定罪标准作进一步的明确？下文以宪法第41条为规范依据，立足刑法第246条但书条款的合宪性追问，对舆论监督权如何才能得到有效的立法保障和司法救济进行法理分析。<br />　　<br />　　一、舆论监督权的权利属性及其规范分析<br />　　<br />　　舆论监督指公民和媒体依照宪法和法律规定对国家机关及其工作人员的公务行为进行监督的活动。舆论监督的主体是公民，而被监督的对象包括所有国家机关及其工作人员。监督权的法理依据在于人民主权和民主政治原理。1945年毛泽东在和民主人士黄炎培谈论如何避免“其兴也勃焉、其亡也忽焉”的政权更迭周期时曾说：“我们已经找到了新路，我们能跳出这个周期率。这条新路，就是民主，只有让人民来监督政府，政府才不敢松懈。只有人人起来负责，才不会人亡政息。”[2]2007年胡锦涛在党的十七大报告中明确指出：“要健全民主制度，丰富民主形式，拓宽民主渠道，依法实行民主选举、民主决策、民主管理、民主监督，保障人民的知情权、参与权、表达权、监督权。”结合我国宪法第41条之规定，批评、建议、检举、控告和申诉是我国公民行使监督权的主要方式。<br />　　宪法以规范国家权力、保障公民权利为己任。作为宪法权利的舆论监督权，我国宪法和法律尚未正式使用这一概念。根据宪法第41条，舆论监督权的内容分为两部分：一是批评权和建议权；二是申诉权、控告权和检举权。它们都具有监督功能，共同构成完整的舆论监督权这个权利群。公民对国家机关及工作人员的缺点和错误提出批评和建设性意见，可以帮助国家机关和工作人员改进工作，更好地履行职责。申诉权不仅体现舆论监督的内容，且更多体现公民权利救济的特性。如果认为自己的合法权益受到公权力的非法侵害，公民可向有关国家机关陈述理由、要求重新审查，对实施违法失职行为的国家机关及其工作人员可进行揭发和控告。检举权主要指公民对于国家机关及其工作人员实施的损害他人或公共利益的违法失职行为，有权向有关机关举报，并请求处理，以督促公权力正当行使。从逻辑来看，第41条中的但书“不得捏造或歪曲事实进行诬告陷害”与申诉权、控告权、检举权联系在一起，而不是与批评权和建议权联系在一起。[3]<br />　　作为一个综合和丰富的权利群，舆论监督权所包含的批评权、建议权、申诉权、控告权、检举权等具体权利在特性上既有相同点，也有不同之处。它们的同质性决定了其作为同一类基本权利而存在，公民行使舆论监督权具有鲜明的参与性特征，是为了维护自身权益或公共利益而督促有关国家机关予以改进或纠错，而国家机关的处理或答复也体现了对公民主体地位的尊重。[4]公民监督的事项可以与自身利益有关，也可以无直接关联。它主要是针对国家机关及其工作人员的违法失职行为进行的，但并未要求监督主体是违法失职行为的直接受害者。舆论监督权具有典型的政治性，其批评权、建议权和检举权是公民参与公共事务的权利；控告权的政治性处于中间的游离状态，针对国家机关或其工作人员的违法或失职行为的控告权属于政治性权利，针对国家机关或其工作人员对其个人权益的不法侵害的控告权则属于非政治性的权利。[5]<br />　　吊诡的是，现行宪法为什么在第35条确认公民享有言论自由之后，第41条又特意突出舆论监督权？从内涵和外延两方面看，舆论监督权与言论自由并不完全重叠，其价值和功能也不同。在内涵上，言论自由强调的是人的思想意识和精神自由，相信人们可以在意见的自由交流中修正谬误，求得真知，以促进人性的自我完善，因而它是着眼于人的自主性和人格健康发展的一项宪法权利。而宪法规定舆论监督权的直接目的“不是保障人的自我完善，而是保障社会健康发展”，鼓励公民对国家机关及其工作人员的违法失职行为进行披露、建议、批评或检举揭发。在行使舆论监督的过程中，虽也表现为政治性言论，但公民和媒体表达言论不是目的，而是手段，即通过表达意见，形成舆论，约束权力，促进公共利益，本质是“公民对公共权力的监督”。在外延上，言论自由比监督权的范围更广，它涵盖了舆论监督，包括以任何方式表达信息与意见的自由；而监督权只是“言论自由中利用大众传播方式揭露、批评与公共利益相关的事件或人物的自由”，外延比言论自由小得多。[6]我们可以把宪法第35条规定的言论自由看作是一般规定，把宪法第41明确规定的舆论监督权看作是特别规定，它特别强调公民对国家机关及其工作人员进行舆论监督之意义，要求国家机关对公民和媒体的舆论监督权予以特别的重视和积极保障。权利规范的界定越是狭窄，其权利轮廓就越发清晰，该权利就越具有较高的保护力度。“一项基本权利的规范领域愈广，则其保护程度越低；规范领域愈窄，则其保护程度就愈高”。[7]在言论自由之外，宪法又特别强调舆论监督权的控权功能，完全是有必要的。<br />　　宪法第41条对舆论监督权也作了限制，即公民不得滥用批评、检举、控告、申诉等权利，以保护公职人员的名誉权和人格尊严。“不得捏造或者歪曲事实进行诬告陷害”，仅当言论者具有“主观上的恶意”，故意散布虚假信息以毁人名誉，才可能构成刑事犯罪或名誉侵权，而一般过失应在舆论监督的容许和保护范围之内。“即使是不正确的批评也是受保障的，只要这种事实不是批评者故意捏造的。换句话说，这一宪法规定保护过失的批评者。”[8]另外，宪法第41条将舆论监督权的监督对象予以明确化，限定为国家机关和国家机关工作人员，这意味着公职人员的名誉、隐私等具体人格权的保护范围比普通公民要窄。<br />　　法谚曰：“凡权利皆应有救济，无救济的权利非真正的权利”。没有一个完善的立法保障和司法救济程序，舆论监督权将难以实现。宪法第41条对舆论监督权也规定了救济手段，但属于事后救济。该条第2款、第3款规定“ 对于公民的申诉、控告或者检举，有关国家机关必须查清事实，负责处理。任何人不得压制和打击报复。由于国家机关和国家工作人员侵犯公民权利而受到损失的人，有依照法律规定取得赔偿的权利”。对于在监督过程中监督权之行使遇到阻碍时，公民和媒体如何维护自身权益，普通法律并未明确规定。正是这种权利行使的不利状态，使跨省追捕这种侵犯公民舆论监督权的非法行为一再发生。<br />　　<br />　　二、刑法第246条但书条款对舆论监督权的不当限制<br />　　<br />　　（一）舆论监督权与公职人员名誉权之冲突<br />　　名誉指个人人格在社会生活上所受到的评价，这种评价能影响个人生活和工作上的群体关系。名誉关乎个人尊严，是值得保护的法益，官员的名誉权和人格尊严也应得到保护。我国现行法律体系对名誉权的保护首先是宪法第38条予以规定的。民法最初规定对名誉权进行保护的是《民法通则》第101条，“禁止用侮辱、诽谤等方式损害公民、法人的名誉”。由于该项立法只是原则性的规定，最高人民法院不得不陆续出台有关名誉权条款具体适用的司法解释。2010年7月开始实施的《侵权责任法》第2条第2款，明文列举了名誉权是受保护的民事权益。由于民事诽谤案件耗时较长，致使诽谤行为所造成的社会影响迟迟得不到消除，而被侵权人最终得到的精神赔偿通常也很有限，现行民事法律体系尚不足以对名誉权提供足够保护。对名誉权进行刑事保护是世界上很多国家的共同作法。<br />　　在当下我国之所以存在废除刑法第246条但书条款的主张，并非名誉权不需要刑法保护，或名誉权的刑法保护会绝对损害宪法所规定的监督权和言论自由，而是由于诽谤罪但书条款的立法设计存在严重弊端。监督权是宪法第41条规定的公民享有监督国家机关及工作人员的一项基本权利，有学者将其定义为“公众或者新闻媒体有权利用大众传播媒介，披露应当公开与公共利益相关的事务，并对公共事务和某些社会现象提出批评、建议，不受非法干涉的权利。”[9]从“主权在民”和“权力应受制约”的宪政原理上看，官员执行公务的行为应接受社会监督，须忍受公众的批评，其名誉权和隐私权的保护范围不同于普通公民，应受更多限制。正如美国联邦最高法院的判词所言：对公共事务的辩论应是“毫无拘束、富有活力和广泛公开的”，它可以是针对政府和官员的一些激烈、语调尖刻的言词，甚至是令人极不愉快的尖锐抨击。即使公众和媒体报道的一些细节失实，可能有损官员的名誉，也不能成为压制新闻和言论自由的理由，言论自由之保护需要“呼吸空间”。[10]<br />　　无庸讳言，刑法第246条诽谤罪规定有利于保障名誉权，它是否不利于保障公民和媒体的监督权而抵触宪法第41条呢？若诽谤罪定得宽泛，就会妨碍监督权；若诽谤罪定得过于狭隘，监督权就可能被滥用。鉴于公民监督权与公职人员的名誉权容易发生冲突，法律如何平衡这种权利冲突？刑法第246条从刑罚角度对侵害名誉权的行为人进行制裁，其但书条款规定检察机关可以对“严重危害社会秩序和国家利益”的行为人提起公诉，无疑混淆了“名誉权”与“社会秩序和国家利益”两种法律价值之间的区别。它们是两种不同的刑法所要保护的价值，应体现在刑法不同条款之中。公民积极就公共事务发表意见，行使舆论监督之权，而官员却以维护社会秩序和国家利益为借口，鼓动检察机关启动公诉程序惩罚那些敢于批评、揭发自己的公民，这就引发了学者对刑法第246条但书条款的合宪性追问。名誉权之刑法保护是否需要启动特别的公诉程序？自诉程序和民事侵权诉讼是否可以满足名誉权的法律救济？(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65088.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65088.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65088.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65088.html%3Fpage%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B7%25CC%25B0%25F9%26amp%3Bsearchfield%3Dkeywords\"><span>诽谤</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D3%25DF%25C2%25DB%25BC%25E0%25B6%25BD%25C8%25A8%26amp%3Bsearchfield%3Dkeywords\"><span>舆论监督权</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25DC%25B7%25A8%26amp%3Bsearchfield%3Dkeywords\"><span>宪法</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[21766,9400]}