{"id":300685,"link":"https://chinadigitaltimes.net/chinese/2013/06/新京报-昨日沪深两市市值蒸发1-34万亿元/","date":"2013-06-25T01:08:45Z","modified":"2013-06-25T01:08:45Z","title":"新京报 | 昨日沪深两市市值蒸发1.34万亿元","content":"<p><strong>管理层此时当出手救市 救市措施应不局限于汇金增持</strong></p>\n<p><strong>英大证券研究所所长李大霄</strong></p>\n<p><strong>沪指本月日K线走势</strong></p>\n<p><strong>6月3日</strong></p>\n<p><strong>开盘：2300.21点</strong></p>\n<p><strong>收盘：2299.25点</strong></p>\n<p><strong>6月24日</strong></p>\n<p><strong>开盘：2068.86点</strong></p>\n<p><strong>收盘：1963.23点</strong></p>\n<p>新京报讯 上周银行间市场的资金紧张问题持续发酵，市场“钱荒”愈演愈烈，昨日投资者在恐慌心态下大幅抛售，沪指昨日跌破2000点，放量重挫5.3%，创下最近46个月最大单日跌幅。深成指更是跌幅达到6.73%，创下四年多来新低。据记者计算，昨日沪深两市市值蒸发了1.34万亿元，200只个股跌停。</p>\n<p><strong>“钱荒”来势汹汹</strong></p>\n<p>银行“钱荒”从上周就已经“来势汹汹”，不少投资者对于政策层面可能出现变化、缓解流动性紧张的情况抱有期待。</p>\n<p>但央行在昨日上午签署了一份“中国人民银行办公厅关于商业银行流动性管理事宜的函”，其中指出，金融市场变化因素较多，且临近半年末重要时点，商业银行要切实提高风险防范意识，不断提高流动性管理的主动性和科学性，继续强化流动性管理。央行这一文件还认定“当前我国银行体系流动性总体处于合理水平”。</p>\n<p>对此，海富通基金的研究员说，央行的表态总结起来就是一句话：“靠自己，别出事。”</p>\n<p>据记者了解，此前中国银行间市场上的交易员习惯在“央行一直会放钱”的环境中交易，交易员称央行为“央妈”。在过去很长时间中，上海银行间同业拆放利率（shibor）隔夜利率超过4%就可以被归于资金紧张的行列，随后央行在公开市场上投放资金平抑市场利率上升。</p>\n<p>但在过去的一周中，这一利率曾一度超过13%。</p>\n<p><strong>多只银行股遭重挫</strong></p>\n<p>在央行上述表态之下，此前心存侥幸的机构纷纷抛售，A股出现单边下跌的情况，最终沪指跌5.3%，收报1963.23点，2012年底以来首次跌破2000点；深成指跌6.73%，收报7588.52点。</p>\n<p>从板块来看，银行、券商、保险等金融股因直面资金面紧张，出现暴跌，平均跌幅逾8%。兴业银行、民生银行和平安银行等同业业务比较激进的银行以跌停报收。</p>\n<p>此外，从全球的角度看，由于美联储意图退出量化宽松，全球流动性格局也将发生变化。泰达宏利基金认为，全球新兴市场国家目前都承受着资金流出的压力。</p>\n<p>资金面无法恢复的预期沉重打击了股票市场和债券市场，一些券商认为，资金紧张的局面至少会持续到7月中旬。</p>\n<p><strong>200只个股跌停</strong></p>\n<p>昨日，沪深两市跌停个股超过200只，除金融板块外，昨日房地产、有色金属板块跌幅居前，跌幅均超过7.5%。两市市值单日蒸发1.34万亿元，缩水至21万亿元。</p>\n<p>分析人士称，目前投资者普遍倾向于认为市场的短期跌势仍然没有结束。</p>\n<p>大成基金宏观策略研究员李冒余认为，资金面紧张的影响将扩散，国内经济内生增长动力依然趋弱，同时货币政策偏紧等相关调整风险溢价的政策持续从融资层面加深了经济回落的风险，短端利率上升将向长端传导，影响企业融资。在这种情况下，A股投资应该注重防御。</p>\n<p><strong>追问</strong></p>\n<p><strong>银行股问题有多严重？</strong></p>\n<p>昨日银行板块成为A股跌幅最严重的板块，其中银行股中平安、兴业、民生银行跌停，在这一轮资金紧张和去杠杆化过程中，银行到底有多大问题成为外界关注的焦点。</p>\n<p>目前投资者多认为中等规模银行面临的压力比较大。</p>\n<p>中金公司昨日的报告认为，银行在同业项下短借长贷配置流动性差的非标信贷资产和贷款偿还速度放缓是内因。如果考虑一次性影响，比如预计高利率持续一个半月左右，兴业银行受到的负面影响相对较大。</p>\n<p>而从长期看，银行未来将调整同业资产的期限结构，降低期限错配程度，从而带来同业利差业务的趋势性下降。</p>\n<p>而巴克莱则认为，中小银行在同业业务方面更加激进。受制于可放贷规模、存贷款以及资本金方面的限制，他们不得不寻求另外的渠道借出资金，这些银行也更加依赖银行间融资来支持业务增长。</p>\n<p>比如民生、兴业等银行，去年其已贴现票据、信托收益权规模等均大幅增长。</p>\n<p>多数市场参与者认为，工行等大型银行在资金方面反而较为充裕。这在市场上也得到明确的体现。昨日工行下跌了2.99%，建行下跌2.94%，而兴业、民生银行跌停。 新京报记者 吴敏</p>\n<p><strong>声音</strong></p>\n<p><strong>部分市场人士呼吁救市</strong></p>\n<p>新京报讯 A股市场大跌，近期亦不断有专业人士呼吁救市。</p>\n<p>昨日英大证券研究所所长李大霄称，管理层此时当出手救市，救市措施应不局限于汇金增持。</p>\n<p>李大霄认为，暴跌主要是三个原因：1.QE推出日程表已出造成全球市场股市暴跌，A股联动；2.中国经济复苏进程相对缓慢；3.流动性偏紧，年中市场银行间拆解利率飙升造成市场过度恐慌，政策未释放宽松信号。</p>\n<p>他建议推动8措施“救市”：1.汇金加大增持力度；2.优质蓝筹股大股东集体增持；3.上市公司回购；4.高管及员工持股计划；5.养老金住房公积金保险资金长期资本入市；6.买股减免个税及印花税红利税；7.采取有力措施保持市场流动性及资金价格稳定；8.出台提振市场信心的政策安抚投资者情绪。</p>\n<p>但也并非所有人士都认同“救市”一说。如,北京大学金融与证券研究中心主任曹凤岐认为救市措施带来的都是指数临时性的上涨，是短暂的。 新京报记者 吴敏</p>\n<p><strong>2009年来A股历次暴跌</strong></p>\n<p>2013年2月21日，因担心市场流动性收紧，上证综合指数收盘跌71.23点，至2325.95点，跌幅3.0%，创2011年11月30日以来最大单日百分比跌幅。</p>\n<p>2011年11月30日，因投资者担心上海市场即将推出的国际板将给B股需求带来冲击，基准上证综合指数收盘跌78.98点，至2333.41点，跌幅3.3%。深证综合指数跌41.53点，至994.02点，跌幅4.0%</p>\n<p>2010年11月12日，上证指数大跌5.16%，两市近150只个股跌停收盘，沪指跌幅创2009年8月31日以来最大单日跌幅，深成指跌近千点。</p>\n<p>2009年8月31日沪深股市暴跌，上证综指和深证成指分别报收于2667.75点和10585.08点，较前一交易日收盘大跌6.74%和7.55%。从8月3日至8月31日，在21个交易日里，沪指的跌幅达到21.81%。在同期，股民人均亏损超过4万元。新京报记者 李媛 整理</p>\n<p><strong>连锁效应</strong></p>\n<p><strong>资金面枯竭致“股债双杀”</strong></p>\n<p>与此前股市下跌投资者向债市寻求机会不同，在此次流动性紧张引发的崩盘中，国内市场陷入“股债双杀”的局面。</p>\n<p>在股市大跌的情况下债市收益率也大幅飙升，债券基金的净值在过去一周出现大幅下跌。</p>\n<p>银河证券基金研究中心的数据显示，过去一周中普通一级债券型基金的平均净值跌幅达到1.13%；二级债基平均跌幅达到1.24%。</p>\n<p>与此同时，受债券下跌冲击，货币基金出现偏离度过大。</p>\n<p>货币基金的投资者正在担心，国内货币基金是否会重现2006年的一幕，出现个别负收益的货币基金。22日已经有个别货币基金披露因债券收益率上行，导致基金偏离度上升。</p>\n<p>海富通基金人士说，资产价格最直接的因素是买卖双方力量，流动性紧张直接导致买方偏弱，无法承接卖方的出售，目前股票、债券、黄金等市场的大跌都说明了这一点。</p>\n<p>不过，一些投资者冀望于这样的改变能带来新的未来。好买财富CEO杨文斌说，中长期来看，主动挑破泡沫，让银行等金融机构降低杠杆，这对中长期的经济结构调整是有利的。“希望管理层能顶住压力，坚持现在的政策。”</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[19399,23250,8724,9224,16058]}