{"id":300690,"link":"https://chinadigitaltimes.net/chinese/2013/06/习近平如何推进改革？今秋见分晓/","date":"2013-06-25T01:48:01Z","modified":"2013-06-25T01:54:54Z","title":"纽约时报 | 习近平如何推进改革？今秋见分晓","content":"<p>未来数月，中国可能会持续上演一出政治大戏，而本周席卷银行界的动荡是其最新的篇章，这出戏便是：习主席大战习主席。</p>\n<p>中国的新任领导人习近平激起了外界对大胆的经济自由化的期望，但他同时把自己塑造为共产党统治的坚定捍卫者，这使得哪怕是内部人士也不确定，他会把改革推进到何种程度。改革可能会损害国家控制的利益网，并扰乱习近平和许多官员重视的稳定局面。</p>\n<p>一些中国官员提出的改革措施包括：减少某些对能源和自然资源价格的国家管控，在国有大企业长期垄断的行业中鼓励私营经济，以及在金融业中引入更多的市场竞争。</p>\n<p>不过，面对另外一些官员和国有企业的反对，以及党内领导层对社会稳定及经济增长放缓的担忧，这种雄心可能会步履维艰。分析人士表示，在习近平及其同僚进行这些艰难决策之时，可能面临种种经济震荡和潜在困难，银行间拆借利率的动荡不过是其中一例。</p>\n<p>“已经累积了很多风险，在推进真正的改革的时候，他们需要避免引发恐慌，”位于北京的中国人民大学经济学院教授、中国公共经济与治理研究中心主任陶然说，“政治上非常困难。”</p>\n<p>上周，中国人民银行一反常态地没有出手干预以缓解资金紧张，于是银行间拆借利率于上周四飙升，导致银行间借贷几近停滞。这一举措看来属于政府迫使国有银行减少向低效率和高风险项目借贷的努力的一部分，此类项目一直受到地方官员与有政治关系的投资者的青睐，其中许多投资商为国有企业。</p>\n<p>周五，中国人民银行似乎稍微松动了其强硬立场，一些金融业高管也表示央行在向放款人释放更多资金，从而安抚了投资者（他们对中国经济增长的忧虑已蔓延到整个股市）。银行间利率从周四的历史高点回落，不过形势仍动荡不安。</p>\n<p>谈到钱荒问题，巴克莱资本(Barclays Capital)驻香港的亚洲新兴市场经济研究部首席经济分析师黄益平表示：“我认为这是决策者在展示决心。他们希望用短期的阵痛换取长期的收益。他们目前所做的是自由化的准备措施，或许也是改善市场秩序的准备措施。”</p>\n<p>在中国，共产党的权力植根于政治与经济控制的结合，不过，李克强总理等官员曾表示，为了培育新的增长源，有必要进行市场自由化。</p>\n<p>不过，此类改革也许要拿国有银行、地方政府，以及政府控制的企业和投资工具等党的权力部门开刀，进行痛苦、甚至是高风险的手术。中国的领导人面临着一个大难题：他们希望能保持必需的经济增长，以满足日益繁荣且敢于发声的社会，他们同时又担心，提议中的改革可能会侵蚀其政治地盘、破坏稳定，而在他们眼中，正是这些巩固了一党统治。</p>\n<p>党报《学习时报》前编辑邓聿文称：“经济改革，我指的是真正的改革，现在无疑包括政治体制的问题，因为国家权力过度是个关键议题。”邓聿文曾直言不讳地对一些国家政策进行批评，于今年遭该报解职。</p>\n<p>作为党的领导人，习近平必须在今年秋季，也就是召开中共中央委员会全会的时候，至少拿出这些问题的部分答案。该委员会有200余位高官作为有投票权的委员，每年在远离公众之地至少召开一次全会。这次会议将是本届委员会的第三次全会，按照惯例，历届的三中全会一般会确立经济政策走向。习近平和其他一些官员已做出表示，他们希望在本次全会上揭晓重大改革举措。</p>\n<p>“无论怎样，这次全会总会成为一个分水岭，”华盛顿国际战略研究中心(Center for Strategic and International Studies)中心的中国问题专家克里斯托弗·K·约翰逊(Christopher K. Johnson)表示，“会议要么会表明改革的方向，要么会显示党内停滞的程度。”</p>\n<p>1978年召开的那次三中全会是最著名的一次，按照党的描述，那次会议是邓小平改变中国的时代的开端。习近平似乎也希望这次全会能赋予他类似于邓小平的光环。一位与多位领导人物关系密切的中国商人透露，他委任一位主张加速向市场经济转向的幕僚刘鹤为这次会议进行准备，这位商人为了保护自己与官员的关系要求匿名。</p>\n<p>本月，习近平曾在加利福尼亚对美国总统奥巴马表示，他决心重塑中国经济。中国官方通讯社新华社<a href=\"http://news.xinhuanet.com/2013-06/09/c_124835936.htm\" rel=\"nofollow\">报道</a>，习近平对奥巴马说，“为了推动经济健康持续发展，必须深化改革。”</p>\n<p>刘鹤现在正牵头一组官员和研究人员起草提议，这些提议可能会在今年晚些时候的中央委员会的会议上得到支持。据上述匿名商人透露，这些提议中包括逐步放开国家对银行利率的控制、取消阻止农村居民被正式吸纳进城镇的障碍、允许民营企业在某些直到现在都由国有企业控制的行业中投资、在自然资源和能源的定价中让竞争扮演更重要的角色。</p>\n<p>巴克莱经济学家黄益平也描述了提议的上述变动。他说：“这些可能并不是最终实施的计划，但它们是由政府制定的，所以在我看来至少显示出他们很严肃，决心要做出改变。”</p>\n<p>刘鹤的职务包括中央财经领导小组办公室主任。今年61岁的刘鹤曾在美国西东大学(Seton Hall University)学习一年，并在1995年从哈佛大学肯尼迪政府学院(John F. Kennedy School of Government)毕业，获得公共管理硕士学位。</p>\n<p>加州大学圣迭戈分校(University of California in San Diego)研究中国经济政策的教授巴里·J·诺顿(Barry J. Naughton)说：“我想毫无问题的是，刘鹤显然是倾向市场的。”</p>\n<p>支持市场化改革的人也并非只有刘鹤一人。中国总理李克强就曾称赞过市场竞争和私营部门，财政部长楼继伟也鼓吹过金融自由化。</p>\n<p>然而中国政府的经济议程中，针对可能的改革举措的步调、重心、次序仍然充满了紧张的争论。南京东南大学经济学家华生说，“人们可能都在喊相同的口号，但需要改革什么还存在很大的争议。”华生在政策辩论中也是一个重要的声音。</p>\n<p>上述接近高层官员的商人透露，高级官员们决定在即将举行的全会上，暂不讨论如何处理国有企业的问题。国有企业主导着经济中极大的部分，经常效率低下，有时还会出现腐败现象。</p>\n<p>“它们已经形成了很强大的集团，而且许多企业的高管本身就是党内高层官员，”黄益平评价国有企业说，“在近期，我们肯定不会看到直接私有化国有企业的情况，但这一点不足为奇。”</p>\n<p>上一任中国领导人胡锦涛10年前曾在中央委员会的会议上宣称要推进经济改革，但许多经济学家表示，他浪费了兑现诺言的机会，也有相当一些官员私下表达过相同的看法。分析人士说，如果习近平也这样做，风险就会更大。随着廉价的劳动人群逐渐老化、劳动人口规模减少、土地和自然资源价格提高，中国轻松实现增长的空间正在缩小。</p>\n<p>人民大学教授陶然说，另一种担忧是，政府或许会太过仓促地采取行动，还没等到更多市场驱动的增长产生效果，就取消政府对金融体系的控制。他说，在金融领域草率行动，可能会暴露和激化国有企业及地方政府与债务相关的问题。</p>\n<p>“如果不先进行真正的产业改革，就开展金融改革，那么你不会得到新的增长源，还会进一步恶化资产泡沫，”陶然说，“这个体系已经很脆弱了。”</p>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/nytcn/~4/TPcurulpBXA\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[9526,8889,13222,19188,9841]}