{"id":300774,"link":"https://chinadigitaltimes.net/chinese/2013/06/自由亚洲-荷比卢中国民主党总部纪念中国民主党/","date":"2013-06-25T14:15:28Z","modified":"2013-06-25T14:15:28Z","title":"自由亚洲 | 荷比卢中国民主党总部纪念中国民主党在国内创建十五周年","content":"<div>\n<p>六月二十五号，一九九八年在国内筹组的中国民主党成立十五周年。十五年来该党遍布全国各地的几十位党员不断受到关押迫害，在中国当代争取自由民主的运动中发挥了重要影响。荷比卢总部为此举办了纪念活动。</p>\n<p>一九九八年六月二十五号，以王有才、王东海和林辉为代表，公开向浙江省民政厅申请注册成立中国民主党，其后这个申请注册成立民主党的运动蔓延到北京、上海、山东、湖北、辽宁和四川等地。最近一周，国内外当年参加创建中国民主党的人士纷纷举行活动纪念该党成立十五周年。</p>\n<p>流亡荷兰的陈忠和先生，亲自参与了湖北中国民主党的创建并且担任湖北党部主席，以及其后的民主党全国轮值主席，后被捕判刑七年，剥夺政治权利四年，二〇一一年流亡荷兰，现在是荷比卢中国民主党总部主席。二十三号星期日，该党在海牙举办了纪念座谈会，座谈会后记者采访了陈忠和先生。</p>\n<p>关于如何评价他们当年的组党活动，陈忠和先生说，“我觉得它的历史意义是很大的。因为中共建政以来对不同意见的人士的打压一直是非常厉害的。我们当时以为江泽民刚上台会施行新政。当时有一种说法，说就像足球和篮球，我们就是利用我们的身体进行合理冲撞，冲撞它这个体制，冲撞它这个政府。但是从现在我们过来的人来看呢，回忆起来当时我们还是过于乐观，还是没有考虑到残酷性。我们的做法还是过于天真，最后以失败告终。”</p>\n<p>关于民主党成立的意义，陈忠和先生说，最重要的有两点。他说，“第一，我们的组党还是中共建政以来的第一次，以前也有人阻挡结社搞过，但是都没有成气候，在社会上没有产生影响就被打压下去。我们这次组党是全国性的，规模是相当大的。所以虽然失败了，但是对中共体制的冲击应该是是很大的。在这点上应该说有一定的积极意义。”</p>\n<p>陈忠和先生说，第二点是最近十年，中国民主党的努力一直在持续，并成为民主运动的一个重要的力量，对社会的影响可以说是巨大。“中国民主党的表现是非常可以的！不屈不挠地在进行抗争，在向体制挑战。你看我们的党员前赴后继，不断地在坐牢，有的出来后又进去了，又判了重刑。刘贤斌、陈希、陈卫，湖南的谢长发等等，朱虞夫一直是出来进去，所以说抗争是没有停止的，但是就是收效甚微！”</p>\n<p>对于这次组党失败有哪些教训，陈忠和先生说，最重要的是不能够天真，不能够幻想共产党哪位领导人会手下留情。“我们当时以和平的、理性的、公开的、非暴力的、透明的进行组党。但是我们没有考虑到中共是一个独裁政府，比法西斯还法西斯。你再怎么合理的，再怎么和平的、理性的、非暴力的，他都会对你进行残酷无情的打压。现在我们彻底地看清了中共的面目，在中国组党结社是完全不可能成功的，也是完全不可能实现的。所以我们在接受这个教训的情况下发起了公民同城运动，我们现在不搞组织，不搞纲领，也不结社，也没有组织领导，无形地进行运动。”</p>\n<p>以上是特约记者天溢由德国发来的报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[13386,11945,19189]}