{"id":300866,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚电讯（6-26）-中国的手到底有多/","date":"2013-06-26T06:18:04Z","modified":"2013-06-26T06:18:04Z","title":"信力建 | 信孚电讯（6.26）——中国的“手”到底有多长？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.据美国《财富》双周刊网站报道，美国默克投资集团首席投资官阿克塞尔•默克说，中国不大可能爆发美国在2008年经历的那种金融危机，因为中国对本国银行体系的控制要严厉很多。他说：“中国政府能在一分钟内将银行接管过来。”</p>\n</p>\n<p>2.据《每日邮报》，英国曼彻斯特博物馆近日发生神秘的“灵异”现象：展柜中一尊古埃及死神纳布西努的雕像在无人靠近的情况下自动旋转。令人再次想起传说已久的“法老诅咒”。死神雕像高约25厘米，已经有1800年历史，在曼彻斯特博物馆展出了80年。</p>\n</p>\n<p>3.今天是6月26日，也是第十六个“支持酷刑受害者”国际日。由于我国媒体不作报道，很少有人知晓这个国际日。联合国秘书长潘基文曾在去年国际日上致辞指出，国家不仅有义务防止酷刑，而且也有义务向所有酷刑受害者提供迅速有效的补救、赔偿和适当的社会、心理、医疗和其他形式的康复。（刘晓原）</p>\n</p>\n<p>4.据中新网，23日在浙江台州某小学，一孩子数学没考好，被一名女老师以“爆头”和掌掴等方式施暴，致孩子头部红肿，身上多处瘀青。事后老师竟称自己情绪不好，来月经了。有网友调侃，如今“大姨妈”也成借口，孩子怎样才能躲过劫难？  </p>\n</p>\n<p>5.蒙古国将在星期三（6月26日）举行四年一度的总统选举，参加角逐的有现任总统额勒贝格道尔吉，最大的反对党蒙古人民党提名的前著名摔跤运动员巴特额尔登和卫生部长乌德瓦勒。据信这次大选的主要议题是反腐败、避免掠夺性开发本国资源和公平分配财富等。</p>\n</p>\n<p>6.外界常说大陆生诚信要加强，台湾人自信更要加强。——台湾远见天下文化事业群创办人高希均，日前公开重炮抨击台湾涉及开放大陆学生赴台就读大学的“陆生三法”，对陆生的重重限制包括“不能给陆生奖学金”、“暑假不可打工”、“毕业得马上回国”等实在“太丢人”，只会显露台湾人满脑子都是“自卫”思想，甚至比对岸还没有自信</p>\n</p>\n<p>7.6月25日，在毛泽东同志《愚公移山》发表68周年之际，河南省愚公移山精神研究会第一次会员代表暨成立大会在愚公故里济源市举行。毛泽东嫡孙、军事科学院战略部副部长毛新宇担任荣誉会长。</p>\n</p>\n<p>8.美国情报机构担心，斯诺登带走的材料或许远比官员最初预计的多很多，且他与阿桑奇的联手将增加在不考虑安全影响的情况小将这些材料公之于众的可能性。一位消息人士称，斯诺登前往香港时带着数以千计的从国家安全局拷贝的文件。</p>\n</p>\n<p>9.美元周二连升第五个交易日，此前美国公布了一系列强劲经济数据，提振了美国经济复苏的乐观情绪，且巩固了对美联储将缩减刺激措施的预期。强劲经济数据提振了股市，并推高了公债收益率，从而也支撑了美元。今年迄今美元指数大涨3.5%，美元兑日圆升12.7%。</p>\n</p>\n<p>10.中央政治局22日至25日召开专门会议，分析在形式主义、官僚主义、享乐主义和奢靡之风方面的问题。会议要求统筹制定干部住房、配车等待遇标准；发挥舆论监督、群众监督作用；习近平要求政治局同志严管亲属和身边人员，不搞以权谋私。</p>\n</p>\n<p>11.据法新社消息，俄罗斯总统普京周二在芬兰的新闻发布会上表示，美国情报机构泄密者斯诺登，目前仍身处莫斯科机场的过境区，因此不需要签证，可以自由离开。而就美国提出移交斯诺登的请求，普京显然予以拒绝。他指出，俄罗斯和美国没有引渡协议。</p>\n</p>\n<p>12.广东珠海市公安局25日披露，该局已成功摧毁由12个制藏毒窝点构成的庞大制贩毒网络。该网络由一名薛姓浙江湖州籍女子掌控。而这疯狂的女头目，竟然还训练其两岁的小孩吸食毒品，向同行炫耀。</p>\n<p>13.工商银行今日分红日，开盘报3.79元，随后被3.3万手的卖单一分钟内被打到3.5元，最低报3.4元，然后快速拉起，在开盘一分钟内振幅达10.46%，工行的不安分带动大盘指数上串下跳。</p>\n</p>\n<p>14.单仁平在环球时报撰文称，陈光诚如沿“民主斗士”的路走下去，必将贬值。他会堕落成境外舞台上一个戴着盲人眼镜的玩偶，换取可怜的“表演费”。靠骂祖国境外挣生活是很没有尊严的活法。他其实连“自己是谁”都没搞清楚，经常自我高估。</p>\n</p>\n<p>15.昨日，民生银行A股跌停，港股跌7.7%，史玉柱A+H股缩水约9.7亿。但他坚信，投资民生银行能挣钱。“反正再多几个亿，少十个亿好像也无所谓，因为我每天股票的跌幅也是二三十亿。我觉得带一个团队，跟着你致富，这个才有感觉”。他在微博中表示，股市两个月内好不了，三中全会就会好。</p>\n</p>\n<p>16.被誉为&#8221;最美高速公路&#8221;的广深沿江高速，深圳段本月底将具备通车条件，9月将全线贯通。据悉，广深沿江高速比122公里长的广深高速缩短了近1/3的距离，届时从广州开车去深圳不到1个小时，预计全线费用不超60元。（广州日报）</p>\n</p>\n<p>17.【神十三位航天员回到地面说了啥？】聂海胜：太空是我们的梦，祖国永远是我们的家，回家的感觉真好！张晓光：今天我们实现梦想，明天又将追求新的梦想。不求最好，但求更好！王亚平：圆了两个儿时梦想，飞行梦和教师梦。希望每个人都能实现梦想，有梦想就能成功！</p>\n</p>\n<p>18.梁振英去年未曾上任已被部分示威者叫「下台」，一年过后，民阵下周一发起的「七一」遊行，同样有叫「梁振英‧下台」的口号，遊行人数多寡被视为他履任特首的重要考验。梁振英昨天拒绝估计今年的七一遊行人数，但强调关键要看队伍中有何诉求。</p>\n</p>\n<p>19.湖南佛学院2013招生简章公布，男女班各招45名学僧。课程设置：戒律、唯识、三论、佛教各宗概要、中国佛教史、印度佛教史、丛林规矩、寺院管理、现代汉语、古代汉语、中国史地、中国古代哲学、英语、会计、书法、电脑等；招生对象：出家时间一年以上，年龄在18岁至35岁之间……</p>\n</p>\n<p>20.中国社科院城市发展与环境研究所所长牛凤瑞：房价过度上涨造成所谓泡沫破灭在一、二十年内概率不大，百姓大可不必自忧自扰。过度炒作房地产的负面现象，只能激化社会矛盾。坚持正确的调控方向，我国房地产业将是一片光明。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,19410]}