{"id":300823,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-岛屿之争，大陆该向台湾取点经/","date":"2013-06-26T00:32:13Z","modified":"2013-06-26T00:32:13Z","title":"信力建 | 岛屿之争，大陆该向台湾取点“经”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>在亚洲尤其在东亚，岛屿之争特别突出，如日本与中国关于钓鱼岛之争，日本与韩国关于独岛之争，俄罗斯与日本关于北方四岛之争，中国与菲律宾、越南等“六国七方”关于南海诸岛之争。这些岛争背后，都纠葛着历史的、民族的、政治的恩怨情仇，久悬未决，一时间纷纷攘攘。尤其是中国，近年来围绕钓鱼岛、黄岩岛等岛屿的摩擦和争端不断争级，日、菲将“老赖”的风格也可谓发挥到了极致，去年日本买岛风波致使中日关系降至冰点，菲律宾的多次挑衅也让中国不胜其烦。今年又逢新一届领导上台，主席总理频访外国，开局良好，家门口的问题怎么解决自然是万众瞩目的。</p>\n</p>\n<p>因1949年后有关“一个中国”的历史遗留问题，这些有争议岛屿的前世今生免不了与台湾瓜瓜葛葛，台湾的保钓行动早在上世纪五十年代就开始了，70年代正当青壮的台湾现任总统马英九就是名副其实的保钓先锋。钓鱼岛问题升级后台保钓人士亦采取了一系列行动并意图登岛宣示主权。在大陆渔船与日本、菲律宾不断发生冲突事件时，台湾渔船与日本、菲律宾方面也状况不断，剑拔弩张，如2008年6月16日，日本海上保安厅一艘巡逻艇与台湾渔船“全家福号”相撞，导致该渔船沉没事件。今年5月，菲律宾公务船枪击台湾“广大兴28号”渔船，造成渔民洪石成死亡、渔船严重受损事件，等等。</p>\n</p>\n<p>两岸在面临同样的岛屿之争时，如果能携手对敌当然是最皆大欢喜的，但就目前看，这美好的愿景还不太可能实现。当类似撞船事件发生后，大陆和台湾各自为政，都在第一时间作出了回应，大陆方面的回应相信大家耳熟能详，简言之就是——“严重关切”“严正交涉”“强烈谴责”“严重抗议”，如果愤怒的眼神也可以杀死人，那么如此这般或许会有凑效。但说到具体的应对措施不禁让人有些委靡，立见其效的还真乏善可陈。2010年大陆渔船与两艘日本巡逻船相撞，日方将中国船长詹其雄拘留，中方发言人谴责了又谴责，采取了暂停双边省部级以上交往，中止双方有关增加航班、扩大中日航权事宜的接触，推迟中日煤炭综合会议等措施，然打蛇总打不着七寸，最终被拘留的中方船长詹其雄也未被提前释放回国，在拘留15日后以“保留处分”的形式放还。对于2012年因日本购岛引发的中国民间的过激行为，官方也未能当机立断进行劝导和合理约束，致使少数人借爱国主义的大旗，行打砸抢烧的恶劣之事，并掀起了盲动的反日高潮，造成了巨大的经济损失，同时也难免影响中国的国际形象，落人口实。</p>\n<p>观之台湾虽然只是一个行省，国际地位难比中国大陆之举足轻重，但在处理此类问题时显然更老道和实际。5月的菲律宾公务船枪击台湾“广大兴28号”渔船事件发生后，11日晚马英九召开高层会议，台湾当局即向菲律宾政府提出四项“严正要求”：正式道歉；赔偿损失；尽速彻查事实严惩凶手；尽速启动“台菲渔业协议”谈判。并声明12日零时起算，72小时内若未获政府正面回应，台湾当局将采取措施以示抗议：冰结菲律宾劳工到台工作申请，召回台驻菲代表；要求菲律宾代表返菲协助妥善菲律宾处理本案。在等待菲方回应的同时，5月12日，马英九率众为枪击身亡的渔民洪石成默哀，亲自前往慰问死者家属，承诺绝对不会不了了之，承诺强化“重叠经济海域”护渔，并立即简化海上紧急通报机制，协助渔民。而纵观台湾民间的情绪也大多愤怒中不失理性，各方献计献策皆以保障渔民生计和权益为要义，替渔民争得具体的渔权是大家的共识。</p>\n</p>\n<p>在此事件上，台湾的总体表现是反应迅速，行动有序、规范、理性，态度坚定，诉求明确，行动上立足于维护渔民权益，不卑不亢，又努力避免矛盾进一步激化。而这些首先建立在“和平解决争端”的基调上，以解决实际问题为目的，坦白说，外争主权，内抚民心，台湾的表现可圈可点，值得学习！</p>\n<p>岛屿之争考验的不仅是政府的对外公关能力，同时考验的是政府对内的执信力。一个国家在国际上争取权益，扩张影响力，处理好邻里关系，其根本是为维护国家稳定，促进国内发展，使民众安居乐业。因此处理对外关系，不仅要立足于国际的大环境，更要立足于本国民众的利益。战争还是和平，谈判还是对立，或者走出第三条路、第四条路，政府的考虑应该是全局性的，既不能逞一时之勇，亦不能一味退让，此间度的把握和时机的拿捏十分重要。</p>\n</p>\n<p>当问题发生时，民众迫切想看到的是，政府明确的态度，快速的行动，正确的指引，当机立断的决策，而不只是公式化的外交辞令，尤忌反反复复打口水仗，结果真正的问题没有解决，争议的只是争议本身，舍本逐步，自乱方寸岂不可笑？崛起的中国在世界上拥有越来越多的话语权，在对外关系处理上也越显沉稳从容，但从邻里关系发展的忧患来看无疑还有很大改善和提升空间。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,8639]}