{"id":300840,"link":"https://chinadigitaltimes.net/chinese/2013/06/外交部-外交部谈斯诺登事件：奉劝某些人先要照/","date":"2013-06-26T01:51:06Z","modified":"2013-06-26T01:51:06Z","title":"外交部 | 外交部谈斯诺登事件：奉劝某些人先要照照镜子","content":"<p>2013年6月25日，外交部发言人华春莹主持例行记者会。视频<a href=\"http://video.sina.com.cn/p/news/c/v/2013-06-25/215762591317.html\" target=\"_blank\">地址</a></p>\n<p>华春莹首先发布消息：</p>\n<p>应中印边界问题中方特别代表杨洁篪国务委员邀请，印方特别代表、印度国家安全顾问梅农将于6月28日至29日来京举行中印边界问题特别代表第16次会晤。</p>\n<p>问：据报道，美国国务院官员日前称，如果没有中国中央政府的同意，香港特区政府不会允许斯诺登离港，你对此有什么评论？美方还表示斯诺登案将对中美关系造成负面影响，中方对此有何评论？</p>\n<p>答：我已多次表明，香港特区政府完全是在依法处理相关案件，这是无可非议的，各方都应该予以尊重。</p>\n<p>美方质疑香港特区政府依法办事是没有道理的。美方对中国中央政府的指责缺乏依据，中方对此不能接受。</p>\n<p>关于中美关系，我们的立场是一贯、明确的。维护中美关系健康稳定发展，符合两国和两国人民的根本利益，也有利于亚太地区乃至世界的和平、稳定与发展。我们希望美方与中方一道认真落实两国元首达成的重要共识，加强对话合作，管控摩擦分歧，推动中美关系不断取得新进展。</p>\n<p>问：中国候选人李勇日前成功当选联合国工发组织总干事。中方对此有何评论？</p>\n<p>答：6月24日，在维也纳举行的联合国工发组织第41届理事会举行该组织总干事选举投票，中国候选人李勇成功胜出并获得总干事提名，将由28日举行的特别大会正式任命。我们对李勇先生表示祝贺，对各国给予的支持与信任表示感谢。</p>\n<p>李勇先生长期从事国际发展合作，具有良好的专业背景和丰富实践经验。相信他能够带领工发组织秘书处，更好地为成员国服务，推进可持续工业发展和国际工业发展合作。</p>\n<p>中国政府高度重视联合国工发组织的作用，并与其开展了富有成效的合作。我们将积极支持新任总干事的工作，推动工发组织在国际工业发展合作领域发挥更大作用。希望各国继续积极参与和支持工发组织活动，支持新任总干事顺利开展工作。</p>\n<p>问：第一，请介绍印方特别代表、印度国家安全顾问梅农在北京活动安排情况。第二，中方如何评价已举行的15次中印边界问题特别代表会晤所取得的成果？</p>\n<p>答：关于第一个问题，我们会适时发布相关消息。</p>\n<p>关于第二个问题，当前中印关系发展势头良好，中印两国就边界问题保持着有效沟通，目前边境地区总体和平稳定。前不久，李克强总理成功访印，取得丰硕成果。李总理表示，中印之间的友好、合作、发展，是人类超过三分之一人口之间的友好、合作和发展，对整个世界都具有重要影响和意义。我们希望与印方共同努力，保持两国关系健康稳定发展。此次边界问题特代会晤是继李克强总理访印后两国又一次重要的高层接触，中方对此高度重视。双方将按照两国领导人的要求，继续保持边界谈判的势头，共同维护边境地区的和平与安宁。双方还将就双边关系以及重大的国际和地区问题交换意见，推动中印两国关系全面深入发展。</p>\n<p>中印边界问题是历史遗留的复杂问题，双方为早日解决边界问题做出了长期努力，此前的中印边界问题特别代表会晤取得了积极的进展，签署了解决边界问题的政治指导原则协定，并且就解决框架达成了初步共识。我们愿与印方一道，充分利用好现有机制，在已经达成的协议和共识基础上，寻求一个公平合理和双方都能接受的解决方案。在边界问题最终解决之前，维护好边界地区的和平与安宁，不使边界问题影响两国关系整体发展。</p>\n<p>问：据彭博社报道，美方正在调查斯诺登是否为中国间谍，中方对此有何评论？</p>\n<p>答：这完全是无稽之谈，极不负责任。</p>\n<p>问：据报道，文莱正致力于推动有关各方在年底前就“南海行为准则”达成协议，中方是否支持？</p>\n<p>答：中方对同东盟国家商谈制定“南海行为准则”问题一直持开放态度，同东盟国家保持着顺畅和有效的沟通。各方一致认为，在当前形势下，应全面有效落实《南海各方行为宣言》，保持对话势头，积极创造条件，在协商一致的基础上朝着最终达成“准则”而努力。</p>\n<p>5月29日，落实《南海各方行为宣言》第八次联合工作组会议在泰国曼谷举行，就如何推进“南海行为准则”进程进行了探讨，增进了相互了解。各方均表示愿意依据已经达成的共识，在全面有效落实《宣言》的过程中，继续稳步推进“准则”进程。中方愿就此与有关各方继续保持密切对话和协商。</p>\n<p>问：据报道，美方有人称，斯诺登居然会选择逃往没有网络和信息自由的国家，并称美网络情报活动合法，不同于网络窃密。中方对此有何评论？</p>\n<p>答：事到今日，美方居然还有人讲这些话，真让人感到奇怪。我想奉劝这些人，首先要照照镜子，管好自己的事。</p>\n<p>在网络安全问题上，中方的立场是明确和一贯的。我们反对一切形式的网络攻击，反对在此问题上采取双重标准。网络空间需要合作和国际规则。希望各方切实本着互尊互信的精神，积极开展对话与合作，妥善处理网络安全问题，共同维护网络空间的和平与安全。</p>\n","author":1015,"categories":[18269,20505],"tags":[14912,23201,23180,19248]}