{"id":300855,"link":"https://chinadigitaltimes.net/chinese/2013/06/我有幸成为文科状元/","date":"2013-06-26T03:04:38Z","modified":"2013-06-26T03:08:17Z","title":"纽约时报 | 我有幸成为文科状元","content":"<p>6月23日高考成绩揭晓，得知我成为了今年北京市的文科高考状元，我并没有如想象中那样手舞足蹈，也并没有自此觉得高人一等，心情反而很平静。我发现我依旧是我，那些我在意的人、我坚持的追寻也未曾改变。</p>\n<p>我并没有第一名的故事。我想我的故事大致与北京7万多名考生一样，在17年中我们积累了足够的知识并对人生有了大致规划，而高三一年是背水一战。相比于“出国党”，我们“高考党”的心境应该是更为专注、也更为豁达的。无论成绩好坏，在这一年中必将尽自己的全力，只为6月能够完满地绽放。</p>\n<p>在备考阶段，我没有刻意关注过高考状元，然而当曾得过状元的四中学姐回校讲话或给我们进行学习方法指导时，我也和别的同学一样，难掩一脸钦佩的神色。虽然知道我就奋斗在学姐曾经的教室，穿过她也许曾背书的长廊，但她于我依旧是神一样的存在。</p>\n<p>在网上搜索时，“历届状元”总与“历届高考状元现状”相联系。总会有评论说高考状元们普遍建树不大，因此应该给“状元热”降温。其实这不免有偷换概念之嫌。状元，除了“殿试第一”，还有“本行业最突出者”的意象。高考仅为学业成绩的竞赛，更何况很多时候有幸运在加分。就我自身而言，我一直羡慕班里的话剧社社长，他可以导演编排达里奥·福的话剧作品《一个无政府主义者的意外死亡》，我也羡慕将西方哲学史如数家珍的同桌。</p>\n<p>我认为，“状元热”的偏执在于对状元的过高期望，而高考作为一种选拔制度本身无错处，只是给予其太大的重要性，而其他选拔方式还不够成熟。</p>\n<p>作为一个文科生，来说说高考带给我的益处。</p>\n<p>首先是学习方法方面。高考的考试范围可以说是包罗万象的，而教材往往不能把知识系统性地连成整体，历史尤甚。我选择通过大事年表、不同朝代国别、不同革命性质、不同类别成就、不同制度发展史等多个角度总结，虽然费时但也终于达到成效。大部分科目在高三上学期就完成了知识点学习，余下的时间怎样分配，怎样做到有效率是需要每个人自己摸索的。而建立属于自己的学习方法，是自我了解的很好途径。</p>\n<p>其次是思维方法方面。在历史学习的各种系统架构中我学会用横纵结合的史观看待问题，并逐渐运用到日常生活，提升看问题的深度和广度；而对于文科生普遍最头疼的政治，大概记得最深刻的就是老师强调的答题方法“是什么-为什么-怎么办”。记得一次面对毫无头绪的语文材料作文，我索性将这条政治答题策略用上，按“现象-探究原因-如何解决”的线索写下去，竟也得了好评。后来发现老师强调的3W实际上就是一个解释说明-深挖论证-自我反思-推论的过程，亦即批判性思维。</p>\n<p>我认为一些关于高考抑制学生思维广度的说法是有纰缪的，如果单从试题答案以及答题套路等方面看，确实会有自主意识全无的印象，但高考仍可给学生带来附加值——虽然是以答题思路的形式强加，确实催促我们以一种更成熟而理性的方式看待社会，并逐渐获得了自己解决问题的责任感与使命感。</p>\n<p>不可避免的，对于高考，我也有一些困惑。</p>\n<p>即使再博学的文科生最后也不得不承认，要想考高分，背书是硬道理。正如政治老师强调的，如果将四本必修教材、两本选修教材一字不落地通背下来，分数一定不差。相信随便一个文科生都可以准确地背一遍商业银行的优点，但如果问“是什么导致目前银行的钱荒”，也许很多同学会沉默，反正我是这样的。虽然强调关注时事，但仅仅以时事热点作为背景出题，答案仍是一成不变的套路。从简单经济概念的学习到理解讲明白当今的经济热点问题，之间仍隔着一道深沟，是课本知识无法填补的。</p>\n<p>每晚7点四中有收看新闻联播的传统，而复习到最后，文科班的人总能边听边笑。因为频繁出现的“转方式调结构”、“收入分配改革”、“城乡一体化建设”之类属于高考考点的名词我们都太过熟悉。以致于当主持人说出“完善企业职工工资正常增长机制”时，我们会下意识地接出“……和支付保障机制”。只是如何将这些术语转化成为具体实在的措施，我们仍一知半解，也没有深入了解的渠道。</p>\n<p>在我身边，高考似乎仍是大多数学生唯一的出路。</p>\n<p>的确在高考之外，存在艺考、特长生、自招等多种途径。班里我后座的女生就是顺利通过艺考进入北京电影学院，但并非所有人像这个出过两本书和一部纪录片的女生一样幸运。另一个班中的男生，属于上知天文下知地理的类型，在课上可以纠正老师口中的史实错误。而他的成绩不够考入心仪的北大国际政治系，只能选择北师大。他曾很认真对我说起成为一个政治家的梦想，我尊重这样一个有明确人生目标的人，也坚信他有能力沿着他给自己的规划一步步走下去，然而还是会为他与理想大学的错失而惋惜。</p>\n<p>包括他，我们班许多人文素养很高的同学去参加北大自主招生，都因为数学的惨淡分数止步于初试。“其实如果让我去参加面试，一定可以惊艳的，”那男生惋惜道。</p>\n<p>既然高考以成绩为准绳，自主招生更应让被压抑的异才绽放出来。而现状却是自主招生相当于模拟版的高考，获得提档线降分的大多是成绩较优的学生，这难道不是资源的重复分配？既然多样性的选拔制度已经建立，让考生达到真正的平等，给那些有明确人生规划的人拼一把的机会，让每个人真正绽放，才是我们共同的祈愿吧。</p>\n<p>&nbsp;</p>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/nytcn/~4/TAQuFJWYl2M\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466,20534],"tags":[9364,19192]}