{"id":300899,"link":"https://chinadigitaltimes.net/chinese/2013/06/自曲新闻-陈光诚台湾立法会演讲受到欢迎/","date":"2013-06-26T11:18:18Z","modified":"2013-06-26T11:26:44Z","title":"自曲新闻 | 陈光诚台湾立法会演讲受到欢迎","content":"<p><p>台湾——6月25日上午，受邀访问台湾的中国盲人维权律师陈光诚在立法会发表演讲，现场爆满，观众在陈光诚的演讲中途给予多次热烈掌声。陈光诚在演讲中讲述了中国当局维稳举措，也讲述了人权民主的基本概念。</p>\n<p>6月25日上午十时，受邀访台、表示要体验台湾民主的陈光诚在台湾立法院发表“人权是两岸和平的基础”的30分钟演讲，并回答观众的提问，现场如同早先的记者会一样爆满。</p>\n<p>陈光诚阐述了他对人权、民主的观点，她说，“价值主义的时代已经来临，不应再追求共产，而应追求共享。例如人权无国界，这就是共享，就是价值。”</p>\n<p>陈光诚，也谈到了大陆民众的维权抗争和当局的大力度维稳。他表示，大陆社会在暴力维稳指导下，法治状况几乎回到文革时期。政府暴力强拆、截访、暴力抢占耕地，抗议民众被精神病、被劳教，中共还封锁国际网络、封锁记者采访导致“公权力黑社会化”，导致全国各地民怨沸腾。他说中国大陆现今对付人民的维稳开支已经超越了军费开支。他认为，人民追求的是道义上的合法性，而不仅仅是法规、条文上的合法性。民众的目的，是要建立起一个宪政法治、民主自由、尊重人权、免于恐惧的多元公民社会。</p>\n<p>陈光诚指出，大陆各地都开始风起云涌的维权运动，民众已慢慢开始觉醒，台湾的民主制度对正处在转型期的大陆来说非常重要，但大陆的民主仍要靠大陆民众自发争取、自觉维护。</p>\n<p>他也提到了自离开中国后，留在山东老家的家人遭到了当局的打压，他分析认为没有后台指使不可能发生。陈光诚提到中国还有很多人受到各种形式的打压，也提到近日还有呼吁官员公开财产刘萍遭“被失踪”、拍摄纪录片撰述而被捕的杜斌等人。</p>\n<p>演讲的最后他鼓励大家，“世界上没有什么不可能，不以当权者意志为转移。”“希望让人权民主布满全球。”由于25日立法院再次上演“全武行”，蓝绿立委们大打出手。有观众询问陈光诚的看法，她说，自由世界抗议表达是正常的公民权利。 “台湾立法院的斗争当初我也听过很多讽刺性的说法，但宁可在立法院推搡，也不要让坦克开到大街广场上乱闯。”这句话受到了不少人的认可。观众提问环节，陈光诚还回应称他是“美国汉奸”的批评，“不管是哪个国家、哪个政府，当然也包括美国，如果他做出了侵犯公民权益的事情，我们必须堂堂正正的指责和批评，就包括最近的斯诺登事件，如果是他没有经过司法程序来控制民众的言论自由、或者说窃听民众的隐私，那我们照样提出谴责。”</p>\n<p>他表示，此行希望了解台湾的民主制度、法治状况、社会自由结社、媒体新闻自由，甚至风土人情诸多方面，此外也想知道中华传统文化菁华如何在台湾与现代文明融会结合。</p>\n<p>陈光诚的演讲显然也刺痛了一些人，《环球时报》竟撰文批评陈光诚的身体缺陷称其是“戴着盲人眼镜的玩偶”，称他“他学着网上话语和西方的说教，做了一番小孩搭积木水平的’民主畅想’。”对于《环球时报》的言论，任志强称“个人疯是自己的事。媒体疯是群体的事。环球疯是代表其背后的指挥系统疯了。”中国社科院近代史研究所的马勇批评道“《环球时报》如此粗鲁骂同胞，不也是甘愿堕落为某种’海内力量’的’政治玩偶’吗，不也是为了换取一些可怜的’表演费’吗，是一种有尊严的活法吗？”FMN</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[10305,8639,9282,9553,28582,9212,15095]}