{"id":300993,"link":"https://chinadigitaltimes.net/chinese/2013/06/墙外楼-面对钱荒，普通人该做些什么？/","date":"2013-06-27T03:48:04Z","modified":"2013-06-27T03:58:09Z","title":"墙外楼 | 面对“钱荒” 普通人该做些什么？","content":"<p><p>“钱荒”来袭，银行似乎要揭不开锅了，一些“专家”说，第三波金融危机要来啦。其实，钱荒只是在银行间市场上发生，对于广大的普通居民来说，它波及到日常生活的影响有限。在流动性偏紧的情况，这些有限的影响会体现在哪些方面呢？</p>\n<p>1）不用担心你的存款安全</p>\n<p>银行没钱了，快去取钱！这样的故事应该只会发生在清朝钱庄时代吧。自从有中央银行以来，中央银行的头等大事就是防范这样的金融风险。</p>\n<p>最近塞浦路斯人曾面临这种窘境，在经济和财政极其糜烂的时候，货币当局只有向储户伸手，把一部分储户的存款转变为银行股权。</p>\n<p>但是，即使在塞浦路斯那样耸人听闻的案例中，小额储户仍然是得到保护的。</p>\n<p>放到中国市场上，中国没有存款保险制度，储蓄的安全实质上市以银行信用担保的，银行绝大部分是国有，也就是说实际上有一个隐含的政府增信过程。在存款保险出台之前，即使银行倒闭了，政府也会负责给你存款。</p>\n<p>当然对于小储户来说，即使未来存款保险出台了，只要你的储蓄资金没有超过一定额度，你的储蓄仍然是绝对安全的。</p>\n<p>2）检视你的投资</p>\n<p>如果出现流动性持续紧张的情况，国内的一些投资项目可能陷入资金链断裂；如果出现资产价格下跌，那么出现风险的项目会更多。</p>\n<p>这种情况就和普通居民有很大关系了，因为银行”理财产品”将会受到影响。</p>\n<p>“银行理财产品”对于普通居民来说是一个复杂的集合体，有时候各方说的“银行理财产品”，谈到的并不是一回事。</p>\n<p>大致我们可以将广义上的“银行理财产品”分成三类：银行自己管理与投资的产品；银行资金管理但委托投资的产品；银行代销的产品。</p>\n<p>大体上投资者可以认为这三者的风险是递增的。</p>\n<p>在第一类产品中，最常见的是中短期限的投向票据等市场的产品，比如近期看到的30天超过5%的收益的产品，正常情况下，这些产品过去一年的回报都在3%-4%之间。一些银行（比如农行）长期低于3%。</p>\n<p>这些产品是相对安全的，如果银行到期不能兑付收益，说明这家银行差不多要崩溃了。</p>\n<p>但这类产品的投向也要看清楚，其中还有夹杂一些结构性产品，比如挂钩股指、挂钩大宗商品等，外资行常有这样的产品，这是风险很大的，目前这类产品的期限多数在1年以上。</p>\n<p>第二类产品实际上市银行将一些信托公司、资产管理机构的产品打包，然后卖给自己的投资者，银行的“管理”体现在对信托、资产管理计划的甄别上，这类产品也是风险很高的，但多数情况下银行会向你提示风险。</p>\n<p>第三类产品风险最大，因为从法律角度看，它发生亏损和银行没有任何关系。很多时候银行的居中代销协议撇清了银行自己的责任，比如投资者透过银行买一个定向增发私募，或者房地产信托。在这当中，投资者往往容易那过往收益率当作银行的保证，2012年出现了不少这样的案例。</p>\n<p>在流动性收缩持续的情况下，只有第一类产品是相对安全的。</p>\n<p>3）货币基金还值得持有么？</p>\n<p>货币基金替代的是活期存款，准确地说，这算不上“投资”。在这一点上投资者应该弄清楚。货币基金的回报总是追随当期的市场利率的。</p>\n<p>那么，何乐而不为呢？这是少数能让居民分享市场利率上升回报的产品。</p>\n<p>至于说风险，只有出现被称为“某灾”的情况下，货币基金才会出现风险。因为货币基金负收益有两个条件：持有券种大幅下跌，债市流动性进展；同时投资者大幅赎回。</p>\n<p>出现股灾、股债双杀、基础市场崩溃，投资急于收回现金的时候，这两者是一起发生的。</p>\n<p>货币基金1970s年代在美国出现，迄今出现过两次负收益情况，一次是1994年危机，一次是2008年危机。危机过后，官方都强化了对货币基金的流动性监管，就是将其久期缩短。</p>\n<p>在中国，货币基金开始大量持有协议存款，再算上日常备付的现金资产，持有的票据等资产实际上不会很大，绝大部分货币基金久期也较2006年时减少了三分之一以上，是十分安全的。</p>\n<p>实际上，货币基金在上周资金最紧张的情况下没有出现大风险，后面出现风险的可能性就很小了。</p>\n<p>4）要增加储蓄吗？</p>\n<p>中国一直是储蓄率较高的国家。最近十年来，中国家庭的杠杆率都在上升，原因你知道的，房地产嘛。</p>\n<p>是否有增加储蓄取决于你对经济未来走势的看法。你认为经济将复苏，那么出现通缩的可能性也很小，你的收入会增长，在现有基础上增加储蓄并没有必要。</p>\n<p>相反你认为经济景气下行，那么的确有必要增加储蓄。</p>\n<p>但储蓄并不是一定存在银行，你有很多方式可以拿来使用。需要注意的是，从市场利率看，国内短期利率上涨，长期利率平稳的情况已经持续了一两年之久了。</p>\n<p>这和中国影子银行的结构是相适应的，未来这种格局若无变化，短端利率和长端利率的结构也不会有多大变化，因此买短期理财产品也是合适的，并不会比长期存款损失多少，但获得了更好的流动性。</p>\n<p>5）股市和房市投资还有戏么？</p>\n<p>这一点大家众说纷纭，莫衷一是。</p>\n<p>短期一点看，市场利率上行肯定是不利于股票等权益类资产的表现的。房地产价格也会受到负面影响。但长期呢？</p>\n<p>我看到有人说持续紧缩是刺破房地产泡沫，也有人说资金空转的情况下，想压缩资产价格难上加难。</p>\n<p>但是我要说的是，放到整个市场中，对长期的预测和投飞镖没有区别。不是没有人说对过，只是这种“正确”放到市场中，仅仅只能用概率来分析。</p>\n<p>比如说有1000个预测，其中总有一些是十分正确的，因为大家集合在一起预测了所有的情况。这种正确的情况会在事后被放大，然后冠以神奇的光环。最近传播很广的李佐军的情况就是如此，市场上是有聪明人，但对普通人来说毫无意义。</p>\n<p>最近全国社保基金理事会的人也说，要想通过资产配置获取超额收益，难度不会比选股低多少。而且资产配置看错了，风险也更大。</p>\n<p>所以这一条是，无法建议。 </p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/B3SqJqOyNxQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19195,19814]}