{"id":300917,"link":"https://chinadigitaltimes.net/chinese/2013/06/爱思想-肖静宁：师恩难忘/","date":"2013-06-26T12:34:26Z","modified":"2013-06-26T12:34:26Z","title":"爱思想 | 肖静宁：师恩难忘","content":"<div>\n<p>肖静宁：师恩难忘</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D6%25DC%25BC%25D1%25D2%25F4%26amp%3Bsearchfield%3Dkeywords\"><span>周佳音</span></a>   <br />\n ● <strong>肖静宁</strong>   </p>\n<p>　　<br />　　现旅居瑞典的我国著名生理学家周佳音先生是我敬重的恩师。当我得知周老师要出回忆录&#8211;《往事回眸》时，我非常高兴与支持。只是没有想到，临近付梓，周老师非常希望我能为回忆录写点文字，我的第一反应是义不容辞、深感荣幸。时间紧迫，仅以几个片断回忆略报师恩于万一。<br />　　<br />　　一、我有幸成为周老师的研究生<br />　　<br />　　我是1959年北京医学院医疗系本科毕业生，受组织上推荐、报考研究生。我选择的专业是我深爱的生理学，终于如愿以偿以优秀成绩被录取为北京医学院生理学研究生。我是同年11月报到的。直到1963年2月研究生毕业，都是在生理学领域内学习深造，这为今后的工作和进一步的发展打下了绝对重要的基础。<br />　　考虑到研究生今后的去向主要是大学，对教学能力的培养也是一个重要方面，无论是实验教学或理论教学周老师都是我们研究生有口皆碑的目标和榜样。对研究生科研能力的培养是研究生教育的核心内容，它是通过进行实验研究和论文写作及论文答辩来完成的。我选择神经生理作为自己的论文方向，我十分庆幸自己能得到我的导师周佳音教授的精心培养，并在他刚刚开拓的电生理实验室中进行了大脑皮层诱发电位的实验研究。<br />　　60年代初期，国内电生理学刚刚兴起，北医建立电生理实验室是周老师的一项非凡的创举，实验室的一切设施，除了示波器，都是周老师因陋就简一点一点自己设计、改装建立的。这一切这对我是那样的陌生，周老师非常耐心细致地一步一步地将大脑皮层诱发电位技术传授于我。为了尽快掌握和正确使用那些陌生的精细的电生理仪器与辅助手段，我成天泡在实验室，&#8221;支扩&#8221;犯了也顾不上医生的忠告。我的认真与努力也得到周老师的肯定。由于大脑皮层诱发电位是在自发电的背景上产生的，往往实验要做到深夜才能压抑背景干扰，然后用连续摄影记录诱发电位的最佳结果。我们用家免作为活体实验对象，模拟&#8217;足三里&#8217;等部位的剌激，探索针剌的神经生理学基础。实验进行了将近一年，在获得明确的实验结果与足够的实验数据后，又集中精力整理结果，指导我查找英文资料，写作论文。周老师对我的论文进行了精心的、严格要求的指导。当时我是第一个完成论文并顺利通过论文答辩的。由于研究生培养工作已中断三年，这场论文答辩很引人注目，是我终生难忘的。记得偌大的阶梯教室座无虚席，答辩委员会由第一流专家组成，北京大学老一辈著名生理学家赵以炳先生任主任委员，院党委书记杨纯同志也亲自出席了。<br />　　由于研究生阶段我对神经生理学打下了坚实的基础，这对我日后的工作，无论是在武汉医学院生理教研室、武汉大学生物系的教学和转系涉足哲学都带来了当时绝未料到的影响。这是恩师周老师给我的宝贵财富，是我永远不能忘怀的。<br />　　<br />　　二、静宁县来的意外电话<br />　　<br />　　1963年初阔别周老师，我分配到了武汉医学院生理教研室工作。次年，周老师给我寄来了以周老师指导的我的研究生论文为基础，写就的的原创论文《兔&#8221;足三里&#8221;等部位剌激的大脑皮层诱发电位的研究》（北京医学院学报1964年第1期），这是我第一次发表论文，心中无限欣喜，受到很大的激励。<br />　　令人遗憾的是，由于受到各种条件的限制，和不久以后爆发的十年动乱，我再也无缘搞电生理实验研究了；不仅如此，正在不断出成果的周老师的研究工作也无情地中断了。<br />　　毕业后我也再没有见过周老师。大约是在文革中的1971年，我正在校内的武汉医学院的药厂劳动锻炼，突然接到一个从甘肃静宁县打来的长途电话，啊！是周老师打来的，多么熟悉的声音！静宁县不是与我同名吗，周老师说到静宁县特别想到我，记着我，不知费多大劲打听到我，终于通了电话。当时我们师生都很兴奋，老师的关怀令我十分感动。啊！我完全不知道周老师文革中的情况，原来周老师与师母石爱荣老师是贯彻&#8221;6．26&#8243;指示一杆子下放到最底层的边远的甘肃省静宁县的一个最穷苦、最偏僻的公社的，工作和生活条件非常艰苦。他们都是医学院的优秀的基础理论的教学和科研骨干，根本没有当过临床医生，他们以科学的求实的态度，博大的胸怀，想方设法，创造条件，居然自己建立了化验室和小手术室，各科兼治，救死扶伤，打开了全身心地为老乡服务新局面，赢得了广泛的赞誉。他们是&#8221;经久耐用、价廉物美&#8221;、在那里都会发出光和热的一代中国虔诚知识分子的优秀代表。他们是多么精干和高尚啊！在这里，我不禁由衷地钦佩与感怀！<br />　　不久，高校复课闹革命，武汉医学院开始招收工农兵大学生。当我重返教学岗位后，份外珍惜教师的岗位与职责，有使不完的劲，教学工作受到学生的高度欢迎与评价，其实我是要像周老师那样工作，好像感到周老师也在激励着我。<br />　　<br />　　三、珞珈山上的意外相会<br />　　<br />　　像文革中那个突如其来的电话一样，在我调到武汉大学后，大约是1979年一个上午我正在生物系大楼前，突然有一辆小车停下，下来两个人，正要向我打听生物系的肖静宁，我一下子就认出来了是周老师，真是喜出望外，同行的是周老师单位的科研处处长，这时周老师已经从公社调到兰州医学院，正在办调回北京的手续，这次是出差来了。怎么这样巧！实在是太巧了！因我下午才有课，连忙请他们到我家小坐，周老师看见我的书架上有多部生理学的外文书，还有数百万字的《英汉医学词汇》大部头，似乎颇感欣慰。<br />　　次年，我就收到了周先生主译的[美] A．C． Guyton著的 《人体生理学基础 正常功能与疾病机理》，这真是及时雨，对我有很大的参考价值。<br />　　生物系因深受文革中&#8221;砸烂生物系&#8221;之害，按教学大纲开设实验课是一大难题，我终于为学生演示了&#8221;动作电位&#8221;实验，这在武汉大学生物系还是第一次。生物系上生理课的学生远不如医学院多，不配备教学辅助人员，如买实验动物和麻醉药都要我自己去做。我没有辜负北医、周老师对我的精心培养。在武汉大学生物系的讲授与带实验的过程中，我早出晚归，一丝不拘，极端负责，发挥优势，深受好评。1981年我正在桂林开全国生理学大会（后述）时，我被评为武汉大学优秀老师，这种情况在当时是非常少见的。据说是生物系元老，哈佛大学博士、摩根派遗传学家余先觉先师提名的。他与我的老师王志均院士一样都是那样扶持后学，令我感动。<br />　　<br />　　四、难忘的桂林全国生理学盛会<br />　　<br />　　我能够成为全国生理学会的会员并有幸出席1981年在桂林召开的&#8221;中国生理学大会&#8221;是我平生难以忘怀的一件大事。<br />　　周老师时任中国生理学会的常务理事兼秘书长。他以极大的热情和突出的工作能力，协助王志均等前辈为大会的召开做了大量辛苦的筹备工作。与此同时，周老师还创办了《生理通讯》月刊。这里插一句，在我从武汉大学生物系转到哲学系后，1983年《生理通讯》还特地报导了《武汉大学哲学系首次开设脑科学专题课》，产生了一定的影响。至今我仍订阅着这本给予我巨大帮助的杂志，我已成为生理学会的终身会员。<br />　　当年，正是由于周老师的关照远离京城的我成为较早的生理学会会员并得到了赴会的通知。回想起来那次生理学大会是学术味极浓的真正的学术会议，由于是粉碎四人帮后全国生理学会的第一次盛会，大家都很积极，有300余人参加。<br />　　德高望重的王志均先生意气风发地亲自主持了这次大会，当他站在主席台上宣布大会开始，全场掌声雷动。大会展示和交流了各个生理学领域研究的国内和国际上的新进展，大会发言非常精彩，分组讨论生动活泼，这次会议对于推动我国生理科学的发展起了很大的作用。<br />　　令我感慨和难忘的是，这次大会留下了我和王先生、周老师等的极为珍贵的照片，已经收在与我相关的著作中了。<br />　　来自四面八方的300多人的大会，会址就在桂林医学院，我当时47岁，不算太老，睡的学生上下床的上铺。凡是老同学返程的车票比我早的我都一一送行。最难忘的是送别周老师，当我在天色蒙蒙亮的月台上与周老师一行告别时，我从未怀疑来日方长，后会有期的。当年的北京医学院研究生袁其晓后来得知周老师回京了，因太早她没有去送行而不好意思，直说&#8221;肖静宁是好学生&#8221;。<br />　　<br />　　五、常青的师生情谊<br />　　<br />　　我与周老师从1981年桂林会面至今已有32年了。30年弹指一挥间，周老师的人生轨迹发生了很大的变化 。1985年起，他的学术足迹遍及瑞典首都卡洛林斯卡学院、哥德堡大学、英伦牛津大学、剑桥大学、利物浦大学、丹麦哥本哈根大学。令人惊讶的是，周老师还破天荒地为瑞典医学创办了第一所针灸学院，坚持10余年培养大量合格的针灸师，获得了瑞典政府的荣誉奖状。这使我除了钦佩还无限感慨！<br />　　周老师是一个有信仰的人，他对自己要求非常严格 ，他总是以高度的责任感成为他的大家庭的轴心。我在读了周老师编撰的《美好人生&#8211;纪念父母周维同周素纯110周年华诞》后，深受教益与感染，相信周老师的个人回忆录会更加精彩。<br />　　周老师为人和善，真诚，谦虚，干什么都非常认真，写个信也像搞实验、搞研究一样。虽然30余年没再见过面，与我这个当年的学生却一直保持着联系。过去他总是发来字迹端正的详细的信件，并称我为&#8221;老友&#8221;。近年来互通电子邮件后，交流更加便捷。但周先生的认真让我都不好意思，有时我发送自己的文章请他随便过过目，谁知他竟认真发来字数颇多的&#8221;读后感&#8221;，而不在意我回复的总是过于简单。上世纪80年代后，学术交流多，师母石爱荣教授和他们的儿子生理学后起之秀周石来武汉开会也先后来过我家，给我们全家留下美好的印象。<br />　　周老师对我的每一点成绩总是真诚地赞赏与鼓励，他是我转到哲学系后的著作《脑科学概要》、《论人脑潜力的开发》最热心的读者。我想我的乐观的生活态度和积极的进取精神与周老师的几十年如一日的榜样与影响是分不开的。周老师希望在有生之年我们能再见上一面，我却认为永远保持中青年时的印象更好。<br />　　在这里，我要发出内心的声音&#8211;师恩难忘！难忘师恩！衷心祝贺周老师的《往事回眸》问世，衷心祝愿周老师健康快乐！<br />　　<br />　　肖静宁为武汉大学哲学系教授。2013-06-18写于武汉珞珈山麓。</p>\n<p>   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D6%25DC%25BC%25D1%25D2%25F4%26amp%3Bsearchfield%3Dkeywords\"><span>周佳音</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}