{"id":300977,"link":"https://chinadigitaltimes.net/chinese/2013/06/爱思想-陈柏峰：基督教传播与中国宗教再认识/","date":"2013-06-27T02:31:26Z","modified":"2013-06-27T02:31:26Z","title":"爱思想 | 陈柏峰：基督教传播与中国宗教再认识——从鄂南农村经验切入","content":"<div>\n<p>陈柏峰：基督教传播与中国宗教再认识——从鄂南农村经验切入</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25BB%25F9%25B6%25BD%25BD%25CC%26amp%3Bsearchfield%3Dkeywords\"><span>基督教</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D6%25D0%25B9%25FA%25D7%25DA%25BD%25CC%26amp%3Bsearchfield%3Dkeywords\"><span>中国宗教</span></a>   <br />\n ● <strong>陈柏峰</strong>   </p>\n<p>　　<br />　　摘要：鄂南农村的宗教实践中，有诸多相互冲突的观念。基督教的传播很快，已经伤及了农民的日常生活习惯和信仰体系，与政府的意识形态严重不符；政府官员和农民却将基督教与文明联系在一起，而将本土宗教和信仰体系贬斥为迷信；他们同时又认为农民的基督教信仰并不虔诚，对中华传统文化和信仰体系吸纳基督教有很高的信心；另外，基层政府的宗教统计中漏洞百出，出现了许多啼笑皆非的现象。在这些冲突观念的背后，是人们对中国宗教根深蒂固的误解。因此，需要厘清这些观念的来源，重新认识基督教和中国的宗教。可以将中国的宗教分为根本性宗教和辅助性宗教。祖先崇拜可以对有限的生命赋予无限的意义，帮助农民突破人生的局限性，构成了中国农民的根本性宗教。其它各种宗教信仰大多只是农民临时求助的对象，属于辅助性宗教。农民最初信仰的是作为辅助性宗教的基督教，期望它解决他们人生遇到的问题，但基督教却会给他们一整套生活意义系统，并摧毁农民原有的根本性宗教体系。<br />　　<br />　　1990年代以来，宗教在中国农村发展迅速，尤其是基督教，其发展之快更是令人吃惊。对此，无论是政府决策部门，还是社会科学研究者，都不能不引起高度注意。2008年暑假，我在湖北通山农村调研近一个月。调研表明，围绕着基督教的传播，政府和农民持有诸多难以理解的观念，这些观念互相冲突他们却不自知。一方面，基督教的传播很快，已经伤及了农民的日常生活习惯和信仰体系，与政府的意识形态严重不符；另一方面，政府官员和农民对基督教的传播却非常宽容，他们往往将基督教与文明联系在一起，而将本土宗教和信仰体系贬斥为迷信；与此同时，政府官员和村庄精英却认为农民的基督教信仰并不虔诚，对中华传统文化和信仰体系吸纳基督教有很高的信心；另外，基层政府的宗教统计中漏洞百出，出现了许多啼笑皆非的现象。在这些冲突观念的背后，是人们对中国宗教根深蒂固的误解。要理解围绕着基督教传播展开的诸多奇怪、冲突的观念，就必须澄清误解，重新认识基督教和中国的宗教。本文在厘清这些观念的来源后，将中国的宗教分为根本性宗教和辅助性宗教，从而展开对中国宗教的再认识，进而理解农民宗教实践中基督教与中国宗教的关系，理解基督教在中国农村传播的宗教和文化后果。<br />　　调研地通山县位于湖北省东南部，西北距咸宁市37公里，北距武汉市124公里。通山境内的太平山为道教名山，九宫山为道教圣地。我所重点调研的闯王镇地处九宫山北麓，距离县城32公里，因&#8221;闯王陵&#8221;而得名，全镇总人口1.95万人。驻村调研点仙崖村处于全镇的东端，是距离九宫山最近的村庄之一，有1300多口人。仙崖村由10个大小不等的自然村组成，其中9个是单姓村，村民宗族意识较强。通山民风淳朴，传统信仰有所保存，村民生活形态受市场经济冲击相对较小；这一地区森林资源丰富，地表保护较好。无论从自然生态，还是社会生态上看，这里都可以说是中国的腹地。然而，就是在腹地地带，在偏僻的山村里，我们还是可以不时看到教堂顶端的十字架，遇到乐此不疲的外来传道人。<br />　　<br />　　一、基督教传播及村民的态度<br />　　<br />　　通山县的第一个教徒是仙崖村的程传家，他原是一个共产党员，曾短期担任过村党支书。1992年，程传家有一个祖代去了江西修水的亲房结婚，程作为宗族代表过去&#8221;维持&#8221;。在江西，一个姓袁的&#8221;老师&#8221;向程传教。起初，程婉言拒绝，表示没有时间阅读圣经；还表示自己是共产党员，是无神论者。最终让程传家下定决心皈依基督的是&#8221;神迹&#8221;的出现。程传家当时患有胃疼、肝炎、痔疮、坐骨神经痛等病，当袁&#8221;老师&#8221;一祷告，&#8221;神迹&#8221;似乎出现了，程的胃疼感觉好多了。这改变了程将祷告当作迷信的看法，在江西修水的几天里，他就决定皈依基督教。袁&#8221;老师&#8221;要求程将基督教传回通山县，要求他回去后承担&#8221;老师&#8221;的工作，并说，到通山后，政府可能会让你退党。程传家此时表现出对党的不舍，说：&#8221;我是从枪林弹雨中走出来的，58年参加工作，62年入党，几十年党龄了，怎么能退呢？&#8221;于是，他就想了一个折衷的办法：将江西的亲房拉回家，两人一起开始发展基督教，让这个亲房出面，自己在幕后主事。<br />　　1994年，咸宁市计划成立基督教协会，通山县政府将程传家找来，让他参加市基督教协会的成立会议，就这样，程成了市基督教协会会员，当年10月代表通山县参加了市协会的会议，并按照县里的要求正式退党。按照程传家的说法，1995年以后，基督教的&#8221;福音&#8221;在全县铺开，全县此时共有7人负责（他们从不同途径接触到基督教的，但程传家最早），并由程传家担任总负责。1997年6月，通山县召开了全县基督教代表大会，共有30多人参加，会上成立了基督教管理小组，程传家任组长。1998年，程当上了&#8221;教管&#8221;，与外界有了很多联系，与福建、广东、省里等地基督教组织有了联系。1999年，马来西亚的传道人来到了通山。这一年，程传家接受了福州市基督教会的援助，花了1万2千元买下了生产队的一个旧仓库，并将它改做教堂，这是通山第一个基督教堂。旧仓库原是仙崖村程家一个房份的宗祠，文革后被生产队改作仓库。宗祠被改作教堂，共产党员成为上帝的守护者，这不能不让人感到，这偶然的巧合背后，有着重大的象征意义。<br />　　发展教徒、传播&#8221;福音&#8221;是教会非常重视的工作，发展教徒的数量是教会衡量教徒和传道人工作的一个重要标准，也是教徒自己衡量自己价值的重要标准。因此，除了传道员、教师、牧师等神职人员传道外，教徒自传&#8221;福音&#8221;力量不可小觑。外来传道人的传教热情更是疯狂。他们往往文化程度较高，在神学院接受过教育，有一定的宗教理论水平，传教效果显著。仙崖村的基督教会，曾有香港、福建、武汉、马来西亚等地教徒前来传教。村里的第一个教徒去世时，恰逢福建传道人前来传教，他教会了教徒如何按照基督教的仪式举行葬礼。这个福建的传道人曾三次来到仙崖村传教，在他的传教下，有二十多人皈依了基督教。按照政府的规定，基督徒外出传教必须有政府批文，但几乎没有一个传道人是通过合法途径来的。因为这些传道人几乎都是随意走动，走到哪里就传教到哪里。他们第一次来到仙崖村完全出于偶然，都是传教过程中听说仙崖村有教会，因此就过来了。<br />　　传道人在传教时，往往采取两种方式，一是讲述经典，二是讲述神迹，这两者又往往穿插在一起。这些神迹大多是讲述教徒信教后，病就好了的奇遇。在他们的话语系统里，任何必然或偶然发生的事情都可以被解释为神的恩典，或者是神的安排。讲述神迹时，教徒都显得很狂热。基督教的传教途径主要通过两种，一是熟人关系网络，二是通过代际传播。最常见的是亲戚传亲戚，邻居传邻居。一个自然村如果有能说会道、人缘关系比较好的基督徒，村里很快就会出现一批基督徒。外来传道人也要依靠这种&#8221;积极分子&#8221;拉人去接受传教，否则就会听者寥寥。父母传子女这种传播方式也不容忽视，它往往比较稳固。小孩在基督教的家庭氛围中成长，他会将基督教中的一切视为理所当然，就像从前人们在宗族的氛围中成长，会将宗族社会的一切视为理所当然一样。一个基督徒的儿子在学校里和同学争论&#8221;到底是耶稣大还是观世音大&#8221;这样的问题，正是这种代际传播的鲜明反映。目前代际传播方式还不普遍，但可以预见，这种方式会越来越普遍。<br />　　目前，基督徒越来越认识到要&#8221;培养教会的下一代&#8221;，因此更加花力气去拉拢年轻人入教。他们甚至引用毛主席的名言&#8221;世界是你们的，也是我们的，但归根结底是你们的&#8221;，来向我说明&#8221;未来属于青少年&#8221;。为了拉拢年轻人加入教会，教会采取了很多积极的方法，尤其是在青少年教育中下功夫。一是加大力气培养教徒子女的宗教理论水平。在村里我遇到了一些年轻的教徒，他们对基督教笃信不疑，其父母往往是教徒，很多人有被教会送去集中学习的经历。市里的温泉教堂有规模不小的培训中心，只要愿意，就可以去学习。二是帮助辍学学生在教会学校完成义务教育。教会招收因家庭贫寒而辍学的学生，帮助他们完成义务教育。教会在免费教他们文化知识的同时，会将他们培养成神职人员。三是开办暑期学习班。嘉鱼、崇阳、咸宁等县市都有这种形式。暑期学习班时间为半个月到一个月，学生从小学到高中的都有。除了正当教育课程和辅导暑期作业外，教会还会教学生宗教方面的内容。因学习班免费吃住，很多无人照管的小孩往往被送到这里，非基督徒的家长对此也非常欢迎，对教会颇有好感，认为他们&#8221;急群众之所需&#8221;。这种方式看似免费，对教会收益其实很大，不但提高了教会的声誉，还为基督教传播广开了青年之路。<br />　　基督教为何可以逐渐传开，其原因在于它迎合了村民，尤其是老年人和妇女的某些需求。直接来看，很大一部分教徒是因为疾病和生活打击而转向基督教的。在我访谈的37名基督徒中，除去6名代际传播的外，31名中的23名是因疾病（自己和家人）或生活打击入教的。疾病是中国农民所可能面临的最大问题。农民好像站在齐脖子深的水里，一有风浪就可能沉入水中，其中最大的风浪就是疾病。农民在疾病面前常常束手无策，因此只好转入宗教的精神鸦片之中。这种精神鸦片偶尔能够通过心理作用对疾病起到实际的治疗作用，也能够通过集体活动使病人得到一些锻炼。这些反过来会强化&#8221;神的恩典&#8221;，证明&#8221;神的眷顾&#8221;。<br />　　基督教除了可以被当作农民应对疾病的救命稻草，还可以为农民提供有效的互相照料和扶助。很多人进入教会，重要的原因之一就是基督徒会互相照料。一些抱着试一试的心态偶尔进入教会的信徒，也常常被其中相互扶助的气氛吸引，从而不愿离去。前些年，仙崖村有个老太婆（基督徒），什么亲人都没有，教会的人都去帮忙挑水、打柴，临终前的生活由基督徒轮流打理，去世后的葬礼也由教会操办。一些老年妇女看教徒这么有爱心，于是从其它宗教转向了基督教。一个教徒告诉我，她最初进入教会，是因为邻居总是劝她，她为了表示善意，去了教会几次。这一去，发现教会是个挺好的地方，大家经常一起聚会，唱唱歌，对身体有好处；平常一个人在家闷得荒，有事可以在教会得到大家的关心；在教会里还可以上课学识字。虽然她不太向别人传教，但她真心热爱教会。<br />　　如此看来，基督教之所以能够得以传播，直接原因在于，在这样一个时代，农民的生活遇到了很多障碍；而基督教可以帮助他们越过这些障碍，即使不是完全的，也可以部分地帮助他们。农村的医疗问题得不到有效地解决，常常构成了人们进入教会的直接原因。在集体化时代终结后，不再有有效的公共生活，人们日益生活在私人领域之中，人与人之间的关心和照料远远不够，除了基督教会和一些邪教组织，没有其它组织为农民提供了他们所需要的东西。基督教与医疗，与村庄集体生活紧密联系在一起，我不知道这是不是中国农村基督教传播中才有的特别现象。<br />　　在通山农村调研，当问村民对基督教的态度和看法时，一般有三种回答。一是说基督教是一种迷信，这种人不多；二是说基督教劝人向善，是好的事物，政府也不反对，这种人较多；三是说自己与基督徒各活各的，互不干涉，也没有什么看法，这种人不少。尽管如此，绝大部分村民对基督徒&#8221;不认祖宗&#8221;还是感到恼火。有些村民说：&#8221;基督徒的父母真划不来，死后连纸钱都捞不到。&#8221;还有些村民说：&#8221;人总是要祖宗的，基督徒不要自己的祖宗，他们只要耶稣这个祖宗。&#8221;根据我的观察，老年村民对基督教持反感态度的较多，年轻人则不那么反感。但无论老年人还是年轻人，他们都不公开表示对基督教的反对。<br />　　老年人通常说：&#8221;基督教也是政府认可的宗教。他们弄他们的，我们弄我们的。&#8221;他们这么说，也许是无奈，因为村里的基督教确实经过了政府登记，纳入了政府的管理之中，老年人反对也没用。尤其是老年人对政府比较信任，政府不反对的东西他们也不好多说什么。在他们看来，政府的不反对就是一种支持。在日常生活中，非基督徒的老人，无论是无神论者，还是信仰佛教的，或者是信仰地方神的，大家彼此关系都较为融洽。但他们对基督徒似乎较为戒备，不太与他们来往。有一次，我访谈村里的礼生，周围有三四个老人，其中有的拜佛，有的拜地方神，还有的宣称不信神，只信共产党。在我访谈时，这些老人不断插话，他们互相之间也私下交谈，关系融洽。后来，村里教会的负责人程传家经过访谈地点，我起身与他打招呼，此时，其他老人都保持沉默，没有一个人与程打招呼。程似乎也感觉到了尴尬，很快离开了。后来我问老人们为什么不打招呼，他们说：&#8221;我们和他没有什么说的，他弄他的，我们弄我们的。&#8221;看来，基督教在村庄里还是制造了局部分裂。<br />　　年轻人的态度似乎要开放得多，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65171.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 5 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65171.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65171.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65171.html%3Fpage%3D3\">3</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65171.html%3Fpage%3D4\">4</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65171.html%3Fpage%3D5\">5</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25BB%25F9%25B6%25BD%25BD%25CC%26amp%3Bsearchfield%3Dkeywords\"><span>基督教</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D6%25D0%25B9%25FA%25D7%25DA%25BD%25CC%26amp%3Bsearchfield%3Dkeywords\"><span>中国宗教</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}