{"id":300924,"link":"https://chinadigitaltimes.net/chinese/2013/06/爱思想-季卫东：中国法学教育改革的理念和路径/","date":"2013-06-26T15:01:43Z","modified":"2013-06-26T15:01:43Z","title":"爱思想 | 季卫东：中国法学教育改革的理念和路径","content":"<div>\n<p>季卫东：中国法学教育改革的理念和路径</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B7%25A8%25D1%25A7%25BD%25CC%25D3%25FD%26amp%3Bsearchfield%3Dkeywords\"><span>法学教育</span></a>   <br />\n ● <strong>季卫东</strong> （<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D77\">进入专栏</a>）   </p>\n<p>　　<br />　　一、以卓越计划推动法学教育改革<br />　　<br />　　在二十一世纪最初的十余年间，国内外格局发生了巨大变化。社会需求越来越多种多样，应对方法和整合机制也必须有所创新。“走出去”战略使中国企业不得不面对全新的投资环境、大量的贸易摩擦以及复杂的决策风险，从而不得不更加关注合规性内控、经营法务以及顾问律师的作用。2008年爆发的金融危机使中国政府参与全球治理的时间表大幅度提前，制度、人才等国际竞争力问题日益凸显出来。在2012年，把权力关进制度的笼子里成为高层基本共识，法治秩序的建构再次提上议事日程。以这些大趋势为背景，教育部适时推出“卓越法律人才教育培养基地”建设计划，目的非常明确，就是要通过法学教育改革迎接市场化、多元化、国际化、法治化的时代挑战。<br />　　迄今为止的我国法学教育对本科生与法律专业硕士生的培养目标和课程内容没有清晰的界定，导致高层次法律职业教育体系实际上并未成型，甚至存在不少认识误区。在授业上主要采取“满堂灌”的讲义形式，偏重背诵条文、标准答案以应试，缺乏专业素养和技能的训练。科目设置、教学方法等比较因循守旧，与法律实务和社会需求脱节，与国际标准相比更是相去甚远。在法学院剧增的过程中，重数量、轻质量的风气很浓厚，导致低成本扩大再生产的同一化模式普及。到2010年，设置法学本科的高等院校数达640所、在校生大约35万人，加上各类研究生就是近50万之众，但平均就业率却在文科各类专业中排在末位。据悉法科毕业生的年平均司法考试合格率设定在大约10%，但司法合格者中却只有半数从事律师、法官、检察官工作；法务低端市场的人才供应严重过剩，但法务高端市场的人才却极其匮乏。不得不承认，法学教育的投入、产出以及需求之间关系是显著失衡的。<br />　　由此可见，必须通过比较大胆的改革举措使法学教育消肿、回归到适当规模，进而明确法学教育的目标和方法，否则就难以满足建设法治国家、参与全球治理、实现合规经营、解决各类纠纷等重大社会需求。“卓越法律人才教育培养基地”建设计划，为今后我国法学教育改革、特别是对本科教育与高层次法律职业教育进行合理的统筹规划和有机衔接提供了很好的抓手或者实验平台，可以有力地促进从同一化模式（追求数量和压低成本）向差异化模式（强调质量和增加选项）的转变。所谓差异化模式，就是在确保知识技能的教育质量和标准规格的前提下鼓励创新，根据对法律人才多种多样的需求进行各具特色的分类培养，把通识与专才这两个侧面密切结合起来。<br />　　基于以卓越法律人才培养计划拉动我国法学教育改革的上述认识，对今后发展的方向不妨进行如下设定：（1）通过正义论、法律职业道德等教育科目以及社会公益活动加强认同感和基本素质的熏陶。因为法律理念虽然抽象、难以捉摸，但对于解释共同体的形成、卓越人才的培养、洞察力和综合判断力的提升都具有重要意义。（2）通过改进课程设置、教材、参考资料等一系列配套措施建立合理的法学基础知识体系，除了十六门核心课程之外，还要适当开设学科交叉课程、综合应用课程以及知识前沿课程。（3）采取判例教学法、对话教育法、谈判教学法、诊所教学法、模拟教学法、解决个案作坊教学法等加强职业技能的培训。鼓励实体法教师和程序法教师、专职教师和实务部门兼职教师共同开设“统一战线（unibus）”课程，以增强学生打破既定的学科壁垒、纵横自如地运用各种知识和经验解决实际问题的能力。（4）为了拓展学生的国际视野和思想选择范围，有必要重视国际法、比较法、国别法的课程，加强与外国相关机构的交流，提供留学和访学的机会。<br />　　<br />　　二、“三三制”：法律人才培养模式的创新<br />　　<br />　　因为我国法学教育规模很大，但毕业生中只有极小一部分从事律师、检察官、法官等职业，多数是到企业、政府部门等就业，所以本科阶段的人才培养目标不能特定在法律职业素养和技能上、不妨适当模糊处理，与此相应课程的内容方法也需要多样化。而真正的高层次法律职业教育应该放到研究生阶段进行，按照少而精的标准大幅度压缩规模、提高质量。不言而喻，这正是“卓越法律人才教育培养基地”建设计划的基本意图。为了实现上述意图，需要重新定位法学本科教育以及非法学本科的法律硕士教育，否则就会引起混乱。相比较而言，诉讼律师、检察官、法官更需要专精化培养，可以放进“法本?法硕”的制度通道；立法者、行政官员、非政府组织领导人、商务律师、政府顾问律师、企业管理层、公司法务总监、国际纠纷解决机构的高层职员等更需要复合化培养，可以纳入“非法本?法硕”的既有范畴。在法硕阶段的卓越人才培养计划里，虽然毕业生的就业渠道也不妨多种多样、不拘一格，但教育目标却应该是明确的、统一的、特定的，这就是造就理想的职业法律人（特别是律师）。<br />　　在通盘考虑“法本?法硕”的制度设计时就会发现，法学本科阶段的法律类课程有必要适当减少，学习时间也有必要适当缩短，而把专业教育的重点转移到研究生阶段。法学本科教育应该更加侧重基础法律课程以及其他社会科学知识的吸收，要求学生掌握信息处理技术和多种外语，并通过人文教养与专业知识的交融来培养作为守法公民的基本素质以及解决涉法问题的能力、特别是表达、沟通以及进行妥当判断的能力。在研究生阶段进行的高层次法律职业教育，其目标是培养富于正义感、责任感以及专精的学识，具有国际眼光，善于进行创造性思考的卓越法律人才。着重培养的法律职业能力包括对复杂的事实关系进行整理、发现事实的重要性和关联性的能力；根据事实关系正确调查收集法律、判例、规则的能力；为了满足客户的需求而正确地把法律适用于事实的能力；碰到伦理问题和棘手问题能够妥善处理的能力；以书面或口头形式对事实和意见进行适当表达的能力；在有限的时间里有效完成工作的能力，等等。再考虑到体系化实习和海外留学（例如取得美国法学院LLM学位）的需要，两年的时间肯定不够用。<br />　　基于上述分析和判断，上海交通大学凯原法学院在“法本?法硕”类型的法学教育改革方面进行了模式创新，从2009年开始筹办“三三制”（3+3）法科特班。法科特班是针对培养卓越法律人才的需求而进行的专精化本硕贯通培养，即选择优秀生源从法学本科四年级开始，提前进入硕士研究生阶段的法律职业课程学习，接受较为长期的、体系化、专精化的职业教育。具体做法是从修满三年的法学专业本科生中选拔一定数量的优秀生源，从本科四年级开始提前进入硕士研究生阶段的学习，以本硕贯通培养的方式让学生接受高层次法律职业教育，以包括本科阶段合计六年的连续时间获得法律硕士学位。法科特班的基本定位是主要面向司法和涉外法务方向的高层次法律职业教育，特别强调以下三方面能力的培养：第一、国际视野以及法律分析和判断能力的培养；第二、作为法律高端职业从业者的实务技能的训练；第三、作为法律秩序担纲者的职业自觉性和精神的陶冶。相对于目前体制内较为便捷的法本法硕“4+2”模式，“3+3”模式的法科特班避免了法学专业本科生第四年的粗放式实习等的时间浪费，使高层次法律职业教育在时间上更好地得到衔接，在内容上更精深、更充实，并能有充分余裕来为半年的体系化实务训练以及海外名校留学（例如中国法硕与美国LLM双学位项目）或研修提供的更合理的制度安排。<br />　　“三三制”法科特班的学生无法通过在每年一月举行的全国统一的硕士研究生考试来进行选拔，而只能通过免试推荐的方式在本科三年级结束时进行择优录取。考虑到体制内对接的便捷性，在试办的前两年，法科特班的学生限于上海交大凯原法学院的优秀法学本科生。即法学本科生三年级结束后，凯原法学院依据学生前三年的成绩积点排名和综合素质测试，选拔一定数量（15名左右）的学生进入特班。从2012年的第三届开始，法科特班除继续面向本院优秀本科生选拔外，也通过每年7月的卓越法律人夏令营和9月的推免复试选拔一定数量（目前25名左右）的来自国内其他名校法学专业的优秀本科生。对被遴选为法科特班的校外同学，实行在学分制基础上的课程修读的弹性制度。具体说来，被遴选为法科特班的校外同学原则上在原属学校取得本科学历和学士学位后再正式进入法科特班学习，可与本校法科特班同届同学修读课程，也可与本校特班上下届的同学修读课程；对于某些选修课，可以在严格条件下承认校外录取生在原属本科学校四年级期间所修读的相应课程的学分，但最多以15学分为限。<br />　　“三三制”法科特班设计的特征是严格把握入口（选拔优质生源）和出口（提供更多机会），并对卓越法律人才的个性化成长和职业生涯规划进行适度的流程管理。这种模式不仅适合于“法本?法硕”教育，还可以扩大到“非法本?法硕”教育领域。经过反复协商，从2012年开始上海交通大学凯原法学院与本校外语学院联合面向全国高中毕业生招生（暂定每年招收20名），也采取六年一贯制本硕贯通培养，总体定位为复合型高端涉外法律人才。具体安排是本科前三年在外语学院培养，以充分掌握两门联合国通用语言或小语种以及国际商务专业知识为主要目标；本科第四年和研究生阶段两年共计三年在法学院接受高层次法律职业教育；期间分别获得外语学士和法律硕士学位。如果能争取到教育部支持，还拟从全国其他涉外类高校三年级学生中招收外语、外贸、外交等专业学生，并解决学制、学位对接问题，从而进一步扩大复合型高端涉外法律人才的选拔范围和培养力度。事实证明，“三三制”作为中国法学教育改革的一种模式的确具有可复制性、可推广性以及较广泛的示范效应，并且可以用于跨学科联合培养卓越法律人才。<br />　　除公、检、法、司等传统法律职能部门和律师事务所外，法科毕业生从事行政管理、公共管理、企业管理等工作的人数相当多，但是法学院的课程很少针对这种需求进行有计划、有体系的设计。因此，今后的法学教育改革还应该根据社会的多样化需求去培养卓越法律人才，调整课程设置，尝试与公共管理学院、经济管理学院等联合开设专业必修课或选修课。在我国海外投资日益活跃以及中外贸易摩擦日益频繁的情况下，凯原法学院在“非法本?法硕”教育改革过程中，把培养卓越的企业总法律顾问和公司律师作为重点目标。为此，我们从2010年起在日本东京设立了企业法务海外实习基地，于2011年5月成立企业法务研究中心，并在教学体系上区分出知识产权法、商事与金融法以及涉外经济法等若干基本模块，开设了特色专题的系列课程。如果能达成协议，完全可以通过“三三制”模式与相关学院联合培养企业法务和政府法务方面的人才。实际上，凯原法学院正在筹备与本校安泰经济管理学院共同创办新型的跨学科“企业法律风险管理”学位项目，设计方案已经完成，只待批准。<br />　　<br />　　三、法学课程设置需要新思维<br />　　<br />　　迄今为止中国法学院的教育内容始终偏向书本知识的传授，培养应用型人才与研究型人才的区别在课程设置和教学方法上都没有充分反映出来。虽然成文法需要注重原理以及概念、命题之间的逻辑关系，但过分强调体系性学习就很容易忽视理论与实践之间的关联，无法在法律实务界形成人才辈出的局面。同样的批评之声在德国、法国、日本、韩国也可以听到。另一方面，判例法国家的教育以判例为素材，更强调实用性以及法律思维方式和操作技能的训练，但却存在过分注重诉讼、私法以及个人的问题，没有充分留意到法律职业的组织化、产业化所带来的深刻影响。实际上，兰德尔判例教学法尽管不是使用宪法、法律、学说，而是使用上诉审的判例作为素材，但在通过绵密的分析和逻辑演绎把法理适用于具体的事实这点上与成文法体系的教育方法是一致的。而这样的法学教育方法已经不能适应越来越复杂多变的、充满风险性的社会现实。因此，法学教学内容和教学方法的改革似乎正在成为一种国际通行的现象。<br />　　就教学内容而言，在这里尤其值得重视的是美国哈佛大学法学院在经过三年调查研究和参照医学院、商学院、公共政策学院的改革经验的基础上，从2006年开始启动的比较根本性的课程体系改革，被认为是自兰德尔判例教学法以来的第二次法学教育大革命。其中一年级课程设置上最重要的变化包括：（1）把国际法、比较法作为必修科目。目的在于使法科学生在一开始就对世界的法律格局有清晰的认识，并在国际社会的框架里正确定位本国法。这一必修科目可以从已经开设的国际公法、法与国际经济、宪法与国际秩序、比较私法学说与制度、中国法（或其他外国法）等课程中自由选择。（2）鉴于立法权和行政权不断伸张的现实，“立法与管制”也确定为必修科目。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65160.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65160.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65160.html%3Fpage%3D2\">2</a><br />\n<br />进入 <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D77\"><span>季卫东</span></a> 的专栏    进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B7%25A8%25D1%25A7%25BD%25CC%25D3%25FD%26amp%3Bsearchfield%3Dkeywords\"><span>法学教育</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,19307]}