{"id":301070,"link":"https://chinadigitaltimes.net/chinese/2013/06/金融时报-媒体札记：谣言绕口令/","date":"2013-06-27T14:03:49Z","modified":"2013-06-27T14:47:49Z","title":"金融时报 | 媒体札记：谣言绕口令","content":"<div>\n<p>“微博热点三分之一是谣言”是谣言——听上去是不是很像绕口令？</p>\n<p>对那些将微博视作中国舆论精神家园、视作对抗防备公权力的最后阵地的人们来说，北京晚报前天以头版头条刊出的《微博热点三分之一是谣言》无疑是巨大的感情伤害。再加上有一些账号本就以传播谣言为谋取名利的捷径，如此论断实在是是可忍孰不可忍，必须加以反击。</p>\n<p>也怪北京晚报确实不严谨。数据源自《中国新媒体发展报告（2013）》，由中国社科院新闻与传播研究所和社会科学文献出版社当天上午在北京联合发布。对人民网、新华网这样的官办媒体来说，将标题落在“微博‘国家队’异军突起，新华通讯社、人民日报、中央电视台等中央媒体齐发力，在微博舆论场尝试主导‘微话语权’”也算是顺理成章。不过，商业门户显然更看中以下表述：“2012年，网络谣言的传播是特别值得关注的社会现象。去年1月至今年1月的100件微博热点舆情案例中，出现谣言的比例超过三分之一。3月，因‘薄王’事件引发的‘军车进京、北京出事’谣言使得注册用户数均超过5亿的新浪微博和腾讯微博关闭评论功能3天，另有16家网站被查处。12月，邪教组织‘全能神’借助‘末日谣言’蛊惑人心、牟取私利，共计有分布在16省的1300余人被公安机关查处。无论是经久不衰的灾难谣言，还是波诡云谲的政治谣言，都在2012年有了一次‘狂欢式’的爆发……如果把传统谣言界定为与谣言主体有直接利益关系的少数人出于特定恶意动机而制造与传播的虚假信息，那么，当代中国社会的谣言更应该被界定为‘新谣言’。‘新谣言’的参与者往往与谣言的主体并无利益纠葛，在大多数情况下是虚假的，而且具有更强大的生命力。网络谣言中所占比例最大的娱乐谣言（17.3%）。其次是社会治安谣言，一共有108个，占全年谣言的16.1%，其中，一半（51.9%）的治安谣言涉及命案，将近四成（38.0%）涉及未成年人（尤其是儿童）被拐、失踪、绑架或不正常死亡，两成多（20.3%）涉及器官被盗，另有一成多（12.0%）涉及群体性事件……‘儿童+失踪死亡+器官被盗’的谣言在中国的大小城乡落地生根”。</p>\n<p>上午的发布会，下午的报纸上就登了一整版，北京晚报的记者算是勤奋，对微博乱象的摘录更是占了近半篇幅。不过，编辑最终拟定的“新媒体蓝皮书：传统媒体仍是重要新闻源，微博热点三分之一是谣言” 的大字标题，终究埋下了隐患。<br />\n一开始，对报告数据的不服气，主要是针对“微博用户整体呈‘学历低、年纪轻、收入低、集中大中城市’特征，高中学历以下近75%；月收入5000元以下用户占92.2%”，或依据个人感受反驳，或甘居草根而自嘲。</p>\n<p>此后，北京晚报那条《微博热点三分之一是谣言》消息开始扩散。其实，起初，也只有@创业家杂志、@王屹芝等少数账号对这个比例认定打了个问号，更多异议者此时是针对谣言的缘起发动讨论。比如，@旁观者马勇即言：“这说明，至少有三分之一热点问题存在信息不公开、不透明，或不太公开、不太透明的问题”；@丁来峰开启阴谋论：“他们不愿改变，惧怕微博，所以在竭力抹黑微博”；@作业本则是祭出最擅长的反唇相讥本领：“新浪微博热点三分之一是谣言，新闻联播三分之二是神话”。</p>\n<p>16时许，身份认证为新浪网副总编辑的@孟波，看着@瞭望发出的《社科院报告称微博热点1/3是谣言》，终于嘀咕了一声：“没看到报告原文。猜测报告应该指的是，在100件热点案例的传播过程中，有1/3的事件在传播过程中出现了谣言，而不是这1/3的事件整个都是谣言”。</p>\n<p>最终，是@京华时报把北京晚报树成了靶子。当然，同属北京日报集团，必不至于有意“陷害”，傍晚时分，@京华时报以“新媒体蓝皮书：微博热点三分之一是谣言”为标题，转引北京晚报下午发布的那个头版头条。</p>\n<p>要怪就怪这两家报纸在微博上都有些“恶名”。北京晚报本就被自由派知识分子视作左翼舆论阵地，至于京华时报，因为此前与农夫山泉的缠斗，多少落下些“小题大作，滥用公器”的名头，再加上就在前一天，其微博账号刚刚因为《张家口污染有多重？种出苹果是黑的！》而被批作媒体造谣的现成典型：编辑起先所配发的“黑苹果”图片，被揭发其实是黑布林；删帖后重新配发的确实是苹果，但特意调成的黑白照片模式难免像是“做贼心虚”。果不其然，稍顷即有揭发者找出彩色原图，显示那根本就是编辑对正常苹果进行了PS处理——其实，现实中的张家口确实是有黑苹果，只不过，@京华时报编辑的心不在焉和投机取巧，让本来不是“谣言”的事情也变成了“谣言”。</p>\n<p>也就是基于与“黑苹果”相似的细节认定标准，“微博热点三分之一是谣言”的概括方式，被@张志安等有心者对照报告原文，开始宣布为“误导”，乃至“谣言”：“‘有谣言’乃包含谣言，‘是谣言’乃实质谣言，差一字则失之千里！”此时，虽然包括@中国之声、@网络新闻联播、@中国经营报在内的诸多账号均曾原样转引，但无疑是北京晚报和京华时报被带头绑在了审判台上。</p>\n<p>高潮在深夜到来。说起来，@人民网在当天下午17时也曾以“微博热点三分之一是谣言”为题转发北京晚报报道，不过，在发现舆情反激之后，其下属的舆情监测室于22时57分微博开口，质问“何谓‘谣言’？”：“一家晚报今天头版头条报道《新媒体蓝皮书》的标题是《微博热点三分之一是谣言》。这部分报告由人民网舆情分析师完成，原文说的是‘事件中出现谣言的比例超过三分之一’，并非是说热点事件的1/3是谣言。比如禽流感事件中有谣言出现，能说禽流感事件‘是’谣言吗？”</p>\n<p>有谁能比原始数据提供方更有定义权呢？@人民网舆情监测室算是留了点情面，没直接写出“一家晚报”的名字，但有了这份仿似终审判决般的声明，那些本就视微博为珍宝者，简直是要仰天大笑——就算是前一秒钟还在连怒带斥人民网为“走狗”者，这时也欣然转身，采纳声明。</p>\n<p>昨天上午，在人民网发布了《“微博热点三分之一是谣言”系误读》的正式稿件后，另一位主角终于也走上前台，给出了“致命一击”。按照留言所示，@北京晚报前天下午贴出那个头版图样，只不过是想推广自家新媒体客户端，然而，现在却成了呈堂罪证。新浪微博运营方决定采纳@青猫姜等用户的举报，并以@人民网舆情监测室声明为据，判定北京晚报所发布的头版头条标题《微博热点三分之一是谣言》不准确，构成“发布不实信息”。</p>\n<p>两侧夹击。这下，可炸了锅。目光所及，似乎所有的微博活跃分子都冲到了@北京晚报那个已被标识为“此内容为不实消息，已处理”的页面下方，笑得透不过气来，队伍中不仅有类似@中国周刊这样的市场化媒体，甚至能发现央视网所属@网络新闻联播的身影。@李开复、@五岳散人、@和菜头等更是异口同声，高喊此乃“新浪神反击”、“新媒体的逆袭”。</p>\n<p>有一个媒体账号无论如何不能笑。如果按照对北京晚报“发布不实信息”的标准，京华时报昨天的那个“网络反腐信息难辨真假，百个微博热点三成谣言”的大标题也在劫难逃。所幸，配发的评论《耐人寻味的微博谣言比例》总算注意了点表达精确性：“这个由社科院新闻所和社会科学文献出版社联合发布的中国新媒体发展报告，当然只是一种学术性的分析与研究，同时研究样本也仅是100件微博热点舆情案例，不能由此判定微博谣言的比例就是1/3”。</p>\n<p>这篇得获新浪推荐的文章，是要提醒警惕微博谣言的危害，强调辟谣重要性：“当人们的在线信息生活，被不实信息、谣言、乃至故意煽动的情绪所充塞，那么我们的信息生活品质就会下降，有的甚至因此而感到无趣、无聊。一次次的假信息袭扰，映射出的心理便是，对相关信息都先投以怀疑、将信将疑，甚而把所有信息都视为娱乐化消费。然而，微博谣言更大的危害性则在于，它对社会产生的负面影响。在一些群体性事件中，微博发布的谣言是其发生的重要诱因。一些微博发布的谣言，对人们的行为产生误导，甚至会给人们的利益造成损害……如果不懂得点微博的特性，任由谣言随意流布；如果微博大V们，把其上百、上千万的粉丝作为某种筹码，只讲权利而忽视社会责任。那么终有一天，微博的危害将吞噬它带给我们的福利。也应当看到，很多信息真伪的核实成本较大，一般博主既没这时间也没这精力，更没这耐心。因此，在呼吁自媒体增强自律意识的同时，也应快速建立他律规则，尽快发挥微博辟谣机制的作用。如是，社会为微博谣言付出的代价才会小一些”。</p>\n<p>同城对手新京报聪明些。昨天报道时，用的标题就是“新媒体超3成热点事件‘生’谣”——这个“生”字可比“是”要安全许多。今晨跟进的社论《热点事件有谣言，传统媒体可解》，也更贴合那些微博意见领袖的观点：“超三成热点事件‘生’谣这件事本身并没有那么恐怖。这些事件中虽然出现谣言，但并非事件本身是谣言。在一个多达几亿参与者的巨大舆论场，一些公共事件在传播之初，由于信息不透明等原因，出现一些偏差和杂音，是很正常的……对于那些恶意编造、有不良意图的谣言，只要触犯法律底线，就应毫不犹豫地动用法律的手段‘净化之’……同时，经验表明，传统媒体的权威报道对谣言有着巨大杀伤力……因为其参与者并不是被利益蒙蔽了心智，而仅仅是没接触到真相。一旦逻辑自洽、符合常识的真相出现，谣言会迅速被淘汰”。</p>\n<p>并且，新京报还要借机替报纸广电同行们表达一下委屈：“传统媒体的新闻专业主义、严格的新闻审核与把关机制，都是新媒体乃至一些网络大V所不具备的，这也是应对各种‘谣言’独特的优势。因而，越是关系重大、影响深远的事件，越需要众多传统媒体及时、全方位地介入。一篇正本清源的报道，便可澄清许多无根无据的流言蜚语。大部分谣言其实是真相缺位时的劣质‘补位’者。在热点事件当中，不让众多传统媒体打酱油，作壁上观，就能最大程度挤压谣言的空间。让新媒体、传统媒体发挥各自功能，热点事件当中的谣言就没那么可怕了”。</p>\n<p>南方都市报干脆就没怎么掺和这件事，版面上没有报道也没有评论。不屑之情大概都体现在了@南都评论昨天深夜的三段话里：“1、‘微博上的谣言快则几分钟，慢则几天就会被澄清；其他媒体上的则可能要用数十年’（孟非语）。2、某晚报急切地指出微博热点三分之一是谣言，已经被证明是个‘谣言’，实际情况是，‘蓝皮书’是说微博上三分之一热点出现过谣言。3、假如没有微博，某报造谣被澄清也许要几十年”。</p>\n<p>最后这个“某报”，如果要在微博上评比，人民日报大概是当仁不让吧。背着“放卫星”年代的历史包袱，这份中共中央机关报虽然已在微博世界中经营了快一年，但每逢官方部署打击谣言，必被异议者重提往事。所以，此番自家下属所供数据遭“误读”，如何点评，着实需要左右兼顾。</p>\n<p>“‘1/3有谣言’与‘1/3是谣言’，意思相同吗？近日，一家报纸的头版标题因表述不准确引发热议，给出了一道现实版的语义辨析题”——从技术性失误的角度切入，这篇《“1/3谣言”从何而来》，在人民网首页标题中更被加入了“断章取义何时休”的质问：“近年来，在传播格局中，注意力成为稀缺资源，‘眼球’、‘点击’成为争夺对象。从传统媒体到新兴媒体，求新求快是大势所趋，求奇求特也难免出现，甚至为了哗众取宠，不惜以偏概全、以假乱真。断章取义的假新闻、耸人听闻的标题党，莫不产生于这样的土壤”。</p>\n<p>在警告同行“每一次新闻失实都不容小觑”之后，最高党报也要劝一劝“每一个人都可以从自己做起”，因为“‘造谣张张嘴，辟谣跑断腿’，无论有意还是无心，谣言生产的成本要远低于谣言澄清的成本”：“李普曼在《公众舆论》一书中曾说，‘偶然的事实，创造性的想象，情不自禁地信以为真，这三种因素便会产生一种虚假的现实，导致人们作出激烈的本能反应’。不难发现，此次社科院蓝皮书被误读事件，舆论关注的焦点是微博，辟谣的主战场也在微博。在自媒体时代，人人都有麦克风，我们每天既忙于‘解码’，也可随时随地进行‘编码’。面对纷繁复杂的传播流、置身众声喧哗的舆论场，专业化的新闻生产机构尚难以避免坠入信息失真的陷阱，作为个体，就更不能不谨小慎微。在这个意义上，小小指尖上每一次转发或评论，都意味着沉甸甸的‘话语责任’”。</p>\n<p>面对这场牵涉到同行，更牵涉到舆论控制与反控制的风波，钱江晚报今日表现颇为特殊。一整个评论版，所刊三篇文章皆关此事。其中，由评论员高路署名的是《微博的影响力，并非靠谩骂得来》，说的自然是时评家们的惯常思路：“我也相信谣言会蒙蔽一部分人，有时候甚至会骗过大多数的人，但它不可能在所有的时间骗过所有的人”。</p>\n<p>另外两篇，一为摘编半个月前由中国青年报首发的那则德国青年@雷克小流氓表达对中国微博舆论盛行“相互扣帽子”的感触《老外眼中的微博：说好被骂，说不好也被骂》；而最大的标题字号则用于《被淹没的声音——我想说》，来自最近网络蹿红的《前进，达瓦里希》动画片作者王一琳：“我的同学们都热爱转发微博，他们疯狂地追捧那些所谓的公知，意见领袖，舆论的领跑者，那些充满情绪化的偏激的声音，但是在他们看来感觉骂得很爽，很舒服，那就是代表他们的心声。我们沉浸在这种别人的声音中，不断地转发着这些人的言论，但是从来就没有考虑过，这些声音究竟是否真真切切地代表了我们的内心”。</p>\n<p>用微博账号鄙视了@北京晚报之后，潇湘晨报今天是请作者强调《谣言不是筐，什么都能装》，将反驳对象扩大到了那份报告中的其他内容：“对于谣言，我们应该反对，但另一方面，不应宽泛界定谣言，也不应夸大谣言在新媒体传播中的比重……‘以点带面’‘以部分来定性整体’等都属于宽泛界定谣言……不分具体情况，只要存在错误，哪怕是知识上的错误，也都算成是谣言，这也是宽泛界定谣言。社科院的报告把‘西红柿螃蟹同食中毒’列为热点谣言，是不是热点这里且不质疑，这样的错误知识，真的是通常意义上的谣言吗？以宽泛界定谣言的方式来‘把脉’新媒体，很容易误导人，即让人误以为新媒体（微博、微信等）是谣言的温床，这并不客观。在界定谣言上，我们不能搞双重标准，书籍可以有种种错误，报纸也可以坦然开辟纠错栏，而电视新闻也常常出现报道失误，对于这些错误，专家们并不以为是谣言，为何平台变为微博，当微博上出现一点错误知识，就被指责为谣言呢？”</p>\n<p>这种反对“因为做不到100%准确就被扣上谣言帽子”的呼吁，恐怕北京晚报也可以拿来为自己那个已经受尽奚落的标题提炼方式一辩。只不过，在@连鹏这样的旁观者看来，“主流媒体”可不能把自己降低到与普通网民相同的标准，哪怕是在微博这样的新媒体平台上。今晨，被他举出来叹息“误导读者”的例子，除了京华时报的“黑苹果”、北京晚报的“三分之一”，还有正在眼前的最新事例：“中国国际广播电台网站@国际在线罔顾常识胡乱翻译说‘美国一联邦州取消黑人选举权’、其他媒体也不审核就转载误导读者”。</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[23575,20510,19188,24202,14328]}