{"id":301082,"link":"https://chinadigitaltimes.net/chinese/2013/06/纽约时报-新疆吐鲁番爆发数年来最严重流血冲突/","date":"2013-06-27T14:34:48Z","modified":"2013-06-29T11:26:15Z","title":"纽约时报 | 新疆吐鲁番爆发数年来最严重流血冲突","content":"<p>香港——据中国官方媒体报道，本周三在中国西部偏远地区发生一起骚乱事件，至少导致27人丧生，当时抗议者袭击了一所派出所和政府办公室，警方向抗议人群开了枪。这是数年以来新疆发生的最严重的一起暴力事件，该地区因维吾尔族和汉族之间的紧张关系而麻烦不断，前者是少数民族，绝大多数都是穆斯林，后者在中国人口中占多数。</p>\n<p>官方通讯社新华社的报道援引不具名官员的话称，这起冲突是上午爆发的，地点在吐鲁番地区的小镇鲁克沁。</p>\n<p>这篇英文报道说，“持刀暴徒袭击了镇派出所、当地政府大楼和一个建筑工地，用刀捅人并放火焚烧警车。”报道称，流血事件最初爆发时，有17人被杀，其中包括九名警察和安保人员，警方随后击毙了10名暴徒。</p>\n<p>新华社的报道没有解释引发冲突的原因；也没有介绍暴徒的民族背景或其他细节。维吾尔族人在吐鲁番地区人口中占多数。</p>\n<p>过去，维吾尔族居民常常给出与中国政府官员的陈词大相径庭的描述。</p>\n<p>我们再三尝试联系当地居民以及新疆地区政府的一位女发言人，但均未果。</p>\n<p>倡导该地区独立的流亡组织世界维吾尔代表大会(World Uyghur Congress)的发言人说，该地区近几个月里连续拘捕数名维吾尔人，是激起此次流血冲突的原因。</p>\n<p>居住在瑞典的该组织发言人迪里夏提(Dilxat Raxit)说，“这起冲突不是偶然发生的。当局对该地区进行了扫荡和镇压，导致许多维吾尔男子失踪，而且当局拒绝给出他们的下落。”他援引最近和当地居民的电话谈话表示。</p>\n<p>在中国互联网站上流传的图片显示一具人体被摊放在路上，似乎已经死亡，附近有一辆被砸毁、丢弃的警车。还有一些图片显示了被烧坏的车辆，车辆附近是被烧毁的派出所，图片还显示了一个明显被血染红的水坑。</p>\n<p>鄯善县宣传办公室的一名官员说，“这事不方便说。领导们都出去了，我不方便接受采访。”</p>\n<p>在说突厥语的维吾尔少数民族当中，有许多人对汉人越来越多地出现在新疆感到愤恨，他们说，汉人获得了更好的工作和土地。政府对宗教的限制也进一步加剧了和维吾尔人之间的紧张气氛，维吾尔人信奉偏保守的逊尼派(Sunni)伊斯兰。</p>\n<p>人权观察组织(Human Rights Watch)驻香港高级研究员林伟(Nicholas Bequelin)称，这次在新疆发生流血事件的地方，维吾尔族人和汉族人之间的关系一直以来是相对没那么糟糕的。人权观察是一家总部位于纽约的权利倡导组织。</p>\n<p>“但是最近这里的紧张气氛升级了，”特别关注新疆问题的林伟说，“这与一些新政策的实施有关，这些政策要求官员对当地维吾尔族事务进行更严格控制和监管。那里还有很多拆迁安置的工作。”</p>\n<p>对于过去的暴力事件，中国政府指出的罪魁祸首是包括东突厥斯坦伊斯兰运动(East Turkestan Islamic Movement)在内的一些组织，政府称这些组织在利用恐怖手段以求该地区的独立。然而，提倡维吾尔族自治的人士和一些外国学者称，这次冲突在当地事出有因，并非国外组织的。</p>\n<p>2009年7月，新疆省会乌鲁木齐市曾发生过中国多年来最严重的民族暴力事件，在警方制止了维吾尔人的一次抗议活动之后，维吾尔族人开始袭击汉族人。根据中国政府报道，至少有197人死亡，其中大多数是汉族人。之后有汉族居民成群结队走进维吾尔族聚集区，要求进行报复，并用石头和砍刀袭击那里的居民。</p>\n<p>中国媒体网站上一开始转载了新华社对最近这起暴力事件的报道。但当天晚些时候，这些报道都不见踪影了，政府似乎是想要平息紧张气氛，或者防止死亡事件引发不稳定的愤怒情绪。</p>\n<p>今年4月，安全部队和被政府发言人称为“匪徒”的一群人在新疆发生冲突，至少21人死亡。3月份，两家法院对20名因在该地区进行武装分裂活动被起诉的人进行审判。</p>\n<p>新疆与中亚毗邻，在1949年之后被中国共产党军队控制，维吾尔族居民曾在该地区占人口绝大多数。最近几十年来，随着外地人口迁入，这里的汉族居民不断增多。根据政府的估计，现在新疆有2200万人口，其中维吾尔族人占46%，汉族人口占40%。</p>\n<p>《新疆日报》去年的一篇报道称，鲁克沁镇位于沙漠边缘，有约3万居民，其中90%是维吾尔族人。</p>\n<p>曾对新疆进行过广泛报道的前中国记者蒋兆勇称，这里的派出所以前就成为民族暴力活动的袭击目标过，包括在2008年。他在说到这次袭击时称，“这似乎是一个当地组织的行动。”</p>\n<p>蒋兆勇去年曾去过周三这起暴力事件发生的地方。“那个地方的气氛在过去算不上特别紧张。”</p>\n<p><b>储百亮</b>(Chris Buckley)是《纽约时报》记者。</p>\n<p>Patrick Zuo 和 Mia Li自北京对本文有研究贡献。<br />\n翻译：张亮亮、张薇</p>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/nytcn/~4/BSZ3oS-lEDY\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,19168,8779],"tags":[8889,19188,28513,19189]}