{"id":301024,"link":"https://chinadigitaltimes.net/chinese/2013/06/南京饿死女童的最后一百天/","date":"2013-06-27T07:32:39Z","modified":"2013-06-27T08:44:25Z","title":"南方周末 | 南京饿死女童的最后一百天","content":"<p>悲剧发生的503室，大门已经紧闭多日，有市民在门上挂了玩偶和菊花，以示哀悼。 （宋峤/图）</p>\n<div><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/9biNy.jpg\"><img alt=\"9biNy\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/9biNy.jpg\" width=\"550\" height=\"367\" /></a></div>\n<div></div>\n<div>太外婆王广兰是最后听到两个孩子生前讯息的人。孩子母亲乐燕曾委托她抚养李梦雪，但因年事已高，且家里还有两个残疾人需要照顾，她没敢接手。 (南方周末记者 柴会群/图)</div>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/14wTZl.jpg\"><img class=\"size-full wp-image-301033\" alt=\"14wTZl\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/14wTZl.jpg\" width=\"400\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/14wTZl.jpg 400w, https://chinadigitaltimes.net/chinese/files/2013/06/14wTZl-200x300.jpg 200w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p><strong>南京饿死女童的最后一百天</strong></p>\n<p>三个多月中，李氏小姐妹曾迸发出柔弱但足够坚忍的求生本能。邻居、民警、社区和亲戚也都曾作出他们自认为称职的努力。</p>\n<p>拯救李氏姐妹的机会被一次次地错过。警察将曾侥幸逃脱的姐姐交还给吸毒母亲；一位担心“惹麻烦”的邻居最终退还了李家的钥匙；社区以不符合政策拒绝将其送往孤儿院。</p>\n<p>这起所有人都认为他们付出了足够的关心和努力的事件，最终以两个幼童的死亡结局。</p>\n<p>锁匠把泉水新村24幢二单元503的门打开后，一股异味扑面而来。在没有窗户的卧室里，南京江宁区麒麟派出所民警王平元看到了李氏姐妹已经风干的、幼小的尸体。</p>\n<p>在2013年6月21日上午9点王平元带着锁匠赶到503室门口前，他已经有了不祥预感。</p>\n<p>503住着的是一户特殊的人家。28岁的男主人李文斌2013年2月因涉毒被判刑半年。22岁的女主人乐燕也有吸毒史，曾于一年前被警方查获，但因处在哺乳期被免于刑罚。</p>\n<p>困扰王平元的，是李家的两个女儿：3岁的李梦雪和1岁的李梦红。她们的母亲，也是惟一的法定监护人乐燕，曾不止一次地将孩子丢在家中外出不归，有时长达四五天。</p>\n<p>从2013年3月份起，社区决定加强对李家的救助。其中一项重要工作，就是由王平元联系乐燕，通常是一个礼拜一次。他每次只给这名不称职的母亲一百元到四百元不等的救助金，用以照顾孩子。这是王平元一份颇费神的工作，他当时的想法是：“熬到8月份”就没事了。</p>\n<p>8月李文斌将刑满出狱。邻居们说，在坐牢之前，两个小孩主要由这位父亲照顾。</p>\n<p>王平元终归未能熬到头。从6月8日最后一次给出200元后，他再未能见到乐燕。而6月8日这天，他也未见到两个孩子。6月17日，王发现乐的两个手机都关机。两天之后，消失许久的乐燕主动与王平元联系要钱。王问小孩怎么样，对方说“好好的”。王平元怀疑，“你明天和小孩在家，我送钱过来。”</p>\n<p>次日，王平元到了泉水小区，却没见到乐燕，电话仍打不通，他知道出事了。</p>\n<p><strong>2013年3月——侥幸逃脱的孩子</strong></p>\n<p>姐姐李梦雪曾侥幸逃出来，但办事民警把她们还给了吸毒的母亲。</p>\n<p>最先到达现场的人们看到，一岁的李梦虹躺在床上，3岁的李梦雪则在卧室门口。她似乎想用尽力气打开门，但没有成功——门缝里被母亲塞上了尿布。即便是成年人，也要费很大劲才能推开。</p>\n<p>警方随即立案调查。他们没费什么力气就抓到了乐燕。据说她当时正在一个网吧里。</p>\n<p>泉水新村位于南京市江宁区，是一个地处郊区的拆迁安置点。6年前，当地的泉水行政村和定林行政村合并为“泉水新村”，由村变成了社区，“大队”也变成“居委会”。由于原来的村庄拆分合并，加上大量的外来租房人员，居民相互之间不再如原乡邻那样熟识。</p>\n<p>小区门卫说，3年前，当时尚不满20岁的乐燕“大着肚子”住进泉水新村，开始与李文斌同居。一个月后，她生下了一个聪明漂亮、人见人爱的女孩。</p>\n<p>因拆迁补偿，不少原住民都发家致富。作为定林村原村民，李文斌在泉水新村曾拿到两套房子。一套90平方米，一套60平方米。不过，60的那套早被他卖掉。17万元的卖房款，据说半年就花完了。</p>\n<p>原定林村村小组长鲍友海对南方周末记者说，李文斌一直没有正当工作。“大队”曾经介绍他当“协警”，但他没去。</p>\n<p>李文斌被判刑之后，因为有两个年幼的女儿，社区居委会将李家作为重点帮扶对象照顾。尤其是在3月份后，更是加大了“救助力度”。这源于一起意外事件：3岁的李梦雪被困在家中四五天后，自己打开房门跑了出来。小区居民们相信，如果不是那次侥幸逃出，李氏小姐妹早就死了。</p>\n<p>二单元404室的施春香每天晚上都要外出散步。今年春节过后，她渐渐发现了503室的异常：这户人家一连四五天都没开过灯，但却有小孩哭声。</p>\n<p>此前，施春香和小区很多居民都看到，那个大一点的娃娃经常爬到窗户上玩。如果楼下有人，她会向下面招手，喊“爷爷、奶奶”。有时她的一条腿挂在窗户外，像秋千一样荡来荡去，那时施春香便担心，小孩别掉下来摔死。</p>\n<p>事发前一两天，施春香听到五楼传来持续的拍门声。从下午一两点持续到晚上十一二点。</p>\n<p>声音是如此之大，以至于连隔一层楼的3楼住户也听到。他们一度误以为是四楼在装修。</p>\n<p>“(小孩)一边拍一边喊‘妈妈，妈妈’，拍得我心都揪起来了哟。”施春香说。</p>\n<p>正在帮儿子带小孩的施春香知道，那是小孩饥饿时发出的声音。她上了楼，对着503室门背后的女孩说：“娃娃，你把门打开，我送点东西给你吃。”但是小孩在里面弄了半天，门也没能打开。</p>\n<p>第二天早晨，一夜未睡好的施春香听女儿说，妈，五楼的娃娃早晨出来了。</p>\n<p>这一天凌晨五点钟，不知道经过多长时间的努力，李梦雪打开房门出来了。在乍暖还寒的早春，她光着脚、满身大便、赤裸着上身，跑到小区大院里。“头上都长蛆了。”一位邻居说。</p>\n<p>有人看她可怜，给她买来馄饨和肉包子。她吃饭之后，又在小区里转来转去，后来躺在一棵大树下睡着了。</p>\n<p>终于有居民打了110，王平元很快赶到。施春香将其带到了503，“赶紧赶紧，里面还有一个小的呢！”</p>\n<p>门被李梦雪出门时带上了。王平元叫锁匠来打开门，施春香进去，发现小孩趴在床上不动，以为已经死了。但喊了一声后，小孩回过头来。</p>\n<p>两个小孩随即被带到附近的卫生院。经检查并无大碍。不过妹妹李梦红明显营养不良，虽然一岁了，但她还只会爬，屁股只有巴掌般大。姐姐李梦雪下身有多处溃烂，医生判断，那是长期不换尿不湿的结果。</p>\n<p>一位骆姓护士给两个小孩洗了澡，边洗边流眼泪。她发现除了身上，两个孩子的嘴里也有大便——她们显然饿坏了，将大便当成仅有的食物。</p>\n<p>王平元设法找到了乐燕。她来到医院，抱起孩子哭。这让王平元相信，她还是喜欢孩子的。只是不那么“稳定”。</p>\n<p>乐燕的“不稳定”很快表现出来，医生建议让下体溃烂的李梦雪住院治疗，但乐燕拒绝了，当天下午即将两个孩子领回了家。</p>\n<p><strong>送饭一星期——背不起的包袱</strong></p>\n<p>邻居曾拿到乐燕家的钥匙并为孩子送饭。但坚持了一周后，觉得这麻烦惹不起退还了钥匙。</p>\n<p>“你怎么能把孩子丢在家里不顾？”3月份的事情发生后，施春香问乐燕。“我连自己都顾不过来，哪还顾得了孩子？”对方说。</p>\n<p>施春香后来渐渐发现，乐燕确实连自己也顾不过来。她不会烧饭、不会洗衣服，“什么都不会”。有一次，她到施春香处借了两个鸡蛋，学了半天，最后还是把鸡蛋拿回来，让施帮忙做熟。</p>\n<p>一位缪姓锁匠对503的那位女主人印象深刻，2012年，她曾三四次因丢了钥匙而让他上门开锁。他看到家里可怜，只收过一次钱。</p>\n<p>3岁小孩的“自救”事件震动了社区。人们开始关注这个“不正常”的家庭。事实上，如果只有开头，这原本可以成为一部温暖的“爱心”喜剧。</p>\n<p>最先行动起来的是泉水社区居委会。事发当天，居委会就以每人一百元的价格，雇了四个勇敢的老太太到503打扫卫生。尽管她们事先做好了准备，但进门后还是有人忍不住呕吐。当时去过503的一位小区居民说，屋里面全是小孩的屎尿，根本不像人待的地方。</p>\n<p>居委会很快决定对李家进行救济。用王平元的话说，对于李文斌一家生活上的困难，警方和社会全力支持。“钱不成问题”。</p>\n<p>救济款每月为800元左右。因为担心乐燕乱花钱，王平元负责发放并监督。王平元通常每个礼拜给乐燕一次钱。他的考虑是：不能一次给太多钱，防止乱花；时间长了也不行，一周一次可以保证让其不脱离自己的视线。他以为，通过控制钱就可以控制乐燕，就可以督促乐燕照顾孩子。</p>\n<p>账单显示，从3月4日发放第一笔救助款到6月8日后乐燕失踪，泉水社区居委会总共给乐燕发放12笔救助款，合计2300余元。居委会还出资为李家买了洗衣机，更换水龙头。据说，在此之前乐燕从来不洗衣服。</p>\n<p>邻居们也自发行动起来。经历过3月份的历险之后，施春香嘱咐乐燕：下次出去玩时把门开着，这样娃娃饿了我们可过来给他吃一点。</p>\n<p>“她说阿姨啊，我怕大女儿再跑出来，我给你一把钥匙吧。”</p>\n<p>施春香手里有了一把503的钥匙。此后一周，邻居们以施春香为中转站，相继将食物送到小姐妹跟前。</p>\n<p>然而好景不长。施春香接钥匙时曾正告乐燕：自己也有两个娃娃要带，偶尔帮她带小孩可以，但时间长了就顾不了。乐燕连声说行。</p>\n<p>施春香拿到钥匙后的第二天下午，乐燕出去，跟施打招呼说天黑回来。当晚施春香吃过饭，装了一碗饭菜上楼去喂两个娃娃。“我门一开，发现她在家。这一次她说话算数。”</p>\n<p>然而，“第二次出去就不回家了”。“两三天都没回来”。</p>\n<p>施春香的担心加剧。在此之前，就有邻居告诫她：这件事没办法管。普通老百姓惹不起麻烦。</p>\n<p>一周之后，乐燕又来敲门，施春香把钥匙还了回去。“钥匙还她后，我感觉卸下了一个包袱。”施春香说。</p>\n<p>她显然没意识到，一同交出去的，还有两个娃娃活命的希望。</p>\n<p><strong>2013年4月——“孤儿院不收”</strong></p>\n<p>社区拒绝了让孩子进孤儿院的请求，认为不符合政策。</p>\n<p>在交出钥匙之后，一直到惨剧发生，施春香和小区很多人一样，一两个月里再未见过乐燕。她不放心。有次她问503的楼上对门人家：她(指乐燕)是不是走了？是不是把娃娃带出来了？对方说可能吧。</p>\n<p>在此之后，也再未有邻居看到过窗台上的孩子，施春香也再未听到孩子敲门的声音。“当时我们小区都以为她真的把孩子带出去了。”</p>\n<p>事实是，乐燕把孩子关进了那间没有窗户的卧室，并用尿布把门挤住。李梦雪再也出不来，外界也无法听到她的声音。这就是乐燕从上次事件中吸取的“教训”。</p>\n<p>最先引起警觉的是李文斌的奶奶丁春秀。这位78岁的老人孤身住在离泉水新村不到一公里的一个村子里。自从听人说起重孙女从楼上跑下来的事情，她便一直不放心。</p>\n<p>有一天，泉水新村一个她不认得的人过来告诉她：老太，大的看不见了，小的也看不见了。</p>\n<p>“大的”指乐燕，“小的”是两个重孙女。</p>\n<p>此前，丁春秀已经与孙子、孙妻断绝来往多日。后者一直怪她“小气”，不肯给晚辈钱。重孙女出生时，丁春秀给了300块钱。乐燕嫌少，说自己妈妈给了五千。</p>\n<p>但丁春秀放心不下两个重孙女。她本能地预感到，孙子入狱之后，孙媳妇一天到晚不在家，两个重孙女可能饿死。</p>\n<p>丁春秀于是到派出所报案，她先后去了几次。第一次不错，派出所民警赶到泉水新村，敲了半天门没敲开。以为有事发生，便叫来锁匠撬锁，结果孙媳妇一下把门打开，嫌敲门吵她睡不着觉。</p>\n<p>丁春秀当时在楼下，她本想乘机看重孙女一眼，但怕被孙媳妇发现，便没上去。她上次来这儿的时候，是被孙子和孙媳妇轰走的。</p>\n<p>有了这次教训，丁春秀再去报案时，派出所便不再积极。</p>\n<p>在报案时，丁春秀还跟警方提出，把重孙女送到孤儿院，对方让她去找社区居委会。丁春秀后来才知道，原来“大队”变成了“社区”。她于是找到社区书记，恳请对方“做做好事，把两个‘小把戏’送进孤儿院。给她们一条活命”。对方回答：她们有老子有娘，孤儿院不收。</p>\n<p>丁春秀辩解道：娃娃是有老子有娘，但老子关在牢里，娘从来不管孩子。还不和没老子没娘一样？</p>\n<p>没有人听她的话。</p>\n<p>丁春秀有7个儿女，均经历过“三年困难”。按她的说法，7个儿女都是吃“猪食”长大，但没有一个饿死。</p>\n<p>7个儿女中，李文斌的父亲李大发是长子。2003年，李大发在一个采石场出了事故，瘫痪在床，苦撑6年后死去。一年之后，李文斌的母亲也因病去世。</p>\n<p>李文斌很快成为村民眼中“不务正业”的典型。他小学未能毕业，9岁即学会抽烟。李本人还曾出过一次车祸，并从此不能干重活。</p>\n<p>在沾染上毒品之后，他更加成为整个家族的累赘。叔叔和五个姑姑均不再与之来往。</p>\n<p><strong>2013年5月——最后的呼救</strong></p>\n<p>太外婆王广红最后听见孩子在门里喊饿。</p>\n<p>乐燕同样出生于一个残破的家庭。她曾告诉施春香，她自小由奶奶一手带大，奶奶临过世时才告诉她妈妈还活着——她妈妈18岁生下她后，便与父亲离婚改嫁了。</p>\n<p>乐燕母女两人去年相认。王平元告诉南方周末记者，4月份，考虑到乐燕难以抚养小孩，他曾找到乐燕的母亲。王平元提出，由居委会出点钱，让她帮乐燕带两个小孩，或者上门来，或者带回家。对方说回去商量商量，但之后就没了下文。</p>\n<p>一位知情的亲戚说，阻碍在于乐燕的母亲又有了新的家庭。她不想让女儿和外孙女影响到她的生活。乐燕甚至不知道她家的住址。</p>\n<p>不过岳母帮李文斌找了一份保安工作，这也是他第一份正常工作。但上了两天班，便因“容留吸毒”被抓。</p>\n<p>悲剧发生后，有人感慨，假如当时乐燕和李文斌一起被抓，两个孩子也不至于死掉。他们认为，这位母亲是横在女儿生命面前的最大障碍。王平元并不认可这种假设。在他看来，假设是没有意义的。关键是有没有尽到责任。</p>\n<p>王平元认为自己已经尽到责任。作为片区民警，他不可能亲自照顾孩子。一个礼拜去看一次，工作量已经比较大。面对孩子死亡的现实，王平元很是沮丧：“我们付出了那么多努力，最后却是这么个结果。”</p>\n<p>亲戚当中，惟一没有抛弃李文斌一家的，是他的外婆王广红。李文斌从小在外婆家长大，和王广红感情颇深。李氏小姐妹出生之后，也主要是由她帮忙带大。</p>\n<p>因为担心两个重外孙女的生活，王广红曾多次去泉水新村送饭。小区里很多人都对这个年迈的太婆印象深刻。不过，很多时候都是大门紧锁，空跑一趟。娃娃有时也被送到王广红家，乐燕说来接但经常迟迟不来。王广兰不会用电话，娃娃吵着回家时，她便将她们背到泉水新村，但到了后却往往发现锁着门，只得再背回来。</p>\n<p>3月份后，王广红再次送饭时发现，门开始反锁，重外孙女关在里面再开不了门。她有时责问乐燕干嘛反锁门，后者的解释是担心她会跑出来。“她怕丢她的人。”王广红说。</p>\n<p>王广红始终没敢要一把外孙家里的钥匙。她担心惹来麻烦，“她会讲家里少了东西”，会赖她。</p>\n<p>和李文斌在一起后，乐燕经常来到王广红家吃饭，有时也带娃娃来，王广红每次来都责骂她，但王广红发现根本没有用。</p>\n<p>王广红最后一次见乐燕是在事发前四五天后。她来借钱，说钥匙丢了，要找锁匠换锁。她问：“娃娃怎样了？”乐燕回答“养得好好的”。王广红不信，“你带来给我看看”。“一带就得带俩，不方便。”乐燕说。“你坐出租车来，我出车钱。”乐燕答应了，临走时带走了吃剩下的鸡蛋糕，说回家给娃娃吃，自此再未露面。</p>\n<p>王广红再次听到重外孙女的消息，便是6月21日的噩耗。</p>\n<p>王广红说，乐燕曾两次跟她提出，要把大娃娃交给王广红带，但她没敢答应。王广红本人也是当地有名的困难户，她的老伴偏瘫多年，身边还有一个痴呆女儿，都由82岁的她一手照顾。</p>\n<p>王广红自己的生活费用则主要由当教师的儿子负担。他更不赞成母亲带娃娃。并多次告诫母亲，不要再和外孙家有太多来往，“她不正常，你不能跟着不正常”。对此王广红也明白，但她实在舍不得两个孩子。</p>\n<p>王广红说，她前后接济过外孙一家三万多元钱。这些钱几乎都是她从牙缝里省出来的。</p>\n<p>5月17日，农历四月初八，按江南传统要吃“乌饭”。这一天中午，王广红带着做好的“乌饭”来到泉水新村。这也是她在事发之前最后一次来看重外孙女。</p>\n<p>她没能敲开门。但里面传来李梦雪的声音：“太太，门反锁了，我开不开，你找妈妈要钥匙。我饿死了。”门外太婆的眼泪淌下来。无奈回去后，当晚乐燕竟自动找上门，还带了一碗饭回去，说是给孩子吃。</p>\n<p>王广红相信了，直至一个多月后接到两个孩子的死讯才追悔莫及——那其实是李梦雪留给外界的最后的生命讯息。</p>\n<p>来源：南方周末</p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=78938\">http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=78938</a></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[22928,19195]}