{"id":301147,"link":"https://chinadigitaltimes.net/chinese/2013/06/新华网-31网站非法从事新闻业务被关/","date":"2013-06-28T02:06:28Z","modified":"2013-06-28T06:56:41Z","title":"【异闻观止】新华网 | 31网站非法从事新闻业务被关","content":"<p>记者日前从国家互联网信息办公室获悉，自5月9日开展规范互联网新闻信息传播秩序专项行动以来，“人民内参网”、“广东删帖公司网”、“中国人民新闻网”、“中国焦点新闻网”、“人民在线网”、“中国新闻资讯网”、“中国新闻调查网”等31家未依法取得互联网新闻信息服务资质，冒用合法新闻机构名义非法“采访”，编发负面虚假信息敲诈勒索的网站被依法关闭。(名单附后)</p>\n<p>经查明，上述非法网站大多由个人主办，多数未依法登记备案或标注虚假备案信息，均未依法取得互联网新闻信息服务资质。这些网站打着网络媒体旗号到各地进行所谓“采访”，有的违规设立“记者站”、“地方频道(分站)”，大量违规编发虚假新闻信息；有的以假乱真，冒用合法新闻网站名义承揽稿件提供、版权合作、广告经营等业务，实施欺诈；还有的以“舆论监督”为名，借“曝光”、“爆料”负面失实信息，对企业、单位和个人敲诈勒索，社会影响恶劣。</p>\n<p>国家互联网信息办有关负责人指出，根据《互联网信息服务管理办法》、《互联网新闻信息服务管理规定》等有关法规，网站从事互联网新闻信息服务必须经互联网信息内容主管部门审批备案，未经批准不得从事互联网新闻信息服务业务。当前一些非法网站盗用新闻机构名义四处招摇撞骗、敲诈勒索，严重扰乱网上新闻信息传播秩序和社会秩序，败坏网络媒体声誉，损害公民、法人合法权益，必须依法严肃处理。国家互联网信息办将会同有关部门进一步加大查处力度，坚决打击违法违规网站，进一步净化网络环境。</p>\n<p>中国互联网违法和不良信息举报中心有关负责人表示，将积极配合国家有关部门开展的规范互联网新闻信息传播秩序专项行动，畅通举报平台(http://net.china.com.cn)，欢迎社会各界依法据实举报违法违规网站。举报中心将及时受理举报线索，并转交相关部门依法查处。</p>\n<p><strong>附：被依法查处的违法违规网站名单</strong></p>\n<p>1、“人民内参网”，“中参社”主办，未依法办理互联网信息服务备案，未依法取得互联网新闻信息服务资质，属非法网站，违规采写编发虚假新闻信息，被多次举报借刊发负面不实信息对企业和个人敲诈勒索。</p>\n<p>2、“广东删帖公司网”，个人主办，未依法办理互联网信息服务备案，未依法取得互联网新闻信息服务资质，属非法网站，违规采写编发虚假新闻信息，被多次举报借刊发负面信息对地方、企业敲诈勒索，从事非法网络公关活动。</p>\n<p>3、“大众社”，个人主办，未依法办理互联网信息服务备案，未依法取得互联网新闻信息服务资质，属非法网站，开设“时政资讯”、“国际资讯”、“金融财经”等栏目，违规采写编发虚假新闻信息，被多次举报借刊发负面信息对企业敲诈勒索。</p>\n<p>4、“中国法制焦点网”，个人主办，未依法办理互联网信息服务备案，未依法取得互联网新闻信息服务资质，属非法网站，违规采写编发虚假新闻信息，被多次举报借刊发负面信息对地方、企业敲诈勒索。</p>\n<p>5、“民主法治监督网”，个人主办，未依法办理互联网信息服务备案，未依法取得互联网新闻信息服务资质，属非法网站，违规采写编发虚假新闻信息，被多次举报借刊发负面信息对地方、企业敲诈勒索，从事非法网络公关活动。</p>\n<p>6、“中国人民新闻网”，个人主办，未依法办理互联网信息服务备案，未依法取得互联网新闻信息服务资质，属非法网站，冒用人民日报、人民网名义违规采写编发新闻信息，并标注所谓“代理人民日报广告业务”虚假信息实施诈骗。</p>\n<p>7、“中国焦点新闻网”，个人主办，未依法办理互联网信息服务备案，未依法取得互联网新闻信息服务资质，属非法网站，开设“新闻中心”、“焦点观察”等栏目，违规采写编发虚假新闻信息。</p>\n<p>8、“中西部法制网”，个人主办，未依法办理互联网信息服务备案，虚假标注备案信息，未依法取得互联网新闻信息服务资质，属非法网站，冒用“中国大江传媒集团”名义开设“综合报道”、“热点追踪”、“社会调查”等栏目，违规采写编发虚假新闻信息。</p>\n<p>9、“记者新闻网”，个人主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，违规采写编发虚假新闻信息，被多次举报借刊发负面信息对企业敲诈勒索。</p>\n<p>10、“实事焦点网”，个人主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，开设“时事新闻”、“维权打假”、“记者调查”等栏目，违规采写编发虚假新闻信息，被多次举报借刊发负面信息对企业敲诈勒索。</p>\n<p>11、“第一热点网”，个人主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，违规采写编发虚假新闻信息，被多次举报借刊发负面信息对企业敲诈勒索。</p>\n<p>12、“中国企业经济报网”，北京某公司主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，开设“国内新闻”、“国际新闻”等栏目，违规采写编发虚假新闻信息，被多次举报借刊发负面信息对企业敲诈勒索。</p>\n<p>13、“中国环保联盟”，个人主办，虚假标注备案信息，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，开设“环保新闻”、“环境污染”等栏目，被多次举报借采写编发不实环保信息对地方、企业敲诈勒索。</p>\n<p>14、“郸城信息网”，个人主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，开设“焦点访谈”、“资讯”等栏目，违规采写编发虚假新闻信息，被多次举报借刊发负面信息对地方、企业敲诈勒索。</p>\n<p>15、“投诉易”，广东深圳某公司主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，违规采写编发虚假新闻信息，被多次举报借刊发负面信息对地方、企业敲诈勒索。</p>\n<p>16、“王甘霖独立调查网”，个人主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，开设“深度报道”、“本站播报”等栏目，违规采写编发虚假新闻信息，被多次举报借刊发负面信息对地方、企业敲诈勒索。</p>\n<p>17、“八号信息网”，个人主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，违规采写编发虚假新闻信息，被多次举报借刊发负面信息对地方、企业敲诈勒索。</p>\n<p>18、“总网”，个人主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，开设“国内资讯”、“最新信息”等栏目，违规采写编发虚假新闻信息，被多次举报借刊发负面信息对地方、企业敲诈勒索。</p>\n<p>19、“人民在线网”，个人主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，冒用新闻网站名义，工作人员冒充“记者”到地方、企业非法采访，违规采写编发虚假新闻信息。</p>\n<p>20、“人民网人物频道”(www.peoplerw.com.cn)，山东济宁某公司主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，冒用正规“人民网人物频道”(renwu.people.com.cn)名义，开设“头条要闻”、“政要之声”、“代表委员”等栏目，违规采写编发虚假新闻信息。</p>\n<p>21、“中国新闻报网”，河南郑州某公司主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，冒用中国新闻社主办报纸《中国新闻》名义，开设“国内”、“要闻”、“热点透视”等栏目，违规采写编发虚假新闻信息。</p>\n<p>22、“中国DV纪实频道”，个人主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，冒用“中国广播电视协会纪录片工作委员会”名义，开设“精华头条”、“记录综合”、“社会万象”等栏目，违规采写编发虚假新闻信息。</p>\n<p>23、“中国新闻资讯网”，个人主办，虚假标注备案信息，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，开设“时政新闻”、“公众论坛”等栏目，违规采写编发虚假新闻信息。</p>\n<p>24、“中国新闻调查网”，个人主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，开设“新闻中心”、“反腐倡廉”、“法治聚焦”等栏目，违规采写编发虚假新闻信息。</p>\n<p>25、“中港澳国际新闻网”，深圳某公司主办，虚假标注“中华人民共和国澳门特别行政区政府新闻局主管”信息，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，开设“中国”、“台湾”、“香港”、“独家新闻”等栏目，违规采写编发虚假新闻信息。</p>\n<p>26、“中国公民新闻网”，湖北襄樊某公司主办，虚假标注备案信息，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，开设“公民新闻”、“国内要闻”、“国外要闻”等栏目，违规采写编发虚假新闻信息。</p>\n<p>27、“中国政府机构指南网”，北京某公司主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，违规采写编发虚假新闻信息。</p>\n<p>28、“中国民生正报网”，个人主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，开设“热点话题”、“法制监督”等栏目，派所谓“记者”到地方非法采访，违规编发虚假新闻信息。</p>\n<p>29、“中国百姓网”，个人主办，虚假标注备案信息，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，开设“特别报导”、“法制新闻”、“时政新闻”等栏目，违规采写编发虚假新闻信息。</p>\n<p>30、“江淮网”，个人主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，开设“资讯”、“财经”等栏目，违规采写编发虚假新闻信息。</p>\n<p>31、“广东热线网”，个人主办，未依法取得互联网新闻信息服务资质，非法从事互联网新闻信息业务，开设“国内”、“国际”、“军事”等栏目，违规采写编发虚假新闻信息。</p>\n","author":1015,"categories":[18271,18269,20505],"tags":[10216,8782,13305,9212]}