{"id":301243,"link":"https://chinadigitaltimes.net/chinese/2013/06/法广-上海视窗-党校学者谈民主，北大教授唱崛/","date":"2013-06-28T18:15:13Z","modified":"2013-06-28T18:15:13Z","title":"法广 | 上海视窗: 党校学者谈民主，北大教授唱“崛起”","content":"<div>\n<p>强世功出身于自由派大本营的北京大学，曾任《北大法律评论》主编，曾是自由派法哲学的健将。</p>\n<p>近年来，尤其是2004年后，强世功借调香港中联办任研究员四年，接触到中西方制度文明、意识形态直接交锋对垒的第一线，从体制内观照现实，提出对策，似乎直接触发他学术思想骤变，转向国家主义。</p>\n<p>6月24日，强世功在北大法学院2013届毕业典礼发表演讲，演讲稿经整理，在网上公开发布，一时间引起自由派的许多批评，甚至他的北大法学院同事贺卫方就难以克制地将其指责为，“这就是纳粹！”</p>\n<p>事物的逻辑似乎并不如此简单，让我们首先回顾下强世功的演讲。强世功显然是个演讲高手，虽然仅是读到他的演讲整理稿，但仍然能深深感受到其文气纵横，用典精到，而论证则层层推进，极有感染力。</p>\n<p>演讲中，强世功首先回顾了北大法学院校友这些年来的职业发展，他发现，北大法学院的校友们，纷纷选择了出国、留学，多年来，在伦敦、在纽约、在香港、在北京，在所有的这些跨国的律师事务所中，已经形成一个隐匿的北大法律军团。</p>\n<p>强世功发现，三十多年过去了，当你同样优秀的毕业生可能已经在本土成长为国家的领导人（此处应该指毕业于北大法学院的李克强）。而这些在跨国律师事务所中服务的法律人，哪怕拿到了美国的绿卡，也勉强能够进入中低级合伙人的行列，很少、几乎不可能真正进入这个行业的高端俱乐部。</p>\n<p>强世功将这些在海外的北大法律人定义为，“实际上是美国法律军团的雇佣兵，最终成为西方资本的雇佣兵”。</p>\n<p>强世功展开了汪洋恣肆的国家主义论述。他说，如果说改革开放使得美国的法律军团随着西方的资本，继续了从1840年以来一度中断在中国的远程和冒险。那么我要问的是，在其雇佣下的中国法律军团，在其中扮演了什么样的角色呢？</p>\n<p>强世功话锋一转，他说，这些精英法律人，与西方一道推动了中国的市场化、自由化和民主化。但是也不要忘记，他们和西方资本一道致力于维持一个，“一个美国缔造的世界”，这实际上是维持过去五百年来形成的西方政治经济的秩序，在这个秩序中，中国和其他非西方国家永远处在被支配的边缘地位。</p>\n<p>在他看来，在中国走向强国梦的过程中，法律人似乎扮演了与中国崛起不相匹配的角色，与时代的精神背道而驰，依然沉浸在旧世界的迷梦中，致力于维持和拓展美国缔造的世界，并依此来改造中国。</p>\n<p>他指责中国的法律人很容易在法治、宪政、民主的普世价值，与国家、历史、和人民的现实境况之间创造出虚假的对比，将“遥远的星空与脚下的大地对比起来”。</p>\n<p>在他看来，中国自由派法律人认为只要实现法治，就必须改造国民性；要实现宪政，就必须否定中共的历史政治传统；而要实现民主，就必须摧毁现实的政治秩序。这不仅形成法律人的理想与人民大众的朴素情感之间的对比，也自然形成了法律人与政治主权者之间的相互猜忌和不信任，以至于在政治主权者看来，法律人是一个麻烦的群体。</p>\n<p>对法律人司法独立、宪政、民主的呼声，强世功质疑说，“究竟是缔造一个国家强大的法治国呢，还是一个国家虚弱而司法独大的法治国呢？中共的宪政梦，是在中共古老的礼法传统和现代的政法传统上，来建构政治共同体，还是在摧毁历史的传统上完全移植西方的宪政制度。</p>\n<p>他呼吁中国法律人，尤其是中共提到的隐匿的法律军团，究竟在这斗争中站在哪一边——是继续作为西方资本和西方法律的雇佣军、来捍卫和缔造旧世界，还是与祖国和人民一道，来推动中国的崛起，致力于缔造一个新的世界。</p>\n<p>强世功这些国家主义话语的语境非常复杂，很难在短短文章中分析透彻，只能先做为这个时代精神病灶的一份记录。</p>\n<p>最近引起公共领域普遍讨论的，还有中央党校学者王长江教授的两篇文章。</p>\n<p>6月10日，王在中央党校的周报《学习时报》上发表文章《靠什么化解干部任用上的社会质疑》，此文经过《联合早报》等海外媒体报道后引起广泛关注。</p>\n<p>这篇文章，本是应《学习时报》邀约，对最近纷纷曝光的官员二代进入官场后迅速获得擢升，引起社会反感所做的时评。</p>\n<p>王长江作为中共中央党校的教授，如同中共的官方说法一般，将中共目前的合法性，建立于六十年前的那场革命。他说，“中共靠枪杆子打下了天下，这是中共掌权合法性的初始来源。对中国的老百姓来说，打天下者坐天下，这似乎很合逻辑、天经地义。”</p>\n<p>但现在，他坦承，遗憾的是，现在有资格选人的不是老百姓，而是掌权者。掌权者不但自己选自己（所谓“由少数人在少数人中选人”），而且现在索性就在自己的儿子、孙子、亲戚、朋友中选。</p>\n<p>文章中，王长江提出，政治家族的问题，不在于具体谁进入官职，而在于他们进入官职的程序。人们确定对公权力分配结果是否接受，通常基于两个基本方面，简单概括，一是合法性，二是科学性。</p>\n<p>所谓合法性，就是人们普遍接受的那套道理。这套道理，可以是民主的，也可以是不民主的，但起码要自圆其说；所谓科学性，就是要考虑到在权力交接过程中可能发生的问题，制定大家都接受的规则，按照规则来防止权力交接可能进行不下去的情况。</p>\n<p>王长江断言，最可怕、最危险的就是既缺乏合法性，又缺乏科学性。</p>\n<p>作为解决之道，他呼吁，坚定不移地高举民主的旗帜。更要痛下决心，清除一切背离民主的思想、理论、体制和做法，尤其是用人制度中那些打着“党管干部”旗号、实际上在不断剥夺老百姓和普通党员权利、败坏党的声誉的做法。</p>\n<p>这篇文章本来讨论的都是一些比较浅显的政治学原理，但因为鼓吹以民主作为解决之道，在最近官方反宪政的逆流中，尤其醒目。</p>\n<p>昨天（6月27日），王长江在博客中重发了前年发表的一篇论文《党内逐步开展“竞争性选举”的时机已成熟》，作为上述文章讨论问题的延续和深化。</p>\n<p>文章断言，在中共的体制中，竞争是存在的，只是中共不承认、因而也不去规范而已，他呼吁，以党内竞争性选举，作为把官员向上负责和向下负责连接起来的路径。</p>\n<p>王长江建议，首先，在中共地方和基层党组织中广泛推行竞争性选举，党内竞争性选举在村、乡镇和县三级举行。应当争取用5—10年的时间，把竞争性选举逐步扩大到县一级。</p>\n<p>其次，王长江认为，应该允许党内候选人开展各种竞选活动。</p>\n<p>因此，首先应该划清竞选活动和派别活动的界限。其次，不应再使用“非组织活动”这种带有强烈党内斗争色彩的不规范概念。</p>\n<p>目前，何谓中共党内的“非组织活动”，没有一个确切的解释，但实际上囊括了所有那些不是通过自上而下、下级服从上级的组织系统，而是越过组织在个人之间联系、交流的行为。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,11945,10731]}