{"id":301236,"link":"https://chinadigitaltimes.net/chinese/2013/06/自由亚洲-新疆和田再发生暴力袭击案-鄯善70人被捕/","date":"2013-06-28T16:45:32Z","modified":"2013-06-28T18:23:49Z","title":"自由亚洲 | 新疆和田再发生暴力袭击案   鄯善70人被捕","content":"<div>\n<p>新疆吐鲁番地区鄯善县本周三发生暴力袭击事件后，官方央视消息称，28日中午，和田市发生一起暴力袭击案件，伤亡人数不详。而首府乌鲁木齐发生有人翻越武警围墙被捕事件，市区全面提升戒备，进入市区的车辆须接受检查，而前往吐鲁番的旅游团因游客退团而取消行程。海外维吾尔组织称，鄯善县已有近七十人被抓，全疆清真寺被武警控制。</p>\n<p>继本周三距乌鲁木齐市两百多公里的吐鲁番鄯善县鲁克沁镇发生暴力袭击事件后，周五和田市也发生同类事件，据央视当天傍晚五点多发出的消息称：北京时间28日中午，和田市发生一起暴力袭击案件。目前，事件已得到有效处置，伤亡人数正在核实中。本台立即致电和田市公安局和酒店及多个私人手机，但都传来“线路故障”的提示。一个小时后网上部分相关消息及截图被删除。</p>\n<p>总部在德国的世界维吾尔代表大会发言人迪里夏提星期五告诉本台，当地已封锁对外通讯：“和田发生问题以后，和田的通讯几乎是半瘫痪的状况，当局正在严密封锁相关信息。另外从吐鲁番获得的消息，至少有67名维吾尔人被中国政府逮捕，其中包括妇女，最小的年龄是13岁”。</p>\n<p>周五下午，乌鲁木齐公安局群发短信称，一名犯罪嫌疑人在翻越武警市支队围墙时被抓获。目前，首府社会秩序良好，保持稳定。</p>\n<p>清真寺被武警占据</p>\n<p>星期五是伊斯兰教“主嘛日”，迪里夏提说：“所有的清真寺都加强了警戒，严禁维吾尔人进清真寺，清真寺被武装人员控制着，严禁人们以任何形式在星期五做礼拜，要求清真寺提供所有做礼拜人的详细资料”。</p>\n<p>乌鲁木齐一位市民周五傍晚告诉记者，他在街头听到民工谈论昌吉市阜康一收费站被炸：“有很多找活干的民工， 听他们在谈论，我过去听，他们说离乌鲁木齐不远阜康一收费站被人炸了，他们经常和街头巡逻的在树下休息、聊天，他们的消息是听巡逻的说”。</p>\n<p>记者就此致电当地公安派出所，对方表示“不清楚”。</p>\n<p>首府乌鲁木齐已经全面提升戒备，防范袭击波及该市。市民张先生星期五告诉本台：“我看到这些维稳人员提高戒备了，他们的防暴头盔、警具都上身了，有点紧张气氛”。</p>\n<p>记者：街道上呢？</p>\n<p>回答：小区和商业区，有些退休岁数大的是街道招的一些人戴上袖章，商业区的人员也戴上值勤的红袖章，人多的地方停有社区的车辆、也有派出所的警车，里面有维稳人员车内有头盔和警具。在公交车上司乘人员，早些时候已经戴上红袖章了。</p>\n<p>进出乌鲁木齐须接受检查</p>\n<p>乌鲁木齐司机仲先生说，除了武警增多，进出市区的车辆也要接受检查，令人联想到2009年七五事件后的戒备情况：“街上巡逻的人又多了，有点类似七五事件时，有点像。因为吐鲁番距乌鲁木齐很近，现在这把火烧得到处都是，官方肯定要谨慎，要小心这事”。</p>\n<p>记者：现在进出乌鲁木齐市，有没有关卡？</p>\n<p>回答：肯定有，因为现在马上到七一、七五，今年因为发生（事件）的频率快了，连得比较近，一两个月一起，不像以前半年，四五个月才一次。</p>\n<p>拟赴吐鲁番游客退团</p>\n<p>当地一名导游对记者说，吐鲁番袭击事件后，报名参加到吐鲁番旅游的人士取消行程，令旅行社的生意受到影响：“升级了，现在乌鲁木齐检查更严格了，武警这几天多起来了”。</p>\n<p>记者：现在对吐鲁番旅游团有影响吗？</p>\n<p>回答：有一点点影响，但不算太大。</p>\n<p>记者：是团少了，去的人少了，还是。。。。。</p>\n<p>回答：少啦，取消了，数量不清楚，反正少了。</p>\n<p>记者：有临时取消的吗？</p>\n<p>回答：有，我听说有临时团取消的，听说人家不来了。</p>\n<p>迪里夏提对于新疆局势动荡不安表示担忧，他指这一切都与中国政府采取的歧视性政策有关：“当局的一系列指控都是单方面的，缺少透明，令人难以接受，世维会敦促中国政府允许国际社会组成独立调查组，包括新闻媒体在内，进入事发地点采访，了解”。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" height=\"334\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[9941,11945]}