{"id":301224,"link":"https://chinadigitaltimes.net/chinese/2013/06/刘远举-达瓦里希-有人收获血色有人收获浪漫/","date":"2013-06-28T13:08:36Z","modified":"2013-06-28T13:08:36Z","title":"刘远举 | 达瓦里希 有人收获血色有人收获浪漫","content":"<p>《前进，达瓦里希》在网上火了起来，评价极端分裂，叫好者很多，而呼吁去豆瓣上给出最低评价的人也不少。好奇之余找来一观，颇有感触。</p>\n<p>用户的年龄决定着互联网的内容、传播热点。从这个意义上看，互联网是有年龄的，中国互联网的年龄大致落在80后的年龄段。所以，80年代元素是中国互联网的一个重要传播元素，不过，反复利用之下， 如今，单凭跳蛙、弹珠、教科书、钓鱼玩具、旧式家具已经不足以挑起互联网上的情绪。</p>\n<p>回到影片本身，即便加上怀旧元素，从情节的构成、画面的艺术性上，并不足以打动人。那么，政治就是一个绝佳的味精，当加上政治的味精之后，怀旧元素被赋予了浪漫主义色彩，同时，也变得更为刺激。</p>\n<p>为了加强政治味精的功能，浪漫化的怀念苏联比反思苏联更为刺激，而影片中的具体政治元素，不是斯大林，不是赫鲁晓夫，不是勃日列夫，而是克格勃的创始人费利克斯，以及被称为红色屠夫的贝利亚，则是刺激之上的刺激。</p>\n<p>从这个角度来看，很难否认，从一开始，意识形态刺激就已经是作者的主要着眼点与传播点——如果用影片中怀念的苏式词汇来形容，那就是别有用心。</p>\n<p>或许，我们可以猜测创作者实际上是用极其现实的态度，用怀旧+政治味精的方式，挑动浪漫的理想主义情绪，达到最大的传播。而作品的火热传播，也证明了创造者的成功——严格意义上讲，是政治投机的一个小小成功——我并不愿意揣测，在当下，有着更为宏大的政治目的。</p>\n<p>那么，观看者不谈意识形态，反而使“辜负”了创作者的意愿。那些所谓不谈政治，不谈意识形态，只谈怀旧的说法，不管从商业传播还是从作者本身的政治倾向来看，只不过是幼稚的一厢情愿。那么，既然如此，求仁得仁，影片就应该受到恰当的政治评价。</p>\n<p>当然，人天然的具有言论的权利，别说一部小小的毕业设计，就算是拍出一部怀念苏联的电影，按瓦解苏联的那种意识形态的价值观来看，显然没有任何问题，这实在是一个最最基本的权利。</p>\n<p>但是，在“伟大建设”的时代，即使是歌颂，也必须按部就班，小心翼翼。贝利亚变为鸭子，列宁同志变为一只大猫，在影片歌颂的那个时代，本身就是巨大的风险。</p>\n<p>从这个意义上讲，自由创作出的影片，本身正好构成了对其所怀念的时代的一个绝佳讽刺——只有“背叛”之后，才有自由歌颂它的可能。影片主题与现实之间的张力使影片本身具有了现实警醒意义——虽然，这并不是创作者想表达的，甚至想忽略的，但每一个怀念苏联的自由创作都会被这个幽灵所困扰。</p>\n<p>在今天的中国，形势始终强过人，随着经济的发展，社会的开放，人民认识的提高，一部赤裸裸以政治为主打的毕业设计已经不构成任何实际的危险。当然，这是在怀念苏联。但无论如何，今天的中国大学生在怀念苏联的时候，可以自由的想象与创作。如果故意忽略这一点，影片中关于浪漫的宣扬，就是对中国30年以来的思想解放的无视与背叛。</p>\n<p>退一步看，这只是一个生于1990年代初的大学生的单纯政治倾向，单纯的怀恋想象中的伟大建设。这也并不奇怪。有人说过这样一句话：“一个人，如果他年轻的时候不是左派，那么他的良知有问题；如果他已经不再年轻，而仍然是左派，那么他的智商有问题。”</p>\n<p>不过，浪漫化的看待社会，往往由于充沛的情感而倒向左派，历史从来如此，浪漫主义、理想主义情怀始终动人，别说20出头的少女，就连西方知识分子有时候也迷醉其中。</p>\n<p>二十世纪70年代之前，西方知识界经历过一波对社会主义国家的政治朝圣。那些遥远而陌生的、进行着激动人心的社会实验的国家充满了浪漫主义与理想主义，从苏联、中国、到古巴、北越、甚至阿尔巴尼亚、莫桑比克与尼加拉瓜，都深深地吸引过、感动过西方知识界的一部分人。英国费边社理论家韦伯夫妇出访苏联后，写出了煌煌百万字的巨著，名为《苏维埃共产主义：一个新文明》。而法国的女权主义者西蒙娜·德·波伏娃对78年前的中国的印象是：在那里生活是极其令人愉快的，那是一个美梦成真的地方：政府成为了人民的学校，而将军和政治家都是学者和诗人。</p>\n<p>回顾了历史中知识分子的天真左倾，似乎不宜对《前进，达瓦里希》太过苛责，但既然影片已然流行，就应该有不同的声音。</p>\n<p>在这波政治朝圣中，有这样一个笑话：60年代，一个来自纽约布鲁克林的教师在参观苏联印刷厂时见到一台高效率的印刷机后十分惊喜，她说只有在你们的国家里，在劳动是自由的、不受剥削的、为了一个共同目的的情况下才会设计出这样完美的工具，但当她走到机器背后时却不无尴尬地发现了一行小字：产于纽约布鲁克林。</p>\n<p>于是，我看到一个讽刺：时间过去30年，左派青年们还是没有太大进步，仍然用着充满铜臭的商业社会创造出来的苹果、Intel、Adobe、FLASH来怀念“伟大建设”——这本身，是否也意味着逻辑的分裂，以及某种形式上对自由创造的背叛呢？</p>\n<p>解读社会的变迁是一门涉及经济、政治多学科的、需要严密逻辑过程的学问，而建立在艺术化情调上的观念，由于逻辑与因果的缺失，往往由于理想、目的、激昂等词汇而左倾。所以，有时候，意识形态的分歧，实质上源于逻辑能力与见识的差异。</p>\n<p>创作者未明白的一点是，即使伟大的建设也仍要服从以人性为基础的经济规律与社会规律，所以，当这种浪漫情怀变为一种强制的时候，随着经济的必然凋敝，对自由权利的压制，也必然迎来其最终的“背叛”。其实，真正的背叛不在1991，背叛在浪漫的伟大建设中一以贯之！影片中所谓的“背叛”，只是当浪漫消失，背叛显露出来后，苏联人民对真正背叛的用脚投票。</p>\n<p>其实，影片中的政治元素，记忆中的苏联，对于80后的童年来说，影响已非常之淡。1991年苏联解体时，大多数80后还不到10岁，很难留下什么政治印记，所谓的政治怀念，更是无根之木，不过，上一辈人的影响是潜移默化的。</p>\n<p>对于更长年龄的人而言，过去的都是美好的。即使下乡时哭声一片，即使为了返城奉献贞操，但时间过去几十年，随着大脑沟回中的记忆被时间磨平，再苦难的青春也是仍然是青春。</p>\n<p>之前有一部叫《血色浪漫》的电视剧，身为干部子弟的钟跃民在浮躁轻狂的年纪里遇上了革命大洪流的时代，游手好闲、寻衅滋事的“顽主”生涯之后，随着经济凋敝，城市隐形失业严重被打发到农村下乡插队，之后则是返城，然后就是双轨制下的大显身手。</p>\n<p>而影片中被忽视的一个群体则是平民子弟。到小说结尾的时候，干部子弟群体中的周晓白当了医生，黎援朝成为商人，袁军当了军人，张海洋成为公共安全专家员，而出身平民的秦岭浪迹城市，奎勇、小混蛋、吴满囤、憨娃全部都以死亡告终。</p>\n<p>这部影片中的浪漫与血色刺激、唤醒一代人的青春记忆，产生共鸣、为之叫好，但是，人们忽略了的是，浪漫是一部分人的，而血色则属于另一部分人。而如今，在这部分人中，很多人不是成为了青年官员的父母，就是成为了美国人的父母——浪漫还是未能掩盖血色与背叛。</p>\n<p>不仅仅在苏联。</p>\n<p>从苏联、东欧，到中国、柬埔寨，用无数生命进行的乌托邦实验，都证明了伟大建设的浪漫掩盖不了一以贯之的背叛。当时间磨砺掉浪漫，无论何种形式，最初的背叛终将显露出来。而怀念浪漫，代价必是再次承担背叛。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[10216,16550,9212,23270]}