{"id":301355,"link":"https://chinadigitaltimes.net/chinese/2013/06/美国之音-北京看点：校长辞职-网民送对联半生/","date":"2013-06-29T12:17:55Z","modified":"2014-11-24T22:13:34Z","title":"美国之音 | 北京看点：校长辞职 网民送对联“半生赢得千夫指  一世修来粪土名”","content":"<p><div><span>北京 <span>— 一位北京的大学校长春节给学生微博拜年，获得二十五万个“滚”字接龙回复。他最近因病辞去校长职务，竟然引起中国网络狂欢。有网友甚至送对联“半生赢得千夫指,一世修来粪土名”。横批“不虚此行“。</p>\n<p>这难道是真的吗？学生怎么会这样对待他们的校长？不会是境外反华媒体造出的网络谣言吧？</p>\n<p>美国之音北京记者可以负责任地说，确有此事。但记者无法认同的是，有中国网友贴出”祝病魔早日战胜方校长“这样黑色幽默的祝福帖。不管怎么说，怜悯、厚道、饶恕、宽容，不能以恶制恶，是一个社会文明和成熟的表现。</p>\n<p>*长城防火墙之父*</p>\n<p>站在风口浪尖的这位中国高校校长的名字叫方滨兴，1960年7月出生于黑龙江省哈尔滨市。他是中国工程院院士，北京邮电大学校长。方滨兴在海内外享有盛名，不是因为校长和院士的头衔，而是因为他是著名的中国长城防火墙的主要设计者，被称为“中国防火墙之父“。</p>\n<p>根据中国官方网站介绍，这位中国大学校长的职务还包括：中国国家973计划信息安全理论及若干关键技术首席科学家，中国互联网协会副理事长兼网络与信息安全工作委员会主任，中国计算机学会副理事长兼计算机安全专业委员会主任，信息网络与信息安全专家。北京市信息化咨询专业委员会委员。</p>\n<p>*曾被学生扔鸡蛋扔鞋*</p>\n<p>关于方滨兴的新闻，还有他前往武汉大学参加学术活动被学生扔鞋的报道在网上被广泛流传。据中国广播网的消息，“现场有人向方滨兴投掷鸡蛋未中，继而脱下鞋子，第一支鞋打中了，第二只鞋被一男一女护住了”。</p>\n<p>*互联网公敌*</p>\n<p>中国连续多年被国际组织评为“互联网公敌“的称号，方校长功不可没。总部设在巴黎的”无国界记者“组织最新公布的2013年“互联网公敌”报告，敍利亚、中国、伊朗、巴林及越南榜上有名。</p>\n<p>*拒蛮夷于墙外*</p>\n<p>2011年2月《环球时报》的一篇英文报道中，方滨兴确认自己是长城防火墙(Great Firewall，简称GFW) 的首要设计者。因为中国有了长城防火墙GFW，谷歌，推特，脸谱，油管（YOUTUBE）等多个全球知名蛮夷网站，被成功地拒在长城之关外，在中国神州大地上无法正常访问。虽然这些网站在2008年奥运期间短暂解禁，随后很快就被重新封闭。据说，南京今年八月举办亚青会时，当局会考虑暂时开放推特、脸书等社交网站，让前来南京比赛的亚洲青年可以互相交流，但毕竟还不是解禁，只是暂时的恩赐而已。开闸放水还是闭关自守，大权仍掌握在网管手中。长城防火墙的发明人方滨兴校长因此在互联网上被很多人挖苦和辱骂。</p>\n<p>*挖苦和辱骂*</p>\n<p>网友老鸭嘴评论说： 发明大规模消灭肉体武器的科学家在忏悔，发明大规模消灭思想武器的方滨兴还在装贞妇。历史一定会记住，最伟大的XX出自中国。</p>\n<p>网络评论人士风青杨在一篇文章中评论方滨兴辞职的时候说：在网络安全领域的研究“卓有成效”，让我们每天都能感受到它们的强大存在。这对于方滨兴本人看来，也许是难得的荣耀，但是历史是后人书写的。如今，网民们在微博上庆祝方滨兴的辞职，可以说并不出人意料，甚至可以说是一种必然。</p>\n<p>网友地狱天使的点评说：方滨兴作为臭名昭著的”长城防火墙“的总设计师, 人们应该谢谢你设计了这个网络”柏林墙“，使得千千万万个中国网民学会了”翻墙“技能，也让大家看透了你们的虚弱本质。总有一天，这座网络“柏林墙”将会倒塌，你也必定会被钉上历史的耻辱柱！</p>\n<p>*都市女性新标准*</p>\n<p>长城防火墙也促进了另一个有中国特色的互联网行业的欣欣向荣。翻墙业务在中国异常火爆。坊间甚至传出都市新女性的标准，在传统美德“上得了厅堂，下得了厨房“之外，加上“杀得了木马，翻得了围墙，斗得过小三，打得过流氓”的条件。</p>\n<p>中国防火墙之父自己也被圈在墙里，想看看墙外风景，也要翻墙软件，这是很多人没有想到的。方滨兴在接受《环球时报》记者采访时透露，他家里电脑有6个VPN(虚拟专用网络用于翻墙)的账号。不过，方滨兴不承认他用翻墙软件是为了看墙外世界，方校长说：“我只用它们测试GFW与VPN谁更厉害。”</p>\n<p>*愤怒小鸟的靶标*</p>\n<p>据南都报的报道, 2011年11月，北邮互联网治理与法律研究中心网站遭黑客攻击，页面被篡改为类似“愤怒的小鸟”的游戏，游戏中的目标换成了方校长的头像，武器由小鸟变成鞋子，游戏被起名为“Angry Shoes”(愤怒的鞋子)。《环球时报》在报道中援引方滨兴校长对网友的不满：“我将这些辱骂当做为国家作出的牺牲。”</p>\n<p>正是”一心要保住红色江山不变色，哪怕身后骂名滚滚来“。其实，还没到身后，已经有25万个滚滚而来的“滚”了。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/beijing-principal-20130629/1691720.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[24518,16703,26239]}