{"id":301320,"link":"https://chinadigitaltimes.net/chinese/2013/06/法广-达赖-中央党校民族事务专家建议达赖可居住/","date":"2013-06-29T02:15:18Z","modified":"2013-06-29T02:15:18Z","title":"法广 | 达赖: 中央党校民族事务专家建议达赖可居住香港","content":"<div>\n<p>靳薇教授是在接受香港亚洲周刊的访问时，提出这个她形容是解决西藏问题“先易后难”的方法。她的建议已经获得英国传媒《经济学人》的注意，并形容这是“一条前进的新道路”。经济学人认为，靳薇提出的一个与前不同的建议，足可反映中国有些人确实明白到，之前的方法已经是走不通了。</p>\n<p>靳薇在亚洲周刊的访问中，其实也婉转地承认中共之前的政策大有改善的空间。她说：“西藏自治区的几位书记在任时对宗教事务的一些做法失之偏颇，为今天的民怨累积埋下伏笔。”刚任满下台的中共总书记胡锦涛，之前曾经是西藏自治区党委书记。</p>\n<p>经济学人杂志今期的文章指出，靳薇的讲话，让不少西藏问题专家大感意外。文章并且认为，靳薇应该是得到上层的默许而发表上述的讲话的，特别是中共领导层因换届而出现了新人事。文章又指出，1988年拉萨发生暴乱，之后胡锦涛走马出任西藏党委书记，他对西藏的强硬路线一直贯彻到今天。经济学人认为，靳薇在访问中甚至暗示，西藏政策应该不要让胡锦涛路线的人把持。</p>\n<p>但经济学人的文章同时审慎指出，靳薇的讲话必然会受到强硬派分子的反对，西方因此宜小心处理，盲目支持靳薇的讲话，只会加深中国领导层的一个观念，即达赖喇嘛与西方密谋分裂中国，但事实上，达赖已多次强调他并不支持藏独，只要求西藏自治。</p>\n<p>但经济学人指出，诚如靳薇的建议，与达赖和平共处，是中共与大多数西藏人达成和解的唯一希望，亦有如靳薇所说，达赖喇嘛一旦辞世，只会恶化西藏问题，因年轻一代的西藏人可能放弃达赖的非暴力路线改而采用更激烈的手法。从2011年迄今，包括这个星期最新的一宗，西藏人已经有119宗自焚事件。</p>\n<p>靳薇在访问中说：“达赖喇嘛是涉藏问题的关键人物，我个人以为双方坦诚、真实、建设性的对话是非常必要的。二零一零年，中央人民政府的代表与达赖喇嘛代表进行了第九次会谈，双方均认为无实质进展。但为涉藏工作计，我个人建议重启会谈。”</p>\n<p>靳薇又说：“有几个方面可以思考：一，搁置争议，破解胶着状态、推进会谈。按照「先易后难」的方法，搁置「中间道路」等政治议题，商议让达赖喇嘛纯粹以宗教领袖的身份访问香港或澳门。将来可以考虑让达赖喇嘛居留香港。达赖喇嘛二零一一年退出政坛，身份只是宗教领袖，完全可以淡化政治色彩、以宗教身份行事。如进展顺利，将来或许可以考虑达赖喇嘛回藏区访问的安排。”</p>\n<p>靳薇说，第二个方面的思考是力争只产生国内达赖喇嘛灵童，达赖喇嘛年事已高，按照藏传佛教的仪轨转世的问题，已经迫在眉睫。靳薇说：“目前的局势，将出现「双胞达赖喇嘛」，即在海外和国内各认定一个灵童，导致问题更为复杂，对藏区的稳定和安全影响甚大。若「达赖喇嘛僵局」得到破解，应争取让达赖喇嘛转世灵童产生于国内。虽然我们可以用「金瓶掣签」限制灵童产生于国外，但历史上也有由活佛自行指定接班人的先例。「双胞班禅」的尴尬应当尽力避免。”</p>\n<p>靳薇谈到达赖喇嘛回国问题：“我认为必须先进行两个评估。第一，认真评估六百余万藏族民众对共产党的信赖和情感；第二，正确评估藏族民众对达赖喇嘛的崇拜和感情。如何正确客观地进行评估？「今生靠共产党，来世靠达赖喇嘛」，这是我在西藏的历次考察中，听到普通民众说得最多最直接的一句话。可以说它一语道尽评估的关键。”</p>\n<p>她说：“「独立」对普通民众来说只是一个空洞的字眼，他们没有兴趣也不懂得是什么意思。藏族民众对共产党充满感激、高度认同，他们对达赖喇嘛只是一种宗教上的崇拜，并无政治目的。我们的各级领导和相关部门，对此一定要有充分的自信和体认。在正确评估的基础上，才可能谈达赖喇嘛回国的问题。”</p>\n<p>靳薇说：“我认为，要解决好涉藏问题，必须审慎对待藏区工作，尤其审慎处理涉及宗教信仰的事务。一，审时度势，落实科学发展观，西藏自治区的几位书记在任时对宗教事务的一些做法失之偏颇，为今天的民怨累积埋下伏笔。涉藏问题需要审时度势，否则宽严皆误；二，剥离宗教与政治，慎重对待藏民的心理需求。藏族民众千百年来受宗教影响，形成「重精神轻物质、重来世轻今生」的民族特性，这和中国的主体民族汉族有着巨大差别。作为执政党的中国共产党，一定要认清这一点。”</p>\n<p>最后她说：“涉藏问题对当下的中国至关重要。若能创新思维、破解僵局，不仅可促进社会稳定，避免形成难以愈合的民族创伤，对国内其他少数民族亦有正面影响。同时，对台湾统一有帮助，也可以提高中国的国际形象。”</p>\n<p>亚洲周刊是在6月9日一期刊登了靳薇的访问，而经济学人是在最新一期的文章中，评论靳薇的建议。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,19189,8712]}