{"id":301324,"link":"https://chinadigitaltimes.net/chinese/2013/06/香港獨立媒體-洲際國家盃四強思考：巴西主場之/","date":"2013-06-29T04:32:32Z","modified":"2013-06-29T04:32:32Z","title":"香港獨立媒體 | 洲際國家盃四強思考：巴西主場之利；溫度和2014世界盃","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"333\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/tempo.jpg?1372478084\" />        </div>\n</p></div>\n</div>\n<p><strong>巴西 2 烏拉圭 1</strong></p>\n<p>近年戰術分析愈來愈受注重。但球員畢竟是人不是機器，場外環境和氣氛對場上表現的重要性不能低估。賽前讀了<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.bbc.co.uk/sport/0/football/23052727\">BBC網站</a>的四屆世界盃冠軍薩格奴專訪。九八年任主教練的他回憶當年決賽，因為朗拿度當天較早時候發病，所以球隊在前進球場途中已是空前的低氣壓。換言之，他暗示的是：巴西早在賽前已經輸了。</p>\n<p>今次洲際國家盃巴西主場出戰，在分組在三仗的開賽初段都氣勢甚盛，正體現了主場之利。尤其是大規模抗爭後（<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.youtube.com/watch?v=0Ew3bpQxtVQ\">示威者</a>也有在街頭唱國歌），由<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.youtube.com/watch?v=eWY4Q3sgPug\">對墨西哥一仗起的國歌</a>氣勢實在是極度凌厲。即使大會音樂終止後，現場球迷和球員都堅持唱完第一節，為開賽後的瘋狂迫搶打下基礎。</p>\n<p>但今仗儘管唱國歌時全場氣氛仍然在沸點，巴西卻未能延續分組賽三仗都有的初段氣勢。當中其中一個原因是今次唱國歌和開賽之間的時間較長。首先，雙方要在「Say No to Racism」的標語後合照，然後再向科爾致敬。即使是用鼓掌而非默哀的方法向科爾致意，但顯然開賽時球迷的聲勢已不如分組賽時。</p>\n<p>另一方面，巴西亦沒有甚麼壓迫的機會。因為開賽初段，烏拉圭已在中場區域做好防務，巴西根本不能將球運到去烏拉圭的禁區前沿。巴西的攻勢不是在中場已中斷就是以底線出界終結，而烏拉圭球員亦沒有在後場慢慢組織的打算。氣勢減弱再加上球場上的戰局令巴西未能複製分組賽的踢法。上半場巴西面對全軍退守的烏拉圭基本上是無計可施。能以一比零領先返回更衣室，除了因為祖尼亞‧施薩勇救十二碼外，還要靠尼馬那絕妙的走位和一點運氣。</p>\n<p>當卡雲尼在下半場初段把握蒂亞哥‧施華的失誤而替客隊追平後，主場球迷的聲勢更加低落。之前史高拉利將盧卡斯當成輔鋒的第一後備，但今次下半場中段史高拉利以上屆巴西聯賽最佳新秀班納特入替侯克。捨盧卡斯取班納特，大概是因為分組賽盧卡斯上陣沒有表現有關。另一個可能的考量就是班納特既在比賽城市貝洛奧里藏特出生，又是主場的明尼路球員。在地域主義甚盛的巴西，國家隊派出當地球員上陣往往能討好現場球迷。果然，班納特在準備上場時已見主場的氣勢重新出現。而他在場上的表現也不負現場球迷厚望，不但顯出技術，甚至連決定也顯得比正選攻擊球員成熟。這調動的效果相當顯著。</p>\n<p>之後巴西再有靴蘭尼斯取代奧斯卡，令陣式由四二三一變得較接近四三三。多踢一名防守中場不代表這是一個防守性的調動。讓靴蘭尼斯鎮守中場第一度防線，除了令球隊控制節奏能力改善外，也能更有效地防止對手反擊。而隨著奧斯卡退下，尼馬位置向中路靠，馬些路參與進攻的頻率也愈來愈多。烏拉圭在這時開始受到龐大的壓力。巴西多次傳中未能演化成有威脅的攻門，其實也反證了費特在國際大賽中難以擔當搶點型中鋒的角色。但無論如何，正是下半場末段能多次進攻到烏拉圭禁區附近，才能爭取到多次的死球機會，最後由包連奴立下戰功。</p>\n<p>總的來說，今次大菲在下半場中段的調動，一方面在戰術上合理，同時令到主場氣勢重新提升。事實上，這支極度年輕的巴西隊要爭奪世界盃冠軍，其中一個前提就是不要讓主場作賽變成壓力。巴西球迷並不是那麼容易服侍的。尤記得零二年世界盃外圍賽，巴西主場球迷時常在上半場已經向巴西隊喝倒采，令當時低潮的球隊更難發揮。最經典的是在聖保羅對哥倫比亞一仗。當天不知道是否場外是否有人派免費小國旗，所以看台上有眾多手持國旗的觀眾。到臨完場前還是零比零時，出現了一眾球迷拋棄國旗的場面。<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.youtube.com/watch?v=6vMCyTL0NJE\">最後一擊巴西開出角球</a>時，球員已是垂頭喪氣。即使洛基‧祖尼亞頂成一比零，李華度在賽後仍聲言受不了球迷要退出國家隊。事隔逾十年，巴西球迷這種輕易「倒戈」的習慣並無改變，難怪洲際國家盃前<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.bloomberg.com/news/2013-06-12/pele-appeals-to-brazilians-to-stop-booing-national-soccer-team.html\">比利</a>要公開呼籲球迷不要噓主隊。而球迷寵兒尼馬常在今屆賽事開賽初段就已鼓動球迷，是開賽先取得上風之外將球迷爭取過來的方法之一。</p>\n<p>在零二年世界盃外圍賽最後階段，巴西足協將最後三場不能失分的主場賽事搬到較小的城市上演，以避開里約熱內盧和聖保羅兩大城市要求太高的球迷。即使非兩大城市的球迷不一定厚待主隊，但似乎真的較為寬容。以今次蒂亞哥‧施華的嚴重犯錯為例，主場球迷竟沒有因此針對他。</p>\n<p>決賽場地是里約熱內盧的馬拉簡拿球場。如果對手是西班牙，開賽五分鐘內巴西連「波皮」都觸不到，球迷又會如何呢？</p>\n<p><strong>西班牙 0 意大利 0 （西班牙互射十二碼勝七比六）</strong></p>\n<p>二零一三年洲際國家盃第二場準決賽，西班牙和意大利激戰兩小時都沒有取得入球，最後西班牙靠互射十二碼晉身決賽。這場比賽的一大看點當然是意大利的巧妙部署，令到西班牙的演出與其最高水平相距甚遠。不過，本文想帶出的卻是另一個令到西班牙未如人意的因素。</p>\n<p>西班牙正選有七名巴塞隆拿球員，踢法與巴塞隆拿幾無分別。平日巴塞隆拿最厲害之處不單是控球能力強，還有在前場的瘋狂迫搶令對手很快就將控球權拱手相讓。有看過分組賽意大利對日本的人其實都見到，日本那仗盡量截斷意大利後防與防守中場間的聯繫，再特別「招呼」派路，便已令意大利在開賽首半小時幾乎過不了半場。</p>\n<p>那麼，為何日本做到的，理論上更擅壓迫的西班牙做不到呢？這與意大利以三四二一而非四二三一迎戰西班牙有一定關係。但我想天氣是另一個重要因素。始終高強度的壓迫對體能要求高。意日一戰是夜戰，而且比賽地點是巴西中南部的貝洛奧里藏特（Belo Horizonte）。該市現時算是冬天，在該處作賽的體能要求自然較低。</p>\n<p>但西意一戰不但是在下午舉行，而且比賽城市是接近赤道的福塔雷薩（Fortaleza），據說比賽時的氣溫有攝氏二十九度。在這樣的天氣下作賽，要長時間維持高強度壓迫幾乎是不大可能。控球時間較少的意大利大部分球員到加時已筋皮力盡顯然也是天氣炎熱所致。</p>\n<p>巴西的國土雖然大多都在南半球，但由於幅員廣大，不同地方的氣候有顯著差異。下表是明年世界盃的十二個比賽城市六月的平均溫度和平均最高溫度（以攝氏計），資料來源是維基百科。</p>\n<p>十二個城市中，最高溫的五個城市是三個東北部城市和兩個內陸城市。而中南部的城市則相對清涼。如在快樂港或者哥列迪巴夜戰，更是完完全全的冬天作賽，感受與在福塔雷薩下午踢球完全是兩回事。到時球隊如何在生理、心理和踢法上適應不同氣候可能與最後賽果有密切關係。</p>\n<p>根據賽程，明年世界盃分組賽期間，絕大部分球隊已要到中南北和內陸/東北部踢球。然而，有些球隊的賽地編排卻可以避過炎熱作賽的命運。在E組，E2要到最熱的地方是巴西利亞；E3則是薩爾瓦多。而如能從E組出線，一直打進決賽所到最熱的城市也是巴西利亞。如能從F組出線，淘汰賽最熱也只是到巴西利亞。而F組中的1號球隊在分組賽一直留在中南部，不會前往比里約熱內盧更高溫的城市。3號球隊的比賽場地稍差一點，但在分組賽最熱的比賽場地也只不過是薩爾瓦多。而H1和H2分組賽三仗都在中南部舉行。如以H組首名出線，之後淘汰賽要先到薩爾瓦多，勝出就到巴西利亞，再勝就前往聖保羅踢準決賽。H組次名出線如能殺進四強，比賽場地更只是快樂港、里約熱內盧和貝洛奧里藏特。相信對於以爭冠為目標的球隊，H1和H2兩個位置將是最理想的場地簽。</p>\n<p>有趣的是四強其中一仗將是八強福塔雷薩勝方和里約熱內盧勝方在貝洛奧里藏特爭前往里約熱內盧踢決賽的入場卷。試想想，如果像今次西班牙一樣在福塔雷薩踢足兩小時，體能是否能在休息三天後應付另一場硬仗。諷刺的是，假如巴西在明年首名出線而又順利打入四強，這隊不幸球隊就會是巴西。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}