{"id":301371,"link":"https://chinadigitaltimes.net/chinese/2013/06/萝卜网-在一线城市买了房，欠几百万的贷款，并/","date":"2013-06-29T13:02:12Z","modified":"2013-06-29T19:29:20Z","title":"萝卜网 | 在一线城市买了房，内心真实感受？","content":"<p><p>一：该内容涉及到个人隐私，因此匿名回答<br />我在2012年1月贷款买了房，当时我和老婆加起来税前工资不过16000，但我们贷款贷了接近200万，和父母借款100万，在北京四环边买了一个接近三百万的房。<br />现在我每个月要还一万出头的贷款。幸运的是我的工资目前勉强刚好能承担房贷。<br />当初在决定贷款之前，我属于乐观派，我老婆担心的更多一点。<br />贷款的第一年，虽然有了老人们的资助，但我们过得还是不算舒服。贷款将带去我和我老婆全部工资，年终奖能用来还老人们的钱，公积金用来作为家用预算。<br />有一段时间压力会非常大，尤其是刚买了房还要装修，必须在外面租房的过程。每天睁眼就发现自己欠银行三百多，还有房租和百万欠债。<br />也跟同事朋友吐过槽，他们会大吃一惊，认为我简直是胆大包天。<br />过了一段时间，其实也还好，也许我天性比较乐观，并没有因此辗转反侧不能入睡或者白了头发。<br />到今年开始，日子稍微更宽松了点，我一个人能承担房贷，老婆的工资能补贴家用还能存下部分。还老人的钱还是得靠年终奖。<br />我们并没有因为房贷出现太明显的生活品质下降。我们所买地段和小区，如果租房也需要差不多七八千一个月。在买房之前我们租房也需要差不多四千多，关键是不安定感太强烈。<br />我相信未来会越来越好，在不久的将来，我一个人的工资应该就有希望能承担房贷和家用。<br />而且心里其实会因为房产的增值而更安稳。虽然每月都还是要还一万多的贷款，但心里也会想，老子实在不想再北京待了，把房子一卖就能全国各地逍遥了。现在房子已经增值到450万以上。我有时候会去算，如果我去南方小城，能过着住豪宅开小车的舒服日子。这样一想，虽然不会真这么干，但会觉得人生多了保障。<br />不能随便玩失业确实是一个问题，但到我这个奔三的年纪，也不会轻易出现跳槽之类了。房贷的压力也会让你对工作有更理性的认识，也更强的责任感。<br />还有一个问题是不敢出去玩了，出去一趟万八千，容易导致现金断流。而年终奖需要留下来还父母的 钱。<br />人总是在压力中成长和前行的。不久的将来，还有车子的压力，还有孩子的压力。<br />作为男人，承担这些压力无可避免也无可逃避或找借口，不如奋勇前行。而且现如今懒人这边多，不把帽子扔过墙逼着自己去攀登，奋斗和成功也许在各种懒惰的借口中溜走了。</p>\n<p>二：工作没多久，买了房。开始挺着，工资三分之二还贷+租房（期房的现金杀伤力还是很强的）。有种天天喝风的感觉，对每一个明天都充满恐惧，一旦失业就会崩溃。<br />慢慢习惯了，人也变得有正事儿。不敢偷懒，比较勤奋，每次站在大街上被太阳晒在脸上都觉得很充实、生活的很有感觉。同时，另一方面社交严重受到了影响，忍受着。<br />后来房贷还清了，失业了一段时间，觉得没有动力了。然后又逐渐找回自我，开始出来做事。没过两年，手一欠，又买了一个。不过这时第一自己不用租房了，第二房子的租金刚好够养月供，完全不用担心任何事情。放了9个月房价翻番了，首付50%算，等于收益200%。<br />卖掉。银行存款瞬间7位数。<br />非要问我什么感觉？一个字：真TM爽！<br />我臭显摆？我不要个逼脸？！我工作不顺背着房贷不敢辞职天天忍着不敢跟爹妈说、我拿点儿破钱出去创业被人忽悠没赚到钱半夜惊醒睡不着觉抱着媳妇儿哭、换工作被同僚傻逼和傻逼老板排挤赖着不走最后硬是的让公司提出解约拿两个月赔偿、从头干起挠到项目老总、天天想着生命的尊严和生存的压力哪一个更重要的时候，你们在干嘛？有没有一些人在屁眼儿朝天呼呼大睡、睡醒了得瑟得瑟去公司晃一天、没事骂骂领导、下班没地儿去几个人就跑到三里屯泡吧、领着几个初入社会的小姑娘灯红酒绿的嗨完了弄到手上没几天觉得碍事一脚蹬了、工作不高兴了老子去gap year去喽、回来编一份简历反正林子大了到哪儿都能骗口饭吃，有没有？<br />妈的，光看人家头衔老总、身家快上千万，就觉着气皮眼涨、眼眶发青仇视社会？懒得评价。<br />&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;6.28更新&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br />答案里虽然表达的比较极端，但本意是希望每个成年人能有一个端正的生活态度，希望每个人能够充实挺拔。只不过房产刚好横在许多人的人生道路之上，许多人在思想深处去找一条让自己体面逃避思路，然后浑浑噩噩于现状，措辞不客气是希望能够触动提醒一下。至于买房的时机，我并不懂，直觉觉得现在泡沫很大所以卖了一套。买房子的——尤其是第一套自住房的，我希望大家能够把希望寄托于自己，而不是房价。</p>\n<p>三：2005年我大学毕业，租房了一年，一直跟大学时候女朋友同居，因为搬家东西乱折腾，跟女友吵了两架，并且坚决不信ZF打压房价的谣言，所以2006年就买了房，在北京二三环之间。只是当时实在没啥钱，买的58平米小房，不到60万。然后，女友升级成老婆，09年打算要孩子，就卖掉小房，同时立即在三环边买入100多点的二手房。<br />现在每个月的月供比租金都低，下楼就是地铁。<br />当时买第一套房的时候很穷，父母还帮忙了几万块钱。现在回头看，只怨自己胆子太小。其实当中还有机会买第二套投资，但是没魄力。<br />从这件事得出最大的结论——一定要独立思考，不要相信ZF，老老实实信ZF的都被坑死了。</p>\n<p>四：在北京。<br />凡是之前买了房，没有后悔的。<br />06年，在女友的推动下，买了房，北五环外，两居。单价6000，首付18w，贷款40w。房子还是大坑，5号线还没修好。当时我俩一致认为房价将会涨到没边，算是幸运。<br />那时工作没几年，买房没了一分积蓄，月供几乎占到了我税后收入的70%，还要租房，压力很大。还好当时房租价格不是很贵。房子08年入住，结束了2年的月供+房租高压模式，加之薪水提高了一些，这时开始，就没什么压力了。<br />13年元旦，还清了贷款。<br />紧接着，卖掉了这套两居，换了一套附近的三居，贷款了80w公积金。换房主要是因为有了小孩。<br />目前月供4000，结合目前的家庭收入，不会有太多压力。<br />外传：<br />同事A。06年与我一起看房，但怀揣对政府作为的信心，持续观望到12年，终于破口大骂，之后买下一套通州的两居，总价150w，首付50，贷100，月供5000。悔不当初。</p>\n<p>五：</p>\n<p><a title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/06/29/0266e33d3f546cb5436a10798e657d97.3.jpg\"><img title=\"萝卜网\" alt=\"萝卜网\" src=\"http://hu.luo.bo/files/2013/06/29/0266e33d3f546cb5436a10798e657d97.3.jpg\" /></a></p>\n<p>上图，以前租的房子</p>\n<p><a title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/06/29/d93ed5b6db83be78efb0d05ae420158e.4.jpg\"><img title=\"萝卜网\" alt=\"萝卜网\" src=\"http://hu.luo.bo/files/2013/06/29/d93ed5b6db83be78efb0d05ae420158e.4.jpg\" /></a></p>\n<p>上图，北漂6年，去年买的房子，当时装修完进家具时候拍的，还没啥东西。现在已经温馨许多了。</p>\n<p>两个环境，住的人心情和状态会有什么不同？<br />房子贷款不多，60多万，10年还完，每个月5K多点，基本没啥压力。<br />要说感受，上面两幅图我觉得很能说明，我和老婆都算是比较“时髦”的人，看看以前租的房子，乱的猪窝一样，为啥？就是觉得不安稳，说不定什么时候就不在这里住了，没心思整理和收拾屋子。从来没有把那个房子当作自己的家。以前租房子的时候去买洗发水，从来没买过大桶家庭装的，总觉得“家庭”离自己很遥远。说起来真的很心酸，记得搬进新家，第一次跟老婆去超市大采购，各种家庭装，买着买着老婆哭了，搂着她回家路上，她就傻傻一直跟我说老公我们有自己的家了。<br />有了自己的房子，特别是刚搬进去那段时间，每天最盼望的就是下班，不为别的，就是为了赶紧回到家，呆在自己的家里。那是一种无法言语的安定感和满足感。<br />煽情到此结束了~<br />就像各位说的，主要是首付，咬咬牙能出首付的，一定要买。贷款买房就是拿别人的钱买自己的房子，为啥不买？现在每个月几千块算钱，5年10年后几千块能值个什么钱？<br />至于房价崩溃，我是买来自住的，又不是投资，崩溃就崩溃呗，崩溃了俺想办法再买一套。</p>\n<p>更多讨论请直接去知乎原帖：http://www.zhihu.com/question/21257106</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[19192]}