{"id":301344,"link":"https://chinadigitaltimes.net/chinese/2013/06/墙外楼-沉默的好人也會變成邪惡的同盟/","date":"2013-06-29T10:16:47Z","modified":"2013-06-29T12:37:58Z","title":"墙外楼 | 沉默的好人也會變成邪惡的同盟","content":"<p><p>演藝學院的畢業生，在他們人生中一個重要里程的畢業典禮上，以不同方式向無恥之徒表達「不敬」和抗議，台下學生以「我要真普選」聲援，台上的梁振英避無可避，只好尷尬裝笑。另外一幕，是cctvb轉播維穩音樂會，參與企圖在7.1壓抑遊行人數的維穩行動，使市民對於政府拒絕發新免費電視牌照更感憤怒。大遊行前夕，市民上街「倒梁」情緒升溫，而「愛」字頭團體也準備在當天製造事端。在掌權者和市民意向趨於對立的時刻，原來不準備參與行動和發聲的中間市民，你們會怎樣取態？</p>\n<p>當大陸富戶搶貴了香港樓價，你們也許覺得跟自己無關，因為你們已經買了樓；當雙非孕婦擠爆了香港產房，你們覺得跟自己無關，因為早就有了孩子；當旺區的商舖已清一色變金舖、名牌舖、賣奶粉的藥房，你們覺得跟自己無關，你們自會找些不那麼擠迫的地區消費；上水的水貨客擠滿車站附近，香港人連坐港鐵都無處容身，你們看了報道不舒服，但不太在意，因對自己沒大影響；中共釋法拖延普選，選舉出現種票、種人，你們會感憤慨，但你們不參選，選了一些自己不喜歡的人也似乎不影響你們生活；梁振英以騙術上台，組成的班子頻頻出醜聞，語言偽術、大話連篇、答非所問、言行龜縮，你們覺得難接受，但在自己生活範圍內見不到這些厚顏無恥的特首高官，有沒有他們反正日子照樣過；香港傳媒已由自我審查發展到被中共無形之手支使的地步，兩個免費電視台讓人看不下去，但你們覺得日子得過且過也算了；警方執法甚至法庭審案都似乎有政治考慮，但那又怎樣呢？</p>\n<p>香港自由法治在褪色，核心價值受挑戰，香港不再令港人感到舒適，感到驕傲，你們都知道。但你們想：我能夠做甚麼？我沒有能力去挽救香港的沉淪，而且是否有了以上這些現象就意味沉淪也不知道。許多人曾經為香港民主、為香港前途吶喊過，爭取過，經二、三十年的奮戰，結果是面對中共這龐然大物，越爭取只見越向反民主反自由的方向倒退。上街抗爭，有用嗎？</p>\n<p>極權社會的形成和得以維持，正是多數人的冷漠造成的。我們不會不記得1945年德國牧師馬丁．尼穆勒（Martin Niemoller）說的話：「剛開始他們（納粹）來抓共產黨人，我沒有站出來說話，因為我不是共產黨員；接着他們（納粹）又來抓社會黨人和工會會員，我沒有出來說話，因為我兩者都不是；後來他們（納粹）來抓猶太人，我還是沒有出來說話，因為我不是猶太人；最後當他們（納粹）來抓我的時候，已經沒人能站出來為我說話了。」</p>\n<p>納粹就是這樣在人們的冷漠中興起的。我們鄰近的社會主義制度也是在民眾忍受中維持六十多年的。許多香港人的冷漠是不是也同當年德國人和現今多數大陸人相似？</p>\n<p>自行騙長官上台後，我們似乎已慢慢習慣了他和高官們的語言偽術，聽慣假話就會不以為假。而假，正是社會沉淪的標誌。</p>\n<p>捷克前總統哈維爾在《無權力者的權力》一書中說，在極權統治下，「虛偽與謊言充斥着社會……。當權者作了自己的謊言的俘虜，就不得不把一切都顛倒黑白。它篡改歷史，歪曲現實，虛構未來；它捏造統計資料；它假裝不存在一個無孔不入和無法無天的警察機器；它裝作尊重人權，從不迫害任何人；它假裝甚麼都不怕；它假裝從不弄虛作假。」香港當然還沒有淪落到這田地，但我們正受到這樣的極權政治的威脅，這專制政權更軟硬兼施地力促香港向他們的制度蛻變。我們不必相信中央和特區政府的種種假話，但正如哈維爾說，「人們不必去接受謊言，他們承受在謊言中和與謊言為伍的生活，這就夠了。就是這樣，人們確認了這個制度，完善這個制度，製造了這個制度，變成了這個制度。」</p>\n<p>是的。如果我們繼續對大話精容忍，對開始腐爛的香港政治慢慢適應，我們習慣了與謊言為伍，我們就會自己變成了我們憎恨的制度。</p>\n<p>在大陸搵食的台灣藝人伊能靜今年1月在微博發聲力挺《南方周末》，她說「反對不是敵對，但良知知道，沉默的好人也會變成邪惡的同盟。」</p>\n<p>不要強調在強權下我們的無力感，哈維爾的拒絕謊言運動導致捷共倒台，龐然大物的蘇聯也在人民抗議聲中塌掉了。我們十年前創下推倒23條立法的奇蹟，誰說歷史不會重演？只要你不再冷漠。</p>\n<p>後天，七月一日，你知道自己應該做甚麼。</p>\n<p>李怡</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/D5MmjQL3dQw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[12719,15080,9553,19948,8712]}