{"id":301412,"link":"https://chinadigitaltimes.net/chinese/2013/06/爱思想-王霄：我为什么不赞成完全否定毛泽东/","date":"2013-06-29T16:17:31Z","modified":"2013-06-29T16:17:31Z","title":"爱思想 | 王霄：我为什么不赞成完全否定毛泽东","content":"<div>\n<p>　　自从习总年初在中央党校的讲话中提出&#8221;统一两个三十年&#8221;的观点后，引起了社会强烈的反响。我们当然不能浅薄地认为习总这话的立足点就是前后三十年都是中共执政，但如果不是这样，前后&#8221;统一&#8221;的共同点又在哪里呢？</p>\n<p>　　大概从七年前的《文革四十年祭》一文起，我开始在一些文章中系统地谈到官僚阶级、官僚专制和官民矛盾，以及毛泽东关于反对官僚特权阶级的思想与实践的价值和贡献。而习总&#8221;统一两个三十年&#8221;的观点，如果能够把落脚点放在毛泽东的这一思想和实践上，那么，我虽然不大赞同后三十年党内真正形成了毛的这种思想与实践的与时俱进的批判性继承与发展（我认为只有胡赵做到了这一点），因之尚难以形成真正的&#8221;统一&#8221;，但我还是赞成习总不割裂新中国政治史的睿智与勇敢：因为他看出了社会的主要矛盾和中共的艰巨任务。特别是，如果在他手上实现了这种思想与实践的突破性发展，那么，我们就将真正看到一种完全的&#8221;统一&#8221;。这是一个很伟大的事业和功绩。</p>\n<p>　　这一点能否成立呢？我认为是可以的。举一个简单的例子吧：这一段在网上广为流传的胡德华先生在《炎黄春秋》杂志社迎春会上的发言，其中从正面引用了毛泽东在《九评》中专门写下的有关苏联特权阶级的一段话。可见，毛泽东的这个思想得到了他的认可。</p>\n<p>　　毛泽东的正确的、积极的政治思想遗产，即对于官僚特权集团的斗争，需要做更全面的介绍。这里将我过去文章中的一些内容再简要叙述一下。</p>\n<p>　　无论是肯定毛泽东抑或否定毛泽东，很少有人从官僚制的角度来系统审视他的意义(我看到的似乎只有袁剑、张博树和何新等人)。但如果不从这个角度来审视，我们就不能对他做出完整正确的评价。</p>\n<p>　　在我看来，毛泽东后半生在共产党执政条件下的全部或明或暗的政治思想与实践，包括了四个方面：坚持共产党的绝对领导即所谓一党极权，坚持一大二公的&#8221;社会主义&#8221;道路，反对官僚制及官僚阶级，以及权力斗争。这四者往往是交织一起的，在不同时期有不同的主导方面。</p>\n<p>　　官僚制是伴随着人类君主专制制度和民族国家的出现而产生的一种政治制度，在古代中国曾有着当时最成熟的形式，在西方资本主义化后有了更高层次的发展和完善。简言之，官僚制就是一种政治权力的专业化行使，官僚集团与最高政治权力者分享政治权力；官僚制虽然有着与生俱来的自利性特征，但却是人类政治制度发展的必然；它的弊端只能通过民主制度和权力制约得到根本抑制。</p>\n<p>　　毛泽东对于官僚制的批判、抑制与斗争，发展到成为他的无产阶级专政下继续革命理论的一个核心。虽然这种思想与实践有时被冠以其他概念&#8211;比如毛泽东从来没有提出官僚制，也一般不用&#8221;官僚&#8221;而是用&#8221;干部&#8221;、&#8221;领导干部&#8221;、&#8221;当权派&#8221;这些中性词或&#8221;做大官&#8221;、&#8221;特权阶层&#8221;、&#8221;党内资产阶级&#8221;、&#8221;官僚主义者阶级&#8221;、&#8221;走资本主义道路的当权派&#8221;等贬义词来称谓这个执掌公共权力的群体&#8211;但却有着前后一致的内核，具有难得的光辉与重大的缺陷。</p>\n<p>　　一、毛泽东对官僚集团具有下层人民固有的厌恶，并延续了马列对其的态度</p>\n<p>　　对官府和官人的敬畏与厌恶，是传统中国下层人民的一种深厚而悠久的心理，甚至发展为本能。作为一个农民的儿子，在继承了这种本能的同时，青年毛泽东还有自己的思想升华。</p>\n<p>　　早在接受马克思主义之前，毛泽东甚至包括小官僚家庭出身的周恩来，都曾经是无政府主义者(无政府主义显然是对公共权力的一种反动)，对一切国家机器及官僚集团统统否定之。及至毛成为马克思主义者，他虽然从未全面地学习和掌握真正的马克思列宁主义，但他对于马克思、列宁关于官僚制的虽不系统然而是深刻的批判深表认同，或者说他本身的&#8221;猴性&#8221;即底层流氓无产阶级习性中的某些部分暗合了马列的教导。这不但在他打天下的理论也就是革命思想中有变相的反映，如对一切权威和秩序的蔑视，对&#8221;痞子&#8221;运动的支持(《毛泽东选集》第一篇《湖南农民运动考察报告》是这种思想痛快淋漓的阐发，由此我们可以窥见毛泽东一生的某种思想发展脉络)，而且在掌权后，对官僚集团的批判与斗争，经他的认识不断深化与实验不断进行，终于作为他一生中最重要的业绩之一，构成了无产阶级专政下继续革命的系统理论与实践的一部分。</p>\n<p>　　这里不妨简单概括马列对于官僚制的认识。马克思从理论上并没有对官僚制的系统论述，但在有限的研究中，表现了对官僚制的根本厌恶。马克思认为国家（其实质上就是政治权力）&#8221;最多也不过是无产阶级去争取阶级统治的胜利以后所承受下来的一个祸害&#8221;，其存在的时间将极短，生产资料社会所有制实现之时，就是国家消亡之日，因此官僚制也终将因此而消亡。他对黑格尔的观点，即认为&#8221;国家官僚制代表社会的普遍利益，它超越了某一阶级的特殊利益&#8221;进行了坚决的否定。马克思主义是将官僚制置于生产关系也就是阶级关系(这种关系的实质是统治阶级对被统治阶级的剥削)的分析之后的，认为在实现共产主义革命也就是无产阶级专政后，&#8221;工人阶级不能简单地掌握现成的国家机器并运用它来达到自己的目的&#8221;，而是必须把它&#8221;打碎&#8221;。马克思所谓的&#8221;旧的国家机器&#8221;特指官僚政治下的官僚制和常备军。他因此对巴黎公社的起义者们提出了著名的政治三规则，即胜利后的无产阶级国家机器的官僚也就是公仆们，必须接受人民代表的选举与随时的监督，只拿相当于熟练工人的工资，进行定期的轮换。</p>\n<p>　　对新生的无产阶级专政的社会主义国家，造成后人对官僚制错误认识的，还有列宁。他完全继承了马克思对于官僚制的厌恶，并在短暂的执政期间内，对官僚制进行了有限的斗争。十月革命胜利后，列宁一方面不同意考茨基对于新建立的苏维埃政权是&#8221;以一个新的官僚机器取而代之&#8221;的批评，另一方面他注意到新生政权的官僚主义问题，担心苏维埃的国家制度会出现&#8221;官僚主义恶化&#8221;，在文章、演讲、书信和笔记中都不断地抨击官僚主义。1919年，在列宁主持下通过的俄共(布)第二个党章中已明确，党要&#8221;同官僚主义进行最坚决的斗争&#8221;，要采取一系列措施&#8221;彻底根除这一祸害&#8221;。列宁也同样理想化地认为&#8221;任何国家都不是自由的，都不是人民的&#8221;，认为国家不过是即将废除的暂存物，完全否定&#8221;资产阶级&#8221;民主制度，但在社会主义国家政治建设上，列宁也只是从形式上努力依据巴黎公社原则创立一种新的国家制度，即苏维埃，很少真正落实(当然也是难于落实)马克思巴黎公社三原则。列宁出现了一种摇摆：一方面他痛恨官僚主义及官僚制，并试图作出抵制，另一方面他的归宿却是一党专政下的新的官僚制。特别是提出所谓的阶级、政党、领袖集团、领袖的理论，并认为领袖是这个序列里最高的政治代表与权力行使者，从而成为其后共产党严重的个人崇拜与个人独裁现象的始作俑者。 而这种后来经斯大林发展完善的&#8221;苏联模式&#8221;，已经被历史证明就是一个表面上是人民当家作主、实际上是孳生官僚阶级并让这个阶级作威作福的模式。</p>\n<p>　　毛泽东继承了马克思列宁主义的缺陷，他没有看出在马克思主义创始人之后的历史发展进程已经揭示了官僚制的历史必然性，以及限制其缺点的根本途径只能是宪政民主制度。毛泽东也有他个人的局限性，即他不但对西方现代文化缺乏了解与参照，而且对于马克思主义的更深厚的理论部分缺少学习和感悟：即使按照马克思主义的观点，也只有民主力量，才与行政权力成逆相关系。对于苏联模式的社会主义国家体制，毛泽东倒是在全盘接受后迅速有了反省和批判，这发展成为一种认知逻辑，并导致一系列的行动逻辑。</p>\n<p>　　二、毛泽东继续革命的核心，在于其革命对象基本指向新生的以官僚集团为主体的&#8221;新的资产阶级&#8221;</p>\n<p>　　中共建政后，毛泽东对官僚制及官僚集团的异化的认识有一个逐步深化和完善的过程。有以下五个方面：</p>\n<p>　　其一，是关于官僚主义、&#8221;党内贵族阶层&#8221;产生的根源，毛泽东的认识经历了一个由&#8221;外因论&#8221;向&#8221;内因论&#8221;的变化过程。最初他担心的是资产阶级的腐蚀(比如他在著名的七届二中讲话中提到防止资产阶级糖衣炮弹的侵袭)，后来他认识到这是权力腐蚀的必然结果，扩大了对革命胜利后的危机意识。</p>\n<p>　　在建政之初开展了主要是矫正共产党官员中普遍、剧烈的腐败现象苗头的&#8221;三反&#8221;、&#8221;五反&#8221;运动后，毛泽东已经有了治国就是治官、治官尤重反腐的认识。他在一次谈话时说：&#8221;我们杀了几个有功之臣也是万般无奈。我建议重读一下《资治通鉴》，治国就是治吏。礼义廉耻，国之四维，四维不张，国将不国。如果一个个寡廉鲜耻、贪污无度、胡作非为而国家还没有办法惩治他们，那么天下一定大乱，老百姓一定要当李自成，国民党是这样，共产党也是这样。杀张子善、刘青山时我讲过，杀他们两个，就是救两百个、两千个、两万个啊。我说过的，杀人不是割韭菜，要慎之又慎。但是，事出无奈，不得已啊。问题若是成了堆，就是积重难返了啊。崇祯皇帝是个好皇帝，可他面对那样一个烂摊子，只好哭天抹泪走了哟。我们共产党不是明朝的崇祯，我们决不会腐败到那种程度。不过谁要是搞腐败那一套，我毛泽东就割谁的脑袋。我毛泽东若是搞腐败，人民就割我毛泽东的脑袋。&#8221;</p>\n<p>　　其二，是对于权力的腐蚀结果，毛的认识经历了一个&#8221;作风论&#8221;向&#8221;阶级论&#8221;的变化过程。他认为干部脱离人民群众会造成一个新的&#8221;贵族阶层&#8221;或&#8221;官僚资产阶级&#8221;产生，并认定共产党的主要危险是因为官僚化而被人民反对。</p>\n<p>　　毛泽东对建政后干部也就是官僚集团的正规化（也是官僚制出现）的苗头很不满，认为这与革命传统不符。比如他对于从供给制改为工资制的批评。毛泽东在这一点上与斯大林也是不一样的：&#8221;当苏联在推行工业化时，斯大林开始采用差异相当可观的工资制，同时，又听任各种特权继续发展。他认为，如果不让这个新阶级在工业化过程中对特权发生兴趣，使他们得到若干财产，这个运动就不会有任何成就。&#8221; 而毛泽东是坚决反对差异太大的工资制的，在他的批评下，国家机关工作人员工资间的最大级差数，从28:1变成了25.2:1。而就绝对值来说，毛泽东的工资甚至比不上一个著名的京剧演员。</p>\n<p>　　毛泽东对此仍然不满。除了工资外，还有其他等级待遇即特权，都被他多次批评。毛的这种思想，如果说其理论依据就是马克思列宁的巴黎公社原则的话，那么毛泽东自己很重视的一个相关的术语，就是所谓资产阶级法权以及对此的警惕与批判。1958年，张春桥的一篇题为《论资产阶级法权》的文章，在上海《解放日报》发表。毛泽东对张文极其欣赏，命令《人民日报》转载，要求全党领导干部学习(也正是从这篇文章开始，张春桥进入了毛泽东的视野，终于成为他进行文革的骨干)。今人惊讶的是毛泽东能够站在现代人文思想的起点也就是人人平等来审视人与人的关系，这使他的思想超越了农民起义领袖那种朴素的平均主义理想，而具有了哲学与伦理上的最高层次。毛虽然承认现实中的不平等，但要求人们要清醒地看到现实条件的制约与共产党理想的差别，切切不可因为前者而丧失了后者。文革中，毛总结说：共产党对资产阶级法权让步太多，&#8221;等级森严，等级太多了，评成三十几级，这样的让步，就不对了&#8221;。其结果就是过去的官兵一致、干群一致、上下一致和艰苦奋斗的&#8221;党的传统都丢掉了&#8221;，官员和人民之间、官员的上下之间变成了&#8221;父子关系，猫鼠关系&#8221;。</p>\n<p>　　1956年，毛泽东提出了&#8221;官僚贵族阶层&#8221;的提法。其实这个提法首见于刘少奇。在八届二中全会上，刚从国外协助处理波匈事件回来的刘少奇在讲话中，&#8221;着重讲了不要脱离群众、防止产生新的贵族阶层的问题，认为这是执政党面临的最严峻的考验&#8221;，&#8221;如果我们不注意，让其自流的话，在我们这些国家，也可能产生一种新的&#8217;贵族阶层&#8217;。在工人阶级里面可以产生，在共产党里面也可以产生。&#8221; 东欧社会主义国家的风波教训和刘的说法引起了毛的深思，结合当时新华社在《内部参考》中陆续披露出党内工作作风的严重问题，毛得出一个结论：共产党执政地位的主要危险，在于所谓人民内部矛盾，即执政党脱离人民群众从而被人民反对。毛泽东认为，经过镇反、肃反，反革命分子已经基本上不存在了，不会出现与国外反动势力结合的危险。今后中共的主要任务就是解决执政党与人民群众的关系，克服执政中的官僚主义、宗派主义和主观主义。毛泽东在这个会上告诫全党说：&#8221;县委以上的干部有几十万，国家的命运就掌握在他们手里。如果不搞好，脱离群众，不是艰苦奋斗，那末，工人、农民、学生就有理由不赞成他们。我们一定要警惕，不要滋长官僚主义作风，不要形成一个脱离人民的贵族阶层。谁犯了官僚主义，不去解决群众的问题，骂群众，压群众，总是不改，群众就有理由把他革掉。我说革掉很好，应当革掉。&#8221;</p>\n<p>　　于是，毛泽东提出了正确处理人民内部矛盾的问题，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65107-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span>frank</span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/65107.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[14170,19196,23207,19394]}