{"id":301485,"link":"https://chinadigitaltimes.net/chinese/2013/06/法广-要闻解说-新疆的暴力事件与政府的严厉打/","date":"2013-06-30T07:15:08Z","modified":"2013-06-30T07:15:08Z","title":"法广 | 要闻解说: 新疆的暴力事件与政府的“严厉打击”","content":"<div>\n<p>中国官方通讯社周五公布最新统计数据，将6月26日发生在新疆吐鲁番鄯善县连木沁镇的暴力袭击事件的死亡人数上调至35人，但就在同一天，和田县罕尔日克镇又发生一起新的暴力冲突。法新社引述中国媒体周六的报道指出，当时，近百人手持刀具，袭击和田某派出所。但目前在新华社网站上目前已看不到这样的细节。相关报道十分简短，称这次袭击行动为“群体持械聚集闹事事件“，而 “公安机关紧急处置”，“抓捕留置闹事人员”，事态已“迅速平息”。而且“处置过程中，无群众伤亡。”</p>\n<p>公众难以从官方媒体平台上了解事件的详细情况，却不难从这些官方媒体传达的官方强硬立场中，感觉到当地的紧张气氛。中共党报“人民日报”周六发表评论员文章，一方面称6月26日发生在鄯善的袭击事件为“暴力恐怖犯罪”，另一方面表示对此“决不能容忍”，要“以强有力的措施和手段，严厉打击”。《新疆日报》周六也借报道新疆维吾尔自治区党委6月28日晚的常委会议的机会，传达国家最高领导人习近平的指示，也就是“严厉打击”，要“坚决打掉敌人的嚣张气焰”。官方媒体的报道以大同小异的措辞阐述同一立场，那就是“暴力恐怖犯罪是反人类的行径”，不能姑息；而政府应对这些暴力袭击事件的另一条路径是发动群众，人民日报29日的评论员文章写道，要“动员一切可以动员的力量，调动一切可以调动的资源，让恐怖分子无处可藏、无路可逃。”从这些官方话语来看，其实政府的应对政策似乎除了打击，还是打击。</p>\n<p>应该说，面对恐怖袭击，要严厉打击是各国政府一致的立场，无论是各国政府，还是不同文化背景下的民间舆论。中国外交部发言人华春莹于周五在北京的一次记者会上，希望美国在反恐问题上不要“双重标准”。她同时提醒说，“美国也是恐怖主义的受害者，对暴力恐怖主义的危害应该非常清楚。”华春莹此番讲话应该是对美国政府此前的表态做出的回应。在此之前，美国国务院发言人6月27日就鄯善事件，对有关不断发生针对维吾尔族和穆斯林民众的歧视行为和限制措施的报道表达了关切。</p>\n<p>美国政府在何种程度上面对恐怖袭击行动奉行了双重标准呢？这些年来，西方国家的确也经历了多起程度不等的恐怖袭击行动，但并不是任何一起造成严重的袭击事件都被定性为恐怖活动。仅以不久前美国波士顿马拉松赛袭击事件为例，爆炸发生后，舆论各方与相关调查机构关注的首要问题，就是确定是否是恐怖袭击。而相关事件的前因后果、相关调查与取证既在司法独立的原则之下，也有独立媒体的多元报道，这与新疆屡屡发生暴力事件，而中国公民既无法从官方媒体的通稿消息之外，了解相关情况，也无法在社交平台上交流相关信息的情景大不相同。另外，无论是报复社会的恶性事件，还是恐怖袭击，西方媒体在报道追踪事件始末的同时，也同时追踪肇事者的个人故事，探讨造成暴力结局的个人、家庭与社会以及政治因素。从这个角度讲，面对新疆频繁发生的暴力事件，关注其中的民族政策和族群关系是否就有些牵强附会了呢？打击暴力犯罪是否可以不考虑助长暴力行为的种种可能因素呢？暴力手段自然是法理难容，但鄯善事件在没有独立媒体对事件的充分报道、公众无从了解事件更多信息的情况下，政府将冲突定性为恐怖犯罪是否也有避重就轻之嫌呢？美国维吾尔人大会周五晚间发布公报表示，在没有独立证实之前，对这项“恐怖犯罪”指控提出质疑。该组织负责人阿里木•塞伊托夫指出，恐怖主义应当予以谴责，但是，他认为鄯善事件让人们看到的是（中国）政府因为其民族政策失败造成的后果而在努力挽回面子。</p>\n<p>事实上，2013年以来，新疆地区已经连续发生暴力事件。仅从官方媒体中有据可查的报道来看，在6月26日鄯善事件之前，今年3月，库尔勒发生袭击案件，造成4人死亡，8人受伤；一个月后，又喀什巴楚县发生袭击事件，造成15名民警和小区工作人员死亡。6月28日发生在和田的冲突已经是今年的第4起。而自2009年7月5日发生在乌鲁木齐的七五事件之后，新疆各地的暴力冲突并没有停止。频繁发生的暴力冲突是否可以单纯地概括为“恐怖犯罪”？稳定固然是人心所向，但作为稳定之基础的民族和谐共处是否能在政府一手高压维稳，一手居高临下的民族政策中实现？<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}