{"id":301526,"link":"https://chinadigitaltimes.net/chinese/2013/06/爱思想｜张木生：中国的世界秩序/","date":"2013-06-30T14:30:56Z","modified":"2013-06-30T14:30:56Z","title":"爱思想｜张木生：中国的世界秩序","content":"<div>\n<p>　　十八大之后，最让人提气的事，有两件。一是习总书记“要加强对权力运行的制约和监督，把权力关进制度的笼子里”，“腐败问题愈演愈烈”，首次出现在总书记的公开话语里。新的中央领导集体最引人关注的治国理政动作莫过于反腐败。在各种腐败案件不断曝光的情况下，执政党没有显示出“投鼠忌器”的迹象，以“抓铁有痕，踏石留印”的决心，进一步提出继续保持反腐高压态势，“老虎”与“苍蝇”一起打等等，社会各界关于官员财产公开的讨论也继续深入。</p>\n<p>　　一个“八项规定”，谁也没想到，能在东西南北中，党政军民学中产生如此大的定力与气场。</p>\n<p>　　以习近平为总书记的党中央强化了社会的这一希望，新领导层做事的大刀阔斧和雷厉风行留给公众极深印象，他们的坚定、敢于担当、豁达以及亲民的真诚不断带来惊喜和振奋，他们的决策能力和建立社会最大公约数的能力对应了社会的迫切需求。中国虽然问题很多，但如今恰是雄心勃勃的时候。</p>\n<p>　　未来十年是实现“中国梦”的关键时期，中国的巨大轮子一刻不能空转，反腐败、社会公平正义都须有货真价实的进展，从而创造更多的社会团结。这也是支撑中国对外复杂博弈的关键。外部压力不会让中国喘息，它将更热衷于寻找中国内部的缝隙趁火打劫。</p>\n<p>　　中国问题这么多，由官方主导一一解决它们根本顾不过来。但只要在解决突出问题上有实质进展，就会营造趋势和信心，一些问题的内在固执会在势的压力下自动弯曲。全世界如今有能力解决实质问题的国家并不多，一步大的主动性就有可能带动国家的战略形势。中国问题多，但现在也恰是解决问题杠杆最多的时候。我们相信，习总书记和党中央有魄力，也有能力撬动中国社会的积极和热情，中国的未来在与一个美好的确定性拉起手来。1</p>\n<p>　　政治清明对于官场也是一种净化，能将之从劣币驱逐良币的逆向淘汰中解脱出来，这对大家都是善莫大焉。</p>\n<p>　　从目前态势看，反腐高压还只是手段，像是一个个战役，更具战略性的是执政党提出的反特权。虽然在公开发表的习近平总书记的讲话中，反特权着墨不太多，但简洁的表达已经透露出执政党将有重要动作的指向。习近平总书记的说法是，要采取得力措施，坚决反对和克服特权思想、特权现象。</p>\n<p>　　共产党执政后，特权与反特权一直如影随形。提到反特权，不能不回溯到1956年执政党的八届二中全会。当时的国内外形势如同今日一样异常复杂，尤其是波兰事件和匈牙利事件等，提出了共产党执政后如何处理“人民内部矛盾”的尖锐问题。在这次会议上，刘少奇提出，“为了把我们的工作做好，要特别注意一个问题，就是我们的以及我们国家的领导机关和各级领导人员，无论如何也不要脱离劳动工农群众”“如果我们不注意的话”在我们国家和党内，“也可能产生一个新贵族阶层”。</p>\n<p>　　经过30多年的改革开放，客观而言，特权思想、特权现象仍是一个相当突出的问题，并且在一些领域内形式上得到强化、利益内容上得到固化。《商君书》有言：“今乱世之君臣，区区然皆欲擅一国之利，而蒐一官之生，以便其私，此国之所以危也。”古人的认识相当深刻，足为我们之镜鉴。</p>\n<p>　　正当中国社会又处于一个开创新机的重要关口，无论是经济组织还是社会组织都在进行艰难的转型，都在“大转型”。</p>\n<p>　　反特权就像一个枢纽，牵连着依法治国、收入分配改革、官员财产公开、预算透明等当下中国的重要改革节点。我们期望，执政党以反特权为推动力之一，在净化自身的同时亦把国家的改革事业又推进一大步。我们也希望新的党中央能够不负民众厚望，在反特权上更加“给力”。</p>\n<p>　　改革开放35年，允许资本的发展救文革之弊，政左经右。最该反思的是改革开放，最该改革的是改革本身。吴市场敬琏说改革不到位，到位是全盘私有化和普世价值。</p>\n<p>　　先治标，后治本，先党内民主后社会民主。先整风，后开全党理论务虚会，先给共产党员立规矩，让党员像个共产党的样子，再明确治国方略，五年内完成《改革开放以来若干重大历史问题决议》。在中国，没有有组织的力量能代替共产党，历史经验值得注意，只有共产党能整垮共产党。现在反党的公知、知本家多数在共产党内，三部曲，先拍党吹党，再吃党喝党，现在骂党损党，最后挖个坑埋党，还说是救党。政治上的僵化保守的老路和经济上官僚垄断资本主义的邪路是公知、知本家做大做强的土壤。新的党中央治标先行，破心中贼，站稳脚跟，为治本赢得空间和时间。新的党中央在五年内彻底铲除苏联解体、东欧易帜、再出“六四风波”的土壤，这是广大人民的期许。</p>\n<p>　　二是几个80后的青年人任冲昊等，下大工夫，用全球视角，写出了《大目标》一书。这部书内容宏丰，视野开阔，见解不群，开启地缘政治、经济、社会学新青年的先声。古今雄伟非常之端，往往创于忧患深思之所得。</p>\n<p>　　习总书记说，统筹国内、国外两个大局。天下是天下人的天下，更是有创新、敢担当年轻人的天下。虽然他们的某些见解还离不开青年人的青涩与稚嫩，不可能弹无虚发，十拿九稳，但端赖大节无亏仍令人击节叹赏。它为一个重新兴起的大国亟需解决的全球定位提供了一种清晰中国视角。</p>\n<p>　　尤其是他们看明白了：改革难，难就难在它是世界体系，这个体系最难改。苏联解体、东欧易帜，美国很得意，但好戏还在后头。解围，难免妥协。彻底妥协有三条，一是卷旗，二是解体，三是缴枪。这事，小国容易大国难。</p>\n<p>　　现在全世界重归保守。保守是无路可走。</p>\n<p>　　美国，你越乱，它越挑；你越虚，它越给下猛药，目的是操控乱局，当世界改革的总设计师。</p>\n<p>　　但《大目标》的后生可畏，他们硬是提出了，不走帝国主义之路，不与帝国主义分享未来！</p>\n<p>　　世界最难改变的是美欧决定的世界格局。2008年以来的美国金融危机，我们中国人都是在场者、体验者、吃苦者、转危为机者。避过了无赖的老千赌博，残酷的丛林法则。任他声东击西、祸水东移、欲擒故纵、虚张声势，我们投石问路，韬光养晦，任凭东南西北风，咬定发展的大局不放松。明知不可能有什么战略互信，但中国和美欧决不搞成零和博弈。未来十年，以至更长时间内，对外关系，中美关系最重要，也是最大的未知数。</p>\n<p>　　多亏有中国这般帮忙，中美经济互补，几十年不会改变的大格局。今后一个时期，国际经济环境将会比较严峻，中国经济发展也会出现重大的阶段性变化，中国将面临考验和挑战。面对这样的形势，我们需要在三个层面做好准备工作：从短期看，要管好投资，不能再盲目扩大规模；要控制好现金流、关注风险，严格管理，努力降低成本；中期看，要通过技术创新、产品创新、商业模式创新重塑中国竞争力的基础，努力进入新的市场、进入更高的产业层次；从体制方面看，特别需要强调战略意识和科学的决策体制建设，这也是中国强筋固本的基础。</p>\n<p>　　一、战略不互信，不搞零和博弈</p>\n<p>　　国际经济环境不看好美国经济。实际上，美国标榜的力量，耍钱玩弹，才是硬道理，生物链的高端。发达的美国，发达到一定水平，就不事生产，实体经济绝大部分转出去，光剩下高端服务业、军工、高科技，满世界的人才他掐尖。卖专利、卖品牌、卖金融产品，当赌场的庄家。你吃草，我吃你。全世界玩的，哪样不是它玩剩下的？它坐在产业链的高端，耍钱玩弹，耍钱帮玩弹，别提多爽。文治靠耍钱，世界是个大赌场，美国是庄家，穷奢极侈，层层放债，层层欠债，专消费你，藏负于民。20年来，世界三场金融大风暴，美国拉下一屁股屎，中国帮它擦得最多，美其名曰“互利共赢”。武功靠玩弹，兵不厌“炸”，炸弹的“炸”。一年七千亿美元的军费，占世界的一半。玩弹是各种先进武器，穷兵黩武，历届总统，都酷爱打仗，美国有战争依赖症，战争DNA，过期的武器卖出去，自己玩最新的，谁都玩不过它。韩战、越战，美国也有砸锅崴泥哭鼻子的时候，但它好了伤疤忘了痛，记吃不记打。冷战后，苏联没了，中国软了，美国可以撒疯了。</p>\n<p>　　现代民主，都是由政客代表老板，替普通人做主。选战民主，不是社会民主。社会是老板的财产，可以世袭，可以专制，不用选举。老板领导白领，这是自由的阶梯。美国领导自由世界，自由世界领导全世界，或曰：美国领导联合国，北约领导俄国，日本领导中国，这是美国理想的民主秩序。美国作为世界经济和科技发展霸主，其经济发展的状态与科技革命的长周期相关。如果科技发展出现革命性变化，美国经济会有一段较长时间的繁荣期，否则只能保持比较低水平的增长。目前，世界科技创新还没有出现革命性变化的迹象，所以美国经济保持低增长是一种正常的现象。（只有裂压页岩技术有所突破。）</p>\n<p>　　美国是2008年国际金融危机的发源地，原因是金融创新泡沫破灭造成大量财富损失。这导致了一是信用危机，二是需求萎缩，公司投资和消费者开支都会减少。由于美国特殊的国际地位，国际资本不断通过购买美国国债回流到美国，而且美元是国际性货币，美国拥有铸币权。因此，虽然美国债务比重相当高，但不会出现债务危机。表面上，美国经的问题是：金融创新做过了头，导致了泡沫和危机，美国的钢铁工业基本已经退出，汽车工业也很困难。互联网和金融衍生品的创新都造成了泡沫，说明对这些新产业的预期和估值过高。奥巴马提出重振美国制造业，但是实施起来很困难。因为美国现在的制造业只占GDP的17％，除了高科技产业和军工业外，其他产业因为没有成本优势基本都转移出去了，这种状况并没有得到实质性改变。美国近年来四次“量化宽松”，如果美国是正常国家，依靠自己，它的逻辑是：早就破产了，国家破产。</p>\n<p>　　“债务上限危机”2011年5月到2013年5月，从美国国会两党已经打算为债务问题吵上起码两年。为什么他们不能干脆点，直接把债务上限提高到一个很高的水平或者干脆不封顶呢？这是因为两党争吵的核心是“收的税怎样才够还上欠的债”，如果他们不能达成解决方案，美国的信用评级可能会被下调，甚至发生金融崩溃。</p>\n<p>　　美元当前的主要发行机制是，美联储从财政部购买国债，财政部由此得到美元，再以财政支付形式把这些美元注入到社会进行流通。而美国财政部支付国债收益率的担保则是未来的税收。也就是说，美元的基础是美国国债，美国国债的基础是未来的税收。要增加美元供应量通常要增发国债，而增发国债就意味着未来要加税。然而加税空间却可以说已近极限。美国国会两党争吵的就是具体该向哪些人加税。不过，当前美国有3.15亿人口，只有1.15亿个全职工作岗位，依靠社会福利资助的人口则有1.27亿人。而1.15亿全职工作人口也不是都可以被加税，因为其中有6100万人年工资低于二万美元。与之相比，据美国证交会前主席克里斯考克斯计算，算上医保、社保和养老金的未来支出，美国的负债已超过86.8万亿美元。要还上这笔债务，靠给五六千万人加税，每人得多缴多少税？</p>\n<p>　　一年半以来美国之所以能过到现在，靠的是在不增加国债发行的情况下，卖出短期国债，置换成同等数量的长期国债。但在不增加新的国债发行量情况下，短期美债也终究会卖完，该措施是不可持续的。因此，目前两党每一次勉强提高债务上限，都是在下狠心决定“姑且提高一点未来税收”。但要大规模“印钞”，已经没有可能性了，因为大幅度加税的空间已不复存在。然而，却有一柄“达摩克利斯之剑”悬在美国头上，“量化宽松”收购的那些“有毒资产”。这些烂账的存在形式大部分是类似债务担保凭证（CDO）这样的衍生品合约，期限一般是五年。上一次“有毒资产”爆发是2008年，迫使美联储当年“印钞”1.7万亿美元救市。如果2013年某月“有毒资产”合约到期出现高峰，而美国政府又无法“印钞”救市，那时金融崩溃就将可能发生。3美国不崩溃，是有全世界的国家，尤其是中国替它埋单。</p>\n<p>　　欧洲经济。欧债危机和美国的问题完全不一样，其实质是欧元区一些国家的劳动生产率不足以维持其过高的社会福利水平。在欧洲一体化的背景下，这个矛盾表面化了。这是欧洲一体化的经济代价。在全球，中国与美国最互补，50年内无对手，希拉里的一句话：一个混乱、无序、贫穷的中国，不符合美国的利益。欧元区国家的经济发展水平差别很大，但是其人均收入和福利水平差别并不太大。2008年欧洲国家人均月收入折合人民币约为：法国2.2万、德国2万、意大利1.7万、西班牙1.6万、希腊1.2万。除此之外还有福利因素，比如希腊的基本养老保险替代率（退休金占原工资的比重）居然达到了95.7％，排名全球第三，而美国只有40％。一些国家经济发展水平不高，但是收入和福利高，结果必然是本国企业成本高、产品没有竞争力。</p>\n<p>　　对于一个主权完整的国家，遇到这种矛盾可以用货币贬值来调节。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65206-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span>frank</span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/65206.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}