{"id":301529,"link":"https://chinadigitaltimes.net/chinese/2013/06/爱思想-拉里·戴蒙德：今日之民主第三波/","date":"2013-06-30T15:01:01Z","modified":"2016-12-13T00:54:39Z","title":"爱思想 | 拉里·戴蒙德：今日之民主第三波","content":"<div>\n<p>　　摘要：拉里•戴蒙德认为，民主是当今世界唯一拥有普遍合法性的政府形式。但是，自1999年以来，民主崩溃的步伐趋快，尤其从2006开始，民主的衰退变得愈发显着。戴蒙德指出，威权国家对民主援助的反冲和欧美发达民主国家出现的财政紊乱和政治僵局，对全球的民主前景造成了不利影响。然而，由于民主制度在自我纠错和适应危机的灵活性等方面拥有巨大优势，所以发生民主崩溃回潮的可能性微乎其微，民主的远景仍充满希望和令人鼓舞。</p>\n<p>　　2011年初，阿拉伯世界爆发了前所未有的民主变革，使许多学者和民主支持者兴奋地宣称民主化的&#8221;第四波&#8221;已经来临。然而数月之内，突尼斯和埃及的革命很明显并没有在阿拉伯世界其他地区简单重演。近期来看，这些国家尤其是埃及的民主前景仍不确定，阿拉伯威权政府利用镇压、选举以及有限或虚假的&#8221;改革&#8221;等手段，使自身的政权得以维持。</p>\n<p>　　三个看似无懈可击的阿拉伯威权统治者的倒台&#8211;突尼斯的扎因•阿比丁•本•阿里，埃及的穆罕默德•胡斯尼•穆巴拉克以及利比亚的奥马尔•穆阿迈尔•卡扎菲&#8211;对也门、巴林、叙利亚的威权统治造成了严重挑战，在冲击较少的摩洛哥和约旦等其他国家中，反对压力也日益汇聚，这些都是民主理念不断凸显和具有吸引力不可否认的迹象。随着时间的推移，阿拉伯世界的民众运动很可能会催生出一些新兴民主国家，但是，该地区突然爆发的民主变革的这一前景，引发了一个更加全球性的疑问：民主&#8221;第三波&#8221;现在的情形变得怎样了？</p>\n<p>　　始于1974年的全球政治新时期，20年前被哈佛大学政治学家塞缪尔•亨廷顿称为全球民主化的&#8221;第三波&#8221;，开启了与历史上任何其他时期相比，在国家统治方式上更为彻底广泛的变革。根据亨廷顿的观点，第一次民主化长波从1828年至20世纪20年代早期。第二波始于二战之后，终结于1962年的第二次民主&#8221;回潮&#8221;。</p>\n<p>　　在第三波中，民主&#8211;一种人民可以通过定期、自由、公正和有意义的选举来选择和更换领导人的政治制度&#8211;已经从西方国家和少数发展中国家的专有事物，发展成为一个真正的全球现象。民主是当今世界最普遍的政府形式和大多数人生活其下的政治制度。</p>\n<p>　　民主国家在全球所占的比例(根据我的计算，在过去20年间与&#8221;自由之家&#8221;国际观察组的数据接近)，从1973年的略多于1/4，上升为1980年的1/3，1992年时约占1/2，而2000年则达到3/5(共115个民主国家)。2006年，第三波中的民主扩张达到顶峰&#8211;121个民主国家，接近全部国家总数的63％。</p>\n<p>　　在这一时期，民主成为全球唯一拥有广泛合法性的政府形式，它是世界几个地区主要的政府形式，它在除了中东之外的任何地区都是可行的选择。在一些主要的文化区中，只有阿拉伯世界没有民主国家&#8211;这正是阿拉伯之春是一次具有如此重大历史性意义的发展的原因所在。</p>\n<p>　　一、主导的和期待的</p>\n<p>　　我们应该思考那些从1974年第三波开始，民主仍难以立足的地区发生了什么。拉丁美洲的民主国家原先十分稀少或长期动荡，现在，民主则成为该地区占主导地位和令人向往的政府形式。当然，某些令人担忧的腐蚀与停滞新近开始浮现&#8211;作为当前全球趋势的一部分，但是，有史以来，民主在拉美最大的国家&#8211;巴西，首次得到了深化和巩固，而十几年前，巴西的政治制度还深陷功能紊乱和经济危机周期性复发的困境之中。</p>\n<p>　　与此同时，智利&#8211;在经历了萨尔瓦多•阿德兰和奥古斯托•皮诺切特时代严峻的政治分化，以及长达16年严厉镇压的军事统治之后&#8211;现在已跻身于第三世界中最自由和持久的民主国家之列(智利在经济上也非常成功)。尽管阿根廷显得更加民粹主义，并易于产生人格主义的政府和危机，但是，民主作为一种政体，在阿根廷仍然根深蒂固。</p>\n<p>　　在由南锥地区向北推进的过程中，民主的命运艰难多舛。委内瑞拉民粹主义领袖胡果•查韦斯，在赢得1999年总统选举之前，曾两次试图在军事政变中夺权，并将自己塑造成现代社会主义的&#8221;玻利维亚&#8221;革命者。作为总统，他逐渐窒息了政治多元主义，摧毁了民主制度的独立和完整，而使得委内瑞拉不再是民主国家。</p>\n<p>　　在某种程度上，玻利维亚和伊瓜多尔左翼的民粹主义总统，以及最近重新执掌权力的尼加拉瓜桑地诺民族解放阵线领袖丹尼尔•奥尔特加，都试图步查韦斯后尘，通过激起经济和社会怨恨，来挑战民主宪法的规范与约束。在严格意义上来说，这三个国家中的任何一个，是否依然能够称为民主国家，目前尚难以定论。但是，这些国家的领袖没有一个在破坏民主程序上，取得像查韦斯一样的成功。而查韦斯本人也处于民众与日俱增地抗议其过分行为的压力之下。</p>\n<p>　　在秘鲁，被视为查韦斯翻版的前反叛军官奥拉塔•乌马拉赢得了2011年的总统大选，原因在于他从2006年竞选中赞成查韦斯的立场上退缩，而在这次选举中采取了中左立场。乌马拉在竞选和执政的最初几个月内，形成了一条更加务实的路线，他看似有意复制了中左的巴西改革派总统刘易斯•伊纳西奥•卢拉•达席尔瓦的成功，在卢拉总统的八年任期内(2003-2010)，巴西经历了其历史上最伟大的经济腾飞和社会进步。</p>\n<p>　　在中美和墨西哥，即使说民主因为毒品贸易引发日趋恶化的暴力犯罪而经受了更多的压力和动荡，但是至少没有人提出要替代民主制度。作为一种规范和期望，民主在墨西哥和哥伦比亚似乎已经变得稳固，后者断然拒绝了强硬的民粹主义总统(阿尔瓦罗•乌里韦)试图修改宪法允许其留任第三届的企图。</p>\n<p>　　二、欧洲的视角</p>\n<p>　　冷战的结束和随后欧盟的扩张，在漫长的历史流血冲突之后，欧盟现在变得空前统一和民主。尽管2004年至2007年获准加入欧盟的中东欧10个国家的民主得到了巩固，它们大部分是自由的民主国家，但是腐败和脆弱的法治在少数国家中仍是严峻的挑战，尤其是在罗马尼亚和保加利亚。克罗地亚获许加入欧盟的协商已经结束，很有可能在几年之内正式加入欧盟，而叙利亚也可能会紧随其后。</p>\n<p>　　通过民主价值和民主制度以及经济和社会的整合来实现欧盟统一的远景，仍面临着诸多挑战。其中最为紧迫而又影响深远的是欧元区愈加恶化的财政紊乱，表现为债务危机已经击垮了希腊，并威胁吞噬其他的南欧国家(葡萄牙、意大利和西班牙)以及爱尔兰。此外，保加利亚和罗马尼亚加入欧盟已有时日，但是两国的民主主义者对政治实践中仍持续存在的不自由和腐败，以及它们在某些方面的复燃感到心灰意冷。</p>\n<p>　　尽管如此，从民主的视角来看，这些问题与欧洲在第三波前夕的情形相比，顿时黯然失色。在20世纪70年代早期，希腊正处于军事独裁的统治，西班牙和葡萄牙也是长期的威权政治，而所有中欧和东欧的国家都笼罩在铁幕之下。</p>\n<p>　　波罗的海周边12个前苏联国家的民主前景看似有些暗淡。它们中的大多数，包括俄罗斯在内，威权统治似乎坚不可摧。只有乌克兰和摩尔多瓦是民主国家，在乌克兰2010年总统大选将要举行之际，支持民主的势力发生了崩盘。自从2004年爆发橙色革命以来，在经历了长期的内部分裂和无效治理之后，乌克兰在新闻自由、民主的范围和运行状况上发生了倒退。</p>\n<p>　　另一方面，在吉尔吉斯斯坦，民众的抗议迫使库尔曼别克•巴基耶夫威权政府于2010年4月倒台，回归民主的新的可能性在上升。吉尔吉斯斯坦是唯一近期有过民主经验和民主前景的中亚国家。即便不是十分的民主，但是政治多元化仍旧在另一个前苏联国家&#8211;格鲁吉亚得以存活。</p>\n<p>　　三、发展与民主</p>\n<p>　　在第三波期间，东亚(包括东南亚)从&#8221;发展型威权主义&#8221;的摇篮和聚集地，发展成为至少是良莠混合的和不断进步的体系。日本和韩国等现在都已经成为自由和巩固的民主国家。虽然它们很难摆脱治理问题和严重的公民冷漠，但是，公民冷漠也同样困扰美国和许多欧洲民主国家。</p>\n<p>　　根据&#8221;自由之家&#8221;的得分，蒙古也是一个较好的自由民主国家，印度尼西亚和菲律宾的民主似乎也固定了下来。但是这些国家，连同泰国和东帝汶，都在艰难地与严重的法治缺陷做斗争，而泰国还被国内的政治分化所削弱。</p>\n<p>　　泰国的优势在于总体上，民众对民主拥有强烈而广泛的信奉与渴求，但是，它仍需解决调节都市化、支持君主政体(其最后的支持者是军队)和正在崛起的社会和政治力量之间的关系，泰国的政治基石是农村，他们的领袖是被流放的前总理他信•西那瓦。如今，国王普密蓬•阿杜德登基65年之后已风烛残年，泰国隐约呈现一个时代的终结，这可能带来新的政治谈判机遇或使国家陷入更大的危机。</p>\n<p>　　与此同时，随着现代化的推进，新加坡和马来西亚的民主压力明显增加。在2011年5月的选举中，新加坡长期执政的人民行动党，遭遇了自国家独立以来成为执政党之后的最低投票率(60％)。同年8月，执政党再次受到打击，总理提名的正式总统候选人，以极其微弱的选举优势胜出，仅赢得35％的选票。</p>\n<p>　　最近几年间，马来西亚的政治反对势力在选举中取得了显着突破。新的反对联盟&#8211;人民联盟的势头越来越大。马来西亚采用了与其他竞争型威权政体相同的手段&#8211;选举程序，因而其民主转型随时均有可能发生。</p>\n<p>　　可以肯定的是，老挝、柬埔寨和缅甸等国的威权统治依然稳如泰山，但是，这些政权大厦的诸多裂隙已经显现。</p>\n<p>　　南亚&#8211;长期充满民主活力的地区，在第三波中经历了相当大的震荡，部分是因为巴基斯坦反复的民主失败，现在极端主义动员、军事统治、病入膏肓的腐败以及国内政党和政客的无能，也导致了国家由迟滞进而衰落。斯里兰卡是持续衰退的另一案例&#8211;由于战争的破坏，斯里兰卡从稳固的民主蜕变成不民主，随着权力日益集中于总统马欣达•拉贾帕克萨及其家人之手，斯里兰卡现在已沦为高度腐败和滥用权力的选举式威权国家。</p>\n<p>　　然而，民主在印度仍然坚固和充满生机，该国近来反对腐败的公民运动显示出民主在其公民社会中的强大活力。孟加拉国国是在经历短暂的民主中断之后复归民主的。尼泊尔似乎也正在向民主回归，而马尔代夫最近则步入了选举制民主国家的行列。但是，阿富汗表现出另外一番景象，阿富汗在民主建设上的努力，被腐败、不幸的领导层、国家衰弱以及恐怖主义骚乱和暴力所压倒。</p>\n<p>　　冷战结束后的非洲撒哈拉地区是紧随东欧之后，民主激增最为显着的地区。当1974年第三波伊始之时，非洲仅有3个民主国家，它们都是很小的国家：博茨瓦纳、毛里求斯和冈比亚(只有前2个民主国家得以幸存)。1991年以前，少数其他非洲国家与民主有过短暂相聚，尤其是尼日利亚、加纳和苏丹，它们都是在经历一段失败的后殖民治理之后，试图使民主运转起来。但是，在每一个国家，民主都禁不住种族分裂、腐败和拙劣的治理这些常见问题的打击。</p>\n<p>　　随着冷战时代的终结，在超级大国放弃以援助和武力来博取非洲国家的忠诚之后，民主就如雨后春笋般兴盛起来。在21世纪首个十年中期，非洲48个国家中大约有一半是民主国家。现代史上的这一发展，首次对那种认为民主制度需要具备结构上先决条件的社会科学理论提出了严重挑战，经济发展、普遍的读写能力和强大的中产阶级等因素不再是成为民主制度的前提。此外，到目前为止，非洲、亚洲和其他地区的民主国家，大多是伊斯兰国家，如土耳其、印度尼西亚、孟加拉国国、马里、塞内加尔和尼日尔。</p>\n<p>　　四、最后的中东</p>\n<p>　　2011年以前，在全球民主化这一重大历史进程中，中东是唯一没有被实质性触及的地区。许多穆斯林占多数的国家都有丰富的民主经验，但是&#8211;除了土耳其之外&#8211;都不在中东地区。政权有限的改革和偶尔激动人心的民主抗争似乎毫无结果，直到2010年12月17日，一个愤怒的街头小贩穆罕默德•布瓦吉吉，因厌倦了国家多年的无情掠夺和侮辱，而将自己付之一炬，由此点燃了突尼斯的革命火焰。</p>\n<p>　　现在，至少民主变革的前景在一些阿拉伯国家浮现，没有一个阿拉伯威权国家会像2010年11月时那样，认为自己可以高枕无虞。虽然，起因于2009年一次选举舞弊的伊朗绿色运动的镇压，暂时地打击了该地区民主变革的希望，但是，自那时起，大众要求民主变革的呼声激增，并弥漫了大部分阿拉伯世界。在埃及、巴林、叙利亚、也门和利比亚这些国家中，许多公民甘冒风险迫切地要求民主变革，消除了笼罩在阿拉伯世界两代人之久的政治惰性和顺从阴霾。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65275-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span>frank</span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D582\">比较政治</a><br />本文链接：http://www.aisixiang.com/data/65275.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,32123]}