{"id":301518,"link":"https://chinadigitaltimes.net/chinese/2013/06/爱思想｜郑永年：中国新领导层为什么要整治军队/","date":"2013-06-30T10:31:08Z","modified":"2013-06-30T10:31:08Z","title":"爱思想｜郑永年：中国新领导层为什么要整治军队？","content":"<div>\n<p>　　整治军队无疑是中共总书记、国家主席习近平主政以后所实施的其中一个最主要议程。自其担任中共中央军委主席以来，已经先后出台了一系列举措来整治军队，包括“打胜仗”、禁酒令、“下连当兵”、禁用豪车等。最近，再次出台重大政策，全面清查部队房地产，要求纠正治理军队住房的“不正之风”，包括高级将领超标占用豪宅、非法转售军地牟利等。中国的军队一直被外界视为是世界上最腐败的军队之一。近年来，军队的腐败越演越烈，去年披露了总后勤部前副部长谷俊山中将贪腐案。尽管这次整治军队的起点是谷俊山案，但可以相信，在这个背后，新领导层对整治军队应当具有更高层次的考量，不仅仅是要整治军队的腐败和不正之风问题，更为重要的是军队体制的现代化问题。没有一支强健的军队，中国的崛起就是空话。</p>\n<p>　　军队在中国政治中的重要性是不言而喻的。中国在转型成为近（现）代国家过程中，军队所扮演的角色如何估计也不为过。孙中山先生在其政治生涯中得出“以党建国”、“以党治国”的结论。也就是说，中国传统基于王权之上的国家衰落了，新的国家要通过政党制度来确立，也要通过政党制度来治理。但毫无疑问，军队又是执政党最重要的基石。所以毛泽东说，枪杆子里面出政权。没有军队，政党如何可以建立新政权？在新政权成立之后，军队仍然是国家暴力机器的最终制度体现。即使在像文化大革命那样的“天下大乱”的时代，毛泽东也不敢把军队搞乱；相反，他最终需要依靠军队来恢复社会政治秩序。</p>\n<p>　　改革开放以来，中国的军队发生了诸多巨大的变化。在上世纪80年代改革开放的早期，中共领导层实行经济发展优先的政策，试图为一个贫穷的中国开拓一条走向富裕的道路。这条道路选择应当说非常正确和有效。很多发展中国家，把大部分经济资源置于军队，国家没有资本来搞经济建设，社会长期处于贫穷状态。苏联是一个典型的例子，整个国民经济军事化，最终走向了失败。今天的朝鲜也是一个例子。</p>\n<p>　　不过，80年代经济发展优先的策略选择也对军队产生了诸多负面的影响。最主要的就是军队开始走向经济领域。因为国家没有足够的军事开支，就容许军队来从事经济活动。起初的规模并不大，但在80年代其弊端已经显现出来。到90年代，军队的商业化走向了一个极端。军队的商业化使得军队成为中国市场经济的其中一个主要角色。但和其他经济角色不同，军队这个特殊的角色不受政府部门的管理，因为军队属于党，不属于政府，军队的经济活动流离于法律之外，很自然就产生了严重的腐败。</p>\n<p>　　军队经商导致大面积腐败</p>\n<p>　　当然，军队的腐败不仅仅是因为商业因素。军队本身的商业冲动仅仅是其中一个原因，这种冲动没有被遏止住，主要是由于当时的政治考量。政治需要军队的支持，为了政治利益，就给予军队过多的商业权力。有一段时间里，国际社会开始怀疑中国的军队到底是一个军事组织还是经济商业组织？</p>\n<p>　　军队经商导致了大面积的腐败。因此，1998年，中国开始了一场军商分离运动，试图遏止军队的腐败。这一运动当时很有效，在短时期里的确遏制住了这个趋势。同时，人们也从理论搞清楚了，养军需要依靠的是国家财政，而不是军队本身的经济活动。</p>\n<p>　　遗憾的是，军商分离政策实施得并不彻底，直到现在还是没有从制度上解决这个问题。例如土地问题。军队均有不同程度利用军事用地，与地方机构及房地产商合作，用军地建商业或住宅楼宇，或出租作商舖，获利后再分成。历史上，各大城市都有军事用地。现在随着城市的扩张，军地就成为高附加值产品。根据《中国人民解放军房地产管理条例》，所有军事房产的产权都属于中央军委，由总后勤部管理，各级军区设有房管局，如要租售，相关单位和发展商都要找总后勤部获批后才可操作。那么大的权力很自然会导致军队经济利益的自主扩张。在中国各大城市，到处可见军队的房地产。可以相信，只要军队继续拥有自主的经济资源，不管怎样的反腐败举措都无助于建设一个清廉的军队，更不用说是一支具有高度专业主义精神的军队了。</p>\n<p>　　实际上，军队制度建设的缺失已经成为军队现代化的阻力。军队的现代化是任何国家现代化最为关键的要素之一。没有军队的现代化，就没有国家的现代化。中国亦然。很多年来，随着国家财力的增加，中国的军费也在迅速增加。但中国军队的现代化似乎非常单向面，主要是装备的现代化，或者硬件的现代化。不过，军队的现代化更重要的是制度的现代化，或者软件的现代化。没有制度和软件的现代化，就不可能有一支现代化的军队。没有制度和软件的现代化，最多的军费和财力，最现代化的装备也无助于建设一支强大的军队。在缺失有效制度的情况下，投入越多，腐败越甚，军队的战斗力就越弱。今天中国军队的腐败现象就是在投入增多的情况下没有做制度改革的结果。</p>\n<p>　　从制度建设的角度来看，军队的现代化至少表现在如下三个领域。</p>\n<p>　　第一是军人认同的建设。这里指军人对自己的认同，对军队这一体制的认同。认同主要是个体层面，但这种认同极其重要。军人如果对自己的职业和军队体制没有高度的认同，军队和社会上的其他组织不会有任何重大的区分。军人就是军人，不是政治人物，不是商人。一些中国军人尤其是高级将领既要政治影响力，又要发财。这是认同混乱的表现。这种认同就驱使一些军人去干预政治（或者不服从政治）或者去经商发财。结果，腐败变得不可避免。</p>\n<p>　　第二是军队本身的制度建设。制度建设涵盖方方面面，但在众多制度面，最主要的是那些能够促成军队的职业化和专业化的制度。军事现代化最主要的标志就是军队的职业化和专业化。专业化和职业化当然不是说，军队的唯一职能是战争。战争当然是军人的主要职能，但不是唯一的职能。军队必须能够打仗，不能打仗的就不能算是军队。不过，在大多数国家，军队除了承担国防职能，也承担着内部国家安全和稳定的职能。军队的特点就是用其独有的、区别于其他组织的专业精神和方式来处理其他组织所不能处理的问题。低度的专业主义是中国军队的又一大弱点。中国军队的起源及其发展经验表明，军队的“人民性”仍然多于专业性。“人民性”指的是军人和普通老百姓没有多大的区别。“人民性”当然也有其自身的优势，主要是能够和普通老百姓处理好关系，但如何在保持“人民性”的基础之上，发展出高度的专业主义精神呢？这是一大挑战。</p>\n<p>　　“党指挥枪”仍然适用中国</p>\n<p>　　第三，最重要的制度建设就是处理好军队和执政党之间的关系。这个问题，中国社会有不同看法，争议也很大。传统上，两者之间的关系就是“党指挥枪”。但在很多年里，人们一直在讨论中国“军队国家化”的问题，军队的国家化被视为是军队现代化的标志。不过，在中国的制度环境中，人们对“军队国家化”的理解至少在现阶段不可以过于西方化。至少可以从如下几方面来讨论。第一，从历史上看，军队为党所建立，也就是“党军”。只要共产党继续是唯一的执政党，军队的这一本质不可能被改变，不管人们喜欢也好，不喜欢也好。在西方，军队的“国家化”主要是考量到多党制的存在。西方军队原先属于君主或者国王控制，因此称为“皇家军”。但在民主化过程中，出现多党制现象，为了避免军队为任何一个政党所利用，因此就演变成为“国家军队”，以实现政治公正和稳定。在中国，在共产党是唯一执政党的条件下，“军队的党化”和“军队的国家化”似乎并没有什么矛盾。</p>\n<p>　　其次，更为重要的是，“军队的国家化”只是一种制度体现的表象，而其本质就是实现文人政府对军队的控制，避免军人政权的产生。从这个本质层面来看，中国“党指挥枪”的原则显然是非常成功的。近代以来，很多发展中国家一直饱受频繁的军事政变之苦，政权在文人和军人之间轮流转。亚洲、拉丁美洲和非洲，都频繁发生军人政变和军人政权。但在中国，这种情况并没有发生过，这和党对军队的绝对控制有关。如果人们承认党这个组织是文人组织，人们也得承认党对军队的控制就是文人对军队的控制。不管以后如何变化，在现阶段，“党指挥枪”这一原则仍然适用中国，而且非常有效。</p>\n<p>　　其三，“军队国家化”并不是说军队就没有政治性质，军队的“非政治化”。但是对军队的政治化应当作正确的理解，军队的政治化主要是表现在军队受政治的控制，而不是军队本身的政治化。军事现代化要求军队的专业化和职业化，而不是军队的政治化。军队的政治化必然对专业化产生负面的影响。在中国，如前面所讨论的，军队的专业化和职业化水平仍然有待提高和改进。但同时，政治对军队的控制不是太多，而是太少。军队很多腐败现象的产生和执政党缺少对军队的有效政治控制有关。现在的控制主要表现在人事上，制度上的控制仍然过少、过弱。也就是说，军队作为一种组织，其制度的自主性过强。在执政党缺少对军队的制度性控制的情况下，军队的自主行为必然导致军队的非正常行为。腐败只是诸多非正常行为的表现形式之一。军队人员在对中国国际关系和外交关系上的随意言论也是不正常行为的表现。</p>\n<p>　　无论是内政还是外交行为上的表现，越来越多的人已经认识到，应当对中国的军队进行整顿了。不过，人们还是希望，整顿仅仅只是第一步。改革开放以来，在中国各方面的体制改革进行了三十多年之后，现在也的确应当把军队体制改革提高到议事日程上来了。没有军队的体制改革，就没有一支强健的军队。没有一支强健的军队，中国的崛起很难实现和持续。</p>\n<p>　　作者是新加坡国立大学东亚所所长</p>\n<p>　　来源: 联合早报网</p>\n</div>\n<p>本文责编：<span>frank</span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/65120.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[19333,9400,19051]}