{"id":301677,"link":"https://chinadigitaltimes.net/chinese/2013/07/王二傻-官员的能力问题是新疆形势恶化的根/","date":"2013-07-01T08:33:24Z","modified":"2013-07-01T08:58:07Z","title":"王二傻 | 官员的“能力问题”是新疆形势恶化的根源之一","content":"<p>去年三、四月陪老婆做课题再次回到新疆。在公安任职的一位朋友向我讲述了当年三、四月间发生的一件事。某派出所接报， 说有南疆来乌鲁木齐的东突嫌疑人藏匿于某寺院，派出所教导员随即带两干警赶赴调查。七五事件后，强大的社会压力让接受调查的人普遍能够配合，寺庙在场的人也就纷纷掏出身份证接受验证。当干警来到一对夫妻面前时，妻子递上身份证但没有解下面纱，而干警则强令其必须当场解下面纱。这时她的丈夫愤怒地上前理论从而让事态急速变化。教导员牺牲了，一场新的血案就这样发生了。事后证明东突嫌疑人早跑了，这对夫妻只是来乌市探亲的。朋友感叹说，太没经验了，如果怀疑，完全可以把她们带回所里核实而不是在公众场场合尤其是在寺院让信教妇女解下面纱。</p>\n<p>新疆问题的复杂性是身在新疆之外的人难以想象的。东突势力如此猖厥有着深刻的历史根源，更有着广泛的社会基础。它们不仅仅有来自“疆独”思想的历史支持，不仅仅是对政治生活中一般意义上的平等、正义的渴求对腐败的不满，也不仅是对经济落后，生活艰困的愤懑，在很大程度上正是因为习近平所说的所谓干部的“能力问题”把本可争取的更多的维吾尔人推向了敌对的一面。屡次到新疆，不断地听到各种各样那种自以为是自认高明而引发的大大小小的冲突故事，故事中真刀真枪的武装分子，怀有刻骨仇恨的分裂主义者当然真实地存在，但更多的是，当官员们面对众多普通维吾尔人所表现的粗鄙无知简单无礼，一次又一次地激化矛盾从而引发冲突。</p>\n<p>执法过程中简单粗暴的背后不仅暴露了执法者、管理者知识结构、执法经验即管理能力的低下，它更暴露出整个队伍思想能力的低下。对宗教的尊重对文化的尊重说到底就是对人，对人性的尊重。新疆问题越积越深固然有国际环境的因素，有疆独势力不甘沉寂，自以为枭雄的因素，但这30多年来，给官不行，反哺不行，一波接一波的“对口支援”仍然不行，民族团结不仅没有获得预期效果反而更加疏离，这究竟是怎么了？这是新疆近一千万维吾尔都想独立抑或是东突势力在改革开放的30多年反而积聚了如此强大的能量？当你真正深入田间地头、学者书斋的时侯，你知道答案是否定的。那他们真正想要的是什么？一名维吾尔学者告诉我，就经济因素而言“”任何人都想获得援助，即便受援的内容不同。但任何人都不想接受趾高气扬的施舍，乞丐不想的事维吾尔人更不想。热比亚的‘维族青年苦力论’之所以没有市场，是因为数百万维族青年正在失业而不是别的什么。”</p>\n<p>假如你对我们的傲慢我们的轻浮并无感受，那么在内地一言蔽之地认定“新疆人都是小偷”完全可以提示你做点有益的思考，这与你对黑人、墨西哥人轻浮浅薄的评价一模一样。在新疆不要多，只要能踏实地生活三个月，你就能触目惊心地感受我们对少数民族方方面面的轻蔑。在我看来，正是因为缺少对宗教的尊重对文化的尊重以及对经济落后原因的探寻，我们的官员也就少有那种对人对人性的“深刻尊重”，这种由无知产生的恶效应，一方面由于有了现实生活中的伤心体验，在七五事件中一个韶关打斗就能够轻而易举地被东突势力发酵为一场惊世血案，另一方面，一个以讹传讹的“卖糕事件”就可以迅速成为全国人民口诛笔伐戏弄调侃另一个民族的狂欢。相向而行的两股恶势力可以是杀人也可以是诛心，而唯一的结果是让两个民族背道而驰，绝尘望远。如果说社会管理是以“城管”的方式进行当然非常可悲，那么一旦把“城管”的做派拖入民族问题之中，那么我们能期待什么？</p>\n<p>发生在东西方的无数事实屡屡证明，民族和解不能仅仅是单向的，交易性的，一味妥协的。胡耀邦的新疆政策之所以失败，正在于简单的以牺性公正为代价的妥协而不是对历史与现实的“深刻尊重”，对于一心想要独立建国的人你给再大的官也是徒劳，因为你的妥协在某些人看来，既是妥协就意味绥靖意味懦弱；既是“照顾”就自认我们可以自外于中国。而对于近千万普通维吾尔人，他们要的是真正的尊重————尊重他们的民族习俗，同情他们的生活境遇，体恤他们教育滞后的现实，而不是嘴上高喊团结心里却装着无尽的鄙薄。以招工为例，私企按下不说，那么多大中型国企落户新疆，你的社会责任去哪儿了，这时候你强调技能强调学历，甚至振振有词地扯出了“公平”，共和国都要分裂了，你这共和国的“长子”就不能为国分忧恓性一点你那吓唬人的“效率”？何况除了程序公平你可知道还有一种公平叫起点的公平？除了现实，你可知道共和国的发展过程中对“反修”边疆的亏欠？</p>\n<p>在中华复兴的大背景下，东突、疆独终究成不了大气候，但如果我们缺乏对另一个民族的真情实意，那不仅是他们的耻辱其实更是我们的耻辱，对于一个国家而言，那是一种做孽般的自残。如果我们真心认同维吾尔、哈萨克以及藏回等不同宗教不同习俗的人同为中华一员，就让我们谦逊、礼貌地对待他们。舍此之外，”民族团结”只能是忽悠人的空话，积重难返必然走向旷日持久的苦斗。</p>\n<p>2013-06-29<br />\n于沪上</p>\n<p>相关日志 2013/07/01 &#8212; 中国指宗教极端分子制造新疆暴力事件 2013/06/30 &#8212; 新疆动乱不止 宗教冲突引爆 2013/06/30 &#8212; 乌鲁木齐反恐军演　逾百装甲车巡逻 2013/06/30 &#8212; 俄媒：北京无法维持新疆稳定 2013/06/29 &#8212; 今日乌鲁木齐组图 2013/06/29 &#8212; 你们，我们，他们。 2013/06/29 &#8212; 官媒《环球时报》炮轰新疆暴乱 居民批政府制造民族矛盾 2013/06/29 &#8212; 传新疆一级戒备 多地发生暴力流血事件 2013/06/29 &#8212; 自由亚洲电台:新疆各地先后发生多宗袭击事件到处军警 逐家逐户搜捕 2013/06/29 &#8212; 做为新疆人你是否也有同感？！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19195,19193,14981]}