{"id":301699,"link":"https://chinadigitaltimes.net/chinese/2013/07/荷广-看不见的门槛-寒门学子遭遇制度性/","date":"2013-07-01T11:32:26Z","modified":"2013-07-01T12:17:42Z","title":"荷广 | “看不见的门槛”——寒门学子遭遇制度性歧视","content":"<div>\n<div><img src=\"https://helanonline.cn/sites/helanonline.nl/files/styles/base_adaptive/adaptive-image/public/anp-23532309.jpg?itok=HyD9ZJNf\" alt=\"\" title=\"\" /></div>\n<div>2013-07-01 08:53<a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https%3A%2F%2Fhelanonline.cn%2Fusers%2F%25E5%2588%2598%25E5%25B3%2584%25E9%2598%25B3\" title=\"查看用户资料\">刘峄阳</a>\n</div>\n<p><strong>对来自中国农村的寒门学子来说，个人的努力往往并不能换来成功的希望。而当这成为一个普遍性遭遇时，便不再是个人问题了，而是一种社会性问题，是制度性歧视。在教育制度设计阶段，寒门学子就己经处于先天性劣势了。</strong></p>\n<p>每年的六七月间都是中国无数家庭最为揪心的时期。高考成绩公布，学生填报志愿，几年欢乐几家愁。而我则又想起了那三百多个初中同学。</p>\n<p>我1996年进入一所农村初中读书，刚入学时同年级有六个班，读到初三时还剩五个班（其中一个是复读班），这意味着前后有两个班级规模的学生辍学。辍学的原因有很多种，最为普遍的是家庭经济条件较差者，其中不乏成绩优良的学生。第二种是学习成绩一般者，自觉升学无望，主动要求退学，或外出打工，或随父母务农。第三种则是被学校劝退者，要么因为成绩平平，要么是不遵守学校纪律。在以升学率为首要标准的考评制度中，学校一般通过班主任对此类学生及其家长“苦口婆心”，既提升了升学率，又不至于“让坏学生带坏了好学生”，“别让一颗老鼠屎坏了一锅汤”是家乡人常说的一句话。对于主动退学者，学校颇为“体贴”，保留辍学生的学籍，方便他们“混”到初中毕业证书。</p>\n<p>中考前，全年级五个班级共有毕业生约350人，有二十人考入中专，另外二十余名考入县里的公办高中。考入高中的学生中有几个人进入了教学质量最差的第三中学（三年后撤销），这在家乡人看来是考大学无望的学校。里外算下来，毕业生中能够继续学业的不足十五个百分点。但即便是这样低的比例也已经是历年之最，校领导因此倍感光彩。</p>\n<p>就在这二十余名高中生中，已经有一人获得了博士学位，笔者和另外一人正在攻读博士学位，另有一人获得硕士学位。凑巧的是，这四人都来自同一个村庄；更凑巧的是，另外三人都是我的发小。无论是我们村的村民，还是外村的村民，都对我们几家表示羡慕，也让没有读好书的同伴们遭受了父母更多的指责。坦白说，三个博士资历平平，没有什么过人之处。细想起来，我同学中有不乏聪颖者，更不乏刻苦者。聪颖者可能一时贪玩，误了学业，一朝不能中榜，便随父母务农或者打工去了。而刻苦者也难免马失前蹄，到头来白忙活了一场。每每与其他几人相聚，几杯酒下肚，我们总要细数过去的那些同学，为他们感到惋惜。当然，我们也为自己感到庆幸，庆幸自己当时有机会读了高中，继而读了本科，又辗转读了硕士或者博士，竟然还出了国。那些没能继续教育的同学真的比我们差吗？当然不尽然！如果只有少数人不能继续接受教育，那充其量只是个例，可以归咎于学业倦怠，或者智商不高，但当八成以上学生都未能继续高中教育时便成了一个社会问题，更关涉到教育制度的缺陷。</p>\n<p>与城市中学里富裕家庭的孩子相比，农村中学的孩子们到底输在哪里呢？经济原因自然是首当其冲。我在读中小学时是必须交学费的，那时候的“义务教育”是针对学生家长而言，家长必须支持子女完成九年教育。当时的制度设计对“义务教育”是一个极大的曲解：国家将教育义务过多地倾斜到了个体一方，认为教育首先是家庭义务，而非国家责任。这在我读小学时非常明显，当时家乡还没有“公办教师”的说法，所有教师都是“民办”，所谓“民办”是指“人民教育人民办”，当然后面总要补充一句“办好教育为人民”，意思是教育的目的是为了回馈人民。问题是，教育培养的人才不也是为国家服务吗？既然是为国家服务，那为什么还要人民自办教育？好多年过去了，尽管有教育界人士呼吁，教育投入在国家财政预算中的比例依然过低。想想每年被浪费掉的公款和维稳的经费，不知可以建成多少高标准的学校。</p>\n<p>教育资源严重不均。教育资源过于集中和地区分布不均是个老生常谈的话题，但即便是这么多年的呼吁，问题还是未能解决。这也难怪当网友看到某都市小学装备清一色苹果电脑时，为贫困山区的孩子们打抱不平了。我读初中时很羡慕村里有钱人家为自己的孩子花三千块钱买一个“非农业户口”，有了城里户口，那些孩子就可以到县城的初中去读书。那时候县城中学和农村中学的升学率差距很大，我们全校的升学人数还不如县城中学半个班级的升学规模。农村中学也很难留住人才。县教育局经常举办教师能力考核，原本是为了激励教师们见贤思齐，却不想被县城中学钻了空子，借机挖农村中学的墙角，更加剧了农村中学的劣势。</p>\n<p>升学制度对农村孩子极为不利。我读高中时最羡慕的不是成绩好的同学，而是有“关系”和“背景”的同学。因为他们有关系，学校里仅有的入党资格，省市级奖励便一股脑落到了他们头上。我稀罕的自然不是那些党票和所谓的荣誉，而是因此带来的加分便利。当时的政策还允许累计加分，几个荣誉下来，高考成绩就可以加上几十分。参加过高考的人会很容易明白，想从试卷上多拿几十分是多么渺茫的事情。千禧年前后，素质教育的标语在家乡贴的满满的，就连我所就读的一所以自我标榜“军事化管理”的学校也搭了班顺风车。什么是“素质教育”？那时大家也都不明白，学校觉得就是让学生德、智、体全面发展，更直白点说，会表演个乐器，或是会跳舞，或者下个围棋，这些都算作素质教育。城里的孩子无论是在升高中，还是在考大学的时候，这些技能就都成了可以加分的项目。我们姑且不去讨论社会对“素质教育”的误读，但就升学机制来说，农村孩子就又让“素质教育”坑了一把。像我们那时出身山村里的学生，谁敢奢望弹钢琴，或者画油画呢？进一步说，凭什么唱歌、跳舞、画画算是素质教育？而我们农村孩子种地、放羊就不算素质教育？我迄今也没能找出理论依据来说服自己，农村孩子的生产技能和勤劳朴素怎么就比不上城里孩子的唱歌、跳舞。当教育制度从设计上就存在这种不公的时候，来自农村的孩子就先天上处于劣势了。</p>\n<p>和城里同学讨论这个话题时，他们也觉得自己委屈，因为他们当年也很努力。这一点我丝毫不加怀疑，但是他们的努力是基于成功的希望，而对于农村的孩子来说，努力不见得换来希望。我不止一次想起那年的中考，想起那些没能继续高中教育的三百多位同学。我后来也遇到了他们之中的很多人，他们或已为人父母，或是在南方打工，或在老家务农。生活如意者还愿意和我多聊几句，不如意者寒暄两句便借故走开了。如果他们当时能够继续接受教育，今天的他们或许会有不一样的生活吧！</p>\n<p><strong><em>以上文字内容仅代表作者个人观点。</em></strong></p>\n<h2>作者</h2>\n<div>\n<div><a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https%3A%2F%2Fhelanonline.cn%2Fusers%2F%25E5%2588%2598%25E5%25B3%2584%25E9%2598%25B3\"><img src=\"https://helanonline.cn/sites/helanonline.nl/files/styles/author_bio/public/liuyiyang.jpg?itok=RWo-8Eq2\" width=\"94\" height=\"57\" alt=\"\" /></a></div>\n<p>荷兰莱顿大学博士候选人，从事移民、宗教与跨文化比较研究。生于孔孟故里，与圣人为邻，却未曾研读儒家经典。表面放荡不羁，实则谨小慎微，于大节处不敢毁伤丝毫。喜饮酒，好与才俊把盏言欢，但酒量不济，有辱鲁人之名。中学向往作家，大学误入愤青之途，后钻研学问，乐在其中。</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[19194]}