{"id":301660,"link":"https://chinadigitaltimes.net/chinese/2013/06/信力建-信孚要闻（7-1）-市场化是中国教育的唯/","date":"2013-07-01T06:02:31Z","modified":"2013-07-01T06:02:31Z","title":"信力建 | 信孚要闻（7.1）——市场化是中国教育的唯一出路","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.严介和：如果放手让民营企业参与办教育，让教育从事业化走向产业化，无需国家财政资助，反过来向国家交税，搞砸了自己破产，国家是不买单的。为什么就不能让那些既懂经济又懂管理更贴近社会的企业与人士来办教育呢？世界发达国家的经验告诉我们，一流、二流的教育机构是私人的，如沃顿、哈佛，三流、四流的是国办的。而我们却恰恰相反，教育主体依然是国有，并且一流、二流的是国有的，三流、四流的是私人的。</p>\n</p>\n<p>2.吴敬琏：一些改革带来的红利，人口的红利等等，它在消退。所以到了十五计划，十一五计划以后，这一方面的问题越来越显得突出，到了十一五的末期，中国政府认识到这个问题的严重性，所以要求加快经济增长方式和经济发展方式的转型。可是他碰到了体制性的障碍，而在体制的改革上没有很大的进步。</p>\n</p>\n<p>3.石文龙：“中国梦”、“人民”、“法治”成为习近平讲话中的重要关键词。中国梦的实现离不开制度建设，离不开法治保障。新中国发展的历史经验告诉我们，中国的进步与中华民族的复兴离不开法治的同步发展，法治兴则中国兴，法治废则中国危。法治是实现中国梦的制度基础。</p>\n</p>\n<p>4.7月1日起，新修订的《老年人权益保障法》将正式施行，规定家庭成员不得忽视冷落老年人，与老年人分开居住的，应经常看望或问候；禁止歧视虐待老人，禁止对老年人实施家暴；不得强迫老年人住条件低劣的房屋。</p>\n</p>\n<p>5.全国人大代表指出，2012年国有企业的利润收入达到2.1万亿，但通过国有资本预算集中收上来的只有900亿，比例不到5%；然而，人们没想到的是，即使企业上缴财政的这点钱，90%最终还会返还给企业。所谓的利润上缴，几乎形同虚设。</p>\n</p>\n<p>6.北京年内将计划出台私家小客车“拼车”指导意见，细节涉及对公益性合乘的鼓励支持、对合乘费用的分担，及不简单地认为是非法运营等。据调查早高峰八成私家车只坐1人，若拼车每天减少40万辆车出门。</p>\n</p>\n<p>7.国博副馆长：圆明园兽首不是国宝，民众爱国热情被利用，圆明园兽首只是一般性的历史文物，它在超过五千年历史的中国艺术发展史上，尤其是在中国雕塑艺术史上，可以忽略不计。民族情绪的一路高涨，其直接的后果是哄抬了中国文物的市场价格，一定程度上影响了政府对流失文物的追讨。</p>\n</p>\n<p>8.7月1日起，江苏、四川和辽宁三省将上调最低工资标准。而截至目前，今年全国已有18个省区市先后上调了最低工资标准。从绝对数上看，上海月最低工资标准达到1620元，系全国最高；而小时最低工资标准最高的为北京和新疆，均为15.2元。</p>\n</p>\n<p>9.近日，一家网媒发布了《百所中国虚假大学警示榜》。根据名单，多数虚假大学冠名“中国”、“北京”字样，其中七成“校址”标注为北京。大多数虚假大学以仿冒知名大学名称、制造虚假地址电话和抄袭盗用正规高校信息等手段来欺骗考生和家长。</p>\n</p>\n<p>10.北京第一家星巴克国贸店因商铺租金上涨而“撤场”。市场人士估算，国贸星巴克人员和房租成本约在700万元/年。而根据星巴克2012年的年报，亚太区星巴克店的平均流水为仅509万人民币。</p>\n</p>\n<p>11.2013上半年共上映影片146部，其中国产电影117部，截止2013年6月23日，电影市场总票房达102.65亿，国产片票房累计64.67亿，占63%的市场份额，进口片总票房不足四成，预计上半年结束总票房将超105亿元。</p>\n</p>\n<p>12.人民日报社论：今天是党的生日。人心向背关系党的生死存亡。要反复告诫“执政党的最大危险就是脱离群众”。各种各样的形式主义、高高在上的官僚主义、及时行乐的享乐主义、挥霍无度的奢靡之风，只会像无形的墙把党和人民隔开，使党失去根基、失去血脉、失去力量。</p>\n</p>\n<p>13.习近平：面对复杂多变的国际形势和艰巨繁重的国内改革发展任务，实现党的十八大确定的各项目标任务，进行具有许多新的历史特点的伟大斗争，关键在党，关键在人。关键在党，就要确保党在发展中国特色社会主义历史进程中始终成为坚强领导核心。关键在人，就要建设一支宏大的高素质干部队伍。</p>\n</p>\n<p>14.今年7月1日是香港回归中国16周年，每年这一天香港都会举行集会。组织方是民间人权阵线，预计今年7月1日的集会将吸引百余个机构和数十万民众。今年年度集会的主题口号包括“立即实行普选”和“梁振英下台”等。组织负责人称，“我们认为今年的抗议人数会比去年多，因为梁振英令人失望的表现将促使更多香港人上街游行，民众迫不及待要赶他下台。”</p>\n</p>\n<p>15.【香港十年数据】2003年，到香港旅游的内地游客为847万，2012年增加至3491万；2003年，香港发生示威、游行、集会2705次，有2人被检控，2012年为7529次，31人被检控；2003年香港600尺单位租金为港币6420元，2012年为13680元，2003年，打工仔月薪中位数为10000元，2012年升至13000元。ps：2003年，李嘉诚身家为609亿，2012年为2404亿。</p>\n</p>\n<p>16.数据显示，香港有逾115万名正在退休及300万名未来将退休的人士。据香港特区政府统计处指，在28年后，香港三成人口都是65岁或以上的退休长者，但四成35岁或以上将面对退休的港人，没有为退休后的花费作准备，近四成人打算退休后继续工作。</p>\n</p>\n<p>17.按照住房和城乡建设部的预想，今年6月底前扩展到500个城市。但在2012年完成了40个主要城市的联网目标后，住建部个人住房信息系统联网的扩围工作却在一定程度上陷入了停滞状态。原因是住建部在住房信息联网时受到几重打压：第一是地方政府不配合；第二是基础数据有一定的问题；第三是大家都担心联网之后会出现一些官员的信息公开，或者是会为未来的房产税提供依据。</p>\n</p>\n<p>18.2012年中央部门审计报告显示，各个部门普遍存在向下属单位和其他单位转嫁会议支出、因公出国出境支出等这些备受公众诟病的违规现象，比如，商务部将一个会议的67.5万元转嫁给其他单位；国土资源部、工业和信息化部分别有132.79万元、70.24万元会议支出转嫁给下属单位，且都向所属单位转嫁因公出国出境支出；环境保护部有94个会议的936.16万元支出被转嫁给下属单位或其他单位。</p>\n</p>\n<p>19.“中国健康与养老追踪调查”显示，我国60岁及以上人群的人均收入、人均支出、人均财产的城乡差距很大。在城镇，人均财产中位数为70760元，人均收入中位数为16320元，人均支出中位数为8690元。而在农村，人均财产中位数仅为18395元，人均收入中位数为4400元，人均支出中位数为4005元。也就是说，我国60岁以上人群的人均财产中位数城乡差距3.8倍。</p>\n</p>\n<p>20.近日，美国西部多个地区遭遇极端高温酷热天气，凤凰城、拉斯维加斯等多个城市最高气温超过45℃。图为当地时间6月29日，美国加利福尼亚州“死谷”的最高气温飙升至130℉（约54℃），直逼有气象记录以来地球的最高气温57℃。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,12197]}