{"id":301778,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-钓鱼岛：芝麻，还是西瓜？/","date":"2013-07-02T00:47:23Z","modified":"2013-07-02T00:47:23Z","title":"信力建 | 钓鱼岛：芝麻，还是西瓜？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>中国与日本的钓鱼岛之争，几乎到了兵戎相见的地步——给人的印象是：钓鱼岛对中日两国的国家兴盛民族复兴，至关重要，得钓鱼岛者生，失钓鱼岛者死。换言之，对国家层面的意义而言，钓鱼岛是西瓜，不是芝麻。 </p>\n</p>\n<p>然而，这只是一种印象——或者，不如直接说，是一种假象。就日本而言，决定其国家兴盛的不是小小的钓鱼岛，而是它在海外庞大的经济实力，这才是日本之所以是日本的根本所在，这才是日本的“西瓜”！</p>\n</p>\n<p>长期以来，我们有个误点，那就是认为日本已陷入经济衰退期——所谓“日本经济衰退20年”。其实，这如果不是我们国人的自我安慰的话，就是日本自制的一个烟雾弹。事实上，这二十年来，日本的海外资产，已经超越本土1.5倍，日本在海外已经另造了一个日本——海外日本。不妨来看一些数据：2005年，日本人均GDP逼近4万美元，高居世界前列。日本海外净资产年增长神速，“海外日本”悄然打造成功……日本财务省公布的数据，2010年年底，日本政府、企业、个人投资者持有的海外资产总额为563.526万亿日元（约合6.88万亿美元），日本持有的海外净资产为251.495万亿日元（约合3.07万亿美元）。2010年日本的海外净资产是1986年（1804亿美元）的17倍，是1991年（3831亿美元）的8倍，是2000年（1.109万亿美元）的2.8倍。现今，日本掌握了大量海外矿山，同时又是“城市矿山大国”，金银等贵金属拥有量世界第一；日本被称为“国民酷值”（文化产业）第一的国家；2009年4月，英国《经济学家》公布日本创新力全球排名一；2011年，联合国开发计划署公布了各国人均寿命排行榜，日本名列第一。日本持有海外净资产已连续19年称冠全球。2009年日本的GDP为5.07万亿美元，日本的海外净资产相当于GDP的58%！2010年，日本对中国的贸易出口金额达到13万亿日元，创下了历史最高纪录。  </p>\n</p>\n<p>所以，我们评价日本经济实力，不能只看其其国内国内生产总值——GDP，而应该看其国民生产总值（即国内生产总值加该国国外生产总值）——GNP。中国在GDP上超越了日本固然可喜，但在GNP上依然落后于日本。对此，日本问题专家唐淳风有这样的说明：“看一个国家的经济实力不能光看GDP，海外企业的收益和海外资产的收益也是重要指标。就像一户农民，你不能光看他田里种粮的收获，还得看他儿子在外打工、经商、办企业的收入。不能光看他乡下的土砖房，还得看他在城里买的小洋房、门面房和工厂厂房。”</p>\n</p>\n<p>事实上，日本的对外直接投资始于上个世纪70年代。随着1985年广场协议签署后，日本的对外投资也在这个时期急剧扩大。到了1996年，日本企业的境外投资、在境外法人的当地产值规模甚至超过了日本的出口总额。上世纪70年代末80年代初，当时日本企业的出发点是规避贸易壁垒，降低生产成本。日本在二战后经历了十年的黄金时期之后，工资成本和地价持续上升，企业的成本压力随之一路上升。当时日本秉持贸易立国的发展战略，随着出口不断增加，发达国家的贸易保护主义抬头。这样通过在国外投资建厂可以降低生产成本，进而规避贸易保护。这一时期日本对北美制造业的投资显著增加，主要目的是为避开日本与北美国家之间的贸易摩擦。此外，由于日本国内资源匮乏，确保资源的稳定供应成为保障经济发展的重要内容，因而为获取资源而进行的海外投资持续增长。    </p>\n</p>\n<p>从其路径而言，1980年代之前，日本对亚洲和拉美地区发展中国家或经济体以劳动密集型产业投资为主，旨在实施本国边际产业转移；之后，演变成以获取市场和利用当地廉价劳动力为主要目的的市场导向型投资。1980年代，日本对北美和欧洲进行的资本和知识密集型产业投资，则以获取当地市场准入为主要目的。制造业的对外投资，避免了本国劳动力成本上升和日元升值的压力，也造就了日本制造企业的国际竞争力。这期间，不能不提及日本海外扩张的最大动力——日元升值：1985年9月，OECD七国财长与中央银行行长在美国广场饭店签订“广场协议”，决定美元对世界其它主要货币的比率在两年内贬值30%，以此逼迫日元升值。在随后的10年里，日元兑美元比率由250：1升至87：1，升值将近3倍。</p>\n</p>\n<p>日本企业于是开始大量购买美国企业或在美国开设工厂。日本的经济结构也因此发生重大变化，由商品输出开始转向资本输出。“广场协议”签定后，日本的对外直接投资额迅速飙升：从1986年的220亿美元迅速上升到顶峰时期1989年的675亿美元。在1986年到1991年的5年时间里，日本海外投资总额达到4000亿美元。这一时期，日本是全球最大的对外直接投资国。到了1998年，日本的海外净资产余额超过了1万亿美元，成为令人羡慕的“世界首富”。另外一项统计显示，在1985年到1990年间，日本企业超过500亿日元以上的海外并购案有21起——18起是针对美国公司，3起针对英国公司。在这21起大型并购中，日本企业收购了8家美国或英国的制造工厂、2家制药企业、2个矿山、3家银行保险机构、3个影视企业以及3个不动产。3起著名的不动产收购案是：1988年，日本不动产公司斥资2880亿日元收购英国洲际饭店；1987年，青木建设用1900亿日元收购美国威斯汀饭店；1988年，三菱地所以1200亿日元收购并控股美国洛克菲勒中心。　　</p>\n</p>\n<p>尤其值得一提的是日本在确保资源供应方面而做的对外投资。日本是一个资源匮乏的国家，早在60年代中期以后，日本的产业结构转移到重工业和化工业，成为仅次于美国的第二个工业大国，亦成为世界上最大的原料进口国。目前，日本对于海外资源的依赖度超过90%。为了确保能源、资源的长期稳定供应，日本开始采取“融资进口”与“开发进口”的战略。所谓“融资进口”，就是通过向对方提供开发资金贷款来确保资源进口；所谓“开发进口”，即投入资金、技术和人才来从事资源的勘探和开发。可以说是包括资源的勘探、开发、精炼、加工和运输等内容在内的“垂直型交易”。日本进行海外资源并购多依靠三菱商社、伊藤忠商社、丸红商社、三井物产商社等这些商业色彩浓厚的多种经济成分的组织。这些商社以资本借贷的融资形式与资源国签订长期供应协定，确保资源供应的稳定性和价格方面的优先权。参股但是不参与资源国的资源开发和生产，在享受资源增长红利的同时，避免陷入当地就业和土地纠纷，尽量回避劳资双方矛盾，并且可以规避政治的影响。</p>\n</p>\n<p>在占有海外金融市场方面，日本也有大手笔。受金融危机冲击，欧美银行不振，这为日本金融机构并购提供了良机。主权财富基金在此次金融危机中亦是华尔街的主要资金来源之一。但相对于被动投资的主权财富基金，日本企业的并购更加主动，也更加具有战略性。而相对于90年代，这一时期的日本金融企业更加成熟。2008年7月份，日本最大产物保险商东京海上宣布，约以47亿美元收购美国保险集团费城统一控股公司。8月份，三菱UFJ则全面收购了美国加州第一银行(UNBC)。真正的大戏在9月底开演。 9月22日，野村出资2.25亿美元，力压竞争对手英国的巴克莱银行，并购雷曼兄弟公司的亚太、欧洲和中东法人。同一天，三菱UFJ宣布收购美国第二大投资银行摩根士丹利。    </p>\n</p>\n<p>日本以弹丸小国能如此走向在海外占领海外，原因当然很多。我们不妨罗列一二：首先，是企业的经济去政府化。不管是美国还是澳大利亚，在评价日本企业的投资时都高度认同一点，日本企业的对外投资是私人企业的投资，是商业性的投资。而中国企业在海外的形象是在全球争夺资源。在投资策略上，日本企业往往不投资行业最大企业，而是投资其竞争对手甚至中小型企业。投资时并不追求控股，往往只占5%~10%的股份。其次，是注重改善形象。日本公司注重利用智库和新闻媒介来塑造公司形象。它们试图通过与智库、记者和前政府官员等三方合作的方式塑造当地政府对日本投资的主流意见。日本企业向研究机构提供引导性的研究支持，在教育方面提供长期的公益性支持等。也因此，日本公司努力将自己整合到所投资的当地社会。日本公司成功缓解那种认为它们投资只是为了给从日本出口产品开辟销售渠道的担忧。在世界各地，许多日本公司都在为地方的社区建设贡献力量。从小联盟棒球队到儿童癌症研究中心，日本公司向各类地方机构捐助了成百上千万美元。再次，是抱团合作。日本企业能够主动、有序地融入海外市场。日本企业的协调性强，相互抱团，互相搭台。日本企业甚至可以联合起来，买下资产后再悄悄分配。回顾一下日本和韩国近30年经济外向型发展的进程可以看到，日本、韩国在国内竞争非常激烈，但他们在海外市场就携手合作。不像中国，互相杀价，杀得最后出口利润变得如同鸡肋，影响企业发展。为此，他们非常注重市场研究。日本企业对市场进行细致的分析。日本学者服部更是进一步提醒日本企业要注意被投资方的落后方面，以获取更大利益，尽可能规避风险。事实证明，日本企业所做的文化、政策研究，以及对本土人力资源的利用取得了丰厚收益，也避免了企业进军国外可能陷入的盲人摸象式的尴尬。最后，是金融支持。日本的金融机构，企业走到哪儿，他们就跟到哪儿，为企业提供强有力的支持，优势大大超过中国。  </p>\n</p>\n<p>明乎此，我们就不难判断钓鱼岛在日本经济谱系中，不过是“芝麻”而已——只要日本本土经济稳定，海外这个“西瓜”如旧，日本世界经济大国强国的地位就不会动摇。中国呢？即使有了钓鱼岛这个“西瓜”，又能保障自己成为真正的世界大国强国么？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,14208]}