{"id":301817,"link":"https://chinadigitaltimes.net/chinese/2013/07/中国经济周刊-缺粮的中国/","date":"2013-07-02T04:42:02Z","modified":"2013-07-02T04:42:02Z","title":"中国经济周刊 | 缺粮的中国","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/U9355P1T1D27548547F21DT20130702015045.jpg\"><img class=\"size-full wp-image-301819\" alt=\"U9355P1T1D27548547F21DT20130702015045\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/U9355P1T1D27548547F21DT20130702015045.jpg\" width=\"450\" height=\"574\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/U9355P1T1D27548547F21DT20130702015045.jpg 450w, https://chinadigitaltimes.net/chinese/files/2013/07/U9355P1T1D27548547F21DT20130702015045-235x300.jpg 235w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>&nbsp;</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/U9355P1T1D27548547F23DT20130702015045.jpg\"><img class=\"size-full wp-image-301820\" alt=\"U9355P1T1D27548547F23DT20130702015045\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/U9355P1T1D27548547F23DT20130702015045.jpg\" width=\"550\" height=\"392\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/U9355P1T1D27548547F23DT20130702015045.jpg 550w, https://chinadigitaltimes.net/chinese/files/2013/07/U9355P1T1D27548547F23DT20130702015045-300x213.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>“谁来养活中国？”1994年，美国学者布朗提出的这个著名命题，就像是一个紧箍咒，时刻刺激着中国农业领域的从业者。</p>\n<p>人与地的关系紧张，是中国农业的最大现实：用占世界不足9%的耕地，养活世界近1/5的人。</p>\n<p>在几代人的努力下，中国的粮食生产保持了快速增长。1978—2012年，中国的粮食产量增长了93%。过去的9年，粮食生产的弧线始终上扬，如无意外，今年将会出现“十连增”的丰年奇迹。</p>\n<p>然而，供给奇迹般的增长，却仍然赶不上消费的增长。目前，中国基本粮食的自给率仍然在97%以上，但如果算上大豆，自给率则低于90%，而所有农产品的自给率大约维持在80%。</p>\n<p>中国人正越来越养活不了自己：城镇化促进了粮食消费数量和质量的增长；种粮利润低，使得粮食主产区追求高度工业化和城镇化的“GDP冲动”从未停止；土地失控，使得耕地流失成为中国粮食安全的最大威胁，耕地“18亿亩红线”难守；此外，耕地污染加剧、水资源短缺、农村劳动力不足、农业人才流失和青黄不接等问题，直接危及粮食安全。</p>\n<p>联合国粮农组织(FAO)和经合组织(OECD)6月初联合发布的《2013—2022 年农业展望》指出：“在经济快速增长和资源有限的制约下，中国的粮食供应是一项艰巨的任务。”</p>\n<p>依靠全球农业市场是一种方法，但要满足每年超过6亿吨的粮食需求，中国必须维持主要粮食作物的自给率。专家指出，“基本的口粮如果有10%的不足，社会可能会出现动乱；如果有30%的不足，那就完全乱掉了。”</p>\n<p>“手中有粮，心中不慌。”推进新型城镇化，中国不能不将粮食和耕地作为根本来考量。</p>\n<p>(注：本文所有统计均未含港、澳、台地区)</p>\n<p><strong>粮食保障战：</strong></p>\n<p><strong>保供给，保耕地，保环境，保人才</strong></p>\n<p>《中国经济周刊》 记者 郭芳 王红茹 实习生 李雪 | 北京报道</p>\n<p>5月末，从河南南阳开始，40多万台“铁麦客”(小麦联合收割机)轰隆隆地上路，一路向北开进，直至黑龙江的三江平原，大兵团作战进行粮食收割。每年如此，一直持续到8月。</p>\n<p>“40多万台‘战车’调到那里大兵团作战，这个规模不得了。”中央农村工作领导小组副组长陈锡文日前在中国人民解放军国防大学演讲描绘到这一场景时，台下的军人羡慕不已，他们从未有机会指挥过那么多的“战车”，亦从未见过那样恢弘的“作战”场面。</p>\n<p>指挥“作战”的是中国农民，他们创造了中国自2004年开始的粮食产量九连增。1978—2012年，中国的粮食产量从3.05亿吨增加到5.9亿吨，增长了93%。若无意外，十连增或将在今年实现。</p>\n<p>“这在历史上是从来没有过的。我们的粮食年产量稳定在了1.1万亿斤以上，中国在生产能力的增长上是有把握的。”陈锡文说，这在过去难以想象。毕竟，关于饥饿的记忆，从未从与他同龄人的记忆里抹去。</p>\n<p>然而，即便是在丰收之年，以及粮食安全状况最好的时期，陈锡文还是忧心忡忡地提醒：未来农业的任务仍将非常艰难。</p>\n<p><strong>脆弱的供求平衡</strong></p>\n<p>陈锡文的担忧不无道理。</p>\n<p>2012年，粮食总产量达到5.9亿吨，但同时，粮食进口也首次突破8000万吨。加起来，2012年新增粮食供给超过6.7亿吨，创下了历史新高。</p>\n<p>过去10年，中国人均农业产出增速达到了3%的年增长率，比全球1.7%的增长率高出近一倍。然而，粮食不仅没有出现明显过剩，粮食的进口依存度10年间却从6.2%增长到12.9%，翻了一番。</p>\n<p>目前，中国基本粮食(麦类、稻类、粗粮类)的自给率仍然在97%以上，但如果算上大豆，自给率则低于90%，所有农产品的自给率大约维持在80%。</p>\n<p>“一方面农业在增长，另一方面供给的增长赶不上消费的增长。” 陈锡文说。</p>\n<p>这是快速城镇化过程中的中国粮食供求矛盾。据《中国国土资源报》报道，2003—2011年，粮食生产累计增长33%；同期消费累计增长41%，消费增速是生产增速的1.24倍。</p>\n<p>消费增速何来？陈锡文分析，粮食的工业用量在大幅增长，与此同时，城镇化过程中，每年1700万农民进城成为市民之后，从农产品的生产者转成了农产品的消费者，其生活方式也发生很大变化。</p>\n<p>这种生活方式的变化突出体现在对农产品的消费差距上：他们从以谷物消费为主，转而消费更多的肉、蛋、奶等高蛋白食物。仅以2011年的情况看，对新鲜疏菜的需求，城市居民比农民高出28%，植物油高出24%，肉类高出51%，家禽高出136%，禽蛋高出87%，水产品要高出两倍……毫无疑问，这些需求都需要大量的粮食进行转化，间接地导致了粮食需求量的增长。</p>\n<p>而在未来，可以预见，无论是人口增加、收入增长、城镇化以及膳食结构的改变，还是不断壮大的中产阶层，都将使得生产增长与消费增长之间的矛盾进一步加剧。</p>\n<p>由联合国粮农组织(FAO)秘书处和经合组织(OECD)联合编写的《2013—2022年农业展望》预测了这一趋势：未来10年，中国粮食消费量的增长仍将略快于产量增长，消费量年均增速将比产量高0.3%。</p>\n<p>陈锡文推算，2010年，中国进口的农产品已经相当于在境外使用了6.3亿亩国土面积。按照中国目前的农业生产能力，至少需要30亿亩以上的国土面积才能满足需求。“但我们18.2亿亩耕地转化成播种面积，大约只有24亿亩。(编者注：一亩地如果一年能种植三季作物，即视为3亩播种面积。)缺口在那儿摆着呢，随着城镇化继续发展，缺口还会越来越大。”</p>\n<p>“粮食‘紧平衡’，这是我们现在的状态。”中国社会科学院农村发展研究所研究员李国祥告诉《中国经济周刊》，即使是在实现九连增之后，无论是国家领导人，还是相关政府文件，均十分强调粮食“紧平衡”。</p>\n<p>所谓“紧平衡”，指的是粮食供求的紧张关系，即基本能满足需求，但地区之间、粮食的结构之间差异很大，有余有缺。</p>\n<p>在著名杂交水稻研究专家、宁波市农科院副院长马荣荣看来，这是一种脆弱的平衡，经不起任何风险。“例如，战争、动乱、灾难来了，粮食就有困难了。基本的口粮如果有10%的不足，社会可能会出现动乱；如果有30%的不足，那就完全乱掉了。”</p>\n<p>马荣荣所在的浙江省即是缺粮大省。“上海的粮食自给能力大约为10%，近90%要靠省外调入；浙江只能自给1/3，其他2/3主要依靠黑龙江、江西、安徽三个省份供给；北京、天津、广东、福建等省份均不能自足。”马荣荣对《中国经济周刊》说，这样的粮食安全基础很薄弱。</p>\n<p>这就是中国目前的粮食供求关系格局，也将是一个长期的态势。</p>\n<p><strong>18亿亩红线上的土地失控</strong></p>\n<p>中央的要求是，坚守18亿亩耕地红线。</p>\n<p>当然也有人呼吁，放弃18亿亩红线，以解决中国房价过高的问题及缓解工业用地的紧张。</p>\n<p>“守住18亿亩还进口那么多，不守住18亿亩会是什么样？”陈锡文反问。</p>\n<p>据统计，截至2010年底，全国耕地总数不足18.26亿亩，已接近18亿亩红线；人均耕地不足1.5亩，不到世界平均水平的1/2、发达国家的1/4。</p>\n<p>联合国对耕地有一个警戒线，人均耕地低于0.8亩的时候会发生生存危机。但目前，全国2000个左右的县里，有660多个县人均耕地面积低于0.8亩。</p>\n<p>国务院研究发展中心农村经济研究部部长徐小青接受《中国经济周刊》采访时认为，18亿亩红线必须要保住，这是一个硬约束条件。</p>\n<p>然而，在过去快速城镇化、工业化进程中，保住18亿亩红线一直面临着较大的挑战。</p>\n<p>根据国土资源部的统计数据，1996—2006年，全国耕地减少了1.24亿亩。这些减少的耕地大部分发生在南方，其中一多半是因珠三角、长三角地区快速的工业化和城市化占用的稻田。</p>\n<p>李国祥研究发现，土地价格越高的地区，耕地流失的可能性更大。高地价地区的耕地流失速度是全国平均水平的8倍，中等地价地区的耕地流失速度也达到全国平均水平的2倍。</p>\n<p>“土地失控！”马荣荣说，这是当前中国粮食安全面临的最大威胁。“这些年中央以最严厉、最严格的政策来保18亿亩耕地红线。但到了县级再到乡镇和村一级，情况并不那么乐观，这些地方大多根据当地经济发展的需要搞城镇化、工业化，最难控制的是村这一级，尤以经济发达的长三角、珠三角为甚。”</p>\n<p>如今，从苏南、苏北、浙北，一路高速公路过去，已经看不到连片的1000亩以上的农田。而这一切就是在最近10年发生的。10年前，那里还是空旷的连片的万亩良田。现在，良田都变成了房子。</p>\n<p>马荣荣认为，现在问题的关键是，控得住经济发展对土地侵占，则控得住粮食安全是没问题的，假如控不住，那将很糟糕。“现在看来，国家从上到下应该说已经基本控制住，但未来经济继续发展，腾挪出一部分良田来为经济发展服务，这个趋势仍然不会改变。”</p>\n<p>“保住18亿亩红线，这是一种理想，但能不能保住，这要打一个问号。”浙江省宁波市一位要求匿名的农业官员向《中国经济周刊》坦言，并不太乐观，“失去的都是粮食生产条件最好的土地，占补平衡回来的土地大多很差，一般是到山地上开一点、荒地上开一点、滩涂上再围垦一点。”</p>\n<p>耕地占补平衡是《土地管理法》确定的一项耕地保护的基本制度，按照“占多少，垦多少”的原则，建设单位必须补充相应的耕地，以保证耕地不减少。</p>\n<p>但被扭曲的土地占补平衡政策对粮食安全带来了极大的隐患。以宁波为例，该市一共有360万亩的耕地，310万亩是(种植粮食的)基本农田。“这么多土地是存在的，没有虚假，但真正能用的耕地只有二百五六十万亩，剩下的100万亩占补平衡回来的耕地非常贫瘠。”</p>\n<p>李国祥提供的数据显示，在中国耕地资源中，70%属于中低产田，且耕地质量呈下降趋势。耕地水土流失、次生盐渍化、酸化等问题比较严重，由此导致的耕地退化面积占耕地总面积的40%以上。</p>\n<p>“现在最大的问题是耕地质量，好的土地往往用来城镇化，这对我们粮食安全是一个很大的风险。在良田被占用之后，我们能不能改造出土地资源跟水资源相匹配的良田来？现在看来，耕地与水资源不匹配的矛盾很难解决。”李国祥说，土地和水资源的问题始终是制约中国农业产量增长最主要的因素，“北方地区有大量的耕地，却缺乏水资源。例如新疆，我们现在把新疆当做后备耕地，解决水的问题却很难。”</p>\n<p>现在看来，这个“后备”仍然是一个相当遥远的事情。</p>\n<p>李国祥最后还是把希望放在了城镇化质量的提高上。“当前中国城镇化的方式仍然粗放，未来怎么提高城镇化的质量，尽量地少占耕地，这是一个待解决的问题。”</p>\n<p>徐小青指出，“关键还是决心问题，如果下决心一定要保住(18亿亩红线)，还是能保得住的。”</p>\n<p><strong>GDP冲动下的粮食安全隐患</strong></p>\n<p>随着长三角、珠三角地区从最肥沃的鱼米之乡变为最发达的工业城市群，中国粮食的主产区逐渐集中到了北方。辽阔的黑龙江三江平原、吉林松花江流域和辽宁辽河出海口等地区，承担起了保障国家粮食安全的重任。</p>\n<p>2009年，孙政才从农业部部长任上调往吉林任省委书记。中央交给他的任务之一，即是确保粮食安全。</p>\n<p>像吉林这样的粮食主产省，全国一共有13个，下辖800个粮食主产县。</p>\n<p>“农业也是政治问题，尤其是对一些产粮大省，中央管得很紧。”中国社会科学院农村发展研究所宏观室主任党国英对《中国经济周刊》表示，“一方面要杜绝农民撂荒土地，另一方面也要警惕地方政府的GDP诱惑和冲动。”</p>\n<p>自2004年以来，为鼓励农民种粮的积极性，中央逐步取消了农业税，同时建立起农业补贴制度，粮食主产区地方政府传统的“财源”基本上“枯竭”。这进一步加大了区域之间的差距。</p>\n<p>根据李国祥提供的数据显示，仅以黑龙江与广东两省为例：2009年，黑龙江省粮食总产量4353.0万吨，人均粮食占有量1136.2公斤；广东粮食总产量为1314.5万吨，人均粮食占有量126.0公斤，前者分别是后者的3.3倍和9.0倍。同年，黑龙江省一般预算收入641.7亿元，其中税收收入441.3亿元；而广东省一般预算收入3649.8亿元，其中税收收入3130.6亿元，后者分别是前者的5.7倍和7.1倍。</p>\n<p>为了缓解粮食主产区地方政府的财政困难，中央不断加大对粮食主产区的财政支持，但这并没能带来多数粮食主产区与经济发达地区财力上差距的明显缩小。“国家每年补贴粮食主产县8000万。”但李国祥到下面调研发现，“经过层层‘盘剥’，最后真正到县里，大约只剩1000万。”</p>\n<p>农区与工业化发达地区强烈的利益对比，也激发了国家重点农业县对推进工业化的冲动，希望借此改变粮食大县、经济弱县的尴尬境况。</p>\n<p>“对工业发展的冲动，以中部省份为最。为什么要搞工业化，为的还是税收，当然，另一方面也为了提供就业。”李国祥说。</p>\n<p>这样带来的结果，一方面是对耕地的侵占，另一方面土地污染也成为了工业化的产物之一。污染会导致粮食质量和产量下降，甚至绝收。</p>\n<p>2006年，环保部公布数据显示，中国是全球土壤污染最严重的国家之一——据不完全调查，中国受污染的耕地约有1.5亿亩，另有污水灌溉耕地3250万亩，固体废弃物堆存占地和毁田200万亩。三者合计1.85亿亩，占中国耕地总量1/10以上。这是上世纪90年代末的调查数据，而全国重金属污染事件集中爆发在此之后。</p>\n<p>据媒体公开报道，2006年7月，环保部、国土资源部等部委曾联合开展全国土壤污染状况调查，但这一数据至今未曾公布。</p>\n<p>而根据《2013—2022年农业展望》报告中引用的最新数据，中国受不同程度污染的耕地已占到耕地总面积的近20%。该报告描述，城郊农田遭受污水、生活垃圾等污染物污染，矿区周边农田遭受矿渣和有害采矿排水污染，工厂周边农田遭受工厂排放污水污染等问题相当严重。</p>\n<p>李国祥对《中国经济周刊》介绍说，相对而言，土地污染最为严重的是长三角、珠三角；黑龙江的污染最小，大米最为安全，那里的工业不发达，外资不好引进；河南、湖南、湖北等中部省份这些年承接东部沿海的产业转移，工业化冲动最强。“那些中部省份的粮食主产区很多都在暗地里引入污染的工业。当然，从目前的情况来看，中部省份如能及时制止引进污染工业，还来得及改变现状。”</p>\n<p>但在李国祥的长期调研中发现，地方的环保部门与企业已经形成了一种共生关系。若超标排放，罚完款之后继续排，执法部门则以罚款支付工资，解决经费问题。“我到广东的一个乡镇调研，乡镇下面的环保政策执法部门一共有30多人，哪有这么多预算养活他们，就是靠罚款过日子，养活政府官员。”李国祥说，“农业部门关心的是粮食产量，只要产量能保证，其他的则次之。”</p>\n<p>中国科学院一项研究显示，全国每年因重金属污染而减产粮食1000多万吨。</p>\n<p>李国祥不无担忧地说，如果粮食主产区也像经济发达地区一样，普遍地追求高度工业化和城镇化的发展模式，这可能会给国家带来灾难性的后果。</p>\n<p>维持自给，人从何来？</p>\n<p>活在“谁来养活中国”阴影下的中国农业从业者，一直在寻求更好的解决粮食安全的出路。</p>\n<p>走出去似乎是一种选择。</p>\n<p>然而，中国农业走出去喊了这么久，实际情况究竟怎么样？现在看来，更多地局限于传统思维，购买或租赁别国的土地进行耕种。但因为土地问题过于敏感，加上使用化肥和农药可能带来的污染，所受限制越来越大。</p>\n<p>陈锡文认为，其实可以拓宽思路，借鉴四大粮商的做法。</p>\n<p>美国ADM(Archer Daniels Midland)、美国邦基(Bunge)、美国嘉吉(Cargill)和法国路易达孚(Louis Dreyfus)这四大粮商被简称为“ABCD”，控制着全世界80%的粮食交易量。“ABCD的基本做法是，什么地方是大粮仓，就在什么地方建仓库、建码头，物流中心建起来，当地农民增加的粮食产量就归它了。于是，他们掌握了粮源、掌握了贸易、掌握了价格。而我们非要自己去买地租地。”</p>\n<p>然而，中国的粮食问题能够在多大程度上依靠外部市场来解决呢？</p>\n<p>首先，全世界粮食供需矛盾突出。联合国粮农组织预测，2012/2013年度全球谷物产需缺口约640亿斤。其次，每年全球谷物贸易量一般不足3亿吨，大豆贸易量大约只有1亿吨，两项合计只有大约4亿吨。而中国目前一年粮食消费量已经超过6亿吨。“即使中国有钱，将全球能用于出口的粮食贸易量全部买回来，也不够吃半年，自己不解决怎么行？”陈锡文说。</p>\n<p>无论如何，中国应维持主要粮食作物的自给率。</p>\n<p>陈锡文认为，未来解决中国粮食问题的根本出路是提高单位面积产量。“这需要加强基础设施建设，需要科技创新，需要经营体制创新，需要国家的支持保护，需要形成完善的农产品体系。”</p>\n<p>2012年的中央1号文件中，农业科技创新被突出强调。</p>\n<p>然而，人才是一个大的瓶颈。</p>\n<p>马荣荣感慨，他的研究所招人，一年比一年难招。</p>\n<p>“人口的总体流向总是往高利润的行业去。到目前为止，我们国家的高端人才大多进入了房地产、信息、金融等领域。这30年，农业人才严重流失，相当严峻，已经到了无法控制的地步。人们宁愿下煤矿挖煤也不愿意种田了。挖煤已经是最苦的活了，但还是比种田赚钱啊。”</p>\n<p>每次参加浙江省人大会议，其他行业的人便会问，“老马，你们这样种田，一亩田有多少收入呀？”马荣荣说，一亩利润700块钱。他们很惊讶，怎么才这么一点？“种一亩花卉利润是8万块，种蔬菜、水果一亩利润8000块，工业的利润则是百万千万计，而我们种水稻一亩只有700块。我干到了今天，竟连一套房子也买不起。”</p>\n<p>这些年，国家出台了两条政策：提价和补贴，以吸引一部分精英到这个传统产业，保住这个产业，“否则它会彻底崩溃”。</p>\n<p>当然，马荣荣有信心，人的问题，国家一定会重视。</p>\n<p>(本刊记者 陈海东 马玉忠对本文亦有贡献)</p>\n<p><strong>中国粮食地图：</strong></p>\n<p><strong>从“南粮北运”到“北粮南运”</strong></p>\n<p>《中国经济周刊》 记者 王红茹 郭芳 实习生 李雪 | 北京报道</p>\n<p>从“南粮北运”到“北粮南运”，农业中国经千年形成的粮食分布格局是在最近的30年间被改变的。</p>\n<p><strong>粮食主产区有的还不能自足</strong></p>\n<p><strong>“最靠得住的还是黑龙江”</strong></p>\n<p>在过去的30年里，曾经肥沃的鱼米之乡——长江三角洲和珠江三角洲从传统的粮食主产区，蜕变成了现代的工业城，那些经济相对落后的中西部地区，以及东北部地区则承担起了粮食主产区的重任。中国的粮食生产于是向河北、内蒙古、辽宁、吉林、黑龙江、江苏、安徽、江西、山东、河南、湖北、湖南、四川13个省份集中。</p>\n<p>至2008年，北方粮食生产已全面超越南方，面积和产量分别占全国的54. 79%和53. 44%，南方粮食面积与产量占全国的份额则减至45. 21%和45. 66%。“南方工业化、城镇化的速度太快，这导致耕地减少的速度也太快，粮食保障已经靠不住。”中国社会科学院农村发展研究所研究员李国祥分析，“最靠得住的还是黑龙江，中国50%以上的增产来自黑龙江，黑龙江在中国粮食领域的地位已经举足轻重。”</p>\n<p>李国祥的研究结果显示，1990年—2010年，中国粮食的供求格局已大致形成：当前粮食供给有余的主要是东北区(黑龙江、吉林和辽宁)、冀鲁豫区(河北、河南、山东)，长江区(安徽、湖北、湖南、江西)和西北区(甘肃、内蒙古、宁夏、山西、陕西、新疆)供给平衡略有余，供给不足的主要有东南区(福建、广东、海南、江苏、上海、浙江)、京津区(北京、天津)、青藏区(青海、西藏)和西南区(广西、贵州、四川、云南、重庆)。</p>\n<p>其中，东北区、冀鲁豫区在全国粮食安全保障中发挥越来越重要的作用，东南区、京津区则相反，供求失衡日益严重，自给能力不断下降。这种分化最终导致了“南粮北运”向“北粮南运”的转变，并且，这一格局在进一步增强。</p>\n<p>《中国经济周刊》采用最简单的经验估计法，即粮食总产量/(常住人口×400公斤)，统计出《2012年各省份粮食自给率》。统计结果以人均粮食消费量400公斤来估计全国粮食消费总量而计算的粮食自给率。</p>\n<p>结果显示，自给率最高的是黑龙江，高达375%，接下来依次是吉林、内蒙古、河南、宁夏、新疆、安徽等，大约16个省份的自给率大于100%。一般认为，自给率明显地超过100%的省份为主产区；自给率大约为100%的省份为平衡区；自给率明显地小于100%的省份为主销区。但这个划分标准并不绝对，自给率超过100%的宁夏、新疆和甘肃，人口较少，但粮食总产量很低，并非传统意义上的粮食主产区。</p>\n<p>处于粮食主产区的13个省份并非都实现了真正意义上的供给有余。根据李国祥提供的数据，自足之外尚有余的仅有黑龙江、吉林、内蒙古、河南、安徽5个省份，剩下8个主产省份趋于仅能实现自身平衡。“粮食外调的最主要省份是黑龙江和吉林，内蒙古的粮食生产正在崛起，河南的粮食大省地位则在下降。”</p>\n<p>缺粮的省份主要集中在珠三角、长三角等沿海省份。根据《中国经济周刊》统计，上海、北京、天津、广东、浙江、福建、青海、海南成为最缺粮的8个省份，其中又以上海为最，其自给率不到13%，严重不足。</p>\n<p>除此之外的其他省份，大多数也是供求失衡，需求比重大于、甚至远大于产出比重。</p>\n<p>当然，若按照实际消费量与当年供给量计算自给率，这种方法最科学，但实际消费量数据极不容易获得。在我国，粮食库存数据是国家机密数据。因此，这种估算在实际中行不通。</p>\n<p><strong>区域性供求矛盾</strong></p>\n<p><strong>东北驰援东南</strong></p>\n<p>在粮食分布及供给的现实格局下，解决区域性供求矛盾成为一个全局性的问题。各缺粮大省份也在通过各种渠道和方式来解决缺粮问题，以保障“米袋子”。</p>\n<p>自给率最低的上海，其粮食安全最早是由毗邻的江苏省保障的。然而，随着苏南经济的崛起，苏南的粮食已很难自足，苏北地区的供给也很难满足整个长三角地区。</p>\n<p>2004年后，上海与黑龙江省的粮食合作变得十分密切，几乎每年，两省市的党政主要领导均要会面，签署粮食产销合作的协议或项目。</p>\n<p>2011年，上海在黑龙江虎林建设粮食基地，上海良友集团与虎林绿都良友有限公司签署粮食合作项目，以投资控股形式参与粮食购销管理，每年保证50多万吨优质大米运销上海，占上海全年大米供应量的1/5强。</p>\n<p>比上海先一步与黑龙江合作的是浙江。</p>\n<p>根据《中国经济周刊》的统计，2012年，浙江的粮食自给率大约只有35%，其余部分只能靠外调，黑龙江、江西、安徽三个省份是“养活”浙江的最主要省份。</p>\n<p>早在2000年初，粮食紧缺的浙江就提出了向东北“大粮仓”要粮的思路，在全国率先与黑龙江开展省际粮食产销合作。</p>\n<p>时任黑龙江省长的张左己还承诺，黑龙江要为浙江放开粮食购销市场，决不搞地区封锁，不哄抬粮价。</p>\n<p>浙江也在采取一些方式力争自保。“因为确实也担心，万一真的粮食短缺以后，不给运出来。”著名杂交水稻研究专家、宁波市农科院副院长马荣荣向《中国经济周刊》坦言。</p>\n<p>彼时，浙江省解决粮食短缺的思路是：一方面，将东北的粮食企业引到浙江来加工；另一方面，动员浙江的农民到黑龙江广袤的三江平原去租地耕种，浙江则不再大规模地发展农业，而是全力投入到工业化中去。</p>\n<p>马荣荣说，浙江人去了黑龙江之后花了很大精力，也遇到了一些问题。“不是我们想象的，那边所有的土地都能发展你想发展的东西，例如，北方的水不均衡，租赁的土地基础设施差，好地，当地农民都留着自己种。”不过，还是有浙江的农民留在那里，最后成了农民老板。</p>\n<p>广东的粮食自给率比浙江的情况更差。广东省统计局曾发布《2007年广东农业农村经济情况及2008年展望》称，广东粮食自给率不足40%，年缺口达2400万吨，需要从湖南、江西、广西、安徽等省份调配，是内地第一缺粮大省。这种情况没有在改善，而是在加剧。</p>\n<p>《中国经济周刊》的统计结果显示，2012年，广东省的粮食自给率不足33%。</p>\n<p>更为糟糕的是，作为广东最主要粮食调入来源的湖南，大米正面临着重金属污染的威胁。这使得广东人忧心忡忡，怎么解决安全大米的来源问题，或将成为当地政府头疼的问题。</p>\n<p>李国祥认为，相对幸运的是北京，供应北京市场的大米主要来源于黑龙江。他认为，远离高度工业化的黑龙江大米，是相比之下，中国比较安全的大米。</p>\n<p><strong>河南：粮食“十连增”背后的隐忧</strong></p>\n<p>在河南有关人士看来，正是由于保粮任务艰巨，对农业大量投入，导致河南的城镇化和工业化进程缓慢。直至2010年，河南城镇化率只有37.7%，远低于全国49.68%的水平，居全国倒数第五位。</p>\n<p>《中国经济周刊》 记者 王勇 实习生 李姗姗 | 河南报道</p>\n<p>5月26日，夏收在即，中原大地普降大雨。</p>\n<p>这是一场久违的夏雨，但对于农民来说，连续的降雨又是他们不愿看到的。</p>\n<p>“还有十来天就要收割了，每天都提心吊胆的，天天看天气预报，怕出现连续的大雨、干热风等天气。”河南滑县白道口镇黄村种粮大户于同勤不无担忧地告诉《中国经济周刊》。</p>\n<p>为了实现粮食的连续增长，河南的夏粮承载着巨大的压力。</p>\n<p><strong>“天下粮仓”艰难坚守</strong></p>\n<p>“预报晚上有暴雨，马上就要收麦了，所有人员都下乡了，防止出现洪涝灾害。”5月25日，河南滑县农业局纪委书记郝广亮向《中国经济周刊》表示，麦收前后往往是“压力山大”，最害怕出现重大的自然灾害，这关系到小麦一年的收成。</p>\n<p>有着“天下粮仓”美誉的河南，用占全国1/16的耕地，生产了全国1/4的小麦、1/10的粮食，除了满足河南1亿人口的粮食需求和粮食加工企业的原料需求外，每年还向国家贡献400亿斤以上的商品粮及其制成品。</p>\n<p>对河南来说，确保粮食生产安全不仅仅是农业大省的责任，更是一项“政治任务”。</p>\n<p>2011年，中原经济区建设大幕开启，在确定中原经济区诸多定位时，农业和粮食生产放在首位。在中原经济区建设上升为国家战略，继续保粮成为河南的头等大事。</p>\n<p>去年，河南夏粮总产量637.2亿斤，稳居全国第一的同时，实现了自2003年以来的“十连增”。在这样的高起点下，继续保持粮食生产稳定发展，便成了河南今年的重担。</p>\n<p>“目前，河南的粮食产量基数已经很高，另一方面，农业生产成本持续大幅上升，种粮效益仍然普遍偏低，气候条件存在很大不确定性，农业防灾减灾的压力加大，各种支撑要素已经绷得很紧，持续增产增收的难度可想而知。”豫北一粮食重镇的一位官员向《中国经济周刊》直陈“保粮”之艰。</p>\n<p>按照“十二五”规划，至2020年，中国粮食产量需要增加1000亿斤，仅河南的增产任务就达到300亿斤。为此，河南建设用地指标受到极为严格的控制。“近年来，河南的建设用地每年平均约20万亩，最少的一年是11万亩，最多的一年是30万亩，其中还包括了国家重点项目用地。”河南省政府发展研究中心主任王永苏说。</p>\n<p>在河南有关人士看来，正是由于保粮任务艰巨，对农业大量投入，导致河南的城镇化和工业化进程缓慢。数年来，河南省会郑州的规模，与邻省的省会武汉、西安等相去甚远。直至2010年，河南城镇化率只有37.7%，远低于全国49.68%的水平，居全国倒数第五位。</p>\n<p>而河南大多数产粮大县，往往是“农业大县、工业小县、财政穷县”。“支持粮食生产往往需要真金白银，每年的财政收入支付工资都困难，哪有余力增加过多的投入。”上述豫北官员坦承，支持农业生产往往是“心有余而力不足”。</p>\n<p>河南滑县白道口镇西河京村的黄国兴，是十里八乡远近闻名的“农业专家”，他热爱农业科技，被聘为农村最基层的农业科技员，自己承包了50来亩地，对前来咨询的群众手把手传授农业技术。一到农事关键时期，他还利用高音喇叭、黑板报、办培训班等形式，宣讲农作物种植管理技术要点和病虫害防治办法。而县农业局每年给予他的补贴仅3000多元，“还不够油费，每天要外出好几趟，有时候要跑几十里地观察病虫害，了解病虫害的发病规律。”黄国兴告诉记者。</p>\n<p>“我们技术员都是包村到户，经常下乡，走到哪儿给农民指点到哪儿，还是忙不过来，主要是农业大县财政困难，经费少、无编制，科技人员相对较少。”河南滑县农业技术推广站站长、高级农艺师魏凤梅告诉《中国经济周刊》。</p>\n<p>追求GDP使农业政策难落实</p>\n<p>近年来，为了“保粮”，河南在耕地保护、农田水利、土地整治、中低产田改造、高标准农田建设等硬件方面，不遗余力地改善粮食生产条件。</p>\n<p>去年，河南省政府下发了《关于建设高标准粮田的指导意见》，提出在粮食生产核心区建成一批亩产超吨粮的“百亩方”、“千亩方”和“万亩方”高标准粮田，确保到2020年河南粮食综合生产能力稳定达1300亿斤以上，进一步巩固提高河南省农业和粮食生产优势地位。</p>\n<p>“我们村原来就是一些盐碱地，到了冬天白茫茫的一大片，种庄稼收成是很低的。这几年深翻土地、秸秆还田等技术改造，现在种的小麦亩产都达到了千把斤。”黄国兴说，今年秋即将完工的农电水利工程，也将使原来用柴油机器带动的灌溉的成本，从40元/亩降到10元/亩。</p>\n<p>然而，近年来，由于农资价格不断上涨，种粮效益普遍偏低，农民的种粮意愿不断下降，河南每年有2000多万劳动力外出务工，“老弱妇幼”成了种粮大军。</p>\n<p>“年轻的孩子们都不愿种地，种粮食的大部分都是留守的老人和妇女，河南要保证粮食安全，解决今后‘谁来种地’问题至关重要，不能出现土地撂荒的现象。”河南濮阳南乐县农业局局长潘玉平向《中国经济周刊》表示，这需要在种粮大户、合作社和专业服务组织等新型主体的培养中寻求突破，积极发展各类专业化社会化服务组织，这也是提高粮食综合产能、实现长期稳产高产的关键。</p>\n<p>据河南省农业厅统计数据显示，截至2011年底，河南登记的农民专业合作社达3.4万家，入社农户达226.49万户。</p>\n<p>不过，各地农业合作社如雨后春笋般的涌现，亦出现了一系列的问题，“有些合作社由于缺乏技术指导，仅仅是实现了规模化种植，粗放的管理并不能实现粮食的增产，甚至由于缺乏技术监督和制约，出现了一些假种子、假化肥导致农户受损的事件。”魏凤梅认为，对这些合作社需要加强管理，在技术上把关和监督。</p>\n<p>此外，一位县级农业部门的官员向《中国经济周刊》坦言，目前农田水利建设等涉农资金分属水利局、发改委、土地局等不同部门，各部门自行制定规划，标准不一，各自为政，对于一些示范田，重复建设重复投资，而偏远的地方很难惠及，各个部门由于利益等因素，很难有效整合涉农资金。</p>\n<p>而考核机制的问题更是令农业生产处在尴尬的弱势地位，“现在的考核机制是以GDP为主的政绩观，在一、二、三产业的考核比重中，农业所占的比例微乎其微，各地政府都是忙着大力招商引资，很多农业政策只是‘只闻楼梯响，不见人下来’，雷声大雨点小，很难真正对农业生产重视，也很难落到实处。”上述官员表示。</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[19292,14838,21150,12955,15410]}