{"id":301804,"link":"https://chinadigitaltimes.net/chinese/2013/07/纽约时报-从中国梦看中国执政口号的变迁/","date":"2013-07-02T03:34:46Z","modified":"2013-07-02T03:34:46Z","title":"纽约时报 | 从中国梦看中国执政口号的变迁","content":"<p>在6月初和美国总统奥巴马的加州会晤中，中国新一届领导人习近平不忘言及“中国梦”，至此，这三个字算是被更公开、更多地确认为中国新领导人的执政口号。</p>\n<p>回顾过去的30年，自邓小平以来，每一任领导人都创建了贴有个人标签的执政口号，做点比较，颇耐人寻味。</p>\n<p>总体看，自1980年代以来，政治口号可以大致分为两类：一是目标，二是路径与方法。从动机上看，也许不排除领导人对个人魅力和形象的塑造，对自己影响力的打造，但其实也都是对于中共执政合法性危机从各个角度的回应，而这些不同的角度正说明了每位领导人所遇到的不同挑战和不同的应对路径。</p>\n<p>邓小平的语录很多。早在1979年就提出四项基本原则，提出要坚持社会主义道路、坚持无产阶级专政、坚持中共领导、坚持马列主义与毛泽东思想。但在笔者看来，这四点未必是邓真正意义上的政治口号。这四条既反映出邓作为“无产阶级革命家”的政治出身，也是他为经济发展所需的空间圈地——除了这四条，一切都可以谈。</p>\n<p>邓小平语录中，最特色的是“不管黑猫白猫，抓住老鼠就是好猫”、“摸着石头过河”。从今天回看他当时所处时代，不难体会到他在文革后、百业待兴背景下急于变革的紧迫感。口号通俗但简洁、直接，原则清晰。前一句说明了评判标准——抓住老鼠，后一句点透两层意思——既要过河，又要摸石头。邓小平的这两句，并不算是目标(where to go)，而是方法论(how to go)，可以拿来指导怎么做，但并没有点明，怎样的社会体制是好猫，河的对岸又是什么？</p>\n<p>不管其他臧否，在80年代初推进改革方面，邓算是政治家。既有政治家的战略，也有政治家的变通。此语貌似寻常巷陌的口气，其实里面暗含了主义与道路的问题。文革后，百业待兴，如果继续争论姓资姓社、罔顾发展，恐怕只会砸了马恩列斯毛的衣钵。待到90年代初，邓就更为直接了，不问姓资姓社。</p>\n<p>值得注意的是，邓语录很多，但被在党代会上写入“社会主义初级阶段基本路线”的却是四项基本原则；邓的所有思考则被笼统称作邓小平理论，写入党纲。</p>\n<p>江泽民自1989年出任最高领导人，但直到11年后，才提出三个代表，这应该与他的资历、背景以及当时高层权力架构有关系。提出三个代表时，距离他卸任总书记已经只剩两年时间。好在人走茶不凉，三个代表还得以“泽被”他下台后的会议与文件。</p>\n<p>从外界来看，江为了三个代表的提出，非常谨慎。他远在广东高州抛出这个新词汇，以至于当时的宣传部门都还没跟上调调；第二年七一讲话才正式定调。细读三个代表，可以看到提出者在两点上的煞费苦心：解决中共的统治基础与成分、解决中共执政的合法性。三个代表没有像黑猫白猫、摸石头过河那么简单直接地回避主义、道路之争，更多了点含糊回避、打太极的意味。</p>\n<p>关键的是，这句话只是提出中共要往哪个方向走，没有说明该怎么走，还要走多久。再具体到何谓先进社会生产力的发展要求；何谓中国先进文化的前进方向；何谓中国最广大人民的根本利益，都没说清晰。三个代表语义的外延较大，解释的弹性也大。</p>\n<p>所以，即使这句口号被写入了党章和宪法，至于中共何时可以成为大家心目中的三个代表，只怕是难有一个答案。</p>\n<p>胡锦涛就任时，江泽民身体还很健康，但没有影响胡在全面接班后不久就提出科学发展观。</p>\n<p>对比前两个口号，科学发展观的意识形态色彩更淡化了。哪个国家、哪个王朝不需要科学发展呢？放之四海而皆准！胡执政时，其面临的社会问题多于前任，中共执政的合法性受到更多考验。作为一个非嫡系出身的最高领导人，又面对诸多制约时，他或许无法、无能做些大刀阔斧的事情，于是科学发展观更像解决中共所遇问题、执政合法性危机的方法论，以及对于“发展才是硬道理”的继续补充：要发展，但要科学，要可持续。相比三个代表，科学发展观是方法论，不是目标。</p>\n<p>但科学发展观听起来有点含糊，于是有了更多的解释：以人为本，四个具体方面、六个统筹等等。</p>\n<p>沉疴已久，新症仍发，官僚与资本的媾和更前所未有，无法评估五个字的科学发展观能否起到多大作用，何况胡温后期已有“政令不出中南海”的说法，中央的政策在部委和地方很难得以认真执行。</p>\n<p>习近平上台伊始，中国梦三个字就响遍全世界，不用等到七一大会或者党代会，无论在国内，还是国际场合，习说的毫不含糊。</p>\n<p>与邓、胡的口号不同，与三个代表类似，中国梦又是一个目标，不是方法论。与科学发展观一脉相承的是，意识形态色彩依然淡化，除了修辞上看起来颇为迎合民族主义的口味外，丝毫没有提及道路和主义。</p>\n<p>中国梦的内涵上，习在不同场合提及了这么几点：中华民族的伟大复兴，共同富裕，强军。在加州的阳光下，他进一步提出，“中国梦要实现国家富强、民族复兴、人民幸福，是和平、发展、合作、共赢的梦，与包括美国梦在内的世界各国人民的美好梦想相通。”</p>\n<p>其实，在以往领导人的讲话里，中华民族的伟大复兴基本上没有被忽略过。相信民国以及之前的历朝历代也有不少帝王将相有类似的梦想。</p>\n<p>相比以前的几个口号，中国梦在民间被最多地“各自解读”。民主、自由等等，都被装进去，不过习本人和其他的官方口径里，关于中国梦的内涵总体上并没有比以往增加太多，国家富强、民族复兴、人民幸福都还算旧话，只是在奥巴马面前，才提及中国梦与外国梦相通。</p>\n<p>自1980年代以来，林林总总的政治口号里，可以看出每位领导人所处时局的差异，以及他们对所遭遇调整的不同思考。总体来看，所有的政治口号呈现两个特点：一是意识形态色彩越发淡化；二是魄力和勇气上略呈下降趋势；三是口号的内涵与外延越发不清晰，具体指导性减弱。就笔者的个人判断，这些口号影响力在逐步递减。</p>\n<p>一个理想的政治口号要么直接面对矛盾、直接解决问题，才越有力、越有效果；要不然就顺着时代潮流，登高一呼，指明方向。如果回避现实矛盾，只说不做，或者上头说一套，下边行一套，即使口号一个接一个，但实际问题没法真正解决，长此以往，也许反而可能加剧不信任。而贝多芬有句名言值得政治家们借鉴——发自内心，才能进入内心。</p>\n<p>李小鸣是媒体人。</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[9526,13016]}