{"id":301830,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-信孚要闻（7-2）-10年后，谁来养活中国？/","date":"2013-07-02T06:01:54Z","modified":"2013-07-02T06:01:54Z","title":"信力建 | 信孚要闻（7.2）——10年后，谁来养活中国？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、中国人正越来越养活不了自己：目前粮食供求仅能维持总量上的平衡，上海浙江等多个省份需要依靠其他省份供给，一旦发生灾难粮食供给就有困难。地方为经济发展，对耕地侵占十分严重。虽然每年中央拨款缓解粮食主产区地方政府的财政困难，但专家调查称每年给产粮县8千万补贴被盘剥到县只剩1千万。 </p>\n</p>\n<p>2、今年广东文、理科排名前十的学生中的19人，发现有17名高分生来自城市，只有2人来自农村。高分生的家庭背景也非常集中，父母中至少一方为教师、公务员(微博)的达10人，父母均为医生的有1人，父母至少一方为白领的有3人，剩余3人的父母为生意人。(羊城晚报）</p>\n</p>\n<p>3、环保组织 7月1日公开了对美国、加拿大和英国等七个国家的市场上产自中国的中药材产品进行了抽样检测，97%发现样品中含有多种农药残留，甚至包括世界卫生组织归类为高毒或剧毒的农药，大部分样品农残含量超出欧盟限量规定。</p>\n</p>\n<p>4、科学家首次发现地球在地震之后如何“自我疗伤”。研究称这一过程与人体遭受割伤后的自愈过程类似。地震过程中，地面沿着断层发生断裂，形成一系列锯齿状裂缝。地震过后，流体灌入断裂的断层，就像血液流入伤口一样，逐渐愈合“伤口”。</p>\n</p>\n<p>5、据媒体调查，2008年三聚氰胺事件爆发后，奶妈中介兴起，一个奶妈的月收约在8000至12000元。奶妈服务对象不仅是婴儿，还包括做完手术的成人，如果有必要，成人可对着乳头喝奶。一高收入人士证实，朋友圈中喝人奶风气盛行。律师表示，人体母乳不是一般的食品资源，不能作为商品经营，利用人乳牟利属违法。</p>\n</p>\n<p>6、记者获悉，近日关于中国足球的一份来自高层的指示已自上而下传达到体育总局和中国足协，最高指示明确提出像抓奥运一样抓中国足球的要求。（香港文汇网讯）</p>\n</p>\n<p>7、中国“官民比”如何？以国家公务员局公布的708.9万公务员，除以第六次全国人口普查公布的人口总数1339724852，中国“官民比”约为1:188.9，可谓全球“最低”。湖北省统计局副局长认为，把公务员的数量压缩四分之一到三分之一，工作也还是能做好。当然，留下来的要是有能力的人，可以把大家的工资提高一点，工作安排得更合理一点。</p>\n</p>\n<p>8、支付低廉的土地出让金从政府手中拿的科研用地，后“变身”成住宅高价卖给购房者。近些年，北京时常发生这种违规行为，并引起购房者与开发商的纠纷。北京市国土局昨日公布，查出9宗科研项目用地涉嫌未经批准擅自改变用途或违规销售行为，目前正在核查处理。</p>\n</p>\n<p>9、我国正在着手进行第三次经济普查，普查标准时点为2013年12月31日，普查时期资料为2013年年度资料。但国家统计局有关人士和专家均表示困难重重，因大量房产并未纳入住房信息系统。部分官员房产多，也是其中的阻力之一。</p>\n</p>\n<p>10、统计显示，今年上半年股民人均亏损3万多，380多万股民逃离股市。“2013年中国股民压力指数调查”显示，近一半股民甚至认为炒股很丢人，羞于承认是股民，此外，股民压力指数高达66，更有23%的股民处于崩溃状态。</p>\n</p>\n<p>11、中组部最新统计数据显示，截至2012年底，中共党员总数达8521.7万名，比上年增加252.5万名，增幅为3.1%。按照这一增长速度，中共党员数量几年后就将突破一亿，超过世界上绝大多数国家的人口。</p>\n</p>\n<p>12、正在俄罗斯进行正式访问的中央军委委员、中国人民解放军总参谋长房峰辉1日在此间与俄罗斯联邦武装力量总参谋长格拉西莫夫共同宣布，中俄两军将于七月初（7月5日—12日）和七月下旬（7月25—8月15日）举行海上、陆上两场联合军事演习。</p>\n</p>\n<p>13、7月2日上午在哈萨克斯坦拜科努尔航天发射场，俄罗斯质子-M运载火箭在点火升空后发生偏转并爆炸解体。目前俄罗斯航天局正在确定事故发生的原因。据悉，这枚运载火箭搭载的是三颗“格洛纳斯-M”导航卫星。</p>\n</p>\n<p>14、2011年，河南宋庆龄基金会(以下简称河南宋基会)建造的一尊高达27米的宋庆龄雕像，一度被称为郑州郑东新区标志性建筑。如今雕像已被拆除，而河南宋基会在其官网、年报中均未披露。据雕像的一位材料供货商透露，宋庆龄雕像造价在1.2亿元左右。雕像尚未完工就被拆除，谁对善款损失负责？（每日经济新闻）</p>\n</p>\n<p>15、外交部长王毅1日在文莱斯里巴加湾会见美国国务卿克里。王毅敦促美方谨慎处理台湾、涉藏、涉疆等重要敏感问题。</p>\n</p>\n<p>16、昨日，华南理工大学政府绩效评价中心发布的《2012年度广东公众幸福指数测量报告》显示，全省幸福指数最高的城市为中山，珠海、佛山、深圳紧随其后，“首善”城市广州仅位居第六位，潮州市则“包尾”。调查还显示，年收入15万～30万人群幸福指数最高，公务员幸福指数最高，失业/下岗人员幸福指数最低，男性幸福指数也略高于女性。</p>\n</p>\n<p>17、【21世纪的教育要带给学生什么?】西方教育以哈佛为例，希望学生毕业后能够：第一独自探索世界。第二建立对知识的好奇。第三具备探询与解决问题的能力。第四能把找到的解决方法与他人沟通。第五培养创造力，用崭新方式看问题。这五条需要我们的教育多多借鉴。（中国教育研究）</p>\n</p>\n<p>18、@香港在线：河南安徽等地多发癌症村。颍上县下湾村不足千人，近200名人查出癌症。2010年，宿州埇桥因癌死亡2150人；沈丘死亡1724人……发展对于这些已逝、或将逝的人来说，已经毫无意义。以毁掉环境为代价的发展，是本质上的倒退；对老百姓来说，保命是第一位的，发展是做梦。</p>\n</p>\n<p>19、@作业本：如果轮奸叫轮流发生性关系，那抢劫可以叫：替对方保管个人财产。受贿可以叫：分享人民群众劳动成果。杀人可以叫：一次性剥夺对方增肥机会。打人可以叫：无偿性为对方放松身体。纵火可以叫：过度性密集取暖。贪污可以叫：收集性私人银行。偷盗可以叫：入户性挑选值钱物品。</p>\n</p>\n<p>20、郑永年《“左派”与中国的命运》：左派向往社会公平正义，这谁都不会否认，但左派所想用的那些方法则只会走向反面，前苏联、东欧和毛泽东时代的中国都是这方面的例子。难道中国要重新走一次？很多人现在探讨苏联和东欧共产主义是如何解体的，但人们更应当问，如果这些政权不解体，你愿意到那样的社会生活吗？http://www.21ccom.net/articles/zgyj/gqmq/article_2013070286723.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[20510,9777,9400,11709]}