{"id":301814,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-刘亚洲：贯彻落实党的十八大战略部署-推/","date":"2013-07-02T03:46:23Z","modified":"2013-07-02T03:46:23Z","title":"爱思想 | 刘亚洲：贯彻落实党的十八大战略部署 推动中国特色军事变革深入发展","content":"<div>\n<p>　　党的十八大强调：“紧跟世界新军事革命加速发展的潮流，积极稳妥进行国防和军队改革，推动中国特色军事变革深入发展。”这是党中央站在历史与时代高度，着眼中华民族伟大复兴，为深入推进国防和军队建设作出的重大战略部署，对于加快我国军事力量建设，确保国家安全与发展，实现强国梦、强军梦，具有重大现实意义和深远历史意义。</p>\n<p>　　一、推动中国特色军事变革深入发展的时代要求</p>\n<p>　　推动中国特色军事变革深入发展是当代中国共产党人的重大历史责任。人类历史上已经发生和正在发生的重大军事变革主要有三次。</p>\n<p>　　第一次是冷兵器战争向热兵器战争变革。当其进入关键时期时，我国正处于“康乾盛世”，然而，康乾严守“祖宗成法”，不思变革，其后代们更是逐步走向腐败昏庸，终于错过了军事变革的大好时机，在侵略者杀入国门时，中国军队上演了一场大刀长矛对洋枪洋炮的历史悲剧。</p>\n<p>　　第二次是热兵器战争向机械化战争变革。当其进入关键时期时，中国已沦为半封建半殖民地社会，军阀混战、国土肢解、积贫积弱、民族危亡。经过第二次世界大战，人类机械化战争形态已完全成熟，中国再次被甩到世界军事变革的大潮之外。</p>\n<p>　　今天，人类第三次重大军事变革——机械化战争向信息化战争变革正进入关键时期，于是，“历史责任”一词比以往任何时候都显得沉重。我国能否抓住机遇、攻坚克难，实现包括军事在内的全面复兴？我军能否避免重演历史悲剧？百年之后，子孙后代会不会像我们今天指责“康乾盛世”一样指责我们？</p>\n<p>　　这一切，都历史性地落在当代中国共产党人身上。正是基于强烈的历史责任感和使命感，党的十八大吹响了深化中国特色军事变革的战略号角，这是对历史的深刻反思，是对中华民族的郑重承诺，是对子孙后代的历史担当。</p>\n<p>　　推动中国特色军事变革深入发展是应对世界新军事革命挑战的根本举措。党的十八大把“世界新军事变革”改为“世界新军事革命”，虽一字之改，但意义重大。军事革命是军事变革进入质变期的标志。将“变革”改为“革命”，是我们党对世界军事发展大势作出的全新重大战略判断，明确而郑重地警示全军：世界军事发展步伐加快、形势紧迫而逼人。世界各主要国家都在拼抢新的战略制高点，以新一轮科技创新和理论创新为先导，以武器装备高度信息化为基础，以信息化人才建设为核心，以体制结构革命性改造为支撑，加快构建新型军事力量体系。现代战争随之呈现出“信息主导、全维作战、体系对抗、网天决胜”的鲜明特征。</p>\n<p>　　目前，我军处于机械化任务尚未完成又需要努力实现信息化的特殊阶段，面对的主要矛盾仍然是现代化水平与打赢信息化条件下局部战争的要求不相适应，军事能力与履行新世纪新阶段我军历史使命的要求不相适应。解决这两个“不相适应”，唯有强化变革、深化变革，否则将再次被世界军事发展大潮所淘汰。</p>\n<p>　　推动中国特色军事变革深入发展是实现中华民族伟大复兴的战略选择。富国强军是中华民族伟大复兴的基本要求，如果国富军弱，那将是残缺破碎的中国梦。据历史记载，19世纪末，中国的黄金储备高居世界之首，中国的财富位居世界前列。然而，无情的历史留下两道沉重而鲜明的风景线。一道血红——鲜血流成河，中国人的鲜血滚滚流淌，浸透祖国的大地。一道雪白——白银汇成海，中国人的白银滚滚外流，涨破列强的腰包。一红一白，彰显国防与经济的血肉关系。历史远去现实走来，伊拉克曾是“富得流油”的中等发达国家，然而，其主权和政权在一枚枚呼啸而来的巡航导弹面前彻底倒塌了。历史与现实警示世人：国富军弱必然引来祸端。</p>\n<p>　　今天，中华民族实现伟大复兴具有良好的环境和条件，但应看到，我国安全问题的综合性、复杂性、多变性进一步增强，呈现出“四个交织”的复杂态势：传统安全威胁与非传统安全威胁相交织、现实安全威胁与潜在安全威胁相交织、军事安全形势与其他安全形势相交织、国内安全问题与国际安全问题相交织。尤其应看到的是，中国经济越发展越要走向世界，与霸权主义、强权政治和不合理的国际政治经济秩序发生冲突的机会就越多，当这种冲突达到中国安全与发展底线时，军事力量必然走上前台。可以说，军事力量的强弱决定着国家生存与发展的命脉！中国特色军事变革已不仅仅是中国军事本身的事业，而是中华民族应对复杂安全威胁、真正实现伟大复兴的整体要求。</p>\n<p>　　二、推动中国特色军事变革深入发展的基本思路</p>\n<p>　　当前，中国特色军事变革已进入加速发展阶段。在新的起点上深入推进中国特色军事变革，必须按照习近平主席提出的“听党指挥、能打胜仗、作风优良”的强军目标，以国家核心安全需求为导向，坚持解放思想、全面统筹、突出重点、作战牵引、科技推动，力争到2020年基本实现机械化，信息化建设取得重大进展，为全面建成信息化军队奠定坚实基础。</p>\n<p>　　——坚持以真正解放思想为先导。最落后的民族并不是贫穷的民族，而是自卑保守的民族。最落后的军队并不是劣势装备的军队，而是观念陈旧的军队。军事变革的最大障碍不在技术而在观念。因此，应努力从对各种军事理论僵化和教条的理解中解放出来；努力从工业时代战争背景下的思想观念中解放出来；努力从计划经济体制条件下的思维和工作方式中挣脱出来；努力从狭隘的权力和利益观念中解放出来；努力从按部就班的思想和行为惰性中解放出来；努力从形式主义和官僚主义的心理怪圈中解放出来；努力从“谋略大国”的自我欣赏中解放出来；努力从“胜利之师”的历史包袱中解放出来，真正为深入推进中国特色军事变革奠定良好的思想观念基础。</p>\n<p>　　——坚持以科学统筹为首要。科学统筹是深入推进中国特色军事变革的首要任务。应坚持革命化现代化正规化相统一原则，着眼中国特色军事变革发展全局，统筹军队长远建设和阶段性能力生成；统筹军队信息化建设与机械化建设；统筹武器装备、军事人才、作战理论、教育训练等诸要素协调发展；统筹各种新型作战力量建设与运用；统筹陆军、海军、空军、二炮诸军兵种建设与发展；统筹军队建设资源的投向和投量；统筹军队与地方资源配置，使中国特色军事变革真正进入科学发展轨道。</p>\n<p>　　——坚持以构建新型军事力量体系为重点。在党的十八大提出的“构建中国特色现代军事力量体系”的总要求下，应努力构建紧密联系、相互融合的四大支撑体系：以军事信息系统为依托、以新一代武器为主体的现代化武器装备体系；以联合作战指挥人才为重点，以信息化建设管理人才、信息技术专业人才、新装备操作维护人才为支撑的实战型人才体系；以战略预警、军事航天、防空反导、信息攻防、战略投送、远海防卫等新型作战力量为骨干，诸军兵种高技术部队为主体，进攻力量与防御力量有效配合，硬打击力量与软攻击力量紧密结合，现役力量与后备力量有机衔接的整体作战力量体系；有效保障实战、有效保障部队建设、有效保障军事改革，保障体制一体化、保障方式社会化、保障手段信息化，平战结合、军民融合的现代化后勤装备保障体系。</p>\n<p>　　——坚持以“能打仗、打胜仗”为核心要求。军事变革最终是为打赢战争服务的，要按照习主席“能打仗、打胜仗”的要求，以实战需求为着眼点，以提高战斗力为根本标准，以“打硬仗”军事斗争准备、维护海洋权益军事斗争准备、太空和网络空间等新型安全领域军事斗争准备为牵引，以主要战略方向和重要领域为重点，带动各军兵种、各方向、各领域战斗力水平和战备水平全面跃升。</p>\n<p>　　——坚持以科技创新为根本推动力。军事变革源于军事科技革命，科技创新是军事变革深入发展的第一动力。应努力提高国防科技水平和武器装备科技含量，尤其是信息技术含量，加快武器装备的更新换代；不断提高官兵科技素质，尤其是信息素质，打牢建设信息化军队的人才基础；不断提高指挥体制的科技含量，真正依托科技基础实现一体化联合作战指挥；不断提高军事训练的科技含量，运用信息系统组织联合作战训练；不断提高军事理论创新的科技含量，运用高科技手段和量化分析方法丰富和拓展军事理论创新途径。</p>\n<p>　　三、推动中国特色军事变革深入发展应正确处理的若干战略关系</p>\n<p>　　正确处理军事变革与社会变革的关系。以美国为代表的西方国家的军事变革，是在市场经济条件相当成熟和稳定的社会环境中进行的，表现为军事领域的“单一变革”。而中国则表现为军事领域与社会领域的“双重变革”，并且同时进入攻坚期、“深水区”。在这种特殊的国情下，国家将承担多个领域重大变革的艰巨任务，必然面对西方国家不曾面对的诸多难题，因此，必须做好统筹军事变革与社会变革这篇大文章。</p>\n<p>　　一方面，加强总体筹划，把军事变革纳入国家总体建设和改革的大框架之内，使军事变革与政治体制改革、经济体制改革和其他领域的变革相配套，军事变革与社会变革相协调。</p>\n<p>　　另一方面，在社会总体变革的历史阶段内，军事变革不能超出社会变革的承受能力，这对于军事变革和国家整体发展都至关重要。</p>\n<p>　　正确处理深化变革与保持稳定的关系。人类历史上任何一次军事变革，都是对原有军事系统的革命性改造，因而必然有阻力，有风险，有动荡，有代价。尤其变革体制涉及权力的重新调整，变革结构涉及利益的重新分配。不能冲破利益的藩篱，在阻力和代价面前止步，往往是变革夭折的基本原因。深入推进中国特色军事变革，必须树立强烈的风险意识和代价意识，如果把变革的成本或代价看得过重，如果过分求稳怕乱、瞻前顾后，就会犹豫不决，最终导致军事变革半途而废，丧失历史机遇。</p>\n<p>　　同时还应看到，军事变革的风险和代价是必然的，但风险和代价的程度及范围却是可控制的，应充分发挥我们的优势，既敢于变革，又善于采取科学的方式和措施将变革的风险和代价降至最低程度，达到稳与变、静与动的统一。</p>\n<p>　　正确处理武器装备建设与其他建设的关系。军事变革通常分为初始期、攻坚期和成熟期。初始期主要是抓军事科技和武器装备，这是军事变革向纵深发展的基础。攻坚期的任务主要是实现战斗力两大基础要素（武器装备、军事人才）与四大交联要素（军事制度、体制结构、作战理论、军事训练）有机融合，其中最关键的是解决诸如军事制度陈旧、军事结构落后、利益群体复杂等深层次矛盾和问题，这是军事变革能否最后成功的分水岭。</p>\n<p>　　今天，中国特色军事变革在经历了大力发展武器装备的初始期后，正在进入攻坚期。因此，必须高度重视和遵循变革规律，适时果断地把变革锋芒指向深层次矛盾和问题，这样才能保证变革取得成功。</p>\n</div>\n<p>本文责编：<span>frank</span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/65308.html<br />文章来源：求是</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,19202]}