{"id":301982,"link":"https://chinadigitaltimes.net/chinese/2013/07/浙江在线-维稳一个唐慧6年耗资80万元/","date":"2013-07-03T03:13:13Z","modified":"2013-07-03T03:13:13Z","title":"浙江在线 | 维稳一个唐慧6年耗资80万元","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/92P4ION900AN0001.jpg\"><img class=\" wp-image-301983\" alt=\"92P4ION900AN0001\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/92P4ION900AN0001.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/92P4ION900AN0001.jpg 1200w, https://chinadigitaltimes.net/chinese/files/2013/07/92P4ION900AN0001-300x199.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/07/92P4ION900AN0001-1024x681.jpg 1024w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" /></a></p>\n<p>7月2日晚，唐慧上诉湖南永州市劳教委案二审在湖南省高级人民法院庭审结束。记者致电唐慧老家富家桥镇党委书记魏斌，魏斌表示对此“不关心”，然后挂断电话。</p>\n<p>唐慧是永州市零陵区富家桥镇人。事实上，在唐慧6年的持续上访和司法诉讼进程中，和劳教委、媒体、网友一样关心她的，还有富家桥镇的官员们。</p>\n<p>今年4月12日唐慧诉永州市劳教委一审败诉后，截至第二天中午，唐慧就收到镇上官员三条短信。一位中年基层官员发来短信说：“愿伤心已成昨日黄花早凋零，无限风光在明天，明天一定鲜花处处开。”还有一位派出所所长发短信说：“送你一支康乃馨祝您创伤早日康复！……”</p>\n<p>上述官员皆是维稳唐慧的核心人物。</p>\n<p>富家桥镇维稳压力早不堪重负，唐慧只是维稳对象中的一个。党委书记魏斌说，单位每年的全部办公经费，都不够日常截访维稳。唐慧一审败诉后表示还要上访的消息，对魏来说，又是一颗定时炸弹。</p>\n<p>在记者获取的一份富家桥镇信访考核细则，以及相关背景和经费投入记录来看，“唐慧们”多因对司法判决不服上访，其直接结果更多的是和基层官员博弈。据魏斌透露，这些年单单稳控唐慧的经费，虽没有做详细统计，估计耗资已过80万。</p>\n<p><strong>柔性维稳</strong></p>\n<p>今年4月12日的一审，即唐慧状告永州市劳教委对其的“违法劳教”，要求2400余元的赔偿，以及书面道歉，遭到全部驳回。</p>\n<p>案情的起伏，在唐慧户籍所在的富家桥镇干部眼里，都是“不稳定因素”。虽然唐慧搬到县城租住已10余年，但是按照上访的属地管理模式，她该是富家桥镇的维稳对象。</p>\n<p>4月13日上午，零陵区县城出租屋里，唐慧边看央视对其的采访专题报道，边和记者聊天期间，镇里的干部不间断地给唐慧打电话。她不肯接，对方又发短信。这些基层干部的短信措辞，温馨动人。“别难过，今天虽然败诉了，但你得到了很多人的尊重。”“一路上有人默默为你祝福、祈祷”……，“他们就是想问我在哪儿，说一些好听的。”唐慧说，她一般都不愿意接。</p>\n<p>在外地出差的镇党委书记魏斌，被唐慧挂断多遍电话后，仍坚持拨打。他告诉记者，他能肯定的是，唐慧还是讲道理的，服软不服硬。他和同事跟唐慧一家来往密切，不时会称其“慧妹”，或者发个段子问候。逢年过节会到他们家拜访和送红包，帮唐慧的母亲补办证件，亲自送上门。</p>\n<p>当地派出所的一位所长一上午发来两个短信，表示关心。但唐慧说，他们是专门负责稳控她的。历任书记都这样对唐慧说过：你要是去北京了，我可能会被处分，被降职。“他们都是好人。”唐慧说，“我不想因自己的事情让别人承担责任。”她称，“自己吃软不吃硬，想做的事情，会顾及到他们的感受。”</p>\n<p>上访6年，唐慧记不清去永州、长沙以及北京上访多少次了。最长的一次，是在永州市中院立案大厅睡了15天。唐慧在县城做小生意，日常去长沙进货，镇政府派出两人以上全程陪同。最多一次，唐慧去北京，镇政府9人陪同。</p>\n<p><strong>一份稳控经费单</strong></p>\n<p>在一份富家桥维稳资料中，可以看到永州市零陵区信访考核细则，以及镇上的全部积案化解材料汇总，其中有包括对唐慧的稳控经费的部分记录。</p>\n<p>在全部维稳资料中，唐慧在“非法上访人员基本情况表”中排第一位。材料中，对其解决情况概括为：“唐慧多年来越级上访，在多级政府对她劝导和关心下，她始终以走信访的方式来达到自己的目的，特别是我镇几乎采取了任何办法来维控她，但都无济于事。目前，我镇只能采取陪同、24小时稳控及通过各种方法对其进行照顾等方法来暂稳。”</p>\n<p>上述材料还记录了历年镇政府给唐慧的钱，从2011年全国两会到2012年7月，一共67500元，较多的三次，一次是省高院门口被摔伤，另外两次均在2011年和2012年的全国两会期间。</p>\n<p>魏书记否认了唐慧“敲诈索钱”的说法，“她也是通情达理的人，没有找政府索要，是我们自己主动对其物质上资助的，另外唐慧的女儿也需要治病。”</p>\n<p>按照零陵区信访考核细则，信访考核总分100分，减少越级上访量和及时接访劝返工作为60分，进京上访的，自接到区信访局的通知后24小时内未及时到京接访劝返的，扣5分。</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[19946,10216,20445,22782,9503]}