{"id":302019,"link":"https://chinadigitaltimes.net/chinese/2013/07/贺卫方-法治与所谓大国崛起（以旧文致北京大学/","date":"2013-07-03T06:32:21Z","modified":"2013-07-03T06:32:21Z","title":"贺卫方 | 法治与所谓大国崛起（以旧文致北京大学法学院2013届毕业生）","content":"<div>\n<div>\n<div>\n<div><span><br />\n即便以强国而论，一个悖论式的道理也可以从历史的事实里发现，那就是，一个国家的强大往往不是来自于统治者或政府的强权；恰恰相反，它更多地来自宪法和法律对于国家权力的全方位限制。而其他一些国家之所以国大力弱，原因并不在于那里缺少专制政府或强势的领导人，而恰好是因为政府雷霆万钧般的权力的存在，以及始终无法将这种权力纳入法治的轨道的事实。</span></p>\n<p ALIGN=\"center\"><span><br />\n法治与所谓大国崛起</span></p>\n<p ALIGN=\"center\"><span>贺卫方</span></p>\n<p></p>\n<p ALIGN=\"center\">\n </p>\n<p><span>崛起为何？</span></p>\n<p>\n </p>\n<p><span><br />\n最近《大国崛起》在央视的热播引起了很大的社会反响。这个系列政论电视片立意不凡，制作用心，以国家富强为中心，展现和分析了近代以来九个国家的历史进程，的确是近二十年来罕有的严肃之作。</span></p>\n<p></p>\n<p><span><br />\n当然，不足之处也是显而易见的。制作者用了浓重的笔触描绘了制度在推进一国富强过程中的巨大作用，然而，制度背后又是怎样的因素？制度是否只是形诸于书面的规范？为什么在许多地方，规范很多而秩序却很少？为什么近代以来那么多的国家制定了宪法，确立了权力分立原则，也规定了公民所享有的广泛的权利，但是实际情况却是宪法与事实各归各？与之形成反差的是，偏偏是英国、荷兰这样的国家，连部成文宪法都没有，却能够实现事实上的宪政？</span></p>\n<p></p>\n<p>\n </p>\n<p><span><br />\n更值得思考的问题是，一国的崛起究竟指的是什么。是否只是它的财富的拥有量？或者它的军队强大到足以攻城掠地、战无不胜？当我们揭示了法治或者宪政乃是一国富强的根源时，我们是否应当接着追问：难道说人类建设法治以及民主就是为了招财进宝、荣华富贵，抑或做国际强权，令万国闻风丧胆？如果依照这样的逻辑，那么像瑞士那样的中立小国又何以能够傲然屹立在今日的世界上，那里的国民以自己为瑞士人而自豪岂非怪事一桩？</span></p>\n<p></p>\n<p>\n </p>\n<p><span><br />\n近代以来，由于长期遭受列强欺凌，让我们对于国富民强的期盼变得如此迫切。这样的心态塑造了我们的一部思想史，也使得我们对于制度建设的目的有了一种急功近利的理解。综观鸦片战争以来我国高人学士的各种议论，大多以这样三个目标为依归：一、民族独立，二、国家统一，三、国富民强。虽然极少数有识之士也强调个人自由、社团独立等价值，但是在举国上下求富求强求崛起的大潮面前却显得如此迂阔迁远，完全无法获得广泛的受众。李泽厚先生所谓“救亡压倒启蒙”揭示的也是这样的道理吧。</span></p>\n<p></p>\n<p>\n </p>\n<p><span><br />\n在这种急功近利的心态下，我们办工厂，建新军，“师夷长技以制夷”；我们取法苏俄，倡导“一个国家，一个领袖”；我们计划经济，赶英超美；我们压制不同声音，舆论一律；我们“打倒党内走资派”，“大革文化命”。即便是“文革”之后，改革开放，率先提出的口号不也是工业、农业、国防和科技的“四个现代化”么？现在提起大国崛起，人们把它等同于经济军事等的强大，恐怕也是循着这个逻辑的自然结果。</span></p>\n<p></p>\n<p>\n </p>\n<p><span>法治的缘起</span></p>\n<p></p>\n<p><span><br />\n即便以强国而论，一个悖论式的道理也可以从历史的事实里发现，那就是，一个国家的强大往往不是来自于统治者或政府的强权；恰恰相反，它更多地来自宪法和法律对于国家权力的全方位限制。而其他一些国家之所以国大力弱，原因并不在于那里缺少专制政府或强势的领导人，而恰好是因为政府雷霆万钧般的权力的存在，以及始终无法将这种权力纳入法治的轨道的事实。</span></p>\n<p></p>\n<p><span><br />\n法治的基本目标之一便是驯服政府。如何让一个权力本来不受限制的君主——当然也包括其他权势机构或人物——愿意接受法律的约束，循规蹈矩，这却是一个大挑战。</span></p>\n<p></p>\n<p><span><br />\n民主本身正是这种限权努力的一部分。统治者由人民选举产生，并接受人民监督，自雅典开始的这种民主实践的效果便是与君主制下全然不同的政府与民众之间的关系。雅典著名的政治家伯里克利说：</span></p>\n<p></p>\n<p><span>“我们的制度所以被称为民主政治，因为政权是在全体公民的手中，而不是被少数人掌握。解决个人争端的时候，每个人在法律上都是平等的。让一个人比别人优先担任公职的时候，并不是因为他是某一特殊等级的成员，而是他有真正的才能。任何人只要对国家有贡献，绝不会因为贫穷而在政治上湮没无闻。我们的政治生活是自由而公开的，我们彼此间的日常生活也是这样。……在我们的私人生活中我们是自由和宽恕的，但在公家事务中我们遵守法律，因为这种法律使我们心服。对于那些将我们置于当权地位的人<span LANG=\"EN-US\">[</span>指人民<span LANG=\"EN-US\">]</span>，我们服从。我们服从法律本身，特别是那些保护被压迫者的法律，虽未写成文字，但违反了便被公认为耻辱的法律。”</span></p>\n<p></p>\n<p><span><br />\n伯里克利本人的行为给民主如何严格拘束有官职者作出一个很好的注释。据普鲁塔克的记载，雅典著名的政治家伯里克利一走上政坛就——</span></p>\n<p></p>\n<p>\n </p>\n<p>\n<span>“……强迫自己过另一种生活。人们只能在城里唯一一条道路上见到他，这是通往广场和参政院的那条街。他谢绝所有赴宴邀请，不参加任何朋友和同事之间举行的这类聚会，以致在他漫长的政治生涯中，他从未到任何一位朋友家吃过饭，赴他堂兄厄里普托雷莫斯的婚宴除外。”</span></p>\n<p></p>\n<p>\n </p>\n<p><span><br />\n当统治者或各种政治集团都不得不严格遵守事先确立的规则，这可以说是一个国家法治的开始。当然，没有哪个统治者会完全凭借良心而遵循法度；“就范”这样的说法意味着权力被迫进入规范状态。在英国的宪政史上，约翰王被迫与贵族订立城下之盟《大宪章》，是贵族们以宪法性规则约束王权的里程碑事件。虽然迟至</span><span LANG=\"EN-US\">1528</span><span>年，一位备受国王欺凌者还感叹说“国王处于法律之外，他依己之所欲，为善或为恶，只对上帝负责”，但是，议会在英国的发展还是最终确立了“王在议会”的准则，那就是说，国王行使任何权力都必须听命于议会，遵守王国的法律。日渐独立的司法体系又成为政府内部制约任何滥用权力行为的最有效途径。于是，资本主义便在这种权力受制于法治的状态下勃然兴起。李约瑟和黄仁宇曾合作对于中国与英国的历史进行考察，得出的结论是，资本主义乃是一种组织和运动，是限制国家权力和保障人民权利的法治化过程。这样的法治化“总以在民主和立宪君主制下容易展开。极权政治一般趋向会阻碍私人资本的成长。”</span></p>\n<p></p>\n<p>\n </p>\n<p><span><br />\n所以，那些崛起的大国能够获得持久的繁荣和稳定，折射出的乃是那里的民主和法治的成长，其中人民对于政府的控制，宪政下不同权力的制约与平衡，独立的司法权所提供的既对公共权力也对民众意志的严格限制，新闻自由所带来的政治开放与透明，都是其中的关键因素。法治的初衷乃是保障个体的权利与自由，并非为了崛起为大国。后者也许只是一个人口和幅员达到一定程度的国家走向法治之后的结果而已。这便是历史的写照。</span></p>\n<p></p>\n<p><span>若为自由故</span></p>\n<p></p>\n<p><span><br />\n经过几个世纪的演进，今天的世界已经逐渐摆脱了过去曾盛极一时的社会达尔文主义。我国在国际社会上所经常倡导的“国家不分大小一律平等”的准则尽管还有些名实不符，但是，弱肉强食毕竟受到了越来越强有力的制约。一个国家受到他国的尊重的确不再仅仅依靠它的富裕和武力强大，而更多地取决于自由和人权的保障，依赖在国内和国际推行正义。如果每个人都是自由的，卢梭不妨迁居日内瓦。如果崛起的代价是国家走向通往奴役之路，那么，这样的崛起对于我们又何益之有？不妨套用孔子的话：“不义而富且贵，于我如浮云。”</span></p>\n</div></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,9203],"tags":[11858,9378,10731]}