{"id":302024,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-信孚电讯（7-3）-爱国家不等于爱朝廷/","date":"2013-07-03T06:47:11Z","modified":"2013-07-03T06:47:11Z","title":"信力建 | 信孚电讯（7.3）——爱国家不等于爱朝廷","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.洪振快《爱国家不等于爱朝廷》：人类社会在发展过程中，曾经长期陷入一个难解的困境：即人们需要政府，但政府却不能履行人们期待的外而抵抗异族压迫、内而提供公共服务的国家功能，在很多情况下还常常演化成一个与民争利、侵害民权的组织。要使政府尽职尽责，人民必须有监督政府的权力，而最有效的监督方式是用投票的方式去选择政府的权力。人们有必要了解一个常识――即梁启超所说的国家不是朝廷(政府)，朝廷可换而国家永存，人们应该爱的是国家而不是朝廷。</p>\n</p>\n<p>2. 6月28日，乌什旅游局局长刘某维稳期间撒谎擅自外出到阿克苏捡石头，后遇洪水被困报警。乌什县委认为，刘某对维稳工作不重视，认识不到位，弄虚作假，欺骗组织，险些造成人员伤亡，造成严重负面影响，决定将其免职 。</p>\n</p>\n<p>3.澳门特区2013年现金分享计划2日起正式实施。从即日起至9月13日，特区永久性居民及非永久性居民将分别获发8000澳门元及4800澳门元，特区政府此项财政开支将超过48亿元。澳门从2008年开始此计划，当年每人发了5000元。</p>\n</p>\n<p>4.联合国星期一出版了2013年千年发展目标报告，联合国秘书长潘基文在报告中说，“千年发展目标是历史上目前最成功的全球扶贫行动。”报告特别提到中国在扶贫方面所取得的迅速进展，中国的贫穷人口从1990年的60％降低到2010年的12％。包括柬埔寨，泰国，印度尼西亚和越南在内的东南亚国家都在减少贫困发面取得了进展。</p>\n</p>\n<p>5.据悉，北京今年6月份的雾霾日数达18天，为上世纪60年代以来同期最多。这数字也是最近30年常年同期雾霾日数(3.2天)的近6倍、近10年同期雾霾日数(6.4天)的近3倍，和去年同期(12天)相比，也偏多五成。</p>\n</p>\n<p>6.6月29日，从事公益工作的张云明在网上发布了一组图片，云南丽江永胜县东山乡东江小学学生用江水泡饭。该小学校长称，吃饭时，学校供应了开水、汤，但一些孩子不愿意喝。原因一是以前的生活习惯，二是现在天气太热，喝江水更凉快。</p>\n</p>\n<p>7.有人摔倒，想去帮扶不必担心被诬陷。深圳将于8月1日实施的《深圳特区救助人权益保护规定》指出助人者不用自证清白，举证责任由被救助人担负。如果被救助人无法举证，将要承担相关费用。如果查实是诬陷的，要向救助人道歉和赔偿损失。</p>\n</p>\n<p>8.因微博评论 “飞机餐难吃”，两名原维珍航空公司的空姐被炒了鱿鱼。为此，两名空姐状告上海外航服务公司人力资源分公司、英国维珍航空公司上海办事处，要求恢复劳动关系，并分别支付工资加班费14万和12万余元。日前，长宁区法院对此案作出一审判决，认为两空姐未尽忠诚义务，维珍作出解雇决定有理，最终驳回了两空姐的全部诉请。</p>\n</p>\n<p>9.卡马乔的天价违约金终于成为现实。2日，足协代表与卡马乔律师及及万达方面代表进行了谈判，中国足协将按照合同中所规定数额，全额支付卡马乔及其团队未来一年半的薪水，即税后645万欧元（约5150万元人民币）。同时足协还将支付2500万的税款，合计赔付总额7650万。</p>\n</p>\n<p>10.7月1日上午，新疆自治区党委常委(扩大)会议研究决定，从自治区厅局抽调50名正厅级领导干部赴全区50个敌社情复杂的重点乡镇开展反恐维稳工作。自治区组织部部长韩勇强调，被抽调领导干部要广泛宣传“团结稳定是福、分裂动乱是祸”的道理。</p>\n</p>\n<p>11.好莱坞歌手珍妮弗-洛佩兹6月29日现身土库曼斯坦，为该国总统别尔德穆哈梅多夫演唱生日歌。华尔街日报报道强调中石油是演出组织者之一，文章称，土库曼斯坦不仅有全球储量最大的天然气田，而且中国还是其最大天然气出口市场。</p>\n</p>\n<p>12.新生银行统计了自1979年以来零花钱变化，显示4月日本工薪族男人零花钱跌至38,457日元，比去年下降了3%，只相当于1990年顶峰期的一半，日本家庭开支通常由主妇掌管。调查发现工薪男把更多的零花钱用于外出喝酒。平均每个月要喝酒2.2次。</p>\n</p>\n<p>13.7月四川将公开举行《四川省<</SPAN>中华人民共和国义务教育法>实施办法(草案)》立法听证会。《草案》规定，县级以上政府及教育行政部门应均衡配置辖区内教育资源，不得将学校分办重点和非重点学校。学校应均衡配置校内教育资源，不得分设重点和非重点班。</p>\n</p>\n<p>14.1日起，国家信访局网站网上投诉已全面放开，投诉量较以往明显上升。投诉只能实名注册、登录网站的&#8221;网上投诉&#8221;和&#8221;网上建议&#8221;专栏，才能受理。注册还需登记实名、身份证号码、家庭住址、联系方式等。网友称实名原则上是对的，可敢填的都是勇士。</p>\n</p>\n<p>15.国内首架在飞机上能上网的航班今日首航，该趟国航北京直飞成都航班，在空中可实现地空网络真正互联，在飞机上可发微博、微信。专家称电子设备对飞机安全有潜在影响，因此天地互连需经严格检测，起飞降落时仍需关闭手机和电子设备。</p>\n</p>\n<p>16.【浙江天台山慈恩寺推出短期出家】浙江天台山慈恩寺及杭州下院圣财寺近日举办短期出家活动。出家时间暂定为3个月、6个月、1年、2年；男性年满7周岁以上，60周岁以下；女性（无需剃发)18岁以上、60岁以下。最新一届开班时间：7月15日。</p>\n</p>\n<p>17.【提醒！蚊虫叮后别喷花露水】花露水之所以可以预防蚊虫叮咬，是因为含有“驱蚊酯”。但它仅有预防作用，被叮咬后涂抹起不到任何效果。花露水中的驱避剂含有轻微毒性。花露水中的酒精、驱避剂等化学物质会通过创口刺激皮肤，进入人体，不但不能减轻炎症，反而加重皮肤损伤，甚至引起中毒。</p>\n</p>\n<p>18.【法葡不许玻利维亚总统专机过境或因怀疑搭载斯诺登】玻利维亚称，该国总统专机周二被迫降落在奥地利，因法国和葡萄牙不允许其专机过境，法葡看来是因为怀疑斯诺登在这架飞机上。玻利维亚外长乔克万卡愤怒指责法葡两国罔顾莫拉莱斯的生命安全，并坚称斯诺登不在总统专机上。</p>\n</p>\n<p>19.田炳信：《遛字》：琴瑟琵琶：这四字上面有八个小王，可能是官二代，红二代，军二代，富二代，下面四个字写的明明白白：今天必须比爸爸。即拼爹。这几个字里也有暗语和密电码。据说，富不过三代，贵不过三代。第一代打江山，第二代做江山，第三代吃江山。第一代政治家，第二代资本家，第三代艺术家。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}