{"id":302143,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-唐淳风：泪血琉球-中国人应该知道的/","date":"2013-07-04T02:46:02Z","modified":"2013-07-04T02:46:02Z","title":"爱思想 | 唐淳风：泪血琉球——中国人应该知道的往事","content":"<div>\n<p>　　5月15日，一个旨在探讨冲绳从日本独立的“琉球民族独立综合研究学会”在冲绳成立。此事提醒人们，在被日本窃据的一系列岛屿上（不局限于冲绳），曾经存在过一个千年古国——琉球王国，而琉球人民要求复国独立的呼声从未停止过。</p>\n<p>　　在中日钓鱼岛争执中，琉球古国被双方频繁提起。日方强称，钓鱼岛从属于琉球，而琉球是日本领土。中国学者则先是根据明清两代赴琉使臣的记录等资料，证明钓鱼岛属于中国而不属于琉球，进而指出琉球王国被日本武力吞并、又在上世纪70年代由美日私相授受再由日本统治的历史事实，指出日本并不拥有对冲绳的合法主权。</p>\n<p>　　其间，《世界知识》在今年3月的第6期发表学者雷玉虹的文章《“牡丹社事件”与日本吞并琉球国》，详述日本吞并琉球和侵略台湾的一段往事，引起人们关注，内地、香港、台湾、日本和英美等媒体多有报道和评论。5月8日《人民日报》刊登学者张海鹏、李国强的文章《论<马关条约>与钓鱼岛问题》，指出依照《开罗宣言》、《波茨坦公告》做出的战后处置日本的规定，不仅台湾及其附属诸岛（包括钓鱼岛列屿）、澎湖列岛要回归中国，历史上悬而未决的琉球问题也到了可以再议的时候。此论振聋发聩，立即引发火爆议论。日本首相安倍则对此声称“必须向世界说明日本的立场”，以否定中国的主张，官房长官菅义伟也称其“完全是缺乏见识。（冲绳）毫无疑问是日本领土”。</p>\n<p>　　人世几回伤往事，山形依旧枕寒流。那么对琉球问题，我们就不妨做个整体回顾。</p>\n<p>　　这些，是中国人应该知道的往事。</p>\n<p>　　<strong>Part I 中国人，应该认识琉球</strong></p>\n<p>　　战略上，琉球有多重要</p>\n<p>　　琉球群岛位于中国东海的东部外围，南北总长度达1000多公里，像一条篱笆，从北到南紧紧地守护着东海。它西侧是中国东海，东侧是太平洋。西南部与台湾紧紧相连，东北端与日本鹿儿岛隔海相望。从东北向西南分布着大隅诸岛、吐噶喇列岛、奄美诸岛、大岛诸岛、冲绳诸岛、大东诸岛和先岛诸岛，共有60余个有名称有人居住的岛屿和400多个无名小岛，全部陆地面积为4670平方公里。最大的岛屿是冲绳诸岛中的冲绳岛（即琉球大岛），面积1210平方公里。</p>\n<p>　　日本占领琉球后采取分而治之的办法，将北部三大群岛的24个岛屿并入鹿儿岛县，剩下的岛屿（仅40余岛有人居住）以冲绳诸岛为中心组成冲绳县，面积不到总面积的一半。琉球王国的都城为首里，在今日本冲绳县行政中心、最大城市那霸市的东郊。冲绳县的总人口为130多万。</p>\n<p>　　琉球（冲绳）群岛是东北亚地区东出太平洋的必经之地，被日本称为“国门”。对于美国而言，控制了琉球群岛就等于控制了远东。因为日本列岛、琉球群岛和台湾岛如同一条长长的锁链，把东亚与太平洋隔开，而琉球群岛正好处于这条锁链的中心环节。正因为如此，二战后，美国在这里苦心经营，将它建设成美国在亚洲最大的军事基地。</p>\n<p>　　琉球群岛是中国东海的安全屏障，也应是中国海洋战略的重要基点。琉球现状使中国东海的战略主动权被他人牵制，海上战略安全陷入被动，给中国保卫台湾、东海和钓鱼群岛带来根本性的障碍，使中国海军的生存空间被压缩在近海，无法进入远洋，也会使中国海洋经济的发展受到极大的限制。</p>\n<p>　　对日本来讲，琉球群岛扼守着日本向南发展的大门，如果失去对琉球的控制，就不但失去日本本土的南部屏障，还从战略上被切断了驰援“台独”、抢占东海和钓鱼岛的通道，对中国的威胁程度大大降低，也会使美国封锁西太平洋的防御战线全面瓦解。</p>\n<p>　　重要的地理位置赋予了琉球群岛极大的军事和战略价值，它东承美国西太平洋最大的海空基地关岛，北瞰千岛群岛和朝鲜半岛，南探巴士海峡，西窥我国台湾海峡及全部沿海地区。因此，在美军眼里，琉球无疑成为美军“太平洋的基石”、“亚洲的战略枢纽”。</p>\n<p>　　二战后期，美军倾太平洋战区所属的全部陆海军，发动了攻克琉球群岛的“破门之战”，与日军进行了一场太平洋战争期间规模最大、损失最重的战役。此役双方共战死23万余人，日本“帝国联合联队”被全歼，号称不沉战舰的旗舰“大和”号也葬身海底。美军共伤亡7.5万余人，损失飞机763架，沉失舰艇404艘。</p>\n<p>　　在二战期间及之后，美国趁机强占了太平洋上的大部分岛屿，并逐步将其势力扩展到西太平洋部分国家的领海和领土。基于这种优势，20世纪40年代末50年代初，美国首先提出了对亚洲国家实施“东方弧线”的新月形封锁战略。国务卿艾奇逊宣布，“美国在太平洋地区的防御圈是从阿留申群岛，经日本、琉球到菲律宾”。国务院顾问约翰·福斯特·杜勒斯又指出，“美国在太平洋地区的防务范围应是日本、琉球群岛、台湾、菲律宾、澳大利亚这条近海岛屿链”。杜勒斯还特别强调，台湾岛构成了太平洋西边缘上岛屿锁链中的重要环节。</p>\n<p>　　在提出岛链战略的同时，美国大力加强在岛链上有关国家或地区的军事设施建设，扩建海空军基地，加速构建军事包围体系。此外，美还加紧拼凑“东亚集体安全体系”，建立军事同盟，增加驻兵数量，加紧岛链的封锁力度，保持对各国的遏压态势。</p>\n<p>　　自从1945年6月美军完全占领冲绳岛以后，美国就逐渐将其西太平洋的“防御前沿”前推至这一西太平洋“第一岛链”。在冷战中的相当长一段时期内，“第一岛链”在美国太平洋战略乃至全球战略中发挥着重要作用。美军在亚洲驻军共10万，而在琉球群岛驻军就有3万之多。美军在日本共有133处设施，在琉球群岛就有41处。琉球群岛面积仅占“日本全国”面积的0.6%，但美军在琉球群岛基地的面积却占“驻日”全部基地面积的75％，占琉球群岛总面积的20％。美国还在冲绳基地储存有核武器。</p>\n<p>　　岛链因冷战而起，然而并没有随着冷战的结束而终结，这条套在亚洲大陆脖子上的锁链不但没有消失，反而还在不断加长，兵力也在不断增加。表面上看，驻琉球的美军和基地都有所减少，但其实只不过是美日军队换防而已。美军驻琉球的军队有3万多人，减少的数量十分有限，而准备进入琉球的日本军队却有5.5万人之多。随着日本以中国为敌，将进攻力量调集到西南战线的战略不断落实，琉球的进一部军事化问题正日益突出，由琉球地界对中国的东海、台湾和钓鱼群岛发起军事进攻的可能性正逐日增大。</p>\n<p>　　上世纪末，美军撤出在菲律宾的军事基地后，以关岛为核心的“第二岛链”在西太平洋的地位愈发凸显，而位于西北方向的琉球群岛与之遥相呼应，呈犄角之势，成为策应“第二岛链”的“桥头堡”和美军部署在亚太最前沿的阵地。从军事和战略的角度看，作为西太平洋的前哨基地，琉球无疑是美军剑指东北亚、遏制西太平洋的永不沉没的超级“航空母舰”，也是日本军国主义者企图卷土重来，对中国实施侵略和封锁的前沿阵地。</p>\n<p>　　那些遥远而亲切的往事</p>\n<p>　　至少在两千年以前，琉球先民就与中国和朝鲜存在着直接的交流和往来。隋朝已与琉球建立了密切的官方关系，唐朝政府则派僧人到琉球传播佛教，并派各行工匠前往琉球建设寺庙等。唐朝还向琉球派送了文化专才和行政人才，协助琉球发展文化教育，提高行政管理能力，琉球也大量派遣官员和学者前来参拜和学习，带回了对其后代影响深远的中原文明。从大量的事件记录中可见，隋、唐、宋、元时期大陆与琉球已是有据可查的宗藩关系。而明清时期双方关系则更加亲密。公元13世纪出现山南王和山北王挑战中山王这种三王割踞的局面。明太祖知悉后专门去诏，要求他们“能体朕意，息兵养民，以绵国祚”。此后三王果然罢战息兵，互不侵犯，足见当时中国皇帝在琉球享有何等的权威。15世纪前半期中山王尚巴志先后征服山北山南，形成统一的琉球王国，并将势力扩张到整个琉球列岛，确定了北起喜界岛、奄美大岛，南至宫古、八重山群岛的疆界，即琉球史书中所称“三省并三十六岛”。</p>\n<p>　　琉球与大明朝廷的关系十分密切，琉球国王形容与中国的关系是“父子之国”，年年遣使朝贡。明朝除在琉球王继位时派特使亲往册封外，还给予政治、经济、文化和人才方面的大力支持，使琉球的发展进入全盛时期。琉球遇到自然灾害，明朝政府除给予很多援助外，还要求琉球将朝贡期延长至十年一贡，以便休养生息。但琉</p>\n<p>　　球还是坚持一年一贡或隔年一贡。明太祖特赐善于造船航海等技术的专才——三十六姓闽人移居琉球，为增进琉球与朝廷的关系起到了重要的作用，为琉球经济、文化的发展作出了巨大的贡献。</p>\n<p>　　明朝对待藩属的朝贡一向“薄来厚往”，藩属进献少量的特产，得到的是“天朝”大量的回馈。琉球的每次朝贡都能得到大量的实惠，在与“天朝”朝贡形式的交易中获得了巨大的利益。</p>\n<p>　　当时为了抗倭的需要，明朝实行严厉的倭禁政策，禁止和日本人贸易，使日本人的奇缺物资不得不通过朝鲜和琉球进行补充，这也进一步推动了琉球中转贸易的发展。琉球将从中国获得的大量物资销往日本、朝鲜、东南亚等国家，成为东海上的一个贸易中转站，从这样的“转口贸易”中富裕起来，也成为了中国与海外通商的重要门户，使得明朝在实行海禁之后还能通过琉球这扇窗口了解日本和东南亚等周边国家的一些事情，增强了大明朝廷对外界的把握和认识。</p>\n<p>　　进入清朝后，琉球国王于清顺治年间几次遣使臣到北京朝贡并请求册封。顺治、康熙两次颁布了《敕琉球诏》，并于康熙元年完成了册封典礼。康熙、雍正、乾隆、嘉庆、咸丰、道光、同治皇帝都有御笔题赐匾额颁赠琉球。琉球在向清朝朝贡时总是进贡很珍贵的奢侈品，康熙体恤之，免其入贡，只允许进贡土特产，使琉球减少了不少负担。为扶持琉球的经济发展，清朝还鼓励对琉贸易，并且免收琉球物产的关税。</p>\n<p>　　朝廷的关怀备至，使琉球国民甚感温暖，很多人都转向与大陆的贸易，以致琉球的海上贸易空前繁荣。其产品销往南洋和日本，从中获得巨大的利益。</p>\n<p>　　琉球作为中国大陆对外贸易的窗口，与东南亚和西南太平洋的很多国家都保持着长期的交流和往来。自18世纪末开始，就有一些西方国家的船舶和商队与之有所来往，并签订了一些通商友好之类的条约。这些条约一律用琉球的官方语言汉语签订，年号和国号都一律沿用大陆朝廷的年号和国号。其中1853年5月美国海军准将佩里提督的舰队到达琉球一事尤其具有象征意义，正是佩里在次年3月与日本签订《神奈川条约》迫使日本开国。当时佩里误以为琉球是日本领土，所以要求日本开放包括琉球那霸在内的五个港口。日方表示，琉球是大清王朝的属国，日本的天皇和政府无权决定它的港口开放权。佩里赶回琉球后与琉球王国政府谈判，正式签订《琉球-美国修好条约》，琉球开放那霸港口与美通商。至19世纪中后期琉球被日本吞并之前，西方列强基本上都与琉球建立了友好的通商往来关系，琉球的海上贸易也达到了一个空前的高潮。</p>\n<p>　　<strong>Part II 琉球覆亡痛史</strong></p>\n<p>　　1609：倭寇灭琉的第一次尝试</p>\n<p>　　自11世纪中国宋代起，“倭寇”即开始骚扰中国沿海地带。到15世纪明代时期，倭患已在中国和朝鲜为害甚烈。当时中国沿海和朝鲜、琉球面临的最大灾难就是倭寇的入侵。在国家的操纵下，倭寇的力量已变成了大部队互相配合的有计划、有预谋的大规模军事行动；抢劫范围和对象由对海滨民间的简单掳劫，发展到了深入内地几百里的攻城劫寨和对中国政府军的阵地战，成为残酷的国际战争。</p>\n<p>　　大明朝廷不得不采取严厉的抗倭、禁倭政策，一方面实行全面海禁，对整个日本进行经济封锁；一方面在嘉靖年间展开了一场长期的﹑卓有成效的抗倭战争。</p>\n<p>　　同样深受倭寇骚扰之害的琉球，服从大陆朝廷的提调，全力协助抗倭灭倭。据载，嘉靖年间琉球王协助中国破倭，不时向中国提供倭寇的动向，还对从大陆败还抵琉的倭寇“遣兵邀击，大歼之”，受到皇帝的嘉奖。日本虽无力报复中国，预谋报复朝鲜和琉球，只因畏惧明朝的强大，一时未敢轻举妄动。</p>\n<p>　　1591年，丰臣秀吉倾日本全国之兵进攻朝鲜，而且还派人到琉球征集粮饷，但遭拒绝，后又规劝琉球向日本朝贡，也被拒绝。而在中朝联合抗击日本的战争中，琉球亦有相助之功。这就进一步加深了日本对琉球的仇恨。</p>\n<p>　　盘踞日本九州的萨摩藩主岛津家久，一直想去报复琉球。但因慑于大明的强大，未敢动手。到了1609年前后，大明因连续18年对日作战，元气大伤，加上农民起义四面楚歌，疲于奔命，应接不暇。不可能再出兵庇护琉球和朝鲜。萨摩遂决定使用武力攻打琉球。</p>\n<p>　　1609年(明万历三十七年，日本庆长十四年)3月4日，萨摩藩出动3000精兵和100余艘战船，携带精锐武器火绳枪，渡海攻打琉球，很快夺占首里城，大规模掠夺后，将琉球王尚宁及王子等百余人俘至鹿儿岛扣作人质。胁迫琉球在作为中国藩属国的同时，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65377-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fguojiguanxi.html\">国际关系</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D609\">地区问题</a><br />本文链接：http://www.aisixiang.com/data/65377.html<br />文章来源：《世界知识》</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}