{"id":302115,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-如何搞定美国？/","date":"2013-07-04T00:46:48Z","modified":"2013-07-04T00:46:48Z","title":"信力建 | 如何搞定美国？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>在《“养寇自重”古今谈》一文中，我提出：养寇自重“历史既如此悠久，效果又这般显著。这一招在当今自然也大行其道。当然，随着社会的发展，‘养寇自重’也有了新发展，有了新的用武之地。这就是我们一些政府职能部门不知从何时起，纷纷开始学用此道。”接着我列举了诸如国土资源部所谓“十八亿亩耕地的红线不能碰”、盐业管理部门的“加碘”、计划生育部门的“生育指标”、宣传部门的“意识形态”等等，都是这种“养寇自重”的应用，还指出其原因都是利益使然。</p>\n</p>\n<p>实际上，在中国的外交部门，也存在这种养寇自重的做法，其典型例子就是“美国威胁论”——用毛泽东时代的话来说就是“美帝国主义亡我之心不死”。制造此说法的，目的也在于借“养”此“寇”以“自重”。</p>\n</p>\n<p>所以认为美国会威胁中国甚至颠覆中国，他们的理由是美国强大，说它作为世界上最大的发达国家，一直被称为超级大国，因为其经济，军事实力在全世界无人能敌。其货币是世界货币在国际交换中充当一般等价物，其军队可以在全世界任何地点开战，只要他愿意，他所用的原子弹可以毁灭地球N次。说美国是核潜艇数量世界第一，航空母舰数量世界第一，四代战机世界上唯一成为现役装备的国家，可以说无论陆海空军任何一支军队都不是美军的对手。还翻老帐，说美国军队成了世界上最不安定的成分之一，二战以来美国打了无数战争，比如50年代的朝鲜战争，整个朝鲜战争打了三年，造成大量平民和军人死亡。这是二战至今美国参与的最大规模战争。六七十年代越南的战争，海湾战争，对古巴的侵略，对巴拿马的侵略，对南斯拉夫的侵略，伊拉克战争，阿富汗战争。说这些战争中除了海湾战争是被联合国授权进行的之外，都是美国自作主张进行的。上述所有战争没有一个发生在美国本土，有的就是对主权国家明目张胆的侵略，如此斑斑劣迹的国家对中国能没有威胁？当然还会提到美国的核威胁，美国拥有世界上数量最多打得最远发射方式最多的核武器，这些核武器足以毁灭整个地球N多次等等。</p>\n</p>\n<p>当然，提到美国对中国的威胁，他们还会提到所谓“岛链战略”——说这是美国多少年来苦心经营的包围和封锁中国的战略，目前已经形成了C形包围，即“第一岛链”源自位于西太平洋、靠近亚洲大陆沿岸的阿留申群岛、千岛群岛、日本群岛、琉球群岛、菲律宾群岛、印度尼西亚群岛等群岛，台湾就是这个岛链的重要“穴位”。“第二岛链”则源自南方诸岛（包括小笠原群岛、硫磺列岛）、马里亚纳群岛、亚浦群岛、帕劳群岛及哈马黑拉马等岛群。“第三岛链”主要由夏威夷群岛基地群组成，这是美国支援亚太美军的战略后方，又是美国本土的防御前哨。这三条封锁线，牢固地把中国包围封堵起来，对中国的和平发展和国家安全造成了非常大的威胁。最后还有对台军售，说这是典型的粗暴干涉中国的内政、触犯中国的核心利益、妄图延续中国的内战、让中国人打中国人的阴险行径和卑劣手段。不过，美国似乎是不以为耻胆大包天的，从他们大张旗鼓肆无忌惮地对台军售就看得出来。</p>\n</p>\n<p>其实这种美国威胁论古已有之，在毛泽东时代就有霸权主义、强权主义、单边主义、黩武主义、新帝国主义、双重标准等等，其他如美国“亡我之心不死”，美国不会放弃对华“西化、分化”战略目标，不会放弃“以台制华”策略，美国正在对中国实施“战略包围”。新时期则是利用“颜色革命”敲山震虎，“新布什主义”包藏祸心，“美国逼中国金融开放是企图使中 国重蹈1997年东亚金融危机的覆辙”，等等，俯拾皆是。</p>\n</p>\n<p>事实上，这些都是有关部门为了自重而养出的寇——从历史上看，美国可以说是对中国最友好的国家。在道义上，美国帮助中国很多。近代以来清朝末期，很多西方传教士进入中国，在传教的同时，他们为中国带来了西方先进的医学，还开办各级学校。这其中，美国传教士尤其惹眼，由美国教会兴办的大学在中国如雨后春笋一样地出现：东吴大学、岭南大学、圣约翰大学、协和医学院、金陵大学、燕京大学等等。当时外国在中国开办的教会大学共有14所，竟几乎是清一色的“美国货”，英国曾经和美国联合创办协和医学院，但最终该校还是划归美国教会所有。其它国家更是没这种冤大头愿意掏这么多钱在中国办大学，以至于当时的英国传教士李提摩太酸溜溜地对同僚说：“差不多中国的全部大学都是由美国人创办和支持的。”美国教会大学为中国培养出了一大批具有坚实西方人文科学和自然科学功底的近代知识分子，为中国的现代化事业奠定了基础。二战时期，美国对中国进行了巨大的物质援助，如人们熟知的“飞虎队”。这些援助当然主要是出于美国自身利益的考虑，但是其中的道义成分也不容忽视。早在美日开战的珍珠港事变之前，美国就对中国给予了道义援助。中日全面战争暴发后，美国的主流媒体舆论一直是站在中国一边的，他们对中国军民的英勇抗争表示尊重与赞颂，同时谴责日本军国主义的滔天罪行。1938年6月11日，美国政府谴责日本轰炸中国平民行为，“劝阻向那些用飞机来轰炸平民的地区出售美国飞机”，随后国务院不再签发相关出售的许可证，这一举动被称为“道义禁运”。美国政府还组织人拍摄了日本空袭中国上海的记录片，美国公民看后越来越对日本侵略中国感到反感和愤怒。二战结束后，美国帮助中国（国民政府）建设工厂，学校，医院等设施，还提供了大量的贷款。即使在中国一边倒的毛泽东时代，美国仍旧在伸出过双手。1959-1961年，中国发生了三年严重饥荒，美国决定对中国粮食援助，制定了援助方案与中方接洽。1976年7月28日唐山大地震之后，美国也向中国政府公开表达了援助的意向。当然，这两项援助都被中国拒绝了。</p>\n</p>\n<p>从现实层面看，美国完全可以通过现有的国家贸易秩序获得它想获得的经济利益，它又何须乎采用战争的方式来“争城以战，杀人盈城；争地以战，杀人盈野”？毕竟，“兵者，凶器也。圣人不得已而用之”。其实，英国的经济学家亚当斯密早在他的《国富论》中就详细阐述了自由贸易可以获取一切的道理：“贸易促进社会分工，更细的劳动分工促进专业化水平的提升、生产力的提高，后者进而带动需求与供给的增加，需求与供给的上升又进一步回过头来促进贸易的发展，使市场容量与深度发生新的升华。”他进而认为：英国可以继续通过（贸易）保护主义、征服（其他领地）以及保持独有的垄断地位来赚取金钱，但是如果选择了自由贸易，我们可以挣到更多的钱。而且，如果我们让别人有钱了,他们就能够向我们购买更多的产品。美国正是这种理论的实践者，它有什么必要威胁中国？又有什么必要颠覆中国？  </p>\n</p>\n<p>其实，也不限于美国，中国不也是通过自由贸易而逐渐摆脱贫困走向世界的么？我们知道，中国当代史真正具有转折点里程碑意义的是邓小平复出。而其治国思想中，最核心的部分就是“韬光养晦、有所作为”等一系列思想。这些说法是邓小平在上世纪80年代末90年代初，在东欧剧变、社会主义阵营瓦解的“特殊时期”提出来的。当时中国面临“怎么办”、“向何处去”等尖锐问题急需回答，邓小平就此提出了一系列重要思想和对策。虽然有些是直接为应对当时的严峻形势而提出的，譬如要“冷静观察、稳住阵脚、沉着应付”等。当时，邓小平还针对有人希望中国“扛旗”和“当头”，而斩钉截铁地说：“我们千万不要当头，这是一个根本国策。”他还一口气讲了三个“永远”：“中国永远站在第三世界一边，中国永远不称霸，中国也永远不当头”。后来邓小平又进一步提出了一些重要战略思想，即著名的“四句话16个字”：“善于守拙、决不当头、韬光养晦、有所作为”，这更是闪烁着长期战略性光辉，具有长期战略意义。现在人们常说的“韬光养晦、有所作为”八个字，实际上是邓小平上述一系列重要战略思想的核心，是经多次归纳概括高度浓缩后的提法，这对中国显然具有长期战略性指导意义。这16个字的核心就是：遵守国际秩序，在现有的国际政治经济框架中奋发图强，分得己羹。</p>\n</p>\n<p>在这一点上，美国政治家倒有更为清醒的认识。2009年11月14日奥巴马在东京演讲时说：“我知道有许多人对美国如何看待中国的崛起存有疑问，在一个相互联系的世界，各国无需担心其他国家的成功。”他表示，美国无意遏制中国的经济发展，一个强大、繁荣的中国有助于世界各国的利益。因此，美国将加强与中国的战略和经济对话，欢迎中国在国际舞台发挥更大的作用。而美军太平洋司令洛克利尔2012年7月11日在回顾回顾刚刚结束的中国之旅，表示中美拥有的共同利益多于分歧，美国致力于同中国构建良好关系，绝对无意“遏制”中国。洛克利尔称，中美构建良好关系符合世界各国的根本利益，良好的中美两军关系至关重要，而6月底的中国之旅正是朝着正确方向迈出积极一步。他说，访华期间他与中方官员进行了坦率对话。他称美国将战略重点转向亚太是想努力为盟友和合作伙伴提供安全的环境，同时美国相信“中国不仅可以为安全环境发挥作用，而且作用将卓有成效”。</p>\n</p>\n<p>总而言之，中国要“搞定”美国，不需要什么航母，也不需要航天竞赛，甚至连什么庄园会见的私人关系也不需要；需要的只是在现有国际秩序下发展经济自由贸易。至于什么“美国威胁论”和“美国颠覆论”，则象《水浒传》中洪太尉在龙虎山上放出108个“天罡”“地煞”和《天方夜谭》中那农夫放出铜瓶里的妖怪一样，都是人为制造出来的“妖魔”，不足为信，更不足为凭。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}