{"id":302215,"link":"https://chinadigitaltimes.net/chinese/2013/07/云之-小三反腐也涉公权介入私域（ｚｔ）/","date":"2013-07-04T09:01:11Z","modified":"2013-07-04T09:01:11Z","title":"云之 | 小三反腐也涉公权介入私域（ＺＴ）","content":"<p><p>   <br />\n在一个舆论和传媒被管制之处，网络反腐无疑是无奈之举，也有一定的正面意义，但看着小三反腐前浪推后浪之层出不穷，有时总觉得恶心，感觉很不对头。日本早有少女援交在先（也发生于普通人之间，不像中国几乎成为官员专办），双方也算有情有义，而中国这撕破脸皮的架势，分明充斥着报复仇恨再成为多数狂欢&#8230;&#8230;</p>\n<p>   <br />\n1510部落虽然是小众网络，可能因为不允许不登录评论，部分文章之后的讨论经常挺有料。一篇关于涉外婚姻的文章<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=99199\">http://www.my1510.cn/article.php?id=99199</a>，引起关于近来发生的妙龄电视主播纪英男自曝被官员包养事件（继博士后常艳公开与高官衣俊卿情事又一轰动事件）的讨论，部分评论令我发生很大共鸣，收藏于此：</p>\n<p> </p>\n<p>\nbaifute：纪英男那个事，观者一不小心就会跌入极权主义迷思，无所着落，因为，极权与父权几乎就是孪生兄弟。我一直在思考一个问题，在心理学角度，权力究竟什么特质？借用一个经济学术语，就是“共有信念”。翻遍所有鸿篇巨制也许找不到我这种定义，但与之相似的有尼采与福柯的“权力意志”一说可以成为这种定义的注脚。无独有偶，这两个对权力持相似感受的哲学大师后来都几近精神崩溃，个中滋味令人哀婉（此是后话，按下不表）。</p>\n<p>   <br />\n以我看来，权力既来自于共有信念，又是共有信念本身。权力可以获得金钱，金钱可以兑换权力，这本身就构成了活生生的共有权力信念。18妙龄女的纪英男（看名字，可能是独生女，潜意识里的恋父情结多少是一点的）去跟一个几近60的染发翁洽配，在道德上无可争议，在私域里的动机更是不可测度。什么是动机不可测度？私域里一切想象、情感、性爱、交流动机既无法证实，又无法证伪。</p>\n<p>   <br />\n因此，试图通过表面化的是非与伦理蠡测研判动机若何的想法都显得不可思议。这种两性里面的思想动机盘根错节以致复杂得令人无法想象。正因真相难寻，它们常常弥散在小说与诗文之中，令人愁肠百结，这也许正是小说与诗情得以张杨的真实原因，同时也是海德格尔一边纵谈理性哲学一边沉迷飘渺诗思的困局所在，更是弗洛伊徳一边构筑理性精神分析学说一边不失时机与其女性患者保持暧昧关系的不伦由来。总而言之很难说清。</p>\n<p>   <br />\n既然这么不易说清，人们容易将谈论建立在“口述”、“联想”、“泄密”以及“自以为是”的理由之上。其实不定靠谱。这是因为有一样东西无法绕道而行，那就是“共有信念”。共有信念是人们藉以生存的一个基础。这种共有信念性的权力存在于我们每一分子的思维类型之中，表现为人情、世俗、道德、伦理、制度、舆论、文化以及国家、军队、警察、枪炮与脚镣手铐所焕发出来的力量，且为权力忠贞不二的理性工具，制约着人们的思考与行为。</p>\n<p>   <br />\n纪英男与染发翁一旦结成关系，便不若而同地接受人情、世俗、道德、伦理、制度、舆论、文化的检验，除此而外，还要受到国家、军队、警察、枪炮与脚镣手铐的潜在威慑。说到底，他们是在接受一种共有信念的提倡、说服与制约。这种共有信念却是通往极权道路的决定性因素，并干预着人们的私域活动。私域的不可侵犯性并不以私域活动的检举与告发而得以消弭。纪英男正是对私域活动一不满意就进行检举揭发的告密者。</p>\n<p>   <br />\n她的告发看似依托公域，实际直指公权，是向公权告发她与染发男的私域活动。虽然我们无法证实私域真相，但并不表示私域没有缔约存在，私域的隐蔽性在于私域活动对象的相互认同与许可。我们不要着眼于弄清楚私域活动的真实情况若何，并判定是否有违共有信念，而要真切认识这种“着眼”的“共有信念”正是伤害我们私域的极权思想，企图将不可窥探的私域呈现在不可抗拒的理性工具之下，接受权力审查。</p>\n<div>\n<p>   <br />\n白宫实习生莱温斯基起初并不乐意将她与克林顿的隐私向公众检举，正是在另一对克林顿极为不满人士的竭力怂恿与利益启发的冲动之下才将她们的隐私向公众告发。那一条显示物证的裙子或许表明莱温斯基早有企图，但美国社会根深蒂固的私权不可侵犯性的训育，让她很长一段时间保持沉默，不肯出卖她与克林顿两情相愿的私域情状，最终在旁人怂恿与利益驱使下，她还是跨越一度挣扎与恪守的私域底线，成为了一个可耻的告密者。</p>\n<p>   <br />\n言由及此，我想说的是，不要轻易对私域活动枉费心机，极尽道德臆想与是非公断之能事，这对我们告别极权思维与统治，其意义十分不可低估。也就是说，纪英男的检举与告发不仅不值得提倡，反而要切切警惕其背后“共有信念”的魔掌正伸向我们每一分子的私域，使人性之复杂性暴晒在公众猎奇与狂欢的视野之下，这对我们正常伦理的冲击与伤害将是毁灭性的。</p>\n<p> </p>\n<p>\n吕嘉健：共有信念的心理学术语或许用荣格的精神分析学之“集体无意识”、“原型”来表述会更深刻一些。权力意识是所有中国人的集体无意识。有权力者以权力攫取利益和横行无忌，无权力者则依附权势，于是整个社会建立在权力意志结构之上，权力至上与势利成为集体无意识最根砥的决定性因素，这是从远古时候的民族精神发展而来的，是为原型。</p>\n<p>   <br />\n纪英男之令人憎恶在于：她首鼠两端的作为都是借用权力来表达其个人的卑污利益与心理性格，当范悦给予她性与金钱甚至权力的荣耀享受时，她很悦纳enjoyed，一旦发现不能满足自己独享占有的时候，便不惜动用权力机制欲将对方置之死地。无论怎样，她都是非常善于利用权力的女杀手。她的贪得无厌和女人的狠辣，始终反映出极权主义集体无意识的原型精神结构。</p>\n<p>   <br />\n我特别赞赏你所指出的中国人习惯于将私域的权利事情运用公权势力来解决的卑鄙方式，根子里还是极权主义原型心理的指引，从中国人的集体无意识结构来看，我们是习惯于最后由权力仲裁一切的，在中国人的心里，没有个人主义私域和自由、独立这一套，只有利益、私利、个人仇恨、自大和权势这些，所以鱼死网破，就为了争一口气，并无尊严和自我反省那样的正义与否之检讨，最后便无耻无赖，彻底赤裸裸暴露自己的最丑陋面，却丝毫不觉得自己带着极大的罪责去谴责自己的敌人，也不怕把自己的内裤向公众展示。</p>\n<p>   <br />\n我从心底里憎恶将私域事情公开化以享公众偷窥心理之作为，又憎恶告密者。今天中国竟然盛行“小三反腐”这样公然被肯定的背叛情节，说明这个民族彻底堕落到何等地步。本来这些小三就是腐败的参与者，后来分赃不均或者感到被遗弃，便利用权力去报复，所以小三的首鼠两端本身就是污染民族性格精神的标本，可惜大家都津津乐道这样的故事。中国人之不能独立承担自己的得失罪错以及恩怨情仇，最后都要借助多数暴力和公权专制方式来达到泄私愤的目的，还是不惜将自己的内裤给下作的大众欣赏。于是国家主义便更有借口一而再再而三地把魔掌伸向我们的个人领域。</p>\n<p>   <br />\nbaifute君总是有深度思考和视野广泛的文化批判，敬佩不已！</p>\n<p>&#8212;</p>\n<p>   <br />\n的确，像常和纪之向媒体和公众公布自己的私域故事，是她们的权利，对于“公布”这一行为而言，不值得用法律和道德去审查。但是常与纪的动机却是泄愤、借助舆论势力和公权力来达到报复的目的，并不是自己承担私域事件的后果，并且并没有反思自己当初依附权势的罪错、没有反思自己从中曾经获得的巨大的利益和权力优势，更没有反思自己和贪官们共谋对社会公共权益的伤害，也没有反思自己这样公布这些丑陋的故事，对全民心理的污染。——特别要注意：常艳和纪英男所依附的对象是公权力的代表人物，是权势，而非普通人。公权力人物属于公众人物。常与纪的故事不是一般的情欲恩怨故事。</p>\n<p>   <br />\nbaifute君特别指出的是：将私域事情公开借助公权势力来干预，即属于权力侵入个人范围的权力主义集体无意识作为，鼓励了权力干预私人的制度和文化习惯。中国人习惯于将私域的权利事情运用公权势力来解决的卑鄙方式，根子里还是极权主义原型心理的指引&#8230;&#8230;我以为，个人应当自己承担自己故事的责任，当初纪英男、常艳与范悦、衣俊卿缠绵时，不是不知道自己献身的代价的，纪英男每天一万元表示什么？3000万的交付意味着什么？</p>\n<p>   <br />\n我更尊重对自我负责的作为，不要借助公众的舆论形成的多数暴力和公权力的力量来达到报复的目的——虽然公布是她们的权利。中国人更需要学会独立和自由，自己对自己负责。重复说：何况你不是不知道自己曾经是巨大的获利者。没有尊严可言。</p>\n<p>    &#8212;</p>\n<p>   <br />\n不是好女人（或好男人）并非她们所做的事情都是坏事，但是就事论事而言，如果这件事带有附加的卑鄙背景和负面的引导性，则这件事在文化学和道德意义上，是值得质疑的。</p>\n<p>   <br />\n纪英男的公布和常艳的公布，是这个时代很典型的借助舆论制造多数暴力（社会舆论对政治的压力对个人的道德制裁）之惯用手段。你认为舆论的破坏力是很微弱的，大约需要三思这个结论。大约你知道雷政富63个小时倒台就在于12秒视频的公布，你知道当今人肉搜索对于个人私域权利的严重侵害和对个人精神压迫之巨大，你知道为什么政府非常在意严厉封锁各地事件信息公开化，甚至对发布某些信息的人士冠以破坏社会稳定罪。等等。</p>\n<p>   <br />\n告密，不为社会所齿，是因为告密者的动机之卑鄙，他/她原来也是罪行的参与者，只是为了自保，才不惜出卖同伙，而豁免了自己的罪错。举报和告密是两回事，举报是旁观者的举报，告密是同案犯的出卖。——当然我们是在道德上说事，在法理上告密者无罪。她们不应该喊疼，因为她们是曾经的既得利益者。首鼠两端者向来被视为小人。</p>\n<p>   <br />\n纪英男和常艳代表了中国人一向习惯于不能自己独立解决自己的问题，而借助公权力泄私愤打击他人的文化性格。自己不能对自己做过的事情独立负责，却要借刀杀人，反倒显得自己是正义的，是受害者。难道她们不承认自己是进行性贿赂吗？是否重婚，最好的办法是寻求法律手段解决，为什么这些女人要借助向舆论公布这样的方式呢？难道这种处理问题的方式不值得人们深思么？</p>\n<p>   <br />\n反复申明：纪英男和常艳公布这些事情是正当权利，山西师大刁难常艳也是非常错误且违法的，但是在文化学和道德的角度上，她们需要为自己的行为负责。</p>\n<p>   <br />\n从这类事件的负面引导作用来看，她们的确是有意引导公权力介入私域。在强大的舆论压力下，中国的公权力一定要向社会舆论交代。</p>\n<p> </p>\n<p>\n云之：上升到国民性或许有点过火，美剧『傲骨贤妻』中和检察长上床的妓女也有同样作为，但看看我们这些当事人的身份﹣博士后、主播&#8230;&#8230;这个国家的许多富贵人真是无品无格，人品在妓女之下，后者卖身还不一定会出卖灵魂。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[17983,9400,21971]}