{"id":302200,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想｜茅于轼：文革的余音/","date":"2013-07-04T06:45:50Z","modified":"2013-07-04T06:45:50Z","title":"爱思想｜茅于轼：文革的余音","content":"<div>\n<p>　　文革已经过去将近四十年。现在中国人中有一半 以上没有亲身经历过这一段非常特殊的历史。再加当局有意无意地避讳这一段对统治者极不光彩的事实，使得年轻的一代对文革的“是”和“非”越来越模糊，对文 革的辩论不知所措。让不光彩的事尽快从记忆中消失掉是一部分人的愿望。不过，我们付出这么大的代价所得到的教训，就这样轻易的抛弃，以至于为文革翻案，要 求回到一个人人平等的社会的呼声也越来越强烈。对这一段历史的认识关系到中国未来的走向。事实上是一个绕不过去的历史问题。</p>\n<p>　　对于六十岁以上的人，文革是一段永远不会忘记 的历史。特别是有刻骨铭心的记忆的人不忍心将其遗忘。但是能够用文字记录亲身经历的人究竟是少数。在这少数人中间绝大部分都是讲文革中的不幸遭遇，极少数 谈到自己是如何伤害别人的。现在有这样一篇难得一见的自我检讨的文章实在是稀罕。</p>\n<p>　　当事人叫刘伯勤，文革开始时他是济南的一个初 中生。他打了他的老师，又斗了他的同学。到后来自己变了黑五类，也挨了批斗。文革就是这样一部绞肉机，莫名其妙地，不知不觉地卷了进去。刘伯勤在他六十一 岁时用登广告的方式表示对不起当时被他伤害的人。可以想象，登这份广告要有极大的勇气。有许多人讥笑他，讽刺他，说他为了出名。但是他不为所惧，还是做 了。我相信看到这份广告的人，包括曾经受过他伤害的人，不但不会向他算旧账，还会原谅他。</p>\n<p>　　为什么文革时有许多人伤害了别人，而能够公开 道歉的人非常稀少？最基本的原因是文革并没有真正定性，正式的说法是“被反革命利用了”。这在逻辑上完全讲不通，也不符合事实。如果只是被利用，那么原来 的目的是好的，是有利于人民的。可是我们看不出来一开始的乱局怎么会对百姓有利？领导人在天安门检阅红卫兵，鼓动他们造反，抄家，打人，杀人，连国家领导 人也可以抓起来开斗争会，这种无法无天的造反好在哪里？既然整个文革的是非功过并没有定论，有什么理由要下面的人道歉？或许他们不但没做错，还立了功呢。 相反，现在俄罗斯的领导人对苏联时代的总结，归纳为：十月革命开启了一场对人民的战争。这才是一个正确的概括，整个苏联革命，总起来说，是对人民极大的伤 害。幸亏我们现在也有了一个刘伯勤，能够正确对待这一段历史。</p>\n<p>　　在文革或者类似于文革的运动中，伤害过别人的 人是不是检讨一下，就可以既往不咎，错误可以一风吹？这是一个非常难于回答的问题。不光是在中国，在别的一些国家也有过同样的问题。即在军政权时代独裁者 加害于敢于反抗的百姓，甚至杀了许多人。等政权恢复正常后，对前政权下犯了罪的人，如何处置。再看得广一点，在战争中虐待俘虏，杀害平民的人该如何处理， 总是一个难以回答的问题。这样的问题至今还发生着。比如对嫌疑犯严刑拷打，搞逼供信的人，甚至导致人员死亡的案件，并不在少。所以对这一类问题的回答是需 要慎重思考的。</p>\n<p>　　这个问题的回答涉及到法学的知识。我不是法学专家，只能从一般的常识来看，来分析。</p>\n<p>　　如果对这些人采取以怨报怨的做法，过去你伤害 了别人今天也让你尝尝被伤害的滋味，会造成社会长远的不安定。因为政权涉及到的不是几个人，而是一批人。冤冤相报何时了。所以对原政权中伤害过别人的人不 宜采取以牙还牙的政策。但是如果一风吹，既往不咎，就不能防止以后类似的事发生，也有失于公平。</p>\n<p>　　我认为对这个问题的回答，要脱离政治，用纯道德的标准做出判断。如果一个人违反人性，残害别人，导致严重后果的，是要受制裁的。不过制裁的目的不是报复，而是教育，是怀有良好愿望的纠正其错误。也就是孔子说的：以直报怨。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}