{"id":302385,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-陈瑞华：论被告人的阅卷权/","date":"2013-07-05T13:45:47Z","modified":"2013-07-05T13:45:47Z","title":"爱思想 | 陈瑞华：论被告人的阅卷权","content":"<div>\n<p>　　【摘要】从保障被告人有效行使辩护权的角度看，被告人获得庭前阅卷权无疑是具有正当性的。但从有效追诉犯罪的角度看，赋予被告人阅卷权却可能带来诸如翻供、串供、提供虚假陈述等一系列消极的后果。要真正解决被告人的庭前阅卷权问题，需要对被告人的双重诉讼角色做出重新调整。具体说来，被告人的“辩护者”角色应当得到强化，而被告人的“言词证据提供者”角色则要逐步得到弱化。唯有如此，禁止强迫自证其罪的原则才能得到切实的贯彻，被告人也才能从刑事追诉的服从者，走向辩护权的有效行使者。</p>\n<p>　　【关键词】辩护；阅卷；双重诉讼角色；禁止强迫自证其罪</p>\n<p>　　一、引言</p>\n<p>　　按照传统的刑事诉讼理论，嫌疑人、被告人尽管为辩护权的享有者，但却不是所有辩护权利的行使者。一些学者甚至认为，律师无论是通过接受委托还被指定担任辩护人，都同时享有“固有的权利”与“传来的权利”。所谓“固有的权利”，是指辩护律师基于其辩护人的身份所独立享有的诉讼权利，这种权利的行使不受被告人意志的约束和左右。而所谓“传来的权利”，则是指律师可以代为行使的诉讼权利，这些权利本来就可以为被告人所直接行使，但辩护律师在被告人授权的前提下，可以被告人的名义代其行使权利。其中，“阅卷权”、“会见权”、“调查权”等就属于典型的“固有权利”，而“申请权”、“异议权”、“上诉权”等则属于“传来权利”。[1]</p>\n<p>　　2012年通过的中国刑事诉讼法，在对辩护律师的阅卷权、会见权做出新的程序保障的同时，还首次授予辩护律师向在押嫌疑人、被告人“核实有关证据”的权利。[2]按照通常的理解，辩护律师在会见在押嫌疑人、被告人时，向他核实的“有关证据”，既可以包括律师自行调查得来的证据材料，也可以包括律师通过阅卷所掌握的控方证据。其中，后一种证据由于是律师通过查阅、摘抄、复制所得的控方案卷材料，律师在会见时一旦向嫌疑人、被告人出示这些证据，就意味着嫌疑人、被告人获得了查阅控方证据材料的机会。对于嫌疑人、被告人通过律师的核实证据活动所获得的查阅控方证据的权利，我们可以称之为“被告人的阅卷权”。</p>\n<p>　　被告人的阅卷权与辩护律师的阅卷权是不可同日而语的。因为被告人无法摘抄、复制公诉方的案卷材料，而最多只能查阅这些材料；被告人查阅的材料范围也主要局限在辩护律师所能复制且带入看守所的部分，而对律师没有复制或没有携带进来的部分，被告人则无从查阅。尽管如此，2012年刑事诉讼法通过加强对辩护律师阅卷权和会见权的程序保障，仍然间接地确立了在押嫌疑人、被告人查阅、获悉控方证据材料的机会。这显然属于该法在加强辩护权保障方面取得的制度突破。[3]而从诉讼理论上看，这一立法进展也打破了一项惯例，使得原来那种将阅卷权视为律师“固有权利”的理念受到挑战，阅卷权有可能逐渐变成一种可以为嫌疑人、被告人亲自行使的诉讼权利。</p>\n<p>　　然而，迄今为止，围绕着辩护律师向嫌疑人、被告人“核实有关证据”的程序规则，法学界尚未展开深入的讨论，但立法界、司法界和律师界确有截然不同的理解。按照有关立法界人士的看法，这一规则的目的是“为了更好地准备辩护”和“进行质证”，辩护律师需要对其掌握的控方证据材料向嫌疑人、被告人进行核实，“以确定证据材料的可靠性”。[4]但是，立法界人士并没有说明律师可以向被告人核实哪些证据，以及通过什么方式来核实证据。</p>\n<p>　　而在一些司法界人士看来，律师向嫌疑人、被告人核实有关证据，最多只是将那些有可能发生争议的证据告知嫌疑人、被告人，以征求后者的意见，至于告知的方式，既可以通过律师口头说明、宣读的方式，也可以交由嫌疑人、被告人亲自阅读。但无论如何，嫌疑人、被告人所获悉的仅仅是那些有可能存在争议的证据材料，而不能是律师从检察机关、法院所复制的全部案卷材料。正因为如此，刑事诉讼法并没有赋予在押嫌疑人、被告人“阅卷权”，而只是允许辩护律师向嫌疑人、被告人核实部分证据，这一程序的主动权仍然掌握在辩护律师手中，属于辩护律师的“诉讼权利”。</p>\n<p>　　对于司法界的观点，一些辩护律师明确地提出了异议。在律师们看来，刑事诉讼法既然允许辩护律师向嫌疑人、被告人核实证据，就必然意味着律师可以携带全部案卷材料进入看守所。因为该法所规定的“有关证据”，只能由辩护律师作出判断，并确定其范围。否则，看守所和办案单位难道还要对辩护律师所携带的案卷范围进行审查吗？这显然是没有法律依据的。另一方面，既然辩护律师与在押嫌疑人、被告人会谈的过程是秘密的，办案人员既无权在场，也无权监听，那么，律师究竟是通过口头告知的方式还是让嫌疑人、被告人查阅的方式来“核实有关证据”，这必然是由律师自行掌控的事项，无论是看守所还是办案人员也都无法干预。更进一步地说，假如允许辩护律师将部分证据材料出示给嫌疑人、被告人，那么，律师将全部证据材料给予后者查阅，也是必然的结果。因为无论是看守所还是办案人员，同样无法审查律师出示给嫌疑人、被告人的证据材料范围。</p>\n<p>　　按照律师们的看法，刑事诉讼法既然允许辩护律师向嫌疑人、被告人核实证据，那么，嫌疑人、被告人假如主动要求律师出示证据，以便核查这些证据的真伪虚实，律师对这种要求难道要加以拒绝吗？从辩护实践的角度来看，通过会见来核实有关证据的真伪，这既可能是辩护律师的意思，也有可能是嫌疑人、被告人主动提出的要求。要保证律师核实证据这一规则的有效实施，就必须承认嫌疑人、被告人亲自行使核实有关证据的权利。而要核实有关证据，嫌疑人、被告人首先就需要行使查阅控方证据的权利，也就是获得“阅卷权”。</p>\n<p>　　本文拟透过对辩护律师核实证据规则的分析，对被告人行使阅卷权的利弊得失做出客观的分析。在本文看来，围绕着被告人阅卷权问题所出现的争论，与被告人所拥有的双重诉讼角色有着密不可分的关系。迄今为止，中国刑事诉讼法并没有确立一种较为合理的制度安排，使得被告人的当事人地位和辩护权经常受到忽视，而其言词证据提供者的角色则受到不应有的重视。而要从根本上解决“被告人阅卷权”问题，我们需要对被告人的双重地位做出新的调整，提出新的理论思路。</p>\n<p>　　二、被告人行使阅卷权的正当性</p>\n<p>　　对于被告人的阅卷权问题，法学界过去很少进行专门的讨论。但律师界则对此不持异议，并通过各种方式推动被告人阅卷权的实现。早在2006年，全国律协就以立法建议稿的形式，向立法部门提出了确立“辩护律师向嫌疑人、被告人展示案卷的权利”的建议。[5]而在2011年，全国律协在向立法部门提交的一份有关律师会见权保障的建议稿中，再一次建议确立律师“会见过程中对案卷材料的核实权”，也就是律师在会见时向嫌疑人、被告人宣读、出示案卷材料，核实证据，并与后者讨论辩护意见。[6]而从律师辩护实践的角度来看，律师在会见在押嫌疑人、被告人时，将有关案卷材料向后者出示，给予其阅读的机会，并与其就将来的法庭质证交换意见，这几乎已经成为不成文的惯例。尤其是在开庭审判之前，律师既要将自己的辩护思路告知被告人，也会就有关证据的质证问题与被告人进行沟通和协商。这被视为律师辩护的基本经验。[7]</p>\n<p>　　那么，究竟为什么要保证被告人获得查阅案卷材料的机会？律师在会见时为什么要向在押嫌疑人、被告人核实有关证据呢？对于这一问题，我们拟从保障辩护权有效行使的角度加以论证。具体说来，论证可以从以下四个方面展开。</p>\n<p>　　（一）被告人是辩护权的行使者</p>\n<p>　　作为辩护权的享有者，被告人究竟能否行使辩护权呢？对于这一点，答案当然是肯定的，也是毋庸置疑的。我国刑事诉讼法赋予嫌疑人、被告人在行使辩护权方面获得一系列程序保障，使其可以通过各种方式行使辩护权。更何况，被告人没有辩护人帮助的情况下，还可以通过自行辩护，来亲自行使举证、质证、辩论等各种诉讼权利。</p>\n<p>　　其实，获得律师的法律帮助，不过是被告人行使辩护权的一种程序保障，其目的主要是确保被告人获得更为有效的辩护。但是，辩护律师的参与，不应当也不可能替代被告人行使辩护权的活动。在很多场合下，有了辩护律师的参与，被告人既可以获取更多、更有价值的事实信息，也可以提出更有针对性的辩护意见。辩护律师的参与从根本上还是服务于被告人辩护权的有效行使，使得司法人员更有可能接受辩护方的意见。正因为如此，所谓“辩护律师可以独立行使辩护权，不受被告人意思左右”的说法是不成立的。即便被告人可能不便行使部分诉讼权利，而不得不由辩护律师来代为行使，但这种权利也来自于被告人，并受到被告人意志的影响。</p>\n<p>　　其实，从制度发展的角度来看，有些表面上只能由律师行使的诉讼权利，将来注定是要由被告人亲自行使的。我们不能仅仅根据当下的制度安排，就断言只有辩护律师才能行使这些权利。例如，会见权似乎一直被视为律师的专门权利，有人还将这一权利直接称为“律师会见权”。但随着司法体制改革的深入和辩护制度的发展，在押嫌疑人、被告人迟早将获得“要求会见辩护律师的权利”，而这一要求一旦提出，不仅监管机构要依法予以保障，而且就连接受委托或被指定辩护的律师，也有义务应嫌疑人、被告人的要求，前往看守所进行会面。又如，调查权也被视为律师的专门权利，人们似乎普遍认为只有律师行使这一权利，调查核实证据才能取得积极的效果。但是，假如我们将调查权分为“自行调查权”和“申请调查权”的话，那么，嫌疑人、被告人仅靠自身力量可能难以充分行使“自行调查权”，但他们如果向法院申请调取某一证据，或者申请传召某一证人出庭作证，这又有什么制度障碍呢？[8]</p>\n<p>　　同样的道理，原来被视为律师“固有权利”的阅卷权，现在已经逐渐被赋予在押嫌疑人、被告人。后者借着律师会见的机会，或多或少地获得查阅控方证据材料的机会。这种立法进展实际已经承认在押嫌疑人、被告人行使阅卷权的合法性，属于辩护权的行使从律师扩展到被告人的又一典型例证。联想到传统诉讼理论将阅卷权视为律师“固有权利”的论断，这显然说明无论是律师行使阅卷权，还是由被告人亲自行使阅卷权，只要有利于被告人辩护权的有效行使，就都是具有正当性的，也迟早会成为辩护制度的现实内容。</p>\n<p>　　当然，对于有些诉讼权利，被告人确实是难以亲自行使的，这主要是因为被告人身陷囹圄，丧失了人身自由，无法自行实施辩护活动。与此同时，被告人不是法律专业人员，既不熟悉法律知识，也不具备基本的辩护能力和技巧，没有能力实施辩护活动。但是，随着法律制度的改革完善，被告人行使辩护权的法律障碍逐渐减少。从配合、协助律师展开辩护活动的角度来看，被告人亲自行使辩护权又是未来的大势所趋。在这一方面，被告人庭前获得阅卷的机会，就属于这一制度变革的典型例证。</p>\n<p>　　（二）阅卷权是被告人参与举证和质证活动的程序保障</p>\n<p>　　在我国刑事诉讼制度中，被告人作为当事人，可以与辩护人、诉讼代理人一起行使举证权、质证权和辩论权，并可以向法庭提出各种诉讼请求。在行使诉讼权利方面，被告人与辩护人享有完全相同的机会。例如，被告人和辩护人在“申请通知信的证人到庭，调取新的物证，申请重新鉴定或者勘验”等方面，享有同样的权利；在申请通知证人、鉴定人以及“有专门知识的人”出庭作证方面，被告人与辩护人拥有同样的机会；公诉方提交的证人、鉴定人出庭作证的，被告人与辩护人可以先后进行发问，公诉方提交的实物证据以及宣读的证言笔录、鉴定意见以及其他文书，被告人和辩护人也可以先后发表质证意见；在法庭辩论过程中，被告人和辩护人可以在公诉人发表公诉意见之后，相继发表辩护意见……</p>\n<p>　　如果说辩护律师行使阅卷权可以保证其有效地进行举证、质证和辩论的话，那么，被告人假如庭前没有机会查阅相关证据的话，他怎么可能有效地行使举证权和质证权呢？从逻辑上看，法律既然将被告人与辩护人一视同仁，都赋予了对控方证据进行质证的权利，就应当给予他们同样地进行防御准备的机会。被告人庭前不了解控方证据的范围和内容，他是不可能提出有力的质证意见的；被告人不了解控方证言的内容，他也根本无法对控方证人提出有针对性的问题。同样的道理，庭前不了解控方证据的范围和内容，被告人也无法了解从哪一角度提出本方的证据，更不可能协助辩护律师提出有价值的证据线索。</p>\n<p>　　由此看来，被告人要有效地行使举证权和质证权，就要像辩护律师那样，在庭前获得查阅控方证据的机会，这样才能避免其举证权和质证权形同虚设，防止被告人参与庭审的过程流于形式。迄今为止，中国刑事法庭尽管给予被告人进行当庭举证、质证的机会，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65411-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D734\">诉讼法学</a><br />本文链接：http://www.aisixiang.com/data/65411.html<br />文章来源：《当代法学》第2013-03期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}