{"id":302341,"link":"https://chinadigitaltimes.net/chinese/2013/07/co-china周刊-李永忠，董瑛：苏共的纯洁性是怎么一步步/","date":"2013-07-05T04:30:49Z","modified":"2013-07-05T04:30:49Z","title":"Co-China周刊 | 李永忠，董瑛：苏共的纯洁性是怎么一步步丧失的","content":"<p><p>李永忠，中国纪检监察学院副院长。</p>\n<p> </p>\n<p> </p>\n<p><b>苏联共产党在93年的建党、74年的执政历程中，由建党之初几十人的小党发展成为近2000万党员的世界性大党，然而其纯洁性则呈现出重力加速度下降的现象，执政时间越长纯洁性流失越明显，越是到执政后期纯洁性流失越急剧，由一个发展上升、先锋模范、核心领导的先进性和纯洁性政党演变成为隐性流失、显性流失又急剧崩溃的殇党。这其中有一系列待解的难题、规律、特点和教训，值得世人沉思和鉴镜。</b></p>\n<p> </p>\n<h3>发展上升期</h3>\n<p>列宁不仅是科学社会主义实体形态的开创者，也是社会主义国家执政党纯洁性建设的开创者。列宁建党和执政时期，成为苏共纯洁性积累发展和显著上升期。</p>\n<p>一是主张组织建党。1903年，列宁在俄国社会民主工党第二次代表大会上首次提出了组织建党的原则，主张:建立一个有组织有纪律的集中统一的党;凡是党员，不仅必须承认党纲、在物质上帮助党，而且必须参加党的一个组织;坚持地方服从中央、少数服从多数的组织原则。</p>\n<p>二是注重质量建党。打天下时和建政期间，列宁十分重视党员队伍的质量建设。他强调:“世界上只有我们这样的执政党，即革命工人阶级的党，才不追求党员数量的增加，而注重党员质量的提高和清洗‘混进党里的人’”。</p>\n<p>三是实行纪律固党。列宁强调，党是无产阶级的先锋队，是无产阶级的最高组织形式，不仅要有严密的组织，还要有统一意志、统一行动和统一纪律，以维护和保持党的先进性和纯洁性。</p>\n<p>四是依靠群众建党。列宁用古希腊关于安泰的神话来强调党群关系建设。他形象地将无产阶级政党和党的领导干部比作安泰，把人民群众比作大地母亲，并指出，我们战无不胜的力量源泉，就在扎根于人民群众中，就在与广大人民群众的血肉联系里。因此，密切联系群众是党执政的最大政治优势，脱离群众是党执政的最大危险。</p>\n<p>正因如此，列宁领导的苏共，不仅从一个不太为人所知的地下党，迅速成为一个具有强大的凝聚力和号召力的革命党，进而发展成为一个经受住了血与火、生与死的多重考验、展示出先进性和纯洁性形象的执政党;不仅取得了十月革命的胜利，建立了世界上第一个社会主义国家，而且能够有效地克服和纠正革命和建设中的失误和不足，实现“自我净化、自我完善、自我革新、自我提高”。</p>\n<h3>显性提升与隐性流失并存期</h3>\n<p>斯大林执政时期，是苏共纯洁性显性提升与隐性流失并存期。在近30年的时间里，斯大林借助列宁的革命权威和政绩红利，依靠苏联模式的短期效应，明显提升了苏共的先进性形象，推进了苏共的纯洁性建设。</p>\n<p>其一，列宁革命和建设巨大红利的延续效应。列宁革命和执政期间，是艰苦卓绝、出生入死的创业期，创造了苏共的辉煌成就、革命政绩和崇高威望。但不幸的是，他怀着对共产主义事业未竟的遗憾，怀着对斯大林能否十分谨慎地使用权力的忧思，过早离世，其红利则被后世、不断释放。后来执政的斯大林，充分享受和运用了列宁的革命和建设红利。</p>\n<p>其二，卫国战争和二战的重大胜利形成的光环效应。斯大林执政时期，领导苏共成功击退了国内外反动势力的反扑和围攻，特别是打败了德国法西斯的侵略，取得了反法西斯战争的转折性胜利。由此，不仅树立了苏共的先进性、纯洁性形象，而且在全世界树立了苏联社会主义的神圣形象，确立了苏联在国际共产主义运动和世界社会主义阵营的核心地位。</p>\n<p>其三，斯大林权力结构模式的短期效应。苏联社会主义模式是在斯大林时期形成的，苏联模式是以“议行监合一”和等级授职制用人体制为主要特征的。斯大林依靠这一模式，动员和集中全国资源和力量，建立了强大的国防军事工业体系和国民经济基础，建立了全民所有制的社会主义制度，形成了苏联的工业化和现代化基础体系，成为当时世界社会主义事业的旗帜和国际共产主义运动的中心。</p>\n<p>但是，斯大林执政期间，为了垄断绝对权力、打造“教主”地位，依靠不受监督制衡的无限权力，以“红色恐怖”手段，不断搞政治清洗、等级授职和造神崇拜三大运动，消灭现实和潜在的敌人与对手，消除对斯大林模式的不同看法和声音，培养在册权贵和“圣剑骑士团”，给党的先进性和纯洁性造成了重大的隐性损伤。</p>\n<p>大搞清洗运动。斯大林上台执政后，采取结盟联合、分化孤立、各个击破、整体清除的方法，对持不同政见的阶层和人士进行大清洗，压制和剥夺各社会阶层和广大民众的基本权利和自由。全苏联遭到他迫害的人数达千万计，几乎每个家庭都有受害者，给广大家庭和党员干部造成的心理创伤持续几十年。</p>\n<p>大搞等级授职运动。在清除反对派和大清洗的同时，斯大林抛弃了马克思恩格斯的普选制精神和苏联宪法原则，以等级授职制和职务终身制取代普选制和任期制，设置了一套以任命制为核心的《职务名册》，其本人主要控制着《职务名册》的第1号和第2号名单，插手和操纵第3号名单，形成以其为核心的“管理层”控制。整个政治局成了斯大林的政治局，形成了清一色的斯大林党中央。通过排斥异己的所谓纯洁性“大清洗”，致使苏共以党代政制、一党独政制、一把手一人治制、职务终身制、指定接班人制、官僚特权制等，在苏联代代相传，甚至愈演愈烈。</p>\n<p>大搞造神运动。为把自己打造为精神图腾和“教主”，斯大林一方面垄断意识形态，对各阶层人士和广大民众进行思想控制和言论管制，对马克思主义进行教条主义、实用主义的解释和运用，“统一”全党思想和行动，使全党“团结一致”;另一方面大搞造神运动，树立个人崇拜，打造绝对权威，塑造其在全党全国全军中的神圣形象，教化全党全国人民对斯大林模式的遵从和固守，将其一言一行当成全党全国甚至国际共产主义运动的绝对真理。</p>\n<h3>隐性流失加剧期</h3>\n<p>斯大林之后，从赫鲁晓夫到勃列日涅夫，再到安德罗波夫、契尔年科，他们执政时期的苏联，尽管综合国力、军力达到了顶峰，经济实力居世界第二，与美国分治世界近半个世纪;尽管赫鲁晓夫在联合国大会上一边脱下鞋子敲打发言桌、一边声称要埋葬帝国主义，勃列日涅夫将飞船送上天、导弹部署到美国的家门口;尽管形成和拥有改革的最佳机遇和条件，但由于他们既是斯大林模式的产物和受益者，又必然是斯大林模式的执行者和传承者。他们共同将斯大林模式推向了固化和极化的境地，不仅消耗完了斯大林模式的红利，而且隐性地损伤和流失了苏共的先进性、合法性和纯洁性，留下一个盛极而衰的苏联给戈尔巴乔夫。</p>\n<p>赫鲁晓夫充分利用这种体制的独裁主义结构，特别是执政后期，无法摆脱绝对的权力和谄媚的腐化作用，同样搞党政合一，同样搞个人极权，同样搞个人崇拜，同样搞党内斗争，同样搞霸权主义，重新走向斯大林式的极权道路，致使斯大林“议行监合一”的权力结构模式和等级授职制的用人体制反弹和回归，使苏共的先进性和纯洁性受到了隐性损伤。</p>\n<p>作为等级授职制复制的“武大郎”式干部的杰出代表，勃列日涅夫无能研判和把握和平与发展的时代主题，无心融入和顺应世界新科技革命的潮流，无力担当和推进继往开来的时代变革重任，痛失苏联历史上的最佳改革时机，维稳抑变18年，使斯大林模式更加成熟、更加固化，走向极端，成为苏联历史上的“超稳定时代”。特别是从1982年到1984年，在不到三年的时间内，苏共连续三任年老病弱的总书记——勃列日涅夫、安德罗波夫和契尔年科相继在职病逝，成为苏共执政危机和纯洁性危机的隐性加剧期。</p>\n<h3>显性流失与急剧崩溃期</h3>\n<p>苏共经过勃列日涅夫、安德罗波夫和契尔年科时代，丧失了由革命党向执政党转型革新的最好时机，也由纯洁性的隐性流失期迅速走向显性流失与急剧崩溃期。</p>\n<p>1985年3月11日，在“别无其他的选择”的情况下，在苏联人民发出“不能再这样生活下去了”的怒吼声中，苏共挑选旧体制内“最合适”人选戈尔巴乔夫上台执政。但此时的苏联已到了“极度萧条衰退时期”，出现了全面危机，党和国家开始显露出“苏联之灾厄”。</p>\n<p>加之，戈尔巴乔夫改革过程中，始终在激进派与传统派的夹缝中犹豫摇摆，始终在“议行监合一”的权力结构中折腾回复，始终在等级授职制的用人体制中选人用人，在内外交困、慌不择路的情况下，超越党内分权和党政分工两个阶段，直接搞党政分开，最后将最高权力中心由党内转移到苏维埃再到总统，自己成为拥有无限权力的超级总统和民主利己主义者。</p>\n<p>由此，不仅激进改革派抛弃了戈尔巴乔夫，而且党内保守派也放弃了戈尔巴乔夫，最要命的是各阶层和人民群众都对戈尔巴乔夫感到极度失望，苏联已再也没有改革的时间和空间了，也无人并无能替苏联负责了。戈尔巴乔夫改革时期，成为苏共执政危机总爆发时期，成为苏共合法性、纯洁性显性流失乃至急剧崩溃破产时期。</p>\n<h3>苏共纯洁性丧失过程中的乱象</h3>\n<p>苏共的纯洁性不断丧失的过程，既是苏共蜕化变质、脱离群众的过程，也是苏共执政危机积累、加剧到爆发的过程。从总的发展趋势看，自斯大林时期起，苏联作为一种社会主义形态并没有朝着保障人的自由全面发展的目标迈进，不仅总体上形成和固化、甚至极化了斯大林“议行监合一”权力结构模式和等级授职制的用人体制，而且丧失了苏共由革命党向执政党转型、推进权力结构改革的最佳机遇和条件，苏共不断走向“四大危险”。</p>\n<p>精神懈怠。几十年的时间里，一代又一代的苏共党人，依靠强大的意识形态教化，严格的舆论言论管制，搞教条化、垄断化、实用化的马列主义，不仅始终没有搞清楚什么是马克思主义、怎样发展马克思主义，建设什么样的社会主义、怎样建设社会主义，建设什么样的党、怎样建设党等重大而根本的问题;而且道德人格物化、核心价值缺失、理想信念坍塌、话语体系阻塞，形成说谎机制和伪善氛围，形成“万马齐喑”甚至“听不到人民声音”的可怕局面，出现了严重的精神懈怠危机，从精神上和心理上不断解构苏共的纯洁性资源和执政根基。</p>\n<p>能力不足。斯大林及其后的苏共党人，在不断扩大阶级基础的同时，忽视了党员队伍和干部队伍的质量建设，党员发展过多过快，干部队伍膨胀腐化，许多不知党、不信党、不爱党的人被吸收到党的队伍中来，入党提干功利化、手段化的现象不断加剧，严重影响了队伍的整体质量、形象和战斗力。特别是长期推行封建社会的等级授职制，形成了“武大郎式”的用人导向和干部标准，产生了大量“勃列日涅夫式”、“契尔年科式”的维稳型、执行型干部，庸人得道、奸佞当权，精英淘汰、士在游寓，整个队伍“能力不足”和“本领恐慌”问题日益突出，执政能力层层矮化、代代矮化。因而，最终无人、无能也不愿替苏联负责了。</p>\n<p>党群疏离。由于苏共长期推行以牺牲人自由全面发展权利为代价的现代化，大搞政绩主义、官僚主义、形式主义，始终未能解决广大民众的民生民权民主问题;同时，伴随着权贵阶层的发展壮大，苏共走上了腐化变质的道路，“安泰”离开了大地，党群干群日益疏离，切断了同人民群众血肉关系，苏共执政的最大政治优势变成了最大的执政危险。苏共解散前，已有400多万名党员退党。苏共解散、苏联解体过程中，全国近2000万党员、2600万团员、2亿工会会员和300万既得利益集团成员，几无一人抗议和救护。</p>\n<p>消极腐败。绝对的权力导致绝对的腐败。苏共各级干部非常信奉实用主义和物质主义，没有意识形态的立场，只会重复官方的意识形态词句，只关心自己的特权和利益，全心全意为人民服务成为口号，升官发财成为公开追求，腐败成为一种生活方式，权力成为一种乐趣，形成了以“一把手”为核心的各种既得利益集团和官僚腐败集团，“社会的公仆变成了社会的主人”。苏联解体以后，那些“在册权贵”摇身一变，大都成了新国家新体制新权力结构的新成员。</p>\n<h3>保持党的纯洁性的努力</h3>\n<p>苏共在74年的执政过程中，自斯大林时期起，其纯洁性总体上是隐性损伤与显性流失并发，期间也有过三次挽救性改革，但要么人亡政息，要么人没亡政就息了。</p>\n<p>列宁的晚年顶层设计努力。列宁晚年特别是病重期间，认真反思了苏联体制和模式的弊端和执政危险，清醒地认识到无产阶级执政党的政权建设不能“盲目”地、机械地“重复”巴黎公社经验，必须借鉴和吸收包括资本主义在内的人类社会的优秀文明成果，主张推进党内权力结构改革，顶层设计了无产阶级执政党第一张“议行监三权分开”的权力结构草图，意在以此保持和发展党的先进性和纯洁性。但遗憾的是，人亡政息。斯大林及其后的一代又一代苏共党人剑走偏锋，形成和固化了一条“绝对的权力导致绝对的腐败”的畸形权力结构和以牺牲人为代价的发展模式。</p>\n<p>赫鲁晓夫的改革努力。赫鲁晓夫执政11年间，对斯大林权力结构模式和等级授职制用人体制的弊端和危害有所认知和反思。</p>\n<p>他从思想文化“解冻”、揭批斯大林个人崇拜、平反冤假错案等入手，实施了“非斯大林化”的修补性改革。但由于其始终没有找到斯大林犯种种错误而长期得不到纠正的根本原因，始终没有顶层设计和基层试验以权力结构为核心的党和国家领导制度改革，始终没有抓住党内特别是各级党的“一把手”“权力过分集中”这个“总病根”，只是在斯大林“议行监合一”权力结构模式的窠臼中进行技术改良、局部修补、同义反复，最终陷入人没亡政就息了的宿命。</p>\n<p>戈尔巴乔夫的“新思维”努力。戈尔巴乔夫执政之初，着手进行以加速战略为重点的经济体制改革，但立马遭到了党内保守势力和既得利益集团的强烈反对。此时，他意识到陈旧腐败的政治体制是制约和阻碍苏联改革发展的关键因素。他转而进行以公开性、民主性、多元化为“新思维”的政治体制改革，然而难以形成共识，并遭到了旧体制旧模式的强大阻碍。于是，他又进行揭老底、晒旧帐、改宪法、行多党、破垄断的民主利己主义改革。虽然打破了苏共特别是党内传统派对权力长期垄断的局面，但仍然回到了“权力过分集中”和“武大郎开店”的老路上，落入斯大林权力结构模式和等级授职制的窠臼，更重要的是使本已严重受损受伤的苏共先进性、纯洁性形象和合法性、合理性地位彻底丧失，最终改革破产，亡党亡国。</p>\n<h3>鉴镜与启示</h3>\n<p>苏共纯洁性的丧失，亡党亡国的特大事故，根本原因是“议行监合三为一”的权力结构模式和“用等级授职制来代替普选制”的任命干部方式，这不仅是“苏联模式”的核心，也是国际共产主义运动遭遇严重挫折的主要症结;这不仅是世界政党研究的典型案例，也是人类社会政治文明建设的特殊遗产，还是当代中国和世界社会主义国家不得不读的必修课。以苏联解体为鉴镜，总结和转化党的纯洁性建设的经验和教训，保持和发展党的先进性和纯洁性，破解党面临的“四大考验”和“四大危险”，创新中国特色社会主义制度体系，是中国共产党人建设社会主义的新使命。</p>\n<p>进行以发展党内民主，保持党的生命力、纯洁性为目标的权力结构顶层设计。深度挖掘、总结和转化中国历史上权力结构和监察制度建设经验，借鉴人类社会权力结构建设的有益成果，进行权力结构改革的顶层设计和整体规划，明确“党内国会”之下“议行监分开”的等腰三角形权力结构改革目标，明确党内分权——党政分工——党政分开的权力结构改革三阶段的路线图，建立一种能够保持和发展党的生命力和纯洁性、很好体现社会主义本质要求的权力结构。</p>\n<p>建立推进权力结构改革、保持党的生命力、纯洁性的基层试验区。按照邓小平关于权力结构改革的要求，借鉴中国革命、建设和改革的成功经验，围绕解决“权力过分集中”这一“总病根”，遵循分权制衡的原则，在全国市县党代会常任制试点以及政务公开、党务公开和县委权力公开透明运行试点的基础上，创办县级党委权力结构改革试验区，从县级党内的分权入手，科学分解县委特别是县委书记权力，合理配置县级权力结构，点上试点、面上突破，以基层突破带动全局突围，逐步推进全党乃至全国的权力结构改革，以真正实现“党内民主是党的生命。”保障并促进以维护党的生命力、纯洁性为共同目标的公民社会和权利社会建设。科学合理的权力结构，有利于民主的存在和发展，有利于党的生命力、纯洁性的保障和发展，有利于党的执政地位的巩固和加强。因此，权力结构的改革和转换，必须厘清权力与权利的授受、制衡和回归三大关系，最终形成二者之间的良性互动关系，真正实现“人民民主是社会主义的生命”，保障和促进公民社会和权利社会建设，构建比西方“三权分立”制度更具内涵、更具实质、更具特色的等腰三角形权力结构，永葆共产党人的先进性和纯洁性政治本色。</p>\n<p align=\"right\">本文来源于《人民论坛》杂志</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/2aPMjKKpxI0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695]}