{"id":302340,"link":"https://chinadigitaltimes.net/chinese/2013/07/co-china周刊-景凯旋：社会主义现实主义/","date":"2013-07-05T04:30:45Z","modified":"2013-07-05T04:30:45Z","title":"Co-China周刊 | 景凯旋：社会主义现实主义","content":"<p><p>景凯旋，南京大学教授。</p>\n<p><b> </b></p>\n<p><b>一幅工人画像需要精确的真实，还是艺术家的笔触所表现的真实；一首无韵诗可以表现积极的社会主义内容，还是社会主义诗人需要遵循某种形式，这类问题不取决于批评家和艺术家，而是取决于文化官员。他们的决定往往出于政治原因和个人爱好。</b></p>\n<p><b> </b></p>\n<p>苏联统治东欧国家后，大力推行苏维埃文化。1949年3月，苏联外交部出台一系列针对东欧各国文化的建议，认为东欧国家知识分子仍受西方资产阶级影响，需加强意识形态工作，这包括翻译和传播苏联电影和书籍，建立苏联文化中心和苏联式学校。苏联文化官员不仅要传播苏联艺术，而且想从根本上改变东欧各国文化。</p>\n<p>苏维埃文化的范式便是斯大林的“社会主义现实主义”。在东德成立之初，苏联占领军文化官员便公开批评前卫艺术家们“试图装作革命者”，其艺术是“毫无内容的形式”。许多东德艺术家所喜爱的毕加索的绘画，更被指斥为颓废、堕落。这引起艺术家困惑，他们没想到“进步”的苏联居然在艺术上赞成保守。实际上，由于社会主义现实主义强调艺术的社会责任，反对为艺术而艺术，苏联在上世纪30年代就禁绝了实验诗歌和前卫建筑艺术。</p>\n<p>谴责艺术家们创作抽象艺术、无调性音乐和实验诗歌很容易，他们可以去创作“工业化养猪场的合理化和机械化”之类主题。但一幅工人画像需要精确的真实，还是艺术家的笔触所表现的真实;一首歌的抒情是“进步”的，它与音调的难度有没有关系;一首无韵诗可以表现积极的社会主义内容，还是社会主义诗人需要遵循某种形式，这类问题就不取决于批评家和艺术家，而是取决于文化官员。他们的决定往往出于政治原因和个人爱好。</p>\n<p>斯大林时期，社会主义现实主义成为控制艺术家的工具，连布莱希特的作品也未能幸免。他作词的歌剧《卢克勒斯》就因为充满不和谐音和机械敲打的噪声，被冠以形式主义罪名。官方既不喜欢歌剧里只有九种打击乐器，没有小提琴，也不喜欢其中的反战调子(当时正是朝鲜战争时期)。布莱希特不得不给当时的东德总统威廉·匹克写信，承诺在歌剧里加进三首咏叹调，以表现“积极的内容”。布莱希特明白了，不是艺术家而是党才具有最终决定权。</p>\n<p>另一位艺术家斯汤培尔没这么好的运气。他在地铁站画了一幅大型抽象壁画。起初，这幅画被誉为“一首歌颂重建的多姿多彩的交响乐”，但在苏联文化官员谴责形式主义艺术后，由于斯汤培尔公开表示反对，壁画被官方宣判为“毫无意义的产品”，最终被刷上油漆，永远销毁。</p>\n<p>建筑艺术同样需要遵循社会主义现实主义。波兰华沙在战争中遭受巨大破坏，城市变成废墟。面对战后重建，有人主张完全建一个钢铁和玻璃的现代城市，有人主张混凝土街道和高楼按照野兽派艺术风格重建，而公众则希望恢复旧城风貌，尤其是恢复中世纪、巴洛克时期、文艺复兴和18世纪的建筑，以免民族的建筑遗产消逝。</p>\n<p>到1949年，官方认为这都不符合社会主义现实主义，也不符合波兰政府对环境决定论的信仰:如果环境可以影响人，建筑家们就有责任帮助创造新现实，新华沙不能恢复战前反映资产阶级个人品味的大杂烩布局，必须具有社会主义国家首都的风貌。这种情况下，官方重建华沙的蓝图基本上来自莫斯科，波兰国家出版社甚至还出版了一部名为《苏联建筑》的书，赞美苏联建筑艺术的成就。</p>\n<p>莫斯科的办公楼、公共场所和街区体现出巨大、笨重和豪华，街道宽阔而很难通过，广场宽平而适合游行。但莫斯科的设计并不适合华沙，这座城市从前是为马匹和行人设计，广场和公园是用于闲暇而不是游行，地上铺的是草而不是水泥。但此时的土地已经全部属于国有，建筑家们全是政府雇员。重建华沙的设计成为社会主义现实主义的样板:农业部大楼两层高的圆柱、为“五一”游行设计的大街、水泥灯杆和阳台，没有一个源自波兰的建筑传统。</p>\n<p>波兰建筑学家戈尔扎姆曾是英国艺术与工艺美术运动的拥趸，后成为新政权的拥护者。他在论运动领袖莫里斯的书中认为，建筑可以“在内容上是社会主义的，在形式上是民族的”。体现这一思想的著名建筑便是华沙科学文化宫。宫殿位于市中心，俯瞰华沙城。这是斯大林送给波兰人的礼物——按照斯大林的旨意，要建“一个从城市任何点都能看到的宫殿”。文化宫的设计、材料和工人都来自苏联，同时吸收了波兰巴洛克时期的风格。从远处看，就像莫斯科那些婚礼蛋糕式的高层建筑，与周围显得很不协调。</p>\n<p>华沙的重建在美学上是失败的，在经济上是浪费的。那些支持社会主义现实主义的波兰艺术家们很快就被人们忘记。他们证明了艺术家与政府合作是可能的，却没有证明这种合作是成功的。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/uE6boXx6luE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,17695,19197]}