{"id":302388,"link":"https://chinadigitaltimes.net/chinese/2013/07/法广-上海视窗-中国房产税推进受阻因政治意愿缺/","date":"2013-07-05T14:15:08Z","modified":"2013-07-05T14:15:08Z","title":"法广 | 上海视窗: 中国房产税推进受阻因政治意愿缺乏","content":"<div>\n<p>朱镕基时代分税制改革后，大部分税收归中央所有，中央通过转移支付，拨付款项给地方，由于各省，各个地区之间存在了激烈的经济发展竞赛，各种民生，建设的需求也是连连递增。</p>\n<p>在中央政府默许下，地方政府很自然地把眼光放在了土地上，目前，在许多城市，尤其是一线城市，土地收入已经成为地方政府财政，地方政商结构的灰色资产的来源。</p>\n<p>胡温时代，虽然房价年年暴涨，政府也每年出台国五条国八条等打压，结果完全失败，房价如火上浇油，越打越高。</p>\n<p>目前，北京、上海等大都市，似乎渐渐被锁定在从香港殖民地拍卖土地，获取岁入，将中产阶级大部分资产绑架在年年推高的房地产，而少数地产巨头则掠取最大财富的这一发展模式。</p>\n<p>长远之策，则应打破这一格局，中国学术界建议，引入西方普遍采用的房产税，将政府的收入从推高炒高一次性获得的买地收入，转向每年估定的房产抽税，从根本上改变地方政府的炒地动机。</p>\n<p>李克强成为总理后，房价这一定时炸弹击鼓传花传到了他的手上。近期国务院常务会议及国务院批转的有关改革通知中，均涉及房产税问题，其作为下一步调控房价的储备政策，被寄予厚望。</p>\n<p>此前有传闻称，北京、南京、青岛、深圳等地已上报当地的房地产税试点方案。根据《财经》杂志的报道，多地的房产税试点方案的确有所讨论，但具体的时间和方案选择，目前有关各方意见尚待统一。</p>\n<p>从类型上看，房产税是一种良性的地方政府税种，有收入稳定、课征容易、不易偷逃税等优点。不过如果没有较为完善的评估、征收、争议处理以及民主参与机制，房产税征收有可能产生不公平的结果。</p>\n<p>两年半前，中国在上海、重庆两地试点征收个人住房房产税。重庆试点由财经专家黄奇帆主导，房价本身不高，影响还小，上海由于积弊太深，几乎可以说完全不见成效。</p>\n<p>两地试点政策的核心内容是，上海对本市居民家庭新购第二套及以上、非本市居民新购住房，征收0.4%至0.6%的房产税；重庆则对独栋商品住宅、新购高档住房和非本市居民新购的第二套及以上住房，一次性征收0.5%至1.2%的房产税。为能使居民接受，两地都规定了较低的税率，并给予较大面积的免税。</p>\n<p>两年的试点下来，由于征税范围极小，两年多时间里两地所征的个人住房房产税极为有限。从试点情况和理论研究来看，房产税争议最大之处在于，对于存量房与新房是否实施统一的政策。</p>\n<p>长期研究中国房地产税制的北京大学－林肯研究院城市发展与土地政策研究中心主任满燕云认为，世界上100多个国家都征收保有环节的房产税，中国拥有这么大的税基却不征税，“道理上说不过去”。</p>\n<p>在满燕云看来，中国推进个人住房房产税改革面临的阻力，主要来自三个方面。</p>\n<p>首先是拥有多套房子的人，不管是按照房产套数免税，还是按照面积免税，一般拥有房产的人不用缴太多房产税，而拥有大量住房的人就要缴很多税，其中包括政府官员。他们不愿意被披露拥有多套房产。“这些人拥有超乎一般人的话语权，因此在很大程度上阻碍了房产税推行的步伐。”</p>\n<p>其次，阻力也来自地方政府。一开始推行不可能征到太多税，房产税收入难以达到替代土地财政的规模。而且征税成本高企，也令地方政府预感到得不偿失。最后一种阻力来自房地产开发商，房产税开征后房地产企业的盈利空间可能受到影响。</p>\n<p>目前，沪渝两地的试点并没有触及房产税改革的两个关键要素，即普遍征收和评估征税，这是试点扩围之前必须解决的重要问题。</p>\n<p>从税基来看，目前上海的征税方案不包括存量房产，重庆征税的存量房产也只包括少量的独栋别墅。这样的方案设计可以减小试点阻力，但由于往往按照成交价格计税，就使得个人住房房产税含有流转税的特征。</p>\n<p>而按照财产税的基本概念和国际通行做法，房产税应该对存量房进行征税，且每年征收一次。</p>\n<p>学者建议，接下来的房产税试点扩围，不应照搬沪渝两地政策，须对方案做出修正；扩大税基并按评估价计征，个人住房税收体系方能发挥财产税的功用。</p>\n<p>根据《财经》杂志的报道，前不就，中国央行研究局等有关部门的学者共同完成了一份关于土地制度改革的报告，报告提出房产税的征收建议。</p>\n<p>房产税可选择两条改革路径。一是新老划断，只对新购房产征税。此方案法律风险较低，实施阻力较小，但可能保护既得利益者，也可能导致市场分割。</p>\n<p>二是对存量、增量房产统一征收房产税。存量房产由此可能大量进入二级市场进行交易，有利于调控房价，也有利于防止市场分割。</p>\n<p>但这一方案的实现难度，既有技术方面的，更受制于中国长达十年的市场化房改结果，尤其是高房价利益格局，面临阻力和困难，能否推动，有赖于高层共识和政治决心。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513]}