{"id":302343,"link":"https://chinadigitaltimes.net/chinese/2013/07/co-china周刊-瞭望新闻周刊：镜鉴：苏联1977/","date":"2013-07-05T04:30:58Z","modified":"2013-07-05T04:30:58Z","title":"Co-China周刊 | 瞭望新闻周刊：镜鉴：苏联1977","content":"<p><p>左凤荣，中共中央党校国际战略研究所国际政治研究室副主任、教授，兼国外马克思主义研究专业（苏东剧变问题研究、世界社会主义的现状与前景方向）博士生导师。</p>\n<p><b> </b></p>\n<p><b>1970～</b><b>1980年代初是苏联历史上一个少有的、稳定的时代，但在表面繁荣的背后却危机暗藏，致使苏联社会失去了自我更新的能力。</b></p>\n<p> </p>\n<p>1977年是十月革命胜利60周年，11月7日，苏联举行了隆重的纪念仪式，在声势浩大的群众游行队伍中，第一次出现了和列宁像制式、大小一模一样的勃列日涅夫肖像，站在列宁墓观礼台上的勃列日涅夫喜不自禁。</p>\n<p>1977年对于苏联而言，也确实是重要的一年。10月7日苏联第九届最高苏维埃第七次非常会议通过了《苏维埃社会主义共和国联盟宪法(根本法)》。在此之前苏联全民就此宪法进行了公开讨论，尽管民众的意见大都未被吸收，但该事件本身给人的印象是苏联是很民主的国家。该宪法强化了苏联的政治经济体制，写进了发达社会主义理论，向世人描述了苏联发达社会主义的盛况:在苏联共产党这个核心的领导下，“工人阶级、集体农民和人民知识分子的联盟加强了，苏联各民族的友谊巩固了。以工人阶级为主导力量的苏联社会的社会与政治一致和思想一致形成了。苏维埃国家已经完成无产阶级专政的任务，它已成为全民的国家。”“苏联已经建成发达的社会主义社会。社会主义在发展的这个阶段，越来越充分地显示出新制度的创造力和社会主义生活方式的优越性，劳动人民越来越广泛地享有伟大革命胜利的果实。”“这个社会已经建立起强大的生产力、先进的科学和文化，人民的福利不断提高，为人的全面发展创造了越来越有利的条件。”强大的背后当时苏联确实有其值得骄傲之处:在1975年赫尔辛基会议签署的《最后文件》中，苏联战后取得的成果，特别是苏东国家的边界得到了最终确认。苏联与美国的差距缩短，基本达到了与美国平起平坐的目的，在某些武器装备上苏联甚至还处于一定的优势地位。这一时期苏联社会稳定，没有出现大的动乱，由于柯西金改革的刺激，1966~1970年的第八个五年计划是自斯大林时代以来最成功的一个五年计划，集体农庄和国营农场的收入增长了15%，农业产量增长了21%(上一个五年计划只增长12%)，工业增长了50.5%，居民收入增加了50%，集体农庄庄员也可以每月领工资了。第九个五年计划(1971~1975)工业总值增长43%，农业增长13%。普通民众的生活水平都得到不同程度的提高，统计数据表明，在勃列日涅夫执政初期的1965年，苏联人的平均工资只有96.5卢布，到了其执政晚期上涨到170卢布。很多苏联人在这段时间内搬进了属于自己的住房，到1980年有1亿人改善了居住条件，购买了像样的家具、服装甚至汽车。</p>\n<p>但是，苏联的强大有其潜在致命的弱点。尽管苏联在宇航、核武器和军事技术方面取得了很大成功，但整个经济水平低于发达国家。劳动生产率比美国低一倍，苏联从美国进口的粮食要比在国内生产的便宜一倍。1979年苏联生产的产品总额不超过美国的60%。到上世纪80年代中期，苏联人均GDP只相当于美国的37%，处于发展中国家的水平。1980年代初，苏联人均消费水平在世界上排名第77位，苏联的医疗保健开支只占国民收入的4%，而在发达国家占10%~12%。苏联这个世界上面积最大的国家却养活不了自己，只有1966年、1973年两年苏联粮食能够自给。1975年进口1590万吨，超过日本成为世界上最大的粮食进口国。</p>\n<p>五大隐患</p>\n<p>苏联在1970年代中期达到顶峰后便一路下滑。苏共在争吵中庆祝了十月革命胜利70周年，却未能庆祝75周年，1991年底苏联这个超级大国解体了。回头看，勃列日涅夫对此有不可推卸的责任，正是他安于现状、好大喜功、在稳定的口号下坐失了改革的良机，积累了大量的矛盾与问题，为苏联解体埋下了隐患。</p>\n<p>其一，勃列日涅夫把主要精力放在了与美国进行军备竞赛上。</p>\n<p>1967年苏联有洲际弹道导弹570枚，美国有1054枚，到1979年美国仍是1054枚，苏联增加到1409枚。同时生产了数量过多的核武器。这一时期美国军队从350万人减少到206万人，苏联军队则从368万人增至419万人。军事工业集团、军方势力的影响膨胀，在国家机器制造业的全部产品中，有60%以上是具有军事意义的产品，耐用消费品的比重仅占5%~6%，75%的科研经费被用于满足军事的需要，采掘和加工工业全部工人的1/3从事武器及军事技术装备生产，而美国为12%~14%，西欧各国为6%~7%。苏联对外奉行进攻性战略，与美国进行全球争夺，甚至出兵入侵阿富汗。苏联在世界上扩张，也是不计经济效益的。</p>\n<p>人们需要的生活必需品长期短缺，人民的需求与国家经济能力之间的矛盾突出，出现了在边远地区只向几类居民(哺乳妇女、参加过战争的老兵、重病患者)凭票供应某些食品的情况，到上世纪80年代初，在大多数地区都如此，只有莫斯科、列宁格勒、加盟共和国的首都和一些有特殊意义的城市，情况好些。</p>\n<p>其二，在稳定的口号下，勃列日涅夫拒绝改革并压制创新。</p>\n<p>勃列日涅夫反对柯西金的改革。苏联经济体制的无效性日益显现，经济进入停滞状态，速度逐年下滑，第九个五年计划和第十个五年计划都没有完成任务。1973年石油危机后，世界石油价格提高了19倍，原料价格提高了7~9倍，苏联靠出卖原料获取了巨额收入，在国民经济中原材料工业占的比重高达40%。苏联经济正是在这一时期开始严重依赖石油和天然气出口。苏联错过了科技革命，电子计算机、机器制造、机器人技术处于落后状态。</p>\n<p>思想上的教条主义和保守主义占上风。1967年，勃列日涅夫第一次提出发达社会主义概念，1971年这一掩盖矛盾、粉饰太平的理论被苏共二十四大所确认，后来又写入了苏联宪法。勃列日涅夫认为苏联一切都完美，与苏共观点不同的人精神有问题。于是，许多人被送进了精神病院。一些坚持社会主义原则和对苏联现实有意见的人被打成持不同政见者。在苏斯洛夫的领导下，当时意识形态的高压政策和严格的新闻检查，遏制了创新，苏联的精神生活也停滞了。</p>\n<p>其三，干部终身制和老人政治严重，形成了稳定的居于各级领导地位的利益集团和官僚特权阶层。</p>\n<p>勃列日涅夫掌权的秘密，首先是干部的稳定和终身制，主要是高级官员等“在册权贵”地位与利益的稳定。他上台后废除了赫鲁晓夫时期规定的领导职务任期制和轮换制，实行领导职务终身制，使拥有特权的群体逐步定格，并且形成相互依存的社会网络。正是在勃列日涅夫当政时期，苏联社会终于从最初的某些官员拥有某些特权，演变成相对稳定的社会特权阶层。苏共实际上已成为这一阶层的利益代表。</p>\n<p>干部队伍超常规的稳定，造成了高层长期无法输入新鲜血液，不可避免地出现了老人政治。1976年夏天勃列日涅夫中风，难于正常工作，但在干部终身制的体制下，他仍掌握着最高权力，从1966年苏共二十三大到1981年苏共二十六大，苏共中央委员实际连任率达到90%。政治局和苏共中央书记处成员在1971~1981年平均年龄从60岁提高到68岁，其中许多人患有重病。</p>\n<p>国家的停滞却是“在册权贵”的繁荣时期。“挑选干部不是根据职业素质和成绩，而是根据候选人是否善于处理好同高层人物的关系，是否善于在党的各级机关建立人情关系。”他们从为国家服务的阶层变成了试图完全控制国家和社会的独立的政治力量，成了苏联的统治阶级。勃列日涅夫和地方的封疆大吏们都按照对自己的忠实程度提拔亲信，排斥异己，逐渐形成了盘根错节的帮派势力。以前党的工作人员、国家工作人员和经济界领导人大多数都来自业务能力表现突出的普通民众，但1970~1980年代，精英的增补通过特殊的选拔和培养干部的系统:高级党校、团校、工会学校、社会科学学院、外交学院进行，进入这些学校只能靠有影响的官僚的推荐。评定直接取决于领导们个人喜好和政治考虑，业务素质很少被考虑，正直性和原则性通常最有可能成为升迁的障碍。许多地区同乡关系和裙带关系发展，长官的子女和其他亲属独立生活后一开始就处于特殊的地位。勃列日涅夫的儿子是外贸部第一副部长，女婿是内务部副部长，连襟领导着机器制造部。</p>\n<p>其四，社会风气失控，贪污、腐败和特权达到令人难以容忍的地步。</p>\n<p>由勃列日涅夫带头，授勋、送礼、崇尚奢侈成风，他本人生活非常奢侈，在扎维多沃的猎场花费了数百万卢布的国防开支，并且在莫斯科郊外至少还有六栋别墅。</p>\n<p>其五，苏联没有很好地处理与世界的关系。</p>\n<p>1970年代美国对苏实行缓和政策，向苏联提供技术和资金，以换取苏联延缓扩张的势头，成为国际体系的一员。但对抗思维仍然压在苏联领导人心头，他们仍从社会主义和资本主义全面对抗出发分析任何事，苏联借此全力发展武器和对外扩张，坐失了良机。</p>\n<p>总之，1970~1980年代初是苏联历史上一个少有的、非常稳定、祥和的时代，但只是表面繁荣的时代。稳定转化成停滞，苏联社会失去了自我更新的能力，促使几十年积累的矛盾和危机在1980年代末期来了个总爆发，最终导致苏联这样的超级大国出乎意料地轰然倒塌。</p>\n<p>(作者单位:中央党校国际战略研究所)</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/c-GUgUem1F0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,17695,19196]}