{"id":302353,"link":"https://chinadigitaltimes.net/chinese/2013/07/香港獨立媒體-不要欺善怕惡的搶地政策/","date":"2013-07-05T05:32:22Z","modified":"2013-07-05T05:32:22Z","title":"香港獨立媒體 | 不要欺善怕惡的搶地政策","content":"<p><p><strong>不要欺善怕惡的搶地政策<br />\n土地正義聯盟對外界流傳的新界東北修訂方案的評論</strong></p>\n<p>政府過去半個月不斷就新界東北新發展區的所謂終極方案向傳媒放風，主要修訂包括：<br />\n1. 重新引入「公私合營」；<br />\n2. 增加公屋數量及「港人港地」私樓；<br />\n3. 暫停三區中的坪輋/打鼓嶺規劃。</p>\n<p>就這些傳聞會修訂的方向，我們有以下評論。<br />\n<strong><br />\n1. 回復公私合營=向地產商跪低！</strong><br />\n所謂「公私合營」發展東北，只容許大地主(即大地產商)換地參與發展，小業主卻只能被強制收地。大地產商在九○年代開始大量囤積農地，而政府的初步規劃已經有意配合地產商持有土地的位置。去年政府曾經提出改以傳統新市鎮模式收地，以釋取公眾對官商勾結的質疑。可是經地產商的一輪反對，今天政府就回復「公私合營」發展，明顯是向地產商跪低！</p>\n<p><strong>2. 增加公屋數量及「港人港地」不是開發新界東北的理由</strong><br />\n土地正義聯盟一直爭取各區增建公屋，以解決基層住屋需要，但在偏遠地區建公屋，根本就是「斷錯症、落錯藥」。市區劏房的出現，正反映基層工作地區必須和住家距離就近。因此，過去大半年來，民間提出很多反建議，譬如政府要先利用數以千公頃空置的已規劃政府土地來增加房屋供應，以及選擇收回剛好到期的香港哥爾夫球會粉嶺哥爾夫球場。凡此建議都不需動用公帑，可是得不到政府回應。我們認為，增加公營房屋比例以及實施各種有助壓抑炒賣的措施，應該成為政府的恆常政策，而不是被利用來吸引市民支持新界東北新發展區。如果政府真的有意增加公屋比例及「港人港地」私樓，大可在啟德發展區內馬上落實。現實卻是，在啟德發展區323公頃土地中，只有9.2公頃留作公營房屋，不足3%。所謂急市民所急，只是藉口。</p>\n<p><strong>3. 暫停三區中的坪輋/打鼓嶺規劃 只是策略決定</strong><br />\n坪輋/打鼓嶺在新界東北計劃中原本就是安排在最後一個階段發展，政府暫停坪輋/打鼓嶺只是策略性決定，目的是削弱三區居民的反抗力量﹝坪輋居民由於一直被原居民隱瞞資訊，要到第三階段才知道發展，因此有最強的動員力﹞，以及消除市民對邊境發展「割地賣港」的質疑。因此，坪輋/打鼓嶺村民不單不能安心，而且更要面對地產商更猛烈的收地逼遷。唯有逼使政府正式取消城市化計劃，同時制訂長遠的鄉郊保育政策，推動本地農業發展，坪輋/打鼓嶺村民才能真的安居樂業。</p>\n<p><strong>4. 方案繼續針對新界非原居民 欺負弱小</strong><br />\n從幾年前的第一階段直至去年的第三階段，政府在推動新界東北新發展區的工作上一直採用聯合地產商和新界原居民，共同欺壓新界非原居村民的策略。從選址上見，新界原居民村全部完好無缺，所有將被逼遷的都是非原居村民。他們有些是小地主，有些是租戶，有些是在政府土地上的牌照屋居民。他們在三區紮根幾十年，是真真正正的核心持份者，但政府在擬定所謂終極方案前，完全沒有考慮他們保護家園的意願，沒有讓他們參與規劃，甚至連集體搬村方案也欠奉。政府要新界非原居村民承受所有發展的代價，卻繼續漠視居民的意願，目標是進一步孤立非原居村民，將他們置於全港市民的對立面，做法可恥。</p>\n<p>毀人家園，罪大惡極！房屋供應需要就如處理垃圾的需要一樣，應該全民共同承擔，無論有錢或者沒錢，目前香港這種專門犧牲弱者﹝新界非原居民村民﹞的制度，縱容地產商和鄉紳破壞環境，必須徹底改革。作為第一步，政府應馬上收回所有富豪俱樂部的土地，並利用空置官地，短時間內增加公營房屋供應，放過新界弱勢村民。土地正義聯盟將繼續和三區居民一起，反對不公義的新界東北新發展區計劃。</p>\n<p>二○一三年七月三日<br />\n土地正義聯盟</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}