{"id":302344,"link":"https://chinadigitaltimes.net/chinese/2013/07/co-china周刊-王淼：纪德看到了什么-读《访苏联归来/","date":"2013-07-05T04:31:03Z","modified":"2013-07-05T04:31:03Z","title":"Co-China周刊 | 王淼：纪德看到了什么——读《访苏联归来》","content":"<p><p>王淼，中央财经大学马克思主义学院教师。</p>\n<p><b> </b></p>\n<p><b>1934年，纪德发表了自己的《日记》散页。他在其中这样写道：“（我）盼望活得够长久，看到俄国的计划成功，看到欧洲的国家对着他们硬是不承认的事实俯首无言……我从来没有抱着这么大的热忱注视未来，我由衷地赞同这个巨大却完全人道的事业。”</b></p>\n<p>1936年6月17日，六十七岁的法国作家纪德接受苏联政府的邀请，正式开始了他历时两个多月的苏联之行。纪德访苏归来的三个月后，即同年的11月，他的苏联游记《访苏联归来》写成问世，一时之间，在东、西方世界掀起轩然大波。</p>\n<p>要想真正弄清纪德对苏联的真实看法以及他访苏归来之后的所思所想，我们首先需要对纪德访苏之前的思想状况有一个基本的了解。二十世纪二三十年代，是一个世界形势变幻、波诡云谲的时代，世界大战的威胁与经济危机的阴影，使得生活在西方社会中的大多数人普遍陷入了一种生活困顿与精神迷茫的状态之中。正是出于对资本主义制度的失望与不满，那些具有正义感的西方知识分子，开始在焦虑与不安的情绪中试图去寻找一种新的社会制度，来取代在他们眼中业已腐朽的资本主义制度。而彼时的他们，则纷纷将自己的目光聚焦在年轻的社会主义国家苏联身上——安德烈·纪德无疑即是这些知识分子中的一员。</p>\n<p>作为一位知名作家，纪德身上有着浓郁的自由主义色彩，他的左翼情结也由来已久。鉴于西方社会的现状，纪德开始对马克思的著作产生浓厚的兴趣。而他的非洲之行，则让他亲眼目睹了民族之间敲诈勒索的残酷现实。那种人与人之间的不平等，给他的心灵带来了难以想象的触动。所以，纪德既被《资本论》中的道义力量所打动，同时，他也执著地相信“马克思主义付诸实施，无产阶级专政，通过建立一个新社会，可以使人飞跃发展”。他甚至进而认为，世间无疑存在一种毕其功于一役的社会解决方法，能够一劳永逸地避免人剥削人所造成的人间惨剧。纪德不无欣喜地看到，终于有一个国家拥有了这样的真理，这个幸福的国度就是苏联。1934年，纪德发表了自己的《日记》散页。他在其中这样写道:“(我)盼望活得够长久，看到俄国的计划成功，看到欧洲的国家对着他们硬是不承认的事实俯首无言……我从来没有抱着这么大的热忱注视未来，我由衷地赞同这个巨大却完全人道的事业。”次年6月，纪德与另一位法国著名作家罗曼·罗兰一起，参与筹建了极具左翼色彩的国际作家保卫文化大会。在该会举行的第一次会议上，他和罗曼·罗兰双双进入了由十二位重要成员所组成的大会主席团。</p>\n<p>苏联官方对纪德的举动表现出极大的兴趣。他们敏锐地觉察到这是一次争取国际舆论支持，并借以摆脱孤立处境的机会。就在纪德公开发表支持苏联的言论期间，苏联政府曾经多次邀请纪德访苏。纪德本人在经过了一番犹疑之后，方慎重地提出与五位朋友共同出访的要求。苏联政府很快接受了这个条件。一切准备就绪，纪德在作家希夫林·吉尤、杰夫·拉斯特、欧仁·达比，以及曾经在莫斯科住过两年之久、精通苏联各项事务的皮埃尔·埃巴尔等人的陪同下，正式开始了访苏的行程。纪德本人无疑非常重视这次苏联之行。在日后的追忆中，他仍然坦言这次旅行在自己“一生中起着巨大的作用，这肯定是大精灵之一”。但他同时也明白，自己这次行程将要记下的也未必都是歌颂苏联的话语。的确，他虽然是抱着去亲眼目睹“所有国家中最幸运的国家”的目的前往苏联，但他也极有可能会面对一个他并不希望看到的现实。不管怎样，纪德总算得到了一次验证自己理想的机会。无论是好是坏，他都要正视自己即将看到的那个“榜样”与“向导”，却决不能昧着良心去信口雌黄——“只有真实可靠的才可以接受，一切神秘论调都要从那里赶走。”纪德在自己的《日记》中这样写道。</p>\n<p>作为一位作家，纪德在苏联所受到的礼遇之隆，是他本人也万万没有想到的。他享受到了只有国家元首才能够享受到的待遇。从纪德踏上苏联国土的那一天起，他就非常惊诧地发现，自己已经处于鲜花与掌声的包围之中了。他的足迹所到之处，一定会有盛大的欢迎仪式，随之而来的即是地方行政官员全程陪同的参观和游览。大到一座城市，小到一个村庄，只要是纪德经过的地方，到处都悬挂着五颜六色的彩旗，上面写着“欢迎安德烈·纪德，法国最伟大的作家!”更让纪德感到不可思议的是，当他走进一个剧场时，正在演出的戏剧竟然也会马上中止，全体观众起立，在法国国歌《马赛曲》的伴奏下向纪德致意。值得一提的是，纪德还很荣幸地被邀请参加了高尔基的葬礼。他不但走上了设在红场的高尔基追悼会的主席台，与斯大林、莫洛托夫、米高扬等苏联领袖们站在一起，甚至还亲自为高尔基致了悼词。当纪德站在红场高处，凝望着如此壮观的场面，凝望着下面川流不息的人群时，他既为苏联感到骄傲，同时，也感受到了一种在任何别的地方从来没有感受过的人情味。他觉得，那是同志加兄弟的真正情谊。他说:“我们的思想中是把文化的命运和苏联的命运联系在一起的。我们要捍卫苏联。”“为了它我可以放弃世界上最美好的景致。”至少从表面看来，苏联的一切都显得那么井井有条、那么高尚、那么完美，但是，随着游览的不断深入，纪德仍然凭着自己的直觉感到了其中的虚假。很显然，他们每天的日程都是策划好的，见什么人，不见什么人，该看什么，不该看什么，也明显经过了一番精心的安排。在纪德眼中，这里的社会虽然看起来的确像一个人类的乐园，但人们的所作所为却总是带有一种表演的痕迹。而且，随着时间流逝，这样的蛛丝马迹也开始越来越多地暴露出来，这让纪德感到了深深的不安。</p>\n<p>终于，纪德寻找到一个可以打破官方安排的机会。那是在从莫斯科到奥尔忠尼启则去的列车上，纪德一行本来有自己的包厢，但他们却通过与列车员的交涉，与另外车厢中的一群到高加索去度假的共青团员交上了朋友。在与他们无拘无束的交谈中，纪德既被这些年轻人的热烈情绪所感染，同时，也深为他们对外面世界的无知，以及缺乏独立思考的能力而感到惊讶。如果说这次偶然的相遇还让纪德对自己的所见所闻充满了疑惑，那么，纪德以后的经历则让他完全证实了自己的判断。有一次，当纪德询问一位大学生的外语成绩如何时，他竟然听到了这样的回答:“几年以前，德国和美国还有东西可以让我们学学。但是，现在，我们没有什么可以向外国学习的了。因此又何必去讲他们的语言呢?”对此，纪德在自己的游记中作了如是评价:“苏联公民对外国的无知非同一般。更有甚者，苏联公民被告知国外各方面一切都不如苏联。他们巧妙地让苏联人保持了这种幻觉。因为重要的是让每个人庆幸自己处于让他免遭更不幸的痛苦的政权之下，即使这个人并不很满意。”也正是基于这种见闻，纪德认为，由于阻止了和外界的联系，苏联人的幸福实际上是建立在期望、信任和无知之上的。于是，纪德进而得出这样的结论:“这种文化完全朝着同一方向，无公允可言，涉及各个方面，几乎完全没有批评精神。”</p>\n<p>应该承认，纪德的眼光是非常锐利的。虽然纪德在苏联只有短短两个多月的时间，面对的是一个经过了层层美化之后的现实，但他还是通过自己的观察与分析，看到了苏联政治隐秘的另一面。而他游记的笔触也同样涉及苏联社会的各个层面。在莫斯科，纪德这样记录了自己的观感:“在任何地方都不会像在莫斯科的街上让人如此感到社会平均化的结果:一个没有阶级的社会，每个人的需要似乎都是一样的。……人人都异乎寻常地穿得一样。如果能够看到人们的思想的话，无疑地这种千篇一律也一定反映在人们的头脑里。也正因为这种一致，每个人能够快乐，并且表现出快乐的样子。”同样是出于绝对平均化的结果，苏联人对于商品的需要也显然不是为了满足个人的喜爱，而只是为了维持最低限度的生存，因而，“那些商品几乎都不堪入目，简直让人以为这些商品是尽可能地为了倒人胃口而制作的”。苏联人的住宅也好不到哪里去，里面除了千篇一律难看的家具和同一张斯大林像外，其他几乎一无所有，“没有一点点个人的东西，没有一点点私人纪念品”，以致“每一住所都是一模一样，完全可以互换，连集体农庄的庄员们也是一模一样，可以调换，如果他们互相换一下位置也不会被人察觉的”。当然，令纪德感到震惊的还远远不止这些，在他看来，最不可思议的个人崇拜在苏联人眼中竟然是天经地义的事情。纪德所到之处，无论是公共场合还是私人住宅，“到处都悬挂着斯大林的头像，人人嘴上都挂着他的名字，每一个人的讲话中都无可遗漏地颂扬他”。在斯大林的故乡戈里，纪德曾经有过一次这样的经历。他出于礼貌发一份电报给斯大林，对自己在苏联受到的接待表示感谢，只是因为电文中没有加上“您，劳动人民的领袖”，或者“各族人民的导师”的字样，营业员竟然拒绝拍发。直到纪德妥协之后，电报才如愿发出。这些记述很容易让人想起“反乌托邦三部曲”中的类似情节。但纪德的文字不是想像力的产物，而是活生生的现实。虽然他的确无心讽刺，但他的文字却具有更加深刻的讽刺力量。</p>\n<p>如果说上述记录触及的仍然只是苏联人的日常生活表象的话，那么，无疑纪德已经开始透过这些表象，逐渐触摸到苏联政治的实质。通过与苏联文化界与艺术界人士的接触与交流，纪德发现，“在苏联，不管一部作品多么美，只要它不紧跟路线，它就会遭到羞辱。美被看作是一种资产阶级的价值”。一旦有人不同意使自己的艺术堕落，并拒绝俯首听命，官方就会迫使他们保持沉默。而一直就被苏联官方所竭力吹嘘的“批评与自我批评”，其实质也不过是相互揭发与相互指责，“在线内可以任意批评，出线的批评是不允许的”，“谁企图走得远一点谁就会遭殃”，“众人的幸福是以每个人的非个性化取得的，众人的幸福是以牺牲个人而得到的。为了得到幸福，就得听话、随大流”。于是，在苏联文化界，你根本听不到任何不同于主流观念的声音，艺术家的思想已经被消磨得没有棱角，奴性与虚伪竟然成为他们日常生活之常态，同时也是他们的个人利禄之所系，因为他们只有听话，才能有所收益，只有“思想对路”，才会进入日益膨胀的特权阶层，乃至最终从平均主义的樊笼中脱颖而出，成为国家的新贵。</p>\n<p>对于纪德而言，他在苏联的所见所闻，与他当初的理想大相径庭。这一点已经是毫无疑问的了。不过，客观地说，纪德的《访苏联归来》却仍然写得相当节制，这一方面是因为纪德对自己的观察有点半信半疑，另一方面，他对苏联的制度尚存在一定的幻想，对乌托邦社会的热情也并没有完全熄灭。纪德在前言中这样说过:“三年前，我公开宣布我赞赏苏联、我爱苏联。那里正在进行一场前无古人的尝试，使我们心中充满了希望。我们期待着那里取得巨大的进步，出现能够带领全人类前进的飞跃。”可见，在纪德眼中，苏联所施行的各种社会制度，其实均是带有一种试验性质的。既然苏联的各种制度正处于“建设之中”的实验阶段，那么，那里就难免会“有好的地方也有坏的地方”，有时即使“花了努力并不一定总是取得预期的效果”，乃至“最不好的负面效应伴随着最好的正面效应”，都应该属于情理允许的范围之内。毕竟，从最光明到最阴暗的过渡就像是一次分娩的过程，阵痛是难免的，代价也是必须付出的，正如苏联正在施行的闭关政策，那只是因为“在建立新秩序以前，在情况得到改善以前，为了苏联居民的幸福起见，重要的是将这种幸福保护起来”。但纪德终于还是不无沮丧地发现，自己对于苏联的谅解之词往往并不能自圆其说，他看到的苏联是单调的、令人窒息的，专制社会所有的特征在这里竟然一点也不缺少。虽然在这里“实行专政是显而易见的，但那是一个人的专政，不再是团结起来的无产者的专政，不再是苏维埃专政”。而且这种专政的目的只是为了消灭个体之间的差异，把个人改造成为傀儡，以利于大一统的专制统治。纪德在经过了反复对比之后，不得不承认这样的现实:“事情往往如此，我们只有在失去了某些优势之后才认识到它们的价值。在苏联逗留过，更有助于我们体会到我们在法国享有的无可估量的思想自由，而我们有时还自由得太过分了。”</p>\n<p>离开苏联前夕，纪德已经陷入了深深的焦虑之中。他不知道自己应该如何应对法国人民的询问，因为那些对苏联依然抱有殷切希望的人们，无疑都在等着他作出鲜明的评判。是实话实说，还是避重就轻?不管怎样，苏联政府为了取悦纪德，已经用尽了他们能够使用的一切手段，仅仅是版税一项，已经足够让纪德成为亿万富翁了，更何况纪德还曾经那般地赞美苏联、并一再声称把人类“文化的前途和苏联的辉煌命运联系在一起”呢?但纪德毕竟是一位充满良知的知识分子，他既无法欺骗自己，同时也更不能欺骗自己的读者，根本无法保持沉默。这是一个知识分子的责任心使然，其中并不存在个人的自尊心和任何私念。所以，纪德一旦发现了自己的错误，他就要为自己的错误承担责任，因为他所要捍卫的从来都是象征着真理的苏联，而并不是苏联自身。在他的眼中，远比苏联更为重要的事情是人类、人类的命运、人类的文化——纪德之所以赞美苏联，是为了人类，人类的命运，人类的文化。纪德了解真相后批评苏联，显然也是基于同样的原因。当然，纪德批评苏联的态度是相当友好的，也是充满善意的，他只是想以诤友的身份进言，因为他觉得只有毫无保留地坦诚相见，并把那些最有害的事情充分显示出来，才是对苏联及其所代表的事业最为切实有效的帮助，反之，所有的吹捧与献媚最终都会转变成为一种危害。他说:“我是出于对苏联及它已完成的奇迹的赞赏才提出我的批评。我也是出于我们对它依然怀有的期望，尤其是因为它让我们有所希望，才对它提出批评的。”但是，让纪德始料未及的是，他自认为对苏联的帮助只不过是他的一厢情愿而已。《访苏联归来》刚刚问世，他本人马上就陷入了来自四面八方的围攻之中。苏联官方将他视作背信弃义、忘恩负义的小人。而那些昔日志同道合的朋友，则对他落井下石、疯狂围剿，极尽侮辱、漫骂之能事。甚至连罗曼·罗兰也不能原谅他。这位同样看清了苏联真实面目的著名作家，竟然选择了放弃自己干预现实的权利，在宗派利益面前，将一个知识分子的良知抛诸脑后——直到罗曼·罗兰逝世五十周年之后，他的《莫斯科日记》才公布于世，他个人对苏联的真实看法才大白于天下。而此时的苏联却早已烟消云散。当然，让纪德更为愕然的还是苏联的反应。他根本无法相信在苏联强大的外表之下，竟然掩藏着一个如此弱不禁风的躯体，纪德心目中的那个“能够创造出想不到的光荣业绩的超人”就此死去，而他对社会改造所一直抱有的毕其功于一役的幻想，至此亦彻底宣告破灭。</p>\n<p>就在世人对纪德的人身攻击方兴未艾时，纪德已经开始对《访苏联归来》的第一版进行全面修订。彼时的纪德已经真正看清了专制社会的本质，进而对一切乌托邦社会反人类的实质也有了更加清醒的把握。他的《“访苏联归来”之补充》几乎涉及了苏联社会的每一个角落，从更加广泛的层面和更加深刻的视角，全面展示了苏联社会的黑暗。他说:“苏俄是普及谎言的，在那里，甚至连眼睛都可能受骗。”他说:“俄罗斯不是一个提出诉讼的地方。但是，西伯利亚的确是个流放的地方。”他说:“在今天的苏联，人民比过去任何时候都更加不幸，比任何国家都更加缺乏自由。”面对着世人的责难与围剿，这，就是纪德的回答。</p>\n<p>((法)安德烈·纪德著，朱静、黄葆译:《访苏联归来》，花城出版社1999年7月第1版)</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/Fd6tUP_i7Yk\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695,19196]}