{"id":302309,"link":"https://chinadigitaltimes.net/chinese/2013/07/南方周末-他们为什么选择去死？-农村自杀者/","date":"2013-07-05T02:27:19Z","modified":"2013-07-05T02:27:19Z","title":"南方周末 | 他们为什么选择去死？——农村自杀者档案","content":"<div>\n<p><img alt=\"\" src=\"http://www.21ccom.net/uploads/allimg/130705/13759_130705091205_1.jpg\" width=\"667\" height=\"437\" /><br />\n“这块土地上的自杀者，像秋天落下枝头的树叶，无声无息飘零，那些陷入困境的自杀者家庭，基本上是自生自灭。他们和老舍、张国荣的死没什么两样，可他们的死、死因、他们活着的痛苦、死后亲人的痛苦，几乎无人关注。”作家孙惠芬说。 （CFP/图）</p>\n<p>中国平均每年约有28万人死于自杀，200万人自杀未遂。</p>\n<p>2009年，世界卫生组织（WHO）的《全球性医学研究报告》指出，世界各地每年约有100万人死于自杀，其中约有三分之一发生在中国；中国的自杀死亡者，80%来自中国农村。</p>\n<p>自杀为我国人群第五大死因，是15岁~34岁青年人群的首位死因，农村自杀率是城市的3倍，其中女性自杀率比男性高25%。</p>\n<p>老年人是中国两大自杀高峰人群之一。截至2012年3月30日，中国60岁以上老人数量为1.85亿，其中49.7%老年人为空巢老人。中国农村孤独居住老人，已接近四成，很多“空巢老人” 缺乏精神慰藉，存在不同程度的焦虑、孤独、失落、抑郁等情绪。</p>\n<p>2013年7月1日起，修订后的《中华人民共和国老年人权益保障法》施行，该法称：老年人有从国家和社会获得物质帮助的权利，有享受社会服务和社会优待的权利…… “老无所依”、“老无所养”从伦理问题变成了法律问题。</p>\n<p>“你们来采访农民自杀，不会对庄河不好吧？”</p>\n<p>在接受南方周末记者专访前，作家孙惠芬很是纠结。她怕自己接受采访，会给家乡大连庄河带来负面影响。</p>\n<p>2009年末，同是庄河老乡的贾树华给她发出邀请时，她犹豫了两年，才决定和丈夫一起参与到贾树华的“农村自杀行为家庭影响的评估与干预”调查中。</p>\n<p>从2000年起至今的13年里，大连医科大学心理学教授贾树华带领团队，一直在她的家乡大连庄河农村，进行自杀死亡系列研究：“90%的自杀死亡者，从未寻求过任何帮助，自杀家庭获得国家和政府渠道的正式救助几乎是零。”贾树华告诉南方周末记者，她邀请孙惠芬加入课题组的初衷，是想“让社会注意到中国农村的高自杀率，继而能够帮助那些因为自杀陷入困境中的家庭”。</p>\n<p>庄河是辽宁省大连市下辖的一个县级市，人口约92万，在2011年全国百强县（市）中排序为第44位。</p>\n<p>“2006年6月到2011年6月，庄河自杀者高达五百多例，但和全国其他县级市同比人口相比，这还是一个中偏低的数字。”一个个数字，让孙惠芬感到震惊。</p>\n<p>“为什么选择庄河作为自杀研究基地？它是我的家乡，各方面关系都有，能够顺利开启自杀这个一直被视为禁区的研究计划。我们第一个研究测试，就是从我妹妹家的邻居开始的。”贾树华告诉南方周末记者。</p>\n<p>2013年5月，作家孙惠芬的小说《生死十日谈》在《当代》发表，继而由人民文学出版社出版，中国作家协会专门为这本书召开研讨会，“中国农民自杀死亡”现象引发社会关注。</p>\n<p>为了不给家乡抹黑，孙惠芬甚至在《生死十日谈》中都没有提及“庄河”的名字。但她没有料到，《生死十日谈》出版后，庄河市委宣传部向全体党员干部推荐了这本书，并希望基层政府能够采取实际行动，帮助那些因自杀陷入困境中的家庭。</p>\n<p>“如果没有开明的官员的理解，民政、妇联等组织的帮助，一线工作的妇联主任的支持，这些计划也不可能进行。”贾树华刚刚完成的项目，是她的第三个国家自然科学基金课题“农村自杀行为的家庭影响评估与干预研究”，在近三年的时间里，她和她的团队，走访了庄河八个乡镇，现场调查采访254个自杀者家庭，试图找到“中国式自杀”对于农村丧亲遗族和家庭的影响及其干预策略来。</p>\n<p>2013年5月23日至28日，南方周末记者和孙惠芬、贾树华及其调查团队，一起走访了自杀死亡研究地，探访了十多户自杀者家庭。</p>\n<p>没法过了</p>\n<p>自杀档案1：家庭矛盾</p>\n<p>“我如果那天不骂她，她就不会喝药自杀。”赵明军坐在凌乱的大炕上对南方周末记者说。</p>\n<p>赵明军的家在一个土坡旁，远离公路，也远离赵村。赵家是一排红瓦坡顶的房子，这里被四周的果园包围，黄土地上，绿色的果树生长茂盛，蜜蜂嗡嗡飞舞，远远看上去，充满诗情画意。这是赵明军为了结婚盖的瓦房。</p>\n<p>一踏进赵明军的家门，是过道也是厨房，落满灰尘的灶台杂乱无章，一个硕大的铁锅里还有些剩饭，灶台边堆着高高低低的碗，两个剩菜碗里，是没吃完的鱼，招来了许多苍蝇，四处乱飞。</p>\n<p>赵明军今年43岁，小学毕业，瘦高个，浓眉大眼，头发花白，胡子拉碴，脸色蜡黄，见到南方周末记者时，他刚刚从午睡中醒来，衣服上都是污渍，身上一股酒味儿。7岁的女儿异常沉默和早熟，过道里是依靠着板凳的患软骨症的老母亲。</p>\n<p>乔霞没上过学，也不认识字。2004年，21岁的乔霞嫁给36岁的赵明军。婚后不久，赵明军发现乔霞经常为小事发脾气，有时候还爱摔东西，大吵大闹。性格急躁的赵明军也来气了，往往就会对妻子大打出手。每次吵架，乔霞总说自己不想活了。</p>\n<p>2009年6月的一天中午，赵明军回家吃饭，乔霞正在屋里做饭。他看见妻子没有洗鸡蛋，而是直接把从鸡窝拿来的沾着毛粪的鸡蛋放到锅里，和米饭一起煮，赵明军又骂了乔霞。两人争执到最后，赵明军打了妻子两巴掌。</p>\n<p>吃完午饭，赵明军去睡午觉，一个小时后醒来，发现乔霞倒在地上，已经失去了意识，身旁放着百草枯的药瓶，满屋都是刺鼻的药味。</p>\n<p>“我国女性自杀诱因以家庭、婚姻纠纷为主，比例超过50%，甚至可以达到80%。惠芬老师的解释是尊严的丧失。”贾树华告诉南方周末记者，“农村妇女素有遇事‘一哭二闹三上吊’之说，这是传统的愚昧的解决问题方式方法和现象。现在中国人都不上吊了，喝农药更方便更经济更容易一些。各种农药太容易获得，家家茅房后面都有，村村小卖店有卖。”</p>\n<p>“百草枯”是一种除草剂，在贾树华眼里，“百草枯”是农村自杀者的“第一杀手”，她此次调查的245例自杀案例里，喝“百草枯”的自杀者是最多的。</p>\n<p>“我不该和妻子动手，脾气太暴躁。”赵明军一直活在内疚和后悔中。</p>\n<p>妻子死后，赵明军每天4点就去地里干活，到了饭点还要赶回家给母亲和女儿做饭，因为忙不过来，家里的猪没人看管跑掉了。</p>\n<p>在农村，自杀被认为是不光彩和晦气的事情。没人会选择嫁给他，甚至乡亲们没有必要都不会来他家，赵明军一家生活在孤独中，村里同龄的小孩也很少和女儿玩耍。</p>\n<p>贾树华和当地的村干部曾想帮助这个家：“这个女儿已经有点自闭，我想把她带到大连，找个城里人家寄养，这样父亲也更容易找到老婆。”后来发现不行，女儿现在是这个家庭运转惟一的希望和动力，父亲和奶奶因为内疚，把自己的爱和希望都给了这个孩子，如果她离开了，这个家也就散了。</p>\n<p>如今赵明军算是接受了妻子的离去；多年躺在床上的老母亲，靠着板凳也能够行动了，偶尔还能够帮孙女做点饭，或者去门前的地里摘洗点菜。7岁的女儿也快要上小学了。</p>\n<p>她拿出了自己的拼音本，给南方周末记者看一笔一画的铅笔字。里面不小心掉下一张照片，那是她妈妈的证件照，照片上，她妈妈穿着一件红色的衣服，发黄的照片上满是女儿的手印。</p>\n<p>求死</p>\n<p>自杀档案2：老无所依</p>\n<p>2007年8月5日下午5点，在离村庄不远的山上，85岁的张元峰在自己腹部割了两刀，第一刀没有割开，就割了第二刀。</p>\n<p>“当时肠子都出来了，他在地上疼得直翻滚。”发现他的村民对南方周末记者回忆，他们跑回村，找来他的儿女，把他送回家中，请来乡村医生诊治，村医认为伤口太大，已经无法缝合伤口。他的7个儿女，不肯出钱往城里大医院送，放弃了抢救。第二天早晨，张元峰因流血过多致死。</p>\n<p>张元峰有4个儿子和3个女儿。很多年里，他一直和四儿子一起居住。张元峰性格开朗，十分勤劳，除了有风湿病，身体基本健康，还经常上山下地劳动，家务活也都是自己干。</p>\n<p>57岁的四儿子把父亲的死归于老年痴呆症和精神错乱，理由是自杀前两周，父亲记忆力明显下降，不仅经常忘事，有时连家人都不记得了，到了吃饭的时间也不回家，夜间睡觉时还经常出现震颤症状。</p>\n<p>当地村民背地里说，张元峰虽然有7个子女，但活得并不幸福，其他儿女平时基本不管老人，和他住在一起的四儿子长期酗酒，脾气暴躁，儿媳也不孝顺。对父亲的自杀，四儿子不愿多谈，他觉得父亲自杀让儿女们蒙羞；另一个儿子则对南方周末记者说“感到羞耻”，父亲这样离开，不免村里人在背后说他们不孝。</p>\n<p>“中国已经成了老龄型社会，截至2012年3月30日，中国60岁以上老人数量为1.85亿，其中49.7%的老年人为空巢老人。农村还有570多万，是‘无子女、无收入来源、无劳动能力’的孤寡老人。”贾树华对南方周末记者说，老无所依、子女虐待老人已成为农村普遍现象，不给老人饭吃，给老人馊饭吃，逼迫高龄老人下地干农活等虐待行为屡见不鲜。“但这个85岁的老人生养了7个健康儿女，最后剖腹自杀，没有当场死亡，儿女放弃治疗，不送到医院缝合和抢救，还是比较极端的。”</p>\n<p>和张元峰不同，80岁的黄吉胜自杀是不愿意再拖累侄儿。</p>\n<p>黄吉胜小时候患有眼疾，视力微弱。26岁时，黄吉胜的妻子难产，最后妻子和孩子都没保住。他大受刺激，从此眼睛失明，需要别人帮助和照顾才能维持日常生活。</p>\n<p>因为怕拖累别人，黄吉胜一辈子未再娶。黄吉胜的大哥不放心弟弟一个人过，把他接到家中一同生活，一照顾就是五十多年。</p>\n<p>2006年，黄吉胜的大哥胃癌去世，侄儿接过父亲的接力棒，继续照顾黄吉胜。</p>\n<p>“我叔叔眼睛不好，但为人很好，善解人意，很明事理，一辈子都在替别人着想。我和叔叔感情很好，生活中遇到事情，不和父亲商量，却会和叔叔商量。”侄儿黄军对南方周末记者说。</p>\n<p>虽然经济状况一般，但一家人日子过得很开心。2010年6月，黄吉胜大嫂突发脑血栓，全身瘫痪，家里经济负担更加沉重。</p>\n<p>“我母亲瘫痪以后，叔叔就有些反常，以前很喜欢听广播，后来也不听了，经常和我说不想活了。他说了很多次，我只是安慰下他，没当回事。现在想起来十分后悔，如果我当时多开导叔叔，他也许就不会自杀。”侄儿黄军对南方周末记者说。</p>\n<p>2010年12月25日，黄吉胜在侄子和侄媳都出门后，在家里窗台下上吊自杀。</p>\n<p>黄吉胜到死也不知道，针对他这样的孤寡老人，年满60岁、丧失劳动能力，可以去政府的敬老院生活。</p>\n<p>53岁的李春菊选择自杀，是因为爱，她不愿意再拖累丈夫孙德勇了。</p>\n<p>2009年2月25日，刚刚过完春节，孙德勇去大连打工，8天后，李春菊在家，偷偷服“三步倒（老鼠药）”自杀。在遗书中，她叮嘱丈夫；“你要再找个伴，但一定要找个身体健康的妻子。”</p>\n<p>李春菊和孙德勇育有一儿一女。生女儿时，因为难产，大出血，虽然保住了性命，但因当时的医疗条件，加上家里经济条件差，患上了严重的神经性头痛，32年来严重失眠。为了给她治病，孙德勇带妻子去了很多医院看病，前前后后，倾家荡产，还欠下了大约7万元债务，最终还是没能治好。</p>\n<p>压倒他们的最后一根稻草出现在2008年末。这年年底孙德勇打工回家，工钱却没有拿到，一家子只能过了一个拮据的春节，这令好面子的李春菊备受打击。2009年正月十六，她对丈夫说，不想活了，拖累了丈夫一辈子，病也治不好，活也干不了。</p>\n<p>孙德勇在家陪了妻子一周，为了生活还是得外出打工。临行前李春菊还劝慰丈夫说，会好好照顾自己的，让孙德勇放心去干活。</p>\n<p>李春菊的自杀，对孙德勇打击巨大。以前他很爱凑热闹，妻子去世之后，他不再去人多的地方，没事就自己一个人抽烟，每天晚上他也开始失眠，只能睡两三个小时。</p>\n<p>“我经常想起妻子，觉得对不起她，跟我辛苦了一辈子，没过上好日子。我不应该把妻子一个人留在家里，如果我不去打工，她就不会死。”孙德勇这么多年一直陷入在深深的自责中。</p>\n<p>直到2010年，孙德勇的女儿去日本打工，才把当年看病的7万多元债务全部还清，这让孙德勇稍稍感到了一丝欣慰。</p>\n<p>“中国自杀死亡，与社会转型变化有关，伦理道德水准下降有关。老无所养，农民外出打工，城市化进程，对农村影响巨大，很多农民自杀死亡都与这些社会变化有关，从这个意义上来讲，自杀其实更多的是社会问题。”贾树华说。</p>\n<div id=\"attachment_302311\" style=\"width: 493px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/13759_130705091342_1.jpg\"><img class=\"size-full wp-image-302311\" alt=\"13759_130705091342_1\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/13759_130705091342_1.jpg\" width=\"483\" height=\"566\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/13759_130705091342_1.jpg 483w, https://chinadigitaltimes.net/chinese/files/2013/07/13759_130705091342_1-256x300.jpg 256w\" sizes=\"(max-width: 483px) 100vw, 483px\" /></a><p class=\"wp-caption-text\">乔霞自杀后，村里人觉得晦气，基本上和赵家断了来往。同龄小孩也很少和女儿玩。女儿现在7岁了，她异常地沉默和早熟。沉默了很久，小女孩拿出自己的拼音本，给南方周末记者看一笔一画的铅笔字，里面夹着一张妈妈生前的证件照，照片上满是女儿的手印。</p></div>\n<p>对不起</p>\n<p>自杀档案3：残酷青春</p>\n<p>江梅是在男友家中院子喝百草枯自杀的，死亡时22岁。</p>\n<p>江梅乖巧又任性，父母很宠爱她。2008年7月31日，男友打电话，让江梅去他的家住几天。8月4日上午10点，江梅和男友闹了点矛盾，一怒之下，顺手拿起窗台上的百草枯，一口气喝下。男友赶紧把江梅送去了镇医院，后又转去了县医院。</p>\n<p>看着悲痛欲绝的父母，江梅十分后悔。看到哭泣的男友，江梅意识到男友是爱她的。但百草枯毒性大，医生也无能为力。知道自己没救了，她在床上给父母磕了三个响头，说：“对不起父母的养育之恩，也对不起男友。”</p>\n<p>江梅停止了呼吸，“走的时候没闭上眼睛。”江梅母亲贾雪玲对南方周末记者说。</p>\n<p>江梅死后，贾雪玲的心脏病明显加重，容易晕症，脑供血不足，头痛严重，每晚上只睡三四个小时；记忆力明显减退，经常丢三落四；脾气也变得容易激怒。丈夫也身患脑梗，一直在养病。如今，19岁在外打工的儿子，是这个家的惟一希望。</p>\n<p>贾雪玲一直在后悔，后悔当初同意女儿去男友家，后悔女儿小时候喜欢吃粘米糕，曾有一次问她要1块钱买，贾雪玲心疼钱，没有同意。她不敢让自己空下来，因为这样会想起女儿。</p>\n<p>女儿自杀后，贾雪玲打了男孩一巴掌。但她现在已经不恨那个男孩了，“男孩是真心喜欢梅梅的”。男孩在床上躺了好几个月才下床，因为这件事，远近的姑娘都不愿意嫁给他。</p>\n<p>王丽丽死时只有16岁。她是家里的小女儿，从小被家人宠爱，脾气说一不二。</p>\n<p>2008年3月5日，马上要参加中考时，王丽丽因为成绩排名被分到了差班，老师建议她不要读高中，去读幼师学校。王丽丽放学回家后，哭了一个晚上。</p>\n<p>第二天王丽丽没去上学，在家躺了一整天，傍晚时她出门去，半个小时后回来进了里屋，用被子蒙着头躺在床上。当母亲进屋喊女儿起床吃饭时，才发现女儿已经喝了“乐果（农药）”自杀。</p>\n<p>母亲至今仍把女儿的死归结于自己，对着南方周末记者声泪俱下，她觉得如果自己当天去和女儿，或者和老师谈谈，做点什么，女儿就不会自杀了。</p>\n<p>父亲从此不再外出打工，他怨恨的是学校：“初中老师介绍王丽丽读幼师是为了拿回扣，而不是根据学生实际情况，为学生着想。如果老师不劝女儿去读幼师，而是鼓励她考高中，女儿就不会自杀，家里的一切不幸就可以避免。”王丽丽自杀后，学校把本要推荐去幼师学校和其他职高的初三学生，都叫回来继续读书，这没有让当父亲的宽慰，反而加深了他对学校的不满和怨恨。</p>\n<p>穷是一种罪</p>\n<p>自杀档案4：中年危机</p>\n<p>侯世勇先是服用了70片安眠药后，又喝了农药自杀的，死亡时45岁。</p>\n<p>他死于2008年7月22日，自杀当天，他在家吃完饭，把剩饭放在锅台上，忘记把饭盖起来。夏天蚊蝇较多，妻子回家后，发现暴露在外的饭菜没法吃，对侯世勇破口大骂。当时他就拿起家中的农药准备喝，被一个邻居阻止，后来趁着乡亲去地里干活，第二次自杀。</p>\n<p>在大哥侯世才看来，弟弟是被弟媳逼死的。</p>\n<p>侯世勇原来是一名技工，收入高，有养老保险。2006年，侯世勇患上了脑血栓，经过两年治疗，病情好转，但记忆力和运动机能受损，不能在工厂继续工作，只好回家种水稻养家。</p>\n<p>南方周末记者走访的几户家庭，都有巨大的庭院，宽大的房子。红砖瓦房，电冰箱、洗衣机、电视、电话、热水器、卫星接收器、摩托车，一应齐全。年龄更年轻的家庭，还有电脑、宽带、上网的智能手机。</p>\n<p>经济收入落差让妻子心里不平衡，二哥侯世金告诉南方周末记者，弟媳经常对丈夫恶言相对，包括“你不能赚钱不如死了算了”、“你怎么不喝农药自杀”之类的话。在一次吵架中，弟媳用菜刀砍了弟弟后背一刀，后来侯世勇去医院缝了7针。</p>\n<p>侯世金和南方周末记者谈了一个多小时，没有露出过一丝笑容，不停抽烟，看得出来他的压抑。</p>\n<p>“我对弟弟的自杀行为刚开始很生气，现在反而能够理解他，患有脑血栓，夫妻关系不和，生活不幸福的人，自杀也是一条出路。”最让大哥生气的是，弟媳在弟弟去世后不久就改嫁了。</p>\n<p>南方周末记者和侯世才聊天的时候，妻子一直在旁边提醒他不要多说，夫妻两人充满了戒备。</p>\n<p>郑永红的小院远处有条小河，河边有几棵杨树，树上有几个鸟巢，她在这样一个生机勃勃的地方，结束了自己的生命。</p>\n<p>郑永红和丈夫育有一个儿子，两人感情不错，经常一起在院里种地干活。2001年，为了供孩子读书，郑永红的丈夫外出打工赚钱，逢年过节才回家。后来，丈夫回家的次数越来越少，一年只回家一次。</p>\n<p>郑永红发现丈夫有了外遇，还又有了一个孩子，最让郑永红难以接受的是，丈夫回家把性病传染给了郑永红。她患上了抑郁症，两年内曾四次自杀未遂，两次在亲戚家时企图触电，服毒一次、投井一次，都被亲人及时救下。</p>\n<p>丈夫多次提出离婚。郑永红一直期盼丈夫能回心转意，拖了两年，被迫在离婚协议上签了字。</p>\n<p>离婚后，郑永红情绪低沉，觉得丢人，在亲友面前抬不起头来。整天沉迷于网络的儿子不理她；父亲终日与酒为伴。</p>\n<p>2008年1月19日，郑永红在村里小河边的杨树上上吊自杀，死时44岁。丧事是弟弟和儿子借钱操办的。</p>\n<p>郑永红的母亲高月凤现在和丈夫、二儿子生活在一起，丈夫有三十多年的酗酒史，南方周末记者到他们家时，能闻到浓郁的酒味。面对神智不清的丈夫，高月凤毫不掩饰她的烦躁，和南方周末记者聊天时，提起丈夫的行为她也会暴跳如雷，转身斥骂这个男人。</p>\n<p>高月凤30岁时成了当地的“大仙”，靠算命和驱邪来维持生计。她不愿意谈论自己的算命生涯，她给别人算了半辈子“命”，却没有算出女儿的“命”。“跳大神”的行头搁置在房间角落里，满是灰尘，自从女儿去世后，高月凤再没有给人算命。</p>\n<p>白玉强自杀，是因为给儿子贷款买房。</p>\n<p>白玉强和妻子感情不好，婚后一直吵架，儿子的出生暂时挽救了这个家庭。平时他在家种地，农闲时去街上摆水果摊。</p>\n<p>儿子长大后进城工作，找了一个城里的对象，为了结婚，要在城里买了一套价值80多万元的楼房。白玉强东拼西凑，借了9万元付了首付。扑面而来的是每个月的还款，妻子又开始发脾气，怪白玉强没能力，赚钱太少。吵架不断升级，白玉强患上了抑郁症。</p>\n<p>2010年初，白玉强的母亲因病去世，这个打击让白玉强早难以承受。“儿子当时对我说，自己不想活了，要是他不在了，就请我去女儿家养老。”84岁的父亲白成对南方周末记者回忆。</p>\n<p>4月16日早上，白玉强的妻子回娘家办事，白成很早上山干活，9点钟左右，白成回家发现儿子在暖气管上上吊自杀，死亡时52岁。</p>\n<p>儿子死后，儿媳妇马上搬到了城里儿子家。高大的房屋里，只剩下白成一个人，屋里有一股难闻的气味，凌乱的杂物随处可见，无人清洗的脏衣服堆放在床边。老人听力很弱，对有些问题很难理解，南方周末记者的访问进行得并不顺利。提起儿子的去世，老人几度哽咽，却始终没有掉下眼泪，只是当说到自己生活遇到的困难时，他用手抹了抹眼泪。屋外的一角，是邻居送来的土豆和地瓜。</p>\n<p>“坦率地讲，今天的农村，绝大部分家庭都脱贫了，如果人勤快点，搞点大棚种植，家畜养殖，其实也能过得不错，加上农闲再出门打工卖力气，再差每月也能够挣个五千，如果能够吃苦耐劳，挣到八千一万也有可能。”孙惠芬对南方周末记者说。</p>\n<p>贾树华和她的调查团队感叹的是，他们进入农村太晚了：“中国自杀死亡和国外很不一样，国外的自杀者往往是不想活了，他们对死亡往往是主动的；中国大部分自杀者都不想死，好死不如赖活着，自杀往往是被动的，只是他们解决问题的一种方式。中国农民要面对很多难以抗拒的社会问题，土地流转、房屋拆迁、移民、夫妻感情……一旦不能公平合理地解决，他们往往会以自杀和压抑来抗争。”</p>\n<p>作为庄河人，贾树华觉得自己最成功的经验，就是勇敢地把老家的小妹妹和妹夫，教育成最幸福自在的农民，“他们现在十分得意于自己的生活状态，幸福度远比我们在城里的兄弟姐妹高，几乎没有污染和食品安全的问题和压力，过着晚上八点就上床睡觉，你十二点还没睡；我吃的青菜不放化肥，那些放化肥农药都给你们城市人吃了的田园生活。”</p>\n<p>（为保护受访者，庄河自杀者和其家属均为化名）</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[13400,11955,15193,14981]}