{"id":302338,"link":"https://chinadigitaltimes.net/chinese/2013/07/co-china周刊-陆南泉、沈志华等：谁抛弃了前苏联？/","date":"2013-07-05T04:30:33Z","modified":"2013-07-05T04:30:33Z","title":"Co-China周刊 | 陆南泉、沈志华等：谁抛弃了前苏联？","content":"<p><p>陆南泉，中国社会科学院俄罗斯东欧中亚研究所研究员，博士生导师。</p>\n<p> </p>\n<p> </p>\n<p><b>可以说，是人民抛弃了斯大林模式的社会主义，是人民抛弃了前苏联共产党，因为这个党已经不再代表人民利益。</b></p>\n<p> </p>\n<p>对于前苏联解体的原因和教训，俄罗斯的主流意识已不再也不需要关心。在中国，研究前苏联的重心还是如何吸取前苏联的教训，探究前苏联社会主义失败、国家解体的原因</p>\n<p>2011年底，世界的目光再次投向俄罗斯，不仅仅因为那里爆发了大规模的反对普京的示威游行，也因为整整20年前，那里发生了20世纪最重大的历史事件之一——苏联解体。</p>\n<p>1991年12月25日，戈尔巴乔夫宣布辞去总统职务，次日苏联最高苏维埃通过宣言，宣布苏联不复存在。20年过去了，人们至今仍然充满了疑问与困惑：拥有1800万党员的前苏联共产党领导了74年的国家，为什么突然间就轰然倒塌？</p>\n<p>中国曾经长期将前苏联作为学习的样板，因此前苏联解体在中国引起了巨大反响。在当年，中国的最高领导层曾召开了十个半天的座谈会，讨论的第一个问题就是“前苏联东欧为什么发生剧变”？虽然没有结论，但是前苏联解体无疑对中国改革的走向产生了重大影响。</p>\n<p>迄今为止，中国各界对于前苏联解体的原因说法不一，争论激烈。前苏联如同一面镜子，不同的解说折射出中国各界对世界形势和改革前途的不同认识。</p>\n<p>前苏联解体20周年前夕，《财经》记者采访了三位资深的前苏联问题研究专家：中国社会科学院俄罗斯研究中心副主任陆南泉先生、原红旗杂志社副总编辑黄苇町先生和华东师范大学冷战史研究中心主任沈志华教授，他们从多方面剖析前苏联解体的制度根源。</p>\n<p>接受采访的三位学者观点不尽相同，但是他们都认为，只有正视前苏联垮台原因，坚守改革底线，才能避免重蹈覆辙。</p>\n<p>从历史上看，前苏联没有逃脱“其兴也勃焉，其亡也忽焉”的历史循环，“如果人们不能从中真正地吸取教训，那么历史悲剧就不能以历史的进步来补偿。”</p>\n<h3>前苏联 “偏离了人类文明的康庄大道”</h3>\n<p>《财经》：前苏联解体是20世纪最重大的历史事件之一。在1991年以前，前苏联虽然有各种困难，但仍然是与美国比肩的超级大国，没有任何人能够想到，一个超级大国竟然会在几乎没有任何征兆的情况下突然解体。这究竟是为什么？</p>\n<p>陆南泉：东欧开始发生剧变的时候，不少人认为，苏共是列宁创造的党，基础比较牢固，不至于发生剧变，但很快前苏联也发生剧变。这时候很多人认为这是西方“和平演变”的结果。</p>\n<p>可是，用西方国家“和平演变”来说明前苏联发生剧变的根本原因，从理论上站不住脚，也不符合马克思唯物主义，于是人们就开始从民族问题、体制问题、经济问题、对外霸权、外交政策等各个角度来研究前苏联东欧剧变的内在原因。</p>\n<p>学界共识是，前苏联剧变是各种因素综合作用的结果，即是一种“合力”的结果。但前苏联剧变的根本性的、深层次的原因是什么？从1996年开始，学界一直在寻找和思考。</p>\n<p>沈志华：至今仍然有人把前苏联剧变的原因主要归咎于赫鲁晓夫和戈尔巴乔夫，称他们搞的修正主义和非斯大林化导致了前苏联的解体。</p>\n<p>这种说法严重违背了历史唯物主义。恩格斯在总结1848年革命失败的教训时指出，需要研究革命必然爆发又必然失败的原因，“这些原因不应该从一些领袖的偶然的动机、优点、缺点、错误或变节中寻找，而应该从每个经历了动荡的国家的总的社会状况和生活条件中寻找”。</p>\n<p>恩格斯还特别批驳了领袖“出卖”论，他说：“当你问到反革命成功的原因时，你却听到一种现成的回答：因为这个先生或那个公民‘出卖了’人民。</p>\n<p>从具体情况来看，这种回答也许正确，也许错误，但在任何情况下，它都不能说明任何问题。甚至不能说明‘人民’怎么会让别人出卖自己，而如果一个政党的全部本钱只是知道某某公民不可靠这一件事，那么它的前途就太可悲了。”</p>\n<p>黄苇町：我认为，斯大林时期就种下了前苏联垮台的恶果。斯大林统治下的前苏联权力高度集中，缺乏制约监督，缺乏党的民主和人民民主。</p>\n<p>赫鲁晓夫既是斯大林的掘墓人，但本质上他仍然是斯大林模式的守墓人，并没有突破权力高度集中的斯大林模式。因为他把问题错误地归结于斯大林的个人品质，这不是个人品质问题，是体制造成的。</p>\n<p>革命时期需要权力高度集中，但是夺取政权之后，革命党要转变为执政党，可是前苏联仍然延续原来的体制，党内没有民主，人民民主更谈不上。前苏联的选举都是走形式，各级官员都是上面指定的，甚至农庄主席也都是上边任命的。虽然前苏联有1800万“人民监察员”，都是虚的，老百姓被愚弄，没有什么权利和自由。</p>\n<p>《财经》：那么，前苏联解体的根本性原因是什么？</p>\n<p>沈志华：对于前苏联的瓦解，执政党负有重要责任。</p>\n<p>前苏联共产党与西方的政党不同，西方发达国家都是先立国、制宪，后建党，政党是相对稳定的群体利益的代表，其执政与失政是平常之事，并不会对国家和社会造成震动。</p>\n<p>苏共则不同，它作为无产阶级的政党承担着改变旧制度、建设新社会的历史使命。苏共通过十月革命夺取政权后逐渐排除了其他政党，成了前苏联唯一的政党。</p>\n<p>由于没有人民和社会的监督、制约，苏共作为执政党，逐渐脱离了人民群众，思想僵化，特权泛滥，盛行个人崇拜；在国家发展战略上也只重强国，不知富民。</p>\n<p>苏共创建了斯大林模式的社会主义制度，这种体制和制度又导致上述弊端长期存在和发展。苏共的根本问题是没有解决领导国家的方式问题，长期党政不分、党国不分。</p>\n<p>黄苇町：我把前苏联解体的原因总结为四条：第一，缺乏党内民主和人民民主；第二，前苏联的社会主义不是以人为本的社会主义，而是以人为代价的社会主义。老百姓的生活长期得不到改善，现实与空洞的口号形成巨大反差，必然导致民心丧失；第三，前苏联的意识形态僵化守旧，脱离实际。因为害怕西方意识形态的渗透，采取“铁幕”政策，严禁公民出国。封闭、保守造成前苏联落后，也导致其意识形态弱不禁风，没有免疫力；第四，形成了既得利益集团，没有社会公正。某种程度上，前苏联解体是既得利益集团的一种自我政变。前苏联解体后的权贵绝大部分都是前苏共高官，前苏联解体后使自己的利益合法化了。</p>\n<p>陆南泉：根本原因在于斯大林模式长期未进行根本性改革。斯大林模式的社会主义，在政治与经济体制方面的弊端，带有制度性与根本性的特点。由于没有对斯大林模式进行根本性的改革，这种社会主义制度已走不下去了，已走入死胡同。</p>\n<p>正如普京所说：“苏维埃政权没有使国家繁荣，社会昌盛，人民自由。用意识形态的方式搞经济导致我国远远落后于发达国家。无论承认这一点有多么痛苦，但是我们将近70年都在一条死胡同里发展，这条道路偏离了人类文明的康庄大道。”</p>\n<h3>“是人民抛弃了前苏联共产党”</h3>\n<p>《财经》：为什么在70余年的历史中，前苏联一直“在一条死胡同里发展”，而不进行改革？</p>\n<p>黄苇町：前苏联有过多次改革机遇。最早是列宁实行“新经济政策”，本来要搞25年，列宁死后5年，前苏联就重新回到了单一公有制和全面集体化。这是斯大林的“功劳”。</p>\n<p>“二战”结束以后，也有一次改革机遇，结果被斯大林葬送了，要求改革的官员有的被撤职，有的被处决。到1953年斯大林逝世的时候，前苏联的农业还没有恢复到1913年的水平，人均工资的购买力也低于40年前。</p>\n<p>赫鲁晓夫上台后也进行改革，因为触动了既得利益集团，最后被赶下台，第三次改革也中止了。</p>\n<p>接着上台的勃列日涅夫也有部分改革，主要是总理柯西金进行国有企业改革，通过利益刺激提高个人积极性。然而，改革始终在计划经济体制内进行，不敢突破。1968年发生“布拉格之春”事件，前苏联出动坦克镇压，国内改革也随之停止。</p>\n<p>陆南泉：尤其是勃列日涅夫时期，僵化保守的思想占统治地位，不仅经济改革半途而废，而且政治改革出现倒退，在很多方面“悄悄地重新斯大林化”。勃列日涅夫执政的18年积累了大量问题，耗费了大量的国家资源，是前苏联走向衰亡的一个关键性的历史时期，为后来的垮台准备了条件，到戈尔巴乔夫时已经回天乏力了。</p>\n<p>沈志华：历史上出现的任何一种社会制度都是不完善的，如果这种制度随着人类文明的进步和科技的发展而不断调整（或曰“改革”），那么它就是有生命力的，反之则必然灭亡。自人类社会进入近代以来，资本主义制度和社会主义制度是历史上出现的最有影响的两种社会制度，它们的出现都有其历史的合理性和必然性。</p>\n<p>资本主义制度因其不断地进行自我调整，所以一直存在至今，这种制度不是完美无缺的，但确实是适应历史潮流的。</p>\n<p>斯大林模式的社会主义制度在其存在的几十年中，却没有能够进行调整，反而日益僵化，最后走入死胡同，到戈尔巴乔夫时代，已经无法调整，只有死亡。</p>\n<p>那么，为什么前苏联的社会主义制度无法进行自我调整和改革？我研究的初步结论是：前苏联共产党是为了夺取政权而组建的，这就是它与现代国家中一切为了选举上台执政的政党的最大区别。</p>\n<p>所以，前苏联共产党核心的问题是保卫政权，一切可能威胁到政权生存的变动（调整）都是无法接受的。这就是前苏联三次改革失败或错过良机的最根本的原因。</p>\n<p>《财经》：前苏联共产党拥有近2000万党员，在丢掉执政地位之时，既没有任何地区的共产党员有组织地集合起来举行大规模抗议活动，也没有人民群众为支持、声援苏共而采取任何有组织的行动。这种现象很令人费解。</p>\n<p>黄苇町：前苏联共产党各级官员形成了一个既得利益集团。各级官员为了保证自己的利益，当面一套，背后一套，只对上负责，不对下负责。</p>\n<p>当时有一个调查，80％的人认为苏共既不代表人民，也不代表前苏联人民，只代表苏共官员！这意味着前苏联被既得利益集团所绑架，改革进行不下去，执政党失去了人民的认同，前苏联垮台也就变成了现实。</p>\n<p>沈志华：前苏共的问题就像现任俄共领导人久加诺夫所总结的，在长期一党专政的制度下，苏共实行了“三垄断”：垄断真理的意识形态制度，垄断权力的政治法律制度，垄断资源与经济利益的经济制度。</p>\n<p>在思想文化领域，它进行专制，稍有不同于官方的意见就会被认为是异端邪说，相关人士被整肃镇压，或投入监狱，或关进疯人院，或驱逐出国、剥夺公民权利。</p>\n<p>在政治上，它垄断了权力，前苏共及其领导人的权力凌驾于政府和法律之上，出现了一个脱离人民的官僚特权阶级。</p>\n<p>在经济上，它垄断了资源和经济利益，使得社会经济生活缺乏活力，大量资源被用于军事工业，人民生活得不到改善，对苏共的不满日益增加。人民对于既得利益集团腐败专制的不满日积月累，执政地位必然丧失。</p>\n<p>陆南泉：在斯大林模式的社会主义制度基础之上，执政的前苏联共产党蜕变成为一个高度集权、缺乏民主与有效监督机制、领导干部思想僵化、脱离群众、破环法制、个人迷信和特权盛行的政党。</p>\n<p>斯大林模式保证上述弊端的长期存在并发展，反过来，这个政党又维护了斯大林模式，使得各种改革努力都以失败告终，广大党员与人民对苏共以及由其领导的社会主义制度也逐渐失去了信任。</p>\n<p>因此当斯大林模式被抛弃时，必然也抛弃了由这种制度模式保证其生存的苏共。可以说，是人民抛弃了斯大林模式的社会主义，是人民抛弃了前苏联共产党，因为这个党已经不再代表人民利益。</p>\n<h3>前苏联教训： “最重要的是坚持改革”</h3>\n<p>《财经》：中国曾经长期将前苏联作为学习的样板，因此前苏联的剧变在中国引起了强烈反响，引发了国内社会各界的关注和思考。中国应该从前苏联解体中吸取什么样的历史教训？</p>\n<p>沈志华：历史已经证明，斯大林模式不能顺应人类社会发展的潮流。前苏联的剧变也表明，按照少数人的意志，用政权和国家机器的力量去搞社会主义，这种社会主义的根基不可能牢靠，这样的发展模式也没有可持续性。前苏联经济发展速度逐年下滑，进而发展成危机和负增长，是前苏联模式发展的必然结果。</p>\n<p>对于前苏联解体的原因和教训，俄罗斯的主流意识已不再也不需要关心。俄国关心的是如何进一步“去斯大林化”，进一步消除前苏联时期遗留的问题，如经济结构不合理、腐败、官僚主义等。在中国，研究前苏联的重心还是如何吸取苏共的教训，探究前苏联社会主义失败、前苏联国家解体的原因，这对中国的社会主义建设事业至关重要。</p>\n<p>陆南泉：中国从前苏联剧变中可以吸取多方面教训。但从当今情况看，最为重要的是坚持改革。中国改革开放30多年来，不断地“去前苏联化”，摆脱斯大林模式，才取得了很大的进展。</p>\n<p>黄苇町：在改革初期，中国的主要阻力是观念，现在一些既得利益者已经成为中国改革的阻力。这些人的特点是：既不喜欢计划经济，也不喜欢市场经济，因为计划经济下不能把占有的资源变现，市场经济下权力不能过多地介入微观经济活动。</p>\n<p>这些既得利益者就是想维持行政权力能够长期干预微观经济活动的现状。如此既能利用权力占有资源，又能利用市场变现，这其实是对中国特色社会主义的亵渎。</p>\n<p>随着国际经济形势发生变化，中国的市场改革在很多方面是倒退的。就像人们所说的，“看不见的手越来越看不见，看得见的手越来越闲不住。”这样发展下去，中国就会陷入“权贵资本主义”的泥潭而不能自拔。</p>\n<p>改革开放后，邓小平明确指出，中国这一套基本上是照搬前苏联来的，在前苏联就不成功，更别说在中国。因为没有很好的制度，最后导致了很多的悲剧。邓小平讲得很好，现在对于前苏联的认识，至少不能从改革开放初期的认识和“南方讲话”再退回去。</p>\n<p>《财经》：俄罗斯已经抛弃了斯大林模式，可是为什么中国有些人仍然在为斯大林模式辩护，这种现象值得思考和警惕。</p>\n<p>陆南泉：为什么出现这种情况？因为一些人认为中国只有走斯大林模式的社会主义的老路才有前途。在他们看来，中国在改革过程中所出现的问题，就是偏离前苏联模式的结果。</p>\n<p>中国的改革过程中确实出现了垄断、贫富差距拉大、腐败等问题，这不是因为改革改错了，也不是改革过了头，而是由于改革没有到位，所以需要通过深化改革来解决这些问题，决不能走“回头路”，再回到斯大林模式。</p>\n<p>前苏联正是由不断痛失多次改革机遇，特别在勃列日涅夫时期出现了倒退。从而成为停滞时期，成为前苏联走向衰亡时期。这个惨痛教训值得吸取。为此，必须牢记邓小平关于“不改革只能是死路一条”的著名论断。所以我认为，对照前苏联剧变，中国应吸取的最重要教训就是坚持改革，特别要深化政治、经济和社会体制改革。</p>\n<p>黄苇町：中国的许多问题至今和斯大林模式有联系。因为新中国的社会制度最初就是照搬前苏联那一套建立起来的，虽然现在改革了许多，但是仍然有许多前苏联模式的残余。研究前苏联解体，可以为中国更好地发展提供借鉴。</p>\n<p>中国要客观、科学地揭示苏共垮台的原因，吸取前苏联垮台的历史教训，积极发展党内民主和人民民主，冲破既得利益的阻力，深化政治、经济和社会等各方面的体制改革，建立法治的市场经济，才能为建成全面小康社会铺平道路。</p>\n<p>如果中国不能从中真正地吸取教训，那么历史悲剧就不能以历史的进步来补偿。</p>\n<p>沈志华：中国曾经照抄照搬前苏联模式，重复犯了前苏联的错误。从这个意义上说，中国的改革就是去斯大林模式化，即革除前苏联社会主义模式的弊端。历史告诉人们，正是坚持走中国特色社会主义的道路，坚持改革开放的政策，中国才没有重蹈前苏东国家的覆辙。</p>\n<p>当然，今天不能用现在中国的理论和做法，机械地评判前苏联模式的是非对错。</p>\n<p>但有一点必须清楚：离开发展人民民主，离开不断改善民生，谈不上建设社会主义；离开平等、尊重人权、社会的公平正义，也谈不上建设社会主义。</p>\n<p>中国仍然处于从前苏联模式向中国特色社会主义模式转变的过程中，其最后的结果如何，取决于抛弃前苏联模式的彻底程度，取决于是否真正实现了让人民当家作主，取决于中国社会是不是一个实现了公平正义的和谐社会。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/UeacLr4wQ3M\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695,19274]}