{"id":302335,"link":"https://chinadigitaltimes.net/chinese/2013/07/co-china周刊-余亮：这可真是决战的最高指示/","date":"2013-07-05T04:30:18Z","modified":"2013-07-05T04:30:18Z","title":"Co-China周刊 | 余亮：这可真是决战的最高指示","content":"<p><p>余亮，从事读书研究</p>\n<p> </p>\n<p> </p>\n<p><b>固然很多读书人仍纠缠于苏联道路与美国道路，而且这样的争论也确有必要，但大多数时候已经变成无趣的精神恐吓，令自己生活在自己制造的紧张感里乐此不彼。</b></p>\n<p><b> </b></p>\n<p>在今天的中国电影市场，为了能收获如潮的差评，《小时代》、《富春山居图》等制作方都不惜动用巨额投资和豪华明星阵容。反观一部由北京电影学院毕业生制作的动画短片，仅用八分钟时间和网络自发传播就收获了铺天盖地的评论。豆瓣网上目前已经有1万多人评分（电影《小时代》目前收获6万份评分），其中差评和好评几乎一样多。</p>\n<p>没错，我说的是《前进，达瓦里希》。这部90后制作的毕业设计作品，于无声处升腾而起，震动了各个年龄段的人们。正如之前有人评价的那样，从来没有一部作品引发观众如此态度鲜明的对立。甚至只要看到片名，你大概就已经感受到自己的态度了。因为涉及苏联题材，观众评分变成了一星和五星的对决。争议的双方，尤其是那些给出一星评价的读者们，就仿佛收到了“决战的最高指示”一样，进入不依不饶的搏斗状态，甚至把所有支持该片的网友名单一个个列出来“示众”。</p>\n<p>我觉得导演可以在电脑后面狡黠地微笑了。这真是决战的最高指示，能让无数宅男宅女身不由己。</p>\n<p>“决战的最高指示”，这大概是片中最催泪的一句话，一直珍藏于主角小女孩的心中。短片开始，这个貌似生活在北方的小女孩，在老旧平房里用积木建设未来的家园（看看，是不是和你小时候玩得那套一样？）。“妈妈说，并不是所有的人都理解支持我们的建设，但并不能否认它的伟大。”积木高楼里依次住着猫咪扮演的弗拉基“咪”尔同志、小鸡扮演的菲利克斯•捷尔任斯“鸡”同志、小鸭扮演的贝利“鸭”同志。</p>\n<p>“贝利亚同志”，一星观众们火了：你们称这个恶魔为同志？你们懂历史吗？另一边的观众大约会和影片强大的志愿顾问团队一样微微一笑。这当然不是事件历史，除非你认为积木房子是真的房子。这是普通人的情感历史，是那些来不及告白就被风云诡谲的90年代埋葬的情感的重返。</p>\n<p>房子拆了，积木扔了，电视里那个脑门上有地图胎记的人正在宣布苏联解体，妈妈却忙着推销美式化妆品。列宁同志、菲利克斯同志病死了，贝利亚同志被卖进小饭店熬汤了。全家搬进了曾经梦寐以求的高楼，却是以抹去过去的一切信念为代价。小女孩在电梯里黯然问妈妈：“我们的大楼会不会被美国炸掉？”砰，脑袋上挨了重重一记。</p>\n<p>这真是经典的梦魇。看似无厘头，却一下戳中了多少人。99年曾经发生过的惊梦就这样被作品消化了。这一定是那些剧本顾问们，那些活跃于各个军坛、爱国论坛的精灵鬼宅们的鬼点子。记忆不受时间束缚，自顾自挤到一起，反而更具有历史穿透力。</p>\n<p>反对者们急着控诉苏联的“黑暗”史，为编剧和支持者的“无知”捶胸顿足。支持者们也没有轻松到哪里去，同样使劲寻找影片与现实的一一对应。积木被妈妈扔了，只有贝利鸭“盗窃”的那几块幸存下来。观众问：“贝利亚保存的社会主义大厦屋顶说明了什么？”小女孩说：“妈妈背叛了我们。”观众问：妈妈又是谁？</p>\n<p>当电视里戈尔巴乔夫宣布辞职的时候，小女孩冲出家门，穿过黑夜的城市奔向昔日的家园，这幕景象令人动容。接近施工重地时，大爆炸发生了。星火如雨，小女孩终于来到人民英雄的世界。昔日玩伴们身披戎装冲向前方，同志们在坦克前面依次立正敬礼。菲利克斯再次将小蜡丸交给她，里面保藏着决战的最高指示——“前进，达瓦里西！”</p>\n<p>部分观众纠结，小女孩死了吗？一种解释认为，这是一起工地施工事故，小女孩在死亡后穿越回了卫国战争时代。但穿越还真需要死亡么？在我看来，工地废墟就是那不可触摸的精神坟墓，埋葬着记忆与理想。工地后边就是遥不可及的地平线，来自那里的召唤千言万语也无法诉说清楚，只能用一场大爆炸来启示。大爆炸也是小女孩世界坍塌的一个迟到的回响——世界已经改变，该如何面对昔日的信仰和全新的世界？</p>\n<p>从小女孩冲出大厦开始，不再有旁白和对话，只有悲锵有力的音乐。最终的镜头既是结束也是开始——女孩怀抱步枪守卫在积木的废墟之上，守护在昔日的精神遗产上。这是否触摸到你心中关于《这里的黎明静悄悄》的记忆？网友甚至为片尾的一张张插画找到了现实中对应的苏联照片。无论如何，短短八分钟把一个昔日的国家及其所创造的崇高幻想重新推到了人们面前。作为艺术作品，成功地触动我们各方面的情感记忆。有人慌忙说要理性看待这部作品。可是谁在乎理性不理性呢？无论怀念还是谩骂都是烟火。用理性来遮掩自己苍白的情感，或者掩饰自己那颗颤栗的心是没有用的，就像《阿凡达》里的飞龙面对真命骑手拼命而徒劳地抗拒心跳。情感并非虚无，而是支撑这个世界的终极基础。在情感面前，书呆子们的理性因为发现自己的虚无而惊恐。</p>\n<p>有人热泪盈眶有人跳脚骂街，不知道为什么，我想起了二十多年前看到的一副漫画：巨人列宁笑眯眯地俯下身子，会议桌上的小人物们便惊慌失措四散而逃。</p>\n<p>说这部作品想要反攻倒算的人当然是神经过敏，不过每个人确实看到了自己想看到的东西。支持者也许看到这背后中国人的筚路蓝缕，今天的中国已经恢复力量可以重新“怀旧”，而且是怀理想主义的旧了。</p>\n<p>一位评论者说得对：影片中明确标示出来的意识形态恰恰不是真实运行的意识形态，谁盯着苏联符号去赞美或者诅咒都是不自觉掉到沟里。他们面对的是自己的心魔。交上这份毕业设计作品的年轻人王一琳，她在回应观众批评时候远比争论双方想象的更通达更轻松。她可能无意于把90年代政治经济分析得清清楚楚，她只需要造出这个迟到的梦境，让无处告白的情感获得净化，她只需要造出这面历史情感的镜子，让每个人都不经意间在它面前现形。</p>\n<p>面对歇斯底里的争论者，相当一部分人认为应该放轻松，因为这些仅仅是符号。说是符号，虽然也对，但似乎没有说完。拿符号怀旧是文艺界常见的伎俩，云南原始风情的符号，西藏雪域高原的符号，阿凡达异域神话的符号……都不过是从历史情境里抽离出来的表演物，体现着现代人的精神欲望而不是过去。然而这部作品里的符号并非仅仅作为表演者出现，实在是象征了新的情感形式。</p>\n<p>那些甚至能从《黑猫警长》里解读出纳粹思想的青年固然无趣，但一切仅仅是宅男宅女们的精神内战么？这些终将失去青春并掌握未来的到底是什么样的人类？</p>\n<p>无数人质疑，没有经历过那段时期的90后怎么会拍出这样的作品来？有人说片尾感谢姥姥和姥爷的字幕给出了解释。但依然需要解释的是，为什么90后需要这个？这绝不只是在为上一辈人捡起碎梦，这正是90后自己的梦！</p>\n<p>按照符号说，那么他们也可以借用欧美符号或者电影记忆来做同样的事情。但在我看，恰恰是越来越多的人厌倦了美式符号。美国梦已经千疮百孔，欧洲梦也萎靡不举。90后的中国梦如果要回溯过去，更愿意向一个被毁的伟大梦想致敬。这正是符号-情感领域的博弈。或许他们讨厌的是这些符号在中国的使用方式。怪不得美国，也许要怪公知和消费社会对美国符号的透支。斯诺登事件就很清楚，一切来自美国的崇高话语都失效了，美国（政府）粉们无法面对斯诺登。他们说斯诺登不是英雄是叛徒。我认为这话非常真实，因为正好说明美国文化已经不能产生英雄。有志青年们也已经厌倦了普世大片的情感表达方式。</p>\n<p>对，这是一个没有英雄的时代，我们也要警惕英雄主义的欺骗。但人作为启蒙所许诺的高贵生物，是无法整天承受“小时代”之猥琐庸俗的。人必须要有精神，要有对英雄气概的体验。这是再多的腹诽，再多的“新启蒙”也阻挡不了的。当那声启示的爆炸声传来，为之兴奋的人们将毫不在乎暴露心中所有会让雅致的阿伦特主义者们颤栗的崇高光线！</p>\n<p>如今依然占据主流舆论的人们不肯面对的一个事实是，新生长起来的青年已经没有了前人念念不忘的历史负担。固然很多读书人仍纠缠于苏联道路与美国道路，而且这样的争论也确有必要，但大多数时候已经变成无趣的精神恐吓，令自己生活在自己制造的紧张感里乐此不彼。</p>\n<p>拉开距离，并且站在今天的中国来看，新青年们认为被毁灭的梦想依然是梦想，而那些至今仍然守着苏联坟墓，随时神经过敏准备镇压幽灵的公知以及少年公知们，其实也就是幽灵的伴侣，他们已经死去，却自以为还活着（人鬼情未了？灵异第六感？）</p>\n<p>通过一部短片固然无法判断全部情况，但越来越多的迹象表明，新的崇高感正在新青年当中升起。影片中的人民战争不过是崇高的终极隐喻。那些出生在消费时代文化中的青年们，他们的理想主义、爱国主义一定更让“启蒙公知”们感到痛苦和无法理解。但我们也不能断言，这究竟是绝地反击，还是回光返照，毕竟精神结构需要实践形式的支撑。无论如何，“决战的最高指示”，和无数曾经激励过一代人的启示言语，将始终是一个幽灵。当你认为已经忘却他的时候，他就微笑。当你凌辱作践它的时候，你就会收到那一声爆炸的久远回响。</p>\n<p align=\"right\">（本文来源于观察者网）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/Vj7r7Af0qBQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695]}