{"id":302442,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-外交无价值是自找苦吃/","date":"2013-07-06T02:46:28Z","modified":"2013-07-06T02:46:28Z","title":"信力建 | 外交无价值是自找苦吃","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>“出门即有碍，谁谓天地宽”，孟郊当年苦逼的感慨放在如今的中国，也是相当合适的。因为成都友人想到广州聊聊如何穿越时空，感受唐诗般的生活，亲身实践一下中国梦，民族梦，就让中国的斯洛登们无辜紧张了，实在是非常罪过。6月底某日，包括冉云飞、鄢烈山、唐明灯、马中飞、李公明、赵牧、孙潮、余以为等数位好友，风骨峭之际，只能栖迟珠江边，于酒中方得欢，众人海阔天空，所谈涉及江湖恩怨、国家天下、诗歌文章、无一不尽兴。</p>\n<p>责任越大，失望越大</p>\n<p>大家对于美国的角色，尤其是对于美国在中国扮演的和事佬角色比较认同。美国长期充当世界警察，一直在全世界各处维稳，这样的思维惯性再加上国内两党的制衡，导致他们即使对待集权国家和中国基本上都持一种保守主义态度。尤其是在面对当下中国的时候，美国人更加心有顾忌，中国人口众多，经济体量巨大，社会矛盾复杂尖锐，美国政府根本害怕现政权倒塌所带了的动荡。如果中国一旦发生动乱，将需要投入无可估量的人力物力来重建秩序，美国人自认为应付不过来。一如当年对待苏联一样，美国的绥靖政策表现的越来越明显，难怪索尔仁尼琴上个世纪80年代去美国的时候，大骂美国政府和资本家，说他们只顾与集权政府做生意，而不顾普通民众的死活，不知道喜欢鼓吹价值理念的美国人听后做何感想？</p>\n<p>日本外交转变的原因</p>\n<p>美国的小兄弟日本，在亚洲也曾经扮演过和事佬的角色。日本在1989年之后，是唯一没有参与当时对中国进行经济制裁的发达国家，并且率先释放了解除对中国制裁的信号，1991年日本首相海部俊树访华，成为89政治风波后首位来访的发达国家元首，访问中他宣布全面解除对中国的制裁。他说，不能孤立中国，不访、不见、不对话对亚洲没有好处。此举让很多海外人士非常不满，被视为日本缺乏道义责任的表现。不满归不满，至此，日本人被中国高层看做是“闷声发大财”的典范，在钓鱼岛争端以及安倍晋三二次执政之前，日本在长达二十年的时间里，对中国的投资都是年均13%的增长，是中国在日本投资的二十倍，投资获得巨大的利益，赚得飘满钵满是不争的事实。也正是因为日本人的金钱主义态度，才给了中国官方一个信号，这样的软柿子只认钱没骨气很好捏。中国高层对于日本人没骨气的金钱外交一直持不屑态度；底层人不仅感受不到中日贸易带来的巨大经济利益，而且基于历史仇恨教育，从来都对日持极端敌视态度，一有风吹草动，就会瞬间爆发。</p>\n<p>可见日本外交无价值，实用主义至上的结果，最终不会得到宽恕，或者起码的理解，只能是搬起石头砸自己的脚。日本对华外交的失败也告诉所有人，单纯靠金钱购买来的关系是无法上升成为友谊的，没有价值理念认同的交往最终还是形同陌路。</p>\n<p>梦醒时分</p>\n<p>酒过三巡，大家聊及所谓新政，绝大多数的意见是不抱希望。所谓新政刚过半年，就让人大梦醒悟。醒悟时分，知识界的不满尤为明显，随之而来的便是无穷无尽的失望沮丧，据说连保守派的甘阳先生都对此表达了“没戏”的说法。但是，醒悟不是关键，醒悟之后怎么办才是关键？那些空洞的希望是知识分子自己编织出来的梦幻，自己从自己的妄想中走出来谈不上智慧，大家都关在铁屋子里面，怎么从铁屋子里面走出来呢？革命、改良、妥协、宪政？没有人能提出比宪政更好的解决方案，大家都知道指北针指向的方向，然而问题就在于去往这个方向的路上，不仅荆棘遍布，而且还有群魔挡道，经是不好取得的，随缘的心态必须有，否则“食荠肠亦苦，强歌声无欢”，岂不是要把自己给苦逼坏了。“镜破不改光，兰死不改香”，大家还是应该迎难而上。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,9001,8985]}