{"id":302462,"link":"https://chinadigitaltimes.net/chinese/2013/07/萝卜网-大学生人情成本激增：谈恋爱起码要送iphone/","date":"2013-07-06T07:02:49Z","modified":"2013-07-06T07:17:55Z","title":"萝卜网 | 大学生人情成本激增：谈恋爱起码要送iPhone","content":"<p>大学生人情成本激增隐忧</p>\n<p>如今的大学生，已到了重拾理想与信念的时候，切忌沉湎于灯红酒绿中不能自拔，否则，就有可能在“精神缺钙”的泥潭中越陷越深</p>\n<p>文/《瞭望》新闻周刊记者庞书纬</p>\n<p>“二十年前恋爱送冰棍，十年前恋爱送玫瑰，现在恋爱送iPhone。”不久前，一位网名为“笑笑”的大学生在其微博中的“吐槽”，道出了如今高校人情成本激增的事实。</p>\n<p>大学，本应是青年汲取知识、放飞梦想的摇篮，然而，《瞭望》新闻周刊记者在调查中发现，对当前部分在校大学生而言，人情开支已经超过衣食住行，成为其日常开支的“大头”。庞大的人情开支，不仅让家长直呼“坑爹”，而且对高校风气也产生了不良影响。</p>\n<p>专家认为，高校人情成本激增，是社会整体氛围功利化的一个缩影。学生自身“成才观”的错位以及高校在校园文化建设中的缺位，成为高校人情成本居高不下的重要“推手”。<br />\n　　昂贵的恋爱 </p>\n<p>不久前，青海师范大学大三学生小赵遇到一件纠结事：他和来自同一学院的女友持续两年的“地下”恋情要转入“公开”，却被女友告知：“要么请全班‘撮一顿’，要么立马分手。”</p>\n<p>“我当时就懵了，可现在谈恋爱要请全班甚至全系吃饭，几乎成了不成文的规矩。要不然，不但女朋友自己不干，她的室友也肯定要在她耳边说闲话。”面对本刊记者，身高近一米九的小赵低着头，像个犯了错的孩子。</p>\n<p>小赵来自青海农村，为供他上学，家里已负债数万元。即使这样，小赵每个周末也需要兼职“家教”挣钱。</p>\n<p>后来，在几位“哥们儿”的极力“斡旋”下，在女友及全班同学的“通融”下，“爱情宴”被“特批”在学校食堂举行。</p>\n<p>在“爱情宴”上，全班高呼“在一起！在一起！”小赵则单膝跪地，向女友献上玫瑰。“她当时好像感动得哭了，但我的心却像打翻了的五味瓶。”小赵说，一顿饭下来花了近800元钱。“这相当于我两个月的家教收入，没被拉到高档餐馆里‘宰’一顿，已经谢天谢地了。”</p>\n<p>据媒体报道，两个月前，武汉大学大三学生小罗的女友要求小罗请她的室友、闺密吃饭。档次低了嫌寒碜，去高档餐馆又囊中羞涩。小罗将自己的纠结发到了该校网络论坛“珞珈山水”上，没想到迅速引来大量跟帖，连续几天被顶上“今日十大热点话题”，还被多家知名网站转载。网友“梦碎无声”回复道：“这个帖子说出了我们的心里话。”</p>\n<p>据北京大学学生工作部干事张赟（化名）介绍，如今大学生恋爱成本之高、“由头”之“无厘头”，让未到而立之年的他都深感自己落伍了。</p>\n<p>“就连‘相识纪念日’、‘恋爱百天纪念日’，甚至‘第一次牵手纪念日’都要请吃饭、送礼物。我上大学的时候，送双三四百元的鞋都觉得很贵，现在起码都要送iPhone、iPad，衣服一件常常要两三千元。”张赟说。</p>\n<p>本刊记者随机采访了十多位高校学生家长，他们大多表示，现在大学生每月少则一千、多则数千元的“生活费”，对家庭而言是不小的经济压力。“明知道有些人情开支不必要，可就这么一个孩子，又能怎样呢？”家住青海西宁、儿子就读于中山大学的家长韩先生苦笑道：“现在算明白啥叫‘坑爹’了。”</p>\n<p>对此，南京邮电大学教师张力认为，相对于中学生，大学生更容易受社会风气的直接影响，往往以模拟“白领人士”的生活方式为荣，并将其视为“成熟”的标志。特别是由于大学生中独生子女比例居高不下，其人情交往中攀比心理尤其严重。</p>\n<p>北京师范大学珠海分校教育学院教师田菲菲告诉本刊记者，目前很多大学生特别是女生，直到临近毕业，依旧天真地认为“爸妈的东西都是我的”、“别人请客是应该的”。“如果不能改变一些不切实际的想法，这些学生就很难适应如今激烈的社会竞争。”田菲菲说。</p>\n<p>然而，本刊记者在北京、西安、兰州、西宁等地随机采访的105名在校女大学生中，只有8人认为花父母的钱、由男生请吃饭送礼物会“不好意思”。一位“90后”女生竟直截了当地说：“有本事别请吃饭别送东西呗，我不会另外找别人么？找谁请不是请，找谁送不是送？”</p>\n<p>　　奢侈的毕业季 </p>\n<p>“自从签下工作，几乎每天都有人约吃饭，有时候一天两个饭局。”就读于中国传媒大学的大四学生小田向本刊记者诉苦：“现在基本上天天都在拉肚子、胃疼。”</p>\n<p>在大学生群体中，“腐败”有特定的含义，一般用来指下馆子、唱KTV等对学生而言显得奢侈的消费。然而调查发现，对如今一些高校学生而言，“腐败”的“由头”之多、规格之高，让人唏嘘感慨。</p>\n<p>毕业季来临，学校周边饭馆生意日益火爆。“现在平均每天晚上都有十几桌学生来‘腐败’，平均每人消费都在百元上下。五六年前喝的还是黄河啤酒，抽的还是十块钱的红塔山，现在都换成嘉士伯、芙蓉王了；三四百元一瓶的白酒、红酒打开就喝。”青海师范大学周边某餐厅经理老杨告诉本刊记者。</p>\n<p>除吃喝外，“K歌”也是毕业季的“保留项目”。本刊记者电话采访了位于北京市海淀区的一家KTV歌厅，对方说，在毕业季的六七月间，即使是工作日晚上来“K歌”，也常常需要提前预约，周末则要提前两三天预约。对方还说，现在来“K歌”的学生，很少刻意选择打折的时段，有些甚至根本不喝免费酒水，只喝嘉士伯、喜力等外国品牌。</p>\n<p>除此之外，毕业旅行近年来不但逐渐“普及”，还颇有“转型升级”之势。与六七年前本刊记者毕业旅行时坐火车硬座、住青年旅社不同，如今大学生毕业旅行，往返全价机票、住宿酒店的不在少数，有的还将毕业旅行的目的地，选择在了新马泰、日韩等地。</p>\n<p>在不久前热映的电影《致我们终将逝去的青春》中，高校学生社团被调侃为“玩物丧志”。然而，本刊记者调查发现，如今一些高校学生社团却呈现“会所化”倾向。“近几年加入ASIC的同学，农村生源的很少。很多人加入也不是因为兴趣，而是想要靠社团关系储备人脉，目的性非常强。”原清华大学学生对外交流协会（ASIC）会员李琰（化名）告诉本刊记者。</p>\n<p>据李琰介绍，由于一些学生社团负责举办、协办国际交流或在岗实习活动，因此在项目费用上可能“国际化”、“白领化”。“有些费用节省起来比较难，但有些显然不是。比如说没必要搞一些挺烧钱的迎新舞会、假面舞会、欢送酒会之类，毕竟有些外国人或白领的生活方式，没必要‘打肿脸充胖子’地去学。”李琰说。</p>\n<p>中国人民大学马克思主义学院教授陶文昭认为，学生社团属于自愿组织，应更多根据学生个人的专长和爱好。总体而言，社团活动应走平民化路线，降低门槛，增加开放性，而不应成为一些家境较好学生的交友“会所”。</p>\n<p>来源：http://news.sohu.com/20130706/n380853768.shtml</p>\n<p>您可能对以下文章感兴趣：<br />\n视频： iPhone成本是多少<br />\n谈恋爱，谈何容易？<br />\n谈恋爱需要照相机<br />\n视频：大学生“谈恋爱”了 看父母们是如何反应的<br />\n发个好友在西雅图买房以及其生活开支成本<br />\n无觅</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19194,13172,8678]}