{"id":302531,"link":"https://chinadigitaltimes.net/chinese/2013/07/石述思-【中国孩子的心愿是什么？】/","date":"2013-07-06T20:03:27Z","modified":"2013-07-06T20:10:29Z","title":"石述思 -【中国孩子的心愿是什么？】","content":"<p><p>\n每个孩子都会有自己的心愿。而且这个心愿往往成为其梦想起飞的最真实DNA。</p>\n<p>\n但现实是几乎没有成年人真正在乎。</p>\n<p>\n在这个阶层分化、贫富对立严重的社会，寒门子弟在十八岁之前只允许有一个心愿：好好学习，天天向上。</p>\n<p>只要孩子满足家长这个千篇一律的要求，他们就可以获得与之匹配的一切：各种营养品的无限供给，所有家务劳动的免于承担，甚至带有奖励性质的寒暑假去未来的理想归宿——北大清华游览。</p>\n<p>\n在读书这个主渠道之外，总有一些孩子在应试的战车上过早出局，沦为差生，家长们还需要两手准备：有条件的准备银子努力将自己无法在应试中胜出的孩子送到海外，更多的人则需要让孩子掌握一门才艺。</p>\n<p>\n这个夏天，忙完高考、中考、择校的各年龄段的中国孩子，赢得了难得的喘息机会，在家长的带领下，在为下一次残酷的打拼进行着厉兵秣马。</p>\n<p>\n在广电总局将地方卫视的综艺节目驱赶到夜深人静的时刻后，暑期成了他们扩大收视的黄金时刻——因为孩子们放假了。这些节目宛如社会报考艺校热潮的延伸，借助全民卡拉ok狂欢积聚的草根麦霸，向孩子们展示着学业不好另外的关键出路：有才艺才配有梦想。</p>\n<p>\n当下至少有十几档各类歌舞节目在激烈地PK。一夜成名的渴望在一个急功近利的年代，将孩子们的激情瞬间点燃。他们眼睁睁地看着那些处境和自己无比相似的人，在经受了导师和编导反复折腾后，成为万众追捧、身价倍增的新星。</p>\n<p>\n事实上，这样的角逐比高考还要残酷，还要遵循一将功成万骨枯的成功学逻辑——在一个学会唱歌比掌握知识的年代，靠才艺崛起更容易获得缺乏起码人文启蒙的孩子们的认同。</p>\n<p>\n在应试教育指挥棒下，本应多元的社会生态便从青少年形成了逼仄的二元成才模式：要么成为优秀的考试机器，要么成为歌星舞神。相较于“万般皆下品，唯有读书高”的封建社会，今天的进步还是显著的：除了应试，还有歌舞。</p>\n<p>\n麻烦的是，这个时代稀缺的人才却是创新型的科研人才，是懂市场的企业家，是有人文素养的社会管理者。其稀缺的背后除了社会选拔机制和价值导向的缺陷，更重要的是整个教育启蒙的失败。</p>\n<p>\n每个孩子都是独特的，身上都隐藏着独特的禀赋和才华，都有属于自己的梦幻和特长。</p>\n<p>\n2000多年前，孔子提出有教无类和因材施教相结合的伟大理念，2000多年后，为了捍卫社会最基本的公平，在高考唯一的准绳下，有教无类异化成无视社会需求的荒诞应试比拼，而因材施教则被学校、家长、社会改造成无视孩子兴趣特长的才艺训练。</p>\n<p>\n一个被无数验证的规律是：一个孩子只有被充分地尊重其爱好，发现其特长，才有可能成为一个社会优秀的人才，但现实是自认为万能的灭绝师太，按照同样模式对其进行格式化，导致所有的爱好和特长被集中，孩子们被洗脑，然后完成了盲从和适应，上大学以后再踏上发现自我的苦旅——有不少成功的幸运儿，但代价是绝大多数的湮灭。</p>\n<p>\n从这个角度上说， 深圳卫视2013年新版电视真人秀节目《饭没了秀》严重值得推荐。这档节目最大的社会意义在于直击当下教育的痼疾，去努力发现孩子们最初的心愿和特长，并以鼓励的姿态，帮助通过平等的交流方式，让孩子去坚守去彩排。</p>\n<p>\n这是一档试图以孩子为真正意义主体的节目。作为节目品牌的主要标识，宝宝的“童言无忌”和大胆真实的外景真人秀一直备受全国电视观众的钟爱。因此，“愿望清单”版本的节目将延续《饭没了秀》一贯“快乐、励志、向上”的节目风格，充分利用节目十年的品牌吸引力，稳固以往的家庭收视群体，持续增加观众对节目的好感和黏着度。并坚持以“孩子”为主体，紧紧围绕“愿望”这一主题，贴近当下社会背景，勾勒出一个较为完整丰富的孩子世界的图谱。</p>\n<p>\n契合“中国梦”主旋律，融合更多元的社会性热点话题，该节目完成了一个真正多元的梦想展示，在深切地提醒着按照自己统一意志塑造截然不同的孩子的成人世界：您真的了解孩子的心愿吗？您真正尊重过孩子的内心吗？</p>\n<p>\n或许，结束暑假，这些宝贝会重回应试教育的主渠道，去接受僵化呆板残忍的格式化训练，但曾经荧屏上展示的一切，必将完成一次关键的启迪，会帮助更多沉睡的家长醒来——他们都是爱孩子的，只是忘记该怎样去爱。</p>\n<p><strong>（“拇指博客”客户端已登陆苹果app store，百大名博，一手掌握）</strong></p>\n<p><img src=\"http://www1.feedsky.com/t1/734270284/mzblog/feedsky/s.gif?r=http://www.mzread.com/posts/s/fbcj5na1l8ua\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[19194,19192,14981]}