{"id":302561,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-华夷之分还是五族共和？/","date":"2013-07-07T01:47:49Z","modified":"2013-07-07T01:47:49Z","title":"信力建 | 华夷之分还是五族共和？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>中国人一向有很强烈的“大一统”情结——这种情结，在《孟子•梁惠王》中有生动的记载：孟子见梁襄王，出，语人曰：“望之不似人君，就之而不见所畏焉。卒然问曰：‘天下恶乎定？’吾对曰：‘定于一。’‘孰能一之？’对曰：‘不嗜杀人者能一之。’‘孰能与之？’对曰：‘天下莫不与也。王知夫苗乎？七八月之间旱，则苗槁矣。天油然作云，沛然下雨，则苗襃然兴之矣。其如是，孰能御之？今夫天下之人牧，未有不嗜杀人者也。如有不嗜杀人者，则天下之民皆引领而望之矣。诚如是也，民归之，由水之就下，沛然谁能御之？’”可见，无论孟子也好，梁惠王也好，都以为“一”是好事，而“分”则不妙。</p>\n<p>然而，考诸历史，我们却不难发现在中国这块大致一统的版图之上，却往往存在过许多并立的政权——诸多的中国政权构成了真正大中国的骨架。从总体来看，中国历史上起码有五次多政权并列的时期。粗略罗列一下：第一次春秋战国时代。周朝各地诸侯国家相互征伐，混乱年代达500年之久。第二次，公元三世纪的三国时代，魏、蜀、吴三国鼎立达六七十年。第三次，公元四—六世纪，南方的东晋和南朝的宋、齐、梁、陈与北方的十六国和北朝的北魏、东魏、西魏、北齐、北周对立，达二三百年时间。第四次，公元10世纪的五代十国时期，后梁、后唐、后晋、后汉、后周五代主要占据华北地区，在南方先后有吴、南唐、吴越、闽、前蜀、后蜀、楚、南平、南汉等九个割据政权，北方山西境内有北汉国，分裂局面达半个世纪以上。第五次，公元12—13世纪，南方的南宋和北方的金朝以及后来的蒙古政权——元朝对峙达一个半世纪。</p>\n<p>我们不妨就第五次多政权并立的宋朝来看个究竟。与宋并立的国家政权有：首先是辽。辽是一个建立时间比宋更早的少数民族政权。936年后堂节度使石敬瑭反叛自立，向契丹求救，事成后石敬瑭将燕云十六州给了契丹。燕云十六州被割弃，使得中原失去了北方的天然屏障，给契丹、女真、蒙古等少数民族南下创造了有利的条件。宋朝初年，为了夺取燕云地区，宋太宗两次北上攻辽，都告失败。此后宋朝对辽只能处于守势，辽朝一再派兵南下，多次进攻宋境，胜多败少。北宋非但没有收复前期失地，连黄河以北地区也岌岌可危。1005年宋辽订立澶渊之盟：双方为兄弟之国，宋每年纳岁币给辽。</p>\n<p>其次是西夏。1038年党项族首领元昊称帝建国，史称西夏。宋朝听说元昊称帝的消息后，宣布削夺元昊的官爵，并出赏格，能斩元昊首级来献者，任为节度使。1040年宋夏战争爆发。3年之内进行三次大战，宋军被打得大败。然而西夏军也没有打破一个州城，兵员伤亡不少，茶叶等日用品来源断绝，人民怨恨战争。元昊没有办法，只得和宋朝议和。1043年宋与夏也达成和议：北宋给西夏岁银7万多两、绢帛15万多匹、茶叶3万斤，西夏对宋称臣。</p>\n<p>再次是金。1115年女真完颜部首领阿骨打仿照汉制，称帝建国，国号大金。伴随着金的崛起，北宋君臣想借助金的力量收复燕云，1120年双方约定南北夹攻辽朝，灭辽后北宋收回燕云十六州，把原来每年给辽的银、绢转交给金国，即海上之盟。金军出兵攻入长城，占领了辽的许多军事要地，而北宋攻辽军队却连吃败仗。1125年，金军俘虏辽朝皇帝，辽灭亡。在宋金联合攻辽的过程中，金的统治者看透了北宋的腐败无能。在灭辽以后，金军大举南下，1126年金军进入开封。1127年攻入开封的金军俘虏北宋徽宗、钦宗及后妃贵戚等数千人北撤，史称“靖康之变”，北宋灭亡。</p>\n<p>最后还有蒙古。1206年蒙古贵族推举铁木真为大汗，尊称为成吉思汗，建立大蒙古国。蒙古建国以后，成吉思汗及其他的子孙发动了大规模的西征，灭掉西夏、金，一直打到多瑙河流域，建立起地跨欧亚的蒙古汗国。忽必烈继承汗位以后，采纳汉人建议，依据中原王朝体制，称帝建年号，1271年取《易经》中的“大哉乾元”之意，定国号“大元”。次年定都大都。元朝建立以后，继续南下进攻南宋。1276年元军占领临安。1279年元军在崖山消灭南宋流亡政权，南宋灭亡，元朝统一全国。</p>\n<p>就离我们最近的抗战期间而言，除了我们知之甚详的依赖英美的重庆蒋介石政府和背靠苏联的延安解放区政府而外，尚有许多依仗日本人建立起来的政权。我们也不妨来看个究竟。</p>\n<p>首先是“满洲国”。“九一八”事变后，日本关东军宣称要在东北“建立一个由日本国支持、领土包括东北及蒙古、以宣统皇帝为元首的中国政权”。从1932年9月开始，在日本关东军策动下，吉林、辽宁、黑龙江三省及东蒙地区先后宣布脱离国民政府，并建立了伪政权。随后，在日本关东军的威逼利诱下，东北三省各县市的伪政权纷纷出笼。1931 年底，日军将清代废帝溥仪带到长春，加紧筹备建立满洲国步伐。1932年3月1日，日本关东军发表“宣言”，宣布伪满洲国成立。3月9日，溥仪“就职”典礼和升“国旗”仪式举行。满洲国“定都”于长春，树年号为“大同”，以新五色旗为“国旗”，由溥仪出任“执政”，郑孝胥任“国务总理”，赵欣伯任“立法院院长”，于冲汉任“监察察院院长”，张景惠任“参议院议长”。1934年3月，伪满洲国改称为“满洲帝国”，“执政”改称“皇帝”，年号改为“康德”。</p>\n<p>其次是冀东防共自治政府。日军武装侵占中国东北后，又立即把侵略矛头指向华北地区。1935年10 月，日本关东军司令官南次郎把土肥原派到华北，“积极建立满洲所希望的亲日亲满政权”。土肥原决定让掌控冀东军政大权的殷汝耕首先脱离南京政府，进而实现 “华北自治”。11 月23 日夜，殷汝耕等人在天津日租界的一家旅馆中聚会，策划“冀东独立”，土肥原等一伙日本特务也参加了会议。11月24日晨，殷汝耕由天津返回通州，晚上就召开会议，宣布实行“自治”。11 月25日，“冀东防共自治委员会”宣告成立，殷汝耕担任“委员长”。“自治区域”除原冀东22县外，还包括延庆、龙关、赤城3县。12月25日，殷汝耕在日本支持纵容之下，公然宣布将“冀东防共自治委员会”改组为“冀东防共自治政府”，自任“政务长官”。</p>\n<p>再次是蒙古军政府。东蒙三盟加入了伪满洲国后，日军关东军得陇望蜀，继续向西蒙地区渗透。德王正是在这种历史条件下，开始迈出背叛祖国的第一步。德王生于1902年，6岁继承王位，10岁晋升和硕亲王，22 岁升任锡盟副盟长。1929 年，德王被南京政府委任为察哈尔省政府委员。关东军十分看好德王，多次上门游说拉拢。“九一八”事变后，锡盟盟长索王在德王和关东军内外压力下称病去职。德王代之，由此掌握了盟务大权。1936年2月10日，德王在王府大蒙古举行“蒙古军总司令部”成立典礼，并以成吉思汗30世子孙名义宣读誓词，表示“誓愿继承成吉思汗伟大精神，收复蒙古固有疆土，完成民族复兴大业”。日本关东军参谋长西尾到会表示祝贺，强调“日蒙携手，亲密合作”。5月初，德王在日本人的支持下，正式成立“蒙古军政府”。</p>\n<p>再其次，就是汪精卫政权。1938年7月，日本对蒋介石的诱降工作失败后，决定撇开蒋介石，诱降汪精卫，于是日汪勾结愈加密切。11月中旬，双方代表在上海重光堂签订密约，并拟定汪精卫从重庆出逃。12 月18日，汪精卫、周佛海等人秘密逃离重庆，后经昆明到达越南河内。12 月29 日，汪精卫在香港向蒋介石等人发表了“艳电”，希望以蒋介石为首的国民政府与日和谈。1940年3 月30 日，汪精卫将北平、南京的傀儡政权合于一体，在南京成立伪国民政府，自任“代理主席”兼“行政院院长”。汪在“就职”典礼上称：“全国以内只有此唯一的合法中央政府。</p>\n<p>此外尚有自称在蒋介石、毛泽东和日本人“三个鸡蛋”上跳舞的山西阎锡山政权，在苏俄、中共和国民党之间合纵连横的新疆盛世才政权等等。</p>\n<p>所以，一部中国史就是统一和分裂的二人转历史——用《三国演义》的话来说，就是“天下大势，分久必合，合救必分”，我们又何苦对理想中的“一中”那么情有独钟，二对事实上的分权视而不见呢？哲人说得好：对待历史，我们不必哭不必笑，而要理解。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}