{"id":302525,"link":"https://chinadigitaltimes.net/chinese/2013/07/香港獨立媒體-反對聖保祿中學轉直資的十大原因/","date":"2013-07-06T17:19:19Z","modified":"2013-07-06T17:19:19Z","title":"香港獨立媒體 | 反對聖保祿中學轉直資的十大原因","content":"<p><p>[代貼: 反對聖保祿中學轉直資關注組(FACEBOOK專頁︰https://www.facebook.com/antidssspss)]</p>\n<p>我們反對聖保祿中學轉直資的十大原因︰</p>\n<p>1.\t直資學制與學校辦學理念相違背︰聖保祿中學的教訓乃「為一切人成為一切」，學校一直強調要善待每一個人，要為每一個人作出貢獻，故此一向重視同學的品格培養。但轉直資只會把教育傾側在富裕一群的學生，同學之家庭經濟背景難免走向社會上層，並趨向同一化，這狀況已與其教學理念及辦學精神互相違背，環境上亦不能讓富裕的一群明白基層的需要，削弱學生認識、關懷並尊重弱勢階層，難以叫學生學習「為一切人成為一切」精神。</p>\n<p>2.\t學校不應跳進不公義的體制以獨善其身︰我們明白在現今僵化的教育津助制度及政策混亂的情況下，校方要堅持及推行優質的教學實是不易，而在現行直資政策下，學校在收生上亦受到不公平的對待。但有困難應當積極面對，而不是逃避。面對不公平的對待理應倡議爭取，不是跳進不公義的體制內獨善其身。這是不負責任的表現，更有違「為一切人成為一切」的辨學理念，有違天主教教育的宗旨，更有違辦學團體沙爾德聖保祿女修會主保聖人迪瑪利修女創會理念︰服務在貧窮中的天主。</p>\n<p>3.\t學校轉直資加強區內女生升英中的競爭︰如果聖保祿中學也轉直資，同一個辦學團體，在灣仔區就有2間直資女校。據統計，灣仔區的津貼英中學額將減少17.2%；若單以女生計，灣仔津貼英中競爭比例，將由1.6人爭1學額增至2.2人，競爭比現時激烈。除灣仔區外，我校部份學額更供東區的學童使用。東區及灣仔區實有不少基層家庭，需要依靠由政府提供的教學機會向上流，擺脫貧窮。校方參與「各家自掃門前雪」的行列，實是放下灣仔及東區的基層學童，拒他們於門外。</p>\n<p>4.\t突轉直資背信小學家長︰當中學轉為直資後，雖然承諾仍會按現時取錄原則，每年預留99個中一學位給予聖保祿天主教小學的學生，會維持不變至2018年。但有關的家長在選讀小學時，是一心安排女兒入讀津助學校至中六，如此突變，難以接受，亦背信棄言。</p>\n<p>5.\t假諮詢，亂統計，抑壓持份者的聲音︰在整個申請過程中，校方一直遲遲未有具體方案，展開諮詢。到最終，只為家長提供一個月的諮詢期，當中包括農曆新年假期。在未有具體方案下，就要求家長以記名方式表達意願。在家長強烈要求下，校方於遞交申請前一星期才發放具體計劃書，及安排第二次諮詢會及進行第二次記名的投票，家長根本無時間消化校方所給予的資料。加上校方向其中持份者小學部家長收集所需數據，過程糾纏，一切一切都只是為配合校方符合申請程序。到現時為止，校方仍未將最後的諮詢結果公布，只見校方在3月期間，不斷以電話方式逐一游說表示反對的家長，說服他們改變意向。整個過程，有造假之嫌，亦甚不尊重家長。同時，另一持份者，老師仍未表態。</p>\n<p>6.\t中小學教長均在2013年9月離任︰小學部校長已辭職，但現時仍未向家長交代辭職原因。中學校長亦正式宣佈退休。事實上，有關學校請校長的廣告早在2月登報，在學校申請轉直資期間，不少家長及校友亦有作查詢，但校長一直沒有告之即將退休之事，有隱瞞之嫌。中小學校長下學年均替換，學校是否適宜在此時轉直資？</p>\n<p>7.\t在財務上，校方一直未能解釋為何一定要轉直資。校方在唯一一份轉制文件中只提及轉直資的原因，主要是優化學習環境，提升學與教的質素，提供多元化課程，增強學生自信及個人成長培訓的機會。當中，以改善及維修校內設施、強化資訊科技教育及增設教育心理學家為重點。然而︰<br />\n7.1\t校方無法提供這些範圍的具體財務需要及相關的發展計劃，我們不知道學校有多少東西需要維修。<br />\n7.2\t我們也不了解要多少資源才算追得上資訊科技教育。我們不相信，也不想校方追求新型號的資訊科技產品，放棄平實的教育理念。<br />\n7.3\t我們更不明白，學校為何要有如群育學校一般，需要一位教育心理學家駐校。<br />\n7.4\t我們欣賞學校堅持是宗教及品德教育。校方指這亦是發展重點，但至今家長是聽過校方口頭上介紹但仍未有有具體的遠景、理念及教學計劃，讓家長參考。</p>\n<p>8.\t未交代校董會架構︰校方至今仍未交代轉直資後的校董會架構將會如何，校董會成員將包括誰及校友、家長能否及如何參與其中。</p>\n<p>9.\t校方或修會從沒計劃過嘗試或構想其他融資方式︰華仁書院、英華女校、聖若瑟中學等，可以以校友、教友募捐、修會撥款等，達到優化教學的目標。</p>\n<p>10.\t無法相信校方對基層學生的承擔︰在公開的文件中，校方只計劃按教育局的最低要求，預留總學費收入的10%作學費減免之用。雖然校長在會中提出，如有需要會個別處理，又在4月27日與校友的會面中，表示正計劃設立「聖保祿教育基金」(初擬)，供助有潛質但家庭經濟狀況稍遜的學生在本校升學，並打算利用轉直資上收生的彈性，主動跨區招募此類學生。然而，此些口頭承諾，至今仍未有具體方案及文件發佈，家長亦從不知悉。加上，相關修會在醫療體制內有不少財務問題的爭議，故此，我們未能相信，校方會對基層學童有所承擔，可維護他們學習機會之平等性。</p>\n<p>我們要求校方順應民意，<br />\n放棄投向獨善其身的直資制度，<br />\n實踐校訓「為一切人成為一切」之精神，<br />\n即時撤回轉直資的申請!!</p>\n<p>FACEBOOK專頁︰https://www.facebook.com/antidssspss<br />\nEMAIL: <a rel=\"nofollow\" target=\"_blank\" href=\"mailto:antidssspss@gmail.com\">antidssspss@gmail.com</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}