{"id":302564,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-姜明安：坚定地走中国特色宪政之路/","date":"2013-07-07T03:01:26Z","modified":"2013-07-07T03:01:26Z","title":"爱思想 | 姜明安：坚定地走中国特色宪政之路","content":"<div>\n<p>　　坚定地走中国特色宪政之路是建设中国特色社会主义的必然要求。因为中国特色社会主义必须实行社会主义民主政治，而民主政治只能是宪政。</p>\n<p>　　中共十八大报告指出，“中国特色社会主义道路，就是在中国共产党领导下，立足基本国情，……建设社会主义市场经济、社会主义民主政治、社会主义先进文化、社会主义和谐社会、社会主义生态文明，促进人的全面发展，逐步实现全体人民共同富裕，建设富强民主文明和谐的社会主义现代化国家”。可见，社会主义民主政治，即社会主义宪政，是中国特色社会主义制度的关键性元素，从而构成中国特色社会主义道路的基本要素。</p>\n<p>　　毛泽东同志指出，“宪政是什么呢？就是民主的政治”。资本主义宪政是资本主义的民主政治，社会主义宪政是社会主义民主政治。资本主义之所以比封建主义优越，就在于资本主义实行民主政治，实行宪政，而封建主义实行的是专制、独裁。社会主义之所以比资本主义优越，就在于社会主义实行的是，或者说应该是比资本主义更真实，更完善的民主政治，即比资本主义更真实，更完善的宪政。社会主义的优越性绝不是反民主，反宪政，中国特色社会主义的优越性绝不是实行专制、独裁。</p>\n<p>　　所谓宪政，第一要义就是限权，把权力关进制度的笼子里。资产阶级推翻封建专制以后，第一件事就是制定宪法，通过宪法严格规定各个国家机关（总统、议会、政府、法院等）的权限和行使权力的规则、程序，防止国家权力集中于某一个人或某一个集团的手中，防止国家权力执掌者滥用权力，防止其利用公权力侵犯公民权利，侵犯人权。当然，由于资产阶级的阶级局限性和资本主义制度的制度局限性，资本主义宪政并不能完全解决权力专断和权力滥用的问题。在西方资本主义国家，公权力侵犯公民权利，侵犯人权的现象仍然严重存在。但是，资本主义制度毕竟比封建主义制度进步得多，先进得多，其民主、宪政对权力执掌者滥用权力毕竟起了重要的制约作用。</p>\n<p>　　社会主义国家，本应该实行比资本主义更完善，更真实的宪政，对公权力实行更严格的限制和制约，以更有效地保护公民权利，保护人权。但是，由于无产阶级政党及其领导人在取得国家政权后对权力的腐蚀性、集权的危害性、实行宪政的必要性认识不足，没有坚定地走宪政和法治之路，而是选择了高度集权和人治之路，以至造成公权力屡屡被滥用和人权屡屡被严重践踏的灾难。邓小平同志说，“我们过去发生的各种错误，固然与某些领导人的思想、作风有关，但是组织制度、工作制度方面的问题更重要。这些方面的制度好可以使坏人无法任意横行，制度不好可以使好人无法充分做好事，甚至会走向反面。即使像毛泽东同志这样伟大的人物，也受到一些不好的制度的严重影响，以至对党对国家对他个人都造成了很大的不幸。我们今天再不健全社会主义制度（这个制度当然就是宪政制度—笔者注），人们就会说，为什么资本主义制度所能解决的一些问题，社会主义制度反而不能解决呢？……斯大林严重破坏社会主义法制，毛泽东同志就说过，这样的事件在英、法、美这样的西方国家不可能发生。……（可见），制度问题更带有根本性、全局性、稳定性和长期性”。[1]</p>\n<p>　　小平同志上面这段话是非常深刻的，不仅是对我国“文革”灾难和建国三十多年所犯错误教训的深刻反思和总结，而且是对半个多世纪世界社会主义运动所走弯路，特别是苏联体制所铸成的严重恶果的教训的深刻反思和总结：社会主义如果不健全制度，不建立和实行宪政，不把权力关进宪政制度的笼子里，掌握权力的人同样会像封建专制者一样滥用权力，一样腐败，一样为自己设立种种特权，一样搞权力终身制、世袭制，一样无视人权、践踏人权。</p>\n<p>　　中国共产党领导人民革命，其目的本来很明确：“是完全为着解放人民的，是彻底地为人民的利益工作的”[2]为此，他们领导人民反对国民党专制、独裁，为在中国建立民主、宪政而抛头颅，洒热血。即使实现宪政的路难而又难，如同毛泽东同志所说，“真正的宪政决不是容易到手的”，但中国共产党人仍然不屈不挠地努力，“一定要争取民主和自由，一定要实行新民主主义的宪政”。[3]可惜地是，中国共产党在取得政权后，由于种种客观和主观的原因，没有积极去推进宪政，实行宪政 — 无论是新民主主义的宪政，还是社会主义宪政。结果导致发生“文革”那样的灾难，发生“在英、法、美那样的西方国家都不可能发生的”悲剧，以至于到现在&#8211;改革开放三十多年后的今天， 还不断有那么多的特权现象、腐败现象发生。</p>\n<p>　　有人说，中国共产党在取得政权前，讲民主，讲自由，讲宪政，领导人民争民主，争自由，争宪政，只是一种策略，只是“启发人民觉悟，向蒋介石要求民主自由的一个武器”。在中国共产党取得政权以后，民主、自由、宪政就不能再讲了，不再要了。这种说话显然是错误的。中国共产党取得政权前，讲民主，讲自由，讲宪政，领导人民争民主，争自由，争宪政应该说是忠诚的，真实的，至少绝大多数中国共产党人是忠诚的，真实的，而绝非伪善，绝非欺骗人民。中国共产党在取得政权后之所以没有实行宪政，是因为我们党的一些领导人在执政后认识变了，错误地认为民主、自由、宪政姓“资”不姓“社”。为什么会有这种变化，客观的原因是新政权成立后一个时期急风暴雨式的阶级斗争不允许国家全面实行民主、自由、宪政，主观的原因则是掌握权力的人不愿意权力受到限制，集权惯了，不喜欢制约，排斥制约。客观的原因后来越来越消失，而主观的原因后来却越来越膨胀，从而宪政就一直不提，不用。</p>\n<p>　　宪政如同法治、民主、自由、人权、市场经济等制度、事物一样，本身并不存在姓“资”姓“社”的问题。其姓“资”姓“社”取决于运用这些制度、事物的人赋予其什么内容。这本来是一个很简单的道理，但我们许多被“左”的思想、观念浸透灵魂的同志，包括一些受过高等教育的“左”的知识分子，就是脑子转不过弯来。改革开放几十来仍然如此：他们先是坚持法律可以姓“社”，法治则只能姓“资”，后来党和国家领导人说话了：法治也是可以姓“社”的，他们脑子才慢慢转过弯来：呵，社会主义也可以实行法治；之后他们又坚持经济可以姓“社”，但市场经济只能姓“资”，后来党和国家领导人又说话了：市场经济也是可以姓“社”的，他们脑子又慢慢转过弯来：呵，社会主义也可以搞市场经济；再之后，他们又坚持公民权利可以姓“社”，但人权只能姓“资”，后来党和国家领导人又说话了：人权也可以姓“社”，他们脑子又慢慢转过弯来：呵，社会主义也应该保障人权；这一次，他们又犯糊涂了，硬坚持民主可以姓“社”，但宪政只能姓“资”。我们真不理解这些同志、这些学者、这些教授：为什么你们要法律，不要法治，那你们要法律干什么呢？你们要宪法，不要宪政，那你们要宪法干什么呢？我们制定法律，制定宪法，不就是为了实施法律，实施宪法吗？实施法律（如果是良法的话），依法办事，不就是法治吗？实施宪法（如果是良宪的话），依宪办事，不就是宪政吗？制定法律如果不是为了实行法治，制定宪法如果不是为了实行宪政，那不是把法律、宪法当作幌子欺骗人民吗？</p>\n<p>　　法律和法治，宪法和宪政，从应然上说，是不能分离的：没有法律就没有法治，没有宪法就没有宪政。制定法律的目的是实行法治，制定宪法的目的是实行宪政。有的人说，这不对，英国没有宪法却有宪政。前苏联有宪法却没有宪政。这种反驳似是而非：说“英国没有宪法却有宪政”是一种对英国政体无知的说法：英国不是没有宪法，英国有许多宪法性文件，还有很多宪法惯例，英国只是没有一部统一的成文宪法而已。历史表明，没有宪法是不可能有宪政的。但现实中，却确实有有宪法没有宪政的情形（如前苏联和许多传统社会主义国家）。如果一个国家制定了宪法，只是把它当门面挂起来并不实行或基本不实行，就像我们国家在文革时，虽然有宪法，宪法也规定了公民的人身自由不可侵犯，但现实中公民的人身自由却可以随意限制、剥夺。不要说普通公民，就是国家主席，也可以随意抓，随意关押、随意殴打，那当然无宪政可言。但那正是我们要反对，要改变的现象，而绝不能让这种现象永恒化，不能让我们的社会主义永远是那个样子：只有宪法，没有宪政，以至权力没有制约、人权没有保障。现在我们一些同志、一些学者仍然主张，社会主义只能有宪法，不能有宪政，是不是要让那种现象继续下去呢？</p>\n<p>　　十八大以后，习近平同志特别强调宪法的实施，依宪办事，国家权力依宪运作。他指出，“宪法的生命在于实施，宪法的权威也在于实施”；“全面贯彻实施宪法，是建设社会主义法治国家的首要任务和基础性工作”；“宪法与国家前途、人民命运息息相关。维护宪法权威，就是维护党和人民共同意志的权威。捍卫宪法尊严，就是捍卫党和人民共同意志的尊严。保证宪法实施，就是保证人民根本利益的实现。只要我们切实尊重和有效实施宪法，人民当家作主就有保障，党和国家事业就能顺利发展。反之，如果宪法受到漠视、削弱甚至破坏，人民权利和自由就无法保证，党和国家事业就会遭受挫折”。[4]习近平同志这些话和他之后在中纪委二次全会上讲的“把权力关进制度的笼子里”的话表明，党和国家新一届领导集体是非常重视宪政的，是准备要坚决推动和实行宪政的。当然，习近平同志与我们党和国家新一届领导集体所要推动和实行的宪政不是西方国家的宪政，而是中国特色社会主义的宪政。</p>\n<p>　　宪政，无论是社会主义的宪政，还是资本主义的宪政，无论是中国特色的宪政，还是外国特色、西方国家特色的宪政，既然都是宪政，当然会有一定共性。各种宪政所具有的共性是：通过宪法设计权力制约权力、权利制约权力，保障民主，保障公民权利、自由，保障人权的国家政体体制，并通过具体的法律制度保证这种政体体制的实际和有效运作。很显然，宪政的共性并不像有些学者归纳的均以私有制的市场经济为基础，具有实行议会制、三权分立、司法独立、军队中立化、国家化等“关键性制度元素”。实际上，这些元素并非所有国家宪政的普遍性元素，而只是西方国家宪政的特色元素，甚至这些元素也不完全是西方国家宪政的普遍性特色元素，而只是某些西方国家宪政的特色元素。例如，有的西方国家实行议会制，有的西方国家实行的是总统制；有的西方国家实行严格的三权分立，有的西方国家实行的是超三权分立或既有分立又有混合的分权制度；有的西方国家司法较严格独立，有的西方国家司法受议会、政府影响较大；有的西方国家经济基本是私有、私营，有的西方国家经济则国有成份很大（且不同时期是变化的）；有的西方国家军队严格中立，有的西方国家军队却有较大的政治倾向。世界上哪有一个完全统一的西方宪政模式？西方宪政实际上也是有各国特色的，有的国家这一特色明显、突出，有的国家那一特色明显、突出。</p>\n<p>　　相对于不同种类、不同国度宪政的个性、特殊性，作为宪政共性、普遍性的宪政基本构成要件和这些要件的基本功能、作用在各实行宪政的国家应该是相同或基本相同的，但是其内容、形式和成熟程度也会有很大差别。例如，制定宪法或有宪法是宪政共性、普遍性的宪政基本构成要件，但各个国家宪法的形式和内容很不相同，权力制约和权利保障是宪政共性、普遍性的宪政基本构成要件，但各个国家权力制约和权利保障的形式和内容很不相同，这种不同不能完全归结于各国宪政的特色，在很大程度上这应归结于各国宪政的发展发达程度。有的国家宪政实行多年，宪政的各种要素很完善，宪政的各种制度很发达；有的国家刚开始实行宪政或实行宪政时间较短，宪政的要素就可能不很完善，某些宪政制度就可能不很发达或很不发达。</p>\n<p>　　就我国的情况而言，宪政之路可以说刚刚开始起步，但改革开放三十多年我们已经做了大量的很有成效的准备工作。例如，我们在1982年已经制定了一部比较好的宪法，以后又经四次修改，社会主义市场经济、法治、人权均已入宪；我们已经建立了比较完善的人民代表大会制度，人大对一府两院的监督制约机制已经运转多年；我们司法系统的公正性、权威性和司法公信力正在逐步提高，人民法院独立行使审判权、人民检察院独立行使检察权的环境和条件正在改善，等等。因此，我们对实行中国特色宪政完全应该有信心，应该坚定不移地在中国特色宪政之路上走下去。</p>\n<p>　　当然，走中国特色宪政之路肯定不会一帆风顺，如同毛泽东同志所说的，“真正的宪政决不是容易到手的”，路途中肯定会有风险，有困难，有障碍。但是只要我们下定决心，坚定意志，不为“左”言诳语所惑，我们就能一步一步实现我们的中国特色宪政目标。所谓“一步一步”，就是说我们推进中国特色宪政，应采取渐进式的方案，而不应搞“休克疗法”。在近期内，我们可以先在执政党依法、依宪执政、行政权（特别是行政决策权）程序制约、违宪审查等少数重点领域进行突破，取得进展后，我们再进一步探讨政治体制改革的顶层设计和整体方案，通过几年、十几年，乃至几十年的不断努力，最终形成一个既能有效制约公权力，防止公权力腐败、滥用，又能有效保护公民权利、自由，保障人权，还能有效促进经济发展、社会稳定，推进生态文明的中国特色宪政模式。</p>\n<p>　　坚定地走中国特色宪政之路是实现中华民族伟大复兴的中国梦的必须。过去我们对此犹豫彷徨，耽误了太多时间。我们现在不能再把时间耗费在姓“资”姓“社”的无谓争论中。空谈误国，我们应奋起行动，排除一切干扰，推进宪政，实行宪政。</p>\n<p>　　2013年7月1日</p>\n<p>　　注释:</p>\n<p>　　[1] 《邓小平文选》第二卷，人民出版社1994年版，第333页。</p>\n<p>　　[2] 《毛泽东选集》第三卷，人民出版社1991版，第1004页。</p>\n<p>　　[3] 《毛泽东选集》第二卷，人民出版社1991版，第739页。</p>\n<p>　　[4] 习近平：《在首都各界纪念现行宪法颂施行30周年大会上的讲话》，载2012年12月5日《人民日报》。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}