{"id":302526,"link":"https://chinadigitaltimes.net/chinese/2013/07/香港獨立媒體-源頭減廢、停擴堆填/","date":"2013-07-06T18:35:29Z","modified":"2013-07-06T18:35:29Z","title":"香港獨立媒體 | 源頭減廢、停擴堆填","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"381\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/Picture%204_2.png?1373127964\" />        </div>\n</p></div>\n</div>\n<p>「度度都唔起得，你話D垃圾點算呀？」<br />\n早前行在街上，身後的太太提著孩子跟其親友如是說。我轉頭望去，立時想著這位太太應要找民建聯譚耀宗算賬吧。因為同日，民建聯在立法會工務小組委員會上，正式否決了政府擴建將軍澳堆填區的計劃。但不消數天，正當將軍澳的居民為此舒口氣的時候，民建聯卻又「成功爭取」了政府擴建屯門和打鼓嶺兩個堆填區的方案，下周五（2013年7月12日）呈上財務委員會大會審理有關撥款。</p>\n<p>我認為居住於遠離堆填區的太太那略帶花生味的指罵並非無的放矢，而政府提出名為《資源循環藍圖》中提到「共同承擔」、「市民包容」的口號也很合理，正因為此，大家才可恃著部分似是而非的道理來高談闊論。只是民建聯是次政治計算、厚此薄彼的投機做法，意外地把政府整個處理全港廢物的計劃，由一個「要不要做」的問題，轉變成一個「該怎樣做」的問題。</p>\n<p>本文試論現在政府提出的《資源循環藍圖》（簡稱《藍圖》），就此《藍圖》的主要爭論，與及可能另外的建議，希望香港市民可以更根本地了解問題，共同思考減廢、循環再造及承擔廢物處理這事情。</p>\n<p><strong>一、當下爭論：</strong></p>\n<p>新民黨的田北辰在工務小組委員會會議上，直斥政府做壞規矩，立下不良榜樣。他指出政府因誰夠大聲誰夠惡便擱置擴建將軍澳堆填區計劃，最終令擴建三個堆填區變為只剩下兩個。從田北辰的說話可見，政府的《藍圖》是如何限制了我們對處理全港固體廢物的想像：我們只能在「三」個堆填區內進行廢物處理。現在政府撤回將軍澳擴建計劃，若未來一周屯門或打鼓嶺爆發更大聲更夠惡的行動，下周五立法會財委會會議前，難免政府又會撤回部份的擴建計劃也未可知。政府提出如此思想狹隘的計劃，引來社會大眾，特別是三區居民的反對，實屬可以預期。</p>\n<p>一言敝之，「沒給你選擇」便是政府給市民在處理廢物的唯一選擇。撤回擴建將軍澳堆填區部分，就像新界東北發展計劃一樣，只是將部分（坪輋／打鼓嶺＝將軍澳）暫時剔出於原計劃同一原理，效果只是滿足了短期的需要，缺乏長遠的考慮。這樣的政策制定，副作用多得不可勝數，其中一項便是令到剩下來的計劃部分，承受急速和過度被使用的結果。沒有了將軍澳的擴建，大家都懂得計數；就是財委會通過屯門及打鼓嶺的撥款方案後，這兩個擴建後的堆填區必然更快飽和，因為它們將要分擔原本要運送到將軍澳的固體廢物（政府假設了其所提出的源頭減廢和循環再造的工作，能有效地減少焚化和堆填這些末端處理廢物的負擔，然而對源頭減廢和循環再造的效益分析，與及擴建如此大規模堆填區的前設，環保局皆沒有仔細向公眾交代）。</p>\n<p>從環保局近日公布的《藍圖》及《致將軍澳居民的公開信》，我們或許也能意識到，政府在擴建堆填區一事上，有特別關注將軍澳居民之嫌。這是因為當區爭議聲最大？是它比屯門和打鼓嶺更靠近民居（私人屋苑日出康城終日承受堆填區嗅味之苦時有所聞）？是將軍澳受影響的居民多是中產？這或許都是理由，但並非充分的理由。因為要說受垃圾及相關政府困擾的，我想屯門區要較將軍澳更甚。香港主權移交以來，政府便不斷把廢物堆到屯門，先後有污泥焚化、焚化爐（正在司法覆核中）及堆填區等，可以說，若要爭受廢物處理的影響程度，屯門區定必是全港之冠。不過，將將軍澳和屯門這兩個深受廢物影響嚴重的地區作比較，然後決定誰應該繼續承受更多更大的垃圾吞吐，本身就於理不合，其對立比較也是無聊及無謂。政府擴建三個堆填區的計劃，其實猶如在傷者身上再撒鹽，試問三區居民豈有不反對之理？我認為，民建聯否決將軍澳擴建，但支持屯門及打鼓嶺的做法，與其說有益於將軍澳居民、苦害了屯門及打鼓嶺，倒不如說，她與政府都分享著同一態度：短視自私，既閒懶又不施進取，引致全港市民陷入無明天的困局。他們仍然要答的問題是，為何要擴建堆填區？為何要如此大規模地擴建？為何擴建堆填區是香港對廢物處理必要選擇？我們是基於甚麼而得出大規模擴建的想法？</p>\n<p><strong>二、《藍圖》之意圖及假設：</strong></p>\n<p>若我們將政府今天提出的《藍圖》內容，與廖秀冬作環境及發展局局長時提出的《都市固體廢物管理政策大綱(2005-2014)》比較，便會發現《藍圖》的編寫，大致上是依2005-2014的框架來編製的。但分別之處是是次《藍圖》運用了大量的infograph，以表示數據及比較鄰近地區減廢的方法與成效。雖然閱讀文件時觀感好了，但簡便的圖示，也暗藏了若干引導性閱讀的效果。那些不成比例、誇張大小的圖示，令公眾讀者對現時固體廢物與鄰近地區的比較差異誇大了，也容易混淆廢物生產的基數和比例之別，甚至從圖示和文字上不斷強化了香港要興建焚化爐來處理固體廢物的訊息。</p>\n<p>若心水清的朋友閱讀《藍圖》，除了看出它與2005-2014政策大綱相似外，大概也會留意到，它的框架跟2010年由地球之友和公共專業聯盟牽頭提出的「三三歸零」方案也十分相似（當時負責這計劃的地球之友聯絡人區詠芷，現為環境局政治助理）。所謂「三三歸零」方案，是以每天香港共製造9000公噸固體廢物為單位，將之分成三部分，以3000公噸全面回收廚餘以作堆肥及厭氧分解技術處理；另3000公噸作源頭減廢和資源回收，加大減廢誘因和生產者責任制；和最後3000公噸採用焚化及堆填處理。這是當時環保團體針對政府意欲擴建將軍澳堆填區及興建焚化爐而作出的權宜構想，然而整個建議有點偷換了「零」廢物的概念，因為「減廢六千」，何以就會得出「零」廢物的結果呢？為何我們要以焚化及堆填來處理餘下3000公噸？為何是3000公噸，而不是1000公噸或更少？仍然堅持保留焚化模式處理固體廢物，其成效是否如政府所標榜的「現代先進科技」 那麼美好完善，能用來發電，甚至發展旅遊業？焚化技術怎樣完善也好，總不能把有的東西變無。焚化要處理甚麼廢物？焚化過程所產生的東西？焚化後的灰泥是否就安全無毒？整個「三三歸零」的框架，主要倚重焚化和堆填來處理四至五成的固體廢物，每年營運費用至少達十數億元。這十數億若能放在源頭減廢和循環再造上，會否對香港市民更安全、更有道德的做法？</p>\n<p>民建聯的譚耀宗在工務小組委員會上表示不支持政府擴建將軍澳堆填區時，要求政府應先要做好運送往堆填區的垃圾車規格及相關減低垃圾嗅味等配套工作，才再將方案拿來討論。明顯不過，譚耀宗根本沒有提及源頭減廢，只是提出擴建將軍澳堆填區的必要配合措施，但政府原來連這個也未做好，便向立法會申請擴建面積合共353公頃的三個堆填區。政府急於推出末端處理廢物的堆填區方案，不折不扣是沒有承擔的表現，也令人對其源頭減廢的決心存疑。再者，不時從報章看到三色回收筒分類的垃圾最後還是殊途同歸被送到堆填區；各回收商及機構乏缺政府支援，往往都要蝕本經營，又要面對全球原材料競爭導致價格波動因素影響；這些都令人質疑政府口口聲聲又不作甚麼解釋的48%回收率是怎樣得來的。究竟是判了給回收商便算回收了？還是輸出外地處理當回收了？過去政府是如何評估和公布回收成效的呢？對政府所做的回收措施及成效，市民能否獲得足夠資料作監察？</p>\n<p><img src=\"http://www.inmediahk.net/files/column_images/Picture%203_6.png?1373127987\" /></p>\n<p><strong>三、讓我們作一次大膽想像吧：</strong></p>\n<p>若大眾跟隨現時政府提出的十年《藍圖》建議，集中討論擴建填堆區部分，我們或會發現，除了三區現已營運堆填區這原因外，其實便找不到別樣的理由去合理化繼續在三區堆填廢物。故限制於三區擴建並非絕對，整個擴建計劃也就變得一廂情願。</p>\n<p>政府指目前香港三個採用最先進技術的大型現代化堆填區（分別在1994/95投入服務），選址綜合考量了多方面的社會、經濟及環境效益等因素，包括各地區的發展需要、不同地區的廢物運輸成本及所引致的廢氣排放，那為何還會令到三區居民大力反對？我想除了那被扣上「不想垃圾堆在自己後花園」的說法外，居民所面對的實際環境影響也是千真萬確的。政府斷不能以所謂的「數據」及假大空的「卓越管理方法」來大石壓死蟹。退一萬步來說，政府宣稱的堆填技術若真的是卓越及現代化，嗅味及污染均業已減至最低度，住在隔近的居民仍可以住得開心和放心，那為何政府不努力以將軍澳、屯門和打鼓嶺累積了二十年的經驗，向各區推廣，將大面積的堆填區變成十多個小型的堆填區？這樣也可以減低垃圾車運輸垃圾的碳排放，也能實行垃圾就地處理，說不定嗅味的濃度因面積的縮小而變得更加「清新」！再者，屆時垃圾就地處理，由眼不見變成日日可見，居民為了減低垃圾堆積過量，也可能成為一個新的減廢和循環再用的誘因。當然，解救三區於二十多年的全港性垃圾負擔，也是功德無量。花生太太說的「度度都唔起得，你話D垃圾點算呀？」在這新建議下，便不再花生，而是有效回應政府所說的「共同承擔」、「市民包容」的和諧精神了。</p>\n<p>以上當然是可行但必不會實現的建議。政府若真的如是推行，我想也毋須等到下年的「佔中」發生。因為建制派、鄉事派和泛民將會聯手反對，力量足以拖垮政府。這個垃圾彈肯定強過政治核彈！</p>\n<p>然而將這個大膽建議提出，是為了讓市民設身處地倒過來思考事情，也說明了一件事情，就是擴建堆填區根本就是惹人討厭，令人受不了的方案！而且，它本不是一勞永逸的方案，壓根兒是一個無底坑。政府現在推出的十年《藍圖》，其中所說的源頭減廢、循環回收，以至末端以焚化和堆填的處理方案，這被認為是環環緊扣的大計，其實都是目光短淺，計劃背後的理據欠說服力；更甚者，堆填區擴建和一直隱而不宣的焚化爐（不要忘記「二噁英」這常與焚化同在的有毒物質！），要比起全力投入做好源頭減廢、循環再造更不可取。真正的十年資源循環藍圖，絕不應是以3000公噸作末端處理為基礎，而應將擴建堆填區和企圖暗道陳倉隨時重新上馬的焚化爐所用的資源，全投進源頭減廢和循環再用、再造的工作中。如此誠實而不取巧的「減廢至零」方案，即時可以叫停目下擴建堆填區的建議，令三區居民放下心頭大石。那將於2019-20年便會飽和的堆填區，也將得以延遲飽和。就是未來要以堆填處理廢物，堆填區的面積也可以大幅度減少。</p>\n<p><strong>四、何謂垃圾？</strong></p>\n<p>一直以來，我們對處理垃圾的理解就是「盡快丟棄」。這想法令政府可以危機處理的手法，利用危機感來推行大規模的堆填區擴建及焚化建設；而市民亦要在這種想法的壓力下，無奈地接受這種方案的發生。如此「盡快丟棄」的理解，其實造就了當下抉擇的責任承擔，令垃圾問題變成決戰最後一刻似的急迫。</p>\n<p>無論新界東北或是廢物問題，政府的做法都並非急市民所急，而只是急自己所急；她利用這「急」來以快打慢，以空洞取代細緻，以取巧掩蓋懶惰，以商品化的「房屋問題」取代實質市民的居住權利，以「土地供應」取代人口政策及城市可持續發展規劃。市民在重大事件上常常都像處於「終極一戰」的狀態中。但這樣「終極」的真相，其實斷不能從當下由政府提供的方案中獲得解決。因為政府只看到限制，不逾雷池，不敢動資本家，不肯做仔細的地區研究，沒有改變事情基調和客觀條件的勇氣和想像。</p>\n<p>處理垃圾，不是小事一樁。它本身就是現化城市發展的關鍵所在。只要你到農田鄉村走走，你會發現那裏有高度循環再用的智慧。凡是有機的東西，幾乎都可以循環再用，由水至人類的糞便皆如此。政府現在終日喊驚，盲目搶地起高樓和私樓，扼殺農田和鄉郊的發展（我所強調的是，農田和鄉郊本身是一種發展，而非以毀滅農田和鄉郊換取發展才叫發展），在在就是問題的原兇。城鄉共存，並以具永續思維的農業作為城市發展，是不能消滅和繞過的核心，這才能真箇有效地改變城市對廢物處理的想像及行為。</p>\n<p>由鄉郊回到城市，現在最有效的回收，大概發生在每天為微薄金錢而勞動的拾荒（長）者。他們對垃圾的理解，並非棄置，而是循環再用。他們在垃圾之中看到無用之用來。他們的日常生活，就是要捕捉被棄置物件中的價值。可以說，拾荒者擁有的眼光，正是政府所缺乏對處理垃圾必要的視角。透過他們的撿拾，或許也可以讓我們看到政府回收再造的家居及小型物件的種類清單來。</p>\n<p>若我們再從本港放眼東南亞地區（台灣、日本、南韓等），我們可以看到的，除了是各種可以合理化政府要用焚化作為主要處理廢物的理據外，我們更應看到在這些地區對源頭減廢和循環再用、再造的技術與承擔。據說台灣已經有科研技術，可以將構成一個薯片袋的四種物質成功分解。香港要引入各式各樣的回收技術並普及使用，我想相對一點困難也沒有，一切在於政府是否往這方面發展。</p>\n<p>長篇大論至此，既然焚化和堆填問題多多、只有弊而沒有利，而全面推動源頭減廢和循環再造又不是遙遠不可即，那麼政府若真的有誠意踏實進行源頭減廢和循環再造，便必須把握在堆填區飽和前的這幾年，好好做實事。為此，我建議</p>\n<p><strong>1）政府應該立即撤回擴建三個堆填區的計劃；<br />\n</strong><br />\n<strong>2）政府應該立即公開以焚化作為主要末端處理廢物的詳請及效益研究報告；</strong></p>\n<p><strong>3）政府應將擴建堆填區及興建焚化爐的資源，投入源頭減廢和循環回收，以達至更有效、環保和永續的廢物處理。</strong></p>\n<p>協力：Parkson<br />\n圖片來源：環保局出版《香港資源循環藍圖2013-2022》</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}