{"id":302656,"link":"https://chinadigitaltimes.net/chinese/2013/07/白衬衫-中国教育缺什么/","date":"2013-07-07T20:02:24Z","modified":"2015-09-22T02:00:38Z","title":"白衬衫 | 中国教育缺什么","content":"<p><p>    中国教育缺什么</p>\n<p> </p>\n<p>    中国教育多年来，一直饱受诟病。像一个受气的小媳妇，两面不讨好，而且每过几年，就要经历一次痛苦的涅槃，然后必无选择的轮回。那么，中国教育到底缺什么，这是每一个有良知的教育工作者，无法回避的一个话题。</p>\n<p> </p>\n<p>    一、缺哲学支撑</p>\n<p> </p>\n<p>    在课程设置上，几十年来，我们没有严格意义上的哲学课，我们的教育失去了哲学关怀和支撑。不能设想，没有哲学课对教育意味着什么？无庸置疑，在人类的教育体系中，哲学是最基本的母体和最伟大的模本。它引导人们怎样认识世界，解读人生，认识自我；更重要的是扶助我们跟历史上的文化精神和文化财富沟通和谅解，接纳和吸收。教育从来都是与哲学的发展紧密相联的。或者说，教育以哲学为背景，以哲学作为方法论，同时，哲学又次第引导教育走向成熟与科学化，并进而使教育形成独特民族文化背景中的具有共性与个性兼容的教育。哲学和教育互相补充，相得益彰。哲学追求的是：对永恒的理解。她要完成的是：对信仰的铸就。因此，哲学的价值只有在人的精神建设中才能实现，而人类精神文明也只有在哲学的关怀下才能得到最集中的体现。</p>\n<p> </p>\n<p>    然而，反思我们的教育，看上去蔚为大观，一个浪潮接着一个浪潮，今天学这个，明天学那个……只要看到一个新的东西就好像发现了一个新大陆，然后慌不择路，趋之若骛。这些都说明中国的教育存在极大的亟需修补的空间。然而用什么来修补，国人又甚是茫然。我们常常是头痛医头，脚痛医脚，就事论事，我们所有的教育补救都是治标而不是治本。</p>\n<p> </p>\n<p>    究其原因，除了教育的短视之外，更重要是由于哲学背景的缺失和紊乱，导致我们教育选择的摇摆不定和莫衷一是。无数次教育浪潮，冲击着缺少哲学关怀的教育意识，并且深刻的提示我们：一种根植于民族文化之中的哲学，应该占据着引导教育及其他相关门类的重要地位，主宰或者左右着教育在一种哪怕是相对宽泛的河道里前进。</p>\n<p> </p>\n<p>    没有哲学课对我们的精神生活甚至我们民族的文化想象力和文化发展，都有致命的伤害。没有哲学，我们缺少对外部文化和整个世界的基本认知和理解。我们的精神资源严重匮乏，很多宝贵的文化财富，无法转化为我们内在的精神血脉。因为我们没有一个基本的价值判断作为枢纽将它转化过来，我们因此对世界缺乏一种基本认知，完全被一种自我封闭的小农意识形态所窒息。更为可怕的是失去了哲学支撑，势必隔断我们民族和整个世界的精神联系，并且极有可能矮化和侏儒我们民族的精神品格，切断我们和博大精深的传统文化与丰富多彩的世界文化的脐带，我们必将会在极度贫乏中精神老去，我们的民族就会重新坠入灾难的深渊。</p>\n<p> </p>\n<p>    二、缺梦想牵引</p>\n<p> </p>\n<p>    记得俄国文学史上的多余人形象——奥勃洛摩夫，一辈子都在睡觉，连做梦的时候，都梦见自己在睡觉。当时，觉得可笑，现在却感到可悲。因为我们很多学生现在连做梦都不会了！</p>\n<p> </p>\n<p>    他们完全失去了自己，成了应试的奴隶，考试的工具！</p>\n<p> </p>\n<p>    其实最完美的教育就是鼓励学生做梦，然后帮助学生实现自己梦想；而最重要的教育过程无非就是帮助学生“认识你自己”、然后“成长为你自己”的过程。一个伟大的建筑师，对我们的教育不无启发。他在几栋新楼之间，撒满青草。然后，在人们踩出的大大小小的路上，修建起大大小小的路。教育者的作用，也无非就是在空地里种上草，然后等待夏天的降临，让孩子们自己的脚，印在草地上，踩出人生的痕迹，这，就是属于他自己的，也就是最好的道路。</p>\n<p> </p>\n<p>    然而，我们的教育的口号却是：让学生成为“国家的栋梁”。成为栋梁当然不是一件坏事；但如果逼迫青草、玫瑰、桃李充满这样的幻想，却未尝不是一种悲剧。</p>\n<p> </p>\n<p>    世界是丰富多彩的，孩子的梦幻也是五颜六色的，我们为什么不张扬学生的个性，让梦想牵引孩子发展呢？让青草长成青草，并进而覆盖大地；让玫瑰长成玫瑰，并进而带来芬芳；让橡树长成橡树，并成为实际意义上的栋梁。这有什么不好呢？</p>\n<p> </p>\n<p>    一个人的精神是要有一点底子的，这个精神的底子应该是浪漫主义和理想主义的。周作人说：“人生的季节是不能颠倒的，青年时代应该是做梦的季节。”鲁迅虽然运交华盖，却也不愿“把自己的痛苦传染给那些正做着好梦的青年”。别林斯基更是说：“年轻的时候应该追求虚幻的东西，不能过早的把人培养成太现实的人，要敢于做梦。”在成熟之后，美梦破灭，在破灭中升华，这样才能达到永恒的精神和谐。因此，中学教育应当提倡理想主义和浪漫主义的亮色，有了更多的亮色，在遇到沉重的黑暗时，才不至于走向毁灭。青少年时期，一定要为真善美的梦想追求打下底子，否则，这种教育是以后任何时期的教育所无法补偿的。</p>\n<p> </p>\n<p>    然而，我们现在的学生过于懂得现实，过早的面对世俗丑恶，过早的学会世故，这是很可怕的事，由于缺少一种信念，一种追求，一种终极关怀；缺少一种精神的砥柱，我们的学生会因为缺少内在的骨骼支撑，在现实前行中猝然跌倒。</p>\n<p> </p>\n<p>    三、缺智慧浇灌</p>\n<p> </p>\n<p>    1884年，英国哲学家斯宾塞发表文章《什么知识最有价值》，他认为：“最有价值的知识是科学，因为它直接关系到我们的自我保存。”这个命题具有极大的美丽性和鼓惑性，几乎引领了一个时代的科学教育和技术创新。</p>\n<p> </p>\n<p>    然而，衡量一种教育任务，不仅要用社会的尺度，看它能否为社会培养有用的人才，更要用人生的尺度，看它是拓展还是缩减了受教育者的人生可能性。</p>\n<p> </p>\n<p>    可是，我们现代教育追求的却是与智慧无关的知识，一个显而易见的道理遭到了漠视，那就是知识并不等于智慧。教育的真正目不是培养有学问的人，而是造就能干的人。它使人通过认识你自己，趋向那绝对的善；为此，人类要不断爱护智慧，追求智慧。因为智慧能照料人的心魂，实现人的心灵转向。但是对知识的狂热追求以致淹没了对智慧的渴望，教师辛苦工作，只是让学生学习大量的考试之后很快就遗忘的知识，学生努力学习并不是为了换取自身的最佳发展，而是为了得到他人看重的考试成绩。可以说我们现在所有的知识堆积和技巧训练，都与智慧无关。但由于教育政治化和工具化的压迫，由于社会的评价机制和考试机制的制约，我们所有的人都对教育的弊端，集体无意识，并且自觉的维护。这不仅是学生的悲哀，也是教师的悲哀，更是我们教育的悲哀。</p>\n<p> </p>\n<p>    理想的智慧教育，应该是一种有灵魂的教育。它意味着一棵树摇动另一棵树，一朵云推动另一朵云，一个灵魂唤醒另一个灵魂。它意味着追求无限广阔的精神生活，追求人类永恒的终级价值，智慧、美好、公正、自由、希望和爱，以及建立与此有关的信仰；真正的教育理应成为负载人类精神终极关怀的有信仰的教育，他的使命给予并且塑造学生的终极价值，使它们成为有灵魂有信仰的人，而不是热爱学习和具有特长的准职业者。</p>\n<p> </p>\n<p>    四 缺独立自由思想</p>\n<p> </p>\n<p>    好的教育必须坚守住中立，思想自由，学术自由，人格独立，不宣传党的思想，不宣传宗教教义；知识分子本位，而非官本位，政府应有国家使命感，高度重视教育，让教育按自身规律健康发展。</p>\n<p> </p>\n<p>   五 缺教育情怀</p>\n<p> </p>\n<p>    我这话并非空穴来风，我最基本的一个判断是：现在最有思想、最有学问、最有才华的人都不当教师了。而在中国现代史上，几乎所有的大家都曾经屹立在讲台上，给我们输送着最完整、最丰富、最鲜活、最有生长力的精神食粮。当然，我不怀疑现在中国有很多教育大师，但我怀疑这些大师有多少人具有真正的教育情怀。所谓教育情怀，应该是一种痴迷，一种疯狂的热爱，一种执著，一种虽九死其犹未悔的执著精神。每个真正的教育者都要有这种姿态，这种品格，这种人文情怀。教育绝对不是饭碗，不是差事，甚至也不是职业，而应该是一项伟大事业，抑或是一种虔诚的宗教，因此，教育需要梦想家和诗人来经营，需要信徒和殉道者来朝圣；需要肉体的投入，灵魂的参与，精神生命的支撑。教育需要乌托邦，需要田园牧歌式的价值追求，教育需要抗争疏远自然、脱离生活和缺乏诗意的种种弊端，为此才能引领儿童回归田园，融入生活，激活其野性思维和原始生命力量。为此必得有人将自己摆放在献身乌托邦的祭坛上。</p>\n<p> </p>\n<p>    因此，你选择了在黑板前的站立，你就选择了一种永恒的姿势，一种使命，一种宗教狂热，一种默默无闻光明磊落的情怀。</p>\n<p> </p>\n<p>    在生活中，可能每个人都认为自己是一个出色的教育家，实际上这种认识是肤浅的，因为教育本身就是一个魔鬼，每个有资格教育别人的人，一辈子都要和它作战。  </p>\n<p> </p>\n<p>    本文来源《凯迪网络》</p>\n<p>                                                                                                                                          &#8212;&#8211;白衬衫</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[9364,19192,19195,28579,14981]}