{"id":302693,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-几希所在：智慧与灵魂/","date":"2013-07-08T01:17:06Z","modified":"2017-01-31T16:47:32Z","title":"信力建 | “几希”所在：智慧与灵魂","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>人号称万物之灵，那么这“万物之灵”“灵”在何处？或者说，人和动物的区别究竟何在？过去我们爱讲人与动物的区别在于能不能制造和使用工具，可是，动物学家告诉我们，一些灵长类动物——比如猩猩——也能制造和使用工具。所以，人跟动物的区别恐怕还得在内部去找。 </p>\n</p>\n<p>两千多年前的孟子认为“人之异于禽兽者几希，庶民去之，君子存之”——所谓“几希”就是一点点。那么，这一点点究竟何在呢？孟子提出了他著名的“四端”说，即“恻隐之心，仁之端也；羞恶之心，义之端也；辞让之心，礼之端也；是非之心，智之端也。”如果我们今天来谈这“几希”，我们或许可以简单地将其归纳为“智慧”与“灵魂”，这两者就是人之为人的根本所在。</p>\n</p>\n<p>先看智慧。所谓“智慧”一般是指对事物能迅速、灵活、正确地理解和处理的能力。它是由智力体系、知识体系、方法与技能体系、非智力体系、观念与思想体系、审美与评价体系等，多个子系统构成的复杂系统。包括遗传智慧与获得智慧、生理机能与心理机能、直观与思维、意向与认识、情感与理性、道德与美感、智力与非智力、显意识与潜意识、已具有的智慧与智慧潜能等等众多要素。依据智慧的内容以及所起作用的不同，可以把智慧分为三类：创新智慧、发现智慧和规整智慧。创新智慧，可以从无到有地创造或发明新的东西。智慧已是人们生活实际的基础。智慧是人们生活实际的基础，特别是在现代社会中，没有现代人智慧，就无法在现代社会中生存。</p>\n</p>\n<p>这智慧大致相当于孟子“四端”说中“智之端”也的“是非之心”，其对人类意义不言而喻——这一点，古希腊哲学家最有领会。比如，“哲学”(philosophia这)一词就来自古希腊哲学家毕达哥拉斯，他所以造出这个词，就是因为嫌“智慧”(sophia)之称自负，便加上一个表示“爱”的词头(Philo)，成了“爱智慧”。人因为“爱智慧”，而有了“哲学”，同时又因为有了“哲学”，而将自己同其他动物区别开来。也就是在这个意义上，柏拉图把哲学家称作“一心一意思考事物本质的人”，亚里士多德指出哲学是一门以求知而非实用为目的的自由的学问。这种对智慧的热爱在古希腊体现具足：当年泰利士因为在一个圆内画出直角三角形而宰牛欢庆，毕达哥拉斯因为发现勾股定理而举行百牛大祭，从中我们不难看出希腊人对于求知本身怀有多么天真的热忱了。这是人类理性带着新奇的喜悦庆祝它自己的觉醒。直到公元前三世纪，希腊人的爱智精神仍有辉煌的表现。当罗马军队攻入叙拉古城的时候，他们发现一个老人正蹲在沙地上潜心研究一个图形。他就是赫赫有名的阿基米德。军人要带他去见罗马统帅，他请求稍候片刻，等他解出答案，军人不耐烦，把他杀了。剑劈来时，他只来得及说出一句话：“不要踩坏我的圆！”</p>\n</p>\n<p>逮至近代，被称为“现代哲学之父”的法国哲学家更是将人类的智慧和人类的存在合二为一——他提出“我思故我在”。这是笛卡尔全部认识论哲学的起点，也是他“普遍怀疑”的终点。他从这一点出发确证了人类知识的合法性。这个命题的意思是：“当我怀疑一切事物的存在时，我却不用怀疑我本身的思想，因为此时我唯一可以确定的事就是我自己思想的存在”。或者说：“我无法否认自己的存在，因为当我否认、怀疑时，我就已经存在！”，因为我在思考在怀疑的时候，肯定有一个执行“思考”的“思考者”，这个作为主体的“我”是不容怀疑的，这个我并非广延的肉体的“我”，而是思维者的我。所以，否认自己的存在是自相矛盾的。简单说，人之成为人，就是因为他会思考有智慧，如果一个人成为没有思考力，没有智慧，那他与动物之间的“几希”也就不存在了。</p>\n</p>\n<p>不过，话又说回来，这智慧毕竟只是我们认识世界改造世界的工具或者能力，带有形而下者谓之“器”的属性，以之概括人之为人还不够，还缺少“形而上”的“道”的性质——即以孟子的“四端”说而言，除了“智之端”的“是非之心”，不是还要有“仁之端”的“恻隐之心”、“义之端”的“羞恶之心”和“礼之端”的“辞让之心”么？而在“我思故我在”之后，是不是还应该有“我在故我仁”、“我在故我义”、“我在故我礼”的后续呢？借用雨果“在绝对正确的革命之上，还有一个绝对正确的人道主义”，我们也可以说“在一个绝对正确的智慧之上，还有一个绝对的——灵魂”。  </p>\n</p>\n<p>所谓“灵魂”一般是指生命；人格，良心；精神、思想、感情等，也比喻事物中起主导和决定作用的因素。宗教认为附在人的躯体上作为主宰的一种东西。灵魂离开躯体后人即死亡。原始基督教将灵魂分作“灵”和“魂”两部份：“魂”是血肉的，所有生物都有的；“灵”（即生命力）则是来自上天的，只有人类才拥有。因此，西方人有“人类是万物之灵”之说。《圣经》的原文用词“魂”显示，是没有将身体和“魂”加以划分，而且描述“魂”是会死亡的。    </p>\n</p>\n<p>灵魂在古希腊哲学家那里也占有重要地位。柏拉图认为灵魂是单纯不能加以分解的，有生命和自发性，是精神世界的、理性的、纯粹的，因他有追求世界的欲望，而堕落到地上，被圈入于肉体中，注定要经过一个净化的阶段，灵魂是会轮回转世。其后的新柏拉图主义都有对灵魂作描述。他的学生亚里士多德的著作中曾将灵魂与心理学一同讨论。亚里士多德将《论灵魂》列为“第二哲学”的范畴。对灵魂的定义，亚里士多德认为灵魂是形式，肉体只是质料，灵魂才是实体。灵魂分为3个部分，有理性、感觉和营养的机能。人的思想、行为、精神、感情等潜意识被一种未知的非物质因素主宰着，使人们在不同的条件下做出不同的反应，这种非物质思想因素既看不到，也模不着，更加无法控制，于是人们便称作灵魂。灵魂很神秘，一直以来科学无法证实它的存在，但每一个人都有他有灵魂，并能伴随着其成长发生变化是肯定的。灵魂是人在成长过程中所接受的文化、习惯、信仰等信息认知凝聚而成的个人品质，所以不同环境成长的人有着不同的灵魂。对灵魂研究得最深入的是宗教，在漫长的社会发展中，社会的管理分成暴力和非暴力二种意识形态，暴力形态促成统治和国家，催生出法律；非暴力形态主张人际关系的平等，不强迫人的意志，通过人们对未知力量的敬畏，转化成神灵的意识而约束力自身的行为，便成了宗教信仰。</p>\n</p>\n<p>如果照基督教的说法。则人，是有灵、魂、体三个部分。人之所以区别于动物，乃因为人是这个世界上唯一具有灵性的活的生命体；人的尊贵就在于此。（动物没有灵，只有魂和体。）所以，人有灵感；人会作诗作对，发明创造，探索研究；并且，人本能地知道寻求上帝。灵，乃从上帝而来。“耶和华上帝用地上的尘土造人，将生气吹在他的鼻孔里，他就成了有灵的活人。”灵乃是我们生命的最高级部分，是我们属天的质素。而魂则是后天的产物，乃上帝的灵进入人体后,上帝的灵与人的体相结合所产生，是我们属地的质素。体，是我们生命的物质部分，是灵魂的居所，也就是我们生命的载体。“灵”主要由的三个部分组成，即良心、直觉、交通。良心，乃完全的正义之心，是我们属天的质素。良心，不受知识、情感、心思、意念等的影响而单独存在，具有直接判断是非和审判自我的特性。凡人，皆有良心。良心的多寡，决定了，人判断是非的标准，及其行为准则等的不同。良心，能够阻挡人一切有悖于良心的行为。良心，也不允许人自己欺骗自己。所以，当人的言语行为，乃至思想意念，违背了自己的良心，良心便使人在潜意识里产生亏心和负罪的感觉，使人自责和不安。直觉，是指人心灵深处的一种径发的知觉和感应，也是我们属天的质素。直觉，不需要通过肢体的感觉，不需要通过心思意念，不需要通过情感知识，也不需要通过判断等等，而能够知道。我们常说的“直觉告诉我”，意即如此。所谓的“灵感”，也属此范畴。交通，在这里，特指着人与灵界的交流和沟通，不包括人与人、人与自然等等之间的交通。此交通，也是我们属天的质素；和良心、直觉一样，是人所独有的。基督徒通过灵的交通功能，可以与上帝交通，使自己生活在上帝的里面，过着与上帝同在的生活。</p>\n</p>\n<p>不过，在我们一般使用中，灵与魂是一体的，都是指在知的基础上形成的对世界的总体认识温情和爱。1963年获诺贝尔医学奖的英国科学家约翰艾克理教授在他的获奖论文中说：“神经细胞彼此之间有无形的沟通物质，这就是灵魂的构成。人体内蕴藏着一个非物质的思想与识力的‘我’，它控制着大脑，就好比人脑指挥电脑，它使大脑内的脑神经细胞发动工作，这种非物质的‘识我’，在肉体大脑死亡之后，仍然存在并仍能有生命活动形态，可以永生不灭”。英国另一位著名科学家柏颇博士经过实验研究后，完全同意艾克理教授的结论。麦楷博士说：“至今仍无一种已知的学说和实验足以推翻艾克理和柏颇博士的生物有灵魂的理论”。这也就是为什么灵魂是在智慧之上存在的缘由所在。    </p>\n</p>\n<p>清代思想家王夫之有“意犹帅也，无帅之兵，谓之乌合之众”。在智慧与灵魂的关系上，我们也可以说：灵魂是“帅”，智慧是“兵”，而“无帅之兵，谓之乌合之众”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,32395]}