{"id":302740,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想｜郭青苔：关于中共河南党的大撤退：追溯/","date":"2013-07-08T07:16:03Z","modified":"2013-07-08T07:16:03Z","title":"爱思想｜郭青苔：关于中共河南党的大撤退：追溯和探讨","content":"<div>\n<p>　　目 录</p>\n<p>　　一．追溯与探究</p>\n<p>　　（一）关于“河南党大撤退”的原因的几种主要说法</p>\n<p>　　（二）河南党大撤退的经过</p>\n<p>　　（三）关于中央截获“敌人的电报”的内容</p>\n<p>　　二．反思与讨论</p>\n<p>　　（一）对不同回忆材料的可信度分析</p>\n<p>　　（二）大猜想：谁是“大内奸”（或者谁是“假情报”的始作俑者）？</p>\n<p>　　（三）“河南党大撤退”行动在组织指挥上的若干疏漏</p>\n<p>　　（四）“紧急撤退”为什么会蜕变成“马拉松”式的撤退？</p>\n<p>　　（五）绕不开的领袖人物——陈云同志</p>\n<p>　　三．笔者对河南党组织大撤退行动的质疑</p>\n<p>　　四．对河南党组织大撤退决策的历史背景的探讨(对大撤退决策心理的初探)</p>\n<p>　　结 语</p>\n<p>　　主要参考文献</p>\n<p>　　一、追溯与探究</p>\n<p>　　中共河南党史所称“国统区党组织紧急撤退干部”(俗称“河南党大撤退”或“河南党总撤退”）的事件发生在1941年春至1943年春之间。对这一重大事件《中共河南党史（上卷）》，不少当事人和党史工作者，在不同时期与场合有不尽相同的记述、回忆和评说，总体上是肯定和颂扬的。</p>\n<p>　　（一）关于“河南党大撤退”的原因的几种主要说法</p>\n<p>　　第一种说法：着重强调“皖南事变”后大环境的严峻和局势的紧迫，而对导致“大撤退”的直接原因则语焉不详。</p>\n<p>　　例如《河南党史》称：</p>\n<p>　　“‘皖南事变’后，国民党顽固派在其统治区内的反共活动更加猖獗，采取各种阴险手段进行大逮捕、大破坏，妄图彻底摧毁河南党组织。在这股反共逆流中，各地党组织和积极从事抗日活动的共产党员随时有被破坏被杀害的危险。党内个别不坚定分子，叛变投靠国民党，充当特务，也对河南党组织造成很大威胁。</p>\n<p>　　1941年2月，中共中央依据有关情报，决定紧急撤退河南党员干部。”</p>\n<p>　　这种说法的缺点是过于概念化和笼统化（一般化），同时它无视（忽略）了皖南事变以前（1940.8&#8211;1940.12）,在豫的中共河南省委领导集体（刘子久、郭晓棠、张维桢、张旺午等）,已经积极有效地贯彻执行了党中央关于“审查干部、精干隐蔽、转移调动”的方针[《郭文5》],夸大了河南党组织遭遇破坏的危险性。而对引发“大撤退”的直接原因（主要根据），则一笔带过，语焉不详。编纂者使用这种表述语言难免使人感觉，是不是要对“有关情报”的真相作“秘而不宣”的处理？</p>\n<p>　　第二种说法：决定“大撤退”的主要根据是党中央截获了“敌人一份情报”，认为河南各级党组织“均已暴露”。</p>\n<p>　　例如《王志杰文》称：“一九四一年元旦过后，一天，一位中央领导同志，找我和危拱之、王吉仁（当时王吉仁并不在延安——笔者注）同志谈话说：中央从西安截获敌人一份情报，河南党组织、豫西党组织及各地、县党组织主要负责人和组织机构均已暴露。为了保存干部，避免发生意外，中央决定紧急撤退予南、予西区委以上的干部。”</p>\n<p>　　这里，《王志杰文》未提及“情报”的具体内容及其真伪问题，而是对其采用完全肯定的语气来叙说大撤退原因的。这表明四十多年后，王仍没有对这个“情报”的真相进行认真审视和反思。由此可以推断，当年（1941年春）王是肯定这份情报的。这就难以理解了，当时许多干部（包括苗树棠等）都认为此情报不真实，为什么王却要维护这份情报呢？</p>\n<p>　　现在河南许多党政宣传部门、报纸、杂志、网络等，对这一事件的宣传介绍材料，多数是从以上两种说法中衍生出来的。例如：</p>\n<p>　　大河网：“1941年2月，鉴于国民党顽固派进攻河南国统区的严峻情况，中共中央作出了紧急撤退河南国统区干部的决定。”[大河网：《河南国统区的撤干工作》，2011年05月23日。]</p>\n<p>　　三门峡外宣网：“1941年1月6日，国民党顽固派制造‘皖南事变’，掀起第二次反共高潮。2月20日，中共中央根据截获的国民党顽固派企图破坏中共河南党组织的电报，决定撤退河南党员干部。”[《韬晦蓄锐待后时——记“皖南事变”后三门峡党组织紧急撤干》，2011年07月05日 三门峡外宣网。]</p>\n<p>　　栾川党建网：“1941年1月，国民党反动派制造了震惊中外的“皖南事变”，并阴谋对我河南地下党一网打尽，形势急剧恶化。因此，2月党中央决定实行“精干隐蔽、长期埋伏、积蓄力量、以待时机”的方针（纠正：这一方针是党中央于1940年5月4日提出来的。——笔者注），撒退河南地下党区级以上干部。” [新闻编辑杨明辉:《中共栾川县地下党组织撤干延安隐蔽组织》，栾川党建网：首页 >> 党史博览 >> 栾川党史 >> 正文。]</p>\n<p>　　第三种说法：河南党大撤退的亲历者苗树棠在回忆中说：</p>\n<p>　　“一九四一年二月二十日晚,我&#8230;接到通知，要我立即到中央组织部去&#8230;</p>\n<p>　　中组部地方科干事薛光军同志的窑洞里&#8230;.桌上&#8230;放着一份破译敌人的电报&#8230;从电文的口气一看便知是埋藏在河南党组织内的国民党奸细向其主子报告我豫西党组织详细情况的，发报人的身份像是潜伏于省委一级的内奸。但奇怪的是，电报上开列的豫西各县党组织负责人的姓名没有一个是和实际对得上的；各县委都有“军事部”，而实际上根本没有这个部门。我们几个同志传看着电报都没说话。就在这时中组部地方科王德同志来了，他要我们和实际情况对照一下，我们如实汇报了情况。最后王德和王志杰一同去陈云同志那里汇报&#8230;..</p>\n<p>　　第二天上午，我们又到中组部，陈云同志亲自和我们谈话后，把王志杰留下了。下午，我接到调令，当晚搬到中组部住。同去的还有王志杰&#8230;到中组部的第二天，王德传达了党中央关于处理河南问题的紧急决定，即“九条方针”。总的意思是河南党内出了大内奸，党组织已经暴露。决定采取“快刀斩乱麻”的办法，把干部迅速撤退出来。” [《苗树棠文1》]</p>\n<p>　　《苗树棠文1》证实了党中央决定“河南党大撤退”的主要根据（直接原因）是截获了“敌人的电报”，同时，苗树棠对这个“电报”的真实性表示了很大怀疑。这里有以下几点值得注意:</p>\n<p>　　1.对于这份中央破译的“敌人的电报”，第一时间接触它的在延安的河南党的领导干部，多数人是不认可的。他们看到“电报”后并没有惊讶或紧张，也没有感到事态的严重，而是感觉“奇怪”，所以他们“传看着电报都没说话”。之后平静地向中组部王德同志“如实汇报了情况”。这些细节证明了该情报的内容是很不靠谱的。</p>\n<p>　　2.王志杰两次向陈云同志的汇报谈话，或许是“河南党大撤退”付诸实施的关键一环。</p>\n<p>　　3.这个“大内奸”究竟是谁？今天仍然众说纷纭没有落实。几十年过去了，经历了多次党内清洗运动后，仍无下文。人们对当年的判断应该怎样看？</p>\n<p>　　第四种说法：下面一段文字对“河南党大撤退”原因的表述颇多错误与自相矛盾之处,但它点出了那份“情报”真伪的问题。</p>\n<p>　　“皖南事变”不久，八路军洛阳办事处处长袁晓轩暗地叛变。袁晓轩的叛变，给中共河南党组织特别是豫西党组织造成严重威胁。（此处有误，袁晓轩叛变不是在皖南事变后不久，而是在1942年1月30日。——笔者注）2月20日，中共中央截获并破译了一份国民党的电报，内容是关于中共河南各县党组织的机构设置和负责人名单。当日晚，在延安马列学院学习的中共七大会议代表王志杰、邵文杰、郭晓棠（此处有误，应为苗树棠。——笔者注）等人接到通知，到中央组织部甄别这份电报内容的真实情况。经过对比分析发现，虽然电报开列的机构与负责人名单和实际情况有很大出入，但也说明河南的中共党组织已经暴露。王志杰和中组部地方科科长王德连夜将情况报告给陈云。次日上午，陈云召见王志杰等人谈话；下午，王志杰等人移住中组部。23日（或有误，按苗树棠回忆是22日。——笔者注），王德向王志杰等人传达了中央关于河南问题的紧急决定，即“九条方针”。[灵宝党史地情网：《第五章 第一节 撤退党员干部》，党史地情数据库> 数据库> 党史资料> 党史一卷>，2011-09-20]</p>\n<p>　　这种说法有两点值得注意：1.认为袁晓轩是出卖河南党组织的“大内奸”，但是它错把袁晓轩被捕叛变的时间提前了一年。2.王志杰等人在中组部对“截获的电报”内容进行甄别后，发现电报内容“和实际情况出入很大”（应该说很不靠谱。——笔者注），但仍然认定“河南的中共党组织已经暴露”，这样的判断不符合正常的认知逻辑，是说不通的。此外，按照这份材料的叙述，根据“国民党的电报”首先作出“河南党组织已经暴露”这一判断的人，应是王志杰（或者还有王德）同志。为什么王会作出这样明显不合理的判断？令人费解。</p>\n<p>　　第五种说法：认为中央截获国民党的“电报”同余致和的被捕叛变，这两件事是党中央“决定紧急撤退干部”的理由。</p>\n<p>　　“1941年2月20日，中共中央截获并破译了一份国民党关于中共河南省党组织情况的电报，其中，豫西5个地委及所属各县负责人，尤其是偃师、洛阳、伊川三县，情况最为详细，同时根据携带中共河南省委七份机密文件的伊川县交通员余致（应为余致和——笔者注）被敌人逮捕的情况，中共中央组织部长陈云亲自找王志杰、苗树棠、邵文杰、杜征远谈话，指示说：中央为保存干部，避免发生意外，决定紧急撤退干部，豫西区以上干部立即进行撤退。” [《抗战时期偃师党组织的整顿和干部的隐蔽与撤退》，2011年02月28日　网络文章 来源：偃师民声]</p>\n<p>　　这一说法也值得商榷。请注意：1.这一说法没有把截获国民党的“电报”同余致和的被捕叛变联系起来，认为它们是两个独立的事件，但是都与河南党有关联。然而根据这个说法，余不应当是向国民党出卖“情报”的“大内奸”，“大内奸”应该另有其人。2.关于余致和的基本情况：这里说他是“伊川县交通员”，“携带”了“省委七份机密文件”，这一信息的来源需要核实。据郭晓棠提供的材料，余致和是省委“交通科长，曾任南召县委书记”[《郭文2》],郭写道:“省委交通负责人余致和在洛阳遇到特务人员（南阳同乡熟人）而被捕”[《郭文4》],“他把特务带到他的住家处。被捕情形，是他家人传出来的。后来把他送到西安劳动营。余被捕，供出‘工会’开办训练班的事，而受到破坏，听说有两人被捕。”[《郭文2》]除此之外，党组织未发现余被捕后，是否还出卖了其他与河南党有关的机密。</p>\n<p>　　第六种说法：是郭晓棠对“大撤退”原因的理解。</p>\n<p>　　“1941年元月，皖南事变发生，国共关系紧张，前方军事冲突，后方政治摩擦。中央估计在国民党统治区可能发生大批逮捕事件，为了防止党组织的被破坏，执行精干隐蔽方针已经不够了，必须执行坚决撤退干部的方针。”[《郭文3》]</p>\n<p>　　“皖南事变后，在国民党统治区域内敌、我隐蔽斗争，极为激烈复杂&#8230;&#8230;这时中央估计在国民党区有大肆逮捕共产党员和进步人士的危险，遂有总撤退的决定，采取了“散”的方针，取得了“保”的目的。以待有利时机的到来。” [《郭文4》81页]</p>\n<p>　　这是郭晓棠对党中央关于河南党大撤退决定的认识和理解。笔者以为，其中不排除或许郭有为了执行中央的命令而说服自己的成分。</p>\n<p>　　（二）河南党大撤退的经过</p>\n<p>　　不同材料在这方面的区别（分歧）主要体现在，对执行“大撤退命令”的前期工作（即第一批干部撤退经过）的记述上，有些材料对撤退过程的一些重要环节（或情节）进行了明显的裁剪和编造。</p>\n<p>　　第一种说法：是王志杰1982年的回忆，他说:</p>\n<p>　　“撤退工作，主要由我和危拱之负责。我们到陕西省委驻地关中照金镇，建立联络站，负责撤退的联系工作；危拱之留延安，负责撤回人员的接待工作。&#8230;. “苗树棠去予西，先抵灵宝，找到苗化铭、赵志平，传达了中央指示后，该地委立即决定撤退。苗化铭先走，赵志平&#8230;.到达陕北。</p>\n<p>　　“苗到新安向申志远、赵天锡传达中央指示后，新安、洛宁、宜阳、渑池的干部也相继顺利撤回陕北。</p>\n<p>　　“最后苗到伊川找到王景岐。通过王找到省委留在豫西坚持工作的负责人郭晓棠。但郭不信任苗树棠，让王景岐扣住他。同时违反中央关于“公秘分家”不准利用“洛办”电台的指示，通过“洛办”电台给中央发了电报。内容是：中央是否派人来，带了什么任务等。中央没有回电，通过陕西省委的电台，转告我们说：郭不信任去人，再派人通知。如再不撤退，要受纪律处分。(大意是定这样)。</p>\n<p>　　“我们接到中央指示后，即研究决定：派苗化铭回豫西找郭晓棠。因苗化铭利用社会关系已建立了一条秘密交通线，行动比较方便。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65392-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D722\">中国近现代史</a><br />本文链接：http://www.aisixiang.com/data/65392.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}