{"id":302737,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-信孚电讯（7-8）-黑白之间的困惑/","date":"2013-07-08T06:31:57Z","modified":"2013-07-08T06:31:57Z","title":"信力建 | 信孚电讯（7.8）——黑白之间的困惑","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.张鸣《黑白之间的困惑》：官员财产公开，是一个国际通例。但是，这个在别的国家视为常识的事情，在中国却一直悬在半空，落不到地上。坊间对此有种种传说，一种说法就是，90%以上的官员不同意财产公开。显然，官员财产公开制度迟迟不能落地，最大限度地恶化了官民关系，强化了有关民间“无官不贪”的推测。http://blog.sina.com.cn/s/blog_4ac7a2f50102e8xk.html</p>\n</p>\n<p>2.中国科学院水生生物研究所研究员王丁：“我见过一个地方官员，问我江豚好不好吃，我当时很无语……我没办法跟他交流，就说不好吃，结果他的话让我觉得崩溃——&#039;不好吃干嘛要保护？”</p>\n</p>\n<p>3. 7月5日晚，广西梧州市藤县第三医院再现中国版“飞越疯人院”，报道称42名精神病患者使用暴力逃离医院。院方受访央视时说，主要策划逃脱的6到7名“重症精神病患者”，都是当地警方送来的。网友质疑：一群重症疯子何以策划逃跑？他们如何说服超过八成疯子并绕过正常的医护人员？其中有无被精神病？这里隐藏了多少悲剧与罪恶？</p>\n</p>\n<p>4.今日上午，原铁道部部长刘志军被控受贿、滥用职权案将在北京市二中院公开宣判。法院经审理认为，刘志军的行为已经构成受贿罪、滥用职权罪，一审判处刘志军死刑、缓期两年执行，并没收全部个人财产。</p>\n</p>\n<p>5.中国官方媒体新华社调查发现，中国一些地方的干部出现“三负责三不负责”的脱离群众现象，即对上面的领导很负责，而对下面的群众不那么负责；对富豪商人前来投资等很负责，对平民百姓办事不那么负责；对宣传鼓动工作很负责，对行动上贯彻落实却不那么负责。</p>\n</p>\n<p>6.香港记者协会星期天发表“2013年言论自由年报”，称过去一年是香港新闻自由糟糕的一年。报告说，特首梁振英上任后的头11个月，有182次用书面声明代替完整记者会，比上屆政府同期多出8倍，而政府官员到基层访问，也更多采用“联合采访”方式，使得记者无法就迫切议题提问。</p>\n</p>\n<p>7.新疆维吾尔自治区公安厅7月2日出台了《关于群众主动上交管制刀具、危爆物品、涉恐涉暴宣传品及举报相关线索奖励办法》。办法规定，对民众主动上交爆炸物品的，雷管每枚奖励10元，炸药每公斤奖励10元，黑火药、烟火剂每公斤奖励10元，震源弹、手榴弹、地雷每枚奖励100元。主动上交非生产生活用途大刀等管制刀具和涉恐涉暴宣传品的，参照市场价予以奖励。</p>\n</p>\n<p>8.广东河源市文昌经济适用房被市政府称为“民生大事”，建成后能提供583套住房。但这些经适房只面向河源市市直单位的住房困难职工，普通市民并无资格申请。这些经适房几乎都是3房1厅的大户型单位，但60平方米内的价格却比周边楼盘低近一半。</p>\n</p>\n<p>9.日前，在广州市科协举办的科普大讲坛上，广州市奶业管理办公室副主任、有“奶业大炮”之称的王丁棉就“乳制品安全”展开讲座，解释了对洋奶粉反垄断调查的原因。他同时透露，由于供应紧张，“广州市区的牛奶品牌，没有一家能够100%全都用新鲜牛奶去做。”</p>\n</p>\n<p>10.网店售&#8221;回心转意符&#8221; 一月卖70万元，该符据称&#8221;用于刚分手或对方爱情日渐冷淡疏远者，夫妻恋人已分开一段时间者&#8221;，售价300元，30天卖出2339件。另有&#8221;堕胎赎罪符&#8221;&#8221;男女关系符&#8221;&#8221;婆媳和睦符&#8221;等。店员称&#8221;灵符&#8221;据各人生辰八字制作，大师开光，无效不退款，重新再制符。</p>\n</p>\n<p>11.委内瑞拉、玻利维亚和尼加拉瓜拉美三国表示愿意为“棱镜门”泄密者爱德华•斯诺登提供庇护，但尚未收到斯诺登的回复。但是，BBC报道称，即使这三个国家接受斯诺登的申请，斯诺登想成功到达那里也不容易。欧洲领空禁止通过任何涉嫌搭载斯诺登的飞机。</p>\n</p>\n<p>12.【学习时报刊登胡耀邦关于支持揭露康生的讲话】1977年9月3日，胡耀邦在中央党校整风会议上作了支持揭露康生的讲话；同年12月2日，又在中央党校党委会上作了关于以实践标准检验总结十年“文革”的讲话。胡耀邦的这两次讲话，是解放思想、拨乱反正的历史文献。</p>\n</p>\n<p>13.慧眼中国环球论坛2013年会今天上午在新加坡香格里拉大酒店开幕。通商中国主席蔡天宝致开幕辞。联合早报网报道，蔡天宝说，本届论坛主题为“换届新动向转型新挑战”，将关注习李施政方针、中国经济转型与崛起、中国与周边国家及世界关系等重要课题。</p>\n</p>\n<p>14.中国人民大学法学院职务犯罪侦查班&#8221;被人们俗称为&#8221;反腐硕士班&#8221;。经过3年的学习，他们毕业了，约半数考进了检察院。很多网友对他们未来的反腐工作抱有极大的期待。“反腐硕士班”毕业的李传文却说：请不要夸大我们的作用。</p>\n</p>\n<p>15.英国科学家日前对1000年后人类可能进化成的“新模样”进行了大胆预测，由于智能手机和计算机等高科技产品应用日广，生活环境改变，人类将拥有更高的个头、更小的大脑、更大的眼睛、更少的牙齿、更长的手臂和更多的皱纹，千年之后的人类看起来非但没有变得更加英俊，反而看起来像“怪人”！</p>\n</p>\n<p>16.广西防城港自2012年6月以来，共查获7起涉凤爪食品案件，总涉案金额达2000多万元。民警发现其中一些原材料（鸡爪）包装袋上印制的包装日期竟然是三四十年前，其中“资历”最老的鸡爪，包装日期显示封存于1967年。而这些原材料仍在销售。</p>\n</p>\n<p>17.@盛洪：我不赞成死刑，但在有死刑的我国说司法公正，就很容易看出，这样的审判是明显的偏袒。去年同样在中国，一个借给别人钱的女孩却被判了死刑。这样不公正的裁决可能会对那些偶然掌握了行政权力的群体有利，却对执政党产生巨大损害。它因不能提供公正司法而遭到对其执政合法性的质疑。</p>\n</p>\n<p>18.@杜光1928：“中国梦”近来在报刊上越吹越邪乎了，有人甚至把它的源头追溯到《山海经》里的夸父、刑天、精卫、女娲，真是异想天开。目前整党的四大对象，第一个就是形式主义。“中国梦”的大宣传、大鼓吹正是形式主义的最新表现。一面表示要批判形式主义，同时却又大搞形式主义，这究竟是怎么回事啊？</p>\n</p>\n<p>19.@俞敏洪：任何人都会追求名利，这是没有问题的，追求名利也是社会的推动力，但是一个社会只认名和利，就是一个大问题。成功的本质不能说是名和利，名和利只是成功的一部分，甚至是很小的一部分，但中国把它扩大成全部，整个社会价值取向都在说明，精英层就是有钱有权的人，精英层不停宣示拥有这一切就是成功。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,8872,13089,19297]}