{"id":302748,"link":"https://chinadigitaltimes.net/chinese/2013/07/金融时报-中国富裕阶层的理财困境/","date":"2013-07-08T07:33:42Z","modified":"2013-07-08T13:27:36Z","title":"金融时报 | 中国富裕阶层的理财困境","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/7141217ejw1e1v5cwz7ohj.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/07/7141217ejw1e1v5cwz7ohj-300x137.jpg\" alt=\"7141217ejw1e1v5cwz7ohj\" width=\"300\" height=\"137\" class=\"alignleft size-medium wp-image-302775\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/7141217ejw1e1v5cwz7ohj-300x137.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/07/7141217ejw1e1v5cwz7ohj.jpg 320w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p>全世界都感受到了中国富人的购买力——在从伦敦到纽约再到莫斯科的百货商店里，中国游客大肆抢购折扣商品。与此同时，对妥当管理资产的需求也越来越强烈，而中国新生的私人银行业正竭力确保用于投资的资金不会以同样的速度流出中国。</p>\n<p>贝恩咨询公司(Bain Co)和中国招商银行(CMB)联合编撰的《中国私人财富报告》(China Private Wealth Report)显示，到2012年底，拥有1000万元人民币（合160万美元）以上可投资资产的中国人数量猛增至逾70万人，比2008年增加了一倍多。</p>\n<p>中国招商银行是2007年首批涉足私人银行业的机构之一，并逐渐发展为业内前茅，占据了较大的市场份额，目前代客户管理着400亿美元资产。中国私人银行业中心分布在环渤海经济圈(Bohai Rim)、长江三角洲和珠江三角洲的富裕城市。</p>\n<p>尽管中国工商银行(ICBC)、中国银行(BoC)和中国建设银行(CCB)等规模大得多的国有银行的零售和企业银行业务每年以30%的速度在扩张，但它们比较晚进入私人银行业市场。然而，它们是招行主管零售和私人银行业务的副行长丁伟最忌惮的对手。</p>\n<p>丁伟表示：“工行是一家非常大的银行，资产规模和存款余额均排名第一。但在私人银行业领域，我们已经是它的竞争对手。我们可以比工行做得更好。”</p>\n<p>他表示，就目前而言，受政府资本流动管制影响，他带领的银行家团队很难施展拳脚。他知道，他的客户中最富裕的那些人会定期前往纽约、欧洲以及邻近的香港，热切地关注着海外的投资机遇。</p>\n<p>有望于2014年出台的多项资本市场改革举措应该会改变这种状况，并为国内共同基金和对冲基金行业的蓬勃发展铺平道路，同时满足那些热切希望在海外实现资产配置多元化的中国客户的需求。</p>\n<p>丁伟解释称：“现在，比起亚洲，我们的客户更关注欧洲和美国。他们从经济危机中看到了机遇。”</p>\n<p>为了利用这些机遇，招行在2010年收购了香港永隆银行(Wing Lung Bank)，而且一直在加强与外国机构的合作以推出更多的创新产品。</p>\n<p>其中一家合作机构是总部位于伦敦和香港的专业投资机构Cube Capital。Cube Capital早先曾面向招行最富裕的客户群体推出人民币计价的另类投资产品。这些产品包括投资于中国资产支持贷款和不良信贷的头寸，以及在中国邻国蒙古的房地产投资。由于预计中国将实施进一步的改革，Cube Capital已经在计划推出更多的另类产品。</p>\n<p>上海高级金融学院(Shanghai Advanced Institute of Finance)金融学教授朱宁表示：“上海市政府已经放宽了一些针对对冲基金的限制。但中国投资者没有被10%的回报率打动，他们期望获得30%的回报率，这一点都不现实。”</p>\n<p>朱宁解释称，问题在于，许多新富从早先的“投资”中获得了巨额收益。朱宁在美国留过学，今年还只有30多岁，是中国国家电视台中央电视台(CCTV)的一名颇受欢迎的投资评论员。</p>\n<p>坐在北京君悦大酒店(Grand Hyatt)大堂里呷着绿茶，朱宁描述起了新近发家致富、穿着入时的新富阶层。</p>\n<p>朱宁表示：“私人企业家过去受到一些非常有利的条件的激励。”他指的是在国有企业转型期间释放出的30万亿至40万亿元人民币新资产。“许多有关系的人能够迅速而大规模地增加他们的资本净值。”</p>\n<p>随着400多家中国发展最快的公司在创业板(ChiNext)（中国版的纳斯达克）上市，中国富裕阶层的规模进一步扩大。企业在按照极为严厉的监管要求上市的时候，股价被人为推高。朱宁估计，许多投资者在股价暴跌之前卖出股票，每家公司都产生了一、二十位大富豪。</p>\n<p>在一个限制资金跨境流动的封闭经济体中，在过剩流动性往往只能流入奢侈品、房地产和黄金等领域的情况下，如何对这些财富进行投资成为一大挑战。</p>\n<p>朱宁表示：“所有中资银行都相信理财将成为下一个重头戏，是中国银行业增长最快的领域。但银监会绑住了他们的手。”</p>\n<p>改变中国潜在投资者的观念非常关键。许多人认为，在不完善的中国股市，有门路的人才能赚到钱。</p>\n<p>私募股权投资基金曼达林基金(Mandarin Capital Partners)驻北京创始人傅格礼(Alberto Forchielli)表示：“从统计上看，在上海和深圳证券交易所赚到了钱的都是那些在24小时内买进和卖出股票的人。如果你有一个朋友在做（IPO业务），你就会赚钱。但如果你是一个普通人，就赚不到钱。”</p>\n<p>他表示，许多富裕投资者剩下的唯一选择是将资金转到海外——2012年重庆市委书记薄熙来倒台加速了这一趋势。傅格礼称：“人们不再有安全感，因此他们通过向香港公司虚增或低开发票金额的方式将资金转移出去。这是一个非常简单的过程。”</p>\n<p>他表示，除了购买公寓以外，许多资金最终由在香港和新加坡开设办事处的欧洲私人银行管理。资金一旦离开中国，就不再信任中国的银行（尤其是国有银行）。他说：“瑞银(UBS)和瑞信(Credit Suisse)为中国内地客户管理着巨额资产。”</p>\n<p>……</p>\n<p>早先试图通过推出较高级投资产品吸引资金留在中国境内的努力已经失败。傅格礼表示，在2009年出台规范私募股权基金的法规之后，超过1000亿美元资金流入该领域。</p>\n<p>他补充称：“但中国人每次都会做过头。他们一窝蜂行动，参与者太多，投资过大。”</p>\n<p>3000多只基金在经验不足的团队运作下相继问世，整场试验走向了市场崩溃、投资者损失惨重的结局。</p>\n<p>傅格礼表示：“现在中国私人股本已经完了。你筹不到一个子儿了。所有人都亏了钱。IPO市场死气沉沉，资金变得无处可去。”</p>\n<p>中国当局也希望，为银行推出新产品提供激励，将降低它们对“影子银行”业务的热衷。在这种高风险业务中，银行和信托公司运营实际上不受监管的理财产品，从富人那里筹集资金，然后向个人和企业放贷。这些产品是针对银行储户利息极低的情况设计的。傅格礼表示：“投资者以为这些产品有银行的担保，但其实并非如此。”他认为现在这种形势和2008年前美国抵押贷款证券化的情形很像。</p>\n<p>直言不讳的前财政部副部长金立群坦承：“影子银行在中国确实是一个问题，一个大问题。”金立群不久前卸任中国2000亿美元主权财富基金——中国投资公司(China Investment Corporation)的监事长。</p>\n<p>他还暗示，中国政府将出台市场期待已久的自由化举措，这可能导致中国富人目前仍无法投资的金融产品出现爆炸式增长。</p>\n<p>金立群表示，国际性银行在沿海地区开展业务，它们出于成本考虑而不愿深入内地。这意味着中资银行有很大的发展空间。我们不应被发生于西方国家的金融危机吓倒。我们要有创新精神和逻辑思维。</p>\n<p>译者/邹策</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[19194,19192,14981]}