{"id":302736,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-信孚要闻（7-8）-构建中国宪政共识/","date":"2013-07-08T06:31:51Z","modified":"2013-07-08T06:31:51Z","title":"信力建 | 信孚要闻（7.8）——构建中国宪政共识","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.孙兴杰：中国左右两派在宪政问题上无共识，但在爱国问题上应该没有异议。宪政的理想需要在爱国的“时空”中生根发芽，而爱国主义唯有宪政的规则与程序才能理性。全球化已经让世界经济连为一体，各国经济的竞逐，何尝不是耐力与制度的赛跑，权力公有才能保障财产私有，唯有明晰的产权才会有发达绵密的市场体系，而市场经济已经成为普世性的经济体制。在发展经济这一价值中立的目标之下，隐含着对宪政的诉求。没有宪政的保障，一度热炒的“中国模式”还能持续多久都是个问题。</p>\n</p>\n<p>2.王厚明：当前，党的群众路线教育实践活动正在开展之中，但从不少党政机关现状看，“联系干部”似乎甚于“联系群众”。一些党员干部对联系群众并不热心，即使是有联系群众的表面之举，也不是出于真心，而是迫于形势、迫于任务不得不“联系群众”。尽管标语口号、会上网上、文电报刊喊的都是“联系群众”，但有的党员干部抑或群众内心深处想的还是“联系干部”。</p>\n</p>\n<p>3.格林菲尔德：在我看来，民族主义的意识存在三个核心要素，或三个特征，即平等、人民主权和世俗化。所有的民族主义者都拥护这三条原则。他们都是世俗主义者，都相信社群成员的平等身份，相信人民主权。即使斯大林这样的民族主义者也是这三个原则的信奉者，因为苏联共产主义的核心观念是平等，而且他们也相信人民主权，人民主权意味着由人民来决定一切，但并非意味着由人民中的每一个个人来决定一切。独裁制的国家完全与民族主义相容。希特勒明显是个民族主义者，他相信他是在为人民说话。</p>\n</p>\n<p>4.美国著名媒体CNN日前在其官网上评出中国最美40个景点，湖北地区神农架和恩施大峡谷榜上有名，与九寨沟、布达拉宫、武夷山、黄山、张家界、黄果树瀑布等知名景区一同入选。</p>\n</p>\n<p>5.据了解，红会提供器官捐献案例信息给医院，有具体的价格标准，医院平均每完成一例器官获取要捐献10万元给红会，红会称捐款用于对捐献者进行救助，但账目并没有对外公开。为了杜绝器官捐献沦为交易，在建立器官捐献体系时，引入红会作第三方机构，让红会承担器官捐献登记和见证等职能。但目前，器官因缺而贵，肝脏的移植费在一些地方约四五十万元。每年约有30万人等待器官移植挽救生命，但每年仅有约1万人，可以获得器官并接受移植手术。</p>\n</p>\n<p>6.因非法采矿，贺江水污染，不同断面污染物浓度从1倍到5.6倍不等。环保厅负责人称，我国地表水铊标准是全世界最严格的，特定项目标准限值中，铊标准是0.0001毫克/升。“日本铊标准比我们松20倍，贺江这样的水，日本人是可以喝的。”</p>\n</p>\n<p>7.美国航空管制通话网站LiveATC 查到疑似 AAR214 航班录音显示，当时塔台与航班在接地前进行了正常着陆跑道确认，航班未向塔台反应客机故障，约30秒后，客机坠毁，韩国机长英文表达不佳，其并未告知塔台更多信息。</p>\n</p>\n<p>8.据韩媒报道，韩国国土交通部和韩亚航空称，调查结果显示，在美国旧金山机场发生事故的韩亚航空OZ214航班中，当时副机长李强国(音)正坐在机长席上。李强国为韩亚航空航运实习生，对于此次发生事故的大型客机B777-200ER，他在取得该机种驾照后仅飞行43小时。</p>\n</p>\n<p>9.调查显示，近七成（69.66%）职场人曾身为“毕租客”（毕业就租房的人），其中42.07%表示，经过几年打拼在所住城市购房定居。“毕租客”人均月租多在500~1000元，一些企业为了留住人才，以房租补贴、安排宿舍、无息贷款等形式帮助“毕租客”。</p>\n</p>\n<p>10.根据《中国视听新媒体发展报告（2013）》透露，2012年3月－2013年2月一年间，中国网络视频用户月度覆盖用户峰值达到4.5亿人。网络视频用户月度浏览时长达29.9亿小时，位于各类网络应用之首。在各类视频节目中，电视剧、电影和综艺节目是视频用户的主要浏览内容，网络已成为收看热播电视剧主要渠道。报告称电视开机率从3年前的70％下降至30％，且收看电视的主流人群为40岁以上的人群。</p>\n</p>\n<p>11.人民日报：房地产问题根结在土地。地方政府通过出让土地增加财政，同时希望地价上涨以增加投资、就业和GDP。专家分析，调控疗效不佳主要因为部分地方政府不希望房价下跌，所以在执行政策时不会真正到位，以致最终瓦解了调控效果。</p>\n</p>\n<p>12.国家互联网应急中心发现约一半手机软件有疑窥探用户隐私行为。另外，有安全实验室表示，从2008年至今，使用最广的安卓手机系统存在85个漏洞，黑客利用其中一些漏洞就可以直接控制手机。</p>\n</p>\n<p>13.近日财政部发出通知，要求中央国家机关各部门对2013年一般性支出统一按5%比例压减。根据去年决算报告，汇总2012年中央行政单位履行行政管理职责、维持机关运行开支的行政经费合计1028.52亿元。如果今年按5%的比例压减，压减的规模约为51.4亿元。</p>\n</p>\n<p>14.近日有媒体披露，圆明园内部分文物没有得到妥善保护，已遭泼墨、刻字等不同程度的破坏。据了解，涉及的几处文物，都是2012年圆明园为了将西部园区开放而挖掘出土的文物，包括圆明园内规月桥的乾隆御笔、文源阁冰裂纹地砖等。</p>\n</p>\n<p>15.近日四川眉山市委宣传部发函于东坡区教育局，要求妥善安排该部某干部子女到东坡中学就读。宣传部领导称：是职工工作和家庭两者的兼顾的需要，其女儿从彭山转学到东坡中学就读。以宣传部办公室名义向东坡区教育局发函是证明该职工工作单位和女儿的实际情况。</p>\n</p>\n<p>16.为应对国家发改委对价格垄断的调查，众多奶粉厂家宣布紧急降价。一些“奶爸”“奶妈”们接受采访时表示，欢迎奶粉降价，但并非“欣喜若狂”。有人称对降价一点都不关心，因为根本不在国内商店买奶粉，从国外买来或托人带回的奶粉更放心。不少消费者都指出，只有国产奶粉的质量让人放心，洋奶粉才维持不了长期的高价和市场垄断地位。</p>\n</p>\n<p>17.随着枪击和其它暴力事件增多，越来越多教堂在加强安全措施，有些牧师甚至在传教时也随身携带枪支。美国联邦政府近期发布了有史以来第一个宗教场所加强安全措施的指南。据《今日美国》7日报道，1999年，全美教堂共有22人死于暴力，包括凶杀和自杀。但去年，发生在教堂的115起暴力事件共导致75人丧命。</p>\n</p>\n<p>18.俄罗斯猎头公司分析师日前列出十大被解雇理由。调查显示，最常见的解雇原因是与老板发生争吵，占了31%。排名第二的是上班期间寻找其工作机会，占18%。还有一种最常见的理由是，领导层突然决定裁员。此外，遭遇解聘的理由还包括因好心帮助同事掩盖错误而遭解雇，占12%、因同事推卸责任，占5%；因与同事分享未来职业规划，占11%；在线与同事讨论领导的私生活占4%、工作时间醉酒家庭原因影响工作时间、无法摆脱的个人坏习惯等。</p>\n</p>\n<p>19.根据世界银行评估结果，俄罗斯被授予“高收入国家”地位。专家称，目前俄罗斯公民年均收入达1.27万美元。研究显示，俄罗斯已从中等收入国家(人均年收入5千至1.25万美元)跃入发达国家行列。俄罗斯列入中等收入水平国家已有10年。据悉，“高收入国家”名单总共75个国家入围，而俄罗斯排在第73位。美国居民人均年收入约为5万美元。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}