{"id":302829,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-文正邦：论政治体制改革的法治路径与法/","date":"2013-07-09T01:45:58Z","modified":"2015-12-12T03:06:32Z","title":"爱思想 | 文正邦：论政治体制改革的法治路径与法律文化氛围","content":"<div>\n<p>　　【内容提要】推进中国特色社会主义宪政建设是中国政治体制改革的法治路径。中国政治体制改革与中国特色社会主义宪政建设的内在必然联系是：都坚持走中国特色社会主义政治发展道路，以健全社会主义民主和法治为主要任务，监督和制约公共权力，推进“善政”体系建设，强调积极而稳妥地推进这两项工作。政治体制改革的顺利推进需要良好的法律文化氛围相呼应，即确立和发展民本位、社会本位、权利本位、权受制于法、权力制衡、慎用权力、敬畏用权的习俗和观念；确立和发展一把手身先垂范带头接受监督，以及对腐败零容忍的观念和舆论导向；确立和发展主权在民，人民群众应积极主动创造和争取幸福和正义，真正当家做主的习俗、观念和信念。</p>\n<p>　　【关 键 词】中国政治体制改革/中国特色社会主义宪政建设/民主与法治/法律文化</p>\n<p>　　政治体制改革是当今中国社会的热点、焦点和难点问题，法学界也必须正视并认真研究以提供智力支持。顺利推进政治体制改革并取得实效，既需要法治作保障又要求进行相应的法治建设与之相衔接。而这其中与政治体制改革直接相关且联系最紧密的部分就是宪政建设。进而言之，推进中国特色社会主义宪政建设乃是中国政治体制改革的法治路径，同时政治体制改革的顺利推进和卓有成效还需要良好的法律文化氛围与之相呼应。</p>\n<p>　　一、政治体制改革的必要性、紧迫性和重要意义</p>\n<p>　　经济体制改革说到底是对人们利益关系的重构，它必然导致社会利益结构的改变。政治体制改革说到底是对人们权力关系的再组合，它必然导致社会权力结构的改变。利益结构的改变依赖于权力结构的改变，因为利益和权力本身就密不可分，利益是权力的物质内容和实际指向，权力是利益的强化和集中。人们在经济活动中的利益要求影响着政治运行中权力的走向，而政治权力的归属和运用又左右着人们实现其物质利益的方式和程度。在社会主义条件下，权力的合理和有效使用对于巩固人民民主专政至关重要，这就突显了建设法治政府、责任政府以及诚信政府的必要。而权力的滥用又必然带来一系列严重危害，这已为人们所深切感受并深恶痛绝。权力的滥用不仅干扰政治机制的正常运行和法律的有效实施，而且使经济规律遭到扭曲，经济关系变形；同时权力的泛滥、权力的“异化”之最严重情况就是权力商品化，权力与利益相交换，以“权”换“钱”，用权力做交易，权和钱相互交换，是当前出现的许多腐败现象的实质所在。由此可见，如果利益结构改变之后不紧接着进行相应的权力结构的改变，就会使社会结构、社会关系失衡，经济体制改革就不可能坚持和深入下去，还可能半途而废，遭到夭折，使我们的改革和现代化建设大业陷入进退维谷的困难局面。只有坚决进行政治体制改革，并通过治理整顿把经济体制改革和政治体制改革协调起来，才能摆脱困境，使改革和现代化建设步上新的台阶。正因为如此，邓小平同志就曾不止一次地指出了进行政治体制改革的必要性、紧迫性和重要意义，并强调“我们所有的改革最终能不能成功，还是决定于政治体制的改革”[1]，因此应该把政治体制改革作为改革向前推进的一个标志。中共十八大报告也指出：“政治体制改革是我国全面改革的重要组成部分。”进而，从更深远的意义上讲，政治体制改革及其成败关系到我们国家、民族的兴衰和前途命运，关系到中国共产党和社会主义事业所肩负的历史使命能否久远。</p>\n<p>　　当然，政治体制改革比起经济体制改革更复杂更艰巨，主要是因为政治体制改革触及的是权力的掌控者和使用者。正如孟德斯鸠所说：“一切有权力的人都容易滥用权力，直到有限制的地方为止，这是万古不易的一条真理。”[2]政治上层建筑的惰性比起经济基础来说更大更持久，并具有相对的独立性以及对经济基础和整个社会的巨大反作用，因此政治体制改革需要更大的力度和坚韧性，需要更加审慎，需要有序和渐进。</p>\n<p>　　在当前经济高积累、高速发展而凸显分配不公，政治路线虽正确但权力未得到有效规范和制约并致使腐败现象日趋严重，社会矛盾和社会问题高发、高积聚且高警示，在信仰危机、信任危机、信用危机普遍存在的情况下，如何通过深化政治体制改革解决这些深层次的问题，恢复社会结构、社会关系的失衡，是全社会关注和忧心的问题。</p>\n<p>　　二、中国政治体制改革的法治路径——中国特色社会主义宪政建设</p>\n<p>　　复杂而艰巨的政治体制改革要得以深化和顺利推进，显然离不开法治保障并需要进行相应的法治建设(以使改革有序进行并巩固改革成果，而且权力结构的改变尚需要从权利—义务关系上予以确认)。宪政建设是政治体制改革与法治建设的结合部和统一体，进行政治体制改革终究绕不开宪政之路。中国政治体制改革的关键环节和实质内容是中国特色社会主义宪政建设。推进社会主义宪政建设可以解决中国现代化建设中的重大及深层次问题，而且推进中国特色社会主义宪政建设的整个过程又与政治体制改革所必需的坚韧性、有序性和渐进性等特征相一致，是政治体制改革的正当方式和所需求的和平化进程。</p>\n<p>　　中国政治体制改革的法治路径为中国特色社会主义宪政建设，那么需要了解中国政治体制改革与中国特色社会主义宪政建设之间有什么必然联系。</p>\n<p>　　第一，二者都必须坚持四项基本原则，走中国特色社会主义政治发展道路。</p>\n<p>　　邓小平同志曾指出：推进政治体制改革，一定要根据自己的特点和自己国家的情况走自己的路；既不能照搬西方资本主义国家的做法，也不能照搬其他社会主义国家的做法，更不能丢掉我们制度的优越性[3]。中共十七大报告鲜明地提出了深化政治体制改革“要坚持中国特色社会主义政治发展道路，坚持党的领导、人民当家做主、依法治国有机统一，坚持和完善人民代表大会制度、中国共产党领导的多党合作和政治协商制度、民族区域自治制度以及基层群众自治制度，不断推进社会主义政治制度自我完善和发展”。①中共十八大报告开宗明义地强调要“坚定不移地高举中国特色社会主义伟大旗帜，既不走封闭僵化的老路，也不走改旗易帜的邪路”。中共十八大报告还指出，推进政治体制改革要坚持走中国特色社会主义政治发展道路，要“充分发挥我国社会主义政治制度优越性，积极借鉴人类政治文明有益成果，绝不照搬西方政治制度模式”。②</p>\n<p>　　我们所主张的“中国特色社会主义宪政建设”，就是用宪政的精神和原则将人民代表大会制度、共产党领导的多党合作和政治协商制度、民族区域自治制度、基层群众自治制度以及特别行政区的高度自治制度等中国特色的政治制度转化为处理好党与法之间、党与政之间、国家权力与公民权利之间、国家权力相互之间、中央与地方之间的协调与制衡关系。它是中国特色社会主义理论和道路的重要组成部分。</p>\n<p>　　这无疑表明了中国政治体制改革和中国特色社会主义宪政建设，都必须走中国特色社会主义政治发展道路，都要坚持四项基本原则。二者存在着必然的内在联系，具有高度的一致性。</p>\n<p>　　第二，二者都以健全社会主义民主和法治为主要任务。</p>\n<p>　　中共十六大以来党中央把健全社会主义民主和法治作为中国政治体制改革的中心任务。中共十七大报告强调政治体制改革必须发展社会主义民主政治；社会主义民主建设必须密切结合社会主义法治建设，社会主义法治是建设社会主义民主政治的保证。中共十八大报告进一步指出：推进政治体制改革，要“更加注重健全民主制度，丰富民主形式，保证人民依法实行民主选举、民主决策、民主管理、民主监督；更加注重发挥法治在国家治理和社会管理中的重要作用，维护国家法制统一、尊严、权威，保证人民依法享有广泛权利和自由”。中共十八大报告进而论述了诸如支持和保证人民通过人民代表大会行使国家权力、健全社会主义协商民主制度、完善基层民主制度、全面推进依法治国等，并将其作为推进政治建设和政治体制改革的重要任务。③这些均表明了健全社会主义民主和法治是中国政治体制改革的主要任务，深化政治体制改革应当从社会主义民主和法治建设两个层面来系统展开和推进。</p>\n<p>　　而宪政乃是民主与法治的结合部与统一体，是宪法所确认和规定的民主政治制度及其实现。中国权威学者许崇德指出：“宪政应是实施宪法的民主政治。”[4]张庆福也认为，“宪政就是民主政治、立宪政治或者说宪法政治。它的基本特征就是用宪法……把已争得的民主事实确定下来。”[5]可见，宪政是人类政治文明和法治文明的结晶。中国特色社会主义宪政建设的中心任务是发展并健全由宪法确认和规定的中国社会主义民主和法治；要求执政党执政的方式应主要是运用法律的手段和方式来依法管理国家和社会。同时，宪政所强调的实行民主和法治都是以保障和实现人权为其目的。党中央提出以人为本的科学发展观和构建社会主义和谐社会的重大战略思想，将尊重和保障人权提到了新的高度，并致力于维护社会公平正义，关注民生，实现人的全面发展。中共十八大报告强调，在新的历史条件下夺取中国特色社会主义新胜利，必须坚持人民主体地位；提出了实现国内生产总值和城乡居民人均收入比2010年翻一番的宏伟奋斗目标；并着重指出，“加强社会建设，必须以保障和改善民生为重点。提高人民物质文化生活水平，是改革开放和社会主义现代化建设的根本目的。要多谋民生之利，多解民生之忧，解决好人民最关心最直接最现实的利益问题，在学有所教、劳有所得、病有所医、老有所养、住有所居上持续取得新进展，努力让人民过上更好的生活”。④中共十八大报告充分体现了中国特色社会主义和科学发展观的基本要求，进一步反映了中国共产党以人为本、民生优先、尊重并保障人权的执政理念和原则。</p>\n<p>　　第三，二者的焦点、重点和难点都是监督和制约公共权力。</p>\n<p>　　法治国家和民主政体的政治建构历来都以监督并制约公共权力为重点。中国社会主义民主和法治建设也是以此为着力点。中共十六大报告在论述政治体制改革时提出要对权力进行监督和制约。中共十七大报告进一步强调要完善监督和制约机制，建立健全决策权、执行权、监督权，保障人民的知情权、参与权、表达权、监督权等。中共十八大报告更是系统论述了建立和健全权力运行制约和监督体系的重要问题，在重申坚持上述要求的同时，进一步指出：“要确保决策权、执行权、监督权既相互制约又相互协调，确保国家机关按照法定权限和程序行使权力。坚持科学决策、民主决策、依法决策，健全决策机制和程序，建立决策问责和纠错制度。凡是涉及群众切身利益的决策都要充分听取群众意见，凡是损害群众利益的做法都要坚决防止和纠正。推进权力运行公开化、规范化，完善党务公开、政务公开、司法公开和各领域办事公开制度，健全质询、问责、经济责任审计、引咎辞职、罢免等制度，加强党内监督、民主监督、法律监督、舆论监督，让人民监督权力，让权力在阳光下运行。”⑤这样才能保证执政党和政府廉政勤政，保障并实现人民民主以及公民权利。</p>\n<p>　　中国的监督制度层次纷叠、体系庞大。由于观念和体制上的诸多因素，一些监督部门职权虚化，不能有效地协调配合，难以发挥其应有的监督作用和功能，所以中国的反腐倡廉任重道远。这也表明制约和监督公共权力(包括执政党的权力)是中国政治体制改革的重点、难点和焦点，是中国特色社会主义宪政建设担当的艰巨使命。</p>\n<p>　　宪政的基本功能之一在于有效地制约国家权力并使之合法化行使和运行，而且实现宪政功能的关键是有效地控制国家权力，以维护和保障公民权利和人民利益。中国特色社会主义宪政建设要求执政党接受监督和制约；要求人民代表大会制度在实行民主集中制的基础上进一步实行权力分工和制衡；要求健全以宪法监督制度(违宪审查、宪法诉讼等)为重心的法制监督。因此，坚定不移地推进中国特色社会主义宪政建设，将会有力促进中国特色的社会主义监督体系和体制的健全和发展，解决社会主义法治建设中的各种疑难问题。</p>\n<p>　　第四，二者都趋向“善治”，推进“善政”体系建设。</p>\n<p>　　中共十六大报告指出，中国政治体制改革的主要任务是推进司法体制改革、深化干部人事制度改革和行政管理体制改革、维护社会稳定，充分体现了中国政治体制改革趋向“善治”、推进“善政”体系建设的指导思想。中共十八大报告向全党全民提出了2020年全面建成小康社会的宏伟目标，并首次提出了经济建设、政治建设、文化建设、社会建设、生态文明建设“五位一体”的建设中国特色社会主义的宏伟蓝图，⑥进而从加快完善社会主义市场经济体制和加快转变经济发展方式、坚持走中国特色社会主义政治发展道路和推进政治体制改革、扎实推进社会主义文化强国建设、在改善民生和创新管理中加强社会建设、把生态文明建设放在突出地位、全面提高党的建设科学化水平等方面作出了系统阐述和部署。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65534-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/65534.html<br />文章来源：哈尔滨工业大学学报社科版 2013.1</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[29567,9400,9525]}