{"id":302865,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想｜白志强：打倒李进/","date":"2013-07-09T06:46:31Z","modified":"2013-07-09T06:46:31Z","title":"爱思想｜白志强：打倒“李进”","content":"<div>\n<p>　　1</p>\n<p>　　我们居住的大杂院是几十幢小四层灰楼横七竖八地拼凑起来的。那全是六十年代初的老式砖混结构建筑。每幢破楼里住了上百户人家，每户小单元里只有居室和小得只有几平米的厨房却没有卫生间。大杂院里像是蜘蛛网，更像今天的蚁族们的家。</p>\n<p>　　我记忆清楚的是我们一家七口人居住在十七平米的小房子里。我们弟兄几个搭建了上下铺架子床，挤在一间只有五平米的小窝里。</p>\n<p>　　住户们由于居住如蚁，便想尽了办法各自扩张盖违建，有的在楼门口搭建了小厨房，有的在楼门跟前搭建了个小棚户，把院子的过道便占满了，最终成了黑塌糊涂的一片乱象。</p>\n<p>　　我们这个大杂院只有一个极大的公共厕所，厕所里面是一排溜上百个蹲坑，厕所旁边有一个茅棚，里面住了一个老农，是防贼偷粪。老农负责看守厕所之外也负责打扫那片臭哄哄地带的卫生。老农是他们生产大队派来的，到了厕所该掏粪便的时候，他们生产大队会派来好多辆马车拉一群小伙子挑粪工，把一车车种庄稼的好肥料拉走。</p>\n<p>　　有一天这个老农的孙子来玩，住下没走。</p>\n<p>　　第二天就出事了，厕所外面的墙壁上写了一条反标，是四个字：打倒李进。</p>\n<p>　　一大早就有人发现了这四个用粉笔写在墙壁上的字，没在意。</p>\n<p>　　但是到了下午这里就来了一批穿各类制服的公家人。还有部队的军人。他们把墙壁四周用绳子拦了，拍照，勘察，个个一脸肃穆。大杂院里自然小车开不进来，他们的小车停在院外，而院外的小车不时地换了一批又一批的。从外面小车里下来的干部们进了大院子，和那些站在墙壁四周的制服们悄悄地议论说话。</p>\n<p>　　我们院子就炸了窝。</p>\n<p>　　之后墙壁四周又增加了一批制服们，他们声色俱厉的驱赶着围观的人群。</p>\n<p>　　但是我们大院里仍然知道了有人要打倒伟大的旗手江青。江青拍照片的时候署名李进，这事儿了不得了。</p>\n<p>　　到了傍晚时分，墙壁上的字迹被白灰涂抹净了，但是制服们带走了那个老农和他的孙子。</p>\n<p>　　那个夜晚我们大杂院不得安宁了，院子外面仍有小车和大卡车，从小车里下来的仍是干部，从大卡车上跳下来一队队警戒人员，凡是进入我们大院的人只要神色不对，就得接受制服们的盘查。</p>\n<p>　　也活该韩老师倒霉，他那天晚上在学校加班，回来晚了，他见了院子外面的制服们就发慌，他为啥发慌他自己也不清楚，他便接受了盘查。没几句话，韩老师也让带走了，上了一辆小车，拉到了临时成立的专案小组。</p>\n<p>　　于是邻居们全知道了这事儿和韩老师也有关系。但是老农和他的孙子也让带走了，韩老师和老农没说过话，老农虽然在他的棚户里住了好多年了，但他几乎是个哑巴，院子里的人和他说话的人能数得过来。韩老师和这个案子有什么关系？这成了邻居们议论的主要话题。</p>\n<p>　　第二天老农和他的孙子放了出来。有好事儿的人去打听，也极快把得到的消息传播开了，全院的人立即清楚了这个老农的孙子也上学，是读的小学，他的小学同班有一个同学叫李进，老农的孙子和李进打架，让打倒在地，这个孙子跑到了我们院子里来渲泄他的内心愤怒，就写下了这四个字。</p>\n<p>　　而专案组的制服们也立即驱车去了解真实情况，核实了那个小学生是和伟大旗手的笔名相同。人家才九岁也姓李，就叫李进。是个小男孩儿。专案组就把老农和他孙子释放了。</p>\n<p>　　这本来就是一个玩笑。但在当时的年月里，一个玩笑可以要了一个人的命甚至一家人的命。韩老师咋就没有被释放？他的问题到了里面就严重起来？！</p>\n<p>　　接下来的日子我们院子里来了一批又一批制服们，他们在调查韩老师的言行。这样的调查是撒开了大网，来了一批又一批的异常严肃的制服们，在盘查全院子的邻居们。</p>\n<p>　　又有好事儿的邻居就说，韩老师说过攻击大串联的话，他说过天下的大事儿让孩子们说了算了？红卫兵小将们去全国大串联，这是古今中外没有过的先例。这是咋日鬼的？</p>\n<p>　　制服们听了这样的群众反映，立即紧着记录。</p>\n<p>　　而韩老师的家被查抄了几回，翻遍了他家的箱柜也恨不得掘地三尺挖出点什么。但是邻居们只知道从韩老师家里拉走了些书籍，韩老师是在一个学校教高中历史的教师，他家里肯定有些书籍在当时是封资修的书。</p>\n<p>　　晚上几个制服就访问到了我家，让我爸说说对韩老师的揭发。</p>\n<p>　　我爸说，韩老师是个好人，我没什么可揭发的。</p>\n<p>　　制服们启发我爸说到了我哥去北京大串联的时候韩老师说过的那段话，我爸说人家是好意，怕我的儿子受罪。</p>\n<p>　　制服严肃地说，可是那样的话是反动的。</p>\n<p>　　我爸听了就不吭声了。我印象中我爸对付那些制服们自有他的冷漠和随意。</p>\n<p>　　制服们又启发我们弟兄几个，让我们揭发。</p>\n<p>　　我一时有些热血沸腾，就说了韩老师给我们讲过故事，是水浒。我也确实听过韩老师讲故事，那是夏夜，我们居住的蚂蚁窝里太闷，邻居们会在院子里的空地边上铺张凉席拉个破枕头在外面睡，睡到半夜或者天亮。而韩老师总是在这种时候给我们几个孩子讲故事。他讲的林冲鲁智深武松那些故事异常吸引人，听得我们几个孩子入迷，缠着让他讲，直到韩老师困得讲不动了我们才恋恋不舍的去睡。</p>\n<p>　　而这样的事儿我说了，制服们也紧着记录。</p>\n<p>　　等制服们走了之后，我爸才训斥了我一顿，说你又给韩老师加了一条？</p>\n<p>　　我发蒙。</p>\n<p>　　我爸解释说，那是封建的东西！</p>\n<p>　　我说，那也是领袖教导我们的知识，是造反，是舍得一身剐，敢把皇帝拉下马！</p>\n<p>　　我爸发了火，说小屁孩儿，睡吧！今后再遇到这类事儿，你最好装哑巴！</p>\n<p>　　僵了片刻我爸觉得对我发火不对劲儿，才又把我叫到了外面一个角落很是慈祥地说，儿子，今后你想不清楚的时候，甭胡说。而且这一生当有人让你揭发别人的时候，你得清醒！多一个朋友多一条路，少一个朋友你前面就多了一堵墙！</p>\n<p>　　我记住了。我爸总是能以他的最为朴素的感情处世为人，我爸一生三教九流的朋友太多，所以每当我爸单独和我谈话的时候，全是短语警句，我一定得记住。</p>\n<p>　　那一夜，我睡的不踏实，做梦，梦中韩老师让发配到了边疆很远的地方。像林冲那样受了冤屈。只不过林冲在宋朝，林冲还有鲁智深救他，林冲也武艺高强，林冲怕谁啊？但是韩老师怎么就会也让发配到了边疆呢？又有谁敢救他呢？我印象中韩老师就像个老鼠那样活着，他谁都怕！那个梦做的太奇怪也痛苦还很模糊。</p>\n<p>　　可我压根不知道这个梦很冷很严峻很现实，它也在等着韩老师。</p>\n<p>　　又过了些日子，我们院子里的邻居们全知道了韩老师一家人让扫地出门。那是一九六七年的年初。临过春节了，韩老师一家人被极快判决，发配到了距离新疆乌鲁木齐还有一千多公里的一个荒漠地域。那时候对现行反革命分子的判决是立即执行，或者是劳动改造，刑期不知道多久，但基本上是无期徒刑或者是枪毙。一百多个字甚至更短的一纸判决书，就把一家人的命运彻底改变了。而那时候的公检法已经被砸烂，再之后三家机构合成了一体，被军管了，开始叫做“人民保卫委员会”，后来又改成了“人民保卫组”什么的。而这样的公检法三家办案其中也多是不懂法律的红卫兵们和一些被部队临时转过来的干部们审理的。公检法的干部们那年月也集体遭遇了霉运，他们那年月的日子也难过得恓惶。</p>\n<p>　　韩老师一家人被押走的时候是半夜，没有邻居们知道。只是我们院子里的人全知道了这一家人消失了。也是过了很长时间，邻居们才议论到韩老师一家人是被发配到了边疆。为了什么？百姓们哪儿知道呢？</p>\n<p>　　2</p>\n<p>　　大约过了七八年之久，我从部队回家探亲。</p>\n<p>　　我回来了就立即去了小止家。小止那时候在家里闲着，见了我亲热的不行，我俩要相互拥抱片刻也相互亲热地拍着对方的肩膀和脸。小止和同学们大多下乡插队了，在农村待上几个月，就能扛回来一袋粮食。小止给我讲述在农村祸害老乡们的故事。他们的知识青点一共有七个男生三个女生，但是他们把一个村子的鸡全偷吃完了，之后就到别的村子去祸害。再之后他们开始了偷狗，把村子里的狗们也快吃完了。再之后他们才谋划着偷粮食，他们把大队的仓库撬开，把里面的粮食偷出来装上一辆拖拉机，一个男生也偷着学会了开拖拉机，他们干这些活儿分工明确，有望风的有扛粮的有手提大铡刀等着农民们来报复的。</p>\n<p>　　小止给我讲述的这类故事让我惊讶不已，他们不是去广阔天地接受再教育了，而是去折腾了。他们成群结队偷鸡摸狗又开始公开地盗窃。他们现在每年窝在农村几个月，在城市里再窝上大半年的混日子呐。而农村的书记队长和社员们已经送了他们称谓，是知青爷和知青婆。队长会作揖对他们说，哎呀，知青爷呀，知青婆们，求求你们啦，就把俺们放过吧！</p>\n<p>　　后来我曾经查阅过这样的知青经历，知道小止讲的故事是真实的。但是我们当时看到的对知青们的宣传和小止讲述的故事及“事迹”恰好截然相反。</p>\n<p>　　我让小止约同学们也是弟兄们，我请客吃饭。</p>\n<p>　　那年月我是个有钱人了，我在部队提干之后一个月的薪水是七十三元。我的工资一下高出了我爸工资的一倍还要多。而部队把你的吃喝拉撒睡全管了，连牙膏肥皂毛巾什么的日用品也是免费发放，几乎没有你花钱的机会。我们那时候能花钱的支出只有抽烟。但我们那时候抽烟丝，卷成喇叭筒抽，一包烟丝七毛钱，一公斤新疆产的莫合烟沫也就一块五。我们一个月可着劲地抽，也就抽三包烟丝，花两块钱。那时候最贵的烟是上海产的红牡丹和蓝牡丹，红色盒子的牡丹香烟一包五毛，蓝色盒子的牡丹香烟一包四毛七分，那是部队首长才敢抽的极品烟。所以我有钱，敢请客吃饭。</p>\n<p>　　请弟兄们在一个著名馆子里吃饭，小止一下招呼来了十几个全是窝在家里混吃混喝的同学们。羊肉泡馍放开了吃，两毛五分一份。</p>\n<p>　　小止说他吃四份咋样？</p>\n<p>　　我就想吃四份，你发话成不？小止又说。</p>\n<p>　　我说你吃八份我也照样出钱。</p>\n<p>　　小止就会抱着我再次拥抱片刻，那个亲热劲儿现在回想起来我们还是能抱一块儿也使劲拍着对方的肩膀和脸，我们亲热了一辈子真格是铁瓷的哥们。</p>\n<p>　　还有那年月买散酒喝，端个盆子去打酒，一斤三毛二分钱，那是纯粮食酿造的散酒，哥们弟兄们全体放开了喝。</p>\n<p>　　我当时穿军装，而我还长高了一头身材魁伟的，我在部队吃的太好，主要是能放开吃饱。我是正在长身体的时候让部队招走了。而那年月我的上山下乡的同学弟兄们全是黑瘦，个个一脸菜色，他们最缺的是吃食。他们成年累月吃不饱。他们还是见了白面馍眼发绿，吃着羊肉泡每个人全不吭声，闷着头呼呼噜噜地吃，个个吃的一头的汗水，喝酒的时候也个个像狼，用碗在盆里舀散酒，咕咕咚咚地喝下去把菜碟子吃光了也端起碟子把里面的汤汁吸溜净了，才巴啧着嘴回味无穷的神态。</p>\n<p>　　我只花了十来块钱，弟兄们就个个吃的一路打饱嗝也走路东倒西歪的。</p>\n<p>　　上了天桥，从城里到我们居住的道北，必须经过一个铁路天桥。</p>\n<p>　　我发现了一个人，是韩老师，他已经成了乞丐。他的穿着是乞丐，神态面目也是乞丐。他一脸脏污黑渍，满嘴加上腮帮子的黑中加黄也有些白色的脏胡须，他瘫坐在天桥一个角落里，身上挂了个大纸箱牌子上写一个大字，是“冤”。我蹲下去看，“冤”字旁边是密密麻麻的小字，写着他的冤情。我看不清楚他冤情的字体，只叫了声：韩老师！</p>\n<p>　　他瞪直了眼睛，伸出了一双黑麻古咚的脏手。和他握了手。我的一帮弟兄们也全站住了。</p>\n<p>　　韩老师说，你是谁？</p>\n<p>　　小止插话说，这是个疯子你甭理他了！</p>\n<p>　　韩老师已经不认识我了，韩老师真的疯了？他双手紧紧地抓住了我的一只手，咕哝着一下说了一大段话，是解放军叔叔啊你要是认识咱省市革委会的领导替我反映一下吧，我们全家人死光啦，媳妇已经饿死过了，两个孩子一个得了肺病死了，一个得了疟疾死了，就我一个人一路要饭回到了老家啊，这一路我走了半年多我是扒车也走路再扒车再走路这一路的艰辛可怜谁能知道啊……这是我的老家我现在只剩下一个孤寡病人了，我病了啊……我一身的病但是我没有反对李进同志，我和什么李进同志是八杆子也打不着的，我咋能反对她打倒她呐，刨开我家的祖坟往上数八代人也和李进同志没有任何一丝瓜葛，我咋就让判决成了现行反革命呐这太冤啦解放军叔叔……</p>\n<p>　　当年全国人民把穿军装的全叫叔叔了？但是按辈分我得叫韩老师叔叔才对。</p>\n<p>　　小止和另几个哥们上去把韩老师的手撕扯开了，也个个厉声训斥他，还有一个同学拉着我就走，说，赶紧的，走吧，这疯子抓住一个人就说这些话，我路过这里见他多少回了，全说的一模一样的。</p>\n<p>　　韩老师见状就往前顺势一拱，跪下了，抱着了我的腿，仍是反复地说那些话。</p>\n<p>　　几个哥们就有些不客气，不是训斥了，是吼，是骂，是开始了拳打脚踢。</p>\n<p>　　我立即制止了哥们，也悄悄地给了韩老师一张伍元的钱，是紧着塞进了他的脏衣服兜里。</p>\n<p>　　韩老师立即呜呜地痛哭，把钱掏了出来，捧在手上大喊说，救命啊救命啊，解放军叔叔，我全指靠你啦，我是冤枉的我要见革委会的领导，我的冤案得解决吧……李进同志我没力气去北京喊冤申诉啦，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65404-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D491\">小说</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D485\">短篇小说</a><br />本文链接：http://www.aisixiang.com/data/65404.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}