{"id":302959,"link":"https://chinadigitaltimes.net/chinese/2013/07/中国新闻周刊-神秘国企掌管中央特供-某些部门不/","date":"2013-07-10T02:20:49Z","modified":"2013-07-10T02:45:20Z","title":"中国新闻周刊 | 神秘国企掌管中央特供 某些部门不放心中国食品","content":"<p><strong>问题百出的中国食品现状下，安全绿色的“特供”却摆上了某些人的餐桌。特供食品的诞生恰恰反映出有些部门对现有食品“不放心”。特供不仅仅在北京，而是蔓延全国各地：巨山农场为官员供应蔬果；二商集团承担天津市政府特供食品……</strong></p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/3965982195.jpg\"><img class=\"size-full wp-image-302960\" alt=\"3965982195\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/3965982195.jpg\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/3965982195.jpg 550w, https://chinadigitaltimes.net/chinese/files/2013/07/3965982195-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p style=\"text-align: left\">\n<p style=\"text-align: left\">图说：某特供蔬菜种植基地</p>\n<p>文 / 中国新闻周刊网记者 张馨竹</p>\n<p>在问题百出的中国食品安全现状下，一些堪称&#8221;真正绿色安全&#8221;的果蔬却摆上了餐桌。从生产到采摘的每一个步骤，都规定有严格甚至苛刻的监管要求，并且得到了难能可贵的执行。只是，这些蔬菜并不是摆在普通百姓的餐桌上，而是供给了&#8221;某些部门&#8221;。</p>\n<p>食品安全问题由来已久，伴随而来的是食品监管情势一直受到诟病。然而当&#8221;某些部门&#8221;的特供食品诞生之后，似乎从侧面印证了当下食品安全现状，尤其是包括政府监管部门在内的诸多主体对食品安全的信任程度普遍不高。&#8221;保安全、保质量&#8221;是特供食品存在的前提，原来，以往曾被屡次提及的所谓的食品安全监管之困并非无法破解，在这些特供蔬菜的生产基地中，一切对食品安全的&#8221;希望&#8221;都能够轻而易举地成为现实。</p>\n<p>北京某农场负责人向中国新闻周刊网记者介绍，目前仅北京市就存在大大小小多家有机农场，这其中的部分农产品基地就在为特供食品服务。特供食品存在的一种方式是某些部门拥有专门的基地，这些基地收获的所有瓜菜、禽肉一律进机关食堂；另外一种方式是食品供应商或官方为某些特殊场合比如&#8221;奥运会&#8221;提供保证特别品质的食品。除此之外，许多有机农场的产品还提供&#8221;商务礼品&#8221;服务。</p>\n<p><strong>二商集团：政府满意放心的特供食品生产商</strong></p>\n<p>登录二商集团官网，首页显示称：二商集团一直承担着天津市政府猪肉、清真牛肉、食糖等商品地方储备任务，2008年圆满完成了北京奥运会天津赛区食品特供任务。二商集团已成为天津市放心食品的生产基地，成为城市厨房、城市冰箱和食品橱窗。</p>\n<p>国营北京二商集团是目前掌管为(北京)中央特供食品的几个主要部门之一，成立于1955年，当时叫北京二商局。据了解，二商集团控制着13个名牌产品，向市场供应肉类、蔬菜、水果、茶叶及至少20种其它食品。据报道，二商集团旗下的大红门肉类食品有限公司及北京月盛斋清真食品有限公司分别给中共及政府的客户提供猪肉及羊肉。二商集团还有一个特殊的供应室，室内不计成本地精心控制着温度及环境条件。大红门肉类供应部门证实存在特供室，但拒绝提供进一步的信息。</p>\n<p>此外，记者还了解到，在北京郊区顺义也有一些蔬菜供应商，包括中国质检认证集团的安利隆农场和北京海关的有机农场。</p>\n<p>据报道，位于北京的留民营新世纪养鸡场曾被选定为一年一度的全国人民代表大会提供鸡蛋。据农场人员透露，他们对农场的水和饲料的质量及鸡的健康都非常慎重，相关部门的政府官员定期会来检查该农场的环境。</p>\n<p>问题百出的中国食品现状下，安全绿色的“特供”却摆上了某些人的餐桌。特供食品的诞生恰恰反映出有些部门对现有食品“不放心”。特供不仅仅在北京，而是蔓延全国各地：巨山农场为官员供应蔬果；二商集团承担天津市政府特供食品……</p>\n<p><strong>特供蔬果：坚守安全 浪费严重</strong></p>\n<p>据悉，特供食品在蔬菜种植和粮食所需的肥料上，都是精挑细选有机肥，即便是农药也是生物农药，而且采摘必须是安全期，未到安全期的，就算是烂在地里都不会摘。可这些被称作特供的蔬菜，水果和粮食，就是被我们称作绿色无污染的食品。</p>\n<p>业内人士透露，在北京大大小小的农场还有很多，农场实际也接过许多&#8221;特供&#8221;的活儿，这些特供比巨山农场的级别低。很多机关单位都想过自己开一个有机食品农场，比如某电网公司、某些部队、央企等，他们通常拥有丰富的土地资源，为了本单位的人吃上放心蔬菜，就自己搞农场，但这种农场通常都做得不专业。有一个典型且普遍的问题就是农场存在很严重的浪费现象。</p>\n<p>上述农场负责人对中国新闻周刊网记者介绍，包括央企在内的一些农场，在整体的管理水平上都不高，所以农场也做不久。有些特供农场的实际供给和需求的计划匹配欠佳，&#8221;比如一个特供农场，最近一阵子西红柿一下下来十几万斤，量太大了根本无法消费，一个单位就固定那么多人，不可能一天三餐都吃西红柿，就会产生大量的浪费现象，并且这种浪费现象现在很普遍。&#8221;</p>\n<p>而诸如巨山农场这种高级别的特供农场就不太一样，因为特定群体的特供产品就是巨山专门负责生产，从事的是订单农业，可以按需生产。吴经理举例说，比如一个小区有100户左右，如果就为这100户提供特供蔬菜，那就是根据你的需求来定制化生产，这样有针性的生产更加方便掌控。</p>\n<p><strong>健康程度：有机食品＞绿色食品＞无公害食品</strong></p>\n<p>据上述农场负责人对中国新闻周刊网介绍，通常情况下，农场实际的种植标准每个地方都不太一样，产品特供只是农场的一种运用模式。如果按照产品标准来说，农产品一般有三个等级：无公害、绿色和有机。</p>\n<p>有机食品不使用化学农药和肥料，所以在口感上更加原汁原味，讲究自然的原生态；绿色食品相对来说保存时间较长一些，但是与有机食品相比，也并没有直接的区别。绿色食品一般执行国家绿色食品标准，在特定时间、特定量的要求下，允许使用一定的化学农药和化学肥料；无公害食品主要是执行无公害的相关标准，这个标准更宽泛一些。</p>\n<p>然而，在市场中的实际购买中，往往存在两种情况。一部分顾客觉得有机食品价格高昂拒绝购买；另一部分顾客具备购买力，但是对市场上存在的所谓的&#8221;有机食品&#8221;&#8221;绿色食品&#8221;等存疑。吴经理建议，鉴别的方法，首先是可以去生产基地查看一下，实际走访农产品生产基地，现场参观订购；二是可以留心查看食品的认证情况，虽然目前食品认证的过程很复杂，但是&#8221;认证过的总比没有的强&#8221;。</p>\n<p><strong>供求决定价格：国外有机食品比普通食品仅贵30%</strong></p>\n<p>目前，市场上有机蔬果的价格较普通蔬果贵很多。吴经理解释说，有机蔬菜的成本高昂是因为普通蔬菜一般会使用许多添加剂保证高产量，而有机蔬菜则需要花费更多的时间和成本培养纯天然的蔬菜。比如平时吃的普通蔬果中，西红柿、黄瓜等经常会被使用一些催熟的添加剂，这样蔬果产量增多，价格也就相应的低一些。</p>\n<p>上述农场负责人对中国新闻周刊网介绍说，价格的形成由供需决定，更多的是供体和需体共同决定的。为什么在超市买的蔬菜会有价格差异呢？很多情况下，定价并非由成本决定。比如在云南产的一种高原娃娃菜，其实它的生产成本和别处种的娃娃菜一样，但云南产的就有可能贵十倍，因为量少，正所谓&#8221;物以稀为贵&#8221;。所以一般有机农场是不会对蔬菜单独定价的，吴经理自称自己农场的定价方式为&#8221;一口价&#8221;，因为无论种哪种菜，成本是差不多的。很多蔬果都是吃应季的，比如香椿一上市，肯定价格就会贵一些，但是等这个时间段过了，它的价格自然也就下来了，所以价格与成本没有太大关系。</p>\n<p>据中国新闻周刊网了解，在国外，欧美地区的有机食品大约比普通食品贵30%，而在中国国内大概会贵3至5倍。这是因为发达国家普通食品的品质足够好，诸如日本等国家，非有机食品的等级已经很高，所以有机食品的需求量有限，价格也差别较小。而在中国，普通蔬菜就因为品质本身差而定价低，所以有机食品作为稀有产品，价格自然就高了。</p>\n<p>北京爱播农场总经理吴威对中国新闻周刊网介绍，现在的有机农场一般都不怎么盈利，&#8221;一般做这个行业的人都普遍有点小理想，有点小爱好。出发点都是好的，但是做起来其实挺艰难的。&#8221;</p>\n<p>爱播农场自2012年成立开始，订单并没有预期的多。在吴经理看来，有机食品在中国的发展现状并不理想，他认为目前处于社会生活品质的过渡阶段，虽然愿意购买有机食品的人数比例较少，但正在有越来越多的人意识到食品安全的重要性，有机食品具备一定的市场前景。</p>\n<p>另一个方面的原因是消费者对食品的信任度不高，这来自多方面的原因：生产者的问题、监管者的问题，也有消费者自身认识的一些误区。吴称，有机食品一般是靠口碑传播较多一些，都是&#8221;圈里人&#8221;互相推荐订购。</p>\n<p><strong>市场化特供趋势：从&#8221;权力特供&#8221;走向&#8221;自由特供&#8221;</strong></p>\n<p>特供的存在有其合理性，吴威表示他个人鼓励市场化特供，这个&#8221;特供&#8221;实际上就是给市场特别输送供应不同品质的产品。&#8221;目前的状况是，顾客拿着钱想吃好一点的东西，却不知道去哪儿能买到。特供可以让你多一些选择。最起码是你想到你也可以做到，而不是只有权力特供一种。&#8221;</p>\n<p>在吴威看来，权力特供在未来的发展过程中会逐渐减少，但是诸如巨山农场这样的最高级别特供基地会长期存在。因为在任何一个国家，从国家安全角度来说，这些国家元首级别的人物，在饮食上得到保护是无可厚非的。</p>\n<p>&#8220;但是，对特供农场承认它存在的合理性同时，也要看到它在资源方面的浪费问题。&#8221;据吴威介绍，许多特供农场做的并不专业，这些农场往往花了很多钱，但是做得很差，产出很低。就像之前谈到的，许多机关单位都想自己做各自的食品特供，但最终没能做起来。所以，自由特供这一块还需要不断完善、推进发展，即，给市场提供更多的选择，自由特供本身就是对当下中国食品安全现状的一个逆转，&#8221;某些部门&#8221;吃特供从侧面反映出来的就是对食品市场的不信任。</p>\n<p>&#8220;某些部门&#8221;吃特供，百姓怎么办？</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[10216,16499,22260]}