{"id":302996,"link":"https://chinadigitaltimes.net/chinese/2013/07/美国之音｜中国正以商业手段征服世界/","date":"2013-07-10T07:05:18Z","modified":"2013-07-10T07:05:18Z","title":"美国之音｜中国正以商业手段征服世界","content":"<p>——专访《中国的沉默大军》作者</p>\n<p>两位常驻中国的西班牙语记者在耗时两年时间，走访了25个国家后撰写了一本题为《中国的沉默大军》的书，向读者展示中国是如何通过商业途径一步步将世界征服，还同时改变着国际经贸的游戏规则。本书探讨了中国是如何利用席卷全球的金融危机而在扩张自己的全球影响力。这本书的中文版也即将上市。美国之音记者专访了本书的作者之一—胡安•巴勃罗•卡德纳尔。下面就是这次采访的内容。</p>\n<p>林枫：卡德纳尔先生，首先感谢您接受美国之音的采访。请您先来谈一谈您的这本书所讲的内容。</p>\n<p>卡德纳尔： 《中国的沉默大军》这本书来自于对发展中国家历时两年的调研。我们走访了非洲、拉丁美洲和亚洲的25个国家，目的是了解并解释中国是如何成为一个世界大国的，特别是中国在这些国家，给当地带来的影响。大致上，我们发现中国正在经济领域成功地征服世界，但中国却是通过悄然无声的方式来实现这一点的。我之所以称之为“悄然无声”是因为中国人做事低调、默默无闻，再加上中国的政治体制不透明，但最重要的原因却是钱，因为钱是不会发声的。</p>\n<p>林枫：您是否认为2008年席卷全球、特别是美国和欧洲的那场金融危机成为中国近年来迅速崛起的重大机遇？</p>\n<p>卡德纳尔：毫无疑问，这正是让中国崛起所需要的一股顺风。我认为一个最恰当不过的形容这一点的是一个中文词语“危机”，也就是危险加机遇。我认为中国正是利用了这一机会，并且是利用其它国家急需援助的时候，特别是西方国家。我想说的是，中国拥有其它国家所没有的资金。雄厚的资金可以让中国到处投资，并创造就业。这也是为什么中国可以享受红地毯礼遇进入西方市场，而且要早于很多人的预期。中国也利用这一机会买入他们所缺乏的，包括外国企业、技术和他们一直都难以得到的资产。因此，我认为2008年是中国与世界打交道的一个分水岭。2008年以前，中国主要是在发展中国家比较活跃，而中国与发展中国家交往密切已经有15年左右的历史了。中国在西方国家不过是近几年的事。毋庸置疑，这场金融危机是一个关键的因素。</p>\n<p>林枫：您认为中国所取得成功的秘诀是什么？</p>\n<p>卡德纳尔：中国的成功之道在于他们所拥有的资金，而世界各国都恰好缺乏资金。这使得中国成为世界的银行。中国拥有几乎取之不竭的金融资源。在目前金融危机的背景下，资金就发挥了巨大作用。在另一方面，中国给发展中国家提供基础设施，而发展中国家又往往需要基础设施建设。中国可以给这些基础设施提供资金贷款，可以帮助建设，甚至在必要的情况下可以提供劳动力，中国的劳动力。因此，在一方面，中国有无限的资金，在另一方面，中国又出于政治目的给发展中国家提供基础设施。第三就是中国的外交。中国已经与伊朗、苏丹、委内瑞拉和缅甸这样的国家开展了合作。这些国家都不同程度的和西方存在一定对立。中国和这些国家做生意不附加条件，比如人权什么的。这些因素都是我们在实地调研时发现的中国成功之道。</p>\n<p>林枫：您在这本书中提出，中国凭借其雄厚的财力正在发展中世界、甚至西方世界改变着经商、投资和外交的游戏规则。</p>\n<p>卡德纳尔：中国的确正在改变世界，无论你喜不喜欢。中国正改变着地缘政治和做生意规则。在发展中世界、特别是非洲，中国已经成为了一个替代选项。中国的到来带来了竞争。那些国家的政治精英们现在有了另外一个选择。我认为，这倒是值得欢迎的。但令人感到不安的是，中国也同时输出了他们的发展模式，比如缺乏透明度、劳工、环境和社会标准不高等等。那些像中国那样的、政治体制缺乏制衡的国家就更容易采纳中国式的发展模式。</p>\n<p>林枫：以中国目前的发展势头，中国是否会迎头赶上美国？未来的美中关系将会是怎样的？</p>\n<p>卡德纳尔：如果一定要我说的话，我认为中国仍然与美国有很大的差距，在知识和技术等方面。在某些领域，西方仍然要明显领先于中国。我还认为，繁荣永远是和法治、言论自由等等息息相关。中国仍然是一个威权的政治体制。中国有实力，中国的国家资本主义有它的威力，中国也有取之不竭的财政资源。但我认为这些还不够。另外，根据我个人的研究，中国被美国视为一个合作伙伴，但同时又是一个潜在对手。这并不一定是白宫的看法，但美国国会肯定是这么看的。和欧洲相比，美国的看法要谨慎得多。我认为，美国一定会和中国接触，美中经济是相互关联的。但我认为美国是把中国视为一个为了的对手。那么这种对抗会持续多久呢？这个我就不清楚了（笑）。</p>\n","author":251,"categories":[18271,18270,18269,8779],"tags":[23333,8963]}