{"id":302921,"link":"https://chinadigitaltimes.net/chinese/2013/07/香港獨立媒體-關於男同性戀者，我說的其實是/","date":"2013-07-09T16:33:17Z","modified":"2013-07-09T16:33:17Z","title":"香港獨立媒體 | 關於男同性戀者，我說的其實是…","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"157\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/322AIDSgranfurykissing.jpg?1373385516\" />        </div>\n</p></div>\n</div>\n<p>圖片來源：http://blog.yam.com/flitboy/article/14496879</p>\n<p>此乃翻譯文章“Myths and Stereotypes That Dehumanize Gay Men Must Be Challenged: Start With These 10!”，來源自http://www.huffingtonpost.com/murray-lipp/gay-men-myths-stereotypes_b_3463172.html</p>\n<p>譯者：Fion</p>\n<p>美國社會上仍有很多對男同性戀者刻板印象，甚至性／別平等的推動者也有可能有所誤解。異性戀主義者和恐同人士通過對性小眾的污名化，合理化對性小眾的歧視。我們必先破除種種無知的謬誤，社會才可邁向性／別平等。以下是十個必須被挑戰的謬誤：</p>\n<p>1. 關於性別氣質：「所有男同性戀者也是女性化的。」<br />\n這個說法是不正確的。當然有些男同性戀者會透過談吐、衣著、行為等展示他們陰柔的一面，但作為一個社群，男同性戀者展現無可比擬的多面性，包括「男性化」和「女性化」的一面。之所以會出現上述說法，背後原因可能有二：一，「男性化」的男同性戀者較少需要公開他們的性取向，又或是他們並不是公眾所認知的男同性戀者；二，「女性化」的男同性戀者比較符合公眾的期望。問題在於：不是所有男同性戀者都是女性化。即使部分的性別氣質較陰柔，他們也不應被公眾歧視。</p>\n<p>2. 關於性格：「男同性戀者都熱愛時裝、家裏一定十分整潔，而且喜歡麥當娜。」<br />\n對於男同性戀者必然是陰柔的印象，還會延伸於對他們性格的標籤。誠然，有些男同性戀者的確熱愛時裝、家居一塵不染，更是麥當娜(Madonna)、雪兒(Cher)和女神卡卡(Lady Gaga)的狂熱粉絲。可是，現實中的男同性戀者與其他社群無異，同樣呈現不同的性格特質。所以，以上的性格特質不是男同性戀者或男異性戀者的專利。這種論述致命之處在於：它使每個男同性戀者都千人一面，掩蓋了他們作為個體的獨特性。</p>\n<p>3. 關於性吸引力：「男同性戀者對所有男人都有興趣，而且他們不能控制自己。」<br />\n這說法實在是荒謬的。男同性戀者像其他人一樣，只對某些人有興趣，例如能夠生理上激發他們性慾的人。但是如果男同性戀者想在某些「異性戀男性氣質」強烈的範疇（如體育和軍事）表現自己，這種論述就成為了窒礙他們發展的思想霸權。如男異性戀者會害怕跟他們共用軍營或更衣室，怕他們完全無法控制自己的慾望。</p>\n<p>4. 關於性行為：「男同性戀者都是性濫交和性沉溺的。」<br />\n男同性戀者不是一定擁有多個性伴侶和不能專一的。所謂的性濫交，是一種人類行為，並不單單與特定的性取向相連。與其他人一樣，男同性戀者都有性慾，也有強弱之分。反男同性戀者指男同性戀的性慾比異性戀更「享樂」，這是荒唐的說法。</p>\n<p>5. 關於性別角色：「男同性戀者著重肛交和男/女性的角色扮演。」<br />\n男同性戀者的主要特質是對其他男人的吸引力，而不局限於某種特定的行為（如肛交），男同性戀者可跟性伴侶發生不同類別的性互動。肛交當然是其中一種，但也不是所有男同性戀者也會參與。同樣地，有些異性戀者也會肛交。關於男同性戀性性行為的錯誤理解在於著重分辨誰是男人、誰是女人。問題是這說法假設了男同性戀者在過程中必然扮演不同的性別角色。但男同性戀者可能以「上面或下面」或「主動或被動」去界定自己的性別角色。亦有部分覺得自己是多面的，並不特定是一類的性別角色。</p>\n<p>6. 關於疾病：「只有男同性戀者會患愛滋病。」<br />\n在異性戀主義和恐同的氣氛下，愛滋病常被歸類為只有男同性戀者獨有的病。現實中，唯一會感染愛滋病的群體就是人類（不論性取向）。即使男同性戀者是美國最大的一群愛滋病患者，這也不構成使其出現的社會文化因素。可是社會上的歧視可直接影響個別人士，如打擊自信，使他們做出危害健康的行為。</p>\n<p>7. 關於愛情：「男同性戀者並不因愛情而走在一起。」<br />\n男同性戀者難以與其他人相愛的說法是不合邏輯及沒有現實基礎的。婚姻平等的反對者一方面妖魔化男同性戀者是性沉溺，一方面卻堅拒男同性戀者進入一夫一妻的婚姻體制裏。縱觀歷史，即使很多男同性戀者面對多方社會壓迫，他們仍能維繫長久關係。隨著同性婚姻普及化，越來越多男同性戀者選擇循法律途徑正式化他們的關係。</p>\n<p>8. 關於童年：「男同性戀是由童年陰影所致。」<br />\n同志平權的反對者以其他理論遮蓋了同性戀的生理因素。有的指男同性戀者在成長過程中，受到母親的過度扞預或者缺乏父愛。有的則指他們童年時遭受性虐待。以上兩個說法都沒有事實根據。</p>\n<p>9. 關於戀童癖：「不可讓男孩接近男同性戀者。」<br />\n同志平權的反對者總會把同性戀和戀童癖掛鈎。真相是男同性戀者不會比男異性戀者更有可能性侵犯兒童。男同性戀者被妖魔化為「色狼」，誘使兒童成為同性戀者。這種強套在男同性戀者身上的標籤，在他們的生活裏造成多方面的障礙：不能做照顧兒童的工作，如教育工作、男童軍等；要與朋友或親戚的小朋友保持距離；不能領養兒童。</p>\n<p>10. 關於為人父母：「一對男同性伴侣不能使他們的小朋友健康快樂地成長。」<br />\n歧視男同性戀的人聲稱，一對生理父母親是孩子豐盛人生必要的一部分。事實上，沒有證據顯示由兩個男人養育成人的孩子會在心理上、生理上和社交上受到傷害。多個社會科學範疇的調查均顯示，由同性家長和異性家長養大的孩子在心理、生理和社交上的成長並無甚差異。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}