{"id":302986,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-信孚要闻（7-10）-推进改革对中国性命攸/","date":"2013-07-10T05:47:20Z","modified":"2013-07-10T05:47:20Z","title":"信力建 | 信孚要闻（7.10）——推进改革对中国性命攸关","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.吴敬琏：推进改革对中国性命攸关。本世纪以来，改革先是放慢，后来在某些方面倒退。于是就出现了对所谓“中国模式”的宣扬。据“中国模式”的宣扬者说，这种模式的主要特点就是拥有一个威权主义政府，由强势政府而不是市场来动员资源、配置资源，支持高速增长。</p>\n</p>\n<p>2.人民日报：刘志军判死缓是法治精神的彰显。刘志军案是十八大以来第一个正部长级领导干部职务犯罪案件。根据从轻处罚情节，人民法院依法判处缓刑。这体现了罪责刑相适应的刑法基本原则，也符合宽严相济刑事政策的要求，实现了个案公正。</p>\n</p>\n<p>3.有媒体计算刘志军刑期：9年后或可保外就医。根据中国《刑法》及相关法律规定，除确有死亡危险者可立即实行保外就医外，原判死刑缓期2年执行后减为无期徒刑的罪犯，从执行无期徒刑起服刑7年以上，患严重慢性疾病，长期医治无效的可保外就医。</p>\n</p>\n<p>4.环保部部长周生贤：我们的环保工作涉及的部门很多，许多职能出现交叉重叠。“水里和陆地的不是一个部门管，一氧化碳和二氧化碳不是一个部门管。”“我听说世界上有四大尴尬部门，中国的环保部就是其中之一。</p>\n</p>\n<p>5.按照新的环境空气质量标准，全国70%左右的城市不达标。京津冀、长三角、珠三角等区域PM2.5污染严重，一些城市灰霾天数达100天以上，个别城市甚至超过200天。我国城市能见度10年来下降了2公里。2011年，世界卫生组织发布世界城市以可吸入颗粒物(PM10)为主要因子的空气质量报告，在1082个城市中，北京市排名1035位，我国城市环境空气质量好的海口市排名在800位之后。</p>\n</p>\n<p>6.熊丙奇：高质量的学术论文尽量送到国外发表，有人将此称为“论文流失”，并认为这不仅使中国科学家的大多数优秀科研成果不能为国内同行首先获悉。然而在国际学术环境中，“论文流失”是一个伪概念，道理很简单，学术成果发表在国外期刊，并不影响国内同行获悉，否则，只能表明国内同行的视野太狭窄。学者有国界，而学术研究没有国界，任何国家的学者研究出的学术成果，都是全人类的财富。</p>\n</p>\n<p>7.近日，安徽省人社厅出台的《关于服务民营经济发展的若干意见》涉及多项对于公务员下海的鼓励措施。《意见》显示，对经组织批准辞去公职到民营企业创业的，将一次性发给相当于本人3年基本工资的补偿金；另按本人实际工龄计算，每1年工龄，加发本人1个月基本工资的补偿金。事业单位工作人员离岗期间，工龄连续计算，档案工资继续调整。安徽省人社厅政策法规处表示，该政策的出发点是为了促进当地民营经济快速发展，营造“全民创业”的氛围。</p>\n</p>\n<p>8.9日上午11时50分许，四川省江油市盘江大桥发生垮塌。而6月19日，交通运输局刚对加固完成的盘江大桥视察，检查了加固工程质量。还不到一个月，大桥就被冲毁。目前已核实5辆车坠河失踪，其中轿车1辆，微型面包车3辆，越野车1辆，已确认3人被救起，6人失踪。</p>\n</p>\n<p>9.上半年，北、上、广经营性土地出让金已超1739亿元，接近去年全年1934.92亿元的水平。杭州余杭区卖地收入达134.63亿元，比去年同期增长逾27倍。随着财政收入增速下降、地方债还债高峰来临，卖地成为政府最快捷财源。</p>\n</p>\n<p>10.理财调查表明：都市家庭中75.3%由妻子参与管理夫妻收入，33.6%的家庭妻子独揽财政大权。妻子主管经济收入的家庭，收支盈余的比例最高；而丈夫主管经济收入的家庭，入不敷出的情况较多。老婆管钱能提升夫妻幸福感、家庭和谐度。</p>\n</p>\n<p>11.两个美国人因为喜欢中国方言而建立了名为乡音苑的网站，专门收集中国各地的方言故事。上线3个月的时间里，他们已经收集了151段不同的方言录音。近几十年来，随着学校教育的普及，汉字和拼音成了学生的必修课，不能被汉字系统记录语音信息的方言正面临着消亡的危险。</p>\n</p>\n<p>12.新《老年人权益保障法》施行以来，全国十多个城市的淘宝店家，推出一种“代看望老人服务”，根据具体服务内容，价格从10元到1000元不等。有人认为这种服务很新潮，可以替那些无法回家探望家人的子女间接表达心意。亦有消费者对此不太感冒，一是担心老人的安全没有保障，二是免得老人为此伤心。</p>\n</p>\n<p>13.中财办副主任：我国区域发展不协调的问题在于，经济分布与人口分布在空间上失衡。东部地区占到了全国经济总量的59.7%，人口只占39.6%；中部地区和西部地区的经济总量分别占全国的23.2%和17.1%，但人口则分别占32.4%和28%。环渤海、长三角、珠三角三大经济圈，集中了全国40%的经济总量，但人口仅占全国的18%。因而中国人均GDP最高地区与最低地区的差距高达8倍。</p>\n</p>\n<p>14.战争被俘及失踪人员司（DPMO）隶属于美国国防部，其任务就是统领针对自二战以来的失踪军人和在海外为美军提供服务的美国平民的寻找及辨认工作。据其统计，自二战以来有83348人（包括少量平民）失踪。这当中大部分人员在二战中失踪。在战争刚结束时，有大约79000人失踪，而据今年6月最新的统计，失踪人员为73661人。这说明有超过5000名在二战中失踪将士的遗骸被找到并确认了身份。</p>\n</p>\n<p>15.被称为“福岛勇士”指挥官的日本福岛第一核电站前站长吉田昌郎，于7月9日上午在东京去世，终年58岁。2011年3月，福岛第一核电站发生严重的核泄漏事故，当时在核电站内工作的吉田站长，发动留守工作人员进行了最大限度的自救工作，有效地遏止了核爆炸的发生。当年12月，吉田被查出食道癌。东京电力公司先前曾否认吉田先生的癌症与核辐射有直接的关联。</p>\n</p>\n<p>16.由于年轻人普遍晚婚，人口生育率逐年下滑，伊朗政府近年来大力提倡早婚早育。9日，伊朗科技部宣布将在全国高校设立大学生婚姻办事处，鼓励资助大学生结婚。在高校登记结婚的大学生将得到资助，他们结婚的部分费用比如婚礼场地租金、婚宴、以及部分生活费将由政府以及民间捐助者提供。</p>\n</p>\n<p>17.刘军宁：结社自由有助于防止权力集中及其所导致的中央集权大一统。有结社自由，就没有权力无限的政府。政府对个人利益的保护不能替代个人联合起来对自己利益的保护。没有社团，政府的权力就会无限扩张。公民自治的能力越弱，政府权力干预的机会与借口就越多。公民越是软弱无力，政府就越显得积极、能干。只有民间的结社才能分担政府的职能，分散政府的权力，社会的活动才不必由政府来包办。</p>\n</p>\n<p>18.郑永年：在中国的悠久历史中，开放性历来是中华文明最突出的特征。与其它文明不同，中华文明是世俗化的。宗教文明具有明显的“排他性”，相比之下，世俗文明则更强调“包容性”。包容性意味着开放性。比如中华文明，它常以开放而非排斥的姿态，共存于其它文明之间。在其漫长的发展过程中，中华文明汲取了其它文明的许多元素，其中最重要的，就是对佛教文明的成功吸收。诚然，每一次对外来文明的内化，在最初的阶段都曾引起了各种冲突，带来了不小震动。然而，每一次对外来文明的兼容并包，都使中华文明获得了引人注目的进步与发展。</p>\n</p>\n<p>19.和静钧：埃及军方有固定的产业，有形成规模的“军产”，而且美欧等国对埃及的巨额援助都流向军方，军方并无必要为谋求政府的财政拨款而向政府“点头哈腰”，用纳赛尔主义的国家民族主义思想武装起来的军方，认为自己是天然扮演“救国者”的合适人选，只要有民意基础，他们认为取缔失去民心的政府是合法之举。军方事实上就是一个超国家的“政党”，是对致力于“治国”的其他政党或政治势力的天然评价者。只要这一超国家的政党存在，一切经注册而天然成长的政党就不得不在狭小的空间里把政党生存视为第一要务，而暂且忘掉政党的发展。</p>\n</p>\n<p>20.埃及临时总统阿兹利•曼苏尔8日晚颁布过渡时期的宪法声明，新的议会选举将于6个月内举行。宪法声明共33条，对过渡时期埃及的国家制度作出说明，并列出了临时政府向民选政府过渡的时间表。根据声明，埃及6个月内举行议会选举，而总统选举将在议会成立一周后举行。曼苏尔还任命反对派领导人巴拉迪为副总统、前副总理兼财长贝卜拉维为过渡政府总理。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,8864,12197,11709]}