{"id":303195,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-夏斌：城镇化战略应当明晰的十二个问题/","date":"2013-07-11T14:31:20Z","modified":"2013-07-11T14:31:20Z","title":"爱思想 | 夏斌：城镇化战略应当明晰的十二个问题","content":"<div>\n<p>　　实现城镇化，可以说中国目前几乎没有现存的可完全沿用的制度与政策，而是需在国民经济方方面面的领域进行改革。因此，当前实施城镇化战略就是进一步推进改革。</p>\n<p>　　1.什么是城镇化</p>\n<p>　　用经济术语讲，城镇化是人类生产和生活活动在区域空间上的聚集。具体从衡量提高城镇化水平的角度看，在中国当前，要提高城镇化率的真实水平，除统计上意味着农村人口的减少，城市人口的增加之外，就其实质而言，而且在当前也是最难办的是，当农民离开农业和土地进城就业后，能否同样享受市民的公共服务与福利待遇，城市环境能否保持相对的宜居。</p>\n<p>　　2.城镇化对总体经济意味着什么</p>\n<p>　　随着大量农民迁入城镇，在农业总产出继续保持不变甚至增加的情况下，就总体经济而言，农民能进城就业，意味着一国经济总体的薪酬收入在增加，从而可增加消费，推动工业产出的维持或者增加(就社会、政治而言，是缩小了城乡分配差距，有利于稳定社会)。另一方面，随着大量农民进城，城市面积在扩展，城市要新增包括住房、水、电、气、排污、道路等基础设施建设投资，从而可推动一国投资。因此，就经济而言，城镇化率的提高，意味着消费与投资的增长，意味着内需的扩大，意味着G D P的增长。</p>\n<p>　　3.城镇化与工业化、经济可持续发展</p>\n<p>　　各国经济史表明，城镇化与工业化高度相关。城镇化水平的提高，是工业化(包括农业产业化)的相伴产物。推动工业化(包括今天所提的信息化)的进程，必然同时是在推动城镇化率水平的提高。中国30年多年的改革开放史也表明，尽管改革开放初中央并未提出城镇化战略，但随着30多年来工业化水平的不断提高，我国城镇化率同样由1978年的17.9%上升到2012年的51%。而且，哪个地区工业化水平高，自然城镇化率水平(甚至是城乡一体化水平)也相对较高。因为工业化率水平的提高，意味着一个地区的城市中，工业就业人口在增加，农业就业人口在减少；工业产值占比在增加，农业产值占比在减少。</p>\n<p>　　城镇化与经济可持续发展的关系，尽管两者定义域不同，但是有交集。由于城镇化进程客观上推动了投资与消费的增长，自然就构成了中国经济发展的重要内容。但是，要全面完成中国经济可持续发展的历史任务，就不仅仅局限于城镇化的内容。因为城镇化率的提高，直接意味的是仅仅带动与新增城市人口相关的消费与投资的边际增长部分，而涉及中国经济可持续发展的问题相当繁多、复杂。其不仅仅涉及与增量和存量城市人口相关的消费与投资增长问题，从机制与体制改革角度看，还涉及经济总体中以城市经济为主体的结构调整、农业劳动生产率的提高、产权的改革、要素价格的改革、企业治理以及对外开放政策的调整等等各方面的制度改革内容，可以说涉及整个中国经济发展方式改变的内容。因此，推动城镇化战略，是有助于经济发展方式的改变，但要从根本上改变经济发展方式，恐还需要进行一系列除城镇化所涉内容之外的制度改革。</p>\n<p>　　4.城镇化与农业产业化</p>\n<p>　　农业产业化是用现代工业、信息等先进技术改造传统农业(以新增投资为支撑)，形成规模经济，以提高农业生产率，解放了部分农业劳动力，从而给城镇的工业发展和就业提供了可能条件。因此，随着农业产业化进程的加快，会带来城镇化水平的提高。农业产业化和城镇化的关系，可以说是近似工业化和城镇化的关系，都是有助于城镇化率的提高。所不同的只是工业化和农业产业化在产业统计种类归属上的差异。</p>\n<p>　　5.城镇化与社会主义新农村建设</p>\n<p>　　前几年中央提出的新农村建设问题，是出于推动城乡发展一体化、统筹城乡经济社会发展的目标，把解决“三农”问题放在城乡社会、经济全局高度上提出的一个新的战略性要求。具体是立足于城镇社会和市民福利待遇的标准，瞄准缩小城乡差距的目标，对如何解决“三农”问题赋予了新的内容，提出了更高的要求。但是，从事物的规定性看，新农村建设问题着眼解决的仍是“农村、农业、农民”的问题，而不是城镇化的问题。因此，新农村建设问题不是直接意义上的城镇化问题。但是，随着新农村建设进程的推进，加快农业产业化和提高农业劳动生产率，又会推动城镇化水平的提高。同时，从一个含有工业和一定比例农业经济的地区看，在科学布局和推动城镇化的过程中，往往又会包括城乡统筹发展含义上的新农村建设进程的布局和改善“三农”问题的措施。所以从总体上看，城镇化与新农村建设不是一回事，但是仍有交集，是互相促进的。</p>\n<p>　　6.当前城镇化问题的提出</p>\n<p>　　正是由于从经济理论上看到了城镇化与工业化、G D P的相关关系，从各国经济发展历史上看到了可以佐证的中国未来城镇化率水平仍可大大提高的潜在空间，从中国经济现实看到了2 .5亿农民工极差的生存环境、社会收入分配的严重不公以及带来的社会不稳现状，同时又看到了美国危机后中国经济长期靠出口推动的经济结构再也不能维持、中国经济高增长再也不可持续的险象之后，决策层统筹全局，提出了要稳定中国经济的持续发展，必须加快推进中国城镇化的战略。无疑，这一决策方向是正确的，是能为未来的历史所证明的。正如诺贝尔奖得主斯蒂格利茨曾说的：21世纪世界上有两大历史性事件，一是中国的城镇化，二是亚太经济。</p>\n<p>　　7.城镇化战略的历史任务</p>\n<p>　　能否实现城镇化战略，最终可衡量的目标可以简单归结为城镇化率的提高。但是要具体实现此战略目标，要让亿万农民离开农业和土地，进入大中小城镇并能真正享受市民应享受的公共服务和福利待遇，面对当前中国的现状，众所周知，任务是相当的复杂和艰巨。概括而言，一是要解决亿万农民工进城后的住房、小孩上学、农民工医疗、养老的问题(即农民工市民化)；二是要解决大量农民工进城后城市扩建中面临的水、电、气、道路、排污、资源节约等城市建设问题(即城市基础设施建设)；三是还要吸取中国自身过去和其他国家城市建设中的“城市病”教训，面对中国后工业化与环境、资源、交通的现实矛盾困境，要防患于未然，需要对中心城市的聚集与辐射效应、大中小城市的空间布局，有个事先的科学规划(即城市空间布局)。因此在当前，中国要推进城镇化战略，虽然任务繁多，但是具有历史性的、核心的任务主要是三项：农民工市民化、城市基础设施建设、城市空间布局。前一项是要处理好人与人之间的“人的城镇化”问题；后两项是要解决好人与自然、生态文明的新型城镇化或可持续城镇化的问题。</p>\n<p>　　8.中国城镇化战略的实质</p>\n<p>　　根据以上对城镇化战略意义、历史任务以及与工业化、农业产业化、社会主义新农村建设和经济可持续发展关系的阐述，很清楚，要进一步提高中国城镇化率水平，就其最低限度而言，必须要改革户籍制度、人口管理制度；要改革以提高农民工福利待遇为主要内容的住房、医疗、养老及有关孩子教育的制度；要通过改革金融体制、改革土地管理制度、改革中央与地方财力与事权的现存关系制度、改革各要素价格机制以优化资源配置，以及改革政府行政管理体制，以最后确保城市扩城中的基础设施建设资金的来源和有效的运用；要重新修改和新制定一系列相关优化城市空间布局的政策制度，包括关于增设新城市的行政管理制度等等。一句话，归纳为实现城镇化战略所必须进行的各种改革任务，可以说中国目前几乎没有现存的可继续完全沿用而无需改善的制度与政策，而是需在国民经济方方面面的领域进行改革。因此在中国当前，推进城镇化战略就是推进进一步的改革。城镇化战略的实质，是加快中国的改革。</p>\n<p>　　9.中国城镇化的发展道路与路径</p>\n<p>　　从人类生产和生活活动在区域上的聚集这一世界各国城镇化所共同走过的道路来看，中国不存在特殊的道路和路径。如果说存在“特殊”之处，只是相对于其他国家而言，中国城镇化现实的“起点”不同，决定了在完成城镇化历史任务中会有道路上的路径差异。中国现实“起点”的特征是什么？一是已在城镇中生活的亿万劳动力享受的却是“非市民”的歧视待遇，人与人之间的不平等差距已严重影响到一个社会的稳定。二是中国幅员辽阔，东中西部各省区划的水、森林等生态、矿产资源分布的极端不均，对各地区工业化道路的路径选择和城镇群空间布局客观上造成了一定的制约。三是中国整个经济仍处于“转轨”状态，城镇化中各种资源的配置正处于一个内生制度、组织架构的改革与形成过程之中。这一切决定了，要探索未来中国城镇化的道路与路径：</p>\n<p>　　第一，必然是一个因地制宜的过程。各地的城镇化必须“靠山吃山、靠水吃水”，必须结合当地的环境与资源特征，走不同的经济发展模式，绝不能千篇一律，搞“大而全、小而全”的重复建设。</p>\n<p>　　第二，必然是一个循序渐进的过程。既然改革与转轨是个渐进的过程，中国工业化进程的推进必然也是一个逐步演进的过程，不能拔苗助长，搞“大跃进”，不能把国民福利待遇的胃口吊的过高，更不能突击“造城”。</p>\n<p>　　第三，是一个可以发挥“后发优势”的过程。面对各地生态与资源的分布不均，后来居上的全国城镇布局完全可以吸取中外过去“城市病”的教训，吸收最新的信息与交通等技术，结合当地的水、森林、矿产等各种自然资源环境，对以城市群为主体形态的空间布局，做到事先规划，分步实施，防止重蹈前人的错误道路。</p>\n<p>　　第四，是一个制度改革的过程。因为要解决城镇化中“人的城镇化”和“人与自然的和谐”，必将涉及医疗、教育、养老等一系列经济资源配置制度和其他经济体制的改革。特别在以市场经济为目标取向的环境下，前者的配置又将涉及水电油气煤、利率汇率等资源要素价格的改革，而这些体现市场动态价格的改革结果，是人们事先难以详细预测的。因此，城镇化率水平逐年提高的程度，恐也不是可事先设定的。</p>\n<p>　　10.城镇化规划中的原则</p>\n<p>　　为了加快推进城镇化战略，制定一定的行动规划，等价于寻找确保未来中国经济持续增长和避免陷入中等收入陷阱的政策制度，这是非常必要的。但是，由上述中国城镇化发展路径决定了，在复杂的环境背景下，研制城镇化规划必须贯彻突出重点的原则：一是规划不能面面俱到。要围绕完成城镇化战略的历史任务，应将规划仅限于重点内容的有限范围。城镇化规划不同于国民经济“十二五规划”。不能把城镇化视为一个“筐”，把本应在国民经济规划中应规划的一般内容都囊括在内。没有重点，就等于没有规划。规划应多一些明确的数量指标，少一些定性的、无约束力的“原则话”。二是不能像计划经济时代规划经济建设那样，去规划具体的项目和资金总额。具体说，城镇化规划的重点绝对不应去规划实现城镇化是需要30万亿元还是40万亿元的问题。城镇化过程中投资什么？投资多少？资金如何筹集？原则上应交给市场。在当今中国体制下，突出投资计划只会误导地方政府，强化政府主导理念，助长沿袭过去粗放式的投资至上的增长理念。市场经济条件下，城镇化规划的重点，应去研究规划实现更高水平城镇化所需要什么样的市场机制？去研究形成推动城镇化的市场动力机制需要什么样的配套改革？一句话，对中国推动城镇化有实质意义的规划，应该是除去涉及技术性指标之外，更多的、更主要的内容应是与经济体制改革相关的内容。</p>\n<p>　　11.城镇化规划应包含两大基本内容</p>\n<p>　　根据上述城镇化战略的历史任务和规划原则的阐述，未来的规划应围绕两大内容：一是根据一国生态文明和国土规划等国家的可持续发展原则，研究人与自然、人与环境的约束条件，以确保实现人和自然和谐发展的可持续的城镇化。二是围绕提高民生水平、公平市民待遇这一核心内容，研究由农民变市民后应享受的福利待遇和公共服务的基本内容和目标。</p>\n<p>　　具体就前者而言，应明确提出实现人和自然和谐发展的一系列技术性指标。应包括但不限于以下内容：基于科学测算农业用地基础之上的土地管理原则、城市人均用地指标、工业用地和市民居住用地比例、资源节约指标、森林湖泊湿地及清洁水等各种保护生态环境的指标、大中小城市及城市群建设中的各类技术指标(包括综合交通体系指标)等等。中央政府应尽快明确这些规划指标，并作为对各地推动城镇化的“紧箍咒”和“天花板”，予以约束，不许突破。这是中央政府搞城镇化规划的重要职责。这些指标对地方政府而言，往往不容易被重视，恰恰需要中央政府在各地大力推进城镇化之前，须事先统筹规划，予以硬性规定的。唯有这样，才能确保在未来大规模城镇化过程中能实现“美丽中国”的梦想。</p>\n<p>　　具体就后者而言，应明确提出，今后凡对与城镇企业确立劳务合同关系的农民工，要取消对其的一切非市民化的不公平待遇。可以分别不同的内容，制定在若干时间内逐步取消不公平待遇的目标要求。原则上应在近三年内实现农民工市民化的一切待遇。对今后新进城农民工的数量与速度，由工业化、农业产业化的市场过程自发形成，政府恰恰不应该予以指定量化指标。但是对已离开土地、与城镇企业确立劳务合同关系的农民工，反倒对其享受大中小不同城镇市民应享受的公共服务，对各地政府提出明确的时限要求。这些服务包括但不限于以下内容：</p>\n<p>　　(1)根据各地不同的情况，提出可由地方政府、企业、农民工自身三者共担、采取现金补贴、提供廉租房等不同形式，以各种方式解决农民工可接受的住房方案。</p>\n<p>　　(2)让农民工逐步接轨、享受城镇居民的基本养老保障。</p>\n<p>　　(3)实现农民工养老账户异地转移自由。由此形成的相关资金缺口，按迁转范围，由中央或省级财政分别统筹解决。</p>\n<p>　　(4)让农民工逐步接轨、享受城镇居民的医疗保险待遇。</p>\n<p>　　(5)实现农民工子女在当地城市上小学、中学的自由。对随迁子女高考问题，原则上也应实现自由选择。可视情况，由各地提出三年内实现逐年取消限制的目标，报国家教育部门统筹后核准。</p>\n<p>　　(6)采取各种措施，鼓励有条件的省、市、县及县以下城镇，提前加快实现上述城乡居民公共服务一体化的进程。</p>\n<p>　　12.城镇化规划的“弦外之音”</p>\n<p>　　如果要实现以上的民生改革措施，意味着户籍制度等项改革会水到渠成。同时又意味着，各地会在城镇化中遇到很大的财力制约，会暴露中国当前由于诸项改革的滞后在拖城镇化的后腿，其中财税的改革大为明显。当然，滞后的改革还涉及土地管理、金融体制等，确实头绪繁多、情况复杂。因此，要制定一个真正有效的城镇化规划，若不明确相应领域的改革规划，最终是徒劳的。当前，在可以借城镇化规划之机，围绕布局城镇化工作，先局部地、部分地理顺与此相关的中央与地方事权与财力的关系。暴露财税体制的矛盾与困境，进一步帮助决策层摸清财税问题的线索，梳理、寻找财税体制全面改革的思路，同时可以倒逼与推动整个中国经济体制的改革。</p>\n<p>　　(作者为国务院参事)</p>\n<p>　　来源:经济参考报</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D32\">经济时评</a><br />本文链接：http://www.aisixiang.com/data/65616.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}