{"id":303105,"link":"https://chinadigitaltimes.net/chinese/2013/07/【异闻观止】红旗杂志-关于中国共产党的天命/","date":"2013-07-11T03:33:32Z","modified":"2013-07-11T03:33:32Z","title":"【异闻观止】红旗杂志 | 关于中国共产党的“天命”的对话","content":"<p><strong>中国革命史观与党的执政地位确立</strong></p>\n<p>玛 雅：3月17日，习近平在当选国家主席后的首次讲话中，详细阐释了实现中华民族伟大复兴的中国梦。从中国共产党的历史来说，如何理解中国梦这个命题？</p>\n<p>曹锦清：中国梦的命题更多回归到百年的民族主义和现代化叙事去了。中国梦是说，在建党100年全面建成小康社会，在新中国成立100年建成富强民主文明和谐的社会主义现代化国家。“两个一百年”是一个历史使命。中华民族伟大复兴的中国梦，对于依然保留着民族复兴情怀的人们，包括两岸三地的人和海外华侨，是有感召力的。</p>\n<p>玛 雅：这个历史使命与中国共产党建立时有什么不同？如何解释共产党的执政地位问题？</p>\n<p>曹锦清：中国共产党建立时历史使命是以马克思主义为指导的，这个历史观的完成，毛泽东1940年的《新民主主义论》是一个重要标志。它回答了这样一个问题：中国从何处来，现处何地，将欲何往。</p>\n<p>这样一个回答就给我们民族的历史境遇重新定位，一个完整的历史观就建立起来了。中国共产党成功的一个极为重要的原因就是重新建立了历史观，把马克思主义的唯物史观注入了中国这个龙身。它满足了当时中国知识分子的精神需求，就把那么多苦闷、彷徨无告的知识分子都吸引到延安去，黄河之滨就集合起一群中华民族优秀的子孙。国共两党之争成败的原因有很多，其中很重要的一个原因是，共产党建立了意识形态的制高点。不是一般意义上的制高点，它是一个新的历史观。因为有这个历史观，毛泽东就引领这个民族一步一步往社会主义的方向走，他执政就非常有自信，因为真理在自己手里。</p>\n<p>玛 雅：历史观为什么那么重要？对中国知识分子为什么会产生那么大的影响？</p>\n<p>曹锦清：因为中国是一个历史感很强的民族。中国没有西方意义上的宗教，也没有西方意义上的哲学，中国的史学承载着西方史学、哲学和宗教三重责任，维系着中华民族的文化认同。章学诚讲“六经皆史”，我觉得非常深刻。</p>\n<p>中国文化的根基在史学。在传统农耕社会，中国人生活在家族里，家族是史，继往开来的一个史。老百姓有个家，士大夫还有国和天下，这些都是有历史感的。中国很早就建立起一种我称之为“史观文化”的意识，一部《春秋经》、一部《史记》，从此我们就对黄帝有了认同，对历史有了认同。华夏文化的核心是史观文化，这个历史观至少是汉民族对自己文化的认同。</p>\n<p>近代以后，在向西方学习和经济、政治、文化转轨的过程中，中国知识分子最主要的努力就是重建历史观。重建历史观成为夺取天下一个非常重要的任务。第一个自觉地做出这种努力的是康有为，接受了西方进化论历史观。五四新文化运动以后，形成了一个激进的知识分子群体，接受了马列主义的话语。马列主义中最强大的是历史观，把中国的历史按照西方几个阶段的发展来重新叙事。</p>\n<p>中国传统的历史观一个是历史倒退论，一个是历史循环论。循环论就是一个王朝取代另一个王朝，加上天命说，有效地带来一个新的统治者，给予他统治的正当性。这个传统叙事后来被共产党加以改造，用马克思主义的语言进行了阐述，核心还是得民心者得天下，失民心者失天下。共产党的革命叙事和传统的孔孟的革命叙事其实有衔接之处——共产党代表人民的意志，推翻原来的王朝，因为这个王朝丧失了天命。整个封建主义时代已经过去，现在进入无产阶级的社会主义革命时代了。新的“天意”在哪里？转变为“历史发展规律”。所以这个历史观很快就被正处于迷茫之中的中国知识分子所接受，就把那些要求革命、要求改变现状的人聚集到这个党里。</p>\n<p><strong>改革开放和苏东解体后，自由主义重提政权合法性</strong></p>\n<p>玛 雅：毛泽东构建了革命史观，毛泽东时代的结束是否意味着中国共产党历史观的结束？</p>\n<p>曹锦清：这个历史观由于改革开放，由于苏联东欧解体而遇到挑战。与此同时，自由主义的现代化叙事开始了。</p>\n<p>自由主义叙事是用选票的多数来确认统治者的合法性，即所谓的政治民主。自由主义的核心是个人权利学说，认为每个人天赋就有那么多的权利。因为权利都在个体手中会产生很多问题，所以要构成一个社会，把一部分个人的权利交给一个统治者。然后通过议会制定各种法律来监督这个统治者，如果民众不满意，可以撤换这个统治者。洛克、卢梭都是这样讲的。</p>\n<p>玛 雅：自由主义叙事是否被中国社会所接受？</p>\n<p>曹锦清：中国的自由主义想建立一个现代化的叙事，但是并没有给出一个令人满意的从传统到现代的近当代历史观。1980年代自由主义提出新启蒙叙事，讲救亡压倒启蒙说。重点在政制，是关于政体演进的历史叙事——为什么五四以后还会出现封建复辟？为什么“文革”中出现家长制、一言堂，想剥夺谁的权利就剥夺谁的权利？李泽厚给了一个简要的回答：救亡压倒启蒙。今后怎么办？新启蒙，接着五四未完成的任务。经济上随着从计划向市场转轨，公有制也会向私有制转轨；政治上从专制向民主转轨，从人治向法治转轨，向西方学习，多党制、宪政、选举，等等。</p>\n<p>现在中国的自由派基本采用这个历史观。自由派批评市场化还不彻底，认为一党执政、缺乏监督、政治改革滞后是一切问题的根源，唯一的解决办法就是走西方政治民主化道路。他们把所有转型时期的矛盾都放到这个框架里去解释，有几个口号：政治民主化——采用西方民主制，三权分立、全民选举；军队国家化；经济进一步私有化。这些口号整齐简洁，很能捕获人心，而且有西方效应烘托，不断地鼓吹新自由主义。如果没有2008年的金融危机，自由派可能更强势，2008年以后他们底气不足了。</p>\n<p><strong>西方政党是利益集团的代表 中国共产党是人民利益的领导党</strong></p>\n<p>玛 雅：如果说，中国共产党今天管理着一个完全不同的社会，它要继续引领这个民族往前走，是否需要建立一个新的历史观，来维护自己的执政地位？</p>\n<p>曹锦清：从革命向建设、改革转变，是否需要建立一个新的历史观？所以前几年党内就出现重大分歧，有人说要换旗子，换掉共产党和社会主义的旗子，举第二国际社会民主主义或者民主社会主义的旗子。我说这些人是政治上的盲人，换旗怎么换？所以说，历史观的丧失带来了迷茫，重建历史观我们遭遇到许多困难。</p>\n<p>玛 雅：主张换旗是痴人说梦。十八大说得很清楚，既不走封闭僵化的老路，也不走改旗易帜的邪路。</p>\n<p>曹锦清：既不走老路，也不走邪路，既反“左”，又反右，正路是中国特色社会主义道路，在这条路上要达到三个自信。一个追赶中的国家要达到自身的道路自信乃至三个自信，这在世界上还从来没有过。</p>\n<p>从当代政治来讲，重建史观是重要的，因为中国共产党是领导党。领导党的责任是什么？你要告诉这个整体，中国从哪里来，现在何处，未来到哪里去。所谓领导就是中国共产党引领我们走，我们跟随它的引领。所以对中国共产党来讲，目标特别重要，按照这个目标设定历史发展的脉络特别重要。你有一个目标，人民认同你这个目标，愿意跟你走，认同你有这个能力，这个能力叫执政能力，你的领导权是从这里获得的。然后你通过分步实施，大体上获得成功，你的领导权就稳固了。一个领导党一定要有历史观和整体观，你是为整体的和未来的目标服务的。</p>\n<p>玛 雅：这也是中国共产党和西方政党不同的地方。西方政党是利益集团的代表，不是整个民族的守护者。</p>\n<p>曹锦清：所以我叫西方政党为代表党，它只代表某个利益集团。理论上讲，西方民主制不需要领导党，因为整体不在了，只有一个一个利益集团。这种偏私的代表党所代表的利益也不在过去和未来，它在当下。西方那套制度和它的社会是配套的——个体的、市场的、当下的，里面组成不同的利益，然后由不同的党来代表。这个党代表不好四年再换一个，永远反映了所谓变动着的舆论情绪。这种情绪是通过民意测验和选举票数来表达的，甚至把卢梭“公意”这个词也去掉了，就只众意了。卢梭研究公意和众意两个词，公意是永远指向整体和长远的根本利益的。后来在黑格尔的历史哲学里，公意变成了历史演进的逻辑。在列宁的历史观里就更重要了——群众、阶级、政党、领袖，领袖发现公意。在我们的历史观里也是这样，领袖和政党发现公意，所以那时候说，听毛主席话，跟中国共产党走。为什么？公意在此。</p>\n<p>玛 雅：西方政要是选票驱动的，所以不会为了国家整体利益牺牲利益集团的利益。而且四五年一换人，决策是短期行为，没有长远目标。</p>\n<p>曹锦清：这可能是市场经济最终会带来的一个结果。但是中国不一样，因为还在追赶。只要把追赶作为目标，把民族复兴作为目标，而且获得了几代人百年来的支持，在当代人的意识里还存留相当一部分，那么这个领导的党就会继续存在。</p>\n<p>市场经济社会，从一般民众的精神需求来讲，包括知识界，对历史观的要求会淡化，因为时空观念发生了变化。但是只要追赶的任务还没完成，对执政党来讲，这就还是一个重要的问题。因为你是领导党，代表的是全体人民和全民族的根本利益，领导的理由就是百年使命，实现民族复兴。你有这个能力去判断、决策和领导，你就能获得民众的拥护。</p>\n<p>玛 雅：这个党的执政地位就有合法性。</p>\n<p>曹锦清：就无需通过四年一次的普选来获得合法性。四年普选制度在那些玩得转的国家，像美国和欧洲那些老牌资本主义国家，它最大的优点是，老百姓会永远提出政府无力完成的任务——我叫它政府职能超载；政府完成不了，就可以通过换届来把责任推卸掉。它是周期性地释放责任的一种政体形式，在减除政治压力方面是很优越的一种制度。比如小布什在中东打了8年，搞得一塌糊涂，无法收拾，那么就换个党执政。因为有两个党，再换个人，按不同的排列组合有几种方法，这样就是解压。</p>\n<p>相比来讲，中国共产党执政带来的困难就是它的责任太重，而且是累积的责任，从1949年开始累积到现在，甚至延伸到解放前。</p>\n<p><strong>共产党“天命”刚健 对中华民族负有历史重任</strong></p>\n<p>玛 雅：网上最近又在争论苏联问题，有些人不懂苏共亡党的原因和结果，试图引导中共重蹈苏共亡党覆辙，这是对历史的无知。</p>\n<p>曹锦清：这就是为什么我认为，中国目前这个政体是承担了它的使命的。至少满足我认同的三个价值：民族团结、社会稳定和经济可持续发展。一个稳定的执政集团，对当代和未来一段时间的中国来讲是必要的。中国共产党今天还在引领这个民族，完成社会转型这样一个历史重任，这个历史重任还在，也就是“天命”还在。</p>\n<p>玛 雅：“天命”在今天指的是什么？</p>\n<p>曹锦清：“天命”就是说，中国结束了近代积贫积弱的局面，正在快速崛起。我们不会称霸全球，但是要恢复和我们的人口、国土以及我们的历史记忆相称的亚洲大国的地位。这个地位一日不恢复，这个民族一日不安宁。这个“天命”也是一种传统的、关于历史的叙事——我们恢复在亚洲的位置，因为我们之前的几个王朝每一个都到了这个位置。这样，我们民族的记忆就衔接起来了，我们心里就安宁了。</p>\n<p>玛 雅：就是说，中国共产党承载着带领中华民族恢复亚洲大国地位的重任，所以它肩负着“天命”？</p>\n<p>曹锦清：中国共产党对中国还负有责任。第一要保证政治版图的统一，第二要维持社会稳定，第三经济要可持续发展。13亿人的转型，面临各种各样的困难和风波，可能有挫折或者大的风险，一个稳定的执政集团比较容易驾驭局面。只要党的目标为这个民族的大多数人认同，党干事情就比较有把握。邓小平讲了权力集中的好处，我觉得是有道理的。很多发展中国家搞了民主制，结果很失败，政府无法有效实施政策，更没有能力应对危机。</p>\n<p>政治版图统一、社会稳定和可持续发展这些问题，很多个体可能不去想，因为他有当下个人利益的诉求。但有党的领导，有一个稳定的执政集团和稳定的政策实施，对国家的转型是有必要的。所以问题应该这样提出，而不是按照选票的数量形成一个所谓多数人的意见，把这个意见变成政策。这30多年来，虽然有一些政策失误，但总的来讲不错。现在我们有时对政策带来的负面效应如贪污腐败猛烈抨击，但是也要看到中国如此快的社会发展和转型，大体上保持了稳定，这也是了不得的。所以，不要因有人用“专制”这个概念来指责中国，就被这个外表迷惑了我们对当前中国政治的实质内容的审视。</p>\n<p>玛 雅：这30年的确是个奇迹。如果换一个党，或者是在其他任何一个国家，也许不会有这种奇迹。</p>\n<p>曹锦清：这是因为有一系列的制度保障。中国共产党的领导是一个重要因素。再一个，土地实质上的国有化，形式上的集体所有制。虽然近年来农民失去那么多土地，但是这保证了中国快速的工业化、城市化建设，就使得两亿多的农民可以进城打工，其中大概十分之一的人已经城市化了。这是一件了不得的事。当然，这30年国际环境也比较好。</p>\n<p>玛 雅：有没有传统的因素？</p>\n<p>曹锦清：我觉得有。中国传统上老百姓允许一个执政党的存在，允许政府去包揽一些事务，老百姓不干政也不参政，只要给他自由就可以了。中国的老百姓勤劳，有发家致富的传统，挣了钱就回家盖房子，把子女送去上大学，这就使老百姓永远勤劳，永远不腐败。包括这个党，它似乎问题那么多，腐败、以权谋私，但这只是少数人，其实干部中的相当一部分还在承担着社会责任。2006年取消农业税，官场里没有人说不同意，包括底层的官员。收不到钱了，他们利益受损，但是他说，我们是农民的儿子，取消农业税很好，可我们现在没钱了怎么办？他这样提出问题，这不是传统吗？儒家讲“民为贵”，这个道统被五四完全割断了吗？我看不见得。如果不是这样，这个党早就崩溃了。</p>\n<p><strong>中国复兴 百年的民族主义与现代化叙事</strong></p>\n<p>玛 雅：前面你谈到，改革开放和苏东解体，造成理论上的困境。中国梦的提出能否在理论上破局，重新进行有效叙事？</p>\n<p>曹锦清：中国梦回归到百年的民族主义和现代化叙事，其实是回到整个近代民族救亡、富国、追赶那个叙事了。民族主义叙事有中华民族伟大复兴的命题，它是讲，中国近代积贫积弱、落后挨打，现在我们强大起来了。这个叙事和现代化叙事是可以接轨的，它唤起一种近代百年的屈辱意识以及加快追赶的要求，是有相当强吸引力的。</p>\n<p>玛 雅：外媒评论，中国梦体现的是中华民族整体利益的梦想，而不是从美国梦追求美好生活出发的中国人的梦想。你对中国梦如何理解？</p>\n<p>曹锦清：中国梦是从三个层次来讲的，第一是民族的梦，第二是人民的梦，第三是每个中国人的梦。为什么把民族和人民分开？民族的直接指称是国家，第一个梦的主体是国家。第二个梦恰恰存在一个问题，它的主体是人民，但是在市场经济条件下，人民不作为一个整体而存在，而是被市场分划成了不同的阶层。这些阶层有不同的要求，有的可能还是对立的。第三个层次是每个中国人的梦，它的主体是诉诸个人的。这些个人是被市场分划成各个不同阶级和阶层中的个体，他们是与职业和货币联系在一起的。</p>\n<p>玛 雅：在这个层次，很自然就想到美国梦。或者应该说，个人奋斗，追求成功，实现自我价值，是人类共同的梦想。</p>\n<p>曹锦清：美国梦有各种表述，最早的美国梦是在西部大开发中形成的。它是个人的、奋斗的、圈地的、发财的，就是个人成功主义。这种个人成功是以土地的无限供给为前提的，代价是印第安人被驱逐，被杀戮。进入工业化、城市化以后，美国梦不在土地里了，在职业里。很多贫困的移民到美国去，只要努力工作，有稳定的职业，就能过上有房有车的日子，但条件是全世界的机会都向美国输送。二战结束后美国的工业制造业占全世界50%以上，这个优势没人能比。这个时候的美国梦比较讲机会均等了，但是只有机会均等还不够，还有大量的机会被创造出来。这和特定的时代是有关系的，今天的美国已经创造不出机会来了，而且机会还在流失。它现在机会集中在所谓的金融领域，少数人暴富了。</p>\n<p>玛 雅：所以美国现在失业率高居不下，贫富悬殊巨大，99%和1%的对立产生了。</p>\n<p>曹锦清：这样来看，中国梦的第三个层次——每个人的梦，只要努力都可以活得精彩，在目前情况下只是一种愿景。只讲机会均等是远远不够的，还需要机会被大量地创造出来。现在每年本科以上毕业生六七百万人，有几个能真正进入所谓的中产阶级？在房价的高压下，他们的生存环境极为艰难，所以他们对形势作出许多负面判断是有原因的。这是一个严峻的现实。让所有勤劳努力的人就能过上体面的生活，这个梦是实实在在的，但是实现起来有困难。市场经济展开了，资本在那里活跃着，分配的不平等正在成为一个基本趋势。这是一个大问题。</p>\n<p>玛 雅：如果在一个机会均等的社会，普通人通过努力奋斗也能实现梦想。如果由少数人垄断了自然资源和社会资源，就会出现权贵社会，普通人梦想成真就希望渺茫。中国今天就要解决贫富差距过大的问题，防止出现权贵社会，不要有钱人的孩子上“贵族学校”，农民工的孩子入学无门。</p>\n<p>曹锦清：中国近代除了要富强，还有另外一个梦，就是太平。严复当时研究了英国富强背后的不足，在《原强》中写道：“西洋诚为强且富，顾谓其至治极盛，则又大谬不然之说也。”意思是说，西方虽然富强了，但是治理得不好，像儒家讲的那种太平盛世，还远远没有达到。太平盛世体现在几个方面：“曰家给人足，曰比户可封，曰刑措不用。”尤其重要的是家给人足，就是老有所终,壮有所用,幼有所长,鳏寡孤独废疾者皆有所养，都是《礼记》和康有为《大同书》里的话。今天这些话也进入我们全面小康社会的叙事了，用的句法都一样，如“在学有所教、劳有所得、病有所医、老有所养、住有所居上持续取得新进展，努力让人民过上更好生活”。</p>\n<p>严复还说，“盖世之所以得致太平者，必其民之无甚富亦无甚贫”。意思是，贫富不相悬殊。所以，中国梦包括家给人足，还包括贫富不相悬殊。这不仅具有经济意义，同时具有社会意义，否则不平则鸣，就仇富仇官，社会就不太平。</p>\n<p>玛 雅：市场经济社会，贫富分化难以避免，但是要限制在一个社会可以接受的程度。</p>\n<p>曹锦清：现在这个程度已经难以承受了。邓小平晚年和他堂弟邓垦讲，分配的问题要比生产的问题复杂严重多少倍。我们要用千百种方案、千百种手段、千百种政策来解决这个问题，不解决这个问题是不行的。邓小平看到了这个问题的复杂性，市场经济条件下政策的空间其实是有限的。内需不足是什么？就是生产过剩。生产过剩就意味着分配不公，在马克思的叙事里是一回事。阶层是正三角形，分配是倒三角形；上面10%的人拥有那么多，下面10%的人拥有那么少，下面就出现巨大的需求不足。他有现实的需求，但是收入太低，不能形成购买力。</p>\n<p>玛 雅：所以，相比美国梦，普通中国人梦想成真的机会小很多。美国地大物博，欧洲人刚到新大陆的时候，那里不光是无限的土地，而且是富庶的土地。再加上美国早年对外扩张，积累了大量财富，这些都是后发国家望尘莫及的。中国今天13亿人在自己的土地上追求梦想，消化转型过程中出现的所有问题，这在人类历史上是前所未有的，艰难而悲壮。</p>\n<p>曹锦清：所以，第一个层次的中国梦是最重要的。我们还没有赶上西方，还得继续追赶，在赶上之前这个气不能泄。这种追赶要求消减自由主义那种内在的要求，否则以自由主义为本位，中国就真的落入中等收入陷阱，前功尽弃了。毕竟现在是一个国家和民族的力量来和国际力量竞争抗衡，没有国家的力量，没有巨大的国有企业的力量，在全球的竞争中怎么可能不败下阵来？一旦败下阵来，政治和金融这两个领域再彻底开放，已经积累下的财富很快就会被吸光。中国要是“民主”了，西方势力马上会涌入，各种NGO、反对党哗地就来了，很快可以控制你，操纵你的国家政治，甚至让你国家分裂。</p>\n<p>这就是为什么我认为，目前这个政体是承担了它的使命的。追赶的任务在一步步扎实地向前推进，确实比有史以来更接近我们的目标。再给我们二三十年的和平，这个目标就能实现，百年的屈辱可以彻底被清洗。</p>\n<p>所以对第一个梦——中华民族的伟大复兴，我们这些有着近代记忆、有家国情怀的人是认同的。只要对近代有点感觉，对追赶有点热情，对这个梦的成功实现是寄予深切希望的。这不是美国梦，是典型的中国梦，也只有在中国比较强劲。这个梦没有这几个条件不行——一个曾经辉煌的民族，近代在西方压迫下急剧衰落而激发的一种奋起抗争，摆脱积贫积弱的苦难，在较快的时间里富强起来，与列强并驾齐驱。</p>\n<p>玛 雅：这真的是百年梦。就像外媒所说，中国梦成为实现民族复兴的精神旗帜。</p>\n<p>曹锦清：这是百年梦。“富强”这个概念是洋务运动时期被召唤到当下意识的。在西方列强坚船利炮的压迫下，在殖民深化的危机中，它进入到中国近代民族的主体意识中——富强。甲午战争后有了“救亡”的概念，因为列强要瓜分中国，在那样一个形势下，救亡第一，所以救亡的意识是被甲午战败呼唤到我们民族的意识当中的。在救亡意识中，严复将西方的进化论吸收进来，使得一个讲循环史的民族、一个讲退化历史的民族，变成了一个面向未来的民族，一个讲进化、讲自强的民族。进步、发展这些概念就是在那个时候被召唤到我们民族意识里的。现在讲四个现代化、发展是硬道理、科学发展观，这些概念已经牢牢树立起来了。</p>\n<p>玛 雅：因为我们懂得了落后就要挨打。</p>\n<p>曹锦清：中国向西方学习，都是作为手段，目的是为了富强。富强和复兴是中国近代的一个主线，甲午战争以后就深深地注入到这个民族的主体思维中了。以后的各种主义，进化论、自由主义，以及后来的马列主义，某种意义上都是为了实现富强这个总体目标。富强作为目标，在中国人当中达到了高度共识，没有不赞成的。那么如何富强？各派有不同的回答。有人说教育能富强，有人说实业救国能富强，有人说自由主义能富强，有人说马列主义才能富强。</p>\n<p>总之要富强，学习追赶西方，而且时间要短。康有为向光绪帝上书《日本辩政考》就讲，按他的方案改革，10年就能与列强并驾齐驱。孙中山也讲10年。毛泽东当年也曾讲，10年超英赶美；1964年第三届人大提出，到2000年实现四个现代化。邓小平后来把时间拉长了一点，分三步走，第三步是达到中等发达国家人均GDP水平。这是一个贯穿百年的诉求。这些话你去和香港一些高级知识分子讲，尤其和台湾的国民党人讲，和海外老华侨讲，一般都会认同的。</p>\n<p>但是另一个价值诉求——个人的诉求，比较难。而且里面装进了自由主义的叙事。个人梦受到严重挫折的时候，确实会有民主诉求的。所以民族和个人这两个目标，你可以说是相辅相成的，其实也有相对的一面。我的看法是，第一种诉求要做主导，至少在20年之内是这样。一旦转型完成，事情就好办多了。2012年开了党的十八大，顺利完成了一个比较有序的过渡。这个过渡稳定10年，10年后再一个有序过渡，再稳定10年，20年时间我们就够了。就这样照着中国梦的目标再干20年，中国一定会很好。</p>\n<p>（作者：曹锦清,华东理工大学社会与公共管理学院教授；玛雅，凤凰出版中心主笔）</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[22646,9526,13222,9113,10216,23337,11858]}