{"id":303165,"link":"https://chinadigitaltimes.net/chinese/2013/07/网易新闻-中国拟2600亿建大连到烟台世界最长海底隧/","date":"2013-07-11T09:17:43Z","modified":"2013-07-11T13:17:18Z","title":"网易新闻 | 中国拟2600亿建大连到烟台世界最长海底隧道","content":"<div>\n<p>再过一个月，渤海海峡跨海通道(以下简称跨海通道)最终方案将定稿，形成一个总报告和12个分报告。</p>\n<p>接着，这些报告将以中国工程院的名义上报国务院。</p>\n<p>设计全长123公里的跨海通道两端，分别是辽宁大连和山东烟台。这一跨度也将使得渤海海峡跨海通道远超日本青函海底隧道(约54公里)、英吉利海峡海底隧道(约51公里)，成为世界最长的海底隧道。</p>\n<p>尽管目前跨海通道的最后工期还没有确定，但中国工程院院士王梦恕表示，但整体投资大约在2600亿元左右。跨海通道建成后，归属铁路总公司管理，届时从大连到烟台最多只需要40分钟。他给时代周报算了一笔账，“这样的项目铁路总公司应该还有一些出资，如果山东和辽宁两个省各出1000亿的话，按照每年返利8%来计算，12年就差不多会收回成本，12年之后就是纯收益了。”</p>\n<p>王梦恕预计跨海通道建成后一年的收入会达到200亿，“货运会很赚钱。”这样的话，如果剔除返利的160亿，剩下的利润不能分，因为隧道的维修、维护等会是一笔巨大的开支，“当然最初的票价可能会贵一些，因为一些成本会加进票价里。”</p>\n<p><strong>图纸上的梦想</strong></p>\n<p>实际上，设立跨海通道最初的念头始于1992年。那时青岛加快了铁路建设，一下子从各个方面超越了烟台一大截。同为山东的城市，当时的烟台市有关领导有些着急了。于是，烟台市委、市政府就准备召开一个大会，会上准备研讨如何加快烟台经济发展。</p>\n<p>作为会议文件的起草者，时任烟台市政府办公室副主任的柳新华和三位同事就此展开讨论。他们都认为，烟台经济要快速发展，交通必须先有所突破。“如果能在渤海海峡建一条跨海通道，烟台不就成了连接南北、贯通亚欧的交通枢纽城市？”柳新华突然灵光一闪。那个时候的柳新华完全没有想到，就是自己这样一个不经意的提议，竟触发了那么多人的梦想。</p>\n<p>按照柳新华当时提出的“渤海海峡跨海通道”基本构想，首先要修建烟台到大连的铁路轮渡，实现两大半岛“软连接”；其次，修建从<a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fmall.163.com%2Fgame%2Fgamechargeform.html%3FgameId%3D175\" title=\"蓬莱\">蓬莱</a>至长岛的试验工程，以小通道带动大通道；最后，修建蓬莱到旅顺跨海大桥和海底隧道，从而在渤海海峡实现天堑变通途。</p>\n<p>这个构想很快得到了烟台市委市政府的首肯和重视。1993年，经过烟台市委市政府的努力，成立一个包括科技部、交通部、原铁道部、山东省、辽宁省等多部门在国家层面的课题组，甚至还包括解放军工程兵和海军的有关部门，一个多部门、多层次、多人的研究团队就此组成。</p>\n<p>当年9月，山东省在蓬莱召开了“跨海通道阶段性课题研究”见面会。这次见面会上，与会的专家级别都比较高，不少专家在会上都提出了自己对于修建跨海通道的意见和建议。那次会议后，课题组的每个人都深受鼓舞，热情高涨，1994年的年初，跨海通道研究就进入了第二阶段。</p>\n<p>2004年，鲁东大学成立了由何益寿、董国贤、柳新华等近30名专家组成的“环渤海发展研究中心”，为实现跨越渤海海峡的梦想提供人才支撑。那时候，每个人都尽心尽力，都想让这个项目能够尽快的被付诸实施。</p>\n<p>事与愿违，如今跨海通道项目已经经过了21年，不少人从当年的风华正茂已经逐渐地苍老，但这个项目却依旧停留在设想、图纸和研讨会上，没有任何实质性的进展。在这20多年中，直接参与过跨海通道研究的人大约有100多人，如果算上间接接触的，人数将过千。</p>\n<p>2011年9月，课题组最早的元老之一的董国贤先生离世。在他之前，已经有两位元老离世。</p>\n<p>对于董国贤，环渤海发展研究院副院长、蓝色经济(烟台)发展研究中心主任刘良忠记忆犹新。据他回忆，董国贤是从营级领导岗位上退下来的，退休后，每天都会关注跨海通道的事情，“他眼睛不太好，就在家里用放大镜查看资料，充满了热情和信心。”</p>\n<p>“老先生不会用电脑，查到的资料全部都要用手写。自己想到什么观点和思路，就会赶紧写下来，让孩子寄给我们。或者等我们到北京拜访他的时候再给我们。”刘良忠说，从参加跨海通道到现在10多年的时间里，有太多的事情让人感动。</p>\n<p>下个月，鲁中大学要召开有关跨海通道研究的总结和回顾会，“这么多年过去了，对有些人必须有一个交代。”刘良忠说。</p>\n<p><strong>全隧道方案风险低</strong></p>\n<p>作为中国工程院的重大咨询项目，直到2012年，王梦恕才正式参与到跨海通道项目中。</p>\n<p>这是因为鲁中大学有个老师是王梦恕的研究生，他向王梦恕提到过有关跨海通道的事情，这引起王梦恕的极大的兴趣，他让自己的学生回到学校安排考察路线，计划实地去了解情况。2012年5月，带着国家拨付的360万元，王梦恕牵头与其他8名院士共同前往大连至烟台进行了实地调研。“我们从大连下海，乘坐轮渡到了烟台的蓬莱市，这个线路的海底有可能筑建未来的海底隧道。”</p>\n<p>但早在2008年，王便知道了这个计划的存在。当年，原铁道部组织了一个铁路规划会，计划修建一条全长5700公里的铁路，起点是黑龙江同山市，终点是海南省三亚市，其间需要经过渤海湾以及琼州海峡。这条铁路线后来被写进了全国铁路总规划，被称为铁路“一纵”。</p>\n<p>就在那次会议上，王梦恕知道了原铁道部有意要在大连到烟台之间修一条铁路，会上讨论的方案是“北隧南桥”，所谓“北隧南桥”就是指大连入海的时候修建隧道，而到烟台后，隧道要从海底提升出来并修成桥。</p>\n<p>彼时，这个项目一提出，就引起了与会专家们的强烈兴趣，但专家们觉得“先隧后桥”的难度会比较大，以目前的技术尚不能很好地达到工程所要求的一些标准，所以这个项目就被搁置了，“我当时就觉得先隧后桥的方案不行，那么深的地方，要高出路面那么高，肯定有风险。”王梦恕说，他就想总有一种方案是可以适合这个项目的。”</p>\n<p>此后很长一段时间里，王梦恕都在思考一个问题—究竟用什么样的方法才会更好呢？将这些理论搬进了实验室，经过多次试验后，他认为自己的理论在实际中完全可行，“现在不管谁修这个海底通道，我们都可以提供技术上的支持。”</p>\n<p>在实地考察和各种会议的研究讨论后，跨海通道正式否决了南隧北桥的方案，定为深埋的全隧道方案，“深埋最大的好处就是抗风险。”</p>\n<p>跨海通道将采用复合衬砌结构的形式。他解释，所谓复合衬砌，就是将一层厚道分成同等的两层，中间加一个防水隔离层，以此来增加柔软性，“这个结构抗裂性很好，之前的结构刚度太硬，很容易开裂。”</p>\n<p>在即将上报的方案中，跨海通道先从大连旅顺附近定一个入地点，蓬莱有一个登陆点，然后就到达了烟台。整条隧道全长123公里，火车设计时速为250公里，运行速度能达到220公里/小时。</p>\n<p>跨海通道的火车都是平板车，当汽车要通过渤海湾隧道时，人可以不下汽车，直接把车开上平板火车，进行固定后，由火车统一拉过隧道，到达后，火车的固定自动解开后，司机就可以直接开车出通道。</p>\n<p><strong>跨海通道的高回报</strong></p>\n<p>虽然一直在研究，但可以肯定的是，大连至烟台海底隧道多年来一直备受各方关注。在去年的全国两会上，辽宁省省长陈政高就曾表示，希望这项工程早日开工建设，从而促进烟台和大连的经济再次飞跃。</p>\n<p>不仅如此，跨海通道的修建无疑能够串联起山东半岛和辽东半岛两个发达的城市群，将东北经济区和山东经济区联成一体，进而沟通长三角和珠三角，扩大与东南沿海发达地区的经济交流与联系。这也使得与之相关的每一个城市都很希望这个项目能够尽快地开工建设。</p>\n<p>蓬莱市政府就是其中之一。最初他们按照项目的要求一共找了4个登陆点，“三个被否了，不符合要求。”王梦恕说，最后一个登陆点，离机场、码头以及高速公路都很近，登陆点设在这里，就很容易形成一个立体的交通枢纽，“隧道都是深埋，所以附近不允许再修建任何房屋，这也是地方政府也着急的一个很重要的原因。”</p>\n<p>刘良忠给出了一组数据：目前海峡南北之间的潜在汽车日流量至少在3万-4万辆之间，预计到2015年超过10万辆。而烟大铁路轮渡设计未来最大能力为日运50列火车和2500辆汽车，加上其他烟大线上客货轮汽车轮渡，日运汽车不超过1万辆，很难适应南北两岸的货流需求。目前，进出东北的货车有相当一部分还是经山海关绕行1600公里。</p>\n<p>不仅如此。烟台大连之间的直线距离仅170公里，乘船则需6.5-8个小时，而且每年均有1个多月因风浪影响不能通航。如果全天候运行的渤海海峡跨海通道建成通车，则最多只需两小时。</p>\n<p>柳新华说，如果以3万辆汽车的日流量来算，每车节约500公里路程的话，一年可节约的燃油就可达100万吨左右，这相当于一座中型油田一年的原油产量。</p>\n<p>关于跨海通道的资金筹措渠道以及投资回报，鲁中大学专门成立课题组来研究，根据研究，跨海通道前期研究按公路、铁路双通道计算，总投资约3000亿-4000亿元。可以采用BOT(建设-运营-移交)、PPP(政府与民间合作)等多元投、融资模式运作，只要国家有相应的政策，不需要政府投资建设。</p>\n<p>尽管王梦恕即将上报国务院的跨海通道是全隧道方案，但鲁中大学的研究却认为，无论是建设公路通道还是铁路通道，跨海通道都具有良好的投资回报率。如果建设公路、铁路通道，建成以后，通过车辆收费和各种管线收费等，每年利税即可达200亿元以上，若加上土地增值、旅游开发、节约燃油与材料等综合社会效益则成倍增加。跨海公铁通道约2600多亿元的投资，12年左右即可收回成本。</p>\n<div><a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fnews.163.com%2F\"></a></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,20534],"tags":[19195,19193,23342]}