{"id":303120,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-信孚要闻（7-11）-革命是暂时的，建设才/","date":"2013-07-11T06:16:56Z","modified":"2013-07-11T06:16:56Z","title":"信力建 | 信孚要闻（7.11）——革命是暂时的，建设才是长久的","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.郭世佑：近一个世纪以来，许多历史教科书与政治宣传都对为暴力反抗而浴血奋战的革命者予以充分的颂扬与高度的赞美，且拿革命者的暴力反抗精神为标准，苛责那些为了国家的强盛与人民的福祉而呕心沥血的建设者，包括实业救国者、教育救国者与科学救国者，对他们不是冷落，就是贬低，讥讽他们的“妥协性”与“软弱性”，这是很不公正的。人类的历史进程既需要冲锋陷阵的革命者，也需要默默无闻的建设者。何况，革命是暂时，建设才是长久的。</p>\n</p>\n<p>2.分析北京检察机关2007年至2012年9月所办国企职务犯罪案发现，目前国企职务犯罪涉嫌的罪名以贪污和受贿罪为主，占68.7%，其余主要为挪用公款、单位行贿、私分国有资产等罪名。50万元以上的案件占43%，其中1000万元以上的案件占6.9%。犯罪嫌疑人多为企业负责人，案发前具有厂长、董事长、总经理、经理等“一把手”职务的占35%；副厂长、副经理等副职职务的占18%。</p>\n</p>\n<p>3.汪洋在中美经济对话上称：中美经济关系有点像夫妻，我们生活在同一个地球上，你中有我，我中有你，虽然也有吵架，有分歧，但是都必须增进了解，增强互信，培育共同的生活基础。我们两家不能走离婚的路，像邓文迪和默多克，代价太大了。</p>\n</p>\n<p>4.在本周一发生在埃及首都开罗共和国卫队大楼前的冲突中，一名年仅26岁的埃及摄影记者艾哈迈德•萨米尔•阿萨姆不幸殒命，而他手中的摄影机则刚好记录下了他被军方狙击手“狙杀”的过程，埃及紧急情况部门称，8日发生在开罗共和国卫队楼前的暴力冲突已造成51人死亡，435人受伤。</p>\n</p>\n<p>5.持续的大暴雨袭击四川，北川老县城地震遗址再遭劫难，北川老县城“5•12”地震遗址全面被淹，水最深处超过7米。北川大酒店遗址、遇难者公墓等重要保护地全部被洪水淹没。有学者称，最近这场暴雨，原要重点保护的地震遗址不见踪影，至少几亿人民币打了水漂。</p>\n</p>\n<p>6.近日，透明国际公布2013年全球腐败情况，超过50%的人认为过去两年政府腐败情况越来越严重。调查显示，政治越民主经济越发达的国家贿赂率越低。贿赂率最高的是塞拉利昂、利比里亚、也门、肯尼亚，贿赂率至少70%。贿赂率最低的国家是，丹麦、芬兰、日本和澳大利亚，只有1%。被调查的国家中，有36个国家认为警察最为腐败，这些国家53%的受访者表示曾向警察行贿；有20个国家认为司法系统最为腐败，这些国家30%的受访者称，在与司法系统打交道时曾被要求行贿。总体而言，27%的受访者称曾行贿或受贿。</p>\n</p>\n<p>7.美国航空数据网站获得的最新数据显示，全球35个国际机场的6月准点率排名中，北京首都机场、上海浦东机场准点率分别为18.30%、28.72%，包揽倒数两名。不过有专家称，这一数据不能完全准确反映实际准点率。6月份数据显示，全球35个国际机场的平均准点率为69.26%，低于5月份的74.92%。</p>\n</p>\n<p>8.河北省文物鉴定中心研究员、古陶瓷鉴定专家穆青说：“冀宝斋博物馆正式开馆前，我和另外一个专家去鉴定过一次，在馆长王宗泉的办公室和库房放的东西没有真的，都是现代新仿品。”河北省文物局局长张立方也说：“我们看过展品，那些元青花没有真的。而冀宝斋博物馆说，你们官方不认，我们自己认。”</p>\n</p>\n<p>9.研究发现，使用手机过度会让人变丑。首先，长时间低头玩手机，会令面颊和下巴的肌肉因重力而下垂，时间长了可能形成双下巴，呈现出与年龄不符的老态。其次，手机显示屏上的文字小，读起来费力，人们会下意识地眯眼看，时间长了就会在眉间眼角形成皱纹。</p>\n</p>\n<p>10.委内瑞拉监狱事务部长巴雷拉呼吁委内瑞拉取消脸谱网帐户，以防遭到美国监视。她发布推文称：“同胞们：删除脸谱网帐户吧，因为你们在不知情的情况下充当了美国线人。看看斯诺登案吧。”巴雷拉还呼吁受监视者向美国索赔，使美政府破产。</p>\n</p>\n<p>11.2013年7月10日凌晨，中国驻美大使馆院子大门的门柱上和办公楼的入口处出现三个涂鸦“拆”字。美国媒体称，这或许是抗议者对中国某些地方强拆不满的抗议表达。</p>\n</p>\n<p>12.近期，不少国内航线的头等舱票价大幅下降。国内航空公司纷纷透露，其主要原因之一是中央从去年年底开始的“从简、杀奢风”。统计数据显示，今年上半年国内主要干线头等舱、商务舱的高端旅客减少约两成，各机场贵宾室接待人数下降20%左右。</p>\n</p>\n<p>13.本周，有消息称：足协将从体育总局中剥离，彻底放权中国足协管理中国足球，实现真正的管办分离。“这是中国足球最大的利好消息。”一名足协人士很是感慨：“1比5的学费总算没有白交。”</p>\n</p>\n<p>14.昨日，广东全国人大代表的调研报告披露了广东珠三角的土壤污染现状。珠三角28%土壤重金属超标，重金属元素异常主要分布于广州-佛山及其周边经济较为发达地区，佛山南海、新会、白云区比较重。一位不愿具名的环境专家称，珠三角28%土壤重金属超标这一数字只能说明“有一定面积的污染，但不算严重”。他说，土壤被污染不代表农作物一定会污染，不同的农作物对重金属元素的吸附性不同，吸附性较强的作物更易污染，对人体影响更大，吸附性弱则影响小。</p>\n</p>\n<p>15.7月11日是世界人口日，今年世界人口日的主题是“关注少女怀孕问题”。联合国秘书长潘基文10日就此发表致辞，呼吁各国关注并致力于解决少女怀孕问题。妊娠和分娩并发症可以导致诸如产科瘘等严重残疾，是造成这些少女死亡的主要原因。少女还因不安全堕胎而面临更多的疾病、伤痛和死亡。根据联合国最新统计，全球每年约有1600万不满18岁的少女分娩，另有320万少女经历不安全的堕胎，其中90％的青春期怀孕少女生活在发展中国家并已结婚。</p>\n</p>\n<p>16.7月11日报道，美国男性时尚网站公布全球十大好色国家排行榜，希腊登榜首，巴西和俄罗斯分列2、3名，中国则因情趣商店林立而榜上有名，位列第四。过去8年来，光北京就开了5000家情趣用品店，而且全球高达7成的情趣用品是中国制造。</p>\n</p>\n<p>17.联合国发布世界肥胖国家排名，墨西哥超越美国，位居榜首。墨西哥约70%的民众体重超重，而造成墨西哥人普遍超重的原因被认定为是快餐和汽水所致。且在墨西哥饮食中，各种由肉类和其他食材所做成的饼也易导致肥胖。肥胖国家排行榜上位居第二名的是美国，而紧跟墨西哥及美国之后的国家则是叙利亚。此外，委内瑞拉、利比亚以及特立尼达和多巴哥共和国也进入了肥胖国家排行的前五名。而一向被认为是肥胖人口较多的国家俄罗斯则与英国并列第19位。根据联合国数据统计，每4名俄罗斯人中就有一人体重超标。</p>\n</p>\n<p>18.张镇强：穆尔西的下台，名义上是埃及军方罢免穆尔西所致，实质是埃及广大世俗民众对穆尔西施加持续的强大的压力的结果。他们只不过是借军方之名来使这种压力生效。没有国民的压力，军方就师出无名，不敢贸然宣布罢免民选总统。穆尔西的下台，证明普世的民主自由正成为埃及国民的主流意识和价值观，企图在埃及建立伊斯兰政教合一的宗教极权制国家是不可能得逞的。因此，埃及的这次政权变换，即使是废黜一个民选总统，也不应算民主的倒退，更不是民主暴政，而是民主的继续前进和提升。</p>\n</p>\n<p>19.张鸣：无论家长还是老师，都说是为孩子好，但却都不约而同地羞辱人，羞辱得越狠，他们好像就越是得意。整个教育的过程，没有人在意孩子的自尊心，没有人把孩子当人来尊重，所谓的人格，在这里似乎一钱不值。这样教出来的学生，基本上就是三类人，一类老实的近乎呆滞，家长老师怎么说就怎么做；一类则没脸没皮，张嘴就检讨，就道歉，然后该做什么还做什么。第三类就是自暴自弃地反抗，最后变成公认的问题少年。</p>\n</p>\n<p>20.李越：我国高等教育整体的发展应该更均衡，给更多的学生提供多样化的选择和出路。现在全国最好的大学还太少，如果能出现8到10所最好的大学，每所大学各有特色，那么以往相对统一的价值观念就能得到改变。不仅各高校对优质生源的竞争会往良性方向发展，考生选择趋于多元后，每所大学的生源也会更加多样化，这些都有利于中国的大学向世界一流迈进。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,8872]}