{"id":303146,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-方朝晖：中国改革的根本出路是重建王道/","date":"2013-07-11T08:16:15Z","modified":"2013-07-11T08:16:15Z","title":"爱思想 | 方朝晖：中国改革的根本出路是重建王道","content":"<div>\n<p>　　内容摘要：如果说新中国前30年以“合”为主要特征，改革开放以来则以“分”为主要特征。但是多年来，由于“分”的方法不当，不能从价值方向上正确引导社会，不能有意识地推进行业与社会自治等，今天以“分”为特征的中国改革正面临着失控的巨大危机。如何保证“分”的改革不至于失控，达到以“分”促“合”，则是考验执政党的最大难题之一。儒家王道提出了解决分—合矛盾的一种理论方案。从儒家王道、特别是《春秋》正始之道看，当前中国改革的首要任务并非激进的政体改革，而是通过政府力量重建价值、重塑人心，引导行业与社会自治。中国改革的根本出路在于重建王道。</p>\n<p>　　关键词：改革 重建王道 分—合矛盾 重建人心 行业自治</p>\n<p>　　“十八大”后，人们议论最多的话题之一，是中国改革下一步怎么走。过去30年的改革，在取得巨大成功的同时，也带来了一系列新的社会问题、社会矛盾。如何在改革中解决这些矛盾和问题，无疑是下一步改革的重中之重。但是，在所有这些问题中，什么才是最重要的、牵一发而动全身的问题？如果找到了这个问题，无疑找到了下一步改革的最佳切入口。《凤凰卫视》邱震海先生曾在2012年12月下旬以来的若干节目中提出这样的问题。但是对于这个问题的回答，众说纷纭，莫衷一是。有的说是城镇化，有的说是反腐败，有人说是缩小贫富差距，有人认为是政治体制改革，有认为是利益结构调整，也有说是收入分配机制，还有人说是GDP增长，等等。</p>\n<p>　　我认为，这个问题的答案不在别处，就在2000多年前的《春秋》中，更具体地说是在《春秋》公羊学中。董仲舒《春秋繁露》有云：</p>\n<p>　　《春秋》之道，以元之深，正天之端，以天之端，正王之政，以王之政，正诸侯之即位，以诸侯之即位，正竟内之治。五者俱正，而化大行。（《玉英》）</p>\n<p>　　其中所谓“元”，董仲舒解释道：“元者，始也，言本正也”（《春秋繁露·王道》）。这段话阐释《春秋》的“正始”之道，其精神是，天下安定系于“元”；“元”即天地之始、化生万物者，可以“生生之道”称之；这个“元”，可借牟宗三之语称为“人生宇宙之本源”[1]；我曾称为文化的最高理想[2]。《春秋》学的核心之一在于认为：改革的首要任务是先确定价值理想，此即所谓“道统”；其次，让各行各业回归正位，即所谓“正名”，本文称为“行业自治”。这套治道，也被称为“王道”。</p>\n<p>　　儒家这套王道在今天有什么意义呢？本文将说明，它是指通过重塑人心，重建价值和信仰，通过把人人能够接受的最高价值理想（即所谓“元”）贯彻落实到现实中去，即可找到中国改革的根本有效之路。</p>\n<p>　　<strong>1、中国政治的千年死结：分与合的矛盾</strong></p>\n<p>　　美国著名汉学家白鲁恂（Lucian W. Pye，1921-2008）认为，中国文化有强烈的集权和专制倾向，不能容忍多个权力中心并存并处于竞争状态；在中国人看来，分权会导致帮派之争（factionalism），破坏和谐秩序。[3]根据他的分析，中国人重视集权，恰恰是因为分裂、离心的倾向根深蒂固。具体表现为中国人真正信得过的从来都是私人关系，而不是官方权威；只要一遇到个人问题，他们首先想到的是求助于私人关系，而不是官方渠道。[4]</p>\n<p>　　白氏点出了数千年来中国历史的内在张力，即分与合的矛盾。中国古代就有所谓“分久必合、合久必分”。所谓“合”指统一的中央集权以及专制；所谓“分”，指社会的独立与自由，其中包括行业、宗教及地方的独立与自治。“合”的极端而典型的体现，就是秦朝为代表的集权与专制。它不顾人民死活，不许行业自治，不给社会以空间，不让思想有自由。它对于地方的管理，主要靠行政命令和武力镇压。这种高度集权和专制的政体，为人们深恶痛绝，往往不能长久。“分”的极端而典型的体现，则是以春秋战国所代表的分裂与混战，在中国历史上出现过不止一次。它的最大特点是中央权威丧失殆尽，地方势力各行其是；诸侯争霸，国无宁日，生灵涂炭。它的另一特点是“利”和“力”成为社会生活中的主导力量，由于道德价值为人不耻、人心个个唯利是图，社会秩序彻底崩溃，社会信任和安全感普遍丧失。这种状态，被儒家称为“礼崩乐坏”。</p>\n<p>　　无论是“分”，还是“合”，哪一个走到极端，都会造成巨大的破坏和悲剧，也是任何中国统治者必须严肃面对和绝力避免的。但是，“分”“合”虽相互对立，却又共同需要。道理很简单，只有“分”没有“合”，就变成了分裂与混乱；只有“合”没有“分”，就变成了极权与专制。“分”与“合”这种既共同需要、又相互矛盾的关系，决定了它们对于中国社会发展的特殊重要性，处理不好容易导致“一统就死，一放就乱”。可以说，“分”与“合”的矛盾主导了中国历史几千年。</p>\n<p>　　研究过欧洲历史的人知道，希腊人喜欢分裂和自治，安于分裂和自治。古希腊同一民族据说有近千个城邦，小的只有几千人，大的也不过几十万人。希腊人并不认为国家越大越好。亚里士多德曾在《政治学》第七卷探讨了一个理想的城邦人口和疆域的限制，以能在物质上自给自足、人际上相互熟识为原则，超过了这个限度将不利于建立理想城邦。这种把“分”发展到极致的传统，在罗马帝国崩溃后的西欧再次出现过。金观涛、刘青峰曾用“马铃薯”与“混凝土”来分别形容西方和中国古代社会结构之别。[5]然而，这种希腊式的分而不合传统，在中国文化中似乎走不通。春秋战国就是与希腊类似的分而不合，但由于长期战乱，人心思定，最终走上了“合”的道路。可以说，分与合的矛盾是中国特色。</p>\n<p>　　既然中国文化不适合走希腊式“分而不合”的道路，又不适合于秦朝式“合而不分”的道路，那么它是如何摆脱“分”与“合”的张力的呢？如果说，在现实中，中国历史上的多数王朝走的是一条“寓分于合”的中道的话；那么可以说，在理论上，儒家的王道学说提供的就是彻底解决分—合矛盾的方案。我们都知道，儒家坚决反对无止境的“分”。孔子的《春秋》讲尊王、正名分，后世的“三纲”提倡君为臣纲，讲的皆是此理。那么，儒家既然要维护“合”，凭什么解决分与合的矛盾呢？儒家的逻辑其实很简单，那就是认为：如果你不搞专制和特权，老百姓就会真心实意地拥护你；如果你爱民如子、任贤使能，你的地位就会稳固，权威就更强大；如能真正顺应民意，尊重人民的尊严，天下就更统一，就“合”得更好。换言之，如果利用特权与民争利，凌驾于人民之上，控制人民思想，打压社会正气，人民就会背叛，与你“分”道扬镳。孟子曾经非常经典地说明了这个道理。他说，“王如施仁政于民，省刑罚，薄税敛”，则“天下之民皆引领而望之矣”。（《孟子·梁惠王上》）“失道寡助，得道多助。……多助之至，天下顺之”（《孟子·公孙丑下》）。“天下顺之”，就是理想意义上的“合”，故有“地方百里而可以王”（《孟子·梁惠王上》）。</p>\n<p>　　我曾在有关地方论证说明：孟子的性善论会导致行业的自治[6]；同样，孔子的“修文德”思想（《论语·季氏》）在今天也会导致行业与社会的自治，这可以从“正名”的角度来解释。儒家认为，仁政爱民、行业自治等等，由于让人们“各尽其性”，能导致“人心归服”、“天下一统”，所以能彻底解决分与合的矛盾。这就好比有的家长强迫子女服从，教育手段僵化，故与子女关系紧张；有的家长尊重子女意见，教育方式民主，故与子女关系融洽。前者是求合而导致分；第二种是由分而实现合。可见，分与合并不是必然矛盾的，关键是领导者、管理者能否认识到这个道理，实现思想的突破，处理好二者的关系。</p>\n<p>　　然而，在中国过去几千年的历史上，真正能按照孔、孟倡导的王道来做的王朝基本上是没有的。这并不是因为王道本身不现实，而是由于帝王的心胸不够。朱熹在与陈亮的交流中，之所以说过去千百年都是“架漏牵补”[7]，原因正在于此。现实中所存在的之所以多是王霸杂用，甚至外儒内法，问题就出在君王的心胸上。因为急于求合，即统合、控制天下，是每一个执政者本能的渴求；当他们遇到分的要求时，往往难免想到用霸道的方式来达到自己的目的，从而在压制分的时候也扼杀了社会的生机与活力。然而，王霸杂用事实不能说明儒家王道理想不现实。正因为多数王朝没有完全抛弃王道，所以不会像秦朝那样短命；也正因为多数王朝不能完全行王道，所以往往长不过二、三百年。</p>\n<p>　　大家可能说，王道既然是尊重人性的需要，实现行业和社会的自治，那为什么非要走大一统道路，而不走希腊式的分裂道路呢？这恰恰是中国文化的习性决定的。关于文化习性（the cultural predispositions），这里无暇多说，但可以简单地概括一下。按照目前文化心理学的研究成果：一方面，中国文化是一种集体主义文化。中国人需要在一个更大的集体中寻求安全感，这使人民愿意归附贤能之君；另一方面，中国文化是一种关系本位的文化。人际矛盾普遍，勾心斗角盛行。这种文化习性在政治上的后果是，在同一汉文化圈内，当分裂发生时，诸侯国之间相互觊觎、明争暗斗，大家都没有安全感；到最后，大家斗得筋疲力尽，人心思定，统一成为大势所趋。从春秋到战国，诸侯国之间斗得越来越厉害，秦统一中国虽靠武力，与人心思定也不无关系。同样的规律也发生在从三国到隋唐的统一。从五代十国到宋、辽、金，因为有多个异族王国兴起，情况比较特殊，我们这里讲的统一主要针对汉民族内部而言的。</p>\n<p>　　<strong>2、今日中国政治的最大困境仍然是分—合矛盾</strong></p>\n<p>　　现在我们来思考从清末到建国、从建国到现在的道路，就可从发现分—合的矛盾同样一直贯穿其中。1912—1949年的中国历史证明：当中央政府不强大时，诸侯兴起、地方称雄，中国历来都是天下大乱，国无宁日；所以强有力的中央政府一直是国家安定、经济发展、社会繁荣的前提。但是，不是谁都能建立一个真正强有力的中央政府的，更不是任何一个强有力的中央政府都符合民心，因为国民党的统一和集权也会带来专制极权、压制人民、特权腐败等一系列问题。</p>\n<p>　　现在我们来看看1949年后分与合的矛盾是如何演变的。新中国成立后特别是“文革”中，“合”的趋势被发展到了登峰造极的地步。在经济领域，一切归党领导；在私人生活中，一切按意识形态宗旨办事；在学术、教育以及各行各业中，国家意识形态可以说无孔不入。这是一种典型的集权式统治，与历史上的“合”的传统并无二致。可以想象，由于它把党/国家/意识形态放在至高无上的地位，也就谈不上社会的自治，个人的自由，思想的独立，行业的自立。这从根本上是不利于合的，有可能导致相反的极端，即彻底的分裂。因为这种做法会引起人民普遍的反感，激烈官民的强烈对抗。</p>\n<p>　　改革开放以后，“合”的趋势被解禁，国家对社会生活的控制放松了，学术和思想有了一定的自由度，经济领域更是实现了大规模的自由化。但与此同时，又出现了另一种趋势，那就是各种社会矛盾日益激化，群体性事件时有发生，国家官员失去信仰，群众与政府离心离德。事实上这早已成为执政党的巨大心结，担心这样的趋势发展下去，会出现政治动荡、社会分裂，后果不堪设想。所以党和政府长期处在极端痛苦的两难徘徊中：一方面，不能再走回头路，必须允许社会一定的自由，这是经济发展和社会活力的必要条件；另一方面，“分”的终极方向究竟是什么尚不清楚，如何才能保证“分”的趋势不至于失控亦不得而知。</p>\n<p>　　让我们来具体分析一下改革开放以来中国政治的中分—合矛盾是如何展现的：</p>\n<p>　　首先，意识形态与市场经济矛盾。马克思主义意识形态在改革开放后遭到了比较多的质疑，共产主义信仰受到严峻挑战。这不仅与开放后越来越多的西方思潮涌入有关，也与市场经济在行为方式上对人们的改变有关。今天，信仰真空问题已构成对执政党合法性的巨大挑战，严重地妨碍着国家大政方针的贯彻落实。</p>\n<p>　　其次，主流价值与利益驱动矛盾。改革的主要策略是放权让利、让一部分人先富起来，其动机虽然是为了全民富裕，但却导致了全社会疯狂的逐利潮，摧残着社会道德的底线。于是出现了这样一种悖论的现象：一方面鼓励人们去逐利，另一方面仍然要不断地宣扬集体主义、爱国主义。理论与实践的背离和脱节，对于刚刚从“文革”噩梦中醒来的中国人来说是无法承受的。今天，对于教条主义说教的反感及其所导致的道德滑坡，已日益严重地瓦解着社会的秩序，阴碍着制度的实施。结果是违法乱纪很正常，坑蒙拐骗不可耻。</p>\n<p>　　其三，特权争利与人民觉醒矛盾。中国人自古有强大的反特权、抗暴政的“革命”传统，这一点只要拿中国与印度、日本比较一下即可看出。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65601-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/65601.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,19317]}