{"id":303202,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-姜明安：如何让法治成为国民信仰/","date":"2013-07-11T16:16:44Z","modified":"2013-07-11T16:16:44Z","title":"爱思想 | 姜明安：如何让法治成为国民信仰","content":"<div>\n<p>　　在一个法治国家，法律必须被国民信仰，且被国民信仰的法律只能且必然是良法。在我国，要使国民信仰法律、法治，必须通过政治、经济、文化和社会制度的改革，逐步形成和创设起使法律能够顺畅运行、公权力受到严密制约、违法行为受到有力制裁、社会正义得到有效维护、法治文化深入人心的法治国家机制。</p>\n<p>　　伯尔曼有句名言：“法律必须被信仰，否则它将形同虚设”。[1]亚里士多德认为，构成法治要素的“法律”必须是“良法”，而且这种“良法”必须被国民所信奉，所遵循。“我们应该注意到邦国虽有良法，要是人民不能全都遵循，依然不能实现法治。法治应包含两重意义：已成立的法律获得普遍的服从，而大家所服从的法律又应该本身是制定得良好的法律”。[2]“一种不可能唤起民众对法律不可动摇的忠诚的东西，怎么可能又有能力使民众普遍愿意遵循法律”？[3]显然，伯尔曼所主张的对法律的信仰实际上是指对良法的信仰。综上观点，可以得出这样的结论：在一个法治国家，法律必须被国民信仰，且被国民信仰的法律只能是良法。而一个国家的国民有良法可依、可循，且国民都信仰良法，遵循良法，这个国家就是法治国家了。既然作为国民信仰的法律只能且必然是良法，而国民普遍信仰和遵循良法就构成法治，那么，国民对法律的信仰实际上就是对法治的信仰。</p>\n<p>　　国民为什么要信仰法治，因为法治优于人治，法治能限制公权力的膨胀、滥用、腐败，为国民提供民主、权利和自由的保障，提供平等、安定、可预期的秩序，提供环境、生态保护和经济、社会可持续发展的机制。没有法治，人们就要面临和经受很多苦难、灾难。过去人类在几千年的社会里，受人治之苦、之难已经是够多的了。人类从自己的经历、经验里应该深深感受到法治对自己的意义、价值，人们信仰法治应该是自然而然的事情。然而，现实并非如此。我们的许多国民，包括一些担任国家公职并不信仰法治：有法不依，以言代法，以权压法，信访不信法。有些国民，虽然在一些时候、一些场合也依法、守法，遇事通过法律途径、法律方式解决问题，但他们并非相信和信仰法治，他们依法、守法，走法律途径、循法律方式办事，只是在一定时候、一定场合迫不得已做出的选择，或仅将之作为一种博弈的策略。只要有非法律途径、非法律方式可选择，并可能给他们带来更大的利益，他们会首选其办事和解决他们的问题。</p>\n<p>　　这是为什么？我们的许多国人为什么不信仰法治？我认为，个中的原因是非常复杂的。其中最重要的原因也许是因为我们国家的现行政治、经济、文化和社会制度尚未形成和创设一种使国民对法治产生信仰并不断坚定这种信仰的整体机制。如果我们通过政治、经济、文化和社会制度的改革，逐步形成和创设起这个机制，使法律能够顺畅运行、公权力受到严密制约、违法行为受到有力制裁、社会正义得到有效维护、法治文化深入人心，国人就会自然而然地建立起对法治的信仰。</p>\n<p>　　推进法律顺畅运行，保障法律的权威</p>\n<p>　　要建立国民对法治的信仰，首先要推进法律顺畅运行，保障法律的权威。法律运行不畅，法律没有权威，人们如何信仰法治？关于法律运行机制，中共十八大报告归纳为四个环节：科学立法、严格执法、公正司法、全民守法。科学立法是产生和形成“良法”的前提与基础。国民信仰法律，是因为法律集中反映和体现了他们的利益和意志，是良法。如果法律违反民意，不以人为本，只追求管理秩序而忽视人权，损害人的尊严和自由，如现已废止的《收容遣送条例》、《城市房屋拆迁条例》和现在还在实行的《劳动教养试行办法》等，如果我们的立法机关（包括行政立法机关）不断生产出这样的“法律”，让国民怎么信仰？为了避免立法机关生产这样的“法律”，保障立法机关科学立法，即有必要通过座谈会、听证会、论证会等各种形式和途径广泛吸收公众和专家学者参与立法，改进和提高立法质量。坚持科学立法是推进法律顺畅运行，促使国民树立法治信仰的第一个重要环节。</p>\n<p>　　推进法律顺畅运行，促使国民树立法治信仰的第二个重要环节是严格执法。有了良法并不能自动实现法治，并不能自动使国民树立法治信仰。良法只有得到严格执行才能形成法治，国民只有在严格执法中感受到法治的正义和良法之“良”时，才能增强对法治的信仰。严格执法的反面是乱执法、滥执法和不作为，导致了人员的重大伤亡和财产的重大损失，严重损害了法律的严肃性和权威性，损害了行政执法的公信力，损害了国民对法治的信仰。因此，要增进国民对法治的信仰，必须改进行政执法，尽量消除乱执法，滥执法和执法不作为，真正实现严格依法执法。</p>\n<p>　　推进法律顺畅运行，促使国民树立法治信仰的第三个重要环节是公正司法。司法是保障正义的最后一道屏障，因此司法公正对国民的法治信仰具有决定性的作用。改革开放以来，政法部门连续推进的司法改革有力、有效地促进了我国整体的司法公正，但是局部性的司法不公和司法腐败问题仍然严重存在，一些地方陆续曝出的因刑讯逼供而导致的司法冤假错案，如佘祥林案、赵作海案、浙江叔侄案等，更是对司法公信力造成了严重的不利影响。最近，最高人民法院召集专家学者和律师专门研讨促进司法公正，提高司法公信力的问题，与会人员从不同角度、不同方面提出了各种防止司法不公，纠正和避免冤假错案的建议、对策，如法院坚持依法独立行使审判权，不受地方当局的干预，强化司法公开，法院判决书逐步上网，接受社会监督，严格遵守证据规则，坚持疑罪从无，等等。毫无疑问，这些建议、意见如被法院采纳，对解决当前司法中存在的各种问题，促进司法公正，提升司法公信力将产生重要的作用。</p>\n<p>　　推进法律顺畅运行，促使国民树立法治信仰的第四个重要环节是全民守法。国民守法与国民的法治信仰是密切联系的。一个国民看到周围的国民都守法，特别是看到作为国家官员的国民也守法，他就会增强对法治的信念和信心，久而久之，他看到守法成为了一种普遍现象，成了全体国民的一种习惯，他对法治的信仰就会“润物细无声”地生长和增强。反之，如果他看到周围到处是违法之人、违法之事，特别是到处看到、听到政府官员违法、以言代法，以权压法，他就会逐渐对法律失去信心，对法治失去信仰。因此，要使国民相信法律，信仰法治，就不仅要有法可依、可循，有良法可依、可循，还必须逐步建立一种全民守法，特别是政府官员带头守法的氛围。当然，国民对法治的信仰与全民守法是一种相互影响、相互促进的互动过程：守法的人越多，人们会越相信法律、信仰法治；而人们越相信法律、信仰法治，守法的人就会越多。</p>\n<p>　　对公权力加以严格制约，防止公权力执掌者腐败、滥权</p>\n<p>　　国民对法治的信心、信仰在很大程度上取决于公权力受法律制约的情况和公权力执掌者的公正、廉洁形象。如果公权力不受法律制约，公权力执掌者可以在法律范围外恣意行使权力，任意滥权和腐败，法律只是用来对付老百姓，用来约束老百姓的行为，国民自然不会对法律有好感，自然不会信仰法治。国民为了生存，为了使自己的生产、经营活动能不受或少受干扰而正常进行下去，他们有时会不得已通过各种非法律途径，如请客、送礼、提供好处等，求公权力执掌者给他们办理审批、许可，免除或少收他们本该免除或少收的各种税费，不予或减轻他们各种本不该给予他们的罚款或其他处罚。他们虽然非常不情愿这样做，但公权力掌握在那些腐败的官员手里，老百姓有时没有办法，只能当面给官员说好话，送好处，事后没人处再骂他“混蛋”、“不得好死”。试想，在这种生活状态下，怎么让国民相信法律，信仰法治？因此，要使国民对法律、法治产生好感，产生信心，最终信仰法治，必须通过法律严格制约公权力，做到如同习近平所提出的：“把权力关进制度的笼子里，形成不敢腐的惩戒机制、不能腐的防范机制、不易腐的保障机制”。[4]</p>\n<p>　　关住公权力的制度笼子，制约公权力滥用和腐败的法律制度主要有四个方面：其一，规范政府机关和政府官员权力范围、边界的行政组织法及其制度；其二，规范政府机关和政府官员权力行使手段、程序的行政行为法、行政程序法及其制度；其三，规范政府官员从政道德和操守的公务员伦理法及其制度；其四，规范对政府官员腐败行为进行监督、查处的监督和责任追究法及其制度。</p>\n<p>　　行政组织法的最重要的功能和作用是规定政府机关的职权，确立政府机关和政府官员权力的边界（权限）。只有通过组织法，才能厘清政府和市场的关系与界限、政府和社会的关系与界限、政府机关相互之间（上下级政府之间、同级政府各部门之间）的关系与界限。防止政府去做，去干预本应由市场调节、社会自律解决的事，防止上级政府去做，去干预本应由下级政府、基层政府处理的事。没有严格的组织法确立政府和政府部门严格的职权界限，权力（如审批、许可权、强制权、征收权、收费权等）必然膨胀。而权力膨胀一分，官员腐败的机会和可能性就多一分。过去由于条件不成熟和我们的认识不到位，我国各级地方人民政府（省、市、县、乡镇人民政府）均没有制定独立的组织法，中央政府的各部委（如公安部、司法部、发改委等）均没有制定独立的组织条例，各行政机关的职权均以政府编制部门自己制定的“三定”文件确定。这就给我们控制权力的“笼子”留下了一个漏洞。2013年3月14日十二届全国人大一次会议通过了《国务院机构改革和职能转变方案》。机构改革和职能转变为我们制定和完善行政组织法提供了很好的契机。我们一定要利用这个契机，把控制权力“笼子”的这个漏洞补上。</p>\n<p>　　行政行为和行政程序法最重要的功能和作用是规定政府机关和政府官员行使职权的手段、方式、过程和步骤。例如，行政机关在什么条件下，具备什么情形才能设定和实施审批、许可，在什么条件下，具备什么情形才能实施行政强制（如查封、扣押）、在什么条件下，具备什么情形才能设定和实施行政处罚（如拘留、罚款）等，行政机关设定和实施审批、许可、强制、处罚必须遵循什么程序，如举行听证会、论证会、向行政相对人说明理由，听取其申辩，或通过互联网或其他形式征求社会公众意见等，行政机关做出决策、决定，在什么情形下必须经过机关领导班子集体讨论，在什么情形下必须经过机关领导班子全体成员票决，其决策、决定的结果和过程是否必须公开，透明，以什么方式和途径公开，等等。行政行为和行政程序法是控制权力最好最有效的制度“笼子”、是保障权力不能腐、不易腐的最好最有效的“防腐剂”。</p>\n<p>　　正因为如此，世界各国法治发达和较发达的国家都制定了专门的行政程序法典。我国由于各种主观和客观的原因，统一的行政程序法一直未能提上全国人大的立法日程。不过，全国人大常委会虽然没有制定统一的行政程序法，但这十几年来陆续制定了《行政处罚法》、《行政许可法》和《行政强制法》三个单行的行政行为程序法。</p>\n<p>　　近年来，一些地方政府（如湖南、山东）也主动制定了规范自身行为的行政程序规章。这三个国家层面的行政程序单行法和两个地方统一的行政程序规章实施效果表明，程序法制控权治腐是最有效的。然而，三个单行法毕竟只管住了（尚未完全管住）三种行政行为，大量的行政行为（如行政决策、行政规范性文件制定、行政征收、行政收费、行政裁决、行政确认，等等）现在还在程序法控制之外，地方行政程序规章因法的位阶太低，作用更受限制。我们的控权“笼子”在行政程序领域还有大漏洞。前不久，全国人大法工委启动了本届全国人大的五年立法规划，这应该是我们补上这个“大漏洞”的很好的机会。如果我们能在本届人大五年内制定出体现中国控权反腐特色的《行政程序法》，我们在反腐方面就可能取得重大进展：中国政府在全球政府廉洁指数排名中有可能从现在的第80位左右升至第30位左右，甚至更高。</p>\n<p>　　公务员伦理法主要规范政府官员在官场内和官场外的与其职务身份有关的各种行为，确立其从政职业道德和与职务身份有关的行为操守。如官场内不拉帮结派，不打击异己，在处理与自己本人或亲属有利害关系的事务时主动回避，在官场外严格自律，不收受法定标准和范围以外的礼物、不接受可能影响公正履职的宴请，不与企业老板、商人“勾肩搭背”，不出席有失官员身份和廉洁形象的不雅场所和活动，等等。有关官员（特别是领导干部）职业道德、行为操守的规则，过去我们制定、发布过不少，但是缺乏系统化、规范化、整体化，且大多以党内法规或规范性文件的形式由中纪委或中办、国办发布，法律效力较低，实施效果不理想。现在我们要推进法治反腐、制度反腐，有必要由全国人大常委会整合过去二、三十年来以法律、法规、规章、执政党党内法规及规范性文件等各种形式发布的有关官员（特别是领导干部）职业道德、行为操守的规则，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65634-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D16\">法学专栏</a><br />本文链接：http://www.aisixiang.com/data/65634.html<br />文章来源：人民论坛（总第407期）</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}