{"id":303207,"link":"https://chinadigitaltimes.net/chinese/2013/07/德国之声-驻华外国记者协会：外媒记者报道环境/","date":"2013-07-11T18:00:13Z","modified":"2013-07-11T18:00:13Z","title":"德国之声 | 驻华外国记者协会：外媒记者报道环境艰难","content":"<p><p>\n据美国之音援引驻华外国记者协会近日发布的“年度在华工作环境报告”，约70%的被访者表示报道环境和去年比没改善，甚至更加恶化。有驻中国外媒记者表示，尽管中国领导人换届，但当局对新闻自由不会放松管制。\n</p>\n<div>\n<p>\n（德国之声中文网）根据这篇报道，驻华外国记者协会（Foreign Correspondents&#8217; Club of China/简称FCCC）在今年5月份对在中国的外国记者作出调查，约有七成被访者认为外国记者在中国的报道环境不佳，情况甚至比去年更加严峻。这份调查还列出了驻华外国记者协会十分关注的一些方面，比如中国政府向那些令当局不快的外国记者发出威胁，对外国记者实施黑客攻击等等。</p>\n<p>德国一台驻中国记者里默莱（Markus Rimmele）对这份报告的结果有认同感，接受德国之声采访时他表示，他也并没有感到外国记者报道环境有所改善：“比如和政府打交道的时候，找到合适采访对象的过程，和采访对象是否愿意接受外媒访问这些方面，都看不到起色。没有坦诚。”</p>\n<p>他介绍说，他的主要报道重点是在经济方面，而他在北京的同事的工作重点则是在政治。通常来讲，报道经济方面相对来说阻力不大，也就是说，他一般不接触那些比较‘敏感’的话题，不常和异议人士见面。他在周围看到、接触过事例可以看到，所有和人权、西藏有关的等等典型的“敏感”话题上，对外媒的管制根本没有改变。</p>\n<p>管制外媒</p>\n<p>有受访者在接受驻华外国记者协会调查中表示，外国记者在中国的报道环境没有达到国际标准。《法兰克福评论报》去年5月报道援引驻华外国记者协会调查结果称，尽管中国2008年在奥运会框架下有义务为外国媒体创造符合国际水准的工作条件，并且明确宣布这些规定在奥运会后也继续有效，不过该协会90%以上的成员认为北京没有信守承诺。</p>\n<p>一位不愿意透露姓名的资深驻华外媒记者表示，现在外媒在中国的报道环境远不如2008年奥运会前后宽松。他表示，2011年发生阿拉伯之春之后，中国对外媒管制变严。比如之前外媒采访时，只需要得到采访对象的同意，不需要其他部门的同意。而2011年初之后情况就发生了变化，比如采访大学教授的话，需要大学负责部门的同意，或者是外媒在王府井采访路人，也要经过王府井地区建设管理办公室负责管理和审批。他曾经在意欲采访艾未未的时候被告知“要得到有关部门批准”，而当他提出要得到哪个部门批准的问题后，对方却回答“我们也不知道”。就在新近，他在法院前准备采访时被没收了记者证，之后去警察局取的时候遭到了对方的警告。</p>\n<p>根据驻华外国记者协会网站资料，该协会成立于1981年，其成员除了记者之外还包括学者、媒体专家等等。之前该协会也多次指出，外国记者在中国的处境日益艰难。里默莱表示，虽然一些德国驻中国记者曾经两次向德国总理默克尔递交联名信，呼吁其关注在华记者的境遇，可是迄今为止看不到一丝改善：“默克尔还曾经在温家宝访问德国时向对方提及了这个问题。我认为这起不了任何作用。虽然发出这样的呼吁很重要，引起世人的关注，不过中国政府肯定不会马上对此作出什么回应。对中方来说，他们就是不想看到某些事件信息被媒体报道。他们希望阻止一些好奇的记者们去挖掘一些政策的细节。我认为，只要中国的政治制度没有改变，外媒的境遇就不会得到改善。”</p>\n<p>“凭空而降”的警察</p>\n<p>在这份今年五月的调查中，有被访人在接受驻华外国记者协会问卷调查时反映，外媒的中国助理曾经被一些部门邀请“喝茶”，有中国雇员被当局告知，要把外国记者的活动告知当局。对此，里默莱表示：“我绝对相信，中国政府对我们实施全方位的监视。虽然我没有确实的证据，不过我知道，在调查一些话题的时候，到现场的时候，经常会发生警察突然出现的情况。也就是说，他们是通过某些渠道（知道我们要到场的）这件事。我相信我们的通话也是被记录的。”</p>\n<p>两位记者都表示，以习近平和李克强为首的新一届中国政府也不会放松西方记者在中国工作环境的限制。里默莱说：“我们现在可以看到一些在经济政治方面的改革迹象，不过在政治上，我们看不到自由、放松的迹象，在这方面，习李还是会延续以前的政策。在西藏、新疆没有新的政策，政治系统没有要开放，没有迹象表明人们能有更多的话语权。”</p>\n<p>作者：文木 责编：叶宣</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9932,19189]}