{"id":303215,"link":"https://chinadigitaltimes.net/chinese/2013/07/co-china周刊-张洁平：埃及：革命就像一个最完美的情/","date":"2013-07-11T18:45:23Z","modified":"2013-07-11T18:45:23Z","title":"Co-China周刊 | 张洁平：埃及：“革命就像一个最完美的情人”","content":"<p><h5>张洁平，记者</h5>\n<p><b>革命从来都不是发生在一夜之间，更不是来自任何一个群体的设计。在去中心化的时代，“顶层设计”正在变成一种优美但无效的古董，雪藏在博物馆里。真实生活里的革命，是每一个个体选择积累出的结果</b></p>\n<p> </p>\n<p>【编者按】这里记载的是革命半年过后埃及的一些变化，当人们读到“在解放广场的一切像是一场恋爱，革命就像一个最完美的情人。她是我生命中最爱的人”时，或许会对两年后广场上迟迟不愿散去的人多一种理解。然而“解放广场共和国”终究不等于埃及，人们需要这两个世界合二为一——所有的机会和挑战也在这个维度展开。</p>\n<p>在探访了一个个革命者的个体后，作者判断：在去中心化的时代，“顶层设计”正在变成一种优美但无效的古董，雪藏在博物馆里。真实生活里的革命，是每一个个体选择积累出的结果。</p>\n<p>的黎波里与班加西的枪声终结，卡扎菲留给世人的最后一面仿佛电影画面：I will be back！但谁都知道，和本阿里、穆巴拉克一样，这位驰骋北非沙漠数十年的强人，政治生命已经终结在了2011年。</p>\n<p>2011年冬天，三千万人口的突尼斯在阿拉伯世界播种了一支茉莉花，这场席卷北非、中东的革命由此有了一个浪漫的名字：茉莉花革命。这片陆地上的集权政体们在青年人的激情与反抗中面临着半世纪以来最大的动摇。在人民坚持不懈的和平示威中，突尼斯的本阿里下台，埃及的穆巴拉克下台，然后是付出了惨重代价的利比亚。叙利亚的反政府示威与政府镇压仍然胶着。</p>\n<p>即使是在以色列，这个和众多阿拉伯国家势不两立的国家，被西方认为是阿拉伯革命后，构成这一地区最大不稳定因素的犹太教国家，也爆发了三十万人的反政府游行，年轻人打出的标语是：Walk like an Egyptian。</p>\n<p>而埃及的年轻人，前一天还习惯性地称呼以色列人为“以色列猪”，后一天就在facebook上转发以色列大游行的视频。——这两个宿怨深重、剑拔弩张的国家，一场世俗革命会给它们带来什么？</p>\n<p>半岛电视台北京分社社长、巴勒斯坦人伊扎特认为，两个地方的变革趋势，最可能左右阿拉伯世界的未来：开罗、大马士革。“阿拉伯之春”是否能够降临，埃及与叙利亚的转型，将是两个最重要的判断指标。</p>\n<p>埃及已经在路上。作为世界文明发源地的这个古老国家，如今被人记住，再不仅仅是因为七千年前的三角锥，而是因为有了二十一世纪的2.0式广场革命。如何从街头革命进入到全面转型，如何在宗教、互联网与普世价值之间找到未来政治之路，埃及肩头，停着全世界的目光。</p>\n<p>追寻这道目光，记者来到革命之后的埃及——</p>\n<p>从开罗机场往市中心的路上，出租车在漫长而闷热的地下隧道堵得一动不动。这是辆八十年代的苏联产LADA，空调发出沉重的噪音，已经无法让蒸笼一样的气温再下降一点。司机Ahmed不以为意，摇下车窗，开大了车里的阿拉伯音乐，挂在后视镜上的埃及国旗卡片轻轻掀动了一下，露出后面几张年轻人的照片。</p>\n<p>“他们是谁？”我们和司机东拉西扯，想要分散炎热的注意力。</p>\n<p>“哦，他们是解放广场上的烈士。”Ahmed说：“你们，知道革命吗？”他语调自豪地和我们讲起了半年前发生在埃及的革命。</p>\n<p>“埃及人很好，但是埃及政府很坏。”</p>\n<p>“我们在解放广场赶走了穆巴拉克。”</p>\n<p>“现在这个国家属于我们自己了。”</p>\n<p>“生意没有以前好了，因为革命之后游客少了。但是以后一定会好。”</p>\n<p>Ahmed用简单的英语重复着上面的话。埃及国旗和烈士的照片在车里飘荡。这样的场景，在开罗的一个月里，我们几乎每一天都可以碰到。</p>\n<p>都快要到住地了，Ahmed才说起金字塔。他塞给我们他的电话，说如果要找便宜的旅馆，要去看金字塔，玩尼罗河，去亚历山大，或者沙姆沙耶赫，都可以打电话给他。这才有一点Lonely Planet上介绍的埃及的感觉了——所有人都会向你推销旅游。只不过如今，只要打开了“革命”的话匣子，旅游就可以下一步再谈了。</p>\n<h3>革命：最完美的情人</h3>\n<p>这是六月的开罗，想要寻找革命在这里留下的痕迹并不难：这座城市如今每一道缝隙里都填满了国旗的颜色——墙上到处是国旗演绎出的各种涂鸦，路边截断的树桩被涂上红白黑的国旗色，灰秃秃的桥墩也被刷成国旗色，商店的玻璃门上贴着国旗贴纸，住宅楼的窗户里伸出国旗，年轻人胳膊上带着国旗色的护腕，走上广场的姑娘围上国旗当头巾，连卖冰激凌的小店铺墙上，都挂满了烈士和国旗的照片……</p>\n<p>在开罗大学教授英美文学的专栏作者Sonia，身材娇小的美丽女教授，一直悉心关注着这个政权与社会的变化。对于今天开罗遍地国旗的样子，她说，这是从没有过的。</p>\n<p>“埃及人并不总像现在这么爱国”，Sonia说，以前只有埃及国家队赢了足球才能看见国旗，“我觉得对政府的厌恶多多少少也会影响人们对国家的感情。”Sonia提到九十年代末期以来埃及的移民潮，“许多年轻人想要离开这个国家，他们太失望了，这个国家什么都没有给他们，没有工作，没有发展，没有值得骄傲的地方。”</p>\n<p>穆巴拉克时代，她参加各种知识分子的时局讨论沙龙，和一批火力十足的作家一起写批判文章，在感受绝望的同时，体会着这个国家四处的暗流涌动。</p>\n<p>2011年1月25日到2月11日，她每一天都在解放广场，和认识与不认识的朋友们站在一起，支持这个国家最重要的变革。</p>\n<p>开罗市中心这一片最大的城市广场，从被改名为“解放广场”（Tahrir Square）开始，游行示威、抗议集会，便一直是它历史功能的一部分。六十多年前人们在这里抗议英国对埃及的占领，后来反抗法鲁克王朝，然后悼念纳赛尔总统……但从没有哪一次集会，像2011年的广场革命一样，让Tahrir从此深植人心。</p>\n<p>2011年1月25日，百万埃及人走上广场要求改革、清除腐败、要求公民权利、要求穆巴拉克下台。经历了切断通信、警民对峙、暴力冲突，经历了847名普通人的死亡，坚守整整18天之后，执政三十年的总统穆巴拉克宣布下台。</p>\n<p>纪录片导演Dawood在那十八天里拍下了无数画面：穆斯林与基督教并肩而立，穆斯林祷告时，基督徒保护他们，基督徒做礼拜，穆斯林保护他们；女人解开头巾，和男人一起高喊口号；人们在广场上举行婚礼，新郎新娘们在坦克前拍摄婚纱照——那18天里，共有170场婚礼在解放广场举行。</p>\n<p>“许多时候，我都不知道该做一个记录者还是一个参与者。刚开始，没有人知道自己是不是还能活着离开广场，站在那里，我只感觉我必须首先做一个埃及人，国家需要我站出来。一直到后来，记录的工作才能慢慢多做一点。”Dawood说。</p>\n<p>他慢慢地讲：“在解放广场的一切像是一场恋爱，革命就像一个最完美的情人。她是我生命中最爱的人。”</p>\n<p>在一个男人可以合法娶四个老婆的埃及，带着儿子上广场的Dawood，还真动过娶一个“revolution wife”的念头。“我就想，是不是应该在广场上认识一个姑娘，然后跟她结婚，加入那广场上的170场婚礼，纪念我人生中最动人的这场恋爱。”</p>\n<p>“后来……”Dawood羞涩地笑了：“后来，我老婆就到广场上来找我了。”</p>\n<p>Sonia说，很多人都无法忘怀那一个18天的世界。冬天里，挤在帐篷一起取暖的人，不分性别、种族、宗教、信仰，所有人站在Tahrir，只有一个名字：埃及人，只有一个目的：要回属于我们的权利，拿回属于我们的国家。</p>\n<p>人们在解放广场完成了一次新的身份认同。这一次，不是伊斯兰，也不是阿拉伯，而是“埃及人”。解放广场凝固成世俗埃及的精神高地。Tahrir的故事印刷成书本、画册在大街小巷出售，国际和国内的学术讨论、演讲一场一场围绕Tahrir展开。它被广泛地用来指代革命、理想、新时代，乃至指代一种新生的核心价值：自由、民主、权利、国家认同。</p>\n<p>这种价值共识，在独裁政权退出历史舞台，让这个国家重新充满了可能性。</p>\n<h3>满街都是总统候选人</h3>\n<p>当然，可能性并不意味着确切的未来。</p>\n<p>在革命前到访埃及的中国作家许知远说：“一个专制、傲慢的政权令人憎恨，但这不意味着所有愤怒的大众与反抗情绪，就可以被浪漫化为正义和希望。二十世纪的世界与中国，充满了这样的例证，它们都以简单化的希望为开端，以更深刻的幻灭为结果，一个丧失了细微的感受力与判断力的社会，经常是这种希望与幻灭交替作用的温床。”</p>\n<p>而“丧失了细微的感受力与判断力的社会”，常常是独裁政权匆匆离去，留下最令人遗憾的遗产。埃及是否要经历这样的轮回？全世界都在小心观察。</p>\n<p>在一个曾经掌管一切的独裁政权垮台之后，各种力量浮上水面：</p>\n<p>第一线的示威者，那些曾经促成了革命的青年活动家们，他们一次次重返广场，从五月二十七日就第一次打出“二次革命”的口号，一遍遍要求迅速审判穆巴拉克和独裁政权的作恶者，责备过渡军政府改革的缓慢，并质疑军政府的诚意和退出权力舞台的决心。在革命之后的每一个星期五，示威者们都会聚集在解放广场，有时为了庆祝革命果实，更多的时候，他们希望用这种曾经被证明是成功的方式，继续敦促这个国家朝向民主、自由改变。</p>\n<p>在此前的执政党压力下无处施展的反对派政治家们，一夜之间从社会的各个角落涌现到台前，他们参加电视辩论节目、广场演讲、新闻发布会，注册成立自己的政党，甚至宣布参选总统。“到处都是新政党，满街都是总统候选人”的盛况出现在此时的埃及，并不让人意外。</p>\n<p>穆巴拉克时代的“主流”公众人物，悄无声息地隐匿了。曾在广场上支持穆巴拉克的演艺明星，或者在官方媒体上诬陷广场上的青年“别有用心”，受到“境外势力”挑唆的作者，他们在革命前后的言论被详细列出来，在facebook上疯传。他们如今是民间的“清算”名单，再没有人相信他们的话，购买他们的作品。</p>\n<p>曾经的执政党NDP，三千万党员仿佛消失在一夜之间，没有人承认自己曾经是这个党的一份子。在亚历山大，我们遇到建筑师Bassal，革命之后，他加入了一个为新政党提供咨询服务的年轻组织NEXT，而曾经是NDP党员的身份让他在同事中饱受了一番质疑。“我仍然喜欢穆巴拉克，他是个称职的军人，他没有抛弃他的国家逃走。”在亚历山大的深夜，在热烈地讨论完“政治正确”的革命时，他静静地说：“只是这些话现在不能对外说了，没有人敢说。”</p>\n<p>而草根百姓，在结束了夜夜守着电视，看广场上激动人心变化的日子之后，回到柴米油盐和日常工作。他们就像我们遇到的司机Ahmed、工人Hetem、导游Mohamed、书店店员Mohamed等人一样，一边为身为“埃及人”而骄傲，一边为了现实生活日渐忧虑。人们希望革命的成果早日显现，可以尽快迎来一个更繁荣、和平的埃及。</p>\n<p>六个月前的广场上，军人与青年紧紧靠在一起，每天都有人从四面八方赶来，自发地给帐篷里的革命者送水和食物，解放广场上的坦克堆满鲜花——浪漫的热恋终将结束，今天的广场上，革命者与军队之间的冲突暴露了这一点，而普通百姓与革命者之间的罅隙也渐渐浮现。</p>\n<p>由最高军事委员会（SCAF）执掌的埃及过渡政府，甚少表露心迹。在广场上，军队曾经违抗穆巴拉克向示威者开枪的命令，赢得了埃及民众的热烈支持。但组成过渡政府之后，他们用武力驱散示威者、逮捕抗议者的行为，让越来越多的革命者和知识分子心存忧虑。</p>\n<p>八月十四日，二十六岁的著名活动家、青年组织“四六运动”的领袖之一Asmaa Mahfouz被临时政府拘留，罪名是在Facebook上“污蔑”最高军事委员会。Asmaa在Facebook的主页上是这样说的：“如果司法不能保障我们的权利，那么即使军队指使暗杀，人们也不会惊讶，因为现在没有法律，没有司法。”Asmaa后来获得保释。</p>\n<p>像Asmaa一样的革命者与军队之间的裂痕显然越来越深。同样，Asmaa们与草根百姓之间也罅隙丛生。</p>\n<p>八月，当军队和警察驱逐持续在解放广场上抗议的年轻人时，解放广场附近的许多小店主纷纷叫好。他们希望尽快回归正常的生意。据当地媒体报道，广场之外的公众，大多数也支持军队“清场”，让埃及早日回归正常生活。</p>\n<h3>两个魔鬼与一个天使</h3>\n<p>如果说革命是一场恋爱，直到七月二十九日之前，大多数埃及人还沉浸在蜜月期。</p>\n<p>七月二十九日的这个周五，走上解放广场的示威者不再是年轻人，而是身着白袍的伊斯兰主义者。一月的埃及“世俗革命”之后，这是解放广场第一次迎来“回归伊斯兰”的主题示威。人们的口号变成：“抬起你的头来，你是穆斯林。”而他们中间的沙拉菲派（SALAFIS，伊斯兰教强硬派别，鼓吹绝对遵守教法，拒绝一切“革新”）则高喊“伊斯兰，伊斯兰，不要世俗化，不要自由化”，甚至有人喊：“奥巴马，奥巴马，我们都是奥萨马（Osama Bin Laden）”。</p>\n<p>这一天，埃及著名博客Dalia Ziada正在美国与学者和政客们讨论埃及的未来走向。她29岁，已经是埃及很有影响力的人权活动家。“在华盛顿的讨论中，学者们在伊斯兰和军政府之间，都选择站在军队这一边”，她写：“人们如此担心中东地区出现第二个‘伊斯兰共和国’。”</p>\n<p>她遇到的每一个美国官员、学者、分析人士都跟她说：“这是两个魔鬼，我们了解的那个总比我们不了解的要强！”</p>\n<p>但她并不认为西方世界对这件事的理解是正确的。“美国人都相信，埃及要么会走向那个他们知道的魔鬼——独裁的军队，要么会走向那个他们不知的魔鬼——伊斯兰主义；但他们为什么看不见那个天使呢？埃及的变化不同于以往，推翻强大的独裁者的力量，并不来源于军队或者伊斯兰，而是年轻的、非暴力的革命者，和他们对民主、自由和公民权利的诉求。”</p>\n<p>“我希望华盛顿不要再重复他们过去犯过的错误，为了抑制一个魔鬼而支持另一个。我也希望埃及的天使可以飞出那个让他们感觉安逸的地方——解放广场，向世界证明，埃及可以像推翻独裁者一样，建立起自由民主的国家。” Dalia Ziada说。</p>\n<p>许多年来，世界对穆斯林世界的想象陷入一个怪圈：为了防止他们走向伊斯兰主义，宁可支持世俗的独裁政权。美国此前对穆巴拉克政府的支持就如是。</p>\n<p>在埃及著名作家阿斯旺尼（Aswany）看来，这也正是许多独裁者精心设计的二选一选择题，竭力渲染本国的伊斯兰极端势力，借外面世界的恐惧，维护自己不可撼动的统治。“穆巴拉克就是这样做的，长期以来，人们以为只有穆斯林兄弟会和穆巴拉克两个选项。要民主就要伊斯兰，要世俗就选择独裁。这是完全扭曲的。也是违背事实的。”阿斯旺尼说。</p>\n<p>国际非暴力冲突中心的创办人Peter Ackerman并不认为埃及会由此走向伊斯兰主义，本拉登一派更早就没有了市场。他说：“事实上，埃及发生的事情在美国海豹特遣队第六小队之前，就已经杀死了本拉登。”</p>\n<p>Peter说的是埃及广场革命中展现的非暴力、自由化、开放的本质，这种新的价值共识，实际上早已大大削弱了本拉登式理论的影响力。</p>\n<p>在解放广场上，我们询问了无数年轻人，出乎我们意料的是，许多人认为拉登是个英雄，或者至少不赖。但认为拉登是英雄的人，绝大多数，反对埃及变成一个伊斯兰国家。</p>\n<p>刚从军队退伍的23岁小伙子Mohamed告诉我们，他认为拉登是英雄，是因为拉登敢于“和美国佬打架”，但这和他自己信仰的伊斯兰没什么关系：“埃及是一个开放的旅游国家，埃及有百分之十的基督徒，我们不可能变成一个伊斯兰主义的国家。我不接受，我的朋友们也不会接受。”</p>\n<p>他热爱埃及革命，和许多年轻人一样，他觉得革命让年轻人在这个国家抬起头来。“以前我说什么我爸爸都不在意，现在他认真听了。你去餐厅，感觉到餐厅里的人看你的眼光都不一样。他们都知道，是年轻人发动的革命，改变了这个国家。”</p>\n<p>但Mohamed不再参与后来常在广场上聚集的“二次革命”。“我以前做导游，可我现在找不到工作。我还是希望埃及尽快恢复经济。”他说。</p>\n<p>埃及的国民经济百分之七十依赖旅游业，阿拉伯世界的革命与动荡令埃及旅游受到长期影响，四月埃及入境游的数量比同期下降了百分之八十，这个数字尽管在缓慢好转，比起往年仍有很大差距。</p>\n<p>在Dalia Ziada看来，如何重建军队、革命者与普通民众之间的共识，如何重建经济，这才是革命之后的埃及最重要的任务，比伊斯兰主义更令人担忧。</p>\n<p>八月十五日，十四个政治团体宣布成立名为“the Egyptian Bloc”的联盟，并以联盟的名义，参加年底将进行的议会选举。这十四个团体包括了老派反对政党华夫脱党、自由埃及党、埃及民主社会党、民主前线、埃及社会主义党、埃及共产党、埃及农民联盟、国家变革协会等等，是左翼、右翼政治团体的大联合。</p>\n<p>分析人士认为，这一次左右翼的大联合，是建立共识的一次努力，有利于自由派政治力量在议会选举中，与实力雄厚的穆斯林兄弟会抗衡。</p>\n<p>革命之路</p>\n<p>革命之后，围绕埃及革命与转型的讨论每一天都在进行。革命是怎么发生的？从革命如何走向转型？在开罗大学、开罗美国大学，全世界各地研究民主转型的学者和活动家，都把目光聚集在埃及的解放广场。</p>\n<p>1月25日的革命直接导火索是邻国突尼斯的茉莉花革命，也有相当程度的偶发因素，如同许多媒体所分析的，带有“自发的”、“去中心化”的互联网特质，但显然，这并不足以解释穆巴拉克30年执政的垮台。</p>\n<p>April 6 Youth Movements（四六运动）的发起人Adel以自己的经历给出了一个视角。这个2008年成立的组织，是引导埃及革命最重要的青年力量之一。</p>\n<p>2003年，Adel才上高中，当时美国入侵伊拉克，埃及掀起反战游行，人们聚集在解放广场，掀起了埃及二十多年来爆发的最大规模的游行。人们抗议美国，但第一次有人在游行中喊出反对穆巴拉克的口号——这位统治埃及近三十年的法老式人物是美国的坚定盟友。</p>\n<p>如果说街头需要学习，此后每一年，埃及年轻人都有了学习的机会。</p>\n<p>2004年，在高涨的物价和封闭的政治气氛下，一群社会精英发起了“受够了”（Kefaya）运动，2005年大选之前，Kefaya达到高潮。人们发现，统治了二十四年的总统不仅不愿下台，还准备让自己的儿子继任。Adel印象深刻地记得，那一年，是人们第一次清晰地喊出要“穆巴拉克下台”，“以前人们不敢想象这些，穆巴拉克可是我们的父亲啊……从那以后一切都不同了。”Adel说。</p>\n<p>2008年，在尼罗河三角洲的工业城市El-Mahalla el-Kubra，因为通货膨胀、工资太低，工人宣布在4月的第一个星期天举行罢工，罢工的消息引起一群网络活跃者的注意，其中就包括Adel。埃及的工运近十年来渐成规模，年轻人决定，用互联网帮助他们。</p>\n<p>Adel们建立了一个Facebook群组支持工人罢工，一夜之间，就吸引了7万人加入。相比他们之前在街头小打小闹的成果，这个迅速增长的人数让他们意识到，状况不同了。这个群组被命名为“四六运动”（April 6），尽管罢工后来走向暴力，并遭到镇压，四六运动的声援也并没有在那一次事件中奏效，但这个组织长期存在了下去，并最终成为点燃2011年埃及革命的重要火把。</p>\n<p>2009年夏天，Adel去了贝尔格莱德，在那里的CANVAS（Center for Applied Non-violent Action and Strategies，实用非暴力行动与战略中心）的组织参加培训。该中心缘起于九十年代末青年学生反对米洛舍维奇的运动。他们用在CANVAS学到的经验，把严肃的威权政治，消解在快闪、恶搞等一系列年轻的抗议形态中。“我们在等待一个机会”。</p>\n<p>突尼斯革命成功，让积攒了多年的社会愤怒情绪看到一个爆发的可能。</p>\n<p>“那些日子有无数的人问我，埃及会不会也迎来一场革命，从老家的乡亲到开罗的朋友都给我打电话，”Adel说：“我甚至接到了一位法官的电话，他问，1月25日（埃及的警察日，往年也会有人选择这一天上街抗议）真的会发生点什么吗？我肯定地说：一定会。”</p>\n<p>然后发生的事情，已经被铭刻进历史。</p>\n<p>站在余温犹在的历史现场，听23岁的青年领袖、24岁的人权律师、27岁的社团领导人、30岁的人权活动家讲述他们多年的抗争故事——他们甚至没有一个人想到，变革真的会以这样的方式降临——你会清晰地意识到：革命从来都不是发生在一夜之间，更不是来自任何一个群体的设计。</p>\n<p>在去中心化的时代，“顶层设计”正在变成一种优美但无效的古董，雪藏在博物馆里。真实生活里的革命，是每一个个体选择积累出的结果。</p>\n<p>Adel们努力的每一条轨迹，看似轻浅难以察觉，却都埋下了历史的伏笔。甚至后革命时代的样貌，也已经由这条浮现出的轨迹，逐渐决定了。</p>\n<h3>后记</h3>\n<p>在今天车流喧嚣的解放广场，想要忘掉革命的发生，其实也很容易。</p>\n<p>比如过马路时，没有人看红绿灯，也没有红绿灯，实在需要视死如归的精神，才能在车流里腹背受敌地穿行。有时候，身旁的埃及人会跟你搭讪：“过马路吗？很简单。站在马路中间，闭上眼睛，相信真主。你就过去啦！”比如海关工作人员会伸手管你要小费；不少人在相谈甚欢后伸手跟你要采访费，狮子大开口的竟然要一万埃镑……山无棱天地合了都不会改变的，只有埃及人的幽默和精明。</p>\n<p>尘土滚滚，一切庸常。只是每到晚上，灯光映照下的解放广场，会透出不一样的气质。</p>\n<p>夜深了，三三两两的年轻人仍然聚集在广场中心，总有人在高声发表演说，更多的人没有什么事，只是闲坐，聊天。晚晚如此。有些人会穿着印有有革命标志的T恤，有些人在胳膊上、额头上画着埃及国旗，大部分人只是和朋友掐成一团，高声调笑。他们讲阿拉伯语，我很难听懂，却总是觉得，来到这里的他们，脸上有一种回家的表情。</p>\n<p>Sonia也感到了这种表情。她说：“埃及是一个世界，Tahrir（解放广场）是另一个世界。许多人都很想念六个月前，Tahrir的世界。而我们要做的努力，是把这两个世界合二为一。”</p>\n<p> </p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.ohistory.org/newsdetail.aspx?id=77\">【原文链接】</a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/HXYYB_HhKxg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695,15334,9392]}