{"id":303208,"link":"https://chinadigitaltimes.net/chinese/2013/07/纽约时报-陈光诚卷入美国党派政治漩涡/","date":"2013-07-11T18:16:48Z","modified":"2013-07-12T03:04:40Z","title":"纽约时报 | 陈光诚卷入美国党派政治漩涡","content":"<p><p>失明的法律倡导者陈光诚挑战了中国政府严酷的计划生育政策，他无疑是具有政治智慧且善于生存的。他智斗软禁他的看守，然后想方设法逃到了美国大使馆，由此引发一场外交危机。只有在国务卿希拉里·罗德姆·克林顿(Hillary Rodham Clinton)插手干预，就陈光诚的自由问题进行交涉后，这场危机才得以化解。</p>\n<p>然而，在美国这片复杂而党派斗争激烈的政治版图上，他的政治智慧却未能得以发挥。2012年5月，甚至在这位勇于挑战中国共产党的维权人士调整好时差之前，他就被人权活动人士、反堕胎人士，以及两党中一大批渴望利用他知名度的政治人物所包围。</p>\n<p>陈光诚在纽约大学(New York University)的赞助人奉劝他，远离他所不了解的、危机四伏的党派纷争。陈光诚的密友、法学教授孔杰荣(Jerome A. Cohen)表示，“我告诉陈光诚，美国就要举行总统选举了，在介入政治之前，他应该先花一年时间研究美国的政治格局。”</p>\n<p>朋友们表示，陈光诚从未真正听取这个建议，而如今他已卷入争议之中。在一群保守派人士的支持下，陈光诚已公开指责纽约大学屈服于中国政府的压力，在今夏提早中止为他提供奖学金。而校方表示，奖学金原本就只有一年。陈光诚身边的一些人也纷纷谴责纽约大学试图阻止他与保守派活动人士进行接触。</p>\n<p>陈光诚对纽约大学的指责引发了争议，这令他的一些支持者感到失望，以至于一名富有的捐助人最近收回了资助承诺。这名捐助人曾表示，将资助陈光诚在福特汉姆大学(Fordham University)为期三年的访问学者计划。这意味着，陈光诚周四结束对台湾的访问回到纽约后，就需要谋划其他的经济来源。如果不能成功，他就只剩下一个机会——威瑟斯庞研究所(Witherspoon Institute)，这是一家位于新泽西的保守派研究组织，它最为人知的或许是其反对同性婚姻及干细胞研究的立场。</p>\n<p>相关的批评之声分散了陈光诚的注意力，扰乱了他向北京施压的努力，但对于中国活动人士来说，抵达美国后却变得碌碌无为，并不稀奇。</p>\n<p>自20世纪80年代末以来，有很多备受瞩目的、获得美国庇护的中国流亡人士，都发现自己赴美后作用减弱，或者名声受损。比如天安门抗议事件中的学生组织者<a href=\"http://www.nytimes.com/1995/04/30/world/6-years-after-the-tiananmen-massacre-survivors-clash-anew-on-tactics.html?pagewanted=all&amp;src=pm\">柴玲</a>，她后来信奉了福音派基督教。她曾多次起诉一部纪录片的制作人，称该纪录片损害了她的名誉。很多支持者因此疏远了她。因为进行民主活动，魏京生在中国监狱度过了18年，他在1997年抵达美国后，受到国会及人权组织的热情款待，但后来他与其他活动人士产生了不和，地位便大不如前。</p>\n<p>加利福尼亚大学河滨分校(University of California, Riverside)的林培瑞(Perry Link)教授表示， “异见人士必须得是硬骨头，但离开中国后，同样的这些特点未必总能对他们有所助益。”林培瑞曾帮助很多中国流亡人士适应美国的生活。</p>\n<p>陈光诚的朋友表示，他一直努力听取他人的建议，但他经常会被最后一个谈话者的意见左右。虽然他们称陈光诚是一个非常有原则的人，但他们也说陈光诚可能高估了自己，以为他能避开美国国内政治中的党派陷阱。中国异见人士胡佳经常通过Skype与陈光诚交流。“光诚常常告诉我，他对支持民主党还是共和党并不感兴趣，他是站在民主与自由的一边，”胡佳说。“我认为这一切可能超出了他的理解范畴。”</p>\n<p>去年，甚至在他抵达纽瓦克自由机场(Newark Liberty Airport)前，一些经验丰富的人权倡导者就预言，民选官员及各种中国流亡组织将会激烈争夺陈光诚以及他的超级英雄光环。这些流亡人士组织通常都会争相吸引各界的注意，并争夺稀缺的资金。</p>\n<p>对话基金会(<a href=\"http://duihua.org/wp/\">Dui Hua Foundation</a>)主席康原(John Kamm)表示，那时候，想到有陈光诚那样知名度的人正在来美国的路上，就感到异常振奋。这家总部位于旧金山的组织倡导维护中国政治犯的权益。“在异见人士圈子里，不是每天都会有像他那样有名望的人出现，”康原在陈光诚抵达美国前不久这样说。“他戴着墨镜的脸，就仿佛是切·格瓦拉(Che Guevara)的形象，你可以将之印在T恤上。”</p>\n<p>那些急于利用陈光诚名声的人中就有傅希秋(Bob Fu)，他的组织对华援助(China Aid)在宣传陈光诚长期遭受迫害的境遇时发挥了积极作用。在山东省地方官员的手中，陈光诚曾遭受六年的监禁和软禁。</p>\n<p>最为戏剧化的是，在一场由新泽西州共和党众议员克里斯托弗·H·史密斯(Christopher H. Smith)召集的国会听证会上，傅希秋举着手机，让当时正在一所北京医院养伤的陈光诚通过电话请求庇护。此前，陈光诚在出逃时受了伤。</p>\n<p>批评人士表示，傅希秋夸大了他在陈光诚冒险出逃时发挥的作用，然后又在呼吁他的福音派基督徒支持者捐款时利用了陈光诚的故事。傅希秋有时在请求捐款时会将陈光诚塑造成反堕胎人士。然而，尽管陈光诚反对强制结扎和流产，他已表示，自己在这一分歧性话题上没有立场。</p>\n<p>傅希秋也曾是一位中国异见人士，1997年，他获准在美国避难。对于指责他操纵了陈光诚，令陈光诚与纽约大学的赞助人反目，傅希秋在一次采访中进行了驳斥。“说我用宗教极端主义来给他洗脑，这完全低估了陈光诚的智商，”他说。“说实话，我认为，纽约大学那帮人一直努力向他灌输宗教人士多么危险的想法，而这种行为却适得其反，最终，他忍受不下去了。他认识到，我们不是恶魔。”</p>\n<p>几位曾在过去一年与陈光诚密切合作的人则描述了一场为赢取陈光诚欢心而展开的令人尴尬的拉锯战，一方是他在纽约大学的顾问，另一方则是傅希秋和史密斯。在陈光诚抵美后不久，史密斯就开始努力劝说他，要求他在国会听证会上作证，来调查在帮助陈光诚离开中国赴美的行动中，奥巴马政府是不是差点儿搞砸。陈光诚最终拒绝参加，这场听证会也就此胎死腹中。</p>\n<p>朋友们说，在最初的几个月里，陈光诚接受了孔杰荣教授和其他一些人的意见，数次拒绝了要他出席华盛顿活动的请求，因为这些活动可能会为他加上党派的标签，这包括兰托斯人权与正义基金会(Lantos Foundation for Human Rights and Justice)赞助的一场活动。该基金会以2008年去世的加利福尼亚州众议员、民主党人汤姆·兰托斯(Tom Lantos)命名。</p>\n<p>史密斯没有回应采访请求，他曾试图指出纽约大学对陈光诚行动的干预相当严重。史密斯告诉路透社(Reuters)记者，在今年１月，他曾试着在他的华盛顿办公室与陈光诚单独见面，却被一位翻译打断，此人闯进他的办公室，带走了陈光诚。他认为这位翻译是纽约大学雇的。</p>\n<p>马克·科拉洛(Mark Corallo)一直担任陈光诚的顾问，他是共和党的公共关系顾问，也曾任司法部长约翰·阿什克罗夫特(John Ashcroft)的发言人。有人指责他在令陈光诚与纽约大学反目一事上发挥了作用，而这可能会有损这位维权人士的无党派形象，科拉洛对此予以否认。</p>\n<p>“他是一位勇者，是被压迫的受害者，坦率地说，帮助像他这样的人是每一位美国人的责任，”他说。</p>\n<p>纽约大学顾问裴金(Mattie J. Bekink)曾在数月时间里担任陈光诚的翻译和顾问，她否认纽约大学在压力之下放弃了陈光诚。并且，对于人们所说的，纽约大学试图控制陈光诚，或者限制他的维权工作，她也予以了驳斥。</p>\n<p>“陈光诚可以自由地和任何他选择的人进行沟通和来往，”她说。</p>\n<p>最近几周，当陈光诚走访台湾各地时，记者们一再要求他详细描述他对纽约大学的指责，还问他是否担心，这样的争议可能会削弱他作为中国维权人士的影响力，但他都巧妙地避开了。但傅希秋表示，陈光诚会在未来数周内搬离纽约大学的寓所，他目前正在积极规划那之后的安排。傅希秋说，他还是几乎每天都会与陈光诚进行交流。</p>\n<p>在一次采访中，傅希秋描述了他与陈光诚的一次谈话，那是在陈光诚会见威瑟斯庞研究所的一位创始人、极有影响力的保守派基督教思想家罗伯特·P·乔治(Robert P. George)之后。据傅希秋回忆，陈光诚表示，他并不介意该组织对堕胎和同性家长的攻击。“他告诉我，‘不要说他们保守，他们是有原则的。如果他们愿意支持获取自由的斗争，那对我来说就足够了。’”</p>\n<p>杰安迪(Andrew Jacobs)是《纽约时报》驻京记者。</p>\n<p>翻译：曹莉、许欣</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466,8779],"tags":[19194,10692,19193,15095]}