{"id":303322,"link":"https://chinadigitaltimes.net/chinese/2013/07/网易另一面-无处不在的临时工/","date":"2013-07-12T09:56:23Z","modified":"2015-03-24T09:12:30Z","title":"网易另一面 | 无处不在的“临时工”","content":"<p>导语:6月8日，浙江大学生魏煌向人社部申请公开全国“临时工”信息，在答复期限内，没有收到任何回应，7月4日，他提起了行政复议。其实，国内“临时工”的人数信息，一直以来没有得到过具体的统计，但根据信息世界里种种碎片化的数据，不难得出结论：政府部门里，“临时工”的数量十分庞大。</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/2013071204110979862.jpg\"><img class=\" wp-image-303342\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/2013071204110979862.jpg\" alt=\"2013071204110979862\" width=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/2013071204110979862.jpg 960w, https://chinadigitaltimes.net/chinese/files/2013/07/2013071204110979862-300x92.jpg 300w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></a></p>\n<p><strong>全国的政府部门都在大量使用“临时工”<br />\n</strong></p>\n<p>1995年《劳动合同法》实施后，“临时工”的概念实际上已经不存在。政府部门便以“聘用工”、“派遣工”的方式聘用编外人员</p>\n<p>“临时工”群体的出现，始于改革开放初期。开始，他们协助普通民警、城管执法人员，负责治安维护、交通管理、市容市貌维护等。上世纪90年代，国务院发文推行公务员制度改革。各部门各省市开始制定“三定方案”（定机构，定编制，定职能）。相对于有编制的“编内人员”，临时工被统称为“编外人员”。1995年《中华人民共和国劳动合同法》实施后，在法律意义上，已经没有“正式工”和“临时工”之分。此后政府部门便以“聘用工”、“派遣工”的方式签订合同，聘用编外人员（但这些所谓“临时聘用人员”在行使职权时，就是其单位法律上的代表）。不签订合同的，就是新闻里频频出现的“三无”临时工。</p>\n<p>各个部门的“临时工”频频现身</p>\n<p>2010年11月9日，河南中牟县76岁的菜农张会全在卖红薯时，被执法城管掀了菜摊，连连扇脸，后有关部门称打人者为临时工；2011年9月，江西修水县一女子到派出所为孩子办户口，与户政人员有所争执，办事女警竟然发怒拿起台面资料砸向办事居民。修水县公安局回应，已将“发飙女警”蒋某予以辞退，蒋某为聘用人员，并非在编警察；2011年11月12日，浙江衢州火车站广场，一名男子开着福建牌照的法院警车，伸出一只脚让一位妇女为其擦鞋，被网友曝光，福建省南平市浦城县法院回应，该司机是院聘临时工；2013年5月31日，陕西延安市发生“城管跳脚踩商户头部”事件。延安市城管局回应，跳踩商户头部者为临时聘用人员；2012年3月，温州公交车司机撞死3人后逃逸，官方称肇事者系临时工；2013年3月，辽宁西丰县委书记豪车套军牌开去豪华酒店，官方事后称司机是临时工，已离职。</p>\n<p><strong>“临时工”的数量也殊为可观</strong></p>\n<p>河南6县（区）环保局“临时工”占职工总人数的79.2%</p>\n<p>中国究竟有多少编外人员？迄今，尚没有公开资料显示详细的统计数据。但“编制内”、“编制外”导致的“正式工”、“临时工”双轨制用人模式，几乎覆盖了全国所有行政机关、事业单位。河南审计部门2009年曾进行过一次排污费的专项审计，结果表明，6县（区）环保局实有人员765人，但财政供给人员仅159人，只占总人数的20.8%，而自收自支人员——也就是编外人员，占总人数的79.2%。</p>\n<p>全国法警警力缺口27000余人，靠“临时工”填补</p>\n<p>全国人大代表、广西壮族自治区高级人民法院院长罗殿龙曾向媒体透露，目前我国司法警察的警力严重不足，全国缺口近一半；很多法院大量使用聘用临时人员承担法警工作，带来严重问题。罗殿龙算了一笔账，按照法警满负荷工作来计算，全国需求警力在60000人左右 ；目前全国法院共有在编法警33000余人，警力缺口为27000余人。而这些缺口，基本上都被“临时工”填补。</p>\n<p>北京的城管协管员有6500人，约为在编城管人数的92%；北京有5万余名民警，辅警人数达2.9万人，为编制民警人数的58%</p>\n<p>“临时工”在北京的政府部门中占有很大比例。北京市政协2011年的调研报告显示，北京城管在编数量7000余人，外聘协管、保安约6500人。媒体公开报道显示，目前，北京目前有5万余名民警，文职辅警人数达2.9万余名。“临时工”的数量如此庞大，还是因为编制警力不足。干了5年辅警的李笑深在接受媒体采访时表示：他所在的派出所有40多个在编民警，刨除领导、内勤、社区民警，负责治安的民警只有七八人，而这七八人要负责4平方公里的治安犯罪打击，实际上根本不可能。</p>\n<p><strong>用工双轨制 “临时工”做得多拿得少</strong></p>\n<p>广东交通部门负责人表示：“正式工”工作清闲，而“脏累危”的第一线则用“临时工”，前者的收入也要多出后者很多</p>\n<p>据《北京晨报》报道：广东某区交通部门负责人在接受采访时表示，他们有正式交警200来人，招聘的协管员则远远超过这个数字，而据他了解，有些城管部门“临时工”的比例更加夸张：“很多活儿都是临时工在干。”记者在调查走访中初步掌握的情况是，在不少地方的城管、交通、治安等部门，正式编制人员与“临时工”的比例一般都在1比3左右，多数“正式工”一般从事着相对清闲的工作，而大量“临时工”则被安排到脏、累、危的工作一线。这位负责人还透露，有了协管员后，许多工作都由他们完成，只有涉及执法时正式交警才会出面。一方面是许多脏活、累活都由“临时工”来完成，另一方面，相对低下的文化素质和收入水平，同时缺乏相应的培训，使得“临时工”在处理相关业务时容易“惹事儿”。并且，此交通部门招聘的协管员许多是没工作的。至于学历等方面，也没有具体要求。协管员每个月到手只有2000元出头，而同样岗位的正式工收入“要多很多”。</p>\n<p>聘用编外人员的目的在于，“替代”编内人员的工作量，由编外人员把编内人员“养”起来</p>\n<p>目前很多国有单位的状态是：“有事没人干”；一些单位是“有人没事干”。聘用编外人员的目的在于，“替代”编内人员的工作量，由编外人员把编内人员“养”起来。前不久，浙江永康曝光了该市192名在编人员“吃空饷”；山西曝光了一位副县长“吃空饷”15年、一位国土局干部“吃空饷”9年、一位县委书记之女累计5年“吃空饷”、一位局长之子还在上学就已入编为正式教职员“吃空饷”……而更早被发现“吃空饷”的有：2005年，四川南充市2323人；2006年，甘肃省908人；2007年，山东省11858人……于是这就形成了一个怪圈：一面是“人手不够”，一面却有人“吃空饷”；一面是“官满为患”，一面却在聘用“临时工”。</p>\n<p><strong>“临时工”因其“高性价比”而泛滥</strong></p>\n<p>古代“临时工”——即衙门的“帮役”和“白役”，他们虽无报酬，但却可以靠山吃山靠水吃水，敲诈勒索之类，自然不在话下</p>\n<p>其实“临时工”古已有之。按照周保民在《清代地方吏役研究》中的估计，清朝全国地方吏役人数当在两百万左右，其中大部分是“白役”——即临时工。只有一种叫做“工食银”的报酬，一年的平均水平仅仅是6两银子，其购买力相当于今天一两千元人民币。而不在编制的“白役”，则没有正式报酬。从社会地位来讲，明代将衙役们的地位定为“贱民”，其本人和后代都禁绝参加科举考试。虽然没有正式经济收入，政治上又被贬为贱民，他们依然争相挤入衙役队伍，哪怕当个临时工。因为衙役这种活计，是为官府打工，官府这张虎皮含金量很高，只要善于使用，都可以随时变现。官府既然不能给衙役们正常的报酬，那么，就允许他们靠山吃山靠水吃水。无论催粮收款，还是办理刑事案件，都是敲诈勒索的绝佳机会。做一个衙役，能够通过敲诈勒索得到不少好处，平时也可以骗吃骗喝，远比在乡下种庄稼划算；而心黑能干的还积累了大量财富。又因他们是在官之人，所以可以狐假虎威。</p>\n<p>“临时工”能够完成按照法律无法完成的任务，即使做过分了，也可以他们是临时工为借口，开除了事。既可安抚舆论，也没有成本</p>\n<p>经过一百多年后，再看今天基层政府的临时工现象，就容易理解了。没有编制，工资低，待遇差，无保障，这种条件不可能吸引高素质人员进入，进入的多是素质较低的人员；由于收入低下，无法靠工资过上体面生活，他们往往像历史上的前辈那样，靠罚款，没收和敲诈勒索找光阴。而政府对于这种做法，名义上反对，实际上支持。一些部门制定了罚款指标，完成的有提成，有奖励，完不成的受处罚。这就是官场常说的“不给钱就给政策”，政府既然不给这些执法部门更多的编制和人头经费，那么，就可以给政策让他们自己去创造收入。基层政府也认为，临时工敢打敢拼，无法无天，能够完成按照法律无法完成的任务，能够打开工作局面。即使做过分了，摊上事了，也可以他们是临时工为借口，扫地出门。这既可以安抚舆论，也没有什么成本。（此部分参考历史作家梁发芾的 《从清朝的“帮役”到今天的临时工》 一文）</p>\n<p><strong>结语：政府大量使用“临时工”，无益于民生，也无益于行政。而只要“闲人喝茶流氓干活”的运作方式不改变，“杜绝临时工式执法”的大饼，就永远只能画在一张稀烂的纸上。</strong></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[26381,9446,10216,27395,19192,14981]}