{"id":303311,"link":"https://chinadigitaltimes.net/chinese/2013/07/白衬衫-陈行之：一个王朝的末年镜像/","date":"2013-07-12T07:49:07Z","modified":"2015-09-22T02:00:04Z","title":"白衬衫 | 陈行之：一个王朝的末年镜像","content":"<p><p>人类本性和社会过程的特定法则贯穿于人类历史的全过程，它们在一个时代的作用和它们在另一个时代的作用是一样的，是可以追踪的。 </p>\n<p> </p>\n<p>——查尔斯·霍顿·库利 </p>\n<p> </p>\n<p>（一） </p>\n<p> </p>\n<p>历史就是历史，然而对历史的叙述，却常常因为叙述者的立场不同而发生改变。比如颠覆了一个旧王朝，本质上虽然只是一次打江山坐江山的暴民运动，却可以被描述为代表这个国家所有人意志的伟大革命；明明是体现这个国家大多数民众意愿的抗争行为，具有不容忽略的社会运动的性质，却可以被涂上灰色，用群体性事件来概括，让你不辨其貌，这样的事情有很多很多。 </p>\n<p> </p>\n<p>我们的教科书往往把农民起义概括为历史发展的动力，对此我不持异议，但是我同时也想到，所谓农民起义，在今天不就是被称之为群体性事件的社会运动么？为什么不用这种方式考察一下历史呢？如此，会不会产生不同的历史观感呢？我就是带着这样的念头进入元朝末年的。 </p>\n<p> </p>\n<p>在一定意义上，“末年”是逻辑概念而不是时间概念，这两个字很不吉利，它往往标志一个王朝按照历史规律进入到了行将消亡的阶段，不可逆转了。然而这是我们后人的想法，当朝的人，尤其是那些掌握着国家统治大权的人和特殊利益集团成员是不会有这个见解的，他们仍旧在兴致勃勃地宫廷密斗，仍旧在无休无止地掠夺社会，仍旧在残酷凶暴地打压民意……你什么时候听到过统治者发出“我们现在已经进入末年”的喟叹呢？永远听不到的。 </p>\n<p> </p>\n<p>造成这种状况的原因，一是当事者迷，他们自我感觉太好，往往看不到历史发展的大趋势；再就是普遍人性使然的不见棺材不落泪，没到呼啦啦似大厦倾的那一天，他们是绝不会承认有什么危机的。结果，1368年，随着明朝崛起，朱元璋作为另一个皇帝正式登上历史舞台，元朝也就走到终点，灰飞烟灭了，这是“元朝末年”的末年，或者说是元朝历史的最终结局。 </p>\n<p> </p>\n<p>中国历史上发生过无数次王朝更迭，元朝的溃灭属于常态，仅只是无数次历史重复中的一次重复，我选择元朝进行考据并非由于它有多么深刻的典型性，只是读书兴之所至，突然发现所有王朝的覆灭几乎都沿着同一条路径和方向，显示出几近相同的规律性，这才对末年两个字格外在意了起来，觉得这是一扇进入历史与现实的门，如果走进这扇门，到元朝末年去看一看它是如何崩解为历史原野上的一堆瓦砾的，一定是很有意思的事情。 </p>\n<p> </p>\n<p>历史是通过表象而存在，表象需要洞悉，才能够看清里面的深刻内容。譬如，很多人认为元朝的覆亡起因于元顺帝屈从于宫廷内部各方政治势力的角力，致使当朝中书右丞相脱脱几上几下，最终于1355年12月被“哈麻矫诏遣使鸩之，死。”同时代（1356年）就有人慨叹：“奸邪构陷大臣，以致临敌易将，我国家兵机不振从此始，钱粮之耗从此始，盗贼纵横从此始，生民之涂炭从此始。设使脱脱不死，安得天下有今日之乱哉！”（《元史》卷138）此言之后两年，元朝亡。 </p>\n<p> </p>\n<p>脱脱之死是不是元朝覆亡的根本原因呢？我认为不是。脱脱虽然与元朝的命运息息相关，但仍只是元朝末年的一个历史表象，这个王朝覆亡的根本原因，是潜藏在脱脱命运后面的历史发展推力。这就是说，在通常情况下，表象仅体现为某种或然性，最终决定历史内容的，是历史发展深处的必然性，这种必然性就隐藏在一个社会的政治状况、经济状况和文化状况的总体形态之中，政治、经济和文化状况才是历史发展的决定性推动力量。 </p>\n<p> </p>\n<p>鉴于这种见解，我不想在叙述中用过多笔墨描述人们熟知的历史景况，而是着眼于细节，藉以说明元朝覆亡之不可避免，这种考察或许更接近真实，就像再过100年如果有人讲述中华人民共和国史，必然会着眼于20世纪末、21世纪初政府权力和特殊利益集团疯狂掠夺和饕餮社会资源和财富，导致工人下岗、农民失地，造成大面积民众生活困顿，从而引发一系列群体事件一样，只有这些看似琐碎的事情才是最具质感的历史内容。 </p>\n<p> </p>\n<p>那么，究竟是什么东西使得元朝进入“末年”的呢？这个也曾经生机勃勃的王朝，怎么就一下子被摧毁，变为历史时空深处的一抹烟尘了呢？这里边有没有一种共通的东西，证明在绵延数千年之久的中国历史中存在着一条强固的历史逻辑链呢？有，这种东西就是我前面说过的“一个社会的政治状况、经济状况和文化状况的总体形态”，我把它们归结为三点—— </p>\n<p> </p>\n<p>一、统治集团的内部权斗松懈了国家机器的坚韧度，国家意志在传导过程中被耗损，从而在上层统治层面为国家溃解准备了条件；二、统治集团的政治腐烂和对社会财富的穷凶极恶掠夺，致使国家权力合法性丧失殆尽，从而在社会层面为社会变革制造了空间；三、统治集团妄自尊大，无知而颟顸，对群体性事件进行无理性镇压，从而在历史发展层面点燃了社会革命的导火索。 </p>\n<p> </p>\n<p>这三点并非彼此孤立，相反，它们几乎同时存在，互为因果，相辅相成，在绵延数千年之久的中国历史演进过程中，勾画出了一个又一个王朝的末世景象。 </p>\n<p> </p>\n<p>下面我分开了说。 </p>\n<p> </p>\n<p>（二） </p>\n<p> </p>\n<p>先说第一点：统治集团的内部权斗松懈了国家机器的坚韧度，国家意志在传导过程中被耗损，从而在上层统治层面为国家溃解准备了条件。 </p>\n<p> </p>\n<p>专制主义的本性是社会控制和社会掠夺，这种控制和掠夺必然会在统治者内部产生严重的政治利益和经济利益纷争（即所谓强盗团伙的分赃不均），换一句话说，凡是专制主义立足的地方，上层权力斗争都将如影相随，贯穿始终。虽然我们很乐意用阶级斗争的观点来概括中国历史，但是只要我们瞩目历史叙述，就会发现，至少在初始阶段，它首先表现为宫廷斗争史，作为宫廷斗争的社会结果，才表现为底层民众揭竿而起，轰轰烈烈地登上历史舞台（你只要看一看“二十四史”中对宫廷斗争浩如烟海的记述就可以了），这在古往今来都是一样。 </p>\n<p> </p>\n<p>剑桥中国史在回溯元朝历史的时候归纳说：“整个元王朝也有此特点，它早在14世纪就是元政府的破坏性因素。”元顺帝妥懽帖睦尔“作为统治中国的最后一位蒙古君主，他在1368年被明军赶出大都（北京），在1370年死于大草原”，在位35年，相比较而言，应当说是在位很长的皇帝了，在他之前，“从忽必烈死后到1333年间，七位君主平均在位五年半的时间，在这七位君主统治时期的特点是不断的阴谋、政变和篡弑。”然而，元顺帝“漫长的在位期并不表示元朝的统治重新取得了稳定，相反地，派系的混战以控制傀儡皇帝为目的的政变，转变为蒙古地方掌兵大员之间通过争夺左、右知院这两个主要官职控制朝廷所进行的斗争。”作者断言，元顺帝妥懽帖睦尔“在使元王朝足以夸耀一时的权力瓦解和消逝的那些事件中不占举足轻重的地位。”作者甚至认为，“成吉思汗是一位军事天才和具有雄才大略和超人毅力的领袖，但是人们发现他的这个第七代孙子充其量不过是一个庸才接班人而已。只要看看他统治时期的历史得写一些更重要的人物，得写主要由别人制造和遇到的问题，这种评论就足以说明一切了。”（引文均出自《剑桥明代史》，中国社会科学出版社，1992年版） </p>\n<p> </p>\n<p>鲁迅先生翻开历史的册页，从满本书都读到“吃人”二字，实在是看到了历史的真谛。值得注意的是，专制主义绞肉机“吃”掉的不仅仅是无权无势的底层民众，兵火之灾、饿死几千万之类；也不仅仅是世事洞明的知识分子精英，引蛇出洞、焚书坑儒之类；更有在宫廷斗争中败下阵来死掉或者躲在一隅舔舐伤口的统治阶级成员，所谓“胜者王侯，败者贼”是也。毛泽东曾经用“路线斗争”概括后一种历史现象，不过是统治集团内部胜利者一方对失败者一方“欲治之罪何患无辞”的强调罢了，明眼人都知道，“斗争”就是“斗争”，与真实意义上的“路线”风马牛不相及，完全不是一回事情。 </p>\n<p> </p>\n<p>前面说过，我不可能面面俱到地描述元朝末年所有令人眼花缭乱的权力倾轧行为，只能选取其中一个时段、一条线索进行追踪，为了限制篇幅，我也许会把我认为有意义的情节稍微放大，把无关紧要的情节稍微缩小，或者干脆隐掉，以读者形成概念为度。另外，我可能还要把一些现代词汇植入到历史叙述中去，唯一目的是为了便于读者理解，读起来轻松一些，希望不要做更多联想。 </p>\n<p> </p>\n<p>众所周知，在专制主义条件下，政治只是少数人的事，人民被排除在国家政治过程之外，所有人事变动都在人民看不到的地方，这也是孟德斯鸠断言“专制主义政治的特点是神秘和恐怖”的原因。譬如，我们只知道1352年初元顺帝妥懽帖睦尔拿掉了脱脱的中书右丞相（国务院总理）职务，让御史大夫（中纪委书记）汪家奴取而代之，平章定住为左丞相（国务院副总理），可我们并不知道这次“路线斗争”的焦点究竟是什么，也不知道新总理是不是一定比被罢免了的总理更有智慧和胆略，我们看到的只是树欲静而风不止，新一轮宫廷斗争重新开始，结果还不到两个月，元顺帝又变卦了，重新任命定住为国务院总理，哈麻为国务院副总理，哈麻的弟弟雪雪为中纪委书记……这里边有多少阴谋与运筹、卑劣与肮脏，我们就不说了吧！ </p>\n<p> </p>\n<p>得以操纵朝政的哈麻兄弟免不了要想，妥懽帖睦尔虽然对我等有恩，但谁敢保证其身后我等还能占据国家权力的半壁江山呢？再说，红墙之内风云诡谲，各路诸侯大显神通，万一有人松动了妥懽帖睦尔，他一念之差不就把我等废掉了？！万全之策是扶植一个傀儡式的新主，确保无产阶级红色江山永不变色，确保我等继续最大程度地攫取政治利益和经济利益，于是，这两位不省心的兄弟上蹿下跳，策划于密室，点火于基层，在全国范围内高调“唱红打黑”，折腾了个不亦乐乎，结果用不到四年时间就构建了一种新的政治格局，那就是：拥立皇太子为帝，架空皇帝，逼迫顺帝妥懽帖睦尔退位为太上皇。 </p>\n<p> </p>\n<p>看上去似乎很美，一切都很顺利。没想到进入1356年以后形势发生了逆转，先是发生了哈麻的重要亲信躲藏进美国领事馆的事件，造成了很大的国际震动，朝野议论纷纷；接着，哈麻的妹婿秃鲁帖木儿把哈麻兄弟的阴谋密告给了顺帝；再下来，脱脱旧部、新任御史大夫搠思监也向顺帝劾奏哈麻兄弟妄图分裂中央、篡党夺权的政治图谋……所有这些事都极大地惊骇了顺帝妥懽帖睦尔，他万万没有想到，如此险恶的政治阴谋在身边运筹达四年之久，竟然没有被察觉，他听到政治爆炸的时钟在滴答作响，他必须做一点儿什么了。 </p>\n<p> </p>\n<p>在专制主义的政治结构中，力量大小取决于权力在权力链中的位置，处在最顶端的皇帝当然是最厉害的角色，这甚至与皇帝本人平庸不平庸没有什么关系，中国历史上不是出现过很多愚蠢皇帝统治国家的例子吗？果真，平庸的元顺帝对威胁自己权位的人的反击果断而有效，当即免去了哈麻兄弟的一切职务，在顺帝亲自部署下，公安监察机关顺势介入，迅速掌握了“哈麻反党集团案”的关键证据，案情步步深入，并且按照顺帝制定的节奏如期结案，结果是：分别遣送哈麻、雪雪到惠州、肇州劳教，朝廷与此同时迅速向全国下发红头文件，以一百多页的篇幅公布哈麻兄弟妄图推篡党夺权的反动罪行，要求各省、市、自治区党委和政府发贺电向顺帝妥懽帖睦尔致敬，明确表态支持中央，并连夜传达到全国党政机关司局级干部。 </p>\n<p> </p>\n<p>读者一定看得出来，此时元顺帝妥懽帖睦尔还没有杀掉哈麻兄弟的意思，然而在一个封闭的权力系统中，一人一事的背后，往往有集团性的人物由于利益纠合而结为同盟，而这样的同盟又是既有的政治架构所绝对不能容忍的。麇集在顺帝身边的人在此之前都远在哈麻兄弟的利益圈之外，此刻有了翻转，当然都希望哈麻兄弟尽早死掉，彻底瓦解哈麻的政治同盟，以绝后患。于是，这些人就巧用三寸不烂之舌，纷纷前去游说元顺帝妥懽帖睦尔，说哈麻兄弟的罪行远比目前揭露出来的严重，对党和国家的长远利益造成了潜在威胁，还需要进一步深究严办，否则后患无穷……云云。妥懽帖睦尔固然明白这些人的心思，然而他也有自己的各方力量此消彼长的政治权衡，正是这种政治权衡，使他最终做出了顺应哈麻兄弟的敌人的提议：杀掉哈麻兄弟。 </p>\n<p> </p>\n<p>1356年，大地复苏时节，街道边的小草已经开始发芽，到处都是星星点点的绿色；树木的僵硬枝条也变得柔软了，有的爆出了黄色的芽蕾，不久就要吐露出嫩绿；河湾里的鸭子惬意地交谈着春天的到来，心情好极了。就在这个时候，哈麻兄弟的囚车在武警部队的押解下，轰然有声地驶过京城主要街道，往通州方向驶去，他们将乘船从大运河前往服刑地。 </p>\n<p> </p>\n<p>在囚牢里关了一个多月，哈麻兄弟的脸色很不好看，但他们的眼睛中还闪烁着光亮。他们知道在严酷的宫廷斗争中，失败者一方往往要人头落地、家破人亡，留存下来一条性命已经是不幸中的万幸。留得青山在，不怕没柴烧，说不定哪天风水流转，我们兄弟还要重返京城哩！ </p>\n<p> </p>\n<p>就在他们即将登船的时候，一彪人马绝尘而至，中央纪委官员神色凝重地向武警军官传达最高人民法院的最终裁决：杖死犯人。通俗说法是：将犯人乱棍打死。武警军官迅速执行了命令，在运河码头划出一片戒严区域，老百姓完全不知道发生了什么事情，哈麻兄弟就被活活打死在了河滩上，这意味着党内“第N次路线斗争取得了伟大的胜利”，朝廷控制的报纸和广播很是热闹了一阵子，把一次血腥的宫廷权斗描述为与老百姓的日常生活息息相关的政治斗争，而元朝老百姓也就真的以为除掉哈麻兄弟，自己的日子就会好过一些，全党、全军、全国人民欢呼不已，纷纷涌上街头敲锣打鼓庆贺，就像过节一样，京城主要街道标语翻飞，红旗猎猎，成了一片红色的海洋。 </p>\n<p> </p>\n<p>他们永远不知道，在这场事变中的真正得益者究竟何人。 </p>\n<p> </p>\n<p>（三） </p>\n<p> </p>\n<p>在刑侦学中，有一个非常简单却经常被放在第一位考虑的案情推理方法，那就是：何人可以从案件中获利？获利往往是人作案的动机，获利者往往就是作案者。数千年以来从来看不透红墙深处刀光剑影的底层民众，正是用这种推理法来“直觉”隐秘的宫廷斗争，从而推断出谁是某一政治事件主角的，所以才有“若知朝廷事，需问乡里人”这样的话。果然，1356年4月，在与“哈麻反党集团”进行斗争中立下卓著功勋的搠思监被元顺帝任命为国务院副总理，第二年又升任为总理，成为新的党和国家领导人。与此同时，一个叫太平（原名贺惟一）的汉人也被任命为国务院副总理。 </p>\n<p> </p>\n<p>权力是这样一种东西，只要它脱离人民的视野在暗处运行，就一定是肮脏、贪婪、腐烂、凶暴的。虽然妥懽帖睦尔对搠思监有“你办事，我放心”的政治评价，然而搠思监一旦位高权重起来，“办事”能否真的让人“放心”，即使元顺帝心里也没有多大把握。元顺帝的这种怀疑不是没有来由的，这里面的确蕴含着某种秘密政治的机理：凡是占据权力高位的人，对下属和身边的任何人都会怀有根深蒂固的怀疑和警觉，生怕权力被削弱，更害怕权力被褫夺，因为那将导致家破人亡，即使是皇帝也概莫能外，当年刘少奇同志不就是这样丢掉性命的么？专制主义的秘密权斗之所以极为血腥，经常发生兄弟阋墙、子弑父、夫妻反目、父亲干掉儿子的事情，正是与这种残酷的秘密政治机理有关。 </p>\n<p> </p>\n<p>矛盾首先在搠思监总理和太平副总理之间爆发了。最早只是私人龃龉，随后升级为你死我活的政治权斗，结果第一个回合太平赢了：1358年，搠思监丢掉了总理职务，被委派到济南军区当司令员；汉人太平则取而代之，成为新的国务院总理，权倾大盛。 </p>\n<p> </p>\n<p>正是所谓斗争正未有穷期，这次是妥懽帖睦尔家里出了情况。 </p>\n<p> </p>\n<p>顺帝的二皇后奇氏不是一盏省油的灯，这位戏子出身的皇后非常热心于政治，虽然元顺帝朝廷曾经规定其不许介入宫廷事务，然而天性不安分的她却不甘寂寞，屡屡利用特殊身份在政治台面上搅局。《元史》记载，1358年，奇氏背着顺帝，召开部队文艺工作座谈会，搞了个“纪要”满处散发，弄得顺帝很不爽，然而他对齐氏只是批评教育了几句，并没有仔细深究。妥懽帖睦尔在这里犯了一个错误，凡是有政治野心的人，就像性欲被催动的人那样，旁人是无法劝止的，他没有警觉到奇氏非同凡响的政治图谋，那就是与太子谋划，直接夺取皇位，迫使顺帝退位二线。 </p>\n<p> </p>\n<p>这是一个复杂浩繁的政治工程，没有位高权重的人协助很难成功。奇氏找到了太平总理，公然对其做暗示和许诺。太平何等样人，难道看不出奇氏的算计么？他心里明镜一样清楚！然而在严酷的宫廷斗争中炼成精的太平在奇氏面前虚与委蛇，装得比傻子还傻，巧妙地回避了奇氏的招引，溜回了国务院，可以说此刻他心惊胆战，乱了方寸，不知如何是好。 </p>\n<p> </p>\n<p>皇太后和太子谨慎地研究新的态势。太子愤愤地说：“太平这狗东西比狐狸还狡猾！他已经知晓我们的意图，难以保证不向皇上汇报，必须想个办法把他治住。”奇氏安慰太子说：“儿子你甭着急上火，这件事我来处理。”奇氏马上把中纪委副书记买住召进宫，如此这般一番。政治有时候就是押宝，买住经过周密算计，决定参与配合奇氏和太子的篡党夺权阴谋，给皇帝写了一封长长的奏疏，说太平当总理以后，未经中央同意，在各大部委领导岗位大量任用汉人官员（整个元朝历史都是防备和排挤汉人的——陈行之注），尤其提到中书左丞成遵和参政赵中，说这两个人有很大的政治野心，很阴险，不能不防。多疑的妥懽帖睦尔本能地相信了买住的话，1359年，成遵和赵中被中纪委约谈，继而被“双规”，继而被逮捕，最后在秦城监狱“躲猫猫”死掉了。 </p>\n<p> </p>\n<p>太平总理当然知道这都是冲自己来的，唯恐再干下去会招祸，就像中国历史上很多经验老到的政治家一样，试图用隐忍的办法以退为进，于是以健康为由向顺帝请辞相位，打算回家颐养天年，等候时机。作为这件事的结果，1360年3月，元顺帝重新启用搠思监，接任太平的总理职务，这意味着太平与搠思监这两个你死我活的宿敌来了一个大翻转。 </p>\n<p> </p>\n<p>这对失败者太平意味着什么，还用说吗？ </p>\n<p> </p>\n<p>搠思监果然“子系中山狼，得志便猖狂”，上台第一件事就是处心积虑谋取太平的性命，接连向元顺帝弹劾太平，说太平作为汉人高官，旧党繁多，且素有勾结，不能让这个家伙留在京城。元顺帝采纳了搠思监的建议，降旨将太平迁徙到西藏，这意味着太平颐养天年等候时机的打算彻底破灭，更意味着他悲剧性的结局提前到来。搠思监费尽心机的本意其实是谋取太平性命，当然不满意仅仅将其迁徙到西藏享清福了事，于是决定孤注一掷。当时，通往西藏的铁路还没有修筑，太平的行程缓慢，从成都出发进入西藏地界没多远，搠思监的密令就接踵而至，太平被迫自杀，成为宫廷权斗的又一个牺牲者。 </p>\n<p> </p>\n<p>宫廷斗争还在继续，我们的述说到此为止。 </p>\n<p> </p>\n<p>尽管我们可以将上述史实归拢到“元朝末年”，但是这些事情发生的时候，离元朝覆亡其实还有十来年时间，后来宫廷内外还发生了很多事，因此很难说前面述说的事件直接导致了某种历史后果。然而历史有时候需要跳出来看，如果把这些事件放到历史过程中观察，你会发现它们作为一种因素与其他因素一起的确共同驱动了元朝走向末年之末，这也验证了我前面指出的，决定历史内容的是历史发展深处的必然性，这种必然性就隐藏在一个社会的政治状况、经济状况和文化状况的总体形态之中，政治、经济和文化状况才是历史发展的决定性力量。统治集团由于利益争夺产生的内部纷争，不是什么别的神秘莫测的东西，正是一个社会的政治状况的集中体现，尽管我们说个人命运只是历史的表象，然而历史也正是通过一个个表象才显示出总体趋向的。 </p>\n<p> </p>\n<p>在这个意义上，我们完全有理由认为，虽然秘密的宫廷斗争不是所有专制主义王朝覆灭的唯一原因，却也一定是极为重要的原因。这种斗争在任何一个王朝的末期都必然表现为国家意志在传导过程中被耗损，国家机器的动力机制受到阻滞，动能被统治集团内部的利益争夺逐渐损耗和消解，其结果只能是——国家失去国家，国家失去人民，国家成为英国政治哲学家霍布斯笔下描述的利维坦怪兽。值得注意的是，在中国历代王朝的历史景象中，这头怪兽并不强悍，相反，它越来越颟顸，越来越虚弱，到最后甚至连自身的重量都承受不住了，到了这个时候，你还有什么办法？！你也就只能徒然地等着它轰然倒地，徒然地等待社会危机的全面爆发了。 </p>\n<p> </p>\n<p>所有专制主义王朝都是在类似情况下陷入危机并最终导致覆亡的。 </p>\n<p> </p>\n<p>（四） </p>\n<p> </p>\n<p>善良的人民免不了要发问：“这些国家领导人究竟是怎么了？难道他们掂量不来国家未来和个人利益的分量？难道他们真的无法在两者间进行取舍和分割？他们干嘛非要把国家弄死，结果把自己也弄死呢？”这样，我就要说到第二点了：统治集团的政治腐烂和对社会财富的穷凶极恶掠夺，致使国家权力合法性丧失殆尽，从而在社会层面为社会变革制造了空间。 </p>\n<p> </p>\n<p>在论述这个问题之前，我想说一说权力本性。 </p>\n<p> </p>\n<p>权力和人一样，就它的天然属性来说是恶的。善恶之说尽管在人类不同文明时期都曾经作为思想史内容被广泛争论和探讨（在中国就有“性善论”、“性恶论”的争论，并且结出了与西方完全不同的精神之果），但是在人类精神史上它从来不仅仅是深奥的哲学命题，更是极为现实的与人的境况息息相关的生存命题。也正是作为人类的精神发展的杰出成果，权力恶和人性恶才成人类共识，人类才最终构想和确立了一整套政治、经济和文化的法律制度，来限制这种恶，才为人类挣得了每个人本当享有的利益和尊严。这里所谓的“一整套政治、经济和文化的法律制度”，就是被我们很反感、很敌视，宣称“绝不”的“普世价值”。 </p>\n<p> </p>\n<p>专制与民主的区分，简单说来就是承认还是不承认权力本性是恶的。凡是认为权力本性是恶的地方，一定会形成限制权力的政治结构、经济结构和文化结构，形成一整套法律制度；凡是认为权力本性是善的地方，一定会缺失相关的政治结构、经济结构和文化结构，也不可能形成一整套法律制度，反之，那里一定会到处飘扬着道德的旗帜（例如儒家思想），藉以营造国家温情，虚构国家恩典，从而掩饰权力之骄横。具有讽刺意味的是，越是飘扬着道德旗帜的地方，往往越是不道德，往往越是道德沦丧。历史常态是，失去监督的权力就像脱离束缚的野兽一样，无情地践踏每一寸大好河山，蹂躏每一颗柔弱的心灵，就像我们和我们的祖先共同经验到的那样。 </p>\n<p> </p>\n<p>元朝末年呈现出的正是这样一幅历史图景，统治集团的精神肌体完全腐烂了，烂到了骨髓，散发着令人作呕的恶臭。我们只需要指认一个事实就可以了：我们前面提到的哈麻，是一个非常善于媚上的小人，他看到顺帝妥懽帖睦尔喜欢女色，就偷偷把从印度、尼泊尔等地来的僧人引进宫，教授皇帝名为“演揲儿”（汉语“大喜乐”）的房中术，诱导其沉湎于荒淫。更有甚者，在妥懽帖睦尔身边竟然出现了一个名为“倚纳”的极为腌臜的团伙，人数达到10名之多，像变态的鬣狗一样，专门在公卿贵族和百姓家中物色美女，然后把她们带进宫，呈奉给皇帝淫乐。 </p>\n<p> </p>\n<p>中国历史上的皇帝为了在人民中间制造神秘和恐怖，经常利用国家舆论把自己打扮成老天的儿子（天子），给人印象是他们不食人间烟火，甚至连人屎也不拉，岂知，正是这些身穿龙袍正襟危坐、开口闭口江山社稷、人民福祉的家伙，实乃衣冠禽兽，就品行来说连最地道的流氓也不如。史载，元顺帝玩儿得最疯狂的时候，竟然与亲信大臣在宫中“相与猥狎，甚至男女裸处”，“君臣宣淫，而群僧出入禁中，无所禁止，丑声秽行，著闻于外。”用我们现在的话说，就是传播淫邪之术的僧人成群结队出入于红墙之内，皇上则不顾君臣之别，在秘密场所大搞酒池肉林，像牲畜一样在一起乱交和群交，把威严的宫廷弄得淫荡不堪。 </p>\n<p> </p>\n<p>一个国家的社会政治结构，是一个彼此无法切割的致密整体，一部分人群的存在状态，一定会在另一部分人群那里被显现或者被折射。国家权力腐烂，社会必然会腐烂，我们平时所喟叹的道德畸变、良知泯灭、人性扭曲，就其根源来说，实际上渊源于国家权力的变异而非其他，它首先会在掌握权力的官员群体中表现出来。有了这种判断，我们也就不难理解在我们这里为什么会出现如此大面积的官员公开或不公开的包养二奶、骇人听闻的强奸、令人发指的摧残幼女了。毫无疑问，国家权力的拥有者一旦发生变异，就会成为这个世界上最反动、最野蛮、最血腥、最堕落、最卑劣、最无耻的社会力量。我曾经断言权力罪恶是一切社会罪恶的渊薮，正是基于上述判断，我现在仍然不改变这个观点。就此说来，什么“天上人间”，什么领导干部的不雅视频，什么“搞800到1000名良家妇女”的淫人计划，什么带幼女开房，真的也就没什么可说的了——谁让你的国家权力变异了呢，哭去吧！！！ </p>\n<p> </p>\n<p>统治集团的腐烂从来都是以对社会穷凶极恶的掠夺和财富聚积为前提的，这种掠夺和财富聚积并非仅仅是“末年”的事情，它从统治集团得到统治权的那一天就开始了。农耕社会最值得注意的掠夺和财富聚积，首先表现为通过国家权力强制导致特殊利益集团对土地资源的非法占有。尽管我朝的特殊利益集团对土地也极感兴趣，也把土地的掠夺作为聚积财富的手段（我看到一个数字，改革开放以来，各级政府从土地上攫取的财富达到40万亿之多），然而即便这样，我们现在的土地资源在国民财富中的比重，毕竟不如农耕社会那么大，所以尽管不断有强拆事件发生，不断有走投无路的民众把自己烧死，有敢于公开反抗强占土地的人被用铲车碾死，仍然不能说我朝的特殊利益集团对社会的掠夺主要体现为对土地资源的占有，其他诸如通过国家垄断在金融、电信、铁路、石化、交通、能源领域的侵占和饕餮更加触目惊心，只不过人们还没有切切实实看到真相而已。 </p>\n<p> </p>\n<p>农耕社会对土地的占有，几乎就是对全部社会财富的占有，因此，它所造成的财富聚集程度和速度，远不是我们今天可以想象的。蒙古灭金以后，权贵集团做的第一件事就是圈占大量土地作为牧场，有的竟然达到十万余顷；灭宋以后，中央政府首先没收了宋朝的官田和一部分贵族的土地，作为国家财产分赠给蒙古诸王、后妃、公主和大官、将帅以及投降的汉人文官武将，这些人都得到和侵占了大量土地，把原来在这些土地上耕种的农民抑为佃户。由于那时候实行的还是私有制，所以我没听说元朝搞什么“初级社”、“高级社”、“人民公社”之类，但是就把拥有土地的农民变为没有土地的佃户这一点来说，元朝与我朝上世纪五十年代施行的政策颇有异曲同工之妙，不同点在于，元朝的佃农是在给王公贵族打工，我朝的佃农是在给国家打工，仅此而已。江浙地区土地肥沃，人口稠密，几十顷就是很大的数目了，而那时候与朝廷有千丝万缕联系的特权人物，动辄就拥有成百上千乃至于上万顷土地，使用的佃农达两三千户之多，可见问题严重到了什么程度。我们从《元史》中可以读到很多失地和被强拆的农民流离失所、家破人亡的史实，整个国家可以用“哀鸿四野”四个字来形容，为了节省篇幅，我这里就不一一叙述了。 </p>\n<p> </p>\n<p>针对对此种历史现象，吴晗先生慨然指出：“就凭这些材料，也可以看出元朝蒙汉地主阶级贪婪无厌的占有土地情况，大量的土地被高度集中的情况，佃户数目较过去历史时期大量增加的情况，也是阶级斗争的日趋激烈的不可避免的情况。”（吴晗：《朱元璋传》，三联书店，1965年2月版） </p>\n<p> </p>\n<p>为什么特殊利益集团大量攫取社会财富一定会导致“阶级斗争的日趋激烈的不可避免的情况”出现呢？这是因为，任何一个社会的财富都有一个固定的量级，就像一个筐里装着的窝头，三十个或者五十个，是有数的。现在有10个人围着筐子，打算惬意地享受一番，其中一个大汉却刁蛮地护住筐子，说：“你们谁也别动！这里的窝头都是我的，我给你们多少是多少！”按照这个家伙的本性，当然是把窝头全部独占了去，一个也不给别人，但是皇上有不同看法，他认为江山是朕的，我凭什么让你一个人把窝头都吃了，弄得很多人对我不满意？于是就对大汉说：“呔！你占大头还不行吗？快给他们分一点儿。”大汉很不高兴地拿出十来个窝头分给众人，然后气鼓鼓地把筐子搬回家去了。 </p>\n<p> </p>\n<p>拿到一半个窝头的人知道自己斗不过壮汉，而且他们还知道皇上也斗不过他们，甚至有可能皇上与壮汉就是一伙儿的，只不过一个唱白脸一个唱红脸罢了，真是一点儿办法也没有，只能徒然地在心里一遍遍诅咒：“草泥马……我草泥马……”含着眼泪啃那半个窝头。爷爷啃，爸爸啃，到了儿子辈儿还在啃，世世代代饿得像鬼一样轻飘，于是儿子就想：“王侯将相宁有种乎？！难道我还要让我的儿子再啃一辈子窝头吗？！”忍无可忍，无需再忍，抄起菜刀就窜了出去，找那个大汉算账去了。 </p>\n<p> </p>\n<p>这种情形，就是我们平时所说的与所有王朝命运相伴的农民起义，也即吴晗先生所谓的“阶级斗争的日趋激烈的不可避免的情况。”这个情况的严重性，其实还不在于有多少民众到首都上访，也不在于多少人饿死，多少人由于严重的环境污染和有毒食品得癌症死掉，而在于统治集团的政治腐烂和对社会财富的穷凶极恶掠夺所导致的整个社会政治系统的阻滞和失灵，换一句话说，国家政权在特殊利益集团的绑架下，合法性一步步丧失，“国家统治机器”的部件出现严重磨损，再也承担不起传送国家意志的动能了。从被统治者的角度说，“合法性丧失”描述的是这样一种场景：一无所有的民众从自己的坎坷痛苦命运中逐步认识到，国家权力除了给我带来戮害和损伤之外一无所用，它存在还是不存在都跟我没有一毛钱的关系……这就危险了！这是因为，任何一个国家的权力合法性丧失，都将从社会层面为社会变革拓展出难以预料的空间。 </p>\n<p> </p>\n<p>元朝的“末年”真正到来了。 </p>\n<p> </p>\n<p>（五） </p>\n<p> </p>\n<p>我们现在进入作为“一个社会的政治状况、经济状况和文化状况的总体形态”第三点的“统治集团妄自尊大，无知而颟顸，对群体性事件进行无理性镇压，从而在历史发展层面点燃了社会革命的导火索”的考察。 </p>\n<p> </p>\n<p>黄仁宇先生在《万历十五年》中考察1587年的中国历史，这一年距离明朝灭亡（1644年）尚有57年，应该说他考察的不是“末年”之事，和我们的话题似乎没有什么对应，但是我很赞赏他切入历史的角度，即他所谓的“大历史观”：历史规律性在短时间内是无法看得出来的，必须把它放到一个相对漫长的历史过程中才能看得清，用黄先生的话说：“将历史的基点推后三五百年，才能摄入大历史的轮廓。”他在这本书的序言中特别强调说：“本书论述明朝举凡有所议论臧否，都是针对16世纪的历史而发的……意在说明16世纪中国社会的传统的历史背景，也就是尚未与世界潮流冲突时的侧面形态。有了这样一个历史的大失败，就可以保证冲突既开，恢复故态绝无可能，因之而给中国留下了一个翻天覆地、彻底创造世界的机缘。”（黄仁宇：《万历十五年》，三联书店，1997年版） </p>\n<p> </p>\n<p>“元末”显示的也是“尚未与世界潮流冲突时的侧面形态”，然而如果你把那些具象的“历史的基点推后三五百年”，你就一定会感悟到，这些琐碎的历史细节所显示的总体趋向，正是一场无法避免的“历史大失败”，“有了这样一个历史的大失败，就可以保证冲突既开，恢复故态绝无可能，因之而给中国留下了一个翻天覆地、彻底创造世界的机缘。” </p>\n<p> </p>\n<p>“元末”的确到了这样的时候。 </p>\n<p> </p>\n<p>我常常说，社会是个有机体，如果一个社会有病，每一个细胞都会感觉到疼痛。元末上层政治如此大面积的腐烂变质，必然会向社会传导，导致出现反常的社会异象，吴晗先生描述了元朝覆亡前的这种异象—— </p>\n<p> </p>\n<p>用人不问才力，只要得到皇帝欢心，就可以做大官，一无所长的人有做到中书左丞、平章、参政的；国公、司徒、丞相也非常之多。诸王贵族随便杀人，随便荐人做官。地主豪门犯法该杀的，只要买通帝师、国师，就可以得到皇帝的特赦。后来索性卖官鬻爵，贿赂公行了。地方贪官污吏的情况，元朝末年浙江人叶子奇做了典型的刻画，他说，蒙古、色目的官吏根本不知道有廉耻这回事，问人讨钱，各有名目，大官吃小官，小官吃百姓。地方官对百姓的剥削太穷凶极恶了。元朝政府怕百姓反抗，造成民变，有时也派大员到各地方宣抚，企图缓和官民之间的矛盾。宣抚刚出京时，地方官吏大为震动，谁知到了地方以后，还是一样要钱，大收贿赂，和地方官“官官相护”起来了。温州、台州一带的老百姓，在村子边竖起旗子，上面写着：“天高皇帝远，民少相公多，一日三遍打，不反待如何！”老百姓再不造反，活不下去了。（吴晗：《朱元璋传》，三联书店，1965年2月版） </p>\n<p> </p>\n<p>历史感有时候需要现实感来做佐证，反之，现实感有时候也需要历史感来做回映。面对吴晗先生的历史描述，我相信任何一个活在当下的中国人都会有一种似曾相识、身在其中的感觉，觉得那就是在我们身边发生的事情；如果我们把现实生活中无所不在的政治腐烂和特殊利益集团的社会掠夺与民众生活的大面积困窘置放到14世纪的中国，我们也就会明白，为什么那段历史被人们称之为“末年”了，而“末年”最重要标识，或者说统治集团的政治腐烂和社会掠夺导致民众生活困窘的最终历史结果，只能是激发起大面积的底层反抗，即群体性事件层出不穷，这同样也是被历史和现实佐证了的。 </p>\n<p> </p>\n<p>最初，反抗是零散的，往往只体现在生存层面。譬如，世代居住的房子在一个风高月黑之夜被朝廷雇佣的蒙面歹徒夷为平地，一个女子向朝廷讨要说法，朝廷不给说法，还扬言“再闹就把你狗日的抓起来”，结果这位性格刚烈的女子就把自己活活烧死在衙门跟前了，很多人说不值。在这很多人里面，就有一个叫朱元璋的家伙，看问题颇为深远：“敌人是谁，现在明白了，如要活命，就得改变这局面，把吃人的朝廷推翻！”（吴晗：《朱元璋传》，三联书店，1965年2月版）当时他只是心里这样盘算，并没有把话说出来。也是，一个在寺庙里讨生活的行童，能有多大的胆量呢？ </p>\n<p> </p>\n<p>然而信念是这样一种东西，只要它在一个人的心目中萌发，就一定会牢牢地扎下根来，并最终外化为行动。做了皇帝的朱元璋后来用诗意语言回顾了当时的心境：“众各为计，云水飘扬。我何作为，百无所长。依亲自辱，仰天茫茫。既非可倚，侣影相将，突朝烟而急进，暮投古寺以趋跄，仰穷崖崔嵬而倚碧，听猿啼夜月而凄凉。魂悠悠而觅父母无有，志落魄而佒佯。西风鹤唳，俄淅沥以飞霜，身如蓬逐风而不止，心滚滚乎沸汤！”（朱元璋“御制皇陵碑”碑文） </p>\n<p> </p>\n<p>一个面对世事“心滚滚乎沸汤”的人，不大可能被动地接受命运的安排，他一定会想方设法把探询的目光向更高远的地方延伸，了解眼前这个世界的真实面貌。结果，这个因为家乡闹SARS而亲人几乎死光、为了活命不得不到皇觉寺当和尚的年轻人，利用云游四方的机会，广泛接触社会，目睹了形形色色的群体性事件，形成了诸多同龄人不具备的社会洞见。 </p>\n<p> </p>\n<p>朝廷妄自尊大，无知而颟顸，必然会对群体性事件进行无理性镇压，从而在历史发展层面点燃社会革命的导火索。朱元璋的社会洞见之一，就是认为如果想活命，除了持续地用暴力反抗暴力之外，再也无路可走。我们当然不认为朱元璋具备了现代政治哲学意识，但是他对历史的直觉是准确的。 </p>\n<p> </p>\n<p>美国政治哲学家库利曾经指出，如果为社会制定公平正义的政治规范、经济规范和文化规范的国家权力发生变异，那么，处在社会过程之中的个体的良心便无法形成，个体的违规行为也必将得不到惩罚，这往往是社会混乱开始的标志。 </p>\n<p> </p>\n<p>依据库利的观点，我们完全有理由认为，贪官污吏的恶劣行为绝不是偶然的，他们一定是受到了群体的不良规范的支持，我们当然不能指望他会良心发现，说“我不应该贪污，不应该掠夺，不应该奸淫幼女……”我们也不能期望他所属的那个群体会限制他的行为，这是因为，群体的性质决定了个体的性质，这两者是一种共生的、谁也离不开谁的关系。 </p>\n<p> </p>\n<p>在此种情况下，“对之进行谴责和惩罚的责任，就必须由更大的社会来承担，如果有可能，应该解散支持他们的不良群体。”（查尔斯·霍顿·库利：《社会过程》，华夏出版社，2000年1月版）什么意思呢？意思就是，人民再也不会把现存的制度看成是自然和合法的东西了，人民也一定会使用暴力来反对国家权力的暴力。中国历史上的所有农民起义，都是在类似的历史条件下发生的。 </p>\n<p> </p>\n<p>朱元璋所直觉到的也正是这个东西。 </p>\n<p> </p>\n<p>我们前面已有交代，由于元朝是蒙古入侵中原建立起来的非汉族王朝，整个元朝时期，蒙古人、色目人都将汉人视为异己，这不仅体现在对国家领导人的遴选上着眼于正统和嫡传，更体现在最广泛的社会阶层的命运之中，汉人上升的通道被完全堵死，汉人遭受的政治、经济、文化压迫也最为残酷，统治阶级往往利用军事力量压制汉人的诉求，而这也就意味着习惯性地使用国家暴力维护秩序，习惯性地使用国家暴力镇压反抗，其办法就是解除汉人武装，由朝廷分兵驻防各地，建立社甲联保制等等。 </p>\n<p> </p>\n<p>据《元史》记载，早在元世祖至元十三年（1276年）元军入临安（今浙江省杭州市）时，就曾下令收缴民间兵器，据说买一把菜刀都要实名制，老百姓连铁尺都不能放在家里，需要上交街道居委会或村委会，只要发现有人私藏铁器，马上就会被逮捕，有的甚至会被处死。更有甚者，汉族军人出征时所用的兵器，打完了仗也要交给上级军官入库保管，即使是汉人将领也不得随便持有武器。各路、府、州、县抓捕盗贼使用的弓箭也被严格限制了数量，规定路10副，府7副，县5副。汉人之“不许”更是名目繁多：不许打猎，不许学习武艺，不许集众祠祷，不许祈赛神社，不许到集市买卖物品，不许学习蒙古、色目文字……总之，老百姓完全丧失了人的尊严，成为了地地道道的被管制的物品。 </p>\n<p> </p>\n<p>可以断言，元朝完全被蒙古人、色目人组成的特殊利益集团绑架了，换一句话说，统治集团的政治腐烂和对社会财富的掠夺，终于导致国家权力合法性丧失殆尽，在社会层面为社会变革制造了空间，从而走上了“末年”的不归路，其历史表现就是：一向沉默的群体开始用暴力的方式反抗朝廷的暴力控制。 </p>\n<p> </p>\n<p>事情到了这一步，也就很难办了。 </p>\n<p> </p>\n<p>（六） </p>\n<p> </p>\n<p>任何一个朝代的“末年”景象都必然体现为对思想的极度恐惧，这话也可以反过来说，思想对于进入“末年”的任何一个朝代都是极为危险的，因此，如何扑灭思想、限制思想的流动，往往会成为统治阶级殚精竭虑思谋的一件事情。如果说当代最危险的思想是自由、民主，是宪政意识，那么，古代农耕社会最危险的思想就是各种“邪教”教义了，因为这些教义往往具有一种潜在的社会动员能力，会导致民众地地道道的政治行为的出现，从而危及统治集团的统治。 </p>\n<p> </p>\n<p>一个时代有一个时代的宗教或者说思潮，散落在元末民间社会的主要是明教和弥勒教。我们单说明教。明教实际上早在唐代就出现了，也叫“摩尼教”，据说是波斯人摩尼创建的，当时唐朝似乎还容忍其存在。明教认为世界上有两种不同的力量，为明、暗二宗。明是光明，是善，是理；暗是黑暗，是恶，是欲。这两种力量彼此对立和斗争，要经过初纪、中纪和后纪三个阶段。初纪，虽然还没有天地，却有了明暗，明性知慧，暗性痴愚，形成对立状态；中纪，暗的力量发展扩大，侵占和压迫明的力量，造成大患，明王出世，经过斗争，战胜黑暗；后纪，明、暗二宗各复本位，明既归于大明，暗亦归于积暗。明教的这种见解，当然很不利于社会稳定，因此，在长达数百年时间里，朝廷出于维稳的需要，总是采用各种残酷手段进行打压，对于宣扬明教思想的公共知识分子尤其警觉，很多人上了黑名单，据说如果有必要的话，可以将其全部活埋。 </p>\n<p> </p>\n<p>然而思想是很难被扑灭的东西，尽管朝廷想尽了一切办法禁止明教思想的传播，但是它同样也在长达数百年时间里被越来越多的人所信仰，在漫长的历史过程中从来没有绝迹。到了元朝末年，作为统治阶层倒行逆施的一种社会后果，明教信仰更加盛行了起来，在贫困的乡村城镇，很多人不辞辛苦地宣扬着教义，解释权力为什么如此猖獗，解释民众苦自何来，他们引导无助的人们互相帮助，提倡素食薄葬，节俭消费，一家有事，同教的人有钱出钱，有力出力，就是有人被官府捉去坐牢，也是大伙出钱帮助打官司……多少年来，这些社会底层的人从来没有享受过做人的尊严，现在竟然得到了他人的呵护，一贯利用国家宣传机器宣称“爱民如子”的皇上和号称“全心全意为人民服务”的朝廷，显然减轻了分量，变得不那么神圣了，再加上切身感受到的被劫掠、被剥夺、被欺压的现实遭遇，人心所向就发生了很大的变化。在这种情况下，一种本来不含有什么政治动机的宗教，也被人赋予了政治意义，成为自己的精神和物质诉求的归宿。 </p>\n<p> </p>\n<p>明教在元末获得空前感召力，突变为聚拢民众的社会政治力量，正是与民众这种生活困境和无以附着的精神向往息息相关，甚至可以说，其本身就是这种困境和向往的产物。 </p>\n<p> </p>\n<p>吴晗先生这样描述当时的历史情境—— </p>\n<p> </p>\n<p>明教和弥勒教都不满现状，都主张改变现状，都相信不久以后会有而且必然会有更好或最好的世界出现，这幻想的标识，就是明王和弥勒佛出世，这样，明王或弥勒佛出世就成为煽动农民参加武装革命的最通俗、最简明的号召了。这一号召有力地吸引了陷于贫困绝境的朴素善良的农民，他们用竹竿锄头武装自己，进行英勇的不屈不挠的反抗暴力压迫的正义斗争。虽然每一次起义都被具有完善组织和威力强大的政府军队所镇压，他们失败了，但是农民是永远不会屈服的，跌倒了，揩干净血迹再爬起来，再反抗，永远反抗下去，“野火烧不尽，春风吹又生”，只要封建压迫存在一天，农民的各种形式的，特别是以武装的革命反对武装的反革命的斗争，便永不终止。在广大被压迫被奴役农民的思想深处，尽管不懂得阶级压迫的道理，却都痛恨地主官僚的无情剥削、虐待，都憧憬着美丽而又富饶的远景，相信总有一天会翻身，“明王”和“弥勒”会出世。（吴晗：《朱元璋传》，三联书店，1965年2月版） </p>\n<p> </p>\n<p>你看，人们越来越相信，现在虽然黑暗势力占据优势，但明王一定会出现，光明一定能够战胜黑暗。一阕广为流传的小令道出了当时民众的心声：“堂堂大元，奸佞当权，开河变钞祸根源，惹红巾万千。官法滥，刑法重，黎民怨。人吃人，钞买钞，何曾见，贼做官，官做贼，混贤愚，哀哉可怜！” </p>\n<p> </p>\n<p>精神力量转化为社会力量不需要更复杂的条件，既然期盼中的明王在焦急地等待着出世，我们为什么不做一点儿事情，恭迎他的到来呢？结果这件事就和反抗压迫和剥削联系了起来。 </p>\n<p> </p>\n<p>元顺帝至正十一年（1351年），江淮流域各地区的贫苦农民（元朝蒙汉地主阶级所特别歧视的南人）短衣草履，脑袋上包裹着红色头巾，擎着鲜红的大旗，扛着竹竿锄头，长枪板斧，杀官僚，占城邑，开仓放粮，打开牢笼释放囚犯，自立名号……如此大规模的群体性事件，对于元朝意味这什么，不言而喻，而它在民间的引发的响应，更是波澜壮阔。最早出现在群体性事件中的代表人物是韩山童、刘福通，随后又有方国珍、张士诚等，朱元璋的出现还要晚一些。正是这些层出不穷的群体性事件敲响了元朝政府的丧钟。所有这些事件，都被后来人纳入到“红巾军起义”这一历史概念里面了。 </p>\n<p> </p>\n<p>人们通常把“红巾军起义”视为导致元朝灭亡的群体性事件的标志，然而有必要指出，这只是一个概略的说法，是人们进行历史叙述经常采用的符号性表述，就真实的历史进程来说，导致元朝覆亡的是无数个不同规模的群体性事件汇集而成的全国性群体事件；就地域来说，也不是全国到处开花，而是首先在被元朝蒙汉统治阶级压榨最为残酷的南方地区燃起火星，对具有相同遭遇的人形成招引，火势才逐步向全国蔓延，最终形成了作为历史概念的“红巾军起义”。 </p>\n<p> </p>\n<p>（七） </p>\n<p> </p>\n<p>考察历史，我们简直可以直接感受到血雨腥风，我们看到，元朝政府对危及统治的群体性事件的镇压残酷而又血腥，正因为这样，红巾军起义经历漫长的十数个年头，才最终完成一个耐人寻味的历史过程。 </p>\n<p> </p>\n<p>我们前面说到的元朝政治家和军事家脱脱几上几下，固然有宫廷权斗的因素，然而与此同时也一定与元王朝岌岌可危的历史处境有关。元顺帝妥懽帖睦尔愚蠢的是，在错误的时间做了错误的事，把脱脱杀掉了，于是偶然性进入了必然性，“脱脱之死”成为了元朝走向覆灭的转折点。然而如果我们不放弃对历史必然性的追索，我们就会发现脱脱之死并不像人们津津乐道的那样具有重要意义，换一句话说，即使妥懽帖睦尔很聪明，即使脱脱不死，没落的元王朝也仍然无法避免覆亡，其原因就隐含在我们前面从元朝末年政治状况、经济状况和文化状况的总体形态归纳出的三种状况之中，这是一条沉甸甸的逻辑链，它的起始、延续和结局都是被历史必然性铸就的，没有任何东西可以改变和阻止一种必将消亡的历史力量走向消亡。 </p>\n<p> </p>\n<p>1966年，当中国在国家意志煽动下，整个民族都卷入到反人类的歇斯底里之中的时候，在遥远的大洋彼岸，有一个叫巴林顿·摩尔的美国社会历史学家却在冷静地沉思人类社会和历史的命运，并且把中国历史纳入到了他深邃宽广的视野，写作了足以与马克斯·韦伯《新教伦理与资本主义精神》和埃米尔·涂尔干《论自杀》相提并论的伟大著作《民主和专制的社会起源》。 </p>\n<p> </p>\n<p>摩尔对中国社会历史的关注主要集中在清朝晚期，然而他的历史着眼点却几乎涵盖全部中国文明史，他在本书“中华帝国的衰亡和中国共产主义的勃兴”一章中提出：“在中国社会中，上层阶级是如何与占压倒多数的农业劳动者发生联系的？他们的权力和威望是完全建立在都土地财产的控制上呢，抑或这种权力和威望本身就是他们垄断官僚政权的结果？也许这是两者的混合？那么，这种混合体的本质又是什么呢？” </p>\n<p> </p>\n<p>可以说，摩尔对中国社会历史的全部考察都是基于此的，而这些问题与我们对元朝末年的关注又息息相关，在一定意义上甚至可以说，我们前面所做的考察，必然要引出摩尔提出的问题，幸运的是，我们从摩尔那里几乎得到了所有问题的答案—— </p>\n<p> </p>\n<p>★政权和财富通过血缘家族联系起来，这可以说是中国社会面貌最重要的特征之一。正是帝国的官僚机构，保障了地主有效地控制了土地。只有在政府维持秩序、保障地主的财产、确保正常收租的情况下，人口压力才能成为对地主有利的因素，这正是帝国官僚机构要做的事情。人口压力的结果，反而使得劳动力牢牢束缚在土地上，所有这一切确实都发生了，而且加剧了原有条件的恶化。这种高度剥削的体制从社会榨取的财富远远大于它对社会的补偿。 </p>\n<p> </p>\n<p>★社会系统中缺少有效率的机构来制止官员的压榨行为这一点，可以说是中国社会中最基本的结构性弱点之一。受贿的诱惑使得每一个官员都尽其所能地中饱私囊，只要营私舞弊的恶名不张扬出去以至毁了自己的前程，他们就什么事都干得出来。马克斯·韦伯曾举例道，官员非正常收入的总数，大约是他正常薪俸的4倍，现代的一位调查者提供的数据显示，受贿数多达正常收入的16到19倍。精确的数字大概将成为历史的秘密。这种做法削弱了中央政权有效的控制能力。 </p>\n<p> </p>\n<p>★不管有多少孔夫子的训诫和禁止奢靡的法令，也不能掩盖一个简单的事实：赚大钱的人能够有福享，甚至能买到别人更大的敬重。如果这种情形被放任以至失去控制的话，那么一切得之不易的经典文化都将变得毫无用处且显得陈腐不堪。这种文化和价值体系的冲突，深深地植根于强大的物质利益基础，对于那些想在孔夫子的经典著作寻找公正根据的人来说，传统屏障毕竟太脆弱了，贵族们总是相当敏锐，在短时期内就能看出事态趋势并对之加以控制，在国家垄断机构占据最有利可图的位置。 </p>\n<p> </p>\n<p>★随着帝国机构的腐败，它吸收和控制商业因素的能力无疑地下降了，即使帝国系统仍然具有充沛的活力，也不能阻挡新兴势力的侵蚀，这股贪婪的势力只有当它被同样贪婪的对手遏制时，其锋芒才会收敛。 </p>\n<p> </p>\n<p>★中国社会的地产不能轻易地从政治机构中分离出来，充当一种基本的政治力量，因为地产正是凭借政治机构而获益的。不仅如此，帝国体制还是直接增加地产的手段。各种环境都排除了贵族作为自由反对派出现的可能性，这一事实使得中国在面对新的历史挑战时缺乏灵活性，这也有助于我们理解为什么中央政府几乎完全分崩离析了。 </p>\n<p> </p>\n<p>★满清政府在其统治的最后半个世纪里风雨飘摇，险象环生，一方面，为平息内乱和对付外敌急需巨额的税收，另一方面，不摧毁整个贵族特权体系就不可能得到这笔税收。指出在19世纪的环境下进行改革不可能取得成功，并不意味着政府没有做出任何努力。无论政府还是贵族，都不甘心被历史的浪潮席卷而去。统治者确实做出了改革的努力，他们的失败，只能归结为遇到了难以克服的困难。 </p>\n<p> </p>\n<p>我曾经很惊讶巴林顿·摩尔这些写于半个世纪之前的文字，我感觉他不仅是在考察历史的中国，更是在描述我们身在其中的现实的中国。其实细想起来也没有什么值得大惊小怪的，历史之所以能够被叙述，就是因为其内在机理蕴含在可以追溯的逻辑链之中，否则，它就不是历史而是无法解释的灵异事件了。同样，过去之所以能够被今人所理解，也是因为它能够被我们现在的感觉所证实，是因为数百年乃至数千年以前发生的事情能够沿着逻辑链延伸到我们眼前，唤起一种现实的感觉。巴林顿·摩尔的文字正是在这一点上让我们警醒的。 </p>\n<p> </p>\n<p>唐贞观十七年（643年），敢于直言谏上的魏征病死，唐太宗李世民痛哭失声，说：“夫，以铜为镜，可以正衣冠；以史为镜，可以知兴替；以人为镜，可以知得失。魏征没，朕亡一镜矣！”李世民之所以这样说，就是因为他充分意识到了历史镜像对于现实的重大意义。 </p>\n<p> </p>\n<p>梁启超在1896年曾经感叹：“今有巨厦，更历千岁……非不枵然大也，风雨猝及，则倾圮必矣，而室中之人，犹然酣嬉鼾卧，漠然无所闻也。”（梁启超：《饮冰室合集》）“酣嬉鼾卧”四字可谓道尽了清王朝的末年景象，谁在“酣”？谁在“嬉”？谁在“鼾”？谁在“卧”？这是值得辨析清楚的事情。 </p>\n<p> </p>\n<p>面对晦暗的中国历史，有人无奈地滑向历史虚无主义，慨叹说：“中国历史从本质上说是没有历史的，有的只是一个王朝对另一个王朝的更替，几千年的中国简直就是一个大赌场，土匪恶棍轮流坐庄，老百姓永远只是祭坛上的牺牲，这才是中国历史的本来面目。” </p>\n<p> </p>\n<p>我认为这话说重了。 </p>\n<p> </p>\n<p>我相信历史具有一种向善的本性，相信天空总有一天会变得湛蓝，相信大地总有一天会变得葳蕤，相信横行人间的恶魔总有一天会被降服，相信被排斥在社会过程之外的人民总有一天会庄严地宣布说：“够了！只有我们才是社会和历史的真正主人！”那是什么时候呢？简单说，那就是人民用选票（而非被强制）选择自己的代表的时候，那就是中国实行宪政的时候，那也是中国放弃“绝不”，秉持普世价值观，理直气壮地融入世界的时候。 </p>\n<p> </p>\n<p>真的会有那样的时候吗？会有的。 </p>\n<p> </p>\n<p>辛亥革命前夕，几乎没有人相信，几个月以后清帝就将退位，大清帝国灰飞烟灭；1988年初，只有3%的西德人认为在有生之年能够看到德国统一，然而不到一年时间柏林墙便轰然倒塌，次年东西德就实现了统一；1991年12月25日之前，即便是世界最顶尖的政治家和政治哲学家，也完全没有预料到苏联这个庞大的帝国会在眨眼之间土崩瓦解……这是因为，就像我前面说过的，没有任何人任何力量可以更改历史的必然性链条，它只是在等待一个或然性机缘罢了。 </p>\n<p> </p>\n<p>元末，一个王朝走向崩溃的历史镜像，会让人想到一些什么吗？ </p>\n<p> </p>\n<p>2013-5-27，北京 </p>\n<p> </p>\n<p>（载《领导者》总第52期，2013年7月） 陈行之 : 作家 学者 </p>\n<p> </p>\n<p>                                                                                                                                                &#8212;&#8211;白衬衫</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19194,19192,28579,14981,10932]}