{"id":303335,"link":"https://chinadigitaltimes.net/chinese/2013/07/从不造谣-不要姑父的时代/","date":"2013-07-12T09:40:02Z","modified":"2014-10-30T04:25:40Z","title":"从不造谣 | 不要姑父的时代","content":"<p>不要姑父的时代</p>\n<p>——引爆时尚的爱国评书</p>\n<p>众所周知，公知造谣。</p>\n<p>但是，人类并没有绝望。</p>\n<p>有一支特殊的人类决战部队在秘密战线上为了正确的舆论导向，与公知们顽强战斗着。他们不需要任何给养，凭着胸中对国家对政府的热爱，以“理性客观中立”为指导思想，以“一分为二的看”为行动参考，以“不能用谎言打击谎言”为道德底线，以“干货打脸”驰名天下。</p>\n<p>是的，他们就是人类的希望，自干部队第5路军（5th Division “self fucker”），坊称自干五（self-fucker five，SFF）</p>\n<p>他们是道德的执法者，笼罩着“从不造谣”的祝福，不辞辛苦废寝忘食引经据典打击各种都市传说，皿主谣言，正本清源，努力树立天下乌鸦一般黑的世界观。</p>\n<p>但执法之余，他们偶尔也仰望星空，中华悠悠五千年，是谁在冥冥之中主宰这一切？从1840年的苦难到今天到J-20升空，瓦格良下水，不由此起彼伏：这是一个什么样的大时代？可惜执法工作繁重，只能理了理身上的干粮袋，继续投入紧张的工作中。</p>\n<p>可喜的是，干粮没有白带，就如男人也没有一样。2013年，又是一个端午，有一位骚年在通州的某小区花园长椅上洞察了这一切。这一天，风和日丽。</p>\n<p>周小平同志，水木周平，与兰德公司智库齐名的独立运作智库中和会资深核心成员，高端自媒体平台东方都市报主编主笔主毛；99%白领必将破产的命运预言家；仅次于韩寒与徐静蕾的2006年互联网风云人物；某知名快销商前应聘者；一篇雄文便能让无数中国人转起来低碳工程师；时尚爱国评书家。</p>\n<p>“建立中华帝国主义 播种强势文化基因 引爆时尚民族热情”，我们的战士不能孤身战斗，我要用我的心灵和笔唤醒沉睡的世人——爱国无罪！爱国就要大声喊出来！周小平同志用立体机动装置快速部署到八达岭高速旁，凝视着运送蔬菜的长安车，不由文思如尿崩。</p>\n<p><a href=\"http://blog.sina.com.cn/s/blog_48a082b70101bkcw.html\" target=\"_blank\">周小平：请不要辜负这个时代</a>  请看原文</p>\n<p>——————————————扯淡结束的分割线————————————————</p>\n<p>“在中国，了解和认识世界，显然承担了以此认识自己的奇怪功能。”，教官在中国《世界观从这里开始》里写道。</p>\n<p>在同一篇文章里，教官说了个有趣的故事：“我供职的《凤凰周刊》，曾经有近三分之一的读者来信，是给中央提供粉碎台独、瓦解日本，以及组建中、印、俄建立轴心遏制美国之类的外交策略。”</p>\n<p>天朝的各路掌上外交家政治家们，在离开北京出租车司机的日子里，慢慢长夜怎样度过？</p>\n<p>于是一篇无数街头巷尾的传说、谎言的集大成者，《请不要辜负这个时代》登场了。不过请放心，这篇的谎言多到几乎句句造谣的格调，又怎么可能辜负这个时代？</p>\n<p>当一篇文章没有一处不是嘈点的时候，无论作者是多么真情流露，风格都会向演义方向转化。更何况煽情过头，便成了一篇风味独特的的评书作品。</p>\n<p>只要能张开大嘴扯淡，每一点都戳到小观众内心最痒痒那个点儿，论据作假，乱下结论，捏造事实，历史发明，甚至倒打一耙告诉你“也许我不能要求每个人都熟读历史，可我们至少要有常识对吗。”又算得了什么呢？who care？反正姑父都不要了。</p>\n<p>当看着无数“干货打脸”，“公知造谣”的自干五同学们哭着喊着要转这篇爱国评书的时候，“我和小伙伴们都被惊呆了”</p>\n<p>上天保佑吃饱了饭的人民。</p>\n<p>所以在我吃饱了没事干的时候，一不输出革命而不带来饥饿与贫困三不折腾大家，干脆从头到尾，把有嘈点的地方都拉出来扇一扇，表示一下我对自干五们“干货打脸”的敬意：</p>\n<p>————————————敬意的分割线——————————————</p>\n<p>1.“你们难道不知道维基的阿桑奇仅仅因为爆料了一部分美国政府的维稳开支就被通缉了吗？”</p>\n<p>阿桑奇从没被美国政府通缉，他也非美国人。阿桑奇公开的大部分是外交文件，和维稳毫无关系  http://t.cn/a9ojmu</p>\n<p>2.“你们难道不知道斯诺登仅仅因为在网上曝光美国政府通过google监控全球用户的消息就也被通缉了吗？”只要稍微了解最近新闻的人就知道整个事件的来龙去脉、涉及的公司有多家，google只是传言之一，且所有被涉及的公司一律否认，到你嘴里就变成通过google控制全球，那还要NSA干嘛？</p>\n<p>3.“你说中国癌症病人涨了4倍，全是吃地沟油、呼吸毒气、喝自来水里的漂白粉整出的。那么既然如此，我们的人均寿命怎么从32岁变成75岁的？”很简单，子弹来得比地沟油快，从链接中可以看到，中国寿命增长的趋势与东亚一样，不用把功劳都揽到自己头上  http://126.am/qSOkf4</p>\n<p>4.&#8221;但你知道这60年来，北京城的总人口从20万变成3000万了吗？这涨了150倍好不好。&#8221;造谣不打草稿，http://web.cenet.org.cn/upfile/100905.pdf 北京1949年人口209万 2011年2000万出头，反正少了的人就是被周小平的的大嘴吃了。</p>\n<p>5.“其实80年代污染比现在严重多了，落后才要被污染。发达了，才能摆脱污染。” http://kb.dsqq.cn/html/2010-09/11/content_37527.htm 这么赤裸裸的打官方的脸意欲何为啊。想必“一定要走出西方资本主义国家先污染后治理的老路”一定是某公知大V造谣说的。</p>\n<p>6.“可是你知道不知道英国和美国政界一直都在呼吁进行教育改制，希望在基础教育方面向中国学习经验”。作为美国教育改革纲领性文件《国家处在危险之中：教育改革势在必行》http://t.cn/zH359KY 没有半个字提到中国，另外作为教育开支比例（还不是绝对数）2倍多于中国的美国，不知道要向中国学习什么？http://t.cn/zH35xlk</p>\n<p>7.“21世纪人类的100个专利中70个都是中国人的。”随口乱造数据，不过自干五造谣怎么能算造谣？我还真很好奇这个比例是怎么拍脑袋拍出来的？2009年居民专利申请数，世界是106万，中国接近23万，且是中国2000年后才开始陡增，90年代每年1万左右，之前更少 http://t.cn/zH35n1y</p>\n<p>8.“你说中国在天安门挂主席像，就是搞个人崇拜。那你怎么不说说华盛顿高达几十米的个人纪念碑？怎么不反思一下华盛顿这个城市名字的由来？”嗯，这个角度很好，不过貌似你忽视了主席像凝视的自己的灵堂。以及在某个十年发生的事情，就这么轻易的把个人崇拜归口到照片上了。</p>\n<p>9.“所谓PX，就是你吃饭的饭盒……西方人这样搞舆论战，只不过是希望中国人继续找他们高价进口，他们继续垄断生产”。你说的不是PX，那是塑料和泡沫制品。又喜闻乐见的黑西方，不过如图所示 http://t.cn/zH3tbf2，中国的PX进口大头在日韩台印尼泰国，西方也没法垄断生产PX。</p>\n<p>10.“王小波和李银河吹捧了一辈子美国人的高尚道德，却很少有人知道他的弟弟就是在美国街头被人刺死的，根据事后的监控显示他临死前挣扎了很久，这段时间路过的车辆和人很多，但没有人停下来帮助他，等最后被发现并送到医院时，早已停止了呼吸。” http://www.jintian.net/today/html/88/n-24188.html 《王晨光遇难纪实》，这是王晨光与王小波的姐姐的纪念文章，王晨光是车在75号高速公路坏后，等公交时被劫被刺，受伤后是王晨光自己拦的车。何来“这段时间路过的车辆和人很多，但没有人停下来帮助他，等最后被发现并送到医院时，早已停止了呼吸。”，且此事在华人圈反响很大，国内不报是家属意愿，这就是你的“很少有人知道了”。</p>\n<p>11.“你说中国人吃鱼翅和狗肉很不道德，那你怎么解释俄罗斯人吃鱼籽，欧洲人吃肥鹅肝，美国人一口吞掉几百条野生鳗鱼苗”。把狗肉和鱼翅放到一起混淆视听也算本事，鱼籽鹅肝鳗鱼苗甚至狗肉原来能和砍了鱼翅放回海里的鲨鱼相比？鱼翅除了天朝人吃还有谁吃？</p>\n<p>12.“可你知不知道美国总统并不是直选的，”不去投票和不能投票是两个概念，且直接间接只是选举形式，美国选举很多，除了总统选举，还有议院选举，此乃直选，各州、郡、镇都有相应选举，97年版《美国政府与美国政治》P204 52万个公职依靠选举填补 http://t.cn/zH3Y7aU</p>\n<p>13.“因为美国人都知道所谓两个政党其实幕后老板都是同一个！拥有美联储的七大家族才是实权派，这忒么和中国的政治模式没有根本性的区别。这些事实美国人都知道”。这都被你知道了，那速速把幕后大老板的名字报上来吧，不是美国人都知道了么。什么七大家族一看就是货币战争看多了的病。</p>\n<p>14.“公知吹嘘美国一个市只有几十个公务员，挤在一个小楼办公里。你信吗？？一个市百万人口，才几十个公务员，这可能吗？”美国的行政区划分里是没有村的，最小是镇（town）。市不在州郡镇三级划分里，郡（县）（county）与市（city）的大小是无法比较的。比如纽约市大的不行，有些市比town还小，没具体例子就别耸人听闻了。</p>\n<p>15.“北京老外数量不多，有时间你去上海站在浦东街头看看，100个闯红灯的人里面70%都是老外。”这一条很无聊，不过有必要抽一抽张口就数据发明的北京外国人 http://t.cn/zH3DNFU 上海外国人 http://t.cn/zTXPGs1 且按这个人口比例，老外要有70%的闯红灯率，只能说上海人太不爱过马路了。</p>\n<p>16.“每天光是中国、美国都有几十万人出生，几十万人死去”。那地球人口早就人口爆炸了，就算是20万，你乘个365是多少了？果然是张口就来的典范，中国平均一天出生也就5万左右，死亡3万左右，美国更少。</p>\n<p>17.“为什么几十万人死于车祸，几千人死于空难你不感到害怕，却偏偏害怕只死过几十人的“中国高铁”？？”正常人每个都会害怕，另外如果每年都有几千人死于空难，那航空公司也不用开了。http://t.cn/zOlzVnT 这么小的数据都要造个谣。</p>\n<p>18.2006年一个非常崇拜美国的湖南姑娘终于拿到了美国绿卡，却在纽约地铁里被七八个少年轮奸了，围观群众无人帮忙，想想在中国的地铁里可能发生这种事吗？这个姑娘后来索性破罐子破摔，举办了一场和600男人性交的活动，并宣称：“这是美国的性自由”。下面开始集中造谣了：此人是郭盈恩，新加坡人，发生的地方是伦敦，也不是地铁上，而是被劫持到公寓里。这个与美国与中国都没关系的事情，也不知道就在怎么惹到评书大师了。http://baike.baidu.com/view/1673115.htm 开sex大赛也不是600人，600人的是波兰的，这段话没一个字不不是假的。</p>\n<p>19.“中国华裔陈宇晖在军营里被活活打死，监控录下了完整的过程，然而凶手却只判了几周的禁闭。”中国华裔，陈宇晖连汉语都不会，也要把中国加上。他是自杀，哪里活活打死？周小平同志要造谣的时候监控就要出现。另外参与虐待的8个官兵全部被提起质控并被开除军籍 http://t.cn/zH17wzL</p>\n<p>20.“2003年中国非典死了几百人，你就叫嚷中国没法活了，可你知道就在同一年美国也爆发了禽流感，短短十几周就死了5万多人吗！！58000多人集中暴毙，火葬场开足马力，直烧得尸烟熏天。你知道吗？？”你知道吗？非典死了千余人（故意缩减成几百人）都全球恐慌，禽流感死了58000人居然都没人知道也~关键是，还真有二货相信。http://www.bioon.com/biology/sars/368946.shtml 2003年以来人感染禽流感。</p>\n<p>21.“我外公他们当年几乎是一刻也不敢离开自己的临时住所，我认识的阿姨他们当年去了十一个人，死了七个，都是被当地警察活活打死的。”当全是这种死无对证的造谣的时候，还真无处下口，问题是，哪个国家总知道吧——“外国”。</p>\n<p>22.“1998年，美国为了打造第二岛链从海上锁死中国，策动印尼人屠杀华人。”这一段全是嘈点，“黑色五月”的共识是可能有印尼军方与苏哈托参与其中，“美国打造第二岛链”这种理论发明甚至在军宅那里都没听说过。“中国政府得知消息，连夜派了当时中国几乎所有的轮船去当地撤侨”。事实上中国政府除了传统抗议以外，P都没放，国内也没有什么报道，所有注意力都在抗洪上，印尼排华升温和2000年后互联网普及不无关系。至于“中国几乎所有轮船”这种呆逼话只能说明周小平同志对船这种东西毫无概念，更别说所有了，有趣的是，直到2011年，中国才首次动用军舰撤侨 http://news.ifeng.com/mil/2/detail_2011_02/25/4854795_0.shtml。但这依然不妨碍周小平同志说爱国评书。</p>\n<p>“结果台湾也去了一艘军舰，并且开着大喇叭宣传：“中国政府是最坏的共产党，他们是来把你们骗回去枪毙的，然后没收你们的财产。美国是我们的盟友，请相信不会发生什么坏事的。”——这一宣传导致当时只有500多人选择跟随中国政府回到了中国，一周后美国的补给舰停靠印尼，发放枪支，30多万华人惨遭磨难。”</p>\n<p>可惜的是——台湾也没有派船去，只是动用了一些飞机，美国人就更没派船了。后面的还带数字造谣早得有鼻子有眼的，只能说明是周小平同志是个造谣老手，知道数字造谣最好用。</p>\n<p>“选择跟着中国回来的500多印尼华人，现在还有很多活跃在中国的企业界，有时间的话，你们可以上网搜索一下他们的亲诉。&#8221;</p>\n<p>非常活跃，还有亲诉，就是不告诉你是谁。造谣老手总是知道如何让自己的谎言骗到更多的中二。印尼华侨大多是是上世纪50-60年代撤回来的，至于为何如此，印尼人为何排华，没人告诉你当初东南亚华人和老猫的东南亚政策是如何联系在一起的。</p>\n<p>23.“1916年时，一个黑人路过华盛顿广场，被一群失业的白人青年抓住，用铁丝捆起来，架在火堆上活活做成了人肉烧烤”。这是臭名昭著的杰西·华盛顿私刑事件 http://en.wikipedia.org/wiki/Lynching_of_Jesse_Washington，而不是黑人路过“华盛顿广场”，好不容易找到个有事实依据的居然都是道听途说，智硬无药医。</p>\n<p>24.“在中国国力最弱的年代，每一根美国铁路的枕木下都埋着一具中国人的尸骨”。华工主要集中参与的是中央太平洋铁路西段，而非所有美国铁路，且此段由于地势险恶，伤亡率自然非常高。至于多少华工死亡，至今没有确数。即使在接近100年以后，修建铁路依然是非常危险的工作，“修1公里铁路牺牲1个人” http://news.ifeng.com/history/zhongguoxiandaishi/detail_2011_09/20/9319450_0.shtml “国内铁路建设牺牲6615人，伤残49987人”。 http://www.360doc.com/content/11/0126/16/4727511_89170538.shtml</p>\n<p>25.“所以利比亚和叙利亚在打内战之前，都要先等中国政府撤侨完毕之后才敢开打，而不是像过去那样先杀了再说。”为什么杀了再说，到底他们是打内战还是抢着打中国人？我被强大的逻辑拜服了，且利比亚内战叫“2月17日革命” 中国2月27日才开始撤侨。叙利亚至今没有组织撤侨“使馆到目前为止，还未组织规模性的撤离，华人们大多是自发走的”。  http://finance.qq.com/a/20120725/001639.htm ，不放松每一处细微的造谣点，方显自干五本色。</p>\n<p>26.“我外公告诉我说，当年在国外，外国人根本不把中国人当人看，很多酒店都写着禁止中国人入内，但如今中国人再去住这些酒店则会受到礼遇，这不是因为你牛逼了，而是因为你的国家牛逼了。”外公又出现了，只不过不知道70年代天朝内斗搞得如火如荼的时候在某不具名外国工作的外公，能见到几个“中国人”，以致于让酒店禁止中国人入内都要做成牌子？</p>\n<p>27.“去年，奥巴马在香格里拉会议上力邀23国参与围堵中国时这样说道：“中国有13亿人，他们越崛起，我们就会越没饭吃，因为地球资源供给是有上限的。所以为了我们能继续过现在的生活，就必须遏制中国的发展。”——这段视频网上不难找到，朋友们可以自己去搜来看看。” 不难找到？好吧，我帮你找出来 http://www.abc.net.au/7.30/content/2010/s2872726.htm 这是2010年4月澳大利亚广播公司记者克里.奥布莱恩在奥巴马访澳前对其进行的专访。这TM和“去年，奥巴马在香格里拉会议上力邀23国参与围堵中国时这样说道”有一个字相关？除了奥巴马？尼玛连时间都是错的。“所以为了我们能继续过现在的生活，就必须遏制中国的发展。”这个狗尾连吴法天点子正都不敢造成奥巴马原话，还是周小平同志牛逼，造谣想造就造，想怎么掰怎么掰，掰完了还很牛逼“这段视频网上不难找到，朋友们可以自己去搜来看看”。此谣言这里有专门打脸的 http://blog.sina.com.cn/s/blog_6988131f0100vwmr.html 原文链接也给出来了，一个讨论环境和可持续发展的话题，活生生变成了迫害妄想狂的狂欢。</p>\n<p>“美国一边公开宣称不是中国死就是西方亡”。同原文链接“PRESIDENT OBAMA: Oh you know I don’t think about this as a zero sum gain……It is in our interests, both of our countries interests for China to be successful, for China to be prosperous……and so we’re not interested in constraining China, we want China to do well. ”赤裸裸的指鹿为马我们也不能怪周小平同志，因为我完全肯定他没看过原文，甚至我都怀疑他不能完全看懂这一段。况且对职业造谣手评书家来说，看不看原文都没有关系，我们只需要看吴法天、点子正就可以了解世界的真相了。</p>\n<p>28.“是谁让你们一边嘲笑金三胖世袭，一边又对美国总统老子走了儿子上，儿子下台了老婆上的事实视而不见的？？”唯一合理的解释就是克林顿是老布什儿子，小布什是老布什老婆，至于奥巴马和希拉里，实在是放不进这个模子里呢。另外，金家江山是如何坐稳的，请参考：http://ww4.sinaimg.cn/bmiddle/a68d6077jw1e60rhwr172j20c88ophdt.jpg</p>\n<p>29.“谁让你们一边嘲笑中国的食品安全标准，却对美国合法使用瘦肉精导致不能达到中国标准而屡遭退货视而不见的？”天朝造成中毒的是盐酸克仑特罗，美国可以合法使用的是莱克多巴胺，且严格控制残留，导致退货的是标准不同。</p>\n<p>30.“是谁让你们嘲笑中国企业没原则没标准，却对德国用马肉冒充牛肉视而不见的？？”这本来就是非法的事情，爆出来居然是没原则没标准？哪个批准可以用马肉代替了？且德国的货源都是来自荷兰。http://en.wikipedia.org/wiki/2013_meat_adulteration_scandal</p>\n<p>“是谁让你们嘲笑蒙牛伊利奶粉有三聚氰胺，却对新西兰奶粉双聚氰胺超国标8倍视而不见的？？”双氰胺作为牧场硝化抑制剂在牛奶中的残留，且基本安全，这和三聚氰胺作为非法添加物用以提升蛋白质含量完全是两回事。http://www.chinafic.org/rel/fb!show_son.do?wode=154&amp;Id=817</p>\n<p>31.“是谁让你们相信了酸奶里有皮鞋，而忽略了皮革制品里根本无法逆向提炼胶原蛋白这一常识的”。你只需要随便找一下“皮革水解物” http://baike.baidu.com/view/2401024.htm http://tech.gmw.cn/2011-02/17/content_1621741.htm 就知道了。只要周小平同志嘴里出现“常识”的时候，就知道又是在吹牛不打草稿了，甚至发明出“逆向提取”这种词汇。</p>\n<p>32.“是谁让你们相信了中国官员很傻帽，张嘴就是屁话，比如“反对我就是反对党”、“我爸是李刚”，可是你们听过录音吗？人家根本不是那样说的啊！是谁在误导你们？他们为什么要这样误导你？你有没有思考过原因？？”我觉得还有比中国官员更傻帽的，你猜猜是谁？不仅是录音，还有录像 http://www.tudou.com/programs/view/hvMIHSgZ3Es/ 是谁在误导你？他们为什么要误导你？我陷入了深深的思索——原来李启铭也是“中国官员”啊。</p>\n<p>33.“美国搞四代机搞了16年，中国搞四代机只搞了7年”。YF-22 1986年中标，1990年就首飞了，另外还有YF-23作为竞争机型。F22现在唯一形成战斗力的四代机。模糊前后时间毫无意义。http://en.wikipedia.org/wiki/Lockheed_Martin_F-22_Raptor</p>\n<p>34.“美国发射火箭失败了几十次，中国只失败了几次”。同时美国的火箭发射的总次数也是中国的数倍，两国成功率比较接近。</p>\n<p>35.“美国3D打印技术只能打印塑胶部件，中国3D打印技术已经开始打印超坚固超耐高温的钛合金部件，并应用在了飞机上”。别扯淡了，美国是最早开发3D打印钛合金的国家并用在飞机上，中国都是跟着学的。http://www.guancha.cn/shi-yang/2013_01_21_122111.shtml</p>\n<p>36.“中国的天宫正在搭建，美国的哈勃今年就要失去控制，过几年就要完全坠毁，再无力维护”。国际空间站也还好好的立着呢，坠毁的是毛子的和平号空间站，至于哈勃，那是望远镜，并非无钱维护，而是维护过于复杂，况且马上就有最新的詹姆斯·韦伯空间望远镜来接班了。http://baike.baidu.com/view/32760.htm</p>\n<p>37.“可中国不仅100%全包了苹果的生产”。富士康是台企，且不过是组装，人工价格优势消失随时都可能换地方，龙华的兴衰就是明证。</p>\n<p>38.&#8221;马云多次公开批判中国工业化进程，说不如青山绿水的中国好，但马云绝不会告诉你他是中国工业化最大的受益人&#8221;。这是马云关于环境的演讲 http://finance.sina.com.cn/hy/20130222/215014622053.shtml 周小平同志倒是没别有用心，只不过只关心时尚爱国评书，不关心环境。</p>\n<p>39.“李承鹏恶骂中国政府遣返“脱北者”，但他绝不会告诉你美国遣返“脱墨者”时根本不顾那些可怜人的死活。”西班牙裔都已经超过黑人成为美国市区第二大族裔了，http://world.people.com.cn/GB/14866748.html 脱北者被遣返面临的严重后果是世人皆知的，这是准备拿遣返偷渡客来作比较？</p>\n<p>40.“巴菲特和比尔盖茨经常说自己是自由经济的受益人，是美国梦的代表，但他们不会告诉你……”巴菲特和盖茨的谣言都快抽烂了，巴菲特参观纽交所的时候其父还根本不是众议院议员 http://en.wikipedia.org/wiki/Howard_Buffett 至于众议院议员还括号“相当于中国部委级高官”，完全无视行政与立法的中国特色思维；那本文面向中二的性质就更明确。盖茨的母亲也非什么美联储高管（有意思的是，在原始谣言版本里，她是IBM 董事） http://en.wikipedia.org/wiki/Mary_Maxwell_Gates 这段话完全忽视巴菲特与盖茨的个人奋斗，而试图用谎言来暗示，哪里都要靠关系——那扎克伯格又是靠谁？</p>\n<p>41.“薛蛮子说美国房连地皮一起卖，但他不会告诉你那块地想传给儿子要再交45%的钱，而且每年按估价（由美国政府人工估算价格，纯人治）2.5%交税，一旦交不起就收回。”美国的赠与税（遗产税）是超额累进制，每人每年享受13000元免税赠送，且税率每年几乎都有变化（2012年35%），各州也有本地法律，且与薛蛮子身份（是否归化，是否有绿卡，是否是外国人，2012年公民遗产豁免额为500万，外国人只有6万）有很大关系，何况也不知道给儿子的地值多少钱，不知道45%是怎么拍脑袋想出来的？美国无公设的不动产估价制度，而是由有关的不动产估价协会或学会承担不动产估价人员的选拔与估价行业的管理，和美国政府基本无关 http://bj.house.sina.com.cn/n/o/2003-02-21/19214.html 我鼓励周小平同志能搞个固定估价系统解放“纯人治”的估价系统。且美国房产税为地方税，大部分用于支持学区，各地税率都不相同，2.5%想必也是掐指一算。</p>\n<p>42.“美国政府是没有拆迁的问题，是因为原住民已经被他们杀光。”言下之意中国有拆迁问题是因为还没把原住民杀光，其实美国至今有大量原住民，造成殖民时期印第安人死亡的第一元凶是天花。</p>\n<p>43.“美国是没有面包车校车，是因为他们有90%的人口都住在城里”。美国恰恰是典型的郊区化发展，除了几个大型城市，大部分以郡为单位，2012年美国前10大城市的人口只占总人口的8.07%，这也是上面所说奥巴马为何要“遏制”中国，号召不要学习美国生活方式，减少碳排放的原因之一。</p>\n<p>44.“看看那一车车满满的蔬菜、肉类、饮料是如何送入我们的城市，你再来谈谈为什么我们要继续提升工业化指标”。需要指标么？需要么？不需要么？“我们期望的晚餐并非来自屠夫、酿酒师和面包师的恩惠，而是来自他们对自身利益的关切。我们不是向他们乞求仁慈，而是诉诸他们的自利心。”——《国富论》亚当斯密 1776 ，似乎200多年后还有人不明白这个道理。</p>\n<p>45.“根据美国去年自己的公布的数据表明：有40%的美国人，只占有社会0.2%的财富。这分明就是铁三角，哪像橄榄了？”又是去年，周小平同志是多爱去年啊？自己都不知道来源是哪里吧，这个数据是2010年纽约大学Edward Wolff的论文，数据统计到2007年，也不是什么官方数据，此为家庭财产净值（net wealth）。而所谓“橄榄形”、“金字塔”社会讲的是分配与收入（incoming）。这才是美国人口调查局官方公布的2011年美国家庭收入数http://en.wikipedia.org/wiki/File:Distribution_of_Annual_Household_Income_in_the_United_States.png</p>\n<p>——————————抽累的分割线————————————————————</p>\n<p>抽人实在是很累的活儿，周小平同志的大嘴张口就来，想到哪就说到哪，更牛逼的是，有监控、有视频、是常识之类层出不穷，真当别人不会去找来抽脸，一副死猪不怕开水烫的样子。</p>\n<p>最后让我们用本文最点睛之笔的评书段子来结束这个不要姑父的时代：</p>\n<p>“他们会编出或者夸张出跟多内容丰富多彩的段子，我不可能永远逐条向你们解释这些都是有违常识的段子，不可信。所以能拯救你们不被洗脑的，惟有知识本身。”</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[26052,8635,19974,23350,10009,12520,21683,20509,19036,22751,8614]}