{"id":303405,"link":"https://chinadigitaltimes.net/chinese/2013/07/胡泳-被严重低估的先行者-评《黑客：电脑时/","date":"2013-07-13T04:15:38Z","modified":"2013-07-13T04:15:38Z","title":"胡泳 | 被严重低估的先行者—— 评《黑客：电脑时代的牛仔》","content":"<div>\n<div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://book.douban.com/review/6154661/\">http://book.douban.com/review/6154661/</a></p>\n<p>被严重低估的先行者</p>\n<p>2013-07-09 22:55:19 　　来自: Specter </p>\n<p> </p>\n<p>黑客只是一些先行者以及走了太远的人，信息获取的受限，身份隐私的焦虑，自由和安全的冲突，这些问题随着网络的发展变得更加鲜明和突出</p>\n<p></p>\n<p>读书报告：《黑客：电脑时代的牛仔》 </p>\n<p>2012.01.21 </p>\n<p> </p>\n<p>在本文正式完稿的前夜，针对Apple公司A5芯片的两款设备（iPhone4S及iPad2）的越狱（破解系统限制）程序刚刚发布。作为一个普通用户，我在自己的iPad2越狱之后打算做的事情有： </p>\n<p>1) 安装Cydia（用于安装各种Apple不允许在其官方软件商店上架的软件，包括以下）； 　</p>\n<p>2) 安装SBSettings（增加系统功能的快捷开关）、RetinaPad（改善原本为iPhone设计的程序在iPad上的显示效果）和iFile（看到iPad的内部文件结构）；</p>\n<p>3) 安装Installous（可用以安装原本需要付费购买的各种软件的盗版），暂不使用。 </p>\n<p>这是一个逐渐堕落的过程，分为以下三步：</p>\n<p>1) 获取必要的硬件和软件，完全合法；　　</p>\n<p>2) 突破厂商的限制，更深入地了解系统，改善系统的易用性，利用闲置的运算能力，发挥硬件能达到的更高性能，依然合法；　</p>\n<p>3) 存在利用技术优势对他人的权益造成侵害的可能性，一旦行动即违法。 </p>\n<p>数十年来公众眼中的黑客（Hacker）形象，其变迁过程恰也大致如此。胡泳、范海燕的这本《黑客：电脑时代的牛仔》尽管著于15年前国内互联网刚刚建设的时期，其对于黑客文化变迁的梳理、重大黑客事件的呈现以及对政府和媒体的黑客偏见的质疑至今读来仍觉颇有教益。 </p>\n<p>本书的第一部分开篇“电脑化空间里的故事”，通过追溯电话这一相对为人熟悉事物的发展历程中的种种曲折和意外，提出了“对技术权力的迷恋”、“技术的报复效应”、“系统可靠性是幻觉”等与后文有重要关联的现象，并以美国AT&#038;T公司1990年1月15日的长途电话系统瘫痪事件为切入点，介绍了美国警方1990年的黑客严打行动。这次行动作为一个标志性事件，使得电子社区和黑客的存在为大众所明确感知，但是警方和媒体在谈论黑客话题时存在不加修饰的偏见，作者对此提出了明确的质疑。 </p>\n<p>第二部分上篇“黑客:电脑革命的英雄”，正本清源，提出黑客一词最初所指的是“独立思考、然而却奉公守法的计算机迷”，是在计算机从政府军方专用的巨型机向个人电脑转变的过程中，创造出其所需软件的技术人员。作者历数了早期的各种微型计算机，着重介绍了微软和苹果的兴起，并以标志性的事件：IBM进入微机市场作结。这是一段“计算机权力归于人民”的史诗，而迫使传统的计算机制造商采取开放式构架，从而带来了整个市场持续至今的繁荣。（题外话，时至今日，即使超级计算机也大量采用标准、开放而非专用的软硬件构架，而作者当日为之衰败扼腕的苹果却凭借新时代的封闭生态圈方式成为全球市值最高上市公司，十五年间桑田沧海啊。）　 </p>\n<p>第三部分中篇“英雄神话的消解”，介绍了随着电话和电脑结合产生的网络，早期的“电话飞客（掌握长途电话系统漏洞，可以随意盗打的人）”成为新时代黑客的来源。这部分通过对两个重大案件“西德黑客间谍案”及“罗伯特蠕虫案”的分析，无奈地指出当今的一般认知中，黑客活动已经“意味着偷偷地、未经允许地打入计算机系统，滥用计算机资源和使用计算机进行诈骗”，尽管这些行为背后多半只是由不谙世事导致的“平衡世界局势”的理想主义或者自我证明式的恶作剧心理，但是公众只看到了经过媒体刻意渲染的夸张的严重后果。　 </p>\n<p>第四部分下篇“电脑与灵魂的脐带”，展示了早期BBS（电子公告板）时代的兴起及其传奇。今天的所谓BBS大多只是Forum，即使是高校中一度流行的BBS也与之有所区别。受限于早期所有连线都等同于拨打长途甚至跨国电话的现实，大多数能够长期混迹其间的ID背后都隐藏着一个能够免费盗打电话的人。本篇中苏珊、罗斯科和最富盛名的传奇黑客凯文•米特尼克因对技术的热忱而结缘，他们不以金钱为意，只以占有大量秘密信息为豪，却终因性格上的缺陷翻脸成仇并引来FBI的千里追捕。在入侵系统和躲避追捕的过程中，所谓社会工程学大放异彩。简单来说打一个伪称主管部门的电话就能让人奉上部门机密岂非远远胜过在非法获取的海量数据中苦苦寻觅？另外本篇大幅讨论了媒体在妖魔化黑客形象过程中起到的作用并对之表示遗憾。　 </p>\n<p>第五部分末篇“梦想中的神奇美好之地”，介绍了由于各类攻击而演变得愈发复杂完善的安全系统，以及数字加密的多方应用，并广泛讨论了数字化革命与传统的道德、法律、国家安全和公民自由、知识与权力之间的关系。尤其揭示了政府对于未曾造成人身伤害和经济损失的凯文•米特尼克病态的指控和司法系统对其身心的虐待背后是无法遏制的对于未知的恐惧。 </p>\n<p>在“西德黑客间谍案”中，涉案的海格巴德离奇死亡，被认为是不堪媒介压力而自杀，米特尼克更是被渲染成可以通过拨打电话控制导弹发射的恶魔。时至今日也难以在传统主流大众媒体读到认真负责的黑客报道，其清一色类似于三流小报的报道方式甚至让人怀疑是否针对任何相对专业话题的报道均为粗劣的炮制——反正大多数读者本也不懂？比如最近一次日全食中某电视台现场直播时主持人的低级问题追问让嘉宾失语，又比如一波又一波的养生大师在媒体的推动下迅速升上和倒下神坛……如果媒体不能真正了解所报道的对象（确实不可能），又如何指望其能够胜任“守门人”的角色？看看当时的胡泳对于这一现象成因的分析：</p>\n<p>• 在信息时代，“数据、形象和思想观念的价值超越了物质收获和地理局限。由此产生的后果是，今天衡量一个人权力的大小，不是看他拥有或能够调动多少财产，而是看他能否进入和占据电视台的黄金时间和报刊的头条。” 　</p>\n<p>• 传统的社会理论家对于媒介的认识太过简单，“对他们来说，媒介只能展示某些真实的东西或对其加以评论。他们没有认识到，媒介本身就是真实的东西，它不必依赖他物而存在，并且有着自己的需求与议程。” 　</p>\n<p>• “在这种情况下，‘这件事是真的吗？’这一问题对媒介来说并不那么重要。” 重要的是信息、思想和形象，媒介就是这些东西的循环系统。它欢迎能在几秒钟之内响彻整个信息网络的“信息炸弹”。</p>\n<p>• 于是本书主要人物的牺牲就成为了一种必然，因为这意味着耸人听闻的系列报道，畅销书，“书稿的电脑改编权、外国翻译版权和电子游戏的改编权”。　　</p>\n<p>• 每一个在媒介上引起轰动的事件都隐含思想、话题和议程，它们常常被有意安放其中，给我们以潜移默化的影响。 　</p>\n<p>• “一个单独的媒介形象越是剌激，它在大众文化中就传播得越快、越广泛。它的成功与否，取决于受众在法律、道德和社会观念上的弹性。它与其背后的现实的关系必须是含混不清的。”人们正是对这种含混性感兴趣。</p>\n<p>• “在遇到复杂的问题时，媒介不是通过智力上的辩论来说服受众， 而是寻求把它们简单化的方法，以期引发受众情绪上的回应。黑客的出现本来自有其难以一语概括的背景，但媒介却喜欢把这一现象简化成一条容易理解的讯息：黑客就是电子流氓，他们破坏所有人的安宁生活。这与真正值得谈论的话题——如电子时代的个人权利与社区价值、自由与约束等等——毫无关系。” 　</p>\n<p>• “在关于黑客的报道中，几乎很少有用的信息，供人们在洞悉一切的情况下作出决断。而这可能正是政府所要的：公民没有资格回答大的问题。不能让他们知晓政策决定的过程。他们只配喂进一些容易理解而毫无实质内容的标语。”　</p>\n<p>• “媒介的另一个拿手好戏是指出一个敌人，把他刻划成魔鬼，然后煽起大众痛打魔鬼的情绪。必须让持不同意见者感到孤独。他们必须被缩微、被边缘化。任何有独立思想的人都无法从周围环境中得到正面的回馈。只要让人们感到他们对媒介提供的形象无能为力，他们对真实世界里的事件也会感到无能为力。” </p>\n<p>本书所属的“网络文化丛书”编委会在前言中所感谢的中国互联网先行者瀛海威公司而今早已烟消云散。对于当时的中国读者，书中所陈述的事实既不熟悉也缺乏类似的感性体验，相关的思考也难以引起太大的共鸣；但一路见证过拨号上网的消亡和宽带的广泛使用；聊天室、论坛、门户网站的兴起和衰败；个人网站的一度繁荣和政策性灭绝；网吧业燎原之火的燃起与余烬；实名制明里暗里无可阻挡的推行；社交网络的异军突起；移动互联网的方兴未艾；从“Across the Great Wall we can reach every corner in the world”的第一封中国电子邮件到而今想搞搞科研就要“Across the Great Wall”……时至今日，对于网络的使用和依赖已经大大提升的中国网民重读本书，定会有更深的体会。　 </p>\n<p>黑客只是一些先行者以及走了太远的人，信息获取的受限，身份隐私的焦虑，自由和安全的冲突，这些问题随着网络的发展变得更加鲜明和突出，而本书严肃认真的思考仍然有其价值。然而或许是生不逢时，本书在国内的影响就我目力所及相对甚微。 </p>\n<p> </p>\n<div></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,8923]}