{"id":303488,"link":"https://chinadigitaltimes.net/chinese/2013/07/何清涟-诅咒市场经济错在哪里？/","date":"2013-07-13T18:47:28Z","modified":"2013-07-13T18:47:28Z","title":"何清涟 | 诅咒市场经济错在哪里？","content":"<p><p>网上流传一篇 “今天才明白，我们都被半截子话坑死了！”文章用六个“三十年前”开头，罗列了作者心目中“计划经济”的好处；再用“如果你们有钱的话”痛诉了“市场经济”的罪恶。在不少国企下岗工人和毛左当中，类似的说法一直颇有市场。</p>\n<p>*计划经济成了“通往天堂之路”*</p>\n<p>该文陈述：计划经济时分房只需等待，但总会有；市场经济下不需等待却买不起房。计划经济下有免费医疗，质量低下看病却不要花钱；市场经济下医疗质量提高了，但人们却看不起病。计划经济下上学免费；市场经济导致有人上不起学。计划经济下没有择业自由，但可得到分配的工作；现在有了择业自由，却找不到工作。计划经济下工作稳定；市场经济下工作不稳定，易失业。计划经济下普遍贫穷但贫富差距小；市场经济拉开了贫富差距。</p>\n<p>这篇文章将计划经济描画成“天堂之路”，但却犯有两大常识错误，一是偏离了计划经济下中国的实际情况；二是忽视了市场经济的影响依赖于政治制度，政治制度不良，推行经济市场化的结果必然是权力强干预下的半吊子“市场经济”。该文所列市场经济下产生的大多数问题（除了失业之外），在民主国家的市场经济中很少出现；即便在许多发展中国家，这些问题也不如中国严重。</p>\n<p>*谁享受计划经济的“优越性”？*</p>\n<p>该文所列计划经济的好处，如免费医疗、住房分配等，只有那些在党政事业机关、国企工作的人才能获得。集体企业一般不分住房，医疗也非全免。当时，少部分未能享受公费医疗的城市居民，生点小病常使用其在国企工作的家人的记帐单，生大病就休想蒙混。至于占人口80%的农村人口，从来就没有什么免费医疗，每个公社设有简陋的卫生所，农民看病还是得花钱，只是收费低而已。</p>\n<p>计划经济时代政府为每个人分配工作，则是一些人胡编的神话。从清中叶以来，中国的失业现象就很严重。中共建政之初，依靠“两个人的饭三个人吃”这种牺牲效率的方式，并将出身于地富反坏右家庭的人排斥在就业体制之外，算是“消灭”了失业。真正能够享受国家分配工作的主要是大学生、中专生，这种分配制度一直延续到80年代中后期。如果人们不健忘，就会记得从50年代末至1974年的知识青年上山下乡运动。这一运动美其名为“让知识青年到广阔天地接受贫下中农再教育”，实际上是毛泽东独创的“消灭”城市失业的方法。数千万下乡青年直到“文革“结束后才得以返城，除了极少部分读书经商或在国企顶替父母岗位之外，绝大多数只能在街道作坊式小工厂就业，许多人一生困顿。<br /><span></span><br />计划经济讲究结果均等，必然扼杀人的创造力与生产积极性，其结果就是生产效率低下，物资极其匮乏。当时，城市居民的温饱是依靠低水准限量供应基本生活维持的。每人每月按性别凭证购粮23-25斤不到，有时还必须搭配玉米面、红薯等杂粮；肉禽鱼蛋一律凭票，每户每月1到2斤。凡属布料、棉花、白糖等一律凭票供应。农民连这点可怜的“好处”都没有，人民公社时代，每个生产队必须将所有农产品优先交给国家，以此保证城市供应，剩余部分才分配给农民，大多数地区的农民终年半饥半饱。因此，他们对城市人口那点可怜的票证非常羡慕，终身的梦想就是做城市人口，吃上供应粮。</p>\n<p>至于计划经济下人人能上学，纯属瞎扯。我家乡教育水平在全国城市中属中等，本人小学毕业就因出身不好，被剥夺上中学机会。恢复高考后，是以“同等学力”申请参加高考才获得上大学机会。广大农村地区，许多方圆几十里都没有一所稍象话的学校。</p>\n<p>部分老国企工人之所以怀念计划经济时代，因为对他们而言那确实是“黄金时代”。工人阶级在毛时代被称为“领导阶级”，政治地位远高于知识分子，可以教育领导他们；经济地位远高于农民。其时国企工人的经济地位，类于今天城市的中产阶级。改革对他们这个群体来说，确实是“失乐园”，让他们掉入了“黑铁时代”。除此之外，这篇文章与“毛左”盛赞毛时代的“美好”政治一样，完全是虚构加想象的意淫，与历史真实相去甚远。</p>\n<p>*市场经济的作用受制于政治体制*</p>\n<p>如果说“今天才明白”一文的错误在于通过虚构美化计划经济，在西方则另有一种错误的“市场经济”万能论，即市场经济的发展将促成中国走向民主。2006年我在美国加州一大学开会，就有人用投影仪绘制成图表模型介绍这一观点；在普林斯顿大学的一个开放式讲座上，也遇到有人向我提出同样的问题。</p>\n<p>我两次都陈述了同样的观点：任何理论假设都需要经验事实为依据。市场经济的要义是，资源等生产要素由市场配置，企业自由竞争，人们自由择业与自由迁徙。按此标准，世界上绝大多数国家都是市场经济，只有前苏联阵营和中国、越南、朝鲜、古巴实行计划经济。近30年以来，这些国家已陆续抛弃计划经济，建立市场经济。但并不意味着这些国家就能通过市场经济的建立自然通向民主，因为市场经济几乎可以与任何政治体制结合。环顾全球，无论是欧盟的高福利社会民主主义政治，埃及与拉美国家的独裁政治，还是美国式民主政治，以及日本与台湾的东亚式民主，这些国家在经济上都是市场经济与私有制，只是政府干预经济的方式、层次深浅各有不同。这些国家的政治状况天差地别，有比较成熟的民主政体，也有充满了腐败和独裁的专制社会。可见仅有市场经济，并不能自然催生民主制度。</p>\n<p>事实上，从计划经济转型的前社会主义国家，其政治制度对市场经济的形成起决定作用。以中国为例，资源仍由政府垄断支配，这种所谓“市场经济”其实是权力干预下的半行政化半市场经济，离真正的市场经济相去甚远。为什么这样的“市场经济”能促成中国的民主化，埃及与巴西等从未实行完全的计划经济的国家，却在长期的市场经济背景下出现了军人独裁政权？可见，一国的市场经济发挥什么作用，完全受限于其政治体制。在场的人听后，大都觉得有理。有一些人表示，这事情原来驳斥起来这么简单，怎么事先没想到？</p>\n<p>“今天才明白”提到计划经济下人民是共同贫困，认为市场经济是“让一部分有权有势者先富起来”，完全是种片面曲解。在中国，一部分有权有势者之所以能先富起来，完全是权力市场化的产物。比如，中国红色家族的致富就不是市场经济体制下公开公平竞争的结果，而是中国政府长期坚持权力对资源的支配干预所致。如果将中国式财富分配格局的根源归于经济市场化，那是诊断错误，我当年在《现代化的陷阱》已经将这一问题剖析得很清楚。</p>\n<p>如果中共不关闭民主化之门，中国未来的发展本来有多种可能性。但如今中国关上了通向民主化的大门，于是中国人就只能在毛时代与邓时代之间徘徊了。毛时代结束虽然已达30多年，但中共为了自己的政治合法性，对毛时代的诸多国家之罪不仅从不清理，反而列为研究禁区。当局对言论的严厉控制与对历史的选择性屏蔽，让很多年青人对毛时代产生了虚幻的美感。多数中国人既对当下严重不满，又对未来深感茫然。一些政治上的怯懦者与无知者，于是开始炮制这些完全脱离历史实际的颂毛文章，聊作情绪渲泄。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}