{"id":303502,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-斯大林为何指使金日成对韩动武？/","date":"2013-07-14T01:46:29Z","modified":"2013-07-14T01:46:29Z","title":"信力建 | 斯大林为何指使金日成对韩动武？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>现在，可以肯定的是：那场牵动世界的朝鲜战争是在斯大林策动下由金日成下发起的，他们的目的一个是希望在韩半岛建立亲苏政权并牵制中国，一个希望统一朝鲜。据史料记载， 金日成一直要求斯大林同意入侵南韩，斯大林为了防止与美国关系恶化，始终表示拒绝，但1950年1月末却突然改变了主意。那年4月，斯大林把金日成叫到莫斯科进行了秘密会谈，接受了南侵计划。金日成在会谈时提出自己的看法，他说“即使战争爆发，美国也不会介入。即使介入，时间上也来不及。”对此，斯大林虽然认可，但表示如果美国介入，苏联不会参战。这样把军事介入的责任推给了中国——换言之，斯大林还将中国拖入这场战争，欲将美国和中国全部束缚在朝鲜半岛。</p>\n<p>对此，最新证据是斯大林在1950年8月27日发给捷克斯洛伐克共产党领导人克莱门特•哥特瓦尔德的机密电文，在电文中，对于捷克斯洛伐克提出的“苏联为何没有在同年7月初举行的联合国安理会上对联合国军队派兵行使否决权”的问题，斯大林在电文中解释称，“这是为了帮助美国在安理会顺利获得多数赞成票”，“这使得美国深陷朝鲜半岛军事问题，且逐渐丧失军事威信和道德权威”。斯大林强调：“试想一下美国持续介入朝鲜战争，且中国也被卷入朝鲜半岛局势，这不仅能为在欧洲加强社会主义赢得更多时间，同时在保持国际势力均衡方面也对苏联有利。”斯大林亲自就朝鲜战争开展前后的国际政治局势，和战争计划进行表述的文件被公开还是第一次。该文件还包括推翻“斯大林考虑到美国的介入而反对朝鲜领导人金日成的侵韩计划”之说的内容。斯大林在电文结尾表示：“苏联计划重新加入联合国安理会，因为这有助于暴露美国政府的好战政策，及阻止美国利用安理会。”</p>\n<p>斯大林想利用朝鲜战争拖住中国，使之成为其卫星国这一点我们可以对比他当初对解放军渡江一事的态度看出来。1949年，当毛泽东正发出“将革命进行到底”的号召时，1月10日，斯大林给他发来一封电报说：南京政府照会苏、美、英等国政府调停中国内战，“我们打算这样答复：苏联政府过去、现在都是赞成中国停止内战和实现和平的。但是在同意进行调停之前，它想知道另一方即中国共产党一方是否同意接受苏联的调停。因此，苏联政府想使另一方即中国共产党一方也被告知中国政府的这一和平举措，并征得另一方对苏联进行调停的同意。”斯大林在电报中让毛泽东大体这样答复国民党：中国共产党一向赞成中国和平，但是，由于挑起中国内战的不是中国共产党，而是南京政府，因此南京政府应对战争后果承担责任。中国共产党赞成同国民党进行谈判，但“不能让那些发动中国内战的战犯参加，中国共产党赞成在没有任何外国调停人参加的情况下同国民党进行直接谈判”。</p>\n<p>斯大林这封电报使毛泽东感到不悦。此时，不只是东北，就连华北乃至整个黄河流域都将落入共产党的手中，眼看蒋介石就要兵败大陆。毛泽东由此怀疑，斯大林是否有意在中国搞“南北朝”，让国共两党划江而治。如同前一封电报一样，毛泽东后来多次提到这件事。他说：“有些外国朋友对我们的胜利半信半疑。他们试图说服我们，停止在这里，把长江作为与蒋的分界线，建立‘南北朝’。”甚至到了1957年，毛泽东对此事仍刻骨铭心。他说：1949年，我们眼看就要过长江的时候，还有人阻止，他说，千万不能过长江，过了，就会引起美国出兵，中国就可能出现南北朝。我们没有听他们的，我们过了长江，美国并没有出兵，中国也没有出现南北朝。如果我们听了他的话，中国倒真可能出现南北朝。后来我会见了阻止我们过江的人，他的第一句话就说：“胜利者是不应该受责备的。”另外，周恩来也说起过“南北朝”的事情。1955年1月，周恩来对即将赴莫斯科任驻苏大使的刘晓说，当时军事、政治形势都很好，我们准备南下过长江，解放全中国。苏联对此有看法，要求我们停止内战，实际上是搞“南北朝”，两个中国。</p>\n<p>对中共，斯大林不许其过江，怕因此触怒美国引发大战；可另一方面，却又怂恿金日成越过三八线，直接威胁美国利益。为什么斯大林对中朝两国有这样完全不同的做法？此无他，乃是斯大林利用金日成这莽夫的鲁莽行动来拴住毛泽东，以防中国在美苏之间浑水摸鱼，左右逢源。要之，斯大林此举，是渴望中美双方陷入朝鲜战争的泥沼，从而削弱双方的国力。一方面，他能减轻前苏军在欧洲来自美军的压力，确保其在欧洲的绝对军事优势。另一方面，中美一但交恶，中国为便加依附于他，有求于他，从而达到绝对控制中国的目的。</p>\n<p>对此，也不是没有人察觉。林彪在一次会见斯大林时明确坦言，中国尚未做好入朝作战的准备，中国可以提供军事物资支持金日成开展山地游击战，当斯大林提出游击战不足抵御美军时，林彪不客气地说打游击如果不行，他们可以到中国建立流亡政府。在林彪看来，朝鲜虽与我国毗邻，但与你苏联亦毗邻，你不急，我也不怕，不是有人说美军的最终目地是要入侵中国吗，他们要真敢来，我们也不怕，因为我们最善长的不就是人民战争吗？更何况美军未必入侵中国，因为美军的战略重点在欧洲，美军的真正敌人是苏联，美国人是不会作他的敌人渴望他去作的事的。美国人亦识破了斯大林的阴谋，他们对朝鲜战争的评价是，在错误的时间、在错误的地点与错误的对象打了一场错误的战争。美国政府为防止朝鲜战争扩大化而将主张大打的麦克阿瑟解职就是最好的证明。另外，林彪对有的人提出的同美军打一仗可以提升自己的国防地位看法却另有见解，林彪认为，一个国家的国际地位是由一个国家的综合国力决定的，一个国家的综合国力增强了，国际地位自然也就上去了，而靠在某场战争中取胜来提升国防地位是靠不住的，为此，林彪提出，当前中国的主要工作不是入朝作战，而是发展经济，尽快提升中国的综合国力。可惜，林彪关于朝鲜战争的观点没有采纳，不过，值的庆幸的是朝鲜战争终以各方和谈而告终，让人遗憾的却是中美建交为此来的太晚。</p>\n<p>史学大家唐德刚对朝鲜战争有这样的评价：“各种迹象显示：韩战分明是斯大林精心设计，至少是默许才发生的。斯氏之目的盖在拴住毛泽东，免其变成亚洲铁托也。而毛泽东也就甘愿陷入斯大林之圈套，而不能自拔，也真其智可及也，其愚不可及也。”可谓一针见血。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,19275]}