{"id":303515,"link":"https://chinadigitaltimes.net/chinese/2013/07/云之-向往别人的家园（转）/","date":"2013-07-14T13:02:36Z","modified":"2017-03-02T09:27:06Z","title":"云之 | 向往别人的家园（转）","content":"<p><p>转按：原题为《几十万中国留学生留美不归，为什么？》，感觉文章中并未全面论述，只是介绍了美国那些令人热爱的社会现象。一个自治的社会，拥有自由和公正，人们的心态健康，人性之善自然流露，而一个被统治的社会，自由和公正匮乏，人们的心态扭曲，人性之善受到抑制，人性之恶得以泛滥。以人的本性论，中国人并不比美国人丑恶，美国人也并不比中国人善良，差别在于社会形态。几十万中国留学生留美不归，对中国不是大问题，再出去几百万也不是什么问题，重要的是，我们终于能拥有并管理自己的家园。</p>\n<p> </p>\n<p>   <br />\n1978年中国开启公派留学生赴西方国家留学的大门。三十年来，赴美国等西方国家的中国留学生已达百万之众，据教育部公布的数据，从1978年到2005年，中国出国留学总人数达93.34万人，留学回国总人数为23.29万人，回国人数只占出国留学人数的两成。在回国的两成人数中，又有相当一部分人供职于在华的外国公司。</p>\n<p>      上个世纪九十年代以前的出国留学生基本都是公派，花纳税人的钱就是为了让他们为纳税人提供更多、更好的聪明才智。为什么派往美国等西方国家的留学生都如同孔雀东南飞，一去不复返呢？美国人用庚子赔款帮助中国建起了清华大学，如今的清华、北大都成了美国所需人才的培训中心。百万留学生，百万科技大军，插在哪个国家，哪个国家就增添腾飞的翅膀，他们为什么不回来呢？</p>\n<p>      美国等国家有富饶的生活，有造就人才的环境，这肯定是吸引中国留学生的重要因素。追求富贵是人们的共同愿望，但嫌贫爱富也不是全部留学生的品质。上北美论坛网，看到留学生的文章，留学生在美国日常工作生活中，不经意遇到许多令他们感动的事，美国令他们成功，美国也令他们留下来。原汁原味的文章更真切，恕我原文照搬：</p>\n<p>    </p>\n<p>      来美快6年了，先读书，后工作，其中也算尝遍酸甜苦辣，但我想写写让我深受感动的几件事：</p>\n<p>      1、刚来美国没多久，有一次去医院的时候，进门就看到前台摆放着一张长卡片，上面写的东西让我终生难忘，翻译出来就是：“不论你是什么种族，不论你有没有钱，也不论你是什么身份，你都有权利在这里得到治疗”。也就是，穷人，甚至非法移民来治病，医院也不会拒绝治疗。我听到非法移民有大病时去医院，一般给个假地址，出院后反正也收不到帐单，医院自然有基金来付这笔费用。</p>\n<p>      有个朋友的妻子（也是学生）做了个阑尾手术，因为前期炎症严重在医院共住了一个礼拜，朋友说他有一天在医院不小心看到帐单，8万多美金，这还不包括医生的费用，但最后他也用不着付一分钱，因为学生的医疗保险付了一小部分后，剩下的就可以申请医院的慈善基金。还有朋友的父亲从国内来探亲，作了个心脏手术，也没有花钱。读书期间不少同学或家属生小孩，因为收入在设定限之下，不但怀孕期间的检查，生产等不花钱，小孩出生后还可以领牛奶，食品等。有几次隔壁的提着牛奶到我这，说我们喝不完，拿给你们一点。</p>\n<p>      2、有次去学校接儿子，在学校走廊上看见一则公告,内容是根据某年某法案，此辖区内所有孩子有权在这所学校受教育，不管你是这儿的居民，或者你是寄居在这儿的亲戚家，甚至你是无家可归者。也就是说，你即使住在这个地区的某个桥洞下，你的孩子仍然可以在这所学校得到免费教育。要知道，这是本地最好的学校。</p>\n<p>      3、几年前与朋友出去玩，到了一荒凉之地，不幸车子陷入沙丘，手机无信号，无法叫拖车，正手足无措之际，一四轮驱动越野车开来，司机花了6次将我的车拖出，其间拖断他车上几根绳子。离开之际，司机告诉我们，刚跟我们错车时，就在想我的两轮驱动车会陷入沙丘，于是特意返回察看，果不其然。</p>\n<p>      4、几年前与朋友出去钓鱼，因为我刚买的渔具包装怎么也打不开。于是问旁边欲开车离去的老美是否有剪刀，告知没有，于是只得在一旁看朋友钓鱼。10多分钟后，突然发现刚刚离去的老美开车返回，从家里特意拿来剪刀。</p>\n<p>      5、每次看到校车将停车标志一伸出来，同向和反向车流乖乖停住，静等孩子们上车，下车，过马路。还有每次只要听到救护车的声音，所有车辆往边上靠，等待救护车过去。</p>\n<p>      6、儿子前年上幼儿园时,调皮捣蛋让老师告了不少状.说到上课从来不能安静,中午饭不好好吃,还要去打搅别的小朋友,喝水的时候不排队.因此老师说让我到幼儿园参加会议谈谈儿子的教育.本以为是随便聊聊,没想到学校来了三个老师,还从外面请来两个儿童教育专家先在头一天去观察儿子在班上的表现,然后参加会议.<br />\n并且一起聊了一个半小时,从儿子的问题分析到家长,老师该怎么做来帮助儿子,并且还建议之后每月一次的后续会议,以评估儿子是否有改进.<br />\n儿子上幼儿园不但一分钱不交还有早餐和午餐免费供应,有时组织去游乐园,动物园也不交钱（大部分地方上幼儿园不是免费，可能我当时读书的地方属于低收入区，有不少政府补贴,所以免费）.为帮助儿子的成长这么兴师动众,并且让我受益非浅,也深受感动。</p>\n<p>      7、买了东西后，如不满意，退货之方便是国内不可比的。一般3个月之内不需要任何理由就可退货。所以我现在买东西是尽管放心大胆买，如果不满意拿来退就行了。</p>\n<p>      8、前年在纽约某政府部门实习的时候，有一次各区县头头（相当于国内的一把手）来单位开会，中午吃饭大家都是各自去外面吃快餐，还有的就在售货机上买瓶饮料，一点小点心当午餐，然后下午大家继续开会。到现在的政府部门上班后，也是有各市长，乡镇长参加的会议，9点开会，10点多散会，各自回单位。据说没饭吃是因为没有这方面的预算。</p>\n<p>      9、现在的单位一年掌管和下拨联邦政府来的几千万的项目资金，每年员工聚餐资金来源是靠同事们喝完可乐后回收的可乐瓶换来的钱。并且单位没有一辆公车，需要用时开自己车，然后按里程数报销。</p>\n<p>      驻美留学生的9个感动是心中的油然而生，不是美国政府刻意为他们送的温暖，诸如为他们盖一栋知识分子住宅楼，开一次关心他们的团拜会。给留学生心里烙下的9个感动来自于整个社会体系，来自于一个国家的政治、经济、社会制度，它惠及的是包括中国留学生在内的全体国民。笔者从赴美留学生的文章中体会9个感动，但笔者和笔者所在地的许多人却感受了加拿大的感动之处。我们这里的一个老人，其儿子在加拿大留学并工作，前几年儿子将老人接到加拿大并加入了加拿大的国籍。令老人意外惊喜和感动的是，不托熟人，不拉关系，不送礼金，在自己毫不知情的情况下，加拿大当地政府依据加拿大法律为他办理了养老保险，领取了养老金。老人在他的祖国辛苦劳作了一辈子，饱受生活及精神的沧桑，晚年却在加拿大领取养老金，怎不令老人感动，怎不令老人热爱他新的国家，怎不叫老人鼓励、督促儿子为他的新国家努力工作。又怎不令老人在国内的亲朋好友、邻居们羡慕！</p>\n<p>      刘亚洲有一篇著名文章，题为《<br />\n美国真正的可怕之处在哪儿 》，文章中刘亚洲强调自己的一个观点：<br />\n美国是由千千万万不爱自己祖国的人组成的国家，但他们都很爱美国。有很多领导人，一边骂美国，一边却把子女往美国送。反差巨大！那么美国可怕之处何在呢？刘亚洲归纳为三点：第一，美国的精英体制不可小觑。他的干部制度，他的竞选机制，能够确保决策者是一批精英。而我们是有思想的人不决策，决策的人没有思想。有脑子就没位子，有位子就没脑子。美国却正好相反。第二，美国的大气与宽容。美国人可以把国旗当裤衩穿在身上，美国人可以在大街上焚烧自己的国旗，作者引用一句话说：如果一个国家连自己的国旗都可以烧的话，你还有什么理由去焚烧它呢？<br />\n第三，精神和道德的伟大力量。文章用“９. １１”事件中发生的三件事来感受美国人的精神和道德力量。<br />\n      第一件，世贸大楼顶部被飞机撞击之后，烈焰奔腾，形势千钧一发。楼上的人们通过ＥＸＩＴ向下逃生的时候，并不特别慌乱。人往下走，消防队员往上冲。互相让道，并不冲突。有妇女、小孩、盲人到时，人们都自动地让出一条道来，让他们先走甚至还给一条宠物小狗让道。刘亚洲感慨：一个民族的精神不强悍到一定的程度，断然做不出这种举动。面对死亡，冷静如斯，恐怕不是圣人也接近圣人了吧。</p>\n<p>      第二件事，“９.<br />\n１１”的第二天，世界就知道这是阿拉伯恐怖分子所为。很多阿拉伯商店、餐馆被愤怒的美国人砸了。一些阿拉伯商人也受到袭击。这个时刻，有相当一批美国人自发地组织起来，到阿拉伯人的商店、饭馆为他们站岗。到阿拉伯人居住区巡逻，阻止悲剧的进一步发生。这是一种怎样的精神啊。</p>\n<p>      第三件事，在美国宾夕法尼亚坠毁的那架７６７客机，本来是要撞向白宫的。后来机上乘客与恐怖分子搏斗，才使飞机坠毁。因为当时他们已经知道世贸大楼、五角大楼被撞的消息，他们决定，不能无所作为，要和恐怖分子进行殊死斗争。即便是在这种情况下，他们还做了一件事：决定投票通过，是不是要和恐怖分子作斗争。在这么一个生死悠关的时刻，我都不把我的意志强加给别人。后来全体同意，才去与劫机者搏斗。</p>\n<p>      这样的民族，这样的国家，他不兴盛谁能兴盛。这样的民族，这样的国家，他不可爱谁还可爱。刘亚洲说美国“可怕之处”何尝不是美国的可爱之处呢？就是这些可爱之处令近几十万中国留学生乐不思蜀！\n</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9003,16333]}