{"id":303564,"link":"https://chinadigitaltimes.net/chinese/2013/07/纽约时报-清华藏竹简，经典传千年/","date":"2013-07-14T20:16:53Z","modified":"2013-07-14T20:32:12Z","title":"纽约时报 | 清华藏竹简，经典传千年","content":"<p><p>北京——五年前的本月，一批宝贵的竹简抵达北京清华大学图书馆老馆，一名清华校友在香港的艺术品市场上购得了这些泥迹斑斑的竹简，然后捐赠给了清华。</p>\n<p>“我们打开箱子时，箱子里一股难闻的味道。发霉的味道。许多竹简都破了，”清华大学知名历史学家、古文字学家李学勤说。在夯实、坚硬的泥土下面，是一些令人大为震惊的东西：竹简上有用性质稳定的纯墨汁写的古代文学作品。李学勤领导的团队用了三个月时间清洗细竹片，这不是件容易的事情，因为竹子全部浸透了水，像煮过的面条一样软。</p>\n<p>竹简上刻着一些目前已知最古老的中国古典文学作品，据信它们是被人从一位历史学家的墓里非法挖出来的，这位历史学家生活在公元前300年前后战国时期的楚国。这些竹简正在让我们对古代思想的认知发生革命性的变化，同时也引出了一些源自过去却有着惊人的当代特征的问题，比如：固定含义是否存在？被我们当做真理的东西实际上是真的吗？在中国经常可以听到要坚守正统理论的训诫，比如“热爱共产党”和“学习经典”，而且它们还往往被联系在一起，但实际上经典到底是什么？</p>\n<p>清华大学收藏的竹简总计约为2500片，其中包括一些竹简碎片，竹简最长可达46厘米。新罕布什尔州达特茅斯学院(Dartmouth College)研究古代中国的学者萨拉·艾伦(Sarah Allan)说，在中国寻求显示自己不同于西方之际，竹简上的内容也挑战着中国文化。</p>\n<p>“如今，中国希望重拾自己的传统，以此抗衡西方的影响，但那种传统的本质是什么？” 艾伦在邮件中说。</p>\n<p>“作为中国人到底意味着什么，在这个问题重新引起人们的兴趣之际，这些手稿提供了大量有关中国思想形成时期的全新信息，”她写道。</p>\n<p>竹简让学术界和文化界大为兴奋，比如，驻北京的意大利记者郗士兵(Francesco Sisci)就将这些文稿的发现，以及中国1993年以来的另外两次发现，和欧洲重新发现前基督教文化以及罗马和希腊的价值相提并论。这位具备古典素养的学者写道，正是这种对古典世界的信奉燃起了“启蒙运动之火”，并“让欧洲人的思想摆脱了以对圣经的肤浅解读为依据的教条主义束缚，让欧洲走上了向现代世界发展的道路，”西希写道。</p>\n<p>清华的文稿和另外两批同样可以追溯到公元前300年前后的收藏（其中一批发掘自湖北省，也就是历史上的楚国地区，另外一批也是在香港的艺术品市场上购得的）合起来包括以下内容：已知最早版本的古代占卜书籍《易经》；《诗经》中此前一直无人知晓的诗篇；被认为是出自孔子之手、但后来没有收入《论语》传世版本的文章；老子所著《道德经》的最早版本（同后来的版本相比有许多不同）；以及《尚书》中一些此前不为人知的章节，《尚书》是儒家的经典史书，收录了杰出帝王的治国方略言论，有重要的政治意义。这部作品后来成了后世统治者要摧毁的目标。</p>\n<p>李学勤说，它有着非凡的含义。</p>\n<p>“就像发现了原版《圣经》或是‘最初’的经典一样，”他在清华大学接受采访时说。就在我们谈话之时，在楼上一间清凉的房间里摆着一些装有蒸馏水的箱子，记载着文字的竹简就泡在里面。“我们现在可以看到这些经典在成为‘经典’之前的样子。我们现在要问的是，它们起初是什么样子，以及它们是如何变成后来的样子的？”他说。</p>\n<p>艾伦说，在这些著作被埋入地下约100年后，秦朝第一位皇帝在中国进行了一次“文学大屠杀”，这一点很重要。他下令焚烧书籍，禁止私人图书馆的存在，将中文书面语言的标准化，从而塑造了延续数千年的思想传统。这一传统要求重写所有作品，重写时，不受欢迎的理论被剔除掉。</p>\n<p>“经典都是政治化的，”年届80的李先生说这句话时两眼放光。</p>\n<p>艾伦说，这些竹简出现在那次文化审查之前，它们向我们展示了中国哲学、文学和历史思想的真正核心。</p>\n<p>“这三批文稿的特殊意义在于它们被埋的年代，”她在一封邮件中写道。</p>\n<p>“公元前300年是中国的战国时代的鼎盛时期，也就是说正值中国思想传统核心观念的形成期，”她写道。“这些文稿直接触及中国思想传统的核心问题，在形成期的巅峰年代被记录下来。”</p>\n<p>文稿中还描绘了一种和沿用几千年的王朝统治有所不同的、大众化的政治制度，“认为杰出人物让位于另一个杰出人物是最好的政权更替方式”。统治者会下台，将权力传给一个有资格的人，理论上任何人都有机会。</p>\n<p>“这种把退位作为政权更替方式的观点对后世王朝的威胁太大了，无法存留下来，”她说。</p>\n<p>这些竹简会是假的吗？据包括中国的一些顶尖古文字学家和思想史学家在内的专家称，竹简的内容同已有文本、历史细节和实际条件是构成复杂的关联的，因此排除了这个可能。李学勤领导的清华团队用放射性碳定年法推测这些竹简的年代在公元前305年，前后误差30年。</p>\n<p>“我们收到竹简的时候，它们都是湿透的，含水量高达400%，“清华团队的成员之一刘国忠说。他做了一个朴实的比喻：“就像煮面条一样。要把面条煮这么软是需要花时间的。”</p>\n<p>狄<b>雨霏</b>(Didi Kirsten Tatlow)是《国际先驱论坛报》(The International Herald Tribune)驻京记者。</p>\n<p>翻译：陈亦亭</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[9040,19192,19193,23359]}