{"id":303522,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想｜沈志华：朝鲜战争初期林彪称病不出/","date":"2013-07-14T15:16:19Z","modified":"2013-07-14T15:16:19Z","title":"爱思想｜沈志华：朝鲜战争初期林彪“称病不出”质疑——兼论毛泽东对入朝作战何人挂帅的考虑","content":"<div>\n<p>　　内容提要：关于1950年10月中国出兵朝鲜问题，中国学界和社会上长期以来流传着一个说法，即毛泽东本来想请林彪挂帅出征，但林彪反对出兵，故称病不出，后中央决定改派彭德怀带兵赴朝作战。关于林彪“称病不出”的说法，就目前笔者所见，没有任何文献证据，只是出自一些当事人的回忆。有资料表明，决定成立东北边防军时，毛泽东首先想到的是交给粟裕指挥，而粟裕托病请辞。毛泽东可能想到过要派林彪去朝鲜，但因林彪病情严重，要去苏联治病，只能改派他人。但林彪此时已做了带兵出征的准备和安排。中国出兵朝鲜的最初决策过程很复杂，哪里是林彪“称病不出”，彭德怀“挺身而出”那么简单？</p>\n<p>　　关 键 词：朝鲜战争 入朝作战军事统帅 毛泽东 林彪 粟裕 彭德怀</p>\n<p>　　一</p>\n<p>　　在关于1950年10月中国出兵朝鲜的讨论中，中国学界和社会上长期以来流传着一个说法，即毛泽东本来想请林彪挂帅出征，但林彪反对出兵，故称病不出，后中央决定改派彭德怀带兵赴朝作战。笔者在研究中看到一些文献，并对知情者做过采访，发现这种说法有一些说不通的地方。这件事不仅关乎对林彪个人的历史评价问题，而且涉及毛泽东和中共中央对出兵朝鲜这一战略决策的形成——选择主帅是其中的一个重要环节，因此有必要把历史的真相尽量搞清楚。</p>\n<p>　　关于林彪“称病不出”的说法，就目前笔者所见，没有任何文献证据，只是出自一些当事人的回忆①。</p>\n<p>　　最早谈到这个问题的大概是1982年出版的《聂荣臻回忆录》，其中说到：“林彪是反对出兵朝鲜的。毛泽东同志原先决定让林彪去朝鲜指挥志愿军，可他害怕，托词有病，硬是不肯去。奇怪得很，过去我们在一起共事，还没有看到他害怕到这个程度。”②聂荣臻时任中国人民解放军的代总参谋长，他的回忆很有权威性和影响力③。</p>\n<p>　　1989年10月张希在一篇文章中写到：1950年10月2日中央书记处在颐年堂开会，毛泽东主张出兵，谈到挂帅问题时，毛略显急躁地说，原定粟裕，但他有病在青岛休养。后与常委商量，考虑让林彪去，但林彪认为中美军事力量对比悬殊，贸然出兵恐引火烧身，后果不堪设想。他又说有病，怕光怕风怕声音。会议上确定让彭德怀挂帅④。张希时任总参军训部参谋，不是直接当事人，他的说法应该不是出自本人的经历。</p>\n<p>　　1993年出版的《彭德怀传》的说法与此大体相同：1950年10月2日下午，中共中央书记处在颐年堂开会。毛泽东认为出兵援朝已是万分火急，原拟派林彪率军入朝，但林彪不大赞成出兵，称病推辞，中央书记处遂改派彭德怀挂帅⑤。参与该书写作者多为在彭德怀身边工作的参谋或秘书，因此很多重要的研究著作都沿用了这种说法⑥。</p>\n<p>　　1994年出版的雷英夫的回忆文章说：1950年八九月间毛泽东曾考虑让林彪领兵出征，但林彪却一再以有病为借口，坚决不去，并要求到苏联去治病。10月6日，中央已经决定出兵，林彪在军委常委会议上仍然不赞成出兵，并提出了“出而不战”的方针，遭到周恩来的严肃批评⑦。雷英夫时任总参作战室参谋，应该是直接当事人，他的说法也受到了研究者的重视⑧。</p>\n<p>　　1996年出版的吴信泉(第39军军长)的回忆录，记述了1950年10月9日高岗在沈阳高级干部会议上的讲话。高岗说：关于出兵朝鲜，中央是有不同意见的，我也有不同考虑，但既然中央已经做出决定，我们就要坚决执行。又说，彭老总也是“仓促上阵”。原来毛主席让林彪去朝鲜，他对四野熟嘛，可是林彪有病，去苏联看病了⑨。按照这个说法，毛泽东只是曾考虑过让林彪挂帅，但因其有病，并未委派，而是临时选中了彭德怀。</p>\n<p>　　口述史料的最大问题就是其准确性没有保证，因为有诸多因素会影响到当事人的回忆，如记忆误差、情感变化、政治立场、人事关系，等等。所以，历史研究者在引用口述史料时一般都要进行考证，特别是在一些重大问题上，必须找到相应的文献资料来印证，而不可把某一当事人的回忆史料作为唯一的证据使用。对于“林彪称病不出”的问题，自然也是如此。这里涉及几个重要问题：毛泽东最初是否曾决定派林彪挂帅；林彪的身体状况是否能够带兵赴朝作战；林彪是否反对出兵朝鲜；林彪是否拒绝挂帅出征。</p>\n<p>　　二</p>\n<p>　　从目前出版的文献资料看，中共中央最初决定带兵赴朝作战的人不是林彪，而是粟裕。朝鲜战争爆发以后，美国立即决定进行军事干预。为了应付可能出现的危急情况，1950年7月2日，中共中央或毛泽东本人决定成立东北边防军，并通过周恩来将这一情况向苏联大使做了通报⑩。在7月7日中共中央正式做出成立东北边防军决定之前，已经确定由正在筹备台湾战役的总指挥粟裕担任东北边防军的领导职务。7月6日夜毛泽东致电粟裕：“现有重要任务委托粟裕同志执行，请粟于7月16日前将三野事务处理完毕，于7月18日来到北京接受任务，粟来时可带随身秘书及参谋人员数人。”(11)目前尚未找到粟裕的回电，但他显然称病拒绝入京，故毛泽东7月10日再次致电：“来电悉。有病应当休养可以缓来，但仍希望你于8月上旬能来京，那时如身体已好，则可担任工作，如身体不好则继续休养。”(12)7月14日，粟裕因复发高血压、肠胃病和美尼尔氏综合症，到青岛治病，故提出请中央考虑让别人担任东北边防军司令员(13)。7月17日毛泽东以军委名义致电华东局：“毛主席前电粟要他于8月上旬来京，依情况或留京休养或担任工作。现粟已去青岛休养，甚好。请粟于8月上旬来电报告身体情况。如病重则继续在青岛休养，不要来京，如病已愈则盼来京。”(14)</p>\n<p>　　7月22日，周恩来和聂荣臻向毛泽东报告：东北边防军预计8月上旬可以全部到达指定地点，苏方限令苏联空军喷气机师于8月3日前全部到达指定地点。这些部队到达后，就需要统一指挥和供应。但边防军的指挥机构目前还有困难，粟裕尚在休养，萧劲光和萧华一时难以离京。拟请批准边防军目前先归东北军区高岗统一指挥，并安排供应，待粟裕等人到后再成立边防军司令部。第二天，毛泽东批示：同意(15)。8月5日毛泽东致电高岗：应准备9月上旬作战，请高岗负主责，召集军事会议，指示作战的目的、意义和大略方向，并告知：萧劲光、邓华、萧华均参加这次会议(16)。此前，8月1日粟裕托罗瑞卿带信给毛泽东，说自己病情未见好转，请求中央给予长假休养。8月8日毛泽东给粟裕回信：新任务不甚迫切，你可以安心休养，直至病愈，也可以来北京休养(17)。</p>\n<p>　　从以上往来函电可以判断，决定成立东北边防军时，毛泽东首先想到的是交给粟裕指挥，而粟裕托病请辞。粟裕7月6日接到毛泽东的通知时，正在积极备战台湾战役，可见当时并没有因病休养。7月14日粟裕决定去青岛养病，有两种可能：病情突然加重；或他认为接受新任务有诸多不便。关于后者，究其原因，笔者认为并非粟裕畏战——进攻台湾的战役未必就比出兵朝鲜轻松，而是作为第三野战军的指挥员，粟裕不想或觉得无法指挥第四野战军的部队。这一问题，在准备台湾战役时已经显露出来。早在1950年6月上旬出席中共七届三中全会期间，粟裕在汇报解放台湾的准备情况和作战方案时就提出，解放台湾已经成为全国全军的重大战略行动，请求中央军委直接指挥台湾战役。但毛泽东宣布，攻台作战仍由粟裕负责(18)。6月23日，粟裕在给毛泽东并中央军委的报告中再次请辞，并暗示了请辞的理由。粟裕报告说：目前攻台作战可集中三野和华东部队约50万人，其中战斗部队不过30～38万人，与敌对比还不能算占优势。故考虑从其他野战军抽调3～4个军作为预备队，并“请求军委直接主持此一战役或请刘伯承、林彪两同志中来一个主持亦可”。其理由是“能力有限不堪负此重责，另许多具体实际问题非军委统筹而不能行”(19)。试想，粟裕对于把其他野战军部队作为预备队统辖都感到不便，怎么会只带“随身秘书和参谋人员”去直接指挥别的部队？</p>\n<p>　　这个问题粟裕能够想到，毛泽东也一定能够想到。当时作为全军战略预备队的只有林彪指挥的第四野战军第十三兵团，而毛泽东却决定让粟裕去指挥，这说明毛泽东从一开始就没有设想让林彪挂帅出兵朝鲜。甚至可以推断，毛泽东做出这个决定时，很可能征求过林彪的意见(20)。此时准备出征的只是第十三兵团，而作为指挥系统，兵团司令部已经健全，故毛泽东认为“新任务不甚迫切”。8月4日，毛泽东批转了第十九兵团复员工作的报告，认为他们的经验值得在全军推广(21)。但是到8月中旬，朝鲜的战局进入胶着状态，美军随时可能在人民军侧后登陆，情况十分危急，中国军队必须尽快做好一切出征的准备。8月18日毛泽东指示：务必在9月底以前完成一切出兵作战的准备工作(22)。与此同时，第二梯队的组建工作也已经提上日程。这样，就必须建立起超越兵团一级的整个出征部队的指挥系统。8月19日，聂荣臻提出了配备二线兵力的问题，并建议除第九兵团在上海地区作为机动部队外，建议将第十九兵团集结于济南或郑州，作为出兵朝鲜的第二梯队。由于第十九兵团归属第一野战军，故毛泽东致电主政西北工作的彭德怀征求意见(23)。8月27日，毛泽东又给彭德怀发出一封电报：“为应付时局，现须集中12个军以便机动(已经集中了4个军)，但此事可于9月底再做决定，那时请你来京面商。”(24)毛泽东就出兵朝鲜的问题是否与彭德怀进行过商量，或还有什么其他函电，目前尚不得而知。不过，这两封电报说明，在原定入朝部队总指挥粟裕仍在病中，而第一野战军的部队已确定为第二梯队的情况下，毛泽东很可能已经考虑让彭德怀来挂帅。如果说粟裕和刘伯承指挥林彪的部队可能会出现不易协调的问题，那么作为中央军委副主席，又曾担任过八路军副总指挥、解放军副总司令的彭德怀，应该是最合适的人选。据时任总参作战部参谋的王亚志讲，在当时的中共将领中，能指挥诸多兵团协同作战的有6人，即彭德怀、林彪、刘伯承、徐向前、粟裕和陈赓，其中林彪、粟裕和徐向前都在病中，刘伯承已内定主持筹办陆军大学，陈赓则受命去越南协助胡志明作战。因此，这时能够挂帅出征的只有彭德怀了(25)。</p>\n<p>　　上述史料表明，直到1950年9月，毛泽东并没有考虑让林彪带兵去朝鲜。那么，在10月初苏联和朝鲜要求中国立即出兵的紧急情况下，毛泽东是否有过这种考虑？洪学智(时任志愿军副司令)和杜平(时任志愿军总政治部主任)都回忆说，彭德怀曾向他们转述过毛泽东的话：原来想让林彪去朝鲜，可是他说有病，要去苏联看病(26)。长期负责毛泽东警卫工作的叶子龙也回忆说，毛曾亲口告诉他：林彪说身体不好，要去苏联养病，关键时刻还是彭老总行！(27)毛泽东原话究竟是怎样讲的，彭德怀是否会在与林彪的下属刚见面就说林彪的坏话，现在无从考察，但问题是，林彪的病情究竟怎样，是否能够领兵出国作战，毛泽东是否了解这一情况，是否曾考虑临时请林彪挂帅？</p>\n<p>　　关于林彪的病情和治疗情况，他的司机楚成瑞和秘书关光烈有较为详细的回忆：林彪早有神经衰弱和失眠症，抗日战争期间又被国民党士兵误伤，子弹头卡在骨头缝里，后来到苏联治病，虽取出弹头，但落下了后遗症。内战时期，林彪劳累过度，病情加重，严重失眠、头痛。南下作战尚未结束，便不得不回武汉治疗。1950年3月经中央批准，林彪到北京治病。此时病情出现反复，旧病没好，又添新病，怕冷、怕水、怕光、怕风，头痛、腰痛、失眠。而且“一天到晚静不下来，需要不断地活动，一到晚上更厉害”。因为怕光，林彪的房间里挂了三层窗帘，白天进去都要打手电筒。因为怕风，女儿为他跳舞，都要在屋外，林彪隔着玻璃看。林彪平时睡不着，在颠簸的情况下反而容易入睡。于是，楚成瑞就经常开车拉着林彪在石子路上兜圈子，好让他多睡一会儿。林彪治病期间，周恩来、彭德怀、罗荣桓和黄克诚常来探望，周恩来一个月要来一两次。毛泽东也很关心林彪，每次林彪去拜访，毛都要亲自送他出门(28)。林彪得此怪病，在当时中国的医疗条件下很难治愈，故多次寻求苏联帮助。据笔者看到的俄文档案，早在1947年9月高岗就向苏联驻哈尔滨领事馆提出，请求派苏联神经病医生和心血管病专家来为林彪的病情进行诊断(29)。1948年11月，苏联外交部副部长古谢夫又致函联共(布)中央书记库兹涅佐夫，要求为林彪派遣医生治病(30)。</p>\n<p>　　以上情况说明，林彪确实有病，而且很严重，很怪异，在中国尚无法亲临战场指挥作战，又如何能出国带兵？对于这种情况，毛泽东和周恩来等中央领导人都很清楚。1950年9月3日，毛泽东复函高岗。谈及边防军司令部的组建，毛泽东就提到，“林彪和粟裕均有病”(31)。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65645-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D723\">共和国史</a><br />本文链接：http://www.aisixiang.com/data/65645.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8843]}