{"id":303568,"link":"https://chinadigitaltimes.net/chinese/2013/07/纽约时报-回不去的故乡：中国城镇化运动/","date":"2013-07-14T20:33:00Z","modified":"2013-07-14T20:33:03Z","title":"纽约时报 | 回不去的故乡：中国城镇化运动","content":"<p>中国西安——李永平坐在一间关了灯的会议室里，一幅陕西省南部的大地图被投射在墙面大小的屏幕上，照亮了他的脸。他向助手点了点头，屏幕便分成了两部分，一边是该省的地图，另一边是一个农民的照片。</p>\n<p>“这些人正从这里搬出来，”他指着陕西南部连绵不断的山区说。“他们正往这儿搬，”他指向那个农民的混凝土新居。“他们正在进入现代世界。”</p>\n<p>李永平正指挥着和平时期史上最大的人口搬迁项目之一：将240万生活在陕西省山区的农民搬迁到平原的城镇，许多城镇是在那里的农地上平地新建起来的。这个项目将历时10年，总成本估计为2000亿美元（约合1.23万亿元人民币）。</p>\n<p>这是政府全方位努力结束农村生活主导地位的最具戏剧性的实例之一。数千年来，农村生活一直是中国社会和政治的基石。尽管近几十年来，农民一直在往城市迁移，但现在政府说这个速度太慢了。根据将于今年公布的城镇化蓝图，每年将有2100百万人口迁入城市。但在中国的情况往往是，正式的计划只是对既成事实的确认。除了陕南地区的搬迁项目，其他地区的大移民也已经开始：在宁夏，将有35万村民被搬迁；贵州省计划到2020年搬迁200万人。</p>\n<p>总的来看，在未来12年左右，中国的城市人口可能会增加2.5亿。国家决定加快城镇化的速度，尽管有人担心，农村人口进城后找不到工作，很多人也不情愿抛弃他们热爱的生活方式。</p>\n<p>推动农村人口向城镇搬迁得到了政府最高层的支持，新任总理李克强便强烈支持加速城镇化。减少农村人口的努力，被视为保持中国引人注目的高速经济增长的最好办法，让新的城市居民在未来数十年里推动需求。</p>\n<p>这一努力是由像西安的李永平这样的官员来负责实施的。他激情地说着自己想帮助推动中国7亿农村居民进入21世纪。就像中国历代王朝的官员那样，当今像李永平这样的共产党官员信心满满地发表着有关13亿中国人最佳利益的高见，包括人民应该在哪儿安居乐业，如何谋生。</p>\n<p>“现代化进程中的一个客观规律是，”他说，“我们必须完成城镇化和工业化进程。”</p>\n<p>关于陕西的移民搬迁项目，官员们反复提到的原则之一是自愿，尽管采访表明，并非所有搬迁对象都是自愿的。</p>\n<p>中国此前最大的移民项目是为了三峡大坝而重新安置约120万人。那次搬迁是强制性的，村子和城镇都被淹了，人们除了搬走别无选择。官员们说，这项新的工程将延续10年甚至更久，那些希望留在自己土地上的人或许可以如愿，至少在一段时间内是如此。他们承诺发放慷慨的搬迁补贴，并在新的城市地区提供更好的生活水平，包括工作岗位。</p>\n<p>但在李永平办公室往南200英里（约322公里）的山区，陕南移民搬迁项目的示范成果之一展现出他面临的复杂局面。2010年，当附近一个峡谷发生的山体滑坡造成29人身亡时，曾经的七堰村成了全国关注的焦点。省级领导立即把这次灾难当成一个案例，说明为什么有必要搬迁。</p>\n<p>曾有200家住户的七堰村被改为了镇，地势较低的地带被夷平了，重新修建了高楼，供6000人居住。那些生活在周围山里的人被鼓励去山谷里的新城镇（而不是像西安那样的大城市）居住。这个过程被称为城镇化，它已成为中国辩论最多的话题之一。其构想是让农民居住在靠近老家的新建城镇，而不是搬进大城市，从而限制巨型城市的数量。问题在于这些地区的就业岗位，或者更准确地说是就业岗位的缺乏。</p>\n<p>在2月去采访时，镇上的居民坐在自家的前院，围着露天火堆。他们的家是全新的，配有室内供暖和现代化电器，就像李永平的规划所预想的那样，但所有这些东西的运行都要用到一种承担不起的奢侈品：电力。于是人们生火取暖。</p>\n<p>“我们住在山里的时候，每个月的电费是10块钱（约1.6美元）”，农民林家庆说。他两年前搬到了七堰村。“但我们一个月要交670元”——大约110美元——“所以从现在开始，我们不用取暖设备，甚至连洗衣机也不用。”</p>\n<p>林嘉庆和其他仍被官方认作农村居民的人承认，住在山里有不好的地方。他每年都要在远在江苏省的一条装配线上度过大约11个月的时间。他说他很享受新家的那种安全感。</p>\n<p>他说，“如果你在遥远的地方工作，一旦想到住在山里的家人面临着另一次山体滑坡的危险，你绝不会觉得心安。”</p>\n<p>然而，新的公寓套房要花大约1.9万美元。政府补贴可覆盖大约四分之一，政府的信用合作社为另外四分之一提供无息贷款。</p>\n<p>这仍然意味着，这些家庭要拿出1万美元（这对他们来说是一个大数字）来购买一套住房，还要在三年内拿出另外5000美元偿还政府贷款。而这些钱买下的只是毛坯房。大多数人还会再花数千美元购买涂料、灯具、电视机和洗衣机。</p>\n<p>这一切有助于推动内需——切合规划的意图——但它还会强迫人们做出痛苦的选择。</p>\n<p>林嘉庆的妻子何石芳（音译）说，“我们的女儿高中成绩很好，但是当我们不得不买这套房子的时候，她知道我们没办法供她上大学了。”</p>\n<p>女儿从高中辍学，现在在南方城市深圳的一家旅行社当职员。</p>\n<p>林嘉庆说，女儿贡献的额外收入可以让他们家还清贷款。</p>\n<p>其他人的生活更加艰难。</p>\n<p>“我现在没有钱，”蔡大伟（音译）说。他在2010年买了房子，希望能在新城找到工作。这里修建了一个工业园区，但是除了一个小茶园的季节性加工厂以外，这里没有其他工厂。居民们估计有20人在那里工作。其他人不是失业，就是在远方的工厂上班。外来务工人员不能在那些地方定居。</p>\n<p>48岁的蔡大伟说，他年纪大了，不能去工厂工作了，工厂一般比较喜欢年轻工人。他的三年期贷款今秋就要到期。蔡大伟说，他希望在工厂工作的儿子能还清家里的贷款。没有农田可以务农的蔡大伟说，他将来还要靠儿子的钱来糊口。</p>\n<p>他的妻子吕民秦说，她非常后悔花700美元（约合4000元人民币）买了一台非常耗电的46英寸平板电视，也后悔花200美元买了一台洗衣机。她说，当时这些东西貌似现代城市生活的一部分，但现在它们闲置着。</p>\n<p>吕敏琴曾想搬回去，但是当她回到老家的时候，她震惊了。</p>\n<p>“他们到处种了树，还有野猪！”吕敏琴说。“你其实根本就回不去，因为他们拆毁了我们的房子。”</p>\n<p>在被问及这种情况时，负责搬迁工作的中国官员李永平说，他知道存在这些问题，正采取步骤改进规划工作。</p>\n<p>“我们正在倾听民意，一直在作调整，”李永平说。“我们并不是盲目执行一个计划。”</p>\n<p>李永平关注普通人的态度反映了政府高层越来越深的担忧，政府担心，现在各地推进的城市化只是为了满足抽象的指标，而没有改善老百姓的生活。7月一次人大常委会会议之后，政府发布<a href=\"http://www.npc.gov.cn/npc/xinwen/jdgz/bgjy/2013-06/27/content_1798658.htm\">文件</a>，指出城市化“是现代化的必由之路”，但必须得到更好的规划。</p>\n<p>54岁的李永平身材高大、精力充沛。作为官员，他的开朗和坦率不同寻常。他的官衔是陕南移民搬迁指挥部责任指挥长，向一名副省长汇报工作。然而，长期担任共产党基层干部的李永平知道，地方官员是如何蒙骗像他这样的高层官员的。“你必须和人民交流，”李永平说，不能依赖下属报喜不报忧的报告。</p>\n<p>为此，他进行了大量实地考察，但他主要依靠自己的高科技数据库，他将数据库投影到墙上，专心注视着，就像一名运筹帷幄打一场战役的将军。李永平指着站在新居前的那个农民的照片说，未来移民将能够在网上查到个人信息，看看自己是否收到了足额的土地补偿金，这将是一种遏制腐败的现代化手段。</p>\n<p>除了执掌搬迁指挥部以外，李永平还是一家国营公司的首席执行官，该公司已从国企及银行筹得10亿美元（约合61.5亿元人民币）开启这项工作——这很可能成为全国城镇化的样板。</p>\n<p>根据规划，这笔钱应该是一个自我持续过程的启动资金：让人们搬进城镇，寻找工作，成为纳税人，为政府财政做出贡献。北京方面也希望大部分城镇化投资收到这样的效果，让建设新学校、医院及公寓楼的巨大成本靠搬迁产生的新财富来承担。</p>\n<p>至于工作机会的缺乏，李永平拿出了他正在修订的一份研究。这是一项由外部机构对1000个家庭进行的随机电话调查。他指出，这项调查发现，很少有居民能在当地找到工作，而是被迫前往很远的地方就业。</p>\n<p>“这是我们做得不好的地方，”李永平说，“但我们正在解决这个问题：我们正在修建公路和工业园区，我们将创造一个环境，让企业到这些地区开展经营。”</p>\n<p>虽然他坚持说农村居民自己决定是否愿意搬迁，但他补充说，最终所有人都要搬。他表示，中国不能等着这些人自愿搬到城市。他表示，“人们自己一直在离开山区，到城市里找工作，但这个速度还不够快。”</p>\n<p>任务紧迫的一个原因是，山区的水都流入中国最大的工程项目之一——南水北调工程，即通过河流和运河，将水资源从南方引向干旱的北方。李永平表示，在山区重新造林会使水更加清洁。</p>\n<p>他还表示，山区比较危险，经常发生滑坡及其他自然灾害。他表示，今后将不允许任何人在这片区域生活。此外，他说陕西南部拖了该省经济的后腿。李永平表示，贫穷的农民必须变成收入较高的城里人。</p>\n<p>这个项目背后似乎隐藏着城市居民对农村生活的厌恶。在文化大革命期间，李永平失去了上大学的机会，因为当时的中国领导人毛泽东下令关闭学校，将年轻人送到农村务农。李永平表示，这段经历帮助他了解农民的困苦，但像中国的很多精英一样，他也对农村生活表示不屑。</p>\n<p>“他们需要经常淋浴洗澡，但在泥地上怎么淋浴？”李永平提到农民及他们在山区的老砖房时说。“不经常洗澡可不好。简单地说，我们希望引导中国百姓告别种种落后的生活方式。”</p>\n<p>翻译：陈亦亭、陈柳、许欣</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[23354,19193]}