{"id":303520,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-王国良：儒家贤能政治思想与中国贤能推/","date":"2013-07-14T15:01:30Z","modified":"2013-07-14T15:01:30Z","title":"爱思想 | 王国良：儒家贤能政治思想与中国贤能推举制度的发展","content":"<div>\n<p>　　摘要：选贤任能历来是儒家倡导的重要政治思想和政治主张，儒家人性平等的理论为贤能政治提供了坚实的理论基础。先秦儒家孔子、孟子、荀子，系统总结了春秋战国时期出现的选贤任能的时代精神与社会思潮，对贤能政治的具体内容作出充分论述，对当时的社会进步与人才解放起到了极大的推动作用。儒家贤能政治的思想在后世逐渐演变为人才选拔的推举制度与考试制度。中国当今的贤能推举制度不断加以改进和完善，摒除传统贤能推举制度的弊病，借鉴当代世界人才选拔体系的优长，可以发展为具有中国特色和优势的民主制度。</p>\n<p>　　关键词：贤能政治；儒家；推举；考核</p>\n<p>　　选贤任能历来是儒家倡导的重要政治思想和政治主张，内在地凝聚了儒家思想的精华。先秦儒家孔子、孟子、荀子，系统总结了春秋战国时期出现的选贤任能的时代精神与社会思潮，对贤能政治的理论基础、具体内容作出充分论述，对当时的社会进步与人才解放起到了极大的推动作用。儒家贤能政治的思想在后世逐渐演变为人才选拔的推举制度与考试制度。当今中国的人才选拔体制继承了儒家贤能政治的传统，继续改进和完善，可以发展为具有中国特色和优势的民主制度。</p>\n<p>　　一</p>\n<p>　　在中国传说中的“天下为公”的上古时代，就已经实行选贤授能的民主制度。据司马迁《史记·五帝本纪》记载，传说中的部落联盟首领都是由选举产生，大多具有克己奉公、一心为民的优良品德和尊贤容众的民主作风。如帝喾能够“普施利物，不守其身”，帝尧“富而不骄，贵而不舒（慢）”。帝舜能够根据“八元”、“八恺”的具体能力而各尽其用。尧舜禹三代“禅让”的传统更被历代儒家当作真实历史传为美谈。降至殷商时期，尚有举贤授能的遗风，如汤举伊尹，武丁举傅说，文王举姜尚等等。周代开始封邦建国，建立系统完备的世卿世禄制度，从事政府管理职责的人员基本由贵族子弟世袭继承，选贤任能的传统衰歇终止了。从西周末年开始，社会的动乱变化加剧，政治制度开始从封建制向郡县制转变，世袭制度已无法照旧延续下去。在列国纷争的时代，为了更好地治理国家，在列国竞争中更为强盛，许多国家的统治者开始寻求具有适应时代变革要求的有德有才的贤能人士帮助治理国家，都要招聘、选拔、任用理财、打仗、治国的人才，不得不打破宗法血缘关系破格选拔人才，选贤举能逐渐形成新的社会风气与社会思潮。贤能人才一般是指有德有才，德才兼备，但春秋时期一般德才不作严格区分，德就是才，德才统一。据《左传·僖公三十三年》记载：“初，臼季使过冀，见冀缺耨，其妻馌之。敬，相待如宾。与之归，言诸（晋）文公曰：‘敬，德之聚也。能敬必有德，德以治民，君请用之。臣闻之，出门如宾，承事如祭，仁之则也。’公曰：‘其父有罪，可乎？’对曰：‘舜之罪也殛鲧，其举也兴禹。管敬仲，桓之贼也，实相以济。《康诰》曰：父不慈，子不袛，兄不友，弟不共。不相及也。《诗》曰：采葑采菲，无以下体。君取节焉可也。’文公以为下军大夫。”臼季发现冀缺有敬德之才，符合“仁”的品德原则，向晋文公推荐，尽管其父有罪，但父子不相关，这是任人唯贤的重要范例和标志。又据《左传·僖公二十七年》记载，晋文公“蒐于被庐，作三军，谋元帅”，赵衰向晋文公推荐郤榖，他说：“臣亟闻其言矣。说（悦）礼乐而敦《诗》《书》。《诗》《书》，义之府也。礼乐，德之则也。德义，利之本也。”《国语·晋语七》记载，晋悼公使张老为卿，张老婉辞，推荐魏绛，说：“臣不如魏绛。夫绛之知能治大官，其仁可以利公室不忘，其勇不疚于刑，其学不废其先人之职。”张老推荐魏绛为卿，因为他具有“智、仁、勇、学”四种新品格，“若在卿位，外内必平”。臼季推荐冀缺，张老推荐魏绛，都不是根据他们的出身贵贱，而是根据他们的品德作为鉴别人才的标准。敬德及智、仁、勇、学，这些品格与以往的身份性教养迥然不同，是能够发挥自我个性的内在特征的崭新品格。赵孟解释他提出的“忠信贞义”为“临患不忘国，忠也；思难不越官，信也；图国忘死，贞也；谋主三者，义也”（《左传·昭公元年》）。这些都是新型人才应该追求和具备的才能品格。孔子继承春秋时期的时代精神，系统总结概括新时期贤能人才的新型品德，并用之于新型人才的培养。孔子办学，有教无类、不拘一格地培养学生，主要就是培养学生的从政才能，举贤授能遂成为孔子儒家提出的首要政治主张，孟子和荀子后来又加以弘扬光大，对中国后世政治制度建设产生了巨大积极的影响。</p>\n<p>　　孔子明确地把“举贤才”（《论语·子路》）列为儒家的为政措施之一，“君子尊贤而容众，嘉善而矜不能”（《论语·子张》）。贤者也是善者，“举善而教不能，则劝”（《论语·为政》）。随着政权开放范围的扩大，举贤也愈来愈被强调，孟子倡导“尊贤使能，俊杰在位”（《孟子·公孙丑上》），并力图以尊贤来突破贵胄等级藩篱：“贵贵尊贤，其义一也”（《孟子·万章下》），更加推重“尊贤育才，以彰有德”（《孟子·告子下》）的意义。孟子又认为在举贤方面慎重，选拔人才“将使卑逾尊，疏逾戚，可不慎与”（《孟子·梁惠王下》），在态度上还有些遮掩。荀子在举贤方面的态度，则十分明朗磊落，“贤能不待次而举，罢不能不待须而废”（《荀子·王制》），“尚贤使能”是君子从政三大节之一。隆盛的政治气象表现在“论德而定次，量能而授官”（《荀子·君道》）方面，“尚贤推德天下治”（《荀子·成相》）。这些充满豪气的言论反映了荀子时代世卿之政已全面坍塌的现实情形，反映了“不恤亲疏，不恤贵贱，唯诚能之求”（《荀子·王霸》）的平民政治力量背景。“以族论罪，以世举贤”（《荀子·君子》）已普遍遭到反对，将其视为乱政的象征，“不祥莫大焉”。</p>\n<p>　　二</p>\n<p>　　儒家人性平等的理论为贤能政治提供了坚实的理论基础。任贤使能，不拘一格拔擢人才在当时无疑是具有进步意义的开明政治措施。其实质意义在于破除血缘宗法等级及其他关系而根据本人的实际才能来提拔荐举录用，这与儒家的人性理论密切相关。儒家人性平等的理论是对人性论的重要贡献。贤能政治就是从儒家人的本质共同性理论生发出的必然要求，因而在选贤任能政策中内在地凝聚着儒家哲学思想的精华。</p>\n<p>　　是否人人都具有成为贤能人才的可能性？如果只有一部分人具有这种能力而另一部分人则没有这种能力，或是由本性注定了不能培养贤德才能，那就还是未能改变政治的垄断特征（古希腊的民主政治就是只有部分人享有公民权利，只是部分人的民主），只有人人都具有成为贤能人才的可能，才能打破贵族政治的垄断特征，使贤能政治为社会广泛认可与接受。</p>\n<p>　　先秦儒家的人性理论即关于人的本质的学说正是回答了这一个问题。</p>\n<p>　　先秦儒家的人性理论是围绕着人的本质问题展开的。儒家代表人物孔、孟、荀都肯定人性或人的类本质的共同性。孔子首先从哲学－教育学的意义上提出“性相近也，习相远也”（《论语·阳货》）的命题。这一命题的蕴涵并非清晰凸出，不免带有感性色彩。但从整个命题的分析来看，“性”无疑指的是人的自然生理心理机制在社会历史的发展进程中进化积演而形成的人的潜能素质，类似于“绘事后素”中的素质。人的潜能素质都是相似相近的。只是由于后天的学习、开发程度的不同、方向不同，才导致人的分类差异。这一命题表明孔子基本上认为人人都具备追求理想、塑造自己的能力。人们“有能一日用其力于仁矣乎？吾未见力不足者”（《论语·里仁》），孔子把君子品格的重要内容的仁看作是人人有能力践行的，没有“力不足者”，可见孔子确实是承认人人都有足够的力量完善自己的，并不只限于某一“类”特殊的人。孔子和一切富于理性启蒙精神的早期思想家一样，积极鼓励人们开拓自己的才智，把自身的完美的现实性推进。孔子提倡“有教无类”，不同社会阶层（类）的人都有权受教育，实际上就是都有权培育提升自己的品格人格。这种教育实践活动必然要激发对人性本质问题作进一步的哲学探索。孟子、荀子就是沿着孔子开启的路线在与其他各家各派的争鸣中发展深化人性理论的。</p>\n<p>　　孟子、荀子著名的“人性善”与“人性恶”之争构成人性思想发展史上的必要链环，丰富了人性理论的内容。不过孟荀关于人性善恶的歧异并不影响另外一个问题的成立，即二人都认为人的本质是共同的。孟子认为，如果人可以归类的话，那么“圣人之于民，亦类也”（《孟子·公孙丑上》），既然是同类的，就应该具有共同的类本质，“凡同类者，举相似也，何独至于人而疑之？圣人与我同类者”（《孟子·告子上》），这种同类表现为具有共同的感知判断力，有同美焉，即：“口之于味也，有同耆焉；耳之于声也，有同听焉；目之于色也，有同美焉。至于心，独无所同然乎？”心也应该是相同的。心既然是相同的，为何还有圣人与普通人之分呢？孟子的解释是：“圣人先得我心之所同然耳。”（《孟子·告子上》），即圣人是首先发挥了人自身能力的人，那么普通人有没有能力也达到圣人君子的地步呢？答案是肯定的：“人皆可以为尧舜。”（《孟子·告子下》）关键在于“为之而已”，如果“弗为”则不如人。如果说孔子的“有教无类”尚隐含人的阶层区分特质的前提，那么孟子的“尧舜与人同”（《孟子·离娄下》）的看法就把圣人君子与普通人归为同一类，破除了圣人君子的等级身份特征，并从内在于人本身的，人人皆具有的各种能力的努力发挥程度来判别人之高下。普通人只要能像圣人那样努力发展自己的本性，就同样可以把自己提高到尧舜那样的境界。“舜，人也；我，亦人也。舜为法于天下，可传于后世，我由未免为乡人也。是则可忧也。忧之如何？如舜而已矣”（《孟子·离娄下》）。作为人来说，其本质能力是同样的。圣人君子也是一切人可以追求达到的，只要“服尧之服，诵尧之言，行尧之行，是尧而已矣”（《孟子·告子下》），“有为者亦若是”（《孟子·滕文公上》）。这样，孟子就以人性相同为依据，使理想人格从社会身份中分离、独立出来，把对理想人格的追求放在个体“有为”的基点上。</p>\n<p>　　荀子的人性理论在出发点上与孟子不同，但荀子对人的本质共同性问题的看法与孟子是一致的，并更加突出个体“有为”的重要意义。荀子把人性看作是纯粹的自然产品，是天然生成的人的素质材料，“生之所以然者谓之性”（《荀子·正名》），“性者，本始材朴也”（《荀子·礼论》），“不可学，不可事而在人者谓之性”（《荀子·性恶》），这种本始素质的“性”就是人生而具备的能力，如“目可以见，耳可以听”（《荀子·性恶》），也包括人的思维认知能力：“凡以知，人之性也。”（《荀子·解蔽》）概括言之，人性是人的天赋的各种能力。这种天赋能力是人人都有的，人人相同的，“尧舜之与桀跖，其性一也”（《荀子·性恶》），“材性知能，君子、小人一也”（《荀子·荣辱》）。这就是说，从人的本质方面来看，人与人是没有区别的。那么，圣人君子、庶人百姓的区分是如何形成的呢？荀子认为是人的后天努力开发自己的能力，积善修德，提升人性所造成的，“圣人者，人之所积而致也”（《荀子·性恶》），“非生而具者也，夫起于变故，成乎修为，待尽而后备者也”（《荀子·荣辱》）。由此看来，圣人与普通人的区别只是努力追求的过程差异，而不是人的能力差异，这就使一切人都能追求完美理想成为可能。“涂之人百姓，积善而全尽谓之圣人。”（《荀子·儒效》）从而荀子就提出了与孟子有异曲同工之妙的命题：“涂之人可以为禹”，因为“凡禹之所以为禹者，以其为仁义法正也。然则仁义法正有可知可能之理，然而涂之人也皆有可以知仁义法正之质，皆有可以能仁义法正之具，然则其可以为禹明矣”（《荀子·性恶》）。圣人有一定的品格规范，这些品格规范具有可被掌握了解的道理，普通人、百姓皆有掌握了解这些道理以及实行的基质力量，因此一切人皆可以成为圣人。这段推理的逻辑是清晰严谨的。荀子认为，只要人们自己积极努力，“伏术为学，专心一志。思索熟察，加日悬久，积善而不息，则通于神明，参于天地矣”（《荀子·性恶》）。</p>\n<p>　　以上概略地阐释了儒家关于人性本质的共同性的理论。儒家的这种人性理论从哲学的角度论证了贤能圣人理想可以为一切人所追求，一切人也都能通过自己的努力发奋完善自己，这就为贤能政治提供了坚实的理论基础。</p>\n<p>　　三</p>\n<p>　　儒家不仅积极提倡贤者在职、俊杰在位，而且对贤能政治的施政内容作了充分讨论。具体包括身正、公平正义、以民为本、以道事君等，对如何防止君主个人专权也提出了积极的应对措施。</p>\n<p>　　孔子认为参政（即在政权机构中担任一定职务）首先要做到“身正”，具体表现是“忠信”守职。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65707-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D581\">政治思想与思潮</a><br />本文链接：http://www.aisixiang.com/data/65707.html<br />文章来源：《文史哲》2013年3期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}