{"id":303566,"link":"https://chinadigitaltimes.net/chinese/2013/07/共识网-刘澎：中国崛起的软肋-信仰/","date":"2013-07-14T20:16:59Z","modified":"2013-07-14T20:55:05Z","title":"共识网 | 刘澎：中国崛起的软肋 － 信仰","content":"<div>\n<p>随着经济的发展，中国逐渐进入世界前列，国际上已有人把中国与美国相提并论，并创造出了&#8221;中美国&#8221;（尼尔o弗格森：Chinamerica）和&#8221;G2&#8243;的新概念。G20峰会的召开，把中国推到了世界舞台的中心。环顾寰宇，金融风暴肆虐全球，昔日&#8221;列强&#8221;个个深陷泥潭、备受煎熬。国人的感觉却是&#8221;风景这边独好&#8221;。国内媒体讨论的是中国拥有的全球第一的外汇储备应该如何花、握有近万亿美国债券的中国是否应该&#8221;救&#8221;美国、人民币是否应该取代美元地位的问题。可以说，自1840年鸦片战争以来，中国人的自豪感、成就感、自信心从来没有像现在这样强烈，这样得到过满足。中国人可以自由地向世人随时表示自己的&#8221;高兴&#8221;或&#8221;不高兴&#8221;。种种迹象都在表明，中国人的强国梦似乎正在成真。国内外都有人认为，中国很快将会与世界霸主美国平起平坐，甚至有可能取代美国。终于，中国似乎可以加入主宰世界的大国俱乐部，而不再是过去那个贫穷落后的人口大国了。</p>\n<p>然而，媒体上中国的&#8221;崛起&#8221;虽然不乏某些方面的事实依据，但并非事情的全部。中国能否成为一个真正影响世界的&#8221;大国&#8221;，能在多大程度上保持目前的&#8221;良好感觉&#8221;，远比人们在媒体上看到的炒作复杂得多。中国人对中国&#8221;崛起&#8221;的&#8221;良好感觉&#8221;主要还是源于中国GDP和外汇储备的增长。简单地说，就是中国现在&#8221;不差钱&#8221;。但GDP和外汇储备指标并不能说明全部问题。究竟什么是真正的&#8221;大国&#8221;，国人并不一定十分清楚。</p>\n<p>所谓&#8221;大国&#8221;，严格地说，是那些在国际事务中具有领袖地位、其影响超越国家版图的界限，在政治、经济、军事、科技、文化、精神信仰（包括意识形态）等诸方面有着特殊的持久穿透力与辐射力的国家，而非只是财富多或者核弹多，更不只是人口多或者面积大。仅靠一、二个方面的指标优势，无所谓&#8221;崛起&#8221;，更不能称之为&#8221;大国&#8221;。世界上许多国家人均GDP比中国高得多，但他们并不是主宰世界事务的&#8221;大国&#8221;。例如GDP绝对值和人均值都大于中国的日本，在世界政治中并没有多少发言权–至少在未来相当一段时期内，日本没有可能混入联合国常任理事国。再比如，印度的人口多；中东、海湾国家石油多，财富多；俄罗斯的面积大、资源多、核弹头多；但他们只堪称是某个方面某个领域的大国。可见，当一个地区大国或某个方面、某个领域的大国易，当一个在经济、政治、军事、科技、文化、价值观等诸方面都具有强烈辐射力的、足以深刻影响世界的大国难。判断一个国家是否是一个在国际事务中举足轻重的、能够总是以自己的意志影响世界潮流、改变国际秩序与格局、能够成为世界多数国家及人民自觉向往、羡慕、学习的样板、能够在物质与精神两个方面、在&#8221;软&#8221;硬两种实力上都强大的&#8221;大国&#8221;，需要对该国多方面的指标与实力进行全面的综合衡量。从这个意义上说，西方媒体鼓吹中国要与美国比肩而立，成为&#8221;管理世界的共同体&#8221;，无疑是一种老谋深算的策略，是要中国对世界上的各种问题承担更大的责任与义务，是对刚刚开始&#8221;崛起&#8221;的中国的一种温柔的&#8221;捧杀&#8221;。至于现在的中国究竟有多强大、在哪些方面强大、未来的中国能够走多远，中国人自己需要有一个清醒的认识。事实上，中国人现在需要考虑的并不是中国拥有什么、取得了什么，而是中国现在缺少什么–什么是中国发展的短板、崛起的软肋。</p>\n<p>回答这个问题是痛苦的，但不回答、不正视这个问题，中国就谈不上真正地&#8221;崛起&#8221;，即使中国的GDP超越了日本；即使中国造出了航母；即使中国发射了载人飞船、登上了月球，中国仍然不可能成为名符其实的世界&#8221;大国&#8221;。GDP与外汇储备不是万能的，&#8221;大国&#8221;地位不是单凭钱就可以得到的。没有其他方面综合实力的发展，中国在经济领域内的领先地位只能是暂时的；不解决中国崛起的短板与软肋，中国不可能真正登上足以全面影响世界的大国地位。</p>\n<p>一、今天的中国缺什么？</p>\n<p>那么，&#8221;其他方面的综合实力&#8221;究竟是指什么？这个问题的回答也许可以罗列很长一个单子，但其实可以转换为&#8221;制约中国发展的短板是什么&#8221;，或者说&#8221;今日中国最紧缺的东西是什么&#8221;？说到中国的短缺，许多人认为中国最紧迫最稀缺的是能源，能源是制约未来中国发展的瓶颈；有人认为是全球范围内的市场、资源与科技；也有人认为是中国的法治建设。不错，这些东西都是中国未来发展所不可缺少的、至关重要的因素，但它们都是从物质层面、技术层面对未来中国发展面临的挑战的分析，不是也没有触及影响中国崛起的致命软肋。</p>\n<p>如果我们回顾过去几千年中国在世界民族之林发展拼搏的历程和其他&#8221;大国&#8221;崛起的历史，就会发现影响未来中国发展的因素不在物质层面而在精神层面。二十一世纪的中国最缺少的是什么？是信仰！中国在精神与道德方面出了大问题，而精神与道德方面的一切问题从根本上说是个信仰问题。中国人在信仰问题上早已陷入了严重的空虚与混乱–照耀一个民族、一个国家奋斗之路的精神火炬早就该添油加料了。</p>\n<p>今天的中国之所以有各种令人发指、匪夷所思的乱象，之所以正气不张、各种丑恶现象丛生不断，不是因为我们穷、没有钱，而是因为我们失去了信仰！就像&#8221;金粉世家&#8221;，徒有外表的虚华。我们在吃前人遗留下来的作为中国人精神支柱的核心价值观与信仰体系老本的同时，没有为维护和发展当代中国人的核心价值观与信仰体系主动做出行之有效的创新与贡献。当过去的信仰老本基本吃完，新的核心价值与信仰体系又迟迟未能建立时，中国人精神支柱的空虚与道德基础的缺失造成的物质与精神的巨大失衡就变得日益突出。中国尽管在物质上取得了显著的进步，但物质的繁荣无论如何不能代替精神与信仰的缺失。中国人的精神火炬在严重缺乏新鲜燃料的情况下虽然仍在勉强燃烧，但其亮度却日渐衰微。这种状况不要说让中国的精神火炬穿透黑暗、照亮全球各个角落，让世人敬仰和依靠，就是仅仅为中国人自己指明前进的方向，为一个由多个族群、多种社会阶层、利益集团组成的国家发展提供所必需的凝聚力，也显得十分无力。这样的国家要崛起、要成为一个&#8221;大国&#8221;，从何谈起？</p>\n<p>换句话说，中国要&#8221;崛起&#8221;，要成为真正的&#8221;大国&#8221;，就必须认真回答这样一个问题：中国人的精神支柱、核心价值观与信仰体系是什么？</p>\n<p>&#8220;今天，我们信什么&#8221;？对此，按照官方教科书和媒体的宣传口径，早有一套人人皆知的标准答案，从小学到大学，每个人都无数次地回答过这个问题，这似乎根本不是一个问题。但从当前中国人精神信仰的实际状况看，这是一个长期存在的、被刻意回避而又迫切需要回答的问题。正是这个问题，从内部和基础上，从人的心灵里制约着中国的&#8221;崛起&#8221;，甚至在某种程度上已经成为决定中国未来社会发展成败的关键。时至今日，无论我们是否愿意、是否有勇气承认，每个中国人心里其实都非常明白：中国社会中的伦理道德出了问题。道德出问题的原因在于价值观出了问题，价值观出问题的原因在于精神支柱出了问题，多年来官方鼓吹的信仰体系早已形同虚设了。遗憾的是，出于种种原因，中国的当政者和媒体并不愿意坦承这个事实，不愿意公开讨论这个问题。虽然在日常生活中，各种社会问题层出不穷、越来越触目惊心（例如近年来备受社会各界关注的山西黑砖窑案、河北三鹿奶粉案、湖南罗彩霞上大学被人顶替案、贵州四川官员嫖宿幼女案、浙江胡斌飙车案、湖北邓玉娇案等），但媒体热衷于报道的只是各种问题的故事情节，而不愿意分析其深层原因。即使在论及原因时，也不愿将其归结于精神信仰的缺失，不愿意深究为什么各种恶性事件越来越多。当然，从官方立场上解读，中国社会出现的上述问题都是个别的、局部的、孤立的，没有代表性。如果硬要找信仰方面的原因，则往往把原因归结于&#8221;少数&#8221;人没有坚持官方多年来反复宣传的核心价值观与信仰体系，&#8221;没有牢固树立革命的人生观、价值观&#8221;、&#8221;丧失了共产主义的理想、信念&#8221;。至于为什么经过长年累月大规模系统的宣传，还有如此之多的&#8221;少数&#8221;人不能&#8221;确立革命的人生观、价值观&#8221;，还会源源不断地疯狂作案，还要前赴后继地违法犯罪，社会道德风气还会严重地沦丧败坏，则语焉不详。我们的媒体很少直面问题–直截了当地讨论为什么官方反复宣传的核心价值观和信仰体系会不起作用？刚刚解决了温饱问题的中国人究竟有无道德？有无信仰体系？中国人的信仰究竟在什么地方出了什么问题？是我们的信仰根本就不存在任何问题，还是我们认为这些问题根本无所谓，没有研究的必要？未来的中国究竟要走向何处？能走多远？</p>\n<p>当然，我们可以假装这些问题都不存在，可以继续用早已失效的价值观和信仰体系作为学生应付考试的标准答案。但这样做，不过是把所有问题的根源掩盖起来，延缓矛盾的公开化。事实上，以瓮安事件为代表的群体事件的一再发生，已经表明中国社会内部矛盾开始恶化、表面化。自欺欺人，回避矛盾，并不能解决问题。未来的中国要想成为真正的&#8221;大国&#8221;，绕开信仰问题谈发展绝无可能。信仰问题，关乎中国的未来，这是每一个关心中国命运、希望中国崛起的人必须面对、思考与回答的问题。</p>\n<p>二、信仰的层次与类别</p>\n<p>那么，究竟何为信仰呢？对中国人来说，信仰似乎并不陌生，但又有些说不清楚。信仰看不见、摸不着，每个人都可以从自己的生活经验中感觉到它的存在与影响。单从字面上看，&#8221;信&#8221;是&#8221;相信&#8221;，&#8221;仰&#8221;是&#8221;敬仰&#8221;。&#8221;信仰&#8221;就是&#8221;以敬仰的态度相信&#8221;某种东西。学术上对于信仰的定义形形色色，概括起来不外是人对于世界及人生的看法，是人的精神支柱、精神寄托；也可以说是人对某种理论、学说、主义、观念、理念的信服和尊崇；是人的行为准则和活动指南。</p>\n<p>黑格尔说：&#8221;说到信仰，我真正所指的是我的个人信仰，是一种完全属于我自己的内在确定性。&#8221;黑格尔的话揭示了信仰的特点。首先，信仰必须是一种发自内心的、&#8221;真正的&#8221;相信。如果一个人对某种理念、价值观、学说、主义或者目标，不是完全、彻底的相信，是不能称为信仰的。作为一种主观体验，信仰带有极大的主观感情色彩。对于信仰者来说，无论在别人眼里，自己信仰的对象的价值如何，信仰者都不会对所信仰的对象产生怀疑，都不会改变自己对信仰的价值判断。信仰者对信仰对象、信仰内容的相信有时在别人看来也许是疯狂、荒谬的，但信仰者自己并不以为然。任何在信仰问题上的欺骗都是对别人而言的。对信仰者自己来说，信就是信，不信就是不信。每个人信什么、不信什么，自己心里是非常清楚的，不存在自己欺骗自己的问题。</p>\n<p>其次，信仰必须是由衷的、自觉自愿的、无条件的接受、认可、相信、敬仰、仰慕、崇拜和追求，来不得半点强迫，半点强加于人。依靠强迫、利诱、欺骗不能产生真正的信仰，也不能来维持和改变信仰。为了信仰，信仰者可以疯狂，甚至不惜付出生命的代价。但这一切的前提是信仰者的自愿。有了自愿，才会不仅&#8221;信&#8221;，而且&#8221;仰&#8221;。离开了自愿，信仰的支柱就会立刻坍塌，非自愿的&#8221;信仰&#8221;不过是逢场作戏。</p>\n<p>再次，信仰是人的一切精神与行为的指南，决定着人的人生观、价值观。人的精神与行为必须是人的信仰的外在表现。人如果没有信仰，内心就会出现无法调和的矛盾与痛苦，甚至可以使人彻底崩溃。从维持人的正常存在来说，无论内容如何，人必须要在自己心里相信某种东西，给自己一个行动和活下去的理由。有了这个理由，人才能活着，才能够赋予自己存在的意义，这个意义就是所谓人生价值。有了人生价值，对这套价值的理解、观念就是人生观、价值观；对人生观、价值观的相信，就是信仰；有了信仰，人才能从本质上认识自己存在的意义。</p>\n<p>说白了，人因为承认自己存在的意义而需要信仰，因为自己的信仰而赋予自己人生的希望，为自己在这个世界上的存在提供一套自己满意的理由。有了这个理由，为了这个理由，人才活着。信仰为人的短暂的现实存在赋予了一个永恒的意义，解释了灵与肉、有限与无限、个体与群体、现在与未来的关系，体现着人生价值的可靠落实，体现着人的最重要的精神内涵。这就是信仰的有效性，这就是为什么人活着不能没有一套自己自愿相信、接受、认可并追求或遵循的东西；这就是为什么信仰会成为左右人的现实生活，控制着人的一切行为的根本；为什么人生价值的实现是建立在信仰支柱的基础之上的原因。对于一个人来说，信仰是必需的，它激励和督促一个人为了心中的目标而努力。对于一个民族、一个国家来说，也是如此。信仰为民族和国家的存在、发展提供最根本的理由，是一个社会或国家的成员达成共识、团结奋进的精神基础和动力。从这个意义上说，信仰无论对个人还是民族、国家、乃至整个人类，都是不可缺少的。没有信仰，人不能存在，民族不能存在，国家不能存在。</p>\n<p>也许有人会说，此论对于信仰重要性的强调过于绝对了。信仰就是宗教，信仰对那些宗教信徒来说可能很重要。&#8221;我什么都不信，没有信仰，不是照样生活得很好吗&#8221;？这是把信仰等同于宗教，是一种认识上的误区，其错在于把有无信仰与信仰什么混为一谈，把信仰与宗教混为一谈。世界上绝大多数国家中的大多数人信仰宗教，他们对自己信仰什么很清楚。但在中国，除了宗教信仰者外，许多人对信仰并无特别的意识。事实上，宗教是一种信仰，但信仰并不等同于宗教，不信仰宗教并不等于没有信仰。信仰的内容可以是宗教，也可以是任何一种东西，只要你相信它，并以此解释你存在的理由，它就是你的精神支柱。</p>\n<p>考察人的生活目的与追求，即可清楚地看出人的信仰轨迹。不同的人有不同的追求，但一般来说，这些追求不外乎相互关联的三个方面：事业，家庭，自身。所谓&#8221;事业&#8221;，是人要在这个世界上有所作为，要按照自己的意愿有意识、有目的地行动；是一种长时间的为实现自己理念与价值而行动的过程。人们将这种有目的的活动称为&#8221;理想&#8221;，为了理想而做的一切就是&#8221;事业&#8221;，为了&#8221;事业&#8221;活着的人是理想主义者。事业有大小，理想有高低，对为了事业奋斗的人来说，事业就是他们的信仰，是他们生活的目的与理由，事业的成功，是人生的意义所在，是最大的成就。</p>\n<p>人同时又具有生物性，要繁衍后代，有父母子女，有家族亲戚，有亲情爱情。这一切都离不开家庭。家庭是人类社会的细胞，对个体来说，则是微观化了的世界。有些人把婚姻、家庭、养儿育女看成是自己存在的目的，追求家庭幸福是对这一目的的最好实现。对这些人来说，一切为了家，家庭是他们的信仰，是他们一切活动的动力。</p>\n<p>也有一些人由于种种原因，被动或主动地脱离了家庭，他们把生活的目的圈定在自我存在本身。对这种人来说，世界的一切是以满足自我的需要而存在的。活着不是为了家庭、为了社会，而是为了自己。这些人的所有行动都是为了满足自己的存在和欲望，他们活着的目的是为自己，信仰的也是自己。</p>\n<p>以上不同类型的生活目的构成了这个世界芸芸众生的信仰基础，也可以说是人的社会性与生物性的复合反映。对于个体来说，这三种生活目的并不是矛盾对立的。人的存在可以有一种目的，也可以两种或三种目的兼而有之。任何一种生活目的，都可以成为人存在、存活的理由，成为人的信仰动力。但信仰在现实生活中的表现形式比以上三种生存目的的类型要复杂得多。这种复杂性主要是人不仅要求自己的存在有个理由，而且要求这个理由具有尽可能多的价值。当人们信仰的某种价值超越了单纯为了个体功利的目的，变成群体、民族共同认可的价值时，对这种价值的信仰就会从纯粹为了个体追求的层面上升到社会利益的层面，从物质的、有形的层面上升到精神的、抽象的层面，从个体生命的有限性上升到人类社会与宇宙的无限性。同样是讲信仰，个人想到的是个体存在的理由、个人的追求；国家强调的则是群体、社会共同的追求目标。二者差距虽然极大，但却不是毫无关系。根据信仰的主观真实性、自愿性的特点，国家的信仰应该是个人信仰的集合与体现，如果国家提出或规定的信仰失去了个人信仰的基础，不是个人追求的集合与最高反映，这个信仰就会失去最根本的动力，就会暗淡无光。</p>\n<p>古往今来，无数思想家在对人类生存目的反复思考的基础上，对人的存在与信仰的意义进行了大量的分类整理，提炼、组合出了无数复杂的观点、学说。这些观点、学说试图为人类遇到的所有问题提供解释。这些解释的形式不同，关注点不同，表现出来就是所谓的宗教、哲学与科学。宗教、哲学与科学的理论经过长期的发展演变，打破了地域、部落、族群的界限，在人类居住的范围内广为传播、交流，并且日益精致化、系统化，最终形成了可供人们选择的五花八门的不同种类的信仰：如犹太教、基督教、伊斯兰教、佛教等各种宗教信仰；唯物主义、唯心主义、儒家思想、印度哲学、柏拉图、黑格尔哲学等各种哲学信仰；共产主义、马克思主义、国家社会主义、三民主义、非暴力主义等各种政治信仰；自由、平等、博爱、法治等各种人文信仰；日心说、宇宙大爆炸、进化论等各种科学信仰。</p>\n<p>不同种类信仰产品的形式与内容不同，有的甚至相互冲突，但从给人的存在提供一个好理由这一点上说，各种信仰无论有多大差异，在功能上都是等效的。一个人可以选择某一种信仰，也可以同时选择若干信仰，比如既是宗教信徒，又是某种政治观点的支持者；既相信宗教，又是科学家；既相信科学，又是某个哲学观的拥护者，等等。有了这些信仰，人的生活很充实，很有目标，很有力量。这个力量可以改变信仰者自身，也可极大地影响外部，影响社会，甚至会让人成为信仰的俘虏，为了传播、实践自己的信仰，不惜牺牲自己的利益，牺牲自己的生命。例如为实践宗教教义而死的殉道者，为坚持政治主张而死的政治家，为追求科学而献身的科学家，为维护伦理道德而死的烈女贞妇等。对这些人来说，追求信仰，为信仰献身，虽死犹荣。</p>\n<p>反之，如果一个人不相信除了自己之外的任何信仰体系，这个人便是所谓的&#8221;自我信仰者&#8221;。&#8221;自我信仰&#8221;是一种最低层次的信仰，它能提供给人生存的动力和理由也最小，近乎动物的生存本能需要。作为有理性思维能力的高级动物，一个彻底的&#8221;自我信仰者&#8221;是很难持久存在下去的，因为&#8221;我&#8221;不能同时成为&#8221;我活着&#8221;的目的（单一的人不符合人与社会的主体-客体二元结构，单个的人不能同时充当主体与客体），这样的人无法回答&#8221;我活着为了什么&#8221;，最后只能连自我存在的价值也放弃，达到所谓&#8221;零信仰&#8221;的状态，即真正的&#8221;什么也不信&#8221;–连自我存在的价值也不信的状态，最终的结局就是自杀–信仰没有了，&#8221;活着没意思&#8221;，人失去了活着的理由，生命本身就成为多余的了。</p>\n<p>显然，没有信仰是危险的，但要做到彻底的&#8221;零信仰&#8221;也不容易。所谓&#8221;我没有信仰&#8221;，不过是没有意识到信仰的层次与类别罢了。对大多数声称&#8221;没有信仰&#8221;的中国人来说，实际的意思是没有任何宗教信仰。那么，没有任何宗教信仰，是否真实可行呢？不是的！这不是因为每个人都必须信仰宗教，而是因为绝大多数人没有意识到以相信超自然的神灵即超验的存在为标志的建制性的宗教固然是&#8221;宗教&#8221;（如基督教、佛教、伊斯兰教），与超验的存在、来世没有关系的其他思想观念、学说理论也可以是&#8221;宗教&#8221;。只要一个人无条件地崇拜和相信一套无需理性和实践验证的东西，并以此为其行动指导和追求目标，这个人就实际上在自己的世界里把这个东西宗教化了。尽管这个&#8221;宗教&#8221;与我们平时所说的宗教形式不同甚至完全相左，但这并不妨碍它成为某人的精神支柱与信仰。一个相信宗教的人，可以把自己的一切寄托在宗教信仰上，把宗教信仰作为精神支柱，用宗教解释一切；一个不相信宗教、甚至反对宗教的人，则可以把任何一种非宗教的学说、主义、观念作为自己的&#8221;宗教&#8221;顶礼膜拜，并以此作为自己的人生观、价值观、存在的意义。二者信仰和崇拜的对象不同，但在将某种东西作为自己信仰体系与精神支柱这一点上，二者的实际效果是一样的。</p>\n<p>所谓&#8221;信仰缺失&#8221;，有两层意思：对个人来说是缺乏某种可以作为个人精神支柱的宗教或宗教化了的信仰体系；对国家来说则是缺少一个能够代表民众信仰、凝聚民众共识的道德基础与精神支柱，这个精神支柱一般来说是某种或精致或原始的宗教，特殊情况下，也可是某种非宗教的主义、学说。对于今天的中国来说，所谓&#8221;信仰缺失&#8221;，应该是指国家、民族与全社会的信仰体系发生了缺失。这不是说国家没有官方信仰，而是国家建立、倡导的官方信仰体系失去了作为个人信仰集合体的整合与代表功能，个体信仰与官方信仰之间失去了共同点。个人与国家都需要有一尊能够信靠的&#8221;神&#8221;，但官方立的那尊&#8221;神&#8221;与老百姓自己信的&#8221;神&#8221;不是一回事了。</p>\n<p>探讨这种变化，有很强的现实意义。在人类历史上，人类曾经有过把一切都放在宗教的名义下，以宗教作为最高信仰的漫长时期。在国家这种组织形式出现之后，皇帝、国王等各类国家的统治者也都长时期地借用宗教的神圣性以巩固自己的统治，证明自己统治的合法性。&#8221;君权神授&#8221;在政教合一时期，既是宗教信仰的内容，又是政治信仰的核心。在神权与王权分离之后，国家通过暴力或&#8221;民主&#8221;的方法提供统治的合法性，确立自己的统治模式，国家的主张、观点，不再具有神圣性了，但绝大多数统治者仍然把宗教作为可以帮助自己巩固政权的官方意识形态，摆在大众崇拜的核心位置。统治者借助宗教巩固统治，不是把宗教放在自己的脚下，而是把自己放在与本国人民信奉的宗教或神灵的最近的牌位之下，让自己最快最多地得知&#8221;天意&#8221;，代行&#8221;天意&#8221;。世界上至今仍有许多国家可以按主要人口的宗教信仰划分为&#8221;某某教国家&#8221;。在这些国家里，作为民族与国家的精神支柱与价值体系的不是统治者，而是宗教。官方意识形态、官方信仰与民众的宗教信仰是一致的，民众可以对统治者个人表示不满，但民众信奉的宗教与神灵是不会改变的；统治者个人换来换去，但国家、民族的精神支柱与信仰体系不变。对于这些国家来说，不存在&#8221;信仰缺失&#8221;的问题。这种官方意识形态与个人的价值取向、精神信仰的一致性，从国家的整体利益上看，是合理的，必然的–没有哪个国家愿意失去存在的理由，愿意分崩离析、自我灭亡。宗教信仰或某种宗教化了的其他信仰作为整合国内各族群众、各类集团的纽带作用从来没有被统治者忽略过，道理即在于此。</p>\n<p>三、古代中国的信仰体系</p>\n<p>对此，有人会说，此论适合于全民信教或宗教发达的国家，但不适合中国，中国自古不存在政教合一的政权，何来利用宗教作为精神支柱与官方正统信仰之说？</p>\n<p>这种观点，涉及到了如何看待作为中国封建社会精神支柱的儒家思想的问题。儒家思想，也称儒学、儒教、孔教，它是不是宗教，一直是学术界争论不休的热门话题。许多学者都曾论证过儒家思想只是一种哲学、一种观念，不同于佛教、道教、基督教、伊斯兰教那样的建制性宗教。这些论证的逻辑严密，证据充分，揭示了儒家的许多不能称为宗教的特点，结论本应无可置疑，但这类观点有一个错误的前提，这就是把西方宗教学意义上的建制性宗教，拿来作为与儒家比较的样本，强调了宗教的外部形式，忽略了从信仰的功能上考察儒家学说的本质与宗教的相通之处。</p>\n<p>如果说儒家学说不是宗教，长达几千年的中国封建社会不存在政教合一的政权，不存在维持国家存在所必需的&#8221;君权神授&#8221;的信仰体系与精神支柱，那么，以&#8221;天子&#8221;自命的中国历代皇帝及其王朝是否可以说是无神论的政权？显然，此说不能成立，中国从来不存在相信无神论的皇帝。如果存在一种宗教化了的官方信仰，它是什么？毫无疑问，是儒家思想–儒教。儒家学说自汉代被置于&#8221;独尊&#8221;的官方信仰的核心位置之后，经宋明理学的集成、系统化，几乎成了中国封建社会历代统治者维持统治不可缺少的最重要的思想武器。从形式上看，儒家思想不是建制性的宗教，但它的地位远在各种宗教之上。儒家思想为巩固中国封建社会统治所做的贡献是中国任何宗教、任何其他学说、思想都无法比拟的。上至皇帝、下至普通百姓，无人可以反对儒家思想，儒家学说早已被历代皇帝&#8221;宗教化&#8221;了，儒家经典具有超越时代的宗教权威。清代思想家戴震说：&#8221;酷吏以法杀人，后儒以理杀人。&#8221;&#8221;以法杀人&#8221;尚可救，&#8221;以理杀人&#8221;无人可救。在规范人的思想与行为方面，中国封建礼教到了可以杀人的地步，与西方中世纪的宗教裁判所相比可谓有过之而无不及。正因为如此，才有人把儒家思想称为孔教、儒教。如果中国仍然处于农耕时代的封建社会，无论儒家学说在形式上是否被称作宗教，维护这样一种可以作为精神支柱的价值观与信仰体系，无疑是符合中国封建社会统治者利益的必然选择。由此我们可以清楚地看出，中国封建社会不以西方意义上所谓的&#8221;宗教&#8221;为国教，没有与佛、道等宗教搞政教合一的统治模式，但在巩固封建统治的实际功效上，并不缺少宗教化了的精神支柱与信仰基础。</p>\n<p>相对于封建王朝统治者的单一信仰模式，中国封建社会的老百姓，在信仰的选择上，则有着较大的空间：那些愿意把自己的精神信仰与政治主张（即人们通常所谓的&#8221;抱负&#8221;）结合在一起，立志&#8221;治国、平天下&#8221;的人，可以通过科举考试，进入仕途官场，在政治舞台上表演；只有精神追求而无政治兴趣的人可以作为文人儒士，著书立说；如果有人觉得官方信仰不足以满足自己的精神需求，还可以再加上佛教或道教等建制性宗教作为补充；处在社会最底层的草根大众除了可以实践孔孟礼教的伦理道德之外，在信仰方面，还可加入或创造各种各样的民间信仰。这样，中国古代就有了一套不同层次的立体的信仰体系。站在这个体系最上层的是帝王们极力推崇维护的官方正统信仰–儒教；中间是有形的建制性宗教–佛教、道教；最下面的是活跃于草根层的民间信仰。不同等级的人，可以各取所需，各行其是，相安无事。把这三层信仰连贯起来的是以方块汉字为标志的中国传统文化。应该说，中国封建社会虽然经历了多次改朝换代、外族入侵，整个社会的信仰模式没有根本改变。家与国、朝廷与百姓、个人与社会在信仰认同和价值取向、伦理道德上，并无冲突，作为国家、民族、社会的精神支柱与核心价值观是连续的、有效的；中国古代封建社会的改朝换代，换的是皇帝，是名称，不是信仰，不是价值观。古代中国，也几乎不存在&#8221;信仰缺失&#8221;问题。</p>\n<p>四、百年来中国社会的信仰转型</p>\n<p>1911年，辛亥革命推翻了中国最后一个封建王朝，宣告了中国结束了几千年来以封建礼教儒家思想为精神支柱的统治模式，中国社会由此翻开了新的一页。与此同时，随着西学进入中国，中国社会的意识形态也开始发生巨变。1919年，中国先进的知识分子喊出了&#8221;打倒孔家店&#8221;的口号，新文化运动揭开了中国近代社会信仰转型的序幕，统治了中国人几千年的精神偶像轰然倒塌，中国人开始考虑&#8221;今天我们信什么&#8221;的问题。信什么？作为个人，老百姓可以继续相信儒、释、道，甚至基督教、天主教，或民间信仰；但作为民族与国家的精神支柱，儒家必须被端掉。激进的中国知识分子请来了&#8221;德先生&#8221;与&#8221;赛先生&#8221;，希望以此填补或置换原有的封建信仰体系。各种各样的新思想，新观念像潮水一样涌入了中国。中国人在被砸烂的封建传统的精神支柱面前感到迷惘，在各种新兴的&#8221;主义&#8221;面前感到兴奋与恐惧。刚刚建立的民国政府走马灯似地更换领导人，政客的无耻、军阀的混战、列强的掠夺，加之旧有社会瓦解后的失序，加剧了生活在社会底层的百姓的痛苦。&#8221;中国向何处去？&#8221;成了当时中国人不能不思考的问题。</p>\n<p>此时，代表先进思想先进文化的陈独秀、李大钊创办的《新青年》，把马克思主义、共产主义介绍到了中国。从信仰的角度上说，马克思主义是一种追求社会正义、反对阶级压迫与剥削的政治主张，在政治黑暗官场腐败的二十世纪初期的中国，马克思主义犹如一盏明灯，让争取民族独立、国家复兴的中国人看到了希望。但马克思主义进入中国后的命运是坎坷的，共产主义的宣传与发展在中国进行的并不顺利。俄国十月革命爆发的社会环境与历史背景不同于中国，在一个以农民为主、存在着大量文盲、缺乏产业工人的国家，宣传马克思主义、共产主义，鼓吹无产阶级革命，似乎并不合时宜。</p>\n<p>毛泽东，应运而生的伟大政治家，深刻地认识到了欧洲与中国之间、知识精英与工农大众之间、理想主义与功利本能之间存在的巨大鸿沟。毛泽东没有把精力放在重复马克思主义的教条上，他从中国的社会实际出发，创造性地发明了马克思主义的中国版–发动贫苦农民，通过土地革命，走农村包围城市，最后夺取全国政权的道路。</p>\n<p>毛泽东的中国版马克思主义后来被历史证明是完全正确的，对此，经过了曲折复杂、残酷激烈的党内斗争后，中国共产党终于达成了举党一致的共识，承认毛泽东为中国革命最具权威的领导者。但很少有人注意到，毛泽东在向文盲为主的农民推行中国版马克思主义时，提出的极为简单的&#8221;打土豪，分田地&#8221;这一口号的深远意义。许多人也许至今也不明白，为什么学富五车的大学教授不能发动千千万万的农民，而毛泽东却能建立革命武装，开创出红色根据地？其实关键就在于毛泽东把博大精深的马克思主义、无产阶级革命理论最大程度地简化了，简化到了任何人都明白，都可以将其作为–为了自己的生存而为之奋斗的–十分有吸引力的理由。剩余价值、政党、国家，对农民来说，实在是一些过于深奥的概念。农民需要通俗易懂的口号。&#8221;打土豪，分田地&#8221;既是共产党的政治主张，又是广大农民的希望和闹革命的目标，这个目标改变了千百万人的旧的人生观，成了这些人为之奋斗的精神信仰。至于打倒土豪之后能否分到田地，分到田地之后能否继续拥有田地，迫切要求改变现状的农民是不去考虑的。中国革命就是在这样一种拥有千百万中国版马克思主义信徒支持、参与的条件下，发展起来并最终取得成功的。</p>\n<p>当然，毛泽东是不允许加入了革命队伍的农民把信仰永远停留在给自己分得一块土地，为自己复仇的个人功利层面上的。有了信仰还需要不断地提高，需要把信仰的对象与目标及时地宗教化、神圣化。毛泽东知道要让红军不同于土匪，就必须让这支队伍有十分明确的使命，这个使命必须具有宗教般的神圣性、必须能够成为让人自愿追求、自愿献身的信仰。马克思主义不是宗教，但对马克思主义的信仰必须高度宗教化。每一个红军战士必须无条件地绝对地相信革命目标的正确性，并随时准备把自己的生命献给由共产党领袖开创的革命事业。这个事业是&#8221;无比美好&#8221;、&#8221;无比壮丽&#8221;的，是值得以千百万人的生命去换取的。与这个伟大的目标相比，包括生命在内的个人的一切都是渺小的、可以忽略不计的。参加毛泽东领导的革命的人，必须完成从普通人到中国版马克思主义忠实信徒的转变，这个转变，是一个在思想上接受和确立宗教化的信仰的过程。通过这个过程，无数人树立了新的&#8221;信仰&#8221;，明确了自己毕生的&#8221;事业与追求&#8221;。&#8221;打土豪，分田地&#8221;不再是实现个人功利目的的手段，而是一项伟大&#8221;事业&#8221;的一部分，从事这项伟大&#8221;事业&#8221;的人不是简单地想要发财、复仇的普通农民，而是具有远大目标的、用革命信仰与理念武装起来的、随时准备献身的理想主义者。</p>\n<p>1949年，毛泽东依靠几百万武装起来的中国版马克思主义坚定信仰者的英勇奋斗，成功地夺取了全国政权，建立了中华人民共和国。如果说，从1911年到1949年中国大地波澜壮阔的社会变革的主题词是&#8221;武装革命&#8221;（其中包括中国人民抵抗日本侵略的民族战争）的话，那么，这场持续了三十年的波及亿万人的轰轰烈烈的武装革命便是当时中国人政治信仰最好的表现形式，信仰的标签是马克思主义（包括爱国主义与民族主义）；信仰的内容是&#8221;解放&#8221;；对于信仰的最具权威的解释者是毛泽东。这场革命有一个得到了千百万人支持的真实的信仰基础，有一个建立在这个信仰基础上的真实的追求目标，有一个能够使中国人团结起来共同奋斗的令人信服的理由，有一支由怀着远大目标的理想主义者组成的坚强队伍。毛泽东领导的中国革命，不仅是军事上的胜利，也是政治上、精神上、信仰上的胜利，这一切构成了中共1949年在中国政治舞台上的总胜利。相比之下，国民党的三民主义从来没有成为千百万工农大众的信仰追求，国民党也从来没有把三民主义的宣传宗教化、神圣化。三民主义是个口号，不是信仰，更不是宗教；以蒋介石为首的国民党政治精英嘴上高喊三民主义，但心里却不信仰，行动上也不准备实行三民主义，在以三民主义为指导思想的国民党内，找不到几个愿意为实现三民主义献身的理想主义者。三民主义只不过是国民党在旧中国政治舞台上招摇做秀的旗帜。国民党的信仰基础与精神支柱徒有虚名，失去了信仰基础的国民党在大陆的失败是必然的。</p>\n<p>1949年中华人民共和国的建立，标志着以&#8221;解放&#8221;（阶级解放、民族解放、国家解放）为奋斗目标的革命的成功。革命成功之后，如何继续保持千百万人对革命的热情、对革命的领导者与组织者的忠诚、对革命事业的信仰不褪色，一直是毛泽东考虑的问题。为此，从1949年到1976年，毛泽东把中国政治舞台的主题词换成了&#8221;阶级斗争&#8221;，不断发动各种政治运动，并在政治运动中逐渐地把阶级斗争变成了这一时期凝聚中国人信仰的载体。根据毛泽东的说法，中国人民通过流血牺牲得来的天下，有可能被不甘心失败的阶级敌人重新夺走，这些日夜梦想复辟的阶级敌人就隐藏在我们身边，他们&#8221;人还在、心不死&#8221;，企图让劳动人民&#8221;吃二遍苦、受二茬罪&#8221;。因此，革命者必须狠抓阶级斗争，&#8221;阶级斗争，一抓就灵&#8221;。对于阶级敌人复辟的危险性和阶级斗争的必要性必须&#8221;年年讲、月月讲、天天讲&#8221;。从五十年代初的&#8221;三反、五反&#8221;、批判胡风、反右、反右倾，到六十年代的&#8221;四清&#8221;，到&#8221;史无前例&#8221;的文化大革命，中国社会始终处于连续不断的政治运动和阶级斗争之中。&#8221;七亿人民，不斗行吗&#8221;？不断的斗争需要不断的教导，毛泽东通过对革命目标与信仰内容的不断修正，始终掌握着对中国版马克思主义信仰内容的解释权。同时，毛要对党内各种&#8221;修正主义反党集团&#8221;不断开展清理斗争，同样需要千千万万理想主义者的参与，需要各级领导与群众对革命&#8221;事业&#8221;的宗教化信仰，对革命领袖的建立在信仰基础上的宗教式忠诚。完全理解毛泽东的意图并率先开展以毛泽东为崇拜对象的造神运动、把毛泽东思想宗教化的是党内掌握军队领导权的林彪。林彪在军队中狂热地宣传毛泽东思想，并因此当上了毛的接班人（林彪后来的倒台属于别题，此处不赘）。</p>\n<p>1966年，在经过了一系列政治运动的预演之后，毛泽东亲自发动了史无前例的&#8221;无产阶级文化大革命&#8221;，中国社会进入了阶级斗争风暴的最高潮。中国沸腾了，中国成了国际共产主义运动的中心，无产阶级革命的红海洋。在这个红海洋里，资产阶级和一切&#8221;旧思想、旧文化、旧风俗、旧习惯&#8221;被彻底打倒了，亿万人民把革命的目标提到了&#8221;解放全人类&#8221;的空前高度。全国到处响彻歌颂毛泽东的革命歌曲。典型的宗教式的&#8221;三忠于、四无限&#8221;，&#8221;狠斗私字一闪念&#8221;，&#8221;灵魂深处爆发革命&#8221;，成为当时中国人日常生活的方式。亿万人对毛的&#8221;无限崇拜、无限信仰&#8221;达到了顶点。对毛和毛的思想的信仰成了完全的宗教。毛泽东成功地在中国引爆了&#8221;精神原子弹&#8221;，精神与信仰的力量显现出来的巨大威力震撼了全世界。</p>\n<p>1976年，随着毛泽东的逝世和&#8221;四人帮&#8221;的垮台，毛泽东领导的&#8221;文化大革命&#8221;停止了；建国以来以反复辟为目标的阶级斗争–&#8221;无产阶级专政下的继续革命&#8221;终于落下了帷幕。今天，当我们回顾那个疯狂的年月时，经历过那场&#8221;革命&#8221;的人们的心理是复杂的。狂热的、失去了理性的&#8221;革命&#8221;毁灭了无数人的青春、生命，毁灭了无数家庭，吞噬了无数忠于它的优秀儿女。所谓的&#8221;革命&#8221;，无疑是中华民族历史上一场地地道道的浩劫。但同时我们也必须承认，无论这场&#8221;革命&#8221;多么错误，参加这场&#8221;革命&#8221;的人是真诚的，他们的信仰是虔诚的，他们的虔诚与真实几乎达到了荒谬的程度，并导致了灾难性的后果–正是这种对主义、领袖、党和国家的宗教徒式的绝对信仰被过度透支与滥用，导致了后来中国人的信仰缺失与玩世不恭。</p>\n<p>经历了太久的政治高烧之后，人们厌倦了，累了，需要休息。尽管毛的遗产是丰富的（在毛去世30多年后，国内还有人在努力恢复对毛主义的宗教式信仰，毛主义甚至指导尼泊尔的共产党取得了政权），但连年的政治运动与无休止的阶级斗争使中国的国民经济已经到了崩溃的边缘，生产力受到极大破坏，到处都是供应不足，中国处于极度的物质匮乏之中。人们对毛的信仰迅速退热，毛泽东逐渐走下了神坛。</p>\n<p>1978年，邓小平顺应亿万人民的要求，果断地改变了中国政治舞台的主题词，用&#8221;改革开放&#8221;取代了&#8221;阶级斗争&#8221;，把中国带入了新时代。这是近代中国又一次历史性的社会转型。1992年，邓小平进行了具有深远历史意义的南巡，再次吹响了改革的号角，亿万中国人在经历了14年的市场经济的启蒙教育之后，开始真正投入到改革开放中来了。&#8221;十亿人民九亿商&#8221;，中国从上到下的每个层次都动起来了。如果要问这个时期的中国人的信仰是什么，中国人可以毫不迟疑地告诉你–&#8221;致富&#8221;！全国人民要发财、要致富，所有人都希望成为改革的受益者。二十世纪八十、九十年代，改革开放的美好前景吸引和鼓舞着每一个中国人，虽然传统的马克思主义不再是人们信仰的核心，但中国人并不缺少信仰，&#8221;改革开放、中华腾飞，团结起来奔小康&#8221;就是当时绝大多数中国人信仰的真实写照。</p>\n<p>然而，改革毕竟是利益调整，建立在追求物质利益基础上的信仰效用是短暂的。如果说，毛泽东把中国人对&#8221;革命事业&#8221;的追求变成了一种宗教化信仰的话，那么，邓小平的&#8221;改革开放&#8221;并没有能成为全体中国人的宗教化信仰。这不是因为人们对追求物质财富不向往，恰恰相反，要把&#8221;发财致富&#8221;作为一种毕生追求的&#8221;事业&#8221;，缺乏&#8221;神圣性&#8221;；为&#8221;致富&#8221;而献身毕竟不是牺牲，在道德上、精神上不会得到升华。对物质财富的追求如果没有高尚的动机与慈善的行为，只能说是地地道道的&#8221;金钱拜物教&#8221;。邓小平去世之后，中国共产党相继更换了二次领导人。亿万人民对新时代的美好憧憬，很快就被利益分配不公的严酷现实击的粉碎。某些权贵集团与掌握资本资源的新生阶层相互勾结，疯狂鲸吞国家和人民的财产；贫富分化与官员腐败以惊人的速度与规模蔓延；以单纯追求GDP增长指标、掠夺资源、污染环境为特点的中国经济发展，在创造财富奇迹的同时，也制造了无数的利益冲突。富起来的中国人突然发现，中国社会在精神上、信仰上出现了巨大的赤字，&#8221;钱不是万能的&#8221;,幸福并不完全取决于财富。物质的丰富解决不了精神的贫困。许多有钱人甚至哀叹自己&#8221;穷得什么都没有，只剩下钱了&#8221;。人们普遍认识到生活的目的不只是为了钱。人们需要富起来，更需要富裕之后有意义的生活。如果生活的目的不是钱，又是什么？当人们经历了太多大起大落的剧烈&#8221;折腾&#8221;之后，传统的政治教科书已不再具有任何说服力了。信仰问题悄然无声地显现在了人们面前。这一次，对于个人来说，是选择哪一种宗教或思想、学说作为个人精神支柱的问题；对于国家来说，则是选择什么信仰作为凝聚13亿人的信心与意志，能让整个民族真诚投入为之心动、为之牺牲的信仰体系的问题。显然，马恩列斯毛最为强调的暴力革命与阶级斗争过时了；随着苏联解体、东欧共产党国家的消失，以&#8221;解放受苦受难的全人类&#8221;为目标的&#8221;无比壮丽的国际共产主义事业&#8221;在全世界进入了低潮；&#8221;金钱拜物教&#8221;是腐蚀剂，也不能用。2009年，在经历了三十年改革开放的辉煌之后，中国需要回答&#8221;我们信什么&#8221;的问题。</p>\n<p>五、解决之道–信仰创新</p>\n<p>事实上，人的思想没有真空，当官方意识形态不能成为千百万人的自觉信仰时，人们就会按照自己的需要寻找替代品。近年来，各种宗教发展迅猛，原因很多，但官方信仰苍白无力，&#8221;党员不信党&#8221;，大批党员特别是领导干部丧失了对马克思主义的政治信仰，不能不说是一个重要的内在原因。除了传统宗教发展迅速之外，新兴宗教与各种精神信仰的替代品也很有市场，宗教的兴旺有深刻的内在原因，不能用&#8221;西方宗教势力渗透&#8221;、&#8221;文化教育落后&#8221;或&#8221;骗子遇到了傻子&#8221;的说法去解释，中国共产党应该如何对待宗教，应该如何实现信仰创新，是中共自身建设的当务之急。</p>\n<p>面对严峻的现实，重温中国近代思想家梁启超对宗教信仰的理解，也许可以给我们一点启发。梁启超认为：人不可无宗教。从最下等的崇拜无生物、崇拜动物算起，直到最高的有神论、无神论，都是宗教。无论你信仰的对象是山、水、树、花、鹰、蛇、上帝、天堂、净土、老子、孔子、吕祖、济颠、关公、摩西、耶稣基督、释迦牟尼、马克思、拿破仑。只要你对一种事物有绝对信仰，就成了信这个事物的宗教。信奉马克思主义的人也是宗教，信马克思主义的人叫&#8221;马克思教徒&#8221;。梁启超强调了一个的观点：信什么不重要，有无信仰很重要。</p>\n<p>要解决今天中国人信什么的问题，不能脱离了时代搞倒退，不能回到儒家、恢复封建礼教；也不能照搬毛泽东。尽管孔子和毛泽东都有效地解决过中国的信仰问题，但在全球化、信息时代迅速发展的二十一世纪，即使我们原封不动的把孔子、毛泽东请回来，他们也解决不了今天中国的问题。要解决今天的问题，唯有在继承传统的基础上进行信仰创新。所谓传统，就是中华传统文化，这是中国的软实力。几千年来的中华文化是中国、乃至亚洲许多国家建立信仰的基础与沃土，其穿透力与辐射力跨越了时空，超越了政治，远在任何主义之上。以中华文化为基础，才能使中国人的民族共识有一个坚实的根基。所谓信仰创新，就是使用新思维、新办法应对新时代信仰的现实需要，走出一条信仰上的新路子。中国在信仰问题上的现实需要是什么？是要为国家（社会）和个人找到可以作为精神支柱的信仰体系。这是今日信仰问题上的最大挑战。</p>\n<p>回应这个挑战，首先要敢于承认现实。迄今为止，中国的官方信仰是马克思主义。马克思主义在中国被作为宗教化了的官方意识形态已经六十年了，要把它继续摆在中国社会精神支柱与核心价值的地位，作为全国人民信仰的共识，只能是脱离实际的一厢情愿。马克思主义关于社会的最核心的理论是剩余价值与无产阶级专政，它们对希望通过暴力革命夺取政权的无产阶级政党来说，确实具有指导意义；但在时间、条件、环境、目标、对象改变之后，马克思主义如何能够相应地变成维护统治阶级利益的指导思想，对全世界取得了政权的马克思主义政党来说都是一个极大的挑战。马克思主义诞生已经160年了，其间无数马克思主义政党领导人民前赴后继、英勇斗争，但在世界范围内，能够夺取政权、掌握政权的寥寥无几，其中真正成功持续至今的，更是凤毛麟角。这个现象不是偶然的，值得深思。中国的成功恰恰是对经典马克思主义进行了反复改造，先后推出了毛泽东版马克思主义、邓小平版马克思主义，中共才得以夺权、掌权的。1979年以来，中国用的是邓版马克思主义。30年过去了，现在党需要推出一个新版马克思主义，作为党的信仰目标。对中国共产党整体而言，今天的第一要务是如何保持党的执政地位。捍卫马克思主义与掌握政权、领导中华民族前进之间并无绝对的关系。严酷的现实是，中国人（包括香港、澳门）接受共产党的领导，但绝大多数人不可能真诚地信仰马克思主义，自愿地将其作为自己的精神支柱。如果有人不承认这一点，就不是实事求是。中国目前信仰上的空虚不是因为没有官方提倡的信仰，而是因为大家不愿意相信它。中国共产党作为执政党，其目标不是利用政权去维护一种主义，而是要应用任何一种代表人民愿望的理念巩固政权，意识形态应该为政权服务，而不应让政权为意识形态服务。当一种意识形态不起作用时，就需要更新，找出一种新的替代物。如果无视旧的意识形态的效果，仍然要继续保留它，结果只能是形式上&#8221;忠于&#8221;党，实质上却削弱和损害了党的利益。为此，党必须为现阶段的中国提出一个崭新的、得到人民公认的社会发展共识，这个共识必须体现民众的愿望、时代的特点，成为中国社会的最强音、主题词，成为中国人未来一个历史阶段的共同信仰。这个信仰不是旧版马克思主义，也不能是某种宗教（佛教、道教、基督教、天主教、伊斯兰教、儒教或其他任何一种宗教），因为党的信仰不同于宗教，不是任何宗教的代表。在国家与宗教的关系上，中国不能走政教合一的道路，不能设立国教。</p>\n<p>在这样一种新的形势下，中共在处理信仰问题时可以把政治信仰与宗教信仰分开，把党对党员的信仰要求与普通人的信仰标准分开。党的目标应该是如何保持权力而不是做哲学上某种主义的捍卫者。对马克思主义的信仰应该从面向全社会移回到党内，作为党内意识形态处理。党在严格要求党员信仰的同时，应提出一种全社会、全民族都能接受的、植根于中华文化传统中的政治共识，作为中华民族共同的信仰，它不是马克思主义，也不是某种宗教。党也不必对群众提出强制性的马克思主义信仰要求或将其作为测试普通民众的政治标准。简单地说，中国共产党要做的是党有自己的信仰，中国作为一个多民族的国家有全民共识（信仰），每个公民个人也有自己的信仰。三种信仰内容不一样、层次不同、关注点不一样，各有各的范围，可以重合但并不矛盾。</p>\n<p>所谓国家信仰，就是这个时代全国人民的民族心理与愿望，体现了国人的共同意志与理想。中国在历史发展的各个不同时期都有特定的时代色彩，每一代人都有自己的历史使命，对时代赋予的历史使命的认可与追求，就是那个时代的&#8221;国家信仰&#8221;。例如&#8221;翻身、解放&#8221;（20世纪30-40年代，还有过一段&#8221;抗日救亡&#8221;的时期），&#8221;阶级斗争&#8221;，&#8221;改革开放&#8221;，等。今天，能够满足国内各方面需要，得到大家支持认可的是&#8221;和谐如一&#8221;。&#8221;和谐如一&#8221;扩大了&#8221;和谐社会&#8221;概念的外延，淡化了政治色彩，体现了中国传统文化&#8221;天人合一&#8221;思想的特点，它的内涵相当丰富，很有包容性。转型时期的中国社会非常需要&#8221;和谐如一&#8221;。用它作为时代的标志和主题词，维护中国未来三十年的稳定，凝聚各族中华儿女的意志，应是明智之举。现在全国、全世界人民都赞成和平、赞成&#8221;和谐&#8221;，中共可以顺应民意，以&#8221;和谐如一&#8221;作为凝聚全国人民的旗帜，将其提到全民信仰的战略高度。至于使用&#8221;和谐如一&#8221;的提法是否就是最好的表述，其实并不重要。正如梁启超说得一样，无论确立一个什么样的信仰对象都无所谓，关键是看它是否是一个起作用的信仰。没有一个明确的举国一致全民认可的信仰做旗帜，中国现阶段的民族共识就无法达成，中国崛起的精神短板就难以弥补。从操作的策略上看，高举&#8221;和谐如一&#8221;的大旗，国内外只能支持、无法反对（反对者将会自动站在民意对立面）。如果国人能以&#8221;和谐如一&#8221;为目标，实现人与人的和谐，人与自然、人与环境的和谐，中国社会的微观与宏观形势就会得到极大地改善。虽然这种信仰的实质是一种典型的为执政党服务的政治信仰，但它的形式具有鲜明的民族特色、时代特点和亲和性，作为公共信仰体系，效果无疑优于以斗争哲学为特征的马克思主义。</p>\n<p>有了民族的共识和信仰，中共还要在意识形态上完成从革命党向执政党的转变。党的主要任务应是集中精力领导政府，管好干部，提升自己的执政能力。在对待群众个人的信仰问题上，党应该承认大多数人没有宗教信仰、没有道德约束对国家有百弊而无一利这样一个事实。中共在建国初期和文革中否定了中国传统的旧信仰，确立和强化了马克思主义官方信仰，当中国告别了&#8221;阶级斗争&#8221;进入转型社会之后，官方信仰逐渐丧失了指南作用，作为凝聚民族意志的旗帜逐渐褪色了，公众认可度大大降低。国家、个人都面临精神与信仰产品严重短缺的问题。但中共此时并未开放宗教市场，让个人自由选择信仰，结果导致信仰虚假，掺假信仰泛滥成灾。中国各级官员的贪腐发展到今天的地步，就在于虚假信仰早已淹没了虔诚信仰，对党的事业的忠诚蜕变为了对掌权者个人的依附和对权利、利益的赤裸裸的追逐。这种状况也是所有掌握了政权的党必须要经受的考验。</p>\n<p>如果中共在个人信仰层面上放开，把宗教作为个人私事对待，党就会实现与各种宗教在意识形态上的和解，各种宗教就可无障碍地与党合作，协助党实现社会和谐发展的目标。党会因此而获得国内各种宗教信仰的人和世界各地不同宗教信仰的中华儿女广泛的认同与赞赏。个人有了信仰支柱，特别是宗教信仰，就会重塑道德底线，国民素质就能在整体上提高。宗教放开之后，由于多种宗教同时发展，宗教间的竞争可以有效地防止任何一种宗教成为主流信仰；即使某种或某些宗教人数多于其他宗教，也不可能脱离中国文化而存在，更不可能取代中国文化成为国教。中国历史上建制性的宗教从未取得过国教地位，中国的国情决定了宗教在中国必定是多元化的，个人的宗教信仰选择是多样的、分散的。国家允许多种宗教并存，不搞政教合一、不设国教，是最符合国家利益的选择。作为社会公共利益的协调者和维护者，国家应把宗教管理模式由行政管理转变为法治管理，强化宗教立法，用法律规范和调节涉及宗教的一切问题，允许宗教在法律范围内竞争、发展。保护人民群众对各种精神信仰产品的选择自由。</p>\n<p>此外，党可以把公民伦理道德教育的责任和精神产品的供应作为私人事务交还给宗教（如同中国古代和现在世界上大多数国家的做法一样），改变党作为最大的精神信仰产品提供者的角色（目前党提供的精神信仰产品带有极强的政治色彩，虽然形同虚设，但在形式上还要维持供应，结果只是浪费资源）。个人的道德教化由宗教承担，但其行为由国家依据法律制约规范。</p>\n<p>上述设想不是为了创立新宗教，但却是在多个层次上信仰的创新–国家是全民共识加中华文化；党是马克思主义加中华文化；个人是信仰自由加中华文化。国家、政党、个人都有信仰，但各有侧重，共同点是都植根于中华文化（这里说的中国文化是作为人类文明一部分的中国传统文化，包括哲学、文学、音乐、戏剧、美术、建筑、医学、武术、烹饪、茶道、瓷器、家具等等，不是狭义的儒教）。</p>\n<p>如果上述目标能够实现，党的素质和战斗力无疑将会大大提高，国家可以有效地树立全民信仰共识，个人可以自由地选择精神信仰产品，中国社会精神与物质发展不平衡的矛盾将会得到极大的缓解。</p>\n<p>中华民族是优秀的，只要中国人不搞自欺欺人，中国社会有一个绝大多数人认同的共识，中国人有自己真实有效的、自愿选择的信仰与精神支柱，解决了信仰问题的中国就有可能真正&#8221;崛起&#8221;，中国的&#8221;大国&#8221;梦就有可能实现。</p>\n<p>推荐 <em>1</em></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[10036,19193]}