{"id":303521,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-吴敬琏：十八大后的中国改革/","date":"2013-07-14T15:01:36Z","modified":"2013-07-14T15:01:36Z","title":"爱思想 | 吴敬琏：十八大后的中国改革","content":"<div>\n<p>　　全面深化改革决策的历史背景</p>\n<p>　　在十八大前将近十年的时间，对于中国应该怎么往前走有着很激烈的讨论。正是在这种背景之下，十八大做出了全面深化改革的决策</p>\n<p>　　从上世纪后期开始，中国的经济和社会发展出现了一种好事和坏事都十分突出的 “两头冒尖”现象。1992年初邓小平的南方谈话启动了新一轮经济改革。1993年的中共十四届三中全会通过了 《中共中央关于建立社会主义市场经济体制若干问题的决定》（“50条”）的行动纲领。从1994年开始一直延续到21世纪初，按照这个行动纲领展开的全面的经济改革，使中国能够在20世纪末期把社会主义市场经济体制初步建立起来。市场经济体制的逐步建立促使中国经济发展取得了巨大的成就。</p>\n<p>　　首先，改革解放了民间创新和创业的积极性和创造性。过去农民搞一点自留地被叫做“资本主义尾巴”，“跑单帮”做点小买卖叫做“投机倒把”的刑事犯罪，哪有什么创新才能发挥的余地呢？改革以后逐步地把束缚解开了。现在中国有3000多万家民营企业。这是多么大的创造力量！</p>\n<p>　　其次，市场化打破了城乡隔绝的旧格局，使原来低效利用的生产资料得到更有效的利用。土地和劳动，这两个重要的生产要素在旧体制下是禁止自由流动的。市场化改革把这种束缚解除了，就有大量的原来低效利用的农用土地和荒地成为城市住房用地和工商业用地，效率就大大提高了。新增城市土地面积比爱尔兰的全部国土面积还大。转移到城市非农产业的农村富余劳动力有两亿多人，生产效率有了明显的提高。</p>\n<p>　　上面这些因素为中国的经济发展增添了极大的动力，使我们能够保持30多年年均近10%的经济增长，使得我国一跃成为世界第二大的经济体。此外，在提高人民生活水平和减少贫困人口上也取得了举世公认的成就。改革开放的推进,使得我们朝向实现好几代中国人建设富裕、民主、文明中国的梦想前进了一大步。</p>\n<p>　　不过这只是中国故事的一个部分，这个故事还有另外一个部分。这就是中国改革在进入所谓 “深水区”以后，在21世纪初期出现了放缓的现象，特别是在与政府和国有经济相关的领域，遇到了很大的阻力。 2003年的中共十六届三中全会通过了 《中共中央关于完善社会主义市场经济体制若干问题的决定》，要求通过改革来消除生产力发展的 “体制性障碍”。这表明，改革尚未成功，不完善的体制要通过进一步的改革去完善。</p>\n<p>　　总之，存在 “两头冒尖”现象的根源在于：一方面，经济改革取得了很大进展，市场开始在一些领域的资源配置中发挥作用，因此生产力获得了大解放；另一方面，从计划经济向市场经济的过渡还没有完全实现，旧的命令经济体制的遗产还大量存在，政府和国有经济对整个经济和社会的强力干预和管控，妨碍市场在资源配置中发挥基础性作用。</p>\n<p>　　体制缺陷的存在，导致中国经济和社会发展出现两个突出的问题。第一，由于 “体制性障碍”，使中国经济增长方式由粗放增长到集约增长的转型变得步履维艰。导致资源短缺、环境破坏、产能过剩、需求不足等问题变得日益严重，这不但使增长难于持续，而且有可能引发社会危机。第二，国家权力对经济活动干预和控制的加强，使寻租活动的制度基础得以强化，贫富差距拉大。</p>\n<p>　　这种双重体制有两种可能的发展前途：一种是进一步推进市场化、法治化和民主化改革，消除旧体制的遗产，建立一个在法治基础上的现代市场经济制度；另一种则是强化政府对经济社会的管控，在强势政府的主导下用海量投资支持GDP的高速增长。这种做法尽管从中长期看成本很高且不可持续，但在短时期的确造成了能够振兴中国的假象，得到一些人的唱和，并被一些人曲解吹捧为值得全世界仿效的“中国模式”。尤其是2008年发生全球金融危机后，有的发达国家政府对一些可能引起系统性危机的企业采取了暂时收归国有的办法，防止引起整个经济体系的崩溃。这本来是经济稳定以后就会退出的临时性做法，但一些人却借机宣传：连最发达资本主义国家像美国都开始学“中国模式”了！</p>\n<p>　　全面深化改革的决策意义重大</p>\n<p>　　十八大明确了全面深化改革的方向，因为只有全面深化改革才能解决当前面对的诸多社会矛盾</p>\n<p>　　到2010年前后，这种国家主义的思潮在某些场合变得相当强势。于是，“中国向何处去”这个人们原来以为早已解决的问题重新被提出。正是在这个关键时刻，召开了中国共产党的第十八次全国代表大会。</p>\n<p>　　如果仔细观察中国社会，我们会发现2011年这一年社会思潮发生了一些戏剧性的变化。最关键的是真理愈辩愈明。随着靠强势政府、海量投资驱动发展的政策所造成的后果逐渐暴露出来，越来越多的人认识到这样的经济发展是不可持续的。推进改革才是唯一的出路。这样，在2011年以后推进改革的呼声日渐高涨，出现了官民之间形成新的改革共识的可能性。</p>\n<p>　　在这种条件下召开的十八大，对“中国向何处去”的问题做出了正确的回答，这就是要继续十一届三中全会以来的路线，“以更大的政治勇气和智慧，不失时机深化重要领域改革”。</p>\n<p>　　十八大闭幕以后，对于其意义，主流传媒有各种解读。但我觉得重要的是明确了全面深化改革的方向。在经济改革方面，十八大要求“坚持社会主义市场经济的改革方向”，“关键在处理好政府和市场的关系”，以便“更大程度和更大范围发挥市场在资源配置中的基础性作用”。在政治改革方面，十八大重申了十五大、十六大和十七大的要求：“加快推进社会主义民主政治的制度化”，“实现国家各项工作的法治化”。显然，只有全面推进市场化的经济改革和法治化、民主化的政治改革，才能解决当前面对的诸多社会矛盾。</p>\n<p>　　改革怎样全面深化</p>\n<p>　　宣布决心全面深化改革只是重启改革的第一步。问题还在于解决“改什么”和“怎么改”的问题，并且落实到制度的实际变革上</p>\n<p>　　十八大全面深化改革的决定，能不能落实，是决定中国的命运和未来的大事。怎样落实十八大的决定？根据20世纪80年代和90年代两轮改革的经验来看，推进系统性改革要做三件事。第一，确定目标。80年代的时候叫做确定目标模式，现在的说法叫做“顶层设计”。第二，根据改革目标制定重点改革方案和改革的总体规划。第三，冲破阻力，克服障碍，把各项改革落到实处。</p>\n<p>　　十八大已经明确了下一步改革的目标，就是建立能够让市场在资源配置中发挥基础性作用的、比较完善的市场经济制度。</p>\n<p>　　现在的任务，是走出第二步:制定全面改革的总体规划。去年12月中央经济工作会议要求，在今年“明确提出改革的总体方案、路线图和时间表”。</p>\n<p>　　目前对于改革是不是要做总体规划，还是有不同意见的。例如有人认为，还是中国改革初期“摸着石头过河”的老办法最有效，不要由上面来规定，放手让下面去做就行了。关于体制改革能不能设计、要不要设计的问题，上世纪80年代就曾经有过争论。当时一种说法是，改革跟过去国内革命战争一样，要点是发挥地方和群众的创造性，叫做“草鞋无样，边打边像”。但问题是，现代市场经济是一个非常巨大、复杂且十分精巧的系统，不可能“边设计边施工”，必须要有一个框架性的设计，否则各个子系统之间无法互联对接和协同互动。</p>\n<p>　　需要顶层设计和总体规划的另外一个原因是，由于各基层、各单位在设计的时候往往从自己的工作方便和本位的利益方面去考虑，如果分头设计，最终很难形成一个能够良性互动的体系。所以需要一个超脱于局部利益的高层权威机构，在基层的创新的支持之下进行由上到下的规划，并监督这个规划的执行。</p>\n<p>　　还有一种疑虑，是担心这种从上到下的改革设计，是否会抑制从下到上的创新。我想这种疑问应当引起充分注意。顶层设计和基层创新这两件事应当结合起来进行。中央直接掌握的顶层设计和总体规划，必须充分倾听民众的改革诉求和改革创意，也要从地方政府的主动探索中得到启发和取得经验。比如上海为克服营业税重复征收的问题而进行的营业税改增值税（“营改增”）改革，在上海试点后不久就得到许多城市的响应和中央财税部门的支持，在更大范围推广开来。还有从广东开始的民间组织无主管登记、简化工商登记、清理行政审批等改革，也是基层创新纳入全国性规划的范例。</p>\n<p>　　总体方案的设计</p>\n<p>　　总体方案的设计，大致可以分为三步进行：根据目前存在的问题提出需要改革的项目，按照体制的领域列出改革的清单，以及制定“最小一揽子”配套改革方案。</p>\n<p>　　根据过去改革的经验，制定系统改革的总体规划需要进行以下工作：</p>\n<p>　　第一步，是进行问题导向的研究。找出造成这些问题的体制性原因，列出需要改革的项目。第二步，是按照体制的领域，列出各个体制领域，如财税体制、金融体制等的改革项目清单。第三步，是梳理这个改革总清单，从中挑选出最为关键、彼此间关系又十分密切的一组改革项目，形成一个“最小一揽子”的配套改革方案。</p>\n<p>　　关于问题导向的研究，这里我可以举几个例子：</p>\n<p>　　第一个例子，如何遏制腐败。</p>\n<p>　　腐败的蔓延会造成“亡党亡国”的严重后果，已经提出了很久，但问题始终没有得到解决。我们首先要问，造成腐败猖獗的体制上的原因是什么。只有铲除体制原因才能够釜底抽薪，否则哪怕实行朱元璋式的严刑峻法，恐怕也只能是扬汤止沸，收效甚微。其实早在1988年学术界已得出结论，根本的问题是在双重体制下，由于行政权力广泛地介入微观经济活动，存在着庞大的寻租活动的制度基础。如果想要遏制腐败，首先要从各个方面推进市场化的改革，削减政府干预经济和配置资源的权力，把这个制度基础给铲除掉。</p>\n<p>　　第二个例子，如何缩小收入差别。</p>\n<p>　　贫富差别扩大是当前另一个突出的社会问题。根据我的观察，我们过去对收入差别问题的认识有一个基本问题，即就分配谈分配。贫富差别扩大认为是分配出了问题，首先用行政指令规定低收入职工的工资,然后用再分配的手段增加弱势群体的福利。但这种就分配谈分配的办法不但有副作用，而且不可持续。</p>\n<p>　　根据经济学的原理，分配的结构首先是由于生产的结构决定的。目前中国经济增长是靠投资驱动的，我国投资率已经高达40%多，这在全世界也是独一无二的。由于资本对劳动的比率不断提高，结果一定是资本收入（主要是政府和企业收入）的比重不断提高，劳动收入（包括专业劳动者收入）的比重不断降低。劳动收入的比重怎么才能提高呢？最根本的途径是使大量的“农民工”成为有知识、有技术的劳动者，专业人员有更多发挥才能的机会。这样，他们在创造更大的附加价值的同时，收入也能够得到提高。这就要求各级政府更好地完成提供义务教育、职业培训等公共服务，培育良好的创新环境，促进经济增长模式的转变，这就涉及到政府职能转变、财政体制改革等一系列改革。解决了这些基础性的问题，再辅之以再分配的措施，劳动者收入过低和居民收入差距过大的问题才有望得到解决。</p>\n<p>　　第三个例子，如何实现“新型城镇化”。</p>\n<p>　　产业和人口向城市聚集能够产生巨大的效益，因此城市化是工业化和现代化的重要推动力量。但由于土地产权制度、政府职能错位、等级制的城市体制等体制性缺陷，政府主导的城市化造成两方面的问题。一个是它的建设成本太高。城市化的实质是人的城市化，因而正是人的集聚才产生了城市化的效益。但在我国，土地城市化比人口城市化的速度要高好几倍。城市建设投入很大，城市化的效益却出不来。另外一个问题是建成的城市的营运效率太差。用“摊大饼”的方式极力扩大城市规模，导致城市居民的生活半径太大，交通拥堵，空气污染严重。必须通过改革解决目前存在的种种体制性缺陷，否则不管中央怎样号召进行“新型城镇化”，各地正在加速的还是老一套的旧型城市化。</p>\n<p>　　像这样，从一个一个问题入手来寻找应当进行改革的项目，不仅是领导部门的事情，其实所有的公民都可以、也有责任参加有关问题的研讨。</p>\n<p>　　对于“最小一揽子改革”，我个人的设想是：一个核心目标，四方面配套改革。这个核心目标应当是建立和完善竞争性的市场体系，而四项配套改革则包括财税体制改革、金融体制改革、社会保障体系建设以及国有经济改革的正确定位和国有企业的公司化改革。</p>\n<p>　　为实施总体改革做好准备</p>\n<p>　　设计好总体方案固然不易，实施总体方案更是一场硬仗。因此，必须精心做好“开战”的各项准备工作</p>\n<p>　　除了做好总体方案、路线图的设计外，还有两项准备工作特别值得注意：</p>\n<p>　　一项是美国经济学家诺顿发表在《比较》辑刊上的文章提出的建议。他建议今年进行一些大众关心、能够很快启动，成效又具有可观察性的改革项目，以便为改革聚集人气。我认为他的建议值得采纳。因为一方面，深化改革必然涉及原有利益格局的调整，而某些能够利用原有制度漏洞，靠权力发财致富的特殊既得利益者也会阻碍改革的推进。没有大众的支持就不可能打破障碍，推进改革。另一方面，目前百姓对一些政府政策的信任不高，甚至有一种逆反心理，所以聚集人气很重要。最近出台的国务院机构改革和职能转变就属于这一类型的先期改革。现在有些媒体把注意的重点集中在大部制、小部制的问题上。在我看来，这并不是问题的重点。问题的重点是李克强总理讲的 “市场能办的多放给市场，社会可以做好的交给社会”。这次国务院机构和职能转变改革的一些措施，像清理审批项目、民间组织无主管登记就相当不错，都是很重要、能够得到社会欢迎的改革。</p>\n<p>　　同时，要注意创造和维护较为宽松的宏观经济环境，使得系统化的改革能够顺利出台。1985年中央制定第七个五年计划的时候，吸收了世界顶尖的经济学家、金融家提出的意见，指出在改革的“初战阶段”，要注意使经济建设的安排，要有利于为改革创造一个适宜的宏观经济环境，使总供给和总需求之间的关系比较协调，不要急着上速度、上项目，一下子把总需求搞得过大，经济环境变得很紧，造成改革出台有很大的风险。这个意见对今天仍有现实意义。</p>\n<p>　　在我看来，依靠强势政府、海量投资保持高速增长的做法早已走到了尽头。投入增长得很多，保增长的成效却愈来愈差。早在爆发全球金融危机前的2007年，中国经济已进入降速的下行通道。2009年靠4万亿投资和10万亿贷款把GDP增长率拉升到8%以上，只维持了一年就再度下降。去年5月以后各地大上城建项目和 “造城运动”，GDP增长速度在第四季度提高了0.9个百分点，到今年一季度又重新下降。但为此投入的资金却大量增加。开始的时候没有在银行信贷上表现出来，而是在银行的表外业务、影子银行、城投债的发行等社会融资增长上表现出来，使资产负债表中的杠杆率（负债率）不断攀升。到今年第一季度，这种信用扩张似乎已经传导到货币流通量上了。我担心，如果出现宏观经济环境恶化的情况，会给系统性改革带来困难。</p>\n<p>　　设计好总体方案固然不易，实施总体方案更是一场硬仗。全面深化改革会遇到种种困难和障碍。我们必须以极大的勇气和智慧来克服这些困难和障碍，把改革推向前进。这关系到所有中国人的根本利益。所以我们大家要支持和推动具有改革理念和追求的领导者把改革进行下去，并取得成功。</p>\n<p>　　来源：解放日报</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D66\">经济学演讲</a><br />本文链接：http://www.aisixiang.com/data/65696.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,19202]}