{"id":303675,"link":"https://chinadigitaltimes.net/chinese/2013/07/萝卜网-北京东三环80平米两居室住25人-月租金2万/","date":"2013-07-15T07:47:02Z","modified":"2013-07-15T08:48:29Z","title":"萝卜网 | 北京东三环80平米两居室住25人 月租金2万","content":"<p><p><a title=\"萝卜网\" href=\"http://ki.ki.ki/files/2013/07/15/d5693c785372cd3ba7e6349014f44715.jpg\"><img title=\"萝卜网\" alt=\"萝卜网\" src=\"http://ki.ki.ki/files/2013/07/15/d5693c785372cd3ba7e6349014f44715.jpg\" /></a></p>\n<p>一套80平方米的两居室里，竟然住了25个人，除了保留厨房与卫生间，两个房间和客厅全部摆满了上下铺床。这不是发生在城乡结合部地区，而是在每平方米售价高达6万元的东三环附近的高档公寓里。这套两居室原本每月租金约8000元，靠出租床位竟然能达到每月2万元。</p>\n<p><strong>80平方米放了26张床位</strong></p>\n<p>今年22岁的李磊在国贸附近一家进出口贸易公司上班，租住在劲松首城国际一户80平方米的两居室里。同一屋檐下的，还有24个这样的单身小青年，他们的房间就是上下铺中的一张床位。“冬天还好，最难熬的是夏天，房间闷热潮湿不说，每天洗澡至少排队两个小时，空气中永远弥漫着一股臭味。”</p>\n<p>即便居住环境如此恶劣，李磊每月仍然心甘情愿支付800元的房租。为啥？“离公司近，步行15分钟，再坐一站地铁就到了。”</p>\n<p>如果不是亲眼所见，记者永远想象不出25个人如何长期租住在一套仅有80平方米的两居室里。昨天下午，记者随李磊来到这套两居室。推开房门，客厅、卧室里满满当当摆了13张上下铺床，相邻床之间相隔仅30厘米左右，除了一张床位没人住之外，剩余25张床位全都铺着被褥。床上，电脑、衣服、书包随意摆放；地上，满是废纸、瓜子壳、烟头、食品包装袋，粗细不一的电线密集地缠绕在一起。“没办法，房租太贵了，两个人合租附近一套老小区的两居室，一个人租房就要2000多元，我的月工资才不到3000元。”躺在床上打游戏的刘杰说。</p>\n<p>“这种情况很普遍，你下楼随便找个中介公司，他都有这种房子租给你。”在李磊的指引下，记者来到一家名为“六合鼎顺”的中介公司，借口为刚毕业的弟弟租一间房。“几百，一千多，两千多都有，你想租哪种？”一位名叫“陈鹏”的经纪热情地迎了上来。“刚毕业的小孩，收入不高，随便找个地方能洗澡睡觉就行。”</p>\n<p>陈鹏示意他的一名同事带记者看房，房子位于首城国际B区22号楼1单元2004。房门打开后，眼前漆黑一片，只能借助手机灯光往前走，整个房间被隔成了一个个单间，就连厨房也放进了一张床。就在记者犹豫之际，一位中年妇女领着刚刚大学毕业的女儿前来看房。不到5分钟，中年妇女当场交了中介费、房屋押金和三个月房租共计3750元。</p>\n<p><strong>群租扰邻消防安全存隐患</strong></p>\n<p>选择租住群租房，一方面是房租贵所致，另一方面则是不少中介受利益驱使而为之。</p>\n<p>李磊告诉记者，他们所居住的80平方米精装修两居室，正常租金约为8000元左右，中介从房主手中低价将毛坯房租来，刷墙、铺砖，再放进去十几张上下铺床，按照每人每月800元计算，月租金摇身一变就涨到了2万元左右，比以往翻了一番。与房主相比，中介公司这种近乎无本取利的赚钱方式简直来得又快又多又稳。大批群租客的涌入，制造垃圾、噪音，混乱作息扰邻，造成公共资源超负荷利用和损坏，也容易引起小区居民、物业的抱怨。</p>\n<p>“半夜三更，楼上嗵嗵嗵地响，我都快给气死了。”李燕霞是一位中学老师，家中还有一个读高二的女儿。“住进来没多久，楼上就不断传来吱呀声。刚开始，以为是在装修。过了一个多月，楼上的动静一点都没小。上去一看，楼道拐角处堆满了垃圾。敲开房门，发现两室一厅的房子被分成六七个鸽子笼，每个鸽子笼里都住了人。”</p>\n<p>“我去找物业，物业给房主打电话，可房主说房子租给了中介，他自己不在北京。”没办法，李燕霞只好亲自跑到楼上跟房客交涉。可房客跟走马灯似的更换。记者从朝阳区劲松街道获悉，近年来，辖区周边可防性案件的发案率一直居高不下，其中仅百环家园、首城国际两个大型小区一年的盗窃、抢劫、火灾等案件就占到整个街道的五成以上。“以火灾为例，群租房擅自改变建筑结构，使用非耐火材料随意分隔房间，入住人数大幅增加，火灾危险增大，一旦发生火灾，人员难以及时疏散逃生。”劲松街道办事处相关负责人说。</p>\n<p><strong>10月底前拆除所有群租房</strong></p>\n<p>“请房客不要再交房租，否则后果自负。”早在今年4月初，租住在首城国际小区群租房的租户们就陆续接到了来自劲松派出所的告知书，这些租户被告知不要再续交房租，这些被称为“鸽子笼”的群租房将陆续被清理。小区每个单元楼内的楼道、电梯间，也都贴有“致首城国际小区居民的一封信”，信的大致内容是对出租房屋管理进行规范，其中也重点提到不得擅自改变房屋的建筑结构。同时呼吁住户们共同抵制群租现象，拒绝“打隔断”、“上下铺”这种情况存在。</p>\n<p>记者了解到，交付使用仅仅两年左右的首城国际小区，共有出租户1450户，其中存在群租房现象的有270户，住着流动人口5000余人。</p>\n<p>“其实早在去年，我们就联合派出所对百环家园小区的群租房现象进行了整顿，共拆除群租房400多套，这也是‘以房管人’思路的一个延续。”该负责人说，首城国际小区的群租房整治将在10月底前全部完成，其中6月底前为房主自拆阶段，7月至8月为街道强拆阶段。</p>\n<p>据介绍，截至目前，承诺自拆的93户房主中已有42户主动拆除了房屋内的隔断，恢复房屋原有格局。对于尚未拆除隔断或清除上下铺的房屋，劲松派出所负责人表示将采取强制断电措施，促使房主及时整改后再恢复供电；拒不拆除的，将由街道联合派出所采取强拆。</p>\n<p>来源：http://news.sina.com.cn/c/2013-07-15/030927667633.shtml</p>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/tamd?a=7QCbXsUN0FA:0bN4hpcd-ls:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/tamd?d=yIl2AUoC8zA\" /></a> <a href=\"http://feeds.feedburner.com/~ff/tamd?a=7QCbXsUN0FA:0bN4hpcd-ls:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/tamd?d=qj6IDK7rITs\" /></a> <a href=\"http://feeds.feedburner.com/~ff/tamd?a=7QCbXsUN0FA:0bN4hpcd-ls:-BTjWOF_DHI\"><img src=\"http://feeds.feedburner.com/~ff/tamd?i=7QCbXsUN0FA:0bN4hpcd-ls:-BTjWOF_DHI\" /></a>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19192,19193]}