{"id":303676,"link":"https://chinadigitaltimes.net/chinese/2013/07/墙外楼-奇怪的狗权论/","date":"2013-07-15T07:51:26Z","modified":"2013-07-15T07:51:26Z","title":"墙外楼 | 奇怪的“狗权”论","content":"<p>养狗是一种时尚。不少养狗的人强调，狗帮助他们变孤独无助为有伴可依，从寂寞空虚成热闹充实；狗对他们，已经成为不可或缺的精神伙伴。不过，远古时期，我们的祖先把狗驯养成家畜，好像主要是为了给自己的狩猎和守护家园增添一个得力助手吧（另一个目的是把狗肉当成果腹之物）。看来，社会发展到今天，狗对人类的主要作用显然已经从形而下提升至形而上，许多养狗人对狗的要求不再是驱使它们穷追猎物、守夜防贼，更不会把狗肉当成食物，而是需要和它们进行心灵沟通了。</p>\n<p>我理解养狗人的精神追求，对一些养狗人大声疾呼的“要保障狗的权益”的主张，也由衷赞成。不过我想强调的是，尽管保障狗权很有必要，但毕竟还应该承认人权高于狗权吧！正是立足于人权高于狗权的理念，我对通过电视了解到的两位养狗人的奇谈怪论大不以为然，忍不住要在这里说三道四。</p>\n<p><a href=\"http://www.letscorp.net/archives/52610/wzafx\"><img alt=\"WzaFX\" src=\"http://www.letscorp.net/lynn/wp-content/uploads/2013/07/WzaFX.jpg\" width=\"514\" height=\"394\" /></a></p>\n<p>6月29日，北京一医生因在微博上发表反对养狗言论，被两名爱狗女士堵在医院殴打</p>\n<p>先来说其一。</p>\n<p>一位老太太现身于一档有关养狗的电视说话节目里，只见其人服饰考究，气度雍容，让人油然而生敬意。但始料不及的是，此人在我心目中的形象，很快就由慈祥变为狰狞，原因就在于这位老太太说：媒体都在报道一个9岁的孩子被狼狗咬死这件事，可你们知道狼狗为什么会咬他吗？是因为这孩子拉了狼狗的尾巴。狼狗的尾巴不可以去拉，这大概是保障狗权的内容之一吧！而9岁的孩子阅世不深，经事甚少，他显然不明白，从根本上来说，狗性其实是一种兽性，尽管在有限时空、面对特定对象，狗性和人性好像可以相通，但这种相通却绝对不具有100％的普遍性。在更多的情况下，狗性对人——尤其是对未成年人，是一种不算太小的威胁。</p>\n<p>不是吗？9岁的孩子在好奇和无知的驱使下拉了狼狗的尾巴，侵犯了狗权，于是“狼狗很生气，后果很严重”，一个幼小的生命遂惨遭撕裂。在这幕惨绝人寰的悲剧里，就算孩子有错，也是小错，而那个不把烈性狼狗用狗绳牢牢拴住的狗主人，才是明显违法，才是犯有不可饶恕的大错；至于狗（尤其是烈性大狗）对人的威胁，更是通过这件事被充分展示。一个以“爱护小动物”标榜的老太太（在我的心目中，这样的老太太，一定是对所有生命、尤其是对人的生命怀有大慈大爱之情），不去谴责犯有大错的成年养狗人，不去突出强调狗对人的威胁，却对已经惨死在狗牙狗爪之下的9岁孩子因无知而产生的不当举措刻意指责，这让我忍不住地扼腕长叹：怎么爱狗爱得连人性都缺失了！当然，说这样的话也许显得言之过重，但再往轻里说，这种待狗宽对人严的态度，也应该被指为对人的生命太过小视了吧！</p>\n<p>再来说其二。</p>\n<p>在另一档有关养狗的电视说话节目里，一位养狗的中年女性，向对城市养狗负有监管责任的警察埋怨道，她的“狗狗”没有地方玩耍，进而要求政府投资建造宠物乐园，以便“狗狗”能在主人的带领下前去游乐。看来，狗的权益，还包含了形而上层面的要求。但我要问：政府手里的钱来自所有纳税人，用这样的钱去为少数人豢养的狗服务，这合适吗？更何况在城市里寸土寸金，连人的活动场地也嫌不足的情况下，这种为狗的活动场所大声疾呼的做法，是不是显得有点儿欠妥呢？</p>\n<p>我不反对别人养狗，因为法律未曾禁止这种行为。但我呼吁依法养狗、文明养狗。我认为，人权高于狗权，这应该是所有的养狗人和不养狗人的一种共识。只有在这种共识的基础上，城市养狗才能在合理、适度的层面上文明存在。</p>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/Avb5gxuf0l4\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[9050,19195,23364,14981]}