{"id":303664,"link":"https://chinadigitaltimes.net/chinese/2013/07/人民日报-不能无条件纵容《小时代2》《小时代3》/","date":"2013-07-15T05:02:44Z","modified":"2013-07-15T05:02:44Z","title":"人民日报 | 不能无条件纵容《小时代2》《小时代3》的出现","content":"<p>原题《小时代和大时代》 作者：刘琼</p>\n<p>《小时代》是正在上映的由郭敬明导演、编剧的电影。关于这部电影的风评，分歧很大。一花一世界，文学艺术是一定历史条件下，人类对于客观世界、心灵世界、理想世界的一种表达维度。十八九岁大学生的生活世界是电影《小时代》的取景场域，“80后”作家郭敬明虽年岁增长，从小说、杂志到电影，唱的依然是“青春调儿”，并且再一次聪明地抓住了自己的目标受众——数量庞大的青少年群体。幼稚和单纯、热情和盲目、生动和做作，是青春文艺的双面胶。同理，非理性、类型化、跟风，是郭敬明作品、琼瑶小说、汪国真与席慕蓉的诗歌、小虎队音乐等不同时代青春文艺流传的本质。青春有自己的属性，无罪可原。但是《小时代》却让很多人看到了青春之外的东西，产生了无法摆脱的不安。</p>\n<p>就文艺作品是“对人类精神世界的一种记录”而言，电影《小时代》以及主创者接受采访时的胸臆直白，无比真切地表达了思想解放、物质财富迅速积累之后，个人主义和消费主义的虎视眈眈和一往无前的力量。物质是生命和生存的基点，美和价值也极大地依赖物质甚至存在于物质之中，今天，从理性和哲学的层面，我们都不会也不必讳言物质创造的重要性和必要性。取之有道的财富，帮助我们获得尊严和体面，但是一旦对于财富的炫耀和追求，成为一个社会较大人群尤其是已经摆脱贫困的知识分子的终极目标，一个社会先知先觉阶层的知识分子的精神追求向世俗和世故下倾，整个社会的思想面目势必“喜言通俗，恶称大雅”。</p>\n<p>在中国社会物质文明日益发达的今天，文艺作品对于物质和人的关系的探索是必要的和有价值的，但探索如果仅仅停留在物质创造和物质拥有的层面，把物质本身作为人生追逐的目标，奉消费主义为圭臬，是“小”了时代，窄了格局，矮了思想。史学家钱穆说中国知识分子远从春秋时起，便以“在世界性社会性历史性里，探求一种人文精神，为其向往目标的中心”，知识的功能虽表现在知识分子身上，而知识的对象与其终极目标，则早已大众化。将理想生活和知识对象致力于人文之共同目标，一切的追求和发展，都是工具和阶梯。今天，中国许多知识分子“言必称西”，认为中国文化传统以大化小，是对个性和个体人发展的剥夺和压迫。但他们忽视了一个重要的常识：强调发展个性、发挥个体人的天赋特长的西方社会，对于个体的尊重和对于他者即社会大群体的尊重和奉献，通过宗教的层面上升到价值领域并获得共识、付诸实践。个体的“小”存在于社会历史的“大”之中，工具性的物质服务于本原性的思想和精神，因此，才有范蠡襄助越王勾践玉成其事引艳羡，无人属意陶朱公；才有书生李白“千金散尽还复来”，豪气干云，引无数名士竞折腰；才有恺撒“赤条条走进坟墓”，英雄的故事已经雕刻成不朽的史诗。立功，立言，立人，哪一桩是把个体的价值捆绑在物质的战车上？</p>\n<p>青春可掠单纯之美，但幼稚是她隐形的伤疤。幼稚之人或有美感，文艺的幼稚和浅薄阶段则是必须超越的。今天，充斥耳目的如果都是《小时代》们，或者因为票房有利可图，就无条件地纵容《小时代2》、《小时代3》的出现，物质主义和消费主义引导社会思潮，小时代、小世界、小格局遮蔽甚至替代大时代、大世界、大格局，个人或者小团体的资本运作或许成功了，但是一个时代的人文建设和传播却失控了。作家和艺术家作为中国知识分子的重要类别，是中国社会人文精神的建设者，也是人文精神的传播者。作家、艺术家身处丰富、深刻、复杂、变革的大时代，人类的命运，国家的命运，民族的命运，个体人的命运，哪一样不是现实社会和现实人生？政治、经济、文化，哪一样不值得去为历史立题？文艺创作实践是个体性行为，文艺创作的功能却具有公共性，文艺创作无视大的人群，无视创作底色的世界性、历史性和社会性，是对作家、艺术家自身职责的放弃，也是对时代、历史的伤害和不公道。</p>\n<p>作家和艺术家是“歌者”和“言者”，所以在古希腊人的眼里他们是特殊的人群，是上帝与人类沟通的使者，他们是人类世界里具有特殊观察力、思考力和表达力的人，他们的存在，使人类具有消解迷惑、拥有希望的通道。因此，真正聪明的作家和艺术家，不仅能够在五光十色的生活和丰富的大时代里敏锐地捕捉到具有特殊意义的形象，而且能够通过细腻的甚至微小的形象，表现、折射、反省、记录生活的深处和人性的深处，建构创作的景深。创作的景深取决于创作主体的修养。题材本无贵贱轻重，在一个修养深厚情怀壮阔的创作主体视野里，个体是群体的缩影，侧面是正面的延伸，角落是中心的背景，文艺创作每一个细节的选择和确定，都应该是形象的社会本质意义的扩大和加深。</p>\n<p>矫枉过正是我们常常会犯的毛病，走过贫穷和物质短缺年代，进入物质相对丰富的时代，对于贫穷的恐慌更加强烈，物质占有的欲望更加迫切。“凌空高蹈”之不言已久矣。普通人或可目光和目标向下倾，作家和艺术家不能不为时代唱大风。作为先知先觉的人群，作家和艺术家要有勇气、有才华，更要有情怀、有格调。沽名钓誉、追名逐利者请出列，浑浑噩噩、碌碌无为者也请走开。</p>\n","author":1015,"categories":[18270,18269,20505],"tags":[9807,23363,8737,22647]}