{"id":303660,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-戴建业：买椟还珠-大学中文系古代文/","date":"2013-07-15T04:31:04Z","modified":"2013-07-15T04:31:04Z","title":"爱思想 | 戴建业：买椟还珠——大学中文系古代文学教学现状与反思","content":"<div>\n<p>　　摘要：目前大学中文系古代文学在课程设置上本末倒置，在教学中以文学史而不是以文学作品为中心，在演绎一种近似乎“买椟还珠”的现代笑话——偏重于给学生进行文学史线索的梳理，相对忽视了对文学作品的讲习；偏重于对文学史常识的灌输，相对忽视了对作品的精微体悟；偏重于治学方法的传授，相对忽视了学生基本功的训练，这样，无法让学生掌握中国文学乃至文化的精髓。该文从历史渊源追溯古代文学教学失误的原因，从古代文学特殊性入手探求其纠偏的途径——不能再把古代文学作品作为“文学史参考资料”，而应让“中国文学史”成为中国古代文学的“辅助教材”。</p>\n<p>　　关键词：古代文学教学 古代文学作品 中国文学史</p>\n<p>　　目前我国各大学中文系很多毕业生，谈起中国古代文学来头头是道——可以从《尚书》一直侃到《红楼梦》，从“竟陵八友”一直扯到“竟陵派”，从杜甫的沉郁顿挫一直讲到姜夔的清空峭拔，但一涉及到作品就会两眼茫然——许多人根本没有见过《尚书》，有些人甚至没有翻过《红楼梦》；“竟陵八友”和“竟陵派”可能只知道人名，压根儿就不清楚此“竟陵”彼“竟陵”有哪些作品；杜甫的沉郁顿挫倒是早有耳闻，但到底如何沉郁怎样顿挫却没有体认，至于姜夔词的清空峭拔，他们更没有尝过也尝不出味道来。前年一所名牌大学的应届博士生到我们文学院应聘，带来了一厚本自己的博士学位论文，题目是《明清杜甫接受史研究》，交谈间才知道他竟然从没有读完任何一种杜诗注本。不了解杜甫却写出了研究杜甫的博士学位论文，圈子外的人也许觉得这十分滑稽，作为一个古代文学教师则感到极其无奈。多年来，各大学中文系古代文学教学，主要是通过“中国文学史”课程完成的，教师只在课堂上天花乱坠地向学生讲授一长串线索，一大堆概念，一大批作家，古代文学中的许多经典名篇，学生却很少读过，也很难读懂，更不可能去涵咏。学生们谈起来好像什么都知道，事实上古代文学的精髓他们什么也没学到。这种教法与学法类似于一种“买椟还珠”的现代笑话。本文试图从历史渊源追溯古代文学教学失误的原因，从古代文学特殊性入手探求其纠偏的途径。</p>\n<p>　　<strong>一 本末倒置：中国古代文学与“中国文学史”</strong></p>\n<p>　　诗赋文章本是中国古代文学的正宗，明以前杂剧、传奇和小说都难登大雅之堂。《汉书•艺文志》说“登高能赋可以为大夫”，不能诗词唱和就难以进入社会主流。清末废除科举以前，学习古代文学是为了提高写作能力和提升艺术品味，那时文言文和旧体诗词写作还是读书人的必备功课，学习唐宋诗词和韩柳古文有其实用价值，李杜诗歌和韩柳文章仍是揣摩的对象。甲午海战失败给士人极大的刺激，清末从朝廷到学界都唾弃“沉溺词章”的传统，看重经济兵务的实用之才。京师大学堂开始甚至没有文学一科，不过很快就纠正了这一偏颇。1903年张百熙、张之洞等人上呈的《学务纲要》中，觉得“中国各体文辞，各有所用”，因而强调“学堂不得废弃中国文辞”：“古文所以阐理纪事，述德达情，最为可贵。骈文则遇国家典礼制诰，需用之处甚多，亦不可废。古今体诗辞赋，所以涵养性情，发抒怀抱。中国乐学久微，借此亦可稍存古人乐教遗意。中国各种文体，历代相承，实五大洲文化之精华。”[1]晚清“词章之学”虽然声名狼藉，但从庙堂制诰到个人应酬都离不开它们，学习古代文学不仅仅是泛泛的欣赏，许多经典作家还是学子模仿的对象。白话文运动成功后废弃古诗文写作，古代的诗词文赋才成了“文学遗产”。</p>\n<p>　　大学讲堂上受西洋风气的影响，过去学习文学时那种富于灵性感悟的“文章学”，逐渐让位于条贯系统的“文学史”。不过，1903年清廷颁布的《大学堂章程》中，文章学与文学史并重，规定“文学研究法”、“历代文章流别”、“古人论文要言”、“周秦诸子”等，为“中国文学门”的骨干课程。只是这里的“历代文章流别”与挚虞的《文章流别论》大不相同，前者要求仿日本已有的“中国文学史”体式，后者则是溯历代文体的源流。手脚麻利的林传甲不久就写出了第一部《中国文学史》，并在该著开篇便声言自己是“仿日本笹川种郎《中国文学史》之意以成书”。[2]晚清人在西方著述体裁面前已经乱了方寸，趋新趋洋渐成学界主流。林传甲这部《中国文学史》，有点像裹脚女人穿西洋短裙，现在看来真是土不土又洋不洋。但是，一波才动万波随，一百年神州大地上每年都有几部甚至十几部中国文学史问世。后来这几百部的中国文学史，从著述体例、评价标准到行文风格，才真正让中国古代文学打上了领带，穿上了西服。</p>\n<p>　　好在当时士人只是把文学史作为学习中国古代文学的拐杖，作为进入中国古代文学殿堂的入门书，编写中国文学史不过“欲令教者少有依据，学者稍傍津涯，则必须有此循序渐进由浅入深之等级”。[3] 1906年，著名古文家和翻译家林纾代替林传甲，在京师大学堂主文科教席。他所使用的自编教材《春觉斋论文》，体式上既与林传甲的文学史大不相同，教学宗旨更与林氏大异其趣——其教学目的重在使学生“作文乃无死句，论文亦得神解”[4]，目的既然重在提高学生作文能力，他教古代文学也就重在让学生揣摩古文义法。书中第一章《流别论》取法挚虞讲各种文体的渊源和特点，后面几章分别讲古文的审美特征、古文应避免的十六种弊病、作文八种用笔法和四种用字法。同时任教于北大的姚永朴，在教学方法与旨趣上与林纾桴鼓相应，他在北大的讲义《文学研究法》卷一开宗明义：“文学之纲领，以义法为首。”[5]林、姚都是通过作品谈义法、论意境、讲技巧，为此他们还编了《中国国文读本》、《左孟庄骚精华录》等不少古代诗文读本。不管是阐述文体特征，还是分析诗文义法，抑或谈论艺术风格，他们都强调对作品的咀嚼讽诵和细腻感受。</p>\n<p>　　稍后章门友人及弟子入主北大文科，与林、姚等人论学议政多有龃龉，这里有学术取向上的差异——林纾、姚永朴尊唐宋古文，刘师培、黄侃崇六朝文章，也不排除人事关系上的纠葛——骈体、古文本可取长补短，六朝、唐宋也并非水火不容。刘、黄学问渊博，林、姚体悟入微，不同学派和不同路数同系执教，对于学校而言可活跃学术氛围，对于学者而言可激发创造活力，对于学生而言可开阔眼界，可惜学术选择和审美趣味的不同，最后变成了有你无我的党同伐异，直至桐城一派离开北大。刘师培《中国中古文学史》为北大教书时的教材，体例是传统学案与西洋文学史的糅合，侧重于文学史知识的传授，另有《汉魏六朝专家文研究》侧重各家文风技法的品味，二者因相互补充而相得益彰，既有史的线索又有文的评鉴。谁料斗转星移，胡适等人文学革命的成功，白话文代替了古文，更新一批学者又代替了六朝派，林、姚固然成了“桐城谬种”，六朝派也成了“选学妖孽”，他们同时都站到了白话文运动的对立面。随着刘师培病逝和黄侃南下，北大成了胡适这批新学者的天下，整个古代文学研究和教学风气丕变。胡适本人反对文言文，在他眼中文言文和旧体诗都是死的文学，他倡导并力行“整理国故”，古代文学自然也属于“国故”之列。</p>\n<p>　　被视为已经过气的“国故”，古代文学当然也就不值得青年学生模仿，李、杜、韩、柳更不会成为效法的偶像，中文系古代文学教学也就只关注古代文学知识的承传，而不重视诗文“义法”的学习，更不重视古体诗文的模拟和训练，因而，古代文学教学便逐渐从文学熏陶、典范模仿和写作指导，过渡到文学发展线索的掌握、文学常识的熟悉及文学研究能力的培养。鲁迅在北大讲《中国小说史略》，并不是教学生如何写小说；闻一多在西南联大讲唐诗，也不是要教学生如何吟诗词；朱自清先生有名作《诗言志辨》，可他从不教自己的学生如何以诗言志，尽管他们本人都是杰出的小说家和诗人。据说，立志当作家的李健吾1925年考取了清华大学中文系，时任清华大学中文系教授的朱自清先生劝他说：“你是要学创作的，念中文系不相宜，还是转到外文系去吧。”</p>\n<p>　　上世纪四十年代以前，中文系教古代文学的教师通常是作家、诗人兼学者，诗人来教古代诗歌，小说家来教古代小说。四九年以后教古代文学的教师能够亲自操笔的越来越少，从没有吟过诗的人来教古代诗歌，小说的外行来教古代小说，这种师傅带出来的徒弟就可想而知了。北大中文系1955级迎接新生入学大会上，当时系主任杨晦教授的迎新辞语惊四座：“北大中文系不培养作家，想当作家的不要到这里来。”杨先生这句颇多争议的名言，不过是复述了30前年朱自清先生曾说过的话。“北大中文系不培养作家”这句话后面似乎还应该补一句：北大中文系能培养作家吗？除了林庚、吴组湘少数老先生外，当时的北大中文系教师中有几人能写诗歌和小说呢？</p>\n<p>　　新中国成立后的古代文学教育，基本是通过文学史来完成的，“文学史本来就是历史的一个特殊门类”，古代文学教育事实上成了“史学教育”。[6]前三十年教育泛政治化越来越严重， 五七年“反右”刚刚结束，五八年便来了“学术大批判”，各大学学生批判自己的老师——“反动学术权威”。为了“把红旗插上中国古代文学史的阵地”，官方授意北大中文系学生自编了一套文学史，就是人们常说“红皮”《中国文学史》。稍后教育部组织游国恩等著名教授，在“红皮”文学史基础上集体编写了一套四卷本“黄皮”《中国文学史》[7]，与此同时社科院文学研究所也编了一套三卷本《中国文学史》[8]。直到上世纪八十年代初，后面这两套文学史是各大学的首选教材。就像唯物主义和唯心主义贯穿哲学史一样，现实主义和反现实主义也是贯穿这两套文学史的主线。它们在个别作家作品的论述上略有出入，但都是以阶级性和人民性作为评价古代文学优劣的重要准绳。如果说20世纪上半叶“文学教育”逐渐偏向“史学教育”，那么下半叶“史学教育”又变成了意识形态规训。改革开放以后，意识形态在古代文学教学中渐渐弱化，前些年重写文学史的呼声很高，但重写的中国文学史框架基本没有改变，阐述风格一如往常，使用范畴大体照旧，只是增加了一些新术语而已。</p>\n<p>　　中国文学史的教学原来只是让“学者稍傍津涯”，文学史不过是学习古代文学的拐杖，借助文学史更好地学习中国古代文学，后来演变成学习中国古代文学就是学习“中国文学史”——拐杖成了支柱，丫环变为小姐。现在各大学中文系大多砍掉了“历代文学作品选讲”必修课，中国文学史就是古代文学教育的唯一课程，各种各样的历代文学作品选，都是配合中国文学史的教学用书，上世纪六十年代北大中文系编的古代文学作品选，直接就名为《先秦文学史参考资料》、《两汉文学史参考资料》、《魏晋南北朝文学史参考资料》。[9]这半个多世纪的古代文学教育本末倒置——教师忙着编文学史，学生忙着背文学史，古代文学作品被扔在一边，最多只是文学史附带的“参考资料”。学生只记住了文学史上的甲乙丙丁，很少诵读甚至根本不细致翻阅古代文学作品。中文系学生在大学里学到的古代文学，只能在期末应付学校考试，只可在人前夸夸其谈装点门面，以此写文章则会尽出洋相，以此教人则误人子弟。</p>\n<p>　　<strong>二 顾此失彼：知识的系统性与古代文学的特殊性</strong></p>\n<p>　　当然，绝不是说文学史这种体式一无是处，它分章分节的写作形式也更适应现代大学的教学模式：课堂上教师容易控制时间和掌握进度，学生容易做笔记和梳理知识，也便于教师出题和学生考试。不过，近百年来学习“中国古代文学”逐渐成为学习“中国文学史”，主要还不是它在教学上的便利，而是它具有现代学术形态。较之传统文章流别一类著作，文学史似乎更加“科学”；较之传统的诗话文话，文学史显得更加“系统”。在课堂上中国文学史取代中国古代文学，这一文学教育上的现代化，伴随着中国学术的现代转型。</p>\n<p>　　清末以来，中国社会和文化都面临前所未有的大变局，无论大众还是学者文人多由崇古一变而为趋新，“取新法于异邦”已成为大多数人的共识。即使倾向于文化保守的学衡派，也强调“兼取中西文明之精华”，文化守成容易被视为“抱残守缺”。开一代学风的胡适反复强调“科学方法”，他两个半部《中国哲学史大纲》和《白话文学史》，在哲学和文学研究领域都“截断众流”，给人们提供了新的方法，新的观念，新的范式。这两部书都是当年北大哲学和文学教材，因而它们不仅在学术上的“开山之作”，在课程设置和教学方法上也开一代新风。仅就中国古代文学教学而论，《白话文学史》可能连续影响了好几代人，上世纪五十年代大陆文化界和教育界，对胡适的大批判运动正说明他影响的深远。将古代文学分为四个历史阶段，并以中国文学史为主干，这种课程的设置首先是胡适在北大提出的。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65723-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fwenxue.html\">语言学和文学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D20\">语言学和文学专栏</a><br />本文链接：http://www.aisixiang.com/data/65723.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}