{"id":303649,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想｜白志强：喜神/","date":"2013-07-15T03:16:05Z","modified":"2013-07-15T03:16:05Z","title":"爱思想｜白志强：喜神","content":"<div>\n<p>　　1</p>\n<p>　　刘宏印象中他的家在小时候搬迁了两次。头一次是从部队大院搬到了省委家属大院。那时候他还小，才上小学一年级。那次搬迁他仍上着学，他一点也不操心搬家的事情。他放学回来就让他爸的秘书接到了新家里。那次搬迁他几乎没留什么印象。他的家只是从部队大院的小二层楼里，又搬到了省委家属院的小二层楼里。这两个家没什么差别。</p>\n<p>　　第二次搬家就惨了，他成了家里的唯一男性搬家成员。他和他妈他妹子太辛苦，他们一家三口人拉着平板车，把家里能搬动的东西往新家里移动，从城南搬往城北。这次的新家离开了都市的繁华，迁往郊区。他家庭的另两个成员是他哥和他姐，寻不见人了。失踪了。</p>\n<p>　　过了好几个月他哥和他姐又回来了，他哥他姐回来的时候成了乞丐模样。他哥他姐让他母亲抱着痛哭了一番。这一家人有了暂时的团圆。</p>\n<p>　　刘宏是建国初期出生在西安的孩子。那一年搬迁他才十六岁。他进了我们学校和我一个班。</p>\n<p>　　刘宏的哥和他姐也进了我们学校，读高中。</p>\n<p>　　刘宏在班里不大说话，他有些内向，文质彬彬的模样。他也竟然说普通话，班里同学们太不适应，为此把他暴揍了一顿。打他的是小止二旦几个。他们把刘宏拉到了学校外面一个偏僻角落里操练起来。我当时没在场也不知道。小止和二旦威逼着他学说陕西话，并警告他说，再不说本地话就往他嘴里塞屎。那时候地面上恰巧一个屎壳郎辛勤地滚动着一个屎球儿在前行。这情景让二旦发现，二旦指着屎壳郎对刘宏说，看，把这家伙逮一个塞你嘴里也行。说了他们对刘宏坏笑。</p>\n<p>　　刘宏蔫怪，有他的招儿，他实在一时半会学不了本地话，他是在部队大院和省委大院成长起来的孩子，他的祖籍是湖北，他也没回过老家，他的家是跟随他父亲移动，他不会说俺们本地话。他悄悄地找了我，说让我跟他去一趟他家，要送我一件东西。</p>\n<p>　　我问什么东西，他说一顶军帽，是老军帽，帽檐儿是军队用的布面，缝纫机轧出来的。</p>\n<p>　　我听了眼一下瞪圆，这是好东西更是我们那时候日思夜想求之不得的东西。我立即跟着他去了他家。他家竟然住在了一个异常神秘也有些恐怖的地方，是我们那儿的一处唐代遗址，在当时年月这里是个常有人跑来自杀的破地方。</p>\n<p>　　遗址旁边有一个院落，院落已经破旧，墙壁颓败坍塌。里面有一排平房也破旧。他家在两间平房里居住。他让我在外面等着，极快就往怀里掖了一顶那个样式的军帽跑出来给了我。我把军帽戴在头上，那军帽有点儿大，但我觉得不大，我立即说，好，我戴着刚好，这帽子戴着太神气啦！</p>\n<p>　　当时年代的最新军帽已经改良，帽檐儿是一块小月芽型塑料外面包了一块国防绿布面，不好看！那似乎也是劣等品。我戴着那样的一等品军帽就和刘宏拥抱了，说咱成了哥们，今后学校里面有啥事儿，咱罩着你啦！</p>\n<p>　　刘宏就说了，他不会说本地话，让班里同学笑话，还有人打了他。</p>\n<p>　　我马上问是谁，活腻了得是？狗日的，我明天就打他！</p>\n<p>　　他才说了是小止二旦们打的。</p>\n<p>　　我也马上笑了，说，今后这类事儿再不可能发生了，今后小止二旦龚龙们也一准和他是哥们了。</p>\n<p>　　刘宏说他要努力学本地方言，但是求我帮忙给同学们说说，学一种方言得慢慢来，他想学会，也一定能学会的。</p>\n<p>　　我说，毬，你该说啥话还说啥话，今后没人敢欺侮你啦，有我呐！</p>\n<p>　　刘宏再上学校没人敢欺负他了，他也立即和我们这一帮兄弟们成了哥们。</p>\n<p>　　后来我们哥几个全知道他爸被关押起来了。他爸是个了不得的高官，是省上领导。但在当时这些高官全被关押起来，也有的被活活打死，自杀的也不少。</p>\n<p>　　突然一天他哥出了事儿。他哥把他爸的旧军装从衣柜里翻了出来，竟然穿进了学校。下课的时候，他哥被一帮二杆子小将们围着讲道理，没讲几句就打起来。一帮人围着他哥打，他眼看着他哥被打得蜷缩在墙角，抱着头浑身是血。一帮人把他哥的军装扒了下来，他哥就只剩下了一个小裤衩一条背心，背心也让撕烂了。他看着他哥一脸悲愤走向了教学楼。但那帮小混混们还没住手，又把他哥的裤衩拉脱了，他哥成了一个精瘦的裸体也浑身是伤。他以为他大哥会去找老师，找工宣队，找校革委会领导，或者是找什么人评判一下那件事情。但是他哥竟然径直上了学校六楼的平台，纵身一跃，他看见他哥飘飞如一块陨石急剧坠落，片刻后楼下就溅起了一片血迹。他哥就那么血肉模糊的躺在了地上。</p>\n<p>　　刘宏在当时的样子只是蹲在地上不出声地哭泣。等校工宣队和军管会的头儿全跑来的时候，等我和一帮小兄弟们也全赶过去的时候，这个货仍是蹲在那儿不出声地哭泣。</p>\n<p>　　之后工宣队和军管会的领导们告诉了刘宏，说他是自杀的，学校也管不了。</p>\n<p>　　再之后老师让我们帮忙把他哥的尸体运回他家。我们一帮小兄弟们真的帮忙也全很仗义，把他哥的尸体裹严实用学校的平板车运回去了。那前后的忙活，全是我们小兄弟哥几个也有几个陌生人，刘宏傻了一样，过一会儿不出声地哭泣一阵儿，他还是蹲在地上。</p>\n<p>　　没有什么仪式，只是一次草草的丧事。</p>\n<p>　　再之后是他姐，他姐在一天晚上突然发病，拿着剪刀对准自己的胸口要捅进去，咕哝着说她忠于领袖，她誓死也要忠于领袖。他妈扑上去夺过了剪刀，抱着他姐痛哭。他也哭了，他妹子也哭了，一家人就哭乱了。再之后他姐就只会说那两句话了，有人没人的时候总是咕哝着那两句话。</p>\n<p>　　在他姐疯了之后，我们哥几个就常去他家了。</p>\n<p>　　刘宏就给我们讲述他们搬到这个地方的情景。是他拉着平板车。他妹子叫个俏俏，也才十二岁，读小学五年级，俏俏在平板车后面推着，他妈流一身汗水也在平板车后面推着。那次搬家前后用了七八天时间。每天搬运两三趟。后来我知道了在唐代这里是一片宫殿群落。一千多年前这里是一片繁华区域。那年月这里只有几处荒凉的大土堆，还有一片密密麻麻的铁路工人平房住宅区。</p>\n<p>　　我们哥几个在他家看到了他姐，他姐面目痴呆，只会咕哝那几句话，他妈也是面目痴呆，守着他姐。</p>\n<p>　　刘宏越加内向，不大说话。他偶尔张嘴和我们说的话是怪腔怪调的，他真的在努力学习本地方言。他说他一定要适应同学们的说话方式。</p>\n<p>　　再几个月后的一天晚上，他和他妹子俏俏跟着几个穿制服的人，去了这座唐代宫殿遗址的荒弃黄土堆里，为他姐姐收了尸体。他姐还是用剪刀捅死了自己，发现他姐尸体的时候不知道过了多少时日，尸体用一块破布盖着，他姐姐的脸早已变形扭曲身体也腐烂了。</p>\n<p>　　之后仍是一场草草的丧事。</p>\n<p>　　刘宏和他妈及妹子成了相依为命的三口人。</p>\n<p>　　刘宏的妹子两年后也进了我们学校，她也读初一了。刘宏在学校里上课总是沉默。他总喜欢躲避人群，他上学放学总是绕道走偏僻无人的小巷，手拉着他的妹子，见了人就低着头不说话。他在班里成了个若有若无的符号。</p>\n<p>　　后来班里同学知道了高年级一个姐说了他姐自杀前的神态。说他姐临死前是在这个同学家里住，脸上痴痴呆呆，在半夜仍是说着誓死忠于领袖的愿望，她同学醒来了就不见了她姐。</p>\n<p>　　而穿着制服的人说了他姐经调查后的死因，是有人看见了她用剪刀狠狠地把胸膛剖开了一个极深的口子，流在了唐代遗址那其中的一个黄土堆上一滩浓紫色的血迹，终于完成了她忠于领袖的夙愿。</p>\n<p>　　那之后他妈也疯了。他妈也只会说两句话了，整天咕哝着说，她誓死忠于领袖，海枯石烂不变心。</p>\n<p>　　2</p>\n<p>　　之后我当兵了。在兰州军区。同学们全体上山下乡。</p>\n<p>　　刘宏也下乡了，他和他妈他妹子一块下乡了。他必须照顾他妈他妹子，他是个男人，他不能把病了的母亲和太小的妹子扔在那处唐代遗址中不管。</p>\n<p>　　刘宏后来给我叙说，他家三口人被一辆给城市送土豆的卡车拉顺便捎到了知识点所在的县城，又让一辆马车拉着他们去了知青点。那里是距离西安大约近百公里的乾陵塬上。</p>\n<p>　　塬是黄土高原独特的地貌。它是从平原突起一块极高的黄土断面，直直地上升，马车拉着他们一家三口及简单的行李，在爬坡，一直往上爬，坡度极陡，黄土高坡也是盘旋上升，爬上一段坡就转弯盘旋，终于登上一个高度后，会发现眼前一马平川，参差座落着无数村庄。</p>\n<p>　　但塬上塬下的庄稼却是两样，塬下绿油油一片的时候，塬上才是低矮焦黄的嫩苗。原因是塬上没水。旱地种庄稼全靠天。吃的水也是从几十丈深的井里死劲摇着一个缠了半米厚黄胶泥粗绳索的辘辘井把，用二十来分钟死劲地摇辘辘，会摇上来半桶黄泥汤水。</p>\n<p>　　刘宏一家三口人在乾陵塬上生活了三年。</p>\n<p>　　而我哥当年也是下乡到了这里，我爸把我哥接回了西安，我哥受罪只有三个月时间。</p>\n<p>　　而这三年刘宏能感觉到有一只冥冥中在帮助他家三口人的手，这只手永远看不见，但是这三年很平静。</p>\n<p>　　除了刘宏发育壮实的身体有变化之外，再没有人来骚扰他们家这三口人了。村子里的知青们极快全迁走了，有窝里城里不来的，有招了工的，也有当了兵的。再没了批判会，除了农民们大跳忠字舞的时候，也有早请求晚汇报举着小红本乱舞的时候，刘宏体味到了这里还是在闹和，但他们一家三口人过着相对平静也困苦的日子。刘宏带着妹子天天去地里干活，他妈静静地在屋里发呆，总是咕哝着那两句话。他们还能基本吃饱。过年节的时候，会来一辆小车，总是部队的小车，来送东西的也是军人。送给他家一些白面和当时极为紧缺的牛肉罐头有时候也有一只羊腿半扇猪肉什么的，刘宏总是问这是谁让送来的？而送东西的干部只是笑，说不该打听的事儿，就甭问了。刘宏也想到了这是他父亲的同事或者是父亲此前部队的战友们悄悄地帮他们一家三口人，他总是问他父亲的情况，来的干部们也总是只字不提。</p>\n<p>　　一九七一年的冬季十一月的一天，我头天晚上接到上级领导口头通知，要出差，去哪儿不要问。也不能告诉任何人。我第二天黎明时分，跟着我们领导下楼上了一辆吉普车。吉普车出了兰州城一直往东开，一路开下去，盘旋六盘山，也翻越秦岭，晚上进入陕西境内。那是一次长途跋涉，但那样的出差我早已适应。我们的演出一年要奔突上万公里，我的日记本上记录详细。我们可以从兰州上火车，两天两夜到达乌鲁木齐，之后演出。之后坐上大轿子车再次向新疆深处奔驶，有时候到达一个基层部队驻地从黎明开车要到傍晚，到了驻地我们会立即装台准备演出，演出完了睡觉，第二天一早又出发再往另一个驻地赶去。</p>\n<p>　　所以七一年的那次出差对我来说只是一次异常惬意的旅行。一路上我和领导有说有笑，领导竟然带了极品烟，怕司机犯困，过一会儿给司机抽一根，我也可以沾光抽上极品烟。</p>\n<p>　　之后我们的小车在子夜时才到了乾县县城，我们住下了。我和领导说会不会回西安一趟？领导说不去，明天一早起来办正经事儿。</p>\n<p>　　又一个黎明，我们的小车在县委停留了片刻，又直奔了县武装部，也停留了片刻，我们的小开上了塬。在县委和武装部停留的时候，领导不让我进去，他一人进去办事，极快也利索。</p>\n<p>　　上了塬我就告诉领导这地方我来过，是和我爸接我哥来过。</p>\n<p>　　领导不说话。又再三叮咛我注意，我们执行的是保密任务。我说一定注意，领导放心吧。</p>\n<p>　　我们的小车一路开去，小车屁股后面带出了一长溜滚滚黄尘。</p>\n<p>　　我们进了一个村子，直奔村革委会。和村上的领导亮了一下手续，村上的领导开始用大喇叭喊人。喊的竟然是刘宏，刘宏，来一下，刘宏快来一下村革委会有事，刘宏听见了没？</p>\n<p>　　那年代的全国农村全装上了有线大喇叭，组织农民们学习北京传来的新闻和最高指示。大喇叭的用途很多，听新闻听最高指示开批判大会领导来作报告等，而大喇叭的多种用途的之一，是喊人，喊叫声音传出几里地甚至传到了相邻较近的村里边，这样的喊叫声我听了真亲，那是乡音不改的方言也是随意地抽着我们领导递上去的纸烟，喊叫声中夹杂着村上干部的咳嗽声也加杂几个“这个，有事，啊？刘宏，这个有事你快来！”</p>\n<p>　　不一会儿，刘宏慌慌地跑到了村里革委会，见到了我们的领导傅协理员，他是营级军队干部。</p>\n<p>　　我见了刘宏也是一声喊叫，说哥们，在这儿遇上啦！我以为是和你同名同姓的刘宏呐！</p>\n<p>　　协理员说你们认识？</p>\n<p>　　我说是同学，我们在学校就是哥们！</p>\n<p>　　刘宏仍是那样内向，见了我们有些慌恐不安的神态。</p>\n<p>　　这位协理员核实了他的身份，就说你被我们军区接受入伍了。</p>\n<p>　　刘宏听了就觉得还是那只冥冥中的一只手在帮他，此前我和刘宏通过信，是我当兵去兰州之后。那年月部队连发封信的八分钱邮票也省了，谁想写信全可以，写好了封起来到部队司务长那儿盖个戳投入邮箱就行，你的信就发往老家和你想发的任何地方了。对刘宏的情况我还了解一些。他做梦也想当兵，那年月谁能当兵，一定是有背景也有特长，谁要是穿上了一身军装，那就是威风凛凛的社会另类人群了。那年月部队是个特大型的“防空洞”，各级被关押的干部子女只要上面有人，就来到了部队。部队更是普通人群觉得神秘的地方。部队外面挂个牌子很醒目，为“军事禁区，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65508-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D445\">笔会专栏</a><br />本文链接：http://www.aisixiang.com/data/65508.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}