{"id":303601,"link":"https://chinadigitaltimes.net/chinese/2013/07/共识网-斯诺登声明全文：每个人都负有国际义务/","date":"2013-07-14T20:44:59Z","modified":"2013-07-14T23:29:16Z","title":"共识网 | 斯诺登：每个人都负有国际义务 超越对国家义务服从","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/Edward_Snowden_Guardian_019a_270x256.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/07/Edward_Snowden_Guardian_019a_270x256.jpg\" alt=\"Edward_Snowden_Guardian_019a_270x256\" width=\"270\" height=\"256\" class=\"alignleft size-full wp-image-303625\" /></a></p>\n<div>\n<p>　　美国“棱镜”计划泄密者爱德华·斯诺登7月12日在莫斯科谢列梅捷沃机场与多家人权组织代表举行会谈，透露其下一步行动计划，并向俄罗斯申请临时庇护。“维基解密”网站7月12日也刊登了斯诺登面向各家人权组织发表的声明，以下是声明全文：</p>\n<p>　　大家好，我叫爱德华·斯诺登，就在一个多月之前，我还有家庭，我的家安在天堂般的乐园，我的生活相当舒适惬意。我还可以不用任何授权，就可以在任何时间，搜索、截取以及审阅任何人的通信信息。我拥有这种能力。这是一种能改变人类命运的力量。</p>\n<p>　　这也是对法律的严重侵犯。我的国家——美国宪法第四和第五修正案、“世界人权宣言”第12条，以及众多法规和条约都明令禁止这样大规模、无孔不入的监视系统存在。虽然美国宪法将这样的项目列为非法，但美国政府认为，在世界不允许发现的、秘密法庭的裁决下，某种程度上可以使得这种非法的事情合法化。这些裁决真正腐蚀了正义最基本的概念——什么事是被视为是必须要做的。(即使)通过秘密法规，不道德的行为也不能成为有道德的行为。</p>\n<p>　　我深信1945年纽伦堡审判时宣布的法则：“每个人都负有国际义务，它们超越了对国家义务的服从。因此，为防止危害和平与人性的罪行发生，公民个人负有的责任和义务可以与国家法律相抵触。”</p>\n<p>　　据此，我做了我认为正确的事情，并掀起了一场纠正这种错误行为的行动。我并未汲汲于名利。我并未寻求出售美国机密。我没有与任何外国政府合作以保证我的安全。相反地，我把我知道的事情面向公众公开，因此我们所有人可以在光天化日之下，讨论影响着我们所有人的事情，我向这个世界寻求的，是正义。</p>\n<p>　　决定向大众公开影响我们所有人的间谍活动，关乎道德抉择，需付出高昂的代价，但这是该做的事情，我不会为此遗憾。</p>\n<p>　　从那时起，美国政府和情报部门试图拿我“杀鸡儆猴”，警告所有其他可能会说出我所说事情的人。我的政治表现使得我成了被追猎的对象，成了无国籍人士。美国政府把我列入了禁飞名单。它在法律框架外要求香港将我遣返，这是对国际法“不推回原则”(non-refoulement)的直接侵犯。美国政府对所有帮助维护我人权、尊重联合国庇护制度的国家发出威胁。为了一个政治难民，它甚至采取了前所未有的手段，命令其军事盟友迫降拉美国家总统的专机。这些危险的步步升级的手段，不仅是对拉美国家尊严的恐吓，也是对所有人、所有国家都享有的基本权利的恐吓，是对希望在免遭迫害中生活，寻求并享受庇护权利的人的恐吓。</p>\n<p>　　然而，即使是在面对这种具历史性的、不相称的侵略行为时，世界多国仍为我提供支持和庇护。这些国家包括俄罗斯、委内瑞拉、玻利维亚和尼加拉瓜，而厄瓜多尔是第一个挺身而出对抗这种以强凌弱、侵犯人权的行为的，我对此表示感激和尊敬。在恫吓面前它们拒绝原则上的妥协，它们已经赢得了世界的尊重。我打算先后前往这五个国家，以深表我对这些国家的领导人以及人民的感激。</p>\n<p>　　我今天宣布，正式接受所有在我提出请求后，愿意提供支持或庇护的国家，包括那些未来可能应我申请提供支持的国家。例如，委内瑞拉总统马杜罗正式批准对我进行庇护，我已经正式成为“政治难民”，任何国家都没有立场去限制或干涉我接受庇护的权利。然而，正如我们所看到的，西欧和北美一些国家的政府已展现了游离于法律外行事的意志，而且这种行事方式现在仍在继续。这种不正当的威胁使得我无法飞赴拉美并接受庇护，拥有大家都享有的基本权利。</p>\n<p>　　这些强国希图采取超越法律的手段，威胁到了我们所有人，一定不能让其成功。因此，我请求你们提供帮助，从有关国家的安全通道前往拉美。我也请求俄罗斯提供政治庇护，直至这些国家批准我合法地旅行。我今天将向俄罗斯提交申请，并希望它会被顺利地接受。</p>\n<p>　　如果大家有任何问题，我将回答我所能回答的。</p>\n<p>　　谢谢。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[23201,14981]}