{"id":303673,"link":"https://chinadigitaltimes.net/chinese/2013/07/王思想家-曾成杰死于打土豪？/","date":"2013-07-15T07:31:16Z","modified":"2013-07-16T07:55:45Z","title":"王思想家 | 曾成杰死于打土豪？","content":"<div>\n<p>曾成杰死于打土豪？</p>\n<p> </p>\n<p>    曾成杰之死，是2013年7月的最大热点。</p>\n<p>   <br />\n程序上的非正义，秘密处决，遭受了网友们的猛烈抨击。@长沙法院<br />\n先是声称法律没有规定死刑犯被处决之前有权利见家属，后来删除此微博，改称曾成杰放弃会见家属权，最后又狼狈不堪地承认是其微博发布者的过错。其上级，湖南高法，更是说出“无法联系当事人亲属”的弱智谎言。最后，高法也受到网友质疑，曾成杰的律师发布关系图：周强任湖南省长时，曾成杰被抓；周强升中共湖南书记时，曾成杰被湖南法院判死刑；周强升任最高法院院长仅3个月后，曾成杰被迅速执行死刑，未通知家属。——呼吁有关部门出来走两步，还周强先生清白。</p>\n<p>   <br />\n曾成杰不是被注射死刑，而是被枪决，是否他的器官被偷窃？@萧瀚：死刑犯被执行死刑后，凭什么家属只能拿到骨灰（谁知道是烧什么剩下的灰？）而不是遗体？只能被理解为为了掩盖罪恶的人体器官交易、遗体交易。\n</p>\n<p>   <br />\n我更关心的是曾成杰被处死的黑幕中的政治经济因素。</p>\n<p>   <br />\n因素一：曾成杰死于金融垄断？在金融垄断体制下，民间资本运作一直受到打压。想轻判，就说是“非法吸收公众存款”；想重判，就说是“集资诈骗”。事实似乎可以说明，曾成杰既不非法，更不是诈骗——@小羚：湘西政府为了发展鼓励集资，90%以上的家庭都参与了集资，几乎所有的工程都是集资款建的，就连吉首市政府也是荣昌公司用集资款建的。曾成杰没有任何挥霍行为，在当地被称为最勤俭最勤奋最有社会责任的企业家，所以融资群众才放心的把钱存在三馆公司。他也没有任何转移隐匿资产的行为。</p>\n<p>   <br />\n因素二：曾成杰死于政府变卦？前任地方政府鼓励曾成杰集资，曾成杰不敢不从；政府换届后，就说他是非法了，曾成杰百口莫辩。枪毙曾成杰就是让他为政府官员的过错买单？</p>\n<p>    因素三：曾成杰死于谋财害命？曾成杰案尚未宣判，他的巨额财产已被查封并低价拍卖给了政府的公司，价值40资产贱卖充抵7亿。然后，又恰恰因为低价拍卖，所拍财产自然无法偿还集资款，于是更加坐实了曾成杰的诈骗罪。曾成杰的律师王少光发布微博:<br />\n他们以为判处曾成杰死刑就可以掩盖一切，但曾成杰的死只能使曾成杰的家人和律师义无反顾，与融资群众站在一起，曾成杰也有遗嘱，要求律师一定要帮助融资群众追回他们的血汗钱。</p>\n<p>   </p>\n<p>   <br />\n以上三种因素是并行的。更让人感到可怕的是更深层次：曾成杰死于新一轮打土豪。</p>\n<p>   <br />\n“打土豪”是半个多世纪以来中国道德崩溃、经济变态、政治动荡的起点。1930年代的斗地主，1950年代的公私合营。远了，暂不说。就说近的：重庆黑打，明摆着就是薄熙来、王立军等人公然抢劫民营企业家。他们抢劫的时候，无人敢反对；薄王垮台后，公众的注意力也放在政治斗争方面，重庆那些被抢劫的民营企业很少被日关注。</p>\n<p>   <br />\n如今，曾成杰已赴黄泉，而他的被抢劫，则引起了整个互联网的密切关注。但是这种关注会有用吗？前景渺茫。</p>\n<p>   <br />\n@叶匡政：曾成杰案就是新版的“打土豪”，过去“打土豪分田地”，老百姓还能得点好处，如今“打土豪”的收益，早被权贵们悄悄瓜分了。这也是急于悄悄处死曾成杰的原因。他们越这么做，越表明背后有不可告人的秘密。如今一些地方官员通过介入企业纠纷，借司法权掠夺民间财富，已成为一种悄悄流行起来的贪腐方式。</p>\n<p>   <br />\n所谓“土豪”之土，是与“红顶商人”相比。首先是区别：中国每一个民应企业都要与官家有或多或少的勾搭。红顶者，有过硬官家做后台，而“土豪”，是那些没有足够强硬后台的草根商人。其次是变化过程：曾经的红顶商人，一旦后台失势，也会沦落为土豪。然后是结果：每当有人想抢劫的时候，土豪总是第一目标。</p>\n<p>   <br />\n不用查资料，仅凭记忆，我就能回想起近些年一幕幕的打土豪：1，陕西招商引来企业家开采石油，出油后强行驱逐。2，山西强行低价收购私营煤矿。3，重庆黑打。4，浙江、湖南，地方政府先鼓励民间融资，然后宣布非法，抢走财产，吴英留住小命，曾成杰已被杀。——此种情形下，不跑的，要么有红色后台，要么是死到临头还不知。</p>\n<p>   <br />\n当前，中国几乎每个地方政府都背负了巨额地方债，如何解决？显然只有两种办法：一，继续滥发货币，冲抵债务；二，每个地方都抓几个“土豪”。这两个途径，一个是抢劫全民，比较隐蔽；一个是重点抢劫，比较血腥。每个途径都令人恐怖。</p>\n<p>   <br />\n曾成杰案后，中国那些没有官家后台的企业家面临三个选择：1，移民。2，等待宰割。3，与自由知识分子站在一起。总之，脑残柳传志宣扬的“企业家莫谈政治”无法骗人了。</p>\n<p> </p>\n<p>   <br />\n曾成杰的遭遇和秘密处死，会成为富人出逃移民的催化剂，会吹响企业家移民和转移资本的号角吗？</p>\n<p>\n    我们向伟大光荣正确的党中央呼吁：一次不公正的审判，比十次犯罪所造成的危害还要严重，因为犯罪不过弄脏了水流，而不公正的审判则败坏了水的源头（弗兰西斯·培根）。</p>\n<p>   <br />\n我们相信，伟大光荣正确的党中央，一定会放开金融垄断，一定会善待那些活着的曾成杰、沈太福们，一定会保护中国民族工业的根基，为中华民族的经济活力、道德重塑负起历史责任。\n</p>\n<p> </p>\n<p>链接： <a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.ifeng.com/article/8502710.html\">《斗地主：悲情历史与乡绅文化的崩溃》</a>     </p>\n<p> </p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,15755,23361,9519]}