{"id":303600,"link":"https://chinadigitaltimes.net/chinese/2013/07/第一财经日报-新白领失业潮/","date":"2013-07-14T13:53:26Z","modified":"2013-07-14T20:53:49Z","title":"第一财经日报 | 新白领失业潮","content":"<p>从去年底到今年上半年，雅芳、惠普、IBM等行业巨头都以成百上千的规模裁员，国内行业巨头，如中联重科、三一重工也被传出以多种方式“变相裁员”。多位人力资源专家表示，外企和央企最近一两年内的岗位需求都在持续下降，“白领失业”正成为一个不可回避的趋势。</p>\n<p><a title=\"萝卜网\" href=\"http://ki.ki.ki/files/2013/07/13/ee4ba7b2db7098f1d156d92e2da4484d.jpg\"><img title=\"萝卜网\" alt=\"萝卜网\" src=\"http://ki.ki.ki/files/2013/07/13/ee4ba7b2db7098f1d156d92e2da4484d.jpg\" /></a></p>\n<p>今年7月1日，新《劳动合同法》实施，更是对企业用工提出了更高要求，一些企业为了降低用工成本，只能减少招聘，以至于有专家认为，一段时间内可能会加剧这种情况。</p>\n<p><strong>被敲碎的金饭碗</strong></p>\n<p>林晟的前东家是一家荷兰的造船公司，这个行业在过去也经历了从波峰到波谷的巨变。</p>\n<p>“那时候船厂签的订单，多得三年都做不完。”回忆起过去，林晟说，2008年是公司最为辉煌的时候，他所在的公司租了3000平方米的厂房建了分公司，新老生产基地同时开工生产。短短2年时间，分公司员工便由初创期的7人增加至150人。</p>\n<p>但到了去年，原本客户已经下给公司的挖泥船订单都退了，150人也只剩下不到40人，林晟主动加入了失业大军。</p>\n<p>行业的不景气显然已经影响到了更多的企业。造船巨头熔盛重工7月初陷入劳资纠纷，其一位高层曾公开表示，熔盛重工南通工厂现有的1.15万员工按计划可能会缩减至8000余人。</p>\n<p>外企裁员的消息陆续传来，其中不乏行业巨头。今年3月，汇丰人寿保险有限公司被曝闪电裁员。化妆品巨头雅芳公司也在去年底表示，为了配合全球裁员计划，雅芳中国将关闭国内十几个分公司，裁减100～200名员工。</p>\n<p>而作为削减10亿美元支出计划的一部分，IBM在全球将裁员6000至8000人，整个中国公司将要裁掉500至600人，比例在裁员总人数的10%以内。</p>\n<p>“如果说之前的‘4050’特指二三十年前国企改制中正值中年的下岗人群，那么眼下受到裁员风暴袭击的高薪高龄外企白领正在成为‘新4050’。” 敦煌网首席执行官王树彤在其博客中感慨道，她还透露，去年底敦煌网人事部收到由猎头推荐的外企高管及资深员工的简历在明显增多。</p>\n<p>多位人力资源方面的专家在接受本报记者采访时均表示，外企和央企最近一两年内的岗位需求都在持续下降，而“白领失业”正成为一个不可回避的趋势。</p>\n<p>智联招聘首席执行官郭盛告诉本报记者，跨国公司在华裁员主要有三种情况，有的是因为全球策略发生变化，比如摩托罗拉与谷歌的合并；有的是在中国的业务不如预期的乐观，比如一些银行；还有的是原本将中国作为生产基地，现在由于成本上升而转移，比如耐克部分工厂撤离中国。</p>\n<p>除了光明正大的裁员计划外，不少企业还通过各种方式变相裁员。</p>\n<p>某知名合资玻璃公司的员工告诉本报记者，前几年忙的时候，他们周六都要加班，而从去年开始，上班时间变得不太固定，有时候上2天休2天，有时候则上4天休3天。有两个月，他总共只上了12天班。</p>\n<p>“休假式失业”在经济危机中被包括“四大”会计师事务所在内的金融公司在香港、纽约等地广泛采用，公司要求员工进行短则数周长则数月的无薪休假或低薪休假，以减轻公司财政负担。而这种特殊的方式现在也开始被应用于中国内地。</p>\n<p>去年底，华锐风电科技集团股份有限公司350名员工被强制休假，每月只领1080元生活费。</p>\n<p>郭盛称，这种“被休假”一般来说出现在投资银行、咨询公司这些对经济特别敏感的行业，但目前仅是个案，还不是普遍现象。</p>\n<p><strong>结构性失业</strong></p>\n<p>接受本报记者采访的多位专家均表示，白领失业的问题其实并非最近才出现，只不过这一两年全球经济形势不好，于是表现得更加明显。而白领失业这一现象长期来看，是中国劳动力需求与供给结构性偏差导致。</p>\n<p>中国人事科学研究院人力资源市场研究室主任陈建辉认为，白领失业之所以形成规模，除了国际经济形势不好以外，还有一个重要原因是中国经济结构的调整。</p>\n<p>经济结构的调整反映在就业市场上，就是岗位需求结构的调整。一览英才网副总裁冷明接受本报记者采访时表示，这一两年传统产业岗位需求持续减少，而战略性新兴产业增长比较快，规模稍微大一点的企业对技术类的人才需求比较大。</p>\n<p>“现在发展迅速的IT行业里，程序员永远都不够，到处都在招人。”冷明说，特别是2011年底，移动互联网特别火，APP开发行业甚至三四个岗位在抢一个人才。</p>\n<p>相较之下，市场对辅助类人才的需求在降低，比如各行业通用的行政人员、客服人员，“央企招一个行政人员，可能上千人投简历。”冷明表示，外企裁员也是从辅助类的岗位裁起，而外企技术类人才即使失业也能迅速再就业，民营企业也比较欢迎此类人才。</p>\n<p>陈建辉表示，目前在北上广，市场营销岗位需求和供给都比较大，在一二线城市，轨道交通的技术类人才需求也较大，动画设计、外语、计算机、生物技术等人才尽管需求大，但供给过多，因此还是很难就业。</p>\n<p>郭盛表示，由于经济结构调整，服务业在国内得到越来越多的重视，相应岗位增长率也较快。比如金融、互联网、高端制造业岗位增速非常快，大概每年增长20～30%，而简单的加工制造业就会增长得更慢，大概每年增长10%～15%。</p>\n<p>此外，郭盛还表示，目前国内区域性失衡和企业失衡的现象也十分普遍。大部分人才扎堆北上广深，而不愿意去经济增速更快的三四线城市。需要人才最多的是中小企业，而人才流向更倾向于国企和外企，这就造成了人才分配的不均衡。</p>\n<p>智联招聘曾经调研过巴西的就业状况。郭盛透露，巴西的人才更愿意去中小企业工作，因为那些企业发展机会更大，福利待遇更好，巴西的社会福利制度较完善，五险一金执行严格，并且中小企业对员工的自由度更有宽容性。比之中国，大企业更加稳定，福利待遇更好，而一些不规范的中小企业甚至“五险一金”都得不到保障。</p>\n<p>郭盛也说，人才扎堆北上广深的现象近年来有所改变，由于环境、教育等原因，更多的人开始愿意向三四线城市回归。“但这还是一个缓慢的过程。”</p>\n<p>陈建辉指出，在任何市场经济国家，失业都是一种常态。外企员工再就业遇困难很正常，其实，把身价往下压还是能找到工作。很多白领在原公司学到的工作知识和技能，可能只适应原有的工作岗位。</p>\n<p>而林晟，目前也不再像以前那样在同学们的QQ群上踊跃发言了，最近他开始看一本管理学方面的书，并开始看着视频重学英语，在上一次面试中，他感到自己的英语口语水平已经“捉襟见肘”。</p>\n<p><strong>“滞后式”裁员</strong></p>\n<p>除了经济下行及供需结构性失衡，专家还指出目前白领失业的现象与宏观政策环境分不开。</p>\n<p>中国劳动关系学院教授冯同庆对本报记者表示，《劳动合同法》修改以后，对企业用工提出更高要求，而原先有大量劳务派遣工的央企或外企，为了减少用工成本只能减少招聘，尽量避免建立劳动关系。7月1日新《劳动合同法》实施后，一段时间内可能会进一步加剧这种情况。<br />\n“其实企业也不是不愿意涨工资或签长期合同，问题是现在经营环境困难，企业确实存在成本难以负担的情况。”冯同庆说，新《劳动合同法》看起来是在保护劳动者，但是在政策大环境没有改变的情况下，最终承担负面影响的仍然是劳动者。</p>\n<p>冯同庆认为，中小型企业实际上解决了很多就业问题，目前他们经营状况不好，又处在产业转型升级的过渡期，政府应该通过税收让利和转移支付等方式减轻企业负担。</p>\n<p>另有专家指出，目前有些公司还在观望阶段，他们在期待接下来可能的经济反弹，而一旦接下来经济形势持续低迷，可能会有更大规模的“滞后式”裁员出现。</p>\n<p>中国人事科学研究院院长吴江对未来几年的就业形势不太看好。他表示，今年政府计划新增900万个岗位，但仅仅大学毕业生的数量便接近700万人。目前中国处于经济结构调整当中，未来几年新增岗位应该不会太多。</p>\n<p>吴江认为，失业的白领及找不到工作的大学生可能会降低职业要求，或将对低端劳动力市场形成冲击。冯同庆说：“过去是农村人跟城里人争，今后将有可能是有文化的跟没文化的争。”</p>\n<p>而陈建辉则认为白领及大学生对低端劳动力市场的冲击会比较有限。“白领长时间工作条件和收入都维持一定的水准，你让她第二天去做服务员基本上不可能。”</p>\n<p>郭盛则对就业形势乐观许多。他所在的智联招聘网站近期也并没有突然收到大量的求职简历，郭盛说，这就意味着企业并没有进行大规模的裁员。</p>\n<p>郭盛透露，从智联招聘的数据来看，企业提供的职位数量仍在增长，但增长量在减少，这说明企业在招人方面较前两年更为谨慎。</p>\n<p>冯同庆表示，当经营环境不好时，企业可以与员工协商暂时休假或减薪，而不应是采取极端的裁员办法。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[15321,19194,19193,23360,9935]}