{"id":303746,"link":"https://chinadigitaltimes.net/chinese/2013/07/法广-北京话题-官媒称宣判刘志军彰显法治精神-环/","date":"2013-07-15T16:30:15Z","modified":"2013-07-15T16:30:15Z","title":"法广 | 北京话题: 官媒称宣判刘志军彰显法治精神 环球时报却弄巧成拙","content":"<div>\n<p>作者刘明江的文章说，在9日的“法治精神大合唱”中，《人民日报》发表了题为《法治精神的彰显》的快评说，“对刘志军的依法审判，表明了党中央有案必查、有腐必惩，‘老虎’‘苍蝇’一起打、坚决查处违纪违法行为的决心”。“再次证明，任何人违法犯罪，不论其地位多高，资格多老，功劳多大，都必须受到党纪国法的严惩。法律面前人人平等，不能有任何例外”。与此同时，新华社的《新华每日电讯》和《法制日报》等也都发表了类似的评论文章。</p>\n<p>只有《环球时报》的脑子，还是一如既往地缺根弦儿，没能跟上这场统一布署的“法治精神”大合唱，该报发表的文章《刘志军被判死缓彰显中共反腐决心》，仍然不合时宜地把歌颂党的伟光正放在了第一位。这篇文章除了把干掉刘志军归功于党中央的英明领导之外，还别出心栽地幽了“法治精神”一默称，“每当有贪腐大案出现时，人们就会问，他们为何能贪这么长时间？这表明中国的法治还很薄弱，个人力量和关系往往能够胜过各种法律法规。”这可真是拍马屁拍到马蹄子上了。</p>\n<p>本来是想说，“中国的法治还很薄弱”，如果单纯依靠法治根本反不了腐败，要想反腐败的话，就离不开党的领导，以此来反衬党中央决心反腐败的伟光正，可是没想到，这一次执政党却恰恰是想用“法治精神”来哄抬自己的伟光正。估计中宣部的领导，看到《环球时报》这篇鼓吹“中国的法治很薄弱”的文章，肯定要臭骂胡锡进一顿了。要搁我是中宣部领导，我也要骂娘！常言说，“不打勤的，不打懒的，单打不长眼的”！你《环球时报》的领导和编辑们就是不长眼，不会看火候！</p>\n<p>明明是统一步调、异口同声地都要高唱“法治精神”，你却突然来了句“中国的法治还很薄弱”！这真是哪壶不开提哪壶，“有关部门”不恼羞成怒才怪呢！刘明江的文章又说，其实，在中国，几乎所有的好词都好象是专门为执政党量身订做的一样，运用起来十分自然。比如说，当抓不出腐败分子的时候，这说明党的干部都能够遵纪守法，全心全意为人民服务，说明党的伟光正；当抓出腐败分子的时候，则说明了党坚持反腐败，说明党更加伟光正！</p>\n<p>如今，像刘志军案这样一件原本明显是丢人现眼的事情，竟然被当成了“法治精神”的伟光正，被当作新班子的一项政绩去歌颂！到底是廉耻出了问题？还是智商（头脑僵化导致的反应迟钝）出了问题？《环球时报》坦承“中国的法治很薄弱”，这是今天这场“法治精神”大合唱中唯一的不和谐声音，也是其仅有的一点喜剧色彩。在刘志军“法治精神”这件事上，可以说，《环球时报》由于智商不足，弄巧成拙地扮演了皇帝新衣故事中那个说真话小孩子的角色。</p>\n<p>也有评论写道，在刘志军案宣判之后，网络上的反应几乎是众口一词：判轻了。在当前没有废除死刑的情况下，刘志军不死，那么将来类似的贪官也就不会有人再去死了。而与此同时，人民日报、新华社等官媒却纷纷发表颂扬法制精神的评论文章，为刘志军保住了性命“叫好”。作者老徐时评的文章说，请问人民日报：面对网络汹涌的民意，这个判决究竟彰显了谁的法治精神？在刘志军判死缓问题上，为何官方的态度与民间的反响相距甚远？这确实值得执政者深刻反思。</p>\n<p>北京市第二中级人民法院副院长白山云在接受采访时说，不杀刘志军有三个理由：第一，刘志军在有关部门调查期间能如实交代犯罪事实，且主动交代了办案机关尚未掌握的部分受贿事实；第二，案发后刘志军及其家属配合办案机关追缴赃款，其受贿赃款大部分已追缴；第三，刘志军在侦查、起诉、审判期间认罪态度好，有悔罪表现。仔细对照白院长讲的三条理由，其实里面暗藏玄机。怎么叫“主动交代”？“大部分赃款”有多大？认罪态度怎么叫好怎么叫不好？</p>\n<p>这三条理由可以安在所有贪官身上，关键是想不想让他死！为什么比刘志军官还大的成克杰被执行死刑了？为什么比刘志军贪腐金额少很多的胡长清、郑筱萸也被死刑了，但是刘志军却安然无恙？众所周知的是，当你在中国的官位坐到一定高度之后，能决定你生死的，已不再是法律，而是政治。媒体连篇累牍地报道说刘志军9年后就可以保外就医。这是在传达什么信号？贪官可以潇潇洒洒退休、快快活活到死，他原来关照过的人仍然会照顾他，这已经形成了可怕的潜规则。</p>\n<p>用蹲几年VIP牢房的代价，换来一辈子的荣华富贵，这个代价没人不愿意。刘志军案件，是十八大以来第一个正部长级领导干部职务犯罪案件。此次死缓判决一出，法治精神一“彰显”，官场皆大欢喜。免死牌一举，也不知道有多少个刘志军扬眉吐气、心花怒放了。刘志军死缓的判决，究竟彰显了谁的法治精神？恐怕是权贵们的法治精神吧？这个判决，是法治的耻辱。想用高尚的词汇来平息百姓内心的愤怒，最终只会招来更加深刻的民愤。这样的反腐，还有多少人相信是动真格的呢？！</p>\n<p>老徐时评的文章又说，最后还想提醒各位贪官们，犯事了想保命一定要讲策略：第一，要狠命贪，别怕多，这样才有足够的本钱去打点；第二，搞好关系，关键要上面有人；第三，进去后一定惦记着“中国梦”，法庭上别忘了痛哭流涕、悔过自新；第四，捞了钱千万别全造光或者全转移走，一定要留着点儿，等着被抓后吐出来用，这玩意能减刑啊；第五，嘴一定要严，多主动坦白自己，千万别乱咬别人，特别是比自己官大的，更不能乱咬；第六，一定要记着表态：不管怎么判，坚决不上诉，生是组织的人，死是组织的鬼。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,15525]}