{"id":303764,"link":"https://chinadigitaltimes.net/chinese/2013/07/德国之声-湖南秘密处死事件，律师指向高法院长/","date":"2013-07-15T19:45:07Z","modified":"2013-07-16T07:55:40Z","title":"德国之声 | 湖南秘密处死事件，律师指向高法院长周强","content":"<p><p>\n湖南“集资案主犯”曾成杰被长沙中院“秘密处死”一事持续发酵，其女儿怒斥当局暗箱操作炮制冤案；代理律师发出紧急声明，指判曾死刑使政府独资公司无本万利，无异于图财害命。\n</p>\n<div>\n<p>\n（德国之声中文网）7月12日晚22时，湖南&#8221;吉首集资案&#8221;主要当事人曾成杰的女儿曾珊微博泣血喊冤，称父亲于当天上午已被长沙中院秘密执行死刑，政府未予通知家人。曾珊的微博犹如一枚重磅炸弹投向网络，引发包括创新工场董事长兼首席执行官李开复一众新浪名博在内的网友大量转发。</p>\n<p>\n其后曾珊再发一些证据资料以证明曾成杰的案件为一起当局炮制的冤案。其中曝光曾成杰遗书，遗书表示：&#8221;三馆公司本身是优良资产，有能力双倍偿还融资债务；专案组在2009年1月6日秘密处置了三馆公司财产；与市长发生过口角&#8221;；曾珊也质问当局：&#8221;父亲曾成杰被捕三个月后，法院还未立案，三馆公司资产就被湘西政府拍卖，这合法吗？两审法院都未出具三馆公司的资产评估，就以集资诈骗判处父亲死刑，这合理吗； 父亲于昨日上午被执行枪决，到现在都没有官方通知，连最后一面都没见到，剥夺临终告别权，这合情吗？&#8221;</p>\n<p>\n曾成杰为原湖南三馆房地产开发集团有限公司总裁，早在2003年6月，开始竞争湖南湘西吉首&#8221;三馆项目&#8221;（州体育局的体育馆、州文化局的图书馆与群艺馆）；2004年初成立&#8221;三馆房地产开发有限公司&#8221;，并于当年5月获准三馆工程项目拆迁。2008年12月，曾成杰因涉嫌集资诈骗被正式批捕。湖南当局认定其为湘西自治州吉首市集资诈骗案主犯，2012年1月和2月的一审、二审均以&#8221;集资诈骗罪&#8221;对曾成杰判处死刑；判决书认定曾成杰用诈骗手段非法集资总额34.5亿元，集资诈骗金额8.3亿元，2013年6月14日，最高法院维持长沙市中级人民法院一审判决，时任州长的杜崇烟牵连此事于2009年获刑。</p>\n<p>\n7月13日下午17时，长沙法院中院官方认证帐号发出微博称：&#8221;法院没有明文规定，对犯人执行死刑，犯人必须跟亲人见面&#8221;，网友指出《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第四百二十三条规定：&#8221;第一审人民法院在执行死刑前，应当告知罪犯有权会见其近亲属。罪犯申请会见并提供具体联系方式的，人民法院应当通知其近亲属。罪犯近亲属申请会见的，人民法院应当准许，并及时安排会见&#8221;；在网友的炮轰下不到半小时，该条微博被长沙中院主动删除并进行&#8221;道歉和解释&#8221;再称：&#8221;曾成杰临刑前，法官告知其有权会见家属，曾成杰未提出，在其遗言中也未提出&#8221;；很快曾珊吊诡向长沙中院道歉，并表示只想要回父亲的骨灰，网友疑其遭到当局威胁。</p>\n<p>\n<b> &#8220;判处曾成杰死刑就是拦路抢劫、图财害命&#8221;</b></p>\n<p>\n7月13日，曾成杰的辩护人北京盛廷律师事务所律师王少光发出紧急声明，指该集资案始作俑者为当局，当时的融资得到当地政府的支持；2008年3月湘西领导变更后，对民间融资由支持变为打击，2008年6月26日以内部文件形式通知党政干部退出融资，造成民间融资危机。时年发生堵铁路事件也是民众对政府表达愤怒而与三馆公司无关；另判决书中指三馆公司非法集资额为34.5亿元为累计重复计算。</p>\n<p>\n声明信中还指出：&#8221;曾成杰本人没有挥霍融资款和转移资产的行为，融资群众对曾成杰是信任的，纷纷写信要求无罪释放曾成杰。判处曾成杰死刑就是拦路抢劫、图财害命，使融资双方血本无归，湖南省政府独资企业无本万利&#8221;；声明信最后指出湖南省前省长和省委书记、现中国最高法院院长周强与本案的关联性：&#8221;最高法院院长周强在案发时是湖南省长，在湖南高院判处曾成杰死刑时是省委书记。湖南高院2012年2月19日做出二审判决，直到2013年3月周强从湖南到任最高法院院长前，最高法院都没有核准，周强当院长后不到三个月核准。&#8221;</p>\n<p>\n中国知名大律师张思之向德国之声表示，曾成杰案今日成为令公众瞩目和引发民愤的案件，但在中国司法过程中，更多的类似案件不为人知，淹没在历史的某个角落：&#8221;这个事情并不偶然，并不是一起两起，这样的政府还可以信任吗？任何一个政府都不可以随便杀人的&#8221;；张思之认为王少光公开声明中对周强的质疑有一定的道理：&#8221;这不是人们的联想，这肯定是有问题的，这更证明了我过去的看法，周强这些人，不要看他讲什么，前几天他还讲得天花乱坠的怎样依法办事，怎样提高司法公信力，可他们做的是另外一回事。&#8221;</p>\n<p>\n<b>&#8220;新打&#8217;土豪&#8217;，借司法权掠夺民间财富&#8221;</b></p>\n<p>\n中国知名企业家、万科集团董事会主席王石微博上表示，当年重庆打压民营企业家时他采取了沉默态度，而今面对曾成杰案，他要对违反法律，侵犯财产、侵犯生命的权力部门明确说&#8221;不&#8221;。上海网友&#8221;徐安安&#8221;认为曾案是一起政治谋杀：&#8221;大众对曾成杰之死的震撼观感，并非仅仅出于死刑执行的程序封锁以及暗箱操作，而是源于这一桩死刑案例的逻辑。原来，政权为了断尾，可以杀人，可以杀死一度利用过的、称之为合作伙伴的商人以突围。即使以最严格的标准来衡量，这也够得上是政治谋杀。&#8221;</p>\n<p>\n专栏作家叶匡政认为曾成杰案就是新版的&#8221;打土豪&#8221;：&#8221;过去打土豪分田地，老百姓还能得点好处，如今打土豪的收益，早被权贵们悄悄瓜分了。这也是急于悄悄处死曾成杰的原因。他们越这么做，越表明背后有不可告人的秘密。如今一些地方官员通过介入企业纠纷，借司法权掠夺民间财富，已成为一种悄悄流行起来的贪腐方式&#8221;；中国政法大学法学院副院长何兵不无警示地表示：&#8221;号角！曾成杰遭遇和秘密处死，吹响了企业家移民和转移资本的号角。不信等着瞧，蠢货们。&#8221;</p>\n<p>\n张思之指&#8221;曾成杰案&#8221;与&#8221;吴英案&#8221;有一定的相似性，吴英被判死缓曾让曾成杰的家人感到一丝希望，而吴英案更让很多学者对政府放开民间融资有所冀望。中国知名经济学家茅于轼也在曾成杰被秘密处死后，指&#8221;非法集资罪&#8221;的条文有严重缺陷。对此张思之认为：&#8221;民间的集资不应该被认为是非法的，只要不是用诈骗的手段来集资就是合法的，经营、贸易、集资这都不是一种契约关系吗？现在我集资的数额大一些，你让我现在还，我还在经营之中，这本身就不合情理，更何况他们的财产都抵得上应该付给被集资人的钱款，这更没有理由了，我卖掉我的财产可以还的，结果被政府拿到手上了，你们说我还不上，是图财害命啊。&#8221;</p>\n<p>\n张思之也认为政改不行，司法难正，而企业家在这样的环境中，有可能选择移民，少数人登船离去，更多人的财产、生命安全将面临更加严酷的环境，这也许就是曾成杰之死引发民众和企业家悲愤的原因。</p>\n<p>\n作者：吴雨</p>\n<p>\n责编：洪沙</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[17141,28513,14002,9932,23361,14328,10642]}