{"id":303748,"link":"https://chinadigitaltimes.net/chinese/2013/07/华尔街日报｜中国经济放缓-影响波及全球/","date":"2013-07-15T18:24:05Z","modified":"2013-07-15T18:24:05Z","title":"华尔街日报｜中国经济放缓 影响波及全球","content":"<p>随着显示中国热火朝天的增长正在降温的数据越来越多，从德国裁纸刀生产商到印尼棕榈油出口商的全球各个产业面临着输赢地位改换的局面。</p>\n<p>在中国崛起过程中受益最大的那些产业如今受挫。而面向中国13亿消费者的其他产业要过得更好一些。</p>\n<p>作为仅次于美国的全球第二大经济体，中国的经济增长自2007年达到顶峰以来一直在放缓，但这种放缓最近有所加剧。政府的增长目标和经济学家的预测显示，今年中国经济增长可能是1990年以来最疲弱的，增幅在7.5%左右。</p>\n<p>40岁的西托鲁斯(Maruli Sitorus)是印尼北苏门答腊的棕榈种植园主。他说，去年棕榈油价格下滑，他的收入减少了一半，并说这明显是受到了中国需求疲弱的影响。棕榈油主要用于烹饪和燃料。</p>\n<p>中国正试图实现再平衡，但这一过程并不容易。中国希望重组经济，减少对建筑业和重工业的依赖，更多地倚重消费者开支，这让汽车厂商和食品生产商等行业看到了乐观的希望。</p>\n<p>为了提振国内消费，中国政府提高了最低工资水平，让民众手里有更多的钱，同时放松对利率的管控，让家庭储蓄者获得更好的回报。它将税收和土地优惠政策向食品和汽车等迎合消费需求的行业倾斜，而炼钢和造船等产能过剩的重工业则不再享受这些优惠政策。</p>\n<p>韩国鲜京集团(SK Group)本月签署了一项规模达1.6亿美元的协议，内容是在北京建立一家生产电动汽车电池的合资企业。鲜京集团发言人Jung-min Yoo说，我们大多数在华项目都是针对中国消费者，而不是向其他国家再出口，我们将从中国新的增长模式中受益。</p>\n<p>相比世界其他地区，中国经济增长仍然强劲。但近年来个位数的百分比增幅较2007年14.2%的峰值大幅下降。</p>\n<p>这样的减速对于大宗商品生产商来说尤其艰难，它们是中国经济繁荣最大的受益者。标准普尔(Standard &amp; Poor)对中国规模最大的90多家企业进行的调查发现，它们今年将削减总资本开支，这是至少10年来的首次。对工厂、装配线、冶炼厂和电信线路的投资往往会创造对原材料的巨大需求，中国需要进口这些原材料。</p>\n<p>前述棕榈种植园主西托鲁斯的农场占地25公顷，他不得不将工人数量从12名缩减到六名，并推迟给田地施肥以及修理卡车。他说，我得非常节俭才行，而且已经放弃了买一辆新的摩托车或汽车的想法。</p>\n<p>中国经济放缓让沃尔什(Anthony Walsh)这样的人遭到打击。沃尔什是Asuco Modular公司的董事总经理，这家澳大利亚公司在位于西北海岸线的矿业城镇卡拉萨(Karratha)等地为采矿工人修建临时营地。</p>\n<p>他说，12个月前，卡拉萨一旦有房间空出来，马上就会有人入住。如今，曾经被澳大利亚东部来的矿工占据的房间有五分之一空置。租金下降了20%。</p>\n<p>澳大利亚总理陆克文(Keven Rudd)上周四在讲话中说，事实是，中国的资源热潮已经结束。身为矿业大国的澳大利亚失业率为5.7%，是四年来最高水平。</p>\n<p>中国经济减速冲击澳大利亚等国家的同时，也意味着世界其它地方能源和原材料价格的下降，而这反过来又压低了通胀。通胀缓和使各国央行有可能采取措施来刺激本国举步维艰的经济。</p>\n<p>相比之下，家电、服装和食品等消费品生产商以及向企业出售精密设备的公司则更加关注中国日益富裕的消费者。位于德国科隆附近的迪能集团(Dienes Group)生产用于切纸机等机器的工业刀具。该公司对华销售额现为300万欧元左右（约合390万美元），是10年前的三倍。</p>\n<p>中国市场如今在迪能集团4,000万欧元总收入中的占比高达8%。该公司执行合伙人迪耶纳(Bernd Supe-Dienes)说，除非中国经济完全崩溃，否则人均GDP还会增加，这会创造更多需求。</p>\n<p>在南非，铬和锰的需求均有所下降。但官员们目前希望，这种影响会被食品需求的增加所抵消。南非农民协会Agri SA副会长德-雅格(Theo de Jager)说：我们越来越依赖于他们早上起床后的胃口。</p>\n<p>美国之所以还没受到中国经济增速放缓的影响，部分原因在于该国一些主要对华出口产品（如飞机和高科技计算机产品等）依然保持强劲增长。</p>\n<p>中国今年对全球经济活动的贡献率将为13%，2006年这一比例仅为5%。因此，即使经济增速放缓，中国对全世界的影响依然举足轻重。</p>\n<p>中国经济如出现更为严重的下滑，将对世界各地产生深远影响。风险之一是，不愿裁员的中国公司将会被迫削减员工数量，这样既会影响国内消费，又会削弱中国向消费经济转型的目标。</p>\n<p>消费需求依然强劲。不过观察人士提醒说，中国经济转型目前处于初期阶段，投资增长仍继续引导着中国经济。以消费为主的经济再平衡若想取得明显进展可能需要多年时间。</p>\n<p>亚洲最大服装零售商日本迅销公司(Fast Retailing Co.)说，中国消费者对优衣库(Uniqlo)品牌服装的需求依然强劲。这个休闲服饰连锁品牌正加紧在中国开设新门店的步伐。</p>\n<p>迅销公司首席财务长Takeshi Okazaki上周四说，至少就我们而言，消费支出没有受到影响。</p>\n<p>汽车销售仍很强劲。今年上半年中国市场上的汽车销量总计1,070万辆，增加12%。据汽车生产商预计，下半年中国市场汽车销量将保持强劲。</p>\n<p>此外，中国人还在海外大举消费。2012年中国赴海外旅行人次达到8,300万，是2007年的两倍。这也是泰国正对其三个机场进行扩建的原因之一。</p>\n<p>在澳大利亚，大宗商品出口疲弱推动澳元兑美元下跌15%，外国游客赴澳大利亚旅游显得更为便宜，因此刺激了该国旅游业的增长。截至今年5月底，中国前往澳大利亚的游客达到33.4万人次，较上年同期增加19%。</p>\n<p>澳大利亚凯恩斯酒店里夫港威豪庭(Reef Gateway Apartments)的经理埃利奥特(Russ Elliot)说，入住该酒店的国内外游客比去年增加了20%。凯恩斯是通往大堡礁(Great Barrier Reef)的门户。埃利奥特说：我从未在这个时候见到如此多的法国游客。这真是不可思议，我敢肯定这是汇率的原因。</p>\n<p>ALEX FRANGOS发自香港 / ERIC BELLMAN发自雅加达</p>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/Et085XP9WSU\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[19195,9935,14981]}