{"id":303857,"link":"https://chinadigitaltimes.net/chinese/2013/07/云之-第三条道路（转）/","date":"2013-07-16T08:16:39Z","modified":"2013-07-16T08:16:39Z","title":"云之 | 第三条道路（转）","content":"<p><h1 ALIGN=\"center\">这两篇文章共同启示我们中国的第三条道路——既不指望统治者自己进笼子</h1>\n<h1 ALIGN=\"center\">也不指望另一场暴力革命，在现有条件下，共同建设并维护我们的家园！</h1>\n<p ALIGN=\"center\"> </p>\n<h1>冯仑：再谈社会变革期的企业家选择</h1>\n<div>来源:正和岛 作者:<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.admin5.com/member/index.php?uid=A5xiaojing\">小敬</a> 2013-07-15 14:52 <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.admin5.com/member/article_add.php\">我来投稿</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.admin5.com/article/20130715/514681.shtml#comment\">参与评论</a></div>\n<div>\n<center><img alt=\"冯仑：再谈社会变革期的企业家选择\" src=\"http://www.admin5.com/upimg/allimg/130715/1454223B7-0.jpg\" width=\"425\" height=\"290\" /></center></p>\n<p><span>　　虎嗅注：本文作者为万通控股董事长冯仑。</span></p>\n<p>\n　　此文新发的一个背景是：前不久，企业家高端社交网站上闹出所谓的“退岛”风波。一个核心争议是：企业家该不该谈政治?有以柳传志为代表的企业家认为，企业家应该在商言商;而以王石为代表的另一些企业家则表态：“检讨重庆事件：在唱红打黑期间，一大批重庆工商业者被强制关进牢房、没收财产，生命尊严也失去了法律保护，甚至为被告辩护律师亦被冤屈判刑入狱。我采取了不吭气的态度。反思：是懦弱错误的行为。对违反法律，侵犯财产、侵犯生命的权力部门应该明确态度：不!<br />\n”</p>\n<p>\n　　再来看下商界素以有思想、通历史著称的冯仑怎么看?本文为作者于2013年1月21日在正和岛《决策参考》闭门沙龙上的发言整理，首发于正和岛《决策参考》2013年3月号。</p>\n<p>　　<strong>信任体制，还是保持距离?</strong></p>\n<p>　　企业家在做选择时，总会面临一个问题：我们跟体制究竟是什么关系?比如说在资源获取方式上，中国现在就有三种方式：</p>\n<p>　　一种是所谓有背景的权贵，通常这些人都非常低调，人家闷声发大财。</p>\n<p>\n　　第二种是靠市场来配置资源，比如很多上市公司的老总，这类人跟制度是比较正常的关系。首先有专业性，其次必须透明，甚至连王石的私生活也被拿出来讲，再次还要讲诚信，这类企业家的行为特点是一致的，既不高调，也不低调，是适调。</p>\n<p>　　第三种配置资源的方式就是靠乡里乡亲，小范围私募，基本上也不怎么跟公众打交道。</p>\n<p>\n　　纵向看，不同历史阶段企业家面对的问题也不同。比如这些年有很多关于移不移民，资产转不转移的讨论，这又牵扯到我们跟体制的关系，是彻底信任这个体制，还是适度保持距离?从资本、知识产权到产品、客户的纵向链条，哪一部分放在境外，哪一部分放在境内?这关系到对未来体制的考虑。万通也做了自己的安排，把公司软资源部分、上游部分配置到海外，中下游部分配置到境内。</p>\n<p>\n　　中国民营企业没有创造出百年老店，不是不会做生意，而是在选择上的失败。当一家企业不能把精力集中在商业竞争上，而要去面对制度博弈，每一个动作都是成本。比如光我们要把一部分资源挪到海外这一件事，就得重新架构资本结构，然后中介费、服务费、信托、委托代理，一堆事，很辛苦。去年和前年，我平均每年飞180次，其中三分之二是因为政府换届，因为政府换届就可能导致说好的事又变了。我们体制外的人是靠求人出身的，又不能居高临下打个电话就完了，所以我们得过去，每一件事都很费神。如果我们不考虑这些事，就认真做产品，肯定比现在的业绩好。</p>\n<p>　　<strong>“后半夜吃肉”的家训</strong></p>\n<p>　　在历史大背景中，民营企业家大概只有四种角色可以扮演。</p>\n<p>\n　　第一种就是荣毅仁，他配合政府把自己的一切都捐了，然后又加入共产党，当了国家副主席，他跟制度就从根本上变成一伙了，这是一种选择，半推半就容易被人疑心，干脆投怀送抱、以身相许，彻底不算帐了。2005年荣毅仁追悼会举行那一天，恰好荣智健家族被宣布为当年首富，非常巧合。今天我们也看见荣毅仁式的身影，比如三一重工的梁稳根先生，以身相许都不行了，恨不得掏心窝子，肝脑涂地，要把自己的血肉之躯和财产无条件献给党，这是一种方式。</p>\n<p>\n　　近年一位民营企业家出事后，他家亲属跟我讲，都是因为没听老辈的一条家训：后半夜吃肉。什么意思呢?在胡同里，前半夜吃肉，肉味都飘出去了，别人路过心里就不舒服，就拿砖头砸你们家，所以要熬到后半夜等别人睡了再吃，就是要低调，别露富。</p>\n<p>\n　　第二种是张謇模式。张謇真有社会理想，最先使用股份制集资，办企业办到全国第一，然后办公益、办教育，然后又投身革命。钱没挣着，落了个好名声，这也是一种。</p>\n<p>　　第三种，实在弄不清哪个制度好，颠了再说。今天香港仍然有一批当年上海做纺织的老字号活了下来。</p>\n<p>　　第四种更有社会责任感，比如卢作孚，抛家舍业支持抗战，为抗战胜利立下汗马功劳，最后却被他收养的一个家伙出卖了。</p>\n<p>\n　　社会转型中，企业家到底该扮演什么角色?要么就变成张謇，比如万通参加了6个公益基金会组织;另外我们也和政府合作，但不是以身相许，还是市场化的合作;另外我们在海外也配置了一部分资源。</p>\n<p>　　能在会场解决问题，我们才会安心做生意</p>\n<p>\n　　赚钱这事其实很简单，百年历史上一批批民营企业家很快崛起，但又很快衰败，关键在于中国社会转型总也转不过来。重大历史关头的分歧从来都有，但每一次分歧用什么方法解决，中国缺少一种会场的智慧。</p>\n<p>\n　　历史上中国常用宫廷解决分歧。宫廷的方法就是没有增量只有故事，中国历史五千年不断在倒腾这点事。历代王朝通常靠太祖杀一大堆人形成巨大威信，然后二代、三代老婆、孩子太多，一般到第三代开始折腾，勾结大臣、宦官、外戚，然后出现内乱，平乱以后出现一次中兴，中兴完再过三代，就变成汉献帝了，然后再出下一个高祖。</p>\n<p>\n　　另一种方法是广场解决，广场解决不了就战场解决。战场、广场和宫廷都是零和博弈。西方人聪明，发现会场可以解决问题，只有会场可以找到公约数，可以妥协。会场是什么?就是所谓民主、法治、宪政。会场的学问很大，大家都按规则来，可以把分歧、冲突变成一种可以观赏的游戏。</p>\n<p>\n　　我老觉得知识分子把民主这事说悬乎了，民主好比奥运会，每次奥运会上百人带着拳头来打架，而且说好了我就在这里打，谁也不许跑，但打完还是朋友，而且观众看得有滋有味。其实民主就是这个原理，第一，指定场所，不能乱打;第二，所有人服从第三方制订的规则，裁判独立;第三，游戏是透明的;第四，胜负是相对的，这次输了明年还可以再来。企业家把这几条学会了，就像开董事会也老吵架，但我们不结仇。</p>\n<p>\n　　在台湾，我曾问民进党前主席施明德几个问题：第一，台湾100万人上街游行，为什么能收住?第二，你为什么没有财务丑闻?第三，怎么能不干扰到老百姓?他回答得很有原则：第一、所有当事人都知道自己是在宪政框架内做一个表达，如果当时冲进政府，这叫暴乱;第二，钱很简单，全部汇到信托账号，然后都有审计，我也不碰;最后，游行队伍怎么能回去呢?非常简单，台湾每次游行都是申请的。反过来看我们的游行，砸日本汽车，我有个新加坡朋友说，因为你们游行太少了，天天游行就会了。所以游行也是需要训练的。</p>\n<p>\n　　所以整体来看，我们可选择的空间很小，主要靠政治家，如果能够在会场上解决这些问题，我们就会安心在这里好好做生意。如果你不在会场上解决，那民营企业家就又得走了，这是最简单的一个姿态。</p>\n<p>　　<strong>改革三步走：政党改革还早呢</strong></p>\n<p>\n　　作为买卖人，我们不能总抱怨环境，而要在可能的空间里做到最好。我认为中国社会转型分为三个阶段：第一阶段是社会改革，第二阶段是政府改革，第三阶段才是政党制度改革。我们现在能做的是社会改革和政府改革两部分。</p>\n<p>\n　　社会改革是最基本的，企业家们这么多年做了很多耕耘，为社会改革做了很多事。社会改革非常简单，一个是NGO，国内现在1900家私募公益基金会，多数都是这几年冒出来的，全由民营企业家创办，占整个国内公益市场份额65%;另一个是社区自治，社会改革会推动政府改革，把政府的一部分职能融入社会，多余的公务员自然就被消化了。</p>\n<p>\n　　社会改革做完了之后是政府改革，政府改革就是政府的角色要由一个资源分配的裁判员，逐步转到服务型政府，要把看得见的这只手弱化。其中财政透明度是非常重要的，现在政府支出在预算中大概只涵概了一半，另外50%没有纳入预算，要透明，慢慢把政府关到笼子里。凡是穿衣服少的，身材都必须好，一透明了，政府身材就好了，腐败也就少了。</p>\n<p>\n　　政府改革也改完了，政党制度才容易改。我不大赞成有些比较激进的公共知识分子，一上来就提政党制度改革，没必要，这事还早呢。我们看台湾当年的经验，上世纪70、80年代，台湾经济进入快速成长期，劳工运动、环保运动、党外运动都兴起了，社会足够强大以后，政党制度改革才被提到日程上。而且国民党当时有两个前提是具备的，一是蒋经国当时决心坚定，说我要用专制的办法解决专制的问题;二是蒋经国说世界上没有永久的执政党。所以国民党改了，成立了“政党法”，国民党拿到了第一张社团登记证。</p>\n<p>\n　　作为企业家，我们很不赞成现在讨论这么多政党改革的事，因为没法改，这事怎么改?把社会改革的事继续做好，再过10年，剩下的事就自有办法处理。</p>\n<p>　　<strong>企业家不能做公共知识分子</strong></p>\n<p>\n　　企业家对法治、秩序、理性有天然的支持。只要有足够多企业家存在，对政府的权力就有约束，但更多时候，我们不应该跳出来说话。</p>\n<p>\n　　今天，企业家掌握的资源是过去一百年中最多的，因此企业家要慎用自己手中的权力。因为我们管理着很多社会受托资产，你的资源不是私人资源，所以你要守好第一责任，扮好第一角色。我们的第一角色是企业法人，第一责任是看护、管理好这些受托资产。</p>\n<p>\n　　我们私下里也经常讨论，社会给企业家这么大压力和期待，但企业家不是公共知识分子，我们对尺度很清楚，不会站到公共知识分子的角度去说话。作为买卖人，我们知道怎么把事情办成。我们也有很多想法，究竟是选择说给所有老百姓听，还是去跟我们的智库说?我们会通过各种各样的智库去说，这是企业家成熟的做法。</p>\n<p>\n　　我们一批企业家已经达成共识：第一要恪守企业家身份;第二企业家属于“中右”，不是极右，民主体制下，都是“中左”和“中右”交互起作用推动社会;第三，企业家说话、做事以达到的效果为目的，而不是以让人知道为目的。</p>\n<p>\n　　比如王石发起了一件事，在公共领域帮助那些失败的企业家，当他们受到不公正待遇、或者因自己失误受到惩罚，成了弱势群体后，我们会去监狱里探望，帮助一些人，时间长了以后，就使民营企业家的自我意识更加清晰。</p>\n<p>\n　　当然，企业家要保持对一些认为需要建议的地方、需要批评的地方发声。企业家要坚守“三性”原则：第一叫批评性，我不讲批判，批判有点猛了，善意的叫批评;第二是建设性，不破坏，动机和方法都是建设性的;第三叫专业性，每个企业家都有自己的专业领域，怎样来建设呢?用专业能力来建设。比如我是做不动产的企业家，我就研究公共物业怎样更有效，我不能去研究军队怎么打仗。</p>\n<p>\n　　我刚从普吉岛休假回来，柳传志、马云我们每次都会议论这些事，大家的行为模式彼此有一个大体上的共性。价值观念上，很多东西我们都支持，行动上，我们是很积极的推动循序渐进的改进，然后从社会改革倒逼政府改革，最终创造条件推动国家完成政党现代化和制度现代化。</p>\n</div>\n<div>\n<h3>金雁：公民社会不可能通过革命来达到</h3>\n<p><span><br /></span></p>\n<p><b>  核心提示</b>：他们认为社会变革比制度变革更复杂，制度变革通过换人、颁布立法可以实现。但是社会变革以及社会的良性成长是一个非常缓慢的过程，公民社会需要长远细致的工作，不可能通过革命变革来达到</p>\n<p>　　嘉宾简介：金雁，<span>1981</span>年毕业于兰州大学苏联史专业，<span>1991</span>年至<span>1992</span>年在波兰华沙大学进行学术访问。中国政法大学人文学院教授、博士生导师，苏联－俄罗斯、东欧问题研究专家，现任中国苏联东欧史研究会秘书长、国务院发展研究中心欧亚所特邀研究员。</p>\n<p>　　</p>\n<p>　　<b>第三种人不想通过革命来解决俄国社会问题</b></p>\n<p>　　</p>\n<p>　　第三种知识分子中国了解得太少，所以今天跟大家做一个交流。大家可能知道，俄国的民粹派运动发生在<span>19</span>世纪<span>70</span>年代的时候，有数以千计的大学生，各种各样的知识分子到农村去从事革命宣传。但是农民并不买账，因为农民是皇权主义者、好沙皇主义者，农民觉得知识分子要宣传反沙皇，就开始检举他们，有<span>2500</span>多人都是因为农民的检举而被捕。知识分子的满腔热情在民间碰壁，再加上沙皇也打压，结果整个民粹派运动就告失败。</p>\n<p>　　失败以后这些知识分子就发生了分化，一部分人流亡国外，大概有<span>900</span>多人在国外接触马克思主义，就像<span>1885</span>年普列汉诺夫他们建设劳动解放社， 觉得这个运动应该寄托于工人。但是俄国的工人很少，<span>1917</span>年工人只有<span>300</span>万，占<span>2%</span>。在国内的主要就是一些民意党人，他们觉得下层又愚昧，上面又这么专制，我们没有办法，只能“引刀成一快，不负少年头”，搞暗杀。</p>\n<p>　　其实中国在清朝末年的暗杀都是受到俄国民粹主义或者说无政府主义的影响。他们搞暗杀当然也有一套理论，所以提出杀人犯就是民族英雄，搞的是非常热闹。<span>1805</span>年到<span>1807</span>年，就有<span>1.7</span>万的公务员被暗杀，基本上是平均一天三起，城市里头没有一天不响炸弹。<span>1806</span>年<span>7</span>月到<span>1807</span>年<span>5</span>月，革命党仅在<span>10</span>个月的时间内，实施了<span>72</span>次暗杀，杀了十个省长，两个市长，很多将军都命丧黄泉。</p>\n<p>　　只要上了革命党名单的人，最后都会被多次暗杀。像亚历山大二世，号称是改革沙皇，七次被暗杀。第七次暗杀后，实际上他没有被炸死，但是他的马车夫和警卫都被炸伤，他下车去看的时候，最后被炸死。最后这次暗杀是<span>1881</span>年，列宁的哥哥乌里扬诺夫也参加了，得手把沙皇给炸死。本来亚历山大二世是个改革沙皇，农奴制解放就是在亚历山大二世手上的。他被炸死后，已经改革方案就终止了，统治阶级保守集团力量就开始上升。</p>\n<p>　　去年是农奴制解放<span>150</span>周年，整个俄国国内对亚历山大二世的评价达到高峰，给他戴了无数的桂冠，还包括被暗杀的斯托雷平。在俄国曾经怎么解释邓小平呢？就说那是中国的斯托雷平，在中国解释斯托雷平时就说，那是俄国的邓小平，因为他也是开启俄国的制度改革。</p>\n<p>　　巨变以后，大家就在反思说我们<span>70</span>年的道路到底走得对不对？很多人都感觉到，原来以为一劳永逸地解决了俄国的方向问题，现在看来，<strong>以前的革命付出的代价太大，而且整个俄国革命的道路又中断，又推倒重来，等于一百年来白忙活了。</strong>那么体制内的人当然是反对的，革命者就基本上赞成这种政策。</p>\n<p>　　但是俄国长期以来是具有激进土壤的国家。知识界一直都有反国家的性质，知识分子这个词的俄语，既不是指你有文化，也不是指有技术，是指要反国家。这个词本身就是指思想反对派和心灵反对派，如果你不具有这种特征，你就不叫知识分子。所以这个时候第三种人就认为，国家和社会不和是根深蒂固的，就跟两个失控的马拉着一辆车，一个往左拉，一个向右拉，早晚有一天就会把这个车拉散架。所以必须要另辟蹊径，要突破激进主义的思维，要避免恐怖主义和革命，要找到一个从根本上解决俄国社会问题的途径。</p>\n<p>　　他们认为无产阶级力量薄弱，一直到一战以后，也不过才<span>300</span>万人，你肯定是指望不上工人阶级和无产阶级革命。农民又是传统的皇权主义，那怎么办？他们就认为革命派都是伪理论的追随者，幻想只要是我们把一切旧的方面都打掉，就可以写最新最美的图画，白纸上我什么都可以画。</p>\n<p>　　</p>\n<p>　　<b>革命者决心越大专制性就越强</b></p>\n<p>　　</p>\n<p>　　但是第三种知识分子就不这么想，他认为文化传统以及社会土壤不可能变成一张白纸。革命可能出现的一个后果是，<strong>革命者决心越大、越希望来规划别人的人生，可能他的专制性就更强。所以很早就有人说，俄国的革命者都是小波拿巴主义者，也就是说都是专制者</strong>，他有专制的倾向。</p>\n<p>　　在革命之前，普列汉诺夫就预测，按照列宁设计的革命，俄国会出现三种后果：第一种后果，马克思主义的宣传在俄国是失败的；第二种后果，俄国将会远离西方，西方无法影响俄国；第三种后果就是俄国将建立一个像秘鲁和中国这样的一个专制帝国。应该说普列汉诺夫的这个预言还是很准确。</p>\n<p>　　因为第三种人有很多是自由主义者，他们说如果革命后的强制出现，对自由主义的危害可能要超过君主专制。很多人都问过索尔仁尼琴，也问过以赛亚<span>·</span><br />\n柏林，说沙皇那个时候反对派还能够出现，为什么反而到苏维埃政权的时候，再也没有反对派了？索尔仁尼琴说过一句话，大概的意思是，<strong>俄国的自由在沙皇时代应该说是多少的问题，在苏维埃时代是有无的问题，它不是一个等量级。</strong></p>\n<p>　　他们认为割裂社会的状态在俄国已经演绎了<span>200</span>多年。俄国社会是上层的法国化，下层的草根化，别尔嘉耶夫说俄国这两个上下层相隔有六百年的差距。所以社会历来是被管制的，这种互换就会导致一种什么状况？用中国的话来说就叫“高岸为谷，深谷为陵”。两边这种互换，表面上看是一个阶级战胜了一个阶级，但实际上只不过是翘翘板，或者我们把它叫做秋千效应，只不过它来回摆动的速度加快，每一次动荡都是原来的积累被全部销毁。</p>\n<p>　　</p>\n<p>　　<b>公民社会需要长远细致的工作 不可能通过革命达到</b></p>\n<p>　　</p>\n<p>　　所以俄国社会的间断性太强，好不容易在一个平台上建立的东西，一场运动一来，上面的东西荡然无存。而俄国社会再生性又很差，就是社会的自愈能力本很差，这样的动荡使前面的积累全都白费了。所以他们认为社会变革比制度变革更复杂，制度变革通过换人、颁布立法可以实现。但是社会变革以及社会的良性成长是一个非常缓慢的过程，公民社会需要长远细致的工作，不可能通过革命变革来达到。</p>\n<p>　　所以这些人就提出，破除政权万能论。在革命政党里头，基本上都认同两种观点：一个是打倒沙皇，推翻专制；另外一个就是重新分配。因为他们老觉得社会不公，物质就那么多，少数人攫取了物质，大部分人就处在贫困的状态，只要搞平均，只要我们把分配方案重新搞了，这样整个这些问题就解决了。</p>\n<p>　　但是<strong>第三种人认为一次革命不可能改变世界，也不可能实现乌托邦，这是个肤浅的思想</strong>。在目前沙皇还比较专制的状态下，他们觉得现在我们可以采取的方式就是姑且忍耐，把注意力转向政权以外的社会层面。这些人提出来的就是促使个人的自主意识成长，就是自我负责、公民社会，这样的话，是改变社会组织资源的被动状态，去做具体的事情，做小事。那时候他们认为，知识分子可以做的就是搭起一个上通下达的桥梁，在现有的政治框架内，创造良性互动。当然他们说这个过程可能很长，要百年，要一个世纪。</p>\n<p>　　所以贵族知识分子比较爱从事思想讨论，这些人都集中在文学领域里，以赛亚<span>·</span>柏林就把他们称作狐狸。其实狐狸和刺猬的比喻最早来自于古希腊哲学 家，只不过以赛亚<span>·</span>柏林借用了这种说法。那些不同意这种坐而论道，夸夸其谈，像罗亭一样的平民知识分子就自诩为刺猬，就是我们不从事思想，也不从事理论讨论，我们最主要的就是实践，就是干革命。第三种人与两者的定位都不同。他们就是说我们只想多做实事，成为社会的医生，而不是革命家。因为俄国社会割裂非常厉害，我们主要是填平这个鸿沟。我刚才提到过别尔嘉耶夫说俄国社会整个是病态的，上下层之间缺乏了解，这也是人民对最高政权依赖的根源，人民不信任贵族，不信任知识分子。</p>\n<p>　　这个时候民粹主义的思想家阿勃拉莫夫就提出小事理论。其实在欧洲，所有的政党也好思潮也好，基本上的一个趋势都是理论先行，就是先有很多的理论，然后理论慢慢深入人心，再有思潮，再有运动。小事理论几乎没有复杂的东西，也没有什么哲学支撑，说的很简单。他说，现在我们这种社会主义思想，曾经非常肤浅地播撒在这片处女地上，没有深入到人民的灵魂，所以我们一时不知道俄国社会要什么，但是我们知道我们能做什么。他自己认为这就是对俄国革命的一个矫正点，所以小事理论应该说是非常简单，非常明了，一看就知道他提出来他要什么。</p>\n<p>　　他说俄国空谈家很多，实干家就是搞恐怖，搞暗杀的人都很多。他说过去实干家主要是颠覆政权，是搞破坏。包括车尔尼雪夫斯基，就说我对改革漠不关心，我的目标就是推翻政权，就是干革命。现在阿勃拉莫夫提出，这不切合实际，我们现在不要这种宏大叙事，我们不是写大写历史的人，我们就是写小写的历史。他说搞恐怖活动，搞暗杀这样引起统治者的反弹，社会上也容易引起混乱，反而不如做一些实事。</p>\n<p>　　他这个话一出，当时在整个思想界掀起了轩然大波。当然革命政党基本上就是责骂，骂他是逃兵，但也有一些人认为这个策略比那种检讨要更深刻，可以解决俄国上下层之间的“文化不对称”的制约，这样以一种“超阶级”的方式来整合社会，可以从根子上解决俄国的问题。所以小事理论就以阿勃拉莫夫主义来命名。</p>\n<p>　　</p>\n<p>　　<b>社会变革靠无数失败尝试 代价是生命与鲜血</b></p>\n<p>　　</p>\n<p>　　后来又有一个思想家尤佐夫<span>&#8211;</span>卡布里茨在《民粹派的基础》里，说社会生活是由活生生的人组成的，社会变革也不是靠伟大人物振臂一挥，它要靠无数次这种失败和尝试，但是每一次的失败尝试，你是拿人的生命和鲜血做代价的，这个代价是非常大的。他说作为人民的良心，知识分子未必要站在高坡上振臂一呼，而是要从自身做起，在原来的基础上修修补补也不失为一种选择。</p>\n<p>　　他们当初提出一个口号，这个口号是后来很多国家在苏东剧变开圆桌会议的时候达成的一个共识，就叫只要人民少付出代价。这个共识很简单，只有两点：反专制，人民少付出代价。有这点共识，和再大分歧的派别我们都能坐下来。所以后来波兰圆桌会议开了，<span>55</span>个人坐了一个非常大的圆桌，可以说是思想上差异非常大的各个派别，依照这个原则都能够坐下来谈。</p>\n<p>　　这些人就提出来，过去知识分子都比较好高骛远，愿意轰轰烈烈，不愿意从点点滴滴的小事做起，因为他们觉得这个小事又不得名，又不得利。但是这些人说，这些小事可以决定很多人的福利和生活，可以改变俄国的这种激进的土壤。这两个理论提出来以后，这些人就开始去做一些在革命者看来不值得做的事情，比如说他们给工人建的第一所疗养院；农学家到农村去搞一些技术方面的指导工作，这是萨马拉省的第一个拖拉机。他们建了一万所小学，建了几千座图书馆，这些全都是面向农村。我就觉得这第三种人，有一点类似于<span>NGO</span>。一幅油画表现了当时这些第三种人和地方自治局办的救济场所。社会救济以前要么是修道院，要么是由教会来办。</p>\n<p>　　他们提出我们既不是颓废派，也不是革命派，是实事派。很快小事理论和实体主义，就是既反对激进革命也不愿意和当局同流合污，就以第三种知识分子为代表。“第三种人”这个提法是<span>1900</span>年萨马拉省的省长提出来的，后来在列宁的著作中，“第三种人”和“第三种知识分子”两个名称可以互换。所以一提<br />\n“第三种人”，大家都知道就是两者都不是的，体制内也不是，反体制的也不是，这种人就叫第三种。他们对自己的定位就是：我们不是刺猬，我们也不是狐狸，我们是工蜂。</p>\n<p>　　另外从沙皇方面考虑，<span>1861</span>年农奴制改革以后，沙皇的管理形式也发生了改变。以前都是农奴主管着农奴，现在警察式的统治方式已经不行了，所以中央政府也从一些不具备全国意义的事务当中脱出来。沙皇的管理制度有所改变，他要下放一部分职权，所以在<span>1864</span>年就建立了省县两级的地方自治局。地方自治局有点类似于政府和民间之间的“类法团组织”，它是在沙皇政治板块不松动的原则下，一种放权让利有点半官方的组织。</p>\n<p>　　</p>\n<p>　　<b>地方自治局是现代国家的创新 民主化作用不可小觑</b></p>\n<p>　　</p>\n<p>　　虽然没有完全独立于强权，也没有完全独立于盈利，但是毕竟带入了一种宪政机制和一些公共服务精神，跟以前的管制社会不一样。以前沙皇的政府只管征兵征税这两样，因为沙皇俄国是一个快速扩张的国家，他不管其他的。地方自治局就带入了一定的公共服务精神，它属于早期现代新型国家的一个创新，所以它的民主化作用也不可小觑。斯托雷平认为这是往死人脸上涂脂抹粉，绝对不是，他们还是做了大量的实际工作，所以把他们叫作“书写小历史的人”。</p>\n<p>　　他们提出了很多主张，这些主张其实跟我们现在提出来的很多东西都很相像。比如撤销宪兵队，规范警察的职权；废除行政流放制，对扣押这种违法行为都要监督；建立地方法院，地方法官要当地居民选举；要有预审辩护制度，容许假释；要有社会救助，对失去劳动力的人有最低生活保障，对伤残、养老有国家义务保障；国家不能够介入企业和工人之间的博弈，只要是经济要求的任何罢工都是合法的；教育制度方面也是初级、中级和高级的三级教育，平民都要读得起学校，还有包括赋税均等这些方面都是地方自治局具体提出来的。</p>\n<p>　　有人说这是在专制国家中争取民主的一种迂回斗争，但是列宁骂得很厉害。列宁说地方自治局只不过是专制制度车轮上的第五个车轮，是一个备用轮胎。它虽然暂时不可能一步到位地体现立宪的原则，但是毕竟它还是为很多知识分子提供了一个合法活动的场所。所以尽管各种势力的人在骂，大家也把它看作一个平台。有人认为它这样做的工作，最后毕竟会成为制宪的一部分。</p>\n<p>　　因为有了他们的这种动议，再加上有沙皇的放权，所以他们很多人都在地方自治局工作，最其中县自治局最活跃。我记得以前好像温铁军老在说中国是国权不下县，我说你这样说不对，中国是大共同体的权力之差，如果要说国权不下县，说俄国还是比较恰如其分。</p>\n<p>　　很多人很关心的是自治局的财政预算是怎么来的？它主要是有专项基金、募捐款。另外地方自治局之所以后来能够做大，是它对土地、房屋和工商业有征税的权力，还有国家拨款。征税权使它后来成为第二政府，这一点是非常重要的，它财政的大头主要是后两种来源。但是它的运作方式基本上是民间性质的，不受政府制约，有很大的自主权。</p>\n<p>　　就政治诉求来说，它基本上是通过“非政治而利民的实际工作”建立一种健康的制度，公共决策是以广泛参与和立法权确立为基础的。所以各方面势力都看中这个平台，这个平台什么样的人都有，保守的，革命的人都有。地方自治局当时觉得，只要你愿意干实事，愿意做具体工作，都可以到这儿来。</p>\n<p>　　</p>\n<p>　　<b>马克思的论断不对 小农生产有长远生命力</b></p>\n<p>　　</p>\n<p>　　民粹主义认为小农生产和现代化并不矛盾，而马克思认为小农是要消灭的，民粹主义不同意这一点，他说未来的非资本主义农业应该有很大的潜力，不一定像马克思说的那样，整个小农全部都消灭了，像英国那样建立起大农场。实际上我们现在在马克思下论断<span>200</span>多年以后来看，马克思的论断是错的，反而是蒲鲁东这些人说得对，小农生产有长远的生命力。这些人认为，个体小农的生产模式——就是八到十一俄亩的责任田，和包括产前产后服务的非农产合作经营相结合的双重经济体制，并以“小城镇”、合作制、乡镇企业、家族共同体的传统社会关系和现代化的模式发展形成互补。</p>\n<p>　　所以后来俄国第三种人当中，有很多人提出了非常有洞见的理论，恰亚诺夫就是俄国后马克思主义农民学的一个大师。还有经济学的康德拉季耶夫，他提出来一个发展的周期理论，大概是<span>53——56</span>年一个周期。还有尤洛夫斯基提出社会主义市场经济，甚至比奥地利学派那些人提出来得还早。但这些人在斯大林时代，当然全部都被杀死了。在第三种知识分子活动时期，自由主义和民粹主义两种发展方向的博弈一直存在，但同时这些也为他们探索提供了平台。</p>\n<p>　　地方自治局逐渐做大以后，它和政府的权限既有重合的地方，也有含混不清的地方。双方一直是一种斗争的态势，基本上地方自治局强势，政府不仅是守势，而且往后退。总理大臣维特就说，按照这种发展最后导致的结果是什么？就人民代表机构将在中央一级建立，人民参与立法权和国家管理。</p>\n<p>　　俄国整个社会力量发生变化，仅从官僚的数量减少这一点就可以看得出来。那些官僚无所事事，不善于工作，而地方自治局越扩越大，像市杜马和地方自治局的职员要比政府官僚胜任工作，他们甚至就排挤政府机构。最明显的证据就是<span>1894</span>年，国家说你们干脆回到公务员队伍来，咱们合二为一。但是他们拒绝了这个要求，这个第二政府大有取代第一政府的态势。有一个官僚在回忆录说，那时政府官员都没有事情做，成为一群无所事事的人，因为他们的工作被自治局工作者抢走了。亚历山大三世也认为，地方自治机构降低了官僚们的作用，破坏了国家制度的统一性。</p>\n<p>　　这样最可以看得出来地方自治局的坐大，它一方面人数多，介入的层面多，而且它是在俄国整个推广。总理大臣维特在报告中说，地方自治机构中第三种人力量增大，当然有政府工作无能的原因，但是在这种状态下，它实际上和政治体制不相融。因为第三种人只说我干实事，政治立场不是那么凸显。所以革命者批评它是沙皇的附属物、国家机器的帮凶。但是沙皇政府同时又认为，他们是革命的同情者和外围组织，政府的文件明着说，这些“实际主义”的反对派其实是在“借人民的压力推行立宪”，他们同样会孕育出与沙皇离心离德的思想，同样会腐蚀国家政权，所以其实也要打压。</p>\n<p>　　它就处在一个两边都不认可的境地，但其实两边的人也都在挤进这里面。<span>1912</span>年，俄国建立了地方自治局的省份有<span>40</span>多个，西伯利亚和靠近极寒的地区没有。凡是有地方自治机构的，它的整个运作方式就要显得好得多。当时在自治机构中的知识分子有<span>8.5</span>万人，到一战的时候达到<span>14</span>万人。他们也是跳出了经济学中经济人这样的逻辑预设的道德人，他们从实践出发，从农民的心理变化和社会动态出发，提出的理论也能够被农民所接受。</p>\n<p>　　由于俄国知识分子这种人文精神和近代科学方法的引入，又有一个比较宽松的环境，在这个平台上，他们的农民乡村研究可以说达到了顶峰。他们首创的大规模采用“参与观察”的人类学方法，对农民社会进行大规模的田野调查和微观实践，使俄国的农民学研究在一战前达到顶峰，光地方自治局学者的研究成果就有<br />\n<span>4000</span>多种专著出版。而且他们还完成了二十世纪上半叶世界上规模最大、最系统的社会学调研和农村统计工作，到现在俄国都还在使用这些材料，的确是汗牛充栋。你要输入俄文查询以后看不胜看，每一个村庄的资料都特别细。我觉得后来共产党人没有下过这样的苦工夫，这些成果是当时最庞大的农民研究机构的资料库。</p>\n<p>　　他们以实用化、技术化、办实事为宗旨，以少谈主义、多谈问题的思路，为俄国寻找出路。所以他们的工作看上去非常琐碎，实际上为改变俄国的阶级对立，为中间群体的薄弱做了大量工作，尤其是在教育、卫生、道路、交通、城市建设、救助这方面做了大量的工作。有一次爆发伤寒病，<span>40%</span>的医生都来自地方自治局，是“第三种人”。他们的社会实践的确也可以说是卓有成效，他们提出来的申请有时候也得到沙皇的满足。</p>\n<p>　　务实精神并不代表他们不问政治。他们当然是少谈主义，多谈问题，但是实际上在基层干事情，并不只是扫盲、开诊所的问题。因为涉及到各种侵犯农民权益的问题，只要卷入肯定不能不得罪政权。只要卷入到农民维权的事件中，虽然你不鼓动革命，但实际上你只要支持农民就开罪官府，所以在警察局他们也是挂上号的。<span>19</span>世纪的时候，他们有<span>900</span>多人都是在警察局挂号的，还有人被流放和被逮捕。革命者说是这些人是当局的走狗，当局认为是异己的力量。</p>\n<p>　　</p>\n<p>　　<b>俄国官僚叹：舆论界的尖酸刻薄比革命者的手枪更可怕</b></p>\n<p>　　</p>\n<p>　　另外，他们影响新闻媒体的力量非常大。他们觉得通过新闻媒体再影响到社会，这种放大的功能会有良性的互动。所以后来官僚说，舆论界的尖酸刻薄甚至比革命者的手枪更可怕。省长必须要认真听取地方自治局的意见，甚至要不得不讨好和迎合他们。那种“衙门里说了算”的局面第一次遇到“按照法律规则办事的人”的挑战。</p>\n<p>　　到了<span>1905</span>年革命的时候，沙皇有一点像中国的戊戌变法，镇压革命以后还是颁布了《十月十七日宣言》。我们现在老觉得<span>1917</span>年俄国革命怎么可能平地而起，其实<span>1905</span>年沙皇已经立宪，俄国成为立宪君主制的国家。《十月十七日宣言》就是选举杜马，杜马是个古老的词，就是俄国议会的意思。杜马选举以后，实际上只要你不搞恐怖，革命政党都可以进入到议会。当时打社会主义牌子的有<span>16</span>个政党，这<span>12</span>年是一个练兵时期，他们把杜马讲台作为一个操练的场所。</p>\n<p>　　现在很多人都认为俄罗斯<span>20</span>世纪国家制度的转变，是从<span>1905</span>年的《十月十七日宣言》开始。在<span>1905</span>年革命的时候，地方自治局就省级联合，然 后<span>1905</span>年又召开了全国自治代表大会，基本上核心小组的人员都是自由主义的立宪民主党人。立宪民主党就是<span>1905</span>年成立的一个自由主义的政党，可以说全国自治代表大会是在自由主义的影响下召开。索尔仁尼琴说这是思想界、知识界异常美好的年代，到<span>1917</span>年以后就是知识分子的厄运年代。</p>\n<p>　　他们在<span>1914</span>年成立了全国性的组织：地方自治联合会和城市自治联合会，有<span>400</span>多个城市联合加入，起作用的当然是自由主义政党。二月革命以后的临时政府总理李沃夫当时就是全俄地方自治委员会的主席。俄国在一战的时候，地方自治局或者这两个联合会，基本上可以说就是政府，它已经成了权力的化身。因为政府整个在萎缩，战争中军队的供给、灾民的救济、伤员的安置等，把正常的活动完全打乱了。而在这个时候，地方自治局和两个联合会手握财权，大笔大笔的钱从他们的手里过。当时李沃夫就提出一个口号，从政府手中救出国家，把它还给社会。</p>\n<p>　　一战期间，地方自治局基本上已经从第二政府变成了第一政府，已经成了真正的政府。人民都说第三种人在利用战争和沙皇政府抢夺天下，很多人已经明眼人看出来，他们不是在帮政府，已经是在抢夺政府。在为国分忧的外衣下，他们真正的目的是想取而代之。所以他们发布命令从来不请示政府，蔑视政府的态度已经非常明确。当时一个著名的口号就是谁善于工作，谁才是国家的主人。</p>\n<p>　　当时只要地方自治局一停止供应，整个后方就乱了，俄国就会天下大乱。连媒体都有人呼吁，说政府干脆就把权力交出来，交给两个联合会，否则没有出路。所以后来沙皇退位，不单是因为战争，而是大势所趋，就是没有十月武装夺权，也已经大势所趋。这个时候两个联合会和第三种人已经被看作俄国的中流砥柱，坊间都知道，俄国没有政府，只有两个联合会。两个联合会从半政府、第二政府变成了第一政府，它已经有了取代政府的资本。</p>\n<p>　　尼古拉二世的皇后在给尼古拉二世的信中说，这两个联合会已经令人无法容忍，他们肆意妄为、超越本分，给正在打仗的国家带来了混乱，现在又非分地插手国家的管理。对政府来讲，它已经名存实亡。但是更不幸的是，它的怯弱之处，虽然政府知道自己已经患下了“重症肌无力”，还不敢公开宣称大权旁落，因为一来怕沙皇怪罪，二来怕弄假成真，这进一步让自己威信扫地。</p>\n<p>　　战争期间，两个联合会提出很多建议：召开职工代表大会、成立合法的工会，成立全国性的民间组织，像<span>1905</span>年革命的彼得堡企业工人大会实际上就是他们发起的。沙皇已经知道尾大不掉，当初是想让自治局作为一个附属组织来帮助政府改革，现在没有想到，已经被它取而代之，“自治机构将成为瓦解专制体制的心腹大患”。</p>\n<p>　　这个时候体制内的一些保守势力也感觉到沙皇不思进取，失去了自信心，从而发生了立场变化。因为那个时候，谈社会主义、谈变革是大势所趋，很多官方的、温和的、具有国家思想的人物，现在革命性也越来越强。契切林是俄国的国家主义学派的人物，也带有自由主义色彩，可是后来《俄国共产党宣言》的起草者司徒卢威说，他从“强有力政权的支持者”变成了“俄国专制主义和特权阶层不调和的敌人。那个时候，贵族也已经持反沙皇的立场。</p>\n<p>　　</p>\n<p>　　<b>二月革命使第三种知识分子兵不血刃得到政权</b></p>\n<p>　　</p>\n<p>　　二月革命后，“第三种知识分子”和地方自治运动的确过了几个月的辉煌的日子。他们觉得二月革命非常好，说曲线救国，终获成功，兵不血刃，政权到手。的确，两个联合会的主席李沃夫当了临时政府的总理。沙皇的各级政府官员因为有污点，都被民众抛弃，而地方自治局半个世纪的工作实践的积累和人脉，就成为组织性最好、最有基础的政府人选。他们基本上是一套人马，两个招牌，以民间的招牌来担负了政府的工作，在各地成立了临时政府。所以他们也非常高兴，觉得兵不血刃就已经达到了我们的目的。</p>\n<p>　　二月革命以后马上就搞民改革。沙皇退位、临时政府成立，他们发表的第一个宣言其实跟革命政党的政治诉求一样，要以普遍、直接、平等和秘密投票的方式选举市杜马和地方自治会，然后进行全俄“立宪会议选举”，这其实也是布尔什维克当时追求的目标。</p>\n<p>　　他们为了操练先进行了基层选举：在<span>43</span>个省，<span>400</span>多个县，将近一万个乡里进行选举。最后选出来<span>30</span>万个乡议员，基本上是由社会革命党控制，因为他是个农民的政党。社会革命党有一百万会员，布尔什维克走出地下状态的时候是两万四千人，所以从整个政党组织来说，布尔什维克从地下状态走出去的时候还是一个小党。这些自治会选举了<span>23000</span>多个县议员，比较完整的基层组织的构建已经搭建起来。临时政府也宣布，地方自治会的主席是临时政府委托全权代表来管辖地方事务。这样的话基本上可以说他们已经通过选举拿到了合法授权。</p>\n<p>　　后来建立苏维埃政权的布尔什维克和第三种人不是一路的，在理论上对他们也多有批评。列宁对地方自治局和第三种人一直都有批评，但是在专制年代其实反对派也在地方自治运动当中扩大了自由，也在开拓社会的空间当中受益，所以他们基本上也是参与到地方自治运动当中去。</p>\n<p>　　布尔什维克在<span>2</span>月到<span>10</span>月期间基本上是拆临时政府的台，他们那时批评地方自治局不够民主，说你搞地方自治还行，但是不够，要搞更大规模、更加正规的议会选举，也就是搞立宪会议选举。托洛斯基就说，地方自治局尽管也有民主形式，但依靠的是松散的选举人群，而且有的时候还要选举资格，规定必须要有多少财产。所以它只是代表着昨天群众的状态，也就是说人民并没有给它委托书。那我们要搞的是什么？我们搞的比这个还要民主，这属于资产阶级民主，无产阶级民主比这个的范围要大，要更有时代性。</p>\n<p>　　十月夺权以后，列宁当时也想搞立宪会议选举。列宁想的很简单，我是先夺权后选举，在已经在执政的状态下，通过有效的宣传我们肯定会选上。当时布尔什维克的力量主要在军队当中，并不是在人民当中。军队都放假回家去宣传，选举结果出来后布尔什维克获得了<span>24%</span>的选票，<span>58%</span>的选票是社会革命党，就是这个农民政党，这样就很为难。</p>\n<p>　　列宁说这个时候我们怎么办？他们商量的结果是用枪杆子颠覆票选。原来还在真理报的前身上写：把布尔什维克选进立宪会议，我们服从选举的结果，但是选举结果出来以后就发现要把权力拱手让出去，不干了，现在就说整个法律都是临时政府的，这是一个过时的选举。可是包括第二国际的罗森堡，有很多人都问他，你不是批评它贿选、舞弊，只是说法律过时了，为什么早不说呢？选举结果出来以后再说，那就太没道理。布尔什维克在<span>1918</span>年<span>1</span>月<span>5</span>号立宪会议召开的时候就开始搞专制，反正要搞无产阶级专政，而专政和专制之间并不是一个程度的差别。列宁提的无产阶级专政是一个常态，马克思所说的无产阶级专政是一个暂时状态，这两个不一样。</p>\n<p>　　</p>\n<p>　　<b>布尔什维克选举惨败后才搞专政</b></p>\n<p>　　</p>\n<p>　　布尔什维克在选举惨败后就开始翻脸，翻脸就要搞专政，镇压民主反革命。<span>1918</span>年，“民主反革命”这个词非常流行，意思是赞成选举的就是反革命。列宁当时在不是公开发表的信件当中说，什么叫苏维埃政权？苏维埃政权就是反对普遍、直接、平等、秘密选举的斗争。他把话说得这么直白。可是“普遍、直接、平等、秘密”的选举最初是布尔什维克的政治纲领，从<span>1903</span>年开始党纲当中这一条没有变，只是因为自己没有选上，现在就把这一点改变了。</p>\n<p>　　以前说第三种人不够民主，现在说越民主越反革命，最民主的立宪会议就最反革命。但不同于职业“反革命”的立宪活动家，自治机构中的技术专家还是可用的。为什么呢？布尔什维克认为新政权当中人文知识分子没有用，技术专家还有用，可以留下。所以大家都知道<span>1922</span>年的哲学家之船，把俄国顶尖级的人文知识分子都赶出去了，他们迁到柏林，后来又到巴黎。所以有很多人文知识分子后来就成为文化保守主义者，在苏东剧变意识形态空场以后，他们又出口转内销，主要是因为他们给西方贡献了后现代社会的一种理论：俄国式的存在主义，这是另外一个话题了。</p>\n<p>　　因为地方自治委员会承认临时政府的合法性，而且整个地方的政权架构也非常完整，这样他们就和苏维埃处于对立关系，而且一些自治机构还成立了“拯救祖国和革命委员会”和布尔什维克的苏维埃展开夺权斗争。所以从<span>1918</span>年开始，布尔什维克就重拳出击这些拒不归顺的地方组织，这些人只要发表反苏维埃的言论就一律逮捕，交革命法庭定罪。<span>1918</span>年<span>3</span>月份，在苏维埃第三次代表大会上批准的《被剥削劳动人民权力宣言》中就规定，政权完全由苏维埃掌握，一切以选举作为借口的各级组织均不具有合法性。在此之前他说这是我们争取的目标，现在说选举是个借口。所有地方自治机构统统要被取缔，所以在内战当中有很多地方自治局的人最后加入。</p>\n<p>　　俄国打了三年内战，我们现在的说法是因为<span>14</span>国武装要把新生的苏维埃扼杀在小摇篮当中，真正的原因根本不是这个，而是合法授权。如果通过选举的规则争夺来沙皇的江山，大家都认可。但布尔什维克首先破坏规则，来抢江山，那凭什么抢到的江山就是你的？因为俄国当时正在打一战，所以外国的力量又介入，这样才有了<span>14</span>国武装干涉之说。这个说法最早来自于丘吉尔，丘吉尔在一战的时间就说，你们不是这种状态，国外也要介入。当时托洛斯基说不要<span>14</span>个国家介入，你只要投入十的兵力对我们就是太大的威胁。实际上没有真正的<span>14</span>国武装干涉，我过去一直认为<span>14</span>个国家就像联合国军队那样去跟布尔什维克开战，其实真正的状况并不是这样。</p>\n<p>　　</p>\n<p>　　<b>俄国革命埋葬第三条道路的试验</b></p>\n<p>　　</p>\n<p>　　回到我们开始的话题，因为地方自治机构是通过地方一级一级的选举产生的，布尔什维克说，凡是用选举做借口都不具有合法性，于是统统被取缔。所以俄国第三种知识分子和地方自治局同呼吸、共命运，经历了半个世纪的历程基本上就结束了。本来他们的社会实践可以给俄国提供一种既不同于传统治理，也不同于革命后苏维埃模式的第三条道路，但是俄国革命却把这一切都给埋葬了。</p>\n<p>　　在<span>1922</span>年到<span>1928</span>年期间，国家首先打造管制社会，对社会是管着它。以前很多人也问过我沙皇时期和苏联时期最大的区别是什么？最大的区别就在于有无社会。沙皇时期有社会，因为他有教会。苏联全部取缔社会，宣布取缔全国性的组织，在内务部登记的七千家全国性的群众组织，完全不可能有过去的自治。比如拉普是无产阶级作家协会，是一个很左的，带有浪漫性的群体组织，有<span>40</span>万会员。它的意识形态很端正，只是有点同仁结社的性质，这样的组织也被取缔。</p>\n<p>　　后来的工青妇等社会组织已经和革命前完全不同了。苏维埃打造的社会组织都是“国字号”的，要在民政部登记，要建立党支部，在财政上都有国家拨款。即便一些与政治无关的文体组织，也都是按照党中央的这一套打造，尤其在知识分子成堆的地方，不可能再像过去那样活动。这些组织都没有社会积极性，也没有自主能动性，他们是一种垂直隶属关系，不能有横向的组织联动。虽然苏联也在<span>1918</span>年、<span>1936</span>年、<span>1975</span>年的宪法中保留了结社自由，但大家都知道这是装饰性的条款，不但没有这种结社自由，甚至可以说国家能管到床头上，私生活什么国家都要管，而这一切的领导核心都是苏共。</p>\n<p>　　第三种人和自治局工作者半个世纪的努力基本上就没有了，可以说俄国的社会基层自治和公民社会也戛然而止，但是在新经济政策阶段有一段回光返照。因为俄国有<span>1300</span>万人在内战中死亡，而在夺取政权的那一天基本上没有死一个人，尤其在冬宫之夜。但是内战结束的时候，只有三分之一的工人还被雇佣，而且也因为工厂开工不足而无所事事。只有农民作为一个阶层保留下来了，而且消灭了富农地主，整个农村中农化。再加上反斯托雷平，农民又回到了村社自然经济中。</p>\n<p>　　所以当时布尔什维克觉得只要在政治上没有组织联动，在某种情况下他还是允许有些民粹派的活动。但是他已经没有像过去一样的政治结构，只是提出来一些具体的做法，比如整理土地这些事情，布尔什维克在某种程度上还是允许的。</p>\n<p>　　</p>\n<p>　　<b>斯大林发现用剪刀差搞社会主义原始积累行不通</b></p>\n<p>　　</p>\n<p>　　但是后来没有想到农村的村社也成为一种农民的联合力量。十月革命以后，苏维埃政权要把一切都统起来，像我们搞统购统销一样，想用剪刀差来搞社会主义原始积累：把工业产品卖的很贵，然后很便宜地收购农产品。农民可以不种、抛荒，农业严重的萎缩。后来斯大林发现这招行不通，所以才有了<span>1929</span>年的大转变。</p>\n<p>　　但是在<span>1929</span>年之前，有一度地方自治局或者第三种人的一些技术专家还在活动，有一个很短暂的回光返照时期。有几年只要不涉及政治，在学术领域里面宣传还是合法的，原来地方自治局和一些拥护苏维埃政权的人就形成了一个新民粹派。他们和沙皇时代的第三种知识分子最大的不同是他们不是独立的政治派别，也没有组织活动，政治上完全依附于苏维埃政府，只是一种思想学术和具体事务上的流派。</p>\n<p>　　但是这种状态也没持续几年，斯大林<span>1929</span>年大转变，要搞集体化把农民也要管起来，很多人就在斯大林社会改造的浪潮中被吞噬。<span>1929</span>年，经济 学家比较集中的财政部和农业部就先开始清洗。<span>1930</span>年苏联宣布破获了一个反革命地下组织，叫劳动农民党，新民粹派的顶尖人物基本上都被一网打尽。<span>15</span>个人都是大学者，在思想领域里很有创建，都在没有审判的情况下死于非命，哪一年死的都不知道。</p>\n<p>　　因为我们也是搞农村经济改革，<span>1988</span>年的时候我注意到了俄国的这些人，然后去找，才发现他们的思想和我们当时的农村改革很相似，我觉得他们很有先见之明。所以我说很多话他们说的对，比如马克思说小农要消灭，但他们说小农的生命力很长久。</p>\n<p>　　至此，“第三种意义上知识分子”在俄国的试验不仅彻底失败，他们的个人命运也都非常悲惨。从严格意义上说，这种“实践”的知识分子已经脱离了<br />\n“为思想而生存、以对抗政府为目的”的传统知识分子的含义，他有点像<span>NGO</span>。在新民粹派被处决以后，俄国传统意义上的知识分子群体就不存在了，所有的知识分子都被纳入到苏联体制当中，这些人没有一个活到<span>1987</span>年平反的。</p>\n<p>　　在剧变前后，苏联社会和思想界对激进主义，尤其对列宁这一支全程进行了很多的反思。自由主义一枝独秀，但是因为剧变后经济转轨没有搞好，自由主义又再度衰弱。而第三种知识分子因为政治倾向比较模糊，它又做了大量实事，所以在社会上有好评。舆论就认为，应该给予为俄国现代社会作出努力的“第三种力量”以应有的评价。</p>\n<p>　　剧变之前索尔仁尼琴就看到了这一点，他就努力地想和这种传统对接。索尔仁尼琴是个文化保守主义者，但是他也觉得这些人在俄国没有得到应有的评价。他对他们的评价非常高，把他们叫做社会工作者。<span>1994</span>年回国的时候他就呼吁知识分子应该重新掀起做具体工作的第三种人的浪潮。他还自己创办了一份杂志，叫“地方自治通报”，听这个名字就知道他在跟沙皇时的地方自治局对接。</p>\n<p>　　很多人会问，现在俄国知识分子是一种什么样的状况呢？<span>80</span>年代他们跟中国有相像的地方，基本上是启蒙状态。那时候都是写大博士论文，所以他们叫博士论文启蒙，都是在讲宪政。没有想到剧变很快的来到以后，经济转轨就提上议事日程。在俄国文科的博士是很难拿的，所以年轻人一般都是副博士。拿到副博士学位的年轻经济学家在电视媒体上频频露面，俄国人有个说法叫副博士革命。各个人都混个脸熟，但口碑并不好，因为俄国经济转轨搞得并不好。</p>\n<p>　　到第三个阶段，知识分子就分化为各个政党的咨询机构或者是高参，但是也有很多人和非政府组织接轨，以更多样的形式活跃起来。他们在理论上非常注意吸取第三种知识分子的社会实践，也呼吁俄国需要更多的干实事、干小事的知识分子，所以令人感慨的是历史的轮回。俄国人老说，现在做的都是上个世纪的人已经做过的事，只不过我们把这些东西全部都反掉了。</p>\n<p>　　这一百年真是等于白忙活，他们反对的东西从各个领域又重新挖掘出来，包括第三种知识分子也现在是一个挖掘的阶段。现在也有很多人开始利用他们的资料，我看很多博士论文都利用地方自治局来做文章。但是在我们国内知道的人很少，知道托尔斯泰、车尔尼雪夫斯基的人很多，但是很少有人知道第三种知识分子，一提起李沃夫公爵就说临时政府的总理，那是个反动家伙。其实他们做了很多的具体实践的工作，中国人大部分都不知道。</p>\n<p>　　<span>【2013-4-26</span>爱思想网，来源<span>:</span> 凤凰网<span>&#8211;</span>观世变，根据金雁在商州学术讨论会上的讲座录音整理而成】</p>\n<p></div>\n<p><img src=\"http://simg.sinajs.cn/blog7style/images/special/1265.gif\" /> <a rel=\"nofollow\" target=\"_blank\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469641,474922&#038;cid=0,0,0&#038;sid=473458&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.blog.sina.com.cn/tag/%E5%86%99%E7%9C%9F\">青春就应该这样绽放</a>  <a rel=\"nofollow\" target=\"_blank\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469645,474926&#038;cid=0,0,0&#038;sid=473464&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a rel=\"nofollow\" target=\"_blank\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469646,474927&#038;cid=0,0,0&#038;sid=473465&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.blog.sina.com.cn/tag/%E6%98%9F%E5%BA%A7\">你不得不信的星座秘密</a><img src=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,470173,475454&#038;cid=0,0,0&#038;sid=474001&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif?t=0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9003,19296,19404]}