{"id":303931,"link":"https://chinadigitaltimes.net/chinese/2013/07/梅念蜀：我们做的有用吗/","date":"2013-07-16T14:00:44Z","modified":"2013-07-17T01:26:29Z","title":"梅念蜀 | 我们做的有用吗","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/梅念蜀.jpg\"><img class=\"aligncenter size-full wp-image-303932\" alt=\"梅念蜀\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/梅念蜀.jpg\" width=\"120\" height=\"150\" /></a></p>\n<div><b>摘要：</b>曾经我也很希望自己的环保工作有成效，也面对了很多无奈，那时在我心中“环境就像一只漏水的大船，我们是船上奋力向外舀水的人，一边骂着漠视者一边拭着眼泪擦着汗水，可是船仍在慢慢，沉没。”</div>\n<p>梅姐姐：</p>\n<p>你好！</p>\n<p>我是小凤。很抱歉这么晚才回信。因为我这段时间一直很纠结，在思考自己未来的规划，而这也关系到我能不能在12月和1月到昆明去你那里学习。这些天我一直在想未来这个问题。我刚刚想好，我要出国，虽然还不是最后的决定，但我走出去的意愿很强烈。下面我想说说我去你那里学习的想法是怎么来的。</p>\n<p>前段时间有个绿色创业基金的项目，在上面看到了你的一段视频，后来又看了你的一些资料。你大学也是在武汉读的，我也是。我高考报专业的时候，一心报的环境工程，纵然说它冷门，纵然父母反对，我还是选了，因为对大自然说不清的热爱。到了大学就加了环保社团，然后一直做到了会长。做了三年的大学生环保公益活动，心里的疑惑越来越多。记得你说过一句话，大概的意思是做环保“住的是贫民窟，吃的是什么····”之类的，很有屌丝的感觉。是这样啊，我一下子觉得和你的感觉一样，便亲切起来了。</p>\n<p>做环保公益，有太多的不忍，有太多的无可奈何。而一个人或是几个人的力量到底有多大呢？政府需要我们去做招牌；媒体一方面要爆料，一方面又是政府宣传的工具，我们很好地迎合了他们的需要；政府和企业相互勾结，企业一边污染一边打环保牌；老百姓面临的大量比保护环境更严峻的问题，环保对于很多人只是个高频词汇。我们夹在其中，做的到底有多少是真正有用的。</p>\n<p>而如今所谓的环保人，有多少是真正的环保的斗士？从大学我所接触的便不难看出这点。什么高校会长交流会，培训会，探讨最多的是环保问题吗?显然不是的。多是介绍啊，游戏啊，领导能力培训云云。而开展的活动，多说是有意思便去，没意思便没人来，与环保关系不大。记得熄灯一小时，完全是闹眼子的嘛。</p>\n<p>地方NGO，对环保能做多少呢？做的多是表面的事，深挖怕却力不从心。我的专业就是水资源与环境工程，了解的多了便觉得无可奈何了，就像医生看病看久了一样。</p>\n<p>要真正解决环境问题，需要提高的不是公民的环保意识，而是要提高公民的法律意识，用法律约束行为，用法律维护权利。而单纯的倡导只是让环保文艺化、表面化，成为政府、企业、媒体、个人的招牌。而提高法律意识靠的不是宣传，而是改革。想想看，虐待儿童尚未立法，中国的法律有多少路要走啊，环境保护自然也在其中。我想，法律将是我们环保的真正的武器，而国家还不想让我们持有这个武器，因为一切“以经济建设为中心”，我们的口号是“和谐社会”而不是“法制社会”。经济建设必然以环境为代价，没有哪个国家逃脱过这个命运，日本、英国、美国······而中国显然不会为了环保的虚名而减缓经济建设的步伐，落后就要挨打，中国打怕了，所以发展得急功近利。</p>\n<p>在我们真正强大起来之前，环保只会徒有虚名。再说教育，看看现在的孩子们和孩子的家长们都在忙什么就知道了，当学习也变得急功近利的时候，我们还能期待什么呢？一些孩子丧失了对自由、尊重、爱的概念，又有几个知道“老吾老以及人之老”，父母、老师不会教“性”的概念，自学的孩子很多走上了歪路。这样的教育下，人们变得焦躁而压抑，环保显然不是人们最急需的。有种感觉，环保是保健品，而中国人现在更需要药。说到这些，我心里是很难过的，因为这是我热爱的事业。</p>\n<p>说了这么多，没什么逻辑，很多也只是自己的拙见，也有点偏激，还请梅姐姐见谅。想去昆明只是想见见你，就像见见另一个自己，但你比我勇敢，跨上了环保公益这条路。我不知道自己以后会走什么路，也许会和你一样，因为一样对世界的爱。但我想先走出去看看，充实自己，再做决定，所以决定出国。虽然家里条件不是很好，但我想先从家里借钱，以后还父母。十二月一月，我可能会在学校备考托福，所以可能去不了昆明了，很想认识你，很想在你的组织里感受、学习下。希望以后会有机会。</p>\n<p>还是谢谢你的回信。希望可以成为朋友。</p>\n<p>祝：平安，快乐，健康，幸福······</p>\n<p>小凤</p>\n<p>小凤：</p>\n<p>你好！</p>\n<p>你的来信很好啊！看到了很多真实存在的问题。</p>\n<p>环境问题：中国有几大污灌区，很多地方的粮食根本是没法吃的。中国有XX%的土壤是重金属严重超标，而将它爆出来的教授早已销声匿迹。</p>\n<p>社会问题：政府要我们当招牌、媒体要我们的料、企业边污染边打环保牌、百姓面临的大量比环保还严峻的问题…</p>\n<p>政府问题：我想，法律将是我们环保的真正的武器，而国家还不想让我们持有这个武器。</p>\n<p>NGO问题：什么交流会、培训会，探讨最多的是环保问题吗?显然不是的。多是介绍啊，游戏啊，领导能力培训云云。</p>\n<p>教育问题：看看现在的孩子们和孩子的家长们都在忙什么就知道了，当学习也变得急功近利的时候，一些孩子丧失了对自由、尊重、爱的概念。</p>\n<p>我是谁？什么是我想做的？什么是我能做的？这些关于人生价值的问题和选题也是我一直在思考的。甚至有时会自嘲：怎么三十多岁了，还在想这些，而且还没想清楚？呵呵！有问题很好。生命本来就是一个过程，一个体验和探索的过程。曾经我也很希望自己的环保工作有成效，也面对了很多无奈，那时在我心中“环境就像一只漏水的大船，我们是船上奋力向外舀水的人，一边骂着漠视者一边拭着眼泪擦着汗水，可是船仍在慢慢，沉没。”人是需要自我激励的，于是我学会换一种眼光来看世界，于是我变了世界就变了“环境保护就像一只天平，沉沉落下的一头是政府，轻轻翘起的一头是社会，我们是向轻的一头加砝码的人，也许没了谩骂、眼泪也就没了英雄，但有一天，我们突然发现：天平重的那头在慢慢，升起。”</p>\n<p>也许，我们把自己存在的价值定为“面对困难或者自找麻烦”，那么麻烦也许就不那么讨厌了。其实，我也没有太多道理可以解释给你听。我一直很推崇“道中道”，即：在做事的道路中摸索作人的道理。所以，无论是留在国内打拼还是去国外学习，只要不逃避不妥协，只要向前探索就非常好啦！</p>\n<p>生命是一个过程。梦想在终点，幸福在路上！</p>\n<p>送一首人子生活馆的歌给你《生命是自由》：</p>\n<p>生命是唱不完的歌</p>\n<p>生命是说不完的话</p>\n<p>生命会淡淡的流露生之路</p>\n<p>生命是奇妙   生命是自由</p>\n<p>不要可怜流汗的人</p>\n<p>不要轻看流泪的人</p>\n<p>生命被囚禁在短暂的苦楚</p>\n<p>生命是奇妙  生命是自由</p>\n<p>花开了花谢了  春来冬去了</p>\n<p>唱生命歌的人</p>\n<p>随风起舞有知足</p>\n<p>没有跨出不会自由</p>\n<p>没有超过不会自由</p>\n<p>生命被围绕在无限的时空</p>\n<p>生命是奇妙  生命是自由</p>\n<p>念蜀</p>\n<p>转自《青年环境评论》，<a href=\"http://www.greenyouther.org/page/?id=1103\">原文链接</a>。</p>\n<p>作者是云南环保组织“绿色昆明”总干事</p>\n","author":35,"categories":[18271,18270,18269,9203],"tags":[9151]}