{"id":304073,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-信孚要闻（7-17）-权力经济的强盗逻辑死/","date":"2013-07-17T06:32:39Z","modified":"2013-07-17T06:32:39Z","title":"信力建 | 信孚要闻（7.17）——权力经济的强盗逻辑死灰复燃","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.张维迎：改革开放前的计划经济基本是强盗体制，是靠掠夺和再分配，而不是创造价值。当年之所以搞计划经济，是因为无知。因为不了解经济规律而建立的计划经济体制，让国家受到了极大的挫折，从事实上证明了计划经济的失败。在改革开放30多年的今天还想再实行计划经济是无耻的行为，因为明知计划经济是不可行的，还要实行，就是要以此来攫取利益。现在一些的决策，比如国进民退，已经不再基于信仰计划经济的理念，而是基于利益。有些部门有权力，所以才用强盗的方式来实现利益。</p>\n</p>\n<p>2.冯仑：民主好比奥运会，每次奥运会上百人带着拳头来打架，而且说好了我就在这里打，谁也不许跑，但打完还是朋友，而且观众看得有滋有味。其实民主就是这个原理，第一，指定场所，不能乱打；第二，所有人服从第三方制订的规则，裁判独立；第三，游戏是透明的；第四，胜负是相对的，这次输了明年还可以再来。企业家把这几条学会了，就像开董事会也老吵架，但我们不结仇。</p>\n</p>\n<p>3.张玉林：在现阶段和今后相当长的历史阶段，中国社会的主要矛盾已经不再是“人民日益增长的物质文化需要同落后的社会生产之间的矛盾”，而是不断扩大的生产体系和不断膨胀的物质欲望同有限的资源和脆弱的生态环境之间的矛盾。能否尽快化解这一矛盾，不仅决定着中国的命运，也必将影响到全人类的前景。</p>\n</p>\n<p>4.2007年世界银行与联合国毒品与犯罪问题办公室联合发起了“被窃取资产追回倡议”，该项目致力于帮助各国政府追回被贪污窃取的资产。一些律师团体会介入资产追回的实际行动中，到2011年已经帮助尼日利亚央行追回了13亿赃款，但这只是本•阿里在位期间搜刮的几十亿民脂民膏的一小部分。有律师称：“我们眼下正目睹许多独裁者倒台，但他们越来越难以偷窃财富——因为像我这样的人会对他们穷追不舍。”</p>\n</p>\n<p>5.7月16日下午，清华大学法学院教授易延友发表微博，评点“李天一案”。他在微博中写道“即便是强奸，强奸陪酒女也比强奸良家妇女危害性要小”。易延友随后将言论最后一句修正为：强奸良家妇女比强奸陪酒女、陪舞女、三陪女、妓女危害性要大，并在回复网友时称“顺着无知大众说话远比说出真理容易”。</p>\n</p>\n<p>6.据了解，全国多地已经停止劳教审批，不再新增劳教人员，现有劳教场所也在逐步实现职能转型，逐渐以强制戒毒为主。今年1月召开的全国政法工作会议表示，推进劳教制度改革是今年工作重点。近期多地劳教所亦已悬挂“强制戒毒所”的牌子，多地政法部门亦曾表示，将在年底适时停止劳教审批。</p>\n</p>\n<p>7.南华早报：中国的确是个一党制的国家，由中国共产党长期执政，不实行西方意义上的选举。按照当代主流的政治理论，人们据此可以生成三个判断，即这个体制一定是僵化的、封闭的、不具合法性的。大多数政治学家断言，一党制天生缺乏自我纠错能力，因此很难持久。但历史实践却证明这一断言过于自信。中共已经在中国这个世界上最大的国家之一连续执政64年，其政策调整的幅度超过近代任何国家。事实证明，中共具有超凡的与时俱进和自我纠错能力。</p>\n</p>\n<p>8.英国一项调查显示，已婚男性平均每周要花7小时零36分钟的时间独处，以一天清醒的时间为16个小时作为计算基础，这相当于他们一年内躲开老婆的时间为24天零11个小时。此外，随着年龄增加，男性躲开妻子的时间还会持续增加。</p>\n</p>\n<p>9.7月16日，教育部基础教育一司学校管理处处长俞伟跃通过教育部新闻办网站微博进行微访谈时表示，教育部正在努力，争取将安全教育纳入学校的必修课。同时，计划将学生非正常死亡纳入对地方政府的考核。</p>\n</p>\n<p>10.日前，中国气象频道官方微博发布了内地“四大火炉”新排名，福州成为高温王者，重庆和杭州位列二、三名，第四名出人意料地归属为海口。广州亦跻身十大火炉行列，名列第十。有专家表示仅以高温天数代表“火炉”欠妥，温度、湿度、风速、高温时长、夜间温度等因素都要考虑。最主要的还是“体感温度”，温度高，体感不一定热，反之亦然。</p>\n</p>\n<p>11.中国人口红利拐点预计2015年提前到来。中国国家统计局发布公报指出，2012年末，中国大陆劳动年龄人口比上年末下降0.6个百分点，绝对数量出现首次下降。中国社会科学院副院长李培林表示，全国第五次人口普查时预测人口拐点出现在2030年，现在新的预测数据已大大提前到2015年。</p>\n</p>\n<p>12.美国财政部16日公布的数据显示，今年5月份，美国最大债权国中国增持美国国债252亿美元。数据显示，中国当月持有美国国债1．3159万亿美元，高于前一个月修正后的1．2907万亿美元。美国第二大债权国日本5月份减持了美国国债，当月持有美国国债1．1110万亿美元，低于前一个月修正后的1．1127万亿美元。截至5月份，外国主要债权人持有的美国国债总额为5．6784万亿美元，低于前一个月修正后的5．7063万亿美元。</p>\n</p>\n<p>13.前摩根士丹利亚洲区主席、耶鲁大学教授史蒂芬•罗奇指出：如果工资翻倍，而人们对未来的医疗保险、退休保障感到焦虑，他们还是不会消费。如果政府不解决由不健全的社保体系所带来的问题，工资翻倍根本不会产生实际帮助。</p>\n</p>\n<p>14.据统计，英国最大制药公司葛兰素史克去年在中国的销售收入大幅增长20%至大约10亿英镑，几近其新兴市场销售增幅的四倍。中国警方表示，行贿和性贿赂在其中起了一定作用。</p>\n</p>\n<p>15.近日北京发现2家涉嫌17宗“婚托”购房的中介门店。其中一名京籍女子在5个月内，曾先后三次与人结婚、离婚，对象年龄从20岁到60岁。而她通过这方式是为了使对方避开限购，获取在京购房资格。而限购以来，已查出约50个这样的“婚托”。</p>\n</p>\n<p>16.安理会7月16日就叙利亚局势举行会议。负责人道主义事务的副秘书长阿莫斯表示，叙利亚目前至少有680万人需要紧急人道主义援助，其中半数是儿童。此外，在叙利亚生活的52万5000名巴勒斯坦难民中，有42万人需要援助。</p>\n</p>\n<p>17.印度一伙20人的武装分子近日突袭了印度帕考尔地区一家儿童福利院，抓住4名年龄在12岁到14岁之间的女孩，将她们掳走然后轮奸。近半年来，印度不断爆发恶性强奸事件，新德里在2013年上半年发生的强奸案达806起。</p>\n</p>\n<p>18.英国每日邮报报道，印度一伙20人的武装分子近日突袭了印度帕考尔地区一家儿童福利院，抓住4名年龄在12岁到14岁之间的女孩，将她们掳走然后轮奸。近半年来，印度不断爆发恶性强奸事件，新德里在2013年上半年发生的强奸案达806起。</p>\n</p>\n<p>19.近日，美国北卡罗来纳大学环境科学院与国家环境保护局的一份研究报告称，目前每年全球因空气污染而死亡的人数超过200万人。报告还指出，东亚、印度和东南亚是空气污染重灾区，仅印度一国每年因空气污染至少有50万人失去生命。</p>\n</p>\n<p>20.据世界麻将组织日前透露，日本麻将博物馆里的多年藏品、传说中的国宝级麻将文物，即将中国的怀抱。根据日本东京千叶县麻将博物馆持有者野口恭一郎的遗愿，包括溥仪御用麻将——“五彩螺钿牌”、一些皇宫用牌、梅兰芳的牌、张大千的牌、袁世凯的陶瓷牌、各种明代马吊牌版和各种明清时代的麻将桌等在内的大批藏品，将回到故土。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}