{"id":304097,"link":"https://chinadigitaltimes.net/chinese/2013/07/北京晨报-唐慧：不断上访动力是相信法律希望遇/","date":"2013-07-17T08:11:54Z","modified":"2013-07-17T08:11:54Z","title":"北京晨报 | 唐慧：不断上访动力是相信法律希望遇到清官","content":"<p>唐慧的遭遇受到广泛关注。 唐慧是一个悲情人物。因女儿被迫卖淫不断上访，又因不断上访被处以劳教。她的遭遇受到广泛关注。虽然劳教很快被取消，但称“再次受到伤害”的唐慧将当地劳教委诉上法庭。7月15日，唐慧二审获胜并获得2641.15元赔偿，但没有得到书面道歉。而在此之前，侵害唐慧女儿的主要嫌疑人分别被判处死刑和无期徒刑。昨天下午，唐慧和代理律师做客人民网回应社会关注热点问题。唐慧表示，不断上访的动力是相信法律，希望遇到清官。</p>\n<p><strong>热点问题一</strong></p>\n<p><strong>如何看待要求书面道歉被驳回</strong></p>\n<p>唐慧表示，满意不满意对自己来说已经不重要了，已经过去了。“我觉得湖南省高院不管怎么样，还是支持了我的诉求，我感觉还是很安慰的。”</p>\n<p>唐慧代理律师浦志强表示，让地方政府部门对老百姓低头是一件非常困难的事情。但唐慧案件二审胜诉，有助于缓解这起事件给中国社会和中国司法所带来的创伤。</p>\n<p>至于有些网友说2600多元钱的赔偿太低，浦志强解释，对唐慧的劳动教养决定书被复议撤销以后，使得永州市劳教委对唐慧已经实际执行的九天劳动教养缺乏了法律依据，因而按照国家赔偿法的规定，应当予以赔偿。赔偿标准是按上一年平均工资计算的。另外提出一千元的精神赔偿，其实只是一个象征意义的赔偿。</p>\n<p>至于书面的赔礼道歉，浦志强解释，永州市劳教委负责人在二审开庭过程中，已经当庭向唐慧表示了歉意。法院认为永州市劳动教委作为一个机关，对唐慧的歉意已经履行了，而法律又没有明确规定，必须用书面致歉的方式，综合各种因素决定驳回这方面的诉讼请求。</p>\n<p><strong>热点问题二</strong></p>\n<p><strong>唐慧上访过程是否有违法行为</strong></p>\n<p>浦志强律师表示，唐慧上访对有关部门施加压力，首先是她自己的表达行为，上访是合法行为。浦志强认为，唐慧的上访，实际上希望唤起有些机关和舆论的关注，来敦促公安机关保护人民生命财产安全，敦促公安机关和司法机关打击犯罪、惩治犯罪。</p>\n<p>唐慧则表示，自己没有缠访、闹访。“我去过那些地方，我都是安安静静的，就是跪在那里，哭也是默默流泪。”</p>\n<p>另外唐慧还表示，当时自己不断上访的动力就是相信法律。“我做这个事情希望有清官看到我，能够知道我这个事情，尽快把我的案子判决，我们就好好地安安心心地带着孩子走进新的生活。”</p>\n<p><strong>热点问题三</strong></p>\n<p><strong>案件是否会促进劳教制度改革</strong></p>\n<p>据唐慧另一位代理律师胡益华介绍，2012年6月份，唐慧女儿被迫卖淫一案进行了终审判决宣判。这时唐慧已经不准备继续上访，并计划开始新的生活。然而一波未平一波又起，就在这个时候唐慧被宣布劳教了。</p>\n<p>对于“唐慧案”二审判决结果，专家认为，当前处于劳教制度改革的大背景下，这为唐慧最终胜诉提供了可能。通过唐慧这个案子，实际上引起了很多人对于劳教制度的思考。有法学家说，唐慧这个案子对于劳教制度是一个具体的拷问，具有标杆意义。</p>\n<p>网谈最后，唐慧说，“我觉得我所受的苦难，我身上所有的伤，有你们这么多好心人的关注，这么多好心人的帮助下，我觉得我的伤已经被治愈了。希望真正的结束。”</p>\n<p><strong>案件回放</strong></p>\n<p><strong>七年时间三个案子</strong></p>\n<p>据唐慧代理律师胡益华律师介绍，唐慧案从2006年开始一直到现在七年的时间，包含三个案子。第一是关于唐慧女儿乐乐被强迫卖淫、轮奸的案子；第二是关于唐慧被劳动教养行政复议的案子。另外一个就是唐慧被劳动教养申请国家赔偿的案子。</p>\n<p>唐慧是2006年“湖南永州少女被迫卖淫案”中受害者11岁乐乐的母亲。因认为案件审理存在问题多次上访。2012年8月3日，因“扰乱社会秩序”，唐慧被处以“劳动教养1年6个月”。但很快该决定被上级部门撤销。2013年1月12日，称“再次受到伤害”的唐慧就劳教赔偿问题提起行政诉讼。2013年7月15日唐慧诉劳教委一案二审胜诉。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[19946,21814,20445,22782,11708]}