{"id":304071,"link":"https://chinadigitaltimes.net/chinese/2013/07/香港獨立媒體-溝通乃應盡之義-干預實半點不容/","date":"2013-07-17T05:33:27Z","modified":"2013-07-17T05:33:27Z","title":"香港獨立媒體 | 溝通乃應盡之義  干預實半點不容","content":"<p><p>中聯辦主任張曉明於7月16日應立法會主席曾鈺成邀請，到立法會綜合大樓與全體議員午宴。這是歷史性的會面，因為無論1997年之前或之後，從來沒有內地官員到立法機關出席官式活動。但正如西方諺語有謂「一燕不成夏」，我們不能用此來預測民主派與中央政府的關係有改善，但本人希望雙方能有正常的溝通，討論互相關心的議題。</p>\n<p>民主黨的立場是願意與各界人士理性溝通，立法會與各界溝通亦是正常。以往內地官員不到立法機關進行官式活動，除了要避開民主派，亦因為北京不願意承認香港政黨的憲制地位，更不願見香港出現執政黨，因此連行政長官亦不容許是政黨成員。</p>\n<p>當張曉明到立法會的消息曝光，有退休高官致電給我，指中央官員到立法會是會摧毁一國兩制，中央更可名正言順地干預特區事務。民主黨是反對內地官員干預特區事務，但不認為張曉明到訪立法會便是干預。但若他或其他人向特區政府和立法會指手畫腳，發出指令或施加壓力，那就是干預。</p>\n<p><strong>不認為張曉明到訪立會便是干預</strong><br />\n中聯辦官員到訪立法會令部分市民有這麼大的反應，是因為中聯辦經常干預特區事務。這做法是從2003年七一大遊行開始，因為中央政府對行政長官董建華失去信任，開始廣派人員來港「收風」，中聯辦更積極介入和干預特區事務。</p>\n<p>數年前本人競逐立法會財務委員會主席一職，亦領教過中聯辦的伎倆。副主任李剛用「語言偽術」，說他「沒有到立法會大樓」拉票反對我參選。這種明目張膽的干預令市民反感及不滿，因為中聯辦的職責是聯絡各界，而不是干預特區事務。</p>\n<p>此外，當市民到中聯辦請願或示威，中聯辦總是不理不睬，甚至與示威人士發生衝突，態度極不友善。中聯辦門外的「政治花槽」更被市民批評，明顯是特區政府為阻礙示威人士而設。民主黨促請新來港的張曉明主任尊重香港的文化，改變處事手法，在不干預香港內部事務的前提下，與各界市民溝通。</p>\n<p>於7 月16 日（今日）的午宴，民主派議員和張曉明對話的時間有限，我將代表民主黨交一封致國家主席習近平的信給他，表達我們的意見。內容包括市民對行政長官梁振英的不滿，對2017年普選行政長官和2020 年普選立法會的訴求，民主黨更表明不惜以公民抗命，佔領中環來爭取真普選，因為我們不相信中央政府會履行普選行政長官的承諾。</p>\n<p>民主黨亦會促請中央官員停止干預特區事務和破壞一國兩制。我們希望國家能夠實現民主憲制，尊重法治和人民的權利，平反六四，停止打壓維權人士。</p>\n<p>行政長官梁振英經常說要辦好「內交」，理應擔當中央政府和立法會議員的橋樑，促成雙方的溝通。但他上任一年，這方面的工作完全做不到。立法會主席卻成功安排中聯辦官員與全體立法會議員見面，這反映梁振英失職和無能。立法會有70名議員，7 名沒有回鄉證，若中央政府希望改善和民主派的關係，應立刻恢復所有民主派人士自由進出內地的權利，才可打開溝通之門。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}