{"id":304162,"link":"https://chinadigitaltimes.net/chinese/2013/07/孙骁骥-企业家没有义务谈政治/","date":"2013-07-18T01:01:07Z","modified":"2013-07-18T01:01:07Z","title":"孙骁骥 | 企业家没有义务谈政治","content":"<div>\n<p><span>“在商言商，不谈政治”，柳传志最近的这番话引起了不少讨论。此话是柳传志在一个企业家社区的内部论坛上讲的。原话为：“从现在起我们要在商言商，以后的聚会我们只讲商业不谈政治，在当前的政经环境下做好商业是我们的本分。”经过媒体的渲染，这番话如石投水面，泛起层层涟漪。有人闻后表示赞同，认为这体现出了柳传志的政治智慧；批评者则认为，这种态度过于消极，甚至是不负责任。而我从话外之音中听到的更多是一种现实的无奈。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>我们不妨先从对柳传志的批评声音入手。批评者的立论基点大多从所谓的“企业家精神”出发，认为企业家不谈政治就是回避了社会责任。坦白说，我不理解这些人发言的逻辑。众所周知，“企业家精神”的这套说法，源自于政治学家韦伯和奥派经济学家熊彼特等人的著述。但熊皮特所指的企业家精神核心是技术创新，韦伯则论述企业家的新教精神促进资本主义发展，似乎两人都没有说企业家一定要谈政治，一定要“在商言政”。因此，我不理解柳传志这番话到底哪里不符合企业家精神了。那些无知的批评者想必是没有研读过资本主义经济史。在</span><span lang=\"EN-US\">18</span><span>世纪以前，西欧大部分企业的弊病恰恰是官商不分、政商一体。商人谈论太多政治的结果是官商勾结，商业黑幕重重。相反，“在商言商，在政言政”，这恰恰是政商分离，各安其所当的体现，不仅没有违背企业家精神，反而是企业家精神成为现实的前提。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>或有人反驳说：以上文字对政治二字的解读过于窄化，如果我们把柳传志话里的“政”理解为社会公共事务，那么，这番话不就暴露了他社会责任的缺失吗？我想，对政治做出宽泛一些的解读无可厚非。国父孙文就说过，“政治是众人的事”。如果从这个角度来讲，我不否认企业家有责任关心社会公共事务，“在商”也应该时常“言政”。何况柳传志是知名中国企业家，也是全国政协委员，社会影响力巨大。在</span><span lang=\"EN-US\">2012</span><span>年的一份企业社会价值调查榜单上，柳传志和联想集团排名高居全国第二，排在王健林之后、张近东之前。地位有多高，责任就有多重，自然之理也。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>然而，且不说柳传志，细看那榜单上留名的知名企业家，有几个是成天“谈政治”的？或者扩大到整个中国，到底有没有很喜欢“谈政治”的企业家呢？即便不能说没有，我想至少也是凤毛麟角。同时，但凡做得比较成功的中国企业家，他们多少都会主动承担一些社会公益事务，包括柳传志在内。只是在做这些事情的时候态度稍微低调，更绝口不提社会公益事业与政治的关联。他们并不是没有政治参与的意愿，但行事过于高调，难免担心为自己带来麻烦。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>不难注意到，柳传志的原话中有一个强调句，即“在当前的政经环境下”。柳传志这个群体，不是政协委员就是人大代表，有着显著的政治身份，也因其身份而深谙中国的政治规则。“在商言商”更多是出于中国企业家们对政治的先天恐惧。柳传志所说的不谈政治，其潜台词就是“莫谈国事”，但他并没有否认企业家应该为社会做一些事，事实上，中国的企业家群体也的确在时刻为这个社会尽一些微薄的力量。放眼看去，商业史上富有社会责任心的企业家很多，从百年前著名的企业家托马斯·霍洛威、安德烈·卡耐基再到今天的比尔·盖茨，有社会责任心的企业家未必都热衷于议政。这些企业家时而有机会参与议政的唯一原因，不过是他们所生活的国家允许人民议政，如此而已，和企业家精神无太多联系。</span></p>\n<p><span><br /></span></p>\n<p><span>在老舍的话剧《茶馆》里，为了避嫌当局的“言论侦查”，裕泰茶馆里贴出了“莫谈国事”的条幅，这四个字委婉道出了那个时代生意人的不易和艰辛。把它与今天的企业家“莫谈政治”并置在一起，我从中读出了一种相同的无奈。如今，有人只谴责一个说出“不谈政治”的企业家，而不去追问是什么样的社会让他说出此番话，这就好比只知咒骂不得已挂出“莫谈政治”条幅的茶店老板，而不去谴责那个迫使他这样做的社会。我认为这是可笑且可悲的。</span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}