{"id":304152,"link":"https://chinadigitaltimes.net/chinese/2013/07/白衬衫-摧垮共产党的只能是贪官/","date":"2013-07-17T19:17:23Z","modified":"2015-09-22T01:59:16Z","title":"白衬衫 | 摧垮共产党的只能是贪官","content":"<p>谁最希望中国共产党垮掉，或者谁最有可能摧垮中国共产党？这是一个需要深入思考和认真考量的问题。</p>\n<p>冷战时期最想和最有可能摧垮中国共产党的是美国等西方国家，这是政治生态决定的，也是“西强我弱”的文化形态决定的。苏联解体东欧剧变后，社会主义阵营瓦解，国际共运陷入低潮，美国等西方国家虽然希望中国改变政治制度，但“意识形态终结”与文明冲突理论产生出来，尤其维护世界和平越来越离不开中国，至少西方不会再以冷战时期那么一种理念和行为针对中国共产党。依照《五角大楼新地图》的观点，美国最想做的是联合所有“核心国家”，改变“非融合的断层国家”，前者包括西方国家，也包括中国，后者包括朝鲜，也包括阿富汗、伊朗等国家。从斯诺登爆出的美国“凌镜门”事件的情况看，美国对德国这样的盟友的监控甚至高于中国，这未必不说明一些问题。当然，其间道理很复杂，比如在很多美国人的眼里，中国已经不再是社会主义国家，或者中国已经或正在融于世界，再比如中国这样一个人口大国，一旦发生社会动荡，整个世界都无法承受，等等。</p>\n<p>既然摧垮中国共产党的力量不是外部势力，是不是中国民众呢？就力量本身而言应当是，看一下西亚北非的“无色革命”，我们就会发现，当社会矛盾积累到一定程度，往往发生社会动荡，且无任何政治力量所能阻止。最近强调指出，人心向背决定党的生命。看一下当今中国社会，社会矛盾和冲突已经相当严重，从刘志军、刘铁男这样的贪腐大案揭露后的网民跟贴即可看出，很多贴子直指党的执政能力。即便这样，我们还是强调，网民不满更多还是就事论事性的情绪宣泄，且受短期的直接利益碰撞的影响，受舆论氛围的感染。倘若静下来思考一些根本问题，比如明天中国共产党交出执政权，对于当代中国和我们每个人意味着什么？是不是仍然支持中国共产党放弃执政权？相信作出肯定回答的一定是极少数。大众其实很明白，当代中国没有哪种政治力量可以替代共产党，毕竟发展成就摆在那里，中国最优秀分子绝大部分在党内，更为重要和更实际的是，灾难性结果一旦出现，承担者只能是最普通的民众，元代散曲家张养浩的一曲《潼关怀古》已经充分说明：“峰峦如聚，波涛如怒，山河表里潼关路。望西都，意踌躇。伤心秦汉经行处，宫阙万间都做了土。兴，百姓苦。亡，百姓苦。”今天共产党执政下的中国，兴，百姓必受益，亡，吃苦者只能是百姓。盖其中之原因，权势者退路多条，普通百姓走不掉，也跑不了，只能吞咽苦果。所以，摧垮中国共产党的力量一定不是人民群众。</p>\n<p>还有什么力量可以瓦解共产党，或者还有什么力量希望乃至主动摧垮共产党？只能是贪官。这样讲或许有人不太认同，贪官所以能够贪得到，就是利用了制度漏洞，由于中国共产党是唯一的执政党，逻辑上贪官应当尽心尽力保护现行制度，通过借用党赋予的施政权力攫取更多利益，为什么还说他们会直接摧垮中国共产党呢。依照惯常思维和逻辑来解释，腐败官员所以具有摧垮中国共产党执政的能力，因为贪官会让党失去凝聚力战斗力。腐败导致利益分配失衡，同时形成一个小的利益集团，他们之间争权夺利，自然不会团结在一起。为什么我们说今天中国已初现权力碎片化？重要原因基于此。再者，他们不会为党和国家担当，也不敢担当。因为自己原本就不干净，生怕把群众的怒火引向自己，所以遇到危机，第一反应就是逃避。此外，贪官的贪腐造成党的道德和精神力量弱化，中国共产党所以取得革命的胜利，很重要的源于先进性，也就是全心全意为人民服务把共产党推向道德的制高点，尤其那些为人民不惜牺牲生命的革命者，几乎具有殉道的味道。他们身上拥有的人格力量让中国历史上所有政治力量相形见绌。共产党正是拥有大批这样的殉道者，而让一个政党在艰难的环境中获得大批追随者，让中国人民看到了希望，让知识分子兴奋地喊出“时间开始了！”让大批科学家放弃国外优厚生活甘愿进戈壁沙漠。而今，大量贪官已经让党的道德和精神力量几近瓦解，因此带来危机。诸如此类，很是简单明了。</p>\n<p>如果强调贪官会主动去摧垮共产党，这就属于换种思维得出的结论。贪官捞得巨额财富后最担心的是什么？是贪腐成果被剥夺！避免贪腐成果被剥夺的最佳途径和方式是什么？有人可能不假思索回答：转移到美国等西方国家。其实，这越来越不是一条最佳途径和方式。尽管贪官们天天骂美国等西方国家是万恶之源，尽管他们最想去这些万恶的国家享受贪得的财富，但他们不得不承认当裸官已经成为高风险的道路。因为西方国家并不为贪官们的财富所动，那里的道义和价值观还在起着决定作用，比如美国、加拿大等国家已经和准备与中国联手，将贪官和他们贪腐所得一并送回。更为重要的是其完善的制度决定着暴露贪腐马脚的几率远远大于国内。这并不是今天的事情，而是很早以来就是这样。当年毛泽东下决心枪毙刘青山、张子善时说，像这样的事情在英美大概不会出现。美国的“水门事件”，只要尼克松总统找到几万美元即可打发犯事之人，就此摆平，但贵为总统的尼克松却无法找到一笔不留痕迹的钱。笔者几次到西方国家访问，没有人请你吃饭，澳大利亚政府请中国一个访问团吃饭，超出规定300元，媒体披露，4个议员引咎辞职。挪威央行行长请外宾吃饭，因多上一盘鸭肝而因咎辞职，类似的事例不胜枚举。在西方国家，想吃想喝，自掏腰包。所以许多人感慨，当官还是在中国好。</p>\n<p>于是，保护贪官之贪腐所得的最佳途径和方式，是中国共产党垮台，制度发生改变，就像前苏联那样。为什么制度改变是最佳方式？因为只要不是一个阶级推翻另一个阶级式的暴力革命，政治制度改变是黑钱迅速洗白的最快最有效的方式，因为新制度、新政权一般不承担清理旧制度的责任，这就是苏共中央政治局最后一次会议讨论的是解散苏共，放弃执政权力，并且在此问题上出奇一致。这也是新俄罗斯人基本都是红色政权的的达官显贵的重要原因。如果制度不变，一把达摩克利斯之剑始终悬在头上，这是制度决定的，也是政治伦理决定的，再腐败的政党或政府都不会也不敢发现腐败分子而容忍，为了延续执政必然要把越界者绳之以法。当然，有些腐败分子也不愿党丧失执政权力，因为还没有捞够，或抱着侥幸心理。什么情况下贪官主动摧垮中国共产党，两个条件更基本：一个是中国共产党治腐走向群众化、规模化、运动化，所有贪官清楚认识到现行制度将使其难逃一劫；另一个是贪腐量已经让他们几代人安享奢华生活。到这时，他们中间摧垮中国共产党的力量开始生成，并且几率极高。</p>\n<p>本文来源《新浪专栏》 作者：公方彬</p>\n<p>&#8212;&#8211;白衬衫</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[28579,8962,14981]}