{"id":304134,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-赵秉志：论我国反腐败刑事法治的完善/","date":"2013-07-17T14:16:01Z","modified":"2013-07-17T14:16:01Z","title":"爱思想 | 赵秉志：论我国反腐败刑事法治的完善","content":"<div>\n<p>　　【摘要】新中国建立后60余年来，我国反腐败刑事法治建设取得显著进展：反腐败刑事政策日趋科学，刑事立法日益健全，刑事司法日渐理性。从反腐败的现实需要和国际社会反腐败的趋势看，我国反腐败刑事法治建设仍存在一定缺陷，需要适时更新反腐败刑事法治理念，适当完善反腐败刑事法网，及时调整腐败犯罪的定罪量刑标准，严格限制直至最终废止腐败犯罪的死刑，并合理增设腐败犯罪的资格刑和罚金刑。</p>\n<p>　　【关键词】反腐败；刑事法治；刑事法网；定罪量刑标准；刑罚</p>\n<p>　　一、前言</p>\n<p>　　腐败是依附于国家政权的寄生虫，是社会的毒瘤，历来为民众所深恶痛绝。对政府而言，反腐败是提高行政效率、提升政府形象和争取民众支持的重要手段，也是维护其合法性的重要根基所在。因此，无论是古代的专制社会还是现代的市民社会，无论是中国还是外国，反腐败始终是国家工作的重要内容。</p>\n<p>　　为惩治腐败，自新中国建立伊始我国就适时开展了“三反”运动[1]。据不完全统计，到1952年1月，我国当时共查出贪污旧币1000万元[2]以上的贪污犯10万余人，总金额达旧币6万亿元，对有严重贪污行为的罪犯，判处有期徒刑9942人，判处无期徒刑的67人，判处死刑的42人，判处死缓的9人。[3]而对被称为“新中国第一大案”的时任天津地委书记刘青山和时任天津行署专员张子善贪污案的严惩，更是在全国范围内对腐败犯罪分子产生了极大的威慑效果，展现了新中国严惩腐败的坚强决心。此后60余年间，主要是改革开放30余年来，我国不断加强反腐败的制度和刑事法治建设，取得了积极成效，当今的反腐败刑事立法更加科学、严密，刑事司法更加理性。不过，从反腐败的现实需要看并与许多发达国家和地区相比，我国反腐败刑事法治建设仍存在诸多缺陷，有待进一步改革完善。本文拟从刑事实体法的角度简要探讨我国反腐败刑事法治的基本特点、主要缺陷和完善对策。</p>\n<p>　　二、我国反腐败刑事法治的基本特点</p>\n<p>　　60余年来，我国反腐败刑事法治建设与我国社会发展的总体形势和水平是相一致的，并呈现出以下三个主要特点：</p>\n<p>　　（一）反腐败刑事政策日趋科学</p>\n<p>　　从严治腐是我国法制建设的一贯政策和做法。继新中国建立之初开展“三反”、“五反”等运动后，我国1979年第一部刑法典在整体刑罚趋轻的情况下对贪污罪设置了死刑，1982年又将受贿罪的最高法定刑由无期徒刑提升到死刑。与此同时，我国反腐败刑事司法实践也十分积极主动，强调从严治腐。邓小平先生在20世纪80年代初期曾言：“经济犯罪特别严重的，使国家损失几百万、上千万的国家工作人员，为什么不可以按刑法规定判处死刑？1952年杀了两个人，一个刘青山，一个张子善，起了很大的作用。现在只杀两个起不了那么大的作用了，要多杀几个，这才能真正表现我们的决心。”[4]不过，随着对腐败犯罪认识的不断提高，我国反腐败刑事政策也出现了一些新的变化。这主要体现在：</p>\n<p>　　第一，更加注重对腐败犯罪的事前预防（一级预防）。在犯罪学上，犯罪预防有一级预防、次级预防和第三级预防之分。一级预防是针对改变物质环境及社会中的致罪因素而采取的各种措施，属于事前预防；次级预防是针对表现出特定违法犯罪危险性的社会人群所实施的预防活动；第三级预防则是通过重新适应社会的个别化措施使犯罪人回归社会，或者至少使犯罪人与社会得以隔离，防止其再实施严重危害社会的行为。[5]过去，我国注重对腐败犯罪的第三级预防，强调刑罚的惩罚性。近年来，随着对腐败犯罪认识的加深，我国逐渐开始强调对腐败犯罪的一级预防，注重标本兼治。例如，国务院新闻办2010年发布的《中国的反腐败和廉政建设》白皮书就明确指出，进入21世纪，中国已经将“标本兼治、综合治理、惩防并举、注重预防”确立为反腐败的方针，并“制定建立健全惩治和预防腐败体系这一反腐败国家战略”。[6]近日，中共中央习近平总书记在十八届中纪委二次会议上也明确提出，要坚持标本兼治、综合治理、惩防并举、注重预防方针，更加科学有效地防治腐败。[7]可以说，注重事前预防已成为我国反腐败的重要政策和战略。</p>\n<p>　　第二，更加注重反腐败政策的法律化。与法律相比，反腐政策具有较强的灵活性，但也存在着缺乏明确性和系统性，内容过于原则、抽象，权利与义务不明确，缺少法律规范所具有的普遍性、国家强制性和稳定性等不足。[8]这难免会影响反腐败的实践效果。也正因为如此，近年来，我国加强了反腐败政策的法律化、法制化，不仅通过修改刑法典进一步完善了反腐败的刑事立法，而且还通过司法文件（如最高人民检察院1999年9月16日发布了《关于人民检察院直接受理立案侦查案件立案标准的规定（试行）》、2006年7月26日发布了《关于渎职侵权犯罪案件立案标准的规定》等），进一步明确了对腐败犯罪的定罪量刑标准，从而有力地促进了反腐败刑事政策的立法化和司法化，积极地提高了反腐败的法治效果和社会效果。</p>\n<p>　　（二）反腐败刑事立法日益健全</p>\n<p>　　立法是司法的前提和基础，对反腐败刑事法治建设而言亦是如此。自新中国建立60余年来，我国始终高度重视反腐败的刑事立法工作。新中国建立之初的1952年，我国中央人民政府就公布了《中华人民共和国惩治贪污条例》。1979年刑法典是新中国第一部刑法典，对贪污、受贿、渎职等腐败犯罪行为作了系列规定。之后，考虑到该刑法典对腐败犯罪的规定过于原则，技术上也存在一定的不足[9]，1982年3月、1988年1月全国人大常委会又先后通过了两部有关腐败犯罪的重要单行刑法&#8211;《关于严惩严重破坏经济的罪犯的决定》和《关于惩治贪污罪贿赂罪的补充规定》。在此基础上，我国1997年修订刑法典时对腐败犯罪作了进一步规定，不仅专门设立了“贪污贿赂罪”和“渎职罪”两章，而且还根据犯罪主要客体的不同在其他章节中规定了多种腐败犯罪。此后，我国通过的《刑法修正案（一）》、《刑法修正案（四）》、《刑法修正案（六）》、《刑法修正案（七）》等多个刑法修正案都对腐败犯罪作了进一步完善，从而建立了一个相对合理、科学的反腐败刑法体系。这具体体现在：</p>\n<p>　　第一，腐败犯罪罪名体系较为完备。根据腐败行为类型的不同，我国现行刑法典主要设置了五种不同类型的腐败犯罪：一是侵占类腐败犯罪，包括贪污罪、私分国有资产罪等；二是贿赂类腐败犯罪，包括受贿罪、单位受贿罪、利用影响力受贿罪、行贿罪、单位行贿罪等；三是挪用类腐败犯罪，包括挪用公款罪、挪用资金罪、挪用特定款物罪等；四是渎职类腐败犯罪，包括滥用职权罪、玩忽职守罪等；五是腐败犯罪的赃物处置，包括洗钱罪等。在此基础上，考虑到身份对行为社会危害性的不同影响，我国刑法对腐败犯罪主体的身份也作了相应的规范。例如，现行刑法典分则第9章“渎职罪”的主体就只限于国家机关工作人员，贪污罪受贿罪的主体限于国家工作人员，职务侵占罪、非国家工作人员受贿罪的主体则只限于非国有单位的人员，等等。经过这些立法的完善，我国的腐败犯罪罪名体系整体上臻于较为完备、合理。</p>\n<p>　　第二，腐败犯罪的刑罚设置较为科学。由于腐败犯罪主要涉及的是财产和职务问题，因此我国刑法典在刑罚的设置上主要是根据犯罪涉及的财物数额的大小确定腐败行为是否入刑以及刑罚的轻重，并在部分犯罪中适当参考了其他情节。其刑罚设置总体上以自由刑为中心，少量腐败犯罪同时配有财产刑、资格刑和死刑。其中，自由刑通常又被分为多个量刑幅度，以适应治理危害程度不同的腐败犯罪的需要。因此，总体上看，我国针对腐败犯罪所设定的刑罚基本贯彻了我国刑法典规定的罪责刑相适应原则，立法考虑较为周全。</p>\n<p>　　（三）反腐败刑事司法日渐理性</p>\n<p>　　司法的理性程度在很大程度上反映了一个国家或地区法治总体水平的高低。近年来，随着法治水平的提高，我国反腐败刑事司法的理性亦明显增强。这主要体现在：</p>\n<p>　　第一，反腐败刑事司法更注重适用的统一性。新中国建立之初颁行的《中华人民共和国惩治贪污条例》对腐败犯罪的治理较为统一。该条例对受贿罪规定：“本条例公布后，不论送者收者，均分别以行贿、受贿治罪”。司法实践中也坚持反腐败，“大老虎”要打、“小老虎”也不放过。不过，自20世纪80年代起，由于腐败高发，我国对腐败犯罪的处理出现了“抓大放小”的趋势，侧重于抓大案要案，目的是为了展示其反腐败的力度和决心，但腐败案件无论大小都侵犯了公务行为的廉洁性和政府的公信力，况且犯罪金额与腐败的危害性没有水涨船高的正比关系，对那些涉案金额虽小但危害严重、性质恶劣的案件同样必须严厉打击，不可姑息[10]，正是考虑到这一点，近些年来，我国对腐败案件的查处开始坚持“老虎”、“苍蝇”一起打的策略[11]，从而使得反腐败刑事司法的统一性不断增强。</p>\n<p>　　第二，反腐败刑事司法更注重其长效性。过去很长时期内，我国对腐败犯罪的查处主要采取的是运动式治理方式。例如，1988年的“反官倒”、1989年敦促腐败分子限期“坦白”、“自首”，都具有群众性运动的特征。20世纪90年代以来，反腐败呈现分时段突出重点的趋势。例如，1993年中纪委二次全会提出集中力量查办一批大案要案，并将反腐败的重点放在“一机关三部门”（党政领导机关和司法部门、行政执法部门、经济管理部门）。2006年，国家又在工程建设领域展开了治理商业贿赂的专项工作。凡此种种，可以从中清楚地看出运动式或专项治理式的反贪污贿赂的轨迹。[12]但腐败犯罪的发生有其深层次的原因，运动式治理只能解决一时之需，难以长久。鉴此，近年来，我国开始逐渐注重反腐败的长效机制建设，强调“常”、“长”二字，一个是要经常抓，一个是要长期抓。[13]反腐败刑事司法的稳定性不断增强。</p>\n<p>　　三、我国反腐败刑事法治的主要缺陷</p>\n<p>　　尽管过去60余年间我国反腐败刑事法治建设取得了长足的进步，但也存在不少问题，有待于进一步完善。</p>\n<p>　　（一）反腐败的刑事法治理念有待更新</p>\n<p>　　随着对腐败犯罪认识的深入，近年来我国反腐败刑事法治的理念有了很大提升，但这与我国建设社会主义现代法治国家的目标相比，仍有不小的差距，具体体现在：</p>\n<p>　　第一，在刑法功能上，存在着一定的刑法依赖观念。反腐败是一项政治和法治相结合的系统工程，需要建立从预防到惩治、从思想教育到制度监控、从党纪政纪处理到刑事法律制裁等方面的一系列长效机制。在这项系统工程中，通过刑事法治开展的反腐败斗争是手段最严厉、对腐败分子震慑作用最强烈的一环，也是对犯罪分子权利剥夺最多的一环。刑法手段是反腐败斗争最强有力的保障，是惩治严重腐败分子的利器，但也是最后的手段。因而要重视刑法在反腐败斗争中的作用并予以合理运用，但不可不慎用，更不可滥用。从实践的角度看，我国许多地方对腐败犯罪的治理存在着刑法依赖思想，对于出现了的腐败犯罪多想一惩了之、以惩代防，其效果显然有限。</p>\n<p>　　第二，在刑罚运用上，存在着一定的抓大放小心理。当前我国反腐败的刑罚适用存在着两种不良心理倾向：一是抓大心理，即喜欢抓大的腐败案件，并对其施以重刑甚至不惜适用死刑。这是为了显示坚决反腐、铁腕治贪的决心，以强化刑罚对腐败分子的震慑作用。事实上，长期以来，集中力量查办大案、要案一直是我国反贪工作的基本策略[14]，部分地方甚至有“宁重勿轻”的思想倾向，认为“重”比“轻”好，“重”是对民众负责的表现。[15]二是放小心理，即对于社会影响不大、数额相对较小的腐败犯罪案件，有轻纵的倾向。这体现在实践中就是职务犯罪案件嫌疑人（被告人）被不起诉、免予刑事处罚以及判处缓刑的情况相当突出。据统计，近年来这类犯罪案件判处免予刑事处罚、适用缓刑的比例不断上升，已由2001年的51.38％增至2005年的66.48％，年均缓刑率为51.5％，明显高于公安机关侦查案件的年均缓刑率19.24％。[16]从现代刑事法治的要求看，这两种倾向都不利于反腐败刑事法治建设的长远发展，应当加以调整。</p>\n<p>　　（二）反腐败的刑事法网不甚严密</p>\n<p>　　近年来我国通过多个刑法修正案完善了反腐败的刑事法网。不过，与反腐败的现实需要和国际要求相比，其法网仍不甚严密。</p>\n<p>　　第一，罪名体系设置不合理。一方面，我国腐败犯罪的罪名设置尚不全面。尽管我国现行刑法典中的腐败犯罪罪名已不下50种，但与《联合国反腐败公约》等国际条约的要求相比，其罪名范围仍显狭窄。例如，《联合国反腐败公约》明确要求其缔约国将“贿赂外国公职人员、国际公共组织人员”和“影响力交易”行为入罪。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65851-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D732\">刑法学</a><br />本文链接：http://www.aisixiang.com/data/65851.html<br />文章来源：《当代法学》2013年第03期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}