{"id":304104,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想｜田纪云：光辉的八十年代/","date":"2013-07-17T08:16:25Z","modified":"2013-07-17T08:16:25Z","title":"爱思想｜田纪云：光辉的八十年代","content":"<div>\n<p>　　二十世纪八十年代是我国改革开放起步的年代，也是在以邓小平同志为核心的党的第二代领导集体的坚强领导下，披荆斩棘，冲破重重阻力和难关，为改革开放杀出血路的年代，它的光辉将永载史册！</p>\n<p>　　为了便于人们了解八十年代改革开放是怎样起步、怎样展开的，特将我为纪念改革开放三十年所发表的几篇文章摘录于后。</p>\n<p>　　一、经济改革是怎样搞起来的</p>\n<p>　　在党的十一届三中全会精神的鼓舞和推动下，在中国共产党的坚强领导下，我国的改革开放大业以排山倒海之势、波澜壮阔地展开已经三十年了。这三十年是伟大的三十年，是祖国大地山河面貌巨变的三十年，也是中国人民改写历史、谱写新的篇章的三十年。在改革开放强劲东风的推动下，我国的国民经济快速发展，综合国力大大增强，人民生活显著改善。到2006年我国国内生产总值已达21万亿人民币，比1980年增长10.5倍；国家财政收入已达3.93万亿元，比1980年增长32.4倍；外贸进出口总额已达1.76万亿美元，比1980年增长45.2倍；城镇居民人均可支配收入11759元，比1980年增长4.3倍；农村居民人均纯收入3587元，比1980年增长3.8倍。我国十三亿人民，不仅解决了衣食温饱问题，而且生活质量、膳食结构大大改善。工业化进程大大加快，已经建成了比较完整的现代化工业体系。科技教育及其他各项社会事业全面发展。全方位对外开放的格局已经形成，实现了由封闭半封闭经济向开放型经济、由计划经济向市场经济的转变。三十年的时间，我国已经基本实现了两步战略目标――由饥饿到温饱、由温饱到总体上达到小康水平。贫穷落后、商品匮乏、定量供给的时代已成为历史。这是一个带有根本性的转折。从世界范围看，我国经济总量已名列前茅，人均收入也由低收入国家进入中下收入国家的行列，全国人民正在为全面建设小康社会、实现第三步战略目标奋进。</p>\n<p>　　在庆祝改革开放三十年来取得的巨大成就的时候，简要回顾一下我国改革开放是怎样起步、怎样逐步展开的，从中吸取经验和教训，将是十分有益的。</p>\n<p>　　改革开放的条件准备</p>\n<p>　　粉碎“四人帮”之后，胡耀邦同志先后担任中共中央党校副校长、中共中央组织部部长、中共中央政治局委员、中纪委第三书记，并兼任中共中央宣传部部长、中央委员会秘书长等职。在他任内，在邓小平、陈云、葉剑英等老同志的支持下，他以马克思主义者无私无畏的惊人魄力和坚忍不拔的革命精神，先后组织推动了关于实践是检验真理标准的讨论，组织领导了平反冤假错案、落实干部政策等工作。通过真理标准的讨论，打破了“两个凡是”等教条主义的思想禁锢，促进了广大干部、群众的思想大解放。通过平反冤假错案，使数百万蒙受不白之冤的党员、干部、群众得以平反昭雪，恢复名誉，也使数以千万计的因亲属、工作关系受到株连的干部和群众得到解脱。</p>\n<p>　　这样大规模地平反冤假错案，为古今中外所没有，如果没有高度的历史责任感、没有坚强的党性、没有坚忍不拔的毅力是办不到的！</p>\n<p>　　通过真理标准的讨论和平反冤假错案，不仅为1978年底召开党的十一届三中全会作了思想和组织准备，也为改革开放作了思想和舆论准备。试想，如果没有实践是检验真理唯一标准的大讨论，在传统观念的束缚下，还是“一大二公”的社会主义，还是“以阶级斗争为纲，阶级斗争年年抓、月月抓”，谁敢越雷池一步？！如果没有平反冤假错案，一大批革命干部还在蒙受不白之冤，还是“走资派还在走”，依靠谁去搞改革开放？！</p>\n<p>　　胡耀邦在担任党的最高领职务后，忠实地贯彻执行党的十一届三中全会制定的思想路线、政治路线和组织路线。在政治上大力倡导马克思主义的唯物主义，倡导加强党的集体领导，反对制造新的个人崇拜。在组织上大力培养选拔年轻干部，积极推动干部队伍的年轻化，实现领导层的新老交替。</p>\n<p>　　1980年11月23日，胡耀邦在全国宣传工作会议上的讲话，比较全面系统的阐述了他的唯物主义观点。他讲话的题目是《要做一个彻底的唯物主义者》。这个讲话精彩而深刻，充分展示了他是一个无畏无私的彻底的唯物主义者。他一开头就说（以下引文系作者当时的记录）：“多少年来，许多同志劝我少讲话。这些同志都是好心，我很感谢他们。但多讲、大讲也有好处，因为我们党正处在一个转折关头，拨乱反正，必须讲。现在的形势好讲话，把话讲透，对党对国家有好处。大家都敢讲话，我们党的事情就好办一些。站在人民的利益上讲话，会使我们党提前完成拨乱反正的任务。讲话无非是三种话，拍板的话，打通思想的话，再就是乱放炮的话。1977年3月中央工作会议，王震同志就放过炮，要让小平同志出来工作呀，等等，这种炮就放得好。”他说，“今天我只讲一个问题，即怎样做一个彻底的唯物主义者，这是一个老问题，也是一个大问题，是马克思主义宣传工作的－个根本性的问题。毛主席经常讲这个问题，在庐山会议上还在讲这个问题。当然他老人家也违反了唯物主义的原则。”下面他从五个方面阐述了如何做一个彻底的唯物主义者：</p>\n<p>　　一是如何用彻底的唯物主义精神对待上级的指示，他说，“什么是上级？我们往往把个人的东西都当作上级的东西。在某些情况下个人的意见是非常精辟的，但是一般情况下，集体的智慧，经过集体讨论的东西总是超过个人的东西。因此，任何时候把上级某一个人的意见当作上级指示，都是不妥当的。”“上级可不可能犯错误？中央可不可能犯错误？中央的负责同志可不可能犯错误？都有可能。中央的决定在特定条件下也可能犯错误。搞个人迷信，危害之深，给党的事业带来损失之大是无法估量的。今后再也不能搞了。资产阶级搞个人权威，不搞个人迷信。什么洞察一切呀，了如指掌呀，传达上级指示－个字都不能少，错了一个字都是罪状。这样创造性积极性也就没有了。这是封建思想的残余。”</p>\n<p>　　第二、如何用唯物主义精神对待自己。他说，“这个也不容易。毛主席说‘三个正确对待’（正确对待党，正确对待群众，正确对待自己），他自己就没有正确对待文化大革命。”“个人在历史上的作用，是推进的作用还是阻挡的作用？主导历史的是人民群众，还是个人？个人不能随心所欲的推动历史前进。毛主席号召粉碎刘、邓司令部为什么这么多年粉碎不了呢？就是因为违反了历史发展规律，违反了党心民心。为什么后来把‘四人帮’一下子就粉碎了呢？因为他们早就成了孤家寡人了，腐朽透顶了，因之粉碎他们是人民群众的力量，而不是哪一个人。当然，中央－些同志顺应了历史潮流，减少了损失，是有功的，但与人民的力量不能颠倒。……人民群众创造历史，人民群众是历史的主人。今后不要说某某人到我们这里来，对我们是极大鼓舞、极大鞭策这类话，这些话听起来酸溜溜的，连说这话的人自己也不相信。</p>\n<p>　　第三、如何用彻底唯物主义的精神对待国家大事。他强调“要宣传社会主义的优越性，也要宣传资本主义的科学技术，宣传它的先进企业管理经验”。</p>\n<p>　　第四、如何用彻底唯物主义精神对待群众？他说，“我们的工人、农民、知识分子，绝大多数是很好的，任何时候都不要模糊这个认识。”“我们一定不要同群众隔离，要更有成效地向群众做工作。”</p>\n<p>　　第五、要用彻底唯物主义精神对待党的领导。“中国共产党是中华民族的中流砥柱，这一点不能动摇。”“党执政以后危险性在哪里？在于搞不好会蜕化变质。社会主义可能蜕变为社会帝国主义。”“解决这个问题，防止党蜕化变质，重要的一条就是必须认真地改善党的领导。如坚持民主集中制，坚持集体领导的原则，坚决废除干部领导职务终身制等，这是防止蜕变的重要措施。”他在另一次讲话中说，相互之间有意见，这是难免的，过去有，今后还会有。两种办法，一是民主集中制，群言堂；一是一言堂，法西斯，乱上纲。两种办法，那种办法能安定？第二种办法不行，连毛主席那么大本事都安定不了嘛！</p>\n<p>　　胡耀邦同志是这么说的，也是这样做的。</p>\n<p>　　对于胡耀邦的民主作风，凡与胡耀邦同志接触过的人无不交口称赞。他让人说话，敢让人说话，动员人说话，“不戴帽子，不打棍子，不抓辫子，不装袋子”，这是胡耀邦同志身体力行的名言。凡是他主持的会议，与会的人都比较轻松，发言热烈，有时甚至争论得面红耳赤，胡耀邦同志全不在乎。所以，在中央工作的人，包括一些老同志，都认为胡耀邦同志主持中央工作期间，是我们党最讲民主，政治生活最活跃的时期之一。</p>\n<p>　　在组织上，胡耀邦同志以极大的政治热情培养、选拔年轻干部、革命事业的接班人。在胡耀邦同志的主持下，于1985年9月18日至23日在北京召开的党的代表会议，在实现中央领导机构新老交替方面迈出了一大步，一批老干部不再担任中央委员，增补一批年轻干部进入中委。同年12月25日，胡耀邦同志主持召开了调整后的书记处会议。在这次会议上，胡耀邦同志说：“在培养干部方面，我们六年走了三步：选拔、锻炼、进领导核心，下一步如何培养？一要老同志支持，二要个人努力。要给他们压担子，老同志要少管一点事。”他告诫新进领导核心的同志：第一，要努力学会驾驭全局的能力，要多拿点时间想点全局的问题，读点书，马列主义、中外历史、政治经济学、文学等都要读一点，要熟悉全局情况，学会支配时间。第二，要发扬处理问题、解决矛盾的好风格：一是光明正大，旗帜鲜明，坚持真理；二是身体力行，模范带头。赵紫阳同志插话说：“小平同志说过，在位谋行，担子压上了，就干得了。”可以毫不夸张地说，八十年代中国领导层的年轻化，一大批年轻人走上领导岗位，正是在胡耀邦同志的大力推动下实现的，这在当时历史条件下是很不容易的。这些年轻干部，后来大多成为改革开放的中坚力量。</p>\n<p>　　胡耀邦是一位坚持改革开放路线的人，他不仅主张经济上要搞改革开放，而且主张进行政治体制的改革，主张在文艺战线真正贯彻“百花齐放，百家争鸣”的方针，主张给知识分子创造一种宽松的政治环境，让他们敢于讲话，大胆创作。也正是在他主政时期，中国的政治环境比较宽松，民主空气比较浓，知识分子的积极性得到发挥，创作热情大为提高。在党和国家领导制度方面也有所改进，比如：党政职责分开，党委不对口设置管理政府工作的部门；党委委员、人大常委委员和政府副职实行差额选举，人大代表依法可以联名提出候选人；国务院各部实行部长负责制，国有企业实行厂长负责制，农村村委会由村民直选，基层党组织只起保证监督作用，等等，都是胡耀邦任总书记时做出的决策。</p>\n<p>　　农村改革打头炮</p>\n<p>　　二十世纪七十年代末和八十年代初，在中国人民群众中曾广泛流传着两句话，那就是“要吃米，找万里。要吃粮，找紫阳”。粉碎“四人帮”以后，他们两个人一个在安徽当省委第一书记，一个在四川当省委第一书记。他们带头打破“左”的禁锢，打响农村改革第一炮，勇敢探索农村改革之路，大胆支持农民的改革之举，实行包产到组、包产到户，让农民重新获得生产自主权，粮食增产，很快吃饱肚子。农民对他们赞誉，实质上是对党中央改革开放路线的歌颂。</p>\n<p>　　万里同志是山东东平县人，早年参加革命，解放前担任冀鲁豫区党委书记，解放后历任西南军政委员会工业部副部长、国家建设部部长，北京市常务副市长，领导和组织了建国10周年北京十大建筑工程建设。文化大革命期间惨遭迫害。在邓小平同志恢复工作并主持中央工作期间，他又受命于危难之时，出任铁道部长，协助邓小平同志抓铁路整顿。粉碎“四人帮”后，万里同志被派到农业大省安徽省任省委第一书记。安徽曾受到极左政策的严重破坏，本来的产粮大省弄得许多农民没饭吃。</p>\n<p>　　万里在安徽经过大量调查，对农村农民的问题有了深刻了解，他说：“１９７７年６月，党中央派我到安徽当第一书记。安徽是个农业大省，又是“左”倾错误的重灾区。‘四人帮’在安徽的代理人推行学大寨的那一套‘左’的东西特别积极，农村问题特别严重，农民生活特别困难……，吃不饱，穿不暖，住的房子不像个房子样子，门窗都是泥土坯的，桌子、凳子也是泥土坯的，找不到一件木器家具，真是家徒四壁呀！我真没料到，解放几十年了，不少农村还这么穷！我不能不问自己，这是什么原因？这能算是社会主义吗？人民公社到底有什么问题？为什么农民的积极性没有了？”“我刚到安徽那一年，全省２８万多个生产队，只有10%的生产队能维持温饱，67%的生产队人均年收入低于６０元，４０元以下的约占25%，我这个第一书记怎么能不犯愁啊？”“人民公社化后发生的三年困难时期，到处浮肿病，饿死人。据了解，光安徽省的所谓非正常死亡人口就三、四百万。冰冻三尺，非一日之寒，过去‘左’了那么多年，几乎把农民的积极性打击完了。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65690-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/65690.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}