{"id":304199,"link":"https://chinadigitaltimes.net/chinese/2013/07/墙外楼-习近平的真面目：他是一名强硬的保守派/","date":"2013-07-18T04:32:04Z","modified":"2013-07-18T04:37:51Z","title":"墙外楼 | 习近平的真面目：他是一名强硬的保守派","content":"<p><p>来源：明镜网</p>\n<p>    　　<br />    习近平脸上总是挂着亲切笑容，能说标准的普通话，还拥有一位万人迷夫人──2013年《福布斯》（Forbes）全球年度最具权势女性排行榜出炉，彭丽媛排名54。然而，隐藏在习近平微笑底下的，恐怕不是众人期盼的政治开放或改革，相反地，政府诸多举措已慢慢证明，习近平是一名强硬的保守派。“七不讲”传言甚嚣尘上之际，如今中共中央办公厅又印发《关于当前意识形态领域情况的通报》（下称《通报》），指示官员必须了解“西方传播的观点和理论对中国的危害”，运用战术打败国内自由派与异议人士，团结起来对抗西方国家。</p>\n<p>隐藏在习近平微笑底下的是什么?<br />    　　<br />    以反共闻名的香港《苹果日报》认为，《通报》一文是习近平主导的意识型态的最终版本。自2012年11月就任总书记以来，中国境外媒体对习近平的吹捧一日不如一日，起初他被描绘成一个有魄力的改革者，有别于胡锦涛和江泽民，将带领中国走上改革的康庄大道，但一一坐上权力位置（总书记、军委主席和国家主席）后，习终于露出真面目，也就是“向左走”。在中国，左派很大程度信奉毛泽东思想，毛现在成为习的导师。<br />    　　<br />    尽管如此，还是有些分析家持乐观态度，如库恩基金会主席，着名银行家罗伯特‧劳伦斯‧库恩（Robert Lawrence Kuhn）指出，习近平一方面推出经济改革，另一方面不得不说服保守派他不会危及党的统治地位，作为最新一代掌门人，习有必要展现“红色政权守护者”的决心，“有鑑于中国的政治系统，这并非不合理，”库恩说：“我的猜测是，一些谈话和措施的目的是巩固权力，避免遭极左攻击。”</p>\n<p>习近平的真面目：他是一名强硬的保守派</p>\n<p>    　　<br />    如果习近平真如库恩所说，那要同时达到这两个目标困难重重，任何一项经济改革都会使党的控制减弱。据路透社（Reuters）报导，习近平已经“掌握全面的经济改革计划”，该文引用接近中央的消息人士指出，政府已建立七个工作小组来草拟这些计计划，领域涵盖“金融、财政、土地、要素价格、行政审批、收入分配以及户籍制度”，而李克强近来宣示国务院不会推出“大规模的财政刺激政策”，说明政府正打算让市场发挥更大作用，然而，很多西方观察家认为，如果不大刀阔斧开展政治改革，推动中国未来十年经济增长所需的深层经改势必不会成功，目前来看中国领导层并不同意上述观点，两者之间谁会获得正确答案还得等待时间证明。</p>\n<p>　　走在一个没有出口的迷宫<br />    　　<br />    当局紧缩对意识形态管控，以及深深畏惧七大普世价值（即七不讲），让评论员章家敦（Gordon G. Chang）发于杂志《世界事务》（World Affairs）的文章认为，习近平就像走在一个没有出口的迷宫，他想要经济发生变化，帮助中国从出口和制造业为基石的增长，转型成消费导向的经济体，但于此同时，习没有能力，甚至没有意愿以政治改革剷除既得利益者，其“左倾”清楚显示政改根本不在施政考量中。<br />    　　<br />    左派不是不改革，毛泽东领导的土地改革，使佔中国绝大多数人口的农民获得自己的土地，无产阶级革命赋予农民和工人历史上从未有过的政治高位，他也支持女权运动。不过西方人对于毛泽东印象最深的还是文化大革命，频繁的政治批斗令经济活动几乎停顿，青年被迫上山下乡接受改造，红卫兵在“革命无罪，造反有理”口号下破坏社会秩序，破四旧，批林批孔，传统儒家文化犹如风中残烛，这是中共建国后最黑暗的十年，也让人见识到极左的偏激，人们害怕习近平向左靠拢只会让中国距离自由民主越来越远。<br />    　　<br />    还有一点必须谨记在心的是，没有人真正知道习近平心里要的是什么，就算身为改革者，他也不过是中共集体政治制度的一个小分子，没有独断的权力自己做出所有决定。中国最高决策机构政治局常委会中，至少有四到五人被视为保守派，习可能试图让中国变得更好，但不得不与他们讨价还价，无论七不讲或《通报》，事实上都不能只归咎到习近平身上。<br />    　　<br />    习近平之所以能在8000万党员当中脱颖而出成为一把手，很多人认为因为他是党内各派系最能接受的人物，具有良好的关系与链结，是太子党的领袖人物，不过章家敦指出，太子党背景是习的优势，也是劣势，太子党们并不像团派或上海帮从相似的政治历程一路攀爬，充其量不过是前领导人后代组成的团体，缺乏凝聚力，换句话说，习作为最高领导者，其实是没有实质权力基础的，这就不难说明何以习近平急于控制军队，用“中国梦就是实现民族的伟大复兴”的词汇诉诸民族主义，他很难不紧张。</p>\n<p> <img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/p7jPuXCWfcY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[13222,19194,19192]}