{"id":304224,"link":"https://chinadigitaltimes.net/chinese/2013/07/译言-小时代：中国电影版欲望都市反映女权/","date":"2013-07-18T05:33:03Z","modified":"2015-03-08T02:04:23Z","title":"译言 | 小时代：中国电影版“欲望都市”反映女权的衰退","content":"<p>这部最新最热的电影将上海女人描绘为肤浅的、无趣的并与坏男人纠缠不清的。关于男女平等的话题实在太多。</p>\n<div>\n<p><a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.theatlantic.com%2Fying-zhu-and-frances-hisgen%2F\">YING ZHU AND FRANCES HISGEN</a></p>\n<p>JUL 16 2013, 11:35 AM ET</p>\n<p><img alt=\"\" src=\"http://cdn.yeeyan.org/upload/image/2013/07/17102433_43871.jpg\" /></p>\n<p><em>小时代</em>，一部发生在当代上海的中国特色电影，在上映当天击败在国内票房长居第一的好莱坞大片<em>超人：钢铁之躯</em>，并登上头条。这部电影还成功的破了华语2D电影的首日票房纪录。</p>\n<p>这部电影讲述了4个大学女生寻找浪漫爱情和职业理想的故事，但是这部电影的实质却是讲述女性对拥有一家公司的帅气男性的奢侈生活的渴望。尽管这部电影对女性角色的重点塑造，从头到脚的定制服装，故意塑造的能轻易吸引女性的视觉上完美的男性——并非传统的好莱坞肌肉型而是有着结实体型、精致的脸部轮廓和看上去极其年轻的有着雌雄莫辨感觉的亚洲男孩，但是<em>小时代</em>却并不是一部关于女人的电影。</p>\n<p>匆匆一瞥，<em>小时代</em>容易被误认为中国版的<em>欲望都市</em>，但是很快我们就清晰明了的发现在上海的这四个让男孩疯狂、在购物中心游晃的女孩与坎迪丝·布什内尔（Candace Bushnell，<em>欲望都市</em>作者）所描绘的在纽约的十分独立的职业女强人们没有任何相似的地方。乐视影业（北京）有限公司将这部电影的市场定位描述为即将到来的时代故事，而这部电影的主旋律则是一个迷茫的女孩在态度冷淡的、观察敏锐的帅气男上司的刁难下成长为有能力的私人助理的故事。一个来自新晋富裕家庭的女孩，则将她的男友全身包装上奢侈品。一个胖乎乎、有着定型的低自尊心和经常情绪化进食的女孩喜欢上了一个在这部电影里少有的拥有些肌肉的年轻的羽毛球运动员，并充当笑料。最后一个女孩，一个家庭寒酸的初露头角的时尚设计师，则与另一个英俊的男孩陷入了纠缠虐心的恋情。</p>\n<p>在东亚流行偶像剧里随意一览就能发现这些偶像剧主要吸引青少年以及二十多岁的观众，不考虑实际的演技，而直接由流行歌手、演员们来饰演。好的偶像剧经常描述青少年的爱情，以不堪入目的秘密以及痛苦的过去包围角色来引出痛苦和真实的情绪。而<em>小时代</em>，则废除了复杂的故事情节和人物塑造。看起来不错，却极其缺乏主旨。</p>\n<blockquote><p>这部电影是关于由男性幻想出来的女性渴望的世界。这个世界围绕着男人和男人身上能够提供的东西，无论是精神还是物质。</p></blockquote>\n<p>电影中的四个角色的职业理想实质上就是服务有资产的男性。这部电影是中国版的“小妞电影”（注1）减去好莱坞里典型的感情上的承诺和关系社会的现实。而在小时代中唯一持久的关系就是这些小妞们（chicks）与物质生活的联系。这种对高度物质主义者的生活的描述只承担了一小部分剧情但是却被作为一种消费。这种描述也与MTV或真人TV更加接近，而不是反映现实的戏剧。有着滑稽的卡通式的人物，这部电影如果作为一部讽刺喜剧可能会更好，只可惜导演本人在他充裕物质的狂欢中实在是太直白以至于无法插入任何讽刺。</p>\n<p>我们被这部电影弄得措手不及，并被包装为“这就是女人想要的”对财富的毫不掩饰的夸耀、魅力以及男性力量弄得呆若木鸡。这部电影的粗俗和自我意识的完全缺乏让人震惊，但也许并没有那么的惊讶。这似乎就是如今现代化、城市化中国迅猛发展的物质主义的产物。这部电影是关于由男性幻想出来的女性渴望的世界。这个世界围绕着男人和男人身上能够提供的东西，无论是精神还是物质。这部电影揭示了扭曲的男性自恋情节和男性对父权主义的渴望，并且控制女性的身体和情感，还将之曲解为“女性的追求”。</p>\n<p>那么又如何解释毛主席的名言“妇女也能撑起半边天”？在<em>小时代</em>中，中国社会似乎倒退回了一个更早的年代。在那个年代，经济加速增长带来了前所未有的社会和地理上的人口流动，增加了中国男性追求成功、权利和资本的压力，并将他们的女人抛在后头。经济的增长使性别隔阂更加严重，同时也使妇女地位更低的传统文化复兴。近年来我在中国所见的对于妇女的歧视是令人担忧的。这部电影里的男性沙文主义（注2）反映了在女性的选择被严重限制的社会的病态征兆。有着不错身材的女孩在男性的控制下被诱惑着成为一个物质化的女孩；头脑聪明敢于用脑子去想的女孩则被置于永恒的孤独之中；而既没有身材有没有脑袋的女孩被抛弃在角落无人问津。</p>\n<p><img alt=\"\" src=\"http://cdn.yeeyan.org/upload/image/2013/07/17102627_24739.jpg\" /></p>\n<p>有着我们给予的够多的“荣耀”以及黑色玩笑的<em>小时代</em>的导演——郭敬明，在最近闭幕的上海国际电影节中荣获最佳新人导演奖。从一个电影专业辍学（注3）的人变为流行小说写手，郭敬明渴望成为一名当代上海作家。尽管他并不是上海本地人，他却将上海著名的小说家张爱玲和王安忆作为他的前辈。在郭敬明的想象中，上海被描绘为一个国际化大城市，城市的精髓被替代为财富和随之而来的堕落的生活。我们可以不必介意他描绘一个缺乏同情和人性的世界，也可以不必介意他在他的小说世界里描绘了一个难以成为大多数都市人的现实的有着惊人财富的上海。</p>\n<p>郭敬明宣称自己代表着90后这“自我的一代”（me generation，注4），并在年轻的观众群体中打出了一记全垒打。根据中国电影发行放映协会的最新的统计资料，电影观众的平均年龄从2009年的25.7岁降低至2012年的21.2岁。<em>小时代</em>的成功很大程度上归结为严重依靠社交媒体网络，并以此来接触到成百上千万的学生群体的市场营销。</p>\n<p>中国的电影产业正在变为对一些有着不可靠的想象力、糟糕的演技和不存在的故事的庆祝与狂欢。任何一个人都能猜测到中国电影正在偏离轨道。如今的中国电影陷入了在越来越多好莱坞大片的包围下盲目追求本国的电影市场份额的怪圈，上海国际电影节甚至以票房回归来作为电影质量的交换。如果这个模式继续下去，中国的电影很快就会挂在一条细线上，十分危险。中国的电影不能依靠像<em>小时代</em>这样没什么份量的电影来维持市场势头。</p>\n<p>对于我们来说，这部电影的低评分是一种安慰。这部电影在中国最热门的两大网络电影门户时光网和豆瓣网上的评分分别是3.4和5.0，在十分满分的情况下。</p>\n<p>郭导说，小时代允许观众们去幻想一个有着“完美职场、可靠的朋友和一个英俊男友”的未来。我们不确定这是不是就是当习近平主席提出“中国梦”时，他脑子里所想的那个。当然我们确实希望中国的电影和女人们都能预见他们自己的其他的可能性。</p>\n<p>译者注：</p>\n<p>注1：小妞电影Chick Flick，也叫“小鸡电影”，是指那些剧情比较轻松浪漫，多半以女性角色为核心，男性退居配角的爱情电影。这类电影比较时尚化，以都市爱情为主题，且一般是以女主角先失落倒霉开始，然后通过自信自立而赢得男士心仪，最终成眷属的团圆结局。</p>\n<p>注2：男性沙文主义Male Chauvinism，是一种认为男性必定优于女性的理念。男性沙文主义者被俗称为“沙猪”，这是一些人用来嘲讽或表示反对男性沙文主义的用词。此外，男性沙文主义亦包括认为男性优于女性是因为男性拥有阳具。男性沙文主义常见于父权社会中的家庭，丈夫或父亲的权力是至高无上的，对妻子和孩子的态度应该由男人的理性判断。</p>\n<p>注3：郭敬明：2002年进入上海大学念影视艺术工程专业；2005-2007年休学两年；2007年重新上学，转为影视艺术技学院；2008年从上海大学肄业。</p>\n<p>注4：自我的一代Me Generation，通常指80后。</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[26991,27113,23363,18979,14981]}