{"id":304295,"link":"https://chinadigitaltimes.net/chinese/2013/07/co-china周刊-陈力丹：勿以老眼光谈礼崩乐坏/","date":"2013-07-18T13:15:35Z","modified":"2013-07-18T13:15:35Z","title":"Co-China周刊 | 陈力丹：勿以老眼光谈“礼崩乐坏”","content":"<p><p> </p>\n<p><strong>文化多元是以最低的成本保障社会的稳定，任何极端都因存在大量的中和因素而难以直接危害社会的总体和谐；而站在精英立场上，以一种标准化来管理文化，成本是最高的，效果也是最差的，以一种标准压制其他，人为造成一系列新的矛盾，反而很难收拾局面。</strong></p>\n<p>文化是什么？费孝通认为，“文化是依赖象征体系和个人的记忆而维持着的社会共同经验。”美国文化人类学家基辛就此写道：“通过文化学习，一个婴儿可以变成部落民，或印第安农夫，或纽约曼哈顿公寓里的居民。”</p>\n<p>文化是什么？费孝通认为，“文化是依赖象征体系和个人的记忆而维持着的社会共同经验。”文化具有传承性，但不是生理的遗传，而是后天的习得。人拥有何种文化取决于他生活的文化环境。美国文化人类学家基辛（Roger Keesing）就此写道：“通过文化学习，一个婴儿可以变成部落民，或印第安农夫，或纽约曼哈顿公寓里的居民。”既定的文化犹如空气弥漫、渗透在人们的日常生活中，如何衣食住行、如何处理生老病死，无不由文化来界定和指引。</p>\n<p>当今网络时代，比起电视时代来，网络表现的文化或文艺可能更得遭到批判。这些批判并非没有道理，但有一种明显的通病，即批判者高高在上，采用一种恒定的关于什么是文化或文艺的标准衡量一切，凡是在这个尺度以下的、看不顺眼的，均被戴上各种不同帽子，怪诞、庸俗、下流，以及其他主要来自道德评价方面的批评。</p>\n<p>大众文艺开始于19世纪中叶，那时还仅限于大众化的报刊。从那时起，对大众文化的批判持续存在，尤其是电视时代，批判的锋芒更大。网络时代，人人都可以参与到文艺创作中，同时亦可以成为其中的制作者、表演者，几近到全民狂欢的地步。当然，这与原本意义的文艺，特别是精英的文艺，已经不是同一种意义上的文化或文艺。站在精英角度看，自然是离经叛道，天下大乱。</p>\n<p>其实，文化是动态的。文化虽然具有很强的稳定性，但在与外部交流过程中通常会缓慢地演变（特殊情况下急剧变化），在与异文化交流、互动的过程中吐故纳新。从电视时代到网络时代，传播科技使得全球化的文化流动极为频繁，顽固地坚持原有传统而拒绝变化的文化，不是消亡，便是被其他文化所替代。在这个意义上，关于文化或大众文艺的讨论应持一种开放的视角。</p>\n<p>文化的多元是好事，也应该是常态。现在传播科技发达了，文化交流呈现出“天下若比邻”的状态，于是不同文化间的借鉴多起来。站在比较原始意义的文化角度看目前的状态，自然实在可怕，例如我们以长袍马褂的标准看比基尼，那不是下流才怪呢！在这个意义上，首先要改变的尚不是文化本身，而是要检讨一下我们从什么角度认为文化“病”了？如果以一种恒定的认识标准来衡量现在的文化，遇到如此多的不符合心意的作品，当然会惊呼礼崩乐坏。</p>\n<p>如果从文化多元的角度审视现在的文化，它比“舆论一律”条件下的文化存在状态要好得多。即使从文化安全的角度看，文化多元是以最低的成本保障社会的稳定，不同的文化都有表现的适当空间，任何极端都因存在大量的中和因素而难以直接危害社会的总体和谐；而站在精英立场上，以一种标准化（而且相当程度是主观标准）来管理文化，成本是最高的，效果也是最差的，以一种标准压制其他，人为造成一系列新的矛盾，反而很难收拾局面。</p>\n<p>话说回来，网络时代的文化几乎是全民文化，因而我们这个民族的文化，其优点和缺陷也就能清晰地暴露出来。就传媒（包括网络媒体）而言，职业道德和规范的缺乏是造成一些人感觉文化有“病”的直接原因。当一切以利益作为标准的时候，文化和文艺就会变得没有文化了。若在这个意义上感觉文化有“病”，看得还是准的。</p>\n<p>主要问题出在哪里呢？制造大众文化的主要传媒是电视，我国的电视体制是国家所有，但经济上推给市场，于是收视率成为类似经济上的硬杠杠GDP。一旦电视文化的水准主要不是审美而是获利多少，那么，这种文化多少会染病，并且病在体制。我国的网络，特别是商业网络，以赢利为目的，于是点击率成为生存与否的前提，网络文化除了个性张扬外，自然以媚俗为特征。</p>\n<p>市场经济给文化的多元带来生存空间，但在我国，缺乏道德和法治理念的自我约束是社会和行业的普遍问题。在这个意义上，对文化的行政管理是必要的。当下的问题还在于管理标准中带有较强的人治色彩。例如去年底文化部门禁止使用“偷菜”这个词汇，网上的偷菜游戏分别更名为“收获”和“摘取”。</p>\n<p>改变这种文化发展的现状，在于形成传媒业的职业自律体制。在体制上，电视和网络如果是国有的，就不能让商业侵蚀。国外一些文化格调高的电视节目，法律或法规规定它们不准播放广告；如果传媒是民营的，就要有完备的自律体制，以及对自律执行的行业监管部门，做到制作与经营确实分开，保障文艺节目的质量。</p>\n<p align=\"right\">\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.aisixiang.com/data/41733.html\">【原文链接】</a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/ld3w2ebE5AQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,17695,19196]}