{"id":304346,"link":"https://chinadigitaltimes.net/chinese/2013/07/何清涟-天堂与地狱：中国政商结合的路径指向/","date":"2013-07-18T22:46:55Z","modified":"2013-07-18T22:46:55Z","title":"何清涟 | 天堂与地狱：中国政商结合的路径指向","content":"<p><p>最近湖南民营企业家曾成杰之死引发许多讨论，讨论焦点是他曾有过的辉煌与地方政府谋财害命。这些讨论义愤有余，但对“曾成杰们”生存的制度环境却甚少剖析，其辩护律师更是有意避开这一点。事实上，正是中国的制度环境决定了政商结合这条路潜藏着两种可能：掌握实权的官员们既是“立王者”，又有足够的能力将他们所立的“王”打回原形，毁掉“王”们的财富“沙堡”，甚至生命。</p>\n<p>*民营企业：成也政府败也政府*</p>\n<p>其实，曾成杰案只不过是改革开放以来几代民营企业家命运的某一类缩影。如果该案不是与几乎同时结案的巨贪刘志军死缓相比彰显了司法不公，如果不是因为长沙中院未按程序在行刑前通知其家属，也许他的死亡会与许多同类案件一样湮没无闻。</p>\n<p>中国的民营企业在初起之时，没人关心。但经历过市场淘洗并立住脚之后，要想发展，就必须在政府部门找各种靠山。曾成杰前后集资高达30多亿，这么大一个集资案，背后不可能没有政府的身影。于是我上网搜索，发现一条2012年5月的报道“湖南企业家集资获死刑 当地政府曾鼓励民间融资”，完全证实了我的猜想。该报道详细介绍：为了当地发展，湘西苗族自治州州政府对民间融资持鼓励态度，从2000年直到2007年，在历次州政府工作报告中及各种政府文件中都明确提出要“敢于举债建设”、 “要引导社会资金参与重点建设”等类政策导向性话语。</p>\n<p>希望做政府项目、得到政府支持的当然不止曾成杰一家公司。为何只有曾能够胜出，那当然是他多年来对湘西首府吉首市政府的“感情投资”。腾讯于7月16日做了一个专题报道“死刑犯曾成杰：从“辉煌传奇”到“罪大恶极””，文章的第一段分标题是“投机者曾成杰发迹史：与政府项目走得很近”，概括了曾成杰几经跌宕起伏最终蚕蛹化蝶的过程。<br /><span></span><br />真正粘合曾成杰与当地官员的力量只能是利益。上文报道，曾的集资事业依赖两个关键人物的支持，一是湘西自治州州长杜崇烟的弟弟杜崇旺，二是吉首副市长的妻子范吉湘。吉首是个天高皇帝远的地方，州长与副市长在当地已经是第一流过硬的靠山。曾成杰的不走运在于：2007年7月杜崇烟因为与其儿子的北大同学石瑶的一夜情丢了乌纱，杜的倒台使曾成杰失去了靠山。当湘西集资风波成了影响地方安定的大事件之时，曾成杰就成为湖南省用来祭刀的倒霉鬼。</p>\n<p>*“曾成杰们”冤不冤？*</p>\n<p>曾成杰案件只是众多民营企业家犯罪案例之一。2013年1月下旬，北京师范大学中国企业家犯罪预防研究中心发布“2012中国企业家犯罪媒体案例分析报告”，报告指出，中国企业家犯罪已呈稳步上升的趋势，2009年中国公开报道的落马企业家95位，2010年上升到 155位，2011年达200位。2012年标明企业所有制类型的243个案件中，仅非法吸收公众存款罪（31例）和集资诈骗罪（11例），占全部案件数的近五分之一。报告指出，另有大量融资类犯罪是以合同诈骗罪定罪处刑的，如骗取贷款罪、贷款诈骗罪、票据诈骗罪、保险诈骗罪、金融凭证诈骗罪、挪用资金罪等也与企业融资问题直接相关，如果将这些罪名计入，融资类犯罪将在2012年企业家所涉全部犯罪中排列第一。</p>\n<p>由此可见，中国金融环境存在严重问题，民营企业家从银行融资管道不畅，至少是导致这个群体融资犯罪高发的一个原因。</p>\n<p>曾成杰确实涉及融资犯罪。从公开资料来看，曾成杰背靠地方政府这棵大树，用政府项目作担保，用高息吸引投资者，持续扩大融资规模，与美国的庞氏骗局类似。2005年6月，曾的“三馆”项目将集资月息涨至5%，此后跟风者追 高，从6%加至10%。这样高的利息意味着以下盈利模式：如果投资5万元，每个月就能拿到2500元至5000元利息。而对应于企业，则年利润率须超过 200%才足够支付利息和偿还本金，这已经不是任何正常经营的企业能够产生的高利润，更何况曾成杰的三馆工程是并不产生经济效益的公共工程。因此，他只能依靠不断用更高的利率吸收新的投资者，用新债还旧债，才能维持下去。这种没有实际盈利支撑的骗局终将破产。与庞氏骗局最大的不同是：庞氏依靠自己天花乱坠的推销术，曾成杰主要依靠地方政府的信誉背书。到2008年，湘西州政府领导换届，新任领导与曾成杰没有任何利益关系，曾成杰在资金链断裂之后，牢狱之灾不可避免。但是否处死刑则有极大伸缩空间。</p>\n<p>*在“天堂”与“地狱”之间走钢丝*</p>\n<p>曾成杰一案让人感觉沉重，这沉重来自于对中国民营企业家无法摆脱的“原罪”阴影。</p>\n<p>对于民营企业家来说，要生存与发展，必须靠拢政府（其实是靠拢掌权的官员），否则其生存之路将会布满荆棘。而官员手中的权力要变现为金钱，也必须寻找市场代理人，这是政商结合现象产生的社会根源。但在中国，政商结合这条路只有两条路径指向，一是通向金钱的“天堂”，另一条是通向“地狱”，曾成杰依靠政府背书，曾集资高达34亿之多。他的倒霉，一则缘于他的靠山已倒，二则缘于湖南这种高息举债的把戏难以为继，必须收尾了。</p>\n<p>因融资被判死刑的，此前有过数起。但曾成杰的事多了一个情节，据曾给子女的信件，曾的公司欠6.2亿融资款，但资产总额有23.8亿，曾成杰夫妻被捕后，吉首市政府已经将其资产变卖处置，无论是处置前还是处置后，都未通知曾本人，过程也不透明。社会上流传谋财害命之说，最初版本来自于曾的律师王少光在公开信中所言，“判处曾成杰死刑就是拦路抢劫、图财害命，使融资双方血本无归，湖南省政府独资企业无本万利。”</p>\n<p>此说并非空穴来风。因为一些地方政府确实喜欢“打土豪分田地”，借整治富豪并没没收其私产。东北地区以前曾整治富豪杨斌与袁宝璟，两人的巨额资产都莫名其妙地消失或严重缩水。</p>\n<p>中国地方政府举债经营“政绩工程”是普遍现象，地方政府（包括官员）不能直接出面，2009年以前需要“曾成杰们”做“白手套”，2009年以后则换成地方融资平台。“曾成杰们”适逢其会，他们深知“富贵险中求”的道理，但是这“险”究竟有多大，与后台硬不硬有关，更与国家经济政策的变化有关，还与无数无法预测的变数有关。 </p>\n<p>中国的民营企业家大都很精明，知道“天堂”不可能永存，一不小心就掉入“地狱”，眼界开阔一点的人就另辟蹊径，将自己变成“外商”，算是买张财富保险单。只是国外“好山好水好寂寞”，钱还得在自己熟门熟路的中国赚，因为赖以成功的社会关系网络全在这方土地上。这就是许多企业家虽然举家移民，但本人却留在国内的原因。今年6月，咨询公司麦肯锡针对中国19座城市的800名高净值人士的研究显示，大约83%的被调查者进行了离岸投资，其总资产中的40%到50%在海外，联合国贸发组织同月发布的《世界投资报告》，也称中国确实出现了资本外逃现象。</p>\n<p>曾成杰只是民营企业家难逃“原罪”诅咒的一个缩影。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,23361]}