{"id":304367,"link":"https://chinadigitaltimes.net/chinese/2013/07/李承鹏-一个瓜农的中国梦/","date":"2013-07-19T01:49:10Z","modified":"2014-12-25T03:49:17Z","title":"李承鹏 | 一个瓜农的中国梦","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/li-chengpeng-poster1.jpg\"><img class=\"alignleft size-medium wp-image-304380\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/li-chengpeng-poster1-300x234.jpg\" alt=\"li-chengpeng-poster1\" width=\"300\" height=\"234\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/li-chengpeng-poster1-300x234.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/07/li-chengpeng-poster1.jpg 631w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>一个瓜农，凌晨三点钟摸黑起床摘西瓜，五点钟与老伴一起装车出发，七点钟到达县城摆摊叫卖，十点钟被城管没收了秤……五十分钟后，太阳照得那些西瓜娇翠欲滴，瓜农面如死灰、气绝身亡。</p>\n<p>瓜熟蒂落，尚需四季，一条人命，何须几秒。</p>\n<p>收走一条人命这么容易。那些城管卷土重来时，没想过围殴的是一条人命，他们看来，人命如瓜，顺手摘去，没什么大不了。所以他们说“要打就打死”……这样的故事，我的祖国，每一条崭新的大街都历练过城管的掩杀，没见过这掩杀，哪好意思说自己进过城。竟有些麻木了。如果你一定要寻找点寒凉的新意，抬头看去，瓜农尸体的侧上方有一枚招牌，“城市管理示范街”，是的，就是示范给你们看。</p>\n<p>是的，城管并没有殴打瓜农，瓜农只是突然倒地身亡。临时性强奸，调整式涨价，礼节式受贿、保护性拆迁，通涨型紧缩，轮流发生性关系，突然倒地身亡……是的，不是城管殴死了瓜农，杀死瓜农的是西瓜。</p>\n<p>或者，那个瓜农正要去殴打城管时，突然想起自己为了省钱还没吃早饭，哦，肚子饿，很饿……然后就饿死了。</p>\n<p>这个《宪法》上清白写着“工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家”，工人下岗了，农民失地了，好歹种些西瓜，竟莫名其妙死了。我这么说，肯定要被骂成汉奸的。可是我的朋友，同济大学的王晓渔想起《小兵张嘎》，小兵张嘎在路边摆摊卖瓜，看到胖翻译官走来，居然没有拔腿逃跑，而胖翻译官只是蹲下来吃了只西瓜，一没有驱赶，二没有收苛捐杂税，更没有把卖瓜者殴打致死然后抢夺尸体。现在想想，《小兵张嘎》完全是一部美化敌人的反动电影。</p>\n<p>别说封建王朝贪腐了，《大明律》写着：王府不许擅自招集外人凌辱扰害百姓，擅作威作福打死人命及强取人财物者，先行追究设谋拨置之人，攘夺财物致伤人命，除真犯死罪外余人等发边卫充军。</p>\n<p>也别污辱城管是拿牌照的黑社会。香港黑社会入洪门誓言第三十一誓：勿恃我洪家人多，倚势欺人，横行霸道必须安分守己，各安职业，如有恃众欺人者，天也难容，死在万刀之下……你去抢西瓜杀瓜农，黑道都要找报馆记者跟你撇清关系的。</p>\n<p>每当批评城管，就会有一脑子沼气池的家伙冲上来说“难道小贩违章占道没错吗”。即便你脑腔是一洼沼气池也得冒点火花吧——违章占道就得把人打死，你违章占道开车是不是该被爆头？然后你就说：“没看到城管也被打被刺吗”。问题正在这里，这样一个互戗互杀，既无法律依据实际效果无比恶劣城管制度，还不该换以文明的方法吗？</p>\n<p>总不相信合法的执政，却迷信暴力的弹压。昆明城管围殴群众，连云港城管围殴群众，沈阳城管围殴群众，成都城管围殴群众，延安城管爆踩群众……请问，这是百团大战吗？</p>\n<p>让你走群众路线，你却走暴打群众路线。比环卫工人还仔细打扫每一条街，比日本鬼子还要扫荡彻底，比本拉登还要神出鬼没，比泼皮牛二还要纠缠不休，比湘西赶尸队还要阴森。抢尸，你没杀人，动用数百警力抢尸做什么？这就违反文明底线了。要知即便封建王朝，偷尸者，死罪。</p>\n<p>连尸体都要抢，这是一个缩影。你发现没有，到处在以各种方式掠夺财产，从亿万企业，到一枚西瓜，从商海死囚，到无名瓜农，区别只是有时用城管抢有时用法院抢有时用银行抢，有时候用变幻多端的政策抢。</p>\n<p>那些“在商言商”的大佬们也发些声吧。在祖国，人人都没安全感，要知道，今天你选择沉默，明天抢你所谓的“商业帝国”，如抢西瓜。</p>\n<p>少来点张牙舞爪的励精图治，多来点休养生息的安民政策。让企业家知道偷盗与生意的边界在哪里，让职员知道上升的管道而不是行贿的卡号在哪里，让学生知道招聘的门而不是潜规则的床在哪里，让农民知道回家吃饭的路而不是饿死投胎的黄泉在哪里。别在庙堂之上高谈阔论，如果文明只有一个世俗路牌，那去菜市场，如果本朝要画一幅传世的浮世图，还敢不敢画宋朝那熙攘中透着恬淡的《清明上河图》？猫眼网友感叹，怪不得清明上河图卖得这么贵哟。</p>\n<p>与此同时，人民日报还在教青年要静心、静气，不争执不焦虑。帝都连青年人的群租都禁废掉，瓜农连生命不保，静你个西瓜的心。</p>\n<p>这个叫邓正加的瓜农，突然倒地身亡了。这个国家有太多的突然倒地身亡，一个瓜农可以突然倒地身亡，一个国家呢……</p>\n<p>这个叫邓正加的瓜农，住在临武的山上。他不过是想把瓜种得甜一些，收获多一些，快快地把西瓜卖完了，好赶回家吃饭。这是他的中国梦。他对他的西瓜是很珍惜的，你为什么不对他珍惜一些。你最好先保护好一个瓜农的梦，我们才坐下来谈谈什么是中国梦。</p>\n<p>对你的人民好一些，对你的瓜珍惜一些，种瓜得瓜，种豆得豆……</p>\n<p>最后，难道你不懂，治大国如种西瓜。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[13016,23404,9349,10009,26503,9503]}