{"id":304471,"link":"https://chinadigitaltimes.net/chinese/2013/07/美国之音-北京加紧打压公民运动？民间组织传知/","date":"2013-07-19T10:47:54Z","modified":"2013-07-19T10:47:54Z","title":"美国之音 | 北京加紧打压公民运动？民间组织传知行研究所遭查封","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/15E7F3AB-5AE7-465C-A3D9-30A36E5BAF33_w640_r1_s.jpg\" /></p>\n<div><span>华盛顿 <span>— 中国当局看来正在对推动公民社会、领导民间组织开展社会公益活动、特别是促进公民权利意识的公共知识分子采取高压态势。继新公民运动倡导者、非政府组织公民（原名公盟）负责人许志永被以涉嫌“聚众扰乱公共场所秩序”罪名正式刑拘之后，另一个民间非营利组织北京传知行社会经济研究所被官方查抄取缔，其负责人郭玉闪被限制行动自由。郭玉闪认为，当局查封传知行社会经济研究所的行动是违法的，他将依法提出投诉和行政复议，予以应对。</p>\n<p>*郭玉闪：将靠法律据理力争*</p>\n<p>被取缔的民间非营利机构北京传知行社会经济研究所创办人郭玉闪7月19日对美国之音表示，他已经被国保警察限制行动自由两个星期，17日被带到研究所办公室，数名民政部门执法人员已经等在那里，他们对他宣布取缔没有在民政局注册的传知行研究所，并抄走研究所牌匾和研究所的大约600本研究报告等物品。</p>\n<p>郭玉闪表示，他认为北京民政局取缔传知行研究所的行动是违法的，因为这个研究所是在工商部门合法注册的北京传知行咨询服务有限公司的下属机构。</p>\n<p>他说：“它背后隐藏的意义我们是不知道的。但这个行为本身就是违法的，因为民政部门它并没有权利处置嘛。企业不属于民政部门管辖的范围嘛。企业内部下设一个研究所，这个事情是合法的，因为社会上有很多很多企业下面都设了研究所。中国的一百多家NGO公司接近百分之九十的公司下面都设了研究所，而且跟我一样，都是在公司底下设立的。所以这个形式它本身就是企业的经营自由。”</p>\n<p>郭玉闪指出，他担任法人代表的传知行咨询公司仍将继续运营，并将依据相关法律据理力争。</p>\n<p>他说：“既然它是用法律来的，我们也肯定用法律来作相关的应对吧。比如行政复议，或者行政诉讼什么的。用法律手段走到底。”</p>\n<p>1977出生的郭玉闪毕业于北京大学，获政治经济学硕士学位。2004年，他与许志永和中国政法大学学者滕彪一起创立了民间公益组织公盟。2007年，他又另行创立智库型的民间机构传知行社会经济研究所，调查研究社会转型过程中有关自由与公正的问题与现象， 研究主要涉及税制改革、行业管制改革、公民参与、转型经验研究等。</p>\n<p>*郭玉闪曾营救陈光诚*</p>\n<p>2012年4月下旬，郭玉闪接到他的老朋友陈光诚从山东打来的求助电话，当即与从南京来的网友珍珠等人一起开车营救这位刚逃出东师古村的盲人维权人士，并安排将他送进美国驻中国大使馆。陈光诚事件曝光后，郭玉闪公开承认此事是他个人所为，并因此遭警方关押数天。</p>\n<p>*郭玉闪:许志永被抓，凶多吉少*</p>\n<p>郭玉闪告诉美国之音，这几年每年他都被软禁或监控好几个月，不过他现在这次被看守在家应该是受了许志永等人被抓捕的影响，是中国特色的一个举动。他认为，当局以涉嫌聚众扰乱公共场所秩序罪名拘留许志永是违法的。同时，郭玉闪以其多年从事社会行动的经验来看，许志永这一次被抓时凶多吉少，被判刑的可能性非常大。</p>\n<p>他说：“许志永这个人，在任何意义上都是一个好人，在一个正常的社会是一个受尊敬的好人。这样的人，一个政权要对他动手，那当然是不好的嘛。是一件很愚蠢的事情。”</p>\n<p>许志永博士是北京邮电大学讲师，长期关注弱势群体权益，曾两次当选海淀区人大代表。他是7月16日被北京市公安局交通管理局刑事拘留的，罪名是涉嫌聚众扰乱公共场所秩序，目前关在北京市第三看守所。</p>\n<p>有分析认为，抓捕许志永和取缔传知行反映出习近平为代表的北京高层正在向左转。北京传知行社会经济研究所特约研究员兼评论员笑蜀把这些打压行动看作是当局正在开始全面镇压大陆公民社会。</p>\n<p>*胡佳：当局整郭玉闪许志永，意在杀一儆百*</p>\n<p>许志永和郭玉闪的多年朋友、北京人权活动人士胡佳指出，习近平上台不久之后，特别是今年春天以来，维稳当局在北京等地抓捕了数十名与呼吁官员公示财产有关的街头活动人士和公民同城聚会的领导者或参与者。</p>\n<p>曾经多年担任北京另一个民间组织爱知行健康教育研究所执行所长的胡佳认为，这次当局抓捕相对比较温和的公民运动和教育平权活动倡导者许志永，警告民间组织负责人郭玉闪和封杀公民监督记者朱瑞峰揭露贪官的网站和微博等打压行动，都是由政治警察国保操纵，是北京政法委，也就是共产党主使的，意在拿这些人开刀，杀一儆百，震慑其他人，防止公民监督和参与维权的要求进一步高涨，遏制公民要求官员财产公示的组织化和街头化，从而暴露了当权者对公民反贪和权利意识觉醒的忌讳和恐慌。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/beijing-bans-ngo-confines-rights-20130719/1704952.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,13169,12487,19866,13345,12012,9473]}