{"id":304780,"link":"https://chinadigitaltimes.net/chinese/2013/07/乔志峰：假如有一天我突然倒地死亡/","date":"2013-07-21T10:26:44Z","modified":"2015-10-21T12:21:46Z","title":"乔志峰：假如有一天我“突然倒地死亡”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/西瓜血案.jpg\"><img class=\" wp-image-304782 alignnone\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/西瓜血案.jpg\" alt=\"西瓜血案\" width=\"559\" height=\"395\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/西瓜血案.jpg 690w, https://chinadigitaltimes.net/chinese/files/2013/07/西瓜血案-300x212.jpg 300w\" sizes=\"(max-width: 559px) 100vw, 559px\" /></a><br />\n<em>“<a href=\"http://photo.weibo.com/1603564000/wbphotos/large/mid/3601886240121876/pid/5f9471e0tw1e6sfzfhtsmj21kw149grd?from=profile&amp;wvr=5&amp;profilephoto=3601886240121876\">西瓜血案</a>” by 木木漫画 </em></p>\n<p>有网友发微博称，湖南郴州市临武县一位瓜农被“城管打死”，并上传了多张现场照片。当地随后以《临武发生一起群众意外死亡事件》为题通报，称死者名为邓正加，城管在执法中与邓发生争执，“邓正加突然倒地死亡”，涉事城管及目击者正在接受公安调查。（7<span style=\"font-family: 宋体\">月</span><span style=\"font-family: 'Times New Roman'\">18</span><span style=\"font-family: 宋体\">日</span>《南方都市报》）</p>\n<p>有目击者称，死者倒地前曾遭城管持秤砣重击头部；而警方凌晨持电棍盾牌冲锋抢走尸体的图片随即也在网络上曝出，很多家认证媒体的微博都进行了转发。事态持续发酵，最终结果如何难以预料。而作为跟瓜农一样的普通民众，想必有不少人都感到胆战心惊，生出了“唇亡齿寒”的感慨。在下也忍不住扪心自问：假如有一天我“突然倒地死亡”，会是个怎样的情形？</p>\n<p>假如有一天我“突然倒地死亡”，我不是被键盘砸死的，就是被笔尖给戳死的。秤砣是瓜农的谋生工具，用秤砣将其砸死，可谓是就地取材、物尽其用，完全符合建设节约型社会的要求。同时，此举也深合“以其人之道还治其人之身”的理论精髓——谁让你擅自摆摊卖瓜啦？拿你的“违法工具”弄死你，让你不听话！我是靠写字为生的，使用最多就是键盘和钢笔，用这两样东西置我于死地，必能充分体现某些人的“人道主义”情怀。</p>\n<p>假如有一天我“突然倒地死亡”，我必能享受到一次周到细致的公费体检，并且必定能被检出我自己都不知道的某些疾病。最大的可能，当然是心脏病。天门城管打人事件中死者魏文华就是死于心脏问题。当他的尸检结论出来后，有好事者当即把天涯论坛此前的一个帖子翻了出来。帖子的题目是“魏文华一定是死于心脏病，立此存照”，作者海川阁预测尸检结论是：“死者患有心血管疾病，殴打诱发了冠心病的发作。殴打是诱因，冠心病是致死的元凶。”和专家的结论“外伤诱发冠心病急性发作而死亡”惊人一致。可惜的是，我这人老奸巨猾，早在几年前就在网络上声明自己绝对没有心脏病，健康得很，估计会让某些人有点为难。但办法总比困难多，他们要想让我死，总是有理由可想的。大不了让我死于“突发性牙疼”嘛——牙疼不是病，疼起来真要命。于是，老乔我嘎嘣一下就突然疼死了。</p>\n<p>假如有一天我“突然倒地死亡”，我必能改变“贫站街头无人问”的尴尬处境，成为很多人争相抢夺的“香饽饽”。当然，他们抢的是我的尸体，而最终的胜利者必定是警方。近若干年来发生的大大小小的“抢尸大战”中，警方无一例外都占了上风，“从胜利走向胜利”。以至于有人将“抢尸”同“鉴定自杀”和“抓捕造谣者”合在一起，并称警方“三大神技”。我现在就准备写个纸条：警察同志辛苦啦，24<span style=\"font-family: 宋体\">小时揣在兜里，时刻准备着向辛勤的警察同志致敬。</span></p>\n<p>假如有一天我“突然倒地死亡”，我的家人和亲属会一举成为各级政府关注的焦点，享受到前所未有的无微不至的关怀。据悉，瓜农被打死后，当地县委、县政府立即召开会议研究部署，全力做好善后处置和慰问工作，成立了事件调查组、群众工作组、维护稳定组、善后工作组等，立即开展工作。死者亲属称，家族里是公务员身份者，均被相关政府部门约谈，要求“顾全大局”。组织的重视和礼遇真叫人热泪盈眶，这就叫“死了我一个，幸福一家人”哪。</p>\n<p>既然不能活得有尊严，那么，就让我们死得有尊严一点吧。不被打死一回，一个人又怎知自己其实并非一文不值呢？键盘和钢笔都准备好了，我等着你们动手。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[23404,23463,17389,18795,10367,28519,28928,26503]}