{"id":304717,"link":"https://chinadigitaltimes.net/chinese/2013/07/香港獨立媒體-「單純可愛」論/","date":"2013-07-21T06:18:37Z","modified":"2013-07-21T06:18:37Z","title":"香港獨立媒體 | 「單純可愛」論","content":"<p><p>柳俊江先生在蘋果專欄撰文《寵物繁殖的事實與偏見》，討論139B「動物繁殖與售賣條例」修訂。他批評其中兩種意見：1.全面否定買賣動物作寵物，全民領養。2.反對住家繁殖牌照。對於第一種意見，柳俊江先生的評語是「單純可愛」：</p>\n<p>「表示不應發牌的意見大致認為，發牌等於認可繁殖行業，站在動物權益的立場，應該全面禁止繁殖和買賣。可以理解，持這樣論點的朋友出發點單純可愛，一刀切禁 止售賣寵物行為，全民領養，所有問題迎刃而解。不過，這種思考止於少數動物愛好者，和社會大眾脫節，切實不可行。」</p>\n<p>我本人算是柳先生所指的持第二種意見人士。不過，對於柳先生「單純可愛」的評語，倒是有點感想。</p>\n<p>在人類歷史上，有很多曾經為世人所接受，所視之為理所當然的事情，在一段時間後，就會被證實是荒謬可怕的，例如女人紥腳；蓄奴；童工……這些，在一百年前，還算不上甚麼惡行。之後，就是有一班「單純可愛」的人站出來，反對這些不合理不文明的事，這才讓世人醒覺到：曾幾何時，自己也是剝削與虐待的幫兇。</p>\n<p>反過來，今時今日我們所接受，所視之為理所當然的事情，其實是這班「單純可愛」者為後人爭取而來的。甘地、馬丁路德金、陳獨秀、孫中山，都是柳俊江先生筆下「單純可愛」，與社會脫節的人罷。沒有他們，我們如何享受現在的平等與自由﹖</p>\n<p> 坦白說，單純可愛的人，很少有好下場。甘地、馬丁路德金被行刺身亡；陳獨秀是中共創黨者之一，1929年卻被開除黨籍，1942年身故，他的家人連連殮葬費也拿不出來。孫中山死前還苦苦叮囑「革命尚未成功，同志仍須努力」。這些先賢先哲的付出，遠不是那些坐在辦公室裡受人錢財的打工仔能比，也不是像我這種只能在工餘時寫文章搞活動的人可相提並論。「前人種樹後人乘涼」，我們對那些「單純可愛」的人，理應心懷感激。我知道柳先生恒常出席「平反六四」燭光晚會；大家都知道「平反六四」談何容易，那麼，出席晚會者，又是否單純得很﹖</p>\n<p>說回139B修例，以柳先生所服務的愛協之規模與聲望，若市民期望愛協能帶領社會，提出取締繁殖，或至少取締私人繁殖，該算不上「單純可愛」罷﹖可是如今愛協只跟在市民一起「杯葛」無良繁殖，這到底是我們期望過高，還是我們很單純太可愛﹖</p>\n<p>拜讀過不少柳氏文章，其做法大抵是把與其所服務的機構意見不同者，評之為「過激」、「天真」、「未能顧全大局」等。這類評語，香港人在立法會和特首發言中聽過不少，早已耳熟能詳。我想強調的是：不管讀者是否關心動物福利與權益，都必須在文章讀出這種親建制派的思路。建制派當然不一定不好。但建制派就有建制派的框架，正如非建制派也有其框架一樣。最怕是明明有「潛在議程」而故作理性分析，那叫作犬儒，叫作冷漠。</p>\n<p>柳俊江先生原文：http://hk.apple.nextmedia.com/realtime/supplement/20130720/51574320</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}