{"id":304787,"link":"https://chinadigitaltimes.net/chinese/2013/07/南都｜湖南临武村民称收到指令不准再谈瓜农事件/","date":"2013-07-21T10:39:24Z","modified":"2013-07-21T10:39:24Z","title":"南都｜湖南临武村民称收到指令不准再谈瓜农事件","content":"<p><strong>“湖南临武县瓜农与城管冲突后死亡”追踪</strong></p>\n<p>据新华社电 记者20日晚间从湖南临武县获悉，20日下午临武县委召开常委会，决定免去临武县城市管理行政执法局局长胡郴、党组副书记邹红卫职务。</p>\n<p>据了解，胡郴系临武县城市管理行政执法局党组书记、局长，还兼县政府党组成员；邹红卫系分管城管执法三大队的党组副书记。目前，二人正在接受调查。</p>\n<p><strong>　　6名城管涉嫌故意伤害罪</strong></p>\n<p>记者20日从湖南临武县获悉，当地警方已于当天上午以涉嫌故意伤害罪，对涉及瓜农邓正加死亡事件的廖卫昌、袁城等6名涉事城管工作人员实施刑事拘留。</p>\n<p>7月17日，56岁的临武县瓜农邓正加在与当地城管的冲突中倒地死亡，事件引发社会强烈关注。在随后举行的新闻通报会上，当地政府称事发后涉事的6名城管队员被警方控制。临武县公安局提供的消息显示，19日上述6名涉事城管被立案侦查。20日，警方以涉嫌故意伤害罪，对涉及瓜农邓正加死亡事件的廖卫昌、袁城等6名城管工作人员实施刑事拘留，送郴州市看守所羁押。</p>\n<p><strong>　　警方：确切死因需等检验结果</strong></p>\n<p>记者20日从郴州市与临武县获悉，根据对死亡瓜农邓正加尸检初步判断，头部、躯干、四肢等部位有软组织擦挫伤，颅内有伤情。不过，尸检结论需等相关病理检验结果出来后才能确定。临武县政府负责人表示，政法机关将彻查案件并依法惩处责任人。</p>\n<p>当地公安部门在接受记者采访时称，7月18日15时40分至17时30分，在征得家属同意并有两名亲属(一名学医，一名在县检察院工作)在场的情况下，郴州市公安局法医在邓正加所在的临武县南强镇莲塘村口，在郴州市、临武县两级检察机关工作人员，以及死者家属、乡村两级干部的见证下，对死者遗体进行了检验。</p>\n<p>据介绍，通过遗体检验发现，死者头部、躯干、四肢等部位有软组织擦挫伤。通过解剖检验发现，死者左前额部、左颞顶部、枕部头皮下血肿，颅骨无骨折，颅内见广泛性蛛网膜下腔出血。胸腹腔、心包腔干净，腔内各脏器未见损伤。</p>\n<p>在遗体检验中，法医提取了死者脑组织、心脏、双肺、肝脏、双肾、脾脏、胰腺，送国内相关权威司法鉴定机构做病理检验。法医介绍，整个病理检验过程需要一定时间，一般是15天到20天。待病理检验报告出来后，法医将根据病理检验报告结合尸检情况出具最终的尸体检验结论。</p>\n<p>“邓正加身亡的确切原因，需要等相关病理检验结果出来后才能最终确定。”当地公安部门说。临武县政府有关负责人明确表示，政法机关将坚决依法公正彻查并处理案件、惩办有关责任人。</p>\n<p><strong>　　89 .7万元赔偿已执行到位</strong></p>\n<p>19日19时许，邓正加遗体由家属按当地风俗自行安葬。20日，湖南省临武县有关方面证实，对在与城管人员冲突中不幸身亡的瓜农邓正加的家属，给予各种赔偿共计89.7万元。</p>\n<p>湖南省临武县政府有关方面20日证实，按照“死者为大、人道为先、协调处理”原则，依据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的规定》等相关法律法规，给予在与城管冲突中不幸身亡的瓜农邓正加的家属死亡赔偿金、丧葬费、精神抚慰金等共计89.7万元。</p>\n<p>据悉，上述赔偿目前已经已执行到位。</p>\n<p><strong>　[新闻背景]</strong></p>\n<p><strong>　　商贩与城管博弈：要么交钱，要么斗狠</strong></p>\n<p>据新华社电记者在湖南临武县城乡走访发现，在当地，农民在县城销售农副产品引发的矛盾由来已久。为缓解矛盾，当地政府也采取了一些“柔性”措施来化解。但冲突依然激化，其间很多问题耐人寻味。</p>\n<p>走访中，一些瓜农反映，县城只有一两个农贸市场，摊位费很贵。为了节省成本，农民要销售自产农副产品只能到街头摆摊叫卖。记者来到临武县农贸市场看到，几乎没有卖西瓜的门店和摊位。一些经营户告诉记者，一个四五平方米的门店，一年的费用就要五六千元。</p>\n<p>几年前，一位农民拎着自家种的小菜找到县委负责人，反映在县城被城管赶来赶去，没地方卖。</p>\n<p>农民的这个举动，形成了触动。后来，临武县针对农民自产自销行为，专门在位于闹市区的临武大道边划出一片区域供农民销售自产农副产品，不收任何费用，还提供卫生清扫等公共服务。</p>\n<p>然而，这一民生工程依然没有从根本上解决农民销售农副产品的问题，其矛盾主要表现在农民与城管之间。</p>\n<p>“政府只划出了一点点区域供农民销售农副产品，远远不够，争抢很激烈。有的商贩凌晨去拉个绳子占了地方，周边农民早上赶来的时候，往往就没有地方。”有群众说，“还有一些农民觉得，人多的地方好卖，不愿意呆在政府划定的区域，就跟城管打‘游击’。”</p>\n<p>在这样的情况下，城管执法往往有一定“回旋余地”。走访中，城管收钱，瓜农交钱后就能相对自由摆摊，是民间反映比较普遍的一个问题。有位瓜农告诉记者：“平时一周收100元，赶上节假日3天收100元。”另一位瓜农说，他被城管抓过一次，但没有交钱，“我抓住城管的衣服，只要你狠，城管也就怕了你。”</p>\n<p>要么交钱，要么斗狠。小贩与城管间，潜藏着某种现场“区别执法”的公共管理背景，这种“天然”的矛盾很难消除，二者的怨恨，随时会成为冲突的导火线。</p>\n<p><strong>　　[记者调查]</strong></p>\n<p><strong>　　村民：已收到指令，不准再多谈</strong></p>\n<p><strong>　　侄女：希望尸检结果公平公正</strong></p>\n<p>对于尸检的过程，南都记者采访了18日下午在场的邓正加侄女邓小英(化名)，学过法医知识的邓小英说：“尸检时我拍了一些照片，并且也看到了一些东西，我希望尸检的结果公平公正，如果结果不公正，家属会诉求第三方再次进行检验。希望从尸检结果上可以看到人是怎么死的，从法律上要给家属一个合理的交代。”</p>\n<p>在很多村民看来，邓正加的身体一直没有问题，是一个干活的好手。“他(邓正加)是村子里出了名的干活好手，自己种的八九十亩果园，都是他们两口子干的。要是有个心脏病、脑血栓什么的，怎么可能干那么多的活？”村民邓兴得告诉记者。</p>\n<p>据村民介绍，莲塘村有3家卫生室，由于从村子到镇上还有很长的一段路要走，村民有疾病时一般都会先到村里的卫生室治疗。记者走访两家卫生室，医生均说已经好几年都没有见到邓正加拿过药了。</p>\n<p>对于网络上流传的邓正加家属接受赔偿并且感谢政府的言论，邓小英表示家人已经很累，希望网民能够理解他们的丧亲之痛，不要对家人造成二次伤害。</p>\n<p>“无论如何都不可以拿钱来买命。”邓小英说，“现在全国人民都在看着我们家人，我们说什么都会被网友骂，所以不想再说了。”</p>\n<p><strong>　　悼词：浪子回头多次受县市嘉奖</strong></p>\n<p>按到当地风俗，昨日是邓正加家属邀请村民吃饭的日子，当地所有的村民都被邀请去吃饭。在莲塘村的几间房子上贴着“某某队全体队员在此就餐”的字样。在吃饭过程中，村民谈论最多的话题就是政府这几天的相关做法。</p>\n<p>有村民向南都记者透露，很多村民已收到指令，不准再多谈这个事情。记者在采访过程中也发现，当有村民在和记者说话时会被别人带走。但是依然有村民向记者表达了对于政府做法的不满。</p>\n<p>“他就是一个普通的农民啊，就是一个卖西瓜的瓜农啊！”村民邓兴得说。</p>\n<p>据邓兴得介绍，在以往，邓正加都是天还没亮就去卖瓜，一般都是卖完瓜才去吃早餐。</p>\n<p>“这下好了，邓正加做了一辈子的活，到死还是个饿死鬼。”邓兴得猜测，事发当天邓正加应该还没有吃早饭。</p>\n<p>“卖瓜把命都卖完了，这以后谁还敢去卖瓜？”邓兴得说。</p>\n<p>自十几年前邓正加承包了那片果园之后，就一直在果园里忙活，平日里也不回老宅子里。在19日下葬那天，其弟在悼词中写道：邓正加曾因痴迷赌博欠下外债，后来浪子回头，安分守己勤劳工作。十几年来，邓正加多次受到县市的嘉奖。曾先后被评为“农业局脐橙示范户”、劳动模范，并且在2012年被湖南省农业厅评为“农业科技示范户”，他所承包的果园也被选为“2012-2013年度全国基层农技推广补助项目”。</p>\n<p>在侄女邓小英的眼中，邓正加除了勤劳朴素之外，还是一个很有想法的人。她说，叔叔是从上个世纪过来的，过过苦日子，现在日子好了，就感觉特别知足，他特别希望孩子能够通过读书，以后出人头地。</p>\n<p>南都记者张书舟 实习生王伟凯</p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[23404,10782,18810,28519,9503]}