{"id":304889,"link":"https://chinadigitaltimes.net/chinese/2013/07/香港獨立媒體-愛護動物組織提市場供求論？/","date":"2013-07-22T03:05:26Z","modified":"2013-07-22T03:05:26Z","title":"香港獨立媒體 | 愛護動物組織提市場供求論？","content":"<p><p>看罷愛護動物協會中國外展事務總監柳俊江先生《寵物繁殖的事實與偏見》一文，文中討論139B「動物繁殖與售賣條例」內容，讓我想起去年課堂上與同學透過拆解「論述」，剖析那些透過「偽術」來達致語言目的的說法。柳文中，看到三點「偽術」，第一點，他形容反對私人繁殖者發牌的動物團體及人士為「單純可愛」，這一點，動物地球幹事張婉雯已經拆解，這裡不詳述。第二點，柳俊江認為寵物繁殖業「只要需求存在，自然有供應」。第三點，延伸第二點，柳俊江認為，私人繁殖者比大型繁殖者更能善待狗隻，所以不應禁止發牌予私人繁殖者。</p>\n<p>這裡，想談談第二點，也即是一種「只要需求存在，自然有供應」的說法。這種說法，來自由市場的邏輯，即從「有人想飼養名種小動物，就會有這盤生意」的角度切入。這種邏輯，放在香港這座城市，似乎很合理，然而，我第一個問題是：這種市場邏輯，是否適合放在寵物繁殖及買賣上？便值得商榷。理由很簡單，因為小動物是生命，看在動保團體眼裡，自然是不適合的。不僅如此，在某一次與食物及衛生局局長高永文的面會中，他也明確表示希望零寵物買賣是香港未來的「願景」。由此看來，這種「需求供應」的邏輯，用在寵物買賣身上，並不完全合理。反之，我們不會有「所有舊式手機達至最終不能買賣」的願景！不可能，也沒有必要。舊式手機被智能手機取代，這可以看作自由市場下的供求問題，但「寵物買賣」不可以。</p>\n<p>當然，香港大多數市民信奉「自由經濟市場」，或者會將「寵物買賣」也放在這個框架去構想，這一點，動保團體是明白。然而，作為一個「愛護動物」團體，也該抱持這種想法嗎？如果柳俊江是一名普通信仰所謂「自由市場」邏輯的市民，以這種「市場化」的觀念套落在「寵物買賣」身上，大家反彈不會如此大。問題是，柳俊江儼如愛護動物協會代言人，在日前一個記者招待會上，見他與愛協的Executive Director Sandy Macalister及Deputy director Fiona Woodhouse一起出席，身份明確。既然作為一個愛護動物組織的骨幹，為什麼要以「市場邏輯」來說服大眾去接受繁殖業的存在？</p>\n<p>除了「有求有供」的市場邏輯外，柳文中還提出了一種「消費者自負」的思維，這種想法，在愛協日前有關139B修訂建議中已有提出。建議認為，由買家去「驗貨」，即到繁殖者家裡檢驗購入的小動物及其父母健康狀況，便可以達致監督繁殖者保障消費者的作用。我們不明白，為什麼規管繁殖者的商業行為，不是加強公權力的介入，而是要「消費者」承擔這個責任呢？以上這些市場經濟的邏輯，又為什麼會發自一個愛護動物團體呢？什麼時候看見「捍衛基層住屋聯盟」鼓勵政府市場化土地及房屋買賣，叫無殼蝸牛接受和忍耐；又什麼時候聽見「消費者委員會」叫市民「自己學精D，被商戶呃左唔好怪人！」非營利機構之所以為「非營利」，並非限僅於「賺錢與否」的問題，而是它必須是一個具有理想和宗旨的機構，不然，社會憑什麼要給予捐獻？ ！</p>\n<p>其他民間動保團體明白，繁殖寵物目前很難「一刀切」，雖然我們很想……但我們期待，柳俊江及愛協能夠毋忘初衷，堅持作為一個「愛護動物組織」，提出一個具體的藍圖：時間表及路線圖，去盡量減少寵物買賣及受到嚴格規管，而不要走歪路，把市場化的觀念放在規管寵物買賣的討論上。</p>\n<p>柳俊江先生原文：http://hk.apple.nextmedia.com/geocheck/ci/http__3A__2F__2Fhk.apple.nextmedia.com__2Frealtime__2Fsupplement__2F20130720__2F51574320</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}