{"id":304931,"link":"https://chinadigitaltimes.net/chinese/2013/07/京华时报-目击者确认城管拿秤砣击中死亡瓜农脸/","date":"2013-07-22T06:07:46Z","modified":"2014-12-25T03:25:18Z","title":"京华时报 | 目击者确认城管拿秤砣击中死亡瓜农脸部","content":"<p>短短4天，湖南临武瓜农邓正加死亡事件在亲属获赔、官方对8名城管作出相应处理后，初步平息。但事件的真相，仍像邓正加的尸检结果一样，尚未水落石出。</p>\n<p>城管是否用秤砣击打过邓正加头部？两名目击者给出了肯定的答案。为何家属口中的“抢尸”，变成了官方的“协助家属运送尸体”？17日深夜，死者的弟弟等亲属确实与政府部门协商，并同意将尸体运回村里，但此意见遭到了现场其他亲属的反对。家属们突然变沉默，是因为高额赔偿金么？89.7万元，对年入十几万的邓家人来说并不诱人，但在“今天不埋就少10万”的压力下，他们选择妥协。一位近亲属昨天无奈地说，邓家家族巨大、许多亲戚在政府工作，均受到压力。</p>\n<p><strong>1</strong></p>\n<p><strong>瓜农之死</strong></p>\n<p><strong>城管有没有拿秤砣砸邓正加？</strong></p>\n<p><strong>两名目击者称城管用秤砣伤人</strong></p>\n<p>昨天，两名与邓家人没有亲戚关系的围观者斩钉截铁地告诉记者，他们确实看见城管手拿秤砣击中邓正加的脸上部。</p>\n<p><strong>城管抱西瓜引争执</strong></p>\n<p>邓正加个子高大，性格温和。7月17日和妻子黄细细在解放南路摆好摊后，他独自去买抽水机，回来时黄细细和城管发生争执。</p>\n<p>据目击者介绍，当时解放南路沿途有好几个西瓜摊，廖卫昌率领城管队员一声不吭，由北往南，从每家抱几个西瓜放上面包车。被城管队员抱走4个西瓜后，黄细细抓住面包车的后视镜不许城管离开。城管队员欲将黄细细拉上车。拉扯中，黄在一个城管颈部抓了一下，“他就发怒了，差点要打她，说今天一定要带你走”。一直在旁观看的邓正加，一面随众指责城管“不能抢女人的瓜”，一面劝妻子不要吵。妻子被拖上车后，邓经人提醒才上前帮忙，遭到了城管的呵斥和推搡。在群众的声援下，城管将黄细细放下后离开。</p>\n<p>黄细细事后回忆说，因为秤被抢走，她不想再卖了。但邓正加觉得生意很好，3个小时就卖了500斤，决定再买一把秤，换个地方卖。半小时后，邓正加夫妇骑着三轮摩托转移到文昌桥边。</p>\n<p><strong>黄细细骂城管土匪</strong></p>\n<p>紧邻邓家摊位的吴五珍老人听到黄细细大声抱怨西瓜被城管抱走。另有一名摩的司机回忆，黄情绪激动，说城管“像土匪一样”。</p>\n<p>11点左右，廖卫昌等人又巡逻至此。面包车在马路对面停下，黄细细指着他们对吴五珍等人说：“这群土匪又来抢了！”城管听到后便持手机拍摄，黄上前阻挠，双方遂发生激烈争吵。黄细细称，她当时不明白对方在拍什么，还主动抱了一个西瓜给城管。但吴五珍等目击者说，黄当时是想用西瓜砸对方，经人提醒后又放下，“西瓜砸坏了是自己的。”</p>\n<p>关于争执起因，黄细细回忆称，是自己交了100元罚款但城管不给票，她骂了对方土匪，一瘦个城管便上前动手。</p>\n<p>黄细细很快被打晕，她醒来时邓正加已经倒地死亡。</p>\n<p><strong>瓜农倒地口中流血</strong></p>\n<p>吴五珍第一天摆摊卖西瓜便目睹了这一幕：五六名城管围着邓正加拳打脚踢，个子1米87的邓在她眼前倒下，“十几分钟，这个人就死了！”</p>\n<p>昨天，两名与邓家人没有亲戚关系的围观者斩钉截铁地告诉记者，他们确实看见城管手拿秤砣击中邓正加的脸上部。一位目击者说，拿秤砣的是一个微胖的城管，经对照照片是城管队长廖卫昌。邓正加被击中左侧头部，随后以手捂脸直挺挺倒地，口中流出鲜血。</p>\n<p>根据家属事后出示的证物，被指用于行凶的秤砣上标注有“1750g”字样。</p>\n<p>据临武公安部门介绍，通过解剖检验发现，邓正加左前额部、左颞顶部、枕部头皮下血肿，颅骨无骨折，颅内见广泛性蛛网膜下腔出血。法医鉴定报告显示他头部有肿块和淤血。</p>\n<p>在邓正加的悼词中，邓家人明确称，邓是遭城管队员围攻，“以秤砣击中后脑，造成脑髓大面积出血”死亡。</p>\n<p><strong>2</strong></p>\n<p><strong>凌晨清场</strong></p>\n<p><strong>是“抢尸”还是“协助家属运尸”？</strong></p>\n<p><strong>死者弟弟与政府协商同意运尸回村</strong></p>\n<p>昨天，一位邓正加的近亲属表示，17日夜里10点多钟，邓正加的弟弟、黄细细的弟弟、邓家在政府部门工作的亲戚及莲塘村村干部被临武县政府叫去协商。双方谈妥，家属将尸体运回莲塘村。</p>\n<p><strong>城管以为瓜农装死</strong></p>\n<p>邓正加约在11点10分倒地，随后多人上前试探其脉搏及呼吸，均发现其已死亡。超过3名目击者描述，城管队员在邓倒地后还踢了他两脚，并在黄细细提出拨打120求救后予以拒绝，“以为他是装的”。</p>\n<p>临武县中医医院离事发现场走路仅需5分钟，两名医护人员在11点半左右到场，很快确认邓正加死亡。据家属描述，两名警察直到下午1点半才出现，且下车后只在距离尸体10米外站着，没有采取措施。城管队员在此过程中离开现场。</p>\n<p><strong>警察凌晨出动清场</strong></p>\n<p>邓正加所在的南强镇莲塘村人口逾3000，大多数人姓邓，属同一家族。闻悉此事后，莲塘村在家的村民除部分老幼外全部赶到现场，围住尸体，也堵住了道路。黄细细的姐姐（下文称黄阿姨）联系了专门提供运送尸体服务的小李，李当即送来了冷藏尸体的冰柜。</p>\n<p>家属和村民们拉出“城管打死人”的白色条幅申冤，人群逐渐聚集。到18日凌晨接近5点时，警方出动了超过200名全副武装的警察，将人群驱散并将尸体带走。</p>\n<p>最终，邓正加的尸体在距离莲塘村约2公里外的路边被发现，村民用三轮摩托运回了村里。</p>\n<p><strong>近亲属意见存分歧</strong></p>\n<p>临武官方事后称，当时并非“抢尸”，而是“协助家属运送尸体”。该说法遭到村民的一致谴责，有村民气愤地说，邓正加的妻子、女儿均被警察打成重伤，政府的说法经不起推敲“运个尸体需要那么多警察吗？我们自己运不了？”</p>\n<p>有临武官员向记者透露，当天的警察均来自郴州下属相邻各县。临武县常务副县长段外宾称，由警方协助运送尸体获得了大部分家属的同意。</p>\n<p>昨天，一位邓正加的近亲属告诉本报记者，17日夜里10点多钟，邓正加的弟弟、黄细细的弟弟、邓家在政府部门工作的亲戚及莲塘村村干部被临武县政府叫去协商。双方谈妥，家属将尸体运回莲塘村。然而谈判代表回到现场时，却遭到了其他亲属的反对，指责“他们都没有见过世面，怕事”。</p>\n<p>由于参与谈判者不愿接受采访，他们是否曾答应可以让官方帮忙运尸不得而知。</p>\n<p>据黄阿姨介绍，凌晨4点多钟时，一位副县长曾带人到现场，劝说家属将尸体运回村。家属要求查看事发时的监控录像，但遭到拒绝。副县长走后，大批警察出现。</p>\n<p><strong>家属希望天亮运尸</strong></p>\n<p>黄阿姨说，家属们最终同意将尸体运回村，但希望等天亮之后再运。因为当时天已蒙蒙亮，而临武曾经多次发生抢尸事件，家属们担心半夜运尸出状况。另一个原因是，冰柜是自己担保租来的，小李说弄坏了要赔3万块钱。所以，政府建议用三轮摩托运尸遭到拒绝，三轮摩托不够长，她害怕承担责任。黄阿姨凌晨4点多钟时还给运尸的小李打了电话，“我让他再去睡一下，天亮再来”。</p>\n<p>而据家属透露，官方提出运尸体回村的另一个重要原因是，临武即将召开一个重要庆祝活动，18日下午有湖南省相关领导要到临武县开会部署准备工作，“如果死者不拉回去，就不好看。”</p>\n<p>近日，临武宣传部门领导曾多次向记者推介，该县将在8月3日到25日举办首届紫薇花节（紫薇是临武县花）。临武县官网发布18日发布的一条新闻则称，省财政厅相关领导莅临该县调研。</p>\n<p>黄阿姨介绍，警方将尸体放在路边后，通知了南强镇政府。“告诉说尸体运回去了，被打伤的人让他们去住院，钱县里会出。”</p>\n<p><strong>3</strong></p>\n<p><strong>赔偿善后</strong></p>\n<p><strong>家属为何“变脸”并回避记者采访？</strong></p>\n<p><strong>很多在政府工作亲属有压力</strong></p>\n<p>黄细细的姐姐昨天对记者表示，家族大，在政府部门工作的亲戚多，这是邓家被迫妥协并态度突然转变的重要原因。“政府压他的亲戚，不办好就开除，他们只好来劝我妹妹。”</p>\n<p><strong>村民称接到封口通知</strong></p>\n<p>19日，在与政府代表长时间协商后，邓家获得89.7万元的赔偿。当天上午，邓家人尚义愤填膺，要求记者公正报道，中午即传出邓正加即将下葬的消息。葬礼在下午3点开始筹备，5点正式举行，6点半坟墓填土完毕。小女儿邓艳玲在微博中发言“感谢”政府部门的妥善安置，家属们随后不愿再接受记者采访。</p>\n<p>据家属介绍，在18日晚的协商中，政府和家属已初步达成了协议，临武县政府起初答应赔偿10万元，作为丧葬费，在次日邓正加下葬前即到账。但家属对此并不满意，政府才提出89.7万的数字。</p>\n<p>昨天，多位莲塘村村民均称，他们都收到了通知，不允许向外界再说此事。黄阿姨说，亲属和村民们都十分气愤，但迫于压力不得不妥协。“我就是不服，不想埋，1万都不要。”黄阿姨称，但“想来想去我还是去做我妹妹的工作，死了的就算了吧，大家还要活着”。</p>\n<p><strong>“今天不埋少赔10万”</strong></p>\n<p>多位家属证实，邓家在协商中受到官方的压力，“说你们今天不埋，就要少10万！”不得已，邓正加被匆匆下葬。一位亲属说，大家都劝黄细细，“能要到钱就很不错了，少了10万也可惜。”</p>\n<p><strong>邓正加的三个孩子邓素</strong></p>\n<p>丹、邓青强、邓艳玲分别出生于1988、1989、1991年，而黄细细卧床不起，协商过程主要由邓正加的弟弟等人主导。黄阿姨说，家族大，在政府部门工作的亲戚多，这是邓家被迫妥协并态度突然转变的重要原因。“当地压他的亲戚，不办好就开除，他们只好来劝我妹妹。”</p>\n<p>记者综合临武官方及家属的介绍获知，邓正加有一个外甥在县检察院反渎局工作，另有一个亲戚从公安局退休，其侄女也在政府部门工作。</p>\n<p><strong>双方协商果园损失赔偿</strong></p>\n<p>昨天，临武县相关领导再次前往邓家，就果园的损失等做进一步的赔偿，双方没有达成最终协议。黄阿姨介绍，邓正加之死给邓家造成了很大麻烦，大量熟透的西瓜也无人照管。</p>\n<p>在邓素丹姐弟心目中，父亲邓正加的形象无比高大。从2002年承包荒山至今，邓正加和黄细细起早贪黑打造了目前80余亩的果园，并被临武县政府评为“2004年度种植养殖生产标兵”。村民们都对邓正加夫妇称赞有加，他们放弃村里的老房子，多年来住在果园简陋的屋子里，“从来没有在9点前吃过晚饭”。</p>\n<p><strong>邓正加的弟弟邓永才在</strong></p>\n<p>葬礼中念了悼词，其中对其生平有简要描述。邓家兄妹6个，从小穷困，起初学习砌墙砌屋的手艺，但后来染上赌博恶习致负债累累，无奈之下独自前往广东打工。其后承包荒山种果树致富。家属们介绍，邓正加每年能收入十余万元，今年卖西瓜就已经挣了2万元。</p>\n<p><strong>讲述</strong></p>\n<p><strong>14岁少年蒋文豪</strong></p>\n<p><strong>凌晨围观时被击中后脑</strong></p>\n<p>昨天，在临武中医医院三楼的病房里，十余名在18日凌晨被打伤的患者仍在住院治疗。在17公里外的莲塘村，还有许多打着绷带或身有瘀伤的被打者。</p>\n<p>14岁的蒋文豪右腿和眉骨骨折，乌黑肿起的左眼中仍有血块，他至少还需住院1个月。17日夜间9点开始，他和双胞胎哥哥蒋文峰及另两名小伙伴便在外围看热闹。4点多钟时，临武大道上的路灯突然熄灭了。4个男生看到四五辆大巴车停在附近，大量身穿黑色制服、携带盾牌警棍的警察迅速吹哨集合，喊着口号，三五人围成圈向聚集的人群靠近。</p>\n<p>蒋文豪长得很瘦，身高超过1米5，他还没反应过来就被穿制服的人拉到了圈子里。伙伴们看到，拼命挣扎的蒋文豪后脑被打了一棍，晕倒在地，他们立即上前救助，并将蒋文豪背往医院。在此过程中，蒋文峰等3人均不同程度受伤，身上均有伤口。</p>\n<p>莲塘村75岁的丁开月被打晕后，偶然拾获了一根“伸缩警棍”，用手一掂，实心的警棍很沉。她当时和另外几位老人守在尸体旁边，年龄最大的邓高才已经85岁，也被打伤。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[23404,23463,9349,26503,9503]}