{"id":305072,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想｜王元化：读《毛选》记/","date":"2013-07-23T01:31:43Z","modified":"2013-07-23T01:31:43Z","title":"爱思想｜王元化：读《毛选》记","content":"<div>\n<p>　　《人物小记》是作者“清园丛书”之一种，其中有六篇为同类文章合成的小集，原是散见各文中的某些段落。作者在书的“小引”中写道：这样做的目的，“至少可以使读者避免见其一端，不知其余，从而引起误解。看问题非黑即白的形而上学观点在我们这里仍是相当普遍的”。</p>\n<p>　　一</p>\n<p>　　毛泽东在“五四”早、中期固然赞赏胡适、陈独秀、吴虞、李大钊等，但并不主张废弃传统文化。早在湖南第一师范就读时，他就受到杨昌济的熏陶。一九一四年他在日记中写道：“仍抄曾文正公日记，欲在一月以内抄完，亦文正一书不完不看他书之意也。”“五四”新文化运动开始，一九一七年，他仍自称“独服曾文正”。直至一九三七年，他成为党的领袖，在延安讲授哲学，还请边区外的同志为他搜购自己收藏不全的《船山遗书》。在湖南就读时，曾多次偕蔡和森、萧子升、易礼容等出游北京、上海、山东等地，拜访孔孟故居，向陈独秀、胡适等求学问道。这期间，除醉心阅读《新青年》外，也钻研古籍。一九二○年他给周世钊的信中说：“东方文明在世界文明内要占半壁的地位，然东方文明可以说就是中国文明。”这都说明“五四”时期青年毛泽东对传统文化的重视。</p>\n<p>　　汪澍白的《毛泽东思想与文化传统》，有一章曾提及颜习斋对毛泽东的影响。颜习斋出生在北方一个小村落，他的生涯大多在家乡度过，他把读书比作“吞砒（霜）”，强调习行有用之学。所谓习行有用之学唯兵、农、礼乐三端。汪著指出毛泽东于一九三七年写的《实践论》多次直接使用了知行这个中国哲学史上习用的范畴。一九五一年《实践论》公开发表时，毛泽东还特意加上“认识和实践的关系——知和行的关系”，虽然后来毛泽东在关于坂田文章的谈话中说，从实践到认识，再从认识到实践的飞跃，老庄、墨子、张载、李贽、王船山、谭嗣同都“没有讲清楚”；但是，用实践来概括认识论，却是和颜习斋的思想有相通之处的。颜最重亲知，强调“要在行字着力”。他名所居为“习斋”就是表示重视躬行践履之意。他力排朱子的读书为穷理之说，以为“试观今天下秀才晓事否？读书人便愚，多读更愚，但书生必自智，其愚却愈深”。他著书很少，但留下这类排斥读书的话却很多。汪著指出，毛泽东也多次发表过类似的见解，并援引毛泽东一九六四年春节座谈会的讲话为证。“讲话”称：“明朝搞得好的，只有明太祖明成祖父子两个，一个不识字，一个识字不多，是比较好的皇帝。以后到了嘉靖，知识分子当政，反而不成事，国家就管不好。书读多了，就作不了好皇帝。”早在《反对本本主义》一文中也说过：“读过马克思主义”本本‘的许多人，成了革命的叛徒，那些不识字的工人常常能够很好地掌握马克思主义。“我认为毛泽东主张知识分子只有参加体力劳动才能改造思想也和上述观点不无关系。他到了晚年更进一步提出知识分子要接受贫下中农的再教育。这时他不再像从前那样承认农民身上也有落后的东西，而是把农民当作无产者，和工人阶级等同起来了。我在文中说，据传毛泽东的晚年读的是大量线装书。现在查阅了逄先知的《毛泽东的读书生活》，可将要旨转述如下：进北京后，逄为毛泽东特地买了一部《四部备要》，一部大字本《二十四史》。前者，他读了大部分。后者，则不止通读一遍。他还浏览了大量中国古代的诗、词、曲、赋、小说等。但对外国作品却读得很少。逄只举出了《茶花女》、《简·爱》、《罗密欧与朱丽叶》寥寥几部。至于经济管理，特别是国外有关社会化生产管理方面的书就读得更少了。</p>\n<p>　　一九八八年</p>\n<p>　　二</p>\n<p>　　过去我一直认为毛泽东主要只是吸取继承中国传统中的东西（在大陆学术界这种看法似乎至今仍占支配地位），其实这是很片面的。我重新探讨这一问题，发现他以前很注意苏联的理论概况以及由苏联理论家阐释的马克思主义著作。他读过不少这方面的书，比如在延安时期战前出版的里昂吉耶夫的经济学，亚历山大洛夫的哲学之类。延安整风时期刊印的“干部必读”，大概是经他指定的书籍，而这些书也都是同类性质的。作为他的哲学奠基之作的两论《实践论》与《矛盾论》，是以列宁的《唯物主义与经验批判主义》、《谈谈辩证法》以及斯大林的《历史唯物主义与辩证唯物主义》为依据的。两论是毛泽东思想的根本，其他政治、经济、社会、文化等等学说均以此为基础。两论中虽然也偶或涉及中国传统观念（如知行的模式、老子语录、孙子及其他兵法家的警句，《水浒》中的三打祝家庄的故事等等），但这些都只是他所谓的“民族形式”，或用来说明原理，或作为例证而加以援引，并不是立论的根据。他在倡导人民公社时，想到的是《张鲁传》和巴黎公社，而人民公社的命名就是由仿效巴黎公社而来。列宁的《唯物主义与经验批判主义》对他的影响特别大。苏共与中共都曾以这部书作为党校培训高级干部的教科书。建国后理论界长期以来用所谓哲学上唯物、唯心两条路线斗争模式来研究历史和历史人物，据以划线并判定高下，其根基即是来源于《唯物主义与经验批判主义》。至于“造反有理”，虽然主要是总结了中国历史上的农民造反运动的经验，但也渗进了法国大革命的影响。一位友人曾对我说，毛泽东的思想主要来自传统，我认为并不这样简单。比如作为他思想中的一个重要部分“改造人性”，这是传统中没有的，而是很可能来自从苏联理论界传入的有关法国大革命雅各宾专政时期对卢梭理论的诠释和实践。再如斗争哲学也是他思想中的一个重要部分，孔老二没有这个东西，也许和法家传统可以沾上点边，但主要还是他对阶级学说的诠释和创造性的发展。他的思想渊源是错综复杂的，仅仅用传统去概括，就不免简单和片面了，其中有来自传统的（但需要对儒释道墨法种种传统加以分辨，更需要将大传统与小传统加以区分）；有来自苏联所介绍的马克思主义理论的；也有对传统和外来学说加以创造性发展的等等。对于上述三个方面，大陆学界只强调头一种，承认第三种，而忽视了第二种，这是一种简单的看法。</p>\n<p>　　一九九一年</p>\n<p>　　三</p>\n<p>　　王元化</p>\n<p>　　今年《书摘》第四期载有《毛泽东与中共中央定都北京的经过》。文中称，毛泽东对建国后首都的选定及国家政权性质的确定，起了至关重要的作用。文章记述了一九四八年九月八日毛泽东在西柏坡村召开的中共中央“九月会议”上的重要讲话：“我们要建立的是无产阶级领导的以工农联盟为基础的人民民主专政。这个政权不仅仅是工农，还包括小资产阶级、包括民主党派、包括从蒋介石那里分裂出来的资产阶级分子。政权制度采用民主集中制，即人民代表会议制，而不采用资产阶级的议会制。各级政府都要加上”人民‘二字，各种政权也要加上“人民’二字。如法院叫人民法院，解放军叫人民解放军，以示与蒋介石政权的根本对立。”</p>\n<p>　　毛所发表的关于国家政权的讲话，后来都付诸实行了。其中有几点值得注意：一、其国家学说的来源。它和卢梭的国家学说、列宁的《国家与革命》、苏联的政权体制、解放区的政权经验等关系，均应作出探讨，这是至今没有人认真研究过的问题。二、看样子毛泽东在“九月会议”上的讲话，是有充分准备的。不知事前做过怎样的酝酿？是集体还是个人？哪些人参与其事？三、那时确立的国家政权学说，随着时间进展，以后曾有所更改。例如最早的国家政权是包括资产阶级、小资产阶级在内的。可是在七届二中全会决议中，则指出建国后的主要矛盾将是无产阶级与资产阶级的矛盾。两者说法差距很大，因此那时干部对于党的资产阶级政策——限制与反限制斗争一直吃不太准，常陷入或“左”或右的摇摆之中。实际上，二中全会既定为主要矛盾，资产阶级的命运就已经被决定了。至于把小资产阶级包括在国家政权之内，也同样是策略性的权宜措施。一九五四年毛泽东在中央文件上已将“小资产阶级”一词的“小”字全部删去。当时我在上海文委工作，文委书记是夏衍，下设三个组，我是其中一个组的组长。有一天夏衍对我说：“你注意到没有？毛主席在中央文件上把小资产阶级的”小‘全部删去了。“当时我们都不理解为什么要这样做。实际上这是把一向称作小资产阶级的知识分子划作资产阶级了。建国后前两年还讨论过文艺的工农兵方向是不是可以写小资产阶级，那时小资产阶级还不算无产阶级专政的对象。这一桩公案没有人谈过，今天许多人对此多半不知道了。</p>\n<p>　　一九九八年</p>\n<p>　　四</p>\n<p>　　我们的主流政治思想长期以来就已确立了以农民为主体的革命理论。在此以前，无政府主义者刘师培早在二十世纪初，就根据历史上层出不穷的农民造反运动提出了无政府革命必须以农民为主力军（见《天义报》：《无政府革命与农民革命》）。成为中国现代革命重要文献的《湖南农民运动考察报告》和《在延安文艺座谈会上的讲话》等都是承袭了这一观点。从一九五四年毛泽东在中央文件中圈去了所有“小资产阶段”一词中的“小”字以来，就进一步使农民从小资产阶级中超脱了出来，进入无产者行列，与工人阶级并驾齐驱，从而在“文化大革命”时期出现了“接受贫下中农再教育”的口号。而原来作为小资产阶级的知识分子，则晋升为资产阶级。此后出现的根据思想意识来划阶级的理论等等，就将知识分子当做了无产阶级的专政对象（当时根据经济地位来定性的资产阶级已不存在，唯一可以作为无产阶级专政对象的就只有资产阶级知识分子了）。所以建国后，历次政治运动都是先从资产阶级知识分子开刀。唯一例外的是，在六十年代初，七千人大会之后一段短暂的松动时期，周恩来曾在中南海紫光阁会议上，陈毅曾在广州会议上，先后发表了为知识分子摘去资产阶级帽子的讲话（可是在八届十中会议上，毛泽东发表了“千万不要忘记阶级斗争”的号令以后，又将情况完全扭转过来了）。如果在以前没有给知识分子带上资产资级帽子的话，哪里来的为知识分子脱帽的必要呢？知识分子什么时候带上了资产阶级的帽子，并没有公开宣布过，也没有文件可考。据我所知，此事应该是在一九五四年毛把中央文件中的“小资产阶级”一词的“小”字圈去时开始的。</p>\n<p>　　一九九一年</p>\n<p>　　五</p>\n<p>　　今年六月十六日出版的《党史信息报》，有一篇标题为《打倒知识分子的标语》的报道。内称，一九三一年的一天，毛泽东在瑞金的叶坪村一个住户门口，看见贴着一张绿纸标语，上面写着“打倒知识分子”。接着记者写道：“原来叶坪村农民非常愤恨本村一位经常帮助地主欺压群众，教过几年私塾的先生，由此对知识分子产生了恶感，视他们为打倒的对象。这标语是乡苏维埃政府安排文书老谢写的。”</p>\n<p>　　《党史信息报》记者虽也举出一种原因，但这问题似应作更进一步探讨。如：为什么农民一方面尊重字纸，一方面又讨厌知识分子？为什么历史上的农民起义多歧视知识分子？等等。</p>\n<p>　　一九九○年</p>\n<p>　　六</p>\n<p>　　一定的政治信念往往会产生一种意识形态化的思维模式。意识形态化则基于一种意图伦理。意图伦理在我国有悠久的历史。许多观念改变了，但这一传统未变。“五四”时期反传统反得很厉害，但意图伦理的传统却一脉相承下来。一九一九年东西方文化问题论战时，蒋廷和杜亚泉曾就思想和态度问题进行了争论。杜批评蒋以感情和意志作为思想的原动力说：“先定了我喜欢什么，我要什么，然后想出道理来说明所以喜欢以及要的缘故。”这就是意图伦理。近数十年来此种思维模式大盛。我曾询问一些友人，延安文艺座谈会时期，提出知识分子思想改造的要义可否用一句话回答，朋友多答不出。其实很简单，就是“把屁股（后改为立足点）移过来”（《讲话》初版本）。这意思是说：在认识真理、辨别是非之前，首先需要端正态度、站稳立场。因为立场是认识的前提。这也就是说，你在认识真理以前首先要解决“爱什么，恨什么，拥护什么，反对什么”的问题，以达到“凡是敌人赞成的我们必须反对，凡是敌人反对的我们必须赞成”。只有在立场问题解决之后，才能认识真理。但是这样一来，你所认识的真理，已经带有既定意图的浓厚色彩了。我觉得这是思想领域的一个大问题。</p>\n<p>　　一九九九年</p>\n<p>　　（原书为东方出版中心2008年1月版，定价：26.00元）</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D727\">历史学读书</a><br />本文链接：http://www.aisixiang.com/data/65848.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,19278]}