{"id":305041,"link":"https://chinadigitaltimes.net/chinese/2013/07/汪丁丁-丁丁转贴东财跨学科中心博士后何江博士/","date":"2013-07-22T21:17:22Z","modified":"2013-07-22T21:17:22Z","title":"汪丁丁 | 丁丁转贴东财跨学科中心博士后何江博士的复信","content":"<div>\n<div>\n<div>有些来信必须与我的原信同时发表，不过，何江的复信，这一次，可以单独发表：</p>\n<div></div>\n<div>\n<div>汪老师，您好！</p>\n<p>     我们接着您的上封邮件开始展开讨论。</p>\n<p>敬礼！</p>\n<p>何江</p>\n<p>     为什么新古典经济学不能容纳创新行为和企业家行为？ 为什么新古典经济学只能提供解释？</p>\n<p>     这两个问题的答案本质上是一致的： 这是理性的内在局限。</p>\n<p>     要了解什么是理性的内在局限？ 就需要讨论理性的基本特征，在我看来，理性只能在可表达感受的基础上，进行逻辑联想。<br />    老子在道德经中第一句就说：    “道可道，非常道，名可名，非常名   ”  在我看来，道是实在，可道是理性。 名是感受，可名是表达。 那么如何理解第一句话？ 我觉得就是您反复在课堂上讲授的怀特海命题：“理解之前先有表达，表达之前先有感受”。 理解总是一个理性过程。</p>\n<p>     但是不是所有的感受都可以表达，因此也不是所有的外在实在（即老子说的道）可以用理性来理解，因为我们理性能理解的感受只是我们所有感受的一个子集，神秘主义体验就很难表达出来，那么我们怎么能用理性来理解神秘主义呢？ 或者，如果我们能理解和解释神秘主义体验，这种体验还神秘吗？</p>\n<p>    有了这个基本特征的总结，就可以自然的而然的发觉： 理性的内在局限就是人类对各种感受体验的表达边界，表达边界之内是概念化的理性活动，而表达边界之外则是神秘隐晦的混沌。</p>\n<p>   <br />   新古典经济学是建立在理性人假说基础之上，那么理性对表达的依赖和局限，自然成为新古典经济学讨论人类行为的内在局限。</p>\n<p>  因为很多创新行为和企业家行为动机都有强烈的表达之外的情感冲动。即便是在崇尚自由的美国，比尔盖兹从哈佛大学休学去编写代码也不是一个理性选择，只能用疯狂来评价，<br />李书福去造汽车，在发改委官员的眼中是理性的吗?李书福既有农民的朴实，也有农民的天真。很多关于盖兹的报道都会强调他身上那种很明显的孩子气。爱因斯坦，毛泽东身上都有一种别人可以察觉到天真。</p>\n<p>汪老师，创新行为和企业家行为有一个共同的行为特征就是她们有一种与生俱来的天真。什么是天真？ 天真往往意味着不知道天高地厚。 什么是&#8221;不知道天高地厚“？那恰恰就是这些行为选择往往是在情感的驱使下跃出了理性的边界。</p>\n<p>     需要强调的是，一旦选择迈出了理性的边界，成为具体的行为，或者说，情感体验不再是想一想，而至少是说一说，甚至做一做，试一试的时侯，理性会在行为感受的刺激下，将理性边界之外的混沌纳入到边界之内。换言之，当理性在情感驱使下，越过表达边界的时候，行为选择一旦发生，他的体验和结果就可以有被观察和表达的部分，于是理性也在悄悄的扩展他的边界。这就是理性内在局限下的另一面： 理性具有内在的扩展性。</p>\n<p>  人类的文明史既是在情感驱使下不断创新的历史，也是理性不断扩展的历史。</p>\n<p>  汪老师，有了上面的讨论，我们回过头来看新古典经济学的局限。</p>\n<p>    在基于理性人假说的新古典经济世界中，所有的选择必须是基于边际分析的最优选择，要进行边际分析，就必须将选择可能的边际收益和边际成本表达出来。可是很多行为选择的收益和成本是无法表达，甚至在事前无法感知，无法想象，那么理性也就无法测度，在这样的情况下，怎么可能会有边际选择？  没有边际选择，哪里会有内点最优解？ </p>\n<p>   但是情感体验往往会冲破这些约束，尤其是神秘主义情感体验。冲破约束的同时，也就失去了理性的保护，成为一种冒险和偏执。那些角点解的产生是因为这些冒险和偏执找到了一个可以稳定下来的行为模式，当一个行为可以模式化时，理性的扩展将随之不期而至，创新行为和企业家行为是成功还是失败，其实是那些稳定下来的行为模式被纳入到理性表达之后，理性重新与原有的内点解进行比较后，所做的理性评价。</p>\n<p>这也就是您的第二问题的思考回答： 为什么新古典经济学总是在事后做出解释的具体阐述。</p>\n<p>因为理性的内在扩展性总是在内在的倾向寻找一致性，然后理性从询问开始，到回答结束，不断的画圈圈,也就是“自圆其说”，即在事后提供一个让理性得以安心的解释。</p>\n<p>    </p>\n<p>      </p>\n<p>      </div>\n<div>\n<div>2013/7/19 Dingding Wang <span><<a rel=\"nofollow\" target=\"_blank\" href=\"mailto:dingdingwang2011@163.com\">dingdingwang2011@163.com</a>></span></p>\n<div>&#8211; 隐藏引用文字 &#8211;</div>\n<blockquote>\n<div>\n<div>补充评论你的思考日记，新古典经济学分析框架很难容纳创新行为或企业家行为，所以，新古典经济学只能提供事后解释，从不提供预言。</div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<p>在 2013-07-19 16:00:17，Hejiang <<a rel=\"nofollow\" target=\"_blank\" href=\"mailto:hejiang317414@gmail.com\">hejiang317414@gmail.com</a>> 写道：</p>\n<div>\n<div></p>\n<blockquote>\n<div>汪老师，您好</p>\n<p>      早上给您发了邮件后，我就去香炉礁去接包裹去了，中午回来看到您的回复，我觉得应该和您说一说这段时间我一些反复思考的东西。</p>\n<p>      按照您的指点，我开始看《price thoery》，尽管这是stigler 的著作，但是当我翻开第一页开始阅读的时候，各种思考和体会就纷至沓来。 我想边阅读，边整理这些凌乱的思考。</p>\n<p> <br />     汪老师，自从上次例会到现在，这段时间我几乎没有时间看书，因为租房的时候，我被中介忽悠了，或者更客观的说，是因为我的轻率，急于求成，图便宜， 我租了一个又破又旧的房子。这对我来说就像一个投资被套牢一样。</p>\n<p>    更要命的是，我妈，我妹带上我的外甥女过两天要来大连玩两天，而且小朱很快也要来大连居住。如果我不有所行动的话，我妈肯定第一个会难受。所以我必须在她们来之前，自己挖坑自己填。尽我所能把房子收拾的干净整齐，至少让我妈觉得我在这里学习生活，让她感到为我放心，而不是在受罪，这样他就可以踏踏实实的回家去了。她们23号的飞机，我需要赶在她们来之前，把家收拾好。<br />（等忙完这两天，我来找您散步吧。）</p>\n<p>   由于这个情况，   这段时间我的思考更多是结合个人同中介，各种临时工包括家政，电工，粉刷墙，修理工的师傅的讨价还价经历，来反思市场经济下的道德伦理的演进、社会合作的演进，先从今天上午接货时，看price theory 导言的体会开始说起吧。</p>\n<p>敬礼！</p>\n<p>何江</p>\n<p><b><br />    1 关于行为经济学视角下的边际分析</b><br />    stigler 在导言的第一页，谈到了经济学家习以为常的边际分析，并且引用了smith 在国富论中将self-interest  引入到经济学分析中。<br />如果没有进入您课堂，没有跟您在一起学习讨论，我不会对这些习以为常的假设产生疑问，但是现在我对这些假设下展开的经济学解释并不满意。</p>\n<p>   在我们研究人的行为时，self-interest 是一个恰当的假设吗？我在想：或许，人的行为动机既不完全是自利的，也不完全是利他的。可能有一个更广义的行为假设，即基于行为经济学意义上的行为假设： 人的行为 选择是有选择的遵循某种行为习惯。<br />这种有选择的遵循不是理性，而是一种在特定情景下，一种习惯性的心理活动，也就是说理性本身也一种行为习惯。 与理性这种行为习惯相对应，我们的很多行为选择不是基于理性的，没有什么太复杂的动机，而是下意识，基于情感的。 这两种习惯经常同时作用于一个行为选择中。</p>\n<p>      就像我决定租房子时，我的理性也告诉我这个房子很破旧，但是我还是决定租下来，为什么？ 因为我喜欢这个小区安静的环境，喜欢他离东财很近，讨厌花费太多时间去马路上跑来跑去（事后看，这是欲速则不达），还有长期玩电脑游戏，游戏高手总是克服超常的困难，后来居上成为游戏赢家的，于是我当时觉得把一个极其破旧的屋子收拾出来也是一个游戏，我就是游戏的主人公&#8230;&#8230;我觉得这些情感上的好恶，让我忘记了和中介讨价还价，忽视了收拾家的成本,理性和常识早就被浪漫的情感驱散的无影无踪。</p>\n<p>    等到看到小朱看到这个家照片那种失望的情绪，收拾家中各种麻烦接连不断，我妈要来大连等一系列事件发生后，我才意识到自己做了一个及其错误的选择，而结果就是这些天在一盆一盆的84消毒液，成堆成堆的垃圾旁边，一边劳动一边反思自己的糟糕的行为习惯。<br />我跟小朱说，我这些天就是一个劳改犯，用劳动来改造自己糟糕的习惯，尽量挽回头脑一热造成的损失&#8230;.</p>\n<p>   除了个人品性上的反思，我也运用行为经济学理论来反思经济学理论，我发现： 很多行为选择不是基于理性的判断，而是基于个人习惯。（或许还有更好的表达）</p>\n<p>    所有生命的行为都是基于习惯的，人类自然也不例外，但是人类与其他生命不同在于，人类既有理性也有情感，这两个相互冲突，相互依赖的行为特征导致了人类的习惯自身也是相互冲突的，经济学理论中的边际分析其实就是人类在协调这些行为习惯冲突中所形成的一种习惯。</p>\n<p>    <br />     为什么一个正常人不会向冷血的计算机一样去思考？ stigler 没有深入讨论，至少没有在第一页给出一个让我信服的回答，那我只好自己尝试去探索一下。</p>\n<p>     与计算机的行为模式不同（一个完全按照逻辑计算为基础），人类的行为模式存在内在冲突，因此边际分析只是一个解释正常人行为的近似模式，在统计意义上存在。但对于一个正常人来说，每一个具体的行为选择决策，他都不可能向计算机运算一般将首先将利害得失计算的清清楚楚，然后依据边际原则做出最优选择。我们学经济学通常默认这个事实，但很少思考这个事实背后的内在机制</p>\n<p>    在我看来，阻碍人类像计算机一样去理性思考行为的力量来自与人类的情感。其内在机制是：情感干扰了决策者大脑对选项重要性的判断，并进而干扰了完全基于理性的边际分析。<br /> <br />    正是因为这种扰动的存在，因此理性的边际选择对于一个具体行为选择总是不那么准确，而只能在统计意义上显现出来。</p>\n<p>    另外，与边际分析的理性行为假设相对应，人类行为还有另外一种截然相反的行为假设：出于情感或者兴趣的非理性假设，我称之为反边际分析，反边际分析和杨小凯老师提出的超边际分析本质上是相同的，即不再仅仅考虑内点解，而是把超越理性分析的角点解纳入到行为选择决策中。</p>\n<p>    汪老师，我要问，在什么样的情况下，这些不被理性考虑的角点解会进入的可行的行为选择中来？<br />    只有行为选择在某种特殊情感主导的情况下才能发生，而这些情况是行动者的私人感受，这些强烈的私人感受在局外人看来很难在局外人的决策判断中如此巨大的重要性，因此局外人基于理性的边际分析很难能解释这些发生在角点的行为选择。</p>\n<p>     在我看来绝大多数的创新行为，企业家行为，以及艺术行为都是违反边际分析。因为这些行为在发生的时候，总是被大多数旁观者视为偏执，疯狂或者不切实际。这些评价的背后，恰恰是这些旁观者是用边际分析的视角评价去理解这些具有非统计，不可重复的情感行为。</p>\n<p>    而这些创新行为，企业家行为以及艺术行为在发生的时候，情感上的行为习惯主导了行动者的选择判断，而理性习惯被极大的抑制。需要补充强调的是，神秘主义体验也是一种情感现象（在我看来）。有了这一个补充，我们就可以去理解宗教行为和出于个人信仰的极端行为。</p>\n<p> </div>\n<div>\n<div>2013/7/19 Dingding Wang <span><<a rel=\"nofollow\" target=\"_blank\" href=\"mailto:dingdingwang2011@163.com\">dingdingwang2011@163.com</a>></span></p>\n<blockquote>\n<div>\n<div>何江的思考总是很深入且迅速，这是很难得的。你的经济学训练，进展如何？过几天咱们聚会，谈谈。</div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<p>在 2013-07-19 07:46:06，Hejiang <<a rel=\"nofollow\" target=\"_blank\" href=\"mailto:hejiang317414@gmail.com\">hejiang317414@gmail.com</a>> 写道：</p>\n<div></p>\n<blockquote>\n<div>\n<div>汪老师，您好</p>\n<p>     中国经济改革是我的思考主题。我对这篇文章有以下简要评论，请您批评：<br />1  “平等竞争”其实就是“法治” 的本土化描述， “自由竞争”  在我看来不是一个非常准确的描述，因为自由是一个权利的边界（按照布坎南，霍布斯，乃至卢梭的观点来看）</p>\n<p>2   “平等竞争” 的实现不是依靠党中央，或者中央政府的改革思路转变。<br />      因为什么样的社会权力结构就有什么样的社会契约结构，进而产生什么样的社会经济活动。<br />    在现在的社会权力结构下，在中国实现一个“平等竞争”的市场经济决不可能。</p>\n<p>3  在我看来， “平等竞争” 的市场经济，以及相适应的社会权力结构是在对外经济，文化交流的过程逐渐涌现出来的。<br />     中国需要一大批知识精英去思考和讨论能在中国社会达成广泛社会共识的 具体“自由”，具体“平等” 和具体&#8221;道德&#8221;规范</p>\n<p>敬礼!</p>\n</div>\n<p>何江</p>\n<div> </div>\n</div>\n</blockquote>\n</div>\n</div>\n</blockquote>\n</div>\n</div>\n</blockquote>\n</div>\n</div>\n</div>\n</blockquote>\n</div>\n</div>\n</div>\n</div>\n<div></div>\n<div>\n<div>\n<div></div>\n<div>  </div>\n</p></div>\n<div>\n<div>下一篇：</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://wang-dingding.blog.sohu.com/271141809.html\">转贴 贾康2013年6月8日在江南论坛上的演讲 </a></div>\n<div></div>\n</p></div>\n</p></div>\n<div></div>\n<div></div>\n</p></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[12143]}