{"id":305188,"link":"https://chinadigitaltimes.net/chinese/2013/07/美国之音-北京看点：瓜农梦断临武城-好一副帝都/","date":"2013-07-23T15:18:22Z","modified":"2013-07-23T15:18:22Z","title":"美国之音 | 北京看点：瓜农梦断临武城 好一副帝都新版清明上河图","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/C94CE8D5-F969-4B59-A5F0-8D99B9A11D71_w640_r1_s_cx0_cy41_cw0.jpg\" /></p>\n<div><span>华盛顿 <span>— 湖南临武瓜农邓正如与城管冲突后死亡，尽管政府进行了赔偿，并拘留了六名相关涉案城管，解除了城管局局长的职务，但是中国互联网上愤怒的民意和舆论仍然不依不饶，凸显出中国官方在处理此类事件时的老套路需要更新。一遇到官民冲突，先用暴力维稳，封口禁言，压不下去，就用钱安抚家属，把惹祸的官员撤职，以平民愤。官媒则貌似公正地各打五十大板：“暴力执法应该反对，小贩应该服从管理”。</p>\n<p>湖南临武瓜农被打死事件引起国际媒体的关注。中国警方已经拘留了六名涉嫌导致瓜农邓正加死亡的城管人员。中国媒体报道说，他们涉嫌犯有“故意伤害罪”。</p>\n<p>中国当局迅速采取行动可能有助于化解瓜农邓正如被打死所引发的公众愤怒。56岁的邓正如星期三上午在和城管发生冲突后死亡。</p>\n<p>据中国媒体报道，星期三上午10时许，56岁的邓正加、黄细细夫妇在临武县城解放南路摆摊卖西瓜，碰到了正在执法的县城管局队员。据死者遗孀黄细细称，当时“他们态度很不好”，一上来就“抢”了几个西瓜放到执法车上。夫妇俩其后向城管交了100元罚款，但“他们没有向我开具任何的票据”。夫妇俩随后转移到文昌路和河滨路交叉处卖瓜，再次碰到城管，并发生冲突。</p>\n<p>随后，中国互联网上绘声绘色地描述城管围殴邓正如，最后升级到用秤砣砸邓正如的头颅，导致瓜农邓正如死亡的细节和过程，在网上引发了公愤。</p>\n<p>*瓜农的中国梦*</p>\n<p>中国互联网意见领袖李承鹏针这个事件所写的一篇微博受到大量转载，甚至被全文翻译成英文，成了英国《每日电讯报》关于中国新闻头条。湖南农民邓正如进城卖瓜死亡事件也成为全球关注的民生焦点。</p>\n<p>李承鹏的这篇在中国遭到禁言，在外国成为头条新闻的文章题目是《一个瓜农的中国梦》。</p>\n<p>李承鹏回顾了“一个瓜农，凌晨三点钟摸黑起床摘西瓜，五点钟与老伴一起装车出发，七点钟到达县城摆摊叫卖，十点钟被城管没收了秤……五十分钟后，太阳照得那些西瓜娇翠欲滴，瓜农面如死灰、气绝身亡。瓜熟蒂落，尚需四季，一条人命，何须几秒。”</p>\n<p>李承鹏的深刻在于他没有把这条新闻作为个案，而是指出了弱势群体权益得不到保障，政府官员的公权力受不到约束，瓜农和城管之间两个社会地位极为悬殊的群体之间发生的矛盾，已经在中国呈现出一种多发性和普遍性的特点。</p>\n<p>几乎每天都在重复着这样的故事。李承鹏写道：“我的祖国，每一条崭新的大街都历练过城管的掩杀，没见过这掩杀，哪好意思说自己进过城。竟有些麻木了。如果你一定要寻找点寒凉的新意，抬头看去，瓜农尸体的侧上方有一枚招牌，“城市管理示范街”，是的，就是示范给你们看。”</p>\n<p>*博大高深的文字游戏*</p>\n<p>由于这类事件的多发性，当局处理这类事件，已经形成了一套行之有效的方法。李承鹏注意到，当局首先通过他们控制的官网宣布“城管并没有殴打瓜农，瓜农只是突然倒地身亡。”李承鹏还介绍了最近的各种稀奇古怪的中国特色的文字游戏：如“临时性强奸，调整式涨价，礼节式受贿、保护性拆迁，通涨型紧缩，轮流发生性关系，突然倒地身亡……”</p>\n<p>在出现湖南瓜农进城卖西瓜被城管打死的新闻之后，有中央级官媒发表貌似公正的社评，对城管和小贩各打五十大板，称城管不能暴力执法，但是小贩也应该接受管理。<br />对这种观点，李承鹏反驳道：“ 每当批评城管，就会有一脑子沼气池的家伙冲上来说“难道小贩违章占道没错吗？即便你脑腔是一洼沼气池也得冒点火花吧——违章占道就得把人打死，你违章占道开车是不是该被爆头？”</p>\n<p>*百团大战*</p>\n<p>最近多个城市发生城管和小贩的冲突，被李承鹏讽刺为“百团大战”：“昆明城管围殴群众，连云港城管围殴群众，沈阳城管围殴群众，成都城管围殴群众，延安城管爆踩群<br />众……请问，这是百团大战吗？”</p>\n<p>有中国媒体报道说，在瓜农被打死之后，当局出动200多名武警去抢夺尸体。李承鹏从抢尸的行动联想到今天的中国“到处在以各种方式掠夺财产，从亿万企业，到一枚西瓜，从商海死囚，到无名瓜农，区别只是有时用城管抢有时用法院抢有时用银行抢，有时候用变幻多端的政策抢。”</p>\n<p>李承鹏警告说，如果你今天不为湖南一个微不足道的瓜农发声，明天被抢的也许就是你的商业帝国。因为现在“人人都没有安全感”。</p>\n<p>*帝都清明上河图*</p>\n<p>李承鹏呼吁中央政府要以清明上河图为蓝本画一副传世的中国梦画卷：“ 少来点张牙舞爪的励精图治，多来点休养生息的安民政策。让企业家知道偷盗与生意的边界在哪里，让职员知道上升的管道而不是行贿的卡号在哪里，让学生知道招聘的门而不是潜规则的床在哪里，让农民知道回家吃饭的路而不是饿死投胎的黄泉在哪里。别在庙堂之上高谈阔论，如果文明只有一个世俗路牌，那去菜市场，如果本朝要画一幅传世的浮世图，还敢不敢画宋朝那熙攘中透着恬淡的《清明上河图》？”</p>\n<p>李承鹏称：“与此同时，人民日报还在教青年要静心、静气，不争执不焦虑。帝都连青年人的群租都禁废掉，瓜农连生命不保，静你个西瓜的心。”</p>\n<p>*珍惜瓜农的中国梦*</p>\n<p>最后，邓正如的中国梦是什么？知名中国作家李承鹏总结说：“ 这个叫邓正加的瓜农，住在临武的山上。他不过是想把瓜种得甜一些，收获多一些，快快地把西瓜卖完了，好赶回家吃饭。这是他的中国梦。他对他的西瓜是很珍惜的，你为什么不对他珍惜一些。你最好先保护好一个瓜农的梦，我们才坐下来谈谈什么是中国梦。”</p>\n<p>最后，李承鹏告诫说：“对你的人民好一些，对你的瓜珍惜一些，种瓜得瓜，种豆得豆……”</p>\n<p>*种瓜得瓜，种豆得豆*</p>\n<p>这篇文章的议论有很多令人拍案叫绝击节赞叹之处，但可能是最后一句话，也就是“种瓜得瓜，种豆得豆”，也许成为这篇博客被“和谐”的原因。作者李承鹏很快接到新浪微博的通知，禁言一个月。</p>\n<p>《华盛顿邮报》报道说，中国政府对于维稳，已经到了近乎痴迷的程度，政府对公众<br />的批评越来越敏感。</p>\n<p>不过，李承鹏微博被禁之后，民间和公知对湖南临武这个三线城市地方政府批评的大潮，非但没有平息，反而越远越烈。甚至在临武当局赔偿了瓜农邓正如的家属89万元，拘留了6名城管之后，仍然没有停息的意思。</p>\n<p>*官媒跟进*</p>\n<p>在网络舆论形成的强大的压力下，中国的官方媒体也开始跟进报道。《环球时报》舆论导向的口径也软了下来，变成了呼吁一线城市的媒体应该体谅地方干部。环球时报在一篇题为《一线城市舆论鞭挞县镇政府成趋势》的社评中，为临武县喊冤叫屈。评论说，湖南临武县已经免去了城管局局长职务，并对死亡瓜农的家属迅速做出赔偿。瓜农的亲属们似乎接受了善后方式，但是舆论还是不依不饶，“对临武县基层工作的全方位痛批”，把整个临武县政府都“拖下水”。</p>\n<p>环球时报的评论说，“互联网舆论在把中国当成一个道义上的整体，但中国基层同一线城市的种种差距却是现实和明显的。很多地方的基层社会处于欠发达状态，在中国这样的“等级社会”里，人、权、财、物都向高端走，但任务和要求却层层向下压，基层政府，遇事难免漏洞百出，遭到一线城市舆论的口诛笔伐。</p>\n<p>如果不是当了公务员，就如同当上土皇帝一样的傲慢，如果不是这些城管平时作威作福已经成为习惯，如果不是像一位新浪网友所写的那样，对网上关于这个事件的议论 “一会儿发，一会儿删，一会儿加V一会儿去V。瓜农邓正加死因尚未公布，女儿微博反反复复更引来猜疑。人们不知道发生了什么，只感扑朔迷离、迷雾重重。”</p>\n<p>*看不见的手*</p>\n<p>有新浪微博网友注意到，“昨天中午（7月20号）以后，各大网站，全面消失临武事件，这难道是一个县的权力能够达到的？李承鹏微博被禁言了，今天几乎所有大V停止讨论此事，死者女儿微博认证的变化，等等”。网友们纷纷怀疑，背后肯定会有看不见的手在操纵和运作。</p>\n<p>邓正加的女儿邓艳玲，在父亲下葬当天，通过新浪微博认证为“瓜农邓正加女儿”表示，<br />政府只手掩盖事实的做法不能接受。该微博迅速引发关注，转发量超过10万条，网友纷纷对其表示同情并谴责临武官方做法。当天下午，该微博账号将此条微博删除，并重新发言称，“现在政府已经妥善安抚好了家人，我们整个家族对政府的处理表示满意。”同时说，“感谢市县相关部门的妥善安置。” 网友纷纷质疑此微博非邓艳玲本人所发。当该事件推向高潮时，邓艳玲于7月22日晚接受采访回应，“感谢政府”的微博确是本人所发，并反问记者：“不是我自愿的吗，难道？”</p>\n<p>不少网友对临武乡镇政府拥有在新浪网上删帖的能力感到怀疑，并呼吁说：“暗箱操控只会使事态复杂，猜疑猜测只会继续磨损公信。摆平不是稳定，平息不意味信服。真相只有一个，不回避，不遮掩，才能赢回信任。”</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/beijing-focus-watermelon-man-20130723/1707488.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,10009,12012]}