{"id":305100,"link":"https://chinadigitaltimes.net/chinese/2013/07/徐贲-易粪而食的道德与情绪/","date":"2013-07-23T05:16:03Z","modified":"2013-07-23T05:16:03Z","title":"徐贲 | “易粪而食”的道德与情绪","content":"<p><p>\n<span>“</span><span>易粪而食</span><span>”</span><span>的道德与情绪</span></p>\n<p>\n<span>徐</span> <span>贲</span></p>\n<p>\n<span> </span></p>\n<p>\n<span>媒体上不断传出农民不吃自己种的粮食或其他食材的消息，例如，</span><span>2013</span><span>年</span><span>3</span><span>月有报道，《河南商报》记者听新乡市大块镇小块村</span><span>61</span><span>岁的村民张大爷说，他种的那些地里产的粮食“都卖了，我们自己肯定不吃。</span><span>”</span><span>原来附近有一家造纸厂，“一条明渠通向该企业的污水处理处，渠中翻滚着造纸废水。而明渠外侧下方，有</span><span>6</span><span>个预留的直排口，未经处理的造纸废水顺着麦垄流进近百亩麦田。”</span><br />\n<span>湖北随州一名农民大娘也说：</span><span>“</span><span>现在吃啥都不安全。我们家亲戚种的袋料香菇，自己都不敢吃，叫我们也少吃，实在要吃先在开水里焯一下。</span><span>”</span><span>还有报道说，记者来到了山东省潍坊市峡山区王家庄街道农村，看到农户正拿着一个蓝色袋子，往生姜田里撒着一种东西。记者发现这是一种叫神农丹的农药，袋子上分明印有“严禁用于蔬菜、瓜果”的大字，背面骷髅标志和红色“剧毒”字样引人注目。据当地人说，潍坊出产的生姜分出口姜和内销姜两种。因为外商对农药残留检测非常严格，所以出口基地的姜都不使用高毒农药。看来，农户自己不吃的毒姜是专门为国人同胞生产的。</span></p>\n<p>\n<span>这些农民这么做，是否仅仅因为他们没有良心、心术不正，或者只是由于愚昧和贪婪，而不明白人人相害，最终难免“易粪而食</span><span>”</span><span>的道理？人们往往用贪婪、狡诈、残忍这类道德判断词去批评他们。然而，问题是，就算他们知道人应该有良心，就算他们明白我害人，人也会害我的道理，他们也还是不会改变他们的做法。仅仅明白道理并不能改变人的行为，那么，驱使人行为的是一种怎样的力量呢？</span></p>\n<p>\n<span>心理学家发现，“情绪”（</span><span>emotions</span><span>）是一种对人的行为具有强大驱使作用的力量，了解一个人的行为后面的情绪，不仅有助于了解他的行动倾向，也有助于了解他对周围环境的认知。“情绪”是对一系列主观认知经验的通称，是由感觉、思想和行为综合产生的心理和生理状态。美国心理学家威廉·马斯顿（</span><span>William<br />\nM. Marston</span> <span>）指出，任何一种基本情绪都不仅仅是感觉、心态或情感，而是驱动行为的能量，将一种情绪与另一种情绪加以区别的唯一方法就是观察他在什么情境下导致人的什么行为。情绪可以分为与生俱来的“基本情绪”（常见的有喜悦、愤怒、悲伤、恐惧、厌恶、惊奇）和后天学习到的“复杂情绪”（嫉妒、惭愧、羞耻、自豪、怨恨、窘迫、内疚、害羞、骄傲、自暴自弃）。基本情绪和原始人类生存息息相关，复杂情绪必须经过人与人之间的交流和生活经验中学习得到。由道德因素产生的情绪都是复杂情绪。</span></p>\n<p>\n<span>心理学家们对有哪些“基本情绪”和基本情绪可能如何复合成哪些“复杂情绪”有不同的看法。例如，有一种看法认为，八种“基本情绪”按这样的顺序排成一个圈子：恐惧、惊奇、悲伤、厌恶、愤怒、期待、喜悦、接受。每一种基本情绪与相邻的两种都能产生一种复杂情绪，恐惧与接受产生顺从，恐惧与惊奇产生惊恐，惊奇与悲伤产生失望，悲伤与厌恶产生内疚；厌恶与愤怒产生鄙视；愤怒与期待产生敌对；期待与喜悦产生乐观；喜悦与接受产生爱。可以设想，在基本情绪之间，复杂情绪之间，基本情绪和复杂情绪之间，还可能产生有更加复杂情绪。</span></p>\n<p>\n<span>情绪既是主观感受，又是客观反应，具有目的性，也是一种社会表达，因此成为一种多元的、复杂的综合事件。情绪会产生动机，例如：悲伤的时候希望找人倾诉，愤怒的时候会做一些平时不会做的事。情绪也是一种认知评估，注意到外界发生的事件或事情，认知系统自动评估一件事，并由此触发某种情绪反应。例如：一个人为宠物死亡而悲伤，是因为在认知上把这件事评估为对自己有重要意义的负面事件，相反，他对“国家大事”无动于衷，是因为将此评估为与自己无关或根本说不上话的事情。</span></p>\n<p>\n<span>为了生存，人类必须探索环境（好奇）、吐出不小心吃的异物（恶心）、建立社会关系（信任）、避免伤害（恐惧）、繁衍（爱）、战斗（愤怒）、寻求帮助（哭泣）、重复做对自己有利的事（欢乐）。在原始人类的日常生活中，情绪可以让人类自动趋利避害，做出更利于生存的选择。尽管愤怒看起来没什么好处，但在原始部落里，可以让一个人被人害怕并建立起威望。羞耻和骄傲可以促使一个人维护自己的社会地位。</span></p>\n<p>\n<span>在不同的情况下生产和出售有毒的农作物的那些农民，他们每个人所拥有的复杂情绪和情绪的含义应该都不一样，也许社会心理学家们可以用来做他们的研究课题。种毒麦子的可能与他们对造纸厂排污的“怨愤”和对无所作为的地方政府“失望”有关。种毒香菇的和毒生姜的具体情境和动机都不清楚，因此无法猜测具体的生成动机。如果只是为了节省成本、提高“效益”，那就和建豆腐渣工程的差不多，也许与不“信任”和“恐惧”有关，不信任是一种对当今社会状态的负面评估（大家都在黑吃黑，都在挣昧心钱，没有道义，没有善恶，我为什么不能这么做？），恐惧（它包含行动的目的性）是因为害怕在一个大家黑吃黑，人人昧良心的社会里，凭良心做事结果反而害了自己。这样的反应都是出于人的生存的本能。</span></p>\n<p>\n<span>无论什么情绪，它的目的性和评估的法则都是本能和直觉，不是基于理智的认知，因此会有偏颇、盲区和不确定性。但是，有一点是可以确定的，那就是，在正常的道德状态下，就像人不会易子而食一样，人也不会易粪而食，当人们不得不依靠原始的生存本能才能活下去的时候，他们社会的正常文明秩序和道德价值一定是出现了严重的危机。因此，与其谴责奸诈、邪恶和冷血，不妨换一种方式，从人的情绪与行为的关系再好好思考一下出现在我们社会里的易粪而食的问题。由这种思考得到的理解，它的目的不是为不良行为开脱，而是要依照心理学研究成果建立起来的对人性和人心的认识，而不是约略的印象、空洞的说教或道德劝诫，去对待原本就不单纯是个人性的社会行为。</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}