{"id":305110,"link":"https://chinadigitaltimes.net/chinese/2013/07/新华网-北京六环房价全面突破2万元/","date":"2013-07-23T06:33:00Z","modified":"2013-07-23T06:33:00Z","title":"新华网 | 北京六环房价全面突破2万元","content":"<p>苦等了半年，终于盼来了楼盘入市，可原来的一份精装修商品房购房合同，却被拆分成了三份合同：毛坯房购房合同、精装修合同和地下车位使用权合同，首付也从40万元变成60万元，这让购房人吴亮(化名)直呼“伤不起”。</p>\n<p>今天，位于大兴区天宫院的某低总价楼盘开盘，预售许可证上的均价为16500元/平方米，而购房人实际买单的价格却接近20000元/平方米。随着被视为价格“洼地”的天宫院新盘也接近20000元/平方米，北京六环房价已全面突破2万元大关。</p>\n<p><strong>拿预售证前 开发商报价不涨</strong></p>\n<p>吴亮看中的新盘，由于总价低、紧挨地铁，2012年末就已是炙手可热的“日光盘”。所以，今年年初，三期启动排号时，他就预料到，等着买房的“刚需族”不会少。</p>\n<p>3月末，北京“国五条”细则落地，许多原计划入市的新盘被卡在了预售证上，这个新盘也因“销售价格不能高于上期”的一纸规定，推迟了入市时间。从那时起的三个月，在吴亮看来，便成了开发商和主管部门的“拉锯战”。</p>\n<p>当然，表面上看，这场战斗的胜利方是主管部门。根据市住建委公布的预售方案，三期的预售均价为16500元/平方米，和去年末二期的预售均价基本持平。换句话说，经过半年，楼盘一点儿没涨。</p>\n<p><strong>拿预售证后 拆分合同涨楼价</strong></p>\n<p>不过，吴亮得到的消息，却不是一点儿没涨。</p>\n<p>销售员告诉他，16500元/平方米只是毛坯房的购买均价，除此之外，他还得签署一份精装修合同和一份地下停车位50年使用权合同，三者缺一不可。其中，毛坯房的购房款可以贷款，而精装修款和车位使用费必须全款支付，一居室的价格约18万元，二居室的价格约在25万元至27万元。</p>\n<p>销售员替吴亮算了笔账：75平方米的两居室，按20000元/平方米计算，总房款是150万元。其中，车位使用费和精装修款27万元，剩余的123万元可申请贷款，三成首付则为36.9万元，所以首付款总额是63.9万元。</p>\n<p>“这简直就是捆绑式销售啊。”吴亮表示，没有车的人，却要被迫购买车位，而且是没有产权证的，只是使用权的租赁。买了车位使用权后，甭管停没停车，每月还得缴纳150元的车辆管理费，50年就是9万元。</p>\n<p>另外，首付款也让他倍感压力。“本来，就算卖150万元，首付款也就45万元。现如今一拆分，非毛坯房购房合同中的钱不给贷款，无形中又增加了购房压力。”吴亮感叹，既然跑到南六环买房的人，多数都是“手头”不甚殷实的工薪阶层，多出近20万元，可能就得多背几笔外债。</p>\n<p><strong>今日现场</strong></p>\n<p><strong>房源636套 选房者1149名</strong></p>\n<p>因为首付压力，吴亮最终决定放弃，可依然有不少购房人趋之若鹜。</p>\n<p>今天上午9点，记者来到楼盘开盘现场，根据公示牌的显示，636套待选房源，选房者达到1149名，即使有人弃选，“日光”也问题不大。</p>\n<p>现场，许多排名靠后的购房人，也提前来到了项目现场。“只要让我选房，我肯定买。”一位购房人告诉记者，北京能买的低总价楼盘太少了，有机会就不能错过。对于均价接近20000元/平方米，他表示，虽然首付压力增大了，但他愿意接受，“前段时间旧宫出的新地块，楼面价都到23000元/平方米了。要是没有楼市调控，这个盘也能卖上23000元。”</p>\n<p>其他几位购房人也表示，尽管开发商拆分合同的做法很不地道，可“僧多粥少”，能买上房已属不易。卖方市场下处于弱势的购房人，本就没有太多讨价还价的余地。</p>\n<p>位于天宫院的南六环，一直被视为北京的房价“洼地”。早在天宫院的房价还徘徊在20000元/平方米以下时，东、西、北边的六环房价已超过2万元。</p>\n<p>记者了解到，房山长阳区域，长阳半岛的售价已达24000元/平方米上下；首创芭蕾雨本月售价为23000元/平方米。东六环土桥站的金隅花石匠，现房售价为24000元/平方米。北六环的路劲世界城，目前的对外报价也达到24000元/平方米。随着天宫院区域的房价接近2万元大关，也意味着北京六环房价全面突破2万元。</p>\n","author":1015,"categories":[18270,18269,20534],"tags":[9729,8833]}