{"id":305270,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-信孚电讯（7-24）-官员被迫受贿/","date":"2013-07-24T06:32:05Z","modified":"2013-07-24T06:32:05Z","title":"信力建 | 信孚电讯（7.24）——官员“被迫受贿”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.昨日，东莞虎门镇原镇委副书记郑敏华涉嫌受贿一案开庭审理，公诉机关指控，郑敏华收受贿赂人民币40万、港币90万元。其间他数度泣不成声，称怕得罪上级才违心收受贿赂,“收了违反党纪法规，不收又怕引猜忌”。 </p>\n</p>\n<p>2.日本读卖新闻社22-23日实施的一项紧急全国舆论调查显示，有46%的人支持安倍参拜靖国神社，反对者为36%。调查还显示，有42%的人支持安倍内阁修改1993年以内阁官房长官河野洋平名义发表的承认慰安妇问题的“河野谈话”，反对修改的比例为35%。</p>\n</p>\n<p>3.广东茂名市委原书记罗荫国受贿、巨额财产来源不明案日前经中山市中级人民法院审理宣判，罗荫国依法被判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人财产。因其不上诉，目前该判决已生效。全案共涉及省管干部24人、县处级干部218人，其中立案查处61人，属省管干部19人、县处级以下干部42人，移送司法机关依法处理20人，为国家挽回直接经济损失3.2亿元。</p>\n</p>\n<p>4.英国凯特王妃生下小王子，令许多下注她生女儿的人大失所望。而英国人无所不赌，连小王子的名字几时公布也可以赌。立博博彩说，一年下来大家都认为凯特会生女儿，相信王妃将生儿子的下注者已经赢了10万英镑（约19万4000新元）以上的彩金。</p>\n</p>\n<p>5.麦克菲公司与战略和国际研究中心合作从事的研究称，网络犯罪行为使全球经济每年蒙受1000亿至5000亿美元的损失。单单在美国，因网络犯罪和网络间谍活动而被盗取的重要商业资讯和知识产权，就造成约1000亿美元的损失。</p>\n</p>\n<p>6.美国约翰霍普金斯大学美韩研究所周二说，最新卫星图像证实，朝鲜已停止新一代远程导弹发射设施的建筑工程。该研究所说：“正当人们估计这项建设今年春天会继续，新的卫星图像显示，截至2013年5月底，工程尚未恢复，已停工近8个月。”有人猜测，朝鲜可能决定减慢甚至停止发展更大规模的导弹，这将意味着朝鲜政策的重大改变。</p>\n</p>\n<p>7.“吃完火锅衣服上味道越浓，留得时间越久，锅底的添加剂就越多哈。”最近，这套判断火锅店汤底添加剂的“民间”土方法，在网上流传火热。相关专家回应，周身残留味道异常浓郁且难除，基本可以判定火锅锅底放置了添加剂。（扬州晚报）</p>\n</p>\n<p>8.李克强称，目前我国经济运行平稳处在合理区间，区间“上限”是防通胀，“下限”是稳增长、保就业。中央经济工作会议确定全年GDP增长7.5%，CPI控制在3.5%，当GDP滑到7%以下时，就业确实出现了问题，7%是“底线”，跌破7%是不允许的。</p>\n</p>\n<p>9.日前，山东临沐县，崔社梅夫妻赤身裸体被绑架，家里房子被夷为平地，全部家产和价值50多万元财物被埋在废墟之下。崔社梅丈夫透露，临沭县公安局表示：因为是与拆迁有关的，警察便不好处理、也不便立案，并说这是普遍现象。（中国网）</p>\n</p>\n<p>10.日前环保部部长周生贤在生态文明贵阳国际论坛年会上表示，PM2.5防控是今后五年环保工作重中之重。周生贤还透露，由环保部牵头制定的《大气污染防治行动计划》，将于7月底8月初全文公布。行动计划最引人关注之处为1.7万亿元巨资治大气措施。（新快报）</p>\n</p>\n<p>11.广东与江苏关于中国经济“霸主”的争夺进入白热化阶段。两省半年报显示：上半年江苏实现生产总值27604亿元，同比增长9.6%；广东实现GDP 28465.92亿元，同比增长8.5%。两相比较，广东仍领先江苏861亿元，但差距正在逐渐缩小。（第一财经）</p>\n</p>\n<p>12.继1988年的《红高粱》、2003年的《暖》(根据短篇《白狗秋千架》改编)之后，莫言作品暂别大银幕。2012年，莫言获得诺贝尔文学奖，日前根据其中篇小说《藏宝图》改编的同名电影已启动，这也将成为他获诺奖后的首部大银幕作品。</p>\n</p>\n<p>13.中国外交部与朝鲜朝中社宣布，中国国家副主席李源潮将率团访问朝鲜，并出席韩战停战60年活动。中朝双方星期三（ 7月24日）发表的公报都没有提及李源潮会否与朝鲜领导人金正恩会面，不过中方的公告说明，李源潮将于25日开始访朝，至28日回国。</p>\n</p>\n<p>14.为消化过剩产能，中国将继续稳步推进铁路建设。《上海证券报》周二报导，铁路总公司与国家发改委方面，的确就此事在研究方案，但还没有最终定稿；铁路总公司目前较为明确的态度是，对在建重点项目，确保建设资金，稳中求进的可能性较大。（法广）</p>\n</p>\n<p>15.7月21日至23日，中国国家主席习近平到湖北武汉、鄂州等地考察。在武汉“市民之家”，习近平说：两型社会建设意义重大，是发展内在要求。我们不能照搬发达国家现代化模式，因为地球没有足够资源支撑。必须走自己的道路，对人类有所贡献。在鄂州育种基地，习近平说：粮食安全要靠自己。</p>\n</p>\n<p>16.昨天，中粮地产以23.6亿、溢价率49.4%、配建公租房3.3万平米的条件，竞得朝阳区孙河乡HIJ地块。考虑公租房因素，商品房部分楼面价超4.6万元/平米。开发商表示，该板块是高端居住区，未来前景看好。</p>\n</p>\n<p>17.赵灵敏《中国的“二代”问题》：这些人的所作所为，一方面是家庭教育的失败，“官一代”和“富一代”为官为富不仁，满脑子特权思想和“有钱就能摆平一切”的意识，造就的必然是精神空虚、胸无大志、目中无人、冷酷无情的“二代”，这样的人是没有办法如他们的父母所愿，在未来承担更大的责任的。但另一方面，如果这些“二代”每日耳濡目染的就是托关系才能办事、有钱能使鬼推磨的社会现实，又如何能期望他们敬畏法律、敬畏生命？</p>\n</p>\n<p>18.@木然：为什么大量的官员信风水？因为他们职位的升迁因为没有明规则而失去了确定性，甚至跟错了人，大好的前途也就没有了。他们的升迁升也莫名其妙，降也莫名其妙，跟的人也莫名其妙，于是他们不得不在风水中寻找确定性，以填充因升迁问题而带来的空虚感、恐惧感和无归属感。</p>\n</p>\n<p>19.瑞士银行集团研究部门发布一份名为《价格与收入》的报告展示各国全球主要城市间居民生活质量的差别。报告显示在京沪生活面临高物价、低工资、长工时等压力，生活质量堪忧！北京居民工作34分钟才能买个巨无霸汉堡，而东京仅需9分钟。北京居民工作184个小时才能买部苹果4S，这个目标纽约居民仅需工作27.5小时便能实现。</p>\n</p>\n<p>20.要冷静耐心。你尽量让坏事发生好了。你不要躲避。相反，你要认真观看。你要用主动的理解代替被动的接受刺激。这样你就会应付这些事情。人只有经历自己的渺小，才能到达高尚。——卡夫卡《箴言》</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}