{"id":305258,"link":"https://chinadigitaltimes.net/chinese/2013/07/德国之声-中国公民运动再遇严打-2/","date":"2013-07-24T03:36:25Z","modified":"2013-07-24T03:36:25Z","title":"德国之声 | 中国公民运动再遇严打","content":"<p>习李治下针对公民运动的打压有增无减。但是公民抗议书等形式的抗议活动也层出不穷。</p>\n<p>（德国之声中文网）7月22日，知名学者茅于轼、企业家王功权及时评人笑蜀等人发起《许志永事件之公民社会抗议书》，征集社会公众签名。</p>\n<p>7月16日，&#8221;新公民运动&#8221;发起人许志永在被非法软禁长达三个月之后，被北京市警方刑拘。而在此之前，警方已经刑拘或正式逮捕了&#8221;新公民运动&#8221;至少15名参与者。抗议书指出，政府当局全面压制&#8221;新公民运动&#8221;的意图显而易见。</p>\n<p>抗议书说，&#8221;反宪政潮流因舆论的顽强狙击已经退潮，但对公民社会的压制仍甚嚣尘上，而且直接动用国家机器，实施定点打击。许志永和他的伙伴们遭遇的厄运，是这方面的最新案例&#8221;。抗议书要求无罪释放许志永及所有因参与&#8221;新公民运动&#8221;而被捕的公民；并要求解除网络封锁和媒体禁令，让媒体自由报道，以保证公众对许志永事件的知情权，让政府行为公开、透明并接受社会监督。</p>\n<p>7月18日，北京市民政局执法人员来到北京传知行社会经济研究所办公室，出示&#8221;取缔决定书&#8221;，宣布取缔该研究所，理由是该所擅自以&#8221;民办非企业单位名义&#8221;开展活动。执法人员还查抄走600多本关于教育、医疗、出租车业、税收等民生方面的研究报告。</p>\n<p>传知行研究所该机构创立于2007年，其法人正式注册名称为&#8221;北京传知行社会经济咨询有限公司&#8221;。该机构致力于调查研究社会转型过程中有关自由与公正的问题与现象，研究主要涉及税制改革、行业管制改革、公民参与、转型经验研究等等。<br />\n7月19日，传知行负责人郭玉闪在新浪微博发表《这场遭遇》一文，称执法人员的取缔理由是无中生有，传知行从来遵守法律和行业规则。该机构将会申请行政复议，&#8221;如未果，则会发起行政诉讼直至水落石出&#8221;。</p>\n<p>郭玉闪说，民间组织在中国的发展空间本自逼仄，有很多与传知行一样对社会转型有理想的机构，无法在中国正常注册为社会组织类，只能转而注册为企业，并以社会企业的形式开展NGO工作，但依然要遭民政局越界干涉，非法取缔。他期待传知行研究所的这场遭遇会成为一次讨论的契机，就中国民间公益组织的发展空间组织一些对话和研讨。</p>\n<p>7月16日，北京人权活动人士胡佳欲到右安门医院做定期肝硬化检查及拿药时，受到警方的阻挠，在持刀对峙、严正交涉两个多小时后，警方才允许胡佳到医院就医。在此之前，胡佳已被软禁在家十余天。</p>\n<p>&#8220;当局现在最担心的是社会运动&#8221;</p>\n<p>各种迹象显示，一场针对异议人士及维权活动分子的打压寒流正在到来。胡佳在接受德国之声采访时表示，自中共十八大以来，习李新政走向和公众期待相反的方向，对公民社会的打压和控制日愈收紧，自己的处境也比以前更加糟糕，如今连此前每月正常进行的例行身体检查也要遭受阻拦。他认为中国整体人权状况正在恶化。</p>\n<p>根据公民运动观察者北风的统计，自习近平上台以来，不包括藏人、维吾尔族人和法轮功人员，就已经刑拘了99个与行使公民政治权利有关的民众。这个数字超过了胡温政权前五年总共抓捕的66人。</p>\n<p>警方抓捕或判决这些人士的理由，大部分为涉嫌或认定聚众扰乱公共秩序罪及非法集会，还包括煽动颠覆国家政权罪、危害国家安全罪、寻衅滋事罪、诈骗罪、敲诈勒索罪、抽逃资金罪、非法经营罪及印刷非法出版物罪。</p>\n<p>北风在推特上发表意见说，&#8221;所谓在执政者的容忍范围内有限度抗争，以期得到体制内健康力量良性互动，是近年来一些抗争者和公知的策略和主张，这些都是建立在虚假的前提之上：包括执政者有意愿改良，执政者容忍抗争及体制内有健康力量。&#8221;</p>\n<p>许志永的友人、同为律师的滕彪表示，有可能会有越来越多的人被抓捕。滕彪在许志永被软禁期间接受德国之声采访时证实，中共当局最近加强对街头行动的打压。他认为打压的主要原因不在要求官员公开财产，而是因为用演讲、上街这种方式，是社会运动。他说，&#8221;当局现在最担心的是社会运动&#8221;。</p>\n","author":1015,"categories":[18271,8779],"tags":[9526,13222,9213,9932,12540,13169,12487,15349,13345,10642,9473]}