{"id":305246,"link":"https://chinadigitaltimes.net/chinese/2013/07/自由亚洲-中国民众反腐-举报贪官代价高/","date":"2013-07-24T02:51:40Z","modified":"2013-07-24T02:59:54Z","title":"自由亚洲 | 中国民众反腐 举报贪官代价高","content":"<p>中国新领导人表示，要整治官员贪腐，也有不少高官因贪腐行为曝光而受到查处，而民众的举报功不可没。有中国官方媒体发表追踪报道，例举1994年以来民众举报贪官的代价，很多举报者被监禁或家破人亡。有评论者认为，中国最近一些贪官被查处，主要是因为官场的权力斗争。</p>\n<p>在中国大陆，民众举报贪官有多大的代价？</p>\n<p>《中国新闻周刊》日前发表的综合报道说，在中国，举报贪官的基层官员和百姓，往往受到严厉打压，有的身陷囹圄，有人甚至家破人亡。</p>\n<p>报道举例说，2003年年原河北省委书记程维高落马，举报者郭光允1995年被关押九个月，离开看守所已经痴呆麻木。</p>\n<p>2001年原河南平顶山市委政法委书记李长河被判刑，而1999年举报者吕净一妻子被杀，自己被砍成重伤。</p>\n<p>1999年原沈阳市委书记慕随新和副市长马向东下马，举报者周伟被劳教七百多天，不久因病身亡。举报鞍山国税局官员贪污一案，举报者李文娟2003年被开除公职，2004年随后被公安局判处劳教。</p>\n<p>2007年原国家药监局局长郑筱萸被判死刑，举报者高纯自1995年起举报12年，并失去工作，被人打伤。</p>\n<p>四川六四天网人权事务中心负责人黄琦表示，在中国，民众举报贪官，几乎百分之百会受到打击报复，而能够成功举报，导致贪官被查肃的比例极小。</p>\n<p>“我们天网搞了十五年，接触到的举报各级官员贪腐问题的案子超过十万，举报成功的不足百分之一，不受打压报复的不到百分之一，被打击报复的超过百分之九十九。”</p>\n<p>中国大陆有世界上最多的监察和反贪机构，也有世界上最严密的举报和上访机制，但同时也有世界上贪官人数最多的国家。</p>\n<p>黄琦认为，中国的反贪机制是一种内部机制，缺乏外部监督，因此民众举报对遏制腐败很难发挥实质作用。</p>\n<p>“因为他们反腐是内部机制，是用党内监督的办法。而没有对全社会反对腐败的权利加以保护。”</p>\n<p>过去多年以来，中国也有不少贪官因为受到中纪委的调查而丢官下台，被判刑甚至处死。但黄琦认为，这些官方宣传的被整肃贪官，更多是因为政治斗争，而不是他们的贪腐行为。</p>\n<p>“如果他在权力舞台上如日中天，那么一千个一万个举报也没有用。但如果一旦他成为政治对手打击的对象，那就有可能成功。”</p>\n<p>中国媒体的有关报道，似乎也证实了黄琦的看法。很多对高级别官员的举报，可能需要经过几年甚至十几年的时间，中纪委才会介入，导致贪官被定罪。</p>\n<p>黄琦表示，那是因为在官场内部斗争中，有关官员贪腐的举报材料，被其政治对手当成一种政治工具。从被举报到被查肃的时间看，贪官是否被整肃和该官员的贪腐案情无关，却与官场权力斗争的激烈程度关系更大。</p>\n<p>美国南卡罗莱纳州大学管理学教授谢田表示，贪官被举报，举报人受到打击报复是一种必然的现象。因此世界上大部分国家，都有保护证人或举报人的法律制度。</p>\n<p>“不管中国人外国人都一样，被举报的人如果知道谁举报他，一定会想办法，甚至杀人灭口。所以必须有保护举报人的机制，没有这个机制，谈反对腐败就是一个笑话。”</p>\n<p>谢教授认为，共产党作为一个利益共同体，在贪腐问题官官相护，已经形成制度性的腐败，因此官方往往把来自群体之外的民众举报看成是对集团的共同威胁，打击报复不择手段。</p>\n<p>“大家都在一条船上，所以贪污的钱一部分会给他的上级。所以很容易知道举报人的情况，中国那些举报的人有时候怎么死的都不知道。”</p>\n<p>谢教授认为，中共反腐的目的不是为了建设合理和谐的社会，而是要保护共产党政权的存在，中国共产党历来惩治贪腐的宣传对此都不讳言。</p>\n<p>他认为，现代社会对治理政府和官员的腐败有很多行之有效的办法，最重要的是新闻自由和司法独立，但中共却坚决拒绝采纳，因此中国官员腐败无法根治，民众举报反腐成本高昂的局面也不会改变。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,8779],"tags":[9903,19193,8962,14981]}