{"id":305331,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-钱乘旦：说与做的悖论-英国/","date":"2013-07-24T14:16:34Z","modified":"2013-07-24T14:16:34Z","title":"爱思想 | 钱乘旦：“说”与“做”的悖论——英国议会选举与政党政治解析","content":"<div>\n<p>　　本文从理论与实践两个角度来观察当代英国政治运作，以图了解英国政治现实。</p>\n<p>　　一、英国议会</p>\n<p>　　英国是“议会制”国家，权力集中在议会；议会包括国王、上院和下院，在这个组合中，国王代表王权，上院由贵族组成，下院由选举产生，是所谓的“平民院”。三个部分在不同历史时期曾发挥不同的作用，重要性也在发生变化。</p>\n<p>　　在专制主义时代，国王曾经是权力的重心，但光荣革命后丢掉实权，19世纪中叶成为“虚君”。英国王位保留至今，其基本原因就在于君主不再行使实权。从理论上说，国王仍保有立法功能，议会法案须经国王批准，国王拥有否决权。但在事实上，国王自1708年以后就再没有行使过这种权力，一切法案只要送给国王，国王一定批准。如今，作为议会的一个组成部分，国王所发挥的实际作用只是主持议会开幕式，并宣读政府的施政报告。</p>\n<p>　　上院也叫“贵族院”，由贵族组成。贵族的特点是世袭，他们有进入上院的天生权利。光荣革命后王权式微，上院成为权力的重心，贵族统治整个国家。但是从19世纪开始，英国向民主化方向转变，贵族的权力日益削弱，下院的权力则日渐增长，但上院仍可以节制下院，它可以否决下院法案，并且首相和各部大臣经常也由贵族出任。到20世纪，人们对这种情况已经不能接受了，他们认为上院不符合民主的潮流，因此需要改革。这样，英国在1911年和1949年两次制定《议会法》削减上院权力。此后，上院的权限已所剩无几。现在，如果一项法案连续三次在下院通过，而时间又在一年之内，上院就不可以否决了，将直接送交国王签字。</p>\n<p>　　与此同时，上院的成分也发生改变，一批“终身贵族”进入上院，冲淡上院的世袭性质。“终身贵族”是不可以世袭的，由政府在党派政要和社会名流中提升，为政党政治服务。现在的上院共有1000多人，其中多数是“终身贵族”，世袭贵族只剩下四五百人。1999年又出现新的情况，世袭贵族不再自动获得表决权了，他们需要坐下来选举，在自己内部选出92位“投票贵族”与“终身贵族”共同投票，形成上院的表决意见。由此，世袭贵族的权力再次被削弱。</p>\n<p>　　二、下院选举</p>\n<p>　　20世纪以后下院是权力的中心，集中了国家的立法、行政、司法诸权。英国并不是“三权分立”，而是“议会制”国家，“议会制”的意思是：“三权”不分立，权力在议会集中；而20世纪，权力在下院集中。</p>\n<p>　　下院由选举产生，在大选中，选民投票选举议员，然后由取得多数席位的某个党或政党联盟组成政府，由它执政、领导国家，这就是当代英国“民主制”。这个制度最终形成的时间很晚，一直到20世纪20年代才基本完成，至今不到100年。但在西方国家中这已经很早了，比法国、德国、美国都要早；其中美国是最晚完成民主化改造的，要到20世纪60—70年代黑人获得选举权时，民主化过程才告一段落。</p>\n<p>　　从理论上说，英国下院选举制看起来很“完美”。按照规定：年满18岁的英国公民，不分种族、性别、贫富、职业，不受资格限制，都有选举下院议员的权利，选举实行一人一票，匿名投票，因此从形式上看，下院选举表达了平等、普遍、公正的原则，所有国民都参加到国家的政治进程中来了，体现着民主的特征。</p>\n<p>　　但理论与实践却会脱节，英国选举是个极好的案例。民主制要求少数服从多数，恰恰在这一点上，形式与事实脱钩了。问题出在运作过程中。选举实行单一选区制，依照这个制度全英国划分为600多选区，每个选区选一名议员，由这些人组成下院。从理论上说，任何人符合法律规定都可参与竞选。可是在一个选区中如果有几个候选人同时参选，如何决定选举结果？英国采用“领先者获胜”的办法，也就是得票多的人当选。但“得票多”不意味着必须超过半数，而是只要超过其他候选人就可以：假设一个选区有5位候选人，总共有100个选民，投票结果是：候选人A得20票，B得20票，C得20票，D得21票，E得19票，结果就是D当选，因为他得票最多。这当然也是一种“多数当选”，但并不是“少数服从多数”。这种选举方式最大的好处是简便，一次投票就产生结果，不会出现反复投票而投不出来的情况；并且，通过一次全国性大选一般都会产生一个“多数党”，由这个党组建政府，地位一般比较稳固，不像其他一些西方国家议会中小党林立，席位分散，很难产生稳定的政府。</p>\n<p>　　尽管有这些好处，“领先者获胜”却违背了民主制度的基本要求，即少数服从多数。上述例子中，我们看到多数服从了少数。当选者在100个选民中只得到21票，有79个选民不支持他，可是他却以“多数”的名义当选了，并且声称代表多数人的意愿。如果这种情况只出现在一个选区，问题并不大；但如果一次全国大选中有相当一批选区出现同样的情况，问题就很大了，因为这些在本选区并没有拿到多数票的获胜者组成了议会，在这个议会中形成政府，而政府又以“多数”自诩，声称代表人民的多数。可是，这个“多数派”政府只是由少数人选出来的，是“少数派”政府，少数服从多数的原则被彻底扭曲了。</p>\n<p>　　这种情况在英国是有人知道的——学者、政治学家、历史学家知道，政客们也都明白，一些聪明人也看出来了，但更多的人不知道，以为“民主”的原则被完美地执行。事实上，从1945年到现在的英国历次大选中，除一两次外，没有一届政府得到50%以上选票的支持，多数情况下只得到40%多，甚至30%多，而它们组成的仍然是“多数党”政府。有时还出现这种情况：某一个政党得到的选票多，但在议会中的席位反而少；得票少的党却组建政府。比如，1974年2月大选保守党得到37.9%的选票，比工党多了0.8个百分点，得到的议席却比工党少4个，所以工党组建了“多数党”政府。之所以出现这种情况，原因在于“领先者获胜”。工党得票虽少，但在更多的选区拿到了比其他候选人更多的票，因而“领先”了；保守党得到更多选民支持，但不能在许多选区“领先”，只好变成了“少数党”。类似的情况，在20世纪时有发生。</p>\n<p>　　还有一个因素使少数服从多数的原则受到更大影响，那就是投票率。1979年撒切尔夫人以43.9%的选票当选，当年的投票率是76%，也就是说她只得到了全体选民中33.3%（约1/3）的支持。这个比例已经很高了，多数大选结果还达不到这个数字。所以，表面上看英国选举制度似乎很“完美”，但操作中却背离“民主原则”，英国政府经常建立在“少数”的基础上。我们在理解英国选举制度时，不能只停留在文本上，而要看其实际效果——听起来完美的东西，做起来会走样。</p>\n<p>　　三、政党政治</p>\n<p>　　通过大选产生“多数党”，多数党组成政府，现代英国的政治运作完全建立在大选的基础上，没有大选，英国政治机器就不运转了。但候选人如何产生？从理论上说，任何人都可以出面竞选，争夺下院席位。但这种情况在18世纪还有可能出现，19世纪中期以后就越来越做不到了，原因在于政党政治。现代英国选举是政党选举，政党在选举中发挥了最主要的作用，任何人参选都必须得到某个政党的支持，没有政党支持，“竞选”只是开玩笑。现代政党制度的基本要素是政党推出候选人，并使用种种技巧保证他们当选议员，在大选中拿到“多数”并组建政府，达到掌权的目的。所以，第一步就是推举候选人。</p>\n<p>　　20世纪以后，几乎没有人能够以独立候选人的资格当选议员了，原因很简单：选举需要复杂的政治技巧，需要很多的组织工作、舆论宣传、群众动员等，还要有无数在幕前幕后操作的、看得见和看不见的、能说出来和不能说出来的行为与安排；要挨家挨户拉票、筹集经费、登广告、上电视、安排演说、组织宴会、召开群众集会等。所有这些都需要一个班子来运作，这个班子就是政党，操办者是党的地方组织。每一个选区都有党的地方组织，竞选工作都是在幕后进行的，所以候选人如果真的想当选，就必须依靠政党，这就是政党政治的关键。</p>\n<p>　　因此，所有候选人都必须是由政党提名，而任何党都不会提名那些不属于自己、不接受党的理念、与党离心离德的人参加竞选，这是显而易见的道理。于是，除了因“领先者获胜”而使选举在运作中背离“少数服从多数”外，由于政党政治的原因，“多数”就更加要服从“少数”，因为推举候选人的党的地方组织，只是很少一些人组成。选民没有选择的自主性，只能被动接受，在不同政党推出的候选人当中挑出一个，或者根本不投票。在20世纪，主要政党之间在社会基础和理论纲领上差距一般都很小，投票只是从不同的政党那里选一个比较顺眼的礼包而已。</p>\n<p>　　四、政府运作</p>\n<p>　　一个党在大选中取得“多数”，组织政府，党的领袖成为首相，这个党就成了执政党。政府必须得到议会（其实是下院）多数的支持才能执政，一旦丢失多数，它就要下台。所以，政党政治有一个前提，就是牢牢控制议会多数。前面已经提到，多数议员必定属于执政党，他们是在这个党的支持和帮助下获得竞选胜利的，因此必须接受它的领导，服从它的指挥，为党效劳。党对议员的控制非常严格，无论执政党还是在野党，对本党议员都有严格的纪律约束。这对执政党来说尤为重要，因为关系到本党能不能执政、能不能保住议会多数。一旦有议员不服从领导，就可能使本党丢失议会多数，并且下台。</p>\n<p>　　为执行党的纪律，英国所有政党都在议会设有党团，党团设“党监”，负责执行纪律，对本党议员进行管束。“党监”（whip）这个英文词直译“鞭子”，因此“党监”就是“党鞭”。一旦出现不服从纪律、破坏纪律的情况，党就会对有关议员进行处罚，严重的会被开除党籍，这就意味着议员的政治生命可能结束了，因为离开政党就没有办法竞选。因此，凡是碰到重大问题，特别是两党分歧严重的时候，表决前各党的党监都会通报党的立场，要求本党议员按照党的指示投票。有时还会发生住院的议员被抬上担架去投票的情况。</p>\n<p>　　这就出现另外一个原则性问题：从理论上说，议会民主制要求议会制定法律，政府负责执行，议会是选出来的，政府只是执行机构。可是在运作过程中这个原则又被翻转了，原因是大选产生“多数党”，这个党控制着下院多数，并且组成政府。政府可以在下院提出任何议案，并要求本党议员服从党的指令，保证议案在下院通过。而上院在20世纪已失去实权。因此只要法案在下院通过，它就成为国家的法律，政府必须执行。于是事情就变得很有趣了：法案是政府制定的，拿到议会转一个圈，变成了政府需要的法律，再由它自己去执行。在这个过程中政党是关键，所谓的政党政治就是这个意思。可是，经过这样一种复杂的运作，最后的结果变成了：不是政府服从议会，而是议会服从政府，议会民主的又一个原则被翻转了。</p>\n<p>　　政府的核心人物是首相。首相既是执政党的领袖，又是政府首脑，所以大权在握，是政治运作的关键人物。20世纪中叶以后首相的地位越来越突出，英国有这么一个说法：专制时期，政府是国王的政府；光荣革命以后，政府是议会的政府；20世纪的政府成为首相大人的政府了——这就是当代英国政治的写照。</p>\n<p>　　从以上分析可以看出：对西方国家的政治制度，不可只看它怎么说，更要看它怎么做，运作比字句更重要，只有了解实际的运作过程，才能有真正深刻的理解。</p>\n<p>　　（作者：北京大学历史系教授，中国英国史研究会会长）</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D582\">比较政治</a><br />本文链接：http://www.aisixiang.com/data/66059.html<br />文章来源：《求是》2013/14</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}