{"id":305382,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-柳传志为何说在商言商？/","date":"2013-07-25T01:02:03Z","modified":"2013-07-25T01:02:03Z","title":"信力建 | 柳传志为何说”在商言商“？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>最近，著名企业家柳传志召集正和岛等十来家公司座谈讨论“抱团跨境投资”会上，给与会诸人表达了两个核心观点：“一是强调经济走势的不确定性，从国内看如此，从欧美看也一样；二是企业家的态度，最重要的是聚焦、专注。”同时，他还表示：“从现在起我们要在商言商，以后的聚会我们只讲商业不谈政治，在当前的政经环境下做好商业是我们的本分。” </p>\n</p>\n<p>就每个行业都有其行业边界，因此行业业主应将其主要精力放在本行业范围，防止因心有旁骛，以至于出现“各人不扫门前雪，专管他人瓦上霜”的越界现象而言，柳传志的说法不无道理。但是，商人是不是能“在商言商”，是有前提条件的，当这些前提条件不存在或不成熟，则商人的正常经商活动都难以保障，“商”且不“商”，又何能“在商言商”？这些前提条件起码有这样几项。</p>\n</p>\n<p>首先是平等议价权。商人之“商”实际上可以理解为“商量”之“商”、“协商”之“商”。换言之，商业行动所以能够顺利展开，不是靠权力、不是靠垄断也不是靠压迫，而是靠平等协商。这点，在中国俗话中有生动的表达，那就是“漫天要价，就地还钱”。而这种协商要能真正有效的进行，则协商双方必须出于平等地位——用梁启超的话来说就是“两平等国家相遇，无所谓强权，公理就是强权；两不平等国家相遇，无所谓公理，强权就是公理。”这种平等，体现在西方现代社会，就是所谓“契约自由权”。在西方现代社会，各国逐渐通过工业革命确立了市场经济体制，为交易的自由进行提供了经济基础；此外，代议制民主政体的建立为契约自由提供了政治上的保障；人文主义的哲学思想、自由主义的经济理论和古典自然法学说为契约自由提供了理论基础。因而出现了以平等为其基础的契约自由，这种自由作为私法自治的核心内容，包括缔约自由、选择契约相对人自由、确定契约内容自由和缔约方式自由四个方面的内容。</p>\n</p>\n<p>当然，契约自由之所以是商业发展的需要，是因为，首先只要法律能够给予契约以形式上的自由，这意味着将保证实现契约交易的必要形式减少到最低限度；其次，契约法必须给予当事人自由确定其契约内容的权利；再次，企业希望以最有效的方式利用生产要素并能合理地运用新的方式满足市场不断变化的要求，需要自由的契约制度以保证他们能够选择合适的方式使其行为最大程度的理性化，从而减少交易费用。由此可见，实行契约自由是近代市场经济的必然要求，同时契约自由也为市场经济的发展提供了法律保障，弗里德曼更是认为契约自由是19世纪自由放任经济的奠基石之一。</p>\n</p>\n<p>因此，市场经济是契约自由的运作空间，没有市场经济，就不可能实现契约上的自由。而这种契约的出现，如前所述，是有其经济上的市场化、政治上的代议制和文化上的自由主义为其基础的，没有这些基础，怎么可能出现平等的契约自由权？而没有这种自由权，又何来经济发展，“在商言商”？</p>\n</p>\n<p>其次则是自由的权力。中国自古有“行商坐贾”之说，可见商业要展开，则必须要有自由贸易为基础。而贸易的自由，又与人的自由息息相关——这也就是中国没有出现真正的资本主义的根本原因所在：在一个专制国家，个人自由且无法保障，又哪儿来的贸易自由？而没有了贸易自由，商业就是只能是“末”，无法成为社会主流。英国的崛起就是例子。英国曾经是当时欧洲贸易保护主义最为严重的国家之一——1820年,英国制订的制造品平均进口关税率是45%-55%，而当时北欧的丹麦是25%-35%，欧洲中部的普鲁士是8%-12%，而与英国隔海相望的荷兰只有6%-8%。但是为了打开别国的市场,英国率先取消了本国的贸易保护，希望通过取消别国产品输入英国的限制，来换取别国取消对英国产品的限制。英国同欧洲各主要国家订立了互惠关税协定，降低了原料和工业品的进口税率，取消了丝织品进口的禁令。40年代又取消了几百种商品的进口税，降低了上千种商品的进口税率。具有特别重要意义的是1846年废除了《谷物法》，1854年完全取消《航海条例》，英国成了实行自由贸易的国家。通过一轮又一轮的谈判，到1875年，英国对制造品平均进口的关税率已经下调为0。而丹麦下调到了15%-20%，普鲁士下调到了4%-6%，荷兰下调到了3%-5%。这个时候它已经不需要条例来保护了，相反的它需要自由的向世界各地去发展，就是英国本身经济迅速的发展，产品极大的丰富，而且产品的竞争力非常强，他就需要其他国家也向他开放市场,开放市场就推行这种自由贸易。由于拥有无可匹敌的工业优势，自由贸易政策让“英国制造”得以在更广阔的市场里长驱直入，英国制造品的出口量占到了世界制造品贸易的2/3。重商主义实践在英国颇具成效，有力促进了英国外贸蓬勃发展。“从1700到1780年，英国外贸增长了将近一倍，而海运业则增长了将近两倍。尽管欧洲仍在英国贸易中占最大份额，高赢利继续诱惑英国人走向世界各个角落。作为一种象征，新的金币‘几尼’的名称就是来自非洲的一块土地。”更重要的是，随着对外贸易的展开，英国形成了世界范围内的统一市场以及统一市场后面的游戏规则——比如法律：英国的法律体系是英美法系，实行判例法传统。</p>\n</p>\n<p>此外，还有观念和体制。由于环球贸易的实现，使得英国在在全世界范围内直接协助传播了本国的技术、商业、语言和管理模式。全球霸权帮助了英国实现经济上的飞跃发展和本土民主化的深入。这理由很简单：你参加了游戏并且从游戏中获益，就应该遵守游戏规则。事实上，诸如自由、民主、法治等普世价值虽然产生于西方，但其基础却是商品经济和市场经济，我们现在要搞对外贸易，要搞市场经济，就必须相应地接受这些规则价值，这些东西是合乎人类共同人性演绎的要求，从本质上来说不存在东西方差异。只要我们走市场经济之路，愿意走向经济发达，自由平等和法治就会从隐性价值变为显性的价值，这是谁也无法阻挡的。    </p>\n</p>\n<p>在今天，在促进商业兴旺方面，政府比商人更处于举足轻重的位置——因为人民的自由，相当大程度上是靠政府来保障的。具体说来就是：首先，政府的职责范围必须具有限度。它的主要作用必须是保护人们的自由以免受到来自大门外的敌人以及来自我们同胞们的侵犯：保护法律和秩序，保证私人契约的履行，扶植竞争市场。在这些主要作用以外，政府有时可以让人们共同完成比人们各自单独地去做时具有较少困难和费用的事情。其次，则是政府的权力必须分散。当政府行使权力时，在县的范围内行使比在省的范围内要好，在省的范围内要比在全国的范围要好。假使有人不喜欢当地城镇所做的事情，哪伯是污水处理，或区域划分，或学校设施，那末，他能迁移去另一个城镇。虽然很少人会实际采取这一步骤，仅仅是这种可能性就能起着限制权力的作用。假使他不喜欢居住的那个省所做的事情，那末，他能迁移去另一个省。但在集权下，假使他不喜欢最高当局实施的事项，那末，他就没有什么选择的余地——当然也就谈不上自由。所以，当一个国家的老百姓没有起码的自由权力，比如自由迁徙权自由工作，商人是无法“在商言商”的——他可能连自己需要的员工都招不来，凭什么“在商言商”？</p>\n</p>\n<p>这些条件的综合，就是一个良好的商业存在发展环境。最好的例子是香港。中国香港被视为最具竞争力的经济体之一，被誉为世界上最开放的市场。能够取得今天的发展成就，与其长期奉行的政府“积极不干预”政策关系很大，这一点，从《中国青年报》的报道中可窥见一斑：无论是千万富翁还是赤手空拳的创业者，只要在公司注册处缴纳不到2000港元并出示身份证，最快6天后生意就可以开张；赚来的钱，大部分可以放进自己口袋里，除了16.5%的利得税外，再没有任何眼花缭乱的税种；营商环境很单纯，企业与政府官员交往过密，反倒可能引来麻烦；公司的财务报表往往都很干净，没有任何“其他开支”。要说“政府干预”的话，就是在香港经济遇到困难的时期，政府部门会帮助中小企业渡过难关，比如2008年国际金融危机时，香港特区政府专门针对中小企业推出了1000亿港元的政府担保计划，使许多中小企业顺利度过危机。</p>\n</p>\n<p>孙中山有云：“政治两字的意思，浅而言之，政就是众人的事，治就是管理，管理众人的事便是政治。”众人的事，就是公共事务。既是公共事务，就一定包含了企业家这个群体在内。商人又岂能置之度外？商人要顺利经商，需要一个良好的商业环境。这个商业环境本身，其实就包括了稳定、清明的政治环境，以及公正的法律环境等。这个环境的建立，只有上通过制度法律的刚性建设，下通过寻常百姓的观念价值的人性熏陶，才可能逐渐形成，这是一个漫长的过程，在今天的中国，这个过程甚至都还刚起步，在此情形下讲什么“在商言商”，只能是一种在现实门前紧闭双眼的鸵鸟选择。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}