{"id":305328,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想｜马达：我了解的柯庆施/","date":"2013-07-24T14:01:27Z","modified":"2013-07-24T14:01:27Z","title":"爱思想｜马达：我了解的柯庆施","content":"<div>\n<p>　　柯庆施在人们的心目中，似是一个盖棺而未论定的重要人物。有人说他德高望重，律己清廉，虽没有什么十分重大的贡献，但勤勤恳恳奉献了一生；另有人说，不，他搞极“左”，专门整人，还勾结“四人帮”，如果不早病逝，肯定会是“五人帮”了。对人的评价，往往仁者见仁，智者见智；但作为历史中的人物，他是客观存在，不是任由评者可以随意抹红或抹黑的。</p>\n<p>　　柯庆施是中共一位老党员，1922年入党，据说是中共领导人中唯一和列宁握过手的人，那是出席在苏联召开的一次国际会议上。柯的仕途并不顺利，延安整风时被康生诬陷，妻子跳井自尽。建国后，任中共南京市委书记、市长，江苏省委书记，中共上海市委第一书记，市长，南京军区第一政委，中共中央华东局第一书记，国务院副总理；1958年5月任中共中央政治局委员。其时，可谓权倾一时，威震一方。由于柯个子长得高，鼻子比常人大，在延安时人们叫柯庆施为“大个子”、“大鼻子”、“老柯”。南下后，柯地位升迁很快，加上他一脸严肃，不苟言笑，走路蹒跚，背又有点驼，人们又改称他为“柯老”，连毛泽东在中央开会时也对他戏称“柯老”，从此“柯老”就成了对他的尊称，其实那时他只有五十多岁。</p>\n<p>　　我于1957年因“严重思想右倾”，被撤掉《劳动报》社长兼总编辑职务，调去筹备创刊上海市委理论刊物《解放》杂志，并担任评论员。1963年任市委副秘书长。在1958年到1965年的七八年间，除每半个月为《解放》杂志写一篇评论员文稿外，大部分时间为市委领导柯庆施、陈丕显等干活，曾为他们起草讲话、工作报告、理论文章约六十余篇，并五次随从他们一起去参加中央工作会议，又多次跟柯庆施到基层单位调查研究，与他们有比较多的接触。我不了解柯庆旋的全部历史和全部活动，也不想涉及对柯庆施的全面评价问题，本文只是就我和柯庆施在1958年到1965年间的接触中，如实讲述一些具体事实，供读者了解柯庆施的若干情况。我所记忆的事实并不连贯，确切日期也难记清，但这些事都是我亲身经历的。</p>\n<p>　　紧跟毛泽东的思想和路线</p>\n<p>　　柯庆施到上海后，很快得到毛泽东的赏识，主要是1957年底到1958年初上海市党代表大会的报告。这份报告，由上海起草班子写成后，送正在杭州的毛泽东审阅，毛要胡乔木、田家英作了较多修改，浙江陈冰和上海张春桥也一起参加，最后由毛泽东亲自定稿。报告的题目是《乘风破浪，加速建设社会主义的新上海》，它是依据毛泽东所作的《论十大关系》的讲话精神起草的。报告提出，上海虽然面对台湾海峡，要加强战备，但要利用和平时机，发展生产，发挥老工业基地的作用，报告概括为“充分利用，合理发展”的八字方针，毛泽东充分肯定了这一方针。特别是报告提出要“鼓足干劲，乘风破浪”，更切合毛泽东当时酝酿要全国大跃进的心思。毛泽东对柯庆施说：“你们这个报告写得好，乘长风破万里浪，搞革命，搞建设，就要有这种精神状态。”毛泽东还把上海一个地区的党代会报告批给新华社，要全国报纸转载，这在当时是从未有过的，实际上毛泽东是想把这个报告作为动员全国大跃进的一个舆论准备。而上海党代会报告的报告人是柯庆施，柯庆施从此声名大振。这个“八字”方针对上海建设工作确有重大转折的积极意义，也使柯庆施进一步紧跟毛泽东的思想和路线。</p>\n<p>　　在此以前的反右派运动，柯庆施对毛泽东的“领导意图”也是心领神会的。他和陈丕显一起，一面成天召开各界座谈会，按毛泽东的布置，“硬着头皮听”各界人士的鸣放意见，一面在内部排队摸底，算百分比，“引蛇出洞”。1957年3月20日，我听了毛泽东在上海友谊电影院向全市党员干部的讲话，至今记忆犹新。毛泽东在会上大讲特讲“不要怕”，“让人鸣放，天塌不下来”，还在主席台上大声对柯庆施说：“你们放得不够”，“只有三十分，顶多五十分”，柯在一旁微笑，不住地点头。不久，一批又一批“出洞”的“右派”被拉进网里，毛泽东表扬上海执行中央指示“很坚决”。当时上海不仅把文化界一大批知名人士打成右派，还把一些敢提不同意见的老同志，如同济大学党委书记兼校长薛尚实以及一批地下党老同志周克等都打成右派。在市委书记处讨论到巴金时，柯庆施提出要把巴金打成右派，说他不仅是老牌无政府主义者，而且他在《解放日报》写的杂文(按：指《有啥吃啥》)有发泄对党对社会主义不满的情绪，陈丕显表示可打可不打，石西民则坚决不同意把巴金打成右派，说巴金在广大青年中影响很大，抗美援朝表现很好，不应该把他划进去，柯后来才作罢。柯庆施这时表现出来的是，凡是毛泽东讲的，提倡的，他在思想上一拍即合，赤着脚也要紧跟。</p>\n<p>　　“大跃进”的号角一吹晌，柯庆施“左”的思想也膨胀起来。上海本有大中小钢铁厂，其产量在全国占有不小的比重。柯为响应毛泽东全民大炼钢铁的号召，在市区也要搞小高炉炼钢。那时我在《解放》杂志，是市委机关党委的一个支部。柯庆施要市委机关干部起模范带头作用，在机关大楼北面的空地上，修建一座小土高炉，机关干部每天分三班劳动。没有铁如何炼钢？柯说城里到处有铁门，不是现成的铁料吗？每户人家废铜烂铁也不少呀，于是大家纷纷把铁锅上交，铁门、铁窗也强行拆下来炼钢，出现了高楼大厦旁冒黑烟，小弄堂炼废钢的怪现象。</p>\n<p>　　这期间，毛泽东到上海钢厂和机械厂视察，提出“赶美超英”的口号。柯庆施也紧跟着到工厂作动员。由于上海是工业大城市，西方对我国实行经济封锁后，许多原材料进口不了，发展生产遭到严重困难。在毛泽东发愤图强、自力更生、解放思想、破除迷信的号召下，广大职工发挥了极大的积极性和创造性，通过大协作，自力更生地造出万吨水压机，用小的动力机加工制造出百吨、几百吨大型机械设备，工人说这是“蚂蚁啃骨头”、“猴子骑大象”的加工方法，的确大长了中国人民的志气。毛泽东参观后，大为欣赏，马上提出要在全国范围内开展全民性的技术革新技术革命运动。在“左”的思想指导下，不讲条件，用政治挂帅代替实际需要，把广大工人的积极性引向歧途，造成大刮浮夸风，厂厂、人人大搞车子化、超声波化，劳民伤财，搞了大大小小许多设备，在生产上派不了用场。这样做的后果，把科学技术简单化了，把人的主观能动性无限制夸大了，正确的东西反而变成谬误。柯庆施是安徽歙县人，读过简易师范，又在北京和东北一些大城市做过地下工作，有一些见识，但对于搞工业、办经济却不在行。在“大跃进”那个年代，他以为政治挂帅可以代替一切，推动一切，用搞运动的办法来指挥生产，造成许多不应有的损失。这种“左”的做法是有害的，但在中央领导人的错误思想和路线指导下，也不能都归咎于地方领导人。</p>\n<p>　　搞一言堂使党内生活很不正常</p>\n<p>　　由于柯庆施是市委第一书记，在当时党政体制下，第一书记有最后决定权，往往一锤定音，一个人说了算，造成党内生活很不正常。在市委里有两名中央委员，一是柯，一是中央候补委员陈丕显。柯为了显示“第一书记”的重要性，经常以批评别人来突出自己的正确。陈丕显分工抓农业和基本建设，在上海建设卫星城镇的规划中，闵行区是大工业区，有制造电站成套设备的大厂，货运繁忙，在上海与闵行之间需要建造一条一级公路，占用了一些农田，这本来是必需的，无可非议的。不料，柯在视察后大发雷霆，借此大做文章，批评说，你们要不要吃饭了，占用了农田，天上会掉下粮食吗？马路造得如此之宽，是典型的大少爷作风。他在市委会上反复批评，还召开全市干部大会，要市委一位副秘书长代表作公开检讨，实际上是整陈丕显。现在看来，随着经济的发展，这条公路造得很好，不是造宽了，而是造窄了。</p>\n<p>　　在1962年扩大的中央工作会议上(按：即七千人大会)，为了总结“大跃进”的经验教训，参加会议的各省市代表团，在讨论刘少奇报告时，都相继开会，由主要领导人带头检讨，可柯庆施知道毛泽东不满意刘少奇的报告，他迟迟不表态，也不肯检讨。陈丕显只好写了一个检讨稿，送给柯看。这份检讨是陈在会议期间要我起草的。讨论时，柯看到讲话稿中有一句话“我发扬民主不够”，十分恼火，故意当着陈丕显的面，狠狠地批评我：“你们这样写是什么意思，你们是要发扬无产阶级民主还是什么民主？”可能在陈丕显的心中，有借这句话揭柯的疮疤的意思，但这样讲是符合实际的。柯为这一句话，指桑骂槐，训了我们半个多小时，真是霸气十足。其实这个所谓的检讨，什么也未检讨出来，连“发扬民主不够”这句话也成了犯忌的话了。</p>\n<p>　　有一次，我为柯庆施起草一篇机械工业部在上海召开全国现场会上的讲话，会议是毛泽东亲自指示要开的，并指定柯在会上代表中央讲话。讲话稿我改了几遍，柯认为满意，可是，在最后一次讨论稿子时，他突然发火了，而且火气很旺，说：“马达，你看过主席批示的电报吗？你知道开这个会是谁讲话吗？你说，你说……”我顿时感到莫名其妙，也不知所措，他一口气批了二十来分钟，我坐立不安，浑身冒汗，等我冷静下来，把讲话稿拿过来再看一看，哦，我明白了，原来讲话稿开头，只写了他是市委第一书记，未写政治局委员，因为柯是代表中共中央讲话的，由于多次修改造成的疏忽，改正一下就是了。这时我又不禁感到好笑，好整人的人，太看重自己了，这也是身不由己，为名所累啊。</p>\n<p>　　这里我要插一段故事。柯庆施在党员干部大会上，多次声色俱厉地批评有些干部跳舞。当时一些机关每个周末组织一次跳交谊舞的晚会，是休闲娱乐性质。柯在大会上批评说，有些干部做工作没有心思，热衷于跳舞，是革命意志衰退的表现，他指示市委机关今后不准跳舞。许多干部不以为然，但也无可奈何，我的确没有看到过柯在市委机关跳舞。可是，一次毛泽东来上海，准备住两三天，柯连声关照市委办公厅要组织舞会。文化俱乐部(现为花园饭店)有较好的舞池，由办公厅通知，派汽车把戏剧学校、歌剧院、芭蕾舞学校等文艺单位的女同志，接来做舞伴。我去看了，毛泽东跳舞如同散步，那些女同志一个个投入他的怀抱。而令我惊讶的是，柯庆施居然违反自己订下的禁令，也走进舞池扭起来了。在市委机关，有一位副书记和一位副部长喜欢历朝字画，常到文物商店去看看并选购一点，这件事被柯庆施知道了，在市委常委会上，他多次进行批评，说有的领导同志不去基层调查研究，却去淘古董，你们要风流，这是玩物丧志呀。对于这种任意上纲的批评，到会的人听了无不惊讶。柯庆施对报纸抓得很紧，他是认真贯彻毛泽东“第一书记要亲自抓报纸”指示的。不过，他所谓的抓，主要是批评，而且习惯于上纲上线的批评。那时《解放日报》的正副总编辑听到柯庆施要找他们谈话，都十分紧张，无事不敢走进他的办公室和家门，柯反而责怪他们：我家门口有棍子吗？你们为什么怕到我这里来？当时中东战争正在进行，《解放日报》国际版一条新闻的标题标得客观了一些，这本不是一件什么大事，今后注意就是了。由于当时毛泽东在一次会上讲了国际形势问题，柯马上拿这个例子来批评，说这是你们站在哪一边的立场问题，是有没有阶级斗争观念问题。又有一次，《文汇报》学术版发表了著名经济学家沈志远的文章，说社会主义只有实行按劳分配政策，才能调动劳动者的积极性，但分配不当也会造成社会不公。我认为这篇文章写得很好，可是柯庆施看了十分恼火，要我把《文汇报》总编辑找来责问：你们发表沈志远的文章是什么意思？他是民盟，是党外人士，难道我们党制定的政策还要他们党外人士来解释吗？我在场听了柯的话，感到不可理解，一个人头脑被“左”的思想堵塞了，连是非也不讲了。</p>\n<p>　　从许许多多事实来看，柯庆施完全是按毛泽东那套“左”的思想体系去思想和行动的，有些方面在全国起着带头羊的作用。柯庆施搞一言堂，爱整人，推行“左”的错误路线，在上海干部中是有议论的。不过，在中央内部体制的过分集中和缺乏监督，党内民主又很不健全的情况下，这种现象必然会产生，而且也难以自行纠正。这种“左”的错误，尽管给国家建设和人民生活带来严重危害，但这种错误不是发生在一个人身上，或者只表现在若干事情上，而是有一定的普遍性，在其他一些领导干部身上也不同程度地存在着。因而对这种错误的清算，不能只追究个人的品质和责任，而要从指导思想和路线方针政策上纠正错误及其影响，从改革体制和制度上去解决。</p>\n<p>　　有政治头脑，勤恳工作，律己清廉</p>\n<p>　　柯庆施在领导工作中，有推行“左”的路线的错误，但在个人的思想和工作作风上，也有一些应该肯定的地方。在我和他接触中了解到，柯庆施虽身处高位，但并非政客、官僚型的人物，也不是不学无术、吹牛拍马的人，他有政治头脑，考虑大事，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F65924-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/65924.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}