{"id":305350,"link":"https://chinadigitaltimes.net/chinese/2013/07/美国之音-分析：中共高层或为执政合法性就薄案/","date":"2013-07-24T16:48:28Z","modified":"2013-07-24T16:48:28Z","title":"美国之音 | 分析：中共高层或为执政合法性就薄案达共识","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/FC43EE7D-5D72-4804-AE18-4FF40BE4C090_w640_r1_s.jpg\" /></p>\n<div><span>华盛顿 <span>— 前重庆市委书记薄熙来案沉寂一段时间后，有中共官方背景的媒体传出消息称，该案或于本周在济南开审。由于中共当局尚未证实相关消息，北京政情分析人士认为，该案开审与否仍存在变数；若开审，或反映高层在当前社会矛盾尖锐的情况下，为维护中共执政地位而达成的共识。</p>\n<p>日前，有中共背景的港媒“大公网”披露的有关薄熙来一案或于近日开审的消息引发广泛关注。虽然至今尚未得到官方证实，但从境外各媒体经由不同渠道得到的消息看，大公网相关报道并非空穴来风。</p>\n<p>路透社在星期三(7月24日)的报道中说，对薄案有直接了解的消息来源说，该案最早可能于本周开审。该报道称，这是了结中国数十年来最具轰动效应的丑闻的开端。</p>\n<p>不愿具名的消息来源对路透社说，薄案最可能在济南审理，并说薄被控受贿、贪污，以及滥用职权等三项罪名。</p>\n<p>美国之音星期二的报道中曾援引北京独立记者高瑜的话说，她通过重庆的朋友证实了下达到重庆厅局级的薄案有关文件，称其指薄熙来受贿2千万，贪污500万，再加滥用职权。高瑜说，文件还点明，这2千万受贿不是薄熙来的，主要是谷开来和薄瓜瓜的，但是他必须负责任。</p>\n<p>至于薄案是否真如大公网和路透社消息所言于近期开审，是公审还是密审，仍是悬念。</p>\n<p>路透社就此询问了薄熙来律师之一李贵方，对方称不方便谈。济南中级人民法院宣传部门官员在回应路透社询问时说，未接到有关该案的任何通知。</p>\n<p>不过，济南一名熟悉该案，但不愿透露身份的官员对路透社说，中国若干个城市的法庭都在准备薄案审理材料，济南是其中之一。该官员未对此作进一步说明。</p>\n<p>薄熙来案的审理一拖再拖，显示其的确牵动着中共高层的敏感神经。北京政情分析人士认为，如若大公网消息得以应证，或显示中共高层各派在该案如何处理方面达成了共识。</p>\n<p>北京的近代史学者章立凡对美国之音说：“我个人觉得在这个时候把这件事情抛出来，是急于要解决这件事情。这件事情好象是一块吞不进，吐不出的骨头，让高层比较难受。因为这件事情不解决，后面很多问题得不到解决。此外，我愿意把这件事情和此前江泽民先生赞扬习近平先生，这两件事情联系起来看。我觉得有可能中共高层的几派在这方面达成了某种共识。那就是，由于现在我觉得在社会矛盾如此尖锐的情况之下，中共党内有必要团结起来共同应对对于中共执政地位合法性的挑战。”</p>\n<p>在薄案开审消息传出的几乎同时，中新社7月22日发表了一篇江泽民在会见基辛格时盛赞习近平的文章。该文称，江泽民在7月3日在北京宴请前美国国务卿基辛格和其家人的时候说，“习近平是一位非常能干、有智慧的国家领导人。”</p>\n<p>章立凡说，大家都知道，薄案的审判实际上是政治审判，因此还牵扯到薄是否配合的问题。他认为，如果要公开地审薄，那么必须先要和薄达成某种政治交易；即便有这样的交易，如果薄临场改变承诺，则会令当局非常尴尬。章立凡认为，当局在该案上实际上处于骑虎难下的境况。</p>\n<p>有关文件所言薄熙来被控三宗罪中所列薄受贿贪污的数字似乎为薄未来如何定罪埋下了伏笔。</p>\n<p>北京的政情观察人士、近代史学家章立凡注意到，这次薄涉及的贪腐数字，比此前被判处无期徒刑的前铁道部长刘志军涉贪数字还少一半。</p>\n<p>章立凡说：“这个和以前所传达的数字差距非常之大。所以无论是刘志军，还是薄熙来，如果真实的案情披露出来，可能会引发比较强烈的地震，对于中共的执政地位是不利的。所以我想，这次所定罪的数字，基本是根据想判他的年限所设定的一些数字。这些数字并不是真正有法律意义的数字，而是根据政治需要所定下来的。所以我们并不能够知道这个案件真切的内幕。”</p>\n<p>大公报曾因薄案开审乌龙事件而信誉受损。该报今年1月曾报道说，薄案会在当月28日于贵阳开审，后被证实为子虚乌有。而这次薄案于济南开审的消息又是经由该媒体率先独家披露，难免令人生疑。</p>\n<p>章立凡对此的解释是，中共对自己不太有把握的信息，通常经由其掌握的某个媒体放出风声；如果反应不好就收回，高层可将责任转嫁媒体，是一种政治技巧。</p>\n<p>这位学者认为，看起来中共高层急于在今夏北戴河会议前了结此事。他说，如果各方面条件具备，各派间，及其与薄熙来之间的勾对若能成功，该案审判可能会尽快进行；否则，如果拖到北戴河会议后，该案就会继续拖延下去。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/bo-trial-20130724/1708888.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19814,14397,9164]}