{"id":305493,"link":"https://chinadigitaltimes.net/chinese/2013/07/王思想家-毛泽东高超的军队派别整合术/","date":"2013-07-25T09:46:03Z","modified":"2014-01-20T21:47:03Z","title":"王思想家 | 毛泽东高超的军队派别整合术&nbsp;","content":"<div>\n<p>毛泽东高超的军队派别整合术 </p>\n<p> </p>\n<p>   [<br />\n核心提示：伟大领袖毛主席是个伟大的派系整合家，他巧妙团结、利用了各个派别的力量，最终取得了革命的胜利。]</p>\n<p> </p>\n<p>   <br />\n中国人最喜欢搞派系。</p>\n<p>    中国大陆的历史学家，将北洋分为直系、皖系、奉系；将国军分为中央军、地方军，蒋系冯系阎系桂系，小一些的不叫系，直接叫军，如川军滇军黔军。而对于中共军队的派系，学者研究比较少。我大致按照时间顺序，简单总结一下。</p>\n<p>    </p>\n<p>    1，开端：井冈山时期。毛与王佐袁文才。</p>\n<p>    1927年10月，毛泽东带人上井冈山，遭到了原来的山大王袁文才的阻止，但阻止未果，毛还是带人上山了，王佐袁文才让出头把交椅，后来于1930年先后被杀。据说毛泽东是反对杀王佐袁文才的，但是未能阻止住，正如袁文才当年无法阻止他带领人马上井冈山一样。</p>\n<p>   <br />\n杀王佐袁文才，导致了当地民众武装的反水，此后，直到1949年，中共军队一直未能控制井冈山地区。</p>\n<p> </p>\n<p>    2，最忍让：南昌暴动，朱德与毛</p>\n<p>    1928年4月，朱德带南昌暴动残部上井冈山，中共历史教材称为朱毛会师。有人问：为何没有发生火并？事实是，虽说是南昌残部，朱德也比毛的人马武器好，于是毛让出头把交椅，避免了火并。当时对内对外均称为朱毛红军，朱在前，毛在后。后来毛发现南昌那帮人并非朱德嫡系，于是毛慢慢又掌握了权力。 </p>\n<p>    为什么南昌那帮人并非朱德嫡系？原来，朱德是云南的一警察，跑到南昌参与暴动，并非南昌暴动的核心领导（但后来的历史书要把他写成核心领导之一）。南昌暴动失败后，周恩来叶挺陈毅等人带主力向广东打去，意图是占领沿海一块地盘，接受苏联援助。想广东跑时，要留一部分人马阻拦追兵，这个危险性极高、基本上难有生存机会的任务，就交给了朱德先生。</p>\n<p>  <br />\n阴差阳错的是：周叶带领的主力全军覆没，朱德反倒领了800人生存下来，搞了一次湘南暴动，上了井冈山。依据奠定了其在中共军队中的地位。</p>\n<p>    </p>\n<p>   <br />\n3，井冈山最大收获：征服林彪</p>\n<p>   <br />\n毛泽东在井冈山，最大的收获是征服了林彪。</p>\n<p>   <br />\n从井冈山开始，毛逐渐团结了一批湖南湖北人跟着他打天下。其中，来自湖北的林彪与毛最有深交。林彪是个军事天才，他在井冈山被毛泽东征服，从此对毛忠心耿耿。</p>\n<p>   <br />\n虽然忠心，林彪并非完全是个奴才。在军事上，他知道自己比毛泽东强。在1940年代末，国共两党决战东北时，林彪不服从毛的指挥，而是坚持自己那一套，最终取得胜利。</p>\n<p>   <br />\n毛与林彪，情同父子。后来九一三事件，林彪丧命，对毛泽东是个重大打击。从此，毛的身体就垮了。 </p>\n<p>   </p>\n<p>    4，最惨重：AB团事件，富田事变</p>\n<p>    AB团是中国国民党中反共者于1926年12月在江西成立的一个团体，AB是“反布尔什维克”的英文缩写。AB团主要活动地点在江西，其实没起到什么作用，倒是在AB团消失之后，国共两党的几个派别都以AB团为借口，打击政治对手。</p>\n<p>    1930年初，江西地方红军武装与毛泽东产生了意见分歧。1930年9月，毛的红一方面军打吉安，破获了国民党江西省党部一部分材料，其中一部分是AB团档案。于是，开始抓党内AB团。在不到30天内，红一方面军有几十个团长被杀，4000余人被抓。有人回忆说，在当时政治保卫局所在地附近河滩上，尸横遍地，河上腥红。</p>\n<p>   <br />\n事态越来越扩大，终于导致红二十军哗变，他们认为主要就是毛泽东干的，毛是许克祥第二。宣布脱离一方面军。这就是富田事变。</p>\n<p>    富田事变后，红一方面军把红二十军从前方调到后方，包围了全部排以上的干部七八百人，包括军长全部杀害（只有两个人逃脱）。红二十军番号从此取消。</p>\n<p>   <br />\n此后就开始在各根据地大规模肃反，结果杀了“AB团”七万多人、“社会民主党”六千二百人、“改组派”两万多人。</p>\n<p>    </p>\n<p>  <br />\n5，最危险：江西的一方面军与鄂豫皖的四方面军</p>\n<p>   长征途中，红一方面军曾经有过四渡赤水。为什么来回渡？有学者认为，一，蒋介石不想一下子消灭红军，而是想赶着红军走，让蒋的军队顺势进入贵州四川。二，毛泽东担心碰到张国涛的四方面军，所以几次返身回贵州，搞得蒋介石很恼火：放你活路，怎么不赶紧跑？</p>\n<p>   北大学生出身的张国涛，作为中共创始人之一，看不起北大图书馆临时工毛泽东。1930年代中期，张国涛的四方面军兵强马壮，红一方面军则依靠队伍里有几个洋人，“挟苏联顾问以令诸侯”。张国涛几次想武力解决，但都被红一方面军机警地逃脱。1935年10月，张国涛率部南下川康，在卓木碉宣布另立中央，并通缉毛泽东、张闻天、周恩来等人。</p>\n<p>   红一方面军长征到陕北后，再次与苏联取得了联系。张国涛无力回天，被共产国际命令取消其“第二中央”，张被迫带领红四方面军和任弼时领导的红二方面军一同北上，1936年10月在甘肃静宁县将台堡（今属宁夏）与红一方面军会师。会师之后张即被边缘化，被剥夺了军权并遭到批判。这下，他的厄运必然要来：奉命西征，不断接到莫名其妙的命令，折腾来折腾去，红四方面军的人马不断伤亡，越来越少，最后覆灭。</p>\n<p>  <br />\n1938年4月，光杆司令张国涛逃离延安，出走西安武汉。中共历史书说张国涛见了蒋介石说“兄弟在外，糊涂多年”，参与研究工作（中共称之为特务工作），被中共开除党籍。1948年，张国涛去了台湾，然后去香港，加拿大。他的《我的回忆》一书成为重要史料。</p>\n<p>  <br />\n1979年，安享晚年的张国涛因病去世于加拿大，子孙茂盛且成材，是中共创始人中为数不多的善终者。   </p>\n<p>   </p>\n<p>   6，说不清：陕北的刘志丹</p>\n<p>   红一方面军到达陕北。这里的地方武装是刘志丹的部队。</p>\n<p>   刘志丹先是被捕，然后又出狱。有多个版本传说他被枪决，毛泽东还曾呼吁“刀下留人”，这与当年杀王佐袁文才那一幕很相似。</p>\n<p>   据中共正统史书记载，1936年3月，刘志丹带兵东渡黄河“阵亡”（年仅33岁）。中共为他举办了超级隆重的葬礼。6月，中共决定将保安县改为志丹县。</p>\n<p>   1942年，毛泽东说：“我到陕北只和刘志丹同志见过一面，就知道他是一个很好的共产党员。他的英勇牺牲，出于意外，但他的忠心耿耿为党为国的精神永远留在党与人民中间，不会磨灭的。<br />\n”</p>\n<p>   </p>\n<p>   7，最复杂：皖南事变</p>\n<p>   1940年的皖南事变与上面说过的AB团事件是最复杂的两件派别事件。我在微博上连续写过对皖南事变的一些心得。简言之，周恩来的“同室操戈，相煎何急”大有深意。篇幅有限，这篇文章根本放不下，改天专门写一下皖南事变。</p>\n<p>   </p>\n<p>   8，最成功：延安整风</p>\n<p>   历史教材说毛泽东遵义会议之后成为中共核心，这个观点完全站不住脚。让毛泽东成为中共绝对领头人的，是延安整风。这是毛泽东整合各派力量最成功的一次。略。</p>\n<p>   </p>\n<p>   总之，伟大领袖毛主席是个伟大的派系整合家，他巧妙团结、利用了各个派别的力量，最终取得了革命的胜利。</p>\n<p>   </p>\n<p> 链接： <a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.ifeng.com/article/14487009.html\">《四渡赤水真相》 </a> </p>\n<p>   </p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}