{"id":305586,"link":"https://chinadigitaltimes.net/chinese/2013/07/陕西神木被曝将成立临时维稳基金-规模达2亿元/","date":"2013-07-26T01:30:35Z","modified":"2013-07-26T01:30:35Z","title":"陕西神木被曝将成立临时维稳基金 规模达2亿元","content":"<div id=\"attachment_305587\" style=\"width: 590px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/神木.jpg\"><img class=\"size-full wp-image-305587 \" alt=\"神木\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/神木.jpg\" width=\"580\" height=\"390\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/神木.jpg 580w, https://chinadigitaltimes.net/chinese/files/2013/07/神木-300x201.jpg 300w\" sizes=\"(max-width: 580px) 100vw, 580px\" /></a><p class=\"wp-caption-text\">据传7月15日是神木县委书记雷正西调离的日子，大量涉及信贷的神木民众围堵县政府，几百防暴警察维持现场。</p></div>\n<p>24日中午，陕西神木县城一家酒店前，几名环卫工人试图铲掉墙上一张“出售抵押房屋”的广告。当地的一名官员却将一张显（微博）示财政数据连年增长的打印纸摆在《第一财经（微博）日报》记者面前：“你看看，神木是不是快垮了？”</p>\n<p>此时，距离县政府“群众聚集事件”已经过去10天，这座因全民免费医疗和15年免费教育政策闻名全国的煤炭重镇仍处于舆论的漩涡中，关于神木民间非法集资链断裂、政府财政告急的说法不绝于耳。</p>\n<p>就在24日这天，为期两天的神木县委常委(扩大)会议落幕，在部署打击非法集资等维稳举措的同时亦些许透露了神木自救的急迫性——会议提出了办案人员短缺的问题，由此要求“向上争取司法力量支持”。</p>\n<p><strong>密集维稳</strong></p>\n<p>上述会议由神木县委书记雷正西主持会议，主题之一是部署打击和处置非法集资、办理民间借贷案件、社会维稳及完善金融运行。此前，一则关于雷正西调任的谣言成为部分民众“造访”县政府的导火索。</p>\n<p>12日，神木县部分群众收到一条信息：“神木经济一落千丈，神木人民人人要账，三角债务你拖我拖，现任领导要跑神木不得解放，定于15日上午10时在广场集会。”</p>\n<p>一场危机公关由此展开，在警方控制4名谣言传播者之余，官方密集澄清了诸如“前任县委书记留下600亿、现在300亿亏空”及“免费医疗、免费教育政策因财政亏空将终止”等传闻。</p>\n<p>但当地官方并未否认，在煤炭市场低迷的背景下，受内蒙古鄂尔多斯民间借贷崩盘波及，神木也出现了几起大的非法集资案件。2012年以来，神木法院受理的民间借贷纠纷案件达4786起，涉诉金额达32.17亿元，涉诉人数7658人。</p>\n<p>今年年初，神木县就成立了打击和处置非法集资工作领导小组。但目前来看，办案力量仍待补强。上述神木县委常委(扩大)会议要求，抽调业务精通、经验丰富的人员进入“打非办”，总量不少于100人。</p>\n<p>“巩固县级领导包抓重大民间借贷案制度，扛死责任，集中力量办结大案要案。”会议称。</p>\n<p>提及十多天前的风波，本报记者采访到的当地官员、企业家和普通民众都将原因指向了民间借贷，“都是血汗钱，说没就没了，连人都找不着，能不急吗？”</p>\n<p>一名煤炭从业者和接近神木官方的人士称，2012年底，神木出现一些民间借贷资金链开始断裂的现象，也是从那时起，一些集资大佬开始跑路。</p>\n<p>引发全国关注的“金主”既有置业之余被曝卷入民间借贷纠纷的“房姐”龚爱爱，也有近日媒体报道的集资炒金崩盘的落网富豪。</p>\n<p>有媒体援引神木金融办人士的话称，当地政府正在探索成立临时维稳基金，由政府全额出资，专款专用，规模2亿元以上。除了一方面帮助一些资金链断裂但所属资产优良的企业及个人应急外，还可以在突发性重大案件爆发时化解金融风险。</p>\n<p><strong>经济基本面</strong></p>\n<p>神木“舆论危机”的背后是其“因煤而兴，因煤而富”后带来的资源依赖症。神木位于陕西东北部，不大的县城高楼耸立，宾利、保时捷等豪车随处可见。该县煤炭探明储量500多亿吨，几年时间，神木先后成为陕西十强县、中国百强县。</p>\n<p>今年情况有些不同，因为煤炭市场持续陷入低迷。7月25日，在神木通往山西的出省公路上，拉煤的大车稀稀拉拉地经过。连日来的强降雨，导致路旁的山体滑坡，由于过往的车辆少，路政部门采取了局部限行的措施。要知道，以往在这条煤炭运输动脉上实施交通管制十分罕见。</p>\n<p>中国煤炭工业协会发布的最新数据显示，上半年我国煤炭累计产量17.9亿吨，同比下降3.7%；煤炭销量17.5亿吨，同比下降3.8%。</p>\n<p>同时，煤炭价格也在下滑。山西一名行业人士称，5000大卡动力煤价格又比上个月降了10元/吨，每吨价格已降至380元，逼近成本线。中国煤炭工业协会称，应警惕可能出现的全行业亏损。</p>\n<p>萧条的煤市也成为压垮神木民间借贷的最后一根稻草。</p>\n<p>经济“踩刹车”不过是资源型城市在经济形势下行大背景下的一个缩影而已。身处风暴眼中的神木却相对表现平静。在神木街头，未建成的高楼正在紧张施工，不起眼的楼房前依然可见宾利这样的豪车。</p>\n<p>对于不请自来的媒体，当地官员则显得谨慎小心。有官员提供给本报记者的数据显示，2009~2012年，当地财政收入每年以十余亿元的速度递增，但支出数额也颇大，每年净结余仅有几百万元。其中，2012年神木地方财政一般预算收入超过53亿元，一般预算支出则超过69亿元。</p>\n<p>“我们神木近十年来无负债。”上述官员称。神木县媒体近日刊文称，当地完全有能力支撑全民免费医疗和15年免费教育政策的可持续发展。</p>\n<p>本报记者获取的数据显示，2013年神木全民免费医疗预算2.04亿元，截至6月份已拨入专户1.5亿元，支出9870万元。十五年免费教育资金年初预算2.95亿元，上半年已拨入专户2.5亿元，支出1.65亿元。</p>\n<p>“三五个亿这点钱，神木还是拿得出来的。”神木相关部门的一名官员说。</p>\n<p>然而，神木县政协本月召开的县域经济形势报告会透露，今年第一季度，神木县地方财政收入12.82亿元，同比下降1.4%。</p>\n<p>2012年，神木GDP增长15%，达到1003.89亿元，成为西北五省(区)中第一个经济总量过千亿的县，但数名官场人士对神木过于单一的产业发展表达了担忧，“神木这地方穷山恶水，靠着煤过上了好日子，但煤挖完呢？现在上下都在说转型，神木倒是拉回了一些项目，但大部分是高污染、高耗能的化工产业，还是摆脱不了资源，转型谈何容易。”</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[13232,13419,28519,9503,8962]}