{"id":305507,"link":"https://chinadigitaltimes.net/chinese/2013/07/自由亚州｜媒体称薄熙来三宗罪将受审-报道迅即被/","date":"2013-07-25T11:00:44Z","modified":"2015-11-29T08:40:05Z","title":"自由亚州｜媒体称薄熙来三宗罪将受审 报道被删疑为试探民意","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/boxilai.jpeg\"><img class=\" wp-image-305508 alignnone\" alt=\"boxilai\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/boxilai.jpeg\" width=\"504\" height=\"347\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/boxilai.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2013/07/boxilai-300x206.jpeg 300w\" sizes=\"(max-width: 504px) 100vw, 504px\" /></a></p>\n<p>中国多家媒体星期三相继发出薄熙来案将在山东济南开审的报道，但很快又都删除。有分析认为，薄案对中共是个“烫手山芋”，现在对他的控罪由此前的6项减为3项，且均为经济罪名，预示可能会对他“从轻发落”，以便当局拉拢左派力量。</p>\n<p>有中国官方背景的香港《大公报》周三凌晨在其网站上刊登题为《薄熙来被控三宗罪 将于济南审判》的新闻，并于当天出版的报纸上以头版整版的形式作了专题报道。</p>\n<p>报道指，因违法违纪而被开除党籍并移交司法机关处理的原中共中央政治局委员、重庆市委书记薄熙来，即将在山东济南市中级人民法院受审。薄熙来或面临三项指控，包括受贿罪、贪污罪和滥用职权罪，涉案总金额近3000万元，其中受贿2000多万元，贪污500万元。而案件可能最早本周开审。</p>\n<p>其后，香港文汇报，财新网、财经网、新京报等媒体也纷纷跟进报道了这一消息。不过，数小时后，所有网上的相关报道及讨论均遭到删除。新浪微博、腾迅微博及百度贴吧也把“薄熙来”设为敏感词加以屏蔽，尝试搜索即提示“根据相关法律法规和政策，搜索结果未予显示”。</p>\n<p>文汇报官方微博则于周三下午发布了一条耐人寻味的消息：济南中院工作人员正在清洗公告栏。</p>\n<p>本台记者周三致电薄熙来两名辩护律师李贵方、王兆峰供职的北京德恒律师事务所了解情况，但两名律师均不在办公室，事务所职员则表示尚未获得有关信息。</p>\n<p>记者：“我就是想询问一下关于薄熙来案是不是要开审这个事情。”</p>\n<p>对方：“这个我们都没有得到消息，也不是很清楚具体情况。”</p>\n<p>有民众质疑当局迅速封锁消息的目的。网民“浊潭蛙声”猜测道：高层分崩，激战正酣，无法达成协议？</p>\n<p>也有分析认为，官方此举是故意释放消息，试探社会反响，再从中调整下一步策略，同时也为提前释放社会负面反弹能量。</p>\n<p>香港《开放》杂志执行编辑蔡咏梅周三接受本台采访时表示：“中国大陆现在控制新闻控制得那么紧，这样重大的新闻，他们认为一定要新华社自己发为准，所以你这个算是没有按照它统一口径做新闻，我想它删可能是这个原因删。”</p>\n<p>虽然大陆媒体或大陆背景的港媒删除了相关新闻，但路透社、英国广播公司、香港《南华早报》等境外媒体周三已广泛报道有关消息。</p>\n<p>有舆论质疑，薄熙来的罪名从9月底公布的6项，包括滥用职权、巨额受贿、与多名女性发生或保持不正当性关系、违反组织人事纪律并造成严重后果等，减少为3项，且均为经济罪，意在对其“从轻发落”。</p>\n<p>香港《经济日报》周三的报道指，薄案对中共来说是个“烫手山芋”，习李新班子上台后，党内分裂加剧，为平衡各方利益，很可能会轻判薄熙来，借此拉拢左派力量。</p>\n<p>也有分析人士认为，受贿6400万的原铁道部长刘志军被判死缓，有了这一参照，被指贪污受贿近3000万的薄熙来或被判15年，至多被判无期徒刑。</p>\n<p>有网民嘲讽道，薄熙来只以2500多万赃款定罪，我建议放了他得了，还落个人情。</p>\n<p>浙江律师袁裕来周三告诉记者，对于薄熙来这样的高官，审理时，涉案金额多少其实并不重要，更多的是其背后的政治因素。</p>\n<p>“我觉得薄熙来甚至刘志军这样的可能有很多是政治因素，至于金额对他们这样一个位子上的人来说肯定不是一个很重要的因素，因为他掌握的职权比较大，主要在行使职权过程中会造成多少危害，每个案件会挖掘到什么样一个程度这样一个问题。”</p>\n<p>由于相关消息周二下午已在网络上疯传，曾在薄熙来主政期间因律师伪证罪入狱的北京律师李庄周二接受媒体采访时认为，网传文件并非起诉书，薄熙来的罪名仍然有可能会被修改。</p>\n<p>而时事评论员朱建国周三向本台表示，北京高层在处理薄熙来案时一直采取“拖”字诀，是因为他们已经进退两难。</p>\n<p>“他（薄熙来）是高举毛泽东思想的伟大红旗的，在党内甚至民间还有很大的影响力和支持。而且从习近平的本意，我看他也是向毛归顺的，。从这个意义上来讲，薄熙来至少是他的同盟军。如果处理得不好，会影响他的向左转，引发一系列问题，；但是不处理，现在也不行，因为你早就表态老虎苍蝇一起打。”</p>\n<p>以上是自由亚洲电台特约记者扬帆的采访报道。</p>\n","author":296,"categories":[18271,18270,18269,8779],"tags":[13232,13468,11848,9164,23672,9212]}