{"id":305511,"link":"https://chinadigitaltimes.net/chinese/2013/07/荷广-荷兰小伙骑行9个月到上海-赞中国小吃美味（/","date":"2013-07-25T11:00:32Z","modified":"2013-07-25T11:00:32Z","title":"荷广 | 荷兰小伙骑行9个月到上海 赞中国小吃美味（视频）","content":"<div>\n<p><strong>经过9个多月的艰难跋涉，从荷兰出发的24岁小伙怀赫尔•凡•弗里特(Wycher van Vliet)带着他的小矮人一路骑行到达中国上海。弗里特称此行最难忘的是中国美味的路边摊小吃、亲密的邻里关系和校园里孩子们天真烂漫的笑容。弗里特还表示西方媒体报道的中国往往是刻板和不真实的，希望更多西方人可以亲自去中国走一走，看一看。</strong><br /><em><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.tudou.com%2Fprograms%2Fview%2Fw1XQKClOSao\">点此观看</a>弗里特骑行中国视频</em></p>\n<p><strong>穿越19国募捐上万欧元</strong><br />弗里特是荷兰北部滨海小镇卡斯特瑞肯的一名普通的年轻人，长相清秀瘦削的他，却完成了一件常人眼中不可能的任务。</p>\n<p>自2012年3月份起，弗里特独自一人骑着自行车从荷兰出发，一路穿越比利时、德国、奥地利、希腊、土耳其、伊朗和塔吉克斯坦等17个国家，于2013年初抵达他梦中的东方国度——中国，全程共计1万3千多公里。</p>\n<p>在谈及筹划此行的初衷时，弗里特表示自己从大学毕业后，像其他人一样按部就班地进入一家公司实习工作，但朝九晚五的生活方式令他感到压抑，他想出去走走，亲眼看看自己生活的这个星球。“有次我盯着墙上的世界地图看了半天，觉得中国的上海是个不错的目的地，从西方到东方，可以体验另一种完全不同的生活”，弗里特对记者表示。</p>\n<p>虽然家人和朋友对弗里特这个疯狂的想法强烈反对，但他还是很快投身到此行的筹备中去。在仔细设计骑行路线的同时，他幸运地拉到了一些户外运动赞助商，愿意为他无偿提供帐篷、山地车等设备。除此之外，弗里特还主动联系了一家旨在保障贫困地区儿童参与体育活动的国际体育组织“体育权利组织”，并成功为该组织沿途募捐了1万4千多欧元。在从上海回到荷兰之后，弗里特获得了该组织的创办人——挪威著名速度滑冰明星约翰•奥拉夫•考斯的当面感谢，一些荷兰当地媒体也纷纷报道他的事迹。弗里特希望可以有更多人投身慈善，他说道：“帮助贫穷地区的孩子并不一定要和我一样从荷兰骑车到中国，帮助他们其实很简单，普通人的举手之劳就可以让他们的生活有所改变。这可能是一个新皮球，一件球衣，或者是花一点时间带孩子们一起做运动。”</p>\n<p>在这一系列的光环背后，是长达9个月的对身体和心理极限的巨大挑战。为节省开支，弗里特大多数时候都在野外露营，夜晚帐篷外是伸手不见五指的黑暗，还经常能听见野兽嚎叫，为了缓解恐惧和孤独，他便经常和小矮人“卫斯理”说话。在电影《天使爱美丽》中，爱美丽委托空姐朋友偷偷将父亲的小矮人带在身上，每到一个国家拍一张照片，希望借此鼓励父亲走出阴霾，拥抱生活的美好。弗里特受到电影启发，他把父母家花园里的小矮人“卫斯理”带在身上一同旅行。“卫斯理一年四季都呆在花园里，只与小鸟和昆虫作伴，这是他的命运，但他也梦想着一段奇遇。我把他带在身边，我们一起去看看这个世界。我在路上每次看到他就会想起我的家乡，跟他在一起我就不会害怕”，弗里特笑着对记者说道。</p>\n<p>恐惧和孤独是家常便饭，弗里特还要面临许多实际的困难，这包括崎岖的高海拔山路、恶劣的自然环境、犯罪及恐怖袭击的威胁和语言不通等问题。出发前两周，和弗里特关系亲密的奶奶不幸去世；在土耳其，他不慎从车上摔倒，鲜血直流，不得不去医院缝针；在伊朗，有骑摩托车的当地人抢走他的太阳眼镜；在乌兹别克斯坦，他食物中毒上吐下泻……但这一切都没有阻挡弗里特继续东去的脚步。</p>\n<p><strong>真实的中国比想象中多元</strong><br />经过六个多月的跋涉，弗里特成功抵达中国。他从新疆的奎屯市入境，先后骑行至乌鲁木齐、敦煌、兰州、西安、合肥、杭州等地，最终到达上海，长达三个多月。</p>\n<p>弗里特进入中国后有意放慢了骑行的速度，因为他想仔细地看一看这个黑头发黄皮肤的东方国度。他前往兰州和上海的小学校，和孩子们面对面交谈，一起运动嬉戏；他游览敦煌莫高窟、西安兵马俑等景点，感受东方古老灿烂的历史文化；他还在华山和西湖周边玩了几天，中国迤逦的自然风光令他沉醉。</p>\n<p>弗里特表示，在出发前，他对中国的印象主要来自荷兰媒体的报道。但在骑行的三个月里，他所看到和感受到的中国和这些报道大不相同。出于种种原因，包括荷兰媒体在内的西方媒体眼中的中国往往是刻板化和不真实的，但实际上中国比这些报道更加多元。弗里特称赞中国人的热情好客，因为无论他走到哪里，都有陌生人主动找他合影，他说感觉自己像一个电影明星。他还盛赞中国路边摊小吃美味，价格低廉，尤其是麻辣烫。除此之外，他说他还非常欣赏中国人与人之间那种互帮互助的亲密的社群关系，大家就像是一家人一样，气氛非常融洽。</p>\n<p>但弗里特也坦率地指出，中国人还有很多不文明和不道德的地方。他发现很多中国人喜欢随地吐痰和扔垃圾，自然环境被人为破坏，沿途还看到有虐待宠物的现象，“但对我文化冲击最大的可能是一些贫穷地区的路边厕所，这些厕所是砖头或石头垒的，非常简单，没有冲水和洗手设施，这一点跟荷兰太不一样了，让人很吃惊”，弗里特对荷兰在线记者表示。</p>\n<p><strong>文化之间只有不同没有优劣</strong><br />从中国回到荷兰后，弗里特并不急于找工作。他在大学期间学的是工业工程专业，但他说他的兴趣点并不在此，这9个多月的经历，让他萌发了做一名致力于慈善事业的专业运动员的念头。弗里特还很快找到了一个新的目标，那就是把此行的故事写成一本书，希望与更多的年轻人一起分享。为补贴日常支出，弗里克找了几个兼职，虽然收入不高，工作也谈不上体面，但弗里特似乎不以为意。他说只要能做自己喜欢做的事情，再苦再累也乐意。</p>\n<p>中国的很多年轻人，遵循的是父辈安排好的按部就班的生活，毕业工作、结婚生子，这一切在弗里特看来有点不可思议。他说他能够理解中国年轻人追逐梦想时面对的各种限制，无论这种限制是金钱上的还是情感上的，但任何人都不应为了满足身边人的期望而放弃梦想。如果你对梦想足够坚持并为之而努力，也许身边人一开始时不理解，但慢慢他们会被打动。人在追逐梦想的过程中是最快乐的，也最容易得到满足，这种快乐反过来会感染和影响更多人。</p>\n<p>几个月过去了，弗里特还是经常把一路上发生的故事讲给朋友们听。他说他骑行9个月最大的收获是观念的转变，在出发之前，弗里特认为自己来自发达国家，所以想当然有一种文化优越感，然而这一路走来才发现，不同国家和地区的文化之间只有差异，却没有优劣之分。年轻一代应当勇敢地走出自己的“舒适区”，探索从未尝试过的生活。这种新经历和旧思维的碰撞，往往能够让年轻人转换固有观念，更加深切地理解我们生活的这个世界。</p>\n<p>除此之外，弗里特表示自己现在最怀念的，是这一路上遇到过的无数好心的陌生人，他们无私的馈赠和支持，同样是自己坚持下去的动力。他还留下了不少人的联系方式，和他们保持通信，互相知会近况，他成了名符其实的“朋友遍天下”的社交达人。</p>\n<p>“我一路上遇到的99%的人都是好人，比如荷兰媒体总是把伊朗形容为世界上最危险的国家，但我发现伊朗人民都非常安定友好。有一天我顶着35度的高温骑车爬坡，有位开车的大叔几次停靠在路边问我需要点什么，后来还主动买了冰镇矿泉水给我，邀请我去他家做客，没有什么比陌生人的友好更让人感动”，弗里特最后对记者说。</p>\n<p><strong>关注弗里克的个人网站：</strong><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.west2eastcoast.com%2F\">http://www.west2eastcoast.com/</a></p>\n<h2>作者</h2>\n<div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https%3A%2F%2Fhelanonline.cn%2Fusers%2Flei-ma\"><img src=\"https://helanonline.cn/sites/helanonline.nl/files/styles/author_bio/public/lei-ma-640.jpg?itok=79OPo7fr\" width=\"94\" height=\"57\" alt=\"\" /></a></div>\n<p>记者、编辑。毕业于阿姆斯特丹大学，主修国际法律。开若干专栏，有多年中荷媒体从业经验。</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945]}