{"id":305560,"link":"https://chinadigitaltimes.net/chinese/2013/07/德国之声-台湾发起联署声援中国新公民运动/","date":"2013-07-25T19:45:09Z","modified":"2013-07-25T19:45:09Z","title":"德国之声 | 台湾发起联署声援中国&quot;新公民运动&quot;","content":"<p><p>\n台湾公民团体发起联署活动，声援被捕的公盟创始人之一许志永和其他维权人士，要求立即无条件释放仅因和平表达意见而被拘押的相关人士，落实“依法治国”、“保障人权”的承诺。\n</p>\n<div>\n<p>\n(德国之声中文网)多个台湾公民团体周三（7月24日）发表了《公民社会关注中国&#8221;新公民运动&#8221;声明》，并发起联署活动声援中国知名法学学者许志永及其他被捕的&#8221;新公民运动&#8221;维权人士。发起联署活动的团体包括华人民主书院、台湾人权促进会、台湾关怀中国人权联盟、台湾守护民主平台、两公约施行监督联盟、&#8221;两岸&#8221;协议监督联盟和华人民主文化协会。</p>\n<p>声明指出，自2013年年初开始，许多参与&#8221;新公民运动&#8221;的中国维权人士陆续遭到北京当局严厉打压，至少15名反贪运动人士、北京人权公益组织&#8221;公盟&#8221;创始人许志永及其同事，以及安徽异议人士张林等陆续被捕。与此同时，多名维权人士如唯色、胡佳、刘霞等遭到非法软禁，一些非政府组织也不断受到无理骚扰或取缔。</p>\n<p>\n发起联署的台湾公民团体认为，被捕的维权人士&#8221;以和平方式行使权力的行为，依据国际法和中国现行法律均应受到保护&#8221;，却遭当局指控非法集会、寻衅滋事、甚至煽动颠覆国家政权等罪名。</p>\n<p>\n声明写道：&#8221;中国公民意识的成熟和理性的政治参与，正是中国社会健康发展的表现。对于中国社会的健康力量遭到中国政府如此敌视和无情的待遇，我们感到悲哀与失望。&#8221;</p>\n<p>\n<b>&#8220;中国持续压缩公民社会活动空间&#8221;</b></p>\n<p>非营利组织华人民主书院秘书长王兴中在接受德国之声采访时表示，习近平及其领导班子上台后，中国的人权状况和公民社会的活动空间不停倒退：&#8221;新公民运动现在是以非常温和理性的方式、和平的手段表达合法诉求，却连这样的行为都无法被当局忍受。我们觉得现在的情况看来，习近平先生不但是继续维持过去维稳的政策，还有进一步压缩公民社会活动空间的趋势。这也是为什么我们认为在此时机必须表达关切，希望北京政府改变这样的倾向和政策。&#8221;</p>\n<p>\n此次联署运动主要提出4项诉求，即立即无条件释放仅因行使言论和集会自由而被拘押的异议人士，或尽速以公正、公开的方式进行审判；不得对被关押的相关人士施以精神或身体上的虐待；终结对刘霞、胡佳等异议人士的非法软禁行为；落实保障人权、依法治国的承诺。</p>\n<p>\n王兴中告诉德国之声，联署声援活动的第一步是将相关讯息传递给台湾、香港以至全球的公民社会团体，接着透过各地团体要求其民意代表和政府官员对北京打压公民社会的行为作出谴责并持续关注。</p>\n<p>\n<b>中国人权状况影响港台民主自由</b></p>\n<p>\n台湾公民团体认为，中国作为大国，其人权状况对香港、台湾的民主自由和全球人权都有深远的影响。王兴中称：&#8221;这几年来，香港的民主发展不仅是原地踏步，不管特首或议员的选举都无法达到当初承诺的普选目标，在新闻自由和人权保障方面不断后退。&#8221;</p>\n<p>\n他进一步指出，近年来在中国经营事业的台商收购台湾主流报纸，并在内部要求记者对中国侵犯人权的负面信息噤声；一些具有黑道背景的台商或大陆在台人士在台湾成立政党，对台湾选举也造成了影响，干预人民的自由选择。&#8221;台湾社会也越来越感受到，中国政府若无法尊重、保障人权，对台湾社会将产生影响和压力。&#8221;</p>\n<p>\n发起联署的团体呼吁各界基于普世人权，共同关注中国&#8221;新公民运动&#8221;，并持续声援以和平方式从事公民倡议而遭到骚扰、软禁、拘押或判刑的中国维权人士，要求中国落实法治、保障人权。未来台湾公民团体还将向陆委会主委王郁琦提出正式拜会，并要求台湾总统马英九及陆委会对北京打压维权人士表达严正关切，以具体行动制定难民法等相关措施，改善中国赴台湾寻求庇护者的待遇。</p>\n<p>\n作者：张筠青</p>\n<p>\n责编：李鱼</p>\n<p>\n____________________________________________________________</p>\n<p>\n<b><i>以下为相关声明全文，不代表德国之声立场</i></b></p>\n<p>\n<b>公民社会关注中国&#8221;新公民运动&#8221;声明</b></p>\n<p>\n自2013年春开始，中国许多参与&#8221;新公民运动&#8221;的人士陆续遭遇中国当局严厉打压，例如：今年3、4 月间，至少15 位反贪运动人士陆续被捕，包括北京的袁冬、张宝成、马新立、侯欣、丁家喜、赵常青、孙含会、王永红、李蔚、齐月英和江西的刘萍、魏中平、李思华、李学梅、邹桂琴；今年7 月中，北京非政府组织&#8221;公盟&#8221;的负责人许志永及其三位同事李焕君、李刚、宋泽分别遭到刑事拘留或强迫失踪；安徽异见人士张林为女儿争取就学权而遭刑事拘留。上述人士以和平方式行使权利的行为，依据国际法和中国现行法律均应受到保护，却遭当局控以&#8221;非法集会&#8221;、&#8221;寻衅滋事&#8221;、&#8221;聚众扰乱社会秩序&#8221;、&#8221;聚众扰乱公共场所秩序&#8221;甚至&#8221;煽动颠覆国家政权&#8221;等罪名。同时，还有其他许多维权人士持续受到非法软禁，例如诺贝尔和平奖得主刘晓波的妻子刘霞、萨哈罗夫人权奖得主胡佳、藏族作家唯色等等；一些非政府组织也不断受到无理的骚扰或取缔。我们不仅担忧这些公民运动人士的人身自由与安全，更忧虑中国公民社会的发展将受到政府更严厉的系统性压制。</p>\n<p>\n中国&#8221;新公民运动&#8221;不是一个正式组织化的社会运动，而是在近十馀年维权运动的基础上，进一步超越个别利益，以&#8221;公民&#8221;为共同身份，追求民主法治、自由人权与公民社会的一个开放的协作平台。根据其主要倡导者之一许志永的提议，这个运动以&#8221;自由、公义、爱&#8221;为核心价值，主张&#8221;公民从个体做起，团结协作，推动中国完成政治文明转型，建设公平、正义、自由、幸福的公民社会&#8221;。证诸世界各地的历史经验，公民社会不但是解决社会矛盾的重要渠道，也是和平转型的重要因素，更是民主巩固的必要条件。中国公民意识的成熟和理性的政治参与，正是中国社会健康发展的表现。对于中国社会的健康力量遭到中国政府如此敌视和无情的待遇，我们感到悲哀与失望。我们深信，如果人权的价值无法受到保障，不但中国人民将继续受害，香港的民主自由无法增进，中国与台湾的关係不可能健康发展，甚至区域的和平与全球人权建制都可能面临威胁。</p>\n<p>\n中华人民共和国宪法明文规定&#8221;公民有言论、出版、集会、结社、游行、示威的自由&#8221;（第35 条）；&#8221;公民的人身自由不受侵犯…禁止非法拘禁和以其他方法非法剥夺或者限制公民的人身自由&#8221;（第37 条）；&#8221;公民对于任何国家机关和国家工作人员，有提出批评和建议的权利；对于任何国家机关和国家工作人员的违法失职行为，有向有关国家机关提出申诉、控告或者检举的权利&#8221;（第41 条）。中国已先后签署《公民及政治权利国际公约》、批准《经济、社会、文化权利国际公约》，是联合国禁止酷刑等公约的缔约国，并已在宪法中纳入&#8221;国家尊重和保障人权&#8221;的条文。因此，无论就国际法或国内法而论，中国政府均负有保护基本人权与公民自由的义务，责无旁贷。</p>\n<p>\n值此中国新政府上台之际，我们期待中国政府言行一致，落实其&#8221;依法治国&#8221;、&#8221;保障人权&#8221;的承诺，尊重公民权利，维护公民社会应有的活动空间，进而启动政治改革，走向民主宪政的康庄大道。</p>\n<p>\n因此，我们要求中国政府：</p>\n<p>\n1. 立即无条件释放仅因和平表达意见而被拘押的人士，或儘速予以公正、公开的</p>\n<p>\n审判；</p>\n<p>\n2. 在相关人士仍遭拘押期间，确保其不受刑求及其他虐待；</p>\n<p>\n3. 终结一切未经法定程序限制公民人身自由的非法软禁行为；</p>\n<p>\n4. 履行法律义务，保障人民言论、出版、集会和结社自由等基本权利。</p>\n<p>\n身为世界公民，基于普世人权，我们呼吁各界人士共同关注中国&#8221;新公民运动&#8221;，并透过个别或集体的行动，持续声援以和平方式从事公民倡议而遭到骚扰、软禁、拘押或判刑的中国维权人士，要求中国政府落实法治、保障人权。</p>\n<p>\n【发起团体】</p>\n<p>\n华人民主书院</p>\n<p>\n台湾人权促进会</p>\n<p>\n台湾守护民主平台</p>\n<p>\n两公约施行监督联盟</p>\n<p>\n&#8220;两岸&#8221;协议监督联盟</p>\n<p>\n台湾关怀中国人权联盟</p>\n<p>\n华人民主文化协会</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9041,19188,8639,9932,11945,13169,19189,9473]}