{"id":305669,"link":"https://chinadigitaltimes.net/chinese/2013/07/【异闻观止】新华网-艰难的一天-新华社记者震中/","date":"2013-07-26T08:07:25Z","modified":"2013-07-26T08:07:25Z","title":"【异闻观止】新华网 | 艰难的一天 新华社记者震中一日记","content":"<p>@南都深度：此前有媒体报道，&#8221;甘肃地震遇难者一家五口紧紧拥抱在一起”，南都前方记者获悉，事实上这五人并非一家：两位老人和一名儿媳，以及两位女工。据挖掘现场目击者褚怀德，以及幸存亲属褚彦文和褚晓义证实：五人并未相拥，而是被泥石流冲开，彼此相隔一到三米。</p>\n<p><strong>原标题：艰难的一天 新华社记者震中一日记</strong></p>\n<p>新华网甘肃岷县7月23日电（记者樊永强）甘肃岷县漳县6.6级地震，震中所在地岷县梅川镇永光村和永星村是遭受破坏最为严重的村庄。22日午后，记者来到这里，跟随部队官兵、志愿者和村民一道，经历了交织着悲伤和感动的一天一夜。</p>\n<p><strong>艰难的一天</strong></p>\n<p>永光村和永星村所在的文斗沟流域，是一个遍布青山翠谷、蓝天白云的世外桃源——如果，没有地震来临。</p>\n<p>记者22日下午3时许赶到了满目疮痍的震中。永光村和永星村一东一西坐落在文斗沟两岸的山坡地上。两个村子多数房屋都是土坯房，这次地震中几乎全部垮塌,遇难人数加起来占此次地震遇难者总数的近一半。</p>\n<p>在永光村，强烈的地震造成了多处严重山体滑坡，救援官兵和志愿者只能沿着崎岖的山路前行。最后一段直线距离不足两公里的山路，记者爬了近一个小时。</p>\n<p>山体滑坡最为严重的是永光村北面的一处居民点。这处滑坡宽100到200米，长达300米以上，以前的房屋、树木全被埋在了厚达三四十米的泥土之下。村民说，这处居民点原本住了八户人家，地震中有六户被夷为平地，12人被埋，10多人受伤。</p>\n<p>来自兰州军区、武警部队和公安消防部队的上千名官兵先后赶来搜救。由于震中山地的土质是细腻的黄土层，一旦滑坡，被埋者生还的希望非常渺茫，但救援官兵们不肯轻言放弃，直到夜色降临，依然在努力挖掘。</p>\n<p><strong>每当有肢体从泥土中露出时，官兵们就放下铁锹，直接用双手清理泥土，一点一点把人从泥土中挖出。当100多名武警、消防官兵和民兵连续奋战6个多小时，掘走上千方土后，所有救援官兵和周围的群众都惊呆了：一家五口人全部用双手紧紧搂抱在一起，怎么分也分不开！</strong></p>\n<p><strong>官兵们眼含热泪，用手一点点拂去覆盖在一家人身上的泥土。</strong></p>\n<p>立正，脱帽，默哀。一次次简朴而庄严的告别仪式，表达着救援官兵对生命的敬礼！</p>\n<p><strong>悲伤的夜 温暖的手</strong></p>\n<p>兰州军区某红军师副师长郭正野告诉记者，为了让永光村和永星村的受灾群众当晚都能住进帐篷，临近傍晚的时候，他已派100多名官兵翻越大山，把部队自带的40多顶帐篷全部背运上来送给群众。</p>\n<p>据记者体验，即便轻装翻越这些直线距离仅9公里的山路，至少也要2个多小时，而背帐篷的官兵们要在夜色下负重攀爬宽仅盈尺的崎岖山路，其艰辛可想而知！</p>\n<p>在永光村一处居民点，记者见到三位老人守护着一个遇难孩子的遗体。53岁的后禄才老人说，孩子的亲生父母都被倒塌的房屋砸成了重伤，是十几位邻居把他们从废墟里挖出来，并沿着陡峭开裂的山路把他们送下了直线落差达500多米的山下。10公里的山路，这些大多都已经五六十岁的“留守”老人们，整整走了5个多小时。</p>\n<p>后禄才说，孩子的父母重伤，短时间内不可能从医院回来。孩子的遗体再停放一天后，他们会选择一块墓地，按当地风俗，替她的家人好好为她安葬，“大家祖祖辈辈都生活在一起，这些事不用说，谁都会这么做。”</p>\n<p><strong>下山途中，记者在路上碰到了正沿着田间小道向永光村疾走的一行五人。他们是对面山上永星村的村民，在匆匆处理了自己家里的灾情后，赶来支援。34岁的马志军说，就在早上，他的两个孩子，一个11岁，一个10岁，全部在地震中罹难。听说嫁到永光村的妹妹一家房子塌了，这位悲痛的男子在简单处理了孩子的后事后，立即赶过来支援：“毕竟，救人才是最重要的。”</strong></p>\n<p>7月22日，是农历六月十五。午夜，大大的月亮升上震中上空幽蓝的天幕。在这片海拔超过2000多米的悲伤之地，夜间温度已降至十摄氏度以下。此时，永光村和永星村所有幸存者都住进了部队搭建的帐篷。</p>\n<p><strong>“他们拼了全力”</strong></p>\n<p>地震发生后，不断有志愿者从周边赶来。因为要确保救灾车辆通行无阻，灾区实行了交通管制，这些志愿者到了山下大路边后，只能徒步上山。</p>\n<p>23日一大早，记者再次赶往震中，一路上看到越来越多的志愿者背着矿泉水、方便面等食品送往各个居民点——在灾后的第一天里，部队官兵都在忙着全力搜救群众，这些嘴唇开裂、满头大汗，衣服上糊满泥土的志愿者们，在很大程度上保障了灾区群众的基本饮食。</p>\n<p><strong>这是一位不愿向记者透露自己姓名的私企老板。23日上午，他带着公司10多名员工扛着食品和水到达搜救现场。看着官兵一刻不停地挖掘搜救，他不断给战士们递水，得到的却一律都是礼貌的拒绝。当他看到一位十七八岁的新兵双手磨满血泡，累得连手中的铁锹都拿不住了，终于忍不住冲了上去，对着带队上尉吼道：“你就不能让他停下来休息一会儿吗？！”</strong></p>\n<p>上尉睁着充满血丝的双眼看了他一下，没有说话，继续带着官兵们奋力挖掘。</p>\n<p>这位老板一边擦着眼泪，一边对记者说：“他们拼了全力！”</p>\n<p>23日午后两点，永光村和永星村最后一具遇难者遗体被找到。救援官兵没有片刻休息，又立即投入安置群众、清理废墟、转运群众财产等任务。</p>\n<p><strong>下午，记者在离开震中的途中看到，越来越多的生活用品，正源源不断地从外面运来。</strong></p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[9549,23028,9540,10702]}