{"id":305613,"link":"https://chinadigitaltimes.net/chinese/2013/07/co-china周刊-郭力昕：深入浅出的观看如何可能-导读/","date":"2013-07-26T03:30:13Z","modified":"2013-07-26T03:30:13Z","title":"Co-China周刊 | 郭力昕：深入浅出的观看如何可能——导读《观看的视界》","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"https://cochina.co/wp-content/uploads/2013/07/郭力昕.jpg\"><img class=\"size-thumbnail wp-image-11311 aligncenter\" alt=\"郭力昕\" src=\"https://cochina.co/wp-content/uploads/2013/07/郭力昕-150x150.jpg\" width=\"150\" height=\"150\" /></a></p>\n<p><strong>这本书全面展现着约翰‧伯杰 犀利厚重、又深入浅出的「观看的方式」。再准确一点的说，《观看的视界》（The Sense of Sight），是伯杰对于观看，及它可能发生的作用，给读者的种种提议：观看产生激情与爱、观看创造认识与反思、观看带来抵抗与行动，以及，透过观看，我们对这个大抵令人沮丧的世界，依然能够不懈地怀抱希望。</strong></p>\n<p> </p>\n<p>这是一本关于观看的书。其实应该说，这本书全面展现着约翰‧伯杰 犀利厚重、又深入浅出的「观看的方式」。再准确一点的说，《观看的视界》（The Sense of Sight），是伯杰对于观看，及它可能发生的作用，给读者的种种提议：观看产生激情与爱、观看创造认识与反思、观看带来抵抗与行动，以及，透过观看，我们对这个大抵令人沮丧的世界，依然能够不懈地怀抱希望。</p>\n<p>伯杰并不是在写一本通俗励志手册，他当然更绝不是那种罔顾复杂脉络的肤浅乐观主义者。做为一位坚定的唯物论观点与人道主义之马克斯主义文论家，与多种艺术形式的创作者，伯杰眼中的世界，是一个沉重、缺乏公义、充满制度性压迫与人为灾难的苦痛世界。但是，这从来没有挫折他以锐利的观看，和热情的书写，意志坚定地正面迎对这个苦难世界，并从中看到美、力量与希望。这个文集里议题广泛的书写，扩展且深化了他在《观看的方式》（Ways of Seeing）这本经典文集里，对于观看这件事进行的思考和批判性分析。《观看的视界》相当完整的将他对几个重大主题的持续关切，淋漓地铺陈出来。</p>\n<p>这本书，是一份文字与观点的盛宴。在这些由诗作串缀起来的文章里，伯杰是一个观看者，和一个说故事的人。伯杰在别人的故事中观看，更在自己的观看中说故事。来自别人的故事，可能是法国山村农夫们传承着经验与智慧的日常交谈，甚至家长里短，也可能是藏在在画家或诗人艺术作品里面的繁复语境。例如，伯杰在观看土耳其诗人希克美，描述博斯普鲁斯海峡边一个火车站的诗里，读到土耳其的国家命运时，会将他的故事脉络，置入由美国中情局支持的极右派组织「灰狼」，对土国人民进行的马拉斯大屠杀。因此，在伯杰现场感十足的故事里，他所描述的、媲美土耳其导演锡兰（Nuri Bilge Ceylan）忧郁凄美之电影画面的博斯普鲁斯海峡，或者希克美的诗，就不容许我们以一种去政治历史的唯美方式观看。</p>\n<p>伯杰更是高明的说故事的人。他的故事饱含微言大义，与浓烈的淑世热情，意义的密度极高。但是这位左翼作家却一点也不说教，他讲故事的文字语言平易简约，在节制的文字里溢满情感。我们少见他使用形容词装饰情感，只见精准的动词与名词，绘出一幅又一幅高度影像感与临场感的画面。然而，伯杰观看与说故事的力道，远不仅于此。他的观看，能够信手拈来丰富的生命经验、和旁征博引的典故以为参照；更重要的，他故事里的人物或作品，总是链接着历史与政治，并对这个世界里的道德、正义与价值，进行毫不回避的提问，与揭举。</p>\n<p>伯杰在故事里观看艺术。他讨论绘画的时间、空间，与可见性，也分析油画、素描与摄影这几种静态视觉艺术形式的差异。这些讨论，对于一个不在艺术专业领域、或不具艺术创作经验的读者而言，给予了启明。其实这个效果，也许同样足以摇晃艺术理论与创作之专业者的既定思维。但他不只是抽象的、理论性的谈，而是从具体的画作、或自己的绘画经验里，把这些抽象的思维，转化为鲜活的意念和理解。例如，伯杰在〈立体主义的时刻〉这篇宏文里，延续了他在《毕加索的成功与失败》的讨论，将可能只被一般人理解为西方艺术史上另一个艺术风格或典范转移的时期，放在一个非常「立体」的、当时政经社会与科学发展的宏观脉络下观看，并将之定位为极其激进的、大破大立的革命性艺术思潮。</p>\n<p>至于伯杰对西方艺术家及其画作的观看，更让我深受撞击与启迪。举例来说，他对莫奈与印象派绘画的分析，即令我眼界大开。不同于许多人对印象派油画的「朦胧印象」与美好感受，伯杰认为莫奈等这些印象派大师，对光线、色彩与笔触的科学式处理，是关闭了观赏者与绘画在时间、空间与情感上的连结，使人感到孤独，也让画家自己陷入对「人」的孤寂无情之境。将近三十年前，我曾以一个莫奈画作的倾慕者，拜访过他晚年反复捕捉的那个美丽的Giverny莲花池，而兀自感动不已；岁月沧桑之后，我才能懂得伯杰所观看和分析的关于莫奈的孤独，以至于，也许是某种西方文化内涵专有的孤独吧。</p>\n<p>伯杰也观看城市。北方的白人城市。当然，这个观看，无可避免的连结着他对当代西方资本主义与消费文化的反省。在描述曼哈顿这个「向上发展」的畸形城市时，伯杰毫不掩饰他对这个西方现代资本主义重镇与极端案例的文化政治批判。这些批判，一如他对艺术的讨论，绝非只以抽象的价值或立场进行，而依然是建立在他对此城市里的人、和缺乏「内在性」的外在样貌的入微观看。他描述曼哈顿的笔触慧黠尖锐，和布西亚在《美国》里的幽默与泼辣前后呼应。有些描述看似挖苦，实则只是伯杰的观看太过准确。他对活在纽约曼哈顿的人们，得不停地跟人短暂地说话、或孤身一人自己说话的描述，让人想起美国电影导演史柯西斯（Martin Scorsese）的《出租车司机》里，在寂寞房间的镜子前、对着自己说Are you talking to me?的劳伯‧狄尼洛的经典场景。</p>\n<p>伯杰也观看城市。北方的白人城市。当然，这个观看，无可避免的连结着他对当代西方资本主义与消费文化的反省。在描述曼哈顿这个「向上发展」的畸形城市时，伯杰毫不掩饰他对这个西方现代资本主义重镇与极端案例的文化政治批判。这些批判，一如他对艺术的讨论，绝非只以抽象的价值或立场进行，而依然是建立在他对此城市里的人、和缺乏「内在性」的外在样貌的入微观看。他描述曼哈顿的笔触慧黠尖锐，和布西亚在《美国》里的幽默与泼辣前后呼应。有些描述看似挖苦，实则只是伯杰的观看太过准确。他对活在纽约曼哈顿的人们，得不停地跟人短暂地说话、或孤身一人自己说话的描述，让人想起美国电影导演史柯西斯（Martin Scorsese）的《出租车司机》里，在寂寞房间的镜子前、对着自己说Are you talking to me?的劳伯‧狄尼洛的经典场景。</p>\n<p>也许最让我起敬的，是伯杰对死亡的观看。对于我们这个不喜或不习于面对死亡的华人文化，伯杰对死亡的观看与故事，也格外具有价值。他谈死亡，不那么在于哲学式的瞑想，而总是为了关照活着的人，让死者和幸存者或新生命进行对话。「告别照」里的几篇文字，伯杰透过死亡议题，展现着层次丰富的观看视野，和让人折服的说故事本领。例如，他可以从为自己初亡父亲素描的经验和思绪中，进入对素描与照片之差别的思考。在描述自己亲历友人费希尔的死亡之日时，伯杰将一位奥地利友人不期然走入死亡的细微过程，与东欧在共产主义时期的政治历史和相关议论交织在一起；而他对友人死前最后时刻的描写，平直低限，却让人内心翻腾。伯杰对死亡与死者的观看，让死亡这件事，充满尊严与内省，并且让活着的人懂得，生命虽短且苦，却必须珍惜以待、热情奋进的原因。</p>\n<p>伯杰的观看与书写，没有学院式或研究写作带来的阅读障碍，也没有一些「专业」评论家将知识神秘化、以创造读者对艺术知识的畏惧和疏离。他诉说故事与观看艺术的方式，是能够充分响应现实世界的。伯杰让我们能够更靠近艺术、历史、当下、与自己的有限生命。在靠近的过程里，我们得到观看的方法、生活的勇气、与救赎的可能。我原没有足够能力评论、甚或只是整理伯杰的文字与思想；然而，透过伯杰这些令人无法释卷的文字（与本书译者准确精妙的文笔），我从中取得了另一些勇气，于是不揣浅漏，写下一点阅读笔记。</p>\n<p>注：Berger的音译，多年来被各种华文出版品误为「伯格」；印象中只有大陆译者戴行钺在《艺术观赏之道》（Ways of Seeing）（香港商务出版社，1991），依此英国姓氏应该且仅有的发音方式，译为伯杰。虽然可以理解出版者因出版资料需要一致而将错就错的考虑，本文仍希望使用比较正确的译法。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/jLZkfOEXgGs\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695]}