{"id":305663,"link":"https://chinadigitaltimes.net/chinese/2013/07/黄渊普：具有社会主义特色的阿里巴巴/","date":"2013-07-26T07:44:09Z","modified":"2013-07-26T07:44:09Z","title":"黄渊普：具有社会主义特色的阿里巴巴","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/02.jpg\"><img class=\" wp-image-305664 alignnone\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/02.jpg\" width=\"531\" height=\"297\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/02.jpg 590w, https://chinadigitaltimes.net/chinese/files/2013/07/02-300x167.jpg 300w\" sizes=\"(max-width: 531px) 100vw, 531px\" /></a></p>\n<p>写在前面的话：这是普及社的第30期，普哥写完了报告后，终于有时间来跟一下阿里要上市这个热点。<br />\n=====================================<br />\n文/黄渊普</p>\n<p>阿里马上要上市了，千亿美元市值的风吹得很猛，当然反对阿里的声音也不小。</p>\n<p>阿里被很多人称为伟大的公司，包括星巴克的创始人霍华德•舒尔茨，他在自传《一路向前》（Onward）里面就提到过对阿里的赞誉。普哥有幸见过马云，那是2012年7月在北京银泰中心访谈耶客CEO张志坚时回头猛然发现马云就坐在旁边，禁不住内心的激动普哥迎着头皮上去要求合影并亲切交谈（其实只说了几句话）。马云给我留下的印象很不错，我甚至把能偶遇马云当成自己和电商分析师这份职业有缘的理由。</p>\n<p>当然，普哥并不是阿里蜜，更多时候是以批评者姿态出现。普哥在2013年5月马云即将离任CEO时写了《谁在消费马云》的文章，后来得出的结论是《是马云消费了媒体》。后来，又借着6月4日扯了篇《电商，生于1964》发在了微信上（回复数字2可查阅）。普哥不是阿里黑，只是很多时候对阿里如中xuan部一样的宣传很反感；普哥认为，一家公关过于强大的公司，肯定有不小的问题。</p>\n<p>说阿里控制媒体，虽然不完全正确（这不普哥还能通过腾讯的微信批评阿里呢！），但总不至于是诬赖阿里。阿里投资了多少媒体，维护着多少媒体人，有兴趣的人可以去深挖。业内有不少人把阿里的公关策略当成经典案例研究，以前阿里采取的是用正面覆盖负面，整体保持高大的形象即可；现在的阿里做得更加绝，只允许正面，花钱删除一切负面。对此，我的朋友葛甲老师应该深有体会，来自杭州的宣宣们恨不能把葛老师给睡了！其实，阿里过于咄咄逼人，很多时候起到不小的反作用。如同权势盖天的中xuan部试图控制一切，任共产主义被宣传得多么美好，但信的人还是越来越少了；不管你信不信，反正我是不信了。</p>\n<p>社会在变化，靠控制舆论并不能真正解决问题；那些宣传共产主义的宣宣们不也正拼命往美帝跑么！而阿里即便洗脑再狠，依然有Fenng这样的人奋起批评，而真要打起嘴仗，发现一个敌对分子竟然能打平整个阿里公关部。对于淘宝+天猫有一万亿销售额这样的谎言，这是阿里公关部辛勤劳动的成果。阿里有些部门，在预测数据时简直是神，任凭过程如何艰难，最终出来的数据都是圆满达标的。在这点上，阿里充分向政府靠拢，积极学习先进的操作手法，并把它发扬光大。</p>\n<p>至于千亿美元的市值，而且还是把支付宝排除在外，这些宣传反正是为了吸引无知的人入局，阿里公关部不能领独功，一大批有利益在里面的庄家恨不能把阿里宣传成一个月市值会超过亚马逊，三个月市值会高于谷歌，半年赶上苹果。真要等无辜的人进去了，又重新演一次阿里B2B的剧情：某腾讯或百度员工抛售自己公司的股票买入阿里B2B公司的股票，然后买房的机会彻底丧失……</p>\n<p>阿里近几个季度的财报太好看了，季度能赚将近7亿美元！当然，财报是可以合理操作的，只是普哥觉得阿里这么赚钱，真心没有必要和股民去分享，这么疯狂赚钱，欠雅虎的那点钱，再有几个季度就能还请，何苦要去上市呢！当然，阿里也可能和人民网一样，心里想着人民，上市有可能是为了贯彻共产主义共同富裕的思想，为社会主义做贡献。之所以选择香港，可能是为了肥水不流外人田，为了拉近香港同胞和大陆同胞的感情。</p>\n<p>普哥认为阿里是有机会成为中国第一家市值过千亿美元的互联网企业，但不是现在。即便阿里能赚钱，但广大的苦逼卖家不赚钱呢！好吧，中央政府有钱，广大的农民还苦逼活着呢！生态不健康，自然也会不可持续。不去解决这个问题，却天天像朝鲜金胖子家族一样向自己的人民宣传朝鲜才是人间的天堂，美帝和韩国他们才水深火热。对阿里来说，卖家累点无所谓，让他们真正相信淘宝能够发家致富，而线下零售商正水深火热痛不欲生更重要。</p>\n<p>嗯，阿里的做法和某些政府真的有些像，阿里巴巴是一家有社会主义特色的阿里巴巴。今天先扯到这，以后再续，谢绝阿里公关跨省追捕！</p>\n<p>普及社（puji-she）到今天是第30期了，你可以发送“1、2、3、4、5……”任意数字查看相对应的文章；怎么样？来随便输个数字碰碰运气吧！<br />\n=====================================<br />\n“普及社”由黄渊普（现品途网研究总监）和张钧泓（现艾瑞网专栏频道负责人）两人维护，如果你觉得我们的文章还不错，请把它分享给自己的朋友，“普及社”（微信号：puji-she）需要你帮忙推广，在此拜谢！</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9006,14123,8616,9134]}