{"id":305631,"link":"https://chinadigitaltimes.net/chinese/2013/07/co-china周刊-李尚仁：影像观看的伦理与政治/","date":"2013-07-26T04:45:44Z","modified":"2013-07-26T04:45:44Z","title":"Co-China周刊 | 李尚仁：影像观看的伦理与政治","content":"<p><p><strong>摄影影像主要的特色不在于见证、甚至不在于回忆，而在于让人在正视战争的残酷无理以及当战争带来的苦难之后，能够进一步探讨考究相关的议题。换言之，摄影影像最重要的功能不是记录真实或提供真相，而是邀请人去思考真实。要能承担接受这个邀请，伴随影像的文字信息、适当的观看影像情境以及了解影像产生的历史社会脉络，都是不可或缺的。</strong></p>\n<p> </p>\n<p>最近，有两件事情让我注意到摄影影像在现在社会所涉及的政治、伦理与美学的复杂议题。今年夏末俄罗斯南部发生惨绝人寰的恐怖攻击，来自车臣的恐怖分子占领一所学校，在随后的混乱与俄国特种部队的攻坚行动中，恐怖分子引爆炸药并射杀人质，导致许多无辜幼童遭到杀害。事件发生后立刻成为各国报纸连续几天的头条新闻，许多英国报纸在头版大幅刊登一张照片：一位年轻的母亲悲哀地垂首看着她已经死去却像是睡着的幼儿。这是一张非常动人的照片，报社编辑会用它来呈现这场悲剧似乎是十分贴切的作法。然而，随后却有专栏作家撰文抨击，认为报社刻意挑一张构图凄美有若电影剧照或古典绘画，而画面主角又是年轻漂亮很上镜头（photogenic）的女性当恐怖事件的头条照片，以此促销报纸、引诱英国读者消费这个新闻，是个深具剥削性质的不道德行为。</p>\n<p><b>影像刺激与人道疲乏的角力</b></p>\n<p>一个多月后，我听到一位历史学者以「人道主义论述」的历史为主题的演讲，他谈到近年有所谓「人道疲乏」的说法：由于我们看到听到太多违反人道的残酷作为和人间惨剧，导致许多人因为「刺激过度」而同情心疲乏，最后导致麻木不仁。他人的苦难再也激不起这些「人道疲乏」的人的哀伤、怜悯与愤怒，当然，这些人也就不再会因怜悯感动而有所行动（捐钱、担任义工等）。这位学者还说：「现在很多国际慈善组织都公开地在讨论这个问题。」听到这点，我突然想到英国许多报章杂志都有慈善组织的夹报传单，首先映入眼帘的通常是衣衫褴褛、瘦骨嶙峋的非洲儿童照片，内文则说：只要你愿意每月固定捐献金额若干，就可以让这个可怜的孩子三餐温饱、接受教育。我不禁想：到底是「人道疲乏」让这些慈善组织必须诉诸照片的感动能力来劝募善款？还是这些照片的大量使用导致</p>\n<p><b>「人道疲乏」？</b></p>\n<p>最近阅读苏珊·桑塔格的新作《旁观他人之痛苦》，惊喜地发现这些引发我思考不安却没能有所定论的议题，她在这本书中都提出了深刻的反省和讨论。在这本深思熟虑却又平易可读的散文中，向来有美国才女美誉的桑塔格，敏锐地探索了战争苦难的摄影影像带来的种种伦理、政治与美学的重要议题。桑塔格之前的《论摄影》一书已是名著，这回针对苦难影像的主题再次对摄影进行探讨，背后有着她个人的生命历程：在南斯拉夫解体的战争期间，桑塔格不只为遭到塞尔维亚人迫害的波斯尼亚穆斯林大声疾呼，更亲往遭到围城的萨拉热窝城内与居民共苦，到城中为当地居民执导演出戏剧《等待果陀》。在本书中我们随时可以感受到此一经验所带来的深刻省思。</p>\n<p>桑塔格在书中以清晰有力的论证告诉我们，以美学形式、艺术美感来呈现他人的痛苦并不违伦理、也没有什么政治不正确。基督教传统的受难画向来就是以高度形式化、美学化的方式打动许多信徒的宗教情操。重要的其实是观众能否了解产生这些受难影像的脉络。例如，向来以雄浑壮伟的构图呈现底层庶民样貌的名摄影家萨尔加多（S. Salgado），虽然其主题相当「政治正确」，却常因其影像过于「电影化」而遭到批评。然而，桑塔格对他的主要批评却在于萨尔加多照片的说明从未标出这些人物的姓名，「拍摄人物照却不列出对象的姓名，等于是在有意无意之间与名流文化同流合污」。相反地，西班牙大画家哥雅在国家遭到拿破仑军队入侵后，所做一系列关于战争的恐怖与苦难的版画，虽然不是分毫不差的实况纪录，却丝毫不减其控诉战争的道德力量与艺术价值。</p>\n<p>至于重复暴露在他人受苦的影像下而导致同情心贫乏的说法，桑塔格也有所保留及修正。她指出许多日本观众在观赏家喻户晓的《忠臣藏》故事的演出时，即使他们对这故事已经耳熟能详，但仍感动不已。许多国家的文艺作品都可以找到类似例子。只要观众投注情感，反复观看并不会导致感动疲乏。另一方面她也抨击布什亚这类的后现代理论家关于「影像已经取代了真实」的说法，认为这其实是身处富裕社会能安稳看电视的知识分子，夸大其词的犬儒看法。</p>\n<p><b>影像邀请人们思考真实</b></p>\n<p>若说要在这本精采的著作中挑毛病，那么或许桑塔格对于摄影影像的「使用」谈得太少了。当然她不是没有完全触及这个议题，在本书附录〈旁观他人受刑求〉一文，她谈到美军暴行和美国影像消费文化之间的关系，尤其是情色生活中对狎虐影像的使用。然而，如果某些报导是可信的话，其实美军拍摄这些对囚犯进行性羞辱的刑求影像，其实也是为了要将照片流传给他们的亲友、社区，来威胁恫吓这些囚犯招供。这类影像不只供娱乐赏玩之用，它们本身就有刑求的实用功能。在一个各种监控影像充斥的时代，摄影的这个面向其实很值得深入探讨。</p>\n<p>阅读这本书我觉得它最重要且最具启发性的论点是：摄影影像主要的特色不在于见证、甚至不在于回忆，而在于让人在正视战争的残酷无理以及当战争带来的苦难之后，能够进一步探讨考究相关的议题。换言之，摄影影像最重要的功能不是记录真实或提供真相，而是邀请人去思考真实。要能承担接受这个邀请，伴随影像的文字信息、适当的观看影像情境以及了解影像产生的历史社会脉络，都是不可或缺的。在影像充斥的今天台湾，我们同样经常面对本书所讨论关于影像的政治、伦理与美学议题（只要回顾一下吴乙峰的纪录片《生命》所引发的讨论与争议就可明了）。桑塔格这本书可以作为我们思考相关议题的出发点。</p>\n<p>◆李尚仁，沉迷影像的电影迷，曾从事业余影评工作多年。近年正职为医学史研究者，专攻十九世纪帝国殖民医学史与基督教来华传教医学史。曾旅英数年，在伦敦攻读学位期间看电影与参观展览是研究之余的最大嗜好。目前正在研究《科学怪人》、《吸血鬼》等哥德式小说与当时医学和科学思想之间的关系，并准备展开以「医疗影像」为主题的研究计划。</p>\n<p> </p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"https://cochina.co/wp-content/uploads/2013/07/image047.jpg\"><img class=\"alignright size-full wp-image-11347\" alt=\"image047\" src=\"https://cochina.co/wp-content/uploads/2013/07/image047.jpg\" width=\"160\" height=\"192\" /></a>（李尚仁：医学史研究者。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/UXXW828ELUQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695]}