{"id":305622,"link":"https://chinadigitaltimes.net/chinese/2013/07/co-china周刊-杜君立：景观社会里的权力焦虑/","date":"2013-07-26T04:15:13Z","modified":"2013-07-26T04:15:13Z","title":"Co-China周刊 | 杜君立：景观社会里的权力焦虑","content":"<p><p><strong>“在一种出自动物本能的暴力冲动中，权力迅速发酵膨胀，权力大头症就爆发了。视觉焦虑就是其症状之一。”</strong></p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"https://cochina.co/wp-content/uploads/2013/07/image024.jpg\"><img class=\"alignright size-full wp-image-11334\" alt=\"image024\" src=\"https://cochina.co/wp-content/uploads/2013/07/image024.jpg\" width=\"160\" height=\"192\" /></a><br /><strong> 世界正被厚颜无耻的信念淹没，那信念就是权力无所不能，正义一无所成。</strong><br /><strong> ——索尔仁尼琴</strong><br />网上流传着一组照片，由信阳市委市政府构成的一个庞大的建筑群占地超千亩，这在楼堂馆所大兴土木的中国并不令人惊奇，惊奇的是这些大楼不仅建造在一片“风水宝地”上，而且全部按照象征传统中国官威的八抬大轿格局设计。在高达10多层的“官轿”前后，各有四个整齐化一的三层的“轿夫”等距排列，每个“轿夫”之间的走廊如同一根粗粗的轿杆，将官轿高高的抬起。这个“官轿”建筑群将中国的官文化和权力文化体现得淋漓尽致。可以想象，那些坐在“官轿”中的官吏将体会到怎样的权力快感，即使古代专制帝国里的皇帝也不过如此。<br />据说，在生存无忧的前提下，权力往往成为人的主要欲望。权力是相对于别人而言的，对自己叫做权利。合法的权力在使用中需要对方同意，这样权力就不能随心所欲。政治学认为，未经授权的权力即是暴力。在一个泛权力化的社会，权力和暴力就是最高法则。当权力不受控制、暴力不受惩罚时，人们都会频繁地使用它，而不会在乎对他人的伤害。既然权力来源与权力对象无关，权力的失控和暴力的泛滥必然成为一种普遍现象。<br />在一种出自动物本能的暴力冲动中，权力迅速发酵膨胀，权力大头症就爆发了。视觉焦虑就是其症状之一。马洛斯和阿特勒都是著名的心理学家，马洛斯认为，审美需求属于生存需求满足之后的较高级需求；阿特勒认为，焦虑的根源是自卑感。因为权力的先天缺陷，道德的丑陋与法理上的自卑最终演变为无处不在的视觉焦虑。这种权力的视觉化又导致一个皇帝新装式的景观社会的形成。<br />法国当代思想家居伊•德波在《景观社会》一书中指出，集中的景观往往成为官僚政治专政的工具。景观是一种隐性的意识形态，景观的目标就在于它自身，其本质是对现存体制合法性的认同，以视觉来无意识地支配人群。景观的完美与高大实现了不可接近的权力的视觉呈现，它让傻瓜们相信一切都是真实的、美好的和不可抗拒的。<br />对权力来说，建筑无疑是最为持久和有力的视觉语言，因此亚历山大要修建世界最高的灯塔，拿破仑要修世界最大的凯旋门。“超人”哲学家尼采说：“建筑是一种权力的雄辩术，在建筑中，人对万有引力的胜利和追求权力的意志都能成形可见。”希特勒的这段话堪称最好的注脚：“宏伟的建筑是消除我们民族自卑感的一剂良药。任何人都不能只靠空话来领导一个民族走出自卑。他必须能建造一些能让民众感到自豪的东西，那便是看得见、摸得着的建筑。这并不是在炫耀，而是给一个国家以自信。我们的敌人和朋友一定要认识到这些建筑巩固了我们的政权。”<br />人类对建筑视觉的追求来源于权力基因中的“巴别塔情结”。根据《旧约•创世纪》记载，巴比伦人曾经宣布，“我们要建造一座城和一座塔，塔顶通天，为要传扬我们的名，免得我们分散在全地上。”这个简短的政治声明显示，高楼建造从一开始就是权力的物化象征，它的功能首先是建立与上帝相等的霸权（“塔顶通天”），其次是打造政治威名（“传扬我们的名”），最后是实现国家集权（“免得我们分散在全地上”）。<br />思想家福柯认为，传统的权力是宏观的，以国家为权力中心，通过对局部的支配和控制形成一座可怕的权力大厦。卡夫卡曾经写过一篇关于中国的小说《万里长城建造时》，他将长城看作帝国的隐喻，“最为含混不清的机构莫过于帝国本身了。”修筑长城并不是防御匈奴，而是使帝国这个庞然怪物展现出它荒诞惊人的神秘和力量。人们可以从金字塔了解埃及帝国，从角斗场了解罗马帝国，从万里长城了解中华帝国，疯狂的建筑象征者帝国内部高度组织化的权力结构。<br />在一个暴富时代的中国，权力的炫耀性消费不仅加深了其视觉焦虑，也增加了其罪恶感。在遍布整个中国各个城市的广场、机关大楼和“鬼城”新区，被大量复制的一个个景观社会毫无生气，它唯一的作用的来满足权力的虚荣心，缓解权力的焦虑感。在这场摧枯拉朽的城市更新运动中，建筑成为体现权力和声望的最理想工具，对摩天大厦、地铁和超宽马路的疯狂执迷其实就是对权力的物化。这种用来炫耀的权力是毫不掩饰的，并被称之为“形象工程”。<br />在中国的每一个城市，都有一个高耸入云的地标性建筑，这隐喻着权力对个人的矮化。“在对建筑高度的夸耀中，凝聚着权力、征服和区域统治的强烈欲望。”朱大可将摩天大厦视为权力文化对古老阳具崇拜传统的复兴，“大批新生的高层建筑改造了景观政治的属性，令其在外表上散发出浓烈的资本荷尔蒙的阳性气味”。从砍树运动到绿地硬化，为了寻求所谓“现代感”，以上海、北京和广州为先锋，整个中国都加入了城建的混凝土暴政。在权力美学所带来的恢弘气派的统一中，权力者得到了最大的满足感。<br />正如朱大可所说，权力美学的当代使命，就是要借助建筑大跃进浪潮，构筑新一代国家主义建筑作品，藉此向公众炫示权力的帝王品质：阔大和崇高、威严和令人生畏。薄熙来当年在大连时，他的办公桌上竟然装有大连市人民广场的喷泉控制开关，这种不可思议的权力欲与控制欲简直令人咋舌。<br />事实上，不仅仅是信阳当局，被焦虑折磨的每一个权力者都深深地迷信风水。在号称亚洲最大的大连星海广场上，竖有一只高19.97米，直径1.997米的华表，据说是专为香港回归而建。这根华表完全仿照北京天安门广场前的华表，但却高过北京华表，在风水学上讲求压住“龙脉”，有帝王之气。与华表相比，遍布中国各地的山寨天安门和山寨白宫更是数不胜数。<br />熊天平有一首歌，叫《你的眼睛》。歌中唱道：“不让你的眼睛看到人世间的伤心……”在权力下的中国，所有的视觉都已经被权力垄断，一切都成为皇帝的新装，或者掩盖或者装扮；是鹿还是马，人们不知是相信自己的眼睛，还是该相信权力的眼睛。有位台湾名流谈到中国时说：“凡是表面看得见的，进步的最快，比如道路、高楼、照明等；凡是看不见的，倒退的最深，如文化、信仰、道德等。外国人初到中国，往往赞叹有加，但住的时间越长，负面评价越多……”<br />经济学家黄亚生学贯中西，他将中国与印度的经济模式进行对比后，一针见血地指出：“如果说一个政府是追求美学的政府，那一定是成问题的政府。一个政府，你应该做的是使崔英杰这样的人能够卖一根香肠，能够过日子，而不是追求什么美学。”</p>\n<p> </p>\n<p>（杜君立，关中西府人，下中农出身，中学文化，自由作者，著有《历史的细节》。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/OG14ka-MVMA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695,13983,19196,19385]}