{"id":305754,"link":"https://chinadigitaltimes.net/chinese/2013/07/纽约时报｜冀中星的绝望之路/","date":"2013-07-26T13:17:28Z","modified":"2013-07-26T13:23:22Z","title":"纽约时报｜冀中星的绝望之路","content":"<p><p>1979年12月，冀中星出生在山东省鄄城的一个农民之家。2013年7月21日，冀中星在北京首都机场T3引爆了自制炸弹。</p>\n<p>在这漫长的34年时间中，冀中星走过了怎样的一条绝望之路？在漫天的媒体报道之中，我们可以梳理出一条路线。然而，这条路线中的许多真相和细节，已经湮灭在重重的官样文章和谎言之中，只能依照人生和社会的常识来推断。我试图得到的，是在如此一条漫长的绝望之路中，其中到底有多少个转折点，能够改变T3那残忍的一幕，而这一幕，即将改变和塑造中国民间的抗辩道路。尽管，世事无常，过去不容假设，但是常识所能构建的，依然是一个值得信赖的图景。</p>\n<p>1979年，冀中星出生的时候，中国的计划生育政策已经成为了一项基本国策，许多城市中的中层，已经开始选择独生子女。在农村中，这当然是闻所未闻的奇事，所以，冀中星顺理成章出生了。</p>\n<p>他的少年青年时代是中国一个循例的故事，他堂叔说他“学习好，要不是家里太穷，应该供他一直上学”，到初二就辍学了。在中国的农村中有太多这样的例子。在我的家乡里，和我一起上小学和中学的同学中，有一大半并未选择考学之路，有的务农了，有的做生意了。现在他们中的许多人，过着比我富裕得多的生活。但是可能是冀中星的家乡并没有那么多良好的条件，于是在1999年，他和他同龄的许多农村人一样，到了中国打工之都的广东，他在东莞安营扎寨，用打工积攒了一点微薄资本之后买了一辆摩托车，开始从事摩的生意（<a href=\"http://news.hexun.com/2013-07-23/156405800.html\" title=\"Link: http://news.hexun.com/2013-07-23/156405800.html\">《辽沈晚报》</a>，7月23日）。</p>\n<p>20世纪末21世纪初的广东是摩的盛行的时代，那个时候还没有遍地开花的私家车，四处兴修的市政工程使整个城市拥堵不堪。而在东莞这个加工工业极度发达的小城市里，到处都是打工仔打工妹的出租屋，灵便而廉价的摩的盛行，是一个必然的结果。没有受过良好教育然而聪明的冀中星选择这个职业，显然是一个精明的打算。</p>\n<p>冀中星关键性的第一个命运转折点出现了。虽然摩的对于打工群落来说，是一个良好的生意模式，然而，政策风险却极大。由于在一个时间段中，摩托车飞车抢夺党的盛行，使广东省全省内严打摩的，尤其是所谓的“黑摩的”，也就是冀中星这样的无证摩的。</p>\n<p>根据冀中星申诉材料的叙述，他就是2005年6月在载客的过程中，被公安局的车追赶，从而被埋伏的治安队伏击，殴打致残的。（<a href=\"http://www.chinanews.com/gn/2013/07-24/5076248.shtml\">《法制日报》</a>，7月24日）</p>\n<p>如果广东省对于取缔摩的的政策经过了必要的质询，也许整个摩的行业不会哀鸿遍野，警察就不会四处追击，治安员不必配合打击。冀中星自然就不会被殴打致残。或者，如果政策不是那么残酷地严格取缔摩的，而是进行一些替代性的政策，让摩的从业者能够减少因为从事摩的生意而购买摩托车的损失，也许冀中星也会选择别的道路。</p>\n<p>东莞官方在T3爆炸之后所发的声明中，指出冀中星乃是由于“交通事故”致残。（<a href=\"http://other.caixin.com/2013-07-22/100559014.html\">财新网</a>，7月22日）这里有一个常识判断，冀中星会因为自己的交通事故致残，然后因没有对东莞警察局和治安队“要挟”成功，而在T3引爆自己？这得是一个多么扭曲的思维？</p>\n<p>在“事故”之后，2005年7月和2007年，冀中星及其家人先后提起行政赔偿和民事诉讼，前者被东莞公安局厚街分局拒绝，后者被东莞市人民法院和东莞市中级人民法院驳回。（<a href=\"http://news.sohu.com/20130724/n382450349.shtml\">搜狐网</a>，7月24日，《冀中星，爆炸案背后的死循环》）</p>\n<p>这又是一个转折点。在人证物证均齐全的情况下，冀中星全面败退。法律维权的路，已经被完全堵死。</p>\n<p>冀中星在东莞治疗的医疗费都是自付，钱花光后只好由哥哥带回了山东老家。他已经瘫痪了。一个摩的驾驶员，即便是因为无证载客，而在国家机关执法的过程中受到了损害，难道不应该由国家机关承担起医疗费用吗？拿不到赔偿，无法支付医疗费用，对瘫痪的冀中星来说，吃喝拉撒全靠父亲照顾，丝毫看不到生活的希望。他离T3更加靠近了一步。这还是一个转折点。</p>\n<p>之后便是冀中星在家中、去北京的漫长的申诉时光。按照鄄城方面的说法，他们给予了他尽可能的帮助，给父子办了低保，2011年底给冀中星办了伤残证，他们全家，能够从官方那里每个月领到250元的补助（<a href=\"http://nandu.oeeee.com/nis/201307/23/84899.html\">《南方都市报》</a>，7月23日）。</p>\n<p>250元？这就是当地政府能够给予的全部？按照冀中星乡邻的叙述，冀中星的性情大变，脾气暴躁，伤病使他浑身恶臭，除了家人，没有人去看过他。他能感受到的全部是寂寞，是苦难。社会在哪里？政府在哪里？社会主义在哪里？</p>\n<p>又到了一个转折点：2008年，冀中星有过一次爆炸的尝试，他试图带着黑火药去东莞复仇。但是被拦下来了。这里又出现了一次可能性的化解机会。这是一个已经在积聚了复仇火焰的人，幸运地被发现了。如果当地官方的反应不仅仅是对冀中星禁足、没收了他的轮椅（<a href=\"http://news.sohu.com/20130724/n382450349.shtml\">搜狐网</a>，7月24日，《冀中星，爆炸案背后的死循环》），而是试图通过官方的行为，协助查明和解决冀中星的问题……</p>\n<p>但是从此后冀中星全部的精力和时间，都放在了上访这条路上，甚至，这条路还给过他曙光。2009年9月，冀中星给中央政法委的信访诉求被转到东莞。东莞公安局上门了，给了10万，说是“考虑到冀中星家境困难”而补助的，不是赔偿，但是不许再上访。</p>\n<p>东莞警方既然声称自己无过，为何要在四年之后突然发了慈悲给补助？为什么是政法委的要求到达之后给？为什么还要附加条件不许上访？又是常识判断难以厘清的问题。</p>\n<p>在这样的一个本来东莞警方可以纠正自己的错误的转折点中，结果是冀中星知道自己受骗了，他的委屈还是没有解决，他只是被“和谐”掉了。他继续上访，继续信访。但是他已经对自己、对社会、对政府丧失了信心。10万元很快就治病花掉了，他的问题还在那里。</p>\n<p>2013年，冀中星家里由于自然灾害经济上更显困难。于是，他来到了T3。</p>\n<p>这条绝望之路真的太漫长，这里太多的事情违反常识，这里太多的转折点可以化解冀中星的委屈和困境。</p>\n<p>但这条绝望之路却还没有到终点。冀中星还没有死，他被刑拘了。他的父亲说，“我一听就想哭，你说他犯这么大的法，人家谁会给他抠屎把尿，给他夜里点蚊香呀？”（<a href=\"http://news.ifeng.com/mainland/special/shoudujichangbaozha/content-3/detail_2013_07/22/27740995_0.shtml\">《南方都市报》</a>，7月22日）他不是王立军，不是刘志军，很难相信他会得到特别的囚室甚或得到照顾。所有监狱的管理人员都会因为他的恶臭而嫌弃他。现在，他连自杀，恐怕都已经无法完成。他的绝望，还在后头。</p>\n<p>《北京青年报》7月24日的评论标题是<a href=\"http://news.xinhuanet.com/politics/2013-07/24/c_125058520.htm\">《同情冀中星是鼓励暴力》</a>，评论认为“可以同情冀中星，不应美化冀中星。……不等于他就是正义的化身。……不伤及无辜应是人性的基本底线，无论结果如何，其行为本身、主动动机都涉嫌违法。对其廉价同情，本质是鼓励暴力行为。”</p>\n<p>当我们仔细考察冀中星在T3的所为的时候，我们基本上发现，冀中星的行为是在公共场合的一种暴力自杀，与自焚基本上没有太大的差别，尽管所使用的材料不太一样。也就是说，当我们发现了冀中星在家中写满了“报仇”的字样，发现了大量的关于黑火药、气枪、仿真枪等等所有的暴力复仇的证据之后（<a href=\"http://news.sohu.com/20130723/n382348502.shtml\">北青网</a>，7月23日），他终于还只是走上一条“暴力自杀”的道路。</p>\n<p>但是真的，没有太多冀中星。报仇就是报仇，报仇是厦门陈水总样式的，是上海杨佳样式的，是江西钱明奇样式的。也就是说，除了冀中星，也许我们所看见的报仇，将是更加暴烈的，更加具有破坏性和杀伤力的。</p>\n<p>虽然我很尊敬冀中星，虽然我也并不赞成他的暴力自杀，但是我知道冀中星是一个范式的开始。当冀中星的名字被千千万万被强拆、被致残、被“钓鱼”……被在各种社会不公正、不正义、不依法中受损的人们记住的时候，这是一个恐怖情景的开启。</p>\n<p>我惟愿我的这种判断是乌鸦嘴，我更加惟愿，冀中星们的绝望之路，能在那么多可以扭转的节点中的任何一个被停止、被矫正，他们不用在任何地方，用一捆捆土制的火药，引起世人来得太迟的瞩目。</p>\n<p>连清川是IBTimes中文网总编辑。</p>\n<p><a href=\"http://cn.nytimes.com\">纽约时报中文网</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[23417,9071]}