{"id":305733,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-辛允星：重新发现陈序经：全盘西化论/","date":"2013-07-26T11:15:54Z","modified":"2013-07-26T11:15:54Z","title":"爱思想 | 辛允星：重新发现陈序经：“全盘西化论”断想","content":"<div>\n<p>　　陈序经，1903年生于海南岛文昌县清澜港瑶岛村，从1925年至1931年，他先后留学美国伊利诺斯大学和德国柏林大学、基尔大学，学习政治学和社会学。在回国之后不久的1933年12月29日，陈序经在中山大学礼堂发表了“中国文化之出路”的著名演讲，公开提出“全盘西化论”（夏和顺，《全盘西化台前幕后：陈序经传》，广东人民出版社，2010年：64），从而在全国范围引发了关于“中西文化关系”的激烈论战，很多当时的中国学界名流都不同程度上卷入到了这场社会思想争鸣中，陈序经自然地经成为了这场思想论战当中处于风头浪尖的人物。关于这场争论，中国的当代学术历史并没有给予足够的重视，因此，至今还存在许多值得进一步探讨和澄清的重要理论话题。</p>\n<p>　　继袁世凯时期之后的20世纪30年代，中国再次出现“尊孔保教”与“读经复古”的新风潮，广东省成为这股文化潮流的主要阵地。这个时期，新文化运动的高潮刚刚过去不久，关于“中国传统文化向何处去”的话题仍然是炙手可热，擅长于文化研究的陈序经身处这种社会环境之中，不得不做出深入的思考，这即为他提出“全盘西化论”的时代背景。陈序经在“中国文化之出路”的演讲文稿中将中国思想界分为三个派别：一个是主张全盘接受西方文化的；一个是主张重返中国传统文化的，一个是主张在二者之间采取折中办法的；他鲜明地站在第一个派别的立场上，与其他两种派别开展了深入的对话。</p>\n<p>　　针对以辜鸿铭和梁漱溟为代表的复古派，陈序经指出，孔孟以降的中国儒家文化固然有其优点和缺陷，不能一概否定，然而“孔教在中国的成功是在其消极方面，而非积极方面”这些消极方面阻碍了中国创造新文化和引进外来文化的道路，才使得中国面对外敌入侵日益沦亡（陈序经，《中国文化的出路》，岳麓出版社，2010年：80）。而针对形形色色的折中派观点，陈序经又指出，所谓的物质与精神、静与动、王道与霸道之间的诸多二元区分，其实并不真实存在，浮夸空谈东西学的优劣和差异，“以为调和东西文化的张本，这正是折本而逐末”（陈序经：43）。即是说，在陈序经看来，许多看似分析精当的“中西文化”关系理论，实际上一旦运用于实践就会走样变形，从理论上说“中体西用”、“取其精华、去其糟粕”都是很简单的，但如何能够做到这一点，却是折中派根本无法回答的问题。</p>\n<p>　　陈序经提出“全盘西化论”之后，很快就遭遇到了很多尖锐的理论挑战。吴景超指出，西方文化的概念十分复杂，内部也存在诸多冲突之处，因此“全盘西化”的提法值得商榷；陈序经则认为这种观点陷入了对细枝末节的纠缠，而忽略了根本原则所在；个人主义是西方近现代文化的核心，因此“西化”的中心内容就是要引入西方社会文化中的个体主义原则，但是“在孔家思想统治之下，中国决没有法子去产生个人主义；个人主义没法子产生，中国文化的改变，至多只有皮毛的改变，没有彻底的主张”（陈序经：120）。因此，只要中国的传统儒家伦理这一“文化之根”不变，其他的变化注定都是难以顺遂的；反之，全盘西化的准确含义应该是“中国文化根基的个体主义化”，而不是通常我们所想象的那种对西方文化各种细枝末节元素的“照搬”，不能走出这个认识误区，我们就难以真正理解陈序经的全盘西化论之核心所在。由此，全盘西化论与其他两种派别之间的争论可以转化为中国是否需要引入西方“个体主义价值观”的对话，这不再是一个说不清楚的庞杂论题，更不是一个可以随意进行“折中实践”的技术，而是一个选择“是否”的直面对答。</p>\n<p>　　陈序经提倡“全盘西化”是与他所秉持的社会进化论和文化整体观密切相关的。在他留学美德两国期间，社会进化论正在流行于欧美，人类学对文化的研究也已经取得重大理论突破，文化整体观受到了不少人类学家的推崇。陈序经因而接触到孔德（Comte）、摩尔根(Morgon)、基佐 (Guizot)，埃尔伍德（Ellwood），费尔康特（Vierkandt），斯坦梅茨（Steinmetz）等人的思想，这对他之后的文化立场产生了决定性的影响。他在《中国文化的出路》一书中提出，从理论分析的角度虽然可以将文化分为不同的部分，但是文化的各个方面相互紧密相连，不是可以随意拆解的，具有其内在的整体性；适应和调和是文化变迁的基本机制，从纵向历史视角来看，文化的层次划分是必然的，西方文化就代表了世界历史的发展方向，一个国家或民族若不能适应这样趋势，就只能束手待毙。</p>\n<p>　　胡适也基本认同陈序经所持的社会进化论和文化整体观，并将西方的近现代启蒙思想作为世界文化的发展趋势，因此他补充性地提出，“全盘西化”应该称为“充分世界化”才更为合适。两位先生尽管在文字表述方式上存在些微差异，但是很显然，他们在关于“中国是否需要引入个体主义价值观”问题上是有着高度一致的态度的，都明确给出了肯定的答案。此外，他们还在另外一个问题上具有相似的判断，即从整体上来看，中国的传统文化已经与传统政治形成了某种“惯性结合”的互赖关系，因此它经常沦为维护传统政治的思想武器，而根本没办法从自身内部滋生出“现代”的各种要素。从这个意义上说，引入西方个体主义价值观已经不仅仅是一个文化革新的过程，更是一个摆脱落后政治形态的必要步骤，反过来这又进一步在理论层面上支撑了陈序经所论证过的“文化整体观”。</p>\n<p>　　有学者针对全盘西化论提出了另外一种观点：“文化是一个民族的生命之所在，文化亡，则民族亡”。陈序经对此观点给予了立场鲜明的反驳，他指出，“民族的精神固然可以于文化中见之，然它的真谛，并不在于保存文化，而在于创造文化；固有的文化固不适用于现在，然在历史上的位置，却不因之而消灭……因为它是世界文化历史的一部分”（陈序经：101-102）。他还进一步论证说，世界上所有的民族文化无不是在学习与交流中的适应过程中保存下来的，非洲国家是如此，中国的少数民族亦如此；西洋文化到了我们手里，就是我们自己的，中华民族不会因为引入了西方文化就灭亡掉。从世界近现代文化发展历史的进程中已经不难发现，世界上没有哪一个民族因为接受了源自西方的个体主义价值观而消亡，印度、韩国、埃及、日本、南非等很多传统文化特色鲜明的国家都经历了这样一个文化变迁过程，但是他们的民族文化并没有“全盘消亡”，反而因此获得了创新本民族文化的新契机。中国大陆与台湾在保留与传承中国传统文化元素的实践中所形成的对比，也从很大意义上印证了这一点，即引入西方个体主义价值观并不必然导致非西方国家的传统文化消亡。</p>\n<p>　　如果按照过去的“刻板式”理解，全盘西化的准确含义在于“完全照搬复制”，那么，这是断然不可能做到的，世界上没有哪个民族曾这样做到过。“所谓‘全盘西化’的说法，实际上不只在理论上是可争论的，而且在经验上是绝不可能的”（金耀基，《从传统到现代》，法律出版社，2010：110）。既然实践上绝无可能，那么“全盘西化论”似乎根本就没有讨论的必要了，但是很显然，这种理解是对陈序经的巨大误读。他并非真不知道“完全照搬”的不可能性，而是认为，只有从根子上引入西方的现代个体主义价值观，中国的文化才能真正适应新的时代，至于引入该“文化之根”后，中国社会文化将呈现出何种具体的面貌恰恰是其次的问题。因此可以认为，陈序经所谓的“全盘”是一个根基问题上的“质性”概念，而不是一个分支意义上的“量化”概念，理清这一点对于理解陈序经格外关键。</p>\n<p>　　陈序经因提倡“全盘西化论”而名噪一时，他的名字又因新政权对该理论学说的彻底否定而被历史尘封。这本是造化弄人的学人故事，然而其中的学理问题不能就此搁置，作为新世纪的一代中国社会科学研究者，我们应该努力去还原那些被粗糙化处理的思想争鸣史。若对“全盘西化论”的否定与批判继续建立在歪曲其基本含义的基础之上，若继续逃避对其文化理论依据的探究，我们对“中西文化关系”问题的认识将难以深化，中国文化的未来将继续成为一个含糊不清的话题，相关的研究也将继续处在迷失方向的摸索阶段。站在当下的历史平台上反观过往，中国的社会转型之困是源自过多的学习了西方，还是源自太多的固守民族特色？梁漱溟等的乡村改造之策最终何以不了了之？实践的历史是对理论的最好检验，中国的社会文化变迁历程将对陈序经及其全盘西化论作出做好的历史注脚。</p>\n<p>　　在1979年3月，中共南开大学党委作出了《关于陈序经同志平反的决定》，但是对于他终生提倡的“全盘西化论”还是给予了彻底否定，中国几十年来以意识形态划线的思维和决策方式注定了这一结果。在这种情况下，很多的学术问题被当作政治话题来处理，自然会导致对很多的理论话题不能进行深入的探讨。因此我们应当“重新发现”陈序经，这不是要简单地回归80年前的老话题，而是要更加理性与深刻地把握他的理论观点，理解这些观点背后更宏大的支撑理论，讨论其中的不足，应该本着严谨的学术探讨态度，绝不应该建立在对某种观点的歪曲理解基础之上。相信，我们若能做到这些，所谓的“全盘西化论”就不再是不能正视的奇谈怪论，“中西文化关系”的话题也会具有更多的学术魅力，完整意义上的陈序经也就有可能被发现。今年是陈先生诞辰110周年，谨以此文表示悼念。</p>\n<p>　　（浙江师范大学 法政学院，321004）</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D512\">天益综合</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D515\">学人风范</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D514\">先生之风</a><br />本文链接：http://www.aisixiang.com/data/66115.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,19318]}