{"id":305840,"link":"https://chinadigitaltimes.net/chinese/2013/07/云之-谈谈中国式逻辑：胡思乱想（转）/","date":"2013-07-27T06:16:40Z","modified":"2013-07-27T06:16:40Z","title":"云之 | 谈谈中国式逻辑：胡思乱想（转）","content":"<p><p>转按：当“土改”“公私合营”的毒害还没肃清、其导致的恐惧还没消除，对于权利和自由，还是有许多误读（如以为权利就是特权、自由就是随心所欲），缺乏权利意识、没有自由界限的人一有机会就要挤压侵占他人的空间，这简直是一种精神胜利，哪里会觉得没有教养和素质。当然，在“学而优则仕”或“作而优则仕”仍然是主流传统的国度，读书仍然是成为“人上人”的途径而与对真善美（刚刚听老同学说，这三个字因为被XX功常用已经成为敏感词）的追求无关，由此也可以理解国人特有的层级观念。</p>\n<p> </p>\n<h1>谈谈中国式逻辑：胡思乱想</h1>\n<div><span>Posted on</span><br />\n<a rel=\"nofollow\" title=\"12:00 am\" target=\"_blank\" href=\"http://blog.gujun-sky.com/2013/07/revisiting-chinese-characteristics-good-or-bad/\">July 17, 2013</a> <span><span>by</span> <span><a rel=\"nofollow\" title=\"View all posts by Jun Gu\" target=\"_blank\" href=\"http://blog.gujun-sky.com/author/gujun1225/\">Jun<br />\nGu</a></span></span></div>\n<div>\n<div>\n</div>\n<p>   <br />\n今晚与好友出去小聚，顺便闲聊，边聊到了一些有关体制的话题。同时联想到昨日发生在湖南的曾成杰事件以及数月前贵阳的黎庆洪打黑，外加最近闹得沸沸扬扬的刘志军案件，我发现有一个话题很有意思。那就是，中国人的性格到底是如何的？与之前的<a rel=\"nofollow\" title=\"读博之困：到底什么是研究？\" target=\"_blank\" href=\"http://blog.gujun-sky.com/2013/07/revisiting-chinese-characteristics-good-or-bad/.../2013/05/the-puzzle-of-phd-what-research-should-be/\">关于读博之困</a>的讨论类似，这个话题注定会充满争议。同时，这个话题非常复杂，属于社会学范畴。所以，我只是就个人理解谈点看法，不实之处欢迎指正。</p>\n<p>   <br />\n对于初到中国的外国友人而言，有一点他们是看不懂的。那就是，传统媒体的论调和网上的差异巨大。新闻联播的题材永远是祖国大步前进，红色江山一片大好。以至于曾有戏言，说某外国友人在观看一周新闻联播后表示要不惜一切代价来申办中国护照。然而，当我们转向普通BBS，微信和微博的时候，我们会觉得世界第三次工农革命就要开始了。以我父母为例，他们虽知道社会的险恶，由于只看官媒，却不知政府嘴脸。或许有人会说，在欧美也是一样，因为BBS上可以看到种族歧视和性别歧视，但是报纸上没有。但是你有见过那种完全有悖于民调的新闻报告吗？</p>\n<p>   <br />\n记得刚来英国时候，我曾看不懂报纸，以至于这后来也成了我的一道招牌菜。每当有好友来问我如何了解英国社会，我都会建议他买当日《泰晤士报》，《独立报》，《每日邮报》和以清凉女子为卖点的《太阳报》各一份。曾记得我当年来英国之时，英国政府正开始经济衰退，保守党上台开始大力削减政府开支。于是泰晤士报开始表示，此等行为能够进一步压缩政府的开支，进而好钢可以用在刀刃上。而独立报却开始开喷，说此等决定如何2B，因为这涉嫌歧视。毕竟公共开支的一大部分是照顾英国社会的低保户和弱势群体。我当时看到这两份报纸就晕了。我该信谁？对于一个习惯了一切通稿的读报者，这种”一事各表“的做法我是真难以理解。</p>\n<p>   <br />\n随着英文的进步，我终于在可以”懒的查字典“（看清楚，不是不用查，是懒）的情况下大概看懂Economist，也可以在大多数情况下看懂BBC的电视节目，也终于了解了一些英国人的叙事方式。这种叙事方式和思维模式的理解对我是有莫大好处的。首先，我毕竟暂时生活在这个国度，不了解周围人的想法显然是不行的。尽管英国人，尤其是学校里，大多对于异族文化比较宽容。国人有句老话叫做”非我族类，其心必异“。而了解这个”异“，对于我等，显然意义深远；而另一点，则是与我工作有关。因为专业原因，我们需要讲故事，而大多数的故事，都需要用英文的逻辑讲出来。能够从文化上去理解，哪怕是初步的，对于提升写作也是大有帮助的。</p>\n<p>   <br />\n而渐渐地，我也会不知不觉使用这种逻辑来分析思考我周围的事情，我所熟悉的国度以及我过去所习以为常的一些东西。我一好友称这种过程为”西化“。而在我看来，这种过程其实为我们提供了更多的思考习惯。曾记得两年前应党论的邀请去中大访问，席间一位老师很不友好地问道：“我的学生英文不比你差，为何拿不到Offer，甚至连面试机会都没有？”。当时我并未想多，同时也顾及党论的面子，便给了他一个模棱两可的答案。但是现在想来，问题恐怕在于，我们认为优秀的学生并未一定是国外教授认可的优秀。更重要的是，从这位老师的逻辑可以看出，他的学生恐怕会比较恃才傲物而未必懂得如何去尊重所有人。如果以我现在来评判，我觉得这个问题的提出，本身代表着一种中国式的逻辑。</p>\n<p>   <br />\n柏杨先生在《丑陋的中国人》里面谈到了国人的阶层思想。而这种情况在今天的中国是常见的。如我之前提到那位老师可能就从心眼里没看得起我。至于理由？很简单，毕竟他的学生师出名门，而我只是个野路子。曾记得我上专科之时，系里的本科生和老师皆看不起我们，监考时候直言“本科生不要帮助专科生”；在转本后，直接读本的看不起转本学生，甚至于曾发生调课通知不通知我们班的事情；而读研以后，老师又会看不起外校的学生云云。以至于我经常跟朋友开玩笑说，我来了英国才知道被尊重的感觉如此好！</p>\n<p>   <br />\n而让我感兴趣的是，为什么会有这么多看不起？因为这种事情社会上更多。赚钱多的看不起赚钱少的；开宝马的看不起开桑塔纳的；开桑坦纳的看不起骑自行车的；骑自行车的看不起跑路的。同样的，住在城里拿着2000一个月的看不起农村的生意人；娶不着老婆的城里屌丝还看不起来自农村的外地媳妇；自己不学无术看不懂人家的风俗习惯直接评价别人的制度落后，却从来看不见自己的贪婪和无知；昔日的同学在当上了一个小职位以后就开始翻脸不认人并无视曾经上下铺的兄弟；有钱的看不起家里的保姆和餐馆的服务员，却不曾记得自己的父辈可能还不如他们。于是乎，我们赵大叔的《卖拐》走红全国却在美国差点被人告上法庭；周立波同学的“笑侃”也差点引起“中国南北战争”。</p>\n<p>   <br />\n而从心理学的角度上来说，这种看不起的自负心理其实是来自于某种不自信，或者对周围某些不确定因素的恐惧而产生的一种自保策略。而这种情况在我看来，一般发生在供求完全不平等的情况下。这种供求关系包括经济地位，医疗保险，社会保障，人身安全，产品消费，教育资源等方方面面。这种资源的稀缺和分配机制不公，最终映射到了人和人之间的阶层差异。比如很多幼儿园和小学优先照顾公务员子女；北京四环内的经济适用房给公务员特供；普通病人轮不到病房和病床安排，但是医院却斥资大力修建高干病房；年轻的科研人员拿不到科研经费和足够的生活必须工资，而不学无术的教授却可以拿着科研经费到处游山玩水。于是，地位不平等带来的物质条件差异，也促进了这种相互歧视的发生。</p>\n<p>   <br />\n然而，这并不正常。因为其实按照我们以前政治课所学，这部分超额收益来自于所谓资本家对于剩余价值的榨取。显然，我对于政治经济学这套学说从来只当笑话看。然而，即使按照西方经济学理论的解释，这也不太正常。因为它在满足了一小部分群体的同时，却损害了大多数人的利益。而这显然有悖于福利经济学。正常的逻辑应该是，社会的高收入阶层应该承担更多的社会责任和义务，而政府应该通过行政干预，让社会的大多数人甚至于所有的成员的生活标准和质量都得到提高。而这恰恰就是英国社会税收制度和政府运作的最基本套路。在英国，如果需要维持基本的生活，政府会买掉大部分的单。但是如果需要更好的服务，比如私人医生，有机食物，价格就会高的吓人。当然，这些显然离不开一个有效率的政府的支持。</p>\n<p>   <br />\n而要做到这一点，更重要的则是教育的问题。而在我看来，国人的心理到达今天的状态则基本都出在了教育上。可以说，我们的教育，无论是什么学历毕业，几乎都离不开一个“骂”字。我们的孩子从小就没有被教会如何尊重人，更没有学会如何思考和感恩。当然，也没有教会一个孩子正确的思考方式。于是我们看到了很多情况下，我们不需要讲理。嗓门大，脖子粗就是道理。我曾在深圳火车站看到，一个人拿了三张身份证要买9张火车票。在遭到拒绝后，他拒绝离开，大喊大叫，保安过来劝阻无效。最后还是卖给了他。其实如果在英国，这个事情恐怕不会那么美妙。因为客服可能会报警。而同样，其实这种态度在英国很容易被服务员怠慢，因为人家会觉得你没有素质。</p>\n<p>   <br />\n而另一个问题则是：当你遇到不公时，应该如何表达？由于我们从小被灌输的教育思想就是要听话，要服从。一个想法太多的孩子永远不会得到领导和老师的关照。久而久之，在寻租理论的作用下，我们可能开始习惯于阿谀奉承，溜须拍马，却不知道该如何表达，更不会懂得去思考这些问题的根源。于是我们开始怨天怨地怨出身。由于家庭出身问题，我周围的亲戚和朋友大多非社会精英，于是这类抱怨听得就非常多。当然，随着现在网络的普及，这种事儿就更多了。当然，有时候我会尝试告诉他们，这是制度问题。他们的答案则千篇一律，我不能改变这个政府，我只能怨我自己。他们没有想到的是，如果每个人都能恪守道德底线，社会还会是现在这样么？</p>\n<p>   <br />\n于是我们看到，在房屋限购令出台的时候，大家都排着队去离婚；当石油要涨价的时候，的哥的姐们排着队去加油；当奶粉出问题的时候，我们排着队从香港去买奶粉；当香港奶粉开始禁售的时候，我们开始大骂香港人。其实假离婚也好，排队去香港生宝宝也好，排队加油也罢，在西方有个专门术语叫Regulatory<br />\nArbitrage。但是却没有人，当然也没有渠道去表明制度的不合理。在一个新闻需要审查，网站需要监督的国度。此种寻租行为也是不得已而为之。于是在政策和政治的双重压力下，人们便有了这样一种心态：他们边骂政府不给力，边瞅准机会进去捞一把。</p>\n<p>   <br />\n从辜鸿铭先生一百年前讨论的中国人精神，到林语堂先生的《吾国与吾民》，再到柏杨先生的《丑陋的中国人》，尽管核心类似，但是基础却在变化。尽管我们依然没有丢掉看到洋人时候的自卑感，但是在对待自己人的心态上，却已经没有了儒家文化所倡导的谦和。事实上，政府权力的滥用，教育的失误已经造成了一辈不会思考却只会投机取巧谋小利的民族。充斥社会的种种鄙视，我们或许理解为社会阶层的不同，或者是素养不够。但是，他们真的是如此简单么？毛泽东在五十年代曾想撤销中国大学的文科，其用意或许也有此？</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.gujun-sky.com/2013/07/revisiting-chinese-characteristics-good-or-bad/\"><br />\nhttp://blog.gujun-sky.com/2013/07/revisiting-chinese-characteristics-good-or-bad/</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[17983,9400,23361,9847]}