{"id":305831,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-祁斌：资本市场将决定中国转型成败/","date":"2013-07-27T03:15:50Z","modified":"2013-07-27T03:15:50Z","title":"爱思想 | 祁斌：资本市场将决定中国转型成败","content":"<div>\n<p>　　【编者按】本文与我们此前发布的《中国资本市场的“顶层设计”》与《中国资本市场离成熟市场有多远？》，都节选自中国证监会研究中心主任、北京证券期货研究院执行院长祁斌先生近日长篇著述《我们需要一个什么样的资本市场》。本文重点讨论资本市场建设在中国经济转型中的关键作用。</p>\n<p>　　未来十年，是中国经济和社会转型最为关键的十年。</p>\n<p>　　2010年，中国经济突破了人均GDP 4000美元，如果按照“十二五”规划的目标，经济保持7%的增长率，十年复利，翻一番，2020年前后，人均GDP将超过8000美元，假设人民币升值10％-20%，就超过一万美元。</p>\n<p>　　这对中国意味着两件事：第一，人均GDP突破一万美元，按照国际通行的标准，意味着中国已突破“中等收入陷阱”。</p>\n<p>　　突破“中等收入陷阱”</p>\n<p>　　什么叫“突破中等收入陷阱”？2012年，我有机会去吉隆坡参加了一次国际会议，对此有了一点切身体会。马来西亚这个国家有诸多不稳定因素，首先它汇集了三大宗教：基督教、伊斯兰教和佛教；其次它汇聚了三大民族：马来人、华人和印度人，尤其马来人和华人的矛盾由来已久，历史上也有过一些不快。马来人占人口的绝大多数，拥有财富却不到20%，但占据了所有党政要位；华人人口不多，却拥有了财富的80%，但被排除在公职和公共教育系统之外。就是这样一个国家，你到街上一看，却发现什么事都没有，为什么？2012年底，马来西亚的人均GDP突破一万美元，达到10304美元，即所谓突破了中等收入陷阱。</p>\n<p>　　到了这样一个阶段，如果社会发生动荡，每个人都会有所失去，老百姓不会轻易上街了，人毕竟主要是经济动物。</p>\n<p>　　如果中国在2020年前后突破人均GDP一万美元，国家的发展将进入一个新阶段，社会将有更深的缓冲区，更大的承受力，我们将有机会推动一些更深层次的改革。</p>\n<p>　　第二，如果中国人均GDP超过一万美元，就大致达到美国水平的四分之一，而中国人口正好是美国的四倍，也就是说，中国有望在2020年前后，经济总量赶上或超过美国，成为世界第一大经济体。尽管我们在很多方面与发达国家还有很大差距，但在国际事务和包括钓鱼岛在内的区域争端中，话语权会增加很多。那时候我们再提共同开发，一些国家可能就会愿意心平气和地坐下来谈判。</p>\n<p>　　因此对于中国来说，未来十年，保持增长，保持稳定，加快转型，是第一要务。在增长、通胀和转型之间寻找良好的平衡，是最大的挑战。</p>\n<p>　　怎样加快中国经济的转型？历史经验表明，一国经济能否转型成功，往往取决于其社会资源配置效率的高下。作为经济社会最重要的资源配置场所，金融市场和资本市场的改革，可以成为中国经济转型重要的突破口。</p>\n<p>　　以资本市场改革作为经济转型突破口</p>\n<p>　　资本市场对于经济转型的推动，至少应该包含两个方面的内容，一是存量的整合，二是增量的发现。</p>\n<p>　　第一，现有产业的整合。改革开放30年来，我们有很多产业从极端落后起步，成长到了全球屈指可数的地位，最典型的是钢铁。</p>\n<p>　　中国钢铁产业已连续多年雄踞全球之首。回想起上个世纪五十年代我们“超英赶美”的未已雄心，确实令人感慨万千。但是同样令人感慨的是我们钢铁产业的落后和分散。我国钢铁企业有800家之多。按前四大钢铁企业在行业中占有市场份额的集中度指标CR4来比较，欧盟为90%，美国为53%，日本为75%，韩国为89%，俄罗斯为78%，而我国不到30%。高度分散化带来了诸多问题。首先是环境问题，据称中国污染最严重的城市是石家庄，这与华北地区的大量中小钢厂不无关系。特别是很多低端钢厂，没有足够的资金和利润空间去提高技术或处理污染。其次，我们每年进口钢材的平均价格是出口钢材的150%左右，为什么？因为我们进口的都是特种钢，出口的都是粗钢。还有，我们每年消耗全球60%左右的铁矿石，却在每一轮铁矿石谈判中都败走麦城，为什么？因为我们2000多家钢厂自己和自己打得不可开交。</p>\n<p>　　钢铁产业折射了中国很多产业问题：产能过剩、过度分散化、没有规模效应、技术创新能力不足等等。没有产业的整合，就不可能实现企业和行业的升级转型，也就不可能解决好环境和污染的问题。所以我们亟需对这些产业进行一定的整合。</p>\n<p>　　问题是应该怎样去整合？</p>\n<p>　　打造中国的通用和杜邦</p>\n<p>　　历史是最好的教材。美国类似的重工业化阶段发生在1900年前后的30年。当时美国有个人叫卡耐基，号称“钢铁大王”。他的钢铁公司的产量已经超过了当时仍被称为“日不落帝国”的英国全国的钢铁产量。来自华尔街的JP•摩根告诉卡耐基说，你的工厂办得很不错，但是有一个问题，就是规模太小。卡耐基听糊涂了，说可我已经超过了“日不落帝国”。摩根讲了一句卡耐基想都不敢想的话，这句话在一定程度上影响了美国的历史。摩根说，我要把你的工厂买下来，还要把美国其他几个最大的钢铁公司都买下来，把你们整合在一起。一年之内他做到了，他组织了一个财团，前后收购了数百家钢铁公司，整合成美国钢铁集团，资本金为美国联邦政府该年预算的2.75倍，一举奠定了美国钢铁产业在全球的绝对垄断地位和谈判力。</p>\n<p>　　在同一个时代，美国几乎所有的重要产业都依托资本市场发生了大量并购。洛克菲勒的美孚石油，收购兼并的中小炼油厂多达400家。 汽车行业出现了通用汽车，电器行业出现了通用电器，化工行业出现了杜邦公司。资本的力量整合了美国经济，使之登上一个新的台阶，成功完成了重工业化过程，成长为全球最大的经济体，同时帮助美国经济完成了从农业经济和以小作坊为主的小工业经济向重工业化经济的转型。</p>\n<p>　　处在重工业化阶段的今天的中国，也应该擅用资本的力量，用并购的手段整合盘活中国经济的存量，加速重工业化进程，这也是经济转型的必然要求。</p>\n<p>　　硅谷奇迹背后的资本</p>\n<p>　　美国经济的最新一次重要转型，即高科技产业和战略新兴产业的发展，也与资本市场息息相关。</p>\n<p>　　每次到硅谷，你都会感叹，这是一个众星云集的山谷。在中国古代，村里有人考上进士，大家会说这个村里有“文曲星下凡”，硅谷有一点像很多文曲星正好下凡到了同一个村里，一定是这地方有什么东西非常特殊。是什么呢？是一套机制上的优势，也就是大家所熟知的“30英里规则”：在硅谷狭长的30英里的山谷之内，每一个风险投资家都可以找到他想投资的所有技术，每一个创业者都可以找到至少一笔风险投资。有这么一个机制的优势，硅谷就迅速地崛起了，高科技公司如雨后春笋，几十年经久不衰，而且每一轮新的高技术浪潮又都发生在硅谷。</p>\n<p>　　我们知道，美国垄断了上世纪最后30年几乎所有的高科技产业——PC、电信、互联网，生物制药等等。这使得美国经济实现了从制造业为主向高科技产业为引领的创新经济时代。</p>\n<p>　　2008年的金融危机，给了所有国家一个机会，在同一个起跑线上再出发，竞争战略性新兴产业。但是三年后，美国冒出来两个东西，一个叫做iPhone，一个叫Facebook。iPhone横空出世，逼退了手机行业之前的老大诺基亚。2009年苹果股价70美元，当时已经是一个世界级企业，3年后估价超过600美元，市值翻了10倍，我们还是要惊叹资本市场的资源动员能力。而Facebook一上市，我们发现社交网络能够成为一个新兴产业，这大概是所有人不敢想象的，这又是资本市场推动发展起来的。</p>\n<p>　　可以看到，美国历史上最重要的两次转型，都与资本市场息息相关，这并不偶然。经济转型是一个巨大的系统性工程，社会资源配置效率的高下，无疑是决定转型成败的关键。而从长期来看，资本市场配置金融资源的效率远远超越任何其他方式。</p>\n<p>　　无锡尚德之殇</p>\n<p>　　过去几年中，中国国内最热闹的一个产业叫光伏，近期的代表性事件，是世界上最大的光伏企业无锡尚德的破产重组。施正荣花了五年时间成为中国首富，又花了五年时间沦为赤贫。这个不幸的事实再次提醒我们，高科技产业的轮换速度是惊人的。我们究竟应该依靠什么去寻找未来的新兴产业？</p>\n<p>　　也许我们应该承认自己的局限性，面对不可知的未来，面对快速变化的高科技产业，我们应该更多地去依靠市场无形的手，而不是依靠“有形的手”去规划或指定行业。过去几年中，大量地方政府热衷于推动光伏企业在当地的发展，如今这一行业却面临大规模亏损，或等待政策的救援。这是“有形的手”过度干预微观经济决策造成的社会浪费的最新例证。</p>\n<p>　　也许“有形的手”的作用，不是直接下河捞鱼，而是退而结网，去引进风险投资、引进金融机构、引进科技人才，创造它们相互融合的平台。也就是说，政府的着力点应该是培育市场力量，提高市场效率，尤其是资本市场，让“无形的手”来筛选和发现战略新兴产业和高科技产业。这样不仅能让经得起市场检验的真正优秀的产业脱颖而出，而且即使有失误或损失，也将是局部的，能够被市场消化。</p>\n<p>　　为何日本通产省与美国128高速公路都不敌硅谷？</p>\n<p>　　有没有其他的发展模式？实际上，就国与国的竞争而言，在上个世纪八十年代，日本曾经一度非常接近美国，甚至大有要超过美国的趋势，搞得美国人很是紧张。但日本很快凋谢了，其中的原因很多。在高科技方面，日本做了很多带有行政色彩的努力，通产省常年做“战略新兴产业规划”，做了30年，新兴产业几乎全部错过。今天，日本在高科技产业方面依然是跟在美国后面亦步亦趋地模仿。</p>\n<p>　　在美国本土之内也有一个非常著名的区域竞争，那就是128公路工业园区与硅谷之争。128公路工业园区在波士顿地区，依托于麻省理工学院（MIT）和哈佛大学，而硅谷依托于斯坦福和伯克利大学。应该说，没有任何证据表明，在科技研究方面，麻省理工和哈佛的实力远逊于斯坦福和伯克利。128公路旁边的工业园区，上个世纪五六十年代因接受美国军方的订单而兴起，后也成为世界上著名的电子工业中心，但其在高科技领域的成就和影响力，与硅谷相比始终无法望其项背。比尔•盖茨和扎克伯格都在哈佛念书，却都不远千里到西部创业，为什么？因为西部的风险投资比较活跃，资本和科技的结合机制比较自由，创业气氛也因之而比较热烈。</p>\n<p>　　金融结构与经济弹性高度相关</p>\n<p>　　我们也可以检验一下历史，看看究竟是什么样的金融结构，对一个国家的长远发展比较有利。国际货币基金组织的两位经济学家，曾在金融危机前的2007年统计了过去50年间，全球17个经济体，在大大小小84次经济金融危机后经济复苏的情况。结果发现，资本市场主导的美国、加拿大、英国、澳大利亚4个国家，在危机后经济反弹的速度最快，而银行主导的西班牙、奥地利、葡萄牙、比利时、德国、意大利6个国家，经济复苏的速度最慢，其中的几个国家也正是今天欧债危机的主要成员国，说明了金融结构与经济弹性是高度相关的。</p>\n<p>　　2008年金融危机后，美欧日经济复苏的差异，再次验证了这一点。过去三年中，位于危机中心的美国经济已经基本复苏，道琼斯指数创了历史新高，美国的制造业和房地产全面复苏，失业率也处在历史低位，而且涌现出苹果和脸谱所代表的新兴产业。而远隔大西洋的欧元区经济却深陷欧债危机的深渊，无望复苏；远隔太平洋的日本经济也非常疲软，近期靠安倍经济学打了一针强心剂，长期效果还有待观察。为什么美国经济的复苏速度远远超过了欧盟和日本？其根本的区别在于两种经济和金融体制的弹性、对风险的化解能力和资源配置的效率不同。</p>\n<p>　　在某种意义上，这种差别可以借用李鸿章在甲午海战后的一句话来理解，“日本船小好调头，中国船大难掉头”。在资本市场上，做决策的主体比较小，比较分散，决策快，在危机之中，即使危机没有完全过去，看到经济中新的增长点，他们也可以迅速跟进。我们看到，苹果的崛起正是发生在金融危机之后的三年中。而银行往往由于过于庞大，决策机制较慢，会错过很多机遇，因此，危机后复苏的步伐相对较慢。这说明市场化程度较高的金融结构，对一个国家经济的弹性、对应对危机和恢复增长的推动力，是相对有利的。所以我们中国金融体系的改革方向应该非常明确，应该进一步市场化，让更多的金融资源通过市场配置，更快地发展资本市场。</p>\n<p>　　中国的“两个堰塞湖”</p>\n<p>　　与此同时，改革开放30年后，中国经济社会出现了一个新现象，我们把它称为中国经济的“两个堰塞湖”。从1978年到2012年，中国GDP增长140多倍，而总储蓄余额增长了1900多倍。巨大的财富积累本身是一件好事，但是财富多了找不到地方投资，就会不断出现炒房、炒矿、炒棉花等各种怪现象。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66143-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D683\">金融经济学</a><br />本文链接：http://www.aisixiang.com/data/66143.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}