{"id":305878,"link":"https://chinadigitaltimes.net/chinese/2013/07/萝卜网-采访大师王林：魔幻现实主义/","date":"2013-07-27T10:23:38Z","modified":"2013-12-19T05:52:25Z","title":"萝卜网 | 采访“大师”王林：魔幻现实主义","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/王林与成龙.gif\"><img class=\"size-full wp-image-305884 alignnone\" alt=\"王林与成龙\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/王林与成龙.gif\" width=\"500\" height=\"410\" /></a></p>\n<p>在我的新闻生涯里，可能再也碰不到一个采访对象，如此赤裸裸地去谈论官员的利益、送礼、高利贷等潜规则。</p>\n<p>他常常说的一句话是，“我犯法了吗？”</p>\n<p>我帮别人办事，他愿意给我1700万，我犯法了吗？</p>\n<p>“送我一辆车子，“他就是送我一辆飞机，我犯法了吗？”</p>\n<p>玩空盆变蛇，我收钱了吗？我没收钱能叫诈骗吗？</p>\n<p>他会详细地告诉我，如何运作高利贷才能不犯法。在他看来，只要不犯法，谁能管得着呢。</p>\n<p>我从最初的震惊到慢慢地适应他说话和思维的方式。有些瞬间，我会迷惑，我真的是生活在2013年吗？</p>\n<p><strong>　　第一回合：大师的嘱托</strong></p>\n<p>很多人问我，大师为什么会愿意接受采访？</p>\n<p>其实过程顺利得不可置信。</p>\n<p>之前，我联系了当地媒体同行。她为难地跟我说，大师已经十几年不接受媒体采访了，“他很低调”。后来，我在微信上找到一个他的熟人，希望能转达。他把我的私信给大师看，大师最终还是拒绝了。</p>\n<p>所以，当我跑到芦溪县城他的王府前时，几乎是抱着无论如何今天是见不到大师的心情敲门的。</p>\n<p>结果我说明来意，再加上大师之前的印象，门房通报了一声，轻松进入。</p>\n<p>穿过院子进了别墅，我突然觉得自己像是掉进了一个浩大金黄的山洞。</p>\n<p>6、7米挑高的天花板，金色的水晶灯长长地掉下来。大师颇有威严地坐在客厅的椅子上，背后是一个金色的玻璃壁。</p>\n<p>王林穿一身黑，紧身T恤，黑色腰带带铆钉和金属鹰头。之前见过王林的视频，见面觉得他似乎从90年代的视频穿越而来。有一种夸张的老式派头。</p>\n<p>来回交锋几句。立刻感觉到王林早有准备。</p>\n<p>第一次见面，他强调的有两点。一，我王大师扶危济困，慈善不知道做了多少。第二，我一辈子交朋结友，大方大气。</p>\n<p>他对我说，你主要写这两点就好了。</p>\n<p>对于他的空盆变蛇，他的回答让我吃惊。这个曾经在资料上被吹得神乎其神、安身立命的东西，他居然自己定义为民间传统杂耍。</p>\n<p>我当时想，不知道哪位媒体高人给他出了这个主意。这算是自断其臂：我都说是杂耍了，你还能说我骗人？</p>\n<p>我追了一句，杂耍意味着这不是真的？</p>\n<p>他扫了一眼过来，“不要深究了。信就信，不信就拉倒”。</p>\n<p>随后他以一个果决的手势表示不要再探讨此事。王林很善于用他的不耐烦来截住别人的话头。</p>\n<p>但王林是易怒的。当我提到了司马南和质疑的时候，之前理性的王林消失了。</p>\n<p>从他跺得地板山响，大吼几声打了一套拳开始，他开始偏离了之前的轨道。</p>\n<p>70张绿卡和种种神迹就是这时候说出来的。随后炫耀像洪水开闸一样不可收拾。</p>\n<p>他常用的开头是，“我王大师行走江湖几十年”。</p>\n<p>他带着我去看他两层楼的合影。看到重要人物，指导我如何全角度地拍摄。常常伴随一句话，“这假的了吗？”</p>\n<p>第一次见他，以他最终语重心长的话结局，“把这些照片登出来给他们看看”。</p>\n<p>不屑地补了一句，他司马南见过谁？</p>\n<p><strong>　　第二回合：大师的“杂耍”</strong></p>\n<p>第一次见面之后，我知道和大师干聊很难聊出东西来。对大师了解太少，气场全部偏向他那一半。而大师往往是车轱辘话一遍遍重复。</p>\n<p>只有有更多的信息点才可以和他对话。</p>\n<p>我发现了一些反对者的信息。这才知道怎么能和大师进行信息量丰富的聊天。</p>\n<p>第二次见大师，心里有了一些底。</p>\n<p>少了第一次的陌生感，又有其他记者过来，王林更活跃了一点。</p>\n<p>在大师家中的感觉，这是一个物质极大丰富的世界。所有的地方都塞满了东西。高贵的太师椅下面居然塞满了西瓜。而桌子上摆满了十几种吃的。吃饭的饭桌上有满满一大筐鸡蛋。</p>\n<p>这种堆放让我觉得有点奇怪。后来偶尔在网络上搜到曾经有两个人冒充王林徒弟来诈骗，被一个魔术师识破。其中一个疑点就说到，两个人变东西时桌子上堆满了东西，其实是障眼法。</p>\n<p>不知道大师是不是这样。但聊了一会，大师突然站起来，要给我们变葡萄。手里两颗葡萄，冲着一个金色的盘子一扔，没了。是瞬间的事情。然后王林拉开裤脚，两颗葡萄稳稳地塞在袜子里。</p>\n<p>大师兴起，让我隔他几步远，说可以隔空敲背。他严肃地看着我，“你等会儿会感到两下重重的锤击”。</p>\n<p>我把头发撩起来等着。大师一会儿说头发没撩好，一会儿又比划方位。</p>\n<p>在大师离开我之前，我能感到他用手指敲了我两下。随后大师开始运功，问我你感觉到敲击了吗？感觉到了吗？</p>\n<p>我心想，那是你之前敲的好不好。</p>\n<p>我说，感觉到了。大师很满意。他凑近了冲着我的胳膊发功，“感觉到热了吗？”</p>\n<p>毫无感觉。</p>\n<p>我说对。旁边的人张大嘴巴不可思议地看着我。</p>\n<p>我突然有想爆笑的感觉。</p>\n<p>这个世界太魔幻了。为了进一步采访，我也成了托儿了。</p>\n<p>实际上在大师家里，每天进进出出各色人等。一般到他家中都会恭恭敬敬。我记得大师之前说，“我说太烦，下次让民政局局长到我家来你们问”。</p>\n<p>果然民政局局长第二次就坐在那里。</p>\n<p>大师心情很好。于是，采访进行到了纠纷核实阶段。包括我之前了解的高利贷的信息等等。大师都痛快地承认。</p>\n<p>在他看来，这些都不犯法。听他说起几千万，就像我们说起几千块钱。他还主动出示了自己的证据。看看资金往来都是百万千万计。</p>\n<p><strong>　　第三回合：官员的交情</strong></p>\n<p>又是两天核实更多的信息，第三次去见王林。</p>\n<p>这一次主要谈官员。之前他会很笼统地提到官员和他的交情。或者展示和外国政要的合影。很少具体说到某个官员。</p>\n<p>那天大师兴致很高。他提起自己会讲英语。然后用英语来讲他如何点菜。虽然都是单个一个词一个词，但还可以听出来是英语。</p>\n<p>他高兴地说起，虽然会讲英语但不认识字。为了掩饰这一点，他拿报纸的时候小心翼翼，看着浓黑大字的应该朝上，就拿起来装模作样地看。旁边的人一走，他再放下来。</p>\n<p>后来又讲了他到日本如何买东西都不用钱，所有的人都认识他。“米西米西”他竖起大拇指。</p>\n<p>讲官员，他讲到了原江西省政协副主席宋晨光。“好朋友”他说，即使他被判死刑也是好朋友。</p>\n<p>讲刘志军。没有见过这么拼命工作的人。“一天睡不了几小时”。他愤愤不平，说他玩女人，他哪里有时间？</p>\n<p>讲到自己的人脉、如何去运转，对项目的把控力。</p>\n<p>和第一次一样，他其实是愿意去展示自己的能量。那句我什么项目办不下来，一挑眉毛，双手把外套往后一扔，眼神都不错地看着你的反应。</p>\n<p>出门留吃饭，拒绝。他着急了，说你们知道吗？多少人来我这吃顿饭要回去说几十年，你们还不吃！</p>\n<p>稿子发表后，我接到了他的电话。我能想象到他的愤怒。接电话前深吸了一口气。</p>\n<p>在几句“乱写”、“收钱报道”之类的话之后，我辩解说，我没乱写，也没有收任何人的钱。话音未落，大师说了句，我告诉你，你不得好死。</p>\n<p>接下来一句，“你全家不得好死”。这句话有点不能忍了，我就把电话挂了。</p>\n<p>挂电话后，我想到王林曾经跟我讲过一个故事。他有一次去宁波见到一群官员。他指着其中的一个官员说，30天之内你全家必有牢狱之灾。</p>\n<p>当时这个官员不屑一顾。不久官员的家人被抓。王林说，这个官员抱着电话痛哭向他求助，大师没有理他。不到30天，官员也进了监狱。</p>\n<p>我仔细想了想，第一大师没有给我指定期限。第二，像我这种无名小卒，日子太过平淡，大师的心理暗示很难找到一个着力点。</p>\n<p>于是我只好安心地不屑一顾了。</p>\n<p>来源：http://www.bjnews.com.cn/opinion/2013/07/27/275388.html</p>\n<div><a href=\"http://feeds.feedburner.com/~ff/tamd?a=WShBqiUPzvo:9eULymk5elk:yIl2AUoC8zA\"><img alt=\"\" src=\"http://feeds.feedburner.com/~ff/tamd?d=yIl2AUoC8zA\" /></a> <a href=\"http://feeds.feedburner.com/~ff/tamd?a=WShBqiUPzvo:9eULymk5elk:qj6IDK7rITs\"><img alt=\"\" src=\"http://feeds.feedburner.com/~ff/tamd?d=qj6IDK7rITs\" /></a> <a href=\"http://feeds.feedburner.com/~ff/tamd?a=WShBqiUPzvo:9eULymk5elk:-BTjWOF_DHI\"><img alt=\"\" src=\"http://feeds.feedburner.com/~ff/tamd?i=WShBqiUPzvo:9eULymk5elk:-BTjWOF_DHI\" /></a></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[16022,13981,19193,23430,14981]}