{"id":305855,"link":"https://chinadigitaltimes.net/chinese/2013/07/法广-当今世界-洪仲丘军中疑遭虐死案台湾舆论哗/","date":"2013-07-27T09:15:10Z","modified":"2013-07-27T09:15:10Z","title":"法广 | 当今世界: 洪仲丘军中疑遭虐死案台湾舆论哗然","content":"<div>\n<p>周五，根据法医石台平指出，认为是过度体能操练导致运动型中暑，以及低血钠症，导致多重器官衰竭，死亡的方式是《他为 》。</p>\n<p>台湾媒体周五晚间询问为何法医的鉴定与军方先前认定的《意外》不同。署检察长史胜德说，，《他为 》的方式可能是他杀，也有可能是意外，这部分还在深入调查当中。他说，“我们还必须调查，《他为 》中含不含意外.”</p>\n<p>洪仲丘下士于今年6月底即将退伍前夕，因携带具有拍照功能之行动电话和MP3违反军队资讯安全保密规定，依法应予以申诫一次至二次，却遭军方违法移送桃园269旅高山顶营区的禁闭室《悔过》。在国防部军医局《中暑危险係数测定法》危险係数41且已达到红色警戒之情况下，仍然被施以激烈体能训练而造成洪仲丘达到最严重之中暑而暴毙身亡，其中涉及其长官范佐宪上士涉嫌以公报私仇方式《处罚洪仲丘》。</p>\n<p>在以洪仲丘的姐姐洪慈庸为首的家属，诉诸舆论、坚持要求军方调查真相之下，这个案子近来已经掀起台湾民众对军中人权，以及军事检察署是否具有专于管辖权的质疑及关注。</p>\n<p>洪仲丘是于6月28日被送至位于台湾桃园县杨梅市的269旅高山顶营区禁闭室禁闭《悔过》一周。</p>\n<p>7月1日，他受到“特别照顾”的基本教练。</p>\n<p>7月2日上午进行体能训练时，全体禁闭生被要求做高难度的伏地挺身，洪仲丘做了十几下，脚撑不住，不断从板凳摔到地上，最后勉力撑完五十下。当天下午，室外温度过高达《红旗警戒（危险係数为41）》，操课继续，下午17时，负责操练的军队戒护士进行交接，陈毅勳离开，由李念祖接班。在17时30分操课结束，正在盥洗准备开饭时，洪仲丘向戒护士李表示，小时候有气喘毛病，现在呼吸困难，洪边喘气、紧张且害怕地大声说：“我差三天就退伍了，不会拿自己生命开玩笑！”，李戒护士却找不到药，洪仲丘当时双手撑在餐桌旁，手脚都在发抖，接着从板凳上倒卧在地，全身抽搐，口中不断骂《X你娘机X》足有五到十分钟。戒护士赶紧从外面拿来氧气钢瓶让洪吸取，但已没用，约十几分钟后，救护车赶至，将洪送往杨梅天成医院急救。接着，送到国军桃园医院，然后转送到台北三军总院，不治死亡。</p>\n<p>根据三军总院医生指出，洪仲丘送到三总医院时，体温高达摄氏44度，实属罕见例子，并指出，从这些症状及体温极高来看，热伤害中暑已有一段时间。</p>\n<p>此外，周五晚在政论节目中，根据一名自称目睹洪仲丘送医过程的《C先生》的说法指出，在医官来救洪仲丘前，《没有人理他》，其他禁闭生碍于身份，也无能为力。等到医官来，起码有25分钟，这段时间完全没有人照料他，氧气钢瓶摆在一旁无人使用。医生把洪仲丘送上救护车，当时洪仲丘已两眼翻白，舌头吐出。</p>\n<p>根据台湾联盟15日指出，据闻洪仲丘就是因为在开当届退官士兵离营座谈会中讲出太多真相才会惨遭后来一连串的可怕待遇。这证明国军的申诉管道 不只不畅通 而且很可怕！</p>\n<p>根据台湾媒体报道，6月26日洪仲丘在退伍前参加旅长沉威志主持的《离营座谈会》上，分别提出一些财务问题及军中管理的建议，如：《民用车补充料件太慢，影响单位修补效率》、《官兵晚上19时收假，可否延长》、《军中消防车的水可否清洗军 车》，并私下反映《连上上士内务凌乱，却要求他人内务》的管理等问题。</p>\n<p>也有消息指出，洪仲丘下士是私底下单独向旅长提出这些建议，而且最主要的是包含军中车辆帐务核销的问题，洪仲丘下士在军中有兼任预算财务士（预财）业务，而其长官范佐宪上士会以手写的收据要核销急用，以提领现金，遭到洪仲丘质疑。<br />部队车辆外修金额新台币十万元以下，有刻意规避採购法限制的疑虑，签署的最高层级只需要到副旅长签核即可，但副旅长正好是下令禁闭洪下士的长官。</p>\n<p>据推测，可能洪仲丘疑似知晓军中报销贪污事件，并欲向旅长报告，洪仲丘因而犯挡人财路而种下杀身之祸。此外，上士范佐宪因与下士洪仲丘积怨已久，洪的《犯上》再加上这次爆料事件让范佐宪非常恼怒。</p>\n<p>周五，台湾政论节目新闻龙卷风也爆料另一项丑闻，亦即在真相调查洪仲丘在禁闭室受操练的录影带过程，爆出军中涉嫌上下串、将案情重要时间点的录影带清洗变黑，涉嫌湮灭证据。目前，台湾民众正在等待军方对这些疑点的回应。</p>\n<p>侦办洪仲丘案的台湾桃园地检署周五表示，目前主要是调查是否有人湮灭《禁闭室》的关键监视器画面影像。桃检经过多名检察官指挥检察事务官，连续几天过滤至少1900多个影像档案后，已经进入最后的整理分析。</p>\n<p>另外，检方将传唤当时出现在禁闭室内外的军方人员，包括洪仲丘生前的军中同事、录影器的提供厂商说明，釐清禁闭室的影像是否遭人动过手脚。</p>\n<p>此前，下士洪仲丘疑遭不当处分致死案引发大规模民怨，公民团体已于7月20日联合上街抗议，估计有3万人包围国防部示威。</p>\n<p>由于洪仲丘死亡桉至今真相未明，公民联盟规划在洪案届满一个月的当天再度号召前往凯达格兰大道，要求政府还原真相。公民联盟发言人强调，联盟已取得凯道8月3日下午4时以后的路权，而隔天8月4日刚好是洪仲丘公祭，活动目的除了送洪仲丘最后一程，并要求政府回应社会要求、还原真相。</p>\n<p>洪仲丘疑似在军中受虐死亡后，过去一些新兵被虐待死亡案近日也再度被提及。台湾舆论铺天盖地地抨击军中不透明的《禁闭室》制。本案责任直属长官台湾国防部长高华柱因此向总统马英九提出请辞，不过被马英九慰留。</p>\n<p>马英九24日已责成国防部长高华柱，26日前提出保障人权具体改革方案，通盘检讨军中管教及申诉制度，重建人民对国军的信任。</p>\n<p>高华柱周五针对洪仲丘案承认，在三大方向有重大疏失，包括没有依法行政、禁闭室管理不当、人员急救不当。他说，国防部已针对制度及执行面改革，提出落实申诉等13项国军改革人权保障作为。</p>\n<p>中国国民党籍立法委员林郁方和民进党籍立委萧美琴周五都指出，国军不只应改革制度，应重视军官养成教育、人性化管理。</p>\n<p>提案修改军事审判法的国民党籍立委丁守中也说，提升军中人权是改革最重要部分，且不应设限，应尽速修法将现役军人非战时违反凌虐部属、不当管教、酒后驾驶、妨害性自主与伤害等罪，从军事审判改为一般司法机关追诉、审理。</p>\n<p>总统马英九周五再度就本案表示，军法改革问题，军事审判制度变革至关重大，请行政院与立法院、司法院讨论，共同以审慎态度研究修法。</p>\n<p>台湾行政院官员罗莹雪周五指出，马英九总统指示分两阶段处理，第一阶段有关凌虐部属部分，外界共识最高，认为应移出军法审判的犯罪，将尽快请立法院修法。第二阶段牵涉范围较广，各界对军法与一般刑事诉讼区分有不同看法，有人认为应二元合一，有人认为应维持双轨，各有不同关注角度与优劣点。</p>\n<p>罗莹雪周五还指出，至于其他改进措施，包括军中禁闭制度的存废，若废除是否有替代方案，这些有开放讨论空间，她说，欢迎各界提供建议。</p>\n<p>台湾自决定将于2012年，废除征兵制，转为募兵制后，原本预定招募28000多名志愿兵，不过截止今年6月，只招募到462人，不到目标的百分之二。这与军中管理恶劣名声不可说无关，封闭不透明及尾大不掉的军法体制一直为人诟病。军中凶杀案难以侦破，近十年的300名军人自杀数目，在在都说明冰冻三尺非一日之寒，莫怪招募人数不达标，无法吸引年轻人投笔从戎。</p>\n<p>平心而论，频发虐待新兵案件的台湾军队，应该利用此次洪仲丘次事件作为切入点，彻底检讨改进、大幅革新，这也是台湾军方自我反省的最好机会。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,8639,28513,18423]}