{"id":305962,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-李景治：反腐之道：民主、制度与执行力/","date":"2013-07-28T03:15:58Z","modified":"2013-07-28T03:15:58Z","title":"爱思想 | 李景治：反腐之道：民主、制度与执行力","content":"<div>\n<p>　　摘要： 民主利于清廉，专断易生腐败。完善民主制度，民主选举、选拔清廉的干部，可以在很大程度上排除贪官；监督制约权力，可以防止权力的滥用和以权谋私。反腐败制度的核心是加强对权力的监督制约，因此，要确保决策权、执行权、监督权既相互制约，又相互协调，使党和国家机关按照法定权限和程序行使权力；要明确界定和限制权力，规定权力的边界，推进权力运行的规范化、公开化，建立决策追查制度，积极试行干部财产公示制度。反腐工作需要全面加强执行力，为此，要狠抓制度与方针政策的贯彻落实，统一领导、协调八方，强化监督检查；坚决反对和克服有令不行、有禁不止的现象，依法加强执行力。</p>\n<p>　　关键词： 反腐倡廉； 扩大民主； 完善制度； 强化执行力</p>\n<p>　　党的十八大报告指出：“反对腐败、建设廉洁政治，是党一贯坚持的鲜明政治立场，是人民关注的重大政治问题。这个问题解决不好，就会对党造成致命伤害，甚至亡党亡国。反腐倡廉必须常抓不懈，拒腐防变必须警钟长鸣。”［1］(P54)党的十八大之后，中央政治局专门开会研究部署反腐倡廉工作。中纪委召开一系列座谈会和工作会议，研究、贯彻落实中央的精神。中纪委监察部于2013年年初，发布了2012年查办大案的情况，宣布薄熙来、刘志军等严重违纪违法案件已移交司法部门审理，原广东省委常委周镇宏、原四川省委副书记李春城等案件已立案调查。由此可见，中央反腐倡廉的决心之大、力度之强。此举深受民众欢迎，世人关注。但要全面贯彻落实党的十八大精神，有效防治腐败，做到标本兼治，还需要进一步围绕反腐倡廉扩大民主、规范制度、加强执行力。</p>\n<p>　　一</p>\n<p>　　民主有利于清廉，专断易生腐败。完善的民主制度，民主选举、选拔清廉的干部，可以在很大程度上排除贪官； 可以监督制约权力，防止权力的滥用和以权谋私；可以形成民主决策、集体决策的机制，防止个人专断，以及由此产生的腐败。</p>\n<p>　　第一，坚持通过民主选举选拔清廉干部，排除贪官，严禁选举中的腐败行为。群众的眼光是最明亮的，哪些干部清廉、人品端正，哪些干部贪图享受、道德败坏，群众心里都有一本账。只有进一步完善民主选举干部的制度，才能从源头上遏制腐败。</p>\n<p>　　为此，需要扩大基层党组织和基层政权组织直接选举范围。要减少不必要的选举层级，使党员和群众有机会直接选举产生基层党组织和基层政权组织领导班子的成员。原来的由党员和群众选举产生基层党代会代表和基层人代会代表，由他们代表党员和群众选举产生基层党组织和基层政权组织的领导班子成员，再由基层党代会选举产生党委全委会，由全委会选举产生常委会委员、书记、副书记，这种选举方式层级过多，不利于党员和群众直接参与基层领导干部的选举和把真正清廉的干部选举出来，也使一些有贪腐行为的干部容易蒙混过关，得以升迁。同时，坚持扩大基层党组织和基层政权组织领导班子直接选举范围，也可以在很大程度上减少跑官要官、买官卖官等贪腐行为。</p>\n<p>　　要保障民主选举富有成效，就要“规范差额提名、差额选举，形成充分体现选举人意志的程序和环境”［1］(P52)。候选人的提名和正式候选人的确立，在选举中起着至关重要的作用。现在的问题是，要使党员和群众有权利、有机会提名候选人。要采取上级领导机关提名和党员群众提名相结合的办法，产生正式候选人。必要的话，可以采取“预选”的办法选举产生候选人。候选人提名的人数要多于正式候选人的人数，使候选人的确立有选择的余地。只有实行差额提名、差额选举，才能充分体现广大党员和群众的意志。</p>\n<p>　　与此同时，要坚决反对、严厉查处选举中的腐败行为，确保选举公开、公正、公平进行。党的十八大后，人大、政府、政协开始换届选举。中央纪委、中央组织部针对此前存在的问题，突出强调换届纪律，专门提出“5个严禁、17 个不准、5个一律”［2］的严格规定。“规定”严禁拉票贿选、买官卖官、跑官要官、违规用人和以任何方式干扰换届。可以说，这是迄今为止对换届纪律最全面、最严格而又最明确、最具体的规定，如能坚决贯彻落实，必将对预防和惩治腐败产生巨大而深远的影响。</p>\n<p>　　第二，加强对权力行使的民主监督。腐败的核心是权力的滥用和以权谋私，因此，反腐斗争的重点应是加强对权力的监督制约。其一，加强广大人民群众的监督。人民是国家的主人，有权选举国家和政府各级领导人，也有权利对他们进行监督。从理论和法律上来说，这种监督都不存在任何障碍。但要使广大人民群众真正实行这种监督，还需要具体的制度安排和操作程序的设计，否则，人民的民主监督就是一句空话。各级人代会和人大代表是人民行使监督权的一个重要平台，应当进一步完善其具体的制度，充分发挥其民主监督的功能。除此以外，还应当开辟更多的渠道，搭建更多的平台，让人民群众可以有效行使监督权。</p>\n<p>　　民主党派在参政议政方面发挥了巨大的作用，今后，还应进一步发挥其民主监督功能和在反腐倡廉方面的独特优势。</p>\n<p>　　其二，加强党内监督。党员是党的主体，加强党内监督就必须全面加强其直接或间接监督的功能。党员可以通过党代会、各级党代表发挥监督功能。除此之外，还要创造更多的机会让广大党员了解情况，便于监督。党的十八大报告强调，要“扩大党内基层民主，完善党员定期评议基层党组织领导班子等制度，推行党员旁听基层党委会议、党代会代表列席同级党委有关会议等做法，增强党内生活原则性和透明度”［1］(P52)。同时，要强化全委会对常委会，尤其对党委“一把手”的监督功能，坚持常委会向全委会报告工作，接受全委会的监督、检查和质询。</p>\n<p>　　其三，强化舆论监督。要进一步发挥媒体、特别是网络的监督功能。媒体和网络的监督有其优势和特点，其在民主监督中的地位和作用是不可替代的。媒体和网络眼光敏锐、视角独特、信息渠道畅通，能在反腐斗争中发挥独特的作用，所谓的“表哥”、“房叔”、“房妹”案件，都是网友们从蛛丝马迹中发现的。正因为如此，我们应该鼓励和支持媒体和网络充分发挥民主监督功能，并将其作为反腐的新生力量加以倚重。党政领导机关尤其是纪检监察部门，应主动加强同媒体和网络的相互沟通，善于利用媒体和网络推进反腐斗争。同时，对媒体和网络的民主监督也要加以引导和规范，建立健全必要的规章制度，促使其依法行使监督权。</p>\n<p>　　第三，坚持民主决策。腐败往往与专断密切联系在一起。民主决策、集体决策不仅可以有效保证决策的正确性和科学性，更重要的是可以在领导班子内部形成相互制约的机制，防止少数人以权谋私，有效防治腐败。民主集中制是党的一贯组织原则和工作制度，但一些领导干部却置若罔闻。在其主持工作的地方和部门，民主往往是走过场，而集中则是少数人说了算；民主是“虚”，集中是“实”。针对这种情况，党的十七大以来，中央反复强调要“完善地方党委谈论决定重大问题和任用重要干部票决制”［1］(P52)。所谓票决制，就是采取无记名投票的方式决定重大问题和任用重要干部。这无疑有利于领导班子成员独立自主地表达个人的看法和意见，也会对主要领导人特别是“一把手”发挥制约功能，使其很难独断专行、以权谋私。</p>\n<p>　　二</p>\n<p>　　完善的制度是人民行使民主权利，进行反腐斗争的可靠保障。新制度主义认为，制度决定着行为者的选择范围、行为偏好及其行动能力。在没有制度约束的情况下，个体理性会导致集体行动困境的出现。制度一旦产生，就为相关行为者提供了约束和激励机制，为特定社会化过程中的行为角色提供了某种内在化的“行为规范”和认知模版，即指明行为者在特定情景下把自己想象和建构成何种角色。［3］(P168)没有完善的制度和具体的实现形式，人民的民主权利就难以落到实处，反腐败斗争就难以取得实效。邓小平历来重视制度建设，他说“领导制度、组织制度问题更带有根本性、全局性、稳定性和长期性。这种制度问题，关系到党和国家是否改变颜色，必须引起全党的高度重视”［4］(P333)。党的十八大报告也强调，要“坚持用制度管权、管事、管人”［1］(P28)。衡量制度好坏的关键是看其是否管用，是否有成效。凡是管用、有成效的制度就应当坚持下去，不断发展完善。</p>\n<p>　　反腐败制度的核心是加强对权力的监督制约。要确保决策权、执行权、监督权既相互制约，又相互协调，确保党和国家机关按照法定权限和程序行使权力。这就要求决策权、执行权、监督权要有合理分工，相互制约，并通过权力的相互制约限制权力、管住权力，防止权力的滥用和以权谋私。权力失去监督制约，就容易产生腐败，而管住权力、监督制约权力，就可以从源头上遏制腐败。</p>\n<p>　　如今，我国反腐倡廉的相关制度和方针政策已基本确立，但其具体制度和操作程序有待进一步完善。具体制度和操作程序是贯彻落实基本制度和方针政策所不可缺少的。具体制度和操作程序不完善，基本制度和方针政策就变成了空中楼阁，难以贯彻落实。根据反腐斗争的需要，应当加强以下几个方面的制度建设：</p>\n<p>　　第一，明确界定和限制权力。要明确规定权力的边界，领导班子内部要有明确的分工，各司其职，各负其责，权责一致。不存在没有权力的责任，也不存在没有责任的权力，掌握一定的权力，就要负起相应的责任。当然，这种权力的分工和限制要与集体领导、民主决策相结合，既要实行分工负责制，又要坚持集体领导，防止个人独断专行。另外，也要对“一把手”的权力进行明确的界定和限制。“一把手”负责掌握全局，但这并不意味着其权力没有边界。例如北京等地的党政领导班子都公布了书记、市长、区长的具体职责范围。这一方面有利于规范和限制其权力，另一方面也有利于广大党员、群众和干部监督、检查他们的工作。反腐的实践经验证明，仅仅规定干部的职权范围、具体职责是不够的，还应规定哪些工作、哪些领域不允许其直接介入，也就是要明确标出“禁区”、“雷区”，防止干部涉险触雷。例如深圳等地方就明确规定党委“一把手”不直接负责具体项目的实施和资金的使用。</p>\n<p>　　第二，推进权力运行的规范化、公开化。任何决策都要有一个过程。决策过程中的具体情况不一定公开，但决策的结果和程序则要公开，决策的过程要实现制度化、程序化。任何决策都应当依照所规定的制度和程序进行。例如决策的初始阶段要有充分的酝酿，接下来要有广泛的民主讨论，让大家畅所欲言、各抒己见，最后采取民主集中的办法归纳总结出几种方案，由与会者通过票决从中选出最优的方案。</p>\n<p>　　任何腐败都见不得阳光，而与非程序化的暗箱操作联系在一起。推进权力运行的公开化、规范化，就是让权力在阳光下运行，让腐败无法生存。要保障权力运行的公开化和程序化，就要建立健全监督检查机制。公开化、程序化不能走过场，要防止暗箱操作。</p>\n<p>　　第三，建立决策追查制度。在现行的制度建设中，明显缺少决策追查制度，致使一些地方和部门领导班子的决策随意性很大，甚至不负责任。有人贪污受贿，为他人谋取不正当的利益，而其余的人则采取事不关己、高高挂起的冷漠态度，致使相关的决策顺利通过，这样决策必然产生严重后果。一旦问题发生，往往只直接惩办相关的人员，很少追查决策者的责任，致使决策失误屡禁不止，决策腐败难以遏制。建立决策追查制度，就是力求从根本上解决这些问题。</p>\n<p>　　其一，建立健全干部任用的追查制度。凡是干部在一定任期内出现重大贪腐问题，就要追查对其选拔、任用、乃至提名者的责任，调查这中间有没有跑官要官、买官卖官的问题。用人不当者应当受到批评，而以权谋私者应受到相应的处罚。这一追查制度的建立和完善，必将对干部用人问题上的腐败行为产生强大的震慑作用。当然，人是会变的，一些不能严格自律的干部难免腐化变质，尤其是在世情、国情、党情发生巨大变化的今天。因此，责任追查制度不能简单从事，要具体问题具体分析。一些干部从清廉到腐败，也许是一个突变的过程，但多数人是一个从量变到质变的过程。只要大家出于公心，从严把关，就会选出廉洁奉公的好干部，排斥贪腐者和有问题的人。建立用人上的决策追查制度，既能遏制用人上的腐败行为，也能促使各级领导班子选拔任用干部时更加谨慎。</p>\n<p>　　其二，建立健全重大问题决策，尤其是对重大工程项目决策的追查制度。此类项目涉及资金多、利润丰厚，往往成为众多投资者争夺的对象和众多利益群体的聚焦点，因此，也就成为不法商人行贿和干部贪腐的重灾区。项目的招投标以及最后确定中标人，都需要严格依法办事。一旦项目出现偷工减料和重大质量问题，造成“豆腐渣工程”，不仅要依法处理开发商，而且要追查决策者的责任，调查其中是否存在权钱交易、行贿受贿等贪腐问题。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66177-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/66177.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[21766,9400]}