{"id":305963,"link":"https://chinadigitaltimes.net/chinese/2013/07/云之-海灵格论爱情与婚姻/","date":"2013-07-28T03:16:53Z","modified":"2013-07-28T03:16:53Z","title":"云之 | 海灵格论爱情与婚姻","content":"<p><p>   <br />\n男人和女人想要在一起，不是出自需要而是因为洋溢的喜悦，不是由于贫乏而是因为丰富，我拥有了那么多，必须给与。婚姻是为了更深的友谊和亲密，而不仅仅是爱。婚姻是心灵事件而不是身体现象。</p>\n<p ALIGN=\"left\">   <br />\n——海灵格说出爱情和婚姻的真谛。</p>\n<p ALIGN=\"center\">\n<p>婚姻是最高级的瑜伽</p>\n<p ALIGN=\"left\">\n<p>男女之间因身体的吸引，deep in love 的时间只有半年到两年，being in<br />\nlove是要进入精神之旅，深层多面的分享。</p>\n<p>\n男女关系由女性决定，如果女性对关系没有百分百的承诺，男性可以感受到。婚姻是最高级的瑜伽，是两个自我的挑战。</p>\n<p>\n男人在寻找母亲，在男人与母亲分离后，他的灵魂一直在渴求和寻找母亲子宫般的爱，他在渴求对方能像母亲一样照顾我爱我。女人无法改变男人，要接受他本来的样子。那么他自己就会改变，否则会一直在抗拒。</p>\n<p>\n对小孩也是同样。我们无法完全了解伴侣，认为了解伴侣就会对对方有期待。其实我们都在改变，需要让彼此随着自己的时间成长。完全的为对方而活，关系成为两个身体一个灵魂，这是提升彼此的关系，一个人调频，另一个人也会。</p>\n<p>\n当自己提升，伴侣和孩子都会提升。关系中必须分享，不一定从事共同的活动，而是用心分享你自己，与对方共同存在，哪怕每天5分钟。女人的能量场是男人的16倍，女人有能力转换伴侣和小孩。在关系中，男人需要的是鼓舞和启发。</p>\n<p>\n他们的自我很强大，只有回家时他们才能放下防卫。男人希望找到一个让自己崇拜的女人，希望从女人那里得到启发，你必须去聆听男人，他需要一个支撑，才能完成他今生的使命。</p>\n<p>\n在关系中，女性需要安全和保护，女性崇尚男人的领袖气质，当女人认为这个男人具备领袖气质，她才能保持对他的尊重。</p>\n<p>\n男人必须要有一个女人，他的内心强烈的要与母亲连结。而女人很强时，她不需要男人。女人选择和一个男人在一起，是为了完成她生命中的创造。</p>\n<p>\n女人是天赐的礼物。你什么都可以做得到，别忘了你是女人。女人是家庭的中心，带来内在的活力；男人则保护家庭，对外带领家庭。海灵格说：“女人要跟随男人。”顺便说一下，这句话的后半句是“男人要为女人服务。”不过反对前半部分的人，通常漏掉了后半句。</p>\n<p>\n海灵格说的“跟随”并不是许多批评者以为的“服从”。他指的是要“陪伴”男人，手牵着手进入他的文化、家庭、职业等等。健康亲密关系的一个重要基础，伴侣之间付出与接受的平衡。</p>\n<p>\n当伴侣一方付出，在他们的关系里面，就创造了不平衡的状态，付出者心中有补偿的需要。如果接受者回报的话，这种紧张情绪就化解了。如果他的回报多于他的付出一点，就轮到另外一方的伴侣开始去回报。</p>\n<p>\n这种施与受的循环，造成了关系里面正面的张力。但是，施与受是有限度的，只能在对方能接受和回报的相等程度之内。如果一方付出多于另一方能够回报的话，那个伴侣会感觉到很痛苦，很大的压力，反而回报的越来越少，最终令这种不平衡的状态，持续扩大。</p>\n<p>\n关系之中只有付出，或者是另一方只有索取的话，是注定要失败的。到某个点上，任何一方忍受不住这种不平衡状态的会离开，因为不平衡的状态创造了巨大的压力，需要缓解。出乎意料的是，离开或者中断这段关系的人，竟然是那些接受太多的人。</p>\n<p>\n男人或女人，如果他太过善良，不去要求赎罪的话，例如，他马上完全地原谅了曾经伤害过他的伴侣，这样做的话，其实对于两个人的关系，在最深的层次是非常有害的。罪疚感的一方，丧失了赎罪的机会，而且赎罪的需要还在持续，并没有解决。</p>\n<p>\n这样的话，那种不平衡的状态，变得更加严重。而受伤害的伴侣，把自己当做受害者；但过早地饶恕的话，就好像自己比加害者高人一等似的，觉得自己是个更好的人，但事实上并不是这样的。人必须要有勇气才可以获得幸福。</p>\n<p>\n人如果找到在生活中单纯和明显的任务，不再回首只向前望，这就是一项成就。爱是让对方的心灵有空间找寻方向，任何解释或疑惑都是有害的。爱必然带有恐惧和迷恋两个元素。不在爱当中的人，对爱才会有恐惧。在爱当中的人，会忘记恐惧。</p>\n<p>\n内心深处，女人想要男人像男人，男人也想要女人像个女人。这股力量来自差异和差异所产生的张力中，从男女两极带来新的生命。婚姻是一个很大的教导，它是一个学习的机会，学习说依赖并不是爱，依赖意味着冲突、愤怒、恨、嫉妒、占有、和控制。</p>\n<p>\n一个人必须学习不去依赖，但是要达到这样，你需要进入很深的静心，好让你能够自己一个人就很喜乐而不需要别人。当你不需要别人，那个依赖就消失了。一旦你不需要别人，你就可以分享你的喜悦，那个分享是很美的。</p>\n<p>\n我想要在世界上有一种不同的关系，我称之为关连，只是为了要使它跟旧有的关系有所不同。我想要世界上有一种不同的婚姻，我不称它为婚姻，因为那个名词已经被毒化了，我喜欢就称它为友谊……只是因为爱而在一起，没有对明日的承诺，这个片刻就足够了。</p>\n<p>\n如果你们在这个片刻互相爱对方，如果你们在这个片刻互相享受对方的存在，如果你们能够在这个片刻互相分享，下一个片刻将会由这个片刻生出来，它将会变得越来越丰富，随着时间的经过，你们的爱将会加深，它将会开始进入新的层面，但是它将不会产生任何枷锁。我知道得非常清楚，男人和女人需要在一起，但它将不是出自需要，而是出自洋溢的喜悦，不是出自贫乏，而是出自丰富，因为你拥有那么多，所以你必须给予。</p>\n<p>\n它就好像一朵花开，它的芬芳就会释放到风中，因为它是那么地充满芬芳，所以它必须将它释放出来。或者就像一朵云来到空中，它必须将雨滴洒落下来，它必须下雨，它是那么地充满着雨水，所以它必须分享……的确，我们从来没有去想有什么事发生在婚姻。</p>\n<p>\n现在的婚姻如何？或者它以前如何？只是一个痛苦的受苦，一种长时间的受苦，带着虚假的笑脸。它只是被证明是一种不幸，最多它只不过是一种方便。当我这样说，我并不是意味着说如果你能够爱更多人，你就不必结婚。</p>\n<p>\n就我的看法，一个能够爱更多人的人不需要只是为了爱而结婚，他会为更深的事而结婚。请你们了解我的意思：如果一个人爱很多人，那么没有理由只是因为爱而去跟一个人结婚，因为他不要结婚也可以爱很多人，所以没有理由要这样做。</p>\n<p>\n爱永远无法成为婚姻的伟大基础，因为爱是一种有趣的游戏。如果你因为爱而跟一个人结婚，你将会后悔，因为那个乐趣很快就会消失，当那个新鲜感消失，无聊就进入了。</p>\n<p>\n婚姻是为了更深的友谊和更深的亲密。爱也隐含在它里面，也并非只有那个因素。所以婚姻是心灵的，它的确是心灵的！有很多事情你永远无法单独一个人去发展。即使是你自己的成长也需要别人来反应，需要一个非常亲密的人，使你能够对他或她完全敞开。</p>\n<p>\n男人和女人必须会合，必须互相知道对方，而不必匆匆忙忙地赶着结婚，慢慢、慢慢地，你将学会爱的艺术，你将学会跟人相处的方法，同时你也将会学到跟谁在一起会有心灵的亲和力。</p>\n<p>\n婚姻是一个心灵的事件，而不是身体的现象。它是心灵的结合。当你开始感觉跟某一个女人或某一个男人在一起时会产生出伟大的音乐，有某种来自彼岸的东西穿透进来，唯有到那时候才定下来，否则不需要仓促行事。</p>\n<p>\n爱是不占有的，它给予自由。当爱成长而成为婚姻，那个婚姻就不是普通的事情，它是绝对不寻常的，它跟户口登记无关。你或许也需要登记户口，社会的认可或许是需要的，但那些都只是在外围，它们并不是核心的部分。</p>\n<p>\n在核心的部分是心，在核心的部分是自由。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,19845]}