{"id":306165,"link":"https://chinadigitaltimes.net/chinese/2013/07/中国新闻周刊｜志愿军记者洪炉：真王成从不/","date":"2013-07-29T08:01:30Z","modified":"2015-09-28T06:26:30Z","title":"中国新闻周刊｜志愿军记者洪炉：真“王成”从不讲他立过功","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/20130725120648cc5d0.jpg\"><img class=\" wp-image-306167 alignleft\" alt=\"20130725120648cc5d0\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/20130725120648cc5d0.jpg\" width=\"300\" height=\"167\" /></a></p>\n<p><em>志愿军记者洪炉负责报道英雄人物。电影《英雄儿女》中“向我开炮”的王成，其原型就来自洪炉笔下。洪炉觉得宣传的作用大，不少英雄都是在宣传教育下才去向英勇的前辈们学习。但六十年后，老人家问：我们为什么要去那儿拼个你死我活？</em></p>\n<p>问：您是什么时候到朝鲜的？当时是什么情况？</p>\n<p>洪炉：我们是1952年9月前往朝鲜，作为第二批轮换的。之前本来在浙江宁波一带，按照当时的计划，1951年要去解放台湾。但是1950年夏天朝鲜战争爆发，台湾没去成。</p>\n<p>我们部队入朝时，五次战役已经结束了，那时候“三八线”已经基本固定下来。我们先从丹东到东海岸接20军，1952年底1953年初又到“三八线”帮助38军。从丹东出发到前线，一路上基本都被扫平了，农村基本只剩妇女、老头、小孩，青壮年全上前线了。我们一路听讲美国军队的暴行，一路部队都在受教育。到前线打仗的时候，对美国人的仇恨就被激发了。</p>\n<p><strong>“美军碉堡里只看到来福画报、各种杂志和美女照片”</strong></p>\n<p>问：部队是什么时候到达三八线附近的？</p>\n<p>洪炉：1953年1月就进入了前线阵地。部队进入阵地后打了第一场战斗，后来被叫作“丁字山战斗”。我们前线阵地也就一个班，敌人步兵出动以前连着几天轰炸，再用炮火打。我们也没有炮，就是冲锋枪、手榴弹，等敌人几十米了就开始打。我们之前没跟美国兵正面接触过，打了以后发现美国兵也不难打。美国人和我们观点不一样。</p>\n<p>问：哪不一样？</p>\n<p>洪炉：美国兵比较珍惜生命，一有人倒下，活的人就撤了。我们不一样，我们第一批抗美援朝的部队在冬天打仗的就是20军的，20军当时潜伏在冰天雪地，部队的衣服很薄，而当时是零下几十度。后来美国兵占领了我们的阵地，发现中国兵趴在那里瞄准枪，但是人都不动。整个连队都冻死在阵地上。1950年冬天，第一批部队就有很多是冻死的，我们部队就有这种（不怕死的）教育。</p>\n<p>美军是白天用飞机轰炸，到晚上就下班了。我们一到晚上最活跃，我们有打游击的传统，第一仗打完，觉得美国人不难打。美军部队没有政治教育，不做政治工作，我们部队从上到下各种报纸都有，他们部队好像没有，我曾到他们碉堡里，只看到美国来福画报、各种各样的杂志和美女照片。</p>\n<p><strong>“3月5日部队动员的时候，有的战士说要为斯大林报仇”</strong></p>\n<p>问：志愿军的动员工作做得比较到位？</p>\n<p>洪炉：我所在的前线阵地石岘洞北山一年之内连续打了四次。第一次战斗是在3月5日，正是斯大林死的那一天。部队动员的时候，有的战士说要为斯大林报仇。过去宣传爱国主义、国际主义和革命英雄主义，爱国主义要保卫中国，国际主义还要保卫兄弟国家朝鲜。我就是干这个的，就是鼓动部队要当英雄。</p>\n<p>“向我开炮”的英雄蒋庆泉就是在石岘洞北山第三次战斗中出现的。第三次上去一百多人，这回我们本想占领这个阵地不下来了，但敌人拼命要把它夺回去。打到第三天一百多人已经剩了没几个了，最后就剩了蒋庆泉。</p>\n<p>问：“向我开炮”是怎么一回事？</p>\n<p>洪炉：当时我们把阵地都编了号，用步话机联系炮兵，告诉炮兵打什么位置。蒋庆泉就是做这个联络工作。后来敌人攻上阵地，开始他喊敌人离我五十米、三十米、二十米、十米，后来敌人爬到他碉堡顶上，他大喊“向我的碉堡开炮”。</p>\n<p>我后来找到当时和蒋庆泉通话联络的陆洪坤，马上就开始写蒋庆泉的事迹，这时“向我的碉堡开炮”已经简化成“向我开炮”。当时我们以为他牺牲了，整理了他的事迹向志愿军总部报告，准备给他立功当英雄。但后来美国提供的被俘志愿军名单里有蒋庆泉的名字，蒋庆泉就不能宣传了，文章也不能发了。按当时的规矩就是他的一切功劳都没有了。</p>\n<p>这个是四五月的事，到七月停战前，第四次战斗中出现了一个叫于树昌的，事迹跟蒋庆泉相似。他知道蒋庆泉的事迹，所以这回遇到同样的情况他也学蒋庆泉的喊“向我开炮”，但于树昌后来牺牲了。因为过程基本上一样，我把第一篇写蒋庆泉的文章拿出来，两篇通讯集中到于树昌一个人身上，那篇文章发表以后影响很大。</p>\n<p>问：发表在《战地报》上吗？</p>\n<p>洪炉：不是，是发表在《人民日报》、《青年报》上，后来全国各地的报纸都有转载。当时不是用我的名字发表的，于树昌的排长孙绍均给我提供的材料最多，于是用他的第一人称口吻写的，因为当时是他保持跟于树昌的通讯联系。当时也不讲署名权这种东西，后来得奖，他自己都不知道。于树昌的事就宣传出去了。</p>\n<p><strong>“其实部队里出现英雄，都是宣传的结果”</strong></p>\n<p>问：您当时作为战地记者，具体工作是做什么？</p>\n<p>洪炉：从开始动员、教育，到最后宣誓出征，整个过程都参加。哪个部队谁打得好，文章马上就写出来了，英雄、功臣，都会被报道出来。其实部队出现英雄，都是宣传的结果，实际上黄继光也是被宣传的。</p>\n<p>抗美援朝开始的时候放过一个电影叫《普通一兵》，讲原来苏联卫国战争期间有一个堵枪眼的叫马特洛索夫，这对部队的影响很大。黄继光就是学这个马特洛索夫堵枪眼，后来也有学黄继光堵枪眼的，一个又一个。就像部队里发光荣纪念卡，每个人都有一种荣誉感，鼓舞的热血沸腾了，上去就不要命了。我们干的就是这个。</p>\n<p>“我们在死尸上打仗，饿了吃干粮、渴了喝水，连电话机都挂在死尸上”</p>\n<p>问：您是做宣传的，上面的宣传对您影响大吗？</p>\n<p>洪炉：当然，包括我们自己在内，上面宣传我们也都信。最后一次打石岘洞北山，我自己就到阵地上去了。一路都是踩着死人上去的。</p>\n<p>那时候山里的小河沟有时候没水，一跳就跳过去的。夏天有水，有一次我路过一条小河沟，小河中间鼓起一个包包，我以为是一个沙土墩，想踩着这个土墩过去。哪知道那是我们战士的肚子，肚子鼓胀了。脚一踩就陷到那个肚子里去了，一拔上来全都是肠子。</p>\n<p>问：这时候其实已经是停战协定签署的前夕了，前线阵地上的战斗残酷吗？</p>\n<p>洪炉：前线臭气熏人，但是你真到前线嗅觉就没有了，什么都闻不到。踩着的实际上就是我们的战士。战壕都给炸平了，都是沙土，把人都埋上了。阵地上挖沟的铲都挖不下去了，土底下都是人。我们就在死尸上打仗，饿了吃干粮、渴了喝水，连电话机都挂在死尸上。那是七月的夏天，蛆老大，绿头苍蝇到处飞。</p>\n<p>问：这种状况持续了多久？</p>\n<p>洪炉：第四次战斗是七月初打的。这一仗打完后，我就回军部了，刚到军部，7月27日当天，上边来通知说晚上十点停火，又让我立刻赶回前线。</p>\n<p>“十点钟一到，什么都没有了”</p>\n<p>问：您在前线看到什么景象？</p>\n<p>洪炉：我们军部离最前沿阵地有一百华里，我和另外一个记者两个人一块步行。因为知道还有几个小时就停战了，一路嘻嘻哈哈的，高兴得很。</p>\n<p>到了前线的坑道，大家一起等停战时刻。十点钟一到，突然整个阵地上边鸦雀无声。你没上过战场不知道，前线阵地的晚上好看得很。美国的探照灯一排过去，隔一段就一个探照灯，还有照明弹，机关枪也都是曳光弹，各种炮弹、炸弹的火光，那是五彩缤纷热闹得很。但十点钟一到，什么都没有了。</p>\n<p>问：所有灯都灭了？</p>\n<p>洪炉：我们坑道里面有灯，前线上的探照灯都灭了。美国兵点起篝火，围着这个篝火欢呼。后来我们也开始有人点火把、也有人敲锣了。</p>\n<p>一到天亮，我和一个摄影记者就出去看看。阵地下边有一个美国的坦克，是之前他们前来进攻没攻下来，陷到泥里了。美国兵的坦克完好无损，就在下边。我们俩钻到坦克里去看，坦克里的好东西很多，有卡钉枪，医疗盒子，急救包，很有讲究。还有一些罐头，有的是豌豆、黄豆，我爱吃他们的牛肉罐头，好吃。水果罐头最好。我在坦克上拿着敌人的枪照了一张相。</p>\n<p>美国兵看到我们中国兵下去人了，他们也来了两个人。一个是美国的牧师，还有一个是美联社的记者，他带着相机。一见面，因为我也不会说外国话，只会hello、OK，他马上跟我们打招呼。</p>\n<p><strong>“他是一个波多黎各的兵，我跟他握手，抓住他胳膊欣赏他的刺青”</strong></p>\n<p>问：当时就这样跟美国兵有了面对面的接触？</p>\n<p>洪炉：有一点我很得意地讲，我们两个人和美国那两个人，才是中美两国两军最早友好见面的人啊！那时候没敢跟他们握手，但是友好。</p>\n<p>后来他们那边阵地陆续下来美国兵，看到美国兵下来，我们这边人也下来，很快就在两军阵地之间形成一个战场联欢。我们当时也是受过教育，知道美国有种族歧视，于是我先跟一个非白种人打招呼，他是一个波多黎各的兵，胳膊上刺了一条眼镜蛇，我跟他握手，抓住他胳膊欣赏他的刺青。</p>\n<p>我们有战士拿出一包中华牌的烟，美国兵都来要，马上被抢光了，连烟盒子都被抢去留着当纪念。我把我本子里一张画片给了一个美国小兵，那个小兵身上什么东西都没有，他没办法回赠，掏了半天找出一张钞票，写了他的名字、电话和地址给我。</p>\n<p>美国兵管我们要纪念品，我们把本子里的画撕下来给他们，在纸上写上“希望不要在战场上再见”给他们带回去。美国人把他开罐头的小刀等乱七八糟的东西也分给我们。</p>\n<p>问：您收藏的那两块美国大兵的铝牌，是当时美国兵给的吗？</p>\n<p>洪炉：那是从美国兵的尸体上捡的。前线的尸体到处都是，每一个美国兵身上都有这样一个牌子。实际上每个美国兵身上都有一个皮夹子，里面有他们家里人的照片，还有村庄照片，还有避孕套，他们走到哪里带到哪里。</p>\n<p>停战后一天跟我面对面的美国小兵也就十八岁，我们这边的小战士也就是十七八岁。美国人和中国人，咱们个人谁也不认识谁，隔着那么远，无怨无仇，为什么到那儿拼个你死我活？</p>\n<p><strong>“他从来不讲他在部队立过什么功，只能承认错误”</strong></p>\n<p>问：您报道过的英雄人物有活下来的吗，他们后来都怎么样了？</p>\n<p>洪炉：蒋庆泉我是一直为他可惜。《英雄儿女》放了以后，“向我开炮”这个故事全国都知道了，但是他本人被俘以后，被俘人员回来以后首先得审查，实际上蒋庆泉等于什么也没有。</p>\n<p>志愿军战俘回来的时候，板门店搭了一个门，上边有“祖国怀抱”的字，被俘人员回来以后看到这几个字嚎啕大哭，把敌人发给他的衣服都脱光了，穿一个裤衩就回来了，说不要敌人的衣服。哪知道回来以后，祖国怀抱很不温暖。</p>\n<p>后来我还到民政局找到蒋庆泉的档案，他回来受审查做检讨、认罪、承认错误的材料一大堆。部队给他开证明信说他打仗表现好，所以后来是开除军籍，保留了他的党籍。几千人里只有几百人，打仗表现好的保留了党籍，他是一个。他回来以后几十年里，从来不讲他在部队立过什么功，只能承认错误。</p>\n","author":964,"categories":[18270,18269,10466,20534],"tags":[9240,18804,22609,11971,10435,19302]}