{"id":306120,"link":"https://chinadigitaltimes.net/chinese/2013/07/许一力-广东地方债需政府不吃不喝400年才能还清/","date":"2013-07-29T04:31:42Z","modified":"2013-07-29T04:31:42Z","title":"许一力 | 广东地方债需政府不吃不喝400年才能还清","content":"<p>这两天有消息称，国务院发特急明电，要对全国政府性债务进行审计。审计署暂停所有项目开始培训，下周进驻各省市。地方债问题可能很大，解决的方法上可能要变一变了！</p>\n<p>联想起前一阵的美国汽车城底特律破产,美国州政府和中央政府“做台看大戏”充耳不闻。这让大家浮想翩翩,咱中国政府能不能也这样子弄呢？</p>\n<p>中国毕竟不是美国，不能用那种政府破产的方法。但据说中国对地方债的解决方法正在大力改变，如果还按照旧的解决方法，中国的地方债务只会窟窿越来越大。去年针对广东省的乡镇抽查中，不少乡镇的债务比例非常惊人&#8211;地方政府已经需要不吃不喝400年才能还清负债余额。</p>\n<p>我相信广东的地方债情况只是一个最普通的缩影。</p>\n<p>就在4月中旬，摩根大通通过内部研究，核算出中国的地方债务总量是&#8211;略超14万亿人民币，2010年末的这个数据是10.7万亿，这其中还不包括11万亿的政府隐性负债。把这些都加一起，中国地方债务超过4万亿美元。美国2012年的时候，地方负债计算过是2万亿美元，远比不上我们，但据说美国的债务当时引起美国经济学界的恐慌，当时的说法是，未来的一到两年内，美国将有不下100座城市相继破产。</p>\n<p>果然，底特律就破产了，它破产时的政府负债是多少呢？负债182亿美元，2013年财政收入不过区区12.21亿美元。这些数据是需要对比的！对比咱中国目前25万亿的地方债务总额计算，每年的利息支出就是1.5万亿。利息支出都大的惊人！</p>\n<p>类似于广东乡镇需要不吃不喝400年才能还清债务的情况，在美国那都得破产多少次了？但中国的这些乡镇就是活的好好的，一切都是因为这些政府享有无限债务信用。</p>\n<p>有人说中国债务无论到了什么程度都可控，因为政府享有绝对的税收权利，如何收税收多少税都由政府决定，而相比之下，美国政府只能决定一项已经通过议会决议的税收项目究竟执不执行，而前期的税收项目能否确定，税收比例如何，税收款项的用途都要由各级政府议会表决通过。更厉害的是，中国的政府完全无需用税收来弥补财政赤字，而可以动用更加隐秘的手段&#8211;印钞。这也是中美政府之间的最大不同，中国政府享有铸币权，我说印就印，也因此，中国的地方债务几乎有着绝对的信用保证，地方政府可以无限制的举债发展。</p>\n<p>但这种经济结构是病态的！</p>\n<p>中国过往解决债务的模式把地方政府给彻底惯坏了。过去，中国城市处理债务问题的逻辑大致是这样的&#8211;地方政府开发土地搞招商引资，债务积累到一定程度，地方债务就上交中央并且变成银行的不良资产，然后国家出面用全民资产来偿还债务，处理不良资产。此后再放开搞活，中央和地方政府推出经济刺激方案，进入新一轮的扩张和债务循环，重复同样的结果，并且风险程度更为剧烈。说实话，中国的地方政府应该庆幸于中央对于债务的无限兜底，若非如此，底特律的悲剧早已经不知在中国重复了多少次。</p>\n<p>当然，如果不是中国这样子解决债务问题，地方政府也不敢欠债这么多。</p>\n<p>正是在这个保护伞下，这些地方政府的债务大力形成。我们做过一次相关论文，地方债务形成主要归总为以下几种：1、绝大多数政府缺乏严格的预算制度。财政支出很大程度上取决于一把手个人的意志。缺乏有效预算，就出现了有钱随便花、没钱随便借的现象，机构自然也臃肿。2、基本建设投入太大。上世纪，地方政府为加强基础设施建设积极跑项目跑资金，结果是上级有关部门一边下拨交通、水利和新农村建设等专项资金，一边要求当地政府按一定比例配套资金，项目争取得越多，匹配的资金也越多。债务多反而更光荣！3、上个世纪地方兴办企业热中，多数地方没有认真考虑本地区的实际情况。盲目跟风负债上马了不少企业，由于各种原因，很快企业就亏损倒闭了，地方政府最后买单。</p>\n<p>在中国的四级政府中，估计县一级和乡镇一级的债务极度突出。由于债务严重，有的地方政府重要工作根本难以开展，甚至连日常运转也需要举债；有的政府在不断变卖房产、汽车等还债，甚至连自己的办公室和住宿地都快没有了，只能借民房来维持工作。很多乡镇政府被债主催债，成了“老赖政府”！</p>\n<p>说实话，再不解决地方债问题，可能就真的没得救了。中国以前的地方债务问题上，存在着难以化解的悖论&#8211;我国现行的财政体制导致财权向中央财政上收，事权向地方财政下沉，财权和事权不对等；再加上我国现行的预算法又禁止地方财政出现赤字和举债，于是地方政府便通过大量的隐形举债来解决财力问题；另外，现实中是“谁举债多，谁政绩大”，而且，借债的人不用还债，用钱的人不用借钱。地方官员往往是抱着“干一票大的然后就走马换任”的想法，上届政府没有限制的举债发展，导致下届政府除了借新债还旧债已经没有出路。城市负债规模近几年出现爆炸式的大发展，这也是意料之中的。</p>\n<p>找到了病因，必然是对症下药。</p>\n<p>据说在很多地方政府，开始实行财政公开，推进参与式预算。比如浙江省温岭市推出了人大参与乡镇财政预算制度。当地介绍说：“比如，今年财政预算时，我们总的预算盘子为2.9亿元，代表们说，现在宏观调控，土地指标又少，不能安排这么多，于是从原来的2.9亿元缩减到2.3亿元。又比如，中央提出今年三公经费不增加，代表们也认为我们不应该增加。”</p>\n<p>据说在一些地方政府，开始实行考核问责机制。1、对政府债务情况进行考核，把降低负债率列入重要的一项考核内容。2、设定举债最高不能突破的预警红线，如设定举债数额不能超过年收入两倍为举债红线，突破红线就要被问责免职。</p>\n<p>各个地方都在试行一些新办法，但最重要的还是需要中央的定调。这一次的政府债务审计，会有多少地方政府惶惶？就在前一阵，曾有传闻的一个中央定调：不排斥地方财政靠卖地，但卖地得的钱花在了哪里一定要清楚！</p>\n<p>中国的体制决定在处理地方债上无法完全复制西方模式，但并不意味着美国的破产机制不存在先进性。底特律模式的价值点，实际上是一种政府决策责任的分级模式，如果承认“发展才是硬道理”，那么承担相应的发展责任也应该成为“硬道理”。中国的中央政府可以为地方债务规模兜底，然而兜底的同时，也同样需要让导致地方债务结构大幅恶化的相应官员受到一部分警示，以此为模式，一方面避免中国的债务结构出现突然的恶化，另一方面也可以有效遏制地方政府无限制发展的病态模式。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[16084,11384,8724]}