{"id":306349,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-祁斌：我们需要一个什么样的资本市场/","date":"2013-07-30T06:31:14Z","modified":"2013-07-30T06:31:14Z","title":"爱思想 | 祁斌：我们需要一个什么样的资本市场——经济转型下的资本市场使命","content":"<div>\n<p>　　今天我选取的题目是“我们需要一个什么样的资本市场”，但并不想就资本市场而谈资本市场，而是想把它放在未来若干年，中国经济社会发展和转型的大背景下去讨论，和大家共同探讨一下，我们希望有一个什么样的资本市场，能够为我们的经济、为我们的国家，起到一个什么样的作用。为什么？因为资本市场已经是中国经济的重要舞台。2012年，中国上市公司与规模以上企业的盈利之比达到43%，截至今年6月底，中国上市公司总市值与GDP之比达到35%，未来这些比例还会上升；在《财富》发布的2013年世界500强榜单中，共有95家中国企业上榜，其中绝大部分都是上市公司。任何人，都不可避免地要跟这个市场直接或间接地打交道，因为你要跟中国经济打交道。在未来的中国经济社会活动中，这个舞台的重要性只会愈发显现，有一点像我们生活中的空气和水。因而，推动资本市场的健康发展，也不可避免地应该成为我们在座各位共同的使命和职责。</p>\n<p>　　邓小平与华尔街</p>\n<p>　　我最近在读一本书，《邓小平时代》，郑重推荐给大家。这本书的内容非常厚重，它通过对一个历史人物邓小平的描述，回顾了中国过去30年改革开放的历史，而且不仅仅是30年，可以说是中国过去将近100年从屈辱走向复兴的过程。尽管我们在座的各位同志很多都是过去30年历史的亲历者，但是从一位研究中国问题的外国人的视角去全面梳理一遍这段历史，对我们仍然不无裨益。尤为重要的是，历史是很难割裂的，它往往具有很强的连续性，回顾历史有助于我们更好地研判中国的未来，有助于我们更好地推动中国经济社会向正确的方向前行。</p>\n<p>　　这本书里有一个很不起眼的细节，给我留下了非常深刻的印象，我特地摘录在这里，与各位分享。1974年，邓小平第一次复出，代表中国参加联合国代表大会。在会议期间，“星期天，邓小平在纽约的行程有一些空闲时间，手下人问他想做点儿什么，邓小平干脆地说：‘去华尔街看看。’在邓小平看来，华尔街不但是美国资本主义的象征，而且是美国经济实力的象征。他具有一种寻找实力的真正来源并理解这种来源的本能，华尔街在星期天都关门歇业，邓小平还是让下属把他带到了那里，这样他至少可以对此地有一个印象。”[注1]</p>\n<p>　　1974年的中国，正处于文革期间，高度封闭，绝大部分中国人对华尔街闻所未闻，当时的意识形态方面也处于高度禁锢的状态，去资本的象征华尔街看看无疑有一点离经叛道，但邓小平却坚持要去。为什么？该书的作者，哈佛大学的傅高义教授认为，邓小平凭其惊人的直觉洞察到，美国之所以能以强大的经济实力傲视全球，其背后最重要的推动力之一，可能正是来自于这条长不足500米的小街。</p>\n<p>　　将近20年之后，1992年，邓小平在其政治生涯的最后一次重要活动南巡时，讲过这么一段话：“证券、股市，这些东西好不好，有没有危险，是不是资本市场独有的东西，社会主义能不能用？允许看，但是要坚决地试。看对了搞一两年，对了，放开；错了，纠正，关了就是了。关，也可以快关，也可以慢关，也可以留一点尾巴。”他的政治勇气和判断力，使得当时刚刚踉跄起步的中国资本市场坚定了前行的方向。</p>\n<p>　　再过了一个20年的今天，中国经济最重要的公司在这个市场挂牌上市，每天中国社会大致有一亿人在这个市场进行交易[注2]，每个人身后是一个家庭，这个市场的涨跌影响到中国社会近1/3人口的财富和福祉。无疑，今天的中国资本市场已经成为中国经济和社会的主舞台。</p>\n<p>　　今天和大家交流的内容，我想分成三个部分：第一部分，谈谈对于国际国内宏观经济金融形势的认识；第二部分，就正在推进的中国资本市场的改革与发展谈一些个人的体会；第三部分，探讨一个比较大的话题，大国的兴起与衰落，并由此探讨中国社会未来中长期的发展。</p>\n<p>　　<strong>第一部分：我们生存的世界和时代</strong></p>\n<p>　　2011年底，在一次内部的论坛上[注3]，我做过一个发言，后来论坛的主办方根据录音整理了文字稿，我起了个题目叫《中国经济的围城与穿越》，网上可以搜到。当时对国际国内形势做了一些研判：一是欧债危机，用了一个“糟”字，没有最糟，只有更糟；二是中东局势，用了一个“乱”字，没有最乱，只有更乱；三是中国面临的国际环境，用了一个“险”字，没有最险，只有更险；四是中国经济转型，用了一个“难”字，没有最难，只有更难。一年半后的今天，有些情况被不幸言中。</p>\n<p>　　英雄迟暮的欧洲</p>\n<p>　　一年后的欧洲形势怎么样了？我选了几张关于欧洲的图片，因为图像给人的印象超过语言的很多倍。第一张是我们去年年底到意大利访问时，在米兰的街上邂逅了罢工的人群，发现他们优哉游哉，“胜似闲庭信步”，你实在是很难想得起来，这是一个深陷危机的国家，不禁感慨，欧债危机至少暂时无解；第二张图片上是卡梅伦和默克尔在对话，卡梅伦的心情很矛盾，一方面他应该庆幸他的前任的前任做了一个英明的决断，英国没有加入欧元区，另一方面他仍然面临一个非常艰难的决策，英国要不要退出欧盟，而如果英国退出欧盟，欧洲的一体化进程将再遭重创；第三张图片上是美丽的地中海小岛，这个风景如画的国家叫塞浦路斯，近期濒临破产，正在成为欧债危机中倒下的最新的一块多米诺骨牌。</p>\n<p>　　我们一直认为，欧洲的问题是多个维度的。首先是高福利主义，高福利主义的真正问题不是增加了社会的成本，而是上去了就下不来；其次是欧元问题，欧元问题的本质是大锅饭问题，建立过计划经济的人们都知道大锅饭最终会带来没有饭吃；而从中长期来看，欧洲真正的、最大的问题是全球化时代的竞争力衰退。欧洲的传统优势产业如汽车，一方面因成本过高而面临新兴国家的冲击，另一方面，囿于自身经济体制和金融体制的非市场化，创新能力又无法与美国抗衡。欧洲问题的出路，可能只有较为彻底的市场化改革并实现对外开放。但我们看到的现实却往往恰好相反。在今天的欧洲，任何福利的降低都遭遇大规模的抗议，任何来自新兴经济体的并购都遭遇百般阻挠。在世界大家庭中，曾以文艺复兴和工业革命领先于世界的欧洲，似乎步入了英雄迟暮的不归之路。</p>\n<p>　　不幸的中东</p>\n<p>　　今天的中东依然乱象丛生，从穆巴拉克，到卡扎菲，再到阿萨德，托尔斯泰说过，“不幸的家庭各有各的不幸”。中东的不幸，至少给我们两个启示。第一，中东为什么与现代文明错失交臂？在历史上，阿拉伯民族曾是一个优秀的民族，曾经开启了代数学和三角学等科学学科。但在近现代史上，与西方世界远隔千山万水的东亚，日本开始了明治维新，韩国取得了惊人的现代化成就，中国在经历了洋务运动失败和诸多社会实践后最终也走上了改革开放的道路，而与欧洲仅有地中海之隔的阿拉伯世界似乎一直未能驶上现代化的航程，这可能与其发现了丰富的石油矿藏不无关系，即所谓“资源诅咒”[注4]。第二，文明的进步往往是整体性的和渐进式的，一个国家的文明水平很难在一夜之间实现跃迁。穆巴拉克年轻的时候是个改革者，不幸的是他干了四十多年，老百姓不干了，把他赶下了台。选上来一个穆尔西，悄悄地还是想搞独裁，老百姓又上街了。今天的开罗，和三年以前没有太大的区别。近日，穆尔西的下台和军政府的上台为中东乱局增添了一个最新的注脚。</p>\n<p>　　观察近年来的国际经济金融形势，还有一个无法回避的主题词，叫做“疯狂的货币”。2008年后的世界，围绕着货币，演绎了一场“你方唱罢我登场”的博弈，先是美元的量化宽松，接着是欧元几近崩溃，再到最近日元的无限量化宽松，货币贬值的竞赛似乎方兴未艾。</p>\n<p>　　2011年底，北朝鲜的权力更迭，引发了世人对东北亚局势的关注，过去一年中，我们发现，中国周边的环境，首先是黄岩岛[注5]，然后是钓鱼岛[注6]，然后是核试验[注7]，树欲静而风不止，没有最险，只有更险。在某种意义上，随着中国经济的崛起，迅速改变了世界地缘政治的版图，在可预见的未来，国际环境的困难局面或将成为常态，对崛起中的中国，这是无法回避的“成长的烦恼”。</p>\n<p>　　纠结的中国</p>\n<p>　　中国经济在过去30年中取得了非凡的成就，按照诺贝尔经济学奖得主斯蒂格利茨的说法，世界上还从未出现过如此大规模而又持久的经济增长[注8]。我们目力所及的范围之内，大部分能生产的东西，中国几乎都成为世界第一，手机、电脑、DVD、电视机、洗衣机，等等，产量均居世界第一。中国成功地从一个落后的农业国，成长为“世界工厂”。我们这一代人，经历过贫穷的年代，感受到了过去30年物质生活爆炸式的增长。这让我们想起了狄更斯的一句名言，“这是一个最好的时代”。</p>\n<p>　　但也正如他的名言所警示的那样，事物往往有它的另外一面。今年以来，突如其来的雾霾使大家不知所措，在2013年的第1个月中，北京没有雾霾的日子只有五天。但天气糟糕的远远不只是北京。2011年世卫组织对全球近1100个城市空气质量进行了排名，北京排名1035位，进入排名的31个省会城市中，海口排名最好，名列第814位[注9]。</p>\n<p>　　近年来，中国创造了一个流行词叫做“纠结”。今天的中国，可能最不缺的就是“纠结”，它几乎成为我们时代的特征。我们很容易在一个产品——iPhone5中观察到这种“纠结”。2012年9月，这一边，我们看到中国社会热烈追捧刚刚出炉的iPhone5，在上市的第一天就抢购一空，于是很多人会不远万里飞到纽约去抢购，新浪上有一张新闻图片[注10]，在纽约苹果的旗舰店门口排队的人群里，中国人超过了1/3，这张图片的标题叫“iPhone5在纽约开卖，美国因华人而笑了”；那一边，在同一个月，我们看到，生产iPhone5的富士康，其在太原和郑州的厂区接连发生骚乱[注11]。这个纠结的背后是中国在世界产业链中严重缺乏谈判力。在iPhone5近400美元的价值链中，富士康只拿到不到7美元的加工费。郭台铭[注12]是个资本家，富士康的管理也无疑存在着很多问题，但一个更加尖锐的事实是，其在全球产业链中仅有这样的谈判力，即使郭台铭变成活雷锋，大概也不够分的。而我们大部分的企业，在世界产业链中的谈判力，远不及富士康。</p>\n<p>　　同样不缺“纠结”的，是2012年的国庆黄金周。这一边，我们看到中国人民兴高采烈地涌向全国各地的旅游景点，以及世界各国的购物胜地，几乎使中国的黄金周成为了世界的黄金周；那一边，我们也看到，高速公路拥堵、车辆排起长龙，海滩上遗弃的垃圾须以吨计量，在风景名胜因为排队加塞而拨刀相向，如此等等。这个时候有人去问大家“你幸福吗？”，难怪会有人说“我姓曾”[注13]。这个纠结的背后，凸显了迅速前行的中国社会遭遇到的各种问题，基础设施亟待改进，道德水平亟待提高，还有社会激增的期望值与经济社会的进步速度之间可能产生的落差。</p>\n<p>　　中等收入陷阱之谜[注14]</p>\n<p>　　这种落差，或许能帮助我们理解经济学上著名的中等收入陷阱之谜。所谓的中等收入陷阱，指的是当一国的经济水平发展到人均GDP达到3000-4000美元之后，往往会进入一个矛盾多发期，比较典型的国家有阿根廷、马来西亚、墨西哥等等。其中，最有名的是阿根廷。100年前的今天，1913年，阿根廷的人均GDP接近4000美元，随后不幸地经历了经济停滞、民主乱象、贫富分化、腐败多发、过度城市化、公共服务短缺、就业困难、社会动荡、信仰缺失、金融体系脆弱等十大社会乱象。100年后的今天，阿根廷依旧步履艰辛。与阿根廷几乎在同一起跑线上起步的美国[注15]，今天已经达到48000美元，两者不可同日而语。</p>\n<p>　　关于中等收入也有一些比较宽松的定义，例如世行有一种定义，人均800美元就算是中等收入。按照这种定义统计，1950年的时候，世界上就有将近100个国家跨入了中等收入门槛，但是60年过去了，将近90个国家没有走出来[注16]。</p>\n<p>　　经济学界关于中等收入陷阱的研究著作汗牛充栋，但问题的本质可能比我们想象的要简单。往往在经济发展的早期，经济的快速增长与社会的期望基本契合，甚至会超预期，但达到一定阶段以后，经济的发展可能会遭遇瓶颈。例如，要发展创新经济，往往需要依靠教育水平的提高，科研水平的提高，法律体制的完善，资源配置效率的提高，等等。经济学上称之为全要素生产率[注17]的提高，而这个提高的过程是一个漫长的过程；而与此同时，社会期望值的增长不会止步，它往往会一日千里，往往会是线性的，或者是加速的。两者的剪刀差，带来了很多国家社会的失落乃至动荡。</p>\n<p>　　这可能是为什么往往是在经济发展到了一定的阶段之后，而不是早期，社会容易出现问题的根源。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66241-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D683\">金融经济学</a><br />本文链接：http://www.aisixiang.com/data/66241.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}