{"id":306329,"link":"https://chinadigitaltimes.net/chinese/2013/07/刘十三-身边的少年/","date":"2013-07-30T06:12:19Z","modified":"2013-07-30T06:12:19Z","title":"刘十三 | 身边的少年","content":"<p>作者： 刘十三 | 评论(0) | 标签: 所见所闻</p>\n<p>这个题目，在写《普通人的并病与痛》之前就定下了，我知道自己肯定要写，但那时，却还不知道该写些什么。这个名字为《身边的少年》的空白文章，就这样放在桌面上，哪怕是期间清理过无数个不再打算存留的文件，甚至换过一次电脑，它也仍然倔强而空虚地在那儿。它在提醒我，一看到它，我总会想起终归要写的这篇文字，还要一并想起自己那本才写了三分之一就搁笔的《少年与落日》。</p>\n<p>少年少年，步入三十岁之后，再从口中迸发这样的词语，甚至要觉得词语本书也是那么迷人，充满着青春的无畏与活力。我和我的同龄人，已经不复少年时，亦不复少年的情怀，开始一点点把人生的铁轨，接驳到那条无数人运行的轨道上，一列接着一列，在相似的站台，接上年迈的父母，载上初生的孩子，结识许多或漠然或热烈，上上下下的朋友，就这样往的未来开去。但人们总会在某一刻回头，就不免仍要碰见“少年”这两个字。长大成人之后回想，少年的阶段，对一个人的生成竟是如此重要。于是，我带着步入中年的疲沓之心，要写写曾经和正在的少年们，我所见所闻的少年们。</p>\n<p>1</p>\n<p>我上班的地方，挨着一所全国最著名的中学，经常中午和同事一起去那儿的食堂吃午饭。每次走进校园里，就会看到一群少年在奔跑着，叫喊着。他们似乎火力无限，冬天只穿不多的衣服，夏天却套着厚厚的校服。同事老龚经常说：看看附中的这些孩子们，觉得我们真是些老家伙了，看看他们，蹦蹦跳跳的多好。是啊，只不过跨进校门的一刹那，你就会感到，这儿和外面的世界有了区别。一个少年都意味着年轻，何况成百上千的他们汇聚在一处呢？少年们昂扬而干净的灵魂，甚至漫过学校的围墙，把这充满汽车和人群的枯燥之地，打扮的带有早春的气息。</p>\n<p>有一次，中午，我吃过午饭往单位走，路过旁边的中学。我看见一个十五六岁的男孩子，手里拎着一叠小广告，走几步就贴在地上一张，走几步又一张，在他身后，牛皮癣一样的广告延伸到很远。这也实在是司空见惯的场景了，我们走在大街上，不是每一天都会见到好多吗？小广告贴在马路上，天桥上，护栏上，路灯杆上，墙壁上，自行车后座上……而贴它们的，通常都是十几岁的少年。从衣着和样貌上，能看出他们来自乡下，不再读书了，到城里来讨一份生活。他们生存的工具就是胶水和印满了办证、刻章之类广告的小纸片，贴得到处都是。他们贴一张，会赚到一张的钱，完全不会想到，自己的作为在别人眼里是一种破坏，是“非法和可恶”。</p>\n<p>我也如所有司空见惯的人们一样，看到他们，会自然地想到地上难堪的“牛皮癣”，但也仅此而已。直到这一天。那个男孩贴着小广告往前走，突然从旁边冲出来一个十四五岁年纪的女孩，穿着校服，一看就是学校里的高中生。女孩蹲在地上，把他刚贴的小广告一张一张地揭下来扔进垃圾桶。男孩发现了，很吃惊：这大概是第一次除了环卫工人外，有人来揭他的小广告吧。他迟疑了一下，然后斗气似的把手里的小广告往地上、护栏上贴。女孩也生气了，跟在他后面往下揭。可是他贴得很快，她揭总要慢一些，女孩更生气了，她放弃小广告，开始追那个男孩，嘴里喊着：不要贴了，你不要贴了，难看死了。男孩看着有点疯的女孩，这出乎了他的预料，似乎感觉到了某种不安，或者他终于意识到自己的作为可能并不那么理直气壮，飞快地跑开了。女孩看他跑了，也停住脚，喘着粗气，脸蛋泛红。她有点累了。喘了几口气，她又去把刚才男孩贴的小广告都揭掉扔了，走进校门，消失在学校里。</p>\n<p>我回到办公室里坐下，脑海里总是这样的场景：一个少年在追另一个少年，前一个来自农村，没读书，在打工；后一个生于北京，很快会考上大学，她追着他，揭掉他贴上的小广告，而他最终落荒而逃。他们几乎一样的年纪，却成了这样的“对手”，是怎样的生活和命运，把本来应该是同类的少年，变得如此不同？站在一个生活在北京的成人的角度，我们会多么热爱与欣赏这女孩子的作为，她把一颗干净纯洁的灵魂给这世界；可站在一个来自农村的人的角度，我又明白自己毫无谴责男孩的资格。我深切地知道，如果我当年没有幸运地考上大学，而是出来打工，我很可能就是满大街贴小广告的少年中的一个。这件事，不再是简单的对和错，而成了一个疑问，一个困惑。你当然不会相信，春晚节目里演员们假装真诚地说“只有你把北京当家，北京才能把你当家人”这类的话。可是可是，每当演到这种情景的时候，观众席又总会爆发热烈的掌声，掌声来自城里人，这是一个贯通的逻辑。我们都知道，这些打工仔是不可能把城市当做家的，尽管他们无比渴望它是，有多少渴望，就有多少现实告诉他们这是幻想。</p>\n<p>我想起，读大学时，经常去金五星百货城，那里是穷学生的天堂，什么都有，还很便宜。于是，就经常在那里看到警察把一些十五六、十六七的孩子抓起来带走，他们是小偷。被带走的时候，他们并不感到难过或羞愧，只是用一种奇异的眼神看着围观的人们，到现在，我也无法猜透那眼神里都有怎样的意思。找工作那段时间，经常步行换成各种公交，偶尔会碰到某个少数名族的少年迎面走来，到你跟前，突然间敞开外套，露出里面一台数码相机或一排手机，用并不标准的普通话问：大哥，要相机吗？便宜。第一次我有些吃惊，后来便习惯了，摇摇头。他们就又合上衣衫，风一般地从你身边走过了。也许无需猜测，就可以知道这些相机和手机是从哪儿来的。这样的少年一波又一波，我最早遇到的那一些，现在也已经二十几岁了，他们在干什么？</p>\n<p>在这遥远的异乡都市，永远有少年在流浪，也永远有另一部分坐在课堂里读书。有一些东西，在把他们的过去分开的同时，也把他们的现在和未来分开了。我总感到某种愤愤不平，为人们在少年时，得不到平等的生长的机遇。特别是对农村的孩子来说，很可能一件微小的事情，就失去了改变命运的机会。可能是一次学费交不上，可能是冲动的打架……很多细小的可能，渐渐把他们的路，推向坎坷和歪斜的方向。没有人会为此负责，而他们只能接受。</p>\n<p>2</p>\n<p>老婆是中学老师，每天跟一百个这样的少年在一起，因而总会听到她讲他们的故事。有一年的时间，我和老婆住在她们学校的宿舍里，宿舍就在校园中。她们学校，有很多流浪猫。我惊奇于这些流浪猫都长得胖胖的，以为是在吃食堂的剩饭，后来才知道，它们的伙食要好得很。稍加注意，总是会看见穿着校服的少年们，从商店里买了火腿肠，掰碎了给流浪猫吃。学校里有一个大池塘，池塘里有红色的小金鱼，他们就又买来鱼食喂鱼。这都是很小的事情，很多人都在这么做着，但你看见一群孩子这样做时，还是会感到某种感动。</p>\n<p>现在住的小区，离地铁不算远，中间隔着另一个小区。附近上班的人们，一半都要绕过这个小区才能到地铁。这个小区当然有贯通的东西两道门，但管理很严，要刷专门的卡才能打开。上下班赶时间，或者图方便的人们，经常会等在门口，见有人刷卡开门，赶紧趁机进出。这一点大概让小区的物业很烦恼，可是又有点无奈。</p>\n<p>有一天下班，我拎了些重东西，也想贪图省力，也走到门口去。我看见一个老太太，带着一个三岁左右的小女孩站在铁门里。小女孩手里拿着门口，她奶奶把她抱起来，才刷上卡，门开了，我打开门，站到一旁，想让祖孙俩先出来。可是这位奶奶连忙摆手让我先进，僵持了几秒钟，我赶紧进去，还是用手撑着门。小女孩着急地拉了我一下，我有些疑惑。她奶奶笑着说：她让你关上门。我关上。老奶奶说：我们不出去，我们就是来给人开门的。我终于明白，这个小女孩，就是专门来到门口，看到有进不来的人，她就努力去刷门卡，把门打开让人们进来的。我赶紧说：谢谢你。她说：不客气。后面又来了人，她果然举起了手里的门卡，奶奶把她抱起来，门再次打开。她开心极了。</p>\n<p>这样的故事，似乎怎样解读都有歪曲它的嫌疑。但只要一想起她踮起脚，努力去够刷卡器的场景，心里自然就生出非常温馨的感觉。我们曾经也是如此，后来我们长大了，变得事故圆滑，懂得更多，即便不奢求像小女孩一样毫无私心的为人开门，在其他伸手可及的时候，我们就一定会伸出援手吗？我不知道。因为有太多的事件在证明，许多人不但不是伸手助人的，反而是相反的。</p>\n<p>如何面对孩子，似乎成了大人们共有的难题。坐地铁，坐公车，时常会面对让座的困境。老人，孕妇，残疾人，我都会毫不犹豫地站起来让座，但遇到孩子，我总会看一看。如果孩子很小，自然也会把座位让给他和家长，但如果孩子已经到了八九岁岁的样子，且跟着的是父母不是爷爷或奶奶，我一般不会让座。这个年纪的孩子，体力已经不错了，站一站也不会怎样。如果总有人因为他未成年就给他让座，就有可能形成一种“别人通常要让着我”的心理。而且，我们常常见到，你给一个老人让了座位，他很快就让给了自己的孙子，他们又常常坐得理所当然，全不顾祖辈在公交车上摇晃着。一件本来很好的事情，在这专递中，变成了另外一件事。</p>\n<p>3</p>\n<p>事实上，我最了解的少年，或者说曾经的少年，是老弟。在我不停地复读，一定要考取一所理想学校的时候，他只是读了一所中专，他走过的生活之路，就是一个乡村少年艰辛的成长历史。所以，我愿意用更多的篇，讲一讲他的故事。</p>\n<p>我上初中时，老弟读小学，很贪玩，学校里又新换了毫无经验的女老师，班级成了放羊班，老弟的成绩就很差。对这一点，父亲并不像看到我成绩差时那么愤怒和着急，事实上，大概老弟才出生不久，父亲就打算好了一件事：两个儿子，一个将来出去闯荡，另一个留在家里给自己养老。因了这个想法，他在老弟的学习上并不很在意。我在读小学期间，因为作业、课文或考试成绩，被父亲打过好几次，但他似乎从来没打过老弟。</p>\n<p>乡下开始实行九年义务教育，老弟搭着这趟顺风车，升到了初中。我们读的中学，离家四十多里路，条件极差。因为小学时底子薄，他初中的成绩也就不可能尽如人意，又远离父母管教，老弟爱玩的天性得以自由施展。他开始展露其他方面的天赋，比如省吃俭用地攒下五块钱，从同学手里买下一个破旧的小随身听，然后自己拆开，鼓捣好些天，竟然修好了，又用十块钱的价格，把它卖给另一个同学。他就这样在玩闹中把初中读完了。</p>\n<p>老弟中考那一年，已经是我的第二年高考了。父母曾和老弟商量放弃中考，因为他平日的成绩，无论如何也考不到高中，想让他直接停学，回来和老叔学习开车，然后当一个货车司机。老弟说，还是考一考吧，因为报名费造几个月就交上去了，如果连考场的都不进，太亏了。于是他就去考了一下，考完之后，随便填了几个中专学校的志愿，打包行李回家，下地干活，已经做好了当一辈子农民的准备。但是一个月后，就在我收到一所很差的专科学校通知书一周后，邮递员给家里送来一个信封，老弟竟然被呼和浩特的一所中专学校录取了。那时候，还没有网络，也没有其他任何消息来源，全家人都判断不出这究竟是一个怎样的学校，担心只不过是一场骗局。而且，家里陷入一种紧张的气氛：父亲提前几个月就开始张罗着借钱，他觉得这一年我无论如何也能考上大学了。我却并不想到这个学校去，父亲犹豫着，这笔辛辛苦苦筹措起来的高利钱，究竟是还回去，还是把它作为老弟的学费，送他上学。我们开了一个气氛凝重的家庭会议，结果是，同意老弟去读一读这个一无所知的学校了。</p>\n<p>老家去呼市，先从林东坐火车到集宁，然后转车。父亲、老叔一起送老弟到林东坐车。那一年老弟十六岁，从没出过比林东还远的门。他们把老弟送到离林东十几里地的小站，看着他孤身一身踏上绿皮火车，再看着古老的内燃机车缓慢地驶出站台，父亲突然脸色雪白。老叔问父亲：“二哥，你没事吧。”“没事，”父亲说，但有气无力。他俩回到镇子，到小饭馆里吃晚饭，要了一瓶白酒，才吃了几口菜，父亲就痛苦地伏在了桌子上，老叔吓了一跳，赶紧过去搀住他。过了好一阵，父亲才缓过来，喝了几口酒，脸上终于有了血色，他说自己从车站那儿就有点心脏不舒服。母亲后来跟我和老弟说：“你爸那次太吓人了，想起文泽一个人上学去，担心的犯病了。”事实上，父亲并没有心脏病，但他那次如同心脏病发一样经历了危险，可能是在那一刻，他才突然实实在在意识到，自己这个刚刚成年的、准备留在身边养老的小儿子，孤身去外面那个他一无所知的世界闯荡了。</p>\n<p>那时候，村里没有电话，不可能及时获得远方的消息。老弟踏上西去的火车，四五天都没有信儿，全家人都在担心，亲戚们见到父母，也总是问：“文泽去上学咋样了？来信儿了没？”母亲总是故作镇定地说：“小子孩儿，没多大事，写信至少得半个月才能回来。”又过了一天，在矿上工作的四爷爷家的四姑回来，说老弟给他们打过电话了，已经到学校了，放心吧。这才放下心来。</p>\n<p>这年冬天，我还在复读班的最后一排鏖战，门口的同学喊，说有人找我。我出去，看见老弟笑嘻嘻地站在楼梯拐角处，身上背着简陋的双肩包。我过去，两个人破天荒地拥抱了一下，问他啥时候回来的，他说刚下火车。他长高了，也更强壮些，板寸头发，最重要的是，我看见他嘴唇上有了黑黑的胡茬，只不过半年功夫，他已经有了青年的模样。老弟下午坐车回家，他把自己包里在火车上没有吃的面包、桔子和一瓶汽水都给了我，我一边咀嚼吞咽这些食物，一边想象他在拥挤操嘈杂的火车上站十七个小时的辛苦。</p>\n<p>等我也放假，全家团聚时，老弟才细细讲过他上学的路途。他从集宁下车，到窗口买了去呼和浩特的票，就一直不敢离开车站。晚上九点多，他才从呼和浩特下车，可他们学校离市区几十里地，他找了一辆摩托三轮，半夜找到了学校。一边听老弟讲述，母亲一边感叹：“大半夜的，你也不找个地方住下，让人家把你害了怎么办。”老弟说：“找个旅馆住，少说也得二三十块钱呀。”他和我一样懂得，家里每一分钱得来的艰难。</p>\n<p>三年后，老弟从那儿毕业，和几个同学被人介绍到刚刚起步不久的蒙牛去工作。在那儿，他几乎什么活都干过，打零工，收牛奶，做质检员。收牛奶时，因为不愿意收掺了水的奶，还被人追着打。毕业工作的三年，他没回过一次家，因为他自己心里暗暗发誓，要做出点成绩来再回去。可一个打工仔，要做出一番事业，是何等的艰难。那时候，因为我和老弟都已离家千里，父亲下定决心装了部电话。有一个除夕夜，给老弟打电话，他说他才刚刚加班回来，母亲听完就掉眼泪了。老弟后来告诉我，因为交房租后身无分文，他从同事那儿借了一百钱，买了一只烧鸡一瓶白酒，回到他们那个阴暗冰冷的出租屋里，吃完烧鸡，喝光白酒，倒头就睡。为了抵御饥饿，他过年的几天，基本上都是在冰冷的床上度过的。</p>\n<p>2002年的五月份，我已经在北师大读书了，五一假期决定去呼和浩特去看老弟。我住在内蒙古大学高中同学的宿舍里，刚到的那天喝了很多酒。第二天酒醒后，我坐上一辆公交，走了大概半个多小时，到了蒙牛的产业园。下了车，我四处打望了好久，才终于看见在一排小饭馆、小商店下的老弟，头发很乱，脸色也不好，胡子拉碴，嘴里叼着一根烟。这一次，我们没有拥抱，而是说：“我都没看见你。”其实我来之前就知道，老弟生活得并不会很好，但看到他的憔悴和颓废，还是超出了我的想象。</p>\n<p>他带着我在蒙牛的园区转了转，那里贴满了“员工以为企业奉献为荣”一类的洗脑标语。然后去他和一个同事合租的小屋子。小饭店那条街的后面，新建起许多明亮的大楼，绕过这座楼，再穿过一个布满垃圾和水坑的胡同，是一排破旧、低矮的平房，老弟的住处，就是其中一间。屋子里很暗，大概只有六七平米，靠西面和北面的墙下，摆着两张床。不是，不是摆着，也不是床，不过是地下摞了四摞砖头，砖头上铺了几块木板，木板上一床褥子，褥子上是很薄的被子、枕头和暗绿色的军大衣。这就是老弟抵御黑夜时所能有的一切。靠门口的地方，有一个小炉子，是用铁皮桶自己做的。屋子里很冷，老弟想点着炉子暖和一下，但费了好久的劲，只是煤块在半死不活地冒烟，炉火并没能旺起来。老弟说，咱们去吃饭吧，饭馆里热乎，这破炉子总这样，爱冒烟。他的眼睛被烟熏得发红，是一种被迫的流泪状态。</p>\n<p>我们到这站附近的小饭馆里，要了砂锅和米饭，闲聊着吃完。我记不清有没有谈到未来两个字，但我们肯定说起了将来的日子。我问他的打算，老弟说，先干着看吧。我又问他今年过年回不回去，他没出声，点起烟，吸进去，吐出来，过了好一会，才说：“到时候看吧。”我发现他右手的小拇指，指甲很长，问他留这个干嘛。不干什么，好玩，他说。我当时有点难过，他依然封存着自己的内心世界，我知道，他不想让我为此担心，不想把自己现在穷困的生活和迷惘的未来给我看。他努力营造着一种“我很好，至少还行”的氛围，我不能去破坏这个，因为结果会更令人难过。那一刻，我感觉到了兄弟俩彼此的尊重和坚强。饭吃得索然无味，老弟把账结了。本来，我想去结这顿饭钱，但后来忍住了，我知道，抢着掏钱，会伤害他的自尊心。</p>\n<p>然后返程的车就来了，我坐上车，没敢回头看还在挥手的老弟，虽然我极想回头看看，但内心的酸楚让我不敢这么做，怕眼泪掉下来。虽然不曾看见，但之后的若干年，我的脑海里都有一副画面：透过斑驳的车后窗，我看见老弟单薄而倔强的身影，一手掐着烟，一手向我挥舞；在他身后，是一整片尚未开发的土地，远方的山，在五月份的风中仍旧毫无绿意。他的脸是模糊的，我的也是，我们这一次见面，前后加起来不超过四个小时。</p>\n<p>回到北京，我向父母报告这次行程，只说老弟在那儿还行，挺好的，让他们放心。还能说别的什么呢？如果我说他过得很凄苦，老弟会觉得自己被出卖了，而父母将会惶惶不可终日。年龄渐长，我才发现内心深处的愧疚，因为在很大的程度上，是我的存在，剥夺老弟过另一种生活的可能。比如，如果不是我复读了好几次，用尽了家里的所有收入，老弟本可以在初中复读一年，考高中、读大学的。但事实是，他接受了家庭所给予的命运，甚至在努力想靠自己去改变家庭的命运。</p>\n<p>第二年，父亲实在不放心，喊上了二舅，两个人坐火车去看老弟。老弟想让农村来的父亲和舅舅能在呼市好好玩一下，提前借了些钱，带他们下馆子，带他们去呼市的景点，三个人的门票花了一百多。出来后，父亲和二舅都忍不住感慨：“啥破玩意啊，啥破玩意啊，白花了一百多块钱。”老弟当然很清楚这些景点并没什么可看的，但他还是要带他们进去，不是为了看，只是作为儿子想让远道而来的父亲有一个值得的旅行。他是多么迫切地向他们展示：我过得很好的，不用担心。</p>\n<p>老弟那时的收入，一个月一千块左右，除去房租、伙食费，剩下的大部分钱他都花在了网吧，下班之后就玩游戏。因为除了游戏，再没有其他东西能在那种环境下给他宽慰和快乐，即使这宽慰和快乐在本质上虚妄又短暂。他还学会了吸烟，再也没戒掉。我曾问他，为什么要吸烟。他说：“没劲，觉得活着挺没劲的时候，就想抽烟。”他开始思考“活着”这件事。我理解到，烟和酒，是我们生活的道具，也是我们灵魂的驿站，当我们觉得灵魂在躯壳里呆得太过难受，就总想把它拎出来，放在另一个容器里舒服一下。那容器可能是烟，可能是酒，可能是其他的任何东西。于是，我不再固执地劝他戒烟，因为明白了人的情绪总要有一个释放的渠道。</p>\n<p>干了几年，老弟的收入无论如何稍微好了点，不用再因为没开工资而三天不吃饭了，可他也渐渐明白，在那儿待下去毫无发展。我在网上和他说：“今年回家过年吧，你不知道一家人多想过团圆年。”老弟后来跟我说，他本来还在坚持自己的誓言，要做出点成绩来才回家，可我的那次话，让他改变了主意。他请假回了家，和家人一起过年。我能想象他心里的挣扎，三四年的坚持，最后像个失败者一样回来，这令他羞愧和难受。年后，他又到呼市去，想把握住一次极好的转岗机会，可惜他不懂向管事的人“表示”，不愿意求人家，眼睁睁看着机会溜走。他很失望，也很愤怒，打包了行李，彻底回家来了。</p>\n<p>那一年，三爷爷家当了个小官的三叔也回家过年，父亲去求他帮忙，给老弟介绍个工作。三叔磨不开亲戚的情面，给老弟介绍了一个活，是到吉林的一座矿上，老弟又是只身一人去了。干了半个月，他打电话说想回去了，矿区在山上，非常冷，他住在简陋的招待所里，手脚都长了冻疮。父亲总在电话里说，先干两天吧，先干两天吧，开春就好了。老弟不愿再让他们担心和操心，就在那儿干了下来。他告诉我，自己什么活都干，哪个领导安排下来的任务都做。从去那儿到现在的七年时间里，他没有过周末，即便是五一、十一这样的假期，也是在办公室里度过的。</p>\n<p>老弟去矿上后，常和我在网上联系，我那时常在北师大文艺学的论坛上混，还做了个版主，发点自己写的文字。忽然有一天，老弟给我发了个邮件，让我去看看，我打开，是他写的小说和诗歌。即使从我当时的阅历和水平，也能看出他文字和思考的稚嫩，但我读着那些东西，还是欣喜不已。我欣喜于他在山沟里，在举目只有石头和树的矿井周围，能培养起这样的爱好，是多么美好好的事情。我从自己的体验里深深地知道，他喜欢这个，就不会彻底陷入枯燥生活和无聊工作的悲苦之中，就会将坚硬的现实的壳，凿开一个小小的孔，透过它呼吸着另一种空气。我鼓励他也发到网上去，他听从了，发上去，从很多网友那儿获得小小的认可。他写的东西越来越成熟时，我想，他的内心也一定越来越强大，再有了迷惑和困难，知道去哪儿寻找答案和力量。</p>\n<p>前一段母亲来京，在家里没事上网，无意中翻到了老弟几年前写的QQ日志。母亲上的是我的QQ，我在单位也登陆了。单位的QQ突然跳出来，有几句话：儿子，妈妈不知道到你原来受了这么多苦，妈妈对不起你。我知道，这是母亲发的。老弟在QQ上回她：晕啊，这都哪辈子的事儿了。我看着他们聊天，心里有种说不出的滋味。</p>\n<p>多年的辛劳与坚持，让他终于有了稳定的生活，并且结了婚，现在已经是一双儿女的父亲了。看到他生活日渐安定，我感到欣慰，更重要的是，虽然经历无数的摔打，他还是最初那个踏上列车的少年，在复杂的生活中，努力保持着单纯，善良，还多了稳重和成熟。我很清楚，这在如今的世上，这是多么的不容易。</p>\n<p>4</p>\n<p>好吧，就写到这里，已经很长了。在大街上，在任何一处，看见少年们风一样地走过，都会多看上一眼，然后提醒自己，不忘当初少年时。</p>\n<p>一五一十部落原文链接 | 查看所有 0 个评论 刘十三的最新更新： 究竟该如何解释世界 / 2013-07-17 23:45 / 评论数( 10 ) 郑小琼：诗与现实主义的“铁”及其他 / 2013-06-26 12:25 / 评论数( 0 ) 我们要活着 / 2013-05-27 11:06 / 评论数( 1 ) 灵魂是什么东西 / 2013-05-06 11:25 / 评论数( 10 ) 吃饭 / 2013-04-27 23:06 / 评论数( 0 )</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19194,19192,19193]}