{"id":306345,"link":"https://chinadigitaltimes.net/chinese/2013/07/墙外楼-大崩溃：中国土地之殇/","date":"2013-07-30T06:18:12Z","modified":"2013-07-30T06:28:34Z","title":"墙外楼 | 大崩溃：中国土地之殇","content":"<p>在中国粮食产区的中心，有一个名叫大浦的多雨村落，这里一个农民种植的庄稼她自己都不敢吃。她说，她的农田旁边有一个有政府背景的化工厂，这个工厂直接向当地的灌溉水池排放污水，导致这里的水变成像防冻剂一样的荧光蓝色。这里一些经常在农田里走动的农民脚上会不明原因的起水泡。</p>\n<p>这位农民说，这些庄稼颗粒无收。她一边说，一边指向灌溉池另一边的一小部分发育不良的稻秧。她之所以种植这些劣质的卖不出去的稻米，只是为了有资格获得这些工厂所有者发放的污染补偿款。但她说，补偿款远达不到过去土地状况良好时她的收入水平。她说，这些庄稼外表看起来还活着，但实际上里面都死了。</p>\n<p>湖南大浦这些农民的经历凸显出，中国不断升温的抗污染斗争出现新的重要战场。数年来，公众的目光都放在空气和水污染这两个令中国不断扩张的城市感到苦恼的问题上。但最近一系列事件显示出污染问题已延伸到城市以外，现在正在覆盖农村大部分地区，其中包括农业中心地带。</p>\n<p>国家下属部门的研究员估计，8%-20%的中国可耕土地（大概 2,500万-6,000万英亩（合1,011万-2,428万公顷）），目前可能已受到重金属污染。据中国政府的数据，即便失去5%的可耕地都可能是灾难性的，这会使中国的可耕地面积降至养育13.5亿人口所需的2.96亿英亩（1.20亿公顷）这个“红线”以下。</p>\n<p>中国农村地区环境恶化主要是两个趋势的结果，环境研究员说，一个是污染工业向远离人口中心的偏远地方扩张，另一个是大量使用化学肥料以满足中国不断增长的食物需求。这两个改变都受到中国城市化快速进程的推动，2012年中国城市人口有史以来首次超过城市以外地区人口。</p>\n<p>然而为使城市人过的更加舒适以及获得充足食物供应的努力同时也在导致部分食物链受到污染，一些污染正在以另一种形式（对许多人来说更加可怕的形式）回归城市。</p>\n<p>《中国的环境挑战》(China’s Environmental Challenges)一书的美国作者夏皮罗(Judith Shapiro)说，污染只能在一定程度上被转移。你无法把它完全隔绝开来。一些研究人员和环保活动人士（包括许多在华活动人士）警告说，污染对当前政权的存续造成威胁，夏皮罗也是其中之一。她说，对于中国共产党未来能否保持其合法性，污染可能是最为重大的决定性因素。</p>\n<p>中国长期以来都试图实现农村的工业化，这可追溯至毛泽东发起的灾难性的“大跃进”。这一运动始于1958年，当时毛泽东试图要求农民在自家后院建设炼钢炉，以此实现迅速工业化，但却损害了农业产出。几十年来建设乡村工业的累积效应如今对环境产生了负面影响，尤其是随着中国产粮区的工业增长飙升。在曾经的农业大省湖南和湖北，2007年至2011年工业活动增加了两倍以上，远远超过工业强省广东的增长。</p>\n<p>环境研究人员说，在一些情况下，工厂转移到农村是为了利用更廉价的土地，这些土地常常是在希望推动经济增长的当地官员帮助下获得。还有一些情况是，城市领导人希望工厂迁出拥挤的城市。专家说，由于许多小城镇的政府对复杂工业活动进行适当监管的能力不如大城市政府，因而加剧了工厂转移所引发的农村污染问题。</p>\n<p>今年2月，上述转变的后果突然引起了全国注意，在那之前，中国环境保护部拒绝公布一个为期多年的全国土壤污染调查的结果，说相关数据是国家机密。该决定在一名维权律师要求环保部公布相关数据时浮出水面，引发网络和传统媒体的强烈抗议。</p>\n<p>就连中共党报《人民日报》也对此提出了批评。人民日报官方微博账户上发布的消息说，遮掩只会让人猜测：我们被骗了。</p>\n<p>环保部尚未回应置评要求。今年4月，环保部自然生态保护司司长庄国泰在一次新闻发布会上说，上述调查结果将在查证后公布，但没有具体说明。</p>\n<p>接下来的一个月，土壤调查引发的公众哗然又因另一场争论而加剧。当时华南广东省的省会广州市当局披露了对当地大米供应进行的调查，18份样本中有八份被发现镉超标，镉是一种重金属，可能对肾脏造成破坏并导致严重骨痛。</p>\n<p>官员们没有说大米中镉的来源，但他们说，这些大米是在附近的湖南省种植的。镉通常与锌和铅等金属的开采与熔炼以及电池生产有关，这些在湖南都很普遍。</p>\n<p>社交媒体用户对此表示强烈不满，并且不相信随后的两次全省范围的调查，这两次调查显示镉超标大米分别只占大米供应量的5.8%和1.4%。一位新浪微博用户写道：先是水，然后是我们呼吸的空气，现在是土壤。人们怎么还能活下去？我想我们总能移民海外或外太空。</p>\n<p>曾任调查性报道记者、现任中外对话(China Dialogue)驻北京总编辑的刘建强说，中国人与大米有着极深的关系。如果你发现一些蔬菜或水果受到了污染，你可以说“我不会吃它”。但大米是你无法避开的。中外对话是一家专注于跟踪研究环境问题的非营利媒体组织。</p>\n<p>中国官员一再说，他们将认真对待污染防治问题。在镉超标大米的消息曝光一周后，新任中国国家主席习近平在北京举行的一个高层领导人会议上说，他计划设置一条生态“红线”，他警告说越过“红线”的人将终身被追究责任，不过他没有提供相关细节。</p>\n<p>中国农村地区面临的威胁远不止镉。今年1月，中国官方通讯社新华社详细报道了泽口的环境污染问题，凸显出农村地区有毒化学废物带来的危险。泽口位于湖北省，环保人士称其为“癌症村”。村民们指责附近的一个工业园造成了最近60多例与癌症相关的死亡病例，其中大部分死者年龄不到50岁。</p>\n<p>一个月后，中国环境保护部首次公开承认存在这样的“癌症村”。据非政府组织和研究人员说，“癌症村”的癌症患病率异常高，中国有数百个“癌症村”。</p>\n<p>今年3月，国有媒体报道说，居住在浙江省一个电池厂附近的168名村民被查出血铅超标，这是一系列与电池和冶炼厂有关的农村铅中毒事件中的最新一起。</p>\n<p>此外，过度使用化肥也给中国的耕地带来了压力。中国环境保护部的庄国泰最近在新闻发布会上说，中国使用的化肥只有35%被农作物有效吸收。他说，剩下的65%被排走，严重污染了中国的耕地。流走的氮肥会污染水源，导致土壤酸化，水土流失以及农作物产量降低。氮肥是中国使用最广泛的化肥之一。</p>\n<p>庄国泰说，如果这种状况继续下去，土壤将无法承受，环境将无法承受，这是一个实际问题。</p>\n<p>据中国国家统计局说，2000年至2011年，在中国对大米等主食爆炸性需求的推动下，化肥的使用量增加了38%，至每年逾5,700万吨。这样的增幅远远超过了总灌溉面积的增长，总灌溉面积同期仅增长了约15%。</p>\n<p>专家们说，政府清楚农村地区污染带来的威胁，他们指出环境保护部部长今年3月曾承诺将重金属污染作为治理的一个主要问题。国土资源部随后在6月宣布，该部将对全国土壤进行采样，以便绘制全国污染水平地图，不过不清楚调查结果是否会公布。当月晚些时候，中国国务院审议了中国环境保护法修订草案。草案的内容包括加大对污染者的处罚力度，并要求加强对化肥的监管。</p>\n<p>但专家们说，人们担忧缺乏透明度，官僚机构行事迟缓，且如果宣布大片土地受到污染，人们还担心中国将如何应对。这些都令人们对政府的回应能力提出了质疑。</p>\n<p>消除耕地中的重金属是一个复杂的过程，可能需要花费数年时间──在这期间农田不能种植作物。对于一个需要用不到全球10%的可耕地养活全世界20%人口的政府来说，这是一个严酷的前景。如果粮食保障出现任何大幅减少，都可能给中国共产党带来损害。中共从一定程度上将自己的声誉维系于在尽可能少进口的情况下，保持中国粮仓满仓的能力上。</p>\n<p>与此同时，政府拒绝发布土壤调查结果的举动只会令人更加担心，官员们不愿公布他们所知道的全部情况。2006年，土壤调查发起时，国有媒体进行了大张旗鼓的宣传，调查原定于2010年完成。去年6月，一位环境保护部的官员对新华社说，在一个监测污染的试点项目中，有20%以上的土壤样本（涉及到364个村）没有达到国家标准，并且说调查的结果将在适当的时候予以公布。</p>\n<p>加州大学洛杉矶分校(UCLA)法学院中国环境保护法专家王立德(Alex Wang)说，人们普遍感觉政府官员知道问题非常严重，如果他们披露了实情，公众的不满将超出政府应对的能力。</p>\n<p>对西方几代的读者来说，中国农民与土地的深厚关系在小说家赛珍珠(Pearl S. Buck) 1931年出版的《大地》(The Good Earth)一书中得到了生动的刻画。该书描绘了一个旧中国的农村家庭跌宕起伏的经历。正如书中主人公王龙所感悟到的，即使是经过了数年的饥荒和艰难，中国人最终都一定会在土壤中找到他们的生计所在。</p>\n<p>如今，中国很多农村问题在湖南省都表现得最为明显。广州发现的镉超标大米即来自湖南。湖南是中国最大的水稻生产省，2011年水稻产量近2,600万吨，占中国水稻总产量的近13%。湖南在中国粮食供应中扮演的核心作用可以用一句谚语加以概括，这个谚语可以追溯到400多年前的明朝末年（当时湖南还不叫现在这个名字）：湖广熟，天下足。</p>\n<p>不过，近几十年来，湖南也成为中国五大有色金属生产省之一，据《华尔街日报》根据湖南省及全国统计数据计算，2012年，湖南有色金属矿和冶炼厂占全国总量的7.5%。铜和铅都属有色金属。</p>\n<p>广东省生态环境与土壤研究所(Guangdong Institute of Environmental and Soil Sciences)土壤修复专家陈能场说，农田就挨着正在开采的矿山，对环保问题不够注意。</p>\n<p>湖南的镉污染问题有多严重很难判断，任一批次的镉污染大米中镉的来源也同样很难确定。关于该地区的重金属污染曾有一些小规模研究，2008年公布的一项研究中，南京农业大学教授潘根兴发现，在湖南等一些南方省份的市场上购买的大米有60%镉超标。</p>\n<p>不过那次调查仅仅基于61个样本。中国的镉限量标准最高为每千克大米含镉0.20豪克，是通用国际标准的一半。研究表明，湖南大米还存在砷和铅超标的情况，其中一些受污染大米已经流入市场。</p>\n<p>42岁稻农朱宏庆（音）住在离大浦不远的堰桥村。他认为自家稻田没有受到污染。这些稻田距离大浦的化工厂1.6公里以上，也远离任何矿场。但因缺乏信息而被放大的消费者多疑症所有湖南大米的销路都受到不利影响。据湖南益阳市金城米厂的一名经理说，自镉恐慌开始后，精米价格最多下跌了14%，后来略有回升。</p>\n<p>不久前的一天早上，朱宏庆审视着即将收割的早稻说，我跟我老婆讲，我有种很不好的感觉，这些大米卖不出去了。</p>\n<p>土壤污染问题的政治敏感性在大浦很明显，那里的村民不敢透露自己的姓名，担心遭到当地官员报复。那位种劣质大米的农民说，这个村子本来一直都是个干净兴旺的地方。村民们出售大米、枣子、桔子和甜瓜，日子过得不错。这一切在2008年发生了变化，当时一个氟化铝设施开建。她说，工厂24小时运转，夏末开始刮南风时，工厂的烟飘到了田地上，灌溉系统也被严重污染，连虫子都走了。果树不再结果，就算结了也没人原意买。</p>\n<p>村民们投诉后，工厂老板同意支付赔偿金，条件是农民们继续种庄稼。那位大浦农民说，她以前每年种水稻的收入最高可达到人民币1万元。现在她种植不产米的秧苗能得到大约人民币5,400元的补偿。</p>\n<p>这家工厂为湖南有色氟化学有限责任公司，是国有企业中国五矿集团(China Minmetals Group)的子公司。该厂一名负责环保的管理者说，该设施保持了严格的环保标准，但设备故障和电力问题偶尔会导致过量污染物的意外排放。他说，工厂的排放物对人体健康无害，还说该公司按照监管要求支付了染补偿金。</p>\n<p>这名仅自称姓李（音）的负责人说，农民和企业之间一直存在冲突，因为化工厂只能建在农村地区；我完全能体会当地人的心情，我自己也是农民的儿子。</p>\n<p>负责监测大浦的衡东县农业局的官员不断挂断记者的电话。 </p>\n<p>————</p>\n<p>关于农村污染问题,谈谈我家乡的见闻</p>\n<p>看到板上一个关于农村污染的帖子，想到这几天在老家的见闻，无法安然入睡，谈谈我家乡的情况</p>\n<p>我家在江西省上饶县辖下某镇，靠近县城，前几天刚回家，感觉今年的污染十分严重，于是在附近转了转，并且从亲戚朋友那里打听了一些具体情形，下面做些说明：</p>\n<p>1.污染企业的来源：原来就存在的本地人开设的 化工与重金属 相关企业，以及 近几年由县政府主导的招商引资企业（其中不少是来自浙江的化工与重金属相关企业）。</p>\n<p>2.污染的具体情况：立体式污染。下边举些例子说明<br />\n（1）水，铜业公司将废水排入附近小河，导致相应的农田绝收，还有的企业将废水排入坑中，对地下水构成威胁（具体情况不清楚）。<br />\n（2）空气，每天早晨和傍晚可闻到刺鼻的气味（类似烧焦的塑料味，可能是附近的冶炼企业废弃偷排含铅废气，待我有空去调查一番），出现类似北京的雾霾。据我所知，临近有一村受铅污染更加严重，村民普遍血铅超标（儿童受害尤其严重），山上基本上是寸草不生<br />\n（3）土壤，由于铅沉降，空气污染（以及可能的重金属污染地下水），出现了之前提到的水稻绝收；家门前的银杏树叶发黄；豆角，黄瓜出现很多畸形生长情况；茄子则不能长大；还有一种我很爱吃的特产豆子绝收。</p>\n<p>3.各方态度<br />\n村民：明知有严重污染，但是平时还是鸵鸟忍受为主，只有到了出现严重后果时才采取行动（比如之前提到的血铅村，事态严重后村民进行了维权行动）<br />\n企业：平时，我行我素，“闷声发大财”，受到严重抗议后会进行一定的经济补偿（将血铅村进行部分搬迁，供应一部人在县城里租房）<br />\n政府：从中央到地方平日压制为主（前者可由国土资源部几年前做的污染普查结果秘而不宣佐证，后者可由一些此类报道被地方政府压制佐证），矛盾激化时局部解决</p>\n<p>4.前景</p>\n<p>1.当地政府有足够的的积累之后，产业升级后将污染企业向内陆转移<br />\n2.环境压力达到临界点后矛盾激化被迫解决</p>\n<p>个人看法(对于我老家的情况)：2的可能性比较大</p>\n<p>感想：<br />\n1.小学时就阅读过的环境保护读本里的内容于十几年后在我家门口出现，莫非先污染后治理是绕不过去的坎？<br />\n2.算上了环境账之后，经济究竟有多少增长呢？至少对我家乡的大多数人来说，所失应该大于所得许多</p>\n<p>悲观地说，只要不大闹，账面上就还能过得去。</p>\n<p>早就该在农村强制推行独胎。<br />\n农村允许二胎的结果就是耕地越来越少，<br />\n越来越依赖工业化提供的GDP过日子，越来越依赖工业化提供的廉价商品过日子，对<br />\n没有环保成本的廉价工业品严重依赖。<br />\n导致企业成本越减，产品越畅销；<br />\n不搞高污染工业，农村会立刻出现穿不起裤子吃不饱饭的恶果。<br />\n搞高成本的无污染工业导致市场萎缩。<br />\n所以高高污染的工业，制造廉价工业品对农村是极为必须的</p>\n<p>人多了，躲都没地方躲。<br />\n中国农村的现状，有水的地方就有大量的人，没水的地方也是很多人。<br />\n而工业必须要有水才行。</p>\n<p>您说的第二种结局根本不可能，对这一点TG做过深入的研究。<br />\n只有工人阶级才能团结起来XX，农民只有观望，得到实惠之后才跟。<br />\n第二种结局恐怕是受害农户一个一个被摆平，受害地区常住人口逐年衰减。</p>\n<p>现在那里污染都是特别严重</p>\n<p>我的看法跟你类似，<br />\n我是南通的，以前附近有化工厂，造纸厂等，<br />\n污染特严重，很多人得癌症。<br />\n现在大家有钱了，把厂逼关门了，当然政府也不支持这些厂。<br />\n现在河里的水都非常干净了。<br />\n空气也是呱呱叫。<br />\n看来污染得大家都富裕了才能彻底解决。</p>\n<p>我通是不是把一些污染较重的厂放到下面的乡镇了</p>\n<p>相关日志 2013/07/30 &#8212; 福建石化园区管道测试闪燃 附近部分房玻璃受损 2013/07/30 &#8212; 《南方周末》PX国家公关 为昨天的错误埋单，为明天的扩产蓄势 2013/07/30 &#8212; 漳州古雷PX项目爆炸具体原因 2013/07/30 &#8212; 人民日报刊文力挺PX项目：未出过大的安全事故(话音未落 古雷石化这记耳光就打上來了 国内安全管理水平差日韩几条街？？？) 2013/07/30 &#8212; 福建漳州古雷石化PX项目厂区今晨发生爆炸 伤亡情况不详 2013/07/26 &#8212; 绿色和平批评央企神华煤化工项目破坏草原生态被禁声 2013/07/21 &#8212; 花都万民再抗议建造垃圾厂 当局强行驱散致一人死亡 2013/07/17 &#8212; 繁荣的代价：农民工留守儿童 2013/07/12 &#8212; 江门万人反核大游行 2013/07/12 &#8212; 官方，学界，NGO各执一词 环评审批放权，众口如何调</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[15276,19192,19193]}