{"id":306400,"link":"https://chinadigitaltimes.net/chinese/2013/07/法广-美国动向-孔杰荣：中国刑事司法不如审四人/","date":"2013-07-30T11:45:10Z","modified":"2013-07-30T11:45:10Z","title":"法广 | 美国动向: 孔杰荣：中国刑事司法不如审四人帮的80年代","content":"<div>\n<p>孔教授认为，对薄熙来的审判如果是所谓“公开”的基本上会循着审谷开来的路子走，但前提是这个强悍的被告已经被制服；如果是闭门审判如审王立军的部分罪名那样，那一定是涉及了所谓“国家秘密”。不论是何种形式，他觉得无论在审判过程的长度、透明程度以及混乱程度都不能与1980年代初的审判人帮相比。</p>\n<p>孔教授说，薄熙来案将再次把中国的刑事司法呈现到国际社会面前。他说，刑事司法是一个公民免于政府对其任意行使权力的最重要保障，因此刑事司法是一个政府是否遵循人权准则的最能说明问题的表征。</p>\n<p>他说，对谷开来的调查和审判显示当局最初是要把薄熙来与谷开来谋杀案切割开。就算温家宝总理宣布要对薄熙来严格依法处理，薄熙来仍是被中纪委调查。但随着中共18大临近，最高层做出了一个新的政治决定，要对薄熙来采取重大起诉行动，罗列了一系列错误行为，包括收受贿赂、滥用职权、对海伍德杀人案的不当干预、与多名女性保持不正当性关系。薄3月被拘留，9月才由中纪委移送检察机关进行刑事侦查和起诉。</p>\n<p>他说，中国保守的领导人们可能要花很久才能在未来中国刑事司法制度上达成任何程度的一致，但是对他们来说，最紧迫的是如何处理对薄熙来的审判？这一问题提出了自审判四人帮以来中共和刑事司法系统最棘手的法律挑战。他说，审判四人帮标志着中国从毛的“伟大的无产阶级文化大革命”过渡到了邓小平的“改革开放”的激进新政策。</p>\n<p>他说，虽然当年的审四人帮根本谈不上公正，但是比起对谷开来和王立军的审判，审四人帮则更加公开并作了广泛宣传，当然这一切都是中共为了让公众表达对被告的最大限度的谴责以加强邓小平政府的合法性。孔教授说，尽管审四人帮时出庭的都是经过仔细安排的对江青及其同党不利的证人，但是他们的人性和对被告的仇恨在审判期间曾多次从他们与法官和被告的脱稿交流中闪现出来。江青没有任何忏悔，在整个庭审过程中她苦苦为自己辩护，在将近两个小时的最后陈述中，还寻求对毛罪恶的指控进行辩护。</p>\n<p>孔教授说，虽然中共喜欢用微妙与和解的方式，但它可能继续大量依靠打压手段来对付这个国家正在升高的社会、经济、政治不满，地方政府和共产党的腐败，以及困扰社会的普通犯罪。剥夺人身自由的刑事司法手段是打压的主要武器，而滥用刑事司法手段本身已经引起了民众的不满。中共的新领导人们会如何回应这一状况？进行实质性的改革还是小打小闹混日子？他说，中共面临的有关其刑事司法方面的最严重结构性挑战就是是否以及如何改变党与那些代表党和政府拥有惩罚权的人的关系，明白地说就是如何改变党与控制了所有政府法律机构的政法委的关系。</p>\n<p>自18大新班子上台，中共政法委书记虽仍由公安部长兼任，但这个位置已经不再是政治局常委，而只是25人政治局委员之一。孔教授说，这一结构性变化可以使7人常委更自由地讨论和决定如何处理中国维稳问题。政法委书记的权限有所削弱，将不再能控制法院、检察院，这种小幅度改革是可行和可能的。但法院和检察院具有更大独立性的改革目前还未出现。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189]}