{"id":306486,"link":"https://chinadigitaltimes.net/chinese/2013/07/bbc-英媒：使北京受到威胁的中国新公民运动/","date":"2013-07-31T01:58:12Z","modified":"2013-07-31T06:05:17Z","title":"BBC | 英媒：使北京受到威胁的中国新公民运动","content":"<p>《金融时报》周二（30日）刊登Kathrin Hille的文章，从许志永看中国的新公民运动。</p>\n<p>文章说，中国的公民运动长期以来一直针对地方当局，但是现在公民运动开始提出更广泛的社会如何运行的要求，使执政的共产党中央政府也受到了威胁。</p>\n<p><strong>团结在“公民”的旗帜下</strong></p>\n<p>当北京警方在7月16日逮捕新公民运动的主要推动者和组织者许志永时，他的罪名是“聚众扰乱公共秩序”。</p>\n<p>从今年4月起，许志永就一直被软禁在家，当局的这一举措引发了公愤；但是在中国当局眼里，即使他被关在家里，对共产党政权仍然是个威胁。</p>\n<p>在过去一年中，许志永与中国许多单个推动各种运动的活动人士建立了联系，把他们团结到一个更广泛的“公民”的旗帜下。</p>\n<p>这一行动触及了新上任的中国领导人的痛处，中国当局坚称，西方的民主不适合中国，中国必须走有自己特色的社会主义道路。</p>\n<p>但是中国的中产阶级却开始追随韩国和台湾的途径，许多人开始提出社会应该如何运行的要求。</p>\n<p><strong>非政府组织</strong></p>\n<p>文章引述北京大学教授高丙中的话说，中国的公民社会已经形成，而且有很深的根基，比如原来只起到橡皮图章作用的立法机构全国人大，现在正在就政策建议和立法咨询公民社会团体。</p>\n<p>对于中国国家主席习近平来说，这可能是他最不想看见的局面了，中国的宣传机构已经对干部和学术界下令，多个西方民主的核心理念不准谈，其中包括宪政、法治和公民社会。</p>\n<p>但是活动人士和许多学者认为，要想回避这些问题已经不太可能了，他们把2008年的汶川地震看作是中国公民社会发展的开创性时刻。</p>\n<p>汶川大地震后，中国掀起了一轮慈善救助活动的浪潮，结果是政府被迫允许许多非政府组织在救援活动中扮演重要角色。</p>\n<p>在这些非政府组织中，环境保护活动团体的表现最为出色，由于近年来中国各地出现许许多多大规模抗议环境污染的示威活动，环保组织经常能与急于维稳的地方政府“讨价还价”。</p>\n<p>在一些因环保引发的大规模抗议事件中，地方政府屈服于抗议群众，停止可能导致环境污染和损害居民健康项目的建设。</p>\n<p><strong>曾经令人们满足的转变</strong></p>\n<p>北京的中央政府通常要求官员监控公众的情绪，据此修正政府的政策，以适应社会需求，越来越多政府部门和政府官员开设了与公众互动的微博。</p>\n<p>中国共产党自1978年以来有了巨大的变化，开始了从极权主义到威权主义的漫长的转变，党退出了人们的私生活，连续许多年，大多数中国人对这个转变感到满足。</p>\n<p>但是近年来，中国各地出现的重大群体事件越来越多，主要原因就是官员腐败越来越严重，环境污染也大大影响到人们的实际生活和后代的健康。</p>\n<p>这些抗议活动几乎从未把不满归结到中国的政治体制上，很少出现对更广泛的政策的诉求，而且这些抗议活动通常总是独立出现的，不会和其它类似的抗议事件相联系。</p>\n<p><strong>社交网站与中产阶级的作用</strong></p>\n<p>但是在中国社交网站的飞速发展和中产阶级的不满大面积蔓延之后，情况发生了变化。</p>\n<p>中国目前有6亿网民，其中三分之二使用社交网站，出现在全国不同地区的事件，可以在极短的时间内让其他网民知道。</p>\n<p>而以前从不参与政治的中产阶级，现在因为环境污染直接影响到他们的生活和健康，也加入甚至组织抵制不合理动迁、反对变相提价等维护自己权益的活动。</p>\n<p>这是中国执政的共产党最担心的问题，它认为这可能成为中国公民社会的催化剂，所以党必须提高警惕，防止这样的局面出现，因为公民社会将削弱统治阶级的权力。</p>\n<p>文章最后说，中国著名经济学家胡鞍钢上星期撰文称，中国共产党领导的“人民社会”比西方的“公民社会”更具优越性。</p>\n<p>但是这一论点没有得到很多中国老百姓和学者的支持，他们认为孰好孰坏不是中国共产党所能给出的结论。</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[9526,13016,9213,9545,9525,15080,13169,19379,9473]}