{"id":306554,"link":"https://chinadigitaltimes.net/chinese/2013/07/南都娱乐周刊-王林：全国人民全世界人民还是认/","date":"2013-07-31T06:42:12Z","modified":"2013-08-03T09:56:35Z","title":"南都娱乐周刊 | 王林：全国人民全世界人民还是认可我","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/343231273.jpg\">\n\t\t<style type='text/css'>\n\t\t\t#gallery-1 {\n\t\t\t\tmargin: auto;\n\t\t\t}\n\t\t\t#gallery-1 .gallery-item {\n\t\t\t\tfloat: left;\n\t\t\t\tmargin-top: 10px;\n\t\t\t\ttext-align: center;\n\t\t\t\twidth: 33%;\n\t\t\t}\n\t\t\t#gallery-1 img {\n\t\t\t\tborder: 2px solid #cfcfcf;\n\t\t\t}\n\t\t\t#gallery-1 .gallery-caption {\n\t\t\t\tmargin-left: 0;\n\t\t\t}\n\t\t\t/* see gallery_shortcode() in wp-includes/media.php */\n\t\t</style>\n\t\t<div id='gallery-1' class='gallery galleryid-306554 gallery-columns-3 gallery-size-thumbnail'><dl class='gallery-item'>\n\t\t\t<dt class='gallery-icon landscape'>\n\t\t\t\t<a href='https://chinadigitaltimes.net/chinese/2013/07/%e5%8d%97%e9%83%bd%e5%a8%b1%e4%b9%90%e5%91%a8%e5%88%8a-%e7%8e%8b%e6%9e%97%ef%bc%9a%e5%85%a8%e5%9b%bd%e4%ba%ba%e6%b0%91%e5%85%a8%e4%b8%96%e7%95%8c%e4%ba%ba%e6%b0%91%e8%bf%98%e6%98%af%e8%ae%a4/attachment/77558659/'><img width=\"150\" height=\"150\" src=\"https://chinadigitaltimes.net/chinese/files/2013/07/77558659-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" aria-describedby=\"gallery-1-306555\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/77558659-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2013/07/77558659-70x70.jpg 70w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></a>\n\t\t\t</dt>\n\t\t\t\t<dd class='wp-caption-text gallery-caption' id='gallery-1-306555'>\n\t\t\t\t摘掉欢迎马云、李连杰的条幅，“王府”门前已恢复平静，喧嚣之后，“大师”王林的未来他自己预测过吗？\n\t\t\t\t</dd></dl><dl class='gallery-item'>\n\t\t\t<dt class='gallery-icon landscape'>\n\t\t\t\t<a href='https://chinadigitaltimes.net/chinese/2013/07/%e5%8d%97%e9%83%bd%e5%a8%b1%e4%b9%90%e5%91%a8%e5%88%8a-%e7%8e%8b%e6%9e%97%ef%bc%9a%e5%85%a8%e5%9b%bd%e4%ba%ba%e6%b0%91%e5%85%a8%e4%b8%96%e7%95%8c%e4%ba%ba%e6%b0%91%e8%bf%98%e6%98%af%e8%ae%a4/attachment/343231273/'><img width=\"150\" height=\"150\" src=\"https://chinadigitaltimes.net/chinese/files/2013/07/343231273-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" aria-describedby=\"gallery-1-306556\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/343231273-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2013/07/343231273-70x70.jpg 70w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></a>\n\t\t\t</dt>\n\t\t\t\t<dd class='wp-caption-text gallery-caption' id='gallery-1-306556'>\n\t\t\t\t“大师”王林与李亚鹏、王菲、马云、赵薇、李冰冰、成龙等巨星合影的曝光，令其瞬间爆红网络。\n\t\t\t\t</dd></dl><dl class='gallery-item'>\n\t\t\t<dt class='gallery-icon landscape'>\n\t\t\t\t<a href='https://chinadigitaltimes.net/chinese/2013/07/%e5%8d%97%e9%83%bd%e5%a8%b1%e4%b9%90%e5%91%a8%e5%88%8a-%e7%8e%8b%e6%9e%97%ef%bc%9a%e5%85%a8%e5%9b%bd%e4%ba%ba%e6%b0%91%e5%85%a8%e4%b8%96%e7%95%8c%e4%ba%ba%e6%b0%91%e8%bf%98%e6%98%af%e8%ae%a4/attachment/1710152928/'><img width=\"150\" height=\"150\" src=\"https://chinadigitaltimes.net/chinese/files/2013/07/1710152928-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" aria-describedby=\"gallery-1-306557\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/1710152928-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2013/07/1710152928-70x70.jpg 70w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></a>\n\t\t\t</dt>\n\t\t\t\t<dd class='wp-caption-text gallery-caption' id='gallery-1-306557'>\n\t\t\t\t王林的豪车劳斯莱斯，据说价值千万以上。\n\t\t\t\t</dd></dl><br style=\"clear: both\" />\n\t\t</div>\n</p>\n<p></a></p>\n<p>如今，被封为“气功大师”，是件很风光却又很危险的事。随着马云、李连杰、赵薇亲赴王林家拜访的照片在网上流传，接连一些王林昔日魔术杂耍般的节目视频也被翻出，空盆来蛇、断蛇复活、空杯来酒、纸灰复原、凌空题辞、意念断筷架等等，一时成为网友笑谈。王林用自己“神秘”的方式坐拥金钱无数成为“萍乡首富”，并给自己金灿灿的豪宅取了个霸气四方的名字—“王府”。</p>\n<p>奢华的王府里停放着王林数辆百万豪车并收藏着与众多高官明星甚至元首的合影，这样一位在当地人眼中“没有实业”的“大师”却惬意游走于各类高官权贵、名人名流。有人信他是“道法奇人”，有人说他是“江湖骗子”，没有定论。</p>\n<p>那日站在自家豪宅门前与明星谈笑风生的王林不会想到，一时无两的风头过后，等待他的，是掉下神坛的命运。</p>\n<p><strong>王林的烦恼</strong></p>\n<p><strong>“我人都快要爆炸了！逼到我都快要自杀了！”</strong></p>\n<p>7月22日凌晨2点31分，一条名为《隐秘“大师”王林的金钱王国》的稿子由《新京报》公之于众。随后各种解密王林的呼声纷至沓来，有媒体建议“纪委不妨从‘大师’王林处入手查贪官”；司马南悬赏千万单挑马云王林，并愿赴萍乡让王林展示“几十米外‘戳死’自己”的神功；23日，芦溪县委常委，宣传部长龙军也忙着撇清关系，表示“现任县领导和王林没有什么接触、王林的气功和影响力是他个人的事情、这届政府没有向王林借钱、合影只为招商需要”。 随后，50余张与王林明星高官的高清合影在网上海量曝光， 官员和明星忙着与其划清界限……</p>\n<p>这时候，王林才意识到，这些昔日自己引以为傲的合影，已是烫手的山芋。</p>\n<p>“我人都快要爆炸了！爆炸自取灭亡了！逼到我都快要自杀了！”萍乡市芦溪县人民西路213号一幢金色奢华的别墅里，有“萍乡首富”、“气功大师”之称的王林双腿盘在木质沙发椅上，一手扶在把手上，一手在胸前比画，诉说令自己头痛的烦恼。他不断重复“爆炸”、“炸掉”，眉头皱拧，表情纠结。同时，他还要不断起身接听拨打各种电话，以确保平安度过“风头期”。</p>\n<p>半月前的风光和愉悦早已消失得无影无踪。</p>\n<p>7月3日，马云、赵薇、李连杰受邀抵达王林位于芦溪县的家拜访。大门挂起热烈欢迎的横幅，县长姚虎到场陪同合影，好不热闹。住在周围的居民说，那天，大批交警帮忙维持秩序，众多老百姓涌在王林豪宅的大门外踮着脚向里眺望。而只有和王林相熟的那些“有关系”的人，才能越过那道平时森严紧闭的金色自动铁门，瞟上一眼赵薇端着酒杯的样子。但是人们都知道，当天的王林，才是最耀眼最风光的那个。</p>\n<p>作为当地人尽皆知的“萍乡首富”，王林在芦溪当地老百姓眼里，是个“不知道从哪里弄来那么多钱”的人。“他从不在本地表演”、“他没有实业，好像卖地皮赚了不少钱”成为记者在当地民众调查中捕捉到的最多关键词句。然而，受访的当地人无一看过王林的任何表演，坊间却流传着他视频中展现的“魔法神功”，因为没亲眼见过，所以不存在相不相信的问题。</p>\n<p>也没人知道他到底有多少资产，“他有钱这是没话说的，县镇府把芦溪宾馆卖给了他，他改名‘玉女山庄’，后来又把山庄卖了，听说又赚了几千万。他在外面也有好多房产，就是赚了好多钱”。但是，当地人都知道，这位“王林大师”与诸多明星关系甚密，在2009年王林投资1.5亿捐建的建勋寺开光仪式上，“赵薇、李冰冰、吕良伟、谭晶都来了”，很多人略带自豪地给记者介绍。当地人并不清楚“为什么大师就能和明星那么好”，“应该是因为他很有钱吧”，在他们看来，但凡王林大师出马，请明星来家中做客就是“小事一桩”。</p>\n<p>只是记者实地走访发现，当年众多群星到场助阵、开光庆典场面恢弘的建勋寺，除功德碑上王菲、李亚鹏的名字依旧可见外，如今寺前杂草丛生，建勋殿旁不足十米，芋头、苦瓜、豆角、丝瓜等多种蔬菜长得繁茂。除了几名守寺人，难见其他香客。</p>\n<p>众星见证“神奇”，同时也推倒了“神像”</p>\n<p><strong>王林的愤怒</strong></p>\n<p><strong>“如果我放了一块石头给刘志军，我王大师会遭绝！”</strong></p>\n<p>(绝：死光光。萍乡方言)</p>\n<p>“这些无赖不要脸的畜生！一个人没有人格了这个人就是个人渣！如果你是坏记者，你就是要写王大师这么坏，你是闭(睁)着眼睛说瞎话！”“王府”中，王林操着一口萍乡口音极浓的“普通话”，怒火中烧。平日里，他习惯盘腿坐在自己的专属位上淡定地喝着茶，深色的杯身上正反两面镶嵌着和大门上图案一致的金龙图腾，杯上的龙身更加金光闪亮。而此时，他已被当天新鲜出炉的一则新闻激怒到激动地站起身大声吼叫。</p>\n<p>面对来访的记者采访要求，王林一口回绝。“我不接受采访！你怎么写我的坏话是你的事，你怎么采访是你的事，你怎么写我的事也是你们的事！”</p>\n<p>王林很怨念。他总觉得自己总是与人为善，把别人当做佛看待，自己却偏偏遇上了很多坏人。他称自己是“君子”，“小人、坏人、流氓、黑社会”是邹勇，而几天前采访过他的记者是“流氓记者、无耻”。</p>\n<p>说到这里，王林激动地大步走向自己“专座”旁放置有观音像的桌台，一把掀起盖在上面的布，露出玻璃下紧压着的四张记者名片，名片沿着台子边缘被整齐摆放在靠近王林的一侧，平时王林坐在他的“专座上”，不用伸手就能触到。王林能背出名片上一两家的媒体名字，并一一读出名片上的内容，“这四个记者，都是邹勇找来的！”王林义愤填膺，“前几天邹勇又带了8个人和80万进京找媒体，他欠我几千万，就到处去搞我，他就是想闹出事来把我名气扫烂，大家就不会听我的、不会支持法院判决，这样几千万就不用还了。”说着说着，王林又突然从沙发的角落里抽出一本欠条的“合订本”，边翻给记者看边说：“他归还我的钱还要写成是我欠他的钱！”</p>\n<p>“两个小姑娘，什么《新京报》的，我说你们年轻，你怎么写都可以，要实事求是地登。(居然)说我要向司马南挑战，要几十米戳死他！讲这些话，在那里挑拨离间！”</p>\n<p>王林很愤怒，嘴里不停地重复“为什么别人讲话你就这么信，我王大师讲话你就不信”。</p>\n<p>“邹勇说我到铁道部跟部长说放一个石头保证你不倒，这是邹勇讲的，记者却写成是我说的。如果我放了一块石头给刘志军，我王大师会遭绝(绝：死光光。萍乡方言)！ 说我在牢里给人打得鼻青脸肿，谁敢打我鼻青脸肿？”王林气愤地大声地反问道。</p>\n<p>据次日《新京报》报道，当天，王林致电采访记者，恐吓其“年纪轻轻不得好死”。</p>\n<p>王林反复称自己是“有信仰的人，不说假话，不做假事，不做对不起人的事”，说自己“要做就不怕，要怕就不会做，哪怕做错了要杀头也是没有办法的事。”</p>\n<p>这时，王林的手机再次响起， 铃声是刘欢的《我和你》，这首歌几乎每隔五分钟就会悠扬地飘荡一次。王林眉头紧锁接过电话快步走至别墅大堂通往后院的落地玻璃门边，他将窗户推开一道缝，新鲜的空气从室外涌入，似乎这样可以压一压愤怒的火焰。</p>\n<p>“好好，是是，谢谢你非常感谢！需要你大大地帮助我支持我！谢谢谢谢谢谢！好好好！对对对对！”一连多个快速叠词，王林大声表达对电话那头人的感谢。他身穿一件黑白条纹衫，一条宽松的松紧带休闲中裤略显陈旧，脚上还踏着一双小县城里常见的妇女手工钩织的毛线拖鞋？？而就在几天前接受媒体采访时，衣着光鲜的王林正是在这里，这间他平常用来会见各类名流并标有“禁止吸烟”的豪华客厅，摆出春风得意的笑容任记者拍照。照片上的王林，喜悦之情溢于言表，腰间的皮带扣也闪着金灿灿的光。</p>\n<p>挂了电话，王林稍缓了缓，突然他抬头说：“你(记者)说王大师是泡屎，王大师还是个人！没事，讲得我这么坏也不要紧，因为我也坏不到哪里去，全国人民全世界人民还是认可我王林！”</p>\n<p><strong>司马南VS大师</strong></p>\n<p>大师的神奇程度遭到了司马南的质疑，司马南称自己揭穿神功大师的经历已有20多年，期间有各式各样的表演，表演各种各样的绝活。如果与各位江湖“大师”相比，王林的表演能力还不及其中许多。而王林的把戏漏洞百出，很容易被识破，自己轻易可以揭穿王林。司马南不信大师，传说大师生气了：“敢和我叫板？我用气功隔几十米都能戳死他。”不过，司马南对此完全不紧张，他说自己在北京坐等王林大师前来戳死自己，并称，如果大师不方便，自己也可以前去萍乡，接受被戳死的考验。同样热衷揭露的司马南的好朋友，方舟子也写文章，揭露王林的骗局，具体将空杯来酒等各种民间表演的bug详细写了出来。司马南日前在自己的长微博中称，大师已经托人前来讲和：“我并非王先生说客，恰地方上要编名人志，我是总撰，《王林传略》行文如何定位？希望你们化干戈为玉帛，变无故交恶为常态友谊。”(整理_魏頔)</p>\n<p>经历者故事</p>\n<p><strong>王林的“王府”</strong></p>\n<p><strong>门前有两个金狮子的地方</strong></p>\n<p>就在那篇令王林头痛的报道出来前半个月，附近居民们清楚地记得，一天下午，王林用豪车将李连杰、赵薇、马云接进了自己位于芦溪县的家中，家门口，“欢迎阿里巴巴集团董事局主席马云、国际巨星李连杰、著名影星赵薇到大师家做客”的大红横幅拉了十几米长。</p>\n<p>“没有保镖，没有声张，本来听说成龙也要来，好像在湖南被人截住了就来不了。”一位与“王府”一街之隔的店铺老板惋惜地告诉记者，由于事发突然，自己连给手机充电都来不及就跑去看明星。而一名刚刚考上大学的男生，也因成功挤进人群的前方给赵薇拍了一张照而开心了好久。</p>\n<p>这个当地人争先恐后奔去围观明星的地方，叫做“王府”。</p>\n<p>此“王府”和彼“王府”相似之处在于，除了达官显贵名人名流，要想进去必须靠“熟人引见”；门禁森严，四周高墙难以眺望院内景观，门前四周都有不同角度的监控探头。当地人一般会告诉你，最好别去，很难进，门后有人守卫。</p>\n<p>而在当地问路，“王府”无人不知晓，但人们更习惯叫告诉你，找“门前有两个大狮子的地方”。</p>\n<p>别误会，如果在人民西路看见两只身上有青苔痕迹中等体形石狮，那里，是“芦溪县人民检察院”。沿着检察院向西再走三分钟，或从西边的芦溪县政府向东走不到五十步路，两尊泛着亮光的大号金狮横卧在人行道近街的地方。相比前面遇见的那两只，刷了金粉的这两只明显外观上“高端大气上档次”，它们身后，正是王林以金色为主色调的“王府”。</p>\n<p>一眼望去，两个金色大字“王府”位于金色大铁门的正上方，二字四周更装了灯管，令夜色下的“王府”更加霸气醒目。“王府”二字的正上方盘踞着一条雕刻精致的镶金盘龙，每片龙鳞纹路都雕刻得清晰可见。“王府”向下左右两侧的柱子上，分别刻有一只人面狮头像，人脸化的狮子怒视前方张开嘴低吼，十分威严。金色的王府大门上也镶刻两条小型飞龙图案，在这扇平时鲜少敞开的大门身后，是那日赵薇、李连杰、马云与王林合影的广场。方形的广场后方有圆球形塑像和喷泉绿植景观，两边都有守卫的保安。</p>\n<p>“王府”的主体建筑是一栋五层的别墅，别墅一层的两侧分别有间车库，左边停放着两辆悍马，右边是一辆悍马和王林那辆出镜率极高的劳斯莱斯，车牌均为五位相同数字，相当醒目。别墅内部，门口走廊挂着一幅王林本人的大型照片，左侧则有通往楼上的上下直梯。客厅的大堂是王林平时会客的地方，木质沙发旁的台子上分别摆了佛祖、观音像和精美的玉雕，茶几上则堆满了各色水果，部分水果还因摆放时间太长而果皮发皱。大型金色水晶吊灯、黄白色的玉质栏杆、精美复杂的刺绣布艺，每处装饰细节都透出不菲的财力。</p>\n<p>如今，招摇的大红横幅早已从王府门前卸去。然而记者观察发现，街对面正对“王府”大门的那间铺面，大门上方却并排挂了三面镜子似乎“与横幅呼应”。三块镜面直勾勾反照着“王府”正门方向，塑料边缘因长期风吹日晒褪去了原本的颜色，不难看出已经被挂在此处很久。依据当地民间风俗，有大门上挂镜子相当于“照妖镜”一说。据风水学，也有镜子是阴寒之物，用来辟邪的说法。记者在网上搜索结果显示：“挂镜子的人家，绝对不是闹着玩的，而是调整风水用的，主要是为了反射对面冲来的‘煞气’”。</p>\n<p><strong>众星捧月的王林</strong></p>\n<p><strong>“赵薇和大师关系相当好，都来了这里好多次了”</strong></p>\n<p>现年61岁的王林，用自己的方法建立起自己强大的人脉圈，与商政名流相交甚好，收获不菲的金钱财富，成为“萍乡首富”。这位自称“王大师”的王林混迹商场官场倒也说得过去，然而随着他与成龙、王祖贤、李双江、王菲、李亚鹏、陈坤、费翔、黄晓明、李连杰、朱军夫妇等演艺界明星的合影曝光，王林令人好奇的“吸星大法”就显得尤为神秘。</p>\n<p>在王林和众多明星的合影中，赵薇和李冰冰的最引人注目。根据23日网上最新曝光的王林写真《中国人》中与名人合影看来，赵薇与王林的合影最多，有图说为“赵薇婚后到江西大师家游玩”，也有赵薇和王林轮流抱着婴儿时期的女儿“小四月”的合影。而2009年赵薇与李冰冰、谭晶一起赴建勋寺开光仪式时，知情人透露那时赵薇已怀有六个月身孕，十分给面子。</p>\n<p>说到与赵薇的关系，王林曾在今年表示“十九年前就认识赵薇”。在一次吃饭时，王林也曾自己夸口说，赵薇的老公黄有龙是他介绍认识的。本刊记者在萍乡市芦溪县当地走访时，有不愿透露姓名的知情人表示“王林和赵薇老公黄有龙那是相当熟，与李连杰也相识很多年”，但是否是王林从中做媒成就一段姻缘，该人士表示不太清楚。芦溪县当地居民对于赵薇，已经“非常熟悉”，他们告诉记者，每次王林家接待明星，其中必有赵薇，“赵薇和大师关系相当好，都来了这里好多次了”。</p>\n<p>林位于宜丰县官山自然保护内的豪华别墅内也时常迎来明星的“大驾”，一张照片显示，李冰冰右手挽上王林的胳膊与其他十人一同在别墅前合影留念，2009年，王菲李亚鹏被当地网友爆料在当地一名官员的陪同下，去了属于国家级自然保护区的官山自然保护区。该网友称，“王菲夫妇这次来宜丰，是因为有宜丰籍好友推荐气功大师王林有预测一个人的命运之奇而来。所以在该景区，王菲还在一尊菩萨前虔诚地跪拜。”同一时间，王菲李亚鹏与王林及当地官员的合影被爆出。</p>\n<p>明星们不知道，相继造访的这幢别墅，在坊间流传的版本中，还有另一个用途。</p>\n<p>记者在当地调查发现，当地普遍有着这样的说法，原江西省政协副主席、统战部部长宋晨光曾视王林是为其“高级顾问”，宋晨光常常找他占卜官运。王林则将自己位于宜丰的别墅交由其作“度假”之用。2012年4月，宋晨光还是因犯受贿罪被判了死缓。今年7月，与王林相交甚好的原铁道部部长刘志军也被判处死缓。两次事件相继一处，当地官员纷纷减少和王林的来往。</p>\n<p>直到7月3日，马云、李连杰、赵薇三人的登门造访，又将沉寂数年的王林推向了风光顶端。</p>\n<p><strong>赵薇与“大师”王林的频繁交往</strong></p>\n<p>从还算青涩的少女装，到成熟淑女范儿，再到抱着新出生宝宝的辣妈妆扮，透过频繁次数和多年互动不断也能看出，赵薇与“大师”王林的交往程度。有人说只要娱乐圈发生一点“烧香拜佛”的事情，就一定少不了的李亚鹏王菲夫妇和“小燕子”赵薇的面孔。</p>\n<p><strong>王林的“吸星大法”</strong></p>\n<p><strong>“不管是不是大师，反正不能得罪他，宁可信其有不可信其无”</strong></p>\n<p>那么，究竟什么原因让王林得到如此众多明星的青睐？</p>\n<p>据圈中一位知情人向记者透露，李冰冰与王林的相识源于李冰冰的母亲一直都有重病，心脏换了个瓣膜，还得了肺部石化、中风后又偏瘫，找了很多大医院很多大医生，但是都治不好。为了治病，李冰冰到处给妈妈求医问药。偶然一次在北京由某知名制片人邀的饭局，王林也在场，王林就在房间里表演了空盆来蛇和空杯来酒，王林还叫称自己这是“崂山道士搬运法”。“表演之后大家觉得这个人有点法术。”知情人称后来王林去医院给李冰冰母亲做了一个气功“手术”，据说王林站在离李冰冰妈妈一两米远隔空“施法”。李冰冰当即问妈妈是否有感觉，他妈妈说有，他不是在按我的背吗？因此当时李冰冰就觉得，“这个人还是挺有一些功力的。”</p>\n<p>至于为何会去捧场建勋寺开光，知情人解释称“王林给李冰冰母亲发功从来没有收过钱，李冰冰去就当还了他一个人情吧。”</p>\n<p>而王林强大的明星交际圈的形成，似乎得归功这种传销似的引见方式。“第一都是熟人介绍，一般大家不太质疑一朋友的推荐。第二，他都会当场做个表演，也不太解释其中奥妙，所以令大家觉得挺神奇，多问也不答，大家就会觉得这个人即便不是大师，也是属于会发功的那种高人。”该知情人还说，“对于明星而言，大多抱着宁愿信其有不可信其无的心态，既然王林是有点功夫的人，不管是不是大师，反正你不能得罪他，这种人都是不能得罪的。演艺圈的人是比较害怕的，怕给家庭事业带来不好的运气，所以大家就宁愿相信他是大师。”</p>\n<p>与此同时，看似和王林搭不上关系的马云2007年就通过云峰基金入股华谊兄弟，他的另一个身份是华谊兄弟副董事长，与明星相熟自然不在话下。除此之外，身为太极拳“发烧友”，两年前马云就与李连杰成立了“太极禅国际发展公司”，由李连杰任CEO。如此看来，倘若经过与王林相熟多年的好友李连杰“引见”，马云特地亲自会面王林“大师”，并不奇怪。</p>\n<p>七月盛夏，芦溪当地的天气异常炎热，太阳开足马力烧烤着大地。王林这座金碧辉煌的“王府”却显得门前清冷，鲜少有当地人驻足。中午烈日当头，几名安装地下电缆的工人头戴草帽在王府最右侧的马路牙子上席地而坐，借着树荫躲躲阳光。他们面对着施工井盖抽起小烟，其中一位不时回回头，默默打量着身后的这幢建筑。</p>\n<p>当地人继续着他们朴实而又普通的生活，外地人上前询问，他们好客地和你聊“王府”的“传说”；从店门口经过，他们也会好奇地仔细打量，是不是外地人似乎一眼便知。次日离开芦溪这座小县城，获悉两天时间内已有不少外地媒体同行前来，却通通吃上了闭门羹，“王府”前也出现了驱赶记者的“黑衣人”，时刻紧盯过往的行人。临走前，心里不禁寻思，如今来芦溪的十个外地人里，九个都是记者吧。</p>\n<p>这本书记录“王林善于交际，特别是现代演艺界、体育界的一些名人，与之交往更多。像香港明星成龙、王祖贤、利智，内地明星蒋大为、刘晓庆、李连杰等，都是一见如故成为至交的……和社会各界名流明星的亲密合影，及他们的题词。”而如今网上流传的王林与明星合影，大多来自这本书的内容。据说网上已经炒至万余元一本。</p>\n<p><strong>“你说揭穿就揭穿吗？”</strong></p>\n<p>是这样的。我当然希望能亲眼见证一下气功大师王林的神奇，但据说非熟人引荐不会做表演。于是，我就参加了一次同样经由朋友引荐的气功体验课程。在北京的某个胡同院落里。来练功的学生们都象征性地收费1元，因为没有零钱，最后我没出钱，还蛮惭愧的。</p>\n<p>气功老师姓朱，说自己是江浙人，师承……也是语焉不详，反正是有家学，比方他言之凿凿地说亲眼见过他爷爷给人空手摘出过眼内的疾病。朱老师在武术协会教散打多年，现从事针灸推拿，他说王林学的是道家气功，而他则是学医家和武术的气功。</p>\n<p>这堂课持续了约一小时，老外学生居多，练习了几个基本入门的动作比如扎马步等。在练习过程里，朱老师没有做什么理论知识的讲解，只是稍微纠正了一下大家的姿态。课程结束后，我开始跟朱老师聊气功大师王林的表演视频，他沉吟了一会儿，说：“那是崂山道士搬运法，是道家的东西。”我说，他的手法有破绽呀，都被人揭穿了。朱老师强硬的说：“你说揭穿就揭穿吗？”</p>\n<p>我又问，既然可以空手来蛇，为什么不能把盆子掀开来表演呢？朱老师表示，由于他跟王林修习的气功路数不同，所以他不好点评王林的事，但他依然强调，之所以扣上盆子表演，那可能是一种仪式必须要有的程序。他坚称那不可能是魔术。</p>\n<p>而当我提出如何用气功的理论体系解释断蛇复活时，我觉得朱老师面对我的追问已然有点不耐烦了，他说你所知的科学知识就是正确的吗？多少事情都是无法解释的，“比如像我，有时候就可以预感到下午发生什么事，我只是不想跟你讲。还有，你相信病气转移吗？你相信我们可以把病人身上的肿瘤转移到自己身上来吗？”我不吭声了。</p>\n<p>最后我问，为何王林只跟达官贵人以及明星交往，朱老师立马说：“你看，马云那些人，当官的那些人，哪个经历的事情不多，哪个不聪明，他们为什么会信他，那一定是因为他是有本事的，要真像你说的这么容易被拆穿，他能这么有名吗？”</p>\n<p>在我诚心询问是否可以先看点入门书来了解气功这件事时，朱老师实话实说：“我是没有看过这些书的，看书是看不出来的，实话实说，我十年二十年熬的粥，能随便给人喝吗？择人学择人教，弄成书，好人看了当然好，那要给坏人看了呢？我就教普通的练习方法。你看刚有个老外来练了一堂课，他就感受到很强的气了……”朱老师介绍，他的老外学生很多，有一个英国学生练了几个月，已经有预知天气的本事，但中国学生中没有一个教得出来的，因为大家思想都太杂。他向我介绍，之所以会几乎免费在胡同里教气功，就是不想老祖宗的好东西丢了。</p>\n<p>对了，朱老师说：“这一行，高手太多了，但人家都是藏起来，你忙你的，我就挣我的钱。然后他电话响了，似乎是一个老师在跟他预约针灸。”</p>\n<p>(文_ 张燕)</p>\n<p>社会学分析</p>\n<p><strong>信鬼怕鬼，就成了鬼</strong></p>\n<p>采访_本刊记者 魏頔</p>\n<p><strong>南都娱乐周刊：明星为何要信大师呢？</strong></p>\n<p>顾晓鸣：这需要讲一个特别大的道理，现在世界变化很快，充满不确定性，有很多诡异事件、灵异事件、所以这些明星都有一个共同的特点，就是他们也是不小心被大家选中了，有些演得不是很好的、甚至很差的人，忽然会一下子冒红，忽然会发了一笔大财，这种怪异的状态 使明星充满了对现实的焦虑，也充满了对非常事件的期盼。</p>\n<p><strong>南都娱乐周刊：明星们需要一个“法力”，来保障自己能日进斗金？</strong></p>\n<p>顾晓鸣：是的，发财的反面就是死掉，飞来横祸与飞来横财只有一字之差嘛，明星们有很多飞来横财，所以就特别怕飞来横祸。为什么同样的差不多的人，你忽然间就爆红了呢？如果顾老师突然被提拔，那顾老师也会很担心，我今天晚上就把佛请到我家里来，每天在夜深人静的时候拜上一百遍……每个人都有这种心态嘛，从这上面来讲，明星政要们去拜大师也是非常正常的。</p>\n<p><strong>南都娱乐周刊：已经有很多明星会信佛、信上帝了，何必还要去拜见什么气功大师？</strong></p>\n<p>顾晓鸣：老天爷毕竟太遥远，那在人世间就要去找老天爷的代表，去找仙人、 去寻大师，这些人有时候神神叨叨。明星们家里暗暗念佛，家外找一个看着有本事的气功大师、或者什么样的理论大师去做个入门弟子，都是为了在人世间找一个寄托。这么一想找气功大师是最合理的方式，气功大师既可以让你心里安定，又可以帮助人养病。</p>\n<p><strong>南都娱乐周刊：明星们之间也存在相互观望的心态吧？</strong></p>\n<p>顾晓鸣：有一个这样的科学理论，就是不管假话还是真话，只要有这件事情发生了，就会在这个世界留下痕迹，都会使我们的心灵发生变化。其实大家的心态都是相似的，里根总统也喜欢占星，每天都很苦恼，明天有人弹劾他，后天有人要暗杀他，所以天天晚上都要问张大师李大师的。</p>\n<p><strong>南都娱乐周刊：现在被曝光和王林密切接触的明星，该怎样做自己的形象公关呢？</strong></p>\n<p>顾晓鸣：我们在帮他们解毒。就当做玩笑就算了，以后被提到笑笑就过去了。鬼的现象，蒲松龄老早就发现了，所以写了著名的故事《画皮》，赵薇和周迅也演了，这部电影代表的就是明星们的怪异心态。</p>\n<p>名人的“大师”情结何来？</p>\n<p>心理分析</p>\n<p><strong>王林的人格缺陷</strong></p>\n<p>采写 _本刊记者 叶晓萍</p>\n<p>其实在港台，气功、看相、风水特别受欢迎。像在东南亚，人们就特别推崇白龙王。我也认识一个从香港过来看相的师父，其实看相、风水、气功这些东西本来就是中国文化的传承，在港台也特别盛行，但在内地这些事情是不被允许(太高调进行)的，但传承没有断，所以当真大师或者假大师出来之后，你会发现其实中国很容易有不少受众。</p>\n<p>王林有很多与官员、明星的合影，家里都摆满这些照片，是明显地用来抬高自己的身价，这也可以说明他的人格缺陷，把这一部分夸大以对自己有利。但这是一部分的事实，并不是全部。从目前的报道看，王林是有很多问题，但是不是王林就彻底没有功夫，纯粹是一个骗子？如果纯粹是一个骗子，我很难相信他能骗那么多人。包括李一道长，我有朋友去上过他的课，朋友认为他是有功夫的，不管你怎么理解他的行为。马云也说了，他对各种各样的未知世界保持好奇。李冰冰的解释是，有一次她妈妈生病，她为了给妈妈治病，所以找了王林。这很容易理解，在中国用气功、道家甚至风水的方法治病，都是很重要的传统文化传承。</p>\n<p>富人和官员比普通人对此热衷得多，明星也不例外。官员一方面宣传唯物主义，另一方面其实是最热衷这些的，远比明星什么的更热衷。在中国，有一定社会地位、掌握社会资源的人对这些都非常热衷，这也是普通民众不知道的部分，但他们可以接触到。一般说法是因为世界是动荡的，什么都不安全，所以他们要找一个类似信仰的依靠。但是不是还有另外一种情境，就是民众根本不知道这件事的真相，只认为富人、官员和明星都很傻，他们需要寻找一个虚假的依靠，但有没有一种可能，就是这种东西是真的存在？所以谁上当谁受骗了，我觉得这还是一个问题。</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[16022,12170,9477,13981,12643,23486,23430,23485]}