{"id":306500,"link":"https://chinadigitaltimes.net/chinese/2013/07/第一财经-地方税收部门采取极端手段融钱：24小时/","date":"2013-07-31T03:37:52Z","modified":"2017-03-04T01:05:07Z","title":"第一财经 | 地方税收部门采取极端手段融钱：24小时盯守煤企账号","content":"<p>盛夏的柳林，这个典型的山西资源大县，正在经历一场寒冬。</p>\n<p>受累全国经济下行、钢企减产，柳林原本引以为豪的优质主焦煤行情一落千丈。2012年，柳林完成财政收入86亿元，位列山西省县级财政收入第二。但今年上半年，柳林财政收入仅完成43.3亿元，相较去年同期的53.3亿元，下降12%之多。</p>\n<p>当地财政局人士透露，即使这样，能在半年实现40多亿，也极为不易，“有大企业已经把6、7月的税费也缴了，下半年情况可能会更糟糕。”</p>\n<p>目前，财政缺钱的诸多问题已在当地体现，多项重点工程因资金问题停滞。以往，类似柳林等能源大县在工程遇到资金问题时，会找到当地煤企帮忙，但现在自身难保的煤企已无力再为政府分忧。</p>\n<p><strong>富佬缺钱</strong></p>\n<p>在外界看来，富矿之地柳林从来都是不缺钱的代名词。得益于资源优势，柳林在当地创造了一个个增长神话，2012年实现了86亿元的财政收入后，该县将2013年的指标加码到了100亿元，但就目前形势而言，实现这一目标几无可能，“现在的目标是与去年持平，或者希望上级能下调任务指标，百亿目标已无人再说。”当地一位财政官员称。<br />\n即使是去年的86亿元财政收入，留给当地的活钱也只有25.3亿元，在扣除人员工资、机关运转、教育等社会保障等刚性支出后，只有几亿元用于项目投资。其中，仅教育方面的投资就达六七亿元。</p>\n<p>目前，当地有包括307国道城段改线、火车站广场拆迁建设、城内北大街、东山新城区等多项工程需要投资。其中307国道改线需要18多亿元，火车站广场拆迁建设需要5亿~6亿元，北大街拆迁改造也需要5亿~6亿元，分三期完成的东山新城区建设则要30亿元之多。</p>\n<p>“你算算，每年剩的那几个亿怎么够，就是攒上十年也不够啊，更何况你这十年再不发展了？”缺钱的现状，让当地财政官员苦不堪言。</p>\n<p>因为缺钱，上述火车站、北大街两处工程的拆迁工作迟迟不见动静，“你没钱补偿，凭啥让人家拆了。”</p>\n<p>据当地官员介绍，目前307国道改线工程已经进入最后一道审批论证手续。国土部认为改线路段下面有煤，且储量极大，未予批复。“如果是以前，肯定会想办法解决问题，但现在即使批下来也没钱修，拖着就拖着吧。”提及此事，当地官员也颇为无奈。</p>\n<p><strong>钱去了哪里</strong></p>\n<p>在柳林县城青龙大街与滨河东路交会处，有一幢富丽堂皇的煤炭大酒店，这座总投资5亿元、按照“不惜投入，不留遗憾，不留后患，不负众望”指导思想修建的五星级酒店，如今门可罗雀。</p>\n<p>“刚开业就倒闭，现在公务接待没人敢去，煤炭行情一不好，来洽谈业务的外地人也少了，本地富人又多有自己的酒店，生意能好才怪。”当地一人士说。</p>\n<p>酒店业的不景气，只是当地煤市萧条的一个缩影。当地最大的两家民营煤企，联盛集团和宏盛集团，已拖欠工人工资数月。其中，联盛集团仅发放了今年1月的工资，而宏盛集团今年则一分钱都没发。类似情况在当地煤企中不胜枚举，目前多数煤企采取了工人轮岗上班来削减开支。</p>\n<p>“一些煤矿开采的原煤非但卖不出去，连堆放的场地都成问题，许多煤矿采煤的筒子里都放满了。”当地一位民营煤企负责人告诉记者。从2011年末开始，煤炭价格出现下滑，6月的4号主焦煤已跌至600元/吨左右，利润也越来越薄。</p>\n<p>煤市萧条导致当地财税收入下降，只是柳林缺钱的一个原因。在当地多位官员看来，过重和失衡的增值税、所得税上缴比例才是主因。</p>\n<p>由于现行财政体制上缴中央、省、市税收过重，柳林县一般预算收入占财政总收入的比重连年下滑。1994年，柳林县级收入占比66.6%，2005年下滑至21.32%。虽经当地努力培育地方税源，2012年占比突破25%，但可用财力仍极大地制约了当地发展。其中，2012年全县86.36亿元的财政总收入中，增值税、所得税共占71亿元，上缴中央部分就达48.92亿元，上缴省市两级政府也有10亿元之多，留给当地的只有25.3亿元。</p>\n<p>依托煤炭资源，柳林数年间上缴利税翻番，但得到的一般性转移支付却未能同样翻番。2006年，当地财政收入首次突破10亿元大关，当年的一般性转移支付为7850万元。2012年柳林财政收入为86亿多元，为2006年的7.5倍之多，但一般性转移支付也仅为2.3亿元，甚至比2011年少了几十万元。</p>\n<p><strong>不现实的希望</strong></p>\n<p>采访中，多位财税和基层官员均表达了上级部门在现行上缴比例方面能有所考虑的希望。“以前贫困时，交得少给得多，现在是交得多给得少。我们也付出多年了，现在形势不好，希望上级能考虑基层的困难。”当地一位财政官员说。</p>\n<p>但上述官员也坦言，他对修改现行上缴体制不抱多大希望，“我们只能从自身做文章”。</p>\n<p>但在经济形势未见好转的情况下，他们能做的着实不多。以完成财政收入为例，当地在5月份才完成了30亿元的任务，为了让数据更漂亮，当地不得不“寅吃卯粮”，多次游说让企业把7、8月份的税费提前上缴，这才在上半年勉强完成43亿元。</p>\n<p>为了完成任务，当地税收部门也采取了一些极端手段。如派驻专人24小时守着煤企账号，一有资金流入立即转入税务部门账户。对于这一做法，柳林财政局人士认为并不是长久之计，“再这样下去，不定什么时候出问题。”</p>\n<p>寄希望于煤市回暖则更不现实。为了让煤有销路，当地甚至让县级领导出去跑销路，但也收效甚微，“用煤的要么不要，勉强要的也给不了钱，折腾半天还是一场空。”</p>\n<p>唯一值得高兴的，是当地“征管”取得的成绩。在被确定为山西省“扩权强县”试点后，当地加强了非税收入管理，对票据使用和收入执行严格规范，制定完善了行政事业单位固定资产出租、出售、出让等收入和国有资源(资产)有偿使用收入管理办法。“征管”行动也立竿见影，当地非税收收入达7.52亿元，行政性收费、专款收入同比分别增长320.09%、267.77%。</p>\n<p>据某官员透露，为了应对钱荒，当地已经开始研究制定融资计划，初步拟向社会融资10亿元。但对于刚刚经历过一起特大民间借贷危机的柳林来说，想要从百姓口袋中拿钱也并非易事。</p>\n<p>来源：http://finance.sina.com.cn/china/20130731/014016291872.shtml</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19194,19195,10042,8724]}