{"id":306642,"link":"https://chinadigitaltimes.net/chinese/2013/07/潘晓凌-我是部委公务员-我对物价房价完全无感/","date":"2013-07-31T08:33:44Z","modified":"2013-07-31T08:45:21Z","title":"潘晓凌 | 我是部委公务员 我对物价房价完全无感","content":"<p>文 | 潘晓凌</p>\n<p>最近参加了一回大学同学聚会，我才发现，自己和在体制外混的同学，像是生活在两个星球上的人。</p>\n<p>他们热烈讨论的话题——房价、物价、股市什么的，我一点儿也插不上话，确切的说，我从不觉得它们是个事儿。</p>\n<p>2001年人大毕业，我默默考进了某中直机关。那一年，体制内还不是个时髦词儿，参加公务员考试的不多，北京名校毕业的，基本上想进就能进吧。和手持外企、四大offer的同学相比，我的单位根本拿不出手，工资也低，刚开始一个月才一千多块钱。</p>\n<p>三十年河东，三十年河西。分野大概是从2004年开始，各级政府部门，从中央到地方，开始在高校录取大批应届毕业生，随后是房价飙升，物价飙升，国家财力飙升，国进民退速度飙升，公务员考试越来越火爆。</p>\n<p>说白了，大家看上的，不都是公务员可以获得的，足以抵抗高通胀的福利与非货币收入么？<br />\n我工作11年，每个月到账的工资也就六千多，但我的家，位于公主坟的一套90多平方米的两居室，是几千块钱一平方米入手的单位福利房。相当于眼下市场价的十分之一吧。</p>\n<p>住宅小区很老式单位宿舍的感觉。没有物业，快递员送快递敲门没人在家，就直接敲邻居的门请他代收。</p>\n<p>但也不是所有同事都住在这儿。中直机关和国务院机关的公务员大多都能享受福利房待遇，每个单位按照其在体制内的排名，领取配额，名额当然有限，所以大家的希望都在自己所在的单位能自建房。很幸运，我赶上了这班车。</p>\n<p>我的同事基本没人在外买天价商品房，都能通过各自的渠道弄来福利房。</p>\n<p>再一个是吃。我们单位食堂吃的非常好，花销还特便宜，早餐两至三块钱，中餐一块钱，晚餐五块钱，这么多年都没有变过。</p>\n<p>在聚会上听到有同学抱怨，青菜都涨到四五块钱一斤时，我还“啊”的一声喊了出来。关于北京五环内没有下两万五一平的房子什么的，我也感到惊诧极了。总之，那天我像个外星人一样，不知道地球已经那么水深火热了。</p>\n<p>那天饭局结束时，老同学都来拍我肩膀，说你小子真有眼光，投资了一支长线绩优潜力股。</p>\n<p>不过，我没觉得自己有什么优越感可言。我今年34岁了，仍然单身，和女生相亲时，我不知道说啥。</p>\n<p>我的工作是给领导写材料，每天接触的信息渠道就是《人民日报》、新华社什么的，久而久之，它们也成了我认知世界的渠道。</p>\n<p>我没什么特别的兴趣爱好，不炒股，不八卦，不偏激，对外部世界因不关己从而不关心。总之，我不喜欢不确定、危险、太个性的东西。这大概是中直机关公务员的职业人格。</p>\n<p>那年年底和一个相亲女去看电影《金陵十三钗》，女生看完说汤唯来演玉墨会更经典，我问汤唯是谁，她不说话了。后来我们再也没有见面，听中间人说，她评价我“人生就像一杯白开水”。</p>\n<p>你说，我怎么让自己显得不那么“白开水”？我给手机下个微信，下个切西瓜呢？</p>\n<p>来源：壹读的博客</p>\n<p>链接：http://blog.sina.com.cn/s/blog_aa875eee0101doi5.html</p>\n<p>您可能对以下文章感兴趣：<br />\n台湾男子返台定居，称深圳物价太高扛不住<br />\n连岳：我希望房价上涨<br />\n部委批评部委的“分寸”<br />\n好人不当官，我为什么要辞去副镇长职务和公务员身份<br />\n前司长：鲜为人知的部委工作小细节<br />\n无觅</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[9446,19193,14674]}