{"id":306689,"link":"https://chinadigitaltimes.net/chinese/2013/07/纽约时报-王林-气功大师掉进舆论漩涡/","date":"2013-07-31T15:47:45Z","modified":"2013-08-01T03:33:11Z","title":"纽约时报 | 王林 “气功大师”掉进舆论漩涡","content":"<div id=\"attachment_306690\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/07/CHINA-articleLarge-v2.jpg\"><img class=\" wp-image-306690\" alt=\"CHINA-articleLarge-v2\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/CHINA-articleLarge-v2.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/07/CHINA-articleLarge-v2.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/07/CHINA-articleLarge-v2-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">中国知名的气功习练者王林。他在香港表示，目前中国官方对他的追查，是出于政治目的。</p></div>\n<p>王林是中国著名的气功习练者，他声称自己曾发功治愈癌症，而且还能表演“隔空取蛇”等神奇特技。但是，他的任何技能都不足以阻隔共产党的怒火。共产党对王林表示了谴责，称他利用迷信对轻信的人民和官员进行了欺骗。</p>\n<p>连续几周以来，中国各网站、报纸和电视台对王林的指责铺天盖地：蛊惑和欺骗病人、逃税、与犯罪团伙成员和腐败的官员相互勾结。周二，中国共产党的主要报刊《人民日报》加大了官方谴责的力度，指责王林向某些轻信的干部发放了“精神鸦片”。</p>\n<p>由于可能会被逮捕，王林逃到了香港。藏身香港的他于周二接受了采访，说自己是一场政治仇怨的无辜受害者，纷争起源于家乡的一场商业纠纷。他的家乡位于中国南部省份江西。香港是中国的特别行政区，在法律上拥有相当大的自主权。</p>\n<p>王林说，他希望通过谈论自己的案件来表明他是腐败政治交易的迫害对象，而不是始作俑者。</p>\n<p>“几乎全国就骂我一个人，把黑变白，白变黑，”王林在一间时尚的酒店客房中说。他一直在这里躲避记者，据他的随从人员所说，同时也是为了躲避中国官员。“对我来说，真是太不可思议的。”</p>\n<p>虽然中国领导人对外界宣传的中国是坚决实行现代化的楷模，王林以及他的突然成名却有力地证明，政府一直试图镇压的传统神秘信条仍然存在吸引力和危险性。在容忍王林多年之后，政府终于把矛头对准了他，并把他作为了威胁共产党的异端邪说和腐朽意识形态的代表。于去年11月上台的共产党领导人习近平一直在强调这个主题。</p>\n<p>“王林们是某些官员的精神鸦片，”《人民日报》说，“同时也是窥探某些官员内心贪婪无度、心灵丑陋的一面镜子。”</p>\n<p>《人民日报》呼吁官员重拾马列主义信仰，对于这一点，习近平也曾反复强调。报纸说，“王林们的精彩表演和连蒙带骗，成为不了某些官员的心灵鸡汤。”</p>\n<p>此外，中国国家卫生和计划生育委员会官员薛晓林在该机构的网站上表示，有关方面正在对王林非法行医进行调查，并警告称一经核实，“绝不手软”。</p>\n<p>“要我回去的话，我就一定被逮捕，”王林说。他戴着很多中国新贵阶层钟爱的那种款式招摇的戒指和手表。他说他的钱都是老老实实挣的，他从来没有拿那些向他寻求帮助的官员或病人的钱。“我从来不出去，也不宣传我自己，但现在好像媒体都可以把我当成罪人，关于我什么都可以讲。”</p>\n<p>气功是源于中国古代的一种锻炼方法，人们相信可以利用呼吸、按摩和冥想技巧来引导人体能量，并把这些能量转化为治愈疾病、保持健康的力量。有些气功习练者还坚持认为，气功能赋予人神奇的超自然能力。</p>\n<p>在毛泽东的统治下，气功得以幸存，并且适应了共产党的控制。但是，和其他传统信条一样，它也受到了官方的质疑。然而，从20世纪80年代开始，气功重新开始繁荣，成为了邓小平统治时期若干拥有热心追随者和官方资助人的传统信条之一。</p>\n<p>1999年后，也就是共产党镇压法轮功后，气功再次遭受官方质疑。法轮功是一种宗教运动，其信仰包含气功元素。</p>\n<p>61岁的王林身材矮小，修过的眉毛及平滑地向后梳起的头发让人想起利贝拉切（Liberace，美国钢琴家——编注）。根据中国的新闻报道，王林在商业人士、官员及其他人等当中吸引了一批追随者。最近突然出现了大量有关王林曾与马云、刘志军见面的报道，他的厄运由此开始。马云是中国最富有的企业家之一，刘志军为前铁道部部长，最近因为贪污入狱。</p>\n<p>“那些合影将王林推上风头浪尖，这些宣传引起官方关注后，便具有了致命性，”公开指责王林的北京媒体评论员司马南说。“王林在官场中确实有追随者，而且不只是网上爆出的那些。我们应该把他本人及那些纵容他的人揪出来当做教训。”</p>\n<p>王林称，他与官员们的交往完全是清白的。他称自己与前铁道部部长见面是为了探讨朋友的生意。有报道称，他曾使刘志军确信自己不会下台，王林对此予以否认。</p>\n<p>研究传统信仰的北京作家余世存表示，对于那些自称能指导他们在物欲横流的社会中生存的神秘信仰，中国的成功人士确实可能产生迷恋。官员们还相信风水——一种通过摆设石头、布设水道及其他自然物品来趋利避害的古老风俗。</p>\n<p>“教育制度非常死板，使得人们觉得没有自己的一种可靠信仰体系，他们很容易陷入几乎相信任何东西的状态，”余世存说。“中国确实有很多有吸引力的传统，但在当前的生存环境下，这些传统已经被歪曲、破坏。”</p>\n<p>说到那些有关他声称自己能利用超能力移动重物的报道，王林含糊其辞。他表示，自己隔空取蛇的表演只是娱乐朋友的“杂耍”。</p>\n<p>“很多东西都可以打上气功的标签，”他说，“我从没宣传自己是气功大师，是别人这么叫我。”</p>\n<p>不过，在香港陪伴他的朋友对他的能力表现得更加狂热。</p>\n<p>王林的这名朋友是深圳的煤炭商人。他表示，“我认识他（王林）20年了，你不会相信他能做的事情，除非你亲眼看到。”</p>\n<p>王林称自己拥有香港永久居留权，目前不打算回到中国内地。</p>\n<p>他表示，自己跟前情报承包商雇员爱德华·J·斯诺登(Edward J.Snowden)差不多。在揭露有关美国情报搜集活动的信息后，斯诺登曾短暂藏身于香港的酒店。</p>\n<p>储百亮(Chris Buckley)是《纽约时报》记者。</p>\n","author":1015,"categories":[18271,18269,19168,8779],"tags":[19090,16022,12170,23486,23430]}