{"id":306787,"link":"https://chinadigitaltimes.net/chinese/2013/07/co-china周刊-谌洪果：言论自由与权力边界：评吴虹飞因/","date":"2013-08-01T05:31:01Z","modified":"2013-08-01T05:31:01Z","title":"Co-China周刊 | 谌洪果：言论自由与权力边界：评吴虹飞因言受罚","content":"<p><p><b>要知道，表达自己的内心意见与煽动非法的行动之间，具有本质的差别。许多言论本来说完就完，不至于造成社会秩序的扰乱，但一旦政府过于敏感闻风而动，用行动对抗言论，那倒真可能成为社会恐慌和不稳定之源。</b><b></b></p>\n<p> </p>\n<p>女音乐人吴虹飞发了一条微博：“我想炸的地方有，北京人才交流中心的居委会，还有妈逼的建委。我想说，我不知道建委是个什么东西，是干什么的，不过我敢肯定建委里全是傻逼。所有和建委交朋友的人我一律拉黑。还有我想炸的人是一个完全无节操的所谓好人。我才不会那么傻告诉你他的名字，等他炸没了上了新闻你们就知道了。”当天，她被警方带走，据悉可能还将承担刑事法律责任。</p>\n<p>对这一事件，我提出以下个人看法：</p>\n<p>有关言论自由的讨论，最重要的是要根据具体情形区分其中的各种微妙边界。这是一种法律人思维，即在考虑法律问题时，一定要对语言、行动和事物的界限保持足够的敏感，而不是简单机械地套用概念。吴虹飞的言论，显然不属于刑法中的“编造、故意传播虚假恐怖信息罪”，她以“我想炸……”为起头的所有表达，都不过是借助网络宣泄自己的主观想法和情绪，其内容根本无关具体信息的真假（即该言论并非事实陈述，而是情感表达）。而且，这一言论并不具备任何犯罪的时空条件，没有采取任何实际的准备行动，因而也就缺乏证据表明其言论能造成造成任何现实的、扰乱社会秩序的威胁或危险。</p>\n<p>我们假设吴虹飞的言论是说，“我已经在北京建委装了炸弹”，但经查明并没有这回事，在这种情形下，她的言论无疑是编造了恐怖信息，制造了恐慌气氛。此前曾有个案件，当事人宣扬将在15分钟后引爆装在政府大楼的炸药，这一不良信息被公安部门发现，并且证明其只是酒后乱语。尽管如此，该当事人的言论事实上已经造成社会恐慌和公共秩序混乱的后果，其构成扰乱社会治安（但也并不入罪），这是没有问题的。</p>\n<p>吴虹飞的言论也属于典型的自说自话，自问自答，从中我们丝毫看不出她有拉上朋友或社会公众跟她一起炸的意图，因此亦不属于煽动性言论。法治成熟国家对于这种言论，一般都是根据其中透露的信息，由警察情报部门暗中加以调查和监控，只要发现言说者并没有将言论付诸实施的倾向、条件和举措，那么是不会轻易启动法律程序的。换言之，只要这种言论没有构成明显而即刻的现实危险，政府就不必大动干戈，风声鹤唳，以公权力的不理性来对待私权利的非理性。要知道，表达自己的内心意见与煽动非法的行动之间，具有本质的差别。许多言论本来说完就完，不至于造成社会秩序的扰乱，但一旦政府过于敏感闻风而动，用行动对抗言论，那倒真可能成为社会恐慌和不稳定之源。</p>\n<p>在言论自由的法律规制（或宪法保护）领域，“明显而即刻危险”的标准的提出背景是，为了判定反对征兵的传单是否合法，霍姆斯大法官提出了一个类比：如果有人在剧院里大呼着火，当然会立即导致恐慌和混乱的严重后果，而散发征兵传单是否也会即刻导致如此明显的恐慌，这是值得仔细甄别的。后来经过许多司法案件的激辩，大家基本达成了以下共识：只要公共利益没有遭受迫在眉睫的威胁，只要仍然有时间进行思考和讨论，相互教育提升，揭露虚假谬误，那么就应该让民主程序继续合理运作，就应该容忍发表更多的言论，而不是禁言或惩罚。</p>\n<p>言论自由不仅保护思想传播，也要保护感情宣泄；言论自由不仅是为了发现真理，也要让不同的利益、立场、价值观、甚至偏见，都有平等表达的平台。言论自由本身就具有重要的价值。的确，任何言论，尤其是诸如粗口辱骂的、侮辱诽谤的、挑衅式的、好斗性的言论，由于承载了太多人性主观好恶的内容，因此都可能引发别人的厌恶和不满，进而可能引发社会治安问题，但是，可能的语言暴力毕竟不同于实际的暴力行动，说和做大不一样，尤其是在法律归责的场合。一个人通过言论自由所表达的赞成或反对，甚至某种激烈的宣泄和诅咒，仅仅证明了他/她作为一个人的生命存在。不是说他想隔空灭了某人，某人就会灭了，也不是说她一说要炸政府大楼，政府就被炸了。这就是言论效果和行动效果的差异，这种差异也构成了保护言论自由的根本理由之一。</p>\n<p>我不是说言论自由的保护是绝对的。事实上，前面强调的言论自由边界的细致区分，恰好说明了言论自由在行使过程中的相对性和有限性。言论自由领域充满社会禁忌，挑战这些禁忌者，即便没有法律介入，也会付出惨重代价（比如在美国如果发表赤裸裸的种族歧视言论的后果）。这些代价还包括道德、人格、公信力的破产等。此外，既然主张言论自由，就意味着承认言论自由的平台是对等的，所以在言论自由的公共空间，赞誉和诋毁，都可能成比例地发生在一个人身上。吴虹飞之前遭遇的言论风雨也不少。总之，我们是在一个多元的社会生存，所以就必须适应这种多元的言论自由的状况，适应各种批判与差异。</p>\n<p>我也不是说政府在言论自由的规范方面就只能无所作为，甚至在政府本身受到伤害的时候。不是的。但是，这里的边界同样需要仔细区分。毕竟，对言论自由造成最大威胁的就是政府，同时，政府的伤害和公民的伤害毕竟不是一回事，它需要更高更严格的标准。反过来说，批评官员的尺度理应比批评平民的尺度要宽松，这也是一个基本的公民政府关系的常识。在处理言论自由的边界问题时，政府和司法需要的是一种实用主义的权衡和考量，但正如波斯纳所言，这种考量不仅关照的是具体后果，而且还要关照系统后果。所谓的具体后果，就是个案的影响；所谓的系统后果，就是个案处理对于公权私权边界、宪政法治架构、政府公信力等造成的影响。</p>\n<p>就吴虹飞言论事件的政府反应而言，的确有着特殊的情形，那就是言论发表的10小时前北京机场刚发生了冀中星爆炸案。所以我承认，如果仅根据《治安管理处罚法》第25条的规定就这一“扬言”爆炸的不当言论做出治安处罚，具有一定的合理性。但必须强调，这种合理性仅仅是一种语境的合理性，还远没上升到紧急状况的程度。而且，即便语境适用治安行政处罚，同样也有很多可辩驳的理由，比如：“扬言”作为非法律的不规范术语，其规制的指向是可能具有煽动性，但吴虹飞的言论与此不大吻合；吴虹飞的言论虽然发生在另一桩现实爆炸案之后，但她仅仅是以这个事件作为临时起意发表感慨的由头，以借机表达对之前相关部门不公正做法的愤怒或抱怨；更何况，这一言论同样不具备《治安管理处罚法》要求的“扰乱公共秩序”的后果，因此可适性同样存疑。</p>\n<p>所以，当地政府对吴虹飞事件的处置，我认为多少是武断的、过于夸大了其中的恐惧，也蕴含着公权力滥用这一更严重的危险。这种危险，可比弱小的公民个体发布不适言论要可怕得多。这一处置的另一个不好后果是，它是一种选择性执法，正如很多网友指出，如果按照这种执法标准，之前很多喊打喊杀、鼓吹仇恨暴力、要肉体消灭异见人士的言论，为什么不仅没有受到法律问责，反而还被有意无意地放纵呢？这无论如何无法让公众释然。而当下中国在许多领域的选择性执法，才是对法治的最大戕害，它极大地损害了政府和司法的公正与权威。</p>\n<p>毫无疑问，我们必须反对社会的暴戾，弘扬理性和责任，但这一切的实现，除了拓宽言论自由的边界，别无他途。只有通过言论自由，明智健全的判断才会壮大，极端激进的声音才会逐渐边缘化，成为微不足道的一元（当然不是消灭），而不再可能发生煽动迷惑的效果。情绪和不满不会因为压制就销声匿迹，反而会在压制下积累发酵，等待另一个爆发的时机。人的价值观可以不同，表达方式可以多样，但自由永远是人们最为珍视的东西。面对这样的现实与渴望，政府要做的，就是认真对待，而不是苦心对付。所以，政府在拓宽言论自由的进程中，也负有重大的使命。越是在变化或紧急的时刻，我们越希望看到政府的理性，看到政府对权利和自由的尊重，看到政府对权力滥用的警醒。</p>\n<p>任何社会都有风险，但言论不自由的社会，风险大大超过言论自由的社会。只有在言论自由的社会，政府才能变得清醒，才能了解不同的声音，才能知道反对者到底反对什么，才能和每一个独立的公民一道，迎接挑战，改进不足，相互尊重，在反思中前行。没有言论自由，就不足以形成健康的公民社会土壤，就会导致病态的政府。政府的自信、稳定与和谐，终究是建立在包容和开放的基础之上的。事实上，政府并不能从滥用的严刑峻法中得到任何实际的好处。言论的自由开放与权力的节制审慎之间所形成的良性互动，才是政府和公民的最大福音。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/Bj0sOJ10wU0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16140,17695,19197,19196]}