{"id":306784,"link":"https://chinadigitaltimes.net/chinese/2013/07/co-china周刊-郑若麟：再论法国言论自由/","date":"2013-08-01T05:30:39Z","modified":"2013-08-01T05:30:39Z","title":"Co-China周刊 | 郑若麟：再论法国“言论自由”","content":"<p><p><b>“煽动暴力”</b><b>是另外一个法律严格禁止的领域。在西方，无论是口头的还是书面的（法国</b><b>2004</b><b>年修改刑法时，将“网络”也加入其中），无论是针对个人还是政府，“煽动暴力”都不属于</b><b>“</b><b>言论自由</b><b>”</b><b>的范畴。也就是说，如果在法国，说</b><b>“</b><b>出门右拐是政府</b><b>”</b><b>、</b><b>“</b><b>我找人整死你</b><b>”</b><b>等之类的话，均属违法。</b><b></b></p>\n<p> </p>\n<p>今年年初，喝得醉熏熏的法国著名时装品牌“迪奥”首席设计师约翰·加利雅诺在寓所附近、巴黎著名的犹太人和同性恋聚集的马莱区一家酒吧“明珠咖啡馆”，与一对犹太裔和亚裔情侣发生口角。加利雅诺骂对方长着一张“犹太人肮脏的脸”、是“亚洲鸡奸犯的私生子”。这几句话使加利雅诺被告上法庭，罪名是“散布种族歧视言论、蓄意羞辱他人”，这一罪行最高刑罚是六个月监禁和最高22500欧元的罚款。</p>\n<p>这一消息传到中国后，鲜（联系下文，这里应该改为“有不少人问”）有人问：这是不是“因言获罪”？这与“人权宣言”和法律保障的“言论自由”是否相悖？为何加利雅诺会因这几句酒后醉话就有被判罪的可能？不是应该“我不同意你的说法，但我誓死捍卫你说话的权利”吗？显然，这中间存在着一个莫大的误区。</p>\n<p>我曾撰文论证上述“名言”其实根本就不是伏尔泰说的。文章发表后，反对者不少。即使承认我的论证是事实，但也认为谁说无妨，“名言”本身仍然是对的。因为“一般中国人对此话的认同，是基于‘言论自由’这样一种理想，即无论说什么，都是无罪的，只要没有行动。”由此出发来观察加利雅诺一案，仅仅几句粗话、脏话，且根本没有动手，也就是“并没有行动”，如何解释言者居然会被告上法庭？</p>\n<p>确实，法国大革命时颁布的“法国人权和公民权宣言”和1948年联合国通过的“世界人权宣言”中都白纸黑字地写着，“自由传达思想和意见是人类最宝贵的权利之一；因此，各个公民都有言论、著述和出版的自由”（法国人权宣言第十一条款）、“人人有权享有主张和发表意见的自由；此项权利包括持有主张而不受干涉的自由，和通过任何媒介和不论国界寻求、接受和传递消息和思想的自由。”（世界人权宣言第十九条款）。</p>\n<p>但是国人甚至精英们都没有注意（或有意“忽略”？）的，则是紧随其后的一句极其重要的限定语：“但在法律所规定的情况下，应对滥用此项自由负担责任”。这才是法国人权宣言第十一条款的完整表述。而“世界人权宣言”虽然没有这一限定语，但在其第二十九条款第二项则明确写道：“人人在行使他的权利和自由时，只受法律所确定的限制，确定此种限制的唯一目的在于保证对旁人的权利和自由给予应有的承认和尊重，并在一个民主的社会中适应道德、公共秩序和普遍福利的正当需要”。也就是说，任何人在行使自己的“言论自由”的权利时，不得违反其他法律规定。加利雅诺的话语被认为违反了法国有关“煽动种族仇恨”的法律。</p>\n<p>事实上，无论是法国还是西方其他国家，很多法律条款实际上针对“言论自由”和“新闻自由”设定了非常明确的司法界线。法国1881年7月29日通过的《新闻自由法》、1972年7月1日通过的《反种族歧视法》（因由同名议员提出，故亦称普利文法）、1990年7月13日通过的《盖索法》、2001年1月29日通过的《亚美尼亚种族灭绝法》、2001年5月21日通过的《多比拉法》、2005年2月23日通过的《反殖民法》等，以及各项保护儿童、保护个人隐私等其他法律，均构成“言论自由”的司法柜架。</p>\n<p>总的来说，对“言论自由”—包括口头和书面—的司法限定有三类：一类涉及社会秩序。凡煽动仇恨、暴力和犯罪的行为都属违法。第二类涉及他人权利和隐私。凡不符合事实的侮辱性用语、蔑视或斥骂，均构成诽谤罪；所有损害他人名誉的语言均构成破坏名誉罪等。第三类则是政治领域：《普利文法》和《盖索法》规定，所有在公共场合用语言或文字煽动暴力、种族歧视、反犹等均构成种族歧视罪；否定二战犹太人遭到煤气炉毒杀等言行均为违法。</p>\n<p>而《亚美尼亚法》和《多比拉法》则将否定1915年亚美尼亚人遭到土耳其奥斯曼帝国种族灭绝、否定殖民主义罪恶等也列为违法。因此如果你在法国公共场合言谈中说“肮脏的阿拉伯人”、“从来没有亚美尼亚人被种族灭绝”之类的话，只要被人听到，被人告上法庭，被人抓住证据，那么你就不可避免地将遭到法律的制裁。</p>\n<p>“煽动暴力”是另外一个法律严格禁止的领域。在西方，无论是口头的还是书面的（法国2004年修改刑法时，将“网络”也加入其中），无论是针对个人还是政府，“煽动暴力”都不属于“言论自由”的范畴。也就是说，如果在法国，说“出门右拐是政府”、“我找人整死你”等之类的话，均属违法。甚至连有着连中国人都耳熟能详的第一修正案保护言论自由的美国，都有《史密斯法》，规定宣扬“以武力和暴力推翻或摧毁美国国内任何政府”为非法。</p>\n<p>英国在发生骚乱后，切斯特皇家刑事法院严判两名用“脸书”宣扬暴力的青年入狱4年，可以说是最典型的一个例子。根据英国《严重犯罪法案》第44和第46条款，两名青年用“脸书”号召“砸碎诺斯威奇镇”、“在威灵顿组织暴乱”，均犯下了蓄意宣扬暴力和犯罪，尽管后来他们号召的事并没有发生，但这并不妨碍英国法庭判处两人有罪。</p>\n<p>事实上，在西方发达国家的日常生活中，如果你威胁或鼓动对他人使用暴力，哪怕是口头的，都是法律所不允许的。美国明星朱迪·福斯特获奥斯卡金像奖的影片《被告们》（亦译成《暴劫梨花》）所描述的就是一个“煽动暴力”被司法严惩的故事。女主角莎拉在酒吧被强奸，三名强奸犯被判罪。但莎拉并没有就此罢手，而是将当时在场不但不救助她，反而用语言煽动他人强奸她的“旁观者”也告上法庭，罪名就是“煽动暴力”，并赢得了诉讼。中国留美学生翟田田因涉嫌在电话里威胁校方要“烧掉学校”（其本人否认说过类似的话），就被以“恐怖威胁罪”关入牢中长达四十多天。</p>\n<p>在保护个人隐私方面，法国也存在多种法律限制着言论自由。比如你如果在电视节目中透露某位名人的性取向、说出他的汽车牌照、你公布一张照片，上面能够看到某名人寓所的门牌号码，都属于违法行为，都会因此而吃官司。此外，“言论自由”也不能损害国家安全。美国在911事件后通过的《爱国者法案》就是一个例子。</p>\n<p>与中国不同之处，是欧洲国家的法律大多已经实施数百年。拿破仑有一句著名的话，他一生军事上的胜仗都被滑铁卢惨败划上了句号，但他留下的拿破仑法典，却会永远流传下去。事实上拿破仑法典中的很多条款至今仍然是法国有效法律。因此，经年累月，再加上法国也实施案例法，即已判案例将成为下次同类案件的判罚依据，因此，要全部了解法国各项法律对言论自由的限制，作为非法律专业的人士来说，几乎是不可能的。</p>\n<p>目前法国行之有效的法律和法规多达118000条。很多法律，甚至在刑法中的许多规定，实质上也在限止着人们的言论不得随意乱说。如法国刑法第433条第五项规定“不得侮辱公务人员”。在法国，当你与警察对话时，千万要注意自己的用语，否则很有可能被控“侮辱公务人员”罪。如有报道称一人在争吵中对警察说，你怎么像维希时代的警察，结果被判罚款。“侮辱公务人员”可能由一句话、一个动作、一个威胁等等而引起，而且往往是当事人与警物人员双方话语的对质，而最终一般都是警方胜诉，因为在法国，警察的话被视为是宣过誓的，因此是可靠的。这类案件2007年就有31000多件。其最高刑罚是六个月监禁和7500欧元罚款。</p>\n<p>所以在法国，特别是在公共场合，人们说话都很自律。涉及种族仇恨、暴力和诽谤等有可能带来司法麻烦的言语，一般人都会竭力避免。久而久之，形成目前法国社会的这种“文明”气氛。但事实上一旦有人口吐不当语言，则大多会吃官司。我曾将中国通行的一些暴力性话语（如上述“出门右拐是政府”之类的）告诉一位法国司法界供职的朋友，他的结论是，如果将法国相关法律运用到中国的话，很多人会吃官司。</p>\n<p>我回答他：实际上中国也有这些法律，只是众人绝大多数都不知，也不遵守，于是便出现“法不责众”的不正常现象。更何况，在中国，很多人会说“我不知道”，于是“不知者不罪”。但在法国，最著名的一句法律行话，就是“谁都不能被认为不了解法律”！也就是说，你不能说你不知道这条法规，因此你就是无罪的。所以，当你“祸从口出”时，你就自己去补习法律吧！当一个人知道“鸟笼”（法律）的界线在哪里时，他感觉很自由。而一个飞在空中的鸟，却因为不知道自己的界线在哪里，反而觉得不自由。这是今天世界的一个奇特现象。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/nXUM3J7A3TA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695,19197,11170]}