{"id":306798,"link":"https://chinadigitaltimes.net/chinese/2013/07/信力建-信孚要闻（8-1）-中国水危机的罪魁祸首/","date":"2013-08-01T06:16:30Z","modified":"2013-08-01T06:16:30Z","title":"信力建 | 信孚要闻（8.1）——中国水危机的罪魁祸首","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.外媒周三刊登文章指出，中国水危机的罪魁祸首被认为是其工业行业，每单位国内生产总值的水用量是同类经济体的4倍到10倍，并且正在以惊人的速度对该国现存的水资源造成污染。中国的自来水基本上不可以直接饮用，90%的地下水都被污染，中国主要河流系统的25%左右已经严重污染，甚至不可以被使用在工业和农业中。</p>\n</p>\n<p>2.女歌手吴虹飞在7月21日发表了“我想炸的地方有北京人才交流中心的居委会，还有建委”这条微博后，因涉嫌编造虚假恐怖信息罪被警方刑事拘留。昨天吴虹飞的辩护人称，她已由刑事拘留改为行政拘留，并将于8月2日被释放，同时被罚款500元。</p>\n</p>\n<p>3.美国家情报总监詹姆斯•克拉珀7月31日授权解密三份有关秘密电话监听项目的文件。文件显示，监听项目收集的电话记录包括电话号码、拨打次数、时长，不含通话内容；少数国家安全局官员需得到外国情报监管法庭授权才能接触电话记录，电话记录可在数据库内保留5年。</p>\n</p>\n<p>4.7月31日，在市领导新闻发布会上，广州市教育局长屈哨兵表示“我个人观点，我不关注这个（重本率）指标，我认为没有太大意义。”副市长王东则认为，重本率不代表城市教育水平好坏。“一个学校的好坏绝对不能以升学率作为唯一标准，应该以这个学校在各个行业的成材率作为指标。我反对家长假期送孩子上辅导班，上辅导班的目的之一就是为重本率，我宁愿牺牲重本率，也不希望孩子们假期上补习班。为什么我们没有寒暑假而孩子有？那是因为孩子不能整天学习，他们就是需要玩耍和休息，放假就是玩，玩的过程中增加知识和技能。”</p>\n</p>\n<p>5.美国底特律一幢建于1915年的房子自2011年5月出售起，价格逐渐由最初的900美元降至1美元，仍无人问津。购买这些房屋，需整修房屋，还需缴纳许多费用，底特律房产税居全美最高，这些都令许多购房者望而却步。</p>\n</p>\n<p>6.报道称红十字会和慈善总会系统募集的善款，往往会被挪入政府财政预算的盘子里。对于地方政府来说，这已是公开的秘密。清华大学公共管理学院教授邓国胜的团队曾有统计，汶川地震760亿元的捐款中，80%左右流入了政府财政，最终成了政府的“额外税收”。</p>\n</p>\n<p>7.新华网发布署名王小石的文章称：中国若动荡，只会比苏联更惨。文章认为，苏联解体后，俄罗斯已经从一个强大的国家变为一个在经济上无关紧要的世界二三流国家，物价飞涨五千多倍。透明国际的2010全球清廉排行榜，中国是第78位，俄罗斯是121位，实际上俄是世界上最腐败的国家之一。</p>\n</p>\n<p>8.8月1日，我国首款具有自主知识产权的军事网游在全国范围开始发售。据称这款军事游戏自诞生起便受到全军官兵欢迎。这款游戏的单机版由南京军区主导开发，2011年底，游戏在部队服役，并被列为训练科目。据说这款游戏的网络版能让人一尝登上中国首艘航母远眺钓鱼岛，在钓鱼岛军事基地抗击侵略者的滋味。</p>\n</p>\n<p>9.7月，浙江宁波极端高温持续，创当地近60年来的气象历史纪录。31日，一块10米高的广告牌发生了自燃，消防赶到现场对广告牌进行扑救才控制了火势。据悉，高速宁海收费站附近的中央护栏近50米的绿化带已经枯萎，用手轻轻一折就能将整棵树折断。</p>\n</p>\n<p>10.加拿大阿尔伯塔大学最近开发出一种强力“人造手臂”，能在其周围空气湿度变化驱动下做举重运动，毫不费力地举起超过它本身重量很多倍的重量。一个弯曲的人造手臂可以负重52.2公斤而不伸开，相当于一个75公斤的人曲臂撑住1280公斤的重量。</p>\n</p>\n<p>11.方城县农业局违规推广新麦致小麦减产案件最近有新进展，该县农业局副局长刘会合涉嫌滥用职权，于7月27日被刑拘。刘会合之妻薛玲是方城县兆丰粮食合作社的负责人，该合作社于2012年8月购进新麦26种子2.5万公斤，在刘会合的帮助下向群众推广销售，获利9000元。</p>\n</p>\n<p>12.俄罗斯联邦侦查委员会滨海边疆区侦查局发布消息称，该局对两名朝鲜公民进行刑事立案调查，他们涉嫌对俄联邦安全局滨海边区边防局人员进行殴打。消息称：“五名朝鲜公民乘坐小汽艇越过边境，驶入彼得大帝湾。其中两人在被捕时用木棍殴打边防军人的手臂。”据悉，嫌犯已经被捕，正在考虑选择羁押作为惩治措施。嫌犯最高将面临五年有期徒刑。</p>\n</p>\n<p>13.在美国佛罗里达州名叫“奇迹小镇”的地方住着100多名性犯罪者，这个人数占了总居民人数的一半。这100多人中有教师、牧师、体育教练等，他们有的侵犯了弱势群体，有的偷看了儿童色情刊物，还有的甚至猥亵了自己的孩子。法律要求他们远离公共场所，这座小镇成了最佳的安身之地。但是小镇并不接受那些有过暴力史、毒品史和有恋童癖的人们。目前小镇非常受欢迎，每周都要收到很多居住申请。</p>\n</p>\n<p>14.因日元贬值，赴日外国游客人数出现大幅增加。据日本观光局统计数据显示，2013年6月赴日外国游客人数与2012年同期相比，增长了30%以上，达到90.1万人，创下历史最高记录，与此同时，2013年上半年的总人数也达到了495万人。但受中日关系恶化的影响，中国赴日游客人数却不断减少。</p>\n</p>\n<p>15.随着中央军委晋升6位高级军官为上将，我国现役上将由原来的25名，增加到现在的31名。据统计，在31名现役上将中，“40后”减少至9人，“50后”增加到22人。目前，最年长的现役上将是中央军委委员、海军司令员吴胜利，他出生于1945年8月，2007年7月晋升上将。</p>\n</p>\n<p>16.山东后楚庄这个总共201户的村庄，有25户的年轻人到澳大利亚“打洋工”，并拿到了绿卡。他们都是通过劳务输出到澳大利亚，并靠着过硬的手艺站稳脚跟的。一村民说，在澳大利亚的房子有220平米，还有700多平米的院子，可媲美国内的富人区别墅。月收入两三万元，屋外绿草如茵空气清新，拥有高质量的教育医疗保障。</p>\n</p>\n<p>17.公婷、周娜：尽管经济市场化旨在鼓励自由竞争及减少政府对经济活动的全面干预，但它不必然导致腐败的减少。中国政府采购领域的腐败状况表明，即便有了良好的正式制度和种种法律法规，在失去监管的情况下，市场竞争容易受到非正式规则的影响和支配，导致市场失灵和腐败盛行。因此，竞争与监管必须齐头并进。市场竞争必须遵循“硬规则”。当政府官员或管理人员享有高度的自由裁量权，同时国家对市场的监管又处于缺位、不力或失灵的状态下，腐败活动便有了可乘之机，并且在“潜规则”下延伸和发展。</p>\n</p>\n<p>18.许纪霖：所谓笼子，指的是宪政。但宪政这只笼子，不仅是用来关政府，而且也是用来规范各种社会政治力量的。不仅要把老虎关在笼子里面，也要把猴子关在笼子里。猴子指的是什么呢？各种各样的社会力量，特别包括无组织力量，中国历代不缺乏无组织力量，但是每次无组织力量释放的结果，最后都是玉石俱焚。所以宪政不仅规范公权力，实际上也在规范各种社会的力量，让从政府到民间的各种政治力量都能够在宪政的制度框架里面，在宪法和法律下来竞争和互动，谁也不许乱来。这样中国未来才有希望。</p>\n</p>\n<p>19.程雪阳：解决中国土地管理中矛盾和紧张的关键，并不在于最为严格的土地管理制度是否可以变得更严格，而在于中央政府能否意识到自己作为国家管理者和作为国有土地所有权人之间的内在从图，是否可以放松管制而加强治理——比如放弃建设用地指标，严格制定和执行土地规划；能否将各种各样的土地权利人真正作为主体予以尊重，而不仅仅是被政府管理的客体；能否破除“通过土地市场来确保国有土地垄断地位”的迷思，建立真正统一公平的土地市场，进而保护所有的土地权利人的合法权利；又能否建立更加合理的中央和地方分权关系，找到耕地保护与城市化之间的“阿基米德支点”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,16140,9524]}