{"id":306742,"link":"https://chinadigitaltimes.net/chinese/2013/07/爱思想-张曙光：思想控制还是学术自由――反精/","date":"2013-08-01T02:01:31Z","modified":"2013-08-01T02:01:31Z","title":"爱思想 | 张曙光：思想控制还是学术自由――反精神污染中经济理论界的两大事件（上）","content":"<div>\n<p>　　【原编者按】如今，很少有人能说得清楚上个世纪80年代对中国思想界和政治生活影响巨大的“反精神污染”运动，在改革开放已经走过30多年，南巡讲话也过了20多年之后，天则经济研究所学术委员会主席张曙光先生重提这段历史，是因为“反精神污染运动一直影响着中国政局和改革开放的发展，而且这种影响到现在都没有消失。”对思想和学术采取什么样的态度，应该以史为鉴。特别是现在“有关国家和相关人物历史回忆和传记频出，但是还有很多是在歪曲历史”，他希望能够提供他所了解的那一面，“做一部信史”。</p>\n<p>　　本文为张曙光在7月19日举行的天则双周论坛上的演讲的上半部分，经张曙光先生和天则所授权，FT中文网全文刊发，以飨读者。我们将另文发布下半部分。</p>\n<p>　　今天的这个题目，是我正在做的中国社会科学院经济研究所所史研究中的一章。我想能够写一个比较真实的例子。上次我讲过一次，讲的是1958年的公共食堂和经济所的食堂报告，题目是“一个共产主义乌托邦的兴衰”，是改革以前发生的故事。今天讲的是改革开放以后发生的故事。我的态度是想做一部信史，不管是大人物，还是小人物，既不为尊者讳，也不故意踩踏小人物。我主要还是讲故事，讲五个问题，第一，“反精神污染”是怎么提出和怎么推行的；第二，“反精神污染”有一个前哨战，讲围绕着张维迎“为钱正名”的文章发生的事情；第三，第四讲两大事件，第一个是马丁文章事件，第二个是经济所秦柳方小报告事件，最后是一个简单的评论。</p>\n<p>　　反精神污染：一场学术报告演变成的重大政治事件</p>\n<p>　　我这里写了一个导论做了概括：“反精神污染提出的直接动因是有关周扬讲话的分歧。一场学术报告演变成一个重大的政治事件，一桩盛大的喜事变成一场悲剧，且一直影响着中国政局和改革开放的发展，不能不令人深思。”</p>\n<p>　　这就要讲，周扬讲话是怎么回事？</p>\n<p>　　1983年3月18日是马克思逝世100周年。中央宣传部决定，由中国社会科学院和中央党校联合举办一场学术报告会，报告人就是周杨（时任中宣部顾问，编者注）。王若水、王元化等帮着周扬起草了报告。3月7日，周扬在大会上作报告，报告的题目是《关于马克思主义几个理论问题的探讨》。</p>\n<p>　　周扬讲了四个问题：一，马克思主义是发展的学说；二，要重视认识论的问题；三，马克思主义与文化批判；四，马克思主义与人道主义的关系。在第四个问题中，周扬讲了人道主义和异化的问题，分歧和争论也集中在这里。</p>\n<p>　　周扬说：“人是我们建设物质文明和精神文明的目的，也是我们一切工作的目的，生产本身不是目的，阶级斗争，人民民主专政本身也不是目的，马克思主义中人占有重要的地位，马克思主义是关心人，重视人的，是主张解放全人类的。而异化是奴役人的。”他认为，承认社会主义人道主义和反对异化是一件事情的两个方面。因为，在社会主义社会中，也存在着异化现象，他说，“在经济建设中，由于我们没有经验，没有认识社会主义建设这个必然王国，过去干了不少蠢事，到头来是我们自食其果。这就是经济领域的异化。由于民主法制不健全，人民的公仆有时会滥用人民赋予的权力，转过来作人民的主人。这就是政治领域的异化，或者叫权力的异化。至于思想领域的异化，最典型的就是个人崇拜，这和费尔巴哈批判的宗教异化有某种相似之处。”</p>\n<p>　　争论是怎么发生的？</p>\n<p>　　邓力群（时任中央书记处书记兼任中宣部部长，编者注）当时正在医院检查身体，特意从医院赶到会场听报告，听着听着觉得有问题（邓力群《十二个春秋》），“特别是关于异化问题。按周扬的说法，社会主义在发展过程中，会走向自己的反面，政治、经济、思想等方面都会异化，都会走向自己的反面。我觉得，他的这种说法与过去党的一贯说法不一样。我们历来讲，我们的党，我们的革命队伍，由于受到资产阶级和非无产阶级思想的影响，党员干部中会发生腐化变质现象。异化问题我过去没有接触过。现在周扬讲，社会主义本身要发生异化，社会主义国家在发展过程中必然走向自己的反面，政治、经济、思想上都走向自己的反面。这与过去长期的说法不一样。当时，我没有立即断定周扬的说法是错误的，只认为是新说法，有疑问：这种说法对不对？能不能站得住？”。</p>\n<p>　　“另一个是人道主义的问题。我听周扬讲人道主义时，感觉他的语言和赫鲁晓夫的语言、提法差不多”。</p>\n<p>　　这就是分歧的由来。接着，邓力群就给胡乔木（时任中央政治局委员，负责意识形态和宣传，编者注）打电话，让胡乔木看这个报告。第二天，《人民日报》发表了讲话摘要，并刊登了要全文发表的广告。胡乔木看了周扬讲话以后，就带人去找周扬谈话。一方面，给周扬戴了些高帽子，说周扬年高德勋，认为周扬讲人道主义讲得不错，另一方面又说有些问题还没有讲，有些问题没有讲清楚，需要补充修改，并要周扬不要在《人民日报》发表，修改好以后，出单行本，在《哲学研究》上发。但是《人民日报》已经做了广告。《人民日报》食言是常有的事，但是周扬不能这么做，不能食言，因为大家知道，周扬过去是所谓“阎王殿的阎王”，文化界和理论界的霸主，跟着毛泽东整过不少人，胡风反革命事件就是毛泽东决定，他指挥搞出来的，这个大家都清楚。结果没想到，文革期间他自己挨整，从切肤之痛中，周扬明白了，总结了经验。文革以后，凡是他过去整过的人，他都赔罪道歉，有的人误解消除了，有的人则不依不饶，讽刺、挖苦，甚至漫骂，周扬照样笑脸相迎。</p>\n<p>　　所以，周扬选这个题目，他是想用自己从血的教训中悟到的道理总结共产党过去的经验教训，为共产党的改革提供一些新的思想，提供一些新的论据。但是，周扬没想到，得到的结果大大出乎他的意料。</p>\n<p>　　3月16日，周扬报告全文在《人民日报》发表。胡乔木要中宣部向中央报告，邓力群以中宣部部长名义，下令《人民日报》社长和总编辑王若水、秦川检查违反组织纪律，后来撤职。接着，就提出了“反精神污染”的问题。</p>\n<p>　　“反精神污染”的发明者不是邓小平，而是邓力群。1983年6月4日，邓力群在中央党校发表讲话，批判周扬等关于异化和人道主义的观点，使用了这个霸权话语，后为邓小平接受和采纳。接着，邓小平（时任中央军委主席）提出来一个更政治化的概念，就是“资产阶级自由化”。</p>\n<p>　　9月7日，邓小平就要邓力群帮助起草十二届二中全会的讲话稿，并决定只讲两个问题，一是整党不能走过场，二是思想战线不能搞精神污染，并谈了他对异化问题的看法。他说，说社会主义会发生异化，“实际上是对马克思主义、对社会主义、对共产主义没信心”，“这些观点，说它‘打着马克思主义旗帜’，可能太重了，可以说它是‘以马克思主义的面目出现’，这不是马克思主义”。看来虽然没有给周扬戴修正主义的帽子，而实际上他们把周扬讲话看作修正主义。</p>\n<p>　　10月12日，邓小平在二中全会上作了《党在组织战线和思想战线上的迫切任务》的讲话。在简单地肯定了成绩以后，邓小平说，“理论界文艺界还有不少的问题，还存在相当严重的混乱，特别是存在精神污染的现象”。“有相当一部分理论工作者，对社会主义现代化建设实践中提出的种种重大的理论问题缺乏兴趣，……有的同志热衷于谈论人的价值、人道主义和所谓异化，他们不是在批评资本主义而在批评社会主义。人道主义作为一个理论问题和道德问题，当然是可以和需要研究讨论的。但是人道主义有各式各样，我们应当进行马克思主义的分析，宣传和实行社会主义的人道主义（在革命年代我们叫革命的人道主义），批评资产阶级的人道主义。资产阶级常常标榜他们如何讲人道主义，攻击社会主义是反人道主义。我没有想到，我们党内有些同志也抽象地宣传起人道主义、人的价值等等来了。……至于‘异化’，马克思在发现剩余价值规律以后，曾经继续用这个说法来描写资本主义社会中工人的雇佣劳动，意思是说工人的这种劳动是异已的，反对工人自己的，结果只是使资本家发财，使自己受穷。现在有的同志却超出资本主义的范围，甚至也不只是针对资本主义劳动异化的残余及其后果，而是说社会主义存在异化，经济领域、政治领域、思想领域都存在异化，认为社会主义在自己的发展中，由于社会主体自身的活动，不断产生异已的力量。他们还用克服这种所谓异化的观点来解释改革。……上面这样的观点，不是向前发展，而是向后倒退，倒退到马克思主义以前去了”。</p>\n<p>　　听了邓小平的报告，周扬很紧张，并在二中全会分组会作了自我批评。邓力群认为这个问题解决了，而邓小平看到简报后却不答应。他把胡乔木和邓力群找去，对他们说，“周扬写了一两万字的文章登在报纸上，就这么几句话能交待过去吗？不行。周扬应该公开作书面的自我批评，登在报纸上”。鉴于周扬年事已高，胡乔木出主意，建议周扬用答记者问的形式做变通的自我批评。新华社写出稿件后，周扬又在后面加了几句话，还要坚持自己的观点。稿子拿到书记处讨论时，胡耀邦（时任中央政治局常务委员、中央委员会总书记，编者注）说，又作自我批评，又坚持自己的观点，这怎么叫检查，他主张把周扬的保留意见删去。可见，这哪里是周扬个人的自我批评，而是政治斗争中的策略和把戏。11月6日，“周扬同新华社记者谈话”在《人民日报》发表。事后周扬又感到上了胡乔木的当，此事也就成为周扬的一块心病。</p>\n<p>　　接着，就胡乔木批判周扬。</p>\n<p>　　1984年1月27日，胡乔木在《人民日报》发表了《关于人道主义和异化问题》，不点名地批评周扬的讲话。他把问题提到了坚持还是反对马克思主义的高度，一下子就给周扬的问题定了性。胡乔木首先区别了人道主义的两种含义，一个是作为世界观和历史观，一个是作为伦理原则和道德规范，进而明确指出，“现在确实出现了一股思潮，要用作为世界观和历史观的人道主义来‘补充’马克思主义，甚至把马克思主义归结为或部分归结为人道主义。”并引周扬讲话和王若水讲话进行批判。</p>\n<p>　　胡乔木的文章也讨论了四个问题：一，究竟什么是人类社会进步的动力；二，依靠什么思想指导我们的社会主义社会继续前进；三，为什么宣传和实行社会主义人道主义；四，能否用“异化”论的说法来解释社会主义社会中的消极现象。特别是后面两个问题，批判的矛头直接对着周扬的讲话。</p>\n<p>　　我想先就这个问题做一点评论。在反对精神污染的问题上，邓小平与胡乔木、邓力群的观点是一致的，他们仍然是用马克思主义的阶级观点来看待人道主义、人性等问题，而且认为只能从这个观点来看待这些问题，不允许从其他的观点来讨论这些问题。否则就是精神污染，就是资产阶级自由化，就必须批判和清除。从以上和后面的讨论可以看出，反精神污染是由邓力群、胡乔木发难，由邓小平发动的一场不叫运动的运动。</p>\n<p>　　至于胡乔木为何发难？有人说是因为周扬抢了胡乔木的彩头，这个报告应当由胡乔木来做。笔者与当事人均无直接接触，不敢妄加猜测，但是，有一条可以肯定，胡乔木要坚守和保持他中国马列主义理论权威的立场和形象，则是显而易见的。最有意思的倒是前引邓力群的两句话。一是“我觉得，他（指周扬）的这种说法与过去党的一贯说法不一样”。难道只能讲与过去党的一贯说法一样的话吗，那么还会有创新吗？难道社会主义商品经济和市场经济的说法与过去党的一贯说法一样吗？这说明邓力群坚持和维护的是什么，也说明中国改革开放的做法在经济上和政治上是不一致的。二是“我听周扬讲人道主义时，感觉他的语言和赫鲁晓夫的语言、提法差不多”。正是赫鲁晓夫举起人道主义的旗帜，揭露了斯大林的专制和残暴，打破了对斯大林的个人崇拜，起到了解放思想的作用。同样，周扬讲人道主义也不是无病呻吟，并不是像胡乔木说的那样，离开了社会主义的实践，而是对中国30年社会主义实践的认真反思。难道大跃进和人民公社化运动以及大办公共食堂，饿死几千万人是社会主义人道主义？难道反右派斗争和文化大革命中残酷斗争，无情打击，也是社会主义人道主义？</p>\n<p>　　为什么不能抽象的讨论“人的价值”和“人的目的”？为什么必须从阶级观点来看待人道主义和人性问题，或者说，用阶级观点来看待人道主义和人性问题的实质是什么？既然可以抽象出“人”，为什么不可以抽象出“人的价值”和“人的目的”？既然同是为了人，为什么不能讲人的共同的价值和共同的目的？用阶级观点来看待人道主义和人性问题，实际上是把人作为实现某种政治目的的工具，而不是把人当作目的本身。其实，这是斯大林和毛泽东的社会主义实践证明了的。为了实现人民公社和公共食堂的所谓共产主义目的，不惜以几千万人的生命为代价，为了通过文革来保持共产党和社会主义的所谓纯洁性，不惜破坏几千年的传统文明。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66306-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D512\">天益综合</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D356\">学术史话</a><br />本文链接：http://www.aisixiang.com/data/66306.html<br />文章来源：FT中文网</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,19278]}