{"id":306783,"link":"https://chinadigitaltimes.net/chinese/2013/07/co-china周刊-贺越明：美国言论自由的边界何在/","date":"2013-08-01T05:30:29Z","modified":"2013-08-01T05:30:29Z","title":"Co-China周刊 | 贺越明：美国言论自由的边界何在","content":"<p><p><b>说起“明显而即刻的危险”，不能不想到可与之相提并论的另外三个原则：“危险倾向”、“平衡”和“行动”。在早期，美国联邦最高法院大都依据“危险倾向”原则断案。这就是说，即使与实际非法行动的产生还有一定的距离，只要从言论或作品本身的危险倾向中推测其有导致行为的趋向，便可作为起诉判罪的依据。</b></p>\n<p> </p>\n<p>言论自由作为公民的基本政治权利之一，世界各国宪法大都予以明文规定，但如何落到实处却很有讲究。因为言论自由受到法律保护的同时也受到了限制，其与法律限制的博弈便决定着自身的边界何在。美国号称西方“民主王国”，拥有违宪审查权的联邦最高法院对涉及公民言论的讼案审理以及所形成的判例，因而格外引人关注，有关著述汗牛充栋。安东尼·刘易斯以记者和教授的双重身份研究这一领域的史实，所著《言论的边界：美国宪法第一修正案简史》对八十八宗案例夹叙夹议，有时甚至“我”字当先，附带立场明显的个人感悟，读来更似通览美国宪法第一修正案与言论自由关系演变的一部专题笔记。任东来先生的解读之文，以《一场打了两百年的言论自由保卫战》（载上海书评2010年12月12日）为题，显示的视角可谓深得其中三昧，尽管其表现为洋洋洒洒的复述而非富于洞见的评议。</p>\n<p>刘易斯的英文原著名为Freedom for the Thought that We Hate: A Biography of the First Amendment，任东来对此表示：“中译本将这个英文意思非常明确但很难直译的书名意译为《言论的边界：美国宪法第一修正案简史》。虽然简洁明了，但是原来标题《我们所憎恶的思想也拥有表达的自由》的那种冲击力却荡然无存了。”我有同感，却认为这可能是没有更好选择的译名。除了他指出的一处舛误，该书的翻译问题还有一些。例如，第五章“自由与隐私”提到1975年9月22日福特总统被前海军陆战队队员希普尔从一名女杀手的枪口下救出，两天后，《旧金山新闻》（San Francisco Chronicle）的一名专栏作家披露此人是同性恋者。San Francisco Chronicle是旧金山市一份历史悠久的日报，向来译为《旧金山纪事报》，而西普尔所起诉的应是报社而非后文所说的“杂志社”，像这种近于常识的翻译是不该出现失误的。不过，也有译著本身未错而任文的用语不尽准确之处。如他写道，1919年3月，在三起反间谍案中，被告上诉至最高法院，“鉴于霍姆斯大法官对个人权利的深刻洞见，他被委派撰写法院意见书。在这个意见中，霍姆斯提出了著名的‘明显而现实的危险’标准”。实际上，原文“clear and present danger”中的present，作为形容词对应的汉语词意是“出席的、在场的、现在的、当前的”等等，程度都比“现实的”要紧迫，而且译作“现实的”易被理解为只是非“思想的、理念的”，与原意显然有较大出入；同样，clear在这里译作“清楚的”，意思也不及“明显的”为好。早在上世纪八十年代中期，国内法学界的学者就将之译为“明显而即刻的危险”，现在该书亦采此译，不知任东来何以另有所译。</p>\n<p>说起“明显而即刻的危险”，不能不想到可与之相提并论的另外三个原则：“危险倾向”、“平衡”和“行动”。在早期，美国联邦最高法院大都依据“危险倾向”原则断案。这就是说，即使与实际非法行动的产生还有一定的距离，只要从言论或作品本身的危险倾向中推测其有导致行为的趋向，便可作为起诉判罪的依据。如该书第七章“恐惧本身”中提及的1925年的吉特洛诉纽约州案，是这方面的典型判例。由此，只要言论的性质有危及社会秩序和国家安全的倾向，政府就可将其压制于胚胎之中，而不必等言论带来实际的暴力威胁才绳之于法。以后，霍姆斯的“明显而即刻的危险”原则终于占了上风，其含义是看某种言论在当时所处的环境及其性质。同一章所述1937年最高法院审理赫恩顿诉劳里案，即系依据该原则判决。到二次世界大战结束，五十年代初转而采用“平衡”原则判决有关言论自由的讼案，以丹尼斯诉合众国案为代表。由罗伯勃大法官提出的原则认为，法院需将言论自由的个人和社会价值与限制言论自由所追求的社会利益加以权衡，然后决定选择何者应为社会所接受。但该原则也受到不少质疑，如法官在“平衡”个人与国家的争端时，权衡的因素究竟是什么？社会条件的价值往往由主观推测认定，缺乏精细的测定方法，又该如何权衡？近二三十年来，美国的法官、法学家们各持己见，对最高法院判定能否享受言论自由保护的意见未能归纳出公认的标准，但大都倾向于托马斯·埃曼尔逊的“行动”原则，其含义是应该严格区别言论与行动，在言论范畴内，自由不受约束；政府加于个人的限制应针对行动而非言论，除非言论已进入行动阶段，否则政府应舍弃干预之权。不过，由于言论和行动都属于人类的行为，常常难以严格区分。如有人发问：鼓吹暴力颠覆政府的言论，究竟该属于言论还是行动？也有人辩称：如不含有怂恿因素的应视为言论，如能催促立即、特定的暴力行为则应视为行动。意见莫衷一是，实际判断亦难。但无论如何，正是这四个原则，大致区分出最高法院基于宪法修正案审理案件观念变化的不同阶段，也构成了言论自由与法理解释不断博弈的几幅重要历史图景。</p>\n<p>从上述原则可见，随着各个时期政治、经济和社会条件的变化，尽管存在或多或少的法律限制，美国言论自由的边界是在向外延伸。若问美国“言论自由”的边界何在？就在这种长期不懈的博弈之中，在法理观念持续的进步之中。与过往的美国言论自由与法律演进史著述相比，刘易斯的这部专著可能因为主旨所在，对前两个原则着墨甚多，却极少涉及后两个原则，也造成后半部的内容有些纷乱，不能不说是一个缺憾。</p>\n<p> </p>\n<p>(文章来自东方早报上海书评版)</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/dsSRwBNs73U\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,19482,17695,19197]}