{"id":306856,"link":"https://chinadigitaltimes.net/chinese/2013/08/德国之声-新华社文章狂批公知，谎言被揭成笑话/","date":"2013-08-01T14:15:07Z","modified":"2014-12-28T07:53:25Z","title":"德国之声 | 新华社文章狂批公知，谎言被揭成笑话","content":"<p>新华网发表署名王小石文章《中国若动荡只会比苏联更惨》，文章言辞激烈抨击公知为“西奴”。媒体人透露此为国新办统一安排的指定动作，网友全面揭谎质证该文内容。</p>\n<div>\n<p>（德国之声中文网）8月1日，新华网发表署名王小石的文章《中国若动荡只会比苏联更惨》，文章言辞激烈抨击自由知识分子为&#8221;西奴&#8221;，指责他们唱衰中国和推崇民主宪政。文章称&#8221;微博上的天使、导师、公知们 天天造谣传谣制造社会负面新闻，营造一种中国即将崩溃的末世景象，诋毁现有的社会主义体制，宣扬欧美的资本主义宪政模式。在此过程中不断煽动民众怨恨现政权，并痛骂中国人奴性十足，赤裸裸地煽动民众当炮灰引发中国社会动荡&#8221;；&#8221;冷眼看叫嚣推翻现体制的西奴公知，那些成天在网上忽悠的带路党们，你们诱使中国走向被人欺负、贫国弱兵、给米国人当狗、给中国带来耻辱的灾难时代。&#8221;</p>\n<p>文章还&#8221;历数&#8221;苏联解体后：十五个加盟国丢失了十四个，国民生产总值、民众工资水平和生活质量下降、军队衰败、媒体成为资本操控工具、人均寿命减少，及出现了寡头政治和选出极权领袖等。因此王小石在文章中&#8221;警示&#8221;公众：&#8221;如今俄罗斯百姓确实觉醒了。他们觉醒到被欧美画出的民主化大饼骗得输个精光，如果中国走了苏联的老路，又没有那么多资源，中国老百姓吃什么？中国会惨几倍？&#8221;，德国之声报道该新闻时，尚未一一查证文中引用数字的出处和真伪，就在不久前的7月11日，另一官媒《人民日报》曾发文《要辩证看待俄罗斯迈入高收入国家》，称世界银行公布的各国经济年度&#8221;考试成绩&#8221;：2012年俄罗斯人均国民收入达12700美元，迈入&#8221;高收入国家&#8221;之列。</p>\n<p>该文还将为中国公众熟知的俄罗斯作家索尔仁尼琴的《崩溃的中国》等作品作为证据，指这位被称为&#8221;俄罗斯良心&#8221;、在前苏联时代因批评斯大林被流放&#8221;古拉格群岛&#8221;的作家索尔仁尼琴，在苏联解体后肯定斯大林以及在斯大林领导下取得的成就。并将解体称之为&#8221;一场大灾难&#8221; ；德国之声查阅相关资料，索氏结束20年的流放生涯飞到西伯利亚，表示要追诉前苏联共产专制的罪恶，随后他也显现出：否定西方文化价值和宣扬民族沙文主义倾向；据《纽约时报》报道，王小石文章中所例举苏联解体后索氏作品《崩溃的俄国》（Russia in collapse），首印5000册。年轻批评家阿迈林指出：&#8221;所有人都知道他的名字，但没有人看他的书&#8221;；他的《古拉格群岛》1989年首次在莫斯科出版时，发行了一百万册，而索氏的妻子和三个儿子皆为美国籍。</p>\n<p><b>网友掀质证热潮，谎言难遮</b></p>\n<p>王小石文章发出后，围绕文章内容本身的讨论之外，亦有旅美新媒体人北风推特上曝出&#8221;已确认，昨晚国新办指示统一发布，看来是指定动作&#8221; ；微博上已有网友将此文章转给俄罗斯驻华大使馆并请转交普京阅。很多网友也不断查找文章中被引述者如普京等人的原文表达，网友&#8221;天使城杰夫&#8221;即找到文章中引述的普京讲话原文，发现王小石断章取义，篡改原义。</p>\n<p>网友&#8221;八世杰克&#8221;表示王小石文章&#8221;引用数据大都是多年以前的数据，很无赖&#8221;；法学学者童之伟表示&#8221;这篇文章主要是写给待业青年、失业人士看的，方法以蒙骗为主&#8221; ；网友&#8221;真不是法官&#8221;就文章中&#8221;俄罗斯人平均寿命目前仅有58.6岁，比前苏联时代下降4.8岁&#8221;等数据公开举报造谣&#8221;王小石<i>造谣</i>，新华网传遥！整篇文章充满谣言，请有关部门严肃处理！&#8221; 另一法学学者周永坤认为王小石的文章才是煽动仇恨。网友李隽指官媒用谎言恐吓民众。</p>\n<p>中国知名法学学者、西南政法大学教授徐昕发出嘲讽博文&#8221;支持狠批，瓜农是公知煽动城管打死的，空气是公知煽坏的，食物是公知煽毒的，水是公知煽污染的，亩产万斤是公知煽动造假的，二奶是公知煽到领导床上的，王立军是被公知煽进美领馆的，裸官子女是公知煽动到美国的，刘志军是被公知煽进红楼梦的<i>…</i> 。&#8221;</p>\n<p><b>&#8220;党国象一个笑话，留给草根民众奚落&#8221;</b></p>\n<p>广州作家野渡向德国之声表示因为有媒体人已经披露，此文为中共当局统一安排，也这和今年以来的政治形式密切相关，和意识形态&#8221;向左&#8221;、收紧言论的官方动作有着一致性。</p>\n<p>野渡认为文章将矛头指向微博上的公知，意在笼络或威吓草根，但官方错估网络力量，近年在一些公共事件中，普通民众行动者的力量远胜于公知言论，因此这样的文章很难奏效：&#8221;不会有效果，这几年微博上面，公知的声音是一个主流之外，普通草根在微博上的声音也是惊人力量，这两年的一些特点是，公知的言论反而跟不上形势变化。党国有可能看到公知在舆论阵地上对他们造成不利，事实上公知反而起不到更大的作用。官媒登谎言大家已经习惯了，我相信他们自己也都不相信，但以谎言和武力来手来治国的政权来说，不得不继续维持谎言，这是思维惯式使然，互联网上有一句网友的话&#8217;他们也相信我们不相信他们&#8217;。&#8221;</p>\n<p>野渡最后引述哈维尔在《无权者的权力》中内容&#8221;他们号召全世界无产者联合起来，连他们自己也不相信&#8221;，指出目前的中国执政者，在后极权社会的无计可施：&#8221;党国象一个笑话，留给草根民众奚落。&#8221;</p>\n<p>作者：吴雨</p>\n<p>责编：洪沙</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,26529,22434,9932,11945,19189]}