{"id":306898,"link":"https://chinadigitaltimes.net/chinese/2013/08/共识网-木然：知识改变命运还是自由改变命运？/","date":"2013-08-01T20:19:53Z","modified":"2013-08-01T20:19:53Z","title":"共识网 | 木然：知识改变命运还是自由改变命运？","content":"<p>从知识改变命运到知识变成负担，一个似是而非的伪命题在传统媒体与新媒体上裸奔，三十年一轮回的宿命成为人们街谈巷议的佐料，读书无用论的论调甚嚣尘上，一些学者为此推波助澜，似乎高居殿堂的知识沦落成人人皆可践踏的昨日黄花。</p>\n<p>知识改变命运的前提是有用的知识，但改革开放之初的大学生们学的是陈旧的知识，无用的知识。陈旧的知识、无用的知识是改变不了命运的。</p>\n<p>对于文科的教授和理工科的教授而言，新知识、新理论他们根本就不知道、不了解、不懂。他们最好的青春年华在反右中、大跃进中、文革中被消耗殆尽。他们走上讲台的时候，他们的知识不敢停留在民国，民国的知识无处停留、无处堆放。他们的知识甚至停留在原地踏步的地方都是好地方。他们怕走&#8221;白专道路&#8221;，他们是陈旧知识的代言人，是新知识的撂荒者。</p>\n<p>那些从各个地方回到大学的教授被恐怖时代的阴影紧紧地缠绕着。他们在课堂上不敢讲本属于自己良知的内容，不会表达自己的学术观点，在他们头脑中甚至还没有学术这一概念。他们照本宣科，一句话一句话地读讲稿，学生们一句话一句话地记。上课的时候，老师把讲稿的内容如同踢足球一样踢给学生，考试的时候，学生再把讲稿中踢回给老师。知识的互动如同足球般的运动。</p>\n<p>教授有讲课的热情，大学生有学习的热情，陈旧的知识却把热情化为灰烬。</p>\n<p>百废待兴需要的新知识，陈旧的知识只能是百废待废，废上加废。计划经济的理论知识是构建不出市场经济王国的，阶级斗争的知识是建设不成和谐社会的，专制的理论是推导不出民主共和国的，封闭的知识是走向不了世界的。</p>\n<p>计划出市场，斗争出和谐、专制出民主、封闭出开放都是悖论。</p>\n<p>打破上述悖论的是自由，是自由流动的机会。人们自由地学习了新知识，运用了新知识，自由地用新知识改变了命运。知识改变命运的实质是自由，是自由改变命运。</p>\n<p>从政治哲学上说，自由是平等的自由，每一个人都是自由的，每一个人都是平等的。每一个人都可以与他人进行自由平等的竞争，能者上，不能者下。尽管当时一些人可能不懂这种自由理论，自由的本能与诉求却能促使每一个人抓住任何平等的机会。</p>\n<p>当时提供自由平等竞争的最好平台就是大学。</p>\n<p>自由流动的机会打破了血统论、出身论的森严壁垒，打破了传统的特权阶级结构和政治结构，使在政治上倍受歧视的&#8221;黑五类&#8221;有了平等考大学的机会。</p>\n<p>自由流动的机会让那些大学毕业后的莘莘学子大都按着个人兴趣和爱好选择了自己的生活道路和生活方式。比如，喜欢当官的，进了政府，当了处级、局级、省部级领导干部。喜欢搞学问的，留在了大学和科研院所，当了教授、研究员。喜欢赚线的，办了公司，当了老总。喜欢文学的，写了小说、散文和诗歌，当了作家。喜欢演电影的，进了影视学院，当了明星。喜欢拍电影的，进了导演系，当了导演。喜欢唱歌的，经过千锤百炼，当了歌星。他们以自由的方式告别了传统，走向了现代，改变了自我，创造了新的世界，融入了新的世界。</p>\n<p>自由为所有人而来，自由为所有人而去，自由让所有人来去自由。有自由的机会，还需有自由的体制来保障，否则，自由就会被特权所阻断。</p>\n<p>事实是，特权已经阻断了自由流动的机会。特权催生了官二代、富二代、穷二代，并使官二代、富二代、穷二代社会身份固化。</p>\n<p>官二代有权力特权，富二代有金钱特权，而穷二代只有穷的特权。穷二代如同背着重重的壳的蜗牛，到处爬，似乎四处都是方向，却到处没有机会。他们是漂泊一族，北漂、上漂、广漂，各大城市都有他们漂的身影。&#8221;蚁族&#8221;是他们的身份，&#8221;漂&#8221;是他们的灵魂。他们又象城里的吉普赛人，只有大篷车才能暂时安放他们流动的肉体和灵魂。</p>\n<p>不可否认，每一个人平等上大学的机会仍然存在，但每一个人平等找工作的机会却已经趋近不可能。官二代不是找工作，而是工作找官二代。富二代可以通过金钱找到工作，在富二代那里，找工作的机会平等变成了在金钱面前人人平等。穷二代难以找到工作，因为工作不去找他们，也不会眷顾他们。在穷二代那里，每一个人都有找不到工作的平等。</p>\n<p>如果让所有人自由平等地考上大学、让所有人自由平等地找到工作不再成为虚幻的梦想，要做的事情很多。比如，打破固化的社会结构，建立身份平等的社会结构。进行彻底的经济体制、政治体制改革，变权贵经济为市场经济，通过经济市场、政治市场进行人才资源的优化配置。建立惠及所有人的、体现人的尊严的社会保障制度。建立使所有人都能自由流动的经济、政治、社会制度。</p>\n<p>既然知识改变不了命运，那就让自由及自由体制改变命运吧。</p>\n<p>&nbsp;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19194,8969,10435]}