{"id":306929,"link":"https://chinadigitaltimes.net/chinese/2013/08/炎黄春秋｜坐失机遇：预备立宪百年祭/","date":"2013-08-02T00:59:37Z","modified":"2013-08-02T00:59:37Z","title":"炎黄春秋｜坐失机遇：预备立宪百年祭","content":"<p>2009-2-21 炎黄春秋2009年2月号 王铁群</p>\n<p>1908年8月清朝宣布预备立宪以9年为限，在中国历史上第一次提出了宪政时间表。在此前后，清廷为预备立宪做了大量工作，中国社会呈现民主社会的雏形。</p>\n<p>一</p>\n<p>宪政也称“宪政民主”、“立宪政体”，是指以宪法为前提、以民主为核心，以保障人权为目的的政治形态或政治过程。宪政的本质是限制政府权力和保障公民的权利，其作用是防止政府滥用权力，维护公民的自由和权利。宪法与宪政有别，宪法是文本、宣言；宪政是实践、制度。有宪法未必有宪政，有宪政必然有宪法。</p>\n<p>清朝最后10年，是中国由专制向民主转型的关键时期。面对外力的压迫和国内要求变革的形势，清朝在1901—1911年对社会各方面进行了一系列改革，这些改革被称为清末新政。在清末新政中，最重要的是日俄战争后的政治改革，即1905&#8211;1911年的预备立宪。</p>\n<p>1904&#8211;1905年在中国领土上爆发了日俄战争，结果君主立宪制的蕞尔小国日本战胜了农奴制的庞然大国俄罗斯。国内外舆论普遍认为：日胜俄败，是立宪战胜专制的铁证。战争初期西方报纸就曾指出：“此战非俄日之战也，乃立宪、专制两治术之战也。”国内报纸也强调，这场战争“非日俄之战，而立宪，专制二政体之战也”；“非小国能战胜于大国，实立宪能战胜于专制”；“日本以立宪而胜，俄国以专制而败”。</p>\n<p>在这一背景下，实行宪政、加快进行政治体制改革，成为许多高级官员和社会贤达的强烈呼声。</p>\n<p>日俄战争一爆发，1904年2月云贵总督丁振铎、云南巡抚林绍年便联电奏请变法。1905年6月，袁世凯联合两江总督周馥和湖广总督张之洞电奏，请以12年为期实行立宪。7月周馥又单衔奏请实行“立法、行法、执法”三权分立和地方自治的立宪政体。同月湖南巡抚端方入朝领受闽浙总督一职，也建议实行立宪。两广总督岑春煊也奏请“欲图自强，必先变法；欲变法，必先改革政体。为今之计，惟有举行立宪，方可救亡。”出使各国大臣孙宝琦、杨枢、梁诚、汪大燮等也纷纷上奏朝廷，一致赞同立宪，强调“保邦致治”，“全出宪法一途”。1907年10月，著名学者马相伯在政闻社成立大会上大声疾呼废除专制，他在《政党之必要及其责任》的演说中指出：“天下虽无绝对之良政治，而有绝对的恶政治…质而言之，则曰专制。专制政治，束缚人人之神我，使不得申，故有国家曾不如其无。故生为专制之国民者，必当以排除专制为唯一之义务。”</p>\n<p>这些高级官员和社会贤达在立宪问题上的共识和呼吁，成为清末预备立宪的重要动力。</p>\n<p>在朝野上下一致要求立宪的形势下，慈禧太后为首的清王朝顺应时代潮流，开始了史无前例的宪政改革。</p>\n<p>二</p>\n<p>1908年8月，清朝宣布了宪政时间表：预备立宪出9年为限。在其《逐年筹备事宜清单》中设计了预备立宪的进度：1909进行省咨议局选举；1910年资政院开院；1917年召开国会，实行宪政!清朝预备立宪，就是试图在中国建立君主立宪制，为实行正式的民主政治打下基础。</p>\n<p>早在1906年9月1日，清朝就发布了《宣示预备立宪谕》。谕旨指出：“各国之所以富强者，实由于实行宪法，取决公论，君民一体，呼吸相通，博采众长，明定权限，以及筹备财政，经画政务，无不公之于黎庶&#8230;&#8230;时处今日，惟有及时详晰甄核，仿行宪政，大权统于朝廷，庶政公诸舆论，以立国家万年有道之基。”鉴于规制未备、民智未开等，“俟数年后，规模粗具，查看情形，参用各国成法，妥议立宪实行期限，再行宣布天下”(《近代中国宪政历程史料汇萃》，中国政法大学出版社2004年版，第52页)。虽然仍强调“大权统于朝廷，庶政公诸舆论”，但不可否认，该谕旨是中国专制统治者第一次对宪政制度的肯定和对两千年专制制度的否定。</p>\n<p>两年后，清朝宣布了9年预备立宪期限。l908年8月27日，慈禧太后和光绪帝发布《九年预备立宪逐年推行筹备事宜谕》，指出：“当此危急存亡之秋，内外臣工同受国恩，均当警觉沉迷，扫除积习&#8230;&#8230;所有人民应行练学自治教育各事宜，在京由该管衙门，在外由各省督抚，督饬备属随时催办，勿任玩延。”谕旨明确要按期完成9年预备立宪：“至开设议院，应以逐年筹备各事办理完竣为期，自本年起，务在第九年内将各项筹备事宜一律办齐，届时即行颁布钦定宪法，并颁布[召]集议员之诏。”(《近代中国宪政历程：史料汇萃》，中国政法大学出版社2004年版，第124页)有学者指出，这是慈禧太后生前颁布的最后一道谕旨，也可说是她的政治遗嘱。</p>\n<p>在宣布宪政时间表前后，或曰在预备立宪期间，慈禧太后大刀阔斧，推行了一系列政治改革措施：</p>\n<p>1、考察西洋宪政</p>\n<p>1905年9月清朝派遣载泽、戴鸿慈、端方、徐世昌、绍英5大臣出使西洋，考察宪政。24日5大臣及随员登上火车，不料遭遇革命党炸弹恐怖活动。革命党吴樾怀揣炸弹，混入五大臣专车，“适因接驳车辆，车身猛退，而所携之炸弹，撞针受震，未及抛掷，轰然一声，血花铁片，飞溅人丛”。结果，炸伤载泽、绍英等人，吴樾也被炸死。《时报》评论说：“五大臣此次出洋考察政治，以为立宪准备，其关系于中国前途最重且大，凡稍具爱国心者宜如何郑重其事而祝其行。乃今甫就道，而忽逢此绝大之惊险，虽五大臣均幸无恙．然此等暴徒丧心病狂一至于此，其罪真不容诛哉!”</p>\n<p>恐怖没有动摇清廷取法西方的决心。端方在致上海报界电中说：“炸药爆发，奸徒反对宪政，意甚险恶，然益征立宪不可缓也。”(《时报1905年9月29日)1906年夏秋之季，考察团(徐世昌、绍英由尚其亨、李盛铎替代)先后回国，他们进呈了强国必须宪政的考察报告，力陈东西洋各国之所以强盛，“实以采用立宪政体之故”；中国之所以贫弱，“实以仍用专制政体之故”。强调中国若想国富兵强，“除采用立宪政体之外，盖无他术矣。”(《近代中国宪政历程：史料汇萃》，中国政法大学出版社2004年版，第46，47页)他们还编成《列国政要》133卷及《欧美政治要义》18章，供立宪参考。</p>\n<p>此后，清廷又多次派人出国，学习西方的民主制度。</p>\n<p>2、设立专职机构</p>\n<p>1905年11月25日，清朝设立了专门的政治体制改革机构“考察政治馆”，其职责是“悉心研究，择各国政法之与中国治体相宜者，斟酌损益，纂订成书，随时呈进，候旨裁定。”(《近代中国宪政历程史料汇萃》，中国政法大学出版社2004年版，第40页。)1907年考察政治馆改为宪政编查馆。该机构为筹划预备立宪做了大量切实工作。</p>\n<p>3、成立资政院和咨议局</p>\n<p>清朝预备立宪时期所设资政院和咨议局，分别是国家议院和省议会的过渡形式。</p>\n<p>1907年9月20日，光绪帝颁布《设资政院谕》，明确提出设立资政院：“立宪政体，取决公论，上下议院，实为行政之本。中国上下议院一时未能成立，亟宜设资政院，以立议院基础”(《近代中国宪政历程：史料汇萃》，中国政法大学出版社2004年版，第80页)。这表明统治阶层已公开认同现代民主制度。</p>\n<p>1907年10月19日光绪帝又发布《着各省速设咨议局谕》。上谕要求“各省督抚均在省会速设咨议局，慎选公正明达官绅创办其事，即由各属合格绅民公举贤能作为该局议员，断不可使品行悖谬营私武断之人滥厕其间。”咨议局的职责是讨论“地方应兴应革事宜”，”指陈通省利病，筹计地方治安，并为资政院储才之阶”(《近代中国宪政历程：史料汇萃》，中国政法大学出版社2004年版，第81页)。1908年7月，清朝颁布了各省《咨议局章程》及《咨议局议员选举章程》，随即各省举行咨议局选举。1909年3月清朝下诏命各省当年内成立咨议局。到当年10月中旬，全国有16省的咨议局相继建立起来。1910年9月全国资政院开院。</p>\n<p>资政院和咨议局的创设，使两千年中国政制发生了质的变化，在中国民主发展史上占有重要地位。</p>\n<p>4、颁布《钦定宪法大纲》</p>\n<p>1908年8月27日，清朝颁布了《钦定宪法大纲》，这是一部君主立宪性质的法律文件。由专制政体升始向立宪政体过渡，自然希望并且习惯于君主保留较多的权力，这是不奇怪的，如规定了“统帅陆海军”等“君上大权”。但皇帝权力毕竟受到了限制，如虽规定皇帝“在议院闭会时，遇有紧急之事，得发代法律之诏令，并得以诏令筹措必需之财用”，但“惟至次年会期，须交议院协议。”(《近代中国宪政历程史料汇萃》，中国政法大学出版社2004年版，第128页)在与《大纲》同时颁布的《议院法要领》中规定：“国家之岁入岁出。每年预算，应由议院之协赞”，即经济大权也非皇帝专制了。</p>\n<p>《钦定宪法大纲》宣布，”臣民于法律范围以内，所有言论、著作、出版及集会、结社等事，均准其自由”，还规定臣民的人身、财产、居住等权利均受法律保护。人民的权利第一次得到了法律的承认，这在中国历史上是破天荒的。</p>\n<p>对《钦定宪法大纲》的两项规定：“大清帝国，万世一系，永永尊戴”；“君上神圣尊严，不可侵犯”，人们常常斥其为象征专制。其实该规定并不违反立宪精神，因为清朝试图建立的是君主立宪制，而世界上君主立宪国家都是君主世袭制，君主为国家元首，其尊严不可侵犯，何以清朝的这种规定就代表专制了？</p>\n<p>《钦定宪法大纲》确认了君主立宪制的政治改革方向，是中国第一部具有现代宪法意义的法律文件，在中国法制史上具有重要意义。</p>\n<p>5、推行地方自治</p>\n<p>1905年8月清朝在奉天和直隶开始试办地方自治。1909年、1910年清廷接连颁布《城镇乡地方自治章程》、《城镇乡地方自治选举章程》和《京师地方自治章程》、《府厅州县地方自治章程》、《府厅州县议事会议员选举章程》，在全国推行民主自治。</p>\n<p>辛亥革命前，很多省区的地方自治机构已经成立过半，遍布全国的地方自治局，自治研究所。自治讲习所等官方机构，培训了大批推行民主选举的骨干，地方自治运动蓬勃开展。</p>\n<p>6、改革官制</p>\n<p>清朝宣布预备立宪后，以三权分立原则，对中央和地方官制进行了改革。中央官制废除了隋朝以来沿袭了一千多年的三省六部制，立法属资政院，行政属内阁各部，司法属法部(以大理院任审判，法部监督之)。地方则仿照中央，以省咨议局为立法机关，以总督、巡抚为地方行政机关，以高等审判厅为地方最高审判机关。各府、州、县的机关也按“三权分立”的原则设立。官制改革，为预备立宪奠定了基础。</p>\n<p>7、实行君主立宪</p>\n<p>1911年11月3日，清廷公布《宪法重大信条十九条》(简称《十九信条》)，宣布采取英国宪法的“虚君共和”制，实行责任内阁制。《十九信条》对君主的权力作了很大限制，规定“皇帝之权，以宪法所规定者为限”(《近代中国宪政历程：史料汇萃》，中国政法大学出版社20O4年版，第149页)，实际上这是一部议会君主制宪法。后来的一些宪法学家对其评价很高，认为它是“有清一代之唯一宪法，亦我国历史上之第一次宪法也”(杨幼炯：《近代中国立法史》第56页)。“《十九信条》深得英宪之精神，以代议机关为全国政治之中枢，苟其施行，民治之功可期，独惜其出之太晚耳。倘能早十年宣布实行，清柞或因以不斩，未可知也!”(陈茹玄：《中国宪法史》第15页)</p>\n<p>三</p>\n<p>清朝预备立宪，使中国社会成为民主社会的雏形，即形成初步的、不成熟的、不完全的民主社会。</p>\n<p>在选举方面。民主选举国家或地区的领导人，是民主的主要内容和方式，是民主国家的根本标准。“选举权是一个民主国家的人民所必须享有的最低限度的、起码的政治权利&#8230;&#8230;如果人民没有选举权，不能选举官吏和代议士，则这个国家决不是民主国家&#8230;&#8230;凡是真正的民主国家，就必须让人民享有选举权。”(《论选举权》，《新华日报》1944年2月2日)</p>\n<p>1908年按照清朝颁布的各省《咨议局章程》及《咨议局议员选举章程》，各省举行了咨议局选举，选举出的议员既有读书人，也有从政者和从事地方公益事业的人，他们具有问政的能力，质询、辩论，有声有色。英国《泰晤士报》记者莫里循对陕西等地的咨议局选举评价说：“良知和礼节是首次各省咨议局开会的特点”(转见傅国涌：《不能小看的晚清咨议局》)。咨议局选举尽管存在不成熟现象，但公共事务的管理者毕竞是由选票产生的，这在中国历史上是第一次。</p>\n<p>在分权制衡方面。孟德斯鸠说“一切有权力的人都会滥用权力，这是万古不易的经验。要防止滥用权力，就必须以权力约束权力”。宪政的本质就是制衡政府权力，保障公民的各种权益，防止民主制度变成独裁制度。三权分立是目前政治科学所知道的唯一能防止民主制度变成独裁制度的方法。清朝宣布预备立宪后，即以三权分立为原则，设立中央和府、州、县机关。</p>\n<p>作为国会和省议会的过渡形式，资政院和咨议局一经设立，便履行起民主制衡和监督职能，行使起三权分立之一权，绝非今人熟知的橡皮图章所可比拟。《钦定宪法大纲》所附的《议院法要领》规定了“国家之岁入岁出，每年预算，应由议院之协赞”等权力，1911年预算案，资政院的议员们行使权力，详细审核，在我国破天荒第一次实行了预算监督。一个在华的西方记者观察说：“临时议会已在某种意义上掌握了过去从未指望的权力”(《清末民初政情内幕》上册第675页)省咨议局亦然，如张謇为议长的江苏咨议局，对督抚代表的强势行政力量形成了一定程度的监督和制衡，当行政力量蛮横地抵制对他们的监督时，他们则用集体辞职的方式表达抗议。再如l911年湖北、四川等省的咨议局领导的反对清政府“铁路国有”政策的保路运动，最终成为辛亥革命的导火线等。这些机构还组成联合会，领导国会请愿运动，如1910至1911车由各省咨议局和咨议局联合会领导了四次请开国会运动。总之，资政院和咨议局成为制衡和推动政府前进的不可忽视的力量，其行动表明它们是具有独立品格的机构。</p>\n<p>在舆论监督方面。舆论监督是民主的基础，即公民有权接触多种独立的信息来源，并对范围广泛的各种政治事务，享有自由表达意见的权利。</p>\n<p>预备立宪期间，中国有了很大程度的言论和思想自由。预备立宪时期，民间各种报刊如雨后春笋般涌现。人们可以自由指陈时政，议论国事，抨击政府，宣传民主。“人人皆得本其本心之所自信，自由发表意见而无所屈避”(《辛亥革命前十年间时论选集》第3卷第628页)。出版界可以大张旗鼓地介绍西方国家的政治、法学、财政、政党、历史、教育等学说，如《民约论》、《万国宪法比较》、《议院提要》、《选举法要论》、《地方自治要鉴》、《立宪国法制述要》等上百种著作被翻译出版，其民主、自由、平等的思想，对促进中国社会的进步发挥了积极作用。1904—1907年问世的刘鹗《老残游记》、吴沃尧的《二十年目睹之怪现状》、李宝家的《官场现形记》，这些作品带有鲜明的社会批判色彩，表现了对社会的强烈不满和绝望，没有宽松的言论自由空间，它们是难以面世的。</p>\n<p>在结社自由方面。在民主社会，公民有权结成独立的社团和组织，包括独立的政治党派和利益团体，以便组成压力集团，实现自己的各种权利。</p>\n<p>预备立宪期间，中国有了很大程度的结社自由，预备立宪一宣布，“预备立宪宜先组织政党”的呼声便此起彼伏。到“1911年上半年，政学会、宪政实进会、辛亥俱乐部、宪友会相继成立，中国的第一批合法政党出现。”“据考，清末仅商会(含总会和分会)就有900余个。到1909年，各地共建成教育会723个&#8230;&#8230;农学会到1911年至少有总会19处，分会276处。仅此三项相加，已达2千有余”(桑兵：《清末知识界的社团与活动》三联书店1995年版，第274页)。</p>\n<p>总之，清末新政打开了结束旧体制、开创新制度的通道，使中国自由度空前提高，公民社会的雏形已经形成。，</p>\n<p>四</p>\n<p>清末预备立宪的实行，使中国两千多年的皇权专制为君主立宪所取代成为不可抗拒的趋势。经过数年的改革实践，民众，士绅和各级官吏的宪政认识渐趋一致，进行实质性政治改革的时机已经成熟。它昭示专制者，应该顺应时势，强力推动民主的实现。</p>\n<p>但关键时刻，慈禧太后去世。2008年是慈禧过世一百年，慈禧一生恶行不少，但也不能因此而否定其一切行为，尤其是她在中国历史上首次明确了君主立宪制的时限，并采取了一系列预备立宪的措施。</p>\n<p>光绪皇帝和慈禧太后离世后，摄政王载沣和隆裕太后无能，使清廷陷入极为被动的境地。宣统皇帝登基次日，即1908年12月3日，发布《重申仍以“宣统八年为限实行宪政谕》强调9年预备立宪“期在必行，内外诸臣断不准观望迂延，贻误时机”(《近代中国宪政历程：史料汇萃》，中国政法大学出版社2004年版，第134页)。1909年3月6日清廷再次重申预备立宪。后又把预备立宪的年限由9年缩短为5年，并于1911年5月组织了失去人心的“皇族内阁”。即令最后颁布《宪法重大信条十九条》，接受君主立宪，但和平演变的时机已被暴力革命切断。</p>\n<p>随着清王朝的倒台，给中国带来无限希望的清末预备立宪也随之葬送。</p>\n<p>清末“预备立宪”虽未成功，但其意义重大，值得纪念。</p>\n<p>预备立宪虽有弊端，但决不是“假维新”。它是中国两千年“秦政”走向“宪政”的开端，是“宪政”在中国的最初试验。预备立宪承认了代议制、民众的基本权利、地方自治等；它的某些措施触动了清朝专制统治的根本，使中国单纯的专制制度不复存在；舆论监督、分权制衡日益发展，结社和言论自由日益扩大。这些使中国整个社会制度向着民主化方向迈进，中国呈现出民主社会的雏形。</p>\n<p>预备立宪的推行，为中国民主积累了资源，准备了物质和社会方面的条件。预备立宪结束后，民主政治及有关法律有些仍在试行，新闻界和社团组织仍然发挥着民主作用，继续推动着中国民主政治的进步。</p>\n<p>预备立宪的实践证明，只要政治体制改革的闸门一打开，民主的浪潮必然汹涌澎湃。一个真正的政治家应该主动抓住机遇，与民间社会良性互动，积极推动国家的进步和民主。但慈禧太后之后的统治者已无力把握机遇。即使采取有益民主的措施，也失去了民众的信任和呼应。</p>\n<p>最近邻邦小国不丹顺利地完成了大选，这是由国王辛格自上而下一手推动实行的民主制。凤凰卫视一位嘉宾引用国王辛格的话，解释他为什么要主动实行民主制，他认为推行民主就得趁国泰民安的时候，等到体制造成的社会问题全部暴露出来时，就可能一切都来不及了。清末预备立宪恰可做反证。</p>\n<p>时光荏苒，转瞬百年。清末预备立宪曾经给中国带来无限希望，以至人们闻之莫不“额手相庆曰：中国立宪矣，转弱为强，萌芽于此。”(《申报》l906年9月l6目)百年之后，令人感慨不已：历尽一个世纪的追求，“宪政‘依然是个梦想！</p>\n<p>(作者系河北大学马列教研部教授)</p>\n","author":251,"categories":[18270,18269,10466,20534],"tags":[11956,9040,10579,8584,11071,23501]}