{"id":306933,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-人人平等，告别阶级斗争/","date":"2013-08-02T01:16:16Z","modified":"2013-08-02T01:16:16Z","title":"信力建 | 人人平等，告别阶级斗争","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>近日，某省陈副省长转发一条美国枪击案的微博，后一网友回复谈及近期城管事件时被其斥责：“有人巴不得祖国天天出事，出事就小题大作…这些人不爱国…败类，人渣……不爱国赶紧去美国”，言论丝毫不具备一个政治干部应有的胸襟和理性，让人大跌眼镜。而面对网友对其的质疑，他表示愿接受对其财产情况的调查。 </p>\n</p>\n<p>陈副省长即使不懂说话，却也不虚伪，直言自己心中所想，不惧怕暴露自己的智商情商，更坦坦荡荡愿意接受财产情况的调查。退一步说，如果哪个官员敢公开自己的财产，我们都愿意相信他是爱国的。就怕某些官员口口声声说爱国，却不敢公开财产。</p>\n</p>\n<p>但比起是否洁身自爱，官员的治理思维更为重要，在微博上口口声声斥责网友“汉奸、败类、人渣”等容不得一点批评的，在现实中会否对访民、异见分子深恶痛绝呢？像这样副省长级别位高权重的官员，如果存在这样的“阶级斗争”思维，那绝对是一方之难。</p>\n</p>\n<p>所谓“阶级”，是人为划分的结果。人们主观地把社会分工给人们带来的不同角色，按照人为设定的标准，划分成不同的阶级。按阶级斗争的观点，人类主要存在着剥削阶级与被剥削的两大阶级。这两大阶级是水火不相容，你死我活地斗争着。其他一些阶级最终必然要卷入这两大阶级斗争中。这就是所谓的阶级斗争。 </p>\n</p>\n<p>近代以前的文明社会都是一种不平等的身份等级社会，社会成员并不是被简单划分为统治阶级和被统治阶级两个阶级，而是被划分为政治经济权利不同的等级，有的国家甚至将国民分为10多个等级。在古希腊奴隶制城邦中，大概最符合二元阶级结构的是斯巴达，斯巴达人都是统治者，过着严格的集体军事生活，斯巴达城邦中其他的被征服的外族人都是被统治者、奴隶，但在这些被征服的外族人中，仍然分为奴隶（希洛人）和半自由民（庇里阿西人）两个阶层。而在著名的雅典城邦中，居民至少分为奴隶主贵族、平民和奴隶三个阶级，梭伦改革时还根据收入多少将雅典公民分为四个等级，各个等级享有不同的政治权利。在古罗马奴隶制社会里，居民主要分为贵族、自由民（平民）和奴隶三大阶级，贵族阶级处于罗马社会的最高层，自由民是罗马公民权的基本享有者，奴隶被压在社会的底层，其中的每个阶级又可以明确地分为不同的阶层。平民与奴隶主贵族之间的斗争始终是罗马社会政治斗争的主线，而阶级斗争学说想当然地认为，奴隶阶级和奴隶主阶级的斗争是奴隶制社会阶级斗争的主线。当然，随着罗马从共和国到帝国的政治体制的变迁，社会的阶级结构也发生着变化，但无论怎么变化，从来就没出现过奴隶主阶级和奴隶阶级这样的二元对立的阶级结构的状况。欧洲中世纪封建社会主要由教士阶级、封建主阶级、农民阶级和城市市民阶级这四大阶级组成，社会政治斗争和阶级斗争的主角也不是阶级斗争论所认为的那样是地主阶级和农民阶级，而是教士阶级与封建主阶级，这两个集团之间的斗争是欧洲封建社会政治冲突的主线。 </p>\n</p>\n<p>中国古代社会也和西方社会一样是一种等级社会，统治者总是根据不同的标准把国民分为不同的等级。在西周时期，社会可以分为统治阶级、平民阶级和奴隶阶级这三大阶级，另外还有住在城郊的臣服于周朝的“野人”。其中每个阶级中又分为不同的等级，如统治阶级中又分为王、诸侯、卿大夫等层级，而平民中又分为士、农、工、商四个等级。而在春秋时代，周朝统治者又把国民分为10个等级。秦始皇建立中央集权的郡县制度之后，社会阶层主要分为王公贵族、官僚、地主和平民这四大阶级，另外还有处于社会最底层的奴隶阶级，而在平民阶级中仍然有士、农、工、商之分。此后，中国皇权专制社会的主要阶级结构基本没有发生大的变化，当然少数民族统治中国的时期除外。如元朝统治者奉行民族歧视政策，将国民划分为蒙古人、色目人、汉人、南人四大等级，歧视和压迫汉人。 </p>\n</p>\n<p>近代以来，马克思、恩格斯作为无产阶级学说的创始人，一直把阶级和阶级斗争这个社会事实作为自己的理论基础。突出阶级概念、唤起阶级意识、强调阶级之间的斗争和矛盾，是他们理论的特色。列宁高度认同马克思主义的阶级学说。列宁阶级学说的新观点还在于：认为无产阶级专政的建立不是阶级斗争的结束,而是阶级斗争在新条件下的继续。不进行阶级斗争, 无产阶级专政就有名无实。</p>\n</p>\n<p>由于对这个典型“西方学说”的推崇和引进，“阶级斗争”的获得了升华和毁灭性的蔓延。中共从成立之初，就把马克思主义阶级斗争学说奉为圭臬。“一大”通过的第一个决议提出“党应在工会里灌输阶级斗争的精神”。在第一个纲领里面，则提出要推翻资本家阶级政权，承认无产阶级专政，直到阶级斗争结束，直到消灭社会的阶级区分。作为“阶级斗争思想”的“集大成者”毛泽东，认为：阶级斗争施舍会发展进步的动力，“阶级斗争，一抓就灵”，“阶级斗争是纲，纲举目张”，“千万不要忘记阶级斗争！”，“阶级斗争要年年讲，月月讲，天天讲”。阶级斗争成了毛泽东手中的“千钧棒”。他挥舞着阶级斗争这个千钧棒，与天斗，与地斗，与人斗，斗垮蒋介石，开创了“文化大革命”，真是所向披靡，其乐无穷！ </p>\n</p>\n<p>但是，阶级斗争这个“千钧棒”并不是善待人类的工具，而是虐待人类的工具。首先，它是杀人的工具。在世界上，据有关资料显示，阶级斗争“夺走了估计高达1亿无辜生命”。在仅有七百多万人口的柬埔寨，波布以“阶级斗争”的名义，残害屠杀大约两百万人口。在前苏联，斯大林挥舞起“阶级斗”的“千钧棒”，便有377万余人以反革命罪被判刑，其中64万余人被杀害。据有关资料显示，在联共（布）十七大当选的139名中央委员和候补委员中，有98人，即70％被清洗；出席十七大的1996名代表中，有1108名,即半数以上被清洗；17名政治局委员和候补委员中，有5人被杀。在军队的“大清洗”中，共有3.5万名军官被镇压，其中包括高级军官的80%，元帅的3/5。据说这也是希特勒敢于侵犯前苏联的一个重要原因。 </p>\n</p>\n<p>可见，阶级斗争思维本质上是对种族的灭绝，是对“人人生命平等观”的强烈践踏。正如某报所批评的“缺乏信仰”，但不是缺乏马列信仰，因为“阶级斗争”是马列主义的鸡零狗碎，他们真正缺乏的是宗教信仰。</p>\n</p>\n<p>从佛教方面，佛经说：“心、佛、众生，三无差别，平等平等。”佛教所说的平等，不是局部的、乃是全面的平等：不单说人与人平等、佛与佛平等，人与佛、人与动物、人与天神鬼狱都是平等；不单说有情平等，一切心法、一切色法、心法与色法、因法与果法都是平等。所谓“是法平等，无有高下”，这是佛教的基本理论。而伊斯兰教认为，只存在惟一的创造者安拉和被创造的大千世界，只存在宇宙万物的主宰者和被主宰的宇宙万物。在伊斯兰教教义中，人作为惟一主宰安拉的创造物，应该是相互平等的。基督教强调灵魂平等、理性平等、反对专制的父权“皇权”，为民主社会的平等自由提供了信念诱导。基督教第一次在人类历史上建立起所有的人一律平等的观念。如果接受了宗教平等理念的熏陶，何来阶级斗争的惨烈？</p>\n</p>\n<p>孙中山曾提出“驱逐鞑虏，恢复中华”，中华民国建立后再提出“五族共和”，不分民族和等级，达到大同天下；改革开放之初，邓小平坚定地摒弃了“以阶级斗争为纲”的口号，大力倡导经济发展这个“硬道理”，其“猫论”就是针锋相对抵制“阶级斗争”的；江泽民的“三个代表”就是要“闷声发大财”放弃“阶级斗争”的；胡锦涛的“和谐社会”和“科学发展观”就是要彻底否定“阶级斗争”的。习近平总书记对此升华为“宪政梦”，指出：宪法的根基在于人民发自内心的拥护，宪法的伟力在于人民出自真诚的信仰。只有保证公民在法律面前一律平等，尊重和保障人权，保证人民依法享有广泛的权利和自由。这是从“阶级斗争”、“务实主义”，再从“以人为本”向“尊重个体权利自由”的执政方式上的巨大进步，从把阶级阶层作为“社会甄别机制”到作为“社会激励机制”的重大转变，实现了从“在阶级对抗中找同盟”到“在阶层和谐中求共赢”的转变。</p>\n</p>\n<p>当今处于全球化时代，国与国之间也并不存在着不可和解的地方，，地球村里人人平等，国民与国民之间的自由流动，促进了文化的交流和贸易的交往。即使不计有多少国人奋斗在国外，为国家争光。也有几百万的外国友人在中国参与建设，贡献税收。如此赤裸裸地侮辱国人和外国友人的言论，不禁让人心寒和鄙夷。言论自由是需要保护的，但应有分寸和底线，言论不当也不应该被贴标签甚至人身威胁，道理是越辩越明的。</p>\n</p>\n<p>当然，对陈副省长的“雷人雷语”网友们不过止于口头谴责而已，有官衔的总是比平民有更多的特权，不像吴虹飞，一句气头话就先被随意抓捕，连辩解的机会都没有。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,16140]}