{"id":307042,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想｜平中要：汉语的极限/","date":"2013-08-02T11:46:03Z","modified":"2013-08-02T11:46:03Z","title":"爱思想｜平中要：汉语的极限","content":"<div>\n<p>　　《庄子·天道》中讲了一个车轮匠的故事：</p>\n<p>　　【桓公读书于堂上，轮扁斲轮于堂下，释椎凿而上，问桓公曰：“敢问：“公之所读者，何言邪？”公曰：“圣人之言也。”曰：“圣人在乎？”公曰：“已死矣。”曰：“然则君之所读者，古人之糟魄已夫！”桓公曰：“寡人读书，轮人安得议乎！有说则可，无说则死！”轮扁曰：“臣也以臣之事观之。斲轮，徐则甘而不固，疾则苦而不入，不徐不疾，得之于手而应于心，口不能言，有数存焉于其间。臣不能以喻臣之子，臣之子亦不能受之于臣，是以行年七十而老斲轮。古之人与其不可传也死矣，然则君之所读者，古人之糟魄已夫！”】</p>\n<p>　　对于这个故事，庄子本人也有解释，就在这个故事前，我照录下来：</p>\n<p>　　【世之所贵道者，书也。书不过语，语有贵也。语之所贵者，意也，意有所随。意之所随者，不可以言传也，而世因贵言传书。世虽贵之哉，犹不足贵也，为其贵非其贵也。故视而可见者，形与色也；听而可闻者，名与声也。悲夫！世人以形色名声为足以得彼之情。夫形色名声，果不足以得彼之情，则知者不言，言者不知，而世岂识之哉！】</p>\n<p>　　在稍稍了解西方哲学和思想史的前提下，自然会以西方的思想发展为参照，观看中国的哲学或者说汉语思想，也就会发现，汉语思想终究未能表现出西方那样的思想科学（哲学为代表），以及普遍性的理性认知。这是一个文明发展史上的问题，恐怕一个简单的回答无法支撑起漫长时空中的沉淀。在这里，我也无意试着回答这个必然复杂的问题——却不必然意味着复杂的答案就是这个问题的正解；只是把这种差异视作一种事实或文明的传统，然后，说说我以为的汉语的极限。</p>\n<p>　　回到开始时的故事。车轮匠对做车轮的经验和认知，以及，这种经验的无从传递。如果简单地说，可以认为是：“只可意会，不可言传。”我认为，庄子已经触及到了汉语的极限，或者说是语言的极限。当认识到对于思想的表达受制于表达的工具，无论是语言、文字，抑或是其他载体。那么，人们就抵达了一种语言的极限。</p>\n<p>　　率先发现这一极限的，应该是各种语言中的思想者（至少逻辑上如此），毕竟他们需要表达自己的思想。而面对语言极限的问题，中西思想者的选择是不同的。</p>\n<p>　　先来看西方的思想发展。</p>\n<p>　　如果说语言的极限，是一种客观的现象，那么，西人对这一问题的发现，也是伴随思想的发展而产生的。实际上，即使今天，人们也没有寻找到一种方法可以彻底解决这一问题。但是，西人似乎在做着这样一种努力，即：缩小语言所不能表达的思想范围。换句话说，西人把语言极限的问题，变成了一个多与少的问题。在这个意义上，从原属于思想范畴的问题中，细分为诸多的学科。从现象上看，这是一种“缩小语言所不能表达的思想范围”的努力。实际上，我以为这种学科细分，是在寻觅其他类型的表达方式，而不仅仅诉诸于语言。从这个意义上看，逻辑学就是这种对于表达方式另辟蹊径的产物。【曾经有对于汉语为什么没有产生逻辑学的提问，我想从语言极限的角度试着给出一个回答。汉语没有产生逻辑学，可能是因为不存在一种迫切的表达的诉求，而这种诉求在西语思想中表现强烈。至于，为什么汉语没有如此的表达愿望，我在下文中解释。】</p>\n<p>　　可以看到，西语思想的分科在其自身的历史上出现很早，而且一旦出现就成为了一个个独立的学科系统。我认为这种学科的细分与成型，也包含了在表达的基础上建立一门学科的意图。换句话说，只有明确了表达的工具，以及此工具的极限，才能建立起一门学科。从古希腊时代的思想开始，后世所谓的“哲学”，从此开始，在做着减负的变化趋势。逻辑学、政治学、社会学、心理学、语言学……逐渐从“哲学”中分立出去。这使得语言的极限，在学科分立的意义上，被人为地缩小了范围。即使今天来看，这种对于人为缩小语言极限范围的努力还在继续着，语言哲学的出现，正是这种努力的代表。</p>\n<p>　　总结一下西语思想对语言极限的处理，大约可以说，西人做着“知其不可为而为之”的努力，虽然，西人也没有真正解决这个问题，但是，这种愿望和努力，却衍生出一片灿烂的思想景观，并成为全人类的精神财富。</p>\n<p>　　再说汉语思想。</p>\n<p>　　就回到了文字开始时的故事。</p>\n<p>　　庄子抵达了汉语的极限，他是怎么处理这个问题的呢？我认为他比西人聪明——是聪明，不是智慧；他看到语言的极限是无法超越的，他知难而退，不去尝试突破这一极限。于是，他就在极限内做着“逍遥游”。如果在语言的极限范围内，这的确是一种最自由的思想；而在语言的极限范围外，这种逍遥游，可以视作是一种对语言极限的仰望，也可以说，这是一种并非真正自由的思想，它甚至无意解决自身的局限，而只是在承认语言的极限——甚至把这一问题，整体地接受下来，作为汉语思想的一部分——的前提下，开始汉语的思想之旅。于是，这就成为了汉语思想的一个悖论，无论多么深邃的思想，比如《庄子》，在我深究其思想的力度与密度的时候，我自然会想：思想者本人的思考走了多远？他在哪里止步？他为什么不再向前？吊诡就在这里，思想者止步的地方，不是思想遇到了瓶颈，而是作为表达工具的语言，到达了自身的极限。换句话说，思想者遇到的是一个技术问题。而让我沮丧的是，汉语的思想者们几乎在“语言的极限”这一问题上达成了共识，他们认为这是一个客观上无法解决的问题，于是，就让那个极限永远地横亘在思想止步的地方。</p>\n<p>　　我甚至难以分辨，究竟哪一条思路是因为语言的极限而中断，而哪条是因为思想者自身的思考短路所致。汉语思想，这其中有太多不确定的因素，是因为汉语思想本身就包含了太多与思想无关的事物，这种混沌也许是汉语思想的特征，也使得汉语思想必然不会成为一种科学——就像西方的哲学；汉语思想，也许是最纯粹意义上的思想，它不会以科学的面貌出现，而只是以最原始的形态存在。</p>\n<p>　　帝制的出现，造成了春秋战国这段时间的汉语思想蓬勃发展的终结，这一中断就是两千多年。而当中国遭遇现代化的时刻，也启动了汉语思想与西语思想的碰撞。从文明交融的角度来看，中西文明的相遇过于迟缓。而汉语文明作为被动的一方，必然要走过一段模仿西方文明的路段。无论时间长短，仿照西方学科制度的学术与教育体系建立起来，并且，在这种体系中培养着未来的汉语人才。但是，这一学习并完善的过程——直到今天还在继续——与汉语的极限却是两回事情。西语思想对语言极限问题的回应，产生了现代的学科体系，前者为因，后者为果；而一旦将此体系挪移到汉语土壤中的时候，学科体系与产生它的原因分道扬镳，对于汉语思想，对于汉语思想的极限问题，两种文明的碰撞，并不能提供一种借鉴性的提示，充其量只是对语言极限问题的再次提出。</p>\n<p>　　我不认为汉语和西方文明的基本融合已经完成，即使观察港、台两地的文化现象——假设这两个地方在中西文明融合的意义上比大陆先进；也看不到汉语思想在这种融合中的更新与重生。除非认定中西文明决然无法在其最精深的内容上有所激发——而不是普世的意义上【吊诡就在其中，越是普世的价值，也就越发的常识化，而常识化，正是远离文明中的精深内容。】；否则，这两种文明中的精深部分的融合，就必须寻找到一种可以交流的前提，这个前提是对于一系列终极问题的提出，以及对这些问题的尝试解答。如果以此来对比中西文明，就会发现，西方思想已经确立了一系列的终极问题，并在不同的历史发展阶段中给出了回答。而汉语思想相对来说，还没有对问题进行确立。这种情况，主要在于对汉语极限的认知与判断。若不能用汉语思想的理路去突破汉语的极限，那么，就无法真正继承并更新汉语思想。而对于这一点来说，不仅要认识到汉语自身的局限，更重要的是，如何在汉语思想的内部，尝试突破汉语的极限。而这必然是思想者的工作，或者说，这必然是一个关于思想的工作。</p>\n<p>　　在汉语思想中断已久的今天，汉语，已经与思想无关；除了宣传体制律令、经营商业广告、表达个人经验，以及骂街或其他零碎的用途外，汉语，告别思想已经两千多年。一种语言在与思想一刀两断，或者势如水火的事实，很难说一种语言尚有灵魂可言。专制对于语言的窒息，让汉语成为人类语言中的行尸走肉，用思想为汉语开光，甚至返魂重生，就成为了思想者的天命；而期待汉语和思想在跨越两千年后的重逢，也就成为了逼近汉语极限的惟一途径；而这也是所有漂泊在母语之河的异乡人，对汉语惟一的皈依与向往……</p>\n<p>　　写于2013年7月22日 夜 闷热</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D354\">民权理念</a><br />本文链接：http://www.aisixiang.com/data/66141.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}