{"id":307031,"link":"https://chinadigitaltimes.net/chinese/2013/08/荷广-武之阳：陈鸣明的网络战争/","date":"2013-08-02T08:00:10Z","modified":"2014-01-15T04:31:48Z","title":"荷广 | 武之阳：陈鸣明的网络战争","content":"<div>\n<div><img class=\"adaptive-image\" src=\"https://helanonline.cn/sites/helanonline.nl/files/styles/base_adaptive/adaptive-image/public/weibo_0.jpg?itok=c5YNkPSk\" alt=\"陈鸣明微博截图\" title=\"陈鸣明微博截图\" />\n</div>\n<div><span>2013-08-02 09:22</span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https%3A%2F%2Fhelanonline.cn%2Fusers%2F%25E6%25AD%25A6%25E4%25B9%258B%25E9%2598%25B3\" title=\"查看用户资料\">武之阳</a></div>\n<p>陈鸣明，贵州省副省长，分管法制、公安、国安和维稳等。这位现年56岁知青出身的地方高官，于2009年11月入主新浪微博，成为中国迄今为数不多实名开微的地方高官之一，颇受网民捧足。但最近几天，陈鸣明心里有点堵，他没有想到自己脱口而出的一句话，竟引发了舆论的轩然大波。</p>\n<p>7月28日，陈鸣明转发了@瞭望一条“关于美佛州发生枪击案7人亡”的微博，后有网友谈及近期城管事件，陈脱口而出指责网友“不爱国”、“败类”、“人渣”、“有人巴不得祖国天天出事，出事就小题大做”、“天天骂祖国的人，又赖着不去米国！快去啊！去之前，先整形，不要让人家看出是中国人！”此言一出，网路哗然。多数网友认为陈鸣明辱骂网友言语欠妥，也有网友称官员也是人，人谁无过，没必要深究。还有网友则提出要人肉搜索陈鸣明，查一查他有没有贪腐和作风问题。对此，陈鸣明爽快应答称“求查”。</p>\n<p>大批中外媒体随后纷纷报道此事。在舆论的炮轰之下，陈鸣明29日发布长微博表示歉意。他表示，网友对我“拍砖”，既是观点之争，也是因为我个别言词欠妥。对大家的意见，我虚心接受，有不妥的地方，请大家原谅，以后我会注意。有话好好说，从我做起。中国有些网友在无限放大一些个案的意义，否定中国社会的整体进步。极端事件哪个国家都有…但在中国的微博上不是只能说中国坏美国好吧…（网民）监督也需要理性，监督的目的是希望这个国家更好，不是希望这个国家垮掉。</p>\n<p>陈鸣明的上述表态，并未成功平息舆情。多数网友对他的表态并不买账，指责他道歉没有诚意。有人搜出不少陈鸣明的戴表照片，但迄今无证据表明陈鸣明会重蹈杨达才老路。还有人搜出陈鸣明与染香、点子正等左派人士的合影，陈的微博关注名单也被揪出司马平邦、张宏良、司马南、戴旭等名字，陈鸣明的政治派别呼之欲出。一时之间，各路网络大军角逐微博，五毛水军推波助澜，公知大腕席卷其里，舆情热度直逼上海的烧烤天，成为2013年夏天最轰动的互联网公共事件之一。</p>\n<p><strong>陈鸣明PK网友看似简单，但若综观事态起因和发酵的全过程，我们看到的不只是陈鸣明一个人的网络战争，而是中国社会正在上演的一场更大规模的战争。</strong>它即是中外的意识形态之争，也是五毛与公知的左右之争；它即是自媒体时代官民对立的话语权之争，也是事关官员财产申报和言论自由的制度之争。</p>\n<p><strong>首先，陈鸣明的民族主义倾向有迹可循。</strong>随手翻翻陈四年来发布的微博不难看出，他转发和评论了大量的有关美国负面新闻和钓鱼岛主权之争的微博。读他的微博，如看《新闻联播》，无非是“领导很忙国内很好国外很乱”的老调子。陈显然以政治正确为发微第一要义，把庙堂之上的那一套搬到网上，看似审慎有度，但实与当局一贯渲染敌我矛盾的意识形态教育同出一辙。近十几年来，中国政治中最引人注目的现象是民族主义的兴起。当局借助民族主义大旗，炒作民众排外仇外情绪，不仅可以转移国民的视线，也能安抚军方鹰派。一旦国内民怨沸腾，海监船马上出发巡航钓鱼岛，转移民众视线，但巡到何处，巡航何用，无从可知；当局要么声称有一小撮反华势力蓄谋造反，但这一小撮势力均系何人，为何反华又如何蓄谋，当局同样惜字如金。当有网友借美国枪击案指责中国城管之时，这位副省长终于坐不住了，大骂网友不爱国，但这种“不爱国论”又从何谈起？网民批评城管打人，或是出于对祖国的爱之深则言之厉，不见得是胳膊肘子外拐。这位网友或许不爱党，不爱政府，却不见得不爱国，而陈鸣明将党国混为一谈，认为不赞美强权就是汉奸，不歌颂专政就是媚外，莫非让所有网友齐呼打倒美帝国主义才称得上是爱国？</p>\n<p><strong>其次，中国民间左右之争日趋白炽化。</strong>从几个月前的宪政姓资姓社之争，到解放军报的宇宙真理论，再到陈鸣明辱骂网友人渣，网友的跟帖和评论显示民间政见已极度分化。五毛党支持者攻击公知被反华势力收买，搅动民心欲颠覆社会主义；公知支持者则反击五毛党被宇宙真理洗脑，拥护专制且习惯暴力相向。民间政见的严重分化源自于上层在大是大非问题上的模棱两可。自十八大上台以来，习近平接连抛出“摸石头过河”、“苍蝇老虎论”、“中国梦”等论调，他一方面信誓旦旦捍卫宪法宪政，但同时却重申不照搬发达国家现代化模式；一方面号召为实现中华民族伟大复兴的中国梦而努力，但同时却称中国梦和美国梦彼此相通；一方面承诺以科学的制度设计把权力关进笼子，同时却下发秘密文件收紧思想管控——习近平左右摇摆的中庸执政方针没有讨好左右两派中的任何一方，反而日益加重了中国社会的持续分裂。陈鸣明与网友之间，以及网友与网友之间的口舌之争，恰恰是这种民间政见严重分裂的缩影。共识缺失已日渐成为中国政治语境的常态。</p>\n<p><strong>再次，自媒体时代的官民话语权之争升级。</strong>陈鸣明被骂，其实不是因为他说了什么，而是因为他是谁。中国社会矛盾不断激化，民众自然将怨气归咎于政府和官员身上。民间仇官情绪蔓延的同时，不少官员出于维稳考虑将民众作为自己的假想敌。进入自媒体时代以来，越来越多的官员意识到欲控制微博必先占领微博，大批官员注册实名微博，以为能凭一己之力引导舆情，涤荡他们眼中所谓的乌烟瘴气的微博平台，杨达才在微笑事件后第一时间注册微博回应质疑就是一例。但这些官员无视了一个明显的事实，那就是微博的自媒体属性。在自媒体时代，人人都是记者，人人都是媒体，曝光、直播和揭露成为常态。个别极端的案例被无限放大，一些沉寂的权利缺失被彰显，一批不听话的异见人士被推崇，一群投诉无门的受害人被关怀。在这种情况下，批评无异成为微博的常态，而一贯容不下批评的达官贵人在微博上自然会水土不服，陈鸣明便是如此。</p>\n<p><strong>第四，官员财产公开是中国民间共识。</strong>陈鸣明辱骂网友之所以能在短时间内引发如此大的反响，一个很大的原因并不在于骂人本身，而在于他说的“求查”两字。演员王小山就在微博中调侃道，陈副省长主动要求审查他的个人财产问题是该事件的最大亮点，民间要求官员公开财产已有经年，但一直没形成良好互动，陈副省长终于发出声音，宛如赤子初啼，让人看到希望。希望有无，我们不得而知，但陈鸣明主动“求查”后，网友一边倒支持副省长晒家底，可以从一个侧面折射出中国民众对于官员财产公开的民间共识。与这一共识背道而驰的，是当局对此的讳莫如深。自2010年以来，官方多次下发指令，禁止媒体私自报道官员财产公开；近几个月里，有赵长青等多位呼吁财产公开的民主人士被抓；目前财产申报虽在多地试点，但制度设计与外界期许差距不小，恐将最终流于表面，难有实效。</p>\n<p><strong>最后，网友批评之于中国是财富而非威胁。</strong>陈鸣明在长微博里用了很大篇幅阐述网民不可一味批评政府，为了批评而批评，即便是批评也应该理性，但对官员言论自由的边界却绝口不提。陈鸣明以贵州副省长的身份认证微博，在正常工作时间发布微博，这不是个人行为而是职务行为。他的一句骂人话，彰显的是公权力在普通网友面前不可一世的傲慢，但名誉扫地的并非只有他本人，躺着中枪的还有贵州省政府的颜面。公众人物的气话骂人话，会对数量庞大的粉丝群体产生负影响，因为这种影响的实际存在，140字的微博会成为一种牵动社会的力量。目前全球有77%的政府官员开推特微博，官员骂人在言论自由度较高的西方国家也不罕见，但却鲜见有谁口不遮掩却安然自得的。2010年，英国工党成员麦克伦南在推特上骂反对党“娘们儿”、“私生子”，他不得不公开道歉，并被取消党籍和议会候选人资格；2012年，加拿大国库委员会主席甘礼民在推特上骂15岁高中生“蠢蛋”，经媒体曝光之后，甘礼民最后不得不亲自向高中生致歉，民众支持度急转日下。相比之下，陈鸣明既便是在道歉信里也不忘倒打网友一耙，他的道歉显然缺乏足够的诚意。在他眼中，网友的批评之声是维稳的大敌，是对官员权威的挑衅，殊不知容许空气中充满不和谐的声音，不是软弱的表现，而是力量的象征。因为批评的限度，恰恰就是民主的尺度。美国大法官布伦南曾说过，政府官员名誉受损，并不意味着我们要以压制言论自由为代价进行救济。这是包括陈鸣明在内的中国官员在自媒体时代亟待补上的一课。</p>\n<p>据互联网实验室统计，2012年中国党政官员在新浪和腾讯上的实名微博数量达50579个，虽较2011年增长约200%，势头迅猛，但与数量庞大的党政官员基数相比尚属沧海一粟。据此，有网友建议不应过分谴责陈鸣明，否则以后恐无官员再敢开微博。此言虽不无道理，但却忽视了这样一个重要的事实，即便上千万官员人人开微博，但若都像陈鸣明一样只发些外国丑闻、官样简报或名人名言，不去回应敏感权利诉求，不去化解民生积怨戾气，不去倡导多元自由讨论，官员开微博又有何用？不是每一个陈鸣明，都能成为赵克罗。</p>\n<p>陈鸣明的网络战争还将继续。无论支持他还是批评他，每一个声音都很重要。中国共识不是权威的选择，而应是多元声音的妥协。等陈鸣明把家底晒出来，我们到时再一起鼓掌也不迟。</p>\n<p><em>（特约评论，未经允许，不得转载。本文不代表本网观点。）</em></p>\n<h2>作者</h2>\n<div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https%3A%2F%2Fhelanonline.cn%2Fusers%2F%25E6%25AD%25A6%25E4%25B9%258B%25E9%2598%25B3\"><img src=\"https://helanonline.cn/sites/helanonline.nl/files/styles/author_bio/public/wuzhiyang.jpg?itok=uplO09G9\" width=\"94\" height=\"57\" alt=\"\" /></a></div>\n<p>武之阳，中国时政旁观者。期以慷慨激昂之辞，践行公民政治参与。</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8635,16022,19667,11880,22684,11945,20391,21683,19781]}