{"id":307039,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-约翰·福斯特-布莱特·克拉克：星球危机/","date":"2013-08-02T10:01:13Z","modified":"2013-08-02T10:01:13Z","title":"爱思想 | 约翰·福斯特 布莱特·克拉克：星球危机","content":"<div>\n<p>　　今天的资本主义似乎正陷入无穷无尽的危机当中，经济停滞和动荡遍布全世界。但当世界关注经济问题的时候，全球环境状况也在迅速恶化，它使人类面临着一个最重要的危机：长期生存的危机。这些危机都源于资本积累的过程。同样，它们的共同解决方案也都在于 “对整个社会的革命性重建”和对资本制度的超越。</p>\n<p>　　人类仍然有可能避免经济学家罗伯特•海尔 布 伦 纳 ( Robert Heilbroner) 所谓的“生态世界末日大决战” (ecological Arma-geddon) 。目前，创造公正、可持续的世界的途径是存在的。我们会发现，在用已经提供给我们的资源可能得到的与现行社会秩序允许我们得到的这二者之间，存在着日益扩大的差距，而这种途径就潜藏在其中。这种潜在的、全然不同的人与自然的物质变换方式，为切实可行的 “生态退出战略” (eco-logical exit strategy) 提供了关键的钥匙。</p>\n<p>　　<strong>即将到来的生态悬崖</strong></p>\n<p>　　今天的科学告诉我们，如果要避免重大的转折点或 “临界点”，我们最多只有一代人的时间对经济关系和我们与地球的关系进行彻底的改变。在这个转折点或 “临界点”之后，地球气候的巨变可能会超出我们的阻止能力而不可逆转。</p>\n<p>　　一般认为，不可逆转的气候变化意味着全球平均气温增加 2℃，这大约与约一万亿吨的累积碳排放量相当。牛津大学的气候科学家预测，基于过去的排放趋势，我们将在2043 年，也就是 30 年后，达到一万亿吨的排放量。如果我们立即开始以每年 2. 4% 的速度减少碳排放，就可以避免第一万亿吨的排放。</p>\n<p>　　可以肯定的是，气候科学还没有精确到能够确认多大程度的变暖会使我们越过地球的临界点的地步。但近来的迹象表明，如果我们想避免地球灾难，就要将气温增长控制在 2℃以内。2℃越来越成为地球临界点的象征。从这个意义上说，所有诸如如果世界变暖 3℃甚至 6℃会怎样的讨论就毫无意义了。在达到这样的温度之前，我们控制气候变化过程的能力早已达到了上限，剩下的只有适应世界末日的生态条件了。2012 年夏，北极海冰的融化已经破了纪录，一些科学家预测，在 2016—2020 年的夏季，会出现无冰的北极。用世界权威气候学家詹姆斯•汉森( James Hansen) 的 话 说，我 们 正 面 临 着“星球危机”———因为如果我们接近 2℃ 这个临界点， “就意味着我们开始了一个人类无法控制的进程”。</p>\n<p>　　在这种情况下，以一万亿吨的累积碳排放为标准或以全球气温上升 2℃为实际目标，就是在招致长期的灾难。一些知名的气候分析人士提出了低于 7500 亿吨的碳排放目标———据估计可以有 75%的机会使气候变化处于临界点以下。以现在的碳排放标准计算，我们将在 2028 年达到 7500 亿吨的界线。如果我们立即开始以年均 5. 3% 的速度减少碳排放，就可以避免 7500 亿吨的排放量。就此，英国政府在 2007 年发布的 《斯特恩报告》中认为，以年均超过 1% 的速度减少排放会导致严重的资本主义经济危机，因而是不可想象的。</p>\n<p>　　许多人认为，金融危机会导致碳排放的大幅减少，从而有助于限制全球变暖。2009年的碳排放下降了 1. 4%，但是这一短暂下降被 2010 年创纪录的 5. 9%的碳排放增长抵消了，而且这是在世界经济整体继续停滞的情况下发生的。这种快速增长主要归因于世界经济对化石燃料越来越多的使用，以及新兴经济体的持续发展。</p>\n<p>　　在 《经济衰退对二氧化碳排放的不对称影响》 一文中，理查 德 • 约 克 ( RichardYork) 使用了 1960 年至 2008 年间 150 多个国家的数据，证明经济低迷期二氧化碳排放量减少的比例与经济好转时排放量增加的比例并不相同。比如，人均 GDP 每增长 1%，碳排放量就增长 0. 733%； 而人均 GDP 每下降 1%，碳排放量仅下降 0. 430%。这些不对称的影响可以归因于内在的基础设施状况———工厂、交通网络和家庭。就是说，这些结构在经济衰退期间并不会消失，而是继续影响着化石燃料的消费。</p>\n<p>　　事实上，在目前的垄断金融阶段，资本主义越是想找到化石燃料密集型的生产方式，就越会深深落入停滞的陷阱，结果是只能通过给它加油来不断地尝试重启增长的引擎。根据低碳指数(LowCarbonIndex)，世界生产的碳强度在2009年下降了0.8%，在2010年下降了0.7%。而在2011年，世界生产的碳强度则上升了0.6%。“不管在什么地方，经济复苏总是肮脏的。”具有停滞倾向的资本主义增长型经济将造成更大的环境破坏，这种观点早在1976年就由马克思主义环境社会学家查尔斯•安德森(CharlesH.Anderson)提出来了。正如安德森所说：“随着停滞威胁的加剧，为了维持可容忍的增长率，对产量的需求也在增长。”</p>\n<p>　　很多人希望原油生产最高峰值的结束以及廉价石油供给的结束会限制碳的排放，这被证明是错误的。在这个广泛使用煤炭进行生产、用液压破裂法采集天然气以及用油砂提炼石油的时代，显然不会缺少使地球升温的碳排放。今天已知的石油、煤炭和天然气储量至少是地球剩余碳排放预算的 5 倍，总计 28 亿吨碳。有迹象表明，资本主义制度打算把它用光。比尔•麦吉本( Bill McK-ibben) 在谈到这些化石燃料储备时说： “是的，这些煤和石油从技术上来说还在土壤里。但从经济上来说已经到了地面上。”企业和政府把这些碳资源当作金融资产，这意味着它们是用来开发的。不久前，环保人士担心世界会耗尽化石燃料( 特别是原油) ； 而现在，这已被对气候变化问题的担心取代了。</p>\n<p>　　然而，同样糟糕的是，气候危机只是更大的全球生态危机的一部分。我们不仅在气候变化方面，而且在物种灭绝和氮循环方面，都已越过了我们这颗行星的边界。正在发生的物种灭绝的速度大约是过去平均速度的 1000 倍，这种现象被称为 “第六次灭绝”( 在地球早期的历史上曾有过五个物种大灭绝时期，最近一次发生在 6500 万年前，它导致了恐龙的灭绝) 。氮污染目前是造成海洋死区的一个主要原因。其他正在不断发展的全球性断裂，如海洋酸化 ( 被称为气候变化的 “孪生恶魔”，因为它也是由碳排放引起的) 和淡水供应的长期短缺 ( 它推动了水的私有化) ，正在引起人们越来越多的关注。所有这些都引发了生存的基本问题，这是人类所面临的终极危机。</p>\n<p>　　<strong>终极危机</strong></p>\n<p>　　正在凸显的生态挑战的规模和速度不仅体现在气候变化上，而且体现在许多其他的全球性断裂问题上，它无可辩驳地证明，环境问题的根源在于我们的社会经济制度，尤其是资本积累的态势。</p>\n<p>　　面对这样棘手的问题，占统治地位的利益集团的回答始终是： 技术，辅以市场魔力和人口控制，就可以解决所有的问题，这样，资本积累和经济增长就可以永无止境，而不会产生过度的生态后果。因此，当被问及化石燃料带来的问题时，奥巴马总统回答说： “我们大家必须进行有效的合作，以便搞清楚如何将对经济增长的迫切需求与我们正在对我们的星球产生的影响的真正担忧相平衡。最终，我认为这可以由技术来解决。”</p>\n<p>　　然而，在抽象的意义上认为光靠技术就可以解决环境问题，就可以使经济无止境地增长却不产生过度的生态后果，这种梦想正在迅速破灭。技术解决方案不仅要受到物理定律即热力学第二定律的制约，而且还要受到资本主义制度自身规律的制约。在当前的制度下，技术变革常会导致能源使用效率的相对提高，减少单位产出中能源和原材料的投入。然而，这很少会在总体上造成环境吞吐量的绝对减少； 相反，还会出现对能源和材料的使用越来越多的趋势。这就是以 19世纪经济学家威廉姆 • 斯坦利 • 杰文斯( William Stanley Jevons) 的名字命名的著名的 “杰文斯悖论”。杰文斯指出，能效的提高几乎总是会增加能源的绝对使用量，因为这样的效率可以促进经济发展。</p>\n<p>　　事实上，杰文斯悖论只是在一定程度上对资本主义效率悖论的运用。例如，劳动生产率的增长通常不会导致生产中总劳动时间的减少，因为就所有这样的增长来说，其目标只是进一步促进积累。正如马克思所说，减轻劳动决不是资本主义使用机器的目的……机器是生产剩余价值和无止境地提高资本积累的手段。</p>\n<p>　　马克思所说的 “资本的一般公式”，或M—C—M&#8217;，抓住了资本主义制度扩张的本质和逻辑。在简单的商品经济中，金钱只是用来促进具有明确使用价值的有区别的商品交换的中介，即 C—M—C。交换始于一个使用价值而终于另一个使用价值，并以消费最终商品结束这个过程。然而，资本主义采取的形式是 M—C—M&#8217;，即用金钱 ( M) 交换劳动和物质生产资料，再以此生产出新的商品 ( C) ，然后换取更多的金钱 ( M&#8217;) ，它在原始价值上增加了附加价值，即剩余价值或利润 ( M + ΔM) 。这里，交换过程并不因为M&#8217;的获得而自然结束，而是将利润再投资，在下一阶段开始 M—C—M″的循环，然后是M—C—M?的循环，永无止境，只是间或被周期性的经济危机打断。资本在这个意义上不过是一种自我扩张的价值，是在不断扩大的规模上对积累的追求。</p>\n<p>　　不断追求更多的财富积累需要消耗越来越多的能源和资源，并产生出更多废弃物，这成了 “资本主义制度下环境退化的绝对的普遍规律”。生态分析无可辩驳地表明，我们正面临地球的极限。不仅指数级的经济增长难以为继，而且有必要减少世界经济的生态足迹 ( ecological footprint) 。由于经济与生态消耗难以截然分开，这就意味着世界经济规模也一定不能增加； 相反，它的规模要减少。基于此，在一万亿吨 ( 希望是 7500 亿吨) 碳排放到大气中之前，世界经济必须完全摆脱化石燃料这种能源，但这又会加剧这种进退两难的局面。如果没有化石燃料补贴，世界资本主义工业经济要以目前的形式继续下去是不可能的。</p>\n<p>　　<strong>垄断资本和 “繁荣下去”</strong></p>\n<p>　　为了理解为什么生态问题对资本主义来说如此棘手，以及我们为什么必须摆脱目前的星球危机，有必要读一段《每月评论》编辑哈里•马格多夫( Harry Magdoff) 和保罗•斯威齐( Paul Sweezy) 写于大约 40 年前的话：一种根深蒂固的信念是，产量和生产力的不断提高是医治资本主义一切弊病的最好的灵丹妙药。很明显，这个神话已经受到严重的动摇，因为我们已经意识到原材料和能源的日益短缺，而各种形式的污染正在对整个人类的健康和福祉产生着日益严重的影响。事实证明，增长本身不是什么万能灵药，而是病因。但人们该如何在停止增长的同时保持资本主义企业的运转？ 例如，如果没有增长，生产机械和其他生产资料的产业会萎缩下去，因为它们将仅限于替换设备的生产。资本品产业的衰退反过来会造成就业的下降和消费者需求的降低，这反过来又会导致消费品生产工厂的倒闭。</p>\n<p>　　但这只是一个方面。另一种做法是，我们不去控制增长，而是通过减少污染和更加合理地使用原材料和能源，将注意力集中到减少增长的影响上面。很显然，这样的做法需要高度的社会规划： 整个经济的大规模转向，其中包括人口分布、交通方式和种植地点———如果不触动土地、工厂、股票和债券等方面的私人财产权，这些方面都不会纳入真正的社会规划———的变化。</p>\n<p>　　无论从哪一方面触及这个问题 ( 控制增长或重组现有的生产、运输和居住模式) ，我们都会遭遇资本家以及那些保卫资本主义社会的人无法正视的对抗和利益冲突。最后，阻碍任何有效行动的，是当今技术的社会潜能与生产方式私人所有制的反社会后果之间的矛盾。</p>\n<p>　　尽管现在的环境问题事实上比写作以上文字的时候要糟糕得多，但这种分析一点也没有过时。增长不是 “万能灵药”而是 “病因”，这一点更加明显了。今天，“成功的关键，是将过去几个世纪的基本趋势反转过来，而不仅仅是放慢速度”。然而，就资本主义而言，扩张是这一制度自身生存的需要。正如默里•布克金 ( Murray Bookchin)所说： “‘说服’资本主义限制增长，和‘说服’一个人停止呼吸一样困难。资本主义制度是一种无休止地增长的制度，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66389-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D676\">发展经济学</a><br />本文链接：http://www.aisixiang.com/data/66389.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}