{"id":307142,"link":"https://chinadigitaltimes.net/chinese/2013/08/腾讯大家｜廖伟棠：性工作者也可以说不/","date":"2013-08-03T09:09:16Z","modified":"2013-08-03T09:09:16Z","title":"腾讯大家｜廖伟棠：性工作者也可以说不","content":"<p><img alt=\"\" src=\"http://t2.qpic.cn/mblogpic/a020fc86899b514774be/460\" /></p>\n<p>（图注：2008年5月，香港市民游行呼吁关注性工作者职业安全。编辑配图，图片来自网络。）</p>\n<p>伤痕累累的心是否更耐磨？几年前，在香港街头常常见到这么一个维护女权的公益广告，配图是布满划痕的地板，看了令人心痛。它没有直指具体事态，却让我立即想起那些被侮辱和被伤害的女性。</p>\n<p>2005年香港性工作者李婉仪跳楼自杀，原因是她多次被警察凌辱，夺走嫖资、免费索用性服务，又被控恐吓勒索、袭警及偷窃等罪名，李不堪受辱、为证清白不惜一死（据其遗嘱及亲友作证）。这是我认为的2005年香港奇冤，至今李婉仪家人和关注香港性工作者权益的团体“紫藤”多次上诉和陈情，但警方尚未公布内部调查结果。</p>\n<p>“你能想象李婉仪的绝望吗？因为她是妓女，施暴者是警察，大多数人都不相信她被警察凌辱，她只有以死抗争。”我在微博问易延友教授。</p>\n<p>继李天一案辩护方称强奸受害人为陪酒女之后，北大法学学者易延友先生在微博发布“强奸陪酒女也比强奸良家妇女危害性要小”的言论。我第一个想起的，就是当年令我印象深刻的李婉仪案。可以说，李婉仪间接死于这个貌似有理、实际上无理更无情的逻辑。</p>\n<p>强奸性工作者和强奸普通女人，是一个概念，都是违背他人意愿用暴力手段与之发生性行为，除非你认为人分三五九等。而事实上，在法律中，对强奸的定罪并无根据受害人的身份进行区分罪行危害性的条款。我一贯认为，平等对待性工作者与其他女性与否，是人权观是否及格的一个标准，但很遗憾，无论在内地还是在香港，仍有大量人打潜意识里把性工作者贬低为更无价值的物化女性。</p>\n<p>李婉仪的例子极端，但正因此，可以揭示在易先生逻辑下事态可以发展到怎样恶劣的地步。李婉仪作为性工作者，身处华人社会道德的最弱势之地，遭遇的却是象征了正义和权威的警察所施加的凌辱，面对社会的不信赖和公权力的互相包庇，李婉仪唯有一死。同理，如果一个“陪酒女”如易先生假设的那样被强奸了，她得以伸张正义的可能性，绝对要少于“良家妇女”，那她可以怎么办？如果不能忍，她是要像唐慧那样上访上访再上访，还是像冀中星那样自毁血控</p>\n<p>易先生及其支持者还未敢赤裸裸说出的一层意思，就是他们假设了性工作者的肉体和精神都比较粗糙、比较廉价，所以没那么容易受伤害。但如果他们能设身处地代入被强奸者的身份，去想象她们的处境，应该能理解一个性工作者在被胁迫的惊恐下被强奸时，她的身体和心灵和一个处女一样脆弱。而且，鉴于性工作者处于一个被歧视、上告无门的位置，她的无助感甚至强于一般可以依仗法律追凶的女性，因此痛上加痛，直至绝望。</p>\n<p>如果易先生的话出自一个普通网民之口，也许可以一笑置之，但他是一个著名学府的法学家，这样的话如果不收回，绝对会有更恶劣的影响。潜在的强奸犯将接收到这样的信号：强奸性工作者比强奸其他女性风险要低。“法律将公平惩罚一切强奸罪行”这一威慑将被倾斜性地减弱，发挥不了应有的震慑作用，针对性工作者的性罪行将会增加。</p>\n<p>仍然举香港的例子吧，据“紫藤”网站提供的数据，就在李婉仪自杀前一年间，从2004年到2005年9月，紫藤收到性工作者对香港警察滥权的投诉包括：48起免费嫖，32起要求手淫，16起要求口交等性交……这实际就等于是恃权强奸。举这个例子是想要说明，在警权相对较受制约和监督的香港尚且如此，内地未暴露的性工作者权益被侵犯的案例如何？大家可以想象</p>\n<p>李婉仪案后，我曾经有一次机会参加“紫藤”组织的关注性工作者权益人士与性工作者的圣诞联欢晚会。这个晚会特别有意义，因为耶稣，可能是世界上第一个强调平等对待性工作者的圣人，他接受妓女抹大拉的玛利亚给他洗脚，并且说赦免她所有的罪，他对那些要以石头砸死一个“行淫”女子的人们说，“你们谁是无罪的，谁就可以砸第一块石头。”那天晚上，我看到了一群天真可爱的老中青年女子，她们和我们的姐妹没有什么两样，会笑会哭，当然也会受伤害，而且经常受伤害。</p>\n<p>因为她们惯于受伤，伤害她们就因此少罪或无罪吗？甚至可以借她们的“原罪”来洗脱强奸者的罪？原来你们在心中，早已扔出了第一块杀人的石头。</p>\n<p>（文章来源：南都周刊）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[9019,9071,17696]}