{"id":307237,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-网络下的民主化/","date":"2013-08-04T01:16:23Z","modified":"2013-08-04T01:16:23Z","title":"信力建 | 网络下的民主化","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>人类的社会制度跟其生产力水平息息相关，而工具的革命又是生产力水平提升的关键。因此，工具革命将导致社会制度的转型，这是不争的实事。正是有鉴于此，美国未来学家托夫勒才在其《第三次浪潮》中指出：人类迄今已经历了两次浪潮文明：第一次是以铁器使用为标志的“农业革命”，即人类从原始野蛮的渔猎时代进入以农业为基础的社会，历时几千年；第二次是以蒸汽机为标志的“工业革命”，历时300年，它摧毁了古老的文明社会。而第三次则是以计算机和信息高速公路为标志的“信息革命”。在这个时代社会进步不再以技术和物质生活标准来衡量，而以丰富多彩的文化来衡量。鼓励个人人性发展，但不是创造某个理想的超人，而是培养一种新的社会性格。在第三次浪潮条件下发展新的民主，摈弃谬误和吓人的观念。</p>\n</p>\n<p>事实上，由现代电子信息技术的巨大变革引起的一场新的技术变革及其带来的社会经济结构的质的飞跃。后者意义更大，更有深远影响，是信息革命的主要内容。</p>\n</p>\n<p>信息技术自人类社会形成以来就存在，并随着科学技术的进步而不断变革。语言、文字是人类传达信息的初步方式,烽火台则是远距离传达信息的最简单手段。纸张和印刷术使信息流通范围大大扩展。自19世纪中期以后，人类学会利用电和电磁波以来，信息技术的变革大大加快。电报、电话、收音机、电视机的发明使人类的信息交流与传递快速而有效。第二次世界大战以后,半导体、集成电路、计算机的发明，数字通信、卫星通信的发展形成了新兴的电子信息技术，使人类利用信息的手段发生了质的飞跃。具体讲，人类不仅能在全球任何两个有相应设施的地点之间准确地交换信息，还可利用机器收集、加工、处理、控制、存储信息。机器开始取代了人的部分脑力劳动，扩大和延伸了人的思维、神经和感官的功能,使人们可以从事更富有创造性的劳动。这是前所未有的变革，是人类在改造自然中的一次新的飞跃。</p>\n<p>信息技术革命不仅为人类提供了新的生产手段，带来了生产力的大发展和组织管理方式的变化，还引起了产业结构和经济结构的变化。这些变化将进一步引起人们价值观念、社会意识的变化，从而社会结构和政治体制也将随之而变。信息的广泛流通促进了权力分散化、决策民主化。随着人们教育水平的提高，将有更多的人参与各种决策。这一形势的发展必然带来社会结构的变革。总之，现代信息技术的出现和进一步发展将使人们生产方式和生活方式发生巨大变化，引起经济和社会变革，使人类走向新的文明——换言之，民主化将可能借网络的力量在世界各国成为可能。</p>\n</p>\n<p>在中国，无论是“洛阳网民代表”事件、还是“云南网友调查团调查躲猫猫”事件包括以前的“孙志刚”事件，都在网上线下闹得沸沸扬扬后，得到了较为完善的解决。虽然，这是网络下民主的第一步，但这就是了不起的进步。哪怕当前并不完善，甚至有可能与许多网友所期望的有落差，但是不管怎么样，只要开了这个口子，肯定了这样的想法，就为中国网民落实网络民主开了一个口子。而这个窗子一旦打开，就再也不能轻易关回去了，只会越来越阔。在西方国家制度比较完善，有些社会情绪可以在现实中得到喧泄；有些意愿可以在现实中得到传达，于是就无谓在网络上闹了。而中国则不同，许多事情在现实中得不到解决，只好求诸于相对比较开放自由的网络世界，从而造就了中国网民的力量越来越大，因为它越来越代表中国主流民意。总的来说，中国网民近年来显现出巨大社会力量，是与中国国情分不开的，这些就是“网络民主”的萌芽或先声。对于中国这样后发的国家而言，“网络民主”是成本最低廉、最容易实现的一种民主方式，相信在未来必将成为选举的主流。网络与民主相结合，可以成为民主的助推器，尤其是在中国这样一个地理跨越度极大、人口总数庞大的地方，网络民主似乎更加适合中国。如果在中国这样的地大人多的地方实施传统的民主形式，恐怕要耗费大量的人力物力，还不如推行网络民主，实行网络选举，这样可以节省民主成本。中国如果能率先迈出这一步，将创立有中国特色的民主模式，对提升中国“软实力”也会有所帮助。因此不管怎么样，我还是秉承多年来的看法，认为中国如果大力发展网络民主，利国利民，它将大步推动中国民主化进程，将对中国的社会制度现代化起到极其重要的促进作用。网络之所以在中国民主化进程中能起到这样的作用，原因是：</p>\n</p>\n<p>首先，网络使中国人民获得了前所未有的话语权。在网络上我们可以看到来自各种不同社会阶层和族群的人们都在自由的发表着自己的观点。早先有些抽象的人民言论自由在网络社区得以真切的现实起来了，同时在现实当中听惯了报纸、电视等传统媒体权威言论的人们在网络社区真正感到了麦克卢汉所定义的“回归部落”似的社会氛围。在网络隐蔽性特点下，人性变的平等超脱起来，人们再不需要顾及现实生活中众多权威，众多规则，从而自由的呐喊出自己心底甚至灵魂深处最真实的感觉，在这里人民获得了前所未有的话语权。尽管由于现实政治规则的限制，有的话仍然不敢说，或说出后会很快被网络管理员删除，但即管是这样，对中国人来说，在网络社区获得的话语权那也是现实生活中无法比拟的，而且随着社会的不断开放，政治民主的不断进步，网络社区的话语权会越来越大。同时这种话语权也会越来越重要的反作用于现实政治，这种话语权是网络对中国人民政治生活、政治民主最重大的意义。</p>\n</p>\n<p>其次，网络的无界性为人民提供了一个了解外界的平台，开阔了人民的政治视野。随着中国社会的进一步开放自由，人们通过越来越开放的纸质媒体和电子媒体了解了我们生活的“地球村”里的很多信息。然而由于报纸、杂志、广播、电视等传统媒体自身的特点，它们传播信息有着很强的“选择性”，这是符合传播规律的，作为新媒体，网络也同样遵循这种规律。但网络点对点的物理属性，使得这种传播的选择性原理对它的影响要远远小于对传统媒体的影响。而且，它的国际互联性已经使我们的世界真正进入了“地球村”时代。在地球的任何一个角落，只要有电脑与国际互联网联接，那么世界各地的大事小事就可以尽可能随意的了解到。尽管由于某些现实的政治原因和技术原因，这种自由联接有时会受到影响，但从大的方面来讲，网络还是极大的实现了信息的自由流动，从而为人民提供了一个了解外界的广阔平台，极大的开阔了人民的政治视野。</p>\n</p>\n<p>再次，网络上庞大的信息海洋增加了普通公民学习的机会，降低了“知识沟”现象，为普通公民参与政治，行使民主权利做好了知识储备。蒂奇诺的“知识沟”理论认为社会经济地位高的人在获取和利用信息方面要比社会经济地位低的人享有更大的优越性。但是，在网络时代，一方面网络上几乎要什么有什么的海量信息为人们提供了学习知识的机会；另一方面，利用网络学习的成本已大幅度降低，即使自己没有电脑，但只要花很少的钱就可以在网吧等营业场所登入互联网络进行学习。</p>\n</p>\n<p>再其次，网络使得新闻封锁几乎成为不可能，人民获得了很大的知情权。传统媒体发布新闻信息都是由专门的机构专门负责，网络也相同，但网络的点对点属性和普通民众的论坛信息发布权使得网络媒体信息的发布状况发生了质的变化，信息发布得以去权威化，进而实现了大众化。2005年西安高新医院殴打病患家属一事，尽管传统媒体未见公开报道，但网络上网友图文并茂的报道使得这一信息得以公开。同时，网络上的“芙蓉姐姐”现象、“流氓燕”现象等等虽然娱乐化，但也从另一个侧面说明了信息发布权大众化的力量之大。</p>\n</p>\n<p> 最后，网络的媒体属性赋予了人民对政府行政更大的舆论监督权。舆论对政府行政有着强大的监督能力，而现代社会舆论的形成主要依靠大众传媒，网络作为最重要的大众传媒之一也有着强大的舆论监督能力，同时由于网络上人民话语权的最大化实现，使人民能充分利用网络对政府行政进行很好的监督。发生在2003年10月的“哈尔滨宝马撞人案”之所以能在全国引起轩然大波，能最终得以解决，就得益于新闻舆论，尤其网络新闻舆论的监督。网络培养了中国民众参政议政的意识和技能，人民的民主素养得到了提升，为将来进一步实现政治民主培育了沃土。</p>\n</p>\n<p>所谓民主就是人人有参与治理国家的可能与现实。过去因中国地广人稠，人民文化素养水平整体偏低，民族专制传统深厚，使得这种人民当家做主的民主对大多数民众来讲都略显抽象。但网络技术的出现和发展，使早先显得有些抽象的”人民当家作主“变得前所未有的贴近了人民。在当今中国，网络已经成为了一个新的很重要的民主渠道。网络给中国人民带来了前所未有的机会，在未来中国民主化进程中网络必将起到很重要的作用。网络之与中国政治已不单单是一种技术层面的含义了，它带给中国政治的必将是一个伟大而美好的前景。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}