{"id":307234,"link":"https://chinadigitaltimes.net/chinese/2013/08/何清涟-世行中国改革蓝图的命运预测/","date":"2013-08-04T00:31:27Z","modified":"2013-08-04T00:31:27Z","title":"何清涟 | 世行“中国改革蓝图”的命运预测","content":"<p><p>据《华尔街日报》8月2日消息，应中国国务院总理李克强邀请，世界银行与国务院发展研究中心正在联合制定改革议程。该报道透露，世界银行（World Bank）正在汇总提议中国对一家大型银行实施私有化并允许农民出售土地的各种广泛建议。报道作者评论道，“如果实施这些改革，有可能颠覆中共数十年来一贯秉持的意识形态。”</p>\n<p>其实，真要实行这样的改革，颠覆的不是意识形态，而是颠覆中国现存利益格局，所谓“意识形态”只是现存利益格局的合法外衣罢了。应该说，李克强对中国经济的病灶还是了然于心，这次邀请世界银行与国务院发展中心共制改革建议，就是想破局。因为金融体制维持现状，银行就成了各级政府任意支取的提款机，通货膨胀将吞噬中国经济；土地如果不私有化，农民仍将继续被掠夺，房地产泡沫化与房地产利益集团绑架中国经济的局面还将持续。</p>\n<p>但这个计划有两大风险：</p>\n<p>*金融私有化极可能导致红色家族劫持中国经济*</p>\n<p>金融私有化之门一旦开启，谁有可能成为银行股份的最大买主？当然是红色家族成员。首先，他们当中有不少人已经成为各种金融新贵。据英国《金融时报》在“生而为钱的中国太子党”（2010年3月29日）介绍，进入私募基金行业的计有李瑞环之子李振智（George Li）与李振福（Jeffrey Li），朱镕基之子朱云来（Levin Zhu），李长春女儿李彤（Li Tong），前任副总理曾培炎之子Jeffrey Zeng，吴邦国之子Wilson Feng，刘云山之子刘乐飞等等。据说已离开私募基金业的温家宝之子温云松也列于其中。《华尔街日报》今年7月4日在“博裕投资：中国太子党麾下的私募基金”一文中，公开了私募基金行业新宠江泽民孙子江志成进入博裕投资之事。中共元老陈云之子陈元则是位高权重的原国家开发银行董事长。</p>\n<p>可以说，无论从实力、经验、关系还是参股途径，红色家族出身的金融新贵很有可能是近水楼台先得月的优先购买者。就算政府规定，单个股东或公司最多不能持有超过20%的股份，红色金融新贵们凭借他们熟练的技巧，完全可以通过壳公司、间接持股或者交叉持股等各种方法达到目的。一旦红色金融新贵们通过控股大型银行而实现对金融业的主导，党管经济将变成权贵集团操控中国经济。</p>\n<p>且不谈这种私有化对国民的影响，它对地方政府的影响将显而易见，各地方政府通过地方融资平台举债发展经济而不必还债的捷径便从此断绝，哪个红色金融新贵愿意让自己的钱打水漂？各地方势力大概不会喜欢这一改革。当然，中央可以允许将大型银行的省分行就地私有化，允许各省区行政首长的家属们购买，让大家利益均沾，来换取他们支持这种改革方案，但技术上难度很大，因为过去十几年各地银行分行烂帐如山，诸侯们私人可不想背包袱。</p>\n<p>朱镕基当年推行国企改革时，奉行抓大放小政策，将市场竞争性强的行业私有化，留下了一些与国计民生有关的行业让国企垄断，如石油化工、铁路、粮油等。这些经济寡头为胡温十年的经济发展提供了税收基础与物质保障。这些企业的生存很大程度上依赖国有银行的金融倾斜支持，一旦银行私有化，这些国企很难再从银行得到过去那种极为优惠的政策性货款支持。因此，这一改革很可能遭到大型国企利益集团的反对。</p>\n<p>习近平在目前党还掌管一切的格局下，对付红色家族的政治压力就已经非常费劲，收拾一个薄熙来尚且左支右绌，再对付多个羽翼丰满、财力雄厚的红色财团，恐怕更费劲，这一后果不可不预计在内。</p>\n<p>*来自地方政府的可能阻力*</p>\n<p>土地私有化的内容是让中国数亿农民出售自己的土地，据说是为了增加农民收入、鼓励农村人口向城市迁移以及整合农业用地。</p>\n<p>这里且不谈农民的就业等问题，这个问题虽然一直在困扰中国社会，但在政府眼中已非需要优先考虑的问题了。李克强总理可能是想通过私有化，终止地方政府的土地财政，同时结束房地产绑架中国经济的危险局面。</p>\n<p>但是，要想终结土地财政，必须为地方政府找到可能的经济转型之路。但中国经济现状并不美妙。一位叫津禹的作者根据他从各报搜集的头条消息，写了篇“中国即将破产的9大行业”，其中列举了光伏企业、造船业、钢铁行业的危机，以及LED照明行业因产能过剩，巨头钧多立破产行业洗牌加剧的危机，家居卖场受电商、成本上涨冲击正在不断消失，中小房地产企业遭受挤压式破产，有航运业经营惨淡，信托公司的庞氏骗局面临破产，第三方理财行将倒闭600家。</p>\n<p>另一篇“中国十大资源枯竭走向衰亡的城市”列举的十大城市包括煤都内蒙古鄂尔多斯与煤炭王国陕西神木，它们的衰落是煤炭行业的现状写实；甘肃玉门油尽，湖北黄石与云南铜都东川则矿竭城衰，三城是资源性产业的夕阳残照。其中最让人吃惊的是，广州与温州这两座曾富甲一方的城市居然也名列衰亡清单。广州作为珠三角政治经济中心，改革开放以来，先是沾毗邻香港之优势、广东成为世界工厂的重要生产基地，广州也成为全国最富的城市。近年来，广州在珠三角加工业衰落时曾积极转型，培育了汽车业这一“战略性主导产业”，许多日本汽车品牌选择广州为生产基地，但自去年钓鱼岛问题爆发以来，广州汽车产业受到很大影响。前广东省省长朱小丹竟然也到财政部哭穷、要求支持。温州多年来致力于发展鞋业、服装、皮革、眼镜、制笔、打火机等劳动密集型轻工业产业，这种模式也走到了尽头。</p>\n<p>在新的产业未涵育出来之时，地方政府仍然会寄希望于土地财政（有的省已开始实施新城镇化的十年规划），土地私有化将使地方政府通过买地卖地赚取土地那巨大的增值差价之路断绝，可以想象其阻力之大。</p>\n<p>来自地方政府的压力最后会汇集到党的总书记习近平那里。到目前为止，习近平对李克强的经济改革应该说是全力支持，毕竟目前已经到了穷则思变的时候，不改革将无以图存。但压力大了，能否扛得住，则是另一回事，毕竟地方治理还得依靠地方政府。而地方政府目前大都债台高筑，财政压力极大，有的地方连工资都发不出，民生更是早就顾不上了。退而求其次，无论是维持公务员群体的工作热情还是维稳，无一不要金钱支撑，没钱就没有稳定。</p>\n<p>世界银行的改革蓝图想走市场化改革之路，道理正确，但这个改革方案却有意忽视了中国的制度环境，即市场化改革中起作用的不是市场经济的逻辑，而是利益分肥的政治交易潜规则。这一规则作用下的改革，会在多大程度上偏离改革目标，是事先必须考虑的要素。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}