{"id":307343,"link":"https://chinadigitaltimes.net/chinese/2013/08/德国之声-台湾士官暴毙案，万人参加告别仪式/","date":"2013-08-04T10:30:09Z","modified":"2013-08-04T10:30:09Z","title":"德国之声 | 台湾士官暴毙案，万人参加告别仪式","content":"<p><p>\n周日，万名台湾民众参加陆军下士洪仲丘告别仪式，总统马英九也加入告别队伍。周六，至少数万人举行抗议，要求真相。洪仲丘事件缘何引发如此大的反响？德国之声连线台北特约通讯员尼尔。\n</p>\n<div>\n<p>\n<b><i>德国之声：媒体认为洪仲丘的死亡有哪些疑点？   </i></b></p>\n<p>\n<b>尼尔：</b>台湾陆军下士洪仲丘，他是属于义务役士官。所谓义务役是指，在台湾男子成年后要当兵。洪仲丘并不是志愿从军的身份，与志愿役的士官是不同的。义务役士官现在在台湾服役一年就可以退伍。洪仲丘在退伍前几天，因为违反了军中规定&#8211;违反了什么规定呢？就是他违规携带了有照相功能的智慧型手机和MP3播放器，然后就被予以处罚。不过，在台湾军方规定，士官只能被处以悔过处分，不能关禁闭。所以，洪仲丘被处以关禁闭处分，其实是大有疑问的。那为什么他会被处以关禁闭的处分呢？根据媒体报道，他是在部队得罪了很多人，有很多人对他不满。在检察单位的起诉书里也提到，因为他曾经篡改过体能测验的成绩，有这样一个过错，然后又拒绝担任部队执行班长的任务，这一连串事件让部队一些长官和同僚对他相当不满。所以就利用这样一次机会，等于说要给他一次好看。</p>\n<p>\n当然，这个事情如果说只是单纯送禁闭，是不是一定会出人命？这也是因为有一些其它非常巧合的状况出现，包括他个人的体重是很重的，身体状况非常不好。所以他在体检的时候，原本是不应该被送禁闭的。但是，他的体检报告过程中，也许出现一些状况，是不是体检报告加速完成，或者内容上有不合规定之处。这都是很多社会大众在质疑的部分。在紧闭室作体能操练的时候，因为台湾夏天气候非常炎热，再加上他原来体能状况不好，禁闭室环境也很不容易让人接受，所以洪仲丘在一段体能操练后身体不适，在急救上可能也有些延误，所以最终不幸暴毙。</p>\n<p>\n<b><i>德国之声：事件为何引发连串震荡？</i></b></p>\n<p>\n<b>尼尔：</b>这个事情出来以后，本来军方是用&#8221;意外&#8221;来作处理，可是家属没有办法接受，诉诸媒体，追查之后发现，里面是大有隐情。将近1个月的时间，媒体的大幅度报道也让军方或者说马政府感受到事态严重，包括国防部长也已经下台。现在一些涉案军官、士官有18人被起诉。洪仲丘也在8月4日举行了告别式。马英九总统也前往致祭，安慰家属。但显然台湾社会大众的愤怒没有办法完全化解。群众8月3日走上街头，这已经是第二次，而且人数越来越多。大家觉得，虽然案件已经起诉，但真相似乎还是没有办法完全呈现出来。</p>\n<p>\n<b><i>德国之声：民众为什么觉得很难获得真相？ </i></b></p>\n<p>\n尼尔：在过往，因为军方是比较封闭的单位，所以一旦在军队里出现的任何事情，军方的启事好像家属必须要接受，因为在追查方面你没有办法直接介入。军方出现任何事情，通常都是由军法这套体系，军方处理军方的事情。一向大家的感觉就是，不够透明，不够公开。所以，过去发生的一些事情，常常也会觉得说是一些不明不白的冤案。只是因为没有办法，最后也就不了了之。</p>\n<p>\n这次洪仲丘的案件，之所以会特别引起注意。可能是因为在这中间有一些不合规定的事情，是非常明显的，包括我刚提到的：他不应该送禁闭，却被作出送禁闭处分；在这么不好的天候状况下，对他施以非常严厉的体能操练，这也导致他最后死亡。一开始，军方可能想比照过往的作业模式，用既定程序就把它结案。但是，家属不放弃，再加上媒体报道，引起相当大的社会反响。这可能代表着台湾军方历来不够透明，很多事情发生后是军方的一个片面解释好像就可以交待过去。但现在民众觉得，不能再让军方这样下去。如果要杜绝未来类似事件发生，军方势必要有所改变才行。</p>\n<p>\n<b><i>德国之声：政府方面有怎样的举措？</i></b></p>\n<p>\n<b>尼尔：</b>总统马英九已经表态，要求军方做一些改变。至于过往发生的一些冤案，行政院也准备成立一个军事冤案调查委员会，就是以往一些大家觉得已经追查无望的案子，现在如果有疑义的话，可以再申请调查。还有就是，以往在军方出现的一些案例，都是由军方的一套系统处理，未来在某些案件部分，可以修法，然后交由普通法院审理，这样可以在事件调查上更加透明。</p>\n<p>\n采访记者：苗子</p>\n<p>\n责编：石涛</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8639,28513,9932]}