{"id":307518,"link":"https://chinadigitaltimes.net/chinese/2013/08/香港獨立媒體-批判教育學論綱三-批判教育學中，/","date":"2013-08-05T08:04:09Z","modified":"2013-08-05T08:04:09Z","title":"香港獨立媒體 | 批判教育學論綱(三) : 批判教育學中，對人本主義方式，功利主義式的再製及去獨特性的的回應","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"357\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/education_schooling.jpg?1375680899\" />        </div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"434\" height=\"293\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/class.jpg?1375680914\" />        </div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"274\" height=\"184\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/images%20%282%29_0.jpg?1375680928\" />        </div>\n</p></div>\n</div>\n<p>批判教育學論綱(三) : 批判教育學中，對人本主義方式，功利主義式的再製及去獨特性的的回應</p>\n<p>鄭偉謙</p>\n<p>話說回來，諸如上述的分類系統，是奠基於我們社會建構上面的，而事實上，教育的官僚，從普魯士出現普及教育開始，就已經把已經呈現的社會結構，倒模，甚或是「強加」在其他社會建構之上，就說教育這方面，「可以合乎資格的」，「比較適宜作為工人的」，「有權威的及接受權威的」，「學術的領域及非學術的領域」，「遊戲的行為及純粹學習的行為的」。我們不是判斷他們的分類必然是錯的，甚至是全盤否定的。然而，我要指出的是，這些分類，我們認為是理所當然的東西，或是上述的所謂「由既存的機構本質發展出來的常識性建構」(Apple，1978)。事實上是特定社會和歷史情境的產物，在歷史情境的脈絡中，發展了上面的分類，而且被人用理所當然的態度，認知上認為符合一定的假設，而且從而引伸一個特定的架構或制度。</p>\n<p>然而，這裡要指出的是，在實際操作上，人與人的關係並不是如此理想的如此「人本主義」化。而是將人與人的關係，在無意識(甚或是若干意識下)被理解為物體間，或是抽象概念關係的傾向。簡單地說，人類的活動版約化成一種意識形態上的，政治或經濟的架構。<br />\n具體的說一些例子，人與人的關係被理解成在功能主義的傾向。每一個人在社會中有一定的角色，要求不加價值判斷，人被剝削剩餘價值，生產關係的權力不平衡，在功能主義的角度是 : 在社會既定已經存在，已經合法化及理所當然的事情。而且是因為人類作為生物機體的本質(如生物/基因決定論)的作用發展下產生，所有社會現象，不管這現象看來是多麼不道德、多荒謬、多邪惡、多不應該存在－－只要它確實存在，那麼這種社會現象在社會中必然扮演著某種社會功能。實證主義下的社會學，如果有功能主義的傾向，就只會理清表象之下底層結構，代表的社會功能是什麼，應對的方式是 : 在現時既定的功能或制度下，面對可能出現的感覺上「不合理」，「不合法」，甚至是「要付出巨大的社會代價」的社會功能，然後，探究同樣完成相同社會功能，有效合理的替代方法。</p>\n<p>例如，我們以往的EPA的教育上，我們了解到80年代的國際分工，工業家從傳統的工業國家，如美國及英國的重工業，遷移到第三世界的國家。我們會理所當然的以為這是全球化資本主義下，市場協調。然而，我們沒有解釋英國工人在凱恩斯主義下的工人工資，為何在向新自由主義過度的經濟體下，美英工人失去優勢，才會形成這個取向。這是一個功能主義的解釋 : 因為企業家及股東，需要賺取最大的利潤下，他們需要把生產線遷移至擁有廉價勞動力的國家及地區。然而，他們沒有解釋美英二國工人面臨的困境，廉價勞動力的國家勞工保障的缺乏，這些國家的工人民眾受剝削之類的狀況。</p>\n<p>然而， 這首先是「虛偽的」價值中立。社會功能已經在生物學，神經心理學(neuroopsychology)，或是人類組織的必然性建立了。譬如「資優兒童」都為家長及學校所趨之若鶩，以他們往往被認為是天生的，而後天不能改變。其實，所謂的「資優兒童」不都是要經由智商測驗所判斷，這不正是崇拜數理及語言邏輯之下的產物嗎?</p>\n<p>致使，功能主義也難以避免價值中立的態度。價值判斷就成為一種附庸的工具而已。而不是再深入考慮結構的合理性，制度的歷史性及人的獨特性之類的問題。(我希望這裡有人可以更正我的理論論述)，功能主義很客易將人原子化，平面化。我們在這個框架下，是比較難於理解倫理或是價值的問題，如一個人是如何影響另外一個人的方式，生命如何影響生命，這個過程中是一個人抱持一種怎樣的態度去影響生命，這個過程的耐性，一個人的有感染力的言行等等，在解釋及演釋上，是非常困難的問題，就如同我的社工老師說的一樣，這些(社區組織及工作)的技藝是一種心法，一種種的反思及反身性。這些不是以量化，或是簡單的分類形式就可以解釋得了。又例如，如果一個教育人員可以定義別人為「緩慢」的學習者，而且「紀律上」有問題，或是「那人要補課」「課程追不上」「不聽書」「具反抗性」的分類，這些分類本身在社會或是教育制度的習成下，已經被界定了並被標籤。然後一個教育工作者可能會開出一些看來中立的，功能主義上有益的改變方式， 就听作「有效合理的替代方法」，教育工作者就不必費心於，這些既定的抽象的，約化的分類概念背後可能有的社會，政治，經濟，學術上的旨趣(哈貝瑪斯式的)及歷史發展的脈絡，這些因素都很有可能帶有不客觀的，有特定的社會經濟及政治條件之產物。這些「一般的處理方式」(average treatments)應用了被抽象化的，被理所當然的「被動受教者」中，就消除了「教育人員」和「學生」本來互為主體的關係，將師生的關係物化了，就形成匿名性，不把學生成為具獨立性的主體。而且教育人員及制度操作者，在制度上，就有利處理 / 這些「複雜」情景的分佈及功能上的問題。如「紀律上」有問題以「紀律及嚴懲」執行方式，代替不合理功能，就已經處理完畢。</p>\n<p>這出現了什麼問題 ? 因為這些操作，根本上已經被我們不加思考的常識性，取代了對於兒童的具體狀況，獨特性，學習方式，成長限制，個人歷史發展引致的限制，心理質素，以及他不可能有足夠能力的無辜之處。更不要說因應他的獨特性進行充權的工作了。</p>\n<p>當然，我想強調一點，我是不可能，也不可以要求一個教育工作者，在面對行政事務，申請基金，處理班組同學的不確定性，以及行政主義產生的壓力下，立即執行一種深入的，進入獨特性的，花更多心力的教育方式。之後的研究會中，我們有必要處理學校管理及可以在有效空間內，做一些可供實際操作的批判教育學的方式。不過，作為社工，我有必要的了解你們在教育/工作過程的情感，壓力，你們感到困難之處。因此，我建議可以建立一些焦點小組，讓我可以以同理心，了解你們真實的處境，而且有這麼各式各樣的獨特處境下探討，有有限制的體系用批判教育學方式的可能性，然後就是作出總結，批判，反芻及修正，這個是一個具體的充權過程，而非一味况况而談。這樣並沒有太多的意義。充權(empowerment)的定義請參看下面附件的定義。</p>\n<p>另鼓勵各位參看林柏儀的《超越人本主義教學的必要─《我和我的小鬼們(THE CLASS)》透露的現實與希望》</p>\n<p>林柏儀: 「教學現場的描繪，往往令人感到無力。但《我和我的小鬼們》的現實主義，或許是要透過反面現實，指明一個訊息：只有當教師們真正地意識到底層學生所身處的壓迫，和他們站在一起，一起在教育的過程中來試著挑戰這些壓迫，種種帶有人本主義色彩的「對話」或「學生參與」，才有可能是真正進步的。在那樣的時刻，師生間真正的信任與團結，才有可能。」</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.lihpao.com/?action-viewnews-itemid-105991\" title=\"http://www.lihpao.com/?action-viewnews-itemid-105991\">http://www.lihpao.com/?action-viewnews-itemid-105991</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}