{"id":307547,"link":"https://chinadigitaltimes.net/chinese/2013/08/法广-台北一周-拒绝核四公投民进党再以强制手段/","date":"2013-08-05T14:00:33Z","modified":"2013-08-05T14:00:33Z","title":"法广 | 台北一周: 拒绝核四公投民进党再以强制手段瘫痪立法院议事","content":"<div>\n<p>这次蓝绿阵营争执的焦点主要是核四公投案。在台湾第四座核能电厂历时十几年，耗资新台币两千八百多亿，已经兴建完成百分之九十几的此刻，民进党结合了台湾部分反核团体，极力主张停止兴建，不断游行示威。因为核四议题，蓝绿双方已经攻防十几年，马英九总统认为，既然双方都很坚持，不愿让步，与其吵个没完，浪费社会资源，不如一劳永逸，办个公民投票，让全体公民投票做决定。如果投票结果，决定停建核四，政府就停建，如果不赞成停建，政府就继续把它兴建完成，大家尊重公民投票展现的基础民意。</p>\n<p>●印象中，民进党最喜欢推动公民投票，陈水扁执政时期，经常以公投做为对抗中国大陆的工具，既然现在国民党要透过公民投票解决问题，民进党应该是正中下怀，为什么又要霸占主席台呢？</p>\n<p>这叫此一时彼一时，虽然民进党前主席林义雄还曾头戴斗笠，绕行台湾，千里苦行，要求停建核四厂，将这个议题交付公民投票。但此刻，民进党也知道，台湾民众不是傻瓜，一方面，核四厂已经耗费巨资接近完成，这个时候要求停建废弃，说服力不强；其次，台湾所有能源都靠进口，包括燃煤电厂的煤和天然气发电厂的天然气，夏天的时候，只要三天没有载运能源的船只进港，台湾就会陷入能源不足的窘境。如果年底真的举行公投，到时候一翻两瞪眼，大多数公民不赞成停建，民进党立刻陷入政策挫败的困境。所以这几天在民进党中央强力主导下，四十位立委集体施展流氓手段，霸占国会主席台和发言台，锁住大门，企图让立法院无法审议核四公投案，充分反映出民进党不愿让核四公投案成局的的心态。</p>\n<p>●据说，民进党立委彻夜霸占主席台过程中，连衣服都脱了；国民党也曾发起「拂晓攻击」这是怎么回事？</p>\n<p>因为过去绿营若要瘫痪议事，就会一大早进入议场，霸占主席台，这次，国民党为防止民进党的老戏码重演，于是动员国民党籍立委，打算星期五一大早就抢先进入议场，守住主席台，以便立法院长王金平可以顺利主持会议。不料民进党改变战略，提前一天，星期四的傍晚五点就假借「东西放在议场里」要求立法院工作人员打开议场的门，于是四十位民进党立委一拥而入，占住主席台和发言台，展开长期抗战。因为不是开会时间，议场没有开冷气，里面热得像个大蒸笼，所以民进党几位男立委干脆脱下衣服，只穿内衣在场内游走，民进党还购买大型冰块到会场降温，民进党主席苏贞昌甚至送点心到立法院，慰劳这些立委。晚上八点多，国民党先派人到议场打探虚实，第二天，星期五清晨四点五十分发起拂晓攻击，同样四十位国民党立委进入议场，打算夺回主席台和发言台，双方一阵拉扯、丢东西相互攻击，甚至两两捉对厮杀，抱着在地上打滚，但「山头」始终攻不下来，几次冲突之后，国民党就先撤兵。</p>\n<p>●其实西方国家对台湾的印象，是一个政党轮替的民主化国家，现在无法「数人头」，却几乎要回到「打破头」的时代，难道立法院无法排除议事干扰吗？</p>\n<p>这也是令台湾的公民费解的地方，照理说，台湾早已民主化，早该以「数人头」代替「打破头」，但立法院却长期存在这种霸占主席台、杯葛议事进行，以少数霸凌多数的怪现象。照理说，立法院长有责任召集警察排除议事干扰，维护民主制度的运作，但台湾现任立法院长王金平却长期放任这种现象存在，他最多召集朝野党团协商，却公开拒绝召集警察排除议事干扰，所以长期以来，民进党已经知道如何和这位国民党籍的立法院长配合。未来只要议事干扰无法排除，只要霸占主席台、锁住大门，就可以瘫痪立法院议事，让立法院无法运作表决，台湾将永远无法是真正的民主国家。</p>\n<p>至于核四公投案，如果在立法院通过，国民党预计年底前举办公民投票，如果这场公投投票能够举行，它将是台湾第一个真正决定重大公共政策的公民投票，和过去六次公民投票充满政治算计大异其趣！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11945,11840]}