{"id":307505,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-信孚要闻（8-5）-宪政是舆论战武器？/","date":"2013-08-05T06:32:04Z","modified":"2013-08-05T06:32:04Z","title":"信力建 | 信孚要闻（8.5）——宪政是舆论战武器？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.人民日报海外版：“宪政”本质是舆论战武器。马克思主义和自由主义的共识是：宪政只属于资本主义，和社会主义无法兼容。当年戈尔巴乔夫、叶利钦以宪政为武器，取消了苏共执政地位，最终瓦解了苏联。中国宪政思潮，也是在美国情报机构扶植的基金会资助下产生发展壮大的。</p>\n</p>\n<p>2.财政部企业司综合处原处长陈柱兵，被控利用手中的国家专项资金管理权，10年间单独或伙同他人收受财物2400余万元。相关判决显示，申报国家专项资金的企业，将20%的划拨资金作为回扣行贿主管官员，已成为业内潜规则。</p>\n</p>\n<p>3.朝鲜官员3日向韩国现代集团主席玄贞恩转达朝鲜最高领导人金正恩的口信，称赞现代集团前董事长郑梦宪为朝韩关系发展和合作所做贡献。2003年，韩国检察机关就现代峨山公司向朝鲜提供资金事件调查郑梦宪，他于当年8月跳楼自杀。</p>\n</p>\n<p>4.吴虹飞披露被捕细节时称，当时警察在门外声称是快递，让她开下门。她说：“我不开。网上说了，不能给快递开门，进来会杀人。”然后门外又改口说：“快开门！我们是警察！”吴虹飞哈哈大笑说：“快递同志，你可真逗儿！”</p>\n</p>\n<p>5.8月3日，新西兰恒天然公司一工厂发现其乳粉检出肉毒杆菌。杭州娃哈哈保健食品有限公司、可口可乐中国公司、多美滋婴幼儿食品有限公司使用了其乳粉。上海市质监部门称，由新西兰恒天然集团受肉毒杆菌污染乳粉制成的多美滋奶粉流入市场达420.188吨。</p>\n</p>\n<p>6.6月22日，北京菜贩在新发地扔垃圾，被治安联防罚了5000元。据调查，北京城乡结合部存在多处治安联防乱扣物品、乱罚款现象。相关负责人称，联防队员没有编制，都是本村村民，可从罚款里提成100%。</p>\n</p>\n<p>7.美国8月4日关闭了20多个驻外使领馆，英法德三国当天也暂时关闭驻也门使馆，以防范可能发生的恐怖袭击。国际刑警组织8月3日曾在新闻公报中称，一个月来，伊拉克、利比亚、巴基斯坦等9个成员国相继发生越狱事件，数百名恐怖分子和犯罪分子出逃。国际刑警组织怀疑“基地”组织参与其中，各国需对可能发生的恐怖袭击提高警惕。</p>\n</p>\n<p>8.中国社会科学院7月30日发布的2013《城市蓝皮书》认为，中国真实的完全城镇化率仅42.2%，比国家统计局公布的常住人口城镇化率低10.4个百分点。这表明，按照市民化的标准，目前中国城镇化率大约高估了10个百分点。报告指出，由于成本障碍、制度障碍、能力障碍、文化障碍、社会排斥以及承载力约束等方面的影响，农业转移人口市民化进程严重滞后。</p>\n</p>\n<p>9.中国指数研究院近日发布7月份百城价格指数显示，全国100个城市(新建)住宅平均价格为10347元每平方米，环比上涨0.87%，百城价格自2012年6月以来连续第14个月环比上涨。有媒体统计，从2003年至今的10年时间里，管理层出台房地产相关的宏观政策达43次，房价也随之上涨超过10倍。</p>\n</p>\n<p>10.台湾行政机构将成立军事冤案申诉委员会，根据台湾防务部门提供的资料，近13年来台湾现役军人因为作战、因公等各种死亡，人数高达2088人，其中死因列作“自杀”有332人，占16%，平均每年会有26个现役军人被以“自杀死亡”结案。</p>\n</p>\n<p>11.随着智能手机的普及，手机上网也成为一种必然。然而，让人尴尬的是，上网人数在不断增加，可资费同时也在正向上升，调查显示，中国内地用户月均上网费用是美国4倍、韩国20多倍、我国香港地区的上百倍，网速却不及人家的一半。</p>\n</p>\n<p>12.在金庸小说中《易筋经》被称为“武林第一绝学”，化腐朽为神奇。宋万煦称，小说、电影中威力无穷的易筋经，其实最初就是按摩。《易筋经》最初为达摩祖师所著。内功就是静坐参禅，但是坐久了容易气血瘀滞，需要以外功来活动筋骨，刚开始是进行腹部按摩。这种按摩很讲究，要根据气候变化，按照定式，从右推向左，施力要从轻到重。后来才渐渐变成一种活动筋骨的健身方式。</p>\n</p>\n<p>13.据印度国家犯罪统计局的数据显示，从1971年到2011年四十年间强奸案增加了近9倍，每3分钟就有一起针对女性的暴力犯罪，每22分钟就发生一宗强奸案，考虑到很多受害者不会报案，实际数字可能要比官方数字高很多。</p>\n</p>\n<p>14.近几年去海外谋生的的中国人越来越多，因接受海外汇款而致富的家庭甚至整个村庄也不计其数。世界银行公布的最新数据显示，2011年全球范围内的海外移民向本国汇款达到5千亿美元，其中中国移民汇往家乡的数额就有614亿美元。中国成为仅次于印度的移民汇款接收大户。</p>\n</p>\n<p>15.维基百科修正小组8月2日发现，斯诺登的描述从“持不同政见者”突然变为“卖国贼”，词条修改者的IP地址很快被锁定为美国参议院。但维基百科无法确认修改者是参议员、普通工作人员还是实习生。一名英国网民称，“一个社会离真相越远，就越讨厌说出真相的人”。更有美国网友气愤地指责，“卖国贼？他在帮我们，而不是害我们”。</p>\n</p>\n<p>16.李某某家人的法律顾问兰和报案称自己近期接连收到陌生人发来的死亡威胁短信。他称：“自从我在网上公布了我的手机号码，骚扰电话就开始不间断地打来，恨不得1秒钟1个，只要接听，几乎全是谩骂和诋毁的话，最近接连收到几条‘要命’的短信，就不只是情绪发泄的问题了，所以我决定报警。”</p>\n<p>17.近日，网上流传一份火爆的“汉语8级全真卷”，让老外抓狂的题目在这份试卷中比比皆是。这份试卷让不少被外语四六级考试、托福等“折磨”过的中国学子大呼“过瘾！”“中国文字太神奇了！”“老外也有这一天啊！”。</p>\n</p>\n<p>18.施爱东：从学术本位来说，中国的学术肯定是一直在进步的，也在逐步跟上世界的步伐。毕竟你投入了这么多的钱，学者本身也有向上的内驱力，学术成果也在不断积累，时代总是在向前走的，你要说中国学术完全没有进步，或者退步了，那也是不可能的。但是，从学术体制的角度来说，到底是进步还是退步，那还真的很难说。我对民国的学术体制不是很了解，但是对现有的学术体制是真失望，官僚化、浮夸、面子工程，诸如此类，千疮百孔。</p>\n</p>\n<p>19.陈剑：人口增长有其内在的规律，生育率持续走低，在理论上将导致一个人口种群的消亡。如果中国始终保持2000年中国妇女总和生育率1.46的水平，到2300年人口将只剩下7500万；如果总和生育率维持在超低水平1.30的水平，到2300年人口则只剩下2800万！生育率内在规律告诉我们，哪怕是微小的人口负增长，只要维持时间足够长，都是一个人口群体或一个国家的灾难。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,16140,21768]}