{"id":307558,"link":"https://chinadigitaltimes.net/chinese/2013/08/香港獨立媒體-柬埔寨觀選記︰柬埔寨大選觀看我/","date":"2013-08-05T16:49:05Z","modified":"2013-08-05T16:49:05Z","title":"香港獨立媒體 | 柬埔寨觀選記︰柬埔寨大選觀看我城","content":"<p><p>到柬埔寨觀選，實是意料之外，本來休學一年打算先到東南亞走走，卻誤打誤撞之下得悉柬埔寨在七月舉行大選，乘着出走之便決定要到該國，是我人生頭一回在異國觀選。</p>\n<p>在此之前，我對柬埔寨並沒有很深刻的認識，僅聽過紅色高棉和吳哥窟這兩個性質如此相異又同生於這個國度的名字。為了這次觀選之旅不淪為走馬看花，便在出發前後惡補了很多關於柬國的歷史與時政，曾經盛極一時的吳哥王朝、法殖統治、脫殖獨立、紅色高棉那三年零八個月的殘酷統治、越南入侵後的傀儡政權、第一次舉行全國大選，如此厚重又複雜的歷史，銘刻在這片土地之上。</p>\n<p>這次是柬埔寨的第五屆大選，從最初聯合國的主持與監察，到後來成立了國家選舉委員會，不經不覺原來已是二十年。柬埔寨首相洪森的名字並不陌生，屢遭外界批評為獨裁者，在位已接近三十年，初掌權力時是傀儡政權下的總理，在第一次選舉中落敗卻仍然能擔任為第二首相（第一首相為拉那烈王子，據前國王宣稱，兩個首相的權力是一樣的），1997 年發動政變後的第二屆選舉至今，便一直擔任首相之位，他所領導的人民黨也穩坐執政的地位。</p>\n<p><strong>資訊流通得知國家問題</strong></p>\n<p>我沒有任何人脈於此地，卻幸運地在東南亞另一國度的朋友幫助下，認識到當地的年輕人，得以順利進行數個訪談，聽聽他們的聲音。當中竟然認識到一個家人在政府工作的年輕人，既是現在政權下的受益者，亦無阻其求變的決心。「怎麼能夠讓一個政黨及一個人當權這麼多年？而且洪森政權存在貪污腐敗，特權階級又壟斷大量財富和資源。當你從流通的資訊處得知這個國家現存的問題，你便會想去改變，想未來的社會變得更好。我數天前才和家人有場大辯論，甚至氣得我爸說不要在房子裏談政治。」</p>\n<p>壟斷資源，倒是很容易在選舉的宣傳期觀察得出。走在大街小巷，到處充斥着人民黨的宣傳品，包括貼紙海報和banner，彷彿整個城市是都為了這個政黨而生的樣子。反觀最大反對派救國黨的宣傳品則顯得零落而簡陋。我分別到過執政黨和反對黨的集會，單是執政黨在金邊便有兩處大型的舞台，分別設置於獨立紀念碑且洪森官邸旁， 還有在皇宮後面那被稱為「Liberation Park」的地方，搭上燈光四射的舞台和著名歌星坐陣。另一邊廂，反對黨的陣地則在被稱為「自由公園∕民主廣場」的地方，簡陋的大台和台下的群眾，竟然有點熟悉的感覺，我想起香港的集會。自由公園在建成之始，曾被反對派批評這是市政府為了更容易操控示威集會而建的場地，擔心自由會受到限制。諷刺的是，自由公園卻成了反對派集會的象徵地點。一旦到過兩邊的集會，便明顯感受到那種不一樣的氣氛，在反對黨的集會，能從那些人們歡悅的臉孔和熱情窺看到一點什麼，對於改變的期待。</p>\n<p>資源的壟斷，還涉及對媒體的操縱。幾乎所有電視台都是由人民黨所把持，在電視裏頭，你很難會看到反對派的消息，都是人民黨的宣傳。社交媒體的出現扭轉了這種資訊壟斷的局面， 由於facebook 的崛起，很多年輕一代樂於在網絡上發表政見，亦會與他人交鋒及討論。我所遇見的年輕人，都不約而同地告訴我facebook 是反對黨得以打開年輕人票源的重要工具，他們從網絡上吸收不同的信息，再作出一己判斷。聽着聽着，不免令我陷入一陣迷思，社交網絡在全球的崛起彷彿真能為年輕人打開一扇接觸社會及時事、宣泄不滿的窗戶。在香港，我們對社交媒體的運用並不陌生，然而我對着他們不敢宣之於口的是，網絡與真實社會，那個期許的落差到底會有多大？</p>\n<p><strong>選舉有了不一樣的意義</strong></p>\n<p>到了大選當天，金邊市異常寧靜，很多人都從這個城市離開，回家投票。空洞洞的市面，很多店舖都關上了門，連平常熱鬧的中央市場都顯得冷清起來。朋友載着我游走於不同的票站，下午三點投票結束，我在票站裏頭看到很多觀看點票的市民，有些甚至拿起一張紙一支筆，就一同自行點起票上來。當他們聽到7 號的救國黨得票時，都會拍手歡呼。到不同的票站打聽結果，都是反對黨勝出，在金邊反對黨幾乎是「贏到開巷」，身旁的柬國朋友不住表露出他那興奮的心情，還有其他柬國人民臉上露出的歡顏和肉緊，雖然選舉不公和舞弊的爭議仍然不斷，甚至因而引起衝突，但卻看到這次選舉對他們來說，有了不一樣的意義。</p>\n<p>適逢大選當天，得知香港會舉行一個守衛東北趕走貪污的遊行，關於土地的爭議，柬埔寨這邊也有。2007 年，本為公眾地方的萬谷湖被人民黨成員所持有的公司收購發展，居住在萬谷湖附近的居民被逼遷，影響大約1000 個家庭，居民多次為了土地及居住的權益示威抗議，有示威者甚至因此被關押至今，爭議在選舉之時仍未平息。雖然該國近年的經濟持續增長，但增長帶來的，是貧窮懸殊極度不均，發展項目最終的得益者明顯不會是普通人民，土地從來就不應是為了權貴資本而生的。</p>\n<p>執筆之時，初步結果已出，國會123 個議席全由人民黨及救國黨所獲得，人民黨雖然勝出且能單獨執政，不需與反對黨籌組聯合政府，但卻是二十年來第一次失去22個議席，從90 席變成68 席，反對黨的議席卻是首次增加了差不多一倍，從29 席上升至55 席。壟斷權力幾十年的執政黨面對首次重挫，這樣的逆轉，彷彿為這個國度帶來了一個新的氣象，亦同時告訴我這個異鄉人，改變不是沒有可能的。選舉過後，柬埔寨的社會問題仍然嚴重，這是執政黨及反對黨都要正視和處理的問題。</p>\n<p>在異國觀看選舉，使我上了寶貴的一課，從他方觀看我城，雖然充滿差異，但我們所面對的問題何其相似。祝願柬國的人的生活能夠得以改善，社會能變得更美好，從赤柬時期走過來所承受的苦難已夠多。這一課，我會銘記於心，銘記在這裏遇上過那些良善的人們，他們值得活得更好。</p>\n<p>文章刊於《明報》星期日生活 2013.8.4</p>\n<p><strong>其他關於柬埔寨選舉的報導文章︰</strong><br />\n〈從赤柬時代走來的選舉〉<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/node/1017401\" title=\"http://www.inmediahk.net/node/1017401\">http://www.inmediahk.net/node/1017401</a></p>\n<p>〈柬埔寨選舉:要穩定還是要改變？從人民黨及救國黨說起 〉<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/node/1017449\" title=\"http://www.inmediahk.net/node/1017449\">http://www.inmediahk.net/node/1017449</a></p>\n<p>〈柬埔寨選舉︰躁動求變的年輕一代 〉<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/node/1017469\" title=\"http://www.inmediahk.net/node/1017469\">http://www.inmediahk.net/node/1017469</a></p>\n<p>〈柬埔寨選舉︰暫且落定的結果，人民黨繼續執政〉<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/node/1017481\" title=\"http://www.inmediahk.net/node/1017481\">http://www.inmediahk.net/node/1017481</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}