{"id":307654,"link":"https://chinadigitaltimes.net/chinese/2013/08/纽约时报｜活在中国，直面雾霾和有毒食品的每一/","date":"2013-08-06T00:44:19Z","modified":"2013-08-06T00:44:19Z","title":"纽约时报｜活在中国，直面雾霾和有毒食品的每一天","content":"<p>北京——最近我做了这么件事——拖着一个装着12盒奶粉的袋子和装有两套空气过滤器的纸箱通过旧金山国际机场(San Francisco International Airport)安检。我刚结束一个公差，正要回北京的家，带回去的是在中国父母那里最抢手的两样东西，也是我自己的家里迫切需要的。</p>\n<p>中国是世界上第二大经济体，但其发展的巨大成本正变得越来越明显。迅速发展的城市中的居民，以及越来越多居住在农村地区的人，开始质疑他们呼吸的空气、喝的水、吃的食物的安全。就好像他们正住在中国的切尔诺贝利或福岛核事故灾区一样。</p>\n<p>在被派往中国之前，我在伊拉克做了三年半的记者。在那里，外国记者们不停地谈论各种可能造成人死亡的方式——汽车炸弹袭击、正面交火、被绑架后遭到斩首。我在这些威胁中活了下来，却发现现在自己开始思考：生活在中国是否正对我和我的家人造成不可挽回的伤害？</p>\n<p>这里存在大量的环境危险，而且，其后果可能会在数年甚至数十年内都不会展现出来。对幼小的儿童来说，这些风险更为显著。对于要决定是否在北京居住的外籍工作人员来说，这些因素在其权衡中将占据很大份量，其重要性可能超过最近几十年的任何时候。但目前而言，在中国做记者还是有很大价值，所以我还会再坚持一段时间。我的妻子陈天香(Tini)也是，她已在亚洲当记者十多年，也学习了中文。而这就意味着，我们将自己9个月的女儿置于同样的风险之中——这些风险让中国北部所有城市的居民感到恐惧——而同时，我们也在和这么做带来的罪恶感作斗争。</p>\n<p>和他们一样，我们采取防备措施。在北京，高科技空气净化器和豪华轿车一样令人垂涎。在2008年被派到北京不久后，我就架起几台之前驻站记者使用的欧洲产空气净化器。4月初，我对其中一个净化器进行了首次检查：里面累积的灰尘和森林地面上的苔藓一样厚。这让我恶心。我订购了两套新的空气净化器，要在旧金山提货；这些产品在美国要便宜得多。我的同事艾米(Amy)告诉我，2月份春节期间，她家的一个朋友从加利福尼亚州给她丈夫捎来一台重35磅(约合15公斤)的空气净化器，此前，她的华裔丈夫被一家大型美国科技公司派到其位于北京的办公室。在收到空气净化器之前，艾米的丈夫已考虑搬到苏州，一个水渠纵横交错的小型城市，因为他已无法忍受北京的污染。</p>\n<p>每天早晨起床时，我都会看看手机上的一个应用程序，上面显示美国大使馆监测到的空气质量指数。美国大使馆的监测设备就在我家附近。我想看看是否需要打开空气净化器，我和妻子能否把女儿带到户外。</p>\n<p>大多数时候，她只能待在家里。中国环境保护部周三发布的数据显示，2013年上半年，60%以上的时间里，北京的空气质量都被认为不安全。而全国的平均指数也令人沮丧：同样是在2013年上半年，该指数在近一半的时间里都是达不到安全标准的。环境部长周生贤在接受共产党喉舌《人民日报》采访时表示：“我国大气环境形势严峻，污染物排放总量远超过环境容量。”</p>\n<p>我希望女儿成长的过程中能欣赏到户外的美好事物——日落、鸟鸣、青草芬芳，或者云朵的形状。但如果我们继续在北京生活几年，这将不可能成为现实。即使有个成年人的肺，我也会限制自己待在户外的时间。虽然我在巴格达时会在底格里斯河畔跑步，搬到北京之前还曾跑完两个马拉松，但在这里我不愿再做那样的长跑锻炼。</p>\n<p>我不愿放下的一件事是骑自行车，即使它意味着比坐车或乘地铁吸入更多危险空气。考虑到这里可怕的交通——其本身也是造成空气污染的一大元凶——我会骑自行车往返办公室、餐馆、以及在北京胡同里那个带院子的家。刚过去的冬天，我买了一个英国产的口罩。之前，一些地区空气中的细颗粒物含量在1月份创下历史新高——达到世界卫生组织(World Health Organization)所建议的接触限制的40倍。外国人将其称为“空气末日”，而越来越多的人也正因为雾霾或要求雇主支付艰苦工作地点薪酬而离开北京。</p>\n<p>一位在北京的美国医生给他襁褓中的儿子弄了个口罩。我的口罩用黑色织物制成，它表面光滑，还带有几个塑料旋钮。带上它，我看起来就像是一个亚洲版的达斯·维达(Darth Vader)。但是这总比少活几年要好。</p>\n<p>今年春季，首先发布在《柳叶刀》(The Lancet)上的《2010年全球疾病负担研究》(2010 Global Burden of Disease Study)披露，2010年中国的户外污染共造成120万人过早死亡，占世界总数的40%。7月发表在美国某著名科学杂志上的另一项研究发现，因为北方广泛使用煤，中国北方居民比南方居民平均少活五年。</p>\n<p>在中国，癌症发病率也在飙升，甚至连中国官方媒体也在调查这种现象与空气污染之间的关系。同时，中国国内外的研究都表明，在妊娠期暴露在高浓度污染物下的儿童会表现出较慢的智力发育，并有可能出现行为障碍。在洛杉矶进行的研究表明，处于污染环境中的儿童还存在永久性肺部损伤的风险。</p>\n<p>在中国北方，区别每一天的就是不同的灰度。妻子和我有时会根据能看到多少蓝天来选择去哪里度假——所以我们近期去了托斯卡纳和阿马尔菲海岸。我再也不会认为享有这种蓝天是理所当然的。“我们仍然无法不注意到这里的天有多么蓝，”一位美国外交官的夫人在乔治敦的一次晚餐上告诉我，夫妇二人当时已经从北京回到华盛顿半年多了。</p>\n<p>食品安全是另一个让我们头疼的问题。我们已经听说了火锅店用老鼠肉充当羊肉，有地沟油，以及用被工厂的重金属或废水污染的土壤种植农作物的故事。对于中外父母而言，食品安全方面最令人震惊的灾难就是2008年的毒牛奶事件。在饮用了被有毒化学品三聚氰胺污染的奶制品后，共有六名婴儿死亡，至少还有30万儿童生病。从那以后，很多新生儿的父母都开始竭尽全力把国外生产的婴幼儿奶粉带入中国，以满足替代母乳喂养的需求。</p>\n<p>从旧金山回来几个月后，妻子和我都意识到我们的奶粉不多了。于是，我们开始给可能马上来中国的朋友发邮件，问有没有人自愿帮我们“运”奶粉。本周，我们的朋友亚历克莎(Alexa)从纽约飞过来，带了两盒奶粉。还有两位朋友承诺会在今年夏天带更多奶粉过来。</p>\n<p>最近，我和一个在北京的女子聊了聊，她叫赵俊。她付钱给生活在欧洲的中国学生和家庭主妇，让他们给她寄英国的牛栏奶粉(Cow Gate)。她说，“我们一直很担心，所以希望能从海外找到历史悠久的好品牌。”</p>\n<p>由于中国人从国外购买奶粉的现象十分普遍，所以至少在六个国家引起了奶粉短缺。香港甚至还对被海关官员称为“犯罪集团”的奶粉偷运组织进行了打击，这些组织都在将外国产奶粉运往中国大陆。</p>\n<p>需要担心的并不只是牛奶。我们的女儿已经开始吃固体食物了，这就意味着我们在找寻食物方面面临着更多的问题。我们还要继续在我家附近小巷的小商店里买水果和蔬菜吗？还是要到以外国人和富裕中国人为目标消费者的比较贵的商店里买呢？或者从当地的有机农场里购买？上周末，我和一个朋友拜访了位于北京东北方向的一个农村家庭，从这里开车到北京需要一个小时。他和他的妻子希望能把这里租下来，周末的时候过来住，但我更感兴趣的是看能不能在这里的园子里种植自己的蔬菜。我在这里认识的一些人已经这么做了。</p>\n<p>“在食物问题上保护自己很困难，”公社园艺倡导者、环保组织自然之友的理事会成员李波说。“我从没有想过我会变成一个素食主义者。然而在2011年，在听说过动物饲养行业的诸多不法行为之后，我觉得自己受够了肉。”</p>\n<p>在北京度过的每一天，都让我更难以分辨大惊小怪和谨慎之间细微的界线。六年前，当我回到位于弗吉尼亚州亚历山德里亚的家乡，收拾东西准备搬到中国时，母亲递给我几支牙膏。那年夏天，她读到了关于中国制造的毒牙膏的报道。当时，我觉得自己仿佛回到了第一次离家去上大学的时候。我把那几支牙膏放回了父母的浴室。现在我回家的时候，母亲有时还会给我牙膏让我带回北京，我总是会毫不犹豫地把它装进包里。</p>\n<p>黄安伟 (Edward Wong)是《纽约时报》驻京记者。<br />\n翻译：谷菁璐、陈柳<br />\n纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[9729,19194,19698,19195,9014,14981,9204]}