{"id":307685,"link":"https://chinadigitaltimes.net/chinese/2013/08/和讯网-高端餐饮利润骤降洗牌在即-北京半年关店2000/","date":"2013-08-06T02:53:31Z","modified":"2013-08-06T02:53:31Z","title":"和讯网 | 高端餐饮利润骤降洗牌在即 北京半年关店2000家","content":"<p>2013年上半年，餐饮市场经历了最艰难的“寒冬”。高端餐饮收入大幅下降已是不争的事实。然而，中国烹饪协会近日公布的上半年餐饮市场分析显示，与这些高端餐饮相比，大众化餐饮企业也出现不同程度的增速放缓。特别是从企业景气指数来看，餐饮业连续两个季度跌破100临界点，是所有行业中唯一处于不景气状态的行业。</p>\n<p>国家统计局公布的数据显示，1-6月，全国餐饮收入实现11795亿元，同比增长8.7%，与2012年同期相比下降4.5个百分点，比同期社会消费品零售总额增幅低4个百分点，差距之大为历年罕见。</p>\n<p>由于公款聚餐和高档商务宴请减少，很多高档餐饮机构遭遇了前所未有的“寒流”。限额以上餐饮企业（年营业总收入200万元）收入3743亿元，同比下降2.2%，这些企业大多占据高端餐饮市场。对于企业而言，大环境不景气直接影响到企业的利润。上半年，湘鄂情关闭8家直营门店，预计亏损1.6亿-2.4亿元，占其直营门店总数的近1/3；全聚德营业收入8.5亿元，同比下降6.52%，利润总额0.85亿元，同比下降32.14%。小南国、唐宫中国发布的中期盈利预告称，其净利润同比将明显下滑。</p>\n<p>在限制“三公消费”的背景之下，湘鄂情成为高端餐饮降温的典型代表。曾经门庭若市的湘鄂情门店，营业收入直线下滑。去年单店盈利超2000万元的北京月坛店，今年一季度报亏350多万元。近日，记者走进湘鄂情北京月坛店看到，过去需要预定的月坛店只有一楼和四楼继续营业。由于定位高端，月坛店的大厅面积很小，只是在大门左手边有6张4人台，全店7000多平方米的营业面积中，大部分区域都是豪华包厢。五楼六楼已是湘鄂情公司的办公地点。之前的一张张餐桌已变成了办公桌。几个月前，这家紧邻几家政府机构的高档酒楼还是门庭若市。如今，金碧辉煌的包厢里，放进了格子一样的办公桌，这里已成为上市公司湘鄂情的办公地。</p>\n<p>公告显示，湘鄂情从去年四季度开始出现亏损，当季亏损额为180万元；今年一季度，湘鄂情亏损额大幅上升至6840万元；二季度，亏损额已扩大至9160万元-1.716亿元。</p>\n<p>寒潮漫延 中端餐饮动荡加剧</p>\n<p>与全国其他一线城市相比，北京餐饮业成为重灾区。1-5月全市餐饮收入首次出现下降，降幅为5.6%，仅5月一个月更是同比下降达10.3%，是近年来的低谷。据调查，今年1-5月份，北京市重点监测的50家餐饮业营业额下降6%，而北京市商务委对15家经营商务餐为主的餐饮企业的跟踪监测结果则更加惊人，2013年1-5月，15家企业营业额同比下降36.4%。</p>\n<p>事实上，北京市有效餐饮服务许可证逐月递降也从侧面印证了北京餐饮市场的低迷。截至2013年6月30日，北京市共有有效餐饮服务许可证60186个，比1月份减少2168个，比去年同期减少2791个。从内部结构看，快餐、小吃网点逐渐增多，而餐馆数量逐月减少，市场变化、成本高企、利润下降成为网点数量减少的重要原因。走访中记者发现，高档酒店营业额骤降，就餐人数锐减，中高端正餐下滑明显。大众餐饮也正面临着经营成本持续上涨、盈利能力日益下滑、增长速度明显放缓、发展后劲疲软乏力等困局。中国烹饪协会副会长边疆表示，服务许可证的减少就意味着“关店”。可以说，仅上半年北京市场餐饮企业关店数就超过2000家。</p>\n<p>洗牌在即 下半年有望回暖</p>\n<p>高档餐饮市场降温，大众餐饮处境尴尬，餐饮行业或迎来新一轮“洗牌”。中国烹饪协会在今年年初进行的一项调查显示，以大众消费为主的中低档餐饮企业受影响不大，销售额基本持平，部分中低档餐饮企业营业额有所增长。对于2013年的市场状况，虽然大多数餐饮企业不太乐观，约30%的餐饮企业认为2013年行业的增长速度将下滑到10%以下，32.4%的餐饮企业认为将维持2012年的水平，另有约30%的餐饮企业认为有待观察。不过，也有8%左右的餐饮企业认为行业将以超过15%的速度继续快速增长，这部分企业几乎都是快餐企业。周也成</p>\n<p>在经营的压力下，高端餐饮不得不调整目标客户群，转向大众消费。取消最低消费、服务费是最主要的变化。据报道，目前，北京中高端餐饮企业湘鄂情、净雅、凯瑞豪门食府等，都已经取消了最低消费或不设服务费、包间费、开瓶费；直隶会馆采取分层错位经营，将酒楼一层定位为大众餐饮市场，人均消费100元左右。尽管目前餐饮业还暂未扭转营业额下降的颓势，但是高端餐饮的转型初显成效。北京市商务委相关负责人表示，“二季度比一季度营业额下降减缓了一些。从目前的形势看，今年的大众餐饮市场还有不少增长空间。”</p>\n<p>尽管上半年整个餐饮行业表现低迷，但边疆表示，下半年餐饮业发展的基本面将保持稳定。上半年部分餐饮企业逐渐转型，其效果到下半年才能逐渐显现，而暑期和下半年的几个节假日，也能给大众餐饮带来更大的营收。</p>\n<p>记者从中国烹饪协会得到消息，虽然下半年经济运行环境依然错综复杂，下行压力和进一步回升的动力并存。但总体看，下半年国民经济还将继续保持平稳增长，餐饮业发展的基本面将保持稳定。随着群众路线的深入推进，遏制公款消费的政策环境将进一步延续。中国烹饪协会在报告中指出，“预计2013年下半年餐饮市场相对乐观，全年增速有望达到10%左右，规模有望达到26000亿元。”</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[9526,13222,18468,17359]}