{"id":307669,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-姜希伦：权威主义视角下的中俄改革比较/","date":"2013-08-06T01:01:44Z","modified":"2015-12-16T01:05:52Z","title":"爱思想 | 姜希伦：权威主义视角下的中俄改革比较及其启示意义","content":"<div>\n<p>　　中俄两国在20 世纪末开始的改革产生了截然不同的效果。权威主义这一政治概念主要是指一种介于极权政体与民主政体之间的政治秩序。从“传统型”“克里斯玛型”以及 “合法—合理型”三种权威类型的视角出发对中俄改革进行比较，我们可以看到中俄两国对待“权威”的不同，导致两国所选择的改革道路和取得的实际效果的不同。普京时代俄罗斯向权威主义的复归、中国改革开放 30多年来取得的巨大成就，都说明权威主义是在告别极权制度而新的社会秩序尚未确立的情况下，能够发挥重要作用的政治秩序。由于历史文化传统的影响和国情现实的制约，权威主义是后发现代化国家进行改革、促进社会转型和实现国家现代化的有效途径。</p>\n<p>　　20 世纪末中俄两国在高度集中的政治经济体制下开始了改革。30 多年过去了，两国走过了截然不同的历程，产生了不同的效果： 近 10 年来，“中国经济以10. 7% 的平均速度，高于同期世界经济 3. 9% 的年均增速”，即使是 “受在国际金融危机冲击最严重的 2009 年，依然实现了 9.2%增速”。2011 年，中国经济总量超越日本，成为世界第二经济大国。自 90 年代苏联解体俄罗斯实行休克疗法以来，俄罗斯经济陷入了困境之中。1998年俄罗斯经济水平萎缩到 1990 年的 57%。普京上任后的 2000—2006 年期间，俄罗斯经济开始恢复，但直到 2007 年，GDP 才恢复到1990年的水平。社会转型的过程中，政治秩序的稳定合法对于改革的意义十分重大，李普塞特认为：</p>\n<p>　　“合法性是指政治系统使人们产生和坚持现存政治制度，是社会的最适宜制度之信仰的能力”。任何政治秩序，若有能力形成并维护一种使其成员确信现行政治制度对于该社会最为适当的信任，则其有统治的权威与合法性。权威主义恰恰给转型国家政治秩序的合法性以充分支持。考察权威主义这一政治理论，我们可以看到中俄改革在对待</p>\n<p>　　“权威”上的不同，导致二者选择改革道路和取得实际效果的不同。本文试从权威主义的角度出发，对中俄两国的改革与转型进行比较分析，并得出有益的启示。</p>\n<p>　　一、对权威主义的认识</p>\n<p>　　“权威”( authority) ，可以定义为 “正当的权力，是影响他人行为的能力，是发挥此影响的权利”，“是披着合法和正当外衣的权力”。 “权威主义” (authoritarianism) 这一政治学概念，是相对于 “极权主义”而言的，也可称之为威权主义、威权政治或权威政治。权威主义最早是在 20世纪 30年代由西方学者沃洛林提出，在当时的社会背景下权威主义更多的与法西斯主义、极权主义的内涵相一致。20 世纪 60年代后，欧洲的葡萄牙、西班牙，拉美的阿根廷、巴西，东亚的韩国、新加坡、中国台湾等国家和地区，在政治结构特点上发生了鲜明的变化：</p>\n<p>　　这些国家脱离了原有的专制极权制度，但也没有实现自由民主政治，形成了一种特殊的政治结构。随着第三波民主化浪潮以及“东亚奇迹”的出现，越来越多的西方学者开始关注这一政治结构，并赋予权威主义以新的内涵和意义，并逐渐将其中性化，作为一种客观的政治现象进行研究。</p>\n<p>　　权威主义自提出以来，中外学者对其有着广泛的论述和讨论，但一直都没有形成一个明确清楚的学术界定。既有西方学者提出的 “现代权威主义”“官僚权威主义”，也有中国学者提出的 “新权威主义” “过渡性权威主义”。亨廷顿认为权威主义是“几乎没有政治争论和竞争，但政府对社会中其他群众经济的控制是有限的”。阿根廷学者吉列尔莫·奥唐奈认为权威主义的特征是 “许多社会群体组织力量的增长、政府通过‘封装’ ( encapsulation) 进行控制的企图，大多数技术官僚角色的任职者的职业模式和权力基础以及大型 ( 公共和私人)官僚机构所扮演的关键性角色”。美国学者林茨的观点具有一定代表性，他把各种非民主的和非集权的政治体系定义为权威主义政治体系，认为权威主义主要特点在于“有限的多元主义和低度的意识形态内容以及旨在政治钝化的企图和政府对于社会集团相对自主程度的提高”。我国学者罗荣渠认为，所谓权威主义政权是指二次大战后一些发展中国家和地区出现的军人政权或由非军人统治 ( 一般是一党执政)的具有高度压制性的政权。学者萧功秦认为权威主义有 “强国家———弱社会”“低政治参与高经济投入相结合”“摆脱意识形态的路径依赖”等特点。</p>\n<p>　　通过以上梳理，笔者以为可以得到以下几点结论：</p>\n<p>　　第一，权威主义政体是一种介乎于极权主义政体和民主主义政体之间的过渡性政治结构，它既有着专制集权色彩，也有着一定的民主因素； 第二，权威主义自 20 世纪 60年代开始兴起，直到今天仍然是很多后发现代化国家的政治结构，持续时间较长；</p>\n<p>　　第三，威权主义具有世界性，既有欧洲国家，也有拉美、东亚的国家和地区，这些国家都存在进行国家转型和实现现代化的任务。权威主义之 “权威”是国家在转型时期构建其政治统治合法性、保障政治秩序稳定的重要来源。马克斯·韦伯概括出三种权威类型： 传统型权威 (traditional authority) 、克里斯玛型权威 ( charismatic authority) 以及合法—合理型权威 ( legal －rational authority)。通过对权威主义的认识以及韦伯对权威类型划分的理论，我们可以对中俄改革进行分析与比较，探究权威主义对国家改革与转型的作用。</p>\n<p>　　二、从权威主义出发比较中俄改革</p>\n<p>　　1． “历史问题宜粗不宜细” 与 “公开性”</p>\n<p>　　传统型权威是指确立已久的习俗和传统，是传统历史上形成的无需再进一步证明的权威。中俄两国都拥有漫长的中央集权的历史。秦始皇统一六国，开始了中国两千多年专制主义中央集权的历史。自汉朝以来儒家思想成为官方统治思想，大一统的观念深深嵌入在中华民族的心中。千百年来中央政府虽然在形式上时有变迁，但高度统一的中央政府一直为人们所信守，中央权威也一直被人们当成是社会秩序的源头和国家强盛的希望而顶礼膜拜。俄罗斯虽然是一个传统的欧洲国家，但受拜占庭文化中的神权专制思想以及历时数百年的沙皇专制统治，中央集权主义一直占据着俄罗斯社会思想的统治地位并对后世影响深远。虽然近代以来俄罗斯产生了资本主义因素，但资本主义并没得到充分发展。无论是沙俄时期还是苏联时期，杜马一类的议会机构并没有像西欧国家一样发挥过作用，中央权威一直是主导国家变革的推动力量。正如俄罗斯历史学家克柳切夫斯基所说：</p>\n<p>　　“还有什么比俄罗斯社会结构更简单的呢？ 高居于社会之上的是集权力于一身的最高政权”。中国改革的鲜明特点，就是以邓小平为代表的改革派始终强调坚持保持现存政治秩序的重要性，主张通过渐进的方式解决具体问题，在实践中自然演化出一个新的体制和系统。历史文化传统以及执政党自身实践的有效性，广大民众拥护共产党的领导，认同中央的权威。　“文化大革命”结束后，由于极 “左”错误对国家造成的巨大破坏和伤害，对于改革者而言最为迫切的任务是使国家和社会从极“左”思潮中解放出来，并重塑政府和改革的合法性与权威性。十一届三中全会后，如何评价新中国前 32年的历史、如何评价毛泽东，成为摆在改革者面前的一道难题。邓小平作为成熟的政治家，清楚地知道极“左”思潮对国家和人民的伤害，但他对执政党的错误批判是有节制的，对历史事件和历史人物的评价也是有方向性的。在 《关于建国以来党的若干历史问题的决议》 (以下简称 《决议》)的起草过程中，邓小平指出“是漆黑一团，还是光明是主要的？”“这不只是个理论问题，尤其是个政治问题，是国际国内的很大的政治问题。”“对历史问题，还是要粗一点，概括一点，不要搞得太细。”“大概我们的党史就要根据这个调子来写了，太细恐怕也不妥当。”这种历史问题“宜粗不宜细”的政治智慧，很好的体现在 《决议》之中，解决了历史评价的问题。就新中国前 32 年的历史，《决议》指出“总的来说，是我们党在马克思列宁主义毛泽东思想指导下，领导全国各族人民进行社会主义革命和社会主义建设并取得巨大成就的历史。”“但是，32年来我们取得的成就还是主要的，忽视或否认我们的成就，忽视或否认取得这些成就的成功经验，同样是严重的错误。”对于毛泽东的评价，《决议》写道：</p>\n<p>　　“毛泽东同志是伟大的马克思主义者，是伟大的无产阶级革命家、战略家和理论家。他虽然在“文革”中犯了严重错误，但是就他的一生来看，他对中国革命的功绩远远大于他的过失。他的功绩是第一位的，错误是第二位的。”《决议》的通过，在一定程度上终止了对历史问题的争论，既批判了旧体制下的历史伤痛，又适可而止地淡化了人们对“左”倾错误的注意力以利于将国家重心转移到改革和转型上来，重塑并加强了执政党的权威，为大规模改革的开展奠定了思想基础。</p>\n<p>　　对比中国改革，戈尔巴乔夫改革最大的特点之一是他提倡的“公开性”。公开性思想并非戈尔巴乔夫的首创，它最早由列宁提出并加以阐释。十月革命前，列宁在反驳经济派对无产阶级政党的指责时就指出，广泛的民主应该包含两个必要条件：</p>\n<p>　　“第一，完全的公开性；第二，一切职务经过选举。没有公开性而谈民主制是很可笑的。”在此基础上，戈尔巴乔夫强调恢复历史真实，不留历史空白点，把历史真相告诉人民。从道德层面及长远角度来看，人民群众作为历史的创造者，有权利也应该知道历史真相。但是，在改革之初还没有取得明显绩效时，深受斯大林模式以及恐怖政治之苦的苏联民众得知历史真相后，长期压抑的对苏共领导的不满情绪得到爆发且日益强烈，其结果是大大降低了苏共的执政权威，促进了大批反对派的涌现。政治多元化现象的出现，有利于民主化的推动，但却不利于思想与改革方向的统一。执政党与中央政府的合法性权威是改革者赖以生存的基础，是进行改革最重要的政治资源。社会本该集中在改革上的注意力，却因“公开性”造成的合法性危机而转向了对历史的清算和对苏共的批判上。民众的不满情绪得到了极大的宣泄，极权体制受到了全面深刻的批判，但却加深了社会认同与价值观的分裂。中央权威的丧失，加强了各类激进主义的政治力量，在这种反思和批判的大环境下民众越来越倾向于激进主义者的主张，最终执政党丧失了改革的话语权，无法实施稳定有序的改革方案，国家只能走向混乱与动荡。</p>\n<p>　　2． 元老派政治精英与少壮派政治精英</p>\n<p>　　克里斯玛型权威，指的是建立在个体人格力量与魅力上的权威。在这种权威里“领袖作为某种英雄或圣人有能力向追随者进行直接和个人的诉求，来发挥影响力”，突出表现在政治活动中个人的作用以及个人的活动对社会造成的影响。正如马克思所说：</p>\n<p>　　“每一个社会时代都需要有自己的伟大人物，如果没有这样的人物，他就要创造出这样的人物来”，个人在历史中的作用是不可忽视的。</p>\n<p>　　观察世界各国的改革历史，我们不难发现选择作为改革者的政治精英，存在一个普遍的矛盾：</p>\n<p>　　在较为封闭的官僚体制内，年纪较轻而有改革热情的少壮派缺乏体制内的经验、威望与影响力；</p>\n<p>　　与之相比，拥有深厚资历与政治资源的元老派却往往缺乏改革志向。中国改革成功的关键之一，正是以邓小平为代表的元老派政治精英以改革者的身份走上了政治舞台。通常来讲，作为旧体制受益者的元老派很难成为改革者，但是“发展的加速和延缓在很大程度上是取决于这些 ‘偶然性’的，其中也包括一开始就站在运动最前面的那些人物的性格这样一种 ‘偶然情况’”，在“文化大革命”的浩劫中，元老派既是极 “左”思潮的亲历者也是受害者，这促使他们进行了深刻的自我反思。邓小平曾在中共十一届五中全会上说过：</p>\n<p>　　“我们犯的错误比少奇同志犯的错误多”，由此可见其反思程度之深。面对极“左”思潮给普通民众造成的巨大灾难，再结合自身遭遇，元老派迅速从带有空想社会主义与极权主义色彩的斯大林模式中摆脱出来，重新确立了实事求是的思想路线，成为坚定的改革者。元老派成为改革者，有着明显的优势：一方面，他们拥有丰富的政治经验，对体制内的运作方式十分熟悉，可对改革的速度和广度有一个完整的把握，有利于在稳定中推动改革的开展。另一方面，他们在长期政治生涯中积累了大量政治资源，在社会层面也有着较高的权威与号召力，可以有效地团结改革力量，利用权威减少阻力降低改革的成本与代价。以邓小平为代表的元老派政治精英作为改革者登上政治舞台，既能够抵制党内的保守派势力，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66464-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D582\">比较政治</a><br />本文链接：http://www.aisixiang.com/data/66464.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,29629,14954]}