{"id":307640,"link":"https://chinadigitaltimes.net/chinese/2013/08/胡泳-tap-into-blocked-microblog-content/","date":"2013-08-06T00:16:07Z","modified":"2013-08-06T00:16:07Z","title":"胡泳 | Tap into blocked microblog content","content":"<div>\n<p align=\"left\"><b><span>Hackers,<br />\nbloggers and professors team up to tap into blocked microblog content</span></b><span></span></p>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td>\n<p align=\"left\"><span>Global Times | 2013-7-28 19:13:01 <br />\n  By Xuyang Jingjing</span></p>\n</td>\n<td></td>\n</tr>\n</tbody>\n</table>\n<p align=\"left\"><span>With<br />\nover 500 million registered users and over 46 million daily active users, Sina<br />\nWeibo is the largest and most influential social media platform in China. It<br />\nhas also become known as a fostering ground for discussions with a more liberal<br />\nslant. </p>\n<p>But what is not allowed to be discussed on Weibo perhaps says just as much as<br />\nwhat can be. There are a number of projects that aim to uncover content blocked<br />\non Weibo. Most of the people behind such efforts are China watchers based<br />\noverseas or foreigners living in China. While they may have different<br />\napproaches and backgrounds, their efforts are successful in bringing this<br />\nvanished content back to light. </p>\n<p>One such project, Freeweibo.com, won the 2013 Bobs, or Best of the Blogs<br />\nawards, for best innovation in June. The Bobs awards, started by Deutsche Welle<br />\nin 2004, are given out in 34 categories in 14 languages, and aim to honor the<br />\nopen exchange of ideas of free expression. </p>\n<p>Hu Yong, a professor at Peking University and a new media observer, served as a<br />\njuror at the awards. He commented that Freeweibo preserves digital memories and<br />\nmakes disappeared content visible again, according to the official website of<br />\nthe Bobs. </p>\n<p></span><b><span>Alternative Weibo universe<br />\n</span></b><b><span><br />\n</span></b><span>Launched<br />\non October 10, 2012, Freeweibo retrieves data automatically from Weibo to<br />\nprovide &#8220;uncensored and anonymous Sina Weibo searches.&#8221;</p>\n<p>&#8220;We ignore relevant laws, legislation and policy,&#8221; the welcome<br />\nmessage on the website reads, a response to the expression Weibo and Chinese<br />\nsearch engines use to explain why searches for certain words come back<br />\nempty. </p>\n<p>The website, in both English and Chinese, displays posts that are blocked or<br />\ndeleted on Sina Weibo. When searching for keywords, Freeweibo breaks search<br />\nresults down to &#8220;blocked by Sina Weibo&#8221; and &#8220;official search<br />\nresults,&#8221; which allows users to see which search results are missing from<br />\nthe official Weibo.   </p>\n<p>Freeweibo has around 10,000 unique visitors per day, with most coming from<br />\nChina, including Taiwan, based on the language setting, according to Percy<br />\nAlpha, the pseudonym used by one of the founders. </p>\n<p>A week after the website went live, it was blocked on the mainland. But the<br />\ncreators of the website have also been trying to provide mirror sites that are<br />\naccessible without a VPN. </p>\n<p>From the list of blocked keywords provided on the website, it is also clear<br />\nwhen some words become sensitive and when such scrutiny is lifted.</p>\n<p>For instance, the name of Bo Xilai, former Party chief of Chongqing who was<br />\nrecently prosecuted on corruption charges, was banned from searches until July<br />\n25, the day the news of his prosecution was announced. </p>\n<p></span><b><span>Meet the founders<br />\n</span></b><b><span><br />\n</span></b><span>The<br />\nsame team also founded Greatfire.org back in 2011, a website that enables<br />\nreal-time testing of what is being blocked by the Great Firewall of China<br />\n(GFW). URLs being tested are added by users or are imported from other similar<br />\nprojects. At the moment, the website monitors over 10,000 websites regularly to<br />\nsee if they are blocked and then analyzes precise methods of online monitoring<br />\nsuch as connection resets, DNS poisonings and so on, explained Percy<br />\nAlpha. </p>\n<p>The website also provides an up-to-date database of URLs and keywords that are<br />\nblocked. </p>\n<p>Greatfire is also blocked in the mainland. Test data collected by the website<br />\nclearly showed a 6-month gap between when its Chinese version was blocked and<br />\nthen the English. </p>\n<p>The founders of the two websites have remained anonymous but one of the three<br />\nis an American in China who goes by the alias Martin Johnson. </p>\n<p>Percy Alpha would only say in an e-mail interview that he lived in China for a<br />\nlong time and is now based in the US. He said they are collaborating with other<br />\norganizations and developers, though he wouldn&apos;t disclose the nature of the<br />\norganizations they are working with or give further details about their<br />\ncollaboration.  </p>\n<p>According to their own introduction on Greatfire, they are self-financed but<br />\nare exploring ways to &#8220;make the website a financially sustaining<br />\nentity.&#8221;</p>\n<p>Percy Alpha said that what pushed him over the edge and made him start the<br />\nproject was the Google China dispute in 2010. Google refused to comply with<br />\nChina&apos;s regulations to filter search terms and later moved its Google China<br />\nservers to Hong Kong.</p>\n<p>Not long after that, search for individual characters, mostly those contained<br />\nin Chinese leaders&apos; names, were also blocked even when they are frequently used<br />\nin other phrases and expressions.</p>\n<p><b>&#8220;Chinese people in general know<br />\nvery little about censorship,&#8221;</b> Percy Alpha told the Global Times. He<br />\nsaid that when he talked to Chinese people about the Google withdrawal from the<br />\nmainland and searches being blocked, he found that most didn&apos;t seem to care and<br />\nrepeated the official line that censorship is just and necessary. </p>\n<p><b>China&apos;s regulation on Internet<br />\ninformation lists nine types of banned content, most of which concerns national<br />\nsecurity, state unity, rumors, pornography and violence. But in practice it<br />\nisn&apos;t always clear where the line is and in the event of a breaking incident,<br />\ncertain words or phrases that are otherwise normal might become sensitive for a<br />\nperiod of time.</b> </p>\n<p>Data provided by Greatfire has been used by other researchers to get to grips<br />\nwith Internet restrictions. In May, for instance, two professors from<br />\nNorthwestern University in the US used its data to study how the GFW affects<br />\nusers&apos; online behavior. </p>\n<p>Percy Alpha says the team is also developing easy tools that allow people to<br />\naccess free Internet and to make information available in China. </p>\n<p>Zhang Zhi&apos;an, an associate professor in new media at Sun Yat-sen University,<br />\nsaid plenty of Chinese scholars also observe and study Weibo regulation. He<br />\nacknowledged it might be easier for researchers overseas as they are not<br />\nrestricted by the GFW and take less risks when doing so.  </p>\n<p>&#8220;I don&apos;t know about their motives, but by presenting this blocked<br />\ninformation, they allow more people to know about Internet regulation in China<br />\nand provide data for other scholars who might be interested in studying China&apos;s<br />\nInternet monitoring,&#8221; he said.<br />\n</span><b><span><br />\nAcademic support<br />\n</span></b><b><span><br />\n</span></b><span>Their<br />\nteam isn&apos;t the first or the only one watching the censors and collecting data<br />\nabout blocked content. Many individual or academic efforts are also being made<br />\nto take a closer look at how China&apos;s Internet and social media operate.<br />\nOftentimes, such projects inspire each other and even use each other&apos;s<br />\ndata. </p>\n<p>For example, Freeweibo was inspired by and uses data from WeiboScope, a data<br />\ncollection and visualization system developed by the Journalism and Media<br />\nStudies Center of the University of Hong Kong in 2011. </p>\n<p>WeiboScope uses API tools provided by Weibo to retrieve posts from 350,000<br />\nusers at set time intervals to show how posts are diffused and censored. People<br />\ncan also search for the most reposted microblogs with images within the past 24<br />\nhours or search for specific keywords in several languages. This allows people<br />\nto get a real-time idea of trending topics on Weibo, without online<br />\nmonitoring. </p>\n<p>With this tool, researchers at the school are able to assess online monitoring<br />\non Weibo and the impact of policies such as the real-name registration policy<br />\nenacted last year that requires microbloggers  to register with their real<br />\nidentity. </p>\n<p>The web page for WeiboScope is also not accessible in the mainland. </p>\n<p>Another project centered in academia is China Digital Times, a bilingual news<br />\nwebsite that brings &#8220;uncensored news and online voices from China to the<br />\nworld.&#8221; It is supported by the Counter-Power Lab at the School of<br />\nInformation, University of California, Berkeley. Both the Chinese and English<br />\nwebsites are blocked. </p>\n<p>Since 2011, it started a research project that aims to construct a database of<br />\nsensitive Weibo search keywords. It&apos;s an open source project where Web users<br />\ncould pitch in. </p>\n<p>Xiao Qiang, the founder and editor-in-chief of China Digital Times, is an<br />\nadjunct professor at UC Berkeley. He was a theoretical physicist by training<br />\nand later became a human rights activist. </p>\n<p></span><b><span>Other efforts<br />\n</span></b><b><span><br />\n</span></b><span>One<br />\nof the few projects that remains accessible in the mainland is a Tumblr page<br />\ncalled Blocked on Weibo, which documents words blocked on Sina Weibo and also<br />\noffers contexts and explanations for the bans. The creator of the blog is Jason<br />\nQ. Ng, a 2013 Google Policy Fellow at the University of Toronto&apos;s Citizen<br />\nLab. </p>\n<p>Ng uses a different approach. He developed an automated process to check<br />\nindividual words to see whether they are blocked or not. He tested 700,000<br />\nChinese Wikipedia titles in early 2012. The script performed searches on Weibo<br />\nfor three months and recorded whether they were censored. He collected over 150<br />\nterms and explained why they were sensitive in a book also entitled Blocked on<br />\nWeibo which will be published next month. </p>\n<p>Ng, a US citizen and a graduate student in East Asian Studies at the University<br />\nof Pittsburgh, said he didn&apos;t have a background in computer science prior to<br />\nthis project. </p>\n<p>He said he doesn&apos;t have an agenda with Blocked on Weibo, and that it&apos;s a<br />\n&#8220;fun little challenge&#8221; for him as &#8220;coding is akin to solving a<br />\npuzzle, solving little pieces at a time.&#8221;</p>\n<p>In his past career as a book editor, Ng worked on a book about China Central<br />\nTelevision and developed an interest for how media works in China, he<br />\nexplained.</p>\n<p>Ng wrote on his blog that he hopes his site &#8220;proves the resourcefulness<br />\nand resiliency of Chinese netizens as well as the sense of responsibility that<br />\nChinese leaders (in the government and in private organizations) have for<br />\nshepherding the country forward. You could even claim that the CCP [CPC] cares<br />\ntoo much for its citizens.&#8221; </p>\n<p>Ng explained he meant no sarcasm by this. &#8220;Even though I don&apos;t agree with<br />\nsuch a sentiment, I think it is part of a argument that needs to be<br />\nlegitimately considered in order for those outside China to begin understanding<br />\nwhy such restrictions are in place in China,&#8221; he said. </span></p>\n<p><span> </span></p>\n<p align=\"left\"><span><a rel=\"nofollow\" target=\"_blank\" href=\"https://zh.greatfire.org/blog/2013/aug/hackers-bloggers-and-professors-team-tap-blocked-microblog-content\"><span>https://zh.greatfire.org/blog/2013/aug/hackers-bloggers-and-professors-team-tap-blocked-microblog-content</span></a></span><span> </span><span></span></p>\n<p><span> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,8923]}