{"id":307712,"link":"https://chinadigitaltimes.net/chinese/2013/08/福布斯中文网：资本撤出中国市场，中央政府将如/","date":"2013-08-06T07:44:49Z","modified":"2013-08-06T07:44:49Z","title":"福布斯中文网：资本撤出中国市场，中央政府将如何应对","content":"<p>作者 章家敦 福布斯专栏作家</p>\n<p>据道琼斯（Dow Jones）计算，6月，中国人民银行和中资银行净卖出412亿元人民币（67亿美元）的外汇。其他人则认为该月的净售出额更接近于480亿人民币。</p>\n<p>不管怎样，6月份的外汇净售出额并非很大。但是那项统计引起关注是因为它表明6月的流动性危机逆转了强劲的资本流入。总而言之，资金正在流出中国。</p>\n<p>6月份之前，大量资金涌向这个国家。从今年1月份到4月份，外汇购买净额平均每月为3,775亿元人民币。5月，由于各银行仅买入669亿元人民币，这种购买速度减缓。</p>\n<p>赵庆明（Zhao Qingming）认为外汇购买减少“并不是什么大事”。北京对外经济贸易大学（University of International Business and Economics）的这位教授指出，中国在2011年和2012年曾有7个月减少了外汇购买金额。</p>\n<p>那或许是真的，但那时对中国经济抱有的信心也特别高。5月份净买入明显下滑，恰好是在这个国家发生流动性危机的初始阶段，这可以追溯到那个月第二周发生的事件。6月份——当净买入变成净售出的时候——发生了破天荒的大事。政府债券拍卖出现了两次失败，短期利率两次上涨，银行发生两波违约，两次紧急注入流动性。</p>\n<p>此外，那个月中国人民银行悄无声息地注入资金援救各大金融机构。在被援助名单中就包括了中国最大的银行——中国工商银行（Industrial and Commercial Bank of China）。中国工商银行是众所周知的金融业巨无霸，显然遇到了困难：它甚至不得不关闭其自动取款机系统来保持现金水平。中国第三大商业银行中国银行也处在了违约的边缘上。</p>\n<p>赵教授能够全面看待6月份外汇净售出当然是对的，但还有着其他令人不安的资本外逃迹象。首先，在海外设有分支机构的中资银行目前正在其海外分支机构通过抵押国内人民币资产开展外汇贷款业务，这是间接从一个国家提取资金的方式。</p>\n<p>这种现象无疑是从5月开始一直持续到6月香港美元贷款激增的原因。事实上，香港金融管理局（Hong Kong Monetary Authority），这一实质上的香港央行，对新增美元贷款感到如此担忧，以至于它多次发出警告，并开始对新增信贷进行调查。</p>\n<p>第二，中国正越来越接受美国美元。6月，中国国内的美元存款增加大约6亿美元，当7月份统计数据公布的时候，我们或许将看到这类存款甚至会增加更多。另外，中国的理财产品现在主要以美元计价，即使美元理财产品的收益率要远低于那些人民币产品。向硬通货转移是资本外逃明显的征兆。</p>\n<p>第三，香港当地的观察人士，比如长期居住在此的中国观察家埃里克·库克赫斯特（Eric Kalkhurst），注意到移居香港的内地人士的数量大幅增加。库克赫斯特认为这种流量的增加，自6月以来尤其明显，或许暗示资本正在加速撤离中国。</p>\n<p>第四，被视为中国资本外逃的一种粗略评估标准——澳门博彩业营收正在高涨。5月、6月和7月，此类营收的同比增长分别为13.5%，21.1%和20%。总之，澳门如今的繁荣正是资本撤出中国所致。</p>\n<p>当然，自1978年以来资金就一直在流出中国，这是世界所称的改革时代。在近期，这种速度明显加快。比如，美国的财政部（U.S. Treasury）注意到从2010年夏季外流资金开始激增，2011年年中，资金外流又开始出现激增，当时沿海城市的经济问题日益凸显。</p>\n<p>2012年第三和第四季度资本外逃显著加快，用《经济学人》（the Economist）的话说，正在外流的资金“看起来异乎寻常地多。”但是，被投机性流入资本掩盖的撤离中国的资本总额却一直很少。去年资本外逃金额的估计高达约3,000亿美元。</p>\n<p>资金在经历一段短暂的流入之后，现在又开始撤离中国。即使国家外汇管理局（State Administration of Foreign Exchange）认为没什么可担忧的——“目前，我们没有看到外资主动、集中撤离的迹象——国家媒体却正在谈论“资本外流”。比如，《中国日报》（China Daily）指出，野村证券（Nomura）的张志伟预测，由于经济增长放缓，投资者担心中国可能出现硬着陆，从今年下半年到2014年上半年资金将撤离中国。</p>\n<p>中国已经在硬着陆——第二季度GDP增速或许是声称的7.5%的三分之一——是硬着陆的最常见前提。中国经济没有崩溃的主要原因是信念——希望，实际上就是——中央能够度过这个尤其困难的时期。</p>\n<p>目前，信心关键指数就是人民币的价值。国家外汇管理局在其7月22日的声明中指出：“人民币升值预期已经减弱”，“人民币远期兑美元甚至表现出更为明显的贬值趋势。”市场情绪开始看跌人民币，因为，除了其他事情之外，这个国家的央行继续疯狂印钞。这些无节制的行为首先会导致货币快速贬值，接着是资本外逃。很多分析师认为这不会造成人民币汇率大幅波动，因为中国人民银行严格控制人民币的价值，并执行严格的货币管制政策。然而那些货币管制政策有很多漏洞，固定一种货币的汇率，在一定条件下，是会引起恐慌的。</p>\n<p>今年6月份，中国就出现了恐慌，但中国人民银行是能够恢复秩序的。它在不为人知的情况下采取了行动。从那时起，情况发生了改变，因此，秘密行动或许不会再次奏效。为什么？在分析师们做出公开推测之后——用保罗•克鲁格曼(Paul Krugman)的比喻来说，中国快要“撞上长城”——所有人都在密切关注。如今，灾难性失败的话题虽然还没有被广泛接受，但却被广泛地讨论。</p>\n<p>言论上的这种改变已经造成了后果。正如斯特拉福战略预测公司（STRATFOR）的乔治•弗莱德曼（George Friedman）上个月所言，“承认危机存在是一个关键的时刻，因为这是大多数其他人为应对危机而开始改变他们行为的时刻。”</p>\n<p>当看法发生改变的时候，甚至政府言犹在耳的保证都能够引起恐慌，因为这些保证是对可怕境况的默认。虽然中国还不至于到此地步——李克强总理的言语仍能够安抚市场——但是过去两个月，信心明显普遍受挫。</p>\n<p>因此，资金正再次撤离中国。基于这个看上去很棘手的问题正在影响到中国的经济，对于这次何种方式将阻止资金外流，尚不明朗。</p>\n<p>译 刘少宇 校 陈岳林</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[19192,23536]}