{"id":307790,"link":"https://chinadigitaltimes.net/chinese/2013/08/香港獨立媒體-批判教育學論綱十lorenzo-milani-神父的批判教/","date":"2013-08-06T21:48:37Z","modified":"2013-08-06T21:48:37Z","title":"香港獨立媒體 | 批判教育學論綱(十)Lorenzo Milani 神父的批判教育學實踐","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"259\" height=\"194\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/images%20%285%29.jpg?1375813241\" />        </div>\n</p></div>\n</div>\n<p>批判教育學論綱(十)Lorenzo Milani 神父的批判教育學實踐</p>\n<p>我們要做的，或者是我們正在做的，就是在現在的存在狀態下，回歸到一個解放的的訴求。其實就是人類一直追求的「啟蒙 -批判– 反思/反身性 – 自為解放 – 自由」的追求。哈貝馬斯指出，這反思/批判過程本身有一種解放的力量，不過作為自為的狀態下，當事人要抽離現在的存在境況，而非有先入為主的認同及價值判斷，以現象學的「回歸現象本身」的解構方式，找尋我們的社會制度，文化，歷史性，人本性的脈絡，發展及改變，並把我們對社會事件，經濟制度，政治操作及政治哲學，社會政策及福利，人際博弈中的感受去解構，找尋更多解釋的可能性及反思向度的可能性。</p>\n<p>我們可以提出一個想像，有一本書，叫作<<給老師的信>>(Lettera a una professoressa)(由甘浩望神父作審校)，一個叫作Lorenzo Milani 神父辦了一個叫作Barbiana 學校。當中的學生，並不能夠負擔起學費，不能適合學校過時，脫離人們實際需要的學校制度。因此一個學生可能只可讀幾年書，然後在田中，車間工廠中找到他們。</p>\n<p>Lorenzo Milani 神父在富裕及有教養的家庭長大，才能出眾而且成績優秀，小時候，本來是無神論者的他，被教堂中的畫像吸引，而令他對信仰著迷。成長後，有一次他在街頭畫畫，休息時候吃了一個三文治，但當時意大利正值二戰，普通人受到饑餓折磨。有一個女人經過，對著他說 :「你不應該在窮人的街中食(富人才負擔得起的)白面包。」他感到羞愧，而且深感到窮人及貧窮的存在。20歲那年，他有著年輕人希望的東西，好友，女朋友，美好前途，財富，才華。然而，他總是覺得生命中欠缺了一些東西。那一次貧窮女人的斥責，動搖了他既往對成功，人生及幸福的信念。他攜帶這個疑問不安去告訴當地一個神父，但是神父正要去探望一個病重的年輕神父，他們一同前往探望。當時的佛羅倫斯，納粹軍正在和美軍交火，炮聲響徹大地。病重的年輕神父就要離開人世，對於年輕神父因為信仰而犧牲，Lorenzo受到很大的感動，Lorenzo說 : 「我會繼承他的使命。」他的人生即時改變了，他在同一時間被要求成為一個基督徒及神父。但是，他知道要負擔更大的使命 : 用盡一生去獻給神，伺候神化身的貧窮受壓迫的人。也就是兒童，受壓迫及窮困的人。然而，他後來的一段長時間中，卻要經受非常痛苦的血癌，死亡的時候(1967)只有44歲。而且，他因為反對國家的強迫徵兵制度，直到死時仍被檢控，罪名是宣傳「良心反對服役」。生前受盡痛苦折磨的他，仍然寫信表達他對強迫徵兵制度的立場。可是，法庭仍然判決他有罪，但因為他已經離世，他並沒有坐牢。<br />\nLorenzo Milani 成為神父後，他被派至一條意大利遍遠貧窮山區的村落 : 在意大利Toscana省mugello的山區上 。許多人一直在貧困中掙扎，特別是工人、農民不能負擔孩子上學的費用。 他認為這些孩子沒有教育，永遠都會是弱勢，被剝削者，當孩子有能力去表達自己的需要，可以閱讀及寫字，就可保護自己的權利。 Lorenzo為了他們，而設辦了所學校名叫Barbiana。 Barbiana學校，就是五六十年代的理想教育，沒有經費，社會不確認，沒有聘請合資格的老師，學習時通常是年長的學生教導年輕的學生，不同年齡的學生一起討論、研究，學習與生活相結合，是一個共同生活的群體。 Barbiana的教學理念，相信學習就是源自生活上的需要，令學生成為關心社會的公民，具批判社會的思考能力，向社會上的不公義而鬥爭。 對比香港的教育制度，目標就是教導學生應付考試、增強個人競爭力、沒有獨立思考能力、不會反抗政府或畏懼權力的奴隸，最終甘願成為市場/金錢主導的商業社會的一件工具。<br />\nLorenzo Milani 提出一個問題﹕為何學生在校受教，接受考核後「肥佬」一定是他們的責任（愚蠢、懶惰、沒有天份）而要接受懲罰（留班或趕出校），但老師教授學生，學生考試「肥佬」卻沒有人深究老師的責任。看看香港每年以萬計的會考零分生，這真是一個好問題。<br />\nBarbiana的課程與眾不同。他們讀報，討論地區、國家、世界大事﹔他們研究工會文件，了解權利、義務之分佈。其實細看也是人之常情，不過是展示真正的學習，來自生活﹔當學習者所學的是他想了解，跟他的思考世界有切身關係，他們就會願意主動去學，也可以學得好。這現像也從側面反映了，正規學校是由有錢有權者開辦以他們的語言教授他們認為重要的事物，所以對於貧困的農工階級自然不公平。回想當時的時代背景，當時意大利的法西斯主義仍未沈寂，而俄國革命、抵抗法西斯運動、非洲和亞洲解放是十分敏感的話題，但Barbiana不忌諱，給予學生討論的空間讓學生反思當時的意大利正處於一個怎樣的政治局勢。<br />\n於Barbiana裡，「老師」犯錯不是罪過，反而這些過錯正是師生促膝長談的好機會，教師與學生之間再沒有年紀上的距離，而在討論的過程中，師生相得益彰。<br />\n而當Barbiana的學生長大後，Milani神父會送他們去外國讀書，主要是希望他們學習外語，而不是為了職業「鋪路」。學外語的目的除了是讓他們擴闊眼界，最重要的是學生可以使用外語作為掌握知識的工具，讓他們有機會接觸切身的議題，令他們不至被當權者的語言遊戲玩弄，讓他們在爭取權益時可以無所畏懼。而Barbiana不單鼓勵教師是和學生有平等的，互動溝通的，對話的教育，而且鼓勵學生可以同時是老師及學生 : 把自己所長的科目，對其他的同學予以施教及分享，而同時在其他的科目中，接受其他同學的教授及觀點分享。<br />\nBarbiana師生理直氣壯指出正規學校的階級性質，但絕不把事情簡單化。透過八名學生集體撰寫一封信給一位假想的老師，他們把Barbiana的經驗寫就成書，具體而微地陳述正規學校如何透過課程、老師態度把低下階層釘死在「失敗者」的位格，對比Barbiana如何令他們重新思考，一個真正及格的老師應該有何質素，好的師範學院應該如何規劃課程。</p>\n<p>《給老師的信》是由Barbiana學校的學生所編寫的，用信的方式，以批判的態度去回應公立學校的階級歧視的各種教育政策。<br />\n《給老師的信》其中有一段是這樣寫的 :「妳從來不問我日常所見的事，而我也絕對不會主動拿出來說。」這是60年代，8位十來歲的意大利窮孩子想要跟老師說的話。老師不問，是因為當時的教育制度只厚待富家子弟；窮孩子不會主動說，是因為他們習慣被忽略，給人看扁同時，亦瞧不起自己。</p>\n<p>Lorenzo Milani 的遺言是這樣的 :<br />\n「親愛的 Michele，親愛的 Francuccio，我親愛的孩子們，我愛你們更甚於愛天主，希望祂不會為這件小事而介懷，反而我更希望祂把所有發生的事情都記錄下來。你們的 Lorenzo」。很難想像一個神職人員會說自己愛人甚於愛神。不過，耶穌不是說過「凡對我兄弟中最小的一個所做的事，就是對我做的」嗎？愛神的最大表現豈不在於愛人？<br />\n這就是教育其中一個可能性。<br />\n向神父Lorenzo Milani致敬。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}