{"id":307822,"link":"https://chinadigitaltimes.net/chinese/2013/08/虎嗅网-中国在线教育实际是个伪命题/","date":"2013-08-07T04:58:48Z","modified":"2013-08-07T04:58:48Z","title":"虎嗅网 | 中国在线教育实际是个伪命题","content":"<p><img alt=\"\" src=\"https://lh5.googleusercontent.com/-HYzvli0_4zg/UgHAiHD3jyI/AAAAAAABOe0/dCsNSbcpO6A/w426-h240/0738189vvxct7x9cik9iv2.jpg\" /></p>\n<p>在网上看到很多关于中国在线教育未来的讨论。有些人觉得未来很美好，会有一个爆发期；有些不看好，或者认为在线教育叫好不叫座，前途不明朗，介入十分地谨慎。作为中国在线教育的实践者，我从个人的经历来谈谈我的看法。</p>\n<p>在中国，“在线教育”这个概念实际是个从美国来的舶来品（中国的任何互联网概念，哪个又不是呢！）。但是中国所说的“教育”和美国所说的“教育”的概念完全不是一回事。</p>\n<p>举个例子：我在美国的侄子，小学毕业前能在图书馆和互联网上做了大量的资料查阅和研究，引用了十几篇的权威资料，写了一篇十分有主见的论文。这不是个特例，而是大家都这么做。美国的教育体系强调的是知识和技能教育，从小就培养学习的主观能动性。老师教你学习的方法，给你指明研究的方向，剩下的你自已去学习和研究。证书和文凭只是一种结果和证明而已。我想在国外留过学的人都有这样的体会。</p>\n<p>在这种背景下，美国的“在线教育”就比较有发展的温床，开发者只要设计出用户体验好的在线教育平台，把线下的内容制作精良，放在平台上就可以了。用户会自己主动地去搜索，付费，学习。用户关注的是“学习体验”，关注的是内容的权威性和丰富性。可以归纳地说，美国的在线教育是以内容为核心的互联网学习模式。典型的例子有由哈佛大学和麻省理工学院合资的edX；12所主要的研究性大学参与网络课程的 Coursera以及由个人提供教学视频的可汗学院，还有已经连续15年盈利Lynda公司。这里值得一提的是，Lynda公司甚至不是一家典型的互联网公司，而是以在线形式，极其传统地帮助人们学习软件、创新与商业技能，以实现个人和职业目标的培训公司。美国所有这些“在线教育”公司都有一个共同的特点：以知识和技能为核心价值，利用互联网的优势去传播。</p>\n<p>反观中国的“教育”，基本上都是为考试服务的应试教育，本质上就是个应试培训，培训应对考试的各种技巧。无论从K12到博士生，从“四级”到“医生资格考试”都是为了“文凭”和“考试”服务的。这种背景下， 学到什么不重要，通过考试才是根本。 教育不再是为了学习知识和技能本身服务。因此，在线用户的目的性都特别强，用户关注的是能否通过考试，拿高分，拿文凭。相比之下内容的启发性，丰富性以及平台的体验都显得那么地无关紧要。只要有文凭，就能当公务员，进国企，事业单位，就能有社会地位，就可以轻轻松松地混一辈子。今年全国高校30%的低就业率，不能全怪大学生眼高手低，其根源在于高中的时候被灌输的只有通过高等教育才能改变命运的想法，这种官本位的思考方式。所以当应届生在招聘会上面对那么多来自民企的销售，技术和服务等基层岗位时，他们不禁要问：当初说好的“人上人”呢？</p>\n<p>因此，在中国发展像美国那样所谓的“在线教育”，实际上是一些互联网人士照葫芦画瓢的投机行为，以为美国有了，中国复制一个就发了。然而却遭遇了所谓的“水土不服”，所谓的自己人叫好，市场不叫座的情况。就像当初山寨美国SNS的Facebook，结果发现中国更本就没有“社交”这个概念，中国人连做电梯都不会打招呼，更不要说去网上“社交”。其山寨的必然结果是：所有模仿Facebook和LinkedIn的互联网产品都死的很惨。相同的情况， 所有山寨美国“在线教育”的产品，也会死得很惨。</p>\n<p>在中国，真正懂得如何做教育生意的，都知道教育的利润来源于文凭，考试辅导资料，应试辅导班以及与此类相关的产品，和获取的知识技能无关，再强的互联网功能和体验都白搭。比如某著名大学的网络学院，功能之差，体验之糙，一定会让互联网人士嗤之以鼻。但他们一年却能坐收几千万的学费，让那些还在盈利模式中挣扎的互联网人士情何以堪！</p>\n<p>综上所述，中国的“教育”不是在不在线的技术问题，甚至要不要互联网影响都不大。“文凭”这个垄断资源和有没有通过各种考试技巧是中国教育的主旋律。 中国市场不存在对“教育”本身的需求，而是对“文凭”和“考试技巧”的需求。</p>\n<p>目前中国市场上打着“在线教育”招牌的赚钱的大学和培训公司，没有一个是以提供知识技能为目的。比如各大高校的网络学院，新东方在线的外语考试，正保教育的证书考试，学而思的K12，华图的公务员考试等等。如果再往深处究其原因的话，就是“国进民退”的结果，就是大量需要真才实学的民营企业不被看好，被社会边缘化；而国营企业，事业单位，政府机构是可以靠考试和文凭就可以混一辈子的地方。当这种思路成为教育甚至整个社会的共识的时候，对技能和知识的需求就会变的非常虚弱，就像民营企业对比国营企业的虚弱一样。所以，我个人的观点是：中国真正意义上的“在线教育”实际上是个伪命题，目前根本不存在，可预见的将来也不可能产生，更谈不上爆发。</p>\n<p>新浪微博@不惑的老关</p>\n<p>本文由 不惑的老关 授权 虎嗅网 发表，并经虎嗅网编辑。转载此文章须经作者同意，并请附上出处( 虎嗅网 )及本页链接。原文链接 http://www.huxiu.com/article/18372/1.html<br />\n向作者提问<br />\nfullrss.net</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[9364,14981]}