{"id":307803,"link":"https://chinadigitaltimes.net/chinese/2013/08/自由亚洲-一藏僧在尼泊尔自焚身亡-四川甘孜州五/","date":"2013-08-07T02:00:25Z","modified":"2013-08-07T02:00:25Z","title":"自由亚洲 | 一藏僧在尼泊尔自焚身亡  四川甘孜州五藏人被判刑","content":"<div>\n<p>拉萨当雄籍流亡僧人噶玛昂顿嘉措于星期二早上在尼泊尔加德满都自焚抗议身亡，其遗体现被警方扣押。此外，四川甘孜州五名藏人于上周四被判两年至五年零六个月徒刑；而该州另四名被捕的上访藏人中，两人先后获释。</p>\n<p>居住在尼泊尔的流亡藏人仁增对本台说，又一起自焚事件于星期二早上在尼泊尔首都加德满都发生，自焚者已经过世。</p>\n<p>“自焚者是一位僧人，名叫噶玛昂顿嘉措，现年39岁，是西藏首府拉萨当雄县人。他于去年1月30号流亡抵达位于尼泊尔加德满都的西藏难民接待站。今天（8月6日）早上地方时间7点左右，他在加德满都宝达纳特佛塔（Boudhanath）转经道上点火自焚，以抗议中国当局的高压政策而身亡。”</p>\n<p>仁增说，目前自焚者遗体被尼泊尔警方扣押，尚未交给藏人。“噶玛昂顿嘉措选在凌晨自焚，当地藏民未能及时发现，因火势很大，他已全身烧焦。有目击者说，他在自焚前到佛塔内点燃酥油灯，然后前往大转经道上点火自焚。一批警察和尼方有关人士闻讯后来到现场，将自焚者强行带往特里布文大学（Tribhuwan University）附属医院，在早上约8点17分抵达医院时，自焚者已经过世。尽管有藏人出面索要遗体，但警方完全不予理会，还加强了在宝达纳特佛塔区的管控措施。目前，当地藏民都聚集寺院为自焚亡者诵经祈福。”</p>\n<p>另一位不愿透露身份的消息人士向本台表示，自焚亡者噶玛昂顿嘉措于1974年7月28号出生在拉萨当雄县，其父亲名叫嘉央扎西，母亲名叫吾坚。他在2012年1月从西藏流亡抵达尼泊尔后，曾去过印度，后返回到尼泊尔。</p>\n<p>今年2月13号“藏历新年初三”，来自四川省甘孜州色达县洛若乡甲修寺25岁的僧人竹泽也在加德满都宝达纳特佛塔转经道上自焚抗议，当晚在医院过世，而警方不顾流亡西藏官民的多次呼吁，将其遗体扣押40多天后，于3月26号以“无人认领”为由擅自火化，引起各方强烈谴责。</p>\n<p>自2009年至今，在西藏自治区及周边藏区已有120位藏人自焚，其中103人过世；而在印度和尼泊尔，自1998年至今共有7位流亡藏人自焚，其中4人过世。</p>\n<p>此外，本台于2012年6月19号报道，四川省甘孜州色达县藏人桑珠于2012年6月13号被当局以涉嫌组织政治活动的罪名突然拘捕，此后下落不明。 根据最新消息说，桑珠已于上周四被当局判刑，同他一起获刑的还有另外四名藏人。</p>\n<p>流亡印度达兰萨拉的甘孜州色达籍藏人曲尼星期二告诉本台：“甘孜州雅江县人民法院在8月1号对色达县作家兼教师岗吉•珠巴嘉、桑珠、玉章、成赛和谢杰共五名藏人以 ‘组织政治活动’、 ‘担任抗议组织成员’为罪名进行了宣判。”</p>\n<p>曲尼表示，他们四人被当局判处两年至五年零六个月徒刑。“去年2月15号被捕的珠巴嘉遭判五年零六个月徒刑；去年6月13号被捕的桑珠遭判五年徒刑，与他一同被捕的玉章遭判两年徒刑；另外成赛遭判三年徒刑，谢杰遭判两年徒刑。”</p>\n<p>曲尼表示，珠巴嘉是色达县然充乡人， 曾在该县大章乡和霍西乡担任过教师，被捕前在炉霍县一所学校任教。他撰写和出版过很多书籍，其中包括记录2008年藏人抗暴运动的著作《土鼠年红色血记》；现年32岁的桑珠是色达县克果乡人，其父亲名叫索嘉；玉章、成赛和谢杰都是色达县人，但这三人的具体情况不详。</p>\n<p>而四川甘孜州五名藏人上月9号前往北京上访，通过呈交请愿信要求释放蒙冤坐牢已有11年的理塘高僧丹增德勒仁波切，却遭到雅江县公安人员的追捕。上访者中除了理塘县的丹增德勒仁波切亲妹卓嘎拉姆以外，雅江县的索热鲁日、鲁孜阿德、拉玛曲珠和堆赤列于上月20号被拘押在雅江县嘎拉（音译）监狱中。据最新消息说，被拘押的四名藏人中，两人已先后获释。</p>\n<p>丹增德勒仁波切亲授资深弟子、印度北方邦瓦拉纳西的四川雅江籍僧人次仁多吉星期二对本台说：“7月20号被拘押的拉玛曲珠于上周五（8月2日）获释，索热鲁日于上周日（8月4日）获释，其余两人仍在被拘押中。当地藏人透露，他们在被拘押期间，虽没有遭殴打，不过都受到当局严格的审问。当警方问及前往北京费用由谁提供时，他们回答说，‘上师在无罪下被栽赃诬陷，因此为了寻求正义，无需任何人出资’。他们还指责当局在没有任何罪证下对洛桑顿珠执行死刑，而警方除了一句‘闭嘴，想挨打？’进行威吓以外，就无言以对。”</p>\n<p>次仁多吉表示，虽然他们向北京上级部门呈交了请愿信，但仍无多大希望。“他们五人在北京上访时将请愿信呈交给了中共最高人民法院、司法部和人大。当时有关人士说，这一问题他们不能解决，需要有县、省级等有关部门的证明。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,19189]}