{"id":307892,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-胡杰：论权力的权利性/","date":"2013-08-07T15:16:33Z","modified":"2013-08-07T15:16:33Z","title":"爱思想 | 胡杰：论权力的权利性","content":"<div>\n<p>　　【摘要】作为理性与意志的复合体，权力的本性中含有一种扩张倾向。权力的历史和发展规律是理性因素不断增加、意志因素不断克减。权利性是权力的价值属性，其意蕴是指权力的内在属性中包含了权利的价值指向与功能，权力的起源、运行与发展过程均受到了其指导与规制。从权力与权利的共生结构关系中可以寻找权力的权利性之生成逻辑。研究权力的权利性可以证明权力的正当性来源、促进权力的规范运行、树立权责一体的价值观念。</p>\n<p>　　【关键词】权力；权利；主体间性；权力的权利性</p>\n<p>　　“在社会科学上权力是基本的概念，犹如在物理学上能量是基本概念一样”。[1] 作为社会科学领域的基础和核心概念，古往今来的学者们从不同的角度对权力进行着学理界定与描述，并结出了丰硕的研究成果。对权力的理论界定虽然是一个老生常谈的问题，但对这一问题所付诸的持续不断的关注和研究仍然具有鲜活的生命力和学术价值。个中原因无疑是与权力在社会生活与国家体系中占据的重要地位及其发挥的特殊功能存在着紧密的相关性。作为与社会须臾不可分离的基本现象，权力的出现与人类社会的形成存在密切的关联，权力的生存样态也是表征社会基本态势的概念和标本。作为保障人类权利和自由的必要手段，权力由于其强大的能量而极有可能演变为对人类自由和权利的最大威胁，历史和当下的实践已经充分证实了这种可能性和现实性。基于此，对权力的规范与制约始终是权力理论和实践的关键和主题。传统的研究路径是，通过制度层面的约束对权力进行规范性导引，以此将权力纳入可控的模式和结构中。这种路径无疑具有重要的意义和实践价值。然而，对权力进行制约和规范的理论的逻辑起点应当是权力概念及其价值本性。只有在本源层面对权力的价值属性作出合理且清晰的描述之后，才有可能为权力理论与实践的丰富和完善提供精神支持与价值指引。基于此，我们回归到权力概念的本源，并提出权力应当具有权利性这一观点，在廓清其基本内涵的基础上进一步释明权力的权利性之生成逻辑与实践意义。</p>\n<p>　　一、权力是理性与意志的复合体</p>\n<p>　　纵观权力概念的历史脉络便不难发现，社会学家或从社会学层面对权力所作的界定与说明占据了权力理论学说史的主流地位。韦伯认为，“权力意味着在一种社会关系里哪怕是遇到反对也能贯彻自己的意志的任何机会，不管这种机会是建立在什么基础之上”。[2]韦伯的定义强调的是一种强力或强权意志对他人的支配性控制，这种支配性控制具有排除他人意志的功能。在帕森斯那里，“权力就是一种能力，这种能力保证在一个由集体组织构成的系统中，各个单位在根据有约束力的义务与集体目标的关系而授予这类义务以合法地位时，能够履行这些义务，并在拒不履行义务的地方，有一种消极情境制裁来实施而不论实际的实施机构是什么的推断”。[3] 其权力概念侧重于在组织结构中来描述和理解权力，并为权力的运行注入了义务的要素，由此就增添了对权力自身合法性的考量。卢克斯指出，“当一般意义上的‘权力’被用于社会生活的时候，它涉及到社会行动者的能力，这些行动者可能是不同形式的个人或者集体。进一步，人类的权力通常是由于行动者选择作出某些行为而被激活的能力，同时它也可以是行动者可能拥有的与他们的意愿无关的被动的权力”。[4] 这是一种三向度的权力观，其核心要点在于通过“真正利益”与“主观利益”的区分来理解利益，并在此基础上推导出相应的权力概念。[5]</p>\n<p>　　一般认为，社会学层面的权力界定或描述更多地偏重于权力行使的实际结果与实际影响，这种权力界定范式倾向于从描述的层面对权力关系做单一化的处理。“这种社会实证方法所观察的权力现象是事实上存在的权力而不是应然意义上的权力。”[6]较之于社会学的表达范式，法学层面的范式则更侧重于权力获得的过程或形式正当性的来源，亦即不仅寻求权力合理的社会表达，更倾向于勾连出权力与法律之间的共生关系。《布莱克法律大辞典》对权力的释义是： “1. 行动或不行动的能力； 2. 统治、控制或对他人的影响力以及使某人处于从属地位的控制； 3. 法律上准许某人行动或不行动的权利或权威”。[7] 这就明确将权力的界定融入法律的考量范畴，并将权力、权利与权威有机整合，形成一种逻辑上的结构链。昂格尔认为“权力乃是发号施令的能力，并使得其他人的意志从属于一己之意志的能力。对权力的平稳运用，要么取决于对权力持有者之光荣的承认，要么取决于非人格化的法律对权力所施加的限制”。[8] 其定义区分了权力的应然性向度与实然性向度，并指出了权力的合理运用在于法律制度的规范和限制。国内法学界关于权力的定义以张文显教授的观点最具代表性， “权力指个人、集团或国家，按照其所希望的方式，贯彻自己的意志和政策，控制、操纵或影响他人行为（ 而不管他们同意与否） 的能力”。[9] 这一概念所界定的权力主体是多元的，权力的内容是确定的，权力的影响是排他性的。</p>\n<p>　　“当代讨论权力问题的两个主要流派，无论是韦伯主义还是帕森斯主义，都没有解决定义的主要问题”。[10] 与此同时，法学层面的理论界定也存在着相似的困境，权力概念仿佛陷入了难以自我言说的尴尬境地。基于社会科学的特殊逻辑，我们认为，从描述和说明的角度对权力进行界定是较为可取的方法。依此，既可以避免因试图直接定义而产生的表达或寻求共识性的困境，也能为权力的基本指向做出相对客观的说明。从实证描述的层面而言，笔者倾向于将权力视为理性与意志的复合体。在我们看来，原初的权力概念中天然地包含着一种无限扩张的成分，我们将其视为是权力的意志面向，它试图追求并勉力实现权力行使者自身意志的最大化。然则，权力本身绝非不证自明的概念，权力的来源应当受到合法性与正当性的评判，权力的获取应当具备成文法上可识别的规范依据； 权力的行使绝非是无的放矢的，权力行使的疆域和界限应当受到法律规范的确定性指引和伦理道德的指导性约束。与此同时，基于权力的内在本性，行使权力逾越法律的规定或逾越权力本身设定的目的，无疑也应当承当相应的法律责任。我们将这些规范性层面的要求视为是权力的理性面向，权力的理性面向将权力来源的正当性、权力行使的合法性与权力滥用的责任性三者视为是内在有机统一的。权力理论发展的历史轨迹充分说明： 权力概念和运行中的理性成分不断得以增加，而其意志成分也越发受到合法性、伦理性与道德性的控制与约束。</p>\n<p>　　二、权力的权利性之生成逻辑</p>\n<p>　　如前文所述，将权力视为理性与意志的复合体是建立在对权力本身所包含的双重结构的认知基础之上的，也是对权力概念进行客观描述的一种努力与尝试。而权力与法律（ 治） 亦步亦趋的事实则充分说明了权力结构要素中的理性成分日益丰富、意志成分不断克减的历史规律和未来趋势。对权力的理性化所作的努力建基于诸多不同的角度，如果从逻辑的观点出发，权力的理性化努力首先吁求的是权力概念或性质的理性化，这种理性化的考察可以从权力的内在层面切入。</p>\n<p>　　一般认为，权力应当具备公共性、合法性等性质，这些要素或多或少地反映与描述了权力理性化的特质。但权力的理性化一个是逐渐丰富、发展与完善的开放式过程，因应于此，我们提出权力的权利性这一理念，希望藉此对权力的理性化要素作一学理上的补充说明或论证。所谓权力的权利性，是指权力的内在属性中包含了权利的价值指向与功能，权力的起源、运行与发展过程中都受到了权利价值与功能的指导与规制。权力的权利性是权力的一种内在属性，权力的权利性是权力正当性的一个基本前提和内涵。</p>\n<p>　　社会学家库利曾对权力与权利的互动作过精彩的论述： “权力和权利之间的关系就像成人和儿童的关系一样，一个现在的力量和成就较大，另一个充满希望。权利对我们良知的吸引力就像儿童对我们的吸引力一样，正是因为它不具有权力，它的生存和发展需要我们的引导和保护。随着时间的推移，它获得了权力，从而逐渐变成确立的和制度化的东西。”[11]以此观之，权力是对权利的丰富和深化，权利则是权力得以形成的初始形式与源动力。“权力和权利是社会过程的不同阶级，前者具有更成熟的组织。它们都发轫于生活这个一般有机体，并相互发生作用。在权利和权力背后是更伟大的、它们都对其负责的事物，我们称之为前进生活的有机整体”。[12] 在库利看来，权力与权利之间的关系都发生在作为有机整体的社会生活场景之中，权力具有更高程度的组织化特征，权力与权利之间具有能动的相互作用。他进一步指出，“权力是某种确定的、有形的力量形式，如军队、财富、政府机构等； 而权利则是指得到良心认可的，也许是与上述权力形式对立的力量形式。似乎二者最初应该是一致的……可以说权利是形成中的权力，而权力则是权利的归宿”。[13] 在此，库利从权力和权利的起源角度对两者进行分析，并将权力与权利视为是具有价值同构性的事物。而权力与权利的历史发展与脉络则进一步证明了两者之间的逻辑关系，即权力的形成是在权利的不断实现与满足中完成与达至的，权力的出现受到了来自权利的强力推动与促成。最终库利断言，“权利先于权力并产生权力，一个事物获得权力是由于它对我们的良知具有吸引力”。[14]由此可以清晰地得出权力与权利之间的逻辑关系，权力的产生是权利现象的逻辑延伸，权利的出现为权力的形成提供了逻辑起点。以此为背景材料，库利的理论为我们提出并进一步论证权力的权利性提供了基调论证。</p>\n<p>　　对权力的权利性的说明与论证应当从权力与权利之间的结构关系切入，也就是从权利与权力两者的共生关系中去寻找逻辑关联和事实生成。基于此，权力的权利性之生成逻辑可从如下三个层面进行分析：</p>\n<p>　　（一） 从权力的规范性与合法性来源层面来看，权力来源于权利主体的让渡与设定，权力存在的逻辑前提是权利，权力的运行也应围绕着权利概念而展开。毋庸置疑，权利理念预设了权力的逻辑基础与价值框架。基于此，我们可以从权力生成的内在本性中推导出权力的权利性面向。对权力的规范性来源的证明范式是随着时代的流变而不断更新的： 传统社会里，权力的正当性在于通过君权神授或上帝意志诸如此类的观念加以确证。及至启蒙时代，权力规范性的论证范式开始与社会契约、人民意志这样的观念有机结合，权力的规范性源于人们为了寻求社会意义上的自由与权利而部分放弃自己在自然状态下的权利，民众的权利让渡成为权力的规范性来源。“国家权力的最初承载者乃是人民； 所有其他国家机构都是从人民那里获得权力”。[15]人民这个大写的概念以及随着而实体化的权利观念成为权力的来源，从而开启了权力论证范式的新时代。随着时代的进步，在法律功能日益彰显的当下，权力的规范性来源和正当性证明需要通过与法律的理论对接加以说明。诚如科特维尔所言，“无论持哪种观点，法律都可被看成既是权力关系的表述，又是使这种关系正式化和合法化的重要机制。法律扞卫权力并使它合法化，在复杂的大规模的现代社会，为了使权力有机化、正式化，法律结构规定了使用权力的重要条件”。[16]</p>\n<p>　　权力理论与权利理论的一个重大差异在于，其自身的存在与价值是否需要通过规范性论证的方式加以说明。权利是一个不证自明的价值观念，并具有自我逻辑证成的规范效力，因此，对权利的说明并不侧重于其来源的正当性，而是侧重于其具体的规范表达和保障层面。因为，权利是一种简单的、不可定义的、不可分析的原始概念，其理念本身就是一种目的、价值和力量。而权力的概念则需要通过规范性论证的方式获得其正当性来源，权力的概念必须首先在逻辑和价值上证明其正当性，并从实践层面证明其存在和运行的合理性与规范性。可以说，对权力的价值证成和规范运行的导引都依赖于权利这一概念，权利概念的存在构成了权力合法性与正当性的前提与基础。</p>\n<p>　　“国家权力同公民权利相协调的合理基础只能是国家权力在根本上以实现公民权利及其所体现的利益为目的。国家权力的现实运动一旦脱离了这个基础，一旦同公民权利根本对立了起来，那么这种国家权力或其中相应部分也就背叛了自己的本质，成了一种政治上非法的权力”。[17]也就是说，权力的合法性源于其同权利的一致性程度，权力的权利来源同时决定了权力行使必须以实现权利及其所承载的利益为根本标准。基于此，权力的权利性是内在地产生于权力的本性之中的： 权力形成于权利，权力发展于权利，权力服务于权利。据此可说，权力的结构要素中天然地预设、吸收、承载并表达了权利的因素和内容，恰是在这样一种权利本性中，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66534-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D729\">理论法学</a><br />本文链接：http://www.aisixiang.com/data/66534.html<br />文章来源：《法制与社会发展》2013年02期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8684]}