{"id":307800,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-韩志明：行政之恶的现实经验及治理途径/","date":"2013-08-07T01:16:03Z","modified":"2017-02-23T19:02:44Z","title":"爱思想 | 韩志明：行政之恶的现实经验及治理途径","content":"<div>\n<p>　　【内容提要】作为技术理性及其文化的产物，行政之恶是行政官僚在正当的和合法的程序中制造出来的邪恶，也是一种被高度掩盖了的邪恶。中国社会的行政之恶也普遍存在，并体现在肮脏的手、专家的乱象、“污名化”的处理、“美名化”的错位、守法的官僚等情形之中。治理行政之恶必须破除对科学技术的盲目尊祟，强化公共行政的伦理反思，建构参与基础上的合作治理，实施全面而有深度的问责等。</p>\n<p>　　【关 键 词】邪恶/行政之恶/行政官僚/官僚体制</p>\n<p>　　人们渴望正义，却无往不在邪恶的阴影之下。在历史长河中，各种各样的邪恶现象，就像幽灵一样挥之不去，发生于社会生活的各个领域，给人类造成了无数的伤害、痛苦和灾难。邪恶无处不在，也随时可能发生，并且还经常戴着面具悄然而至，使人们浑然不觉。人们也许希望能够远离邪恶，却往往在不经意间已经制造或参与了邪恶。</p>\n<p>　　与正义的概念相对应，邪恶也是人类文化体系中一个重要概念。古往今来，在不同的社会、不同的国家和不同的时代中，人们对于邪恶的认识和理解也许并不一致，但趋善避恶无疑是社会生活的一个基本诉求，而邪恶及其所造成的各种后果也已经引起了严肃的反思。要建立一个公平和正义的社会，就必须正视邪恶，深入了解邪恶，并提出治理邪恶的有效举措。</p>\n<p>　　一、行政之恶的概念及其形成逻辑</p>\n<p>　　就像正义是难以定义的一样，邪恶也是一个见仁见智的概念，具有很大的模糊性和不确定性，充满了分歧和异见。由于历史传统、文化背景和价值体系等方面的差异，人们对于邪恶的理解是不一样的，关于正义与邪恶的争辩和斗争也从未停止。但无论是从什么意义上讲，邪恶永远都是邪恶，是一些坏的或不好的东西或事物。通常情况下，邪恶或者是侵害了人们合法的和正当的权益；或者是损害甚至颠覆了社会所珍视的那些基本价值，比如生命、幸福、自由、权利、尊严等；或者是给社会带来了混乱和灾难，比如残酷的迫害、种族大屠杀或侵略性的或非正义的战争等。</p>\n<p>　　在一个正常的社会中，人们当然希望能远离邪恶，也会尽可能去防止邪恶的发生，减少邪恶带来的后果和危害。但问题在于，邪恶从来不是写在脸上的，让人们一眼就能识别出来。许多邪恶既不是肇始于纯粹邪恶的动机，也不是直接奔着邪恶的目标而去的，相反而是打着冠冕堂皇的旗号而做起来的，甚至也不是由一群十恶不赦的人所实施的。很多时候，只有等到邪恶已经铸成之后，或者是历史慢慢沉淀下来之后，人们才会理性和客观地意识到过去所犯下的错误，而且，对于那些从事(过)邪恶行为的人而言，他们也许从来就不认为他们是在做或做过什么邪恶的事情，而邪恶本身也在各种面具的遮掩下大行其道。</p>\n<p>　　美国学者艾赅博和百里枫所著的《揭开行政之恶》一书，是一本获得了巨大学术荣誉和社会认同的著作。这本书瞄准了现代社会组织中容易被人们忽略的邪恶现象，提出了行政之恶的概念，分析了产生行政之恶的机制、动力和组织文化等。该书敏锐地指出，行政之恶是一种社会现象，在各种复杂组织中普遍地存在，是现代公共以及私营组织中的核心特征[1]。作者认为，邪恶是理解人类状况的一个实质性概念，但区别于作为历史普遍现象的邪恶，行政之恶的真实面目往往是被掩盖起来的，“并不容易被认为是邪恶的事物。人们总是善于欺骗自己，认为自己的邪恶行为事实上并不是那么坏”[2]。</p>\n<p>　　行政之恶的典型情形是，“普通大众在自以为正确的事业中，甚至在伟大的动机驱使下，卷入到行政之恶的严重事件当中而不知其所以然”[3]。由于为邪恶去名、组织分解了个人责任以及技术理性使得道德错位更加容易发生，行政之恶也是一种容易被掩盖和忽略的邪恶。从一般意义上讲，邪恶都是作恶者自由选择的结果，来自其邪恶的动机或作恶的意图，也就是康德所说的“根本恶”。但行政之恶却是由普通人——行政官僚在一种集体无意识的情况下一手造成的，是在合法的、正当的、合乎常理的程序中一步一步制造出的。他们在制造和参与邪恶的时候，根本意识不到自己的不当之处，而在灾难发生之后，他们也不觉得自己应该对邪恶的后果负责。总之，邪恶的实施者既不在作恶之初心存恶念，也不在作恶之后忏悔罪行——好像一切都是理所当然而又正大光明的一样。</p>\n<p>　　艾赅博和百里枫认为，行政之恶是技术理性逻辑主宰社会组织的结果，技术理性及其文化土壤是导致行政之恶的直接原因。自启蒙时代以来，随着科技进步以及19世纪西方工业化的发展，技术理性的运用开始为人类生活带来前所未有的便利。技术理性在自然领域的运用取得了巨大的成就，也使其成为社会和政治领域的新理想，使人们相信“人类的冲突和激情适合于以机械办法来解决”[4]，甚至“普遍笃信技术进步高于其他理性的思维与生活方式，它事实上已经成为理性的代名词”[5]。而本应占主导地位的价值理性，“交出了它作为伦理道德和宗教洞见的代理权。正义、平等、幸福等所有先前几个世纪以来被认为是理性固有的概念都失去了它的知识根源”[6]。如此一来，技术理性僭越价值理性成为唯一的理性原则，这也就为行政之恶以危险的方式而出现提供了条件。</p>\n<p>　　在技术理性的文化中，排除了伦理意识与道德说理的专业主义思维，为行政之恶提供了极其丰富的营养元素。技术理性促进了专业化知识的形成和发展，专业知识的合法地位让专业人士获得了社会地位、自主权和职业控制权。但技术理性所要求的知识分工，却不可避免地带来了专业化过程的无背景或无时间状态，所有的专业和学科也都普遍缺乏历史和社会意识，以至于不可能关注社会中更大的伦理和政治议题。其结果就是，以专业分工为基础的官僚体制吞噬了个人道德和伦理原则，将一切的问题都转化为技术上的问题，所需要的是专业化的技术和能力，而不是价值判断和伦理思考。就此而言，技术上完善但精神上贫困的专业主义，剔除了道德与伦理的规范性元素，已经没有能力去抵挡行政之恶的侵蚀。由技术理性滋养的专业主义体制，创造了一个几乎对邪恶不设防的公共领域。</p>\n<p>　　根据艾赅博和百里枫的分析，建基于技术理性主义的官僚体制主要通过如下几种方式而通往邪恶之路。</p>\n<p>　　1.为邪恶去名。官僚体制通过对专有名词及其定义权的操控，混淆概念与事实之间的关系，不仅使普通民众对邪恶的发生失去了注意力，而且让那些实施邪恶的行政官僚对其真实的工作产生情感距离，以至于并不认为自己的所作所为就是在制造邪恶。比如，将战争中杀伤非战斗的平民以及毁坏非军事财物定义为“附带损失”，把对犹太人的集体屠杀称为“特别对待”或“最后解决”。</p>\n<p>　　2.道德错位。道德错位，是指将邪恶的或破坏性的事务重新定义为善的有价值的事务。对于心智正常的人来说，没有人会心安理得地去从事制造邪恶的事情。可是当从事的目标“是为了某种专业性或技术性的身份，以得体的语言来表达，甚至包装得仿佛是为了一桩非常有价值的事业”[7]，这时就很少有人能够拒绝伟大事业的诱惑，道德错位也就借此而产生。道德错位产生之后，行政官僚不仅认识不到自己正在制造邪恶，反而以为自己正在为善的目的而奋斗。</p>\n<p>　　3.服从的纪律。服从是官僚体制的铁律，也是官僚体制运行的基础。根据技术理性主导下的官僚制规则，普通官僚必须服从上级的指令，完成上级指定或交办的任务。在具体的社会情境中，人们也会服从那些掌握了先进技术的合法权威，甚至心甘情愿地做出伤害他人的事情(邪恶的事情)，因为人们以为决策者和技术权威会承担责任。但如果所执行的命令本身是错误的，通往邪恶的大门就被打开了，而执行者也会以执行命令为由来为自己开脱。</p>\n<p>　　4.战略性忽视。官僚体制的分工体系导致信息呈现出分散而破碎的状况。即便行政官僚所从事的工作是毁灭性的，也几乎无人能对其有完整的了解。由于组织具有否认错误、否认痼疾的防卫机制，发现问题的人因为害怕承担责任、丢掉饭碗，也经常会大事化小，报喜不报忧，避免上传负面的消息。正是由于这种“战略性忽视”[8]，组织对不断发生的小错误视而不见，导致小的错误最终演变成严重的悲剧，比如“挑战者号”航天飞机空难事故。</p>\n<p>　　二、中国社会行政之恶的现实经验</p>\n<p>　　虽然行政之恶概念是立足于西方国家的历史、文化和经验而提出来的，但行政之恶更是技术理性及其文化的产物，直接体现在现代官僚体制的运行之中。中国社会自古就有发达的官僚体制，随着技术理性的普遍扩张，官僚体制对社会生活的全面渗透，各种行政之恶也开始蔓延和滋长，成为社会生活无法消除的顽疾。下面主要从五个方面来透视中国社会行政之恶的基本经验。</p>\n<p>　　1.肮脏的手。肮脏的手来自于法国哲学家萨特的同名戏剧，是指：“为了高尚的目的，是否可以弄脏自己的双手？”这实质上也是对马基雅维利式“目的证明手段正确”观点的诘问。肮脏的手意味着“有意识、有计划地向别人施加(希望是有限的)伤痛与苦难，但其意愿是良好的——为了政治实体更大善”[9]。根据技术理性的逻辑，一切都是可以通过计算来比较和权衡的，因此也就可以为了“大善”而去做“小恶”，即为了国家的、公共的和集体的利益，名正言顺地损害和牺牲一些个人的或局部的利益。特别是国家的名义常常又被偷换为政府或政府官员的名义，以至于国家理由成为一切强权逻辑的辩护士。</p>\n<p>　　肮脏的手的现实表现很多。比如，为了创建文明卫生城市，就不容分说地将小摊小贩驱逐出城，剥夺他们在城市中的生存空间；因为一家网吧发生了火灾等安全事故，就让一个地区的所有网吧都停业接受整顿，而不管这种做法给经营者造成的损失；一些地方政府为了创造政绩，奉行“没有强拆就没有新中国”的强悍逻辑，在经济发展大局或改善群众住房条件等冠冕堂皇的理由下进行大拆大建，却不去管被拆迁户的利益是否得到了充分保障等，甚至只要政府官员单方面认为目的是正确的，是符合公共利益的，是政治上正确的，就可以不择手段，不惜代价，不计后果。</p>\n<p>　　2.专家的乱象。随着科学技术的迅猛发展，技术理性的思维逐渐确立，人们越来越崇尚科学，相信技术，尊重知识，因此也越来越信任作为科技精英或知识载体的专家，具体包括学者、知识分子以及各种专业人士等，当然也包括作为专业人士的行政官僚、最有发言权的政府领导人或政府部门负责人。专家对公共事务的参与，提供了专业的知识和信息，能够促进各方之间的沟通和交流，形成明智而有效的解决方案。但必须看到的是，专家并不都是中立的，也不必然是公共利益的代言人，反而还很容易受到操纵和控制，不自觉地成为特殊利益的吹鼓手，甚至滥用专家的权威和信用为行政之恶当开路先锋。</p>\n<p>　　曾几何时，报刊上、电视中，各种专家满天飞，到处充斥着专家的面孔和声音。一些专家故弄玄虚，张口闭口是专业术语，说出让人“听不懂”的话来。比如“我国电价偏低，涨3分不多”、“20％的通胀中国老百姓也能承受”、“常人一天要吃近百种添加剂”、“在食品安全上，我国是全世界监管力度最强的国家”、“看病最不贵是中国，看病最不难是中国”、“中国城市环境污染是由自行车造成的”、“税收起征点太高就剥夺了低收入者作为纳税人的荣誉”等。这些言论既不严谨和科学，偏离了经验和常识，也有为政府失灵或政策失误等辩护的嫌疑，以至于专家也只能被嘲笑为“砖家”。</p>\n<p>　　3.“污名化”的处理。“污名化”是指“社会对某些个体或群体的贬低性、侮辱性的标签，它使个体或群体拥有或被相信拥有某些被贬抑的属性和特质，这些属性或特质不但使被污名者产生自我贬损心理，亦导致了社会对其歧视和不公正的待遇”[10]。“污名化”的邪恶逻辑在于，“如果有人被施以残忍的暴行，很可能成为道德上让人不安的事。但是，如果此人是某个不‘正常’人群(被重新定义的人群)中的一员，他们与大多数人不同，这样的暴行就会变得容易起来”[11]。通过给某些社会群体贴上“污名化”的标签，也就为对他们施加“特别对待”提供了正当性和合法性，甚至给予他们的粗暴对待或不公正待遇等，也被看成是理所当然的事情。</p>\n<p>　　在现实中，由于一些人不接受政府的支配和安排，挺身而出跟政府讨价还价，或是与政府及其官员分庭抗礼，就动辄被贴上“污名化”的标签。相应的“污名化”概念很多，比如人们耳熟能详的“盲流”、“刁民”、“暴民”、“钉子户”、“别有用心的一小撮人”、“不明真相的群众”等称谓。通过将这些人类别化为带有负面或消极含义的概念，就使得那些执行相关政策的行政官僚产生某种程度的道德错位，即对他们采取严厉的管制、排斥或打击等措施，在道德上是站得住脚的，是实现更有价值的目标所必须做的。这样不但解除了行政官僚对他们的伦理责任，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66507-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,32495]}