{"id":307891,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想｜李向前-韩钢：新近发现邓小平与胡耀邦等/","date":"2013-08-07T15:01:20Z","modified":"2013-08-07T15:01:20Z","title":"爱思想｜李向前 韩钢：新近发现邓小平与胡耀邦等三次谈话记录","content":"<div>\n<p>　　自本刊1997年第4期报道邓小平一份珍贵手稿的发现以来，社会各界反应强烈。人们不仅从邓小平留下的亲笔提纲中，更深人地了解到当代中国历史性变革的思想源头，而且也为这一珍贵文物的发掘故事所吸引。在纪念党的十一届三中全会召开20周年的日子里，我们再次走访了著名学者、《解放思想，实事求是，团结一致向前看》一文起草的组织者之一于光远先生，希望能进一步了解有关邓小平这篇重要讲话形成的情况。</p>\n<p>　　又意外找到邓小平三次谈话记录</p>\n<p>　　功夫不负有心人。1998年春夏，于老在相当一段时间里谢绝了众多的约稿，专心致志地做自己保存的文件整理工作，进行1978年中央工作会议和十一届三中全会历史的研究，写出《十一届三中全会前的中央工作会议追记》长文和《我亲历的那次历史转折》一书，对那段历史作了详尽的追忆和深入思考。这期间，他又意外地找到了《解放思想，实事求是，团结一致向前看》一文起草过程中，邓小平同胡耀邦、于光远等的三次谈话记录。这无疑又是一个非常重要的发现！</p>\n<p>　　面对这三次谈话的记录稿，于老既感欣慰又多少有些遗憾。欣慰的是，记录稿忠实、准确地记下了邓小平在起草讲话过程中的前后思路，保留了邓小平自己对讲话的指导思想、主要观点和谋篇布局的意见。</p>\n<p>　　可以说，记录稿的发现，为解决《解放思想，实事求是，团结一致向前看》这篇历史性文件形成的文献学问题奠定了基础。说到遗憾，于老告诉我们，当时是随听随记，句子记得不完整，而且记的速度比较快，以至有个别的字今天分辨起来相当困难。此外，因为是自己的记录，不作传达之用，所以用纸也很随意，并缺少时间、地点等正式记录所应具备的“规范”性要素。</p>\n<p>　　其中第二次谈话的后半部竟记在一张拆开的海外友人来信的信封上，而邮票后来不知被什么人剪掉了，以致记录稿被开了个“小天窗”。</p>\n<p>　　但不管怎样，这三份谈话记录稿的发现，对研究邓小平讲话的形成，具有极为珍贵的价值和意义。在《我亲历的那次历史转折》一书中，于光远讲到了这三次谈话的经过。根据于老的回忆，是胡耀邦带他去邓小平那里，由邓小平当面向他布置起草任务的，而不是别的什么人要他组织起草工作的。三次谈话都在邓小平家里进行，每次谈话胡耀邦都在场。</p>\n<p>　　于老在1997年9月20日上海《新民晚报》的一篇短文中写道，他还清楚地记得当时大家所坐的位置：邓小平坐在一张大书桌后面，胡耀邦坐在他右侧离他最近的沙发上，于光远坐在他对面的沙发上，其他几位起草者并排坐在他左侧的靠背椅上。几次谈话大家都是这样坐的。谈到这里，于老还说了一个细节：邓小平的书桌上摆着一只台式电子钟，因为是第一次见到，他颇感新奇，而且有些纳闷：电子钟显示时间的一面不是面对主人，而是面对客人。</p>\n<p>　　第一次谈话</p>\n<p>　　第一次谈话是1978年12月2日，记录稿大约1600字：。这个谈话是邓小平在准备把他写就的“讲话提纲”交给于光远的时候，就“提纲”内容所做的讲解。</p>\n<p>　　一开始，邓小平说：“讲过了，与外国人讲过。”这大约是指此前他同日本、美国客人的谈话。据《邓小平思想年谱》记载，邓小平在11月26、27和29日分别会见了日本民社党访华团、美国专栏作家罗伯特·诺瓦克和日本公明党的竹人义胜。在这一系列谈话中，邓小平向外国客人表明，中国要改革，“根本的一点，是要承认自己的落后，承认现在很多方法不对头，需要改”；并介绍了中共中央目前正在举行会议的中心议题，就是“去引导全党、全国人民一心一意奔向四个现代化”。邓小平在谈话中还讲到对毛泽东的历史评价，以及为什么要“完整地、准确地掌握和运用毛泽东思想”的问题，并就外界广泛议论的纠正冤假错案问题作了说明。显然，由于有了这些谈话，邓小平对在大会上要讲些什么的思路已经很明晰了。因此他对起草者说：“究竟讲什么，想了一下，不准备长稿子。”</p>\n<p>　　接下去第一个问题，邓小平谈对会议的评价。在手写的提纲中，这部分内容他只写了“对会议评价”五个字。而在谈话中，邓小平却作了相当的发挥。他说：“这次会议了不起，五七年以后没有(五七年以前有，延安有，那时议论问题自然一些)。这个风气要传下去，很好的党的生活，党的作风，既有利于安定团结，防止思想僵化，又有利于……实在可喜。”</p>\n<p>　　这主要是指中央工作会议上党的民主传统得到了“恢复与发扬”，会议开得“生动活泼”。以后在正式讲话中他曾高度评价说：“大家敞开思想，畅所欲言，敢于讲心里话，讲实在话。大家能够积极地开展批评，包括对中央工作的批评，把意见摆在桌面上。一些同志也不同程度地进行了自我批评。这些都是党内生活的伟大进步，对于党和人民的事业将起巨大的促进作用。”显然，邓小平对近20天的会议上与会者们敢于思想交锋，展开批评与自我批评，使得是非进一步明辨起来的情况非常满意。他当时就特别划出1957年这个时间界限，认为这种民主生活为1957年以后所没有，这一点很值得注意。</p>\n<p>　　第二个问题是解放思想，开动机器。邓小平强调写这个问题时要“讲点理论的重要”。他谈话的一个突出意思是：“这个争论(即真理标准的讨论——引者注)很好，越看越好，是政治问题，是国家命运问题。”这是真理标准讨论在全国特别是在中央工作会议上取得重要成果的情况下，邓小平所下的判断。因为，在提出全党工作着重点向现代化建设转移，以及为着这个转移必须清理长期积压、遗留的大量冤案错案的关键时刻，通过真理标准讨论确立实事求是的思想路线，用这个思想路线来辨明大是大非，具有根本的意义。在邓小平看来，这不是一般意义上的理论争论或者理论研究，而是政治问题，是关系党和国家能否前进的问题。邓小平的这个说法，准确反映了他对这件事情的认识。接着，他提出要“解决新的问题，全党全民开动脑筋”。</p>\n<p>　　有一点需要说明，邓小平在他自己手写的提纲中明确写下了“实事求是”四个字，在这几次谈话中又多次阐发这一思想。“实事求是”是邓小平引导中国社会主义走向改革的最基本的思想依据，是在同“两个凡是”的斗争中取得突破性和决定性胜利的思想武器。</p>\n<p>　　谈话第三个问题是发扬民主，加强法制。邓小平说：“在现在这个时期更要加强民主。集中多少年，现在是民主不够，不敢讲，心有余悸。”接着邓小平转到了在经济工作中发扬民主的问题。他说：“发展经济，民主选举，民主管理，民主监督。工厂工人监督，农村社员监督。”邓小平说：“目前主要是反对空头政治……反对说空话。现在是正确的意见，也不落实，没有具体措施，一拖就是一年。”他提出：“讲权力下放，企业。讲讲千方百计，讲调动积极性。利用每一寸土地，有一点土地种一棵树，有一块水面搞养殖，有一块草原种草。”谈到自主权与国家计划的矛盾，邓小平说：“这个矛盾只能从价值法则供求关系来调整。……否则不能自主，靠质量，质量好销全国。不要怕，乱，乱不出来(承认市场一定调节)。”从谈话可以看出，邓小平在构思发扬民主问题时，把相当的注意力放在了经济方面。如他在谈话中就说：“经济民主，重点不只是政治，重点是经济民主。”这些话后来没有：在正式稿中出现，但能看出小平思想着重点所在。关于法制，邓小平说：“有些要用法律，民法，刑法，各种单行法，植树应该有法律。地方也可以立法。”</p>\n<p>　　谈话第四个问题是向前看。邓小平提出，“这个会议向后看解决一些问题，目的是为了向前看，不要一刀切，解决遗留问题，快，干净利落，时间不要长。完全满意不可能。”随后讲到：“安定团结十分重要。……毛主席文化大革命中问题，不纠缠这个问题。”“文化大革命，不要涉及，让时间来说清，过一段时间再说这个问题，没有一点吃亏。”</p>\n<p>　　显然，这些想法是针对着党的工作重心能否顺利实现转移，以及国内外都在议论的关于怎样看待毛泽东晚年错误等一系列重大问题的。这些意思他在手写的提纲中也说到了，在正式稿中发挥得更充分。可以说，在中央工作会议和十一届三中全会最终促成当代中国历史性转折的整个过程中，邓小平的这些想法都是非常清晰和坚定的。这可以用11月27日邓小平在中央政治局常委听取工作会议大组召集人汇报时一句特别重要的表态作佐证：“我们党中央和我国人民永远不干赫鲁晓夫那样的事。”</p>\n<p>　　当然这不是一种纯道德的约束，而是根本的政治态度和政治智慧：一方面指出毛泽东晚年犯了严重错误，必须加以纠正；另一方面又在出现怀疑和否定毛泽东历史地位的问题时，站出来“力排众议”，维护毛泽东的旗帜。以后在起草建国以来党的若干历史问题决议时，邓小平的这个观点更成为根本的指导思想。</p>\n<p>　　第五个问题是谈克服官僚主义。他列举官僚主义的表现形式有：人浮于事、拖拖沓沓、会议多。邓小平提出：要“学会管理，培养与选用人才，使用人才，改革规章制度。”“好的企业必须用先进的办法管理企业。”随后，邓小平特意讲到：“党委领导好不好，看企业管得好不好，利润，工人收入，城市如此，农村如此，各行各业如此。”</p>\n<p>　　第六个问题是允许一部分企业、地区、社员先好起来。邓小平说“这是一个大政策”。他说：“允许一部分先富起来，农村5～10～20％；城市20％，才有市场。本身就促进就开辟新行业。”他强调要“反对平均主义”，“干得好的，就影响左邻右舍。”</p>\n<p>　　第七个问题是加强责任制。他讲到：“现在无人负责任。”因此要“搞几定：①什么什么项目，②从哪里引进，③定在什么地方，④定哪个人从谈判到管理。可能六七定，开单子，并头进行，不耽误时间。”邓小平说：“现在打屁股打计委，有什么用？要打，打个人。国内企业也要专人负责，专门机构、专门的人搞几定，请些专家，譬如荣毅仁就可以当专家。”</p>\n<p>　　第八个问题是新措施新问题。邓小平提出要搞人员核算标准。</p>\n<p>　　谈话的第五、六、七、八这四个问题后来在正式稿中“捏”成了一个部分，即《研究新情况，解决新问题》。</p>\n<p>　　对照正式稿，可以看出，讲话提纲和12月2日的这次谈话，已经奠定了《解放思想，实事求是，团结一致向前看》全文的基础。它的构架，它的主要观点，在这里已经形成了。完成稿是在这个基础上再加工而成的。这次谈话时，中央工作会议已经开了20天，比较重大的问题由于民主的充分发扬都已经提了出来，这使邓小平有可能把握住事情的全局和要害，形成自己的观点。事实证明，邓小平的这些观点既高瞻远瞩又足智多谋，成为开启一个时代的改革“宣言书”。</p>\n<p>　　第二次谈话</p>\n<p>　　据于老回忆，12月2日谈话后，从邓小平那里回来，胡耀邦和他组织有关人员赶紧起草稿子，大约两三天就起草好了，并送邓小平审阅。随即邓小平又找胡耀邦、于光远等人谈话，这是邓小平就起草稿子所作的第二次谈话。时间应在12月5日。这次谈话的记录稿，就是我们前面提到的那个开了“天窗”的稿子，而且只是后半部分谈话的记录，前半部分的记录尚未找到。现在找到的这个记录稿大约2000字。</p>\n<p>　　在这次谈话中，邓小平严厉批评了党内存在的“随风倒”、“找靠山”的坏现象。他说：“随风倒坏得很。找靠山，没有上面一点东西，就不敢想了，怕动辄得咎。”邓小平讲到，要“为敢想敢做创造条件”。“怎样才能敢想敢做，从制度(说)根本是民主制度。”“总不能随便打击嘛。对新生事物采取支持鼓励态度嘛。特别是学术艺术思想领域上更需要民主讨论嘛。武断可不行，真正搞二百方针。”“出了坏人不要怕，越轨怎么办，还有个信任群众信任干部的问题”。</p>\n<p>　　邓小平再次谈了“开动机器”的问题。他说：“开动机器，一个生产小队干部看到一个空地没有种树，有一块小水塘没有搞养殖业；或那块土地[没有]利用，睡不着觉，一个生产队靠开动脑筋可以增加多少财富。”“脑筋用在什么地方，四个现代化嘛！”这段话在第一次谈话讲到千方百计调动积极性时已大致讲过，现在则是再次强调。</p>\n<p>　　邓小平肯定稿子关于“实事求是”的一段写得好：“实事求是一段写得好，语言还可以简化一些。”还说：“四人帮不要讲成为挡箭牌，已经讲够的不要再讲。”可以看出，邓小平是从更深的层次来思考党的历史经验，而不是仅仅把问题归结于“四人帮”。</p>\n<p>　　关于党在未来政治生活中的作用与民主法制问题，邓小平说了一大段话：“党要有好作风，党的作风无非那三个作风，本身就是制止违法乱纪。现在看来党规党法比国法还重。经济民主这方面要强调，这里有权力下放问题，民主监督，对搞得[不]好的进行监督。讲了经济民主，选举不够，没有权力下放，党委随便干预，也没有民主，也培养不出人才。范围是否还有别的方面？……没有民主就没有法制。”邓小平说：“没有各种法，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66472-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D723\">共和国史</a><br />本文链接：http://www.aisixiang.com/data/66472.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}