{"id":307844,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-信孚电讯（8-7）-中国噩梦何时休？/","date":"2013-08-07T05:46:44Z","modified":"2013-08-07T05:46:44Z","title":"信力建 | 信孚电讯（8.7）——中国噩梦何时休？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【七大中国式噩梦】1奶粉噩梦一罐奶粉，就让中国人悲催不已。2房价噩梦睡一觉醒来，知道自己离买房越来越远了。3教育噩梦对孩子来说，上学是一场噩梦。4医疗噩梦生不起病，吃不起药。5就业噩梦毕业就失业。6投资噩梦股市近两年全球表现最差。7创业噩梦注册个公司需要半年。（@凤凰博报） </p>\n</p>\n<p>2. 8月7日，在港上市的合生元发布公告，称旗下广州合生元于8月6日接到发改委发出的《行政处罚决定书》。由于广州合生元在与其经销商的经销协议中约定固定产品价格，违反了《中华人民共和国反垄断法》第十四条的规定，被罚1.6亿元。</p>\n</p>\n<p>3.【梦鸽疑控告酒吧领班经理称其介绍卖淫敲诈勒索】兰和律师发微博称，梦鸽提交《关于对张光耀等人涉嫌介绍卖淫和敲诈勒索犯罪事实的控告函》恳请警方立案。状告对象疑为酒吧领班及经理。据此前媒体报道，当晚几人让张某找陪酒小姐，于是张某便叫了两女子，其中一名是受害人杨某。</p>\n</p>\n<p>4.被指挂名的一篇文章抄袭，台湾当局防务部门负责人杨念祖6日请辞获准。杨念祖于本月1日正式接替高华柱，出任台湾当局防务部门负责人。随后，杨念祖请辞获准，其职务暂由高广圻代理。接任人选由马英九与江宜桦讨论确定后再对外公布。</p>\n</p>\n<p>5.加拿大温哥华一个妇女权益组织利用废弃的集装箱，建造该国首个集装箱廉租房，提供给那些有困难的妇女住。这项目包含12间公寓房，每间房屋使用面积约26平方米，内设有卧室、厨房和洗手间。项目将以低于该地区市场价的方式租给无家可归、遭受暴力或者毒品等问题困扰的女性。</p>\n</p>\n<p>6.国家新闻出版广电总局日前发布公告，称按照《出版管理条例》等报刊出版管理有关规定，自2012年1月1日至2013年7月9日，各级新闻出版行政部门依法对46种报刊注销登记，其中包括《购物导报》、《北京图书信息报》等。</p>\n</p>\n<p>7.美国前总统小布什6日在家乡得州住院，接受心脏支架手术，手术过程顺利。白宫发言人卡尼在当天表示，总统奥巴马祝愿他健康。小布什发言人说，现年67岁的小布什精神良好，他并期待在第二天就能出院回家，再休息一天后，就重新恢复原有的行程安排。</p>\n</p>\n<p>8.北京市住建委发布《关于加强本市公共租赁住房社会管理和服务的意见（征求意见稿）》，提出父母或者其他法定监护人承租公租房的本市户籍适龄儿童少年，可在公租房所在地就近登记入学。不过解决非京籍承租家庭孩子的上学问题仍不在要求之列。</p>\n</p>\n<p>9.近日西班牙街道上出现了很有创意的环保巴士，它的车顶上是布满植被的花园！该系统被称为“运动植物”，使用车辆空调系统的凝结液滴来浇灌植物，也可以手动进行浇灌。“车顶花园”目的在于吸收一氧化碳并释放氧气，为城市带来新鲜空气。</p>\n</p>\n<p>10.【南方都市报：“站在弱者一边”怎么可能？】“站在弱者一边”不过是“站在好人一边”的幌子。“站在好人一边”容易成为一种政治正确，辩护律师容易挨骂。如果“站在弱者一边”是真诚的，那只有一种可能，就是社会处于战国时代，人与人的关系是你死我活的，必须联合弱者才能自保。</p>\n</p>\n<p>11.广州政协常委曹志伟建议取消准生证，“让孕妇有尊严地生孩子”。“办个证，涉及部门8个，盖13个章，手续16道。工作日倒不是很长，19个。”他算了笔账：2012年全国1650万名孕妇，“按全国基本工资4134元，为办这个证，耽误工资已近千亿”。</p>\n</p>\n<p>12.经过两年的停顿之后，越南首次对犯人实施注射死刑。由于欧盟禁止对越南出口死刑毒剂，越南难以获取执行死刑所需的毒剂。今年早些时候，越南修订了法律，允许使用本国生产的死刑毒剂。目前越南尚待处死的犯人有586人。</p>\n</p>\n<p>13.也门安全局势骤然趋紧，在巴黎决定把法国驻也门大使馆将于周三继续关闭的同时，美国、英国、荷兰与比利时等欧美国家纷纷在6号周二宣布从也门撤侨。法新社和路透社在报道中都提到，欧美各国做出上述决定的原因，都与当前所面临的恐怖袭击威胁有关。</p>\n</p>\n<p>14. 法制日报报道，北京律师熊智近日向中国国家税务总局提交实名举报，举报前国足主教练西班牙人卡马乔及其团队存在重大偷税漏税行为，要求卡马乔及其团队必须向中国税务机关依法申报收入并足额纳税，并严惩中国足协不当行为，维护国家及法律尊严。</p>\n</p>\n<p>15.周二，据一家中国官方媒体报道，因被当局裁定不宜出售，建筑在一座购物中心楼顶上的二十五套豪华别墅，目前被农民工当成宿舍。这二十五套豪华别墅坐落在湖南衡阳市的一座商业中心的楼顶上。</p>\n</p>\n<p>16.有人士问道，中国已经取得了举世瞩目的成就，但联合国开发计划署为何至今在此？丽贝卡：首先，我们不应该忘记，中国仍然有1.5亿人生活在极度贫困中，3亿人无法得到干净的饮用水，2.3亿外来工得不到应有的医疗和社保，西部一些省份人均收入不高于苏丹。</p>\n</p>\n<p>17.美国侨报报道称，纽约日落公园是华人休闲健身重要场所，但音乐扰民不断遭到抗议。日前一支华人舞蹈队排练时，领队被警方铐起并开传票，控罪理由是在公园内没理由地制造噪音。据悉，华人大多喜爱在音乐的伴奏下大跳集体舞。</p>\n</p>\n<p>18.英国政府正在推动修改关于如何惩处狗伤人的法案。在最严重的情况下，狗主人可能面临终身监禁。此外，英国政府还提议将导盲犬等提供协助工作的狗也纳入保护范围，如果恶狗伤害这些协助犬，主人也将受到重惩。</p>\n</p>\n<p>19.任志强：一个民主的国家，公民最终并不关心谁站在台上，也不关心是属于哪个党的，更不关心党叫什么名称，信什么主义？公民只关心台上的人能否让公民享有平等，自由的权利，安全，幸福的生活。否则他们就用手中的选票呐喊。非民主国家其实也是在追求平等与自由。谁能给公民幸福就拥护谁。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[10305,9777,9400,19462,18423]}