{"id":307952,"link":"https://chinadigitaltimes.net/chinese/2013/08/自由亚洲-长沙维权人士谢福林健康不断恶化-地方/","date":"2013-08-08T02:00:31Z","modified":"2013-08-08T02:00:31Z","title":"自由亚洲 | 长沙维权人士谢福林健康不断恶化 地方政法委却拒绝其保外就医申请","content":"<div>\n<p>维权人士谢福林在狱中健康持续恶化并出现中风征兆，狱方为其申请保外就医却遭当地区政法委及司法局阻扰。有异见人士分析称地区权力机关阻挠其保外就医是害怕他出来之后又从事民主及维权活动。</p>\n<p>被关押在长沙监狱的维权人士谢福林身体健康正不断恶化。继两个月前传出病危消息之后，本周二她的妻子金焰在去探望他时又带出了丈夫身体情况不好的消息。</p>\n<p><strong>谢福林身体健康每况愈下</strong></p>\n<p>金焰前往长沙监狱探望丈夫时，谢福林告诉妻子自己的健康状况仍然不断恶化当中，不仅左腿时常不能正常使唤、也不能正常的说话，身体十分虚弱并且还不断出现中风的征兆。</p>\n<p>金焰周三向本台表示：他说监狱还是同意了他保外就医的，因为他已经中风两次了，身体状况又十分糟糕，已经不具备继续羁押的条件了。所有的流程都已经同意了，但是区政法委就是不同意，所以他也不能保外就医，现在还只能在里面，结果身体状况越来越差，现在连说话都说不清楚了。监狱也说现在他说话都说不清楚了不可能再关押了，但是却只能继续关押。</p>\n<p>在两个月前，谢福林曾因为病重被狱方送往当地医院急救，他在狱中的生活起居都无法自理，都由他一起被关押的弟弟谢树林照顾。</p>\n<p><strong>监狱同意保外就医但权力机关阻挠</strong></p>\n<p>监狱方面也对家属表示，目前谢福林的身体情况不适合继续关押。据了解监狱方面目前也在争取申请他的保外就医手续，但却迟迟无法落实。长沙市芙蓉区政法委、司法局以及街道办事处等权力部门都拒绝监狱方面提出的申请，也拒绝签字，这导致保外就医迟迟无法落实。监狱方面还对金焰说这个案子是个冤案，并希望他刑满之后可以继续伸冤。</p>\n<p>和谢福林同属中国泛蓝联盟的长沙负责人张子霖告诉本台记者：长沙市芙蓉区的政法委、司法局和街道他们是担心谢福林出来以后会继续从事维权和民运方面的活动，对他们造成很大的压力。所以当谢福林的妻子去监狱探望谢福林的时候狱警也和他妻子说了，说谢福林先在里面养好身体，出去之后再去申这个冤。监狱方面对此表示同情，但是他们也没办法放入，因为这个需要上面批准，但是上面不同意。我们是作为泛蓝的党友也好，或者是作为朋友也好，甚至是作为不熟识只是听说过这个事情的普通人也好，都会觉得这个事情非常的令人愤慨。</p>\n<p>对于各权力部门拒绝给谢福林办理保外就医，金焰表示，丈夫目前身体状况很差，在狱中无法得到有效的治疗，随时可能死在监狱里。</p>\n<p>去年2月在一次会见中，谢福林已经病危。在会见时，有三个人搀扶着他。他自己也希望当局能够批准他保外就医的申请，他称“不然自己根本不可能活到出狱那一天。”</p>\n<p>谢福林除了是维权人士也是泛蓝联盟的骨干成员之一，因为50年代被政府没收的房产而上访，2008年将收回使用权的一部分房屋装修为餐馆。由于房屋原有电表遭打雷击坏，谢家兄弟多次提出要装设新电表，因没有房屋产权无法申请。在向地方政府求助后，当地政法委和区政府允许谢家兄弟先行用电。但在2009年7月22日晚上十点多钟，谢福林兄弟却被警方以“窃电”名义带走，随后被以所谓“涉嫌盗窃罪”被捕。2010年3月26日被长沙市芙蓉区法院以盗窃罪判刑6年，并处罚金3万。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}