{"id":307995,"link":"https://chinadigitaltimes.net/chinese/2013/08/法制晚报-梦鸽：李天一饮酒过量-杨某主动促成性/","date":"2013-08-08T06:02:42Z","modified":"2014-12-12T10:19:58Z","title":"法制晚报 | 梦鸽：李天一饮酒过量 杨某主动促成性交易","content":"<p>昨天，本报报道李某某母亲梦鸽女士8月6日亲赴北京市公安局报案，对GLOBAL夜半酒吧值班经理张光耀等人涉嫌介绍卖淫和敲诈勒索的犯罪事实，正式提出刑事控告。</p>\n<p>今天上午，梦鸽通过法制晚报独家公开针对酒吧值班经理等人的控告信内容。梦鸽女士称“无意为儿子作任何开脱，只要求还原一个真相”，并请求北京市公安局立案侦查、严肃处理。</p>\n<p><strong>梦鸽：无意为儿子开脱 控告细节均有证据佐证</strong></p>\n<p>今年2月，李某某等5人涉嫌强奸案被媒体曝光后，该案一直成为社会和舆论关注的热点刑事案件。今年7月，北京市海淀检察院以李某某等5人涉嫌强奸罪，向海淀法院提起公诉。</p>\n<p>8月6日上午，梦鸽女士前往北京市公安局报案，正式提交《关于对张某等人涉嫌介绍卖淫和敲诈勒索犯罪事实的控告函》，恳请警方对相关人员犯罪事实立案侦查。警方接收了立案材料，但并未当场决定是否立案。</p>\n<p>在今天公开的这份控告信中，梦鸽将李某某等5人和女孩杨某某茌湖北大厦开房过程描述成一起“卖淫嫖娼活动”，称“杨某某用头发遮脸，装醉”，在进入房间后，“由于未成年人喝酒过量，除王某外，年龄均在l5-17岁之间，杨某某主动帮助他们手淫，以促成性交易行为”。</p>\n<p>此外，梦鸽女士还称，在两天时间里，夜半酒吧总经理岳某、副总经理丁某某，值班经理张光耀和女孩杨某某等人分别给李某某、李双江、李家司机、李某某的朋友李某打了近二十个电话，并发短信勒索钱财。</p>\n<p>对于提交这份控告信的原因，梦鸽女士称，她作为李某某的法定监护人，无意为儿子作任何开脱，只要求还原一个真相。</p>\n<p>梦鸽还称，如果严格依照证据、事实和法律最终认定李某某有罪，犯到哪，办到哪，希望司法机关不姑息不迁就；如果存在案中案，这5名不谙世事的年轻人确实是被人设局下套，也希望能依法查明，追究相关人员的法律责任，以免更多未成年人受害。</p>\n<p>梦鸽在控告书中称，控告内容及细节均有相关证据佐证，本人对其真实性承担全部法律责任。最后，梦鸽恳请警方立案侦查，严肃处理。</p>\n<p><strong>控告张某等人涉嫌介绍卖淫和敲诈勒索的内容</strong></p>\n<p><strong>关于介绍卖淫</strong></p>\n<p>2013年2月l6日，魏某某（17岁）电话联系李某某(16岁)，称自己的表弟魏小某（l5岁）从长春来京，邀请李某某和其他朋友一起聚—聚。当时李某某正和父母在海南度假，接到电话后，于当天返京参加朋友聚会。</p>\n<p>此前，在朋友的生日聚会上，GLOBAL夜半酒吧值班经理张某认识了李某某，并互换了电话号码。从2012年年底开始，张某曾多次以电话和短信的方式热情邀请李某某去该酒吧喝酒唱歌，在其所发的短信中，处处以大哥的身份对李某某嘘寒问暖，很是关心。</p>\n<p>在这次聚会上，有人堤出找个地方唱歌。于是，2月l7日凌晨0:14分，李某某致电GLOBAL夜半酒吧值班经理张某，询问是否可以到夜半酒吧去唱歌。张某当即表示完全没有问题。随后，张某在0:15分和0:25分，两次致电李某某询问是否安排小姐作陪，李某某表示其本人不需要。</p>\n<p>当晚，李某某（16岁）、魏某某（l7岁）、魏小某（15岁）、张某某（l6岁）、王某（23岁）、李某（l8岁）六人来到位于海淀区成府路35号东源大厦地下一层GLOBAL夜半酒吧唱歌。</p>\n<p>在这六人当中，除王某和李某之外，其余均为未成年人。张某在明知该情况的前提下，积极安徘他们在天蝎座包间喝酒唱歌。酒吧业务经理宋某殷勤接待，并招呼杨某某（化名子墨）、徐某某（化名婷婷）到包间陪酒陪唱。</p>\n<p>此间，杨某某、徐某某积极劝酒，点了一瓶标价10OO多元的轩尼诗洋酒。聚会快要结束的时候，张某主动送上半瓶黑方洋酒，称这是他珍藏多年的名酒，免费送给李某某等人品尝。</p>\n<p>在包房里，杨某某不时用手抚摸其中几名未成人的下体，进行挑逗。张某当场表示，杨某某可以出台，出台费为1OOO元，并称杨某某已出台多次。李某某六人在喝了几十瓶啤酒—瓶半洋酒后，于凌晨3：40分，走出酒酒吧开车离开。</p>\n<p>此时，张某非常焦急，在ll分钟之内给李某某连续打了四次电话，告知：“千万别走，等我—会儿，务必等等，我马上就到。”同时让杨某某和徐某某进入更衣室换下工作服。随后，张某带着杨某某、徐某某二人追了出来，想上李某某的车，被撵了下来。最后，张某和杨某某上魏某某的奥迪车，徐某某只好回到酒吧。</p>\n<p>上车后，张某当着魏某某的面对杨某某说：“你晚上陪他们，有什么事你给我打电话，今天晚上的事情过去了以后，我再给你加1OOO块钱。”杨某某当即表示：“我听你的。”</p>\n<p><strong>陪酒女能自行行动 李某某首先离开金鼎轩</strong></p>\n<p>在位于金源燕莎的金鼎轩吃饭时，杨某某亲自点了一碗皮蛋瘦肉粥，并提着小挎包自行上了一趟厕所，后自行走回。在饭桌上，这群年轻人在一起聊天，没有任何人与杨某某说话。杨某某在桌子上趴了一两分钟，然后喝茶，用手梳理头发。</p>\n<p>在吃饭过程中，邻桌青年扔过一个白色物件，引发争执，夜宵不欢而散。李某某率先离开金鼎轩，其他人紧随其后，没有任何人搭理张某和杨某某。</p>\n<p><strong>值班经理和受害人挤进车 约定出台费2000元</strong></p>\n<p>张某领着杨某某从饭店追了出来，再次想上李某某的汽车，结果被李某某和同车的王某给轰了下来，李某某先行回家。张某和杨某某又挤进魏某某的车内，一路追随，直到李某某家的地下车库，一再提出让杨某某和大家玩玩。最终，张某与大家达成口头协议，杨某某的出台费为2000元。</p>\n<p>随后，张某乘坐李某的车离开地下车库后，连续两次给李某某去电话，让李转告杨某某，务必陪好。张某在车上叮嘱李某转告李某某等人，完事别忘了给杨某某嫖资。</p>\n<p><strong>未成年人喝酒过量 杨某某主动促成性交易</strong></p>\n<p>杨某某与其余5名年轻人一起来到湖北大厦，从正门进入酒店大堂登记并走进8915房间。在此期间，杨某某用头发遮脸，装醉。</p>\n<p>进入宾馆房间后，由于未成年人喝酒过量，除王某外，年龄均在15-17岁之间，杨某某主动帮助他们手淫，以促成性交易行为。2月17日上午8点多，李某某等人离开湖北大厦，并与张某打电话，告知已按照约定给了杨某某2000元嫖资。</p>\n<p><strong>关于敲诈勒索</strong></p>\n<p><strong>张某连打5个电话 要求李家先出50万</strong></p>\n<p>2月l7日下午2点58分至晚上1O时l3分，张某（电话：159 XXXX 2261）连续给李某某打了5个电话，最长通话时长9分多钟，并发短信，要求将事情私了，每家出十万，李某某先出50万，否则报警并向媒体公布，遭到李某某的痛斥。</p>\n<p>张某也连续给李某打了7个电话，让他敦促李某某尽快交钱，苦则后果自负。</p>\n<p><strong>致电李双江司机 要李家用钱摆平</strong></p>\n<p>2月18日下午2时21分和7时02分，一个自称李姓的男子和酒吧总经理岳某（l37XXXX3003）分别给李双江的司机小张打电话，提出李家要用钱来摆平此事。</p>\n<p>2月19日凌晨到下午3时49分，该李姓男子和酒吧总经理岳某给小张共打来三次电话要钱。</p>\n<p><strong>李双江本人手机收到威胁短信</strong></p>\n<p>2月19日ll时02分，李双江本人手机上收到杨某某手机（l52010XXXXX）发来的短信：“请问你是否李双江本人，关于你孩子李某某为首的轮奸事件你是否了解清楚了，事情很严重也和恶劣，我们本着对所有人负责的态度，最后跟你联系—次，请你速回电话。否则我们不会拖过下午，要走法律程序和相关媒体等。都不希望事态发展过大而不受控制！是否低调处理？看你最后态度！”</p>\n<p>经查，用杨某某手机号发出此威胁短信的是夜半酒吧副总经理丁某某。</p>\n<p>在两天时间里，夜半酒吧总经理岳某、副总经理丁某某，值班经理张光耀和杨某某等人分别给李某某、李双江、李家司机、李某某的朋友李某打了近二十个电话，并发短信勒索钱财。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[17714,17696,23548,26383]}