{"id":307953,"link":"https://chinadigitaltimes.net/chinese/2013/08/白衬衫-一个公务员医保等于四十个普通市民/","date":"2013-08-08T02:32:35Z","modified":"2015-09-22T01:56:58Z","title":"白衬衫 | 一个公务员医保等于四十个普通市民","content":"<p>广州拟适当提高个人医保筹资标准。近日来自政府的声音这样说。这个拟议，半年前也出现过，当时被市民强烈的反对意见狙击。 </p>\n<p>没有新的情况发生，提高缴费标准的依据，仍是居民医保年度基金缺口1.32亿元。这个数据，半年前已被引用，现在并无更新的情况。那么半年前的反对意见，现在难道会改变吗？</p>\n<p>很多时候，涨价的话题被反复提起，提高收费的拟议被反复提出，否定一次，再来一次，否定一次，再来一次，就这样一次次地，涨价和提高收费就从风声变成议题，从议题变成方案，从方案变成政策。涨价和增加收费一方百折不回，总是达到目的。风声传出时，人们觉得不值一提，但反复“吹风”，起到“议题化”的作用，于是议题出现了。议题会被否决，但反复提出，就又有了方案。方案反复修改，最后就成了政策。从陌生到习惯，事情是这样办成的，而且显得很有耐心。</p>\n<p>半年前开始的医保提高收费争论，因超八成市民反对搁浅。当时市民理由主要有三，一是福利出现缺口就向市民伸手，违背公益；“新医改”本是新生，经营问题应与政策制定和经营管理有关，与公众无关，不该向公众要钱；三是涨价须有合理程序，而非直接抛出。</p>\n<p>现在，这三条反对意见，有哪一条变化了呢？大概只有第三条，涨价须有程序。在政府看来，上次要涨价，被否定了，这回再提出涨价，大概就可以算是经过了市民讨论的程序了。但如果这就算程序，那无非是说，前一次的冒然强推被反对，成了这一次直接拟推方案的“讨论程序”。这样，岂非任何荒唐的政策都可以“合乎程序”。</p>\n<p>在广州这样一个城市，医保资金缺口1.32亿元，是个什么概念呢？城市的财政收入在高速增长，财政对医保的投入占到的份额是否相称？市民共享发展成果既是执政方略，财政是否有能力支付每年1.32亿的资金，财政增长速度是否能够保证居民医保费用按相应速度增加？这些原本是首先要考虑的事情，提高居民医保缴费，看似保持医保资金平衡，实为让居民自己来平衡账目，而非让财政来保证福利改进。</p>\n<p>另一项数据，一直令人感觉到不公平，就是医疗保障上的官民差距。2011年，广州市6万多名国家工作人员，公费医疗费达到了1.5亿元；而全市数百万普通居民，基本医疗保险补助资金仅为1.3亿元。国家公务人员一个人的医疗费用，相当于40多个普通市民。以如此巨大的保障差距，能够说服数百万市民来赞同一项增加医保收费标准的方案，实在令人生疑。直到现在，广州市的国家公务人员公费医疗改革，仍是“尚无时间表”，提高普通市民医保缴费标准却再度急进。</p>\n<p>半年来，普通市民的医保缴费年限，延长了5年，实行强制医保也列入改革方案，这些都是争议巨大，不次于提高医保收费标准。只是涉及到民众的事情，只要政府意欲推行，从一次否决到下一次提出，总是很快的，但涉及到公务人员的事情，改革起来就总是“尚无时间表”了。急缓之间，重轻之间，取舍令人无言。</p>\n<p>就在几天前，新闻报道国家大员表示“哪怕勒紧腰带也要想办法完善大病保险制度”，一定要守住一条底线：“人最宝贵的是生命和健康，这是金钱无法衡量的”，又称改革是中国最大的红利，“现在要让这个‘利’，更多地落在百姓身上”。政府的裤腰带勒得有多紧呢，落到市民身上的“改革红利”有多少呢，市民到底成了“改革红利”的来源，还是成了“改革红利”的去向？如果说改革是利益分配，那么医疗改革中，公务人员所分到的和普通市民所分到的，各有几许？</p>\n<p>回答这些问题，再来谈提高医保缴费，比“因为有缺口所以要补充”来得顺当。</p>\n<p>本文摘自《刘洪波：政府要办的事，市民永远否决不了》</p>\n<p>&#8212;&#8211;白衬衫</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19360,10216,23547,19195,19193,28579,9302]}