{"id":308010,"link":"https://chinadigitaltimes.net/chinese/2013/08/上海法官买春案爆料人：以自己的方式完成了复仇/","date":"2013-08-08T07:19:38Z","modified":"2013-08-08T07:19:38Z","title":"上海法官买春案爆料人：以自己的方式完成了复仇","content":"<p>原标题：专访上海买春案爆料人：一个人的绝地反击</p>\n<p>中国青年网上海8月8日电半年以来，老陈如同一个幽灵，跟随着上海法官，出入各大酒楼、歌厅以及豪华会所，记录下一段段灯火酒绿的隐秘生活。</p>\n<p>他守候在会所的大门外，蹑足于宾馆的走廊中，等待“致命一击”的证据出现。为了取证，他穷尽所能：假装随从，核对账单；购买装置，秘拍偷欢；他甚至做过一个详细计划——混进“二奶”的房间，安上秘密摄像头……</p>\n<p>8月初，他完成最后一击。他上传了一段8分钟视频，曝光法官集体买春。8月6日，上海方面发布调查结果，涉事法官落马。</p>\n<p>这位因觉官司蒙冤，反复申诉无果的上海人，完成了一场“非典型式复仇”。然而比起事件本身，复仇方式背后的荒谬与尴尬，更值得我们反思。</p>\n<p><strong>侦探式反腐</strong></p>\n<p>8月5日傍晚，上海一家快捷酒店五层办公室内，“法官集体买春”事件爆料人老陈接受记者专访，讲述“侦破”详情。</p>\n<p>此前，应对媒体采访时，他借用了朋友倪培国的名字。他姓陈，但不愿透露全名，只愿以老陈相称。</p>\n<p>老陈是这家快捷酒店的老板。他年过五旬，但身材保持不错。他说他已练了20多年硬气功，“全身经脉早都打通”，“这两年不行了，头发没光泽，皮肤也差了，精力都放在复仇上了”。</p>\n<p>受访时，老陈心情不错。他时而用手机看看微博。微博上，法官买春事件正持续发酵。有人评价老陈具备典型的“上海人特点”——思维缜密、耐心细致、隐忍数月、出手刁钻……，有人夸他以专业的手法完成了一场“基督山式的复仇”，当然也有人骂他偷拍隐私，行事下作。</p>\n<p>对于负面评价，老陈不置可否。他得意地炫耀自己逻辑严密、计划完美、耐心毅力十足，“我将来要别的干不了了，我马上开个私人侦探公司。”</p>\n<p>他向记者展示的设备的确堪比侦探。其中，一款眼镜式偷拍装置，是老陈的最爱。隐蔽的摄像头藏在棕色镜架边框上。带上眼镜，所见画面便可秘密摄录。</p>\n<p>在给仇家“致命一击”时，他用的就是这款特殊的眼镜。</p>\n<p>6月9日，他像过去数月一样，开车跟踪一辆灰色轿车。轿车的主人是上海市高院民一庭副庭长赵明华。当天下午6点，轿车驶入了上海市衡山度假村。</p>\n<p>车上下来的5人进入了度假村二楼一包间，当晚9点，老陈看到，赵明华等人转到一个名为“钻石一号”的KTV豪华包间。随后，十几名年轻女子进入包房，几分钟后，大部分女子离开，5名女子留在包房内。</p>\n<p>老陈说，一年来他多次跟踪赵明华等人出入风月场所，对这套流程已经很清楚，“他们是在挑女孩”。</p>\n<p>当晚11点左右，赵明华等人离开KTV包间，前往各自房间。不久后，开始有女子进入对应的房间。</p>\n<p>整个过程，老陈都尾随其后，并用“眼镜”拍下画面。但因不敢离得太近，加上度假村走廊内灯光昏暗，他并没有获得清晰影像。</p>\n<p>3天后，老陈返回衡山度假村，并向保安谎称他在消费时丢了东西，以此为由调取监控录像。保安让他报警，他故意面露尴尬，“我是找小姐，这不能报警的”。</p>\n<p>保安给他看监控录像时，他开始用眼镜和手机进行翻拍，“前后拍了几次，第一次拍拿回去看不清楚，就再回度假村换个设备拍，尝试了很多次，终于拍到清楚的。”</p>\n<p>拍摄的原始素材全长30余小时，包含多个角度的拍摄画面。当月，老陈将该视频素材提交给上海市纪委。此前，网民曾猜测的老陈掌握房间内影像，但老陈予以否定，“他们在房间里头做了什么，我并没有拍到”。</p>\n<p>此后，老陈花几千元雇来电脑高手，将原始素材编辑成为8分钟的“精华版”，展示招嫖过程。</p>\n<p>8月2日，老陈注册微博，发布视频，并让朋友帮忙转发。至于为何在向纪委举报后还要在微博发布，老陈不愿回应，“这个你别管，我自然要等合适时机”。</p>\n<p>无疑，他选择的时机不错。“法官招嫖”事件迅速走红网络。原始微博在转发数万次后被删除，但关于此事的舆论风暴已然成形。</p>\n<p><strong>“大老板”访民</strong></p>\n<p>爆料之后，老陈试图回归正常的生活。他每日和朋友聚会喝酒、打有彩头的纸牌，同时关注事件进展，等待“仇人垮台”。</p>\n<p>他的手机每日响个不停，各方电话不停打来。经常有朋友好奇“侦查”流程，老陈不厌其烦地讲述取证时的好玩细节，并和电话那边一起哈哈大笑。</p>\n<p>也有打电话过来威胁的，让他“不要再闹”。老陈冷笑回应“你放马过来”。他暗示他有黑道背景，自称手下养了好多“流氓”， “就是那种人高马大的，专门打架的”。回答威胁电话时，他语气狠辣，不见一丝妥协。</p>\n<p>他说，这都是逼出来的，如同他打官司也是被“逼上梁山”一样。</p>\n<p>老陈的官司源于6年前。2008年，经营快捷酒店的老陈，在妻子介绍下，认识了工程商顾相国。顾相国承接了老陈的酒店装修工程。老陈说，两人口头约定工程款为500万，但后来顾相国索要1100万。最后，双方对簿公堂，闸北区法院判老陈败诉，并需支付顾国相工程款720万元。</p>\n<p>老陈不服上诉，但上海高院维持原判。法院紧接着查封了他两个公司的账号和纳税账号，还对其实施限高令，“员工工资都发不下来，员工没饭吃，真逼得我没办法”。</p>\n<p>申诉无果后，2012年，老陈被迫卖楼还债，支付给顾相国720万。</p>\n<p>然而，他并不服气，他认为法院判决明显不公。他回想起来，以前和顾相国喝酒时，顾相国曾向他吹嘘“我在高院有亲戚，什么事情都能摆平”。</p>\n<p>老陈怀疑，正是因顾相国在法院的特殊关系，他才难以翻案。</p>\n<p>于是，老陈带着40多员工开始四处上访。他找人写了诉状，向上海多个部门投递，但“打不出一点浪花”。</p>\n<p>无奈下，他决定进京告状。</p>\n<p>老陈自称资产上亿，名下轿车就有4辆，且每辆车配不同司机，轮流接送。这点得到快捷酒店服务员的证实:“陈总每天上班坐的车都不一样”。</p>\n<p>然而，身为大老板的他从来没想过，有一天会沦为访民。2012年冬天，他第一次前往北京，出发前他特意打扮一番，西装革履，胸前还佩戴一个闪亮的泰国佛像。他想与其他上访者不一样。</p>\n<p>他前后6次前往北京，两次还带了40多名员工以壮声势。他把材料一次次递进国家信访局、政法委、最高院的窗口，皆石沉大海。</p>\n<p>他说，有一次北京冬天刮大风，他站在寒风中才明白，他和其他蓬头垢面的上访者其实没有什么不同。</p>\n<p>身为大老板的尊严，让他不屑和其他访民一样闹着去跳楼，或者拿刀抱炸弹伤害无辜的人，“丢不起那人，而且最后自己的命也搭上，死个白死”。</p>\n<p>老陈在上海出生长大，14岁时就在弄堂中打牌赌钱。彩头八分一角，在当时也算得上豪赌。他精于此道，几乎每天能赚上一块两块。</p>\n<p>20岁那年，他用赌博攒的60元钱做本金，开始下海做毛纺织生意。他自称，1989年时他就买了上海第15台大哥大，1991年时成为上海第一批洋房的拥有者，1993年上海街头出现的第一批奔驰车，其中就有他的一辆。</p>\n<p>商海沉浮多年，他也曾打过其他官司，均获胜利，“法院都怕我，因为如果判得不公，我就敢到法院门口贴大字报”。</p>\n<p>然而，这一套这次行不通了。这位以非正常方式发家的老板，决定以非正常的方式进行复仇。</p>\n<p>他用弄堂小混混斗殴来形容想法，“打官司我栽了，他们这一拳打得我晕头转向，但我醒过来的时候，我就狠踢一脚，一脚把他踢死！”。</p>\n<p><strong>法官的地下世界</strong></p>\n<p>“打蛇打七寸，要想翻我的案，就要掀掉他的后台。”2013年春节，老陈开始跟踪顾相国。</p>\n<p>顾相国回媳妇的老家过年，老陈一路开车跟到浙江省崧厦镇红旗村。老陈找村长打听，得知顾相国媳妇的堂兄，正是上海市高院民一庭副庭长赵明华。</p>\n<p>为核证老陈的说法，8月6日，记者电话采访该村村委会。工作人员证实，赵明华确实与顾国相媳妇是堂兄妹关系。此外，该村村民称，赵明华考上大学后便留在上海，以往仅过年时偶尔回乡，是全村羡慕的对象。</p>\n<p>发现两人关系后，老陈便监控对象便锁定为赵明华。</p>\n<p>在司法系统的网站上，老陈查到了赵明华的照片，并逐步摸清对方的生活习惯和关系网。</p>\n<p>“他每天5点半下班，会不定时出去与人应酬”，老陈每隔一天，就会在下午5点半准时埋伏在法院门口。</p>\n<p>周五时，赵明华可能会提前下班，老陈就改为中午蹲守。周末，他选择开车盯守在赵明华家门口。</p>\n<p>每逢赵明华驾车外出，老陈就尾随其后。他不敢跟得太近，只能保证对方的车不离开视线。也有跟丢的时候，“跟丢了我就回家，我不影响自己的正常生活，我有的是耐心，慢慢和他耗”。</p>\n<p>老陈说，为了不让赵明华起疑心，他会隔三差五换辆车，有次甚至租了一辆摩托车。</p>\n<p>在长期的跟踪之下，一个法官的地下世界逐渐现出轮廓。老陈称，他发现赵明华有四处房产，其中两处算高档住宅。“两处房产加起来得500多万，他的妻子没有工作，以赵明华的工资，不可能买得起这些房”。</p>\n<p>此外，2013年年初，在上海市闵行区火车站，老陈发现赵明华送行一名年轻女子。老陈早已熟记赵明华家人相貌，他发现那名女子并非赵明华的妻子。</p>\n<p>“两人在站台上搂搂抱抱，难分难舍，当时我判断这可能是二奶”。老陈说。</p>\n<p>在接下来的日子，老陈发现，赵明华每个月都要去那名年轻女子的住所五六次，每次会在房间中逗留五六小时，偶尔会在年轻女子家里过夜。</p>\n<p>老陈一度计划在“二奶”的房间安装偷拍摄像头，安装细节都已想好。因为该女子所住楼层较低，“我打算用竹竿将衣服搭到她家阳台上，我就去敲门，说住楼上的，不小心把衣服掉在他们家里了。等她开门了，我就让她帮我找个物件去够衣服。等她转身，我就把摄像头装好了”。</p>\n<p>然而，他最终放弃了这一计划，因为“这不过是生活作风问题，不足以致命”。</p>\n<p>就房产和年轻女子的举报内容，记者向上海纪检部门电话求证。相关工作人员拒绝回应，称一切尚在调查中。</p>\n<p>在长期的跟踪中，老陈积累了丰富的经验。比如为了锁定赵明华家和年轻女子家的具体房间号，他会跟踪到电梯附近，观察赵明华上到几楼。下次就直接蹲守在该楼层，然后再观察赵明华具体进哪个房间。</p>\n<p>在数月跟踪生活中，老陈说，他发现赵明华和他的法官朋友们，频繁出入夜总会、歌舞厅以及各类男子会所，而请他们出入这些场所的，大部分是律师。</p>\n<p>老陈甚至列出了他们出入各个场所所用的时间表：饭店不会超过3个小时，按摩院4个小时，唱歌基本2个小时。</p>\n<p>每次，老陈就守在马路边等着赵明华等人“潇洒”结束。饿了，他就去小卖店买个面包和矿泉水。</p>\n<p>在赵明华等人结账离开后，老陈会混到前台，假装是和赵明华一起的，要求核对账单，“极度奢靡，你都想不到，有时一顿饭就花费数万元”。</p>\n<p>4月6日，赵明华参加岳父追悼会。老陈在马路对面买了一个花圈就进去了。他站在赵明华身后5米处，一个在明一个在暗。他足足看了赵明华半个小时，但后者丝毫没有察觉，“可怕吧？他不认识我，但我认识他”。</p>\n<p>老陈耐心地等待收网那一天。有几次赵明华出入色情场所，但老陈没拿到核心影像。他并不急躁：“无所谓，他管不住自己的小弟弟。”</p>\n<p><strong>我不是英雄</strong></p>\n<p>8月6日下午7点，广播传出上海法官招嫖案件的调查结果：赵明华等人在夜总会包房娱乐，接受异性陪侍服务。当晚，赵明华、陈雪明、倪政文、郭祥华参与嫖娼活动。赵明华等3名法官被开除党籍，由上海市高院提请市人大常委会按法律规定撤销其审判职务，开除公职；此外，一位司法系统官员被提请撤销其审判职务，撤职处分，留党查看两年。组织宴请的国企部门副总被开除党籍，相关企业给予其撤职处分解除劳动合同。</p>\n<p>出租车司机把声音拧到了最大，他说这案子这两天在上海太火了，“厉害伐？爆料这个人，是上海人的英雄，上访户的楷模，把这些毒瘤给铲除了”。</p>\n<p>网络上的声音同样喧嚣。有人说他是英雄，赞他机智，但也有人认为他通过欺骗、跟踪等手段获取证据，侵害了别人的隐私权。</p>\n<p>“他是个小人！”顾国相接受记者采访时，情绪激动，对老陈所作所为大声斥骂。他坚持他的官司没任何问题，“我和陈认识是通过他妻子的介绍。合作以后，朋友就提醒过我，经济方面要多留下证据。没想到他最后还通过这些方式来搞，他真的是个小人。”</p>\n<p>老陈坚称他官司属蒙冤。对于网上的两级评价，他不愿过多回应。他和所有人一样，期待后续的调查结果。</p>\n<p>他坦言所用手段并非光明正大，属于以牙还牙，“他们妄用法律坑我钱财，我就用纪律把他干掉，我是干了纪委该干的活”。</p>\n<p>他说，他本意只针对赵明华一人，和其他落马法官无冤无仇，“牵连出来只怪他们不洁身自好”。</p>\n<p>老陈不希望别人效仿他的道路：“我不是英雄，我只是一个被逼到走投无路的上访人。我完成了一个人的复仇，以我自己的方式”。</p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[9129,22544,9019,23513,14123]}