{"id":308096,"link":"https://chinadigitaltimes.net/chinese/2013/08/纽约时报｜美国国安局监控目标何其多/","date":"2013-08-09T00:17:47Z","modified":"2013-08-09T06:52:40Z","title":"纽约时报｜美国国安局监控目标何其多","content":"<p>华盛顿——据情报部门官员称，美国国家安全局( National Security Agency )在检索大量的美国人来自国外和发向国外的电子邮件和短信的内容，以搜寻那些在通讯中提到有关被监听的外国人的人。</p>\n<p>国家安全局拦截的不仅是一些美国人的通信，这些人与海外作为跟踪目标的外国人有直接联系，政府官员已经公开承认这类拦截。国家安全局的网撒得更大，据一名高级情报官员称，他们也在搜寻那些提到与作为目标的外国人有关的信息的人，比如提到一个很少使用的电子邮箱地址。</p>\n<p>尽管人们早就知道国家安全局对在海外获得的大量信息进行全面的计算机检索，但安全局系统地检索美国人的跨境通讯，而且是在没有搜查证的情况下这样做，却更广泛地揭示了该机构的秘密行动的规模。</p>\n<p> 这也为一个正在展开的辩论增添了新的内容。这个由前国家安全局合同雇员爱德华·J·斯诺登(Edward J. Snowden)的泄密所引起的辩论，针对的是安全局在搜集外国情报时，大量筛查电子邮件和电话通话的做法，是否侵犯了美国人的隐私权。</p>\n<p>政府官员称，跨境监听得到了2008年通过的《外国情报监听法修正案》(FISA Amendments Act)的授权，在修正案中，国会批准了无需搜查证在美国本土上进行监听的做法，只要监听“目标”是海外的非美国公民。上述高官称，监听的内容不包括语音通讯。</p>\n<p>国家安全局发言人朱迪斯·E·埃米尔(Judith A. Emmel)在被要求对此置评时，没有直接回答监听跨境通讯的问题。但是她说，该机构的行动是合法的，目的是为了收集有关“外国政府及其代理、外国机构、外国人或者国际恐怖主义分子”的情报，而不是有关美国人的情报。</p>\n<p>她说，“国家安全局在执行其信号情报任务时，只收集其得到明确授权收集的信息。此外，安全局只是在应对保护国家和国家利益的需求时，才进行搜集。”</p>\n<p>在斯诺登泄露的一套规定中，有国家安全局可能如何执行2008年的FISA法案的暗示。其中一段提到，安全局“寻求获取有关目标者的通讯，这些通讯不是目标者发出或收到的。”这套规定被《卫报》( Guardian )于6月20日在网上公布出来，但上述关键段落，也就是在长达18页的各种限制规定中唯一被标为“绝密”的那段，却在很大程度上被其他的泄密内容淹没了。</p>\n<p>为了进行监听，国家安全局需要临时复制跨境通讯的内容，以便检索这些内容，其中大部分显然是电子邮件和其他基于文字的通讯。上述高级官员说，国家安全局对“挑选出来的通讯链接进行克隆”以收集通讯内容，但拒绝做出具体的解释，比如经他们处理的数据量有多少。这位官员与其他前任或现任的政府官员一样，因为问题的敏感性，要求匿名回答问题。</p>\n<p>计算机科学家说，如果不先收集到几乎所有的基于文字的跨境数据，就很难系统地检索这些通讯的内容。光纤网络的工作方法是，将信息分解成微小的数据包，这些数据包以光速经过不同的路径达到它们共同的目的地，所以，收集者需要获取所有的数据包并对它们进行重新组装。</p>\n<p>上述官员说，计算机先用识别关键词或其他“挑选单元”来检索数据，然后将选出来的匹配数据储存起来，以备人工分析员以后检查它们。这名官员说，其他的通讯信息则被删除，整个过程需要“几秒钟”，而且这个系统无法进行“回溯检索”。</p>\n<p>这名官员说，关键词和其他词组“非常精确”，为的是让程序把无害的美国人通讯信息贴上标记的数量降到最低。同时，这名官员也承认，有时由于电信运营商或者技术上的变化，导致无意的过量搜集。他说，国家安全局监督并解决这些问题，还会将这类事故报告给政府内负责监督的单位。</p>\n<p>曾在布什和奥巴马政府任情报官员的蒂莫西·埃德加(Timothy Edgar)说，收集“有关”监听目标者的信息、而不是监听目标者的直接往来信息的规定，在内部曾引起大量讨论。</p>\n<p>现任布朗大学(Brown)访问教授的埃德加说，“在法律上，把某人‘定为目标’是什么意思有点模棱两可。你从来都不能故意把一个在美国境内的人定为目标。这些是我们正在研究的用词。我们最关心的是要确保监听程序只锁定那些有一方是在美国境外的通讯。”</p>\n<p>最后写下来的规定称，国家安全局在检索有关目标外国人的通讯时，必须保证参与该通讯的各方中有一方在美国境外，这样的话，监听程序原则上是针对外国一方的。这一规定秘密地获得了外国情报监听法庭(Foreign Intelligence Surveillance Court)的通过。</p>\n<p>那些被挑出来要进行进一步分析的美国人通讯，按照监听法庭批准的、为了保护隐私的“最小化”规定处理。根据这一规定，与理解外国情报无关的私人信息需要删除；而有关的信息则可能被该机构保留下来，也可能移交给其他机构。</p>\n<p>虽然暗示这种监听的那条规定没有引起很多人的关注，但美国公民自由联盟(American Civil Liberties Union)在6月21日发表的对这些规定的分析中注意到了这一点，分析称“有关目标者”的这种用语，可能被解释为允许“大量”收集国际通讯，包括美国人的跨境通讯。</p>\n<p>美国公民自由联盟高级律师贾米勒 ·贾弗(Jameel Jaffer)周三说，这种“天罗地网式的监听对质询和结社自由将是有害的”，因为人们知道自己的通讯将被检查后，会改变自己的行为。</p>\n<p>贾弗说，“他们在访问有争议网站、讨论有争议话题或者调查政治敏感问题之前会有所犹豫。就个人而言，这种犹豫可能无关紧要，但这些犹豫随时间累积起来，将会改变公民之间、以及他们与政府之间的关系。”</p>\n<p>但那名高级情报官员辩解称，把国家安全局描绘成从事“大量收集”通讯内容是不准确的。这名官员说，“‘大量收集’指的是我们收集并在一段时间内保存信息，以进行回溯分析。在现行的这种监听中，我们没有这么做，所以我们不认为这是‘大量收集’。”</p>\n<p>国家安全局前法律顾问斯图尔特·贝克(Stewart Baker)说，这种监听对于识别美国境内的尚未被发现的恐怖主义分子或间谍来说，可能有一定的价值，这些人由于谈及外国情报“指示词”而不经意地向安全局暴露了自己。他提到一个案例，官员了解到基地组织计划在一次袭击的当天使用某个电话号码。</p>\n<p>他说，“如果有人把这个号码发出去，那他们可能就是阴谋的内部参与者，我想发现这些内部的参与者。”</p>\n<p>翻译：张亮亮</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19195]}