{"id":308119,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-俄罗斯没有实力对抗美国/","date":"2013-08-09T03:47:19Z","modified":"2013-08-09T03:47:19Z","title":"信力建 | 俄罗斯没有实力对抗美国","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>　　　近日，美国总统奥巴马取消了与俄罗斯总统普京在莫斯科的会晤。俄罗斯总统助理尤里·乌沙科夫称，俄方对奥巴马访问莫斯科的邀请仍然有效，白宫这次的表现证明，美国仍然不准备在平等基础上与俄罗斯建立关系。俄罗斯和美国闹矛盾，谁输谁赢呢？恰好前段时间在凤凰网的纵议院谈到了俄罗斯对抗美国的问题，现将当天的访谈实录摘抄如下，供参考交流。</p>\n<p>　　　</p>\n<p>　　　主持人：议国事知天下，欢迎收看新一期的《纵议院》，我是文婷。2004年波兰、捷克、匈牙利这些东欧十国正式加入到了欧盟，那加入欧盟之后，这些国家的政局以及社会思潮都发生了相应的动荡和变化，东欧国家在2004年加入到了欧盟，并且开始了一系列经济以及政治方面的改革，从现在来看，这个东欧的改革算是成功的吗？</p>\n<p>　　　</p>\n<p>　　　信力建：我个人认为是非常成功的，其实道理很简单，比如说东德跟西德的合并，取得了很好的一个效益，西德的企业家刚好和东德廉价的劳动力和土地相结合。东德提供了廉价的劳动力给西德，西德刚好要扩充，又有一大块儿版图，当时一个西德马克等于两个东德马克，统一以后按照一个马克来算，等于他的价格是便宜了一半。东德的工人得到了西德同等的社会福利和待遇，一个东德马克变成了一个西德马克，等于是翻了一番，买东德的工厂是很便宜，最早卖的时候是只有1/3能够卖出价格，其他大部分都是送的。</p>\n<p>　　　这个结果在经济学上是非常好的，在政治上，像波兰和其他国家都加入了欧盟，实际上等于是又回到了世界的一个正常范围内，因为过去来讲，把世界分成两块儿，一块儿是所谓社会主义阵营，他们是只有在内部贸易，就是说像局域网一样，生产的东西叫做黑大笨粗，因为没有跟整个国际市场接轨，所以他整个不管是科技也好，市场也好，还有其他的种种来讲，都不行，最后他们回归到国际社会，回归到一个正常的社会里边，获得了权利和经济效益。</p>\n<p>　　　</p>\n<p>　　　主持人：东欧加入欧盟已经有十几年的时间了，中国人普遍是关心他们东欧人在经历了这样的转变之后，他们过的生活到底好不好，毕竟我们之前有过相同的这样的历史经历或者也知道他们曾经有过物质极其匮乏的这样一个时期。</p>\n<p>　　　</p>\n<p>　　　信力建：最近也反映出来，比如说俄国已经达到人均收入一万三千美元这样一个中等收入的水平，这个已经很说明问题了。当初波兰加入欧盟的话，是有一系列的条件，你的整个国民收入达到了相应的水平，才能够加入，否则的话，整个是一个大的负担，欧盟要补偿他们很多的钱，会拖累整个欧洲。所以他们在申请了大概几年，好像将近十年才给他们加入。实际上某一个国家来讲，经济不发展，经济不发展里边就是一个消费不足，或者没得消费，新加坡是人均收入是五万美元，周边国家台湾是两万多，香港是三万。比如说大陆才三千或者多少，现在内需为什么不足，就是收入不足，劳动生产力比较低，劳动生产力比较低也是暗示了你的权利比较低，你的权利没有达到。</p>\n<p>　　　波兰加入欧盟之后，很简单，将近100万人到了欧洲去打工，其中很多人去了英国，WTO里边或者是欧盟里面，最重要的一个是资本的自由流动，就是整个欧洲，或者整个世界，他资本是流动的，资本是没有限制的流动，劳动力流动，商品流动，每个人有同等的权利，就是说欧盟里面的三亿人，或者是世界上所有的参与活动的人，商人也好，他是自由的，这是很核心的问题。</p>\n<p>　　　</p>\n<p>　　　主持人：我们也知道亨廷顿把信仰东正教作为东欧以及西欧这个文化区别于西欧的这样一个文化标准，两位觉得东正教在东欧国家的政治和日常生活中充当一个怎样的角色呢？</p>\n<p>　　　</p>\n<p>　　　信力建：苏联也是个东欧国家，东正教在大概一千年前的苏联打工，当时他们是比较落后的一个民族和国家，到了君士坦丁堡，看到这个局面，他信奉东正教，以为是他是第三罗马，他能够拯救世界，在西罗马、东罗马落陷之后，他是唯一能够拯救的，他是这么一个心态而已。但是事实上俄国人后来被蒙古人统治了400年的情况下，这只是一种良好的愿望而已，就是说没有必要夸大东正教对于俄罗斯的这种影响，结合他们的士大夫主义和东正教的这种想法，以为能够怎么样。</p>\n<p>　　　像捷克、斯洛伐克、波兰几个国家比较简单，改革转轨一下子过去了。乌克兰是欧洲一个大粮仓，是一个农业大国，在苏联以前，他是一个农业大国，在苏联时期，也同样把它定位为供应粮食，而斯大林屠杀了大量的乌克兰人，并且主要是把富农给杀掉了，一直到了90年代乌克兰的粮食产量还没有达到战前的水平，就没有达到原来没搞社会主义以前的水平。</p>\n<p>　　　而计划经济摧毁了人的创造性，由莫斯科来做一下计划，各个国家来生产有关的东西，就是生产一部分，黑大笨粗只生产某一些东西，其他东西没有生产，比如说他认为波兰去捷克生产军火和汽车，或者是另外一个国家生产什么，在理论上，这种配制是非常好的，但是他忽略了一个最重要的，人的需求是各种各样的，所有的人都用某一种产品，这样的话会达到产品的最大化，他的成本会相比较的降低，但是恰恰这个东西一定是在市场的博弈里边去完成的，要哪个产品不要哪个产品，是由所谓的市场里边的人来做决定，而不是由莫斯科的官员来做决定的。你选对了路，不是说你就能够一步到天堂，而你选择正确的路是可以到天堂，你选择错误的路一定是到地狱。</p>\n<p>　　　</p>\n<p>　　　主持人：苏联和东欧国家，有所为的面包时代，在这个时期的知识分子出现了集体失语，或者冷漠化甚至常规化等等的现象，对于这样的现象该怎样解释呢？</p>\n<p>　　　</p>\n<p>　　　信力建：这个很正常，最近有企业家说在商言商也很正常，最重要的是一个社会里边，所有的经济发展基于人的积极性和人的努力去达到的。为什么美国人能够创造他的财富和他的社会方式，因为每个人有基本的权利，这个权利不会被任何人剥夺，而且他保证公平不会恐惧，不管你是一个企业家也好，一个普通工人也好，一个学者也好，言论是自由的，美国没有国家电视台，没有国家报纸，所有都是民众的，所以在这个情况下，你这个社会的创造力是能够无限的去扩大。苏联解体后有一段时间里边，比较贫乏或者是说不如计划经济，其实这个也是一个假象，但是他们遇到了困难，因为他整个这种调配式的经济，一旦垮台了，原来他们把重工业、军工业作为主打，很多人失业，包括普京也失业了，大量的人失业。</p>\n<p>　　　因为跟生产没关系的人太多，他们这些人全部失业，加上还有一个转轨的痛苦在里边。其实苏联人，不管是东正教情怀也好，他们拯救情怀也好，包括十月革命以前，二月革命，那一帮人有很高的一些情怀，但后来都被斯大林给灭掉了，杀掉了很多，就是说你走的这条道路是以杀人禁言为依托的，这是做不下去的。</p>\n<p>　　　</p>\n<p>　　　主持人：来看另外一个现象，在苏东国家后期进行改革与转轨的过程中，知识分子打破了只讲道理不讲经济的这样一个局面，为什么会发现这样的现象？</p>\n<p>　　　</p>\n<p>　　　信力建：过去在农耕时代和初级工业时代，知识分子是代表这个国家，不管是以东正教的名义出现，还是以其他的名义出现。到了现在来讲，这个经济是非常复杂的，已经渗透到每一个环节里边，包括教育、医疗、传播等环节，经济或者钱只是一个润滑油，不是一个终极的目的，没有润滑油根本就不可能，所以这个来讲，所有的知识，其实是相通或者应该打通的，只是过去没有达到这么广泛的知识，学问还是现在不断在拓展，知识不断拓展。所以当代如果是真正能够掌握知识或掌握智慧的人，应该是他对于各方面更多的了解，而不是局限于某一个局面，尤其是固守于传统的意识形态。</p>\n<p>　　　</p>\n<p>　　　主持人：两位觉得当时的那个背景下，这些知识分子充当一个什么样的角色，或者说起到什么样的作用呢？</p>\n<p>　　　</p>\n<p>　　　信力建：宗教在我们国家，被视为一种非法的或者是迷信，其实这是一个偏见或者是本身是一个迷信，最早的第一个知识分子是祭司，就是掌握知识的人，最早的两个脱离生产的人，而这个掌握知识的人在印度叫做婆罗门，在欧洲叫做教廷，在中国叫儒生。其实全世界都有，他有帮助政权、维护政权、监督政权的作用，在印度婆罗门的等级是高过国王的等级，在欧洲其实也是这样，欧洲来讲在很长的时间里边，国王的加冕是教皇去帮他加冕的，教皇大于国王，所以在15、16世纪，民族运动像英国也好，德国也好，上帝的归上帝，凯撒的归凯撒，就是民间要世俗化，慢慢的脱离了宗教，但是不等于说宗教就是迷信，他是人类知识的承载和传承最重要的一个组成部分。我们现代的教育只有100年到200年的历史，而宗教有上万年的历史，人类稍微有文明就开始有宗教了，所以知识分子要承担知识的扩充以及知识的使用，就是智慧，这是需要知识分子去主导的。</p>\n<p>　　　</p>\n<p>　　　主持人：两位觉得东欧剧变的根本原因是不是因为它照搬了俄罗斯高度集中的计划经济，从而导致经济崩溃呢？</p>\n<p>　　　</p>\n<p>　　　信力建：我个人是这样认为，计划经济是一种乌托邦的形式，也是斯大林创造出来的，他们认为人能够设定其他人需要什么东西，最后可想而知崩溃了。举个例子三亩地一头牛，老婆孩子热炕头，就是说简单的这种生产，确实可以计划的，以前有很多粮票、布票、洗衣票、头发票等票证，就是规定你只能干这个，但是人的需求是无限的，人的贪婪是无限的，其实社会的供给也是可以无限大，世俗的人是没有办法计划得了的。</p>\n<p>　　　</p>\n<p>　　　主持人：其实我们很多人对于东欧国家的印象都是很刻板的，但是很多人去过东欧国家旅游之后，印象确实觉得他们和印象中并不一样，觉得他们的建筑还有一些人文风貌上跟这个社会主义没有什么关系，那为什么会出现这样的现象呢？</p>\n<p>　　　</p>\n<p>　　　信力建：东欧变成社会主义是二战的结果，二战前他们并不是社会主义，苏联是社会主义，那时候乌克兰还没有加入，通过二战他们把东欧国家打下来了，因为二战之后苏联红军就打过去，这个是罗斯福的一些错误，当时丘吉尔不会认为应该是这样，但是他们是一种实用主义，还是希望苏联大军去帮他们打德国人，这个是一个当时的一种策略，美军打一部分他们打一部分，迅速把德国打下来，他们签署了一个秘密协定，瓜分了战后国际，然后战后就把这部分归入到社会主义阵营。</p>\n<p>　　　苏联之所以导致解体第一是违反人性，是非人性的一种统治，斯大林所造成的这种屠杀本国人民和压迫本国人民，同时压迫各民族，斯大林搞的民族政策是设定了很多民族，口头上他说民族自治，实际上不是的，我们反观美国，美国没有民族这个问题，全世界一百多个国家的人，两百多个国家的人和几百个民族到他那，他只有公民没有民族，每个人都是美国人，你到了美国你是美国公民，你必须宣誓，他没有说你要有民族之分，州跟州之间每个人都是国民和公民，你可以，你在这个州只是享受这个州的福利，并不代表你在这个国家里边没有失去任何权利，你到全世界去旅游去创业，国家不干涉你。但是斯大林搞的民族政策促使了他们的解体，后来南斯拉夫也按照这个民族政策也是会解体的。</p>\n<p>　　　还有一个自然法则，就是用计划的方针，用强迫的方针，用中央集权的这个经济是发展不起来的，经济他是内在的，是一个个体的，他是自由的才能发展，比如说现在我们国内的一个著名的商人说，在商言商，商是什么意思，商就是商量的意思，商家就是我跟你要贸易，你有苹果我没有，我只吃梨，我觉得苹果好，我跟你商量怎么换这个苹果，那我们要商量，两个人必须是同等是自由的，有主权的，那我们可以贸易，因为我是他的奴隶，或者他是我的奴隶，那没得贸易，我就抢就完了。</p>\n<p>　　　为什么苏联一解体东欧就赶紧就解体了，当时柏林墙很简单，你围了一个柏林墙，其实人心还是隔不断的，乌克兰的人为什么要逃跑，我们都很知道，当时文革广州大逃港，冒着生命危险游水偷渡，为什么呢？因为文革不得人心。</p>\n<p>　　　柏林墙被推倒的那天晚上，波兰的外长说我们应该开放柏林通道，记者问是今天吗？他没说是今天不是今天，然后大家就说开放了，大家就赶紧去，然后科尔，就是西德的总理跑到那里去了，你们过来吧，你过来我们给你一百个西德的巧克力，一百个西德马克的巧克力，只要来就给你巧克力，那天晚上几十万人过去，人心的向背是最关键的，每个人都认为你违背了基本认同价值，那你就没有希望了。</p>\n<p>　　　我们当时去了匈牙利，我们还悼念了被苏联镇压的领袖，我们还献花。匈牙利人民希望自己能够掌控自己的主权，你苏联大兵跑来镇压，这个肯定是不合法，大家不能接受的，你能镇压你坦克来了，那匈牙利人民没有办法了，但是人心怎么样，你不可能把所有人都杀掉。当时苏联和西方国家大家是竞赛，他们说竞赛，就说我们这种生产方式比你们这种生产方式好，苏联就在宣传生产方式怎么怎么好，包括北朝鲜千里马运动，运动期间他们的国民生产比中国还高，国民产值人均国民产值还高过中国人。</p>\n<p>　　　</p>\n<p>　　　主持人：这些年国内外的经济学界基本上有一个这样的共识，他们都说中国的改革是间接式的改革，东欧的改革是激进的休克式疗法，对于这样的说法两位认可吗？</p>\n<p>　　　</p>\n<p>　　　信力建：我不认可，当时中国改革是比苏联要早，其实我们是帮助了苏联人，我们的市场经济甚至到90年代都优于俄罗斯的，他们没有民营企业和资本企业，但是最关键的是说所谓东欧改革就是解决两个问题，一个私有化的问题，一个民主化的问题。</p>\n<p>　　　私有化和民主化怎么样去弄，就说先民主化还是先私有化，他们都采取了先民主化，波兰和捷克不一样，捷克就一步到位，所有的我们所有的国有的财产，我们把他配制成每个国民有10个股，我给你一笔虚拟的网络货币，比如说一百万，你可以买10个工厂的股票，你也有一百万我也有一百万，我们把家当分了，但不是说分他是我们用另外一种占有形式，以前是虚拟的国有财产，这财产都是我们国家的，但是是委托了一个我们不知道我们没掌控的人去掌控这个财产，我们现在不要这样干。</p>\n<p>　　　我们把他分成你去控制就说跟进十个企业，你也跟进十个企业，办的不好的企业卖掉，是直截了当的量化到每个国民身上，他私有化，但是他的私有化是在民主化的前提下进行的，就说这个国家的政权是老百姓有权利控制的，是我们认同的，我们投票确认的，换句话说他们所完成的私有化是大家认同的，就波兰像团结工会，他那个工厂我也去过了，那萨文，他们就说讨论了两次三次，拖了很长时间，并且亏空很多，但是他们最后大家工会投票通过了这个东西，现在没得说了，就是所有分完之后大家没有意见，或者不能提出意见，因为分之前跟你征求了你的意见你同意了。</p>\n<p>　　　当年我就说，俄罗斯的日后一定是比中国要好，确实来讲现在人家一万三千多美元平均国民收入，并且是免费医疗免费住房免费取暖和供水和免费的东西，很多免费的，还有他的退休金等等，那中国在这一方面做不到这个东西，虽然大家都是走同样改革的道路，那因为在某种可能历史的原因或者是历史造成了挫折等等，中国在这方面还是要面临太多太多问题，还有好几个坎要过去。</p>\n<p>　　　你要找一个参照值，按照波兰民主化过程比较好的，善后比较好的像捷克什么，确实有很多问题，历史所产生的问题，他们包括列宁杀害了很多民主精英的问题，以及他们最后没有很大的开放，比如说他最近才加入到WTO等，我们倒过来看，如果说以中国作为参照值，你会看到中国同样是有很多的以国有企业为代表的央行为代表的寡头，那寡头所造成的现在也同样是现在贫富差距巨大，老百姓不肯花钱，没法花钱，没有钱，现在只达到平均是三千美元的一个国民收入。所以他们没有说我们要回到苏联时代，他们也没有说我们要推倒重来，但是我告诉你这个简单的亚洲模式也同样是，不管是战前的日本和战后的日本，我们以韩国为例，是非常典型的，韩国在1998年金融危机以前，他们是举国支持36个寡头，这个寡头都是跟政府有勾结，这个寡头来讲，国家所有的储蓄支持这些寡头，这个结果是怎么样，结果现在韩国是发展起来，他的汽车制造业他的化妆业他的什么国民收入是在亚洲来讲，现在是排在比较前的比较好的。</p>\n<p>　　　寡头不管是在新加坡在印尼在马来西亚，都是这样，就是整个亚洲都是加注寡头，那包括在日本，麦克阿瑟占领日本之后首先第一个就是解散寡头，成立工会，建立自由贸易，允许有选举，有私人电视台，新闻自由，现在苏联他本身具足了这些东西，比如说私人电视台，私人报纸，私人媒体，选举，这些都是将来解决寡头的一些重要的基础，包括普京他也是打击寡头，但苏联他有他的问题，他酗酒，天气寒冷他有天气和石油，所以他们不太努力，这个是他的问题，另外一个是没有加入欧盟，整个欧洲在排挤，他也不参与到欧洲的经济，也不跟中国有些小贸易，灰色贸易，也不是大众贸易，所以他自己在吃他自己的老本。因此，俄罗斯要跟中国一起抗衡美国，根本不可能的事情，他唯一的就剩下一艘破烂航母。</p>\n<p>　　　我们总会说我们某一天都到天堂里边，这个都是不可能的。我们习主席讲的非常正确的，走什么路，正路，穿什么鞋，他们穿了一双好的鞋，适合脚的鞋，走了一条正路，中国也应该是找到一条正路，穿上一双运动鞋。</p>\n<p>　　　这里面讲的很正确的就说我们一直说1949年人民站起来了，人民怎么去反映自己的诉求，过去来讲有困难，我在40年前就想了这个问题，必须有两样条件，一个就是有互联网，每个人按一按钮就能表达了他们的诉求，自己的想法是什么样，不能说被人代替，如果你没有这种方式，我们假设在三十年前，我们想想怎么让他们能够每个人去表达这个诉求，不可能，他在农村，他在北京，他在广州，我们怎么知道跟他们互联呢？第二个，每个人要达到科学家的水平，所谓科学家就当时我们科学家是最具有思维逻辑的，你必须要判断比如说像苏联，或者是东欧要公投，我们国家给出一个东西比如说欧盟要不要选出他们的总统，让大家公投，那你要判断，那如果说都是农民我们选陈永贵做国家主席，你这个判断是错误，你必须有一定的或者相当的一种智慧，或者文化学识，你能够判断出这个。</p>\n<p>　　　刚刚讲的埃及二次革命，第一次选的穆尔西，穆尔西他是穆兄会，他一直在做穆兄会的工作，他们是很长的潜伏了很久的，推翻了埃及穆巴拉克，他们起了很重要的作用，但是你去革别人的命不等于你就有权力再去搞这个专制制度，搞这个政教合一的制度，因为权力是人民的，我不喜欢你，我们就用选票来表述，这如果是一个正常的国家里边，在日本这样一个正常国家根本就不需要去广场，他们像吃生菜一样，像澳洲现在那个陆克文他重新上台了，杨恒均写了一篇文章说，他换裤子的时候他已经换了总理了，以前日本平均一年不到就换一个首相，觉得你长得丑下去就完了，没需要什么道理，人民有表达意愿的方式。</p>\n<p>　　　</p>\n<p>　　　主持人：现在也有人认为说苏东国家这种休克式的疗法是华盛顿共识之意识形态下的产物，两位觉得呢？</p>\n<p>　　　</p>\n<p>　　　信力建：这个太过意识形态。意识形态这个词在日本传进中国就乱搞了，有点像巫术，这个妖魔鬼怪我们放一个卫星就神五、神六我们很高兴了，我们搞了一个航母就好像壮胆了，其实这种才真正是迷信，没有什么意识，没有什么形态，这个意识和形态你回到说经济，老百姓满意不满意、同意不同意是最关键的，不在乎什么意识和形态，关键是你一个国家里边每个内在的一个东西。比如说中国的工商业要更多的要自由的买卖，要更多的就业，你这个中国的政治家，假定政治家我们想中国要强大，人民要富强，就应该让每个人的权利能够均衡，资本家不会恐惧，不会因为担心不公平的司法，把它给灭了，资本家认为危险我就不投资，我把财富转移走了，那国家就是损失了。</p>\n<p>　　　中国现在是都没有信心，包括一些政客，他也没信心，他把老婆孩子把钱搞到走了，所谓的经济体你是不能强大了，经济要充分的生长，利润要充分的生长，劳动生产力要充分生长，就业要充分生长，国家和民族才会强大，否则的话你工人也不肯消费，资本家不肯投资，政治家留有后路，那你我觉得最关键不是意识形态问题，我觉得一定是内在的问题。</p>\n<p>　　　</p>\n<p>　　　主持人：那苏联解体的直接推动者也是苏联最后一任共产党中央的总书记戈尔巴乔夫，对于他这个人两位老师如何评价？</p>\n<p>　　　</p>\n<p>　　　信力建：我觉得戈尔巴乔夫的贡献可以跟人类历史上几个最伟大的人物相提并论，他把一个奴役国家变成了非奴役国家，我觉得他是一个解放者，我们不好把它比作基督的话，我们也可以比作林肯，比作马丁·路德·金，他是个解放者，关键是说苏联人民还是感恩于他。</p>\n<p>　　　随着历史越来越沉淀下来，苏联人民会越来越感恩这个人，如果按照前苏联的模式这样走下去，那必死无疑，他的这样一种措施让人类得到了挽救或者说避免了一场核战争或者大规模的战争，苏联的解体让至少有两个军事集团有一个没有了，所以华约是没有了，华约没有北约存在已经没有意义了，你对手没有跟谁打呢，并且普京甚至说要加入欧盟，他带领俄国加入欧盟的话，那这个战争因素就基本上消解了，把钱用在医疗、抗艾滋病、解决非洲的贫穷、教育等等，这个来讲戈尔巴乔夫的贡献是非常大。</p>\n<p>　　　你做总统你就高高在上吗，要像耶稣一样你自己的献身是解放了别人，这才是最伟大的，不是说你当了个总统就是伟大的，而是你帮助了一个民族摆脱奴役，我觉得这才是他伟大的地方。</p>\n<p>　　　</p>\n<p>　　　主持人：按照两位老师心中对于民主的定义，两位老师觉得俄罗斯算是一个民主国家吗？</p>\n<p>　　　</p>\n<p>　　　信力建：我个人认为它已经是民主国家，一个是实现民主化制度，当时我们在十年前去看的时候就久加诺夫在那里他们有竞选，有选举，有议会，有私人电视台，有媒体，有示威游行，有工会自由等等，就算你这个文明，他用文明很好，民主是文明行为，就我们不是用暴力来解决问题，包括我们选举总统，我们确定国家领导人是通过民意来选举来确定，这个是最核心的一个问题。当然普京也做了一些不妥当的事情，比如抓一些人，秘密暗杀一些记者，但这都是枝节问题，俄罗斯的民主现状，就好像我们是办学校的，就说他是幼儿园，他在幼儿园初级阶段，民主的初级阶段，民主不是说一蹴而就的，民主要学习，民主是一种生活的高级的一个生活方式，这个方式里边我们不需要暴力，我们不能用暴力，我们要认同所有人的权利是平等的，同时我们不能主张少数人的暴力，也不能够赞同多数人的暴力，我们按多数人意见办，但是我们尊重少数人，所以他这是一套比较高难度的动作，需要每一个国民的参与和学习。</p>\n<p>　　　</p>\n<p>　　　主持人：我们可以从东欧以及俄罗斯这个积极转轨的进程中学到一些什么？或者说吸取某些教训？</p>\n<p>　　　</p>\n<p>　　　信力建：我觉得中国现在是一个夹生饭，就是私有化已经基本完成，或者大体上完成，现在来讲我们可能已经走不了欧洲的模式，就走亚洲模式，台湾的转型、印尼的转型、菲律宾的转型，甚至我们有一些没有报道的像马来西亚，新加坡、怎么样变成一个民主国家？亚洲的模式还是比较特别的，所以我个人认为因为中国的文盲或者没文化的人占的比例相当之大，为了避免出现大规模的动荡，不可控或者杀人，我们可以采取一种渐进的，不搞苏联那个休克疗法，我们从乡村的选举上升为启动镇的选举，台湾就是这样，他在戒严以前他们就有县的选举，从1946年开始到后来到台湾他们没有停止过，就说县选举的跟中央政府根本没影响，我们可以先县选举，选举两届五年一届，两届或者三届，过个四五年成熟了，我们到市的选举。</p>\n<p>　　　又搞个十年、十五年，这个三十年过去了，我党又搞三十年有经验，有信心，有三个自信，那时我们再可以往上走，因为你一次性选总统，选谁我们对他不了解，我们不需要暴政，我们也不需要暴民，没有暴民，因为他们没有暴政，没有暴民就不需要暴政，没有暴政就没有暴民，他是同等存在的，你可以示威我也可以听你的话，但是我也不一定按你的做，我们去征求大家的意见。如果你掌握所有的权力，意味着你就承担了所有的责任，所有千秋功罪都是你的。但如果这个事情我们交给人大去处理，大家去承担，全民公投全民去承担。我们先从一个县开始，总结到三十年后，中国人已经比较觉悟了，那个时候来讲可能就不会有问题了，我看中央还是慢慢有信心，最近他们去香港表态普选，他是允许香港直选的，我觉得全世界220个国家，大部分国家就200个国家都是选举的，你中国一定要拗在那里说我们就是不选举，我觉得也不太合适，你置外于人类没有必要。中国要有自信有智慧，中央领导人应有更高的智慧。</p>\n<p>　　　</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,9909]}