{"id":308171,"link":"https://chinadigitaltimes.net/chinese/2013/08/主場新聞｜美國與本土政治/","date":"2013-08-09T07:24:41Z","modified":"2013-08-09T07:24:41Z","title":"主場新聞｜美國與本土政治","content":"<p>【作者：李綺玲】</p>\n<p>新任美國駐港總領使夏千福來港履新，留意的香港人不會很多，但他將會是左右香港政局甚至中國政局的最關鍵人物，只有內行人才察覺到事態嚴重。</p>\n<p>香港《文匯報》在5月17日就刊登了一篇題為《美國派「重量級人物」接任駐港領事所為何來？》的文章，說夏千福是「現任朝鮮半島問題六方會談美國特使，過去曾駐內地、台灣、伊拉克及前蘇聯工作，是中美關係及亞洲安全問題專家，並擔任過海軍參謀總長外交政策顧問，橫跨軍政兩界。……並曾負責過台灣事務，與兩岸政壇關係千絲萬縷，是名副其實的『中國通』。 」「美國將這樣一個有政界與海軍背景的人物由處理朝鮮問題抽調到香港來，含義極不簡單 ……而最重要的是，目前本港正開始就普選特首展開討論，這被外國視為奪取香港管治權的千載良機，為此已經多路出擊：陳方安生的『香港2020』、反對派『真普選聯盟』發動『文攻』，『佔領中環』負責『武嚇』，但不論如何分途進擊，目標都是迫使中央政府接納一個反對派的方案，讓余若薇或其他反對派人士成功入閘， 在普選中奪取香港管治權。 」「香港市民應了解，外國勢力已經部署完成，集結號已經吹響，『佔中』帶來的隨時是一次『顏色革命』。 」</p>\n<p>《文匯報》的政治行家的看法固然洞若觀火，部署推動佔領中環的確是夏千福一個重要任務，但恐怕美國也不只限於孤注一擲「佔中」那麼單薄。除了佔領中環之外，難道美國就沒有其他更重要的事做嗎？夏千福一來港，第一日上班就去了茶具文物館，這不是一件隨意的小事。政治上做給人們看到的，都是沒有偶然的，而其中的意義，端賴於觀者的洞察力。本土派大師陳雲就說：「夏千福先生履新，發出親近本土的信息。貼文是用廣東話寫的，他去了前英軍總司令官邸（Flagstaff House 改建為茶具文物館），說願意去地道的港式茶餐廳嘆茶。他期望香港可以在一國兩制之下實現普選。」又說：「一國兩制之下實現普選，就是城邦自治。各位知道了吧？ 」「Real茶餐廳，就是本土勢力。不是那種假扮的茶餐廳 — 民主派。 」「他第一日返工，行動非常的symbolic。」(並見8月1日陳雲的面書)去前三軍總司令部的意思好明顯，就是美國要取代英國以前在香港的角色，美國會加強對香港的影響，香港最終有美國做新的靠山；甚至可以說，美國要透過香港發揮對華更大的影響力。但單單靠戴耀庭教授那些「斯文人」就可以成事嗎？一定不能﹗美方好清楚，真正要辦實事，不可以只靠他們這些身嬌肉貴的「離地中產」。所以，夏千福另一個重要信息就是拉攏「本土」！</p>\n<p>就在夏千福上任不久的8月4日，西洋菜街事件就發生了。西洋菜街不是中環，如果中環象徵離地中產，那麼西洋菜街就很本土。假使你不是只看電視新聞報導而是親歷其境，你會看到最震撼的場面：二三千人一起用俗語和粗口「收皮」、「What the fxck！」、「X你老母！」招呼李偲嫣、劉達強等一眾中共打手﹗這是史無前例的場面，是刷新健力士世界大全的場面，是全世界都萬料不及的場面！在這裏，你是看不到民主黨、公民黨，甚至是「學民思潮」參與其中的！我深信，透過中共當日在場的線眼，中南海裏面的人清楚聽到香港人的心聲，嗅到香港的形勢早己不同，隨時失控；而美國駐港領事就更不會不知道，更不會不利用。</p>\n<p>本土派冒起是不可避免的政治現實，西洋菜街事件是本土派打的頭一仗！直接衝突就是本土派的方針！陳雲說：「星期日旺角之戰，是香港社運的革新行動。這是『直接衝突』的行動觀念，打走中共假身。兩年來，我們打擊雙非人、走私客、自由行、大陸氾濫留學生這些中共滋擾香港的帝國假身的時候，民主派和左翼一直譴責我們暴力、歧視和找錯對象，他們總是說問題出自政府而香港人不要找大陸人直接衝突。民主派和左翼詐作不知，他們以為政府會公正處事，只要市民遊行向政府請願就可以收工了，他們不知道政府已經偏袒中共，遊行請願毫無作用。」「青關會、愛港力這些中共假身在欺壓忠良老師林慧思的時候，民主派和左翼也認為我們要找政府、要求警方公正執法，而不願意見到我們直接衝突青關會和愛港力。然而，由於中共不能在香港直接實施殖民統治，他們必須依靠假身來欺壓香港人，故此，只要香港人採取直接衝突的方法，打倒中共的假身，中共就對香港無計可施，最終，中共會容許香港出現本土勢力、本土政黨。」又說：「群眾的政治理論，分析過程精密，但行動指引必須簡單。香港的情況，我可以歸結到一個字就夠：打。旺角的戰爭，只是用了：罵。就已經收效。中共的假身，根本是不能見光的，打罵都不敢還手的。」(並見8月6日的面書)本土派的作風比起泛民的「和理非非」不是更有實效嗎？難道美國會看不清楚嗎？難道美國會放棄拉攏的機會嗎？</p>\n<p>美國對港的政策，如果抽離美國對華政策，將會變得不能理解。美國眼見中共這個美國利益在華的代理人(此處不打算詳解)行將消滅，不能不調整策略。在對華更換代理人之際，原先在港的代理人泛民已經變得不合時宜。夏千福來港，推動普選固然是工作之一，但以他的份量，更重要的恐怕是主持中國大局，安排下一任在華的美國利益代理人。香港的政局很快會發生巨變：對於香港的本土派，尤其是後生仔女，好應該認真考慮他們的政治前途，當務之急是組織政黨，取「泛民」而代之，先做美國在香港的代理人，爭取美方的資源，「勾結外國勢力」，對抗中共。對於泛民，他們亦應好好考慮是否趕上形勢而不致被淘汰，像毛孟靜、范國威一樣變得更本土。對於泛民黨報——《蘋果日報》——亦應考慮改變政治立場，加強本土派的色彩。正如《文匯報》所講，「佔中」帶來的隨時是一次「顏色革命」，美國要利用香港干預中國政局，更換在華代理人，恐怕還先要更換在港的代理人，泛民悠閒逍遙的好日子，恐怕到了要結束的時候。本土派，是時候出來接棒﹗</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,18424],"tags":[19195,19193,14981]}