{"id":308164,"link":"https://chinadigitaltimes.net/chinese/2013/08/【异闻观止】南方周末-中央领导人休假难/","date":"2013-08-09T07:27:26Z","modified":"2013-08-09T07:27:26Z","title":"【异闻观止】南方周末 | 中央领导人休假难","content":"<p>对于高层领导人来说，一般要到退休之后，才能真正享受到休假疗养的诸多福利。</p>\n<p>“倘若哪一天，我们的领导干部能够真正潇洒地去休假了，或许权力运行制度就已经成熟完善了。”</p>\n<p>在高温天气仍在全国大范围地区持续时，中国北方的避暑胜地——北戴河，迎来这个夏天的重要客人。</p>\n<p>2013年8月5日，受中共中央总书记习近平委托，中央政治局常委、中央书记处书记刘云山在北戴河看望参加今年暑期休假活动的60位专家。据人民网报道，邀请专家暑期赴北戴河休假，是中央联系广大专家和各类优秀人才的一项制度性安排。自2001年以来，党中央、国务院先后邀请了13批七百余位专家休假。</p>\n<p>北戴河不只是各行业专才放松身心的海滨城市，在新中国成立后相当长一段时间里，这里也是毛泽东、邓小平等党和国家领导人暑期办公和休养的场所。2003年7月，中央决定，中共中央、国务院、全国人大、全国政协、中央军委五大领导班子当年夏天不到北戴河办公。从此之后，党和国家领导人赴北戴河暑期办公的说法不再见诸报端。</p>\n<p>与西方国家历史悠久的带薪休假制度相比，中国人对休假的认识尚处于初级阶段，公众休假制度也在完善之中。在中国特色的政治体制中，日理万机的高层领导人们，能否有时间休假？在各种公众的节假日，他们能否保证休息？领导人带薪休年假背后又有怎样的政治逻辑？</p>\n<p><strong>一边办公一边疗养</strong></p>\n<p>过去的北戴河暑期办公制度，实际上并不是纯粹的休假。但对于中央领导人来说，在夏天到来时，赴北戴河一边办公一边疗养，已经是一年中难得的放松时节。某种意义上说，这就是中央领导人的“假期”。</p>\n<p>科技部一位卸任司长记得，以前中央领导在北戴河暑期办公时，7月上旬国务院办公厅就会打招呼，“从7月15日到8月15日，国务院领导要到北戴河办公，需要加紧处理的文件要标明特急件，以便能及时送到。”</p>\n<p>中央领导暑期办公期间，中央办公厅会有一小部分人跟随，负责安全警卫、通信保障、随行服务等。一位中办内部人士告诉南方周末记者，“日常工作通过机要通信维持，办公形式没有差别。”</p>\n<p>为了方便处理公务，上世纪八九十年代，北戴河与北京之间每天都有火车往返，用以传送各类文件。中国前驻菲律宾大使黄桂芳曾经做过国务院副总理吴学谦的外事秘书，他曾陪同首长去北戴河办公多次。他回忆，北京送来文件分两类，一类是阅读，一类是需要处理的事项，“后者要审批，再由机要系统送回”。</p>\n<p>每天早上，黄桂芳都要到指定地点，中办和国办系统都有专人来送文件。那时领导人们都以居住的楼号指代，吴学谦住在215号楼，黄桂芳会按照编号把当天需要吴学谦阅读的文件收好，再将首长已经批复的文件交付机要人员，由他们送回北京。</p>\n<p>在北戴河办公期间，中央领导人一般是上午开会，下午休息。上世纪50年代末，中央疗养区中建立了酷似人民大会堂外观的俱乐部，里面可以放电影、看演出，还有大大小小几十间会议室。据《秦皇岛日报》高级编辑、北戴河区文化顾问孙志升透露，“领导人平时住在各自的二层小楼里，开会时去俱乐部。”</p>\n<p>新中国成立后，中共中央许多重大决策都在北戴河的会议上作出。上世纪80年代末，中央决定设立国务院台湾事务办公室，也是在北戴河暑期办公时做出的决定。黄桂芳告诉南方周末记者，“之前一直由吴学谦负责台湾事务，当中央决定由丁关根牵头成立国台办时，学谦同志就让我代表他参加了筹备会。”</p>\n<p>当时吴学谦所住的215号楼，周围住着丁关根和方毅，在办公休闲之余，这也是领导人们难得的交流机会。黄桂芳就有一次让自己的同乡、时任全国政协副主席方毅给家乡的中学题词。</p>\n<p>在北戴河疗养期间，中央领导人最喜欢下水游泳。为了保证首长安全，每个游泳区都有专门坐着小船的救护员。海边还设立了牌子，提醒领导人和他身边工作人员涨潮和退潮的时间，退潮就不宜游泳。</p>\n<p>吴学谦来自上海，不会水，平时的休闲活动就是在住处的院子里散步。秘书黄桂芳从小在厦门海边长大，水性好，却因此常常有机会下水游泳，黄桂芳曾经好几次看到邓小平游泳。</p>\n<p>上世纪八九十年代，吴学谦任国务院副总理时，身边配备三个秘书。暑期办公时，三个秘书很少同时到北戴河，通常是一个秘书在北戴河，一个秘书在中南海。“一些不算紧急的文件，就由北京的秘书处理好再给首长送去。”黄桂芳说，“毕竟在北戴河是休闲，除非是特急的事才会报告首长。”</p>\n<p>据北戴河当地干部介绍，2003年后中央提出不在北戴河办公，但退休后的中央政治局委员以上的领导人，同样会在每年暑期受邀前往北戴河度假。</p>\n<p><strong>“不可能休假，甚至一天也不能”</strong></p>\n<p>中央领导之所以选择在北戴河暑期办公，上述科技部司长认为，“就是因为不能休假，所以去那边办公。”</p>\n<p>2001年8月，江泽民在北戴河接见美国《纽约时报》代表团，并接受该报记者采访时说，“人们认为我们在这里休假。但事实上，不可能休假，甚至一天也不能。”</p>\n<p>中秋、春节等传统节假日，也不是高层领导人的假期。他们也很少像普通公民或外国人那样在家里休假或者外出度假。实际上在春节假期，这些领导人往往最忙碌，许多中央领导人都会在各地访贫问苦，在普通百姓家中过年。</p>\n<p>中国领导人为何难以休假？按中国的制度，越是高层的领导人，治国理政的领导事务越是庞杂。从高层领导人的新闻报道中可以发现，处理公文、外出考察调研、处理突发事件、出席各种会议、发表重要讲话、迎来送往、出国访问等等，占据了领导人的大部分时间。繁重的工作压力使他们很难完全脱离工作休假。</p>\n<p>中央领导人不能彻底丢开工作，省部级领导干部也难得到空闲。</p>\n<p>“可能有休假安排，但我从来没有休假过。”一位卸任的国新办主要领导告诉南方周末记者，一般只有少量人有机会去疗养，“多数人去不了，工作离不开。”</p>\n<p>按照规定，国务院直属机构的一把手休假，需要向国务院报备，机构副职则需要向所属单位党组请假。但是，领导都形成了一种既定思维：永远要把工作放第一位。全年假期中，很少能够完整休息，领导级别越高越忙碌，越到节假日事越多。</p>\n<p>教育部一位内部人士说，“教育部休假是按照工作年限来安排的，并未将部领导单列。”上述教育部内部人士就透露，部领导周末和平常加班的情况非常普遍，“像党组会经常一下午就安排几个议题，开到晚上七八点都很正常。”</p>\n<p>广州前副市长苏泽群的一位秘书说，他给领导当秘书的时间不长，就七八个月，“当时正值换届，领导忙得根本没有时间休假”。</p>\n<p>原国家统计局副局长贺铿也告诉南方周末记者：“我在统计局工作时没有休过假，退休后这十年，恐怕也没有见到在任的领导休过假。”</p>\n<p>在地方，省部级领导同样没有休假。每年天津市都会组织省部级干部去北戴河疗养，但天津市原人大副主任张元龙都是“很自觉地不休，主要是工作忙”。</p>\n<p>接受南方周末记者采访的省部级领导都表示，他们在职时从未休过假。“春节是可以休息的。”贺铿说，“但过节领导也要轮流值班，有时有国务院领导要数据，我们就要马上准备。”</p>\n<p>“休假不扣工资，也没有补贴。”上述已卸任的国新办主要领导向南方周末记者透露，“忙碌终日，想不起休假来。家人有大病时可请假。”</p>\n<p><strong>退休后享受休假福利</strong></p>\n<p>休息权，是现代社会每位公民应该享有的法定权利。1991年6月，中共中央、国务院印发的《关于职工休假问题的通知》中，对公务员年休假制度就有明确规定，1995年、2005年也分别写入了劳动法和公务员法。</p>\n<p>南方周末记者未能查询到关于高级干部休假方面的特别规定。《公务员法对于公务员如何休假，规定得比较模糊，第七十六条只是说：公务员实行国家规定的工时制度，按照国家规定享受休假。公务员在法定工作日之外加班的，应当给予相应的补休。</p>\n<p>实际执行中，政府部门多依照2008年颁布实施的《职工带薪年休假条例》，其中的规定更为具体：累计工作已满1年不满10年的，年休假5天；已满10年不满20年的，年休假10天；已满20年的，年休假15天。</p>\n<p>这些规定主要面向一般公务员或企事业单位职工。对于高层领导人来说，在任期间往往百事缠身，一般要到退休之后，才能真正享受到休假疗养的诸多福利。</p>\n<p>诸多中央部门，都有为本系统干部专门开设的疗养院。例如，外交部在北戴河、北京通州和怀柔都有自己的疗养院。按照级别，退休干部每年都有机会分别去以上疗养院休养。</p>\n<p>从外交部退休的黄桂芳告诉南方周末记者，去北戴河疗养有六七天时间，部级以上领导有专车接送，司局级干部则自行乘坐火车前往。“住宿免费，不过要是配偶非外交部干部，每天还要额外缴纳30元床位费。无论是否属于本单位，每个人每天都收取餐费20元。”</p>\n<p>在第十一届全国人大担任财经委员会副主任委员的贺铿告诉南方周末记者：“真正出去休养一下，可能还是人大和政协稍微做得规范一点，每年暑期它们都有一到两个星期的休养，比如去庐山、北戴河。”</p>\n<p>解放军系统中，也有遍布全国的疗养院，比如鼓浪屿、庐山、青岛、杭州、大连等地，都有直属于总后勤部的疗养院。每年总后卫生部会根据各疗养院床位数，统一向全军配发疗养证，师、军、军区级别的领导人，可根据各自部队得到的疗养证数目申请疗养，一般来说，两年有一次疗养机会。</p>\n<p>据一位曾经在解放军杭州疗养院工作的人士透露，军人疗养周期一般是半个月，师级干部住标准间，军以上干部可以住套间。疗养期间不仅可以游览西湖风景，还会安排一次全面的健康体检，并且还有护士带领下的打太极拳等保健活动，“但是，在任领导人很少有来的，多数是退休后才有机会来。”</p>\n<p><strong>法治政府应落实领导休假规定</strong></p>\n<p>改革开放以前，中国并未建立带薪休假制度，仅规定了公众假期。1949年12月，新中国第一个《全国年节及职工休假纪念日放假办法》由政务院颁布实施，这一休假蓝本被沿用达50年之久，直到1999年国务院修订颁布了《全国年节及纪念日放假办法》。</p>\n<p>当时的中央领导人休假时间，并不受公众节假日限制。1954年11月，北戴河暑期办公制度建立，之后每年暑期中央领导人在北戴河办公。</p>\n<p>除暑期在北戴河办公外，当时的中央领导人也经常利用工作闲暇休假。例如，据中央文献出版社出版的《毛泽东与山东》一书透露，从1952年10月25日到11月1日晚，毛泽东进行了7天休假。在这期间，毛泽东在山东用了3天时间，观看了济南、曲阜、徐州的一些景点。</p>\n<p>1979年盛夏时节，邓小平来到胶东半岛。当专列抵达青岛时，邓小平微笑着走下火车，与迎上来的地方党政军负责干部握手寒暄。他说，“此行主要是休息，什么也不干。”</p>\n<p>改革开放之前的节假日安排，多突出政治意义，领导人休假，也很难脱离当时的政治气候，无法单纯地休息。不仅如此，在特殊的历史时期，“休假”一词还有着特殊的政治意义。</p>\n<p>1961年8月17日，正在北戴河休假的胡乔木给毛泽东写信，表示不能参加庐山会议的遗憾。不久，第二次庐山会议召开，会议第三天毛泽东给胡乔木回信：</p>\n<p>“你须长期休养，不计时日，已愈唯度……游山玩水、专看闲书，不看正书，不问时事。做一、二、三年休养的打算”。胡乔木追随毛泽东20年，这封意味深长的信标志着胡乔木“被休假”了，是靠边站，也是保护。</p>\n<p>改革开放三十多年来，中国政治环境已今非昔比，“休假”二字早已回归正常语境，公众假期也日益制度化和正常化。但长期以来，这一制度对大部分高级官员来说，只是一项“纸上权利”。</p>\n<p>据南方周末记者了解，很多领导并非不想休假，也知道有相关政策规定，无暇休假除公务繁忙外，也和中国特色的政治思维有关：提出休假申请，容易给上级领导留下工作“不求上进”的印象；在大多数政府部门，带薪休假也未形成风气，上级领导都没去休假，上行下效，下属更不会休假。</p>\n<p>在社会长期形成的思维意识里，那些加班加点、不计得失、“鞠躬尽瘁，死而后已”的“老黄牛”往往是学习的楷模。社会舆论也鼓励官员加班加点，对累倒甚至累死在工作岗位上的官员，主流媒体往往褒奖有加。</p>\n<p>全国政协委员、南开大学法学院副院长侯欣一曾经呼吁，领导人可以带头休假，这样可以传递一种安全和自信的心理暗示。</p>\n<p>“将领导干部的休假规定落到实处，是建立法治政府的题中应有之义，是完善权力运行机制的具体实践。”福建省人大常委会法制工作委员会徐华就发表文章认为，“倘若哪一天，我们的领导干部能够真正潇洒地去休假了，或许我国的权力运行制度就已经成熟完善了。”</p>\n<p><strong>外国官员如何休假</strong></p>\n<p>不少国家的休假制度比较健全。官员从上到下形成了定期休假的习惯，国民也对各级官员带薪休假，视作理所当然的事。</p>\n<p>根据俄罗斯《国家公务员法》，担任国家重要职务的领导人每年享有35天的假期。此外，作为总统还有“额外的国务工龄带薪假”，每一年工龄加一天假，但累计不得超过45天。</p>\n<p>近几天，俄总统普京和总理梅德韦杰夫就在图瓦及克拉斯诺亚尔斯克地区一起度假。普京在托克帕克-霍尔湖上钓鱼，最终钓上了一条21公斤重的大白斑狗鱼。</p>\n<p>韩国总统朴槿惠也从7月29日起开始度过5天假期。她在休假地猪岛将自己度假的照片上传到脸书网站(Facebook)个人主页上，并且写道：“来到这个与父母一起待过的记忆之乡，思绪万千。即使过去了很长时间，猪岛的样子依然没有变化。”</p>\n<p>从8月2日起，法国总统奥朗德和政府阁员将短暂度假两周，但因为经济形势不佳，总统不能抛开工作。据他身边的人透露：奥朗德自己以身作则，他将在8月前15天期间休假一周，因为“不能让人觉得在法国老百姓遭受危机之际，总统却在休息”。</p>\n<p>历任美国总统公务再繁重，也会定期度假。前总统里根在任8年，共休假436天；小布什在任期间，去了克劳福德农场65次，停留了418天。今年夏天，奥巴马计划于8月10日携家人前往马萨诸塞州东海岸的马撒葡萄园岛度假8天，这将是他担任总统以来，第四次来此地度假。</p>\n<p>总体看来，欧美国家政府官员将工作与休假的界限明确区隔，某种时候，工作甚至可以为休假让路。2007年，德国财长竟因为要和家人去休假而缺席西方七国财长会议，一时间引起广泛议论。</p>\n<p>来源：南方周末 作者：刘斌</p>\n","author":1,"categories":[18270,18269,10466,20505],"tags":[9526,23553,8948,11531,12710]}