{"id":308239,"link":"https://chinadigitaltimes.net/chinese/2013/08/雾谷飞鸿-什么是国会授予特许状的美国机构/","date":"2013-08-09T20:33:57Z","modified":"2013-08-09T20:33:57Z","title":"雾谷飞鸿 | 什么是国会授予特许状的美国机构","content":"<p><p>前不久我们介绍了一个不大为中国人所知的机构：美国革命女儿全国协会（DAR），并且提到它是一个经由国会授予特许状的群众性组织。在美国这类国会授权的机构还有很多，例如美国红十字会，美国奥委会，美国国家科学院，美国童子军和女童子军，各类退伍军人协会等。这些组织和机构具有良好的信誉，它们的名称、标识等受到保护，任何其他人都不能冒用。</p>\n<p>按照国会研究服务局（Congressional Research Service）的说法，特许状，英文是charter，与美国的历史有很大的关系，因为当年的13个殖民地就是由英国国王颁发特许状建立的，而且各个殖民地的总督和政府也颁发特许状建立下属的政府机构或民间组织。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2013/08/image0012.jpg\"><img class=\"size-full wp-image-9452\" src=\"http://blogs.america.gov/mgck/files/2013/08/image0012.jpg\" alt=\"位于费城的第二美国银行原址，现在是美国独立国家公园的一部分（NPS）\" width=\"450\" height=\"350\" /></a></p>\n<p>位于费城的第二美国银行原址，现在是美国独立国家公园的一部分（NPS）</p>\n</div>\n<p>也正因为如此，独立后在费城召开的制宪会议上，建国之父们并不认同这种带有帝国和殖民色彩的施政权力，因此没有在宪法里写入关于联邦政府可以颁发特许状的条款。但是不久之后，为了稳定财政和改善国家的信用，国会授权政府征收消费税，设立造币厂，同时颁发特许状，于1791年在费城建立了“美国银行”（First Bank of the United States），授权该银行特许经营20年。它也成了美国建国之后由国会颁发特许状设立的第一个机构，史称第一美国银行。</p>\n<p>反对联邦政府扩权的人士对国会颁发特许状的做法曾经采取过法律行动。但是在1819年，最高法院针对马里兰州阻挠第二美国银行在该州运营的案例做出裁决，援引宪法中国会可以在必要的时候、以适当的方式制定合宪法律的条款，确认了国会颁发特许状的做法并不违宪。</p>\n<p>但是在那之后的100年间，国会的特许状大多数都是针对首都的管治而颁发的。美国宪法规定，首都由国会直接管辖。在那个阶段，哥伦比亚特区并没有单独的行政和立法权，一切涉及特区管理的行政机构，包括它们的名称、功能、结构、权限、设置期限和联邦政府的管制权等，都必须经由国会授权。所以包括设立市长办公室，华盛顿市咨议会，甚至在华盛顿建立孤儿院，都要经过国会颁发特许状的程序才能实现。当然也有其他的案例，像建设横跨大陆的铁路等涉及国计民生的大事，国会也颁发过特许状，例如1862年颁发特许状，建立了联合太平洋铁路公司。</p>\n<p>到了20世纪，国会开始针对不同的需要频繁地颁发运营特许状。例如在1937年8月，罗斯福总统就签署了国会通过的法案，将联邦政府的特许状授予美国化学学会。特别是在国家面临重大事变的情况下，例如在两次世界大战和1920-1930年代经济大萧条期间，国家自己没有能力大量制造军需用品，或者经济发展目标无法由联邦政府自身实现，所以需要经由国会授权设立权威性的民间机构去达成这些目标。</p>\n<p>例如在1933年国会授权建立了田纳西河流域管理局，对大萧条带来严重影响的田纳西州，以及阿拉巴马、密西西比、肯塔基和佐治亚、北卡罗来纳、弗吉尼亚等州的灌溉、防洪、水电、化肥等经济恢复与发展起到了重要作用。</p>\n<p>美国国会在1992年之后就很少再颁发特许状。目前存在的联邦特许运作的机构有以下几个大类：非营利性机构，包括根据美国法典第36篇建立的联谊性和爱国组织，例如开头提到的DAR，还有其它使用政府经费和私人捐款对那些市场难以实现的服务，例如国家公园基金会、法律服务公司等。第二大类是以公司形式存在的，它们包括进出口银行、美联储、邮政局、房地美和房利美以及前面提到的田纳西河流域管理局，甚至有针对新技术开发的小公司发放风险投资的电信发展基金等。</p>\n<p>下个星期我们将向大家介绍一个项目，“通过科学技术实现全球创新”（Global Innovation through Science &#038; Technology, GIST） ，由国务院与CRDF Global联合发起，后者就是国会在1992年授权设立的独立非营利机构，目的就是促进国际科学技术合作。</p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}