{"id":308341,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-改革的实质是什么/","date":"2013-08-11T02:32:30Z","modified":"2013-08-11T02:32:30Z","title":"信力建 | 改革的实质是什么","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>关于改革的意义，有很多种说法：譬如，解放生产力呀，发挥社会主义制度优越性呀，改善人民生活呀等等。应该说，这么讲，都有其道理。但我觉得这些说法都没有抓住问题关键。我认为改革开放的关键是还权于民——更准确点说：是把原来属于人民的权利归还给了人民。 </p>\n<p>我们看到，改革开放最大的特点就是把人们从土地上解放出来，可以外出打工；同时私有财产第一次得到法律保障，不再是可以随便共产的对象。这些当然是了不起的进步。然而，我们只要去看看1948年12月10日，联合国大会通过并颁布《世界人权宣言》，就会发现：这些权利实际上在半个多世纪前就已经是人的根本权利了。“宣言”第十三条规定“一、人人在各国境内有权自由迁徙和居住。二、人人有权离开任何国家,包括其本国在内,并有权返回他的国家。”第十七条规定：“一、人人得有单独的财产所有权以及同他人合有的所有权。二、任何人的财产不得任意剥夺。”所以，我们说：改革开放的实质，不过是把原来就属于人民的权利归还给了人民。 </p>\n<p>用此观点去分析很多说法，就不难发现其荒唐与可笑。譬如，最近，在看一篇官方关于中国人权的文章，其中有这样一句“我们应该让全体中国人民享有最完全最充分的人权”，作为“中国人民”的一员，我当然对上方的良情美意感激不尽——“让我享有最完全最充分的人权”总比“不让我享有最完全最充分的人权”好吧？别人给了你好，你还不知心存感激，那你不是王八蛋是什么？可感激之余，又老觉得心里不是个味儿，觉得这话有些别扭——别扭在哪里呢？吟味再三，我终于发现就别扭在“让”字上，这话的意思似乎是说：你本来是没有人权的，也就跟猪狗差不多，是我们情有未忍法外施恩，这才“让”你享有这样的好东西的!这就不对了嘛：西方人权理论早有这样一条基本原则“天赋人权”，换句话说，人权是与生俱来的东西，是人就有这玩意儿，凭什么要你来“让”？你又有什么理由，又有什么资格来“让”？如果你有理论又有资格来“让”的话，那就只能说明有这样一种事实存在：当初我们这些斗升小民与生俱来不遑他让的“天赋人权”在不知不觉或明明白白中，被你们这些偷偷摸摸或明火执仗的家伙给偷走或抢去了，搞得我们没有了人权。现在你或者良心发现或者为时事所逼，才不得不把这原本就属于我们的东西“让”给我们，还给我们——这虽然能证明你现在之“善”，却也说明了你昔日之“恶”！这样的结论，显然不是那篇文章作者所要得出的，可他既然在文章中那么大大咧咧而又雄雄壮壮地嵌了这么一个触目惊心的“让”字，我们也就只能做这样的解释了。“让”之为用，岂可忽哉？ </p>\n<p>再比如，过去一个非常流行的口号来了：“让一部分人先富起来”。这口号曾经是何等的激动人心呵，每一个看了或听了这口号的人，大概都在心中把自己定义在这“先富起来”的“一部分人”中吧？至于怎么才能“先富起来”，大家心中想的也都是通过公平竞争，勤劳致富吧。可，这么些年一下来，才发现蛮不是这么回事：首先，什么公平竞争根本就不存在，那些“先富起来的人”中，除了极少数是靠能力靠机遇或靠冒险富起来的而外，大多数靠的是“背景”，以及这个“背景”给他的特殊的政策条件——一句话是“腐败了的权力”使他富了起来的。在这种大背景下，“勤劳致富”就更成了笑话一句：勤劳能致什么富？勤劳只能致癌！口号如此，而现实又如彼，于是有人大叫这个口号骗人。其实，这口号并没有骗人，而我们之所以觉得受了骗，那只是因为我们误读了这口号：我们只读懂了后面的“一部分人先富起来”就激动万分，以为舍我其谁。而对这句口号的关键处“让”字却弃置不顾：“让”你富你才能富，你就是什么都不干或专干不二不三的事，都可以富起来，想不富都难，所谓“富贵逼人来”是也；而不“让”你富呢，你就是累死辛苦死也别想富起来——一句话，你富不富，命运不掌握在你的手中，而是掌握在别人手里。你瞎激动过什么？所以，当我们碰到有“让”字的句子时，一定要心存小心，不要一激动就把这关键给忘到九霄云外去了。 </p>\n<p>现在，读书界一个耳熟能详的关于民主的故事是发生在1942年的所谓“窑洞对”：说的说是当时民主人士黄炎培曾在延安请教毛泽东一个新政权如何跳出“其兴也勃焉，其亡也忽焉”的周期的问题。毛泽东当时的回答是自己已找到了一条新路，那就是民主——“只有让人民监督政府，政府才不敢松懈”。这样，新政权也就自然不会“其亡也忽焉”了。很多人对毛泽东这个说法评价甚高，可杂文家牧惠却从中窥破玄机：大家读毛泽东这句话都只注意到前后的“只有人民监督政府，政府才不敢松懈”，却掉了那个不可或缺的“让”字，而一旦把这“让”字加进来，那含义可就两样了：在毛泽东看来，这民主并不是制度，而只是手段，而且是选择在我的手段——我让你“监督”，你才能“监督”；我不让你“监督”，你就别想“监督”。甚至，如1957年那样，我为了“引蛇出洞”而表面“让”你“监督”，你也信以为真，真的以为可以“监督”一番而大胆放言；然后我在“一网打尽”，不“让”你监督，甚至不“让”你活命，亦无不可。“让”字之变化多端而又头头是道，于此可见！ </p>\n<p>总之，是我们应有的权利，则无需乎让，而应当争。作为统治者也不必因为把这些权利还给人民了就沾沾自喜甚至自以为为民作主——实际上，那不过是人民应该享有的权利而已。</p>\n</p>\n<p>（原文发表于2009年5月）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}