{"id":308396,"link":"https://chinadigitaltimes.net/chinese/2013/08/香港獨立媒體-特首落區變武鬥-恫嚇港人奪示威權/","date":"2013-08-11T17:34:26Z","modified":"2013-08-11T17:34:26Z","title":"香港獨立媒體 | 特首落區變武鬥  恫嚇港人奪示威權","content":"<p><p><img src=\"http://www.inmediahk.net/files/protest.jpg\" width=\"500\" /></p>\n<p>過去多個月，青年關愛協會以武力制止法輪功示威，經旺角警民衝突的發酵後，已演變為港共以街頭武鬥的方法，阻反政府示威。</p>\n<p>特首梁振英昨日到天水圍落區，場外發生多次圍毆反政府示威者的場面，學民思潮四名成員被十幾名青年包圍推撞，最後要上警車離開。在其中一個衝突中， 充當人肉盾牌以阻止撐梁社團人士圍毆另一名示威者的社民連成員杜振豪不明白，警察為何不即場拉人。另一邊廂，人民力量義工 Richard 認為武鬥是為了恫嚇示威者，令他們不敢阻梁振英落區。</p>\n<p>一如既往，特首落區，反對派都會組織到現場抗議或表達意見。社會民主連線一行十幾人，「例牌」到天水圍向梁振英表達不滿，因為梁國雄離港，成員比往常「乖」地走進示威區內。然而，當梁振英於後門乘座架離開時，他們離開示威區後不久，其中一位社民連的友好，就被撐梁示威者圍毆。</p>\n<p>杜振豪形容當時的場境：「因為只有很少反政府的示威者能進場，大部份均在場外，論壇進行其間，場外已出現過幾次衝突。論壇完結時，我們希望到後門攔截梁振英，但馬上被撐政府人士包圍和推阻，警察有嘗試分開兩批示威者，但不容許我們走正常的道路，於是我們惟有繞路。於是，十幾位示威者在混亂間衝散了，最後被迫至在一條較少人的巷裡聚合。就在等人聚集期間，突然看到有一位認識的朋友被打，自己隨即衝上去把他們分開，期間亦中了數拳。大約被打了超過半分鐘才有警察前來阻止，但卻無拘捕任何人。當時很多目擊者，包括記者都在場也問，為何警察不即場拉人？！」</p>\n<p>然而，獨自一人走到後門，欲在梁振英座駕前示威的社民連副主席吳文遠，因為送了車尾，把示威物品扔在地上，卻即時被捕！</p>\n<p>論壇完結後，學民思潮義工蔡思宇與一些社民連朋友一起離開，除了在途中持續被撐梁人士粗口問候並出言恐嚇外，還在一條狹路上被群染髮青年阻攔推撞，一名社民連成員被倒在地上，有學民思潮成員被推向柱子。事發期間，有幾名警員在旁亦沒有理會，甚至沒有作任何口頭警告，只呼叫叫他同袍前來增援。三四分鐘後，多了一些警員到場，才開始護送他們上警車，卻仍被撐梁青年阻撓，擾攘了十多分鐘，我們才上到警車。最後，由警察護送到元朗西鐵站。</p>\n<p>經常出席示威活動的杜振豪認為，這次示威有很多不尋常的地方：「以前撐梁示威者只會用口罵其他示威者『廢青』，從來不動手，但今次明顯有備而來，隨時動粗。當時，反政府的示威者大部份在示威區，而那些準備動手的撐梁人士則在示威區外，當我們步出示威區，他們就出手打人。」</p>\n<p>此外，武鬥撐梁的示威者一點也不怕警察，即使警察區隔了兩邊示威者，撐梁者依然目露兇光的圍著社民連成員，最後警察要安排社民連成員上警車，他們才散開。</p>\n<p>人民力量部份示威者於昨日凌晨時份已排隊領入場票，義工 Richard 認為相對去年三次梁振英落區的示威，這次撐梁的社團人士，明顯針對一些離開示威區的示威者動手，而警察則讓他們「打多陣」才執法。</p>\n<p>他形容在論壇開始前一幕：「當時梁振英到場，有一位抬著棺材的示威（不是人力的示威者）者想拿著棺材走上前，隨即被圍毆，要等十幾秒才有警察過來區隔。只要有示威者想走出示威區或到停車場，就會被打，連女人都打！如此場面，以前未見過。」</p>\n<p>因為陳偉業叮囑成員勿離開示威區，這次人力沒有人被圍毆，但確被一名十歲小孩，在幾家電子媒體前，指人力的成員打他。Richard說，那小孩是受父親指使「老屈」人力，被指打小孩的，正好是人力的攝影師，隨身裝了個24小時攝錄機，歡迎他們落案。</p>\n<p>論壇完結後，新界西警民關係科的警察跟人力說，圍周很多「生面口」的人，怕他們會有人身安全威脅，主動「護送」人力到西鐵站。但是， Richard 說，入了西鐵站，那些「生面口」的還跟在後。由於以前曾經有人力成員在新界西被伏擊，義工的確害怕人身安全受威脅，他估計這也是這次武鬥的目的：「先在新界西民建聯地頭來一個『下馬威』，讓反政府的示威者再不敢參與下兩場的示威活動。」</p>\n<p>事實上，有幾名較少示威的工黨成員就因為被恐嚇而離場。工黨的鄭司律親眼目睹四次打鬥：「以往從來未見過政治集會裡會有如此圍毆。而且更有叔父恐嚇我們的成員說：『未問過我地就入嚟新界，想死呀！認住你個樣！』那些成員被嚇得即時離開。」</p>\n<p>社民連在即晚發表「縱惡行兇，警淪梁僕」聲明指責流氓勢力抬頭，挑起警民矛盾，呼籲港人不要退縮，但要保持冷靜，小心墮入圈套。</p>\n<table>\n<thead>\n<tr>\n<th>附加檔案</th>\n<th>大小</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/files/protest.jpg\">protest.jpg</a></td>\n<td>37.74 KB</td>\n</tr>\n</tbody>\n</table>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,15021,8712]}