{"id":308491,"link":"https://chinadigitaltimes.net/chinese/2013/08/纽约时报-法官的致命诱惑/","date":"2013-08-12T06:33:08Z","modified":"2013-08-12T15:42:19Z","title":"纽约时报 | 法官的致命诱惑","content":"<p>若无意外，上海四名法官招嫖事件，约莫就如此告了终结。其中三人，赵明华、陈雪明、倪正文皆被开除党籍和公职，而王国军留党察看、撤职。6月9日当晚为他们嫖娼活动埋单的国企下属企业高管郭祥华也被开除出党，并解除劳动合同（ 人民网 ，8月6日）。</p>\n<p>事情的起因是一位在过往案件中被判败诉的当事人陈某（在 《21世纪经济报道》 中使用化名倪某），认定上海市高级人民法院民一庭副庭长赵明华有徇私舞弊的行为，于是暗中跟踪其近一年之久。终于在今年6月获取了赵明华和其法院同事在今年6月9日晚，至衡山度假村参与嫖娼活动的视频监控录像。当月，陈某便将长达30小时的原始视频提供给了上海市纪委。8月2日，将编辑后的8分钟短视频在网上披露，随即引起疯狂转发（ 中青网 ，8月8日）。事发当日，和赵明华一起被拍到前往度假村的还有上海市高级人民法院民一庭庭长陈雪明，纪检组副组长、监察室副主任倪政文，以及该院民五庭副庭长王国军，但王国军因醉酒而未参与嫖娼，因此最终被“从轻发落”。</p>\n<p>我有时候很是佩服官方对于腐败事件的处理方法，他们总是能够找到一个良好的切口，把一件明明是败坏官家形象的坏事，说成是端正党风、决心反腐的好事。《人民日报》在处理结果出来的当日立即就出马欢呼道：“从8月4日，4人被停职接受调查，到处理结果公布，仅用了短短两天时间，相关方面的反应可谓雷厉风行。处理结果显示了从严治党的决心，也兑现了“向社会公布处理结果”的承诺。”（ 《人民日报》 ，8月7日）</p>\n<p>对比《人民日报》的花言巧语，事件的发生地的父母官，上海市市委书记韩正的话就显得实在得多，他认为此事令“给上海整个法院系统、政法系统乃至整座城市抹黑”（ 《解放日报》 ，8月8日）。我倒觉得没那么严重，如果出现几个贪官污吏（是的，法官就是官）就足以使一个城市蒙羞的话，那么中国大概已经没有一个城市不生活在羞耻之中了。</p>\n<p>相关部门迅速介入处理，涉事的法官顷刻间轰然倒台，隐藏的爆料人依旧行动自由并不断接受媒体采访，这一切都显示出上海官方对于事件处理的有力、公正和高效率。这似乎也是公众对于上海处理此事的理解。微博上对上海市民尊重法律精神以及当地官方行动神速有颇多赞誉，连 《燕赵都市报》 的署名评论中都如此赞道：“此起案件，从最初在网上曝光到开展调查并作出处理，历时不足一周，体现了上海有关方面对党政干部违法违规决不迁就姑息的鲜明态度。”</p>\n<p>虽然上海市对于负面事件的处理，向来比别的城市来得迅捷而且貌似公正，它也向来以高效率以及相对专业的官员形象，屹立在中国的政治层面之中。不过此次事件中，还有太多的疑问尚未被廓清，就此来表扬上海反腐之决心或者行政之高效，为时尚早。</p>\n<p>按照我们的常识推断以及爆料所知，这4位法官当然并不是自掏腰包“集资嫖娼”的，而是中国官场中普遍的“吃请”。5位被处理者中的郭祥华就是“先请吃饭，再请嫖娼”的“苦主”。他的身份是上海建工集团下属公司综合管理部的副总经理（ 《21世纪经济报道》 ，8月8日）。</p>\n<p>建工集团的董秘在接受《21世纪经济报道》采访的时候称，这次请吃，并不涉及到具体的案件，可能是郭跟涉事法官私下的交情。我们当然知道这是有可能的。官员的“客户”请吃饭，未必真的就涉及到一个具体的事情，很可能只是联络感情的需要。但是，事实是否如此？这恐怕必须调查上海建工才能得出结论吧？</p>\n<p>就此，从逻辑上推理，此案中有太多的后续前情后事，未曾得到明确的解答。</p>\n<p>既然爆料人陈某称自己跟踪赵明华的原因，是因为他认为赵明华在审判他的案子中枉法，并且明确地指认赵明华就是与他案件中被告方的堂兄，那么这起案子是否需要重新审理？</p>\n<p>赵明华既然在陈某的案子中有枉法的嫌疑，那么，赵明华审理的其它案件中是否有枉法的可能性？是否应该重新检视赵明华所审理的案件，进行甄别并且恢复公正？</p>\n<p>涉事的四人中，除了倪正文从事纪检工作之外，其它三人均是法官。从视频上看他们驾轻就熟的情状，就知并非第一次进入此等风月场所，那么还有多少次？即算我们认同此次上海建工并非因为具体案件，那么有多少起案件，在这种吃请中被枉法了？对于这三人所审理的案件，是否应当全部重新检视甄别，以图恢复公正？</p>\n<p>四人除了吃请招嫖之外，是否还有其它行贿受贿的事实？根据中青网对陈某的采访，陈某发现赵明华拥有多处房产，保养“二奶”，涉嫌受贿。那么对其财产状况及有无不正当收入是否应深入调查？建立在单次事件上的双开处理，岂能清晰明了地确认四人的所有罪与过？</p>\n<p>三名法官之中，陈雪明为民一庭庭长，赵明华为副庭长，王国军为民五庭副庭长。亦即是说，上海高院三名高级法官有着吃请枉法的情况，那么，在上海高院之中，到底有多少法官有这种情况？对于上海高院，是否应该进行彻底的调查，了解有多少法官已经落入了贪赃枉法的致命陷阱？</p>\n<p>在如此众多的问题没有得到解答与解决之前，这么欢呼对上海高院反腐的胜利，似乎有些滑稽吧？</p>\n<p>《人民日报》的评论以下这段话无疑是正确的：“法谚有云，对司法裁决的尊重，有赖于公众对法官正直和独立的信心。这也是短短几天内，新浪微博对这一事件竟有30多万条相关评论的原因。司法是社会公正的重要屏障，而法官行使着司法权，其形象不仅关涉个人，更与司法公信力乃至公众的法治信仰息息相关。”</p>\n<p>然则，中国官方在面对此类事情的时候，往往有意地进行两个方向的误导：其一是归咎于官员个人的道德，指出这些犯罪个人道德败坏，与大局无关；其二是高高举起，轻轻落下，把这些行为演化成个别事件，而罔顾这些人的长期行为，以及其机构的长期行为。</p>\n<p>也就是：强调个别，忽略制度。</p>\n<p>我们其实很容易判断得出来，陈雪明、赵明华等等的吃请招嫖，固然并非个别单次行为，也并不是只有他们是这么做的。而他们这么做，只不过是海量法官中普遍通常的行为。而他们这么做，只因为他们是整个中国官方体制中同样普遍通常的行为：因为他们就是普通的官员。</p>\n<p>法治信仰的来源绝不是依靠反腐能够得来，而是法律必须独立于官方系统而存在，他们的产生和职权行使，必须通过民众的参与和监督，而后，他们才可能不枉法、不腐败、不被腐蚀。这是对法治有信仰的国度里通行的制度。</p>\n<p>揭露和惩处赵明华们，并不能恢复公众对于法治的信心，改变整个法官生产和法律执行的制度，才是根本之道。官方渲染对于四位法官的处置，以此彰显对于法治的信心重建，才是缘木求鱼。</p>\n<p>连清川为IBTimes中文网总编辑。</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[20445,19192,19195,9817,19193]}