{"id":308489,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-常纪文：中国法治的现实困境和发展出路/","date":"2013-08-12T01:46:38Z","modified":"2013-08-12T01:46:38Z","title":"爱思想 | 常纪文：中国法治的现实困境和发展出路","content":"<div>\n<p>　　摘要: 中国的法治运行遇到了前所未有的困难，道德基础严重滑坡，科学发展缺乏规则体系的支撑，党的领导、人民当家作主和依法治国的一体化结合机制没有形成，维稳规则因为个别的人性化压缩了普遍的人性化即法治规则公平正义运行的空间，上下一体化的法治衔接模式未形成，法治力量的平衡格局没有真正形成，主体发展机会不公平，需要拿出革新的勇气，采取针对性的措施予以妥善处理。在法治指导方面，应建立科学发展、文明发展和法治发展三结合的发展观；在法治效力方面，应理顺情、理、法的传统顺位关系；在法治结构方面，应由重视立法到法治各环节均衡实施转变；在法治模式方面，应使管制法制向平衡法治的模式全面转变；在法治依据方面，应转变立法态度、提升立法理念、扩大适事范围、调整规制方式、健全立法内容；在法治角色方面，应当建立各司其责和相互补充、相互制约的力量体系；在法治策略方面，应稳妥地推进公开、公平、公正，保障权益、协调利益、维护稳定、促进发展；在法治实效方面，应当建立以法治实效和经济社会发展相结合的综合协调考核机制。</p>\n<p>　　关键词: 法治；发展；困境；改革</p>\n<p>　　一、中国法治纵深发展的必要性</p>\n<p>　　中国的法治文明建设，和中国的物质文明建设一样，在建国后60余年的时间内，取得了令世人瞩目的成绩。法治建设现在到了矛盾交织期，很多法律因为实施机关和监督机关基于利益博弈机制采用的选择式实施，事实上沦为摆设，实施成了大问题，利益冲突导致社会不稳定的现象广泛存在，改革遇到了前所未有的困难，更需要树立法治的威信，通过法治建设来规划未来的纵深发展举措，推动社会矛盾的解决。但是一些无知者以法治成就为借口，忽视矛盾，坐井观天，对社会矛盾的解决盲目乐观，对法治改革滥加指责。加上一些既得利益者因为利益使然，在其中搅局，使法治的纵深改革举步维艰。国家和社会对法治改革充满畏惧，逃避法治建设的改革任务，这是不负责的。</p>\n<p>　　从历史和现实来看，不围绕法治的要义进行改革，一个国家的经济增长和机会总量虽然强大但缺乏公平、正义规则的支撑，更难以有效地凝聚力量，抵制外来力量的威胁和内部力量的抵触。只有通过不断的探索和改革，提升中国法治的品格、品行和品味，树立中国法治的大视野、大格局、大胸怀、大气魄、大智慧和大关怀，才能使中国的法治建设、经济社会发展以及公民的个人和社会价值实现沿着健康的轨道行进。</p>\n<p>　　我们不能躺在60多年法治建设的初步成果上睡大觉，或者自我欣赏、自我陶醉，要以保障人民的人权、维护社会的和谐、促进国家的可持续协调发展为目的，不断进取，开拓思路，创新体制和机制。如不及时改革甚至进行革命式的改革，通过垄断或者灰色手段等非法治手段崛起的社会既得利益者，其阻碍力量会越来越强大，下一步的改革会越来越艰难。如果忽视社会的多元性，不迎着问题进行疏导式改革，却以保障国家、社会和人民的名义，采用极左的方式拒绝改革，开历史倒车，进行反法治式的整顿，国家和社会将像前几年的&#8221;重庆打黑&#8221;一样，进入人治黑暗灾难期。</p>\n<p>　　二、中国法治发展面临的现实困境</p>\n<p>　　在现实的国家政治制度、行政体制、市场经济和社会运行中，已经出现了一些危及法治基础和环境的因素，使法治国家的实现出现严重困难，需要引起关注。</p>\n<p>　　（一）社会道德滑坡，危及法治建设的基础</p>\n<p>　　法治虽然以&#8221;人性恶&#8221;为运行基础，但是提倡和追求的是&#8221;人性善&#8221;。在法治社会里，&#8221;人性恶&#8221;会得到最大限度的遏制，人性善会因为社会的肯定评价和鼓励机制的实施而得到弘扬。但是在现实的中国，无论是政界，商界还是社会各个角落，为了利益的最大化，常见的是人们不择手段，造假、欺骗、忽悠和炒作，获取和得到是行为的唯一动机。有毒大米、有毒蔬菜、有毒肉、有毒奶、地沟油等充斥市场，有毒空气、污染水、环境破坏是社会每天不得不面对的。我国的法律从数量上看，在世界排名也算前列，为什么实施大打折扣呢？是因为道德操守甚至法律操守的保持被残酷的市场竞争和利益追求无情地击得粉碎。在很多人的心里，已经没有了相互信任这个基本的社会规则，中国社会的道德底线正在被一次一次地撕裂，官与民、商与民、商与商之间的矛盾正在激化，官商非法治式的共赢是一切经济活动的主基调。国家和社会的道德基础正在崩溃，法治建设的基础正在慢慢被侵蚀。在政府主导一切的社会，首先应当承担责任的是政府，因为有关部门和一些地方政府言而无信、与民争利，执政信用正在严重透支。严重透支信用的政府已将整个社会带到相互猜忌、防范和攻击的恶性循环之中。</p>\n<p>　　（二）发展结构失衡，忽视法治发展观的保障和促进作用</p>\n<p>　　国家和社会要健康发展，必须要在公平正义精神的指导下形成人性、文明和规则发展的意识。而科学发展观虽然强调可持续协调发展，强调几大统筹，但是在实施中它强调的重点仍然是发展，公平与正义没有得到凸显，文明发展与规则法治没有得到重视。科学发展观提出和倡导八年了，政治、商业和社会不道德的行为广泛存在的事实说明，科学发展观解决不了国家和社会不文明、不公平发展的问题。相反地，缺乏人性和公平正义规则的支持，科学发展观的深入贯彻落实将是一句空话。这需要用另外的理念来补充科学发展观。国家实力竞争的根本是制度的竞争，[1]而制度的核心是规则的人性、公平、公开和正义性。目前，在社会舆论的监督下，规则意识在表面上已经形成。但是表面的规则意识在很多场合演变成&#8221;认认真真走过场&#8221;，非规则的实体核心内容并没有真正改变。如官二代的违规提拔不断得到打击，也不断涌现出新的违规火箭提拔现象，为什么屡打不绝？是因为权力现在仍然具有很大的自由裁量和寻租空间，值得很多家庭和个人为之冒险；虽然国家反腐的呼声和决心很大，但利用许可和监管权力攫取非法利益的铁道部原部长刘志军、国家能源局原局长刘铁男等腐败老虎和苍蝇，也一直在前赴后继地出现。这些腐败来源于权力的非民主、非规则和缺乏监督地行使。这说明，权力的灰色和黑色行使从高层到基层仍有很大的操作空间，导致不公平竞争和发展的现象仍然很普遍，因此，必须细化实体的公平和正义规则体系，对现有的工作体制、制度、机制和程序进行改革。</p>\n<p>　　（三）决策缺乏监督，党的领导、人民当家作主、依法治国的一体化结合机制没有形成</p>\n<p>　　党的领导是在法治框架下的领导，但是一些地方或者部门的党政领导为了地方、群体甚至个体的利益或者想法，违反法治要求，使权力凌驾于法律之上或者使权力逃避法律的监管。目前，领导的看法、领导的想法和领导的说法，而非规划和法律，已成为一些地方和部门指导经济社会法治的明规则，民主、科学执政让位于权力者特别是一把手的执政。缺乏监督的行政首长负责制和小事开大会、大事开小会、特别重大的事不开会决定的非民主决策现象，使民主决策、公众参与和监督国家事务流于形式，损坏法治的基础和尊严。一些部门和地方存在的宪法服从国外看法、法律服从内部规定、内部规定服从领导决定特别是一把手决定的现实，压挤了法治建设和发展的空间。</p>\n<p>　　经仔细观察发现，一些违规行为，如官二代的泛滥破格提拔和违规项目的大量违规上马，也是经过一道道程序走过来的，看似合理，但是违规的实体内容为何在一道道的程序面前没有被质疑呢？主要的原因是我们的干部选拔和事业决策的最终自由裁量权，按照现在的体制，仍然掌握在极少数人特别是党政一把手那里。自由裁量权的巨大空间为一把手违规决策披上了合法的外衣。在实际中，一把手如坚持实体的违规，其他人则一般不敢唱反调。从表面上看，党组、党委是党和政府重大事项的决策组织，但是党组成员、党委委员在强势的党组、党委书记那里，就变成了参谋而非事实上的决策层成员。在现实中，党组成员、党委委员甚至党组或者党委副书记是否与党组、党委书记保持一致而不是与大局、集体决策保持一致，已经成为考核评价领导干部是否忠诚党组织的一个标准，如果他们敢于做出不同的表态，即使正确，时间长了，也会成为党组、党委书记向组织部门汇报的与党组织不一致的&#8221;另类分子&#8221;。如果一把手没有个人魅力或者专业和领导的权威，这些&#8221;另类分子&#8221;就会成为政治上受排斥的对象。在现实中，很多单位工作的推动往往依靠一把手的威治而不是集体的智慧产生的共同干劲，因此组织部门为了稳定部门或者地方工作的领导秩序，往往会搁置对错的问题，先处理这些有不同看法的成员。如果他们有背景或者有人斡旋，境况会好些一些，否则会到党校脱产学习反省之后调离，或者&#8221;发配&#8221;到较差的单位，甚至会因一些问题被查处。因此，党组和党委在很多单位变成了一把手的党组和党委。在这个背景下，一切重大的事情，如提拔谁、上什么项目，党组、党委书记自己早有定论，与副书记沟通形成一致后上党组或者党委会听取意见并表决。由于建议的提出是公开的，投票表决往往也不是在保密的状态台下进行的，而且党组会议的材料往往不能拿走，因此大多数党组成员不敢表露与一把手不一致的观点，只能予以拥护，甚至违心地夸奖一把手高明。熬和忍被广泛认为是地方和部门副职生存的策略。而目前，由于担心个人受到报复，即使有不同意见，一般人是不愿意向上面反映单位一把手问题的，所以组织部门的巡视也很难发现所辖单位党组或者党委的问题。而一把手违规问题的发现，一些不是上级部门发现，而是政治斗争白热化、情妇举报、社会举报、网民关注、其他刑事案件牵扯等非正常现象暴露的。目前，市县长或者书记、厅长或者局长等一把手及其办公室主任被抓而其他副职清白的事情很多，说明党政一把手把党组架空，个人垄断权力已经成为很多部门和地方的事实。一把手个人决断，听不得意见必然导致人事和事项决策的非民主化和法治化，使人民当家作主和依法治国变为一句空话。各级地方党委决策的事情不少，各级政府部门党组、党委决策的事情就更多了，其中的不公开、非民主决策涉及大量的人力和财力投入，涉及公众权益的保护，由于公众不知情，难以参与和做主，上级部门也难以有效地监督，必然会导致腐败等危及法治的民主基础现象。而造成这种问题的原因，不在个人的品格，而在党的组织领导的价值取向和制度建设问题。</p>\n<p>　　（四）维稳规则强势，挤压法治规则公平正义运行的必要空间</p>\n<p>　　对社会稳定直接制造风险的主要来自以下几类人：没有得到公平待遇的外地人，没有享受家庭亲情的留守儿童和老人，在城市拆迁、农村征地、遗产继承等活动中遭遇不公求告无门的人，提升职位或者商业发展得到不公正对待的人，遭受执法机关和人员粗暴对待的人，建议权、批评权和参与权没有得到保障的人。这几类人存在于社会的许多角落，他们的存在说明国家和社会没有完全遵照法治的原则和要求办事。国家和社会今天以什么样的态度和方式对待他们，他们明天在绝望中就将以相应的态度和方式对待政府和社会，甚至采取极端的以恶报怨的扩大化方式报复社会。解决此问题的方法还是回归法治，一切按照规则办事，解决国家和社会政策和法律实施不公摧生社会动荡甚至恐怖暴力的源问题。但是现实中的维稳显然不是回归规则的作用，实质上以息事宁人为目的，特点是压、拖、迁就、和稀泥，不讲原则，不按照法治规则办事。维稳虽然解决了对象群的个别利益，但是必然会对国家、社会和其他人的普遍性权利产生新的破坏。反映到具体的案例上，为了维持表面的和谐，维稳式的执法和司法往往置法治原则于不顾，采取看人下菜的灵活处置措施，大案的处理讲政治，中案的处理看影响，小案的处理讲法律，余案的处理看关系。这些忽视法律和原则依照维稳规则办理国家和社会事务的非正常现象，只能使社会越来越不稳。过度牵就维稳规则的蔓延就等于纵容区域利益、部门利益和个体利益的特殊型和非法性，损害司法、执法的公信，最终损害立法和政权的公信。</p>\n<p>　　在权力运行体系之中，采取行政措施或者决策时，犯了组织错误，一般有组织出面保护；但如得罪数量较大的对象群，犯了维稳式错误，网民和媒体一旦关注，即使是依法决策和行政，初衷是好的，也无人敢保护，最终成为组织的替罪羊。另外，虽然社会舆论特别是网络信息比较公正，但是具有碎片化、情绪化的弱点，容易扭曲事实的真相。在微博等碎片化的网络舆论影响下，事情的处理结果往往偏离公正的轨道。所以官员为了保护自己，大多愿意选择非法治手段来解决冲突和矛盾，使个体矛盾得以缓解。目前，维稳规则体系已与法治规则体系并存并挤压法治规则体系的运行空间，这很不正常。如果不回归规则维稳的模式，个体矛盾的解决势必产生新的群体性问题。如过分迁就个别拆迁户的非理性要求，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66634-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D729\">理论法学</a><br />本文链接：http://www.aisixiang.com/data/66634.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}