{"id":308464,"link":"https://chinadigitaltimes.net/chinese/2013/08/法广-台北一周-台菲渔业纠纷落幕台湾收之桑榆/","date":"2013-08-11T22:30:24Z","modified":"2013-08-11T22:30:24Z","title":"法广 | 台北一周: 台菲渔业纠纷落幕台湾收之桑榆","content":"<div>\n<p>菲律宾最终愿意认错的主因是，一、美国介入，要求台菲双方就此事件必须依法处理。二、在台湾和菲律宾的司法单位联合展开公正调查之下，所有证据摊在阳光下，菲律宾海防队无从抵赖，即使菲律宾当局曾一度摇摆不定，想要帮自己人遮掩，面对严峻的调查报告，最终还是遮掩不住。三、台湾海巡署日前在巴士海峡救起三位漂流多日奄奄一息的菲律宾渔民，尊重人命与人权的作法形成强烈对照，引起菲律宾媒体大幅报导，这也是最后关键时刻，菲律宾总统艾奎诺三世愿意在调查报告上签字的原因之一。</p>\n<p>●当初菲律宾方面态度强硬的主要原因是，菲律宾海巡队强调他们是在执行巡逻勤务时，发现台湾渔船广大兴28号违法捕鱼，要求临检，但被渔船冲撞，因此他们是为了正当防卫才连续开枪。后来这个说法被彻底推翻，为什么呢？</p>\n<p>这次事件中，菲律宾国家调查局不偏不倚地调查真相，调查局长罗哈斯说，根据海巡队提供的巡逻船上录像数据，从头到尾没有看到台湾渔船意图冲撞海巡队的巡逻船；依规定海巡队员只有在生命受到威胁时才能使用武器，但调查结果显示，他们并没有面临这样的危险。所以菲律宾国家调查局在报告中，建议针对下令开枪的巡逻船指挥官和七位海巡队员，以杀人罪起诉。</p>\n<p>另外台湾方面的调查也显示，确定台湾渔船没有对菲律宾巡逻船构成不法侵害，但菲律宾巡逻船竟紧追七十五分钟，用机枪和步枪射击了至少108发子弹，而且都对准船员躲藏的引擎室，明显想要把人置于死地。因此台湾也以杀人罪起诉这八名菲律宾海巡队员。虽然菲律宾不会把嫌犯交给台湾处理，但菲律宾国家调查局建议他们的司法单位以刑法248条杀人罪起诉这八位队员，通常检方都会照单全收，菲律宾刑法这条杀人罪，刑度在12年到20年之间，冤枉被枪打死的台湾渔民洪石成应该可以觉得安慰。</p>\n<p>●台湾媒体曾提到，其实菲律宾国家调查局很早就完成了调查报告，但送到菲律宾总统府，却被搁置很久，这是什么原因呢？</p>\n<p>台湾和菲律宾六月签订司法互助协议后，双方的调查团就密切合作，相互交换调查信息，调查报告早在六月中旬就已经完成，菲律宾司法部在六月十一日把报告送进菲律宾总统府，台湾方面本来估计，最快两天，最慢六月底菲律宾就会公布，但艾奎诺总统却压着，迟迟不批准。原因是，菲律宾交通部长是海军将领出身，他力挺海军，认为这是正当防卫，和菲律宾司法部见解不同，两方僵持不下，加上涉案的菲律宾海巡队员家属也积极游说，说他们之所以开枪是为了维护国家安全与渔权，因此菲律宾的内阁也有人有意见，认为不应对台湾让步，让艾奎诺迟疑很久。最后在台湾强硬制裁的压力下，加上三位在巴士海峡漂流多日奄奄一息的菲律宾渔民被台湾海巡署救起，在菲律宾引起广泛注意，艾奎诺总统终于在报告上签字，认定了八位海巡队员杀人的罪嫌。</p>\n<p>●当初，面对渔民无辜死亡，台湾政府曾提出四大要求，除了前面提到的惩治凶手之外，其他要求，菲律宾是否愿意接受？</p>\n<p>当初台湾提出的四大要求是：道歉、赔偿、惩凶和渔业谈判，菲律宾这次全部照单全收，马尼拉经济文化办事处理事主席培瑞兹星期四以菲律宾总统特使的身分抵达台湾，带来艾奎诺三世署名的道歉信函，亲自前往屏东县琉球乡公所举行记者会，向被杀害渔民洪石成的家属及台湾社会当众致歉，培瑞兹说，菲律宾政府在这次事件中学到宝贵教训，并保证未来在执行渔业法令时避免使用武力，他也代表菲律宾政府，为台湾海巡署日前营救三位在大海中漂流的菲律宾渔民致谢。</p>\n<p>有关赔偿金额，双方同意对外保密，但台湾媒体分析，可能超过新台币一千万元。至于渔业谈判，预备会议已经举行过一次，台湾要求尽快在一个月内举行第二次。</p>\n<p>台湾的十一项经济制裁措施也在星期四傍晚正式取消，观光开放了，菲律宾劳工也可以再度来台工作，台菲部长级经贸合作会议也将如期在马尼拉举行。经过这次事件，台湾和菲律宾长久以来的渔业纠纷走上了正轨，双方暧昧不明的关系得以明确化，这可能是台湾当初意想不到的收获！<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8639,28513,11945,19189]}