{"id":308488,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-黄建洪-金太军：当代西方行政改革：整体/","date":"2013-08-12T01:46:33Z","modified":"2013-08-12T01:46:33Z","title":"爱思想 | 黄建洪 金太军：当代西方行政改革：整体态势及其启示","content":"<div>\n<p>　　【内容提要】20世纪后半叶以来，西方主要发达国家经历了大规模持续的行政改革运动。各国在改革动因、行动题域与发展趋势方面有一定的共通性，其效能化、治理化、市场化、服务化与法治化的实践态势值得密切关注。从动因分析、理论辨识、目标确立、重点厘定以及切入选择等方面看，西方国家行政改革的许多实践经验与技术共性可以供中国行政改革比较借鉴。但是，值得注意的是，由于政治社会生态的显著差异，中西方国家的行政改革在所处现代化阶段、改革性质、理论基础、组织基础和政府能力建设向度等方面又存在诸多根本性的发展分歧。这说明，务实地扎根于中国本土的行政改革之路，其改革时序与切入路径的选择对于改革成功至关重要。</p>\n<p>　　【关 键 词】行政改革/西方国家/中国</p>\n<p>　　引　言</p>\n<p>　　所谓行政改革，是一种政府职能边界厘定与治理工具选择之间持续调试和动态匹配的复杂公共组织活动，它通过对行政体制、行政领导制度、行政行为方式和行政管理技术等方面的改革，旨在实现行政结构的更新与行政功能的调整，以行政发展推进经济社会的进步。行政改革是回应政府公共行政管理滞后于社会发展需求之间矛盾的产物，因而改革过程实质上就是政府提高公共行政能力的行政发展过程。一般而言，行政改革主要涉及行政的权力配置、职能定位、运行规则和法律保障等方面。①它以行政系统的功能再设计、结构再设计和行为再设计为基本内容，前者包括行政事务的再设计和功能实现方式的再设计，后者涵盖体制再设计、机构再设计和人事管理再设计，后者则涉及规程再设计和态度与行为的再设计。②因此，有的学者称之为“治道变革”，③或是“改造公共部门的DNA”。④</p>\n<p>　　作为一种复杂的公共组织活动，行政改革是一个广泛涉及行政决策、行政执行与行政监督的过程性行为。从结构方面看，行政改革是通过一系列的改革举措，形成国家与社会、政府与市场、政府与公民之间的良性互动关系。从功能角度看，行政改革就是要实现行政功能优化，使其更具有统治力、管理力和服务力。因此，行政改革过程是一个政治过程，它实际上是一种“行政过程的政治”。⑤同时，行政改革通常不是一次性行为，而是一系列行为的组合。大凡有效的行政改革，都是经过不断的尝试、试错和反复才逐渐达到改革初衷的。加之社会公共事务的复杂化、社会的信息化、管理的精细化以及民众要求的多样化，当代各国的行政改革越发具有长期性、渐进性和累进性。因此，行政改革既是行政组织结构和功能的发展过程，更是作为一种社会组织现象而存在的社会演变过程。公共行政的核心职能在于组织、人事、预算、决策、政策分析和评估，⑥而行政改革的直接目的就在于优化行政活动的这些核心职能，从而更为有效地实现服务于国家和社会的基本目标。</p>\n<p>　　“对于政府部门来讲，变革与其说是一种特例，不如说是一种惯例。”⑦自20世纪中叶以来，行政改革对于行政系统本身的革新功能及对经济社会发展的强大推动作用日渐显现。一定程度上讲，行政改革创新能力的强弱业已成为一国或地区竞争和发展能力的基础性条件和核心决定因素之一，为各个国家和地区高度重视。西方主要发达国家的行政改革，有着深刻的实践动因、丰富的改革题域以及值得密切关注的发展趋势。这对转型发展中的中国行政改革具有一定的借鉴作用。</p>\n<p>　　一、当代西方行政改革的基本动因</p>\n<p>　　第一，根本动因：社会需要。社会需要是各国行政改革发动的根本动因，而改革者必须客观面对和理性把握变迁着的社会民众需求。行政改革本身并不是一个单目标的自为行为，它不涉及加强统治、改善管理与优化服务的基本使命。自20世纪70～80年代以来，西方主要发达国家相继由工业社会转型进入后工业社会、由现代而进入后现代。后现代时代的多元价值观念和利益诉求这一根本的社会需要，对匹配于工业化时代社会结构和经济技术基础的政府理念、组织结构、运行机制和绩效标准等产生了深刻的冲击，改革政府便成为西方各国行政改革的主旋律。</p>\n<p>　　第二，直接动因：财政压力。通过行政改革减轻政府特别是中央政府的财政负担、缓解因财政压力带来的治理危机，成为西方各国改革的普遍现象。譬如，20世纪70年代石油危机之后的经济衰退，导致西方各国严重的财政赤字，这些业已建立起较高社会福利的国家难以招架不断上涨的财政支出压力。⑧但是，在提高税收和限制或终结公共服务不大现实的情况下，以改善财政支出效率、厉行节约以及敦促少花钱多办事为目标的行政改革便提上了日程。很大程度上，摆脱财政困境和提高效率构成了英美诸国政府改革实践的主线。而进入新世纪以来的欧洲债务危机以及美国的国家信用危机等，正深刻地影响着欧美各国的行政改革走向。</p>\n<p>　　第三，发展动因：国际竞争。当今世界越来越信息化、市场化和全球化。原有相对封闭的治理模式和管理体制已难以有效应对来自不同国家和地区的发展挑战。面对日益激烈的国际竞争，各国竞相展开政府改革，试图改革面临重重考验的政府管理理念、管理体制以提高政府能力。为此，改革原有的行政模式，逐步建立起既能满足国内发展需求、不断强化综合国力的治理体系，又能够整合国际国内资源、充分利用国际国内市场、有效参与全球竞争的政府能力，成为当务之需。来自国际竞争的压力和国内发展的动力，强化着各国既吸收借鉴他国改革经验又进行基于自身需求的本土探索。譬如，虽同属具有管理主义或新公共管理模式的英国和美国政府改革，也存在着阶段性的侧重差异。</p>\n<p>　　第四，组织动因：行政民主。行政管理是处理与民众利益密切相关的公共过程，其民主性程度值得关注。随着民主意识的提高，民众要求决策管理过程透明、开放的呼声越发高涨。民众不仅提出了要控制政府规模、降低政府成本的要求，而且在控制政治家、控制官僚方面也有了更为鲜明的认识。针对直接参与公共服务的供给要求、解决特殊利益集团对政府决策的控制、政府及其官僚的自主性甚至是自利性的控制等问题，都需要直面政府组织机构的改革问题。在行政民主化和法治化要求与日俱增的背景下，旨在增进政府部门合作、提高效能和抑制行政官僚行为放任的突破官僚制或摈弃官僚制运动便蓬勃地开展起来。⑨故而，公共物品的供给主体多元、治理网络模式的发展、治理过程的合作与协商，更为强而有力的绩效评估、政府审计和问责，实现行政过程的可参与性和可监控性，这些都成为西方各国行政改革的重要内容。</p>\n<p>　　第五，理论动因：范式转换。各种理论研究的进步，为行政改革提供了有力的支撑。譬如，新公共管理论倡导的以企业家精神和顾客驱动来再造政府流程，⑩目标在于克服政府管理的弊端，提高行政效率和改进公共服务的质量；公共选择理论主张通过放松市场与社会规制，打破政府在公共服务供给方面的垄断，引入市场竞争机制和进行公私组织合作；(11)公共服务理论主张以民主标准或社会标准进行公共服务，强调政府应服务于公民、公共服务应追求公共利益，政府思考要有战略性而行动要有民主性，并敢于承担责任；(12)整体性治理论则强调行政改革需要针对体制性碎片化和功能性碎片化的宿弊，(13)实现政府的协调运作，建立起无缝隙的协同型政府；治理理论则主张通过政府与民间、公共部门与私人部门之间的合作和互动，最大限度地增进公共利益。无疑，这些理论的发展对于各国尤其是西方各国的行政改革具有重大影响。</p>\n<p>　　第六，技术动因：科技进步。以信息技术为基础的第三次科技革命引发了产业结构、劳动结构和社会结构的深刻变化。在一个日渐信息化、电子化和一体化的社会氛围中，政府如何更为有效地改善内部管理和回应社会服务需求面临着挑战。在一个知识经济的信息时代，通过政府改革尤其是政府收集、汇总、利用信息进行便捷和高效的信息管理和政务服务，逐渐占据了各国行政改革的重要位置。为此，不少国家和地区都展开了E政府建设，通过革新政务平台、建立门户网站、提供电子政务服务，为公民和各类社会群体提供“数字化生存”时代的数字化政务管理和服务。</p>\n<p>　　二、当代西方国家行政改革的主要题域</p>\n<p>　　西方国家行政改革都涉及哪些重要领域？彼得斯认为，改革主要涉及组织结构、人事管理、政策制定和公共利益四个方面；英格拉姆认为，预算和财政改革、结构改革、程序或技术改革以及相互关系方面的改革是主要内容。(14)我国学者周志忍则把西方行政改革归纳为三大内容，即社会、市场管理与政府职能的优化，社会力量的利益和公共服务社会化以及政府部门内部的管理体制改革。(15)我们认为，西方行政改革不外乎包括政府应该做什么(政府职能界定问题)、应该如何做(政府工具选择问题)以及政府系统内部管理问题(政府关系调整、机构改革和公务员制度改革)，前两方面关乎政府社会治理的改革，后者触及政府自我治理的改革。</p>\n<p>　　首先，政府职能界定——有序向市场和社会转移。重新界定政府职能，是西方发达国家行政改革的基础和重点。自20世纪70～80年代步入后现代社会之后，后工业的经济和社会结构对工业时代的政府角色与官僚制组织提出了深刻挑战。各国行政改革的主要做法是按照市场优先、社会优先的价值取向，将原来由政府承担的部分经济职能和社会职能推向市场和社会，以实现收缩政府职能、缩小政府规模和减少财政负担的目的。(16)一方面，通过放松规制和国有企业民营化，收缩政府经济职能。不仅放松对企业的市场准入、价格投资、财务会计方面的经济规制，而且在涉及劳动者和消费者安全、健康卫生、环保防灾方面的社会规制也更趋灵活。以放松对工商业的经济规制为中心的改革浪潮遍及欧美各国(美国影响力最大)，行业重组、跨行业兼并以及政府部门的公司化蔚然成风。与此同时，各国利用市场机制提高企业效率、削卸财政包袱。另一方面，通过改革过高福利政策方式收缩政府社会职能。其措施包括提高接受福利者资格，以工作福利取代社会福利，将住房、医疗和养老等福利项目市场化，适当增加个人负担份额，将部分福利项目下放地方政府管理等。通过改革，西方国家的经济社会职能主要集中于建立全面而系统的经济立法体系，把社会经济活动纳入法制轨道；通过计划、财政、金融干预等手段，加强对经济的宏观调控，以及公共物品和服务的提供。</p>\n<p>　　其次，政府工具选择——公共服务市场化与社会化。政府工具是公共行动的工具，它使“集体行动得以组织，公共问题得以解决”。(17)“政府如何做”问题的关键是在清晰政府职能界定基础上，合理选择和科学组合政府治理工具。改革中，西方国家的基本思路是在公共物品的供给和公共服务的提供中引入市场机制和社会机制，将政府权威与市场交换、社会力量之间的优势结合起来，提高和强化政府能力。其一，政府工具的市场化。譬如民营化工具，即对国有企业实行民营化改革，这方面英国起步最早，法国民营化国有企业最多，日本和新西兰等国的民营化改革也相当广泛；又如，用者付费工具，美国和法国在基础设施如道路桥梁等方面广泛采用此工具；此外，合同外包(美国政府大量的服务合同外包)(18)、特许经营(西方各国在供电、公路、铁路、供暖、除污方面广泛采用)、凭单制、放松管制、产权交易(美国的污染排放控制)以及内部市场(如英国的公费医疗拨款制度改革)都成为西方各国行政实践中行之有效的改革工具。其二，政府工具的工商化。大量工商管理技术被引入各国的行政改革之中，诸如目标管理、全面质量管理、绩效管理、战略管理、顾客导向、标杆管理以及流程再造等。其三，政府工具的社会化。常见的社会化治理工具有社区治理、志愿者服务、公私伙伴关系以及公众参与即听证会等，它们在养老管理、残障服务、犯罪控制、环境保护、立法参与方面成为有力的公共管理或服务工具。</p>\n<p>　　再次，政府关系调整——持续的分权与授权。通过持续的分权与授权来达成政府关系的调整，是西方各国行政改革的又一重点。与政府向市场和社会转移权能的政府向外分权不同，政府关系的调整是政府系统内分权。其一，中央政府的分权和非集中化改革。例如，美国联邦政府通过整笔补助、解除规制、减税和向社区自治授权方式来实现向地方政府和社会分权。日本通过《地方政府分权推进法》，来建立中央与地方的平等协作关系。法国重新调整地方行政区划、改革地方行政权力结构、扩大地方自治权、改革公职制度和扩大地方民主。(19)而德国的分权，则表现为加强地方直接民主的力度和强化地方政府公共服务供给的决策权。其二，行政组织内部层级间的分权。通过部分管理权限授权给基层组织、减少中间管理层、倡导全面质量管理，有利于实现组织结构由传统的金字塔结构向现代扁平式结构的转变。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66637-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D582\">比较政治</a><br />本文链接：http://www.aisixiang.com/data/66637.html<br />文章来源：《国外社会科学》 2013年2期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}