{"id":308484,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-信孚研究院，学习型的朋友群落/","date":"2013-08-12T01:16:42Z","modified":"2013-08-12T01:16:42Z","title":"信力建 | 信孚研究院，学习型的朋友群落","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>日前，著名时评家、作家、博主卫金桂女士受邀加入信孚研究院。</p>\n<p>卫金桂，西北师范大学历史学硕士、北京师范大学法政所法学硕士、北京师范大学历史系中国近现代文化史博士、北京师范大学政治学与国际关系学院政治学博士后。现为北京电子科技学院教授、最热门文科选修课教师、北京电子科技学院学报编委。曾任北京市丰台区第七、八届常委；北京电子科技学院学报主编。发表学术论文五十多篇，出版学术专著两部，主持或参与各类研究项目十多项。2011年出版小说《中国女博士》（人民文学出版社）；2013年小说《伊甸园之殇》、《承担——60后大学生》已与名牌出版社签约，将于本年内出版。</p>\n<p>迄今为止，卫金桂发表的文章已近千篇，杂文、随笔、书评、学术、生活，包罗万象，博古通今。某媒体曾如此评价她：作为历史研究者，她喜欢写评论，却不拘泥于媒体报道。她写生活琐事，却能引发网民地震，独成一家新闻。卫金桂自称“自由主义信徒，甘地主义态度”，事实上这也是信孚研究院的基本核心：自由主义，包容理性，主张公平正义的普世价值。我们所做的努力都是为了达成更多的“对话”，而不是“对抗”，不管是什么派系、什么主义。</p>\n<p>信孚研究院是神马？更形象地说，它是信孚的专家朋友们的一个“大客厅”、“休养园”，更是国内著名学者们的“精神家园”。</p>\n<p>简单地说，信孚研究院秉承和推行的是“自由之精神，独立之思想”的理念和“学术自主”的模式，提倡求真、分享、自由、有趣、共进的合作方式，努力整合全球华人的知识学术资源，为每一位有共同价值理念和追求的学者专家提供力所能及的协助。希望通过这种方式，给予学者最便利最宽松的研究环境，着力于共同研究国内和国际发展问题的新思想、新观点和新理论，在全球形成广泛的知识盟友网络，携手推动社会进步。</p>\n<p>未来，研究院将逐步走向国际现代化的公益组织运营模式，启动基金化运作，力求公开透明，但这只是初步设想。目前，研究院是独立支撑，适度资助举办各种学术交流活动，通过各种形式，率先实现信孚提倡的“时时、人人、处处”学习的大教育梦想！</p>\n<p>目前，信孚研究院里的“牛人们”包括：袁伟时、曹思源、杨恒均、陈有西、吴祚来、秋风、颜昌海、童大焕、熊培云、李悔之、周虎城、杨佩昌、野夫、李剑芒、袁征、罗天昊、袁天鹏、李小鸣、李公明、鄢烈山、笑蜀、令狐补充、郎遥远、王晓阳、章文、熊丙奇、曹保印、荣剑、范泓、刘柠、叶匡政、刘洪波、郝建、薛忆沩、易富贤、余以为等知名学者。</p>\n<p>研究院的“主业”很丰富，包括吃饭、喝酒、旅游、度假、做善事等等。只要有志同道合的朋友来广州，都会受邀参与信孚饭局，几样小菜、一壶好茶，思想碰撞，天马行空，各自惬意。比如，今年以来，与袁伟时、杨恒均、程刚等谈“中国话为何让世界焦虑”，与王则楚、李公明、唐明灯等谈“国家主义者”，与陈思、鄢烈山、蔡慎坤等谈“穆兄会的兴衰”，与冉云飞、赵牧等谈“外交价值”，与山田正行、余以为等谈“日本的政治与教育”，与邓良平、韩世同等谈“民企的春天在哪里”，几乎每个饭局都有个主题，而每一次的讨论都有所收获。</p>\n<p>旅游度假，也是信孚研究院的特色之一，通过文章交流的“读文”，到互动交流的“读人”，再到行走天下的“游学”。比如，与杨东平、陈有西、杨恒均等游走以色列，与秦晖、金雁、秋风、张鸣等游走东欧诸国，与徐列、邓良平等游走日本，与袁伟时、鄢烈山、向熹等游走希腊古国，与吴祚来、曹保印、周虎城等游走印度等等，每一次游学之旅都充满新奇，沿途知识互补，观点辩论，趣味之至。</p>\n<p>做文化善事，更是信孚研究院乐此不疲的事情。比如，联合政府部门、民间组织、媒体等做文化论坛、捐资助学，举办“儒教研讨会”、“武夷论道”、“信孚公益论坛”、“印度文化论坛”等，向农民工家庭赠送教育图书，为在校贫困大学生设立奖学金、调查基金等等，去年开始推出“好书送好友”活动，为学者、媒体、网友等赠送几千本好书，获得了诸多好评。</p>\n<p>简单，慈善，乐学，有趣——这就是信孚研究院。如你想加入我们，欢迎给我们来信：xf_institute@163.com。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,9001,19360,16261,23006,8872,14639,19323,14495,13991,9909,10856,14720,9358,10838,13345,19416,10021,8985,19404,14457]}