{"id":308472,"link":"https://chinadigitaltimes.net/chinese/2013/08/墙外楼-中国经济的下半年预测和建议/","date":"2013-08-11T23:38:36Z","modified":"2013-08-11T23:38:36Z","title":"墙外楼 | 中国经济的下半年预测和建议","content":"<p>从目前的迹象来看，克强同志会选择第三条道路。所以，同志们，为了更美好的将来，准备过三年紧日子吧。</p>\n<p>中国经济的剧烈调整已经开始了。我们高度关注这次调整的方向、烈度、时间以及结果。</p>\n<p>错误的货幣政策</p>\n<p>中国经济的剧烈调整是被动的，是由外部因素造成的。美联储的量化宽松接近尾声了，美元的实质利率开始回升了，美元开始大规模回流了。其他国家必须应对美元出现的调整，各国央行要么加息，要么贬值本幣。有趣的是，中国央行既不加息也不贬值本幣。此种做法的结果是显而易见的，必然刺激资本外逃，必然导致资产价格崩溃。在如此混乱的局势下，多数投资者必然选择增持现金，出现「钱荒」几乎是必然的结果。当然，钱荒也有积极意义，终于可以促进政府进行经济结构调整了。套用一句流行的句式：危机倒逼改革。</p>\n<p>错误的结构调整政策</p>\n<p>确切地说，中国早就应该进行经济结构调整了。5年前，迫于巨大外部压力，管理层实施了4万亿(总量18万亿)刺激计划，终结了已开始的经济结构调整。去年下半年，再次用4万亿的2.0版本阻止了第二次结构调整的机会。新届政府运气实在不算好，现在外部环境已发生变化了，美国经济结构调整完成，即将结束量化宽松的货幣政策。没有美国量化宽松的顺风车，中国版的量化宽松就缺少了依据(外汇结存将迅速减少)。如果霸王硬上弓继续滥发货幣，人民幣将面临彻底崩溃的局面。看来，4万亿的2.0版本已经失效，本届政府在巨大的内外压力下，将被迫重启延误多年的经济结构调整。</p>\n<p>为什么必须调整经济结构呢?由于中国实施隐性的联繫汇率制度，货幣发行权失去控制，不能自主管理通货膨胀，实质负利率长期处于两位数的超高水平，这就导致工业生产部门利润长期低于通货膨胀水平，其结果就是不动产溢价远远高于工业部门利润，迫使资本逃离生产部门转向房地产等不动产投资，在未能实现产业升级的前提下，工业部门开始出现退出和转移的迹象。如果中国不能顺利完成工业化，产业结构将不能支撑人口结构，国民经济发展将彻底失去动能，中国将无法顺利升级为发达国家，而极有可能陷入拉美化。事实上，错误的货幣政策已经帶来灾难性后果，再不及时进行经济结构调整，中国将错失本世纪极为难得的发展机遇期。</p>\n<p>美欧日都在成功改革</p>\n<p>与中国错失调整良机相对应，美国勇敢地抓住了2008年这个关键性的歷史时刻，他们开始了义无反顾的调整。经过5年的艰难调整，美国要素价格基本恢復了正常水平，整体生产率水平得到了歷史性恢復，经济重新获得了强大的竞争力。与此同时，欧洲在德国主导下，也开始了歷史性调整，在统一财政的歷史进程中，欧洲的生产率水平开始缓慢回升，整体竞争力在逐渐恢復之中。即便是反应迟缓的日本，也于今年开始进行大刀阔斧的调整，他们的生产率水平在提升，整体竞争力也在恢復。</p>\n<p>毋庸置疑，2008年对任何国家都是调整的最佳机遇期。可惜，由于种种原因，我们非但放弃了已开始的调整，反而进行了莫名其妙的逆向调整。短短5年时间，中国的要素价格变得极度扭曲，生产率水平急剧下降，整体竞争力迅速降低，产业未能升级而是在丧失，国民经济情况已经不容乐观了。现实地看，已经被逼到背水一战的地步了。</p>\n<p>上策：先税改后金改</p>\n<p>今年下半年，是中国经济调整的关键时期。管理层的不同选择，将会帶来完全不同的结果。</p>\n<p>第一种选择：霸王硬上弓，延续4万亿2.0版本，甚至启动4万亿3.0版本。好处是，确保地方债继续扩容，房地产价格继续上升，确保经济高速增长，确保就业继续增长。坏处是，拒绝进行经济结构调整，经济结构进一步扭曲，高端产业无法形成，中低端产业向外转移，提前结束工业化进程。结论是，在美、欧、日等西方国家完成调整后，中国经济陷入全面危机直至崩溃。</p>\n<p>第二种选择：以不变应万变，坐视流动性极度短缺，任由资产价格大幅度下跌。好处是，所有的资产泡沫一次性破灭，要素价格开始回归合理水平，各类资源开始重新分布，产业升级重新启动，经济结构开始调整优化。坏处是，房地产价格崩溃，金融机构承受重创，地方财政陷入困境，经济增长陷入衰退，就业状况急剧恶化，社会保障压力剧增。结论是，国民经济陷入全面衰退，管理层可能面临下课的危险，但国民经济尚有復苏的可能性。</p>\n<p>第三种选择：有选择地调整，有先、有后、有保、有放，先改税政而后改金融，保障财政金融而严控不动产投机，坚决调整要素价格并努力稳住资产价格。好处是，封死总负债增长，避免泡沫继续膨胀，有效管理通货膨胀，逐步理顺要素价格，促进资源回归工业部门，继续产业升级，维持工业化进程。坏处是，各级政府要过紧日子，地产商要大规模破产，经济增速有所降低，就业情况未如理想，社会保障压力增大。结论是，大家集体捱苦日子，一起努力完成国民经济结构调整，努力提高国民经济生产率水平，提高国家整体的竞争力水平，促成国民经济再次高速增长的机会。</p>\n<p>显然，应做出第三种选择。第一种选择，下半年将有一次小阳春，明后年将陷入大萧条;第二种选择，下半年开始进入大萧条，明后年会在滞胀中挣扎;第三种调整，下半年陷入衰退，明后年逐渐走出衰退，2017年进入新的增长周期。</p>\n<p>毋庸置疑，对于普通投资者而言，现在当然应该是现金为王。</p>\n<p>有能力的投资者，应该选择美元计价的资产进行投资，等待中国经济调整完成后再度回归。</p>\n<p>笔者想重述一遍对经济问题的一般性分析。中国经济由于货幣发行失控，导致要素价格全面扭曲，使得资源配置极度倾斜于不动产部门，最终迫使产业升级中断，提前终结了工业化进程。那么，如何解决这一问题呢?我们建议，通过坚决果断的税政调整，强制性地回归要素价格，重新调整资源配置，继续产业升级，完成工业化进程。为了平顺地进行调整，要使用成本控制(避免使用数量控制)的方式调节流动性，使得资产价格波动处于可控制的区间之中，确保金融体系不至于崩溃，确保财政体系能够正常运转。为了实现这一战略目标，应该制订一篮子财政金融政策，确保经济政策的系统性、连续性、有效性，确保国民经济的稳定性和可控性。财政金融貌似复杂，其实极其简单。真理是朴素的，朴素的东西必然简单。财政的真理就四个字：量入为出。金融的真理就四个字：收支平衡。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19194,19195,8724,14981,22815]}