{"id":308559,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-信孚电讯（8-12）-天会亮的/","date":"2013-08-12T07:02:14Z","modified":"2013-08-12T07:02:14Z","title":"信力建 | 信孚电讯（8.12）——天会亮的","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.如果天总不亮，那就摸黑生活；如果发出声音是危险，那就保持沉默；如果自觉无力发光，那就蜷伏角落。但不要习惯了黑暗就为黑暗辩护；不要为自己的苟且而得意；不要嘲讽那些比自己更勇敢热情的人们。你可以卑微如尘土，不可扭曲如蛆虫。做人当做报晓的雄鸡，莫做待宰的羔羊！——中华民国立法院长王金平 </p>\n</p>\n<p>2.《朱镕基上海讲话实录》于 8月12日由人民出版社出版发行。此书收录了朱镕基在1987年12月至1991年4月在上海市工作、主政期间的重要讲话、谈话、信件等106篇，并配有83幅珍贵照片和9幅手迹影印件，绝大部分为首次公开发表。出版方表示内容契合时局但并非刻意针对当下。</p>\n</p>\n<p>3.国务院日前印发的《关于加快发展节能环保产业的意见》提出，节能环保产业产值年均增速在15%以上，到2015年，总产值达4.5万亿元，成为国民经济新支柱。</p>\n</p>\n<p>4.《新京报》报道说，中国环保部华北环境保护督查中心调查了永定河、大清河、北运河、潮白河以及蓟运河五大水系的50条河流水沟，包括房山、丰台、大兴、通州及平谷等五个区县，基本覆盖了北京南部地区和东部地区所有水系的所有河流。其中9条已经干枯无水，其它每一条河流的污染都超标。</p>\n</p>\n<p>5.调查显示，13个龙头样品抽检，9个铅超标，包括乐家、九牧、摩恩、美标知名大牌！人体长时间服用过量的铅会动脉硬化、消化道溃疡和眼底出血等。此前，深圳成霖洁具负责人表示：因国内外标准不同，“毒”水龙头仅在国内销售不销往国外。</p>\n</p>\n<p>6.广东省卫生厅8月10日通报，广东省确诊1例人感染H7N9禽流感病例，目前该患者已被转移至广州医科大学附属第一医院呼吸疾病研究所接受治疗，呼研所已成立抢救治疗小组全力进行救治，钟南山院士亲自主持会诊。</p>\n</p>\n<p>7.印度第一艘由本土制造的航母“维克兰特”号，将于今天下水。不过，它的建造工作实际只完成30%，下水后将再次入坞，服役时间将推迟到2020年。印度媒体称，印度将成为继美、俄、英、法之后少数能自行建造航母的国家。  </p>\n</p>\n<p>8.怀孕女性能不能喝咖啡？这是不少准妈妈想了解的问题。美国妇产科医师学会曾宣布，每天只喝一到两杯咖啡，不会增加早产或流产的风险。但一项最新动物实验显示，怀孕小鼠喝咖啡会影响幼崽大脑发育。研究人员因此认为，这个问题还需更多研究。</p>\n</p>\n<p>9.揭露“海南万宁校长带女生开房”的南岛晚报记者杨琼文近日透露，他自曝光万宁一位小学校长和一名公务员带6名12岁女生开房以来便担心的打击报复终于降临，最初支持他的报社迫于来自当局的强大压力，要求他主动提出辞职。</p>\n</p>\n<p>10.台湾总统马英九8月11日启程前往中南美洲，参加台湾邦交国巴拉圭的总统就职典礼，并顺访海地等邦交国。尽管这次出访相当低调，但是这将是马英九首次以总统身份过境美国纽约，因此引起关注。不过，也有批评认为，台湾最近出了不少事，马英九总统不应该在这个时候出访。</p>\n</p>\n<p>11.上海法官嫖娼案一波未平一波又起，上海市高级人民法院党组书记、代院长崔亚东说：虽然只是少数法院干部严重腐化堕落，但却引发了社会各界对上海良好法治形象和法治环境的质疑，也给境内外敌对势力借机攻击党和政府、攻击社会主义司法制度提供了可乘之机。</p>\n</p>\n<p>12.韩国亚洲航空公司11日说，正向7月客机失事事件中每名生还乘客提供1万美元初步赔偿，以满足他们在医疗方面的紧急需要和其他需要。韩亚航空一名发言人说，这是最低额度赔偿，机上288名生还乘客无论受伤与否，都可得到这份赔偿。</p>\n</p>\n<p>13.据国家防汛抗旱总指挥部办公室消息，受持续强降雨影响，嫩江上游发生接近30年一遇的大洪水，库漠屯水文站8月10日22时洪峰流量4328立方米每秒；尼尔基水库11日16时入库洪峰流量6400立方米每秒，超20年一遇。当前，嫩江干流全线、松花江干流肇源和通河江段、黑龙江上中游干流均超警戒水位。</p>\n</p>\n<p>14.据法新社报道，以色列于11日发布官方声明称，以方将释放26名巴勒斯坦囚犯，为本周稍晚时候的巴以对话铺路。报道称，在这份官方声明发布之后，以色列监狱服务部门公布了即将释放的“巴方囚犯姓名、其罪行、逮捕日期以及他们所害遇难者信息”。</p>\n</p>\n<p>15.英国国会上议院副议长麦克?贝茨勋爵近日从伦敦唐宁街10号启程，开始他徒步行走800公里的计划，为叙利亚难民儿童募捐。整个行程历时6周，预计于9月初抵达终点，位于北爱尔兰的厄恩湖畔。截至目前，贝茨已行走300多公里，募得捐款2.2万多英镑。对于这个成绩，贝茨感到很开心，他期待能早日达到并超过原定2.5万英镑的目标，可以帮助更多的叙利亚难民家庭和儿童。</p>\n</p>\n<p>16.深受内地小朋友喜爱的央视动画《熊出没》再起争议。有民众近日发现该动画含大量髒话，短短10幾分钟就出现「笨蛋」、「去死吧」等不雅用语21次，情节存在欺侮虐待及武器至上等元素，家长担心小朋友观后会变得暴力和满口髒话，对学童的价值观造成不良影响。</p>\n</p>\n<p>17.深交所最新发布了2012年公司治理情况报告。从民营控股公司的实际控制人类型来看，58.5%的中小板公司和49.6%的创业板公司是由单一自然人控制的；27.9%的中小板公司和30.4%的创业板公司是由家族控制的。这意味着，两个板块的80%以上的公司都属于家族控制企业。</p>\n</p>\n<p>18.【广汽董事长“请假”2个月被指与刘铁男私交甚好】近两个月来很少有人见到广汽董事长张房有，他没有去办公室上班，常用的手机号码无法拨通。广汽对外的统一说法是，董事长“因私事请假”。有记者表示，6月下旬张房有因牵涉刘铁男案曾被带走协助调查。</p>\n</p>\n<p>19.【什么叫“低调的奢华”？】安徽某县豪华的县委、县政府大楼前竟无一块醒目的标识牌，甚至一些当地群众都不知道。当地干部透露，这座大楼是前两年以“商务中心”名义新建的，由于担心被群众举报，当地政府搬进去后至今没有挂牌。</p>\n</p>\n<p>20.英国商人尼尔•海伍德2011年被谋杀事件，海伍德的母亲周日打破对此事的沉默，敦促中国当局拿出决断力和同情心，减轻儿子死亡对家人特别是对儿子的两个孩子的影响。她说，迄今为止，我拒绝了媒体希望我对尼尔的死发表评论的所有要求，不希望给中国当局带来不必要的尴尬。然而，如今迫于形势，我不得不打破沉默。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}