{"id":308782,"link":"https://chinadigitaltimes.net/chinese/2013/08/纽约时报-楼顶建别墅伤害了谁？/","date":"2013-08-14T01:50:21Z","modified":"2013-08-14T07:52:26Z","title":"纽约时报 | “楼顶建别墅”伤害了谁？","content":"<p>北京市海淀区一个高档住宅小区的居民发现，遇上一个有巴比伦空中花园情怀的邻居实在不是一件好事。</p>\n<p>据中文媒体报道，图中所示的这幢北京市中心的居民楼屋顶的私建别墅已经在建6年。</p>\n<p>这位邻居花了六年时间，在自己的顶层复式小楼周围加盖了800平方米的违章建筑，除了拓展自己的公寓面积，还点缀了假山和树，从远处看像一座小山堆在了26层高的大楼上面。8月12日，海淀区城市管理部门在这家人紧闭的铁门上贴了一张通知，限他15天内自行拆除。</p>\n<p>这个空中花园是压在100多户居民头上的安全隐患。小区物业公司、居委会与城管部门，却都宣称无力阻止房主的大兴土木。</p>\n<p>这栋违章建筑自周一开始在中国的互联网上引起关注，因为它几乎集中了网民最关心的中国社会热点问题：权力滥用、迷信和普通民众在权贵面前的无奈。</p>\n<p>据新华社报道，这位被网友称为“最牛房主”的张必清曾经是北京某区政协委员。他对外介绍的资料里说自己是医生，“奇经堂”的堂主。这家在北京有六家门店的公司声称用类似于针灸和点穴的神秘技术为人治病。</p>\n<p>这栋26层建筑的其他居民住着每平方米高达八万元以上的公寓，却忍受着漏水、垃圾和装修噪音的困扰，有时半夜10点多钟还能听到楼上卡拉OK的声音。26层以上的楼道里，堆的几乎全是建筑材料与垃圾，还有一些假山和树木的碎片。</p>\n<p>一家在上周末遇到了张先生的当地记者引用了他对居民起诉的反应：“我既然敢住这，我就不怕谁告。一些名人来唱歌你不能不让他们唱吧。”当被这位记者询问到平台上到底盖的是什么时，张先生称：“这和你们没关系。”</p>\n<p>加盖的建筑和张先生的这些言论在新浪微博上引起了网民的强烈反应，楼顶别墅已经成为最热门的话题之一。不少网民质问，为何违章建造六年却没人过问？还有网民搜索出了张先生宣称能“点穴治病”的视频以突出他的荒诞。</p>\n<p>周二张先生告诉中国的官方媒体中央电视台，他将会一周内拆除这些建筑。他补充说，那些假山看起来很重，却是用很轻的材料建造的，还能隔热，对居民们都有好处。</p>\n<p>人济山庄小区物业管理公司4号楼的楼长张鸿说，她常听到居民的投诉，却只能在碰到张先生家的管家时提醒一下。“该做的工作我们都做了。”张鸿说。</p>\n<p>张鸿从来没有进过张先生的家，也不知道里面违章加盖的面积有多大。一个月前她曾经带城管部门的工作人员去张先生家约谈，也没有人开门，所以800平方米的面积也是城管部门估计的。张先生的公寓本身只有340平方米左右，张鸿说。</p>\n<p>“拆掉！应该全都拆掉！”家住23层的郭典正说。尽管隔了三层，郭先生还是常常不堪忍受楼上的装修噪音。他认为，加盖这么重的房子和假山，也给全楼的人带来了安全隐患。</p>\n<p>而这样的违章建筑在海淀区的人济山庄不止一处。小区另外一栋楼的住户刘明剑拿着将近一寸厚的法律文件告诉《中国实时报》，他们楼的业主也把顶层房主告上了法庭。刘先生指着一排顶楼的低矮房屋，声称那也是另一栋楼的房主违章搭建的。</p>\n<p>这个小区的每栋楼顶都有一套三层复式公寓，张鸿说顶楼的露台有一部分是赠送给业主的。该小区附近的一家房地产中介公司的肖先生确认，有一栋楼的顶层复式公寓即将被售出。根据该地产商的广告，这套371平方米公寓的售价在3000万元左右，还会赠送1080平方米的露台。</p>\n<p>而张先生的“空中花园”，若是售出，价值可能更高。“他装修都花了几千万，”另一家地产中介公司的黄先生说。人济山庄的高层公寓，若是朝向东南面的紫竹院公园，售价普遍高达每平方米七八万元。</p>\n<p>相关日志 2013/08/06 &#8212; 航班延误背后的人情空管 准点新政会再次落空? 2013/08/03 &#8212; 王林事件背后的故事–我们都被表象耍了 2013/08/02 &#8212; 李嘉诚撤资香港：半数资产移师欧洲 2013/08/02 &#8212; “李氏帝国”新版图 2013/08/01 &#8212; 原来胡家和邓、李家没区别，为了给儿女挡枪，拿弟弟家竖牌坊 2013/08/01 &#8212; 王林：全国人民全世界人民还是认可我 2013/08/01 &#8212; 《纽约时报》王林，“气功大师”掉进舆论漩涡 2013/08/01 &#8212; 外媒曝气功师王林的政商人脉 2013/07/30 &#8212; 宋石男:人人都爱王大师 2013/07/29 &#8212; 胡少江：中国的马云们怎么啦？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18269,20534],"tags":[9349,19192,14981,23581]}