{"id":308790,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-祝之舟：论农地的公益性及农地征收中的/","date":"2013-08-14T03:01:26Z","modified":"2013-08-14T03:01:26Z","title":"爱思想 | 祝之舟：论农地的公益性及农地征收中的公益衡量","content":"<div>\n<p>　　内容提要: 我国的农地是农民集体与集体成员的财产而不是公共财产，但同时却承载着法律保护的公共利益，如经济安全、环境保护与社会稳定。因此，农地征收内含着目的公益与客体公益的冲突与平衡问题。鉴于我国现行农地征收制度与实践对农地公益保护的不足，建议未来的集体土地征收立法改进农地公益保护模式，提高农地征收的公益标准，仅将重大公益作为农地征收的目的要件，严格控制重大公益的范围，并健全公益审查程序，以实现农地公益与征收公益的平衡。</p>\n<p>　　关键词: 农地，公益，征收，利益衡量</p>\n<p>　　一、问题的提出</p>\n<p>　　公共利益或公益是财产征收的目的要件。但并非所有的公益都可以成为征收的目的，也并不是所有的财产都可以成为征收的客体。在被征收财产本身也具有公益性的场合，就应当提高征收的公益性标准或禁止国家征收权的行使。2008年6月，重庆市渝中区人大常委会就通过了《关于在危旧房改造工作中加强文物保护的决议》，叫停了辖区内危旧房改造中的文物拆迁。1重庆市渝中区的立法机关之所以叫停文物拆迁，其原因就在于它们认为文物的公益性高于旧城改造的公益性，两利相权取其重。因此，征收客体是否具有公益性及其与征收目的之公益性的衡量是实施公益征收所必须考量的重要因素，也是国家征收立法的重要内容之一。</p>\n<p>　　但当前土地征收立法研究中，对于集体土地，特别是集体农地（即耕地、草地和林地）的公益性问题并没有引起学界足够的重视，将农地的公益性与征地制度的完善相结合的研究更是少之又少。那么，农地是否具有公益性？农地的公益性与征收目的的公益性如何权衡？什么样的公共利益可以作为农地征收的目的要件？这些问题都是集体土地征收中无可回避的现实问题，需要相关立法予以适当的制度回应。</p>\n<p>　　二、农地的公益性</p>\n<p>　　（一）农地公益性的具体表现</p>\n<p>　　在集体土地所有制和家庭承包经营制的制度安排下，我国的农地主要是农民集体所有和集体成员承包的土地。其中，农民集体享有土地所有权，集体成员享有承包经营权。农民集体和集体成员依据其物权，经营农地并获得经营收益。除经营收益外，农地经营活动还可以产生一些不为农地物权人所独享的公共利益，从而使得农地具有较强的公益性价值。农地公益性的具体表现如下：</p>\n<p>　　1．经济安全</p>\n<p>　　在经济安全方面，农地发挥着重要的基础性作用。一方面，农地是一项重要的农业生产资源，是我国粮食安全的重要保证。广义上的粮食安全即食物安全（Food Security），主要是指食物供应与食物需求之间的平衡关系。人多地少的基本国情决定了十几亿人的吃饭问题始终是我国社会发展的头等大事。上世纪90年代以来，我国的粮食自给率一直保持在100％上下，供求关系基本平衡。2我国的粮食安全之所以能够得到切实保障，除国家政策和农民投入以外，最为重要的因素还是耕地面积。因此，农地是国家粮食安全的重要物质保证。另一方面，农地也是国民经济体系健康运行的基础。在国民经济体系中，农业位于国民经济运行体系的底端，处于基础地位，为其他产业的发展提供了必要的原材料，特别是初级农产品。没有农业的支持，很多相关产业都将无从发展，就会对外国市场形成依赖，从而不利于本国经济安全的维护。相关经验研究也表明：“农业在国家经济中居于基础地位，始终具有正向效应”；“低收入国家、中低收入国家和中高收入国家的农业对国民经济运行的边际效应不仅都为正，而且都比高收入国家的效应大。其中，中低收入国家处在经济腾飞的前夜，其农业对国民经济的边际效应最大。”3这一研究同时也说明：我国之所以能作为一个农业大国和中低收入国家一跃成为全球第二大经济体，其原因之一就在于农业在其中发挥了保障国民经济健康运行的基础功能。</p>\n<p>　　2．环境保护</p>\n<p>　　农业之所以具有环境保护功能，其主要原因在于：其一，农业是人类自然环境和生态系统的一部分。自然环境是对人类生存和发展产生直接或间接影响的各种天然形成的物质和能量的总体。其中，具有一定生态关系的部分构成一个相对独立的生态系统。农业就是人类利用自然条件和生态关系获取特定动植物或动植物产品的产业。在人类从自然环境和生态系统中获取各种农产品的同时，也进行相应的投入并采取相应的保护措施。因此，农业劳作和收获在本质上就是一个人类与自然生态的互动过程，农业是有人类参与的自然生态的有机组成部分，发展农业就是增加人类赖以生存的自然生态环境。其二，发展农业有利于改善环境质量，降低环境污染。首先，森林、草原和其他农作物具有防风固沙和保持水土的功能。其次，农业具有净化空气的功能。一方面，森林、草原和其他农作物为人类提供必要的氧气等营养气体。另一方面，许多农作物也具有吸收有害气体和微尘的功能，比如对汽车尾气和某些工业废气的吸收。其三，除水土保持和空气净化以外，农业还具有其他环保功能，比如森林、草原对生物多样性的保护。</p>\n<p>　　3．社会稳定</p>\n<p>　　与经济安全和环境保护不同的是，农地在社会稳定方面的公益性主要是通过我国的农地制度表现出来的而不是通过农业产业表现出来的，因而是一种制度性公共利益。农地通过农地制度表现出来的公益性在于，我国现行农地制度，包括集体土地所有权制度和土地承包经营权制度，保证了我国农村经济和社会的稳定。一方面，集体土地所有权制度终结了土地兼并和经济剥削赖以存在的土地私有制，使农村土地掌握在广大农民自己的手中，实现了农地产权的公平配置。另一方面，在人多地少和劳动力富余的情况下，家庭承包经营制使每一个集体成员都能得到相应的承包地，最大程度地实现了劳力资源和农地资源的比例配置，这虽然没有解决农村的隐性失业问题，却也没有造成显性失业，从而避免了因显性失业引起社会动荡的可能性。另外，在我国农村社会保障制度还没有建立健全的情况下，家庭承包经营制下的农地在事实上发挥着农民社会保障的功能，这也是农地公益性的具体表现[1]。</p>\n<p>　　通过以上分析不难发现，作为集体财产和个人财产的农地同时也是国家和社会公共利益的载体，具有公益性。农地的公益性根植于土地资源的公益性、农业产业的公益性以及农地制度的公益性，具体表现为经济安全、环境保护和社会稳定等三大公益。在此需要说明的是，不同的农地所产生的公共利益可能各有侧重，比如耕地的经济公益、草地的环境公益等；而且不同的农地公益之间还可能存在不完全兼容的情况，比如过度的农业开发对自然环境的破坏，但这些现象只是农地公益的内部冲突和协调问题，而不能因此从整体上否认农地的公益性。</p>\n<p>　　（二）农地公益性的本质</p>\n<p>　　农地的公益性表明，农地在满足其所有人、使用人等农地物权人之财产利益的同时，也承载着国家、社会以及其他不特定利益主体的公益需求，具有超越一般财产利益的价值和功能，是集体利益、个人利益和公共利益的共同载体，是诸多利益的综合体。另一方面，从权利与利益相比较的角度看，农地的公益性也表明，农地物权与农地利益并不完全一致，农地物权人可以独立地经营或利用农地，但却并不能独享农地之全部利益，农地物权人之外的国家、社会或不特定人也是农地经营的受益者，但却并不以享有农地权利为条件。这说明农地所承载的公共利益具有不同于财产利益的本质。</p>\n<p>　　从经济学的角度看，农地之公益性价值的本质是农地产权的正外部性。产权和外部性都是经济学上的重要概念。其中的产权尽管和法学上的财产权或财产权利不是同一概念，但却具有通约性，比如土地所有权就是一种非常重要的产权。外部性也不是法学概念，但却并不妨碍法学学者将其作为一个分析工具或视角引入法学研究。一般认为，外部性“就是当生产和消费中一个人使他人遭受到额外的成本或收益，而强加在他人身上的成本或收益没有经过当事人以货币的形式进行补偿时，外在性或溢出效应就发生了”。4简言之，外部性是指产权人在行使产权时给非交易对象和其他非产权人造成的积极或消极影响。其中，使他人受益的外部性为正外部性，如农业种植对周边环境的维持；使他人受损的外部性为负外部性，如工业生产对周边环境的污染。产权外部性的主要结果是产权人的成本或收益与社会成本或收益的偏离。因此，产权外部性的内部化就成了产权经济学的重要研究任务，如传统经济学家庇古提出了国家干预学说而产权经济学家科斯则提出了重新界定产权的建议。5194-195当然，科斯并不是主张将所有的产权外部性都通过重新界定产权的方式予以内部化，而是注意到了内部化的成本和收益。事实上，并不是所有的外部性都可以内部化为产权的要素；产权的明晰性并不能取消产权客体的公益性。正如权利是利益法律化的概念一样，产权也是经济学家对资源配置的一种假设。当经济学家假设了产权的完整性时，产权的外部性将是永远存在的经济学现象。因此，无论将农地的所有权或使用权界定给哪一类利益主体，其本身所蕴含的公益性价值都不可能内部化为该利益主体的产权。因此，从经济学或产权经济学的角度看，农地的公益性其实就是农地产权人在行使产权时对不特定的非产权人的积极影响，即农地产权的正外部性。农地公益性的产权正外部性特征同时也说明，农地产权人在行使产权和利用农地时，其投入的一部分经济成本是无法通过市场交易机制获得相应收益的；而不特定的社会利益主体却因此而无偿受益。随着农地产权正外部性的增加，产权人就会出现亏损，进而降低生产积极性。因此，为了弥补农地产权人的利益损失，现代国家一般都会作为社会公众或公共利益的代表给予产权人以生产补贴。</p>\n<p>　　总之，从经济学上看，农地公益性的本质是农地产权的正外部性，是农地产权人在行使产权和利用农地时对国家、社会和其他非产权人带来的积极效用。</p>\n<p>　　（三）农地公益性的制度实现</p>\n<p>　　在我国现行集体所有、成员使用的农地制度安排下，农地是农民集体和集体成员的财产，但同时也是公共利益的载体，这就是我国农地的双重属性：财产性和公益性。农地的双重属性决定了国家的农地立法价值取向绝不能偏执一端、不及其余，而只能在集体利益、个人利益和公共利益之间寻求合理的平衡，即在保障集体土地所有权和土地承包经营权的同时，又对其进行适当的限制以维护农地公益性的制度实现。</p>\n<p>　　我国法律对农地物权的限制包括一般性限制和特别性限制。国家法律对农地物权的一般性限制主要是指国家法律对所有财产权的一般限制。此类限制不仅及于农地物权，也是对其他财产权的限制。比如前文所述之《民法通则》第7条、第58条等规定。国家法律对农地物权的特别性限制是针对农地物权而不及于其他财产权的特别限制。这些特别限制的目的主要是为了增进公共利益，是对农地公益性的积极保护。农地物权的特别限制主要表现为两个方面：一是对农地物权主体资格的限制。根据我国《宪法》和其他相关法律的规定，农地所有权的主体只能是国家和农民集体，除此之外的个人或组织都不具备农地所有权的主体资格，无法在现行法律框架内取得农地所有权。对于家庭承包经营制下的集体农地，只有集体成员方可取得土地承包经营权，集体成员之外的个人或组织无权依据家庭承包的原则承包集体农地。二是对农地物权权能的限制。根据《土地管理法》规定的土地用途管制制度和耕地保护制度，农地物权人，特别是农地使用人在经营农地时，不得擅自改变农地用途，从事非农产业；也不得闲置、抛荒或破坏农地。国家法律对农地物权的这一限制事实上是对农地物权各个权能的普遍限制，而并不仅仅是对个别权能的限制，占有、使用、收益和处分等四大权能都受到了不同程度的影响；但从利益实现的角度看，对收益权的影响最为深远。</p>\n<p>　　诚如前文所言，农地是集体利益、个人利益和公共利益的综合体，国家法律对农地物权做出特别限制的目的不是对农地公益性的消极保护而是积极保护，即增进农地的公益性价值。假设农地所承载的利益总量不变，是一个常量；那么，农地公益价值的增加就势必造成集体利益、个人利益的减少，即农地物权人的利益损失，从而影响其收益权能的实现。农地物权人的利益损失相当于农地公益价值的增量。所以，从成本收益的角度看，在没有外部经济因素介入的情况下，农地物权人不仅仅承担了自身收益的成本，也承担了生产农地公益的成本。从外部性理论的角度看，与一般性限制相比，国家法律对农地物权的特别性限制增加了农地物权的正外部性，同时也造成了农地物权人经营成本的额外支出，使其经营收益明显小于社会收益，甚至可能出现农地经营收益率为负，即种地不赚钱的严重后果。因此，国家可以基于公共利益而对农地物权进行特别限制，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66684-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}