{"id":308885,"link":"https://chinadigitaltimes.net/chinese/2013/08/杨恒均：日本为什么不认错/","date":"2013-08-14T19:49:34Z","modified":"2013-08-14T19:51:08Z","title":"杨恒均：日本为什么不认错","content":"<p>又到了8月15日。这本来是值得亚洲国家庆祝的纪念日，可偏偏每年都被日本政客参拜靖国神社的阴影弄得阴云密布。同为二战战败国，德国两任总理（勃兰特、科尔）先后跪在犹太人受难者纪念碑前，让世人感动，也让德国人再次站起来。日本政客不下跪也就罢了，却偏偏去参拜被绞死的战犯。</p>\n<p>多少年来，全世界在期盼日本学一下德国，可等来等去，日本人确实开始学德国了，不过不是学战后深入反思的德国，而是学希特勒的纳粹德国。不久前日本副首相麻生太郎说，建议借鉴1933年希特勒修改德国魏玛宪法，在静悄悄的环境下修改日本《和平宪法》。当今一位大国的国家副领导人，竟然说出要学习希特勒，冲破了国际社会早就达成了共识的底线。虽然他在强大的压力下不得不宣布收回所说的话，但把责任说成是人家误解了他。我注意到，他并没有道歉，更不用说反思为啥自己对希特勒脱口而出了。</p>\n<p>设身处地地为日本想一下，修改《和平宪法》还真不是什么大不了的事，这部宪法是美国占领日本时，由一位将军（麦克阿瑟）口授的，六十多年几乎没有动过，这期间包括中国在内的亚洲国家，都多次修改过自己的宪法。目前，并没有国际法或硬性规定日本不能修宪。但问题是，日本一直对自己在二期间犯下的罪行躲躲闪闪，让周边国家心有余悸。在这种情况下，《和平宪法》成为限制日本军国主义复活的唯一凭借。如果是德国、意大利要“强军”，国际社会一定不会有那么大的反应。</p>\n<p>日本为什么不像德国一样反思自己的罪恶？原因应该是多方面的，例如有人归咎为日本的历史传统与文化，我认为这扯得有些远，且说不清，如果一定要说到历史，我倒认为这与战后日本的历史有很大的关系，与包括中国、美国在内的国际社会也脱不了干系。</p>\n<p>美国人占领日本后不久，冷战就爆发了，日本很快成为美国在亚洲最依赖的盟友，而曾经遭受日本侵略的亚洲国家，对战败的日本几无发言权。战后日本经济发展迅猛，很快崛起为第二大经济体，一时风头无二，反观被他侵略过的那些“战胜国”，一个一个都被它远远甩在了后面。在这种情况下，要日本真心反思它的侵略罪行，它还真不太服气。上面提到的“大嘴巴”麻生太郎就曾经说过：台湾现在各方面都不错，就是因为当初日本占领时实行的日式教育的结果。这话是不是隐藏着这样的意思：如果当初亚洲不抵抗，都让日本占领，是不是现在发展会快一些？</p>\n<p>至少对于日本来说，“占领”不是坏事——日本的崛起就是在美国的占领之下才完成的。很难想象日本这种没有民主思想渊源，也缺乏自由、民主传统的国家，在学习西方严重学偏了的情况下，没有美国人的强力占领与强迫，会成为什么样的祸害。但虽然占领了日本，日本对于美国来说，只不过是一个战败国。美国根本没有经历、也很难体会到遭受日本侵略和占领的亚洲国家的感受，这种感受犹如犹太人对希特勒纳粹的一样。</p>\n<p>相当部分的日本人至今还坚持认为，当年的日本军国主义不同于希特勒纳粹，因为希特勒与纳粹头子们并不仅仅是犯了战争罪，更主要的是因为他们屠杀犹太人，犯下了反人类的屠杀平民、种族灭绝罪。他们辩解说，日本在亚洲没有犯下纳粹德国对犹太人的屠杀罪，日本同亚洲其他国家只不过是交战双方，一些“暴行”是在双方交战的特殊情况下发生的。</p>\n<p>我想，这话日本人对美国说，可能符合事实，日本偷袭珍珠港，仍然属于战争范畴。美日太平洋大战，更是飞机对大炮、兵对兵，赢了输了，也就是一场战争，正义与非正义，是由胜利者来定的，并无多大意义。更何况，当初日本人不是打着防止西方入侵、殖民亚洲的金字招牌？</p>\n<p>所以，美国人占领日本后，是相当宽容的，根本没有像盟军对待纳粹德国一样，不但从制度与组织结构上，还从社会与思想领域，彻底清除纳粹思想。美国不但保持了日本的天皇制度，还放过了不少对中国等亚洲国家犯下罪行的战犯与屠杀者。对美国来讲，这可能已经够严格了。</p>\n<p>可是，日本对包括中国在内的亚洲国家，绝对不仅仅是战争这么简单。日本人在中国屠杀的平民不计其数，强奸的妇女（甚至强奸后还杀死的）根本和军人作战没有任何关系。我父亲就亲口告诉我，当年日本鬼子进村，村子里一位妇女没有跑掉，大家从山上（避难的山）下来后发现那位妇女被日本兵轮奸后用刺刀捅死。</p>\n<p>这种屠杀并不是孤立的，更不用说南京大屠杀与731部队等。日本人对中国人所做的，决不是战场上的你死我活，而是包含了极深的种族仇视与仇杀的。有些罪行例如种族清洗与仇杀，同类（同族）之间是很难做出来的，集体失去理智进行屠杀的也并不多。这一点，正如自认为优秀的德国纳粹对犹太人一样，有些暴行很难让你相信是人类对同类可以做出来的。日本人对异族的屠杀正如德国人对犹太人的清洗。日本军国主义的思想基础就是认为“大和民族”是亚洲最优秀的，同纳粹德国的种族优越论如出一辙。</p>\n<p>二战中最终打败日本的是美国，占领日本的也是美国，而美国不但没有遭受到日本的种族仇杀，甚至由于冷战的原因，美国与日本很快握手言和，两国联合起来对付曾经被日本占领过的民族包括中国人。在这种环境与氛围下，战后的日本哪里会去深思自己的罪行？</p>\n<p>这是美国与日本的责任，亚洲国家包括中国也不是没有责任。清算比战争罪更邪恶的屠杀平民与种族清洗，往往要复杂很多。二战后，犹太民族坚韧不拔、坚持不懈，一个一个把屠杀者绳之以法、送上绞架或者送进监狱，且利用自己的财力与影响力，把“纳粹屠杀受难者纪念馆”建于世界多个国家和地区。加上犹太人在美国的影响力，几乎可以左右美国的政治决策，这就促使战后美国对德国的惩戒要严得多。我们也知道，即便在这种情况下，还有一些西方人声称“犹太人大屠杀”是犹太民族虚构的，是根本不存在的。可见，定战争罪容易，定反人类的屠杀平民与种族清洗就不那么容易了。</p>\n<p>想一下亚洲那些一盘散沙的弱小民族，想一下大而无当的中华民族，二战还没有结束，我们就自己开打了，随后一折腾就是几十年，关起门来内斗，什么时候想到要对日本屠杀者进行清算？我们自己什么时候才想起来重修“南京大屠杀受难者纪念馆”？华人遍布世界各地，数量超过犹太人数十倍，甚至连经济实力也不差于犹太人，但有几个组织与个人在世界各地揭露日本暴行，游说各国政府重视对日本的制裁？</p>\n<p>于是我们看到，前几年，犹太人还从南美抓回了80多岁的纳粹战犯，而日本的战犯和他们的后代呢，一直活跃在日本的政坛上，在同我们搞“日中友好”。日本不反省是他们的事，但有些事，我们也该反省一下。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[12025,23497,23598,9826,19207]}