{"id":308807,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-信孚要闻（8-14）-躲避高考是留学的首要/","date":"2013-08-14T06:47:21Z","modified":"2013-08-14T06:47:21Z","title":"信力建 | 信孚要闻（8.14）——躲避高考是留学的首要动机","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.美国《基督教科学箴言报》称，中国赴美留学中学生的数量近年来大幅增长，初中生数量5年间更是增长了100倍。美国国土安全局表示，5年前美国的高中几乎见不到中国学生，但在2010至2011学年，在美国的中国籍高中生人数接近2.4万，超过全部赴美中国留学生总数的15%。据中国教育部统计，20多万名学生称躲避高考是其寻求海外留学的首要动机。</p>\n</p>\n<p>2.提起《十万个为什么》，很多人都会想起自己的童年时光。时隔14年，这套伴随着几代中国人的成长的科普丛书，8月13日在上海书展推出第六版，而书中90%的全新的“为什么”，都是向全国少年儿童征集得来的，代表着当前孩子们最关心、最爱问的问题。如钢铁侠的盔甲是怎样炼成的？为什么球王贝利对足球比赛结果的预测远不如章鱼保罗？为什么不能在伤口上撒盐？百年一遇洪水为什么会年年遇？</p>\n</p>\n<p>3.新加坡国立大学邓永恒和清华大学吴璟等教授带领的研究团队意外发现一个和中国房价高相关的原因：如果一个市长、市委书记在任期内的GDP增长率比前任领导每增长一个标准差，市委书记升迁的可能性会提高4.76%，市长升迁的可能性提高10%。GDP靠什么增长？投资交通设施、发展房地产的效果很明显。相反，若把投资用于污染治理和环境建设相关地方，其升迁概率则下降。</p>\n</p>\n<p>4.总部设在华盛顿的全球金融诚信组织发布报告称：2010年，发展中国家流向海外的“黑钱”比前一年增加11%，达到8588亿美元；其中中国占近半数，损失资金达4204亿美元。马来西亚和墨西哥损失规模分别排第二和第三位，不过中国流失的金额却是它们的8倍。2011年，经由非法途径从中国往外转移的资金达6020亿美元，年增长率达43%。中国从2000年到2011年累计的外流资金，高达3.79万亿美元。</p>\n</p>\n<p>5.昨日，广东省环保厅官方网站公布了《珠江三角洲大气重污染应急预案（征求意见稿）》，这也是全国首个以区域为单位的重污染应急预案。出现空气污染时有橙色预警和红色预警两种，在3个城市一起出现红色预警情况下，需停驶30%的公务车。</p>\n</p>\n<p>6.新西兰总理约翰•基13日说，他将于今年晚些时候访问北京，就乳业巨头恒天然集团乳制品遭肉毒杆菌污染事件亲自向中国消费者道歉。约翰•基承认，对于一个国家的领导人来说，代表一家私人企业道歉并不寻常。但他认为，恒天然的声誉不可避免地与作为一个整体的新西兰的信誉密不可分。他称“信誉恰好在中国文化中是重要的，所以我要去中国致歉。”</p>\n</p>\n<p>7.俄罗斯克拉斯诺达尔边疆区内务总局发布的消息称，当地警方协同移民部门在近期的突击检查中查捕570名中国非法务工人员。据有关部门证实，这些中国公民在当地非法从事温室大棚种植，但并没有从事农业种植的许可证。另外，当地居民还抱怨中国人不遵守卫生和生态标准，污染了土壤和河流。目前，这些中国公民已经被遣返回国内。</p>\n</p>\n<p>8.韩国多家媒体13日称，朝鲜当局目前正在全国全面回收产自中国的问题食品，并且指定几款商品禁止从中国进口。《中央日报》称，此前，受邀参加朝鲜停战60周年纪念活动的中国游客在平壤百货商店购买中国产商品后，发现有质量问题并掀起“退货潮”。此后，朝鲜当局召回包括平壤百货商店在内的多家商店售卖的产自中国的食品类商品，并将回收行动扩大到朝鲜全境。</p>\n</p>\n<p>9.专家表示，中国60%的性侵案件发生在农村，70%在校园内。尽管很难获得全国性数据，但相关统计显示，2008年至2011年，仅广东省就受理了1700多起性侵儿童案件。若父母长期在外打工，在农村上学的孩子尤其易受侵害。约37%的中国农村儿童为“留守儿童”，受性侵是他们面临的主要威胁之一。有英国媒体称，中国留守儿童遭性侵源于性教育缺乏。</p>\n</p>\n<p>10.据估计，约40%的世界人口直接或间接依赖发源于喜马拉雅山、青藏高原及西藏其他地区的河流来维持生活。当前，印度、尼泊尔、不丹、巴基斯坦等国正紧锣密鼓地在喜马拉雅流域抢建水电站，仅印度一国，就计划了多达292座水电站。建成后，印度的水电产量将会翻倍，并为全国能源需求，增加6%的供应。</p>\n</p>\n<p>11.韩国所有政府部门以及公共机构办公设施12日起暂停使用空调，为期3天，以应对高温天气持续导致的用电紧张，以防全国范围断电。12日韩国全国用电需求达到8050万千瓦，刷新历史最高纪录。而另一方面，两座发电机组当天发生故障，致使全国供电形势“极端紧迫”。</p>\n</p>\n<p>12.东、中、西部部分省区地方税收结构单一、各类支出不断增加，地方对城镇化简单理解为“增大基础设施投入”，已经成为地方政府性债务逐年增加的主要原因。一些领导坦言：“上任借了钱搞工程、搞项目，有口碑也有政绩；本届政府绝不能勒紧裤腰带还债。”一些地方甚至流传着“干满一届是熊蛋，两年有效是水平，三年挪窝有能耐。”这种政绩观迫使地方领导想方设法举债度日，收支平衡、地方发展风险等不进入考核视野，自然不会形成“长效机制”。</p>\n</p>\n<p>13.美国特斯拉电动汽车公司和SpaceX太空技术公司创始人、亿万富翁艾伦•马斯克12日下午披露了其“超级高铁”Hyperloop详细的设计方案。按照设计，Hyperloop每小时可以运送840名旅客，时速接近1300公里，30分钟内就可以将乘客从洛杉矶运送到旧金山，时间仅为飞机的一半，而加州目前在建的将于2028年完工的高铁项目，从旧金山到洛杉矶要花费三个小时。</p>\n</p>\n<p>14.美国联邦公报最新公布的数据显示，2013年第二季度放弃美国国籍的人数再创新高，暴增至1131人，比去年同期的189人多出5倍。美国媒体称，美国政府为了增加税收应对拮据的财政状况，准备实施更严格的资产申报规定，使得放弃美国公民身份或绿卡的人数持续增长。在经济合作与发展组织中，唯有美国规定无论居住地是何处，美国公民都需向国家缴税。</p>\n</p>\n<p>15.韩国民主党国会议员李龙得等4人预定14日抵达日本，计划在8月15日日本“终战纪念日”当天前往靖国神社宣读声明，抗议“安倍政权的右倾化”。但报道称，日本政府可能以“有可能危害公共安全”为理由，拒绝韩国议员入境。</p>\n</p>\n<p>16.华斯诺登揭露美国政府监控计划震撼了美国情报官员。现在，美国国际安全局选在敏感时间点精简90%的系统管理员。有报道指出，这或许是连斯诺登都始料未及的后续效应。美国国家安全局局长亚历山大(Keith B. Alexander)上周于纽约福德汉大学的网络安全会议表示，美国国家安全局1000名系统管理员几乎都会被辞退。</p>\n</p>\n<p>17.大多数美国总统是从底层社会走出来的。他们或上学，或从军，然后从政，经过自己的奋斗、党派的支持，最后进入白宫。在44名总统中，有19名原先是律师，占总统人数的43％。从杰斐逊、麦迪逊、林肯、威尔逊到小罗斯福、尼克松、克林顿、奥巴马，一个个都是在美国有“社会工程师”、“社会正义之斗士”等别称的律师。</p>\n</p>\n<p>18.顾土：爱国的国，究竟是指什么？如果是“朕即国家”的那个国，爱国就是效忠专制君主；假如是寡头掌控的国家，爱国就是拥护一个利益集团，而这个集团基本以少数集权者的意志为归依；国家也可以是我们从前常年接受的那种概念，叫做“阶级斗争的工具，是一个阶级压迫另一个阶级的机关”。这样，爱国其实就是听命于这样的工具和机关；国家也可以是一种民主制度左右下的国家，爱国自然就是尊重这种制度。当然，爱国的国，更可以是祖国，祖国不是一个政权、一个机关、一个人、一个工具，而是文化、历史、土地、自然形成的一种特定范畴。</p>\n</p>\n<p>19.张千帆：值得强调的是，维护国家安全、社会稳定的“日常机制”，不是动辄适用《刑法》惩罚敢言公民，而恰恰在于保障公民的言论自由，这一点对于一个泱泱大国尤其重要。当今中国社会种种不稳定因素的来源，主要是不受控制的公权滥用。迄今为止，中国治理官员腐败的主要机制是自上而下的组织控制。然而，中国这么大，地方这么多，层级这么复杂，一个中央很难盯得住每一个省部级高官，一个省则很难盯得住下属的各个市、县、乡镇官员……自上而下的组织监督效率有限，自下而上的民主监督又出于种种原因无法充分发挥作用，贪污腐败、滥用公权变得肆无忌惮。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}