{"id":308930,"link":"https://chinadigitaltimes.net/chinese/2013/08/【异闻观止】学习时报-对不信仰共产主义的党员/","date":"2013-08-15T04:00:41Z","modified":"2013-08-15T04:00:41Z","title":"【异闻观止】学习时报 | 对不信仰共产主义的党员喝一声“你危险了”","content":"<p>以整风精神开展批评和自我批评，是习近平总书记在党的群众路线教育实践活动工作会议上突出强调的一个重要思想，也是搞好这次教育实践活动的重要保障。</p>\n<p>批评和自我批评是中国共产党一贯的优良作风，是纯洁党的组织、净化党员干部思想的重要武器，也是解决党内矛盾、推进党内民主的有效途径，还是超越区别于其他政党的重要标志之一。毛泽东还形象地将其比作“扫灰尘”“照镜子”“洗脸”，“是抵抗各种政治灰尘和政治微生物侵蚀我们同志的思想和我们党的肌体的唯一有效的方法”。</p>\n<p>一个政党不可能没有缺点，一个干部不可能不犯错误。尤其是对于中国共产党这样一个长期执政的政党来说，缺点错误是不可避免的。有了缺点错误并不可怕，只要有批评与自我批评就可以防微杜渐，就可以未雨绸缪，就可以药到病除。反之，就会应验政治学上那句名言：当建设性的批评没有的时候，破坏性的批判就不远了。</p>\n<p>邓小平当年讲过一句话：“有很多同志都怀念过去我们的党内生活。既然怀念，就说明大家还记得，那就恢复起来吧。”在近日召开的中央政治局民主生活会上，政治局委员们开展了批评与自我批评，这一举措为在全党范围内开展批评与自我批评注入了强有力的正能量。不仅向全党也向人民群众表明：中国共产党开展批评与自我批评，不是虚晃一枪说说而已，而是来真的、做实功夫。这对于打消一些党员干部虚与委蛇、过了风头依然如故的侥幸心态，杜绝一些党员干部敷衍了事逢场作戏的消极行为很有意义。而且从中央政治局做起，要求别人做到的自己先要做到，要求别人不做的自己坚决不做，这样的行为具有很强的示范作用。上行下必效，从组织行为的角度，政治局都已经做了，党的各级组织怎能无动于衷。更重要的是，通过政治局民主生活会的收获与经验，可以为全党开展批评与自我批评确定一些基本的规范，比如在干什么、不干什么、怎么干，干到什么程度、用什么样的力度、以什么为突破口着力点等等方面做出一些明确的规定，可以让群众路线教育实践活动进行起来更有针对性、更加规范和到位。</p>\n<p>近些年来，一些党的基层组织批评与自我批评的作风越来越淡漠了，避重就轻，明贬实褒，正话反说，把党内生活庸俗化很有气候。现在有种说法：批评上级怕穿小鞋，批评同级怕伤和气，批评下级怕丢选票，自我批评怕丢面子。于是乎上级对下级和风细雨，下级对上级暖意洋洋，用中央文件的话就是“逢迎讨好、相互吹捧”。结果在你好我好一团和气中，矛盾越来越尖锐，问题越积越多，以至于积重难返。</p>\n<p>之所以存在这种走过场、假批评的现象，有两个原因：一是中国社会六十余年来巨大的发展成果和长期的和平环境对我们出现的问题、犯的错误具有消化稀释和缓解延时的功能，不像在战争年代一旦有错误当下就要付出血的代价，所以，暂时睁一只眼闭一只眼得过且过问题也不大；二是一些党员干部出于私心、为了私利而明哲保身，各人自扫门前雪，我的地盘我做主，你不批评我我也不批评你。</p>\n<p>要想“治治病”，不先“红红脸”“出出汗”是不会有疗效的。当年中国共产党的整风运动之所以取得了很大的成效，就是因为我们在这个运动中展开了正确的而不是歪曲的、认真的而不是敷衍的批评和自我批评。今天我们同样要以整风的精神开展批评与自我批评。</p>\n<p>我们要通过整风触动灵魂，开好民主生活会，开门搞活动。对马克思主义的信仰，对社会主义和共产主义的信念，是共产党人的政治灵魂。但现在已经有不少身份是“共产党员”但不信仰“共产主义”的失魂落魄分子，这些人在组织上入党了但在思想上没有甚至也不准备入党。对于这样的人，我们要大喝一声：“同志，你危险了”。不在灵魂深处自我革命，就躲不过人民群众对你的革命。</p>\n<p>我们还要通过整风触动利益，惩前毖后，治病救人。之所以在党的生活中出现了一系列与党的性质宗旨相背离的现象与行为，其背后是不正当的利益在作怪。但是，“除了法律和政策规定范围内的个人利益和工作职权以外，所有共产党员都不得谋求任何私利和特权”。对照党章“照镜子”，难道还有什么既得利益不应该放弃吗？</p>\n<p>对于作风方面出了问题的同志怎么办？不搞下不为例，不讲情有可原，违反了党章用党纪处理，违反了国法用法律处理。有尘就扫，有病就治。如果已经化脓溃烂，该截肢就截肢，决不能让坏肉感染了好的肌体。真正这样做了，群众路线教育实践活动就会扎扎实实落到实处。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[23603,12306,9993,10216]}