{"id":308951,"link":"https://chinadigitaltimes.net/chinese/2013/08/张鸣-无人认领的历史遗产-2/","date":"2013-08-16T07:03:04Z","modified":"2013-08-16T19:21:45Z","title":"张鸣 | 无人认领的历史遗产","content":"<p>以 1940 年 2 月，成立延安各界宪政促进会为标志，中共发起了一场全国性的宪政运动。这场运动，在 1944 年中国军队豫湘桂大溃败之际，达到了顶峰。人们不约而同地认为，造成这样的溃败，原因就是国民党一党独裁的专制统治。文化、教育，新闻和产业界人士，纷纷发表意见，要求国民党立即结束一党专制，实行宪政。这个运动，到抗战结束，全国政治协商会议（大陆史学界称之为旧政协）召开，结出了果实。 1946 年 1 月 10 日到 31 日，经过 22 天的艰苦谈判，国民党、共产党和作为第三势力的民盟，终于达成了结束国民党一党专制，在中国实行民主宪政的政协决议。在“政治民主化，军队国家化和党派平等合法”等重大问题上，形成了共识。首先按三三制的比例，改组国民政府，然后实行大选，成立立宪政府，国共双方交出军队，实行军队国家化。实行地方自治，党军分治，军民分治，使中国变成一个民主立宪的国家。</p>\n<p>这场宪政运动，中共是当之无愧的发起者和领导者。在运动期间，中共的报纸《新华日报》和《解放日报》，发表了一系列鼓吹宪政的文章，猛烈抨击国民党的独裁统治，请客式的民主，全面阐释的民主宪政的意义，高调倡导自由、平等、博爱，人权和民主的价值。将国民党内部那一股鼓吹“一个政党，一个主义，一个领袖”的思潮，还未成曲调，就打了回去。 1946 年初的政协决议，虽然谈判中共付出了绝大的努力，但决议却基本上体现第三方的意志。将要实行的宪政，是一个标准的欧美式宪政，属于充斥了新式知识分子的民主党派中人多年的梦想。政协决议达成之后，民盟无论左中右，均皆大欢喜。</p>\n<p>比较起来，中共对政协决议，还是大体满意的。中共领导人，对记者表示，要到南京参加联合政府，由于南京比较热，今后可能会常住淮安。而且，中共控制的区域，部分军队开始复员，也开始着手取消军队中政工干部，为军队国家化做准备。显然，这样的一个民主党派化的决议，跟当年的中共所谓现阶段主张，差距并不大。毛泽东即使在中共七大的内部讲话中，也反复提及组织自由民主的联合政府。当年中共的新民主主义，跟 1949 年以后的提法并不相同，实际上跟孙中山的宪政观念，没有多少区别。反倒是当年的执政者国民党的右翼对政协决议非常不满，也正是右翼的强烈反弹，加上接受了大量英美战后剩余武器的刺激，使得国民党最终撕毁了政协决议，导致了内战。</p>\n<p>虽然，今天看来，当日的国共内战，中共方面也早有准备。但是，战争的准备，只是一套方案而已。毕竟，世界大势，苏美两家都不乐见国共开战，国内则打了八年，所有人都希望休养生息。逆势而动，无论国共，都会丧失民心。中共方面毕竟属于弱势的一方，若能有和平途径，也是可以接受的。内战全面爆发之前，国共双方，谁先开衅，谁失败。上党战役、大同战役和四平战役，充分说明了这一点。但不幸的是，国民党方面还是错估了形势，推开了全面内战的门，让大好的宪政机会，从国人的手中溜走。</p>\n<p>1978 年以后，大陆的改革开放，虽然经济改革意味明显，但改革也意味着政治上更加开放和民主，这一点，即使执政集团最保守的成员，也无法否认。而且宪政一直也没从中共领导人的话语中消失，尽管像民主一样，前面有个“社会主义”的前缀。虽然说，中共对于 1940 年代宪政运动的政治遗产，到底如何看待，还举棋不定，但毕竟没有人公然抹掉这段历史，即使在中共权威机构出版的党史著作中，仍然会正面提及那段宪政运动。笑蜀先生十几年前，将当年宪政运动中《新华日报》和《解放日报》发表的部分相关文章汇集起来，重新出版，遭遇封杀。但当局毕竟没有像奥威尔《 1984 》里说的那样，销毁档案，烧掉报纸，将那段历史清零。只是到了眼下，才有人公开提出，当年的宪政运动，只是一时的权益之计，是为了打败国民党使用的策略。言外之意，当年中共的所作所为，都是蒙人的，根本没打算实行。这样赤裸裸的宣示背后，是一股暗流，认为眼下只能说宪法，不能提宪政，而宪政是境内外反动势力搞垮中共的一种阴谋。这几天，原来的暗流，也流出了地面，由某些官方媒体上的文章，公开说了出来。</p>\n<p>尽管如此，我还是不相信，中共已经打定了主意，要抛弃那段历史，把自己领导的宪政运动视为负资产加以遗弃。因为，如果真的这样做的话，等于公开说自己是一个玩阴谋的党，说过的话，可以完全不算数。对自己的国际国内形象，将是一个沉重的打击。但是，接受这份遗产，则意味着一场脱胎换骨的政治改革。这样的改革，当年国民党统治大陆时期，都没能做到，今天的中共，可以做到吗？即使中共的最高层有这样的决心，所要克服的阻碍之大，恐怕局外人难以想象。这一步之艰难，远远超过蒋经国解除戒严开放党禁。犹豫动摇，才是当下大陆政治的真面目。</p>\n<p>其实，笑蜀先生编的这本《历史的先声》，从书名到内容，实际上充满了对那时的中共的赞美和称道。之所以被视为别有用心，是因为中共还没有下决心到底认领不认领当年的那份遗产。世界两百年，中国一百年，大趋势如此，宪政不可回避，做鸵鸟，把头埋在沙里，宪政还是要来。自己做过的好事，说过的好话，不认账，只认领反右、大跃进和文革，恐怕不智。</p>\n<p>（“拇指博客”客户端已登陆苹果app store，百大名博，一手掌握）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[10216,10579,23608,19195]}