{"id":308913,"link":"https://chinadigitaltimes.net/chinese/2013/08/纽约时报-在新疆-那条被强化的民族分界线/","date":"2013-08-15T03:21:12Z","modified":"2013-08-15T03:21:12Z","title":"纽约时报 | 在新疆 那条被强化的民族分界线","content":"<p>今年6月26日新疆鄯善发生暴力事件之后，我打电话给在鄯善县城工作的一个亲戚，确认她的安全。“没事了，单位已安排了24小时值班，警力也加强了，”她说。</p>\n<p>我在乌鲁木齐郊区的兵团长大，从小唱着《娃哈哈》，课堂里学习美丽的新疆，56个民族是一家。可是身边并没有几个少数民族同学。以至于1987年我转学回到父亲原籍上海上小学时，同学们要求我表演“动脖子”、说维语，我不得不让他们失望。动脖子是维吾尔族舞蹈的一个动作，是内地孩子对那个遥远而神秘地方不多的印象之一。</p>\n<p>清末，随着左宗棠大军西征，天津杨柳青货郎随军营做生意大批来到新疆。1913年的某一天，因为贫穷，我的曾祖父母也随着村里人出外谋生，来到了这里，从此落下了脚，至今我母亲的家族已经在这里生活了一个世纪。</p>\n<p>这可能是新疆历史上最动荡的时期之一，战争、政局更替、民族起义，1944年山区革命期间（1944年发生在伊犁、塔城、阿勒泰的少数民族暴动），外祖父的弟弟某天出门后就再也没有回来。这段经历给他们带来的阴影多少影响着他们对下一代和第三代的教育。我至今仍记得，小时候不吃饭不睡午觉时，外祖母会用“大胡子的老维族”威胁我，当然可能还有我的表弟表妹们。</p>\n<p>然而，在我的成长过程中，除了知道男孩子打架，往往会有“巴郎子”（维吾尔语里对男性青少年的称呼）参与，我对生活在同一个城市里陌生的维吾尔族邻居们并不了解。新疆各地维汉混居情况很不同，和不少汉族一样，我生长在一个少数民族不多的地区。父母、亲戚单位里的维吾尔族同事很少，学校里的维吾尔族同学也不多，在我的印象中，维吾尔族多数开饭店、摆小摊、搞旅游。之后很多年的印象都是如此，虽然新疆已发生了很大的变化。</p>\n<p>九十年代中后期，开始听仍住在新疆的家人谈起公交车炸弹，谈起安全问题，谈起“东突”，谈起民族问题，但对于偶尔回去一次的我来说，这些看不见的威胁是遥远的，新疆还是那个“好地方”。直到2009年7月，新的记忆刷新了外祖父母去世后第二代，第三代人的担忧。从那之后，安全成了我们常谈的话题。但那个7月的缺席，对我来说，似乎从某种意义上割断了我和这片土地的联系。我不知道它发生的原因，不明白这种残忍杀戮手段背后的理由，更无法切身感受我的家人们经历的一切，我突然就成了一个旁观者。在它令我猝不及防并带来如此后果的时候，在人们讨论是恐怖主义还是民族矛盾的时候，我对于我的白卷感到不安。</p>\n<p>在新疆，民族印记从来都比在内地要深刻，然而7·5事件后两个月的某一天，当我站在乌鲁木齐市中心的大街上，我的“汉族”身份却比以往任何时刻都清晰。</p>\n<p>此时，几个手持针头的人又刚刚挑动了人们紧张的神经，令这座城市沸腾。最初的震惊已经褪去，一种隔阂似乎经过沉淀已渗入泥土，遍布到这座城市的大街小巷。砸碎了橱窗的维吾尔族小饭店，二道桥空荡荡的大巴扎，商场入口处的大棒，就如同那些所谓的“艾滋病针头”一样，更多“无形的威胁”在空气中传播，给人们带来不安。</p>\n<p>四年过后，“暴力事件”似乎已成了“每年这个时候都会出点儿事”，而讨论却和过去几十年一样，围绕着“恐怖主义”或“民族矛盾”这两个大标签，掩盖了许多更具体而真切的担心。</p>\n<p>新加坡南洋理工大学政治暴力与恐怖主义研究国际中心主任罗韩·古纳拉特纳(Rohan Gunaratna) 在电话里告诉我，“恐怖主义催生社会不稳定，而政治、社会的不稳定又营造了恐怖主义的土壤。”他认为，东突厥斯坦伊斯兰运动是支持新疆恐怖主义的一股力量，以及其他“分裂组织”。</p>\n<p>但英国杜伦大学教授、《新疆：中国西北边陲的穆斯林》(Xinjiang:China&#8217;s Muslim Far Northwest)一书的作者迈克尔·狄隆(Michael Dillon)却在邮件里写道，中国政府借用了美国人定义的“恐怖主义”，这么做是将新疆问题的简单化处理。狄隆教授认为一些维族人从长期来说有独立的渴望，但绝大多数人并不参与任何武装反对汉族人的活动，对他们来说，眼前更急迫的问题是宗教信仰问题、子女教育问题、语言文化留存等更现实的问题。</p>\n<p>维吾尔族知识分子代表、学者伊力哈木·吐赫提最近在接受法国国际广播电台采访时提出维族人的“挫败感”。这种挫败感体现在失地、就业困难、分配不公、歧视和打压。他表示，“当局只强调压、压、压，高压再高压，形成恶性循环。高压在新疆只能得到一个高反弹。像这样下去，抗争就会形成一种文化，将不仅仅是一个抗争的事件，或者一个村子出了问题，而是整个民族可能会形成一个抗争的文化。”</p>\n<p>在狄隆教授看来，多数维族群体被排除在中国飞速的以占多数汉族人文化为基础的发展之外，是问题的一个根源。</p>\n<p>正如7·5事件清晰地勾勒出一条深深的民族分界，之后的这些讨论在将一个民族放在聚光灯下的同时，也将这一条线越描越清晰。这样的分类是7·5事件后汉族人报复的源头，也因为这样的分类，“针扎事件”演变成游行和更多暴力，四年前的9月，我因此在公交车上看到两个民族的小心翼翼，人们眼神中相互的警惕。甚至有人开玩笑地说起公交车乘务员提醒乘客不要把手插在口袋里。</p>\n<p>微博上的红人、维吾尔族青年柯木在谈话时始终没有提到“民族”这个字眼，他说“民生工作”。他来自南疆和田，是新疆第一批赴内地读高中的学生，在完成了高中大学学业后，在杭州工作了几年，于去年回到了新疆，在乌鲁木齐工作。他告诉我，就像不该看到蒙面纱就说是原教旨主义，也不该轻谈“恐怖主义”还是“民族矛盾”。“我个人认为更多是地方问题，”他说。但是作为生活在新疆城镇地区15%维吾尔族人中的一员，柯木说，他不能代表更多维吾尔族的声音。“1000万人口，那是各方面的民生问题，”他说。</p>\n<p>正如柯木所说，“维汉太不一样了。”在情感表达、生活习惯上都有太大的不同。他告诉我，和田造第一批安居房的时候，因为洗手间的设计，维族人没法使用，“因为一些马桶的方向是朝着麦加的。”</p>\n<p>这种种构成了新疆错综复杂的矛盾。而强权政治和历往的不当政策又加剧了民族之间本已存在的分野，并将它推向极端。我这个曾经的“新疆人”，也不知道究竟应该站在哪边。常常是一种无力的感觉。但对仍生活在那里的亲人的安全担忧，却变得越来越真实。</p>\n<p>四年前的9月，我站在乌鲁木齐市中心的大街上，行人稀少，全副武装的士兵静静站在岗亭下，举枪面朝四方。在秋日的阳光下，我感到一丝寒意。这样的平静在告诉我“不平静”。</p>\n<p>曹莉是纽约时报中文网翻译编辑。</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18269,20534],"tags":[19194,9941,23601,9503]}