{"id":308911,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-谢远学：关于中国政治体制改革的几点认/","date":"2013-08-15T01:47:47Z","modified":"2013-08-15T01:47:47Z","title":"爱思想 | 谢远学：关于中国政治体制改革的几点认识","content":"<div>\n<p>　　内容提要：社会各界特别是学术界对中国政治体制改革的不同看法多年存在，认识不一，争论热烈。中国政治体制究竟要向哪里改革？怎样改革？改革成什么样子？这些问题从根本上讲决定着改革成败、考验着改革进程。中国政治体制改革要继续向前推进，就需要增强对改革前瞻性、合理性、规律性的科学认识，就需要始终坚定改革方向、牢牢把握改革特征、努力实现改革目标。中国政治体制改革的根本目的就在于最大限度地调动全社会全体人民的积极性、主动性和创造性，为实现中华民族的伟大复兴团结奋斗。</p>\n<p>　　关键词：改革；政治体制；中国</p>\n<p>　　中国共产党十一届三中全会以来，中国的改革开放和社会主义现代化建设事业快速推进，综合国力极大增强，人民生活明显改善，国际地位大幅提升，成就举世瞩目，发展充满活力。不过，伴随而来的也有：矛盾尖锐凸显，问题不断暴露，困难大量涌现，这在一定程度上损害了改革、发展、稳定的大局。在机遇与挑战并存、活力与阻力共生的复杂形势面前，有人把这些矛盾、问题和困难同中国政治体制联系起来，把这些矛盾、问题和困难归咎于中国政治体制存在着所谓“实质性弊端”、“结构性弱点”和“功能性缺陷”，要求进一步改革政治体制的兴趣很浓、呼声很高、热度不减。中国政治体制究竟朝着什么方向改革？怎样改革？改革成什么样子？又如何认识改革现状？社会各界特别是学术界多年来对这些问题反复提起、轮番辩论、持续求解，可见这些问题有着非同一般的重要性和严肃性，有着亟需回答的迫切性和必要性。本文就此问题谈谈自己的思考和认识。</p>\n<p>　　一、朝着什么方向改革决定中国政治体制改革的成败</p>\n<p>　　中国政治体制究竟朝着什么方向改革？是按照中国自己的方式改革还是按照别国的模式改革？这是全社会一直以来普遍关心的重大问题，也是学术界长期研究的重大课题。通过对世界各国现有政治体制进行考察、比较和分析后，人们发现，社会历史背景不同的国家，其政治制度和政治体制必然不同；社会历史背景不同的时代，其政治制度和政治体制也必然不同。任何政治体制都不是抽象和空洞的，它必然反映政治制度的本质要求，以实现政治制度的宗旨作为其建立的准则和活动的准则。“政治体制改革的方向和重大决策的作出都要适应当时的社会历史背景的需要”，都要适应维护和巩固该社会政治制度的需要。否则，这个政治体制就会脱离社会发展的客观实际，就会脱离时代要求的客观实际。从这个意义上说，在当前经济全球化的背景下，中国政治体制改革应当立足于中国特定的历史和特殊的国情，应当“中国化”。</p>\n<p>　　第一，与时俱进，不贬斥以往。一提到中国政治体制，人们就会想到中国过去长期实行的权力高度集中的传统体制，有人甚至不惜“泼墨水”、“吐口水”，极尽批判、诬蔑之能事，把过去的传统体制说得一塌糊涂、一钱不值、一无是处。政治体制是一个历史的范畴，有着自身发生发展的过程和规律，不能对其是非好坏片面地、静止地、不分青红皂白地下结论。事实上，“历史、现实、未来是相通的。历史是过去的现实，现实是未来的历史。”中国过去的传统体制有着深刻的社会历史背景，也是时代发展的产物，也是人们借鉴和摸索的结果，体现那个时代的特点，反映那个时代的要求。对于如何评价中国的传统体制，邓小平说过：“过去我们那种领导体制也有一些好处，决定问题快。”这当然不是对过去传统体制的颂扬，也不是对过去传统体制的辩解，而是表达一种事实。世界上任何事物都是一分为二的，任何一种政治体制也都不是完美无缺的。中国过去的传统体制存在诸多缺点和不足是不争的事实。大刀阔斧地改革过去的传统体制以便适应社会进步的要求和顺应时代发展的潮流无疑是必然的，是合情合理的。但是，因为拥有今天而忘记昨天，特别是否认过去传统政治体制为今天的发展进步所赋予的重要意义、所给予的重要借鉴、所起到的重要作用、所建立的重要功绩，这绝对不是马克思主义的科学态度。有人认为，中国改革开放前的一切失误和改革开放过程中出现的不尽人意情况都是政治体制造成的；也有人认为，中国历史的和现实的政治体制都必须全面地、深刻地、彻底地加以改革；还有人一概否定新中国建立起来的政治体制的历史地位和历史作用，肆意歪曲中国改革开放以来对政治体制进行的不断改革，诬蔑和诋毁中国政治体制。可以说，这些认识都是不客观的、不正确的。一味贬斥以往的政治体制，要么是罔顾事实、不懂历史、漠视艰辛，要么是思想还不够成熟、眼界还不够宽广、胸襟还不够开阔。求全责备，于事无补。没有人不想拥有与国情相符、与国运相投、与潮流相向、与时代同步的政治体制，也没有人不想探索出有生机活力、有较高效能、有比较优势、有卓越作为的政治体制，但是这决不意味着可以毫无顾忌地贬斥以往的政治体制。事实上，中国现行政治体制的形成过程无外乎就是在借鉴中吸收、在渐进中完善、在坚持中发展、在继承中创新。也就是说，中国现行政治体制来源于传统政治体制而又优越于传统政治体制，人们对传统政治体制的贬斥和批判不应该盲目，更不应该盲从。</p>\n<p>　　第二，稳中求进，不刻意超前。从政治学原理来看，政治体制改革“是有计划、有目标、有步骤地对整个社会政治体系进行兴利除弊、革故鼎新的改造。”这种改造不是新旧社会形态的更替和社会发展过程的质变，即社会革命；也不是对社会生活的某些部分或环节进行局部的点滴的改善，即社会改良。这种改造是介于革命和改良之间的具有部分质变的一种变革，它既排斥疾风暴雨式的革命方式，也排斥无关痛痒的改良方式。由此可见，中国政治体制改革一方面需要自上而下地大力推进，另一方面又需要十分冷静地保持适度。如果改革的力度超出经济社会能够承受的程度，势必引起动荡、危及稳定并最终影响改革本身。从辩证关系来看，“稳定是改革发展的前提，必须坚持改革发展稳定的统一。只有社会稳定，改革发展才能不断推进；只有改革发展不断推进，社会稳定才能具有坚实基础。”中国政治体制改革没有先例参考，只能边试边搞；没有经验借鉴，只能边试边干。所谓“摸着石头过河”，这是邓小平给中国改革作出的形象比喻，值得人们时刻谨记。“摸着石头过河，是富有中国特色、符合中国国情的改革方法。摸着石头过河就是摸规律，从实践中获得真知。”在谈到如何推进政治体制改革时，邓小平强调：“政治体制改革很复杂，每一个措施都涉及千千万万人的利益。所以，政治体制改革要分步骤、有领导、有秩序地进行。”在谈到改革可能遇到的风险时，邓小平说：“改革没有万无一失的方案，问题是要搞得比较稳妥一些，选择的方式和时机要恰当。”历史经验表明，改革的步子迈得太慢，必然丧失机遇；改革的步子迈得过快，必然导致动荡甚至翻车。究竟以多大的力度来推进政治体制改革是十分严肃的课题，“需要明确问题所在、确定改革目标、制定改革方案、有步骤地实施改革方案、根据反馈信息调整改革方案，并适时调整改革的规模、力度和速度。”从改革的实践来看，稳中求进就如同一把衡量改革力度、测量改革速度、酌量改革程度的“标尺”，它过去是、现在是、将来依然是中国政治体制改革的必然要求。殷鉴不远。苏联解体留给人们的一个重要启示就是：稳中求进绝不能动摇，刻意超常必然招致失败。那些打着“改革”的旗号搞所谓“花样翻新”的做法，那些企图走捷径搞所谓“休克疗法”的做法，没有一样不会遭到历史的惩罚和尝到失败的苦果。回过头来再看看中国政治体制改革的情况，人们有理由为中国政治体制改革所采取的政策措施和所取得的实际成就献上一份尊重和敬意。坦率地说，在方向和道路确定之后，只要不急躁、不折腾、不超常，稳扎稳打，稳中求进，中国政治体制改革就一定能够取得预期的成效和实现预定的目标。</p>\n<p>　　第三，循序渐进，不趋同西方。早在改革之初，邓小平在谈到如何学习和借鉴外国经验时就特别强调：“照抄照搬别国经验、别国模式，从来不能得到成功。”既然不能“照葫芦画瓢”，中国改革就要“量体裁衣”。也就是说，中国改革从一开始就要确定自己的方向、探索自己的模式。“没有正确方向，不仅学不到有益的知识，还很容易被一些天花乱坠、脱离实际甚至荒唐可笑、极其错误的东西所迷惑、所俘虏。”方向决定未来，方向决定成败。方向对了，改革成功可待；方向错了，改革注定失败。在改革步子迈开之前，党和政府首要的也是重要的任务就是确定改革的方向。从政治学理论的角度来说，所谓改革，就是“以维护社会的根本制度为前提和目标的，是依靠现存的社会制度本身的力量所进行的自我调整和自我完善。”从这个观点出发，中国政治体制改革必须服务和服从于中国社会主义政治制度，必须坚持社会主义原则，必须有利于推动中国社会主义制度自我完善和自我发展。可以肯定的是，中国人民已经走上具有自己特色的社会主义道路，决不会再走封闭僵化的老路，因为那是一条回头路；中国人民也决不会走改旗易帜的邪路，因为那是一条不归路。由于上述这两种路都没有出路，包括政治体制改革在内的各领域改革应该而且只能围绕中国特色社会主义道路展开，应该而且只能走出一条符合国情、具有特色、稳步推进、充满希望的创新之路。毫不夸张地说，改革的方向问题、道路问题、模式问题决定着中国的前途和命运。对此，习近平强调：“道路问题是关系党的事业兴衰成败第一位的问题，道路就是党的生命。中国特色社会主义，是科学社会主义理论逻辑和中国社会发展历史逻辑的辩证统一，是根植于中国大地、反映中国人民意愿、适应中国和时代发展进步要求的科学社会主义，是全面建成小康社会、加快推进社会主义现代化、实现中华民族伟大复兴的必由之路。”众所周知，有人曾经千方百计地想通过改革中国政治体制从而伺机改变中国政治制度，把中国拉向西方式所谓“民主”轨道，实践证明这是徒劳的，也是行不通的。中国政治制度不存在改革的问题，只存在完善和发展的问题。中国政治体制存在改革的问题，但也不是整套政治体制系统都要改革。令人疑惑的是，当新矛盾、新问题和新困难出现时，有人不是想着如何在中国现行政治体制下解决这些新矛盾、新问题和新困难，而是指责中国现行政治体制存在所谓“弊端”、“弱点”和“缺陷”，试图改换门庭，给中国披上一件“皇帝的新装”，认为这样就可以“从根本上”解决中国存在的所有矛盾、问题和困难。显而易见，这种观点在中国不可能有“卖场”，也不可能立得住、站得稳、走得远。邓小平曾经说：“所有别人的东西都可以参考，但也只是参考。世界上的问题不可能都用一个模式解决。”毫不讳言，在长期的改革进程中，中国政治体制借鉴了包括西方政治体制在内的世界各种政治体制的优点，也没有完全抛弃中国过去长期实行的传统政治体制的合理成分。中国现行政治体制从根本上说已经不是传统政治体制，但也绝不是西方式所谓“民主”体制，而是正在融合各种政治体制优点和保持中国政治体制特点的全新体制。一成不变地沿用过去的传统政治体制是没有前途的，是错误的；全盘套用西方式所谓“民主”体制是没有出路的，是更加错误的。幻想改革不经过长期的、阵痛的、演进的过程是幼稚的表现，是脱离实际的表现。多年的改革实践充分说明，中国政治体制改革不仅需要解放思想，也需要丢掉幻想。江泽民认为，“政治体制改革必须在党的领导下有计划、有步骤、有秩序地进行，既要坚定，又要审慎，循序渐进。”实践已经并将继续证明，中国政治体制改革只能循序渐进，别无他途。只要充分认识改革的长期性、复杂性和艰巨性，不为任何风险所惧，不为任何干扰所惑，确立持久、持续、持重的思想，勇于变革、勇于创新，永不僵化、永不停滞，中国政治体制改革之路就能越走越宽广、越走越明亮。</p>\n<p>　　二、能否实现改革的既定目标检验中国政治体制改革的成效</p>\n<p>　　中国政治体制究竟要改革成什么样子？换句话说，改革要实现哪些既定目标？要回答这个问题，首先要搞清楚什么是政治体制改革的目标。一般说来，政治体制改革的目标就是政治体制改革所要完成的任务和所要达到的目的，它不仅规定着政治体制改革的根本方向，而且影响着政治体制改革的实际步骤和具体方案，对政治体制改革的成功与否具有十分重要的意义。在不同的社会、阶级背景下和不同的历史发展阶段上，政治体制改革的目标内容也是不同的。有学者认为，政治民主化是中国政治体制改革的目标；也有学者认为，坚持党的领导、人民当家作主和依法治国三者的有机结合和辩证统一是中国政治体制改革的目标；还有学者认为，民主、效率和稳定是中国政治体制改革的目标。这些目标内容反映出人们对中国政治体制改革有着多角度的认识和多方面的要求。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66724-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/66724.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9525]}