{"id":308995,"link":"https://chinadigitaltimes.net/chinese/2013/08/香港獨立媒體-《斷了線》（disconnect）-從電影銀幕反/","date":"2013-08-15T14:19:22Z","modified":"2013-08-15T14:19:22Z","title":"香港獨立媒體 | 《斷了線》（Disconnect）—從電影銀幕反思電子螢幕","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"355\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/disconnect_ver2.jpg?1376563743\" />        </div>\n</p></div>\n</div>\n<p>《斷了線》（Disconnect）</p>\n<p>導演︰Henry Alex Rubin</p>\n<p>編劇︰Andrew Stern</p>\n<p>《斷了線》（Disconnect）—從電影銀幕反思電子螢幕</p>\n<p>《斷了線》由三條故事主線組成—「成人網站的年輕視像男模 Kyle（Max Thieriot 飾）被拍成新聞專輯」、「受校園網絡欺凌的 Ben Boyd（Jonah Bobo 飾）崩潰自殺」、「痛失愛兒而關係疏離的 Hull 夫婦（Alexander Skarsgård、Paula Patton 飾）意外被盜取銀行資料」，三方情節都是從緊扣互聯網的日常生活開始。的確，有關科技使用的研究文章有很多，但導演則用仔細的觀察拍攝人物的行為，用剪接的方法尋找人物相似的情況，編排了一個解構虛擬空間和現實間互相影響的故事，讓觀眾從熟悉甚至不自覺的日常生活中移離幾步，在電影院內用平靜的時間審視節奏迫人的現實生活。</p>\n<p>這電影拍攝角色使用文字訊息的場景時，沒有玩弄鏡頭技巧也不用矯情的配樂，畫面只是隨人物心情的輕微變化切換特寫鏡頭、電子屏幕和孤獨的空間，一切顯得很平靜。當電影人物全神貫注凝視螢光幕的時候，觀眾也看著電影銀幕，好像看一齣無聲電影，仔細留意著人物利用訊息對話的一舉一動，想著他們的過去和現在。就如當看到 Hull 夫婦分開二地的情節，孤獨的兩個人各自在網上尋找心靈慰藉，會想到 Derek Hull 是如何展現逃避的姿態外出工幹，離開時他的妻子只能默默地面對空氣揮手再見，卻得不到丈夫一下子的回望。導演又利用剪接把丈夫在網上賭場遊玩的畫面和妻子在虛擬聊天室跟 fear&#038;loathing 對話的畫面拼貼一起，好像用暗示的方法，對一些藉虛擬空間作為逃避的人作出批判。在我們現實生活之中，或許發生過類似的事情也不以為然，亦可能像戲中人物躲進虛擬空間裡去，但是在這部電影和電影院裡所擁有的片刻安靜，是一個讓觀眾回憶和深思現代生活的時間和地方。</p>\n<p>情節段落之間的剪接也帶領觀眾聯想到更多的東西。影片中 Hull 太太幾乎全片都是個皺眉頭，處處體恤和遷就丈夫的女性。她與 Hope Davis 飾演的大律師妻子 Lydia Boyd 彷彿互相襯托。正如上述段落之前，是大律師一家人的晚餐情節，妻子要求兒子不要在餐桌下弄手機，未果便跟丈夫談兒子的事情，結果三言兩語全台借「機」離座，鏡頭拉遠留下的是一個只想藉晚飯時間讓一家人好好對話的母親，妻子。那一個鏡頭就這樣替一個現代中產家庭，拍下了疏離之後的孤獨和寂靜。若把兩位角色聯想起來，她們同樣嘗試過向家人伴侶主動付出，卻換來無視和迴避的對待，說到這裡，導演似乎想替這些女性發出弦外之音。</p>\n<p>故事慢慢醞釀成悲劇，初次看畢電影以為悲劇的原因在於人選擇了逃避，然而看過第二遍後，發覺人與人之間還發生了承諾和信任的問題。新聞記者對於成人網站的年輕視像男模 Kyle 只視為一個注目特輯，把他拍成新聞節目，把訪問寫成新聞稿上的文字，把他變成一個影像上的人物被社會討論，卻遠遠不能想像在烏煙瘴氣的屋簷下，一個年輕生命淪為別人的性趣玩具和黑道的搵錢工具之後，他能夠何去何從。另一邊廂，兩個少年計劃周詳，利用虛擬世界建立感情和信任來騙取同學 Boyd 的信任，每一步都以為打遊戲機，每天在角落欣賞他出洋相，把自己的快樂建築在別人的痛苦之上。最後， Hull 夫妻的關係疏離，遲遲不肯面對過去，二人信任不放在對方身上，卻放到冷冰冰的電子屏幕上。他們眾人活在一個承諾盡失的現實，甚至不能再信任的現實。Kyle 的信任最終被社會出賣，少年們得不到家庭履行護蔭的承諾，夫妻也背棄了婚姻中不離不棄、互相扶持的承諾。戲劇由悲劇展開，以暴力作結。</p>\n<p>儘管《斷了線》是以寫實一面講故事，電影仍是抽絲剝繭後的呈現，現實往往比電影複雜得多，但戲的最後有一句說話可是真確的很—Everything I love is in this room—我們所愛的是在「這裡」。看片尾字幕，部分觀眾默默離開電影院，份外寧靜。自殺少年吟唱的音樂再次奏起，伴隨著時間流逝，讓我回想聲音裡是積累的哀傷、少年的迷茫，無人能在現代社會中作他航行的副手，唯有漸漸用衣物圍起自己，用耳機和音樂充塞腦袋，勉強為生活添上難得的音符和節奏。然而，我躲在鏡頭後面，看到的是以一塊一塊現代性的磚頭築起了一道高牆，愈建得高愈危險。</p>\n<p>2013年8月</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}