{"id":309008,"link":"https://chinadigitaltimes.net/chinese/2013/08/co-china周刊-张正：那天，我被关禁闭/","date":"2013-08-15T16:46:04Z","modified":"2013-08-15T16:46:04Z","title":"Co-China周刊 | 张正：那天，我被关禁闭","content":"<p><p><strong>“然后呢？竟然也就没有事后了。营长没有再提关禁闭的事，彷彿那个来去禁闭室的早上，只是我的白日噩梦。我也没有被特别刁难，尽量不思考地继续过日子，直到退伍。比起洪仲丘，我实在太幸运。”<span></span></strong></p>\n<p>下士洪仲丘临退伍前被整，关了禁闭，死在军中。号召大家到国防部抗议的网友Spicycop写道：”当兵这年，最难忘的是同袍弟兄之情，还有对国军深深的恨意～～”</p>\n<p>我也是。想起自己20年前当兵时，也曾经进了一次禁闭室。</p>\n<p>我服役的部队，是驻扎小金门某个高地的营部连。我挂的职缺是伙食兵，不过实际工作是营部政战，除了白天跟着部队割草、扫地、出操、打靶、站卫兵之外，晚上还要熬夜做些没有意义的纸上政战。我不是说”政治作战”没意义，而是”我那一年多做的政治作战”没啥意义。例如，上级要求各部队参加作词作曲比赛，但部队里没人会，我这个政战兵只好随便12345、54321写了简谱，交差了事。</p>\n<p>部队里有所谓的“主官”、“主管”，前者是军事系统，后者是政战系统，连长是主官，连辅导长是主管，营长是主官，营辅导长是主管，主官是老大，主管是老二，老二负责监督老大，互相不爽是常态。</p>\n<p>我的直属长官是营辅导长，大家都以台语称其为“营PO”，是个细皮嫩肉微微发福眼球凸出的长官（军阶是上尉还是少校？记不清楚了）。二十年后，我仍留着他“脑筋不太好、又很怕被人瞧不起”的模糊印象，不过，记不得什么实例。</p>\n<p>或许，新来的精壮营长对营PO不满，算是个实例。</p>\n<p>新来的营长姓李，名字就别提了。根据他名字的谐音以及行事风格，我们私下称他“野狗”。野狗营长是个狠角色，目露精光，不苟言笑，有典型军人的堂堂相貌。对付我们这些不知为何而战的义务役大头兵，他最厉害的一招，就是命令我们把办公室彻底清空，所有的桌椅橱柜通通搬到空地上，然后，再搬回去。这个不得不服从的命令到底有什么意义？不清楚，但是这样傻不咙咚来回搬一次之后，办公室真的会变得比较干净整齐。</p>\n<p>营长这招，特别针对营政战办公室施展过两回。政战办公室特别凌乱吗？倒也未必，私下的解读，当然新营长给营PO的下马威。</p>\n<p>营长是部队的“主官”，我老板营PO是部队“主管”，两人的房舍是连栋平房，位在高地的最高处，屋前有门廊，门廊下有藤制凉椅。营长虽然讨人厌，但是聪明得多，很快就摸清营PO的斤两。我看着两位长官胜负立判的斗法（野狗营长官阶高，又狠，我的老板岂是对手），心想，不甘我的事。</p>\n<p>但是我错了。</p>\n<p>那天“营集合”，要布置营集合的场地，这是我分内的事。刚巧我被排到站卫兵，事情就落在新来的学弟身上了。也不是什么了不起的布置，就是把黑板拉出来，放上国旗肖像标语之类的，无意义，但有点繁琐啰嗦（军中好像尽是这样的事情）。营集合的场地紧邻卫哨，我看新来的学弟生疏笨拙，鸡婆地背着从来没机会打“共匪”的枪，走到十步之外的学弟旁，指指点点。</p>\n<p>不知道其他基层单位是怎么站卫兵的，我们那里的卫兵，只是聊备一格。因为不是海防单位，所以不用担心对岸的水鬼摸上岸（其实我当兵的那时候，已经没再听说有水鬼来摸哨了）。也没有重要军事设备，只有一挺老旧的防空高砲（但可别小看这挺砲！在此之前，这挺砲误击“匪区”，原本的营长也因此下台）。我们是个小小的营部连，进出的多半是其他连的业务兵，唯一要注意的是，半夜别打瞌睡，不是防共匪，而是防上级查哨。</p>\n<p>我下了卫哨，跟着部队一起参加营集合。夏末秋初，天气晴朗，五个连，数百名各连弟兄排成ㄇ字型。忽然，营长喊我的名字，叫我出列，站在ㄇ字型的中央。我不知所以，全营弟兄也不知所以。</p>\n<p>“你站卫兵的时候，是不是擅离职守？”营长声严色厉。</p>\n<p>营长喊了另外一位义务役下士出列，指着我，要下士当证人：“你刚才有没有看到他站卫兵擅离职守？”这位下士和我同连，平常也是打打闹闹的朋友，他站在我身旁，我的视线余光感受到他的为难。原来，营长刚才拉着那位下士，远远看着我，证明我的确擅离职守。</p>\n<p>我不记得自己有没有解释，或者有没有机会解释。的确无从辩解。我的确离开了那一公尺见方的卫哨所，虽然是为了很无聊的公事。即使我们平常都是那样毫无敌情观念地站卫兵，但，只是没人纠正没人处罚而已，不表示我们没有错。其实半夜时，我们还一边站卫兵一边用卫生纸烤香肠来吃呢！这有点像不幸的洪仲丘，平常大家带手机都没事，不过一旦长官要整你，这绝对是充分的好理由。</p>\n<p>营长狠到底，当着全营的面，再把营PO、我的老板叫出来，叫他立刻亲自押车，押着他的直属政战兵，我，直接去禁闭室。超不给他面子的。</p>\n<p>一路上，营PO脸色铁青，没说话。我想，他也知道营长对他不爽，当众整他的下属给他难看，可怜他毫无反抗能力。我认了，盘算着去禁闭室蹲个几天，练练身体，关完之后，当然也就不需要做政战了。哈！政战是多么重要的工作呀！当年国民党就是被共产党的政治作战打败的吧？绝对不能交给一个被关过禁闭的人咯！我剩下不到一年的役期，就乖乖当个一般兵，站站卫兵扫扫地，平安回家最实在。</p>\n<p>然而，我又错了。</p>\n<p>禁闭室在山坡上，一栋平房，屋前用铁丝网围起半个篮球场大小的沙土空地，一群弟兄正在晴朗无云的烈日下“锻炼”。</p>\n<p>登记了基本资料，抽掉皮带，换成夹脚拖鞋，我也加入“锻炼”的行列。一开始，还以为自己的体能不错，但是，我太高估自己了！在照了会痛的烈日下，在怀着恶意的黄色沙土上，连续做着没有止尽的伏地挺身、仰卧起坐、交互蹲跳。不到半个钟头，我就撑不住了。只记得十几位禁闭室的“同学”围着圆圈青蛙跳，我跳一步，跌一步、吃土。跳一步、跌一步，吃土。不断吃土，土是烫的。</p>\n<p>靠！这实在要命！我不会连一天都撑不过去吧？其他人怎么这么厉害？</p>\n<p>意外来了。与我同一天关进来的，还有一位师部的弟兄，好像是宪兵。小金门只有一个师，关的又是师部的宪兵，代志比较大条。于是师部长官特地来“探监”，我记得是副参谋长，小金门的六大长官之一。</p>\n<p>长官探监，也顺便看看其他被关禁闭的不良士兵。我们暂停“锻炼”，在烈日下、黄沙土上，乖乖立正站好，等候副参谋长一一询问。</p>\n<p>“你为什么被关进来呀？”</p>\n<p>“报告！逃兵！”</p>\n<p>“以后不可以了。”</p>\n<p>“你为什么被关进来呀？”</p>\n<p>“报告！喝酒打架！”</p>\n<p>“以后不可以了。”</p>\n<p>“你为什么被关进来呀？”副参谋长问到我。我刚来，排最后一个。</p>\n<p>我喘着气，挂着汗，心一横。</p>\n<p>“报告！因为营长和营辅导长内斗，我是被牺牲的！”</p>\n<p>副参谋长原本只是例行公事问一问，没准备遇到“冤狱”。眉头一皱，回头问禁闭室管理人员：“这是怎么回事？”</p>\n<p>管理人员肯定没料到我有这招，支支吾吾答不上话。有人被送来，他们只是照表操课。调出资料，资料不全。</p>\n<p>关禁闭，必须经过师部审查。咱家营长太心急了，程序不完整。刚巧师部长官来巡视，而我也拼死一搏。</p>\n<p>“先送回去！资料齐了再送来！“副参谋长想了解套的办法。</p>\n<p>于是，我就这样出了禁闭室，在当天中午被送回到连上。</p>\n<p>我还记得营门卫哨看到我的表情，像是见到有人从地狱里回来似的。我的草绿军服尽是黄土，脸颊晒得通红、气若游丝。弟兄们照顾着我去洗澡、吃饭，然后营长召见。</p>\n<p>鬼门关走了一回，侥幸找到缝隙溜出来，我也没有斗争的力气。营长和营PO坐在房舍门廊前的凉椅上，笑容可掬，谈笑风生，显然我向上级告的状，已经传到他们耳里：“你看，我们感情很好啊！哪里有不愉快！哈哈哈！“</p>\n<p>我只记得这句恶心的话。</p>\n<p>事后呢？竟然也就没有事后了。营长没有再提关禁闭的事，彷彿那个来去禁闭室的早上，只是我的白日噩梦。我也没有被特别刁难，尽量不思考地继续过日子，直到退伍。比起洪仲丘，我实在太幸运。</p>\n<p>就像营长和傻瓜营PO最后那句假惺惺的话，军队里，太多的言不由衷。</p>\n<p>我们这些“义务“役，真的同意这是”义务“吗？只不过逃不了躲不掉，才不得已来蹲苦窑。</p>\n<p>而“志愿役“呢？真的把当兵视为”志愿“吗？恐怕也少之又少。多半是图个钱多事少。</p>\n<p>只有现代如此吗？喔不，想想当年被撤退来台的国民党沿路“拉夫”，而后被称为“荣誉国民”的“荣民”们，那名称有多么讽刺！</p>\n<p>再进一步问，“国军”真的是国家的军队吗？“共军”真的了解理想中的共产主义吗？以“反恐”为名征战世界各地的美军，难道不知道自己就是最大的恐怖组织吗？</p>\n<p>有人说，军队是“必要之恶”，为的是保家卫国。我不同意，但也不敢保证没有“国军”之后，“共军”是不是真的会打过来。我只知道，遇到飞弹危机时，我在小金门一点都不担心，也无能为力，因为飞弹咻一声就飞过海峡，谁要理会我们这些拿着老旧步枪的小部队？我能做的，只有等待每一个月明如昼的满月之夜，从坑道里出来，看着一轮满月，抽一根菸，庆幸自己又撑过了一个月。</p>\n<p>谨以此文悼念冤死的洪仲丘。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/DOx_QbVIURk\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,19196]}