{"id":309024,"link":"https://chinadigitaltimes.net/chinese/2013/08/雾谷飞鸿-美国的处方药广告/","date":"2013-08-15T20:03:24Z","modified":"2013-08-15T20:03:24Z","title":"雾谷飞鸿 | 美国的处方药广告","content":"<p><p>在美国看电视躲不开广告。五花八门的广告当中有一类比较特殊，就是制药公司推销它们的处方药。说它特殊，是因为别的广告都连篇累牍地介绍自己产品的优点，不天花乱坠吧怎么也是冠盖群雄，有的还会拿别家的产品垫背，唯独处方药广告，只有不到一半时间用来介绍药物的特点功效，更多的时间是各种禁忌、警告，特别还会提到如果误用有致死的可能，所以听到后来，心里会想：这究竟是在推销产品呢，还是在劝人不要用这种药物？甚至是不是哪位大侠在打假？</p>\n<p>前些天我花了一点时间，收听了国家广播公司（NBC）的晚间新闻，还把节目当中的所有广告都录了下来，事后做了一个小小的统计，统计结果和广告内容介绍如下。</p>\n<p>半个小时的新闻节目，前半段是当天的重要国内外新闻，广告主要在后半段插播，一共有17支，其中制药公司处方药广告3支，其他广告包括非处方药、卫生用品、贷款、保险或节目预告等共14支。后者总共占时5分钟，最长的30秒，最短的10秒，平均不到22秒。</p>\n<p>3支处方药广告都超长，分别来自阿斯利康、辉瑞和礼来等制药公司。辉瑞的1支90秒，其他两家公司各占时60秒。但是这些广告最多只有一半的时间是在讲药品的优点和用处，其余时间则用来向可能用药的患者提出警告。</p>\n<p>阿斯利康（AstraZeneca）的广告用前30秒推销它的降胆固醇药物可定（Crestor），接下来的30秒钟，先说哪些人不能用这种药，包括肝病患者、正在哺乳期或孕期的妇女，以及可能怀孕的女性。然后说病人如果发现某些症状，包括肌肉疼痛，感觉虚弱和易于疲劳，腹痛或食欲不振，皮肤或眼睑发黄等，则必须告诉医生并停止用药。</p>\n<p>辉瑞公司（Pfizer）的止痛药西乐葆（Celebrex）用于治疗关节炎，它的1分半钟广告只有前35秒和最后的10秒钟是在介绍西乐葆的好处和疗效，中间的45秒钟完全用来说明药品的副作用，包括有可能引起心脏病发作与中风，严重的可能导致死亡，如果原来就有高血压的话，危险性还会增加。此外西乐葆还可能引发溃疡，或者造成呼吸困难。因此，广告词强调病人一定要事先说明自己的身体状况，由医生决定是否可以使用这种药物。</p>\n<p>礼来公司（Eli Lilly）壮阳药希爱力（Cialis）的广告则更加谨慎，只有前20秒是说希爱力对性爱和谐的功效，接下来的40秒几乎全部是讲什么人不能用这种药以及药品的副作用。例如正在治疗高血压的病人就不能用希爱力，因为可能造成他们血压反常地降低。而且用这种药的同时不能多喝酒，希爱力还可能引起头痛头晕，腹痛和消化不良，以及背部或其他部位的肌肉疼痛等。</p>\n<p>千万不要认为这些大药厂是在自觉地介绍自己产品的危险和问题。这些广告所费不赀，虽然只有当红电视连续剧等娱乐性节目插播广告收费的四分之一左右，但是晚间新闻仍然是播放广告的黄金时段，一段30秒的广告收费可以高达45,000美元，不是一般厂商负担得起的。它们之所以拿出一半甚至更多的广告时间来警告患者，原因是美国对处方药监管甚严，不但研发过程要过五关斩六将，成本巨大，而且投放市场后绝对不能误导病人用药，否则会面临天价的罚款。</p>\n<p>司法部近年来查处了十来起有关药物不当推广的案例。如果仅仅按虚假广告处罚的话，即使违规不止一次，最高也只有1万美元的罚款或/和1年刑期。但是如果用药造成病患病情恶化甚至死亡，广告又没有强调药品的副作用，以致虚假广告罪名成立，连带的民事和刑事责任就成了大事。例如葛兰素史克公司（GlaxoSmithKline）去年7月在美国被罚款30亿美元，原因就是它不当宣传其抗抑郁药盐酸帕罗西汀（Paroxetine HCL即Paxil）可以用于未满18岁的病人，以及没有报告治疗糖尿病的药物文迪雅（Avandia）的安全数据。这是有史以来制药行业被罚款的最高纪录。在这之前的2009年，辉瑞公司也因为不当推广药物，被处罚23亿美元，在当时也是创了纪录。</p>\n<p>这样看来，制药公司花大价钱在电视节目上做广告，同时却要大讲药物的危险性，并不是跟自己过不去，而是避免今后被食品和药物管理局和司法部起诉，造成巨大经济损失的预防措施。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2013/08/image0023.jpg\"><img class=\"size-full wp-image-9479\" src=\"http://blogs.america.gov/mgck/files/2013/08/image0023.jpg\" alt=\"去年7月2日食品和药物管理局刑事调查办公室公布司法部的新闻稿，葛兰素史克公司因为不当推广药物在美国被罚款30亿美元。\" width=\"624\" height=\"440\" /></a></p>\n<p>去年7月2日食品和药物管理局刑事调查办公室公布司法部的新闻稿，葛兰素史克公司因为不当推广药物在美国被罚款30亿美元。</p>\n</div>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}