{"id":309021,"link":"https://chinadigitaltimes.net/chinese/2013/08/许志永致习近平的公开信-一个公民对国家命运/","date":"2013-08-15T19:55:29Z","modified":"2014-01-24T09:05:08Z","title":"许志永致习近平的公开信——一个公民对国家命运的思考","content":"<p>一</p>\n<p>我应该祝贺您今天成为中国共产党的最高领导，尤其在这个国家亟待伟大变革的时刻。但我也为您感到深深的忧虑，不知道您是否注意到了这个国家存在的严重问题。</p>\n<p>就说刚刚过去的18大，也许您看到的是代表们对报告赞不绝口，各大媒体网站连篇套红回顾十年辉煌展望光辉前景，一片信心百倍欢天喜地的盛世景象。可是如果您仔细倾听，其实欢庆只是浮在表面，光鲜外表下却是一种莫名的紧张气氛。为这个会，数百万的武警、军队、警察以及各级政府“誓死保卫”，北京还要动用140万“志愿者”把守街头，成千上万渴求正义的上访者被非法监控、非法拘禁甚至被黑监狱看守野蛮殴打，连我这样一个温和的公民也被非法限制人身自由不能出家门近一个月了，难道你们担心我去砸会场不成？更荒唐的是，多路公交车窗户被封死，出租车玻璃的摇把卸下来了，公园的游船停止运营了，农民工随身带的劳动工具不得不留在火车站安检处，有些超市连菜刀和水果刀也下架了……这个国家到底怎么了？不就是开个会吗，为什么这么如临大敌？</p>\n<p>是的，这个国家有太多“不和谐因素”：那些被强权野蛮掠去房屋和土地的人们，自焚、自杀、被枪杀的悲剧此起彼伏；那些遭遇司法不公的无权无势者，他们年复一年奔走在上访路上；那些在被权力扭曲的市场中挣扎生存的千千万万民营企业，他们缺少公平的发展机会；那些在资源、能源、通信等领域被官僚垄断资本贪婪盘剥的亿万消费者，他们忍气吞声；那些每天为生活中无处不在的特权腐败、为官二代骄奢跋扈而愤怒的亿万普通中国人，他们无可奈何……无论工作多么辛苦收入多么微薄，无论孩子上学择校多少麻烦，无论买房多么遥不可及，无论垄断国企多高的福利，无论王立军们有多少女人，无论红十字会多少黑幕，无论国家议会里有多少外籍人士，无论“砖家”们多么无耻，无论“表哥”、“表叔”们多么风光，无论自家孩子奶粉里多少毒素，无论各种“特供”多么奢华……都要活下去，这社会就这样，该低头的要低头，该找关系的捏着鼻子也要去找，还能对着央视镜头说“我很幸福”。到处都有生活，即使今日北朝鲜也不例外，但一个国家是否正常，要看生活背后人们自然流露的情感，看每个人脸上是单纯幸福还是冷漠复杂，看一些事件人们突然的本能反映。也许绝大部分人都在沉默，只是偶尔在饭桌上骂几句娘，可是，这种沉默会凝结成一种无处不在的氛围，会变成横飞的流言，会在和自己利益不相关的某个时刻突然爆发！</p>\n<p>这不是一个正常的社会。一个内部分裂的国家，无比奢华盛大的仪式背后是弱者的绝望和无助，有人是统治阶级，靠权力，靠枪杆子，靠公检法，靠黑社会，拼命攫取私利，然后把财富和子女转移到国外；有人是被统治阶级，无权无势，任人欺压，没有平等的机会，没有普世的权利和尊严，连一点微弱的社会保障也成为强权者蚕食和侵吞的黑洞。一个阶级正在固化的社会，最重要的权力部门最庞大的国家资产属于红二代官二代，穷人的孩子越来越失去机会。一个不自由的社会，所有人戴着镣铐生存，连同我们的教育，幼小的灵性就被套上沉重的枷锁，没有伟大的创造，也没有伟大的文化艺术。一个缺失公义的社会，谁拳头硬谁说话算数，丛林法则恣意张扬人性中的自私、贪婪与仇恨，泯灭这个民族的自由、尊严和每个人脸上纯真的笑容。</p>\n<p>无论多么高举团结的旗帜，我们民族从类没有像今天这样人心离散，不仅新疆、西藏，整个国家人心散了。</p>\n<p>三十多年来，中国改革开放重新走上现代文明之路，十年来，经济列车继续高歌猛进，GDP跃居全球第二，无数高楼林立，高速公路延伸到偏远的山区……没有人否认这进步，但我们的社会从未抛开专制主义镣铐，所谓中国模式其实就是国家资本主义，经济方面引进了普世价值，市场经济和对外开放激活了发展潜能，而政治方面依然强权垄断一切左右一切，强势政府一段时间内确实能促进经济发展，但由于最终无法建立民主法治的制度，市场被扭曲，社会极端不公，沦为权贵资本主义，强权成为进一步发展的障碍。当最引以自豪的经济也开始放缓，国家资本主义气数将尽。</p>\n<p>也许有人怀着善良的愿望，希望在一党控制的稳定秩序下继续发展经济改善民生，以为这些问题都可以在发展中逐步解决。但这不现实，人类社会发展自有其规律，多元化市场经济和一党专制不可能长期相容，中国不可能一只脚迈进了现代文明另一只脚还停留在中世纪。作为一个发展中国家，中国具有巨大经济潜力，完成民主转型后可能发展更好更快，过去十年，俄罗斯、波兰等前社会主义国家、巴西、印度、埃及等等诸多发展中国家的经济都在快速增长，更重要的是，他们的人均收入大都比GDP增长更快，民生显著改善，而中国维稳经费年年暴涨，年年喊民生却贫富差距不断拉大。虚假的民主、巨差的贫富、缺失的诚信、邪恶的不义，这不是中华民族的伟大复兴之路，这是一条通往悬崖之路。</p>\n<p>二</p>\n<p>改良与革命，在辛亥百年之后再次成为国人热议的话题。共产党内有识之士一直在探索中国特色的政治体制，试图通过加强舆论监督和反腐败约束地方权力，通过倡导法治维护社会公正，通过选拔机制改革选出更有德才的干部，通过有限的党内民主解决内部职位合法性问题。但只要坚持“五不搞”，坚持一党专制，所有这些努力都那么苍白无力，这个党已经演变成谁也不负责任的庞大既得利益集团，所有这些改革的努力都被利益和错综复杂的人际关系消解，政治改革年年喊，喊了三十多年也没有任何实质进步，刚刚过去的大会对人民政改的呼声也没有做出任何实质回应，我很悲哀地看到，执政党已经失去了前进或者后退的能力，等待着历史大潮的淹没。</p>\n<p>不可否认，共产党员中有理想主义者，陈独秀等人是理想主义者，1930年代投奔延安的青年有很多理想主义者，改革开放，这个党残存的理想主义者重新萌发，这其中就有您的父亲，他曾为仗义执言而饱受凌侮，当他们竭尽全力终于推开这个国家尘封已久的大门，才知道社会主义中国已累累伤痕家徒四壁。直到今天，仍有理想主义者为政治改革而呐喊，为中国的前途和命运而忧虑，我尊敬他们。</p>\n<p>但是，请原谅我的直率，这个体制已没有任何前途。它在我们民族历史上留下太多恐怖、荒诞、耻辱的记忆。从井冈山武装割据开始，创党初期的理想主义就已死去，它内部权力斗争之残酷骇人听闻，为了权力发起一场又一场运动，为了权力不顾亿万同胞饿殍遍野生灵涂炭。它把这个国家分成统治阶级和被统治阶级，让人与人之间互为隔膜、仇恨、厮杀，它疯狂发作的时候，成千上万的中国人以阶级斗争或者忠于领袖的名义彼此视为仇寇相互殴斗残害，这个民族富有智慧正直敢言的精英和悠久的文化传统几乎被扫荡殆尽。我尊敬改革开放三十多年来一些理想主义者为挽救共产党所做的努力，但是很遗憾，有一天当一幕幕真相大白于天下，我们民族很可能难以承受那些痛苦和耻辱。</p>\n<p>它已腐朽没落。自古以来污浊的官场文化至今一脉相承，自私、贪婪、虚伪、腐败透顶，官官相护形成一个庞大的特权阶级关系网，台上一套台下一套，表面一套背后一套，高层在权斗，中层在站队，下层拼命捞取财富，没有理想，没有道德，就连它的最末端——大学生入党积极分子也大多是学生中最虚伪最世故（所谓更成熟）的，明明是为了升官发财却要高喊为国为民，没有敬畏，没有底线，庄严宣誓的时刻也敢撒谎——有几人真的要为共产主义奋斗终身？人民数十年辛苦劳作，可至今数千万人仍生活在国际公认的贫困线以下，而腐败官场穷奢极欲，每年数千亿“三公”消费，数千亿维稳经费，还有不知道多少亿被偷偷转移国外，长此下去，人民怎么能承受得了？</p>\n<p>它的文化基因与现代文明格格不入。暴力革命、“枪杆子里面出政权”实质是占山为王的丛林法则，阶级专政意味着一个阶级或政党有统治地位，其实是等级制度的变种。三十多年来，有识之士试图改造它，在丛林政治的基因上嫁接普世文明，于是中国经历了从计划经济到市场经济从公有制到私有制的改革开放。但政治体制几乎没有变化，有人说，政治改革理论准备不足，确实理论不足，因为不可能有一套理论把黑的说成白的。马列主义政治理论的核心是阶级专政，毛泽东的“枪杆子里面出政权”确实是列宁主义中国化，其实就是“打江山坐江山”的翻版。“三个代表”某种程度上算是继承“黑猫白猫”，但已经远离马列毛，到了和谐社会和科学发展观，已经完全背离无产阶级专政，却又不愿放下马列毛，于是理论自相矛盾，不可能走出怪圈，最后只好闭上眼睛“摸着石头过河”了。一个大国的政治文明转型理论缘何困顿至此？根本在于，专政理念与现代文明截然对立，只要不彻底解放思想抛弃共产专制，就不可能找到方向。</p>\n<p>党章里罗列一长串互相矛盾的主义、思想、理论、重要思想，孔子雕像现身天安门不到百天又消失了，资本家入党了，唱红的领袖被抓了，却还要高喊“五不搞”，到底要搞什么？哪来的理论自信？这个国家有太多谁都明白的谎言，比如中国人民享有广泛的民主权利，最高权力机关是全国人大，腐败是极个别现象，人权比美国好五倍，等等；有太多毫无道义基础的暴力，比如到处发生的政府勾结黑社会野蛮强拆，在北京非法拦截、关押、殴打上访者的黑监狱，等等。当权力失去道义基础，当一个体制失去信仰和灵魂只能靠大把金钱来维系，它怎么可能带领一个民族实现伟大复兴？</p>\n<p>18大描绘了建国一百周年的宏伟蓝图，让我们稍微思考一下，以目前的发展模式，以目前的人均收入增长速度和维稳经费增长速度，到2049年中国会是什么样子？过去十年，中国人均可支配收入增加1.8倍，而维稳费用增长4倍多，从2002年的1348亿元增长到2012年将超过7000亿元。根据财政部发布的中央和地方预算执行情况的报告，从2008到2010年，中国公共安全（公检法和武警）支出分别为4059.76亿元、4744.09亿元、5486.06亿元和6244.21亿元，分别比上一年增长16.4%、16.8%、15.6%和13.8%，这还不算摊派到企业的以及地方政府用于维稳的巨额预算外费用。即使以过去几年最低增长速度13.8%算，2049年中国维稳费用将达到74.6万亿元，人均超过5万元，而如果按照2002年到2011年实际年均增长18.5%计算，到2049年维稳经费将高达333.5万亿元，人均25.7万元，这样的国家还会存在吗？</p>\n<p>这个只唯上不顾民的体制极度缺乏创造和谐的能力，官员们整天琢磨领导想什么要什么，而不用在乎人民想什么要什么，因为权力来自上面最终来自枪杆子，只要搞定上面跟对了人就能升官发财，人民算什么东西？能把我怎样？权力黑帮化，没有正义，不公正导致不稳定，巨额财政用来维稳而不是消除贫富差距，于是更不稳更需要维稳，中国已经陷入无可救药的恶性循环。谁还会相信这个体制的维稳费用会降低？为什么就不能换一种政治体制？为什么就不能走全人类都在走的康庄大道非要自己“摸着石头过河”？为什么就不愿兑现一个多世纪以来中华民族无数仁人志士追求自由民主的呐喊？这究竟是为什么？到底是为国为民还是为自己？</p>\n<p>三</p>\n<p>一个真正伟大的国家，她有市场经济制度基石上人民繁荣富裕的生活、民主法治基石上人人得享公平正义、自由基石上灿烂的科技和文化、全球范围内捍卫公义的能力、引领人类新文明时代的核心价值。二十一世纪的中国一定会成为世界上最伟大的国家，她必须真正属于人民，内部不能分裂，它必须是一个自由、公义的国家，必须是一个民主宪政的国家。</p>\n<p>民主意味着人民——作为一个国家全体公民的集合概念，是这片土地的主人，他们让渡权利建立国家是为了共同的自由、安全和福利，执政者的合法性来自人民的授权而不是“打江山坐江山”等任何野蛮征服。每个国家的民主有自己的特色，没有两个国家的民主完全相同，但作为普世价值，人类创造的“民主”概念有着普世的含义和原则。</p>\n<p>民主离不开定期、直接、自由、公正的选举。执政者必须经过人民授权。人民授权绝不是抽象的所谓“历史的选择”，历史曾在阿富汗选择了塔利班在德国选择了希特勒。人民授权绝不是文宣队组织群众列队欢迎军队入城从此世世代代交出自由和尊严。人民授权绝不是层层监控下组织部选拔出听话的奴才投票“选举”早已内定的名单。权为民所赋，必须有一整套民主制度作保障，以确保人民有真正选择的机会。各级政府和议员定期、直接、自由、公正的投票选举是民主（人民授权）之必要过程，任何一个国家都不例外。</p>\n<p>民主离不开司法独立。民主离不开法治——法律规则的统治，法治与人治根本区别不在于一个国家有没有法律，而在于所有个人和组织都不得超越法律之上，在于所有的纠纷尤其是政治纠纷必须在法律框架下解决。司法独立是法治的基石，司法必须独立为社会正义的底线，一旦司法沦落为少数人统治别人的“刀把子”，没有尊严的法官也就没有尊严的人民。</p>\n<p>民主离不开军队国家化。军队由国家财政供养，当然应该属国家所有，由民选的政府首脑统领，其职能是执行法律、维护秩序和正义。为防止沦为个人、家族或利益集团的“枪杆子”压迫人民，军队必须和政党分离，不得干预国内政治纷争，不可以成为任何政治组织的工具，这是人类文明社会的基本常识。</p>\n<p>民主离不开行政中立。党政应该分开，政党轮替不影响政府运作，这才是真正稳定的国家。国家公务员应当由专门机构统一考试录用，不得有党派、民族、性别、信仰等身份歧视，公务员依法履职，不受政党等社会团体支配。</p>\n<p>民主离不开新闻自由。没有独立的舆论公器，权力在黑箱中必然恣意妄为，所以公民必须有办报、设立电台、电视台、网站等传播信息市场主体的自由，禁止新闻审查。</p>\n<p>民主离不开多党竞争。就像没有竞争的商品必然质次价高一样，没有竞争的政党也必然腐化堕落，这是基本的自然法则。没有自由竞争的多个候选对象就不会有真正的选举，不会有真正的民主。多党和平竞争，推销理念和服务，由人民投票决定谁来执政，这样的国家才真正属于人民。</p>\n<p>民主离不开地方自治。一个大国不可能事无巨细都有中央管理，中央与地方在法治框架下分权，宪法确定中央权力，其余权力归地方，地方自治不得违反国家统一的宪法和法律，不得侵犯公民基本权利和自由。</p>\n<p>政府首脑和议会直接选举、司法独立、军队国家化、行政中立、新闻自由、多党竞争、地方自治是现代民主的必有原则，是两百年来人类文明最重要也是最普及的常识之一。这不是东方的西方的，不是资本主义的社会主义的，这约束权力实现自由公正的智慧属于全人类，这些基本原则决定了民主的真假。我们的人民代表大会制度，原理和西方议会制度一样，可一旦加上中国特色——被操控的没有自由竞争的间接选举，外交部发言人口中的“国家最高权力机关”就成了尽人皆知的“橡皮图章”。我们的司法，也有很多不错的法律，有很多法学院毕业生，可一旦加上中国特色——听党话顾大局，法官就成了庞大官僚体制中的卑微角色，没有忠于法律和良心的浩然正气，拆迁不立案、征地不立案，随便哪个领导打个电话让法官怎么判就怎么判，于是司法冤案遍地上访大军浩浩荡荡，于是“资本主义”国家享有崇高威望的法官在中国成为众人嘲讽甚至恨不得投炸弹的对象……真的没必要讲更多了，这些都是最最基本的常识，全世界都在走的人间正道，怎么就成邪路了呢？</p>\n<p>在这些常识确立的原则之上，每个国家根据自己的国情、历史文化选择了国家结构、政体、议会制度、司法制度等具体制度，比如俄罗斯是联邦制而法国更接近单一制，美国是三权分立的总统制而英国是议会主导的责任内阁制，等等。</p>\n<p>中国未来需要什么样的宪政制度？一个多世纪以来无数仁人志士思考过也努力实践过，可是一百年后，这话题居然成了知识界的禁忌。2011年辛亥革命百周年之际，我和一些公民开始探讨未来中国具体的宪政制度，经过半年多的讨论，提出如下制度构想：</p>\n<p>中国的国家结构应该接近联邦制。中国作为一个幅员辽阔的大国，过于中央集权会妨碍地方自由发展，应在宪法框架下明确划分中央权力和地方权力，中央管辖国防、外交、司法制度、海关、统一市场、货币发行等，中央与地方共同管辖宪法和法律实施、公民基本权利保护、税务、教育、科学、社会保障等，其余权力在不违背宪法法律前提下，地方自治。</p>\n<p>国家由省、直辖市和特别行政区组成。各地方自治，遵从宪法和法律确立的国家与地方权限划分；香港、澳门特别行政区自治权依现有法律；台湾地区以及其他地区的特殊地位将根据民主协商确定；不设民族自治区。自治应当是地方自治，而不是任何民族或种族的自治，民族自决是一个不合理的过时的概念。中央以下分为省（直辖市和特别行政区）、县（市）和村镇，三级均实行民主自治，根据需要设立议会和政府，或者采取议行合一的决策管理制度。</p>\n<p>国家机关按三权分立原则设立。总统定期由全民直选，作为国家元首、行政首脑和三军总司令，捍卫宪法，执行法律。同时，议会拥有立法、财政、决定总统提名的官员、弹劾总统等权力，最高法院有独立的审判权力以及审查议会立法和总统行为是否合宪的权力。</p>\n<p>议会应当分成两院，分别代表行政区域（比如叫参议院）和人口（比如叫众议院）。众议员产生方式应当是按人口比例确定代表名额，一人一票直接选举。参议员作为行政区域的代表，其产生方式可由地方确定。</p>\n<p>司法机关包括最高法院、省高级法院、中级法院和基层法院，不单设宪法法院。法院有权根据宪法、法律和地方法规审理刑事、民事、行政等各类案件；通过个案审查国际条约、法律、地方法规、政府文件和法令是否违反宪法和上位法；就国家权力机关之间、各行政区域之间纠纷作出裁判；最高法院解释宪法、维护宪法权威。法官独立审判，忠实于法律和良心，不受任何行政、政党、社会组织和个人的干涉。法院经费支出全部来自中央财政，参众两院根据法律规定确保各级法院的经费。</p>\n<p>以上这些具体制度也许还不成熟，我们希望更多公民认真讨论，尽早达成国民共识。</p>\n<p>探讨中国的宪政制度，是因为它如此重要，没有一整套科学的制度，民族复兴是虚妄。从来没有像今天这样明显，我们民族面临的威胁不是来自外部，而是来自内部，来自扼杀自由、摧残公义的专制制度。13亿人民，只要自然发挥每个人的创造力，我们的GDP就应该是美国的五倍，我们的科技创新也应该是美国的五倍，这片古老的土地被专制压抑太久了。完成民主宪政的历史转型，她有着充分的个人自由，有着健全的民主法治制度和公平正义的社会，有着内部强大的凝聚力，她的繁荣富裕、科技发达、高贵的民族精神、全球捍卫公义的责任担当、引领人类未来的宏大气魄足以赢得全人类的尊敬，这才是我们伟大的中国。</p>\n<p>四</p>\n<p>也许因为这个国家太大，也许因为专制历史太漫长，中国历经一个多世纪挫折磨难也未能完成政治文明转型。而在辛亥革命一百年之后的今天，这个古老的民族能否经得起文明蜕变最后的阵痛？人民怎样才能付出最小的代价？我们必须在乎这些，我们是建设者。</p>\n<p>有一天专制突然结束中国会不会天下大乱？这是很多人的忧虑。“白骨露於野千里无鸡鸣”的历史记忆犹在，有人也刻意拿“千百万人头落地”来恐吓人民。然而时代不同了。传统的巨大破坏性的农民起义已经不可能，农村精英大部分已经移民城市，未来社会转型基本上不需要农村参与。大规模的战乱也基本上不可能了，和清末军阀拥兵自重相比今天中国一个重要进步是军队一体化，而利比亚和叙利亚的战乱模式一个前提是家族独裁的强人犹在，中国的专制体制已不具备这样的铁腕核心。而且，国际社会越来越不可能容忍一个国家发生持续的大规模人道主义灾难。未来的社会转型将是城市市民为主体的公民运动，通信和网络技术正把人类连成一体，中国的变革不仅是中国的事，也必将是全人类普遍关注和参与的大事，这场运动的主流将是和平的非暴力的。</p>\n<p>但社会转型会出现很多问题，比如经济增长下滑、国企私有化、历史冤案纠正等等。中国已经历三十多年市场化改革，经济问题不会像20多年前苏联东欧转型时那么严重。历史冤案可以成立真相与和解委员会解决。最让人担忧的有两大问题，一是国家分裂的危险，二是宪政秩序能否尽快建立和运行。</p>\n<p>国家靠武力维护统一不是长久之计。在现代文明框架下，武力只能用于制止打砸抢烧等暴力犯罪，而不能用于制止游行示威、自治选举等和平抗争和独立的行为。不久的将来，当中国开始民主政治转型，不能再靠武力制止和平的游行示威，西藏新疆等地强烈要求独立，而且事实上开始促成独立的和平行动，中国该怎么办？</p>\n<p>理性考虑，独立无论对于藏族、维族、汉族都不是好的选择，我们完全可以在一个民主自由大家庭里友爱合作幸福生活。我们有统一的国防安全、统一的大国外交、统一的广阔市场、统一的公正司法，同时我们享有普世的公民权利、自由的信仰和文化。整个人类都在走向统一，民主宪政制度下，我们不必分裂，更不必要在纷争甚至厮杀中成为仇敌。</p>\n<p>这些道理谁都可以理解，但是，数十年来每一次流血、自焚，仇恨都积淀在那里，当民主转型开始时刻，当历史的创痛被撕开，靠什么才能抚平创伤消解独立的愤怒冲动？最近几年在西藏和新疆，我都深刻感受到了人心的离散，为什么花那么多经济援助那么多维稳经费这些辽阔的疆土却离中国越来越远？这个体制缺少了什么？</p>\n<p>必须有一种比武力和金钱远为强大的力量，这就是爱。在巨大的伤痛面前，任何计谋策略都是可耻的。必须面对受难者为历史上每一次伤害真诚忏悔，必须有勇气直接面对最激进的恐怖袭击者，耐心倾听他的诉求乃至辱骂。是的，必须有人为曾经的傲慢和愚蠢赎罪，必须有人真正像爱自己一样爱他们。</p>\n<p>汲取苏联的教训，当变革的时刻到来，维护国家统一应当坚持：真诚的大爱是政治解决的根本力量，尊敬每一个民族的信仰和为自由付出的牺牲，倾听最激进的立场，坦诚沟通，公开对话，解释为什么要统一，化解历史积怨；非暴力和国家统一是坚定的底线，必须坚决维护社会秩序，制止暴力，维护包括游行示威等在内的公民合法权益，坚决维护国家统一，宪法和法律、外交、国防、司法、市场、货币统一属于国家；地方自治是清晰的方向，各地方自治，议会和政府直接选举、公民权利和自由、语言文字、信仰、文化、经济、财政等必须得到充分尊重。</p>\n<p>中国社会转型另一个重要问题是建立宪政秩序。当专制结束，会不会出现法西斯主义强势抬头？会不会出现大规模骚乱？会不会各派政治势力就宪法秩序达不成共识导致社会秩序持续动荡？会不会出现议会和总统之间权力纷争以至于武力冲突？一百年前，很多乱象在中华大地上演过，二十年前，有些在俄罗斯上演过。</p>\n<p>变革时期，由于社会极端不公，回到文革的极左冲动和向外扩张的民族主义冲动都会很强，但是随着新闻信息开放、社会转型完成，这两种力量都会迅速消退。对于中国这样一个大国来说，社会转型局部的暴力冲突可能很难避免，专制结束后民主制度的建设和良好运行如果需要太长时间，人民可能会厌倦。能够在最短时间内实现民主制度良好运行的重要前提条件是中国朝野已经具备广泛的宪政共识以及相对成熟的公民社会。</p>\n<p>执政者主动推动制度转型，将会是代价最小的一种，蒋经国先生在台湾有过成功的先例。如果您想利用共产党现有的组织体系和人才资源完成中国民主转型，那就在政党竞争和新闻自由的环境下打造一个全新的政党，这样的政党和专制政党已经完全不同。汲取苏联和清末优柔寡断的教训，请不要“摸着石头过河”，也不要自下而上，自下而上当地方民主了而中央不民主容易造成地方离心倾向。要自上而下，目标清晰，果断推行，组织专业人士拟定宪法、全民公决通过新宪法、选举国会和总统，同时开放新闻、多党制、党政分离等，借某个时机短期内迅速推进完成才有可能控制局势。</p>\n<p>五</p>\n<p>无论有没有政改，作为公民，我们不能放弃民主宪政的努力，我们从不隐瞒自己的理想——把中国建设成为一个公平正义自由幸福的伟大国家。在体制外推动公民社会健康成长，这是我们对国家的责任。</p>\n<p>十年前，我是一个改良主义者，那时几乎每个周末我在《中国改革》杂志社接待上访者，关注收容遣送。后来孙志刚死难后我和俞江、滕彪就收容遣送制度提出违宪审查的公民建议，两个月后国务院废除了收容遣送制度，从此农民工不用担心被随机抓捕遣送了。但新移民融入所在城市还有遥远的距离，其中障碍之一是他们的孩子不能随父母上学、高考。2009年底我们开始推动取消高考户籍限制，征集签名组织家长团队，给人大代表政协委员寄信，每月去教育部请愿……整整努力三年了，至今还在等结果。十年前舆论的声浪能废除一部恶法，而十年后，我们不得不组织庞大的家长志愿者团队每月请愿，历时三年还在等待，改革越来越艰难了。而这期间，几乎每一次请愿我都被非法限制人身自由。</p>\n<p>十年了，其实我仍然是一个改良主义者，我担心社会变革过于激烈无辜的弱者付出太大代价，我担心这个国家会分裂。十一年前申奥成功的那个夜晚，我和北大的博士生同学在扬州的一个宾馆里跪地落泪。将近十年前，在天津收容遣送站得知恶法即将废除的消息我禁不住在日记本上写下几个大字“我爱你，中国！”为了爱，为了那些素不相识的受难者，为了一个更美好的社会，为了先辈们一个多世纪延绵不绝的牺牲和召唤，十年间，我渐渐成了这个国家的异议人士。不是我做错了什么，我从不背弃良心，不是我更激进了，我比以前更懂得爱，是这个体制距离社会越来越远了。今天，我仍然期望改良，可是我看不到希望。</p>\n<p>也许，今天我们所有的努力都改变不了什么，这个民族有自己的命运，也许我们注定是悲剧的角色，但我们还会努力下去。</p>\n<p>我们推广《公民承诺》倡导公民责任：忠于内在良知，理解、尊重、关爱他人；遵守宪法法律，维护宪法法律正确实施；维护社会正义，彰显社会正气；在任何工作岗位上都要做到公私分明，不贪污腐败，不谋求特权；秉持理性、建设和非暴力原则参与公共事务，改良公共政策，监督公共权力，倡导公民文化，努力推动包括政府部门、政党团体、社会组织在内的中国社会全面进入法治轨道，受到法律约束。</p>\n<p>我们倡导新公民精神——自由、公义、爱。为个体免于奴役和恐惧，为真实的自在的生活，为那些写在《世界人权宣言》和国家宪法中的自由和权利，为人与人之间的公平正义，为人世间恒久的道义和良心，为爱，为人世间最美好的情感，为自由和公义坚实的基础，为一个自由幸福的社会，执着努力，以民主的方式追求民主，以自由的方式追求自由，以正义的方式追求正义。</p>\n<p>我们推动新公民运动。倡导每一个人从个体做起，做一个现代公民，践行新公民精神，在共同的公民身份认同和共同的“公民”标识基础上，各地自发组建公民团队，维护公民权利，帮助弱势群体，捍卫自由与公义，共同推动社会进步。</p>\n<p>自由、公义、爱，这是一群理想主义者的信仰，我期待她成为中华文明的核心价值和方向。这个民族从没有像今天这样渴望方向，渴望重新凝聚。必须有一种超越专制和暴力的强大力量，重塑中华民族的民族精神，这不是某一个党派的意识形态，这而是全体公民内心的渴盼——建立一个自由、公义、爱的现代文明中国。有这样的核心价值，当社会发生变革的时候，我们可以彼此关爱携手渡过难关；有了这样的核心价值，当边疆面临分裂的危险，我们以大爱消融历史积淀的仇怨；有这样的核心价值，我们才能度过这古老文明蜕变的阵痛，成为一个伟大的国家。</p>\n<p>为这美好的信仰，必须有人承受代价，我们承受了，我们的后代就不用承受了。我们的公民徽章、文化衫被抢，很多个日子我失去人身自由，我都能理解，在一个专制社会，任何独立的存在都可能被视为国家的敌人。但我们不能放弃，因为这美好的信仰值得。</p>\n<p>为这美好的信仰，为一个自由幸福的中国，为一个让世人敬仰的伟大国家，我愿付出一生的代价。如果您和我一样爱这个国家，希望您，像您的父亲一样，在任何恶劣环境下都能保有内在的良知，希望您展现您的勇气和智慧带领中国走向民主宪政的人间正道，希望您，和我们一样，做一个公民，和千千万万的公民一起，共建我们自由、公义、爱的中国。</p>\n<p>公民 许志永 2012年11月15日</p>\n","author":251,"categories":[18271,18270,18269,9203],"tags":[13222,8908,8912,13232,10579,8937,19625,8584,14123,9473,24548,8962]}