{"id":309074,"link":"https://chinadigitaltimes.net/chinese/2013/08/郭儒逸-中国商人在商可否不言政/","date":"2013-08-16T04:34:10Z","modified":"2013-08-16T05:07:49Z","title":"郭儒逸 | 中国商人“在商可否不言政”","content":"<p>在商言商之外，中国的商人们到底该不该谈政治？</p>\n<p>　　大佬柳传志的这一声喟叹，在圈内引起一场轩然大波。柳的大意是，把酒言欢的时候商人们忌谈政治为上，在当前的政治环境下，本本分分赚钱就是了，不用旁顾左右而言及其他。那场争议其实无趣，不谈政治就是放弃企业家社会责任云云的非议，更显得有点虚无飘渺。纯粹一点，在想谈而不得尽谈的时代，这可能只是柳传志这些商业翘楚顿悟的一种生存艺术，仅此而已。</p>\n<p>　　那么他们真的会远离政治吗，至少以现有的体制来看，恐怕不会。</p>\n<p>　　中国商人和政治的捆绑，或者说政治势力与商业的纠缠，已经延续了二千多年，一时难以剥离。远溯战国时期的阳翟大商人吕不韦，凭着一笔辅佐秦国流亡公子登上王位的投资，从而相秦十三年；再到近代“徽商”杰出代表，因与左宗棠结交而借协办福建船政局、兰州制造局之机以致巨富的胡雪岩；再至清末官商代表人物，凭总办全国电报业务而富甲一方的盛宣怀——“不谈政治”，那么这些如雷贯耳的名字多半不会出现在任何一处故纸堆里，甚至在历史的深渊里连一点涟漪都不会有。</p>\n<p>　　自古以来，对于深谙权力与财富诡道的中国商人们来说，血管里就一直流淌着天然贴近政治的血液，不管是两下欢喜还是一厢情愿。是不是并不乐意做到那么大的商人们，就有稍稍超脱一点的自由呢？也恐未必。权杖并不是任何时候都显得那么温柔可爱、和蔼可亲，更多时候有些蛮不讲理，乃至冷酷无情。</p>\n<p>　　在一元化的政治体制中，政府对财政的迷恋和渴求是“穷奢极欲”的，当然对贡献真金白银税赋的商人们，心情也是极度复杂。</p>\n<p>　　自汉武帝的盐铁官营、均输平准等政策以降，中国封建王朝财政经济和政治经济运作的经典模式得以形成。“民间富商冶铸煮盐，财或累万金，而不佐公家之急、黎民重困。”这是汉武大帝勃然大怒、从而决心介入民间商业活动——实行盐铁官营的一个重要借口。彼时一批拥有深厚背景的大盐铁商人，被政府任命之后借机大赚一笔。但是在很多行业成了禁榷之后，普通商人却再不得染指，否则将饱受“釱左趾”之苦。后世的历朝历代，也大都心照不宣地沿用了这一成功手法，在财政拮据之时便大行敛财之举。这种强力的政治体制，断断续续两千多年来，使得民间商业活动的发展一直难以彻底摆脱如履薄冰之感，也使得商人们的不安全感断断续续延续了两千多年。</p>\n<p>　　古代的政治权力一方面将重农抑商奉为圭臬，而一方面又不得不靠商业活动来汲取可观的财政收入。打打拉拉，这种矛盾的情绪使得二者的关系愈发的不清不楚，想要剥离地纯粹，可能是天方夜谭。</p>\n<p>　　官府垄断经营的弊端显而易见，没有活力、创造性缺乏等不一而足。长袖弄权是他们的所长，但市场经营的手段却实难恭维。但是官家主义的迷梦，不容民间商业活动对政府垄断产生丝毫的动摇，因此一幕幕的悲剧就难以避免了。</p>\n<p>　　时至今天，在政治体制没有实质变革的当下，笔者天然地以为中国的企业家们耳濡目染传统这么久，对独特的政商关系自是熟稔在心，绝不可能熟视无睹。明哲保身，虽然是一个更为合理的解释，但也是一剂麻痹自己的精神鸦片。飘在云端而逍遥自在的安全感，其实十分虚幻。柳传志是个聪明的商人，自然不会想不到这一层。那一句“在商只言商”的感慨，为什么不可一笑置之？这一点上，个人来讲，反而是其一个同情者。</p>\n<p>　　可见，不谈政治而妄求生存，不管是对富可敌国的巨贾，还是为蝇头小利而奔忙的商人来讲，都殊为不易。并且从古至今，概莫能外。</p>\n<p>　　反观欧洲，与中国的政治至上不同，经济影响政治的传统始终没有抛弃。</p>\n<p>　　由于地理因素的影响，追逐凌乱的山峦和河流而居的欧洲人，没有像中国或者印度那样，真正统一过这片大陆，形成大一统的政治格局。经济活动在萌生之初，也就随之充满了分裂性。纵观欧洲历史，要想在纷纷扰扰的战争中取胜，经济实力的强大往往扮演着至关重要的角色，而强权政治却常常沦为附庸。</p>\n<p>　　从商业活动一度繁荣的古罗马帝国，到凭借占据东西方贸易要道而大红大紫的意大利城市热那亚和威尼斯，再到接纳了四处流浪无家可归的犹太人的伊比利亚半岛，商业活动的高度发达都曾经使得这些世俗政权一度不可一世，但同样是因为商业活动的衰落，最终很大程度上导致了他们引以为傲的霸权的旁落。</p>\n<p>　　当然，彼时的欧洲，政治势力不会丧失对活跃的商人们的影响，但较之于中国，在观念上就有着根深蒂固的差别。</p>\n<p>　　如此看来，中国商人们的“在商言商”，可能只是一句调侃，一种无奈，一种“不合作”的态度。话虽出口，却不足为凭。如果没有皈依长风林下、饮啸山泉的气魄，私以为，这句话还是不要轻易说的好。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[11160,8836,19193]}