{"id":309026,"link":"https://chinadigitaltimes.net/chinese/2013/08/纽约时报-军方武装清场数百人喋血，埃及向旧制/","date":"2013-08-15T20:48:41Z","modified":"2013-08-15T20:48:41Z","title":"纽约时报 | 军方武装清场数百人喋血，埃及向旧制度倒退","content":"<p>更新：埃及卫生部称，在埃及暴力冲突中丧生的人数已升至525人，另有3700多人受伤。</p>\n<p>开罗——本周三，埃及安全部队开展清场行动，血洗两个挤满被罢黜的总统穆罕默德·穆尔西(Mohamed Morsi)支持者的营地，致数百人死亡。事件掀起了一场席卷埃及的暴力冲突，同时突显了新政府打击伊斯兰派的决心。伊斯兰派在埃及自由选举的两年期间占据了大幅优势。</p>\n<p>这次攻击是军方六周前罢黜穆尔西以来，对伊斯兰派示威者开展的第三次屠杀；攻击实施前，政府曾多次发出威胁。但这次攻击的规模——持续时间超过12小时，动用了装甲车、推土机、催泪瓦斯、小号铅弹、实弹和狙击手——和凶残程度远远超过了内政部做出的“逐步、慎重地驱散”抗议者的承诺。</p>\n<p>至少有一名抗议者在自己的帐篷中惨遭焚烧。其他许多人则头部和胸部中枪，一些死者似乎只有十岁出头，其中包括著名的伊斯兰派领袖穆罕默德·贝勒塔吉(Mohamed el-Beltagy)17岁的女儿。周三早上，在一个野战医院临时搭建的一处太平间里，尸体数量在15分钟内从3具增加到了12具。</p>\n<p>这时又有新的担架床推来，一名医务人员朝他们喊，“烈士放到这边。”满地的血泊使得在医院帮忙的妇女们长袍边缘沾上了斑斑血渍。</p>\n<p>阿卜杜勒-法塔赫·塞西上将(Abdul-Fattah el-Sisi)任命的傀儡总统阿德里·曼苏尔(Adli Mansour)宣布进入紧急状态，警方采取行动的任何限制均被解除，埃及回到了胡斯尼·穆巴拉克(Hosni Mubarak)任总统期间，持续了三十年的事实上的戒严状态。在埃及大部分地区，政府从晚上7点实施宵禁，此外还关闭了银行，所有南北通行的列车也已停运。</p>\n<p>穆斯林兄弟会(Muslim Brotherhood)是穆尔西背后的主要伊斯兰派支持组织，它重申了其拒绝暴力的立场，但号召埃及全国民众站出来进行抗议，穆兄会的支持者向营地进发，用石块和燃烧弹跟警察对抗。</p>\n<p>在开罗，冲突和枪声甚至出现在了远离抗议者营地的富裕街区，焦虑的居民蜷缩在自己家中，街道上空无一人。埃及官方媒体报道，愤怒的伊斯兰派袭击了埃及各地至少十几所警察局，杀害了40多名警察。</p>\n<p>埃及内政部说他们还攻击了基督徒，有七所教堂遭遇了袭击或纵火事件。科普特基督教(Coptic Christian)团体和人权团体表示，实际数字远远更高。</p>\n<p>在清场发生之前，西方外交官已经进行了六周的尝试，希望促成一个政治解决方案，说服伊斯兰派放弃抗议活动，重新加入到重启的民主进程，尽管军方罢黜了埃及第一位自由选举产生的总统穆尔西。但这次残暴的袭击，似乎扑灭了所有这样的希望。</p>\n<p>卫生部称，埃及全国有235名平民被打死，千余人受伤。但从死者和严重受伤者被送进静坐地的野战医院的速度来看，真实数字似乎要比这高得多。</p>\n<p>这次攻击导致过渡副总统穆罕默德·巴拉迪(Mohamed ElBaradei)辞职，他是一位获得过诺贝尔奖的外交官，之前他曾利用自己的声望，力图让西方相信，埃及军方接管政权的目标是实现民主。</p>\n<p>“更顽固的立场分化，更危险的分裂状态已经出现，社会架构处在撕裂的危险之中，因为暴力只会招致暴力，”巴拉迪在一封写给总统的公开信中说。“今天这件事的受益者是暴力和恐怖主义的鼓吹者，是最偏激的极端主义团体。”他说，“请记住我说的这番话。”</p>\n<p>暴力清场受到了西方国家政府几乎的普遍批评。奥巴马总统的发言人乔希·欧内斯特(Josh Earnest)表示，美国正继续审查本国为埃及提供的15亿美元（约合91.8亿元人民币）援助，其中大部分提供给军方。欧内斯特称，暴力清场“直接违背了过渡政府寻求与伊斯兰派和解的承诺”。</p>\n<p>欧内斯特表示，美国谴责埃及再次启动紧急状态法，并敦促埃及尊重集会及和平示威自由等基本权利。不过，他没有收回对过渡政府的支持，称美国会继续提醒埃及领导人记住自己的承诺，并敦促他们“回到正轨”。</p>\n<p>分析人士称，这次袭击是迄今为止最清晰的迹象，表明埃及警察国家的旧状态正在全面回归，压倒了诸如巴拉迪之类自由派内阁官员，并且无视了西方的外交压力和削减经济援助的言辞。</p>\n<p>开罗美国大学(American University in Cairo)政治学教授伊马德·沙欣(Emad Shahin)说，“这是对穆斯林兄弟会、其他伊斯兰派，以及其他反对军事政变的人发动系统性镇压的开端。”</p>\n<p>“到最后，”他补充说。“西方还是会支持占上风的一方。”</p>\n<p>袭击从早上7点开始，当时警察围成一圈，开始向抗议营地发射催泪瓦斯，并且用推土机推倒帐篷。尽管埃及内政部(Interior Ministry)曾表示，打算逐步展开行动并留下一个安全出口，然而在袭击开始后不久，在拉比亚阿达维亚(Rabaa al-Adawiya)清真寺附近，似乎有数千人被困在了主营区，那时狙击手从上方对试图逃离的人开火，携带催泪瓦斯和霰弹枪的防暴警察从各个方向进行了包围。</p>\n<p>“没有安全通道，”25岁的批发商贩穆罕默德·阿卜杜勒·阿齐姆(Mohamed Abdel Azeem)说。他冒着狙击手的火力跑到了一家野战医院。</p>\n<p>下午晚些时候，伊斯兰派一度成功地迫使警察后退，开出了一条还算安全的通往医院的通道，这座医院位于他们营地遗迹的边缘。通往医院门口的道路只有约20码（约合18米），但仍然能受到头顶上狙击手的威胁，而许多伊斯兰派示威者从城市各处回到了营地，增加了这里的人数。</p>\n<p>然而，接近黄昏的时候，士兵和警察再次向前推进，伊斯兰主义者最终被迫逃离。</p>\n<p>据报道，有三名记者在冲突中遇难，包括英国天空新闻台(Sky News)的一名摄像师、阿联酋一家报纸的一名记者和埃及官方报纸的一名记者。另有几名记者被捕。</p>\n<p>埃及官方媒体试图淡化暴力清场，报道称警方“以极为文明的方式”清理了营地。在一次电视讲话中，连续在穆尔西政府和新政府中担任内政部长的穆罕默德·易卜拉欣(Mohamed Ibrahim)说，他的部队“坚定地保持着最高限度的自我克制”。</p>\n<p>后来，国家电视台播出的画面展示了一堆尸体，并称这是在伊斯兰派示威者营地中的主会台下方发现的，与反伊斯兰派的新闻媒体上流传的阴暗谣言相互印证。但这个惨烈的场景似乎是捏造的：最近几天，包括一名《纽约时报》记者在内的数名记者反复查看过该会台下方的空间，都发现那里空空如也，没有任何尸体。尽管记者看到至少有几名伊斯兰派在周三拿着枪，但没有证据表明，伊斯兰派如埃及官方媒体在发动袭击前所说的那样，在营地里囤积了大量武器。</p>\n<p>过渡政府总理、受过西方教育的经济学家哈齐姆·贝布拉维(Hazem el-Beblawi)一直被认为是一名自由派人士，然而在一次电视讲话中，贝布拉维以据称伊斯兰派囤积了武器和弹药为由，声称为了保护其他公民的权利，动用武力是正当的。</p>\n<p>他说，“事态在迅速失控，我们决定采取坚定的立场。”</p>\n<p>夜幕降临时，伊斯兰派在开罗一座宏伟的清真寺外开始了新的静坐示威，也在埃及全国不同城市举行静坐，无视新颁布的宵禁令，以及内政部长宣称会驱散任何此类集会的表态。</p>\n<p>位于纽约的世纪基金会(Century Foundation)埃及问题研究员迈克尔·瓦希德·汉纳(Michael Wahid Hanna)当时正在开罗访问。他说，“今晚比昨晚更接近问题的解决了吗？肯定没有。我不认为有谁全面考虑过这个问题。”</p>\n<p>Mayy El Sheikh对本文有报道贡献。<br />\n翻译：土土、林蒙克</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[23497,15334]}