{"id":309189,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-陈昆：财政压力、货币超发与明代宝钞制/","date":"2013-08-17T14:46:23Z","modified":"2013-08-17T14:46:23Z","title":"爱思想 | 陈昆：财政压力、货币超发与明代宝钞制度","content":"<div>\n<p>　　（南京审计学院，金融学院，211815）</p>\n<p>　　[提 要]本文遵循“财政压力—政府行为”分析框架来剖析“大明宝钞”崩坏的制度根源。“大明宝钞”制度的崩坏根源于以财政为中心的宝钞制度设计缺陷，这种制度设计是为了满足政府财政开支需求与避免财政危机。易言之，明代财政压力促成了货币财政化的宝钞制度设计，导致了货币超发，最后致使宝钞崩坏并退出流通领域。财政压力是古今政府的常态。财政压力并非必然导致政府采取掠夺性的货币政策。在英国，国王的财政压力导致了以限制王权为目的的《大宪章》和“光荣革命”。明代中国，为何没有在财政压力之下走上制度变革之路，这个问题实在令人深思。</p>\n<p>　　[关键词]财政压力;货币财政化;货币超发;宝钞贬值;宝钞制度崩坏</p>\n<p>　　前言</p>\n<p>　　明代宝钞制度的崩坏在中国货币史中乃至中国历史中都是一个重大的历史事件。关于明代宝钞制度，现有文献大多考察明朝历代钞法的沿革，探寻宝钞遭受民间排斥直至最终废弃的过程，把宝钞制度失败归咎于政府滥发所致。比如，全汉升认为，“明朝政府于洪武八年(1375)发行大明宝钞，但明中叶前后，由于发行量激增，价格低跌，人民拒绝使用，而改用白银。”[1]需要探究的是，宋元两朝已经有滥发纸币的教训了，明代政府为何还要重蹈覆辙？实际上，明初政权迫于财政压力才大量发行纸币，就是说，明政府把超发纸币当作了弥补财政亏空的手段并加以滥用，致使纸币恶性膨胀，最终导致宝钞制度崩坏。换一个角度，也有学者从制度设计上去反思明代的货币制度，比如，赵善轩、李新华认为，“‘大明宝钞’失败的原因除了因为发钞过多外，其致命伤更在于制度上的设计不足，特别是明政府在未建立公众信心以前，没有效法宋、元为纸币设立准备金制度，以稳固‘大明宝钞’的币值。”[2]不设立准备金的纸币制度无疑是掠夺性的，但问题是，明代政府为何要实行掠夺性的货币政策呢？很遗憾，作者没有看到，宝钞制度设计缺陷是人为的，是政府的财政压力推动的。王玉祥认为，明朝实行的宝钞制度，“从统治者主观上讲主要是为了聚敛财富，而不是为了便民和避免征铜扰民的弊端。明朝的钞法在实行后不久便出现各种问题并迅速趋于破坏，与这种动机有密切关系。”[3]但是作者仍然没有明确指出，明代国家发行宝钞的动机实际上是出于财政需求。唐文基找到了问题的症结所在，他认为，“明初朱元璋出於财政需要，滥发宝钞，引起通货膨胀。”[4]可惜的是，他轻易地把这个主要问题放过去了，没有深入探究。笔者认为，目前在明代货币制度研究方面的缺憾是，对财政压力下的政府行为熟视无睹，不去研究财政压力背景下的政府行为逻辑。明代政府在货币制度方面为何重蹈历史的覆辙？宝钞滥发只是宝钞制度失败的表现形式而不是本质原因。宝钞制度失败的背后必定有一个一以贯之的逻辑在起作用，这个逻辑就是宝钞制度之所以失败的更根本的原因。笔者认为，财政压力下的政府行为就是这个背后起作用的逻辑。本文的研究将来弥补这个缺憾。</p>\n<p>　　熊彼特（Schumpeter）在《税务国家的危机》一文中指出，研究财政历史使得人们能够“洞悉社会存在和社会变化的规律，洞悉国家命运的推动力量”。并且还指出，“一旦税收成为事实，它就好像一柄把手，社会力量可以握住它，从而改变社会结构”。[5]希克斯（Hicks）进一步深化了熊彼特的研究，他认为，近代民族国家的兴起导源于财政压力。[6]张宇燕和何帆将二人的研究称之为“熊彼特－希克斯命题”，即财政压力是国家推动改革的直接原因。[7]无独有偶，保罗·肯尼迪也持相同观点。他认为，西欧民族国家兴起的原因是，战争引起的财政压力迫使国王们改弦易辙，图谋改革。[8]诺斯和托马斯是这一研究的集大成者，他们的经典名著《西方世界的兴起》阐发的一个中心思想是，财政压力迫使国家推行制度变革，然而国家有两种目标，一是财政收入最大化，这需要建立一套有利于统治阶层的政治制度；二是社会成员的收入最大化，需要建立一套有效的产权制度。国家的上述两个目标时常是相互冲突的，这个冲突是国家兴衰的根源。[9]在诺斯之后，Philip T.Hoffman和Jean-Laurent Rosenthal（2003）则提出了一个战争与税收模型。这一模型企图解释，欧洲国家为何存不同的产权制度。他们证明，一个国家能否建立一项合理的产权制度，取决于该国的财政政策，而战争是决定现行财政政策的一个重要因素。[10]事实上，在中国传统社会，财政是国家一切经济政策的中心。强大的政府力量，以及压倒一切的政府财政需求，使得政府在实施摆脱了贵金属的天然限制的纸币制度时，通常很难克制得住超发纸币的冲动。自从中国的第一张纸币“交子”的发行权首次收归北宋中央政府以来直到明代宝钞制度的崩坏，这种景象就一次次地在中国货币史中重演。</p>\n<p>　　本文把上述观点归纳为一个经济学分析框架：财政压力—政府行为。笔者用这一框架来分析明代纸币制度。本文中心论点是，明代纸币制度的失败根源于以财政为中心的宝钞制度设计缺陷，这种制度设计是为了满足政府财政开支需求与避免财政危机。易言之，明初政府的财政压力促成了货币财政化的宝钞制度设计，导致了货币超发，最后致使宝钞制度崩坏。</p>\n<p>　　二、货币财政化的宝钞制度设计</p>\n<p>　　元末钞币极其混乱，货币贬值得厉害，导致社会动荡。鉴于前朝的教训，明朝初年并未使用宝钞，而是以铜钱为法定货币，铸“大中通宝”和“洪武通宝”，与历代钱兼行。而鼓铸铜币缺乏铜料，政府“责民出铜，民毁器皿输官”[11]p106搞得民怨沸腾，社会矛盾极其尖锐。另一方面，铸钱笨重，价值低廉，对远程贸易不利，所以商贾多“沿元之旧习用钞，多不便用钱”[12]洪武八年，“始诏中书省造大明宝钞，令民间通行”，同时，“禁民间不得以金银物货交易，违者罪之。”[11]p1961-1962建立全国统一的钞法，实行以宝钞为主，钞钱并行的货币流通制度。至洪武二十七年八月，因“钞法阻滞”，“诏禁用铜钱”，“令有司悉收其钱归官，依数换钞，不许更用铜钱行使。限半月内，凡军民商贾所有铜钱悉送赴官，敢有私自行使及埋藏弃毁者罪之。”[13]明太祖实录[M].卷234，洪武二十七年八月丙戌,p3415。自此，宝钞成为唯一流通货币。</p>\n<p>　　“大明宝钞”从未建立准备金制度，其印制、发行、流通使用完全倚赖于国家政治权力的强制性执行，因此，属于不可兑换纸币。事实上，中国早在宋元时期，就已经发展出了相当系统的纸币制度。据全汉升研究，元初发行的纸币“中统钞”就已经建立了被称作“丝银本位”制的准备金制度，“规定丝钞每1000两，可以兑换50两银，而元政府主要以银及少数的金，还有其它具有价值的物品(宝货)作为准备金，以供钞票持有人兑换。人们以纸币兑换，只需扣除百分之二的手续费，便可换到银或其它货品。”[14]“丝银本位”准备金制度在元初对于维持“中统钞”的币值起着关键性的作用。遗憾的是，“大明宝钞”从一开始就没有建立任何准备金制度，只是依靠政府的强制力来维持宝钞的币值，这为后来“大明宝钞”的崩坏埋下了巨大的隐患。</p>\n<p>　　明代宝钞是无准备金制度的不可兑换性纸币，明代中国，发行多少宝钞没有明确的界限，其发行量完全根据国家财政需求而定，这样就不能稳定宝钞的币值。为维持宝钞的法定货币地位，明代政府制定了一系列的政策，包括货币之间的兑换、禁止金属货币流通、禁止民间私自收藏铜料和采矿、宝钞的倒换以及防伪等几方面。</p>\n<p>　　关于货币之间的兑换。洪武八年初造“大明宝钞”之时，国家规定:“每钞一贯准铜钱一千，银一两，其余皆以是为差。”[13]卷98.洪武八年三月辛酉.“每钞四贯，易赤金一两。”[15]卷31.钞法[M].可以看出钞、钱、银与黄金有如下的兑换关系：1贯钞﹦1000文钱﹦1两银﹦0.25两黄金，这是一种可以两两兑换的货币兑换体系。这是衡量洪武八年以后货币兑换比价升降的参照系，可以称之为“洪武八年兑换体系”。明初的这种钞、钱、银与黄金的兑换比价是沿袭元末以来货币种类之间的比价。《元史·食货志·钞法》曰:“（至正十二年）以楮币一贯文省权铜钱一千文，楮币为母而铜钱为子。”明代最高统治者为稳定宝钞作为法定货币的地位，非常重视洪武八年所定货币之间的比价。明代前期，在大明宝钞不断贬值的情况下，这一货币兑换体系一再得到重申。明代中后期，在大明宝钞的贬值趋势无可逆转的态势下，明政府不得不放弃洪武八年所定的货币兑换体系。</p>\n<p>　　关于禁止金属货币流通。初行钞法时，明政府规定大额税收、贸易以宝钞作为支付手段，铜钱只在民间的日常零星交易充当支付货币，而金银处于非法货币的地位，违者治其罪。洪武八年颁诏造大明宝钞时，明太祖颁令:“凡商税课，钱钞兼收，钱十之三，钞十之七，一百文以下则止用铜钱。”“禁民间不得以金银为货交易，违者治其罪。有告发者，就以其物给之。”[13]卷98.洪武八年三月辛酉.p1669.对宝钞与铜钱而言，金银交易与实物交换则是国家严令禁止贸易行为，这种制度安排是为了保障宝钞的法定地位。洪武二十三年，铸造“大明宝钞”小钞，从十文至五十文不等，小钞也开始用于民间日常的零星贸易行为，这就实际上挤占了铜钱的辅币地位，进一步保障宝钞的法定地位。这样以来，宝钞就成了唯一的法定货币。朱棣统治初期，金银之禁执行得最为严厉。永乐元年四月朱棣下令，金银交易“犯者准奸恶论，有能首捕者，以所交易金银充赏，其两相交易而一人自首者免坐，赏与首捕同。”[13]明太宗实录[M].卷19. p346.次年正月规定“自今有犯交易银两之禁者，免死，徙家兴州屯戍。”[13]明太宗实录[M].卷27.p497.对使用金银者的惩罚有所减轻，改死罪为流放充军。仁、宣两朝，金银禁令略有宽松，对于金银交易者采取了以罚钞的形式作为惩戒手段。但是明廷无论采取何种惩罚措施，都难以阻止民间使用金银，故而户部言“民间交易，惟用金银”，于是明宣宗不得不规定用银-钱者重罚钞千贯[11]卷81.食货志五·钱钞[M].。为了保障宝钞的流通，除了禁金银外，其次是禁钱。尽管《大明律·户律四·仓库》设有“钱法”、“钞法”专条，确立了宝钞与铜钱并行使用的制度。按照其规定，各种钱币并行使用，不得重钱轻钞，可事实上人们废弃宝钞，行用铜钱。洪武二十七年八月，朱元璋下令禁用铜钱，“限半月内，凡军民商贾所有铜钱，悉送赴官，敢有私自行使及埋藏弃毁者，罪之。”[13]洪武二十七年八月丙戌条.此为明朝禁钱之始。这一政策一直执行到景泰年间。其间在宣德十年十二月，由于广西梧州府知府李本奏：“律载宝钞与铜钱相兼行使。今广西、广东交易用铜钱即问违禁，民多不便。乞照律条，听其相兼行使。”[13]明英宗实录[M].宣德十年十二月戊午条.明王朝曾一度“弛用钱之禁”。但这只是局部性作法，为时也很短。从文献记载看，正统十三年和景泰早期，明王朝仍在下令禁用铜钱。军民之家、除镜子、军器、及寺观庵院钟磬。</p>\n<p>　　为巩固宝钞制度，明政府还在一定时期内实行禁止民间私自收藏铜料和开采金银矿藏的政策。明廷这一做法主要出于两方面的考虑，一方面明代国家自始至终都存在铜料匮乏的严重困境，国家铸造通宝钱，铜料不足；另一方面就是为了维护宝钞的法定地位。洪武初期曾严令：“军民之家除镜子、军器及寺观庵院钟、磐、铙、钹外，有应废铜并听赴官中每斤给价铜钱一百五十文。若私相买卖及收匿在家不赴官中卖者，各笞四十。”[16]此令写进国家的根本大法《大明律》。此外国家以铸钱铜料不足，还实行其它辅助政策来满足铜料需求，如洪武八年十二月，上谕御史台曰：“比设粮长，令其掌牧民租，以总输纳，免有司科扰之弊，于民甚便。自今粮长有杂犯死罪及流、徙者，止杖之，免其输作，使仍掌税粮。”台臣言:“粮长有犯，许纳铜赎罪。”明太祖同意台臣所奏。[17]卷90.赋役[M].洪武二十四年四月，工部侍郎秦速言：“宝源局铸钱，请令郡县收民间废铜，以资鼓铸。”朱元璋谕旨:“铸钱本以便民，今欲取民废铜以铸钱，朕恐天下废铜有限，斯令一出，有司急于奉承，小民迫于诛责，必至毁器物以输官，其为民害甚矣，姑停之。”[17]卷93.户部七·钱法[M].明代国家对金银矿业实行官府垄断，严厉禁止民间私采。洪武元年徐达下山东，进言山东旧有银场可兴举，朱元璋曰:“银场之弊，我深知之，利于官者少而损于民者多。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66813-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D685\">经济思想史</a><br />本文链接：http://www.aisixiang.com/data/66813.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}