{"id":309105,"link":"https://chinadigitaltimes.net/chinese/2013/08/奇闻录-可怜的孩子/","date":"2013-08-16T10:23:45Z","modified":"2013-08-16T10:23:45Z","title":"奇闻录 | 可怜的孩子","content":"<p>8月14日，昆明美璟欣城小区地下车库出口，两女子推着婴儿车从出口方向进入，与一辆车从车库出来的奥迪车相遇，女车主驾驶车辆停顿一下后竟继续前行，突然方向失控，婴儿车被卡在车与墙之间。事发后，女司机没有下车没有倒退，居民们合力将车抬起，但9个月大的男婴最终因伤重死亡。</p>\n<p>视频<a href=\"http://video.sina.com.cn/p/news/s/v/2013-08-16/001562790391.html\" target=\"_blank\">地址</a></p>\n<p><strong>以下为昆明日报报道选摘：</strong></p>\n<p>“我们还来不及躲闪，车已经径直撞了过来。”遇难男婴的表姐说，昨天中午，她和强强(化名)的妈妈带着强强买菜回来，刚走到地下停车场的坡道上，一辆奥迪车就迎面撞上来。婴儿车被夹在了车头和墙壁中间，但车丝毫没有刹车倒退的意思。“往后退！孩子被夹住了！”两人立即跑到驾驶员旁边哭叫，轿车这才停了下来。两人回头一看，孩子头部出血，已经昏迷。</p>\n<p>根据小区停车场出口处的监控录像显示，上午11点41分，两名年轻女子推着一辆婴儿车正从出口处走进停车场，旁边还有一位女同伴，婴儿车内有一名男婴。两人是推着车靠墙行走。</p>\n<p>就在此时，一辆黑色奥迪A8驶来，开车的是一名女司机，车牌号为云AK89××。车子在拐弯后稍做停顿，两名女子见状，便停在一旁。可2秒钟后，奥迪车却突然加速向两人撞去。肇事之后，轿车并未减速，而是顶着两人和婴儿车又继续向前开了两三米才停了下来。</p>\n<p>几秒钟之后，男婴的母亲从地上爬起来，冲到驾驶室车窗边，不断拍着车门哭喊和央求，甚至蹲在了地上。但这时男婴已经连人带车被卡在车与墙壁之间。</p>\n<p>可是不管男婴的母亲和附近居民如何叫喊，肇事奥迪轿车的女司机就是不肯下车，也没有将车倒回。男婴就这样卡了近一分钟，最后还是10多名小区居民合力将车抬开，才将男婴抱出，但孩子已经满身是血，昏迷不醒。</p>\n<p>“赶紧给孩子做人工呼吸！”有人大喊一声，孩子的妈妈赶紧把儿子放平做人工呼吸，但之后的一幕却吓呆了所有人。“一按胸腔，男孩耳朵直冒血。”一小区住户说。120赶到后把孩子送往新华医院抢救，但孩子送到医院时已经死亡，主要是重度颅脑损伤。</p>\n<p><img alt=\"1092070820\" src=\"https://qiwen.lu/wp-content/uploads/2013/08/1092070820.jpg\" /></p>\n<p>小区居民出入要上下30多级的台阶</p>\n<p>美璟欣城小区的1层都是临街商铺，虽然有3个出入口，但每个出入口前都有30多级台阶，居民进出小区要么走台阶，要么就到地下停车场里乘坐电梯。尽管停车场出口挂着“行人禁止通行”的牌子。但门卫表示，活动栏杆一直没有放下过。</p>\n<p>如此设计，早就引起一些住户不满。住户余女士说，如果用推车带着小孩出门，必须坐电梯到地下车库，否则30多层的台阶根本上不去。而一些老年人因为图方便也懒得走正门，经常直接到地下车库乘坐电梯。“我们早就反映过这个问题，但物管就是置之不理。” 为此，有住户曾建议物管公司是否能将小区出入口适当改造，或者安装一部电梯、或者铺设一条坡道，就能方便行人进出。但他们的建议一直没得到物管的回复。</p>\n<p>缺陷问题：1.小区一层全是商户，因此整个小区都建在一层商铺以上。2.进出小区有3道大门，但每道大门前都有30多级台阶。老人和推车的住户，难以行走。3.不能走台阶的住户，只有到地下车库乘电梯。4.住户提过建议，在台阶上安装电梯或铺设坡道就能解决问题，但一直没得到回复。</p>\n<p><img alt=\"2487857922\" src=\"https://qiwen.lu/wp-content/uploads/2013/08/2487857922.jpg\" /></p>\n<p>全文<a href=\"http://news.sina.com.cn/s/2013-08-15/121927956943.shtml\" target=\"_blank\">链接</a></p>\n<p><strong>以下为部分网友评论：</strong></p>\n<blockquote><p>@世界唯一的米：好好的路不走，走地下室的阶梯，直通地府了！家长也有责任。</p>\n<p>@凶手如下：看到车库禁止行人通行，还迎着汽车硬推婴儿车进入的妈妈；看到迎面有人，还要坚持往前开最后失控酿成惨剧的司机；明知车库通道狭窄，还要把收费口设置在斜坡上&#8211;唯一一个义人是那个可怜的九个月大的孩子。</p>\n<p>@yes吴琴no：错的人不止一个，但绝不是孩子。</p>\n<p>@媒体微博助理：麻麻们一定要注意啊！</p>\n<p>@蓕妃：车技不行，就应该避让一下，那位母亲已经靠墙避让了，如果女司机等一等就不会有这悲剧发生。</p>\n<p>@marilynlee：这女司机技术肯定也不是太好，不然也不会撞上，但是这个时候确实不能倒车，倒车孩子就可能被二次挤压，不知道女司机是懵了还是确实知道这一点，责任很大程度上应该归结于孩子的监护人，这地方就不应该走人。女司机只能说摊上事了。不下车是自保，但是确实应该下车来一起施救。</p>\n<p>@Brigit阮：技术自认为不行的，就别去招惹那车，害人害己，这么多教训了咋还有那么多蠢货呢？</p>\n<p>@晃晃悠悠的猫儿：又是一则人间惨剧！现在大部分停车场都是在出口要塞设卡收费，可设置极为不合理，大部分都在陡坡高处，存在很大安全隐患，建议设在平缓处。</p>\n<p>@大时代崛客：从视频中可以看到，司机本是想下车的，然后一个家长跑来，情绪激动，应该是大声的示意车主赶紧倒车救小孩。所以车主坐回车内倒了一下，发现右前轮被卡墙内无法倒出。时间在视频的第47秒。家长的手势是让车主往后倒，而不是让车主下车。不是车主“不”下车，是家长一直催促车主快倒车，而车又被卡倒不出。</p>\n<p>@即时新闻播报：事件进展：事发后，红云派出所民警赶到现场，对当事双方做了笔录。经过现场勘查，认定是一起交通肇事事故。目前，肇事奥迪车已经被暂扣，当事驾驶员正在接受调查，以了解肇事女司机事发时究竟为什么会突然驾车撞向婴儿车。</p></blockquote>\n<p>&nbsp;</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[14334,16587,9233]}