{"id":309183,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-张京育：从和平到和好（二）：两岸和平/","date":"2013-08-17T09:00:53Z","modified":"2013-08-17T09:00:53Z","title":"爱思想 | 张京育：从和平到和好（二）：两岸和平协议的探索","content":"<div>\n<p>　　两岸统合学会顾问、曾任台湾政治大学校长、前“陆委会主委”张京育在《中国评论》月刊8月号发表专文《从和平到和好（二）：两岸和平协议的探索》，作者认为：“双方目前虽然有和平关系，但只是一时的权宜，双方关系的和平并不稳固，所以不能站在长期和平的基础上，进行比较深度、广泛的制度性的合作，双方的社会阶层亦无法推心置腹的来往。”“两岸和平协议与两岸终极关系协议有关联，但不可混为一谈。和平协议可以使两岸和平关系制度化，长期化，它也可为两岸终极关系的安排争取必要的时间和空间，也为两岸人民的相互理解、和平相处、和平融合提供实验的进程与条件。”文章内容如下：</p>\n<p>　　两岸和平协议问题的根源</p>\n<p>　　我们之所以谈论两岸和平的协议，可以举几点原因：</p>\n<p>　　第一、是两岸之间并不和平，所以需要努力去达成和平，而协议的和平是比较能够持久的。</p>\n<p>　　第二、两岸之间虽然有和平，这种和平是在一种没有武装冲突的意义上存在。彼此之间的猜疑、对抗从未真正消失，甚至是随时可能出现。要消除这种猜疑、对抗，双方只有用协商的方式来建构和平的关系。</p>\n<p>　　第三、是双方目前虽然有和平关系，但只是一时的权宜，双方关系的和平并不稳固，所以不能站在长期和平的基础上，进行比较深度、广泛的制度性的合作，双方的社会阶层亦无法推心置腹的来往。一旦签署一项正式的和平协议，双方的和平关系就会稳定下来，其他的和平红利，例如军备竞赛的停止、经济合作的加强、军事互信机制的建立、社会文化交流的深化等等，就可能接踵而来，双方关系在质和量上可能有飞跃的进展。</p>\n<p>　　第四、两岸关系不仅仅是牵涉到大陆与台湾，两岸关系的稳定、两岸关系的动荡、两岸关系的激化，会影响到周边的国家，会影响到大国的关系，也影响到亚太的安全。在这种情况之下，两岸之间如果能够签署和平协议，它不仅仅是保障了一个和平的两岸，也会对和平的东亚、和平的亚太有一种保障。假如冲突、竞争、对立超过了六十年的台海两岸，能够在多年的交流、沟通之后，达成一个和平的协议，对于其他区域性冲突的解决，譬如中东、南北朝鲜，也应该有一种启示性的作用。</p>\n<p>　　既然和平协议的目的是以协议的方式来追求和平、巩固和平，那两岸之间为什么没有和平？引起两岸冲突的因素究竟是什么？这些冲突有没有解决的方法？如果这些冲突可以各自和平的解决，或者这些引起冲突的因素可以克服、消除，那和平自然就会来临。两岸之间究竟有一些什么样的冲突？在这里做一个扼要的剖析：</p>\n<p>　　第一、是历史，即所谓未完成的内战。1912年中华民国成立，主要的动力是来自于孙中山先生所领导的同盟会。1921年中国共产党成立，1924年到1927年之间孙先生领导的中国国民党与中国共产党曾经一度合作，国民党称之为联俄容共，目的是要完成北伐，统一中国，争取外援。共产党称之为联俄联共，扶助农工。但在1927年国民党开始清党，中共走向武装斗争，便成为内战。抗日战争期间曾经一度组织一个抗日的联合战线，但即使是在那段期间，彼此的斗争依然持续。1945年，日本投降后，国共内战。1949年中共建政，中华民国政府播迁台北。尽管60多年以来双方的关系变化多端，从这个角度来看那也不过是一场没有完成的内战的延续。目前要面对的就是如何结束敌对状态，签署和平协议的问题。</p>\n<p>　　第二、就是来自于意识形态，政治经济制度、生活方式方面的冲突。这个观点就是把两岸冲突看成是二次世界大战之后东西方之间冲突或者是未完成冷战的一个延续。东西方的冷战当然包含权力斗争，本质上却是意识形态、价值观念、政治经济制度及生活方式的对抗与冲突。所以持此观点的人，就把两岸冲突看成是两岸体制上的基本差异。一边强调宪政民主、法治人权、私有财产权的保障、开放社会、政党政治；另一边是强调一个党国的体制，中央集权，政治可以干预经济、社会、文化，而公安、检察、法院都是所谓专政的工具。</p>\n<p>　　由于这种制度面与价值面的基本差异，一方难以接受另外一方，一方也不肯屈服于另外一方，所以冲突与对立也就不可避免。</p>\n<p>　　第三、是来自于所谓民族自决的理论。有些人认为历史演变到今天，台湾与中国大陆虽然有历史渊源，是所谓同文同种，但是已经发展出两种不同的认同，台湾地区已经形成一个所谓独立的命运共同体，跟大陆有关系，但并不相同。在这种情形之下，强调历史上内战的冲突，不再具有什么特殊的意义；有冷战意义的意识形态及政治经济制度的差异也不再具有决定性。两岸之间就是两个对立的个体，是邻居的关系，未来要发展成为任何关系，都要由双方自主决定。这个想法，表面上是符合所谓公民自决、民族自决的理论，也是一种特殊历史观演绎的结果，就是说把海峡两岸政治上的分隔解释为兼具历史的、文化的、民族的分隔。大陆当局不能接受这个观点，视之为去中国化，背弃民族大义；台湾方面则是坚持主权、自决、民主；因而两岸之间就可能引起尖锐的冲突。这种观点，导致了台湾内部统独路线之争，也导致两岸分合异同之争。</p>\n<p>　　当然两岸之间的冲突还可以有其他的解释，譬如说有些人认为两岸冲突的尖锐化，两岸之所以不能真正的融合在一起是受到美国、日本这些大国，想将中国分而治之的政策影响。美国或日本都希望利用台湾与大陆的对立，来遏制中国对亚太地区的影响力。或者希望利用台湾来转化大陆，使大陆未来的发展方向符合美国、日本等国家的利益。这种不战、不和、不统、不独，既统又独的两岸状态，目前是最符合美国、日本等国的利益的。</p>\n<p>　　两岸冲突的因素在概念上可以加以区隔，也可能是多种因素的结合。无论如何，如果这些导致冲突的因素，不能够诚实的面对、克服、消除，那么真正的和平是很难达到的。</p>\n<p>　　六十多年来，两岸冲突对抗，虽然有多种解释，但这些因素的比重其实也可能有变化。</p>\n<p>　　我们瞩目的另外一点，两岸关系的前三十年与后面的三十多年，可以说是分别成为两个截然不同的阶段，而有不同的特质。二次大战后，有四个分治的国家，即德、韩、中、越，它们各有其独特的历史、地理、政治和国际的背景。现在德国与越南已经统一，韩国还在分治，而韩国与朝鲜、大陆与台湾关系其实并不相同。最少两岸的分治并不是国际协议的一个结果。</p>\n<p>　　两岸分治已经超过一甲子了，六十多年来两岸关系从内战当中的敌对走向国际上两大阵营的一种对抗，在权力、制度、价值观念、生活方式各方面都存在着严重的对立和分歧。一直到七十年代的末期，大陆文化大革命结束，走向改革开放；八十年代的后期，台湾解除戒严，开放探亲，双方才进入在摸索当中交流，在交流当中寻求制度化关系的过程，这个过程也已经跨越了三个十年。</p>\n<p>　　我们如果冒着以偏概全的危险，把这三十多年，也就是七十年代末期以后，两岸关系到现在的演变做一个概括、归纳，可以说它有几点特质：</p>\n<p>　　第一点、它的曲折多变。所谓的曲折多变是指两岸关系的稳定度比较低，突变性比较大，虽然有持续的民间交流，而交流是日渐加深、加广，但是因为历史、内政、国际以及领导人气质等等的因素，两岸关系温度的升降幅度很大，两岸关系的敌对、疏离与融洽度也是高低起伏。双方交流顺利的时候，往往希望能一笑泯恩仇，但是也有持续外交敌对、危机四伏、震惊国际的险恶波涛。两岸人民，特别是台湾人民在这曲折多变的过程当中，更有着寒天饮冰水，点滴在心头的感受。</p>\n<p>　　其次、就是它的复杂及多元。两岸有共同的历史，文化、民族纽带，有共同的或互补经济利益，更有和平发展的共同愿景。说起来应该是能够很顺利的推动两个社会间的全面交流。就像长江千折总是向东流那样。然而，由于两岸关系的特殊性与两岸内部的因素，造成两岸关系复杂多元，而且往往具有矛盾性的特色。两岸贸易快速成长，应该是全民获利，但是不同部门之间就可能有不同的得失。例如台湾农业部门可能认为竞争力不如大陆，就不希望大陆农产品进口。又如两岸的投资受到欢迎，但是台湾方面仍希望调控投资的类别与步伐；文教、宗教交流理应减少障碍，并听其自然发展，但是双方当局或某些社会势力，仍然不免自以为为了“公共利益”而必须规范，甚至控制。双方都要保护自己的信仰系统。承认大陆的学历，开放大陆学生到台湾高等学校来学习，大陆劳工是否留用在台湾，都曾经在台湾引发问题。但是与其他国家的来往就没有这么大的争议性。</p>\n<p>　　第三点、政治因素与非政治因素常常相互影响。两岸交流的开启是因为两岸的政治大气候改变其开端，亦维持它的动力。也就是说，是在大陆追求改革、开放、发展，台湾强调人道、自由、和平、互利互惠的情况下交流。但是政治性因素，如两岸关系的现状怎么来界定，两岸是“一个国家，两个政治实体”？还是“一个国家，两个地区”？还是两岸之间是所谓的“一边一国”？还是说两岸是一个“国家分治”而有两个“平行管辖的当局”，在原来中国的领土之内互相不隶属。两岸未来的发展到底是分离？是统合？是融合还是统一？统一的模式是不是只有“一国两制”？台湾的“总统”直接民选跟“中央政府”执政党的轮替，甚至过去所提出的“入联公投”，“返联公投”、“公投制宪”，究竟是民主政治进一步发展，还是迈向台湾“独立”的重要步骤?这些无论是在理性的认知或者主观的判断上，都会影响到非政治性关系的广度、深度。从另一方面来讲，两岸民间交流的实质性进展与需要，也是促成政治性关系改变的原动力。只要看到现在两岸人流、物流、钱流逐渐地加强，观光由暗而明，大陆出版品大量进入台湾，小三通扩大、大三通成型。甚至于台北上海一日生活圈的形成，都在在看到政治的手在退缩，民间的脚大步向前跨的明显迹象。</p>\n<p>　　第四点、和平发展跟互惠互利的政策奏效。尽管有以上的一些特点，我们仍然不能不看到在和平发展跟互惠互利的政策引导之下，两岸关系虽然风雨不断，有时候还有疾风骤雨，但总的来讲，两岸的人员、货物、金钱、文化、教育、企业、科技、医疗等等方面的交流，是不断的在广化、深化；两岸投资关系的加深与两岸人员和资讯来往的热络，冲淡了两岸政治上的疏离，增进了两岸社会之间的相互理解。这种大的氛围使两岸当局一旦再采取对抗性的政策，就要付出极大的代价，而不得不审慎为之。所以这些交流的深化、广化与制度化，既是两岸社会交流的成果，也是两岸关系的一种安全瓣。譬如说今年一月的三合一选举中，马英九获得连任，一般认为其所推动两岸和平发展，制度化交流的政策是他获得多数选民支持的重要原因之一。</p>\n<p>　　两岸关系的机遇与发展</p>\n<p>　　如果我们把1995年到2008年时期的台海两岸关系看成是一个冲突共存的时期，2008年5月以后的两岸关系就进入一个深化交流、合作发展的阶段。在这个阶段里面，两岸透过一系列的协商，稳定了双方的关系，减少了彼此的疑惧。在经贸、金融、交通、文化，地方政府之间的交流呈现一个多面向的发展。在政治与安全方面，则是进展比较少的，但是我们也注意到在外交上停止了恶斗，军事上不再威吓，与前期相较平静得多。先求稳再求变;先为其易再为其难；先经济后政治，可以说是双方主观的选择。必须认识到有些问题是现在解决不了的，不要勉强去触碰它，但是能够做的就尽量去做。两岸关系的稳定性，是建立在多方面的基础之上。包括：</p>\n<p>　　第一、双方接触交流的管道和方式的增加。第二、就是减少双方的疑惧，特别是任何一方都不要去挑战另一方的核心利益。第三、是要增加行为的可预测性与政策的持久性。第四、是要增加合作或者是协调的范畴。第五、就是落实互动关系的制度性，这点是非常重要的。</p>\n<p>　　我们可以看到2008年5月之后海基会跟海协会之间有多次的协商并签署了18项的协议，在这18项协议里的各个领域都有其重要性，最重要的就是两岸经济合作架构协议，因为它包含的范围非常的广泛，并且有很大的后续发展空间，而两岸又成立了一个经济合作委员会来执行经济合作架构，这样的协定自然有其政治性，它经过“行政院”同意，也送请“立法院”三读通过。</p>\n<p>　　接下来谈政治协商的问题。任何的协商或是谈判都是两边或是多方相互尊重共同决策的过程，目的是要追求共同的利益，也就是期盼协商所获致的成果，对双方而言，都是比现状更好的安排。所以双方彼此都要存在着共同的利益、强烈合作的动机，愿意妥协或者让步，不会一意孤行，也不会以谈判或协商作为斗争的工具，保持弹性、保持理性、态度开放，这些是谈判过程与谈判协议之达成必需的条件。</p>\n<p>　　两岸对于协商其实都保持着积极的态度，双方都认为既然时常来往，就必须共同采取一个制度性的方法来处理来往时所发生的问题，希望互动能够稳定、能够制度化，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66789-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}