{"id":309182,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想｜张家康：张国焘的诡异人生/","date":"2013-08-17T07:31:13Z","modified":"2013-08-17T07:31:13Z","title":"爱思想｜张家康：张国焘的诡异人生","content":"<div>\n<p>　　1979年12月2日夜，加拿大多伦多的一家老人病院，室外朔风呼啸，雪花飞舞。一间紧闭的病房内的地板上躺着一个中国老人，僵硬的躯体已经一动不动。从老人抽搐的面孔上，可以看出他生命终结前最后一刻的挣扎。谁曾想到，这位死于异国他乡的老人，当年曾有过叱咤风云的流金岁月，也曾有过一段难以启齿的经历，他就是中国现代史上不可忘却的人物——张国焘。</p>\n<p>　　五四运动的弄潮儿</p>\n<p>　　1916年10月，19岁的张国焘考入北大理工预科。这位新生初入北大的感受，与他所预期的大相径庭，校内乱七八糟，师生间除授课外，彼此不相闻问。老生的老爷派头和守旧习气，使他大失所望。好在也就几个月的时间，蔡元培任校长，接着又聘陈独秀为文科学长，北大由文科始，开始全面的改革，一切都开始发生了变化。</p>\n<p>　　陈独秀来北大后，《新青年》也因之而迁来北京。北大就这样形成了以《新青年》为中心的新文化阵营，青年学子们都十分喜爱这个杂志。</p>\n<p>　　他是个用功的学生，总想以后以学业安身立命，报效祖国。课余他也常常阅读《东方杂志》《大中华》之类的刊物，希望能找到一条救国治学的新途径。直到1917年春，他看到《新青年》，才产生出他从未有过的感觉，他说：“我一眼就觉得它的命名合乎我的口味，看了它的内容，觉得确适合当时一般青年的需要，顿时喜出望外，热烈拥护，并常与反对者展开讨论。”在北大学生中，他也算是“最先拥护新文化运动的一个”。</p>\n<p>　　1918年5月21日，《大中华报》披露《中日共同防敌协定》，学生们对此协定异常愤怒。次日，北大和其他几所学校的学生，来到总统府，捧着请愿书，恭而敬之地要求见冯国璋总统。这是张国焘初涉政治的第一次行动。当时，他就对这种温和的请愿“觉得太不够味”，他欣赏“天津学生代表郭隆贞女士在总统府门前大哭大闹”的抗议方式，这种热烈的情绪，促使他萌发“激进”的念头，“认为应当从事彻底革命，推翻亲日派的统治”。</p>\n<p>　　他和一些同学发起成立国民杂志社，成员有100多人，多是北大学生，而且，后来都成了五四运动的积极分子。不久，邓中夏又发起组织平民教育讲演团，他是其中的积极分子，讲演的内容多为启蒙教育，也有结合政治形势的讲演。此时对他最有意义的莫过于同李大钊的来往，他说：“我在欧战结束的时候，与当时任北大图书馆主任的李大钊先生来往密切起来了。由于他的影响，使我增加了对于社会主义的兴趣。”</p>\n<p>　　五四运动爆发，北大学生干事会也应运而生，干事会由段锡明、罗家伦、康白情和他等组成，他负责讲演部的工作。5月19日，北京学生全体总罢课，发表《罢课宣言》，讲演部更是走在运动的风口浪尖。他们走街串巷，深入民众，宣讲买卖国货、抵制日货的道理。</p>\n<p>　　北京政府严令禁止北大讲演部的活动，并开始大规模地抓捕学生。6月2日，张国焘等6位同学在讲演中被警察逮捕，这是他平生第一次坐牢。张国焘等的被捕，激起学生和社会各界的愤怒，北京、上海乃至全国各地罢课、罢工、罢市一浪高过一浪，北京政府不得不屈服，答应被囚学生的要求，由警察厅道歉，还用汽车将张国焘等礼送回校。他因此而享有“学生要人”的美称。</p>\n<p>　　在北大学生干事会的会议上，他被推举为北京大学学生干事会总务主任兼联合评议部主任，并是北京学生联合会的代表。在北京学生联合会的会议上，他又被推举为北京学生联合会总干事。大潮过后，北京学联的工作冷清下来，他也开始思考往后的人生。10月间，他辞去北大学联和北京学联的职务，一门心思，准备“完成我的大学学业，为自己的前程立下基础”。</p>\n<p>　　北京政府一直没有放弃对学运领袖的迫害。12月的一天，在得知警察将拘捕他的消息后，他和罗家伦悄然上了火车，直奔上海。他在上海凭借北京学运的声望，与国民党上层人士及社会名人广泛接触，如胡汉民、汪精卫、朱执信、廖仲恺、戴季陶、叶楚伦、邵力子和张东荪、梁启超等。他还和许德珩、康白情和刘清扬拜访孙中山。过了10天，孙中山又单独召见他，对他关注民众和工人运动的热情极为赞赏。北京是回不去了，他只得安心在上海避险。这时，上海有个中华全国工业联合协会，这个组织的一些主要负责人，如黄介民、曹亚伯等，他不仅耳闻，而且十分熟悉，他们都是老同盟会会员，是孙中山的忠实追随者。就在孙中山召见张国焘后不久，中华全国工业联合协会邀请他参加这里的工作。他担任了这个组织的总干事，刚开始也是很热心地投入这项工作，可是，当他得知北京的风声已去，重理学业的思想又将他的政治热情复归平静。1920年5月初，他辞去中华全国工业联合会总干事，又回到母校北京大学。</p>\n<p>　　中共初创期负责人</p>\n<p>　　张国焘在北京还是不得存身，他已上了北京政府的黑名单，况且，用他的话说：“我的学业已耽误了一个学期，到了无法追上的地步。”学业之梦就此破灭，他索性整日泡在北大图书馆，“贪婪地阅读社会主义的书籍”。</p>\n<p>　　五四运动的积极分子乘着暑假多已离开学校。在征得李大钊的意见后，他决定去上海。行前，李大钊让他向陈独秀“表达他的意思，大意是他虽主张从研究马克思主义入手，但陈先生如有进一步计划，他也很赞成”。这时，陈独秀等已在上海创立了中国的第一个共产党组织。就要回北京了，陈独秀希望李大钊在北方发起组织共产党。</p>\n<p>　　回到北京，他向李大钊介绍了上海的情况，并转述陈独秀的意见。10月，李大钊、张国焘和张申府在北大图书馆召开了会议，正式成立共产党组织，随后成立支部，李大钊为书记，他负责组织工作，罗章龙负责宣传工作。</p>\n<p>　　1921年6月，北京党接到召开第一次全国代表大会的通知。刘仁静是这样回忆选举出席中共一大代表的，他说：“我记得选举的实际情况是：首先大家一致选张国焘当代表，在选第二个代表时，曾提出过邓中夏和罗章龙，然而他们十分谦让，以工作忙不可分身为由辞谢，这样最后才确定我当代表。”</p>\n<p>　　中共一大在上海召开时，会议主持人理所当然应是陈独秀，可陈独秀因故缺席，而李汉俊、李达不善交往，代表们这才推举张国焘主持会议，毛泽东和周佛海担任记录。在中共一大上，代表们选举出由陈独秀、张国焘、李达组成的中央局，陈独秀为书记，张国焘为组织主任，李达为宣传主任。</p>\n<p>　　中共初创时的组织工作主要是工人运动， 8月中旬，中国劳动组合书记部在上海成立，张国焘为主任。正当他全神贯注于工人运动时，又被推举为中共代表之一，去苏联参加共产国际召开的远东各国共产党及民族革命团体代表大会，这是中共参加首次大型国际会议。会议期间，他还和国民党代表张秋白、工人代表邓培，受到抱病出席会议的列宁的接见。这在当时党内是非常稀罕的殊荣。</p>\n<p>　　回国后不久，中共二大在上海召开，张国焘当选为中央执行委员会委员。从中共二大到西湖特别会议，他都与国际代表马林唱对台戏，反对与国民党党内合作，而坚持建立党外统一战线。1922年10月，陈独秀与刘仁静去莫斯科参加共产国际第四次代表大会，一直到次年1月，他代理陈的职务，主持中共中央工作。</p>\n<p>　　二七大罢工时，他的身份是中央代表，因此也就成为总罢工的主要领导人之一。在震惊世界的“二七惨案”中，他也在被捕之列，只是在工人的帮助下化装成卖花生米的小贩，才死里逃生来到汉口的法租界。</p>\n<p>　　1923年6月，中共三大在广州召开。他因不赞成与国民党的党内合作，而与马林再次发生争执，他的中央委员因此而落选。1924年5月，他们夫妇被逮捕。据上海《申报》报道：“自前日(5月26日，作者注)，侦缉队已开始拷讯，且每日拷打三四次之多。”另据相关档案资料，他在狱中供出了包括李大钊在内的北京党的负责人。</p>\n<p>　　阶下囚的生活使他对自己的信仰产生了怀疑，他说：“在中国如何实现共产主义，我始终想不出个头绪来。”他承认自己现在已经没有“青年那种勇往直前的锐气”。他的革命情绪明显消沉，他自己也表示以后“还是把自己的雄心抑制的好”。</p>\n<p>　　坐了5个月的牢，因冯玉祥发动北京政变，他们夫妇终于走出牢房。出狱后不久，中共四大在上海召开。他又进入中央核心，进入中央局。震惊世界的五卅运动发生时，中央局的5位成员中，彭述之患伤寒住院，蔡和森也因气喘病而不能视事，陈独秀负责全党的工作，瞿秋白主编《热血日报》。他是中央局分管工运的干部，责无旁贷地去了上海，直接指挥和领导五卅运动。</p>\n<p>　　1925年10月，中共设立中央军事委员会(不久改称军事部)，张国焘担任主任，可谓中共第一任军事领导者。在中共五大上，他当选为中央委员、政治局委员，并和陈独秀、蔡和森组成为政治局常委，他还兼任中央组织部部长。后又增补瞿秋白为常委。此时，他扮演了一个很不光彩的角色，那就是挤对总书记陈独秀，作为那个时代的见证人和中央机关的工作者郑超麟回忆：“中央形成了一个三人集团：瞿秋白、张国焘、谭平山。每次开会，他们三个人唱了一样的调子，最后按他们三个人的意见通过。彭述之被踩在脚底下，陈独秀如同小媳妇。一次，黄文容告诉我，张国焘在中央会议上拍桌子大骂陈独秀，而陈独秀不敢还骂。以后回到上海，颜昌颐证实了这件事情。他当时在中央军委一个机关做事，他说瞿秋白、张国焘、谭平山三人，每次中央开会前先到这个机关的一间房子商议什么事情，然后去开会。”他终于遂了心愿，1927年7月，根据共产国际的指示，改组中央常委会，陈独秀体面地下台，由他和张太雷、李立三、李维汉、周恩来组成临时中央政治局常委会。</p>\n<p>　　临时中央政治局常委所决定的第一件事，就是举行南昌起义，他支持南昌起义。可7月26日，共产国际来了新的指示：“如无胜利之机会，则可不举行南昌暴动。”中央让他以中央代表的身份，将共产国际指示向领导起义的几位同志传达。7月29日，他给南昌的同志发去密电：暴动宜慎重，无论如何要等我到后再决定。第二天，他赶到南昌，仍然坚持如上意见，没想到遭到一致的反对。他见起义已是箭在弦上，在第二天的前委紧急会议上，还是服从了多数人的意见，同意于8月1日凌晨举行武装起义。</p>\n<p>　　就是这段经历，使他在八七会议上，由政治局委员而成为政治局候补委员，后来还一撸到底，只是个普通党员。他对此一直不服，多次去信中央申诉。在中共六大上，他旧话重提，就自己的处分与瞿秋白进行不依不饶的争论，共产国际负责人布哈林似是为他辩护说：“张国焘说：‘我当时想暴动是很危险的，但我不敢说’。……为什么呢？因为说了就有机会主义的嫌疑。我对于他是很明了的，在这种状况之下，实在是怕说，并要注意他以前是犯了一些过错的。他要是乱叫，自然可以说他是机会主义，不守纪律，而将他开除出党籍了。”</p>\n<p>　　也许是布哈林的话起了作用，中共六大后，他作为共产国际代表留在了莫斯科。1931年1月，他奉共产国际的指示回国。在归国途中，中央政治局会议就已经增补他为中央政治局常务委员。3月28日，中央决定在鄂豫皖苏区成立中央分局，决定让他任中央分局书记兼军委书记，而这正是他所心驰神往的：“大好中原，正是便于驰骋的所在，我为之向往。”</p>\n<p>　　长征途中分分合合</p>\n<p>　　1935年6月，中央红军与红四方面军会师于懋功。会师之初，张国焘便仗着四方面军实力，蔑视中央红军。这一点，连已是边缘化的原共产国际代表李德都看得一清二楚，他说：张国焘“四十岁左右，身体魁梧，仪表堂堂。他像主人待客一样接待了我们。他的举止十分自信，充分意识到自己的军事优势及行政权力。”</p>\n<p>　　两个方面军会师后，中央确定继续北上的战略方针。他在担任中革军委副主席后，又再次以“统一指挥”等为借口，写信向中央要权，消极对待北上的方针。中央考虑到两大主力红军的团结，并为促使四方面军北上，于7月18日，在芦花召开中央政治局常务扩大会议，同意他担任红军总政委，并让陈昌浩担任军委常委。</p>\n<p>　　由于他的一再拖宕，以致让胡宗南部得以集结扼守松潘，红军决难由松潘而入甘南，只得从自然条件极端恶劣的大草地北上。8月3日，红军总部将两个方面军混编为左右路军，继续执行北上的方针。总司令朱德、总政委张国焘和总参谋长刘伯承随左路军行动。</p>\n<p>　　当右路军终于走出荒无人烟的草地，并打开红军北上向甘南进军的门户时，他的南下主张非但丝毫未变，而且越发的无所顾忌。</p>\n<p>　　正在此时，中共驻共产国际代表林育英由苏联回国到达陕北。1936年1月24日，林育英以共产国际代表的身份致电张国焘：“共产国际派我来解决一、四方面军的问题，我已会着毛泽东同志，询问一、四方面军通电甚少，国际甚望与一、三军团建立直接的关系。”</p>\n<p>　　得此电文后，他的心情是复杂的，与毛泽东所各执一词的“北上南下”之争，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66711-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/66711.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}