{"id":309169,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-野夫：《1980年代的爱情》（连载）/","date":"2013-08-17T01:01:27Z","modified":"2013-08-17T01:01:27Z","title":"爱思想 | 野夫：《1980年代的爱情》（连载）","content":"<div>\n<p>　　编者按：经出版方授权，本网刊载野夫先生新著《1980年代的爱情》部分精彩章节，以飨读者。</p>\n<p>　　0.</p>\n<p>　　在一个类似京城的城市，午后的茶艺馆萧条而寂寥。</p>\n<p>　　我坐在窗前懒洋洋的阳光下，对座的阴影中坐着一个女人&#8211;她像是我的情人或者女友，抑或其他接近暧昧的关系。她的面庞隐居在日光背后，只有性感的声音翻越了那些窗棂构成的光柱，散漫地抚摸着我的耳朵。</p>\n<p>　　她的关心是那种若有若无的问句&#8211;你看上去很疲惫，也很阴郁？</p>\n<p>　　我也显得无精打采&#8211;嗯，刚从老家山里回来。</p>\n<p>　　她似乎有所暗示，也有些期待地说：这么正式地……约我，有什么事吗？</p>\n<p>　　我欲言又止，嗫嚅着说我想拍一部电影，想请你……帮忙。</p>\n<p>　　她像是听了一个不那么好笑的笑话，莞尔云：你不会也想泡明星了吧？</p>\n<p>　　我苦笑道：这回，咱们正经点，别这么轻浮，好么？</p>\n<p>　　她强装肃然地问：你一个开武馆的，没事拍什么电影啊？这不明摆着居心不良吗？</p>\n<p>　　我有些愠怒，喝口茶忍了下去。那一刻我忽然想起了自己四十多年的生命，仿佛顿悟而开了天眼。我隐约看见那些曾经的日子，像电影胶片那样一格一格地回放。我的胸腔发出一种不像是我的声音，低沉，但是似乎斩钉截铁，既像是自言自语，也像是说给她听&#8211;</p>\n<p>　　我想纪念20世纪&#8211;唯一一个美好的年代。那段时光留在每个过来人心底里的，是久禁复苏的浪漫人性和绝美的纯情。我们那时在初初开禁的阳光下，去学着真诚善良地相爱，去激情燃烧地争夺我们渴望的生活……最后，那一切，在成长的某个黎明，被辗为尘泥！</p>\n<p>　　如今，在回望的眸中，那曾经存在过的理想和激情，像童话般虚幻而又美丽，像一轮永远无法洇干的泪痕，充满了感伤和怀旧的气息……</p>\n<p>　　1.</p>\n<p>　　80年代初，山中的乡镇公路像是结绳记事的麻索，疙疙瘩瘩地蜿蜒在山谷之间。一辆三十八座的旧客车，近乎是一个浑身叮当作响的货郎，费力而又间歇着行走在那山路上。</p>\n<p>　　下坡的尽头，是一棵古树，古树的后面隐约看见一些瓦脊&#8211;通常这就是一个街口，街身则埋伏在那些曲折的土坡岩石之后。</p>\n<p>　　客车沿坡冲下来，很早就开始踩刹车，发出吱呀的怪叫。甚至刹车片被摩擦出黑烟，像一个打屁虫似的连滚带爬地滑下，很臭地弥漫在山路上。但它仍旧准确地停靠在了小街头，最后停稳前一刻的晃动，把车上所有人都摇醒了。</p>\n<p>　　我怀抱吉他最先下车，在路边放下吉他。同行的乡民和街头的闲散老少，都好奇地盯着这个奇怪的乐器打量。我从车后爬上车顶的货架，掀开网绳拎起行李跳下来，一脸迷惘地问路，然后迟疑地走向乡公所。沿街的皮匠铺、理发店和端着碗吃饭的大人小孩，都古怪地看着我这个形貌时尚的外乡人。</p>\n<p>　　那是1982年的秋天，大学毕业的我，就这样被分配到了一个名叫公母寨的乡镇。</p>\n<p>　　2.</p>\n<p>　　公母寨是鄂西利川县最偏远的一个土家族乡镇。</p>\n<p>　　镇子被铁桶般的高山围住，一条来历不明的河流，嘻嘻哈哈地迤逦在街边。临河的房屋，都是土家人典型的吊脚楼&#8211;看上去似乎一半的木楼，都被几个柱子斜撑在河面的石础上。这些老屋年久失修，次第层叠的瓦顶，俯瞰多是歪歪斜斜的，仿佛一群戴着斗笠的醉汉，依偎在一起取暖似的。感觉如果抽掉其中哪一个房子，也许整条街就会像多米诺骨牌一样地连串倒塌。</p>\n<p>　　作为&#8221;文革&#8221;结束之后，第一批考上大学的应届生，毕业之后却从城里分配到这样一个穷愁潦倒的乡野，我的内心不免郁闷至极。我看见那时的我，扛着和整个乡镇完全不和谐的行李，一副明珠暗投的负气模样，趾高气扬地找到了乡公所&#8211;这个画面令我惭愧至今。</p>\n<p>　　乡公所在上街的一个老院子里，除了门口挂着几块木牌，注明了这是基层政府之外，基本看不出来这还是曾经的土司衙门。只有门口蹲着的两个傻大粗的石头狮子，缺胳膊断腿的满身伤痕，提示着这个院子的曾经威仪。</p>\n<p>　　我进去打听，经人指点走向后院深处的党委办公室，给书记递上介绍信。书记先是打量了一下我那一身不合时宜的着装，然后低头看县人事局的介绍信。我略略有些局促不安地王顾左右，不知道我人生的第一位上司，要将我如何发落。</p>\n<p>　　书记看完，起身很稳很重地握手，看似热情地说，欢迎欢迎，小关，你可是来我乡的第一个大学生！人事局早就给我们来电话了，说你是回乡的才子啊。</p>\n<p>　　他回身对门外叫道：老田，那间招待室收拾出来没得？这是新来的宣传干事。</p>\n<p>　　那个被唤作老田的老头，应声从厨房钻出来，搓着手点头哈腰地说：这就到了么？我马上去马上去。</p>\n<p>　　书记略有不豫地嘀咕了一句：早就喊你弄好的，日马又喝麻了忘了吧？</p>\n<p>　　老田也不言语，急忙帮我把行李拿着，走向了后院的一个木楼。我跟书记点点头答谢，就跟着老田来到了我的新家。</p>\n<p>　　房间很小，隐隐有一点霉味，木楼板走着咯吱咯吱作响，就像是和一个哮喘病人在同居。屋里恰好放下一张床、一个桌子和一把椅子。床板上已经铺上了新收的干枯稻草，老田咕哝说刚换的，没有臭虫。他帮我把我带来的棉絮被单等铺好，推开那唯一的狭小的窗户说透透气。我听见了窗外的哗哗声，俯身过去，看见了那条唯一让我顿时感到亲近的无名河流。翡翠般的清波，蠕动在大小不一的卵石上，在阳光下波光粼粼，使生活顿现温软。</p>\n<p>　　老田一看就是那种近乎木讷的老实人，浑身油腻邋遢。后来知道，他是唯一的伙夫，同时还是整个乡公所的杂役，还要负责打扫卫生和看守院落，等等。他面对我这个县里派来的后生干部，依旧有着拘谨和敬畏的表情，微笑里既有传统乡民的质朴，还有一些惶然。</p>\n<p>　　他帮我收拾行李时，不小心一下子碰到了吉他的琴弦，琴声大作，他似乎被吓了一跳。他紧张不安地看着这个不明所以的响器，惶惑得有些不知所措。我那时还有着刚出校门的大学生的傻逼德行，我装模作样地说：没事，这是&#8221;给它&#8221;。老田疑惑地重复一句&#8211;给它？还是不解地苦笑了。他让我先休息休息，一会儿饭好了，再来叫我。</p>\n<p>　　那时的乡公所，办公室内没几个人。乡干部们几乎每天都要下乡。由于辖区在深山老林之中，面积很大，下乡的人通常一走就是几天，不是开大会，很少能见到全镇的干部。</p>\n<p>　　我这个所谓的宣传干事，是一级基层党委必需的配备；实际上没有正事，就是帮领导起草各种文案和讲话报告。顺便还要负责书写横幅标语之类，拿去小街上悬挂。</p>\n<p>　　书记是基层老吏，文化不高，但经验丰富。明显看得出来，他并不喜欢我这种城里来的所谓知识分子。但是，他能立马洞穿我这种城里长大的官宦子弟，是他不必得罪的对象&#8211;我既不会是他的权位竞争者，更可能很快调走，甚至未来变身成为他的领导。因此，他对我的工作安排，显得不卑不亢，不像对其他吏员那样，可以经常呵斥臭骂。</p>\n<p>　　他也懒得派我下乡，知道我下去，不仅于事无补，甚至更是农民的负担。于是就叫我守办公室，或者偶尔说，小关，你先看看这几份文件，结合党报的提法，回头起草一个关于&#8221;五讲四美三热爱&#8221;的动员报告。</p>\n<p>　　我通常起身接过，点头，坐下无聊地看报纸写文件，也无须格外地搭讪找话说。某次内急，我冲进乡公所那没有隔栏的公厕，发现书记正一脸愁苦地蹲在那里，白花花的屁股有些触目惊心。但我不能退出，只能也哗啦一下蹲在边上，喷薄而出。两个大男人屁股几乎挨着屁股，在那儿各自锣鼓喧天地排泄&#8211;这情景无论如何都显得有些尴尬。</p>\n<p>　　书记真是人情练达的人，为了转移视线，打破这种沉闷且臭气熏天的局面，率先关心起我的私生活&#8211;小关啊，你谈朋友没有啊？</p>\n<p>　　那时，似乎恋爱这种话题，特别适合在厕所研讨。我憋红了脸嗫嚅说：谈是谈了一个同学，人家在省城，天知道能不能走到一起。</p>\n<p>　　书记在艰难挤出了一截便秘之后，断续而语重心长地劝慰我&#8211;个人大事嘛，还是要依靠……组织。晚婚晚育好，计划生育很重要。你别看不起我们这个乡镇，呵呵，其实也还是有些好姑娘的，我看街上小学就有一个，可能适合你……</p>\n<p>　　我一边道谢，一边赶紧屁滚尿流地起身提裤，落荒而逃。无论如何，和顶头上司如此亲密地裸裎相对，我还是不免尴尬。我甚至担心，我还未婚，他就要动员我结扎。</p>\n<p>　　3.</p>\n<p>　　乡公所的干部，家都在街上或周边乡里。到了晚上下班之后，院子里只有我和老田住着。也就是说，晚饭只有我和老田自个儿吃。中餐人多，伙食稍有一点油水，晚餐基本就是吃中午的剩菜剩饭。老田寡言少语，每天也确实很累，收拾完就回屋睡觉。他和我虽然熟络了，但基本也不巴结说话。剩下我孤零零地在寂寞空院中弹吉他、看书或打拳。</p>\n<p>　　这样的日子一月下来，就不免有些厌烦。好久没收到女朋友的回信，心中更是多了惆怅。周六下班早，干部们都回家团聚了，斜阳还在山头那高悬的寨子上晾着。我在简陋室内，一脸苦相，掐掉烟头，找出一个杯子然后出门。我似乎是想起了老田说过的那个供销社，有酒，还有一个他某次酒后认为配得上我的姑娘。</p>\n<p>　　我让老田准备饭菜，我要他等我回来喝酒。他看我拿着大瓷缸，就说下街头上，拐角处就是供销社，就那一处。那里有散酒卖，苞谷烤的，很纯。</p>\n<p>　　街上的人，渐渐都认识了我这个城里人。和他们的土著对襟服装比，我的&#8221;港衫&#8221;和直筒小喇叭裤，显得很有些奇装异服。一街的嫂子大婶，往往在我上街的时候，会交头接耳地盯着我看。我端着大瓷缸往供销社走去的路上，似乎全镇都在观望，仿佛我是一个单刀赴死的愣头青，要去挑战一个盘丝洞似的充满了悲壮。</p>\n<p>　　那一刻简直万籁俱寂，我甩落一背的目光，懵然不知地迈向下街。远远看见供销社的简陋门脸，像一个破落户一样横躺在街面上。门洞黢黑，简单的货架，各种蒙尘的日用品，没有一个顾客。似乎对乡民来说，不到万不得已，是不会来此奢侈消费的。</p>\n<p>　　那个传说中的女孩，果然背对着门窈窕着身姿。她正踮着脚，努力伸手从架上取下蒙尘的一瓶白酒，仔细地擦灰。她的麻花辫随着身体的波动而摇摆，她淡蓝碎花的薄薄衬衣陈旧而合体。就算是从背地看，依旧看得出某种气质和态势，使她区别着本地的乡民。</p>\n<p>　　我悄然进门，独自陶然于这样鲜有的背影，生怕惊扰了她的沉静。我又太想立即看见她的面容了，只好紧张地说：同志，打一斤酒。&#8211;那个年代，人与人之间，尤其是公家人，都是互称&#8221;同志&#8221;的。</p>\n<p>　　在我话音之后，她忽然凝伫在那里了。有那么一刻，我感觉她似乎犹豫着不敢回身，像一幅壁画钉在那里了。我手上的表嘀嗒嘀嗒，仿佛和心跳在赛跑一样地轰鸣在那寂静的一刻。多么漫长的一瞬，她挣扎着像从前生转世一样，艰难脱胎地回过头来。四目相对之际，彼此皆一脸惊讶。她如白日见鬼般惊骇，手中的酒瓶落地，一声碎响，空气中弥漫着一种陈年老酒的芬芳和沉醉。一根火柴便能点燃的空间，使得两个人不敢轻易动弹，我们刹那间陷入深深的沉默。片刻之后，我颤抖着发问&#8211;</p>\n<p>　　怎么会是你？丽雯！</p>\n<p>　　你怎么会在这里？&#8211;转瞬她似乎已恢复沉静，故作淡然地问道。</p>\n<p>　　我尽量克制住激动，说：大学毕业，县里向省里要人，分回来了，在县委，又派到乡下锻炼半年，一个月前刚来。你呢？你怎么也在这里啊？</p>\n<p>　　她有些回避似地说：你住哪儿？</p>\n<p>　　我说我住乡公所。你一直没复读再考吗？</p>\n<p>　　她很克制地苦笑了一下，说：山里凉气大，你刚来，多注意冷暖。</p>\n<p>　　她边说边去墙角拿出扫帚，回身扫地，并无老同学重逢应有的热情。她似乎毫无惊喜，也无意深谈的漠然样子，令我突然有些失望，失望中还有一点隐隐受伤的疼痛。</p>\n<p>　　我只好强装平静，也有些负气地说：谢谢，那给我来瓶酒吧。</p>\n<p>　　她温婉地说：你打这散酒吧，山里人自酿的，不上头。</p>\n<p>　　我有些不理解地看着她打酒、收钱，找我零钱的时候，她翻遍柜台下的抽屉，咕哝说还差五分钱。我说不要了，没事。她严肃地说那怎么行，然后进里屋去拿出她自己的五分钱给我。我忽然很扫兴也很落寞，无趣地道别，黯然走出了供销社。</p>\n<p>　　4.</p>\n<p>　　去的时候还是一路斜阳，回来的途中却仿佛遍地泥泞。我端着一缸酒如托铁塔，感觉步履沉重，时走时停，有一些丢魂落魄的恍惚。我似乎还没缓过神来，梦游一般地不敢相信刚才发生的那个邂逅。我隐隐觉得，满街端着碗的人都停止了扒拉，都不怀好意地看着我的铩羽而归，并在背后指指点点地讪笑。</p>\n<p>　　这还是那个中学同学丽雯吗？我的暗恋，我的初恋，我从未得到过半分回恋，却始终未曾彻底放下的那个女孩？那个以一分之差，未能和我大学同学的才女，她怎么会在这里出现？高中毕业四年，仿佛暌违了半个世纪，一直音讯杳然的她，何以竟然在我孤独的黄昏再现。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66733-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D10\">众生诸相</a><br />本文链接：http://www.aisixiang.com/data/66733.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,24288]}