{"id":309172,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-冯峰：美国推广普世价值的战略意图/","date":"2013-08-17T03:16:25Z","modified":"2013-08-17T03:16:25Z","title":"爱思想 | 冯峰：美国推广“普世价值”的战略意图评析","content":"<div>\n<p>　　二战后尤其是冷战结束以来，美国在世界各地大力推广“普世价值”。其动力不仅源于美国对自身价值观的普世信念以及由此而来的传教冲动，而且源于其强烈的利益驱动。随着美国的迅速崛起和发展壮大，原本作为美利坚民族核心价值观的“自由民主”在世界上产生了越来越大的影响力，并挟美国民富国强之威以及美国对国际政治的话语权而成为“普世价值”。</p>\n<p>　　一、美国政治语境下的“普世价值”</p>\n<p>　　美国近三四百年的历史是一部风云激荡的历史[1]，它见证的不仅仅是美国从一块殖民地成长为一个超级大国的宏伟历史图卷，以及伴随这一历史进程的美国迅速崛起的经济和军事实力，而且向世界展示了美国别具特色、引以为豪的价值观念。今天人们所熟知的美国政治文化中的“自由、民主、人权、法治”等价值观，早在美殖民地时代起就在北美社会逐渐形成。在美国发展壮大的同时，美国人逐渐把这些价值观内化为美利坚民族生存与繁衍的基本信念与价值取向。</p>\n<p>　　美国人坚信，这些价值观既是美国的立国之基，也是其生存与繁衍之必需，更是其繁荣富强的奥秘。不仅如此，在“美国例外论”、“天定命运”等学说的影响下，美国人确信，这些价值观念既是美国的核心价值观，而且具有普世性意义。美国则肩负着将这些“普世价值”向世界各国、各地区推广的使命。这种信念随着美国在独立后不到200年的时间里发展成为一个世界上最强大的超级大国，而得以进一步的强化。冷战后，美国不仅把普世价值作为自由、民主等观念的代名词；而且把美式自由、民主作为普世价值的“标准”版本向全世界推广。</p>\n<p>　　在美国看来，“普世价值”既是美国的核心价值观，也是美国国家利益的一部分。首先，从理论上来讲，普世价值属于意识形态的范畴，而意识形态作为国家的上层建筑，是国家利益的重要组成部分。[2]其次，美国政府在外交实践中也把普世价值作为美国主要的国家利益之一。美国2010年版《四年防务评估报告》阐述了奥巴马政府对美国国家利益的界定，该报告写道，美国的主要利益是“安全、繁荣、广泛尊重普世价值以及能够促进合作行动的国际秩序”。[3]同年5月白宫发布的《美国国家安全战略报告》明确将“在国内和全世界尊重普世价值”连同“维护美国及其盟友的安全”、“保持美国经济的强大”和“维持美国主导的国际秩序”作为美国的四项持久利益，并且强调美国的“长期安全和繁荣有赖于对普世价值的坚定支持”。[4]第三，在美国看来，“普世价值”的基本内核是自由民主价值观，而自由民主正是美国的基本价值观，是美国利益的重要内容。由美国一批资深学者、著名政治家和大企业家组成的美国国家利益委员会在2000年的报告中写道，“美国人民首要的利益在于美国藉以生存和繁荣的信念与理想”，“个人自由、民主政府以及保障生命、自由和幸福机会的条件”等信念既是利益也是价值观。[5]总之，对美国而言，“普世价值”既是美国主流的价值取向和基本的政治信念，也是美国主要的国家利益之一，从而成为美国全球战略的逻辑起点之一。</p>\n<p>　　二、美国推广“普世价值”的战略意义</p>\n<p>　　在全球各地推广“普世价值”既是美国国家利益之所在，也是美国社会的价值取向在外交政策领域内的必然选项。“普世价值”的这一双重特性意味着，推广“普世价值”既是美国全球战略的战略目标，也是其战略手段之一。因此，大力推广“普世价值”在美国的全球战略中扮演着特殊的角色，具有极其重要的地位和不可替代的作用。</p>\n<p>　　（一）美国推广“普世价值”为其全球战略提供“合法性”依据</p>\n<p>　　冷战结束20多年来，美国历经老布什、克林顿、小布什和当今的奥巴马总统执政。尽管四位总统采取了各自不同的、带有明显个人特征的对外政策（美国政府和学术界也常常把各任总统的基本方针称为某某战略），然而历届政府一脉相承的是对美国全球霸权的追求和护持。冷战后美国全球战略不管怎样变化和调整，其基本的战略目标万变不离其宗，始终围绕追逐全球霸权而展开。推广“普世价值”为美国全球战略的“合法性”提供了理论依据，在美国的全球战略中具有不可或缺的重要地位。</p>\n<p>　　美国的政治制度建立于统称为“自由民主”的“普世价值”的观念之上。因此，在美国看来，美国政治和美国政府的合法性是毋庸置疑的。资中筠先生指出，美国对外行为的特征是“对内立民主，对外行霸道”[6]。也就是说，美国外交政策的霸权主义和国内政治的民主原则出自同一个政治过程。由于美国政治在程序运转上的“正确性”，所以美国人根深蒂固地相信，美国全球战略及其霸权主义政策是正确而合法的。王缉思在论述美国霸权的逻辑时写道，美国的“霸权主义扎根于国内民主”，“美国的对内民主给它在世界上的霸权行为提供了有力支持”。[7]换言之，美国对外霸权源于国内政治。因此，如果要反对美国霸权，必须首先否定美国国内的政治运转过程，以及以美国人对本国政治价值观和政治制度的强烈认同为基础的“美国信念”。而在实际上，美国人不仅对其政治价值观和政治制度，而且对美国经济的强大充满了自信和自豪，并且认为两者之间具有紧密的因果关系，即政治正确造就经济强大。美国人认为，美国从北美大陆大西洋沿岸一块狭长的13州殖民地成长为人类历史上一个前所未有、最为强盛的超级大国的历史过程，至少说明了如下两大重要结论。其一，美国大国成长的历程“反证”了美国政治以及美国价值观的“正确性”。美国的繁荣强大归因于美国的自由民主制，美国政治经济的发展模式以及植根于其上的美国价值观是导致美国强盛的奥秘。其二，美国人在新大陆的成功“反证”了美国人的价值观即为“普世价值”。在新教情结和清教徒精神的感召下，美国人自认为是“上帝的选民”，“出使至原野”，要在上帝“应许之地”建造“新耶路撒冷”。[8]如今，美国已经成功地在北美大陆创建了尘世天堂，即所谓的“山巅之城”，[9]这显然表明美国已经获得了上帝的特别恩宠，成为全世界的榜样。其他国家如欲繁荣强盛必先践行“普世价值”。因此，上帝必定借助于美国向人类传播福音、推广“普世价值”。如果说，天堂流行“上帝的福音”，那么，尘世必将流行“普世价值”。美国的新教教义即是源自天堂的福音，“是持异议中的异议，是新教中的新教”[10]，而美国人的价值观即人世间的“普世价值”。与此同时，美国肩负着拯救世界、将“普世价值”传播到世界各地的特殊使命。</p>\n<p>　　不仅如此，“普世价值”还把美国对外政策中的霸权行为美化为维护人类正义的行为。正如英国学者彼得•高恩所指出的，美国“把那些自由民主国家内部的法律体制所用的措词用于世界政治领域……国际事务变成了一个不带政治色彩的犯罪和司法惩处过程……这样一来，构成全球政治的错综复杂的势力交锋战场，奇迹般地变成了一个受立宪国家制度制约的，并按照自由主义法制理论来管理的世界形象”。由此，美国追求自身国家利益、护持全球霸权的自私行为，被美化成维护国际正义、打击邪恶势力的利他主义行为。例如，小布什政府指责“无赖国家”、“邪恶轴心”伊拉克拥有大规模杀伤性武器，因而构成了对人类和平与安全的重大威胁，发动了伊拉克战争。克林顿时期，美国对南联盟进行了70多天的狂轰滥炸，其旗号是“人权高于主权”，宣称是为了保护穆斯林免于遭到塞尔维亚族的种族屠杀。这两场战争的真相其实是美国为了夺取对中东和巴尔干的主导地位，维护自身在该地区的霸权利益。</p>\n<p>　　（二）美国推广“普世价值”有助于其全球战略的实现</p>\n<p>　　一般而言，一国的全球战略以本国的国家利益为旨归，以国家实力为基础，通过一种或多种手段的单独、组合或综合性运用，以最终推动实现其战略目标。这些手段包括经济、军事、外交、政治、文化等。长期以来，大国的全球战略倚靠强大的军事、经济实力，即主要通过“大棒”（军事手段）和“胡萝卜”（经济手段），两者单独、交替或并用的方式，推动全球战略的实现。二战结束以来的历届美国政府一直把“自由民主”为核心的“普世价值”当作美国全球战略的重要手段，把维护、传播“普世价值”当成美国的使命。</p>\n<p>　　美国前总统尼克松在《1999 年：不战而胜》一书中明确指出推广“普世价值”在美国全球战略中的重要地位。他写道，美国的“自由和民主价值在全世界都具有极大的吸引力……几乎所有的人都向往民主管理”。尼克松指出，“自由欧洲之声”和“自由之声”是美国最有效的外交政策项目之一，在“思想战线”上传播了“美国的思想及价值观”。这里所提到的“美国的思想及价值观”亦即等同于后来美国学术界和官方话语中的“普世价值”。事实上，美国对苏联、东欧地区持续宣传“普世价值”是冷战结束、苏东剧变的最主要、最直接的外部因素之一。美国与苏联在某些地区进行意识形态争夺的同时，尤其注重宣传和推广自身的价值观念。冷战时期，美国在反对苏联对西半球意识形态渗透的同时，加强了对该地区国家“普世价值”的推广力度。1962年古巴导弹危机的直接后果是肯尼迪政府在拉美地区推出了“争取进步联盟”战略。美国不仅加大了对拉美的经济援助，并且加强了在拉美推广民主的政策和观念。“争取进步联盟”的目标是“通过拉美人民自决原则来改善和加强民主机制”，因为“通过为代议制民主机制工作的人才能更好地满足人们的愿望，包括工作、住房、土地、健康和教育”。此后，从卡特政府到里根政府、老布什政府，都强调在拉美地区推广美国式的“自由、民主和人权”观念。老布什时期是苏联、东欧剧变的关键时期，美国人曾经认为美国获得了建立“世界新秩序”的千载难逢的机会。因此，美国全球战略的目标就是：在美国领导下，以美国的价值观和理想为基础，在全世界实现“和平与安全、自由和法治”，建立一个“完整而自由的世界”。也就是说，老布什治下的美国希望利用历史机遇，建立起以“自由民主”价值观“一统天下”的世界新秩序。因此可以说，对于美国而言，宣扬和推广“普世价值”在某些时间段和某些地区，甚至比武力和经济因素在实现全球战略中的地位和作用还要重要。</p>\n<p>　　冷战后，美国在确保自身绝对军事优势的同时，更多地通过文化的力量、软实力的手段来推动和贯彻其全球战略目标。亨廷顿在《文明的冲突与世界秩序的重建》一书中写道，“在后冷战的世界中，人民之间最重要的区别不是意识形态的、政治的或经济的，而是文化的区别。”亨廷顿还认为，“价值、文化和体制深刻地影响国家如何界定它们的利益。”在亨廷顿看来，冷战后，文化观念成为重组世界秩序的最重要的依据。虽然亨廷顿坚决否认“普世主义”或“普世文明”的观点，然而他十分鲜明地提出文化、文明是构成冷战后国际秩序的基础，强调文化、观念在大国对外战略中的重要意义。小布什时期，尽管美国发动了阿富汗战争和伊拉克战争，倾向于通过使用武力实现美国的全球战略目标，然而小布什政府依然没有忽略“普世价值”在美国全球战略中的重要地位，也没有废弃“普世价值”的独特作用。2005年1月18日，被提名担任国务卿的赖斯在参议院外事委员会听证会上在谈到美国的外交政策时说，“美国肩负重任，美国外交也肩负重任。首先，我们将团结民主政体大家庭，建立一个以共同价值观和法治为基础的国际体制。第二，我们将加强民主政体大家庭，抗击对我们共同安全的威胁，并消除滋生恐怖的绝望情绪。第三，我们将在全球扩大自由与民主。这是布什总统给美国及全世界确立的使命，也是今天美国外交的伟大使命。”显然，在小布什、赖斯等美国政要看来，美国负有“团结”、“加强”并“扩大”自由民主国家共同体的历史使命，并将推动世界建立起以“普世价值”为基础的国际机制。</p>\n<p>　　奥巴马执政后，美国一方面提出并实施了名为“巧实力”的外交政策，另一方面进一步提升了推广“普世价值”在美国全球战略中的地位。白宫公布的2010版美国《国家安全战略》报告明确提及“普世价值”对于美国的重要意义。这是美国联邦政府在官方文件中首次正式使用“普世价值”一词。此前，“普世价值”主要为学者所使用，如今该词成为美国政府的官方话语。这既是美国推广美式民主政治的一次重大转折，也预示着“普世价值”已经成为美国推行全球战略的重要手段。该报告明确提出，美国的“长期安全和繁荣有赖于对普世价值的坚定支持。这是我们区别于敌人、敌对政府和潜在对手的原因”。美国将采取包括“宣扬普世价值、扶持脆弱民主国家”等多种措施支持普世价值在世界上的发展。 这就明文宣示了推广“普世价值”在奥巴马政府全球战略中的重要地位和作用。当然，奥巴马政府尤其强调“普世价值”在美国全球战略中的重要作用，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66772-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fguojiguanxi.html\">国际关系</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D606\">大国关系与国际格局</a><br />本文链接：http://www.aisixiang.com/data/66772.html<br />文章来源：《当代世界与社会主义》2013年第3期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}