{"id":309174,"link":"https://chinadigitaltimes.net/chinese/2013/08/台灣新聞-新住民人權保障大躍進-移民署、法扶會/","date":"2013-08-17T17:32:11Z","modified":"2013-08-17T20:09:05Z","title":"台灣新聞 | 新住民人權保障大躍進","content":"<div>\n<div>\n<p>法律扶助基金會與移民署，於8月15日由法扶會林春榮董事長以及移民署謝立功署長共同簽訂策略聯盟合作協議書，未來將使在臺新住民獲得制度化及普遍化的法律扶助，同時也代表新住民人權保障向前邁進一大步。</p>\n<p>目前在臺新住民及外籍勞工人人數已超過90萬人，這群膚色與語言明顯不同的外來朋友，難免因為語言、文化差異，而衍生衝突卻不知如何求助。為此，法扶會律師自移民署成立以來，即常態性前往各地收容所提供法律扶助、法律諮詢、協助受收容人撰寫刑事聲請狀等服務。而移民署亦轉介須扶助之新住民個案請法扶會予以協助。因此，移民署和法扶會此次簽定策略聯盟，將能在既有的合作基礎上，建構更為完善的整合服務。</p>\n<p>本次簽約邀集移民署全國各服務站主任、收容所所長及法扶會各地分會執行秘書以及專職律師等前來觀禮，會後並針對實務交換意見。</p>\n<p>謝立功於致詞時指出，6月20日美國國務院發佈的2013年人口販運評等報告，我國再次評列為第一級國家，迄今已連續4年名列第一級，且在亞太地區受評的29國中，只有臺、韓、紐、澳評列第一級。謝立功並表示，法扶會長期以來提供新住民以及外籍人士在法律扶助方面的協助，新住民在台灣還是處於相對弱勢，因此需要與法扶會攜手合作，共同為維護新住民的基本人權努力。</p>\n<p>法扶會董事長林春榮則表示，保障弱勢者人權一直是法扶會努力的目標，例如今年2月份公布的大法官釋字第708號解釋，雖宣告入出國及移民法第38條第1項違憲，但大法官也考量到如何提供其適當之法律扶助等配套、法制尚未建制，僅宣告該條於二年內失其效力。因應前開解釋，法務部、司法院已著手進行修法作業，在這過渡期間，基金會與移民署間強化雙方面合作、轉介與專業資源之互助等事項，是相當重要且富有意義的，本次策略聯盟的簽訂，可說是早於法制面一步，落實大法官釋字意旨，及雙方保障弱勢者人權的精神。</p>\n<p>在正式簽訂合作協議書前，法扶會和移民署就一直有著合作關係，過去也成功地協助新住民朋友爭取相關的法律權益。法扶會板橋分會就曾經幫助一位叫阿嘉（化名）的泰勞，阿嘉來臺工作3年，聽仲介說不能再來臺灣工作後，一時突發奇想，決定假結婚來臺，但卻被移民署查獲，後被以偽造文書起訴判刑6個月，刑滿被遣送出境。</p>\n<p>後來阿嘉在泰國改了名字，申請工作簽證再度入臺。滿心歡喜的阿嘉因不知還在管制期間不得來臺，一入境又被依偽造姓名而遭收容，收容期逾6個月都還沒開庭，移民署收容所的輔導員便將阿嘉轉介法扶協助。在法扶的關切下促使法院開庭，並協助證明阿嘉是合法地更改姓名，最後讓阿嘉得以順利返回泰國。</p>\n<p>另外則是一位來自印尼的阿雅（化名）。阿雅第一次來臺工作時，遭雇主苛扣薪資，於是阿雅偷了雇主的錢，藉以發洩不滿。然而，阿雅偷完錢之後，卻又良心不安，於是把錢還給雇主。雇主要阿雅去移民署專勤隊投案，至於那些少給她的薪資，等她回印尼再匯給她。</p>\n<p>由於擔心返回印尼後，再也拿不到薪資，於是阿雅便向收容所輔導員請求協助，輔導員隨即將阿雅的勞資糾紛問題轉介法扶協助。在法扶會律師瞭解案情並函請雇主及勞工局協調後，終讓阿雅拿回雇主積欠的20萬元薪資。2013/08/17</p>\n</div>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" height=\"328\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1000,"categories":[18271,18270,18269,18424],"tags":[8639]}