{"id":309170,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-那些成佛的政治家/","date":"2013-08-17T01:46:37Z","modified":"2013-08-17T01:46:37Z","title":"信力建 | 那些“成佛”的政治家","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>在人类历史长河中，改变历史进程和人类命运的往往都是某个领导人的“一念之间”，有些“一念成佛”，有些“一念成魔”，所造成的结局截然不同。“一念成佛”者，民众享其福荫，赢得名垂青史。“一念成魔”者，民众受苦受难，落得千古骂名。成魔者大同小异，而成佛者，却有“顿悟”与“渐悟”之分。</p>\n<p>禅门中常流行“顿悟成佛”说。顿悟成佛如何理解？顿者顿除妄念，悟者悟无所得，也就是把一切杂念妄想、分别执著彻底除遣掉，名为“顿悟”。用什么方法才能除遣一切杂念妄想呢？当然是要用观察染净一切诸法皆无实体、我我所性了不可得的方法，来加以除遣了。只不过这种观察诸法实相、除遣杂念妄念的方法，一定是要在止恶修善、广度所有众生的现实生活中来完成的，妄念遣尽，法性觉悟圆满，便成转识成智、具足圆满功德的佛果，故名“成佛”。</p>\n<p>自晋宋之际竺道生首倡“阐提有性，顿悟成佛”，到唐代禅宗六祖慧能阐扬“明心见性，即心即佛”，顿悟成佛成了中国佛教修养学说的主流。所谓顿悟成佛，一般是指无须烦琐仪式和长期修习，一旦把握佛教真理，即可顿然破除妄念，刹那成佛。顿悟的对象即悟什么的问题，竺道生认为悟就是要体悟最后的、终极的真理，这个最后的、终极的真理从理事关系上可以称之为“理”、“真理”或“极”等，从真俗关系上也可以称之为“诸法实相”、“第一义谛”等，根据“一切众生皆有佛性”的理论还可以称之为“佛性”，都是终极意义上的最高本体。因此，顿悟就是“反迷归极”，体证“第一义谛”，或者见性成佛。</p>\n<p>近代以来，属于顿悟的政治家有蒋经国、戈尔巴乔夫等。蒋经国和戈尔巴乔夫一样，曾经也有想过把独裁体制继续延续，但他们最终“顿悟”到“终极真理”，毅然还权于民，成为了伟大的政治家。以他们为代表的不贪权力的伟人们，改变了世界，也造福了世界。</p>\n<p>国民党创建人孙中山曾留下中国政治三步走的遗言：“军政、训政、宪政”。国民党及其后继者走的正是这条道路。在大陆，蒋介石推行了军政和训政；在台湾蒋家父子由训政而宪政。国民党到台湾后，蒋介石在台湾推行威权政治，实行党禁、报禁、抓捕民主人士，导致了不少流血冲突。1975年4月5日，蒋介石病逝，蒋经国出任国民党主席，三年后又当选为总统，成为台湾地区的最高领导人。蒋经国作风务实，常深入民间，头脑也清醒，不搞面子工程，不搞亲民秀，实打实地做事，实打实地工作。他上台后推出”政治革新“，大力反腐倡廉，任用新人，提高行政效率；同时对社会矛盾，采取相对温和的解决办法。不轻抓人杀人，也不树敌结怨。他自已生活朴素，深恶腐败。他说，中国人几千年来都受到做官的傲慢对待，解决方法就是一切公开化、透明化，只有公开、透明官员才不敢作恶。1985年8月16日”江南命案“之后，蒋经国下令成立“政治革新小组”，开始研究政治体制改革问题。9月，蒋经国表示将要解除实行38年的解严令，并开放党禁，开放报禁。一年后的1986年10月10日，蒋经国在国庆大会上发表讲话，表示要对中华民族历史和10亿中国同胞以及全球华人有个交待，指示立法院对“人民团体组织法”、“选举罢免法”、“国家安全法”进行修订，尽快完成立法程序，自此开启台湾民主宪政之门。次年7月15日，台澎金马地区长达38年的“戒严”宣布解除，人民可以自由组党、自由办报办刊。在他生命结束前的1987年7月15日，全台湾就有60多个政治团体申请注册成立政党（其中20个获得审查通过）、200余家新出版物向当局办理登记。虽然后起之秀的民进党通过选举一度击败国民党取得了政权，但在八年后又通过选举国民党又赢回了政权。台湾从此进入了一个新的历史时期，蒋经国也由此而完成了由独夫强人到民族伟人、从政客到政治家的跨越。</p>\n<p>1989-1990年，东欧发生巨变，长期执政的共同产党宣布解散或重组，成为在野党。1989年11月15日，戈尔巴乔夫在全苏大学生会议上表示，苏联也可以实行多党制。1990年2月5日至7日，苏共中央通过了准备提交给苏共二十八大审议的草案《走向人道的、民主的社会主义》。草案称苏共仅仅是一个自治的社会政治团体，最终理想是实现人道的、民主的社会主义，草案还说，必须从根本上改变苏共在社会中的地位，摆脱政治垄断，草案还表示：“苏共将在民主进程的范围内推行自己的政策，放弃任何法律和政治上的优先权”。1990年3月，苏联第三次非常人民代表大会选举戈尔巴乔夫为总统，并对宪法第六条做了修改，取消了原宪法中“苏联共产党是苏联社会政治制度以及国家和社会组织的核心”的提法，宣布实行多党制。1990年7月2日至13日，苏共召开第二十八次全国代表大会。会议决定：苏共放弃国家职能，取消军队、国家安全系统、国家机构中的党组织，不再干预国家机关工作人员的任免。1991年，苏共保守势力“国家紧急状态委员会”发动了旨在维系联盟存在、维系苏共领导地位的“8・19”事件。俄罗斯元首叶利钦解散军队里的党组织，种植俄罗斯共产党的活动。戈尔巴乔夫辞去苏共中央总书记职务，同时要求苏共中央自动解散。他还于当天签署法令，禁止苏共在武装部队、克格勃、保安警察和国家机关的活动。8月29日，苏联最高苏维埃通过决议，决定暂时停止苏共在全国范围内的活动。至此，苏共正式解体，各加盟共和国纷纷独立，陆续走上了正常的民主道路，苏联不复存在。戈尔巴乔夫以巨大的政治勇气，为地球上1/6地区的居民进入以自由、民主、法治、人权等普适性原则为基础的现代文明创造了条件，至今仍深受东欧人民的真诚爱戴。</p>\n<p>属于渐悟的政治家包括金大中、曼德拉、昂山素季等。他们都与极权专制进行了长期斗争，并遭受迫害下放监狱，彻底失去自由。而他们也正是在监狱里的漫长岁月中，体验到人生的苦痛和真谛，坚定、磨练了心志，自此为自由民主而奋斗成为他们的终生理想和信仰。</p>\n<p>金大中，生于1924年1月6日，朝鲜战争期间被俘获并被判处枪决，后逃脱。1954年进入政界，反对李承晚的政策。1961年成为国会议员。国会在1961年政变时被朴正熙解散，他成为朴政策的批评者。1971年竞选总统失败。1973年在东京所住的旅馆中被韩国中央情报部绑架，并被强行押送到韩国监禁。后又被软禁。1976年再次被捕，因要求恢复民主而被判刑8年。服刑33个月后获释。后又以煽动和阴谋为罪名被捕，并被军事法庭审讯和判处死刑。1980年1月改为终身监禁。1982年12月获准去美国就医。金大中在美期间，继续开展反对全斗焕集团和争取民主化的组织与宣传工作。1985年2月8日返回韩国首尔，与金泳三一道被推选为民主化协议会共同议长。1987年组建和平民主党，并任总裁。1988年起任国会在野党议员和领袖。1995年9月，宣布成立新政治国民会议，并出任该党总裁。1997年5月，新政治国民会议推选金大中为韩国第15任总统竞选候选人，12月18日，竞选获胜，1998年2月25日就任。并在2000年因促成朝韩两国首脑的首次会谈而获得当年度诺贝尔和平奖。被誉为“亚洲的曼德拉”。</p>\n<p>曼德拉，1918年7月18日出生于南非特兰斯凯一个部落酋长家庭。1961年，他领导罢工运动，抗议和抵制白人种族主义者成立的“南非共和国”；此后转入地下武装斗争，被任命为非国大领导的军事组织“民族之矛”的总司令。他曾秘密赴国外访问，并出席在亚的斯亚贝巴召开的泛非自由运动大会，呼吁对南非实行经济制裁。1962年8月，曼德拉被捕入狱，当时他年仅43岁，南非政府以“煽动”罪和“非法越境”罪判处他５年监禁。1964年6月，他又被指控犯有“企图以暴力推翻政府”，改判为无期徒刑。在狱中长达27个春秋，他备受迫害和折磨，但始终未改变反对种族主义、建立一个平等、自由的新南非的坚强信念。1990年2月11日，南非当局在国内外舆论压力下，被迫宣布无条件释放曼德拉。1994年，诺贝尔和平奖得主曼德拉成为南非第一任黑人总统。南非在曼德拉的引领下废除种族歧视，逐步实现各种族的平等互信。在其40年的政治生涯中获得了超过一百项奖项，其中最显著的便是1993年的诺贝尔和平奖。</p>\n<p>昂山素姬，是领导缅甸独立的民族英雄昂山将军的女儿。在她两岁的时候，父亲遇刺身亡。1988年3月，昂山素姬匆匆告别丈夫与两个儿子，离开伦敦回到仰光照顾因中风病危的母亲时，正值缅甸人民发起反抗军政权的游行示威，遭到军队和警察的残酷镇压，两百多名无辜民众死难，举国弥漫着恐怖气氛。很多受害者、激进分子和退役高级军官，要求她出来领导民主运动。1988年9月27日，昂山素姬组建了缅甸全国民主联盟，出任总书记。民盟很快发展壮大，成为全缅最大的反对党。1989年7月20日，军政府以煽动骚乱为罪名对昂山素姬实行软禁,她拒绝了将她驱逐出境而获自由的条件。1990年5月，缅甸举行大选，昂山素季的政党“全国民主联盟”赢得了绝对优势，赢得了议会四百九十五个议席中的三百九十二席。在正常情况下，她应该成为国家总理，但是，军政府对大选的结果不予承认，宣布民盟为非法组织，继续监禁昂山素姬。其后20年间她被军政府断断续续软禁于其寓所中，在2010年11月13日终于获释。1991年，昂山素姬获得了诺贝尔和平奖。她无法亲自前往挪威领奖，其儿子代替自己发表了答词：“在缅甸追求民主，是一国民作为世界大家庭中自由与平等的成员，过一种充实全面、富有意义的生活的斗争。它是永不停止的人类努力的一部分，以此证明人的精神能够超越他自然属性的瑕疵。”</p>\n<p>事实上，真学佛者不必固执于名相上的顿与渐，只要发菩提大心，修六度万行，时时抓当下，时时行佛道，所谓在生活中，在心地上，悲智等运，不取不舍。依此行持，自成佛果。不依此修，纵经无量阿僧祇劫，仍是轮回中的凡夫。在当代，成为“伟人”还是“凡夫”甚至“恶魔”，一切不过是统治者的“一念之间”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}