{"id":309293,"link":"https://chinadigitaltimes.net/chinese/2013/08/美国之音-北京看点：首席女法医辞职-曾质疑海伍/","date":"2013-08-18T08:17:42Z","modified":"2013-08-18T08:17:42Z","title":"美国之音 | 北京看点：首席女法医辞职 曾质疑海伍德死因 博客迅速被封杀","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/B4F7C17C-CEB0-4A47-BFD0-569630E7152A_w640_r1_s_cx0_cy8_cw0.jpg\" /></p>\n<div><span>北京 <span>— 中国首席女法医王雪梅近日在中国互联网上发表声明辞职，并同时宣布坚决退出中国法医学会，称“对中国法医队伍现状非常失望，甚至是绝望”。王雪梅的突然辞职在中国互联网上如同引爆重磅炸弹。</p>\n<p>中国官方媒体也报道了王雪梅辞职的消息，并且援引王雪梅声明称王雪梅辞职涉及对2010年大学生马跃在北京鼓楼大街站地铁坠亡的鉴定结论提出质疑。</p>\n<p>*全面封杀*</p>\n<p>在中国最高人民检察院从事法医专业技术工作的王雪梅有一系列显赫的职称，她担任中国法医学会副会长、最高人民检察院技术信息研究中心副主任、主任法医师，被誉为中国首席女法医。王雪梅发布退出中国法医队伍和辞去中国法学会副会长的《声明》之后，已经被新浪禁言，其新浪博客被销号，无法登陆，其接受演讲的视频大都被拿下。</p>\n<p>*水深*</p>\n<p>中国官方媒体的报道说，王雪梅的辞职与她质疑2010年马跃在北京鼓楼大街站地铁坠亡的鉴定结论有关。没有一家中国境内的官方媒体公开报道王雪梅对谷开来用氰化物毒死英国商人海伍德从法医专业角度提出的质询。鉴于薄熙来案件已经提起公诉并很有可能于本周在济南开庭审判，北京外媒分析认为，王雪梅辞职后迅速遭到中国互联网全面封杀的现象说明后面有更深的背景。</p>\n<p>*质疑氰化物中毒结论*</p>\n<p>2012年9月王雪梅曾在谷开来毒杀英国商人海伍德案件审判时，对海伍德死于氰化物中毒的说法提出公开质疑。王雪梅在博客上发表文章说：“作为当今中国最高检察机关的在任法医，我对涉及尼尔•海伍德死亡事件的侦查、起诉、审判活动最终所认定的事实与结果深表遗憾。 ”王雪梅说：“我个人认为，尼尔•海伍德死于氰化物中毒的结论，严重缺乏事实与科学依据。”</p>\n<p>中国互联网去年9月曾广泛流传的一篇署名中国最高人民检察院法医王雪梅的文章《尼尔•海伍德真是死于氰化物中毒吗？》。文章说：“用于杀人的氰化物具有闪电式死亡的知名效应。一旦毒物接触口腔及消化道粘膜，受害者即可就会出现明显的致命性中毒表现。“ 这篇文章称，无论是从王立军主动交代的录音中，还是从薄谷开来和张晓军在法庭上的杀人供述中，都没有寻找到符合客观规律的中毒表现和中毒症状，如“明显异常的鲜红色尸斑和鲜红色心血”。文章还提出，“死亡事件发生的当时，也就是死者的尸体还没有火化之前，公安机关通过科学的毒化检验并没有发现死者的心血里有致命的氰化物。”王雪梅的署名文章还对“被王立军一手控制历时3个月的心血检材中豁然出现致命毒药表示严重质疑，并对据此作出氰化物中毒死的死因认定表示严重质疑！。”</p>\n<p>*绝望*</p>\n<p>王雪梅在辞职声明中表示：&#8221;我不仅要辞去中国法医学会副会长这个职务，而且要退出中国法医学会，我从此以后坚决不参加中国法医学会组织的任何活动；第二我毅然决然的退出中国法医队伍，这是因为作为共和国最高法医监督机关的一个在职法医，我对中国法医队伍的现状非常失望，甚至是绝望，我对中国法医队伍出现的越来越多的极其荒谬、虚假的鉴定结论深恶痛绝，经过苦苦三十年的职业生涯的坚守，我看到一个事实，我王雪梅没有能力改变中国法医队伍的现状，我王雪梅即使付出生命的代价也没有能力纠正丧尽天良的冤假错案，怎么办？我唯一的出路就是 退出，为了自己未来的清白，我王雪梅必须退出。&#8221;</p>\n<p>*引爆网络*</p>\n<p>王雪梅辞职在中国互联网上引发重大震撼。很多中国网友对王雪梅的人品和良知表示支持。很多支持王雪梅的言论发出之后不久便被封杀。<br />新浪网友强子哥说：“著名法医王雪梅宣布辞去中国法医学会副会长职务,了解王雪梅的人称其人品、技术一流,经过长期的坚守,由失望到绝望,如今出于良知、为了清白而退出这个权威的学术团体。王雪梅的愤怒显然不仅是针对个案,其抉择必然会引发公众对法医鉴定领域的担忧,而中国司法亦难免要为此经受拷问。”</p>\n<p>网名“一来商城”的网友称王雪梅辞职是中国官场上的又一次逆淘汰：“中国首席法医王雪梅因不堪忍受法医界的黑暗,发表公开声明宣布退出中国法医学会。又是一次劣币驱逐良币,稍有良心的人类在想在中国好好生存何其艰难。”</p>\n<p>*古有陶渊明，今有王雪梅*</p>\n<p>新浪网友“隐逸二次复活“赞赏王雪梅的行动，认为辞职本身就是对暴政的反抗:”不妥协，也是反暴政。古有陶渊明，今有王雪梅。”</p>\n<p>网友“生命永恒“把王雪梅称之为中国未来希望的火种：王雪梅“坚守职业道德和社会良心，是中华民族健康未来的希望火种。”</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/beijing-20130817/1731907.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,19814,19866]}