{"id":309292,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想｜章立凡：半个世纪的交往实录-章乃器/","date":"2013-08-18T08:01:34Z","modified":"2013-08-18T08:01:34Z","title":"爱思想｜章立凡：半个世纪的交往实录——章乃器与中共领袖们","content":"<div>\n<p>　　一、早年与毛泽东的相似经历</p>\n<p>　　毛泽东比我的父亲章乃器年长，当章乃器1897年在浙江山区青田县的小塬村呱呱落地时，湖南湘潭韶山冲的毛泽东已经四岁。两人谁也不可能知道对方的存在，只是作为独立的个体，生存在两个相对封闭的村落里。和那个时代的孩子们一样，两人后来分别在家乡进私塾、入新式学堂，擅作古文，醉心新学，爱读梁启超的文章等等，经历和兴趣大致相同。</p>\n<p>　　1911年辛亥革命爆发，十八岁的毛泽东投入驻长沙的起义新军第二十五混成协五十标第一营左队，当一名列兵。1912年，革命的临时政府成立，十五岁的章乃器弃学从浙江跑到南京，投入陆军部属下的飞行营，成了一名学兵。</p>\n<p>　　不久革命果实被袁世凯篡夺，这两人又不约而同地各自重新求学。毛泽东先后报考过警察学堂、肥皂制造学校、法政学堂、商业学堂、公立高级商业学校，在公立高级商业学校学习一个月，感到不满意，最后以第一名考取湖南全省高级中学校，一年后又进了湖南省立第四师范学校预科，1914年并入省立第一师范学校预科，同年秋转入本科。章乃器则没有那么多的机会，他于1913年夏到杭州求学时，所有的学校均已招考完毕，只剩下省立甲种商业学校还在招生，他别无选择地进了这座学校，一上就是五年。这两人由于家境清寒，一个上的是不要学费的师范，一个则是靠奖学金读完商校。</p>\n<p>　　多年后章乃器读《西行漫记》时，曾感叹过两人少年时代经历的相似，而在这一段时间里，两人的生活轨迹已经呈现出不同。毛泽东究心哲学、文学、史地，热心社会活动，创办新民学会，向着革命家的道路发展。章乃器先是想当发明家和数学家，后来又对经济学发生了浓厚的兴趣。1918年夏，这两人分别从各自的学校毕业，一个二十五岁，一个二十一岁。</p>\n<p>　　1919年至1920年北京五四运动前后，这两人一度生活在同一个城市里，还是谁也不认识谁。一个在北大当旁听生，兼做月薪八元的图书馆管理员，并开始了他的革命生涯；另一个是银行里的上班族，每天在十个数字和十三档算盘里讨生活，面对在街上游行的大学生，痛感自己“救国有心而赴难无路”。这两人谁也没有想到，三十年后他们会在这座古都里共事，并走完自己的人生。</p>\n<p>　　1921年，章乃器因失业而告别北京，重返上海浙江实业银行当职员。就在这一年，李大钊、毛泽东等人在上海的一座石库门房子里，成立了中国共产党，当时除了巡捕房的“包打听”之外，没有什么人注意到这件事。其后的数年间，中共的领袖陈独秀、毛泽东、周恩来等人曾几度曾在这座远东最大的都市中活动过，章乃器也听说过他们的大名，只是无缘相识。但有一个叫陈云的革命者，却正在接近他的生活。</p>\n<p>　　二、章氏兄弟掩护陈云</p>\n<p>　　说起章乃器与陈云的交往，首先要谈到他的三弟章秋阳。章秋阳原名章郁庵，他于1922年进入上海商务印书馆虹口发行所当营业员，与同事廖程云（陈云）成为好友。1925年“五卅”运动后，在党组织的推动下，成立，推选陈云、章秋阳等组织成立商务印书馆发行所职工会，陈云任职工会委员长。在陈云主持下，他们和徐梅坤、沈雁冰、杨贤江等共同领导了商务印书馆大罢工，同年两人先后加入了中国共产党。后来秋阳担任了中共商务印书馆发行所支部书记、上海店员总工会委员长、党团书记，</p>\n<p>　　1926年至1927年间，为响应北伐军东进，陈云、章秋阳参加了中国共产党领导下的三次上海工人武装起义，在革命斗争中结下了深厚的友谊。不久蒋介石发动“四一二”政变，屠杀共产党人和革命工人，白色恐怖笼罩大江南北。当时章乃器任浙江实业银行襄理、营业部主任，他的大哥章培任浙江省防军参谋长兼保安团长，陈云和秋阳曾利用他们的社会地位掩护革命的地下活动。章培安排秋阳担任了保安团军需官的职务，以便于他接济有困难的革命同志。后来，章培因为掩护绍兴地区共产党领导人，被指为“清党不力”而遭撤职。建国后陈云见到章培时对他说：您在大革命时期给我们的帮助太大了，我曾到过您家，您还记得吗？</p>\n<p>　　章秋阳也被迫离开军队，在隐蔽了一个时期之后，利用章乃器在金融界的关系，开始以上海交易所经纪人的身份公开活动，成为商界的一个活跃人物。1931年顾顺章叛变后，陈云接掌中央特科，经他介绍，章秋阳到潘汉年领导的特科情报部门工作，除搜集经济方面的重要情报外，还担负了一项特殊的任务。当时特科大量的经济收支和周转的保密成为一大难题，章秋阳多次把中央苏区运来的金银，交由章乃器通过银行换成法币。由于章乃器的社会地位和章秋阳的谨慎，这些活动从未有过失误。此外，章乃器还协助协助黄玠然（陈独秀的秘书）把共产国际由国外转来的外币，兑换成法币，并曾帮助杨贤江以及宋庆龄、路易·艾黎和刘鼎转移过党的经费。1934年章乃器出任中国征信所董事长以后，一些与组织失去联系、处境艰难的共产党人，也被安排到征信所挂名任职，隐蔽下来。他还与当时的夫人胡子婴一起，转移和保存过方志敏烈士的狱中手稿，并在1936年通过宋庆龄将手稿转交给中共。</p>\n<p>　　1933年，陈云、潘汉年先后离沪去中央苏区。1935年遵义会议后，他们同时接受任务，先后秘密离开长征队伍，到上海恢复党的组织，并设法重新接通因长征而与共产国际中断了的联系，陈、潘约定把章秋阳列为在上海的联络人。陈云约在同年６月底到达上海，以李介生的化名住进法租界天主堂街新永安路永安旅馆。由于党组织被严重破坏，他无法接上关系，也找不到章秋阳。但章乃器是社会知名人士，他很快找到了章乃器，章乃器立即与秋阳联系，章秋阳马上来见陈云，为保障安全，他把陈云转移到法租界霞飞路（今淮海中路）358弄尚贤坊21号自己家中，后又移至英租界山西路老泰安里唐文云（章秋阳妻）家中。原商务印书馆的老党员孙诗圃也奉命从无锡赶来，参加掩护工作。</p>\n<p>　　经章秋阳联系，陈云见到了上海临时中央局的同志，又通过潘汉年的堂弟潘渭年与潘汉年取得联系。同时，章秋阳又帮他找到了杨之华（瞿秋白夫人）和何实嗣（何叔衡之女），她们与共产国际驻沪联络员有联系。不久潘汉年来沪，由于上海形势险恶，无法开展工作，经商议决定北上。陈云、陈潭秋、杨之华等乘坐苏联货轮经海参崴赴莫斯科，潘汉年随后也前往苏联。</p>\n<p>　　抗战时期，章秋阳担任了安徽茶叶公司的负责人，但他的真实身份是中共的特别党员，归周恩来副主席直接领导，单线联系，继续为党工作。在此期间，他还与在延安的陈云通过信。1941年在皖西被国民党特务下毒谋杀。</p>\n<p>　　三、民族大义下的相互声援</p>\n<p>　　岁月如梭，到了国难深重的1936年。这时的中共领袖毛泽东，坐在陕北的窑洞里写文章，读过期的报纸，思考如何建立抗日民族统一战线，一个名叫章乃器的人已经引起了他的注意。</p>\n<p>　　这时的章乃器，已是上海滩上著名的银行家和经济学家，每天开着自备的奥司汀轿车，上午到他任副经理的浙江实业银行上班，下午则前往他创办的银行界信用调查机构——中国征信所办公。此外，每周还要安排时间，到光华大学、沪江大学、上海商学院等几所院校讲授国际金融和银行实务。他所著的《中国货币金融问题》一书，奠定了他的学术地位，并受到国际学术界的高度重视。但他不满足于此，作为最有自主意识的中产阶级代表人物，他深感对国家民族的兴亡负有责任，必须与闻国是。</p>\n<p>　　1932年上海“一二八“事变后，章乃器不断发表文章，公开批评蒋介石“攘外必先安内”的错误政策。他在《现阶段的对日问题》一文中，针锋相对的抨击蒋介石：“‘攘外必先安内’，这是什么话？依照现阶段的形势，我们应该说‘安内必先攘外’或者‘非攘外无以安内！’”。在当时的白色恐怖下，公开发表这样的观点，是要冒很大风险的。他不但发表言论，而且并与沈钧儒、邹韬奋、陶行知、李公朴、周新民等组成了一个十人小组，以聚餐会的方式定期讨论救国方策，这个聚餐会成为后来的救国会的前身。</p>\n<p>　　1935年日寇步步进逼下的华北危局，激起了国人极大的民族义愤。章乃器同情中共建立抗日民族统一战线的主张，并大量印发中共的《八一宣言》。同年12月12日，章乃器和上海文化界人士283人发表《上海文化界救国宣言》，发起救国运动，主张“建立民族统一阵线”、“停止一切内战”，并先后成立上海文化界救国会和上海各界救国联合会。章乃器是这两个救国会的常务委员，负责宣传并实际主持会务，救国会这一时期的各种宣言和文件，绝大多数是他起草的。上海群众自发的救国运动与北平的“一二九运动”汇成一股巨大的洪流，很快蔓延到全国。</p>\n<p>　　章乃器文思敏捷，他所写的《由爱国救国说到误国卖国》、《给青年们》、《四年间的清算》等文章，富于感情和鼓动性，有力地批判了国民党错误的内战政策，一时间脍炙人口。沈钧儒称赞他的文章“有血有肉”，据说毛泽东读了他的文章后，也曾经说，我们党内要是有人能写这样的文章，就太好了。毛泽东在1934年春派冯雪峰到上海恢复党的工作时，交给他的重要任务之一，就是要找到章乃器，与救国会建立联系。</p>\n<p>　　1936年６月1日，全国各界救国联合会在上海成立，通过了大会宣言和《抗日救国初步政治纲领，宋庆龄、马相伯、沈钧儒、章乃器等当选为执行委员，并推选沈钧儒、章乃器等14人为常务委员。不久潘汉年奉命从苏联回国，负责与救国会的联系，他推动救国会领导人沈钧儒、章乃器、陶行知、邹韬奋，于7月15日发表了《团结御侮的几个基本条件与最低要求》这一重要的救亡文献，全面阐述了救国会联合各党各派共同抗日的主张。在陕北的毛泽东很快作出回应，于8月10日致函章乃器、陶行知、邹韬奋、沈钧儒及救国会全体会员，称赞救国会的主张“代表全国大多数不愿意做亡国奴的人们的意见与要求”，他在阐述了中共的抗日主张后，表示愿在全国各界救国联合会的纲领上加入签名。9月18日，毛泽东再次致函章、陶、沈、邹，热情地表示：“先生们抗日救国的言论和英勇的行动，已经引起全国广大民众的同情，同样使我们全体红军和苏区人民对先生们发生无限的敬意！”他希望与救国会领袖们“在各方面作更广大的努力与更亲密的合作”，并委派潘汉年与他们经常交换意见。</p>\n<p>　　1936年11月23日，国民党当局迫于日本政府的压力，以“危害民国“的罪名，逮捕了救国会领导人沈钧儒、章乃器、邹韬奋、李公朴、史良、王造时、沙千里，制造了轰动一时的“七君子事件”。这一“爱国有罪”的政治冤狱，激起全国人民和国内外进步人士的极大义愤，纷纷奋起营救。二十天后，震惊中外的“西安事变”爆发，张学良、杨虎城两将军扣留蒋介石，并把“释放上海爱国领袖”作为和谈的八项条件之一。中共副主席周恩来亲赴西安调停，并在与宋子文等谈判时，提名宋庆龄、杜重远和尚在狱中的沈钧儒、章乃器在未来的抗日联合政府中担任职务。1937年4月，当国民党当局罗织罪状，对“七君子”提起公诉，毛泽东于4月11日致电正在与国民党谈判的潘汉年，指出审判“七君子”完全违反民意和两党团结对外的主旨，要求他入京向陈立夫、张冲提出严重抗议；同日，周恩来先后致电张冲、蒋介石，中共中央又发表《对沈、章诸氏被起诉宣言》，要求立即释放“七君子”和一切政治犯。中共代表潘汉年还亲自到狱中探望“七君子”。</p>\n<p>　　“七七”卢沟桥事变后，救国会所主张的举国一致的抗战局面终于形成，“七君子”才在各界人士的热烈欢迎下胜利出狱。关于救国会对抗战的贡献，毛泽东曾给予崇高的评价：“中国的抗战是两种力量打出来的：一，红军北上——这是武的；二，救亡文化运动——这是文的。在救亡文化运动中，救国会起了中心作用。”解放后，毛泽东、周恩来见到章乃器时当面称赞他，在国民党的法庭上“象季米特洛夫那样坚强”。</p>\n<p>　　四、与毛泽东的文字因缘</p>\n<p>　　50年代毛泽东在一次最高国务会议上问大家，“唯武器论”是谁首先提出来的，当时没有人回答。章乃器是在场的人中间唯一能够回答这个问题的人，但他没有开口。</p>\n<p>　　“唯武器论”是章乃器的发明，用以形容那种专以武器装备优劣推断战争胜负的亡国理论。他在1936年发表《辟一套亡国论——唯武器论和唯武器史观》、《由爱国救国说到误国卖国》等文章，指出：“如果武器真是万能，人类就不可能有这许多历史的演变，历史上的弱小民族和被压迫阶层更不应该有翻身的机会。”他举中国近代史为例说：“在辛亥革命的时候，满清政府的武器力量，显然是超过同盟会；在国民革命军北伐的时候，北洋军阀的武器力量，也显然是超越前者，然而武器优越的人们，竟都会在武器力量低劣的人民大众面前崩溃下去。谁说武器是万能的呢？谁说民众是可以尽量压迫的呢？(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66749-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/66749.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14397]}