{"id":309231,"link":"https://chinadigitaltimes.net/chinese/2013/08/华尔街日报｜谷開來或在薄熙來案審理中出庭作證/","date":"2013-08-17T19:47:01Z","modified":"2013-08-17T19:47:01Z","title":"华尔街日报｜谷開來或在薄熙來案審理中出庭作證","content":"<p>就在中國政府為薄熙來案的審判做最後準備之際，接近他家人的人士稱，該案控方的一位關鍵證人恰恰是薄熙來的妻子谷開來。谷開來去年因謀殺了一名英國商人而被判刑。</p>\n<p>薄熙來案已經成為1980年審判江青（毛澤東的妻子）以來政治意味最為濃厚的案件。而谷開來指證丈夫薄熙來的可能性讓該案更具戲劇性。</p>\n<p>審判將在中國東部的濟南市進行，日期尚未公佈。薄熙來的兩位律師稱，預計該案將於下週開庭。濟南的法院稱無法確認開庭日期。薄熙來面臨受賄、貪污和濫用職權三項指控。</p>\n<p>兩位接觸過薄熙來的律師和家人的知情人士稱，薄熙來對於谷開來將出庭作證一事大為惱火，威脅稱，如果谷開來出庭作證或通過視頻（而非書面形式）作證，他將不配合，並宣佈離婚。薄熙來沒有在谷開來一案的審理中作證。</p>\n<p>他們說，提供書面證詞的對抗性和不確定性較小，而且可能事先得到律師和控方的同意。</p>\n<p>自從谷開來案審理以來，外界預計她提供的信息可能會被用於對薄熙來的指控。國家媒體在谷開來被判刑之後表示，法院考慮到了她配合提供其他涉案人員罪行相關信息的因素。然而，直到最近，對薄熙來將提出何種指控以及谷開來的證詞將起到多大作用才變得明晰起來。</p>\n<p>一位接近薄熙來家人的人士稱，谷開來將提供證據，這無法避免，問題是以何種形式提供。如果她出庭，誰知道會發生什麼事情。</p>\n<p>中國的律師稱，根據中國法律，法院不能強迫谷開來指證她丈夫，但她可以選擇親自出庭或以書面聲明的形式作證，以換取政府對她兒子薄瓜瓜安全的保障和其他讓步。但是，如果她承認參與了貪污行為，就可能面臨進一步的指控。</p>\n<p>接近谷開來家人的人士稱，她一直注意保護兒子免受政治調查。據信薄瓜瓜現在美國，尚未受到中國政府方面的任何指控。</p>\n<div id=\"slideshow\"><a title=\"\" href=\"http://cn.wsj.com/big5/20130726/PHO144226.asp?source=article\" target=\"_blank\"><img alt=\"\" src=\"http://cn.wsj.com/pictures/photo/article/top262/BJ20130726144226.jpg\" border=\"0\" /></a></p>\n<div>圖片：薄熙來案的關鍵人物</div>\n</div>\n<p>上述與薄熙來律師接觸的人士還表示，在如何處理此案方面，薄熙來的六兄妹之間，以及他們中一部人和谷開來家人之間出現了分歧。他們說，其中的幾個人已聘請了不同的律師為薄熙來辯護，不過只有兩位律師得到了法院的認可。</p>\n<p>薄熙來和谷開來家人的明顯分歧為希望藉助此次審判結束中國20多年來最嚴重政治危機的中國領導人增添了新的複雜問題。薄熙來和谷開來的家人被認為是中共的精英人物。</p>\n<p>薄熙來曾擔任重慶市委書記，在重慶市公安局長王立軍進入美國總領事館尋求庇護之前，他曾有望進入中共最高領導層。王立軍向美國外交人員透露，谷開來因經濟糾紛謀殺了薄家的友人兼顧問海伍德(Neil Heywood)。</p>\n<p>兩位接近薄熙來家人的人士表示，法院認可的薄熙來律師稱，他們預計谷開來將在針對薄熙來的至少兩項指控中提供證據。</p>\n<p>無法聯繫到谷開來置評。與谷開來家人有聯繫的律師李肖霖稱他不予置評。谷開來家人的另一位友人也不予置評。</p>\n<div><img title=\"\" alt=\"\" src=\"http://cn.wsj.com/photo/WO-AP042_BO_D_20130816173600.jpg\" border=\"0\" /></p>\n<div>Reuters</div>\n<div>薄熙來與他的妻子谷開來，照片攝於2007年。</div>\n</div>\n<p>據法律專家介紹，在中國，刑事案件的審理，尤其是具有政治敏感性刑事案件的審理，通常是走形式，實際上要參照中共官員確定的方向來進行。但黨內人士和分析人士稱，對於此案，中國的領導人必須慎重地在薄熙來反對者和支持者之間求得平衡，同時也要努力平息公眾對於官員腐敗和濫用職權的不滿情緒。</p>\n<p>另一個可能使問題複雜化的因素是，海伍德的母親安(Anne)週日打破了長期以來的沉寂，在《華爾街日報》上發佈聲明，要求中國有關部門幫助協調安排對她家人的賠償，尤其是對海伍德兩個孩子的賠償。</p>\n<p>海伍德的母親沒有透露她要求多少賠償，也沒有進一步表態，但據瞭解此事磋商情況的人士透露，所要求的賠償金至少為人民幣3,000萬元（約合500萬美元）。一位接近谷開來家人的律師稱，要求賠償的金額在人民幣3,000萬至5,000萬元。</p>\n<p>對薄熙來起訴罪名的嚴重程度比很多中國人所預計的要輕。據一位看到黨內文件的中共官員透露，檢方指控薄熙來通過谷開來受賄人民幣2,000萬元，挪用公款500萬元，以及濫用職權。</p>\n<p>然而，薄熙來本人和他的很多親友卻感到不滿，因為直到上個月法院認可的律師還曾告訴他們，薄熙來將僅被指控受賄人民幣685萬元。</p>\n<p>據一位瞭解談論內容的人士稱，薄熙來不認為對他提出的指控較輕，實際上他認為自己沒有罪。</p>\n<p>知情人士稱，目前大部分受賄指控與薄家在法國戛納的別墅有關，據稱這座別墅是一位中國商人送給薄家的，隨著薄熙來案件調查的推進，這位商人在去年被拘。</p>\n<p>據《華爾街日報》上週報導，法國的公開文件顯示，有三位接近薄熙來家庭的人曾在不同時期負責管理戛納別墅﹐海伍德是其中之一。法國建築師帕特里克•德維萊爾(Patrick Devillers)是該別墅的另外兩位管理者之一，據英國的公開文件顯示，當時他在英國的住址與谷開來一樣。目前沒有可能聯繫到德維萊爾置評。</p>\n<p>海伍德的朋友表示，海伍德曾對他們說其正在要求薄家為自己提供的服務（包括管理法國的房產）支付酬金。</p>\n<p>兩位接近薄家的知情人士稱，預計針對薄熙來的其他受賄指控將與其子薄瓜瓜的生活和旅行支出有關。薄家稱，薄瓜瓜在英國和美國高昂的學費基本都來自獎學金及其母谷開來作為律師的收入和稿費。薄瓜瓜未回覆記者要求置評的郵件。</p>\n<p>這兩位接近薄家的知情人士稱，針對薄熙來的貪污指控與其在二十世紀90年代擔任大連市長期間挪用公款有關，但據稱這筆資金轉入的是谷開來的律師事務所的賬戶。</p>\n<p>上述兩位知情人士稱，薄熙來的一些親屬現在都紛紛將薄熙來的墮落歸咎於谷開來，稱針對薄熙來的主要指控與谷開來有著重要關係。其中一位知情人士稱，薄熙來面臨的許多問題都是谷開來造成的。</p>\n<p>接近薄熙來和谷開來的知情人士稱，他們早在十多年前就已經瀕臨離婚，但?了薄熙來的政治前途，兩人仍然在一起。其他接近薄熙來的知情人稱，在谷開來被指犯有謀殺罪之後，黨內領導人曾在去年要求薄熙來與谷開來離婚以劃清界線，但被薄熙來拒絕。據接近他們家庭的知情人士稱，去年3月份薄熙來和谷開來都被拘禁，目前分別關押在不同的地方。</p>\n<p>兩位知情人士稱，多年來薄熙來的大姐對谷開來尤為不滿，她不希望自己的弟弟承認任何罪名。這兩位知情人稱，薄熙來的大姐已為他聘請了一位律師，但法庭並未接受。</p>\n<p>薄家的其他兄弟姐妹與谷家保持著較為親密的關係，他們認為薄熙來應當負有一定責任。他們聘請的兩位律師已被法院接受。薄瓜瓜、薄熙來與前妻所生的大兒子李望知也都分別聘請了律師，但都未被法院接受。</p>\n<p><i><b>Jeremy Page</b></i></p>\n<div id=\"divCopyright\">（本文版權歸道瓊斯公司所有﹐未經許可不得翻譯或轉載。）</div>\n","author":251,"categories":[18271,18270,18269,8779],"tags":[23623,9164,15466,19126]}