{"id":309398,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-信孚电讯（8-19）-革命革到底了，就是四/","date":"2013-08-19T06:02:25Z","modified":"2013-08-19T06:02:25Z","title":"信力建 | 信孚电讯（8.19）——革命革到底了，就是四面树敌","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.@张鸣：有段时间，在国人眼里，世界上的国家，没有一个好的，除了一个阿尔巴尼亚。不是帝国主义，就是修正主义，再就是各国反对派。但是，这些国家的人民却都是好的。只是，好的人民，却不肯觉悟，起来推翻帝修反的统治，真让人着急。革命革到底了，就是四面树敌。</p>\n</p>\n<p>2.负面新闻迎合人们的好奇心理，天然地比正面新闻更有吸引力，在极端市场取向下媒体会追逐负面新闻，但那不是我们的新闻观。社会主义新闻观强调社会效益第一，当两个效益发生矛盾时，市场效益要服从社会效益。——求是杂志社社长李宝善在该杂志刊登的《自觉坚持马克思主义新闻观》一文中，谈论主流媒体的正面宣传责任。</p>\n</p>\n<p>3.昨晚，在新加坡的国庆群众大会上，新加坡总理李显龙宣布，为了使国人更能负担得起医药费，在去年重新推出的社保援助计划将再度调整，申请者须在40岁以上的年龄底限将取消。总理指出，在去除年龄限制后，一整家人看病都不用愁。</p>\n</p>\n<p>4.浙江律师吴有水一个月来向中国31个省级计生委、财政部门申请公开社会抚养费（俗称超生罚款）信息，得到10个省份回复，总额高达100亿元。此前曾有估算，中国全国超生罚款每年征收总额为200亿元左右。根据吴有水的调查，许多县级政府甚至规定80%至90%的社会抚养费归当地计生部门。而至于这笔钱的最终流向，很少有人说得清楚。</p>\n</p>\n<p>5.中国山东省济南市中级人民法院2013年8月18日16时发布公告，该院定于2013年8月22日8时30分在第五法庭，公开开庭审理被告人薄熙来受贿、贪污、滥用职权一案。</p>\n</p>\n<p>6.日本一项最新研究发现，全球气候变暖使苹果的酸味减少，变得更甜了，但它同时也失去了爽脆的口感。这项研究首次证实气温上升会使农作物的口味发生变化。</p>\n</p>\n<p>7.国家统计局18日发布数据显示，7月份房价环比上涨城市有62个，同比上涨的达69个。一线城市房价涨幅最大，居前四位的北京、广州、深圳、上海同比分别上涨18.3%、17.4%、17%、16.5%。</p>\n</p>\n<p>8.8月19日起，雅虎邮箱正式停用，页面将不能访问，不再提供邮件发送服务，所有信息内容也将被删除。同为阿里巴巴旗下的阿里云将承担中国雅虎邮箱的服务，但仅持续到2014年12月31日。雅虎1999年进中国，曾是最大门户之一，雅虎邮箱停用将影响我国2%邮箱用户。</p>\n</p>\n<p>9.英国媒体援引业界人士报道，今后10年之内，英国大学内的外语系40%可能关闭。文章说，本学年之初，开设现代语言学位课程的大学已经从2000年的105所降低到62所。《观察家报》说，这将给英国的外交、经济前景带来“沉重一击”。</p>\n</p>\n<p>10.8月19日是“世界人道日”。欧洲联盟周日（18日）表示，仅在今年，每天至少有1名人道工作者被谋杀或绑架，风险最大的地方在阿富汗及叙利亚，欧盟呼吁各国保护境内的人道工作者。因为有人道工作者，数百万人从难以想像的困境中活了下来，而欧盟整体是全球最大的援助提供者。</p>\n</p>\n<p>11.中国政府称，将就安全问题对美国三大科技公司展开调查，分别是计算机和服务巨头IBM、存储设备公司EMC和全球领先的企业软件巨头甲骨文公司。</p>\n</p>\n<p>12.除了超市、食品店、母婴店和网络，10月起爸爸妈妈们购买奶粉，将会多一个可信的渠道。北京和江苏将成为奶粉进药店试点，10月起消费者可以在部分药店的&#8221;ATM&#8221;（自动售货机）上买到奶粉。（扬子晚报）</p>\n</p>\n<p>13.据悉中国法院联合购物网遭到政府当局关闭，该网站主要针对法院系统职工，销售从美容产品到汽车用品等各种商品。该网站采取实名注册会员制，在媒体质疑其目的后，该网站已于日前关闭。</p>\n</p>\n<p>14.【光大今天再出乌龙：超低价卖出国债】继光大证券上周五ETF套利出乌龙事件后，今日光大固定收益部交易又出乌龙，其超低价卖出1000万元10年期国债。交易员估计，光大证券交易员可能想4.02%买入12附息国债15，但将收益率误打成4.20%，并误将“买进”点成了“卖出”。</p>\n</p>\n<p>15.辽宁省防汛抗旱指挥部消息，１５日至１７日的超强降雨使抚顺流域内河流洪水暴涨，在短时间内迅速淹没和冲毁村庄房屋，铁路、公路、供电、通讯等全部中断。截至１９日５时，抚顺市已有54人因洪灾死亡。</p>\n</p>\n<p>16.陕西省委书记赵正永的文章《用延安整风精神开展群众路线教育实践活动——从1942年中央党校考试题谈起》：延安整风，彪炳史册。她是一次全党范围普遍的马克思主义教育运动，也是中国共产党历史上一次伟大的思想解放运动。最近，我们在开展党的群众路线教育实践活动的学习教育阶段，重温了延安精神和延安整风，努力用延安整风的精神开展好我省的群众路线教育实践活动。</p>\n</p>\n<p>17.孙大午：如果你说中国不好，可能被视为西奴；如果你说美国好，就会被视为美狗；如果你批评政府，你就成了汉奸。如果你什么都不说，悄悄把国籍变成外国籍，你将会是一个成功人士；若你拿了美国籍，再来说爱国，你可能就是人民代表了；若资产转移，家属在境外定居，一心一意在中国当官，你就被尊为领导了！</p>\n</p>\n<p>18.贺卫方：【大家都想旁听】假如一个案件受到热切关注，媒体与公众都想获得旁听的机会，法院应当选择最大的法庭。如果仍然无法满足需要，应采取抽签的方式决定何人或哪家媒体可以进入。媒体有报道的自由，不得强迫统一口径，如只能够转载某个官方喉舌的报道之类。这是司法公开的底限。</p>\n</p>\n<p>19.有些人天生过于沉重，我的工作就是要教会他们放下这份沉重，以一颗赤子之心面对戏剧，面对人生。——法国戏剧大师菲力普• 戈利耶是当今最出众的小丑和表演训练导师之一；他授课时严肃，常把表现不理想的学生痛骂一顿，而实际上他是不会放弃任何一名学生。</p>\n</p>\n<p>20.证严上人：1.有心就有福，有愿就有力，自造福田，自得福缘。2.布施如播种，以欢喜心滋润种子，才会发芽。3.人生有三毒：贪、嗔、痴，以布施治贪，以慈悲治嗔，以智慧治痴。4.佛心没有远近，人的愿望也没有大小，只要心诚意正，即可达到弘愿。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}