{"id":309356,"link":"https://chinadigitaltimes.net/chinese/2013/08/叶檀-【中国大妈撼动金价】/","date":"2013-08-18T20:33:46Z","modified":"2013-08-18T21:00:45Z","title":"叶檀：中国大妈撼动金价","content":"<p>2013/8/19  解放日报</p>\n<p>黄金走势胶着，中国大妈的强劲购买力有一定的功劳，她们原始的投资方式使她们避开了金融巨鳄的尖牙。</p>\n<p>黄金从 2011 年 9 月上升到每盎司 1920 美元的高位后一路下行，去年 10 月以后更是一路下挫，最低到今年 7 月的每盎司 1170 美元左右。</p>\n<p>黄金有继续低迷的理由，全球主要金融机构、以及在虚拟市场进行黄金期货等交易的资金，都不看好黄金。 8 月 15 日，世界黄金协会（ WGC ）发布报告显示，今年二季度的全球黄金需求降至 2009 年二季度以来的最低水平。央行买盘力量减弱，在一季度缩水 100 吨之后， 2013 年官方买盘将在 300-350 吨之间。美国商品期货交易委员会（ CFTC ）数据显示，在截至 8 月 6 日的一周内，对冲基金把黄金净多仓位下调 27% 至 48103 张期货和期权合约，创下 6 月份以来的最大降幅。</p>\n<p>虽然著名金融机构依然看淡黄金，虽然美联储退出量化宽松的预期不减，虽然主要的交易者一度大量抛售黄金，但黄金价格没有一边倒，围绕 1300 美元的争夺战方兴未艾。</p>\n<p>黄金市场风声鹤唳之时，截止 8 月 11 号的一周，国际黄金期价上涨约 0.3% ，连续第二周上涨。据最新监测的黄金 ETF 数据显示，全球最大黄金 ETF — SPDR 黄金信托，在净流出之后终于的黄金持仓量增加 1.8 吨，这是两个月来首次出现增持现象，该基金现净持仓总量升至 911.13 吨，现黄金持有总价值约为 383.25 亿美元。而世界黄金协会也指出，今年 4 月金价在短短两个交易日内重挫逾 200 美元，创 30 年来最大两日跌幅，以及 6 月一度触及 3 年低点 1180.71 美元 / 盎司，刺激全球金条和金币需求升至记录高点，同时黄金珠宝需求也增长至近 5 年来的最高水平。</p>\n<p>这与中国大妈的购买方式完全一致。笔者咨询黄金业内人士，以中国大妈为代表的中国投资者对实物金条兴趣浓厚，市场大跌中国大妈出手买进，市场大涨中国大妈按兵不动，有人甚至委托黄金公司，黄金跌到每克 250 元的成本与心理线以下，就全仓买进。今年二季度，中国国内黄金消费量达到 385.5 吨，以一季度的历史新高还要高 20 ％。</p>\n<p>中国大妈几乎不碰黄金虚拟投资品，期货市场涨也好，跌也好，我自岿然不动。这种傻瓜投资法正是大妈没有被大鳄吞噬的法宝。</p>\n<p>中国已有黄金交易所，也有期货夜盘，但中国在全球黄金市场没有定价权，这就像黄金消费大国印度不拥有黄金定价权一样。成立 300 多年的伦敦黄金市场与纽约金属交易所掌握了黄金金融价格，美国经济数据的好坏、美联储的货币政策、美元的涨跌直接决定了黄金价格的涨跌。最新的例证是，美国 7 月生产者物价指数与上月持平，人们猜测美联储不敢收回量化宽松政策，金价获得支撑。</p>\n<p>这两年黄金价格上蹿下跳不可捉摸，期货市场断头铡刀式的下跌消灭了多头资金，偶尔的上升又让做空者大受打击。可以想像，如果中国大妈进入的是期货等虚拟市场，购买的是全球黄金基金，财富必然在金价涨跌中被浩劫一空。回想中信的外汇衍生品亏损，国航东航的燃油结构性产品巨亏，中国大妈居然能够岿然不动，她们只买实物金、不碰衍生品帮了大忙。</p>\n<p>黄金是传统的通胀避险产品，实物金与纸币之间有简单的风险对冲关系，无论世界如何风云变化，黄金的金融属性不会消失。除非全球主要央行良心发现不再量化宽松，除非全球经济摆脱低迷像上世纪 80 年代一样大幅好转，否则，中国大妈不会亏损。从根本上说，大妈们的实物金投资，是对央行滥发货币的本能抗议。</p>\n<p>中国大妈不可能取得黄金定价权，但中国大妈以其坚定的决心，对纸币投出反对票，以实物金做为对抗经济低迷的定心锚，不负债、不虚拟，这使得中国大妈们脱离了虚拟金融市场，成为传统贵金属货币的捍卫者。</p>\n<p>（“拇指博客”客户端已登陆苹果app store，百大名博，一手掌握）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[23497,19195,23628]}