{"id":309368,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-官员如何有话好好说/","date":"2013-08-19T00:47:10Z","modified":"2015-09-02T04:46:53Z","title":"信力建 | 官员如何“有话好好说”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>语言是一种文化，也是一种智慧，跟思想、行为有着密不可分的关系，言为心声，语言可以作为辨别真情假意、道德行为的重要方法。但语言也常常被武装或包装起来，成为掩饰和扭曲真相的伎俩。前不久，身居贵州省副省长高位的陈鸣明与网友微博论战，拍案惊起大发爱国论调，更放言“不爱国的人是败类、人渣”，却不被网友们买账，以致自身处境尴尬。不过，对于自己的失言，陈鸣明很快做出了回应，并在致歉声明中说道：“有话应当好好说。” </p>\n</p>\n<p>陈副省长这句“有话应当好好说”，不仅是其自我反省，更应该是对官场同僚的忠告，因为如今官场不乏类似于将民众当敌对势力的“不当言论”，更有像牛皮癣一样成为顽疾的官场套话、假话、大话大行其道。很多官员深谙晋升之道，好话都在领导面前说尽，面对老百姓时却不知怎么好好说话了。</p>\n</p>\n<p>《人民日报》年初曾公开征集“最反感的官话套话”，“高度重视、亲自过问、现场指挥、充分肯定、高度评价、圆满完成”等人们耳熟能详的空话套话都被晒了出来。而一度网络热传的官场套话模式“学习……讲话精神，大力……努力……推进……推进……加强……开创……”也屡被公众挑刺调侃，足见民众对官话并不喜闻乐见，甚至嗤之以鼻。</p>\n</p>\n<p>难道，除了官话套话，官员们真的不知道怎么好好说话了？非也。官话套话如此盛行，有外因也有内因。外因是官场生态环境的影响。两千多年封建官场文化、厚黑学的阴魂不散，加上六十多年演变出来的官场新游戏规则，官话俨然已成为一种疏离大众，具有中国特色的官僚话语体系，形式上千篇一律，了无生气，内容上则衍化为假、大、空、废、老、套话，因为大家都在说，耳濡目染。众所周知，官场会议多礼节多，逢场作戏或走过场比比皆是，而官话套话既易于掌握又安全保险不易出错，故而令得为数不少的官员满口官腔套话，长袖善舞，自得其乐。说得多了，“让领导先走”“你是准备替党说话，还是准备替老百姓说话”便成了惯性使然下的真情流露。</p>\n</p>\n<p>而内因上，其实就是屁股决定脑袋的问题。虽然大多数官员来自基层，但一朝居庙堂之高，与平民百姓渐去渐远，处事态度、思维立场都发生了改变，变得不屑、不愿甚至不敢说真话。原因之一是脱离了人民太久，对民间生活不熟悉，对民众诉求不理解，缺乏实地调查和解决问题的果断，面对民众无话可说，只能装腔作势泛泛而谈了。另一方面是官本位作怪，公仆和主人翁的位置明显错位，手握权力眼中无人，在公众面前大打官腔，摆尽脸色，把“为人民服务”当成彻头彻尾的浮云。此外，还因官员对个人的利益前途计较过多，中国现行官僚制度的一大特色是，官员选拔和任用关键在于得到上级领导的首肯，与民众满意度没什么关系，因此许多官员只习惯对上负责，喜用官话套话做官样文章也就不足为奇了。</p>\n</p>\n<p>说官话套话的多了，说人话真心话必然就少了，更有重庆江津区区委书记王银峰大发厥词“跟政府作对就是恶”，宜黄县官员 “没有强拆就没有新中国”这类雷人官腔不绝入耳。但现代社会中，公民意识不断觉醒，人们对自身权利维护和对政府权力的监督的诉求变得愈发强烈。如此轻视民众的官威官腔，只会严重阻碍政府与民众的顺畅沟通，加深和谐社会的不和谐，令中国梦更难实现。</p>\n</p>\n<p>关于“官话”的危害习近平总书记在做浙江省委书记时就曾形象总结：“与新社会群体说话,说不上去；与困难群众说话,说不下去；与青年学生说话,说不进去；与老同志说话,给顶了回去。很多场合,我们就是处于这样一种失语的状态,怎么能使群众信服呢？”</p>\n</p>\n<p>十八大后，中央高层纷纷率先士卒“脱稿演讲”，新鲜出炉“八项规定”提倡“开短会、讲短话、力戒空话套话”，就是想肃正党内文风会风，让官员们面对民众时不再“失语”，好好说话。</p>\n</p>\n<p>其实从上面的分析中不难寻找到让官员们好好说话的方法。民众最想听官员说什么话？在平等基础上的实话、真话。要想官员戒掉空话套话，好好说真话人话，首先要把监督权和选择权交给人民。在民主社会,公民是纳税人，是政府服务的对象，服务公众就必须用公众的语言和方式。但在我国许多官员已然忘记自己身居其位的真正职责所在，而这种错位的思想又往往决定了态度和行为。如果不能真心关注民众，就不可能正确看待手中权力，真诚对待民众。如果政府制定一系列官员评价和选拔机制，而决定权交到民众手中，即像西方民主国家那样人手一票而不是“升迁全靠领导一句话的事”，相信官话套话会自动遁形。其次要扫尘除垢，打扫官场语言环境，既要有禁令也要有鼓励，加强官员危机意识，要令官员们真切感受到空口白话，不如实干见真章。第三、需要民众的理性包容。我们必须看到，目前中国官员在面对公众、媒体时行为和表达上都欠娴熟，这是需要一定时间去改变观念逐渐适应的。有相当一部分官员不是不愿说真心话，只是顾虑较多，担心说多错多影响仕途，有的将真心话说出来了，但表述上并不是很恰当，即遭到不分黑白的口诛笔伐，难免让一些想说真话的官员心中惶恐顾忌，缩回迈出的脚步，继续埋头在永远正确的废话里。</p>\n</p>\n<p>不独官场要摒弃假大空老套废的官话，一些跟风官场主旋律，引导社会舆论的媒体也应带个好头，保持真实报道、独立调查、不断创新的风格。报道中少讲常说的老话、正确的废话、漂亮的空话、严谨的套话、违心的假话。尤其是主流媒体既是舆论环境的造势者、维护者，还是强有力的监督者，保持说真话说实话的立场，有利于改变政治和社会风气。媒体讲真话实话，不为官员做修饰太平的文章，自然能促进官员多说真话，少说假大空套话。如果广大媒体努力讲真话，社会舆论环境和官场氛围必会得到很好的净化。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,28429]}