{"id":309324,"link":"https://chinadigitaltimes.net/chinese/2013/08/自由亚洲-川汉抗强拆遭砍断手脚-鄂妇反强征被碾/","date":"2013-08-18T17:09:41Z","modified":"2013-08-18T20:11:34Z","title":"自由亚洲 | 川汉抗强拆遭砍断手脚 鄂妇反强征被碾断双腿","content":"<p>四川蓬溪县村民李志彬上周五因阻止当地政府强拆，遭二十几个黑社会人员活活砍断手脚，其被曝光的血腥照片在网络上疯狂转发，引起轰动。此外，在8月10日，湖北省崇阳县村妇龚珍英因阻止当局暴力征地，遭工程车碾碎双腿，其被碾成肉酱后的断肢图片在网络上曝光后，引起舆论强烈反响。</p>\n<p>蓬南镇昆仑村村民李志彬上周五得知自家房屋正遭强拆，遂赶回家阻止施工队施工，在与在场的三名县政府官员及三名村干部协议拆迁补偿未果的情况下，突遭二十几名黑社会人员手持砍刀将其手脚活活砍断，后被送到遂宁中医院抢救，已被下达了病危通知书。受害人妻子唐晴在网络上呼救，其曝光的血腥照片被疯狂转发，引起轰动。唐晴还表示，政府官员目睹了整个行凶过程，但没有一个官员出来阻拦。</p>\n<p>记者周日通过怀疑是李志彬家人在微博留下的电话尝试采访李志彬的哥哥李志平，但电话关机。</p>\n<p>记者又联络到一名不愿透露姓名的知情人，他周日对记者说，当地政府因要修建遂广高速公路，于是向昆仑村征地，但政府给的补偿款太低，村民们都不同意，双方关系一直非常紧张：“有这个情况，是前天发生的，事情是这样的，（政府）在修遂广高速公路，要经过我们蓬南，要走昆仑村那边，因为拆迁和当地的农民发生一些摩擦，村民跟政府的人大吵大闹，骂来骂去，不管怎么说，村民就是不拆，简单来说就是钱给少了，修高速公路这边就说‘你给我打，出了问题我们负责’，（所以）把脚砍了，不会一下子把人弄死。以前在修高速公路的时候，政府、村民、工程队的经常发生摩擦。”</p>\n<p>记者就此事致电致电蓬溪县政府和蓬南镇政府，但电话均无人接听。</p>\n<p>而镇派出所的一名值班人员对记者说，虽然拆迁是政府行为，但没有证据证明是政府派人砍断了李志彬的手脚：“拆迁是政府行为，在拆迁中存在故意伤害行为所以我们派出所在处理，但我们现在还在调查。他（李志彬）现在可能情绪有点激动，到底是谁动的手我们正在找人。他可能认为是镇政府干的，但我们还没确定，他没有证据证明那是镇政府干的。你要采访的话可以跟我们公安局联系，我要没有别的事我就挂电话了。”</p>\n<p><a href=\"http://www.rfa.org/mandarin/yataibaodao/renquanfazhi/xl-08182013105309.html\"><strong>照片请移步自由亚洲电台查看</strong></a></p>\n<p>网络上发布的图片触目惊心，李志彬表情痛苦地躺在一名女子怀中，双腿膝关节、踝关节及肘关节被砍断，皮肉外翻，露出白骨；头部、脸部血肉模糊。</p>\n<p>此外，与李志彬情况相似，湖北天城镇肥塘村村民龚珍英因阻止当局暴力征地，遭工程车撞倒，车轮从她的双腿压过，为保命只好进行了截肢。其被碾成肉酱后的断肢图片在网络上曝光后，引起舆论强烈反响。<br />\n一名天城镇的知情者周日向记者证实了事件。</p>\n<p>记者：“天城镇的肥塘村因为征地的事情把一个……”</p>\n<p>知情者：“老人的腿给压断了的那个事对吧，我听说了，知道这个事，也是8月份的事。”</p>\n<p>记者就此事致电崇阳县和天城镇政府，但电话无人接听。而崇阳县公安局的工作人员则回应不清楚事件。</p>\n<p>记者：“崇阳县公安局吗？”<br />\n对方：“是，你说。”<br />\n记者：“知不知道天城镇的肥塘村有一名妇女因为反强拆被碾断了双腿？”<br />\n对方：“不清楚这个事情。”</p>\n<p>据肥塘村村民上周四发布在网络上的呼救信称，当地政府强征村内1000多亩土地。并从上个月开始，派出工程车强行为水田填土。8月10日晚，工程队又向水田里倒土，遭到村民们的阻止，其中一辆工程车从农妇龚珍英的身上碾压而过，将其双腿碾成了肉酱，只好进行了截肢。</p>\n<p>据维权网上周六发布的图片显示，龚珍英躺在病床上，膝盖以下被截肢，双大腿裹着纱布。其被锯掉的双断已遭碾平，血水将半截裤子染红。</p>\n<p>以上是自由亚洲电台特约记者忻霖的采访报道。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[19193]}