{"id":309456,"link":"https://chinadigitaltimes.net/chinese/2013/08/香港獨立媒體-外判工友-二十個月堅持追討遣散費/","date":"2013-08-19T11:32:25Z","modified":"2013-08-19T11:32:25Z","title":"香港獨立媒體 | 外判工友 二十個月堅持追討遣散費","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/IMG_0151_1_1.jpg?1376904965\" />        </div>\n</p></div>\n</div>\n<p><strong>外判工友  二十個月堅持追討遣散費<br />\n無恥利興  高院敗訴輸打贏要<br />\n食環卸責  坐視工友被剝削</strong></p>\n<p>利興環境服務有限公司（利興）為香港大型清潔外判商之一，承辦食環署、房委會等政府部門的清潔服務。2011年12月利興與食環署的灣仔街道清潔合約到期，利興不願按法例要求支付遣散費，反而假借調職來迫工友自動離職。因此清潔工人職工會（本會）介入並協助受影響153位工友到勞工處及及勞審處追討約200多萬遣散費。由於追討人數眾多，當時勞審處決定先處理其中數名工友的追討作為測試案件。測試案件的工人於2012年7月及8月的聆訊及覆核中獲判勝訴，並已獲全數遣散費。利興於2012年10月向高等法院申請上訴許可並獲批准，經利興拖延多時後案件終於在今年6月20日審訊並於7月16日判決，工友再次獲判勝訴。</p>\n<p><strong>利興輸打贏要 違反承諾</strong><br />\n於2012年勞審處審訊期間，利興老闆甄韋喬表示爭議主要為法律方面，如法庭判決工人有權獲得遣散費，利興樂意支付。經過長達年半的審訊，高等法院再次確認工友勝訴，利興亦表示承認結果並不再上訴。根據2013年7月16日高等法院頒發的判詞，法官認為利興與工人簽署的標準合約內有隱含條款令到該僱傭合約成為有期限的合約，約滿日為利興與食環署服務合約完結時，即2011年12月31日。毫無疑問，這個判決適用於所有測試案件以外的工人。於測試案件審訊時亦已有充足文件證明其餘年資兩年以上的約150位工友皆與利興簽定高等法院判決所指的兩年期標準合約，而且利興並沒有根據僱傭條例於完約前7日向工友提出新合約。因此根據僱傭條例，這些工友都應獲賠償遣散費。</p>\n<p>於高等法院頒發判決後，本會再次聯絡甄韋喬要求利興儘快根據判決賠償其餘工友遺散費。但甄韋喬違反承諾，托詞其餘工友的個別事實背景有所不同，除非他們各自都獲勞審處判決，否則不會賠償。</p>\n<p><strong>外判工友追討困難 遣散費路漫長</strong><br />\n現時僱員一般追討僱傭保障主要是先到勞工處登記並嘗試與僱主和解，如仍未解決則要到勞審處追討。勞工處的日期解彈性，但到勞審處追討則需於預約日期落案並於指定日期出席一次或以上的審訊。對於外判制工友，現時漫長的制度令他們追討十分困難！現時大部份灣仔工友都已轉投新外判承辦商，由於人手長期不足而且受影響人數眾多，工友難以請假追討。有時工友安排假期落案後卻未能出席聆訊而被迫撤銷，有些工友甚至連排期落案也請不到假。</p>\n<p>灣仔153名追討工友當中，目前只有80多位已經落案，本會早前曾要求食環署協助安排受影響工友請假落案，但最後都只有十多人成功請假到勞審處落案追討。本會估計，測試案件外其餘148位工友如要獲得勞審處判決，可能要分為幾十組分別追討並且可能要多半年甚至一年才能全數解決。如利興於審訊再次採取拖延戰術，工友獲得遣散費將遙遙無期。</p>\n<p><strong>政府監管如無牙老虎 坐視外判工被剝削</strong><br />\n政府一直強調有制度保障外判非技術工人的權益：如有承辦商因違反勞工法例而被定罪或於「扣分制」下被扣滿三分，政府將於五年內不考慮該承辦商的投標建議。本會認為現時制度監察範圍狹窄，對無良公司根本沒有阻嚇作用。以利興為例，由拖欠工人遣散費至今，利興已獲得11份合共總值1億2千3百萬的政府外判合約。</p>\n<p>由事件初期到高等法院上於期間，食環署多次以案件審訊中為由拒絕會見工友或提供協助。於獲得高等法院判決後，本會再次要求食環署介入協助工友追討，食環署卻以職權範圍推卸責任，拒絕會見工友及表示工友應到勞審處自行追討遣散費！</p>\n<p>我們對利興無賴拖延感到無奈及政府監管無能深表遺憾，我們要求：</p>\n<p>1. 利興停止拖延，立即根據判決支付全數遣散費給所有灣仔工友。<br />\n2. 食環署立即與工友會面，協助工友追討。<br />\n3. 政府應嚴懲利興，檢討現時監管制度，將支付遣散費責任等列入扣分制並同樣停止接受被勞審處裁定敗訴的外判承辦商的投標。</p>\n<p>清潔工人職工會<br />\n2013年8月19日</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}