{"id":309472,"link":"https://chinadigitaltimes.net/chinese/2013/08/金融时报-徐达内：后院起火/","date":"2013-08-19T14:34:44Z","modified":"2013-08-19T15:03:49Z","title":"金融时报 | 徐达内：后院起火","content":"<p>中国司法残余的公信力在过去这个周末再遭重创。一因上海高院代院长崔亚东所遇举报，二是中国法医学会副会长王雪梅因对现状感到失望而宣布辞职。</p>\n<p>如果再给崔代院长一次机会，不知道他还会不会再在总结上海法官集体嫖娼风波时说出“这一事件&#8230;境内外敌对势力借机攻击党和政府、攻击社会主义司法制度、攻击上海党政干部队伍提供了可乘之机”？</p>\n<p>当时，随着上海最高领导韩正那句“虽然只是少数几个干部腐化堕落的案件，却给上海整个法院系统、政法系统乃至整座城市抹黑”，围观者已经渐渐散去。但在多家市场化媒体发掘出上海高院通稿中对“敌对势力”的指控后，崔亚东引火烧身，不仅是外地市场化媒体和微博意见领袖群起攻之，更重要的是，一份由其在贵州省公安厅任职时70名下属集体署名的贪腐举报乘虚而入，令这位副部级官员腹背受敌。因为“一言不慎”，导致反感者落井下石、穷追猛打，崔副院长今时际遇，像是要重蹈南京市江宁区房产局原局长周久耕或者陕西省安监局原局长杨达才的覆辙。</p>\n<p>这不，网络流传举报信的落款时间是今年6月15日，但在“敌对势力”说爆出之前，少人知晓。上周五早晨，是之前已发微博举报过国家工商总局副局长马正其的@记者刘虎把握住了舆论战心理，贴出了显然早已在他手中的这封信。举报者列有16条内容，指控崔亚东在贵州任上时借机关商品房开发项目谋求不正当利益、庇护亲属垄断经商、超标用车等，其中，“每年拿走6吨茅台酒”的说法，更是让人咋舌。再加上附上了70个血手印，以及两处“不实删掉了”的标记，举报内容瞬时获得普遍信任。至于一年前就曾经因为贵阳小河案即黎庆洪团伙涉黑案而写出《敦促中共贵州省委政法委书记、贵州省公安厅长崔亚东引咎辞职书》的周泽律师，笑声简直是要冲出电脑屏幕：“借用‘打黑’中的‘黑打’报道范式：崔亚东被公开举报后，贵州当地干部群众奔走相告，拍手称快”。</p>\n<p>应该说，在罗昌平针对刘铁男的实名举报取得前所未有的巨大成功后，不仅是微博上的意见领袖越来越乐于共襄盛事，中国媒体也受到了激励，胆子变得大了起来，在转发此类指控时不再那么谨言慎行。所以，尽管@记者刘虎的微博内容迅速遭遇删除，这位新快报记者的账号此后更被注销，但自有@网易新闻客户端、@财新网、@羊城晚报等媒体账号接力转发，甚至，代表新浪官方的@头条新闻也在午后与“微博小秘书”背道而驰，描述了对崔亚东的举报。</p>\n<p>更加让人瞠目结舌的是，稍晚，以转摘@头条新闻的方式，文汇报的官方微博账号也加入报道——要知道，虽然文汇报并非市委机关报，但这份老牌报纸的地位也相当于上海的光明日报，是受本地宣传官员严密控制的喉舌媒体。</p>\n<p>这样边删边发的追逐景象，让一些围观者已经在幻想“上海高院里有一盘大棋”。尽管到了周五晚间，崔亚东已经成了敏感词，举报内容在微博上几无容身之地。但次日也还是有一些管控较松的低级别报纸，比如潍坊晚报等，刊出了这则《70名前下属举报上海高官》的消息。</p>\n<p>新京报树大招风，没能把崔亚东话题从微博传闻变成白纸黑字，但是，《质疑鉴定，王雪梅退出法医学会》的标题，总算被放在了昨日头版上。</p>\n<p>王雪梅的声明周六上午通过@马跃妈妈——实名认证为中国化工报记者孟朝红——这个微博账号放出。根据新京报概括，“‘辞职视频’中，王雪梅表示，自己对中国法医现状感到失望，“没有能力改变现状，只能退出”。同时，她提及自己退出中国法医学会，与该学会早年出具的一份司法鉴定有关。据了解，2010年8月23日，大学生马跃在北京鼓楼大街地铁站，坠落铁轨触电身亡。中国法医学会出具的鉴定为：马跃血液中无酒精，毒物分析无异常，体表无打击伤，符合电击导致急性呼吸、心脏骤停死亡。警方据此排除他杀和刑事案件，安监部门确认马跃之死不属于生产安全事故。‘辞职视频’中，王雪梅认为该鉴定结论‘荒谬、不负责任’，‘作为中国法医学会现任的副会长是零容忍的’。王雪梅称，根据马跃母亲孟朝红提供的事发当日马跃遗体照片，她同意电击致死的结论。但死者下颌一3厘米伤口特征显示，死者生前曾受到一次不致死的电击，致其重心不稳坠落轨道，再次遭电击、死亡。所以，死者的伤口应为生前伤”。</p>\n<p>报道中，还有孟朝红本人的补充说明：“事发后，中国法医学会出具的鉴定称儿子的伤口是坠落轨道后，形成的‘挫裂伤’。但结论并未解释儿子掉入轨道的原因。在儿子去世后一年，她找到王雪梅。王雪梅在看了现场勘查照片和相关鉴定结论后，当即对所供职的中国法医学会出具的鉴定意见提出质疑，并多次呼吁有关部门能重启马跃案调查，对有关疑点作出解释。孟朝红说，如果王雪梅的结论成立，儿子的死就是地铁方面的一起安全生产责任事故，地铁方应对儿子的死承担责任。8月9日，她再次找到王雪梅，希望她出具专家意见，王欣然应允。但是没想到，王雪梅发布了辞职声明”。</p>\n<p>在新浪凤凰等门户网站的扩散下，对崔亚东仍耿耿于怀的人们，转为唏嘘于王雪梅的“出污泥而不染”。多家都市报今晨跟进，转载新京报和京华时报昨日相关报道，都市快报还特意用副题摘录了王雪梅早前另一段语录：“任何个人，任何团体，任何组织，都不可能利用我王雪梅说他们想说的谎话、做他们想做的坏事，因为我是一个为亡灵尽忠、替天行道的职业法医”。</p>\n<p>新京报带头发表评论《王雪梅事件拷问法医行业公信力》，并获凤凰网首页推荐：“平心而论，王雪梅退出法医学会，是个体选择，可她宁肯从厚重光环中抽身，甚至同法医学会乃至行业决裂，如此决绝的姿态，难免引发浮想联翩：这是因个人太偏执，还是法医行业生态蒙垢？王雪梅的质疑，在专业层面是有理有据，还是带有成见？&#8230;某种程度上，她的退出，也是对法医行业秩序与伦理的一种曲线叩问。现当下，‘马跃案’已开审。在王雪梅事件激起不小的舆论波澜之际，不妨在独立公正的前提下，重启对‘马跃案’的鉴定程序，并以此为钥匙，打开两起‘悬案’的大门。这样，中国法医学会能以此为契机自证清白，也能对王雪梅事件有个交代”。</p>\n<p>相较新京报这份“平心而论”，其它媒体已经止不住地在鞭笞“和光同尘”、赞美“不愿苟且”。</p>\n<p>北京青年报和广州日报同刊舒圣祥作品《法医退会扞卫底线，是气节更是担当》，并获新浪推荐：“王雪梅法医如此毅然决然地既退出中国法医学会，又退出中国法医队伍，足以体现她作为业内专家对当前法医队伍现状的绝望——‘极其荒谬、虚假’的鉴定结论背后，对应的很可能就是丧尽天良的冤假错案&#8230;王雪梅无疑是一枚被‘驱逐’出来的‘良币’&#8230;我们要向王雪梅致敬,不仅因为她长期以来个人的职业坚守。更因为她对行业黑幕勇敢地自曝，以及对行业底线誓死地扞卫。她让我们看到‘良心’二字应怎么写，让我们理解什么叫做真正的‘敬畏生命’，让我们知道法医‘为亡者尽忠’如此感动中国”。</p>\n<p>长江日报发表社评《坚守职业良知何成壮士悲歌》：“至少，有王雪梅这样的人存在，让我们看到职业自尊、一种做人的自尊，在这些人身上存在。但我们更希望的是，王雪梅们不必以牺牲者的姿态坚守个人底线，而是真正生存于一个有共同底线的职业环境中，有条件和能力把自己的职业向更深远的地方引领，开始更高远的追求”。</p>\n<p>重庆时报评论员时言平在《法医辞职与底线守护》中感叹：“也许，你无法抗拒卑劣和粗鄙，但你可以坚守底线做好自己，这正是首席女法医王雪梅辞职行为及其声明传递的价值和意义。无法抵抗恶，但你有选择不做恶、不苟且、不帮凶的自由，这样的抵抗方式表面上看上去消极，但它终究也是一种抵抗。这种‘不合作’的态度，是对信仰的忠诚，是价值的笃定”。</p>\n<p>此外，还有华西都市报《向王雪梅致敬就是要扞卫职业底线》、燕赵都市报《一个真相，不只为了说服王雪梅》、成都商报《社会需要有价值追求的精英》&#8230;</p>\n<p>媒体同行的一边倒，环球时报早已预料到。眼见“网络舆论几乎是一边倒地对其辞职进行力挺，一些意见领袖也对她赞誉有加”，这家报纸由南京政治学院新闻传播系教授王传宝发表《个案失真不能上升为整体不公》，并获新浪重点展示。</p>\n<p>文中，作者强调“不能夸大问题，也不应以偏概全”：“王雪梅的退出是一种姿态，但只是一种个人选择。对于她的退出，我们的目光不能被网络部分舆论左右，引向一种方向：通过对个人选择的支持，隐性地将矛头指向现有制度的‘无可救药’。就司法公正来说，现实并非这样‘糟糕’，且不说有关部门近期大力、高频出台的各种措施，就是不断出现的冤假错案的校正，我们也可从中看到解决问题的努力和成绩。如果仅盯着问题，并刻意渲染，那看到的只能是姿态各异的浓云；如果换一个视角，我们则可以看到透过浓云射出的顽强正义的光芒&#8230;对王雪梅的退出，就笔者个人来说，尊重其选择，并表示敬意。笔者更愿意将王雪梅的姿态，理解成一种引爆舆论关注焦点案件的积极行为，并借此还原案件真相。笔者希望能够看到这一结果，尽管并不赞成这种悲情的个性化方式”。</p>\n<p>在中国媒体能够刊登的王雪梅语录中，有一条无论如何都不可能印成白纸黑字——2012年9月，她曾经针对薄谷开来所涉英国商人海伍德命案一事发表博客，声称“作为当今中国最高检察机关的在任法医，我对涉及尼尔.海伍德死亡事件的侦查、起诉、审判活动最终所认定的事实与结果深表遗憾”。根据王雪梅的说法，她并不怀疑薄熙来之妻有杀人动机、预谋和行为，但怀疑被检方指控用来毒杀海伍德的氰化物并未能真的致命。</p>\n<p>巧就巧在，就是在昨天下午，那桩中国人最关注的政治事件有了新消息。16时整，山东省济南市中级人民法院用新开设的官方微博账号发布公告：“山东省济南市中级人民法院定于2013年8月22日上午8时30分在本院第五审判庭公开审理被告人薄熙来受贿、贪污、滥用职权一案”。</p>\n<p>借由新华社紧跟其后的正式电稿，新浪腾讯搜狐网易凤凰网均是第一时间将这则消息推向首页顶端。虽然全文只有不足百字，但已经足够好事者依据三项罪名开设地下赌局：会判15年？20年？</p>\n<p>在@济南中院页面跟帖中，得以通过的评论几乎全是“支持党中央”、“薄熙来案的审理，再次证明了我们党和国家反腐老虎苍蝇一起打的决心”、“无论其职务多高，都没有超越宪法和法律的特权”式的喝彩声——这些明显摘抄自早前人民日报评论员文章中的句子，正在为本周四的开审保驾护航。</p>\n<p>要知道，山雨欲来风满楼。此前，已经有海伍德家人索赔至少3000万元人民币和央视前主持人姜丰代为看守薄熙来在法国别墅的消息，从外媒传入微博论坛。另一边，左派记者宋阳标8月4日被警方扣留，坊间分析亦与其微博挺薄激烈言论相关。</p>\n<p>今晨报纸多有以“薄熙来案22日济南公开审理”作为头版重点者，人民日报放在了四版中下部。在几乎所有纸媒都放弃评论时，总有几家门户网站不愿放过这吸引眼球的大好机会。</p>\n<p>搜狐重推在7月25日检方提起公诉之时即已发表的《薄熙来案检讨：反市场经济只能走进死胡同》，重申“更值得深研的，在改革开放30年后，在中国市场经济前行20年后，在鼓励民营、私营企业发展已经成为国家共识的前提下，为什么在中国的一个直辖市中，还能生成出戏剧化的这一幕”；腾讯虽然没能将《不该对薄熙来心存幻想》的专题一直保留在首页，但对“贪腐滥权官员该得到的是唾弃，这种大是大非不可动摇”的立场坚持，总还是未被删除。</p>\n<p>对民间挺薄者最直接的劝诫，来自凤凰网，并且截至午前一直都在首页。从反问式标题开始，这篇《薄熙来是“英雄”吗？》就是在否定：“薄熙来出事后，有人欢呼恶有恶报，也有人惋惜，觉得他毕竟是一个能为老百姓做点实事的人。他是为人民谋幸福吗？薄熙来搞‘五个重庆’（森林重庆、健康重庆、平安重庆、宜居重庆、畅通重庆），重庆的马路、街道变宽了，建筑物新而气派，居民住房条件有显着改善。重庆这几年大兴大建，一个最简单的问题是钱从哪儿来？显然，以重庆的经济实力和财政规模，远远支撑不了薄熙来的雄心壮志。于是，建设“五个重庆”，就只能大举借债，竭泽而渔。这就相当于把几代重庆人的钱，放在薄熙来任上的几年中全部花光。这样爆发式发展带来的后果，将逐渐为现在、尤其是后来的重庆人所感受到，这也正如今日之大连的“还钱财政”&#8230;他是代表工人、农民、市民，打击‘新兴资产阶级’，为人民分好蛋糕、实现均富吗？&#8230;在生产力水平尚不够发达的社会主义初级阶段，立即兑现共同富裕，鼓动民粹追究企业家的‘原罪’，是杀鸡取卵，是蛊惑人心的政治投机。薄熙来、王立军的‘打黑’在实际运作中变形为‘黑打’，变成对私营企业的劫掠，影响所及，加剧了企业家向海外移民的趋势。一些私营企业的非法收入，需要依法治理，但不是搞得企业界人人自危、鸡飞蛋打。那不是分蛋糕，而是砸烂蛋糕店，是赤贫闹革命，是痞子运动。他抓治安、惩治犯罪，社会秩序大为好转，让人民群众增加了安全感？法家的严刑峻法，收效快，但人民付出的代价也大。还是问问那些因为发了几条微博就被劳教的公民吧，他们会告诉你街头的整齐划一并不能保障人民的安居乐业，更不要说依法监督政府的权利&#8230;一个政治家，与新闻界、知识界和法律界为敌，恐怕是与历史和文明背道而驰的。他是‘红二代’，唱传讲读，特别是唱红歌，让正气上升，邪气下降？全城争发红段子、排场浩荡的红歌大会，这种形式主义到底能起多大正面作用，是否浪费公帑，就不用讨论了吧。实际上，运动式铺天盖地的‘唱红’，唤起了过来人温馨也夹杂着恐怖的记忆。‘红歌’中有老一辈革命家的奋斗牺牲，不也链接着‘文革‘时期‘红卫兵’造反派的戴高帽、阴阳头、喷气式吗？”</p>\n<p>这样四大段质问之后，凤凰网由作者大江风流回答“比他更严重的贪官还有啊，为什么偏对他兴师问罪”之问：“对他的经济犯罪，济南法院自会依法斟酌量刑。他跟一般的贪官、鸡鸣狗盗之徒的不同之处在于，利用掌握的公权，特别是王立军的警力为看家护院，生杀予夺，予取予求。他以为人民做实事的面貌出现，一旦窃取了更大权力，将有可能把党和人民赋予的权力黑帮化，为所欲为，祸害更烈。由于薄在重庆一手遮天，公众对他的认知和他的实际为人和为政，信息不对称。今天一些底层人士在网上和私下场合，感念薄的放言和小恩小惠，不妨给予深切的理解。他们的个人生活存在诸多烦恼和困窘，把对共产党人的一腔信任，对人民政府的殷切期待，所托非人。薄看到了社会转型期存在的种种问题，但他开错了药方，更是把这些问题作为实现个人野心的阶梯&#8230;薄的问题处理完，党和政府还要花更大的精力解决中低收入阶层的民生问题。不能给底层民众以生活的安全感、社会的温暖感，难免还会有野心家借题发挥，兴风作浪”。</p>\n<p>“济南中院的审理即将开始，对于曾在薄王淫威下受屈的公民来说，对于关注中国的民主法治进程的人们来说，噩梦已经过去，坚冰正在融化”——结语里，凤凰网像是在安抚那些正在担心“反宪政”潮流演变成新一轮“唱红打黑”的人们。</p>\n<p>对中国司法者来说，这真是千钧重担。近两三年以来，以律师为先锋的异议者，已经将微博武器运用得出神入化，令公检法机关时时陷于“舆论审判”压力之中，唐慧案、曾成杰案、李天一案，以及最新的陈宝成案，更是俨然构成了一幅“墙倒众人推”的景象。崔亚东的“后院起火”，王雪梅的“深喉反戈”，不啻于雪上加霜，从阵营内部向岌岌可危的司法公信力再予重击。</p>\n<p>只不过，当政治问题也常常需要转化为法庭上的技术问题时，中国的法官们无路可走，恐怕也只能硬着头皮，顶住这堵最后的围墙。</p>\n<p>（“拇指博客”客户端已登陆苹果app store，百大名博，一手掌握）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466,17850],"tags":[19194,28519]}