{"id":309489,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-高王凌：从历史的深层看：农民反行为研/","date":"2013-08-19T16:31:33Z","modified":"2015-12-05T10:12:01Z","title":"爱思想 | 高王凌：从历史的深层看：农民反行为研究","content":"<div>\n<p>　　“反行为”是我的一个“发明”。最初以为，它只能应用于集体经济时期，后来这一概念被延伸了。</p>\n<p>　　面对着中国农村的集体化，过去人们认为，农民总是唯唯诺诺，逆来顺受的，好像政府要干啥就干啥，只有某些积极性的“不足”而已。笔者通过近十年的调查研究发现，事实并非如此，中国农民是有他们的“反行为”的（COUNTERACTION），通过那些静悄悄的日常行为，他们不但多少达到了自己的目的，并以不易察觉的方式消解和改变着上级的制度规定。这些，对于集体经济制度，对于日后的包产到户，都发生了极为重大的影响和作用，也势将深化和改变我们对那一段历史的认识。</p>\n<p>　　本篇英文本发表于Eating Bitterness，New Perspectives on China&#8217;s Great Leap Forward and Famine 2010。</p>\n<p>　　……（中国人）服从归服从，但其服从的方式却是皇帝老儿所始料不及的。</p>\n<p>　　——何天爵《真正的中国佬》</p>\n<p>　　我们能够活下去的唯一希望，就是让他们以为能控制我们。</p>\n<p>　　——《惊悚12小时》</p>\n<p>　　我的文章的主题，是谈农民的“反行为”。但在正文开始之前，也许有必要插述一段小故事。</p>\n<p>　　近年以来，有学者多次在不同场合谈到，中国人的“反抗性”不如他人。最著名的一个例子就是在“全盘集体化”时苏联农民做出的激烈反应，导致政府不得不派出军队、飞机和坦克，去轰炸那些坚决抵抗的村庄，最后通过几近“国内战争”的方式，才把农民征服的。这与“社会主义高潮”时中国农民的行为，对比起来岂非一个极大的反差？ 1</p>\n<p>　　一</p>\n<p>　　为了弄清这些问题，请允许我“打破沙锅纹（问）到底”：</p>\n<p>　　一．在1928年的“全盘集体化”及“反富农”运动中，苏联农民所面对的，仅仅是一个“集体化”么？他们所拼死反抗的，究竟是什么呢？</p>\n<p>　　我想，如果具有一个清醒的而不是先入为主的观点，这个问题并不难于回答。在苏联这场运动中，所反对的对象，并不止是所谓“富农”，而是包含大量中农在内的劳动人民。其划分并无明确的标准，“富农”常常就是“反对集体化的人”的代名词。这一点已为许多学者所指出。 2 这一运动的目标是什么呢？其中之一就是要“消灭富农阶级，消灭富农生产，没收富农土地和生产工具，剥夺富农一切现金、家具、粮食，没收富农住宅与经营用建筑，把他们驱逐到特别划定的地区”， 3 一句话，就是强制迁徙“富农”，要把他们“扫地出门”。前途未卜、毫无保障，结果不知多少人死在了冰天雪地的西伯利亚！</p>\n<p>　　换句话说，在这之前，苏联虽经过“土地改革”，却没有经过“土改运动”和土改运动的“磨砺”，特别是对那些中农和新的富裕农民来说，未经受过土改的“触动”，更没经历过“大开杀戒”。眼下，就是他们的“土地改革”了，而且，是最严酷的“斗争土改”。 4 这可不是什么一般的什么“集体化”啊！</p>\n<p>　　实际上，所有那些的激烈反抗都发生在这上百万户农民与政府之间，否则，如果仅仅是不愿意加入集体农庄（“劳动组合”）的话，请想一想，就凭他们手里那点玩意儿，能和重装备（飞机、大炮、坦克）武装起来的红军相对抗吗？他们且先加入就是了，顶多是吃不饱饭、没自由而已，何至于一定要以性命相搏呢！</p>\n<p>　　所以我们不要再随意说：这仅仅是一场“集体化运动”，苏联农民反对的是“集体化”，他比中国农民“反抗性”、“斗争性”要强，……</p>\n<p>　　其实，他们是被“扫地出门”了，只有死路一条，他们能不“反”吗？</p>\n<p>　　这哪里是什么“集体化”之长长短短呀！</p>\n<p>　　历史学不赞同“假设”，我们也无法设想1955年在中国，如果这样会引出什么样的后果？……</p>\n<p>　　二．如果说苏联政府是用这样一种“变相”和“曲折”的手法实现了集体化，那么，在1955年的中国，有没有类似的情形？质言之，这还是一场集体化的“胜利”吗（就当年的表象而非从长远的结果来看）？</p>\n<p>　　其实，早在“高潮”以前，就有把躲避统购误认为农民入社热情高的反映；毛泽东也说过“一吹二压三许愿”的话，所有这些都可构成一种说明。为此也有新的研究指出：</p>\n<p>　　——对于集体化的“成功”，原来人们以为，农民是在“高潮”的压力之下，不得不入社，跟上走的。现在看来，问题远非这么简单。“高潮”以前，全国只有14%的农户入了社；几个月后，到1955年底，增加到了60%以上。但是还有大量的近40%的农民没有入社，他们是在1956年初的几个月时间里才入社的。这时发生了什么情况，迫使他们做出了这一决定？一批内部资料显示，他们是在“高级化”和“并社”的“高潮”中作出入社的决定的。这个决定是什么呢？一言以蔽之，就是“入社会（指社会主义）”、“吃官饭”！</p>\n<p>　　——农民说高级社是“政府办的”，这不对吗？通过高级化，土地白收走、不分红，农具、牲畜作价低，还期长，也等于没有了。所以农民说高级化是“二土改”，巧收庄稼人的土地财产。他们的态度就是：不是非让我入社不可吗？那我就入，我就给你去“抗长活”， 5 别的什么都不操心了！……</p>\n<p>　　——所以，眼下的“国营化”，可能正是一个“不祥之兆”，甚至可以说是“凶险无比”。它表明此时角力双方已是多么的互不理解，和释放出带有蒙骗性的信息！——党没有想到，农民是给它当“长工”了，而且比长工还消极（在通常情况下雇工并不导致饥灾）；农民也没有想到，政府既没有给他发放一定的可靠的工资（有如昔日的雇工或现下国营农场的农业工人），在实行了那样全面的控制之后，却出现了一个由“承担后果”到“不承担后果”的转变 6 （或者它根本就没有考虑到这样一个后果的可能发生？）——这终于使日后的大饥荒无可避免。又怎能说这一切都是农民拥护集体化的表现呢？ 7</p>\n<p>　　原来，在中国，那么多农民一窝蜂入了社，竟然就是为了来“吃公家”、“吃官饭”的，这还是什么集体化的“成功”吗？</p>\n<p>　　三．如果我们那样称赞苏联农民，以为他们的反抗性强、手段有效，那么就应该追问，在苏联，集体化运动是被农民“挫败”了吗（就其基本目标来说）？在中国又是怎样？集体化，在这两个国家到底产生了怎样的后果？</p>\n<p>　　对集体化事业的成败得失，我们须从两个层面分析。一个是从生产上，一个是从征购上，如果所得量提高了（不是仅增加一点点），那就是成功，反之则不是。须知，这才是“检验真理”的标准。</p>\n<p>　　从这一观点来看，在第一点上，苏联农民是“成功”了；在第二点上，则不是这样。为什么这么说呢？</p>\n<p>　　集体化以后的30年代初期，苏联的农业产量降低了30%以上，到1938年才略微超过1928年的水平，但此后一直到50年代，也未能恢复到一战以前的水平（1913年8600万吨）。1953年苏联粮食产量仅为8250万吨，按人口平均计算，要低于沙俄19%之多。对此，中国共产党人也是有所了解的；1952年因为相信了苏联宣布解决了粮食问题的说法，还闹出了一段“公案”，直到1956年才发现不是那么回事。 8</p>\n<p>　　但是苏联的集体农庄，却在一点上完成了预期的目标，这就是在农产品的征集上。新的收购制度规定，农庄首先要满足国家的交售任务（当然是低价的）。农庄本身没有自治权利，农民原来所有的人力和财产，实际上是都被国家征用了。结果农产品的“上市量”确实增加了，据说它在1938年达到了1928年的4倍以上！尽管它是在生产总量大幅度减少的情况下取得的。因此，如果说苏联集体化是什么“成功”，那么，也只能说是一种征购手段的成功。 9</p>\n<p>　　如此看来，苏联的农民是“胜”还是“败”了呢？</p>\n<p>　　相反，我们再来看中国的情况。根据正式发表的国家统计数字，我们可以把中国的集体经济时期分为两个阶段，在第一个十年里（1955－1965年），全国粮食总产量只有“零增长”（中间曾经过大饥荒的三年）；在第二个十年里（1966－1977年），确实出现了粮食总量的增长（从4000亿增加到6000亿斤左右）。这一点和苏联是很不一样了，但是，它究竟是谁的“胜利”呢？进一步研究就不难发现，其实它只是随人口增长而增长罢了，人均的收入并没有增加。也就是说，这增产出来的粮食，是被新增加的人口消费了，而且，大多都留在了农村（关于这点，下面还有解释）。</p>\n<p>　　再看征购方面的“战果”。从官方统计数据看来，在统购统销以后的20余年时间里，农民交售的“任务粮”数字始终就没有多大增长，而一直维持在800－900亿斤的水平上（个别年份如大跃进的几年除外）。换句话说，他们成功地挫败了政府征收“余粮”的原有企图，而多少保护了自己的生产所得（参见图1，曲线1和曲线2中间的部分）。也就是说，政府不但没有取得粮食生产中的增加额，实际上所拿到的，不过是一个“定量租”而已，而且它在农业产出中所占比例是越来越低了。</p>\n<p>　　<img src=\"http://ww1.sinaimg.cn/mw690/6cb7a6b3jw1e7scmm7ahhj20d40a774q.jpg\" /></p>\n<p>　　本图是一个示意图，表示的时间是大约从60年代以后，直到1977年。水平线上部的两条基本平行的曲线，上面一个（曲线1）代表粮食总产量，下面一个（曲线2）代表的是农村的留粮数字，中间部分即是每年的征购数量。</p>\n<p>　　以上大都是依据公开发表的数据史料或文献资料所作出的分析，也可以说是“以文字史料解读历史”。然而“历史”并不仅存在于这一层面，它还存在于更深的层次，不了解这点，或不能深入实际生活世界，就可能遗漏很多重要的东西。</p>\n<p>　　我们通过调查发现，实际上，在图1水平线的下部还有着一条斜线（即曲线3），即还有一部分鲜为人所知的“帐外数字”，是被农民悄悄地拿走了（这样看来，粮食总产量就不是在曲线1到水平线之间，而是在曲线1到曲线3之间；曲线1和曲线2之间征购部分的比重也就更小了）。进而言之，农民实际拿走的粮食，比从表面上看，还要多的多。</p>\n<p>　　这一笔“帐外帐”究竟是有多少呢？根据我在某地的调查估算，在粮食产量中有接近百分之二十是被农民私下拿走了，这与老县长的说法不谋而合。 10 全国情况是怎样的呢？为此，我专门征求了杜润生杜老的意见，在他看来，全国也差不多。 11 在当时中国粮食年产约6000亿斤的情况下，约有1200亿斤没有进入统计。这可不是一个小数字了！</p>\n<p>　　这怎么能说中国农民就比别人“差劲”呢？ 12</p>\n<p>　　最后，就要回到我这篇文章的主题上来：如果说集体化在中国并没有获得那样的“成功”，那么，中国农民是通过什么行为（我称之为“反行为”），才做到这一点的呢？</p>\n<p>　　二</p>\n<p>　　在解释中国的农民反行为之前，有些问题需要先弄清楚。</p>\n<p>　　比如，中国人首先可能并不是“反”，而是“从”。对这一问题，我以前并未理会，后来才发现，它却是一个有必要议议的问题。</p>\n<p>　　美国人何天爵（C. Holcombe）在1895年出版的《真正的中国佬》中说，中国人“服从归服从”，但“服从”之后，背地里的行为却是令人“始料不及”的。他讲了一个故事：曾经有一位聪明的皇帝，大笔一挥，下令将全国的铜钱贬值一倍。“大部分地区”是“服从”了，但你到那里一看，却发现所有商品的价格同时也上涨了一倍；在另一个地方，却在悄悄地“自行其是”。 13</p>\n<p>　　于是我想到：中国人的“反抗”，大约从来不是（或很少是）正面硬顶，而是先“顺从”、“答应”了，之后再在其“顺利执行”当中，去往回“找”的。</p>\n<p>　　因为明摆着，农民从来没有参予决策的权力，也往往根本没有人去征询他们的什么意见（古话说：“民可使由之，不可使知之”）。这种政治形式也许有它的道理，但是我们就不要埋怨农民“假装同意”，抱怨他们在“表面接受”之后的私下行为（因此传统政治也有着一套“民本思想”及相应规定；不象现在是两套东西掺在一起，“各取所需”，“不伦不类”了）。</p>\n<p>　　美国学者斯科特（J.C. Scott）在他的著名研究“弱者的武器”（1985）中，写到农民的日常反抗形式有：装糊涂、假装顺从、装傻卖呆，以及偷懒、偷盗、怠工等等。实际上，农民处于外来的强权和强势话语的支配之下，不得不这样做，——就好像俗话中说的“看人说话”，“见人说人话，见鬼说鬼话”，——自有其苦衷罢了。而且，在斯科特后来的研究“隐藏的文本”（1990）中，这一切本来就是伪装的面具， 14 我们千万不可把它误认为农民“社会主义觉悟高”的表现。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66895-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D684\">农业与资源经济学</a><br />本文链接：http://www.aisixiang.com/data/66895.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14211]}