{"id":309537,"link":"https://chinadigitaltimes.net/chinese/2013/08/张千帆-政治承诺是靠不住的/","date":"2013-08-20T02:46:08Z","modified":"2013-08-20T04:48:47Z","title":"张千帆 | 政治承诺是靠不住的","content":"<p>作者：张千帆</p>\n<p>笑蜀先生编的《历史的先声》日前在港再版，集中再现了1940年代新华社等中共媒体刊发的毛泽东等人支持宪政民主的言论。这本书所引用的都是中共领导人及左派人士的原话，没有任何“造谣诽谤”的成分，却还是没有逃过被禁止在大陆出版的命运。究其原因，应该是“讨债”味道过于明显──中共当时对民主、自由、宪政、分权、联邦制乃至反对一党专制的承诺，六十多年后怎么一个都不见兑现？言下之意，现在是兑现原始承诺的时候了。</p>\n<p>对于中共的进步承诺，近来反宪政逆流的代表人物杨晓青的文章解释说，这是当时“对敌斗争的策略”。换言之，这本来是一套骗取民心的谎话，是不能当真的；自由派别“拉大旗作虎皮”，拿这个来要挟现政权。这套言论和承诺当时确实“欺骗”了为数不少的知识分子，加深了他们对国民党专制政权的厌恶、对貌似反专制的共产党的信任和亲近。在那些因此而坚持留在大陆、拒绝蒋介石从海峡那边抛来的橄榄枝、甚至千里迢<br />\n迢从太平洋彼岸赶回来“报效祖国”、后来在历次政治运动中饱受磨难乃至冤死的高级知识精英看来，这套承诺很可能更像一个骗局。</p>\n<p>但是，从不少历史资料来看，诸如此类的“阴谋论”或“阳谋论”是没有多少根据的。假如当时国民党愿意坐下来好好谈，中共完全可能按其所提的宪政方案去做，并似乎已经采取了一定的实际行动。这也很好理解，因为在内战开打之前，谁也没有必胜的把握；相比老蒋的盲目乐观，毛泽东等中共领导人倒是相当清醒。更不用说从中共建党到“西安事变”，从来只有国民党“老大”打共产党“小弟”的份；虽然中共在八年抗战中养精蓄锐、不断做大，但还不至于有后来三年打垮国军的自信。国共合作对它是有利的，提倡宪政、民主、分权、联邦的效果是限制国民党老大的权力，对它也是有利的。国民党要回到抗战前的一党专政格局、重新“统一”中国，共产党则只要能“划江而治”就很满足了，何乐而不为呢？</p>\n<p>因此，你可以说中共当年的宪政言论是一种“策略”，至少不能排除宣传“策略”的成分，但是没有必要把“策略”解读成谎言。毛泽东当时主张宪政，很有可能是出自真心，但这也不是说他就是一个“宪政斗士”；他显然不是，但是当时的国共实力格局使得他认为宪政对中共有利，于是就支持宪政。</p>\n<p>今天，我们已没有必要纠结于中共支持宪政是出自真心还是假意。这个问题已经不相关，因为现实很清楚，1949年之后，中共不仅没有兑现当年的承诺，而且宪政、新闻自由、三权分立、联邦制乃至公民社会都成了报刊中不能出现的“敏感词”。为什么会有这么大的变化？这个道理简单──格局变了。国民党掌权的时候，宪政是限国民党的政；现在还提宪政做什么？那不是和自己过不去吗？<br />\n其实，没有兑现的岂止是1940年代的承诺，1982年宪法不也承诺了许多权利吗？有几条是真正兑现的？纸上的规则和“潜规则”大相径庭，这种现象在大陆是再正常不过了。</p>\n<p>你可以从道德上批判它出尔反尔，但是没有实力支撑，道德批判是苍白无力的。当我们兴高采烈地把所有生杀大权都交给一个我们认为“先进”无比的政党，我们已经把自己降格为“政治奴隶”。主人能欠奴隶什么“承诺”？即便以前做过承诺，那确实是出于“斗争需要”，不得不如此；现在事过境迁，兑不兑现我说了算，不兑现又能怎么样？当年“打土豪、分田地”，农民欢欣鼓舞跟着党走；1950年代初，也确实分了几亩地。但是没几年，土地又统统收回来，归“公社”了，你难道还能不交？不要忘记，“国家”是干什么的，国家机器掌握在谁手里。</p>\n<p>你现在站起来向主人“讨说法”，那就表明你已经不是奴隶了。不过，主人还没有适应这种变化，他还和从前一样把你定位成奴隶。他的主流逻辑是：只要你还没有实力和我叫板，就慢慢等着吧。不要忘记，国家机器掌握在谁手里！这个江山是我们先辈打下来的，当初也是在你们拥戴下得到的。</p>\n<p>每每看到今日中国的困境，便不禁联想起往日失去的机遇。清末是一次多好的机会！民初又是一次多好的机会！国共二次合作何尝不是一次真正的机会！但是我们一次又一次丢失这些机会，不能只怪慈禧或醇亲王，不能只怪袁世凯、孙中山、蒋介石或毛泽东。毕竟，无论是直接还是间接，是我们把他们扶上位的；至少，他们是在我们的普遍麻木和无动于衷下执掌权力的。我们在推翻旧政权的时候，是何其兴高采烈、毫无保留，但是等到我们发现自己的处境正像托克维尔说的那样，“被推翻的旧政权总是比替代它的新政权更好”，一切为时已晚；这个民族已经把自己的全部命运交给它的新主人，因而只有忍受更深重的苦难。一次又一次不智的选择让我们沦落到今天，每一次都让我们陷入离宪政更远、更深的漩涡……</p>\n<p>也许，这一切都是这个政治幼稚的民族所不得不付出的昂贵学费。农民的轻信是无可指责的，但知识精英的天真烂漫是不可原谅的。长期浸淫在儒家正统的教条主义思维当中，中国知识分子对权力政治学从来没有任何概念。我们从来只认“君子”、“小人”、好人、坏人。坏人便是绝对的坏，必欲打倒并踏上一只脚、令其“永世不得翻身”而后快；好人便是绝对的好，可以托付身家性命乃至赋予其一切生杀大权，并天真地期待它作出过的“承诺”，而不知道这样的“好人”即便有也凤毛麟角，当你手里已经没有任何底牌的时候，你凭什么相信他会兑现承诺？</p>\n<p>正如托克维尔对中央集权时的法国观察的那样，政治专制必然造成国民的政治幼稚，因为他们得不到由政治实践走向政治成熟的机会。因为国民幼稚轻信，这样的国家往往越改革越危险，因为它容易爆发革命。一遇到“坏人”政府，人民就郁闷愤激；一遇到“好人”的承诺，人民就投怀送抱。专制政体使之无法近距离比较“好人”、“坏人”及各种承诺，并做出理性的政治选择。</p>\n<p>不夸张地说，近代中国所有“更坏”的政府都是因为国民（尤其是社会精英）的不智选择而登场的。每当我读到某个满腔热血的归国精英惨遭“反右”或“文革”迫害的悲剧，心里就泛起一阵悲哀。这是一个幼稚政治传统所得的报应，因为他们所憧憬的乌托邦，其实就是一个公权不受限制的地狱。</p>\n<p>当代中国大陆的宪政意识已今非昔比，约束公权的必要性已经成为官民常识，但是深陷于威权政治的不幸遗产之中，宪政仍然是一个沉重的话题。《历史的先声》把中共曾经做出的宪政承诺再度呈现在我们面前，与其说是提醒执政党兑现早已过期的承诺，不如说是提醒每一位读者：承诺是靠不住的。更准确地说，它对每一个生活在大陆的人提出了关乎其切身利益的沉重问题：如何兑现执政党对你做出过的承诺？要让当年的承诺成为今日的现实，你该做什么？</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[19327,19195]}