{"id":309536,"link":"https://chinadigitaltimes.net/chinese/2013/08/奇闻录-盛世一景-8-19/","date":"2013-08-20T02:45:47Z","modified":"2013-08-20T04:17:01Z","title":"奇闻录 | 盛世一景 8-19","content":"<p>8月19日下午1点，李天一母亲梦鸽随同一名助理乘出租车来到国家公安信访办公室上访，由于有摄影记者在现场拍照，梦鸽在公安人员的安排下没有排队，直接走进大门。上午，李家法律顾问律师兰和也发表长微博，驳斥张光耀的首次发声。</p>\n<p><img alt=\"\" src=\"https://qiwen.lu/wp-content/uploads/2013/08/96L84PNP00AP0001.jpg\" /></p>\n<p>声明全文如下：</p>\n<p>8月6日，梦鸽女士向北京市公安局呈送了对张光耀等人涉嫌犯罪的控告函。一晃过去三分之一个月，自媒体上终于出现了所谓张光耀的第一次发声。</p>\n<p>于GLOBAL夜半酒吧老总喧宾夺主地在舆论一线战场大展拳脚后，主角张光耀终于犹抱琵琶半遮面地隆重登场。</p>\n<p>本人近日忙于江苏高邮市商人陈德军离奇死亡案的前期工作，直至记者采访，才得知张光耀出来辩白的消息，抽空拜读。</p>\n<p>此前，我针对云南巧家爆炸案中政府行为的评述下过一个新定义“三局定律”：试图用一个迷局去掩盖一个危局，最终陷入自设的困局当中。此“三局定律”在张光耀反守为攻的这次发声上同样适用。</p>\n<p>“控告函发出后，警方也没联系过我”。让我颇感意外的是，记者们普遍关心的居然是张光耀文章最后一段的这句话，向我问询此话为何意。恕我直言，穷尽鄙人有限智慧，始终未弄明白是何深意，最好让张光耀自己直接问警方去。</p>\n<p>记者们问，张光耀的“控告函发出后，警方也没联系过我”这句话是否一语道破天机，意味着有公职人员插手此案，插手的人会是谁？我回答，虽然收到很多深喉的举报材料，但暂时无可奉告，即便有人插手也不必惶恐，在透明度如此之高，12秒视频、一条帖子就能扳倒一名部级高官，全民反腐的“危权时代”，任何不当介入的后果都是灾难性的。</p>\n<p>言归正传。该文行文工整专业，不像出自一名酒吧服务员的手笔，内容像写小说一样，非常丰满，但现实往往很骨感：逻辑混乱、前后矛盾、漏洞百出，似有高人捉刀，却把张光耀等人结结实实带进沟里，搬起石头砸自己的脚。</p>\n<p>纵观全文，张光耀承认了酒吧此前一再否定的诸多事实，颠覆了酒吧向媒体提供的相关说法，但同时做填空题式的刻意规避和添加一些自说自话的所谓事实，刻画自己无辜受牵连和李天一京城恶少的正反形象。下面，本人针对该文的主要内容择其要者点评之。</p>\n<p>1、张光耀承认在2012年就通过聚会与李天一认识，互换电话，并常有交往。此前，李天一的形象已被媒体过度曝光，被公众化了，电话都交换了，张不可能不知其为李天一。至于张陈述在事后才知道李某某是李双江之子的说话，纯属谎言。事实是，2012年年底开始，张光耀在给李天一发的短信里，左一个天一，右一个天一，衣食住行，处处以大哥身份嘘寒问暖，明知其为未成年人却不遗余力地一再极力诱导其到酒吧喝酒。</p>\n<p>2、张光耀证实，李天一并未提出要求找小姐，亦未提出让杨某某出台，且未将杨某某拖出酒吧，亦没有从金鼎轩拖上车的暴力行径。这与此前关于李天一提出找小姐、要求杨某某出台、将杨某某强行拖出酒吧等信息大相径庭。到底是谁在刻意歪曲事实，为何要嫁祸于人？</p>\n<p>3、张光耀说自己在包房里还向其赠送半瓶黑方洋酒，美其名曰卖个人情。既然是卖个人情，何必如此寒酸地提供半瓶洋酒？到底是联络感情还是另有玄机，唯有天知地知。</p>\n<p>4、据张光耀陈述，当晚与杨某某纯属偶遇，“我走出包厢后在散座上遇到了之前在酒吧闲聊认识的常客杨女士和徐某某，询问她们愿不愿意去包厢里喝喝酒，玩游戏图个热闹，不用她们买单，而且我说我也会一直呆在里面，她们答应了，随后就进入了包厢。”作为一名女教师或白领或广告公司行政秘书或网络公司员工，身份变幻无常的良家妇女杨某某，春节期间不回河北老家与亲人团聚，凌晨一点多还在泡酒吧，第二天不要上班？当然，个人选择问题，无可厚非。但一再被律师强调农村来的很保守的良家妇女竟然没有丝毫自我保护意识地通过服务员介绍进入六名牛高马大的且“社会习性很重”的年轻男子所在的包房……这些问题的破解，比奥数还要伤脑筋。</p>\n<p>5、“大约到了凌晨三点左右的样子，我们酒吧该清场了，不知道他们谁提出了要去吃宵夜，李某某说让我和他们一起去，然后李某某又给我说让我叫上杨女士一起，我问了问杨女士，杨女士说如果我去她就去。这时的杨女士走路摇摇晃晃，我们搀扶着她走出的酒吧。”此证实，杨是自愿与张一同去吃夜宵，并且有完全行动能力，没有任何人挟持。那么为何一再传言，杨是被李等人拖出酒吧的呢？</p>\n<p>6、张光耀证实，杨某某晚上一同去了金鼎轩吃夜宵，且一同去了李家地下车库。令人疑惑的是，夜宵后，张光耀为何带着杨某某一路追随到李家的地下车库，并且居然自己搭车回家，将这名女子独自“遗留”在地下车库，羊入虎口地将其交给几名“社会习性和重”的牛高马大的醉酒的陌生男子，杨某某也居然没有提出任何异议，主动自投罗网？</p>\n<p>7、据张光耀陈述，杨某某从凌晨0点多开始，与这帮素昧平生的年轻人陪吃、陪喝、陪唱，一直陪到5点多，地点从包厢到饭馆再到李家的地下车库。如此一路追随、不离不弃的“受害者”，的确令人大开眼界。</p>\n<p>8、张光耀亲证，事后的两天时间里，杨某某、酒吧高层和他本人都曾与李家多次打电话去短信这一事实，至于酒吧高层不顾法律风险，两头帮忙的做法，在人情事理、法理逻辑上的困惑，我此前已撰文《诚如斯言 真假易辨》阐述，在此不赘。奇怪的是，既然与张光耀无任何关系，事发后，他为何心急火燎地离开酒吧，潜回浙江老家，何须如此惶恐？</p>\n<p>9、至于张光耀在文中描述的所谓李天一在酒吧各种高傲狂躁表现、以及“让她告去吧，我已经在公安局里找好人了”的表述，纯粹就是根据需要做简单的填空题，没有任何新意，无非就是强化李天一恶少形象，煽动社会情绪，最终达到置人于死地的目的，亦是一种煽情的老套手法。</p>\n<p>就在此文快收工的时候，所谓受害人杨某某的代理人田律师在微博上发了一条紧急声明：“现在，杨女士学业中断，工作被辞，彻夜难眠，茶饭不思，身体消瘦，精神憔悴，几近崩溃边缘。恳请各位网友切勿泄露她的个人信息，以免将其逼上绝路”</p>\n<p>很欣赏田律师的悲悯情怀，需要提请注意的是，即便在李天一和李家被毫无原则地剥夺得无任何隐私可言，但李家方面自始至终恪守底线，没有向任何人透露关乎杨的任何私人信息，今后也绝不会这样做，所以大可不必用“切勿泄露她的个人信息”含沙射影、栽赃陷害，亦没有必要用悲情去煽动社会情绪，要挟司法。公众要的是真相，而不是悲情。我请教田律师的问题有四：1、既然杨某某家人都不知道她的遭遇，目前只有田律师和酒吧经理他们知道，如此闭塞的一个信息传播系统，那么所谓的杨某某被轮奸的消息又怎能被其公司获知的呢？</p>\n<p>2、此前不是说杨女士被轮奸后，自己辞职了，她就职的公司就在酒吧附近，不愿去上班，怕触景伤情，怎么现在又变成被公司辞退了？如果真的被公司辞退，那么请问被哪家公司辞退？凭什么辞退她？一家缺乏最基本人力资源伦理的公司，律师应该依据《劳动合同法》替杨维权。如果田律师忙不过来，本人愿意出面为杨女士打一场劳动官司，替她维权。毕竟，保住杨某某的衣食饭碗总比替她网上煽情要实际得多。这样的无良公司，理应被公之于众，得到全社会的谴责。</p>\n<p>3、您提供了杨某某的几个白领身份版本，现在又说她学业中断，那她到底是学生还是白领，抑或跨界，能否有个明白的说法？如果真的学业中断，请告诉我是那所学校，我可以到杨某所就读的学校与校长交涉，保留她继续学业的机会，至于学费和生活费等，本人可提供帮助。</p>\n<p>4、请统计一下，从您代理至今，这种煽情手法总共用过多少次，几次真的几次假的，每次的说法有何不同，虽然每次将同情赚得盆满钵满，举国上下一片伤心太平洋，将李家一步步逼上绝路，不可谓不成功，但也要把统计工作做好，出来混，迟早要还的。此外，作为法律人，法院都没判，您有何权力直接把判决书给下发了？</p>\n<p>至于所谓杨某某几近崩溃的凄苦现状，我认为大可不必。如果是真实的受害者，又没做亏心事，何苦像张光耀一样，自己吓自己。从禅学内修外弘理论来讲，这个世界上，除了自己，没有人会去折磨你。</p>\n<p>如果杨某某精神状况真的到了这步田地，必须采取特殊手段对其进行保护，但当我发出申请警方对杨采取保护措施防止其自杀或被自杀的微博时，您又提出杨某某有决心、有信心，并表示有可能“被逼上绝路”的她绝对不会自杀。</p>\n<p>很好，这也是我们希望看到的。您一方面让公众见证了杨女士在不到两天的时间里，精神状态由濒临崩溃到有决心、有信心魔术般的演变过程；另一方面，表明杨女士一旦有任何意外，均属他人所为，都系为栽赃陷害的被自杀。在此，特别强调。</p>\n<p>直至今日，关乎2月17日凌晨所发生事件的说法，像写小说一样，版本很多很乱。张光耀的这篇文章和杨某某代理人的微博功不可没地起了自扇耳光的勘误作用，虽然很多细节都在根据自我需要做的填空题。</p>\n<p>这个世界上，最难圆的就是谎。</p>\n<p>那天到底发生了什么，事实真相究竟如何？张光耀和杨某某应该比任何人都要心知肚明。</p>\n<p>对于张光耀和杨某某而言，最好的保护自己的办法就是坦然面对事实，去买本《刑法》好好研读。如果存在违法犯罪行为，不要心存侥幸，请立即去自首，争取从轻发落的机会，毕竟法网恢恢，疏而不漏，不要错上加错地指望用一个谎言去掩盖另一个谎言，更不要被人利用，毕竟因果循环是真理性的规律，任何人都逃不掉；如果确实被冤枉了，建议拿起法律武器直接与梦鸽女士对簿公堂，捍卫自己的尊严清誉，大可不必整日茶饭不思、诚惶诚恐自我折磨得几近崩溃。</p>\n<p>本周开始，真正着手江苏高邮市商人陈德军离奇死亡案，该案的离奇程度不亚于李天一案。如果杨女士确实生活上有困难，本人可以给予帮助。希望你勇敢地面对生活，尊重事实，直面真相，不要被外人左右，该担的担起来，不该担的不要勉强自己。</p>\n<p>猜你喜欢 盛世一景 8-8 盛世一景 7-24 盛世一景 7-26 盛世一景 8-15 盛世一景 7-28</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18270,18269,10466,13770],"tags":[19193,14981]}