{"id":309577,"link":"https://chinadigitaltimes.net/chinese/2013/08/南柯太守-为什么中国游客这么粗鲁/","date":"2013-08-20T06:05:18Z","modified":"2013-08-20T06:05:18Z","title":"南柯太守 | 为什么中国游客这么粗鲁","content":"<p>译者 南柯太守</p>\n<p>当几乎所有关于“粗鲁的中国游客”的新闻都不幸地挤进了南华早报网站上点击TOP10时，我觉得应该对这个问题进行一下反思了。</p>\n<p>Amy Li</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/08/china-tiananmen_pek701_36094259.jpg\"><img class=\"size-full wp-image-309582\" alt=\"china-tiananmen_pek701_36094259\" src=\"http://chinadigitaltimes.net/chinese/files/2013/08/china-tiananmen_pek701_36094259.jpg\" width=\"486\" height=\"302\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/08/china-tiananmen_pek701_36094259.jpg 486w, https://chinadigitaltimes.net/chinese/files/2013/08/china-tiananmen_pek701_36094259-300x186.jpg 300w\" sizes=\"(max-width: 486px) 100vw, 486px\" /></a></p>\n<p>游客们打着伞参观天安门广场/北京/摄影：Reuters</p>\n<p>他们看起来粗鲁、吵闹、没有礼貌、不守规矩，而且，他们无处不在。</p>\n<p>尽管很多国家欢迎中国游客带来的大量消费，他们同样厌恶大陆游客为城市和其他游客制造的混乱和麻烦。</p>\n<p>“为什么他们就不能规矩点儿？”人们诧异道。</p>\n<p>在报道了这些不文明、有时还做出让人难堪的行为的同胞后的几个月里，我也问过自己这个问题。</p>\n<p>貌似每个“粗鲁的中国游客”的故事都是发布在南华早报上的，它们都直接进入阅览TOP10——一篇这样的文章甚至会在发布几个月后还能回到前排来。这引发我对这个问题进行深思。</p>\n<p>我阅读了这些文章，又和旅行社、旅游方面的专家以及一些处于公共愤怒中心的游客进行了交流。</p>\n<p>很快我发现，真正的问题应该是，“为什么中国人这么粗鲁？”</p>\n<p>旅游研究专家，香港理工大学的博士后 Yong Chen 说，大多数“行为不端的”游客不认为自己是“行为不端的”或者是“游客”，他们只是在做他们自己——他们是中国人。</p>\n<p><strong>教育产生的区别</strong></p>\n<p>Chen说，并不是所有的中国游客都是粗鲁的，通常受过教育的人与教育水平低些的人相比，行为举止要好的多。</p>\n<p>这就能解释，为什么那些在中国政治动荡年代中，被剥夺了受教育的机会或者仅接受了些许教育的中老年游客的行为显得更没有规矩。他们中很多都不会说英语，甚至不能流利的讲普通话。他们对于旅游目的国家和他们的文化经常是过时的，甚至一无所知。</p>\n<p>这也许可以说明，最近一对“野蛮”的大陆夫妇的行为。他们跟随旅游团到香港参观，在花了两小时没等到应该接他们的大巴后，报了警并索要3000港币的赔偿。旅行社回应说大巴在半路坏掉了，并指责他们“勒索”。</p>\n<p><strong>无视风俗和规定</strong></p>\n<p>北京的马尔代夫旅游代理 Jenny Wang说，没受过教育的游客，常常无视当地的风俗和规定。</p>\n<p>Wang称，就在不久前，一个到马尔代夫度假的中国人，在得知他打算用餐的餐厅客满后，暴跳如雷。对当地的中国工作人员侮辱谩骂，大爆粗口，直到把其中一个说哭了。</p>\n<p>“你不能和这种人讲道理，” Wang 说， “他们以为钱能解决一切问题。”</p>\n<p>但是很多中国游客不愿意付小费——有些地方有这样的习惯，而很多中国游客都忽视了。Wang 又说。尽管大多数旅游代理都在旅程开始前提醒客户在外国有付小费的习惯，大多数人还是只付很少的小费甚至不付。有些人不会想到付小费， 他们不知道在马尔代夫餐馆打工的人只能拿到很少的薪水，大多数收入都来自小费。Wang 接着说道。</p>\n<p>这更激化了当地人和中国游客之间的矛盾。餐馆员工更愿意去服务来自有付小费习惯的国家的游客。另一些员工则直接到中国游客面前要求付小费，这在以前是非常罕见的。</p>\n<p><strong>为了一点小事违法</strong></p>\n<p>首尔的梨花女子大学，以其优美的校园闻名，该校称最近有学生抱怨说中国游客大量涌入校内。</p>\n<p>显然对于有些中国游客来说，仅仅拍摄校园的风景还不能满足。有媒体报道，一些带着相机的中国游客还大步跨进图书馆，在未征得对方同意的情况下拍照。</p>\n<p>“我们也很希望能将校园开放给当地的居民，”学校负责人说，“但是我们更想保证我们的学生在安全和宁静的环境中学习的权利。”</p>\n<p>梨花女子大学通过树立标注多种语言的告示牌，提醒游客在教学区保持安静，来解决游客引起的危机。</p>\n<p>看起来在孔夫子告诫学生“己所不欲，勿施于人”之后，过了几千年，中国人却做着相反的事。</p>\n<p>Chen说，这些人，无论是在国内还是海外，都会因为自己的一丁点儿事情而破坏规矩。在中国法制并不存在，这意味着每个人都不得不为自己的利益行动，也意味着人们对法律没有一丝敬畏。这只有在平民看到他们的领导每天都在破坏他们的法律的地区才会出现。Chen 解释时引用了成语“上行下效”，意思是“阶级较低的人会模仿他们阶级较高的领导的行为”。</p>\n<p><strong>人们还要忍受这些糟糕的游客多长时间？</strong></p>\n<p>中国和中国人正在为他们糟糕的行为买单。</p>\n<p>香港大学民意研究机构的一项调查最近发现，从11月起香港居民对于北京和内地游客的反感程度增长了40%。</p>\n<p>接着，南华早报周三以“什么让香港人如此反感中国大陆和那里的居民？”为题，在网上进行了另一项调查。中午，超过50%的读者将责任归结到“举止差劲的游客”身上。</p>\n<p>&#8220;中国的政府和旅行社应该主动地教导我们的游客，“Chen说，他建议当局对此和企业单位进行合作。</p>\n<p>当说到历史上美国人和日本人在他们刚刚富裕起来，第一次出国旅游时，同样有因人争议的糟糕行为。Chen 说这不应该成为中国人的借口。</p>\n<p>事实上，中共中央精神文明建设指导委员会和中国国国家旅游局已经编写了一首128个汉字的歌谣，來提醒游客在旅途中保持“举止文明”。中国社交媒体上也激烈的讨论过这个话题，博主对同胞们不文明的举止进行了激烈的讨论和批评。</p>\n<p>但是很多人对在短期内改善这个问题并不乐观。Wang说，“中国游客在被全世界尊重之前还有很远的路要走。”</p>\n<p>译者 南柯太守</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19194,19195,19193]}