{"id":309684,"link":"https://chinadigitaltimes.net/chinese/2013/08/【异闻观止】京华时报-高中生秦火火的灰色人生/","date":"2013-08-21T01:22:56Z","modified":"2013-09-20T09:25:31Z","title":"【异闻观止】京华时报 | 高中生秦火火的灰色人生","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/08/125212371_21n.jpg\"><img class=\"size-full wp-image-309686\" alt=\"125212371_21n\" src=\"http://chinadigitaltimes.net/chinese/files/2013/08/125212371_21n.jpg\" width=\"500\" height=\"327\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/08/125212371_21n.jpg 500w, https://chinadigitaltimes.net/chinese/files/2013/08/125212371_21n-300x196.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/08/125212371_21n-230x150.jpg 230w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>秦火火曾被网友送了一个网名叫“谣翻中国”，对此他欣然接受，这个靠“谣翻中国”而走红的秦火火到底是何许人也？昨天，记者从警方提供的资料了解到，真实的秦火火只有高中文化，曾辗转多地打工，在京供职过著名的网络水军公司华艺百创公司和尔玛中国。他说，造谣一方面是享受受追捧的喜悦，再有就是为了出名后可以出书赚钱。</p>\n<p><strong>高中毕业辗转多地打工</strong></p>\n<p>警方提供的信息显示，秦火火真名秦志晖，男，30岁，湖南省衡南县香花村人，高中毕业，曾是尔玛公司员工。</p>\n<p>2002年，秦火火高中毕业后，先是南下广州，成为一名打工仔。随后，秦火火又北上，来到北京。在此期间，秦火火频繁地换工作，做过文字核对员。2010年秦火火加入尔玛中国，在该公司也只待了一年。</p>\n<p>8月19日，“秦火火”在沈阳被北京警方抓获，此时，他已经是北京一家公司沈阳分公司社区部的副总监，负责网络推广、宣传等。从毕业伊始到后来，秦火火通过不断地跳槽，工资也从最初的月薪千元涨到8000元。</p>\n<p>记者查询发现，网上有秦火火更详细的资料。高中毕业后，秦火火辗转广州、杭州、南京等城市，尝试过很多种职业。2004年，他回到湖南读书，主修“广告策划专业”。</p>\n<p><strong>资料显示，秦火火来北京的第一份工作，就是任职于著名的网络水军公司华艺百创公司，其创办人是杜子健，此人是薛蛮子的亲密战友，2010年薛蛮子则直接注资控制了华艺百创公司。</strong></p>\n<p><strong>为出名地铁站疯狂求粉</strong></p>\n<p>为了出名，秦火火无所不用其极。</p>\n<p>2010年，秦火火首次以“中国秦火火”在新浪微博上注册。为了出名，2011年5、6月份，秦火火竟跑到地铁里求粉。据一位网友描述，秦火火当时身穿白色T恤，米色裤子，用胶布将一个纸条粘在身上，上面写着“我叫中国秦火火，请关注我”等字样。同时，秦火火还在喊着“你好，我是新浪的微博用户，我叫中国秦火火，请加我，关注我，谢谢”。基本上是挨个问，遇到不搭理的还捅一下说：“哎～问你呢！”</p>\n<p>网友2010年8月24日上传的一段视频上，秦火火跳着所谓的“无敌咸蛋超人舞”，还边跳边脱衣服。有网友在下面回复称“真是朵万年一开的奇葩”，有网友称，“看了视频，也理解了他的疯狂，这种人害起人来往往是没有底线，对付他的最好办法，就是不理他，让他借骂名人炒作的伎俩落空”。</p>\n<p><strong>传谣微博账户被封11个</strong></p>\n<p>然而，秦火火的这些伎俩并没有为他带来多少粉丝。据网友说，秦火火当时的粉丝仅仅500多名。</p>\n<p>2011年“7·23”甬温线特别重大铁路交通事故后，秦火火开始了第一次造谣。秦火火说，在动车事故后，看到网上有人说对中国人和外国人的赔偿金额不一样，他就编造了一条信息，称向意大利籍乘客赔偿3000万欧元。这则谣言在网上发布后，迅速被转发。秦火火事后说，这条信息在两小时内被转发了1.2万次，他的粉丝也增加了1500名。</p>\n<p><strong>此后，秦火火的造谣一发不可收拾，不但利用谣言继续攻击铁道部，还将矛头对准了红十字会，以及罗援将军、张海迪等名人，甚至已故的雷锋。</strong></p>\n<p>秦火火说，他最简单的标准就是添油加醋，夸大事实，并且捕风捉影，没有任何证据。在言语上，秦火火一般使用肯定性的质疑，更能引起网友的共鸣。</p>\n<p>秦火火起初的网名是“中国秦火火”，因为造谣传谣被封号后，秦火火又多次改网名，包括江准秦火火、姑苏秦火火等，前面在变，但后缀都是秦火火。秦火火先后有11个微博账号被封，8月19日被警方抓获时，秦火火用的网名是“淮上秦火火”。从2011年动车事故至今，秦火火已经造谣传谣3000余条。</p>\n<p><strong>自称出名是为出书赚钱</strong></p>\n<p>秦火火经常戴着一副眼镜，有着一种“小文人”的气质。虽然只是高中毕业，但据称，其语言组织能力还不错，这也是他一直在网络策划混迹的生存手段。曾有人让他随意对一件事现场写一条微博，可能是其在网上沉溺时间过长，其文字语言有明显的网络语言的特点，有一定的条理性。</p>\n<p>秦火火称，他就是想出名，只要出了名，就会有出版社来找他，就能出书，就能挣钱。</p>\n<p>谈到为何要针对名人，秦火火说，只有颠覆已经成名的名人，才能快速提高知名度。</p>\n<p><strong>在被警方抓获后，秦火火告诉办案民警，他初步认识到了自己的问题。他以前只觉得一条微博只是造谣，很享受那种受追捧的喜悦。但这些造谣的确带来了负能量，“我今后要多传播正能量的东西，给后代积点阴德”。</strong></p>\n<p><strong>昨天，秦火火57岁的父亲秦声东告诉办案民警，秦火火16岁就离家了，并称“这孩子不是玩意儿，品质恶劣，该怎么办就怎么办吧”。</strong></p>\n","author":1015,"categories":[18269,20505],"tags":[9526,9540,23674,23643,9212,15083,19036]}