{"id":309655,"link":"https://chinadigitaltimes.net/chinese/2013/08/美国之音-世界媒体看中国-围观薄熙来/","date":"2013-08-20T20:04:19Z","modified":"2013-08-20T20:04:19Z","title":"美国之音 | 世界媒体看中国: 围观薄熙来","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/1585A99C-4BB4-4997-B4C9-7574783B16FF_w640_r1_s_cx0_cy10_cw0.jpg\" /></p>\n<div><span>华盛顿 <span>— 薄熙来案是中国大案，也是货真价实的国际大案。说它是国际大案主要是说，这一案件假如没有国际关注，英国商人尼尔·海伍德在中国神秘地死于酗酒就是在薄熙来统治下的重庆发生的一起普通的死亡案件。<br /> <br />薄熙来及其妻子谷开来的案件，暴露出当今中国严重的政治和司法问题，引起中国公众和世界媒体的纷纷议论，也引起薄谷的儿子薄瓜瓜的令人玩味不已的评论。<br /> <br />*中国严重的政治问题*<br /> <br />海伍德2011年11月在中国被毒死，下毒手的被认为是中国执政党共产党高层领导人薄熙来的妻子谷开来。薄熙来统治下的重庆警方随即采取强有力的协调行动，掩盖海伍德的真实死因。<br /> <br />只是由于意外的、至今外界依然不清楚的原因，薄熙来跟他的心腹、重庆市原公安局局长王立军闹翻，导致2012年2月王立军逃奔美国驻成都总领事馆，海伍德真实死因由此曝光，薄熙来问题也随之曝光。<br /> <br />薄熙来案暴露出当今中国司法可以被执政党领导人随意玩弄。这种严重的政治问题从两个相反的方向来说都是严重的。无论是薄熙来妻子杀人、薄熙来掩盖，还是中共内部有人污蔑薄熙来妻子杀人薄熙来掩盖并获得了目前的成功，都足以显示当今中国的政治和司法制度问题的严重性。<br /> <br />在薄熙来案即将开审之际，世界媒体的关注重点也是当今中国这种令人胆寒的政治和司法的纠结。中国公众和世界媒体普遍认为，薄熙来当年通过权力操纵司法，如今他显然也坠入同样的法网纠结之中。<br /> <br />*老人和政治的干预*<br /> <br />薄熙来案要在8月22日星期四在山东济南开始。但大案、要案未审先定是当今中国司空见惯的司法特色，这已经是中国公众和世界媒体的共识。美国主要报纸《华盛顿邮报》8月19日发表记者威廉·万的报道，对薄熙来案件的政治性有这样的一番分析：<br /> <br />“一年多来，薄熙来这位一度掌握大权的地方要员处于中共内部的丑闻中心，是政治勾心斗角和讨价还价的主题。一位英国商人离奇的死亡引发了他的倒台，导致中共20年来最大的丑闻和危机，暴露出中共领导人之间的分歧。政治分析家和中共官员表示，由于这些分歧对中共构成的危险，星期四审判的结果恐怕早就已经是定论。”<br /> <br />《华盛顿邮报》的报道说，中共高层先前恐怕已经就他的案件进行了一番讨价还价，作出了决定。而这种讨价还价和决定的 “一个关键因素是薄熙来跟中国新的国家主席习近平的复杂关系。两人都是所谓的‘太子党，’是中共元老的后代。但两人过去有些不合。”<br /> <br />报道说，习近平如今虽然是万人之上，薄熙来是阶下囚，但薄熙来中共内部和社会上依然有众多的支持者，另外，薄熙来掌握很多高层的糗事内幕，足以让中共投鼠忌器，这使习近平难以决定对薄熙来的惩罚多重才好。因此，“显然是鉴于习近平在审判薄熙来之前这种微妙的境地，中国前国家主席江泽民最近发出对习近平的不同寻常的赞美，号召中共党员支持习近平。”<br /> <br />在去年11月习近平从胡锦涛那里接掌中国最高权力的时候，海外媒体普遍报道说，胡锦涛为自己彻底退休提出了一个条件，这就是中共超级老人江泽民不能继续垂帘听政，中国要结束老人政治，而习近平和江泽民也承诺答应这个条件。<br /> <br />现在观察家们还不清楚江泽民重新抛头露面、招摇过市、指点中国政治江山，是这位老人践踏承诺，还是当初根本就没有这样的能诺，有关的报道只是道听图说，子虚乌有。<br /> <br />*薄瓜瓜大声发声明*<br /> <br />薄熙来如今坠入具有中国特色的法网。但他当年在重庆或大连、辽宁担任地方大员时，那些地方是否有什么司法不公的问题，薄熙来和谷开来的儿子、多年在英国、美国高档私立学校留学的薄瓜瓜或许是没有看到，或许是看到了没有发表意见。<br /> <br />如今父母双双成为囚犯，薄瓜瓜终于就中国的政治和司法现状表现出热切而明确的关心。<br /> <br />8月19日，薄瓜瓜通过美国主要报纸《纽约时报》发表声明，对他有一年半想跟父母联络却不被准许、对他父母薄熙来、谷开来被秘密抓捕羁押表示不满，对他父母必须要忍受单独监禁的困境表示担忧。薄瓜瓜希望薄熙来在受审时可以不受任何阻碍，反驳批评者。薄瓜瓜同时表示，他母亲被剥夺了发言权，名声受到肆意攻击。<br /> <br />在《纽约时报》发表的简短声明中或其他场合，薄瓜瓜没有提及他父母所遭受的被秘密羁押、被剥夺发言权、被肆意污蔑、被单独监禁的待遇在当今中国是特例还是家常便饭，也没有提及在他父亲掌权的大连或重庆是否也发生过同样的事情。<br /> <br />*薄瓜瓜声明留悬念*<br /> <br />薄瓜瓜的声明总共只有短短的两段话，可谓言简意赅，但悬念丰富，问题多多。这些悬念或问题包括：<br /> <br />1）他在过去的1年半里究竟多少次，在什么时候、什么地方、以什么方式、通过什么渠道要求联络他父母但遭到拒绝？中国提出的拒绝理由是什么？中国当局究竟多少次，在什么时候、什么地方、以什么方式、通过什么渠道回绝了他提出的要求？<br /> <br />2）他认为，他父母薄熙来、谷开来所遭受的最离谱的污蔑或批评是什么？<br /> <br />3）许多批评者表示，在薄熙来主政大连和重庆期间，难以计数的人被薄熙来当局肆意抓捕羁押、被剥夺发言权、被肆意污蔑、被单独监禁，他是否认为这样的批评或批评者是造谣？他有什么相反的证据，证明他父亲如今陷入瓮中，但当年他没有让别人陷入同样的瓮？<br /> <br />4）面对他父母所遭受的他所说的肆无忌惮的污蔑和攻击，他准备做什么来捍卫他父母的清名？<br /> <br />*薄瓜瓜声明的新信息*<br /> <br />薄瓜瓜声明最令人关注的两句关键话或许是：<br /> <br />“我希望在我父亲即将到来的庭审中，他将获得机会回答他的批评者，为自己辩护，不受任何限制。然而，假如我的福祉已经被用来交换我父亲的认罪、或我母亲进一步的合作，那么，有关的裁决将毫无疑问不具备任何道义分量。”<br /> <br />I hope that in my father’s upcoming trial, he is granted the opportunity to answer his critics and defend himself without constraints of any kind. However, if my well-being has been bartered for my father’s acquiescence or my mother’s further cooperation, then the verdict will clearly carry no moral weight.<br /> <br />在分析家们看来，薄瓜瓜声明的这两句话在这里至少有三点特别值得关注：<br /> <br />1）薄瓜瓜显然预计他父亲薄熙来很有可能在庭审中发言，但他担心父亲届时的发言将只是照本宣科，说的是当局规定他说的话，就像他母亲在庭审结束时感谢中共、感谢司法机关、后悔自己犯罪给她所热爱的“党”造成损害一样；<br /> <br />2）薄瓜瓜显然了解外界有关中共当局不择手段逼迫薄熙来就范认罪、甚至威胁抓捕他薄瓜瓜的言传；而且，薄瓜瓜下然认为这种言传是可信的，并担心中共当局已经动用了这样的威胁手段；薄瓜瓜的担心如此实在，以至于他（薄瓜瓜）在声明中用出了这样的假设句，“if my well-being has been bartered for my father’s acquiescence or my mother’s further cooperation/假如我的福祉已经被用来交换我父亲的认罪、或我母亲进一步的合作”；<br /> <br />3）薄瓜瓜显然认为中共当局跟他去年已被判处死刑缓刑的母亲谷开来还可能没完。<br /> <br />*一波三折的戏剧性*<br /> <br />薄熙来-谷开来案被中国国民内外的观察家普遍认为是比最惊险曲折的警匪侦探片还吸引人，还令人惊心动魄，一波三折，戏剧性十足。<br /> <br />世界媒体以及中国网民从一开始就普遍认为，中国当局对薄熙来的审判其实无非是演戏。<br /> <br />日本时事社8月20日从北京发出的一篇报道，描述了中国正在上演的这出世界大戏。时事社报道的题目是：<br /> <br />中国：薄熙来被告在8月22日公审 &#8212;他的支持者和反对者都被封堵，有人讽刺为‘演戏。’<br /> <br />支持・反対両派封じ込め＝薄被告、２２日に初公判－「芝居」との皮肉も・中国</p>\n<p></span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/world-media-on-china-bo-xilai/1733425.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19814,12012,23672]}