{"id":309650,"link":"https://chinadigitaltimes.net/chinese/2013/08/美国之音-我的同学薄熙来（薄熙来同学访谈系列/","date":"2013-08-20T18:48:47Z","modified":"2013-08-20T18:48:47Z","title":"美国之音 | 我的同学薄熙来（薄熙来同学访谈系列之二）","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/87FB6EA3-8E3B-48F6-800D-9CBD5A9A6DF3_w640_r1_s.jpg\" /></p>\n<div><span>华盛顿 <span>— 薄熙来案即将开审。不论这位前中共高官面临什么样的判决，有关他的争论定将持续下去。在中国特色的政治体系中，薄熙来在一定程度上算是个“另类”：身为家世显赫的“红二代”，他在不期而止的政治生涯中展现出与众不同的张扬个性。在许多人看来，他在政坛中的“高调”让他看起来不那么本土化，更像个西方政治人物；而另一方面，他又能够娴熟地将中共意识形态的一些典型表现形式民粹化，赢得不少支持者。在薄熙来案即将开庭之际，美国之音联系到几位曾经在北京大学以及中国社会科学院研究生院同窗的同学，请他们谈谈个人的感受。应受访者匿名要求，访谈记录中受访者姓名均以“老同学”替代。<br /> <br />这位曾与薄熙来在北京大学同窗两年的女士，在薄离开北大后再没有机会见过这个老同学。虽然已在北美生活多年，但至今谈起老同学，仍难掩最初的美好印象。<br /> <br />萧洵：那我们就从北大谈起吧。您与他同学从什么时候开始，同窗几年？<br /> <br />老同学#2：薄熙来是我在北大历史系的同班同学。后来因为他考了研究生，同学也就是一年多吧。以后没有直接见过面，但是通过其他同学（有所了解）；还有学校的reunion（校友重聚），虽然我没有直接去，但是他去了，所以大家还是有些来往。听说他每次和同学打电话的时候，都会把过去的同学每一个认认真真地问过来。<br /> <br />萧洵：第一次见到他的印象还记得么？<br /> <br />老同学#2：我对薄熙来的印象真是英俊潇洒呀！很西化！觉得他今天到了这一地步真是很可惜。而且，我觉得薄熙来真的是一个政治交易、政治斗争的牺牲品。他实在是不适合在中国，甚至是在美国，搞政治的。他太缺乏一种隐忍的能力，太张扬，太跋扈。做政治就需要妥协，在美国都需要妥协，那在中国就更需要学会左右圆滑做人，才能达到目的。我今天看了看新闻，所谓贪污在中国现今政治当中真的算是小菜一碟了。<br /> <br />萧洵：您刚到提到他个性中的张扬、跋扈，那您在大学时，当时有没有看到他表现出这样的个性特点？<br /> <br />老同学#2：没有！<br /> <br />萧洵：那当时您感觉他的个性是怎样的？<br /> <br />老同学#2：很阳光！很和善！我曾经写过一篇文章来形容薄熙来，就是说，他看着你的时候总是笑嘻嘻的，高高兴兴的；所以大家跟他处的都很好。<br /> <br />萧洵：那么与您相熟的其他同学对他的印象是否也差不多？<br /> <br />老同学#2：我们班出国的人很多，只有一个女生留在国内了。她是唯一一个和薄熙来有些联系，而且请薄熙来做过一些事情的。不过那些事情也说不上与权力有关，反正是国内的一些事儿吧。她去找过薄帮忙，人家薄熙来每一次都帮。<br /> <br />萧洵：我还是很好奇，您说是国内的一些事，具体是帮哪一类的忙需要动用薄而不涉及权力？<br /> <br />老同学#2：好像是工作上的忙。实际上也是利用了薄熙来的权力。那是很多年以前，当时薄熙来还在北京，这个同学也是受人之托了，是工作上的事情，具体情况不是很了解。就是说，他很念同学情谊了。<br /> <br />萧洵：我曾问过一位薄熙来在社科院研究生院时的一位同学对他的印象，没有您对他的印象正面。这位薄的老同学说他有几次不愿意认从前的老同学。您听过类似这样的事吗？<br /> <br />老同学#2：没有这个感觉。而且我觉得吧，我们当时是７７级入学，所以这一段的经历可能都是大家最珍惜的。他之后上了研究生，（是不是）他们之间的那种利益冲突会更大？<br /> <br />萧洵：那您对外间报道提到他的为人时，有没有偏颇的感觉？<br /> <br />老同学#2：就说他为人，我有一个表弟在商务部工作，就说他为人特别地厉害，总是让底下的员工加班。但是我也有知道这件事的同学，说他比员工加班加的都要多。他自己勤工勤力在工作，也对底下的人同样地要求。所以我说他不会做人就是这个意思了。<br /> <br />萧洵：他父亲在文革时候挨过整。所以他的童年经历也不是那么好。那么你们在上大学的时候知不知道他的这段背景？<br /> <br />老同学#2：不知道。当然知道他是薄一波的孩子，但他在文革中的那段事情，就不知道了。<br /> <br />萧洵：您说他很阳光，和同学的情谊也很深。能不能给我们举几个具体的例子？<br /> <br />老同学#2：那都是好多好多年前的事情了。具体的例子也说不出来了。<br /> <br />萧洵：那有什么印象？<br /> <br />老同学#2：印象就是觉得他很漂亮！（笑）<br /> <br />萧洵：这对女孩子来说很重要吧？<br />老同学#2：（笑）蛮重要的，最后留下的印象就是：他是个高高大大，穿着军装，很精神的人。<br /> <br />萧洵：那么在大学期间，他与同班同学接触多吗？还是他有自己的事情，没有太多机会接触？<br /> <br />老同学#2：其实，他后来真正保持联系的呀，还真的都是这些高干子女，像我们这些小老百姓的孩子，就没有什么接触。那我们呢，就是通过别的高干子女，能够间接间接地听说一些事情。他当时在北大的圈子，就是和一些当兵的，和一些比较时髦的人在一起。所以我和他真正一对一说话的机会也不是很多了。<br /> <br />萧洵：当时在大学里应该有些集体活动吧？他在这些方面是不是热心？<br /> <br />老同学#2：他不是组织者。他是参加者。但是，他也只待了一年多，所以也没有很多机会。但是，我们班以后的同学聚会，都是围着薄熙来转的。那时候好像他已经是在大连了，所以得等他到中央来开会，我们才能搞同学聚会。但是这个责任也不能算在他身上，可能是我们这些北大历史系组织同学聚会的人比较趋炎附势吧，觉得好不容易出了这么个高级同学。其实他都算不上是北大毕业的吧。<br /> <br />萧洵：后来他一路攀升，您有没有特别关注他的官运轨迹？<br /> <br />老同学#2：当然关注了！因为是同班同学，而且同班同学好不容易出这么一个大官儿，怎么能不关注呢？但是有的时候觉得他是那个打不死的洪常青似的。其实，他从大连到商业部，后来又到重庆，好像已经是贬了一下，放（逐）出去了。哎，没想到人家能够东山再起，又在重庆轰轰烈烈地搞起来了。真是觉得他的这个能力还是挺强的。<br /> <br />萧洵：为什么说他是“打不死的洪常青”？<br /> <br />老同学#2：因为他当时到商业部，然后贬到重庆去，好像有点儿被贬过去似的。所以他能在重庆那个偏僻的地方又重新做起来，就觉得这人真的是有点儿领袖魅力的，是有点儿能力的。<br /> <br />萧洵：很多人其实都认为他是有别于一般中共的领导的，不论是从外在形象气质，还是处事方式等等都不一样，让人有耳目一新的感觉。<br /> <br />老同学#2：对！对！<br /> <br />萧洵：但是，对于他在重庆所做的一些事情，您有什么看法？<br /> <br />老同学#2：我觉得吧，挺惶惑的，包括这个唱红打黑。我不是特别能理解。我觉得薄熙来是个特别西化的人，据说当时弹钢琴，不知道是不是和谷开来，反正说和女朋友谈钢琴，四手联弹啊！<br /> <br />萧洵：所以这些轶事听起来让您觉得他是个蛮浪漫的人，是吗？<br /> <br />老同学#2：蛮浪漫，蛮西化的一个人。我觉得从他学世界史，到学新闻，都是一个蛮崇洋媚外的一个人。<br /> <br />萧洵：所以您认为他对于这些西方的东西还是比较有好感，比较认同的？<br /> <br />老同学#2：对！<br /> <br />萧洵：那么后来有人说他在重庆搞“唱红打黑”，是有政治上的企图和野心。您当时有没有过这样的想法？<br /> <br />老同学#2：我不觉得是。我觉得，他认为这种唱红歌之类的是在标榜一种精神吧！而中国现在这种精神实在是缺了点儿吧。不过，我离开中国时间太久，这个我觉得没办法回答。但是，薄熙来尽管崇洋媚外，如果他当了第一名的话，掌了最高权力的话，他不会在中国实行民主制度。我觉得他如果能够效法一个人，或者能够效法成功的，也就是新加坡的李光耀。<br /> <br />萧洵：所以还是一个威权社会的首脑。不过您前面说过，觉得他不应该从政。<br /> <br />老同学#2：我不觉得在中国他是个理想的从政材料。<br /> <br />萧洵：您是否曾经想过，一旦他有机会坐到目前习近平的这个位置上，中国会往哪方面走？<br /> <br />老同学#2：我觉得这对中国可能也不失为一个比较好的一个前途。因为在美国待这么多年，看中国这么多年，我本人也是学政治的，真的觉得（中国）民主的土壤还不够肥沃，或者还根本就没有。<br /> <br />萧洵：那么您也觉得在中国现有的状况之下，还没有坚实的基础去搞西方的民主，还是您认为这个土质根本不一样？<br /> <br />老同学#2：我觉得土质不一样。当然人家台湾出现了，也不能说将来就没有希望。但至少在薄熙来这一代，还不如出个李光耀，把国家经济搞好一些，秩序搞好一些。<br /> <br />萧洵：对他落马，还有他太太的事，整个事情，您怎么看？<br /> <br />老同学#2：（长叹）觉得真是挺可惜的！我觉得谷开来也是挺可惜的！年轻时候那么漂亮的一个女孩儿。但是薄熙来如果有女人，那妻子肯定是不高兴。但是，要想做一个政治家的女人，一定要有Hilary（希拉里）的度量才行呀！<br /> <br />萧洵：听起来是个风流倜傥的人，或者说生性风流？<br /> <br />老同学#2：中国官位上哪一个人不是这样呀？<br /> <br />萧洵：所以您认为他有女人不出乎您的意料，但并不代表您认可他的做法？<br /> <br />老同学#2：对！可以这样讲。并不觉得奇怪，也不觉得作为一个干部，会是一个致死的原因。<br /> <br />萧洵：您提到希拉里的度量，是不是说，由从政的角度上来看，基于这样一个现状，既然你没有办法避免，作为夫人还是隐忍一些好？<br /> <br />老同学#2：对！红旗不倒，彩旗飘飘嘛！反正你能够保持住大奶地位你就算了嘛！<br /> <br />萧洵：您觉得他在钱方面是个很贪的人吗？<br /> <br />老同学#2：我没有任何接触，没有这样的印象。但我觉得太贪财的人走不到后来他走到的那个地步。<br /> <br />萧洵：人们都说官场上难有干净，说的是为官难免作出见不得人的事，尤其是在经济方面。<br /> <br />老同学#2：对！但是在经济方面，在中国官场上，有的时候贪财，有的时候都不是自己能够控制住的了。你想，他们俩到这种地步了，得有多少人往里进贡东西呀！<br /> <br />萧洵：除了最初他风流倜傥的外表给您留下的深刻印象，还有没有其他因素让您觉得这个人还是值得同情的？<br /> <br />老同学#2：我看了一些报道，觉得重庆的老百姓对他的感觉很好。<br /> <br />萧洵：是，这些我们也常听到读到。重庆老百姓或许能够感觉到周遭实实在在发生了变化，比如说社会治安，市容市貌等等。但也有很多报道将焦点放在他在重庆“打黑”中无视司法正义，践踏司法程序的做法。比方说搞运动式地抓一批人，不经过正常的司法程序就下狱收拾了。那样当然会有很多人拍手称快，但对于整个社会的法治秩序而言是非常有害的。您有没有想过这方面的问题？<br /> <br />老同学#2：这些事情，任何事情总是会招来各种各样的议论。我还是比较相信老百姓说的话。当然我也不知道所有的事情啦。但是看大连，看重庆，这两个他曾经当政的地方，的老百姓对他的怀念吧，其实蛮说明问题的。<br />我这么说他，是不是也有一些趋炎附势的可能？<br /> <br />萧洵：我听了这么多，并没有这种感觉。我尊重您能够把自己的感受真实地表露出来。我个人看，这是一个人对另一个人的欣赏。<br /> <br />老同学#2：是呀，如果我真的想趋炎附势，回国一定会去找他。我没有这样做过。而且，我想即便有一天薄熙来真的被“流放”到美国了，我一定会以一个老同学的身份去看看他。<br /> <br />以上访谈根据采访录音整理。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/schoolmate-bo-xilai-2/1733447.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19814,12012,23672]}