{"id":309636,"link":"https://chinadigitaltimes.net/chinese/2013/08/香港獨立媒體-戲仿作品諮詢會後記/","date":"2013-08-20T16:49:07Z","modified":"2013-08-20T16:49:07Z","title":"香港獨立媒體 | 戲仿作品諮詢會後記","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/9556960558/\" title=\"Flickr 上 Inmediahk 的 1209091_10151811689570199_1498700581_n-650x487\"><img src=\"http://farm4.staticflickr.com/3818/9556960558_6d0aff7b54.jpg\" width=\"500\" height=\"375\" alt=\"1209091_10151811689570199_1498700581_n-650x487\" /></a></p>\n<p>還記得上年被網民稱為「網絡23條」的《2011年版權(修訂)條例草案》嗎？這條例草案當時因為立法會拉布的緣故，而沒有恢復二讀辯論，政府決定暫時擱置。事隔一年，政府為了重新展開《版權條例》的修訂工作，最近正就如何處理戲仿作品諮詢公眾，而筆者亦出席了上星期的第一場公眾諮詢論壇。</p>\n<p>《2011年版權(修訂)條例草案》在上年被拉倒的事件，反映了當時大部分立法會議員與網民脫節，對網絡文化和網絡自由的敏感度不足。當時的立法會法案委員會原先支持通過作出適當修訂後的條例草案，但在恢復二讀辯論之前才遭到民間強烈的反對聲音，要求政府進行豁免二次創作的諮詢。但當時商務及經濟發展局局長蘇錦樑還企硬，發表了「先通過、後諮詢」的偉論。若果當時那番偉論成真的話，現在也沒有那些公眾諮詢了。</p>\n<p>儘管條例草案有很多值得批評的地方，但筆者想先讚賞當日公眾論壇的安排。這場論壇，是在筆者的記憶當中，第一場會加時的諮詢會。當日的形式與一般由政府舉辦的諮詢會相約，在官員與嘉賓發言後，主持人再抽出市民輪流提問。本來只有三輪共十五位出席者能夠發言，但後來官員和嘉賓不介意多聽意見，最終加時大約四十分鐘，幾乎讓所有想發言的人士都有機會發言。對政府的諮詢會來說，可能是前所未有，讓人覺得這不是一個做騷的假諮詢。</p>\n<p>言歸正傳，當日大約三十位的發言人士，粗略分類的話，一半是代表「網民」的聲音，將捍衛網絡自由放在首要；而另一半則代表「版權持有人」的聲音，例如唱片和電影業界等關注保護版權作品的人士。坦白說，當日的意見走向兩極化，「網民」偏向認為要在刑事甚至民事上豁免二次創作，即是偏向支持「方案 2 –為戲仿作品訂定具體的刑事豁免」或「方案 3－為戲仿作品訂定公平處理的版權豁免」；而「版權業界」則偏向支持嚴厲的法例，即是支持「方案1－澄清現時就刑事制裁所訂的一般條文」，以防止他們的商業利益受損。</p>\n<p>論壇給筆者的印象是，雖然所謂的「網民」和「版權業界」的立場和意見表面上是對立的，但會否是因為一些誤解呢？還是價值觀的不同呢？感覺上，「網民」和「版權業界」對版權法例的修訂與否，以及如何修訂，也帶著不少的恐懼。網民最憂慮的當然是法例修訂後會否限制了改圖、改歌等二次創作的自由，以及轉發那些作品時會否犯法。</p>\n<p>有聲音指刑事化會讓政府，可以跳過版權持有人檢控二次創作者，造成政治檢控和白色恐怖，但當天出席的官員則指出要先證明是侵犯版權，執法機構才可以檢控，所以有關的說法不太有可能發生。其實，堅決反對刑事化的人，最主要是出於對現時政府的不信任，多一條易墮法網的條例，只會讓網民的頭上多了一把刀，還造成創作人的自我審查。從前用來對付黑社會的「非法集結罪」，現時變成了打壓示威者的工具。所以，「網絡廿三條」的說法並不是沒有道理的。</p>\n<p>「版權業界」所憂慮的是，過份的「豁免」會讓法例變成了無牙老虎，讓他們的商業利益受損。例如，他們會擔心配上諷刺政府插圖的歌曲被放上互聯網後，由於歌詞和原曲也是一樣的關係，所以能夠取代原曲，以後再沒有人買唱片。有些人更擔心舊曲新詞等二次創作會影響原作的形象，繼而損害商業利益。他們支持嚴謹的法例，只是從利益出發，而絕非出於任何的政治理由。其實，「網民」與「版權業界」憂慮的地方，大部分也是沒有衝突，是可以透過定義清晰的立法過程去抒緩和解除的，這方面政府是責無旁貸。</p>\n<p>不過，要真真正正解決《2011年版權(修訂)條例草案》的爭議，還有更多的地方要諮詢公眾和討論的。例如甚麼是「商業用途」和「超符輕微的經濟損失」呢？戲仿只是二次創作的其中一種，那麼其他種類怎麼辦呢？政府和立法會也換屆了，是不是應該就著整個法例再重新諮詢，而不是只諮詢戲仿呢？</p>\n<p>筆者心目中的版權法，是能夠在保障創作人商業利益、確保在社會上的知識傳播，以及保障創作自由、言論自由等人權，各方面也能取得平衡。相信所謂的「網民」和「版權業界」，其實也是抱有著共同的目標和價值觀，而兩者本應不是那麼二元對立。立法倉猝的話，最終有機會成為了創作自由的打壓工具，違背了當初的原意，社會應密切留意今後的發展。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}