{"id":309731,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-信孚要闻（8-21）-反腐，刑必须上大夫/","date":"2013-08-21T06:01:37Z","modified":"2013-08-21T06:01:37Z","title":"信力建 | 信孚要闻（8.21）——反腐，刑必须上大夫","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、杨恒均《法治社会反腐——刑必须上大夫》：法治，就是要把统治者置放在法律之下，实现“法律面前人人平等”；法治，就是要让绝对的权力受到限制，就是要用法把统治者管起来，迫使他们依法而为，而不是靠他们自身修养、良心发现与道德水平来治理国家、管理民众；法治，就是公民依法维权，在限制统治者的权力时，争取、保障每一位国民的权利！习近平曾经说要把权力关进笼子里，首先就应该做到把滥用权力的当权者关进笼子里，让执掌权力的人受到制约与限制。 </p>\n</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/caijing/2013-08-21/31087.html</p>\n</p>\n<p>2、 8月20日，网上现陈毅之子陈小鲁反思文革的道歉信，他在信中表示，“作为当时(北京)八中学生领袖和校革委会主任，对校领导和一些老师、同学被批斗，被劳改负有直接责任。”向“曾经伤害过老校领导、老师和同学”郑重道歉。他指文革是个“令人恐惧的年代”，自己的道歉太迟，但必须道歉，“没有反思，谈何进步！” “违反宪法，侵犯人权的非人道主义行为不应该以任何形式在中国重演！</p>\n</p>\n<p>3、广州市花都区政协主席王雁威，在请假“失踪”80天后，20日被证实畏罪潜逃。广州纪委透露，王雁威的子女、配偶都还在国内，他不是“裸官”，王通过其子女、亲属大肆收受钱财。目前，花都区处级以上级别官员港澳通行证都被收。</p>\n</p>\n<p>4、根据财政部财政科学研究所所长贾康的最新“预言”，住房信息联网的技术难度不大，但地方政府和公众并不情愿接受联网，要从各个方面做工作，直到让大家接受联网是社会发展中不可抗的过程。所以，中间这个过渡的过程需要将近两年时间完成。</p>\n</p>\n<p>5、据《每日邮报》报道，为杜绝交警贪污受贿，越南颁布了新法例规定。交警在执勤期间身上最多只可携带10万越南盾（约合人民币29元）。如果交警携带现金多于10万越南盾，超出部分应封入信封上交给领导，然后在下班时取回。在突击检查时，如果发现交警身上携带现金超出10万越南盾，便会被认定为受贿。</p>\n</p>\n<p>6、当地时间2013年8月20日，德国总理默克尔造访位于南部巴伐利亚州的达豪纳粹集中营，并向死难者敬献花圈。政府发言人称这是德国政府首脑首次进入前纳粹集中营旧址访问。据悉，1933年至1945年期间，共有20多万人被关押在达豪纳粹集中营，超过4.3万人葬身于此。</p>\n</p>\n<p>7、【红卫兵毁坏了多少文物？】从1966年11月9日至12月7日，学生造反领袖谭厚兰率领红卫兵共毁坏文物6000余件，烧毁古书2700余册，各种字画900多轴，历代石碑1000余座，其中包括国家一级保护文物的国宝70余件，珍版书籍1000多册，这声浩劫是全国“破四旧”运动中损失最为惨重的。</p>\n</p>\n<p>8、河南教育厅财务处副处长冯哲14年涉嫌受贿58起，案值249万余元，拥有9套房产和1328.1万余元存款，家庭资产近2000万。但在同事和乡镇中小学校长眼里，他是一个不事张扬颇有人缘的老好人，是讲义气重感情说到做到的好领导。</p>\n</p>\n<p>9、近日发布的《国（境）外学历学位认证报告》显示，我国留学人员回流率总体上升，但高层次人才回流率仍然不足。2012年的归国留学人员中，硕士学位者占60.3%，博士学位者仅占5.8%。“从企业招聘会上看，大多数企业还没有针对高层次归国留学人员的奖励措施，吸引力度不大。”</p>\n</p>\n<p>10、继北京的“空中花园”遭到曝光后，深圳南山区一处千万元级的楼顶豪宅也被举报涉嫌违章搭建。据报道，近距离看该楼顶搭建物外观酷视庙宇，有邻居称，“空中庙宇”的住户烧纸不断，香灰时常飘落他家。举报人表示，涉嫌加建“庙宇”的户主在深圳市里有背景，一直无法查处，此前连媒体也不敢报道。</p>\n</p>\n<p>11、新加坡国家发展部长许文远透露，要让人们用4年薪水便买得起组屋。总理李显龙解释说，买得起房子意味着，买家只须动用公积金就能在25年内付清所有房贷，而不是30年。之后，人们能存钱为退休后的养老做准备。</p>\n</p>\n<p>12、8月20日，人人网今天将关闭开心农场游戏的服务器。这款2009年曾风靡全国，有上亿用户上网偷菜的小游戏，历时四年半，最终走下历史舞台。</p>\n</p>\n<p>13、云南11名厅官侵吞国资成亿万富翁。据悉，这群厅级国企高管来自中国水电顾问集团昆明勘测设计研究院。早在2004年，这家国企的院长、书记、副院长等13名核心管理人员就出资注册私营公司，将国资非法转让，成功把钱划进自己腰包。这些年，他们涉嫌侵吞国有电站成为身家亿万的富豪，如今13人中有11人已是在职的厅级干部。</p>\n</p>\n<p>14、【潘采夫：中国社会现阶段有四大矛盾】1、民众日益提高的智商和官员不断下降的道德底线之间的矛盾；2、中央不停地喊着反腐败和地方官员拼命腐败之间的矛盾；3、官方不断地公布真相和人民愈来愈不信任之间的矛盾；4、是官员口口声声为人民服务和人民愈来愈怕被服务之间的矛盾。</p>\n</p>\n<p>15、新西兰19日正式将同性婚姻合法化，成为亚太地区第一个承认同性婚姻的国家。数十对同性伴侣选择在这个里程碑日子结婚。有神职人员为一对伴侣证婚，认为新西兰民众认识到，每个人的价值及尊严，与性取向无关。 新西兰国会在4月通过修改婚姻法，并在今日生效，令新西兰成为全球第十四个同性婚姻合法化的国家。</p>\n</p>\n<p>16、日前，网络红人“秦火火”、“立二拆四”以涉嫌“网络黑社会”之名被捕。据报道，秦火火等人捏造雷锋生活中的奢侈情节、污称这一道德楷模的形象完全是由国家制造的；利用“郭美美炫富事件”，攻击中国的慈善制度。经网友搜集整理，南周新年献词事件、罗援事件、戴旭事件等一连串网络舆论事件中，秦火火等也起到了不小的作用。</p>\n</p>\n<p>17、一国际研究小组近日发表对未来30年的气候预测：到本世纪末，全球气候变暖所造成的异常高温天气影响将比现在扩大四倍。为适应气候不断变暖的地球大环境，人体皮肤内黑色素将不断沉积，未来人类很有可能会逐渐进化成黑人。</p>\n</p>\n<p>18、中山大学要求新生读《弟子规》，中大教授袁伟时称这是“大笑话”，“培训奴性十足的驯服工具，还是独立自主的公民；这是前现代教育和现代教育的分水岭。中国的孩子早已练就一身对付试卷的本领！没理由责怪他们，为什么年轻人不能有话直说，要装出一本正经，齐声颂扬腐朽？ ”</p>\n</p>\n<p>19、埃及著名的马拉维国家博物馆，15日遭暴徒闯入并大肆破坏，据报，1089件馆藏文物中，有1040件被掠去，损失惨重。一些搬不走的文物被原地破坏，例如法老棺椁、雕像等，馆方希望能尽快列出被盗文物清单，防止贵重文物被偷运出境。</p>\n</p>\n<p>20、印度尼西亚外交部的数据显示，目前有大约400万人正在办理手续，准备放弃印尼公民权，移民海外。《雅加达环球报》报道，在这些人当中，部分是因为与外国人结婚或是在国外有更好的工作机会，不少人感叹印尼无法满足他们的需求。根据印尼条例，其国民不得持有双重国籍。</p>\n</p>\n<p>21、中共中央总书记习近平日前在全国宣传思想工作会议上发表讲话，说意识形态工作极端重要，要巩固马克思主义在中共意识形态领域的指导地位。他要求党员、干部要坚定马克思主义、共产主义信仰，要求领导干部特别是高级干部“老老实实、原原本本”地学习马克思列宁主义、毛泽东思想特别是邓小平理论、“三个代表”重要思想、科学发展观，把马克思主义作为必修课。</p>\n</p>\n<p>22、广东省工商局20日晚间紧急对外公布相关查处意见，表示当日《南方都市报》AⅡ叠16版发布的被网民戏称为“小三战斗宣言”的广告为某产品的商业炒作，涉嫌违反《广告法》第七条第二款第五项关于广告不得含有“违背社会良好风尚”的规定，已经立即责令停止发布，并启动立案程序。</p>\n</p>\n<p>23、目前，北京水资源年均用水总量达36亿立方米，而年均水资源总量仅有21亿立方米，缺口达15亿立方米。人均年水资源量不足100立方米。甚至不如以干旱著称的中东、北非等地区。</p>\n</p>\n<p>24、@任志强：政治上的不稳定才会引发经济上的不稳定，才会导致社会的不稳定。当舆论只能停留在左与右的争论中无法前进一步时，只说明这个社会没有共识。通常社会是多元的，无法达到绝对统一。但可以共同生活在一个宪法的法律约束下。除非这个宪法让一些人必须遵守，而一些人可以不遵守，政治才会混乱。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}