{"id":309708,"link":"https://chinadigitaltimes.net/chinese/2013/08/曹长青-习近平造假有众多新发现/","date":"2013-08-21T09:53:19Z","modified":"2013-08-21T09:53:19Z","title":"曹长青 | 习近平“造假”有众多新发现","content":"<p>最近（2013年8月11日）英国大报《星期日泰晤士报》刊文，再次质疑中国国家主席习近平的“博士学位”有假。</p>\n<p>习近平的博士学位，在海外曾多次被质疑（如果中国实行像美国等西方国家这样的制度，堂堂国家主席的博士学位涉嫌有假，早就是大新闻，会被炒翻天。台湾国防部长杨念祖被查出论文有抄袭，任职六天就下台），但在中国，官媒上却是一片静悄悄。</p>\n<p>抄袭、假学位这种问题都是“硬伤”，因为很难逃脱被查询、发现。毕竟有毕业的学校、学位论文、研读时间等等“硬性问题”要被检验。习近平的“博士帽”明显戴得不伦不类，起码三点说不通：</p>\n<p>第一，《清华大学授予博士学位实施办法》明文规定：“申请博士学位的人员必须已获得硕士学位，并在获得硕士学位后工作五年以上。”</p>\n<p>但习近平的简历显示，不要说他没有“获得硕士学位后工作五年”，他从未有过“硕士学位”。这说明，习近平的“博士学位”起码违反“清华大学”本身制定的学位规定，是“违规博士”。</p>\n<p>为什么习近平不符合规定，但却能从清华拿到博士？除了习近平本身的政治地位以外，他跟当时的清华大学党委书记陈希的关系也是明显值得追究的——（网上可查到的资料显示）他俩都是在1975年作为工农兵学员进入清华大学化工系，不仅是同班同学，还是同宿舍，并称为“关系莫逆”。而且陈希是福建人，曾在习近平当省长的福建工作。</p>\n<p>如果说是陈希“破例”给习近平戴上“博士帽”，那么从随后陈希的升迁上，可看出他换来的是“乌纱帽”。习近平2007年秋天出任政治局常委、中央书记处常务书记后，陈希（2008年）就被提升为教育部副部长、党组副书记；2011年还接替邓小平女儿邓楠，出任中国科技协会党组副书记、常务副主席。今年3月习近平出任国家主席，4月份陈希就被提升为中国官场最有权力的机构“中共中央组织部”常务副部长。</p>\n<p>第二，习近平的博士论文本身跟“法学、法律”毫不相干。习近平当上“政治局常委”后列出的简历说他是“法学博士”，从“清华大学人文社会学院马克思主义理论与思想政治教育专业毕业”。</p>\n<p>这是个什么“专业”？怎么从“马克思主义理论与思想政治教育”就楞是读出个“法学博士”？难道“马克思主义和思想政治教育”在中国就等同是“法”了？</p>\n<p>英国《星期日泰晤士报》所以报导揭露习近平博士学位问题，因为他们已拿到习近平博士论文的复印件；而网上只能查到习近平博士论文的500字介绍，检索不到原文。中国已建立“博士论文检索系统”，但习近平的论文就是不进入这个“系统”，这是不是作者心虚（不是谦虚），知道自己的文章是作弊的？</p>\n<p>为什么“习主席”不敢把自己的博士论文公开？因为他的论文明摆着跟法学毫无关系。该论文全称是《中国农村市场化研究》，开篇介绍说，该论文“通过对农村三大现实难题（货往哪里卖，钱从哪里来，人到哪里去）产生原因进行了深入分析”，“由此揭示了研究和解决农村市场化问题的重大理论和实践意义。”</p>\n<p>看过习近平博士论文的《星期日泰晤士报》记者在报道中说，“从学术角度讲，这篇长达161页的论文不但漏洞百出且缺乏原始调研结果，很可能是综合官方调查报告和外国研究成果后，由专人以马列主义理论词汇合成。”</p>\n<p>网上资料显示，习近平的博士论文指导教师是清华大学“马克思主义理论与思想政治教育学科”负责人刘美珣。这位今年76岁的女教授，一生致力教授马列主义，至今还担任“全国马克思主义理论教学指导委员会委员”。后来可能看到研究马列不那么吃香了，就把她的马克思专业中加入“研究邓小平经济思想”，而摇身一变成了清华大学社科院经济所所长。但无论是马克思政治还是邓小平经济，都跟“法学、法律”等学科没有关系。习近平不仅自己的博士有假，他的指导教师也像是个学术骗子。</p>\n<p>习近平在博士论文后面煞有介事地说，他“参考了97本中文和26本英文书籍”。而事实是，习近平根本不懂英文，他连像李克强那样照稿子念几句英文的能力都没有，居然能“参考了26本英文书”！</p>\n<p>第三，习近平一直当官，他哪有时间写博士论文？习近平“读”博士期间，他担任福建省副省长、省长、党组副书记。福建是中国大省，人口三千五百万，GDP在中国30多省市排名第六。作为大省一把手，要日理万机，他哪有时间精力去“参考97本中文书和26本英文书籍”，撰写161页的博士论文？</p>\n<p>习近平实在是“太有才了”—— 在做福建省长的四年期间不仅“读”了博士，“写出”16万字博士论文，据《纽约时报》中文网2013年5月23日发表的“解析习近平的博士论文，看中国城市化”一文（作者李华芳），“习近平博士在读博期间（1998年-2002年）非常高产，共计完成了5本署名著作，分别是主编的1999年由福建教育出版社出版的《现代农业理论与实践》，2000年与人合著的由福建人民出版社出版的《展山海宏图，创世纪辉煌：福建山海联动发展研究》，2001年主编的由福建教育出版社出版的《新世纪的选择——福建省发达地区率先实现农业现代化研究》，2001年由人民出版社出版的著作《中国农村市场化建设研究》，以及同年主编的由清华大学出版社出版的《科学与爱国》等。不仅如此，习博士在此期间还在清华大学指定的学术刊物上发表了12篇学术论文。”</p>\n<p>习近平不是写作出身，也不是从事学术研究的。他父亲习仲勋曾官至副总理和人大副委员长，他得以被保送到清华大学（工农兵学员），而且学的是化学工程专业。但在短短四年期间，还是主持福建这样一个大省的繁忙工作期间，竟然出版这么多“学术著作”和“论文”，这能是真的吗？</p>\n<p>从常识来看，习近平发表这么多的论文和著作显然是有人代笔。中国那种溜须拍马的“陈希”们，可是从不“稀少”。那么代笔人都是谁呢？</p>\n<p>居住挪威的华裔政论家锺祖康近日发表调查文章“是她为习总代写博士论文吗？”指出，起码现为福建省江夏大学副校长、经济学女教授刘慧宇是重要嫌疑之一。理由有三：</p>\n<p>一是习近平的那篇博士论文《中国农村市场化研究》，跟刘慧宇出版的书《经济全球化与中国农业发展》，内容多处重复，甚至有些段落一模一样（详见锺祖康的对比文章）。</p>\n<p>二是习近平在福建担任省长期间（获得博士学位），刘慧宇则担任福建省宁德市人大副主任、省政协委员等。</p>\n<p>三是刘慧宇曾为宁德市蕉城区副区长，习近平则担任宁德市委书记，是刘慧宇的上司。</p>\n<p>从网上查到，1966年出生的刘慧宇，后从南京大学获历史学博士，从厦门大学获应用经济学博士，在“省级以上核心期刊发表过数十篇研究论文，出版多部著作”。</p>\n<p>锺祖康的结论是，刘慧宇是学术科班出身，“当时以其学术专长帮了习近平一把，但在处理自己的著作时，在把文字搬来搬去时，对自己曾为他人做枪手代写的文字失去警觉性，以为还是自己的。”</p>\n<p>上述《纽约时报》文章说习近平出版有5本署名著作，但显然漏掉2本，一本是中共中央党校出版社2006年出版的署名习近平的《干在实处，走在前列——推进浙江新发展的思考与实践》。另一本是浙江人民出版社2007年出版的署名习近平的《之江新语》。香港凤凰网报道说，这是《浙江日报》2003至2007年间头版专栏“之江新语”的232篇文章汇集，专栏署名“哲欣”，是当时任浙江省委书记的习近平所用的笔名，意思是“浙江创新”。凤凰网说，“浙江日报社再三征求习近平的意见后，以《之江新语》为书名，将习近平所写的这些文章集结出版。”</p>\n<p>既然习近平有多达7本署名著作和12篇学术论文，刘慧宇出版的书和论文也很多，国内有心人如果像锺祖康那样下点功夫，把习近平和刘慧宇的“著作、学术文章”找来做个对比，很可能会 “发现”更多——习近平或许不只是博士学位有假，而且他的全部文章和书，都可能是别人代写的。所以，中国的打假，首先应该从权力高峰的“国家主席”之假开始！</p>\n<p>2013年8月18日于美国</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[9526,13222,19193,9322]}