{"id":309767,"link":"https://chinadigitaltimes.net/chinese/2013/08/华泽-许志永的中国梦/","date":"2013-08-22T01:03:20Z","modified":"2014-01-24T08:48:35Z","title":"华泽 | 许志永的中国梦","content":"<p>维权律师许志永正挑战着中国共产党的权威，他要让中共兑现它自己反腐败和推进法治的承诺。许志永知道，自己这样做会冒着失去自由的风险。</p>\n<p>他的这种斗争已经使他成为中国最著名的人权活动家之一。如今，他又因此身陷囹圄。</p>\n<p>7月16日下午，志永的妻子崔筝下班回家，发现丈夫失踪了。为软禁志永而守候在门外多日的警察也已撤离。家里有明显翻动过的痕迹，书柜上的书籍凌乱不堪，几台电脑都不见了，她为丈夫准备的午餐却原封未动。</p>\n<p>接近午夜时，两名警察送来了许志永因涉嫌“聚众扰乱公共场所秩序罪”被刑事拘留的通知书。此前，许志永已被软禁在家90多天，除了家人以外，没有任何同事、朋友被允许走进他的家门。他怎么可能犯下被指控的罪行呢？</p>\n<p>志永今年40岁。我最初认识他是在12年前的圣诞夜，那时他还在北京大学法学院攻读博士学位。在北京三里屯的一间酒吧里，在朋友们喧闹嘈杂的狂欢中，我们坐在角落里静静地交谈，志永谈自己的宪政理想，谈他定点去做基层选举调查的小乡村；他说自己在14岁那年开始意识到未来要献身公益，要成为一个美好社会的推动者……说起这些，他的眉宇间流露着凝重的神情。</p>\n<p>我很难想象公益两字是怎样在一个乡村少年心里生根发芽的。后来他在一篇文章里写到：“在无数次旷野中疯狂奔跑，小河边或者雪原上长久沉思之后，我终于想清楚了这一生做什么才最有意义。”</p>\n<p>2003年，志永和滕彪、俞江三名法学博士上书全国人大，推动了《城市流浪乞讨人员收容审查办法》的废除。那年，他们三位博士和律师张星水，共同成立了公益性法律援助组织“公盟”。</p>\n<p>志永写中国问题报告不是在书斋里，他进行法律援助也不仅是在法庭上。2005年，为了写《中国信访报告》，志永在北京“上访村”与访民共同生活了整整两个月；他一次又一次到国家信访局前“找打”，并将自己被打的经历写成文章，引起舆论的关注，从而改变了访民被截访者普遍殴打的现象；为了从黑监狱救出访民，志永被打手们围殴，一次次被打倒，他一次次站立起来，看着那些歹徒，他说：“随便打，我绝不还手。” 2009年，志永第一次被捕，并被关押了将近一个月。</p>\n<p>维权活动人士称，有一个专案组在收集对志永不利的证据。一年半以前，还迫使公盟的办公室关了门。他们说，房东受到胁迫，终止了租约，其他房东要租办公室给他们，也遇到阻挠。公盟的一些志愿者和工作人员被抓捕，志永的年轻追随者也遭到恐吓。</p>\n<p>志永从不屈服于压力——任何压力。记得2011年初，他因为发布乐清事件调查报告受到许多质疑和攻击，甚至一些朋友也因此与他分道扬镳。我曾经恳求志永：“能不能不说，能不能沉默？”那是他唯一一次跟我发脾气。他说，真相就是真相，如果真相与我们的想象或希望不一致，就保持沉默，那我们和我们反对的东西有什么不同？</p>\n<p>中国国家主席习近平提到“中国梦”，要建设一个繁荣、和谐的国家。在一次采访中，志永讲述了他心目中的中国梦：“我希望我们是个自由幸福的国家。每个人不需要违背良心，只要靠自己的才能和品德就可以找到合适的位置；一个简单而幸福的社会，人性的善得到最大的张扬，恶得到最大的抑制；诚实、信用、友爱、互助将成为我们生活的常态，没有那么多烦恼和愤怒，每一个人脸上是纯真的笑容。”</p>\n<p>不久前，志永戴着手铐，在狱中录制了一段视频。他呼吁：“不管这个社会变成什么样子，不管这个国家多么扭曲多么荒谬，它都需要有一批勇敢的公民站出来，遵照他们的信念，把他们的权利、责任与梦想变为现实。”这段视频本月迅速传播开来。</p>\n<p>几天前的夜里，我梦见了志永。他带着手铐，拖着一双特大号的布鞋，穿过监狱长长的走廊和一道道铁门走向监室。他说，那是一个民族通往自由的必经之路。</p>\n<p>华泽是纪录片导演，也是即将出版的《遭遇警察》(In the Shadow of the Rising Dragon: Stories of Repression in the New China)一书的编辑。本文最初由中文撰写，由Stacy Mosher译成英文，中文译文由华泽本人审定。</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[13016,23782,9553,9473,24548]}