{"id":309843,"link":"https://chinadigitaltimes.net/chinese/2013/08/美国之音-我的同学薄熙来-薄熙来同学访谈系列之/","date":"2013-08-22T00:34:20Z","modified":"2013-08-22T04:19:37Z","title":"美国之音 | 我的同学薄熙来  (薄熙来同学访谈系列之三)","content":"<p><img alt=\"\" src=\"http://gdb.voanews.com/C1F52DCA-AABD-4183-A801-95B393D59FEE_w640_r1_s_cx0_cy31_cw0.jpg\" border=\"0\" /></p>\n<div>薄熙来案即将开审。不论这位前中共高官面临什么样的判决，有关他的争论定将持续下去。在中国特色的政治体系中，薄熙来在一定程度上算是个“另类”：身为家世显赫的“红二代”，他在不期而止的政治生涯中展现出与众不同的张扬个性。在许多人看来，他在政坛中的“高调”让他看起来不那么本土化，更像个西方政治人物；而另一方面，他又能够娴熟地将中共意识形态的一些典型表现形式民粹化，赢得不少支持者。在薄熙来案即将开庭之际，美国之音联系到几位曾经在北京大学以及中国社会科学院研究生院同窗的同学，请他们谈谈个人的感受。应受访者匿名要求，访谈记录中受访者姓名均以“老同学”替代。</div>\n<p>这位受访者是薄熙来在中国社会科学院新闻所研究生院的同届校友，在海外从事媒体研究多年。他曾在研究生院和薄熙来一起赤膊打篮球。忆及当年球场流汗岁月，看到老同学兼球友如何一步步登上闪亮的政治地位，又如何落为阶下囚，令这位学者唏嘘不已。</p>\n<p>萧洵：您当初与薄熙来是同届研究生。您个人和他是怎么结识的？</p>\n<p>老同学#3：我们是1979年进社科院的研究生，那也是中国第二届研究生。当时社科院研究生人数不太多，第一届少，我们这一届就稍微多了一些。研究生院新闻研究所分几个专业：英文采编、国际新闻、新闻业务，还有一个是新闻理论。大家不在一个专业，但在一层楼上住，一些课我们也互相听。国际新闻和英文采编学的课有些是近似的，两个专业的老师也会互相交流。同时，因为我们很多老师原来也是新华社资深的编辑、记者、社长呀。比如说，安岗，他原来是人民日报的副社长，也是新闻研究所的所长，也是导师。像刘宾雁啊，王若水啊，也都是导师。我们也共同上课，所以还是有一些交往，但交往不是太多啦。</p>\n<p>我们因为在学校的时候喜欢打篮球，也打排球。排球是我们几乎每天都要进行的活动。篮球呢，每个星期大概有个三、四场吧。有时候也会光着膀子一起打篮球，打半场的那种球。我去的时候年纪是比较小的那一拨人吧。薄熙来因为是从北大过来的，没有念完北大的本科，就直接考上研究生过来了。</p>\n<p>有一拨同学今后的计划是从事中国的新闻业。当时的处境是这样子的：文化大革命刚结束，中国的研究生也比较少。七十年代末期，八十年代的时候，尤其是七十年代末期，中国刚对外开放，大家都希望，尤其是中国新闻界的人都希望有一个新的变化，就是从过去的宣传形式的、硬性的、新华体和人民日报的调子的那种宣传能有点转变。因此，新闻研究所早期这两、三届的研究生的培养目的，就是一种新型的新闻工作者。所以我们一开始上课，主要的业务课基本上都是外国人来上。大家谈论的基本上也是怎么能够做新型的记者。我们每天做的就是批判人民日报，批判新华社，改写它们的新闻稿呀，英文的，中文的。相当多的同学基本上还是想从事新闻事业。而且当时正在讨论实践是检验真理的唯一标准，思想是非常开放的。有一个例子，就是当时主管社科院的邓力群到人民日报大礼堂给大家讲话，其间说你们这些红卫兵怎样怎样，结果大部分同学站起来就离场走掉了。这也显示出当时思想的开放。那么薄熙来这个时候和大家在一起谈论，进行交流，思想也都是倾向于改革、开放、真理、实践这样的话题。</p>\n<p>萧洵：您说当时大家思想比较开放，谈的话题也比较大胆。那您个人和薄熙来有没有谈过这些话题？</p>\n<p>老同学#3：我们没有具体谈过，因为跟他毕竟不在一个专业吧。就是平常因为打球啊，交往啊，随便这么接触。有时候打篮球的时候会谈到国家队、国家队改组，还有中国的体制应该要改变，就是这样比较一般的事情。</p>\n<p>萧洵：那么他当时有没有给你留下特别的，和他人不同的印象？</p>\n<p>老同学#3：没有。那个时候情况其实是这个样子的：大家都是刚从文化大革命过来，文革期间他们的父辈都被打倒了，所以他们成了黑五类、走资派的子女，要下放、坐监呀。他们在很大程度上比一般人还要低一等，就是一般的工农大众其实在一定程度上社会地位和政治地位，在相当长时间里也是比他们高的。他们后来被解放了，被平反了，恢复职务了。不过很多人恢复的职务并没有文革以前那么高，所以当时在新闻研究所里的高级领导的子女都没有显出他们的特点。而且他们在成长过程中，被打入过十八层地狱，然后又上来，他们还是很低调，很平民化的。</p>\n<p>萧洵：他的性格怎么样？</p>\n<p>老同学#3：个性方面其实还是很随和的。他和班上同学的关系也很好。因为新闻研究所里早一两届的研究生里头，领导层的子女还是有相当多的数量的。而不是领导层家庭出身的同学们，知识和刻苦程度都很高，所以基本上同学间还是相对平等的。当然有些个别的高级领导的孩子在进来的时候会有些特殊照顾，有时候上课不是象其他同学那么专注和投入。但是薄熙来学习还是非常刻苦的。</p>\n<p>萧洵：我之前在与您的一位同学谈起这方面的事情时，他对我说，薄熙来考研分数不够，是通过落实政策特殊照顾录取的。所以那位同学对他印象并不好。</p>\n<p>老同学#3：刚才我讲过，当时领导层的子女比较多。不光是他一个人。有好几个人分数卡在线上，或者是稍微低一点，然后加点分；有比他们考分高的一般的考生可能没有进来，这情况也是有的。他不是单独的一个了。</p>\n<p>他的英文不是他们班最好的。象我们这些是大学学完英文的。因为他也不是大学本科学完英文的，所以比不上很多大学本科学英文，而且是尖子的那些人。但是他的英文也还可以。后来看到他在一些公共场合用英文提问或者说话，可以看出他的英文在他那个年纪的干部里面应该是比较好的了。</p>\n<p>萧洵：再回头谈谈他当时作为您的球友的那段经历。</p>\n<p>老同学#3：当球友都是光着膀子，象农民似的。我们一帮研究生在人民日报大院里面打球打得满身大汗。因为我们当时学习也比较紧张，再有我们当时也比较喜欢玩，基本上每天下午三点钟下课。</p>\n<p>萧洵：他篮球打得怎么样？</p>\n<p>老同学#3：篮球还不错，因为他个子大呀。不是说技术精湛，是个子大。他1米8几吧？在我们那个年纪的人里算是比较高的。他体力也好，球打得一般啦，但是基本的技术还是具备的。</p>\n<p>萧洵：您觉得他打篮球时灵活度怎么样？</p>\n<p>老同学#3：还不错的。都基本正常，手眼配合、身体协调性，都算正常。我们打起球来也是乱撞呀，乱打的，是滚在一起的。</p>\n<p>萧洵：那么您现在回头看，从最初见到他到离开学校，他有没有什么变化？</p>\n<p>老同学#3：因为我们当时都是定向的，主要是中国中央级新闻单位需要的。本来大家去向都是定了的，但是我们毕业之后呢，薄熙来就比较特殊，就没有到人民日报或是新华社，而是进了中共中央书记处，还是中共中央政策研究室。那个时候，我们就感觉他已经是在往仕途上走了。我们同学中间有很多人当然也是走仕途的了，但是仕途都是从新闻机构开始走的，比如说像王晨这样的。但是他呢，就直接上了共产党的中央部门去了。</p>\n<p>萧洵：自打那以后，您有没有再见过他？</p>\n<p>老同学#3：我基本上没有见过他。我们有同学去找过他。他接待还是比较热情的。比如说我们一个同学，在我们班算是年纪比较大的，其实和他的交往算是很少的，在他任大连市长的时候去找过他。他接待还是很热情的。</p>\n<p>萧洵: 薄熙来在大连的时候已经表现得比较高调了，和当年打篮球时留给你们的印象有很大反差。你那时有没有觉得惊讶？</p>\n<p>老同学#3：没有。因为人在仕途，他必然有他在政治上的冲力。如果他要在那个地方做得最好，必定要爬到最高岗位。这是那段仕途的终点。我们看到他一路过来，并不是很顺的。他在金县当县委书记，也是熬了很多年才熬到大连；在大连市熬了很多年才熬到辽宁省。而且在他当中央委员期间，还有很多次没有被当地人选上而跑到山西去选。讲回对他的印象，他在金县的时候，有个电影是讲农民乐队的（《迷人的乐队》），就是那里的农民组成的一个管乐队。当时我们都觉得他还是很会利用宣传手段的。</p>\n<p>他到大连的时候，还是把大连的建设抓了一下。当然我们看到，他比一般的官吏还是有一些优势：第一，他有父辈的庇荫，可以做一般官吏做不到，或不敢做的事情；第二，他有一定的世界视野，因为我们毕竟在研究生院看了很多的美国电影 – 美国大使馆给我们免费提供电影，每周都在看。尽管在七十年代末、八十年代初的时候出国的人还比较少，但是他有一定的国际视野，比如说在大连的建设中，对于城市规划、城市建筑风格等等。他还是有一些不同于他那一级官吏的视野吧。</p>\n<p>萧洵：您当时有没有觉得他是个比较西化的人？</p>\n<p>老同学#3：他本来就是比较西化的。我们那伙人都是比较西化的，因为七十年代末到八十年代初是中国人是进行自我灵魂探索的时期，灵魂探索的一个标准就是借鉴西方的文明。尽管当时也有“反资产阶级自由化”这样的运动，但是从内心里，中国人，尤其是中国那一代的知识精英也觉得西方文明在很大程度上超过了东方文明。那个时候向西方看还比较盲目，因为你刚刚打开视野的时候，看到的西方好的东西要更多一些。</p>\n<p>萧洵：踏上仕途之后他有没有什么改变？</p>\n<p>老同学#3：仕途险恶，经常是零和游戏，只有一个职位的时候，不是你得，就是我得。我觉得他一路走到辽宁省的时候，还算是相对循规蹈矩，但是到了商务部的时候就十分高调，而且表现出个人霸道的一面，很张扬。我们关注过几次他与美国商务部门的对等官员进行谈判时候的表现。当然有些人喜欢他那样，认为终于有人可以硬起来，而且在谈判中可以拿英文对付他们。从商务部那个时候，就开始觉得他的政治企图不只是做一个省部级的官员。</p>\n<p>萧洵：从商务部长到重庆市委书记，在中国人看是被贬了。您和其他同学那个时候有没有议论过这个事？</p>\n<p>老同学#3：这件事情我们也跟踪了， 因为有些同学后来也在中央部委工作，大家也知道一些情况。媒体上有一些报道讲到当时吴仪不满意啦，吴仪裸退是要阻挡他升任中央政治局常委和副总理啦，都是媒体上讲的。他在商务部时是有上副总理那个职位的态势，因为当他在商务部的时候，“太子党”已经基本上摆脱了过去的很多规管，昂首挺胸地进入中国金融、经济和政治的主要岗位。那个时候，比如说中央委员的选举已经难不倒他了，但由于他的张扬和跋扈，中国政治内部搞平衡就把他‘平衡’到了重庆。按道理讲呢，这个基本上就是被贬了。当时商务部长是个很重要的位置，因为中国和任何国家进行外交活动基本上都要涉及商务活动；而且中国对一些贫穷国家的援助，还有发达国家大规模的订单，都是中国政治和外交活动的砝码。因此他在这个位子上是经常见报，经常出现。那么他从这样一个重要的岗位突然就跑到了重庆，而重庆是中国直辖市中最差的一个地方。</p>\n<p>萧洵：他到了重庆显然是不甘寂寞，就有了“唱红打黑”这些事情。很多人认为他搞的这些事显然是政治手段，也有人认为他是个有理想化想法的人，“唱红打黑”其实是他实践理想的方式。您或许不这么看，但您是不是觉得他个性中还是有些理想化的东西？</p>\n<p>老同学#3：他不一定完全是理想化的。当然他做一些事情还是有些视野。比如说在大连市城市规划方面有一定的国际视野，体现出一种“国际范”。到重庆之前，他已经辛辛苦苦熬了几十年，而且已经见到进入中国最高领导层的曙光。这时候他被贬到了重庆，如果没有新的更上一层楼的机会，他基本上就在重庆退休了。如果说年轻的时候他可能没有想到自己会成为中国的领袖，可能说做到一定的领导岗位也就算了。但是之后，我们看到中国的权贵阶层，在中国的金融、经济、文化和政治领域，全面地进入了主导地位。在这种情况下，他熬了这么多年，而且在中国的官吏中知识水平还算比较高，视野比较广，又有一定的英文水平，当然是不甘心看到和他同样的资历的人，或者比他能力还差的人跑到他前头去。那么他要翻身的话，必须有一定的实力。要怎么办呢？要两个方面的表现：一个是GDP的表现；一个就是说能够在政治上独树一帜，能够成为一方人称颂的政治人物。然后以这方面的业绩，或者光环，跟最高领导人进行政治上的讨价还价，才有进入最高领导层的希望。</p>\n<p>萧洵：那当时“唱红打黑”搞得如日中天的时候您是怎么看的？</p>\n<p>老同学#3：当时我是觉得那是走火入魔。我认为一个人要是做一个事情久了，就会变成是他做的事情的一个部分，或者是他做的事情的全部。而从他们太子党的角度来看，“父辈的江山”是一个很重要的思想基础，就是“父辈的江山”由我们来继承，由我们来保卫。因此他要想回到旧有的共产主义的话语体系也不奇怪，因为那是共产党执政的法统来源。他们要是回到那个地方也是自然的。从他们的家庭教育、家庭背景，和父辈们打江山的所谓农民造反，夺取皇位的角度来讲，这是个自然的反应。第二点，他们在走向资本主义的过程中，利用社会主义的元素能够独树一帜。而且当时也有新左派、左派、右派之争，还是有相当一部分人愿意以一种浪漫的情怀回顾过去的三十年，或者以浪漫的情怀回顾文化大革命的经历。而所谓的“重庆模式”就是经济上的“国进民退”和“均贫富”再加上“唱红打黑”。</p>\n<p>萧洵：您当初毕竟和薄熙来也光着膀子打过一段时间的篮球，现在他面临审判，从感性角度，您怎么想？</p>\n<p>老同学#3：当然我们都不希望任何人会变成这样子。作为同窗，看到他从中国政治比较闪亮的地位落为阶下囚，而且现在面临着审判的这样不可预测的命运，令人唏嘘！</p>\n<p>以上访谈根据采访录音整理。</p>\n<div><img alt=\"\" src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/bo-xi-lai-20130621/1734451.html\" /></div>\n<div><a href=\"http://fullrss.net/\" target=\"_blank\" rel=\"nofollow\">fullrss.net</a></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" height=\"328\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[19814,23672]}