{"id":309887,"link":"https://chinadigitaltimes.net/chinese/2013/08/网易另一面-张太争议广告无需大刑伺候/","date":"2013-08-22T02:36:02Z","modified":"2013-08-22T02:42:04Z","title":"网易另一面 | “张太”争议广告无需“大刑伺候”","content":"<p>导语：广东省工商局称近日《南方都市报》发布的某专版广告涉嫌违反《广告法》关于广告不得“违背社会良好风尚”的规定，已责令停止发布，并启动立案程序。舆论界也颇有政治正确的时评家诟病此广告“羞辱贬损女性”“挑战传媒伦理”。但这些文人所倚仗的伦理和官府依据的法律一样，都窒碍难行。</p>\n<p><img alt=\"《南方都市报》刊登的“张太”广告（20/08/2013）\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2013/08/21/130821034201_nandu_ad__304x304__nocredit.jpg\" /></p>\n<p><strong>《广告法》“良好风尚”条无清晰定义，几无实务应用</strong></p>\n<p><strong>现行《广告法》对何为“违背社会良好风尚”既无清晰定义，此条又与第七款第六、七条“禁止淫秽、迷信”等内容重复，法律条文既模糊又冗余</strong></p>\n<p>中国1995年生效至今的《广告法》一大弊病，就是其中法律概念没有内涵和外延的界定。如《广告法》中的“违背社会良好风尚”，目前没有司法部门为“社会良好风尚”下一个严谨的、法律意义上的定义，也没有判定广告是否违背社会风尚的具体标准，所以给行政机构随意执法留下了空子。另外，第七款第六条规定：“广告不得含有淫秽、迷信、恐怖、暴力、丑恶的内容”，第七款第七条规定：“广告不得含有民族、种族、宗教、性别歧视的内容”。一如在立法的人大代表心目中，“含有淫秽、迷信、恐怖、暴力、丑恶”等内容的广告并未“违背社会良好风尚”，还需要另立专款以禁止之。</p>\n<p><strong>因法律条文模糊重复，司法实务中几乎没有法院按《广告法》第七款第四条“违背良好风尚”来判案</strong></p>\n<p>怎样去界定含有“违背社会良好风尚”内容的广告？《广告法》没有作出具体规定，难以判断，不好操作。《广告法》第三条还提出广告应符合社会主义精神文明建没的要求，但这项规定没有硬性指标要求，尺度不好把握。所以《广告法》问世后，法庭依第七款所判决的广告纠纷案件中，大多是因前三条中“不得使用国旗、国徽、国歌、国家机关名义，不得使用国家级、最高级、最佳等用语”而告诉和裁定，按“违背社会良好风尚”条断案几近于无。</p>\n<p><strong>不能将广告伦理等同于新闻传媒伦理</strong></p>\n<p><strong>新闻是传媒客观报道，广告是广告主主观宣传，若将广告伦理等同于新闻传媒伦理，即是承认“软文”等新闻式广告与新闻报道同样合乎道德</strong></p>\n<p>任何一本广告伦理学导论教材，都会强调新闻与广告的根本区别：新闻是新近发生或变动着的事实的客观报道，广告是广告主为推销商品、服务向公众进行的自我宣传。新闻发布选择权在传媒新闻单位，广告发布的选择权在广告主或广告经营者。若将广告伦理等同于新闻伦理，即是将记者等同于广告商，“软文”等借新闻形式进行的广告与新闻报道享有同样道德地位。此次痛诋《南方都市报》已成只登低俗新闻的“黄色小报”的人，颇有媒体业界中的老手，不该分不清新闻传媒与广告商有别。</p>\n<p><strong>现在媒体中新闻及广告部门之业务各自独立，广告团队不能干涉编务，报纸不至于登了有争议广告就成黄色小报</strong></p>\n<p>虽然广告是媒体绝大部分收入的来源，但是这并不意味着广告的内容标准就是媒体的内容标准。现在绝大多数的媒体，都采用的是采编与经营分离的模式，广告团队不能干涉编务，这也在最大程度上保证了采编团队的独立，有助于尽最大可能的还原新闻的真相。媒体的新闻与广告部门的业务各自独立、互不干涉。如何能根据单个有争议的广告，就宣称新闻媒体全部的伦理已沉沦？此次大畅高论抨击南都的时评家们，所供稿的报刊、网站上也颇有以“男科医院”、“模特美照”为噱头的广告，那他们不也是替“男权文化”的“消费主义”助纣为虐么？</p>\n<p><strong>被“羞辱”与否取决于“受辱者”主观判断、能否规避</strong></p>\n<p><strong>伦理上一个人被羞辱与否，取决于“被犯”者是否“正视冒犯”、视“冒犯”者言论及表达为对自己的“冒犯”行为，不满足此“冒犯的主观条件”即非羞辱</strong></p>\n<p>曾经历情变者、残障者、以及鲁迅笔下的癞子阿Q，皆有忌讳谈论自己伤心事的倾向，“羞辱贬损”之正解，大略如是。不过人心不同，恰如人面万千，“己人之肉，彼人之毒”，此一人心目中的得意之笔，可能就是彼一人心目中的荒诞之举。严格意义下，任何言论或表达皆可冒犯心理敏感者，而且不同之人亦可为不同言论或表达所冒犯。可见“羞辱贬损”也如同医学中的“超敏反应”，人人皆有，而人各不同。</p>\n<p>但“羞辱”“贬损”他人的冒犯性言论或表达之所以会对他人造成“精神上之伤害”，其先决条件为“被辱”者必须“正视冒犯”（take offence）、视“冒犯”者之言论及表达为对自己的“冒犯”行为。这就是“冒犯的主观条件”（the subjective condition of taking offence）。无此即不构成冒犯。例如奥巴马忌讳他人总提他是穆斯林家庭成员改宗，旁人嘲笑其事神不虔并非“伤害了美国人民的感情”，而只是伤害了奥巴马一家的感情。所以“羞辱贬损”属于“一切有情众生”个体主观判断，而不属于集体、机构、抽象概念或其运行过程。如此一来，“羞辱贬损问题”应由受辱者个体判断是否有之，旁观者技术上不可能有越俎代庖的决定权。除非旁观者自视如路易王“朕即国家”，叙事宏大，张口“消费主义”闭口“中国男权”。否则女权分子的敏感心灵受伤，如何就能代“中国女性”“立言”？</p>\n<p><strong>旁人若要判断是否有“羞辱”，须观察“冒犯”行为是否违反“冒犯之合理可避免性”原则</strong></p>\n<p>论者若欲自行判定他人是否被羞辱贬损的话，也不是无法可想。1971年美国最高法院在“柯恩诉加州”案的多数判决意见中曾指出：对于冒犯性的、令人不悦之意见表达，只要“闭上眼睛”（averting their eyes）即可。1973年美国法哲学家、伦理学家乔尔·范伯格继而提出“冒犯之合理可避免性”原则：“冒犯”他人之言论或表达若要受限制，当而且仅当该等言论或表达系“受冒犯之他人”无法合理避免者。依此原则，若某一报刊的广告“冒犯”了所有人，且人们并无法合理避免浏览此一报刊，则自当对此等报刊加以限制。但这一原则也无法完全摆脱“冒犯的主观条件”，并且是为“绝对的言论或表达自由”提供了强有力的支持。</p>\n<p><strong>美容广告并非贬低女性</strong></p>\n<p><strong>研究表明，并不带贬低意味的美容等护理产品广告本身更易让人误解</strong></p>\n<p>据称这次南都的整版广告是一家名为“韩后”的化妆品品牌的创意广告，而特定产品的广告由于产品自身的特殊性，的确会更易让受众觉得被冒犯。比如研究人员詹姆斯·巴恩斯等人1990 年在美国东南部的一个售货点对 4168 个被试者进行的评估结果表明，很多消费者认为某个广告具有冒犯性，是因为广告产品本身自然的原因（比如说安全套、个人用品等）。同时，他还认为最容易让人感觉到受到冒犯的顺次为：老人、已婚者、宗教徒、受良好教育者、妇女。广告中最容易冒犯人的是个人护理用品。</p>\n<p><strong>女权主义者将所有持改善自身、与配偶更亲密观点的女性都贬为“男权附庸”，不容异见</strong></p>\n<p>每个人之间存在观点差异是最普遍的事实。但很多女权主义者的“反歧视”是把“消除歧视”等同于“消除异见”。从此次广告文案的角度来讲，很难说这则广告明确传达了为小三张目的意思，也无法在字面上落实“女人的价值就是取悦男人”。“张太”广告的文本既能理解为“张太”自言自语，也能理解为现任妻子挪揄丈夫的前妻。但女权主义者们深文周纳，称“就算是同一人自言自语，也体现男权至上价值观”。恍若持改善自身、与配偶更亲密观点的女性就只是“以抢夺‘好男人’优质资源为中心”，而非具有更积极的生活态度。这种逻辑发展到极致，就是以长裙、高跟鞋为“讨好男性”必欲摒弃之、以怀胎十月为“依附讨好夫权父权”为理由支持计划生育。</p>\n<p>结语：尽管广告本身未必质量上乘，但对一个无伤大雅的广告，官方动用法律中的“僵尸条款”禁止之，文人动用大词诟骂之，恍若消灭此一广告，就能在中国推行“先进”的女权思潮。</p>\n","author":1015,"categories":[18271,20534],"tags":[9030,10200,8704,8876]}