{"id":309890,"link":"https://chinadigitaltimes.net/chinese/2013/08/华尔街日报-薄熙来庭审的最后王牌：利用媒体/","date":"2013-08-22T02:45:59Z","modified":"2013-08-22T02:45:59Z","title":"华尔街日报 | 薄熙来庭审的最后王牌：利用媒体","content":"<p>很适合上镜的共产党前高官薄熙来周四上午将在中国济南一间法庭出席中国33年来最具政治敏感性的庭审，届时他还有最后一张牌：他对于如何利用媒体的敏锐感觉。</p>\n<p>薄熙来的妻子去年被判谋杀一名英国商人罪名成立。薄熙来在他这一代中共领导人当中的独特之处在于，他大学时就读的专业是新闻学，并利用媒体的力量打造个人形象──据那些参与其中的人说，他甚至会亲自编辑有关他的文章和电视镜头。</p>\n<p>他影响庭审官方报道的能力显然大大受限。中国当局严密控制着庭审的媒体渠道──庭审不会直播，而且只有两家官方新闻机构可能会有记者在现场。但据党内人士说，中国官员担心，薄熙来可能还是会在亲属和法庭内其他人的帮助下试图影响公众舆论，如果他有所声明，就算国有媒体不会报道，这些人也会散布出去。</p>\n<p>薄熙来自2012年3月起就没有出现在公众视线中，他被控受贿、贪污及滥用职权。党内人士和法律专家说，几乎可以肯定，他在济南市中级人民法院受审时会被定罪。</p>\n<p>但党内人士和法律专家说，中国领导层最担心的是他在法庭上的表现，以及有关庭审过程的官方报道是否会受到其亲属以及任何其他对其抱以同情的旁听者质疑。预计将有六名薄熙来亲属出庭。</p>\n<p>了解情况的人士说，中国当局希望能够在庭审后播出显示薄熙来认罪并为此道歉的镜头──跟他妻子去年在庭审中所做的一样。</p>\n<p>中国记者说，他们已接到指示，只能发布新华社的官方说法。但如果薄熙来发布挑衅的声明，仍有可能被泄露给外国媒体，并会在中国社交媒体上迅速传播，从而恢复民众对他的支持，并导致党内精英阶层再次出现分歧。</p>\n<p>这会给中国新任领导人习近平带来麻烦。习近平一直试图让共产党再现凝聚力，并借鉴很多薄熙来在其政治生涯中采用的策略，将自己塑造成强硬的民族主义领导人，包括经常引用毛泽东语录以及采用毛泽东的治国手段。</p>\n<p>一位与薄家关系密切的人士说，理想情况是，他们希望薄熙来直接认罪，这样就可以结束这个丑闻。但事情不是那么简单，薄熙来仍有众多支持者。</p>\n<p>周三，济南的法院外有少数请愿者表达了对薄熙来的支持。大多数请愿者在便衣警察和身穿制服的警察引导下离开。一个拒绝透露姓名的男子高喊，薄熙来是中国头号政治明星。</p>\n<p>薄熙来在东北城市大连和西部重镇重庆也拥有广泛支持。他曾于上世纪90年代任大连市长，从2007年起任重庆市委书记直至2011年被免职。</p>\n<p>周三上午在重庆某人气颇旺的公园里打太极拳的一位当地常住居民说，随便去问问，他们还是全都支持薄熙来，但我们什么也做不了。</p>\n<p>尽管中国当局一直在努力精心安排这场审判，但他们争取到薄熙来多大程度的配合也只有上了法庭才能明朗起来。薄熙来是中国一位知名革命家之子。据朋友透露，薄熙来对自己家族在中共内部的地位无比骄傲。</p>\n<p>那些朋友还说，薄熙来一方面容易受到中国当局施加的政治压力的影响，另一方面也因他在1966年至1976年文化大革命期间的经历而变得坚强。当时他的父亲曾被关入狱，母亲死于横祸（被激进的红卫兵所杀或受其迫害自尽）。</p>\n<p>英国诺丁汉大学(Nottingham University)研究中国政治的专家曾锐生(Steve Tsang)说，薄熙来就是薄熙来，他不是没有可能在最后时刻来一手，无论他与最高层领导达成了什么协议。</p>\n<p>党内人士说，中国领导人急于避免30年前审判毛泽东妻子江青时出现的那种庭审中断的局面。庭审江青期间，她反复责骂陪审员、法官和检方，中国电视台曾播放过部分庭审录像。</p>\n<p>曾经当过演员的江青在受审过程中放出“名言”：我是毛主席的一条狗，叫我咬谁就咬谁。言下之意是毛泽东本人应为煽动她被控犯下的“反革命”罪行负责。</p>\n<p>陈希同是过去15年中共中央政治局委员里因贪腐被判入狱的两人之一。政治局由职位最高的25位领导人组成。在某中国学者去年出版的一本书里，陈希同描述了自己如何在法庭上表示抗议。1998年受审时不允许他进行陈述。</p>\n<p>陈希同在那本书里说，最终法警把我拉走，法庭不让我说话，我扭头对法官大喊：你们是法西斯法庭。那本书以中国学者姚监复2011年和2012年期间对陈希同进行的一系列采访为基础。</p>\n<p>陈希同曾任北京市长，2006年获释，今年去世。</p>\n<p>最近一个因腐败入狱的中共中央政治局委员、前上海市委书记陈良宇2008年受审时则顺从得多。他没有对指控进行申辩，而是在庭上对家人、中共和上海人民道歉。</p>\n<p>以敢言著称的中国报纸《南方周末》本月一篇报道援引陈良宇的律师高子程的话说，庭前预审一定很严密，整个流程衔接得很完美，据说连什么时间让陈休息或去洗手间都有严格的预案。</p>\n<p>中国当局对薄熙来的审判似乎有更严格的控制。陈良宇的代理律师由他的妻子聘请，而薄熙来家人说他们选的律师未得到法院同意。法院批准的两个律师来自一个被认为与中国政府关系密切的律师事务所。</p>\n<p>这两位律师——李贵方和王兆峰没有回复记者寻求置评的电话和短信。但知情人士以前曾暗示，薄熙来案件的审判时间和结果在一定程度上取决于他是否愿意认罪。</p>\n<p>党内人士和政治分析人士说，中国当局似乎缩小了指控范围，这是与薄熙来亲属及支持者的政治谈判的一部分，有人认为薄熙来的支持者包括其他党内高官的后代。</p>\n<p>知情人士说，薄熙来被指从一个中国商人那里收取人民币2,000万元（约330万美元）贿赂，他们说，这笔贿赂主要包括法国南部的一幢别墅以及薄熙来次子在海外的生活费和旅行开支。薄熙来还被控贪污公款人民币500万元，这笔钱被转入他妻子的律师事务所。</p>\n<p>上述人士说，第三项指控是他在解除王立军重庆市公安局局长职务一事上滥用职权，之前王立军曾以谷开来杀害英国商人海伍德(Neil Heywood)的证据质问薄熙来。王立军后来逃往附近城市成都的美国领事馆，并在那里向美国外交官员透露了自己被解职以及谷开来参与谋杀案的情况。</p>\n<p>一个关键因素是，谷开来是否会出庭指证薄熙来。与薄家关系密切的人士说，薄熙来的亲属一直希望谷开来提供书面证词，但他们说，薄熙来威胁说如果谷开来亲自出庭作证，他将破坏庭审并要求离婚。</p>\n<p>依照中国法律，谷开来不得被强迫指证丈夫，但法律专家和与薄家关系密切的人士说，她可能选择这样做，以换取有关方面的保证，保护其子薄瓜瓜不受到具有潜在政治动机的调查。</p>\n<p>薄瓜瓜尚未被控任何不当行为。他本周向《纽约时报》(New York Times)发表声明说，如果要用他父母的合作来换取他的安乐，那么这种判决就没有任何道德分量。与薄家关系密切的人士说，薄熙来大姐薄洁莹也强烈表示她不希望薄熙来承认任何罪名。</p>\n<p>党内人士说，中共领导层非常清楚薄熙来利用媒体的历史，尤其是他在重庆高调打击有组织犯罪期间，以及在重庆组织大规模的“红歌”表演，并将毛泽东语录以短信形式发送给大众。</p>\n<p>当地记者回忆说，薄熙来不遗余力地塑造自己的公众形象。知情人士说，他主政重庆之后不久，当地电视台负责人被召集起来，就报道薄熙来的活动接受指示。</p>\n<p>他们被告知提前递交所有相关视频，这些视频在薄熙来办公室旁的一个编辑室里接受审查。每家电视台还要指定一名记者专职负责报道薄熙来。他们还得到指示说，绝不能展示薄熙来后脑上的伤疤。</p>\n<p>各家电视台负责人恳求说，要将每天的新闻报道送到他的办公室，然后再返回广播中心赶上晚间新闻的播出，没有足够的时间这样做，但他们的说辞只是徒劳。同时，新闻记者和编辑回忆说，薄熙来亲自编校他们的报道文章，有时是完全重写。</p>\n<p>重庆一位报道过薄熙来的资深记者说，他觉得他能比我们做得更好。他也深知媒体的力量，并试图将其转化为政治力量。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[9526,23658,9164,14981]}