{"id":309990,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想｜裴毅然：1800万知青下乡真相/","date":"2013-08-22T09:02:28Z","modified":"2015-12-08T02:47:16Z","title":"爱思想｜裴毅然：1800万知青下乡真相","content":"<div>\n<p>　　一、再演敦煌故事</p>\n<p>　　知青运动远去，知青研究渐热。法国汉学家潘鸣啸（Michel Bonnin）先生的《失落的一代》（香港中文大学出版社2009年中译本），厚厚一本40万字的集大成式专着，本人知青出身（八年乡龄），读之感慨万千。知青研究居然再演“敦煌故事”（敦煌在中国，敦煌学在国外）——知青运动在中国，知青学在国外。从《失》着所附参考文献上，外文也比中文热闹。</p>\n<p>　　今年乃知青运动爆发40周年，内地知青自我纪念再掀高潮，一些报刊也开始关注知青话题。按说40年的时间应该使研究者有了充足的时日积累，有了研究客观化足够的时空间隔，应该涌现“知青学”专家与集大成式专着。然而，由于上山下乡运动不仅栓系着文革，而且钩挂着中共意识形态，牵扯着赤左学说的价值大方向，因此只要马列之旗还是中国上空的唯一之旗，只要知青运动肇始者还享有“三七开”的政治豁免权，“知青学”就和所有赤左胎儿一样，无法在寰内得到真正有深度的剖析，就一天无法“转正”——由民间入庙堂。此外，尽管知青运动结束已30年，但1800万知青垂而未老，不仅“人还在，心不死”，而且大部仍值盛年，社会能量甚巨。精于意识形态管理的中共，当然明白还必须为某些历史遮丑。如此这般，知青学自然“宜粗不宜细”，只能与文革一样“淡化处理”。迄今为止，规模如此巨大、影响如此深远的上山下乡运动，居然从未跻身国家课题。不是没人报，而是不肯批——“稳定压倒一切”。因此，这一重大当代史课题，白白“让”与人家老外。潘鸣啸先生《失落的一代》，生逢其辰，觑着其时。</p>\n<p>　　“知青学”在国外，当然不是我们这些知青学人不自爱，不知此山有璧，而是人家老外更有条件比我们关心“知青”。不仅经费、时间投入存在巨差，最要命的是思想自由。综因合之，老外学者的研究热情远比我们易燃，学术兴趣也远比寰内学子更热烈更持久。尽管事实如此，无论如何，我还是为这一“集大成”课题流失国外而汗颜，为中国而感慨。</p>\n<p>　　说起来，大陆“知青学”并非毫无进展，也出现一些台阶性研究成果。如邓贤《中国知青梦》（1993）、刘小萌、定宜庄等人《中国知青事典》（1995）、顾洪章、刘梦章等人的《中国知识青年上山下乡始末》（1996）、金大陆的《世运与命运——关于老三届人的生存与发展》（1998）、定宜庄《中国知青史·初澜（1953～1968）》（1998）、刘小萌的《中国知青口述史》（2004）。但这些成果均属初级阶段的资料性归扫，虽然十分重要，提供了积微言细的原始资料，但由于是民间行为（除金大陆为上海巿级课题），所录资料大多为知青亲历，局限于下层个体亲历，即便涉及宏观整体，亦受到“必须克制”的局限，尤其必须面对出版那道严审雄关，多少资料由作者本人就“自觉”过滤掉了。失去资料等于失去准确判断的前提，谁都明白信息封闭的厉害。</p>\n<p>　　二、学术贡献</p>\n<p>　　《失落的一代》之所以集大成，首先在于它是一本严肃的学术化专着，对大量散落的原始资料进行了全面系统地归纳梳扒，整体考察，取精用宏，立桩深固。就资料而言，可谓一册在手，“知青”可知。为全面概要了解上山下乡运动及知青一代，提供了迄今为止最合适的综述性读本。</p>\n<p>　　笔者作为渐入秋暮的当年知青，30年来一路总还算关心知青研究，但《失》中所辑资料仍闻所未闻，30多年前的旧闻对我来说仍是新闻，捧读此书才真正认识这场运动，一路发叹“原来如此！原来如此！”发现自己不仅当年被蒙鼓里，40年后仍然不知就里。若非读到《失落的一代》，终身都将不了解这场运动的全局性资讯。如从1956年起上山下乡就和解决失业“结合”起来了；1963年周恩来计划18年内动员3500万知青下乡。（页61）上山下乡乃是中共政府在实践中摸索出来的解决失业之策——借助红色意识形态，将工业疲软无法解决的失业大包袱甩给农村。如此这般，既维持中共无所不能的意识形态神话（最高指示：在共产党的领导下，只要有了人，一切人间奇迹都可创造出来。）又遮了大面积失业之丑。至于将青年精英送往农村——工业化的相反方向，会造成怎样的历史后果，毛泽东与他的战友们似乎从未考虑过。因为，他们来不及虑及，亦毋须虑及，反正他们怎么做都是“伟光正”。</p>\n<p>　　从《失》中，我得知一系列秘闻：</p>\n<p>　　——中央之所以迅速对云南知青作出让步，可能与1979年初已决定的“对越自卫反击”有关，“如果在此边境地区发生大规模社会冲突，就很不利于开展反击战斗。” （页142）上山下乡在1980年被最后终结，并非中央主动认错，而是“社会上各种形式的抵制与抗争在1979年发展到了登峰造极的地步，这就促使了政府最终放弃了这场运动。” 包括农民的消极抵制。（页163、166）</p>\n<p>　　——宣传干事、教师、生产队长等当年混得不错的“积极分子”，居然也非法偷渡香港，奔向“万恶的殖民地”，因为连他们也无法在农村农场“展望自己的未来”。（页300）广州动物园某职员因卖虎粪给知青而被捕，因为虎粪可使知青在偷渡香港时吓退追捕警犬。（页367）</p>\n<p>　　——得知那些知青英雄后来的故事，如张铁生、吴献忠、柴春泽、朱克家、蔡立坚、侯隽、董加耕。（页159～160）李庆霖的三改刑期——从无期到八年。（页160）认识真正的知青英雄——上海赴疆知青欧阳琏（阿克苏知青领袖）因带头闹返城被判刑四年。</p>\n<p>　　——女知青普遍遭强奸之证据，黑龙江全省百余农场，每个农场都上报过好几起，有时是几十起。（页285）《南京之歌》（我至今会哼唱）作者任毅差点被枪毙，后判十年徒刑，蹲足九年。（页339）一位老媒婆因介绍城里女知青给郊区小伙，获罪“破坏上山下乡”，吃了枪毙！（页211）</p>\n<p>　　—— 1974年10月23日广州十万青年自发聚集白云山，放了几百只风筝，风筝飘语：“顺风顺水到尖沙咀！” （页377）1974年4月，南京爆发游行示威。（页379）1984年，1．7万上海知青劝返新疆。（页189）民主墙时期，上海知青王辅臣在人民广场张贴大字报：“大党阀、大军阀、大独裁者——毛泽东，上海人民决不会饶恕你。”（页408）1980年10月29日，插队山西的北京知青王志刚自爆事件——10死81伤。（页196）</p>\n<p>　　——1978年底～1979年初，各地知青运动风起云涌。京沪宁杭渝及南昌、合肥都闹了，上海知青以卧轨“扩大影响”，游行、绝食、请愿，持续一月，提出口号：“要工作！要吃饭！要户口！”“知青上山下乡运动反动！”沪青民运领袖滕沪生被捕。大多数农场这一期间都出现自杀事件。（页144～147）甚至读到“反动至极”的请愿语：“劳改犯服刑期满就可以回到北京安排工作，我们反而不如劳改犯，这么长时间了还不允许我们返回北京！” （页197）</p>\n<p>　　——文革结束时，中共发现如不说谎就不能维持“安定团结”。1978年李先念已说：“国家花了70亿，买了四个不满意。”——青年不满意、家长不满意、社队不满意、国家也不满意。（邓小平也认可）对上山下乡的荒谬性一清二楚，但仍不能承认这是一项错误政策，在宣传上还得让知青认为在广阔天地得到“宝贵的再教育”。副总理纪登奎明确表述高层共识：“我们的指导思想是宣传下，做到不下。不宣传上山下乡就不能安定，就要乱套。”[1] 必须对已认识到的错误进行反向宣传，迫使国人接受这种“政治潜规则”，谁不接受谁就是“政治上不成熟”。这就是我们知青一代成长的社会环境。（页131）这种“杀伤力”强大的资料，自然不会讨官方欢喜，不能在大陆媒体得到传播。</p>\n<p>　　——某台湾学者1972年对上山下乡大声喝彩，将这场运动称为“理性而大胆的”实验。（页44）1967年秋，法国共青团几位负责人访华后，受知识分子必须与群众相结合的毛氏理论启迪，发起“插入运动”，影响数百法国青年放弃学业，在城市“插厂”。（页434）1970年代初，法国数千名青年再掀“回归土地”运动，坚持七八年，最后吃瘪。（页255）在柬埔寨，“高棉人用鲜血写就的历史正像毛泽东主义的恐怖写照，特别是下乡运动时期提出来的某些指示。” （页432）几则隔岸“新闻”使我阵阵惊悚，再一次直观感受赤左学说的欺蒙之力。</p>\n<p>　　《失》还提供了一系列数据，使全书论述站在实证的地基上。如80万知青被永远留在“广阔天地”。（页202）1980年仍有15．5万知青下乡、与农民结婚的知青总数43万。（页168） 得到下乡豁免权中，干部子弟42%，工人出身31%，普通家庭4%，出身不佳1%。（页213） 文革十年，大学生减少100多万，技校生减少200多万，整个中学教育停顿，有的地区因初中生全部上山下乡，停办高中。（页411）列示数据，结论自明。文革对国家的伤害、对教育的摧毁，可谓一目了然。</p>\n<p>　　再如知青运动完全违反经济规律与客观现实，硬将知青送往不需要劳力的地方充当劳力，还让知青硬干类似西西弗斯的活儿。1957～77年间，全国可耕面积减少11%，人口却增加47%；1978年中国人均耕地面积仅0．3公顷，日本0．7公顷，印度一公顷，美国48公顷。国家投资46亿办农场，结果亏损32亿。（页399）</p>\n<p>　　最悲剧性的是知青运动的宏观投入与产出。为安置知青，国家在每位知青身上投资500元，去农村178～303元/人，去农场690～1119元/人。（页61） 内蒙昭盟知青，所送城市每年得为知青投入人均千元，相当中级干部的年收入，但知青却根本做不到自给。（页160）四川某农场安置一名知青需1900元，而安置社队工厂1300元，安置乡镇企业仅需500元，知青下乡成了比办厂还昂贵的事儿。（页166）还买来四个不满意，尤其包括对政府的怨恨，引发对“社会主义优越性”的怀疑，普遍出现“三信危机”——对马列主义的信仰危机、对中共的信任危机、对社会主义的信心危机。这一代青年的崇拜对象用马基雅弗利（Machiavel）、达尔文（Darwin）、于连（Julien Sorel）换下孔子、雷锋。（页348）于民大怨，于国大害，于己大损；里外两伤，损人不利己；何苦？何苦！为何！为何？歪谬之屋一定建立于某一歪谬地基，一定有一歪谬的价值支撑，今人当然都认清了那枚封建臀章——权争。为了一己之权坏了一国之政，为了一己之欲坏了全国之益。</p>\n<p>　　三、分析深刻</p>\n<p>　　《失》着分析的深刻性，亦达知青学前沿。虽然分析知青运动难度不高，但大陆学者受制于“局限”，特别那位挥手肇始者的巨像还高高悬挂，知青研究就必须戴着镣铐起舞，寰内学者就无法自由伸展思想之翅。《失》之深刻也就特别得到映衬，言我们所未言或不敢言：</p>\n<p>　　——下乡属于最具专制之列。这种强制性的放逐边远地区从事体力劳动无疑就是流放。……当权者拥有对人民的极大权力，而老百姓为保护自身几乎走投无路，这一现实在运动中暴露无遗。 （页430）</p>\n<p>　　——农村劳动力闲置不是很显眼的事情，与城镇失业相比，政治上的危险性也比较小，而知青混在农民群众中也不会造成骇人听闻的人口增长数字。……上山下乡运动完全不是解决就业问题的办法，而是掩盖问题的办法。它使人忽略了扩大就业的很多机会。（页390～391）</p>\n<p>　　——大多数情况下，越是呱呱大叫要扎根农村，就越有机会离开，等于公开鼓励口是心非。（页307）全面打乱道德禁条，结果就是极大地削弱这些禁条对精神的控制力。知青们学会了把以前他们谴责的所作所为看成是正常的。（页346）</p>\n<p>　　——政治上根本不信任这一表现出有某种独立精神的社会阶层。仇视知识分子的政策造成了一片混乱，下乡运动不过是其中的一部分。……下乡运动与毛的有关教育培养青年的政策是不折不扣的愚民政策，目的是防止在新一代中出现知识分子及滋长批判精神。……毛一向……认为乡下人的道德精神远高于城市人。（页429）</p>\n<p>　　——毛也善于耍弄阴谋诡计，在发动文化革命的过程中就暴露无遗了。他非常明白思想意识形态是他主要的政治赌注。假如中国政府变成一个注重经济效益的理性政府，毛就会失去他实际权力的一部分。” （页25）狠狠“运动”自己及周围的一切，乃是极权主义者紧紧攫权必须乘坐的大车。（页22～23）共产党的宣传工具，毫不犹豫地假借老百姓的嘴把要强加于民的思想说出来。（页223）（农民）怀念集体化之前的日子，有的甚至还谈到解放前。（页227～228）</p>\n<p>　　——任何人都不能以所谓“历史使命”为名，君王式蔑视社会经济利益而命令全体社会成员必须服从他的安排。（页439）整整一代人就成了某种不公平的牺牲品。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66881-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,29519]}