{"id":309951,"link":"https://chinadigitaltimes.net/chinese/2013/08/美国之音-薄熙来受审跟踪报道汇总/","date":"2013-08-22T09:01:58Z","modified":"2013-08-22T23:08:24Z","title":"美国之音 | 薄熙来受审跟踪报道汇总","content":"<p><strong>薄熙来受审跟踪报道(1)</strong></p>\n<p>据中国官方新华社新华视点现场报道，薄熙来案庭审8月22日上午8时30分在济南市中级人民法院第五法庭开庭，旁听席上座无虚席，秩序井然。旁听人员有被告人亲属5人及陪同人员2人、新闻媒体记者19人及社会各界人士84人，共计110人。中国曾经的政坛明星薄熙来今日接受庭审，这场审判甚至被一些媒体冠以世纪审判的字眼。无论如何，称这次对薄熙来的审判是中国自从1980年审判毛泽东遗孀江青和四人帮以来的30多年间政治色彩最重，最令人关注，最富有戏剧性的审判，并不过分。</p>\n<p>现场消息说，目前济南中院附近警戒级别已经明显提升，警方封锁了通往进入法院的入口。当地时间早晨7点10分，有多辆警车和一辆中巴车组成的车队，驶入济南中级法院，薄熙来当时应该就在车队的车辆当中。警方在通往法院的道路上加强了警戒，并且封锁了法院的两个大门。</p>\n<p>数十名记者在法院街对面用警戒线围起来的媒体采访区内驻足等候。现年64岁的薄熙来在17个月前被拘押。他受到贪污、受贿和滥用职权等指控。薄熙来看来肯定会被定罪。</p>\n<p><strong>薄熙来受审跟踪报道 (2 )</strong></p>\n<p>众人瞩目的薄熙来一案，目前正在济南市中级人民法院第五法庭开庭审理当中。中国官方新华社开启了“微博庭审直击”专栏，济南中院则开通实时跟进的“图文播报庭审薄熙来”栏目。设在香港的凤凰网根据济南中院的图文播报进行实时报道。中国官媒新华社的实时报道被放在主页中部不大显眼的位置，而且跟进速度比凤凰网有所延迟。</p>\n<p>尤其值得注意的是，新华网发展论坛上有关薄案报道的跟帖留言当中，截至10点20分的10条留言中，挺薄者留言明显居多，占了7条，倒薄的留言只有1条。而且截至目前两种意见的跟帖留言都还没有被删除。</p>\n<p>比如一位“也是东北人”的网民8点57分留言：“审或不审，功都在那里，不多不少；判或不判，冤都在那里，不信不疑；造谣或是抹黑，成功模式摆在那里，不服不行；你安康或是悲痛，人民都在这里，不离不弃。”</p>\n<p>名叫“阿拉睽睽”的网友，则把矛头指向了温家宝，9点10分的跟帖说：“仅凭他由美国媒体公开举报的27亿美元巨额财产来源不明罪，就应该严审！”</p>\n<p>网友“各说各的”则随后在9点17分留言：“事实摆在那里，谁有能力为其洗脱?”似乎是赞同前一位网友对温家宝的指责。</p>\n<p>直到9点51分，才有一位网名“fanchunxin”的网友留言：“公薄，彰了法律尊。”</p>\n<p><strong>薄熙来受审跟踪报道(3)</strong></p>\n<p>薄熙来案件的审理，截至目前已经进行了近2小时，10点45分审判长宣布休庭。11点再次开庭。回顾梳理审理最初的这2个小时，内容缺乏新意。</p>\n<p>不难发现，之前媒体的一些报道和传言几乎都得到确认，中共把薄案的政治路线和权力斗争的影子剥离得一干二净，执意要把薄案搞成简单的刑事案件。</p>\n<p>值得关注的信息主要包括：1）本案由济南市中级人民法院副院长王旭光担任审判长；</p>\n<p>2）薄熙来的辩护律师是受他委托的辩护人：北京德恒律师事务所的律师李贵方和王兆峰；</p>\n<p>3）法庭审判长王旭光告知被告人薄熙来根据法律享有的获得辩护、包括自行辩护的权利，在法庭辩论终结后有最后陈述的权利。薄熙来及其辩护律师确认已清楚上述内容，并表示不申请回避。这意味着薄熙来将有机会，也似乎希望进行一场自我表白和申辩，至于能否脱离剧本演出，扯出新的话题和更高层人士，或者咆哮公堂，让我们拭目以待；</p>\n<p>4）薄案开庭前进行了彩排，也就是法庭审判长所说的庭前会议。审判长说：鉴于本案证据材料较多、案情重大复杂，为保证庭审顺利进行，公正高效地审理案件，根据法律规定，法庭组织控辩双方，于2013年8月14日召开了庭前会议。</p>\n<p>5）薄熙来的控罪主要有：被控三次收受大连国际发展有限公司总经理唐肖林贿赂共计110余万；被控单独或通过妻儿谷开来和薄瓜瓜接受大连国际发展有限公司总经理唐肖林和大连实德集团董事长徐明贿2179万；被控贪污500万；被控在有关人员对其妻谷开来涉嫌杀人案进行汇报和揭发后，以及王立军叛逃前后，实施了一系列滥用职权行为。</p>\n<p><strong>薄熙来受审跟踪报道(4)</strong></p>\n<p>薄熙来案件8月22日的审理，上午 10点45分审判长宣布休庭15分钟后，11点01分再次开庭。</p>\n<p>自从去年3月两会后被停职以来，已经有17个多月销声匿迹的薄熙来，终于通过济南中级法院的微博直播发布的法庭现场照片，进入公众视野当中。</p>\n<p>从照片上看，薄熙来似乎消瘦了一些，头发也剪得比过往短了一些，精神状态自然没有了当年的春风得意和张扬，但是似乎也没有太明显的颓丧。他还得到审判长的照顾，允许坐下聆讯。</p>\n<p>庭审进行到对薄熙来的讯问环节，薄熙来对审判的态度和强硬的个性已经可见端倪。最明显的表现就是对自己面临的第一项指控：三次收受大连国际发展有限公司总经理唐肖林贿赂共计110余万，就不予承认。薄熙来表示：唐肖林给我三次送钱的事不存在。</p>\n<p>庭审仍然在进行当中，但是第一项指控就遭到薄熙来的否认，多多少少让人感到有些意外，似乎之前薄熙来可能已经和当局达成交易，以认罪换取缩短刑期的说法，已经要打个问号了。倒是薄瓜瓜在纽约时报的声明，以及再早前的8月4日，薄家友人在CNN上劝薄熙来不要妥协的消息可信度更高。</p>\n<p>接下来一天多的庭审，场面是否会逐渐趋于激烈，充满火药味，甚至薄熙来采取彻底对抗，拒不认罪，鱼死网破的态度，大闹公堂，并把审判拖向政治路线和权力斗争的方向，抖出中国高层的重重内幕，都未尝没有想象的空间和可能性。一旦出现这样的情况，中国媒体对薄案的报道是否会被终止，中国高层希望在18届3中全会前宣判了结薄案的如意算盘是否能按计划打响，中共内部是否可能出现更大的撕裂和分歧，都将成为人们自然期待的看点。</p>\n<p>庭审的最新进展，审判长12点53分宣布再度休庭，下午2点庭审继续。让我们继续拭目以待。</p>\n","author":1015,"categories":[18269,8779],"tags":[9526,9164]}