{"id":309998,"link":"https://chinadigitaltimes.net/chinese/2013/08/德国之声-薄熙来：审判长，我有话要说/","date":"2013-08-22T10:45:05Z","modified":"2013-08-22T10:45:05Z","title":"德国之声 | 薄熙来：“审判长，我有话要说”","content":"<p><p>\n济南中院成全球焦点，独家微博“直播”薄熙来庭审情况，媒体和评论人士从有可能是选择性公开的信息背后，猜测官方处理此案意图。其中薄熙来对贪污和受贿指控，当庭喊出“有话要说。”\n</p>\n<div>\n<p>\n（德国之声中文网）8月22日上午，被称为&#8221;世纪审判&#8221;的薄熙来案在济南中院开庭审理，该院司法职责外，担当起全球&#8221;独家媒体&#8221;直播角色，法院通过微博“直播”庭审，在中国内陆同类案件中，尚属首次。据这些信息和现场照片显示：上午8时47分，薄熙来被法警带入法庭，站在被告人席上，精神尚可；薄有五名亲属参加庭审，但未透露这五人身份。包括新闻媒体记者19人在内，共计110人参与旁听此次公审。网络作家安替表示&#8221;今天是全国人民和外电一起看司法春晚啊。薄熙来同学加油！&#8221;</p>\n<p>\n截止目前，济南中院的微博还在间断发出。从目前被很多网友认为是选择性公开的信息当中，媒体和评论人也在捕捉字里行间显示的官方处理此案意图。特别是薄熙来在贪污和受贿指控时，虽然表现出配合法院态度，称审判长“给人公平正义的感觉”，但先后做出否认和辩解，网友期待的当庭翻供会不会就此出现？</p>\n<p>\n根据法院公布的检方起诉书，薄熙来被控犯有滥用职权罪、受贿罪、贪污罪。起诉书称，薄在担任重庆市委书记期间，在其妻薄谷开来涉嫌故意杀害英国公民海伍德一案中，以及时任重庆市副市长王立军叛逃前后，曾违规实施一系列滥用职权行为；济南中院在微博上公布薄涉贪腐的细节，称1996年至2006年，薄利用其担任中共大连市委书记、辽宁省省长、及商务部部长等职务上的便利，收受贿赂，为他人谋取利益；在担任大连市委书记期间，薄曾私吞工程款人民币500万元，涉嫌贪污。金额最大的部分来自两家大连公司。法院称，2000年至2012年，薄熙来曾单独或通过其妻子薄谷开来、其子薄瓜瓜，收受大连国际发展有限公司总经理唐肖林、大连实德集团有限公司董事长徐明给予的财物，折合人民币共计超过2100万元。这与此前媒体广泛报道的受贿金额一致。</p>\n<p>\n在上午和下午的庭审中，薄熙来称起诉书指控的时任大连国际公司总经理唐肖林三次送钱的事实不存在，薄与唐之间的联系为正常工作联系，涉大连招商引资发展和深圳与大连两地间的友好合作。薄做此辩解时，曝出原深圳市长于幼军曾对该合作做出批示；及至下午时分的庭审中，德国之声关注到审判长表示：&#8221;关于送钱的问题稍后再调查&#8221;；薄熙来再向审判长表示&#8221;有话要说&#8221;，称&#8221;并不知道唐肖林的背后阴谋&#8221;；法庭当庭展示了唐肖林及薄谷开来的证言，并播放了目前关押在北京第二看守所的唐肖林作证音频，表示曾三次送钱给薄，分别为5万美元，5万人民币，和8万美元。最吊诡的是薄谷开来证词中供述金额和唐肖林的证词中的指证金额高度一致。薄熙来当庭称&#8221;唐肖林出卖灵魂&#8221;及称妻子的证言&#8221;滑稽可笑&#8221;；四川Twitter微博活跃人士蒲飞戏谑道：&#8221;这钱放进保险箱谷大姐直接就取了？这证据是猪头做的？&#8221;</p>\n<p>\n薄熙来否认了徐明贿赂指控：“徐明不是自己的朋友，是谷开来的朋友，不知道法国别墅的事情“，他更表示：”我有罪无罪的事实我是要说的，刚才公诉人说我推翻了原来的指控我认为是不符合事实的，因为即使在去年我还在接受审查时，对徐明和唐肖林的事，我觉得专案组要把它上升到法律高度时，我当时就已向相关人员表示过不同意，公诉人刚才当庭说我翻供，我认为是不客观的。”</p>\n<p>\n<b>&#8220;总书记可能很意外薄熙来翻供，这符合薄的个性&#8221;</b></p>\n<p>\n独立评论人李伟东表示，从目前公布的庭审情况来看，薄熙来有可能在事前深思熟虑，做出了脱离早前和当局的&#8221;协议&#8221;，自行脱离了脚本，这应该是翻供的一种表现：&#8221;总书记可能很意外他翻供。这符合他的性格。很可能在这之前是有协议的，但他应该是准备好了在这个场合去翻。他已经这样&#8217;演&#8217;了，当局只能这样应对了，所以庭审一天无法结束，很可能会变成一个两天的庭审。&#8221;</p>\n<p>\n李伟东也分析薄熙来和当局在此之前应该是达成了协议，从起诉书可以看出把薄熙来的罪名已经缩减到最小，薄之所以奋起作最后一搏，也不会是从量刑上考虑，他的&#8221;翻供&#8221;亦不会影响到审判脚本上早就定好的量刑结果：&#8221;薄应该是想利用这个场合宣示政治形象和个性，他显然已成为一种路线的旗手，如果表现很软的话，也会导致他的拥护者对他很失望，这次应是他深思熟虑的一个策略。不会改变量刑结果，因为检方如果没有足够的&#8217;证据&#8217;也不会轻易起诉；当然也不会像有些人认为的因为他的作法而加重他的刑期，会是一个比较轻的判决，会在15年以内。</p>\n<p>\n<b>&#8220;这是一场完全去政治化的起诉&#8221;</b></p>\n<p>\n《纽约时报》昨日报道称中共执政者把握该案可能影响到的微妙平衡，一方面，他们力图向公众呈现薄熙来的犯罪形象，令其支持者闭嘴。另一方面，他们又希望避免抹黑他拥护的左派政策，避免疏远重要的革命家族。</p>\n<p>\n早前中国历史学者章立凡表示，薄的受审本就是政治权斗失败者下场，党内各派达成共识，精心设计了脚本将薄熙来抛下中共的&#8221;大船&#8221;，他也曾表示最令人期待的是薄当堂翻供。另一位学者姚监复也在接受德国之声采访的过程中，多次谈及此案做出政治切割，是为了维护现任最高执政者习近平的政治路线，因为&#8221;习近平执行的是没有薄熙来的薄熙来路线。&#8221;</p>\n<p>\n李伟东也再向德国之声强调：&#8221;这是一场完全去政治化的起诉&#8221;；姚监复则表示无论官方如何切割，薄的利益早已绑定了中共整体利益。</p>\n<p>\n目前公诉人就薄熙来利用职务上的便利为他人谋取利益的事实，向法庭申请证人出庭作证，法庭再宣布休庭中，是否还会出现其它超出&#8221;脚本&#8221;的意外，令人期待。</p>\n<p>\n作者：吴雨</p>\n<p>\n责编：苗子</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,9932,11945]}