{"id":309917,"link":"https://chinadigitaltimes.net/chinese/2013/08/纽约时报-薄熙来腐败案在济南中院开庭审理/","date":"2013-08-22T03:58:11Z","modified":"2013-08-22T03:58:11Z","title":"纽约时报 | 薄熙来腐败案在济南中院开庭审理","content":"<p>倒台共产党贵族薄熙来的闭门审讯于周四早间在济南开始。此前，安全官员、记者和一些支持颇有领袖魅力的薄熙来的人出现在市中心法院周围的各条街道上，寻找关于审讯将如何进行的迹象。</p>\n<p>法院发布的一条微博称，薄熙来已于8点50分左右被带上法庭，检方宣读了对他的指控。</p>\n<p>致使薄熙来下台的丑闻可以说是共产党几十年来最大的动荡，准备这次审讯之时，中国领导人不得不考虑两股强大的对峙力量，一方是谴责薄熙来的党内自由派官员，一方是仍与他关系密切的革命家庭。</p>\n<p>薄熙来于2012年3月被安全官员拘留，并在今年7月下旬被控受贿、腐败和滥用职权。起诉将近一年之前，他的妻子谷开来因谋杀英国籍熟人尼尔·海伍德(Neil Heywood)被判死缓。周四开始的审判预计将是对薄熙来显赫政治生涯的最后一击，直到去年，他还是25人政治局委员中的一员，并担任重庆市委书记，甚至曾有人认为，他将于去年11月获得党内的最高职位之一。</p>\n<p>薄熙来案件暴露出了党的最高层根深蒂固的腐败和仇恨，并让人们清楚地看到了“太子党”不断增长的权力，“太子党”指的是那些在中国享有特权的共产党革命领袖的儿孙。就像其他国家的人们密切关注皇室成员一样，许多中国人痴迷或厌恶太子党的生活方式，薄熙来和中国最高领导人习近平都是太子党。</p>\n<p>薄家的一名熟人说，审讯的一次预演曾在周二于济南进行，据称薄熙来也曾出席。薄熙来会说什么，或是会被允许说什么，是这次审判的一个核心问题。周一，薄熙来的小儿子、25岁的薄瓜瓜在本报发表声明称，他希望他的父亲“能得到机会来回应对他的批评并为自己辩护，不会受到任何形式的约束”。</p>\n<p>周三，一些身穿淡蓝色制服的警察站在法院大门外，还有些警察沿着街对面的人行道排开，那里以五颜六色的塑料制品围出了一片记者区。不时有薄熙来的支持者呼喊口号，或是有为其他事情请愿的人展开一幅标语，警察则敦促他们到别处去。穿绿色制服的武警站在附近的一座天桥下，旁边还有一辆消防车。</p>\n<p>最近几天，薄熙来的一些支持者更加出言无忌，说着与共产党领导层意愿不合的话，可想而知，后者希望审讯赶快结束，不要造成进一步的政治裂痕。</p>\n<p>“人民当然会支持薄熙来，特别是重庆人民，”一个左翼网站的联合创始人、大学教授韩德强在一次电话采访中说。“但是，既然我们的党中央已经发了话，人民对此也无能为力。或许在未来的某一天，历史将平反这个冤案。”</p>\n<p>现年64岁的薄熙来显然招致了一些批评者，比如一些自由派人士，他们认为他在重庆开展的“打黑”反腐行动侵犯了人权。上周日发出的审判日期公告表明，中共高层在如何处理薄熙来的问题上保持了团结一致。一年前，海伍德丑闻公之于众之后，中共领导人和元老们同意彻底结束薄熙来的政坛生涯，尽管他是中共“八大元老”之一薄一波的儿子和政治继承人。去年9月，中共公布了对薄熙来的调查结果，接着启动刑事调查，当时公布的指控比7月下旬提起的正式指控更为严重。</p>\n<p>政治分析人士说，具体指控的罪名及其内容已经做了调整，以确保公众接受薄熙来被判可能15年到20年的长期监禁。</p>\n<p>中国领导层把薄熙来的受贿、贪污或公款私用指控跟一些交易联系在了一起，那些交易据说是薄熙来在中国东北大连市担任市长时发生的。知情人士说，检察官指控薄家收受贿赂350万美元（约合人民币2100万），其中大部分体现为法国度假胜地戛纳的一处别墅，行贿者是薄家的老友徐明，此人曾在2005年被《福布斯》(Forbes)列为中国第八大富豪。至于他的贪污罪名，据说涉及大连某建设部门失踪的80万美元。</p>\n<p>第三项指控是滥用职权，据说跟薄熙来与重庆市前公安局长王立军的纠葛有关。王立军是谷开来的密友，理论上领导调查了2011年年底的海伍德之死。2012年1月，王立军告诉薄熙来，他知道谷开来在这起死亡事件中起到了什么作用。据称薄熙来掌掴了王立军，然后又将他降职。王立军逃至附近的美国领事馆，将海伍德谋杀事件告知领事馆官员。去年，法院以叛国等多项罪名判处王立军15年有期徒刑。</p>\n<p>薄熙来从2008到2012年主政重庆，通过推行一系列新型社会主义政策来竭力吸引人气和支持，从而获得了中国左派的拥戴。清华大学公共政策教授崔之元说，中央官员早在2007年就希望把重庆发展为一个实验区，而薄熙来在这个进程中“发挥了重大作用”。因此中共官员一直很小心，避免批评薄熙来在重庆推行的政策，这些政策旨在重振中共从毛泽东时代就已接受的一些社会主义观念。举例来说，薄熙来为低收入者营建公租房，尝试给农民工提供获得正式城镇户口及相应福利的渠道，在开展“打黑”活动的同时，也用大家耳熟能详的革命歌曲来凝聚大众。</p>\n<p>北京外国语大学新闻学教授展江说，领导层已经从网上的帖子中看到，很多人仍然支持薄熙来。“他们必须向左派发出明确的讯息。”他说，在中宣部的指示下，很多帖子已被删除。“他们只想人们听到中央的声音。”</p>\n<p>中国最死硬的一些左派拒绝相信中共对薄熙来事件的说法。他们把薄熙来视为中共高层政治斗争的牺牲品，很多人都认定，公开宣扬自由派价值观的前总理温家宝是薄熙来的政敌。</p>\n<p>“即便这些指控是真的——这种可能性很小——一个只挪用了500万元人民币，或者只收受了2000万元贿赂的中央政治局委员，仍然是一个诚实正直的官员，”韩德强说。</p>\n<p>黄安伟(Edward Wong)是《纽约时报》驻京记者。安思乔(Jonathan Ansfield)对本文有报道贡献，Patrick Zuo对本文有研究贡献。</p>\n","author":1015,"categories":[18269,10466,8779],"tags":[9526,9164]}