{"id":309928,"link":"https://chinadigitaltimes.net/chinese/2013/08/白衬衫-中国记者亲历苏联解体：民众若无其事/","date":"2013-08-22T08:43:38Z","modified":"2015-09-22T01:56:25Z","title":"白衬衫 | 中国记者亲历苏联解体：民众若无其事","content":"<p>当苏联国旗从克里姆林宫降下来的时候，我们迅速赶到红场，却什么也没发生，一切都是那么正常，可真实情况是一个国家消失了。虽然我们早已料到，但苏联民众的若无其事还是让我们很惊讶。</p>\n<p>新华社原驻莫斯科记者盛世良口述</p>\n<p>莫斯科的“八一九”现场</p>\n<p>1978年8月30日，我开始担任新华社驻莫斯科分社记者，见证了上世纪80年代苏联僵化的政治空气逐渐解冻的过程。在莫斯科，无论是党务会议或是政府会议，普通民众只要掏半个卢布，就可以进会场旁听。1987年以来，被逐渐解禁的言论像是一颗颗炸弹，越来越多地在莫斯科各种官方会议上“爆炸”，而“点燃”导火索的通常是旁听会议的民众。<br />\n记得有一次，我去由苏联知识协会组织召开的一场报告会采访。会议过程中，一位工人模样的听众突然站起来，大骂苏联共产党搞社会主义搞了这么多年，成天“万岁万岁”喊着，居然还不如十月革命以前。散会后，我还以为克格勃会找这个人的“事”，结果他大摇大摆走出会场，没有人拦住他。</p>\n<p>白宫民警打瞌睡，陆军司令部、国防部很平静</p>\n<p>1990年，苏联开始实行总统制，并伴随着大量民选官员上台，我当时对苏联的未来保持着乐观态度，觉得这个国家终于打破了沉闷的政治体制，至少在表面看来，并未嗅到体制内将会有什么异常的动作。</p>\n<p>1991年8月19日清晨，分社社长唐修哲急忙把睡梦中的我们喊起来开“飞行会议”，说北京来长途电话告知，戈尔巴乔夫“靠边站”了，“紧急状态委员会”开始行使权力。我们在震惊之余迅速分配了采访任务。5分钟后，竺承军和我各驾驶一辆车，往莫斯科市中心方向开。</p>\n<p>还没等我的车开出1公里，我就看到前面停了一辆装甲车和满载士兵的军用卡车，我下车问坐在车里的军官：“为何要来莫斯科？”“执行任务。”这位军官只说了这么一句，之后就转过头去，没再理会我。</p>\n<p>当我的车继续往市中心方向行驶的时候，奇怪的事情发生了，一路不仅没有见到任何军车，而且行人也很少见。等到达红场时，气氛像往常一样平静，仿佛已经和时局脱离了关系。我随意问了几个游人，都是外地来旅游的，说没听到消息，也不知道“紧急状态”为何物。</p>\n<p>几分钟后，我们赶到最高苏维埃所在地白宫，比政变军队先到。我去询问白宫守门的民警，他们居然还在那里打瞌睡，说什么也不知道。而陆军总司令部和国防部这两个关键地点也是出奇的平静。</p>\n<p>当我们赶到克里姆林宫时，看到有十几辆装甲输送车已经到了，印在每辆装甲车身上的军车号码全部用蓝色的复写纸盖住。老百姓就把一辆辆军车团团围住，不断地向军车上的士兵叫骂，一张张盖住车号的复写纸也很快被揭下，扔得满地都是，场面非常混乱。</p>\n<p>政变部队的军车行动受阻，而此时一列小轿车却“悠然自得”地驶进了白宫，后来才知道这竟是叶利钦的车队。当时我就感到很奇怪，既然是政变，早该把叶利钦这帮人先抓起来，怎么能眼睁睁地看着他们走进白宫，然后组织对自己的反击呢？之后我就听到红场上的扬声器里传出了以俄罗斯联邦总统叶利钦、副总统鲁茨科伊、议长哈斯布拉托夫和总理西拉耶夫名义发出的联合声明：号召人民“反对军事政变，保卫民主政权”。</p>\n<p>部队倒戈，效忠叶利钦</p>\n<p>8月20日清晨，库图佐夫大街尽头，也就是白宫与我们大使馆之间，已被路障封住。路障外是7辆快速反应部队塔曼摩步师的T-72坦克。通往红场克里姆林宫和练马厅广场的路口都已被军队封锁，红场南出口被铁栏杆和警车挡住，100米外的莫斯科河桥头，停着7辆T-80坦克，还有弹药车和油罐车各一辆。</p>\n<p>但我感觉苗头已经不太对了，这看起来不像是政变，却像在保卫叶利钦。坦克炮口不是指向叶利钦办公室的方向，而是相反的方向。坦克上插的是红白蓝三色旗，而不是镰刀锤子红旗，我问在坦克上的士兵怎么回事？他告诉我，在昨天晚上，列别德少将就已经率领我们“改旗易帜”了，现在我们只效忠叶利钦。</p>\n<p>一名中年女教师从坦克上跳下来告诉我：“昨晚10点，阿加耶夫少校率5辆坦克投到叶利钦这边。今天早上6点，塔曼师又有50辆战车倒戈。”接着我又问了几名坦克兵，他们都证实了上述情况。</p>\n<p>在白宫四周，停着数辆坦克、几十辆步兵战车、装甲车和军用卡车。那些士兵和莫斯科的姑娘们在坦克上并排坐着，有说有笑，姑娘们穿着士兵的军大衣，把鲜花插在坦克的炮口上。不断有市民和外国记者给军人送香烟、冰激淋和罐装外国啤酒，而那个时候能喝上罐装外国啤酒已是难得的享受了。</p>\n<p>一名小伙子看我是外国记者，就带着我爬上靠近白宫围墙的壁垒上，我看白宫里面都很正常，院子里的面包堆得像小山一样，这些面包都是由众多担心白宫里断粮的市民，隔着围墙往里扔的。民心向背由此可见一斑。</p>\n<p>在高尔基大街的莫斯科市政府楼前，墙面和电线杆上到处都贴着号召“无限期罢工罢市直到军政府垮台”的传单和标语，内容也大多是散布部队倒戈、外国谴责紧急状态委员会等传闻。普希金广场上，只有一家麦当劳快餐店仍在营业，顾客排了二三百米长的队，其他食品店里顾客也比平时多，对未来充满惶恐的人们大量地抢购面粉和鸡蛋。</p>\n<p>晚上21时的电视新闻中，苏军政治部副主任为部队倒戈辟谣。但形势急转直下，政变部队撤回驻地。</p>\n<p>分社值班的同志认为这一情况同国内的预测相反，拿不定主意是否要往国内发稿。我决定先发回国内，因为这是记者现场观察到的真实情况，就应如实报回，至于如何发稿，应由总社决定。</p>\n<p>经过这一事件之后，我从另一个侧面了解到了苏联，也切身体会到苏共已经丧失了执政能力了。发动政变搞了个紧急状态委员会，最高层的人物都在里面，最终行动却以失败而告终，说白了就是到最后连保卫政权都不知怎么保卫，现在想想也是感慨万千。</p>\n<p>新华社原驻莫斯科分社社长万成才回忆</p>\n<p>目睹苏联国旗降落</p>\n<p>80年代苏联物品紧缺，看见就买</p>\n<p>1982年，我被派去苏联担任新华社莫斯科分社记者，但却是以驻苏使馆外交官的身份出现，因为中苏两国遵循对等原则只互派2名记者，而分社采编工作又比较繁重，所以只能以派驻外交官的名义加派记者。</p>\n<p>从1982年到1985年，我感觉苏联社会氛围发生了很大变化。三位总书记相继去世，整个国家的政治空气变得异常沉闷。苏联经济结构长期畸形，一直是重工业发达，轻工业薄弱。我还记得那个时候走在大街上，经常看到上班族人人都提着购物袋，随时准备购物，卫生纸、肥皂、黄油、面包，看见了就马上买，能买多少买多少。如果错过了这次机会，就不知等到什么时候才能“再见”。</p>\n<p>戈尔巴乔夫上台，民众抱很大期望</p>\n<p>1985年戈尔巴乔夫上台，50多岁的他带来了与众不同的清新形象，加上相貌也符合了苏联人的审美需求，又善于演讲，大家觉得苏联终于可以摆脱老人政治，所以民众对他抱以很大期望，要知道以前那些领导人就算是念稿也念不清楚。</p>\n<p>还记得有次分社的设备坏了，请苏联的工程师过来修，我特意为苏联的三次国丧向他表示慰问，而他听了却没有回应，但要是谈到戈尔巴乔夫，他就马上变得健谈起来，从他的眼神里可以看出对戈尔巴乔夫的喜爱。</p>\n<p>1987年，戈尔巴乔夫启动政治体制改革，当时的苏联媒体都言论自由了，一时间各个报纸对斯大林和勃列日涅夫的批判铺天盖地，几乎到了全盘否定苏联历史的地步，但对赫鲁晓夫的批判却相对较少。报纸上同样也出现了传统派攻击戈尔巴乔夫的文章，呼吁把他赶下台。</p>\n<p>1989年苏联施行民主选举，民主派全面掌权，加上1990年修宪，这时苏联人的思维与价值已变得更加多元。处处是辩论与探讨，在议会大厦里，是人民代表之间的辩论。在议会外，大街小巷都是普通民众三五成群的小辩论，“要不要社会主义？”“要不要计划经济？”无论是官方还是民间，都离不开国家该往何处去的主题。</p>\n<p>1991年，我那时已在北京专门负责编辑苏东方面的新闻。8月19日那天，我们接到了苏联方面来传来的消息，说莫斯科发生了政变。而此时分社同志还在睡觉，我们马上从北京打电话到分社，让记者们赶紧到新闻现场，但由于当时的局势非常复杂，所以我们写内参写得比较多，而关于“八一九事件”的公开报道相对较少。</p>\n<p>通货膨胀率达到2000％</p>\n<p>1991年10月，我被任命为莫斯科分社社长。重回苏联，感受到了启动政改以来，苏联人的日常生活非但没有改观，而且情况变得更糟糕。</p>\n<p>在农贸市场里，只有西红柿、黄瓜、土豆几样品种，水果就更是少得可怜。通货膨胀率居然达到了2000%以上，商品价格每天都要涨90%。我有一位苏联朋友在《真理报》评论部工作，他曾经有几万卢布的存款，短短几天之间这几万块钱就没有了任何价值。</p>\n<p>我们经常去戈尔巴乔夫主持的国务委员会采访，但感觉他已经被叶利钦架空了，就连我们中国大使想要向戈尔巴乔夫递交国书，他都没时间接。国家早已分崩离析，血肉已经没了，却只剩下了苏联的“白骨架”。而此时的苏联民众已经对戈尔巴乔夫极度失望了。</p>\n<p>12月25日，当戈尔巴乔夫宣布苏联解体的那一刻，没有人感到诧异，也没有人为此哀伤，大家都很平静。苏联解体的稿子是我写完后发到国内的，但提前几个小时就已经写好了，因为我们通过各种渠道证实，马上要宣布的就是解体的消息。当苏联国旗从克里姆林宫降下来的时候，我们迅速赶到红场，却什么也没发生，一切都是那么正常，可真实情况是一个国家消失了。虽然我们早已料到，但苏联民众的若无其事还是让我们很惊讶。</p>\n<p>2007年叶利钦去世，我在莫斯科见到了戈尔巴乔夫，那是在他基金会的办公楼里，他的办公室满墙挂的都是他和妻子的照片。我们当时聊了很多，但他显得比过去老多了。因为不想刺痛他，所以我们聊天的时候尽量避开敏感话题。他还是很健谈，说很多人背叛了自己，下台之后，只有一个人给自己打了电话，那些曾经的亲密战友与革命同志纷纷离他远去。在他80岁生日的时候，莫斯科甚至没有多少人想起。临走之前，戈尔巴乔夫送给我一本他写的书——《理解改革》。他真诚地希望人民能够理解他的改革，他并不是想把国家推向灭亡。</p>\n<p>本文来源《文史参考》</p>\n<p>&#8212;&#8211;白衬衫</p>\n<p><img title=\"中国记者亲历苏联解体：民众若无其事\" alt=\"中国记者亲历苏联解体：民众若无其事\" src=\"http://img3.laibafile.cn/p/m/153867599.jpg\" /></p>\n<p>&nbsp;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19192,19195,28579,9735]}