{"id":310015,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-朱民：全球经济金融进入新的周期性转折/","date":"2013-08-22T14:01:19Z","modified":"2013-08-22T14:01:19Z","title":"爱思想 | 朱民：全球经济金融进入新的周期性转折点","content":"<div>\n<p>　　<strong>非常规量化宽松货币政策的退出无以往经验可循，操作的技术难度高，时间长，不可预测的未知因素大量存在。而全球金融危机后全球经济金融的关联性高度增加，特别是目前经济政策和经济金融环境的不确定性大大增加，增加了潜在波动的可能</strong></p>\n<p>　　一、全球经济下滑，危机以来以刺激政策带动的反弹周期趋于结束</p>\n<p>　　2013年第二季度开始，全球经济增长速度明显放慢。先是德国受欧元区南部地区经济继续衰退的影响，投资、工业生产和出口速度下降，预计全年经济增长速度较大幅度地低于市场年初预测，将低于2012年。法国经济继续下滑，预计全年经济增长速度从2012年的零增长降到负增长，意大利和西班牙经济继续衰退。进入第三季度后欧元区经济有出现企稳迹象，但整体欧元区全年经济将继续衰退，和2012年的经济增长速度相当。美国经济受财政削减制约和外部经济环境影响，第二季度工业生产和出口增长都疲软，虽然居民消费和住房业恢复强劲，但美联储宣布准备调整宽松货币政策后，住房贷款利率上升，住房贷款申请开始下降。预计全年经济增长速度稳定在1.7%左右，较2012年2.2%的经济增长速度下滑。新兴市场经济和发展中国家受发达国家经济增速下滑影响出口下降，财政支出力度下降和国内消费疲软影响，增长速度较大幅度放慢，预计亚洲新兴经济体经济增长速度将放慢到5.8%，低于2012年的经济增长速度一个百分点。拉丁美洲新兴市场经济全年经济增长速度放慢到3.0%。</p>\n<p>　　这是全球经济增长在全球金融危机后反弹的连续4年下滑。全球金融危机以来，在G20推动下，各国相继推出大规模的财政和货币政策刺激，全球经济反弹强劲，2010年全球经济增长5.2%。但2011年欧元危机爆发，欧元区经济增长速度从2010年的2.0%下降到1.4%，整体发达国家经济增长速度从2010年的3.0%下降到1.6%。新兴经济体和发展中国家经济增长强劲，但整体全球经济增长速度下降到4%。2012年欧元危机继续，经济负增长进入衰退，美国经济受财政削减和欧洲经济衰退影响，保持中度经济增长，整体发达国家经济增长速度继续下降到1.2%。整体新兴经济体和发展中国家经济增长仍然强劲，但全球经济增长速度继续下降到3.2%。今年以来，在外部需求疲软下，新兴经济和发展中国家经济增长也开始下滑，预计全球经济增长将降低到3%左右。</p>\n<p>　　目前全球总需求疲软，各国普遍缺乏外部需求，出口和工业增长乏力，居民收入增长缓慢，加上消费者信心持续下降，国内居民消费继续疲软和投资不振，这一切制约了经济继续增长的空间。全球经济在2009年全球金融危机后由大规模刺激政策推动的经济增长的第一个经济周期开始趋于结束。</p>\n<p>　　二、美国开始放缓量化宽松，危机以来的货币宽松周期趋于结束</p>\n<p>　　5月22日美联储主席伯南克暗示美联储将可能逐渐放缓量化宽松货币政策，市场担忧美国宽松货币政策退出会引发流动性紧张，引发全球金融市场的大幅波动。美国10年期国债利息迅速上升，在一个多月的时间里，美国10年期国债利率上升了一个百分点。美国国债利率上引发全球国债利率水平不同程度的上升，欧元区的利率水平平均上升0.5个百分点，英国的利率水平上升0.8个百分点，整体发达国家的利率水平平均上升0.7个百分点，新兴市场经济体的利率水平平均上升0.9个百分点。美国货币政策变化引发全球金融市场波动，发达国家大量资金流出债市，流入股市；大量国际资金流出新兴经济市场国家的债市和股市，南非、墨西哥、巴西、印尼、印度、土耳其等新兴经济市场国家都出现资金外流，引起债市利息上扬，并引发股市下跌和本币贬值，一时间有些国家的股市下跌和本币贬值超过10%。出于对日本经济金融政策不确定性的担忧，日本金融市场大幅波动，股市下跌，国债利息上扬，日元汇率波动。</p>\n<p>　　由于全球经济恢复不同步，美国经济在住房、居民消费和出口的带动下恢复强劲。但2013年政府消减开支达2.5个百分点的GDP，影响经济增长1.5个百分点左右。2014年政府开支下降的影响降缓，经济增长可能恢复到2.5%左右。在经济增长稳健的预期下，美联储必然撤出量化宽松货币政策。全球金融市场波动后，美联储温和了发言的语调，但仍然表示会从今年年末和明年开始逐渐撤出量化宽松货币政策。美联储的明确信号已经表明非传统的量化宽松货币政策已经开始转向，市场预期也已经开始变化，资产重新配置和定价已经开始，全球利率已经上扬。这一切表明危机以来的以非传统的量化宽松货币政策代表的宽松货币周期趋于结束。</p>\n<p>　　三、全球经济将进入中低速调整阶段，金融市场将持续波动</p>\n<p>　　原有的周期行将结束，新的周期尚未形成，全球经济金融进入一个新的波动期。</p>\n<p>　　全球经济方面，虽然危机以来以财政和货币政策刺激经济反弹的周期已经趋于结束，下一个经济周期的发展方向并不明确。经过了四年的扩张性财政政策刺激，各国普遍面临财政政策空间大大缩小，财政上都需要进行新一轮的财政整合来重建财政空间，非传统量化宽松货币政策退出下，利率水平也将开始上升，进一步刺激经济的财政和货币政策的空间都非常有限。</p>\n<p>　　欧元区经济继续受到资产负债表的压力，企业投资和居民消费都疲软，潜在金融风险不容低估，整体经济将处于衰退和弱增长中。美国经济受到财政削减的影响，虽然经济继续恢复但增长速度低于预期。新兴经济体和发展中国家受到欧美同时经济增长下滑，外部需求不振引发出口下滑，国内投资减速，公共部门支出削减，国内消费疲软，经济增幅会继续下降。由此，全球经济三大主要板块经济增长相继下滑，缺乏明确的经济增长拉动者。</p>\n<p>　　全球经济整体债务水平仍然居高不下，将继续影响投资和消费，影响经济增长。发达国家的政府总债务在未来5年内都会在GDP的110%水平以上，居民债务在危机中有所下降，但仍然高企，欧洲的公司债务和银行债务仍然高企。新兴经济体和发展中国家债务虽然较发达国家整体债务水平仍然较低，但在危机中动用较多的财政资源和金融市场资源、政府债务、居民债务、公司债务和银行债务在过去5年中都在上升，也正在形成新的风险点。整体全球债务调整将是一个中长期的过程，也是经济增长的负面因素。</p>\n<p>　　本次全球金融危机后扩张性财政政策和货币政策的刺激获得的时间和空间受到欧元危机和美国财政约束的冲击，并未换来全球经济结构调整及产业创新和发展。全球经济缺乏新的领头行业，全球的兼并重组活动为历次危机后最低。全球需要积极的结构调整。欧元区需要继续去杠杆化，化解欧元内在的体制性矛盾，同时通过经济结构调整支持经济增长和增加就业。美国经济目前基本在延续危机前拉动总需求的经济增长模式的努力，也需要根据全球化的变化调整经济结构。新兴经济和发展中国家也需要平衡外部需求和内部需求、平衡消费和投资的结构调整。</p>\n<p>　　金融市场方面，随着美国非常规量化宽松货币政策逐渐撤出，全球的金融利率水平会继续上升，全球流动性会逐渐收紧。由于欧洲和日本需要继续实施宽松货币政策，全球会出现主要货币体系（美元、欧元和日元）之间政策的不同步，这也会加大全球货币市场、利率市场和汇率市场以及全球资本流动的波动。</p>\n<p>　　货币政策的变化不但改变利率水平，也在改变金融市场的风险偏好，引发金融资产重新定价。美国金融市场的债券和股票的回报已经开始发生变化，全球不同金融市场的不同金融产品也会被重新风险定价。全球金融资产组合将发生变化，全球资本市场资产配置变化继续改变全球的资金流向，美联储暗示缓和非传统量化宽松货币政策后，虽然新兴市场经济体的债市、股市和货币市场大幅波动，但资金流出量占新兴经济体当地金融市场规模小于1%。非传统量化宽松货币政策实际开始撤出后对新兴市场经济体的金融冲击不可低估。</p>\n<p>　　非常规量化宽松货币政策是一次规模巨大的市场干预，美联储的资产负债表已经扩张到了3.5万亿美元。从逐步减少目前的850亿美元金融资产购买，到3.5万亿美元资产负债表的逐渐回缩，这将是一个中长期的过程，其间要维持债券市场和其他金融证券市场的供求平稳，也非易事。本次非常规量化宽松货币政策工具繁多，可能的操作组合也相当复杂，较容易产生政策的不透明性和市场的误解，这一切都会加大全球金融市场的波动。在美联储2010年宣布即将开始采用非常规量化宽松货币政策时，美联储的宣布对市场的影响远远小于美联储实际进入市场开始实施操作对金融市场的冲击。而这次由美联储预警退出就引发全球金融市场如此大的波动出乎市场的意料。</p>\n<p>　　综上， 全球经济增长总需求不足，各国再用财政政策和货币政策刺激经济增长的空间已经大大压缩，总供给缺乏活力，债务整体偏高，经济结构调整滞后，短期内经济增长上升空间有限，目前难以看到拉动全球经济再次上扬的动力。金融市场上，非常规量化宽松货币政策的退出无以往经验可循，操作的技术难度高，时间长，不可预测的未知因素大量存在。而全球金融危机后全球经济金融的关联性高度增加，各国经济金融相互影响，特别是目前经济政策和经济金融环境的不确定性大大增加，又相互影响，增加了潜在波动的可能。整体上，不确定性在增加，全球经济金融进入一个新的波动阶段。</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D683\">金融经济学</a><br />本文链接：http://www.aisixiang.com/data/66983.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}