{"id":310155,"link":"https://chinadigitaltimes.net/chinese/2013/08/何頻：薄熙來案顯示司法倒退-被告落入當局圈套/","date":"2013-08-23T05:19:39Z","modified":"2013-08-23T16:21:09Z","title":"何頻：薄熙來案顯示司法倒退 被告落入當局圈套","content":"<p>薄熙來案公審</p>\n<p>中國對前中共中央政治局委員、重慶市委書記薄熙來的首日庭審，以被告否認所有受賄指控結束。這一審判被外界稱為是自1979年審判「四人幫」以來，中國最具濃厚政治色彩的審判。</p>\n<p>中國官方媒體在周四（22日）的首日庭審結束之後紛紛報道，盛讚中國的司法公開，稱能從薄熙來案公審中感受到「法治中國的力量」，並痛批薄熙來在受審時的「狡辯伎倆」。但是對薄案非常關注、撰寫和出版過一本關於薄案的英文書的《明鏡》新聞出版集團總裁、中國政務評論家何頻卻認為，薄熙來在庭審時的表現，是「落入了中國當局為他設下的圈套」。</p>\n<p>「落入當局的圈套」</p>\n<p>在周四接受BBC中文網的電話採訪時何頻認為，薄熙來不認罪符合他的性格，當局事先應該部分估計到，所以為了讓他在法庭上的表現符合當局的要求，就設計了一些非常委瑣的問題。</p>\n<p>薄熙來在重慶大搞唱紅打黑，很多不該死的人被鎮壓，如果追究作為市委書記的他要為故意殺人承擔多大的責任，那麼薄熙來的罪名就會比受賄兩千多萬人民幣和試圖掩蓋妻子的犯罪行為要大得多。</p>\n<p>所以何頻說，如果審判方對薄熙來的詢問是關於重慶的唱紅打黑，那麼就會立即暴露出中共高層激烈的權力鬥爭，而現在指控他貪污受賄，他的否認就能被看作是為自己狡辯，掉進了當局設下的陷阱。</p>\n<p>薄熙來被控涉嫌貪污、受賄和濫用職權，首日審判涉及的是受賄，周五的庭審就會審濫用職權，到目前為止，儘管外界並不清楚究竟濫用職權會具體指哪一方面，但最大的可能是指控他試圖利用職權掩蓋妻子谷開來的殺人行為。</p>\n<p>這一控罪較輕，如果薄熙來在第二天的庭審中繼續否認犯罪，也不再會像第一天這樣出人意料，因此對薄案的庭審就更可能如當局希望的那樣順利進行。</p>\n<p>司法公開還是倒退？</p>\n<p>對於首日庭審採用的微博發佈方式，有評論贊之為具有「里程碑意義」，顯示了中國司法制度的公開透明；但也有人斥之為是一場經過精心設計的「政治秀」，缺乏司法公正。</p>\n<p>在北京的法律學者金曉鵬在周四早些時候接受BBC中文網的採訪時說：「（庭審）在薄熙來有翻供的情況下還能夠繼續公開，這個公開的程度是非同尋常的。」</p>\n<p>但是《明鏡》新聞出版集團總裁何頻完全反對這樣的觀點，他認為對薄熙來的審判，顯示了中國的司法體制甚至比30多年前還倒退了許多。</p>\n<p>何頻說，30多年前審判「四人幫」時，即便當時中國的司法系統完全被破壞，電視轉播還是讓公眾看到了江青和張春橋在法庭上的表演，顯示法庭還是給了被告一點點空間。</p>\n<p>而在30多年後的今天，對薄案的微博「直播」都是被剪接刪節過的，電視畫面也自始至終都是記者的旁白，這種表面上看似先進的手段，實際上如何發佈真實信息都掌控在當局手中，並不是公開和真實的。</p>\n<p>「左翼政治的精神領袖」</p>\n<p>自薄熙來去年被拘押後，一直都有關於他是貪腐分子還是為百姓謀利卻成為政治犧牲品的爭議，按照著名左翼學者韓德強的話說，老百姓和中共官員對薄熙來的看法差距很大。而隨著審判的開始，這一爭議也越來越激烈。</p>\n<p>在庭審首日，當局對薄熙來的受賄指控為兩千多萬人民幣，在當下中國官員普遍嚴重貪腐的情況下，相信許多人會認為他相對清廉，所以一些分析人士認為，對薄熙來公審的結果，可能會與當局的期望相反。</p>\n<p>何頻對BBC中文網說，薄熙來作為中共中央政治局委員，用這樣一個受賄數字來指控他，足以讓許多人暗笑，因為這個數字甚至遠遠低於一些廳長、鄉長的貪腐數字，更不用提像前總理溫家寶兒子那樣擁有20多億美元家產，卻從未受到調查的例子。</p>\n<p>所以無論對薄熙來輕判還是重判，何頻認為，在中國政治缺乏基本公平的制度下，公眾都不會相信這是一次公正的審判，卻在暴露出中共體制內權力分配不公平性的同時，也顯示了中國領導人承諾打貪官的諾言其實只是個謊言。</p>\n<p>但何頻強調，有一點可以肯定，對薄熙來的判決是要保證他不會重返中國的政治舞台，因為尤其在周四的審判後，他已經從昔日的中共中央政治局委員和重慶市委書記，上升為中國左翼政治的精神領袖和旗幟。</p>\n<p>（撰寫：嵇偉 責編：尚清）</p>\n<p>BBC中文網</p>\n","author":296,"categories":[18270,18269,10466,8779],"tags":[9164]}