{"id":310136,"link":"https://chinadigitaltimes.net/chinese/2013/08/co-china周刊-彼得·海斯勒：埃及越界-（译言）/","date":"2013-08-23T03:47:15Z","modified":"2013-08-23T03:47:15Z","title":"Co-China周刊 | 彼得·海斯勒：埃及越界 （译言）","content":"<p><p><span>在埃及，当下的冲突反映出在几十年独裁统治后，各种团体对于初生民主各自不同的反应。对于兄弟会，这意味着倔强地跟随它所相信的正确而合法的政治路径，即使这疏远了其他人且导致灾难；在军队方面，这则关乎执行多数派最糟糕本能的问题。在任何一方，你都可以认出民主本性的种子，但它却以扭曲的方式成长，只因政治和社会环境已被过去半个世纪的体制所破坏。</span></p>\n<p><p><span>为何是现在？遥望埃及，这是我们中大部分人的疑问。将近一个半月以来，甚至在军队罢黜总统穆尔西后，当局仍允许他的支持者在开罗两处进行长期而和平的静坐。但就在之前周三早晨，警察突然袭击了这两处地方，拆毁了帐篷并动用武力驱赶示威者，而暴力在这个国家一触而发。据报道近三百人被杀害，大部分为穆斯林兄弟会的支持者。在这些死者中有17岁的 Asmaa al-Beltagy，她是兄弟会领导者之一 Mohamed al-Beltagy 的女儿。而主管外事的埃及副总统巴拉迪已辞职以示抗议。2005 年获得诺贝尔和平奖的巴拉迪一度是政府国际合法性的关键。几个星期来，他和外国外交官尝试过说服军队和平地处理示威活动，等他们出来让这些反对者自行离去——对任何外人来说这看起来是个靠谱的策略。</span></p>\n<p><span>然而，令人惊讶的是，在埃及，多少人期待着这场暴乱。上个月在开罗，我与一位外国外交官朋友见面，她告诉我她从安保人员那里听到他们将让这场静坐持续大概一个月，但将在八月底之前动用武力驱赶。“现在是斋月，没太多事，而交通堵塞也不是什么大问题。”当时这名外交官表示。她所指的是兄弟会组织每日游行以封锁开罗交通的策略。她说军队将在斋月之后失去耐心，会希望在九月新学期开始前城市能恢复正常，而斋月在上周结束。而当我跟警察谈话时，他们看起来接受甚至欢迎暴力的必要性。兄弟会和安全部队之间有着一段长期的仇恨历史，而在一个没有民主传统的国家里，官员们示反对抗议为一种恩惠而不是一种权利。上个月，我问一名在上埃及的官员是如何看待兄弟会在开罗的示威。“如果你从一个小孩那里拿走一个玩具，难道他不会哭闹一阵子吗?”这名官员说，“那就让他们闹一会儿吧。”</span></p>\n<p><span>但一直可以预见的是军队最终将进行制止。当我周二电话一位在开罗的好友，形势仍比较平稳，但他强调军队将在接下来两天内行动。他并没有内部消息——只是感受到街上的气氛。“军队感受到来自民众的压力，”他说，“开罗的人希望军队有所作为。他们说军队如果不能搞定静坐者那未免也太弱了。”今晨，在死亡人数达到上百后，过渡政府宣布进入紧急状态。我再次电话我朋友。“现在我们处于紧急状态，警察和军队可以做任何他们想做的。”他说。他认为大部分埃及人将支持这次行动，而谴责兄弟会反抗安全部队。“兄弟会正失去他们一度拥有的大众支持，”他称，“没人对他们感到满意。对他们的同情已消散殆尽。这就像狗在巷子里奄奄一息。没人关心。”</span></p>\n<p><span>埃及阿拉伯春天的悲剧之一在于许多错误建立在民主该是怎样的错误理解上。在过去兄弟会当权的一年半中，它的领导者们过分强调“投票箱”，以为自由和公平选举的胜利给予了他们权力以自己的意愿去统治。事实上，兄弟会获得的支持并非那么深——在第一轮总统选举中，2012 年 5 月，穆尔西获得的普选票还不到 25%。但穆尔西和其他兄弟会的人都表现得好像自己得到人民授权。他们对于民主中更微妙和实操性的元素并不理解，他们未能作出妥协或者联合其他团体。他们的治理方法看起来抽象且理论化——令人吃惊的是，这个以草根组织出名的队伍，兄弟会却不了解埃及事实上正在发生什么。这个特点在穆尔西下台后愈发严重。在过去的一个半月里，兄弟会的主要策略是诉诸外国媒体和外交使团。在某种程度上，它起了一定作用——兄弟会明显占据了道德制高点，鉴于其选举而出的政府在军事政变中被解散，而它的领导者被囚禁。但它也严重脱离埃及社会主流，其堵塞开罗交通的策略也使其在首都树立了更多敌人。</span></p>\n<p><span>与此同时，军队则将相反的方法推向极端。它采用了民粹主义的策略，用直升飞机巡逻和挥动国旗以吸引普通的埃及人，而这些符号对经过几十年军事统治的人们很受用。从一开始，国防部长塞西就将军队描绘为执行人民意志。在初期阶段，这是真的——毫无疑问大部分埃及人希望穆尔西下台，正如大部分人觉得静坐和游行是一种干扰。但是，在军队给予人民他们所要的过程中，却糟蹋了核心民主价值：合法程序的重要性，和保护少数派声音的需要。</span></p>\n<p><span>对决中的双方通常被从宗教角度进行阐释：支持兄弟会的伊斯兰主义者，站在军队一方的非宗教主义者。在中东地区的问题中宗教确实有其支配方式，以至于很容易忘记还有其他作用力影响人们的行为。在埃及，当下的冲突反映出在几十年独裁统治后，各种团体对于初生民主各自不同的反应。对于兄弟会，这意味着倔强地跟随它所相信的正确而合法的政治路径，即使这疏远了其他人且导致灾难；在军队方面，这则关乎执行多数派最糟糕本能的问题。在任何一方，你都可以认出民主本性的种子，但它却以扭曲的方式成长，只因政治和社会环境已被过去半个世纪的体制所破坏。</span></p>\n<p><span>对于普通埃及民众来说，过去两年给他们带来的教训并不是那么容易忘却。在上个月政变后，我前往上埃及，因为我很好奇首都以外的人们怎么理解这些事件。上埃及是这个国家 40% 的人口的所在地，在革命后的选举中，它扮演了重要的角色，兄弟会在这个地区获得多数人的选票。但上个月我所交流的大部分人对兄弟会的感情已不再。“我对他们感到很同情，”在 El-Balyana 的镇上，一个男人告诉我，“在他们罢黜穆尔西后我对他很同情。而无论下一个是谁，我已准备同情他。”</span></p>\n<p><span>“我们就像足球迷，”在一个叫 El-Araba 的村里，一位叫 Mohamed Latif 的工程师告诉我，“当有人进球，我们欢呼。但这无关紧要。你真的认为我们在这里所做的有作用吗？为什么你想跟我们说话？我投给了穆尔西，我为他祈祷，但他失败了。我反对现在所发生的。我们应该将他作为名誉人物保留。我们可以将权力交给军队和其他人，但留下穆尔西作为名义上的总统。”</span></p>\n<p><span>我问他是否觉得政变是个错误。“不，”他说，“他失败了。我不会再投给他们了。我不想要民主。”他继续道，“中国有民主吗？它的经济表现如何？我不关心民主和自由。”</span></p>\n<p><span>（翻译：黄缎子）</span></p>\n</p>\n<table align=\"center\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"344\">\n<p><span>在埃及，当下的冲突反映出在几十年独裁统治后，各种团体对于初生民主各自不同的反应。对于兄弟会，这意味着倔强地跟随它所相信的正确而合法的政治路径，即使这疏远了其他人且导致灾难；在军队方面，这则关乎执行多数派最糟糕本能的问题。在任何一方，你都可以认出民主本性的种子，但它却以扭曲的方式成长，只因政治和社会环境已被过去半个世纪的体制所破坏。</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/CBfNdS5JX3w\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,15334,19197]}