{"id":310133,"link":"https://chinadigitaltimes.net/chinese/2013/08/co-china周刊-陈季冰：旧邦维新之难-十字路口的/","date":"2013-08-23T03:46:09Z","modified":"2013-08-23T03:46:09Z","title":"Co-China周刊 | 陈季冰：“旧邦维新”之难——十字路口的埃及（下篇）","content":"<p><p><strong>联合起来反对一件事情是相对容易的，联合起来达成一项建设性任务却是极为困难的。正是因为埃及的三大主要政治力量——伊斯兰主义者、世俗自由派和军方——之间缺乏最起码的信任，不愿意变通和妥协，才使一场推翻专制独裁的革命变成了一出最终还是得靠枪杆子说话的悲剧。我们还可以预计，如果未来它们仍然像过去一样忙于相互指责而非开启新的合作的话，那么我们只有眼睁睁看着埃及的“旧邦维新”之路一步一步走进死胡同。</strong></p>\n<p><span></span></p>\n<p>对于那些将“稳定”看得高于一切的人来说，埃及的最新乱局提供了一部绝好的反面教材。</p>\n<p>自7月3日军方罢黜穆罕默德·穆尔西的总统职务以来，在埃及各地，穆斯林兄弟会的支持者与军警之间已连续发生多起暴力冲突，造成近百人死亡，逾千人受伤。更令人感到不祥和担心的是，军方在未出具任何罪名的情况下逮捕了数百名伊斯兰主义者，其中包括穆兄会的多位核心领导人。我们却没有听见埃及自由派提出过什么异议，他们之前曾为了捍卫“自由权利”而坚决抵制伊斯兰主义者主导的议会、宪法和政府。这样一来，埃及的政治斗争便重又回归推翻穆巴拉克的革命以前的旧模式。</p>\n<p>但革命的“潘多拉盒子”一旦打开，便再也无法收回去。由于表面上的“稳定”已经打破，埃及社会陷入了史无前例的巨大分裂之中。</p>\n<p>而在国际上，埃及的政治变局将舆论分成了两个针锋相对的阵营：“民主派”认为，试图维护独裁统治的埃及军方发动了一场粗暴践踏民主的政变；“宪政派”则一口咬定，是穆尔西及其党派妄图复辟政教合一的神权政治，军方的行动是在捍卫自由。</p>\n<p>的确，不管怎么说，政变就是政变，这种危险的先例一点都不不鼓舞人心。在一个拥有稳定宪政框架的正常的民主国家，无论什么都不能成为发动政变的理由。如果总统肆意妄为，违法行使权力，可以启动弹劾程序。但在剧烈转型的埃及，各项制度建设百废待兴，宪法和相关法律本身尚在争议重重的修订之中，以什么标准来判断总统的施政是否超越了法律赋予他的权力进而对他提起弹劾？因此，试图以西方现成的民主政治坐标去定位埃及的现实，无异于刻舟求剑。</p>\n<p>除了这两种非黑即白的对立论调，中国互联网上还弥漫着一种令人啼笑皆非的阴谋论，它坚称，是美国政府的“黑手”在幕后操纵了这次兵变。同样是这群阴谋论者，在两年前也曾义愤填膺地指责美国煽风点火，策动了“阿拉伯之春”革命。这令像我这样自认为拥有正常心智的人不禁纳闷：美国政府在自己拥有重大利益的地区挑动社会不稳定，而且前后行为相互矛盾，是不是因为主导美国外交政策的决策者比中国的这些业余国际政治观察家的智商更低？</p>\n<p>在我看来，两年半来的埃及政局走势再次证明了一条真理：联合起来反对一件事情是相对容易的，联合起来达成一项建设性任务却是极为困难的。正是因为埃及的三大主要政治力量——伊斯兰主义者、世俗自由派和军方——之间缺乏最起码的信任，不愿意变通和妥协，才使一场推翻专制独裁的革命变成了一出最终还是得靠枪杆子说话的悲剧。我们还可以预计，如果未来它们仍然像过去一样忙于相互指责而非开启新的合作的话，那么我们只有眼睁睁看着埃及的“旧邦维新”之路一步一步走进死胡同。</p>\n<p><strong>从投票站到解放广场</strong></p>\n<p>条条大路通往解放广场。</p>\n<p>如果作一个简单回顾的话，开罗的青年会发现，过去两年多来自己不断地往返于投票站与解放广场之间。的确，兴奋的选举与愤怒的示威主导了后穆巴拉克时代的埃及政治生活。</p>\n<p>2011年3月19日，也就是在穆巴拉克下台后不到40天，埃及选民以压倒多数通过了军方公布的宪法修正案，从而为未来的议会和总统选举铺平了道路。不过，正是这份着眼于应付选举而未对许多根本性问题作出深思熟虑的修正案引爆了后穆巴拉克时代的第一次政治纷争。世俗自由派反对派领袖、国际原子能机构前总干事穆罕默德·巴拉迪首先打破之前推翻“法老”时的“和谐”，呼吁民众投票否决这份宪法修正案，他认为，需要有足够时间让分散无序的反对派组建政党，以备日后参选，急于举行选举只会让旧政府的残余势力或以穆斯林兄弟会为代表的伊斯兰主义团体获益——众所周知，军方正控制着政局，掌握了埃及社会的绝大部分政治经济资源，而穆兄会则几乎是唯一拥有良好组织的反对力量。</p>\n<p>但77%的人投了赞成票，令自由派一败涂地，巴拉迪的预言很快便不幸言中。我们当然也可以说，军方绘制并公布这份草率而混乱的过渡路线图，正是为了达到巴拉迪所反对的目标——让旧政府的势力在未来选举中获益；而穆兄会全力支持这一路线图，也是因为它从中看到了有助于让自己迅速掌权的重大契机。但这却埋下了日后一次比一次更加尖锐的政治纷争的引线，事实证明，这份草率的修正案后来成为军方和穆兄会日益沉重的负担。</p>\n<p>从2011年6月底开始，越来越多认为民主梦碎的埃及人再度回到解放广场，抗议武装部队最高委员会迟迟不向人民交权。这场被称为“二次革命”的抗议一直持续到当年年底的议会选举之前，陆续造成了数十名平民死亡，几千人受伤。它一度被认为是埃及民主运动进入新阶段的开始——人们开始挑战军方的权力。许多人第一次清醒地认识到，真正的问题并非穆巴拉克，而是他所代表的军事独裁政权。他们从质疑军方的恋权逐渐转而质疑1952年纳赛尔革命以后建立起来的军方强势主导政坛的埃及整套权力结构，一手策动穆巴拉克政权谢幕的军方最高领导人坦塔维元帅第一次被民众高呼为“独裁者”。</p>\n<p>反对派指控说，自军方执掌大权后，他们拿出了比穆巴拉克时代的任何时候都更为强硬的态度镇压抗议者。仅在2011年1月底到7月底，被军事法庭处理的平民人数就上升至1.2万，而整个穆巴拉克执政期间受到军事法庭审判的不过两千人；与此同时，政府控制的媒体则从对穆巴拉克阿谀奉承变成了歌颂军方的“喉舌”；2011年 12月29日，埃及警察还突击查抄了17家国际民主、人权机构驻埃及的办事处，其中包括美国赞助的多家机构，引发国际舆论广泛关注。</p>\n<p>在这次挑战军方权威的“二月革命”中，还醒目地出现了埃及有史以来最大规模的妇女示威抗议。一则流传于互联网上的视频令人震惊地显示，两名士兵将一位女性示威者拖倒在地，不仅粗暴地对她拳脚相加，还将她的衣服扒至露出内裤……这一暴行不仅在整个穆斯林世界引起了愤慨，也遭到了美国国务卿希拉里·克林顿的强烈谴责。</p>\n<p>2012年2月2日，埃及北部第二大城市塞德港发生了一场导致73人死亡、千余人受伤的严重的足球骚乱事件，更令军政府声誉扫地。民众质疑军方保证稳定和安全的能力，而这本是其在过渡时期掌控权力的基础。一些人甚至指责军方故意制造混乱，以其维持对国家的控制，延迟民主化进程。</p>\n<p>迫于国内国际的压力，军方不得不承诺加快交权，修改旧的选举法，并结束不得人心的紧急状态法。但坦塔维依然强硬地表示，军方将在新宪法中保持原有地位。“军方的地位在上一部宪法中是这样，在当前的宪法中是这样，在下一部和以后的宪法中都会是这样。”</p>\n<p>2011年11月28日开始的议会选举，被认为是埃及历史上第一次自由公正的选举，真正拉开了埃及民主的序幕。但后来的事态表明，与其说这次议会选举拉开了埃及民主的序幕，还不如说它拉开的是后穆巴拉克时代埃及政治斗争的新的一幕。这的确是一次在国际监督下的自由公正的选举，投票率也出奇地高。然而，正如巴拉迪所担心的，由于埃及国内的反对派力量中几乎唯有穆斯林兄弟会有着强大的基层组织能力、雄厚的资金和从事政治活动的长期经验，这次选举仿佛就是专门为它度身定制的。选举结果显然不具有代表性：点燃革命之火的年轻人最终只赢得了有限的几个席位；占埃及一半多的女性在议会中得到的席位不足2%；占埃及人口总数约10%的科普特基督徒只拿到了少于2%的席次；而连同穆兄会和萨拉菲派在内，伊斯兰主义者赢得了压倒多数的70%席位。</p>\n<p>在议会选举结果的阴霾日益浓重的政治气氛下，2012年5月和6月，埃及举行了历史上第一次总统民主选举。在这次选举中，一年多来与伊斯兰主义者争执不断的世俗自由派大多选择了给穆斯林兄弟的候选人会站脚助威，他们希望携手穆兄会共同遏制军方对埃及新政治体系的控制。老资格的反对派人士哈桑·纳法阿的话代表了自由派的心声：“我们并不支持穆尔西，反对沙菲克（受到军方支持的总统候选人，穆巴拉克政权的最后一位总理），我们支持民主……武装部队最高委员会企图无限期地操控并扩大权力。这完全是反民主的。”</p>\n<p>然而，在6月17日第二轮（决胜轮）投票的前3天，军方任命的埃及最高宪法法院突然裁定，议会下院三分之一的议席因违宪而无效。这实际上相当于解散了伊斯兰主义者主导的议会，令埃及全国上下在选举前陷入空前混乱。但即便如此也没有能够阻止穆尔西赢得足够的选票去击败沙菲克，于是，在投票站关闭后不久，武装部队最高委员会又发布了一份补充宪法声明，收回了立法权，重新界定了总统的权力，并把对所有军事事务的最终发言权都留给了自己，从而进一步增强了军方的支配权力。</p>\n<p>这些举动再度引发了伊斯兰主义者的强烈反对，自由与正义党立即发表声明拒绝承认军方的宪法补充声明。穆兄会称这是一次“不折不扣的政变”，并组织万人大游行表示抗议。</p>\n<p><strong>挑战、清洗、扩权、垮台</strong></p>\n<p>面临大权几乎由军方独揽的困局，穆尔西开始了对军方的大胆挑战。他上任第九天就下令恢复议会并举行新一轮宪法公投，虽然在遭到最高宪法法院否决后作出了让步，但一场穆兄会与军方之间的白热化的权力斗争就此展开。</p>\n<p>穆尔西很快就等来了机会，更准确地说，在这样一个动荡不安的多事之秋，穆尔西及其穆兄会一旦掌权，便很快地展示出其老练的政治手腕。</p>\n<p>8月5日，一股伊斯兰极端主义武装分子在日出开斋之时袭击了位于加沙边境的一个埃及军队哨所，杀害了16名士兵并夺走两辆装甲车，随后遁入巴勒斯坦。据以色列情报官员透露，他们事先获悉可能会发生袭击，并将情报转交埃方。埃军情报首脑莫瓦菲将军也公开承认他向国防部长坦塔维元帅和总参谋长沙米·阿南将军汇报过。</p>\n<p>这一事件让公众在怒不可遏之余对军方的战备状况和执行能力产生了强烈质疑，穆尔西总统在几天内果断罢免了军方埃及情报部门负责人以及北西奈省省长，并趁机更换了总统卫队司令和负责开罗安全的军事指挥官。</p>\n<p>8月12日，令人震惊的一幕发生了：埃及军方第一号人物、武装部队最高委员会主席、担任国防部长达21年之久的坦塔维元帅及其副手、总参谋长阿南将军被宣布“光荣退休”，一并被解职的还有军方主要部门、海空各军种的多位首脑。受命接替坦塔维的是现任军方情报机构负责人阿卜杜勒·赛西将军，按惯例，穆尔西授予坦塔维和阿南最高勋章，并任命他们为自己的军事顾问。</p>\n<p>这一次针对军方的重大清洗距离穆尔西就任埃及总统不到两个月，而在之前的一年半时间里，坦塔维领导的军方最高委员一直牢牢控制着埃及政局。至此，埃及过渡阶段的军权也已似乎掌握在了穆尔西总统手中，一些原来对被军队重围之下的穆尔西不抱多少希望的人现在从他身上看见了当年精明强干的萨达特的影子。</p>\n<p>以埃及军方在一年后的政变中展示出来完好无损的实力来看，穆尔西当初要解除一位在国防部长位子上稳坐了20多年的军界强人的职务，恐怕绝非表面上看似那么容易。至少不像穆斯林兄弟会宣称的那样，这是因为“穆尔西的命令代表了三千万埃及人的心声。”因此，与其说这是穆尔西的一次成功的放手一搏，不如说它更象是军方与穆兄会政府之前的一次默契妥协——审时度势的坦塔维用个人的隐退换取了声誉日下的军队在国家政治经济生活中的权力和利益的保全。</p>\n<p>外人也许永远也没有机会窥探穆尔西当时与坦塔维达成了一份怎样的协议，但这却是我所看到的后穆巴拉克时代埃及政治中唯一一次具有重大意义的妥协。</p>\n<p>本来，穆尔西如果见好就收，借助其通过漂亮果断的“勋章释兵权”行动换取的巅峰人气推动埃及的政治和解，着手恢复社会政治经济秩序的基础性工作、并利用穆兄会的高效社会网络在短时期内取得一些令人信服的实效的话，他的确有可能拉开一个新时代的帷幕，同时也为自己今后的施政赢得更稳固的民意空间。但或许是被压制了几十年的穆兄会对实现自己政治抱负的渴望太过强烈的缘故，穆尔西决定趁热打铁，一举扫除自己未来权力之路上的所有障碍。</p>\n<p>2012年11月21日，穆尔西总统下令取消6月17日军方颁布的宪法补充说明，并公布了扩大总统权力的新宪法说明。根据这份说明，过渡阶段政府将不受司法审查；如果现有制宪委员会因故不能完成任务，总统将在15天内任命代表社会各阶层的新的制宪委员会；而制宪委员会应自建立之日起三个月内完成宪法起草。</p>\n<p>这份后来遭到强烈抗议的“扩权令”实际上赋予了总统及其所做决定凌驾于法律之上的无限权力，理所当然地遭到经历过上一次革命“启蒙”的许多埃及民众的坚决反对。他们担心，自己刚刚赶走一个靠军队撑腰的独裁者，转眼又迎来了另一个声称带来真主启示的更加令人不放心的独裁者。</p>\n<p>自2012年11月底开始，越来越多的埃及人从四面八方涌向解放广场，抗议并要求废除扩权令。虽然穆尔西政府做出了部分妥协，强调该法令只是临时性措施，实施范围有限，但依然在随后举行的公投中强行通过了强化伊斯兰主义的新宪法草案。尽管数据显示有64%的投票者投票支持这部新宪法，但由于遭到自由派和基督教徒的抵制，仅有33%的合格选民参与了这次公投。公投加剧了埃及社会的分裂和对立，甚至数名穆尔西政府要员——其中包括副总统马哈茂德·马基——宣布退出政府以示对公投的不满。</p>\n<p>到2013年1月穆巴拉克被推翻的纪念日前夕，反对穆尔西的抗议活动升级为暴力骚乱，穆兄会位于开罗的总部遭纵火。而几个月前发生伤亡惨痛的足球骚乱的塞得港，抗议者第一次打出了穆尔西是“真主的敌人”的标语。</p>\n<p>今天回头再来审视，正是这份“扩权令”以及随后强推的宪法公投和议会选举拉爆了埃及政治纷争的引线。它不仅坚定了自由派与穆兄会“一干到底”的决心，也将不少原本投票给穆尔西的中间派乃至伊斯兰教徒推到了穆尔西的对立面。它还给了士气受挫的军方借民意翻盘的机会，并直接导致了穆尔西及其穆兄会政府的最后垮台。</p>\n<p><strong>穆兄会的失败与伊斯兰主义</strong></p>\n<p>我曾在本文的上篇中指出过，穆尔西和穆斯林兄弟会的失败根植于他们一开始便对这场“阿拉伯之春”革命所作出的一厢情愿的错误理解之中。在掌控议会和政府的一年半时间里，他们忙于巩固自身权力，几乎全然无暇回应革命的发动者——埃及中产阶级群体——的要求。</p>\n<p>穆尔西就任埃及历史上首位民选总统后，他应该看得很清楚，自己接手的是一付怎样的烂摊子——</p>\n<p>持续的政治动荡对本来就危机四伏的埃及经济和财政状况造成了新的毁灭性的重创：由于资金持续流出，埃及的外汇储备已经从360亿美元迅速消耗至不足150亿美元，只能勉强再维持到3月；财政赤字达到225亿美元，约占GDP的10%；制造业的开工量不足50%，约有1000家工厂已经关闭；旅游收入因国内政局不稳和暴力事件增加而骤降一半多；外国直接投资停滞和撤离，失业率高达创纪录的12%以上；在GDP增长率从5%以上下降到2%的同时，通胀率却攀升至18%……用当时的财政部长萨米尔·拉德万的话说，他觉得在自己那个职位上“简直像一个犯人”。</p>\n<p>除此之外，革命之前的埃及政府为了“维稳”的需要，每年把大约四分之一的国内生产总值用于维护一种奇怪的国家补贴制度。尽管这种国家补贴制度名目繁多而低效，但毕竟让不少老百姓的基本生活得以保证，例如燃料和面粉的价格稳定地保持了几十年没变。政治动荡削弱了国家治理能力，加之随后的财政危机，使得政府无力继续大规模地推行国家补贴政策，市场上享受国家补贴的商品供应日渐枯竭。</p>\n<p>本来，在这种堪称“民不聊生”的大背景下，穆尔西政府应当在站稳脚跟后立即着手经济秩序的重建，并对积弊重重的传统经济体制进行大刀阔斧的改革。因为这才是这场中产阶级革命的根源——即反对特权，争取普遍的经济权利和经济自由。也只有在这方面有力地回应了民众的呼声，风雨飘摇中的新政权才会在民众心目中赢得更大的合法性，从而也才有机会同以军方为代表的特权利益集团展开持久的博弈。</p>\n<p>但这显然不是穆兄会所擅长的，作为一个组织良好的政治团体，长期的反对派身份使它缺乏一套只有执政者才需要认真考量的处理经济问题的一贯理念和政策方案。穆尔西的自由与正义党在国内自上而下施行的经济政策中，最引人注目的一条是把消除贫困看做是一项慈善工作，而不是经济发展的结果。这既秉承了伊斯兰教的原始教义，也是穆兄会在过去长期深入开展社会服务的思想遗产。为此，自由与正义党政府甚至试图规定将“扎卡特”（zakat）——即伊斯兰教徒每年一度的慈善捐款——规定为强制性的而非自愿的。这不仅丝毫于事无补，还毫无必要地招徕了世俗主义者的强烈疑惧。</p>\n<p>雪上加霜的是，由于穆兄会表现出来的反美和反以政治倾向，旧政权时代高度倚重的来自美国的财政援助也变得岌岌可危，一笔来自国际货币基金组织(IMF)的48亿美元的至关重要的贷款也因为许多原因被搁置……</p>\n<p>所有这一切，使得穆尔西从一开始似乎就注定要失败。穆尔西的铁杆支持者也许可以辩护说，他所接手的是一个千疮百孔的腐败的体系，这些都不是他的错，相反，他本人也是这个体系的受害者，况且他实际上没有多少实权，他需要更多时间……等等。这些理由都是相当充分的，但民众并不会因此原谅和同情一个失败者和受害者，因为他们将他送上权力宝座，就是期待他来改变这一切的。</p>\n<p>而从另一方面看，穆尔西一直在强调自己权力的合法性。他和穆兄会也许认为，选战胜利赋予其在政策决策中自行其是的权力，因为是选民授予了自己改变社会行为的权力。但他们显然没有意识到自己的位子实际上是那么脆弱，并且也严重误判了埃及社会的多元性和推翻旧秩序者的决心。</p>\n<p>我一直坚持认为，只有考虑了这一点，我们才能客观和公允地分析人们众说纷纭的关于穆兄会试图推行政教合一的伊斯兰神权政治的问题。</p>\n<p>鉴于穆兄会过去一贯坚持的那套不宽容的意识形态，加之它为了争取萨拉菲派支持而作出的姿态，无论是埃及国内的自由派、基督徒还是外部世界的美国和以色列，对它的掌权产生不安，是十分自然的事情。因而，人们一方面希望穆尔西成为“曼德拉第二”，另一方面是举着放大镜来看他和他的党派的一举一动的。</p>\n<p>穆尔西在竞选时曾公开宣称自己是“真主的候选人”、“《古兰经》就是我们的宪法”；他当选后也将转变与伊朗和哈马斯的关系作为埃及的重要对外政策，并宣称要“重新考虑”与以色列签订的和平协议……但他在当选之初也曾信誓旦旦地承诺，将保证基督徒和妇女的完全权利，组建具有广泛代表性的联合政府，甚至“如果可能的话”，还会任命一位基督徒和女性担任副总统……</p>\n<p>穆尔西政府上台以后，发生在艺术、教育、媒体、新闻许多领域里的变化也是显而易见的——国家电视台开始改变风格，播出的政治节目与爱国歌曲越来越多，电视剧和情爱视频越来越少；一些规定禁止亵渎神明和进行侮辱，并允许以国家安全的名义对媒体实施审查；一位脱口秀主持人因为涉嫌侮辱总统而被判处4个月监禁，据说6个月内，由于污辱穆尔西而受迫害的记者人数超过穆巴拉克近30年统治期间受迫害的记者人数。</p>\n<p>然而，仅凭这些我们不能下结论说，穆兄会已经推行了多少试图使国家政治伊斯兰化的政策。但自由派的担心也是必要和正确的：必须在它取得过去穆巴拉克那样的绝对权力之前就果断扑灭这种危险的可能性，一旦穆尔西的“扩权令”得逞，事态就有可能朝那个方向发展。</p>\n<p>确实，穆巴拉克倒台后，并不仅仅是追求自由权利的中产阶级和青年人得到了解放。在革命之前，许多埃及人——其中包括自由主义反对派领袖巴拉迪——几乎都不知道色拉菲主义的存在。突然之间，媒体上铺天盖地都是色拉菲发言人的讲话。受到来自保守的沙特阿拉伯资金支持的萨拉菲派现在公开鼓吹绝对遵守伊斯兰法，避免伊斯兰教的一切“革新”。在政治上，他们经常发表一些强硬提议——包括设立宗教警察、禁止公共娱乐活动、禁酒、强制女性佩戴面纱、对基督徒征收历史上的特种税……他们在议会选举中的异军突起自然引发了埃及开明派和国际社会的恐惧和不安。</p>\n<p>2011年5月至10月间，开罗连续发生多起保守派穆斯林与科普特基督徒之间的武装冲突，导致数十人死亡。而在2012年元旦那天，伊斯兰极端分子在亚历山大港的一个科普特教堂制造爆炸案，致使21名礼拜者当场丧命……这些愈演愈烈的恶性暴力冲突无疑加剧了世俗自由主义者和基督教徒对伊斯兰主义者把持的政府的怀疑和害怕。</p>\n<p>但实际上，就我本人而言，我非常同意一位埃及科普特主教所分析的：真正的问题不是伊斯兰极端主义，而是国家治理的崩溃。</p>\n<p><strong>结语</strong></p>\n<p>开罗街头目前正在上演的的这场政治变革至今仍未结束，它的意义或许要等到许多年以后才能完全浮现。但作为阿拉伯世界怦然跳动的心脏，埃及革命已经为整个中东地区打开了一扇再也无法关上的大门，虽然前方的路途难测。推翻一个可恶的独裁者并不难，但建立一个真正意义上的民主国家，对整个阿拉伯穆斯林世界却都是一个巨大挑战，也许花一代人的时间都难以彻底完成。</p>\n<p>未来，在主导埃及政治的最重要的三方力量中，军队在维护国内局势、阻止国家滑向极端主义的过程中仍将起着不可替代的支柱作用。它也的确是在笨手笨脚地摸索着，例如它已经越来越显现出试图披一层法治外衣、通过掌握“立法权”和“释法权”来影响政治的意愿——毕竟，频繁发动政变是一件有损于军队声誉且成本越来越高的事情。因此，预计军队未来将更多地躲在最高宪法法院的身后行动。</p>\n<p>但已经控制了这个国家近60年的军队必须清晰地认识到，一个试图维持一个“没有穆巴拉克的穆巴拉克体制”将是徒劳的。的确，埃及人民尽管可以赶走穆巴拉克和穆尔西，他们却很难瓦解军队在埃及政治体系中异常稳固而且盘根错节的控制力。但经历了大革命洗礼的埃及人民不可能再像以前那样在卷土重来的军事独裁面前逆来顺受，2011年夏天的“二次革命”便是明证。为了国家和他们自己的长远利益，军队必须尽快完成现代转型。</p>\n<p>埃及的民主还需要容纳伊斯兰主义者和穆斯林兄弟会，过去几十年的残酷镇压都不能将它赶尽杀绝，新世纪的一次兵变就更不可能让它从此一蹶不振了。未来的选举必须给予穆兄会以平等的机会，否则，主流的伊斯兰主义者将被赶回地下，而某些极端派别很可能放弃民主途径，重拾暴力手段。类似的苗头已经出现，许多兄弟会成员深信自己是旧政权和旧体制“复辟”的受害者，他们宣称将无法控制年轻人的激烈情绪。</p>\n<p>但就穆斯林兄弟会自己来说，尽管有多年秘密反对派活动的经验和组织良好的全国性网络，真正走到台前领导正在变革中的埃及也绝非易事。一位穆兄会高级负责人曾承认，遭到群众而不是政权的反对，这在兄弟会历史上还是头一次。相信这足以激发他们的震动和反思，未来的穆兄会也必须尽快完成由一个宗教性质的半地下组织向开放的现代政党的转型。而在这一过程中，他们首先必须清晰地认识并认同这样一个基本原则：在一个现代社会，一切政治权力来自人民而非真主。</p>\n<p>对于世俗自由派而言，他们必须抓紧时间从过去的一盘散沙和内部争斗中走出来，迅速组建属于自己的政治团体并开展有效的工作。此外，受到过良好西方教育的他们还必须认识到，在一个拥有1500年伊斯兰教传统的贫穷落后的国家，试图实现全盘西化式的自由主义政治既是不可能，也是不值得追求的，未来的埃及注定仍然是一个穆斯林社会。</p>\n<p>其实，伊斯兰教教义本身并不可怕，可怕的是以一种原教旨的心态追求这种教义并将它强加于人。只要有了一个稳定法治框架，伊斯兰文化只会有利于丰富未来埃及的民主政治。为了实现这一目标，自由派应当努力主导在立法和选举之前首先想办法通过一个宪法原则，它可以取美国权利法案的形式，规定一些不受侵犯的公民基本权利——如保障种族性别平等、宗教信仰自由等等。任何法案，只要违背这些原则，均不得通过，这样便可一劳永逸地解除民主政治带来的神权复辟威胁。</p>\n<p>最后，所有的埃及人都应该认识到，一旦各方停止合作，转向全面对抗，那么所有人都会成为输家。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/F4kvnhV0VXQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,15334]}