{"id":310230,"link":"https://chinadigitaltimes.net/chinese/2013/08/香港獨立媒體-向林慧思老師表示支持和慰問/","date":"2013-08-23T16:04:48Z","modified":"2013-08-23T16:04:48Z","title":"香港獨立媒體 | 向林慧思老師表示支持和慰問","content":"<p><p>林慧思老師，</p>\n<p>願天主的平安與你同在！</p>\n<p>香港天主教正義和平委員會從媒體報道得知，寶血會培靈學校發表聲明，表示會對你進行適當處分，你亦願意接受有關處分。我們非常欣賞你的勇氣，亦對你在過去一個月所面對的遭遇致以慰問。我們知道，你一定承受了不少的壓力和痛苦，因此我們特別發表此公開信，希望向你和你的家人表達我們的鼓勵和支持。</p>\n<p>「哀慟的人是有福的，因為他們要受安慰……飢渴慕義的人是有福的，因為他們要得飽飫……幾時人為了我而辱罵迫害你們，捏造一切壞話毀謗你們，你們是有福的。你們歡喜踴躍罷！因為你們在天上的賞報是豐厚的」(瑪五 4-12)。</p>\n<p>你本人和培靈學校都是是次事件的受害者。當天你在旺角行人專用區指責警方，縱然用語粗俗，但基於不平則鳴的出發點，乃至對警方現場執法的指責均沒有錯。如果當天警方執法公正，日後一連串的爭議與打壓根本不會發生。</p>\n<p>早在1931年，教宗庇護十一世發表的《四十周年》通諭中已經指出，促進社會各階層間的和諧，是政府首要的任務：「我們可以說這乃是國家和一切有善良心公民的首要責任：要消滅各個有不同利害關係的階級間的衝突，要推進社會各階層間的和諧。」（81）然而，警方執法不公，且在惹起爭議後，不單拒絕承認錯誤，更發聲明指責你，某些人與團體則藉機撕裂社會。他們針對你教師的身份，肆意批評，甚至瘋狂地滋擾學校。無民意授權的行政長官梁振英，則不分青紅皂白指控你、利用公權力打壓你，在你的傷口上撒鹽。我們深信，你定必能勇敢面對此等傷害與打壓。</p>\n<p>香港雖號稱「國際大都會」，但在七百萬市民中，只有千多人能參與行政長官的選舉，造成權貴壟斷政府的局面。因此我們不期望行政長官梁振英會站在人民或真理的一方。在高牆和雞蛋之間，他永遠選擇躲在高牆後面，並向脆弱的雞蛋投擲石頭。培靈學校校董會在巨大壓力下發表向你處罰的聲明，但據悉事前你沒有被知會聲明具體內容，令你再承受多一次打擊。我們明白培靈學校及校董會正承受著巨大壓力，我們希望寶血會培靈學校仝人能繼續本著天主教教義的精神，捍衛正義和真理，繼續與林老師站在一起，不會向政府、警方和借機挑釁生事的人和團體低頭。然而我們都站在你旁邊，與你一起抵抗高牆的壓迫。德不孤，必有鄰，在這艱難的道路上，你絕不孤獨。</p>\n<p>天主教教理謂：「對那些最感無助的人，不論在那一方面，作為他們的近人，積極為他們服務的責任尤其迫切。『凡你們對我這些最小兄弟中的一個所做的，就是對我做的』（瑪24：40）」（1932）</p>\n<p>是次你所承受的打壓和攻擊，可謂前所未見，令人震驚。打壓者旨在唬嚇尋求公義者，使他們噤聲，並窒礙公民社會之發展，令弱勢群體更脆弱、更被邊緣化。我們絕不容許此事發生。因此，我們將會在日後的工作中，更努力、更勇敢地保衛弱勢者，不平則鳴，與無權無勢者同行，這不僅是基督徒的使命，更是公民社會各成員的應有之義。我們當全力以赴，捍衛這片土地的自由，以及人民的尊嚴。<br />\n林老師，我們感謝你挺身而出、仗義執言。也感謝你以老師的身份，向學生、家長、和香港社會表現了為人師表應有的社會承擔和道德勇氣。我們承諾與林慧思老師你同行，繼續為弱勢社群仗義執言，為公義挺身而出。</p>\n<p>香港天主教正義和平委員會　謹上</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}