{"id":310218,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-资中筠：教育与启蒙/","date":"2013-08-23T11:31:05Z","modified":"2013-08-23T11:31:05Z","title":"爱思想 | 资中筠：教育与启蒙","content":"<div>\n<p>　　•编者按•</p>\n<p>　　这是资中筠先生愿意讲的题目。</p>\n<p>　　“为中国而教”(Teach Future China，简称TFC)在她看来，也是很好的项目。TFC成立于2008年，隶属于联合国教科文组织国际农村教育研究与培训中心。目前有来自44所高校的92名在岗成员正在北京、陕西、河北、四川、云南等农村儿童学校任教。</p>\n<p>　　7月23日，资中筠在北京师范大学为2013级项目成员进行岗前培训，讲什么是教育，什么是启蒙，教育的目的是什么，教育的核心是什么。</p>\n<p>　　这关乎中国未来，也与每个人命运相连。我们在分析当下冲突与共识，寻找社会进步、经济发展动力的时候，不妨看得再深远一些。</p>\n<p>　　刚才同学介绍说我有一个特点是爱讲真话。我觉得，如果讲真话变成一个特点，而不是一个常规的话，那就有点问题了。按道理，爱讲假话才是一个特点，讲真话不应该算特点。这也说明我们现在社会是有点问题。</p>\n<p>　　今天我挺高兴到这来。“为中国而教”这个组织，我也是知道的，是个很好的项目，很好的做法，这几年来也做得挺成功的。最近因为比较疲劳，我拒绝了很多讲座、讲话之类的事；但是“为中国而教”，我还是挺愿意来的，来跟大家见见面，交流交流思想。</p>\n<p>　　在座有不少人是有实践经验的，到农村去教学。我自己是没有实践经验的，没有当过老师，最多带过一两个写论文的，在实践经验上，还要向你们学习。</p>\n<p>　　现在讲教育与启蒙的关系。这是你们出的题目，也是我愿意讲的。</p>\n<p>　　什么是启蒙</p>\n<p>　　先讲什么叫做启蒙。</p>\n<p>　　有些人不同意启蒙。他们觉得，启蒙的意思就是，先把别人说成是愚昧的、自己是聪明的，然后就是去给人家启蒙。有这么一种观念在里头，因此就对“启蒙”反感。</p>\n<p>　　但我觉得，启蒙的意思不一定非得是谁比谁特别高明，然后我来启你的蒙；而是说，人们常常处于一种比较愚昧的状态，需要想明白，有时自己可以给自己启蒙，有时靠外力，人与人之间也可以互相启蒙。就是说，原来没懂的道理，忽然一下豁然开朗，懂了。</p>\n<p>　　为什么会懂了呢？也许是看到一篇文章；或者是读到一本书；或是听到有一个人讲话，发现事情原来是可以这么看的，原来我这么看这个角度是不对的。这就是启蒙。</p>\n<p>　　为什么现在（启蒙）这个问题还一直存在呢？因为我们是处于愚民教育时间比较长的一个民族，所以启蒙的任务对每一个人说起来都还是很重要。</p>\n<p>　　应该说，从改革开放以来，上世纪70年代末开始，我忽然觉得自己有所悟，对一些问题明白起来，意识到自己原来非常迷信、非常愚昧。有这样一个过程，也不是一朝一夕达到的。对很多问题都慢慢地明白起来。</p>\n<p>　　那么，你自己了解到了，你自己见到了光明，你就特别希望和别人分享。当你发现别人还在那糊涂着，你就特别希望他也弄明白这个事。这就叫作启蒙。</p>\n<p>　　什么是教育</p>\n<p>　　那么教育呢？</p>\n<p>　　为什么有老师、有学生呢？通常应该是老师比学生明白点，就是“闻道有先后”。老师是先闻道的人，所以就有责任对学生进行启蒙。</p>\n<p>　　从前，私塾叫做“发蒙”，一字不识的小孩到学校里去，从懵懵懂懂的状况到开始识字，就会知道很多知识，懂得很多道理，人就会慢慢地变得聪明起来。</p>\n<p>　　教育的目的，就是把真相、真理告诉别人，让原来不懂事的人，或者是原来不懂的事，慢慢懂起来了。这个是启蒙。</p>\n<p>　　其实是很朴素很简单的，没有什么太高深的道理。</p>\n<p>　　教育的目的</p>\n<p>　　现在跟大家讨论一下，我对教育的看法。</p>\n<p>　　（一）教育为了什么</p>\n<p>　　第一，教育的目的是什么？</p>\n<p>　　教育的目的当然就是育人，改善人，培养这个社会的人。因为一个社会归根到底是由人组成的，假如大多数人比较文明的话，这个社会当然就是一个比较文明的社会。</p>\n<p>　　要改善一个社会，当然要从改善人开始，由人来做。想要破坏一个社会也是由人来破坏的，想要推翻一个社会也是由人来推翻的。所以，人就是非常主要的。教育就是把一个自然的人变成社会的人，把一个原始的人变成文明的人。所以简单地来讲，教育就是要培养一个文明的人。</p>\n<p>　　有一个思想家叫怀特海（编注：Alfred North Whitehead）说过：“凡是不注重训练智慧的民族，都是要失败的。所有你们（统治者）的英雄行为、社会魅力和机智，所有你们在陆上还是海上的胜利都不能改变这个命运。”</p>\n<p>　　一百年以前，梁启超也说过：“今日世界之竞争，国民之竞争也。”他的意思也是说，那个时代中国人都痛感自己贫弱，被外人欺负，但问题在什么地方？不在于船坚炮利比不上别国，最重要的在于国民，有什么样的国民就有什么样的国家。他还说：“国之见重于人也，亦不视其国土之大小，人口之众寡，而视其国民之品德也。”这个我们现在太有体会了，国家受不受别国人的尊重，不在于你的疆土有多大——中国本来是个大国；也不在于你有多少钱——现在GDP有多高；也不在于人口有多少——中国人口世界第一；而是要视国民之品格。那么我们来看，中国人的品格在世界上是不是受到尊重？显然不是。首先有一点，中国人的诚信度在世界排名是很低很低的。所以我刚才说，说真话变成一种特点，这样的民族是不会受到世界尊敬的。</p>\n<p>　　所以，教育的目的，第一是品德。第二是知识。</p>\n<p>　　当然，如果你是个老老实实的人，但非常愚昧，什么事都不知道，那也不行。所以知识也是很重要的。但第一是品德。</p>\n<p>　　另外，受教育在现代国家是基本人权，是公民最基本的权利。教育不是消费。有的人把学校变成一种消费产业，那是不对的。只有受教育的机会平等，才能保证竞争的起点平等。</p>\n<p>　　一个社会最重要的是公平竞争。我们是要讲竞争的，不要绝对平均主义，因为那是不公平的。人的才能是不一样的，人的努力的程度也是不一样的。要把所有人都变成绝对平均，干好干坏都一样，就像过去那种“大锅饭”，看起来公平，其实很不公平。那公平在于什么呢？公平在于，在平等的条件下，在平等的起点，大家各自发挥自己所长，比较聪明、比较能干、比较努力的人就可以取得更大的成就，得到更好的回报。</p>\n<p>　　假如教育的机会本身是不平等的，比如让文盲和大学生去公平竞争，当然是不可能的，文盲很难取胜。他为什么会变成文盲呢，因为他没有机会受教育。所以平等的受教育的机会应该算作一个公民最基本的权利，这一点在现代化的发达国家早就已经承认了。</p>\n<p>　　教育也是公益事业最普遍关注的内容。各种公益组织从事各种各样的项目，有的专门搞环保，有的专门扶贫……但是，全世界的公益组织里，有两类共同的基本项目，一个是教育，一个是医疗。如果教育的机会不平等，他就很难加入平等的竞争。还有一个，如果保证健康的条件不平等，那么病人和健康人就没办法公平竞争。在一个经常产生不平等的、贫富悬殊扩大的市场经济里头，怎么样能够缓解机会的不平等，怎样产生更加公平的机会，这个是很重要的，所以教育应该属于公民权利的一部分。</p>\n<p>　　（二）受教育的目的</p>\n<p>　　在不同的社会里，不同的人对于教育的目的是不一样的。</p>\n<p>　　家长为什么要把小孩送到学校去受教育？最原始的动机是什么？</p>\n<p>　　在贫困的农村，他是希望孩子将来不受骗，算账的时候不上人家的当。过去很多文盲跟人家一打交道就被算计进去了，受骗上当。直到现在我还碰到这样的事情。</p>\n<p>　　我们家保姆就告诉我说，她家前几年遇到大雪灾，他们在重灾区，房子也塌了。政府有相当多的拨款，专门用于救济、补助那些受灾比较重的农户。她的父亲是个文盲，被叫到村政府里，村干部对他说：“政府拨款下来了，给你60元钱救济”，他还挺感谢人家，在上面按了手印。后来他的儿媳妇回来——念过书的——就说：“不对，怎么可能只给这么一点儿？我们这里是重灾区。”她知道政府拨款是有多少钱，于是就跑到村政府跟村干部闹，说：“我要告你！”于是村干部很害怕，结果下回就补助了他们家不知道多少钱，实际上是600元钱都不止。以后大家都知道了，信息也通了，知道政府给了多少钱，他们应该有多少钱，还可以看得出那个账上是怎么样子的 。这样，现在村干部就不敢欺负他们了。这就是一个很原始的要受教育的动力。</p>\n<p>　　我也认识过一个很值得尊重的志愿者。他以一个人的力量，在贵州一个特别贫困的村子里进行扶贫，办教育。那里的人均寿命只有四十五岁——我们全国的人均寿命已经超过70岁了。那个村子的人一是营养不良，还有就是大家都是文盲。所以他开始在那里头办小学，教那些小孩，第一件事情就是问他们为什么愿意来上学？他们说，“赶集的时候可以不受骗。”他们一个月到镇上去赶一次集，拿家里的东西出去换点钱回来，常常上当受骗。所以他们认了字，会算术以后，就可以不上当受骗了。</p>\n<p>　　在很多国家已经没有这样的教育动机了，但是现在在我们国家有些地方还存在。</p>\n<p>　　当然，再进一步就是说，学一门技术可以谋生。现在，无论如何，一个文盲到处求职是不可能的了，就是你必须还是得认字、会算，还有一门技能。</p>\n<p>　　再进一步是改变社会地位。现在很多农村家里父母出来打工，自己吃苦受累，也要把小孩送进学校，要送进大学，为的是什么？为的是改变社会地位。有的高中毕业生考的分数线够上大专，但是够不上“大本”——这种区别也是我们国家特有的，什么大专的大本的，别的国家没有这么个算法——无论如何要自己复读一年，吃苦受累，家长也是一样，为的是上“大本”。因为“大本”毕业和大专毕业，在他们看起来社会地位是不一样的。再进一步的人就想当官，光宗耀祖，做人上人。现在学历很重要，硕士怎么样，博士怎么样。他们重视的不是知识而是学历。</p>\n<p>　　真正最高的境界，是为了某种理想，是为了做社会有用的人，是为了推动社会进步。到目前为止，这只是比较少数的人的追求。</p>\n<p>　　但是，事实上，真正的教育，教育的目的，对于现代社会来说，应该是最后这一种：为了改善这个社会，教育出来一个良好的公民。不管你干哪一行，是简单的职业也好，复杂的职业也好，首先是一个对社会有用的人，是一个心智比较健全，有基本的品格的人。总的说起来，这样的人多了，可以推动社会的进步，可以使得社会不断向文明方向发展。这是我们教育最高的目的。</p>\n<p>　　所以，作为一个以教育为专业的工作者，不管你教什么——也许教的是一门很简单的技术，但是心目中应当有这样的理想。大的方向应该是教出一个品格健全，对社会有用的人。这个是非常重要的。</p>\n<p>　　（三）施教者的目的</p>\n<p>　　上面讲的是受教育方的动机。另一方面，办教育的、制订教育政策的人的目的是什么呢？在不同的社会当然是不同的。</p>\n<p>　　首先，在皇权专制时代，只有贵族和奴隶的区别。受教育的基本上是在高层的贵族阶级，而奴隶是没有机会受教育的。所以教育是教育统治者，教育“驭民术”。而其他的大量的是愚民，不需要你知道什么道理，只要知道忠于这个君主就可以了。它所培养的是顺民、是臣民。</p>\n<p>　　到了资本主义发达阶段，它需要技术工人。所以教育普及这样一个观念实际上是从工业化开始的。文盲不可能操作比较复杂的机器，所以在实现工业化的同时，资本家就需要去培养技工。随着社会的发展，需要的知识、有知识的人越来越多，教育普及的程度也就越来越高。后来，有了改良主义的福利国家概念之后，教育成为政府的职责。</p>\n<p>　　最初，资本主义社会只保障四大自由，在此基础上自己去竞争，政府是没有责任扶贫的，虽然也有救济，像教会；政府也有一定的法规，像17世纪、18世纪时英国、法国的“济贫法”等。19世纪后半叶才开始在政府层面上有了带有改良主义色彩的政策，比如说，失业救济、福利、养老、扶贫。所有这些观念开始进入政府的责任，义务教育的观念就出来了。</p>\n<p>　　义务教育在国外还有一个名词叫做“强迫教育”，也就是说政府有义务免费给公民提供教育，而公民有义务必须上学，把小孩放在家里不去上学是非法的。如果上学没钱，政府可以给你免费教育。从这个开始，教育变成了既是公民的权利，又是公民的义务。</p>\n<p>　　义务教育覆盖多少年？也是看社会发达的实际情况来发展的，最开头的时候是小学6年；其后是9年到初中；现在大部分发达国家是12年到高中，大体上是普及到高中，然后上大学就不是义务的了。可是，慢慢的，现在对上不起大学的，还有各种各样的奖学金、补助或是贷款，有各种各样的办法。为什么在开始的时候义务教育是教到12岁，或者教到14岁呢？比如一个小商人——我们叫夫妻店——家里的小孩儿常常也在柜台上站一站，从12岁开始他就可以这样做了。早期美国在讨论限制童工法的时候，这个问题就争论了好半天。如果硬要说14岁以下的小孩儿就不允许站柜台的话，很多贫困的家庭很难做到。</p>\n<p>　　这说明教育不是一个空想的事，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67016-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjiaoyuxue.html\">教育学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D161\">教育学演讲稿</a><br />本文链接：http://www.aisixiang.com/data/67016.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14635]}