{"id":310231,"link":"https://chinadigitaltimes.net/chinese/2013/08/何清涟-薄熙来翻供的底气何在？/","date":"2013-08-23T16:05:06Z","modified":"2013-08-24T21:04:51Z","title":"何清涟 | 薄熙来翻供的底气何在？","content":"<p>经过周密准备的薄案庭审，因为“男一号”薄熙来的否认受贿罪名，经庭审细节通过微博公布后，无论海内外媒体还是各色看客，全都为之一振：有好戏看了。</p>\n<p>薄熙来自去年3月被“圈禁”之后，有关薄的真假传言便成为世界各国媒体的报道重心，薄唯一的机会就是利用所谓“公开审判”有限度地辩解。这一点，中共政治局众常委与相关部门当然也都能想到。</p>\n<p>按中共当权者的思路，薄熙来因为自己的野心让党陷入政治动荡，蒙受了极大损失，实属罪大恶极。只是形格势禁，当权者为了避免引发党内政治混乱，必须完全抹除权力斗争与路线斗争的痕迹，不得不挑出对党伤害最小、株连最少的三宗罪从轻发落。</p>\n<p>没料想到的是，中纪委专案组在办案过程中让薄签字承认的受贿罪证据，绝大部分被薄在庭审时加以否认。薄承认只收到过有唐肖林送的三次钱物，如果以其承认的罪量刑，最多只能“双开”。</p>\n<p>这可能是中国政治“戏剧”史上最尴尬的一幕。薄于2012年3月被拘之后，当局拟定的罪名就呈高开低走之势，最初以路线斗争、贪污腐败与刑事犯罪三个方向预留罪名，最后却只能以去政治化的“受贿、贪污、滥用职权”等3宗罪定谳，完全抹去了权力斗争的痕迹。这样做的原因，完全是迫于党内各种势力的压力。</p>\n<p>与众不同</p>\n<p>中国官媒反复强调，自改革开放以来，薄是因贪污受贿而被押上审判台的第四位中共中央政治局委员。这种宣传的言下之意是，薄的倒台并没有什么了不起的，与他权位相等的不是已法办了三个吗？</p>\n<p>但全世界都清楚，薄熙来拥有的政治资源并非前三位可比。名义上，薄熙来虽然只是一位政治局委员，重庆市委书记这一实职的地位，相对陈希同的北京市委书记以及陈良宇的上海市委书记而言，确实也不那么重要。但薄却拥有一项在中共政治内起重大作用的非制度化资源，即他的“太子党“身份。这一身份及他在老“太子党”内的人脉，就是薄熙来的底气所在。</p>\n<p>自薄被拘之后，有媒体报道说习近平为安抚薄的主要支持者如陈元、刘源、张海阳一干太子党成员所做的各种努力；薄案开审前又有消息说，薄可能会判死刑。当海外媒体纷纷就此玩竞猜游戏之时，新华网7月22日登出“陈云反对判江青死刑：党内斗争不能开杀戒，否则后代不好办”，影射性极强。</p>\n<p>并非意外</p>\n<p>关于薄熙来是否会利用庭审机会为自己辩白，早就是媒体竞猜的话题，北京当局绝不会忽视这种可能。</p>\n<p>审判政治局委员这一级别的高官时，一般都做庭审预演。据陈良宇的律师回忆当年情况：“庭前预演一定很严密。整个流程衔接得很完美，据说连什么时间让陈休息或去洗手间都有严格的预案。”</p>\n<p>对陈良宇都如此戒备森严，对薄熙来的庭审预案之准备当然更为充分。不公开审判便罢，只要公开审判，根据薄的强硬个性及整件事情的背景，薄一定会为自己辩护，让薄按事先商定好的脚本来演这出庭审大戏，实属高难度之事。</p>\n<p>薄当然明白北京当局这种投鼠忌器的谋虑。有中共官场经验的家传及自身摸爬滚打的经验，他当然有自己的应对方略：在当局开出的条件合适时，先表示接受，以让案件开审，自己获得出庭机会，在庭上再脱离官方给定的脚本，说自己想说的话。</p>\n<p>可以说，薄案庭审的第一回合，事实上是薄熙来赢了。</p>\n<p>北京怎么办？</p>\n<p>原定的审判结果是否能如期公布？这是目前薄案的聚焦点。</p>\n<p>将薄案重新引往政治罪几乎不太可能。因为这一案子迁延日久，只有一个目的，即必须去政治化，抹除政治路线斗争与权力斗争的痕迹。即使庭审出现偏差，北京当局也不会、也不能改变这个既定方针。</p>\n<p>重新搜集证据让薄“认罪伏法”，当然也可以成为办法之一。所谓“重新搜集证据”，不过是将放在中纪委夹袋里的事情再翻几件出来，稍事包装，“立案侦查”，走完程序。问题在于，那些资料存而未用，一定有不用的理由。</p>\n<p>比如，薄熙来推出“重庆模式”，花费巨额资金，截至2011年底，重庆市全部地方融资平台余额约在4,620亿元左右，债台高筑，以其“浪费公帑”为由，办个“渎职罪”也无不可。但这一来，必然触动到另一位太子党重要人物陈元，因为陈元是重庆模式的支持者，他执掌的国家开发银行给重庆的融资平台贷款占重庆全部融资平台贷款的四分之一，高达1,100多亿。以全国政协副主席及金砖国家开发银行掌门人等职位作安抚手段，好不容易让68岁的陈元离开国开行，哪能再掀起波澜，拿这些事情来办薄熙来？</p>\n<p>对于北京当局来说，沿着“被告对犯罪事实供认不讳”这条路走不下去，就只能走另一条路，比如，“虽经被告多方狡辩抵赖，经查证，犯罪事实确凿”之类。这个办法虽然会引起挺薄者诸多不满、怀疑，但好处是可以尽快翻过这一页。</p>\n<p>北京当局使用此法的尴尬在于：以薄之政治地位与身份，从政多年，最后只贪污受贿这么一点小钱，这与当前那些动辄上亿、房产几十上百套的低阶贪官相比，不仅不能证明“红色书记”薄熙来的贪腐，反而证明了他的相对“清廉”。</p>\n<p>用腐败罪名来解决政敌，是江泽民当政以来的发明，这个方法早就进入了“边际效益递减”状态。当初，江泽民用这个办法将陈希同送进了秦城监狱，不仅削除了北京的政治山头，还赢得“重拳反腐”的美名；胡锦涛沿用此法捕了陈良宇，但舆论效果递减，人们已经意识到，反腐是名、削除上海政治山头是真。</p>\n<p>至于薄熙来案，考其倒台缘由，在于他主政重庆后，以“唱红打黑”、“重庆模式”蓄养政治威望，力求入常，违背了党内竞逐最高权位的既定游戏规则。如今北京当政者想用一些并不严重的腐败罪名来掩盖中共权力斗争这一实质，只会引发各种质疑与批评。</p>\n<p>相关日志 2013/08/23 &#8212; 戏演穿帮了？薄家法国两千多万的房子，每年租金收入七八百万，这是什么概念？真的只有一套房子咩? 2013/08/23 &#8212; 薄熙来今天否认他与法国嘎纳房产有关 2013/08/23 &#8212; 神最右！胡编难得主动抛飞盘，结果砸中毛泽东 2013/08/23 &#8212; 薄案第二天庭审 微博实录明显滞后 2013/08/23 &#8212; 明知薄会这么干 北京为什么还是要审？ 2013/08/23 &#8212; 章立凡：薄熙来不仅是个好演员 2013/08/23 &#8212; 三个自信哪里去了？济南中院开庭一个半小时一个字的庭审记录都没公开 2013/08/23 &#8212; 被薄熙来摆了一道？国新办气急败坏 2013/08/23 &#8212; 陈有西：成功的审判 遗憾的侦查 薄熙来案审判首日述评 2013/08/23 &#8212; 商人徐明覆灭突显中国政商关系</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[9526,19194,19193,9164,23672,14981]}