{"id":310297,"link":"https://chinadigitaltimes.net/chinese/2013/08/李开复：凭良心发微博-不认识网络推手/","date":"2013-08-24T01:21:08Z","modified":"2013-09-20T09:25:27Z","title":"李开复：凭良心发微博 不认识网络推手","content":"<p><span style=\"font-size: 13px; line-height: 19px;\">前晚某电视新闻节目中一段只有四五秒的镜头，让创新工场董事长李开复在过去两天成为网友关注的对象：镜头引用的是李开复的微博主页，播出的文字是讨论大V不经核实转发与网络谣言扩散的关系。李开复尚未对上述节目作出直接回应。不过，他先后发表微博称其“凭良心发微博，转微博”，“不认识(网络)推手、策划”，并建议有关部门“用大数据技术抓造谣传谣者”。</span></p>\n<p>电视画面引网友猜测</p>\n<p>这段电视新闻由秦火火、立二拆四等网络推手被刑拘事件，延伸到对网络谣言产生过程的关注。此前，北京警方根据群众举报，“一举打掉一个在互联网蓄意制造传播谣言、恶意侵害他人名誉，非法攫取经济利益的网络推手公司——— 北京尔玛互动营销策划有限公司”，而这个公司的主要成员就是秦火火、立二拆四等。</p>\n<p>节目介绍了秦火火等人炒作网络事件的简要案例，进而讨论了网络推手制造网络事件与大V的关系，提到“在网络谣言的传播过程中，散布和转发的还有大量是实名认证、具有数量众多粉丝的大V，这些人不经信息核实的转发加剧了谣言传播，谣言的副作用被数倍放大”，并配有某大V主页截图。</p>\n<p>尽管画面拍得并不完整，但根据里面的部分 照片 和文字，不少网友一眼就认出这正是李开复的微博主页。比如，网友@董路就曾在微博中说，“虽然只露了半张脸，我觉得是@李开复，你们同意吗？”也许是巧合，在昨日《北京晚报》有关网络推手的报道中，一位推手也提到了李开复，称“针对不同的项目，我们也得找合适的人……我不可能找薛蛮子来发 化妆品 的信息，找李开复来发汽车类的项目，对吧？”</p>\n<p>自称其微博“不会有问题”</p>\n<p>截至昨日23时，李开复的微博粉丝数量已超过5139万，累计发送微博13413条。李开复尚未对上述电视新闻节目做出直接回应，也未回复记者的采访请求。</p>\n<p>不过，就在前晚上述电视新闻播出不久，李开复曾发出过一条疑似回应的微博，称“我深信传播正能量的重要性，我认为批评才会带来进步，我坚持就事论事不站队；我同意影响力越大责任越大，我反对造谣乱扣帽子”。</p>\n<p>随后，李开复建议“用大数据技术抓造谣传谣者”。他在微博中写道，“建议有关单位请网站恢复所有被删除的微博和转发，用过去举报证实的谣言和有关单位认为最严重的谣言为种子，寻找打造大数据谣言集，然后去分析转发途径、僵尸账号，公正评估出最大造谣者、最大推手策划、最大传谣者。”李开复还表示，“我愿意参加这样一项技术工作”。</p>\n<p>此外，李开复昨日上午还就此发表过两条相关微博，称“有网友问我的账号评估结果如何？我的回答：我凭良心发微博，转微博，不怕恢复数据，不认识这些(网络)推手、策划，当然不会有问题。”</p>\n<p>本文来源：南方都市报 责任编辑：NN102</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[23674,19192,28519,14981]}