{"id":310368,"link":"https://chinadigitaltimes.net/chinese/2013/08/自由亚洲-薄、王庭上交锋薄再胜一筹？重庆加强/","date":"2013-08-24T17:15:21Z","modified":"2013-08-24T21:03:40Z","title":"自由亚洲 | 薄、王庭上交锋薄再胜一筹？重庆加强戒备市民翻墙困难","content":"<div>\n<p>薄熙来案进入第三天的审判，薄熙来在庭上承认有外遇。当天王立军也出庭，就薄熙来滥用职权罪作供，并与薄在法庭上展开交锋，有评论认为互辩对薄熙来有利。庭审周日继续进行。此外，薄熙来曾主政的重庆，近日加强了保安，挺薄及倒薄人士均受到警方监控，市民想要翻墙上网也更加困难。</p>\n<p>薄熙来案的审判周六进入第三天，贪污罪全部审结。一如前两日，薄熙来仍然否认有关指控，称最低水平的贪污犯也不会那样做。他同时在庭上表示，因自己外遇使谷开来一怒之下把薄瓜瓜带去英国，并否认母子在英国生活困难，又指谷开来指控他是为了能够早日获得自由。</p>\n<p>对此，香港时事评论员潘小涛周六接受本台采访时表示，薄熙来承认外遇是想进一步割裂与谷开来之间的关系。</p>\n<p>“可以说整个审讯里面，他辩护的策略里面很重要的一环。所有的法庭证据里面没有他直接收钱的，只有谷开来拿，他的儿子拿，他全都把罪名推到他们身上。他整个策略就是要切割和谷开来的关系，让别人觉得他跟谷开来已经没有关系了，所以谷开来做什么事情，与他无关。”</p>\n<p>下午三时许，法院开始对薄熙来滥用职权罪进行审理。而当天庭审上被舆论称为最大亮点的是王立军出庭作证。王立军称自己不仅是证人，还是薄熙来案件的被害人。薄熙来在庭上供述了扇王立军耳光的始末，并就王立军叛逃美国驻成都领事馆一事表示他本人有错误和过失，但否认意图逼走王立军。而王立军则指进入领事馆是因为当时很危险，受到暴力，身边的工作人员和案件侦办人员也失踪了。</p>\n<p>前《经济学周报》副总编高瑜周六向本台表示，从庭上的交锋来看，是有利于薄熙来的。</p>\n<p>“他要请那些证人绝不是临时法庭能够请来的，肯定都是经过了中央的批准，但是各讲什么话我看也没有什么剧本可依照了。我觉得有利于薄熙来，他说得很到位，也说我有错误，但是我不是犯罪，我只是犯错。我觉得交锋得很好，最重要把谷开来杀人案的谜团我相信会揭出来。”</p>\n<p>香港《阳光时务周刊》创办人陈平则认为，薄熙来连日来在庭上的举动说明他深谙中共体制内的政治斗争。</p>\n<p>“薄熙来他是很懂得在中共这种体制里进行政治斗争的人，他还是有这种共产党特有的政治文化和政治素质。应该就是中共政治体制的一种行为和逻辑。”</p>\n<p>此外，薄熙来在济南受审期间，他曾主政的重庆也出现紧张氛围。有听众日前向本台爆料，称这两天重庆当地加强了保安，有军警在繁华地区，如解放碑、北城天街、观音桥等地戒严并盘查行人。当地网络翻墙困难。有政府人士和大学生受到警告说近期不准以任何理由离开重庆。</p>\n<p>本台记者周六致电多家繁华区商户和一些当地大学生，但对方都否认了上述消息。而重庆一名不愿透露姓名的知情人则向记者指，周一曾听闻挺薄及倒薄人士均受到了警方监控。</p>\n<p>“我最近也没出门，没注意到（有没有警察戒备），反正前一段时间听说挺紧张的。挺薄的和倒薄的都有人专门跟着了，星期一好像这么说的。”<br />记者：“这个消息是哪里听说的？是有人和你讲的吗？”<br />知情人：“是内部的人说的。”<br />记者：“内部的是指？”<br />知情人：“公安局内部的。”</p>\n<p>她又向记者证实，这两天她尝试翻墙查阅资料时确实出现困难。</p>\n<p>“对，我们上去（网）很多东西都打不开。”<br />记者：“就是这两天吗？什么东西都打不开？”<br />知情人：“嗯。”<br />记者：“从什么时候开始的呢？”<br />知情人：“前几天我也没有翻墙，就这两天我想翻墙去看看，反正有些东西打不开。”</p>\n<p>以上是自由亚洲电台特约记者扬帆的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779,23855],"tags":[11945,19189,23672]}