{"id":310370,"link":"https://chinadigitaltimes.net/chinese/2013/08/法广-时事观察-断章取义？环球时报与新加坡外交/","date":"2013-08-25T07:30:11Z","modified":"2013-08-25T20:34:06Z","title":"法广 | 时事观察: 断章取义？环球时报与新加坡外交部隔空交锋","content":"<div>\n<p>环球网8月21日发表《李显龙：中国或得到钓鱼岛，但会输掉世界地位》一文，其中引用李显龙今年5月在第19届《日本经济新闻》亚洲未来国际大会的谈话，称“李显龙指出，中国如何处理相关争议，将影响外界对中国崛起的看法，‘你可能在钓鱼岛或是南海得到什么，但是你会输掉名誉和世界上的地位，这些都要仔细考量’”。</p>\n<p>对此，新加坡外交部于8月23日发表文告，批评《环球时报》做出了“不准确且误导性”（inaccurate and misleading）的报道。</p>\n<p>新加坡外交部还指责称“有关文章采用耸动的标题，对李总理的谈话断章取义，严重歪曲，失实报道。这样不专业的报道，不仅对双边关系无益，更可能伤害两国关系及影响两国人民之间的联系。”</p>\n<p>但是，环球网不甘示弱，同日发表声明，称该消息全文转引自香港大公网，环球网没有任何内容增删，并在文中已注明该消息转引自香港大公网，新加坡外交将环球时报作为批评对象，“这不符合新闻业内此种情况下对消息源头的认定规则”。</p>\n<p>环球网还特意强调“新闻报道应当求真，新加坡外交部发布官方声明前，也请搞清楚批评的对象。”</p>\n<p>环球时报总编胡锡进通过微博喊话称“新加波外交部发声明找不准对象，更不专业。以后还是请李显龙总理说话小心点吧，互联网时代，你的一句话很容易被网站小编挑出来”。</p>\n<p><strong>“半句话”是否准确表达原意？</strong></p>\n<p>环球时报援引了李显龙讲话英文原文，暗示自己的理解无误，但没有就引文含义理解是否正确问题，对新加坡方面做出正面回应。引文如下：</p>\n<p>“what you gain on the Senkakus or the South China Sea, but you lose in terms of your broader reputation and standing in the world, you have to make that calculation very carefully.”</p>\n<p>从表面上看，这段引文和环球网上引用译文的意思相去不远，正因如此，网上有大批粉丝在环球网微博后跟帖鸣冤并表态支持。</p>\n<p>但值得注意的是，从技术角度来说，环球网引述的原文并不是完整话语，而是将一句话拦腰切断开始翻译，这从开头的小写字母就能看出，并不符合通行的引用规范。</p>\n<p>此外，虽然就截取部分本身而言，译文与英文原文出入并不大。但新加坡外交部公告后附加了李显龙大段讲话原文节录，显示出上下文语境相当克制、谨慎且对华友好，并不如环球网所截取的半句话表现的那样强硬。</p>\n<p>在新加坡外交部发表的公告中，这句话的全文是“And certainly, if they are taking a long-term approach, they will make this calculation that whether it is the Senkakus, whether it is the South China Sea, what you gain on the Senkakus or the South China Sea, but you lose in terms of your broader reputation and standing in the world, you have to make that calculation very carefully.”</p>\n<p>据新加坡联合早报翻译版本，这段话意为“当然，如果他们以长期发展的角度来处理事务，不管是在处理钓鱼岛还是中国南海的问题，他们会懂得衡量，明白即使在钓鱼岛或中国南海问题上获得利益，但却失去 在世界上的声誉和地位，所以必须谨慎斟酌，权衡后果。”</p>\n<p>在随后的发言中，李显龙还明确表示“有鉴于此，我会对‘让所有害怕中国的国家结成友好联盟’的说法保持谨慎态度。我不认为这是一个有建设性和有益的做法。”</p>\n<p><strong>更为严重的原文扭曲</strong></p>\n<p>然而更为严重的是，环球网文章中引述李显龙的另一段话，刻意隐去了重要部分，导致内容指向在很大程度上发生扭曲。</p>\n<p>李显龙的原话是“如果你重提往事—— 无论是“慰安妇”或侵略等课题，或是已经道歉或从未认错；虽然，你有权决定不要道歉，但是你必须要考虑到这是否会对你与亚洲其他国家的关系有利，或是对你 而言，这是不是你要做的最关键事情。这都是要由日本来决定的。”</p>\n<p>但是环球网文章版本则是“如果你不断旧事重提，不管是慰安妇的议题，侵略的议题，道歉与否的议题，当然这是你的特权，但是也必须思考这对你和其他亚洲国家的关系有没有帮助”。</p>\n<p>原文主旨是提醒日本，但在环球网文章中，删去了“你有权决定不要道歉”，以及随后更明确的解释，导致发言对象模糊不清，甚至变成了隐含有批评中国的意思。</p>\n<p><strong>改头换面的“转发”操作是否可以免责？</strong></p>\n<p>就基本态度而言，环球网并没有正面强调理解无误，而是强调原文来自香港大公网。事实上，环球网相关文章大段引述大公网文章《李显龙“警告”中国：赢得钓鱼岛，你会输掉世界地位》。二者重合度达到98%以上。</p>\n<p>但是，环球网在文章开头加上“环球网综合报道”七字，并改写全文第一句话为“据香港大公网8月21日援引台湾中央社报道”。换言之，环球网在外稿基础上，进行了“重拟标题”、“更改字句”并添加“综合报道”字样三项操作。如何认定相关责任，并不是简单的“消息源头”能一句话概括的。</p>\n<p>与此形成对照的是，2012年5月，大陆腾讯网在转发环球时报社论时，更改原文名称，环球时报对此提出交涉，腾讯网被迫在官方微博和新闻频道首页向环球时报道歉。</p>\n<p>此事发生后，胡锡进曾高调表态称“在转引时应尊重文章的原意，而不应为了任何目的搞断章取义，希望此事件成为中国所有网络及媒体编辑就这一原则达成共识的契机” 。</p>\n<p>值得注意的是，本台记者通过站内搜索发现，环球网已经撤掉了引发争议的《李显龙：中国或得到钓鱼岛 但会输掉世界地位》一文，但还保留了两篇相关主题文章，分别是《分析称新加坡总理所谓输掉世界地位属误读中国》，和《新加坡总理误读中国 什么才会输掉世界地位》，但这两篇文章也并非环球网原创，而是来自中国网。</p>\n<p>同样在23日晚间，环球网转发新华网文章“新加坡外交部澄清李显龙关于中国言论”，但对于自己是这场澄清事件主角一事绝口不提。</p>\n<p>凤凰网：《李显龙：中国或得到钓鱼岛 但会输掉世界地位》（环球网原文无法打开）<br />\n<a title=\"http://news.ifeng.com/mil/4/detail_2013_08/21/28871476_0.shtml\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fnews.ifeng.com%2Fmil%2F4%2Fdetail_2013_08%2F21%2F28871476_0.shtml\" target=\"_blank\" rel=\"nofollow\">http://news.ifeng.com/mil/4/detail_2013_08/21/28871476_0.shtml</a></p>\n<p>联合早报网：新加坡外交部斥环球网声明全文<br />\n<a title=\"http://www.zaobao.com.sg/news/zbo/story20130824-244896\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.zaobao.com.sg%2Fnews%2Fzbo%2Fstory20130824-244896\" target=\"_blank\" rel=\"nofollow\">http://www.zaobao.com.sg/news/zbo/story20130824-244896</a></p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" height=\"328\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[23673,14928,11945,12741,19189,14004,15525]}