{"id":310329,"link":"https://chinadigitaltimes.net/chinese/2013/08/香港獨立媒體-轉戰內地搞同運　「那是一種使命/","date":"2013-08-24T07:35:12Z","modified":"2013-08-24T07:35:12Z","title":"香港獨立媒體 | 轉戰內地搞同運　「那是一種使命感」－－專訪Ken仔張錦雄","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/005_32.jpg?1377275143\" />        </div>\n</p></div>\n</div>\n<p>（獨媒特約報導）上周六（8月17日），訪問了Ken仔（張錦雄）三個小時，半路他聲線轉弱，眼睛變小，有點疲態。三天前才從昆明坐火車回港，兩天後又要走了。不過，他沒有欺場，空氣塞滿了他到內地推動同志運動，愛滋病患者支援服務，以及應付大學和公安壓迫的故事。在他眼中，香港很重要，因為內地志願組織經常來香港取經。他上山下鄉，不但香港發展公民社會的經驗帶給內地，而且親身到內地培育組織者和義工：「那是一種使命感，內地的需要很大。」</p>\n<p><strong>北進</strong><br />\nKen仔在1995年證實患上愛滋病，並公開患者及同性戀身份。三年後有份創立「香港彩虹」，服務性小眾及推廣性教育。他希望社會關注性小眾受歧視的處境，例如2005年在銅鑼灣有份籌辦的首屆國際反恐同日（IDAHO）遊行。他在2003年後積極參與大大小小的民間團體，例如民間人權陣線，參選議員，做網上電台，等等。</p>\n<p>然後，他清減了團體事務，因為他想專注同志和愛滋病服務支援工作。</p>\n<p>然後，他清減了香港的同志團體參與，因為他想遠離一下香港的同志圈。他樂見近年反歧視的運動有成績，甚至有議員和藝人出櫃。</p>\n<p>在淡出香港之際，他踏足內地。2008年，他成立了「彩虹中國」，支援內地同志平權及愛滋防治工作，現時是義務總幹事。他並非首批性小眾組織做內地工作，但他是少數全身投入的。現在他有三分之二的時間在內地。</p>\n<p>「大概是2006年，我開始到內地分享，在2007年做了北京愛知行研究所理事，定期開會，往往有三四十個組織代表，來自各省各市。我分享了成立香港彩虹的經驗。到了2007年8月，內地團體來拜訪香港彩虹佐敦的中心，我就回訪，得知當時內地已有各類同志組織。後來在中山大學和華南師範大學當嘉賓。」</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/9575396891/\" title=\"Flickr 上 Inmediahk 的 001\"><img src=\"http://farm6.staticflickr.com/5514/9575396891_25a4a2743a.jpg\" width=\"500\" height=\"375\" alt=\"001\" /></a><br />\n<em>彩虹中國沒有辦公室和全職職員，有的是約十位核心義工，負責做平面設計，翻譯，拍攝，後期製作，紀錄，活動助理等，來自香港和內地。服務以南部地區為主。資源來自小額捐款、巡迴演講和義賣物品。Ken仔不時把網上小額捐款名單上載，以便監察及證明網上募款有效。（圖片來源：受訪者facebook）</em></p>\n<p><strong>陳健民</strong><br />\n他跟現時熱門人物陳健民有一段淵源。陳健民是中文大學公民社會研究中心的主任，定期安排內地不同範疇非政府組織領袖、學者、官員、社會企業家來港訪問。「我是指定嘉賓講員之一，他覺得探訪香港有規模的非政府組織之餘，更值得參考草根組織的經驗，香港彩虹是一個例子。當然，他看中我的心路歷程，相信我由病人到倡議者的歷程，會激勵內地組織者。」Ken仔說。</p>\n<p>他的人脈就是這樣建立起來，不只是同志，還是其他領域的。現在他積極介紹香港性小眾組織到內地，例如紫藤、跨性別資源中心，以及一些同志伴侶。</p>\n<p><strong>我是病人，知道得救最要緊</strong><br />\n在內地做倡議工作，就是跌跌碰碰，要懂得走位，懂得運用身份與政府周旋。</p>\n<p>他最開心見到同病者得救。他其中一個得著，是學會幫助病人和家屬時，有時要軟硬兼施，反而更大機會成功：「如果一開始就鬧大，醫院就會硬起來，不肯商談診治愛滋病人。我們會講道理，向醫護人員說只要做好預防措施，被傳染的機會很低。成功後，我們不會大肆宣傳醫院做好事，會私底下也跟其他病人說，但也不需要說是我教你的。宣揚之後惹來維穩，對誰也沒有好處。當成功個案累積，再找時機倡議政策，變成常規，會較容易。」</p>\n<p><strong>我唸社工，我實踐</strong><br />\n他是個培訓者。他發現如果只是一兩個小時的講座，一來他們學不來甚麼，二來香港的一套，內地難以跟從，必須本土化。他專誠讀了社工課程。「我在彩虹中國的工作，是跟組織者work with一段時間。」所謂的work with，是親身到內地培育組織者和核心義工。</p>\n<p>「我會去成都、西安、南昌等，跟他們一起工作一個月。那些團體也許只有一個職員，甚至沒有，只能集合給我的講員費用當酬勞，兩千、三千、四千元。我會做三四十個面談個案，兩個支持小組，十次八次的工作坊和講座，去醫院拜訪，聽求助電話，安慰病人和家屬。我離開後，他們自行運作，一段時間後我再回去跟進。有一次我去成都回訪，有三個病人跟我說，我拍拖了。我又記得有同志跟我說出櫃，自發探望病人。那種示範很有用。」</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/9550730647/\" title=\"Flickr 上 Inmediahk 的 0039551770474_e2a45113a6_c\"><img src=\"http://farm8.staticflickr.com/7306/9550730647_50a3e0857d.jpg\" width=\"375\" height=\"500\" alt=\"0039551770474_e2a45113a6_c\" /></a><br />\n<em>Ken仔在分享彩虹中國的刊物，內有他的過往工作和經歷。</em></p>\n<p><strong>民眾渴求知識，我演說</strong><br />\nKen仔推動公眾教育，堅信校園是個重地。無奈即使只是嘉賓講者，他一樣感受到壓迫，只是那種壓迫是間接的，是校方或者更高層找老師麻煩。「我已經不能去中山大學老師的課了……相關部門關注我的微博，知道我的行程。好幾次老師收到通知，指不能請境外人士分享，再轉達訊息給我。我猜是我在香港的政治背景吧。」</p>\n<p>他補充，聽學生說，除了政治背景外，有時候是其他老師眼紅同事能吸引大量學生上課，或是老師學生不想性小眾議題帶進校園，於是打小報告阻止講學。</p>\n<p>是學生的熱情和渴求，令Ken仔堅持走進校園：「今年初，廣州一家大學邀請我講課，前一晚被通知即使來到也不能站台，由老師自行授課，請當地的性小眾代表分享。我說同學會很失望，因為同學很努力宣傳。我反正早來了廣州，於是提議在台下聽課。」</p>\n<p>「開課時，三百個位已滿座，後來的要站著聽。老師說有些原因，大家明白了吧，嘉賓就不能講課，全場發出失望的噓聲。後來有同志組織代表說正尋找班房，希望安排時間給嘉賓跟學生交流。全場拍掌歡呼。一會兒後，有人說學生可以上四樓的班房，自修。大半學生即時收拾東西上去。到了班房，我提醒學生大家要珍惜每一分秒。五分鐘後，學校有職員來問我沒有申請就用班房。我隨即問如何申請，有位女生主動拉職員去補辦手續，其實是耍弄職員，拖了十分鐘，我就把握那十分鐘分享。」</p>\n<p>「然後，老師進來，皺了眉頭，苦了臉。我就知道她很為難。我很無奈，要結束分享。最後仍然有幾位留下，我跟他們說要趕尾班地鐵，要離開。他們爭取時間問東西，例如朋友跟我說他是同志，或者室友以前是跟男生拍拖，現在跟女生一起，我要怎樣處理。他們送我到地鐵站，還替我買票，到了入閘才分手。學生事後還把被趕的經歷寫在微博，要求校方交代，附近學校也轉發聲援，幾天後可能受壓，刪除了。」</p>\n<p>Ken仔猶如變形金剛，被攻擊，很快又懂變身，避開對手。「我可以轉發微博。做不來大型演講，也可以跟小團體分享。我正在想租商業場地，用開會、開工作坊和辦課程的途徑做分享。在廣東被干預，可以去其他城市。我的情況已較好，有朋友就被打進黑名單，全國大學也不能邀請他當嘉賓。」</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/9578344998/\" title=\"Flickr 上 Inmediahk 的 004\"><img src=\"http://farm6.staticflickr.com/5539/9578344998_f52298fb62.jpg\" width=\"500\" height=\"375\" alt=\"004\" /></a><br />\n<em>Ken仔出席無數演講活動，這是2011年11月鄭州、南京、武漢之行其中一個活動。（圖片來源：受訪者facebook）</em></p>\n<p><strong>同志要出聲，邊倡導邊學習</strong><br />\nKen仔在內地參與社會行動，例如Free Hugs、反歧視巡遊，順道教參與者帶起氣氛。連演說也受阻，搞行動當然不會例外。不過，內地朋友也很有經驗應對。他自言有時也要跟他們學習。</p>\n<p>「今年5月17日，我和Tommy去了長沙的IDAHO，有105人參與。可能是經驗不足，他們不懂叫口號，又沒有隊形，拿了彩虹旗卻不揮動。我覺得不妥，於是提議把彩虹旗放隊末，叫他們把旗傳到隊頭，開心歡呼，叫口號，唱《勇氣》。後來我們走進附近的師範大學校園。」</p>\n<p>公安不容許打正旗號遊行，舉辦者早有準備。「律師對網站文字給了意見，活動之前不公開活動地點路線，免得麻煩。舉辦者一直對外稱是商業機構搞反歧視倡議活動，沒有用『遊行』兩字。我們曾經申請，但公安說不用申請，反正人不多又是在大學城附近，當不知道就算。」</p>\n<p>本來也沒有事，只是夜晚媒體網上報導了「遊行」，半夜公安來到酒店抓人，主辦的那位青年要被行政拘留12天。「我們已經有這準備，老師後來召見學生，學生支吾以對回應了，說是參加反歧視活動。那位被拘留的青年，很鎮定，問話期間仍不忘向公安教育，說同志婚姻跟異性戀婚姻本質沒有分別，要注意同妻（男同性戀的妻子）問題等。香港大抵不會有這事情吧。壓力一定有，學生以後要低調一點，否則不能畢業。」</p>\n<p>那次遊行，Ken仔體會到學生和性小眾很想發聲，他知道他們會再接再厲。「聽說長沙警方稱，下年再舉辦也可以，不過不要在長沙。學生很聰明，不久就申請明年搞活動，依足規矩，還有律師協助。如果申請成功，其他地方的大學城就可以仿傚。」</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/9575396867/\" title=\"Flickr 上 Inmediahk 的 002\"><img src=\"http://farm8.staticflickr.com/7309/9575396867_f2580eeb6f.jpg\" width=\"249\" height=\"500\" alt=\"002\" /></a><br />\n<em>那次長沙IDAHO遊行，記者問有沒有情侶接吻該他們拍照，有一對女同志出來，他跟Tommy也來。（圖片來源：受訪者facebook）</em></p>\n<p><strong>口說寬鬆　限制處處</strong><br />\n近年不時聽到北京放鬆非政府組織註冊的消息，今年三月，全國人大<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.mingpaotor.com/htm/News/20130324/tcbm1.htm?m=0\">宣布</a>公益慈善社區服務組織可以直接申請登記，而<a rel=\"nofollow\" target=\"_blank\" href=\"http://big5.ftchinese.com/story/001051837?page=3\">無需</a>找「業務主管單位」掛靠。然而，Ken仔指出，名義上是放鬆了，限制仍然隨處可見：「以成立預防愛滋病組織為例，隨著<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.icixun.com/2013/0411/451.html\">全球基金</a>（全球對抗愛滋病、結核病和虐疾基金）撤出中國，非政府組織只能向中國政府購買服務來營運。那些組織要先在一些委員會註冊才獲承認。這其實是一個控制。」</p>\n<p>他舉例說，官方連組織名稱也要審查，要從名稱明確辨識服務對象，例如在廣州，有同志父母表明用「同性戀親友會」註冊，卻被打回頭，要用「同親會」。他們不退讓，到現在也不聽從。相反，在貴陽，組織名稱不能用「朋友」這樣模糊。然而，如果清楚列出是預防愛滋病的組織，別人就有戒心不前來，難以宣傳。他建議組織者用一些名目申請，在推展才列明項目。</p>\n<p><strong>能救一個就救一個</strong><br />\n好明顯，他完全沒有放棄內地，跟內地切割的念頭。「只是鬧沒有用處，何不嘗試理解和影響他們呢？有一次在火車跟一位大學青年聊天，他說拍了六年拖的女朋友跟他分手，因為他的大學不夠名氣，女朋友的父母不喜歡。男生的父母也希望他幹一番事業，又不准他去旅行。我理解到中國充斥愛面子，門當戶對的社會習性，但我會勸勉他要為自己著想，找真愛。有時候學生會問我為何香港的新聞節目會被插播，我就解釋那時香港發生甚麼大事。能救一個就救一個。」</p>\n<p>很多人喜歡聆聽Ken仔演講，就是他用不同的身份，把滿滿的經歷分享出來，很實在。「幾年前到內地分享，內容很單純，就是講一下香港的工作經驗。現在交流多了，內地組織者的期望高了，想認識不同議題，舉一反三。我又有內地體驗，嘗到成功失敗，新的分享就更豐富，內地朋友就更受用。」他相信有辦法在內地找個位置：「我始終是個病人，政府的疾控中心，傳染病中心也會找我，說說消除歧視也可。」</p>\n<p><strong>工作要專業化，制度化</strong><br />\n走到此際，38歲Ken仔的人生規劃，緊緊扣連彩虹中國的未來。他在構想如何持續同志及支援愛滋病的工作，希望未來同志和愛滋病服務能夠專業化，制度化。彩虹中國構思在南昌建立資源中心，有社工和專業人士提供服務。不同地方的團體可以定期派代表做訓練，支援對象不只是病人和同志，還包括老師和僱主，「順利的話，南昌就會是示範點，在其他城市複製。」他又跟朋友討教，尤其感邀馬來西亞同志牧師歐陽文風，以及台灣同志創作人楊立德給意見，例如聚合更多資源，以及軟性推廣，成立社會企業、文化館，新書發布等，滿腦子都是主意。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/9575396815/\" title=\"Flickr 上 Inmediahk 的 003\"><img src=\"http://farm3.staticflickr.com/2882/9575396815_72e1104baa.jpg\" width=\"375\" height=\"500\" alt=\"003\" /></a><br />\n<em>剛在七月完成的演講，同行的有歐陽文風及楊立德。（圖片來源：受訪者facebook）</em></p>\n<p><strong>勸勉香港人要珍惜</strong><br />\n香港現在仍容許人用課餘工餘運用知識和技能，籌款和申請資助，做公益事務。Ken仔勉勵香港人不要放棄，認為內地搞社會改革困難，難度大很多，但不少人也在努力。「我最近去昆明，知道有位同志團體義工，正職在電視台工作。有一天，國安找到電視台老闆，問為何有員工搞NGO，曾經到了香港。國安不會直接找他，是找老闆麻煩……內地人羨慕香港人可以上街，我反而欣賞他們沒有空間也要做，有時我會想是我們不懂珍惜。」</p>\n<p><em>主題圖片：Ken仔接受訪問，伴侶Tommy也前來。內地同志和愛滋病支援團體，很多時候只能解決他的食宿和生活費用。Tommy就不能經常陪同出發：「一個人的開支也難報銷，何況兩位呢。」所以他們特別珍惜一起和家人相處的時光。</em></p>\n<p>採訪：易汶健</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}