{"id":310465,"link":"https://chinadigitaltimes.net/chinese/2013/08/何清涟：薄熙来案的重重疑云-写于薄熙来案件/","date":"2013-08-25T02:05:24Z","modified":"2013-08-25T02:05:24Z","title":"何清涟：薄熙来案的重重疑云 ——写于薄熙来案件即将开审之际","content":"<p>薄熙来案定于8月22日在山东济南开审，这一充满了各种悬念与疑问的政治大案将就此拉上帷幕。对这一预定罪名、预演审判过程的审判戏剧本身我并不感兴趣，无论薄熙来以何种罪名获刑，该案留下的重重疑云难以散去。</p>\n<p>一、薄案无法摆脱“权斗”阴影</p>\n<p>薄案的罪名自始至终呈高开低走之势：它以路线斗争、贪污腐败与刑事犯罪这三个预留的罪名开局，最后却以去政治化的“受贿、贪污、滥用职权”等三宗罪定谳，完全抹去了权力斗争的痕迹。</p>\n<p>人们应该不会忘记，从2012年3月直至9月末，即薄熙来陷狱到中纪委发布《关于薄熙来严重违纪案的审查报告》那段时期，有关薄熙来的消息满天飞，内部人向各种外媒放风，从大连人体塑化公司的尸体加工、人体器官买卖、上百位情妇、海外洗钱，以及种种非常损害谷开来形象的传说，足以将薄谷塑造成中共历史上最丑恶的高官权贵夫妻。这些并非空穴来风的诸项恶行，最后在预定的罪名中消失得无影无踪，最受杯葛的“唱红打黑”更是只字未提，此变化足以说明，围绕薄案所做的一切舆论工作都是为了祛除权斗阴影。而薄熙来真正的罪，如“唱红打黑”等因涉及党内路线纷争，一概予以回避。道理很简单：如果否定“唱红”，习近平就会让自己掉入薄2007年主政重庆后就设计好的意识形态陷阱，背上反毛恶名；涉及“打黑”，则会开启一个先例，被地方政府设计抢劫陷害的民营企业家将纷纷呼冤上诉。</p>\n<p>只要权力斗争的阴影无法祛除，薄熙来是否有罪，是否罪当其罚就会成为一个争议话题，影响到中共内部的“安定团结”。</p>\n<p>二、“唱红打黑”是场政治豪赌还是出于政治信仰</p>\n<p>薄案信息之多如水奔涌，以至于国际大媒体一致认为薄熙来是倒在通向最高权力之路的最后几级阶梯上。但据我对中国政治的了解、尤其是2007年习近平与薄熙来两人分别获得的职位安排，以及薄在省部级位置上蹉跎多年的经历，认为他的“唱红打黑”及“重庆模式”，均是他在“入常”无望后的一次政治豪赌。</p>\n<p>我曾在《中国权力传承模式：血缘+党内程序》，以及《中共太子党离权力到底有多远》等文中专门分析过，习、薄两人的“太子党”身份，在中共政治文化中，确实是种优质非制度化资源，使他们享有与生俱来的政治特权。但邓小平规定的干部知识化与基层历练，也成为太子党们必须完成的升迁程式，这一点决定了优越感很强的太子们必须在历练过程中处理好与基层官员的关系，薄在这一点上并不成功，在辽宁省省长任上未处理好与地方势力的关系，只得转任商务部长。至2007年，薄、习二人角逐最高权位的政治长跑分出优劣：薄由商务部长调任重庆市委书记，列位中央政治局委员。此前，薄在辽宁只得转任。习近平2007年由浙江省委书记调任上海市委书记兼上海警备区第一书记，同年转任中央政治局常委，转任中央书记处书记，中央党校校长。</p>\n<p>对中国官场升迁规则有所了解，就会知道薄的新职务政治前途不明，习的职务是储君之位，尤其是中央党校校长一职，是为储君养望之备。这一外部观察者都了然于心的规则，薄熙来等人自然不会不知。</p>\n<p>如果薄“入常”有望，也就不会在重庆发动后来那场极其犯忌的问鼎之举。因为哪怕就算入常后只做个政法委书记，薄也可以徐图大计。问题在于，胡、温、习三人都对薄张扬跋扈不甘人后的个性深有了解。如果让薄入常，他与习将如何相处？胡温时期政治局常委当中并无薄这种跋扈之人，还弄成一个“九龙治水”的局面，有了薄熙来，新一届常委必然形成派系，内斗连连。出于各种考虑，阻止薄入常让胡温习三人达成共识。</p>\n<p>至于推崇毛及红色文化，于薄熙来纯是政治需要。到重庆履任之前，薄从来没表现出自己对毛及红色文化的兴趣，反而是努力展示自己的西方文化修养。不相信自己宣称的崇高信仰是共产政治文化的特征，苏共总书记勃列日涅夫的侄女柳芭在 1990年移居美国后撰写的回忆录中提到，勃列日涅夫“不再相信社会主义的胜利、马列主义原则或者共产主义的前途”，曾告诉其弟：“什么共产主义， 这都是哄哄老百姓的空话。”</p>\n<p>薄熙来为什么要选“唱红打黑”作为其问鼎戏剧的序曲？这与支持他的势力中有不少是红二代有关，是另一个很长的故事，此处不提。</p>\n<p>三、海伍德之死的真相蒙上疑云</p>\n<p>中国法院判定，杀害海伍德的凶手是谷开来。但就在2012年9月谷案开审后，参与该案法医工作的最高检察院检察技术信息研究中心副主任王雪梅却发表博文，对海伍德死于氰化物中毒的说法提出公开质疑：“作为当今中国最高检察机关的在任法医，我对涉及尼尔·海伍德死亡事件的侦查、起诉、审判活动最终所认定的事实与结果深表遗憾”，认为海伍德死于氰化物中毒的结论严重缺乏事实与科学依据，依据是谷开来用来毒杀海伍德的“致命毒药”是否真的致命。</p>\n<p>王雪梅女士这一声明令谷案蒙上了厚重的疑云。时过将近一年，在薄案开审前三天（8月19日），大学生马跃地铁内触电身亡一案在北京市一中院开庭审理，王雪梅发表声明，称该案此前的鉴定荒谬，因此将退出中国法医学会。马跃一案发生于2010年，王雪梅既然不同意该案的鉴定结论，何以早不发表这一看法，偏偏选在薄案开审前三天，她究竟想向外界传递什么信息？</p>\n<p>四、薄王反目真相是什么</p>\n<p>薄倒台的关键原因是王立军出逃美领馆。王立军为何要出逃？最戏剧化的版本是薄熙来因王立军向其摊牌，陈明谷开来毒杀海伍德真相，终致翻脸。媒体有报道曰：“薄熙来一个耳光把个王立军扇进了美国领馆”。</p>\n<p>但是，真要排个日程表，其间疑云颇多。以下是我的疑问：</p>\n<p>2011年11月15日英商海伍德被发现死于重庆南山丽景度假酒店；1月28日王立军以掌握谷开来杀害海伍德的证据和薄熙来谈判，获薄赏赐一耳光；2月2日王立军被解职，转任重庆市副市长；2月6日王立军进入美国驻成都领事馆，告诉美国外交官有关海伍德的谋杀案。</p>\n<p>从海伍德死亡到王立军与薄摊牌，其间逾两个半月之久。这段时期内发生了什么事情，使得王立军突然要向自己的恩主薄熙来讲真相？</p>\n<p>绝大多数媒体忽视了一点：这段时期内，薄熙来的政治处境明显恶化，“主动”终止问鼎之举。2012年1月11日，薄熙来在香港对记者断然宣称“我们从没提过什么重庆模式”。此前一个月，即2011年12月中央经济工作会议期间，一直被外界冠上左右路线之争的薄熙来与粤督汪洋握手言欢，彼此祝贺对方主政区域所取得的成就，并表示“渝粤合作，十分愉悦”。 我曾就此写过一篇《“重庆模式”的戏剧》（http://voachineseblog.com/heqinglian/2012/01/chongqing-model/），认为薄已经受到巨大压力，因此主动降调收敛以求保全。</p>\n<p>但这种收敛信号对其下属来说意味着政治危机。王立军本来就是个逐利的政治动物，肯定从中嗅出了强烈的危机信号，产生严重的不安全感。此情此境之下，只要受到合理诱导，就会演变为对原主子的背叛。找薄摊牌使二人交恶，最后进入成都美领馆要求避难，这一连串戏码是出自王立军的灵感还是别人提供的脚本，目前只能存疑。</p>\n<p>目前薄受控的罪名，我相信并非编造（实际贪污受贿数目只可能大于此数）。真正的问题是：刘志军的378套房子可以在审判中不翼而飞，那案值绝对比薄受控的贪污受贿数量大得多，党都能够宽大为怀加以原谅，可见贪污受贿并非薄获罪的真正缘由，真正的缘由在于薄藐视党内游戏规则公然犯上的问鼎之举。</p>\n<p>薄熙来案件再次证明，历史往往是由胜利者书写。</p>\n<p>（《中国人权双周刊》第111期   2013年8月9日—8月22日）</p>\n<p>《中国人权双周刊》首发，转载请注明出处:<br />\nhttp://biweekly.hrichina.org/article/10065</p>\n","author":296,"categories":[18270,18269,9203,10466],"tags":[9164]}