{"id":310618,"link":"https://chinadigitaltimes.net/chinese/2013/08/吴祚来-雅典学堂序/","date":"2013-08-26T05:17:22Z","modified":"2013-08-26T05:17:22Z","title":"吴祚来 | 雅典学堂序","content":"<p>四卷本雅典学堂已由21世纪出版社出版，吴祚来著<br />\n当当网、京东商城均有售。http://item.jd.com/11284744.html<br />\n序<br />\n　　要理解或学习中国传统文化，必须要读孔子、老子、庄子与孟子等先贤著作，但读古典原著对青少年来说，是件困难的事情，著名文化学者吴祚来写的“中国古典学堂”系列读本采用对话的方式，让这些先贤们与弟子对话，还原当时的情景，使情节更为鲜活生动，受到读者欢迎。韩文版、日文版也将在韩国与日本出版。其中庄周梦蝶一文改编译成法文后，被法国教育部收入2013年度教材。</p>\n<p>　　孔孟老庄思想奠定了中国传统文化思想的基础，影响中华文化圈两千多年；而在西方世界，影响西方甚至人类文化与思想的，则是希腊神话传说、荷马史诗与苏格拉底、柏拉图、亚里斯多德的思想。</p>\n<p>　　人类早期的思想文化，最朴素，也最有趣，所以与儿童少年情感思想有共通之处，让孩子们从小读趣味生动的孔孟老庄、读浪漫传奇的古希腊神话，与古代哲人交流对话，既是人生的必修课，也是成长过程中的智慧源泉。</p>\n<p>　　我们读老庄孔孟，多是让孩子们背诵记忆，而吴祚来笔下的先贤圣哲们，与弟子们完全是平等对话，孔子的弟子甚至还会对孔子发难生气，老子在黄河边钓鱼，却与前来拜访的孔子开了一个玩笑。在《雅典学堂》中，吴祚来将古希腊神话传说与荷马史诗变成一个完整的故事，从大地之神与天空之神的故事，一直写到特洛伊战争及其后来的英雄返回故园，既勾勒出众神谱系，又使希腊神话与荷马史诗浑然一体，而且不失其故事性与传奇效果。</p>\n<p>　　希腊神话与荷马史诗译到中国有几十种版本，研究、介绍古希腊思想的书籍也汗牛充栋，但很少见到文化学者或作家专门为孩子们写作通俗读本，因为写文化哲学通俗读本是一件极不容易的事情，作者不仅在深刻理解先哲们的思想，还要通过故事与情境，使其为孩子们理解。</p>\n<p>　　有趣的是，亚里斯多德为了给准备当国王的亚里山大编写怎样做君王这样的读本，还为他重写了荷马史诗。为什么要重写呢？因为亚里斯多德认为，荷马史诗是成人社会传播的故事，既充满滥情，又过于血腥。可惜，亚里斯多德改写的读本没有流传于世。这项工作现在由文化学者吴祚来做了，他对神话传说中过于繁琐的情节进行简化，使故事环环相扣，并体现教育价值，可以说，他既尊重了原著，又体现了对儿童少年的呵护。</p>\n<p>　　古希腊三位伟大的哲人，他们之间居然是师承关系，从苏格拉底、柏拉图到亚里斯多德。苏格拉底以雅典的广场与街道甚至市场为自己的讲堂；柏拉图则创设了西方历史上第一个大学堂，这所学堂传承了近千年，影响到后来的大学模式；亚里斯多德更是了不起，在自己的学堂里开了博物馆与实验室，建立资料库，进行广泛的学术考察与资料采集，并进行学科分类。他们三代人奠定了整个西方乃至人类哲学、伦理学、政治学、逻辑学甚至一些科学实验的基础。</p>\n<p>　　“吾爱吾师，吾更爱真理。”<br />\n　　这是亚里斯多德对自己的导师柏拉图说的，也成为后世学界格言。爱导师是一种情感，而爱真理则是基于人类的理性。如果因为爱导师而不敢批评导师、不敢否定导师的观点，那么人类的学术就不可能进步。正是这种批评与否定的精神，才促使柏拉图胜过苏格拉底，而亚里斯多德又胜过了柏拉图。</p>\n<p>　　在《雅典学堂.思想智慧》卷中，我们看到，导师与弟子们在追求知识与真相领域，人格是平等的，对话是自由的。作者通过这些有趣的对话，既展示了希腊哲人们的人格魅力，也使难懂的哲学知识有了情趣。</p>\n<p>　　作为本书的出品人，特此推荐《雅典学堂》系列，也希望读者关注我们已出版的《老子学堂》《孔子学堂》《庄子学堂》与《孟子学堂》。</p>\n<p>　　张秋林</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}