{"id":310842,"link":"https://chinadigitaltimes.net/chinese/2013/08/财识网-北京地价已疯狂-土地总市值远超美国一年gdp/","date":"2013-08-27T03:34:23Z","modified":"2013-08-27T03:34:23Z","title":"财识网 | 北京地价已疯狂 土地总市值远超美国一年GDP","content":"<p><strong>2013中国地王图</strong></p>\n<p>在北京，一个指甲盖儿大小的地方，现在最高能卖多少钱？4块多。</p>\n<p>这里是北京市朝阳区孙河乡，2013年7月23日，中粮地产以23.6亿、配建公租房3.3万平米的条件竞得这里的HIJ地块，楼面单价超过4.4万元/平方米，即每平方厘米4块多，成为北京楼面单价最高的地块，真算是“寸土寸金”。</p>\n<p>半个多月之后的8月16日，在距离北京2300多公里的广东深圳，华润置地以109亿元总价竞得深圳前海第三宗土地，再次刷新了深圳的土地总价纪录。</p>\n<p>这就是“地王”——一段时间内，在某个区域土地市场中诞生的价格最高者。</p>\n<p>经历了短暂沉寂之后，地王今年再次在各地横空出世，又以极高的频率被新的地王取代。而地王市场的狂热程度则是另一种对中国经济极为重要的预示。</p>\n<p>今年以来，在中国的城市版图上，地王大战遍地开花，各大房企巨头和资本大鳄们在角逐中不断刷新纪录，制造了令人瞠目的价格标尺。</p>\n<p>2011年，《中国经济周刊》发布的《2010年中国地王图》数据显示，如果把北京的土地全部卖掉，可以制造出超过美国一年的GDP总量。而时至今日，这个数字已经把美国2012年的GDP远远地抛在身后。</p>\n<p>市场忍不住要造地王，这无疑是一个极度危险的信号。中国的房地产究竟是成了佛还是成了妖？如果地王的制造成为资本们习以为常的游戏，那么谁又是其中最大的受益者和受害者？</p>\n<p>地王，我们何时说再见？</p>\n<p><strong>地王价格连年涨今年更比往年高</strong></p>\n<p>7月23日下午，《中国经济周刊》记者在北京市国土局交易大厅看到，包括融创、泰禾、东亚新华、中粮地产、中铁建、万科、招商、住总等一众知名房企齐聚一堂，参与朝阳区孙河HIJ低密度地块的竞争。</p>\n<p>孙河这回算是给北京“出了一口气”。近年来，尽管北京的房价是全国最高的，但是地王价格却屡屡被上海、浙江温州等城市超越。</p>\n<p>7月23日下午，《中国经济周刊》记者在北京市国土局交易大厅看到，包括融创、泰禾、东亚新华、中粮地产、中铁建、万科、招商、住总等一众知名房企齐聚一堂，参与朝阳区孙河HIJ低密度地块的竞争。</p>\n<p>经过30多轮竞价后，孙河HIJ地块的价格触到了政府设定的价格上限，参与竞买的房企只得开始竞报公共租赁房面积。随后，又经过30多轮公租房面积的竞报，中粮地产最终胜出。</p>\n<p>知情人士称，按照国土部的规定，如果一宗土地的溢价率超过50%，国土部便视为“异常交易地块”，并对该地块拿地、付款、开发和销售过程进行全程重点监测。因此，现在政府部门对一宗土地实施最高限价，其价格上限通常会在底价的基础上，上浮接近50%的水平。</p>\n<p>第二天，中粮地产就拿地情况发布公告，称北京朝阳孙河HIJ地块用地规模75359.79平方米，建筑控制规模81716平方米；规划用途为二类居住用地、托幼用地和医院用地。但是，关于地价及其他市场信息，中粮地产却只字未提。</p>\n<p>根据业界测算，扣除保障房面积后，该地块的楼面单价高达4.4万元/平方米，成为北京新的单价地王，这也是北京有史以来的最高价地王。此前，这一区域的楼面单价只有2万多元/平方米。</p>\n<p>地王年年有，2013年格外多。回头来看号称是“地王年”的2009年、2010年，与2013年相比，简直是小巫见大巫。不仅仅是之前的地王价格峰值屡被突破，而且从数量来看，2013年地王可谓是在多个城市遍地开花。</p>\n<p>根据《中国经济周刊》旗下的智囊机构中国经济研究院根据27个省份省会城市的地价编制出的“2013年中国地王图”显示，今年以来，各大房企正在全国跑马圈地，部分城市的地王价格创出了史无前例的新高，49个地王中，有将近一半的地王被大型房企夺得，除了中粮地产，万科、恒大、绿地、保利、中海等知名地产大佬均斩获颇丰。</p>\n<p>其中，一向称不拿地王的行业龙头万科夺得了上海、重庆两地的总价地王，而在广州、杭州等地，万科夺得的土地价格虽然不是最高的，但也排在前列。如在广州，万科夺得的荔湾区地块总价为6亿元，楼面单价高达19638元/平方米，这一价格排在广州第五。</p>\n<p>恒大地产今年夺得了海口总价地王、广州单价第二的两个“地王级地块”，并且一口气在重庆夺得多宗高价地，将总价第四、第五、第七、第九的地块收入囊中。此外，从未进京的恒大地产也在今年进军北京市场，在体量高达51.1万平方米的昌平区沙河高教园地块争夺战中，恒大地产最终报价35.6亿元，总价位列北京第二。</p>\n<p>中海地产则夺得了合肥总价地王和内蒙古呼和浩特单价地王；保利夺得了重庆总价地王；绿地夺得了西安总价地王、昆明单价地王、昆明总价地王。</p>\n<p>在多个地王大战现场，记者看到，大佬们几乎不经思量就频频举牌。针对市场质疑地产大佬热衷抢地王，万科有关负责人表示，充分估计到市场风险，严格地说，万科所拿的仅仅是一个城市的区域地王，市场影响不是特别大，风险也可控。</p>\n<p>上海易居房地产研究院副院长杨红旭告诉《中国经济周刊》：“比较异常的是，3月份调控政策出台，眼下政策正逐步落实，但没想到市场随后会以地王频出来回应，而且速度这么快，这是相当值得警惕的。”</p>\n<p><strong>地王身价分化：北上广涨，其他省会城市跌</strong></p>\n<p>几乎所有省会都诞生了新地王，但是与2010年相比，2013年的地王们，身价也出现了极大的分化。</p>\n<p>在北京、上海、广州、杭州等城市，地王一浪高过一浪，后面的地王很快就颠覆前面的地王。</p>\n<p>以上海为例，5月9日，浦东新区世博会地区A09A-02地块经过200多轮竞价，最终被一家台湾企业MaxbaseHoldingslimite以12.12亿元拍得，楼面单价为39932元/平方米，溢价率高达47.5%，打破了2011年以来的上海土地成交纪录。不料，这一纪录仅仅持续了几小时，同一区域世博会地区A09B-02地块被远东新世纪中国投资有限公司以9.78亿元摘得，成交楼面单价高达40079元/平方米，成为单价地王。</p>\n<p>5月29日，北京福润天成房地产开发有限公司以46亿元的价格夺得了上海长宁区新华路街道71街坊地块，当时，这一价格是今年上海土地成交总价最高的。但一个月不到，6月27日，绿地集团与福建泰坤贸易有限公司组成的联合体以47.21亿元拿下上海青浦区徐泾镇会展中心3地块，打破了前者的总价地王纪录。不过，没过几天，7月3日，万科张江联合体以48.7亿元高价夺地，再次打破纪录。</p>\n<p>而时至8月，号称“上海市中心最后一块黄金地”的“徐家汇[10.01%资金研报]中心项目”地块，在经历了数次转手，沉浮18年后，重回土地市场。该地块设立起始总价175.2611亿元，9月5日竞价当天，该地块必然刷新上海总价地王的纪录。</p>\n<p>北京地王的故事也还没完，也许过不了多久，中粮地产的地王将被取代，因为北京东三环附近的一块地即将上市，业界预计，届时，北京地王可能会改头换面。</p>\n<p>对此，杨红旭表示，地王最能反映土地市场的动向，地王不断变更，充分表明今年北上广土地的热度，但是与此形成极大反差的是，其他省会城市的土地却有些冷清。</p>\n<p>与2010年地王全国开花，北上广之外的城市经常冷不丁冒出一个价格极高的地王不同，2013年，地价创出有史以来新高的地王多集中于北上广，但其他省会城市的地王价格反而出现了下降。</p>\n<p>2010年，南宁单价地王已经高达11000多元/平方米，远远超过这个城市的平均房价水平，而在2013年，南宁单价地王已经降到9332元/平方米。</p>\n<p>更为夸张的是西安，西安2010年的单价地王高达11666元/平方米，但2013年西安单价地王只有2348元/平方米。</p>\n<p>来源：http://www.21fd.cn/a/fengmianbaodao/2013082762252.html</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[23682,9359,22020,19193]}