{"id":310821,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想｜王振民：宪法政治：开万世太平之路/","date":"2013-08-27T01:16:20Z","modified":"2013-08-27T01:16:20Z","title":"爱思想｜王振民：宪法政治：开万世太平之路","content":"<div>\n<p>　　【摘要】实施宪法政治是中国共产党经过60多年艰苦探索，付出巨大代价后得出的结论。只有励行法治，切实确立宪法政治，才有可能真正跳出历史周期率的支配，彻底解决党长期执政和国家长治久安的制度和体制问题。把实施宪法政治与党的领导对立起来，是极其错误的。不依宪治国，不依宪执政，其结果一定是既破坏了法治，也违反了党的根本路线方针政策。我们不仅要谈宪政，而且还要建设宪政，要建设比资本主义宪政更优越的中国特色社会主义宪法政治。</p>\n<p>　　【关键词】宪法政治；历史周期律；长期执政</p>\n<p>　　问题的提出：如何破解关于历史周期率的千古难题</p>\n<p>　　古往今来，在人类发展的历史长河中，任何一个政权成立以后，不管封建皇帝或者资产阶级政府，或者社会主义政权都想“万岁”，都希望能够长期乃至永远屹立不倒。这是法政哲学上的“哥德巴赫猜想”：人类有无可能创造出一种坚固的政体，确保“江山永固，万世不易”呢？</p>\n<p>　　早在新中国成立之前，这个问题同样尖锐地摆在中国共产党面前。很多人都熟知1945年黄炎培与毛泽东在延安关于历史周期率的那个著名对话。黄炎培先生说：我生六十多年，耳闻的不说，所亲眼看到的，真所谓其兴也勃焉，其亡也忽焉，一人，一家，一团体，一地方，乃至一国，不少单位都没有能跳出这周期率的支配力。大凡初时聚精会神，没有一事不用心，没有一人不卖力，也许那时艰难困苦，只有从万死中觅取一生。既而环境渐渐好转了，精神也就渐渐放下了。有的因为历史长久，自然地惰性发作，由少数演为多数，到风气养成，虽有大力，无法扭转，并且无法补救。也有为了区域一步步扩大了，它的扩大，有的出于自然发展，有的为功业欲所驱使，强求发展，到干部人才渐见竭蹶，艰于应付的时候，环境倒越加复杂起来了，控制力不免趋于薄弱了。一部历史，“政怠宦成”的也有，“人亡政息”的也有，“求荣屈辱”的也有。总之没有能跳出这周期率。中共诸君从过去到现在，我略略了解的了，就是希望找出一条新路，来跳出这周期率的支配。</p>\n<p>　　黄炎培先生十分好奇中国共产党如何面对、回答、解决这一千古难题。毛泽东听后，胸有成竹地答道：我们已经找到了新路，我们能跳出这周期率。这条新路，就是民主。只有让人民来监督政府，政府才不敢松懈。只有人人起来负责，才不会人亡政息。</p>\n<p>　　至少从那个时候开始，中国共产党及其每代领导集体就一直在思考、探索这一重大命题：如何创造一个能够跳出历史周期率支配的政体，实现党的长期执政和国家的长治久安。</p>\n<p>　　2004年，党的十六届四中全会再次尖锐提出：“无产阶级政党夺取政权不容易，执掌好政权尤其是长期执掌好政权更不容易。党的执政地位不是与生俱来的，也不是一劳永逸的。我们必须居安思危，增强忧患意识，深刻汲取世界上一些执政党兴衰成败的经验教训，更加自觉地加强执政能力建设，始终为人民执好政、掌好权。”[1]提高执政能力，可以解决一时一事的问题，但是要跳出历史周期率的支配，彻底解决长期执政和长治久安的问题，还必须从制度和体制入手。</p>\n<p>　　2012年12月底，中共中央总书记习近平走访8个民主党派中央和全国工商联，在谈话中，总书记再次提到当年黄炎培和毛泽东在延安关于历史周期率的对话，认为这至今对中国共产党都是很好的鞭策和警示。[2]总书记重提历史周期率，就是让全党不要忘记古往今来兴衰成败的经验教训，寻找到能够跳出历史周期率支配的可长可久的制度和体制，确保党的长期执政和国家的长久治安。</p>\n<p>　　从古到今，从1945年到现在，这个命题被不断反复提出来。但是正确的答案到底在哪里？考察古今中外的历史经验教训，经过政治的、经济的等多角度研究分析，可以得出一个结论：只有励行法治，切实确立宪法政治，亦即宪政，才有可能真正跳出历史周期率的支配，彻底解决党长期执政和国家长治久安的制度和体制问题。</p>\n<p>　　宪政、法治的意义比民主更根本</p>\n<p>　　所谓宪法政治，就是建立在宪法基础之上的政治，可以简称为“宪政”或者“宪治”。[3]不管说法如何，宪法政治或者说“宪政”是有特定含义的。笔者在2009年发表的《关于民主宪政关系的再思考》一文中，[4]论述了宪政的三大关切：第一，任何政府、任何领导人不管其是否民选，无论如何产生，[5]都要接受宪法和法律的约束，接受制约监督，不能滥用权力，不能腐败，即实行“法律之治”，把权力放到法律的笼子里边去。即使是民选政府，其行为也要受严格的监督和制约。人们对民选政府往往过分信任，很容易无限授权，而且拒绝任何外在监督制约，这使得如何监管民选政府，保证其不腐败、不滥权，防止民选政府蜕变为超越宪法法律之外的无限政府，也就成为宪政的首要关切。</p>\n<p>　　第二，宪政不仅要求政府权力必须是有限的，而且还要求国家权力的配置必须科学合理，协调高效。国家各种权力如何配置，国家机构如何设置以及相互之间应该是什么样的关系，这些都应是科学问题。任何一个国家，都一定有一个最适合这个国家的历史、国情、民情、自然条件、地理和经济状况的政治体制，宪法学家的任务是发现这个最适合的体制。治国是一门科学，政治应该成为科学。[6]搞宪法也应该是搞科学。[7]可见，宪政除了强调“法律之治”外，还要求必须是科学的政治，是“科学之治”。概括来讲，宪政就是“法律之治”和“科学之治”的结合。</p>\n<p>　　第三，尽管人民不一定直接参与政府的产生，但国家必须要保障基本人权，给予人民一定程度的自由和基本权利。</p>\n<p>　　宪政最初是在英国产生的。1215年，英国就制定了《自由大宪章》，被一些学者视为英国和西方宪政的起源。[8]当时主要目的不是为了民主，让人民来选举国王及其政府，而是为了限制约束国王及其政府的权力。因而，宪政先于民主而产生。严格来讲，可以说，一直到今天，英国还没有实现完全民主，国家元首不由民选，政府首脑也非选民直接选举产生，但是宪政早已确立，法治政府早已形成，人权得到了尊重和保障。</p>\n<p>　　从历史上看，专制政府固然容易滥用权力，但是民主政府也可能滥用权力。民选政府及其领导人可能携民意自重，藐视法律，其逻辑是，法律无非是人民代表（议员）的创造物，而民选政府则是人民自己直接“亲生”的。是法律高，还是民选领导人更高？当然是人民直接选举产生的民选领导人比人民间接通过自己的代表制定的法律更具有权威。因此，民主政府可能会为所欲为，如果没有强有力外在的法律监管，民选政府及其领导人就可能凌驾于法律之上，走向腐败和专制。从这个意义上说，宪政关注民主，但更加重视对民主政府的监督，强调用制度来约束民主政府及其领导人。</p>\n<p>　　这就是宪政的哲学基础和基本逻辑。尽管任何政治体制都需要由人来操作，操作者个人的素质、能力和品行当然与政治产品质量的高低有关系，但宪政更加关心的是，政治权力是否受到应有的监督约束，整个政治体制的设计是否科学合理。无论多好的选举制度都无法保证选出的人一定是最好、最合适的德才兼备之人。宪政的功能就在于，即便出现这种情况也不用担心，无论什么样的人当政，都不可逾越宪法和法律划定的权力界限，都要按照法定版本演出。宪政的眼睛是被蒙上的，无论谁在权力的位置上，无论你是否民选，宪法法律都要监督你，约束你，让你不能为所欲为。</p>\n<p>　　最理想的政体当然是既有宪政和法治，又有民主，这样的体制最坚固，抗震性最强，也就最长久；其次是只有宪政和法治，较少民主；再次是只有民主而没有宪政和法治；最糟糕的是，既没有民主，也没有宪政和法治。也就是说，一个国家的民主可以有瑕疵，有“赤字”，不完美，但不能没有宪政和法治，不能有“宪政赤字”和“法治赤字”。宪政、法治的缺失比民主缺失的后果严重得多。</p>\n<p>　　宪法和宪法学应该关注民主，追求民主，但是不应把宪法、宪政与民主这些概念混淆在一起。政治学要深究权力是从哪里来的，关注民主问题，宪法学当然也要关心权力是神授、君授或民授，关心民主本源问题，但其主要使命是研究监督制约权力的技术方法、权力的科学配置和人权的保障，应该是研究权力和权利的学问，是权力科学配置之学、权力监督之学和人权保障之学。宪法学与政治学应该分工合作，而非都去研究民主，而忽视研究如何监督权力、规范民主。</p>\n<p>　　民主是国家长治久安的必要条件，但是并非唯一、充分条件，民主只有与法治相结合，实行宪法政治，励行宪政，才是跳出历史周期率支配、真正实现政权“万岁”的必由之路。主要原因有四。一是通过宪政建设，把权力牢牢约束在宪法法律范围之内，并为权力运行提供明确规则，避免权力成为脱缰野马，害人害己，导致政权自我解体。二是通过宪政建设，人民可以通过宪法规定的方式方法更换政府，无需诉诸暴力，实现了最高权力更替的制度化、法律化，政权可以自我更替、修复、完善，实现自我更新、永葆活力的目的。[9]三是宪政保障基本人权。在宪政体制下，国家尊重保障基本人权，人民有充分的权利和自由，人民与政府形成健康和谐的互动关系。四是宪政为一切纷争提供了法定解决的渠道和方法，杜绝了私人暴力、自力救济。从历史上看，政权灭亡最主要的原因是内战。而爆发内战的主要是因为各种各样的矛盾纠纷长期无法得到公平合理的解决，最后酿成了内乱内战。之所以这些矛盾纠纷无法得到公平合理的解决，是因为这个国家根本没有法律，到处无法无天，或者有法律但是法律本身不公平，或者法律公平但是没有办法得到很好实施，人民只能自力救济，暴力频发就不可避免。因此，必须建立一套公平合理的宪法法律制度和机制，把各种各样的矛盾纠纷包括政治性纠纷，都纳入到法律轨道上解决，这样才可能实现江山永固，政权永续。</p>\n<p>　　“一个国家，一部宪法，一种命运”</p>\n<p>　　古代封建政权显然没有能够解决“其兴也勃焉，其亡也忽焉”的周期率问题。不管多么圣明的君主，不管其本人和他的继承人多么能干，不管他的政府如何勤政廉政，最终都没有办法打破“人存政举，人亡政息”的历史魔咒。以中国历史为例，从有明确文字记载的历史开始，很多朝代都只有几十年、一百年左右的“寿命”，能够超过200年的，只有汉（426年，分为西汉、东汉）、宋（319年，分为北宋、南宋）、唐（289年，其中有21年武则天执政）、明（276年）和清（268年）五个朝代。当这些王朝存在超过200年的时候，一定进入了末期，即将画上句号，历史周期率已经在发作，衰亡的迹象已经非常明显，一直到最后分崩离析，土崩瓦解，被下一个王朝所取代。</p>\n<p>　　一个非常残酷的事实是，国家“富”不一定“强”。两千多年世界经济史证明，我国GDP总量长期世界第一，[10]但是我们并没有能够把“富”变成国家的硬实力，没有“强”起来，没有解决历史周期率问题，其原因不在经济本身，而是政治问题。清朝末代三帝50年时间里（1861年～1911年），中国GDP总量尽管依然名列世界前茅，特别在第二次鸦片战争后，清政府进行了30多年的洋务运动，国力大增，GDP总量甚至仍然稳居世界第一第二，是日本的数倍，但在甲午战争却惨遭失败。</p>\n<p>　　经济是国家的血肉，没有血肉，是不行的。宪政和法治则是国家的骨骼和神经网络。没有宪政和法治，国家就没有骨骼支撑，没有理想价值，政经失序，社会失范，腐败猖獗，就是一堆混乱不堪、任人宰割的血肉！没有法律秩序的富有，对国家而言可能是灾难。因为这样的富有是在没有法律规则或者法治不健全情况下取得的，没有秩序，没有公平；另外，越富有，矛盾纠纷就越多，如果法律解决不了这些矛盾纠纷，那就只能通过暴力来解决。历史反复证明，不管开国皇帝多么英明，不管有什么样高明的长生不老术，不管宫殿和皇陵修建得多么坚固，不管国家多富，不管GDP多高（甚至世界第一），最终都无法跳出历史周期率的支配。中国封建政权之所以无法解决这个问题，一方面是没有办法像英国那样实现君主与民主的有机统一，既不敢发展民主，又不愿意建设宪政和法治，结果自然是灭亡。</p>\n<p>　　清朝末年，统治者曾经本能地尝试过立宪，希望跳出历史周期率的支配，但是没有能够成功。大清宪政改革为什么最终以失败而告终，导致家破国亡？不是人民和历史没有给清政府机会，给的机会其实不少，失败的主要原因是大清皇室和政府一再拖延改革，对建立宪政三心两意、敷衍塞责、消极被动，一再丧失立宪行宪的良机，让“宪法时刻”在自己手上白白错过。到真正认识到宪政才是挽救大清最后一根救命稻草、下决心行动的时候，已经为时过晚，革命的爆发已经无法避免。假设大清皇室和政府能够积极主动、自上而下去推行宪政，不是让民众自下而上去逼迫，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F66956-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D731\">宪法学与行政法学</a><br />本文链接：http://www.aisixiang.com/data/66956.html<br />文章来源：《人民论坛?学术前沿》2013年8月上</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}