{"id":310964,"link":"https://chinadigitaltimes.net/chinese/2013/08/美国之音-薄熙来庭辩有言被删，秀英文遭制/","date":"2013-08-28T00:48:44Z","modified":"2013-08-28T00:48:44Z","title":"美国之音 | 薄熙来庭辩有言被删，“秀”英文遭制止","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/0099BE47-FF8C-44E7-82B3-1707FCFD6322_w640_r1_s_cx0_cy4_cw0.jpg\" /></p>\n<div><span>华盛顿 <span>— 被认为英文不错的薄熙来在山东济南法庭庭审第二天曾说了几句英文，被法官制止。法官说，法庭上只能说中文。<br /> <br />*薄熙来说了什么英文词*</p>\n<p>亚洲英文大报南华早报援引庭审知情人士的话说，8月23日山东济南法庭对前政治局委员薄熙来法庭审理第二天，薄熙来说了两个英文词，一个是滑稽funny; 另外一个是可笑ridiculous。</p>\n<p>当时是法庭公布谷开来证词说，薄瓜瓜在非洲旅游时买了一些肉干回家送给父母，薄熙来就是针对这些指控而说了这两个英文词的。</p>\n<p>从8月22日到27日，庭审持续了5天后，法庭宣布庭审结束，将“择期宣判”。中共前政治局委员、重庆市委书记薄熙来因“贪污受贿滥权罪”被销声匿迹一年多后在山东济南正式出庭受审。</p>\n<p>*谷开来证词提到薄瓜瓜给父母买非洲肉干*</p>\n<p>庭审从预计的两天延长到了五天。中国官方公布了五天的庭审“实录”。在第二天的庭审实录中有谷开来如下证词：<br />“我记得在2011年8月份的时候，瓜瓜给我讲，他和几个朋友要去非洲旅行，我就跟徐明联系，我对他说，“瓜瓜要去非洲旅行，但是瓜瓜比较小，同行的薄某某 身体还不好，我就想让徐明陪着一起去，并且让他把这次旅行全部负责安排好”。徐明很爽快地答应了。我就让瓜瓜和徐明具体联系。具体是让张晓军操办的。后 来徐明告诉我他全都已经安排好了，让我放心。瓜瓜这次非洲旅行，薄熙来是知道的。在瓜瓜去非洲之前，向我和薄熙来辞行，瓜瓜旅行回来以后，在重庆家里吃饭的时 候，瓜瓜给我和瓜爸（薄熙来）讲了许多去非洲的见闻，而且还专门从非洲给我和薄熙来带回来了小礼物，我的礼物我记不清是什么东西了，但是给薄熙来 的我记得很清楚，是一大块肉，是非常稀奇的一种动物肉，具体是什么动物的肉我记不起来了，这块肉挂在一个木头架子上，瓜瓜说可以生着吃，但是薄熙来说得 蒸熟了才能吃，瓜瓜很生气，说这个很贵，这么做就把肉给糟蹋了，但是最后还是被蒸熟了，瓜瓜一片片削下来，我和薄熙来都一起吃了，感觉味道还是不错的， 这块肉我们整整吃了一个多月。这次瓜瓜去非洲旅行的费用，是徐明支付的，薄熙来都知道。在瓜瓜去非洲之前，薄熙来问我，瓜瓜去非洲安全不安全，我就对薄 熙来说，徐明都已经全部安排好了，这样薄熙来才放心。”<br />就是在法庭公布谷开来“证词”之后，薄熙来说了这两个英文词。但是，在官方的记录中，这个情节没有被记录在案。</p>\n<p>*薄熙来斥谷开来“滑稽”*</p>\n<p>官方记录说，薄熙来说：“薄瓜瓜到非洲我毫无印象，但如果我听说薄瓜瓜到非洲去，打过一个招呼，这也是从普通的父爱出发来讲的。”</p>\n<p>*薄熙来英文到底如何*<br />薄熙来是改革开放后，特别是恢复高考后进入北大历史系学习的。据其北大同学回忆，他的英文不是很好。据一位教过薄熙来英文的老同学回忆，薄熙来英文尚好，入学考试“他考了七十多分”。</p>\n<p>薄熙来在上大二时进入中国社科院研究生院新闻系学习，当时一位同学对美国之音说：薄熙来英文口语不太好，听外教讲课总是要“傍”着一位英文专业毕业的同学。</p>\n<p>后来薄熙来“发迹”成为政治明星，一位曾和李克强、刘延东等在团中央共事的人士对美国之音说，他认为，薄熙来的英文，是所有高干中“最好”的：“他可以脱稿用英文演讲一个钟头而不带‘打奔儿’。”</p>\n<p>*薄熙来讲英文被拒，讲中文也有被删*</p>\n<p>据纽约时报报道，这五天的庭审实录，还有一些薄熙来精彩语录与之“失之交臂”。比如，他曾给中纪委写过5封信，要求放其妻谷开来一马。安徽法庭说，谷开来因杀死海伍德被判处死缓。</p>\n<p>南华早报26日报道，两名知情消息人士说，薄熙来在法庭上还说，中纪委审查他，对他实行“逼供”，要他坦白交代。这个情节也没被记录在案。</p>\n<p>另外，薄熙来还说，中纪委要他看清安徽前副省长王怀忠和前铁道部长刘志军的下场。前者因贪污千万在2004年被判处死刑。后者因贪污受贿数千万在今年7月判处死缓。</p>\n<p>南早说，薄熙来在法庭还说，专案组对他说，对他判刑，可轻可重，全看他的认罪态度。官方庭审记录中没有这些细节。</p>\n<p>其他被“消音”的薄熙来语录，包括他在法庭上曾提到谷开来“吸毒”问题，以及中国媒体对其“未审先判”的问题。这是指人民日报在庭审后发表的评论文章题目是“庭审首日昭示天下薄熙来犯罪证据确凿”，文章称&#8221;薄熙来翻供只会翻倒自己&#8221;。</p>\n<p>*薄熙来：党报对我“未审先判”</p>\n<p>另外，在庭审期间，党报光明日报旗下的光明网也发表评论文章题为 “无赖与狡辩：虚伪最后的疯狂”，说“薄熙来诡计多端、飞扬跋扈、两面三刀”。就在庭审之前，新华网还发表文章说薄熙来“纵妻作恶、教子无方”。文章还告诫干部不要：“像薄熙来一样为了一已之私，丧失职业道德、随意践踏人权和法律尊严”。</p>\n<p>针对这些对薄熙来的道德和刑事指控，薄熙来在法庭上说，有些官方媒体未审先判：“这不符合法治、民主、公平正义的精神。”薄熙来的这些讲话和发言，也没有在“庭审实录”上出现。</p>\n<p>庭审26日结束之后，人民日报发表评论员文章说：“整个庭审过程公开、透明、依法，程序和实体都经得起事实、证据和法律的检验。”。人民日报旗下的环球时报也发表社评说，一直有人担心薄熙来案会遭到“秘密审判”，但纵观庭审过程，这一疑虑已被事实所打消。该社评还说：“媒体对庭审进行了客观和充分的报道，济南中院的官方微博第一时间向外界通报了庭审过程，法院新闻发言人也成为中外记者了解案情的信源。这一过程，从西方国家的角度看也是无可挑剔的。”</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/bo-english-20130827/1737805.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779,23855],"tags":[12012,23672]}