{"id":310942,"link":"https://chinadigitaltimes.net/chinese/2013/08/白衬衫-张千帆：把属于言论的还给言论/","date":"2013-08-27T18:40:29Z","modified":"2015-09-22T01:56:10Z","title":"白衬衫 | 张千帆：把属于言论的还给言论","content":"<p>近日，北京警方以涉嫌“网络造谣”、“寻衅滋事”的名义，相继拘捕了网络推手“秦火火”、《新快报》记者刘虎，并以“嫖娼”的名义拘留了微博名人薛蛮子，一场声势浩大的网络整肃运动似已拉开帷幕。虽然此举声称是为了肃清“网络谣言”、净化网络环境，但背后的用意显然是“敲山震虎”，警告热衷于“传谣”的大V们：造谣、传谣都是要受到法律惩治的！然而，看了官方新闻针对秦火火的“批判”之后，我的感觉是秦火火的言论即便真是谣言也不可怕，可怕的恰恰是动辄用国家机器惩治“谣言”的公权行使习惯。</p>\n<p>针对秦火火的不当言论可以分为两类：一类是对政府或名人的攻击，涉嫌侵犯他们的名誉权；一类是以不道德方式包装、炒作个别女性，并从中不当牟利。如果后一种行为侵犯了特定人的权利并触犯刑法，可以依法惩治，但是一般需要受害人自己出面起诉，而且此类官司多属于民事纠纷，无需公检直接出手，在此且不赘述。前一类言论如果伤害了特定人的名誉，一般也需要受害人自己出面；如果雷锋的名誉受到损害，那么雷锋的家人可以出来维护他的名誉，“群众举报”不是动用公权的理由。问题是秦火火所涉及的都是“名人”。虽然名人也有受法律保护的名誉，秦火火不能恶意诽谤，但是为了便于社会监督公众人物，证明诽谤的举证责任很高。在名人的名誉权和秦火火的言论自由之间，宪法的天平向后者严重倾斜。</p>\n<p>无论是雷锋、张海迪、杨澜还是军队将领罗援、戴旭，秦火火的造谣对象显然都是名人。他说雷锋的道德楷模形象完全是由国家一手制造的，真实的雷锋生活奢侈、为人虚荣，根本不是什么道德榜样，因而被认为严重玷污了雷锋的光辉形象。他说残联主席张海迪拥有日本国籍，说罗援的哥哥罗抗在外企工作是“卖国”，说戴旭在禽流感期间发表的言论“反人类”，组织网络水军攻击《环球时报》总编胡锡进是“狗”，并编造了“红会郭美美”事件、“温州动车事故”处理事件和“李天一事件”中的某些细节。</p>\n<p>先说雷锋——雷锋有什么不可“玷污”的？他是一个五六十年代打造的政治形象，现在早已失去了“神圣不可侵犯”的光环，但仍然是一些人的道德偶像。对于他们来说，尤其有必要还原一个真实的雷锋。如果崇拜了一辈子，最后发现自己的偶像原来只是一个虚构的故事，未免太遗憾了；与其如此，不如早点醒悟，另找其它更靠得住的精神支柱。如果秦火火编的雷锋生平是虚构，也犯不着动用国家机器；国家需要做的，至多是发布正版的雷锋生平，自然可以起到辟谣的作用。即便这件事情也大可不必国家出面，一个没有任何公权色彩的历史学者即可完成，他的说话还比政府直接发话更具公信力。</p>\n<p>张海迪、罗援事件也同样如此。张海迪有没有日本国籍、罗援是否有哥哥在外企工作，都是可以公开验证的事实问题，自己出来澄清就完事了，没有必要搞得那么义愤填膺。张海迪是中国残联主席，具有官员身份；她是否具有外国国籍，是社会普遍关心的公共问题。如果没有，她也并非因为秦火火造谣就百口莫辩。作为公众人物，她完全可以亲自出面澄清。罗援的家族关系也是不难查清的。其实，即便他有哥哥在外企工作，难道就意味着罗援本人“卖国”吗？这种无厘头“推理”只能是“愤青”的思维方式，值得当真吗？秦火火得出罗援“卖国”这个没有事实根据的结论，只能是他自己的主观价值判断。</p>\n<p>秦火火对戴旭、胡锡进的攻击更是出于个人价值判断，而不涉及捏造事实，因而法律没有干涉余地。简单地说，他就是表达一个意思——“我不喜欢你！”。戴旭曾发微博建议，禽流感造成的损失并不比其他灾难如转基因更严重，并很有可能是美国的生物战武器。他说过此话是一个没有异议的事实，但这样的言论是否构成“反人类”，则见人见智。戴的粉丝会咒骂美国以表达对他的认同，秦火火则用“反人类”来表达对他的排斥。这种表达可能是理性温和的，也可能是尖刻粗鄙乃至不堪入耳的。骂脏话显然不可取，但并不能为法律所禁止。网上骂脏话的多了去了，法律有能力制止吗？如果法不责众的话，为什么单单惩罚秦火火呢？</p>\n<p>宪政常识是，人民有选择好恶的自由，也有选择表达方式的自由。如果说国家不能强迫我爱上帝，就更不能强迫我喜欢雷锋、戴旭或胡锡进。就和选择自己的婚姻一样，我有自由选择自己喜欢的人，而没有义务喜欢任何特定的人，并有自由以自己的方式评论我不喜欢的人。当然，我没有权利造谣，我不能捏造不存在的事实来达到自己的目的，我没有诽谤任何人的自由。在任何文明社会，人的名誉是受法律保护的，雷锋死了也是有名誉的。但是为了保障公众知情权，诸如雷锋等公众人物的名誉必须在言论自由面前退让，尽管不是退让得一无所有；如果稍有失实即被当作“网络谣言”或“寻衅滋事”治罪，还有谁敢讲话？宪政国家对这个问题的普遍标准是，原告有义务证明被告具有“实际恶意”。换言之，只有证明秦火火及其团队确实明知故犯、恶意编造大量不实信息，才能依法追究其言论的责任，而信息是否属实则需要在自由举证基础上进行公开鉴定。</p>\n<p>事实上，即便秦火火等人的言论失实，也是没有必要大动干戈的。俗话说，“谣言止于智者。”其实，我们每个人都是这样的智者，都有分辨真假的能力，但前提是具备充分信息，而只有自由言论的环境才能保障信息充分。如果张海迪没有日本国籍，罗援没有在外企工作的哥哥，他们完全可以站出来澄清真相，而以他们的话语力量，我相信多数网民会还他们清白。相反，如果一旦出现不同声音就动用国家机器使之消失，那么一个直接后果就是真相反而不可能弄清楚了。公权力可以将任何造谣者打入大牢，却没有能力消除谣言——即便货真价实是谣言——在人们心中产生的疑惑。对于秦火火捅出的这些“篓子”，我还没有看到令人信服的回应，因而仍然心存疑惑。这种疑惑并不是一条新闻联播的声明或秦火火这个人的消失就能消除的。</p>\n<p>这样也就不难解释为什么政府出手整治网络言论的效果总是适得其反：一个社会的言论越不自由，政府公信力越差，谣言越多。当然，更不用说这样的政府透明度低，公权滥用的机会多，其中包括封锁新闻、掩盖真相的权力，而在没有新闻自由的国家，不少小道“谣言”真的成了“遥远的预言”。刘虎举报工商总局副局长马正其渎职，也许是无中生有、“寻衅滋事”，但是如果国家因此出手使之消声，则不仅涉嫌动用公权庇护一个潜在的渎职者，而且可能把不久前刚刚掀起的“网络反腐”扼杀在摇篮里。没有网络的监督，各类渎职者、贪腐者、滥用公权者无所顾忌、大行其道，其对社会造成的实际危害是任何“网络谣言”不能望其项背的。</p>\n<p>还是把属于言论的还给言论吧。网络是一种新生事物，难免泥沙俱下、鱼龙混杂，但不可否认的是，其主体正在对中国社会转型发挥越来越大的正能量；抗拒和压制是不明智的，它只能使政府进一步丧失威信，甚至为“造谣者”造势。与其如此，不如还网络自由；除非网络言论构成商业欺诈、煽动暴力等真正意义的犯罪，公权还是不要介入的好。</p>\n<p>&#8212;&#8211;白衬衫</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[23497,19327,19195,19207,28579]}