{"id":310958,"link":"https://chinadigitaltimes.net/chinese/2013/08/胡泳-are-rumors-really-so-bad/","date":"2013-08-27T23:45:51Z","modified":"2013-08-27T23:45:51Z","title":"胡泳 | Are rumors really so bad?","content":"<div>\n<p><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://cmp.hku.hk/2013/08/27/33907/\">http://cmp.hku.hk/2013/08/27/33907/</a></span></p>\n<div>\n<h2><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://cmp.hku.hk/2013/08/27/33907/\" title=\"Permanent Link: Are rumors really so bad?\"><span>Are rumors really so bad?</span></a></span></h2>\n</div>\n<p><span><b><span>By<br />\nDavid Bandurski</span></b></span><span><b><span> </span></b></span><b><span>|<span> </span><span><span>Posted on</span><span><span> </span></span><strong><span>2013-08-27</span></strong></span></span></b></p>\n<p><span>As China’s<br />\nleadership<span> </span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.bloomberg.com/news/2013-08-26/china-internet-celebrities-shouldn-t-spread-rumors-xinhua-says.html\"><b><span>once again ratchets up<br />\nthe pressure on so-called “online rumours,</span></b></a>” focusing on social<br />\nmedia accounts with strong followings, it’s a good time to call on the<br />\nexpertise of former CMP fellow Hu Yong (</span><span>胡泳</span><span>). One of China’s leading thinkers on the<br />\ninternet and new media, Hu Yong is a professor at Peking University.</span></p>\n<p><span>The<br />\nfollowing is<span> </span><a rel=\"nofollow\" target=\"_blank\" href=\"http://cmp.hku.hk/2011/08/12/14765/\"><b><span>an interview we posted two years ago</span></b></a><span> </span>— during the peak of another<br />\nanti-rumor campaign — in which Hu Yong dispels the notion that rumors are<br />\nnecessarily bad or malicious. Rumor, he argues, is a form of knowing as old as<br />\nthe hills. And the best way to ensure reliable information is to open up the<br />\nconversation, not to restrict it.</span></p>\n<p></p>\n<p><span>[EDITOR&apos;S<br />\nNOTE FROM AUGUST 12, 2011]<span> </span><em><span>The following interview with communications scholar, new media<br />\nexpert and CMP fellow Hu Yong was published by Time Weekly. As the controversy<br />\ncontinues in China over the so-called “anti-rumor league,” a group of online rumor<br />\nbusters who have advertised themselves as truth-seeking vigilantes out to<br />\nidentify and neutralize untruths in China’s burgeoning microblog sphere, this<br />\ninterview provides one of the best and most comprehensive looks at the question<br />\nof what constitutes a “rumor” and how China can best use social media to<br />\npromote openness, engagement and truth-seeking.</span></em></span></p>\n<p><span><em><span><br /></span></em></span></p>\n<p><strong><span>Time Weekly:</span></strong><span><span> </span></span><span>Recently the problem<br />\nof “rumors” on microblogs has become something of a concentrated phenomenon and<br />\nhas drawn a lot of controversy. How should we view the relationship between<br />\nrumor and microblogs?</span></p>\n<p><span><br /></span></p>\n<p><strong><span>Hu Yong:</span></strong><span><span> </span></span><span>Actually, rumors are a<br />\nvery old form of language, with a strong word-of-mouth character to them. In<br />\nsome sense, in the internet age we’ve seen the return you might say of some<br />\nforms of communication in the past. Microblogs particularly resemble village<br />\nmarkets where everyone mills around and the threshold for speaking is quite<br />\nlow. This kind of media form is actually extremely suited to the spread of<br />\nrumor and hearsay. The transmission chain is short, the speed rapid, and the<br />\nscope wide. And so, it’s fundamentally impossible to completely get rid of<br />\nrumor on microblogs.</span></p>\n<p><span><br /></span></p>\n<p><strong><span>Time Weekly:</span></strong><span><b><span> </span></b></span><span>Well then, owing to<br />\nthe special characteristics of microblogs, we can’t see all nonfactual<br />\ninformation as rumor. We need to separate “inaccurate information” (</span><span>错误的信息</span><span>) from “manufactured information” (</span><span>捏造的信息</span><span>), in which the former is erroneous (</span><span>讹</span><span>) and the latter is rumor (</span><span>谣</span><span>). But I’ve noticed that even some journalists<br />\ndon’t always differentiate between what is “erroneous” and what is “rumor,” but<br />\nsimply talk about all nonfactual information as “rumor.”</span></p>\n<p><span><br /></span></p>\n<p><strong><span>Hu Yong:</span></strong><span><span> </span></span><span>That’s right. This<br />\ncertainly happens, and it’s important to recognize the difference. But we need<br />\nto point out further that if we simply define “rumor” as subjective and<br />\ndeliberate fabrication (</span><span>主观故意的捏造</span><span>) and then add to this judgement about<br />\nmotives, this is really problematic. Put another way, the reason the<br />\n“anti-rumor league” has invited so much controversy is because many people<br />\nbelieve that they often make conjectures about the motives of those they focus<br />\non.</span></p>\n<p><span>People generally assume that rumor is<br />\nfabrication, and then suppose that it involves some sort of nefarious purpose.<br />\nIt never occurs to them that rumor is not necessarily in and of itself pure<br />\nfiction, that there might be a particle of truth. I’m personally very opposed<br />\nto the idea of ascribing motive in the definition of rumor. We all know that<br />\nthe ascription of motive (</span><span>动机论</span><span>) or the attacking of others in argument on the basis of<br />\nassumed motive (</span><span>诛心论</span><span>) have a<br />\nlongstanding and well-established history in China. In the process of verbal<br />\nexchange, or in the process of discourse and argumentation, we often don’t<br />\ndirect our language toward the conduct or language of the other, but rather<br />\ndirectly criticize the other — why did they say what they did, why did they act<br />\nin that way. We make conjectures about the motives of the other. This kind of<br />\nmotive ascription as a way of thinking is actually the greatest obstacle to<br />\nreasonable discussion, and in many cases its interest is actually throttling<br />\nfreedom of expression.</span></p>\n<p><strong><span>Time Weekly:</span></strong><span><span> </span></span><span>This kind of form of<br />\ndiscussion that doesn’t ascribe motive should be a basic principle established<br />\nin public discussion on microblogs. I know that the French critic [philosopher,<br />\nsociologist] Raymond Aron placed great importance on this principle and<br />\nemphasized it again and again. He said that in collective action less attention<br />\nshould be paid to the intention of those taking action and more attention paid<br />\nto the results of that action.</span></p>\n<p><span><br /></span></p>\n<p><strong><span>Hu Yong:</span></strong><span><span> </span></span><span>We have a tradition of<br />\nascribing motive, including during the Cultural Revolution when everyone talked<br />\nabout “literary prostitutes” (</span><span>文痞</span><span>) [in accusing certain intellectuals]. What they used was<br />\nwhat we often call the billy-club method</span><span>（打棍子）</span><span>. This method is in fact one of the most<br />\ncommonly used forms of ascribing motive. If you ascribe motive excessively in<br />\nyour analysis of rumor, it is quite easy to wipe these so-called rumors with<br />\nyour own ethical judgements and then occupy a moral high ground for yourself. When<br />\nyou use this sort of method to carry out a process of demonization on rumor,<br />\nthat actually means that what you’re wiping out is the validity of the public’s<br />\nquestioning of you, or the validity of the public’s resistance. In other words,<br />\nI think that in the controversy over the “anti-rumor league” there is something<br />\nthat has to be said clearly, and that is that the notion of “dispelling rumor”<br />\n[piyao</span><span>辟谣</span><span>] does not<br />\nhave natural validity within the context of contemporary China.</span></p>\n<p><span><br /></span></p>\n<p><strong><span>Time Weekly:</span></strong><span><span> </span></span><span>The “anti-rumor<br />\nleague” and the motive-ascribing form of thought that they represent is<br />\nsomething we have to be alert to and critical of. We can also see that if we<br />\nlump what is said in error with rumor, this kind of thought demands that people<br />\nhave to be all-knowing, and this expects far too much of people.</span></p>\n<p><span><br /></span></p>\n<p><strong><span>Hu Yong:</span></strong><span><span> </span></span><span>In a basic sense, any<br />\ntime something happens information is asymmetrical, and no one is like God,<br />\nseeing and knowing all. So oftentimes information will emerge incomplete or<br />\neven in error, and it’s difficult to dismiss it directly as “rumor.” In a<br />\ndeeper sense, rumor is one way and means by which we come to recognize our<br />\nsociety, a form of knowing (</span><span>认知方式</span><span>). Because as an individual or community when you meet<br />\nwith uncertainty you will naturally undergo acts of social cognition, or you’ll<br />\nact in a collective manner, working to eliminate uncertainties in the<br />\ninformation process. In the research of rumor, social scientists believe that<br />\nrumors are in an important sense part of social cognition, a tool with which<br />\nsocial communities resolve problems.</span></p>\n<p><span><br /></span></p>\n<p><strong><span>Time Weekly:</span></strong><span><span> </span></span><span>Yes. Information, this<br />\nbasic concept, has been defined as something that dispels the cognitive<br />\nuncertainties of the receiver. For example, the July 23 accident [of the<br />\nhigh-speed train in Wenzhou], this sudden-breaking incident, created a great<br />\ndeal of uncertainty. At the same time it also generated a craving for accurate<br />\nand timely information. But the government was extremely negligent in providing<br />\ninformation about the disaster, and even had a desire to cover it up. So then,<br />\nrumors in the sense that you just described them emerged.</span></p>\n<p><span><br /></span></p>\n<p><strong><span>Hu Yong:</span></strong><span><span> </span></span><span>That’s right. On this<br />\nissue a lot of people have a very superficial understanding, and perhaps have a<br />\nlot of warped views. As I just said, we can make a distinction within rumors<br />\nabout truthful content and fictional content. But many people believe that<br />\nrumors must all naturally be false. What’s more, a great many people believe<br />\nthat rumors are a form of social malady. And so we see even a lot of media<br />\nsaying metaphorically that rumors are spreading like an illness. In fact, some<br />\nof the actions of the “anti-rumor league” have this sort of problem.</span></p>\n<p><span>When you understand “rumor” purely as a kind<br />\nof sickness, you commit an error of presumptuous arrogance, assuming that the<br />\npublic consists of people who easily fall victim to illness, that they easily<br />\nbelieve rumors and lightly disseminate them. But in fact as we just discussed,<br />\nrumors are a normal part of society, a normal condition, and not a sickness.<br />\nFunctional rumors will emerge among communities in our society as they seek<br />\nanswers to events that they cannot explain.</span></p>\n<p><strong><span>Time Weekly:</span></strong><span><span> </span></span><span>So once we understand<br />\nthe function that rumors have, how do we understand “rumor busting”<br />\norganizations like the “anti-rumor league” on microblog platforms? Actually,<br />\nI’d rather replace the strongly suggestive term “rumor-bust” with “clarify.”</span></p>\n<p><span><br /></span></p>\n<p><strong><span>Hu Yong:</span></strong><span><span> </span></span><span>The “anti-rumor<br />\nleague” says itself that it wants to take on social responsibility in the era<br />\nof We Media (</span><span>自媒体</span><span>),<br />\nleveraging spontaneous forces to promote self-discipline in speech. This<br />\nfollows the pattern of self-governing organizations in the We Media age, but<br />\nthe problem lies chiefly in the way as everyone has criticized they selectively<br />\ntarget rumors, avoiding government rumors and only focusing on rumors from the<br />\npublic. They say themselves that they are bearing a social responsibility, but<br />\nwe can see from the microblog account of the founder of the “anti-rumor<br />\nleague,” Dou Hanzhang (</span><span>窦含章</span><span>), that he has labeled himself as someone who “speaks on<br />\nbehalf of the government” (</span><span>替政府说话的人</span><span>). This tells us quite clearly that he has a<br />\nposition. In my view, to target popular rumor and avoid official rumor is a<br />\nfailure of intelligence, whether it’s an active attempt at cover up or passive<br />\nneglect. In sum, they have overlooked a relationship, I call it the<br />\nrelationship between rumors and lies.</span></p>\n<p><span>The slogan of the “anti-rumor league” is,<br />\n“Serving the Truth” (</span><span>为真相服务</span><span>). Well then, we then have to ask, under China’s present<br />\ncircumstances what is the biggest obstruction to the truth? Is it lies, or is<br />\nit rumors? This is a question they must answer.</span></p>\n<p><strong><span>Time Weekly:</span></strong><span><span> </span></span><span>In the microblog<br />\nsphere, the “anti-rumor league” has been subjected to widespread challenge [by<br />\nusers], and you might say it has even become the proverbial rat crossing the<br />\nroad [which everyone hates and abuses]. But objectively speaking, microblogs<br />\nare in need of a mechanism for clarification, or an information settlement<br />\nplatform (</span><span>信息澄清平台</span><span>). What<br />\nform would you hope this would take, or what kind of people would constitute<br />\nsuch a thing?</span></p>\n<p><span><br /></span></p>\n<p><strong><span>Hu Yong:</span></strong><span><span> </span></span><span>As to the mechanisms<br />\nof clarification, I think we can say as the ancients did that “the art lies<br />\noutside the poetry” (</span><span>功夫在诗外</span><span>). Which is to say we cannot just focus on microblogs and<br />\nask what the best mechanism for clearing up [information] is. In fact, the best<br />\npossible mechanism for clearing up [information] would be for the government to<br />\nrealize openness and transparency of information, would be to resolve the<br />\nproblem of lies that we just touched on. After that, it’s about the media doing<br />\nfair and comprehensive reporting.</span></p>\n<p><span>As a form of media, microblogs naturally have<br />\ntheir own capacity for self-correction, because many people participate in<br />\nmicroblogs and every person has their own strengths, information sources and<br />\nsocial networks, and sometimes these people may be on the scene [to give<br />\neyewitness accounts], etcetera. This is something traditional media often<br />\ncannot accomplish. This kind of assembling could possibly lead to the emergence<br />\nof a group intelligence. And this group intelligence is in fact what<br />\nconstitutes the mechanism of self-correction in the microblog sphere. This is<br />\none of the great sources of vitality for microblogs.</span></p>\n<p><strong><span>Time Weekly:</span></strong><span><span> </span></span><span>Still, some people may<br />\nbe concerned that this sort of self-correcting mechanism is not necessarily<br />\ncomplete. Is it possible that it might have systematic flaws, or have<br />\ncollective blind spots?</span></p>\n<p><span><br /></span></p>\n<p><strong><span>Hu Yong:</span></strong><span><span> </span></span><span>This actually boils<br />\ndown to the question of how you regard group thinking (</span><span>群体思维</span><span>). There has always been different views about<br />\nthis. One view is the one we’ve already talked about, the view that groups can<br />\ngive rise to intelligence and that this intelligence corrects through exchange.<br />\nBut there has always been another understanding and view that says that if<br />\nindividuals gather into groups the intelligence represented by those groups<br />\nwill not necessarily be superior to individual intelligence, or even will not<br />\njust not give rise to group intelligence but will instead give rise to crowd<br />\nfoolishness (</span><span>群体的愚蠢</span><span>). There<br />\nare many examples used to support this view, for example Hitler’s Germany,<br />\nChina during the Cultural Revolution, etcetera. The French thinker Gustave Le<br />\nBon wrote about this in his book The Crowd.</span></p>\n<p><span> </span></p>\n<p><span> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,8923]}