{"id":310961,"link":"https://chinadigitaltimes.net/chinese/2013/08/马千里：胡锡进的中国与中国的胡锡进/","date":"2013-08-28T00:41:27Z","modified":"2015-12-09T21:24:27Z","title":"马千里：胡锡进的中国与中国的胡锡进","content":"<p>胡锡进老师自称是一位“复杂中国的报道者”，其实，在我看来，更准确地说应该是“复杂中国的评论者”。在环球时报，他不仅长于社论，还以“单仁平”笔名发表评论文章。而这些文章汇集起来就是最近出版的《胡锡进论复杂中国》。</p>\n<p>这本书的意义在于，正式确定了胡锡进老师“复杂中国论”的特定概念和系统观点。</p>\n<p>在胡老师的言论里（我没有说心目中或眼中），中国是复杂的。“人口这么多，发展阶段这么特殊，发展又这么快，全世界二百年的成果压缩在几十年，几百年的问题也是压缩在几十年中”，这是胡老师的总结。其实“复杂”还远不止于此，我们可以从国际形势、漫长历史、民族结构、思想多元化、各种阶层与势力的交织等等，来证明现阶段中国的“复杂性”。</p>\n<p>然而，哪个国家承认自己是“简单的”呢？我们可以用胡老师的语言风格轻松化解这个质问：“是的，各个国家都有自己的复杂性，但中国更加复杂。”</p>\n<p>“复杂中国”是个聪明的提法，却不是个科学的定论。正如每个民族都说自己勤劳，每个国家都说自己伟大，但并不以此来确证别的民族和国家不勤劳、不伟大。我们还常常在外交场合用同样的言辞来恭维对方，并不确证我们比他们差。</p>\n<p>其实，胡老师的“复杂中国论”另有所指，是特别给那些把中国简单化的人说的，驳斥的是“非黑即白”的观点。中国“既不是天堂，也不是地狱”，此之谓也。其含义是全盘西化不行，不拿来主义也不行；完全法制无人情不行，完全德治无规矩也不行。——这是说到哪里都不会错的。</p>\n<p>这个逻辑是胡老师的精神支柱，贯穿于他的所有思考，形成了他独特的论述特点。执其两端，左右逢源，两边都对，但都不全面。“你说的很有道理，他说的也都不错，不过……”，所以胡老师的文章，哪怕140字的微博，都不可能少了“但是”。几个“但是”下来，你的大脑会一片空白，想说点什么，一时又不知从何处反驳。</p>\n<p>他曾说，环球时报既要符合党的利益，也要符合人民的利益。一方面做不好就不行，或者“政治死”，或者“市场死”。他自豪地说环球时报做到了，并因此证明党和人民的利益是一致的。当然，胡老师在这里把自己绕进去了，这只能证明党和人民的利益有一定的交叉，恰恰不是完全重合。否则，就不必处心积虑，而只需从心所欲即可做到两个“利益”都符合。——这不是重点，我们仅以此来说明胡老师这种特有的思维方式——左边捧一捧，右边摸一摸。</p>\n<p>胡老师之所以会这么做，是因为他聪明地知道，谁也是得罪不得的。他的言论，总是看似站在民众立场上，然后话锋一转悄悄地说出政府爱听的话；有时候又正相反。这个技巧掌握的很纯熟，但是也很无效。不管你的身子探出多远，屁股在哪里坐着，还是很容易被看出来的。</p>\n<p>事情本来不复杂，胡老师硬是将其绕复杂，有时候自己都钻不出来。但这种态度让胡老师很受用而视为珍宝，从而“复杂中国”成为胡老师的理论核心。复杂的好处在于，可以成为任何变革、任何建议、任何说法的挡箭牌。比如，你说要财产公示，他可以说“财产公示是国际惯例，是反腐的有效办法，但中国的情况很复杂，所以……”；再比如你说中国需要宪政，他可以说：“宪政有其好处，在一些国家也得到了成功的尝试，但中国的情况很复杂，所以……”。这些话不仅可以应付国内，也一样可以应付国外的任何人、任何事。程咬金还有三板斧，胡老师一招制敌。</p>\n<p>其实，胡老师越是说复杂，事情就越是简单，简单到你什么也不要做、什么也不要想。这，正是他要的结果。当任何的道路都被“复杂”堵死的时候，你会发现他特特地给你敞开着一扇大门。只要坚持中国共产党的领导，坚持社会主义，坚持现有体制不变，坚持按现任领导的意思办，然后就任何的复杂都消失得无影无踪，所有事情都显得顺理成章、符合国情且破解了一切的难题。</p>\n<p>说到底，胡老师的“复杂”，就是这么“简单”。胡锡进的中国，就是“复杂中国”，而胡锡进的“复杂中国”，简单到了极点。</p>\n<p>中国缺少的资源太多，但惟独不缺胡锡进。现行的新闻体制，必然催生大批胡锡进。胡老师是党报的子报主编，是环球时报的领导人，也是如椽巨笔。胡老师有文采，这不是重点，重点是他有自己熟练掌握的逻辑思维，那就是在“复杂”的概念下，破解所有难题。</p>\n<p>这些难题有的来自民间，有的来自地方政府的愚蠢行为，有的还来自更高层面欠思考的言行，有的还来自国际事件。胡老师都能用他特有的逻辑来轻松地化解，至少在表面上如此。这些“难题”被网友俏皮地称为“飞盘”。飞盘扔出，有的角度真的很刁。</p>\n<p>胡老师的努力并没有说服他的读者，相反被读者看穿了他的手段。因此，胡老师微博的跟帖，可以说是清一色的质问、嘲讽甚至谩骂。甚至发展到不需要胡老师说什么，仅仅发一张风景图片，都能引来“骂声”。但这并不重要，重要的是胡老师表现出来的忠心耿耿、处心积虑、百般维护恰恰是有关方面所喜闻乐见。而什么更重要，胡老师心如明镜。</p>\n<p>有些同行也参与到揶揄的队伍。我要说，你们真的没资格这么做。就理论水平而言，胡老师是我见到的优秀者甚至卓越者，非一般宣传从业人员所能望其项背。就忠于职业而言，胡老师也是从来没有说过一句一字的违背职业的话。他的职业是宣传。</p>\n<p>有些媒体从业者，自以为是记者，其实你们也只是宣传机器的一个零件，你们缺乏宣传职业道德的一些言行给你们带来一些社会声誉，但你确实违背了职业承诺。因为，中国没有媒体，只有宣传品。胡老师的报纸明确地说：“媒体就是国家利益的看门狗。”这个理解非常准确、到位而贴切。</p>\n<p>胡老师是忠诚于职业的人，他的精神世界未必精深但很博大。我相信，今天他能把黑说出白，如果需要，明天就可以把白说出黑。你必须这么理解：这是职业行为。人，首先要对得起自己的职业，除非你辞职不干。</p>\n<p>有人说胡老师属于“五毛”或高级“五毛”，这一点我绝对不同意。胡老师绝无强词夺理，绝无一味维护着什么，甚至面对谩骂也从不反击曝出，表现出的是长者的谦和涵养。他已经构建了一套理论和逻辑的体系，在此支撑下进行自己的判断和评说，形成独有的个人风格。这套理论和逻辑并不涉及主义或意识形态，在缺乏思想指导下依然可以顺畅地空转。正因此，无论世道如何变幻，他都能游刃有余而不会有任何的磕绊。</p>\n<p>这并不说明胡老师缺乏坚定的政治立场，或者缺乏真实的政治观点，而只能说胡老师是一个聪明人。他把一些不能显示或者没有必要显示的东西，有意地收藏起来。他更加高明的是，他的所有空转式的的文章，无论谁看起来都会觉得舒服，只要他是掌权者。</p>\n<p>我对胡老师敬重到敬畏，就是因为他深不可测，你只能看到他的言论，而看不到他真实的思想结构和内心世界——而这一点，他在口头上绝不会承认。真正复杂的不是中国，是胡锡进。</p>\n","author":251,"categories":[18271,18270,18269,9203],"tags":[25502,19744,14004,15525]}