{"id":310902,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-黄世席：钓鱼诸岛主权归属与条约法的适/","date":"2013-08-27T09:17:15Z","modified":"2013-08-27T09:17:15Z","title":"爱思想 | 黄世席：钓鱼诸岛主权归属与条约法的适用","content":"<div>\n<p>　　【摘要】钓鱼诸岛自古以来就是中国领土，根据《维也纳条约法公约》有关条约解释、条约名称、条约对第三方的效力、条约冲突以及条约必须遵守等条款的规定，经过对涉及钓鱼诸岛的条约进行分析可以得出如下结论：《马关条约》割让“台湾全岛及所有附属各岛屿”给日本的条款应解释为包括钓鱼诸岛；二战结束时签订的《开罗宣言》和《波茨坦公告》因为日本签署《日本投降书》而对其具有法律拘束力，日本应将钓鱼诸岛归还中国；战后同盟国与日本签订的《旧金山对日和约》规定南西诸岛等地将来由美国托管，日本不予反对，中国没有签署而对中国无约束力，美国应因其和《开罗宣言》和《波茨坦公告》相冲突而承担相应的国际责任；美日《归还冲绳协定》将本属于中国的钓鱼诸岛交给日本，美国不仅违反了二战结束时有关条约的规定，而且侵犯了中国的主权。总之，根据有关的涉及钓鱼岛问题的条约，以《维也纳条约法公约》的精神对这些条约的效力和含义等进行评估和解释，可以认为中国拥有对钓鱼诸岛的主权，日本对其进行的控制和管理是非法的。</p>\n<p>　　【关键词】钓鱼诸岛；主权；《维也纳条约法公约》</p>\n<p>　　一、导论</p>\n<p>　　钓鱼岛等岛屿（钓鱼诸岛）位于我国台湾省东北东经123°25&#8221;至124°45&#8221;和北纬25°40&#8221;至26°的东海海面上，主要由钓鱼岛、黄尾屿等5个小岛和3个礁岩组成，其中钓鱼岛面积最大，约4.3平方公里。钓鱼诸岛距离中国台湾基隆市约92海里处，距日本琉球群岛约73海里，自古以来就是这个领土。[1]中国早在明朝就有关于钓鱼岛的历史文献记载，十五世纪初就使用这个名称。1562年，明朝浙江提督编篆的地图就将钓鱼岛作为中国领土列入中国的防区。到清朝，清朝册封琉球（也即冲绳）[2]的使节所著文献也证实钓鱼岛及其附近岛屿皆为中国领土。上述说明，明清两朝政府一直认为钓鱼岛为中国领土，而1719、1785和1875年日本出版的有关地图均无钓鱼岛。[3]日本染指钓鱼诸岛，是日本明治政府对外扩张政策的延伸。1894年甲午中日战争日本战胜之后，1895年1月14日日本决定在钓鱼岛当地建桩，日本内阁决定将钓鱼岛纳入日本领土范围。[4]因此， 1895年4月17日，在中日签署《马关条约》之前，日本就已经实际占领了钓鱼诸岛，将其并入南西诸岛一并实行控制，并在1902年将钓鱼诸岛划归冲绳所辖。很明显，日本是利用1894-1895年中日战争胜利后的机会占领钓鱼岛以及附属岛屿的。</p>\n<p>　　二战后期中美英三国签署的《开罗宣言》和《波茨坦公告》规定日本应归还其所占领的中国领土，包括钓鱼岛在内。但是美国基于冷战思维在战后军事占领了钓鱼岛，1951年《旧金山和约》规定将该岛由美国托管。1969年日美签署《关于琉球诸岛和大东诸岛的协定》（即《归还冲绳协定》），1971年美国将琉球连同钓鱼岛一并交与日本，这样就将钓鱼岛交给日本的冲绳县。日本政府据此主张该岛属于冲绳县的一部分，并将钓鱼岛及其周围海域划入日本自卫队的“防空识别圈”内。至此以后，钓鱼岛一直由日本占领。</p>\n<p>　　日本主张，日本取得钓鱼岛的主权是1895 年1月14 日，而不是依据《马关条约》取得钓鱼岛，钓鱼岛不是《马关条约》中台湾领土的一部分，因此无需根据战后条约一同归还中国。[5]中日有关钓鱼诸岛的争端由此而来，尤其是在《联合国海洋法公约》生效后的十来年，有关钓鱼诸岛主权归属的文献大量出现。国内外诸多学者从历史、法理和国际法的角度对钓鱼岛的主权问题进行了充分的阐述，但是从条约法的角度对涉及钓鱼诸岛的国际条约进行分析、进而讨论钓鱼诸岛主权的成果还很罕见。本文试图根据《维也纳条约法公约》的有关内容分析钓鱼岛一百来年所涉及的相关条约，重点从条约的名称、条约对第三方的效力、条约的解释以及条约的遵守等角度分析相关条约的约束力。需要指出的是，尽管《维也纳条约法公约》直到1980年才生效，但是考虑到条约法规定的很多条款反映的都是习惯国际法或者一般法律原则的内容，因此该条约法公约的内容仍然可以用来分析有关钓鱼岛主权归属的几个条约，包括《马关条约》、《开罗宣言》、《波茨坦公告》和《旧金山对日和约》等。譬如在条约解释的问题上，《维也纳条约法公约》第三十一条和第三十二条反映的更多的是习惯国际法的内容,[6] 国际法院在很多涉及条约解释的案例中均确认了《维也纳条约法公约》第三十一条和第三十二条有关条约解释的条款属于国际习惯法[7]；而公约第二十六条规定的“条约必须遵守”的国际法原则，更是被公认为一项早已形成的一般法律原则，因为其已经得到了世界上所有的法律制度的承认。[8]另外，考虑到钓鱼诸岛主权争议的一个关键日期是1895年《马关条约》签订之时，我国认为钓鱼诸岛自该日之时起割让给日本，而日本声称以“无主地”的先占取得钓鱼诸岛的主权，和我国的理解不同，故本文内容首先从国际法有关“先占”的理论进行阐述。</p>\n<p>　　二、传统国际法的有效控制与钓鱼诸岛的主权</p>\n<p>　　前已述及，钓鱼诸岛在明清时期就已经成为中国的主权管辖范围，而日本政府在19世纪末染指钓鱼诸岛的主要依据是该群岛是“无主地”，日本对其的“先占”表明钓鱼诸岛是日本的领土。该说法是没有史实和法律依据的。早期国际法认为，发现“无主地”的国家（包括政府船舶和军舰）仅凭“发现”这个事实就可以宣称对该地之法律权利，不需要长期对其进行有效控制。</p>\n<p>　　（一）“有效控制”不是传统国际法上国家取得领土主权的必要因素</p>\n<p>　　1928年美国和荷兰之间有关帕尔玛斯岛的仲裁案中，仲裁员胡伯指出，自中世纪结束至19世纪末，在有关无人居住地区或者野蛮人或半文明人居住的地区的发现和占有的权利问题上，国际法经历了很大的变化。当事人都承认对某土地管辖事实的裁定应当依据与其同时代的法律而非有关争议发生或者解决时的法律确定，因此西班牙发现该岛的效果应当根据16世纪上半叶时施行的国际法规则予以确定。[9]另外，某一连续时间施行的不同法律中，在其中的哪一种法律应适用于某一特定案件的问题上，应对权利的产生和权利的存在进行区分，产生权利的行为适用该权利产生之时施行的法律，但权利的存在或者持续证明需要遵从法律演变所需之条件。在19世纪，考虑到世界上大多数地区当时都已经处于国际社会主权国家的管辖之下，无主地几乎都不存在了，而且考虑到当时已经存在的趋势尤其是18世纪中期以来的发展趋势，因此当时国际法认为仅仅占有就构成领土主权所有权的有效保障。[10]根据这种解释，一国领土取得合法与否，必须按照取得该领土时的法律，而非依照该领土发生争端时或该争端不能解决时的法律加以评断。但是胡伯继续指出，鉴于取得所有权不再为现行法律所承认，即使此类所有权赋予了领土主权，前述理论似乎与有关国家领土主权或者无主地的现行法律不一致。因此如果仅有单独的发现而没有随后发生的行为，在目前不足以成为国家主权控制的对象，因此也就无所谓主权。[11]</p>\n<p>　　1931年墨西哥和法国之间的克里帕顿岛仲裁案中，争议岛屿是太平洋上距离墨西哥海岸约670海里的一个面积仅1.6平方公里的不适于居住的珊瑚环礁，一名法国军官曾经在该岛登陆并宣布享有主权，但没有留下标志物。后来墨西哥的一艘军舰在岛上竖起墨西哥国旗，宣布拥有该岛主权。该案仲裁裁决指出，尽管法国仅仅派了一艘军舰去宣称对争议岛屿的主权，但是仲裁庭还是认为一国对无主地之先占，无需在该地作有效控制，即可取得该地乃至领土主权。[12]</p>\n<p>　　2002年的印尼和马来西亚之间的岛屿争端案，印尼根据1891年英国和荷兰之间的一项公约对争端所涉两个岛屿提出主权主张，但该公约并没有确定主权归属问题，而且两个当事国都没有通过继承获得争议岛屿的所有权。马来西亚颁布有关法令使其中一个岛屿成为飞禽保护区，后来在岛上建筑灯塔，构成马来西亚在岛上的有效行政权。国际法院承认，在那些无人居住或者无定居人口并且没有什么重要的经济价值的非常小的岛屿争端的问题上，一般来说有效控制的确是很罕见的。[13]</p>\n<p>　　至于是否需要对占领有象征性行为的意思表示，国际法院在英国和法国之间的Minquiers和Ecrehos岛屿争端案中虽然裁定英国基于对争议岛屿实行立法、行政和司法方面的管理而认定其享有主权，[14]但该裁决并没有把“占领的意思表示”作为获得主权的必要条件，也即不需要某象征性的行为表达占领的意图，也许主要的原因是争议岛屿并不是英国占领的地区，而是其一直认为应当属于自己领土的地区。[15]</p>\n<p>　　在司法实践中，国际法院对有效控制的滥用也加剧了当事国间领土争端的进一步升温的趋势，[16]但是必须强调的是，有效控制仍然不是传统国际法上取得领土主权的必要因素，尤其是还构不成约束各国的习惯国际法。具体到钓鱼岛，数百年来，中国一直认为钓鱼群岛是属于中国主权管辖的岛屿，不断派遣船只去该地区捕鱼，明清时期还明确把其列为中国的海防区域，足以证明其对钓鱼群岛的主权要求是合理合法的。而且，中国在1894年《马关条约》签订之前就取得钓鱼岛之领土主权，自不需要对其进行有效控制，将钓鱼岛列入版图和海防范围即属主权归属行为。</p>\n<p>　　（二）“有效控制”的力度</p>\n<p>　　即使根据习惯国际法有关领土取得的条件，中国也对1895年以前的钓鱼岛拥有无可争议的主权。根据习惯国际法，单纯的发现不能构成对某一无主土地主张主权的根据，还需要发现国家对该地区实施主权管理和控制的事实。因此为了对某领土主张主权，占有必须是有效的，而至于什么是“有效控制”则有不同的解释。常设国际法院和一些仲裁机构的裁决表明，不同类型的领土主权宣示需要国家政府的不同活动予以证明，对于无人居住地区，仅仅最低限度的政府活动就足以证实该政府对该无人居住地区的主权。[17]具体来说，对于那些人口稀少地区的领土主权争议问题，先前的裁决已经明确，只要有很少的主权控制事实就足够确定有关国家对该领土的主权。[18]因此政府活动可以被承认为宣告主权的证据，但是政府活动的含义很宽泛，譬如军事巡逻、贸易管理、开矿或其它经济活动、进行科学考察、调查刑事犯罪活动、进行司法活动、建筑基础设施以及维持航海标记等都可以被视为政府活动，因此可以成为宣示主权的证据。[19]中国数百年来一只在钓鱼诸岛附近海域捕鱼和将其纳入海防区域可以视为政府活动，因此足以宣示中国对钓鱼诸岛的主权。</p>\n<p>　　再者，即使日本宣称在1895年以前就已经对钓鱼岛行使主权，但是和中国对该岛已经行使数百年的管理和控制相比，日本提出的主权根据相对较弱。1885年之后日本政府才对该岛进行了一系列的测量，认为该岛为无人居住地区并且不在中国满清政府的控制之下。1895年1月4日，日本内阁通过决议将钓鱼岛纳入日本的主权领土范围，并作为南西诸岛的一部分实行控制。[20]中国政府在该岛及其附件进行活动并将该岛作为海防区域的时间最早可以追溯到16世纪中叶，因此对两者的利益进行比较，日本对该岛行使主权的力度相对较弱。常设国际法院在东格陵兰岛案中指出，在很多情况下法院认为只要有很少的实际行使主权权利的事实就足够了，如果没有注意到该问题，其不可能理解有关领土主权争议的裁决，前提是其他国家对争议领土不能提出更高的主权要求，这尤其适用于那些人口稀少或者无人定居的领土主权争议的案件。[21]两相比较，较之于日本的主权要求，中国对钓鱼岛的主权要求更加合理和更高，日本当然不能取得该岛的主权。</p>\n<p>　　国际法院裁决曾经指出，当取得领土的方式不合法时，合法所有者的权利优于有效控制行为。[22]日本是通过《马关条约》攫取钓鱼诸岛的，中国一直以来就是钓鱼诸岛的合法所有者，因此中国对钓鱼诸岛的主权权利应当优于日本的有效控制行为。</p>\n<p>　　三、《马关条约》与条约的解释</p>\n<p>　　《马关条约》是甲午中日战争后满清政府被迫与日本签订的一个割地赔偿的不平等条约，促使日本对钓鱼诸岛的实际占领有了法律根据。根据《马关条约》规定，中国被迫割让“台湾全岛及所有附属各岛屿”以及“澎湖列岛”，即英国格林尼次东经119°起至120°止及北纬23°起至24°之间诸岛屿。[23]该条约并没有明确指出“钓鱼岛”字样，因此是否可以把“台湾全岛及所有附属各岛屿”解释为包括钓鱼诸岛？“附属”的含义如何理解？这就需要结合条约制定的背景对有关的条文进行解释。</p>\n<p>　　《维也纳条约法公约》第三十一条第一款指出，“条约应依其用语按其上下文并参照条约之目的及宗旨所具有之通常意义，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67086-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D737\">国际法学</a><br />本文链接：http://www.aisixiang.com/data/67086.html<br />文章来源：《外交评论》2013年第4期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}