{"id":310991,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-信孚要闻（8-28）-大v，别插手，难脱身/","date":"2013-08-28T06:16:18Z","modified":"2013-08-28T06:16:18Z","title":"信力建 | 信孚要闻（8.28）——大V，别插手，难脱身","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、@韩寒：前天成都赛车拿了第二，组委会一反传统，颁发了一个硕大的v字型多孔奖杯。我手贱，对着一个孔插了跟手指玩，结果在领奖台上半天拔不出来。当时正电视直播，我只好挂着奖杯和颁奖嘉宾握手。最后差点用肥皂。今天起床我突然明白了，这一切的寓意原来是：大V，别插手，小心不能脱身，最后让你捡肥皂。 </p>\n</p>\n<p>2、德国下萨克森州法院27日作出决定，前总统武尔夫涉嫌受贿及向朋友提供好处将接受庭审。2008年，武尔夫和家人参加慕尼黑啤酒节，700余欧元住宿费由一位担任电影制片人的朋友代付。之后，武尔夫曾在不同场合向人推荐过这位朋友制作的影片。德司法部门出动4名检察官24名警官，询问百余证人，案卷多达2万页，最后确认这700欧“好处”是真的。</p>\n</p>\n<p>3、中共十八届三中全会确定今年11月在北京召开。中央政治局昨天召开会议，定调深化改革为三中全会的主轴，明确建立反腐败体系和推动政府职能转变为改革方向，确立打造上海自由贸易试验区为改革项目。据析，未来10年经改方案，可能在会中定调。</p>\n</p>\n<p>4、 8月27日上午，中国国民党党史馆在台北举办乔迁暨揭幕仪式，国民党主席马英九出席并为党史馆揭幕。国民党党史馆目前约有300多万件馆藏，包括兴中会成立宣言、林觉民与妻诀别书、日本政府的投降书、蒋介石在抗战时期曾使用的皮手套、皮带。有趣的是，党史馆还“秀”出国民党当年发给毛泽东的薪水单。当时毛泽东每月支领120元大洋，约为当时北大、清大教授1个月的薪资。</p>\n</p>\n<p>5、台北地方法院27日再度开庭审理陈水扁涉嫌侵占机密公文一案，陈水扁以身体狀況不佳及有自杀傾向为理由，请假获准。陈水扁更申请将该案全面停审，法院传唤多名医师到庭，以决定是否停审。有评论指出，此次的病情鉴定可能是在为下一步的特赦“试水温”。</p>\n</p>\n<p>6、美国财政部长杰克·卢向国会表示，如果不提高债务上限，美国政府到10月中旬将用光所有资金，无钱付款，再次面临“财政悬崖”。卢还警告说，这将影响金融市场的稳定和经济的正常运行。美国政府的开支超出了其税收额度，共和党希望总统奥巴马在批准政府增加借贷之前削减政府的开支。</p>\n</p>\n<p>7、缅甸再次爆发针对穆斯林社区的暴力袭击，穆斯林拥有的房舍和商店被纵火烧毁。事件发生在缅甸中部城市甘布鲁，起因为警察拒绝交出一名被控强奸佛教徒女子的穆斯林男子。</p>\n</p>\n<p>8、联合国一名发言人说，联合国计划就有关美国国家安全局监听联合国在纽约总部的报道询问美国。德国一份新闻时事周刊星期天说，该杂志基于从在逃的前美国情报合同工斯诺登那里得到的文件报道，美国去年成功进入联合国的通讯系统。</p>\n</p>\n<p>9、由于市场担心美国等其他西方国家对叙利亚政府采取军事行动，以致影响石油供给，当日纽约油价上涨至18个月以来最高，布兰特油价涨至6个月以来最高。</p>\n</p>\n<p>10、华东政法大学教授张雪忠因为发表文章呼吁宪政改革，被校方停课。张雪忠表示，他是在本月17日接到通知，学校党委作出集体决定，让他全面停课，但他以自己并非中共党员，质疑学校党委作出这个决定的合法性。</p>\n</p>\n<p>11、在中国城镇化发展规划即将出炉之际，联合国开发计划署昨天在京发布了一份报告，预测到2030年中国城镇化水平将达到70%，城市人口总数超过10亿。</p>\n</p>\n<p>12、记者从山西省眼科医院了解到，被挖眼六岁男童目前无生命危险，但已确定永久失明。有消息称“受害人被发现时眼角膜失踪”，这与事实不符。目前此案基本可以排除人体器官买卖的可能性。该男童是天生唇腭裂患儿，父母是农民。据孩子自己描述，嫌疑人可能为一名外地口音妇女。</p>\n</p>\n<p>13、北京多家房款利率优惠基本全部取消，广发银行部分支行的二套房贷，更是在基准利率基础上上浮了20%。在广州，包括光大银行、招商银行、邮政储蓄银行、广发银行和广州农商银行已不接受申请。加上此前早就收缩个人房贷业务的民生银行、兴业银行和平安银行，8家主要股份制银行都无法做个人房贷。</p>\n</p>\n<p>14、亚太经济合作会议（APEC）今年10月7日和8日在印度尼西亚峇里岛举行。马英九希望争取与会，但他也已表示，由于中国大陆在国际场合态度仍相当坚持，今年亲自出席的“条件还不够”。但他强调，从现在起，未来每年都会争取亲自出席。</p>\n</p>\n<p>15、中石油怎么了？2天4名高管落马。近日，中石油集团公司副总经理兼大庆油田公司总经理王永春涉嫌严重违纪被调查，27日中石油天然气集团公司副总经理李华林、中石油公司副总裁兼长庆油田分公司总经理冉新权、中石油公司总地质师兼勘探开发研究院院长王道富，亦涉嫌违纪被调查。</p>\n</p>\n<p>16、脸书27日发表的《全球政府信息索取报告》披露了世界74个国家政府的信息索取细节。 相关内容泄漏隐私 脸书支付两千万美元赔偿脸书、微软披露美政府信息索取数据科学研究：使用社交网站影响幸福感更多相关的故事相关新闻话题金融财经, 美国, 互联网这是脸书首次发表此类报告。2013年1-6月期间，美国政府要求脸书提供20000-21000名用户的信息，位居榜首。英国政府索取了2337名用户的信息。</p>\n</p>\n<p>17、最新一期《经济学人》封面文章《印度为何陷入恐慌》中道及，货币贬值、股市暴跌、通货膨胀，印度经济正经历自1991年以来最严峻的时刻，三个月来卢比贬值13%，按美元计算股市下跌了四分之一。过去吹嘘印度将成世界强国的富豪们，现在开始警告小心国内动乱。</p>\n</p>\n<p>18、27日政治局通过反腐五年规划，中国进入制度反腐的新时期。据统计，十八大以来被查处的省部级高官多达6名：四川原省委副书记李春城，国家发改委原副主任刘铁男，安徽原副省长倪发科，四川原副省长郭永祥，广西原政协副主席李达球，内蒙古原统战部部长王素毅。</p>\n</p>\n<p>19、“监察部门应当定期对个人申报的财产以及重大事项情况进行抽查。”4月，广州决定对“预防职务犯罪”进行立法，草案中的该项条款曾引发广泛关注。不过，昨日广州市人大常委会的修改建议稿中，该条款被删除。</p>\n</p>\n<p>20、【孙立平：政府还是原来的政府，老百姓已不是原来的老百姓了】美国学者写一篇文章，我概括其内容为8个字：体制未改，生态已变。过去十年，体制上是基本停滞，但是在这期间，老百姓心态已经发生非常明显的变化。现在政府可能会感觉到，老百姓越来越不好管，维稳成本越来越高。</p>\n</p>\n<p>21、@孙海峰：这场避重就轻的审判，除了程序上的表演，实质意义并不大。纠缠吃了几斤肉、占了几间房，活像盘问一个村干部。而实质的问题——那些冤杀者的血债、被诬者的清白、抄没产的去向、在逃者的洗钱……则被忽略、遮蔽与遗忘。最后再佐以薄的外遇、谷的韵事等桃色调料，把一部本来惊心动魄的史诗变成了肥皂剧。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}