{"id":311043,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想｜林蕴晖：高岗事件始末/","date":"2013-08-28T12:15:55Z","modified":"2013-08-28T12:15:55Z","title":"爱思想｜林蕴晖：高岗事件始末","content":"<div>\n<p>　　1953年发生的高岗事件，是中国共产党在全国执政以后，在党内高层发生的一次严重权力斗争。高岗把攻击矛头直指中共七届一中全会选出中央书记处五大书记排名第二的刘少奇和排名第三的周恩来，只是由于毛泽东经过权衡，最终将高岗及其重要参与者饶漱石端了出来。但何以这时发生高岗事件，其真实情况究属如何？</p>\n<p>　　由陕北到东北</p>\n<p>　　高岗，1905年出生于陕西省横山县。1927年初加入中国共产党。在北方地方军阀部队中从事兵运工作。1933年被派往陕甘边革命根据地，是陕甘宁革命根据地创建人之一。1933年8月，中共陕甘边特委决定成立陕甘边红军临时总指挥部，王泰吉任总指挥，高岗任政治委员。同年11月，陕甘边红26军正式成立红42师，师长王泰吉，政委高岗，参谋长刘志丹，政治部主任黄子文。红42师随后全面展开了创建南梁革命根据地的斗争。1935年春，陕北特委和陕甘边特委召开联席会议，正式成立中共西北工作委员会和中国工农红军西北军事委员会统一领导陕北和陕甘边两块根据地和两区革命武装。会议确定成立前敌总指挥部，刘志丹任总指挥，高岗任政委。不久，谢子长因病逝世。9月中旬，由鄂豫皖根据地出发长征的红25军到达陕北根据地与陕北红军会师。中央驻北方代表派驻西北代表团立即召集中共西北工委和鄂豫陕省委联席会议，决定组建中共陕甘晋省委，朱理治任书记，郭洪涛任副书记；改组西北军委，聂洪钧任军委主席。为统一红军的领导，决定组建中国工农红军第15军团：军团长徐海东，政委程子华，副军团长兼参谋长刘志丹，政治部主任高岗，副主任郭述申。下旬，中央派驻西北代表团在陕北进行错误的肃反斗争，在所谓&#8221;更加猛烈地反对反革命的右倾取消主义&#8221;的口号下，将刘志丹、高岗、习仲勋、马文瑞、张秀山、杨森、高朗亭等人及红26军、陕甘边区一批干部逮捕扣押，并无辜杀害了一些同志。使西北革命根据地面临严重危机。在此关键时刻，正在长征途中的党中央和中央红军于10月19日到达陕北吴起镇。当了解到刘志丹等一大批同志被错误关押的严重情况后，毛泽东当即指示：&#8221;刀下留人，停止捕人&#8221;，&#8221;所逮捕的干部交中央处理&#8221;。从而使刘志丹、高岗等人得救。1936年4月，刘志丹在红军东征（由陕西东渡黄河进军山西）期间，率红28军攻打山西三交镇的战斗中不幸牺牲。</p>\n<p>　　在创建陕北和陕甘根据地的主要领导人谢子长、刘志丹先后谢世之后，鉴于高岗在西北的历史地位，自然在党内成为西北根据地的代表人物，并受到毛泽东的器重。1941年5月13日，中共中央西北局成立，党中央委任高岗为书记。中共中央在通知中说：为着统一整个西北工作的领导，决定将中共中央西北工作委员会与陕甘宁边区中央局合并成立西北中央局。以高岗、王世泰、张邦英、林伯渠、谢觉哉、陈正人、萧劲光等7人为委员，贾拓夫、李卓然为候补委员，高岗为书记。1942年2月1日，毛泽东在延安中央党校礼堂作《整顿党的作风》的报告。在讲到外来干部和本地干部必须团结的问题时，就曾赞扬过高岗。毛说：&#8221;外来干部和本地干部各有长处，也各有短处，必须互相取长补短，才能有进步。外来干部比较本地干部，对于熟悉情况和联系群众方面总要差些。拿我来说，就是这样。我到陕北已经五六年了，可是对于陕北情况的了解，对于和陕北人民的联系，和高岗同志比较起来就差得多。&#8221;当时，中共中央设有４个中央局，即：北方局（书记杨尚昆）、南方局（书记周恩来）、华中局（书记刘少奇）、西北局。高岗在党内的地位可见一斑。</p>\n<p>　　由此，在中共七大高岗被选为中央委员，七届一中全会又选他为中央政治局委员。从而，成了中共中央政治局13个核心领导成员之一。</p>\n<p>　　抗日战争胜利后，高岗被派往东北参与领导创建东北根据地的斗争。同年11月任北满军区司令员。1946年6月，任中共中央东北局副书记、东北民主联军副政治委员。1947年底任东北军区、东北人民解放军第一副司令员兼政治委员。高岗与林彪一样，都自命为是建立和巩固东北根据地斗争的正确路线代表。1948年底，林彪率第四野战军入关。高岗于1949年起，任中共中央东北局书记、东北人民政府主席，东北军区司令员兼政治委员。集东北地区党政军大权于一身。</p>\n<p>　　中华人民共和国建国时，在中央人民政府委员会第一次会议上高岗被选为中央人民政府副主席、人民革命军事委员会副主席。高岗被推为中央人民政府副主席一事，也有一定的偶然性。据当年参加第一届全国政协会议的代表徐铸成1949年9月30日日记记载：下午，政协最后一次全体会议，通过大会宣言，并选毛泽东为中央人民政府主席，朱德、刘少奇、宋庆龄、李济深、张澜、高岗六人为副主席（在大会酝酿名单时，副主席原只定五人，后有人提出，副主席中无一北方人，乃加推高岗）。</p>\n<p>　　由于东北全境解放较早，有一定工业基础，又背靠苏联。1949年8月，刘少奇访问莫斯科回国时曾带来一批苏联专家就留在了东北。由于这些条件，所以东北的土地改革、经济恢复和工业建设较全国其他地区都开始得早，并取得较好的成绩。抗美援朝战争开始后，东北作为志愿军的后方基地，对支援志愿军在朝鲜作战作出了贡献。这里还有一段彭德怀要把勋章&#8221;让给&#8221;高麻子的故事。</p>\n<p>　　1951年年10月，中国人民志愿军人朝作战一周年，朝鲜人民民主共和国最高人民会议常任委员会决定授予彭德怀一级国旗勋章，以表彰&#8221;他在朝鲜人民反抗美帝国主义武装侵略的解放战争中，以卓越的指挥艺术，指挥英雄的中国人民志愿军给予美国侵略者以歼灭性的打击，给了朝鲜人民军以莫大的帮助&#8221;。10月25日，朝鲜政府代表团在志愿军司令部驻地（桧仓），举行隆重的有各军战斗英雄参加的授勋大会。金斗奉代表朝鲜最高人民会议常任委员会和政府将一级国旗勋章佩带在彭德的胸前。彭德怀对自己被授予这一最高殊荣，始终感到不安。会后，他托着金光闪闪的勋章说：&#8221;这勋章授给我不合适，第一应该授给高麻子（指高岗），第二应该授给洪麻子（指洪学智），如果没有他们两人昼夜想尽办法支援志愿军的粮弹物资，志愿军是打不了胜仗的。&#8221;</p>\n<p>　　从这份简要的履历，不难看出建国初年的高岗，可谓是踌躇满志。</p>\n<p>　　就任国家计委主席</p>\n<p>　　从1952年8月1953年初，西南局第一书记邓小平，东北局书记高岗，华东局第一书记饶漱石，中南局第三书记邓子恢，西北局第二书记习仲勋先后奉调进京担任党和国家机关的领导职务。其中邓小平为政务院副总理，高岗为国家计划委员会主席，饶漱石为中共中央组织部部长，邓子恢为中共中央农村工作部部长，习仲勋为中共中央宣传部部长。当时的国家计划委员会，与政务院平行，直属中央人民政府领导，有&#8221;经济内阁&#8221;之称。因此，高岗的地位和权力之显赫，均在其他几位之上。一时有&#8221;五马进京，一马当先&#8221;之美谈。</p>\n<p>　　把各中央局书记调来中央，是因为从1953年起即将开始大规模经济建设。为适应新形势新任务的需要，党中央和中央人民政府机关必须加强。因此，主管党的工作的刘少奇于6月20日致电中国驻苏联大使张闻天，要他了解苏共中央机构的组成情况，说明：由于经济建设即将成为我们国家的中心任务，党和政府的中央机构必须加强，中央拟将各中央局书记及其他一些干部调到中央工作，并拟参考联共中央的经验来建立党中央机构。</p>\n<p>　　当时，刘少奇一方面让杨尚昆（中央办公厅主任）、安子文中央组织部副部长主持起草具体意见，同时致电邓小平，嘱他将西南工作布置后，于7月下旬即来中央一商，并在中央先行工作两三个月。邓小平于当月带着全家离开四川进京，8月7日，中央人民政府委员会第17次会议通过：邓小平为政务院副总理的任命。这表明中央将中央局书记调来中央工作之迫切。</p>\n<p>　　7月17日，杨尚昆、安子文将草拟好的《关于加强党中央办事机构的意见》，送给少奇。少奇在略作修改以后，于18日将意见呈报毛泽东、周思来、朱德、陈云、彭德怀，并致信说明。8月4日，毛泽东将少奇呈报的意见批给周恩来、朱德、彭德怀、邓小平、彭真等同志，并批示：此件我认为可行。请你们审阅，如大体同意，即照少奇同志建议开始进行准备，从各地抽调人一些人来，建立一些机构。</p>\n<p>　　8月7日，习仲勋被任命为政务院文化教育委员会副主任，9月26日被任命为中共中央宣传部部长；</p>\n<p>　　同月，邓子恢被任命为中共中央农村工作部部长；</p>\n<p>　　11月15日，高岗被任命为国家计划委员会主席；</p>\n<p>　　1953年4月，饶漱石到京就任中共中央组织部部长。</p>\n<p>　　能干狭隘跋扈</p>\n<p>　　与高岗共事较久的人对高都有这样的看法，此人能干，有实际工作经验；但为人狭隘、跋扈，好吹嘘自己，毫无自我批评，报复性强。</p>\n<p>　　高岗不满刘少奇，始于建国前夕。薄一波回忆说：高岗对少奇同志的怀恨和反对由来已久。少奇同志在天津讲话 后不久，曾批评东北局在对待民族资产阶级问题上犯了&#8221;左&#8221;倾冒险主义错误。高岗不仅不去思考这个批评有没有道理，反而不择手段地进行报复和攻击。</p>\n<p>　　事情的大体经过是：</p>\n<p>　　1949年5月20日，原任东北局社会部第二部长的邹大鹏在听了刘少奇四五月间天津讲话的传达后，给刘少奇写了一封信。大意是说，在东北城市工作对待民族资产阶级和劳资关系问题上，也如同天津一样存在着&#8221;左&#8221;的倾向。</p>\n<p>　　刘少奇接到信后，经过一番思索，认为有必要以中央名义就对待民族资产阶级的政策问题向东北局作出指示。他于5月31日为中央草拟了一个电文，指出：最近邹大鹏有一封信给少奇同志，说我们党在东北对私人资本主义及民族资产阶级的政策，虽然经过长期争论，至今未能正确解决。我们认为这一个问题是关涉党的总路线中十分重要的问题，必须完全正确地迅速地解决。指示强调，在对待资产阶级问题上的&#8221;左&#8221;倾冒险主义的错误路线，和党的方针政策是在根本上相违反的。据说在东北城市工作中也有这种倾向，望东北局立即加以检讨并纠正。这个电报，经毛泽东审阅修改并起草了一个给各中央局的通知，发给了东北局和各中央局。</p>\n<p>　　6月下旬，刘少奇率中共代表团赴苏联访问，8月25日由莫斯科回到沈阳，28日，在东北局召开的干部大会上讲话。他再次婉转地讲了纠正在对民族资产阶级政策上的&#8221;左&#8221;倾错误的重要性。并主动承担责任，说：这个事情党中央要负责，我们党的领导机关要负责任，没有把这个问题在我们党内干部中说明白。</p>\n<p>　　高岗在中央来电后，未作公开反应；对刘少奇在干部会上作如此委婉和诚恳的说服教育，也不加表态。其内心对刘是很不满意的。</p>\n<p>　　与城市资产阶级问题相关联的是农村富农问题。由于东北土改完成较早，农村经济恢复也比较快，于是出现中农尤其是富裕中农不愿继续变工互助，希望单干致富；党员对是否可以雇工单干更是矛盾重重。1949年12月，东北局和东北人民政府召开有县以上干部参加的农村工作会议，高岗在会上作总结发言，着重强调了搞互助合作，明确指出党员不允许雇工剥削，党员不参加变工给是不对的。会后，东北局组织部就党员是否允许雇工问题向中央组织部请示。</p>\n<p>　　1950年1月23日，中央组织部对东北局关于党员雇工问题的请示作了答复，明确指出：&#8221;党员雇工与否，参加变工与否，应有完全的自由，党组织不得强制，其党籍亦不得因此停止或开除。&#8221;&#8221;在今天农村个体经济基础上，农村资本主义的一定程度的发展是不可避免的，一部分党员向富农发展，并不是可怕的事情，党员变成富农怎么办的提法，是过早的，因而也是错误的。&#8221;刘少奇在批发中组部这个答复的同一天晚上，还同安子文等作了谈话，对怎样区分中农和富农、农民能单干是好还是不好、个体农民走向集体化的条件、现阶段对富农经济的政策、党员发展成富农怎么办等问题作了深入的分析。</p>\n<p>　　刘少奇说：东北土改后农村经济开始向上发展了。有三匹马一副犁一挂大车的农民，不是富农，而是中农。今天东北的变工互助是建筑在破产、贫苦的个体经济基础上的，这是一个不好的基础。将来70%的农民有了三匹马，互助组就会缩小，因为中农更多了，他能够单干了。这是好现象。现在的变工互助能否发展成为将来的集体农庄，我认为是不可能的。这是两个不同的阶段，不能把新民主主义阶段同社会主义阶段混为一谈。由个体生产到集体农庄，这是生产方式上的革命，没有机器工具的集体农庄是巩固不了的。……现在对富农雇人买马不要限制，三五年之后再限制。党员成为富农其党籍怎么办？这个问题提得过早了。有剥削也还是可以做社会主义者的。现在是私有制社会。党员生产发家了，要将财产交公也交不出去，将来实行集体化时，将自己的财产交公，这种富农党员也是好党员。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67088-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D723\">共和国史</a><br />本文链接：http://www.aisixiang.com/data/67088.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}