{"id":311064,"link":"https://chinadigitaltimes.net/chinese/2013/08/兔主席-庭审后新浪微博用户对薄印象变化的调查/","date":"2013-08-29T02:13:52Z","modified":"2013-08-29T02:13:52Z","title":"兔主席 | 庭审后新浪微博用户对薄印象变化的调查","content":"<p>在庭审结束后第二天（8月27日）下午，利用微博投票功能进行了一项社会调查，开放时间大概4个小时，合计录得超过1万名网友的投票。网友主要来源为新浪微博用户。</p>\n<p>投票具体分为八个选项，操作上，投票者可以根据自己对被告人薄熙来庭审之前的印象（偏正面或偏负面），选择庭审带来的影响，具体分为无变化、有改善、有恶化、一时说不清楚四种。</p>\n<p>投票力求客观、不带感情色彩，旨在最小化诱导性。力求捕捉投票者的客观心理。从结果看，一万多人在社会调查/民意测验中是一个相当之大的取样基础了，是一个十分珍贵的统计数字，颇有参考意义。同时，在监测该投票进行中可以发现，从投票人数达到2,000后，各选项分布已基本趋于稳定化，与最后结果差距不大。</p>\n<p>另，从群体的政治取向看，微博用户分布应该是相对比较均匀的，而且按传统意识形态话语体系进行区分的话，可能中间偏右的人会更多一些，也就是说理论上对薄有负面看法的人可能稍多。</p>\n<p>该投票结果对政策制定者、舆情观测者、政治学及社会学研究者、媒体及关心公共事务的民众颇有价值。下公布结果，并做初步的简单分析。其他观察者和学者可以利用数据进行进一步的更深入的分析。另，因时间仓促，不能排除下列分析有所纰漏或错误（原始数据除外）。</p>\n<p>整理后的投票结果</p>\n<p># 选项 投票人数 占比</p>\n<p>1 庭审后无变化；庭审前对薄的印象偏正面 2,264 21.77%</p>\n<p>2 庭审后无变化；庭审前对薄的t印象偏负面 1,444 13.89%</p>\n<p>3 庭审后有改善；庭审前对薄的印象偏正面 1,614 15.52%</p>\n<p>4 庭审后有改善；庭审前对薄的印象偏负面 2,295 22.07%</p>\n<p>5 庭审后有恶化；庭审前对薄的印象偏正面 291 2.80%</p>\n<p>6 庭审后有恶化；庭审前对薄的印象偏负面 783 7.53%</p>\n<p>7 一时说不清；庭审前对薄的印象偏正面 793 7.63%</p>\n<p>8 一时说不清；庭审前对薄的印象偏负面 915 8.80%</p>\n<p>参与人数合计 10,399 100.00%</p>\n<p>（注：上表较新浪投票原始排序进行了优化调整，标号以上图为准）</p>\n<p>基本观察是，#4 “庭审后对薄的印象有所改善的人但庭审前印象负面的人“绝对数量与占比最大，共2,295人，占全部投票人数的22.07%。</p>\n<p>下面进行进一步的分析。</p>\n<p>1、庭审前投票者对薄的好/恶感度：</p>\n<p>将所有选择庭审前对薄印象偏正面人的相加（#1+3+5+7），合计4,962人，占47.72%；将所有选择庭审前对薄印象负面的人相加（#2+4+6+8），合计5,437人，占52.28%。某种程度上，庭审前对薄有正面印象的人可以视为“薄的支持者”（或同情者）；庭审前对薄有负面印象的人为“薄的批评者”（或反对者）。这个结果说明庭审前，薄的反对者和支持者大约各占一半，但反对者有微弱数量优势。</p>\n<p>2、庭审后印象改善和恶化的人：</p>\n<p>庭审后印象有所改善的人（#3+4）占全部投票人数的37.59%；庭审后印象有所恶化的人（#5+6）占全部投票人数的10.33%。另外，如果排除掉暂未明确表态的人（#7、#8），则在明确表态的人（#1+2+3+4+5+6）中，庭审后对薄印象发生改善的占44.98%.，庭审后对薄印象发生恶化的仅占12.36%。以上说明，庭审后，投票者心理变化的主要体现更多人对被告人的印象改善；另一个角度看，表态人群中，有87.6%的人对被告人的印象没有发生恶化。</p>\n<p>3、薄的支持者庭审后态度变化趋势</p>\n<p>薄的支持者（#1+3+5+7）合计4,962人中，45.63%的人录得庭后无变化；32.53%的人录得庭后有改善，15.98%的人说不清，只有5.86%人表示庭后有恶化。进一步分析，这一部分人中，庭后对薄的态度没变化或有改善的人达78.15%。</p>\n<p>作为薄的支持者（或退一步说，潜在支持者），这一部分人应该是公开庭审针对的核心受众。从数据看来，这部分群体对被告人的忠诚度非常稳定，而且不但发生印象恶化的人非常少，而且改善的接近三分之一。所以对该部分群体而言，庭审的预期效果应该没有达到。</p>\n<p>4、薄的反对者庭审后态度变化趋势</p>\n<p>薄的反对者（#2+4+6+8）合计5,437人中，26.56%的人录得庭后无变化（相比薄的支持者的45.63%）；42.21%的人录得庭后有改善（超过了薄的支持者的32.53%），15.98%的人说不清，同时有14.40%的人表示庭后有恶化（显著多多于薄的支持者的5.86%）。进一步分析，这一部分人中，庭后对薄的态度没变化或有改善的人为68.77%。</p>\n<p>这一部分人的变化可能有点出乎意料，因为有42.21%的人经过庭审，对被告人的印象发生了改善。当然，这部群体中，印象恶化的人也更多，一定程度表面了这个群体略有分化。但大的趋势是，薄的反对者中，更多得一部人对其印象在庭审后发生了改善。这应该也是政策制定者预想之外的。</p>\n<p>5、庭审后对薄态度改善和恶化的人的构成</p>\n<p>这一部分内容是对之前的补充。庭审后对被告人印象改善的人（#3+4）中，有41.29%为庭审前印象偏正面（薄的支持者）；有58.71%为薄的反对者，薄庭审之前的反对者构成了庭审之后印象改变者的多数。</p>\n<p>庭审后对被告人印象恶化的人（#5+6）中，仅有27.09%的人为薄的支持者，同时有72.91%的为薄的反对者。这暗示了庭审只是更多的使原来就对被告人印象比较差的人印象变得更差，可能可以解释为庭审进一步验证或加深了他们的既有印象。</p>\n<p>6、庭审于投票者对被告人印象的进一步分析</p>\n<p>投票中，没有设计选项让投票者回答他们在庭审之后对被告人的印象是不是仍然是偏正面或偏负面。但对选项进行分析，也不难找到一些趋势。</p>\n<p>首先，我们可以将庭审后态度没有发生变化的薄的支持者（#1）加上所有庭审后印象发生改善的人（#3+4），这部分人可以粗略算成是被告人成功实施了正面影响的人。这部分人合计6,173人，占到所有投票人数的59.36%。粗糙的估算，庭后对薄持有正面印象的人应该小于59.36%，但大于47.72%。如果排除选择“说不清”的人（即减去#7、8），则在所有表达了明确意见的人中，71.03%的人要么对被告人的印象一直不错，要么在庭审后发生了某些改善。</p>\n<p>同理，将庭审后态度没有变化的薄的反对者（#2）加上所有庭审后印象发生恶化的人（#5+6），合计有2,518人，占全部投票人数仅24.21%。排除说不清的人，则占所有表达意见的人的28.97%。</p>\n<p>从上面这组数据来说，被告人通过</p>\n<p>庭审得到的支持或同情显著大于丢掉的支持或同情。</p>\n<p>基于以上的数据，可以判断，至少从庭审刚刚结束的投票结果来看，被告人从庭审中收获良多，甚至获得了一些支持度和同情度上的净提升。这可能出乎政策制定者、公检法机构、舆情观察者和社科学者的预期。至于个中原因，不在本文的讨论范围。另外，也不能排除后续在接收更多信息及消化反馈后，投票参与者的态度再度发生变化。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[9526,19193,9164]}