{"id":311022,"link":"https://chinadigitaltimes.net/chinese/2013/08/蔡霞-公权与私域-警惕公权力法外滥权侵害公/","date":"2013-08-28T09:21:18Z","modified":"2013-08-28T09:24:45Z","title":"蔡霞 | 公权与私域——警惕公权力法外滥权侵害公民","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/08/2742_130828142410_1.jpg\"><img class=\"size-full wp-image-311024\" alt=\"2742_130828142410_1\" src=\"http://chinadigitaltimes.net/chinese/files/2013/08/2742_130828142410_1.jpg\" width=\"394\" height=\"470\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/08/2742_130828142410_1.jpg 394w, https://chinadigitaltimes.net/chinese/files/2013/08/2742_130828142410_1-251x300.jpg 251w\" sizes=\"(max-width: 394px) 100vw, 394px\" /></a></p>\n<p>薛蛮子是UT斯达康创始人之一，曾担任中国电子商务网8848前董事长、中华学习网前董事长等职务。他投资过的项目包括PCPOP、李想的汽车之家、方三文的雪球财经以及杜子健的华艺百创等公司。被奇虎360董事长周鸿祎称为“中国天使投资第一人”。2011年5月20日，薛蛮子发布微博透露自己已被检查出患有直肠癌。2013年8月25日，薛蛮子因涉嫌嫖娼被警方依法行政拘留，此事经互联网曝出后引发激烈讨论，以下系中央党校教授蔡霞的评论文章。</p>\n<p>近日，媒体、网络上关于@大V薜蛮子 嫖娼被抓事件议论纷纭。我也谈几点看法：</p>\n<p>第一、当年美国克林顿总统的绯闻沸沸扬扬，但美国国民对克林顿的支持率反而上升，因为克林顿并没有用总统权力为莱温斯基谋钱财，国民不会因克的私生活不检点而收回他的总统权力。因为总统权力是处理公共事务，决不允许公权进入私域去满足个人私欲。正因为克林顿没有公权私用，所以美国公众让他继续当总统。这是第一层，公域私域必须严格分开。相反，在中国，公域私域基本不分，但凡官员私生活奢靡荒淫，十有八九用公权力贪污受贿。同时，若官员想要整谁，手中权力肆意妄为，可以直接侵入纯属公民私人空间的住所去抓人。<strong>薛蛮子不是在特定嫖娼场所被抓，而是在他的住所被抓。在仅有两人在场的住所里，公安和举报人是如何作到抓薛之前就断定薛嫖娼的？（请注意，薛是在被抓后承认嫖娼的。）除非是24小时监控薛，或在薛住所安装监视探头和窃听器。薛嫖娼若是这样抓出来的，那么，对所有公民来说，就非常可怕了。因为，只要他们认为需要，就可以对任何公民都24小时监控，就可以随时进入民宅抓人，公民在自己家里这个纯属私人空间里都没有安全感，人人都将笼罩在恐惧阴影里。</strong></p>\n<p>第二，私域是个人空间，性权利是个人权利，只要他没有因性行为危害社会公众利益，就是个人道德水平高下的问题，而不是公共权力干涉的范围。所以，印度的轮奸女记者是严重罪行，要法律制裁，而嫖客与妓女的关系是私人买卖行为，不属于法律制裁范围。但从道德角度看，公众人物应该有较高的道德水平，应该在维护社会道德方面起到表率作用。作为公众人物，薛蛮子任由性欲支配行为，确实很不体面。因为从人的社会性角度说，性本能行为是动物的反应，人的文明素养应该可以控制性本能，使性行为合乎人的文明规范，从而有利于身心健康。就此，充分尊重人的权利，基于感情基础上两情相悦的性行为无可指责，只要它不伤害到别的利益相关人的物质和精神利益。而性交易则是对人性和感情的亵渎。薛蛮子因嫖而被抓，一时间官方媒体从网站到报纸到电视，纷纷高调报道，居然使一个嫖客成了官方新闻热点人物，岂非怪哉？！社会和媒体如果集注于性行为的绯闻，要么是性压抑的变态反应，要么社会本身由低级趣味主宰。</p>\n<p>第三，论嫖客，真是什么人都有，其中不乏官员的身影。而当一些官员用公款召妓，进行强奸幼女等犯罪活动后，有一些官家媒体则千方百计进行遮掩诡辩，甚至编造种种雷人说词，比如夜宿幼女或过夜无行为等等，这些官媒极无耻。抓薛，不在于他嫖娼，而在于他是大V。央视等媒体在报道时，高调突出薛的大V身份，这恰好暴露了抓薛的真正用意。把抓薛的动机和一些官媒为官员的罪行诡辩放在一起看，暴露的是公权力已经变质成为庇护少数人违法，迫害社会大众权利的私器。</p>\n<p>第四，如果有谣言传谣危害社会，首先是谣言受害人运用法律保护自己，而不是公安局自己给别人按上罪名去抓人。说谣言郭美美，谣言红十字会，谣言张海迪，郭美美，红十字会，张海迪完全可以去法院告他们，倒蹊跷的是郭美美，红十字会，张海迪都不出来，而是公安局和央视出头。这是公权力侵害公民，搞有罪推定，以执法之名行压制社会言论之实。公权力肆无忌惮地压制公众言论，势必激起反弹，是要把公众逼到搞街头政治。现在公权力的恣意妄为正在把温和派逼成激进派，把网络政治逼成街头政治，这是在给习挖坑。</p>\n<p>第五，这次抓薛蛮子，居然央视都播报，下三烂的做法使央视堕落到市井烂报的水准，而不是国家新闻机构。是央视自己贬损自己。新闻播报时不说公民薛嫖娼而是说大V薛，实质是要杀鸡给猴看，警告所有在网络上说话的人，即大V我都抓，你们都小心点管住自己的嘴。这是以抓嫖为名行封口之实，司马昭之心路人皆知。说穿了是压制言论。真正依法办事，则应是言论权利行使中的问题，用正当行使言论权利去解决，而不是用公权力绑架公民的身体权利去解决。之所以这样做，可见他们自知目的见不得阳光，只好以不正当的手段实现企图。现代法治的一个基本原则是，对公权力而言，法无明文都不得行，而对公民来说，法无禁止都可以做。但在一些握权者眼里，法是他们意志的玩物，他们想怎么解释就怎么解释，想怎么用权就怎么用权，由此，违法的是他们而非大V们。</p>\n<p>第六，今年以来，官方每挑起一个事件，都实际上成为了激励社会觉醒思考，树立公民权利意识和公民文化意识的机会。反宪政和挺宪政的争论话题促成全社会普及谈论宪政知识的热议；曾成杰被秘密处死，最终变成全社会关心程序正义与实体正义关系的讨论；抓薛蛮子促使公众明确区分私人空间与公权行使范围，逼得大家要搞明白公共权力为什么不应侵入私人空间，以正确理解法律、明白自身权利，努力求助法律来保护自己的公民权利。</p>\n<p>实践表明， 现代公民素质不可能只靠书本来培育，最为重要的是在经历各类公共事件中来真正知晓和认识宪法与法律。从这角度看，非常有必要就反宪政与挺宪政之争话题，就曾成杰被秘密处死案，就公安局以抓嫖为名抓捕网络大V和网络谣言黑手等，进行深入讨论，以搞明白在宪法法治前提下，公权力必须做什么和不可以做什么，警惕和抵制公权力法外滥权，制造社会恐怖。</p>\n","author":1015,"categories":[18271,18269,9203],"tags":[16433,8620,23674,23695,20509]}