{"id":311094,"link":"https://chinadigitaltimes.net/chinese/2013/08/bbc-中共十八届三中全会不会有深入政改/","date":"2013-08-28T20:18:06Z","modified":"2013-08-28T20:18:06Z","title":"BBC | “中共十八届三中全会不会有深入政改”","content":"<p>中共将召开十八届三中全会，习近平会推出怎样的改革？</p>\n<p>中共中央政治局周二（27日）宣布，将于11月在北京召开中共第十八届三中全会，主要议程是研究全面深化改革。</p>\n<p>分析人士注意到，这次将是20年来中共召开最晚的一届三中全会，而这次是十年一次的中国最高层领导人换届后的三中全会，具有更重要的意义。</p>\n<p>因此外界猜测，中共高层内部可能在薄熙来事件上仍然有争执，需要等完全达成对薄熙来处理的统一意见之后，才会召开三中全会 。</p>\n<p>薄熙来与经济下滑<br />\n英国诺丁汉大学中国政策研究中心研究员张炜在接受BBC中文网的采访时也赞同这一观点，他说，这是上届政府遗留下的问题，已经拖了很长时间，如果在三中全会之前不做出决定性的处理，很难对外交待。</p>\n<p>但张炜指出，还有另一个重大因素可能是推迟本次三中会议举行的原因，那就是相比前两届政府，习近平和李克强面临更复杂的经济下滑局面，而他们尚未作好在全会上向外公布应对方法的充分准备。</p>\n<p>根据中国共产党的传统，在最高领导人换届的年头，一中全会是决定党的最高领导，二中全会是推出国家的最高领导，三中全会则是真正给新领导人举旗和打纲领的重要机会。</p>\n<p>而目前中国的整个经济形势不佳，尤其在前几个月，相继出现银行资金短缺、经济增长放缓等不利消息，刚上台的习近平政府必须拿出一个能说服全党上下的基本对策，在三中全会上公布。</p>\n<p>习近平必须在如何处理薄熙来问题上与中央内部的不同意见者达成统一，还必须就经济下滑做出能让共产党和老百姓基本满意的对策，所以需要较长时间作准备，因此推迟了开会时间。</p>\n<p>制度反腐<br />\n中共中央政治局对此次三中全会的议程说得很笼统，称主要是研究全面深化改革，令人感觉其中包括了国内外期待已久的政治改革。</p>\n<p>早些时候中共党内著名学者俞可平在香港发表演讲时说，预测中共总书记习近平会在今年下半年召开的中共十八届三中全会上推动更大胆的改革。</p>\n<p>张炜认为，在三中全会上，总理李克强会拿出一个对经济体制进行改革的很像样的纲领，比如减少政府的权力、让市场发挥更大作用，比如农业的现代化、城镇化和信息化等。</p>\n<p>但是对于人们期待已久的政治改革，目前看来，新领导人能走多远还是个很大的问号，更可能的是，政治改革将只停留在反腐问题上，最多走到所谓的“制度反腐”这一步。</p>\n<p>张炜指出，“制度反腐”的伸缩余地非常大，既不会完全让司法独立处置，也不会让媒体独立监督，反腐仍然会在党的领导下进行，但习近平会把它作为政治体制改革的内容，拿到三中全会上公布。</p>\n<p>明确强硬态度<br />\n习近平初上任时，把深圳作为他第一个访问的地区，曾引起人们对他很可能进行深入的政治体制改革的猜测和期望，但是很快他就大踏步向后退。</p>\n<p>他先是提出“前30年与后30年不可分割，不能用改革开放的后30年否定前30年”；之后又通过内部文件提出“七不讲”和16条；现在则加紧对宣传部门和网络等政治舆论的控制，尤其是反对提倡西方民主和普世价值。</p>\n<p>习近平前后不一致的态度，给了中国公众和国际社会一个不定向的感觉，因此张炜认为，在本届三中全会上，习近平政府将拿出一个明确的指导性意见的文件，表达当局加强政治控制的强硬态度。</p>\n<p>因为习近平和他的同志们希望学习新加坡模式，在中国树立威权式领导人物，以此来整顿执政党的作风，平息老百姓越来越严重的不满，巩固共产党在中国的领导地位。</p>\n<p>（撰写：嵇伟 责编：李莉）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[23497,23496]}