{"id":311182,"link":"https://chinadigitaltimes.net/chinese/2013/08/co-china周刊-mic-wright-：五种有益的人工噪声/","date":"2013-08-29T12:00:23Z","modified":"2013-08-29T12:00:23Z","title":"Co-China周刊 | Mic Wright ：五种有益的人工噪声","content":"<p><p><strong>“如果购车者关闭车门时没有听到使人满意的金属重击声，就会有损他们对整个汽车的信心。要产生理想的闷响，车门的设计，要尽量避免产生高频率的声响（高频率的声音给人脆弱的感觉），强调有坚固感觉的重低音的频率。”</strong></p>\n<p> </p>\n<p>在你每天听到的各种声音组成的墙上，有一些噪音砖是设计者有意识添加上去的。为了使你生活的更轻松，设计师和工程师们专门添加一些声音，用来营造气氛或者使你感觉更安全。以下就是五种虽然欺骗了我们，但却是有益的人工噪音。  </p>\n<p><strong>关车门的闷响</strong></p>\n<p>车门基本上是一个空壳，里面装有各种零配件。如果没有精心设计，门的外壳会放大内部零件晃动的声音。汽车制造商知道，如果购车者关闭车门时没有听到使人满意的金属重击声，就会有损他们对整个汽车的信心。要产生理想的闷响，车门的设计，要尽量避免产生高频率的声响（高频率的声音给人脆弱的感觉），强调有坚固感觉的重低音的频率。</p>\n<p>实现这样的效果的方式多种多样——关于这个技术汽车制造商已经积攒了成百项专利——通常都是在门腔内安装各式各样的阻尼器。为了产生正确的咔哒声，车锁系统也经过精心设计，包括车锁如何咬合，也是被精确控制的。</p>\n<p>一般来说，关闭一次车门只需要1.8秒，但在这1.8秒期间，你体验到的是由工程师和设计师合力谱写的一曲交响乐，其目标是向你保证，你的车坚如磐石。</p>\n<p><strong>电动汽车“呜呜”的马达声</strong></p>\n<p>车门声音设计的背后目的，是为了造成安全的印象，而人为地给电动汽车加上发动机噪音，大概是为实际安全考虑。</p>\n<p>欧盟仍然是在起草一项法案，规定电动汽车制造商必须为其产品添加一个标志性的声音，以提示其他道路使用者，使他们能听到这些本来无声的车正朝他们呼啸而来。</p>\n<p>既然没人规定电动汽车和电动摩托车必须同他们喝汽油的亲戚发出一样的声音，那么我们完全可以期望制造商给电动车加上星球大战pod racer的声音。虽然目前市面上的电动车仍然模仿了比较传统的燃油发动机声。</p>\n<p>尼桑LEAF电动车在发动机罩下安装了一个扬声器，在仪表板上装了一个合成器，以产生发动机噪声。同样地，无声的ENV氢动力摩托车也配有呼啸的声音，向其他道路使用者宣布它的到来。</p>\n<p><strong>体育场馆的假欢呼声</strong></p>\n<p>美国的一些运动队使用人工人群噪音骚扰他们的对手，同时，很多运动场馆也在使用它作为一种方便的活跃气氛的手段，并鼓励真正观众参与欢呼。下一次你参加一个大演出或体育赛事时，仔细聆听从扬声器里播放出来的声音，你很可能听到音乐和公告里混有人群的声音。</p>\n<p><strong>Skype<span>通话时神秘的静电干扰声</span></strong></p>\n<p>有一种不那么明显的人工噪声，你可能每天都能听到，被称为安慰噪音。许多类似Skype软件的现代电话系统都采用了降噪技术。不幸的是，降噪技术可能会导致通话中出现完全的无声，让你不知道通话是否已经中断。</p>\n<p>这就是安慰噪音的用武之地，为了填补这些无声的瞬间，Skype软件人为增加了几乎听不见噪音量。虽然你不会意识到它的存在，但是它可以避免你感觉像是在对着空气说话。</p>\n<p>安慰噪音并不是一个新概念。在列宁格勒保卫战期间，苏联广播一直在播放一种节拍声，以告诉公民无线电台仍然正常运行。今天的电台广播也会适时增加安慰噪音，例如在阵亡将士纪念日那天的一分钟默哀期间。</p>\n<p><strong>自动柜员机的“嗡嗡”钞票声</strong></p>\n<p>（编者注：嗯，关于这个，我们确实有过不少辩论，实际上，我们办公室为此差点吵起来。一些评论者用twitter和email告诉我们，ATM并没有假噪音，有的则说2000年前的ATM才有这种声音……无论你相信与否，这里还有另一个人工添加的钞票声（或者说没有添加人工钞票声）的案例：Jordan Harper在我们的评论部分向大家介绍了硬币星自动换钱机（一种自动把硬币换成纸币的机器——译者注）的故事。简单地说，他们人为地引入一个时间延迟，造成数钱更加准确的印象。现在，我们正在与《泰晤士报》讨论ATM钞票声的问题，他们也认为那是假的……我们原来的说法仍然成立！）</p>\n<p>还有一种每天都能听到的声音是ATM那令人安心的“嗡嗡”数钱声，虽然它听上去完全不像假的。大多数人都想当然地认为，那是数钱器将纸币滚动送入取钱口的声音。事实上，这声音完全是人为添加在取钱流程里的。这种声音是由一个扬声器发出的，纯粹为了向你保证，你的钱正在途中。如果没有添加这种噪声，一台ATM几乎是无声的，因为它能动的部件都藏在那堵砖墙的另外一边。</p>\n<p>（编者注：很多工程师读了文章后告诉我们，ATM机内部没有额外的扬声器。我们仍在寻找，希望ATM机的设计者能告诉我们，ATM机内部电机发出的声音是否经过特别设计？）</p>\n<p>译者：dYb</p>\n<p>（文章转载自译言网。）</p>\n</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/8UVxgQ1Zc-c\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695]}