{"id":311146,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-张文生：两岸和平协议的性质刍议/","date":"2013-08-29T04:46:14Z","modified":"2013-08-29T04:46:14Z","title":"爱思想 | 张文生：两岸和平协议的性质刍议","content":"<div>\n<p>　　摘要：本文试图从宏观的角度对两岸和平协议的性质作出分析。两岸和平协议本质上是国内两个政治实体之间的协议，而不是国与国之间的条约。两岸和平协议不是两岸统一协议，但不能排除两岸统一的政治指向。两岸和平协议是在国家尚未统一的特殊情况下的政治安排。两岸和平协议是两岸关系和平发展的框架协议，是两岸关系和平发展的制度化。</p>\n<p>　　关键词：两岸；和平协议；性质</p>\n<p>　　2005年4月29日，中共中央总书记胡锦涛与中国国民党主席连战会谈后发表了新闻公报，提出两岸关系和平发展的共同愿景，其中主张“促进终止敌对状态，达成和平协议”。2008年12月31日，胡锦涛在纪念《告台湾同胞书》发表30周年座谈会发表重要讲话，就推动两岸关系和平发展提出六点意见，其中再次提出：“结束敌对状态，达成和平协议”。胡锦涛表示：“我们再次呼吁，在一个中国原则的基础上，协商正式结束两岸敌对状态，达成和平协议，构建两岸关系和平发展框架。”［1］“签署两岸和平协议”也曾经成为台湾当局领导人马英九2008年竞选时的“五不五要”政见主张之一。2011年10月17日，马英九在竞选连任的过程中提出：“未来10年中，应该对两岸在循序渐进的情况下，审慎斟酌未来是否洽签‘两岸和平协议’”。［2］“签署两岸和平协议”的主张再次受到海内外舆论的关注。随着马英九的当选连任，海峡两岸适时开启政治谈判，签署和平协议，成为海内外中国人的共同心愿。然而，短期内两岸商谈并签署和平协议的时机并不成熟，学术界有必要加强对两岸和平协议问题的研究，本文试图从宏观的角度对于两岸和平协议的性质作出分析。</p>\n<p>　　一、两岸和平协议本质上是国内两个政治实体之间的协议，而不是国与国之间的条约</p>\n<p>　　在国际法上，条约是指“国家间所缔结而以国际法为准之国际书面协定，不论其载于一项单独文书或两项以上相互有关之文书内，亦不论其特定名称为何”。［3］依据这一概念解释，国际法上的条约只适用于国家之间的协定；而且必须以国际法为准。在国际法上，和平协议有些是通过战争手段达成的，有些是通过谈判方式达成的。英国国际法学者伊恩•布朗利指出：“采取何种方式进行条约谈判以及使条约发生效力，这都要根据缔约方自己的意愿并且一致同意来决定。”［4］显然，两岸和平协议不是国家之间的协定，不适用国际法的规范，但是作为双方合意的结果，两岸和平协议仍然需要根据海峡两岸双方的共同意愿来推动和签署。</p>\n<p>　　两岸和平协议本质上是国内性质的协议，是由国内的两个政治实体签署的，是以国内法为准的书面协议。正如台湾前“陆委会主委”张京育指出的：“由于两岸关系特殊性，两岸和平协议就不可能是独立国家和独立国家协议，不属于国际协议，不具国际条约性质。”［5］这样的性质定位难免对两岸和平协议的内容与程序都产生直接的影响，而首要的是谈判主体的身份问题，其次是协议内容所遵循的规范与原则，最后是协议的生效程序问题。</p>\n<p>　　1．两岸和平协议的谈判和签署的主体应当是国内法上的主体而不是国际法上的主体。</p>\n<p>　　两岸和平协议的谈判和签署的主体的性质定位是两岸政治谈判面临的首要问题。谈判主体性质的确定显得尤其重要，但又可能成为阻碍两岸政治谈判的重大障碍。两岸政治谈判的主体身份是平等的，但不能是国际法的主体，不是国家与国家之间的谈判，也不宜是政府与政府之间的谈判。对于台湾来说，显然希望以国际法主体的身份来对等谈判，或至少比照国际法主体展开谈判，或具有部分国际法效力的交战团体的性质展开谈判。“如果叛乱到相当程度，合法政府无法对冲突引起的损害负责，应牵涉到国际法问题———承认叛乱分子为交战团体或叛乱团体，因而他们能享受一部分国际法上的权利并负担一些国际法上的义务；在这种情形下，叛乱分子成为不完整的国际法人。”［6］但是叛乱团体或交战团体是国际法上的定位，也不符合两岸关系和平发展的现状，两岸谈判主体的定位不必拘泥于既有的理论，可以超越，也可以创新。</p>\n<p>　　主体的性质影响谈判代表的选择与授权。两岸和平协议的谈判是继续授权两岸两会负责，抑或另组机构开启谈判，或双方各自任命特派代表负责谈判，如有些学者建议两岸各自组织两岸和平发展委员会展开谈判。两岸谈判代表也需要取得充分的授权，而授权是来自于两岸的领导人还是来自于两岸民意机构，也必须充分考虑，海峡两岸应当有相同而一致的授权机制。马英九当局提出“公投授权”的前提，这在大陆是不可能实行的。</p>\n<p>　　主体的性质涉及协议条款中如何表述双方政治实体的关系，其实质是对于两岸关系政治定位的表述。2012年3月，中共中央总书记胡锦涛在会见国民党荣誉主席吴伯雄时指出：“两岸虽然还没有统一，但中国领土和主权没有分裂，大陆和台湾同属一个中国的事实没有改变。确认这一事实，符合两岸现行规定，应该是双方都可以做到的。”［7］此后，吴伯雄提出“一国两区”的两岸定位，以大陆地区和台湾地区的两个不同法域的概念表述双方，也契合台湾当局“一国两区”的两岸法理定位，在现阶段是双方都可以接受的“两岸谈判主体”的代名词。</p>\n<p>　　主体的性质也关系到协议的最终签署。以何种名义签署，如何落款，签署是否由双方领导人出席见证，都涉及到双方主体的政治定位。马英九表示：“无论到哪里，我都是中华民国总统。”［8］如果坚持政治上的名称，这实际上排除了两岸领导人出席见面的可能性。如果以“一国两区”定位为基础，不妨以“大陆地区代表”、“台湾地区代表”定位双方和落款，这是较为务实的做法。</p>\n<p>　　2．两岸和平协议应当遵循国内法的基本原则。</p>\n<p>　　两岸和平协议是国内法意义上的协议而不是国际法意义上的协议。作为国内法意义上的协议，应当遵循国内法的原则与规范。根据《反分裂国家法》第七条的规定：“国家主张通过台湾海峡两岸平等的协商和谈判，实现和平统一。协商和谈判可以有步骤、分阶段进行，方式可以灵活多样。台湾海峡两岸可以就下列事项进行协商和谈判：(一)正式结束两岸敌对状态；(二)发展两岸关系的规划；(三)和平统一的步骤和安排；(四)台湾当局的政治地位；(五)台湾地区在国际上与其地位相适应的活动空间；(六)与实现和平统一有关的其他任何问题。”［9］这一条规定为签署两岸和平协议提供了法源依据，尤其是明确地指出了“协商和谈判可以有步骤、分阶段进行，方式可以灵活多样”，为两岸和平协议的谈判提供了广阔的空间。</p>\n<p>　　台湾地区的法律，对于两岸关系的规范，最为详尽和明确的是“台湾地区与大陆地区人民关系条例”(简称“两岸人民关系条例”)，该法目的虽然是“规范台湾地区与大陆地区人民之往来”，但相关的条文仍然涉及到了两岸政治关系。正如国民党荣誉党主席吴伯雄指出的：“台湾推动两岸关系的依据是两岸人民关系条例，这是以‘一国两区’的概念作为法理基础，处理两岸事务的是大陆委员会而不是外交部；这足以说明，‘两岸不是国与国关系，而是特殊关系’。”［10］在法理上，台湾也依然规定着“国家统一”的前景，不仅台湾现行的“宪法增修条文”序言载明是“因应国家统一前之需要”，而且“两岸人民关系条例”第一条也声明该法是“国家统一前”所适用的规范。</p>\n<p>　　因此，大陆《反分裂国家法》第七条有关两岸政治协商与谈判的规定，台湾“两岸人民关系条例”对于“国家统一前”的两岸政治定位，是两岸和平协议所应当遵循的国内法规范与原则。</p>\n<p>　　3．两岸和平协议是海峡两岸双方合意的产物。</p>\n<p>　　两岸和平协议是海峡两岸在结束战争状态、终结敌对状态之后的产物，必须通过两岸和平谈判来达成，是海峡两岸双方合意的产物。然而，2011年10月20日，马英九曾经公开召开记者会表示：“倘未来要推动‘两岸和平协议’，一定会先交付人民公投，公投未过，就不会推动签署‘两岸和平协议’。”［11］台湾当局把“两岸和平协议”与“公投”挂钩，这是一种危险的做法。</p>\n<p>　　第一，“两岸和平协议”是双方合意，是双方共同行为的产物。“公投”是台湾单方面的行为，“公投”结果表达的是台湾单方面的意志，以单方面的行为和意志来制约双方的合意，这在理论上是相互矛盾的，在客观上也是不可行的。</p>\n<p>　　第二，在台湾社会，“公投”议题在政治上带有浓厚的台湾“住民自决”的意涵。“公投”议题也是岛内政党斗争的议题，向来是民进党的强项，是民进党主导的议题。国民党试图接受“公投”议题或迎合“公投”议题，都将使国民党本身在政治上陷入被动局面，也会使得“两岸和平协议”沦为岛内无休止的政党斗争的议题。</p>\n<p>　　第三，如果把“两岸和平协议”与“公投”议题挂钩，还必须区分“授权性公投”与“生效性公投”的不同情况。“授权性公投”是指在洽签和平协议之前将签署和平协议的议题交付公投，取得台湾民众的支持与同意。“生效性公投”是指在签署和平协议之后，将协议交付公民投票，取得民众的支持然后生效。应当说“授权性公投”与“生效性公投”的影响是不同的，前者是台湾的单方行为，对于两岸双方谈判的实质内容影响不大，后者则将决定协议的生效与否，具有关键性的影响。根据2011年10月22日马英九在记者会上的说法，似乎更倾向于前者，即“授权性公投”，但仅仅举行“授权性公投”，民进党及其泛绿阵营能答应吗？2011年，民进党候选人蔡英文在竞选“总统”的文宣广告中明确提出：“蔡英文主张———两岸政治协商，事前授权，事后同意，人民公投决定”。利用“生效性公投”牵制两岸和平协议，这必然是泛绿阵营的目标，也给两岸和平协议的谈判和签署带来了巨大的政治障碍。</p>\n<p>　　二、两岸和平协议不是两岸统一协议，但不能排除两岸统一的政治指向</p>\n<p>　　两岸和平协议在性质上不同于两岸统一协议，两岸和平协议的签署不是两岸统一的最终完成，而是两岸关系和平发展的制度化、机制化的成果。《反分裂国家法》第七条指出：“协商和谈判可以有步骤、分阶段进行，方式可以灵活多样”，其中谈判和签署两岸和平协议就可以成为两岸统一的终局安排之前的阶段性或过渡性的成果，可以规范两岸关系和平发展进程中的制度性安排，而不涉及统一后的“一国两制”或其他模式安排。</p>\n<p>　　两岸和平协议可以不涉及两岸统一问题，主要的原因是现阶段解决两岸统一终局性安排的时机并不成熟。统一在台湾社会的政治基础薄弱，台湾多数人对于统一仍怀着浓厚的顾虑，台湾的大部分民意调查显示，绝大部分台湾民众均主张两岸维持现状，尤其是广义的维持现状。2012年8月，台湾当局“陆委会”委托政大选研中心的民调结果显示，84.3%的台湾民众均支持广义的维持现状。在“维持现状”的民意背后是对于“两岸统一”的顾虑和抵触。2012年8月份，台湾指标民调对台湾民众统“独”立场的调查显示，赞成两岸最终应该统一的比例为18.6%，不赞成的高达66.6%；赞成“台湾最终应该独立成为新国家”的比例高达55.4%，不赞成的比例为29.9%。</p>\n<p>　　但是两岸和平协议不涉及两岸统一的制度安排，并不等于排斥两岸统一的政治指向，也不能成为“台独、分裂”势力推进“和平分裂”的护身符。2011年10月，马英九提出“洽签两岸和平协议”的主张后，遭到泛绿阵营尤其是民进党和“台联党”的严厉指责。民进党攻击马英九“寡头独断”，为台湾定下“统一时间表”，和平协议将成台湾的“卖身契”，是“卖台时间表”；“台联党”则指责“和平协议将成为台湾的‘定时’投降协议”；李登辉也指责“台湾好像又回到独裁政府”。一时之间，绿营政治人物大举围攻马英九的“两岸和平协议”主张，贴上所谓“牺牲主权、投降协议、卖台协议、亡国协议”等等标签，极力挑起台湾社会的政治非理性，污名化“两岸和平协议”的理性设计。民进党以及其他“台独”势力对“两岸和平协议”群起而攻之，其目标不在于“和平”，也不在于“和平协议”，他们反对的核心是“一个中国”原则、是“九二共识”、是“两岸统一”，暴露出民进党等“台独”势力赤裸裸的分裂主义政治立场。</p>\n<p>　　1998年，美国学者李侃如等曾经提出“中程协议”的构想，“双方同意，在此一个过渡时期，台湾和中华人民共和国皆存在于‘一个中国’之内，彼此的关系既不属于两个排它的主权实体，也不属于中央政府与地方省的关系，而是‘台湾海峡双边’关系，任何一方都不能挑战国家的基本统一”。［12］应当说，作为过渡性协议，“两岸和平协议”与“中程协议”的构想确有异曲同工之处。2011年6月23日，台湾《联合报》的社论认为：“和平协议就是中程方案”，并且指出：“如果两岸尚有四、五年的机遇期，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67130-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}