{"id":311153,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-信孚电讯（8-29）-假装在娱乐/","date":"2013-08-29T06:01:45Z","modified":"2013-08-29T06:01:45Z","title":"信力建 | 信孚电讯（8.29）——假装在娱乐","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.昨日方滨兴卸任北邮校长。2011年《环球时报》报道，方滨兴确认自己是长城防火墙(GreatFirewall，简称GFW)的首要设计者。因为GFW，很多网站国内无法访问，方滨兴也因此被很多网友挖苦和辱骂，报道中方称：“我将这些辱骂当做为国家作出的牺牲。” </p>\n</p>\n<p>2.如果你被人恶意攻击，请记住，他们之所以这样做，是为了获得一种自以为重要的感觉，而这通常意味着你已经有所成就，并值得别人注意。许多人，在骂那些各方面比他们优秀得多的人的时候，都会获得某种满足感。请将别人不公正的批评当成是对你的另一种认可。没有人会去踢一条死狗……——戴尔•卡 </p>\n</p>\n<p>3.凡是儿童自己能够理解和感受的一切，都应当让他们自己去理解和感受。不过，教师知道应当朝哪个方向引导儿童。&#8230;&#8230;. 教会学生思考，这对学生来说，是一生中最有价值的本钱。——【苏联】赞科夫</p>\n</p>\n<p>4.【父母是最容易犯错的老师】父母影响孩子一生。但大部分父母都没有接受过科学的训练，易犯三大错误：望子成龙的过高期望值、重智轻德的功利化、宠爱或冷漠的两种极端。好父母不应把教育孩子当做是枯燥的责任和义务，而应当做是自己人生的一种乐趣、一种享受、一种富足。（朱永新） </p>\n</p>\n<p>5.【七情六欲】“七情”：按《礼记》的观点指喜、怒、哀、惧、爱、恶、欲；而按佛教的说法则是喜、怒、忧、惧、爱、憎、欲。“六欲”：按《吕氏春秋》指由生、死、耳、目、口、鼻所生的欲望；佛教认为是色欲、形貌欲、威仪姿态欲、言语声音欲、细滑欲、人想欲！</p>\n</p>\n<p>6.【马太效应】是指好的愈好，坏的愈坏，多的愈多，少的愈少的一种现象，广泛应用于社会心理学、教育、金融以及科学等众多领域。名字来自于《圣经•马太福音》中的一句话。在《圣经•新约》的“马太福音”第二十五章中有这么说道：“凡有的，还要加给他叫他多余；没有的，连他所有的也要夺过来。”社会学家从中引申出了“马太效应”这一概念，用以描述社会生活领域中普遍存在的两极分化现象。</p>\n</p>\n<p>7.【破窗理论】一个房子如果窗户破了，没有人去修补，隔不久，其它的窗户也会莫名其妙地被人打破；一面墙，如果出现一些涂鸦没有被清洗掉，很快的，墙上就布满了乱七八糟、不堪入目的东西；一个很干净的地方，人们不好意思丢垃圾，但是一旦地上有垃圾出现之后，人就会毫不犹疑地抛，丝毫不觉羞愧。</p>\n</p>\n<p>8.【鳄鱼法则】假定一只鳄鱼咬住你的脚；它咬着你的脚并等待你挣扎。如果你用手臂试图挣脱你的脚，则它的嘴巴便同时咬你的脚与手臂。你愈挣扎，就越陷越深。所以，万一鳄鱼咬住你的脚，务必记住：你唯一生存的机会便是牺牲一只脚！这是美国投资界一个有用而简单的交易法则。</p>\n</p>\n<p>9.【人生须靠10种人】一靠爱人增长自信。二靠亲人同心教诲。三靠亲戚拓展事业。四靠老乡无形资源。五靠同学扶持助力。六靠“贵人”改变人生。七靠朋友开创人脉。八靠对手激发潜能。九靠同仁合作共赢。十靠众人团队作战。</p>\n</p>\n<p>10.【一日禅：人生的四种境界】少年去拜访禅师，问：“如何才能变成一个自己愉快、也带给别人快乐的人？” 禅师回答说：“有四种境界，你可体会其中妙趣：首先，要把自己当成别人，此是无我；再之，要把别人当成自己，这是慈悲；而后，要把别人当成别人，此是智慧；最后，要把自己当成自己，这是自在。”</p>\n</p>\n<p>11.【心的妙用】心灵的微妙如细雨，润物无声；如氧气，滋养无形象。用心真诚者无言而袒露，默默无闻尽显心灵于行住坐卧之中；用心少许者言语简约，言行合一而随顺自然；用心粗陋者声音刺耳，不及要点。所以，声音越轻距离越近，声音越大距离越远。真用心者，无言说道，道自流远。——@达照法师</p>\n</p>\n<p>12.儿童一旦懂得尊重与羞辱的意义之后，尊重与羞辱对于他的心理便是最有力量的一种刺激。如果您能使儿童爱好名誉，惧怕羞辱，你就使他们具备一个真正的原则，这个原则就会永远发生作用。——《教育漫话》，洛克，英国哲学家</p>\n</p>\n<p>13.@袁伟时：世界奇闻，中国的耻辱！全国31名高院院长中，大学学历17人，党校学历（含党校在职研究生）14人；法学科班出身11人（含研究生）；没有任何法学学历的7人；没有法学学历且无大学经历的3人。 </p>\n</p>\n<p>14.【如何领导聪明人】1）聪明人知道自己的价值，并希望你也知道。多花时间去理解+认可每个人的卓越之处，2）聪明人不喜欢被领导，多放权，让员工自己决定怎么做，3）领导的责任是：指定方向，协调合作，维护公司文化，招聘优秀人员，4）总结：你想怎么被管理，就怎么去管理。（李开复）</p>\n</p>\n<p>15.27日下午，经过平顶山市新华区矿工路实验高级中学校门前，隔离护栏横在斑马线上，想去对面吃饭只能绕一圈或“跨栏跳”。公交车呼啸而过，学生纷纷上演“跨栏秀”，交通设施如此不人性化，学生的安全由谁来负责？</p>\n</p>\n<p>16.人们往往把交往看作一种能力，却忽略了独处也是一种能力，并且在一定意义上是比交往更为重要的一种能力。如果说不擅交际是一种性格的弱点，那么，不耐孤独就简直是一种灵魂的缺陷了 &#8212;&#8212; 周国平</p>\n</p>\n<p>17.【人生＂三境＂】“童年不宜过顺境，中年不宜过闲境，老年不宜过逆境”。这“三境”似乎勾勒出了人生如何渡过的法则。为了不虚度年华，我们的人生应当这样走过：凡事顺其自然，遇事处之泰然；得意之时淡然，失意之时坦然；艰辛曲折必然，历尽沧桑释然。（张纪中）</p>\n</p>\n<p>18.【曾国藩从政八经】1.可以得罪忙人，但不可得罪闲人。2.按本色做人，按角色办事。3.把所有人都得罪了，也就谁都不得罪了。4.有油水的地方常常最滑，爬起来站稳都难。5.沉默是一种态度，拖也是一种方法。6.不怕群众骂你，就怕群众不找你。7.做人一定要像人，做官不可像官。8.小胜靠智，大胜靠德。 </p>\n</p>\n<p>19.【把时间投资在自己的未来】甲乙挑水卖，一桶 1元，一天20桶。甲：“现在可挑20桶，老了还可一天挑20桶吗？挖条水管，就好了。” 乙：“时间花去挖水管，一天就赚不到20元。” 乙继续挑水，甲每天只挑15桶，剩下的时间挖水管。五年后，乙每天只能挑19桶，甲挖通水管，只要开水龙头就可以赚钱。 </p>\n</p>\n<p>20.【资中筠：为何做好事难做坏事易】一个好国家，好社会应该做好事易，做坏事难；而现在正相反：做好事难，做坏事易。年轻人进社会，要保持清白，守住底线，不但难生存，且须随时准备牺牲。而与贪腐同流合污、向黑暗势力妥协则顺风顺水。若此时一旦经济动荡，恐怕难有今日我们所讥笑的他国民众的承受力。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}