{"id":311133,"link":"https://chinadigitaltimes.net/chinese/2013/08/【网络民议】跌下神坛的黑五类分子/","date":"2013-08-29T03:51:46Z","modified":"2015-04-06T07:16:38Z","title":"【网络民议】“跌下神坛”的黑五类分子","content":"<p>8月28日，北京警方披露称“网络大V”薛蛮子因“涉嫌嫖娼和聚众淫乱”被依法拘留。8月23日，薛蛮子因“涉嫌嫖娼”在北京朝阳区被警方抓获。如今在数日关押后，警方表示：经进一步查明，薛蛮子不仅嫖娼，还涉嫌聚众淫乱。在警方公布的数段视频中，薛蛮子对自己的“犯罪事实”供认不讳，这几段视频被多家官方媒体播报，而在新华网的一篇报道中，更是指薛有“特殊性癖”、“经常嫖娼”、“拖欠嫖资”。薛蛮子因嫖娼被拘在网络上引发了广泛的争议，官方此举几乎被公认是选择性执法，旨在向微博名人们发出警告。尤其是在官方对薛蛮子进行了连篇累牍的、人格抹杀式的报道之后，更坚定了许多网友的这种看法。</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/08/91365564.jpg\"><img class=\"size-full wp-image-311135\" src=\"http://chinadigitaltimes.net/chinese/files/2013/08/91365564.jpg\" alt=\"91365564\" width=\"500\" height=\"297\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/08/91365564.jpg 500w, https://chinadigitaltimes.net/chinese/files/2013/08/91365564-300x178.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/08/91365564-80x48.jpg 80w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p><strong>以下为新华网报道的部分内容摘录：</strong></p>\n<blockquote><p>警方查明，除张某外，薛必群还与此次行动中抓获的多名女性涉案人员存有卖淫嫖娼关系，并多次聚众淫乱。特别是今年5月中旬以来，薛必群至少与10名以上卖淫女频繁进行卖淫嫖娼、聚众淫乱活动。</p>\n<p>这些涉案女性指认，薛必群是她们的常客，被称为“老顽童”，尤其喜欢在同一地点一次连续招嫖或同时与多名女性聚众淫乱。因为薛本人从来不肯透露真实姓名和身份，因此她们并不知道这个老顾客就是网络名人“薛蛮子”。</p>\n<p>多名涉案女性还交代，因薛体貌特征明显、嫖娼活动频繁、有特殊性癖好并且经常拖欠嫖资，在卖淫女圈中有较高的知名度。</p>\n<p>薛必群供认，为满足自己特殊的欲望和性癖好，他在国外生活期间染上了嫖娼恶习，来中国后继续频繁嫖娼，对嫖娼和聚众淫乱活动几近痴迷。</p></blockquote>\n<p>8月26日，光明网刊登评论《抓获薛蛮子 撕下网络伪君子外衣》，文章称拘捕薛蛮子等强力行动的震慑会使得那些“网络犯罪分子，猎奇分子，噱头分子，虚伪分子，两面派分子”逐渐淡出网络世界，最终逃之夭夭，灰飞烟灭。8月29日，新华网刊文《“薛蛮子”跌下道德神坛的警示：网络“大V”尤应坚守法律底线》，评论指出薛蛮子“跌下神坛”，既扇了自己一记耳光，又向所有网络大V们敲响了法律的警钟。被警方查实的有违道德、背离正义之行径，难免会让一些“粉丝”信念坍塌、价值观混乱，其社会“负能量”绝不可小视。</p>\n<p>官方报道<a href=\"http://news.sina.com.cn/c/2013-08-29/005128073331.shtml\" target=\"_blank\">地址</a>  <a href=\"https://chinadigitaltimes.net/chinese/2013/08/%e3%80%90%e5%bc%82%e9%97%bb%e8%a7%82%e6%ad%a2%e3%80%91%e4%ba%ac%e5%8d%8e%e6%97%b6%e6%8a%a5-%e8%96%9b%e8%9b%ae%e5%ad%90%e8%a2%ab%e6%8c%87%e8%ae%a4%e6%9c%89%e8%81%9a%e4%bc%97%e6%b7%ab%e4%b9%b1/\" target=\"_blank\">地址2</a></p>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>余耕：2013年的8月是一个嫖客的夏天：上海法官们死活都不承认自己是嫖客，李天一他妈死活说儿子是嫖客，薛蛮子死活都是嫖客。</p>\n<p>吃喝玩乐在延庆：为什么伤害法官嫖娼都上不了CCAV，一个美国国籍的华裔，就能轻轻松松的上CCAV呢？</p>\n<p>程凌虚新浪 ：薛蛮子犯了花案固然不对，那是私德；但国家公器象花痴一样开足马力样炒作花案，文字和画片堪比三级片，会不会教坏小孩？在国际社会上会不会有碍观瞻？老衲不得不说，到底是薛蛮子还是这个国家得了花柳病？</p>\n<p>五岳散人：1、嫖娼是个人私德；2、公益的事情与私德无关，他的私德并不代表他做公益是伪善；3、与伪君子不同，伪善也是善，比作恶好、比不做好；4、薛蛮子是大V，但网络大V囊括社会各个阶层，警示个屁啊，难道所有人都有嫖娼嫌疑？法官嫖娼才有警示意义；5、把别人推进粪坑别用力过猛，弄得自己也掉进去。</p>\n<p>乔志峰 ：【薛蛮子嫖娼的“技术问题”】1，戴套没？戴套不算强奸，或许更不能算嫖娼；2，是不是临时起意？如果是，顶多算“临时性嫖娼”；3，嫖的是不是妓女？嫖妓女比嫖良家妇女社会危害小。4，至于“聚众淫乱”，可以试着往“轮流发生性关系”上靠一靠嘛。</p>\n<p>大唐李公子：【民意在哪里，人心就在哪里】两天来，薛蛮子的新浪微博粉丝数由被抓嫖前的700多万暴涨到1200多万，照此..新浪第1微博的华丽诞生也是精彩可期呀！原来央视才是最大的网络推手！</p>\n<p>金陵-张伟 ：薛蛮子做了很多善事，有目共睹；至于私事（嫖娼），只要她老婆不介意就好；做善事就把他捧上神坛不可取，嫖个娼就把他打入十八层地狱更无知；人都是有两面性滴。PS：什么时候国人能正确的看待一个人，这个国家离自由平等就不远了。</p>\n<p>bai_ye：官媒说把薛蛮子从“神坛”上扯下来，奇了个怪，这货不就微博粉丝很多么，而且里面水军大把，微博上真有人把他人成神么？官方还以为自己干了多么牛逼的事情。</p>\n<p>claude2015：前头把潘石屹他们约到电视机前说：大V们要老实点少抱怨，后头就搞臭薛蛮子让他在全国丢人。一软一硬。政府这么搞就是对大V们说：给老子老实点，不然就搞臭你！这年头官媒既无趣味性，有没公信力，大家都去看微博了，官府压力很大，开始从大V们敲打。</p>\n<p>ranyunfei：造了六十年假的官媒说薛蛮子走下了神坛，原来他是老毛附体啊。深圳厕所管理办法规定尿歪了即罚百元，看来要规定尿的抛物线问题，有物理学家参与研究么？原来滑稽突梯的中国不是优孟衣冠在搞，而是沐猴而冠者在弄。</p>\n<p>wenyunchao：当局炮轰薛蛮子的火力越狠，就越没人相信薛蛮子只是嫖娼淫乱那么简单，再一细想，当局就得破功，当局的话就越发没人相信。现在央视焦点访谈如能播上一个星期的薛蛮子更好。</p>\n<p>弹弓子E：杂技演员走钢丝时，手里都拿根长杆儿，身子歪时，就用长杆儿找找平衡。如果你非要求他身子一定要完全保持垂直，那他一定会掉下来。一个国家、一个社会，如果你总看见执政者拿着杆子左一下右一下，维稳姿势特难看，那基本可以断定，他走的绝不是康庄大道。杆子晃动得越频繁，就越说明他快坚持不下去了。</p>\n<p>戴建业微博 ：【有关薛蛮子】之二：薛蛮子一千多万粉丝数量，到底有多少是资本换来的水军？新华社称他走上了大V神坛，是政府的误判和怯懦所致——政府没有多少自己的“粉丝”了。正因为政府对所谓神坛上的大V心存恐惧，才开动国家所有宣传机器对付薛蛮子，昨天央视播发薛嫖娼的画面和细节，觉得央视比薛嫖娼还龌龊。</p>\n<p>William Long：从薛蛮子嫖娼被抓的一些视频上看，其通过短信方式约嫖是很不恰当的方式，这种方式很容易被定点监控，正确的做法是，约嫖前去电子市场购买一个山寨机，去报亭购买一个SIM卡，然后用这个单独手机通过电话联系，完事后应该扔掉电话和SIM卡。</p>\n<p>丁来峰：他嫖宿幼女了吗？他集体嫖娼了吗？他嫖娼要发票了吗？他公款包二奶了吗？他强奸幼女带小学生开房了吗？当以上事情真实发生的时候，央视、人民网、新华网这些国家级喉舌在哪里？薛蛮子就算真的嫖娼，也只会影响自己家庭和谐；法官集体嫖娼，却事关贪腐、司法公正。喉舌们，到底持着什么样的新闻价值观？</p>\n<p>彭晓芸 ：薛蛮子商业道德上受质疑的，是资本运作方面是否存在操弄水军的问题。至于性，社会之所以对政客的性有好奇，有要求，在于竞选机制决定选民可以选择代表多数人生活方式的主流人群，而性特殊癖好，性少数群体，未必是道德低下，也可能就是一种非主流状态概率。况薛非政客，其私生活与公共利益无关。</p>\n<p>remonwangxt：看着满满一大缸斩落的公鸡头，他放下菜刀，露出尖尖的犬齿笑着安慰同样脸色苍白毫无血色的她：没事了宝贝，天不会亮了。</p>\n<p>aiww：迫使妻子指证丈夫的罪行，妓女控诉嫖客的道德，媒体五毛混淆是非，他们还有什么做不出来呢？</p>\n<p>xie107 ：关于薛蛮子的剧情走向，我大胆地预测一下：鉴于态度是否不够“端正”，结果就是，顺我者嫖娼，逆我者聚众淫乱……</p>\n<p>liyunana：当上海的法官们拼命想甩掉＂嫖客＂身份的时候，双江夫妇在竭力为孩子争取个＂嫖客＂身份，而薛蛮子三天后轻轻松松拿到了官方认证的＂嫖客＂身份，人比人气死人！</p>\n<p>liu_xiaoyuan：高官贪腐了，法官嫖娼了，也不见新华社发评论以警示全体高级官员、全体法官，应当坚守法律和道德底线。要知道，这些公权者比任何人更应坚守法律和道德底线。现在一个美国公民在中国涉黄了，竟然就要警告全体大V，这不是一个薛蛮子违法犯罪，全体大V都要吃药吗？</p>\n<p>yancaiwm：薛蛮子不该付钱。他应该向我朝公仆学习，嫖完之后给小姐讲授宇宙真理正能量，这比嫖资高尚多了。付钱就是嫖娼，不付钱就是先进性教育。怯怯滴推测一下：这样，党就不会抓他了吧？……”</p>\n<p>非常不小心：在官媒的密集报道下，薛蛮子拖欠嫖资的情况看上去十分地像国有资产流失。这个怎么破？</p>\n<p>wangaizhong: 这一波从薛蛮子开始的打击才刚刚开始，对薛这样的知名外籍人士，上面都敢公开的用这么低劣的手段进行批倒批臭式的摸黑打压，未来各地方当局，一定会用你想象不到的更低劣，更流氓，更恶毒的手段对民主进步人士进行打击，对于这一点，每个人都要有心理准备。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[27513,10216,8620,23674,27505,20509]}