{"id":311240,"link":"https://chinadigitaltimes.net/chinese/2013/08/白衬衫-刘军宁：言论自由对民主政治有多重要？/","date":"2013-08-29T20:33:47Z","modified":"2015-09-22T01:55:54Z","title":"白衬衫 | 刘军宁：言论自由对民主政治有多重要？","content":"<p>英国文人罗素说过：民主政治就是选一个人上去挨骂。如果一个国家，民众既不能真的去选领导人，在台上的人又不让人骂，这个国家肯定没有民主。从言论自由的角度看，民主政治，就是民众有骂掌权者的权利，掌权者有容忍被骂的义务。那些还没有上台的政治家，也要做好挨骂的心理准备。</p>\n<p>民主政治的有两个要件：一是公民参予，二是权力的监督。公民的参与也包括对权力的监督。言论自由既是参与的工具，也是监督的工具。言论自由是一种参与权，民主政治可能出现的流弊也需要言论自由来监督。要表达政见，要对当权者提出批评，要充分交流，都离不开言论自由。没有言论自由，民主政治将即刻停止运转。很难想象，一个没有言论自由和新闻、出版自由的社会能够实现民主，没有言论自由和新闻、出版自由，连最基本的说话的权利都没有，如何实现平等的享有民主权利？</p>\n<p>作为现代民主政治的一部分，言论自由是指的公开表达意见，不是私下议论，也称表达自由。广义的言论自由还包括用符号和象征形体动作、图像、绘画、雕像、音乐、音像等形式来表达自己言论的自由。而且，要行使言论自由需要有有公开发表见解、观点、立场、思想的途径与媒介，那就是新闻媒体和各种出版物。因此言论自由与思想自由、新闻出版自由分不开的。</p>\n<p>民主社会是由自治、自立的公民构成的。言论自由与思想自由的关系，它们的深层根源是个体对自身的拥有权和自主权，从而享有对自己的思想、言论的自由支配权。没有言论自由和思想自由，个体的独立与自主，以及对自身的支配，就是不完整的。因此，言论自由来自于人与生俱来的基本权利与自由。言论自由与言论是否正确没有相关性。言论自由的前提不是要确保所有的言论都是正确的。既然言论是自由的，这也意味着，错误的言论也有自由。人人有发表错误言论的自由，政府不得禁止。就是说，在民主政治下，并不是有能力说出真理的人才有言论自由。诚如作家丁林所说的：言论自由只有一个目的，保证每个人能够说出他自己的声音，保证这个世界永远有不同的声音。</p>\n<p>民主社会既是商品的自由市场，也是观念的自由市场。人们可以自由地出售自己的商品，也可以自由地出售的自己的观念。如果每个人有经商的自由，那就应该包括办报刊书局、办电台电视台、办网站的自由，而这方面的自由须臾不能离开言论自由。在市场化的社会，言论自由也是赚钱自由的重要组成部分。这样民主政治下的公民才有自由去消费到充裕的观念、舆论和思想。</p>\n<p>民主政治下言论的自由市场有一个巨大的优越性，就是它能相对挤压（不是取缔）那些虚假的、不负责的、庸俗的、恶意的言论，而尽量不必动用权力去干预言论自由。公民作为消费者会自己做出选择。民主政治允许批评民主、甚至反民主的言论。因为一旦禁止这样言论，民主政治反而自身受到更大的伤害。宽容批评，是民主政治相对于其他政体的一个巨大的优越性。</p>\n<p>言论自由还是其他诸多的自由与权利得以充分行使的条件，没有祷告的自由，就没有宗教信言自由，没有公共场所发表政见的自由，也就没有集会和结社的自由。甚至，没有言论自由，就没有选举的自由。沉默的，不发表政见的竞选就是不是竞选，没有竞选，就没有竞争的选举。可以说，没有言论自由，就没有民主意义上的选举。没有言论自由，就没有反对党和反对派。不让反对派与反对党自由表达政见，选民如何知道他们是反对党？所以，离开了言论自由，甚至没有民主政治下的两党制、多党制，因为政党制度不过是言论自由与结社自由的产物。在这个意义上，没有言论自由，就没有现代意义上的自由民主政治。</p>\n<p>当然任何自由都不是免于任何责任的自由。不承担责任的自由是放肆。在民主政治下，言论自由也是与特定的责任联系在一起的。言论自由是每个公民都有普遍权利。因此，每个人的自由，包括言论自由，都是有边界的。比如说，行使言论自由时有尊重他人的权利与名誉、尊重公认的道德标准，不得煽动使用暴力、鼓吹战争，不得煽动仇恨与歧视，不得妨碍公共秩序，例如，不得在满座的剧场高呼：“剧场失火了！”</p>\n<p>在民主政治下，民众的言论和一切行为不是为配合统治者统治国家服务。而是相反，国家的最终目的乃是协助个人自由地发挥其天赋才能，国家也应当每个人充分自由发挥与言论相关的种种潜能创造条件。言论自由，事关公民的潜能与快乐，事关社会的安定与对权力的制约，事关政治的参与与朝野的交流，事关社会的安定与文化的繁荣，因此，民主政治对言论自由权以维护为原则，以限制为例外。所以，在民主政治下，言论自由受到宪法和法律的充分保护。</p>\n<p>本文来源《凯迪网络》</p>\n<p>&#8212;&#8212;白衬衫</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[23497,28579,23496]}