{"id":311290,"link":"https://chinadigitaltimes.net/chinese/2013/08/香港獨立媒體-香港亞洲家務工工會聯會：就近日/","date":"2013-08-30T08:04:29Z","modified":"2013-08-30T08:04:29Z","title":"香港獨立媒體 | 香港亞洲家務工工會聯會：就近日受虐印傭案之聲明","content":"<p><p><strong>虐待家務工個案駭人聽聞<br />\n去除針對家務工的歧視性政策　增加外籍家務工的申訴支援</strong></p>\n<p>最近，法院正審理一宗駭人聽聞的虐待家務工案件。一名來港工作兩年的印尼家務工，不但得不到應有的勞工待遇，沒有支薪、沒有人道的居住地方，更遭到僱主夫婦的禁錮、虐打、強迫剪髮等暴行。受害的家務工在港工作兩年，至今才能逃脫圍牆出外求助，反映政府對在港外籍家務工的支援不足，家務工受辱仍然投訴無門。</p>\n<p>其實，在此之外，涉及家務傭工的暴力案件，時有發生。大部份家務工面對暴力，只能啞忍，我們經常聽到會員反映他們的苦況，遇上不同形式的性暴力和騷擾，但我們束手無策。</p>\n<p><strong>受害者舉報反受懲罰</strong></p>\n<p>當我們面對這些虐待，可以怎樣做呢？如果我們舉報落案，只會得到懲罰！工人會因此失去工作，很多外籍家務工都因欠下中介公司仲介費，而債台高築，失去工作，負債就不能償還。加上針對外傭的兩星期遣返規定，我們大多數時候都因不能在兩星期內找到新僱主，而須被遣返祖國。即使警方接受報案，我們只能以「遊客」的簽證繼續留在香港進行訟訴，不能找工作。</p>\n<p>法庭審理案件所需時間很長，普遍來說至少一年，在這段時間內，我們沒有收入，只能在一些志願團體所提供的庇護所暫住，香港政府卻不會提供任何支援。沒有居所、不能謀生，只能靠先前工作賺下的少許積蓄過活。作為受害者，在香港的制度下，尋求公義的伸張，卻只有得到懲罰！大多數受害者，只能繼續保持沉默啞忍。</p>\n<p><strong>高昂中介費成報案屏障</strong></p>\n<p>很多外傭即使面對性暴力的威脅，亦會因為欠下昂貴的仲介費而不能辭退工作。在2012年，我們的屬會，印尼移工工會(IMWU)發現，有85%的印傭需要支付的仲介費相等於她們七個月的工資，而菲傭則是五至七個月工資，這間接反映很多家務工受着負債的壓力，而在面對暴力時不敢舉報僱主。</p>\n<p><strong>強制同住規定造成更多虐待</strong></p>\n<p>我們是住在僱主家中的女性。香港政府在外傭合約中強制外籍家務工與僱主同住，卻沒有積極監管的機制，外傭的居住環境常常都是十分惡劣，同樣都是勞工，我們希望擁有安全有尊嚴的居住環境卻幾近不可。在上述正在審理的案件中，受害的家務工只能住在僱主家的廁所之中。</p>\n<p>勞工署不會對我們的居住條件作檢查。而很多家務工都因為不懂英語，甚至連僱傭合約的副本也不予發放，根本不知道合約要求僱主要提供通風而有私隱的居住環境。</p>\n<p><strong>政府對外籍家務工支援極待改善</strong></p>\n<p>政府輸入外籍家務工，是為了解決託兒、照顧老人等的社會需要，便應負起保障其權益的責任。現時，政府為她們而設的支援少之又少，除了去除上述的不合理限制之外，政府更應積極協助受害人提出申訴，例如資助、建立收容所，設立外語的申訴專線，並積極宣傳，以免受害人求助無門。</p>\n<p><strong>香港外傭情況遠落後於國際勞工標準規定</strong></p>\n<p>根據國際勞工公約第189條「家務工尊嚴勞動」，中介費不應該向僱員一方收取，政府應致力保障家務工免受一切形式的虐待、騷擾、暴力，應確保家務工享有安全的居住環境，如果家務工人與僱主同住，亦應有安全居所，尊重她們的私隱，提供獨立私人的房間、通風，並配有鎖，鎖匙只給工人。在香港，我們工人的居住環境遠遠落後於國際要求。</p>\n<p>在此，我們認為：</p>\n<p>1. 停止導致外籍家務工難以申訴的政策，包括兩星期條例及強制留宿規定；亦應制止超收仲介費用。<br />\n2. 巡查外籍家務工的居住條件；<br />\n3. 政府應建立支援外籍家務工的服務，包括外語投訴熱線、資助及建立收容所等；<br />\n4. 政府應教育外籍家務工僱主尊重人權、以及相關的法律知識。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}