{"id":311263,"link":"https://chinadigitaltimes.net/chinese/2013/08/冉云飞-如何讲古诗文/","date":"2013-08-30T03:58:12Z","modified":"2013-08-30T03:58:12Z","title":"冉云飞 | 如何讲古诗文","content":"<p>四川有句关于杀猪的俗语：杀猪杀屁眼，各有各的杀法。如此实用主义话语，与另一句四川俗语“不管白猫黑猫，只要能抓住老鼠就是好猫”是同一个调调。古文当然也是各有各的教法，至于怎么教，那是教者自己的摸索，与听者自己的感知，是否相契了。</p>\n<p>只要我们看清末民初出生的前辈们的回忆录，我们一般都会看到他们小时读书的情形。由于新式学堂的兴起，许多人小时并不是一开始就读“三百千千”和“四书五经”了。即便有的人读过，他们也喜欢课外阅读《水浒传》、《三国演义》、《聊斋志异》、《三侠五义》、《七侠五仪》等，并非那些正儿八经的古文讲本。这在胡适、蒋梦麟、顾颉刚、俞平伯等的回忆里所在多有。这并不是他们这些人才有的一个孤立现象，因为小说的故事情节和形象塑造，很符合儿童及少年的阅读心理，这是稍懂得一点教育心理学的人，都应该具备的常识。</p>\n<p>古典文学研究专家周振甫在《学点古文》一文里曾说古代民众读书不多，“有的只能念两三年书，可是他们有许多人还是学会了古文。他们怎样学会的呢？有不少是靠读小说书。他们通过读《三国演义》等小说，学会了阅读古文。《三国演义》的文字半文半白，开始看起来，对其中的文言部分也许还不习惯”，但由于故事情节入胜，人物形象有趣丰满，故能吸引人读毕其书。</p>\n<p>“看过《三国演义》后，再找一些用古文写的小说看，像《聊斋志异》、唐人小说和笔记小说等等。以后可读些有故事情节、人物形象的传记文学，如《史记》”（《周振甫讲怎样学习古文》P185，江苏教育出版社2005年11月版）。周振甫还说像《史记》这样的书籍最好要有选注本，他没明说读谁的，以我所见，关于《史记》的选注本，以开明书店（后来工作于中华书局，系顾颉刚先生的同学）的老编辑王伯祥先生选注为最佳。</p>\n<p>很多人选古文教古文，很忽视教育心理学常识。这在中国古代好像本不是个事，至少我看到很多人读书没有遵守“三百千千”的路子，一开始上来就教“四书五经”也不在少数。还有更离谱的做法，那就是老师对书籍不讲解，只需要你反复熟读而成诵即可，你是否理解文章的意义，他们并没有考虑。他们似乎都奉行“读书百遍，其义自现”的原则，但搞忘了根本的一条，还没读上百遍，学生就开始厌倦那课文那书本，那如何解决呢？</p>\n<p>中国古代的教育家及当今搞教育的人，真正着力探讨过这事的人好像也不多。不知是大家明知而故意忽略呢，还是觉得这事并不重要。在我看来，这是事关教育的有效性和趣味培养之重要问题，不可以等闲视之。</p>\n<p>“读书百遍，其义自现”对于某些艰深的经典，犹有可说。但对于普通的教材，采取这样的方式，是老师的无能与放任，以及对孩子兴趣和好奇心培养之漠视。一篇文章读了多遍，仍不晓其义，自然也有一些人能够背得滚瓜烂熟，但对记忆力欠佳者就不一定能够完成。</p>\n<p>教学的任务，不应只看资质相对出色者的表现，而且应该让资质相对贫弱者如何对课文的内容有兴趣。正所谓衡量一个木桶能盛多少水，不取决于桶壁上最长的一块木板，而是看那最短的一块，才是比较正当地检验老师水平的办法。这当然不是说，老师只注意跑得慢的乌龟，而忽略或者抑制那些跑得快的兔子。正是这种意义上讲，因材施教特别培养所有学生的兴趣和爱好，才变得非常重要。</p>\n<p>我不仅主张教材编写要符合儿童和少年的心理，让他们有一个从易到难的过程。易与难当然是相对的，但从思维上讲就有一个如何从形象思维渐进到逻辑思维的过程。如果一开始的课文，就特别抽象甚至艰涩，那肯定是不符合儿童心理的。与二十世纪初期的一些教材编写相比，当今某些教材编写对儿童心理的考虑反而不足，这是令人匪夷所思的事。</p>\n<p>如有的教材将李绅的《悯农》放在第一册来讲，于城市孩子缺乏实际生活经验感知，同时还比较抽象。而且这样的诗说理味道太浓，教化意义太重，接受起来的难度自然有所增加。远不如骆宾王的《咏鹅》充满生活气息，既形象又有动感。甚至还不如选如今在网络上写古诗比较活跃，但所反应的却是当下生活的李子的诗词，更为有趣而贴切，如其中一首：“推大阳，滚太阳，有个神仙屎克郎，天天干活忙。 从东方，到西方，路好宽呀路好长，云来歇歇凉。”（《长相思》拟儿歌）</p>\n<p>我们说教儿童要有个循序渐进的问题，那么教成人是不是有这样一个问题呢？</p>\n<p>我认为依然是有的。如今白话文运动已进行了近百年，文言文的实际运用已减少到基本上消失于我们日常生活中的地步，这是不容回避的现实。别说毛笔书法的实用功能基本消失，就是钢笔的功用也大为降低，很多工作已成为电脑键盘的天下。笔毛书法的实用性基本消失，但为什么还有一些人在练它呢？那是因为书法考级可以让小升初时占到些便宜，同时也可以培养一点孩子的心性，更有悟性者似乎可以走专业书法家的道路。当然，还有一点不可忽略，就是毛笔书法的汉字结构之美，也是促使不少人业余学书法的一大动力。</p>\n<p>但不管怎样，由于毛笔的实用性基本上淡出我们的日常生活，那么它的群众基础就基本上已经丧失。群众基础丧失，其实成就大师的概率就降低了，就像巴西没有踢足球的群球基础，中国没有练乒乓球的庞大人口，四川没有家家户户男女都拥有的中馈经验，根本不足以诞生巴西足球王国、中国乒乓球称雄天下、川菜之风靡全国乃至飘扬过海到世界各地。</p>\n<p>也就是说，我们必须承认，现在的一些书法名家，其水平不及民国以前的那些藉藉无名者。乡间稍有文化者，其书法水平高过今日一些浮在表面上的“书法名家”绝非什么天方夜谭。难道是今人不及古人聪明么？不是的，是实用性的丧失，使得大家练毛笔字的热情大为降低之故，甚至有的文化人终身都不曾接触过毛笔，绝不是什么诬枉之辞。</p>\n<p>所以，今天学书法，有很大的一个环境影响问题，不能不引起我们的注意，学古文亦是如此。在这种丧失了学习动力、实用功能、学习环境氛围的情况下，我们应该怎样教古诗文呢？以前习字之初，还要打米字格描红，如果你一上来，就非得从汉字发轫之甲骨文、金文开始，我想没有几个孩童对习书法能提起兴趣。</p>\n<p>我们都知道，汉字的演变历程如下：甲骨文、金文、小篆、隶书、楷书、草书、行书。但教书法的人都知道从楷书、隶书、篆书、行书这样的秩序教着走——当然这几种汉字演变字体之教学先后，容有变化容有不同，并没有格于一定之规——但没有一开始就教甲骨文和金文的，这几乎是大家所遵守的、一个不成文的教书法的规则。</p>\n<p>但我们的古诗文教学中却似乎不重视这样的规律。一来从小所选诗文，想像力不够，生活气息不浓，说理味太重。再者所选文章，与生活无关，不容易培养人的趣味，老是在抽象的论说文里反复回转，让人觉得厌烦。</p>\n<p>另外，还有不少有糟粕的古诗文入选我们的教材，而老师们又没有能力将其长短讲解透彻，促使学生或者听众活血化瘀，反而使得传统文化中坏的东西从此大张旗鼓地谬种流传。不尊重教育心理学的规律也罢了，有的人甚至专门从艰深的东西学起。我认为学古典文学应该从浅白文言，从梁启超的文字而及明清小品，再教桐城派而及明前后七子，再上溯宋唐魏晋，两汉及周秦。或许有人会认为这样的一个解讲秩序，是不是与历史形成一个淆乱的格局，因为历史的推进与我们讲解的路途是相反的。</p>\n<p>我认为这并不是一个问题，按溯源式讲古典文学，一样可以讲到字、词、句及语法的演变，再者也可以讲此间文章学的演变。但溯源式讲法，在讲及此前某字变化时，只是略讲，在逐渐讲得较深以后，自然会回环来讲某字在明清之义，在唐宋之义，在先秦之义，从而形成一个词义、语法演变的逻辑链条。这就像剃光头一样，你先顺着刮（剃），然后再反首刮（剃），才能真正剃得干净，否则只有一面之剃，是不可能使得头皮光亮的。</p>\n<p>换言之，先从明清讲到周秦，首先可从接受心理和理解力上解决一开始就教艰深的上古文化所带来的接受力受限，让授课无效性增大，同时让听者厌倦的问题。或者我意在教课先讲明清小品文和古典小说，然后再及明清及唐宋的文学、学术文章，然后再溯级而上，使得循序渐进，不仅是个事实过程，而是个可以接受的心理过程。先教文学，再及历史，乃至章典制度（职官、天文、历法、食货等），应该是个比较可以接受的一个由浅入深的过程，这和儿童、少年由浅入易的接受过程是一样的道理。尤其是对在高中以前基本是受填鸭式教育的才上大学的中国大学生来说，更应如此来教。</p>\n<p>除了以上的讲解办法，我认为对儿童、少年，不只是选教材应贴近他们所熟悉的日常生活，他们所感兴趣的人事，更重要的是要在讲授中，与他们存在的生活环境联系起来，能收到“生活即教育，教育即生活”的事半功倍的效果。比如我给孩子们讲解白居易的《大林寺桃花》，就先带他们去参观成都平原上龙泉驿的桃花，那是三月中旬。再过一个月后，四月中下旬再带到海拔千来米的花水湾看桃花。在讲解的过程中，就问他们为什么平原地区已没有桃花，而山上却有，正是“山寺桃花始盛开”呢？</p>\n<p>那是因为海拔升高对物候的变化所致，同时也比较浅显地给他们讲解一点生物学知识。甚至讲到梅花虽然耐寒，但超过何种温度之下便不能生长，古代荔枝如何保鲜，或者讲到竺可桢利用古诗文文献分析中国三千年气候之变迁，进行科学研究。</p>\n<p>如此一来，他们就会觉得生活中就有古诗，古诗也在我们的生活中。</p>\n<p>又如我讲白居易的《问刘十九》时，讲到“刘十九”这个名字是大家族排行，非姓刘的妈妈能生这么多个儿子。我认为这首诗是白居易派他的佣人，送到刘十九那里请他喝酒的相当于名刺类的请柬。讲到名刺时，提及成都的一条街爵版街，是清代印名片的地方。于是带着他们实地去看，并指街上哪个地方曾经住着哪个名人，哪个地方曾是有名的学校，并且从社会学的角度——每条街道的形成，有其商业和行业上的互生性，这条街道是另一条街道的“（上）下游产业”，另一条街道又是这条街道的辅助行业——讲解每条街道之间的关系。爵版街四周分别是蕃库街、布（政使署）后街、书院街、惜字宫街，稍远有提督街、督院街、总府街、东大街等，四周都官、商、文化人聚积之地，这就形成了一条印名刺的街道，来满足这些街道上居住和办公之人的需求。</p>\n<p>讲解古诗文的字词句，除了应该有一定的“小学”——训诂学、文字学等方面——根柢外，还需要有一种贯穿讲解能力。有些人字词句能弄懂并讲得清楚，甚至历史背景也不含糊，典章制度也门儿清，但就是无法让你整体上把握这篇文章的用意、动机和其间的深意，那是因为缺乏常识感和人性认知维度，同时也是人生阅历欠缺和代入感不够所致。</p>\n<p>同时，我还认为一个人如果没有人文社会科学知识，要把中国传统文化讲出新意，使听者能够获得更多的思考空间，几乎是很难的。比如我讲罗隐的《英雄之言》时，讲道中国为何千来总是不乏打着解民于倒悬旗号的刘邦、项羽，历史为何在治乱之间循环，如果我们联系着讲马基雅维里的《君王论》，以及讲清楚政权来源的性质——如枪杆子里面出玫权、选票里面出政权、君权神授（与宗教的关系）等——那就可以帮助听者更好地理罗隐的尖锐讽刺之道理何在。</p>\n<p>如讲欧阳修的《纵囚论》分析唐太宗为何好名，为何爱表演，“贞观之治”是否经过各方面的化妆？同时分析政治心理学里的诚信和撒谎、斯德哥尔摩综合症、压迫与忠诚、习得性无助、囚徒困境纳什均衡等，从而使得古典文化获得一种全新视角及可能的解释。</p>\n<p>我还有一点自己教学过程中的心得，愿意芹献出来，公诸同好。那就是我认为，讲解古诗文除了弄懂字词句以外，的确要准确地把握作者和作品的精气神儿。而这种精气神儿的把握，不只包括时代和人物的写作背景，更重要的在于你可以将古代人情感的复杂性、生活趣味、对社会和历史的思考，用比较有趣的、能够匹配原作的白话文，给学生或听众解释乃至翻译出来。</p>\n<p>甚至不妨进一步说，讲好古文的一个条件，就是你的白话文要能够匹配你所选的好古诗文，才能使古文的魅力能传达给受众，不辜负那些古人精心结撰的名篇佳构。我认为有比较好的白话文根柢，再配上对古诗文的精细理解，才可能使学生或者听众，更能理解原文的神韵。当然这不是说，你对古文的讲解，就让学生或者听众只停留于你对古诗文的翻译上，而是说因此引领他们进入古诗文之路，让他们获得更多的美的享受。</p>\n<p>比如张君嗣的《与所亲书》：“近者涉道，昼夜接宾，不得宁息。人自敬丞相长使，男子张君嗣附之，疲倦欲死。”我讲的时候讲中国今日之官员如何异化，退休后无趣而死得快，而西方官员退休后生机蓬勃，到底是什么原因促成了这样的差别？像张君嗣这样明白而能说出来的官员，为何在中国不多？</p>\n<p>我的白话文意译是：“最近我出去考察，白天黑夜人来人往，门庭若市，求官的，请谒的，多到不可胜数，使人不得安宁与休息。那些人只不过尊敬我这个国务院秘书长的位置，我张君嗣这个男人只不过是附着在国务院秘书长位置上的一张皮，真是烦透了。”这当然不是一段与古文一一对应的白话，但精气神儿，我觉得出来了的，趣味也基本上有了，就像我比较得意的对明清小品作家张岱两句著名的话之翻译一样。</p>\n<p>张岱原文谓：“人无疵，不可与交，以其无真气也；人无癖，不可与交，以其无真情也”，我的翻译是：“人没有毛病，不能跟他交往，因为他是个死人；人没有兴趣和爱好，不能跟他交往，因为他是个冷血动物”，自以为与原文神韵无限接近。</p>\n<p>要言之，我认为只是说古典文化很好，不能从生活来讲解与体悟，不能用其它学科的知识来旁证古典文化的精妙，批评它的朽烂之处，启旧揭新，那么古典文化不能获得一种生命意义上的更新。我不能说自己会做得多么好，我只能我将努力在这些方面有所尝试，让古典文化中精彩的东西重现光芒，以便我们在情感和精神上有所依托。</p>\n<p>但我必须再重复一遍，我不认为讲解传统中国文化，就要变成一个文化上的民族主义者和国家主义者，我做梦都没有这样想过。我并不跟谁比爱国，跟谁比爱中国文化，我只知道必须更新中国传统文化，使它能够在今天接续先贤们的文脉，但并非泥古不化。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[16007,23707,15167,11512]}