{"id":311256,"link":"https://chinadigitaltimes.net/chinese/2013/08/宋石男-谣言的价值/","date":"2013-08-30T03:01:46Z","modified":"2015-03-25T08:40:02Z","title":"宋石男 | 谣言的价值","content":"<p>几千年来，谣言不绝如缕。</p>\n<p>在古代，因为交通、通讯、传媒、人口等限制，谣言传播的速度与规模不能与近世相提并论。1768年（清乾隆三十三年），一则关于妖术的谣言竟迅速演化成一场全国性的大恐慌，影响波及数千万人，孔飞力在其名著《叫魂——1768年中国妖术大恐慌》中对之作出了精彩叙述与分析。</p>\n<p>乾隆帝残酷查处了“叫魂案”，一颗颗人头像韭菜一样被割掉，并且不可能再长出来。乾隆帝恐惧的并非谣言本身，而是谣言导致的社会集体心理波动与行为变异，更重要的是，通过对谣言案的深入观察，乾隆帝发现自己很可能已经在常规领域失去对官僚的有效控制。上述种种，都对这个异族政权的合法性和稳定性形成威胁，统治者必须严肃应对。</p>\n<p>乾隆朝是所谓清代最后一个盛世，嘉道之后，乱世来临，大规模谣言泉涌而出。</p>\n<p>在太平天国与清军的对战中，双方都毫不客气地使用了谣言这种非常规武器。洪秀全散播谣言说：“予细查满鞑子之始末，其祖宗乃一白狐、一赤狗，交媾成精，遂产妖人，种类日滋，自相配合，并无人伦风化”“前伪妖康熙暗令鞑子一人管十家，淫乱中国之女子，是欲中国之人尽为胡种也。”</p>\n<p>清军也立即展开谣言反击战，散播说：“（太平军）所过之境，船只无论大小，人民无论贫富，一概抢掠罄尽，寸草不留”、“其虏入贼中者，剥取衣服，搜括银钱，银满五两而不献贼者，即行斩首。”据说曾国藩还炮制了民谣，派人四处传说：“天父杀天兄，江山打不通。长毛非正主，依旧让咸丰。”</p>\n<p>我们当然不能将曾国藩的胜利归于造谣术，但如果他未能有效化解对方的谣言战术，并在己方谣言之上制造并传播新的意识形态（其根基就在《讨粤匪檄》一文），可能胜利会来得更晚。</p>\n<p>谣言本身或无法改变历史，但很可能成为历史巨变中的一个关键因素。社会运动有时不需要真相，一个谣传引发的骚动，也可能改变历史。很多人内心追求的未必是真相，而是一场巨变。</p>\n<p>1911年10月9日下午，革命党人在汉口不慎引爆炸药。大约同时，“清政府正在捕杀革命党人”的谣言，于新军中广传。到10月10日，这个谣言更加具体了——“清政府正在捉拿没有辫子的革命党人”“官员已经掌握革命党人的花名册”。</p>\n<p>当时的新军士兵，不少人都没有辫子，传说中的花名册又都没见过，谁知道自己在不在其中呢？恐惧在新军中蔓延，恐惧滋生新的谣言，新的谣言反过来又加深恐惧。这时候，参加兵变就成了多数士兵自保的最优选择。10日薄暮，一个排长查哨时的普通纠纷，竟激成哗变，最终引发连锁反应，导致辛亥鼎革。</p>\n<p>谣言为何能轻易地使人接受并参与传播？1942年美国两位学者做了一个谣言传播与接受的研究，计算出一个“信谣指数”，结果发现：穷人比富人更易信谣，45岁以上的人比年轻人更易信谣，犹太人比非犹太人更易信谣。</p>\n<p>穷人更易信谣是因为他们渴望改变现状；45以上的人更易信谣是因为他们的信息渠道与信息分析能力相对落后；犹太人更易信谣则是因为在战时，犹太人比一般人更缺乏安全感，而当时的谣言往往又是让人恐惧的那种。</p>\n<p>法国学者让-诺埃尔《谣言——世界最古老的传媒》一书，对谣言有新颖而独到的见解。他认为，谣言经常是“真实的”，它之所以令人不舒服，是因为权力无法控制这种信息。</p>\n<p>在任何一个地区，当人们希望了解某事而得不到官方答复时，谣言便会甚嚣尘上。谣言是信息的黑市。辟谣往往制止不了谣言，因为谣言不是福尔摩斯，对真相充满感情，谣言是聚集着仇恨的女巫，它只说出人们认为应该如此的“事实”。人们看上去是在传播新的谣言，实际上是在清算旧账。辟谣注定是无力的，因为辟谣会破除人们的幻想，给狂热者当头浇一盆雪水，唤他们回到平庸的现实中来，爱做白日梦的人们当然不肯买账！</p>\n<p>谣言既是社会现象，也是政治现象，它是一种反权力，揭露秘密，提出假设，迫使当局开口说话。谣言还是社会群体心理结构的镜子，因此不论真假，谣言都是有价值的。</p>\n<p>在我看来，谣言不但是社会的、政治的，也是历史的。谣言不但可能成为历史事变的导火线，并且可能成为历史事变的解说者。历史中充斥着太多谣言，有些被当场击毙，有些则轻松逃脱，在漫长的时间河流中演变成都市传奇或历史神话。</p>\n<p>都市传奇是谣言的连续剧。譬如针刺狂的谣言，1922年在法国巴黎一度盛行，80多年后在中国大陆又化身“艾滋针刺狂”的传说不胫而走。</p>\n<p>历史神话则是谣言的终极形式。譬如义和团运动，在1901-1920期间曾被认为是愚昧、迷信、野蛮的神话；在1924-1937却被认为是饱含民族自尊与抗击热情的反帝国主义的正义神话；在文革期间更被指认为反封建、反帝国主义的伟大群众运动的神话，且间接为红卫兵哺乳；上世纪80年代以降，它又重返愚昧、野蛮、疯狂的神话，只是不时仍蒙着一层爱国主义的遮羞布。</p>\n<p>那么，历史真相究竟如何？然而，“绝对客观的历史真相”，本身也许就是一个最大的历史神话。</p>\n<p>【笔者按：据京华时报报道，昨天全国公安机关集中打击网络有组织制造传播谣言等犯罪专项行动拉开序幕。秦火火、立二拆四等推手被北京警方刑拘，其网络推手公司被查。】</p>\n<p>附，《叫魂——1768年中国妖术大恐慌》《谣言——世界最古老的传媒》相关信息：</p>\n<p>（1）《叫魂——1768年中国妖术大恐慌》</p>\n<p>作者：（美）孔飞力；译者：陈兼/刘昶；出版社：生活·读书·新知三联书店；出版年：2012-5；ISBN：9787108037909</p>\n<p>（2）《谣言——世界最古老的传媒》</p>\n<p>作者：（法）让-诺埃尔·卡普费雷；译者：郑若麟；出版社：上海人民出版社；出版年：2008-12；ISBN：9787208076495</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[26502,10216,10447,15083,19036]}