{"id":311253,"link":"https://chinadigitaltimes.net/chinese/2013/08/信力建-教育券能促进教育公平/","date":"2013-08-30T01:47:12Z","modified":"2013-08-30T01:47:12Z","title":"信力建 | “教育券”能促进教育公平","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>不久前，教育部有关司局负责人表示，有的地方推行教育券，在一定程度上激发了学校的办学活力。尤其是经济基础较好、学校差异不大、学生总量不多的地方效果更好，可以进行这方面的探索和实践。但他同时指出，“教育券等做法涉及基础教育经费投入、管理等体制机制问题，尚不具备在较大范围内推广的条件。” </p>\n</p>\n<p>“教育券”（也称“学券”）是经济学家弗里德曼于上世纪60年代提出来的，其主要目的是，让家长和学生可以自由选择合适的学校，促进学校之间（包括公立学校和私立学校之间）的公平竞争。20世纪90年代，为缓解公立学校管理不善、教育质量低下、教育资源严重浪费等问题，打破垄断，刺激学校积极改善管理、提高办学质量等，美国有些地区实行了学券制，即政府按照所投入的生均教育经费发给每个孩子等额的学券，他们可以持学券择校就读，学校则通过向政府兑现学券来获得相应经费资助。美国学界对此有过争论：支持者认为，这让人们有了选择学校的权利；反对者认为学券制是用公共经费资助私立学校，损害了公共利益，贫困的家庭仍然无法凭借这种有限的资助来送子女进真正优秀的私立学校。反对者中，多是公立学校和教师工会，因为这种改革直接威胁着他们的既得利益。实际上，美国的学券经验在多个国家得以推行，成为引进竞争机制、转变政府教育管理方式的有效工具。</p>\n</p>\n<p>2001年，浙江省长兴县在国内率先实施“教育券”计划，引起高度关注。观察者大都认为，教育券制度在浙江长兴等地方的成功实施证明了它在中国有可行性，而且教育券制度具有保障教育公平、保证教育经费、创新教育体制、提高教育质量等益处。</p>\n</p>\n<p>反对者则害怕变革带来的市场洗牌和利益瓦解。他们认为，教育不宜市场化，或者以经费不足为理由，其实质是担心教育券的推行，使学生拥有了选择学校的权利。一旦学生能够自由选择，所谓“体制内外”、“公办民办”的篱藩必被打破，单向度的计划性教育将向多元化的市场性选择转变，必定能够激起教育市场的活力。</p>\n</p>\n<p>美国教育经济学家本森曾指出，判断一个国家教育财政体系主要有三个标准：提供的教育服务是否充足、教育资源的分配是否有效率以及教育资源的分配是否公平。就教育服务的充足性而言，2012年我国财政性教育经费支出占GDP的比例为4%的目标已经实现，这个比例还会加大。就效率和公平而言，教育券一旦推行，将能够较好地实现。</p>\n</p>\n<p>那么，“教育券”可以怎样推行？目前，教育支出一般是由中央政府和地方政府共同承担，“教育券计划”可以考虑按“分税制”的比例各自分担。甚至可以不印制学券，而参考法国的方式，直接发放现金，只要提交了入学证明，就能获得“新学年补贴”约300欧元。发放的方式，可以由居委会按照当地户籍人口与非户籍人口的适龄儿童人数发放。为了防止横生枝节，发放经手的部门越少越好，更不能通过学校发放。在条件成熟时，可以直接通过银行打入家长账户，杜绝层层腐败的可能性。</p>\n</p>\n<p>总之，无论选择发放现金还是发放教育券的方式，都将确保学生拥有教育的选择权，还可以对民办学校提供政府财政资助，使民办学校与公办学校具有同样的“国民待遇”，打破公办学校的资源垄断。</p>\n</p>\n<p>（文章发表于2013.8.27《中国青年报》）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}