{"id":311271,"link":"https://chinadigitaltimes.net/chinese/2013/08/南方周末-舆情买卖：帮领导干部读网的大生/","date":"2013-08-30T05:05:30Z","modified":"2013-08-30T05:05:30Z","title":"南方周末 | 舆情买卖：“帮领导干部读网”的大生意","content":"<div id=\"attachment_311272\" style=\"width: 670px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/08/71135.jpg\"><img class=\"size-full wp-image-311272\" alt=\"71135\" src=\"http://chinadigitaltimes.net/chinese/files/2013/08/71135.jpg\" width=\"660\" height=\"440\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/08/71135.jpg 660w, https://chinadigitaltimes.net/chinese/files/2013/08/71135-300x200.jpg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\" /></a><p class=\"wp-caption-text\">对各级政府部门而言,了解网络舆情的需求已经变得越来越迫切。</p></div>\n<p><strong>互联网技术的进步，日益改变着舆情传播的路径与方式。网络舆情让各级政府和国企越来越不敢怠慢，一个专门帮助政府获知网络舆情的产业也随即诞生并被催熟。但从事这桩买卖的人强调，监测并不等于监控，他们“力争还原水淋淋的民意，做对话者和搭桥者”。</strong></p>\n<p>2013年前8个月，新华网舆情监测中心主任段赛民有一半时间是在内地小城市度过的。这些区县把他请过去，为的是想建立一套监测互联网舆情的系统。</p>\n<p>微博反腐、网络实名举报，过去两年汹涌澎湃的网络舆情，重塑了中国民众表达诉求的渠道，一个专门帮助政府获知网络舆情的产业随即诞生并被催熟。</p>\n<p>两年前，新华网成立了舆情监测中心，全力参与到网络舆情监测的生意中，更早之前，包括人民网、方正电子、谷尼国际软件等机构都推出了舆情产品。</p>\n<p>“把握舆情”、“实时监控、不留死角”，这些富有中国特色的舆情机构的产品，往往是通过几套特定的监测系统设定关键词，从而对浩如烟海的互联网信息进行监测、管理、统计和分析。通过对躲在电脑背后的网民进行监测和调查，这门舆情生意不仅做进了宣传部门和国企，也深入到中国内地的区县各级行政机关。</p>\n<p><strong>网络舆情的挑战</strong></p>\n<p>一条信息从出现到形成舆论热点的周期，从原来的24小时缩短到现在的4小时，甚至1个小时。</p>\n<p>采购了监测设备后，甘肃酒泉负责网络监测的工作人员张欣终于从人工搜索的状态中解放出来，工作也变得非常简单——打开软件界面，设定“公安、城管、拆迁”等关键词，通过特定的“舆情监测设备”，即开始了对涉及本地相关敏感领域信息的24小时监测。</p>\n<p>他只要将监测到的网络舆情进行勾选和摘编，加上软件提供的分析图表形成不同的报告，提交给领导查看即可。</p>\n<p>舆情监测业兴起于2007年。随着社交媒体的兴起，网民由被动接收互联网信息逐渐转向主动创造互联网信息，网民议政更加心直口快。山西黑砖窑、华南虎照等事件正是通过网络民意不断升温，最终演变为重大的公共事件，“网络舆情从那时起越来越受到各方重视。”人民网舆情监测室副秘书长单学刚向南方周末记者回忆。</p>\n<p>2008年6月，时任国家主席的胡锦涛在人民网“强国论坛”与网友进行在线交流，这是中国党和国家最高领导人首次在网络上与公众直接沟通，加上一系列网络事件，2008年被内地媒体称为中国的“网络问政元年”。</p>\n<p>此后，包括微博、微信等移动互联方式的兴起，不断改变传统的信息传播机制。一条信息从出现到形成舆论热点的周期，从原来的24小时缩短到现在的4小时、1小时，甚至更短。如果不能在短时间内做出解释、反馈、制定应对策略，就可能出现舆论一边倒的局面，甚至可能面临铺天盖地的误解、质疑与责问。</p>\n<p>“这对政府机构以及企业都是一个极大的挑战，传统的信息采集方式很难做到在黄金4小时内做出反应，必须借助新的技术手段。”中国人民大学舆论研究所所长喻国明称。</p>\n<p>于是，做网络舆情监测生意的公司出现了。一套舆情监控软件的价格从几万到几十万元不等，但针对一些财政有困难的区县或者欠发达地区，也可以不购买软件，每年缴纳几千块钱使用费就行。</p>\n<p>进入舆情行业者，有靠技术起家的软件公司，如方正集团和谷尼国际软件；也有依托传统媒体延伸出的增值服务，如人民网舆情监测室及新华网舆情监测中心；甚至还包括一些咨询、广告与公关公司。</p>\n<p>方正集团是国内较早研发网络舆情监测技术的公司。方正电子产品总经理李崇纲称其最早借鉴了美国成熟的舆情监测分析软件，如美国国土安全部与国际知名厂商Autonomy公司生产的概述新闻报道中公众意图表述的软件，能分析民众意愿，把握社情民意的走向。</p>\n<p>方正曾经想借助这些美国公司的经验共同合作研发，但发现双方对需求的理解存在巨大差异。这些外国公司擅长监测新闻类信息，但对于论坛、贴吧、博客等信息没有深入挖掘的潜在需求，但中国政府客户恰恰要对这些信息进行舆论监测。</p>\n<p>据中国互联网信息中心截至2013年7月的数据，中国网民规模达到5.91亿，手机网民规模达4.64亿，使用微博的用户达3.3亿，微信用户亦突破了3亿。舆情的主导权，从过去由传统媒体或门户网站控制，已经转变为千万个公民意见的聚合。</p>\n<div id=\"attachment_311273\" style=\"width: 670px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/08/71136.jpg\"><img class=\"size-full wp-image-311273\" alt=\"71136\" src=\"http://chinadigitaltimes.net/chinese/files/2013/08/71136.jpg\" width=\"660\" height=\"440\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/08/71136.jpg 660w, https://chinadigitaltimes.net/chinese/files/2013/08/71136-300x200.jpg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\" /></a><p class=\"wp-caption-text\">2012年3月10日，全国两会上海代表团小组审议现场，全国人大代表、时任上海市长韩正说，“网络舆情一定要关注，但不要被左右。”他表示，自己一直“潜水”关注网络舆情。</p></div>\n<p><strong>“帮领导干部读网”</strong></p>\n<p>网络舆情监测并不等于专盯负面消息。关注社情民意，聚合网络舆情中涉及某个专题的建设性意见和良好建议，正在成为服务的重要内容。人民在线舆情服务的一年年费或一个项目的费用可达几十万甚至成百上千万元，2013年此项收入有望突破1亿元。</p>\n<p>人民网舆情监测室是国内较早介入网络舆情监测的媒体机构之一，其核心客户也是各级政府部门，如包括最高人民法院、浙江省政府、武汉市纪委、扬州市委在内的一百多个机构和大中型国企。</p>\n<p>2009年，人民在线公司成立，将人民网舆情监测室纳入其中，经过资产重组后，由人民网直接控股。这个在2013年为人民网贡献业绩最多的子公司，前身是中国华闻投资控股有限公司下属的一个信息服务公司，人民日报社是华闻控股的股东之一。当时这个信息公司主要探索智能搜索引擎服务，随着2007年互联网在中国崛起，他们最终确定网络舆情研究为主要发展方向。</p>\n<p>与方正这样以搭建监测平台为主的软件公司不同，人民在线主打以分析、研究和提供应对策略为特色的舆情报告。在它创办的人民网舆情频道，仅舆情师就有上百人，并出版了有正式刊号《网络舆情》的内参，每期发行一万多份，口号是“帮领导干部读网”。这份杂志被网友调侃为史上最贵杂志，每年订阅价格是3800元。</p>\n<p>人民在线舆情服务的费用一般以年费或项目形式计算，弹性较大，一年年费或一个项目的费用可达几十万甚至成百上千万元，单学刚称，预计2013年舆情监测收入能突破1亿元，“区县一级政府的小单子我们都不怎么做的”。</p>\n<p>成立稍晚的新华网舆情监测分析中心则认为区县一级政府是一个广阔的市场，他们为此搭建了全国唯一的区县舆情监测平台。一直以来非常重视小微舆情的主任段赛民称，区县如今最需要搭建一个专业的舆情监测平台，“光靠人工监测无济于事，我们搭建好软件平台，给他们一个远程账号和密码，他们设定好关键词，就能针对涉及本地相关敏感领域信息的24小时监测及预警”。</p>\n<p>段赛民称，地方政府默认搜索的关键词一般涉及民生与维稳的领域，像“公安、城管、拆迁、城镇化”等。与宣传部门的采购量相比，政法系统的购买量更多一些。他同时称，与区县一级政府不一样的是，舆情较多的省市政府更希望给他们搭建一套有针对性的舆情监测平台。出于隐私目的，“他们更希望监测数据存在自己的服务器里”。</p>\n<p>在段赛民看来，网络舆情监测并不等于专盯负面消息。关注社情民意，聚合网络舆情中涉及某个专题的建设性意见和良好建议，正在成为舆情监测服务的重要内容。比如前不久他们帮一个地级市做的重大项目舆情风险评估，已经上升到了智库服务层面，绝不是单纯的监测负面信息。</p>\n<p>人民在线公司总编辑祝华新称，在互联网上，主动设置议程的人掌握着舆论的主动权，美国Twitter上2万名精英用户吸引了一半的转发量，而中国300位大V则掌握了微博主要的议程设置权——不管是人民在线还是新华网舆情监测中心，在他们看来，自身做舆情监测的优势还在于“能通过自身权威媒体（新华网、人民网）引导舆论，第一时间发布地方政府的处置消息，将事情公开透明，及时击碎谣言”。</p>\n<p><strong>监测不等于“删帖”</strong></p>\n<p>“我们是体制内的舆情机构，是网络用户和政府监管方之外的第三方客观观察者，不去干预网络舆论的原生态，而是力争还原水淋淋的民意，做对话者和搭桥者。”</p>\n<p>2011年以来，网络舆情监测行业中的佼佼者开始登陆资本市场。如北京拓尔思信息技术股份有限公司（300229.SH），提出的口号是“像预报天气一样预报网络舆情”，其互联网舆情管理系统“广泛应用在政府、公检法、电力、石化、军工、通信、媒体、医药等各个行业”。</p>\n<p>2012年，以舆情监测为主业之一的人民网也登陆资本市场。人民网不仅有以舆情预测为核心的人民在线公司，还有同样将舆情预测视为重要板块的“即刻搜索”。</p>\n<p>在通用搜索市场上缺乏竞争力的即刻搜索，在2010年9月邓亚萍上任总裁后，开始向舆情管理垂直搜索领域转型。据即刻搜索内部一位知情人士透露，邓亚萍在金融界的资源，为即刻搜索带来了不少银行信贷。但在2012年年底即刻搜索的高管会上，几位副总经理以“被原首席科学家刘骏忽悠”为题，联合向邓亚萍逼宫，即刻的舆情预测之路也陷入瘫痪，随即传出将与新华网的盘古搜索合并的消息。</p>\n<p>尽管网络舆情监测服务在大陆兴起的时间并不算长，但创造的利润却相当可观。华泰证券最新一份研究报告指出，网络舆情管控需求巨大，像人民网这样的国有媒体，凭借其在政府机关以及国有企事业单位的合作基础以及影响力，将承接体制内网络舆情监控需求的大部分比例。</p>\n<p>新华网舆情监测中心主任段赛民也对南方周末记者称，2013年的营业收入增长将超过160%，达5000万元以上，他总结，在舆情事件中有过深刻教训的地方政府和企业，购买舆情监测服务就更积极主动。</p>\n<p>不过，不少公关企业也加入到网络舆情监测服务的行列中来。有一些舆情监测公司就在自己的网页上明确写着可以替客户“删除负面信息”，这是网络舆情监测服务业的灰色领域。</p>\n<p>不管是段赛民还是祝华新，都遇到不少地方政府让他们帮“删帖”的要求，他们均回绝了。“解决问题才是第一位的，舆论引导是第二位的，不能本末倒置。”人民在线公司总编辑祝华新称。</p>\n<p>谷尼国际软件有限公司副总裁邹鸿强曾回忆有一次在北京大学的交流活动中，有一个男生站起来质疑，你们这类公司不就是管控网络使用的吗？</p>\n<p>对此，几乎所有舆情监测从业者均称：监测不等于监控，“我们是体制内的舆情机构，是网络用户和政府监管方之外的第三方客观观察者，不去干预网络舆论的原生态，而是力争还原水淋淋的民意，做对话者和搭桥者。”祝华新强调。</p>\n<p>（应被访者要求，张欣为化名）</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[8620,12251,19248,14567]}