{"id":311204,"link":"https://chinadigitaltimes.net/chinese/2013/08/史老柒-从薛蛮子卖嫖说开去/","date":"2013-08-29T15:19:22Z","modified":"2013-09-20T09:27:47Z","title":"史老柒 | 从薛蛮子卖嫖说开去","content":"<p>首先普及两个法律条文：</p>\n<p>对卖淫嫖娼者，处10日以上15日以下拘留，可以并处5000元以下罚款；对具有已满14周岁不满16周岁的人卖淫嫖娼、已满16周岁不满18周岁的人初次卖淫嫖娼、因生活所迫初次卖淫等属于“情节较轻”的，处5日以下拘留或者500元以下罚款；对卖淫嫖娼人员，除给予治安管理处罚外，可以依法予以收容教育；对具有已满16周岁不满18周岁人员多次卖淫嫖娼、18周岁以上人员卖淫嫖娼2次以上等情形之一的，应当依法收容教育；因卖淫嫖娼被公安机关处理后又卖淫嫖娼的，实行劳动教养，并由公安机关处5000元以下罚款。对应当给予行政拘留处罚，但因具有怀孕或者哺乳自己不满1周岁婴儿，以及70周岁以上人员实施卖淫嫖娼等情形的，不执行行政拘留处罚。</p>\n<p>《刑法》第六章（妨害社会管理秩序罪）第301条。聚众进行淫乱活动的，对首要分子或者多次参加的，处五年以下有期徒刑、拘役或者管制。引诱未成年人参加聚众淫乱活动的，依照前款的规定从重处罚。</p>\n<p>聚众淫乱罪是指聚集众人进行集体淫乱活动的行为，具体而言，是指纠集三人以上（不论男女）群奸群宿或者进行其他淫乱活动。而且，参与者必须是自愿的。</p>\n<p>简单说就是，护个失足妇女，拘留一礼拜罚五千块钱。<br />\n但如果你丫的双飞，最高五年有期徒刑。</p>\n<p>再说的简单点，护失足，属于治安案件，双飞，属于刑事案件。<br />\n治安处罚，两年无犯罪记录销档，刑事案件，终生记录在案。</p>\n<p>下面进入正文：</p>\n<p>关于卖嫖的程序，我前文已经说过了，在这里就重点的说一下，当你卖或者嫖的时候被抓了。正确的，把损失降到最小的应对，是什么？</p>\n<p>首先，警察查房再带你走之前，先得问你们俩是否知道对方的个人资料，知道的，不抓，不知道的，当场带走，但不是说，当场带走之后就一定会按照卖嫖定性。</p>\n<p>今天的法律，就算女的是失足，但是女的一口咬定没卖，就是寂寞了想玩玩，也没问题。<br />\n不知道对方姓名，知道网名也行，第一次见面，就去开房的有的是。<br />\nONS警察知道是什么意思。<br />\n就算你婚外情，警察查到了，也管不着，这不是他的业务范围。</p>\n<p>但是这个前提是，你不能激怒警察，不能让对方认为你不配合。</p>\n<p>尤其忌讳的，就是在警察面前摆出一副你算个几把老子比你社会地位高的多，一个电话就能让你如何如何！</p>\n<p>要知道，就算您老是郭嘉竹席，但是您老现在被警察堵了被窝，把你跟个女的堵在了里面，你再牛逼，这时候也不是牛逼的时候。</p>\n<p>一旦你在警察面前说我认识谁谁谁，我是外国人，我要找大使馆，我要找律师……</p>\n<p>完蛋了。</p>\n<p>首先警察就会根据你提供的个人信息查所有跟你相关的资料，所有！<br />\n包括银行账号，财产情况，所在单位，以及出入境记录等等，总之，只有你想不到的，没有他查不到的。</p>\n<p>在查询过程中，你的情况就会随着要求协助调查的公文，散发到各个部门。</p>\n<p>如果是失足，那就是起底，一查到底！<br />\n失足的银行账号，qq聊天记录，过往案底等等……</p>\n<p>所以，越是有社会地位，越是社会知名度高的名人，当被警察堵被窝之后，所需要做的第一件事，就是隐瞒身份！</p>\n<p>有人说了，提供身份资料还怎么隐瞒身份啊！<br />\n可以的。</p>\n<p>因为你的身份证上没有你的工作单位，不管你是公务员还是老总，警察根据你的身份证都查不到你的工作单位，他们要你的个人信息，查的是你有过往无犯罪记录，是否在通缉令上，只有你激怒了他，他彻底仔细详细的查，才会查到你的比如工作单位，比如社会身份等等信息。<br />\n这需要给上级打报告，然后上级通过工商局和社保局的端口调取你的工商营业执照登记记录和社保缴纳记录，这里面才会有你的单位，或者你名下的企业。<br />\n但如果你很低调，你只不过是今晚清理整顿行动一百多人里面的一个嫖客，你很配合，你的身份证没有过往犯罪记录也没在网逃通缉犯上，你认为警察会闲的蛋疼给上级打报告要求调取你的社保缴纳记录和工商营业执照以及银行账号出入账记录吗？</p>\n<p>其实很多社会名流，可以说绝大多数社会名流，都太把自己当根葱，警察对于绝大多数的社会名流，都是根本没印象的。<br />\n除非你能跟姜昆赵忠祥高晓松那样混的全国人民都认识你，或者出镜率很高的明星。</p>\n<p>其他绝大多数的企业老板啊，地方政府一把手啊什么的，小明星小演员小主持人啊啥的警察都没印象。</p>\n<p>当年吴若甫被绑架，警察虽然认识这张脸，但都不知道他叫什么。后来好不容易想起来了，还说成了濮存昕。</p>\n<p>所以，社会名流一旦被堵被窝，切记跟薛蛮子一样叫嚣我是美国人，我要找律师！<br />\n而是应该低调的配合调查，提供身份证或者其他身份证明信息，承认自己的卖嫖犯罪事实，然后接受处罚。</p>\n<p>薛蛮子的护照上写的也不是薛蛮子这名字，多少艺人都是笔名？<br />\n公务员和领导们虽然不是笔名是真名，但，谁知道你是谁？</p>\n<p>拘留五天，交罚款之后就出去了，在这期间打个电话请个假，找人来交钱，自己当老总的，还在乎这几天假？<br />\n政府一把手的，抹平假期很简单。</p>\n<p>然后就真的天不知地不知了。</p>\n<p>说个案例：<br />\n某省某厅某副厅长，帝都某酒店招妓被堵被窝，因为此人肥头大耳，浓眉大眼，一看就不是一般人。<br />\n于是在问完姓名年龄身份证号之后发生了如下对话：<br />\n看你是个领导吧？<br />\n那里，就开了一家小公司。<br />\n你不像商人，像个当官的。<br />\n嗯，九十年代下岗的那拨。<br />\n哦，下岗之前呢？<br />\n某省某处的处长。<br />\n呦呵，实权岗位啊。<br />\n谈不上，那时候挣钱少，一咬牙就下岗了。<br />\n你也不缺钱，干嘛不包个小三呢？<br />\n想换个新鲜呗，小三用多了也跟老婆没什么区别。<br />\n您到很实在。<br />\n我这人从不跟政府打马虎眼。</p>\n<p>然后问话结束，此人被带回拘留所。<br />\n五天之后，由号称此人公司员工的人把人带走，而后来经查，是某省驻京办工作人员，曾为此人秘书。</p>\n<p>此人在一年之后，被人举报其他违纪行为，因为年龄到站，所以去政协养老。<br />\n其实这也不仅仅是卖嫖用得上的东西。</p>\n<p>说句难听的，如果小李衙内没说那句我爸是李刚，而是老老实实认错道歉，就他那个开车肇事的案子，至于到后来的结果吗？</p>\n<p>写在最后，薛蛮子目前警方送检的罪名并不是卖淫嫖娼，而是聚众淫乱，我写在前面了，这属于刑事犯罪，等待他的将是中华人民共和国终生不消，全世界所有国家都可查的一次犯罪记录。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[8620,23674,19192,19195,20509,14981]}