{"id":311260,"link":"https://chinadigitaltimes.net/chinese/2013/08/贺卫方-薄熙来案：政治还是法律？/","date":"2013-08-30T03:32:31Z","modified":"2013-08-30T03:32:31Z","title":"贺卫方 | 薄熙来案：政治还是法律？","content":"<div>\n<div>\n<div>\n<p><span><br />\n薄熙来案：政治还是法律？</span><span></p>\n<p></span></p>\n<p><span>贺卫方</span></p>\n<p><span><a rel=\"nofollow\"><img title=\"薄熙来案：政治还是法律？\" alt=\"薄熙来案：政治还是法律？\" src=\"http://img.bimg.126.net/photo/5g7Rph24kiHd0RAN_QulZA==/4846999098974412849.jpg\" name=\"image_operate_54471377767040696\" /></a></p>\n<p> </span></p>\n<p><span>按</span><span>:</span><span>薄案审理之前，香港的一家媒体约请我写一篇评论文章，对于这起审判作出一些预测和分析。本文完成于<span>8</span>月<span>17</span>日，薄案开庭于<span>22</span>日。文章传出后，才知道约我的媒体不是日报，而是一份期刊，出版周期是薄案开审之后的第三天，这样一篇预测性的文字就变成“马后炮”了。于是文章只能作废了。现在一审已经告终，宣判结果尚有待时日。姑且将此文发表在自家博客上。读者也可以看到，其中的某些预测，例如律师的独立辩护、证人出庭等，都有些过于悲观。实际审理中的一些进步显而易见。连被告人在庭审最后都说：这次审理让他树立了对中国法治的信心。我如此没有信心，原因究竟何在，也值得自己反思。不过，如果认为这次审理真的可以成为我国司法独立与公正的一个标尺，恐怕还是过于乐观。</span></p>\n<p><span><br />\n————————————————————————————————————</span></p>\n<p><span> </span></p>\n<p><span><br />\n薄熙来案即将在济南中级人民法院审理，这起审判，可以称为</span><span>1980</span><span>年对于林彪集团成员和“四人帮”审判之后又一出司法“大戏”，理所当然地得到了海内外的高度关注。很多人都在猜测：审判会以怎样的方式进行？律师是否会独立地进行辩护？相关的证人是否会出庭接受质询？薄本人在法庭上将有怎样的表现？法庭会作出怎样的判决？他此前已经被判处死刑缓期执行的夫人谷开来以及他被判处十五年徒刑的“打黑”干将王立军都平静地接受一审判决，不再提起上诉，他也会萧规曹随么？</span></p>\n<p><span> </span></p>\n<p><span><br />\n从法律的角度说，这样的案件首先需要通过审判展示案件的事实真相。此前，官方已经宣布，薄熙来涉嫌贪污、受贿和滥用职权三项罪名。涉及到事实问题，法庭自然应该通过证据的审查作出判断。中国的法律虽然规定未经法庭质证的证据不得作为判决证据加以采信，也规定了证人作证的法律义务，但是，证人是否必须出庭接受律师以及检察官的当面询问，却没有明确规定。事实上，在近年来的刑事司法实践中，证人出庭的比例一直很低，甚至不到</span><span>10%</span><span>。所以，涉嫌薄案的那些重要的证人，例如那些献金和赠送财产者以及跟这个过程相关的人士，包括他的夫人谷开来、儿子薄瓜瓜等，是否会出庭接受询问，将是一个很大的疑问。</span></p>\n<p><span> </span></p>\n<p><span><br />\n其实，严格地说，薄案跟此前的谷开来案、王立军案息息相关，它们本来就是一个案件里的不同当事人，很像是一出角色相当稳定的系列剧。也许是因为政治因素在背后的的巨大作用——薄熙来如何处理，不同派系角力于幕后，台下的人都仿佛听得见厮杀声声——本来应该在同一个法庭上受审的三个人被人为地分割开来，相互阻隔，无法面对面地对证据与事实作出对质。这种安排也对司法权的运行造成了混乱。例如在谷开来案已经判决结束后，中共中央又宣布薄熙来的家人涉嫌利用薄的职权收受巨额贿赂，如果这里的家人指的是谷开来，那么在审理谷开来时，检方却完全没有任何对被告人经济犯罪的指控，那是否意味着此后还要对谷开来的其他犯罪再次审判？</span></p>\n<p><span> </span></p>\n<p><span><br />\n引人关注的事项还有薄熙来所涉及到的罪名中“滥用职权”所指何事。不少报道都指称他对于其夫人谋杀英国人海伍德（</span><span>Neil Heywood</span><span>）一案的侦查曾经进行阻挠。假如事实确凿，那么此罪或许并非“滥用职权罪”，刑法中有一个“帮助犯罪分子逃避处罚罪”庶几近之：</span></p>\n<p><span> </span></p>\n<p>\n<span><br />\n第四百一十七条　有查禁犯罪活动职责的国家机关工作人员，向犯罪分子通风报信、提供便利，帮助犯罪分子逃避处罚的，处三年以下有期徒刑或者拘役<span>;</span>情节严重的，处三年以上十年以下有期徒刑。</span></p>\n<p><span> </span></p>\n<p><span><br />\n当然，作为重庆市委书记和中共中央政治局委员，薄熙来是否符合“有查禁犯罪活动职责的国家机关工作人员”这一主体的定义还是有可商之处的。更大的疑问还来自于薄本人与海伍德之死究竟有无关联。那位从北京“陪同”海伍德到重庆，并且在现场协助谷开来杀人的张晓军身份是薄熙来身边的勤务人员，薄对他的动向包括协助其夫人杀人的情况究竟是否知晓，假如薄事先对于整个谋杀过程已经知晓，事后又加以掩盖，那么依照刑法的规定，这就是“窝藏、包庇罪”，甚至可能构成与被包庇者所犯罪捆绑在一起的共同犯罪：</span></p>\n<p ALIGN=\"left\"><span><br />\n　第三百一十条　明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制<span>;</span>情节严重的，处三年以上十年以下有期徒刑。</span></p>\n<p ALIGN=\"left\"><span><br />\n　　犯前款罪，事前通谋的，以共同犯罪论处。</span></p>\n<p><span> </span></p>\n<p><span><br />\n此外，滥用职权还可能包括薄熙来在重庆施政期间的一些行为。随着王立军潜馆导致东窗事发和薄熙来遭到查处，发生在重庆黑幕之后的种种公权力滥用的情事不断地暴露出来。薄熙来和王立军等操纵下的重庆政权打压民企，动辄以“黑社会”罪名整肃企业家，无视法律规范，残害人命，豪夺财产。为了达到翦除异己的目的，伪造证据，鼓励诬告，并且大规模地采取刑讯逼供的手段获取证言，另有多位发表批评言论者被处以劳动教养，检察院和法院受其操控，要杀则杀……所有这些都应该依照法律追究相应责任。但是，至少从目前显示出来的态势，相关部门更希望的是控制这个系列的犯罪真相的揭露。真相大白固然可以致薄熙来等于死地，不过那也是一把双刃剑，骇人听闻的种种腐败与残杀情节也足以让中共的合法性釜底抽薪。</span></p>\n<p><span> </span></p>\n<p><span><br />\n中共中央宣布对薄熙来提起公诉的消息发布后，官方的新华社评论说：“薄熙来依法受审的事例再次告诫我们，法律面前人人平等，在法律的眼里，只有有罪和无罪之分，没有有权与无权之别。谁背叛了法律，就必将受到法律严厉的惩治。薄熙来的玩火自焚，彰显了法律的尊严和国家正义不容质疑、不容亵渎。中央依法对他们的处理，必将得到人民群众的坚决拥护和支持。”这样的说法更像是一个讽刺。假如“法律的尊严和国家正义不容质疑、不容亵渎”，那么上述种种就应该得到完整的揭示而不是掩盖。但是，在济南市中级人民法院即将对这起案件审理中，我们却无法指望会有基本的程序正义，不指望律师能够独立辩护，不指望重要的证人能够出庭作证，不奢望司法能够摆脱政治的控制而独立和中立，也不梦想它会成为一个正义的标杆，对于其他官员起到警示作用。</span></p>\n<p><span> </span></p>\n<p><span><br />\n无论如何，薄熙来案会成为一个里程碑。不只是显示了一个政治家族的覆灭，也标志着我们这个时代的陈陈相因。</span></p>\n<p><span> </span></p>\n<p><span><br />\n（作者系北京大学法学院教授）</span></p>\n<p>\n<span> </span></p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,9203],"tags":[9378]}