{"id":311359,"link":"https://chinadigitaltimes.net/chinese/2013/08/白衬衫-章诗依：一位民国官员编写的公民教材/","date":"2013-08-30T18:49:41Z","modified":"2015-09-22T01:55:38Z","title":"白衬衫 | 章诗依：一位民国官员编写的公民教材","content":"<p>（民国二十二年世界书局公民教材）</p>\n<p>李慎之先生生前曾经说过，如果一个人真的还有下一辈子的话，他最大的志愿就是在下一辈子当一辈子的中学公民教员。他还说，如果自己能编一套公民课本，将是二十一世纪里给祖国、给人民的最好的礼物。遗憾的是，李慎之先生没来得及编写一套公民教材便赍志以殁。不过，他对公民教育、公民教材的重视，给人留下了深刻印象。</p>\n<p>最近，偶然发现，李慎之先生没能实现的愿望，八十年前却已有人圆满达成。</p>\n<p>此人是徐逸樵。他不但以一人之力完成了六册公民教材的编写，且教材本身即冠以《徐氏公民》的名称，这在民国公民教育大潮中也是罕见的现象。</p>\n<p>《徐氏公民》于1931年由著名民营出版机构世界书局出版，当时的徐逸樵，任国民党中央总部训练部总干事，并兼任国民党军需学院教授，以这样的身份编写的公民教材，自然值得今人关注。笔者手头有一册《徐氏初中公民》，是1934年9月第10版，而初版日期是1933年7月，短短一年多时间里已出到10版，足见此书受欢迎的程度。</p>\n<p>然而，这样骄人的成绩，放在民国澎湃汹涌的公民教育运动中考察，其实还不算耀目。学界近年的研究揭示，1917年到1929年，是民国公民教育的黄金时代。1917年，商务印书馆推出了刘大绅编、教育部审定的共和国教科书《公民须知》，供国民学校修身科学生用，这是最早以“公民”命名的初级教科书。1922年12月新学制课程标准起草委员会在南京开会通过《中小学课程纲要》草案，将原有的修身科改为公民科。1924年，江苏省教育厅、上海家庭日新会、基督教青年会及中华职业教育社联合发起全国公民教育运动，1926年，江苏教育会议决每年5月3日至9日为“公民教育运动周”。这一由教育界、基督教会和新闻界推动的公民教育运动一直持续到1929年前后，形成现代历史上公民教育的黄金时代，公民教材的编写、出版也蔚为大观，“养成健全的公民”成为重要的教育目标。</p>\n<p>“新学制教科书”由1924年5月初版，高级小学使用李泽彰编、王云五校的《新学制公民教科书》共四册，初中的《新学制公民教科书》共三册，由法学家周鲠生编写。商务印书馆是公民教材出版的主力军，其编写的公民教材印量更大，多在几百版以上。几十年后，李慎之先生回忆自己上初中时的公民课，用的就是商务印书馆出版的教材。公民课上教授的国家（或政府）的权力与责任，个人的权利与义务等内容，给他打下了终生的思想烙印，以至于晚年时自嘲地说，自己在全国人大常委会当过五年委员，也算是参加国家立法工作了，可是所依凭的法律知识居然不过是六十年前从初中学到的那一点儿东西。</p>\n<p>《徐氏公民》出版的1931年，公民教育运动已经走过黄金时代。国民党在南京建立国民政府后，党化教育开始向学校渗透，1929年8月教育部颁布的《中学校课程标准》已经没有公民课，而代之以“党义科”，因教育界的抵制，三年后“党义科”取消，公民教育回归，但是，此后的公民教材中，三民主义的意识形态内容开始渗入。这一点，在徐逸樵编写的教材中也有突出反应。不过，以今日的需求与眼光来看，《徐氏公民》中的内容仍然可圈可点，即便是对三民主义的宣传，也自有其诚恳之处。</p>\n<p>以笔者手头的这本《徐氏初中公民》第一册为例。此册内容共分“社会生活”与“政治生活”两编，其中后者占全书三分之二的篇幅。“社会生活”介绍社会、家庭、学校、政党、民众团体的概念、起源及功用。“政治生活”编分七章，分别为：国家、民权和法权、三权分立制的政府、民权的运用、吾国中央政府的组织和职权、地方政府和地方自治、个人的权利和义务。其中，对于民权、司法独立、选举及地方自治，编写者最为用心。</p>\n<p>关于“民众团体”的功用，《徐氏公民》的看法是：民众团体通过组织民众运动，来“实现某种特殊的利益，解除某种特殊的苦痛”，所以“社会上民众团体愈多，组织愈健全，运动愈发达，则民众的利益也愈增进，地位也愈提高”。作为执政党中的一员，对于民众团体及民众运动的价值与意义，能有这样的认识，应该说是难能可贵的。</p>\n<p>民权是贯穿“政治生活”编的主线，其它都围绕这一核心概念展开。书中分别介绍了英、法、美三国争民权的历史，对于民权伸张过程中的关键事件、重要思想及法典，都有提纲挈领的介绍，如介绍英国时突出介绍1689年通过的《权利法典》中规定的国王不得停止或违背国家的大法，非经国会允许不得征税及增设常备军，不得干涉国会中之言论自由，不得废止陪审官制度，不得有逾分之罚金或刑罚，不得阻止人民之请愿这样的内容。孟德斯鸠的三权分立理论则是法国部分的主要内容。</p>\n<p>民权与治权（政府权力）如何平衡？《徐氏公民》对此完全采用孙中山的设计，即用人民的四权，也即选举权、罢免权、创制权、复决权，来管理政府的五个治权，也即立法、行政、司法以及考试、监察五权。</p>\n<p>对于三权分立制的政府，《徐氏公民》着墨颇多，其中对议院职责，介绍其在立法、财政的预决算、募债、增税及监督方面的重要作用，并介绍了“议会政治就是预算政治”这一说法。同时，特别强调了司法独立及违宪审查的意义。编写者引用蒲莱尔的话说：“司法部的功效如何，是善良政府最好的试金石”，并引入了违宪审查的理念与实践：“在欧美各国，司法部的职权，不但在解释和应用普通的法律，以为民众伸正义，并且有许多国家，对于违背宪法的法律或命令，允许司法部有裁判之权，而这种权力，也可以说是司法部最重要的职权。”而正因为司法部身负如此重大的职责，就必须保持其独立尊严的地位。编写者接下来介绍了各国维持司法独立的三个原则：一）除了大赦特赦外，任何机关不得过问法院的判决，更无权推翻；二）法官的任期，或终身制，或任期制，除非受惩戒处分，中途不能免职；三）给予法官优厚薪给以养廉。笔者读到这部分内容时，感慨陡生。这些理念与思想，自己即使在大学阶段，也未曾被教育者所施予，但八十多年前的初中生却已经能如此完备地接触到，不能不令人一叹。</p>\n<p>对于选举权，《徐氏公民》如是告诫：“选举时所投的一票，足以决定被选者的称职不称职。万一投得不得当，就无异自己雇佣恶吏来加害自己”，可谓苦口婆心。</p>\n<p>地方自治与个人的权利与义务，是本册的最后两章。编写者认为，地方自治是国家政治的基础，一个国家的政治是否健全，地方自治是否健全是判断的标准，而县级自治，是地方自治的关键，也是宪政的起点。对此，编写者采用了《建国大纲》为中国实现宪政所设计的递进路径，从县级自治起步，逐步上延，实现省级、国家一级领导人的选举和宪法的制定，从而缔造中国的宪政大业。尽管历史没有给那一代中国人实现这一梦想的机会，但彼时能将宪政梦想普及到初中生幼小的心灵中，就值得我们向那一代的教育者们致敬。</p>\n<p>在个人权利与义务中的人身自由权一条中，编写者引用了《训政时期约法》第八条：“人民非依法律，不得逮捕拘禁审问处罚。人民因犯罪嫌疑被逮捕拘禁者，其执行逮捕或拘禁之机关，至迟应于二十四小时以内，移送审判机关审问，本人或他人并得依法请求于二十四小内提审。”关于言论出版自由，则表述如下：言论是思想和信仰的表示，这种表示，无论出诸口头，或笔诸文字，或印刷为刊物，在法治国应视为个人神圣的权利，不得妄加干涉。对于言论自由的意义，编写者进一步写道：“政府如果不准人民有言论出版的自由，不但个人的思想受到束缚，就是学术也不会因讨论而进步，政治也不能有所借鉴而利改进。”这些内容，不由得让笔者联想到一个事实：即使在专制、蒙昧大行其道的半个多世纪，仍然有人顽强地保持着独立思考的精神，甚至不惜以身相殉，其原因，或许与当年如此深入的公民教育不无关系吧。</p>\n<p>徐逸樵早年留学日本，学养深厚，其政治生涯也不可谓不成功。《徐氏公民》出版后，他先后担任过国民党政府第二十集团军秘书长、政治部主任，第三十一集团军政治特派员，陕西省立政治学院院长，国民党中央组织部训练处处长，国民党政府驻日本军事代表团顾问等职。三十年代他还与雷震一起创办过《中国新论》杂志，并任总编辑。1978年他从日本回大陆定居。</p>\n<p>1980年10月，徐逸樵游泰山，途中遇见汗流不止、面色土黄的背砖人，回来后赋诗一首，题为“悲泰山负砖人”，中有“负砖人！负砖人！昔日‘爬山虎’，哪有你们苦！闻道已无苦役制，何以自甘如此苦？”“爬山虎”为解放前给有钱者抬轿达顶岭之人力夫。徐逸樵回国后，曾先后受到过周恩来与邓颖超的接见，可谓座上宾，但他并不因此而一味美言，这或许就是公民精神的闪光吧。 </p>\n<p>&#8212;&#8211;白衬衫</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19195,28579,23496]}