{"id":311362,"link":"https://chinadigitaltimes.net/chinese/2013/08/自由亚洲-少年溺亡家属讨说法遭镇压-湖北、江苏/","date":"2013-08-30T19:00:07Z","modified":"2013-08-30T19:00:07Z","title":"自由亚洲 | 少年溺亡家属讨说法遭镇压 湖北、江苏同日发生百警抢尸事件","content":"<div>\n<p>湖北黄冈市红安县、江苏盐城市响水县同在周三发生警察暴力抢尸事件，原因均是青少年不幸溺亡，家属前往停尸事发当场讨说法，遭到当局派出的大批警察的镇压和夺尸， 两地均有死者家属被殴打和抓捕。</p>\n<p>湖北红安县现年24岁的女孩詹雯，今年6月刚刚从黄冈师范学院硕士毕业。她周一在该县政府部门承办的红福健身中心游泳时溺水，虽大声呼救，但因无救生员在场而不幸身亡。</p>\n<p>据詹雯的家属在网络上发布的消息称，红福游泳馆是由县民政局和福利院共同承办的，但却没有开办手续，也无合格营业规程，应对詹雯的死亡负全部责任，但当地政府却对家属表示事件是意外，责任在死者一方。家属认为当局推卸责任，拒绝将尸体搬往殡仪馆。周三，当局派出上百警察抢尸，与家属发生激烈冲突，多人受伤，5人被捕，目前尸体下落不明。</p>\n<p>记者周五联络到了在各大网站发布呼救信息的詹雯的哥哥，但他却对事件三缄其口，对接受采访表示为难。</p>\n<p>他说：“正在跟有关部门进行商讨，我作为家属目前不能透露很多东西。”</p>\n<p>当记者询问他是否受到当局压力时，他没有否认，但表示事情“很复杂”。</p>\n<p>记者：“这边是不是因为当局说如果不对外透露的外会积极处理，但如果你们向媒体发布消息的话就会……”</p>\n<p>詹雯的哥哥：“这个情况比较复杂，我自己也不是能完全理解透，现在还是在比较悲痛的情绪中。”</p>\n<p>而关于警察抢尸的情况，他也没有否认，但表示不方便多说。</p>\n<p>记者：“我看到你们在（网站）发布的报告书中说有警察抢尸的事情，是真的假的？”</p>\n<p>詹雯的哥哥：“当时我们在里面，事情比较复杂，不好意思，我就只能说到这里了。”</p>\n<p>一名事发时在现场的当地居民周五告诉记者，抢尸的警察有上百，多名家属被抓。</p>\n<p>“那个游泳馆刚开张没多久，可能各方面不完善吧。当时有很多群众在那边围观，警察出动大概上百人，抢走弄到殡仪馆去了。家属的情绪有点激动，这个也是可以理解的，但好像说是‘违反社会治安’，‘在公共场合（非法）聚集’什么的，公安局就拉了人了。”</p>\n<p>记者周五致电红福游泳馆，但电话无人接听，而红安县公安局则拒绝接受采访。</p>\n<p>记者又致电红安县政府了解情况，一名值班人员要记者向公安局查询。</p>\n<p>记者：“有没有听说过警察把她的尸体抢走了，但现在在哪里？”</p>\n<p>对方：“不好意思我也不知道在哪里，你就去公安局问吧，至于公安局告不告诉你我也不知道。”</p>\n<p>记者：“詹雯的家属说这个事情政府有责任，你们是这样觉得吗？”</p>\n<p>对方：“政府的责任是有限的，也不是什么事情都要找我们政府。”</p>\n<p>同日，江苏响水县也发生一起警察抢尸事件。</p>\n<p>周日，一名19岁少年在在响水湖公园的湖中溺亡，直到周三尸体才被找到，其家属向公园开发商讨说法时，遭到大批警察暴力抢尸，多人被殴打及被捕，引发上千人围观。</p>\n<p>据了解，该公园免费开放，湖中虽设有禁游警示牌，但常有人游泳却无人管理。</p>\n<p>记者周五就此事致电响水县公安局，一名接线人员打断了记者的发问，并表示不清楚。</p>\n<p>记者：“我想请问一下周三的时候在响水湖公园有个男孩溺水身亡，当时警察有抢尸的情况发生，这个事是不是真的？”</p>\n<p>对方：“这个我不太清楚，我这边是办公室。”</p>\n<p>记者：“那我应该去哪（了解）……”</p>\n<p>对方没有回答记者的提问，匆匆挂断了电话。</p>\n<p>但一名当地居民周五向记者证实了事件：“就是在响水湖公园，听说警察抢尸，对。”</p>\n<p>另一名在响水湖公园附近居住的陈女士告诉记者：“我们家人早上去游泳，他们当时在场也看到了，小孩溺水，（家属）要找开发商。”</p>\n<p>记者：“在响水湖公园是可以游泳的吗？”</p>\n<p>陈女士：“对啊，每天我的朋友都会去游泳。”</p>\n<p>据网络图片显示，事发现场被围堵得水泄不通，相信是死者家属的一名妇女被殴打，另有多名身穿制服的警察将一名已经倒地的市民围住。</p>\n<p>以上是自由亚洲电台特约记者忻霖的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}