{"id":311337,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想｜徐昕：薄案庭审印象/","date":"2013-08-30T12:31:02Z","modified":"2013-08-30T12:31:02Z","title":"爱思想｜徐昕：薄案庭审印象","content":"<div>\n<p>　　薄熙来涉嫌受贿、贪污、滥用职权一案的开庭审理已经结束。五日的庭审，上演了一出唇枪舌战、“爱恨情仇”的大戏，精彩纷呈。如果出售独家转播权，要价应该不会低于1400万英镑。</p>\n<p>　　开审前，该案就举世瞩目。尽管新闻传出济南中院将进行微博直播的消息，但绝大多数人将信将疑，普遍猜想此案审理与薄谷开来、王立军案类似，迅速了结，以新闻通稿的形式对外发布。8月22日，第一天庭审上午，诉讼程序直播，枯燥、沉闷。11：29分，当第一份庭审记录发布，如同一颗石子投入湖水，舆论激荡，济南中院立刻赢得了赞扬。进入下午，薄熙来在庭上对指控基本持翻供的态度，认为薄谷开来的证言滑稽可笑，此时，舆论进一步转向，庭审的真实性得到大多数人的肯定。从微博直播的内容来看，该案庭审公开的程度出人意料，表明庭审并非事先安排的“演戏”，至少被告人事先未参与“排练”，控辩双方荷枪实弹，对抗激烈。</p>\n<p>　　8月23日，光明网、人民网发表评论，称薄“无赖与狡辩：虚伪最后的疯狂”、“自绝于人类正义与公理”，上午的庭审纪录也迟迟未见。于是人们开始担心公开能否继续，但12：40发布的第一份庭审记录打消了疑虑，随后几天的微博直播，基本做到了全程公开、透明。</p>\n<p>　　微博直播，司法公开，成为此次审判最大的亮点。在法院形象不佳和司法公信力较低的背景下，济南中院的审判实践赢得了几乎压倒性的赞许。@济南中院微博粉丝数一跃接近60万，一举成为中国最具影响力的政法微博。虽然某些“特别”的内容未放入公开的庭审笔录，但这些与该案的事实和法律问题基本关联不大。虽然媒体和民众无法自由旁听，但案件审判公开达到这一程度，远超预期，值得称许。</p>\n<p>　　在诉讼实践特别是刑事诉讼中，证人出庭率非常低。此类“政治性案件”，民众更是普遍预期，证人不会出庭。因此，当关键证人徐明出庭接受质证时，立即成为关注焦点和庭审亮点。此后，又有王正刚等证人出庭。但多数证人还是没有出庭，出庭的证人皆为控方证人，辩方证人无一出庭，</p>\n<p>　　王立军出庭，是一个见证奇迹的时刻，掀起了审判戏剧的高潮。先前的许多传言，得以证实，这并非“一个巴掌引发的血案”。王立军称：“他突然打过来一拳，打得我的左耳，不是一巴掌的问题，我身体稍稍动了一下，这时他打完了，他就坐回桌子那边去，我发现我的嘴角流血，耳朵流东西。”薄王法庭对质，令人无限感慨，正可谓：一年生死两茫茫，欲治疗，需休养。法庭对质，无处话凄凉。纵使相逢应不识，秦城梦，鬓如霜。瓜瓜开来海伍德，红歌唱，黑打狂。相顾争辩，却有泪千行。料得年年断肠处，美领馆，一耳光。</p>\n<p>　　薄谷开来视频作证，对薄熙来刺激很大。“薄谷开来变了，她疯了，经常说假话。她在精神不正常的情况下，办案人给她施加巨大的压力，让她揭发我。”港媒报道：见妻作证录像，薄熙来休庭时失控咆哮。薄熙来两次强烈要求她出庭作证，但审判长称其不愿出庭。依《刑事诉讼法》第188条之规定，配偶可以作证，但法庭不能强制其出庭作证。此案暴露了法律的不人道，让夫妇相残，令人扼腕。期待法律再前进一大步，更彻底地引入传统的“亲亲相隐”原则，规定被告人的配偶、父母、子女等没有作证的义务。</p>\n<p>　　通观全案，薄熙来悲剧的一个重要因素来自于妻子薄谷开来。受贿、贪污的款项是薄谷开来直接收受的，徐明、王立军等人通过她进入薄熙来的世界。一个成功的男人背后总有一个女人；一个失败的男人背后也总有一个女人。</p>\n<p>　　薄熙来的最后陈述，将戏剧推向更高的高潮。薄熙来称：王立军暗恋着谷开来，情感纠结，不能自拔。“谷开来和他如胶似漆，对他言听计从。他侵害了我的家庭。侵害了我的基本感情，这才是他真正叛逃的原因。我一巴掌把他打跑，我有错误，但是一个巴掌就打出一个叛徒来也不容易。”事情的“真相”，原来是因为爱情，因为一场“主仆”之间的三角恋。一场严肃的世纪审判，被彻底娱乐化。高潮同时，法庭审判的戏剧落幕，而娱乐片则开始新一轮的演绎。</p>\n<p>　　一个先背叛妻子又反遭报复的男子，一个曾经最信任的下属插入他的家庭，一个戴绿帽的丈夫，一个最后关头进行道德控诉的被告人……薄熙来的多种面孔，陆续展现在世人面前。他会得到法庭和民众的同情吗？他会因此获得较轻的判决吗？这些有“杀伤力”的事实，在薄王对质时，他并未抛出；而是在最后陈述阶段，王立军、谷开来没有机会争辩的情况下，他主动公开这顶世界上最昂贵的绿帽子，将男人的最痛处呈现于法庭。这当然应该视为薄熙来的诉讼策略，主要目的是争取同情，特别是削弱本案关键证人王立军、谷开来证言的可信性。</p>\n<p>　　控辩双方，针锋相对，水准专业，理性辩论。总体上，辩方稍占上风。不过，双方都存在明显失误。例如，律师未能收集和提供对被告人有利的证据，尽管从接受委托到开庭时间较短。控方曾以推测方式指证被告人，“如果没有被告人薄熙来的同意，王正刚怎么能去找薄谷开来？如果没有薄熙来的安排，薄谷开来和王正刚怎么能将500万进入薄谷开来实际控制的账户”，也没听到辩护律师说“我反对”，倒是审判长“再次提醒公诉人，辩论意见在辩论阶段再发表，对被告人供述的质证意见在质证阶段再发表”，令法院在程序中立和庭审公开的基础上继续得分。济南中院，审判长主导庭审，程序中立，游刃有余，为司法赢得了尊重。</p>\n<p>　　被告人能言善辩，对证人的提问比较到位，自我辩护也逻辑清晰。例如，薄熙来向徐明发问，徐明一连回答十多个“没有”，令其证言的可信性受到一定的削弱。但法庭并非“书记”演讲的会场，他太想说，太爱说，将法庭作为“最后的舞台”，反而固定了一些对他不利的证据，并且暗示了漏罪的线索。</p>\n<p>　　例如，薄熙来否认受贿时，承认家里有两个装钱的保险柜，“谷开来就在我们71号房另外一个巨大的保险柜里放着很多钱，大大高于这8万美元和大大高于这5万元人民币”。当薄熙来知道谷开来杀人后，没有及时向有关机关报告，或督促妻子自首，涉嫌包庇罪。辩护人提到，尼尔·伍德向薄瓜瓜索要某项目中介费1400万英镑。什么项目会有如此高昂的中介费？可以说，这是薄案审判中被忽略的一条特大新闻，也是侦查、检方忽略或有意忽略的重大的经济犯罪线索，甚至可能涉及谷开来杀死尼尔·伍德的真实动机。薄案审判，未触及他在重庆任职期间的受贿等犯罪行为，未触及重庆打黑所导致的大量冤假错案，未触及打黑期间非法剥夺民营企业家资产及其流向……有避重就轻之嫌。庭审还表明，薄家拥有巨额财产，检方也未追诉其巨额财产来源不明罪。可见，有关部门对薄熙来的追诉，尚留情面。而薄熙来也在画定的圈子内，尽力自辩。</p>\n<p>　　控方称，薄熙来当庭翻供，拒不认罪，必须严惩。律师、被告人基本上作无罪辩护。但整体而言，基于庭审纪录，个人认为，薄熙来犯罪的证据链基本形成。“记不清”、“与我无关”等单纯的否认不会影响案件最终的判决。薄熙来陈述“双规”期间受到文明对待，尽管存在精神压力，但这不可能成为翻供的理由。当然，纪委的“双规”确实损害法治。</p>\n<p>　　就本人关注的司法改革而言，薄案审判充分表明：司法公开不仅不可怕，还能大大提升司法公信力。当然，审判公开未必与判决有必然联系，法庭有可能让控辩双方放开辩论，但判决仍然是事前的安排。但即便如此，民众对法院的信任，也是只增不减，绝不会怪罪和指责法院。</p>\n<p>　　薄熙来案审判公开将形成示范效应，为各级各地法院树立司法透明的榜样。即使惊天大案，审判亦可公开，也应公开，法院审理的其他案件还能以“敏感”等理由不公开吗？审判公开只有好处，没有坏处，法院今后还有理由拒不公开吗？还能以各种一扯就破的形式装模作样的假公开吗？微博直播，公布详细的庭审记录，效果极好，法院今后还有借口抵制微博吗？薄案审判也表明，重大案件、民众关注的案件倘若今后能实现微博、视频直播的常态化，将大大提升法院形象。</p>\n<p>　　周强担任最高人民法院首席大法官以来，特别强调以司法公开、平反冤假错案等为切入点，提升司法公信力。这一举措，顺应历史潮流，符合司法规律。薄熙来案的审判公开，应当是取决于高层的安排，但或许也有法院系统努力争取并承诺审判公开有利无弊不会出现问题的原因。期待法院系统在司法公开方面走得更远，以公开促公正，以公正树公信，以公信建权威。</p>\n<p>　　薄熙来案的庭审过程，的确体现了法治的进步。但倘若像有些人那样，据此声称，从薄熙来案公审感受法治中国的力量，则纯属自作多情。此案只是一起个案，如此而已。不过，薄熙来本人倒已真真切切地感受到法治之重要：“我希望公诉人不要把我在法庭上讲我的意见当作是恶劣的行为，当作是翻供。我国法律为了防止冤假错案，设置了公检法相互制约的制度，特别是检法的互相制约的机制，还包括辩护人，就是为了防止冤假错案。如果只听检察机关的一面之辞，会导致冤假错案大量发生。”对比当年强力推行的重庆打黑，这番反思可与刘少奇手持宪法维权相提并论。</p>\n<p>　　五日的精彩庭审，已拉下帷幕。法院会怎么判？其实并没有太大的悬念。想看续集吗？那得看薄熙来是否提起上诉。</p>\n<p>　　2013年8月26日初稿</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D25\">法学时评</a><br />本文链接：http://www.aisixiang.com/data/67118.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}