{"id":311352,"link":"https://chinadigitaltimes.net/chinese/2013/08/法广-上海视窗-记者刘虎被抓-律师抗辩警方涉嫌打/","date":"2013-08-30T18:00:05Z","modified":"2014-04-18T09:37:00Z","title":"法广 | 上海视窗: 记者刘虎被抓 律师抗辩警方涉嫌打击报复","content":"<div>\n<p>此后，刘虎被带上手铐，押往北京，关进据说是主要关押重犯的北京市第一看守所，刘虎也成为北京警方此次所谓打击网络谣言的运动中，目前为止被抓的最知名的媒体人。</p>\n<p>昨天，刘虎的律师周泽和斯伟江向北京警方寄出了《关于刘虎被指涉嫌寻衅滋事犯罪一案的律师意见书》。</p>\n<p>律师们提出，刘虎检举四位副部级高官及其他低级别官员的行为，是公民正常行使公民对国家机关和国家工作人员的监督权的行为，中国司法中，迄今无一例因网络发言的寻衅滋事罪判例； 北京市公安局将涉及公安系统高官的自诉性质的诽谤案件，作为公诉案件性质的寻衅滋事案件侦查，涉嫌假公济私，打击报复。</p>\n<p>周泽和斯伟江提出， 刘虎所涉嫌的全部所谓“犯罪事实”，均是在网上发布或者转发四位副部级干部及其他低级别官员涉嫌违法、违纪、犯罪行为。这一切的法律性质，均是言论，既未发生在寻衅滋事罪所必备的三维空间公共场所，也没有除言论之外的行动。</p>\n<p>首先，刘虎对国家工商总局副局长马正其的举报，是根据万州区相关国有企业员工对曾任重庆万州区委书记、重庆市副市长的马正其的举报材料，进行调查之后，确认马正其存在滥用职权的重大违法犯罪嫌疑，却无法通过媒体公开报道，不得已通过网络进行实名举报。</p>\n<p>刘虎对陕西省公安厅厅长杜航伟的举报，是当地举报人因为被非法经营的娱乐场所人员打伤，躺在医院无钱医治，自己上网发微博举报又无人理睬，此人多次请求刘虎给其网上举报。为此，刘虎根据当事人提供的证据线索进行了调查，但碍于调查手段，未能证实杜航伟被举报的问题，但也未能排除疑问，遂将自己调查的情况和当事人的举报信一并通过微博公开，要求国家有关机关，来调查核实。</p>\n<p>至于陕西纪委查实，杜厅长个人并未接受性贿赂等结论，是在刘虎举报之后。此后，刘虎再未明知结论存在而再次举报。</p>\n<p>对于上海高级法院代院长，原贵州省公安厅厅长崔亚东涉及房产、茅台酒等经济问题的举报。该内容系贵州省公安厅职工所举报，刘虎已经通过电话、私信等方式和这些员工进行询问，希望他们提供证据，同时，通过网络要求贵州省公安厅澄清，贵州省公安厅并未澄清。刘虎无非是将他人举报的内容，发在自己的微博上而已，并未自己捏造内容。</p>\n<p>关于华润集团总经理宋林的举报，是山西记者李建军先举报，其发微博，刘虎也曾转发，李建军是知名的调查记者，也曾成功举报过相关官员，有一定的信誉。李建军的微博被删除之后，请求刘虎代为再次发布。刘虎代为发布该微博。该行为，本质上就是一种微博转发。</p>\n<p>除此之外，刘虎发表或转载过的诸多揭露县级干部、厅级干部的违法、违纪问题的微博，均经过了调查，且很多干部已受到查处，例如最近正在开庭的陕西“表哥”，即原陕西省安监局局长杨达才贪腐案，最早就是刘虎在微博上曝光并多次跟进。</p>\n<p>周泽和斯伟江律师提出，刘虎以上的行为，在法律性质上，均属行使公民的批评、建议、控告、检举等监督权利的行为。宪法对公民行使监督权的行为，不要求公民掌握百分之百的证据。要求每个举报人像上海法官嫖娼案那样，掌握确实的视频录像，是不现实的，没有公权力的介入，几乎没有一个公民，可以把举报材料做到证据确实充分的程度。如果监督权要求公民有这么高的法律义务，那么，实际上，国家反贪机关、纪委，可以不存在。</p>\n<p>会见时，据刘虎说，公安机关对他审讯时，讯问其为什么要发那些针对官员的微博，又为什么要删除一些微博，以为他可能存在其他的动机，并认为他仇视整个官员群体及官员所代表的政府。周泽和斯伟江认为，“这是一种诛心之论，或许也是官员群体不自信的多疑之举。”</p>\n<p>周泽和斯伟江律师认为，刘虎的行为，不符合中国刑法293条规定了寻衅滋事罪的任何法定情形。</p>\n<p>该条规定，寻衅滋事罪包括四种情形：1，随意殴打他人，情节恶劣的；2，追逐、拦截、辱骂、恐吓他人，情节恶劣的；3，强拿硬要或者任意损毁、占用公共财物，情节严重的；4，在公共场所起哄闹事，造成公共场所严重混乱的。</p>\n<p>此前，北京市的官方媒体援引北京市公安局有关负责人的说法:“将网络空间定义为公共场所,这是司法实践的一次突破。”</p>\n<p>对此周泽和斯伟江认为，北京市公安局办案人员试图创造历史，但这个前提是，刑法必须修改。如果刑法的寻衅滋事罪可以扩展到网络言论，而且，寻衅滋事罪没有任何客观标准，那么可以说，自秦始皇以来到文革结束之间的文字狱，重新复活。</p>\n<p>另一名知名律师刘晓原认为，“罪刑法定是刑法的基本原则，执法机关无权搞什么突破。如执法机关可以搞突破，等于是允许搞有罪推定，这比谣言要恐怖百倍。”</p>\n<p>周泽和斯伟江律师认为，北京市公安局将涉及公安系统高官的自诉性质的诽谤案件，作为公诉案件性质的寻衅滋事案件侦查，涉嫌假公济私，打击报复。</p>\n<p>此前，北京公安通过微博“平安北京”发布消息称，刘虎被以寻衅滋事追事，是因为制造传播谣言。按照我国刑法，对于言论涉及其他公民的名誉有影响的，或者对社会有恶劣影响的，前者有诽谤罪，受害的官员可以自诉，后者有编造传播虚假恐怖信息罪等。</p>\n<p>刘虎所转发、发布的四位副部级官员中，有一位是陕西省公安厅厅长杜航伟。另一位是前公安厅长，政法委书记，显然在公安系统也有深厚的人脉。在涉及公安系统的高官被检举之后，公安系统，将可能涉及的自诉案件，用错误的罪名寻衅滋事罪处理，让人难免联想到“打击报复”。</p>\n<p>律师们在对刘虎的会见中了解到，侦查机关对刘虎的审讯中，特别着重讯问了涉及陕西省公安厅厅长杜航伟的微博发布情况。其在被抓之前，就曾有人提醒他要警惕，说陕西方面要整他。而这位杜厅长，在前往陕西任职期间，曾是公安部刑侦局的局长。</p>\n<p>律师们据此质疑，“我们有理由怀疑，有人通过公安部假手北京公安，对刘虎进行打击报复。”</p>\n<p>律师们提出，刘虎作为记者并没有特权，和数以几亿的全国微博用户一样，只是希望用微博来推进反腐败；网络鱼龙混杂，公民也没有司法调查权，难免导致一些官员无辜受到腐败指责，名誉受损，法律上对此并非没有救济。</p>\n<p>网络举报对一个国家的反腐败，积极作用远大于消极影响。但以因言获罪则是历史的倒退。</p>\n<p>对这波警方发起的网络反谣言运动，媒体人石扉客说，“给全国警察朋友们说句心里话：你们头顶国徽，肩扛盾牌，最高职业伦理就是任何时候都坚守宪法和法律，不跟风，不越矩，不放卫星，不搞运动，不借机整人。请相信，纵然有暗流与寒流，时代终究会前进，点滴都在人心。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23669,19188,28513,9006]}