{"id":311343,"link":"https://chinadigitaltimes.net/chinese/2013/08/香港獨立媒體-梅天：「報道﻿」﻿﻿實為虛幻-﻿/","date":"2013-08-30T15:33:16Z","modified":"2013-08-30T15:33:16Z","title":"香港獨立媒體 | 梅天：「報道﻿」﻿﻿實為虛幻  ﻿「﻿報導」方符真相","content":"<p><p>這個本來不是問題的問題，探究了一年，本文題目是廣泛追查之成果。</p>\n<p>一向以來，只有新聞「報導」，沒有「新聞報道」；豈料，本地傳媒，無論紙上的、電子的，幾乎都採用「報道」，港澳報章與電視台，沒有一家例外，雜誌用「報導」的則少於五家。</p>\n<p>追溯源頭，香港是明報，大陸是人民日報，時間分別在上世紀七十年代及一九六零左右。一九七幾年，明報創新兩件事：</p>\n<p>第一，橫排標題一反傳統的右向左，改為左至右，報社認為內文雖然由右至左，標題卻無需一樣，而日常中文橫寫一如英文是左向右。事實上，門聯在大陸港澳，已出現大量錯誤，譬如上下顛倒，詞意不對稱，平仄欠規格，下聯收結非平聲；至於聯語之上的橫披，依傳統應由右至左，實際上各行其非。其中，香港最荒謬的是沙田車公廟：無一正確！</p>\n<p>第二，「報導」改成「報道」。起初，有讀者期期以為不可，編輯反覆解釋新聞只能「報而道之」，堅持「報道」才客觀，絕不應該「報導」，認為「引導」「導向」「指導」「導引」「導致」「宣導」「導播」等等等等，全都違背新聞資訊的客觀性、科學性、中立性。由於信誓旦旦，兼且義正辭嚴，讀者接受的大概也有，但無奈的恐怕佔多數。友人曾任職明報，證實報社正式通告：必須使用「報道」。或許是記者開枝散葉，遂成今日局面。</p>\n<p>人民日報網絡版，內容上溯一九四六年，屬於大功德：六十幾年的國家黑白得失，一覽無遺，更為正斗的是：繁、簡體之外，原版影印一索即得，真才實料，無花無假。除了消滅京津二千高階知識分子的「思想改造」、剷平所有讀書人銳氣餘燼的「鳴放反右」、餓死三四千萬農村冤魂的「自然災害」、翻天覆地的站起來又倒下去的十年「革命浩劫」、號稱撥亂反正又官倒六四又世界工廠的「改革開放」，筆者發現「報導」移作「報道」的來龍去脈。</p>\n<p>人民日報排版原採傳統直行，並一律使用「報導」，就算一九五五年推出第一批簡化字，改直為橫，仍保持「報導」用法，五年後首次出現「報道」，饒富意味的是，無論原裝報紙正版抑或繁簡體電腦版，不但出現「報導」﹝有人以為「報導」簡為「報道」，是不知導字另有簡體，巳下有寸﹞，且「報道」遠少於「報導」﹝讀者如有耐性，不妨逐日查證﹞。此外，內地網站「報導」與「報道」互見，但後者較多。有人查到古文有「報道」用法，卻忽視它與新聞之「報導」無關。</p>\n<p>目前，「報導」一詞的使用實況：臺灣可能是全部，香港則「獨立媒體」網及少數雜誌，BBC中文網，讀者文摘中文版等等。簡言之，使用者和討論者傾向「報道」為正確，意思不外客觀、科學、中立，不過，冠冕堂皇之外，其實是：自欺與欺人。</p>\n<p>首先，小至城鎮，大至世界，每日發生百千萬計事件，地方性或國際性報紙、週刊、月刊、電子媒介、電視台，僅僅只能「選擇」百千萬分之一二來「報導」，不同媒體、不同記者「報導」同一事件，從未完全一致，照「客科中」意識，根本不需要數以百計記者採訪一單大新聞。當然，真理報、消息報、解放軍報、光明日報之類，例外。</p>\n<p>其次，人心不同，一如其臉，花花世界千姿百態，多好玩！請問，千菜一味，千人一顏，千校一式，千廈一款，千言一語，豈不嗚呼尚饗！數十百份印刷紙媒，太破壞地球資源，「客科中」成一份釘在路上牆上大大節省能源。</p>\n<p>其三，設計「報導」的智者，正是認清上述事實，知道新聞的實相在於「選擇」與「色彩」，就老老實實「報導」，不掛羊頭賣狗肉。請仔細看清楚，「人民的」日報、「環球的」時報是甚麼貨色？號稱「高公信力」的「知識分子報紙」，他們「小罵大幫忙」還少嗎？至於蘋果報業，擺明車馬，嫉惡如仇，到底「誤導」了幾許市民！</p>\n<p>欣賞「壹週刊」用週字，期待香港蘋果日報復甦臺灣蘋果日報天天使用的「報導」。口頭訪問過三十兒童少年成人，多數認為用「報導」，不認同的理由是只能「道說」，不應有「導向」。意即學校教育與媒體取態異常，筆者不敏，找不到誤構的常見詞彙。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}