{"id":311455,"link":"https://chinadigitaltimes.net/chinese/2013/08/香港獨立媒體-海富街市last-but-not-least/","date":"2013-08-31T17:19:27Z","modified":"2013-08-31T17:19:27Z","title":"香港獨立媒體 | 海富街市:Last but not least","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"375\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1059839_10153039324555515_1471234495_n.jpg?1377968630\" />        </div>\n</p></div>\n</div>\n<p>位於大角咀的海富街市，敵不過超級市場的取代，於8月31日光榮退役。實習期於七月開始的我，由七月開始的居民大會開始追訪此事，一直至八月尾實習期完結，見證著事態發展。看著街坊由要求保留，變為爭取合理賠償，當中看到很多無奈和不捨。</p>\n<p>領匯政府及社區合作總監潘啟廸曾對商販說過：「事實上年青一代買包糖都鍾意用八達通『嘟』，街市根本做唔到呢啲設備。」然而，海富街市更令人留戀的，絕對不是用科技可以取代，而是那一份商戶與街坊之間的鄰里感情。</p>\n<p><strong>告別「平靚正」車仔麵</strong><br />\n在海富街市經營車仔麵店達六年的陳先生，將於8月25日結業。說起「賠償」及「結業」這些字眼，心情早已平復；但望著煮食用具時，仍然流露一份依依不捨的眼神。他帶點惋惜地說：「我整依套『架餐』嗰陣要8萬蚊，琴日夜冷舖嚟睇過，佢話只值五千。」說出來平淡，卻叫我愕然：一盤心血，最終只換來冰冷的數字。</p>\n<p>陳先生似乎有了打算，「結業之後休息下先啦，可能之後出番嚟揸的士。」記者問，為何不繼續經營？本來在街市只需要約2萬元租金，現在卻幾乎要用雙倍價錢另覓新址，他說：「可能出面知道我地就嚟執，所以啲舖租都吊高嚟賣，3萬幾蚊升到4萬幾蚊。」再者，面臨資金不足的問題，重新開舖也需要靠借貸。</p>\n<p>從前之所以挑選街市，是因為租金較便宜，而且不需要裝修太多。本來打算以頭兩年為試驗，直至近兩年生意才企穩陣腳。他苦笑說：「即使加租都諗住有得做，點知宜家都未搵番本就話要收番。」據陳先生指，保守估計，這一次蝕三十萬。而他從領匯所得到的賠償，是一個月租金。</p>\n<p>講到遣散費，他堅持一定要做足：「始終要計清楚，依個係我嘅責任嚟嘅！」</p>\n<p><strong>鐵漢柔情　訴說車仔麵的故事</strong><br />\n陳先生以前是從事工程，因為受親戚影響而轉行當食肆。從前採訪他，也是在抗爭﹑示威的場合，仿似一名怒漢。想不到現實中，他十分喜愛煮食，更會四處品嚐車仔麵。</p>\n<p>他娓娓道來：「以前我做工程係打理飯堂嘅，加上親戚喺何文田有舖，所以就決定喺海富開分店。」店舖小本經營，以做學生和街坊生意為主。由起初只賣仔麵，到後來因街坊要求而增設粥品。他每天早上四時半開始工作，預備食材。即使晚上七時收舖，因為要結算和訂貨等，有時梳洗過後凌晨才去睡。</p>\n<p>持續了兩個月的保留海富街市行動中，陳先生一直走在商戶的最前線，本著「講道理」的精神而決定站出來發聲。我好奇問他，怕不怕「上電視」。他理直氣壯地說：「我覺得做人要公道啲，自己都係講事實姐！咁先對得住自己！」記者說笑，有沒有在電視看到自己。他笑說：「無呀！自己上左電視都唔知。聽人地講番，自己咪用電話上網睇囉！」心中暗想：陳生真係潮！</p>\n<p>雖然自己售賣車仔麵，但他沒有嫌悶，反而很愛吃車仔麵，更即場向記者介紹自己心水最愛。他解釋道：「一碗麵好唔好食，可以睇下客人有冇食剩。如果冇食晒，就要諗下係咪煮得唔好食。」車仔麵似是將食物放在滾水煮熟，然後便可上碟。但陳先生說並非如此簡單：「好似豬手﹑牛腩﹑豬皮咁，呢啲都要醃到入味。真係要試過先知味道架！」看似便宜的一碗車仔麵，當中所花的心思，卻難以用金錢衡量計算。</p>\n<p><strong>「你幾可會同超市啲人傾計？」</strong><br />\n雖然陳先生說可以「揸的士」賺錢過活，但累積已久的街坊之情卻難以重新賺回。「一間舖可以聚集啲客，揸的士又點樣容下所有客人？」經營了六年，對一切也十分熟悉。有街坊吃過陳先生的車仔麵，成為了捧場客。後來知道需要人打理店子，更自動請纓到店內幫忙。在現今只講求功利的世界中，這一份不計較﹑互相守望的精神，更顯得難能可貴。</p>\n<p>街市的營業時間不似超市般穩定，貨品又未必似超市般新穎齊全，更遑論有「印花換禮物」這支歌兒。的確，超市的一站式服務，方便得不用出聲已可以購物。然而，街市獨特的人情味，卻難以由超市取代。陳先生說：「喺街市買野，大家會傾下講下。但喺超市，每樣野都包裝好晒，你幾可會同超市啲人傾計？完全冇晒溝通！」</p>\n<p>我也深信，在超市是找不到似陳先生一樣的人，願意花很多時間與我談談哪裡有好吃的車仔麵。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}