{"id":311452,"link":"https://chinadigitaltimes.net/chinese/2013/08/香港獨立媒體-文學-厚黑趣談之三-「做官真言」與/","date":"2013-08-31T14:35:57Z","modified":"2013-08-31T14:35:57Z","title":"香港獨立媒體 | [文學]: 厚黑趣談之三: 「做官真言」與白色恐怖","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"395\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/14300000932664128547937071640.jpg?1377956198\" />        </div>\n</p></div>\n</div>\n<p>[文學]: 厚黑趣談之三: 「做官真言」與白色恐怖</p>\n<p>  前文提到在<<厚黑學>>的「做官真言」中，首「真言」是「空」，即是「說話做事空洞虛無」，說了等於無說，違反對市民的承諾; 第二個「真言」是「恭」，即是為了利益去討好有權力的人，阿諛奉承，曲從拍馬。<br />\n  筆者亦以此兩「真言」與當下政府做對照，赫然發現政府正行此道，與首兩「真言」不謀而言，有如<<厚黑學>>的現代版。如各位在閱讀此書時不明所以，大可打開報紙或上網看新聞，以政府行徑作為「比較對照」，舉一反三，即可明白書中真意，豁然開朗。<br />\n  究竟是作者李宗吾有預言能力？還是數百年來中國官場從未進步過？這要由讀者自行判斷！<br />\n  本文繼續分享「做官真言」的第三，四言，但此兩言內容相似，一併解讀更有趣味。「真言」如下: </p>\n<p>  「三．繃，即俗語所謂繃勁，是恭字的反面字，指對下屬及老百姓而言。分兩種: 一是儀表上，赫赫然大人物，凜不可犯; 二是言談上，儼然腹有經綸，槃槃大才。恭字對飯甑子所在地而言，不必一定是上司; 繃字對非飯甑子所在地而言，不必一定是下屬和老百姓，有時甑子之權，不在上司，則對上司亦不妨繃; 有時甑子之權，操諸下屬或老百姓，又當改而為恭。吾道原是活潑潑地，運用之妙，存乎一心。」</p>\n<p>  「四．凶，只要能達到我的目的，他人亡身滅家，賣兒貼婦，都不必顧忌; 但有一層應當注意，凶字上面，定要蒙一層道德仁義。」</p>\n<p>  在第三「真言」中，所謂「繃勁」，「繃」字解作「拉緊」,「繃緊」;而「勁」解作「力氣」，「力量」,「費勁」。因此「繃勁」解作:「用力氣拉緊」。這裡當然是指以高壓手段，壓制百姓之自由！而第四「真言」可解作「為達目的，不擇手段」，甚至視人命如草芥。<br />\n  筆者在讀此兩「真言」時，腦海中不期然出現四個字:「白色恐怖」。思前想後，發覺它正能代表著第三，四真言的要旨。「為了制止反對聲音，不適以恐怖手段壓制百姓，即使犧牲他們亦在所不惜！」，這不是「白色恐怖」，又會是什麼？<br />\n  翻查資料，「白色恐怖」（White Terror）一詞起源，有指是源於「法國大革命」(1789-1799)時期，因為當時發生大規模鎮壓、槍殺革命黨與革命份子的事件。而根據台灣作家藍博州的描述，1871年3月28日，身為「社會主義初型」的「巴黎公社」(la Commune de Paris）正式成立，但卻要面對政府軍與普魯士軍隊的攻擊。</p>\n<p>  「&#8230;&#8230;公社成員也群起反抗。因為一時找不到代表公社的旗幟，公社裡的一名女工於是從自己身上的紅裙，撕下一塊紅布，作為公社的標誌。從此以後，紅色便引用為一切進步熱情、反抗不義的階級解放之符號。與此相對，代表反動、保守的勢力，便是『白色』，而由其發動的 一切恐怖鎮壓行動，就是所謂『白色恐怖』。」</p>\n<p>  不論「白色恐怖」一詞是源於法國大革命，還是巴黎公社，可以肯定的是，它表示著極權主義，甚至是恐怖主義。對人民的謀殺，對自由的滅絕，對生命的輕視。為了國家穩定，把所有異見分子，以不同的方式進行殺害，監禁。在歷史上已發生太多此類事件，除了上述提及的法國大革命與巴黎公社，還有</p>\n<p>  「麥卡錫主義時代」:在1950年代初，美國共和黨參議員麥卡錫發起的全美國反共運動。他在任職參議員期間，大肆渲染共產黨侵入政府和輿論界，促使成立「非美調查委員會」（House Committee on Un-American Activities），在文藝界和政府部門煽動人們互相揭發，許多著名人士受到政治迫害和懷疑。包括:演員查理·卓別靈(Charlie Chaplin，1889年4月16日&#8212; 1977年12月25日），「原子彈之父」羅伯特·奧本海默(Julius Robert Oppenheimer，1904年4月22日－1967年2月18日)和阿爾伯特·愛因斯坦(Albert Einstein，1879年3月14日－1955年4月18日)等都在受害者之列。</p>\n<p>  「四一二反革命政變」(這是中國共產黨的稱呼，國民黨稱為「清黨」): 是指國民黨為了針對黨內共產黨勢力擴張，及中共武裝行動阻撓北伐。於是在1927年4月12日，在蔣介石的率領之下， 對中國共產黨黨員及工會領袖進行拘捕及暗殺。在清黨前，國民黨普通黨員人數（不含軍政和海外黨員）約121萬。(其中有國民黨員身份的共產黨員不超過5萬。)清黨後，到1929年12年約27萬，其中絕大多數黨員還是是軍隊或高級黨政機關的人員。<br />\n  受到槍決的共產黨員包括:汪壽華（1901年月日-1927年4月11日），肖楚女（1893年-1927年4月22日），熊雄（1892年-1927年5月中旬），陳延年（1898年-1927年7月4日），趙世炎（1901年-1927年7月19日），夏明翰（1900年-1928年3月20日），郭亮（1901年12月3日-1928年3月28日），羅亦農（1901年-1928年4月21日），向警予（女）（1895年9月4日-1928年2月28日），陳喬年（1902年-1928年6月6日）等，名字不能盡錄。</p>\n<p>  「文化大革命」:簡稱「文革」，發生於1966年，被廣泛認為是自1949年建國至今最動蕩不安的災難性時期，文化大革命時期，源於毛澤東鼓吹個人崇拜，(在1966年5月18日，林彪發表談話，指「毛主席是天才，毛主席的話句句是真理，一句超過我們一萬句」。)還有對其他政治人物如劉少奇和鄧小平等的攻擊，後來發展出前所未有的大災難。</p>\n<p>  「這一期間受到波及的人不計其數。比丘、比丘尼、修女、神父、牧師、傳教士等被公開批鬥，學生當眾毆打、侮辱教師，還有教師遭到以糞淋頭等極不人道虐待。有的人因為有親戚在國外，被紅衛兵以有 「海外關係」等罪名批鬥抄家。紅衛兵抄家，把傢具全都搬走，翻遍地土，破開牆壁，到處搜掠，查看有否私藏物品，房屋被搶奪一空，跡同強盜 。8月與9月，北京市共有33695戶家庭被紅衛兵 或自稱紅衛兵的人員抄家，紅衛兵在一個多月內獲得了十萬三千兩（約5.7噸）黃金、三十四萬五千二百兩白銀、5500餘萬人民幣現金，以及613,600件古玩玉器等。在上海，僅8月23日至9月8日期間就有 84,222戶家庭被抄家，其中1,231戶為教師或知識分子，紅衛兵除獲得了大量的金銀珠寶外，還獲得了334萬元美金、價值330萬元人民幣的其它外幣、240萬民國銀元，以及3.7億元的人民幣現金或憑證。」 (資料來源: 維基http://zh.m.wikipedia.org/wiki/%E6%96%87%E5%8C%96%E5%A4%A7%E9%9D%A9%E5%91%BD )</p>\n<p>  「澎湖七一三事件」:發生在1949年7月13日澎湖的軍事冤案事件，現稱「山東學生流亡案」，被定位為「外省人的二二八事件」，亦為白色恐怖時代受害人數最多的單一事件 。單是失蹤者已達三百多人。(詳情可參閱 許紹軒，《七一三事件 台灣第一宗大型白色恐怖案》，自由時報電子版，2007年7月12日。在此略過。)</p>\n<p>  以上事件只是冰山一角，死在「白色恐怖」之下的人不計其數，過程中產生的冤案更多如牛毛。如果讀者認為「白色恐怖」只屬歷史事件，或只發生在極權國家，例如中國大陸，對於香港&#8212;-這個一國兩制的「平安地」，完全不會發生。這就大錯特錯！<br />\n  自從香港「被回歸」後，中央以各種手段加強控制香港。尤其在「零三七一」後，中央發現人心「未回歸」，甚至「反共」，於是愈加收緊香港自由度。作為一個極權政府，穩定勝於一切。為了制止異見聲音，實行「白色恐怖」亦在所不惜。於是，近年來經常聽到，有示威者突然被捕。例如「陳玉峰案件」。<br />\n  作為「佔領中環」義工及見習律師的陳玉峰，被控於二零一一年七月一日二日非法集會，違反「公安條例」，後來在東區裁判法院被判守行為12個月。她被控一項「協助組織未經批准的集結」及一項「參與未經批准非法集結」罪名;<br />\n  又例如「燒國旗事件」，「社運人士古思堯及社民連成員馬雲祺去年4月1日在中聯辦外示威時涉嫌企圖焚燒區旗，被控 企圖侮辱區旗。」，「古思堯&#8230;被判入獄4個月但緩刑2年而馬雲祺則被判社會服務令230小時，兩人均無需入獄。」(資料來源:獨立媒體<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/taxonomy/term/512991\" title=\"http://www.inmediahk.net/taxonomy/term/512991\">http://www.inmediahk.net/taxonomy/term/512991</a>)<br />\n  這類案件在近年來不停發生，中央似乎想製造「白色恐怖」的效果，令市民不敢發聲。表面上形成一遍和諧景象，實質是把異見聲音消滅於萌牙狀態。<br />\n 「做官真言」中的「繃」與「凶」，是指為官者要以強權壓百姓，令百姓受制於官員。在古時或許會行得通，因當時民智未開，一般百姓更沒有機會接觸過西方思想。縱使有千般不願，都只能逆來順受。<br />\n  畢竟香港受過西方文化洗禮，中央要製造「白色恐怖」亦非易事。雖然打壓漸趨強烈，但反抗聲音不跌反升。打壓愈大，反抗愈大。連中國內地的反抗聲音也愈來愈大，百姓受夠了極權的欺凌，嘗試反抗到底。縱使最後要犧牲性命，亦要抵抗下去。可見即使是多恐怖的手段，極權始終是沒有前途的。<br />\n  下回介紹最後兩個「做官真言」。</p>\n<p>28-07-2013 寫於家中。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}