{"id":311550,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-法国报纸摘要-网民点评薄熙来薛蛮子案/","date":"2013-09-01T14:15:07Z","modified":"2013-09-01T14:15:07Z","title":"法广 | 法国报纸摘要: 网民点评薄熙来薛蛮子案","content":"<div>\n<p>今天的第一期节目就围绕中国近期发生的几个热点新闻展开。</p>\n<p>首先还是来看看尘埃暂时落定的前中共高官薄熙来案件， 这个被称为是“世纪审判”的案件在济南市中级人民法院五天审判的过程也破天荒通过微博的方式部分透露了出来，自然也引发法律界专业人士的分析和民众的极大讨论：</p>\n<p>中国著名法律界人士，北京大学法学教授贺卫方在微博上发帖认为，薄熙来，谷开来和王立军案件的审讯过程和安排十分蹊跷，因为 “本来薄、谷、王三起审判所指向的是一个巨型案件，他们理应作为同一个法庭的三个被告人，接受一次性的审理。但独幕剧硬被切割成上气不接下气的三个孤立的折子戏，检察官回避腾挪，辩护人顾此失彼，真相愈发扑朔迷离。需要追问的是，这是什么人作出的决策，让审判如此安排？”</p>\n<p>南都周刊看出了薄熙来案件从最初的高层政治斗争演变成博古王三人感情纠纷的荒谬，指出最后过去的高官审判中，很难见到笑场。公审四人帮时，江青为大家贡献过一次。。。此次薄案庭审最后一天，薄熙来道出王立军“暗恋谷开来”，两人“如胶似漆”后，剧情急遽转轨了。</p>\n<p>而思想聚焦则从另一个侧面分析薄案中反映出来的中国父母对儿女的教育问题：认为。薄熙来夫妇几乎所有重大违法乱纪、犯罪案件都与瓜瓜有关，几乎都是围绕着瓜瓜的安 全、教育和前途而为之。这里折射出中国父母通病，那就是包办子女一切的“奉献精神”，为了子女不计一切后果的“牺牲精神”！</p>\n<p>就在薄熙来案即将结束，网络开始趋于平静的时候，网络名人薛蛮子涉嫌嫖娼８月２５号被警方拘捕一案在网络上激起轩然大波，讨论的焦点不是名人嫖娼，而是中央电视台的晚间新闻联播节目专门花三分钟的时间来播报这一消息，网民质疑说薛蛮子涉嫌嫖娼就上央视新闻，而上海市的法官集体嫖娼案，有录像为证，央视的新闻联播却丝毫没有报道，薛蛮子的嫖娼究竟只是一个普通的刑事案件，还是与他的微博大V的身份有关，这才是人们关注的焦点。</p>\n<p>署名为@杨腾霄的网友指出，习近平上台伊始就提出了“中国梦，正能量”两个让民众喜闻乐见的词，但试问以@cctv 为代表的中国媒体，怎么传播起只在坊间民众中小声议论的男女之事？这是你们理解的正能量吗？并且把一个人的嫖娼细节如此详尽地在公共媒体上告知大众，是让大家一起做这样的中国梦吗？</p>\n<p>在新浪微博上，拥有１０３万粉丝的中国法律学者徐昕指出，依现行法律规定，嫖娼应予处罚，公众人物道德瑕疵亦可谴责。但反复动用国家最高媒体，是不当的行为，也涉嫌侵犯当事人隐私权。央视等媒体曝光，尤其是一些媒体挖掘薛蛮子家人的新闻，发布其家人照片，特别是孩子的照片，涉嫌侵犯个人的隐私权。</p>\n<p>@头条新闻的微博爆料说，中国青年报刊文称薛蛮子嫖娼这件事不必标签化，嫖娼完全是个人行为，不同意将这种行为跟其“大V”身份联系起来，以此来抹黑贬低大V们，作为居高临下地批评一个群体的借口。</p>\n<p>对于有人惨无人道，对山西一个六岁男孩下手，将其双眼挖去，导致他可能终生失明的消息，也引发全国网民的声讨，希望尽快将罪犯绳之以法，而对中国近期网上不断传出的一系列与儿童有关的人伦惨剧，苏人正质问道：“<br />中国疯了吗？摔孩子、杀孩子、奸孩 子、毒孩子、偷孩子、抢孩子，挖孩子眼睛、轧孩子、连医生都在卖孩子。这是要从下一代开始灭了中国吗？因为一个小生命 被摧残，意味着他的爸妈爷爷奶奶姥姥姥爷从此失去命根子，这该是怎样的一种悲惨境遇？强烈呼吁严惩罪犯！“</p>\n<p>@人民日报的官方微博本周五发出题为“人民日报评论部：让人信，自己先得信”的帖子，说：说出来的话，自己都不信，怎么能让别人信？把配偶子女移民到国 外、钱存在国外，给自己“留后路”，随时准备“跳船”，如何让群众树立“三个自信”？意识形态宣传也好，思想文化工作也好，让人信首先得自己信，只有知行 合一、言行一致，才可能真正打动他人。</p>\n<p>对此有网友评论幽默地指出，这不是在说某党派吗？？？这也让发表了，真是一个“进步”啊！</p>\n<p>另一网友指出：再怎么说都不如做。一天不公布财产怎么说都没有公信力</p>\n<p>一个网友对此发出的评论则很有诗意，说：理想很丰满，现实很骨感。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,11170,19189]}