{"id":311565,"link":"https://chinadigitaltimes.net/chinese/2013/09/香港獨立媒體-世界就算不公平又如何？/","date":"2013-09-01T20:34:30Z","modified":"2013-09-01T20:34:30Z","title":"香港獨立媒體 | 世界就算不公平又如何？","content":"<p><p>文：陳織</p>\n<p>最近一次回港渡假，適逢香港中學文憑試放榜。作為一個在澳洲留學了四年的學生，我大概不能理解中六生放榜前後的心情。說真的，我還真有點慶幸自己沒有經歷和體驗它的需要。雖說我也曾經考過澳洲的高級文憑試（HSC），但就程度而言，相信大部份澳洲留學生都會認同我們在經歷HSC時面對的壓力與香港學生準備文憑試時的辛酸相比，實在是小巫見大巫。</p>\n<p>當了留學生四年，我經常為自己能夠有幸出國留學而感恩。回想起六年前，我順利從一間普通中文小學考進香港傳統名校。面試成功過後父母歡喜若狂地把我抱起，那個畫面我依然歷歷在目。當大家都以為考進名校就等於前途得以保證的時候，誰料到教統局會突然宣布更改香港高中學制。對於改革後的第一屆學生來說，無論是考試模式或是大學計分的運作，陌生制度所帶來的一切未知數為原本壓力已大得嚇人的高中生再添一份疑慮。試場就如戰場，實力固然重要，但心理質素也不容忽略。高中文憑試程度不但比會考深，還是“一試定生死”，難怪一眾學生都陷入一片惶恐，擔心自己還沒開戰已經戰死沙場。我校為了保障第一屆新學制的同學，更於中三級開始採用英國制度，並要求同學在中四級報考國際考試來累積考試經驗，希望減低文憑試的殺傷力。</p>\n<p>作為外來生，我的英文水平本來已比原校生遜色，成績也當然沒有他們的好。幸好自小父母已決定把我送到澳洲留學，否則我也應該是屬於垂死掙扎的那一群，抗戰到最後一秒只希望拿到一張大學入場卷。我們這些班中的中游分子，轉個身就可以離開香港這個充滿競爭的惡夢，去到一個看似每個人都與世無爭的國家享受生活。而不幸留在香港的，就要繼續籌備密鑼緊鼓的考試，每晚緊張失眠。對很多香港人來說，這的確是十分不公平的。</p>\n<p>升上大學後，讀商科的我學業可以算是超級輕鬆。每個星期只有四節的必修課導致生活節奏越來越慢，每天都睡到日上三竿，時間就不知不覺的浪費了。反觀身邊有不少在香港考不上大學的朋友，他們的失敗未必是因為能力不夠，而是他們缺乏一個可以讓他們發揮自己的機會。曾經有一個朋友告訴我，他的志願是當護士。我鼓勵他報讀醫院開設的護士學校，只見他歎氣的次數比真正回應我的時間還要多。他感概的看著我說道：“香港地，你沒有一張正式的大學畢業證書，就算你在護士學校的經驗遠超一個甫踏足社會的新畢業生，你的競爭能力仍然是零。”說罷，我聽到的又是一句不知當晚已經聽過多少篇的“唉”。 話雖如此，他仍然用盡一切辦法報讀所有有關護理行業的課程，希望透過不同途徑慢慢實踐自己的理想。雖然他經歷過屢次失敗，但他卻沒有因那些挫折而自暴自棄，更沒有一刻產生過放棄的念頭。他依然堅信著默默耕耘這個信念，因為他相信只要努力付出過，結果是好是壞都對得起自己。</p>\n<p>最近，聯招放榜。 他依然沒有收到任何大學的入學通知，但他知道他的努力是沒有白費的。每當我們看到他分享不同醫院寫給他的推薦信的時候，我們都衷心為他的能力得到認同而感到驕傲。他那打不敗的精神令我終於明白，經歷過會考和高考的洗禮而煉成的意志是可以有多麼的堅強。大學證書大抵也只是一張紙，但它背後的價值卻是反映了學生流的血與汗。沒有儘力付出過而換來的證書根本沒有意義。</p>\n<p>有幸逃過香港文憑試的後生仔女，父母都已經為你鋪好路了，你還在抱怨什麼呢？上大學太辛苦嗎？功課太繁忙嗎？要知道這個世界上不是每個人都像你一樣的幸運，畢竟這個世界不公平的事實在太多。你們以為順利考進大學就可以鬆懈嗎？真正的考驗還沒有開始呢！好好把握在大學的四年裝備自己，為自己的那張證書加添點意義吧！</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}