{"id":311505,"link":"https://chinadigitaltimes.net/chinese/2013/08/法广-艺文生活-海市蜃楼里的雷池-在爱丁堡看北京/","date":"2013-09-01T01:00:12Z","modified":"2013-09-01T01:00:12Z","title":"法广 | 艺文生活: 海市蜃楼里的雷池  &#8211;  在爱丁堡看北京人艺的 《大将军寇流兰》","content":"<div>\n<p>八月下旬的苏格兰，古老的爱丁堡大学一间椭圆形的演奏厅里，音乐家 Christophe Rousset 的手指在古钢琴的象牙琴键上飞舞着。在这个小众，私密的空间里，吐纳，停顿和琴声一起钻进你的身体里。音乐会打底的声音是17世纪的，但色彩，节奏和气质却融化在当下里。有几个篇章，Rousset显然象塑造歌剧角色一样让在这种拿鸟类的羽管制作的古董客串好几种不同乐器的音色，他在仿造。以假乱真的手法好比雕塑家用他特有的材料做的乳头，那种纹理上的调皮和居心更能把你俘虏到跃跃欲欢里，废寝忘食地沉淫。</p>\n<p>Rousset 的演奏不仅仅是音色，节奏，气息和情绪上的造诣，更主要的是他能让音乐陪伴你，到你的世界里天马行空 : 如果你生活在处心积虑中，巴洛克的风格让你在规整和章法中得意 , 如果你风流倜傥，那你听到的是古典欧洲宫廷里的纵情和沉沦。你是什么人决定了你的耳朵，你的心怎么去和作品发生关系，发生什么样的关系。</p>\n<p>就在 Rousset 的音乐会的前夜，中国北京人民艺术剧院也在爱丁堡演绎了一出文心雕龙般的作品《大将军寇流兰》。如果说，Rousset 对巴洛克音乐真真假假地演绎洋溢着意识流的精彩，中国戏剧家则让莎士比亚的悲剧在虚虚实实里复活，跨时空地得到新生，意味深长。</p>\n<p>«寇流兰是一个英雄，但他不是栽在敌人手里，他是被自己人陷害的 。»</p>\n<p>最后一场演出前的一个下午，在爱丁堡大学孔子学院举办的研讨会上，导演林兆华直言不讳。</p>\n<p>暮年的林兆华，看起来矍铄，听起来壑智，玩起来任性。他不喜欢学究们象手术刀一样剖析他的作品，也不喜欢大智若愚的听众 « 到此一游 » 般地在他身上刻上见地，碰到跟他不对路的，他不是耳背就是搪塞，明着抵制。但轮到他自己来劲的时候，语不惊人死不休。他说他不是一个能被政府招安的导演，他在体制内，却对体制深恶痛绝。他强调艺术家对政治和对社会的责任感，他尖锐地评判盲目跟着操纵政治的人瞎转的愚民。</p>\n<p>但林兆华断然拒绝把 《大将军寇流兰》 和中国正在发生的政治时事联系起来。17世纪的莎士比亚有什么办法让故事和情节和当时的政治背景貌离神合，林兆华就有什么手段吊起观众的胃口让你自己去排列组合寻找解密的密码。</p>\n<p>《大将军寇流兰》是莎士比亚根据公元一世纪到二世纪期间古罗马的历史学家普拉塔克的 《比较列传》 里的材料改编的剧本。在普拉塔克的文字里寇流兰所面对的是一个人民因为不负高利贷的重压起来造反的社会。1500年之后的英国，莎士比亚的寇流兰所面对的是民众不满贵族囤积玉米，不卖给平民的社会。 那时候，英国正出现食品短缺，社会不安。反对圈地运动的中部暴动忍无可忍地抵抗地主们变本加厉的贪婪。 在农村城市化的进程中，人们对当时的政权 &#8211; 绝对皇权提出了质疑和批判。这部具有高度政治敏感的历史悲剧在17世纪的出现就象是二十世纪中国北京的 « 海瑞罢官 » 那样和当代现实有强烈呼应的作品。 而写《大将军寇流兰》的年代，莎士比亚的戏班子又刚好从一个由绅士和平民观众混搭的剧场 Globe 转到了一个以权贵观众为主的剧场 Blackfriars，换句话说，他面对的是那个时候的体制内阶层。这也可以让我们理解莎翁对这台戏的处理为什么不是直白的，而是隐晦的，加上密码的，让观众看起来觉得每一个细节都和英国政治有千丝万缕的联系，但你要深究起来，找不到确凿的质证，只能停留在心领神会的合理想象里。</p>\n<p>男主人公寇流兰的军事才能不亚于文革中叛逃的中国元帅林彪，他想在动荡的社会中得到民意支持，在政治上更上一层楼，成为统治古罗马的绝对权威。但是将军的刚愎自用，目空一切，轻浮草率也让在自己阵营里想算计他的人有机可乘，发动群众打倒他。流亡后的寇流兰联合罗马的敌人伺机报复，但最后他被致命的自负和亲情的胁迫逼进了被两边阵营都想除掉的死胡同里。</p>\n<p>400年后，林兆华版的 《大将军寇流兰》 也处于一个社会动荡的时期。在中国的农村城市化进程中，土地开发商和被征地的民众之间的矛盾此起彼伏; 政治世家的继承人，一向高调的薄熙来在遭到公审时面对妻子录像质证，呼吁有关部门不要榨干他们家所剩的最后一点亲情。在国际上，利比亚强人卡扎菲被本国人活活杀死，埃及前总统穆巴拉克躺在担架上接受新政权的司法机关的审判，叙利亚总统阿萨德开始频繁更换夜宿地点，东躲西藏。这些画面不是这里就是那里和这部戏有点雷同。</p>\n<p>但可以肯定地说，《大将军寇流兰》 不是为薄熙来，为卡扎菲，为穆巴拉克，为阿萨德写的，只是这些时政人物一个接一个巧合地钻进了普拉塔克的故事，莎士比亚的剧本和林兆华的导演里。北京人民艺术剧院的这出话剧在中国的首演是在2007年，所有今天这些通过实况转播看起来比话剧更有刺激性和时效性的场面都发生在林兆华的戏出台之后，但它们却和从公元初到二十一世纪的罗马，伦敦和北京的文人们的高瞻远瞩遥相呼应。</p>\n<p>就像Christophe Rousset 的琴声，骚人听风韵，憨人听节律一样，你是什么人就做什么样的诠释。当你的生活是一个有意思的生活，把琴声放进你的生活里，那种回荡一定精彩。林兆华的 《大将军寇流兰》，当它邂逅了一个变革动荡中的时代，你要抓住了，把它放进时代的脉络里来把玩，妙趣横生。</p>\n<p>作为导演，林兆华强调自己人有可能比敌人更险恶，他看到的是体制和个体的思想者之间的格格不入。但是当作品一旦呈现，它如何和观众发生关系，走进观众的生活里闯荡，这一点，林兆华控制不住。</p>\n<p>Jonathan Mills, 爱丁堡艺术节的艺术总监和黄玲玳爵士夫人 ( Lady Linda Davies ), 拿督黄纪达基金会 (KT Wong Foundation) 的主席，是他们促成了在中国沉寂了六年的《大将军寇流兰》来到莎士比亚的故乡，在国际平台上展示中国人是如何把英国文学里的古董拿来重新打造，让世界看到一出经典政治悲剧里中国人的匠心和语言的。</p>\n<p>Jonathan Mills 办艺术节就像作曲家谱曲一样要把各种各样元素组合起来，他要调动一切对艺术节起支持作用的因素。林兆华的戏到了他那里，Mills 谢绝一切和当代中国有任何直接联系的解读，他要强调的是林兆华的戏剧里的矛盾和暧昧所造就的艺术的力量。在驻爱丁堡领事馆，他对专程从伦敦赶来为人艺庆功的中国驻英国大使刘晓明表示，要用更好的办法让世界看到中国的软实力。</p>\n<p>黄玲玳爵士夫人很清楚在戏剧史上《大将军寇流兰》和社会现实之间的关系，也了解8月下旬那几天，英国各地的电视屏幕上出现的中国新闻可能会不由分说地遭到捕风捉影，和林兆华的戏对号入座。但是作为赞助人的她有比《大将军寇流兰》 的政治兼容性更值得关心的视角。她在意的是，导演林兆华和主演濮存昕带来的北京人民艺术剧院的话剧让全世界看到中国人用自己的演绎让英国戏剧里的经典不仅跨文化，而且跨时空，使中国戏剧语言在世界戏剧复兴和多元化的进程里成为众里寻他千百度的惊喜。即使世界各地包括中国的社会现实在任何时候都可以找到和这部话剧情节雷同的局部，即使在一个要求国内舆论与政策保持高度一致的后十八大时代，北京对有多元解读可能的文艺作品在爱丁堡上演持宽容的态度，这体现了执政者对自己的信心，对开放的信心，这透露出一个信息 : 今天的中国不再是« 海瑞罢官 » 的年代了。对黄玲玳爵士夫人来说，80多人组成的人艺 《大将军寇流兰》 阵容在爱丁堡的出现向西方世界清楚地展示了中国的开放和进步。</p>\n<p>黄玲玳爵士夫人的观点在中国驻英国大使刘晓明那里得到了印证。刘晓明强调，《大将军寇流兰》在爱丁堡的演出一方面展示了中国的开放，同时也展示了中国艺术家让莎翁的戏剧与时俱进，对英国古典文化的发展所作的贡献。</p>\n<p>爱丁堡的舞台上，两支摇滚乐队就像京剧里击鼓打板的琴师那样为演出烘托着气氛。著名演员濮存昕在一种格式化的史诗般的台词里出神入化，他就像一头狮子，在笼子里，让目空一切牵引着，一步一步地遭受奸诈的锤炼。每过几分钟，他让你看到一种走进雷池的危险，然后化解，然后再进入危险。</p>\n<p>两只摇滚乐队的名字分别叫窒息和痛苦的信仰。林兆华挑这两支摇滚乐队，就像他在别的戏里借用老鹰捉小鸡的游戏一样，只是一个兴奋点。通过这个兴奋点，他为北京人艺的经典路子找到了新鲜的气息 ; 然后，他就像老工匠拽着一个材料，一锤一斧地雕琢，在他的戏剧世界里调皮，玩耍，逼进想象中的雷池，异想天开地悲剧着。他玩得很过瘾。</p>\n<p>濮存昕说，年近八旬的林兆华有丰富的阅历，对人生有透彻的认识，但在政治见解上，林兆华也有天真的，不成熟的一面。</p>\n<p>林兆华的莎士比亚戏剧，怎么说呢，就像古伊拉克时代的猎狮场面，被当时的浮雕记录下来，之后被大英博物馆保存，之后一个法国珠宝大师用金和银，用法国当代的雕工对大英博物馆里的浮雕做了再演绎，打成项圈。挂在脖子上的狮子再逼真也不过是个象征，林兆华的话剧里的雷池再扣人心弦，也只是海市蜃楼，戏剧老顽童的海市蜃楼，那种陶醉和 Christophe Rousset 的古钢琴音乐同出一辙，这是林兆华的小天地，他是这个制造想象和虚幻的小世界里的玩家。</p>\n<p>《大将军寇流兰》的译者英若诚生前的另一部译作叫 « 哗变 » , 林兆华在八十年代执导过的另一部剧作叫 « 绝对信号 »。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,19189]}