{"id":311511,"link":"https://chinadigitaltimes.net/chinese/2013/08/俄滨海赌场将成为中国人的乐园/","date":"2013-09-01T04:04:38Z","modified":"2013-09-01T04:45:03Z","title":"俄“滨海”赌场将成为中国人的乐园","content":"<p>“东方第一博彩公司”将管理这家未来的综合体。这家公司由四家单位投资：凯升控股有限公司、新濠国际发展有限公司、Elegant City和Firich公司。其中，凯升控股有限公司、新濠国际发展有限公司由赌业巨头何猷龙、也就是澳门“博彩之王” 何鸿燊的儿子控股。他们将获得51%的股份，俄罗斯Elegant City公司将获得30%的股份，其余的19%股份由从事博彩设备的台湾Firich公司获得。</p>\n<p>      一家属于俄罗斯Elegant City公司的博彩综合体已经投入了2亿美元。按计划，这里将建有赌场和110套房间的酒店。何氏家族还准备在另一家娱乐综合体中投入5亿美元。那里也将建起赌场和4星、5星级酒店。</p>\n<p>      专家们指出，如果俄中博彩项目能够像滨海边疆区政府所宣布的要投入7亿美元，那么，这将成为俄罗斯博彩业最大的投资项目。外国投资商对远东地区博彩区的兴趣是可以理解的。比如在澳门，赌场收入的39%将用于缴税。而在滨海边疆区，税收大约在3-7%之间。此外，据俄联邦杜马预算和税收委员会成员叶甫盖尼·费多罗夫介绍，符拉迪沃斯托克的地理位置也是投资吸引力的重要因素。</p>\n<p>      他说：“中国涌现出很多喜欢参赌的富翁。很多人已经厌倦到澳门去，他们想到其它地方一展身手。从这个意义来说，远东地区是最恰当不过的了。比如北京到符拉迪沃斯托克的飞行时间仅有两个半小时，而到澳门却要飞行3小时45分钟。从哈尔滨到滨海边疆区首府的飞行时间仅有1小时20分钟。”</p>\n<p>      “滨海”博彩区要想运行，需投资大约17亿美元。据著名赌业咨询公司Gaming Market Advisors评估，博彩业的年收入大约为12亿美元，而在最近的10年时间里将增加到52亿美元。也就是说，私人投资商在俄罗斯从事这一行业很难说将亏本。此外，当地政府也对吸引外资感兴趣。据滨海边疆区国际合作司司长阿列克谢·斯塔里奇科夫介绍，对博彩业的投资还将带动整个地区的旅游业发展。</p>\n<p>      他说：“去年，滨海边疆区游客数量达110万人。当然，我们不想停留在这个指数上。我们计划，在2014年‘滨海’游乐区将出现游客。我们正为这一地区能够多来游客而努力。落实这一任务的途径之一是简化签证制度。我们已经给政府提出了外国人可以72小时在滨海边疆区免签的建议。这可以为外国游客到我们这里观光创造补充性的条件。”</p>\n<p>      4年前，俄罗斯出台了博彩法。根据这份法律，赌博区域只能在4个博彩区内设立。它们分布在克拉斯诺达尔边疆区、阿尔泰边疆区、加里宁格勒州和滨海边疆区。“滨海”博彩区距符拉迪沃斯托克50公里，除赌场和酒店外，这里还将建起别墅、游艇俱乐部和高山滑雪道。预计，第一家赌场将在1年后接待客人，而整个项目将在2022年完成。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[23497,19207,23496]}