{"id":311527,"link":"https://chinadigitaltimes.net/chinese/2013/08/爱思想-封丽霞：中国人为什么偏好上访？/","date":"2013-09-01T05:16:35Z","modified":"2013-09-01T05:16:35Z","title":"爱思想 | 封丽霞：中国人为什么“偏好”上访？——一个法文化视角的观察","content":"<div>\n<p>　　【摘 要】 “信访不信法”成为中国社会的一种“怪象”，甚至呈现愈演愈烈之势。 老百姓为什么“爱”上访呢？ 在寻求权利救济的过程中，为什么不是选择常规的司法途径而是偏好直接去上级机关“告状”？这确实是一个独具中国特色的“法治现象”。 认识这一现象，必须考虑我国传统法文化在其中所起的潜移默化、甚至是推波助澜的作用。 以法文化的视角观之，上访是一种民本主义的治理传统；它游离于传统情理与现代法治之间。当代中国法治实践中诸多问题产生的根源，其实就在于我们的法文化本身。甚至可以这样说，中国的法治建设，其核心就是一个法治文化建设问题。</p>\n<p>　　【关键词】 法治文化；上访“偏好”；民本主义；治理传统</p>\n<p>　　文化作为人类社会的现实存在， 具有与人类本身同样古老的历史。在汉语当中，文化是“人文教化”的简称。“文”是基础和工具，包括语言、文字、艺术、法律、道德、风俗、信仰等，“教化”是该词的重心所在，其含义是人们共同的行为规则产生、延续、传播以及得到遵守和认同的手段和过程。显然，“文化”的本义是以“文”陶冶人的性情、教养人的品德、规范人的行为。 作为特定的民族、 种族适应特定地理和人文环境而形成的生活方式，“文化”的内涵自然包括了这些民族和种族关于法律的认知、评价、态度、心理、情感、习惯，以及由此所决定的法律在整个社会文化中的地位和人们的行为方式。 此乃“法文化”的内涵与要义所在也。</p>\n<p>　　曾几何时，“信访不信法”成为中国社会的一种“怪象”，甚至呈现愈演愈烈之势。 重复上访、越级上访、集体上访，缠访、闹访亦成为各级政府的敏感话题和忌惮之事。老百姓为什么“爱”上访呢？ 在寻求权利救济的过程中，为什么不是选择常规的司法途径而是偏好直接去上级机关“告状”？这确实是一个独具中国特色的“法治现象”。如果有人说老百姓上访是因为经过多年的“普法”，他们的法治意识增强了，所以“爱”上访了；或许还有人说，这些上访户都是些没有法治观念、无理取闹的“刁民”，他们之所以“爱”上访，是想通过上访获取常规救济渠道所不能给予的“要价”，等等……这些解释所反映的情况可能在现实当中都或多或少存在，但过于简单化、想当然，有一叶障目不见泰山之嫌，难以服众。</p>\n<p>　　对于底层民众来说，他们“偏爱”信访，且“一访到底”、坚持不懈究竟是为哪般？ 世上没有无缘无故的“爱”，也没有无缘无故的“恨”。 之所以“偏爱”上访，个中原因固然是多方面、多维度的，但恐怕其中一个很重要的因素就是，必须考虑我们的传统法文化在其中所起的潜移默化、甚至是推波助澜的作用。 本文把当前的“上访热”现象置于中国社会法文化的分析视角之下，对中国人“偏爱”上访这种现象产生的历史语境与现实逻辑，择其要者，略加述说。</p>\n<p>　　一、上访：一种民本主义的治理传统</p>\n<p>　　不管是在历史上还是现实当中，进京上访都浸透着一种强烈的民本主义思想。 《尚书》中说：“民可近，不可下，民惟邦本，本固邦宁。 ”荀子说，“君者，舟也，庶人者，水也；水则载舟，水则覆舟”。 这里讲的道理就是，统治者要以民为本，民意不可违，民间的声音要上达天听。 “防民之口，甚于防川。 是故为水者决之导之，为民者宣之使言。 ”为此，统治者要给老百姓告状的自由，听取坊间的各种议论，才能做到建言立政、下情上达，才能平息民怨、防微杜渐和安固政权。</p>\n<p>　　我国封建帝制时代，不管是“公车司马”、“登闻鼓”，还是“上诉御史”、“邀车驾”等上访形式，都是向民众传递皇帝“爱民”、“亲民”、“重民”、“听民”的重要形式，是实现民本主义施政思想的制度安排。</p>\n<p>　　自先秦时代起，各朝都设有专管“上访”的职能机构和专管官吏。 遇有大案要案，御史台、都察院、大理寺等中央机构都有可能参与决断，或是派出专案官员（钦差大臣）去案发地进行实地调查。 对于社会影响特别大的案件，有可能皇帝本人还要亲自过问。 通过“上访”、“越诉”这种非常规的纠纷解决方式，即跨越行政层级直接向更高层甚至是皇帝本人诉说冤情，底层民众被允许跳过科层制的若干等级与最高权力建立某种直接联系。</p>\n<p>　　一方面，处于金字塔顶端的统治者能够跨越官僚主义这个障碍物“求民隐之上达”、获取很多来自社会底层的信息，通过“申天下之冤滞”清除一些贪污腐化、为害乡里的地方官员并由此形成对其他官员的强大威慑，达到朝廷对地方自上而下的有效监控；另一方面，民间郁积的不满、怨气得以通过“上访”的通道释放，让底层百姓相信皇帝是“爱民”的，他们的事情可以在国家的制度框架之内得以解决，从而避免他们揭竿而起、铤而走险、落草为寇。</p>\n<p>　　故此，封建时代的开明君主一般都很重视底层民众的“越诉”（也称直诉或上控）。 《资治通鉴》里记载了唐太宗李世民对民间“上书言事”的慎重态度：“朕开直言之路，以利国也……比多上书言事者，朕皆粘之屋壁，得出入省览，每思治道，或深夜方寝。 ”明朝朱元璋向天下诏曰“登闻鼓之设，正以达下情”、“臣民言事者，实封达御前”。他恐吓地方官员“敢有阻当者，其家族诛”。 他甚至明文规定，允许百姓为了“尽除民间祸患”可以成百上千集体进京上访、“赴京面奏”。</p>\n<p>　　新中国建立以来的信访制度，某种意义上可以说是对古代“民本主义”思想的扬弃和延续。 尽管新中国成立以来的社会形态和政治制度与古代社会有着本质的区别，但是传统的民本主义政治思想的影响依然深刻而久远。从信访制度的政治定位和社会功能来看，中央一直把它看做是“密切联系群众”、倾听人民意见、建议和要求，自上而下监督地方官员的重要途径。允许甚至是鼓励民众通过信访渠道反映意见和诉求，成为实践当中贯彻执行“从群众中来，到群众中去”的群众路线的重要方面。党中央也把信访看做是群众信任党和政府的表现，即“人民来信、来访中提出的问题，大部分是正确的、合理的；虽然其中也有很多是片面的意见，不切实际的想法，很琐碎的事务。但是群众能够向我们提出来，本质上是信任党和政府的表现。 ”</p>\n<p>　　建国初期，信访制度承载着密切中央高层与底层民众之间联系的重要职能。 毛泽东本人高度重视信访工作，他在著名的《必须重视人民的通信》 的批示中强调：“要给人民来信以恰当的处理，满足群众的正当要求，要把这件事看成是共产党和人民政府加强和人民联系的一种方法，不要采取掉以轻心、置之不理的官僚主义态度。 ”1957 年，毛泽东在谈到当时四川一百多学生到北京上访事件时说：“我的意见，周总理的意见，是应当放到北京来，到有关部门去拜访。……这样，有利于解决国家及其干部同群众的矛盾。 ”</p>\n<p>　　毛泽东的态度直接影响了建国以后信访工作的职能和定位。 在相当长时期，信访工作被视为中央了解民情、掌握民意，并以此来调整政策、巩固新生政权的重要渠道。 新生的国家政权对上访者抱有一种热情和支持的态度。在建国之后的一段时期， 困难的进京上访者不仅可以在救济站获得免费的食宿，而且还可获得回家的路费。1951 年 6 月 7 日，政务院颁布《关于处理人民来信和接见人民工作的决定》。在决定开头就强调，对于人民来信来访“均应热情接待，负责处理”。 这个决定被看作是新中国信访制度正式确立的起点。显然，新中国的信访制度是秉承群众路线而来的一种国家制度，而群众路线作为党的基本政治路线和组织路线，一直是新中国政权之合法性与正当性的重要基石。</p>\n<p>　　二、千方百计上京城：权力崇拜与“信上不信下”</p>\n<p>　　在传统中国，农耕是主要的生产方式和人们的生活方式。这种以地方性血缘关系为基础的社会组织形式， 对栖息其中的民众的观念与意识产生了深刻的影响。 家族是中国传统社会的细胞，父祖是家族内的最高统治者。 而国家不过是家族的扩延，一切权力都集中在中央的手中。 在皇权至上、绝对臣服的文化土壤之上，几千年来，老百姓形成了对权力，尤其是中央皇权的高度崇拜和身份依附。 正如马克思所言，“小农的生产方式不是使他们相互交往，而是使他们互相隔离。 ……他们不能代表自己，一定要别人来代表他们。 他们的代表一定要同时是他们的主宰，是高高站在他们上面的权威，是不受限制的政府权力，这种权力……从上面赐给他们雨水和阳光。 ”由此，也就形成了“信上不信下”、“中央权威至上”的民众的普遍心理。</p>\n<p>　　不管是在历史上，还是现实当中，上访者习惯于把“上访”尤其是“进京上访”作为接触高层、与本地政府进行抗争的“武器”或“砝码”，试图通过这种独特的利益表达形式、借助“中央”的权威形成对“地方”的压力以求得更高、更有效的权力救济。对于上访者来说，其目的就是争取“上级”和“中央”对本案的关注和支持，最好是中央能钦定案件、绕开地方直接解决自己的“冤情”。 美国学者曾这样分析了清朝进京“告御状”者的心态：</p>\n<p>　　无论何种情形，京控人的目的是一样的，即争取皇帝对本案的关注，既然皇帝似乎有仁慈之心，倾向于接受京控，这种希望就不完全是遥不可及的。 他们的推理是，如果不是地方官确实无能或歪曲真相，人们不会使自己遭受因长途跋涉进京告状而产生的在经济和身体上的磨难，然后启程回家接受地方高级官员或钦差大臣的审判。</p>\n<p>　　“千方百计上京城”，不仅是历史的印记，而且也是今天上访现象的真实写照。这种现象很明显折射出底层民众对“下”不信任的微妙心理，以及由此所隐含的对“上”更高的期待和政治信任。 当下，大部分访民仍然根深蒂固地存有这种“信上不信下”的观念，认为中央的政策和意图都是好的，只是到了地方“歪嘴和尚把经念歪了”。老百姓们经常拿着中央的政策对照地方政府的行为，他们相信中央的很多好政策被地方“打折扣”了，认为地方官员“上有政策，下有对策”，他们的问题大多出在地方官员的不作为、乱作为。而这些情况又因为地方官员的欺上瞒下不为中央所知。 “村里都是坏人，乡里都是敌人，北京才有好人，中央才是恩人”、以及“中央早就有文件，不照中央政策办，中央管不到地方权”、“中央不批不办，中央一批就办”等等说法，就反映出当前上访民众的这种真实心理。 有学者这样真实记录了访民的心态：</p>\n<p>　　我们相信中央的农村政策都是正确的， 法律也是公正的，但问题出就出在那些基层干部身上，以为‘天高皇帝远’，没人能够管得住他们，所以就为所欲为、贪赃枉法。 从电视上看（老百姓也只能从电视等媒体上了解），上面的领导平易近人、容易沟通，算得上真正的人民公仆，哪像我们身边的这些干部，当了个芝麻大的官就以为了不起了。</p>\n<p>　　底层民众意识到，“现在的中央领导的心还是好的，还是想让老百姓过好日子的。可天高皇帝远，下面的人不听，中央也没有办法。 ”“中央早就有文件，不照中央政策办，中央管不到地方权”、“中央政策地方变，封闭管理看不见，百姓有理无处辨”等民谣反映的都是访民的这种心理。在 “把真实情况告诉中央”的心态驱使之下，底层民众源源不断地奔赴北京、找中央反映情况、寻找支持、要个说法，并希望通过中央往下层层施压来解决自己的问题。只要民众这种“信上不信下”的观念和心态没有改变，很多上访案件也就难以回到基层解决。当下，为规范信访秩序、减缓来自全国的压力，中央要求“谁家的孩子谁抱回去”、“人要回去，事要解决”，但这项政策在实践当中遭遇到访民顽固的“信上不信下”心理的抵制与消解。</p>\n<p>　　事实告诉我们，在浩如烟海的进京上访者中，问题能够获得中央高层解决的毕竟是少之又少。大量访民的利益诉求在中央是得不到解决、也是不可能得到解决的。“经过几次上访就能把问题解决的情况，在现实中是极其罕见和偶然的。 ”当上访者被送回原籍、尤其是在被当地政府以各种方式接回地方之后，如果他们的问题没有像他们想象的那样获得解决，他们将不仅对地方、基层而且对中央、乃至对整个国家政权产生怨言。如果说上访者的利益诉求在本地得不到解决，他们埋怨的是地方政府；但是，一旦他们穷尽了地方所有的救济途径、费尽周折来到中央，仍然解决不了问题，他们不仅与地方政府的对立情绪日益严重，而且对中央的政治信任也将大大降低、甚至转而怨恨整个国家政权和社会。 他们与地方政府的矛盾和冲突，最终将转嫁到以中央为代表的整个国家政权身上。</p>\n<p>　　三、清官情结与“包公”文化</p>\n<p>　　在法文化视野下，如果说西方人把统治者看作是一个“坏蛋”，那么中国人却相反，只知道官府是人民的父母，谓之“父母政府”和“父母官”。 官员照顾人民权利、“爱民如子”，一如父母之照料其子女。 百姓把“便宜行事”的权利交托于政府、予以无限信任。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67234-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/67234.html<br />文章来源：《理论与改革》2013年4期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}