{"id":311650,"link":"https://chinadigitaltimes.net/chinese/2013/09/信力建-信孚电讯（9-2）-当读大学是浪费青春时/","date":"2013-09-02T06:16:52Z","modified":"2013-09-02T06:16:52Z","title":"信力建 | 信孚电讯（9.2）——当读大学是浪费青春时","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【谢作诗：读大学是浪费青春】开学了。拿着通知书的同学们，你们真的别要高兴太早！今天的中国大学，绝大多数都不值得读！读书只是手段。还是那句话，如果你打算将来开个快餐店，应该到麦当劳打工；你要开超市，应该到沃尔玛打工。 </p>\n</p>\n<p>2.不要太相信三十而立之类的，不要太给自己压力，生活是慢慢成功的，毛泽东30多岁还在北大图书馆当馆员吧，我30岁是穷光蛋一个。保持努力心态，坚持目标不放弃，早晚都会成功。另外成功不一定是财富上的，自己喜欢上自己的生活，就是成功。——俞敏洪 </p>\n</p>\n<p>3.中国人治学之弊，一是苟且速成，二是不重文科，三是不重学术，只重技术。导致这三者的原因，就在于国人急于速成，不要过程，只要结果。而最终结果，是学界表现为两个特点，1是没有自尊心，没有思想当然没有自尊。2是没有输入文明的能力，因为技术只是文明之果,没有栽培,何来果实——胡适</p>\n</p>\n<p>4.【胡雪岩语录】1、一切一切都在变，只有人性没有变；2、读书如果不明白道理，等于白读；3、看一个孩子，是看他的品德，不是看他的才干；4、一个人品德基础良好，一生会很稳固。；5、家庭教育决定了一个人的基本修养；6、信用是人的第二性命；7、机会是持续发展的；8、不求人，格自高。</p>\n</p>\n<p>5.【曾国藩人生信条】1、小人专望人恩，恩过不感；君子不受人恩，受则难忘。2、多思不若养志，多言不若守静，多才不若蓄德。3、水道曲折，立岸者见而操舟者迷；棋势胜负，对奕者惑而傍观者审。4、倚富者贫，倚贵者贱，倚强者弱，倚巧者拙。5、食能止饥，饮能止渴，畏能止祸，足能止贪。</p>\n</p>\n<p>6.我一直为大学里的学生感到悲哀。现在中国大部分大学就像衙门，所有的学生根本无法发出自己的声音，中国大部分大学生就像被圈养的家鸡、家犬。就这样放出去谋生，当然比不上那些草鸡、野犬。现在的教育把一个孩子最珍贵的时间、智慧、想象力全部放在最荒谬、最罪恶的事——考试上（陈丹青） </p>\n</p>\n<p>7.我们中国人，几千年来做了三个梦：天下梦、国家梦和个人梦。天下梦就是大同梦，国家梦就是强国梦，个人梦就是幸福梦。这些梦互为前提，彼此成全。——易中天</p>\n</p>\n<p>8.一样东西，如果你太想要，就会把它看得很大，甚至大到成了整个世界，占据了你的全部心思。我的劝告是，最后无论你是否如愿以偿，都要及时从中跳出来，如实地看清它在整个世界中的真实位置，亦即它在无限时空中的微不足道。这样，你得到了不会忘乎所以，没有得到也不会痛不欲生。&#8212;- 周国平</p>\n</p>\n<p>9.【2013年广东省成人高考 9月1日开始预报名】报名分网上预报名和正式报名现场确认信息两个阶段。网上预报名为9月1-5日，考生登录网上报名系统后自行选择考试县(区)和报名点。正式报名现场确认信息时间为9月6-10日，考生需携带二代身份证及有关资料到报名点办理确认手续。详见http://t.cn/z8Lqmah</p>\n</p>\n<p>10.一直自信中国人聪明好学，对未来谨慎乐观。但最近却不确信了＂一个国家谁在看书，看哪些书，决定了这个国家的未来。＂你认同吗？一则消息：俄罗斯人年均读55本书，日本人40本，韩国人7本，中国人0.7本。（王石）</p>\n</p>\n<p>11.【一日禅：应对污蔑的智慧】一位禅师在旅途中，碰到一个不喜欢他的人。连续好几天，那人用尽各种方法污蔑他。最后，禅师转身问那人：“若有人送你一份礼物，但你拒绝接受，那么这份礼物属于谁呢？”那人回答：“属于原本送礼的那个人。”禅师笑着说：“没错。若我不接受你的谩骂，那你就是在骂自己。”</p>\n</p>\n<p>12.日前，北京大学新生报到开始。今年，将有3145名新生进入北大，与往年不同，所有新生不论家庭经济条件如何，只要有意愿通过自立自强完成学业的新生，都可申请享受“绿色通道”服务。同时，北大首次公布，今年新生农村生源比例达14.2%。以前，绿色通道只针对家庭困难学生，为其提供助学贷款、借款、发放爱心礼包。</p>\n</p>\n<p>13.【父亲反对女儿上大学称读大学不值】19岁女孩两经高考考上成都某校，家里不缺钱，父亲却坚信读书无用不让她上，认为即便毕业找个工作，月薪不过两三千，浪费钱还浪费了四年。他算账：读4年书8万，高中毕业打工挣8万，来回16万，拿去买房或开店都能赚钱。</p>\n</p>\n<p>14.备受关注的广州异地中考方案拟在明年春节前出台，并将于2016年起真正实施，两年过渡期间，非穗籍考生报考广州公办高中时，将会设一定的招录比例。http://t.cn/z8cPwVb</p>\n</p>\n<p>15.弟子问：＂师父您有时候打人、骂人；有时候又彬彬有礼，这里面有什么玄机吗？＂师父说：＂对待上等人直指人心，可打可骂，以真面目待他；对待中等人最多隐喻他，要讲分寸，他受不起打骂；对待下等人要面带微笑，双手合十，他很脆弱、心眼小，装不下太多指责和训斥，他只配用世俗的礼节！</p>\n</p>\n<p>16.我不相信任何一个民族能够永远被奴役。宣传机构可以用谎言填充他们的思想，否认真理达数代之久，但人们在漫长黑夜中被迷惑、冻结的灵魂会由于不知来自何处的火花而觉醒，立刻，谎言和压迫的构架将因此而受到审判。被奴役的民族永远也不要绝望。——丘吉尔</p>\n</p>\n<p>17.【学习时报：防民之口甚于防川】无论是在什么时代，不要以为掌握了大权，就可以为所欲为，就能够把老百姓的嘴巴堵住；当然，这可能得逞于一时，但是，终归是要被老百姓赶下台的。历史的发展一再告诉我们：那些不把人民群众放在眼里的领导者，人民群众也不会把他们放在心里！</p>\n</p>\n<p>18.【睡眠不足的人更容易发胖】睡眠不足会使大脑中3个与处理气味和味道相关的区域在睡眠不足时活性降低，但负责调解食欲的扁桃核区域则活性增加。这会令人们降低对食物色香味的敏感性，只求用高热量的垃圾食品迅速填饱肚子，从而在不知不觉间摄入过多能量，导致体重增加。</p>\n</p>\n<p>19.今秋开学，北京出版并使用的义务教育阶段教科书将全部采用绿色印刷，每本书上都将印有绿色印刷产品标志。环保油墨不含重金属，据估算，我国整个印刷行业实施绿色印刷后，绿色印刷每年可省5亿。</p>\n</p>\n<p>20.【中国式教育隐忧】1、培养孩子的羊群心态：一定要过大多数人的生活，否则就是另类、就是大逆不道。2、限制孩子的想象力和发挥空间：填鸭子式的教学方式让我们从小就变得麻木不仁。3、学习成绩大于一切：直接限制了孩子们其他方面的发展，如情商、动手能力等。4、中庸：不敢做、不敢说、不敢想。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}