{"id":311620,"link":"https://chinadigitaltimes.net/chinese/2013/09/白衬衫-沈志华：中朝关系惊天内幕/","date":"2013-09-02T03:18:58Z","modified":"2015-09-22T01:54:51Z","title":"白衬衫 | 沈志华：中朝关系惊天内幕","content":"<p>[编者按：2013年2月12日，中国农历正月初三，朝鲜进行了第三次核试验，随即遭遇全世界的反对。3月5日，朝鲜宣布，不再遵守《朝鲜停战协定》；3月7日，联合国安理会一致通过关于朝鲜第3次核试验问题的第2094号决议。决议首次将从事非法活动的朝鲜外交人员、银行业实体以及非法现金转账列入制裁范围，并进一步增加了旅行限制。这是联合国迄今对朝鲜实施的第4轮制裁，也是最严厉的制裁。中方投赞成票。完全可以预见，以上事件将改写中朝关系。未来中朝关系如何？或许，我们从著名历史学家沈志华教授的讲述中可略见端倪！]</p>\n<p>最近10年到20年中国对朝鲜政策有一些问题，总是给人一种好像被谁牵着鼻子走感觉。为什么会形成这样一种局面？很大程度历史的神话束缚了我们的头脑，束缚了决策者的头脑。一个什么样的历史神话？——中朝关系是历史上用鲜血凝成的牢不可破的中朝关系，“中朝传统友谊”、“唇寒齿亡”形容词非常多，如此说法讲了60年，所以至今仍根深蒂固。</p>\n<p>对此，我的学生对我介绍说，网上大家对这个问题提出很多疑问：真是兄弟关系？真的是鲜血凝成的友谊吗？现在怎么凝不到一块去？这需要我们对历史进行深刻分析和深刻检查。这几年我看了很多材料，试图对中朝关系的历史脉络、外交特征、性质做出判断。如果我们判断比较准的话，对过去发生过什么事，在什么条件下发生过什么事，中国又是怎么处理的，是成功的还是失败的，如果对这个历史过程有一个大致了解，可能会对今后、现在有一个借鉴作用。</p>\n<p>我先从1940年代讲起，之前就不用讲。中朝关系很古老，到晚清前，朝鲜大多时间都是中国的藩属国，后被日本人统治了40年时间（1905-1945年）。日本人之后是苏联人，自1945年苏联红军占领北朝鲜后一直到1949年苏联撤军，在这4年中基本是苏联人说了算；再以后相当长一段时间因为朝鲜战争，中国在朝鲜有很大的发言权，直到1958年志愿军全部撤走，朝鲜才真正说了算。所以朝鲜作为一个民族国家的形成很晚，具有自己独立地位的时间很短。一会儿我给各讲故事就会知道，他想做什么事，一会儿老大哥来了，一会儿老二哥来了，他做的事都不算数，都得重来。朝鲜现在有一些行为和心态得分析它的历史过程。</p>\n<p>在中苏关系边缘的朝鲜</p>\n<p>在1945-1949年，中国跟朝鲜基本上没有直接的高层关系，因为中国内战，朝鲜支持中国共产党；但在基层，主要是在中国东北地区，朝鲜被苏联占领，朝鲜执行的政策就是苏联政策。那时苏联对中共是支持的，但又不能公开支持，就通过朝鲜起作用。比如朝鲜是林彪的仓库、庇护所、转移基地，四野部队跟国民党打仗，打不过往就往两个地方跑：一是朝鲜，二是中国大连。如此国民党不敢追，因为朝鲜是另一个国家，大连则有苏联占领，所以它是庇护所也是仓库。军队打仗，没有一个稳定的基地不行。而战略物质放在朝鲜比较合适，用得着就过江拿，拿回来再打，要不然借道朝鲜绕过去，比走东北方便得多。包括伤病员都在朝鲜治病。所以在东北战场，朝鲜给了中共提供很大的帮助，但多大程度上是朝鲜本身做出的决定很难讲，因为那时是苏联远东军第25集团军驻扎朝鲜，整个朝鲜都在苏联军政府指挥下、安排下活动，以及通过大连港给中共运物资、武器、弹药。这时期，双方大体上保留在这样一个层面。出面联系的是当时的东北军区，至少中共中央没有直接出面；而朝鲜跟国民政府更没关系。所以，这个阶段，与中国国家层面没有直接关系。</p>\n<p>到什么时候有了高层的联系？那是1949年初夏。当时，金日成很想通过武力方式实现朝鲜民族统一。在1948年朝鲜分为两部分后，李承晚和金日成都想统一朝鲜，因为他们两人都认为靠宣传、口号实现不了统一，只有通过武力才能实现。金日成很想通过苏联和中国的帮助实现此目标，所以派人到北平（北京）。那时，毛泽东刚进北平还没进紫禁城，于是金日成不仅见了毛，还见了周恩来、朱德和刘少奇，他希望把四野部队当中的朝鲜族放回国。因为1949年4月，驻扎朝鲜的苏联部队撤走了，留下了一部分武器给朝鲜，但没军队。朝鲜原来都没有国家，遑论军队？就只有打游击的，那也没有见过大阵势，只有四野部队中4万多人打过大仗，比如166师围困沈阳、164师围困长春，都是参加过大兵团的战斗。后来毛同意，另有一部分人跟着林彪南下到海南岛，打完后就给你送过去。就这样一个过程</p>\n<p>金日成第一次到北京见毛是1949年5月13日。在此之前，他于4月20日至4月25日去了莫斯科，向斯大林汇报，希望通过军事手段实现朝鲜统一，但斯大林临走时说：你必须到北京跟毛泽东谈，中共中央得同意。所以金日5月13日到北京，13、14、15、16日谈了几天，毛泽东同意了也接受了。这是金日成第一次跟毛见面。</p>\n<p>在这个时期，朝鲜基本上是听苏联的，比如中华人民共和国成立，我看俄国电报档案：金日成问斯大林能不能跟中国建交？斯大林回电：当然可以，等我与中国建交后你再建交。金跟毛谈时想跟中国签同盟条约。毛不同意，说同盟条约打完仗以后再签。这话有道理，但他们内心怎么想的现在不得而知，有可能毛泽东不愿意在法律上承担这样一个责任。所以毛问斯大林：金日成来想跟中国签同盟条约，我的意见是朝鲜实现统一后再签。斯大林回电说可以。到中华人民共和国建国以前的时间里就这么一次接触。这是第一阶段。</p>\n<p>值得怀疑的“血染的友谊”</p>\n<p>第二个阶段是1950年-1957年。很多中国人都以为这个阶段是中朝关系最好的，朝鲜战争鲜血凝成了友谊。其实错了，这段时间是中朝关系最不好的时候。档案文献显示，在整个朝鲜战争过程中，中、朝两国在几乎所有的问题上都存在分歧，立场完全不一样。因此，我们说的战斗友谊、中朝之间密切关系是否存在？这个当然存在，两国军队并肩作战怎能没有友谊、怎能没有友好关系？当然有，但主要在基层。毛泽东对此曾经发过好几封电报：对朝鲜一草一木要爱护，跟居民搞好关系，志愿军违反军纪有枪毙、处分的。中国军队很注意，这些都是事实。可根本问题，即在重大战略问题上中朝两国领导人的高层考虑不一样，分歧非常大。</p>\n<p>比如：中国军队到朝鲜应谁指挥？金日成觉得应该他自己指挥，你是外国军队到朝鲜作战不是我指挥吗？我是最高司令长官（那时金日成是最高统帅），彭德怀应该听我的。彭德怀觉得中国怎么能听你的，你把自己的军队打光了，怎么能听你的？因此，他们俩人从一开始就有非常大的矛盾。金日成对彭德怀说：“彭德怀同志，你的司令部是不是和我靠近一些，咱俩在一起好一些。”潜台词是我指挥你。彭德怀说：“没问题，咱俩就在一块。”结果合在一起之后，金日成突然发现是彭德怀想指挥他。第一次战役（1950年10月25日-11月5日）打完也没有明确谁指挥谁，而且当时朝鲜军队几乎被打没了，剩下的跑到吉林修整，作战部队只有志愿军13兵团。但总体说来，这时还不存在大问题。</p>\n<p>但是，随着第二次战役（1950年11月7-12月24日）打响，问题就陆续出来了&#8211;在第二次战役中，朝鲜人民军有一个兵团参与了战斗，因为他们的军队经过训练回来了。不久就发生了很多问题和矛盾&#8211;两个司令部之间没有沟通，志愿军在前面追着美国人，却被朝鲜人民军抄了后路，自己人跟自己人打起来，而且有两次&#8211;这无疑是指挥问题。金日成建议中朝军队分开指挥，各管各，派个联络员联系。金日成想，他是一国元首，必须指挥自己的部队，把部队给中国人指挥成何体统？这个感受可以理解。所以他一直不愿意交出朝鲜人民军指挥权。但彭德怀坚决不干，强调：必须统一指挥，否则战役很难打。吵来吵去没有结果，一直等到斯大林的电报：军队必须由中国指挥。就是说朝鲜人民军要交给志愿军指挥，金日成没办法，只好交出了指挥权，由此成立了中朝联合司令部，中国为正，朝鲜为辅。</p>\n<p>这件事对战争当然有益，但对金日成的影响可想而知。有一段记录，记录了金日成与苏联大使的谈话，他说：我明白了这意思，就是让我放弃总司令的职务对不对？苏联驻朝鲜大使捷连季·福米奇·什特科夫说：“对，是这样”。金日成默默无语地走了。想像一下这个情景，他心里肯定特不好受。</p>\n<p>这个事过后不久，又发生了一件事：那是第三次战役（1950年12月31日-1951年1月8日）开始后不久，志愿军就越过了“38线”；1月4日，志愿军占领了汉城；1月8日，彭德怀下令停止进攻、全军修整。这可把金日成惹恼了：哪里有这样的？打了胜仗的军队不继续追击怎么能修整？乘胜追击把美国军赶到海里就完了，战争就结束了，国家也统一了。彭德怀说必须修整。细说起来，这件事有由来：那时，“第二次战役”还没结束，彭德怀就曾给毛泽东发电报：建议不越过“38线”。为什么？部队精疲力尽，弹药打光了，粮食没了，新兵员补充不上来，而且美国轰炸非常厉害，打得非常艰苦。九兵团打“第二次战役”是从上海调过来的，当时甚至都没有冬装，士兵们单衣单裤，结果导致“第二次战役”中非战斗解员5万人，第二天起来不是手指头没了，就是脚趾头冻掉了。所以彭德怀、聂荣臻跟中央报告说这个战争不能再往下打。毛泽东回电说不行，这不是军事问题，而是政治问题，“38线”一定要过，否则朋友们会不高兴。彭德怀回电说，“38线”过可以，能否保住不敢保证。所以说，这是彭德怀和毛泽东商量过的，而且实际情况要求只能修整，不修整怎么办？这样的决策与命令和朝鲜人的想法差距很大，朝鲜人当时一心希望尽快实现国家统一，尽快结束这场战争。这次争吵可能是有史以来最严重的，网上盛传金日成让彭德怀煽了一大嘴巴，这个我不知道，但两个人的吵架记录我看到了，你一言、我一语用词非常严厉。彭德怀还说：“我就这样决定了，如果将来证明这个决定是错误的可以枪毙我”。在志愿军司令部吵了3天，一直争论不下。金日成希望应该一鼓作气赶快结束这场战争。彭德怀说原来就想一鼓作气，结果不是被人家拦腰截断全军覆没，你想让我也重蹈你的覆辙吗？话说得很难听，金日成脸上也挂不住，那点事都给斗出来了，他俩争来争去谁也说服不了谁。</p>\n<p>最后，彭德怀说：“你不是说现在风一吹就能把美国人吹到海里去了吗？你去吹风，我帮你去守后方，省得让人家抄的后路。”一直到1月19日，斯大林给毛电报说：“彭德怀同志的意见是正确的，彭德怀是真正的军事家” （我没有看到毛泽东给斯大林的回电，但斯大林的回电肯定是接到毛泽东的报告：到底是打还是停，听您说一句话）。当时，跟朝鲜领导人站在一起的还有苏联驻朝鲜大使、苏联军事顾问，他们都赞成乘胜追击，所以斯大林还有一段话是冲着苏联军事顾问的，斯大林说：“以后军事问题你们少插嘴”。如此才把问题解决。这件事对朝鲜人的影响也非常大。我看1954、1955、1956年的档案材料，在朝鲜劳动党内一直有一个传言：朝鲜没有实现统一主要是中国人造成的。为什么？就在马上要取得胜利时彭德怀下令停止进攻，结果导致朝鲜失去了战胜美帝国主义的最好机会，至今朝鲜都没有实现统一。当然这不是事实，真打也打不过，也不可能实现统一。但朝鲜劳动党内之所以流传着这样的说法，说明这件事对金日成领导人的影响非常大，至少他们是这么认为的：本来可以取胜，因为你下令停止进攻修整导致这样的结果。</p>\n<p>夹缝中的金日成</p>\n<p>再有一个比较大的问题也是中朝之间矛盾吵得“不亦乐乎”的&#8211;即铁路管理权。朝鲜铁路归谁管？开始一直是志愿军司令部管，因为朝鲜铁路基本被炸毁，中国派遣了18万民工帮助朝鲜修复铁路，然后又派出了铁道兵，援助了机车、车厢。因为当时战事非常紧迫，双方还算相安无事。至1952年，战争进入边谈边打阶段，中朝分歧也就出来了。金日成觉得战争既然不能立即结束，就要搞建设，朝鲜几乎被炸烂了，就要求运经济物资。但彭德怀还是以战争为主，军队必须控制铁路，要运军事物资。大概有一年时间，双方在铁路问题上发生很多争执，彼此抢车头、路线、仓库，导致诸多事故。当时，美国轰炸非常频繁和激烈，一抢起来双方都在，美国轰击轰炸一下就炸毁了。为了解决这个问题，彭德怀几次给铁道部。最后，是周恩来代表中国政府出面跟朝鲜谈判，铁路到底谁说了算，他要求归中朝志愿军司令部。金日成呢，几次找中国政府交涉，说铁路权就是主权，不能丧失主权交给中国人管。最后周恩来出面跟彭德讲：算了，这不争了，朝鲜愿意管让朝鲜管，只要保证军事物资供应就行了。但是，周恩来电报发过去没两天，斯大林来了一个电报（大约是毛泽东打报告给斯大林）：“铁路必须军管”。没办法，铁路又交给彭德怀管。如此一来，金日成更郁闷了&#8211;为什么每次都是朝鲜忍气吞声。如此，关系越来越紧张。</p>\n<p>我看苏联解密电报说得特别隐讳，但毛泽东给斯大林的电报和金日成给斯大林的电报都在互相指责对方。比如停战谈判，其过程非常复杂，变化太大，这里就暂时就不讲了，就讲一个时间&#8211;1952年夏天，中朝联军和以美国为首的联合国军谈判没有取得任何进展，陷入僵局，因为有5个问题：中立国问题、边界线问题、隔离带问题等，前4个都解决了，最后一个问题是战俘问题，中国提出要全面遣返，抓你多少人还给你，抓我多少人还给我。美国不干，美国抓中国人多，中国抓美国人只有几千。美国人说按比例遣返，后来自愿遣返，谁愿意回就回去。双方争执不下，金日成给斯大林电报说：现在谈不下去主要是李克农（时任外交部副部长、人民革命军事委员会情报部部长。1953年起，任解放军副总参谋长、中共中央调查部部长）搞的鬼，我不明白李克农为什么非要那几个战俘，战俘有什么可要的？本来也不是共产党人，都是国民党投降过来的。还说：中国人要回来的战俘没多少，但美国飞机炸死的朝鲜人比战俘要多很多，如此吵下去还会死很多人。当然电报表达得比较隐讳，但就是这个意思。毛泽东坚持绝对不让步，金日成说应该接受美国条件签字停战。</p>\n<p>1952年9月，斯大林把金日成、彭德怀、周恩来都叫到莫斯科，对他们说：你们说吧，到底什么意见？最后，斯大林同志又说了一句话：我看毛泽东同志的立场是正确的。金日成又默默无语地回去了。所以中朝在很多重大问题上的立场不一致。当然这可以理解，中国人有中国人的想法，比如1951年6月要求苏联出面调停，到52年坚持采取强硬的立场等，变化过程非常大。不过在整个过程中，中朝高层的分歧和矛盾非常尖锐。</p>\n<p>在此情况下，之间有多少友谊？鲜血流了不少，结果没有凝成友谊。所以战争结束后（1953年7月），朝鲜要恢复经济建设，但没钱。金日成没有到中国，而是去找苏联要钱。只不过当时斯大林死了，跟新苏联领导人赫鲁晓夫要到一点，因此金日成又准备到东欧去要。这时，毛泽东发了一个电报：你到中国来，要什么好说。所以，10月金日成来了。具体怎么谈的我没有看到材料，但结果很清楚：中国无偿援助朝鲜8万亿人民币（币制改革后是8亿人民币），现在觉得没有多少，一顿饭几亿就出去了，但那时是很大一笔钱。1950年代到1960年代初，中国对外援助一共是20亿人民币，其中8亿给朝鲜，8亿给越南，剩4亿其他几个社会主义国家分了（这都是无偿的）。那是什么情况？1953年10月，中国刚刚经历完战争，也是需要钱的时候，而且刚刚开始“一五”计划建设。中国不但给了朝鲜8亿，而且朝鲜战争期间所有贷款、贸易差额和朝鲜欠款一律撤销。毛做的决定一定是看着苏联做的，苏联减半，交50%就行了。结果毛一句话&#8211;全免！还有其它的，比如中国专家去是中国给钱，苏联专家去是朝鲜给钱。这样的差距很大。</p>\n<p>我看苏联大使馆一个报告给苏联外交部，1953年底中国援助项目谈完后，觉得苏联政策应该变变，现在我们给朝鲜的援助比中国差远了，列了好几条。1953年底中国对朝鲜无偿援助的总和超过了苏联和东欧所有国家对朝鲜的援助，毛为什么要在中国这么困难的情况下拿出这么多的钱给金日成恢复家园？我想一个很重要的问题是要补偿金日成心灵上受到的“伤害”（现场笑）。就中朝关系而言，朝鲜战争起了很重要的作用：由苏联主导朝鲜和控制朝鲜的态势转到了由中国控制朝鲜。在朝鲜战争这3年多过程中包括后来，前前后后七、八年是中国人说了算，朝鲜问题上只有中国有发言权。斯大林为什么一直顺着中国？因为毛泽东很多想法比较符合斯大林的想法，斯大林从苏联的利益出发，毛泽东从国际社会主义阵营出发，社会主义阵营的利益首先是苏联的利益。毛的想法很简单：只要中苏关系、中苏同盟维持，中国安全、发展建设就有保证，所以在重大问题上中苏一致，受气的当然就是朝鲜。</p>\n<p>“备胎”上位</p>\n<p>在这种情况下，金日成心有怨气、心里不舒服，毛泽东心知肚明，所以在朝鲜战争过去后毛必须安抚他。安抚起了多大作用？不到一年，人家钱用完了，因为朝鲜1954、1955、1956年为恢复时期，要建设就需要钱，金日成又到苏联、东欧，这时朝鲜出事了。这得从朝鲜劳动党的构成说。朝鲜劳动党由很多党组合，主要是共产党，朝鲜共产党又有很多派，总之朝鲜人团结在一起不大容易。其实1925年朝鲜劳动党就成立了，但不过3年就被共产国际解散了。一直到1945年战争结束朝鲜劳动党才恢复，但总部不在平壤而是汉城。</p>\n<p>原来，朝鲜劳动党在南方有一拨人，他们以朴宪永为主，称之为南方派；一拨人在北方坚持抗日，叫国内派；第三拨是苏联派，主要是20世纪初从朝鲜到苏联的移民。二战前（1936-1938年），斯大林害怕少数民族和外面勾结，所以就把边境上的少数民族都调到苏联腹地，整个村、镇迁移，比如德意志人不能在边界，匈牙利人不能在边界，全调到内地，其中包括朝鲜人。在远东所有朝鲜族人整村、整城、整镇搬到中亚哈萨克斯坦。1945年，苏联军队进军东北时，斯大林突然想起没个人带路话也说不通，于是到哈萨克斯坦找了200多人俄语说得好、懂朝鲜语随军南下到朝鲜，这批人后来就留下了，这就是苏联派。还有一派是延安派，这是原来在八路军当中的朝鲜族干部，比如金斗奉等一批人在战争结束后回到朝鲜，他们被称为构成延安派；最后一派是游击队派（即金日成派），是原来参加抗联的人，比如金日成、崔庸健等，这拨人在1940年日本关东军大扫荡时逃到苏联。《苏日中立条约》签订后，苏联不让他们回，否则没法跟日本人交代，于是留在远东，在一个村子里住下，建了营地。中国人是周保中、李兆麟、冯中云，其中也包括朝鲜人。周保中成立时叫抗联教导旅，后来斯大林给了一个番号：苏联远东红旗军第88独立步兵旅（这样可以领受军饷）。</p>\n<p>战争结束后，斯大林把88旅解散了，大部分中国人跟着苏联红军进入中国东北当向导。金日成当时是一营营长，他带队回朝鲜。金日成回去时还不是北朝鲜领袖，苏联也没想扶植他，而是想扶植曹晚植（1883-1950），但他坚决反对苏联的托管政策，结果被放弃了，这样才换成金日成。我看到苏联给金日成的评语是：金日成同志在朝鲜人当中很有威望，经常汇报思想，俄语学得好，能团结同志。什特科夫、在朝鲜问题上很有发言权，他给斯大林写信推荐金日成。那时金日成年仅32岁，金斗奉、崔庸健都是比他高一辈的老革命家都没有被推荐，就推荐了金日成，说他有政治头脑、能成事。如此把金日成扶植起来，不过很多人不服气，金日成就通过各种运动、手段陆续把一些派别打下去，包括延安派&#8211;其中一些人被金日成以防止朝鲜统一、指挥被降职。南方派也被收拾。1954年还收拾了莫斯科派。但金日成没有特别大的动作，因为有苏联和中国在，就抓生活问题，比如贪污，找点原因给你降职。</p>\n<p>但即使这样也容易引起这些干部的不满。1954-1955年，延安派跟苏联派有一些矛盾，到1956年两派就联合起来。南方派彻底跨了，李承烨一个案子枪毙了十几个人，后来朴宪永也被绞死了，朴当时是朝鲜共产党主席，从汉城逃到平壤，一直是第二把手，后来说他是美国间谍。1956年是苏共二十大，批判个人崇拜。当时，共产党各党都传达了苏共二十大精神，斯大林从神坛被垃下来，赫鲁晓夫批个人崇拜。所以朝鲜劳动党内开始批金日成的个人崇拜，特别是金日成去东欧要钱时国内出事了，这两拨人准备联合起来发动政变，借8月中央全会把金日成提拔起来的干部搞下去，开始批金日成的组织路线和经济政策。但金日成很有政治经验，很快得到消息立刻赶回采取措施分化、瓦解，先把延安派、苏联派分解，他得到的消息或者他做出的判断是延安派唱主角，主要阴谋是延安派搞的。这也有可能，但看不到具体材料，看到的都是从苏联档案馆看到的，看的是汇报情况、大使谈话，材料非常丰富。苏联派群龙无首，延安派有，就是金斗奉&#8211;朝鲜人大委员长，地位很高但没什么权力，他也不争权，是一个知识分子。我看的材料可以证实金斗奉参与，至少默许了。他们也找了崔庸健。金日成只要离开朝鲜，一定是崔庸健管家，崔假装不知道。当然他不敢参与，也怕，因为真成事，岂不是把金日成和我一起干掉。金日成来信问：朝鲜国内情况怎么样？崔庸健说跟你走的时候差不多。结果金日成回朝鲜，苏联派全部官复原职，主要对付延安派，一下被分化了。延安派的人还不知道，至8月30日，朝共中央开会，一个一个站起来批评金日成，但发言根本不能完成，一发言就被打断，会场乱成一遍。时任副首相兼内务部部长戌辉被金日成贬为总工会主席，中央宣传部部长李弼奎被贬为是工商部长。他们几个在中间休息时商量说不对劲，事情怎么会这样，觉得事情败露了，然后开车直驱鸭绿江大桥，跑到中国。中国边防军不知道，他们说是首相、政治局委员。边防军赶快给北京打电话，周恩来说“没错，就是，赶快送北京来吧。”</p>\n<p>到了北京，周恩来和罗瑞卿两个人接见，把具体了解后报告给毛主席。毛听后勃然大怒。他们跑过来是31日，9月中旬中共开八大，苏联代表团、朝鲜代表来都来了，金日成没敢来，派崔庸健过来。毛主席找米高扬说：“朝鲜出的事你知道吗？”“我听说了。”“你们打算怎么处理？”“还是听主席的意见。”毛说：“朝鲜这颗小树本是你们栽下来的，后来被美国拔掉了，让我们又给栽回去了，现在长大了、不听话了，你们看怎么办？”还说：“我看这样吧，你找崔庸健谈一次，我找崔庸健谈一次，我们要帮助金日成纠正错误，你去一趟，彭德怀和你一块去。”后来毛把崔庸健找来，严厉地批评了他，讲朝鲜劳动党这不对、那不对。这个事发生后，朝鲜劳动党曾到中国大使馆（时任大使是乔晓光）要人，说朝鲜有几个人叛逃，中国必须引渡回来。档案里乔晓光说这不算叛逃，属政治移民。毛在谈话中讲，“这几个同志能让他们回去吗？回去还不被你给杀了？什么大不了的事就杀人？”弄得崔庸健也没话讲，训了一顿，并说：“回去给金日成同志带一个话，过两天我们派人去。”几天后，彭德怀和米高扬俩人到平壤找金日成谈话“8月全会的决议是错误的”，因为8月全会把中央好几个政治局委员开除，被贬到基层工作，“必须撤销8月决议，马上再开一个中央全会。”弄得金日成一点办法都没有，马上召集人开会，说：“各位，8月全会的决议都是错的，我们要重做一个决议。”主要是恢复这些人的职位。米高扬说：“行了吧老彭，咱哥俩走吧。”彭德怀说：“不行，主席跟我说要看着金日成新决议登报，不登报不走。”后来彭德怀还是走了。后来我看到报纸上就登了一个小条：9月开了新的中央全会做了一些新决定。这引起了乔晓光的不满，他找苏联大使：金日成不是唬弄人嘛？答应全文登在报纸上，怎么就弄这么一小条？</p>\n<p>这个事件后，中朝关系降到冰点，金日成当然非常不满，他这事做得对与否是另一回事，经济路线有没有错是一回事。作为一国之主、一党领袖，北京、莫斯科来了俩人，捏着我的脖子让我干什么就得干什么？所以金日成非常不满，中朝关系已经走到了危险地步。而且日内瓦会议没有解决朝鲜问题，算停火，没有签订合约，委员会不断地谈判以及第三国舰队等。中、苏、朝有一个中朝委员会。所以11月份朝鲜提出一个主张：以后有什么事应该在联合国直接解决。这个意见毛泽东看到后更火了：这还了得，岂不是想把中国踢出来？直接跟联合国谈？谁打你们的？是联合国军打朝鲜，怎么跟敌人去谈？让敌人决定你的命运吗？11月30日把苏联大使尤金召来：“朝鲜决议你们看了吗？金日成要干什么？我看这个人要背叛革命，他早晚是革命的叛徒，不是铁托就是纳吉，很可能就是纳吉。”尤金说：“怎么办？”“你回去给赫鲁晓夫同志带一个信，怎么处理朝鲜问题？两种办法：第一，现在在朝鲜还有40万军队，可以帮助他改正错误。第二，随他去，以后不管朝鲜的事，愿意干嘛就干嘛，天要下雨娘要嫁人随他去。”说到第二条时，毛加了一句：“我们把志愿军全部撤出去，给金日成自由。”尤金怎么跟赫鲁晓夫汇报的，赫鲁晓夫怎么答复的没有看到材料，此事不了了之，为什么？因为“拨修事件”发生后，注意力被吸引到欧洲，此事搁置，一搁置就是一年，志愿军没撤，中朝之间断了联系。这一段是中朝关系最不好的时期，不过报纸上永远都是“中朝友谊”。</p>\n<p>什么时候开始有了变化？1957年到文革前一段时间，这段时间中朝关系忽冷忽热。1958年为最好，因为1957年底毛泽东在莫斯科见了金日成，毛两次跟金日成谈话，上来就说：“金日成同志，我错怪你了，你还是很革命，是我偏听偏信。这样吧，我把志愿军都撤回来，让你放心。”第一次谈金日成有点懵，没答话，不知道毛想说什么，不知道什么意思，回去研究了研究。其实毛几次跟苏联人讲话：我有志愿军在那儿，说是防美国人的，但金日成心里肯定不舒服。第二次谈话金日成想，劳动党中央政治局开完会，大家完全拥护主席的决定。果然，1958年2月，周恩来过去制订了撤军计划，到1958年10月所有剩余在朝鲜的志愿军全部撤走，没有一兵一卒。那时候的中朝关系是真好。此后，金日成年年到中国来，那时正值中国大跃进时期，金日成拍马屁“主席做得真好，我们现在朝鲜也这么干，中国搞全民皆兵，金日成也发枪搞全民皆兵；中国办公共食堂，朝鲜在平壤也办一个大公共食堂，比中国还大，能装4万人。”毛特高兴：我这么搞没人学，就金日成学得快。那时候中朝关系非常好（1959-1960年）。</p>\n<p>为什么毛突然改变对朝鲜的态度？我分析认为他对朝鲜无外乎两手：一手硬、一手软，硬的不行就软。这是第一；第二，中苏之间出了问题，在1965年之前，中国共产党的策略是把所有社会主义阵营的人拉到自己这边，后来看拉不过来，就拉第三世界，弄一帮穷兄弟。那时，毛泽东希望周边朝鲜、越南、日本，至少亚洲国家跟着我走，东欧拉几个（最后拉动了阿尔巴尼亚），出于这样的考虑对越南、朝鲜让步，要什么给什么。1959年、1960年中国困难时，金日成要粮食，15万吨不够要20万吨，20万吨不够要30万吨都给。所以整个东欧党和苏联一起攻击中国时，金日成支持，他和胡志明表示支持和同情的态度，这跟东欧国家不一样。</p>\n<p>赫鲁晓夫也不傻，东欧都听话，金日成不听话不行，就说：金日成同志到莫斯科来一趟（1960年夏）。金日成到莫斯科，赫鲁晓夫把他叫到一个屋子里，什么也没说，就说：“你看一份文件”。什么文件？1956年11月30日毛泽东与尤金的谈话记录，金日成一边看一边骂，拍着大腿：毛泽东真不是东西！当面说好话，背后骂我！我怎么可能是革命的叛徒？太令我伤心了（这都是后来苏联大使汇报写在报告里的）。第二天，金日成找赫鲁晓夫，说朝鲜劳动党从来就是跟着苏联共产党走的，你们的路线就是我们的路线，决不会听中国的话。回朝后召开干部会议：以后谁也不要去中国，中国人当面说好话，背后说坏话。到1960年夏中朝关系下降。没到3月朝鲜经济困难，跟底下人说：再到中国去一趟。毛可能不知道赫鲁晓夫给他看了什么，但朝鲜经济态势在那儿摆着，大量给援助给粮食。</p>\n<p>共产主义者的礼物</p>\n<p>最紧张时出了边界问题。中朝边界简单说到清朝时基本上已经确定了：大问题没有，图们江到日本海和鸭绿江到渤海有分界线。鸭绿江江源水深界线比较清楚，问题不大。但图们江水浅资产多，哪个算源头？争议非常大。有三条线，中朝边界确定了中间这条线。当时朝鲜内阁也同意。如果这个条约算数，中朝之间没有大的边界问题，有的是岛屿、河流改道、中心线位移。</p>\n<p>但日本投降后，不管是北朝鲜还是南朝鲜都认为日本人逼着他们签的条约不算数，由此就出现边界到底在哪儿的问题。中国政府1958年边界委员会的报告认为中朝边界没有问题，从他们的观点看就是岛屿、边界线，这些好解决，而且都是兄弟国家、社会主义国家，社会主义国家边界总比资本主义国家边界要好解决得。1958、1959年中国领导人就是这样的思路。但一直没有解决，主要原因是缺资料，那时国民党把好多资料带走了，共产党接管政权后都不知道什么是麦克马洪线。1962年朝鲜突然提出要解决边界问题，说白头山（中国叫长白山）整个天池就是朝鲜的。外交部紧急到南京调档案，一件都没找到，我看江苏省外师范给外交部写的报告：接到命令开始查找，但到今天为止一个文件没有找到。怎么谈的不太清楚，现在整个关于中朝条约谈判过程的文件一点都未透露。后来就签了这个条约。</p>\n<p>《中朝条约》签订内容一直是个秘密，究竟是怎么签的谁都不知道。一直到“文革”，1967年韩国人在长春旧书摊上找到一个文件，里面记载了中国和签约的一些问题，其中包括1962年中朝条约。那上面是怎么划的？基本是按照朝鲜线（黄线）走的，只不过天池划了一半，东南方向54%（斜着下来）是朝鲜的，西北方向46%是中国的。现在看天池从西峰、北峰可以看，对面是朝鲜，等于这块地都划给了朝鲜。这个文本由韩国人翻译成韩文公开发布出来。我们查阅外交部2006出版的《中外边界条约集》，中朝一卷那么厚没有这个条约，以及1964年的议定书也没有。中朝边界问题从官方角度来讲是一个秘密，没有对外公布。我考证过，韩国公布的文本是比较准确的，为什么？我查了跟这边界有关的地方志、事志和县志，别的没讲，就特别说明了那一段，我们这一段边界怎么划的，你那一段边界怎么划，连起来是一样的。当然，最后需要档案开放看这个条约是怎么签，不过我初步判断韩国公布的文本是准确的。于是，这里就出现一个问题，原来中国边界政策方针按照国际惯例已经签过约的，基本是在那个基础上稍加调整。中国在朝鲜问题上变动非常大，出让了几百公里。</p>\n<p>毛泽东为什么这么做？当时中国政府是怎么考虑的？很明显的直接原因是希望通过在边界问题上对朝鲜的让步取得朝鲜对当时中国政治上的支持，在中苏分裂过程中，朝鲜能够站在中国这一边。还有一个比较重要的因素，我认为跟毛泽东的“天下观”有很大关系。毛泽东在谈到边疆、边界问题时，观念很像中国传统的“天下观”和中央王朝的思想，像明清天子&#8211;周围都是藩国。所以中国原来没有边界但有边疆概念。边疆可以伸缩，你服从了，年年进贡就是我的。如雍正六年（1728年），安南王（现在的越南）黎维裪跟云贵总督吵架争120里的地，结果吵到朝廷，雍正大笔一挥：80里给安南王，40里给云贵总督。后来有奏折上来说安南王对此不满意，雍正不高兴：天下土地都是我的，想给谁就给谁，给安南王不过是外藩，给云贵总督是内地而已，有什么不满？给你80里还不满？刚说完，安南王奏折上来了，其实安南王非常满意：非常感谢中央对地方照顾，一定好好守好这块地方，世世代代效忠中央。雍正高兴，大笔一挥：那40里也拿去吧，替朕好好守着。你都是我的，多给你点地算什么？雍正皇帝的意思是：“朕统御寰宇，凡臣服之邦皆隶版籍，安南既列藩封，尺地莫非王土。”毛应该就是这样的想法。</p>\n<p>我看那个谈话记录，将其归纳起来想想：毛为什么有这样的想法呢？我想是因为在他的头脑里没有民族国家、边界概念，这很像原来的皇上。基本上明清天子都是这么想的。古代中国用的概念是“天下”、“四海”，哪有边界？朕的力量到哪儿就是边界，所以中国古代是有边疆无边界。二战后，中国共产党掌握国家政权有了新思维：世界革命。世界革命思维跟中国古代传统天下观不谋而合。共产党基本理论也是没有国家、没有国界、没有民族的，最后通通都要消失，国家也要消亡。从第一国际、第二国际到第三国际、共产党、情报局都是这样。1949年中共建政，毛泽东先考虑的是要搞东方情报局，跟斯大林俩人说好：欧洲归你管，亚洲我管。在1950年代到1960年代中国领导人脑子里民族、边界、主权的观念很淡薄，这跟中国共产党理论发展有很大关系，因为原来没有这样的观念。</p>\n<p>再比如1959年中印发生边界冲突，毛泽东把印度共产党总书记高士召到北京：现在喜马拉雅山那个地方跟你们印度打起来，那个地方都没什么人去，打有什么意思。哪一天只要你们掌握了政权，我把喜马拉雅山都给你们。不要说麦克马洪线，麦克马洪线来9万平方公里，你们都拿去吧。1930年代就发出“安得倚天抽宝剑，把汝裁为三截：一截遗欧，一截赠美，一截还东吴”的毛泽东，把整个喜马拉雅山给别人也是很自然的事。当时在边界问题上，别说朝鲜，缅甸都这样，把一时的政治诉求和领土主权搞混，边界问题、民族主权是国家之本，不能拿临时的政治诉求去交换这个。这主要跟他们的观念有关，认为这不是很重要的事，实际对民族国家形成是很重要的。</p>\n<p>还有1962年朝鲜边民外逃到东北，中国做了很大让步，这样中朝关系缓和了，一直到文革。1965年下半年到1966年又是一个拐点，到这时中朝关系又开始下滑，主要为两个原因：一个原因是赫鲁晓夫下台，新领导人改变了对朝鲜政策，积极拉拢，而且给援助给好东西；另外是中国文化大革命，红卫兵左倾思潮骂金日成，那时中国觉得天底下就是中国自己最革命，其它全是修正主义，什么“朝修”“越修”，反正都是“修”，金日成很不满，而且贴小报：朝鲜发生政变，金日成被赶下台。金日成更不满，所以1966、1967、1968年中朝关系很紧张，《劳动新闻》直接写文章批评中国。到什么时候又恢复了？1969年，一方面美国和南朝鲜的压力对北朝鲜压力；另一方面是中国承受着来自苏联的压力，中朝都需要接近。1969年9月30日晚上7点周恩来决定邀请朝鲜领导人邀请国庆大典，当日晚上11点崔庸健就到了北京，这说明双方都很急迫。从后到1976年关系都比较好。这时毛主席已经老了，1975年毛和金谈话说以后交给你了。金日成回去真当一回事，认为世界革命的班子要接过来。所以到处讲演，办金日成思想研究院。从金日成看，毛泽东去世后应该接管世界革命。但那以后发生很大变化，中国改革开放，政策有了根本性调整。</p>\n<p>结语</p>\n<p>之后我没什么太研究，世界规定30年档案的解密期，再以后看不到档案材料。1980年代以后的事我知道的跟你们知道的一样，都是报纸上登的东西。</p>\n<p>在我看来中朝关系是变幻多端、冷暖无常、时起时伏的，没有稳定的同盟关系或者传统的友谊关系，这是一个历史神话。第二，中朝关系核心在哪儿？我认为和中苏关系一样，所有社会主义国家之间的关系问题都一样：不是现代国家关系，是一种在特定意识形态框架内形成的家庭关系、兄弟关系，而这种关系和现代国家关系基本的政府特征不一样，之间的内在结构也不一样。第三，你要想找到一个比较正确的对朝鲜的政策，首先就要有一个正确的定位，只有把它定位成一个正常的国家关系，按照正常国家关系应该怎么处理就怎么处理，至少可以摆脱被动。</p>\n<p>1/1954年10月1日，中共主席毛泽东与周恩来、陈云及金日成在天安门。</p>\n<p>2/1987年，邓小平和朝鲜金日成主席热烈拥抱。</p>\n<p>4/1951年6月，北京，中共主席毛泽东会见金日成，就战争指导方针和停战谈判等问题进行商谈。</p>\n<p>7/8抗美援朝战争期间的志愿军汽车兵。</p>\n<p>11/1950年6月25日，朝鲜战争爆发。同年10月19日，中国人民志愿军跨过鸭绿江，正式入朝参战。</p>\n<p>12/1953年7月28日，中国人民志愿军司令员彭德怀于开城在朝鲜停战协定和补充协议上正式签字。据中国大陆方面统计，在这次战争中，志愿军共牺牲183108人，负伤383218人，代价不可谓不惨痛！</p>\n<p>14/1958年2月，周恩来总理率中国政府代表团访问朝鲜。中朝两国政府发表联合声明，宣布中国人民志愿军决定在1958年底以前分批全部撤出朝鲜。图为周恩来总理与金日成首相在中朝联合声明上签字。</p>\n<p>15/1958年2月，周恩来总理率中国政府代表团向志愿军烈士献花圈。</p>\n<p>本文来源《共识网》</p>\n<p>&#8212;&#8211;白衬衫</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[9980,8843,28579]}