{"id":311623,"link":"https://chinadigitaltimes.net/chinese/2013/09/金融危机五年后，银行风险犹在/","date":"2013-09-02T03:19:15Z","modified":"2013-09-02T14:17:42Z","title":"纽约时报 | 金融危机五年后 银行风险犹在","content":"<p>加利福尼亚州斯坦福——将近五年前，雷曼兄弟(Lehman Brothers)的破产引起了一场全球金融危机。如今，我们也并未更加安全。庞大、复杂而不透明的银行仍在承担着极大的风险，可能对经济产生威胁。从华盛顿到柏林，银行业的游说者对关键改革的每一个环节都进行了阻挠。他们混淆视听、花钱买影响力的举动并不令人惊讶。令人羞愧的是，我们的领导人竟然如此轻易地表示了屈服，而且人们也迅速忘记了上次危机的教训。</p>\n<p>除非银行被迫在贷款和投资时，更加依赖银行所有者和股东的资金，否则国际金融体系绝不会变得安全和健康。请忘记所有的行话，仅仅关注这条简单的原则。</p>\n<p>或许由于五周年纪念日即将到来，监管者最近按照上述原则采取了一些行动。6月，一个总部位于瑞士巴塞尔，由全球银行业监管者组成的委员会提出，要改变银行计算自身杠杆率的方式，杠杆率衡量的是银行可以拿多少借入的资金开展经营活动。</p>\n<p>上个月，联邦监管部门提出，银行业要做的不仅是要遵守国际上取得共识的最低行业标准《巴塞尔协议III》(Basel III)，该协议正在逐步生效。上周一，奥巴马总统批评，监管部门对《多德-弗兰克法案》(Dodd-Frank Act)的实施并不积极。这个内容庞杂的法案于2010年得到通过，它的本来目的是阻止另一场危机，但实际上却迟迟未能在大多数最艰难的决定上发挥作用。</p>\n<p>你千万别被这一连串举动迷惑了，他们提出的监管措施根本没什么值得高兴的。</p>\n<p>从华尔街到伦敦金融城，银行业者都发出了同样的哭号：要求银行减少对借款的依赖，就会将会损害它们向企业和个人发放贷款的能力。这些银行业者作出了虚假的暗示，称资本（非借入资金）是被放在金库里的闲置资金。其实，他们希望的是继续在牌桌上押注，同时却让纳税人承担风险。</p>\n<p>我们把钱存在银行里，就是在放贷。截至6月30日，美国最大的银行摩根大通(JPMorgan Chase)共有2.4万亿美元（约合14.7万亿元人民币）资产，2.2万亿美元负债：1.2万亿美元的存款和1万亿美元其他形式的债务（债权人是货币基金、其他银行和债券持有者等）。众所周知，摩根大通顺利地在危机中幸存了下来，但是没人认为负债如此严重的银行是真正安全的。</p>\n<p>美国六家最大的银行——其他几家是美国银行(Bank of America)、花旗集团(Citigroup)、富国银行(Wells Fargo)、高盛(Goldman Sachs)和摩根士丹利(Morgan Stanley)——的总负债共计约为8.7万亿美元，其中只有一小部分用于放贷。摩根大通用一些额外存款在伦敦进行复杂的金融衍生品交易，众所周知，它去年因为赌运不佳而损失了60多亿美元。</p>\n<p>适当的风险对于创新和增长是必要的。但是在银行业以外，健康企业的负债很少会超过总资产的70%，很多蒸蒸日上的企业债务都很少。</p>\n<p>然而与之相对比，银行的负债却往往超过其总资产的90%。摩根大通2.2万亿的债务在其2.4万亿的总资产中占了91%。（按照欧洲使用的会计惯例，该数字可达94%左右。）</p>\n<p>《巴塞尔协议III》将允许银行借入多达其资产97%的债务，美国提出的法规还是会允许最大的银行业控股公司借入多达资产95%的资金（虽然测算银行资产也往往具有争议性），可华尔街仍在表示反对。</p>\n<p>实际上，如果股本（银行自己的钱）在总资产中只占5%，即便它的资产只损失区区2%，都会引起实质上相当于挤兑的现象。债权人可能会拒绝续签贷款协议，从而导致银行停止放贷或慌忙抛售资产。倘若有过多的银行同时陷入困境，就会发生系统性的危机。</p>\n<p>审慎的银行绝不会把钱借给像它们一样的借款人，除非相关风险由别人承担。但是已经投保的存款人，以及一些即便银行不会偿还债务，官方也会向他们还款的债权人，就会同意以诱人的条件借钱给银行，让银行享受风险所带来的收益，而你们这些纳税人，则需要承担后果。</p>\n<p>政府支持的隐性担保，事与愿违地鼓励了各银行借入资金，承担风险，最后变得“大到不能倒”。摩根大通在伦敦的60亿美元交易损失、最后以19亿美元和解费告终的汇丰银行(HSBC)洗钱丑闻，还有周四导致英国各银行支付20亿美元和解费用的信用卡保障险违规销售操作，这些近期的丑闻表明，大型银行不仅大到不能倒，而且还大到难以管理、难以控制、难以监管。</p>\n<p>没有证据表明，如果银行30%的资产来自股本（非借入资金），就无法开展业务。这个水平对一个健康经营的公司完全正常，甚至偏低，然而在银行业与世隔绝的泡泡里，这种简单的想法却被认为激进，甚至是异端邪说。</p>\n<p>银行业者和监管部门希望我们相信，银行业借款水平高是可以接受的，因为银行善于管理其风险，监管部门也知道如何衡量风险。这两者的失败在2008年清晰显现，然而监管部门却仍然忽视了这次教训。</p>\n<p>如果银行可以承担更多的损失，那么监管机构就不必太担心风险测量，因为这样银行就有了更强的动机来管理其风险，并作出恰当的投资决策。这就是为什么大幅提高股本资产要求，才是让银行更加安全和健康的上上策。</p>\n<p>向一种更好的体系转变可以迅速地实现。企业通常依靠其利润来发展和投资，而不是借贷。银行也应当这样做。</p>\n<p>银行还可以通过出售更多的股票来变得更强大。如果一家银行因为资产太不透明、经营不稳定或估值过高，而无法说服投资者以任何价格购买其股票，那就表明它未能通过基本的“压力测试”，说明它实力太弱，必须靠补贴才能存活。</p>\n<p>美联储(Federal Reserve)主席本·S·伯南克(Ben S. Bernanke)承认，“大到不能倒”的问题还没有被解决，但美联储却适得其反地允许大多数大型银行分红给它们的股东，重复了危机来临前美联储犯下的最为明显的一些错误。其压力测试未能考虑到银行陷入困境时所带来的连带损害，不过是敷衍而已。</p>\n<p>《多德-弗兰克法案》本应终结所有的救援措施。它为联邦存款保险公司(Federal Deposit Insurance Corporation)提供了“清算授权”来控制住银行并“逐渐关闭”它们，这是一种有序的清算，不再会有恐慌。不过也不能指望它。联邦存款保险公司在国际银行经营的那几十个国家里并没有权限，而仅仅可能将银行置于这种未经检验的“清算授权”状态，就会给市场带来巨大破坏。</p>\n<p>大部分其他国家的金融改革形势严峻。欧洲的情况尤其糟糕。许多银行还没有从危机中恢复过来。但即使其他国家愚蠢地允许自己的银行不计后果地行事，也不意味着我们必须做同样的事。</p>\n<p>一些人警告，严格监管将把金融活动推入“影子银行”体系，包括货币基金和其他短期信贷工具。但是即使过去未能禁止银行在不透明的市场中使用各种诡计来掩藏风险，现在也不应放弃关键的新监管措施。我们必须面对挑战，制定适当的规则并执行它，如果无法这样做，就要付出沉重代价。首要的规则是，让银行更多地依赖股本，并且大幅减少对借款的依赖。</p>\n<p>阿纳·R·阿德马迪(Anat R. Admati)是斯坦福大学工商管理研究生院金融学和经济学教授，与马丁·赫尔维格(Martin Hellwig)共著有《银行家的新衣：银行业的问题与解决方法》(The Bankers’ New Clothes: What’s Wrong With Banking and What to Do About It)一书。</p>\n<p>翻译：陈柳、林蒙克</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[19195]}