{"id":311766,"link":"https://chinadigitaltimes.net/chinese/2013/09/自由亚洲-中国实施手机预付卡实名登记制-官方打/","date":"2013-09-02T20:30:32Z","modified":"2015-10-22T13:11:28Z","title":"自由亚洲 | 中国实施手机预付卡实名登记制    官方打击网络“民谣”舆论要求法办“官谣”","content":"<div>\n<p><span>9</span><span>月</span><span>1</span><span>日起中国正式实施手机预付电话卡实名制，以便全面掌握手机用户的确切身份，实行监控。另一方面，中国官方对“网络谣言”的打击频频升级，近日再有多人因言获罪。网民不服，也例数官方及官媒发布的更多不实信息，要求法办“官谣”。</span></p>\n<p>9月1日， 中国工信部发布的《电话用户真实身份信息登记规定》正式实施，手机预付电话卡用户也首次需要实名制。据悉，约有两亿八千万的用户将受到新举措影响。规定同 时首次加入相应罚则，若运营商未能每年进行自我检查，或不配合官方机构检查，将处一万至三万元罚款，因此被认为是“史上最严”。警方、国保人员透过翻阅登 记资料，能够更容易地监控使用手机上网的上访者等。</p>\n<p>对于新举措，网民“祥子啦啦”表示：电话实名，网络实名，啥都实名，请问，官员财产何时公开？</p>\n<p>有分析认为，官方推出此举目的在于全面掌握手机用户的真实身份，以压缩普罗大众的言论空间并加强对异议人士的监控。</p>\n<p>与此同时，中国官方打击“网络谣言”的行动不断升级。北京《法制日报》周一的报道指，延安七八月间出现强降雨，网民朱宝发帖称这是因为当地挖出大蛇，把延安的风水破了。他其后被以扰乱公共秩序罪行政拘留5天。上周三，河北清河县一名赵姓女子因在网上发帖称：听说娄庄发生命案了，有谁知道真相吗？也被警方以造谣为由行政拘留5天。而广州网民因涉嫌诬蔑狼牙山五壮士欺压村民同样被处行政拘留。</p>\n<p>对 于频频有网民因言获罪，不少人在网上感叹：初秋时分，噤若寒蝉。也有人认为，这是文字狱再现。复旦大学历史系教授冯玮在新浪微博上说：诬蔑狼牙山五壮士是 造谣，历史教科书胡编乱写是不是造谣？秦火火抹黑戴旭、司马南、孔庆东等爱国军人学者是造谣，王小石文章《中国若动荡，只会比苏联更惨》大量数据失实，抹 黑中国战略协作伙伴俄罗斯，是不是造谣？戴旭称H7N9禽流感是美国生物武器，是不是造谣？</p>\n<p>广州律师隋牧青周一向本台表示，从法律角度而言，网民发布的这些内容都不能算是造谣，且政府和警方也没有权力认定是否谣言并实施抓捕。</p>\n<p>“只 有《刑法》和《治安处罚法》有两处提到过关于谣言的问题，一般就是指明显的社会危害和直接的故意。如果确实有谣言，有一些无中生有的捏造，那么要由受害人 而不是由官方来追究责任，政府和警方没有权力来追究，你先认定是谣言，这是以政府的标准为标准。官方这样的抓人，从政治上来讲，就是为了让公民闭嘴，不得 探寻真相；从法律上来讲，是完全违法的。”</p>\n<p>隋牧青认为，官方如此大张旗鼓地打击谣言，是改革开放以来最大的一次逆流，可说是“司马昭之心路人皆知”，目的就在于打击言论自由。</p>\n<p>而在官方大肆抓捕“造谣者”的同时，民众也不断在网上揭发官方发布的不实信息，并要求法办“官谣”。</p>\n<p>香港《东方日报》周一发表评论文章，指在一个官媒公然讲假话的国度，政府要求网络自媒体不造谣，正所谓只准州官放火不许百姓点灯，当然十足可笑。再联系重庆官方去年初曾经虚构发布王立军“休假式治疗”的谎言，人们无法不相信，当局才是中国最大的造谣者。</p>\n<p>《钱江晚报》上周五发表署名评论文章，称“官谣”屡见不鲜，已经远远超出了官员个人逃避问责的一般谎言，而是对事实真相的蓄意掩盖，对公权公信的恶意扭曲。至少到目前为止，还没有一个“官谣”的制造与发布者，像秦火火们的“民谣”一样，有人为之付出犯罪的成本。</p>\n<p>广州市公安局周六也发微博称：子产不毁乡校。打击谣言必须依法，严防扩大化。该微博其后被网民疯转，但随即遭到删除。</p>\n<p>此外，中纪委监督部网站周一正式开通，并在显眼的位置处设置了举报链接。对此，有民众认为这是反腐新举措，但也有人质疑，当局在接连以涉嫌造谣抓捕了刘虎、周禄宝、格祺伟等曾实名举报官员、揭发地方腐败情况的记者、和网民后，开设这样一个网站效果成疑。</p>\n<p>浙江律师袁裕来周一向本台表示，不排除官方频繁开设此类举报网站是为了减少民众在微博等自媒体上的反对声音。</p>\n<p>“实际上还是要你上面中央到地方要有切切实实的一些行动去做起来，。不应该为了消除自己的不适应或者担心，而采取非法手段去抓捕一些网上实名举报的人。这样效果可能适得其反。”</p>\n<p>以上是自由亚洲电台特约记者扬帆的采访报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n </p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28950,28513,23820]}