{"id":311793,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想-段德智：作为一种文化形态与一种意识形/","date":"2013-09-03T03:30:56Z","modified":"2013-09-03T03:30:56Z","title":"爱思想 | 段德智：作为一种文化形态与一种意识形态的宗教——对我国宗教本质属性争论的一个反思","content":"<div>\n<p>　　[摘 要] 新中国宗教学界在宗教本质属性的看法上，长期以来，一直存在着“唯意识形态论”和“唯文化形态论”这样两种比较极端的观点，并且其间的争论往往陷入“非此即彼”的逻辑怪圈。本文依据马克思主义的社会结构学说和意识形态中性化学说，论述了宗教本质属性方面“文化形态论”与“意识形态论”的兼容性和结构性关联，强调我们应当学会并且善于区分“宗教文化论”与“唯文化形态论”、“宗教意识形态论”与“唯意识形态论”，两条战线作战，既反对唯意识形态论，又反对唯文化形态论，执两用中，努力理解和把握宗教本质属性的整体性共时结构，跳出唯意识形态论和唯文化形态论争论所陷入的“非此即披”的逻辑怪圈，使我国的宗教本质属性的研究逐步走上学术正途，获得其可持续发展的理论支点。</p>\n<p>　　[关键词] 文化形态 意识形态 整体性共时结构 意识形态中性化</p>\n<p>　　[作者简介] 段德智，武汉大学哲学学院教授、博士生导师。</p>\n<p>　　* 本文系教育部哲学社会科学重大课题攻关项目[项目编号：09JZD0004]的阶段性成果。</p>\n<p>　　新中国宗教学界，在宗教本质属性的看法上，长期以来，一直存在着两种比较极端的看法：一是“唯意识形态论”，宣称宗教只是一种意识形态；一是“唯文化形态论”，宣称宗教只是一种文化形态。如果说在上个世纪80年代前，比较盛行的是“唯意识形态论”，80年代后，比较盛行的则是“唯文化形态论”。在一些人看来，在当今时代，谁若强调宗教是一种意识形态，谁就是在重复过去的错误，重弹“以阶级斗争为纲”的老调。难道在宗教本质属性问题上，我们就不能跳出“非此即彼”的怪圈，开出一条新路，找出一个可以支撑可持续研究的结构性支点或整体性共时结构，将我们的有关研究工作逐步引向深入？本文的根本目标即在于对构成宗教本质属性的这两个要素之间的共时性结构或兼容性作出某种说明，以期对我国宗教本质属性的研究有所助益。</p>\n<p>　　一、文化学视野下的宗教：宗教乃“文化”或“文化形态”</p>\n<p>　　从上个世纪80年代开始，伴随举国上下的“文化热”，我国宗教学界也悄然兴起了宗教是“文化”或“文化形态”的观点。[①]这样一种观点不仅有救偏补弊乃至拨乱反正的社会功能，而且其本身即包含有真理性的内容。</p>\n<p>　　何谓文化？虽然对于这个概念的意涵人见人殊，但总还是有些不易的共识。其实，文化之为文化，最根本的就在于一个“化”字。化者，变也，改变或变化之谓也。而改变或变化有两种：一是自然的改变或变化，一是人的改变或变化。故而，文化也有两种：一曰“天文”，一曰“人文”。 《周易》中讲“刚柔交错，天文也；文明以止，人文也。观乎天文，以察时变；观乎人文，以化成天下”，[②]此之谓也。据此，我们可以说：“化”乃文化的第一要义。然而，人们在谈论文化时，最容易忽视的恰恰是这一个作为“动词”的“化”字。贺麟在《文化与人生》中曾经强调指出：“文化是名词，同时也是动词；化字含有改变的意义；文要化，要影响其他的一种东西，要感化或支配别一种东西；譬如教育，譬如诗歌，可以使人向善，可以使人有有优美的情操；这就是文化之一。”[③]贺麟对文化的动词属性的强调是颇中肯綮的。它不仅合乎《周易》的精神，而且与西方文化传统也非常契合。在西方，无论是英文和法文的culture，还是德文的Kuitur，均源于拉丁词Cultura，而拉丁词Cultura则是由Colere演化派生出来的，Colere的基本意涵不是别的，正是作为动词的耕种或犁地（to till or to cultivate）。[④]文化的第二个要义在于“人化”。按照《周易》的说法，为使文“化”，就不仅应当“观乎天文”，而且还应当“观乎人文”，但“观乎天文”和“观乎人文”的主体只能是“人”，从而“察时变”和“化成天下”的也只能是“人”。离开了人的实践活动和认知活动，就根本无所谓文化。文化的第三个要义在于“化人”。既然文化的第一要义在于“化”，既然文化归根到底是“人”化，则为要将“化”的效能推向极致，我们就必须从“化”“人”入手，从“化”“人化”中的“人”入手。不从化人入手，文化是很难生长出新的气象来的。由此，我们不妨将“化人”视为文化的中心义和至上义。</p>\n<p>　　然而，一旦将“化人”视为文化的中心义和至上义，宗教的文化属性和文化功能就当即呈现给我们了。因为宗教最本质的属性和功能不是别的，正是“化人”。 我国《周易》中有所谓“圣人以神道设教”的说法，《中庸》中有所谓“修道之谓教”的说法，[⑤]它们突出和强调的都是宗教“化人”的属性和功能。至近代，章炳麟有“世间道德，率自宗教引生”的高论，[⑥]贺自昭有“宗教为道德之体，道德为宗教之用”的名言，[⑦]其所突出和强调的也都是宗教“化人”的属性和功能。有人曾对“宗教之教”和“教化之教”作出区分，其实，“宗教之教”亦即“教化之教”。[⑧]不仅中国学者强调宗教的“化人”属性和“化人”功能，西方学者也同样如此。英国当代著名的宗教哲学家和神学家约翰•希克不仅将宗教诠释为“人类对超越者的回应”，而且还将宗教的拯救或解脱径直解释为“人类生存从自我中心向实在中心的转变”。[⑨]“转变”即“化”。因此，在希克看来，宗教的拯救或解脱实质上就是一件“化人”的工作。基督宗教讲“称义（justification）”和“成圣（sanctification）”，其实讲的是人由“罪人”向“义人”和“圣人”的“转变”。《圣经》说“要脱去你们从前行为上的旧人，……并且穿上新人”，[⑩]强调的就是人的“转变”或“化人”。《六祖坛经》讲：“凡夫即佛，烦恼即菩提。前念迷即凡夫；后念悟即佛；前念著境即烦恼；后念离境即菩提”，[11]突出和强调的也是宗教“化人”的功夫。由此看来，宗教千真万确即是一种文化。</p>\n<p>　　不仅就文化的内在意涵看，我们可以说宗教是文化，而且即使就文化的外部形态（外延）看，我们同样可以说宗教是文化。文化既然既关涉人文，也关涉天文，既关涉人化也关涉化人，其外延也就势必极其广大。梁漱溟在其文化名著《中国文化要义》中宣称：“文化，就是吾人生活所依靠之一切”，“文化之本义，应在经济政治，乃至一切无所不包”。[12]其所强调的正是文化外延的广大性。然而，文化的近乎“无所不包”的内容并不是杂乱无章地堆积在一起的，而是有其一定的结构和层次，形成一个包括“器皿文化”（物质文化）、“制度文化”和“精神文化”在内的一个体系或系统。然而，当我们从文化结构的三层次说出发把文化理解成一个文化体系或文化系统的时候，我们立即就能够发现，世界诸宗教都是这样一个由多种因素或多个层面组合而成的文化体系或文化系统。这首先是因为凡宗教都有它的器物层面。不仅宗教建筑，如基督宗教的教堂、佛教的寺院和道教的宫观等，属于宗教的器物层面，而且道教的道袍、佛教的袈裟、基督宗教的十字架和麦加克尔白东南面壁上镶置的那块“玄石”等，也都属于宗教的器物层面。其次，凡宗教也都有它的制度层面。作为宗教要素的种种宗教制度或宗教体制，诸如基督宗教的主教制、公理制和牧首制以及佛教的寺院制等，都可以看作宗教的制度层面。最后，凡宗教也都势必有其精神层面。且不要说凡宗教神学都有一个观念系统，即使就宗教信仰对象而言，也无一不是一种精神存在。离开了对这种精神存在的信仰，不要说高级形态的宗教，即使原始形态的宗教也不可能。事实上，不仅犹太教的耶和华、基督宗教的上帝和耶稣基督、伊斯兰教的安拉和道教的三清尊神是精神性的存在，而且即使佛教视为绝对不变的最高真理或本体的“本无”或“真如”（tathatā或Bhūta-tathatā）也应当作如是观。《成唯识论》中讲：“‘真’谓真实，显非虚妄；‘如’谓如常，表无变易。谓此真实，于一切位，常如其性，故曰真如。”《大乘起信论》中讲：“一切法从本己来，离言说相，离名字相，离心缘相，毕竟平等，无有变异，不可破坏，唯是一心，故名真如。”它们所强调的都是“本无”或“真如”的精神性。因此，我们完全有理由说，宗教是一种由“物质文化”、“制度文化”和“精神文化”组合而成的一种文化体系。[13]</p>\n<p>　　在宗教学史上，第一个从文化学的角度和高度审视宗教的是著名的宗教文化学家泰勒（1832—1917年）。泰勒在其代表作《原始文化》中，在文化考古的基础上，不仅给文化下了一个比较经典的定义，宣称：“文化，或文明，就其广泛的民族学的意义来说，是包括全部的知识、信仰、艺术、道德、法律、风俗以及作为社会成员的人所掌握和接受的任何其他的才能和习惯的复合体”；[14]而且还从文化学的角度对“神话”、“万物有灵论”、“宗教仪式和仪典”做了基于“经验证实原则”的考察，宣称“所有这些都不仅是原始文化的一项内容，而且即使到了当今时代，它们也依然是“一种活生生的文化遗留”。[15]由此看来，将宗教视为“文化”或“文化形态”，不仅言之有理，而且言之有据。那种否定宗教具有文化属性和文化功能的观点不仅是狭隘的和片面的，而且是主观随意的和不可取的。</p>\n<p>　　二、社会学视野下的宗教：宗教乃社会的“意识形态”</p>\n<p>　　尽管从文化学的角度审视宗教，我们完全有理由将宗教定性为“文化”或“文化形态”，但这似乎并不妨碍我们从社会学的角度审视宗教，将宗教定性为意识形态。</p>\n<p>　　意识形态，其法文单词为idéologie，其英文单词为ideology，这个外文单词是安东尼•路易斯•克劳德•德斯都•德•特拉西（Antoine Louis Claude Destutt de Tracy , 1754—1836年）伯爵在1796年创造的。按照特拉西伯爵的理解，意识形态，作为一种“思想体系”或“社会思想体系”，[16]不仅是一门“组合观念的科学”或“观念结构的科学”，[17]而且还是一门“超级科学”、一门“规范社会”的科学。[18]从而，这样一种思想体系或社会思想体系在社会结构中便常常扮演“观念上层建筑”的角色。然而，根据意识形态的这样一个定义，我们便惊奇地发现：“自从人类有文字记载的历史以来就出现了意识形态，最早的意识形态是宗教。”[19]这一结论咋一看有点耸人听闻，但细心品味起来，倒是颇中肯綮的。我们知道，若是从宗教组织同社会组织的关联的层面看问题，则人类最初的宗教形态便是氏族—部落宗教。氏族—部落宗教的一个根本特征在于它之同社会组织和社会制度的合一或直接的同一。而氏族—部落宗教与氏族—部落社会和氏族-部落社会制度的合一的一个直接结果便是：在这种情势下，氏族—部落宗教并不仅仅是社会母系统中的一个社会子系统，而是其本身即是社会母系统。这样一种情况也就进而使得氏族—部落宗教在观念层面并不局限于宗教信仰和宗教礼仪，而是广泛涉及到氏族社会和氏族社会制度的方方面面，从而总是具有百科全书式的性质。例如，犹太人在亚伯拉罕、以撒、雅各和摩西时代，当处于氏族—部落社会，而这一历史时期的犹太教也当属于氏族—部落宗教，从而其宗教观念也就不限于宗教信仰层面，而是广泛涉猎到犹太社会和犹太社会制度的方方面面。这一点在“摩西十诫”中即有其鲜明的表现。“摩西十诫”既关涉到宗教信仰，也关涉到世俗社会道德伦理、法律制度以及以血缘亲属关系为纽带的经济制度和婚姻制度等。[20]它透露出来的并不只是某一单个的观念，而是一个相互关联的观念群或观念系统。从本质上讲，这个观念群或观念系统与特拉西伯爵所说的将政治问题、经济问题和社会问题融合贯通到一起的观念体系并无二致。换言之，“摩西十诫”所展示出来的正是“意识形态”。区别只在于，特拉西伯爵所说的是一种资本主义的意识形态，而“摩西十诫”所展示的则是氏族—部落社会的意识形态罢了。</p>\n<p>　　宗教之为一种意识形态不仅在氏族—部落宗教中有鲜明的表现，而且在此后的宗教形态，即民族—国家宗教和世界宗教中也有其鲜明的表现。马克思在谈到宗教时，曾经将宗教称作“一种颠倒的世界意识”，“是这个世界的总理论，是它的包罗万象的纲要”。 [21]马克思这里所谓宗教所意指的显然包括民族——国家宗教和世界宗教。其实，无论是民族—国家宗教，还是世界宗教，差不多其中的每一个宗教都有自己的宇宙观、社会观、历史观、政治观、道德伦理观，乃至艺术观、科学观和哲学观，从而这些宗教的意识形态不仅呈“部门型意识形态”的面貌，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67296-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhexue.html\">哲学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D595\">宗教学</a><br />本文链接：http://www.aisixiang.com/data/67296.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}