{"id":311763,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想-丁凯：如何克服既得利益：他国转轨经验/","date":"2013-09-02T18:01:14Z","modified":"2013-09-02T18:01:14Z","title":"爱思想 | 丁凯：如何克服既得利益：他国转轨经验借鉴","content":"<div>\n<p>　　转轨过程实际上是在旧体制下形成的既得利益的约束性和信息不完全条件的约束下向着一个已知的制度变迁的过程(樊纲，2008)。在转轨国家推进改革的过程中，如何克服既得利益的阻力十分关键。在东欧、俄罗斯的转轨过程中，各国根据不同的国情，采取了不同的办法遏制既得利益深化改革，非常值得中国借鉴。尤其是30多年的渐进式改革走到今天，原有支持改革的利益集团，正逐步成为既得利益群体，如果不能有效地克服这些既得利益，改革将变得异常艰难。参考东欧、俄罗斯这些转轨国家的历史经验，对新阶段中国深化改革大有裨益。</p>\n<p>　　一、东欧国家：通过购买和均衡的利益博弈解决既得利益问题</p>\n<p>　　在20世纪90年代的转轨过程中，东欧国家在私有化的改革方案上形成了共识。但其在“如何分家”这个问题上，尤其是能不能实现“公平分家”，面临着重要的考验。如果处理不好，在既得利益的阻碍下，改革就很难顺利实施下去。这些国家无不经历了一个各方利益集团反复讨价还价的过程，工会、农会、商会、左派、右派、国企、私企、外企、控股者、中小股东、经理人与雇员……都通过直接结社或通过政党代理人提出诉求。</p>\n<p>　　1.民主德国：借助西德力量的赎买方式。在众多的东欧国家中，民主德国的转轨进程具有很大的特殊性。主要在于，有一个经济实力强大的西德愿意花钱支持国家统一，并支援民主德国进行改革。民主德国由富裕强大的联邦德国统一拿出巨资，用“赎买”的方式大包大揽东德的国有企业，照顾了旧体制下的各利益集团，从而化解了矛盾。比如，德国统一后的五年中，德国政府向原民主德国地区投入了8000亿马克的资金，原民主德国居民人均获得约3万美元，相当于中国改革开放以来前15年累计人均获得外资的300倍。在这个过程中，原民主德国的既得利益在统一的过程中得到的好处比不改革更大，因此转向支持改革。于是东德仅用五年时间，就全面实现了指令经济向市场经济的转型。</p>\n<p>　　2.匈牙利：借助外国资本的赎买方式。匈牙利的转轨不仅面临着原有体制下既得利益的阻碍，同时也面临着“公平分家”中各种利益集团的博弈。与两德统一的模式不同，匈牙利依据自身国情，采取借助外国资本赎买的方式化解了利益集团博弈的历史困境。</p>\n<p>　　剧变前，匈牙利政府留下了全欧最高的人均债务，国家财政破产，国际收支恶化，处在随时都会爆发金融危机的境地。匈牙利将国际融资和产权改革合二为一。在本国利益集团博弈的条件下，改革很难实现利益均衡，很难找到出路。因此，匈牙利对国有资本，采取了面向外资全部“卖光”的政策，使得匈牙利经济完全国际化，私有化企业一步到位地进入西方式公司治理结构（金雁、秦晖，2012）。在匈牙利的主流理论界看来，只要国有资产的出售能够实行公正的代理交易原则，做到公开、透明、公平竞价，那么，以变现国有资产所得来用于公共开支，与把国有资产分配给国民的性质是一样公正的。</p>\n<p>　　从1995年起，匈牙利政府连续发动了几次国有资产拍卖，依次将能源、通信、军工、银行、媒体等国有资本拍卖给西方各大公司，从匈牙利的东部燃气公司出售给意大利资本开始，直到1997年媒体私有化完成，匈牙利私有化转型基本完成。匈牙利原有国有企业中有4/5被外国资本控制。这些国际资本的流入使匈牙利成为苏东国家吸引外资的冠军（邱莉莉，1996）。借助外国资本的介入，匈牙利成功地化解了国内的既得利益问题，顺利地实现了由计划经济向市场经济的转轨。</p>\n<p>　　然而，我们也要看到，外资的直接引入不一定会带来生产效率的提高，更不一定带来社会公平（Konings，2001）。引入外资前需要有完善的制度安排，匈牙利早在1968年就开始在计划经济的框架内引入市场经济，并建立起比较完善的经济法规，是东欧各国中与西方法律最接近的国家（金雁，2002）。这就保证了在引进外资的同时，跨国公司、外国银行不会成为新的强大的利益集团，对本国群体构成损害。</p>\n<p>　　3.波兰：通过不同利益集团的博弈实现利益均衡。波兰的转轨也有其特殊的国情，主要表现为这个国家拥有强大的工会组织和农民组织，使得私有化改革方案的推进一波三折。总的来看，波兰的改革主要是通过不同利益集团的博弈实现利益均衡，最终实现共赢。</p>\n<p>　　“工会吓跑投资者”成为波兰转型期的突出现象。波兰剧变的主力是独立工会运动，以团结工会为代表的产业工人组织程度高，是颠覆旧体制的主要力量。在转轨时期，强大的工会利益使得转轨过程中的博弈变得极为复杂。许多大企业的私有化方案往往因为工会不同意而反复多次，比如瓦文萨自己出身的格但斯克造船厂的连续几个私有化方案均被工会否决，整个谈判持续了5年。工人的利益成为改革首先要考虑的问题。</p>\n<p>　　波兰的农民占人口总数的1/4，组织化程度高，而且改革前享受完善的社会保障体系，因而脱离旧体制对农民的代价巨大，这一点与我国农民形成鲜明对比。在改革的过程中，我国农民主动担当了推动改革的生力军。在经历起初的短暂合作之后，随着经济改革启动，波兰农民发现自己的利益受损，便很快转向与团结工会对立，成为转轨时期最为保守的力量。因此，农民利益也是转轨过程中不容忽视的因素。</p>\n<p>　　针对这些情况，波兰实施了以“雇员所有制”为特色的私有化方案。相当比例的国有资产是通过职工持股形式私有化，15%的国有资产无偿送给本企业职工，从雇员持股再通过市场交易形成股份集中的经理购买过程（金雁、秦晖，2012）。并且，一些私有化的配套改革，如社会保障制度、退休金制度、医疗保障制度等，都不断朝着“福利国家”的标准进行完善。企业负担的社会保障基金，从转轨初期相当于职工工资的58%，到2001年已超过90%。另外，考虑到农民的利益，为了维持农民的公费医疗和退休金，国民经济各行业的每个就业者每年需要平均转移支付415美元（金雁、秦晖，2012）。</p>\n<p>　　二、俄罗斯：以新的威权政治限制寡头利益集团</p>\n<p>　　与东欧国家相比，俄罗斯的转轨面临的既得利益问题更为复杂：休克疗法时代，通过新的维权政治借助原有既得利益集团，实现了激进式的转轨，但形成了新的寡头利益集团；为遏制寡头利益，不得不用新的维权政治限制寡头利益；通过寡头不得干预政治，有可能使俄罗斯走出权贵经济的怪圈。</p>\n<p>　　苏联剧变以后，20世纪90年代的俄罗斯转轨，很大程度上可以称之为叶利钦的寡头转轨模式。政治上的新权威和经济上的寡头化支配了俄罗斯坎坷的10年转型路。整个20世纪90年代，大致可以区分为四个阶段：第一阶段是从1991年“8.19”政变到1992年年中盖达尔辞去代总理这一时期，苏联旧体制全面瓦解，进而全面推进激进改革。经济的持续滑坡，经互会的“大家庭”经济空间与苏联的统一经济空间双重解体的冲击，导致了所谓的“休克疗法”出台。第二阶段是从放弃财政货币双紧缩的“休克”政策到1993年炮打白宫这一年时间，主要特点是政治纷争激烈、改革出现混乱与停滞、经济大滑坡。第三阶段就是经济寡头化阶段，从1993年白宫事件到1998年切尔诺梅尔金下台。叶利钦在破旧之后，政策与行事价值取向逐步为既得利益所取代。伴随着“证券私有化”失败，金融工业寡头浮出水面，渐成燎原之势。第四阶段延续到了叶利钦辞职和普京上台。寡头给转型带来的恶果逐步显现，国有资产被寡头瓜分殆尽，社会矛盾逐步积累，转型期危机不断延长增大。直到普京上台后打击寡头。</p>\n<p>　　在原来苏东国家的转轨中，只有俄罗斯出现了寡头垄断这样一个既得利益集团。这实际上是“休克疗法”和俄罗斯政治经济生态发展演变的必然结果。</p>\n<p>　　第一，这些寡头既得利益集团的来源，是由苏联时期的权贵阶层或官僚阶层演变而来的。据俄罗斯1996年1月1日的《消息报》称：苏联官员出身者在总统班子中占75%，政府中占74.3%，地方精英中占82.3%，经济精英中占61%。其中，苏联经济官员在政府中占42.3%，经济精英中占37.7%（金雁、秦晖，2012）。俄罗斯转型仍由官僚阶层主导，他们以“国有制”代表者的身份，瓜分国有资产，掌握国家工业与金融命脉，并利用私有化使其合法化；同时利用国家解体的契机，完成了向资本家的角色转换。俄罗斯出售国有资产损失10000亿美元，其中至少有15%~20%资产被大资产阶级集团掠取，约2000亿美元。据国家杜马听证会资料统计，私有化损失总计为9500万亿卢布(其中经济损失5500万亿卢布，社会损失4000万亿卢布)，相当于俄1996年国内生产总值的4.2倍，二战损失的2.5倍。</p>\n<p>　　第二，在不同阶段，这些寡头利益集团经历了不同的过程。俄罗斯重要的权贵资本集团有石油工业家联盟、军工企业联盟、工业家企业家联盟、商人圆桌会议、俄工商协会、交易所协会、广告代理商协会、银行协会、银行家俱乐部、农业联盟、农民与农场主协会等。前四者是传统产业部门的主导性组织，以大型的企业和专业市场为基础，实力雄厚；后几者多代表新兴的产业部门利益。但随着国家权力的介入，利益集团本身在不断分化，寡头在不断集中。</p>\n<p>　　第三，寡头事实上是由国家大力支持，甚至就是由国家授权自上而下组织起来的。或者说，这些既得利益集团是“被指令”的。世界银行驻莫斯科代表处专家斯塔杜波罗夫斯卡姬说，金融工业集团“通常被理解为是在国家庇护下建立起来的一种组织”（金雁、秦晖，2012）。私有化失败后，切尔诺梅尔金表示，俄罗斯有强大的基础设施，“不应该变成小商小贩的国家”，反对通过发展中小企业走出困境。1994年证券私有化结束后，俄罗斯一批老的经济学家和技术官僚认为，俄罗斯的主要任务就是“组织强大的工业—金融集团”。为此，1994年叶利钦提出，该年应该成为“金融工业集团年”，并陆续出台了十几个总统法令和行政法规。由此，寡头利益集团迅速崛起：1993年俄罗斯只有1家金融工业集团，1997年已经近60家，并产生了“巨人中的巨人”，最后形成“七寡头”。1996年10月，别列佐夫斯基在接受美国《金融时报》采访时说：“六大金融集团(指七人集团中除了卢卡伊尔集团)控制50%的俄罗斯经济和绝大部分传媒。”七人集团有影响公共政策的巨大政治潜力。1996年这些集团为叶利钦提供了300万美元经费，组织了以丘拜斯为首的10人竞选班子，大选之后，叶利钦分别任命了别列佐夫斯基和波塔宁为俄罗斯安全会议副秘书和政府副总理。</p>\n<p>　　第四，在叶利钦执政晚期，由于其自身病体难支、时日无多，面对寡头造成的转型危机和亚洲金融危机影响不断严重的局面束手无策，叶利钦身边的政治利益集团的行为也日益短期化，他们不仅不考虑俄罗斯的长远利益，甚至不再顾及金融工业集团的长远利益，哪怕这是他们所依靠的主要力量。他们的着眼点就在于怎样在“后叶利钦时代”尽可能地保住自己的既得利益。于是，政府首脑走马灯式的轮换，短短2年时间内换了5位总理，这对政府统治能力和合法性构成严峻挑战，沉重地打击了俄罗斯经济及其转轨过程。</p>\n<p>　　寡头利益集团虽然成为众矢之的，但在既成事实的情况下，以“革命”的办法将其消灭不是好办法。即便是俄共，也与金融工业集团有千丝万缕的联系。在市场化过程中，如何发挥金融工业集团的优势，遏制其弊病，成为普京上台后的一个重要内容。普京执政后，主要通过新的威权政治来限制寡头利益。</p>\n<p>　　一方面，严禁其向政权渗透。普京打击豪强、限制资本，针对寡头势力明确要求他们“只赚钱，别夺权”。他表示，经济与政治是规则不同的两个领域，一旦经济精英，尤其是掌握巨大财富的经济寡头进入政治领域、掌握政治权力，就会对社会的经济、政治秩序造成巨大危害，甚至会导致政治秩序的瓦解。普京就任总统后的第一年，即2000年，俄罗斯内务部查处的涉及私有化腐败掠夺的案件高达35.2万件。他拿七寡头之一的金融传媒大亨古辛斯基开刀，控告他侵吞和诈骗国家财产，古辛斯基被迫流亡海外。3年下来，7寡头中已有3人亡命天涯。 2003年10月25日，俄罗斯首富霍多尔科夫斯基被全副武装的特种兵抓走，全世界为之瞠目。据普京采取反寡头行动后俄罗斯的民意调查显示，73%的被防者支持普京。另一项调查显示，在对待霍多尔可夫斯基被捕一事上，54%的人持赞同态度（金雁，2011）。经过几年的斗争，普京赢得了控制局面的主导权，有效遏制了寡头政治。</p>\n<p>　　另一方面，不断消除寡头既得利益集团的“官方色彩”，努力使其向按市场规则运转的现代财团转型。在此背景下，以生产活动为核心，以振兴俄罗斯经济为己任的民族资本迅速崛起壮大，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67289-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D582\">比较政治</a><br />本文链接：http://www.aisixiang.com/data/67289.html<br />文章来源：经济社会体制比较</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}