{"id":311802,"link":"https://chinadigitaltimes.net/chinese/2013/09/纽约时报-从薄熙来的风格到党的风格/","date":"2013-09-03T08:22:40Z","modified":"2013-09-03T08:22:40Z","title":"纽约时报 | 从薄熙来的风格到党的风格","content":"<p>2013年8月26日，薄熙来在法庭上一句：“我可以给大家讲，我现在穿的夹克，我柜子里放的西服，还是大连新金县乡镇企业生产的，我本人对穿戴没什么兴趣，我现在穿的棉毛裤，还是我母亲60年代给我买回的。”薄熙来提及的“大连新金县”在1991年已撤销，现为大连普兰店市，第二天，该市的代表服装企业“大杨创世”就在A股市场涨停了。</p>\n<p>“大杨创世”是近年来与中国共产党领导人发生关联的一家服装企业。1979年成立，由大连人李桂莲在“杨树房服装厂”的基础上发展而来，目前拥有多个服装品牌，其中男装品牌创世(Trands)正是被指受到中国政治人物的青睐。2013年3月，中国国家主席习近平偕妻彭丽媛上任后首次出访，一度传言习近平的西装乃“创世”出品，“大杨创世”随后发出公告，以“无法完整知晓顾客个人信息”为由，既没有承认也没有否认，“大杨创世”涨停。早先2009年9月24日，《华尔街日报》一篇题为《巴菲特爱穿中国西装》的文章报道说，沃伦·巴菲特(Warren Buffett)、比尔·盖茨(Bill Gates)都是创世品牌的客户，文章还写道：“当一位记者试图进入北京京西宾馆内的创世分店时，就被婉言拒绝了。据说胡锦涛就是在这里首次看到创世品牌的。该分店一位接听电话的人士说：我们店不向公众开放，我们主要服务于中国领导人。”</p>\n<p>虽然，中国共产党领导人物是否真的穿“创世”，无法获得确认，但至少勾勒出了“创世”品牌的两大名人客户阵营——穿着极其随便的美国富商，以及“对穿戴没什么兴趣”的中国领导人。</p>\n<p>中国近代政治领导人的着装风格，向来讲求政治意味，而不以审美第一要务；以掩饰缺点为主要目的，而非展示更完善的体态样貌。</p>\n<p>孙中山，无疑在现代中国政坛上开启了“政治化”的着装风格。他曾找裁缝修改了日本校服，做成“中山装”，右袖口的三粒扣子代表“自由、平等、博爱”，左袖口的三粒扣子代表“三民主义”，衣服的四个口袋代表“五权宪法”，另一个“监察权”口袋，藏在了内襟里。于是，中山装成了中国男装的标准。即便在共产党执政之后，中山装的地位依然牢固。而中国媒体曾大量报道过，周恩来请来了上海名师，支持创立“红都时装公司”，无论是外套、内衣还是袜子，周恩来都要给意见。红都裁缝，为毛泽东修改了传统中山装的后片、肩膀、中腰到袖笼的诸多细节，构建了“大尖领中山装”，又在全国推广开来。但是有一个流传甚广的传言：出于安全考虑，红都裁缝是无法近身为毛泽东量体的，必须在五米外，凭目测。</p>\n<p>至于改革开放后，西方的成衣观念流入中国，有了“创世”这等品牌，但“御用”的传统，仍旧被保留了下来，非“特殊顾客”是无法进入京西宾馆分店的；掩饰缺点为首要目的的传统也没有丢，“创世”并没有为中国领导人的着装带来提升，过长的袖子，过于宽松的裤子，以及整体箱型的轮廓，都致力于掩盖普遍肥胖的身体。</p>\n<p>2012年，英国《金融时报》记者马利德(Richard McGregor)在《党》(The Party)一书中描摹了2007年中共十七大闭幕中央政治局常委名单公布时的场景：“九个男人，无一例外穿着黑西装打着红领带，整齐划一地梳着黑亮、蓬松的背头——这是党由来已久的染发习惯，只有退休老干部和进监狱者才能破例。”如今新一届政治局常委平均年龄为63.4岁，染发习惯依然保持，看不到一个脱发和两鬓斑白的现象；着装风格也延续以往，看不到什么“脱颖而出”者。梁启超百年前所呼吁的“欲文明其精神，必先野蛮其体魄”，在中共领导人那里并不时髦，用人工粉饰的方式掩盖自然年龄的做法，却是惯例。</p>\n<p>造就党的风格的，可以说有“御用”传统和中国时尚产业发展缓慢的原因，领导人着装方式神秘且选择性不多；但究其根本，还是观念上的。威权统治使领导人不必时时面对选民，体现在着装风格上便呈现出“心中有我，眼底无他人”的状态；集体主义意识形态也造就了整齐划一的风格，若遇到格外突出的，多半政治生涯叵测。最近的例子正是“薄熙来案”中的另一个主角王立军。2012年8月《纽约时报》一篇题为《“打黑英雄”王立军的双面人生》的报道提及他“钟爱昂贵的大衣”，“无论走到哪里，都会有一群穿着黑色大衣的警察随从，每当他要耸肩抖掉大衣，总会有两名警察上前替他拿住”，这些颇具个性的做派随着“薄案”的琐事化、八卦化，也都付笑谈中了。</p>\n<p>因此，中国政治领导人的整体风格呈现出一种矛盾聚于一身的特点：一方面极不自然，与其不自然的政治生态相得益彰；一方面又极度松弛，缺乏对身体的有效控制和管理。我们人民与其纠结中国政治领导人穿着的服装品牌，还不如期待观念的改变。我们乐见的领导人形象，是对身体采取更自然的态度，并通过锻炼得以强化，改善萎顿的精神气质，并以修身的剪裁，来展现自然身体的面貌。至于是什么品牌的西装，就没有必要关起门来御笔钦点了，每个人都应有自己的审美特色，而不是被政治绑架了消费。</p>\n<p>林剑是时尚专栏作家。</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[9526,10216,19195,21965]}