{"id":311825,"link":"https://chinadigitaltimes.net/chinese/2013/09/政见-女性、年轻人、知识分子更不能容忍贪腐/","date":"2013-09-03T09:03:25Z","modified":"2013-09-03T09:03:25Z","title":"政见 | 女性、年轻人、知识分子更不能容忍贪腐","content":"<p>□“政见”观察员 马军<br />\n中国近来反腐动作不断，虽然反腐主导者是党纪政纪部门和司法机关，但民众对贪腐的憎恶和对反腐的呼声也是不可忽视的推动力量。</p>\n<p>台湾地区的反腐经验或许能给我们提供一些借鉴。在台湾民主转型过程中，各级政府均面对着黑道与财团的共生结构所产生的影响、俘获以及控制。在台湾历次“扫除黑金”的过程中，公权力部门常扮演着议程发动者、改革者与被改革者的多重角色，过程困难重重，效果也往往不甚理想。台湾特有的政治文化又使得反腐运动中往往伴随着选举主义、民粹主义以及菁英政治的分赃等现象，使廉能政策的推动往往是昙花一现。</p>\n<p>为此，台湾学者余致力大声疾呼“人民不能完全依赖其代理人来解决贪腐问题，必须在民主治理过程中扮演更主动积极的角色”。</p>\n<p>因此，了解不同的民众在对贪腐的认知与容忍度上是否有差异便非常重要，且有助于反贪腐运动的社会动员与政策制定。 世新大学博士候选人苏毓昌 与 台北大学公共行政系副教授胡龙腾 对前人学者的文献综述后发现：现有研究认为女性较男性更具利他和道德的行为，较不能容忍贪腐；20-39岁民众较20岁以下及60岁以上民众更容易被要求行贿；社会的教育程度与贪腐发生率成反比；不同职业类别的公民，在贪腐容忍度上也会有差别。</p>\n<p>在此基础上，苏、胡利用台湾《廉政体系革新与指标研究》在2007年所做的调查，将受访民众按性别、年龄、受教育程度以及职业进行区分并进行相关的统计，最后得出结论：</p>\n<p>性别方面，对贪腐高容忍的人以男性居多（55.9%），而中、低容忍度的人群中女性占多数（54.2%与51.3%）。由此可见，女性对于贪腐的容忍度要低于男性。对此，苏、胡提出三点解释：首先，性别限制了女性参与贪腐的机会，许多贪腐的运作中，均是以男性网络进行；华人社会传统是“男主外，女主内”，女性所能面对的贪腐状况与男性所面对的完全不同；女性需要常为孩子提供良好的道德标准，所以对贪腐的容忍度较低。</p>\n<p>年龄方面，对贪腐高容忍的人以30-49岁的民众最多；中容忍度人群中，60岁以上民众最多；而低容忍人群中，20-29岁年轻人占多数。对此，苏、胡并不能确定这是否意味着随着年纪增长，人逐渐被社会驯化，显示出较高的贪腐容忍度。但是从数据中，这种趋势可以一见端倪。</p>\n<p>受教育程度与贪腐容忍度之间的联系则非常显著。对贪腐高容忍的人群中，高中、高职教育者居多；中容忍人群中，小学及以下教育程度者居多；低容忍人群中，高中、高职教育者最多，大学及以上教育者次之。高中、高职教育者对贪腐的容忍呈现出较为两极的结果，各有可以接受贪腐与不能接受贪腐者。较为值得关注的是，在低容忍人群中，大学以上学历者也占相当大比例。这在某种程度上显示，受过高等教育者对贪腐的厌恶程度可能较高。</p>\n<p>职业方面，一个有意思的现象是，白领阶层对贪腐容忍程度的认知较为分裂，一部分白领认为贪腐是可以接受的，而另一部分白领则认为贪腐是无法容忍的现象。</p>\n<p>对于研究结果，苏、胡二人建议，政府应该运用女性的高道德感、年轻族群的正义感、知识分子的使命感，以及部分具有实务经验、却又对贪腐显得痛恶的白领主管，授予其监测及打击贪腐的知识与能力，使之成为社会上反贪腐的主要力量与廉政工作的尖兵。</p>\n<p>【参考文献】<br />\n苏毓昌、胡龙腾，2013， ，《台湾民主季刊》，第十卷，第二期:1-38</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[23726,19194,26101,19193,8962]}