{"id":311853,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-沧海桑田-陈破空新书：假如中美开战/","date":"2013-09-03T14:30:21Z","modified":"2013-09-03T14:30:21Z","title":"法广 | 沧海桑田: 陈破空新书：假如中美开战","content":"<div>\n<p><strong>法广</strong>：首先请您简要地介绍一下这本新书的大概情况。</p>\n<p><strong>陈破空</strong>：这本新书是因应目前的中美对立的态势。因为在中国，众所周知，从1989年六-四屠杀后，中共方面一直以两位数每年狂增军费、增加军备。当这个军费和军备达到对付中国人民绰绰有余的时候，就转向对付台湾。后来这个军力继续膨胀、在对付台湾也绰绰有余的时候，我们看到这种军力指向周边国家，甚至指向美国。给国际社会的印象是，中国一直在扩军、备战。而且中共在军力的巨大投入也引发了亚洲地区的军备竞赛。包括印度、越南、日本都加入了这场军备竞赛，还有菲律宾。亚洲地区充满了战争气氛。而美国也在反恐战争结束之后，重返亚洲，实行再平衡战略。这个再平衡战略就是为了针对中共在亚洲咄咄逼人的对外扩张态势。这本书就是在这种背景下所写，展现、分析未来可能发生的中美战争，还有可能发生的中日战争将会如何进行，以及这种战争最后的结果是什么。</p>\n<p>这个分析不仅有外国环境的分析，即以美国为首的文明世界对中共的战略包围，另外还有中国国内的民意变迁。我们看到在中国的互联网上，中共已经沦为弱势群体，虽然还有八千万之重，但是在互联网上到处受到一片讥讽、批评和起哄和围攻。中国民众也盛行告洋状，中国民众不喜欢中国官员、喜欢美国官员，因为中国官员都是贪腐的、贪生怕死的；而美国官员都是清廉的。在这些复杂的情况下，有一天如果大胆地想象，如果美军攻入北京将是什么情景？我会觉得中国人民将大开城门，夹道欢迎美军光临。而这样一种令人吃惊的中国真实民意，恐怕是不为外界所知的。所以我在这本书中也进一步揭示中国民意的变化以及中国民众对共产党政权这种日益厌恶的情绪。换句话说，如果中国共产党继续拒绝改革，不把中国引向民主化、拒绝宪政的话，那么一场外部的战争有可能改变中国的面貌。而一个战后的中国，应该是一个民主的中国、宪政的中国将融入国际大家庭。就好像日本和德国战败以后，融入到国际大家庭、实行和平崛起一样。这样，当年有利于日本人民和德国人民，也有利于世界人民。同样当中国发生变迁以后，有利于中国人民，也有利于世界人民的福祉。</p>\n<p><strong>法广</strong>：这部新书在亚洲地区局势日趋紧张的背景下问世。您认为，造成亚洲紧张的主要原因是什么？</p>\n<p><strong>陈破空</strong>：亚洲紧张的原因应该说是北京的对内镇压和对外威胁政策。因为在政治学上，这几乎是一对双胞胎。我们看到：历史上的区域性冲突或者世界大战，都是由专制政体所引发的，几乎没有例外。当日本军国主义垄断了日本政权的时候、当希特勒废弃了民主、垄断了德国的政权的时候，对外战争就爆发了。同样我们看到当年苏联的对外扩张，还有一些区域性冲突如伊拉克吞并科威特，都是在独裁政权的独裁意志主宰下对外发动的扩张。对内镇压必然带来对外扩张。这个道理很简单：如果你在国内不能善待自己的人民，对自己的人民实行任意地迫害、监禁、监控等等，不愿意与人民分享权力，同样也不可想象这样的政权在国际上能够尊重其他国家的人民，能够与其他国家的人民分享权力和资源。所以这种紧张态势首先出于北京的专制本性。</p>\n<p>另外我们知道，经济发展是北京政权赖以生存的唯一支柱。为了维系这一支柱，中国政权现在所作的是到全世界找资源。去找石油、找矿产。因此到非洲、到南美洲，到处挖别的国家的墙脚，也同时输出像中国这种专制、腐败、甚至独裁的模式。因此在国际引起怨声载道。而由于这种争夺资源、同时跟周边的国家，像南海这边的国家、东海的日本等发生冲突；这一切最终的指向就是，战争的策源地应该是北京。北京是21世纪的战争策源地。我想应该把这样的事实告诉国际社会，而且国际社会引起高度重视。但写战争是为了防范战争，不是为了去推动战争。我始终作为一个和平主义者，觉得战争阴云密布的时候，应该指出这种战争的根源以及如何去防范战争。</p>\n<p><strong>法广</strong>：按照您的观点，中国在为打仗做着准备。中国为什么希望开战？</p>\n<p><strong>陈破空</strong>：习近平上台以来，提出一个中国梦的概念。而中国梦就是来源于中国的一个将军。这就是国防科技大学的一个教授、大校刘明复，他撰写的一本书。他说：中国梦，后美国时代的全球政治，他在书中提出中美冲突是不可避免的。即便中美没有大战，中国也要准备大军。实际上他在这本书中就直接了当地说要跟美国决战。在整个书中充满了暗示。而且他还在书中表示，中国政府有的是由于经济崛起，武力扩张，有的是理论自信、道路自信和制度自信。这一套理论就被习近平班子引用过来，塑造成中国梦。就是要强大国家、富国强兵；我想当一个政权没有意识形态的时候，在中共失去了意识形态的优势之后，极端民族主义、甚至对外发动一场战争，他认为是维系这个政权生存的一个必要条件。</p>\n<p><strong>法广</strong>：假如中美开战，将会形成怎样的局面？</p>\n<p><strong>陈破空</strong>：假如中美开战，如果是核大战的话，将面临共同毁灭、同归一尽的局面。不过各方都会去避免核大战的局面。如果中美开战，从常规战出发的话，当然中国不是美国的对手。我们知道以前由于台海危机，中共如果攻打台湾的话，可能引发美国的介入；这是一个中美爆发战争的可能。现在中台关系拉近，这种危险减少了。但是中共又在制造别的热点如南海。跟菲律宾、越南和其他国家制造越来越多地冲突。通过蚕食战略像夺取了菲律宾一个又一个小岛，当菲律宾抵挡不住的时候，邀请美国联盟；南海地区的冲突也可能引发美军介入。美军介入也可能引发一场区域性的战争。另外就是在东海、在钓鱼岛，中共与日本的冲突加剧。中共以前说钓鱼岛是日本的，现在又说钓鱼岛是中国的，前后不一，因此失信于国际社会。所以美国强调美日联盟覆盖钓鱼岛。这个时候，也可能以钓鱼岛痿热点爆发中美战争。</p>\n<p>如果战争在常规战争的范围内，我想美国是会击败中国的。因此中国方面并不敢轻易开战。所以目前它强调中美友好、要建立新型的大国关系。但是新兴大国关系本身是冷战的代名词。中国政权的特点是：当它没有力量的时候，它会示弱，但它会不断地积蓄力量。当它有力量的时候，它一定会吃掉对方。当年它和国民党是这么做的，后来它威胁台湾也是这么做。那么今天它跟周边国家咄咄逼人，一反常态，也是这么做的。我想跟美国的这种力量对比，当中国的军力军备不断地积累的时候，它最终也是想吃掉美国。如果中共进攻文明世界的话，那就是想完成日本军国主义和纳粹德国还有前苏联没有完成的帝王梦，帝国梦。这种帝王梦就是要摧毁人类现有的文明。二来一种新的，他们那种独裁的所谓的旧文明。如果是这样，对世界是一种灾难。</p>\n<p>我很乐观地猜测，如果中美开战，美国一定能够击败中国。不仅是在武器装备上，科技上美国领先，而且美国会有广大的道义支持。如果中美真的开战，美国会形成广大的国际联盟。而中国方面会单打独斗，几乎没有国家会跟它结成联盟。我想在这样的情况下，对比的悬殊，道义上得道多助，失道寡助的情况是一目了然的。</p>\n<p><strong>法广</strong>：台湾将做出什么样的选择？</p>\n<p><strong>陈破空</strong>：对台湾来说，这就是一个考验。我在书中就写了台湾的立场。目前的台湾，我们都知道马英九和国民党执政的台湾，对中共非常害怕。有恐共的心态，在中共的文攻武赫下，在经济的拉拢下，国民党的泛滥人士不断做出仇共心态，我们知道这些有志之士都在批评马英九政府对中共示弱。说这个不管你做什么生意，签什么协议，但政治上决不能对中共投降。台湾的优势是民主，自由和人权，如果说投降的话，在4几年南京的时候就可以投降了。之所以去台湾，就是为了坚守。另外一个，就是最终的自由中国的和自由的一个社会体。所以台湾没有必要对中共示弱。但是，目前的台湾政府对中共示弱，而且只是跟中共独裁者，当政者打交道，与中国人民疏远。我想台湾政府这种方式是非常值得疑问的。当然台湾民众有更多选择。台湾大多数民众都倾向于维持现状，而且主张台湾应该成为独立体的超过主张两岸统一的。我想这样的思维、这样的形态是台湾的一个民意基础。</p>\n<p>如果中日之间爆发冲突，如果中国战胜了日本，实际上它抢占了钓鱼岛就是抢占了攻打台湾的一个门户、一个桥头堡，就直逼台湾，台湾就将十分危殆。但是如果中日战争是中国失败了，那个时候台湾就可能作出另外的选择，就可能宣布独立。我在书中也指出了这种可能性。</p>\n<p><strong>法广</strong>：您认为中美两国发生战争的可能性有多大，怎样才能避免这种战争的发生？</p>\n<p><strong>陈破空</strong>：目前看中美战争的可能性为5：5波；就是百分之五十的可能性是和平相处；百分之五十的可能性走向战争。因为美国重返亚洲就是一个标致。就是为了维持亚洲地区的和平与稳定。阻止中共的扩张计划实现。如果美军的存在能够保障亚洲的和平与稳定，让中共有所收敛的话，我想这种战争能够避免。</p>\n<p>另外如果中共继续地积累军力和武力、与美国直接冲撞的话，这种战争恐怕难以避免；或者区域性的冲突就难以避免。而中共的好战军头也想试一试。但是我想说的是，战争是不利于人类的，怎样避免战争？最重要的一点是中国的变化。因此我在本书的后序中写道：除非中国民主化，如果不实现民主，它就不能与国际社会和平相处，也不能和中国人民和平相处。一旦中国实现民主化、实现宪政、进入国际文明、成为国际大家庭中的一员、我想，对内的民主可以带来对外的和平。用一种和平的支柱来避免战争；这恐怕是根本的解决之道。</p>\n<p>订购信息：《假如中美开战》，由台湾允晨文化公司隆重推出，2013年9月1日面世。台湾和香港各大书店有售。订购信息：台湾允晨文化，电话：+886 (02) 2507-2606；传真：+886 (02) 2507-4260 ；电子邮件：asian.culture @ msa.hinet.net</p>\n<p>台湾允晨文化公司<br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.books.com.tw%2Fexep%2Fprod%2Fbooksfile.php%3Fitem%3D0010598597\" title=\"http://www.books.com.tw/exep/prod/booksfile.php?item=0010598597\">http://www.books.com.tw/exep/prod/booksfile.php?item=0010598597</a></p>\n<p>台湾金石堂書店<br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.kingstone.com.tw%2Fbook%2Fbook_page.asp%3Fkmcode%3D2015740037641\" title=\"http://www.kingstone.com.tw/book/book_page.asp?kmcode=2015740037641\">http://www.kingstone.com.tw/book/book_page.asp?kmcode=2015740037641</a></p>\n<p>香港商務印書館<br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.cp1897.com.hk%2Fproduct_info.php%3FBookId%3D9789865794040\" title=\"http://www.cp1897.com.hk/product_info.php?BookId=9789865794040\">http://www.cp1897.com.hk/product_info.php?BookId=9789865794040</a></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}