{"id":311818,"link":"https://chinadigitaltimes.net/chinese/2013/09/香港獨立媒體-磅巷關注組：一人一信反對磅巷扶/","date":"2013-09-03T08:04:44Z","modified":"2013-09-03T08:04:44Z","title":"香港獨立媒體 | 磅巷關注組：一人一信反對磅巷扶梯","content":"<p><p>TO: <a rel=\"nofollow\" target=\"_blank\" href=\"http://hk.poundlane.hk/suggestions.php\" title=\"http://hk.poundlane.hk/suggestions.php\">http://hk.poundlane.hk/suggestions.php</a></p>\n<p>cc: Pound Lane Concern Group (<a rel=\"nofollow\" target=\"_blank\" href=\"mailto:poundlanecg@gmail.com\">poundlanecg@gmail.com</a>)<br />\n磅巷關注組</p>\n<p>我堅決反對兩億元的磅巷扶手電梯工程，以下是我的理由：<br />\nI strongly OPPOSE the proposed HK$200 million Pound Lane Escalator Project for the following reasons:</p>\n<p>1. 建議的扶手電梯工程需要回收四個公眾地方：(i) 部份卜公花園；(ii) 磅巷公廁及浴室；(iii) 醫院道4號食物安全中心的部分地方；(iv) 般咸道休憩花園、以及剷走區內數棵樹木。<br />\nThe proposed escalator project will result in the loss of four public spaces, namely: (i) a portion of Blake Garden; (ii) the Pound Lane public toilet cum bathhouse; (iii) a portion of the Centre for Food Safety at 4 Hospital Road; and (iv) the Bonham Road Rest Garden, as well as the destruction of numerous trees in the neighborhood.</p>\n<p>2. 建議的扶手電梯工程將會令我們失去一條由1870 年留存至今的磅巷樓梯, 與及周遭與它息息相應的景觀和氛圍。就算被移除的樹木可以再種植，被破壞的景觀和城市肌理已不能復原。<br />\nThe proposed escalator project will result in the loss of the stairs and Pound Lane itself, as well as the ambiance corresponding to the existing stairs which have been a part of the neighborhood and used by the public since 1870. Once this unique part of our heritage has been destroyed, it can never be recovered.</p>\n<p>3. 花費兩億興建一個小型的扶手電梯工程此舉是浪費且沒有充分利用公帑。<br />\nSpending HK$200 million on one, small escalator project is a wasteful and ineffective use of public funds.</p>\n<p>4. 路政署所謂的公眾諮詢， 連公眾論壇都沒有，只有巡迴展覽，及向市民派發小冊子。諮詢文件以偏概全，沒有回應爭議性議題，虛報人數使用量，隱瞞背後動機。<br />\nThe so-called public consultation by HyD does not include any public forum but only 3 roving exhibitions and distributing project pamphlets. It is nothing more than an attempt by HyD to garner support for this project by blatantly misleading the public with numerous false statements and omitting certain critical information necessary for the proper consideration of the project.</p>\n<p>5. 中上環地區已有中環至半山自動扶手電梯，在不久的將來亦會有兩條興建中的扶手電梯投入服務：(i) 正街自動扶手電梯；(ii)港鐵西營盤站將會有升降機或電梯(位置與醫院道的磅巷扶手電梯僅相距400米)<br />\nThe community is already served by the existing Central Mid-Levels escalator; and in the near future, the following escalators currently under construction will be available: (i) the Centre Street escalator; and (ii) the MTR Sai Ying Pun Station escalator/elevator link (approximately 400 metres from the proposed Pound Lane escalator on Hospital Road).</p>\n<p>Date:<br />\n其他意見 Other comments:<br />\n提意見人」姓名 Your name:<br />\n聯絡電話 Your contact telephone or email:</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}