{"id":311980,"link":"https://chinadigitaltimes.net/chinese/2013/09/香港獨立媒體-狂舞派會否過譽？-從日本「新熱血/","date":"2013-09-04T12:33:38Z","modified":"2013-09-04T12:33:38Z","title":"香港獨立媒體 | 狂舞派會否過譽？ &#8211; 從日本「新熱血」型動漫看狂舞派","content":"<p><p><img src=\"https://fbcdn-sphotos-a-a.akamaihd.net/hphotos-ak-frc3/s720x720/970584_10151844749487145_1711409198_n.jpg\" width=\"500\" height=\"330\" /></p>\n<p>「狂舞派」會否過譽？我的答案是：不會。雖然它不是年度最好的片子，但我覺得它是應該被大力大力的讚。為何？朋友們通常讚三點：跳舞比美國街舞片還跳得好、演員演得出奇地好、劇本無得彈！就這三點，我覺得必須回應一下，以正視聽。</p>\n<p>一，跳舞比美國街舞片還跳得好？<br />\n這未免太誇張了！香港的街舞水準和被培養出來的氣氛又怎能跟美國的比？！試想美國的街舞有多普及，有多久歷史，就明白香港是很難和美國比。我不想踩香港沒街舞，而是香港的街舞發展一向都不大健康，處於被邊緣化的狀態，如困獸鬥般，今天香港的街舞能有所發展，絕對托賴於一班熱心人士的付出，像地下音樂一樣，大家始終是窮畢生精力，也只能事倍功半，水準比亞洲不少地方要低，要怪就先怪香港的畸型樂壇發展吧！基本上，香港的街舞從未普及，盡其量就是為樂壇 MV 作陪襯，正因太功能化，主流對街舞自然無要求，有要求的只是少眾。</p>\n<p>另一場域就是大專，但他們也很難達至追求「夢想」的地方，且看「狂舞派」對大專舞蹈局限的描述就會清楚明白。所以，嚴格來說，戲中人物不是跳得不好，而是我們不能要求他們在這刻跳得更好，因為我們沒這樣的土壤。那麼，為何大家會覺得他們跳得特別好看？除了因為香港少街舞片，劇本好而帶動了情緒外，最重要的是鏡頭。導演、剪接和攝影的用心絕對應拿這 credit，他們很細心地模倣外國街舞片的鏡頭，務求在我們街舞局限中拍到最美一面，而結果是，他們做到了，這無論如何，對香港的電影來說都是一件喜事！</p>\n<p>二，演員演得出奇地好？<br />\n這點不太錯，因為阿花、Dave 等始終都是新人，而且並非主流演員。但我又不會說異常出奇，因為演青春片難度較低，相對較易掌握，而且當中除阿花和柒良外，大家佔的戲份始終有限，並非無事前訓練的空間。至於柒良，大家或許不知道，他其實是中英劇團出身，要談方法演技，也不會是沒譜吧！</p>\n<p>三，劇本無得彈？<br />\n這點非過譽，但我何以會認為無得彈？！「劇本無得彈」這描述其實很空泛，要真正地問何以無得彈，我覺得不能只答「夠熱血」。因為我會問，「熱血」感何來？如果這被一再追問，我會說這劇本其實是充滿日本動漫的影子。但這又有何值得被讚賞？那卻是奇妙之處…</p>\n<p>要問日本動漫的「熱血」代表，相信大家一定會列出一大堆少年漫畫，由龍珠、星矢、幽遊白書、JoJo 系列至 One Piece、棋魂、Hunter，到狐忍、Bleach 和進擊之巨人等。而以鄙人之見，現在看「熱血」應有一種新的分類法——「傳統熱血」與「新熱血」兩類型。以下將談論的雖然尚未被整理為更嚴謹的文化批判，但我希望這幾點雛型分析能刺激我們想得更遠。</p>\n<p>「傳統熱血」賣點除了那種「只要有信念（或夢想）」和「將不可能成為可能」的特點外，最重要的是主角無敵化，但當中的無敵化不是為無敵而無敵，而是為「救世」和「超越對手」，而「超越對手」和主角中心主義則隱含了劇情發展大多是階段性、單線縱向的，龍珠是最好例證，由菲利至布歐，一個比一個棘手，且有滅世傾向，故事脫離不了以上方程式。此外，「伙伴」是另一重要元素，但「伙伴」與主角往往有著明顯的階級性，不只是陪襯，他們還能用來「墊屍底」，行先死先，亮出主角的救世感，在此比達這角色簡直是典範。「傳統熱血」一直統領業界，無一倖免，到 Bleach 時這方程式還仍湊效。在動漫史的洪流當中，曾有幽遊和Hunter嘗試打破常態，局部地擺脫「伙伴」階級化，已是萬幸，而大部份漫畫基本上仍安守本份。</p>\n<p>One Piece 之所以被稱為神作，原因在於它有著不少「傳統熱血」元素外，更嘗試打破這方程式，它可說為開創「新熱血」的里程碑。當中的突破，於我看來包括五點：主角弱點化、局部非線性發展或跳躍式發展、「伙伴」去階級化、瑣碎事物伏線化，以及世界觀與意識形態的配合。</p>\n<p>主角弱點化這點泛指主角不再完全無敵，會被擊倒，譜出山外有山的境況，以及主角會開始自我檢測、懷疑。局部非線性發展或跳躍式發展這點在 One Piece 可說十分重要，如主線劇情外不斷交待其他有意義或意思的劇情發展，以及不遵從純階段性的「打大佬」進程。「伙伴」去階級化在 One Piece 是十分明顯，路飛的神化之所以沒那麼強，是因為艾斯、卓洛等人在故事中地位的提升，而路飛更反映著沒伙伴不能成大事這思想，將身邊的副主角們充權，在現實社會中引起更多處於較弱勢位置的讀者的共鳴。而其中最劃時代的地方肯定是瑣碎事物伏線化，作者愛在前期劇情加入不少不起眼的事物和瑣事閒人，這些瑣事閒人以前在「傳統熱血」故事中只是用來過場或撐篇幅，到了 One Piece，這些瑣事閒人竟成為影響日後主線發展的重要元素，令現實社會中不少自以為閒人的讀者找到共鳴，也令將日常事「take it for granted」的知識份子詫異，這種突變往往帶來驚喜，也提升了「熱血」感！最後，何謂世界觀與意識形態的配合？就是作者在他設定的世界觀下，借題發揮地隱喻著自己的信念，以及對現實當下所出現的意識形態的批判。「傳統熱血」較輕視這部份，但「新熱血」類型卻挺下功夫，在討論區看 One Piece 迷的留言大家自然明白，而更明顯的可說是進擊之巨人，當中的隱喻被加上社會化和政治化的閱讀絕對是讀者們的一大樂事。</p>\n<p>那麼繞了個大圈，就是想說「狂舞派」與「新熱血」類型動漫有著甚麼關係？當然啦！回想一下，由阿花賣豆腐、不相干的太極情節，以至無關痛癢的愛情橋段如玩手指，均能成為結局的重要一環，足見編導在瑣碎事物伏線化的心思。阿花的軟弱與腳傷標誌著主角弱點化這特質，較為明顯，不贅。「伙伴」去階級化也算明顯，強調團隊同時，當中柒良、奶茶和 Stormy 更佔了重要的份量，而落難的 Dave 也沒有被絕對地矮化。至於跳躍式發展，算是狂舞派唯一缺乏的特質，但狂舞派在過場和剪接上的明快彌補了這匱乏，例如，阿花在前一幕傷了腳，下一幕就是坐輪椅出席 Rooftoppers 的表演；若這到了其他電影，肯定又加插一幕急症室吧。</p>\n<p>最後離不開的且最重要的，一定是分析編導在世界觀上的設定。明顯地，編導若隱若現地帶著一套擁護本土文化和地下藝術的價值觀：街舞到工廈、塗鴉，太極到舊區、老店，無不被編導所追捧與美化。然而，過往不是沒有電影拍本土文化或地下藝術，但它們卻不算很成功，當中理由涉及有否掀起主流小資觀眾的情緒。針對這點，編導十分聰明，在戲中以大學、上莊、動漫展等情節貫穿，巧妙地呼喚著主流小資觀眾的集體回憶；更以較寫實的超現實模式取代 Bollywood 的超現實模式，令主流觀眾不會過於抽離，當中最好例子，就是工廈那場舞：現實上豈會發生這樣的情景？然而，大家又不會太抗拒，因為那幕未至於過份抽空的超現實程度；換轉 Bollywood，外賣阿叔在電梯中也會跟著 hip-hop，但狂舞派沒有，而印巴工人看 hip-hop 這小心思正是用來調和那寫實需要與超現實式氣氛之間的夾縫。</p>\n<p>此外，編導的價值觀更體現於在被邊緣化事物的選材上：若說街舞在香港一直被邊緣化，太極在這廿年間又何嘗不是？！太極的式微使其只在老一輩間發生作用，現實生活中太極也只是活於電影電視中，年輕一輩寧學空手道，也不會學太極。若說街舞的被邊緣化，是由主流功能性商業文化所致，那麼太極的被邊緣化肯定為承傳問題、世代斷層所致，編導故意將二者互相輝映，並非無道理。雖然整套戲的香港明顯被片段化地處理，一點也不客觀，也有很多不像香港的地方，但觀眾是樂於接受的，其中要素在於以上所說的編導細心的堆砌手法；更居功的是，這些堆砌與編導所宣傳的意識形態是相乎吻合的，所謂 Storm the Mind，就是以信念將弱項鍛鍊為強項；編導巧妙地用著司空見慣的爛橋段「情侶玩手指」，化出驚喜結局；請來香港僅有的殘缺祝升仔來化出追夢精神；更將被邊緣化的太極裝嵌進街舞的故事當中，這些都豈不是將香港僅有的、弱項感重的碎片堆砌成一個完整的熱血故事？這豈不就正正呼應著 Storm the Mind 的精神？而「狂舞派」豈不更成了熱血故事自身？</p>\n<p>不少人認為「狂舞派」報捷的最合理支持點是本土味與「sell 信念可成真」的奮鬥夠熱血，我不會否認這兩點的影響，但本土味這優勢是眾多非合拍片均分享著，而「sell 信念」也不過是「傳統熱血」的特質吧。在其宣傳不及「激戰」的情況下，「狂舞派」奪得如斯票房小奇蹟，以我所想，也不能不歸功這「新熱血」的轉型吧，當中編、導、幕後的心思細密可見一斑！「新熱血」在日本尚未算成熟，且看當紅的 Bleach 等漫畫還停留於「傳統熱血」就清楚易明。然而，遠在香港的陳心遙、黃修平卻有睿見，先於不少日本動漫，實實在在地編寫著「新熱血」的故事，單憑這點，足以使狂舞派的超強口碑不至過譽！</p>\n<p>當然，其中也牽涉時勢造英雄，原本已瀕死的「狂舞派」在上畫兩星期後，差不多被迫下畫，而在沒有百老匯的死命撐腰下，唯幸有賴文化界的本土意識，以瘋狂多的影評力推一把，引來一批新觀眾，帶來下一波口碑，使各院線不得不再重開場次，可說今回誤打誤撞，香港的小資觀眾終於真正地挽回了未來本土電影的一個希望。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9826,19196,8712]}