{"id":311935,"link":"https://chinadigitaltimes.net/chinese/2013/09/信力建-信孚要闻（9-4）-中国的奋斗就是全人类/","date":"2013-09-04T05:46:54Z","modified":"2013-09-04T05:46:54Z","title":"信力建 | 信孚要闻（9.4）——中国的奋斗就是全人类的奋斗","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、诺贝尔经济学奖得主、交易成本理论提出者罗纳德·科斯对中国的十个忠告：一、必须去除所有加诸国企的特权，让私企得以自由竞争；二、政府参与土地交易导致腐败猖獗，必须将其自身排除在市场之外；三、中国应打造一个自由的土地市场；四、在中国，教育和税收两项制度都加重了不平等；五、中国的计划生育政策显然开错了药方，需要反思；六、“边缘革命”将私人企业家和市场的力量带回中国；七、中国经济学者要从黑板经济学回到真实世界；八、中国必须让其政治权力服从于法治；九、中国经济面临着一个严重的缺陷：即缺乏思想市场；十、中国的奋斗就是全人类的奋斗。 </p>\n</p>\n<p>2、近日，北京市二中院已受理原铁道部运输局局长、副总工程师张曙光一案。检方指控，张曙光在13起受贿事实中，共获赃款折合人民币4755万余元。曾有“高铁第一人”之称张曙光是典型的“裸官”，其妻子王兴很早就带着孩子移居美国，并在美国买房、开公司，并在美国购买了占地约合2793平方米的豪宅。</p>\n</p>\n<p>3、日前，中央纪委常委会强调，要坚决刹住中秋节、国庆节公款送月饼送节礼、公款吃喝风，过一个欢乐祥和、风清气正的中秋和国庆佳节。上有政策，下有对策，部分商家，通过虚开发票等手段打开了“天价月饼”的缺口，而且销量还不错。还有商家将金银月饼更名为“百宝盒”，据称不乏政府工作人员来买，“他们都非常低调”。</p>\n</p>\n<p>4、俄总统普京日前视察库尔干第七中学，向学生现场作画以我“留个纪念”，但学生们都没有看出总统的作品到底是什么。普京只得解释说：“这是只猫，是猫的背影。”</p>\n</p>\n<p>5、“百城房价”已经连续15个月环比上涨，北京等热点城市继续领涨全国，多地出现“日光盘”等抢房现象。如果说年初各种“史上最严”调控限购手段还能挡住楼盘销量，随着下半年统销售旺季的到来 ，楼市已悄然走向回暖。</p>\n</p>\n<p>6、美国的一名流浪者以其“拾金不昧”的美德实现了“美国梦”。据英国《每日邮报》2日报道，这名流浪者捡到了一枚价值4000美元的婚戒，但他没有将其收入囊中，而是归还给了失主。得知流浪汉的这一美好行为后，陌生人为其捐赠了18万美元(约合人民币128万)的善款。如今，这名流浪汉用善款买了房，购了车，还获得了一份兼职的工作，并找到了久违的家人，真正实现了所谓的“美国梦”。</p>\n</p>\n<p>7、【全运会“奇观”】今年，女子橄榄球首次进入全运会，就在决赛中打出了一个令人瞠目的比分：0比71。这并不是因为输家实力不济。由于不满裁判判罚，北京队在下半场拒绝继续比赛。场上队员站成圈一动不动，任凭山东轻轻松松白捡分，赛前夺冠热门北京队最终获亚军。</p>\n</p>\n<p>8、昨天，广州军区12名党委常委在专题民主生活会召开期间，带头将个人自查自纠情况向机关四大部和军级单位党委通报，每名常委的住房、用车、配偶子女从业、身边人员使用等9个方面情况全部公开。</p>\n</p>\n<p>9、菲律宾国防部 9月3日宣称在与中国有争议的“帕纳塔格礁”(即黄岩岛)发现了“混凝土砌块”并检测到有中国舰船出现在该水域。此消息令菲律宾媒体一片喧哗。菲方指责称，这是中国“最新的侵犯行为”，违反了《南海各方行为宣言》。</p>\n</p>\n<p>10、据英国广播公司3日报道，德国负责调查二战时纳粹战争罪行的巴登-符腾堡州司法部表示，一共调查了49名奥斯威辛集中营前守卫，其中30人应该被起诉。据报道，这30名前守卫目前分散在全德国，另外还有7人生活在国外。据称，他们中最年长的已经97岁。</p>\n</p>\n<p>11、4日凌晨，李娜职业生涯首次晋级美网女单四强，这也是美网女单历史上126年以来首次有中国运动员杀入单打四强，另外这也是李娜第五次打进大满贯四强。赛后，自信的李娜表示为自己的表现感到骄傲。</p>\n</p>\n<p>12、今年4月9日，温州官员於其一在双规期间非正常死亡。8月30日，衢州市人民检察院对於其一案的6名办案干部提起公诉。5人系纪委干部，另1人系从检察院借调。6人为迫使於交待问题，将其转置于冰水浴桶中反复闷水致死，涉嫌故意伤害罪。</p>\n</p>\n<p>13、近日，网上出现了两款被网友评为“史上最丧心病狂”的网页文字游戏：《本座倒要看看你能活几天》和《是文科生就杀了那个“本座”》，引发网络上全民“再学习”热潮，据记者调查，在该款游戏中，有不少题目是历年来的高考真题。有网友笑侃“玩过一次，妈妈再也不用担心我的高考，so easy”。</p>\n</p>\n<p>14、巴基斯坦警方2日对前总统佩尔韦兹·穆沙拉夫以谋杀罪名立案，这一新指控关联2007年一名宗教极端领袖死亡案。2007年10月，时任总统的穆沙拉夫下令军方攻击首都伊斯兰堡武装人员盘踞的“红色清真寺”。宗教极端领袖阿卜杜·拉希德·加齐在这次军事行动中死亡。</p>\n</p>\n<p>15、为减轻因“棱镜门”事件牵连，而遭受的公众指责，这两家公司决定起诉美国联邦政府，要求获得披露美国政府索取用户数据行为细节的授权。棱镜门事件爆发后，包括微软、谷歌在内的科技公司被披露“大量参与机密的美国监视项目”，“配合政府窥探用户隐私”。此后科技行业一直努力争取获权披露政府索取数据的细节，以维护公司受损的名誉。</p>\n</p>\n<p>16、近日，自称是佛山三水区董营“斯诺登”的西吴村村长吴×坚曝出村委公费吃喝账单，一个月公款吃喝23次，总费用22060元。村委会称，这全是正常招待。该村村委书记表示“7月是情况特殊，且招待费数额也不是特别大，而之前的几个月都是几千块的招待费”。</p>\n</p>\n<p>17、@中青报曹林：人民日报：打击违法无碍言论自由。人民日报：遏制网络活力同样有违中央精神。看到人民日报今天两篇评论，不得不感慨咱媒体人的不易了，不仅要“一分为二”地看问题，还必须“四分五裂”地看问题。做好纽约时报的评论员，不难；做好中国体制内主流媒体的评论员，才叫真难。</p>\n</p>\n<p>18、因著有《日本第一》而闻名的美国哈佛大学荣誉教授傅高义2日在东京都发表演讲，并在会后接受记者提问时，就中日围绕钓鱼岛问题陷入对立表示，中日双方应寻找“保全面子的方式”解决问题。傅高义还指出，中日关系恶化的责任在于中日双方。一方面，中国加强了以反日为主的爱国主义教育；另一方面，日本未慎重应对阁僚参拜靖国神社等“中方敏感的问题”。</p>\n</p>\n<p>19、近日，约300名港人在香港和台湾报章联署刊登广告，批评特首梁振英撕裂社会，要求他下台。约300名港人在香港和台湾报章联署刊登广告，批评特首梁振英撕裂社会，要求他下台。</p>\n</p>\n<p>20、日前，农业部发表“转基因食品与非转基因食品具有同样的安全性”一文，回应中国国家安全论坛副秘书长彭光谦发出的对转基因的八大质疑。农业部称转基因致肿瘤、影响生育等都是虚假的，全球4/5人口食用转基因产品。</p>\n</p>\n<p>21、昨日山西临汾市警方透露，备受关注的8·24伤害儿童案已告破，犯罪嫌疑人是受害儿童斌斌的伯母张会英，据称两家因家中老人赡养问题产生矛盾。案件虽告破，但众多谜团不解，张会英行凶的动机、斌斌为何会认不出自己的伯母、家属是否涉嫌隐瞒、此前所说“黄头发”“外地口音”的女子又是怎么回事，都未有解答。</p>\n</p>\n<p>22、徐贲《苍蝇和老虎谁的危害大》：古人说，“窃国者侯，窃钩者诛”，说的就是这些大盗对人民、国家的无穷危害。“窃国”自然是百姓不会直接看到的事情，但古人就已经知道，这是比“窃钩”更严重，“窃国”能逃避惩罚，是因为国无纲纪、法律不公，不是因为“破坏形象不直接”而理应如此。现在提倡“苍蝇与老虎一起打”，要扭转就是这种“越大越保险”的祸国殃民逻辑。而这恰恰是“蓝皮书”所忽视了的。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}