{"id":312094,"link":"https://chinadigitaltimes.net/chinese/2013/09/【异闻观止】合肥初中生早读诵奥巴马演讲引家长/","date":"2013-09-05T08:49:55Z","modified":"2013-09-05T18:12:38Z","title":"【异闻观止】合肥初中生早读诵奥巴马演讲引家长质疑","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/6b8d80797eda53103de2760c361ed5fd.jpg\"><img class=\"size-full wp-image-312095\" alt=\"6b8d80797eda53103de2760c361ed5fd\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/6b8d80797eda53103de2760c361ed5fd.jpg\" width=\"500\" height=\"336\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/6b8d80797eda53103de2760c361ed5fd.jpg 500w, https://chinadigitaltimes.net/chinese/files/2013/09/6b8d80797eda53103de2760c361ed5fd-300x201.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>昨天是新学期开学第三天，在学校的安排下，合肥寿春中学的3000多名初中学生，统一在早读课上读起了美国总统奥巴马的一篇开学演讲稿。这引起了一些家长的议论，“早读课不读课本，不背诗文，怎么读起了美国总统的演讲稿呢？”</p>\n<p><strong>三千学生早读奥巴马演讲稿</strong></p>\n<p>在昨天上午7点的早读课上，合肥寿春中学约100个班级的3000多名初中学生，都统一掏出了一份学校刚发的演讲稿，作为早读的“课本”。这份演讲稿是美国总统奥巴马于2009年9月8日在美国阿林顿中学开学典礼上的讲话。</p>\n<p>记者通过在网上搜索发现，这场题为《我们为什么要上学》的演讲，在网络上非常流行。演讲稿中，奥巴马用自己的亲身经历和一些美国人的事迹，告诉孩子们，为什么要上学，是因为“教育给你们提供了发现自己才能的机会”。奥巴马说，或许你能成为一个发明家、创造家，但假如不在自然科学课上做几次实验，你不会知道自己有这样的天赋。</p>\n<p>另外，奥巴马还在演讲中说，一些人可能没有有利条件，但是“长相、出身、经济条件、家庭氛围，都不是疏忽学业和态度恶劣的借口”，每个人要对自己担起责任。最后，奥巴马说，并不是每件事，都能在头一次尝试时获得成功，“最最成功的人们往往也经历过最多的失败，但人不能让失败左右自己，而是要从中吸取经验。”</p>\n<p><strong>家长怕影响孩子文化取向</strong></p>\n<p>早读课上的新鲜体验引起了一些家长的议论。一位家长说，学校让孩子们接触更多的阅读材料，这是好事，但是这份演讲稿，渲染了很多美国精神，美国文化的味道很浓，“这会不会影响孩子的文化取向？”</p>\n<p>另外一位家长也告诉记者，他仔细看了孩子带回家的演讲稿，“感觉不错，用浅显的语言和大量的事例，让孩子明白学习的意义。”但他也说，是不是一定要用西方的东西来教导孩子们呢，“其实中国文化里也有很多这样的经典，难道我们没有信心用自己的东西教育孩子？”</p>\n<p>这位家长有点担心，“虽然现在是全球化的时代，但民族的文化也要传承。如果让他们接触的都是外国的东西，他们对自己文化的兴趣会不会越来越低？”</p>\n<p><strong>副校长称教育有全球共性</strong></p>\n<p>记者昨天了解到，这份演讲稿是经合肥寿春中学副校长孙叶青提议，校长吕道奎同意后发给学生的。大概一年前，孙叶青从网上看到了这段网络视频，拥有丰富教学经验的他，立即被奥巴马的演讲吸引了。他说，兴趣是最好的老师，如何让孩子们理解上学的意义，激发学习的热情，老师们一直在尝试各种办法。</p>\n<p>“奥巴马的这个演讲，我看到后很有感触。他讲的话很具体，很生动，从个人和家庭出发，并不空，也不大，我认为很有利于孩子们接受。”孙叶青说。</p>\n<p>至于“拿来”美国文化，孙叶青认为，在求学这个层面，全世界都有共性，“教育改变命运、努力、坚持、不放弃，这些东西不都是放之四海而皆准吗？”</p>\n<p>记者昨天也采访了一些合肥寿春中学的学生。绝大多数学生都告诉记者，读了奥巴马的演讲，非常有启发，“以前上学就是老师上课，我们听，然后做作业，完成任务。但这个演讲让我开始思考学习的意义，学习对于自己的作用。”</p>\n<p><strong>专家认为也可读国学经典</strong></p>\n<p>对于寿春中学的创新，记者昨天也采访了省内一些教育界人士。一直关注国学教育的安徽大学教授王天根说，奥巴马的这个开学演讲受到很多人的欢迎，自然有他的价值，对孩子的成长也是一个很好的提醒。“从这个角度看，给孩子们读，未尝不可。”不过，王天根也说，在开学的第三天，就让学生们统一早读，“或多或少有些引导。”他建议说，在读美国总统的演讲稿的同时，也可以给孩子们推荐一些国学经典，“比如《论语》、韩愈的《师说》，也有告诉孩子如何上学的作用。”</p>\n<p>合肥师范学院教师教育学院院长吴秋芬教授说，“优秀的东西都可以给孩子们读，奥巴马的演讲也很励志，给孩子读无可厚非。”但是，吴秋芬也说，教育也有其民族性，从她个人的角度说，她更愿意倡导孩子多接触一些中国的文化，“而且我们的文化里也确实有很多励志的经典。”（中安在线）</p>\n<p>奥巴马开学演讲视频<a href=\"http://video.sina.com.cn/p/news/w/v/2013-09-02/130562862881.html\" target=\"_blank\">地址</a></p>\n","author":1015,"categories":[18271,20505],"tags":[14137,9420,9364,11512,11141]}