{"id":312033,"link":"https://chinadigitaltimes.net/chinese/2013/09/自由亚洲-台湾教授苏嘉宏：中国梦的起点应是重/","date":"2013-09-05T00:15:26Z","modified":"2013-09-05T00:15:26Z","title":"自由亚洲 | 台湾教授苏嘉宏：中国梦的起点应是重开汉藏对话","content":"<div>\n<p>正在印度达兰萨拉展开参访的台湾辅英科技大学教授苏嘉宏星期三表示，藏汉民族的和谐有助于中国内部不同区派得到内外平衡，如果二十一世纪实现大国崛起是“中国梦”，其地点应是重开汉藏对话。</p>\n<p>台湾辅英科技大学教授苏嘉宏从上星期六到星期四在印度达兰萨拉展开参访，为其著书《民主在流亡中转型》藏文版特请藏人行政中央司政洛桑森格在星期一“西藏民主日”纪念仪式上进行揭幕，他先后参访了当地西藏儿童村学校和藏人行政中央部分机构，还同西藏精神领袖达赖喇嘛和藏人行政中央司政洛桑森格等举行了会面交流。</p>\n<p>苏嘉宏教授在星期三接受本台采访，对于藏人自焚事件、中国治藏政策及西藏前景等表达了看法。</p>\n<p>苏嘉宏表示，藏人的抗争和汉人的抗争对比，中国当局的定性不同。“我先为120多位自焚的藏人表示哀悼，他们为自己的民族，为了自己的理想做了很多的牺牲。他们所遭受的痛苦必定是难以想像的，如果还有别的方式选择的话，那就应该用别的方式。大陆在境内西藏自焚事件方面基于一些思考，声称这些是达赖喇嘛号召和趋势的，事实上这种思考，中国大陆必须要反求诸己。因为在中国内地有很多汉人由于城管和拆迁的问题跟很多地方的政府进行抗争，但是在中原内地汉人对抗汉官是社会问题，可是同样的事情如果发生在西藏的话，就变成了民族问题，把社会问题拉深成民族问题，并且把一切问题归咎于达赖喇嘛，我认为中国大陆自己在治藏这件事情上要做认真的思考。”</p>\n<p>自2009年至今，在境内藏区有120位藏人自焚，其中103人过世；而在境外流亡藏人社区自1998年至今已有7位藏人自焚，其中4人过世。中国当局一直指责，藏区连串自焚事件是由达赖喇嘛或境外藏人组织指使和策划。对此，苏嘉宏教授表示，中共当局继续攻击达赖喇嘛，只会带来更大的负面影响。</p>\n<p>“如果用文革式的语言攻击达赖喇嘛的话是于事无补的，只会更伤害西藏民族的心灵和感情，负面的影响大到难以想象。我希望习近平的上台能以新人新政给中国大陆北京就境内外西藏问题带来更新的思路投入治藏，而不是以过去惯性的思路在治藏问题上走老路。”</p>\n<p>藏人行政中央驻澳州代表处华人联络官达珍星期三接受本台采访时，也对自焚事件谈到了她的看法。</p>\n<p>“我认为藏人自焚不是在作秀，也不是在做宣传，更不是来自国外敌对势力的策划等等，就像中国政府所宣传的那样，这是中共在西藏几十年来所实施的政策导致了这个民族感到彻底的失望，只有选择以自焚的方式来表达自己内心的诉求与渴望。例如几十年来中共对西藏的环境破坏，以及在西藏各寺院展开的送中共四代党魁像来取代不让藏人供奉他们视为观世音化身的尊者达赖喇嘛法相，还有大量藏人移民西藏使藏人不断地被边缘化等等，这些都是导致藏人自焚的因素。我认为对于西藏民族来说，外在的物质是需要的，但是内心精神的自由才是最重要的，这个我作为一名藏人是感触很深的。因此，藏人自焚的动机 不是出于仇恨，而是对于他们虔诚信仰的渴望和自由。”</p>\n<p>对于西藏前景方面，台湾辅英科技大学教授表示，如果二十一世纪实现大国崛起是“中国梦”，其地点应该要重开现阶段的汉藏对话。</p>\n<p>“我衷心的祝愿藏汉对话接触能够早日重开，藏汉民族的和解能够早日实现。这样的话，中国和它周边的地区，中共和内部不同的地区，例如中原和藏区或蒙区等等都能够得到内外的平衡。中国崛起的过程和自己中原周边的民族、中国境外的国家和地区都会有个关系上的调整及和平发展，大家不怕它的崛起，中国才能是一个二十一世纪真正的大国。如果说这是一个中国现在讲的‘中国梦’的话，那这个‘中国梦’的起点就是重开汉藏关系现阶段的对话接触，而且汉藏民族实现和解，这是我的期待。”</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8639,28513]}