{"id":312126,"link":"https://chinadigitaltimes.net/chinese/2013/09/co-china周刊-黄日涵：叙利亚上空的达摩克斯之剑/","date":"2013-09-05T15:00:40Z","modified":"2013-09-05T15:00:40Z","title":"Co-China周刊 | 黄日涵：叙利亚上空的“达摩克斯之剑”","content":"<p><p><b>“由此不难看出在叙利亚问题上，大国之间基于不同的立场以及国家利益，所持观点和态度不尽相同。在叙利亚问题上，大国之间背后的政治博弈，实际上将最终决定叙利亚问题的走向。”</b></p>\n<p> </p>\n<p>据外媒报道，9月1日，美国国防部官员称，美国核动力驱动航母“尼米兹号”以及其他美军船只组成的舰队现在已经向红海出发，在必要情况下，将协助美军对叙利亚的“有限军事打击”。据报道，“尼米兹号”航母舰队包括4艘驱逐舰以及一艘巡洋舰。</p>\n<p><b>叙利亚局势已连续动荡3年</b></p>\n<p>叙利亚局势动荡加剧，这场动荡起源于2011年3月的叙利亚危机，当时德拉市警察逮捕涂写反政府标语的几名小学生。随后引发了一系列的连锁反应。叙利亚民众的抗议示威活动逐步升级，最终演变成为政府军和反政府武装之间的暴力冲突。</p>\n<p>截至2013年7月叙利亚冲突死亡人数已经超过10万人，然而旷日持久的对抗似乎并没有终结的迹象。对于巴沙尔而言，他已经无路可退，唯有坚持，否则阿拉维派将万劫不复。换而言之，巴沙尔和反对派之间几乎没有妥协的可能性，这其中更深一层的原因还在于伊斯兰内部教派之间的矛盾。</p>\n<p>以巴沙尔为代表的阿拉维派是什叶派、萨满教的混合体，可以勉强称之为什叶派。阿拉维派的组成人员过去社会地位都比较低下，在上世纪曾经长期受到逊尼派的欺压。二战以后，民族解放运动高涨，以什叶派为代表的阿拉维派取得了政权，由于长期的积怨使得什叶派和逊尼派在叙利亚内部的矛盾更加凸显。除此之外，在叙利亚内部还蕴含着阿拉伯人和波斯人之间的矛盾。</p>\n<p> </p>\n<p>复杂矛盾结合体的叙利亚，使得危机持续加深，僵局难以打破。今年8月21日叙利亚反对派指责政府军使用含有沙林毒气的火箭弹对大马士革郊区姑塔东区进行袭击，造成上千人死亡，但很快叙利亚政府对此予以否认。</p>\n<p>这一事件对本已经动荡不安的叙利亚局势来说，更是“火上浇油”，以美国为首的一些西方国家根据本国情报部门的信息，认定是叙利亚政府军使用了化学武器。因此，以美国为首的西方国家计划军事打击叙利亚，一时间，叙利亚问题成为了全球舆论的“暴风眼”。</p>\n<p><b>美国无视国际法基本原则</b></p>\n<p>为了调查清楚化学武器问题，联合国调查叙利亚化学武器问题真相小组前几天已经进驻叙利亚，就此前阿勒颇省坎阿萨镇等三起使用化学武器传闻进行调查，特别是8月21日大马士革姑塔地区发生的使用化学武器事件。</p>\n<p>8月30日，调查组已完成样本和证据收集工作，离开叙利亚前往“禁止化学武器组织”总部所在地海牙，然后把样本送往欧洲一些指定的实验室进行分析。据悉大概需要2周至3周的时间出分析报告，并最终由联合国秘书长转交给安理会和所有联合国会员国。</p>\n<p>从这个进度来说，美国还需要2周至3周的时间才有机会从联合国得到答案，但目前美国明显已经等不及了。美国白宫8月31日正式向国会提交了一项决议草案，要求授权对叙利亚政府目标采取军事行动，以回应其所声称的叙利亚政府在冲突中使用了化学武器。众议院议长博纳表示，他将在国会9月9日复会后安排众院讨论对叙利亚动武的议案。</p>\n<p>奥巴马请求国会授权的这一做法，叙利亚反对派表示失望。但这在一定程度上也反映了奥巴马受到来自国内民意、美国国会以及国际舆论的多重压力。由于武力打击叙利亚风险难测，奥巴马向国会寻求支持，无疑是为了增加自己最终对叙利亚动武的“底气”。</p>\n<p>虽然美国已经下定决心，但如果美国未经联合国安理会授权对叙利亚采取军事行动将违反国际法原则。根据联合国宪章的规定，联合国的宗旨是维护国际和平与安全。联合国七项基本原则中更是明确规定：各会员国应该以和平方法解决国际争端；各会员国在国际关系中不得以不符合联合国宗旨的任何方式进行武力威胁或使用武力。因此，如果美国绕开联合国，寻找借口单方面打击叙利亚也将再一次粗暴地践踏国际法，这一做法也将受到国际舆论的谴责。</p>\n<p><b>中俄不赞成美国对叙利亚动武</b></p>\n<p>作为美国的传统盟友，英国这次在关键时刻却掉了链子。英国国会下议院8月29日投票否决了首相卡梅伦提出的对叙利亚局势进行军事干预的动议。卡梅伦无奈表示尊重该项决定。</p>\n<p>法国是中东地区老牌宗主国，曾统治叙利亚20多年，此次甘当“急先锋”主要还是出于地缘政治利益考虑。法国总统奥朗德8月30日明确表示，法国将与美国一道对叙利亚采取军事行动，成为西方盟国中唯一支持美国动武的国家。</p>\n<p>在叙利亚问题上，中国和俄罗斯一直都不赞成对叙利亚动武，在近期愈演愈烈的危机中，中俄也是积极协调各方势力。俄罗斯一直将叙利亚看作是其“后院”，地缘战略意义不言而喻，俄罗斯在叙利亚还建有独联体之外唯一的海军基地——塔尔图斯港。因此，俄罗斯不可能坐视不管，据俄罗斯方面消息，目前俄罗斯一艘导弹巡洋舰和一艘反潜舰将在近期抵达东地中海。</p>\n<p>中国政府一贯主张要尊重联合国宪章的宗旨和原则，特别是不干涉内政的原则来处理叙利亚问题。与此同时叙利亚对于中国来说同样具有特殊的意义。在2011年，中国与叙利亚双边贸易额达到30亿美元，叙利亚对中国的出口主要是石油。目前，中国在叙利亚的中资企业有20多家，其中包括中石油、中石化等大型国有企业。如今中国58%的进口石油来自中东地区，预计到2015年，这个比例有可能上升至70%。因此，叙利亚对于中国能源安全来说异常重要，此外中国也希望通过叙利亚问题的处理在国际社会体现负责任的大国形象，以及扩大在中东地区的影响力。</p>\n<p>由此不难看出在叙利亚问题上，大国之间基于不同的立场以及国家利益，所持观点和态度不尽相同。在叙利亚问题上，大国之间背后的政治博弈，实际上将最终决定叙利亚问题的走向。</p>\n<p><b>各派势力博弈决定叙利亚未来</b></p>\n<p>综合多方面因素分析来看，在美国国会授权之前，军事打击的可能性不大。短期内叙利亚危机很大程度上将是“茶杯里的风波”掀不起什么大浪。一方面美国目前没有叙利亚政府军使用化学武器的明显证据，加上俄罗斯和中国的反对，联合国安理会不可能通过授权军事打击叙利亚的决议，如果美国和其盟国要在联合国调查结果出来之前强行动武，阻力极大。</p>\n<p>另一方面，在埃及政治局势出现混乱和逆转的情况下，美国此时发动对叙利亚的军事打击将面临极大的风险。美国更是担心直接军事卷入叙利亚，这将让它陷入泥潭无法自拔。</p>\n<p>虽然如此，美国此次已经箭在弦上不得不发，不管最终联合国调查报告结果如何，只要美国国会给予授权，美国将会想方设法地找到理由，为武力打击叙利亚找到合适的借口。</p>\n<p>其实军事打击行动只能为叙利亚内乱制造新的麻烦，并不益于叙利亚问题的解决，也不能从根本上改变叙利亚国内的政治力量对比。</p>\n<p>叙利亚的未来会怎样，主要还取决于各派势力的博弈。美国将是其中最大的一个变量，在叙利亚问题上美国现在“前怕狼后怕虎”，既担忧叙利亚内战持续时间过长破坏中东地区稳定，影响美国在中东的利益以及战略重心东移的步伐，又担心过多的军事干涉导致美国重蹈伊拉克战争的覆辙。</p>\n<p>因此，美国人在叙利亚打的小算盘首先是尽可能将伊斯兰极端势力排除在外，在这基础上大力扶持温和的世俗的叙利亚反对派力量。对叙利亚采取“以拖待变”的措施，使巴沙尔政权最终垮台。</p>\n<p>如今的巴沙尔政权已经岌岌可危，如果没有有效的改革，不能凝聚国内民心，即使暂时维持住，也只是昙花一现。对于目前的叙利亚局势而言，战或不战，都将继续牵动全球的目光，然而中东和平之路，却依然任重而道远。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/43-NrLxgb4U\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695]}