{"id":312216,"link":"https://chinadigitaltimes.net/chinese/2013/09/你相信薄熙来的话剧演出吗？（曹长青）/","date":"2013-09-06T00:34:01Z","modified":"2013-09-06T02:33:09Z","title":"曹长青 | 你相信薄熙来的话剧演出吗？","content":"<p>对薄熙来案，有人肯定中国司法进步，更有人称赞薄熙来敢当庭翻供，力辩无罪，有勇气。但我认为这类看法是盲人摸象。从整个薄案来看，明显是因为中共高层有人保薄，才出现（导致）这种局面，这跟什么司法透明、薄熙来勇往开来，都没有关系。</p>\n<p>判断高层有人保薄，主要基于以下这几点：</p>\n<p>第一，“微博直播”是前所未有的（也可能绝后）。以往中共判案，都是封闭作业，所谓“公审”，只是当局选择部分人出席法庭，然后官媒选用几个法庭画面（例如谷开来、王立军的庭审）播出。这次对薄熙来这个全国瞩目的大案，“微博直播”（当然也有删节）显然不是济南这种地方法院可以做主的，应该来自中共高层指示。</p>\n<p>第二，薄熙来在受审之前可记录（律师念）案卷材料，出庭时可“随身带一大摞文件夹，有透明单页文件夹，有透明文件袋，并且每个文件夹都做了标记，每审一个事实，薄都会找出相应的文件夹。”这样的优惠待遇，同样犯案的政治局委员陈希同、陈良宇都没有过。</p>\n<p>第三，在庭审时，薄熙来得到多次自辩机会，法庭甚至允许薄熙来咄咄逼人地质问“证人”徐明（17个来回）等。这明显不是中共法庭的常规做法，不是那个官职很小的审判长可以做主的，应该也是北京高层事先决定。</p>\n<p>高层保薄势力做这样的“允许”可能出于两个目的，一是通过让薄熙来自辩，来抵消检方指控（以此对付反薄派）；二是通过微博直播，在公众中树立薄熙来无辜形象。这两点显然都可在最后决定薄熙来刑期时，对薄有好处。</p>\n<p>第四，薄熙来敢当庭翻供，口气强硬质问证人，全力狡辩，任何罪都不认，这是落到中共手中的囚犯里所罕见的现象。有人可以说，这才说明薄熙来的“特别”。但事实上，薄熙来面对中纪委的审查时不都屈服、认罪了吗？任何对中共制裁人的机制有基本了解的人都清楚，面对专制国家机器时如此“嚣张”，肯定不会有好下场。薄熙来不仅文革中亲身经历过中共的制裁，当官后也用中共手段制裁了不少人，他比别人更清楚那个机器要想惩罚谁，应该会怎么运转。</p>\n<p>所以判断，薄熙来的当庭翻案，不是因为什么他有勇气、有气质等，而很大可能是，他事先了解高层有人保他，甚至是直接得到这个信息，才有了底气。他完全可能是按高层保薄势力指点的脚本在演出。</p>\n<p>事实上，薄熙来的法庭戏演得太夸张，做戏成分太严重，整个装出一副完全无辜的清官状，这其实是侮辱所有关注这个案子的人的智力，是非常可恶的。</p>\n<p>任人皆知，所有的贿赂，都是遮遮掩掩、只能“意会”不可“言传”的——不仅为避免双方当时的尴尬，更为躲避事后可能的调查。天下哪有行贿的人，拎着一兜子现金，迈进某官员的家里说，“我给您老人家行贿来了，这是三百万欧元现金，给儿子在法国买个别墅吧。以后我的生意要靠您多关照了。”下回又拎着一个大兜子来了，“这是五百万人民币，用这钱让儿子去非洲玩一圈吧。我送你这笔钱，是因为某某工程我想做，需要你批给我。”有这样的吗？！</p>\n<p>正因为根本就不会有这种情形，所以薄熙来就在法庭上“正义凛然”地跟徐明 “对质”起来了：你说过这是贿赂我的吗？我说过你给钱我就给你办事吗？徐明连答17个“没有”。怎么可能有？！但薄熙来就利用一连串类似的“质问”来“证明”，徐明没行贿，他没有受贿。</p>\n<p>更具讽刺意味的是，薄熙来自己也强调，就是最蠢的贪污犯都不会不加掩饰地直说，直做，更何况他这个“非常谨慎”、连谈话都要求别人关手机的人。可与此同时，他又理直气壮地玩“装傻”的游戏。但问题是，就这种骗幼儿园小孩子的游戏，居然骗住了不少中国人，难怪薄熙来的智力够当政治局委员。</p>\n<p>徐明给薄家在法国买了别墅，还在薄家放了别墅录像（薄熙来在场），薄熙来竟说他完全不知情。五百万公款被汇到谷开来律师所，最看重、最心爱的儿子薄瓜瓜去非洲游玩数周（徐明买单）等等，薄熙来说他根本不知道（甚至说不知道儿子去非洲）。总之，所有谷开来“弄”的钱，他薄熙来一概不知情。好一个“两耳不闻妻儿事”，一心只为百姓卖命的“薄青天”！在全中国人民面前如此装憨儿，是不是几千万中国贪官全笑了？</p>\n<p>徐明是没敢笑，只能在心里骂：你可真会装蒜呵。明摆着，没有薄熙来们的“关照”，徐明怎么能成为如此富豪？一个七十年代才出生的人，30岁时就在《福克斯中国富豪榜》排名第18！四年后排名第八，后又在胡润中国富豪榜排名第五！在薄熙来辽宁掌权时，徐明还当上辽宁省政协常委、辽宁商会副主席，名下的公司有一大把。没有官商勾结，这样一个没有家族巨额遗产、没有谷歌、脸书等那种新科技发明的年轻人，在大学毕业仅仅十几年之后，凭什么能获得如此这般的财富和位置？</p>\n<p>除了跟中共更高官员的密切合作之外，徐明跟薄熙来家的关系，密切到就像家庭成员。通过庭审大家都知道了，连王立军跟谷开来闹别扭，都要找徐明帮忙调解，甚至堂堂的重庆公安局长都恳求徐明到薄熙来那里给他说说话。还有比这更清楚的吗？富豪徐明不仅仅是“薄家”的保险柜（大笔开销由他出），甚至是重庆土皇帝家的“李莲英”了。就连王立军能攀上薄熙来，最初也是靠徐明搭的线，是他介绍王立军跟谷开来认识的。毫无疑问，薄熙来在重庆掌权后，徐明的商机更多更大，当局怎么就不查了呢？</p>\n<p>薄案避重就轻的最令人质疑和话诟之处就是，除了无法回避的王立军进美领馆事件之外，全案丝毫不涉及在重庆掌权时期的薄熙来。最基本的逻辑和常识是，薄熙来在辽宁、北京掌权期间都有“贪腐”，怎么到了权力更大，机会更多的重庆之后，就立马变成一个干干净净的清官了呢？尤其是所谓的打黑，那里面可以理直气壮地蔑视司法，想怎么收拾，就怎么收拾。那些怕撕票的，全部家当都会送上来。更何况他们堂而皇之地“没收”了多少多少亿的“赃款”。钱都哪儿去了？检察官居然只字不提。又是一个幼儿园小朋友都会质问的问题。</p>\n<p>所以，“薄案”避开重庆，比任何事情都更能证明中共高层有保薄势力。因为首先，中共高层有人推崇“唱红打黑”的重庆模式，因为它是“共产党模式”的袖珍版，“全党版”怎么可能否定“迷你版”？其次，是为了保护“太子党”的整体形象。在太子党执政的年代，保护太子党的整体形象，就是保护“党和政府”领导人的形象，就是保住共产党的“权力”。这两点是诠释薄案一系列“蹊跷”事件的钥匙。</p>\n<p>（文章只代表特约评论员个人的立场和观点）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[23497,19195]}