{"id":312233,"link":"https://chinadigitaltimes.net/chinese/2013/09/纽约时报-李克强艰难推动上海自贸区/","date":"2013-09-06T09:38:51Z","modified":"2013-09-06T21:21:59Z","title":"纽约时报 | 李克强艰难推动上海自贸区","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/11iht-gt-property-articleLarge.jpg\"><img class=\" wp-image-312299\" alt=\"11iht-gt-property-articleLarge\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/11iht-gt-property-articleLarge.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/11iht-gt-property-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/09/11iht-gt-property-articleLarge-300x175.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/09/11iht-gt-property-articleLarge-80x48.jpg 80w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>8月22日，商务部网站发布消息称，国务院正式批准设立中国（上海）自由贸易试验区（以下简称上海自贸区）。消息称上海自贸区的范围将涵盖上海市外高桥保税区等四个海关特殊监管区域，总面积为28.78平方公里。</p>\n<p>上海自贸区的设立被外界解读为是总理李克强给中国经济打得一剂“强心针”，更被认为是重启改革的关键一步。</p>\n<p>自由贸易区内允许外国船舶自由进出，外国货物免税进口，取消对进口货物的配额管制，也是自由港的进一步延伸，是一个国家对外开放的一种特殊的功能区域。</p>\n<p>作为中国大陆首个真正意义上的自贸区，上海自贸区在不断变化的国际经济形势中扮演着极为重要角色。</p>\n<p>“尤其在美国主导的TPP（跨太平洋伙伴关系协议）获得广泛支持的情况下，中国更需要通过设立上海自贸区来取得对外经济的主动权，”近日接受纽约时报中文网采访的上海财经大学现代金融研究中心副主任奚君羊这样说。</p>\n<p>2005年，新加坡、文莱等四个小国在亚太经济合作组织(APEC)框架内签署了一个小型的多边自贸协定，即简称为TPP的“跨太平洋伙伴关系协议”，旨在提升经合水平和自由度。这一本微不足道的地区间自贸小框架却因2008年美国的加入而面目一新。到目前为止，已经有包括日本、澳大利亚在内的11个国家加入了TPP谈判。但这一谈判却始终将世界第二大经济体，中国排除在外。</p>\n<p>中新社9月3日的消息称，国务院总理李克强3日在第十届中国—东盟博览会和中国—东盟商务与投资峰会上，提出了“打造中国东盟自贸区升级版”的思路 ，并 就TPP问题表达了开放的态度。李克强表示，在TPP的问题上，中方愿意探讨与TPP等区域合作机制交流互动，并促进区域和全球贸易安排“两个轮子一起转”。</p>\n<p>在世界各主要经济体正在谋求建立全球经济贸易新秩序的当下，不难想象中国被排除在外会对其经济发展带来怎样的影响。奚君羊在受访中说：“尤其是在入世潜力已经充分被发掘的今天，中国更加需要新的动力支持其对外向型经济的发展。”</p>\n<p>而对于希望通过开放倒逼改革的中共高层来说，上海自贸区也许就是这种新的动力。</p>\n<p>作为上海自贸区的坚定推动者，李克强被认为是中共内部的“改革派”，他曾在多次在公开场合强调不改革，就要承担历史责任。</p>\n<p>“上海自贸区是李克强改革的一部分，”上海财经大学世界经济与贸易系副主任、自贸区研究中心副主任陈波对纽约时报中文网说。</p>\n<p>陈波对上海自贸区做了深入研究。他认为，“李克强经济学”的核心是去杠杆化，去经济刺激和加快产业升级。这就意味着要通过市场机制，实现资源的优化与合理配置，而建立上海自贸区就是希望通过它来实现这一目标，由此来倒逼中国经济和金融的改革。</p>\n<p>但这一被称为“李克强经济学”最重要组成部分的获批并不是一帆风顺，而是经过长时间的“博弈”才破茧而出。</p>\n<p>《南华早报》7月15日的报道指出，2013年5月，李克强在结束其上海考察的两个多月后，国务院推出了一份涵盖21项措施的初步建议书。建议书中提到了诸如在上海自由贸易区内简化外国银行设立子公司以及允许境外期货交易所在实验区内建立自己的期货交割仓库，但都遭到了有关部门的强烈反对。银监会在之后给国务院的回复中称，允许外国商品交易所在中国设立期货交割仓库的条件并未成熟，其它涉及金融领域的建议也需要仔细研究后再做决定。中国另一重要金融监管部门，证监会也否定了国务院提出的部分建议。陈波在接受采访时说，金融监管部门确实对上海自贸区意见很大。</p>\n<p>奚君羊和陈波在近日接受纽约时报中文网采访时都坦言，金融监管机构和该体系内的利益集团已经成为自贸区内金融改革的最大绊脚石。</p>\n<p>而上海金融与法律研究院研究员傅蔚冈也对纽约时报中文网说：“金融系统内‘保守派’的存在会使中国进行改革的成本急剧增高。”</p>\n<p>陈波指出，在中国，哪个行业的国有资产比重越大，它的受保护程度就会越高。从目前中国的现实情况来看，金融业无疑是受保护程度最高的，“四大行”只靠利息差就可以日进斗金，它们组成的利益集团已经根深蒂固。”</p>\n<p>《南华早报》的上述报道称，在一次国务院的闭门会议上，李克强得知其计划一直遭到反对时极其愤怒，甚至对上述两个部门的负责人表达了强烈的不满。该报道指出，根据李克强办公室的会议纪要，李克强就银监会的反对回应称，银监会反馈意见我不能接受。但对于李克强“发火”一事，中国官方媒体没有任何相关报道和评论。</p>\n<p>奚君羊对纽约时报中文网说：“上海自贸区是李克强以改革促增长，充分发挥制度红利思路的重要体现。自贸区的成功将昭示李克强新政的成功，从而为改革提供示范。” 所以，在建立上海自贸区上，李克强志在必得。</p>\n<p>而在各项金融改革中，“人民币自由兑换”又是重中之重。但财新网7月15日报道指出，目前的方案中并没有对人民币资本项目开放做更为细化的表述，仅表示在风险可控的前提下，可在区域内对人民币资本项目可兑换进行先行先试。</p>\n<p>这无疑显示出中国金融系统中的“保守”力量对上海自贸区的态度。</p>\n<p>“金融行业的开放很可能会让国有银行和金融监管机构在很大程度上失去政府政策上的保护，而利率市场化更会让其失去垄断性的存贷款利息差所带来的巨额利润，让他们放弃那些既得利益简直比登天还难，”陈波在被问及金融系统为何会对自贸区如此“冷漠”时给出了上述回应。</p>\n<p>而傅蔚冈在采访中说：“上海自贸区设立的困难除了有金融监管部门的反对，也和现有的法律框架有关，因为上海自贸区内的贸易往来可能会与现行的法律产生冲突。”</p>\n<p>比如，《中国（上海）自由贸易试验区总体方案》提出，将会允许符合条件的外商独资或中外合资、中外合作拍卖企业在试验区内从事文物拍卖业务，其文物拍卖资质申请及拍卖标的审核工作纳入现行管理体制。这被认为可以进一步促进市场开放和外商投资。</p>\n<p>而商务部部长高虎城表示，这些对外开放试验措施与中国现行的法律产生了矛盾，如若实施需要在试验区内暂停使用外资企业法、中外合资经营企业法、中外合作经营企业法规定的相关审批事项。而且还需要暂停实施文物保护法关于禁止设立中外合资、中外合作和外商独资的经营文物拍卖的拍卖企业的有关规定。</p>\n<p>法律之间的冲突一直被认为是阻碍上海自贸区的又一“拦路虎”。但对于心意已决的李克强来说也是“小菜一盘”。</p>\n<p>8月16日，刚刚结束 “北戴河会议”的李克强再次主持召开了国务院常务会议，会议拟提请全国人大审议关于授权国务院在试验区内暂时停止实施外资企业法、中外合资经营企业法、中外合作经营企业法等3部法律的有关规定，暂时停止实施文物保护法的有关规定的草案。</p>\n<p>8月30日，十二届全国人大常委会第四次会议对上述草案作出决定，授权国务院在上海自贸区内暂时实施有关法律规定的行政审批，时间为三年。这被认为是为上海自贸区扫除了又一个屏障。</p>\n<p>上海金融学院金融法研究所所长张学森在接受《人民日报》下属媒体《国际金融报》采访时甚至称这项举措是史无前例的。</p>\n<p>仅从上海自贸区来看，在与“利益集团”和党内“保守派”的几轮博弈中，李克强代表的“改革派”占了上风。</p>\n<p>但经过了30多年的发展，中国的改革无疑已经踏入了深水区。“由于几十年来中央政府缺乏对‘利益集团’的有力管制，他们的力量已经渗入到各个重要领域。而来自他们的阻力和干涉会伴随中国改革的每一步，从这点来看，中国的改革之路仍任重而道远，”陈波说。</p>\n<p>辛圆是纽约时报中文网实习生。</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[9129,9841,19192,28519,8724,23744]}