{"id":312247,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想｜白志强：首发中篇小说：假期/","date":"2013-09-06T05:31:14Z","modified":"2013-09-06T05:31:14Z","title":"爱思想｜白志强：首发中篇小说：假期","content":"<div>\n<p>　　假期</p>\n<p>　　1</p>\n<p>　　郑天野是个公子，他的父母亲在西安是著名企业家还有什么官方任命的委员主任的什么衔儿。他家的资产已经有几十亿。</p>\n<p>　　郑天野在北京一所名牌大学读大三。他的女朋友洋洋这个假期决定不回家了。洋洋也同时决定在肿瘤医院当护工，想挣两千块钱。</p>\n<p>　　洋洋是底层家庭的女孩儿，她长得太特殊，是郑公子无法形容的美。公子在大学里有数不清的学妹想追他。他现在反过来在追洋洋。洋洋和他是大学同班同学。</p>\n<p>　　他此刻坐在医院的楼道里，手里提着肯德基套餐。等着洋洋出来吃。</p>\n<p>　　他觉得这样坐着真有些百无聊赖。但是他正在磨练他的耐性，他想追一个异常漂亮的女生是对他意志情操毅力了什么的磨练。肿瘤医院太为嘈杂，这里熙熙攘攘的人流过往不息像个小县城的步行商业街。楼道阴暗，人们的脸上无不悲戚阴暗暴躁也全沾着霉气，因为住在这里的全是亲人们，而住在这里的亲人们全得走了，迟早迟晚得走了，这里似乎是人生最后一站。所以这里常爆发吵架打架，来这里护理亲人的家属们个个心情及心态全体如导火索，咝咝发响，有一丁点儿火星儿就会爆炸。而大病房里要住十几个病号，住六个四个患者的小病房得托人才能住进去。而贵宾病房开出的价码吓人，一间十八平米的房间只有卫生间加一台电视一个破沙发，另外可以在晚上加一张床，一天的住院费用六千元不包括治疗费。这样的价格比五星级宾馆贵得多。但是有钱人还是人托人脸托脸地排大队候着。</p>\n<p>　　住不进来的患者们在楼道里支一张钢丝床仍在排队，全国各地的癌症患者们不来北京治疗那是不会死心的，所以这里天天时时分分秒秒乱嘈嘈的。</p>\n<p>　　这里的味道也太难闻，来苏水味冲淡了各类病人的临终惨淡气息，还冲淡了患者们的各类吃食及排泄物的五味杂陈，在这里坐一会儿就有种要窒息的感觉。而当护工的洋洋天天放学了就往这里赶，她乘坐地铁再倒一趟公交车，她晚上基本上睡地铺，她太累了太苦了但她坚持要自己挣学费和生活费。郑公子想象不来，他要是在这里当护工干上几天，他一定会也和人吵架打架，一定会也发作起来立即脏词儿满嘴，一定会吃不下饭更睡不好觉，也一定会立即精神崩溃。</p>\n<p>　　但是他和洋洋好了几个月了，他突然发现了洋洋就是他心目中的偶像女生。洋洋放学了就失踪了，但考试的时候门门功课全优。洋洋和班里的女生们有些铁姐妹，和男生们不大来往。追她的男生们排了一大队，她谁也不理睬。郑天野现在准确地瞄上了她，他已经坚持了有好几个月了，这对他来说太为不易。他对追着他的学妹们死撕烂打的劲儿已经反感彻底腻歪，而反过来追一个女生，这是否为战胜他自己的一个方法？是不是这样，目前还琢磨不清。</p>\n<p>　　洋洋正在护理的一个二十八岁的女人走到了人生尽头。女人挺可怜，得了肝癌。但是这个女人还没死呐，男人已经有了新的女友，还是个没结过婚的女友。世道有些浮，人心有些乱，大学里更加乱。说不清道不明的这些个狗男女们！当然也包括他了？郑公子常问自己这个问题！当人们在恋爱的时候——人们在做些什么混蛋事儿或者是自认为高尚的事儿？如这个熊男人怎么说也得等妻子走了另觅新欢吧？但他就是等不及了，妻子已经住进医院差不多四十天了，这全是临终关怀式的治疗。估计就是这两天这个女人就要去另一个世界报到了。但是熊男人的女友呐？不要脸啦？没有心灵啦？是，不要脸了还管心灵？缠上一个男人的女孩子现在全是如此，英勇献身如从三十层高楼往下跳一般生猛。二十三岁的女孩儿和八十三岁的老头子结婚了，轰动了全球。实际全球没人理睬这样的屌事儿，它只是激发了国人的情绪而已。想着，郑公子觉得近期他有些意识流，总是想着国事家事天下事，思虑不清。</p>\n<p>　　但是洋洋思虑清楚了。这个小女生和别的任何漂亮女孩儿不一样，她说她这一生一定要靠她自己，她近期照顾的这个女人给了她重大人生启示，就是谁也靠不住。这个女人父母全离异了，对她冷落甚至也忘掉了她的存在。离异的父母全有了新的家庭。这个女人在死去之前已经无数次发誓，她没有亲人，她谁也不想告诉她得了癌了，她想静静地走。但她的丈夫和至亲的爱人，就是那个熊男人没有让她静静地死，竟然带着新女友来病房刺激她。是想让她死得快一点儿？</p>\n<p>　　突然他看见医生护士匆匆地往病房走去，他也起身过去看，发现那个年轻妻子惨白的脸和怒目似睁非睁的瞪着男人，也瞪着男人身边的女友。心脏监视仪渐渐地成了直线。</p>\n<p>　　护士开始说些惯例的话，让节哀顺便，不要在病房里哭，请配合一下我们医院的规定等等像是一个展览厅解说员背熟了的话语。</p>\n<p>　　郑公子见洋洋也在流泪。邪门了？她干得这么苦，伺候要死的人，一晚上加上一夜才挣五十块钱，还要跟着哭？</p>\n<p>　　洋洋在为走了的那个年轻女人擦洗着脸也帮着换新衣服。女人有些死不瞑目的感觉，洋洋轻轻地为她的眼睛抚摸了一把，女人的眼睛才闭上……郑天野看清楚了，洋洋的泪水滴在了女人脸上好几滴。</p>\n<p>　　极快来了一辆小推车，把尸首抬了上去，也悄悄地推走了。</p>\n<p>　　洋洋还是跟着小推车哭。而这个死去的妻子的男人也假模假样的地跟着小推车掉泪，那个新任妻子却是一脸偷笑的神态跟着走去。</p>\n<p>　　进电梯，出电梯，洋洋一直在流泪。郑公子就这样显得还是百无聊赖的跟着，提着洋洋的快餐。</p>\n<p>　　到了太平间。</p>\n<p>　　郑公子上去拉了洋洋一把，小声说，吃吧赶紧的？你哭个什么劲儿啊跟真的一样？我实在是莫名其妙啦！</p>\n<p>　　洋洋站在太平间拐角，赶紧抹了泪水，吃着那让人起腻的快餐，狼吞虎咽已经饿惨的架势。</p>\n<p>　　她吃完了，她真有本事，抹了泪水就能极快把一大盒快餐吃下去。之后接过郑公子递过去的一大杯可乐，咕咕咚咚喝下去，又抹拉一下嘴才说，公子哥，赶紧走，跟个苍蝇一样整天跟着我转悠，烦不烦啊？没见我忙得成了蚊子啦？说了，她笑，她的笑容真是更无法形容。洋洋真是个天生丽姿的小美人儿，就是脾气大了点儿，他对她真的喜欢，是发自内心的喜欢。洋洋啥话全敢说，像是久经了风月场的女孩儿。实际和她聊了一次，她就说，她没有谈过恋爱。她天生就这样，说话做事一往无前，因为她不想谈恋爱更没资格谈恋爱，爱他妈什么？她一无所有，父母早下岗了，在老家西安弄了个小摊子卖钉子钳子螺丝帽五金杂货的，还要养活爷爷奶奶姥姥姥爷的。现在她得挣学费和生活费。她发誓说，她既然考取了北京的一所名牌大学，将来毕业了一准留在这儿了，不回了，直奔女强人这条路走了。走通走不通全得走，绝对不能窝囊活一辈子，对不起她自个儿。</p>\n<p>　　郑公子说，哦，我是苍蝇？你是蚊子？最潮语汇？</p>\n<p>　　她才往里走着说，我发明的潮语。苍蝇是你，蚊子是我。我见天要吸你一管血。你还赖上我啦？我想着你会一巴掌把我拍死呐！</p>\n<p>　　他说，哪儿敢呐？</p>\n<p>　　她说，那你天天给我打车送饭，咱大学离这儿有近五十公里，只这一来一回打车，你得花多少钱？啊？你天天得花三四百的，我才挣五十，这叫谈恋爱？去他妈的，分手！你总让我分心，你不知道？</p>\n<p>　　他跟着她说，就不分。说理由？</p>\n<p>　　她说，没理由。烦你。行啦给你一个理由，咱不是一路人！</p>\n<p>　　是不是一路人，得处处吧？不能匆忙下结论。他觉得他现在对洋洋是死缠烂打了。</p>\n<p>　　处什么？你泡的妞还少？是不是觉得我清纯些？拉倒吧你，我不清纯，我浑身每个细胞想的全是钱。</p>\n<p>　　他紧着举手发誓，我没泡过妞没有！如果你如此诬陷我，可以举一例把我说服。对了刚好我不缺钱！咱一块回家，我订机票。累了一学期了，假期还得累？得休闲一下啦？</p>\n<p>　　不回。我下定决心，这个假期我一准挣上两千块。下学期的生活费我就不愁了！</p>\n<p>　　她进了太平间。</p>\n<p>　　他不想进去了。</p>\n<p>　　洋洋有病了或者太坚强了？她不怕这些死人、太平间的？让他天天这样的和晦气阴气黏着，太倒霉了！</p>\n<p>　　他坐在外面路沿上抽烟。电话响了，老妈的。他把老妈的电话铃声设定成了最新电影《画皮》主题曲。他现在听见了电话这类铃声立即产生了惊悚的感觉。</p>\n<p>　　他接听了，压低了声音说，妈，在上课。但是他老妈声音不低，说，那我说你听着就成。儿子，要放假了吧？订机票了吧？要是没订，妈给你订行吧？妈有打折卡，订哪一天的儿子你说？</p>\n<p>　　他仍是压低声音说，老妈，真的上课呐。</p>\n<p>　　他老妈才说，那行我一会儿再给你打过去。</p>\n<p>　　他压了手机，把手机抓着也抖着看着，才咕哝说，老妈，我长大了不是你的私有财产了你能不能把我饶了？你一天恨不得给我打十来个电话我得亏是你的儿子，要是个男人还不让你折磨得疯过了？</p>\n<p>　　洋洋出来了，悄悄地亮了一下手中的五百块钱，得意地说，五百，奖金。这个熊男人发善心了操他妈的！</p>\n<p>　　他瞪着她，也悄悄地说，那你帮我了？洗衣服买盒饭也帮我写写作业什么的，一个月发给你三千？求你了洋洋别干了？就这样的地方你能呆下去我真服了你啦！</p>\n<p>　　她也瞪着他，低声说，滚！你有钱去泡别的小妞儿。我是自食其力绝对不会为五斗米折腰的。要不了，咱赌一把？这个月你也在北京打工？一个月你要是能也挣两千块，再少一点儿，挣一千五，咱就处处？敢不敢？</p>\n<p>　　他跳起来，说，有病啊？脑子进水了？我不想一个月只挣两千，两千算个屁？我一个月的零花钱得……他打住了，他不说了，他一个月得花七八千甚至上万零花钱？不敢对洋洋说。他觉得他一举考取了北京的这所名牌大学，他花钱一下有指望了。老妈悄悄地下了指示，他再不用哄着老妈给他钱花了，老妈说儿子需要钱花了，给咱集团公司财务上打个电话，给你卡里充钱就成，随便花。老妈再不想管这破事儿了。</p>\n<p>　　洋洋对他一脸嘲笑，才说，滚吧。我真的和你不是一路人！因为你一个月的零花钱我压根不敢算，就你这号货咋能考上了北京的名牌大学我一直想不通啊。</p>\n<p>　　突然一声尖叫传过来，两人望过去，是不远处一个小推车正往这里走，护士尖叫起来！</p>\n<p>　　他跳起来跑了过去，洋洋也跑了过去。</p>\n<p>　　那辆推着运来尸体小推车旁边的护士在尖叫，说又活了，还活着呐！她她她……突然动了一下！</p>\n<p>　　郑公子立即掀开了盖着尸体的白单子，发现一个女孩子也就是二十岁左右一脸灰白也发紫，眼睛紧闭已经死过了。</p>\n<p>　　洋洋真胆大，她用手指摸着女孩子的脖颈处，突然说，真活着呐！有轻微地脉搏跳动，赶紧的，再让医生抢救！</p>\n<p>　　护士说，这是服毒自杀的，医生说没救了，可是她刚才动了一下！这太恐怖也太吓人了啦！</p>\n<p>　　洋洋把小推车转了个方向，往回急着推了！</p>\n<p>　　郑公子也跟着她往回推着小车。往回急走，也把盖着的女孩子的头脸拉开了，得让她呼吸新鲜空气！他真不敢看女孩子的脸，有些可怕有些生死之间的阴阳气息有些仍是从三十层高楼往下跳的生猛，这些小女孩子们把自杀当玩儿了？</p>\n<p>　　到了急诊室，突然小推车上面的女孩子一个翻身，紧紧地抱着郑公子哇哇地吐了他一身一鞋，一股子说不清道不明的怪气味直扑郑郑公子的鼻子，熏人！可郑公子顾不上了，他抱上了女孩子冲进了抢救室。这女孩子也就只有八九十斤重，身材苗条轻得如一团轻柔的棉花……</p>\n<p>　　护士已经叫来了急救医生。几个医生在忙活，郑公子把女孩子放在了急救床上，他跑了出来，他急着跑到了卫生间，把衣服上的秽物用水洗了也把鞋用水冲了，那呕吐物的怪味儿难闻透了，她喝了什么毒药也弄不清。晦气霉气阴气加上这怪味儿？得把这身衣服扔了，这样的衣服不敢穿了！</p>\n<p>　　但是他这身衣服全是名牌是他老妈给他买的，划卡花了两万多块钱。他出来了，双手甩着水，也闻着手上的怪味儿。</p>\n<p>　　洋洋在卫生间门口等着他。</p>\n<p>　　他突然说，打赌，这个假期我不回了，我也挣一回钱，不就是两千块钱么？洋洋，我和你一块儿在这家医院也当护工！</p>\n<p>　　洋洋说，护工？不要男的。男的基本上挣不了钱。你去干送外卖？餐馆服务员？搬家工人？再不了拣破烂？只要你敢这样干，我给你送饭吃？咱隔上几天晚上见一面，咋样？</p>\n<p>　　他伸出了小拇指头，她也急着伸出了小拇指头，两人拉勾了，这是儿童游戏？她笑，笑的真美，真甜，有些灿烂，有些妩媚，她说，咱这个假期如果能赌下来，我就服了你！我也正式答应和你处处当你的准女友了？</p>\n<p>　　医生出来喊叫让急救的家属赶紧过去，说，家属来了没？交钱去！</p>\n<p>　　郑公子盯着医生，说，别看我啊？我不是家属。</p>\n<p>　　医生盯着他说，不是你送来的么？</p>\n<p>　　护士过去和医生解释了，说了几句悄悄话。</p>\n<p>　　郑公子和洋洋站在抢救室门外。</p>\n<p>　　听到了里面的议论声。</p>\n<p>　　里面的医生说没人交钱，谁送来的这个患者？喝毒药？年轻轻的就不想活了？</p>\n<p>　　另一个医生说，急救车的钱也没交，这又是一个呆账死账患者，给医务处打电话吧？看如何处理？</p>\n<p>　　郑公子插话说，那你们得先救人呐？过一会儿再死一回，救不过来了吧？</p>\n<p>　　医生说，你是谁？</p>\n<p>　　郑公子听了，一脸尴尬地笑，他看着洋洋小声说，咋办？</p>\n<p>　　洋洋也小声说，你带钱了？</p>\n<p>　　他说，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67260-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D445\">笔会专栏</a><br />本文链接：http://www.aisixiang.com/data/67260.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}