{"id":312223,"link":"https://chinadigitaltimes.net/chinese/2013/09/【异闻观止】中国社会科学报-大跃进时中国250万人/","date":"2013-09-06T02:27:15Z","modified":"2013-09-06T02:27:15Z","title":"【异闻观止】中国社会科学报 | 大跃进时中国250万人“营养性死亡”","content":"<p>最近30年来，国内外广泛流传着我国三年困难时期“饿死三千万”的重大谣言。这一说法被一些人看成是“历史的定论”，被写进了许多专著和文献，并且在全社会广泛流传。那么，事实的真相又是什么呢？</p>\n<p>1983年，国家统计局公布了1949—1982年我国每年的户籍统计人口数据。这一数据显示我国三年困难时期出现了人口统计数字大幅度减少的情况，其表现为1960—1964年间我国人口总数在扣除了人口自然增长(由人口出生和死亡产生的增长)后异常减少了2644万人，其中最突出的是1960年比1959年净减1000万人。</p>\n<p>这一时期我国人口统计数据产生这一大幅度减少的真实原因长期以来一直没有搞清楚。一些人就把我国人口统计数据的这一大量异常减少解释为是由三千万以上的人非正常死亡造成的，这样就出现了“饿死三千万”的说法。</p>\n<p>为了揭露“饿死三千万”的荒谬性，就必须对这一期间我国户籍统计人口数量大幅度减少的真正原因作出正确、符合实际的分析。从2010年下半年开始，笔者用了整整三年的时间对这一问题进行系统研究，得到了以下几个基本结论。</p>\n<p>第一个基本结论：在1959年底以前，由于工业发展的需要和“大跃进”运动的发动，我国出现了从农村到市镇的人口大迁移，至少有3000万以上农村人口迁移到市镇。在这一过程中产生了重报虚报户籍人口1162万人，即这些人虽然已经迁移到市镇并办理了户籍登记手续，但是他们并没有在原籍农村注销户籍(他们在市镇和农村同时拥有户籍)。</p>\n<p>第二个基本结论：在1959年以前，由于户籍管理制度不健全，在我国(主要是广大农村地区)存在着较为严重的死亡漏报现象。根据1953年和1957年两次抽样调查的结果，可以估计出我国这一期间产生的死亡漏报人口约为750万，即有750万人在1959年以前已经死亡，但没有进行死亡登记注销户籍。</p>\n<p>由于以上两方面原因，造成我国1959年底的户籍统计人口总数中，存在着应注销户籍人口1912万，占当时全国人口总数的2.84%。</p>\n<p>山东省的情况证实了上述结论。山东省在1959年底进行了一次农村人口普查，发现全省存在应注销户籍人口152万人。如果按照山东省的比例，全国存在的应注销户籍人口数应为1890万。这与我们研究得到的数字(1912万)是非常接近的。这一事实证明了我们的研究结论是符合实际的。</p>\n<p>第三个基本结论：我国在1960年前后进行了实施《户口登记条例》的工作，1964年进行了全国第二次人口普查，上述虚假户籍人口1912万的户籍在这两次户籍整顿活动中被注销。</p>\n<p>第四个基本结论：由于我国经济出现重大困难，在1960年到1963年间开展了大规模精简市镇人口运动，3000万以上的市镇人口被精简返回农村。在这一过程中产生漏报户籍人口数1482万人，即这些人从市镇被精简并注销户籍，但他们没有及时在农村办理户籍迁入手续，成为没有户籍的人(这些人口在1965—1979年间重新登记了户籍)。</p>\n<p>由于以上第三个和第四个基本结论所叙述的原因，造成1960—1964年间我国户籍统计人口(不考虑自然增长)减少了3394万(其中1162万重报虚报户籍人口被注销、750万死亡漏报人口被注销、1482万漏报户籍人口)。这是我国这一期间户籍统计人口数大量减少的真正原因。这些减少都仅仅是统计数据数字的减少，并不是这一时期实际人口的真实减少。这些减少与这一期间我国实际人口的变化没有关系，更不是由人口非正常死亡造成的。</p>\n<p>以上事实充分证明，国内外一些人把这一减少解释为是由三年困难时期“饿死三千万”造成的，是完全错误的。</p>\n<p>在“饿死三千万”这一说法的传播过程中，以科尔教授为代表的国外一些学者的研究、国内某课题组的专门研究，以及杨继绳、金辉、曹树基、丁抒等人的所谓研究起了极为重要的作用。其中杨继绳等人所谓研究的实质就是把由于各种复杂原因造成的我国(或各个地区)三年困难时期人口统计数据的减少，全部解释为是由人口非正常死亡造成的。</p>\n<p>我们从学术的角度对上述所有这些研究逐一进行了分析，发现这些研究都存在着重大的学术错误，因此他们的观点都是不能成立的。</p>\n<p>三年困难时期，我国一些地区确实出现了“营养性死亡”现象,并且在以河南省信阳专区为代表的极少数地区，这种问题还非常严重。我们利用几种不同的方法对三年困难时期我国的“营养性死亡”人数进行了估算，估计出这一时期的“营养性死亡”人数在250万以下。</p>\n<p>这里所说的“营养性死亡”主要指的是营养性疾病(浮肿病等)死亡、营养性疾病合并其他疾病死亡，也包括“完全性饥饿死亡”(即“饿死”)。在上述“营养性死亡”的数字中，“饿死”(完全性饥饿死亡)只是其中的一小部分。</p>\n<p>在研究中，我们专门查证了我国这一时期死亡率最高的600多个县的地方志和其他大量资料，查证的结果证实了我们的这一估算是比较符合实际的。</p>\n<p>站在今天的角度看，那三年间出现250万人“营养性死亡”，既是天灾，也是人祸，历史的教训值得深刻汲取;但是，片面地、无端地夸大非正常死亡人数，并不是严谨的学风，更无助于正确地总结历史的经验教训，坚定今日的前行方向。</p>\n<p>（作者系江苏师范大学特聘教授）</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[9526,9040,11818,16746]}