{"id":312256,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想-张青波：试论宪法对私有财产权的保障/","date":"2013-09-06T06:30:58Z","modified":"2013-09-06T06:30:58Z","title":"爱思想 | 张青波：试论宪法对私有财产权的保障","content":"<div>\n<p>　　摘要: 宪法规范的内涵应予挖掘，以便控制立法；德国基本法保障私人所有权，既约束对所有权内容与限制的立法确认，也约束由立法或行政所实行的征收；从我国宪法和澳门基本法中也能够得出比例原则，它不仅约束有关所有权内容与限制的立法和有关征收的立法，而且制约了有关法律的解释。</p>\n<p>　　关键词: 宪法；基本法；私有财产权；比例原则；征收</p>\n<p>　　《中华人民共和国宪法》（以下简称《宪法》）第13条第1款早在1982年就规定保护公民的私有财产。1999年和2004年两次修宪又对私人财产所有权专门做了新的规整，使其更趋完善，尤其是2011年通过的《国有土地上房屋征收和补偿条例》，更彰显了行政法对公民私有财产所提供保的保护。《中华人民共和国澳门特别行政区基本法》（以下简称《澳门基本法》）也有对私有财产权提供的相应条款。但是，宪法或者具有宪法性质的基本法，对公民的私有财产权提供了什么样的保障？这仍然是一个值得关注和探讨的问题。诚然，宪法和基本法的规定具有抽象概括性，这并非意味着什么也没有规定，对于立法者，并非十分具体明确的宪法性规定同样给出了指示，这种指示需要学者去解释和挖掘。也在宪法中规定了对财产权保障的德国，其学理和实践值得我们参考。参考不意味着一定能够效仿，而是需要结合我国大陆和澳门的实际情况来探讨。因此，下文将介绍《德国基本法》对私有财产权保障的做法，并分别考察我国《宪法》以及《澳门基本法》对于私有财产权提供的保障，如何影响行政法，期能对我国大陆和澳门未来有关私人财产权的立法和执法提供镜鉴。</p>\n<p>　　一、《德国基本法》对私有财产权的保障</p>\n<p>　　《德国基本法》第14条规定：</p>\n<p>　　“财产权和继承权受保障。内容和限制由法律确定。</p>\n<p>　　财产权带来义务。其享用应同时有助于公共副祉。</p>\n<p>　　只有为了公共福祉才允许征收。征收只能经由法律或根据法律发生，其规定赔偿的种类和程度。赔偿应以公平地权衡公众和当事人利益而确定。就赔偿数额有争议时，诉诸常规法院的救济途径畅通。”</p>\n<p>　　上述规定同样抽象而概括，它能否为立法实践提供指示呢？假如德国立法者在对财产权做出规整时，并非任意而为，而是遵循着宪法的标准，那么，这究竟是什么样的标准呢？</p>\n<p>　　（一）财产权内容或限制之确定的宪法约束</p>\n<p>　　宪法如何对涉及财产权的立法给出指示，将更难以回答，因为《德国基本法》第14条第1款并未对财产权给出明确定义，而是将财产权的界定或限制委之于立法者，财产权就被理解为由常规法律在某一时点界定为财产权的全部权益。[1]换言之，由作为财产权的基本权而保护的各种权利，在其具体存在和塑造方面依赖于立法者的规整。[2]基本法之所以将财产权交由立法者来决定，是因为诸如婚姻、结社和财产权这些基本权，如果没有国家相应的规整——学说上称为塑造或具体化，根本不可能存在。与行为自由以及生命或身体健康这类受保护利益不同，财产权只是由于法秩序而产生，通过法秩序将一定财产作为他的而赋予个人。[3]这里，法秩序并非干涉个人，而是为个人创造了行为的可能性，为个人创造了只有在其中个人才能自由的轨道。[4]但是，一定的塑造排除了其他的塑造方式，就此而言也会构成对基本权的限制。[5]即使财产权保护的内容主要由法秩序所塑造，这也不排除，以基本法第14条第1款衡量立法对内容之确定。[6]在立法者根据第1款第2句立法，规定财产权的内容和限制时（这种限制并非外来和事后的，而是一开始就是财产权定义的成分），这一规整界定了新的财产权，却可能构成对根据（修法之前）旧法而存在的财产权的限制。故此，立法者要遵守比例原则，必须为了实现合法目的是适合、必要、和它所追求的目的并非处于失调的关系。[7]司法实践另外又通过判例将比例原则类型化为下列准则：[8]</p>\n<p>　　第一，立法者必须尊重有财产价值的物品或权利的特性。如土地不可增多也不可或缺这一事实，禁止将它的使用完全置于自由势力不可预计的操控和个人的任意。第二，立法者必须尊重有财产价值的物品或权利对财产权人的意义。如立法者在干涉由个人劳动所获得的有财产价值之物品或权利时，受到更强限制；即使为了避免或消除源自自然、公众或第三人的危险，也不得耗尽义务人财产的根本部分；而所有权对象的社会联系越强，如对生产数据，立法者的塑造空间越大。第三，立法者必须在强烈干涉财产权时，以金钱赔偿来抵偿对财产权的干涉。“强烈干涉”或者是干涉财产权人自己工作的成果，或者是违背平等原则。如新闻法第9条被宣布违宪，因为它无区别地要求任何出版人无偿地将其一份出版物上交图书馆。第四，立法者必须在某些情形下以缓和规则和过渡规则缓解干涉。如修改核能法的目的是结束对核能的商业运用，但对于运营中的核能设施则规定了剩余运营时间。</p>\n<p>　　（二）对征收的宪法约束</p>\n<p>　　征收是为了满足一定的公共任务，而完全或部分地剥夺具体的、由14条第1款第1句所保障的主观权利地位。[9]它或者是由法律剥夺一定或可定人群的具体财产权，或者是由行政措施根据法律而剥夺个人的具体财产权。相比财产权内容与界限之确定，征收是具体而非抽象的，个别而非普遍地涉及当事人，其并非认可财产权人的财产权，而是将其剥夺，并且是为了公共任务。[10]为了符合宪法，征收必须满足下列要求：[11]</p>\n<p>　　第一，只有议会立法才能确定将征收合法化的公共福祉，以及征收在何种前提下和为了何种目的和规划而得允许。第二，征收法必须同时规定赔偿及其种类和范围。第三，征收只有在为了公共福祉事实上必要时才得允许，不属于此的有仅仅出于国家财政的理由或仅仅为了增进私人利益的征收。行政机关以私法的组织形式履行其职能或私人行使公共职能而进行的征收，并非增进私人利益；为了改善经济结构或降低失业率而进行的征收，并且具有立法者对此的明确提示，就不仅仅增进私人利益。如果可以期待自由流通，或规划可以在公有地上实现，或部分征收（如设定物上负担）足以实现目的，那么征收是不必要的。法律征收只有在（同样拥有法律基础的）行政征收对于公共福祉会带来损失时，才是允许的。如果征收后征收目的消失，原财产权人有权要求返还。第四，确定征收之赔偿必须公正地权衡公众与当事人的利益。法律必须确定满足权衡要求的赔偿框架，而行政机关也必须满足这个框架。对于法院来说，不得允许名义上赔偿，但也不要求完全符合交易值的赔偿，在这两个极端之间，要取决于被征收的所有权多大程度上是自己工作的产品，多大程度上要归功于国家措施或偶然事件。</p>\n<p>　　二、我国《宪法》对私有财产权的保障</p>\n<p>　　我国《宪法》第13条规定：“公民的合法的私有财产不受侵犯。</p>\n<p>　　国家依照法律规定保护公民的私有财产权和继承权。国家为了公共利益的需要，可以依照法律规定对公民的私有财产实行征收或者征用并给予补偿。”</p>\n<p>　　如果说我国《宪法》对私有财产权只能宣示一种保护，具体保护还要靠具体法律来贯彻，[12]就和《德国基本法》第14条第1款和第2款相当；而且《宪法》第13条第3款对征收征用的授权，和《德国基本法》第14条第3款也颇为相似。那么，我国《宪法》对私人财产权的保障，有没有构成类似《德国基本法》那样对立法的制约呢？实际上，比例原则已经在我国法律中得到广泛承认，[13]但是，如果能够从我国《宪法》中，得出具有宪法位阶的比例原则，并明确宪法对征收的要求，将会对立法提供确切的指针。</p>\n<p>　　（一）比例原则对立法划定私有财产权的制约</p>\n<p>　　《德国基本法》并未明确规定比例原则，这一原则虽已因为宪法法院的实践而构成了宪法教义学的重要成分，但长期以来，从宪法中得出这一原则的方式，也不很让人满意。新近的努力试图从常规与例外关系出发，认为自由权和对它的限制之间的关系，根据基本法，遵循了动态的常规－例外模式，在此，个人自由被作为常规，对它的限制作为例外，因为基本法既未明确，又未终局地规定何时出现例外，因此保障自由和限制自由的关系是动态的。这也对应了原则性规范的特点——原则作为最大化要求，其要求之实现不是例外，而是常规，或者反过来说，对原则的限制不能超过必要限度。因此就得出了两个要求：第一，例外不能将常规排斥地超过例外为追求其目的所必要的程度；第二，例外将被看作对常规的过度排斥，如果例外所追求的利益并未超过常规的利益。另外，一个并不适于促成其所追求目的之措施，虽然是无意义的并就其本身而言尚未违宪，但它就此而言是违宪的，如果由它而侵犯了应予保护的法律利益，即以不能正当化的方式将常规与例外之间的分量关系，朝着不利于保障常规的方向推移。[14]这就恰好对应了比例原则的三个要求。</p>\n<p>　　从我国宪法规范来看，公民享有基本权利是常规，而基本权利受限是例外。这一认识并非从德国硬搬而来，而是基于对我国《宪法》的解释，其解释的方法有四：[15]我国《宪法》相应条文的文义是，先以肯定的语气明确认可公民的选举权和被选举权、宗教自由权、人身自由权、住宅不受侵犯、通信自由和秘密，随后才提到对这些权利的可能限制（第34、36、37、39、40条），可见，基本权利只有在宪法明文做了限制的情形，方能限制。接着考察有关条文的意义脉络，并力图促成个别法律规定事理上的一致性。宪法第33条第2款强调国家尊重和保障人权，以及宪法基本权利作为仅随总纲之后的位置，显示出我国法秩序将保障基本权利，而非限制基本权利置于优越地位。而就立宪者意志而言，当时宪法将公民基本权利放到国家机构之前，也是要突出先有公民权力，才有国家权力。[16]再从目的视角看，在有疑义时应假定法律追求适合事理的规整，宪法明定的基本权利就是为了使其得到保障，而不是限制，否则宪法中的这些基本权利规范是有悖常理而无意义的。综合上述解释的操作，我国《宪法》尤重对基本权利的保障，在通常情况下，《宪法》保障基本权利，只在例外情况下才限制基本权利。《宪法》虽然提到了限制基本权利的可能（第34、36、37、39、40条），但却未规定在何种具体事实情况下可以限制，而是将其委之于立法和司法加以具体化，因此权利的保障和限制之间也是一种动态和开放的常规例外关系。</p>\n<p>　　既然对基本权利的保障是常规，限制是例外，那么，基本权利就只能在必要程度内限制：如果在任何情况下都可以限制基本权利，那就使得对权利的限制成了常规，而权利的保障成了例外。从对基本权利只能在必要程度内限制这一要求中，可以得出三个具体要求：一是必要性要求：对这些权利的限制只有在追求其目的之必要程度内，才被允许，换言之，如果存在着其他对基本权利限制较小却同样能达成目的的措施，对基本权利的限制就是不必要的，否则，如果达成目的的任何手段都能正当化对基本权的限制，那么，基本权的限制就不会是例外；二是对称性要求：如果相比于基本权利所保护的利益，限制基本权利所追求的利益并不更为重要，对于基本权利的限制也是过度的，即，基本权利通常受到保障，只能为了比它更为重要的利益而牺牲，否则，如果基本权利可以为了任何一种利益而牺牲，对基本权的限制也会成为常规；三是适合性要求：对基本权利的限制如果不能达到其所追求的目的，是违宪的，因为如果允许任何无意义却限制基本权利的措施，对基本权的限制同样会成为常规；从禁止无意义地限制基本权利中，还可以得出，限制基本权利所追求的目的必须是合法目的，如果实现非法目的也能正当化对基本权利的干涉，对基本权利的限制不可能是例外。可见，从我国《宪法》对基本权及其限制的关系中，也可以得出比例原则对限制基本权利的三个要求。正如学者所言，宪法赋予公民基本权利，蕴含着对抗国家权力不当侵害和限制自由的意味，预设了国家权力行使之例外和有限，便有比例原则保护基本权利而加诸国家之上的分寸要求。[17]我国《宪法》第13条中的私有财产权不在宪法专门规整基本权利和义务的第二章内，但对于此一基本权利的限制，同样要根据权利保障和权利受限之间的常规-例外关系，遵循上述比例原则。所以，在立法改变财产权的范围，而使公民根据旧法享有的财产权受到减损时，必须使对财产权设立新法所追求的目的与公民根据旧法享有的财产权处于协调的关系之中。</p>\n<p>　　（二）《宪法》对征收征用所构成的限制</p>\n<p>　　《宪法》第13条第3款中的“可以”，其文义有两种解释可能性：或者是授权国家自由裁量以何种形式实行征收以及是否给予补偿，或者是要求国家只有在遵守宪法要求的前提下，才能实行征收。但是并非第一种理解，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67397-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D25\">法学时评</a><br />本文链接：http://www.aisixiang.com/data/67397.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}