{"id":312315,"link":"https://chinadigitaltimes.net/chinese/2013/09/南方周末-打击网络谣言台前幕后/","date":"2013-09-06T14:51:38Z","modified":"2013-09-20T09:38:41Z","title":"南方周末 | “打击网络谣言”台前幕后","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/71366.jpg\"><img class=\" wp-image-312316\" alt=\"71366\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/71366.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/71366.jpg 660w, https://chinadigitaltimes.net/chinese/files/2013/09/71366-300x200.jpg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\" /></a></p>\n<p><strong>北京市互联网信息办公室开辟了“北京地区网站联合辟谣平台”，下一步会陆续推出防忽悠互动游戏、谣言识别测试等，与网友互动。</strong></p>\n<p>一场以打击网络谣言为主的网络“严打”行动，正在席卷整个中国。从2013年8月20日到8月31日，短短12天内，数以百计的网民因“制造传播谣言”而遭处理。其中，仅湖北一地就刑事拘留5人，行政拘留90人。</p>\n<p>最先被拘留的是微博“大V”，如网络推手“秦火火”、新快报记者刘虎，接着是普通网民，如发布“狼牙山五壮士是土八路”的男子张某，询问“是否发生命案”的河北女子赵某。</p>\n<p>各地几乎同时行动，这绝非巧合。8月20日是公安部启动打击网络谣言专项行动的日子，在公安部的统一部署下，各地迅速成立了专项行动领导小组，公安厅（局）负责指挥行动，宣传部门负责引导舆论。</p>\n<p>“要敢抓敢管，敢于亮剑。”8月26日，河南省委宣传部组织召开了净化网络空间座谈会，河南省委宣传部部长赵素萍对台下省公安厅官员和媒体主管说。</p>\n<p>不过，自8月底到9月初，地方行动中的偏差引起有关部门的注意，舆论宣传风向渐变。新华社在8月29日播发《打谣言，更应打“官谣”》。9月4日，《人民日报》发表评论称，对谣言盛行、谬种流布当然要依法亮剑，但也不能因噎废食；遏制网络活力，同样有违中央精神和时代潮流。</p>\n<p>9月初后，在有关部门要求之下，地方上也极少新的案例公之于众。</p>\n<p><strong>重点打击三个“大V”</strong></p>\n<p>8月20日，北京警方以涉嫌非法经营、寻衅滋事罪，刑拘“秦火火”等四人，这是公安部启动打击网络谣言专项行动当天抓捕的第一人。</p>\n<p>一位接近北京市公安局预审总队的人士告诉南方周末记者，最初警方曾怀疑只有高中文化的“秦火火”是否有写微博的水平，警方让其将他被拘的感受写篇300字的短文，发现他的文笔还不错。</p>\n<p>“秦火火”被刑事拘留第二天，有关他的新闻登上了各大媒体的头条，《京华时报》早有准备，用三个整版详细披露了“秦火火”案内情，相关的报道评论一时间铺天盖地。</p>\n<p>被羁押在苏州的网络爆料人周禄宝，是公安部此次行动中打击的又一个“大V”。8月9日，拥有110万粉丝的周禄宝被苏州警方以涉嫌敲诈勒索罪逮捕。</p>\n<p>苏州警方称，长期以来，周禄宝通过有计划地编造谣言，进行网上攻击抹黑，牟取非法利益。2011年以来，周禄宝涉嫌先后在桂、浙、苏等地以“爆料炒作”手段获取“封口费”，敲诈金额达上百万元。</p>\n<p>周禄宝曾因举报某市市长戴五块名表在网上名声大噪，不少网民称其为“维权斗士”。</p>\n<p>跟周禄宝一样，“大V”傅学胜同样祸起“诽谤公安局长”。8月26日媒体报道显示，2013年8月，一则“情妇举报上海金山区公安局长贪腐”的帖子在网上出现，上海闸北公安分局随即成立专案组进行侦查，确认谣言后很快锁定了傅学胜。</p>\n<p>8月20日，傅学胜在上海被刑拘。上海警方称，傅承认他也是“中石化女处长非洲牛郎门”事件的幕后推手，2012年，傅参与中石化一项目招标，竞标失利后编造了此谣言。</p>\n<p>傅学胜案之后，官方舆论再次出现一次小高潮。《人民日报》驻全球记者发来《世界多国严厉打击网络谣言》，《求是》杂志的子刊《红旗文摘》发了一篇《整治网络谣言必须出重拳》的署名文章。</p>\n<p><strong>地方追捕 “大谣”行动</strong></p>\n<p>就在傅学胜等三个“大V”案情陆续披露的同时，地方上也展开了对“大谣”的追捕行动。在湖南衡阳，一个名叫格祺伟的记者被刑事拘留；在武汉，警方称他们成功端掉一个掌控312个“大V”的网络炒作公司；浙江公安厅对外宣布，已刑拘2人，46人受到治安处罚……</p>\n<p>8月20日后，各地上自省公安厅，下至县公安局，大多成立了打击谣言专项领导小组，一般由公安局长或分管网络安全的副局长督阵指挥。</p>\n<p>以衡阳市公安局为例，领导小组由衡阳市公安局长周学农牵头，成员除了网警外，还从刑侦、法制部门抽调警力。接受南方周末记者电话采访时，衡阳市公安局公共关系科科长李钢彪说，是追究刑事责任还是采取行政处罚，要由法制支队来定性，抓捕、审讯由刑侦部门负责。</p>\n<p>衡阳公安局的领导小组成立不到一周之后，也就是8月28日，衡阳警方决定以涉嫌寻衅滋事罪对格祺伟刑拘。</p>\n<p>衡阳警方抓捕格祺伟并非临时起意。相比之下，许多地方却是突击行动。据《燕赵都市报》报道，8月28日，河北清河警方以严重扰乱公共安全秩序为由将该县女子赵某行政拘留，原因是她在“清河吧”里发了句“听说娄庄发生命案了，有谁知道真相吗”。</p>\n<p>8月26日，安徽砀山警方以造谣为由将一名把车祸死亡人数10人说成16人的网民于和玉行政拘留。三天后，湖北十堰武当山公安局拘留一名把车祸死亡人数3人说成7人的网友。</p>\n<p>因“涉嫌造谣”被捕人数在不断攀升，山西传出23名“网络大谣”落网，河南警方称两个月批捕了131人。这边厢，浙江省公安厅网警总队总队长丁仁刚说“微信朋友圈转发谣言，也违法”，那边厢，宝鸡和成都武侯区警方就对几个在朋友圈转发照片和消息的网民进行训诫。</p>\n<p>格祺伟被捕后，一篇《“网络大谣”格祺伟昨被刑拘》的报道同时出现在了当地《衡阳日报》和《衡阳晚报》上。</p>\n<p>而成都武侯区公安局政治处主任刘勇对南方周末记者说，该局打击谣言的案例，也在第一时间通过成都本地媒体对外发布。</p>\n<p>官方媒体承担了引导舆论的任务。《××省×（市）干部群众坚决拥护打击网络谣言犯罪》的报道，频繁出现在各地机关报上。以《江西日报》在8月30日刊发的类似文章为例，采访对象包括：全省法院干警，各级检察机关，团省委一位官员等等。</p>\n<p>公检法系统都在参与行动。8月30日，安徽宿州市召开了“净网”行动启动会议，会议由该市政法委书记主持。江苏滨海检察院则抽调了12名干警走上街头开展打击谣言的普法宣传。</p>\n<p>在湖南等地，由当地互联网办公室主办的互联网违法和不良信息举报中心纷纷开通。北京市互联网信息办公室还特地开辟了一个“北京地区网站联合辟谣平台”，下一步会陆续推出防忽悠互动游戏、谣言识别测试等，与网友互动。</p>\n<p>一些地方的互联网信息办公室本身就是行动发起者。据《河北日报》报道，河北打击网络谣言，由河北省互联网信息办公室统筹组织，省公安厅、省通信管理局等多家涉网管理部门联合参与。</p>\n<p><strong>中央初衷和地方逻辑</strong></p>\n<p>这次打击网络谣言行动也离不开国家互联网信息办公室的影子。早在2013年5月，国信办就在全国范围集中部署打击网络谣言行动，矛头直指大V。“有一些所谓‘大V’账号以‘求辟谣’、‘求证’等方式故意扩散谣言……扰乱了正常传播秩序。”国信办相关负责人当时对新华社记者说。</p>\n<p>6月18日，公安部召开电视电话会议，部署集中打击整治网络违法犯罪专项行动，整治周期从今年6月至12月为期半年，打击重点是“利用互联网从事诈骗、涉黄涉赌、侵害公民个人信息等违法犯罪活动”。</p>\n<p>一位接近公安部的人士称，打击网络有组织犯罪是这次行动的核心，而打击有组织传播制造谣言等违法犯罪是这次行动的第一阶段，其中是否有组织、是否涉及经济利益是最为重要的两个判断标准。许多地方打击谣言行动从6月就已开始，8月20日是公安部展示“战果”之时。</p>\n<p>地方上打击谣言，也有自己的逻辑。李钢彪告诉南方周末记者，在公安部打击网络谣言专项行动之前，衡阳警方已对格祺伟展开了侦查。衡阳市有关领导曾向警方反映，他们接到过格的敲诈短信，大意是格手上有该领导的违纪证据。</p>\n<p>被捕前，格祺伟的身份是《现代消费导报》的记者，喜欢给衡阳“挑刺”。格祺伟最近一篇“挑刺”报道发表在2013年4月，标题是：《衡阳日报》在新市委书记上任后五天三换报头。</p>\n<p>当地官员认为格祺伟“给政府抹黑”。衡阳警方称，格祺伟曾爆料说，衡阳市石鼓区政府请二百余名黑社会强拆民居等，经核查都与事实不符。“给外界感觉好像政府跟黑社会混在一起，让政府丧失了权威性和公信力。”李钢彪说。</p>\n<p>公安部6月份启动了打击网络犯罪行动，加速了衡阳警方对格祺伟的抓捕。李钢彪称，侦查阶段，他们搜集了大量门户、论坛和微博资料，将犯罪事实锁定在格祺伟造谣传谣方面，“现有证据足以用寻衅滋事罪刑拘他”。</p>\n<p>成都市武侯区警方通报称，他们最近以造谣为由对少陵路一名酒吧工作人员向某进行治安拘留3天，原因是向某将广东某地男女酒后乱性的照片“加工”成少陵路上的事上传到网上。</p>\n<p>对此，外界质疑不断。但在武侯区公安局政治处主任刘勇看来，拘留并无不妥。“这件事不光损害了武侯的形象，也给损害了成都的形象。”</p>\n<p>说起打击网络谣言的动因，政府形象、地方稳定、经济发展，是当地政府提及最多的关键词。四川渠县决定打击网络谣言，原因也跟这些词有关。“渠县是国家级贫困县，也是网络谣言重灾区。”渠县互联网信息中心副主任张安强告诉南方周末记者，这阻碍了当地经济发展。</p>\n<p>渠县正打算建立自己的网评员队伍。“过去怕别人说是五毛党，发现谣言不敢澄清，这次打击谣言专项行动给了我们信心。”张安强说。</p>\n<p><strong>遏制网络活力有违中央精神</strong></p>\n<p>跟本地媒体对打击谣言一片叫好声不同，网络上对此议论纷纷。得知清河女子赵某因一句话就被拘留，有网友揶揄道：“听说月亮发生命案了，有人知道真相吗？”清河吧吧主“泸沟晓月”决定请辞吧主。“不能保护吧友，让我内心无比难过。”他在请辞帖中写道。</p>\n<p>面对网民的质疑，清河警方无意认错，但有些地方已开始纠偏。</p>\n<p>在将网民于和玉抓捕三天之后，安徽砀山警方决定撤销对其行政拘留五天的处罚，并通过官微向家属和网民道歉。然而道歉声未落，8月30日，广州网友张某因转发“狼牙山五壮士是土八路”被越秀公安行政拘留。</p>\n<p>这一事件让网民的批评达至沸点。有大V在网上建言：“别把净网行动变成抓人大赛”，“禁谣运动需要平衡”。</p>\n<p>8月底到9月初，官方舆论宣传风向渐变。新华社9月2日发表评论称，打击网络谣言，初衷是好的，但不能把自己不喜欢听到的声音，都扣上谣言的帽子。要警惕一些地方在执行中滥用、跑偏。广东政法委和广东高院在微博上解释讨论“子产不毁乡校”。9月4日，《人民日报》发表评论《把握好互联网这个最大“变量”》，称遏制网络活力，同样有违中央精神和时代潮流。</p>\n<p>据南方周末记者了解。有关部门在8月底下发文件，称要依法打击网络谣言，严防扩大化。“公安部的初衷是打击网络有组织造谣，而不是普通网民。”一位接近公安部的人士称。</p>\n<p>这位人士透露，有关部门还要求各地如发现新的谣言案例，不得自行对外披露，须先上报批准。9月后，各地清网行动仍在继续，但地方上已极少新的案例公之于众。</p>\n","author":1015,"categories":[18271,18269,23855,20534],"tags":[23821,9526,10216,9540,23674,15083]}