{"id":312445,"link":"https://chinadigitaltimes.net/chinese/2013/09/拇指阅读｜李霄峰：我的好奇/","date":"2013-09-07T19:16:14Z","modified":"2013-09-07T19:23:09Z","title":"拇指阅读｜李霄峰：我的好奇","content":"<p>《小时代2》上映的时候，我在一个视频网站花6块钱看了《小时代》。</p>\n<p>不好看，也称不上多么难看。它自然能打动不少十几岁人的心灵，我为此跟一些十几岁的孩子聊天，有人去看了两遍，也有人看了20分钟出场，理由是：“不能接受这些演员对书中角色的侮辱”。</p>\n<p>我称他们为孩子是出于社会属性的辨认，其实他们比我强得多，心是自然又开阔的，好的东西都可以在一瞬间吸收进去，不喜欢也就是不喜欢，不想方设法去证明自己其实一点也不做作。</p>\n<p>甚至“光脚飞奔在高架桥上”那场戏，我也有点感动，须知它描摹的就是这样的时代，也描摹在这个时代争名夺利想要出人头地的青年人，这个核心是有热量的，刺得穿摸得透。起一个“小时代”这样的名字，需要高度精确的概括力，这并非任谁都能堂皇具备，正如首都机场的3号航站楼刚建成不久，我和两个朋友从那里出发，朋友感叹：国内现在的公共建筑最大的特点就是越来越让进入这个空间的人觉得自己渺小。</p>\n<p>然而看完这片子之后我想写一写评论，却被朋友所在的报纸拒绝了，拒绝的理由是不喜欢这个导演，郭敬明。</p>\n<p>理解。我却不能装作视而不见，如同不能因为自己熟悉塞林格的作品就认为自己的灵魂属于美国，我不想错过这个话题。且我发现每次在任何场合，只要有人谈到郭敬明，四周总是一片痛骂，最后我问一声：你们看过他的文字吗？</p>\n<p>收到的回答往往是鄙夷的一声：没有。</p>\n<p>要命的是一群每天喊着“独立精神”的人，聚到一起，一旦彼此取得了一致，便马上露出惊人的平庸。</p>\n<p>我曾在几年前听闻郭敬明的大名，好奇地买了本《悲伤逆流成河》读完了。其中对人物的塑造，对环境与气氛的把握，虚构一个完整世界的能力，都是不错的。看完以后我觉得，如果我正在上小学或初中，喜欢他的小说也不一定。</p>\n<p>不要误会。如果一个人成年之后跑到别人跟前着急忙慌地否定自己过去的品位，才是可疑。正如我看到不少人小时候捧着《读者》长大后谈起这类文摘杂志就一脸贵族相，这样读书而识别的人，是过早误会自己进化了的人。又像微博上有个ID叫“我的前任是极品”的，可类比如此着急的人。</p>\n<p>去年也因为好奇，买了本郭敬明主编的杂志，又看到一篇他写的文章，虚无感很盛，然而很可惜，那虚无感也被他描述得准确坦荡，有直觉的天分，当然，也有透支坠落的危险。</p>\n<p>倒是有几个这两年被捧上天的作家，貌似处在“更高级写作群落”里的，写的东西我读出的却只有猥琐与刻意；还有一两个把经典拿在手里当武器攻击人的，你若取走他脑子里读过的名著看过的名片，等于抽干了他的灵魂。</p>\n<p>开阔是不容易的，枝蔓须得在黑暗中乱长一些时日，才能得知自己的形状。这时代正因为小，才也成了个拔苗助长的时代。</p>\n<p>（“拇指博客”客户端已登陆苹果app store，百大名博，一手掌握）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[19194,14981]}