{"id":312424,"link":"https://chinadigitaltimes.net/chinese/2013/09/叶兵-voa-习总要打一小撮-露出毛左真面目？/","date":"2013-09-07T15:49:05Z","modified":"2015-03-19T07:23:14Z","title":"叶兵 (VOA): 习总要打“一小撮” 露出毛左真面目？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/130905052438.jpg\"><img class=\"alignleft size-full wp-image-312134\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/130905052438.jpg\" alt=\"130905052438\" width=\"304\" height=\"171\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/130905052438.jpg 304w, https://chinadigitaltimes.net/chinese/files/2013/09/130905052438-300x168.jpg 300w\" sizes=\"(max-width: 304px) 100vw, 304px\" /></a>在北京的政治观察人士引据可靠消息来源指出，中国领导人习近平在一段没有公开报道的谈话中把敢于上网直言批评当局的公共知识分子定性为属于敌我矛盾的“一小撮反动知识分子”，说要严肃打击。有分析指出，这一波类似当年“反右斗争”的打击网络言论自由运动是习近平主导的，为了确保”红色江山“不在他手中失传，露出了他的毛派原教旨主义的真面目。</p>\n<p>习近平8月19日在全国宣传思想工作会议上对数百名中共宣传官员强调，经济建设是党的中心工作，意识形态工作是党的一项极端重要的工作。习近平指出，宣传思想部门承担着十分重要的职责，必须守土有责、守土负责、守土尽责。这位接掌中国党政军大权不到一年的红二代领导人要求“宣传思想部门工作要强起来，首先是领导干部要强起来，班子要强起来。”</p>\n<p>*内部讲话：严打“反动知识分子”*</p>\n<p>习近平的上述讲话在中国各大官方媒体上做了详细报道，但是有观察人士指出，他当时在负责意识形态和宣传工作的政治局常委刘云山发言时插话说的一段类似文革大批判语气的话语却没有公开发表。</p>\n<p>资深媒体人高瑜日前在推特上披露当时习近平插了一句话说：有一小撮反动知识分子，利用互联网，对党的领导、社会主义制度、国家政权造谣、攻击、污蔑，一定要严肃打击。</p>\n<p>美国之音记者9月5日致电高瑜求证习近平这段插话的可靠性时得知，上述习近平的插话有一个内部版本，正在一定级别的官员当中传达。高瑜表示，这段话的来源如果不可靠，她不会在网上披露。她接着指出，近期中国各地宣传部门和公安部门对网络舆论的反应完全印证了习近平所讲的要严肃打击的真实性。</p>\n<p>*当局亮剑 公安抓人*</p>\n<p>中共当局高调宣传习总书记关于意识形态和宣传领域的8.19讲话精神之际，31个省市自治区党委的宣传部长纷纷表态跟进，声称要斗争、就要敢抓敢管，敢于亮剑。一时间，各地公安以制止网络谣言为名大规模抓捕曾批评或讽刺政府的知名网友和普通网民，包括涉嫌在北京一住家中嫖娼的所谓大V薛蛮子。</p>\n<p>高瑜认为，中共当局这次亮剑实行打击的主要对象就是倡导普适价值和宪政民主的公共知识分子。</p>\n<p>她说：“讲普适价值的，讲宪政民主的，主要是对这些知识分子。认为他们是造谣污蔑，还有对他（习近平）往左转进行了一些批评的（人士）。”</p>\n<p>几乎就是文化大革命那种行为，那种行动方式。而且那些批判语言都赶上反右（运动）对右派了。毛泽东写了‘这是为什么？’（大字报）之后，马上把整风变成反右那种架势。</p>\n<p>事实上，中共中央5月中旬下达到县团级的所谓“七不讲”不公开指令已经发出了清楚的信号。首先由中国学者张雪忠在网上透露的“七不讲”内容包括：不要讲普世价值、不要讲新闻自由、不要讲公民社会、不要讲公民权利、不要讲中共的历史错误、不要讲权贵资产阶级和不要讲司法独立。当时，由于这些条条框框跟习近平本人公开宣称的一些说法相左，外界一时间不能确信这些内部指令是否反映中共新领导人的基本立场。张雪忠已经被华东政法大学停止教学任务、“下岗”。</p>\n<p>*撩开面纱 显露峥嵘*</p>\n<p>长期观察中国高层政治走向的评论人士陈子明对美国之音表示，现在从习近平把推崇普适价值的人定为敌我矛盾的毛式斗争方法来看，这位红二代领导人露出了毛派原教旨主义的真面目。</p>\n<p>他说：“所以说，很多人曾经怀疑反宪政（论战）这个东西是不是背着他的，或者说是不是刘云山弄的。很长一段时间都没有统一嘛。都认为，他既然那么讲了，怎么又能这么讲呢。而现在很清楚了嘛，现在知道这个反宪政、反普适价值、反新闻自由、反公民社会，就是从他这儿来的嘛。”</p>\n<p>*陈子明：网络争鸣 高层恐慌*</p>\n<p>习近平上台后确曾说了一些“遵守宪法”、“把权力关进笼子里”等貌似开明的有关政治体制的话。不过，今年5月下旬以来，中国的理论界出现了反宪政和挺宪政的激烈争论。《红旗文稿》等官方刊物成为登出反宪政文章的主要平台，人民日报（海外版）也连续发文高调批判宪政，但反宪政的主要论点遭到挺宪政学者的有力反驳，并受到众多网民的鄙视唾弃。</p>\n<p>陈子明认为，习近平和刘云山等中共高层对庞大的中国网民群体的觉醒和传播效力深感恐慌，这使得他们不能容忍网络言论自由，也顾不得他们所坚称的道路自信、理论自信和制度自信。</p>\n<p>他说：“他们这批人现在对于网络的形势不能容忍了，因为别的他们还能把控得好，电视台啊，报纸啊，但是网络他现在控制不住了。他着急了。</p>\n<p>一个是他本人着急，一个是下面纷纷告急，特别是5月份和8月份这两轮媒体的反宪政攻势起来以后，遭到如此强烈的抵制、冷嘲热讽和反击。这出乎他们的意料，所以他们着急了。<br />\n”</p>\n<p>*官媒反应被指文革、反右遗风*</p>\n<p>就在8月19日习近平对中国各地宣传官员说要严肃打击一小撮反动知识分子的当天，知名网友秦志晖(网名“秦火火”)、杨秀宇(网名“立二拆四”)等4人被警方以在网络上造谣为由逮捕。23日，网上粉丝超过一千万的网络大V薛蛮子（本名薛必群，美籍华人）在北京一私人住所中被警方以涉嫌嫖娼罪名带走，处以行政拘留。短短几天内，中国各地以网络上造谣传谣为由被抓捕的人数以千计。各大官媒纷纷登出带有明显批判性的报道。中央电视台破天荒地在新闻联播节目中高调播出有关大V薛蛮子涉嫌嫖娼被抓的电视报道。官方主要媒体这种”破格“处理网络大V涉嫌买春的报道方法被讥讽为”顺我者昌，逆我者嫖娼“。</p>\n<p>专栏作家高瑜表示，这些做法令人想起毛泽东发动的文革和反右这些政治运动中整人和大兴“文字狱”的噩梦，而且官方媒体和宣传部长们所用的言词跟文革时期和反右运动中的大字报用语别无二致。高瑜慨叹，中国这35年的改革开放在意识形态和对待不同意见方面竟没有长进。</p>\n<p>她说：“几乎就是文化大革命那种行为，那种行动方式。而且那些批判语言都赶上反右（运动）对右派了。毛泽东写了‘这是为什么？’（大字报）之后，马上把整风变成反右那种架势。”</p>\n<p>中国体制内敢言媒体《中国改革》杂志社原社长李伟东一度对习近平新政抱有开明专制的期望。但是他经过一段时间观察，迅速由谨慎乐观转为悲观，并发出警告说“文革会再现”。</p>\n<p>高瑜不久前写道，李伟东认为目前并没有形成习李体制。她指出，习要走的道路实际上是5年以前就达成的共识，既不是胡锦涛逼着他这么做，也不是江泽民逼着他这么做，也不是7个人当中刘云山裹胁他，都不是，是他的主动行动，是深思熟虑后的主动做法。</p>\n<p>*陈子明：习打公知或比毛“引蛇出洞”后果严重*</p>\n<p>陈子明认为，习近平把敢于表达独立见解的公知定为反动知识分子，直接动用专政工具进行抓捕的举动，出手之快超过了毛泽东反右时的引蛇出洞。</p>\n<p>他说：“他沿袭毛泽东在1957年的宣传官员会议上讲话的那种精神，就开始给知识分子定调子，扣帽子了嘛。一小撮反动知识分子嘛。这很清楚嘛，（说）他们利用网络，不是他们不想利用别的。他只要给你定了反动知识分子，你利用网络，他也要反你。你利用媒体，他也要反你。你上街举牌，他也认为你&#8230;&#8230;那就是形式问题。关键是他给你进行敌我定性。这个是最关键的。“</p>\n<p>不过，这位曾被打成64黑手坐牢数年的政治观察人士表示，在当今中国，习近平打击网络言论自由、整肃公知的意图能否得到各地官员全面贯彻仍然难说。</p>\n<p>习总严打“一小撮” 露出毛左真面目？</p>\n<p>尽管习近平在公开发表的同一篇讲话中表示要继续深化改革，但是陈子明认为，这并非意味着习近平要沿着邓小平的改革开放路线继续前行，而是参照毛泽东的阶级斗争模式打击异议人士，监控网络言论。</p>\n<p>陈子明最近写道，“在习近平打通“前30年”和“后30年”之后，从“不给普世价值留空间”这种叫嚣来看，他们所心仪的“中国模式”不是接续邓小平的“改革开放”，而是接续毛泽东式的“亮剑”与“谁战胜谁”。陈子明表示，可以断言，如果让这种模式得逞，势必把中国引向新的“大跃进”和新的“文革”，甚至引向新的世界大战。”</p>\n<p>这位独立政治评论人士在微博中说，“今天的中国社会已经不是半个世纪前的总体性社会、单位社会，政府已经没有了毛泽东时代的那种掌控能力。只要民众觉悟了，又敢于起来抗争，最后的结果必然是，想要“不给普世价值留空间”的人，将会失去自己在政治舞台上的空间和在历史上的地位。”</p>\n<p>—— 读者推荐</p>\n<p>本站刊登日期： Saturday, September 07, 2013</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[27343,13222,9966]}