{"id":312423,"link":"https://chinadigitaltimes.net/chinese/2013/09/唯色-澳大利亚记者批评《中国日报》：不仅仅是/","date":"2013-09-07T15:17:08Z","modified":"2013-09-07T15:17:08Z","title":"唯色 | 澳大利亚记者批评《中国日报》：不仅仅是错误引用，有关图伯特的宣称是拙劣伎俩","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://2.bp.blogspot.com/-nfNYBwhqOMw/Uis2ZiCG0wI/AAAAAAAAXZY/t1fSAULVc9U/s1600/000.jpg\"><img border=\"0\" height=\"410\" src=\"http://2.bp.blogspot.com/-nfNYBwhqOMw/Uis2ZiCG0wI/AAAAAAAAXZY/t1fSAULVc9U/s640/000.jpg\" width=\"640\" /></a></div>\n<p><b>不仅仅是错误引用，有关图伯特的宣称是拙劣伎俩</b></p>\n<p>作者：罗文•凯尔里克（Rowan Callick）<br />来源：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.theaustralian.com.au/opinion/columnists/not-just-a-misquote-tibet-claim-a-con/story-e6frg7e6-1226708546409\">《澳大利亚人》报</a><br />发表时间：2013年9月2日, 12:00AM<br />译者：傅春雨 <a rel=\"nofollow\" target=\"_blank\" href=\"https://twitter.com/boattractor_cj\">@boattractor_cj</a></p>\n<p>表面上看起来，似乎好像我曾经对数百万中国读者说过：图伯特（即西藏）人民现在过着“美好的生活”，就跟佛兰克•卡普拉所执导的最阳光明媚的电影名字一样（注）。</p>\n<p>我的这些泛着玫瑰红光的言辞，最先由中国日报传出，接着被多家中国官方网站转引，对我而言却是大出意外，因为我压根就没说过这些话。</p>\n<p>然而，自从这些言论见诸媒体，我收到了从世界各地发来的信件。这些信件对于我如此乐观看好该地区人民的生活表示了极大的兴趣。该地是中国最贫穷的地区之一，并且过去50余年一直与北京当局有抵触冲突。我之所以接受中国政府主管媒体事务的国务院新闻办公室的邀请而访问图伯特，是因为新闻记者绝无任何其它正常方式可以进入这个“自治区”，那是一个有着非常古老、强有力和和令人着迷的文化的心脏地带。这样的邀请极为罕见。至于这些邀请是如何选定以及为何发出，仍是一个未解之秘。</p>\n<p>除我之外，还有另外两位澳大利亚人获邀访问：米歇尔•陈亦舒（Michelle Yishu Chen音译），她在中国安徽长大，现在为SBS电台工作；还有沃尔夫冈•穆勒（Wolfgang Mueller），以前是位记者，但现在拥有自己的公司，即澳大利亚优势媒体公司（the Australia Advantage Media Company），其主要业务是为电视台制作广告和其他商业文宣。在西藏自治区呆了几天后，我们被安排了采访，是以中国素有的方式进行：我们的对面坐一大排政府官员，当头坐着他们的上司————执政的中国共产党西藏自治区副主席姜杰（Jiang Jie）。我们然后被告知当地记者要对我们进行采访。</p>\n<p>我并无特别兴趣阅读仅仅访问了澳大利亚几个小时的游客对澳大利亚的观感，所以也不认为我们对像图伯特这样复杂和具挑战性的地方的观感会有何两样。当然，除非那些观感完全符合受中央政府亲睐的说法，那是另一回事。当米歇尔在对着一位电视台记者发言，沃尔夫冈在和一位中国日报记者谈话时，我往后退了一些距离，什么也没说。</p>\n<p>当我们离开那房间时，我从中国日报记者跟前经过，问过他在这里工作了多长时间，都关注些什么事情？但没有向他提供表达任何观点和信息。结束了非常紧凑的一周刚回到北京，我就收到了一份电子邮件，询问我是否真的说过那些不平常的话，那些被中国官方网站，包括中国中央电视台指名引述的那些话。<br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://2.bp.blogspot.com/-E8OlN2X_Sho/Uis2oF1xWHI/AAAAAAAAXZg/McBBMhTUkWU/s1600/001.jpg\"><img border=\"0\" height=\"275\" src=\"http://2.bp.blogspot.com/-E8OlN2X_Sho/Uis2oF1xWHI/AAAAAAAAXZg/McBBMhTUkWU/s320/001.jpg\" width=\"320\" /></a><br />只是在这时候，通过搜寻引擎查找后，我才发现如下内容：</p>\n<p>“《澳大利亚人》报亚太编辑罗文凯（Rowan Callick）在接受中国日报记者采访时说：‘我觉得西藏发生的发展是惊人的，比如在电力、道路、旅游等。我只看到西藏的一小部分，但我已对西藏取得的发展是肯定的’”。</p>\n<p>“我也有机会到了西藏林芝地区的农村，我惊奇的发现这里的人们过着富裕的生活，他们的房子很漂亮”。</p>\n<p>当你作为一个记者而被人错误引用，是特别令人不安的。因为你知道在编辑过程中有多少地方可能出差错。记者不会轻易指责任何一个环节，尤其不轻易宣称是故意歪曲。比如说，也许是一个简单的误认，是中国日报的记者搞错了谁跟他说的。</p>\n<p>但这类情况也有一个判据，就是问一问有无谁获益。就这个例子而言，那些引述为我的观点是和北京的视角完美合拍。</p>\n<p>在回到墨尔本之后，我与在印度北部的图伯特流亡政府外长通过电话，她说，在她跟前的书桌上就放着“我”的引言的复印件。</p>\n<p>作为对照，记得我曾报道过在北京召开的全国人大开幕式，其间也有两三次中国电视台的记者采访过我。</p>\n<p>当55个“少数民族”的代表身着传统服装经过时，每次他们都很兴奋地询问我：对这绚丽多彩的场景你有何观感？而同时占绝大多数的汉人代表则只穿日常服装和西装入场。</p>\n<p>每一次，我都回答说：“看上去就像你们把这些人放在动物园里一样，为什么你们不也穿上古装，或者让大家都穿日常服装？”奇怪的是，我的评论从未播出过。<br />  <br /><i>译注：</i><br /><i>美国著名电影导演佛兰克•卡普拉于1946年执导的“美好的生活”（”It’s a wonderful life”）是美国著名经典圣诞节题材轻松喜剧片。</i></p>\n<p><b>原文：</b><br /><b>Not just a misquote, Tibet claim a con</b><br />by: Rowan Callick<br />From: <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.theaustralian.com.au/opinion/columnists/not-just-a-misquote-tibet-claim-a-con/story-e6frg7e6-1226708546409\">The Australian </a><br />September 02, 2013 12:00AM</p>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/-orAhFjDOTlw/Uis4GgnoBwI/AAAAAAAAXaQ/7zFwTa6uj1Y/s1600/ROWAN+CALLICK.jpg\"><img border=\"0\" height=\"180\" src=\"http://3.bp.blogspot.com/-orAhFjDOTlw/Uis4GgnoBwI/AAAAAAAAXaQ/7zFwTa6uj1Y/s320/ROWAN+CALLICK.jpg\" width=\"320\" /></a></td>\n</tr>\n<tr>\n<td><span>Rowan Callick</span></td>\n</tr>\n</tbody>\n</table>\n<p>APPARENTLY I have told millions of readers in China that the people of Tibet are living &#8220;a wonderful life&#8221;, as in the title of Frank Capra&#8217;s sunniest film.</p>\n<p>My glowing words, replicated on several official websites in China, starting with that of the China Daily, came as a surprise to me. For I didn&#8217;t utter them.</p>\n<p>But since their publication, I have received messages from various parts of the world, expressing interest that I am so upbeat about life in one of China&#8217;s poorest regions &#8211; and one that has over the past 50 years seen constant conflict with the Beijing authorities.</p>\n<p>I had accepted an invitation from the State Council Information Office &#8211; the media arm of China&#8217;s cabinet &#8211; to visit Tibet, since there is no other way in which journalists can enter without subterfuge that &#8220;autonomous region&#8221;, the heartland of an extraordinarily ancient, powerful and intriguing culture. Such invitations are rare. How or why they are made remains a matter of mystery.</p>\n<p>There were two others from Australia on this visit &#8211; Michelle Yishu Chen, who grew up in China&#8217;s Anhui province, now working for SBS radio; and Wolfgang Mueller, originally a journalist but now running his own firm, the Australia Advantage Media Company, whose core business is producing ads and other commercial material for TV.</p>\n<p>After a couple of days in Tibet, we interviewed &#8211; in the traditional Chinese format, with an array of government officials lined up opposite us, and their boss at the end &#8211; Jiang Jie, the vice-chairman of the Tibetan regional central committee of the ruling Chinese Communist Party. We were told that local journalists would then like to interview us about Tibet.</p>\n<p>I am not especially interested in reading what visitors to Australia think of the place after a few hours, and could not see why our views on the especially complex and challenging world of Tibet might be viewed any differently. Unless, of course, those views fitted perfectly the favoured narrative of the central government. I stepped back some distance, and said nothing, as Michelle spoke to a TV journalist, and Wolfgang to a reporter from China Daily.</p>\n<p>As we left the room, I asked the China Daily journalist in passing, how long he&#8217;d worked there, and what stories he focused on &#8211; volunteering no views or information. As soon as I returned to Beijing at the end of a very full week, I received an email asking whether I had really said the remarkable things quoted in my name on Chinese official websites &#8211; including China Central TV.</p>\n<p>That&#8217;s when, after leaping into a search engine, I discovered the following:</p>\n<p>&#8220;Rowan Callick from The Australian told a journalist from China Daily, &#8216;I only visited a small part of Tibet, but I am sure what Tibet has achieved so far is really amazing. For example, its development in electricity power, transportation, tourism, etc.</p>\n<p>&#8220;&#8216;When in rural Nyingchi of southern Tibet, I was quite taken aback to see what a wonderful life the locals are living. Their houses are really beautiful,&#8217; he added.</p>\n<p>It&#8217;s especially discomforting to be misquoted when you&#8217;re a journalist. You have an idea of just how many places in the editorial process things can go awry.</p>\n<p>One hesitates to sheet home blame anywhere, and especially to claim conspiracy. There may have been a simple misidentification of who the reporter was speaking to, for instance.</p>\n<p>But one criterion in such cases is to ask who benefits. In this case, the views quoted as mine were pitch-perfect from Beijing&#8217;s perspective.</p>\n<p>When I spoke by phone, after my return to Melbourne, to the foreign minister of the Tibetan government in exile, in north India, she had copies of &#8220;my&#8221; quotes on the desk in front of her.</p>\n<p>In contrast, I can recall a couple of the times I have covered the opening of the annual session of the National People&#8217;s Congress in Beijing when I have been approached by Chinese TV interviewers.</p>\n<p>What did I think of the colourful scene, they asked excitedly each time, as delegates from China&#8217;s 55 &#8220;ethnic minorities&#8221; walked past in traditional dress, while the dominant Han Chinese wore business suits and dresses.</p>\n<p>Each time, I answered: &#8220;It&#8217;s as if you were keeping these people in a zoo. Why don&#8217;t you wear ancient garb as well, or else expect everyone to come in regular business-wear?&#8221; Strangely, my remarks never made it to air.</p>\n<div></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://1.bp.blogspot.com/-7jpr-maH1Qo/Uis3iGMafmI/AAAAAAAAXZ4/2XRZ4WwxzKg/s1600/002.jpg\"><img border=\"0\" height=\"372\" src=\"http://1.bp.blogspot.com/-7jpr-maH1Qo/Uis3iGMafmI/AAAAAAAAXZ4/2XRZ4WwxzKg/s640/002.jpg\" width=\"640\" /></a></div>\n<p>西藏自治区副主席会见澳大利亚记者团</p>\n<p>时间:2013-08-22 | 来源：中国日报 | 作者：达穷 华旦尼玛<br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.chinadaily.com.cn/dfpd/xz/bwzg/2013-08/21/content_16910986.htm\">http://www.chinadaily.com.cn/dfpd/xz/bwzg/2013-08/21/content_16910986.htm</a></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/-SY1qbt9ZwKw/Uis3TJbnn8I/AAAAAAAAXZw/_RMm_wyuy5c/s1600/0023ae606e66137e9b561a.jpg\"><img border=\"0\" height=\"300\" src=\"http://3.bp.blogspot.com/-SY1qbt9ZwKw/Uis3TJbnn8I/AAAAAAAAXZw/_RMm_wyuy5c/s400/0023ae606e66137e9b561a.jpg\" width=\"400\" /></a></div>\n<p><i>西藏自治区副主席姜杰为澳大利亚记者朋友敬献哈达。</i></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/-bVAAOW7Qi2U/Uis3snZoncI/AAAAAAAAXaA/qsx5DePHK-Y/s1600/W020130822331668207391.jpg\"><img border=\"0\" height=\"300\" src=\"http://3.bp.blogspot.com/-bVAAOW7Qi2U/Uis3snZoncI/AAAAAAAAXaA/qsx5DePHK-Y/s400/W020130822331668207391.jpg\" width=\"400\" /></a></div>\n<p><i>西藏自治区副主席姜杰为澳大利亚记者朋友敬献哈达。</i></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://1.bp.blogspot.com/-1wOhelctqJo/Uis301yTwzI/AAAAAAAAXaI/vMNFU8W6O1I/s1600/0023ae606e66137e9b571b.jpg\"><img border=\"0\" height=\"300\" src=\"http://1.bp.blogspot.com/-1wOhelctqJo/Uis301yTwzI/AAAAAAAAXaI/vMNFU8W6O1I/s400/0023ae606e66137e9b571b.jpg\" width=\"400\" /></a></div>\n<p><i>西藏自治区副主席姜杰会见由澳大利亚《澳大利亚人》、澳大利亚传媒优势公司、以及澳大利亚民族广播电视公司三名记者组成的记者团。</i></p>\n<p>20日下午，西藏自治区副主席姜杰会见了由澳大利亚《澳大利亚人》、澳大利亚传媒优势公司、以及澳大利亚民族广播电视公司三名记者组成的记者团。</p>\n<p>会见期间，姜杰从新旧西藏对比的角度，用一个个生动鲜活的事例和一个个具体详实的数据向来自澳大利亚的记者朋友介绍了西藏各项事业取得的举世瞩目的成就。他说，只有真正了解西藏的历史，关注人的变化，才能对如今的西藏得出更为客观公正的结论。</p>\n<p><b>《澳大利亚人》报亚太编辑罗文凯（Rowan Callick）在接受中国日报记者采访时说：“我觉得西藏发生的发展是惊人的，比如在电力、道路、旅游等。我只看到西藏的一小部分，但我已对西藏取得的发展是肯定的”。</b><br /><b><br /></b><b>“我也有机会到了西藏林芝地区的农村，我惊奇的发现这里的人们过着富裕的生活，他们的房子很漂亮”。</b></p>\n<p>针对澳大利亚传媒优势公司总裁沃尔夫冈﹒穆勒(Wolfgang Mueller)在提出的未来中国西藏和澳大利亚在那些领域可以合作来增进彼此友谊的问题，西藏自治区副主席姜杰回答说：“澳大利亚和中国西藏都共同有着丰富的旅游资源，生态保护呈现良好状况，借此双方可以在文化交流、旅游交流开发等领域有着很大的合作前景”。</p>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8951,25877]}