{"id":312595,"link":"https://chinadigitaltimes.net/chinese/2013/09/何清涟-被左右两方曲解的习近平8-19讲话/","date":"2013-09-08T21:17:16Z","modified":"2013-09-08T21:17:16Z","title":"何清涟 | 被左右两方曲解的习近平“8.19讲话”","content":"<p><p>最近的宪政之争很热闹，毛左将习今年以来的崇毛言论当作全面左转的信号，拥宪派（或称“普世派”）则期待今年秋天三中全会中共会将政改提上日程，于是各说各的，对习近平最近在《意识形态工作是党的一项极端重要的工作》（国内媒体称之为“8.19讲话”）的强烈政治信号视而不见，继续按照自己的心愿各作解读。</p>\n<div></div>\n<div><strong>*</strong><strong>“</strong><strong>8.19</strong><strong>讲话”：中共回归邓改革路线的宣言</strong><strong>*</strong></div>\n<div></div>\n<p>“8.19讲话”的政治信号极其明确。但该讲话发表之时，正值审薄前夕，全世界的注意力都被这场审判吸引过去，少有人去仔细读习近平这篇讲话的内容。一些人士习惯性地注重那些真假难辩的“内部讲话”，反而忽视了这篇“8.19讲话”。</p>\n<p>我倒是注意到了，不过不象党内专家们那样刻意寻找其中若干“亮点”。其中一段话是：“只要国内外大势没有发生根本变化，<strong>坚持以经济建设为中心</strong>就不能也不应该改变。这是<strong>坚持党的基本路线</strong><strong>100</strong><strong>年不动摇</strong>的根本要求，也是解决当代中国一切问题的根本要求。同时，只有<strong>物质文明建设和精神文明建设</strong>都搞好，国家物质力量和精神力量都增强，全国各族人民物质生活和精神生活都改善，<strong>中国特色社会主义事业</strong>才能顺利向前推进。” 熟悉80-90年代政治话语的人，当然都知道上述话句当中不少就是邓小平的“经典语录”。</p>\n<div></div>\n<p>另外一段更明显了，“领导干部特别是高级干部要……老老实实、原原本本学习马克思列宁主义、毛泽东思想特别是邓小平理论、“三个代表”重要思想、科学发展观”，那个“特别是”可不是白说的，连遵循邓氏改革路线的江胡“思想”都一并肯定。</p>\n<div></div>\n<p>拥宪派将“8.19讲话”讲话当作是对拥宪派的重大打击，实在有点会错了意。须知当局压制拥宪派从未放松，不需要再借助一篇新的讲话，这篇讲话的主题其实是打击毛左回归毛路线的火热愿望。对这点党内专家们看得更清楚，8月20日《人民论坛》发表红旗出版社原副主编黄苇町“执政党建设仍需‘去苏联特色’”，特意挑出“习近平上任后的头一件事，就是 到深圳重走小平同志南巡路，也是要向国内外宣告，中国的改革开放进程不可逆转”，意思是不能走毛式道路。</p>\n<div><span></span></div>\n<div><strong> *</strong><strong>左派为何比右派更受中共待见？</strong><strong>*</strong></div>\n<div></div>\n<p>在长达20来 年的左右之争中，左派（包括新左派）明显受到当局的宽容与庇护，因此乌有之乡始终不倒；右派即自由主义知识分子可没这么幸运，不仅各时期的代表人物备受打 击，至今连个象话的网上论坛都没有。其间原因，当然不是因为中共高层觉得毛路线可亲，而是因为从策略方面考虑，他们需要扶持左派对付普世派。</p>\n<div></div>\n<p>毛执政时 期，中共高层（包括跟着毛打江山的元老们）日子都不好过。毛是个人独裁，自己形容为“和尚打伞，无法无天”。但对手下却猜忌心极重，偏巧毛的长处在打天下 不在坐天下，“领导社会主义建设”力不从心，错误不断，因此毛总担心属下利用自己的错误“篡党夺权”，经常发动各种党内斗争，最严重的当属发动群众打倒走 资派进行党内洗牌的“文革”。从党内高干的遭遇来看，“文革”是毛的核心政治集团与底层百姓的狂欢节，并非其他中共高层干部的平安日。即使薄熙来在“唱红 打黑”之时，其红歌都未包括歌颂“文革”的歌曲。要说中共利益集团的黄金时代，还真就是邓小平改革开放以来的30多年，政治局委员以上者，除了“二陈一薄”因卷入权力斗争或犯大不敬之罪而陷狱，有谁因腐败及家族暴富而入狱？连不少村官都过上了权霸一方的好日子，这种情况下，中共权贵集团脑子又没病，回归“文革”他们图什么？</p>\n<div></div>\n<p>但让毛左存 在，中共当局自认是颇有政治智慧之举。毛左们既不讲事实，也不讲道理，完全根据自身需要构造“历史”与“理论”。他们利用工人阶级在改革中失去主人翁地位 并成为利益受损者产生的不满，肆意营造毛时代神话，比如没有腐败、没有特权、人人平等，有免费医疗；在世界上中国有崇高的国际地位，反美反修反霸反一切敢 于欺负中国的反华势力；最近连三年大饥荒饿死3000万人都被左派教授变戏法变成了250万人“营养性死亡”。</p>\n<div></div>\n<p>毛 左们这种掩盖黑暗的历史谎言很符合中共的政治需要，一是现政权的合法性来自于毛泽东“开国之功”，承认毛就是承认现政权的政统合法；二是中国的左派骨子里 必须依附权力，这是他们与西方左派最大的不同。中国的工农阶层自打成为中国共产革命的“主力军”开始，从来就是听中共的话，党指向哪就打向哪，斗地主分田 地时人人奋勇当先，反右时奉旨批右派慷慨激昂，“文革”中造反也是奉旨行动，喊得最响的就是“保卫毛主席”。改革以来，左派们反得最多的是本国资本、外国 资本、美国势力，将腐败、贫富差距等一切都算在这些资本势力头上，而不是本国执政集团。</p>\n<div></div>\n<p>右派就不同 了。他们虽然至今也还寄望于中共当局能识时务、明大体，开启政治体制改革，实行民主宪政，但谁都知道，实行民主宪政的结果就是撼动现存利益格局，建立权力 制衡机制，结束中共一党专制。如果真有那一天，权势集团自改革开放以来的好日子就结束了——这才是中共执政集团的心腹大患。自江后期至胡锦涛执政十年期 间，放纵左派，围剿右派，就是中共当局捍卫自身核心利益的一着妙棋。当然，左派有时闹出了格，与当局拧着来，比如在薄熙来问题上。对此当局就敲敲头，关闭 一下乌有之乡，以示警告。但总的来说，对左派还是非常宽容的，有了毛左成天嚷嚷，一是可以压制右派，消耗右派精力。其胡言乱语的作用主要不是为了绕晕右 派，而是与右派“争取群众”。毛左闹得凶时，还可以让对底层暴力革命畏之如虎的各路精英心生畏惧，担心“文革”要卷土重来，大家一想，与“文革”相比，还 是现存政治格局好，咱还是支持政府吧。</p>\n<div></div>\n<p>这就是左派存在的价值。大家如果以为当局会昏了头，发动底层百姓进行“文革“，让自己成为革命对象，那是对当政者智商的<span>严重</span>低估。</p>\n<div></div>\n<p>但拥宪派也不要因此就乐观地预测习近平将在三中全会开启政改。大家不可忘记习近平今年在十八届中央纪委二次全会上的一段讲话：“我们国家无论在体制、制度 上，还是在所走的道路和今天所面临的前所未有的境遇，都与前苏联有着相似或者相近乃至相同的地方。弄好了，能走出一片艳阳天；弄不好，苏联的昨天就是我们 的明天。”</p>\n<div></div>\n<p>只要习近平坚持认为中共还有“弄好了，能走出一片艳阳天”的可能，这一“可能”不到山穷水尽（即经济上无计可施）之时，他不大可能接受政治改革的任何提议。至于等到山穷水尽之时，历史是否还会给他机会，则是另一回事。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}