{"id":312593,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-台北一周-国会议长介入司法关说丑闻成马英/","date":"2013-09-08T20:00:26Z","modified":"2013-09-08T20:00:26Z","title":"法广 | 台北一周: 国会议长介入司法关说丑闻成马英九烫手山芋","content":"<div>\n<p>法广：请您为听众朋友介绍一下这件事的来龙去脉好吗？</p>\n<p>陈民峰：这真是罕见的大丑闻，民进党在立法院的大党鞭，也就是党团总召集人柯建铭，为了自己一桩已经缠讼五年的掏空公司的司法案件，打电话拜託立法院长王金平向法务部关说，希望检察官不要再上诉。王金平在台湾很有势力，已经连续担任立法院长十四年，还曾担任国民党副主席，但他竟帮著民进党大党鞭关说，亲自打电话给高等法院检察长和法务部长曾勇夫，事后还向这位大党鞭回报，说法务部长已经同意了。最后的结果就是，这位绿营大党鞭的掏空公司案件，在更一审判无罪之后，高等法院检察官果然没有上诉，全案就此定讞，换句话说，这位绿色党鞭躲过了一劫。</p>\n<p>至于法务部为什么要买帐呢？根据特侦组调查结果，原来王金平和绿色党鞭两人，等于是立法院蓝绿两大阵营的「头头」，法务部希望预算能在立法院顺利通过，不要被砍太多，所以由高检署检察长把承办那个掏空案件的检察官叫到办公室「晓以大义」。由于涉入关说案的都是平时道貌岸然的大人物，等于在台湾政坛投下了一颗超级震撼弹！</p>\n<p>法广：如果说政治人物透过打几个电话，就摆平了一件司法案件，的确令人匪夷所思，难怪在台湾引起这么大风波，可是，这种事件一定很隐蔽，电话打来打去，怎么会被发现呢？</p>\n<p>陈民峰：这就叫“贼星该败”。台湾特侦组本来是在调查另一件法官贪污案，发现这位绿色党鞭柯建铭涉嫌介入一件关说假释的案件，于是开始监听他的电话，先是听到他打电话给律师，打听他自己那件掏空公司案的检察官姓名，然后又听到立法院长王金平打电话给他，告诉他向高检署检察长和法务部长请託的结果，还说法务部长已经答应帮忙处理，这下可全被逮著了。所以前天记者会，台湾特侦组把这些关键的电话通联记录的内容全部发给记者公布，让台湾民众看得目瞪口呆。</p>\n<p>法广：有些台湾媒体提到，这是「总统斗院长」、「总长斗部长」，这是怎么回事？</p>\n<p>陈民峰：这是把司法案件高度政治化的形容。主要是因为，王金平虽然是台湾的资深立法院长，又曾担任国民党副主席，但和党主席马英九的关系一直不好，台湾舆论界大多认同，王金平似乎和民进党的关系比较好，国民党在立法院的多数优势，常常无法发挥，民进党常常占领主席台打群架，让立法院无法开会运作，王金平大多轻描淡写带过，从没有认真处理，最近马英九非常希望通过的几个案子都被卡住，比如核四公投案、两岸服务贸易协议的审议等，所以少数媒体就把事件导向阴谋论，认为是马英九为了铲除王金平下的重手，所以叫「总统斗院长」。</p>\n<p>另外，法务部长曾勇夫和检察总长黄世铭之间也因为长期不和，让媒体有发挥的空间，特别是这次，这个爆炸性的案件是由特侦组查出的，而特侦组设在最高检察署，就是在检察总长的麾下，少数媒体就把事件导向「总长斗部长」。</p>\n<p>持平而论，马英九和王金平的关系的确不好，那位总长和部长也的确有心结，但这次的司法关说事件却是不折不扣的事实，这样赤裸裸的干预司法甚至是利益交换，发生在任何民主国家恐怕都无法接受。</p>\n<p>法广：台湾总统马英九对爆发这样的司法关说案，有什么看法，他又打算怎么处理？</p>\n<p>陈民峰：马英九说他非常痛心，他说，司法是社会对政府信任的基础，也是社会正义的最后一道防线，绝不容许政治介入司法个案关说，他希望相关机关彻查到底，釐清案情。涉案的这位法务部长一度拒绝辞职，但在马英九坚持下，在事发当天晚上就宣布辞职了。</p>\n<p>现在对马政府来说，最棘手的应该是要如何处理王金平，照理说，一位国会议长这样大胆关说司法案件，一旦曝光，只有下台的份，但事件爆发当天一早，王金平前往马来西亚的一个小岛参加女儿的婚礼，不在台湾，所以台湾政坛和舆论界也都在看，马英九到底要怎样处理王金平。</p>\n<p>之所以会认为马英九有责任必须要处理，是因为王金平是不分区立委，不是直接参加选举的区域立委，等于是政党给予的名器，现在发生这种丑闻，马英九这位党主席就必须面对。</p>\n<p>但是王金平在台湾政坛很有势力，如果他没有主动辞职，马英九可能会面临很大的压力，甚至说不定王金平会倒向绿营，现在马英九已经下令王金平儘快回台湾说明，台湾政坛可能即将掀起另一波高潮！<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,19189]}