{"id":312547,"link":"https://chinadigitaltimes.net/chinese/2013/09/法治論之四：-法治所需的法治文化/","date":"2013-09-08T18:49:26Z","modified":"2013-09-08T19:13:58Z","title":"香港獨立媒體｜法治論之四： 法治所需的法治文化","content":"<p>支撐著公民抗命行動的法律文化，是一種能對現行法律及法律權力持批判思維的能力，這可與「以法限權」相配應。公民抗命是基於法律需符合具體公義訴求的渴求，那可與「以法達義」相配應。</p>\n<p>法律體制 (legal institutions) 與法律文化 (legal culture) 之間的關係，與其他的體制架構 (institutional structure) 與體制文化 (institutional culture)之間的關係一樣，有著三個向度。</p>\n<p>一、承托：體制架構需要相配應的體制文化去承托才能令這體制架構發揮出其應有功能。</p>\n<p>二、培育：設立一個體制架構是有助在體制內培育起相配應的體制文化。</p>\n<p>三、促成：若體制內已形成了某種體制文化，那會產生內在的力量去推動體制改革去促成建立起其配應的體制架構。</p>\n<p>因此要有可以承托實踐某一法治層次的法律體制，就要有相配應的法律文化。有了這法治層次的法律體制，會有助在社會內培育出相配應的法律文化。而當社會已有了某法治層次的法律文化，那會促成相配應的法律體制產生。</p>\n<p>如之前談法治的文章說，香港的法律體制所要實踐的法治，已超越了「有法必依」的層次，而達到「以法限權」的層次，並逐步邁向「以法達義」的層次。與「有法必依」這法治層次相配應的法律文化是公民守法。在這點，香港大體是達到的，雖仍有很多進步空間。<br />\n與「以法限權」這法治層次相配應的法律文化是公民對公權力持批判的能力，不只是盲目遵行法律，因這才能令限權的法律體制發揮限權的功能。與「以法達義」這法治層次相配應的法律文化更複雜，要能尊重每一個人享有作為人的尊嚴所應有的基本權利、關愛社會內的弱勢社群讓他們能享有基本生活的需要、並信任社會內信奉不同價值的群體和公民能透過商討達成共識。</p>\n<p>從要有相配應的法律文化去承托法律體制這向度看，只是強調公民守法的法律文化，那只能承托「有法必依」這法治層次，卻不足以承托更高的法治層次如「以法限權」和「以法達義」。若我們認同香港的法治要達到「以法限權」和「以法達義」的層次，那麼就要確保香港的法治文化也能達到可與這些層次相配應的法治文化水平。只是滿足於維持公民守法的法律文化，那就不能保証香港的法治可繼續維持在「以法限權」和「以法達義」這些高層次的法治。若法律文化不能相配應，法律體制向下滑落至較低層次的法治是完全可能的。</p>\n<p>另外，從建立起某一法律體制能培育出相配應的法律文化的向度看，香港的法律體制在限權方面已基本上符合要求，唯獨民主普選的制度還未能真正建立起來。因為民主普選的權利也是達義所要達到的基本權利之一，香港法律體制在達義方面，也因未能保障公民的平等政治權利，故亦有缺欠。因此，能儘快在香港建立起民主普選的制度，那會有助培育起能配應「以法限權」和「以法達義」這兩個法治層次的法律文化。</p>\n<p>還有，從已形成了的法律文化會促成相配應的法律體制建立起來這向度看，就會明白公民抗命對法治發展的積極作用。支撐著公民抗命行動的法律文化，是一種能對現行法律及法律權力持批判思維的能力，這可與「以法限權」相配應。公民抗命是基於法律需符合具體公義訴求的渴求，那可與「以法達義」相配應。</p>\n<p>或許香港市民過去對公民抗命認知有限，但自今年年頭「佔中」提了出來到現在，越來越多市民知道公民抗命，並越來越多市民由明白到接受，甚至決定會參與公民抗命的行動。「佔中」倡議的公民抗命行動，正把香港原有的法律文化推向更高的層次。一旦公民抗命所包含並可配應「以法限權」和「以法達義」的法律文化能形成，那就必能推動香港法律體制向更高層次的法治演進，最終必會令民主普選的制度在香港建立起來。</p>\n<p>現在香港社會出現了阻止公民抗命所包含的法律文化形成的行動，他們能否成功，現在還是未知之素，但卻必與香港的法律體制能否維持及發展至更高階法治有著緊密的關係。對香港人來說，若大家是重視香港的法治水平和發展，不只是滿足於低階法治或接受香港法治向下滑落，那麼大家對公民抗命和「佔中」的最終取態若何，就會是至關重要。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[23497,19195,8712]}