{"id":312598,"link":"https://chinadigitaltimes.net/chinese/2013/09/斯伟江｜要做光，照此土！（谈移民）/","date":"2013-09-08T21:55:11Z","modified":"2013-09-08T21:55:11Z","title":"斯伟江｜要做光，照此土！（谈移民）","content":"<p>昨夜，和一海上大律师吃饭，谈到价值观，非常一致，我说，兄弟，问你一事吗？他说，你说。我说，你以后会移民吗？他说，我在美六年，可以留美，带家人回国，是希望能回国建设这个国家。我说，你有这个心，我觉得，多一分希望。</p>\n<p>我不是说移民就不爱国。那是自由选择。每个人都有追求幸福的权利。人家面对硕鼠硕鼠，只能适彼乐土了。这或许不是原来英国的清教徒，因为在宗教斗争中被迫害，而去新大陆建立新的人间天堂，只是去寻找一个自由国度，清洁环境，良好教育的地方，为下一代的自由而去艰辛移民，作为第一代移民，寻找工作，建立自己的生活圈，也是一番辛苦，我也理解并敬重他们。但是，我想要得更多。</p>\n<p>不管是英格兰还是新英格兰，自由从来都是自己争取的，普遍的共识认为，英国的代议制民主，是一个历史的偶然，但是，这个历史的偶然发明之后，其他国家发现，这是一个好制度，好发明，就拿来用。但是，拿来用，和既得利益者的斗争，英国的光荣革命，美国的独立战争，都是艰苦卓绝努力，“流尽了千百万人宝贵的血，不惜牺牲了千百万人用血汗挣得的资财”，（詹姆斯麦迪逊语），才建立了一个新制度。</p>\n<p>我不认为自己有精英情结，但是，一个国家的中产阶级非常关键。为什么，因为大富大贵的人，往往会中毒，权力和财富，都容易腐蚀人。而中产阶级，既有良好的教育，又没有这些腐蚀，只能靠自己辛劳的努力，寄望社会大环境的改善，而维持一份体面的生活。如果一国中产阶级多移民国外，再谈建设本国，谈何容易！</p>\n<p>前天有一剑桥博士来说，他们投行界的投牌，移民国外，在这个行业影响很大，是投脚投票。今日看到胡德华文章中，高干子弟前中信董事长孔丹一面指责秦晓共产党员还有信仰吗，但一面自己的妻子子女都在美国，最后以操娘结束对话。统治者和被统治者都知道症结所在，但利益所在，他们也只能死磕，但做个光杆，一旦有风吹草动，他们还可以以美国人的家属出国。所以，人说，美国也是中国官员的保护伞，有些不错。但，美国就是美国，它不是中国，他有他的国家利益，不要奢谈他们的普世价值会普世到中国，这样的话，就不存在民族国家了，美国领事馆签证可以不要了。当所有的护照消失之时，也就没有美国了。在地球上，空谈误国，寄托希望在国外更系黄粱美梦。</p>\n<p>中国人自己的国土，需要自己的国士去建设，不能仰仗外国。越多的中产留在国内，利益攸关，就越多的希望建设好这个国家。你移民光明当然没错，但是，如果你能更进一步，在黑暗的地方，你点燃自己，这个地方就有光明，你点燃自己，更多的人点燃自己，这个国土，就有光明。你做的虽然更辛苦，但是，你生于斯，长于斯，受惠于此土，你热爱书法，喜欢吴侬软语，慷慨燕赵悲歌，我“萧某大好男儿”，竟然就因为趋利避害而远离故土，孔子说，造次必如是，颠沛必如是。这道，你守住了没有？</p>\n<p>从一种制度转到另一个制度，是需要很大努力，从一种文化，转到另一个新文化，也需要交流融合。如果你信你的道，爱你的国人、国土，如保罗离世前一样，你是否打了最美好的仗，你是否跑尽了该跑的路，是否守住了所信的道。如你做了该做的事，道不行，乘桴浮于海，海外很多人，他们的流放，值得尊敬。</p>\n<p>肉体沉重，生命短暂，世人追求快乐，名声，厌恶苦痛，自然可以理解，但，传统的三不朽，立德、立言、立功，无一是指示是去追求世俗荣华。佛教将普度众生，基督将爱你邻居。你生于斯，国人就是你的邻人，你立德、普度、博爱，都该在最困难的地方起步。</p>\n<p>记得千年以前，白马驮经而来，来的还有西域、印度的高僧大德，他们送来的佛教已经被国人信仰，和唐三藏去西域取经一样，外来的传教士，如苏慧廉来温州、去山西，也是横跨大洋，来传教，他们难道不知道在自己的故土舒适，而这个敌视外来宗教的地方，国人三都灭佛，多次杀传教士。就算白求恩，也基于某种信仰而来。面对这种我不入地狱，谁入地狱的精神，以中华文化自豪的国人，是否该选择困难之路，在此守护斯土斯民？</p>\n<p>目前政府信奉的价值观是实用主义，社会颇受其影响，多是功利主义。很多官员追求快乐，性福，社会上崇拜成功、多金，这种追求快乐，极端就是寻欢，实际上酒池肉林，无非快感；功名利禄，貌似幸福。实际上这人生，也就和行尸走肉差不多，因为没有信仰。没有信仰，对他们来说，是最大的信仰，也意味着现状的持续，不改变。因为，把你喂饱，穿暖，哼个小曲，你就乐得像头猪！你活着，只是在等待死亡！</p>\n<p>周保松先生说：在一个巨大的不公体制面前，要求自己做一个公正的人，需要极大的自信和勇气，同时必须承受无数不可知的风险。我们不会因为爱的风险太大而去放弃爱，为什么，因为公正和爱，是我们生命中重要的价值，实现这些价值，生命才会美好。罗尔斯在正义论中说：伤得最少的爱，不是最好的爱。当我们爱，就必须承受伤害和失去之险。民间该建立自己的新道统，去消融官方及社会上的实用主义、功力主义。这个新道统，将会是新的“理学”。</p>\n<p>移民，追求自己的幸福，也不是一条轻松的路，但，留下，做一个公正和爱的人，风险更大。如果你脱离功利主义，去实践传统的儒家价值观、佛教价值观、基督教价值观，你都会在问自己，活着为了什么时，回答都离不开爱。中国人貌似爱上哈佛为荣，不知是否喜欢哈佛的价值观？哈佛校长福斯特说，你们所受的教育，不仅是令你们有所不同，不仅使为了一己的安逸和满足，而是另你身处的世界有所不同。如果这样，你移民去国外，那里光源充足，不如在暗淡处发光，让中国未来有所不同。</p>\n<p>来追究要移民的源头，无非是教育、环境、未来的不稳定的预期，对人权保护的不足，有社会的原因，但更多是制度的原因，最关键是，对自己以及周围人群能否改变这一切的绝望。哀莫大于心死。只是，改变这一切，我们这几十年还没有再次试过。不试一下，你怎么就知道，这些有着美丽黑眼睛，柔顺黑发，温和笑容的孩子，不移民，他们就不能生活在一个公平的制度之下？</p>\n<p>唐朝时，恐怕有很多外国人移民抑或留学中国。这是因为唐朝的宽容和文化交融，政府从善如流，心胸开阔。时代变了，就算中华民族复兴，也不是再复兴到这种制度，但可以复兴到这种气度，人家的制度好，就要建设这种制度。而不是固步自封，敝帚自珍，三个自信，你真自信，就让人民选择，你真自信，你就别让自己子女去国外呆着。说些自己都不相信的是是而非的话，最终又以天下大乱恫吓结尾，真有自信，是近者悦远者来，缺了谁天下安定，这才是自信。因此，别指望中彩票，寄望权力，不如变革社会！</p>\n<p>要做光，于是就会有光，照耀此土！那远离故土的兄弟们，祝福你们，也请帮我们祈祷，我们，终将会聚集无数微弱的光芒，照亮这个我们生于斯、长于斯、爱于斯的新大陆。</p>\n","author":251,"categories":[18271,18270,18269,9203],"tags":[11707,9377,19625,19325,9501,9378]}