{"id":312635,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想｜陈子明：试析今日中国的毛派光谱/","date":"2013-09-09T03:46:07Z","modified":"2013-09-09T03:46:07Z","title":"爱思想｜陈子明：试析今日中国的毛派光谱","content":"<div>\n<p>　　（一）</p>\n<p>　　“拥毛”与“非毛”，是当代中国思想政治领域中的一条非常重要的分界线。</p>\n<p>　　在毛泽东统治时期，拥护、崇拜、迷信毛泽东的中国人（简称“毛派”）是绝大多数，至少从公开言论看是这样。从1976年四五运动、1978年“实践是检验真理的唯一标准”大讨论、1979年民主墙和理论务虚会、1980年四千高干大讨论，非议、反对、否定毛泽东的中国人（简称“非毛派”）集结起来，结成联盟，逐渐在政治上压倒了毛派。1981年6月，中共中央召开十一届六中全会，通过了《关于建国以来党的若干历史问题的决议》。这个决议表面上仍然高举“毛泽东思想”的旗帜，实际上已经阉割与修正了正宗的毛泽东思想。</p>\n<p>　　自1980年代以来，中共统治集团内部始终存在着毛派与邓派的较量。中国特色社会主义理论、三个代表重要思想、科学发展观，都是邓派的理论表达。“中国梦”属于毛派还是邓派？目前妾身未明。毛泽东的正宗传人（江青、张春桥）主张“无产阶级专政下继续革命”，邓小平及其传人主张“改革开放”，但从坚持“四项基本原则”来看，邓派也属于“广义的毛派”。</p>\n<p>　　（二）</p>\n<p>　　当今中国的毛派，由两部分人所组成，一部分人对毛有感情，另一部分人认为毛仍然有价值。对毛有感情的又可以分为三类。</p>\n<p>　　一类人是对毛感恩戴德的。譬如一些土改积极分子，本来是赤贫，或者是农村中的小混混、二流子，土改后一步登天，成为基层掌权者。毛喜欢说“高贵者最愚蠢，卑贱者最聪明”，历次政治运动中都有所谓“小人物”扳倒“大人物”，如批红学权威俞平伯的两个“小人物”，文革初期蒯大富等造反派。这些“小人物”至今怀念毛。这类人现在大多过了古稀之年，有些已经是耄耋之年。</p>\n<p>　　一类人是囿于长期以来的党化教育，习惯成自然，通过所谓“移情作用”，把对祖国和中国文化的爱投射到毛身上。这类人大多属于没有经历过文革和1980年代的中青年。</p>\n<p>　　还有一类人是斯德哥尔摩症候群或称人质综合症患者，即犯罪的被害者对于犯罪者产生情感，甚至反过来帮助犯罪者的一种情结。这个情感造成被害人对加害人产生好感、依赖心、甚至协助加害于他人。譬如说知青下乡，分明是毛经济失败外加政治迫害的产物，有些过来人由于拥有这段前无古人后无来者的独特经历，而赞美和讴歌之。这类人大多是六十岁上下的中老年人。</p>\n<p>　　认为毛仍然有价值的人，他们彼此之间的观点可能并不一致。譬如说国家主义者与阶级论者都推崇毛，但前者主张国家要代表民族利益和全民利益，后者主张政府要贯彻无产阶级的阶级意志，很难达成共识。又譬如说赞同毛泽东工业化政策与业绩的“工业党”与赞同毛泽东“五七道路”的后现代主义者，都以毛派自居，但观点上却是“针尖对麦芒”。在价值上认同或者利用毛的人，实际上也可以分为三类：一类是“纯毛”，纯正的毛泽东晚年思想（或者说成熟思想、定型思想）的信奉者；一类是“半毛”，把毛的部分思想与别人的思想混合起来，形成一种新的理论，譬如说官方旗号的“毛泽东思想”；一类是“伪毛”，毛泽东本人不会认同，完全是由后人剪裁、拼凑的东西。</p>\n<p>　　笔者本科学化学，研究生学生物学，这两个学科都很重视分类。万物分类是对其进行深入研究的基础。我在十几年前以“王思睿”笔名发表过一篇《试析今日中国的左派光谱》，曾受到包括一些著名左派在内的广泛好评，其中有些分类现已成为通用分类。本文则从意识形态划分的角度，试析今日中国的毛派光谱。毛派与左派是不能划等号的。“毛左”只是左派的一个分支，同时又是毛派的一个分支，是左派与毛派的一个重叠区域，在本文中将两个字掉换一下，改称“左毛”。</p>\n<p>　　笔者将毛派划分为“前毛”、“后毛”、“中毛”、“左毛”、“右毛”五种毛派分支，派中又有派。这正是当下中国突破邓小平“不争论”樊篱，思想空前活跃，认识多元化的一种反映。</p>\n<p>　　（三）</p>\n<p>　　所谓“前毛”，就是只承认和赞同毛泽东前期思想的毛派。1981年中共十一届六中全会通过的《关于建国以来党的若干历史问题的决议》，就是一种典型的“前毛”观点。这个决议只承认建政前七年（1949-1956）的毛泽东思想是正确的，之后由于毛屡犯路线错误，导致“大跃进”和“文革”的灾难，作为“中国共产党集体智慧的结晶”的“毛泽东思想”，就与毛泽东本人没有多大关系了，而是由陈云和邓小平所代表了。</p>\n<p>　　到了1988、1989年的时候，中共党内改革派理论家于光远撰文和出书，认为对毛的肯定，应当从1956年提前到1952年。在毛提出“党在过渡时期的总路线”之前，《中国人民政治协商会议共同纲领》承认“国营经济、合作社经济、农民和手工业者的个体经济、私人资本主义经济和国家资本主义经济”五种经济成分共存，“中华人民共和国经济建设的根本方针，是以公私兼顾、劳资两利、城乡互助、内外交流的政策，达到发展生产、繁荣经济之目的。”这个路线是可以与1980年代改革衔接起来的。从1953年开始毛所领导的“对农业、对手工业和对资本主义工商业的社会主义改造”路线，则是完全错误和失败的。这就是只承认“确立新民主主义秩序”而不承认“社会主义改造”的“前毛”，实际上说“前刘（少奇）”更适合一些。</p>\n<p>　　最新潮的“前毛”，就是像童之伟这样的“社宪派”。他们大量地引用毛泽东关于“宪政”的言论，来为宪政观念的合法性辩护。这一种“前毛”就不能肯定到1952年了，只能再提前到1946年。在1946年之前的几年里，毛泽东关于宪政的讲话比比皆是，太多了，但是以后他就不说了。1948年毛给斯大林写信说，我们准备单独成立政府了，别的资产阶级政党我们不要了，斯大林说不行，还得要。于是，毛泽东奉命成立新政协，吸纳了一些其他党派的领导人到政府中来当花瓶，但是《中国人民政治协商会议共同纲领》只字不提“宪政”，与旧政协的精神已经南辕北辙了。毛在1940年《新民主主义的宪政》演讲中说：“什么是新民主主义的宪政呢？就是几个革命阶级联合起来对于汉奸反动派的专政。”他把宪政解释为几个阶级的联合专政，完全不了解宪政的真谛。但他在1945年《答路透社记者甘贝尔问》中说：“‘自由民主的中国’将是这样一个国家，它的各级政府直至中央政府都由普遍、平等、无记名的选举所产生，并向选举它们的人民负责。它将实现孙中山先生的三民主义，林肯的民有、民治、民享的原则与罗斯福的四大自由。它将保证国家的独立、团结、统一及与各民主强国的合作。”貌似接受了宪政的基本原则，曾经欺骗相当多的国人。</p>\n<p>　　（四）</p>\n<p>　　不论是截止到1956年、1952年还是1946年，以上所说都属于“前毛”。再来说一下“后毛”。所谓“后毛”，是在毛泽东去世以后才可能出现的毛派，或者说，是带有后现代主义色彩的毛派。</p>\n<p>　　我有一个朋友，从1980年代起就经常与我讨论：毛泽东的许多政治理论，现在看来是错误的，但是毛泽东提倡“毫不利己，专门利人”、“全心全意为人民服务”，是否还有价值？可否把毛主义改造为一种毛宗教？他提出两个理由来支持他的观点：第一个，我们这个年龄的人在16岁、17岁的时候，都曾经很虔诚地信仰毛。既然过去你能信仰毛，为什么现在的青年就不能信仰毛了呢？第二，你到农村去看看，毛在农民中还有许多信奉者，有的农村建了毛庙，像供奉财神爷一样供奉着毛。中国文化从来就是缺乏一种宗教情怀，既然现在还有信仰毛泽东的人，为什么不能把这个资源改造成一种具有中国特色的本土宗教？这是一种给毛泽东披上袈裟的想法，也可以称之为“黄毛”。把毛主义改造成毛教，毛泽东本人能同意吗？毛从小就是砸菩萨的人，他能承认这个“毛菩萨”吗？他要是见到毛庙，肯定自己就把它给砸了，所以说只有在毛身后才能有“黄毛”。</p>\n<p>　　还有一种“后毛”，可以称之为“绿毛”。毛泽东在文革中有一个著名的“五七指示”，描绘了一个全民亦工、亦农、亦学、亦兵的所谓“五七道路”，让一千几百万知识青年上山下乡，还在全国办了几万个“五七干校”，与农民争地争食。在毛泽东时代，中国的城市化举步维艰，从1958年到1978年，中国的城市化率没有提高，与此同时，全世界的城市化率提高了许多，只有中国停滞不前。这对于现代化的支持者来说，是一个巨大的失败、惨痛的教训，但是对于主张“深绿”的环保主义者、后现代主义者来说，却是一个难能可贵的具有毛泽东特色的“伟大社会实践”。对于他们来说，毛是一个远远超越马恩列斯的伟大导师，完全有资格成为后现代主义的先驱者。</p>\n<p>　　（五）</p>\n<p>　　所谓“中毛”，就是特别强调毛泽东在中国工业化、中国现代化事业中具有无人可以替代的功绩的毛派。他们主张以历史主义的视角来认识和评价毛泽东，把毛泽东个人、毛泽东现象、毛泽东道路的出现，视为一种历史的必然性，无所谓左右，也无所谓对错，发展中国家要实现现代化，命中注定只能如此。也可以把这种毛派称为“灰毛”，这里取装扮成浮士德的魔鬼所说“理论是灰色的”之意。确实，这种历史主义理论确实是“灰蒙蒙”、“冷冰冰”的，不食人间烟火，不在乎凡人的喜怒悲哀、利害得失。</p>\n<p>　　“中毛”现在喜欢自称为“工业党”，认为只有他们自己才是中国工业化的呵护者，而“自由主义经济学家”和“公共知识分子”则是中国工业化的破坏者。其实，他们只不过是苏联模式工业化道路的捍卫者。毛泽东在工业化方面并没有什么了不起的独创见解，他完全是托洛茨基、普列奥布拉任斯基、斯大林的一名小学生。</p>\n<p>　　1920代中期，普列奥布拉任斯基同托洛茨基一道主张用牺牲农民的方法来积累社会主义工业化的资金，以加速工业化的实现。为了论证他们的错误主张，普列奥布拉任斯基编造了一个所谓“社会主义原始积累”的规律，把社会主义“国家手中的主要来源于或同时来源于国营经济综合体之外的物质资源的积累叫做社会主义原始积累”。实现“社会主义原始积累的主要办法是社会主义国家运用预算、信贷以及货币价格等手段，重新分配国民收入，急剧改变国民经济各部门的比例关系，把资金从农业方面抽调到工业方面，以保证工业的高速发展。”毛泽东在中国搞“统购统销”、“农产品价格剪刀差”、“农业合作化”、“人民公社化”，完全是按照“社会主义原始积累”这套路数。这套路数严重伤害了苏联和中国的农业（苏联的粮食产量从来没有超过沙俄时期，中国农业合作化以后的人均粮食产量也没有超过农业合作化以前），归根结底还是拖累了“社会主义阵营国家”的工业化。</p>\n<p>　　1920年代末，斯大林反对布哈林的“平衡论”，提出了“优先发展重工业”的赶超战略。毛泽东终其一生，都是斯大林赶超战略的拥护者。“一五时期”是这样；“大跃进”饿死几千万人后，周恩来、李富春等人提出“农轻重”的经济发展顺序，毛泽东则用“军工第一”、“三线建设”取而代之。中共十一届三中全会以后，再次贯彻“农轻重”的经济发展方针，才使中国经济发展走上坦途。</p>\n<p>　　非毛派否定毛泽东，不仅是因为他践踏人权、压制自由、实行独裁专制，也是因为他严重干扰和阻碍了中国的工业化和现代化。“中毛”支持毛氏工业化道路的理据是不能成立的。</p>\n<p>　　（六）</p>\n<p>　　所谓“左毛”，就是毛泽东晚年“无产阶级专政下继续革命理论和实践”的拥护者，也就是“无产阶级文化大革命”的拥护者。文革的标志是“红海洋”，因此可以把这种毛派称为“红毛”。</p>\n<p>　　笔者在《试析今日中国的左派光谱》中曾写道：“70年代，毛主义的官方阐释者是张春桥和姚文元，教义继承人是王洪文；但纯正的毛主义者是在民间而不在庙堂之上。许多最真诚、最富创造性的毛主义者，在‘文革’高潮中便被镇压甚至被枪毙。”“毛主义者”即“左毛”的核心观点是：“认为共产党内存在着一个官僚主义者阶级（或称党内资产阶级），他们与工农大众处于阶级对立的状态；认为无产阶级专政下需要继续革命、不断革命，革命的主要对象是党内走资本主义道路的当权派；认为无产阶级专政下继续革命的主要方法是‘文革’式的自下而上的群众运动；认为社会帝国主义、社会法西斯主义是比帝国主义、资本主义更危险的敌人；追求建立一个没有等级制、没有资产阶级法权的平等社会。”毛泽东本人在“文革”中始终具有双重人格&#8211;既是“左毛”的首倡者，又是“军事官僚集团”的总代表，受后者的压力，他不得不亲自扼杀一批又一批的“左毛”&#8211;王（力）关（锋）戚（本禹）、“五大学生领袖”、杨曦光等，放弃他自己曾经鼓吹过的“巴黎公社式的民主”乌托邦。</p>\n<p>　　1976年毛泽东去世后，华国锋、邓小平先后开展了“揭批查”运动和清理“三种人”“整党”运动，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67332-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}