{"id":312633,"link":"https://chinadigitaltimes.net/chinese/2013/09/保卫土地：中国城镇化道路上的血泪故事/","date":"2013-09-09T03:35:15Z","modified":"2013-09-09T03:35:15Z","title":"保卫土地：中国城镇化道路上的血泪故事","content":"<p>中国成都——当她开车行驶在老家附近一条繁忙的四车道公路上时，唐慧青指了指一片空地，她已故妹妹的工厂曾屹立在那里。虽然现在一片荒凉，但对唐慧青来说，那里的一切仍栩栩如生。</p>\n<p>4年前，政府官员告诉她妹妹，成都正在往乡下扩建，她所在的村子要为扩建让路。她妹妹原来是农民，后与丈夫一起建了一座小工厂。现在，官员说要将工厂拆除。</p>\n<p>唐慧青说，“于是我妹妹爬到屋顶上说，‘如果要拆，就拆吧。’”</p>\n<p>回忆起妹妹时，唐慧青的声音变低了，她说妹妹将汽油泼到自己身上，在恳求拆迁人员离开后，将自己点燃。16天后，妹妹离开了人世。</p>\n<p>过去5年里，至少有39个农民采取了这种极端的抗议方式。从中文新闻报道和人权组织收集来的这些数字，触目惊心地提醒着人们，中国城市化的新浪潮有时是实力强大的国家和固执的农民之间的暴力斗争，这一自上而下的工程与上世纪80年代、90年代以及本世纪头十年间农民大部分是自愿的迁徙完全不同。</p>\n<p>除了自焚外，农民还用其他方式自杀，以抗议征地。中国非政府组织民生观察报告表示，去年除了6起自焚事件外，还有15名农民自杀。有的人是因拒绝离开房屋而死的：去年南方城市长沙的一名拒绝妥协的农民被一台压路机轧死。上周三，福建省一个4岁女孩在家人试图阻止土地被征用时，被推土机撞倒轧死。</p>\n<p>面对这种动荡，政府正在讨论推进城镇化的新政策。一个加快城镇化的计划原本在今年初出炉，但由于担心向城市转移的计划已经在加剧社会紧张状态而被推迟了。政府也正在考虑出台新措施以加强农村居民的物产权。</p>\n<p>过去，很多农民曾选择离开土地，去城市寻找收入更高的工作。虽然很多人仍在这样做，但是在官员急于寻找新的经济增长点时，农民越来越多地被从自己的土地上赶走。这种紧张状态在中国的大城市边缘尤其明显。在中国很多城市，官员们在拆除了历史的市中心区、将土地卖给开发商之后，现在开始瞄准像成都这样城市的郊区农村。</p>\n<p>但这些计划遭到当地农民的反对。很多人不愿意离开土地，他们认为种地能挣到比在工厂打工得来的更多的钱。在成都郊区，离唐福珍自杀的作坊不远的农民说，他们每个月能轻松赚到好几千块钱，比政府提供的补偿高很多。有些人与唐福珍一样，已经从农业转行到工业。</p>\n<p>唐福珍被拆除的工厂以北1英里（约1.6公里）的地方是祝国寺村，这里的村民从2010年以来，多次与警察陷入紧张的对峙。这个村子要为建设成都的新金融区而拆除。村子所在的地区紧邻成都市奢侈的新政府大厦，大厦仿照香港滨水会展中心和被称为“鸟巢”的北京奥体中心而建。</p>\n<p>过去8个月来的每天晚上，这里的居民会绕着村子巡逻以防拆迁队前来拆房。虽然有些房子已被拆掉，但有些房屋还在，肥沃的土地上还有牛在吃草，这与新政府大楼的背景构成了一幅超现实的景象。</p>\n<p>31岁的韩亮是参加夜间巡逻的八、九十个农民之一，他说，“如果我们不抵制，那我们就一无所有。我们已经失去了自己的土地。”</p>\n<p>与成都周边的其他征地案的情况一样，政府官员拒绝对此进行评论。但根据村民提供的房契和信函，大多数人的补偿金在每亩地1500美元（约合9200元人民币）左右，这在他们看来远远不够，因为补偿金只相当于他们几年的收入而已。</p>\n<p>尽管祝国寺村的居民中还没有人自杀，但他们陷入了与政府的对持。警察曾将村民包围起来，将他们带走，一些照片显示还有人被打过。</p>\n<p>根据跟踪基层抗议活动的 天网网站 ，成都郊区每天都会发生几起暴力冲突。据政府估计，全国每年会发生几万起类似的冲突。</p>\n<p>自杀的人数虽然和中国的总人口相比微不足道，但却反映出很多农民在土地被征时的愤怒。早在公元前3世纪，诗人兼政治家屈原投河自尽以示抗议，至少从那时起，自杀成为中国的一种政治抗议形式。在历史上，自焚更多地是佛教徒和道教人士的所为，后被其他人模仿，作为抗议的方式。</p>\n<p>上海自杀研究与预防中心(Shanghai Suicide Research and Prevention Center)主任迈克尔·R·菲利普斯( Michael R. Phillips)博士同时也是埃默里大学(Emory University)的一名心理学教授，他说，“这与历史模式相符。这是改变有权势者行为的杠杆，否则你无法影响那些人。”</p>\n<p>这类死亡事件发生的同时，中国自杀的总人数在减少。据流行病学研究，中国的自杀率曾是在世界排名上最高的之一，但在过去20年中下降了50%。</p>\n<p>这些农村的自焚事件大多发生在公众的视野之外。唐福珍的自杀最初曾被当地新闻媒体和网络报道过，但记者和唐家的人说，后来记者被禁止采访唐家人。其他家的人则说，便衣警察甚至经常阻止当地媒体到他们的家中进行采访。</p>\n<p>这与政府处理藏人自焚事件的方式形成鲜明对比，政府努力公开那些抗议汉人统治的藏人自焚事件，并起诉那些被指控帮助抗议者的人。</p>\n<p>“这两类事件的处理方式截然不同，”国际特赦组织(Amnesty International)的中国问题研究员科琳娜-芭芭拉·弗朗西斯(Corinna-Barbara Francis)说，“他们在试图掩盖农村发生的问题。”</p>\n<p>这或许是因为，政府不可能向对待藏人自焚事件那样，声称农村自杀事件的幕后主使是外国势力。相反，政府的政策似乎是每年政府记录的成千上万的动乱事件的原因。虽然无法得到确切的统计数据，但中国的研究人员估计，国内在2010年发生了18万起抗议事件，其中大部分与土地争议有关。</p>\n<p>对这些自杀事件的分析表明，许多自杀者都和唐福珍一样，尝到了富裕的甜头，从而对自己的财富被夺走非常愤怒。据亲戚和邻居称，成都市政府曾提出给唐福珍80万元，作为对其工厂的补偿，按照当前汇率，这笔钱约合13.1万美元。鉴于同一地区商业物产的售价是上述数目的20至30倍，唐福珍因此不愿把工厂卖掉。</p>\n<p>唐福珍的服装厂的具体财务细节不得而知，她和丈夫一起经营工厂。她去世后，她的丈夫离开了成都。但她的姐姐估计，唐福珍花在工厂上的钱，比如购买机器和照明设备等，比政府仅就固定资产的报价要高。</p>\n<p>唐福珍的姐姐唐慧青说，“政府说为了拓宽道路需要土地，但我们以为他们不会推倒房子。”</p>\n<p>唐慧青说，经过几个月的谈判后，2009年11月13日凌晨5点，当她正在给自己8个月大的孙儿喂奶时，身穿迷彩服，手持金属棒的多名男子把她妹妹的工厂围了起来。很快，家人也来保护工厂。据家人说，那些男子和家人开始吵了起来，唐福珍的一个兄弟被打断了一根肋骨，这被市政府后来给他赔偿的报告所证实。</p>\n<p>据目睹事件发生过程的唐慧青说，唐福珍退到楼顶上，朝下面的那些男子大喊。</p>\n<p>“当时她在楼上听见我们全都被打了，她叫了一声：大哥，大姐，你们是不是被打死了？但没有听到回答。当时她说让所有的人都停手，让大家坐下来协商，但是没人听。”</p>\n<p>后来，她把汽油浇到自己身上，点燃了自己。路人用手机把事件拍了下来。几天后，唐福珍的工厂被拆掉，家人因受伤得到了补偿。</p>\n<p>这些自杀事件的影响无法衡量，现有证据表明应为这些征地事件负责的官员极少受到惩罚。</p>\n<p>中国的主要报纸之一《南方周末》分析了2008年到2010年期间发生的8起案例后发现，所有对案件负有责任的官员仍在原来的职位上。当然，类似的死亡事件现在仍在发生。最近一起自焚事件发生在江西省的周坑村，自焚者名叫胡腾平。</p>\n<p>今年春节，在长沙打工的胡腾平回老家后发现，由于一个未被公开的开发项目，他的家已经被拆掉。当天晚些时候，他去了当地共产党的办公室，点燃了自己。据亲戚称，胡家一直没能要回胡腾平的遗体。</p>\n<p>胡腾平的妹妹说，“没人帮我们。这个世界没有正义。没有王法。”因为害怕被报复，她要求不具名。</p>\n<p>但追踪全国骚乱事件的活动人士黄琪说，像胡腾平和唐福珍这样的案件，已促使政府最近发动打击腐败的行动，并迫使其反思快速城镇化是刺激经济增长的最好方式这个想法。至少在成都，为该市雄心勃勃的城镇化行动作后盾的市委书记李春城已于去年被免职。黄琪表示，李春城的免职在一定程度上是征地方式引起骚乱所导致的。</p>\n<p>北京的政治分析人士也表示，可能会在11月出台的经济改革方案大概会提高对农村被征用土地的补偿，而且其他一些措施也可能赋予农民更多地决定自己的土地如何使用的权力。目前，所有土地均为政府所有，农民只有使用权。</p>\n<p>黄琪说，“李春城的问题主要是因为成都人民的努力。光成都一个市的征地抗议活动就比许多省的都多。这些案件很惨，但我认为它们起了作用。”</p>\n<p>唐慧青也这么认为。</p>\n<p>她说，“三妹的牺牲带来了变化，现在他们很多地方都没有强拆了。全都是坐下来协调，现在他们不强拆了。可能这儿，好点了。”</p>\n<p>然而，对唐福珍家的影响却很惨。唐家姐妹的母亲，在夺取地主的土地将其分给像唐家这样的贫农家庭的许诺的鼓舞下，在1949年共产党掌权不久后入了党。女儿的死让她失去了活下去的意志。几个月后，老人与世长辞。</p>\n<p>唐慧青说，“我妈妈伤心透顶。她想不通，作为一个政府机构，为什么要这样对待一个手无寸铁的老百姓。”</p>\n<p>Mia Li和Amy Qin自北京对本文有研究贡献。Sim Chi Yin自成都对本文有报道贡献。<br />\n翻译：张亮亮、陈亦亭</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[23497,19207]}