{"id":312694,"link":"https://chinadigitaltimes.net/chinese/2013/09/【网络民议】新华网-诽谤信息被转发500次可判刑/","date":"2013-09-09T07:56:42Z","modified":"2013-09-25T07:57:39Z","title":"【网络民议】新华网 : 诽谤信息被转发500次可判刑","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/9e5389bbjw1e8g9p2ermbj20.jpg\"><img class=\" wp-image-312695\" alt=\"9e5389bbjw1e8g9p2ermbj20\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/9e5389bbjw1e8g9p2ermbj20.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/9e5389bbjw1e8g9p2ermbj20.jpg 627w, https://chinadigitaltimes.net/chinese/files/2013/09/9e5389bbjw1e8g9p2ermbj20-300x214.jpg 300w\" sizes=\"(max-width: 627px) 100vw, 627px\" /></a></p>\n<p>最高法院、最高检察院今日公布了关于办理利用信息网络实施诽谤等刑事案件的司法解释，解释规定，利用信息网络诽谤他人，同一诽谤信息实际被点击、浏览次数达到5000次以上，或者被转发次数达到500次以上的，应当认定为刑法第246条第1款规定的“情节严重”，可构成诽谤罪。</p>\n<p>同一诽谤信息实际点击，浏览次数达到5000次以上，转发达500次，或造成其近亲属失常自杀自残等后果，按照“情节严重”论处。</p>\n<p><strong>以下网友评论摘自奇闻录一日段子荟萃9-9：</strong></p>\n<p>运床专家：影响新浪微博的三个夏天：1.2009年夏天的邓玉娇案、石首抢尸案和七.五案，致饭否被关、推特被墙，这是新浪微博得以问世的基础与前提；2.2010年夏天的宜黄拆迁案直播，是新浪微博成为公共事件主要传播平台的标志；3.2013年夏天的秦火火、薛蛮子案等打击大V风潮，是新浪微博影响力进入下行线的标志。</p>\n<p>弹弓子E：今晚《焦点访谈》播出了两高关于网络造谣诽谤的司法解释，并举例哪些言论属于违法行为，证明出台司法解释的必要性。问题是立法必须严谨，不能成为罗织罪名的工具，否则这法还不如没有。四大名著作者活在今天，施耐庵损害国家形象、罗贯中明知是谣言还传播、曹雪芹诽谤、吴承恩捏造事实，全尼玛得进去。</p>\n<p>ranyunfei：选“毛主席万岁”这个谣言破灭的今天，两高法出台关于谣言的新解释，时间与火候均佳，妙到颠毫。谁说他们不读历史呢？</p>\n<p>pufei：今天是2013年9月9日，历史上的今天北京某网站大V毛主席破除关于“毛主席万岁”的谣言。其后，北京居民江X、王X文、张X桥、姚X元因协助散布“万岁谣言”被有关部门带走协助调查。36年后的今天，最高法出台司法解释，确定今天为“国家辟谣日”。</p>\n<p>camour2004：“利用信息网络诽谤他人，同一诽谤信息被浏览5000次以上或被转发500次以上，应当认定为刑法第246条第1款规定的“情节严重”，可构成诽谤罪。” 搞笑，按这样的司法解释，要构陷一个人太容易了，直接动用水军，10分钟不到就能达成“情节严重”了。</p>\n<p>十年砍柴：如果你爱一个人，吻他五百次；如果你恨一个人，转他五百次。</p>\n<p>mobaobao：公元2984年，我因造谣被枪决，行刑前老大哥问有什么遗言，我说，可能躺着中枪要舒服一点。</p>\n<p>YouChu：各大V、fo者众多的，都少说话啊以后，5000次实际点击、500次转发也就瞬间完成了…新浪微博下期新增功能，浏览、转发次数设限及预警，这功能得收费。</p>\n<p>as50as：谣言也是有等级的，红党的谣言写进法律和政策，在cctv播放，在人民日报刊登，他们不受被转发500次数和点击5000数的限制，他们高高在上，藐视环宇。</p>\n<p>CorndogCN：各位开发者们赶紧弄个微博应用，当转发数达到499次的时候自动删除微博，49元VIP包月才能使用，绝逼大赚，是的，我免费把这个创意说出来了，能不能发财，就看各位的行动力了。</p>\n<p>hnjhj：谣言转发500次可判刑。 ——也就是说，一个人违不违法是由别人的行为决定的？或者说你的行为可以导致别人坐牢？太先进了这个。</p>\n<p>多半瓶的醋：你知道最高人民法院和最高人民检察院为什么规定诽谤信息转发超过500次算情节严重吗？因为最高法和最高检是俩二百五！</p>\n<p>shangguanluan：他们突破法律程序的时候，你说他们总不敢突破法律实体；他们突破法律实体的时候，你说他们总不敢光明正大正视这个问题。于是，他们正式出台司法解释了。啊，这，就是从胜利走向胜利。</p>\n<p>仝宗锦：两高解释从程序上明显僭越了宪法规定的全国人大及其常委会的立法权，从内容上实质限制了宪法规定的公民言论自由权。这再次说明，没有违宪审查的依法治国，就是依法律治百姓，就是耍流氓。</p>\n<p>10anfeng：高法高检界定网络造谣罪，越解释越糊涂，但有一点清楚：网上所有言论皆可入罪，说你罪就罪说你无罪就无罪。无需具体实证指标，一切皆遵官方认定。习已恢复老毛的反革命罪，且用法律之口。与时俱进的倒退。极权也有法专制亦有律。百姓看不懂天朝的特色法与律，但百姓却感觉到天朝用心之恶毒。</p>\n<p>格瓦拉：【院内故事】孙子对爷爷说：现在动物们老是在背地里说我们的那些见不得光的事。爷爷说：没事，我刚出台办法，捏造事实诽谤人类立刻送屠宰场……孙子说：这能管用？它们说的可都是事实啊！爷爷淡淡地说：肯定管用，它们清楚，是不是事实是由我们决定的……</p>\n","author":1015,"categories":[18271,18269,17016,20505,23855],"tags":[23821,10216,23820,8620,21800,15083]}