{"id":312631,"link":"https://chinadigitaltimes.net/chinese/2013/09/共识网-江亚平：印度媒体――社会的良心/","date":"2013-09-09T03:34:58Z","modified":"2013-09-09T03:34:58Z","title":"共识网 | 江亚平：印度媒体――社会的良心","content":"<p>说到印度式民主，有一样东西我不得不提一下，那就是当地的媒体。 </p>\n<p>作为一名驻外记者，我的很多信息都是靠通过当地媒体获得的，读报因此成为我了解印度的基本功。每天早上一起来，我都迫不及待地把一大堆报纸从门房那里拿回办公室，然后或细或粗地把七、八份英文主流报纸一页一页地看完，并将一些评论和思辨性的文章裁剪下来，以备后用。</p>\n<p>印度虽然经济和社会不甚发达，但媒体却很发达。印度有5,600种以上的报纸每天用100种以上的语言发行，其中有150种是大型报刊。印度还发行近40,000种期刊。许多报纸都有100多年的历史。譬如《印度时报》就是1838年创立的，一直出版到今天。报纸全部为私营，但电视台分为国营、私营和合资3种类型。</p>\n<p>印度媒体一向以思维活跃而自豪，以指点江山激扬文字为己任。他们抨击时弊，揭露丑闻，成为印度三权分立后的第四种政治力量，对监督政治运作、增加国家管理的透明度和报道社会的阴暗面起着重要的作用。媒体因为有了公信力和信誉度，因此号召力和影响力也非常大。在网络和电视日益发达、纸质媒体逐渐没落的今天，印度的报纸却依然欣欣向荣，风景这边独好。</p>\n<p>譬如印度号称发行量世界第一的英文报纸《印度时报》就有300万份的发行量。其他一些大报也都有100到200万份的发行量。而印度地方语言、例如印地语、孟加拉语、泰米尔语和马拉提语等报纸的发行量也很可观，有的报纸的发行量甚至超过英文报纸。</p>\n<p>在我的印象种，印度记者也很活跃，无论是电视台的还是报刊杂志的记者都一样。在记者招待会上，他们的提问往往像连珠炮一样，经常弄得发言人下不了台。印度记者也以提出刁钻古怪的问题难倒发言人而自豪，有的时候，一个问题要说上十几分钟，简直是喧宾夺主，由此也可见印度人喜欢辩论。印度人能跑，当地人脉又广，因此西方驻印度的媒体一般都雇佣当地人做一线记者替他们跑新闻，因此在印度外交部举行的记者招待会上很少能看到外国面孔。</p>\n<p>印度言论之开放，可以说很少有禁区。2002年2月27日，一些穆斯林与印度教徒发生冲突，一辆列车里的50多名印度教徒被大火烧死。结果，极端的印度教徒认定是穆斯林干的，于是开始对穆斯林进行大规模的报复。在持续几周的暴力活动中，大约2000名穆斯林被杀，两大宗教之间的关系极为紧张，成为当时的重大政治事件。在这起事件中，让人感到振奋的是，当地的新闻媒体和知识分子表现得十分理智和正义。印刷报纸和电视台没有被民族和宗教情绪所左右，而是一直以客观公正的立场对这起事件的原因和过程进行深入和中立的调查性报道，揭露印度教派的某些极端和残暴行为，主持社会公道，并对事后进行的司法调查提供证据，施加压力，确保最后对事件得出公正的结论。</p>\n<p>还有一个例子给我留下深刻印象。执政党国大党推荐的总统候选人帕蒂尔在2007年7月中旬顺利当选为新一任总统，也是印度有史以来的第一位女总统。当选不久后顺理成章地搬进了总统府。几天后，也就是7月27日，第一大英文报纸《印度时报》却在评论版发表评论说，帕蒂尔不应该住进总统府。</p>\n<p>为何？评论说，既然帕蒂尔在当选后自称是&#8221;人民的第一公仆&#8221;，就应该像个公仆的样子。如何像个公仆的样子？那就应该搬出总统府。</p>\n<p>可是总统府是专门让总统住的地方呀。为何帕蒂尔就不能住在总统府呢？评论接着指出，既然总统是人民的&#8221;首席公仆&#8221;，具有了公仆意识，那就不应该住进如此巨大的宫殿里。首先这是殖民地时代英国总督住的地方，这些总督就在这里统治和剥削印度人，我们的总统继续住在这个殖民时代的象征性建筑里实在很不合适。其次，总统住的地方比世界上大多数总统住的地方都要大，甚至比美国总统的白宫还要大，我们作为发展中国家应该感到羞愧而不是自豪。如果总统真的要成为第一公仆，那就应该搬迁出去。</p>\n<p>如此巨大的宫殿如何处理呢？评论建议把它变成大学学府或博物馆，或让一些政府部门搬进来办公。</p>\n<p>我对印度媒体感受最深的一件事情是媒体对印美核协议的报道。从2005年7月两国领导人签署协议草案以来，媒体的各种争论就一直没有停止过。各媒体的记者编辑，还有官员、科学家、学者和政客等纷纷发表文章，就印美核协议对印度国家利益带来的利弊进行讨论和争辩。发表的文章不下数百篇。正是所谓真理越辩越明，在经过了各种利益集团、各种机构和知识分子在媒体上的充分论证，该协议在国内最后达成了广泛的共识。政府07年7月23日终于通过了该协议，并在08年得到议会的正式批准。</p>\n<p>印度媒体为何能如此独立、如此大胆、如此活跃、如此具有公信力？我想，根本原因有四点。一是宪法规定了新闻自由，媒体不设框框和禁区，没有什么主管部门来进行限制和干涉，基本上做到了言论自由，文责自负。二是竞争使然。印度的报业发达，竞争自然激烈。而且因为竞争激烈，因此十分活跃，大家都深入采访，努力挖掘独家新闻，做到人无我有，人有我好，人好我快，于是有了百花齐放的传媒世界。</p>\n<p>三是媒体从业人员的收入比较高，可以不卑躬屈膝地为某些给好处的团体或个人涂脂抹粉，也不需要琢磨着去拿好处费、封口费和版面费。据我的了解，在以拿工资为主要收入的人群中，军队的收入最高，其次就是媒体。我在孟买为新华社招聘写金融消息的当地雇员时了解到，一个在当地媒体刚开始从事新闻工作的记者，一般月薪为2.5万卢比（当时1元人民币相当于5卢比），而从事5年以上新闻工作的有一定经验的记者，月薪则在5万卢比以上。有一次我与路透社孟买分社的一位资深编辑聊天，他告诉我他曾想挖一位在《经济时报》工作的记者，开价8.5万卢比，可这位有10年从事金融报道经验的印度记者却拒绝了路透社的邀请，因为他在《经济时报》已经能拿到8.5万卢比一个月，而且工作也比较轻松，为何要去工作更为紧张的路透社？至于在路透社和法新社等外国媒体机构工作的雇员，工资的起薪就有月薪6万卢比，高的可达13万卢比。这是什么概念呢？政府部门一个处级官员的月薪也就是1万多卢比。一位有15年教龄的尼赫鲁大学的副教授告诉我，他一个月的收入是2.5万卢比，算起来正好是孟买一位刚入行的记者的薪水。新德里和其他城市的记者的收入可能会稍微低一点，但一般的记者月薪也都有2万多卢比，拿4、5万卢比的记者不在少数。</p>\n<p>最后一点，印度媒体基本上都是私立的，除了有两家政府资助的电视台和电台外。有的是股份制的，有的是家族式的。譬如发行量第一的《印度时报》，就完全是个家族统治的报纸。我曾问过该报的主编，老板如何管理他们。他笑笑说，老板一年有8个月在北部山区修行，2个月去世界各地旅行，管报纸的时间只有2个月，能管什么？而且老板对下属很信任，除了大政方针，一般的报道基本上让总编辑管理，不过问不干涉。</p>\n<p>连老板都不干涉，更不要说政府了。上级机关的审查、监管、下指示、打招呼的事情基本没有，有的话也会被媒体捅出来，因此印度的媒体可以按新闻规律和市场规则来运作，相互竞争，共同提高，雅俗共赏，让读者受益。那种千篇一律的通用稿在报纸上基本上是看不到的。</p>\n<p>其实，在法律范围内，新闻越开放越自由，对社会越有益。媒体的传播范围和影响力都很大，完全可以通过提供真实情况来揭露时弊，揭示真理，让读者和受众根据这些事实对问题和事件作出理性的判断，不至于让小道消息满天飞，而且也帮助充分享受各种信息的各级决策者作出更加明智与合理的决定，利国利民。</p>\n<p>印度的媒体大体上可以称作为社会的良心，当然也有在竞争的压力下自由过了头的时候，使得有些媒体不时作出一些不负责任的报道，通过耸人听闻、夸大其词的报道来吸引读者观众。但虚假和不实报道做多了，信誉没了，也就离关门不远了，因为读者不傻，市场无情。</p>\n<p>推荐 8</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[23497,8641,19207,23496]}