{"id":312649,"link":"https://chinadigitaltimes.net/chinese/2013/09/信力建-信孚电讯（9-9）-少年强则中国强/","date":"2013-09-09T06:01:40Z","modified":"2013-09-09T06:01:40Z","title":"信力建 | 信孚电讯（9.9）——少年强则中国强","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【培养孩子独立自主的能力】1）要教孩子“自己想办法”的习惯；2）要把选择权给孩子；3）要培养孩子的责任心；4）要培养孩子的好奇心；5）要信任孩子；6）不要用规矩限制孩子的自由；7）不要惩罚失败；8）不要说教；9）不要为孩子凡事都代理包办；10）不要过多地插手孩子的事务，剥夺孩子的选择权。 </p>\n</p>\n<p>2.真爱孩子的人，一定会努力让孩子有一个幸福的童年。具体怎么做？1、舍得花时间和孩子游戏、闲谈、共度欢乐时光，让孩子经常享受到活生生的亲情。2、尽力抵制应试教育体制的危害，保护孩子天性和智力的健康生长。3、注意培育孩子的人生智慧和独立精神，而不是给孩子准备好一个现成的未来。——周国平</p>\n</p>\n<p>3.【好父母的九大岗位职责】交流:少说多听;关注:尽可能多的了解孩子；规范：给孩子树立明确的价值观；约束：强化纪律的观念，并付诸实施；直觉：不要盲目效仿别人的规则；表扬：湿度表扬；维和：尽快平息小朋友间的争执；威信：做一个既民主又“独裁”的家长;放手:忽略和孩子间无关痛痒的争议。</p>\n</p>\n<p>4.【父母最爱干的10大蠢事】1，不以身做则，成为孩子学习的坏榜样。2，不研究孩子心理。3，当孩子面说谎。4，当孩子面争吵。5，拿孩子的短处跟别人的长处比。6，拿孩子当出气桶。7，忽视孩子的情感需要。8，恐吓孩子。9，忽视孩子独立性，过度干涉。10，无原则的溺爱孩子……</p>\n</p>\n<p>5.【桂林学校门口发生爆炸已致1死23伤】 9月9日上午7时左右，广西桂林市灵川县八里街学校门口发生一起爆炸事故。据现场救援人员称，爆炸已造成数名学生伤亡。由于事发时正临近上学时间，陆续有家长将学生送到学校，因此也造成数名家长受伤。（中新网）</p>\n</p>\n<p>6.9月8日，武汉大学耗资近百万的新牌坊正式启用。据了解，新牌坊石材上的纹路、式样和风格，都与1937年版的牌坊相差无几，只是向校内后退了10多米。2012年10月9日，“国立武汉大学”牌坊被拆除。</p>\n</p>\n<p>7.《泰晤士报高等教育副刊》调查了全球500强CEO就读或获得学历的院校。进入排名的百强高校中，美国大学最多，38所；中国大陆15所；日本9所。哈佛大学培养的全球500强企业高管人数最多；中国大陆培养了40家企业的总裁，其中清华大学人数最多。</p>\n</p>\n<p>8.【青蛙比赛哲理】从前一群青蛙组织攀爬比赛。最后其他青蛙都退出了比赛，只剩下一只，费了好大的劲，终于成为唯一到达塔顶的胜利者。之后，有只青蛙向他请教成功的法宝，却惊奇地发现，胜利者是个聋子，关于不可能爬上去的议论他一句也没听到。—— 永远不要听信：那些习惯消极悲观看问题的人「转」</p>\n</p>\n<p>9.当同胞邻居突然有钱买了一辆好车，美国人说：我要赚钱买更好的车；日本人说：我要研究他赚钱的方法；法国人说：我想借他车去兜风泡妞；中国人说：我杀他的心都有，我今晚先砸了他的车。（史玉柱）</p>\n</p>\n<p>10.【最能激励自己的8句话】1、面朝大海，春暖花开；2、拿望远镜看别人，拿放大镜看自己；3、人之所以能，是相信能。4、昨晚多几分钟的准备，今天少几小时的麻烦；5、只要路是对的，就不怕路远；6、以诚感人者，人亦诚而应。7、与其临渊羡鱼，不如退而结网。8、心有多大，舞台就有多大。</p>\n</p>\n<p>11.【孩子的想法】一个小孩站在铁匠铺旁边，看铁匠打铁！铁匠有些讨厌她，便拿出烧红的铁，凑到小孩面前吓唬他！小孩眨了眨眼说：“你给我一块钱，我就敢舔一舔它！”铁匠听后，马上拿出一块钱给了小女孩！小孩接过钱用舌头舔了一下，放进兜里走了……</p>\n</p>\n<p>12.【快速息怒的小方法】1、降低你的音量和语速；2、闭上你的的眼睛，可以快速浇灭怒火；3、转转你的脖子，放松心情，缓解僵硬；4、拥抱你自己，用双臂交叉紧紧拥抱自己一下；5、闻闻植物，离健康的绿色植物10厘米左右，深呼吸5次；6、发扬阿Q精神，自我解嘲；7、击掌、跺脚，两三分钟即可。</p>\n</p>\n<p>13.爱看书的青年，大可以看看本分以外的书，即课外的书，不要只将课内的书抱住……即使和本业毫不相干的，也要泛览。譬如学理科，偏看看文学书，学文学的，偏看看科学书，看看别个在那里研究的，究竟是怎么一回事。这样子，对于别人、别事，可以有更深的了解。——鲁迅 </p>\n</p>\n<p>14.读书有三到，谓心到，眼到，口到。心不在此，则眼看不仔细，心眼既不专一，却只漫浪诵读，决不能记，久也不能久也。三到之中，心到最急，心既到矣，眼口岂不到乎？——朱熹 </p>\n</p>\n<p>15.【人生微语】我们有时会受到委屈、冤枉、排斥，因此抱怨、愤怒、恐惧，那是正常不过的事。然而，若理智闪现，只要一个理由，就会令我们知道，得摆脱负面情绪：这样只会令事情更糟糕。所以，消极性冲动爆发之前，深呼 吸一下，拖长反应时间，让理智有更多空间。</p>\n</p>\n<p>16.【人格如金】人格如金，纯度越高，品位越高。做人一辈子，人品是底子。道德，可以弥补智慧上的缺陷；智慧，永远弥补不了道德上的缺陷。人有两种最具魅力的力量，一种是人格的力量，另一种是思想的力量。品行是一个人的内涵，名誉是一个人的外貌。</p>\n</p>\n<p>17.【电视“带大”的孩子易孤僻】在法国，让3岁前的孩子看电视，是非法的。长期暴露于电视环境中的婴幼儿，将减少从家长那里听到或自己学说的词汇量。电视每开1个小时，孩子从大人那里听到的词汇量将减少500～1000个。2岁前的婴儿若看太多电视，不仅导致语言表达迟缓，还影响大脑发育。</p>\n</p>\n<p>18.【学龄前是孩子的黄金时代】上小学后，孩子可能就要告别无忧无虑，能自由支配的时间更少了…所以，孩子7岁前的生活真的须好好安排和筹划。据所有妈妈列的清单，我们选出：1、体验农村生活；2、外出旅游；3、阅读；4、学一门乐器；5、学一种棋类；6、去一趟迪士尼。</p>\n</p>\n<p>19.【做合格的父亲】1、经常和孩子一起进行户外活动；2、平均每天专门陪伴孩子的有效时间不少于半小时；3、每学期至少和孩子老师沟通一次；4、在处理与孩子相关事情时，总是征求孩子意见；5、孩子遇到困难时，愿意征求父亲意见；6、孩子为父亲感到自豪；7、父亲跟母亲的关系融洽。</p>\n</p>\n<p>20.【小时候】1.小时候池塘里可以洗菜。2、小时候小溪里的水可以直接喝。3、小时候很少见100的人民币，5块钱赶集就够一家人花。4、小时候我们不说外语，都说人话，都听得懂。5、小时候5分钱可以揣几个星期，舍不得花。6.小时候自行车跑得快，不污染。7、小时候买菜都拿竹篮子。8、小时候天是蓝的！（转） </p>\n</p>\n<p>21.“遇水舍己，而成茶饮，是为布施；叶蕴茶香，犹如戒香，是为持戒；忍蒸炒酵，受挤压揉，是为忍辱；除懒去惰，醒神益思，是为精进；和敬清寂，茶味一如，是为禅定；行方便法，济人无数，是为智慧。”——明海法师《茶之六度》</p>\n</p>\n<p>22.【一日禅：在尘埃里开出鲜花】张爱玲说“低到尘埃里，并且在那里开出花来”。很多修行人的确在“尘埃里”，生活低调不讲究，言语直朴不造作，行为谦卑不浮华，……说话做事都小心谨慎，唯恐造下恶业……他们把这叫作惜福，叫作持戒。这些“低到尘埃里”的人，让人出自内心生出敬仰。看上去他们是灰头土脸，但尘埃不掩的是一颗明珠般的佛心。他们是尘埃里开出的花朵，散发出沁人的芳香。（凤凰网）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}