{"id":312769,"link":"https://chinadigitaltimes.net/chinese/2013/09/张雪忠-对两高寻衅滋事罪司法解释的批评性分析/","date":"2013-09-10T02:33:41Z","modified":"2014-09-18T02:37:07Z","title":"张雪忠 | 对两高寻衅滋事罪司法解释的批评性分析","content":"<p>张雪忠：种种迹象表明，政府对舆论的控制、对异见的打压，都在不断加强。但越是在这种权力肆虐、万马齐喑的时候，越需要有人站出来对专横权力说不，通过严正直率的论述，力挫专横权力的锋芒，并让世人看到：中国人就像所有其他热爱自由的民族一样，即使面对气势汹汹的权势，也不会放弃自己的良知和尊严。</p>\n<p>—</p>\n<p>今天，两高公布了《关于办理利用信息网络实施诽谤等刑事案件适用法律若干问题的解释》，其中关于寻衅滋事罪的解释，不但明显超出了刑法第293条的原有文义，因而违反了刑法第3条规定的罪刑法定原则，并且严重悖离了刑法第293条的立法目的，因而构成对全国人大立法权的篡夺。</p>\n<p>一、两高司法解释第5条第1款的规定：“利用信息网络辱骂、恐吓他人，情节恶劣，破坏社会秩序的，依照刑法第二百九十三条第一款第（二）项的规定，以寻衅滋事罪定罪处罚。”</p>\n<p>刑法中的寻衅滋事罪规定在“扰乱公共秩序罪”一节，因此，第293条第1款第（二）项关于“追逐、拦截、辱骂、恐吓他人”之规定，其主要立法目的不在于保护受害人的人身权利（这是刑法第四章“侵犯公民人身权利、民主权利罪”的任务），而在于保护公共场所的秩序。</p>\n<p>“追逐、拦截、辱骂、恐吓他人”的行为，之所以被视为扰乱公共秩序的行为，是因为这些行为容易在公共场所，引发行为人和他人之间的纷争，从而对社会秩序造成破坏。实际上，寻衅滋事的本义，就是指故意挑衅他人，制造事端。因此，刑法规定的“追逐、拦截、辱骂、恐吓他人”等寻衅滋事行为，只能在现实的三维空间，并且是在行为人和他人处于同一场所的情况下，才有可能发生。如果一个人在上海，通过网络辱骂或诋毁一个在北京的人，他的行为可能构成侮辱诽谤罪，但不可能构成寻衅滋事罪。</p>\n<p>二、两高司法解释第5条第2款规定：“编造虚假信息，或者明知是编造的虚假信息，在信息网络上散布，或者组织、指使人员在信息网络上散布，起哄闹事，造成公共秩序严重混乱的，依照刑法第二百九十三条第一款第（四）项的规定，以寻衅滋事罪定罪处罚。”</p>\n<p>这一款的规定涉及一个非常关键的问题：网络是否属于刑法第293条第1款第（四）项的规定的“公共场所”？刑法第293条第1款第（四项）是关于“在公共场所起哄闹事，造成公共场所秩序严重混乱”的规定。两高司法解释把此处的“公共场所”，扩张到包括网络在内，显然超出了立法的原有文义，因而违反了刑法第3条规定的罪刑法定原则。</p>\n<p>刑法第293条第1款规定的寻衅滋事行为，除了第（四）项中的情形外，还包括如下三种情形：（1）“随意殴打他人，情节恶劣的”；（2）“追逐、拦截、辱骂、恐吓他人，情节恶劣的”；（3）“强拿硬要或者任意损毁、占用公司财物，情节严重的”。这三种情形有一个共同特征，即行为人在现实的三维空间，实施了故意挑衅他人，制造事端的扰乱公共秩序的行为。</p>\n<p>第（四）项规定的“在公共场所起哄闹事，造成公共场所秩序混乱的”情形，也同样具备这一特征。因为，这里的“起哄闹事”，是指出于取乐、寻求精神刺激等目的，在公共场所无事生非，制造事端，扰乱公共场所秩序；而“造成公共场所严重混乱”，则是指公共场所的正常秩序受到破坏，引起群众惊慌、逃离等混乱局面。可见，该项规定中的“起哄闹事”，显然是一种发生在现实的三维空间中的行为，不包括网络上的表达行为；该项规定中的“公共场所”，也必须是现实的三维空间的一部分，不包括虚拟的网络空间。</p>\n<p>我们一定要注意，我们把网络称为“虚拟空间”，只是一种日常的比喻说法。因为，网络实际上根本就不是什么空间，而只是一种传播和存储信息的载体。当我们说一块硬盘的存储“空间”有多大，我们只是说它存储数字信息的容量有多大，而不是说在它的内部，存在着一个不同于现实的三维空间的另一空间。</p>\n<p>网络只是一个观念的世界，有别于现实的世界，网络上各种信息的冲突和纷扰，根本不同于现实社会秩序的混乱。最高人民法院刑三庭副庭长李睿懿以网上购物为例，表示网络空间也是现实空间，因为“人们在网上达成的买卖合同也是有效的”。</p>\n<p>李副庭长的这种观点，显然是站不住脚的。合同的达成只需双方当事人的意思表示一致；而意思表示是指当事人缔结合同的意图，这种意图可以不同的载体来呈现，网络只是各种呈现当事人的缔约意图的载体之一。法院根据以网上数据呈现的意思表示，认定买卖合同的有效成立，根本不意味着网络就是现实空间，更不意味着网络属于公共场所。正如，法院可以根据一纸合同，认定合同有效成立，但人们不能因此认为，在这张纸的字里行间，存在者一个现实的空间。</p>\n<p>写到这里，我不禁为中国的法律人深感悲哀：我们竟然还必须经常批评各种荒唐可笑的观点，并且这些极其荒唐可笑的观点，竟然还是中国的最高司法机关堂而皇之地提出来的！</p>\n<p>2013年9月9日</p>\n<p>相关日志 2013/09/10 &#8212; 两高发布司法解释 划定网络言论法律边界 2013/09/09 &#8212; 最不靠谱的司法解释——评“诽谤信息被转发达500次可判刑” 2013/09/09 &#8212; 为违法运动背书 两高今日下午将出台司法解释 明确网络谣言构成犯罪情况 2013/09/09 &#8212; 自由亚洲：官媒为“习近平戴婚戒”辟谣引热议 2013/09/08 &#8212; 中国官媒闹乌龙错报东京申奥不成功 网民要求公安惩治大谣 2013/09/08 &#8212; 人大教授：“官谣”发布者不应被法外豁免 2013/09/06 &#8212; 南方周末:“打击网络谣言”台前幕后 2013/09/06 &#8212; 中共高层分裂 媒体成乱局 2013/09/03 &#8212; 胡泳:子产不毁乡校颂 2013/09/03 &#8212; 美国“网络小V”的消息被中国官媒迅速采用</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[23705,19194,19192,14981]}