{"id":312773,"link":"https://chinadigitaltimes.net/chinese/2013/09/南方人物周刊-李开复的中国逻辑/","date":"2013-09-10T03:07:35Z","modified":"2013-09-10T03:07:35Z","title":"南方人物周刊 | 李开复的中国逻辑","content":"<p>他在中国的15年，一直在探索试验那条线，在未知中寻找确定。他说：“我是一个不跨线的人”</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/likaifu1.jpg\"><img class=\"size-full wp-image-312774\" alt=\"likaifu1\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/likaifu1.jpg\" width=\"566\" height=\"378\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/likaifu1.jpg 566w, https://chinadigitaltimes.net/chinese/files/2013/09/likaifu1-300x200.jpg 300w\" sizes=\"(max-width: 566px) 100vw, 566px\" /></a></p>\n<p>李开复（图/梁辰）</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/likaifu2.jpg\"><img class=\"size-full wp-image-312775\" alt=\"likaifu2\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/likaifu2.jpg\" width=\"565\" height=\"377\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/likaifu2.jpg 565w, https://chinadigitaltimes.net/chinese/files/2013/09/likaifu2-300x200.jpg 300w\" sizes=\"(max-width: 565px) 100vw, 565px\" /></a></p>\n<p>李开复与创新工场合作企业的员工交谈（图/梁辰）</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/likaifu3.jpg\"><img class=\"size-full wp-image-312776\" alt=\"likaifu3\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/likaifu3.jpg\" width=\"564\" height=\"376\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/likaifu3.jpg 564w, https://chinadigitaltimes.net/chinese/files/2013/09/likaifu3-300x200.jpg 300w\" sizes=\"(max-width: 564px) 100vw, 564px\" /></a></p>\n<p>李开复的午餐是夫人准备的便当（图/梁辰）</p>\n<p>8月22日，网络推手“秦火火”和“立二拆四”因为造谣被抓3天后，《新闻联播》报道称，大V的转发“加剧了谣言传播，谣言的副作用被数倍放大”，同时一个标志性微笑出现在屏幕上——李开复微博主页的截图。</p>\n<p>将近8点，创新工场新闻发言人王肇辉在微信上收到消息，当他拨通李开复的电话时，李的第一反应是：“啊，你还看电视啊。”</p>\n<p>不看电视的李开复在新浪微博上还有五千多万粉丝呢，随后他发了两条微博：</p>\n<blockquote><p>——【我爱微博】我四年坚持每天写微博，是希望通过分享来帮助社会进步。我分享：创业模式、科技趋势、国外案例、投资理念、职场建议、学习成长、育儿诀窍、热点点评、轻松内容。我深信传播正能量的重要性，我认为批评才会带来进步，我坚持就事论事不站队，我同意影响力越大责任越大，我反对造谣乱扣帽子。</p>\n<p>——【用大数据技术抓造谣传谣者】建议有关单位：1）请新浪恢复所有被删除的微博和转发，以免毁尸灭迹，2）用过去举报证实的谣言和有关单位认为最严重的谣言为种子，寻找打造大数据谣言集，3）分析转发途径，僵尸账号，公正评估出最大造谣者、最大推手策划、最大传谣者。我愿意参与这样的一项技术工作。</p></blockquote>\n<p>第二天，他一脸轻松坐在我面前。王肇辉在一边解说：开复是经历过大风大浪的人。</p>\n<p>这是我第三次采访李开复先生。笑容里没了“精准设计过”的程序感，他用清淡绵软的台湾腔说：我就是一株无害植物嘛。</p>\n<p>他面容白皙，十几年不变的发型一丝不苟，坐在玻璃隔断的办公室里，有问必答。背后是淡绿的墙，全家福摆在边上，一家人脸上都挂着甜蜜。</p>\n<p>也许自己并不承认，作为著名青年导师和微博大V，他的标签包括心灵鸡汤、公知、成功学……有人讥讽，不过是“小清新”。求是理论网一篇文章的作者可不这么认为，他对李开复的定性是：“宪政思潮”的核心骨干，雇水军攻击党和政府。</p>\n<p>“造谣。我既不是什么宪政骨干，也没雇过水军。”</p>\n<p>我问李开复：“发那两条微博，有人说是在求饶？”</p>\n<p>“求不求饶，可以看我一个月的微博后再说。”</p>\n<p>话不说满，但自信依然。他一如既往表达乐观——“我是无可救药的乐观者。大家都好好参与，未来就会更美好。大家都悲观，都退出，就会更悲惨。所以一定要抱着正向的理念去参与。”</p>\n<p>两天后，风云突变，薛蛮子嫖娼被捕的新闻抢尽眼球。某大报发起的投票结果流传开来，“哪个大V转秦火火造谣次数最多？”10个选项中，李开复得票位居第二，仅次于薛蛮子。</p>\n<p><strong>“管他呢，我自己先去”</strong></p>\n<p>李开复，网络上最有话语权的人物之一。当他出现在你面前，总是保持着中庸的克制。“你有没有转发秦火火的微博？”</p>\n<p>“99.9%没有。”</p>\n<p>“你跟方舟子吵过，大家都很怕跟他缠上。”</p>\n<p>“不能说我没责任，他确实找到了不严谨的地方。”</p>\n<p>他明白自己的优势，“我是有分寸感的人。”</p>\n<p>从担任微软中国研究院院长开始，这是他中国故事的第15个年头。一路危机相伴，一路闯关克服。消除了微软“人才圈地运动”的质疑又打赢和微软的官司；在Google和中国政府之间，他来回周旋，双方都信得过他；谷歌撤离前，他转型办起创新工场；外界说他“很难成功”、“开始复制”，他转眼跻身超级天使；当人们赞美科技进步，惊叹围观改变中国，昔日青年导师已升级为微博意见领袖。</p>\n<p>微博世界里，唐骏被方舟子打得灰头土脸，他则挺过方舟子的质疑风波。后来连方舟子都在骂战中气愤退出新浪，他依然勤奋经营。作为一名台湾人，他的粉丝是台湾人口的两倍多。</p>\n<p>李开复似乎下定扎根决心，辞了顶级跨国公司高管，弃了美国身份。“中国才是华人真正的土壤。”他说。</p>\n<p>1998年夏天，他约见十几位华裔学者，发出几十封电子邮件，但没人与他同行中国。一位朋友说：“你知道为什么美国的中国人那么优秀么？因为优秀的中国人都出来了。”另一位说：“回去？整天就要和官员打交道，赔笑脸，说好话。”</p>\n<p>李开复对微软副总裁里克·雷斯特说：“管他呢，我自己先去。”</p>\n<p>仅有6名成员的研究院刚一成立，就有三百多人参加庆典，其中院士18位，教授56位，还有29名官员，一百多名记者则默默察言观色。著名记者凌志军记载“李开复知道自己正在步入一个错综复杂的世界，其成功与失败，将不再仅仅取决于纯粹的技术和他个人可以控制的因素，而是取决于一些很有中国特色的纠葛。”</p>\n<p>庆典后，李开复做了两件事。一是致函官员表达谢意，二是访问大学。研究院挂牌第二天，他就开始了和学生的联系。他不把提交简历的学生看作是来恳求他的，正相反，他来到中国就是为了寻找他们。</p>\n<p>在中国，“科教兴国战略”已实施了3年。在出国热、外企热出现后，“人才”又被反复言说。世纪末，年轻人急切想打开自己的眼界，“与世界接轨”。一年前，比尔·盖茨在清华大学的演讲受到英雄般的仰慕，一年后北约轰炸中国驻南斯拉夫大使馆，京城内外聚集着愤怒抗议。北京各个大学计算机系的学生，也在自己的学校里面贴标语，其中一条这样写道：“抵制美国货，计算机除外！”</p>\n<p>“我们把最新的技术教给中国的年轻人，帮助他们写论文、做研究、出国、出名、读博士。”李开复感慨这段时光，“到处都受欢迎。”</p>\n<p><strong>开复老师</strong></p>\n<p>2000年，李开复带着两年中国经验回到微软总部，升了职，还写报告阐述如何在中国成功：“在中国，政府处于核心地位。理解政府如何运作，以及如何与政府建立良好的关系是关键的第一步。”</p>\n<p>“与政府高层的关系尤为重要。然而项目实际的规划、启动和执行者却是中层干部。在获得中央政府的首肯之后，由地方政府来决定当地的采购方案……如果不能建立全方位的政府关系……将注定不能高效运作。</p>\n<p>“法律的精神可能比法律的条文更重要。在中国，法律条文往往宽泛而含糊。法律在不同部委、不同行业的解释往往不尽相同。一个有着良好政府关系的企业将会被友好地告知法律的变动、法律条文对企业业务的影响，以及得到如何理解法律条文的建议。不注重政府关系的企业将会成为他们自己无知的牺牲品。”</p>\n<p>他相信中国崛起，也提醒微软：想象一下，13亿人的市场！</p>\n<p>他陪比尔·盖茨访问中国，帮助他改善和中国政府因盗版产生的紧张关系，也提醒外企不要高傲自大。2003年非典时，他还建议微软CEO鲍尔默飞赴北京表示同情和支持。</p>\n<p>和学生的关系则发展为自我品牌和事业。他创建“开复学生网”（我学网），给50万用户答疑解惑。那些年里，跨国公司还是“美国梦”的载体，而聪明、勤奋、履历豪华的李开复，自然被中国青年当作成功的蓝本。</p>\n<p>不过，李开复说，关注学生是想改变他们迷茫的价值观、名利心、关于成功的一元化标准。</p>\n<p>他给李岚清写信谈教育，受到了这位主管教育的最高官员接待。给中国学生写7封信，讲诚信、讲追随自我，也讲比尔盖茨、乔布斯们的励志故事。</p>\n<p>网站和信件受到大学生热捧，但他却遭到微软本部的质疑——这和业务有什么关系？Google却看中了这一点，为得到这个去中国任大中华区总裁的机会，他不惜和微软对簿公堂。他在自传里说：“与其在一个庞大机构里当一个随时可被替代的光鲜零件，我更愿意利用深刻理解中国和美国文化的优势，在中国做创新工作。”</p>\n<p><strong>启动开复模式</strong></p>\n<p>“用PR（公共关系）影响HR（人力资源），用HR做PR，用人才和创新去打动中国政府做GR（政府关系）”，互联网观察者林军概括李开复的逻辑，“PR、HR、GR三位一体，一旦启动开复模式，李开复是无敌的。”</p>\n<p>故事是从32场巡回演讲开始的。2005年，官司还没结束，李开复已飞往中国，每天一场演讲，采访、会面、交流。随后出版新书《做最好的自己》，销量超过一百万册。此行吸引了足够多的媒体目光，王肇辉说，正是在此时，李开复成为了公众人物。</p>\n<p>不过，更难的问题正在等着他。李开复如何沟通Google 和中国政府的关系？</p>\n<p>李开复在报告中释放信息：Google来中国赚钱了。官方接收到信号时，似乎松了口气，“终于长大了，派了个成年的负责人。”困难比他想象的大得多。“不断找线”，这就是往后4年李开复的角色。“一个线是谷歌，一个线是中国政府，线一转，我就得重新找空间。”</p>\n<p>“妥协了才有空间发展产品，让中国网民有机会接触更多的新闻、思想，最终制度一定是因为网民要求而修改，而不是靠一个傻傻的外企去抵制。”在审查问题上，他最终说服了总部适应中国法律。他提出方案：告知用户搜索得到的是不完整结果，在页面上设置链接按钮，可以切换至完整页面，并且不把客户信息存在中国。</p>\n<p>“妥协的标准是什么？”我问李开复。</p>\n<p>“如果妥协了，未来会不会更好？网民能看到更多信息，以后会要求更多自由。那就应该做。”</p>\n<p>李开复维系着紧张的平衡，他也慢慢读懂了中国政府机器的运转：“中国政府无统一利益，只有具体的部门利益：商务部、外交部希望外企发展好，国新办在乎网上言论的和谐，公安部想要打击违法犯罪，工信部负责行政审批……要去了解这个部门的头是怎么想的，往往可以从过去的履历看得出来……”</p>\n<p>理解规则，并不意味着可以入乡随俗。请官员吃饭不能超过30美元、送礼不能超过20美元，Google有着一套严格的规定。李开复坚持不送礼、不吃饭，“要不然太丢人了。”为适应中国式竞争，他还曾建议“购买流量”，却遭到总部拒绝。最后他动员工程师去大学演讲，上电视节目，吸引用户。</p>\n<p>Google在中国市场的占有率逐步提高，在移动搜索、地图应用上成了行业老大。随着2008年奥运会来临，国家形象也日益开放。互联网管理者展示出配合意愿，Google逐渐被政府认可，李开复成了各种国家级会议的座上宾。关系最融洽的时候，他被邀请参观爱国主义教育基地。</p>\n<p>他成了双方都信得过的人，“他们知道我不是个捣乱的人，两边都知道我想把这件事情做好。”</p>\n<p><strong>难以维持的平衡</strong></p>\n<p>奥运会之后，形势突然转变。YouTube、Facebook等网站相继无法打开。一个受访者回忆，官方要求取消那个妥协方案里的链接按钮，李开复带着几套方案飞回总部，希望能把按钮藏在二级菜单，可总部也态度强硬，绝不妥协。“即使搜索份额下降，也毫不在乎。”</p>\n<p>回中国后，更多危机随之而来。2009年6月，李开复到北京一家事先约定的酒店。推开会议室大门：十多位来自中国互联网监管相关部门的官员等待着他。他被通告Google涉黄，随后他被要求递交道歉信。</p>\n<p>不道歉直接得罪政府，关系恶化后今后更难相处。正式道歉等于承认触犯了中国法律，Google就要去美国相关部门“自首”。</p>\n<p>“最后我们就写了‘非常遗憾，对于贵国的法律和法规有了错误的认识’，中国人看起来就觉得道歉了，英文就是‘Misunderstanding of Your Law’，留有想象空间。”李开复摆摆手说，“你说做这样的事情有成就感吗？”</p>\n<p>牌照门、涉黄门、漏税门，李开复吃力地闯过一个个关卡，“把一只手一只脚绑着跟百度竞争”。“中国互联网会越来越开放”似乎已是无法兑现的幻想，总部对李开复逐渐失去信任。</p>\n<p>官员倒是对他仍有好感。一名受访者提供了一个细节：涉黄风波最严厉时，李开复在某部门遭到严厉的训斥，当他灰头土脸地走向停车场时，身后传来了浑厚的男中音，原来是刚训斥他的官员：“开复留步，刚才跟你谈的都是工作，稍微严肃了一点。我儿子是你的粉丝，来来来，这是你的几本书，给我签个名。”他们偶尔还会请李开复为其子女辅导和指点。</p>\n<p>另一次，一名副部长到Google总部访问，向他们称赞：“李开复是我见过的最理解中国的商人，既能够很好地代表贵公司的价值观，又很理解中国的现状，我希望他可以继续做下去，无限期。”</p>\n<p>4年过去了，李开复发现“政府对Google的信任从很低到后来变得中上，又回到很低的状态”。本土互联网企业摆脱了幼稚的模仿，开始快速崛起，腾讯市值曾经只有微软的百分之一，现在已经成为世界第三大互联网公司。跨国企业的光环随之褪色，马化腾、马云等本土企业家的奋斗史，被塑造为新的青年神话。</p>\n<p>“自主创新”口号日益响亮，李开复研究政府五年规划，“对中国自主创新，Google是逆着来。现在我就顺着来吧。”他又想起青年导师的身份，于是“所有的点连起来”，就有了创新工场，一家做早期投资和创业平台的新公司。刚刚熬过风波的李开复再次吸引了媒体目光。他出书，演讲，一路被热捧。这次的主题是：创新。</p>\n<p><strong>在中国“创新”与创业</strong></p>\n<p>“李开复在中国创新史上地位如何？”我问谢文，他是中国最知名的互联网观察家，曾经担任和讯网CEO和雅虎中国总经理。</p>\n<p>“零。”</p>\n<p>我有些许惊讶。《时代》周刊将李开复评为影响时代100人时，“创新”还是关键词。采访时，李开复对我说：“创新应该说是我生命里面最重要的几个关键词之一，从博士论文到微软，从自己创新到带领团队创新，再到帮助年轻人创新，再到诠释中国式创新。”</p>\n<p>“中国的迭代式创新，把不同的灵感汇集起来，解决用户一些问题，进行一些小创新，不断地升级和迭代，让产品越做越好。最好的创新模式已经不是把自己锁在屋子里拍脑袋拍出一个东西来，丢出去让大家一阵震撼。”</p>\n<p>可按照谢文的定义，这并不能称为创新。“创新本身具有真正的颠覆性”，他说李开复更像是布道者：“在中国现代化进程中贡献情怀、鼓吹创新、介绍美国社会、介绍创新成功或失败的经验教训、让创业公司起步更顺利，他对创新的作用是间接的。”</p>\n<p>谢文说：“1999年以来，中国互联网业有太多人打着扶植、孵化培育创新的旗号，把大量的钱财物直接或者间接弄到一批腐败官员亲朋好友手中。有的披着创新的外衣搞土地房屋优惠政策，现在还有政府搞的创新基金，直接投资，这十几年下来成绩是零。不要说伟大创新，就是应用级的，甚至是抄袭级的山寨级的，也找不到一例。”</p>\n<p>在这种环境下，谢文认为李开复带来了现代企业的游戏规则和人文的素养。“李开复想跟政府要特殊照顾，要批文，要站台——弄个市长副市长、弄个部长副部长给他站台非常容易。但他基本不干这些事。”</p>\n<p>王肇辉则说，李开复仍延续Google作风，不越界，偶尔过节时给政府官员送去台湾手信，也因过于廉价，被退回来了。</p>\n<p>“在一个投机盛行和抄袭过度的社会里面，把他作为中国过去15年创新的标杆或者旗手——李开复被放大了。”这是另一名网络观察者的观察。</p>\n<p>不断有地方政府邀请李开复开“分店”，给予优惠支持，但有人指责李开复抄袭，他们说，李开复“开始复制”了。</p>\n<p>另一重质疑指向他的背景：在美国成长，脱离了大企业的人，在中国创业能成功吗，能帮助他人创业吗？</p>\n<p>用李开复的话来说：从创新工场开始，国外背景已经不再为他加分。</p>\n<p>对跨国企业的崇拜消退了，本土企业的崛起带来对本土逻辑的推崇，一片野蛮生长中，中国式成功不仅变得自然而然，甚至还具有了独特的合理性。</p>\n<p>“微信不是第一个推出点对点功能的，也不是第一个把通讯录变成社交链的，但首次把它们结合了起来，”李开复说，“中国的创新模式是强执行力的迭代系统，微信、百度成功，没人再说他们是抄袭的。”</p>\n<p>至于创新工场是否成功，李开复摆出数据讲道理：投资53个公司，二十多个拿到A类融资，估值都在5000万到1亿美元之间，用户量均超千万。“今天谁还会来质疑我们呢？”</p>\n<p>“所谓的外国光环我已经不在乎了，”李开复递给我一张名片，“上面连博士都没有了。我就是我。”</p>\n<p>在创新工场，李开复再次扮演平台角色，“我们既是投资人，也被别人投资。我会尽力地去满足、尽力地去平衡三方的利益，还有三方的需求。”</p>\n<p>啪啪的创始人兼CEO许朝军告诉我，投资者李开复给予他足够的信任。2011年许朝军从盛大边锋出来时，是个明星创业者，但他选择了李开复——他们都坚定地看好移动互联网的未来，而作为青年导师，李开复个人品牌对迅速积累用户将有帮助。</p>\n<p>“创新工场模式对创业者是利好的，”许朝军说，“以前最好的创业者找VC，吭哧吭哧做好产品，他们还要给你砍砍价。给一点钱，占一大股。现在最好的创业者去创新工场。等到VC来接盘。发现价格很高，还不得不投。不投就没了，因为上游已经卡死了。”</p>\n<p>许朝军总结，“中国创业环境就像非洲草原。”在北京798艺术区的下午，他描述了创新工场创业者相互感染的鸡血状态，那些“翻身做主人”的集体喜悦，以及对青年人的感召。</p>\n<p>一位创业青年对我说，李开复被他所孵化的团队视为“扑克牌里的K”，“不可质疑的一号人物”。在创业梦想、人生价值的感召下，他就像“进入了传销（组织）”。每天每个人都在说创新创意头脑风暴。可到产品阶段，“微调”往往就代替了“创新”。抢先吸引用户、占据市场才是第一要务。</p>\n<p>5月，我和李开复去许朝军的公司，一群创业青年围绕在他身边，兴致勃勃谈科技和构想。李开复散发出一种特别的领袖气息，讨论起某个产品，他提出建议：和明星合作，让产品进入演唱会，让现场观众无法拒绝地安装使用……</p>\n<p>李开复使用自己投资的产品，四处分享产品带来的便利和体验；他用投资的产品帮助自己做社交媒体，获取影响力，然后分享获取影响力的方法；他在微博上广交朋友，从企业家到明星到草根，“每个做出来的账号都有值得学习的地方”。朋友多了，有些人成了他们的用户，用户又带动用户；有些人成了合作者；有人是投资者，还有人成了被投资的对象。</p>\n<p>微博给生意带来什么影响？李开复说，“传播的是我个人的品牌，也传播了中华文化的品牌，也传播了我们的投资理念、对技术的认知，还有一些投资的公司。”</p>\n<p>他也会说，目的是为了世界更美好，其他都只是顺带的。商业利益固然存在， “世界因我而美好”的信念也足够恳切。更切合的词汇也许是，双赢。</p>\n<p><strong>微博的暴力总比街上的暴力好吧？</strong></p>\n<p>“陌生人见到我常说的第一句话——2002年：我在《对话》看过你；2005年：我看过《做最好的自己》；2009年：我看过《世界因你不同》；2010年：我看过你的微博。”</p>\n<p>在《微博改变一切》的扉页，李开复这么写。他花一年多时间，把粉丝涨到两千多万。“逐渐失去了国外的光环”的日子里，他用微博的成功延续了中国影响力。</p>\n<p>“因为我写了那么多本书，有一批读者，他们构成了我的初步粉丝。”从此他将微博变成生活，勤奋、执着、规律、风雨无阻。他也津津乐道如何使用自己投资的产品，以更精准捕捉热点获取关注。当这些工具化的营销思维引起媒体好奇报道时，他的高兴溢于言表，“免费给产品做了广告。”</p>\n<p>也许是意料之外的收获。微博帮他从北京走向了中国，“一开始是微博打拐，之前也有可怜的小孩找我要钱，但不知道有集团化的操作；宜黄事件是第一次知道拆迁、自焚。”</p>\n<p>他轻轻带过看到这些社会新闻的感受，说和所有人的情感反应一样。“我想帮助弱势群体，这是我想做的许多事的一部分。”</p>\n<p>很难从他口中听到激昂饱满、充满道德感的词汇。</p>\n<p>“我在学习”，这是李开复的思维。“7·23”动车事件时，他整整一天都在关注和直播。这是他学习之后的实践——如何改变世界。朱令案重新引起关注后，微博评论全部是“朱令的事情发生了，快点这个网站到白宫注册”，李开复就也发了微博：“我微博的评论怎么这样啊？你们千万不要去看。”网友被以这样的方式引导了。“可我也什么都没说哦，”他说自己的心得。</p>\n<p>盘点微博大事记，他拿“性价比”的尺子复盘每一件事的价值：知道会禁言就不发了，事情没有因此而改变。抵制《非你莫属》，其实三五条微博就达到批评目的，之后是花80%的时间做20%的效果，后来就是情绪较真了。嗯，动车事件做得比较好……</p>\n<p>我一度怀疑“让世界更美好”只是空洞的说辞，仔细辨析，确有价值支撑，李开复表现出统一，只是对他而言，那些价值也许是无需多言的常识。</p>\n<p>宫铃是台湾资深媒体人，外省人，从台北到北京，她有许多感触：“很多事情你在大陆可能已经习惯了，但台湾人的权利概念会有‘你怎么可以’。……看到大陆人过得不好，会忍不住做事，忍不住说话……台湾第二代的外省人在其父辈的影响下对大陆有一种责任感，这种责任感不是说要收复它，而是希望它很好。”</p>\n<p>她说李开复在普及知识。“作为知识丰富的人，他的普及比大陆有些每天慷慨激昂喊口号的人更加有说服力……随着影响力变大，走着走着就会触及底线。”</p>\n<p>他的微博账号今年被禁3天，这被视为一个转折点。在导师之后，他又多了“公知”的帽子。可鉴于专业水平和对它被赋予的新内涵，李开复不认领。</p>\n<p>对时政社会的发言日益增多，被删除的微博反而少了，他说他在探索试验那条线。在未知中寻找确定，倒是理科男的思维。还举报过几个人，只是想知道新浪会怎么处理。</p>\n<p>如何处理商业与政治？他避开政治词汇，说就事论事，对社会发言。他说有分寸感，“分寸感和谨慎小心是两回事。分寸感是你能够理解不同的人的不同看法，知道事情的后果和前提，要不要去做是另一回事”。</p>\n<p>日渐走向公共领域，既是价值选择，也有现实基础。“慢慢的，微博上只有两种东西才可以在上面生存，一个是商业营销，二是政治历史、社会关怀。他可能觉得到了说话的地步。”宫铃分析“商人-公知”们为何受追捧，“因为大陆人比较欣赏有钱人啊。有钱人说的话就有道理。其次是真正的知识分子没法再微博了，轮到了温和的他们……这仍是有代价有风险的，最聪明的在商言商了。”</p>\n<p>几天前，当我问起学者傅国涌微博生态，他说并不关注大V们，但他提醒，大V并不具有本质意义：“粉丝大户不决定于个人，而决定于新浪。他把你放在前面，你很容易成为大户，他们不代表民意，更代表商业。有的人永远成不了大户，遮蔽你，不给你加粉，这背后又是什么？”</p>\n<p>在这情绪集中地，谣言，反谣言，反谣言的弦外音、反弦外音交织在一块——这不过是长年话语纠结的一角。它一面被警惕收紧，一面又让人心烦气躁。我见过许多人，不是被挤走了，就是终于没法忍受而出走。</p>\n<p>听我说起这些，李开复只是继续说温和、理性、乐观及强大的内心。“微博只是一面镜子，社会怎么样，微博就怎么样，微博的暴力总比街上的暴力好吧？”</p>\n<p>他本来就情绪稳健，意志也相当顽强。曾经及现在的员工都说，从未见李开复发脾气。</p>\n<p>被方舟子质疑时，他一时高调应战，自信和唐骏完全不一样。可战争升级，要求道歉的声音不断涌来，最终还是去美国找来证明，也道了歉，承认“虚荣心”，终于过了这一关。</p>\n<p>为什么道歉？“你只要犯一个错误，无论多大，”李开复解释说，然后又加了一句，“我昨天发了一条微博，写错了一个字，我也道歉了，那是应该的事情。”</p>\n<p>摄影师拍照，邀请他戴拳击手套，起初是拒绝。他不喜欢暴力、无需发泄、也不符合温和的形象，最终望向王肇辉，“批不批准是他说了算。”王肇辉开腔了：就当作是和水军的战斗吧。李开复乖乖戴上手套，主动配合着蹦蹦跳跳。</p>\n<p>骂战频出，生态嘈杂，他被质疑为什么一上微博就自动粉他，恋童、间谍……他依然不温不火地回应。说起来倒像不值一提，“现在也都习惯了。”</p>\n<p>家人不理解“好好先生”李开复为什会挨骂。他们有时讲起家族的故事——当年留在大陆的伯父被枪毙了，祖母被饿死了。他们对李开复说，我们幸运躲过灾难，就当作是对他们的补偿吧。</p>\n<p><strong>未知的线</strong></p>\n<p>5月，我随李开复参加美图秀秀手机发布会。徐小平等投资人也来了，徐小平在台上快乐哼着歌，李开复则抽空在啪啪上广播了发布会，两个产品他都投了钱。</p>\n<p>会客厅里，一排白衣飘飘的女模特举着手机，热情招呼着客人们合影。人来人往，谈笑风声，相机声手机声咔咔响个不停。一直埋头玩微博的李开复突然逃出来，低声对我说：“到处都是陷阱啊。”对他这种谨慎迂腐，我笑出声来。</p>\n<p>“我一直爱惜名声超过爱惜别的事情，地位、金钱。”第四次采访李开复，他口吻甚至有些伤感。</p>\n<p>8月25日凌晨，看到孔庆东发布微博说薛蛮子因为嫖娼被拘，他以为“又造谣”。接着是香港《大公报》发布消息，到了晚上嫖娼消息上了央视新闻。29号，新华社发文谈薛蛮子跌下道德神坛的警示。30日，《新闻联播》花去十分之一的时间，谈嫖娼案细节和薛蛮子的嗜好。</p>\n<p>“他一个口没遮拦的老先生……”李开复欲言又止，“20年来没有见过类似这样的事情。”</p>\n<p>几天前，当我试图找一名企业家谈谈李开复时，他在电话里有些犹豫。最后他说，两个大V（注：指他本人和李开复），这么相互吹捧不太好吧。</p>\n<p>最后一次见李开复，气氛略有沉重。他敞开自我，细数历次危机，还回忆回中国前的那场诉讼，那时他想着只能赢，否则将是身败名裂，后来也明白了对于不可控之事，只能释然。</p>\n<p>作为一名理工男，他还是请了两家数据公司，帮他检测转发秦火火们的微博。他为我详细讲解检测原理，突然感到荒诞：对一个小混混，竟也要这样认真对待？</p>\n<p>李开复从前就思考过墓志铭。开始的设想是：“科学家、企业家，他经历多家顶尖高科技公司，把繁杂的技术转化成人人可用、人人获益的产品。”后来改成了“热心教育者，通过写作、网络、演讲，他在中国崛起的时代，帮助了众多青年学生，他们亲切地呼唤他‘开复老师’。”</p>\n<p>现在他说，这些终将淹没在历史中。一个人的名声有什么价值，一百年以后谁会记得？“假如我继续做的事有正面的效果，但是我被搞臭了，形象破灭了，我会毫不犹豫地继续做下去，这是很值得的交换。” 但他也说了，“我是不跨线的人。”那是可控与不可控的一体两面。</p>\n<p>对这位曾经的科学家来说，未知变量突然加码，他一时难以估量。肯定的是“线”已经变了，而他要去探索新的线在哪里。</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[8889,10216,8620,14328]}