{"id":312715,"link":"https://chinadigitaltimes.net/chinese/2013/09/译言-中国社会纪实报告：八零后/","date":"2013-09-09T15:28:12Z","modified":"2013-09-09T15:28:12Z","title":"译言 | 中国社会纪实报告：八零后","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/29165916_68115.jpg\"><img class=\" wp-image-312716\" alt=\"29165916_68115\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/29165916_68115.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/29165916_68115.jpg 960w, https://chinadigitaltimes.net/chinese/files/2013/09/29165916_68115-300x187.jpg 300w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></a></p>\n<p>2004年我初次来到北京，受邀在一场高中英语比赛中担任评委。有两位性情愉快喜欢冷嘲热讽的中年社会学家和我一起担任评委，他们都是清华大学的教授。在听了无数遍中国过去穷，现在强大了的说辞后，我对其中一位评委说起中国的学生似乎受到太多的关爱。</p>\n<p>“他们什么也不懂！”她说，“他们不知道人民的生活是怎样的，整整一代人都不知道。他们全都被宠坏了。”</p>\n<p>在过去的八年里这种说法我听到过许多遍，中国的媒体也不厌其烦地重复着这个调调，左派和右派对年轻人都抱有相同的观点。仅在今年一月，强硬派军队人士兼媒体评论员罗援少将就批评年轻人身心都不健康，他怒气冲冲地责问：“现在是阴盛阳衰，年轻人没有个性和志向，也没有坚强的体魄，他们怎么才能担当得起重任？”同时作家兼社会评论家慕容雪村也在美国杂志“外交政策”上批评年轻一代：“年轻人喝可乐吃汉堡变得身体肥胖，他们只相信官方的宣传，有些人甚至认为反官方的就是异端，他们懒得去核实真相。”</p>\n<p>在这些批评中确有一些中肯之处。我来到中国后先当起了教师，这几乎是初到中国的外国人必须要经过的历程，后来我成为了一名全职的作家和编辑。有一次在上课时我不得不把一名学生拉出教室，因为他大发脾气用脚蹬地板并且拒绝离开。慕容雪村说年轻人不由自主听信政府的宣传，这在官方公信力被社交媒体打得粉碎的时代已经不复成立，但人们可以看到罗援的话根据在哪里。但具有讽刺意味的是，军官的子女中似乎有更多的小胖墩。在一所附属于某军事基地的高等院校里，老师在我面前把他们的学生说成是“摆动着的粗短阳具”，并在私下比较哪个学生看上去最像是一枚“香肠”。</p>\n<p>用食物做比喻很能说明问题——老一辈的中国人想要知道：“为什么对他们来说一切都来得这么容易，而我们却要经历千辛万苦?”这样一种责难针对的主要目标是中国人所谓的“八零后”，即1980年代以后出生的年轻人，他们是在中国改革开放之后长大的，所以从来不知道有食品配给这回事。我在这里说的是城市中产阶级，他们是中国传媒产品的主要购买者和消费者。众口一词的批评其实与年轻一代的真正缺点没有很大的关系，而只是一种打哈欠的症状，反映出中国年轻城市居民与他们父母之间存在着的前所未有的巨大鸿沟。</p>\n<p>26岁的博士生张珺（中文姓名不能确定的使用音译，以下同）对这种情况给出了如此描述：“这不仅是代沟，还是在价值观、财富、教育、人际关系和信息方面的鸿沟。”30岁的林美莲是一位记者，她直截了当地说，“我和我母亲完全不同，我们谈不到一起，她不能理解我所选择的生活方式。”</p>\n<p>“八零后的父母亲们二十多岁时在遥远的农村里劳动，而他们的孩子生活在一个有购物中心、智能手机和可以随便约会的世界里。”</p>\n<p>这样一种距离并非是中国所特有的，但在大多数别的国家里两代人之间有更多的延续性。我的青年时代是在1990年代的曼彻斯特度过的，与我父母在1960年代的布里斯托尔和悉尼度过的青年时代只有程度上的差别而没有性质上的不同。但是中国八零后的父母（他们出生于1950-1965年之间）是在农村和毛泽东思想的世界里长大的，这就与他们孩子成长的环境全然不同。在他们的青年时期每个村子里只有一部电话，大学已经关门，而工作是由上级分配的。假如你能想象到许多西方的父母也在为互联网如何影响孩子的生活，还有孩子与异性约会，大学生活和职业选择等事情困惑和烦心，你就接近了代际困境的真相了。二十多岁时在遥远农村里劳动的父母们，现在要来面对他们生活在有购物中心，智能手机和可以随便约会的世界里的孩子了。</p>\n<p>年长的中国人，尤其是那些五六十岁的中国人，看起来常常像是居住在自己国家里的移民。他们有与移民相同的迷失感，他们与自己无法完全把握的社会规范和习俗磕磕碰碰，与此同时牢牢地抓住属于自己的一小片天地。在与孩子的关系方面，他们使我想起了那些印度和孟加拉国孩子的父母，我是与这些孩子一起长大的，他们竭力向孩子提出那些自己从来没有做到过的高要求。然而在所有由于地理位置的错位而造成的不一致当中，一个孟加拉村庄与曼彻斯特郊区的距离，要小于1970年代的中国农村与现代北京的距离。</p>\n<p>移民们常常有一整套来自故乡文化背景的稳定的价值观，他们从中汲取精神力量，无论是在宗教方面还是文化方面。然而作为在中国文化革命时期长大的孩子，这种文化的延续性中断了。在1960和1970年代他们被灌输了毛泽东的革命思想，接着到了70年代后期他们已经是年轻的成年人，他们又被告知在他们青年时代所接受的一切都是可怕的谬误。然后他们又接受了些许社会主义思想，但很快被一夜暴富的理想所扭曲，最终到了1980年代后期形成了反文化的自由主义，到天安门事件发生时一切都戛然而止。同时，在他们年轻时代被批判为“反革命”的传统价值观又粉墨登场，被当局吹捧为新的社会脊梁。</p>\n<p>年轻一代因为沾染了所谓的物质主义受到了批评，但是对于这样一种价值观他们的父母抓得更紧，因为对于他们这一代人来说安全感的来源一成不变地在于金钱。金钱——至少是幻想中的金钱——从来没有抛弃过他们。“中国人爱钱，”博士生张珺告诉我，“因为钱是没有历史的。”经历了在中国攫取财富过程中的那种野蛮的资本主义，老一辈中国人不加掩饰的不道德行为让他们的孩子感到震惊。诗人、攀岩者和身价亿万的房地产开发商黄怒波现在已经五十多岁了，他是少数几位能坦率谈论这种现象的人。在中国杂志《财经》所做的一次访谈中，他谈到了“分崩离析的社会生态”。但像黄怒波这样能依仗着自己财富说话的人只是凤毛麟角，更多的父母在担心自己的孩子在生活中还不够努力。</p>\n<p>移民们经常梦想自己的孩子能成为医生、律师或教授等，而本土中国人的抱负却常在别的地方。在充满腐败饱受批评的医疗体系中，医生们常常收入低，工作强度大而且不受欢迎；律师要受到变幻无常的司法体系的束缚；教授则要靠到外面去挣外快来过日子。无论做什么工作，中国父母优先考虑的不是职业地位或公众成就，而是金钱和安全。</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/29170336_72140.jpg\"><img class=\" wp-image-312717\" alt=\"29170336_72140\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/29170336_72140.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/29170336_72140.jpg 960w, https://chinadigitaltimes.net/chinese/files/2013/09/29170336_72140-300x187.jpg 300w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></a></p>\n<p>张珺是一位工作节奏极快的年轻学者，她经常参加高层次的外交和安全会议。（在我访谈过的人士当中，她是唯一怕被人搜索而要求我用假名的）她说，“我母亲对我所做的事情不能理解，尤其是她看我捞不到一点外快。去年过年时我在家里，正好我表兄也在，他是做医药代表的，也就是说他与医生勾结在一起把假药和价格虚高的药品卖给医院，然后他们瓜分利润。我母亲絮絮叨叨地说个不停：‘哦，你为什么不去做你表哥的工作，他能挣这么多钱！’”母亲知道表兄的工作是怎么一回事，但她从来没有觉得这有什么不对。</p>\n<p>中国父母在子女教育上投入金钱，但他们也喜欢花钱走捷径。大多数人花不起某位煤老板所花的钱：孩子进不了清华大学就为他买一个多米尼加共和国的国籍，然后他就可以以“外国留学生”的身份进清华了，而金钱就是他唯一的资格证书。但他们可以做到张珺母亲所做的，每学期花钱去贿赂老师让她坐在前排，这样她就不会落在其他50-60位同学的后面。</p>\n<p>尽管富人和有关系人士把上升的梯子拿走了，在中国有才华的人仍有可能为自己铸就职业生涯。就拿艺术来说，仅参加一次国家级的舞蹈竞赛就至少需要支付20000-30000元（大约为3000-5000美元，而在中国城市居民的月平均收入大约为500美元）。</p>\n<p>“真正的胜出者是有舞蹈天赋的，但你要交钱给评委才能把自己的名字排上。”一位21岁的舞蹈演员告诉我，于是女孩们不是倚靠自己的爹，就是为自己去找一位干爹。在音乐方面，国家顶级的音乐学院曾经是培养大师的温床，但现在要求学生从主任那里购买每堂课价格为5000元人民币的私人课程。假如人人都在玩花样，那么最诚实的父母为了自己的孩子也别无选择，尽管他们中有些人还在哀叹亵渎了自己的理想。57岁的退休教师韩素珍评论说：“我们培养孩子的方式已经不适合这个世界，我们把我们接受到的思想观念去教给他们，往往是纯真无邪的思想。但是今天人人都在追逐我们曾经被告知是无价值的东西。我们学到的是要奉献社会，而他们现在学会了为了自己可以不择手段，这完全是相反的。现在已经没有人再去谈论思想和自由了。”</p>\n<p>就像中国历史上的许多朝代一样，一份公务员的工作是最有吸引力的。从表面上看公务员的工资很低，但在官场的漫长等级中一份最不起眼的工作也有终身的福利和安全保障，所以这份工作被称为“铁饭碗”。有了一个中层职位就有了可以敲诈勒索拉帮结派的资本。张珺告诉我：“我的那位药贩子表兄一直在纠缠我，‘你为什么不升官？这样我就可以告诉别人我有一位当官的亲戚，我们可以一起去捞钱。’”</p>\n<p>在公务员之下是在大型国企里的工作，如在石油巨头中石油或四大银行里的职位。在这些国企里工作也算是“体制内”人士，有着许多相伴而来的额外津贴和高额的社会保险，而到了一定级别还有许多东西可报销。这就是为什么每个国企职位都有价格标签，无论是用金钱还是用关系来衡量——关系是中文里的常用词汇，表示影响力，优惠买卖和裙带关系等意思。初入社会需要父母的撑腰，去年十二月有一份国企新员工的候选名单被泄露到了网上，每一个求职人都有自己身份显赫的亲戚在背后撑腰。</p>\n<p>也不是所有的职位都能买到。25岁的李翔长得很帅而且喜欢奇思异想，他正在求职中央政府公务员的考试和面试过程中。“我父母都在中央政府工作，这使我很沮丧，”他说，“有一条规矩是你不可以在直系亲属的同一部门工作。中央政府的招聘系统比地方政府或国企要干净许多，你很难花钱或靠别人的影响来让自己进入。”</p>\n<p>当我们在一起吃一顿要价400元的高价牛排大餐时，他分析了他跳槽行为的利弊所在。“工资要降低不少，从我目前这份工作的10000元降到税后6000元左右，而且在开始的一年或二年是实习期，还要在这个基础上打七折。但是为政府官员指定的医院是最好的，尤其是中央政府。工作很有安全感，社会保险交得很高。我真的很想为人民服务，所以我才应聘全国政协的咨询岗位（全国政协是中国的橡皮图章议会）。为此我把父母气坏了，他们朝我发脾气，因为我去了一个没有任何实权的单位。”</p>\n<p>就像李翔一样，八零后一代人当中有许多人愿意去帮助别人，这与他们身负的物质主义贪得无厌的名声正好相反。参加志愿活动的人比以前任何时候都要多，虽然比起西方来还是要少许多。大学生和白领青年是非政府组织的最初创建者，但是对于他们的父母来说，慈善可能是一个肮脏的字眼。“ 我有一位朋友，他的妻子有病又没有钱，”博士生张珺说：“我想给他500元来帮助他，但是当我在等他的时候，我母亲的声音出现在头脑中，她骂我是一个傻瓜。每次捐钱给别人的时候，我都有一种被骗的感觉。”我采访过的另外一个人告诉我：“假如我告诉我妈捐了钱，她就要责骂我，因为我甚至还没有自己的公寓房。”</p>\n<p>“不赡养年老的父母可能会有牢狱之灾”</p>\n<p>父母们自己的梦想被历史无情地打破，于是他们就有了一种强烈的欲望，想要逼迫孩子走上自己曾经想走的道路。当我初次遇见罗津清的时候，她那自信而又有些许厌世的神情让我觉得她比实际年龄24岁要更大一些。我们在新元素餐馆午餐时谈话，这是一家总部在上海的高档连锁餐馆，食客多为像她那样的年轻专业人员。</p>\n<p>“我母亲想成为一位职业女性，”她告诉我，“她去上了外国语高中，这样可以避免被送到农村去（这是1950-1970毛泽东时代的政策，城里的‘知识青年’被送到农村去与农民生活在一起），或者参军也可以。当大学重新打开大门后她从外国语高中进了大学，毕业后被分配到日本大使馆里去工作。她在27岁时在那里遇到了我父亲，他们结了婚，因为我爸让她怀上了，至少他是这样说的。现在他们已经离婚了。”</p>\n<p>“她总是说我毁了她的生活，”罗津清继续说道，“她告诉我永远不要有孩子，因为孩子会把一切都搞糟。她说怀孕毁了她的职业，她的事业停滞不前全是我的过失，她因此也只能屈尊嫁给了我的父亲。在我记事起她就开始对我这样说，这是不是很荒唐？”她大笑起来，就像人们有时在说起很久以前的可怕故事时那样。“但实际上她就是想要我变成她，变成那个她永远无法成为的人。她想当医生，所以她真的很想我也去当医生。我记得自己朝着她喊叫，‘我不是你想要我做的那个人，我永远不会是那个人。’”</p>\n<p>但是要违抗父母之命也不太容易。出乎意料的是，在历经中国几千年的盛衰之后仍得以保留的理念之一是小辈对长辈负有义务，这在孔子的哲学思想中就有最清晰的表达，并有无数的格言警句和孝敬长辈的故事传说来加以辅佐，就如“孝为所有美德之根源”这样的说法，还有“爱你父母所爱，敬重父母所敬重。”等等。在一本由尊孔民族主义组织于1935年颁发的道德小册子中就教导说，“女人生来就欠缺孝心和背有伦理债务，所以她们的人生目的就是偿还这些债务。”</p>\n<p>没有一种文化会高估一个不懂感恩的孩子所做出的恶毒行为，但是在现代西方世界人们很难想象，在媒体头条上会有一位大学校长回乡去为自己的老母亲洗脚的报道，或者要小学生学习如何跪拜自己的父母。甚至法律也支持这种对长辈的孝顺：不能赡养年老父母的子女可能会有牢狱之灾，虽然这种法律像中国许多不能直接让政府得益的法律一样，很难见到有真正实施的时候。甚至有人企图立法把回家看父母当作一种强制性的行为。</p>\n<p>这些孔夫子的理念与现实情况从来不符。对于不孝中国也有惯常的说法，如说一些伪善者对父母“薄养厚葬”等。确实，经常有老人被遗弃和忽视的情况发生。在经济发达的邻国韩国有着世界上最悠久的没有中断过的孔子文化，但在韩国年长者往往相对贫困，很可能需要继续工作以维持生计。在韩国的年轻人中有自杀倾向的人比率已经比较高，但有自杀倾向的老年人是年轻人的四倍。在中国老年人的自杀率要低于韩国，但在过去的十年里已经翻了三倍。但在韩国和在中国一样，从理论上来说对于父母不孝被认为是万恶之首。</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/29170727_42841.jpg\"><img class=\" wp-image-312718\" alt=\"29170727_42841\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/29170727_42841.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/29170727_42841.jpg 960w, https://chinadigitaltimes.net/chinese/files/2013/09/29170727_42841-300x187.jpg 300w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></a></p>\n<p style=\"text-align: left\">\n<p>父母对于子女的权威常常是靠棍棒来维持的，对于小孩子的一句常规咒骂语是“我要把你打死！”蔡美儿于2011年出版了她那本臭名昭著的《虎妈战歌》，“虎妈”的观念在西方世界引起了一片嘘声。但是作为一种回应，许多中国媒体吹捧了广州商人萧百佑写的《狼爸》，这本书的原名是《把孩子打进北大》（2011年）。在这本书里萧百佑洋洋自得地吹嘘了自己对待四个孩子的极权态度和虐待，包括孩子犯错时遭打和禁止他们交朋友玩耍等。在北京的一家法式餐厅里，快节奏的博士生张珺让我看了她的小腿，透过丝袜我可以看到上面有长长的白色印痕。“这是我妈在我小时候用藤条打的，”她说。</p>\n<p>由于人口问题家庭压力增大了。在过去赡养父母的负担有几个子女来分担，而如今的独生子女政策把八零后一代压在了突然颠倒过来的金字塔底部。这种情况对于刚刚达到富裕阶段的城市中产阶级打击最大，而在农村由于计划生育政策执行不力，大多数二十多岁的年轻人有一到二名兄弟姐妹。有钱人也可以付得起罚款来生育第二或第三个孩子，虽然有时他们把子女生在不同的地方。然而对于年轻的白领们，每对夫妻要承受赡养两对年长父母的负担，有时还要加上健在的祖父母。由于社会保障不完善，父母们把养老的希望寄托在子女身上。</p>\n<p>毫不奇怪，家庭压力的最大表现是购买房产。只有少数人能买得起房，但他们在年轻时就买——购房者年龄的中位线在27岁。在城市里建造了全新住宅楼的农民工永远买不起他们自己的产品，但我认识的大多数二十多岁的白领在北京拥有自己的公寓，价格一般在100-300万元之间，而他们的月收入在5000-10000元之间。</p>\n<p>“我宁愿坐在宝马车里哭，也不愿坐在自行车上笑。”</p>\n<p>购房款来自父母，他们往往拿出了自己全部的积蓄，还向亲朋好友甚至地下钱庄借贷来支付子女的购房款。在2008年金融危机发生后，股市一蹶不振楼市持续走高，购房热也达到了高潮。对于拥有房产的执著和痴迷牢牢抓住了两代人——在城市中产阶级当中，如果没有一个家庭为年轻夫妻提供一套新的住房，要结婚实际上是不可能的。</p>\n<p>“你看，”当我和一位朋友一起逛书店时，她指着成排的青年生活指导书给我看。“所有这些书都一样，要年轻人到了27岁结婚买房，生儿育女。这是父母为我们设下的圈套，要我们去做他们想做的事。”陈晨辰是我在报社里的同事，为人精明的她不认为这里有什么不可告人的阴谋：“我们正在变得越来越接近父母，因为购房这件事把我们捆在了一起，结果我们自己也变得更保守了。起初我们认为可以有自己的价值观，但后来我们发现父母是对的，找一个铁饭碗是黄金规则。2008年我顶住了父母要我在北京买房的压力（当时她24岁），但到了2010年我就屈服了，我很高兴我及时把房子买下了。现在我们知道钱是最重要的东西。”今年60岁的刘君成是一位退休的出租车司机，他也认同这种两代人趋同的感觉。“看来孩子像我们一样对这个社会寄予了很大的希望，但是由于社会的原因他们的想法变得太快，他们迷失了自己。”</p>\n<p>但是父母对于子女的期望也可能损害两代人之间的关系。“我有一位和我同年的朋友，”年轻的职业女性罗津清说，“她的父母只支付了购房的订金，但是她母亲从去年十一月就和她住在一起，并且打算继续住下去。这只是一套一居室的单元。”为子女购买房产不是父母简单的投资行为，而是作为一种到了老年时可以住在孩子房子里的保证，至少在父母心里会有这样的想法。这曾经是一种为人们所期望的社会规范，在大家庭和共同居住的家庭里比较容易实现。但是随着有越来越多的老人单独生活，与孩子的房产建立一种资金联系为父母提供了施加影响力的额外手段。</p>\n<p>房子也是相亲游戏必不可少的组成部分，尤其是年轻人进入到二十五岁以后。在中产阶级当中，假如准备结婚的夫妇没有住房，就会要求新郎的父母为他们提供一套可供居住的公寓。就像许多租房者一样，我不止一次地遇到房东毁约，原因是他的儿子已经定了婚期需要用房。“我们把男孩叫做‘中国建设银行’，因为你要为他们建设，而女孩是‘中国商业银行’，因为你可以把她卖掉。”我的朋友敏这样告诉我。</p>\n<p>媒体经常探讨年轻人婚恋中的商业化趋向。其中一个例子发生在2010年的一次相亲秀中，参赛选手毛诺被一位当时失业的选手问到，她是否愿意让他用自行车来载她。她回答说：“我宁愿坐在宝马车里哭，也不愿坐在自行车上笑。”诚然在婚介网站和自我吹嘘的博客上，那些淘金成功者的炫目照片令人厌恶，但无论是父母们对介绍人提出的要求，还是在周末的公园里父母为子女寻找配偶时在纸板上打出的广告，所关注的中心问题还是工资，汽车和住房。</p>\n<p>我另外一位朋友的英文名字叫萨莉，她的婚恋生活展现出在如今的婚恋观念上充满着商业化和阶级区分的现实。就像许多发生在中国的故事一样，她的故事听起来像是一个1930年代说教式的马克思主义寓言，除了没有到最后被解放的女性加入共产党的圆满结局。萨莉在读大学的时候与一位来自农村的男孩约会，他是一名学生代表，更难得的是一位共产主义的忠实信徒。“他人很老实，”她不无伤感地告诉我，“他甚至不会把学生会里的铅笔拿来给自己用。”</p>\n<p>但是他的条件不能满足萨莉和她父母的要求。萨莉希望男友能为她购买她想要的手机和包包，而她的父母则想未来的女婿来自一个富裕或有背景的家庭，这样他在毕业后可以有职业保障。她很快抛弃了他，并且由母亲出钱通过介绍人的帮助，在大学里找到了一个有钱的男孩。</p>\n<p>然而在和新男友交往两年之后，她发现情况逆转了。在见了男友的父母后他带来了不幸的消息。“我不能娶你，”他直截了当地对她说，“我父母要我娶一个门当户对的女孩。”但是他向她保证，他很乐意让她当自己的情人，他那位亿万富翁的父亲也同意出一笔钱让他有能力来包养她。</p>\n<p>从纯粹的经济角度来考虑，这也许是一笔可以做的买卖。但萨莉至少还希望有梦想和浪漫，还有安全和心理上的舒适感，她要的不仅是一笔赤裸裸的交易。于是她结束了与那个男孩的关系开始重新寻找。“我还是实话实说，”她恹恹地说，“我妈告诉我，‘你不要再想找到那样的男孩了，因为你已经不是处女了。’我在没有要到好价钱的时候就把自己卖了。”</p>\n<p>在婚姻市场上女性的地位暧昧不清。独生子女政策和选择性流产导致了性别的不平衡，在有些地区男女比率已经达到了120/100，这种情况是对女性有利的。但是她们到了27岁时却又被挂上了“剩女”的标签，这种称谓可谓武断专横，但由于符合老一辈人的观念而颇有市场。</p>\n<p>甚至想必是为女性维权而设立的全国妇联——一个主要由50岁以上女性官员掌管的机构——也在网站上发表文章警告未婚女性她们所要面对的社会风险，以及等着28岁以上单身人士的是怎样的可怕命运。“我妈一直打电话给我，提醒我找男友的时间只剩下两年了，”一位身心具疲的25岁朋友说，“当然，她要我选一个她为我找来的那些个讨厌的屌丝。”</p>\n<p>一旦戴上了梦寐以求的结婚戒指，来自父母的压力转到了要为他们生下孙辈的孩子。今年春节时流传着一张愤世嫉俗的流程图，表现出亲友们对年轻人回家过年的要求和责难。假如你是单身，那你为什么不交朋友？假如你有了朋友，那你为什么不结婚？假如你已经结婚了，那你为什么还不生孩子？假如你已经有了孩子，那你为什么不把孩子带给我们看？当孩子和姻亲一起来到时，孩子，孩子的父母和祖父母一起挤在一卧室的单元房里，麻烦就更大了。</p>\n<p>中国人对于婚姻的期许常被媒体说成是“传统”的，但实际上是后毛时代对于安全的追求和西方商业化浪漫装饰——如钻石婚戒、白色婚纱等——的奇怪混合。作为对社会和父母重物质观念的回应，有些年轻人发明了一个新词“裸婚”，意思是没有房子，戒子，婚礼或汽车，他们只为爱而结婚。这种想法是很浪漫，但对此的看法却很不统一，即便年轻人自己也是一样。搜狐网站在2010年做了一次民调，有大多数年轻女人反对这样的想法，她们把它看作是男人逃避责任的说辞。很能说明问题的是大多数年轻男人支持这种想法。</p>\n<p>“我的祖母成长于1930至40年代，那时中国离世界更近，所以她能理解我的看法。”</p>\n<p>要反抗习俗需要勇气。年轻职业女性罗津清认为没有必要去玩那些婚恋游戏，她与一位三十多岁还比较穷的外国人住在一起。“我妈已经不再来烦我了，但我知道她宁愿我找一个传统的中国人，有房子有工作。我父亲说可以是因为我的男友是英国人，不是美国佬或日本人。但我亲眼见证了他们可怜的婚姻，所以我不看好男人。我放弃了建立家庭的想法，我没有能力给孩子带来快乐，我甚至照顾不了自己。我不必去操心我能给下一代留下多少房产。”</p>\n<p>然而，当八零后和他们父母的关系充满着痛楚时——无论是因为职业、房子或婚姻的缘故——奇怪的是他们与祖父母辈的距离却要近得多。“我的祖母很赞赏我想当记者的抱负，”林美莲说，“她是第一个教我英语的人，从我很小的时候她就开始教了。比起我妈来，我与祖母的共同点更多。”</p>\n<p>林美莲继续说道，“我的祖母成长于1930至40年代，那时中国离世界更近，所以她能理解我的看法。”这是一种能引起广泛共鸣的情绪，不仅是因为祖孙辈之间的寻常亲情。在中国关上大门之前的世界主义和有那个有潜力的时代把两代人联系起来，还因为祖父母辈愿意对年轻人讲述他们的过去。</p>\n<p>张珺告诉我她的祖父因受到迫害发疯了，留下她的祖母独自抚养四个孩子。“我祖母是一家工厂的老板，”罗津清告诉我，“在文革中她吃了苦头，这很滑稽，因为事实上我的祖父才是地主的孩子，他上学是要佣人背着去的。后来他在军队里当上了中级军官。但是当群众涌向祖母时，他混在人群里溜走了。群众把她拉走，在接下来的几年里她被关在牛棚里。”</p>\n<p>“那么你妈妈在五六岁的时候就看见自己的母亲被别人拉走，而她的丈夫又背叛了她？”我问道。</p>\n<p>“我想她看见了，我祖父在随后几年里失踪了。他们一共有三个孩子，大姐姐担当起了照顾弟妹的责任，她那时只有十四岁。”</p>\n<p>罗津清知道的这些情况并非来自母亲，她就像她们这一代人一样对自己童年时代遭受的痛苦保持了沉默。在文化革命中，出身于知识分子或地主家庭就意味着会在学校里受到迫害，如随时遭到殴打，得不到足额配给，并且会失去一切机会。举报父母从来没有像在苏联那样被神化过，如那个被当成烈士的小学生帕夫利克.莫洛佐夫，在1932年据说他因为揭发了父亲而被家人杀害。但这种情况也有发生，我认识一位现在已经有五十多岁的中国人，有一次他告诉我他不得不把自己的兄弟杀死，以防止他去举报父母藏有禁书。即便其他人也会批判父母，孩子们被迫写下对父母的谴责——“虽然她生下我是我的母亲，但她是反革命，因此是我的敌人。”有千百万的孩子亲眼看见自己的父母被骚扰，侮辱，殴打，监禁或杀害。</p>\n<p>比起我访谈过的任何其他人来，有当公务员志向的李翔与父母的关系要亲近健康得多，部分是因为他做出了努力去了解他们。“在像我一样年纪的时候他们在艰苦奋斗，他们通过努力工作成为了我所尊敬的人。我妈出身在一个非常普通的人家里，只是一个工人家庭，她做出很多努力才上了大学。我祖母认为她配不上我父亲，她真正是有门第观念的人，虽然她在文革中为了逃避迫害改名换姓搬到北方来。她是知识分子的子女，她的家人都在上海。当她回到上海去找他们时，他们都消失了，都走了：父母，兄弟，姐妹，表兄妹等等。”</p>\n<p>从一位年轻女性那里我听来了最坏的父母虐待孩子的故事。她要求我不要说出她的姓名，我就叫她丽丽。她聪慧成功美丽但看上去有点纤弱，她母亲一直对她采取一种母性的蔑视侮辱的态度，说她长得难看，懒惰，愚蠢。到丽丽24岁时这种虐待到了登峰造极的地步——她收到了一封来自母亲的长信，信中说丽丽是领养来的孩子，她身上的各种缺点表明她不是母亲的亲生孩子，这就是为什么母亲一直不爱她，而且永远也不会爱她。丽丽含着眼泪打电话给父亲，问他为什么从来没有告诉她。“你在说什么？”父亲被搞得一头雾水，“你出身时我就在医院里。”</p>\n<p>到最后，丽丽的母亲半遮半掩地承认信中所说的是谎言，伴随着又发泄了一通痛苦和仇恨，但从此在丽丽的心里埋下了怀疑的种子。丽丽认为最能说明亲子关系的是她的鬈发，这来自于她的母亲。母亲出生于1960年代，是一位寡妇的女儿。这位寡妇与一位到访的意大利共产党人有过一段短暂的情史，她当时是想从中找到某种机会。</p>\n<p>“那么你母亲有一半外国血统，并且是非婚生孩子，在一个盲目排外的时代里长大？”我说，“我想象不出她当时经历了多少磨难。”</p>\n<p>“也许是吧，”丽丽说，“我们从不说起那些事情。”</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[23757,10216,9364,8678,19861]}