{"id":312724,"link":"https://chinadigitaltimes.net/chinese/2013/09/张伦-中共执政危险的政左经右/","date":"2013-09-09T16:21:24Z","modified":"2013-09-10T01:09:20Z","title":"张伦 | 中共执政危险的政左经右","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/邝飚：亮剑.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/09/邝飚：亮剑.jpg\" alt=\"邝飚：亮剑\" width=\"600\" height=\"418\" class=\"alignleft size-full wp-image-312658\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/邝飚：亮剑.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/09/邝飚：亮剑-300x209.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a>近几个月来的中国政治让人眼花缭乱，充斥着各种杂乱不清、相互矛盾的信息。近三十年多年来的中国的政治似乎从没有象今日这样让人感到费解。</p>\n<p>这一来是权力的交接所必然带来的某些混乱的延续，二来也跟中共高层传递出的各种前后不一、矛盾、欠缺逻辑的说法有关。但这并不是说这背后没有一个逻辑可循，从巩固权力、建立个人权威以及与此相关的社会维稳、保江山这个角度来解读，我们还是可以得到比较清晰的解释。只是这种逻辑指导下现在采行的某种执政取向实在让人为中国的未来感到忧虑。</p>\n<p><strong>执政取向</strong></p>\n<p>概括说，近来执政取向上具有明显的政左经右的特点。一方面是政治上收紧言论，高调强调舆论一致，批宪政，排斥普世价值，推崇毛，文革语言正式回潮，敌对思维再次强化等等；另一方面是强调继续深化经改，让市场倒逼企业、政府，市场能做的回归市场，国家退出不该占据的领域，给民企更大的自由，上海自由贸易区的推出等一系列经济自由导向的举措。显然这些政经举措的要旨皆在服务于稳固政权。</p>\n<p>事实上，自中共改革开放，放弃毛的极权主义模式后，中国政治的基本走向就是被人戏称为“打左灯，向右转”的邓式模式。表面上继续称左，实际上向右，给与个人、社会以相当的自主空间，回归国际主流社会的惯例和价值，逐步放弃传统的完全不合时宜的马列斯毛的意思形态及其相关做法，可以说，所有这些年取得的进步和成绩，都与这种放弃有关；所有积累的问题，也与这种邓式模式的内在矛盾，放弃得不彻底，制度不匹配相联。</p>\n<p>当下，这些积累的问题已到达某种危险的程度，需要从根本上加以调整，通过改革和制度创新尤其是落实宪法规定的各项公民权利，进行“权利增量”的改革来理顺各方关系，保持改革造就的活力，创造利益表达和调节机制，平抑各种不满和矛盾。</p>\n<p>但新近领导人所宣示的这种新的政左经右，如果将其固化为今后一段中国的执政思路，那必将对中国的未来埋下极其严重的危险。</p>\n<p>这是因为，与邓式不同，现在的“政左”是要恢复毛式的一些思路和做法，本质上与改革开放以来以自由为导向的发展路径是相反的。邓的“左”在他是工具意义上的、局部的、一种威权主义性质的，服务于权力的需要。也曾提到过自由选举的必要，只是实用主义地将其推到所谓二、三十年之后。因此这种“左”在有些时候是能与一些“右”的主张达成共识的，其区别可以用所谓发展阶段、时间性上的分歧来适当冲淡，方向并不全然对立，社会可以在一段时间找到某种平衡。</p>\n<p>但今日这种政左经右的主张给人的感觉似乎是一条腿可以允许向前，有更多的活动自由和空间；一条腿却要被拉向后，被严格限固。如此相反的执政取向，短期尚可，长期下去必然造成比邓式的政左经右更大的内在紧张和问题，失去平衡，将国家陷于一种崩裂的状态。</p>\n<p><strong>僵固思想？</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/7.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/09/7.jpg\" alt=\"7\" width=\"491\" height=\"247\" class=\"alignleft size-full wp-image-312470\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/7.jpg 491w, https://chinadigitaltimes.net/chinese/files/2013/09/7-300x150.jpg 300w\" sizes=\"(max-width: 491px) 100vw, 491px\" /></a>问题的关键在于，新领导内心是否真正认定这种“政左经右”的模式可以成立还只是苦于一时无计，拿来权做疗治的办法？</p>\n<p>笔者曾撰文，认为那些指望习能立刻展开政改的想象过于乐观，其当下最可能思路还是“做好人，保江山”，也会为此做些改革。只是我们无法知晓的是，新领导人们对现行体制的内在矛盾、现代文明的本质到底体认有深，这将会决定其在多大程度上能否突破这种思路，开创新局。</p>\n<p>今日来看，如果习等领导真心认定这种政左经右是长治久安之道，那结论就只能是：他们对现代文明的本质毫无体认，本质上还是毛精神上的传人；也就很难指望他们主导的改革从根本上能很好地解决中国这个时代的课题。因为，毛的思路与其它现代产生的极权主义思想和体制一样，在现代产生，但却是作为一种反现代思潮和模式而存在的。这是所有极权体制在二十世纪崛起而最终又崩解的最根本的原因。现代文明的本质是自由和权利。任何对此的逆反和压制，最终必将造成灾难，也必将溃败。</p>\n<p>威权体制可以搞局部的市场经济，但毛式的思想和体制却与市场经济水火不容。中国改革开放的成就就是公民的自由和权利扩展的结果，其现有的问题也是这方面的缺失和不足有关。</p>\n<p>数日前中共关于召开十八届三中全会的公报提出：思想解放永无止境，只有进行时，没有完成时，值得肯定。但从九号文件到关于意识形态工作的讲话，以及稍后各宣传部长带有些歇斯底里地高叫“亮剑”所传达的信息却显然是与此相反——思想是不许解放的！</p>\n<p>其实，且不谈其它，就以经济领域为例，大概是连国家发改委也会认为拿马列毛的经济思想来指导经济工作会出笑话，大乱子。</p>\n<p>中共官方的意识形态危机，不是靠什么七不讲，学马列毛，批宪政和排斥普世价值，搞思想整肃能得以化解。相反，将马列毛在意识形态上虚置的地位再次实化，把一些可资借鉴的重要的人类思想资源排斥在外，中共的意识形态只能进入一个自我矛盾、进退失据的死胡同之中。</p>\n<p><strong>消除危机</strong></p>\n<p>事实上，今日中国面临的危机恰恰需要放弃各种形式的政左经右，确定自由和权利的改革导向，建立一种宪政框架，让各种真正的左右思潮和利益需求都得到一个制度性的表达渠道，让国家与社会、权力精英与民众之间具有一种良性的互动机制。在这一前提下，重新界定左右，再造社会的动态平衡。疗治并消弭因政左经右造成的民族精神分裂和文化虚伪。将所谓的“群众路线”真正走到底，赋予群众以监督和选择官员的权利。换句话说，造就官员永远不得不得走群众路线、中道路线的制度条件。改变那种想“走群众路线”就走，不想走，官员继续横行，群众照旧无奈的局面。</p>\n<p>中国到了需要迈出走向现代的关键性一步，此步迈不出，民粹主义的暴力阴霾就会时时笼罩，中国也就永远会有出现颠覆性的逆转危机的危险，那不是任何形式的政左经右所能最终消除的，也不是国人所乐见的。</p>\n<p>（责编：尚清）</p>\n<p>本文不代表BBC的立场和观点。网友如要发表评论，请使用下表：</p>\n<p>fullrss.net</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[10216,8836,19192,14981]}