{"id":312754,"link":"https://chinadigitaltimes.net/chinese/2013/09/香港獨立媒體-本土左膠看社會矛盾/","date":"2013-09-09T22:18:23Z","modified":"2013-09-09T22:18:23Z","title":"香港獨立媒體 | 本土左膠看社會矛盾","content":"<p><p>高達與牛油事件終告一段落，兩件本是風馬牛不相及的事物，放在一個疑似新移民貧窮戶的訪問中，觸發了左膠與本土撚口水戰，矛頭直指新移民來港侵佔本土資源（後來由負責此新聞的記者利君雅澄清夫婦早已是香港永久居民）。花生從來是後浪推前浪，新聞的壽命從來不過一星期，然而社會矛盾等核心問題仍未解決，又被新議題掩蓋。膠戰太多了，本文小妹倒想從媒體及價觀的角度出發抽抽水，業餘地探討一下社會矛盾的出路。</p>\n<p>TVB播出的片段，並沒有交代被訪者的背景，須知道報導出街的一字一句，都會引起公眾不同反應，否則就根本不是新聞。帶有鄉音，聯想起新移民，訴說貧窮現況，聯想起社會援助，也是可能的事，新聞從業員也不難推測預計的觀眾反應，proactive的處理方法，是一早簡單交代背景避免誤會。然而TVB的失誤，也不及獨媒稍後的解話文章來得嚴重，最大的爭議是把從事玩具運輸行業會得到玩具的可能性合理化，記者亦沒有再追問下去得到貨源的細節，這些不是常識，而是疑點，是媒體工作者要追問的地方。此外文章的視角亦不平衡，只集中對受訪者的辯護，很多持份者，例如反蝗人士，模型發燒友，運輸商的觀點也沒有描述。我也問過一位出力遣責的人的立場，他亦表明他不是反綜援政策，只是反對濫用綜援的人士，並不是坊間理解那種盲反。我理解獨媒的立場一向偏左，為弱勢發聲，可是在為了防止分化社會，又或者維護弱勢的大前提下，即使疑點重重也視而不見？放棄求真，等如放棄傳媒的大原則。每位有心的傳媒人，都希望公義得以彰顯，這公義就是社會真相，公義受惠者的不一定只限草根新移民，而包括每一個階層的納稅人。這個社會有很多弱勢需要幫助，同樣亦有弱勢濫用援助，畢業傳媒的定位與社福工作不同，社福的立場要支持弱勢，而傳媒則可從一個宏觀而全面的角度反思事件。</p>\n<p>最近閱讀過一些解困新聞學(Solution Journalism)的文章，這是暢銷書「如何改變世界」的作者David Bornstein 近年大力推動的報導方式。市場上最多人愛看的是有關「情緒」的故事，為了迎合市場便順理成章去說這類故事，例如人間悲劇，社會紛爭等議題，內容往往只是走馬看花，未能深入討論觀點。但傳媒真正要著眼的，應該是導致這些社會現象的因由，說明問題癥結、改革措施及阻力所在，從而鼓動人心，在社會上擔當前贍角色，而不是被大眾口味牽著走。與其集中左膠與本土撚的新移民口水戰，不如探討一下濫用綜援的問題，例如跟進社署2011年設立的特別調查組是否有效運作，那才是減少主流抗拒弱勢的解決辦法。</p>\n<p>基層人士經常被定型成慘情弱勢去搏取社會關注，其實是加強了社會的分化，拉闊了被助者與幫助者之間的鴻溝。我大學時曾跟隨學校到馬尼拉考察，入住了當地的木屋區村落，體驗了基層的生活。當時和接待成員三個人睡一張床，小強也當然是同屋住客，沒有熱水供應，沒有衛生服務，我們每天早上就在家門前燒垃圾。回港後的分享會，我們都急不及待分享自己的體驗，並分析要如何幫助貧窮戶。一位師兄連忙指出我們偏執，說我們只懂高高在上站在施與者的角度去看事件，而忽略平等的互動。回想起來，村民的確是活得精彩的基層，他們貧窮但不自憐，積極關心社區及作出改善，我們都被他們的人生態度所感染。我們付出了捐獻，卻得到更大的人生體驗。生命影響生命，才能創造一個共融的社區。在香港，弱勢人士，或新移民，如何融入社區，也是可以探討的問題。跟進自力更新支援計劃的參加者如何投入社區工作，也可一洗弱勢形象，而不再是單向的接受者，然而這種互動卻沒甚少被報導。</p>\n<p>大家可能覺得我的立場模糊，我亦預計會惹來左膠右撚的不滿。我算是左翼，認同弱勢需要社會支援，這是人權，然而我又討厭不盡不實的所謂真相，認為傳媒應放棄非黑即白的弱智報導，要多角度呈現社會問題。我亦認同香港人優先的福利政策，在僧多粥少的情況下，不是開源就是節流，無法開源增加社福撥款，令所有真正有需要的弱勢受惠（不計濫用那批），優先政策就是暫時出路。可是，怎樣去定義香港人？土生土長，或是住滿七年就可歸納，恐怕連男神咖哩飯也未能給大家一個滿意的答案。在人文角度看，響朵自稱為某地區的人士，一定對這地區有著一份情，會關懷區內一切生靈。新移民能否成為有名有實的香港人，與本土人士平等互動，就在乎他們的人民質素（有些事情大家心照），我以上妙想天開的共融方向，都是嘗試在社會分化的大前提下摸一條出路，如果傳媒真的無法找尋到合適的報導個案，那我們就理直氣壯叫中港融合收皮吧！</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}