{"id":312701,"link":"https://chinadigitaltimes.net/chinese/2013/09/独孤华清-中国人为什么不反抗/","date":"2013-09-09T14:35:39Z","modified":"2013-09-09T14:35:39Z","title":"独孤华清 | 中国人为什么不反抗","content":"<p>文/独孤华清</p>\n<p>这段时间一直都很纠结一个问题：中国人为什么不反抗。因为闲的蛋疼，竟然重新拿起了高中的政治教科书看了一遍，当中的一句话：人民群众是历史的创造者，我看了半天一直都很纳闷，到底是人民群众创造了历史还是历史决定了人民群众的行为？当强拆的挖掘机轰隆隆的碾过我们的老屋的时候，我们为什么只是给那些伤害了我们的人一个背影，然后默默离去；当城管的棍棒打在我们的脊梁上的时候，我们为什么不是挺起我们的胸膛，而是尖叫着四散逃走；当有人呐喊着要求变革的时候，我们为什么异口同声的将他们当成了异类，为伤害我们的人心甘情愿的当帮凶······因此我真的不知道我们的人民群众到底创造的是什么历史，或者说我们到底想创造什么样的历史。</p>\n<p>如果再次套用老马的话：阶级的历史就是一部阶级的斗争史。老马的意思就是没有斗争就没有历史的发展，可是我们现当代社会如此的太平祥和，根本就没有斗争嘛！那我们中国的历史还有没有发展呢？实在是太困惑了！</p>\n<p>好，不管有的人如何解释，我倒是想谈谈中国人为什么不反抗。经过我这双不那么犀利的眼睛的拙劣的观察，我得出了以下的结论：</p>\n<p>第一：成本太高。大家都知道，国家是通过暴力和强制来维持它的统治的。而维持那些暴力机构的正常运转则正是通过我们纳税人辛勤不懈的缴纳税收才能实现的。因此我们本来就是交了钱让别人来统治我们的。如果这时候反抗的话，成功了好说，要是不成功，还落得一个抄家的命运，赔了夫人又折兵，而且成功的概率极低（这可以说明我国的暴力机关的运转是多么的成功啊，不然中国早开始了下一轮的革命了），不仅在物质上，反抗要我们付出二次成本，而且我们还要进行组织、发起、反抗等一系列的活动，这个都是极其消耗一个人的精神的，都是些吃力不讨好的活。俗话说的好：金钱装在犹太人的口袋里，智慧装在中国人的脑袋里。我们聪明的华夏民族经过一番的成本核算，发现在物质和精神上我们都是入不敷出的，我们当然不会干傻事。</p>\n<p>第二：我们在等待英雄。有一个中国人说：一个崇拜英雄的民族是没有发展前途的民族；还有的中国人说：一个有了英雄但不知道珍惜的民族是一个令人绝望的民族；还有的中国人说：没有英雄的民族是一个没有希望的民族······总之在各种相关人士的发言之下，我们中国人对于我们中华民族到底需不需要英雄的态度一直是模糊的，但我们有一点很明确：我们在等待英雄。为什么要我成为英雄，全中国有13亿人，凭什么让我来干这个苦差事！如果你问一个普通的中国人他想不想当英雄，他肯定是会这样回答的。因此得出一个结论：我们中国人存在的价值就是来膜拜英雄的，而不是成为英雄的。我们永远在等待，从未想成为！</p>\n<p>第三：我很忙。难道你真的不知道我很忙吗？我要找工作；我要找女朋友，成家立业，养活孩子和父母；难道你不知道CPI TM的跑的比曹操还要快吗？我不努力赚钱就玩完了；你不知道老板这个星期要加班吗？；你不知道女朋友这个星期有多少无礼的要求我要去满足吗？；你不知道我这个星期还有多少应酬要去参加吗？······</p>\n<p>你看我这么忙，哪有空来反抗啊。傻X才会干啊。好，我要维权，你知不知道打官司要多少钱吗？好，就不算钱，你不知道打一场官司要花多少时间吗？有这个时间我都可以挣钱买套房子了。你不知道我们的行政效率很低啊，我就是要交个税都要跑好几个部门；房产证、上牌照、独生子女证、养老统筹······办一项我就要花一个星期，要是维权的话，得等到猴年马月啊！</p>\n<p>总之，我很忙，没空当英雄，更没空反抗！</p>\n<p>【活着微信平台tolive-org欢迎关注】 电子杂志《活着》（月刊）、《活着》独立媒体网站创办于2011年3月， 以洞察生命 感悟生活为宗旨，以平凡、真实、真理、真情为办刊理念。本刊长期征稿，aliving@126.com， 目前暂无稿费， 投稿即默认此条款。欢迎您的建议与意见。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19192]}