{"id":312832,"link":"https://chinadigitaltimes.net/chinese/2013/09/香港獨立媒體-論語/","date":"2013-09-10T09:48:23Z","modified":"2013-09-10T09:48:23Z","title":"香港獨立媒體 | 論語","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"383\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1b6bc76d-afd9-4fc7-8963-e9f8080bb74a_png_980x600_q85.jpg?1378802772\" />        </div>\n</p></div>\n</div>\n<p>我這幾年大學讀了不少哲學課，早陣子看見有課中國哲學開班，心想我自已身為中國人，對中國哲學卻一竅不通，說起來也有點慚愧。不過我識寫識睇中文，冇理由俾錢交學費走去用英文去學中國哲學咁笨，自已拿起本書來讀不就可以自修嘛。讀中國哲學一定是先從儒家開始，而讀儒家一定要先讀「論語」。最初我想找些程度容易來試讀，看中了近幾年很火紅于丹寫的「論語心得」，網絡上對她大多正面評價，說她把儒家思想帶給平民百姓。可是看了第一章便決定放棄，她的書程度太淺兼吹水成份太多，當作流行電視節目消磨時間尚可以，但若要認真學習則是浪費時間。反正坊間的二手資訊的語論書質素參差，倒不如索性一不做二不休看原著好了。</p>\n<p>我初看「論語」是在<a rel=\"nofollow\" target=\"_blank\" href=\"http://ctext.org/analects/zh\">中國哲學書電子化計劃</a>上看，這個網站的中國古代經典十分齊全，而「論語」更有白話翻譯，兩個不同版本的古代注釋，文言文字典等輔助工具，十分方便好讀。只是白話翻譯使用大陸劣質中文，例如在某些章節把「君子」譯作「領導」實在讓人傻眼，雖然意思是看得明白，「君子」解作士大夫時譯作「領導」也不能說有錯，但就是看不順眼。回港旅行時逛中華書局，剛好看見新出版的「新視野中華經典文庫」版的「論語」，注釋和譯文水平高又易讀，有點以前中文教科書文言文的影子，並且由陳耀南教授撰寫導讀，於是便買下來把「語論」又重讀一遍。再者實體書還有裝飾書架的用途，在書架上放一部孔子的「語論」，告訢別人你多麼有內涵修養，與鬼佬在書架上放莎士比亞有異首同工之妙。</p>\n<p>「論語」前後二十章，每章二十至三十節不等，以語錄形式記錄孔子與其學生的對話。初看時讀得比較慢，因為不熟一些古代用詞和句字結構，大約需要一個小時才讀完一章。讀到後來漸漸習慣了，看明白句字的結構，一些常用字如「說」=「悅」，「女」=「汝」，那些是人名那些是職位名等等記往了，差不多半小時便可以讀完一章。古代讀書人讀「論語」要把內容背熟，我只看一遍感覺水過鴨背沒有什麼得著，於是決定重頭再看時一遍並作閱讀筆記。筆記連結在文章的最後，有興趣的朋友不妨一讀。</p>\n<p>「論語」是儒家思想的基本，以前讀中文和中國文化時要學儒家思想，平常看書看報也常見作者引用孔子金句，所以或多或少對儒家思想也有一定的認識，書中不少金句也耳熟能詳。「論語」不似讀西洋哲學般設有命題推論，可以經得起反覆推敲討論。它只是孔子和他弟子的語錄，有立場無理據，讀者只能選擇同意或不同意，然後各自申述。而且大部份金句是人生大道理，基本上不可能說內容有錯，頂多只能說在某些處境不適用。不過如能把其中的一些金句背誦，在需要的場合引用來支持自已說法，倒也擲地有聲增加說服力，使用方法與聖經金句類同。至於說到比較儒家思想的優劣，我這個門外漢亦無謂獻醜，我的結論基本與考試模範答案差不多，沒有什麼獨特的見解。反而作閱讀筆記時，整理了一些有趣但無用的資料，一些平常被人遺忘，但不乏有趣解讀的金句，不妨在此分享一下。</p>\n<p>「論語」中寫得最多的題材是什麼？是仁？是禮？是君子？還是講舊事周朝盛世？統統也不是。原來成本「論語」寫的最多是稱讚孔子，子曰自已讚自已的條目有52條，記錄從別人口中讚孔子的條目有11條，加起來比講君子的61條還多。不過君子有歧義，有時君子是指做到儒家思想的人，有時君子只是泛指士大夫貴族的別稱，所以真正講君子的條目要減半。另外除了讚自已，孔子亦很喜歡批評別人，有54條。對外人喜歡批評，對自已弟子則讚多於彈，讚有35條，彈只有15條。不知孔子太過自戀成日講自已，還是記錄「論語」的弟子太過崇拜孔子，相比下那邊廂聖經中的耶穌就謙虛多了。</p>\n<blockquote>\n<p>子曰：「朝聞道，夕死可矣！」</p>\n</blockquote>\n<p>孔子活到七十三歲才死，可見他說大部語錄時，他還未聞道。</p>\n<blockquote>\n<p>「季文子三思而後行。子聞之曰：“再，斯可矣。”」</p>\n</blockquote>\n<p>平常人喜歡說要三思而後行，原來孔子說不用三思，兩思就可以了。</p>\n<blockquote>\n<p>子曰：「自行束脩以上，吾未嘗無誨焉！」</p>\n</blockquote>\n<p>孔子說想來上堂的人，要帶豬肉來交學費。</p>\n<blockquote>\n<p>達巷黨人曰：“大哉，孔子！博學而無所成名。”子聞之，謂門弟子曰：“吾何執？執禦乎？執射乎？吾執禦矣。”</p>\n</blockquote>\n<p>原來孔子喜歡駕車</p>\n<blockquote>\n<p>顏淵死，顏路請子之車以為之槨。子曰：“才不才，亦各言其子也。鯉也死，有棺而無槨。吾不徒行以為之槨，以吾從大夫之後，不可徒行也。”\n</p>\n</blockquote>\n<p>孔子十分愛他的車子，他不捨得賣車。</p>\n<blockquote>\n<p>公山弗擾以費叛，召，子欲往。子路不悅，曰：“末之也已？何必公山氏之之也？”子曰：“夫召我者而豈徒哉？如有用我者，吾其為東周乎？”</p>\n<p>佛肸召，子欲往。子路曰：“昔者由也聞諸夫子曰：‘親於其身為不善者，君子不入也。’佛肸以中牟叛，子之往也，如之何？”子曰：“然，有是言也。不曰堅乎，磨而不磷；不曰白乎，涅而不緇。吾豈瓠瓜也哉？焉能系而不食？”</p>\n</blockquote>\n<p>平時孔子講到自已好清高，其實他好恨做大官。</p>\n<p>讀完「論語」下一個目標是讀「孟子」，四書五經中的四書不太難讀，按計劃應該可以看得完，但五經則艱深沉悶得多了，恐怕已超出我的能力範圍。中國哲學不著重思辯，不夠腦力激盪，不及般西洋哲學有趣，但讀完感覺良好，好像看完心靈雞湯，正好是東西哲學的分別。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"https://docs.google.com/spreadsheet/ccc?key=0ArHdrUmGwI8GdFF3R3F0cS1TaHhJMVVydWVyMmE4Ync&#038;usp=sharing\" title=\"論語閱讀筆記\">論語閱讀筆記(Google Drive)</a></p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.horace.org/blog/2013/09/10/%E8%AB%96%E8%AA%9E/\">原文連結</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}