{"id":312801,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想-叶自成-龙泉霖：关于用华夏主义提升主流/","date":"2013-09-10T06:46:04Z","modified":"2013-09-10T06:46:04Z","title":"爱思想 | 叶自成 龙泉霖：关于用华夏主义提升主流意识形态影响力的建议","content":"<div>\n<p>　　<strong>原题：关于用华夏主义增强民族凝集力、强化核心价值观、提升主流意识形态影响力的建议</strong></p>\n<p>　　现在的中国社会，一方面处于中华民族伟大复兴的关键时期，另一方面也积累了大量的问题。这些问题在思想伦理上可以归结为三大问题：</p>\n<p>　　1、民族凝集力的消解和核心价值观念的缺失。虽然中国特色社会主义在官方的文件和会议中高度突出，但整个社会在思想层面上是分散、分化、分裂的，相当多的干部和民众信仰空虚，没有精神支柱，西方的意识形态和宗教影响趁虚而入；</p>\n<p>　　2、官本主义和拜金拜物主义盛行。一是官本主义盛行，一切以官员的言行为准，一切以升官为取向，一切为做官为荣耀，一切以官权力做为追逐利益的工具，导致官僚主义越来越严重，政府机构越来越庞大，政府预算越来越高，腐败现象越来越越严重，权大于法的现象越来越严重，导致法治缺失、民心缺失、科学精神缺失；正是官商勾结导致了越来越严重的利益分配不均和越来越严重的两极分化；二是拜金拜物主义盛行，一切向钱看，一切以票子、房子、经济增长指标为取向，导致环境污染越来越严重，资源浪费越来越大，在发达国家很多已经淘汰或者限制使用的有毒有害化学品在中国仍然在大规模的生产和使用，甚至出现了癌症村、大规模大面积的空气重度污染，南方有水皆污，北方有河皆干，中华民族的可持续发展的环境严重恶化；</p>\n<p>　　3、整个社会的道德伦理水平严重下降。无论官民，都大量地出现了不守法、不守德、不守信用、不讲良心、不讲原则、不讲纪律、不讲同情心、不讲真话、不讲礼义廉耻，相当多的官员包养二奶、假公济私、生活糜烂，相当多的商人坑蒙拐骗、以劣充好、以假乱真；</p>\n<p>　　我们认为，除了进行政治经济和社会改革之外，中国还必须重建有影响力和凝集力的国家意识形态，重建中华民族的核心价值体系。民族的复兴首先是民族精神的复兴。国家的崛起首先是思想的崛起。改革的成功首先是思想理论的正确。</p>\n<p>　　而在这一方面，当前中国必须要做的思想任务，就是以中华民族的优秀文化来丰富和发展中国特色的社会主义，使之更有生命力、更有影响力、更有凝集力、更有感召力。</p>\n<p>　　自1840年鸦片战争以来，学习西方成了中华民族的文化主流和大趋势。今天中国取得的巨大成就与我们学习西方的优秀成果是分不开的。但与此同时，从五四运动打倒孔家店到文革时期的批林批孔，淡化、批判和否定历史文化成了中国的文化基调，即使肯定法家也不知道何为法家真精神，大办孔子学院也不知道何为孔子的真精神；什么是历史文化中的糟粕和精华，从来没有全面系统地梳理过。没有紧密自觉地将中国特色社会主义与中华民族的优秀文化相结合，这是我党建国以后在思想文化建设方面的一个重大缺失。</p>\n<p>　　如果一开始就坚持老子的道法自然的思想，我们今天的生存环境又何至于恶化到今天的程度？如果一开始就坚持孔子的以人为本、人人进行道德伦理修养的思想，我们的社会道德伦理又何以恶化到今天的程度？如果一开始就坚持老子和孔子民本主义，我们的官本主义、官僚主义又何以严重到今天的程度？如果一开始就坚持商鞅的以法治国、有法不依等于无法、法官独立、法律面前人人平等、治不听君民不听官一切皆断于法，今天的政治腐败、有法不依、跑官买官又何至于严重到今天的程度？</p>\n<p>　　现在的路走起来步履艰难，老路走不得，回头路不能走，苏东改旗易帜的邪路不能走，西方式民主选举的自毁中华的路也不能走，唯一能走的，就是在把中国特色社会主义与中华民族的优秀文化更紧密更自觉地结合，以后者补充、丰富、发展、改革、完善中国特色的社会主义，走出一条符合中国国情、具有高度创新特色的、不同于苏东之路的、不同于英美之路的人类文明的第三条路来。</p>\n<p>　　中国特色的社会主义只有与本民族的历史文化的精华结合，才会越来越有生命力和影响力；理论自信、道路自信、制度自信、文化自信的口号，只有与本民族的历史文化的精华结合才会有坚实的土壤和基石。</p>\n<p>　　习近平总书记指出，&#8221;我们的民族是伟大的民族。……在漫长的历史进程中，中国人民依靠自己的勤劳、勇敢、智慧，开创了民族和睦共处的美好家园，培育了历久弥新的优秀文化&#8221;。</p>\n<p>　　现在急需进行的工作，就是梳理中华民族历史文化中的优秀与平庸、先进与落后、精华与糟粕、历久弥新有生命力与腐朽陈旧反动没落的内容，以其中的优秀、先进、精华、有生命力的内容与中国特色社会主义相结合。有五千年历史的中华历史文化包含丰富的优秀、先进、精华、有生命力的内容和价值。</p>\n<p>　　华夏主义就是在政治思想、核心价值观念方面的优秀文化的集中表现。</p>\n<p>　　华夏主义就是老子道治、孔子德治、商鞅法治思想中精华的结合。</p>\n<p>　　华夏主义包含了许多不仅具有中国特色而且具有普世性的核心价值。</p>\n<p>　　一、老子道治思想的核心价值，包含可持续发展观、自由主义、公平正义、民本主义、多元主义、和平主义、不干涉主义、顺势而为等内容。</p>\n<p>　　1、在人类与自然的关系上，老子提出&#8221;道法自然&#8221;原则。人类社会必须尊重自然、顺应自然、与自然和谐共处，是人类世界1.0版的可持续发展观。不仅整个人类社会与自然的关系应当是人类效法自然顺应自然，也体现为作为个体生命的个人本身，通过自朴、自律、节俭实现人与自然的和谐。老子主张个人的生活知足常乐，顺应自然的纯朴生活，过分追求奢华的物质生活，不但必然损害人与自然的关系，而且不利于人的生命的存在和发展。</p>\n<p>　　2、在政府与社会-、社会与个人、领导者与民众的相互关系及国家间关系上，老子的原则是&#8221;无为而治&#8221;，就是社会与民间的充分自由、损补抑举的公平与正义、以百姓之心为心的善治、宽容之心与多元主义、反对不义之战的和平主义、无事取天下的不干涉主义。</p>\n<p>　　（1）自由主义，社会和个人充分自由。老子的自由主义表现为积极倡导社会与个人的&#8221;四自&#8221;精神，就是自化、自富、自朴、自正。具体来说就是&#8221;我（领导者-统治者-引导者）无为而民自化，我好静而民自正，我无事而民自富，我无欲而民自朴&#8221;《 老子·五十七章》。</p>\n<p>　　（2）&#8221;抑举损补&#8221;的公平正义。在社会和个人拥有充分自由的前提下，还是会出现人与人之间的不平等不公正的消极现象，因此又主张采取措施让社会实现某种平等、平衡，有如&#8221;天之道，其犹张弓与欤？高者抑之，下者举之，有馀者损之，不足者补之。天之道损有馀而补不足&#8221;《老子·七十七章》。</p>\n<p>　　（3）民本主义，以百姓心为心的善治、爱民政治及政治评价标准。老子主张 &#8220;政善治&#8221; 《老子·八章》。善治的基本表现就是&#8221;爱民治国&#8221;《老子·十章》。一国政治好坏的评价标准，是以百姓对政府的态度，从无为而治到有为政治共有四个层次。&#8221;太上，不知有之。其次，亲而誉之。其次，畏之。其次，侮之。信不足焉，有不信焉。悠兮其贵言，功成事遂，百姓皆谓我自然&#8221;《老子·十七章》。民众对统治者评价的高低，是决定好政治-坏政治、良治-劣治、善治-恶治的唯一标准。一切权力的行使皆以百姓之心为取向，所以&#8221;圣人无常心，以百姓之心为心&#8221;《老子·四十九章》。</p>\n<p>　　（4）宽容主义、多元主义。 &#8220;善者，吾善之；不善者，吾亦善之，德（得）善；信者，吾信之，不信者，吾亦信之，德（得）信）&#8221;《老子·四十九章》。一个社会和民众充分自由的社会，一个宽容的社会，也必然是一个多元的社会，正如老子所说，&#8221;夫物或行或随、或噤或吹、或疆或挫，或培或堕&#8221;《老子·二十九章》，是以&#8221;圣人去甚、去奢、去泰（太）&#8221;《老子·二十九章》。</p>\n<p>　　（5）和平主义、不干涉主义。在国家间政治方面，老子总体上反战，因为任何战争都会损害百姓的利益，给社会带来灾难。但如果不得不进行正义战争、自卫战争时，则必须善于作战，争取获得战争的胜利，但要适可而止，即使是胜利的战争也是对社会不好的，因此战争的目标是以战止战。老子主张 &#8220;以正治国，以奇用兵，以无事取天下&#8221;《老子·五十七章》。对于国家间关系，老子还主张妥当处理大国与小国关系，主张以大事小，以小事大，&#8221;大者宜为下&#8221;《老子·六十一章》。</p>\n<p>　　3、在社会实践与基本原则的关系上，老子主张无执原则，一切皆必须顺势而为。</p>\n<p>　　从政治哲学来看，老子最独特的思想是其顺势的思想，也是华夏民族独特的思想价值。一事该不该做，取决于道；一事能不能做，能不能成，则不仅取决于道，而且取决于势。用今天的政治语言来说，国家政治和国家间政治之&#8221;势&#8221;就是指：1国家的政治经济制度；2领导者的观念、战略、领导力等品质；3官民关系、民心、民风；4不同政治势力之间的力量对比；5经济发达程度；6军事力量的数量和质量；7国家所处的国际格局的性质、特点；8与周边邻国的关系等。因此，老子范式中的无为无不为，无为而治，以无事取天下，都可以归结为顺势而为。顺势所做的一切，都是无为，也都是无不为，无为、无不为的标准就是看是否顺势。尊道而行的人，应当&#8221;无执&#8221;。顺势无执就是要适时变化和改革。</p>\n<p>　　所以，老子的政治思想主张自由，但不主张放任，因此有抑举损补之道；老子批判权威专制，但不主张无政府主义，因此有圣人政治；老子主张圣人治天下，但不迷信圣人，因为&#8221;圣人不仁，以百姓刍狗&#8221;《老子·五章》，民众只能实行自我拯救，以柔软胜刚强；老子主张社会民众充分自由，但不迷信百姓的能力，主张民众也应当&#8221;自知&#8221;、&#8221;自胜&#8221;、&#8221;自爱&#8221;《老子·三十三、七十二章》；老子主张以民为本，但不搞民粹主义，因为民众在各种伪诈、机巧、功利等思潮影响下也会出现各种乱象，所以老子倡导&#8221;知足&#8221;和 &#8220;见素抱朴&#8221;来引导民众。</p>\n<p>　　综上所述，在人类与自然、统治者与民众、权威与自由、战争与和平、国家与个人、坚持原则与顺势而为等相互关系的内容上，老子的政治思想是最好的。</p>\n<p>　　二、孔子思想中的核心价值：人文主义、人道主义、民本主义、人才主义、中庸之道</p>\n<p>　　1、人文主义。 &#8220;孔子学说，从根本到枝叶，都以&#8217;人&#8217;为其最高、最后和最直接的对象与目的，为发扬人性、发挥人力、拥护人权、培养人格，可称之为人文主义&#8221;。人文区别于自然，有人伦之意；区别于神理，有精神教化之义；区别于质朴、野蛮，有文明、文雅之义；所谓人文，标志着人类文明时代与野蛮时代的区别，标志着人之所以为人的人性的张扬。</p>\n<p>　　把人之道讲到极致的，除了孔子没有第二人，远在各家思想之上。</p>\n<p>　　2、人本-民本主义。</p>\n<p>　　人本主义首先是民本主义。孔子的仁学最根本的本质要求就是爱人，首先要求统治者对民众要有仁爱之心。&#8221;庶、富、教&#8221;构成了孔子的民本主义的基本内容。 &#8220;庶&#8221;就是指百姓&#8221;人口众多、人丁兴旺&#8221;； &#8220;富&#8221;就是经济富裕，百姓富裕；&#8221;教&#8221;就是提高民众的精神素质。孔子倡导的 &#8220;君子惠而不费，劳而不怨，欲而不贪，泰而不骄，威而不猛&#8221;的基本内容就是要尊民、爱民、惠民、济民，包含有丰富的&#8221;民本&#8221;思想《论语·尧曰》。</p>\n<p>　　孔子看到了物、利、富、贵对人的生活的重要性。但是人类社会不能以利为本，以富为本，不应该是利本主义（在现在就是资本主义）。也不能以贵为本，不能是贵本主义、官本主义，人不能成为官的奴隶，不能成为官欲的奴隶，做不做官，不是衡量人的标准。孔子思想是彻底的民本主义，高于苏东和英美思想中官本和资本之下的民本。</p>\n<p>　　3、人道主义</p>\n<p>　　孔子的仁学是人道主义，是孔子从人之为人的基点提出来的为人之道，即以道事人。</p>\n<p>　　(1)自我修养之道。人之为人，就在于人有尊严，有人格，有气质，有精神，人应宽容，有同情心。孔子的思想中，有大量的内容涉及如何为君子，如何成为一个有人格、有尊严、有气质有精神的君子，表现为对仁义礼智信忠勇孝廉耻等德行的论述上。</p>\n<p>　　(2)领导与被领导（君臣、上下）之道。 以道事君，以道对上级是孔子的基本精神。领导与被领导、上级与下级是建立在相互的道德约束基础上的，只有君仁臣才能忠，只有君守道臣才能尽力，以道事君，犯颜直谏，陈力就列，不能者止，具有相对平等的关系。</p>\n<p>　　(3)为政之足食足兵足信之道。食、兵、信是国家生存、发展的基本要素。足食就是指经济，没有经济解决不了民众的基本生存问题，这是指国内的生存；足兵，就是发展强大的国防力量，没有兵无以自卫，无以御敌，是满足国家的外部生存的需要；足信，是针对足食和足兵这两个物质需要而讲的，是指国家立国、生存和发展的精神追求，是国家的软实力。</p>\n<p>　　(4)为政之&#8221;寡均之道&#8221;。孔子认为，一个国家不怕贫穷，而怕财富不均；不怕人口少，而怕不安定。财富均了，也就没有所谓贫穷；大家和睦，就不会感到人少；安定了，也就没有倾覆的危险了。如果做不到平衡贫富差距，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67527-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D581\">政治思想与思潮</a><br />本文链接：http://www.aisixiang.com/data/67527.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}