{"id":312812,"link":"https://chinadigitaltimes.net/chinese/2013/09/财经网-国信办主任鲁炜：网络空间的自由与秩序/","date":"2013-09-10T07:43:40Z","modified":"2013-09-10T07:43:40Z","title":"财经网 | 国信办主任鲁炜：网络空间的自由与秩序","content":"<p><strong>网络空间的自由与秩序</strong></p>\n<p><strong>——在第五届中英互联网圆桌会议上的主旨演讲</strong></p>\n<p>(2013年9月9日)</p>\n<p>中国国家互联网信息办公室主任 鲁 炜</p>\n<p>来到英国这个“www”发明者的故乡，让我不禁想起2012年伦敦奥运会开幕式上动人的一幕：男孩弗兰克和女孩琼恩用精彩的表演，向 “www”的发明者、被誉为“互联网之父”的蒂姆·伯纳斯·李先生致敬，感谢他带来的美好网络时代。伯纳斯·李先生则面带微笑坐在“伦敦碗”中央，轻快地 敲击电脑键盘，看台上闪现出一排巨大的字符：THIS IS FOR EVERYONE。</p>\n<p>这句话虽然简短，却说出了互联网与人类的关系。互联网作为20世纪最伟大的发明之一，是全人类共有的财富、共享的资源、共同的家园。互联网 让整个世界变成了“地球村”。在这个承载着70亿人的“村庄”里，每一个人都崇尚自由、追求幸福。自由靠什么来实现和维护？英国著名作家萧伯纳曾经说过， “自由意味着责任”。我想同样可以说，“自由意味着秩序”。自由和秩序紧密相连、不可分割，自由是秩序的目的，秩序是自由的保障，离开了秩序的自由是不存在的。哪里没有秩序，那里一定没有自由。我们越追求自由，就越需要秩序。秩序的要义正是“为了每一个人”。</p>\n<p>为了每一个人，我们倡导构建六个方面的秩序：</p>\n<p><strong>一是倡导互相尊重的秩序。</strong>在英国，“绅士”是讲文明、守秩序的典范。在中国，我们有一个与“绅士”相一致的称谓，叫“君子”，君子之道就是“己所不欲、勿施于人”。今天，我们同样也需要“网上君子”和“网上绅士”。在网络空间里，不同肤色、不同民族、不同文化、不同语言的人们，应共同享有参与权、表达权、发展权。虽然各国国情和文化传统不同，但我们应当摒弃偏见、尊重差异、包容开放，特别是要尊重网络主权，不搞网络霸权，不把本国的利益凌驾于他国的利益之上。我们要共同携手，致力于构建一个互相尊重、平等相待的互联网发展秩序。</p>\n<p><strong>二是倡导信息共享的秩序。</strong>互联网的本质属性就是传播信息、共享信息。当今时代，信息引导着资本，影响着决策，决定着交易。一个企业、一个机构，能否通过信息把握市场规律，预测市场前景，发现市场机遇，控制市场风险，是核心竞争力的重要方面。掌握信息的多寡也是一个国家软实力、影响力的重要标志。目前互联网上存在的许多问题，都与信息传播的不客观、不全面、不平衡、不对称密切相关。当今世界，20%的人口占有80%的信息资源，80%的人口只享用不到20%的信息资源，出现二八分立的格局，形成了严重的信息鸿沟。我们应当致力于打破信息壁垒，消除信息鸿沟，让信息在互联网上自由、安全、有序地流动，成为可以共享的财富，更好地造福社会、造福人类。</p>\n<p><strong>三是倡导传播正能量的秩序。</strong>2012年中国十大流行语中，“正能量”一词位居榜首。这个词的流行源于英国心理学家理查德·怀斯曼的《正能量》一书。在当今中国，“正能量”被赋予了更多的内涵，所有积极的、健康的、催人奋进的、给人力量的、充满希望、充满爱心的人和事，都是“正能量”。正能量就是要给人向上的信心和希望，鼓励大家爱国家、爱社会、爱生活，追求一切美好的事物。我们所做的一切，最终都是为了传播正能量。正能量没有国界，如果每个人都通过互联网传播正能量，世界一定会变得更加美好。</p>\n<p><strong>四是倡导文明和谐的秩序。</strong>互联网是时代进步的产物，是现代文明的象征，肩负着弘扬优秀文化、传承文明成果的重要使命。但是也要清醒地看到，网上还存在大量不良信息，特别是那些色情暴力信息对未成年人的身心健康造成了极大威胁。不涤清互联网上的“污泥浊水”，必将影响社会风尚，影响未成年人成长，影响互联网健康发展。英国政府一直致力于对未成年人上网进行保护，避免他们接触有害信息。文明进步是全人类的共同追求，各国都应坚持文明办网的原则，引导网民文明上网，营造健康和谐的网络环境，积极运用互联网这一现代传播工具，弘扬世界优秀文化，推动社会文明进步。</p>\n<p><strong>五是倡导维护安全的秩序。</strong>互联网是全球共用的信息平台，是你中有我、我中有你的“利益共同体”，面对网络犯罪、黑客攻击、侵犯隐私等全球性挑战，任何国家都不可能在安全问题上“独善其身”。在网络空间里，牺牲他国安全来维护本国安全难以为继，排斥他国诉求去谋取本国利益也不会长久。中国也是黑客攻击的受害国，我们始终坚决反对任何形式的网络攻击行为，希望在网络安全、网络反恐、网络执法、个人隐私保护等方面，与世界各国一道深化交流合作，共同筑牢网络安全底线。</p>\n<p><strong>六是倡导依法治理的秩序。</strong>良好的秩序，必须靠规则来维护。互联网是自由开放的平台，人人都有麦克风，人人都有话语权，但遵守法律是基本准则，底线不可逾越。去年，英国跳水神童戴利因比赛失利，遭到一网民的死亡威胁，后来这个网民被警方拘捕。近日，英国一男子在网上接连辱骂并威胁女权主义者佩雷斯，扬言对其进行性侵犯，被警方拘捕。对于网络暴力、网络谣言、网络欺诈等互联网上的“毒瘤”，必须强化底线意识，坚持依法治理。我们主张，在联合国框架下，建立多边、民主、透明的国际互联网治理新秩序，让互联网更加规范有序，更好地服务各国发展、服务全人类。</p>\n<p>英国是互联网发达国家，互联网内容管理、技术支撑、行业自律、法律法规等方面比较完善。特别是英国将发展互联网上升到国家战略高度，出台国家网络安全战略，体现了远见卓识。中国互联网起步较晚，但呈现出跨越式发展的强劲势头，有两个鲜明特点：一是网民多，总数近6亿，而且还在快速增长，互联网普及率达到44.1%，微博微信的用户都已经超过了3亿，每天在微博上发布和转发的信息超过2亿条。二是网站多，境内注册网站294万家，在2013年全球前20大网站中，中国的百度、腾迅、阿里巴巴、新浪、搜狐等5家网站上榜，互联网已成为中国很多创业者实现梦想的新舞台。中国政府一贯坚持积极利用、科学发展、依法管理、确保安全的方针，市场大门始终向世界敞开，与世界分享中国互联网繁荣发展的机遇和成果。最近，中国政府还出台了促进信息消费、实施“宽带中国”战略等一系列举措，体现了加快发展互联网的信心和决心。中国互联网的历史不到20年，发展还不够成熟，在服务、管理、建设、运用等很多方面，还要向英国等互联网发达国家多学习、多借鉴。</p>\n<p>中国国家主席习近平指出，维护网络空间的和平、安全、开放、合作，符合国际社会共同利益。中英两国互联网的发展既有很多共性，也有很强的互补性，近年来一直保持良好的合作关系。中英互联网圆桌会议至今举办了五届，我的一个突出感受，就是包括中英在内的世界各国，在互联网领域达成的共识越来越多，共享的资源越来越多，共赢的机遇越来越多。中英两国同为世界上具有重要影响的国家，同为快速发展中的互联网大国，在构建国际互联网秩序中扮演着重要的角色，肩负着重要的责任。我们真诚希望在以下五个方面，与英方进一步深化共识、加强合作：</p>\n<p>第一，构建常态化交流机制，畅通政府互联网管理部门对话渠道，提高对话层次。</p>\n<p>第二，构建协同创新机制，鼓励支持两国互联网企业到对方国投资发展，加强关键技术研发和产业合作，促进新技术推广应用。</p>\n<p>第三，构建研究磋商机制，加强对互联网领域重大理论和现实问题的研究交流，积极探索互联网发展规律。</p>\n<p>第四，构建网络安全合作机制，加强对网络攻击、青少年保护等问题的协调处理，共同创造安全可信的网络环境。</p>\n<p>第五，构建网络信息共享机制，以更加开放的姿态、更加包容的胸怀，推动网络信息的有序流动和充分共享。</p>\n<p>女士们，先生们：</p>\n<p>中国古代思想家孔子认为，一个真正心智成熟的人，可以做到“从心所欲，不逾矩”。在这个美好的互联网时代，我们在享有自由权利的同时，也应当承担建立秩序、维护秩序、捍卫秩序的责任。我相信，充满智慧的中英两国人民，一定能够担负起历史和时代赋予的使命，深化共识，增进共享，实现共赢，积极构建国际互联网新秩序，共同开创互联网更加美好的未来！</p>\n<p>我祝福互联网带给每一个人快乐、健康和幸福！</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[9526,22923,23764,11091]}