{"id":312912,"link":"https://chinadigitaltimes.net/chinese/2013/09/云之-转载武志红谈李某某：是无助让他们为所欲/","date":"2013-09-11T01:02:28Z","modified":"2013-09-11T01:02:28Z","title":"云之 | [转载]武志红谈李某某：是无助让他们为所欲为………","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_476f46d50102eggr.html\" title=\"武志红谈李某某：是无助让他们为所欲为………\">武志红谈李某某：是无助让他们为所欲为………</a></span><span><strong>作者：</strong><a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.sina.com.cn/u/1198474965\" title=\"黄佟佟\">黄佟佟</a></span></div>\n<div> </p>\n<div>\n<p>\n  李某某涉嫌奸一案轰动全国，伴随着案件的审理，许多人物浮出水面站到了我们面前，李拥有中国第一流的教育背景，也有着一对闪闪发光的父母，为什么会成为今时今日这样的一个人？而他的父亲和母亲在他的成长中又扮演了什么角色？由此照见的富二代名二代们在社会转型期有怎样特别的心理特征？而网络上群情激愤的民粹式的道德审判又代表了何种强大而神秘的社会心理，时代周报特别邀请国内专门研究社会问题伦理问题的知名心理专家武志红对分析这其中的幽微奥妙之处。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>嘉宾：武志红（中国著名心理学家，他1992年入读北京大学心理系本科，1996年入读<br />\n北京大学心理系研究生，曾为知名报社国际版心理版编辑，现主持广州武志红心理咨询中心。著有《活出你的小宇宙》、《解读“疯狂”》、《为何家会伤人》、《七个心理寓言》《心灵的七种兵器》、《为何越爱越孤独》、《梦知道答案》、《解读绝望》、《身体知道答案》</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://album.sina.com.cn/pic/476f46d5gx6CsFm53IV05\"><img src=\"http://s6.sinaimg.cn/mw690/476f46d5gx6CsFm53IV05&#038;690\" width=\"147\" height=\"170\" name=\"image_operate_8981378526978379\" /></a></p>\n<p> </p>\n<p> </p>\n<p>\n      </p>\n<p>\n    <br />\n黄：武老师，李某某屡屡犯案，在殴打案之后又出现在轮奸案之中，就您个人的观察，你觉得李天一是一个什么心理特征的孩子？</p>\n<p>   <br />\n武志红：我看过关于他的报道，我觉得的核心点在于李某某在他的少年时代的现实生活中是非常失败的，他从小生活在一个非常显赫的家庭，可能人人都顺着他，夸赞着他，他母亲让他奔波在各种学习班，那些成绩曾经让他觉得自己是特别优秀的，他的字写得好，冰球打得好，很小的年级就开演唱会，可能他想不到这些都是他有一个那样资源丰富的家庭提供的便利，他反而认为是他的努力，但是当他真正接触到社会，接触到学校，他就发现自己并不那么优秀，并不那么优秀会让他心里觉得自己是非常的失败，而他又不能够面对这种失败的感觉，他应该对那个失败的感觉相当于巨大的无助，你知道人最严重的时候那个无助会让人觉得一动都不能动。他讨厌这种无助的感觉，所以他抗争的方式就是为所欲为。</p>\n<p> </p>\n<p>   <br />\n黄：这个跟他母亲有很大的关系，他的母亲是一个非常要强的小城里的女孩子，很漂亮，20岁就跑到北京来北漂，在很多表现李天一童年生活的视频里，在他们朋友的眼里，李家三个人都是闪闪发光，爸爸闪闪发光，妈妈闪闪发光，生了一个儿子也发光，所以李是在他妈妈强势的引导下开始了他的童年，你可以想象他的童年是多少忙，忙着各种训练班，其实实事求是地说，李确实还算一个优秀的孩子，他12岁时写的字真的非常好。</p>\n<p>   <br />\n武志红：但他一到初中就受挫了吧，因为这种受挫，他的家庭又利用自身的条件，把他送到了美国最好的贵族中学，但是到了美国之后他就更受挫了，他的冰球在中国算打得好的，但到了美国，美国孩子牛高马大，他跟本就拼不过，他的受挫感就更严重了，李天一是完全承受不了失败的受挫的感觉的一个这样的人。为什么这样？跟他自身的际遇有关，也跟他的母亲有关，我曾经看过他们一家三口的视频，梦鸽作为妈妈，在外人看起来这么骄纵这个孩子，但是实际上从我们心理学上来看，她可能是一个没有情感能力的母亲。</p>\n<p> </p>\n<p>   <br />\n黄：您是说梦鸽没有情感能力？</p>\n<p>   <br />\n武志红：对。那个节目的时候她始终像一个将军一样，一动都不动保持那个姿势，到主持人问问题的时候她身体非常僵硬，鲁豫问问题时她的眼光一直都在看着观众，而这次在审判外她接受媒体采访时，你又会发现，她的目光是很奇怪的，他的目光不看镜头，而是望着空中，也就是说，她根本是不想和人交流的，她是在演戏，当然她本身是个演员，歌唱演员，这也无可厚非，但她那种演戏的感觉已经深入骨髓了。这样的妈妈可以想像真的是没有什么情感能力的，我们讲的人的无助都是来源于妈妈能不能和孩子构建情感，如果不能构建的话，这个孩子终身都会很无助。我是个旁观者，我只能说我个人的观感，我是这样推理的，她看起来让孩子为所欲为，实际上是因为她没有情感能力，让孩子掉到一种很无助的境遇里面。</p>\n<p> </p>\n<p>   <br />\n黄：但是她又是很严厉的，李双江曾说过在他们家是梦鸽说了算，梦鸽是常有理，梦鸽主导他们家所有的一切。</p>\n<p>   <br />\n武志红：这样就可以看得出来梦鸽实际上是非常脆弱的，只有非常脆弱的人才会要求为所欲为，比如在这个家里为所欲为的母亲常常是最脆弱的那一个人。</p>\n<p> </p>\n<p>   <br />\n黄：从您的角度来看，这种失败的教育来自一种怎样的心理机制，您看，其实李某某做为富二代他有很优秀的一面，他接受的是最好的教育，他班上的同学也说他挺乐于助人，但另外一方面，他又那么容易暴怒，和陌生人起冲突，又这样放纵，这说明富二代、名二代有什么共同的心理特征？</p>\n<p>   <br />\n武志红：可能在中国大家都是这样的，大家无形中都在追求权力，都在追求这种感觉，这种我可以为所欲为，想怎么做都行的感觉。因为他们早就知道中国的潜规则，谁有权力谁就可以为所欲为，但其实这个为所欲为的感觉是他们内心很无助的反应，你看薄熙来和王立军，两个人都脆弱得不行，薄熙来就因为觉得王立军背叛了他，所以冲上去打了王立军一个耳光，而就因为这一个耳光，王立军立马觉得自己要完蛋了，所以才会有后来反生的这些事。他们是都在追求一种我可以掌控一切的感觉，这个世界可以完全被我掌握，我想怎样就怎样，但你又知道，这实际上不可能的，人是受制于自然，受制于环境的。他们本身是很优秀的，很成功的，薄熙来也好、李天一也好，都是如此的帅气、能干、多才多艺，但是实际上在情感上他们是如此无助，因为他们没有完整的感情世界，没有最亲近的人构建起良好的感情关系，所以他们时常感觉无助，这种无助就导致了他们的种种不可思议的行径。</p>\n<p> </p>\n<p>\n    黄：但是有权力的人不就是想要为所欲为么？</p>\n<p>   <br />\n武志红：对。实际上每个大权在握的人都在追求为所欲为。但还是边界的，你比如说中国古代的皇帝李世民，他就可以接受魏征骂他，他会反省，他可以同人平等地交流，你可以看到李世民的情感能力是很好的，所以他不会时刻处在一种无助中，时刻去追求什么事都他说了算。</p>\n<p> </p>\n<p>   <br />\n黄：只有没有情感能力的人才会刻意的追求什么事都我说了算。 比如说李天一在生活里是个友善的人，但一到陌生的环境，他就变得脾气很暴躁，不能控制自己的情绪，不断地冲撞学校和社会的底线。</p>\n<p>   <br />\n武志红：暴躁是这么回事，暴躁就是人不能面对失败，当他面对任何一种小事如果不顺心他都会产生异乎常人的无助感，这个无助感很可怕，他不想在无助里呆着，于是他变成了另外一种情绪，那就是暴怒，暴怒的时候意味着只要我愿意我可以杀了你，那个摔孩子的人也是这样，其实暴怒的人是最无助的人，简单地说易怒的人是因为他自己太脆弱了。</p>\n<p> </p>\n<p>   <br />\n黄：在这个事件里面，父亲李双江也是一个很有趣的人物，李双江是著名的孝子，他对他妈妈孝顺得无与伦比，背着他妈妈去游北京，27年和妈妈生活在一起，离了婚跟他妈妈住在一起他觉得很快乐，在他的第二场婚姻里，他比较回避，他说我们不要得罪儿子，他在这当中又扮演一个什么样的角色呢？</p>\n<p>   <br />\n武志红：中国人都提倡孝顺，很多天才思想家什么的，五六岁的时候都悟到孝顺自己的父母，实际只是孝顺妈妈，因为妈妈在早期的亲子关系中付出最多，最后这是就变成了中国人生活的一个真谛，这个孝顺是在干嘛呢？人最初的无助是在他和妈妈的关系里形成的，孝子的情感最大的一部分取决于妈妈如何对他。当这个人情感上有很大的欠缺，他就会变成一个偏执的孝顺狂，真正和妈妈关系比较好的人都是比较自由的，不会弄成这种极端的孝顺。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://album.sina.com.cn/pic/476f46d5gx6CsFlh1ax39\"><img src=\"http://s10.sinaimg.cn/mw690/476f46d5gx6CsFlh1ax39&#038;690\" width=\"500\" height=\"436\" name=\"image_operate_28741378527305549\" /></a></p>\n<p>黄：在这场审判中，我们发现很多针对梦鸽或者李天一的批判，完全是一面倒，您觉得群众的这种愤怒这种非理性的行为反映了群众一种什么社会心理？</p>\n<p>   <br />\n武志红：因为大家都觉得我之所以无助，就是因为别人为所欲为，所以这个为所欲为就让我们特别觉得受不了，他必须接受严厉的惩罚，事实上在中国权力的构架使得一般大众不能动弹，不能动弹就是无助，网络上各种造谣，各种对社会事件的过激的攻击都是这个原因，很多乱七八糟的事都源于人们内心深处的恐惧和无助。</p>\n<p> </p>\n<p> </p>\n<p>本文原载于时代周报，简短版可见：</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://time-weekly.com/story/2013-09-05/130881.html\">http://time-weekly.com/story/2013-09-05/130881.html</a></p>\n</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[17983,9400]}