{"id":312955,"link":"https://chinadigitaltimes.net/chinese/2013/09/唯色-王力雄长篇小说《转世》连载8：台湾不粘锅/","date":"2013-09-11T06:01:26Z","modified":"2017-02-01T18:37:59Z","title":"唯色 | 王力雄长篇小说《转世》连载8：台湾不粘锅","content":"<p></p>\n<blockquote><p>王力雄在他的网站“族群对话与新媒体”连载现已完成初稿的长篇小说《转世》。《转世》是他的另一部长篇小说《黄祸》的姊妹篇。正如他在推特上（ <a rel=\"nofollow\" target=\"_blank\" href=\"https://twitter.com/wlixiong\">@wlixiong</a>）所说：将在修改过程中同步连载，第一阶段是在 <a rel=\"nofollow\" target=\"_blank\" href=\"http://wanglixiong.com/\">http://wanglixiong.com</a>（墙外）上连载。</p></blockquote>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://wanglixiong.com/2013/09/85.htm\">《转世》连载8：台湾不粘锅</a></p>\n<p>又一种新型禽流感波及北半球。中国大陆的感染者死了数千人。虽然台湾严防死守，发病率还不高，但是铺天盖地的媒体报道搞得人人自危。台北的大街小巷，几乎所有面孔上都捂着口罩。藏身在这种口罩海洋，对李克明进行跟踪十分有利。随着口罩市场竞争，厂商纷纷搞花样翻新。李克明的背包里装了十几个不同样式和颜色的口罩，时时轮换，至今他跟踪欧阳中华已是第十三天，没被觉察，口罩功不可没。</p>\n<p>相反，欧阳中华在哪都不戴口罩。他是不随大流的人，愿意表现特立独行。戴口罩的人越多他越不戴。不过他说的没错：人们都把流感病毒捂在自己口罩里，外面空气就成了最干净的。</p>\n<p>李克明和欧阳中华都是《黄祸》中的人物。二人那时没有交点。《黄祸》里欧阳中华是“绿色拯救协会”的领导者，他建立的生存基地在中国崩溃后成为保存文明和人才的绿洲，他自己则成了新的统治者。李克明在《黄祸》中被栽赃为杀害中共总书记的凶手，投奔南方自治联盟与北京作战，中国崩溃后在俄国远东率领保护中国难民的游击队，最终死于日本间谍的阴谋。</p>\n<p>在本书，欧阳中华仍然是民间活动人士，只是从绿色运动转到社会治理领域，成立了简称“村治会”的“村庄治理促进会”。从这个名称可以看出他低姿态，不再有“绿色拯救协会”的那种舍我其谁。但是这转向并不意味他改变了初衷，而是他认识到靠改变人心的绿色运动本质类似宗教，各大宗教努力了数千年，人性却未曾改变，因此实现绿色理想的根本应该转到社会机制，宁肯相信人性贪婪，建立对人性的节制，又不违背自由民主的原则。立足多数选票的代议制民主最大程度地纵容贪婪。人类迄今尚无现成模式。欧阳中华要做的，就是找到并建立一种能让人类摆脱物质主义的社会机制。他虽然只是从中国农村做起，目标是把整个世界看做一个地球村。从这个角度，低调的“村治会”其实埋设着全球治理的最高调。</p>\n<p>本书既然未发生对中共总书记的暗杀，李克明的人生就没有被推上另一条路。他在三峡大坝公安局任职时，因为破获了企图背负高爆炸药潜水到大坝泄洪洞内引爆的东突圣战行动，立了大功，被调进正在网罗人才的公安部反恐局，从外省警员直接跃入中国警察系统的核心。不过他没有就此飞黄腾达，已经四十五岁，仍然是个没有官位的专业人。自视天下第一且不会掩藏的人注定不能在官场混，何况当官首先得不怕在官场摸爬滚打的污脏，李克明却唯恐避之不及。他的兴趣只在破案，每天都盼望发生大案让他破。不过他知道大案往往是在第一线挖掘出来的，所以虽然身为资深警官，仍然愿意执行跟踪任务。这次跟踪欧阳中华并非是李克明的分管范围。前段没活儿在办公室坐得腻烦，他听到负责监控民间社团的老友说调不出合适人出台湾这趟差，便主动表示愿意用休假时间帮忙。他还从未有机会到台湾。</p>\n<p>在中国，社会活动者都会被监控，欧阳中华也不例外。当局对体制外的有组织力量一向高度防范，NGO被当做眼中钉，只是碍于NGO是现代社会的标志之一，无法完全取缔。欧阳原本搞的绿色运动被划归环保领域，敏感度低一些，转到村民自治，敏感度虽有提高，也还在容许度之内，他受怀疑的主要是为什么转向？他在环保领域已经奠定了领袖地位，被国际当做中国民间的代表人物，人脉和资金都相当雄厚，本可以坐收名利，享受风光，为什么会突然放弃，转到无人看好、被公认陷入了胶着的村民自治呢？监控他的部门一直找不到合理答案。</p>\n<p>对欧阳邮件的监控得知这次他要到台湾谈中国社会的转型研究，被认为是一个可能抓住他马脚的时机。以前他在国内只说村民自治，不提中国转型，这次到台湾应该会暴露真实想法，因此有关部门决定对他的台湾行全程监控，记录他在台湾的行踪、所见之人，每个电话的内容，以及尽可能窃听其谈话。利用现代设备，做到这些的难度不大，难的是不像在国内可以由多人分担，只能一人独力，不仅要盯下全程，还得确保不被发觉，因此必须有经验的资深警官才可承担。正是上面的这种考虑让李克明如愿揽到了这个差事，而且不需要用他的假期，通过部里协调把他从反恐局临时借调出来。</p>\n<p>欧阳中华喜欢走路，不打车也不乘捷运。李克明也是驴友，爱好远足和爬山，反而喜欢跟踪走路的对象。全球化时代，哪儿的人服装都差不多。李克明的一身休闲装经过精心选择，单看够档次，混进人群却难被记认——有经验的跟踪者要就是这个。他的中等身材和中年形象也是普通的。至于他自己独特的气质——在基层当警察练就的敏捷，历练江湖的潇洒和成熟男人的冷静，只有近身接触时才能被人感受。</p>\n<p>欧阳中华跟李克明岁数差不多，看上去却年轻不少，除了保养精心，也在跟李克明要在无形中抹掉个性相反，他是处处在无形中凸显独特。他的着装单看毫不夸张，一进人群就会夺目。他留艺术家的长发，瘦削脸上连鬓胡茬修剪有型，恰到好处地显出男性刚毅，又仍然年轻干净，中等偏高的身材被体育塑型，面对面时却能感受到思想者的深沉……写下这几句我自己都觉得可笑，按过去的说法是高大全，按网络语言是高富帅。不过就算我的描写比较俗，欧阳中华的确是如此。在台北人头攒动的大街上，远远跟在后面的李克明总是一眼就能找到他，绝对的鹤立鸡群。</p>\n<p>李克明是从用眼睛和脚跟踪目标的年代过来的，利用手机定位的跟踪对他就跟玩一样：通过窃听对方手机，随时提前了解其行动安排；全部通话内容自动录音存储；把木马程序植入对方手机，等于在对方身上装了窃听器，只要不隔太厚衣服或箱包就能听录。尤其让跟踪者解放的，是再不必像以往那样死盯着目标，生怕跟丢。手机定位的误差不超过几米，尽可以观景看热闹，再按定位追上目标，绝不会丢掉。跟着欧阳中华这种有品的免费导游，出入皆是有特色或特高档的场合，简直比休假还好，花着公款吃喝玩，哪怕是自己专程来旅游，也会要么找不到要么玩不起。让李克明遗憾的只是这种场合不能把老婆孩子带在身边。</p>\n<p>中国其他方面尚不算先进，监控设备却是全球首屈一指。李克明用的装置被内部人昵称“狗六”（第六代探测狗），看上去就像大一点的手机或小一点的平板电脑，拿在手里不引人注意，功能却比过去一个机房的设备都全。可以同时监听五十个手机号码，记录内容，甄别语音，对比关键词、操控植入的木马等，并将手机的所有活动，包括上网、拍照、文字处理等下载存档。</p>\n<p>《黄祸》写于二十多年前，我在那时想象的故事时间是公元两千年初。这本书若是以眼下为起点（其实还要过几年），也晚了十多年。科技时代相差十多年会有很多不同。眼下的科技与《黄祸》所写最不同的就是手机和互联网。写《黄祸》时我对二者还都未曾听闻，此时却是几乎人人使用，无所不在。即使在台北街头，连网手机也能让欧阳中华看到西藏大山里的藏传佛教寺院，陈盼在那边移动笔记本电脑，给他看周围环境。</p>\n<p>跟台北半冷不冷的冬日阴天不同，藏地阳光灿烂，湛蓝天空没有一丝云，大山覆盖白雪，河水奔流不冻，五彩经幡风中飘扬。陈盼把对着窗外的笔记本电脑转向室内，摄像头移过之处，阳光照在铺满一地的藏毯上，投影出藏窗花格。四壁挂满唐卡，佛台上供着大小佛像，排列酥油灯和供水碗。满目是浓重色彩，却是艳丽不俗。炭火炉上的铜壶在阳光下亮晃晃，壶口热气缭绕。一个披着绛红色袈裟的喇嘛盘腿坐在垫上，对着摄像头向欧阳中华招手，用生硬汉语笑着说“你好”。他的面相慈悲可亲，让人亲近。</p>\n<p>陈盼的画外音问欧阳：“认出堪布丹增了吗？上次咱们一起见的。这是康瓦寺的小经堂。”</p>\n<p>李克明从“狗六”能同步看到欧阳手机显示的画面。画面时有卡顿，动辄变形，应该是因为藏地网络信号不好。堪布丹增四十出头，面相饱满，宽厚嘴唇有点像黑人，下垂的双耳却像壁画上的佛菩萨。藏传佛教的堪布是经多年修习达到精深造诣后才可达到的学位，僧侣和信众皆将其视为掌握佛法的上师。坐落在贡觉县拉松村的康瓦寺虽是一个只有数十僧人的格鲁派小寺，却有崇高威望，香火旺盛。堪布丹增是康瓦寺的主持，方圆几百里的百姓被堪布丹增的学问、品德和名声所吸引。</p>\n<p>一个藏族姑娘随电脑移动进入画面。她身材不高，但是在堪布丹增身边还是尽量弯腰，典型的藏人对高僧的姿态。陈盼声音介绍：“这是卓玛，中央民族大学的研究生，被我请来做翻译。堪布丹增的汉语水平跟我的藏语水平差不多。”</p>\n<p>欧阳接话：“我知道你的藏语水平跟胡锦涛差不多，就是一个‘扎西德勒’。”他们两个笑，卓玛也笑。堪布丹增虽然笑，看得出没有全听明白，他能听懂的汉语有限。</p>\n<p>陈盼在工作上是欧阳中华的助手，从做绿色运动时就跟随欧阳。二人同时也是恋人，在《黄祸》一书即是这种关系。外人看，他们如金童玉女天生一对。此刻，二人都比《黄祸》的年龄大了十岁，欧阳中华四十六，陈盼三十九，仍未结婚。他们是那种无意成家的现代都市人，男女关系重要却不主要，类似人得穿衣服，但是不穿也能活那样。</p>\n<p>早上李克明透过门镜看到有女人离开欧阳房间。“狗六”能同步拿到欧阳的行程和订单，他总是想法订到和欧阳相邻的旅馆房间。在台湾十几天，已经看到三个跟欧阳过夜的女人，还有两个没过夜但上了床，有文青有博士，也有人妻。台湾女人看上去挺规矩，不过却没有让欧阳碰钉子的。李克明对欧阳这本事颇为不可思议，他自己绝不会有如此信心，更不能做到百发百中。他甚至好奇地从部里资料库调了以往监控欧阳的记录，却没找到相关内容。这方面的臭事一直是监控重点，若有不可能不被发现。李克明不得不更佩服欧阳，这显示他超有自制力，知道在国内被监控，就能让自己做成个圣人。不过他以为出了国境就可以放纵，仍然图样图森破。没错，他换上了台湾本地电话卡，但是手机设备号照样可以捕捉，即使换了新手机，只需用“狗六”发出的隐形射线瞄准，他打第一通电话的瞬间，新手机和新号码就会被拿到。</p>\n<p>欧阳在台湾搞女人会被记录存档，不过李克明不认为有多大杀伤力。人家是单身，钻石王老五，愿意睡多少个女人是人家自由，除了对不起陈盼，谁都不欠。不过欧阳的花心并不影响他对陈盼的亲密，他们每天都在网上通话。李克明听得出欧阳真心爱陈盼，睡台湾女人只是换个口味尝鲜，也是在大陆装久了圣人需要释放。从男人角度，李克明能理解，自己走在台北街头也总扫美女，只是有色心没色胆罢了。他对陈盼和欧阳的通话本不太关注，以为陈盼去藏区只是旅游，但是陈盼提到了给堪布丹增笔记本电脑，以后可以随时举行网络会议，卓玛可以在第三地翻译，这样解决了交流障碍，拉松村的试点就可以立项……“立项”、“试点”、“网络会议”等都是值得注意的词，加上藏区和寺院，敏感度一下飙升。李克明给这段录音加上关注标志，那在随后会成为审查阶段的引导。堪布丹增、包括翻译女孩卓玛也会进入名单，需要的话会被调查乃至监控。线索就是这样一圈一圈扩大的。按照六度理论全世界都能连在一起。唯一的限制因素只是处理能力，而现代技术正好可以帮大忙。</p>\n<p>不过李克明又把堪布丹增和翻译女孩的关注标记从三颗星变成一颗星，因为欧阳中华随后的反应显示只是陈盼一头热，应该不会有后续。虽然欧阳对着镜头始终表现热情，不时回应“好啊”、“太棒了”，但是他中间用英语向卓玛提问，在确定她不具备英语听力后，便用英语告诉陈盼别当真，他同意她跑这一趟，目的不是立项，是知道她一直盼望看冬天的藏区，想让她借机玩玩。从项目角度，他根本不看好那里。虽然康瓦寺是堪布丹增说了算，但是宗教的核心是自上而下的权威，本质和民主相悖，因此在寺院进行民主实验是悖论，基础就是错的，结果也不会有参考价值。现在十六号的钱停了，项目不但不能扩大，还要收缩，回到最初的实验点全力以赴。只要一个点能成功，往后的局面就好打开，摊子铺大反而不利。</p>\n<p>李克明对欧阳这段话打了最高关注级别的五颗星，其中有代号，提到钱，还有实验点，敏感要素都全了。后面的审查一定会对这些揪住不放，搞个底掉，说不准会搞成一个什么案子。</p>\n<p>欧阳的话给兴致勃勃的陈盼泼了一盆冷水。她不是能在他人面前做出若无其事样子的人，但又无法反驳欧阳的道理，只是用英语说：“我可说了电脑要送给堪布。”电脑属于“村治会”，按规定只能赠送给合作对象。</p>\n<p>“没关系，就当我们做了个电脑下乡活动，支援民族地区。”欧阳试图用英语说官方套话开玩笑，也等于批准了不做试点也可以给堪布丹增电脑。陈盼没有笑。欧阳的手机响铃，有电话打进来，她简单道了个bye就退出了对话。在场的另两位虽然听不明白，也会从她的态度变化看出，欧阳用英文说的和用中文说的不一样。陈盼不是一个能帮老板遮掩的助手。</p>\n<p>来电话的是台湾文化部长的秘书，确认欧阳是否会准时到诚品书店。欧阳看电子地图，离书店还有一公里多点，不过他告诉秘书已站在书店二楼离咖啡厅最近的书柜前——也即秘书指定的“巧遇”之处。这是为了让秘书放心，不会让部长“巧遇”不到。现在离约定的“巧遇”还有半小时，以欧阳的速度十五分钟就可以走到。</p>\n<p>文化部长上任前是台湾的知名女作家，当年经常来往大陆和台湾。欧阳那时与她相识，曾开车带她到青海风沙蔽日的柴达木盆地越野。欧阳那时并未预见她有一天会当高官，但是知道她和国民党主席私交密切，以她的女性和作家身份加上知名度，国民党再度执政后有可能成个角色。欧阳不附庸风雅也不趋炎附势，但是懂得长远投资。至少此次台湾之行，唯一肯见他的高官就是这位部长。</p>\n<p>不过部长显然只想把见他定位于私人活动，因此才会约他休息日在诚品书店喝咖啡，而非欧阳提议的去她办公室。她之所以能当部长，光靠和总统的关系是不够的，她对政客一套也颇为娴熟。秘书离她远远跟随，确保认出她的人看不到。自己周末逛书店，这种当官却不失作家本色的形象会博得民众好感，也会让媒体和知识界称赞。她身态轻盈，看不出年过五十，着装既无官气又庄重得体，带着亲切笑容一路与读者和书店人员打招呼，不时停下给粉丝签名。周围诸多手机拍下她逛书店的场景，同步上传到社交媒体，立刻在网上扩散。当她走过欧阳身边，似乎是偶然转头打了个照面，愣了一下才热呼握手，那瞬间连欧阳都恍惚了，逼真到他都以为真的是巧遇呢。</p>\n<p>她问欧阳北京的雾霾天是否还在加剧？他的越野驾驶是否还那样疯狂，总要吓得同车女生捂眼尖叫？然后高贵却不失女性妩媚地笑起，粉拳轻敲欧阳肩膀。她非常清楚她的每句话都旁边有耳，跟欧阳巧遇的一幕可被解读为她与大陆精英人脉广泛，互动良好。过去只有记者在场才需考虑表演，现今任何人在场都得考虑，只要一只手机就能起同样作用，时刻得小心防范，时刻也能加以利用。</p>\n<p>部长把欧阳带进咖啡厅，要了个避开公众的角落。服务生特地在邻桌摆上预定牌，免得其他客人离部长太近。欧阳对部长心生佩服，这“巧遇”既和他见面又做了表演，到底哪个为主无法说，欧阳对占用了她时间的不安就此释怀。</p>\n<p>李克明坐到咖啡厅另一端，虚拟地向部长方向做了个飞吻，算是对她无意中的配合表示感谢。如果她不是把见面地点定在开放的咖啡厅，无论是办公室或她家，李克明都无法跟着进去，就会失去这段监控。咖啡厅虽然隔着距离，欧阳手机放在包里也搞不成窃听，但是“狗五”可以用隐形射线接收他们的声波，转换成声音，被自动录制。李克明对欧阳要说的话不感兴趣，已经听他跟各种人说了多少遍，快像祥林嫂了，结果无一不是碰壁。李克明想得到，女部长虽然答应见面，跟她说照样也是白说。</p>\n<p><b>旁白：（台湾不是能开走的船）</b></p>\n<p>部长带欧阳中华走进咖啡厅时预先说只有半小时时间。欧阳早知道对方不会像在柴达木风蚀地飙车时那样兴高采烈地听他谈天说地了。他尽量把话压到最简：</p>\n<p>台湾不是能开走的船，只能是中国脚下的一个蛋。台湾想闭眼不看中国，却躲不开中国的脚随时踩下。中国政治不变，台湾永远不会安全。只有中国转型，才是台湾安全的根本。中国政治转型堪称当今世界头号难题，不仅因为中共政权抗拒，还因为可能发生的震荡。中共如果一直抗拒转型，当代国家的控制手段可以扼杀一切替代力量，变化只能突然而至，往往不会有任何准备。如果替代性力量不能在突变后迅速出现，社会便可能放大共振，导致崩溃。那时覆巢之下安有完卵，台湾首当其冲。</p>\n<p>旧制度垮台不意味就是民主社会。实行民主制度也不是一切问题的解决，而是很多问题的开端。即使台湾不管大陆如何，台商投资大陆的上万项目和数千亿资金是否会在那个过程毁于一旦？定居大陆的数十万台湾人安危是否不保？台湾难道不需要考虑？仅从这一点出发，也应该帮助中国顺利转型。</p>\n<p>台湾担心惹恼中共当局可以理解，其实台湾不需要实际介入中国事务，只需建立一个研究中国政治转型的平台，就能提供最好帮助。中国实现转型有三种路径，一是中共高层自我转型；二是中共垮台时迅速形成替代力量；三是对失序和崩溃的中国重新整合。这三种路径，都离不开事先研究</p>\n<p>当政者自我转型最好。当政者不一定出于信仰，更多是个人利益。中共的换届效应恰好对此提供动力——既然终将从顶峰坠落，政治改革就不再可怕。自己不能继续专制，转型也不再是一定不好。那么掌权时享用专制，下台前获得历史地位，岂非是最有诱惑的通吃？</p>\n<p>不过那可不是想就做，关键在于成功把握。哪怕有一点社会失控、自身失败的可能，也会让当政者远离，至少保证平安降落颐养天年。但若真有成功把握，仅凭成者为王败者寇的信条，连毫无信仰的投机者都可能投身。</p>\n<p>什么是成功的把握？不是忽悠目标美好，也不是设计一部宪法那么简单。谈主义不解决问题无异空话，笼统而言“车到山前自有路”也不会打动当政者。他们要看清晰路径。能攀上高位者的利害计算自是了得，哪怕一个环节不确定也不迈步，因为功亏一篑和全盘皆输没有区别。之所以中共当政者不会采纳代议制民主，转型风险太多也是原因之一。如果重蹈苏联解体和戈尔巴乔夫的结局，他们明知没明天也会得过且过。因此推动当政者自我转型，首先要拿得出每个操作环节都让他们确信能平顺通过的路径，这是前提。</p>\n<p>路径有总体设计，更得有对每个环节的精细研究，个个是复杂课题，皆要经过定量分析、充分论证、沙盘推演，还要预测不同情况储备不同方案……如此巨大的系统工程，当政者自己不可能想明白，任何人的单打独斗也无法企及，只有足够规模的团队合作，众多专家共同努力才能完成。</p>\n<p>另两种转型路径也一样。如果中共拒不自我转型，能否在其突然垮台时形成填补真空的替代力量，因势利导完成转型？临时抱佛脚绝对来不及。只有早早研究，知道到时如何有效操作，才可能抓住时机。那比中共当政者自我转型的路径更为复杂。而社会一旦陷入动乱，如何力挽狂澜，重新整合？怎样避免暴力法则重新称霸，于百废待兴中重建新的社会？一样是要提前研究才能担当。这样说来，中国转型研究就是三套系统工程，可想得是怎样的规模！</p>\n<p>既然研究是关键，谁来做？中共政权不会；被压制的中国民间不能；流亡海外的中国人无力；而世界各国的中国研究除了本国的利益，其他都不是他们的菜。环顾天地，唯有台湾。不说台湾和中国同文同种，既然台湾命运离不开中国前途，仅从台湾安全出发也该挺身承担。台湾有人才，有自由，有信息，有资金，通中文，有中国文化的共同基础，也有从专制社会向民主化转型的经验，世上还有哪里比台湾更适合？</p>\n<p>需要台湾提供的是一个平台，对中国民间和国际学界两端开放，让两边的分散个人结合成协作体系，以全球力量完成如此宏大的研究。如此帮助中国转型，台湾起的是决定作用，却可避开与中共当局冲突。解决了中国转型的难题，台湾从岛国跃升为世界的龙头，转型后的中国也会世代记住台湾的恩情。</p>\n<p>欧阳中华原本预定这次主要游说台湾工商界，不想沾政府。虽然这是花钱而非挣钱的事，但是能改变十三亿中国人的命运，花这种钱可比挣钱值多了。既然资本家赶潮流去做慈善、搞环保、拯救动物、办教育或消灭疾病，但是计算一下投入产出比，应该看得出哪个项目更值。</p>\n<p>不过欧阳彻底失望。台湾工商界对他的游说毫无反响。资本家搞公益的目的是为博取社会形象和广告效应，这限定了他们只能做普通人可以看明白的——超不出办学校救猫狗的范围。中国转型的事有几个人能理解？对资本家又有什么回报？反而惹得老共不高兴，封杀了生意损失就大了。欧阳在台湾学界得到一些认同，但是没人投钱，也只能停留于空谈。不得已试着接触台湾政界，见部长是欧阳最后的努力。</p>\n<p>部长没等欧阳说完，巧妙地找到一个空档，不失礼地截住欧阳话头，柔和但明确表示台湾官方不可能跟欧阳说的事沾边，这不符合台湾政府既定的大陆政策。她等于告诉欧阳别费劲了，再往下说也是耽误功夫。</p>\n<p>欧阳把原本已经聚到嘴边的雄辩生生咽了回去，搅了会儿杯中咖啡。“大陆政策？”他发出一声淡笑，也可以形容为礼貌的冷笑。“不战不和不守，不死不降不走？”</p>\n<p>国民党政府的大陆政策被概括为“不独不统不武”的“三不”。欧阳说的“六不”是出自晚清典故。后人讥讽两广总督叶名琛面对英法联军就是用这“六不”，以为像鸵鸟一样埋头回避，无所作为，危机就会自然消失。那是史称的第二次鸦片战争，最终中国损失百万公里土地，叶本人被俘虏死在异国。欧阳用这“六不”，直接表达了对国民党政府大陆政策的轻蔑。既然部长不留余地的关上了门，也就不必在意她是否舒服。</p>\n<p>台湾人把国民党的总统叫成“不粘锅”。国民党再次执政后，利用民进党当政与中国形成的紧张关系，以及中国对台湾两党打一拉一的“统战”，实行“扮好人”策略，中止了民进党的台独进程，两岸政府关系因此大大改善。国民党执政年间，中国在经济上给了台湾不少优惠，原本的剑拔弩张变成了两岸政客的觥筹交错，民众紧张得到缓和。总统第二届连任很大程度是靠这个政策得分，使当政的国民党更加确信找对了大陆政策。</p>\n<p>部长没有直接和欧阳争论，只是用宽容并带怜悯的眼光看他，感叹：“大陆知识分子的确就是大啊。”</p>\n<p>欧阳听得出来，这话言外之意是讥讽他管得太宽。如何定位与大陆的关系是台湾自己的事，大陆知识分子却愿意在这个问题上指手画脚，除了是越俎代庖，也反映把台湾当做中国一体的大一统心态。</p>\n<p>“你认为大陆人没资格要求台湾，我同意。问题是台湾政府在大陆政策上毫无信念，只想捞好处，统的好处要沾，独的好处要得，但凡有一点不利就闪。趋利避害没错，但是人的理性在于有预见，考虑长远，考虑子孙，不是过一天混一天。台湾不粘中国，中国就会不粘台湾吗？你现在跟中共混得不错，但是政治没有永恒朋友，专制政治更是随时可以翻脸。没有现状可以永远不变，把维持现状当做政策就等于没有政策。”</p>\n<p>部长的纤指下意识地转动着她的名牌笔，那是用来签字的，签署文件，签给粉丝。看上去她不想跟欧阳多费口舌。“你们的邓小平不是爱说后人更有智慧，把问题留给后人去解决吗？我觉得他聪明。想得太多反成束缚。大陆改革初期那些发财者大都没什么文化，就是不多想，有机会就上，拿到好处再说，也就成了，反而是理性强的知识人总是错失机会。”</p>\n<p>“那些不多想的暴发户后来大都垮了。他们成在不想，败也在不想。邓小平本质和他们一样，只是规模扩大到整个中国，最后会败得更惨。所谓后人更有智慧，根据是什么？现代人哪个敢说比老子或苏格拉底有智慧？这是用虚伪托词推卸责任，让后人买单和承担灾难，其实是无耻！”</p>\n<p>欧阳中华的咄咄口气让部长有点绷不住。他骂邓小平不也等于骂了刚夸过邓小平的部长吗？想不这么联系都不行。</p>\n<p>“别说我们不想，我们在这个位置天天干什么？你对台湾不过偶尔一想，我们是天天想，做梦都在想。但这就是民主啊。民主就是短视，就是不看长远，只要眼前好处，就是把问题留给后人解决。我们今天的对话只限你我，不要公开。理论层面，我跟你没矛盾。我在台湾是外省人，我关心大陆。但是现在我既然为台湾国民服务，民主就让你没有别的选择。台湾选民的信就是保证台湾的生活方式不会丧失——那就是维持现状！不错，国民党是中国近代舞台上的主角，但是现在选票只能来自台湾，国民党就必然变成台湾党，而不再是中国党。随着老一代离去，今日国民党已经彻底本土化了，不可能再关注与台湾无关的事，甚至比民进党做得还要绝对，以洗清选民的怀疑。依我看，中国在考虑自己的未来时，不必再加上台湾因素了。”</p>\n<p>欧阳中华扬起眉毛：“是不是单恋啊？要不要我给你背一下中华人民共和国宪法怎么说台湾？”</p>\n<p>“这你比我知道，中国宪法还说一切权力属于人民呢！按照我们的研判，现在的中国政府对台湾威胁最小，一样不想改变现状，只要守住表面教条，能安抚国内民族主义就行。中共的筛选机制使得当政者都是平庸守成之辈。定期换届使每届当政者都不想多事，对台湾只是演戏。这一点我们心照不宣，配合就是。总统的三不政策是经过深思熟虑的最佳选择。你好好研究一下叶名琛，其实他并非如人云亦云那样，他的无奈其实是晚清帝国的无奈。”</p>\n<p>“中共政权要是垮台了呢？有人说中共垮了台湾更安全，那是想当然。即使中国顺利实现民主化，台湾就能跟中国分手吗？民主的中国会同意吗？你说得不错，专制者有出自利益算计的理性，首先保自己，在台湾问题上可能只演戏不动手。反而中国民主了，对台湾不再是演戏，民族主义情绪一旦被煽动起来，以合法程序的民主多数决定对台湾动武，台湾那时甚至比现在还危险。”</p>\n<p>部长听到这里，浅笑着连连点头：“欧阳啊，既然你明白这一点，怎么还能指望你的项目在台湾得到支持呢？台湾支持中国实现民主转型，按你所说不是等于给自己掘墓吗？你刚说的正好是台湾为什么不能介入大陆事务的注脚。”</p>\n<p>欧阳这才意识到把台湾当局当做埋头鸵鸟是低估，其实他们正是有远见地看到这一点——台湾独占民主，国际民主阵营都会保护台湾，专制中国必须顾忌。一旦中国也民主了，台湾就会失掉这个武器，只剩下双方的力量对比，小小台湾又怎么能对抗庞大中国呢？</p>\n<p>“这不应该当做民主的问题。民主是一个概念，要通过具体方法才能实现。现在通常所说的民主，只是使用现行方法的民主，那是有问题的方法。我推动的中国转型研究，目的正是研究新的民主方法，不会再出现这种问题……”</p>\n<p>部长已是第N次看腕上小表，前面还是微转手腕暗示，现在则是不客气地把手腕放到眼前。欧阳知道她不会再听自己讲什么新方法，也不可能在她就要起身时说清楚。欧阳这次来台湾先推动中国转型研究的大概念，计划有了平台再把自己的民主方法放进去。后者是主要目的，循序渐进是避免被人看做只为卖自己的货。现在看来这耽误了时间，不如一开始就从批判现行民主的问题入手，直接亮出自己的方法，也许效果还好些。</p>\n<p>部长拿出信用卡示意结账。她的手机响了，仔细审视了来电姓名后接听，对方只说几句话，她立刻让服务生打开电视，调到东森新闻台的突发事件报道。</p>\n<p>台北总统府前有个打标语牌的老人，每天上班时间来，下班时间走。他多数是把标语牌立在地上，坐在一边看报纸，随着移动的影子躲避太阳。游客多时，或是有外国人，有电视台拍摄，他就把标语牌举在手里，站立或游行，不说话，也没表情。</p>\n<p>标语牌上四个中文字是：台湾独立。下面有英文翻译。</p>\n<p>他在这里两年了，几乎成了总统府周边固定一景。本地人对他已经视而不见，独立虽是很多台湾人内心所愿，却并不想为此真做什么。这个老人到底是为了政治表达，还是为了换取路人往标语牌下的纸箱扔钱，不得而知。外国人对他顶多拍张照片，民主国家类似景象到处可见，见怪不怪。大陆游客的态度复杂些，会指指点点，嘀嘀咕咕，总体上敬而远之，毕竟从中国当局的宣传早知道台湾有台独势力，亲眼看到一个也算丰富了台湾见闻。</p>\n<p>直到中国东北某旅游团的一个中年汉子，认为台湾导游安排的购物是宰客发生争吵，却是嘴笨舌拙，不但没争出是非，反被伶牙俐齿的女导游当众抢白，憋了一肚子气。连灌下几罐啤酒后，看到老人的标语，汉子当场酒力发作：“独立你妈逼啊！鸡巴大点的地方，在你妈逼里搞独立啊！”</p>\n<p>台湾导游是个厉害女人，针锋相对地用挎在肩上的电喇叭告诫：“那位先生注意啦，台湾是讲文明的地方，不要在这里讲粗口啦！”这种不寻常的喇叭言辞吸引周边注意，好几个手机立刻开启摄像功能。在这个自媒体时代，随时渴望能在网上吸引眼球的网民，发觉一点苗头就先把设备打开再说。</p>\n<p>本来东北汉子会冲着导游去，但是老者听到骂声，反而把原本立在地上的标语牌举在手中，示威般地面对东北汉子。在广场上见多识广的老人知道什么时机作秀效果最好，立刻吸引了周围的镜头。可是对东北汉子，老人举起的标语牌就像斗牛士对发怒公牛展开了红布，汉子的能量瞬间爆发，一个箭步跳过去，抓住标语牌抡了个半圆，把身材瘦小的老人甩出去数米趴倒在地，再举起标语牌往地面砸，砸一下骂一句“独立你妈逼”，直到砸成碎片。</p>\n<p>台湾女导游气得不行，用电喇叭高声呵斥：“要撒野回你们老家去，这不是中国，不是野兽的地方！”</p>\n<p>导游的话惹怒了东北汉子同旅行团的人。他们来自中国最北边的黑龙江省，男的高大，女的粗壮。砸牌汉子的老婆也在其中，她冲上去抢夺导游的喇叭：“操你大爷啊！你说谁是野兽？！你这个黑导游才他妈的是人面兽心！”女导游在男人面前都无惧色，更别说来的是个女人，死抓住喇叭喊：“放手！我叫警察了！”南方女子的力气毕竟比东北壮女差，她那两只苍白的瘦手根本抓不住，在喇叭被抢离手的一刹，她挥手狠抓了一把，指甲上画着花的尖尖五指掠过东北女的胖脸，东北女顿时发出尖叫。这年代，女人的脸是命根子，东北女连反击都顾不上，只是紧紧捂脸。当同伴把她的手拉开检视时，她恐怖地看到五条血痕印在自己手掌，嚎叫加进了撕心裂肺的哭腔：“老公，破相啦！破相啦！……”</p>\n<p>砸标语牌的东北汉子绝对是个宠老婆的主，这下跟疯了一样，从旁边冷饮摊位抄起个玻璃空瓶，挥在铁栏上砸掉瓶底，跳过去就戳到女导游脸上。砸掉瓶底的玻璃瓶形成好几个尖刃，恰是最长的尖刃扎进女导游右眼，拔出时把眼球带出眼眶。开始那眼球还有些血肉相连，吊在眼眶之外，但是女导游连疼带吓，歇斯底里地甩头，眼球便像链球一样甩飞出去。整个过程被周围诸多设备拍下，女部长看的东森新闻率先播出，其他电视台也争相买到现场视频，纷纷跟进。那些现场视频被仔细解读，有的画面甚至把甩出的眼球标出红圈，眼球飞出的轨迹用红线示意，慢速播放，不停反复，顿时成为全台最热播的新闻。</p>\n<p>东北汉子被随即赶来的警察逮捕。等待他的无疑是审判，但事情不会到此为止。女部长忘记了优雅，目瞪口呆地看着电视，口中连念“偶滴神”， 就是知道这事会带来难以预想的麻烦。一旁的欧阳则开始在头脑中推演后续的连锁反应。他们两个都是极为敏锐之人，想到的比其他人多很多。但即使是他们也没有料到会严重到什么程度，这待下文再叙。</p>\n<p>李克明与欧阳中华同机飞回北京。在上交对欧阳台湾之行的监控记录前，他扔了个硬币。手心中硬币朝上的一面是原本他定的不加修改，但他还是做了修改。不是修改监控记录本身，是他做的标记。</p>\n<p>在台湾推动建立中国转型研究中心是根橡皮筋，可以夸大，可以缩小。如果年轻同事经手此事，会搞成涉嫌颠覆国家政权的大案，趁机立功。李克明已经是不再有邀功之心的年龄，全程跟这一趟，他认定欧阳是真心想解决问题，避免台湾独立，从根上为这个国家好。这样的人即使不启用为国家栋梁，至少也不该加罪。李克明决定把橡皮筋放到最松，当成书生空谈。欧阳中华的确也就是白费口舌，除了上了几个台湾女人，这趟台湾行一无所获。至于欧阳和陈盼对话中提及的实验点，可想也是关于村民自治一类的，多点实验不是什么坏事。</p>\n<p>李克明是监控老手，十分清楚怎么利用标记引导后面的审查。现在的监控技术可以做到巨细无遗，几乎每分钟都不遗漏。这种监控可怕，却又物极必反，监控记录越多，看似都掌握，实际也可能不掌握。哪个审查者愿意把那么多记录从头到尾再过一遍？除了特殊案件，审查者大多只处理做了标记的部分，并按标记的等级分配注意力。以这种分工和分等级应对信息泛滥，否则貌似无所不能的系统会就被自己的无所不能导致瘫痪。李克明知道如果不修改自己现场做的标记，一定引起审查者关注，继而可能扩大审查。现在他把标记改到了看似有内容又抓不到具体问题的部分，审查者就会认为欧阳中华的台湾之行没有大事，甚至就此降低监控他的等级。</p>\n<p>春节前的工作节奏一般都会缓慢下来，李克明本以为上报了记录可以闲下一段，正考虑是去爬山还是滑雪，突然接到紧急去美国的命令。反恐局得到某境外圣战组织眼线送回的情报，那组织在策划一个极为机密的项目，具体内容不知，眼线只拿到该项目列出的人员名单，是不同行当的专家，专业遍及化学、生物、病菌、飞行器……大部分是维吾尔人，在各国供职于公司或大学。虽然大部分不是恐怖分子，但仅看他们的专业，想象会被恐怖分子组合出什么，足以让反恐局毛骨悚然。</p>\n<p>对名单排查，反恐局要么以前就掌握，要么也很快能查清。只有一个“穆合塔尔·艾沙”的名字完全陌生。对新疆历年的人口数据库检索，共查出七个同名，其他的都可以排除，只有十五年前销掉户口去德国留学的那个符合，他随后被查出目前在美国弗吉尼亚一个政府实验室搞精密仪器。海外维吾尔人的监视记录中查不到他，说明他不参与活动，否则在维吾尔人政治聚会上露一次面也会被记录。这反倒更令反恐局担心，似乎不正常。尤其整个名单上唯有他的名字被标了特殊记号，看来受到格外重视。反恐局当成一个重大隐患。知道的人再厉害也不可怕，因为知道怎么对付，可怕的是不知道的人。这是反恐领域的铁律。</p>\n<p>当年李克明破了三峡大坝的预谋爆炸案，因为涉案嫌犯是个维吾尔人团伙，调到反恐局时他就被指定负责东突恐怖活动。其实那时他对维吾尔和东突几乎没有概念。命运之琴有时就是这么随意，当年乱弹的一个音符，把他这个湖北小城的警员变成了今天能讲维吾尔语和英语的东突恐怖活动专家。派他去美国的任务，是彻底查清这个“穆合塔尔·艾沙”。</p>\n<p><b>延伸阅读：</b></p>\n<p>王力雄长篇小说《转世》连载 前言及目录 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/05/blog-post_22.html\">http://woeser.middle-way.net/2013/05/blog-post_22.html</a></p>\n<p>王力雄长篇小说《转世》连载1——引子：法门 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/05/1.html\">http://woeser.middle-way.net/2013/05/1.html</a></p>\n<p>王力雄长篇小说《转世》连载2：“二神”之死 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/05/2.html\">http://woeser.middle-way.net/2013/05/2.html</a></p>\n<p>王力雄长篇小说《转世》连载3：国葬（上）<a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/07/3.html\">http://woeser.middle-way.net/2013/07/3.html</a></p>\n<p>王力雄长篇小说《转世》连载4：国葬（下）<a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/07/4.html\">http://woeser.middle-way.net/2013/07/4.html</a></p>\n<p>王力雄长篇小说《转世》连载5：“替身” <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/08/5_9550.html\">http://woeser.middle-way.net/2013/08/5_9550.html</a></p>\n<p>王力雄长篇小说《转世》连载6：保安公司与会所 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/08/6.html\">http://woeser.middle-way.net/2013/08/6.html</a></p>\n<p>王力雄长篇小说《转世》连载7：仙人村 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/08/7.html\">http://woeser.middle-way.net/2013/08/7.html</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,28589,9203,31560],"tags":[9400,8639,8951,23022,10621,21215,32398]}