{"id":312909,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-要闻解说-钓鱼岛国有化一周年-中日关系紧张/","date":"2013-09-11T00:15:11Z","modified":"2013-09-11T00:15:11Z","title":"法广 | 要闻解说: 钓鱼岛国有化一周年 中日关系紧张敏感","content":"<div>\n<p>据日本共同社援引海上保安总部报道，日本海上保安厅巡逻船在10日上午10点半左右，发现7艘中国海警船陆续进入尖阁诸岛（中国称钓鱼岛）12海里海域。9日，共有4艘中国公务船连续6天在该岛附近领海航行。在10日上午7点05分左右起，又有“海警1126”、“海警2113”、“海警2146”3艘船从久场岛西北部相继进入毗连区，10点半左右共有7艘进入领海。法新社的报道称，这是自四月份以来，中国公务船进入钓鱼岛海域规模最大的一次。</p>\n<p>中国官方新华社也报道了10日的巡航，称这是在日本政府宣布购买钓鱼岛后，中国公务船对钓鱼岛海域的第59次巡航。</p>\n<p>此外，据日本防卫省9日发布消息称，一架疑似中国军队无人机的飞机当天在钓鱼岛附近飞行，日本航空自卫队飞机紧急升空应对。在中国外交部当日记者会上，外交部发言人曾就无人机事件表示不知情。但此后，就有中国军方承认，9日有中国军方无人机飞入钓鱼岛上空，中国国防部在其网站上表示，该行动为年度计划安排，属于近日在东海有关海域例行性训练范围。</p>\n<p>日本共同社援引消息人士说，其实自去年12月中旬与今年6月下旬，日本钓鱼岛附近夜间就曾发现疑似中 国军队无人机的身影，但当时认为缺乏证据。而此次是在白天飞行，日方成功拍摄到了图片，因此决定公布消息。日本政府相关人士称，中国无人机白天飞行，表明军方可能正在升级行动，而目的是测试日本的防空能力，日本防卫厅因此要求加强与海保的共同警戒。</p>\n<p>此前一天，中国军方的轰炸机曾经飞经冲绳本岛和宫古岛之间上空。</p>\n<p>为应对日本政府购买钓鱼岛一周年的敏感时期，日本防卫省9日下达特别警戒令，要求自卫队各部队加强对东海和日本列岛周边海空领域的警戒，防止中国军机和舰船借日本对钓鱼岛“国有化”一周年之际，对日本“领海和领空”进行“挑衅”。防卫大臣小野寺五典表示，已经指示防卫省和自卫队各部门，必须做好发生特殊事例的准备，要满怀紧张感进行对应。</p>\n<p>去年9月10日，日本民主党野田佳彦政府宣布“购买”中日有领土争议的钓鱼岛及其附属的两个岛屿，完成对该岛的“国有化”。这一做法，引发中国方面强烈反弹，双方关系骤然降温，一年来紧张关系持续。不久前在俄罗斯召开的20国集团峰会上，日本首相安倍晋三和中国国家主席习近平进行了礼节性的短暂接触，是这一年来双方领导人的首次碰面。而安倍政府近期频繁外交，试图缓和与中方的关系，表示希望与中国领导人尽早会晤，中国外交方面则发话给予了“软钉子”回绝。</p>\n<p>在政治与外交上的冷淡同时，中国加强对钓鱼岛的领土宣誓行动，一年来官方舰船对钓鱼岛海域的巡视逐步常态化。钓鱼岛被日本政府收购一周年也是中国海监船维权巡航一周年。中新网为此专门刊文回顾，突出中国公务执法船舶成功实现对钓鱼岛海域的常态巡航。文章说，一年来，中国同组织钓鱼岛领海内巡航59次，海空联合巡航1次，领海内连续巡航最长28小时36分 钟，最近距离钓鱼岛0.28海里。同时新华网文章还透露，中日船只曾经发生夹击、穿越航路等管制行为，双方船只最近距离不足10米，但文章没有确指发生这种行为的航行时日。</p>\n<p>中国解放军报、人民日报等官媒都纷纷就钓鱼岛购岛一周年发文，《解放军报》文章称日本购岛闹剧一周年来，日方严重高估了自身的忽悠能力，严重低估了中国政府的意志与决心。</p>\n<p>而就在钓鱼岛国有化一周年之际，恰逢东京成功获得了2020年奥运会的举办权，美国等国家、包括与日本同样有历史和领土纠葛的韩国纷纷致函表示祝贺，但舆论注意到，中国官方则有意回避祝贺日本获得奥运主办权。中国外交部发言人洪磊在被问及相关话题时仅表示，“中日都是国际奥委会成员。愿意与日本分享奥运主办经验”。过中方官方没有向日本致祝也得到了日本方面的证实，周二日本官方发言人在记者会上说，没有受到北京方面的祝贺，他表示，日本曾经积极支持过北京申办2008奥运，因而相信中国会支持日本举办这一国际体育盛事。</p>\n<p>《人民日报》旗下的《环球时报》则就东京举办奥运点拨日本说，“如果日本官方今后几年再高调折腾靖国神社的事，那么中韩就可以借世界舆论 对奥运会的特殊关注，把日本对待二战历史的顽固和嚣张展现给全世界。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[12025,28513,14208]}