{"id":313005,"link":"https://chinadigitaltimes.net/chinese/2013/09/美国之音-总统vs-议长，台湾政治掀波/","date":"2013-09-11T11:49:29Z","modified":"2013-09-11T11:49:29Z","title":"美国之音 | 总统vs.议长，台湾政治掀波","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/55AE7D95-24E0-4983-A144-63F24B527565_w640_r1_s.jpg\" /></p>\n<div><span>台北 <span>— 台湾执政的国民党的纪律部门星期三撤销了立法院长王金平的党籍，这有可能导致国民党的分裂。民选最高行政首长和民意机关的主席，意见不合时有闻之，但最近台湾总统马英九与立法院长王金平之间的纷争，却引发利用司法进行政治斗争、党纪高于宪法，以及国家非法监听的疑虑。<br /> <br />中国国民党考纪会在9月11号作出决议，以“损害党之声誉”的理由，撤销现任立法院长王金平的党籍；王金平将因此丧失立委资格。马英九在国民党考纪会作出决议之后说：“英九认为，在国民党捍卫司法公正，坚持大是大非的前提之下，考纪会作出这样的结果，虽然是痛苦的，但却是不得不做的，正确的决定。”<br /> <br />王金平已经提出假处分，将对国民党提出民事诉讼。台湾中央选举委员会表示，依照各政党党规，将有一段申覆期，申覆期过后，中选会收到政党来函的丧失党籍证明出之后，将函请立法院注销立法委员资格。届时王金平将同时丧失不分区立委以及立法院院长资格。王金平从1976年当选第一届中华民国立法院立法委员以来，已经参与12次选举，并且连任四届立法院长。<br /> <br />*检察长与法官喊冤*<br /> <br />台湾的特别侦查组在9月6号召开记者会，公布监听的电话记录。说台湾法务部部长曾勇夫以及高检署检察长陈守煌，为民进党立委柯建铭涉入全民电通案的背信罪，涉嫌接受立法院长王金平关说。柯建铭按最高法院更衣审，无罪定谳。不过特侦组认为，此案经过清查，双方无对价关系，没有刑责，全案签结。不过，马英九总统仍旧召开记者会，批评王金平。<br /> <br />高检署检察长陈守煌说，他并没有关说，只是认为不需要滥权起诉。陈守煌说，他是基督徒，不会说谎，并引用圣经所言「申冤在他，他必报应」。承办此案的高检署检察官林秀涛也说，她是基督徒，不会说谎，特侦组曲解她的证词，而且她8月底到特侦组侦讯完毕，被恐吓不得对外说，否则办她泄密罪，没想到总长当天就向总统报告，她对此感到不平。<br /> <br />*王金平批评：违法违宪*<br /> <br />王金平在9月10号晚间召开的记者会上，也批评这样的做法违法：“特侦组在没有我本人说明的情况下，片面认定事实，趁本人出国期间召开记者会，指控本人涉及司法关说行政不法事件，等同“未审先判”，根本违反程序正义，特侦组实属滥权。 “<br /> <br />王金平认为，“宪法保障人民秘密通讯自由，刑事诉讼法规定「侦查不公开」原则，检察官侦查中因执行职务知道的事项不可以公开或揭露；通讯保障及监察法也规定，监察通讯资料不得提供给其他机关或个人，无故揭露或交付监察通讯所得的资料，应处3年以下有期徒刑。而且，我国已通过人权两公约，保障人民自由权利。这次特侦组提供监听资料，显然违法又违宪，对我国保障人民自由权利的努力，更是造成莫大的伤害。 ”<br /> <br />*逾越宪法、政府监听引发戒严担忧*<br /> <br />马英九9月11号在国民党考纪会上说： “经过这件事，不管是对党来说，还是对我们宪政体制，权力分立的政府制度来说，显示我们对于司法独立，维护宪政分际，我们的努力还不够。”<br /> <br />不过马英九在此事上的做法，也引起了行政权逾越宪法，破坏宪政分际的批评。如9月7号，马英九以总统的身份在总统府召开记者会，而不是以党主席身份在国民党党部召开记者会，就受到外界批逾越宪法中规范的行政权。<br /> <br />民进党主席苏贞昌认为，马英九透过不法的监听手段，窃取国会议长通联内容，扭曲司法人员的正直，甚至直接参与司法侦查中的个案，自己作判决，这种操弄司法的作法，已逾越宪法赋予总统应有的职权。民进党发言人王闵生表示，特侦组在案件调查期间，向马总统报告，产生总统干预司法个案。而马总统在未经司法审理程序下，未审先判，总统用违法手段对国会与在野党领袖进行政治侦防，透过干预司法遂行政治斗争，引发严重宪政危机。<br /> <br />前民进党主席蔡英文则认为，马英九撤销王金平院长资格的做法，是行政权侵犯了立法权，动荡民主宪政：“立法院是国家最高的立法机关，代表人民行使立法权。依据权力分立的宪法精神，行政权和司法权都必须尊重立法院的自主运作和内部自律，不能任意干涉、侵犯。任何一党、一人在政治上的利害，都不应该凌驾于国家民主宪政秩序的安定之上。<br /> <br />高检署检察长陈守煌表示，特侦组公布监听译文、通联资料与基地台位置，违反《通讯保障及监察法》中监察通讯所得资料，不得提供与其他机关(构)、团体或个人」与《个人资料保护法》的规定。前行政院长谢长廷表示，这件事涉及到政府违法监听。台湾人民对于关说特权及监听很反感，监听更牵涉到宪法的白色恐怖，让人民回忆起戒严时期的阴影。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/taiwan-politic-turmoil-and-constitution-20130911/1747354.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8639,19814]}