{"id":313012,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想｜周伦玲：周汝昌与康生会面的前后左右/","date":"2013-09-11T13:16:07Z","modified":"2013-09-11T13:16:07Z","title":"爱思想｜周伦玲：周汝昌与康生会面的前后左右","content":"<div>\n<p>　　一、缘起</p>\n<p>　　这个话题，应该追溯至上个世纪50年代初期。1953年9月，四川大学流传一条消息：外文系讲师周汝昌出版了一部名为《红楼梦新证》的书。那时年轻教师能够出版学术著作已为罕事，更奇的是，此书在不到三个月的时间内连印三版，引起很大反响。在“地点问题”一章里，作者周汝昌推出曹(雪芹)家老宅应在(北京)护国寺一带，并凭借小说本文绘出了“荣国府院宇布局示意图”，指出是由九个大院组成，有夹道，有后楼。后在12月出版的第三版补遗中，周汝昌再明确指出，曹雪芹的老宅应该就是北京师范大学女生院，其前身即为恭王府的萃锦园，并首倡国家文化部门应在该处辟一所“曹雪芹纪念馆”来纪念我们伟大的小说家曹雪芹。恭王府的后花园即是《红楼梦》中大观园遗址的这个主题，后来一直成为周汝昌一生中重要的研究课题之一，直至他去世。</p>\n<p>　　二、纠谬正名</p>\n<p>　　《红楼梦新证》出版后，北京人民文学出版社力邀周汝昌进京。1954年5月，周汝昌奉调回京，上班第一天即听聂绀弩先生说毛主席对《新证》有好评之语。周汝昌则是满怀喜悦，全力以赴，不仅“恢复”《三国演义》里被删的题咏诗，还核校出大量问题，被聂绀弩“任命”做古典部“小说组组长”，负责整理《红楼梦》新版。然而好景不长，至秋冬之际，即赶上了全国“批胡批俞”运动。矛头先是对准胡俞，继而他自己也被批得体无完肤。刚刚回到北京就遇上这种局面，紧张、担心、害怕在所难免，也很正常，有同事形容他是“每日彷徨斗室，其情甚苦”，确是真实不虚的。然而倒霉的他此时又突患急性阑尾炎，赶忙送进医院进行剖腹手术，没料到手术后伤口不仅未愈反而又遭发炎，只好刮去烂肉再行手术。这一大折腾，使他元气大伤，身体自此衰弱下来。1955年3月，老同窗黄裳先生致函首句即询“病已大痊否？”，周汝昌回信道是：年馀未能以一字奏候，媿媿。所以然者，忙病與媿兼。其病则缘剖腹后恢复未好，工作过早，转成严</p>\n<p>　　重之神经衰弱，眠食俱废，身体本是鸡肋，至此亏损虚耗或于极点。……仍在寓所工作。兄始终在“人文”古典部分，未有别事，现时正校红楼新版，案头程甲、程乙、脂本五本等纷如也。”(1956年1月)然近年有人著书说周汝昌是“吓”得住进医院，岂不咄咄怪哉？记得李希凡当年曾奉命去医院看望周汝昌并传达了上边意见，是为不争的事实；况且1955年，周汝昌还获得其单位年度工作奖励，假如吓得躲进医院，他还能有这份殊荣吗？……依笔者看来，上述撰文者若非别有用心更为何哉？</p>\n<p>　　三、旧业重操</p>\n<p>　　60年代刚一开始，国家为举办纪念世界文化名人活动，将主题定为伟大小说家曹雪芹，于是，纪念曹雪芹逝世二百周年的各种活动开启，大观园遗址的课题重新再起。这时的周汝昌已经得到了与友人进入恭王府考察府园及其九道大院的机会，得以旧业重操。周汝昌研究恭王府即《红楼梦》中大观园遗址的这个结论，得到了中央与北京市政府的高度重视。最好的例证即是1961年春，《文汇报》驻京记者吴闻告诉周汝昌一个好消息：遵照周总理之指示而开会讨论，北京市政府采纳他的观点，拟于恭王府建曹雪芹纪念馆。周汝昌听到这个振奋人心的消息，兴奋之余，写下一首诗，诗曰：岁辛丑二月廿七日吴闻女史见过谓云顷市府采鄙说恭邸萃锦园即红楼大观遗址有辟为雪芹纪念馆之议并拟邀往一看刻地属别用非相引不得辄入也因缀长句用寄女史以纪一时之事义类相关得附于兹卷</p>\n<p>　　芳园人说禁城西，老柳官桥迹欲迷。</p>\n<p>　　萃锦久陈身后事，天香犹榜梦中题。</p>\n<p>　　季伦旧语终谁解，文叔新编倘易齐。</p>\n<p>　　多幸来朝叩关处，试从燕嘴觅芹泥。</p>\n<p>　　这种局面在周汝昌致黄裳信函中也得到证实：</p>\n<p>　　……昨有介新抄本小文刊于文汇，想已见之耶。后岁(六四年)将为雪老逝年皕周纪念，岂不当有以结翰墨缘乎？念此真不可不勉。</p>\n<p>　　(1961年7月)本年红事特多异闻，台湾之影印甲戌本也，牛津之出版“探源”也</p>\n<p>　　【吴世昌著红楼梦探源英问答本一巨册OnTheRedChamberDream】，皆一时之奇讯。弟皆尝见之否？……尤有进者，此间正在考察“荣国”“大观”遗址，有为雪芹立纪念馆之说。报纸又来约兄为写“雪芹家世生平丛考”，兄已斗胆应之。明年第一季或将陆续有文出，以“问世传奇”，未可知也……(1961年12月)</p>\n<p>　　四、机缘凑泊</p>\n<p>　　1962年，红事更为热闹。让我们先看看周汝昌是如何说的：上世纪六十年代刚一开始，国家因为要举办纪念世界文化名人的国际性隆重典礼活动，选定了《红楼梦》伟大作者曹雪芹，便立即行动起来。当时，中央领导人十分重视，责成文化部部长茅公总主持，具体事务给了北京市副市长王昆仑，所有调查研究、征集文物等多种任务同时迎运而兴，大家兴致勃勃。调查曹雪芹故居、祖茔、有关遗址、宗族后人，项目多、规模大。新闻界是《光明日报》与《文汇报》之京沪两家大报的人士不断来访问了。而北京市则是王副市长和他的秘书周啸邦驾临小斋，……寻找头绪，拟议设想———务期周详，共襄盛举。在这诸多项目中，就列举了一个“大观园遗址”考察的新鲜而引人的题目。因为考证大观园的“前身”(不是现状)地点即在清末的恭王府之所在，所以王副市长一日特为此事见访于东城无量大人胡同敝寓。他询问，这项考证有无新的发展，并告知我：中央领导对此都很关注，尤其周总理、康老诸位最感兴趣。“康老”即康生，当时人人如此称呼，因他主持文化方面的各种事情，位望甚崇……从王昆仑的谈话中，周汝昌初次得知这次纪念的规模，中央的重视，还有拟议做哪些工作。其中两个具体问题：一是恭王府前身即大观园遗址这一说法已得到众多中央领导人的关切，提到周总理和康老，说不少人都到园里去看过，问有无新发展；第二是如何进行调查曹雪芹的遗踪旧迹的难题，也想听听意见。对于王昆仑的询问，周汝昌展示了给曹寅绘《楝亭图》的名家禹之鼎所绘“天香满院图”，说明此“图主”一直被误传为纳兰成德，现已辨讹；“天香庭院”此匾额尚存于今王府西院，为慎郡王(胤禧)所书，此事重要无比。二、慎郡王家与曹家交好，该匾实际系书与珅府之旧主人、与慎郡王有交谊者———极似曹家！并推断此“天香满院图”当为曹寅之画像，其院落遗址应与清末之恭王府位置有关。关于后者，周汝昌提出了一个建议：可请市府委令京市户籍部门作一次最广泛细致的调查踏勘，包括现居城内城郊的曹姓居民而其祖上隶属于正白旗的旗人，如能知道祖辈是内务府的正白旗籍就更好；再进而查询其祖上官职、老宅、与祖茔；对曹雪芹后期在西山“黄叶村著书”的地点要下工夫，希望能有所发现。和王昆仑的一席话，引起了周汝昌的一段“心事”：当时的“恭王府”，被好几个单位占用，只说后花园，就分成了三“区”，园子被割裂隔断，计有空调厂占着大戏楼，一个什么厂占着园子的西半部的一个幼儿园，还有公安部家属的住宅区占着园子的“中枢”。池塘成了垃圾坑。遍地是工厂的铁皮碎屑……，残破荒芜之状不堪言说。周汝昌心中想：这座唯一尚存的王府遗址，与《红楼梦》关系密切，证据史料极多，已然岌岌可危了，再不呼吁，不用太久就悔之莫及了。周汝昌一想，既然中央有“康老”关切，何不找他？否则北京市也无力使占用单位快速搬迁和修缮……。和王昆仑交谈后，果然发生了效果。王副市长采纳周汝昌之意并采取行动了。后来得知王昆仑曾陪周总理到府园去观赏考察，总理问他“像不像大观园？”他说不像(理由似乎是园之大小不符合)。总理说：“你就当它像，讲讲我听嘛！”总理正式表示他的意见与嘱咐，大意是：此园是否即大观园(的前身遗址)，不要轻率地肯定，也不要轻易地否定；人家总有些理由。周总理还说：“要将恭王府保护好，将来有条件时向社会开放。”这就太重要了。这给了周汝昌极大的鼓舞。</p>\n<p>　　五、会面经过</p>\n<p>　　周汝昌决意给康生写信。他写了一封短信，希望能把自己对恭王府府园的意见面陈一下。隔了些日，康生回信了。周汝昌同志：我刚由外地回京，今晚始读来函，未能早復，歉甚！</p>\n<p>　　很願一谈，拟星期六(三月三日)上午九时派人去接您，不知有暇否？</p>\n<p>　　近安！</p>\n<p>　　康生三月一日晚3月3日一早，光明日报社总编辑穆欣先生亲自来接周汝昌并陪同前往。“车开到鼓楼以西一所宅门前停下，进院走入会客厅，已有王冶秋先生在座，还未就座康生便自内室出，奉手极欢，说道：很对不起，我自外地才归来，故复书稽缓。寒暄后语无旁及便直入红楼主题。</p>\n<p>　　周汝昌将自己心中所存有关线索作了简叙以及各种问题之解决过程，康生倒很潇洒，并无流露尊严高不可攀之势。他听后说：“你研究的很好，此事早经肯定，我完全同意。”周说：“我的这种论点也会有反对意见！”康生风趣地说：“一不能反对，二不许反对，三不准反对”，并说：“我连司棋潘又安幽会的地方都肯定了”，大家听后共发一笑。</p>\n<p>　　谈话中还提到小说中写那园子有大片稻田的问题，周汝昌说：造园讲究“借景”，园墙以外的环境形势要运用成为园“内”的景观之一“景物”，如《园冶》一书，开卷就先讲这个造园重要一义，并说早先哪儿湖边就有稻田……。这时，王冶秋接过话去，说这不差，自己年青时那儿还是这样子，府北、府东两面都是稻田。</p>\n<p>　　随后，康生很郑重地说：“我已去看过，山石是明代遗物无疑。”“现府、园二部分未遭大破坏，基本完整，修理计划可能较大。”又高兴地说：“周总理已经同意了并批准将此事(按指于恭王府旧址建立雪芹纪念馆)列入67年第三个新五年计划中，只因为我们国家为苏修所祸害，目前还有一些困难，故稍后推。”提到恭王府残破荒芜的状况时，周汝昌建议可以先配合纪念曹雪芹逝世200周年开放，而随后再逐步修理之；又谈到将来要设法陈列文物等问题，不然太空泛……康生听后皆表示可行。</p>\n<p>　　旋即，康生从书房里拿出了两套书：一个单本洋书没有了硬封面，是吴世昌的《红楼梦探源》英译本；另一套是木夹板保护的有正书局《戚序本》的大字石印本。打开看时，书眉上皆有康生色笔细楷批注，语极精。周汝昌本欲借观看看康生对《红楼梦》的见解，然转念一想此来初识，又非见面的主题，身份悬殊，不便冒昧，因而只说：这种宣统三年、民国元年印的好本《石头记》，已很难再得了，异日当容仔细拜观。</p>\n<p>　　康生问了周汝昌两个问题，一问是：为什么在出警幻之先缀以骈词，通篇都是陈言对垛，略无内容，这怎么解释呢？二问是：神游幻境时宝玉所见簿册“判词”与曲文，皆是钗、黛二人合为一词，与别人每人一首独异，这究为何故？康生并表示自己不能同意黛、钗合一论。对此二问，周汝昌当时未能做出回答，但答说此必定有深意，置而不论则非研究之道矣。康生认为极对，重言曰：最是，最是。他对周汝昌说，你必须对它作出科学的解释。</p>\n<p>　　谈话一度涉及某种流行论红观点，康生说：我们不能同意那种看法，爱情故事从司马相如、卓文君就有了，又该如何解说？谈及《金瓶》《水浒》，康生于《水浒》持批评态度，他举了一位妇女的读后感为证，说：她是真正的劳动人民出身，文化水平是不受什么坏影响的，她却说我不喜欢这种东西。康生对《金瓶梅》则十分推许，说：我们山东出了文武二圣人，文圣人是兰陵笑笑生，武圣人是戚继光。……</p>\n<p>　　末后，康生问周汝昌个人研究上有什么困难没有。周汝昌简单回答了几句，说自己因生病不能坐班，带病在家工作，单位每月却要扣30元工资(周汝昌彼时工资仅80余元)，生活和研究条件是有难处的。</p>\n<p>　　时已中午，周汝昌起身告辞。康生说：下午还要开一个会就不多留你了。送至院门，看着周汝昌上车，嘱咐说有空再来……。</p>\n<p>　　与康生会面的前一天(3月2日)，周汝昌给黄裳写回信，末尾捎带一句话：</p>\n<p>　　明日上午将应康老(中宣部康生同志)之约一往晤谈“红”事，有何收获或当续书。然此信未及发出。晤面的当天晚上，周汝昌又在信尾再缀一段：……今晨赴康老之约，快谈至过午。康老人极有风趣，妙语纷挐，人极热情，谈锋健甚，所涉甚多(主要是大观园、红楼二题)……</p>\n<p>　　六、续后</p>\n<p>　　过后，康生有信函给周汝昌所在单位人民文学出版社，大意是说带病工作不应该那么扣钞，应该给与一定的照顾。这封信由人文社抄成大字，张贴在楼梯转弯墙上，人人可见。人文社派古典部杜维沫同志向周表示即将所扣一千多元补给他。这笔钞在当时不是小数目，但周汝昌没有接受。他说：我不能遵守坐班纪律，已是抱愧，补工资的事，就心领心感吧。后来社长许觉民提到此事时还惊叹道：“……一千多呀！……”周汝昌不想让别人说自己“找中央争工资”，他说自己去见康生就是为了文化，没有其他用意。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67357-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/67357.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}