{"id":313026,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想｜何方：中国在朝鲜战争问题上的教训/","date":"2013-09-11T15:16:07Z","modified":"2013-09-11T15:16:07Z","title":"爱思想｜何方：中国在朝鲜战争问题上的教训","content":"<div>\n<p>　　朝鲜战争停战已经过去了一个甲子，很值得做些回顾和反思。六十年来，国内外对这场战争的资料收集和研究成果，可说早已汗牛充栋。我今天只是想换一个角度，着重谈我国在这场战争中应该记取的教训。</p>\n<p>　　一、同意并支持发动战争</p>\n<p>　　1949年3月11日金日成已经在苏联向斯大林提出武力统一朝鲜的设想。斯大林没有同意，只答应增加给钱和武器。但是金日成锲而不舍，接连找苏联驻朝鲜大使和参赞谈话，再三提出南下的要求，说南朝鲜人民水深火热，都盼着他去解救，看着一大半朝鲜人受苦受难，他不忍心；而且南朝鲜人民信任他，拖着不打，他会失去朝鲜人民的信任。</p>\n<p>　　斯大林一直不答应。二战后头几年，斯大林非常谨慎，竭力避免同西方国家发生军事冲突。为此甚至一时收敛世界革命追求，在国际共运中推行所谓“联合政府”路线，就是要各国共产党停止暴力革命，转而求得同资产阶级政党合作，组成联合政府。所以毛泽东在中共七大的政治报告也命名为《论联合政府》。因为苏联在二战中实在打得精疲力竭，死亡人数占到全国人口的近七分之一，物质损失也很大，人民生活相当困难。在苏联，老百姓害怕战争到了什么程度呢？当时在我国驻海参崴领馆工作的一位苏联女打字员听说朝鲜战争爆发，竟当场晕了过去！</p>\n<p>　　金日成为了解除斯大林对美国干涉的顾虑，多次向斯大林表示：他准备发动的是突然袭击，四天即可拿下汉城（现称首尔），很快就可占领南朝鲜，等美国反应过来，把远东驻军开到朝鲜，战事已经结束。何况劳动党在南朝鲜还有20万党员会里应外合，举行起义。</p>\n<p>　　其实，斯大林早有他的战略计划。根据苏联扩张势力范围和支援世界革命的外交路线，他先是集中力量在欧洲争夺地盘。等在东欧的地位和影响基本确定并大体巩固下来后，他就要腾出手来经略东方。所以金日成的统一计划也合乎他的想法。但他主要顾虑美国干预。虽然形势的变化表明美国干预的可能性在减小，但万一要出兵参战呢，总不能把苏联直接卷进去。怎么办？他设想让中国顶住，至多发展成为中美之间的大战，这样正可把中国牢牢地和苏联拴在一起，把美国对外扩张的重点从欧洲引到东方，从而大大减轻在西线对苏联的威胁。所以，他后来同意金日成发动战争、武力统一朝鲜，先决条件也是必须取得毛泽东的同意，把中国拉进来。在斯大林并未同意金日成进攻南方时，就已要求金日成同中国共产党协商，让中国把它的朝鲜族部队编进朝鲜人民军。因此，金日成1949年4月底派金一作为特使到中国来，请求毛泽东同意把解放军中的朝鲜族部队拨给朝鲜。毛泽东当即同意，表示可以把东北军区由朝鲜族组成的官兵成建制地拨给金日成。金一走后，毛泽东随即指示高岗把驻扎在沈阳和长春的两个朝鲜族师两万多人送回朝鲜。这支在中国参加过抗日和解放战争、富有战斗经验的部队7月份就回到了朝鲜。</p>\n<p>　　斯大林的谨慎态度也终于在1950年1月30日发生变化。他通过苏联驻朝鲜大使转告金日成，说是由于国际形势有了变化，他同意金日成统一朝鲜的计划，并准备帮助他。发生了什么变化，他没有具体说明，不过从当时一个月内发生的事件或许可以看出促成斯大林改变态度的因素。这就是：</p>\n<p>　　第一，杜鲁门1950年1月5日声明，美国不拟卷入中国内战，意思是说不会干涉新中国解放台湾了。几天以后，艾奇逊宣布，没人保证台湾不会受到军事攻击，但美国在远东的太平洋防区不包括朝鲜和台湾。</p>\n<p>　　第二，中苏已谈妥签订新的友好同盟条约。建国后，在对外关系上毛泽东要“一边倒”和“另起炉灶”，所以争取中苏签订新条约和要求苏联援助，就成为他1949年12月访苏的主要目的。由于斯大林先还坚决维护雅尔塔协定，不准备废旧约立新约，所以让毛泽东到莫斯科后坐了好些天冷板凳。直到1950年1月中旬，他才转而同意订立新的条约。他这时改变态度的原因，一是在美国表示可放弃台湾后，斯大林担心中国同西方国家尤其是同美国接近，而他却是要让中国成为苏联坚定的盟国，即西方当时所说的卫星国或附庸国的。二是有了条约，万一金日成南下引来美军，就便于把中国推到抗美第一线。三是新条约预示苏联将失去在我国东北的特权，包括长期使用旅顺港，这也许使斯大林相应提高了朝鲜在苏联远东战略中的地位。</p>\n<p>　　第三，金日成还利用毛泽东的积极性推动斯大林。在毛泽东从1949年底到1950年初访苏的这两个月期间，金、毛都和斯大林谈过朝鲜问题。金日成1950年1月17日向苏联驻朝大使什特科夫表示：如果没有可能去莫斯科见斯大林谈他武力统一朝鲜的计划，那他就要去中国见毛泽东，“毛泽东将会对所有问题做出指示”。斯大林显然不愿看到出现这种情况。他了解，毛泽东一直认为应该先解放台湾，再帮金日成打南朝鲜，但是解放台湾需要苏联给予海空军支援，对此，苏联已断然拒绝。如果现在中国人改变主意，先帮助朝鲜统一，苏联在朝鲜问题上就会陷于被动。斯大林早就了解，毛泽东对金日成一直采取主动积极帮助的态度。毛泽东以前就已经把一批朝鲜族中国人民解放军拨归朝鲜，还准备继续拨。1月2日毛泽东又把林彪的一份电报当面交给斯大林看。电报说人民解放军中还有一万六千多名朝鲜人，建议把他们合并成一个师或四五个团送回朝鲜。</p>\n<p>　　签订中苏条约刚于1月30日基本谈妥，斯大林立即给金日成南下开了绿灯。</p>\n<p>　　金日成自认为早已准备好了，从1950年4月8日到4月25日，就一直在莫斯科同斯大林和苏联军方讨论进攻南朝鲜的具体部署。斯大林虽然批准了他的行动计划，但是仍然不放心，一定要他再次去和毛泽东商谈，告诉他：“如果你们遇到强大的抵抗，我一点儿也帮不上忙，你们必须请求毛泽东提供所有的帮助。”</p>\n<p>　　金日成原先有事只找斯大林，没把毛泽东当成亚洲革命领袖看待，也没想让中国帮他打仗。因此，他当场就向斯大林表示，他不需要中国的援助，因为他的一切都已经在莫斯科得到满足。只是因为斯大林有指示，他才不得不来找毛泽东。</p>\n<p>　　5月13日金日成秘密来到北京，向毛泽东传达了斯大林的指示：“现在形势不同了，北朝鲜可以开始行动；但是这个问题必须同中国同志和毛泽东同志本人讨论。”毛泽东不太相信，因为斯大林以前和他谈到朝鲜的时候，一直都说不忙打，还同意中国先解放台湾再帮朝鲜。他当即中断同金日成的会谈，让周恩来通过苏联驻华使馆核实。斯大林5月14日致电毛泽东，证实他已经“同意朝鲜人关于实现统一的建议”，但是说明，“这个问题最终必须由中国和朝鲜同志解决，如果中国同志不同意，则应重新讨论如何解决这个问题。”</p>\n<p>　　5月15日，毛泽东对金日成做了这样的表示：既然斯大林已经做出决定，他没意见；中国准备在鸭绿江摆三个军，美国一旦干涉并且跨过三八线，就一定打过去。金日成说，只要中国同意就行，不用中国出兵。</p>\n<p>　　当时同意金日成南下显然是个重大错误。这就涉及建国后两条外交路线的斗争。一条是毛泽东执行的推进世界革命的外交路线，一条是张闻天（在一定程度上还有周恩来、王稼祥）所主张的适应时代潮流和为本国建设服务的和平共处外交路线。这一点在朝鲜战争问题上表现得非常明显。革命胜利和建立新政权后，下一步该往哪儿走？是推动世界革命呢，还是集中力量于国家建设？毛泽东虽然也要抓建设，但他注意的重点，无论对内还是对外，都是继续革命。</p>\n<p>　　对外也要继续革命，还应加上1949年7月刘少奇访问苏联时得知斯大林对中国的一个见解，也就是一个指示。斯大林说，鉴于中国共产党指挥的成功和革命的胜利，今后在世界革命上要搞一个分工，苏联管西方，也就是欧美；中国管殖民地和半殖民地，因为中国在这方面有经验。这就等于封毛泽东为第三世界革命的领袖和导师。不过当时中国实际上还只能管一点亚洲近邻，而且斯大林还不完全放手，例如，他就不支持毛泽东建立东方情报局的设想。其实，在日本投降后，中朝之间就很快建立起了紧密的关系。在解放战争期间，东北解放区就得到过朝鲜多方面的支持和帮助，朝鲜曾是运送物资的重要通道。那时我在安东，也就是现在的丹东工作，对情况稍有了解。北京解放后，中朝两党也就建立起了直接联系。1949年4月底5月初金一来中国时，毛泽东还主动向他提到建立亚洲共产党情报局的问题，表示希望两党建立更密切的联系。这说明他对当东方革命领袖的兴趣很大。</p>\n<p>　　金日成南下是斯大林同意在先，但他又把决定权交给了中国。只要中国稍微具备一点独立自主精神，不完全“一边倒”，跟着别人的指挥棒转，就有充分的理由，用委婉的方式提出自己的不同意见。比如讲，我们觉得现在还不是时候，朝鲜同志要打，中国就一定得帮助，但中国还面临解放台湾的问题；而且我们才打完仗，经济上很困难，人民生活很苦，万一美国人要干涉，中国就又得长期卷进去，那确实是一个相当大的负担，等等。诸如此类的理由还有，而且都站得住。可是毛泽东一条也没提。所以说斯大林想把中国拖下水，这没问题；但不能说是斯大林“强迫”中国同意的。何况斯大林后来在一度以为中国不会出兵朝鲜时，曾要金日成准备撤出朝鲜，退到中国东北，在那里成立流亡政府。这也说明中国就是不按他的要求出兵，他对中国也并没意见。</p>\n<p>　　毛泽东同意金日成南下大概并没有召开中央会议同其他领导人商量。如果商量，多数领导恐怕不会同意支持金日成发动战争。后来要抗美援朝，绝大多数领导人反对，就是证明。</p>\n<p>　　二、决定出兵抗美援朝</p>\n<p>　　早在1949年5月金日成派金一来中国谈把中国人民解放军中的朝鲜族部队拨给朝鲜人民军的问题时，金一当时并未受权同毛泽东讨论朝鲜统一的方案，毛却主动谈到并首次提出：朝鲜要实现统一，必须使用武力，一旦情况需要，中国就会悄悄派兵去和金日成并肩作战，“都是黑头发，谁也分不清”。1950年5月金日成来北京向毛泽东传达斯大林批准他南进时，毛即表示，如果美军参战，中国会派兵支援，因为苏联受制于同美国签订的以三八线为界的协定，不便出兵，中国则不受约束。</p>\n<p>　　金日成是在1950年6月25日发动全面进攻的。一开始确也一帆风顺，势如破竹，一下子就解放了汉城，一直打到朝鲜半岛东南边的洛东江北岸，占领了90%的南朝鲜领土，把李承晚部队压缩到釜山一角。但是金日成把战线拉得那么长，后方就空虚了。他并没有估计到美军会在后方登陆，进行干预。中国曾给他提过醒，只是被他当成了耳旁风。</p>\n<p>　　金日成本来以为并不需要中国出兵朝鲜来帮助，直到他的进攻立即引来美军参战，他才开始向斯大林提出希望中国出兵。斯大林也是到7月5日才第一次谈到这个问题。他以“敌人越过三八线”为条件，表示中国用志愿军的名义入朝作战是正确的，届时苏联将为志愿军“提供空中掩护”。但之后他却犹豫了两个多月。苏联驻朝鲜大使什特科夫1950年7月15日报告斯大林，金日成提出，美国等既已参战，民主国家如捷克斯洛伐克、中国等也可用自己的军队帮助朝鲜。斯大林没有做出回应。8月26日，金日成又向什特科夫提出请中国派兵相助，斯大林两天后回电不同意。美军在仁川登陆后，朝鲜人民军被拦腰切断，南下部队立即兵败如山倒。这时斯大林开始考虑让中国出兵，但还是压着。金日成9月20日向苏方通报，周恩来已经问到朝方下一步对中国有何要求，他该如何应对。得到的答复仍是无可奉告。金日成9月底同时紧急致函斯大林和毛泽东，要苏联提供空中援助并让中国和其他人民民主国家以建立国际志愿部队的方式给予军事援助。这才得到斯大林的最后同意。</p>\n<p>　　毛泽东并没等斯大林和金日成提出要求，美军一参战，就已着手准备入朝作战。7月2日周恩来告诉苏联大使罗申，中国已经把三个军12万人集中到了沈阳地区，如果美国人越过三八线，中国军队将扮成朝鲜人进入朝鲜境内；还问到，苏联红军到时候可不可以提供空军加以掩护？7月7日，中共中央军委开会决定成立东北边防军，准备日后变为“志愿军”入朝参战。7月中旬，毛泽东向金日成的代表表示，朝如需援助，中国“可以派自己的军队去朝鲜。中国方面已为此准备了四个军共32万人”。毛泽东8月4日在一次会上说，“对朝鲜不能不帮，必须帮，用志愿军形式，时机当然还要选择，我们不能不有所准备。”接着就在第二天指示高岗，边防军应准备于9月上旬能作战。高岗随即在东北边防军干部会议上说，“我们必须主动帮助朝鲜人民……让朝鲜成为一个统一的国家”。8月19日和28日，毛泽东两次会见苏联的尤金院士，说如果美国继续增加在朝鲜的兵力，只靠北朝鲜是对付不了的，他们需要中国的直接援助，而最新情报又表明，美国决心大规模增加在朝鲜的兵力。美军在仁川登陆后，毛泽东立即致信高岗，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67528-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D723\">共和国史</a><br />本文链接：http://www.aisixiang.com/data/67528.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8843]}