{"id":313077,"link":"https://chinadigitaltimes.net/chinese/2013/09/美国之音-中国网络观察：神隐治国术/","date":"2013-09-11T19:33:48Z","modified":"2013-09-11T19:33:48Z","title":"美国之音 | 中国网络观察：神隐治国术","content":"<p><div><span>华盛顿 <span>— 声言要执政至少一万年的中国共产党当局60多年来宣传说，中共统治中国在许许多多的方面创造了和正在创造历史。几年前，中共甚至耗费纳税人的巨资制作了一部宣传中共创造历史的影片，名字就叫“开天辟地”。</p>\n<p>与此同时，对中共持批评态度的人则表示，如今以习近平为首的中共动用各种高压手段维持的独裁统治只是古往今来独裁统治的老套及数目有限的老套变种。许多批评者说，中共在很多方面可以说是“黔驴技穷”。</p>\n<p>然而，“开天辟地”论者和“黔驴技穷”论者，以及研究世界文明史、政治史的学者似乎都可以认同一个基本事实，这就是中共确实是开创了一种可以称作“神隐治国术”的史无前例的新奇执政、治国方法。</p>\n<p>*共产党违法？*</p>\n<p>“神隐” 是当今中国大陆一种词源不明的说法。在中国大陆公众当中，“神隐”目前得到广泛公认的表面意思大致有两个：</p>\n<p>1）神的消失；<br />2）被神消失，被神怪隐藏起来。</p>\n<p>在这里需要注意的是，神隐这种说法当中的“神”含有明显的贬义，不是“敬鬼神而远之”、“子不语怪力乱神”当中的“神”，而是更接近用来形容不可理喻、蛮不讲理的“神经病”、“神神叨叨”、“神经兮兮”当中的“神”。</p>\n<p>于是，“神隐”的这种表面意思便很自然而然地过渡到另一种常用、带有更明显的调侃、调笑、戏弄、谐谑的意思，即“不负责任、耍无赖不出场”。</p>\n<p>如今，对中共持批评态度的人最喜欢调侃、调笑的以习近平为首的中共“神隐治国术”的一个例子是“共产党神隐”。</p>\n<p>这些批评者所谓的“共产党神隐”是指，如今在中国微博用户最多的新浪微博，一个用户搜索“共产党”，便会被立即告知：</p>\n<p>根据相关法律法规和政策，“共产党”搜索结果未予显示。<br />建议：您可以尝试更换关键词，再次搜索。</p>\n<p>在中国共产党执政的中国，共产党或“共产党”这一称号究竟违反或触犯了什么法律、法规或政策以至于见不得人、不能对公众显示？“共产党”如此消失，到底是以习近平为首的中共像开天辟地神话传说中的神一样不屑见人，还是“共产党”被神怪隐藏起来了?</p>\n<p>*共产党神隐*</p>\n<p>截至目前，这是一个让中国公众和包括中国在内的世界各国的法律和政治学学者专家百思不解的难题。</p>\n<p>但是，让中国公众和包括中国在内的世界各国的法律和政治学学者专家更为百思不解的是，新浪微博这样的大网站的搜索关键词屏蔽决策通常是由中共宣传部门决定的；将“共产党”与中国的“法律法规和政策”置于一种不共戴天、“汉贼不两立”境地，对“共产党”实行如此彻底的封杀，究竟是根据一种什么设想、思想、奇想、妙想、狂想？</p>\n<p>此外，令公众和专家还感到百思不解的是，“‘共产党’搜索结果未予显示。 建议：您可以尝试更换关键词，再次搜索”这种说法，是否意味着以习近平为首的中共宣传部门是在有意无意地、在间接隐晦地劝诱、劝谕、引导、暗示中国公众不要再寄希望于“共产党”，不要再搜索和寻找共产党，而是要开动脑筋取而代之？</p>\n<p>总而言之，截至目前，中国公众和包括中国在内的世界各国的法律和政治学学者专家对上述这些富有高度学术性和娱乐性的问题议论纷纷，莫衷一是。但他们毫无争议的共识是：“共产党神隐”了。</p>\n<p>顺便说一句，在中共统治下的中国，“共产党”如此匪夷所思地被隐藏，也导致许多人猜测，这是中共一种回避批评或抨击的措施，是中共宣传部门为了避免“共产党”跟批评性的措辞或言论联系起来。</p>\n<p>然而，这只是一种猜测。中共当局一直没有对这种猜测表示认可或否定，也没有将这种民间广泛流传的猜测当谣言来追查法办。</p>\n<p>*习近平神隐术*</p>\n<p>对中共习近平政权持同情、理解、支持态度和看法的人认为，习近平任重道远，任务繁重，中共领导中国取得了不可否认的诸多成就，中共也有不可否认的积累多年的诸多问题，其中包括“共产党神隐”的问题。</p>\n<p>支持习近平的人可以有根有据地指出，在中共统治下的中国，微博不能搜索“共产党”这种荒唐可笑的世界超级笑话早在习近平上台之前就存在了，这并不是习近平及其领导班子的过错。</p>\n<p>然而，对习近平及其领导班子持批评态度的人则指出，虽然中国微博“神隐共产党”的笑话或许不是习近平及其领导班子的所作所为，但习近平本人的神隐术在还没有正式登上“大位”之前就表现得不同凡响，不但当时令全世界迷惑不解，而且到现在依然令全世界迷惑不解。</p>\n<p>这些批评者所指的习近平的神隐术杰出表现，是指去年9月，在中国南北各地许多城市出现明显是政府策动、鼓励或默许的针对日本企业（其中大部分业主是中国公民）的打砸烧抢的暴民骚乱期间，即将登上中共最高领导人宝座的习近平突然消失了。</p>\n<p>习近平不说明理由地取消了跟到访的外国政要的会晤，而中国外交部也是非常尴尬地一问三不知。全中国和全世界的众目睽睽，议论纷纷，习近平如此不同凡响的神隐导致各种揣测谣传满天飞，其中流传最广的包括如下：</p>\n<p>1）当时即将接掌中国最高权力的习近平自告奋勇，用退居幕后的两个星期主管筹划了中国各地反日抗议活动，以便向宣布将尖阁列岛收归国有的日本政府示威；</p>\n<p>2）当时的习近平参加了一次中共元老干部子弟即所谓的“红二代”座谈会，在那次座谈会上，有一个红二代跟习近平吵起来，打起来，抡起椅子将习近平腰部打伤；</p>\n<p>3）习近平背部游泳受伤。</p>\n<p>到目前为止，上述三种揣测依然是死无对证的揣测。</p>\n<p>在即将接掌中国最高权力的习近平去年9月神秘失踪导致全世界议论纷纷之际，亲中共、亲北京的中国香港特别行政区前首长董建华在接受美国有线电视新闻网CNN专访的时候表示，据他的消息来源说，习近平突然从公众场合消失，是因为游泳时背部受伤；中国当局缺乏解说这类事情的经验，但以后会对外界说明有关情况。</p>\n<p>然而，批评者指出，董建华的这种说法也是一种死无对证、令人难以置信的揣测。批评者所说的令人难以置信的理由是：</p>\n<p>1）一个领导人或一个普通人游泳背部受伤完全可以正大光明地实话实说，如此遮遮掩掩会让一个懂道理的人（a reasonable person）感到不可理喻，匪夷所思；</p>\n<p>2）中国当局或习近平本人至今没有说明，习去年9月两个星期突然消失究竟原因何在，这显示董建华的消息来源和他对中共行事方式的判断并不牢靠；</p>\n<p>3）习近平没有说明原因地消失了两个星期之后又没有说明原因地复出，并没有显示出任何腰部不适的迹象。</p>\n<p>*习近平系列神隐*</p>\n<p>批评者指出，习近平去年9月即将上台前的不详神隐可谓他上台之后一系列不详神隐的预兆或预演。而这些批评者所指的习近平上台之后的系列不详神隐，可谓系列绵长，条目众多，其中大致主要包括：</p>\n<p>&#8212;习近平上台之后发表讲话，将中共统治中国的历史分成前30年和后30年，表示不能否定前30年，其中包括他心目中的伟大领袖毛泽东统治中国的27年；然而，在那27年里，习近平的父亲习仲勋被毛泽东安上一个莫名其妙的“利用小说进行反党”的罪名羁押了16年；到底是毛泽东犯了错甚至是犯了罪？还是习仲勋确实是一个试图颠覆共产党政权的“反革命”“反党”分子？毛泽东说习仲勋“反党”，习仲勋声言他是忠诚的中共党员，中国公众到底应当相信毛泽东还是相信习仲勋？习近平到底是相信他父亲习仲勋还是相信毛泽东？对中国网民和公众议论纷纷的这些重要问题，习近平和他领导下的中共宣传班子依然处于神隐状态；</p>\n<p>&#8212;习近平上台之后，他或他领导下的中共意识形态主管部门发布指示，禁止学校教师对学生讲中共的历史错误；假如说，习近平的父亲习仲勋被毛泽东领导的中共政权羁押16年是冤枉，是冤狱，是中共政权的错误，那么，不准讲中共的历史错误是否包括不讲毛泽东领导下的中共政权对习仲勋任意定罪和羁押的错误？假如不准讲这一错误，有人坚持宣传毛泽东英明伟大，习仲勋就是一个“反党”分子，将老习关进大牢是他罪有应得，对这样的人可以如何反驳？对中国网民和公众议论纷纷的这些重要问题，习近平和他领导下的中共宣传班子依然处于神隐状态；</p>\n<p>&#8212;习近平和习近平领导的中共意识形态主管部门对主张限制当权者权力、保障公民权利的“宪政”思想和实践展示了明显的敌意，中共理论刊物发表文章称，大力宣讲宪政是对中共十八大精神的挑衅；中共下令中国的学校和新闻媒体不得讨论“宪政”，而习近平所敬仰的毛泽东更是对宪政甚至对宪法表示敌意或不耐烦；习近平的许多支持者和批评者都在呼吁，习近平应当明确表态是否要全面否定宪政，回复毛泽东所主张的中共党魁通过中共党报《人民日报》社论发指示号令全国的做法；对中国网民和公众议论纷纷的这个重要问题，习近平和他领导下的中共宣传班子依然处于神隐状态；</p>\n<p>&#8212;据来自中国的报道，习近平在８月19日中共宣传部门干部会议上对所谓的人权、民主、自由、正义、宪政、个人尊严之类的所谓普世价值观提出了强烈的批判，并表示世界上根本就不存在普世价值。然而，批评者纷纷指出，中共至今坚持声称马列主义毛泽东思想是放之四海而皆准的真理，中共官方报纸甚至宣传中共掌握了宇宙终极真理，而习近平也对美国总统奥巴马表示，美国梦和中国梦是相通的；中国当局还曾经在2008年北京奥运会期间和之前大力宣扬“同一个世界同一个梦想”，这一切都显示了中共认为普世以及普宇宙价值是不容置疑的。因此，许多人在问，习近平及其中共宣传机关是否在自相矛盾？对中国网民和公众议论纷纷的这个重要问题，习近平和他领导下的中共宣传班子依然处于神隐状态。</p>\n<p>*习近平当局最新的神隐*</p>\n<p>以上只是批评者指出的习近平为首的中共当局一小部分明显的神隐事例，实例。有关的事例一一详细列举出来，足以写成一本书。</p>\n<p>批评者指出，习近平当局上台以来最明显的特色就是神隐治国术，即遇到众目睽睽、议论纷纷、公众反应强烈的问题，习近平或他领导下的主管部门便像羞涩的小猫一样躲藏起来。</p>\n<p>批评者指出的习近平当局最新一个神隐治国术的事例是，中共公安机关在中国各地大力展开所谓的“打击网络谣言”运动，以莫须有的罪名逮捕羁押几百名网民，其中包括一位通过互联网发出一个简单的询问的网民。</p>\n<p>面对这种肆意践踏公民基本人权和权利、侵害言论自由的做法，有人通过互联网提出“子产不毁乡校”的中国古代典故（春秋时期郑国宰相子产主张保留百姓议政的场所即乡里学校、执政者由百姓自由议政而获益）来对中共政权进行劝谏。</p>\n<p>对这种劝谏，以习近平为首的中共当局作出了一种奇特的、典型的、神隐式的回应，即不对批评者或劝谏者的批评或劝谏作出辩驳、解释之类的直接反应，而是对批评和劝谏进行全力封杀。</p>\n<p>今天，中国的互联网用户通过新浪微博搜索“子产不毁乡校”，便会立即被告知：</p>\n<p>“根据相关法律法规和政策，‘子产不毁乡校’搜索结果未予显示。”</p>\n<p>在中国流行了两千多年的典故“子产不毁乡校”如何会触犯了中共治下的中国的法律法规和政策，以至于需要如此神隐，令人百思不解。</p>\n<p>就中共而言，强烈的赞美者认为它是一个伟大的党，强烈的批评者认为它是个邪恶的党。但无论是赞美者和批评者显然都可以欣然承认，就可笑、可悲、可叹的“神隐治国术”而言，中共政权确实是盖世无双，史无前例，是真正创造了历史。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-web-watch-20130910/1747945.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,12012]}