{"id":313171,"link":"https://chinadigitaltimes.net/chinese/2013/09/新京报-诺奖得主：年轻人做公务员是严重浪费/","date":"2013-09-12T08:18:29Z","modified":"2013-09-12T08:37:03Z","title":"新京报 | 诺奖得主：年轻人做公务员是&#8221;严重浪费&#8221;","content":"<p>昨日，2013年诺贝尔奖北京论坛继续举行，诺贝尔经济学奖得主罗伯特·蒙代尔等人分别做了货币及汇率政策，新材料、新能源与人类发展等方面的报告。</p>\n<p>罗伯特·蒙代尔在论坛上表示，虽然中国GDP从过去的9%降到现在的7%，但在未来的20年，中国经济还会不断增长，继而改变国际形势的对比图。他说，如果人民币可以进行自由兑换，对中国很有好处，如果将人民币纳入全球的货币兑换体系中，那就会形成三种货币鼎立的局面，对世界经济发展有好处。</p>\n<p>对于目前中国经济的放缓，他认为这是中国政策的转变造成的，他说，中国经济不能过度依赖出口，还需要更多的投资和消费。</p>\n<p>国务院发展研究中心产业经济部部长冯飞表示，中国目前面临着能源转型的问题，其挑战性大。他说，到2030年，中国煤炭占有量将从现在的70%降到50%，但仍然是第一大能源品种，如何清洁高效使用煤炭，是中国迫切需要解决的问题。</p>\n<p>【房价】</p>\n<p>北京房价大跌基本不太可能</p>\n<p>曾在1999年获得诺贝尔经济学奖，被称为“最优货币区域理论之父”的罗伯特·蒙代尔认为，房地产市场的价格变化同样也需要遵循经济学的规律，而经济学规律本质上来说就是供求关系。如果供应增多的话，房屋的价格自然就会下降；而供应减少的话，房价自然就会上涨。</p>\n<p>蒙代尔称，对于北京这样一个人口集中的大都市来说，对商品房的需求空间是十分大的。房地产开发商为了建房就需要购买土地，而现在的土地供应价格上涨，造成商品房价格也在上涨。</p>\n<p>他表示，北京的价不会出现大规模下跌。正在快速发展的北京作为中国的首都，出现房价忽然大跌的情况基本不太可能。因为在将来，政府只会逐步收紧土地供应，伴随而来的必然是土地价格的上涨，在需求并没有发生明显变化的情况下，这直接影响到建立在土地价格之上的商品房价格。</p>\n<p>【创新】</p>\n<p>年轻人做公务员是“严重浪费”</p>\n<p>2006年经济学奖得主埃德蒙·菲尔普斯说，中国已经在短期内弥补了技术方面的很大差距，得到了巨大的成功，“但是，我也看到很多工厂，创新力还是零，没有什么新的。”</p>\n<p>他说，中国目前还在进行城镇化过程，科技转移还在继续，有的公司还在吸纳新技术的过程中，所以商业还在发展，基础设施对经济的推动还在继续，这是中国经济还有7%增长的原因。</p>\n<p>“但是道路不可能永远这样下去，国外的技术也有全部用完的那一天，因此中国必须自己创新，这才能促发很大的生产力。”</p>\n<p>菲尔普斯说，政府应该鼓励金融机构推动创新，发挥中小企业的作用，而后者需要人才。</p>\n<p>“很多受教育程度良好的年轻人，都挤着想去做公务员，这是一种严重的浪费。”他说，“我们希望看到聪明的年轻人对妈妈说：妈，我去西部、去南部、去北部开公司去了！”</p>\n<p>“当然，每个国家都需要公务员，但政府机构不是给年轻人的，这是低估了他们的能力，是大材小用，也浪费了社会花在他们身上的教育成本。”菲尔普斯认为。</p>\n<p>【财税】</p>\n<p>中国应提升个人所得税起征点</p>\n<p>1996年诺贝尔经济学奖得主詹姆斯·莫里斯说，美国与欧洲经济目前已开始出现回暖迹象，外部环境的改善将更有利于中国经济的发展。</p>\n<p>他期待中国政府推出新一轮经济刺激计划，但投资重点应集中于基础设施建设与居民收入的改善上。与以往不同的是，他认为刺激经济的资金不应该再通过银行贷款，而应该利用国有企业的利润收入，来作为投资的主要资金来源。</p>\n<p>国外一些媒体评论认为，中国未来经济增速将有可能降低至3%。莫里斯并不认可这一看法，他认为，中国实体经济还有巨大潜力。</p>\n<p>此外，莫里斯认为，中国政府在进行经济调控时还拥有许多资源和可行政策工具，因此，不太可能出现经济硬着陆的风险。</p>\n<p>针对财政部长楼继伟在多个场合提到的关于中国财税体制改革的问题，莫里斯说，他对中国的财税制度十分感兴趣。他认为，应该进一步放开中国市场，降低进出口税率、实施如出口退税等补贴措施。同时应当提升个人所得税的起征额度，以免伤害中产阶级、工薪阶层。</p>\n<p>声 音</p>\n<p>北京可搞“绿色社区”缓解污染</p>\n<p>如今，北京和发展中国家的大城市一样，都面临着环境污染问题，唯一的解决办法是尽可能使用清洁能源。</p>\n<p>一个好的做法是在核心城区建设很多的“绿色城市”或“绿色社区”。其核心概念是，大约2平方公里面积的小社区，里面可以自给自足，人们在社区内工作、上学、去医院。与此同时，这个社区完全使用零污染的清洁能源，如可以骑车去任何一个地方，不用使用汽车来回奔波。</p>\n<p>——2006年经济学奖得主埃德蒙·菲尔普斯</p>\n<p>纳米技术或给中国带来诺奖</p>\n<p>中国过去10到15年的科技发展非常迅速，在计算机技术、芯片制造等方面取得了极大的发展，比如，中国目前已经生产出全世界运算速度最快的计算机，在信息技术方面有着很大的优势。</p>\n<p>但这个和诺奖无关，如果中国要冲击诺奖，最有可能的领域是在纳米技术和纳米材料这块。中国科学家现在在这方面的研究数据超过任何国家，甚至美国，是发展最快的领域，可以看到中国有获得诺奖的极大潜能。</p>\n<p>——国际科学院组织联合主席默罕默德·哈桑</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[14327,10216,8678,10149]}