{"id":313146,"link":"https://chinadigitaltimes.net/chinese/2013/09/南方周末-微博无限好-大v近黄昏？/","date":"2013-09-12T07:14:29Z","modified":"2015-05-31T09:18:45Z","title":"南方周末 | 微博无限好 大V近黄昏？","content":"<p><strong>“粉丝超过一百万，就是全国性报纸”，大V们“终于有自己的报纸了”，可以从微博场域溢出到社会话语场域，从网络影响现实。</strong></p>\n<p><strong>但现实同时在关注正在起变化的网络。潘石屹微博质疑PM2.5，环保局领导发了火：“这是什么性质的问题？”</strong></p>\n<p><strong>“新浪首先是一个商业公司，俗话说就是求财，要快速实现商业化，（让大V走）未必不是个机会。”</strong></p>\n<p><strong>过去几年微博上的公共话题，多从爆发、愤怒直至无效，最初热衷于参与公共事件的人，都转向了自己的小圈子。</strong></p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/71590.jpg\"><img class=\" wp-image-313147\" alt=\"71590\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/71590.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/71590.jpg 660w, https://chinadigitaltimes.net/chinese/files/2013/09/71590-300x200.jpg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\" /></a></p>\n<p>大V的冬天似乎从这一年的8月份就开始了。企业家王瑛，因反对柳传志“在商言商”言论而成为引发空前关注的微博加V用户，半个月来，她的桌上总摆着一部iPhone手机和一部iPad平板电脑，她频繁拿起iPhone刷新微博，也不时用iPad查看微信群里不停闪烁的信息。偶尔，她会叹口气，指着满屏滚动的信息说，那都是企业家们“不安的心跳声”。</p>\n<p>拥有广泛影响力的“大V”（微博认证用户），在最近一个月成了最重要的警诫及批评对象。这个中国互联网深具标志意义的新生群体，正面临诞生4年来所未曾有过的挑战。短短两周内，这场网络清理来势汹汹：数以百计网民因“造谣传谣”被处理在前，“大V的冬天来了。”一篇时评这样说。</p>\n<p>8月末，网络推手“秦火火”等人被捕，微博红人薛蛮子则因涉嫌嫖娼被拘留，互联网随之掀起一场“打谣”风潮并引发连锁效应。新华社刊发评论《谨防大V变大谣》，呼吁大V们要“发出‘好声音’”，切勿“给谣言插上隐形的翅膀”；《求是》杂志子刊《红旗文稿》发表评论：“整治网络谣言必须出重拳，要敢于打‘老虎’、管网站。”</p>\n<p>对于这些告诫，“大V”们感同身受。拥有1600万粉丝的房地产商潘石屹，以卖萌的姿态表达了郁闷：“为什么当初要在我们头上加个V？（略带哭腔）”他还忍不住发出疑问：“你说这微博是好东西，还是坏东西？”</p>\n<p>潘的老友兼同行任志强，也发出了同样的疑问：“微博无限好，大V近黄昏？”</p>\n<p>商人特有的敏锐嗅觉滋长了现实层面的担忧。王瑛加入的十余个主要由企业家组成的微信群，过去热衷谈论读书心得、社会热点乃至罗伯特议事规则。半个月来，情况却急转直下，所有人都开始疑虑重重：企业家还要不要讨论公共事务？</p>\n<p>一向以直言闻名的王瑛，认为答案是肯定的。一个月前由她触发的“退出正和岛”（一家企业家社交网站）风波公开了中国商人群体的思想冲突。她反对并抗议柳传志关于“只谈商业不谈政治”的“在商言商论”，认为生意人不该“畏忌自保”，也应有“一副肩膀、一份担当”。</p>\n<p>而这些天来，王瑛收到的却是越来越多劝其“慎言”的告诫。她的一位朋友，甚至删除了全部私信对话，觉得还是谨慎点好。</p>\n<p>陷入“转谣质疑”风波的创新工场董事长李开复，则搜索了自己的一万三千余条微博，又请了两家微博爬虫公司，检测是否曾转发造谣者“秦火火”的微博。私下里，他这样表达内心的荒诞感：“对这样一个小混混，也要这样认真对待？”但接受媒体采访时，他又不忘定义自己，以求被公正对待，“我就是一株无害植物嘛”。</p>\n<p>微博的江湖陆续泛起波澜：作家韩寒说起了自己被V字形的奖杯卡住手指的故事，借以自嘲；历史学家章立凡则勤奋扒拉起官方微博，说：“‘民谣’要抓，‘官谣’也要抓。”而对编剧宁财神来说，挫败感源于长久以来沉淀的疲惫。9月2日，他转发了一条朋友家被强拆的微博——这条求助微博曾被许多大V转发，却于事无补。</p>\n<p>“大V的V，我一度以为是Victory（胜利）。”宁财神这样表达内心的沮丧，“但现在我觉得微博已经丧失任何力量了。”说这话时，这位1997年就已触网、中国最知名的网络作家兼编剧脱了鞋子歪倒在沙发上，语气混杂着戏谑与无奈：“我认输了。”</p>\n<p><strong>“终于有一份自己的报纸了”</strong></p>\n<p><strong>赵薇诞下女儿后只留了一个“哇”字，半小时之内吸引了超过1500粉丝留言，韩寒第一条微博仅是个“喂”，立即评论上万。</strong></p>\n<p>潘石屹记得，2009年8月，新浪执行副总裁陈彤出面邀请他注册微博时，两人正在办公室吃盒饭。潘石屹一边吃，一边问：“你说我如果上你这儿开，能达到一百万粉丝吗？”对方想了想：“估计得几年时间吧。”</p>\n<p>两人都没想到：4年过去，潘石屹的微博已有了1600万粉丝，相当于南美国家厄瓜多尔的人口总数。他也变成了中国最知名的房地产开发商；而新浪微博，也发展成了中国最具影响力的信息平台之一。</p>\n<p>在中国，总部坐落于北京中关村“理想国际大厦”的新浪公司确实时常迸发出某种“商业理想主义”气息，这在其终日灯火通明的微博事业部得到很好的体现。1600名斗志旺盛的年轻人在这里服务着五亿多用户。每天，共有愈亿条微博在这里诞生或转发，是全球最大社交网络推特（Twitter）的三分之一。由此蔓延而出的庞大信息网络，如章鱼般向四方伸出触角，深刻影响着中国人的生活。</p>\n<p>潘石屹与新浪微博的亲密合作，也正是后者最初成功的秘诀。2009年8月，新浪推出“新浪微博”内测版。为了抢占先机，新浪运用了其最熟悉的战略——拉名人。</p>\n<p>这源于博客时代的成功先例。此前数年，新浪博客积累了大量的名人资源，微博建立后，更在这一战略上竭尽所能——他们甚至请来日本AV女优苍井空、拳王泰森等国际人士。短短1年间，新浪微博就拥有了过亿用户，以“ⅴ”标注认证用户超过2万人。</p>\n<p>这是新浪携手名流在微博翩翩起舞的时代。新浪专门制定了“名人推动+群众运动”的推广策略，一干高管为了拉拢名人，竭尽所能。据新浪内部人士介绍，一线员工也都被定下了“拉名人”的任务，并有严格的目标责任制及丰厚奖励：拉到省部级的领导干部，一万块奖金；拉到顶级的明星，则给3000至5000元。</p>\n<p>“占领了摩天岭，敌人就很难攻上来了。”新浪执行副总裁陈彤曾这样总结新浪的名人战略。</p>\n<p>随之而来的，是大V群体的崛起。截至2012年底，新浪微博粉丝在千万以上的大V超过80人，粉丝在百万以上的超过3600人。这是一场巧妙的双赢：微博赢得了用户，大V则赢得了声名——庞大的粉丝群，进一步放大了V们的影响力。</p>\n<p>目前的新浪微博第一“大V”娱乐明星陈坤，拥有5600多万粉丝，是澳大利亚两倍人口还多。他们主宰舆论热点的能力和方式超过常人想象。现在拥有4600多万粉丝的赵薇诞下女儿后只留了一个“哇”字，短短半小时之内就吸引了超过1500个粉丝的留言，而韩寒，第一条微博仅是个“喂”字，立即引来疯转，评论上万。</p>\n<p>企业家也在这儿找到了舞台——2009年末，在老友潘石屹的介绍下，使用着老式手机，只会拿眼镜腿在屏幕上手写输入汉字的地产商任志强，走上了微博之路。此前还是演讲被丢鞋的“人民公敌”任志强迅速在这里找到了另一种存在感。他一天写数十条微博，自喻皇帝新装里的小孩，“宁愿喝茶，不说假话”，凭着“人有三件事不能等”等“心灵鸡汤”和生日时晒满屋的鲜花和蛋糕，转身成了备受欢迎的“邻家大叔”。</p>\n<p>而微博所拓宽的舆论场，也吸纳了更多的人进入其中。他们有娱乐明星、体育明星、律师、媒体人、主持人、公益人士、政府官员……这些本来分散的社会角色，被聚集在一起，相互激发燃起介入公共生活和社会事务的热情，并迅速成为微博空间新的意见领袖。他们占据信息高位，引发话题、设置议程，成为微博话语的“触发器”、“过滤器”及“扩音器”。</p>\n<p>上海交通大学舆情研究实验室就曾研究发现，2010年影响较大的74起微博舆情案例中，有近五成存在明显的意见领袖。</p>\n<p>“微博完成了律师江湖的连结，有了微博，就形成了一个在野的江湖。”律师斯伟江评价。与之一起活跃在上海、浙江一带的陈有西、袁裕来等同行，也凭着李庄等案在微博的发酵，站在了网络时代的聚光灯下，并发现拥有了一件制约公权力的有力武器。</p>\n<p>“现在法官对我接的案子都会很小心。”陈有西说，“一旦我（用微博）在全国推起来，他们吃不消的。”</p>\n<p>就连视微博为“掘墓人”的传统媒体，最后也不得不依靠微博宣传和发展。传统媒体人也加入了这场信息盛宴。邓飞、王克勤、罗昌平、石扉客等记者借助新媒体的力量，尝试着勾连网络与现实，随之成为舆论焦点。</p>\n<p>微博上有一句流传很广的话：“你的粉丝超过一万，你就好像是本杂志；超过十万，你就是一份都市报；超过一百万，你就是一份全国性报纸；超过一千万，你就是电视台，超过一亿，你就是CCTV了。”这一点，导演冯小刚就深有体会。“我终于有一份自己的报纸了。有了微博就好像有了‘冯通社’。”他说。</p>\n<div id=\"attachment_313148\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/71591.jpg\"><img class=\" wp-image-313148\" alt=\"71591\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/71591.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/71591.jpg 660w, https://chinadigitaltimes.net/chinese/files/2013/09/71591-300x200.jpg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\" /></a><p class=\"wp-caption-text\">2013年08月10日，中央电视台，“网络名人社会责任论坛”节目录制现场。</p></div>\n<p><strong>“另一种美好的可能”</strong></p>\n<p><strong>刘铁男事件后，罗昌平回到家乡湖南涟源，发现一百余人的小村里，居然有十余人因想要了解此事，开通了微博。</strong></p>\n<p>对于1996年就已上网的专栏作家五岳散人来说，新浪微博刚诞生的两年，确实深刻改变了信息的流动方式：山西疫苗案、玉树地震、宜黄血拆、上海火灾……信息经过大V转发，会立即形成信息传播的爆发式增长点，出现“几何级放大效应”。</p>\n<p>而在他看来，2011年7月的动车事件，更是标志着一个网络虚拟“广场”的形成。五岳散人至今仍能清晰记得，动车事件后的许多个整夜刷屏的日子，他从现场图片、文字直播完成独立思考。他还@了好友、“微博女王”姚晨：即使司机睡着了，按照目前动车与高铁的设计，也不应该造成追尾。他还通过微博号召人们不要围观，以免阻碍救援。</p>\n<p>最让腾讯微博总编辑李方印象深刻的，是“自媒体”的新特性：每个节点，都是信息流动的一环。这深刻影响了信息的公开性和及时性。他清晰记得，2011年底甘肃校车事件，传统媒体一个小时后才赶到现场，而撞车后5分钟，腾讯微博的网友就已在直播。</p>\n<p>虚拟广场的扁平化，则让前律师李庄印象深刻。2011年以来，借由微博，他极大拓展了所能触碰的信息边界——他联系上了重庆事件中的诸多当事人，甚至找到王立军的秘书忻建威，并劝说其面对公众，陈述冤情。</p>\n<p>“打破信息的隔绝，每个人都是可以连接的。”如今，李庄每天都会收到几十条求助私信，远远超出重庆事件的当事人，“我就像有了一个私人电台”。</p>\n<p>此外，传统媒体模式的相对固化和停滞，也助推了受众对微博的需求，也完成了传统媒体看似“不可能之事”。“想寻找新的言论空间。”历史学家章立凡回忆他上微博的动机。</p>\n<p>几乎同一时间，网络作家慕容雪村的纪实小说《中国，少了一味药》，在出版过程中遭遇了在他看来无理的删改。自那时起，他开始上微博，要成为“自觉的批评者”。“我开始认识到，写作不能仅为此时此世，更应为了一个更宽广的世界。”</p>\n<p>2010年宜黄拆迁也是微博在公共事件上的作用和影响进一步形成的节点。江西宜黄县人钟如琴因遭遇强拆而自焚。她的姐姐钟如九寻求媒体帮助，被当地政府阻挠在了机场厕所。记者邓飞等人通过“微博直播”，成功使其摆脱困境，最终还让地方领导引咎辞职。</p>\n<p>而在《财经》杂志副主编罗昌平看来，虚拟广场上的大V，借由技术赋权，更具备了影响社会现实层面的能力。2012年12月，罗昌平连发了3条微博，实名举报时任国家能源局局长刘铁男涉嫌学历造假、官商同谋骗取贷款和包养情人。半年后，刘铁男被正式调查。</p>\n<p>更让罗昌平惊讶的是，刘铁男事件后，他回到家乡湖南涟源，发现一百余人的小村里，居然有十余人因想要了解此事，开通了微博。</p>\n<p>除了制约公权力，邓飞眼中的微博世界则更为广阔：2011年，他发起了“微博打拐”及“免费午餐计划”，学者于建嵘则发起了“随手拍解救乞讨儿童”活动，彰显出大V强大号召力的同时，也显现了网络另一种美好的可能。</p>\n<p>“打破信息传播的垄断壁垒，改变公共领域的话语格局，进一步实现个体权利。”对于微博所构建的新型虚拟广场，上海大学副教授李明亮这样评价。“大V处于舆论场的金字塔尖。”</p>\n<p>“微博大V是网络时代与时俱进的新贵。是新传媒造就出来的明星。”作家金仁顺在一篇文章中这样写道。</p>\n<p><strong>“你看这是什么性质的问题”？</strong></p>\n<p><strong>潘石屹微博询问PM2.5问题登上了《华尔街日报》，环保局的领导发了火：“你看这是什么性质的问题？”</strong></p>\n<p>纵使“新贵”们正如日中天，研究者李明亮却预见了隐患：微博看似给予每一个普通人发声的机会，主导公共舆论的权力却逐渐向“大V”集中。</p>\n<p>2012年，香港大学曾对1.2万新浪微博用户进行研究。研究发现：为期7天的研究期里，八成的用户并未撰写原创内容——看上去，新浪微博不像城市中心广场，而更像伦敦海德公园的演讲者之角。</p>\n<p>在李明亮看来，“蝴蝶效应”在微博上随处可见——任何化身为大V的蝴蝶扇动一下翅膀，都可能掀起一场无法预料的风暴。</p>\n<p>武汉大学信息管理学院教授沈阳的研究就曾发现：一个总数不超过250人的大V群体，已成为网络热点事件消息传播的核心轴。这250人通常拥有10万以上的有效粉丝，如不能激活他们，则无法将事件推向深入。</p>\n<p>2011年，据人民网舆情监测室统计，2011年备选“年度20件热点事件”的33个案例中，新媒体实现议程设置、影响话题走向的比重超过传统媒体一成。</p>\n<p>任志强则回忆，国务院会议上领导两次点了他的名字，都是因为微博——领导们定期会看他的网上发言，一篇关于“保障性住房大跃进”的文章刚上网，第二天文章就被批示到了住建部。</p>\n<p>在此次打击网络“大谣”风潮中落马的薛蛮子，也曾这样彰显过作为“大V”超出互联网以外的影响力：2013年1月，李承鹏签售现场，嘉宾薛蛮子被保安挡在门外。他打开了手机，告知保安：“我是薛蛮子，我有987万粉丝，让我进去。”</p>\n<p>中国人民大学舆情研究所根据监测结果认为：关于公共事件的微博，一旦达到转发次数超过1万或评论数超过3000的临界阈值，就可能会从微博场域“溢出”到社会话语场域，从网络影响到现实。</p>\n<p>但“现实”同样在关注着正在起变化的网络。2011年下半年，因为老婆老咳嗽，潘石屹决定在微博上直播美国大使馆每日公布的PM2.5数据。一个月后，北京市环保局找上了门，“让我不要发了”。</p>\n<p>甚至因为潘石屹发起了投票——询问政府何时公布PM2.5国家标准，被刊登在了《华尔街日报》，环保局的领导还发了火：“你看这是什么性质的问题？”</p>\n<p>有关部门的人也曾找到任志强。讨论主题是如何利用微博，对方很明确地告诉他：“不希望把微博关掉，而认为微博应该成为被正面利用的东西。”</p>\n<p>以“大V”为代表的网络话语权的重新分配，很快就显现硬币的另一面，最为显著的则是政府部门对大V的管控，以及对谣言的打击。</p>\n<p>在此之前，作为商业利益的追逐者，新浪在官方监管与公众需求之间小心保持着平衡，并试图坚持一些温和的原则。2010年，接受媒体采访时，陈彤曾这样表示：“删帖会像捅马蜂窝一样，刺激人把信息发给别人。我们的原则是尽可能地少删。我们没理由去轻易侵犯个人舆论权。”</p>\n<p>新浪微博也曾在原有规则内作出努力。2010年11月，新浪推出了“微博辟谣小组”。由新浪员工具体核实消息的真实性，最多时小组有9名员工。</p>\n<p>但这个小组很快陷入无法承担的繁重工作中。为了核实一张怀疑老人被城管殴打的照片，小组成员前往上海，前后调查了一个礼拜，才确定其为谣言。这种高成本低效率的运作让其作用如杯水车薪。</p>\n<p>复杂的行政压力与现实困境下，这种平衡最终被打破了。</p>\n<div id=\"attachment_313150\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/71592.jpg\"><img class=\" wp-image-313150\" alt=\"71592\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/71592.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/71592.jpg 660w, https://chinadigitaltimes.net/chinese/files/2013/09/71592-300x200.jpg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\" /></a><p class=\"wp-caption-text\">在2013年9月10日接受央视采访时，微博大V 潘石屹谴责“造谣”并赞成建立“秩序”。次日他发布微博称朋友劝他不要受访，但“来不及了，他们正在20 米处向我走来”。</p></div>\n<p><strong>“新浪首先是一个商业公司”</strong></p>\n<p><strong>“新浪要快速实现商业化，（让他们走）未必不是个机会。”</strong></p>\n<p>2011年7月，动车事故后，“外籍死者获赔两亿”等谣言在微博上流传，引发社会情绪反弹。时任中共北京市委书记刘淇为此视察新浪公司，要求其“坚决杜绝虚假信息”。</p>\n<p>2011年10月，时任国家互联网信息办主任的王晨在一次会议上再次要求“微博网站加强信息发布管理”。</p>\n<p>新浪微博不得不继续调整原有的管理原则——开发出诸多技术手段限制敏感信息的传播，并对用户设置分级管理。</p>\n<p>新浪微博继而推出“举报身份”功能，并首次以系统通知的方式发出“辟谣公告”。据《凤凰周刊》报道，为了满足新的监管要求，同时又不影响用户的使用体验，新浪微博开发出诸多技术手段限制敏感信息的传播，并对用户设置分级管理，有“普通用户、初级用户、敏感用户、高级用户、绿色用户、封杀用户、危险用户、冻结用户”等详细分类。</p>\n<p>2011年9月，新浪网新闻中心副主编谭超则在《新闻实践》杂志撰文介绍：微博辟谣小组开始实行24小时不间断地监控。小组成员利用一些技术手段，随时对转发量较高的微博进行监控，并对用户进行暂停发布、暂停关注、删除ID等处理。</p>\n<p>“手段都是一步步加上去的。我们的管控可以说是最全面、最科学、最柔性的——有管控又不让人知道。”一名前新浪微博员工对南方周末记者说，虽然他承认这个已经越来越难做到。</p>\n<p>新浪微博最重要的竞争对手腾讯微博同样有自己的方法。据腾讯公司内部人士介绍，腾讯对于微博的调控则更为精确：可以逐一控制到地区、电脑、手机、图片、视频，只发不看或者只看不发，先发后审或者先审后发。</p>\n<p>最终，伴随着2011年底，北京、广州等城市启动微博实名制，大V们与微博之间的蜜月期也由此结束了。中国人民大学教授张鸣决定离开新浪微博。告别时，张鸣愤怒声明：“新浪微博的目标，就是打造一个大款和明星的欢场……错了，这样的欢场根本就没有生命力。”</p>\n<p>离开者并非张鸣一人。2011年底至2012年初，宋石男、连岳、贾葭、刘瑜等在新浪微博人气颇高的大V，先后离开。</p>\n<p>“新浪被大V绑架了。”某IT公司高管这样对南方周末记者评价，“新浪首先是一个商业公司，俗话说就是求财，大V本身不产生直接的商业价值，却在不断自我膨胀和神化。新浪要快速实现商业化，（让他们走）未必不是个机会。”</p>\n<p>“没有其他渠道表达，微博上负能量浓度过大。全国没有任何一个地方像微博这样负面情绪扎堆。”新浪内部管理人员表示，“我们希望这个平台能健康发展。”</p>\n<p>互联网流量监测机构Alexa的数据表明，2011年新浪微博增速就已趋缓。此时。互联网业内对于新浪过度依赖大V、微博沦为新闻超市的批评也陆续出现。</p>\n<p>在政治上日益成熟的新浪微博管理团队，已不复当初携手大V翩翩起舞的姿态，从2010年开始，新浪即尝试采取措施，“打破大V的垄断”，确保自身安全。将开拓重点转至政府部门和官员群体，正是2010年新浪一张出色的政治牌。</p>\n<p>新浪内部管理人员这样解释：“不能全是边缘化的人。”</p>\n<p>到2012年底，入驻新浪的政务微博总数就达到了6万余个。这意味着新浪积极调整着微博的话语生态，也试图削弱着大V的话语权力。</p>\n<p><strong>“大家都吐痰”</strong></p>\n<p><strong>一名新浪内部人士回忆，微博论战最激烈时，他们为少数大V扩大了拉黑名额的限制——由上千人扩大至上万人。大V内部也产生分化。“中国人似乎从未学会在一个共同的平台上讨论问题。”贺卫方说。</strong></p>\n<p>在李明亮看来，大V们面临的困境不仅如此：短短4年，微博网友由0飙升至5亿，表达的便捷、自由与匿名，更形成了唾沫横飞、众声喧哗的微博场域。一个浮躁而非理性交往的空间开始占据“广场”，这是大V所需面对的难题。</p>\n<p>2010年7月，第一个迎来微博重创的，是一直以近乎完美的成功者形象出现的大V唐骏。方舟子和王小山多方求证后，证实唐骏获得博士学位的“西太平洋大学”是一所野鸡大学。</p>\n<p>这一发现让网友们大跌眼镜。接下来，方舟子在微博上发起了一系列对名人打假的质疑，李开复、刘瑜、韩寒，从“对事不对人”到对大V们私德的攻讦，微博上一时泥沙俱下。</p>\n<p>微博也从虚拟广场渐渐变成现实的名利场。粉丝数量是一个账号影响力的直观表现。“买卖粉丝”、“僵尸粉丝”类似的新名词诞生了。而一些商业公司也开始将广告业务投放到大V身上，花钱请他们吆喝转发。一个懂得营销自己的人甚至团队，会火速走红成为大V，大V在过度消耗中走向污名与廉价。</p>\n<p>2013年的央视“3·15晚会”，娱乐大V何润东的“8点20分发”事件再次将“大V”形象推向谷底。晚会播出过程中，何润东发布一条指责苹果手机的微博，结尾是一句忘记删除的“大概8点20分发”。网民认定，“大V”在这里当“托”无疑。</p>\n<p>大V不再单纯是影响力的代名词，开始滑向一个混杂了商业利益、私欲的和嘲笑声的集合。</p>\n<p>“老牌大V”王石更早就感受到这一点。2008年汶川地震，他因为号召员工捐款不要超过十元成为众矢之的。潘石屹好心，帮老朋友说了几句话，也一下子陷入了“八九十万人的骂声”。</p>\n<p>为了删除留言，潘石屹动员了公司推广部的同事，大概七八个人，四个人轮流值班删。混战到了最后。甚至连骂的人也累了，“我也骂累了，你也删累了，我们先一起吃饭吧，回来再接着骂……”</p>\n<p>北京大学法学院教授贺卫方未曾想，纵使他将微博视作学术私地，会面临同样的唾沫横飞。2011年4月，贺卫方在微博上发表《致重庆法律界的一封公开信》，开始了对于李庄案的讨论。不料却陷入整日被咒骂、攻击的境地。最终，经过无数次徒劳的沟通后，这位平日脾气温和的教授，在微博上拉黑了超过1500个人。</p>\n<p>有着相同境遇的还有学者童之伟和张鸣。前者只因在微博开展学术讨论甚至受到人身威胁，后者的反对者一度早晨8点准时开骂，下午4点结束，有着上班的节奏。而时尚界名人洪晃则把所有骂她的评论删除了——因为她的女儿会上网了。</p>\n<p>沈阳曾用软件对250个“意见领袖”的微博进行分析——选择了四个常用骂人词语，最终搜索出脏话微博6246条。脏话率大于千分之三点八，明显高于一般网友。语言污化继而导致肢体和语言暴力，间接催生“约架”、“方韩之战”等事件。</p>\n<p>据一名新浪内部人士回忆，微博论战最激烈时，无奈下，他们为少数大V扩大了拉黑名额的限制——由上千人扩大至上万人。享受这一特权的，有五岳散人，也有方舟子。</p>\n<p>拥有一定数量的粉丝后，罗昌平始终对手中的力量心怀警惕，这源于他曾犯的一个错误：2010年11月，上海余姚路胶州路一栋高层公寓起火，58人的死亡引发舆论狂潮。罗昌平辗转得到消息：负责起火大楼装饰的公司，其法定代表人是上海市静安区某领导妻子。他决定发布这个信息，出于谨慎，他在微博中特别注明了“传”字。</p>\n<p>这条信息随即被证伪，罗昌平删掉了这条微博，并表示道歉。他却发觉信息已迅速传播。很多人在转发时，还去掉了“传”字。</p>\n<p>五岳散人也有类似教训。2010年，因为转发了金庸去世的错误信息，他道歉两次。</p>\n<p>自责的罗昌平，此后给自己确定了规则：发表一条微博，务必握有证据，特别是书面证据；而转发一条微博时，也会通过电话等方式，再三求证。</p>\n<p>但大V们的自查自律并没有减少横飞的口水。贺卫方曾思考被骂的原因：“中国人似乎从未学会在一个共同的平台上讨论问题。”他说。</p>\n<p>2010年浙江乐清事件也在某种程度上印证着大V的公信力不复以往。当于建嵘一行人组织调查团，奔赴浙江调查钱云会被碾压致死事件，最后发布的调查结论，都倾向于认定钱云会并非死于谋杀。这一与公众期待严重不符的判断，遭到了猛烈抨击，大面积的观众认为，大V们被收买了。</p>\n<p>看了太多论战，编剧宁财神最终表示了失望。他发现一些“攻击大V私德”的作战方式，会将论战者拖进泥沼，最终纠缠不清。</p>\n<p>“当攻击一个人私德，那么这个人所说的常识就被卷在一块，常识也变脏了。”宁财神说，“最后论战全变为了闹剧。”</p>\n<p>中山大学传播与设计学院副教授张志安，也曾反思大V公共言说的缺陷：“太多戾气，大家都吐痰。” “公众人物是个悲剧。”媒体人杨锦麟说，“一个人自诩为意见领袖，就跟人民币通货膨胀一样，一膨胀就完了。”</p>\n<div id=\"attachment_313151\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/71593.jpg\"><img class=\" wp-image-313151\" alt=\"71593\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/71593.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/71593.jpg 660w, https://chinadigitaltimes.net/chinese/files/2013/09/71593-300x200.jpg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\" /></a><p class=\"wp-caption-text\">企业家王瑛说：应该有这样一批人，不满足于做一个企业家，还愿意对中国社会特殊转型期负起一份责任；记者罗昌平则认为：用行政管制代替法治渠道，相当于在圆明园湖底铺设防渗膜。</p></div>\n<p><strong>“那你就说造谣诽谤可耻”</strong></p>\n<p><strong>大V朋友说：“你千万不要接受采访。”潘石屹说：“来不及了，他们正在20米处向我走来。”“那你就说造谣诽谤可耻！”</strong></p>\n<p>使用微博4年后，五岳散人感到疲惫了——他感到“没有办法把这种争论从网络层面引向真正的现实，这是挺可怕的事”。而面对最近的“打谣”风波，律师迟夙生甚至产生了“退V”的念头，“当个大粉丝，不就整不到我这儿了。”她开玩笑说。</p>\n<p>抱有相同感受的是编剧宁财神。他回忆过去两三年，微博上大密度的公共话题，多从爆发、愤怒、抗争，直至无效，“它大量透支了社会的愤怒，人民变得越来越冷漠，这对国家、个人都不是好事。”</p>\n<p>如今，他眼里的微博日渐扁平无力，最初热衷于参与公共事件中的人，都转向了自己的小圈子。认为是“读书人”的宁财神，也越来越不愿参与微博上的公共讨论。但他并不是放弃表达，而是选择将想法放进写作里。</p>\n<p>这是他最后的坚持了：“剧本要有清晰的价值表达。”宁财神尝试在着剧本《龙门镖局》里塞进一些常识，比如反对刑讯逼供，比如程序正义。</p>\n<p>尽管也会被观众嘲笑“说道理”，但他并不认为这样的表达是失效的，“能说说怎么做一个正直的人就可以了”。</p>\n<p>记者罗昌平也在持续思考。2013年3月，他曾赴英国考察社交媒体的管理新题。两年前，伦敦大骚乱后，英国政府部门曾一度认定：Twitter（推特）、Facebook（脸书）等社交媒体是煽动民众的罪魁祸首。</p>\n<p>然而，由英国《卫报》网站与伦敦政治经济学院历时一年多完成的《解读骚乱》却发现：社交媒体是承载谣言的载体，也具有驱逐谣言的反作用力。“好比癌细胞与免疫系统之间的战斗，既有癌细胞的原地扩散或多线转移，也有免疫系统的不断反扑。”</p>\n<p>9月的一个颁奖礼上，罗昌平重申了看法：“谣言止于透明。以行政管制代替法治渠道，相当于在圆明园湖底铺设防渗膜，毁掉了湖水的自净能力。”</p>\n<p>商人王瑛的态度则更加直接。她将自己的目标定为帮助企业家“克服恐惧感”。在她看来，1990年代后期以来，中国成长起了一个新兴的现代企业家阶层。“现在，应该有这样一批人，不仅满足于做一个现代企业家，还愿意对中国社会这个特殊的转型期负起一份责任。”</p>\n<p>2012年5月，“大V”潘石屹去了一趟朝鲜，所见见闻让他感慨：打开电视，只有三个频道，一片雪花白；只有四五个版的报纸，人们都挤着脑袋看——那是他们唯一的信息源。那一周里，潘石屹总想拿出手机发微博，才发觉手机被没收了。</p>\n<p>潘石屹说，那一刻，他才意识到，我们每个人已经是网络的节点，完全离不开网络了。</p>\n<p>相信“向往社会的进步是不可逆”的潘石屹，如今仍坚持表达着观点。8月23日，他做客人民网强国论坛，以“坚守‘七条底线’”为主题与网友在线交流。在这场“命题访谈”中，潘石屹反复谈起了自己通过微博推动公共事件的例子，并反驳了主持人所说的“大V要区分专业、不跨线表达”的观点。</p>\n<p>“看法不对，可以不断地修正。”潘石屹说，“我是盖房子的，只能说房子的事情，别的事情不能说，这在互联网时代是不对的。”</p>\n<p>在2013年9月10日，潘石屹接受央视采访时似乎稍微调整了观点，他开始谴责“造谣”并赞成打击和“建立秩序”。此前两高（高检高法）刚刚出台司法解释，其中规定：“同一诽谤信息实际被转发次数达到500次以上的被认定为诽谤罪”。在采访的末尾潘石屹像在说绕口令：“如果是说你还可以转发骂别人这个东西我觉得当然你超过一定限度了，就应该受到法律制裁。”</p>\n<p>第二天，潘石屹发出一条微博回忆接受采访的经过，描述了一个戏剧化的场景：他给一大V的朋友打电话说：“CCTV要采访我关于司法解释的事，我很紧张。我应该怎么说呢？”朋友说：“你千万不要接受采访。”</p>\n<p>潘石屹的回答是：“他们正在20米处向我走来，来不及了。”</p>\n","author":1015,"categories":[18271,18269,19168,23855,20534],"tags":[27897,23821,9526,10216,8620,23674,11091,10447]}