{"id":313193,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-法国报纸摘要-北京与柏林关系特殊/","date":"2013-09-12T15:15:23Z","modified":"2013-09-12T15:15:23Z","title":"法广 | 法国报纸摘要: 北京与柏林关系特殊","content":"<div>\n<p>世界报文章指出，德国与中国建有紧密的合作关系，不仅在经济方面，也在投资方面有多方位体现。德国在欧盟出口中国的总额中占有一半的地位，中国是继法国与荷兰之后德国第三大贸易伙伴。中国进口德国大量的各种产品。德国在中国的投资稳步发展，而中国对德国的投资也与日俱增。两国的经济互补越来越发挥影响。中国显现将德国奉为经济学习照搬的楷模以及中国经济发展的方向，中国尤其对德国家族工业模式感兴趣。</p>\n<p>不过两国经济深刻特殊的关系在德国不是没有批评，担心中国抄袭德国先进技术与知识产权的声音不断响起，但德国小心维护与北京关系。德国单枪匹马力挺中国同欧盟委员会以及大部分欧洲国家在太阳能电池板危机里较量就是明显的例子，任何对中国产品的关税惩罚都会危及到德国与中国的关系，也会反过来对德国造成重要打击，因为中国的产品正是受到德国技术支持与金融投资鼓励援助。世界报指出，德国在与中国的太阳能电池板摩擦中其实最为受害，而且是德国的企业最先抱怨，要求欧盟委员会做双反调查，但德国反对对中国太阳能产品进行惩罚，用中国官员的话语和理由反驳欧盟。德国总理默克尔一直坚持与中国建有合作关系对欧盟也有利，默克尔认为，应当让中国相信，欧盟的金融危机是能够被克服的。</p>\n<p>默克尔与中国曾经因会见达赖喇嘛而交恶。默克尔找到发展经济合作，但同时进行政府间人权以及鼓励法制的对话的双边关系模式。中国人反而认为德国人要比欧盟其他人更少意识形态说教。</p>\n<p>这并不意味着默克尔在中国人权问题上沉默，相反，默克尔在2012年访问中国时，试图会见比较自由化的南方报业负责人，以及访问刘晓波的律师莫少平。8月16日中国司法对刘晓波的妻子刘霞弟弟因一桩普通的商业纠纷案严判11年监禁，只有默克尔以及欧盟站出来批评北京当局，公开指出这一判决令她失望，默克尔说，她期待与之有重要的发展合作关系的中国，起码要尊重法制和透明。</p>\n<p>经济报纸回声报今天登载有两篇文章，报道评论中国制造的名牌奢侈品产品企图征服西方市场的艰难之路。</p>\n<p>署名夏白的文章就中国人所崇尚追求的爱马仕扶助衍生的中国造品牌上下在巴黎高雅繁华区开设商店评论指出，这也是爱马仕下的一个的赌注，但前景未卜。爱马仕认为，上下应当是中国造品牌前来欧洲创业中的一个婴儿，为其成长，当然理应扶助，而不计盈亏。上下是爱马仕旗下中国造高档产品品牌，从家具到时装，还有茶道用品，涉及广泛，都在中国精心选材精心制造。上下在上海已经开有店铺，只是追求名牌消费的中国人因只认欧洲名牌而很少有人进店问津，购买者还局限于在上海的外国人以及一些有钱的追求时尚的人。爱马仕以为，集中国传统与现代品味为一身的中国造名牌，走出中国到欧美市场，应当是今后的一个趋势。</p>\n<p>而由勒布撰写的相关中国造时装等奢侈品牌跻身欧美市场的议题文章则指出，近半个世纪时间里，已经有几个中国品牌尝试征战欧洲，但没有形成气候，始终不敌欧洲老牌产品影响。像从上个世纪70年代就问世的台湾产品夏姿，以及后来的上海腾等品牌至今都很有局限，更多还是在东方有市场影响。文章认为，中国造名品至今还是稀罕的东西。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11945,11170]}