{"id":313207,"link":"https://chinadigitaltimes.net/chinese/2013/09/co-china周刊-刘柠：再谈日本道歉问题/","date":"2013-09-12T16:30:26Z","modified":"2013-09-12T16:30:26Z","title":"Co-China周刊 | 刘柠：再谈日本道歉问题","content":"<p><p><strong>“出于源自受害者情结的种种复杂心态，中国人看日本道歉，总觉得“不到位”。但纵观日本近十数年来在社会思潮、舆论和国民心态上的变化，笔者曾在私下与友人的内部讨论中说：现在看来，日本道歉“不到位”是一个事实。但不得不说，这已经是最到位的时候了，以后会越来越“不到位”的。我们恐怕只能基于“不到位”的现实，规避因“不到位”而引发的更大风险，而不是从现在开始再去试图努力使其“到位”。”</strong></p>\n<p> </p>\n<p>随着中日两国围绕钓鱼岛主权问题对立的升级，日本对中国的“谢罪”问题再次浮出水面，成为公共舆论视线审视的焦点。“谢罪”，是日文中“道歉”之意。日本对中国的道歉，是战争的加害者对受害者的一种反省、忏悔，一种道义承担。它与战争赔偿的性质不同，不具备物理形态，不能“当饭吃”，只具有象征性的意义。但惟其如此，无论受害者，还是加害者，都极其看重战争道歉。尤其在东亚社会，说道歉问题“重于泰山”，实不为过（在西方，状况多少有所不同，具体拟他文另述，在此不赘）。</p>\n<p>迄今为止，日本政府所做的高调对华战争道歉，主要有三个文本：一是两国复交时签署的《中日联合声明》；二是战后50周年之际（1995年8月15日），由村山富市首相代表日本政府发表的谈话（“村山谈话”）；三是1993年8月4日，由时任内阁官房长官的河野洋平发表的谈话（“河野谈话”）。其中，前二者是关于广义的侵略战争和历史问题，“河野谈话”则是对慰安妇问题的表态，承认二战期间日本强征慰安妇的事实，并表示反省、道歉。这三个文本作为日本政府在历史问题上的基本立场，一直被以后的历届内阁所遵循，事实上成为日本对华的“公式道歉”，在一些重要的国际场合，被屡屡引用、重申。</p>\n<p>但是，我们发现，对这样的道歉文本，中国社会的接受程度却不尽相同，因人而异，见仁见智。换句话说，如果日方有一个“公式道歉”文本的话，中方似乎并不存在对“公式道歉”的“公式接受”的社会心理。相反，中日关系一遇风吹草动，稍有颠簸，对日本道歉问题的指责瞬间便会升温，“不反省”、“不道歉”、“不真诚”等等，直至“军国主义复活”，不一而足。可与此同时，却并不见日方收回“公式道歉”，或中央政府层面公然否定历史，为军国主义招魂、为侵略战争翻案。中方的过激反应往往像打在棉花上的拳头，能量立马被吸收，却得不到“应有”的回应。于是，中方愈加光火，历史问题往往会恶性发酵，向经贸、文化交流等领域渗透、发展，最终导致两国关系的整体性倒退。</p>\n<p>那么，究竟应如何看待日本的道歉问题呢？笔者以为，一种理性的视角至少应包括三个层面：1、历史、客观地评价日本的道歉——它到底道没道过歉？程度如何？深化的过程又如何？2、中方对日本道歉是从来一味地“拒不接受”吗？3、中国人到底想要得到日本何种程度的道歉？希望如何？得不到又当如何？</p>\n<p>先谈前两点。日本投降之际，中国抗战的最高领袖蒋介石发表了“以德报怨”的演说，奠定了中日和解的基调。战后初期，日本国内也曾有所谓“一亿总忏悔”的舆论空气，多少回应了国际社会的善意。无论国民政府，还是后来的共产党政府，可以说对日本基本都抱着不念旧恶、宽大为怀的态度，从战犯处理到日侨遣返，做到了最大限度的“仁政”。</p>\n<p>从50年代到70年代初，中方采取“以民促官”的渐进策略推进中日邦交，有众多的左翼政治家和民间友好人士访华，受到毛、周等领导人的接见。这些人士要么是延安时期受过中共俘虏政策感召的“日本八路军”，要么是对社会主义中国怀抱纯真理想的日共或社会党政治家，一旦踏上新中国的土地，自然少不了“谢罪”、“赔不是”的“自选动作”。对此，中国政府其实是真心接受的，甚至是欢迎的。如1956年9月，毛接见由前陆军中将远藤三郎率领的日本旧军人访华团一行，双方握手后，毛开场头一句话就表示：“感谢日本军阀进攻了我们，否则我们今天可能还到不了北京。虽然过去你们和我们打过仗，一切愿意再来中国看看的旧军人我们都欢迎。”<sup>1</sup></p>\n<p>1972年9月于北京举行的两国邦交正常化谈判，虽然发生过田中角荣所谓“添麻烦”的“问题发言”等插曲，但最终落实在《中日联合声明》中的道歉文本是双方妥协的结果，并不存在哪一方“不接受”的问题，否则也不可能签署。不仅如此，历届首相在道歉问题上所做的表态，其实也是一个逐渐深化的过程，从铃木善幸的“过去在选择上的重大错误”，到中曾根康弘的“对过去的严厉反省”；从竹下登的“先前大战的不幸事件”，到海部俊树的“对我国的行动，日本全体国民当深深地反省，抱有正确的历史认识是不可或缺的”；进而到“河野谈话”、“村山谈话”，的确折射出日方在道歉问题上不断努力的轨迹。甚至因靖国参拜问题使中日关系一度陷入“政冷经热”低谷的“始作俑者”小泉纯一郎，其实也是继村山富市以来第二位赴卢沟桥抗日战争纪念馆参观的日本在职首相，其在参观后对中日两国媒体发表的感言中，道歉的规格其实并不算低：“我对遭受侵略而牺牲的中国人民感到由衷的歉意和哀悼，怀着这种心情观看了这里的许多展览。我感到，决不允许再次发动战争，也许是对因战争惨剧而倒下的人们的一种告慰吧。”<sup>2</sup>无视这种白纸黑字的存在及其背后不断深化、推进的政治努力，而一味地指责对方“不反省”、“不道歉”、“不真诚”，是不是也不够“历史唯物主义”呢？</p>\n<p>再谈第三点。日方到目前为止的道歉尚未到达令中方满意的水平，是一个事实。可是，中方到底想要得到日本何种程度的道歉呢？仔细研究会发现，其实中国社会在此问题上并无共识，甚至呈现出认知分裂的状况，不仅官民之间如此，民间社会亦如此，乃至微观到自由派知识分子之间，其实也殊难达成共识——这，就是现状。</p>\n<p>一个耳熟能详的说法是，谋求像德国对犹太人那样的“谢罪”，如1970年，前西德首相勃兰特跪倒在华沙犹太人殉难纪念碑前的一幕。这里有几个问题：首先，日本不是德国，日德之间有可比因素，也有不可比因素；其次是美国因素。美对德和对日的民主化改造政策是不同的，美国自己也不讳言这一点；再次是中国人与犹太人之不可比性。譬如，中国文化中缺乏如犹太民族的那种源自宗教的对罪恶的彻底、决绝的追究，华人社会中也不存在如以色列和美国犹太人那样强有力的压力集团。凡此种种统统“置之度外”，却独要求日本政客像勃兰特那样的跪式谢罪，是不是过于“随心所欲”而有失客观呢？</p>\n<p>早在1997年，著名党史和国际问题学者、社科院日本研究所首任所长何方先生便在与日本政学界人士打交道时发现：“经过长期斗争，日本主流派对战争有了一个基本看法，并得到大多数国民的认同，就是承认对中朝有过侵略和殖民统治以及某些日军暴行（但不承认太平洋战争是侵略）。……从官方、舆论界到一般国民，多已对历史问题感到厌烦，对外国的批评发生抵触和反感。在民间来往中，连某些友好人士也有此情绪。所以整个看来，日本对战争的基本认识今后大概不会再有大的改变，要它加深和彻底承认侵略罪行是不可能的了。”<sup>3</sup>正是以这种认知为内核，2002年，马立诚、时殷弘、冯昭奎等人提出了“对日新思维”，并掀起了一场旷日持久的论战。回过头来看，应该承认，何方先生的判断是大致准确的，富于前瞻性的。</p>\n<p>出于源自受害者情结的种种复杂心态，中国人看日本道歉，总觉得“不到位”。但纵观日本近十数年来在社会思潮、舆论和国民心态上的变化，笔者曾在私下与友人的内部讨论中说：现在看来，日本道歉“不到位”是一个事实。但不得不说，这已经是最到位的时候了，以后会越来越“不到位”的。我们恐怕只能基于“不到位”的现实，规避因“不到位”而引发的更大风险，而不是从现在开始再去试图努力使其“到位”。</p>\n<p>因为，那基本上是缘木求鱼。随着经历过战争的“过来人”的陆续退席，一代政坛新人主导中日关系的时代拉开了序幕。日本政坛历来有所谓政治“世袭”，“政二代”、“政三代”所在多有，你让孙辈政客高调否定其祖辈，并“承担责任”，对他来说，确实已不现实。加上两国间近年来存在的一个越来越明显、越来越表面化的情绪性互动现象，过度的“外压”不仅不利于激发日人的历史反省，反而有可能导致逆效果——使现有的道歉“成果”后退、缩水。</p>\n<p>这种担心绝非杞人忧天。我们注意到，安倍第二次内阁成立以来，便存在这种迹象：首先是安倍其人表示要修改日本政府在慰安妇问题上的“公式道歉”文本（即“河野谈话”），这种“历史修正主义”的动议甚至遭到了美国舆论的牵制；二是本月15日，日文部科学省公布了中央教育审议会第七届审议委员名单，著名右翼学者、国家基本问题研究所理事长樱井良子赫然在册。樱井其人以激烈否认日本在二战时的战争罪行著称，是学界“反中”的急先锋、右翼“女大佬”和“公知”。如此“问题学者”身处审议历史教科书的要津，给过去曾屡屡发酵的教科书问题新添一层不确定性因素。</p>\n<p>日本对中、韩的战争道歉问题，即使在日本国内，也是高度敏感的政治问题，背后是复杂的政治角力，涉及执政党与在野党的实力竞争、领导人在执政党内的威信及民意支持率，任何一次正式道歉都是国内政治平衡的结果，要对国会负责，同时要考虑民意的反应，绝非领导人一己的好恶（亲中韩或厌中韩）或冲动所能决定。纵观历次“公式道歉”，深感日本政坛的“三十年河东，三十年河西”：1993年的“河野谈话”，是自民党政权第一次倒台前夕，由执政党内左翼鸽派领袖、时任（宫泽喜一）内阁官房长官的河野洋平代表政府作出的表态，既有彼时“冷战”方告终结、“后冷战”方兴未艾的大背景，又有在自民党面临大分裂的情况下，力求整合各派力量，以期维持自民党政权于不坠的政治考量；1995年的“村山谈话”，是以社会党委员长身份出任社会、自民、先驱三党联合政权首相的村山富市主导的战争道歉，而村山内阁是日本战后史上公认的绝无仅有的左翼政权，然而“其兴业勃，其亡也忽”，如昙花一现。在自民—民主保守两党体制已基本定型化，左派势力急速式微、对政坛的影响力几乎可忽略不计的今天，不仅已无人再“向左看齐”，甚至“拼保守”、“秀鹰派”成了政坛新时尚，非如此便有被挤出局的危险，诚“此一时，彼一时”也。加上目前中日两国不断激化的主权争端及其在各自国内所引发的民族主义升温和舆论反制，不得不承认，客观上，日本对华道歉已难有进一步“改善、深化”的增量空间，保住存量不缩水已属不易。</p>\n<p>在这种状况下，如何应对日本道歉问题，确实是一个新课题，因为旧的政治形势和力量平衡已不复存在，所谓“中日友好”力量已被边缘化。新形势要求我们除了理性、客观和历史性的视角外，还需具备战略性的视野和开放的心态，否则无助于问题的解决。</p>\n<p> </p>\n<p>注释：</p>\n<p><sup>1 </sup> 见《廖承志与日本》（吴学文、王俊彦著，中共党史出版社，2007年9月第1版），第223页。</p>\n<p><sup>2   </sup>见《日中关系重要文献集》（日本驻华大使馆编，2005年2月版），第27页。</p>\n<p><sup>3 </sup> 见《日本问题和中日关系》一文，收入《何方集》（中国社会科学出版社，2001年4月第1版），第193页。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/QiSb69b3kxs\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695,9826,19196]}