{"id":313206,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想-杨光斌-舒卫方：公正社会取向的国家/","date":"2013-09-12T16:16:48Z","modified":"2013-09-12T16:16:48Z","title":"爱思想 | 杨光斌 舒卫方：“公正社会”取向的国家治理与制度建设","content":"<div>\n<p>　　一、观察中国政治发展的视角</p>\n<p>　　要理解中国政治的基本走向，前提性问题是看问题的“角度”，或者说是影响中国政治的最基础性变量。笔者认为如下“角度”是少不了的，至少对于我们观察中期中国政治走势而言。</p>\n<p>　　(一)党的团结</p>\n<p>　　对于一党执政的国家而言，党内上层的合作状态决定着该国的走向。中共的历史、苏共的历史和中国国民党的历史都多次告诉我们这个常识。新中国成立的最初10年之所以取得如此巨大的成就，一个关键因素就是党的团结，团结是党的最宝贵的财富。苏共和中国国民党都因为党内团结出问题而导致执政权的丧失。政治过程有分歧和竞争，这是常态政治。但是，如果政治分歧和政治竞争影响到党内团结，就是一种非常态的政治。薄熙来事件应该被看作是今后相当一段时期党的正资产，如同苏共失败对中共是一种正资产一样，即从中汲取教训从而加强党的团结和巩固党的执政地位。在中国这样的国家，只要党内上层团结，社会运动、民族主义、国外渗透、国内异见等看起来影响很大的事件，事实上都不会动摇根本，都是可控事件。</p>\n<p>　　(二)历史遗产</p>\n<p>　　政治具有历史性。就观察中期政治而言，前任遗产至关重要，积极遗产要发扬光大，消极因素要加以克服，因而“钟摆”是任何国家的任期制政治的常态。比如，社会主义新农村和科学发展观的提法与政策，都是因为过去积累下来的“三农”问题以及长期以来以经济建设为中心而导致的负面效应。同样，十八大开启的新政治也离不开过去10年的政治议程和政治状况。</p>\n<p>　　在过去10年，三代政治家(第三代、第四代和即将到来的新一代)达成的战略共识就是中共十六大提出的本世纪头20年是中国的战略机遇期，2011年的“十二五规划”再次强调战略机遇期，这就意味着，至少到2020年，在常态的政治环境下，发展和建设依然是重心，所有其他的工作和政策都要围绕这个战略来进行。这样，我们就应该清楚，决策者不会选择那些可能影响发展与建设的政策或制度。换句话说，那些有可能诱发大的争论甚至冲突的政策绝对不会是优先选项，因为争论会丧失战略机遇期。</p>\n<p>　　过去10年的积极遗产是多方面的，官方给予了很多也很好的总结。在此不必赘言。但是，留下的问题也是不少的，比如腐败猖獗、法治不彰、利益集团绑架国家，以及由这些因素而形成的社会更加不公正下的民怨和社会暴戾之气。这些问题应该是下一届决策者的出发点。</p>\n<p>　　(三)政策议程</p>\n<p>　　决策者每天都会面对数不清的问题甚至难题，但是什么样的问题会成为政策选项或政策议程？决策者个人或决策者集团的观念与偏好固然很重要，但大多数情况下都是“问题导向”。在问题导向的条件下，存在一个上下互动，即最大多数百姓最希望解决什么问题，决策者最容易解决什么问题。如果是百姓期待的又是决策者能够解决的，必然会是决策者的优先选项。如果不戴有色眼镜，必须承认，中共是民意导向型政党，过去30多年的公共政策已经充分说明这一点。在承认这一点的前提下，我们将会看到，民生问题将是新一届领导集团的优先政策选择。</p>\n<p>　　(四)决策者集团</p>\n<p>　　在政治生活中，一种常见的现象是，很多该做的而没有做，或者已经有了方案的政策又难以执行。这其中的关键是决策者个人和决策者集团，而这一点对政治的影响最直接又最难判断，只有在新进程开启2～3年以后才能研判。</p>\n<p>　　如前，在一党执政的国家，党的团结是执政党的宝贵财富。但是，一个真正团结的政党还要看其决策者集团达成政策共识的愿望和能力，否则再好的政策蓝图都得不到执行，反过来又会影响到党的团结和执政者的合法性基础。这是因为，中共的核心领导体制是个人分工与集体领导相结合，这样的体制对决策者集团达成政策共识的愿望和能力要求很高。我们知道，个人分工的制度建立在归口管理之上，如果7位政治局常委，除总书记为总管外，其他6人每人负责一个“口”，归口管理制度下的负责人就具有很大的政策主导权，个人在常委会中有很大的政策话语权。为此，能否达成共识，不但取决于这些“个人”的愿望，总管的意志与决心具有决定性作用。</p>\n<p>　　有了上述“角度”，我们对中国政治的走向就有了基本判断。比如，排除了最可能影响中国政治进程的突发事件，未来5年的中国政治应该是常态的、渐进的，并且具有高度的连续性；而“政策议程”告诉我们，新的政治的起点应该从解决过去留下来的问题出发。</p>\n<p>　　二、价值导向：“公正社会”？</p>\n<p>　　按照中国政治的传统(其实各国政治都是如此)，每一届执政者都要确立自己的治理目标或引导全社会前进的价值导向。我们相信党内智库早已经开始做这方面的工作了，即未来10年用什么样的话语最能表达其执政理念和执政目标。对此，我们首先需要简单回顾一下改革开放以来的执政理念以及围绕执政理念而提出的政策工具。</p>\n<p>　　以邓小平为核心的第二代领导集体的执政目标是社会主义初级阶段时期的“小康社会”，政策工具就是“以经济建设为核心”，即以发展来建小康社会。应该说，无论是目标还是政策工具，都是时代的需要，定位非常准确。以江泽民为核心的第三代领导集体基本上是“高举邓小平旗帜”，小康社会和以经济建设为中心都没有变，但重大理论遗产是“三个代表”重要思想和“依法治国”的提出。以胡锦涛为总书记的党中央的执政理念是“和谐社会”，而政策工具则是“科学发展观”以及因为社会冲突加剧而出现的“大维稳”。</p>\n<p>　　如前，“和谐社会”是针对经济导向下的诸多问题而提出的。现在看来，这个执政理念很先进。在事实逻辑上，“小康社会”主要解决的是一部分人先富起来，带来的是社会结构的大转型，人们传统上所依存的社会结构不复存在，导致心理上的和观念上的巨大落差，结果必然是阶层、地区之间的贫富差异以及由此而来的阶层之间的利益冲突。</p>\n<p>　　因此，“小康社会”之后或者建立小康社会的过程之中，指导思想应该是“公正社会”，即建立一种公正的政治—经济—社会机制，以保证富裕起来的人的利益的增加不以社会弱势群体利益的损失为代价，从而既保护富人的利益而使社会保有创造力，又保护弱势群体的利益而使社会进步更平稳。有了社会的基本公正，才有社会的和谐。</p>\n<p>　　“公正的小康社会”是现实的迫切需求。根据中国青年报社会调查中心通过题客调查网和民意中国网所做的万人调查，在公众眼中，最有可能阻碍中国未来十年发展的问题依次有：“贫富分化严重”(75.4％)、“权力不受制约”(59.4％)、“利益集团坐大”(52.8％)、“生态环境恶化”(52.6％)、“弱势群体利益受侵害”(50.3％)(《中国青年报》2012－11－06)。所有这些问题或者不满基本上都与社会不公正有着直接或间接的体制性关联。</p>\n<p>　　“公正社会”不仅是小康社会的理论上的自然延续和现实社会的最大需求，也是“社会主义”价值体系的应有之义。公平和正义理论虽然源远流长，而自由主义大师罗尔斯甚至还有影响巨大的《正义论》，但是真正把“公正”当作一种制度目标而追求则要归功于社会主义运动，也是社会主义首先把公正引入哲学。我们知道，作为三大意识形态之一的社会主义，与自由主义和保守主义一样，有其自己的一套价值体系和价值目标，其中必须包括平等、自由、繁荣、民主和公正。需要指出的是，民主充其量不过是实现社会主义的一种工具或一种价值，公正是社会主义的最高价值。没有公正就谈不上社会主义；即使有了民主，甚至繁荣，并不必然会有公正。</p>\n<p>　　关于社会价值导向，党的十八大这样提出：“倡导富强、民主、文明、和谐，倡导自由、平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。”即人们常说的12个词24个字。笔者认为，在上述价值观中，当下最迫切表现为政策性工具的是公正。十八大政治报告正是这样提出“公平正义”的：“公平正义是中国特色社会主义的内在要求。要在全体人民共同奋斗、经济社会发展的基础上，加紧建设对保障社会公平正义具有重大作用的制度，逐步建立以权利公平、机会公平、规则公平为主要内容的社会公平保障体系，努力营造公平的社会环境，保证人民平等参与、平等发展权利。”</p>\n<p>　　在我们看来，实现“公正社会”的政策工具首先是民生政治，这是实现公正社会的最直接路径。“权力不受制约”直接危害着公正社会，因此必须以法治(宪政)来约束权力。法治不但包括宪法政治，还包括合理的政府管理体制即大部门制以及相关的分权。这样，在“公正社会”的执政理念下，民生、法治和大部门制应该是必不可少的政策选择。</p>\n<p>　　三、“公正社会”的支撑点</p>\n<p>　　第一，不会间断的社会权利建设</p>\n<p>　　如前，社会大众的需求与决策者最容易操作的问题的统一将最可能成为优先的政策议程。以社会保障为中心的社会权利便是这样的一个政策选项。事实上，过去几年以及十二五规划都把社会权利当作重点政策在推行并取得了不俗的成就。但是，即使到2015年实现了医保城乡全覆盖，也只是最初级阶段的社会保障，并不能保障人民有尊严地活着。这是因为，在过去10年，就小口径的社会保障(医疗、养老、失业)而言，预算比例几乎没有增加，都在11％以下，只不过今天的10％的蛋糕远大于10年前的10％。这个比例应该大大提高，才能保障百姓有尊严地活着。为此，就百姓最关心的政策议题而言，依然是医疗、住房、教育等社会政策。</p>\n<p>　　根据《中国青年报》社会调查中心通过题客调查网和民意中国网所做的万人调查，未来10年中，公众最期待能得到显著改善的领域，排在首位的是“医疗”(68.8％)，其次是“教育”(62.8％)，第三是“食品安全”(60.3％)，第四是“收入分配”(56.7％)，第五是“住房”(53.5％)。其他领域依次是：“反腐败”(53.4％)、“养老”(52.1％)、“社会保障”(50.4％)、“环境保护”(46.3％)、“就业”(43.5％)等(《中国青年报》2012－11－06)。</p>\n<p>　　所有这些诉求，其实都是民生政治范畴。新的领导集体无疑也将会把民生政治当作优先的政策加以连续性地执行，而且会加大力度地执行。</p>\n<p>　　谈到社会权利，离不开社会管理体制与事业单位的社会化改革。社会管理体制有多大程度的创新，还是一个未知数。我们知道，改革开放的一个副产品就是“社会”的出现，以及由此而来的社会自治的要求。但是，也应该认识的新现实是，改革开放也是一个国家社会关系再调整以及对社会的再组织化，以及由此而来的对社会管理的制度化的过程。在过去十几年里，对于新兴经济组织、社区的“全覆盖”式的管制，无论是私有企业、外资企业、中介机构和居民社区，都要纳入国家的政治管理范畴。“全覆盖”式的治理无疑是人类历史上的一个重大举措，因为历史上还没有一个国家能够做到对商业化和市场化的经济与社会组织进行这样的刚性的组织化管理。因为是一项史无前例的创新，其结果很难用既有的历史知识去解释，只有等待未来去检验。也正是在“全覆盖”式管理体制的背景下，任何所谓的“社会管理体制的创新”，必然被纳入既定的社会管制系统。因而不难理解的是，社会管理体制的创新由政法部门来主管，自然被融入“维稳”系统，“社会自治”也只能服从“维稳”的大政治。比如，中共十八大在谈到社会管理体制的创新的时候，落脚点是国家安全：“加强和创新社会管理……完善国家安全战略和工作机制，高度警惕和坚决防范敌对势力的分裂、渗透、颠覆活动，确保国家安全。”也正是在这个意义上，作为社会权利组成部分的社会管理体制的创新在未来5年里能走多远，应该持审慎态度。</p>\n<p>　　第二，迫在眉睫的法治(宪政)建设</p>\n<p>　　如果说社会权利建设主要是花钱问题，那么法治(宪政)则是制度建设。这已经不是要不要的问题，而是不得不的燃眉之急。从薄熙来的违法乱纪、“打黑”黑打，到普通百姓在反日游行中的打砸抢，都是法治的危机时刻，法治在告急。必须认识到，中国比任何时候都更加需要法治。</p>\n<p>　　法治危机不但出现在关键时刻，就是在日常生活中，“政治”已经淹没了法治，比如法院的二审判决没有终审效力，原告和被告都可以通过“上访”程序而推翻法院的审判；因为“维稳”是衡量地方治理的重要指标，就养成了一批专门靠“上访”而吃定“维稳饭”的“上访专业户”，几乎各县都有若干这样的专业户。无论什么事，“专业户”只要事情闹大，闹到北京，合理的不合理的利益要求都必定得到满足。对此，地方政府早已苦不堪言。可以说，从关键事件到日常政治生活，过去的几年法治水平不进反退，法律不彰。</p>\n<p>　　应该以法维稳，而不是靠钱来换取虚假的稳定。靠钱而维持的稳定最终换来的是蔑视法律的社会群体。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67604-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/67604.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}