{"id":313260,"link":"https://chinadigitaltimes.net/chinese/2013/09/财经天下周刊-富士康的夜生活/","date":"2013-09-13T03:53:42Z","modified":"2013-09-13T03:53:42Z","title":"财经天下周刊 | 富士康的夜生活","content":"<p>十几万的青年男女，走出冰冷的流水线，始了属于自己的狂欢。在发泄、性、与信仰的交织中，重获返回流水线的动力。</p>\n<p>实习记者 孔维卓 张兵 摄影 孔维卓</p>\n<p>这可能是你能见到的最“屌丝”的迪吧了：几盏昏暗的灯光随着音乐节奏忽明忽暗，完全谈不上什么灯光效果，说它是用来照明也许更准确。由水泥和铁栅栏拼接而成的外墙，将这里营造得更像一座森严的牢笼。所谓的舞池，只是外圈轮滑场围着的一块空地。</p>\n<p>舞池里挤满了人，但几百人里只有十几个女孩子。在舞台上，忘情扭动的不是在其他夜店能看到的艳丽女子，而是十几个自己走上去的小伙子，眼神迷离，舞姿生硬。穿梭在卡座与吧台间的不是穿着暴露的啤酒小姐，而是带着红袖箍的保安大叔。</p>\n<p>这里是2013年8月25日晚上的“夜莺”迪吧，位于深圳观澜富士康厂区南门购物广场的地下——富士康夜生活的一个角落。</p>\n<p><img alt=\"萝卜网\" src=\"http://h.90g.org/files/2013/09/12/5500b14e7c49cf83483fd328d6993a56.jpg\" /></p>\n<p>（南岗村北边的“A吧”迪厅。郑州富士康的工人们从冰冷而机械的流水线中剥离出来，抖擞精神，成为迪厅里疯狂舞者，他们在震耳欲聋的音乐里尽情宣泄，以重新获得第二天返回装配线的动力。）<br />\n人口超过20万的富士康观澜厂区堪比一个县级市的体量。但它又与一般的人口聚集区有天壤之别——你很少看到中老年人，绝大多数是20岁以下的青涩面孔。在全盛时期，当地人均收入与全国百强县之首的江苏常熟相当（年4.4万元）。这里恐怕还是中国网吧、KTV、手机店、电玩城、麻将馆最密集之地，无数闪烁着暧昧霓虹灯的按摩店、私人诊所也间或其中。</p>\n<p>长久以来，世界关注富士康都集中在那些保安措施严密的厂区里。在动辄两三平方公里的园区之内，在数十个厂区组成的制造王国里，苹果公司的iPad和iPhone、惠普和戴尔的个人电脑、小米公司的小米手机以及任天堂的游戏机Wii正被源源不断地生产出来。</p>\n<p>在过去的30年里，凭借尽可能生产全部配件和军事化的强硬管理策略，郭台铭持续大幅拉低电子制造的生产成本。一位同行曾开玩笑说，郭台铭手里攒下的硬币就值20亿美元。时至今日，富士康所属的鸿海精密成为全球无可争议的头号电子产品代工商。它连续十几年都以50%以上的速度增长着，去年达到了1175亿美元，相当于中国的甘肃与宁夏2012年GDP之和。</p>\n<p>你还可能听说过这样的事实：深圳富士康拥有自己的电视台、消防队、医院、富士康牌咖啡和富士康牌井盖。在深圳龙华厂区，每天的午饭就要用掉10多吨大米。在用工高峰时，每天招聘的新员工超过3000人。要维持这样一个园区的正常秩序，他们雇佣了1000多个保安。</p>\n<p>低成本成就了郭台铭，也让他最近几年陷入“血汗工厂”漩涡之中。无论是苹果自曝高强度用工，还是2010年的12连跳以及最近频发的罢工事件，都让其成为最具争议的公司。但这些都指向了作为工人的物理性数据。作为一个特殊的聚集人群，作为普通人，在工作之外，富士康工人的生活和精神世界到底是什么状态？</p>\n<p>在郭台铭1988年设厂的深圳龙华和后来的观澜，在最近几年向内地转移的典型河南郑州，在聚集了总共超过60万人的富士康园区之外，夜晚来临时，富士康不为人所知的一面开始呈现出来。</p>\n<p>为什么要娱乐？</p>\n<p>“夜莺”迪吧从外面看不到招牌，来此消费的基本都是富士康的工人。虽然环境极其简陋，但迪吧的生意异常火爆，原因很简单：它满足了很多富士康工人夜生活两大关键词——发泄、廉价。</p>\n<p><img alt=\"萝卜网\" src=\"http://h.90g.org/files/2013/09/12/02bb34050608a9c0bb6c602f3d585ca3.jpg\" /></p>\n<p>20岁的小辉最常进行的节目就是去“夜莺”蹦迪。“10块钱入场，便宜，进去也不买什么酒水，就是干跳。”他很喜欢从迪吧刚出来的感觉：“整个人被音乐震得木了，大脑停转了，感觉很爽。”</p>\n<p>2011年的春节后，他不顾父母反对，来到了深圳富士康。“当时听说每个月能挣3000多，管他跳楼不跳楼的，想都没想就跟着村里的朋友来了。要是在家帮父母干农活，一家忙活一年挣的钱还没我三四个月挣得多。”</p>\n<p>来到了富士康后，让小辉这个“小时候兜里零花钱从来没超过20块”的农村孩子迅速有了“城里人的感觉”。但很快，富士康机械、枯燥的工作和离家后的孤独感吞噬了小辉挣到工资的喜悦。</p>\n<p>在富士康，大部分人无不被这种枯燥感包围。马帅是郑州富士康生产流水线上一名普通的钳夹工，进厂已经有两年多，虽然只有19岁，但在流动性很大的富士康里算得上是老人了。马帅描述他的工作说：“俺做的活儿机器就能代替，干一年、两年都一样，没什么经验积累，一站能站一天，下班了就找几个人出去放风。”</p>\n<p>在郑州富士康，工人每天的工作时间是被严格框定的，每天8点半准时上班，按规定8点15分员工必须到齐，迟到的会被扣工资。为了实现厂区生产效益最大化，员工的用餐时间也被细化规定，不同车间用餐时间也不一样，但时长都是一个小时，中午从10点开始到13点结束，晚上17点到20点结束，这三个小时间，被细分到了不同的三组车间，以避免用餐排队而造成的时间浪费。在做工期间，甚至连上厕所都要向线长申请，这样会被准许10分钟的解决时间，如果超过时间没回来，生产线的线长便会加以管教和批评。“有的线长素质低，总是骂人，”马帅说他曾亲眼见到一个线长对新来的普工爆粗口：“你××会做不会做，不会做给我滚蛋！”“如果你太老实，在里面还会挨打。”他说。</p>\n<p><img alt=\"萝卜网\" src=\"http://h.90g.org/files/2013/09/12/aed3e46b8fd560cd73b67ef68b70d0b2.jpg\" /></p>\n<p>（每天晚上，南岗村中的台球桌很快就会被富士康的工人占满。除此以外，还有2元钱一次的练歌房，4元钱一次的5D电影，10元钱一次的按摩，“不夜村”为他们提供了最廉价的娱乐。）</p>\n<p>这无可避免地造成了疏离感的企业文化。富士康深圳观澜工厂的一位线长告诉《财经天下》周刊，一线工人的流动性非常大，不管是同一个生产线，还是同一个宿舍，大家待在一起的时间一般不超过半年，以至于工人之间很难形成固定的社交圈子，人际关系非常冷淡。无论在深圳还是郑州，本刊记者采访的几乎所有工人都不愿意将富士康当作职业归宿。流水线的工作是青春饭，因为没有人能常年承受机器般的工作，而且，以每月3000元左右的收入，他们几乎看不到在城市安家的希望。但因为生活，他们必须来富士康当一次过客。既然没有其他的选择，在富士康还是要工作生活下去，在下班之后的夜生活里，他们要重获第二天返回枯燥的装配线的动力。</p>\n<p>在离小辉1500公里外的河南郑州南岗村，夜生活同样热闹非凡。这里毗邻郑州富士康最大的员工聚居区“豫康新城”，而在南边不远处，就是富士康航空港产业园区。2010年8月，随着富士康实施往内陆迁徙的战略，这里迎来了第一批工人。富士康带来的不仅仅只是“郑州速度”的奇迹——上亿元的政府税收、大笔的土地征收补偿款，除此之外，对于当地村民而言更为直观的，则是它将周边一个个偏远的农村都变成了“不夜村”。</p>\n<p>据不完全统计，居住在南岗村附近的富士康员工有10多万之众，每当周末晚上8点左右，工人们潮水般从厂区涌出来，在厂门口被各种交通工具分流，而后大批的人流便汇聚于此，他们从冰冷而机械的流水线里剥离出来，抖擞精神，迅速转换角色，开始了属于自己的狂欢，他们用自己的方式寻求自我的存在感以及压力的宣泄点。</p>\n<p>与深圳富士康一样，廉价和刺激是这里周边娱乐的特色。在每晚8点到10点之间，这里成片的啤酒烧烤大排档几乎座无虚席，私人旅馆几乎家家爆满。本来不宽的街道，一到傍晚便更加拥挤，有时庞大的人群甚至会造成往来的车辆拥堵不前。但是并没有人因此而焦躁不安，因为花个几十块钱便足以在这里玩得尽兴。在大排档点些小菜，一群人一边用餐一边看餐桌前的免费表演。表演内容丰富，有时会是一名中年男子用河南话讲黄段子，有时则是几名着装奇异的女孩子跳现代舞。只需10元，便可以不限时地在一个篮球场大小的轮滑场地游戏放松，劲爆的DJ音乐，舞厅特有的七彩流光，使轮滑场变成了一个露天的迪吧。另外还有5元钱一小时的桌球、4元钱观看一次的5D电影车等。</p>\n<p>KTV是很受欢迎的娱乐方式，在生意火爆的露天KTV，5元钱便可以点一首歌。在所有歌曲里，点唱率最高的是有关兄弟情谊和“古惑仔”系列的歌曲。还有更便宜的选择，跟着人流往村子深处走去，会有一家“2元练歌房”，唱一首歌只需2元，歌厅是临时搭建的板房，当然，你没法对音响效果要求太多。</p>\n<p>这是廉价的娱乐，当然还有不廉价的娱乐，那就是赌博。这是郑州富士康的曾彬晚上的主要娱乐方式。</p>\n<p>曾彬来郑州富士康已有3个多月，是办公室文员。25岁的他自称在富士康是“叔叔辈”。这源于他偶然看到的一份人事统计表，上面显示富士康的工人绝大多数是90后。跟人聊天时，他总小心翼翼害怕说漏了什么。刚进厂的时候，每个员工会跟富士康签订一份“保密协议”，严禁把企业内部情况泄露出去，否则富士康将会追究其刑事责任，所以谈话内容只能限于厂区之外的夜生活部分。</p>\n<p>曾彬说他平时生活其实很节省，唯一的娱乐爱好就是“打鱼”，“打鱼”是一种电子赌博游戏，玩家最低下注额度是200元，换取20000炮。“通常一晚上下来，整个游戏厅的人，有赢有输，但是我最多的一次就赢了100多块钱，赔的时候还是挺多的，200元钱很快就没了，但忍不住又想往里面投钱，晚上做梦都是在‘打鱼’。”小彬摇了摇头，“每回总要投进去三四百元，结果能赢回来的机会很少，我也知道这是种赌博，但是总忍不住要去玩，每次总会抱着侥幸心理，以为会把上次的赢过来。”</p>\n<p>类似“打鱼机”的游戏厅，无论是在深圳观澜还是在郑州豫康新城都随处可见，每个游戏厅前都挂着“动漫游戏”的招牌招揽顾客，这像是服务提供者和玩家之间一种特殊的默契。</p>\n<p>除了打鱼机这种小赌，还有玩得更大些的麻将馆。每到晚上，深圳观澜富士康北门外的章搁村内，几乎桌桌爆满，而很多富士康员工就直接穿着员工服，在麻将台上纵横搏杀，“一个通宵下来，有时能赢一个月的工资钱。”经常来这赌两把的詹瑞告诉记者。</p>\n<p>1980年出生的詹瑞，湖南人，在观澜厂区已经做工3年了，目前是一条生产流水线的线长。他透露了另一个关于赌博的信息：在观澜一带有很多指定的小卖部都可以买到一份地下赌马的赌票，赌票价格不定，最少到1块钱，最多不封顶，如果运气好，可以大赚48倍。“有人一次赢了20多万，直接就辞工不干了。我也买过，但是还没有赢过。”</p>\n<p><img alt=\"萝卜网\" src=\"http://h.90g.org/files/2013/09/12/4c456155091f8f6e066bff8a3343fb80.jpg\" /></p>\n<p>（这是深圳观澜富士康园区北门外的章阁村。由于绝大多数的富士康工人只有集体生活，没有家庭生活，这里很少有针对家庭生活消费的商户，几乎所有的商户都是针对年轻人的个人消费。）</p>\n<p>手机是所有人的圣物</p>\n<p>即使再廉价的夜生活消费，还是得花钱，最廉价的夜生活莫过于“窝里蹲”。上班、吃饭、睡觉、玩电脑、听歌、看片，这几乎是阿宇过去两年富士康生活的全部。阿宇是小辉的江西同乡，和小辉同岁，他觉得自己的生活才代表了大部分的富士康基层员工。“就是无聊啦，不过这样也好，能攒下来钱。”他不愿意透露自己每个月能攒多少钱，只是诉苦般罗列了各种开销：社保、住房公积金，伙食费要600多元。因为没有住在员工宿舍，在外租房的费用贵了点，各种费用加起来要400块。加上偶尔支出的其他费用，一个月的花费基本是在1000元出头。</p>\n<p>来富士康两年多，阿宇花的最大一笔钱就是用2000元给自己买了台电脑，现在每天除了工作、睡觉外的闲暇时间，他都泡在电脑上。“你不想发泄一下吗？”“想，但发泄不得花钱么……我现在打个游戏，看个片，基本都在放空自己的脑袋，也算是一种发泄吧。”</p>\n<p>在2010年的富士康系列跳楼事件后，很多媒体将矛头对准了富士康的加班制度，但富士康的工人并不这样想。一位曾经的富士康员工说出了很多工人的想法：“他们如果不来这里，一大部分人过得肯定没现在好，另一部分人也好不到哪里去。这些人该怎么活，从来不是他们自己定的。前两年跳楼，媒体喊打喊杀，富士康改了制度，加班少了，于是工资就少了，有人问过这些员工愿不愿意么？”事实上，与富士康更改加班制度同时发生的是，2012年起曾独家代工的苹果把部分订单分给了比亚迪和台湾和硕，很多人感觉收入比过去下滑了千元左右。现在，一些线长惩罚员工的方式甚至就是不让某人加班。</p>\n<p>与阿宇相比，更多的富士康工人居住在集体宿舍，没有自己的电脑，他们的业余娱乐以手机为核心。在深圳、郑州两地富士康工厂采访的两周时间里，《财经天下》周刊发现厂区周边的商圈与其他地区有明显的不同，这里很少有针对家庭消费的商户，几乎所有的商家都是针对个人消费的。</p>\n<p>这里最显著的特征就是手机店极其密集，到处都是各种手机的广告，还有无数的手机贴膜和卖手机小饰品的地摊。</p>\n<p>李光耀曾说，空调是20世纪最伟大的发明。对于一年四季潮热的新加坡来说，这一说法并不过分。那对于大多数富士康工人来讲，智能手机可能是对他们最重要的发明，在宿舍里，最常见的休闲方式就是躺在床上玩手机。在富士康周围的大街上，也随处可见低头玩手机的年轻工人。手机就是他们娱乐休闲的圣物。在十几万人的大厂里，他们每天面对的是枯燥的流水线，没有家庭生活，只有集体生活，除了身体，手机可能是唯一属于他们自己的东西。</p>\n<p>但值得一提的是，尽管苹果手机正是出自于这些工人的双手，但他们中的绝大多数，下班之后不再能触摸到苹果手机。原因很简单，苹果手机超出了富士康工人的消费能力。在这里，最流行的是小米、魅族、酷派以及各种山寨的低端智能手机，三星手机也有相当的销量，不过绝大多数集中在低端机型。</p>\n<p>在观澜厂区附近的街道上，不少小商店提供一项在别处很难见到的服务，那就是帮人往手机里下载歌曲和电影，价格是一块钱10首歌或者两部电影。这项服务针对的大多是文化层次较低、不会使用手机的工人。这项服务很受欢迎，在店里“充歌”的人都排起了队。</p>\n<p>兼职“厂妹”</p>\n<p>对于一个几十万20岁左右年轻人聚集的地方来说，爱情和性是一个绕不开的话题。</p>\n<p><img alt=\"萝卜网\" src=\"http://h.90g.org/files/2013/09/12/e6e7af60fee26f9898fce4c314dece4e.jpg\" /></p>\n<p>（归属感总是员工们难以寻求的奢侈品，淡漠而疏离的人际环境为人们的“放纵”提供了生息的土壤，有些“厂妹”甚至兼职做起了色情生意，而在这里，爱情也变得迅速而易逝去。）</p>\n<p>平时，大多数工人为了多挣加班费，过着“早八晚九”的生活。对于大多数情侣而言，周末晚上是唯一可以亲密的时间。“很多人都是赶在周末晚上之前，一早把旅馆房间订好，晚了就没有房间了，”豫康新城外一家名为“橘色宾馆”的李老板说，每逢周末晚上，周边的小旅馆总会爆满，而当天11点过后，所有房间都满了。</p>\n<p>但相当一部分的富士康工人像马帅一样，没有女朋友。马帅说他不愿意找女朋友，他觉得有女朋友反而麻烦，而蹦迪则成了像他一样的男工们寻找“爱情快餐”的方式。由于这里工人的超高流动性，大多数人都是一种过客的心态，男女关系在这里似乎更为随便。</p>\n<p>在南岗村北边，有一家名为“A吧”的迪厅，每天晚上生意都非常火爆，这也许因为一个很有意思的规定：男人门票10元钱，女人不要钱。这样的规定多少有种猎艳的意味，而事实也正是如此，每晚这里的狂欢总会持续到凌晨一两点，在震耳欲聋的DJ舞曲催化下，寻找异性变得简单容易。而性和蹦迪一样，成为了释放压力的最佳方式。“本来在一起就是为了各自需要嘛，玩在一起一段时间，腻了再换呗。”马帅说。</p>\n<p>在富士康厂区附近，数量仅次于KTV和按摩房的是大大小小的妇科诊所。像深圳观澜厂区的南大门外，最大的一块牌匾就是“某某妇科”，在LED灯的装饰下，夜晚极其扎眼。这些妇科诊所除了给富士康的女工解决日常的医疗问题外，其中很多诊所都设有一个重要的业务——人工流产。在与富士康员工聊起男女话题时，经常可以听到的是“很多女工怀孕不是什么稀罕事”“不小心怀孕的多着呢”，而她们解决问题的方式，大都是来这些诊所进行人工流产。</p>\n<p>在龙华富士康厂区附近一家看上去比较上档次的妇科医院，记者假装为自己的女朋友询问人工流产的信息。接待的女护士驾轻就熟地报出了价格最低的一款人流服务。当被问到会不会不安全时，护士则有点不耐烦地表示：“别担心，480的够用了，要那么贵的干嘛？富士康的都做这个，没事。”在记者将要离开的时候，护士不忘提醒：“住这么近就赶快来，完事了赶快回宿舍歇着去。”在其周边，还有很多小规模的诊所提供的人流服务价格更低，生意也很好。这些诊所在被问及安全性时，都会提及“富士康的很多人都来这做”。</p>\n<p>在郑州富士康顺着南岗村的进村路往里走，一些诸如“10元保健”“10元按摩”的招牌正闪着红色的霓虹灯。在玻璃大门内，都会在中间坐着几个长发而浓妆艳抹的年轻女孩。甚至有些类似的店面连招牌都不挂。</p>\n<p>马帅还对《财经天下》周刊提到了一些女工从事色情活动的现象。“有些女工嫌加班太累，自己就出来兼职，这些都很平常。”在深圳和郑州两个基地，这个说法被多个采访对象所验证，而且大多数的员工对此表现得习以为常，“这些女孩子都很好找，随便加一个富士康的QQ群，里面就会有很多，QQ上有她们的联系方式和见面地点，你们还可以去旅馆开房，地点你来定，这比去村里那些按摩店安全多了，她们都是厂里面做工的，做这个事儿只是兼职。我身边很多人都试过，没出现啥意外。”</p>\n<p>深圳富士康的小辉承认有过买春的经历，“找个厂妹，加上开房也就300块钱。”聊天的最后小辉说出了他今年最大的“心愿”：下半年过生日的时候，他“要去罗湖搞次大的，用陌陌找个1000块钱的”。不过眼下，观澜富士康加班太少，为实现心愿，他接下来几个月得省着点花了。</p>\n<p>进入富士康员工在网上的聊天室，性话题是最火热的话题。同时，网络也成了色情交易能达成的主要渠道。</p>\n<p>在深圳龙华、观澜富士康厂区附近打开陌陌，可以搜到多个类似于“富士康交友群”的陌陌组群，话题基本与情色或者皮肉交易有关。更热闹的是QQ的组群，QQ上有关深圳富士康的组群有上百个，其中人数最多、活跃度最高的组群名称大都类似于“观澜富士康单身交友”“深圳富士康狼友交流”或者是“富士康怡红院”等等。</p>\n<p>这些组群几乎时时有人在线发言，夜晚时分，一两个小时内可以刷出五六百条发言，内容多是色情图片、“小姐”的联系方式或者炫耀自己的“战功卓著”。像在“观澜富士康——激、情”的群里几乎每天都有人在定时发送色情信息，内容涵盖价格、地点和“服务范围”。而像“南门—MM—丽丽”这样的发言者一出现，其发出的挑逗性话语会立刻引得几十人参与。</p>\n<p>“其实大部分人在上边就是过过嘴瘾，有一半真玩过就不错了。而且在网上找还有更直接的方式。”一位观澜富士康的员工有点不屑地说道。而像这位员工所说的，在网上的确可以轻松找到像“深圳龙华百客门”这样带有一级域名的网站，网站里详细地标明了各种“服务”细节，像是“兼职小妹”“厂妹上门”，可以在线直接“预约服务”。</p>\n<p>在深圳龙华的一家肯德基，记者约见了一位“兼职厂妹”。她叫敏敏，湖南妹子，是富士康苹果手机流水线上的一名女工。除了脖子和耳朵上戴着精致的铂金饰品，她和富士康女工看起来没有什么不同：普通的衣着、普通的长相，唯一不普通的是她“兼职”的身份。</p>\n<p>据她说，厂里像她这样做兼职的女工人数“不在少数”。而问及出来做兼职的原因，她有点戏谑地答道：“你把十几万的孤男寡女放在一起，能不出事吗？既然肯定要出事，那顺道赚点钱就没什么不对的了，都是钱的问题。”</p>\n<p>她去年来到深圳龙华富士康厂区后，这边的加班就变得少了起来，来之前盼望的4000多元的工资，因为没了加班，只有2000多。正在后悔之际，她进厂后认识的一位同乡给她介绍了这份“兼职”，她没怎么犹豫就答应了，“趁年轻，赶紧赚钱才是最重要的”。</p>\n<p>因为这个钱太好赚，有的富士康女工干脆辞工做起了全职。敏敏提起跟她几乎同时开始做“兼职”的一个女孩，过年后就辞工去了罗湖那边做起了全职。</p>\n<p>“那你为什么不把工也辞了？”听到这个问题，敏敏顿了顿，没有回答，反倒说起了今后的打算：“等攒足了钱，我就回长沙去做个小买卖。”“那你准备攒多少钱呢？”“不知道，先攒吧，以现在这个速度，还得几年呢。”</p>\n<p>“做‘兼职’你后悔吗？”</p>\n<p>“是挺后悔的，后悔没早点来这儿，早点‘兼职’。”</p>\n<p>基督教唱诗班</p>\n<p>以人口计算，富士康的厂区和它所辐射的周边地区堪比一个中型县级市。只不过比中国其他县更为复杂的是，这里聚集的全部是数以十万计的18到20出头的年轻人。廉价的娱乐与性，或许是一个必要存在的缓冲。但这里也有另一种精神舒缓途径。</p>\n<p>巨大的音乐声中，几百人双手举过头顶，双眼微闭，口中大声吟唱，表情虔诚。一位领唱者在唱诗结束后，一句：“主啊，我心中永恒的太阳！阿门！”众人齐称“阿门！”</p>\n<p>这是采访的最后一天，周日的夜晚，《财经天下》周刊记者在南岗村外的广场上遇到的一次基督徒的唱诗班聚会。这个场地没有照明，气氛与周边的环境似乎有点格格不入。</p>\n<p>富士康连续发生跳楼事件的2010年，有报道称其创始人郭台铭曾邀请牧师入驻厂区以解决基层员工的心理问题。由于宗教活动具有一定敏感性，出现上述大型宗教性质的团体活动实属不易，这可能是富士康和当地政府都默许的行为，为的是纾解普通员工的心智。</p>\n<p>这次唱诗班聚会有将近100多人，大都穿着印有十字图案的红色服装，这是富士康内部一个颇具规模的基督教团体，组成者都是场内员工，唱诗只是他们每星期举行的集会活动之一，而他们也只是整个团体的一个分组，在郑州有两个工业园区，一共有4个分组，每组有近4000多人，整个基督教团体有固定成员上千人，这在流动性很大的富士康是难能可贵的。</p>\n<p>“我们的服装还有《圣经》都是入团必买的，我们的组织还向外发展，吸收了一些村民作为信徒，王叔还把自己的房子贡献给了主，作为我们平常集会的场所。”唱诗班的付翔说，“我们的人数一直在扩大，一直有人加入进来，虽然有人离开富士康，但是来的人比走的人要多，每周日晚上的广场唱诗是我们的固定活动，有时大家也会想办法凑时间，聚在一起交流读《圣经》的心得，我们能聚在一起都是主赐给我们的缘分，我们觉得很开心。”谈话间，不断有成员围上来，听了付翔的话，都不住地点头。</p>\n<p>付翔所说的王叔是一位将近60岁的村民。他说话很是利落：“这些娃一个星期来我家两三次，我们在一起交流信主的心得。他们在我这儿，有啥事儿也能向主祷告，心理得到安慰了，也不会跳楼自杀了，这多好，这都是主赐给的福！我把房子贡献给主了，主也会赐福给我的。”王叔对自己获得福气显得相当有信心，据他讲，基督教在富士康甚至在周围的村庄都有相当的影响力。“主是派我来拯救他们的！”他非常坚定地说。</p>\n<p>“有些人，他在迪厅蹦迪，一蹦蹦一晚上，有些人上网，一上上一通宵，他哪里知道主的仁慈和生命的美好！我们都是被主拯救的，我们要感谢主，赞美主，来，我们一起来唱……”在领唱的带领下，广场响起了不算很整齐的赞诗的歌声。</p>\n<p>来源：http://blog.ifeng.com/article/30253722.html</p>\n<p>您可能对以下文章感兴趣：<br />\n网友曝富士康罢工原因：iPhone 5允许误差仅为0.02毫米<br />\n记者潜伏富士康：制度冰冷 没有家的感觉<br />\n富士康的困境<br />\n富士康：没有“门槛”的招聘<br />\n富士康工人的爱与恨：一场关乎生计的抗争<br />\n无觅</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[10628,19194,8678,14981]}