{"id":313205,"link":"https://chinadigitaltimes.net/chinese/2013/09/co-china周刊-罗杰•伊伯特评《萤火虫之墓》/","date":"2013-09-12T16:15:43Z","modified":"2013-09-12T16:15:43Z","title":"Co-China周刊 | 罗杰•伊伯特评《萤火虫之墓》","content":"<p><p><strong>“最近的动画故事片如《狮子王》、《幽灵公主》和《钢铁巨人》都触及到更加严肃的主题，而《玩具总动员》系列电影和《小鹿斑比》等经典故事都有催人泪下的时刻。但是这些电影都在安全的范围内存在；它们引发泪水，而不是悲伤。《萤火虫之墓》是一部非常感人的剧情片，碰巧用动画手法拍摄，我明白为影评人恩斯特•李斯特(Ernest</strong><br /><strong>Rister)拿它与《辛德勒的名单》做比较时说的话。“这是我看过的情感最深沉的动画电影。”</strong></p>\n<p> </p>\n<p>在二战的尾声，美国轰炸机向日本数个城市投放凝固汽油弹，进行狂风暴雨似的轰炸。这些比易拉罐稍长一些却差不多大小的炸弹，拖着呼呼飘动的布条，坠落到地面上；几乎构成了一道美丽的风景。它们击中后，有片刻的静默，然后爆炸开来，向四方喷射出火焰。日本人的居住区，房子都是由薄薄的木材和纸张建成，无法抵挡这些火焰。</p>\n<p>《萤火虫之墓》（1988）是一部动画电影，讲述了两个来自港口城市神户的孩子的故事。轰炸令他们无家可归。清太是个十几岁的少年，他的妹妹节子大概五岁左右。他们的父亲在日本海军服役，母亲在一次轰炸中身亡；在一家紧急救援医院里，清太跪在她伤痕累累的身旁。他们的家、社区和学校灰飞烟灭。一度一个姑妈收留了他们，但是她却对他们的口粮非常苛刻。最后清太在一个山脚下找到一个可以使他俩容身的山洞。他尽其所能地寻找食物、回答节子有关双亲的问题。电影的第一个镜头展现清太死在一个地铁站里，所以我们可以猜测到节子的命运；清太的魂灵伴随着我们回顾着那些闪回镜头。</p>\n<p>《萤火虫之墓》是一次如此感人的情感体验，不得不令人重新思考动画。自最初时期以来，大多数动画电影都是适宜孩子和家庭看的卡通。最近的动画故事片如《狮子王》、《幽灵公主》和《钢铁巨人》都触及到更加严肃的主题，而《玩具总动员》系列电影和《小鹿斑比》等经典故事都有催人泪下的时刻。但是这些电影都在安全的范围内存在；它们引发泪水，而不是悲伤。《萤火虫之墓》是一部非常感人的剧情片，碰巧用动画手法拍摄，我明白为影评人恩斯特•李斯特(Ernest Rister)拿它与《辛德勒的名单》做比较时说的话。“这是我看过的情感最深沉的动画电影。”</p>\n<p>电影讲述的是一个关于生存的简单故事。男孩和他的妹妹必须要找到栖身的地方和果腹的食物。战争期间，他们的亲戚对他们既不友善也不慷慨。就在他们的姑妈把他们母亲的和服卖掉换成大米，并给自己留下大部分的米时，清太意识到他们得离开这里。他有一点钱，可以买食物。可是根本没有食物可买。他的妹妹身体越来越虚弱。他们的故事不是给说成一部情节剧，而是简单、直接地运用新现实主义手法讲述。电影给人沉默的时间。电影最可贵的品质是它的耐心；镜头把握着让我们能够思考，角色们在四下无人时受到我们的打量，氛围和环境都得到时间自由营造。</p>\n<p>日本诗人在位于停顿和句末的长度之间使用“枕语”，而伟大导演小津安二郎运用“枕镜头”——妙手天成的细节，来分隔两个镜头。《萤火虫之墓》也运用到这种手法。视觉效果产生一种诗意。电影也有快动作的时刻，炸弹如雨幕般落下，惊恐的人们在街上四处逃散。不过这部电影并不过多运用动作，而是对行为之后的后果沉思默想。</p>\n<p>电影由高畑勋导演，他的名字跟著名的吉卜力动画工作室——日本最好的动画源泉联系在一起。他在那里的同事是宫崎骏（《幽灵公主》、《魔女宅急便》、《邻居家的多多龙》）。高畑勋的作品主题并不严肃，但是《萤火虫》却自成一类。它是根据作家野坂昭如的半自传小说改编而成——作家在轰炸期间是个孩子，他的妹妹死于饥饿，作家一生都为罪恶的阴影所笼罩。</p>\n<p>小说在日本非常出名，本有可能会启发拍出一部真人表演的电影。这不是典型的动画题材。但是就《萤火虫之墓》来说，我想动画是正确的选择。真人表演可能会因特技、暴力和动作而变得累赘。动画可以使高畑勋始终关注在故事的核心上，他的动画角色没有视觉上的现实感可以使我们的想象发挥更大的余地；脱离的真人表演的平淡乏味，我们可以更加自如地将角色与想象融合在一起。</p>\n<p>多年来好莱坞动画都在追求着“具有现实主义意味的动画”，即使这里面存在着一个悖论。画出来的人物不像拍照拍出来的人物。画出来的人物更具形式感、具有更明显的符号意味，并且（正如迪斯尼在不懈的实验中发现）它们的动画能够夸张到通过身体语言来传达情感。《萤火虫之墓》没有企图达到《狮子王》、《幽灵公主》的现实主义高度，反而</p>\n<p>地点和背景的画风属于十八世纪日本画家歌川広重和他的现代追随者赫尔杰(Herge)（《丁丁历险记》的创作者）。画面有极大的美感——不是动画的美感，而是通过动画的滤镜展现出的唤起人回忆的风景画法。角色们具有现代日本动画的典型特征——大大的眼睛，孩童的身体和具有很大收缩性的五官（嘴巴闭上时小小的，而孩子啼哭哭时又张得老大，我们甚至都能看到节子的扁桃体）。电影证明了，如果它需要证明什么，动画通过强调和简化动画本身来制造出情感效果，而不是通过复制现实。所以许多镜头都是令人产生想法，而不是感同身受。</p>\n<p>也有单个非常美丽的时刻。其中有一个夜晚，孩子们捉萤火虫来照明他们的山洞。第二天早上，清太看到他的小妹妹小心翼翼地埋葬死掉的昆虫——以她想象母亲被埋葬的方式。还有一个场景，小女孩用泥巴做的“饭团”和其他想象中好吃的东西为她的哥哥准备晚餐。还有清注意就在他们在海滩上发现一具尸体场景时的时间间隔和静默，然后遥远的天边出现更多的轰炸机。</p>\n<p>里斯特挑出另一个镜头。“当男孩清太用一块洗洁布围出一个水泡，他藏着，然后把它放开到妹妹节子快乐的面前来时，那时我知道我在观看一部与众不同的电影。”</p>\n<p>古老的日本文化元素涌动在《萤火虫之墓》的表面下。影评人丹尼斯•福岛(Dennis H. Fukushima)对这些元素做了解释。他发现故事起源于两人双双自杀戏剧的习俗。不是清太和节子有心想自杀，而是生活磨灭了他们生的意志。他还在两人栖身的洞穴和山脚下的坟冢做了一个类喻。</p>\n<p>福岛举出与野坂昭如访谈为证。“作为唯一的生还者，他对妹妹的死感到愧疚。就在四处找食的时候，他常常先填自己的肚子，再去喂他的妹妹。她的死因毫无疑问是饥饿。而正是这个悲惨的事实多年来令他不得解脱。促使他写下这个经历，希望鬼魔们不再折磨他。”</p>\n<p>因为《萤火虫之墓》是动画电影，又来自日本，没有太多人看到。当一些动画迷们称赞电影有多好多好的时候，没人把他们的称赞当做一回事。现在电影出了多声道选择和英语声道的DVD版本，可能会得到它应有的关注。是的，这是一部卡通影片，孩子们长着碟子般大的眼睛，但是这部电影可以登上任何一张伟大的战争电影的榜单。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/JtFlg0Q4V4U\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695]}