{"id":313240,"link":"https://chinadigitaltimes.net/chinese/2013/09/杨斌：孩子，我希望你离开这里-小升初亲/","date":"2013-09-13T00:28:30Z","modified":"2013-09-12T22:31:58Z","title":"杨斌：孩子，我希望你离开这里——“小升初”亲历记","content":"<p>六岁入学，以9月1日为界，偏偏儿子是9月22日出生的，因此，他比别的同学迟了差不多整整一年才读书。老早，就有亲戚朋友劝，找关系改一下出生日期，或者找找熟人打通学校的关系，就可以及时读书了，那可是一年啊，不能耽误了孩子，一步迟步步迟……</p>\n<p>我说，顺其自然吧。</p>\n<p>迄今为止，儿子只参加过二个培训班，一个是5岁的时候，看他喜欢涂鸦——这是小朋友们最普遍最广泛的爱好，于是，送他到小区里的一个“国画培训班”玩了大半年，直到培训班搬了地方，上课不再方便，才作罢。还有一个班，是儿子读小学三年级时，有一次和同事吃饭，阿姨夸他手指修长，不弹钢琴可惜了，回家后，他便提出来想学钢琴，于是又到楼下的琴行，练了差不多两年琴。期间我们只管交费，其它什么考级之类的，从来不对儿子做要求，最后连老师都说，你们这做家长的，真潇洒。</p>\n<p>成果呢，也就是现在还保留着的几十张涂鸦之作，还有就是几本初级钢琴教材。</p>\n<p>能够赚个好玩，开心，也就够了。</p>\n<p>不知怎么，我总觉得，现在的孩子实在是太可怜了。没玩过泥土，没捉过蟋蟀，没偷过黄瓜，没在小溪里滚过；没有兄弟，也没有姐妹。小小年纪，就那么大那么重的一个书包，每天的课程满满的，就连校讯通里每天老师布置给家长的作业，都让你看着头晕。每天下班回家，吃完饭，检查完他的作业，我也差不多要精疲力竭。那孩子呢？应付完学校的这一堆东西，我不忍心再给他任何额外的压力。</p>\n<p>我只希望他开心。</p>\n<p>儿子很善良，善良到我有些担心，当他有一天真正要独自面对这个残酷的世界，他的善良会不会成为最大的缺陷和弱点。小时候，他是小区最受欢迎的小朋友，妈妈们都放心让自己的孩子和他玩，因为他从不欺负人，还特别慷慨大方，乐于分享。每年寒暑假，家里总会有各种各样的小客人，他们多是些苦命的孩子，来自有缺陷的家庭——不是因为贫穷，就是因为父母被告或者被害。儿子是最好客的小主人，不但和每一个孩子成为好朋友，第二年还会念念不忘：妈妈今年我要请谁谁谁过来玩……</p>\n<p>他是个聪明的孩子，可惜太好动，典型的多动症，屁股在板凳上坐不了几分钟（当初我们同意他练琴，也是期望他能练一练坐功）。打小他就对自然科学感兴趣，那些考古、科学甚至医学类的枯燥纪录片，小小年纪就看得津津有味。带他出去玩，朋友们总会惊呼他“知识渊博”，因为他总能说出那些植物、动物的名字。至于天体、宇宙的知识，专业生僻的术语，甚至枯燥的数字，需要的时候，他常常出人意料地随口而出，我们也不知道他从哪儿看到的，又记住了。</p>\n<p>可惜这么聪明，这么好记性的一个孩子，入了校门，就大倒折扣，仿佛给废掉了一大半武功：学习丢三落四，作业别字连篇，背篇文章，总要漏掉几个字……<br />\n我不知道是儿子的问题，还是我的问题，还是老师的问题，还是教育的问题。</p>\n<p>儿子学习成绩属于中等偏上。他喜欢学数学，英语也还不错，唯一差点的，就是语文。小朋友都怕写作文，这不奇怪，但奇怪的是，说他作文差吧，他写的想象类作文（比如童话、科幻故事），实在是连我都佩服，但如果你让他写类似于“我的老师”“愉快的一天”“秋游”之类的记叙文，那简直是狗屁不通不堪入目。</p>\n<p>我小时候开窍晚，到高中时成绩才冲上去，小学的成绩，可是比儿子差远了。有时候我想，没准儿子也是开窍晚？</p>\n<p>还是顺其自然吧。只要他开心，快乐，健康，人格健全，就好。能够过普通人、正常人的生活，就是幸福。要那么多成功干嘛？</p>\n<p>我彻底承认自己的“顺其自然”教育法失败，或者说，在中国行不通，是在今年。</p>\n<p>儿子今年小升初。总分300分，考了287分，平均每门功课近96分。我惊呼：“儿子，你考得太好了！比你老妈当年强多了！”，不过，强心针打过，还是得面对现实：人家第一名是平均分99.6分！儿子没有进入一派（越秀区的小升初实行电脑派位，成绩优异的进入一派，全是好学校，其余的进入二派，学校有好有坏）。这意味着，儿子属于二派，如果运气好，可以派到育才、执信等五个重点中学，运气不好，就只能进东环、五羊这两个中学了。</p>\n<p>我和老公说，顺其自然吧。进不了一派，咱认了，谁叫你分数不够？再说，儿子考得也不差啊，没准运气好，二派能够派到好学校呢？就是运气不好派到东环中学，也行，离家近，人家搞的小班教学，听说也不错的。只要不到五羊中学就行了。</p>\n<p>老公说，你放心吧，肯定不会到五羊的，电脑派位的原则，是按照成绩、志愿、地段，五羊中学离我们家远，就是按地段，也不会去它那儿。</p>\n<p>结果通知书一到，我们全傻了眼：五羊中学。</p>\n<p>问教育系统的一位朋友，她说，你自己不搞那一套，就以为别人也不搞那一套？告诉你，电脑派位，就跟我们的人大代表一样，全是忽悠没钱没关系的小民的，猫腻多着呢。说是电脑派，背后全是人在操作，你不送礼不找门路，就等着派到最差的学校吧。</p>\n<p>我说，擦，这么黑啊？！我还以为真的是电脑派位呢！我要去法院告教育局，要求公开电脑派位的所有程序和信息……</p>\n<p>朋友说，没用的，除非你准备首先毁了自己的生活，再脱10层皮，最后留下心理扭曲后遗症。我劝你还是现实一点，赶紧找人吧，换个学校，还来得及。</p>\n<p>没办法，“孩子读书的事比天大”，我这一贯不求人的人，也得硬着头皮上了：“孩子成绩也不差，按照电脑派位的原则，也该分到离家近的，我要求不高，能不能到东环啊？”</p>\n<p>朋友骂我：人家是至少半年前就开始运作了，你这个和时代和潮流脱节的妈，现在才来，肥猪肉早就被人分完了……</p>\n<p>一番周折之后，最后争取到的结果是：可以到东环中学，但是要交三万元的择校费。</p>\n<p>儿子摊上我这个不识时务的妈，内疚。想了一晚上，痛定思痛，我对儿子说，儿子，咱就到五羊中学，别人能读，我们也能读。妈妈再无能，卖房子也送你到美国去读高中，以后，我希望你离开这儿。</p>\n<p>又和老公商量了一下，房子是买不起的了，只能换房，把自家的房子租出去，到五羊中学附近租个房子住，就别让孩子遭罪大老远跑来跑去的了。</p>\n<p>就这样，过去的二个月，找房子，看房子，租房子，搬家，怎么也没想到，孟母三迁，我也成了那个陪读的母亲。</p>\n<p>搬家时，遇到同一小区的儿子同学的妈妈，她说，她花了钱买了个某重点中学的学位。“反正都要花钱，你这租房子折腾的，还不是一样花钱，逃不掉的。”</p>\n<p>差点忘了一个情节：我拉着老公，跑到教育局投诉电脑派位不公，在门卫登记了半天，等来了一位毫无表情的小官，一副公事公办的腔调，收下我们的材料，要我们回去等答复。</p>\n<p>回来的路上，老公问，你还去法院告不？</p>\n<p>我说，不告了。</p>\n<p>我彻底投降，因为要我如@广州区伯，如@大美女菊姐 一样，耗尽自己的时间、精力、心血，去陪一个庞大的官僚烂摊子玩，我陪不起。</p>\n<p>它要烂就烂吧，我还得过我的生活。</p>\n<p>我唯一能做的，就是，惹不起总还躲得起吧？</p>\n<p>孩子，我希望有一天你离开这里，希望你能有个正常的生活环境，希望你不要再重复我们今天的生活，和命运。</p>\n<p>杨斌<br />\n2013/9/12</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[10755,13016,10782]}