{"id":313345,"link":"https://chinadigitaltimes.net/chinese/2013/09/香港獨立媒體-抗議東方日報及太陽報對跨性別性/","date":"2013-09-13T14:35:29Z","modified":"2013-09-13T14:35:29Z","title":"香港獨立媒體 | 抗議東方日報及太陽報對跨性別性工作者作出歧視性報導","content":"<p><p>抗議東方日報及太陽報對跨性別性工作者作出歧視性報導<br />\n 本年九月八日(星期日)，本港不同報章都有報導有關警方在蘭桂坊一系列行動,其中，東方日報及太陽報更將當日拘捕跨性別性工作者事宜作業頭條。但當日的報導當中，不少報章以「鴨」、「鵝」甚至「人妖」等極具歧視性的字眼去描述該名跨性別的性工作者。我等性工作者團體在此作出強烈譴責。</p>\n<p>更甚是，東方日報及太陽報在星期日的報導中，使用大量極具歧視性的字眼來描述一名被捕的跨性別性工作者，其中又以「人間妖域」來形容蘭桂坊。同時，報導中強調當事人上半身做了手術一事是當事人的私事，這並不是公眾要討論的範圍，不必要在報導中提及。我等認為這些描述嚴重損害當事人及性少眾社群的尊嚴。</p>\n<p>我們認為傳媒必須認真看待及學習認識社會上的性少眾朋友，以「妖」等字眼形容當事人只顯示撰文者對性別身份的無知及漠不關心。有趣的是，早於今年7月一宗有關跨性別性工作者被捕的新聞報導中，當時東方日報及太陽報均以「變性人」的字眼來形容當事人，雖「變性人」一詞是不是最適當有待商確，但可見有關報業的記者並非全完愚昧無知。但是次報導中撰文者卻使用了如此極具歧視性的字眼，其動機明顯是只求刺激公眾眼球、增加其報紙銷量。對於這種拙劣的報導手法嚴重侵害了當事人的尊嚴，此舉絕對有違傳媒工作者的道德操守，實乃業界之恥。</p>\n<p>據我們所認知，是次案中的當事人是一位跨性別朋友。較早前的W小姐一案中，法庭裁定當事人亦應享有結婚等基本人權，這表明跨性別人仕亦應得到社會的認同及尊重。然而，是次的報導卻反映出社會仍普遍存在著對於跨性別人仕的歧視，再加上當事人從事性工作的身份，更使得當事人所承受到的社會歧視雙倍化，既來自於性別身份，也來自於從事的工作。據我們一直所接觸的個案顯示，社會歧視是其中一個主因使得跨性別的性工作者難以得到公平的法律保障及安全的工作環境，例如以往有客人強行或偷偷不使用安全套插入，甚或享受完服務後不付款而拂袖離去，大多數性工作者都因為擔心受到歧視而面臨二度傷害，於是不敢對外求助，事情便不了了之。由此可見，社會歧視才是衍生及姑息罪惡的究因。</p>\n<p>香港是一個著重人權和公民素質的社會，我們在此重申絕對尊重新聞自由，亦深信這是香港的核心價格之一。但與此同時，我們認為傳媒界更不應濫用新聞自由作為護盾，對於社會上的邊緣社群造成侵害人權等不道德的行為。面對跨性別性工作者的處境，傳媒記者並非動用自己的筆桿及相機去為邊緣社群發聲及爭取公義，卻本末倒置地利用邊緣社群的弱勢位置來增加報章銷量謀取私利，這只會進一步傷害性少眾社群、鞏固甚或增強社會歧視，這絕對是我等不能容忍的可恥行為。</p>\n<p>就此，我們僅作出以下嚴正聲明，就9月8日東方日報及太陽報的極具歧視性的報導手法表示強烈譴責，午夜藍要求東方日報及太陽報作出檢討，並向報導中的當事人及社群致歉。</p>\n<p>此致<br />\n午夜藍</p>\n<p>日期：2013年9月13日</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}