{"id":313376,"link":"https://chinadigitaltimes.net/chinese/2013/09/美国之音-何清涟：人民日报十大外资来源地/","date":"2013-09-13T20:04:27Z","modified":"2013-09-13T20:04:27Z","title":"美国之音 | 何清涟：人民日报“十大外资来源地”背后的秘密","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/5E43EB99-1575-4257-AF62-2FBF3A36AFF0_w640_r1_s_cx0_cy1_cw0.jpg\" /></p>\n<div><strong>编者按：这是何清涟为美国之音撰写的评论文章。这篇特约评论不代表美国之音的观点。转载者请注明来自美国之音或者VOA。</strong></p>\n<p>中国引进外资号称全球第二。但在外资来源上，中国政府却有一个不想承认的尴尬事实，即外资当中有大量实为中资的假外资。《人民日报》8月12日的文章“外资并未大规模撤离中国”所附图表“中国大陆的十大外资来源地”揭穿了这个西洋镜。</p>\n<p><strong>*人民日报不经意间泄露“国家机密”*</strong></p>\n<p>今年8月9日，程晓农在“探寻中国热钱的踪迹：中国的假外商”一文中很清楚地指出，在中国引进的外资当中，从1997年到2008年，来自工业化国家的外资每年稳定在210到250亿美元左右，但是，来自香港、澳门以及9个小岛国，如英属维京群岛、开曼群岛、萨摩亚、毛里求斯、巴巴多斯、百慕大、巴哈马群岛、文莱和马歇尔群岛的外资却逐年快速增加，从2002年的202亿美元上升到2008年的673亿美元，占中国引进外资的比例从38%上升到73%。</p>\n<p>程文为何只能分析到2008年为止？这是因为从2010年开始，国家统计局与商务部不再在网上公布相关数据。8月12日《人民日报》文章所附图表，正好证明了程晓农对中国外资中“假外资”的分析是正确的。这张图表说明今年1-6月中国外资来源于香港、日本、台湾、新加坡、美国、欧盟等十大国家与地区，共引进562.91亿美元。如按照该图表解释，这些外资在引进外资总额占比92.39%，下文分析），今年上半年全部外资总额应为609亿左右，其中来自香港的投资为397.15亿美元，在全部外资中占比为65%。</p>\n<p>如同程晓农指出，现在香港对大陆的投资多半系中资所为，可列为“假外资”。在此还须补充：来自新加坡的投资32.52亿美元，占比为5%。新加坡成为中国富豪移民首选地已有多年历史，因此这些号称来自新加坡的投资，其实不少也是中资漂白后回流。</p>\n<p>值得关注的是，有7.61%的外资未列明来源地，后文将分析其来源及隐身原因。</p>\n<p><strong>*中国资金漂白的避税天堂*</strong></p>\n<p>位于美华盛顿全球金融诚信组织（Global Financial Integrity）2012年12月发表的非法资金外流报告指出，2000~2011年，中国因逃税、贪腐或犯罪而产生的非法资金外流，达3.79万亿美元（约合人 民币23.6万亿元），占发展中国家非法资金外流的近五成，是非法资金流出最多的国家。</p>\n<p>这些钱都流到哪里去了？当然是流往那些世界有名的避税天堂，这些避税天堂据说全球共有40余个，其中最有名的是上述9个小岛国外加塞浦路斯（指今年3月该国发生金融危机以前）。据国际货币基金组织（IMF）今年估算，截至2012年的十年，避税和贪污为发展中国家带来的损失高达6万亿美元。这些避税天堂成了“金砖四国”中俄印巴最大的“外资”源头。除了香港之外，中国的外来直接投资（FDI）最主要源头为英属维京群岛。《人民日报》8月12日图表未列明来源地的7.61%“外资”，估计多来自维京群岛等地。</p>\n<p>中印俄巴的富商、企业主与贪官，各自都有自己轻车熟路的“避税天堂”（即洗钱中心）。中国首选为英属维京群岛 （BVI），印度喜欢毛里求斯，巴西青睐荷兰，俄罗斯大款曾将塞浦路斯当作“私家瑞士”，今年吃了大亏后会另选宝地。据内行人透露，内地富豪或企业在维京设立控股公司，由其接收资金（常见的是出售股票或从其他途径获取的资金），然后以FDI（外商直接投资）形式兜个大弯回流中国大陆。这些资金在中国计入FDI，但实际上却是来自中国的资金，这些资金矫装FDI的原因复杂，有规避内地资本利得税的考虑，但更主要是漂白的需要。印俄巴与中国的情况不太一样，但在利用离岸天堂和虚假FDI回避本国税负这一点上相同。</p>\n<p>离岸金融中心投资迅速增长是近年来中国资本漂白后回流中国的突出现象。中国商务部2004年在其研究报告《离岸金融中心成为中国资本外逃“中转站”》中已披露，中国离岸公司注册地有香港、英属维京群岛、百慕大在内等9处。其运作方式简单，花500美元到1000美元在上述离岸金融中心注册一个公司，多半在完成离岸公司注册之后又以“外资”身份在中国从事经营活动。2004年第一季度，英属维尔京群岛、开曼群岛、萨摩亚在中国外资来源地中分别排行第二、第七、第九。</p>\n<p>经营这些离岸公司的中资公司，其中有些并非等闲之辈。2012年12月27日，彭博社在“毛泽东的战友们的后代成为资本主义新贵 （Heirs of Mao&#8217;s Comrades Rise as New Capitalist Nobility ）中提到其调查结果，中共资格最老的“八老”后代至少有18位人士拥有或运营离岸公司关联实体，其中有些就在英属维京群岛和开曼群岛注册。</p>\n<p><strong>*香港成为中国大陆洗钱的后花园*</strong></p>\n<p>最后一个问题是：中国大陆每年流往香港的资金有多少？</p>\n<p>研究国际洗钱业务的专家们将香港称之为“内外混合型”或“内外一体型”的离岸金融中心。由于政策宽松，香港成为热钱、灰钱、黑钱聚集的热闹之地。数据显示，每年从内地流至香港的黑色、灰色资金总数占香港GDP总量的10%以上，其中大部分来自中国大陆。</p>\n<p>《第一财经日报》发表的“借道香港洗钱六重门”（2/28/2013）颇值一读。文章提到，据国家统计局初步核算，中国2012年国内生产总值为51.93万亿元，研究洗钱的专家严立新保守估算，即使按占GDP的2%这一较低水平来估算，中国的洗钱金额也将超过每年1万亿元，其中有相当大的部分流向香港或经香港中转。</p>\n<p>这篇文章介绍了大陆人在香港钻研出来的各种洗钱方法，从投资移民、炒股、投资房地产，到投资艺术品、古董，几乎无所不包。除了上述方法外，不少有地位有背景的洗钱者还钻了中国吸引外资以及鼓励境内资本跨国投资的空子。不少涉华的跨国洗钱组织多有国企背景，其操作方式是通过在境外和香港成立子公司，利用国内资本对外投资和吸引国外资本到中国投资的双向通道来隐藏或掩饰灰钱或黑金的来路。</p>\n<p>这与全球金融诚信机构的报告指出的情况一致。该报告称，很多合法资金都以FDI的形式离开中国内地进入香港和维京群岛等离岸金融中心，然后再洗到其他实体， 再以源自香港和维京群岛FDI的形式重新投到内地。该报告总结道： “这是一套复杂的洗钱系统，利用对FDI放松的监管，为中国的高资产净值人士秘密隐藏和积累财富。”</p>\n<p>香港金融管理局曾发布《防止清洗黑钱活动指引》，其中提到清洗黑钱活动的三个阶段以及洗钱人进行各种交易的环节，这说明香港当局对此了然于心。但近年来，香港却变成了中国大陆洗钱的后花园。资料表明，香港的洗钱活动越来越猖狂，但被裁定洗钱罪名成立的人数却在减少：2010年有360宗，2011年跌至246宗，2012年再度減少至166宗，与2010年相比，定罪人数減少了一半以上。</p>\n<p>以上分析说明，多年以来，中国引进的巨额外资当中，有70%以上来自漂洗后回流的中国资本。这一对于政府、富豪、贪官以及相关分析人士来说并非“秘密”的事实，只是由于宣传“中国对外资具有强大吸引力”的需要，于普通中国人来说成了“国家机密”。</p></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/article/1749442.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23098,19866]}