{"id":313309,"link":"https://chinadigitaltimes.net/chinese/2013/09/信力建-信孚电讯（9-13）-历史总是惊人相似/","date":"2013-09-13T06:02:24Z","modified":"2013-09-13T06:02:24Z","title":"信力建 | 信孚电讯（9.13）——历史总是惊人相似","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【历史总是惊人地相似】一百年前，因为鸦片；一百年后，因为手机！早晨睁开眼第一件事是摸摸手机在哪里，晚上睡之前最后一件事还是玩手机，似乎离了手机就与世隔绝一般的孤独！其实今日的手机与当初的鸦片一样、残食着我们的热情与灵魂！ 转 </p>\n</p>\n<p>2.【少问“爸爸好还是妈妈好“！】1.让孩子缺乏安全感；2.易形成见风使舵的性格。父母争宠，孩子的判断标准“有奶便是娘”，多次强化易形成见风使舵的性格。3.易养成说谎的习惯。大人总是用利益来诱使孩子说假话，不是从自己的内心感受出发，多次强化，以后就会说谎成性。4.易养成唯利是图的性格&#8230;</p>\n</p>\n<p>3.【提高个人效率的6个技巧】1、将自己的表拨快10分钟。2、为目标设定像 1-2-3这样的优先级。3、把大目标细分为可立刻执行出结果的小任务。4、第一次就做对。5、每天自学1 小时，3年就可成为专家。6、每周5天，每天花5 分钟改进工作，5年可使工作改进1200 余次。</p>\n</p>\n<p>4.跪的太久，忘记了站立。信的太久，忘记了质疑。等的太久，忘记了期盼。苦的太久，忘记了幸福。压的太久，忘记了脊梁。哭的太久，忘记了说话。孬的太久，忘记了反抗。蠢的太久，忘记了生活。猪的太久，忘记了做人。奴的太久，忘记了自由。圈的太久，忘记了世界。梦的太久，忘记了出发!——王朔</p>\n</p>\n<p>5.微笑多一点，生气少一点；快乐多一点，烦恼少一点；无私多一点，自私少一点；真诚多一点，虚假少一点；豁达多一点，计较少一点；信任多一点，疑心少一点；相爱多一点，相残少一点；努力多一点，懒惰少一点；自信多一点，自卑少一点；舍得多一点，比较少一点！</p>\n</p>\n<p>6.【爬楼梯比健身减肥】据英国《每日邮报》报道，在合理使用、保护关节的前提下，一些短时间的小锻炼，如爬楼梯、提前两站下车或将汽车停远一点走路上班，比长时间健身更有效。美国《健康》杂志监测了4500名成人的身体活动状况，发现每天活动一分钟，男性肥胖的可能性会下降2%，女性会下降5%。</p>\n</p>\n<p>7.【中国人的两难选择】1)不吃会被饿死,吃了会被毒死;2)生病不上医院会病死,上了医院会穷死;3)不上学会被人笑死,上了学会愚蠢至死;4)当官不贪会被整死,贪了会被骂至死;5)做生意不坑蒙拐骗会被饿死,坑蒙拐骗了会被恶心死;6)打工不拍马领导会让你不得好死,拍了马会郁闷死&#8230;反正都是死就看你怎么死。（@神笔记）</p>\n</p>\n<p>8.【照镜子】宝宝站在镜子旁，闭着眼睛扭来扭去，我觉得很奇怪，走过去问她：你在干什么呀？她说：我在照镜子！我说：那你闭着眼睛干嘛？她大声说：我在看我睡觉的模样！</p>\n</p>\n<p>9.【吃石榴可以不吐籽】石榴籽富含大量维生素C、多酚类物质和类黄酮，这些都是强抗氧化剂，有延缓衰老的作用，还可预防和缓解由衰老引起的疾病。常吃不仅能让人皮肤更白嫩，还可以增加心脑血管的弹性，预防心脑血管疾病。石榴籽不太容易消化，肠胃不好的人可以连籽嚼嚼，然后再吐出来。（现代快报）</p>\n</p>\n<p>10.广州华师大第二附属中学、小学、幼儿园，广州外国语学校附属小学、幼儿园，统统都要进驻南沙啦！广州南沙区教育局还说了，中学将办成示范性高中。小学、幼儿园按省一级标准，建成后可为南沙区提供1656个公办小学学位和540个公办幼儿园学位。</p>\n</p>\n<p>11.【稻盛和夫：抑恶扬善，问题就能迎刃而解】人的心中，存在“慈悲” 和“爱”这样的“善心”，同时，也存在着为欲所迷、只顾自己的“恶心”，善恶两者在我们心中同居。抑恶扬善，是我们每个个人应该努力做到的。这样，我们面临的许多问题就能迎刃而解。</p>\n</p>\n<p>12.【&#8221;现代好妈妈&#8221;的判定标准】1、培养孩子的自信心、独立性，教他们热爱生活；2、注意孩子的情绪发展，使孩子保持愉快、满足的情绪状态；3促进孩子的心理发展，培养阅读和计算能力；4与孩子分享快乐；5对孩子说的话感兴趣，解答孩子提出的问题；6镇定愉快，有幽默感，经常面带笑容。亲们肯定都是好妈妈。</p>\n</p>\n<p>13.有两种人绝对不会成功，一种是除非别人要他做，否则，绝不主动做事的人；第二种人则是即使别人要他做也做不好事的人。那些不需要别人催促，就会主动去做应做的事，而且不会半途而废的人必将成功。——林肯</p>\n</p>\n<p>14.不用开口就帮你的，是贴心朋友；你只要开口，就帮你的，是好朋友；你开了口，答应帮你，最后却没帮你的，是酒肉朋友；还有一种，不只不帮你，还要踩上一脚的，这种人叫不够朋友——远离不够朋友的人，杜绝酒肉朋友，珍惜好朋友，感恩最贴心的朋友——朋友，是人生最大的财富！转</p>\n</p>\n<p>15.“什么是开光？一尊新的佛像塑成了，启用典礼的时候，把佛像供养的意义跟大家说明白，这就是开光。譬如阿弥陀佛代表无量觉，我们见到这个佛，我们就觉而不迷，觉就是光！见到释迦牟尼佛，释迦是仁慈，牟尼是清净，你就想到，开自己的光，我对自己要清净，对别人要仁慈。” &#8212;-净空法师</p>\n</p>\n<p>16.【让教育走出政治的桎梏】教育的最高原则是因材施教，因材施教就是要张扬个性，自由思想。没个性，不自由思想何来创造创新？教改三招：1、取消高考，拯救中小学。可学美国让高考变月考。2、学校去行政化。政治课改伦理课。3、高校70%私有化，教育投入变养为助，令其靠质量信誉自生自灭——肖仲华</p>\n</p>\n<p>17.人生有三大抉择：信仰，因为它指引你一辈子；配偶，因为他陪伴你一辈子；事业，因为它照顾你一辈子。人生三大遗憾：不会选择，不坚持选择，不断地选择。人生三学：学而无厌，学无止境，学以致用。人生三善：善待他人，善解人意，善始善终。人生三处：发现长处，理解难处，不忘好处。「转」</p>\n</p>\n<p>18.【滋养健脾山药乌鸡汤】原料：乌鸡、山药、红枣、姜片、盐适量。做法：1、乌鸡切小块，放入沸水中焯去血污。2、山药去皮切成大块。3、将所有食材放入汤锅中，加入足量的水，开火烧开后，撇去浮沫，小火煲2个小时，出锅前撒入适量盐。</p>\n</p>\n<p>19.我的孩子，你要记住，世上没有绝对的公平！就算世上没有黑暗，公平永远也只是相对的。所以，无论何时，你对自己永远要有清醒准确的认识，这样，你不会轻易心灰意冷，你不会轻易被他人击倒，你才能走得更远。（@乐嘉） </p>\n</p>\n<p>20.【佛说求富贵之苦】《百缘经》：富贵求时甚苦。得已守护亦苦。后还失之。忧念复苦。于三时中。都无有乐。【注】人们为安乐求取富贵，却不知，求时苦，得时苦，失去更苦，时时刻刻无安乐。</p>\n</p>\n<p>21.人生是一方田，种什么得什么是因果循环，谁也逃不离；人生是一场戏，想什么遇什么是悲喜交替，谁也躲不开。痛就痛了，痛，让你认识自己，也看清了别人。败就败了，站起来拍拍灰尘，有多少人会在乎你摔过跤？世间多少事，经历过了，看得清了，心就静了。转</p>\n</p>\n<p>22.【一日禅：别把自己看的太重】不把自己看得太重，其实是一种修养，一种风度，一种高尚的境界，一种达观的处世姿态，是心态上的一种成熟，是心志上的一种淡泊。用这种心态做人，可以更健康大度；用这种心态做事，可以更轻松踏实；用这种心态处世，可以更和谐。别把自己看的太重!（凤凰网）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}