{"id":313479,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-要闻解说-中美举行国防部防务磋商/","date":"2013-09-14T16:45:10Z","modified":"2013-09-14T16:45:10Z","title":"法广 | 要闻解说: 中美举行国防部防务磋商","content":"<div>\n<p>中国国防部官网昨天披露了磋商的情况，称磋商气氛坦诚、务实、建设性，取得积极成果。</p>\n<p>关於钓鱼台及南海问题，王冠中表示，中方始终本著克制态度，从维护地区和平稳定的大局出发制定有关政策措施。这些问题不应成為中美之间的问题，「中方也不希望美国成為这些问题的第三方」。</p>\n<p>王冠中称，美国应保持立场和政策的连贯性，不应释放错误信号，支持和纵容有关国家為所欲為。中方希望美方从中美两国关係的大局出发，妥善处理问题，避免影响两国战略互信。</p>\n<p>关於中美两国、两军关係，王冠中指出，双方应在积极探索建构中美新型大国关係的架构内，共同努力推动两军关係进一步发展。</p>\n<p>王冠中谈到中美两军关係发展中存在的困难和障碍，重申了中方一贯立场。他提及「台湾问题是中国的核心利益，中国绝不会在这个问题有任何让步。在国际战略格局、中美关係及两岸关係发生重大变化的背景下，美方应以中美关係大局為重，重新审视对台政策，切实维护两国两军关係的稳定发展。」</p>\n<p>至於如何加强中美两军在亚太地区的合作，王冠中说，美国在亚太战略调整过程中，应避免突出军事议题，切实透过对话与合作解决问题，与本地区国家一起共同维护好亚太地区的和平稳定。</p>\n<p>关於深化两军互信，王冠中表示，这是相对薄弱之处。中方高度重视两军互信，愿与美方一起，把建立中美两军互信、减少误解误判作為改善和发展两军关係的基础性前提。</p>\n<p>為此，双方应相互尊重彼此的核心利益和重大关切，客观理性看待对方的战略意图，积极推动有利於两军互信的机制建设。</p>\n<p>双方还就朝鲜半岛、核武、反弹道飞弹、太空、网路安全问题等交换意见。</p>\n<p>王冠中表示，中方坚持朝鲜半岛无核化，主张力避半岛生乱生战。</p>\n<p>中国国防部官网称，米勒表示，美国在亚太地区有重大利益，美方愿与中国在亚太地区进行良性互动。美国的亚太「再平衡」战略是全面的再平衡，关键在於与中国建立积极的建设性关係，而不是对中国进行围堵。</p>\n<p>米勒表示，美中关系是21世纪最重要的双边关系之一。继今年6月特别会晤后，两国元首近期又在 俄罗斯圣彼得堡G20峰会上进行了富有成果的会谈。美方致力于与中方保持实质性、持续性的对话，发展强有力的两军关系，避免历史上守成大国和新兴大国间的 冲突对抗。美国不支持台湾独立，欢迎两岸加强对话，推动台湾问题和平解决。</p>\n<p>米勒表示，两国在加强合作的同时，也要共同处理面临的问题。双方应在各种对话机制下就存在的分歧进行坦诚交流与沟通，加强战略互信，减少潜在的风险。美方 对习主席关于深化两军互信的两点重要倡议表示欢迎，愿与中方积极探讨两军重大军事行动相互通报机制，继续研究有关海空军事安全行为准则，就上述机制的建设 问题进行政策和专业层面的讨论。</p>\n<p>关于朝鲜半岛问题，米勒表示，朝鲜对中美两国利益及地区稳定构成重要挑战。美国政策的目标是以和平的方式实现朝鲜半岛无核化。王副总长表示，中方对近一段 时间以来半岛局势的持续紧张高度关注。妥善处理朝鲜半岛问题、维护半岛和平稳定事关中美两国共同战略利益，也是双方的共同责任。当前，各方应该看到朝鲜发 生的积极变化。中方始终坚持半岛无核化目标，主张力避半岛生乱生战。双方一致同意，中美应为维护半岛和平稳定发挥重要作用。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513]}