{"id":313590,"link":"https://chinadigitaltimes.net/chinese/2013/09/自由亚州｜天津村民打死恶霸村长-法官秘密宣判三/","date":"2013-09-15T20:49:10Z","modified":"2013-09-15T21:05:11Z","title":"自由亚州｜天津村民打死恶霸村长 法官秘密宣判三人死刑","content":"<p>天津北辰区双街镇下辛庄村村长黄双来命案，上周五当地中级法院一审秘密宣判三名被告死刑，另外七人四至十五年徒刑。被告的家属表示，法官事先没有通知代理律师和家属，而是直接到看守所宣读判决，本周一律师会见当事人后，将提出上诉。而代理该案的北京莫少平律师事务所律师称，法官如此秘密宣判，违反相关法律。</p>\n<p>2012年5月，天津双街镇下辛庄村村委选举期间，被指利用职务侵吞村集体资产的原村长黄双来为连任，雇人殴打其他村长候选人，引发众怒，数十村民联手反击，导致黄双来等三人伤重不治。案中十名被告上周五被天津中级法院在看守所秘密宣判，其中第一、第二及第三被告人被以“故意杀人罪”判处死刑，其余7名被告被判4至15年徒刑。</p>\n<p>曾参加去年底该案一审开庭的天津维权人士宁津霞星期六告诉本台，法院没有开庭宣判，而是法官到看守所直接宣读判决书，十名被告中，第一被告王复春（王国廷儿子）、第二被告王国廷及第三被告衡庆杰（村民，村委候选人）都被判死刑：“昨天下午三点多钟宣判的，其中王复玲（王国廷女儿）判了七年（聚众斗殴罪），保外就医了，送医院去了，人已经不行了，进去时还好好的，说查出来是脑瘤，是癌症，好像扩散了，马纲权律师为她写过好几次申请，要求保外就医。昨天下午宣判以后就放出来了”。</p>\n<p>据报，在去年的村委会选举中，大多数村民推举的三位候选人遭到黄双来雇人殴打，还警告对方如果参选，还会殴打。5月12日夜里11点多，黄又叫来数十人到参选人王国廷家中打砸，随后导致黄双来被打成重伤不治。其后王国廷夫妇、儿子王复春、女儿王复玲、村委候选人衡庆杰等十多人被捕。</p>\n<p>宁津霞说：“打起来，听事发经过的时候，我去旁听，说他妈妈打电话把儿子叫回来，因为他们把他爸爸王国廷打了，那么把儿子叫回来以后，发生了冲突，后来就死人了”。</p>\n<p>第一被告王复春的妻子邢晓慧星期六对记者说，法院不开庭宣判，连家属都没有通知，本周一取判决书后，决定上诉：“没有开庭，连家属都不通知，他们直接去看守所宣判，家人也一致说要上诉，周一去法院拿判决书后，我们跟律师再商量，律师见他（王复春）以后，天天他的意见，肯定要上诉”。</p>\n<p>北京莫少平律师事务所代理此案五名被告人的的辩护，其中马纲权律师是王复春的辩护人，他周六对记者说：“昨天下午秘密宣判的，一告，二告、三告都判死刑，他们既没有通知我们律师，也没有通知家属。最高人民法院的司法解释规定得很清楚，对宣判的时间和地点，要事先告诉律师，这次直到宣判以后，家属听到消息了，他们把握不准，叫我们打电话去问，他说宣判完了”。</p>\n<p>马律师说，他就此与法院交涉：“法官说没必要通知，我说什么没必要，按照刑事诉讼法的规定，你就应当通知，你没有通知是失职，这违反了刑事诉讼法规定，判决书我还没看到，要星期一才看到”。</p>\n<p>莫少平律师对天津法院未按相关法律，提前通知被告人的律师就作出宣判表示遗憾，同时对判决结果提出反对，他说：“你不去充分考虑所谓受害人不仅有极大的过错，而且他本身就在违法犯罪，一而再，再而三夜闯民宅，殴打所谓现在的被告人，特别是你还说所谓的为了阻止王复春等人和你竞选村长，这甚至侵犯了公民的民主权利。所以他不去考虑这些东西，就简简单单的说，反正死了三个人，我就要判你死刑，这也是违背最高法院关于惩罚与宽大相结合的刑事政策的”。</p>\n<p>据报，48岁的黄双来在当地可谓亿万富豪，他家的三层别墅，四面环水，远远望去像一座宫殿，占地是全村的三分之一。他在江苏沭阳县的房地产公司注册资金有6000万，还经营一家窗业公司。随着事业的成功，黄双来当上了天津北辰区和江苏省宿迁市两地的政协委员。令人怀疑这次判决与他的身分和社会地位，不无关系。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,8779],"tags":[19192,19195]}