{"id":313574,"link":"https://chinadigitaltimes.net/chinese/2013/09/美国之音-言论自由是民主制度的灵魂/","date":"2013-09-15T16:48:35Z","modified":"2017-01-31T16:47:31Z","title":"美国之音 | 言论自由是民主制度的灵魂","content":"<p><img alt=\"\" src=\"http://gdb.voanews.com/697081DA-BADA-43D5-9E5C-C413C68AC822_w640_r1_s_cx0_cy18_cw0.jpg\" border=\"0\" /></p>\n<div>华盛顿 — 9月15日是联合国“国际民主日”，今年的国际民主日主题是加强民主之声。中国执政当局今年开始反而加紧打压呼吁实行民主宪政改革的民主维权人士，严控互联网言论。观察人士指出，言论自由是民主的灵魂、底线，中国执政党全方位禁止公民和平表达改革意愿，只会暴露它的极度虚弱。</div>\n<p>*今年主题：加强民主之声*</p>\n<p>据联合国官方网站关于今年国际民主日的阐述，加强民主之声这个主题要表达的主旨就是，强调民声的重要性。发出声音是人的能力，并决定他们如何治理是民主制度的核心。</p>\n<p>联合国秘书长潘基文为今年的国际民主日致辞，他呼吁各国领导人倾听、尊重并适当地响应人民的声音，无论这些声音是直接表达的，还是通过选举产生的代表表达的。</p>\n<p>2007年的第62届联合国大会以协商的方式一致通过决议，将每年的9月15日定为国际民主日。并促请所有会员国、联合国系统各组织、政府间组织和个人等以适当的方式庆祝国际民主日，帮助提高公众的认识。<br />\n*查建国：言论自由是民主灵魂*</p>\n<p>中国民主党创建人之一查建国9月15日对美国之音说：言论自由和发表意见的自由，特别是发表跟政治和其他公共事务有关的言论自由，被认为是所有民主制度的底线。中国执政党新一届领导上任之后，当局突破底线，严厉打压各种形式的言论自由。</p>\n<p>“民主首先要能够有言论自由。自由是民主的灵魂，自由首先要言论自由，这是自由民主社会的最底线。可是中国最近这段时间在控制言论自由方面应该说是比过去更加严厉。”</p>\n<p>查建国说，当局从不许街头举牌，到严控网络言论，再到全面整顿意识形态领域，这些都反映出执政当局下决心要更加收紧言论自由空间。</p>\n<p>中国目前是世界第二大经济体。中国商务部9月9日宣布，中国2012年对外直接投资总额创历史新高，中国首次成为世界三大投资国之一。可是，中国在经济上似乎是实力雄厚的巨人，而在宽容民主异议人士，容纳民主声音方面却让外界看到了极其虚弱的一面。</p>\n<p>*压制言论自由中共显虚弱*</p>\n<p>中国民主党创建人之一查建国9月15日对美国之音说，中共是一个有号称8000多万党员的大党，但它却不敢让民众公开表达政治意愿，让人匪夷所思。</p>\n<p>“它（中共）不让说话，正好表现了它的虚弱。这么大一个国家，你这么多党员的一个党，8000多万的党。你在世界上是一个大国家了，你这么长时间的执政，你还自认为自己搞得还很不错，自认为在全世界还独树一帜，还很自信。可是这一切全是假象。”</p>\n<p>查建国说，中共现在从平面媒体到互联网新媒体全面控制言论，不放过哪怕是一点点他们认为的不稳定因素。他说，中共对言论自由的恐惧胜过毛泽东时代。</p>\n<p>*浙江民主党办纪念活动*</p>\n<p>维权网消息，中国民主党浙江委员会部分成员和维权人士9月14日在杭州举办座谈会，纪念国际民主日，并畅谈中国民主宪政前景。维权网报道，与会人士认为，民主是时代潮流，势不可挡。任何专制者企图阻挡这股潮流，都是徒劳的。美国之音拨打其中几位参加活动人士的手机，都被告知“电话不通，请稍后再试”。</p>\n<p>*胡佳国际民主日被软禁*</p>\n<p>另一方面，北京的知名社会活动人士胡佳在国际民主日这天再被当局强制软禁。他的两部手机都无法拨通。胡佳9月15日在推特发文说，今天9月15日被非法拘禁…。国保倒挺会挑选日子，在9月15日世界民主日这一天，再次向我用强制措施重申何为党国和暴政。9月13日，胡佳在北京街头与朋友再次打出要求习近平和中共七常委公示个人财产的横幅。</p>\n<div><img alt=\"\" src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/article/1750175.html\" /></div>\n<div><a href=\"http://fullrss.net/\" target=\"_blank\" rel=\"nofollow\">fullrss.net</a></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[9050,14298,19814,15158,32395,12012]}