{"id":313559,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-网络经纬-大v的秋天特别冷/","date":"2013-09-15T14:45:22Z","modified":"2013-09-15T14:45:22Z","title":"法广 | 网络经纬: 大V的秋天特别冷 ?","content":"<div>\n<p>但微博在中国的成功，特别是经过新浪认证的微博大V具有的前所未有的影响力，似乎让他们成了成功的牺牲品，从目前多位在网络上活跃的人士被捕 的消息传出来，尤其是中国两高院本周一公布的刑法新释法传递出来的信息，都让人不禁想到“今年大V的秋天特别冷“这句话。中国的刑罚新释法规定，在网络传播谣言或者虚假消息的个人，如果他传播的信息被点击5000次或者被转贴五百次，将可能遭到逮捕并最多可被判处三年的监禁。</p>\n<p>除了网络大V受到越来越多的限制以外，周五媒体报传出来的一条消息——知名投资人王功权已被北京警方刑事拘留——也在网上也掀起轩然大波，”头条新闻 说，经新浪多方核实，王功权因涉嫌聚众扰乱公共场所秩序罪，已于2013年9月13日被北京警方刑事拘留，现羁押在北京市第三看守所。</p>\n<p>王功权这个名字以前似乎并不为很多人所知，他被捕以后，经过在网络上查询，网友们发现，原来，他除了知名投资人的身份以外，还积极从事公益活动和公民运动，最近一次活动是在，2013年7月16日，许志永被以涉嫌“聚众扰乱公共场所秩序”的罪名刑事拘留后。王功权与茅于轼、笑蜀、何三畏、杨子立发起公开信《许志永事件之公民社会呼吁书》，要求当局释放许志永和其他被捕公民活动人士。</p>\n<p>@公民呛声团直接点出：他们把王功权与丁家喜许志永等人并案了，希望朋友们密切关注！家人是否请好了律师？</p>\n<p>新浪微博上的网友对王功权被捕究竟是出于何种不为人知的原因，表示质疑和愤怒，有网友着：说欲加之罪，何患无辞！公权没有被关进笼子，致力于把公权关进笼子的人倒被关进了笼子。</p>\n<p>@平安北京说： 这是要重现当年反右的场景啊。倒行逆施的中国。悲哀。</p>\n<p>@呱代: 感觉有一股暗流在北京酝酿，而且能量不小，可以逆着大佬行事，无所顾忌，不计后果。这次抓捕王—功—权绝不是此前薛嫖娼潘结巴铺垫而后的高潮，等着看吧， 有天大波澜！</p>\n<p>在9月13号，这个被网友定位黑色的星期五这一天，不知出于何种原因，万科企业股份有限公司董事会主席王石的微博上发出一个颇具悬念的帖子，说的是“ 山雨欲来！面对暴风骤雨，你不能退却，更不能屈从！”</p>\n<p>对此，有网友评论道， 暴风骤雨之后，希望是晴空万里，蓝天白云。</p>\n<p>@无明无不明说: 国家有包容精神才是港湾，才能避风雨。人无完人，如果暴力机器出于某种目的长期追踪一个公民一定能箩织出罪名！那！岂不是人人自危？该公共政策的效果一定适得其反！</p>\n<p>也有网友直接指出：暴政是沉默的大多数造成的。</p>\n<p>本周另一条受到广泛关注的新闻与贪腐官员张曙光有关。</p>\n<p>据报道，原铁道部副总工程师、运输局局长张曙光在9月10日受审时承认索贿2300万参评中科院院士，据悉其参评著作由北交大和西南交大等6个单位的专家耗时1个月完成，他们 吃住在酒店，花费数十万，由铁道部代理公司支付。刘志军当时集全系统之力力挺张曙光，但张最后差1票落选。张曙光被控的索贿犯罪事实与今创集团股份有限公司总裁戈建鸣有关。检方指控称，张曙光于2005年至2009年间，先后三次向戈索取钱款共计800万元。这笔钱，张曙光在法庭上供述称，全部用于参评院士了。</p>\n<p>中国著名法学界人士贺卫方问道：参评院士送大钱，中科院什么人收取了？</p>\n<p>有网友说：刘志军力挺张曙光参评院士这是很自然的，这些为张曙光代笔写著作的专家们是心甘情愿的么? 明知是弄虚作假也要干，真是悲哀。</p>\n<p>也有网友不乏幽默地说，这是不是也从一个侧面说明：院士评选的规格之严、水平之高、不循私情、不枉法规，即使如张曙光者，举铁道部全系统之力，仍未当选？</p>\n<p>有网友问到：花费这么大都进不了，那进去的呢？花费了多少？</p>\n<p>八斗愚公说：参评院士也行贿！中科院也受贿！滑天下之大稽的天朝笑话！</p>\n<p>另一条新闻则与法国有关，法国媒体本周报道说，从8月12日起，卢浮宫相继发现数张中国游客持有的假门票，比利时海关8月底还查扣了含有3600张假门票的中国包裹。卢浮宫公共关系负责人9月12日证实，这是卢浮宫第一次发现假门票，持假票入内的是中国团组游客。</p>\n<p>这条消息出来以后，很多网民都很理智的看到了问题的本质与以往曝光的一些在国外的不良表现没有任何关系，认为，这些游客很可能是被导游，或者是旅行社 的牺牲品，</p>\n<p>@新华社中国网事: 引述法国旅行社负责人说，中国游客参观卢浮宫不需要或者不能够自行购买门票，因为有的团费中已包含门票，有的团 则让游客从导游处购票。因此中国游客不会是假票来源。另外卢浮宫十几欧元的门票价格与动辄万元的团费相比实在是冰山一角。</p>\n<p>全球最大的博物馆卢浮宫的成人全票为12欧元。18岁以下全部免费。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,15349]}