{"id":313567,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想-袁鹏：新时期中国的大战略-对十八/","date":"2013-09-15T15:31:03Z","modified":"2013-09-15T15:31:03Z","title":"爱思想 | 袁鹏：新时期中国的大战略——对“十八大”报告的战略解读","content":"<div>\n<p>　　［内容提要］本文以中共“十八大”报告为蓝本，辅以中国新领导集体一系列重要讲话精神，同时结合近年中国面临的内外形势及外交实践，从战略目标、战略环境、战略条件、战略理念、战略布局五个方面对新时期中国大战略做全景式描述和分析，提出了中国大战略所追求的近、中、远期目标，以“三个自信”为核心的战略条件，以八个“必须坚持”为支撑的战略理念，并将中国大战略概括为内政、外交、国防、对台、党建等五个“五位一体”。本文的结论是：以中共“十八大”报告为标志，新时期中国大战略具有中国特色的战略文本，对于指导中国和平发展具有重大理论和战略意义。</p>\n<p>　　［关键词］新时期 中国大战略 中共“十八大”报告</p>\n<p>　　中国有大战略吗？这个问题见仁见智。支持者称，这是不言自明的事实。毛泽东的“三个世界”理论，邓小平的改革开放思想、“三步走”战略，中国政府坚持的和平发展道路等，都堪称中国特色的大战略。否认者则认为，中国外交疲于应对、缺乏统筹、有欠系统，证明中国缺乏大战略。更有不少学者认为，改革开放以来的30多年，中国有较成体系的经济战略或发展战略，却很难说有什么国际战略或大战略。事实上，上述争论在学理上有一定价值，在实践上则没有太大意义。因为，很难想象一个没有大战略的国家能在短短几十年内取得如此辉煌的成就。国际知名人士基辛格、布热津斯基、傅高义、李光耀等，都曾对中国的大战略赞赏有加。之所以引起争论，一个重要原因是中国缺乏类似美国《国家安全战略报告》那样的“大战略文本”。同时，由于中国崛起特殊阶段面临异常复杂的国际国内问题，中国的战略应对有时显得乏力也是不争的事实。不过，这一局面正在得到改观。胡锦涛在中国共产党第十八次全国代表大会上所做的政治报告及随后习近平等多位党政领导人围绕中共“十八大”政治报告所发表的讲话，堪称理解新时期中国大战略的绝佳文本。</p>\n<p>　　从中，我们不仅可以清晰地看到中国大战略的基本轮廓，而且能够准确地把握中国未来10－30年的大战略方向。本文试图结合“十八大”报告及当前内政外交形势，就新时期中国的大战略做一解读。</p>\n<p>　　一、战略目标与战略环境</p>\n<p>　　所谓大战略，从英国战略家利德尔•哈特到美国战略思想界人士如乔治•凯南、约翰•柯林斯、保罗•肯尼迪、约翰•加迪斯等，都有各式各样的经典解读。但总体看，西方学者所指的大战略，多与战争、军事相关，或与国家安全战略等同。发展到今日，美国战略界关于大战略的设计，往往是以捍卫美国霸权地位为出发点，进而确立所谓国家利益分层、面临的威胁分类、战略策略手法运用等基本架构，带有强烈的“美国中心主义”色彩。这些有关大战略的理论、方法、架构对于理解和制定中国的大战略虽有裨益，但简单的复制或嫁接难免“南橘北枳”。毕竟，中国拥有非常独特的战略文化，中国今天所处的发展阶段也极其特殊。事实上，跳出西方人的思维，按照事物本身的逻辑和内涵去看，大战略可以简单理解为：超越部门利益和党派利益，打破内政外交界线，对一国未来发展具有长期指导意义的理念、方针、政策的聚合体，它应该具备战略目标、战略环境、战略条件、战略理念、战略布局等基本要素。以此为标准重新审读中共“十八大”报告(以下简称报告)，发现上述要素在报告中不仅十分齐备，而且其各自的内涵也阐释得非常具体。也正因此，新时期中国的大战略可谓跃然纸上。</p>\n<p>　　从战略目标看，中共“十八大”报告提出了“两个一百年”构想，即建党一百周年和建国一百周年两个时间段各应实现的目标。随后，习近平在不同场合又提出中华民族伟大复兴、“中国梦”等思想。综而言之，新时期中国大战略所确定的目标分近、中、远三个阶段。近期目标，即到2015年，大体实现“十二五规划”所确立的加快转变经济发展方式。这意味着，要将改革开放30年业已形成的经济发展方式或经济模式来个“重大转变”，由过去主要依赖投资和出口两条腿转向投资、出口、消费三根支柱，由过去主要依赖廉价劳动力和资源能源消耗等粗放式增长转向更多依靠科技进步、劳动者素质提高、创新驱动、节约资源、区域协调等“科学发展”，用李克强总理的话说，是打造中国经济的“升级版”。由于经济发展方式涉及经济结构、运行质量、经济效益、收入分配、环境保护、城市化程度、工业化水平以及现代化进程等等内容，因此这一转变是关系中国“发展全局的战略抉择”，“是综合性、系统性、战略性的转变”，不啻为又一次的改革开放，其任务之巨、难度之大，可以想见。中期目标，即到建党一百周年的2020年(也可理解为2021年)，实现“全面建成小康社会”，包括到2020年实现国内生产总值和城乡居民人均收入比2010年翻一番，以及人民民主、文化软实力、人民生活水平、资源环境等一系列其他综合性指标均有显著提升。对这一目标，报告特别强调要“如期”完成。这也就意味着，未来七八年中国大战略的中心任务将围绕全面建成小康社会而展开，所谓“咬定发展不放松”。远期目标，则是到建国一百周年的2049年(也可理解为2050年)，建成富强民主文明和谐的社会主义现代化国家。这一目标既是邓小平上世纪80年代设计的“三步走”战略的第三步(即人均GDP达到中等发达国家水平)，也是中国大体实现和平崛起，同时也是实现中华民族伟大复兴的标志，也就意味着“中国梦”的最终实现。</p>\n<p>　　值得指出的是，“中国梦”概念的提出，使得中国的大战略目标超越了单纯的量化指标和国家综合实力提升这样的宏大内容，开始同每个中国人的个人奋斗目标紧密联系在一起，强调中国梦也是“每个中国人的梦”，强调每个中国人“共同享有人生出彩的机会，共同享有梦想成真的机会，共同享有同祖国和时代一起成长与进步的机会”。这样一种更具人情味的表达，有助于凝聚人心、汇集力量，使中国大战略目标的实现更加可期。</p>\n<p>　　从战略环境看，要实现上述三大目标，中国面临两类环境。一类是静态的环境，即在实现战略目标过程中不会改变的环境。中共“十八大”报告将之概括为“三个没有变”，即：中国将长期处于社会主义初级阶段的基本国情没有变；人民日益增长的物质文化需要同落后的社会生产力之间的矛盾这一社会主要矛盾没有变；中国是世界最大发展中国家的国际地位没有变。</p>\n<p>　　重新强调这三个没有变，其现实意义在于，在中国发展取得辉煌成就，尤其是GDP总量提前5－10年超过日本一跃而位居世界第二(2025年前后还有可能超过美国而成世界第一)之后，全党全国各族人民更应该戒骄戒躁，以冷静的头脑和平常的心态看待自己和看待世界，既不要妄自菲薄，更不能妄自尊大，诚如邓小平曾经指出的那样，“对中国在世界政治中的地位发生错误判断的人，起码不会有一个正确的国际战略。”其意义还在于，尽管中国正在面对且还将面对一系列外部冲击(如钓鱼岛、黄岩岛争端)或诱惑(如西方不断呼吁中国承担更大“国际责任”)，以及内部压力(如批评中国外交“太软”)或推力(如主张中国更加“有所作为”)，但以经济建设为中心这一“兴国之要”和坚持发展是硬道理这一“战略思想”，“决不能有丝毫动摇”。这对排除一度甚嚣尘上的左右两种思潮干扰、聚精会神实现大战略目标无疑具有“定海神针”之效。</p>\n<p>　　另一类是动态的环境，即中共“十八大”报告所强调的三个层次的内容。第一个层次，强调在“世情、国情、党情”深刻变化条件下中国的发展机遇和风险、挑战均“前所未有”。这是以辩证的思维揭示出中国所处战略环境的“一体两面”。第二个层次，强调中国发展“仍处于可以大有作为的重要战略机遇期”。这是从认识“主要矛盾的主要方面”角度得出的重要结论，即在机遇与挑战并存的前提下机遇仍然大于挑战。第三个层次，则强调要准确判断重要战略机遇期“内涵和条件的变化”。这是从发展的观点看问题。这三个层次的判断环环相扣，核心是如何理解新时期战略机遇期内涵和条件的变化。</p>\n<p>　　围绕战略机遇期及其相关问题，学者们从不同角度进行过解读或论证。自2002年中共“十六大”报告提出21世纪头20年是“必须牢牢抓住并且可以大有作为的重要战略机遇期”概念以来，人们普遍认为20年战略机遇期的第一个10年中国不仅抓住了，而且用得很好。但进入第二个10年以后，尤其面临美国重返亚太、周边乱局不断、西亚北非变局、国际金融危机，以及薄熙来、王立军事件引发的重大国内政治事件及左、右思潮泛滥等，越来越多的人认为中国的“战略机遇期不再”，“挑战大于机遇”，主张不要再提战略机遇期，否则容易掩耳盗铃、自欺欺人以致误国误民。这其实是对“战略机遇期”概念非常狭隘的理解。笔者认为，“战略机遇期”概念的精髓，不在于具体量化(也无法量化)机遇与挑战的比例，而在于看这些挑战是否实质性阻滞中国改革开放事业与和平发展战略。事实证明，中国推进改革开放与和平发展的战略主动性仍操之在我，并未动摇，所不同者，只是运筹战略的方式方法发生变化。10年前，中国强调如何“抓住”机遇。在2001年“9•11事件”突发和美国发动阿富汗战争后，国内对美国的战略意图曾有过热烈的争论，焦点是美国是真反恐还是假反恐？美国出兵阿富汗是否意在构筑对华战略包围圈？最终，中国坚定不移地站在了美国主导下的国际反恐联盟这一边。这一决策的依据是，在反恐与反霸两对矛盾中，反恐是主要矛盾；中国固然应该谨防美国借反恐谋霸，但现阶段的主要任务更应该是参与国际合作反恐。可见，“抓住”机遇也着实不易，它取决于正确的战略判断和果断的战略决策。5年前，中国强调“创造”机遇。在2008年国际金融危机突发并向实体经济蔓延的关键时刻，中国及时启动4万亿元人民币经济刺激计划，结果不仅成功避免了中国金融、经济危机，而且使中国成为世界金融稳定的重要保障和经济复苏的主要引擎。这一“创造”出的机遇，使中国的国际地位和国际影响力大幅度提升。</p>\n<p>　　从今往后的若干年，中国的战略机遇期恐怕主要依赖“转化”二字，即要善于从各种危机和挑战中“转化”出对中国有利的战略机遇。实践证明，在当前东海、南海的乱局危局中，中国已经“转化”出若干前所未有的新机遇。比如，全中国人民的海洋意识空前增强，中国政府的海洋维权意志和决心空前提高，中国各层级的海洋维权能力实质性提升，中国海洋维权协调机制明显得到改善。凡此虽未必会立即转化为推动主权、海权矛盾的解决，但却为最终解决或控制这些矛盾奠定了更加坚实的基础。这正是我们理解战略机遇期“内涵和条件”变化的要旨所在。</p>\n<p>　　二、战略条件与战略理念</p>\n<p>　　面临上述战略环境，中国究竟靠什么去实现业已确立的战略目标呢？中共“十八大”报告将中国拥有的战略条件浓缩为“三个自信”，即道路自信、理论自信、制度自信。随后，习近平主席在系统阐述“中国梦”思想时，将实现“中国梦”的条件具体化为中国道路、中国精神和中国力量，这其中体现的还是一种自信。为什么国内媒体、民间或一些学者对中国的未来忧心忡忡，而中国政府的权威报告却如此充满自信？为什么国际社会开始兴起新一轮“中国崩溃论”或“唱衰中国论”，而中国政府却比以往更加自信？中国的自信究竟从何而来？笔者认为，这种自信来自历史地看问题(自己跟自己比)、全面地看问题(自己跟别人比)、辩证地看问题和发展地看问题。</p>\n<p>　　历史地看(自己跟自己比)，中国当前所处战略环境不仅不是最严峻的时期，而且应该是“比较好的时期”。且跳过百年屈辱、十年文革这几段非常时期不说，仅从改革开放以来30多年的历史来看，大体每隔十年中国都面临一道大坎儿，每道坎儿都比今天的形势要险峻，但中国最终均涉险过关，并因此成为过去30多年世界大国中唯一未犯重大战略错误的国家。</p>\n<p>　　跟自己的过去比，今天的中国没有理由不自信。30多年前，大体是1976－1979年这段时期，中国国内经济、政治、社会百废待兴，国际上则北有苏联威胁，南有越南挑衅，与美、日也尚未建交。对此，刚刚复出的小平同志做出解放思想、改革开放、(与)美日建交、(对越)自卫反击等一系列战略决策，极大改善了中国国际环境，并成功启动改革开放，使国家走上建设社会主义现代化的新征程。20多年前，大体是1989－1992年这段时期，中国国内遭遇“六四风波”和西方全面制裁，国际上则是苏东解体，社会主义道路和中国前途、命运面临空前挑战，左、右两股思潮激荡，悲观与激愤两种情绪交织。对此，小平同志提出“大气候与小气候说”，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67715-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,19202]}