{"id":313634,"link":"https://chinadigitaltimes.net/chinese/2013/09/香港獨立媒體-保育團體聯署宣言/","date":"2013-09-16T01:19:07Z","modified":"2013-09-16T01:19:07Z","title":"香港獨立媒體 | 保育團體聯署宣言","content":"<p><p>與其發展郊野公園及盲目填海造地建屋<br />\n不如開發「棕土」、「丁地」、高爾夫球場用地及軍事用地<br />\n不應辜負保育界及普羅市民對政府保育自然生態的期望</p>\n<p>發展局局長陳茂波於2013年9月8日的網誌《局長隨筆》題為「凝聚共識 覓地建屋」的文中指出：「發展郊野公園過往會被視為禁區、甚至禁忌，今天又是否完全不可碰、不可談呢？」我們的答案是：「與其發展郊野公園及盲目填海建屋，不如先開發「棕土」、「丁地」、高爾夫球場用地及軍事用地，以滿足未來十年總房屋供應建議目標的 47萬個單位需求。政府現階段毋須急於犧牲珍貴的自然資源，更不應辜負保育界及普羅市民對政府保育自然生態的期望。」</p>\n<p>行政長官梁振英在競選政綱中表示，香港並不缺乏土地，欠缺的是全局觀和長遠的規劃。市區和郊野公園以外，全港仍有大量未開發土地。目標是靈活供應土地，滿足社會發展需要。政綱包括有效保護郊野公園及具生態及其他價值的土地和水體，長遠規劃可供開發的土地。然而，陳茂波有關言論正與梁振英的競選承諾背道而馳。梁振英於本月10日亦指出，郊野公園佔本港相當大的面積，除保育之外，亦作休閒及康樂之用。</p>\n<p>香港政府於1976年訂立《郊野公園條例》及後設立郊野公園，其中一個目的是保護水塘集水區，如果容許郊野公園作高密度發展，會否影響部分地區食用、灌溉用水供應？水塘水生生境繁多，亦是整個河盆系統構成部分，一旦填平水塘發展，生態影響可牽連到其他郊野公園內生態環境。同時，環境局及漁農自然護理署正進行《生物多樣性策略及行動計劃》，系統地檢視本港現行的生物多樣性保育政策和措施，亦正為郊野公園內「不包括土地」（Country Park Enclaves）納入規管。環境局一邊做保育工作，發展局卻與其唱反調，反映兩局互無協調？</p>\n<p>郊野公園沒有入場費，人人平等，大家都有權走到郊野公園舒緩生活壓力、享受世界級景致。歷史告訴我們，從90年代發展商計劃於大埔沙螺洞興建高爾夫球場，涉及八仙嶺郊野公園部分土地，遭環保團體大力反對，更入稟司法覆核令計劃告吹，到2010年政府企圖借用清水灣郊野公園5公頃擴建堆填區不果，郊野公園的社會價值有目共睹。政府亦不應盲目填海，並應就香港西部及中部水域進行策略性環境評估。</p>\n<p>政府聲稱填海是為應付人口及房屋需求，但政府從來沒有人口政策，更沒有考慮過本港最終的可承載量（Carrying Capacity），更計錯未來人口增長，統計署在2010年曾推算2039年人口達889萬，但在去年又改為847萬。政府沒有任何長遠人口規劃，破壞海洋資源填海造地治標不治本，政府應進行《人口遠景及長遠政策》全民諮詢。香港需要一個整全的海洋規劃，以可持續的方向保育海洋生態資源。</p>\n<p>政府在考慮發展郊野公園及盲目填海造地建屋之前，應先研究其他方案。</p>\n<p><strong>「棕土」</strong></p>\n<p>根據「公共專業聯盟」早前發表《新界棕土研究及土地發展方略》有關土地供應及策略的研究報告，現時跨境貨運量在2004年開始下跌了4分之1，已被河運方式取代。在需要式微的情況下，政府應該重新檢討露天貨櫃、臨時倉庫等已破壞土地－棕土的用途。在 2011 年，棕土主要分布在新界4個區域內，分別是元朗區、北區、屯門區及大埔區，其中最多棕土的地方為洪水橋、其次為坪輋、新田／落馬州、唐人新村、恐龍坑、八鄉、古洞北及掃管笏。新界棕土總面積共 803.2公頃，面積接近半個界限街以南的九龍半島（1,700 公頃）。</p>\n<p><strong>「丁地」</strong></p>\n<p>政府去年公佈預留作丁屋發展的用地達1,200公頃，扣除一些斜坡等不可使用的土地外，還有高達932公頃用地。</p>\n<p><strong>高爾夫球場用地</strong></p>\n<p>粉嶺高爾夫球場佔地170公頃，其面積有如整個荃灣區之大，屬於私人會所，會員僅2,500名，會籍10至50萬元不等。政府是以1,000元作為地價批出土地。長遠房屋策略督導委員會成員、經濟學者關焯照曾建議，把全港5個至6個高爾夫球場放進土地儲備，估計可提供約700公頃土地。</p>\n<p><strong>軍事用地</strong></p>\n<p>全港共有2,750.7公頃軍事用地，使用率一直偏低。當中位處市區佔地10公頃的九龍塘軍營、159公頃的石崗軍營，前者人跡罕至，後者於周末開放予香港飛行總會使用，屬可優先發展土地。</p>\n<p><strong>結語</strong></p>\n<p>「棕土」、「丁地」、高爾夫球場用地及軍事用地等各項土地面積共2,600公頃，遠比長遠房屋策略督導委員會成員劉炳章建議開拓5%郊野公園土地（2,200公頃）多。</p>\n<p>我們希望梁振英履行競選承諾，「有效保護郊野公園及具生態及其他價值的土地和水體」，迎難而上，「長遠規劃可供開發的土地」，更重要的是進行《人口遠景及長遠政策》諮詢全港市民，制訂「全局觀和長遠的規劃」。政府現階段毋須急於犧牲珍貴的自然資源，更不應辜負保育界及普羅市民對政府保育自然生態的期望。</p>\n<p>聯署團體：<br />\n香港地球之友、香港海豚保育學會、香港自然探索學會、綠領行動、綠色和平、香港自然生態論壇、西貢大浪灣關注組、大浪灣之友、長春社、創建香港、綠色力量、環保觸覺、世界自然(香港)基金會、香港地貌岩石保育協會。（排名不分先後）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}