{"id":313695,"link":"https://chinadigitaltimes.net/chinese/2013/09/【异闻观止】湖北宣传部长：宪政民主普世价值都/","date":"2013-09-16T06:49:32Z","modified":"2013-09-16T06:49:32Z","title":"【异闻观止】湖北宣传部长：宪政民主普世价值都是美丽谎言","content":"<p>原标题：深刻认识意识形态工作的极端重要性  《求是》 期号：2013/18</p>\n<p>习近平总书记强调，“意识形态工作是党的一项极端重要的工作”。能否做好意识形态工作，事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，必须牢牢掌握意识形态工作的领导权、管理权、话语权。认真学习领会习近平总书记的重要讲话精神，使我们对意识形态工作的极端重要性有了更清醒、更坚定的认识。</p>\n<p>党的十八大报告提出：“必须准备进行具有许多新的历史特点的伟大斗争”。这句话完全适用于当前和今后一个时期的意识形态工作。从国际看，世界范围内各种思想文化交流交融交锋更加频繁，国际思想文化领域斗争深刻复杂；从国内看，在社会深刻变革和对外开放不断扩大的条件下，各种社会矛盾和问题相互叠加、集中呈现，人们思想活动的独立性、选择性、多变性、差异性明显增强，不同社会群体之间存在着看问题的差异，存在着话语体系的差异，存在着沟通障碍，存在着群体隔膜，意识形态工作面临着异常复杂的形势。我们要根据新的历史特点，找准工作切入点和着力点，真正做到因势而谋、应势而动、顺势而为。</p>\n<p>增强“应对的意识”。发展是中心工作，是第一要务，是硬道理。扭住发展不放松，我们始终不能动摇。但是有的同志有误解，认为经济发展了、实力增强了，中国和西方经济依存度不断提高，相互影响、借重，慢慢意识形态色彩就会淡化。这种观点显然是政治上的幼稚，至少是被全球化现象所误导。我们应该清醒地认识到，某些西方国家把中国的发展壮大视为对其价值观和制度模式的挑战。在全球化背景下，经济的相互依存是增强了，但在短时间内不会改变西方对全球化的主导地位，更不可能改变他们对社会主义的偏见与敌视。如果认为只要社会主义发展了，西化分化的危险就减少了，就会陷入“主观的幻象”之中。事实上，自1917年十月革命取得胜利、世界上第一个社会主义国家诞生以来，西方国家对社会主义制度的敌意、偏见和渗透、颠覆就一直存在。对此，我们绝不能天真卖萌，而必须增强“应对的意识”。一方面，坚持发展是硬道理的战略思想，集中精力把经济建设搞上去，把人民生活搞上去。另一方面，必须清醒地认识到，经济发展了，并不能一俊遮百丑。在意识形态斗争中，我们必须始终把意识形态工作的领导权、管理权、话语权牢牢掌握在手里，任何时候都不能旁落。</p>\n<p>避免“话语的陷阱”。当今世界，西方国家表现出来的强势，除了经济、军事、科技外，还有话语权。我们广泛运用的政治概念，不少来自西方世界。西方利用其话语权优势，精心设计话语陷阱。他们或者在某些容易被广泛接受的概念中，注入其价值观；或者把体现资产阶级利益的思想进行包装，用一个容易接受的概念进行宣传推广。如果你简单地否定，他就说你与时代不相融，跟不上现代文明；如果你默认或者接受，那就正中下怀，成为西方价值观的俘虏，使我们处于“被动辩解”、“理亏心虚”的尴尬境地。因此，我们必须立足中国实践，深刻认识独特的文化传统、独特的历史命运、独特的基本国情，从“已经被历史证明了的事实”和“已经被事实证明了的历史”出发，增强中国特色社会主义的道路自信、理论自信、制度自信。牢牢掌握话语权、定义权，创新宣传、创新表达，有效地利用不同媒体，与不同群体沟通，把道理讲清、讲透、讲够。同时，着力打造融通中外的新概念新范畴新表述，讲好中国故事，传播好中国声音。</p>\n<p>揭穿“美丽的谎言”。西方对我宣扬推销“宪政民主”、“普世价值”等等，他们宣扬推销这些观点，往往披上“民主”的外衣、“正义”的外衣、“救世主”的外衣，其实都是些“美丽的谎言”，目的是要同我们争夺阵地、争夺人心、争夺群众，是针对中国共产党领导和中国社会主义制度的。如果听任这些言论大行其道，势必搞乱党心民心，危及人民的根本利益和国家稳定安全。在大是大非和政治原则问题上，我们必须头脑清醒，立场坚定。要善于用历史的方法、比较的方法，用真理揭露谎言，用事实揭穿本质。要借鉴人类文明创造的有益成果，但借鉴的目的是为我所用，不能在国际比较中丢失自己、否定自己。与此同时，我们也要在国际文化交流的背景下，讲清西方政治和价值观的实质，不被“美丽的外衣”所惑所迷。作者：尹汉宁 湖北宣传部长</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[9526,10216,9540,9375,11141]}