{"id":313645,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想｜陈子明：文革：一场游戏一场梦（上）/","date":"2013-09-16T03:31:58Z","modified":"2013-09-16T03:31:58Z","title":"爱思想｜陈子明：文革：一场游戏一场梦（上）——兼与“人民文革”说商榷","content":"<div>\n<p>　　按照金钟的建议，我们把“文革”作为一个类似于“劳改”（其英语为Laogai）的特定用语，而不是官方辞令“无产阶级文化大革命”、“文化大革命”、“文化革命”的简称。[1]</p>\n<p>　　首先，我们要区分文革运动与文革时期，本文中所谓的文革，均指前者。文革时期的中国，是指1966—1976年的中国。在这期间发生的许多事，与文革运动并没有直接的关系。譬如说，由于大量施用化肥，改良种子，扩大灌溉面积，中国的粮食产量在文革时期稳步上升，大大地缓解了国人的口粮问题，但这并不是文革的功劳。有些事情与文革运动有一定的关联，但关系并不大。比如说，中国外交战略从“三斗一多”（与帝、修、反斗，对外援助多，1972年、1973年的援助额高达国家财政支出的6.7%、7.2%[2]）转向“一条线”（毛泽东在1973年对基辛格说：“我说要搞一条横线，就是纬度，美国、日本、中国、巴基斯坦、伊朗、土耳其、欧洲”，[3]“整那个王八蛋（指苏联）”[4]），就不是按照文革的逻辑。按照文革的逻辑，是从“三斗一多”到“三砸一烧”（砸印度使馆、印尼使馆、缅甸使馆，烧英国代办处）[5]；1970年代的外交转向固然有对极左外交反思的因素，但主要还是遵从了国际政治（合纵连横）的逻辑。再比如说，大小“三线”和“深挖洞”，耗费了几千亿人民币，影响到几千万人的生活，确实是与文革同根生，但它的起源还要早于文革，因此也不好说是文革的产物。然而，由毛泽东“亲自发动和领导”的文革，的的确确是那个十年里的中国主旋律，是毛泽东一生中最珍爱、最重要的一件大事，是从那个年代过来的大多数中国人无法摆脱的一场劫难。</p>\n<p>　　现在关于文革性质的种种论述，有许多还是在跟从毛泽东的指挥棒。毛泽东亲自修改定稿的“五一六通知”说：“我国正面临着一个伟大的无产阶级文化革命的高潮。这个高潮有力地冲击着资产阶级和封建残余还保存的一切腐朽的思想阵地和文化阵地。……全党必须遵照毛泽东同志的指示，高举无产阶级文化革命的大旗，彻底揭露那批反党反社会主义的所谓‘学术权威’的资产阶级反动立场，彻底批判学术界、教育界、新闻界、文艺界、出版界的资产阶级反动思想，夺取在这些文化领域中的领导权。”两年后，毛泽东又发布了“最新指示”：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大人民群众与国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”[6]“文化大革命”也好，“政治大革命”，都是毛泽东钦定的性质。</p>\n<p>　　其实，文革与革命风马牛不相及。人们常说，“文化革命”是“革文化命”，是摧毁文化、践踏文明。至于政治革命，从殷周换代到蒋毛更迭国号，自有约定俗成的含义，人们只知道陈胜吴广革命，却闻所未闻秦始皇革命或者秦二世革命，虽然他们都曾在政治上有大作为或大动作。而毛泽东是以“我就是马克思加秦始皇”[7]自许的。“秦始皇”亲自发动，亿万“臣民”在“公安六条”的鸟笼里“奉旨造反”，实在不好说是什么革命。在笔者看来，与其说文革是一场革命，不如说它是一场游戏，一场由东方式君主所导演的极其残酷的揪人、整人、杀人游戏。</p>\n<p>　　文革结束不过三十年，它曾经笼罩一切的影响力就在人们的现实生活中荡然无存。当年人人佩戴的毛主席像章成了文物贩子的叫卖品，曾经印刷过几亿本的“红宝书”——《毛主席语录》在有些图书馆里已是“馆藏书”（请把它与《圣经》、《可兰经》和《论语》做个比较）。不要说文革前的“四旧”全盘复辟，连1949年以后一度绝迹的“风水”、“算命”、“冥婚”……也重新招摇过市了。更不用说“资本主义尾巴”没有割尽，它今天已经是一个庞然大物，“世界革命的中心”早已沦为全球资本家的“天堂”和“乐园”。不仅现在的年轻人对于文革一窍不通，过来人对于文革也恍如隔世了，连人们对文革的记忆也受到“商业和娱乐消遣”的支配。[8]毛泽东把文革的任务定为“斗批改”、“破旧立新”，而文革中的“新生事物”，又给当今的中国文化留下了多少有价值的东西？“十年一觉扬州梦”，昔日的一场游戏，在许多当事人那里今天已经成为一场梦。</p>\n<p>　　一、文革性质：什么意义上的游戏</p>\n<p>　　中文“游戏”一词，有着广泛的涵义，与之对应的英文词汇包括play，game等。席勒、赫伯特·斯宾塞、谷鲁斯、弗洛伊德等都曾提出过关于游戏的理论。[9]我国社会学家郑也夫也对游戏的概念有透彻的阐述。[10]本文不准备详细地讨论游戏理论，出于剖析文革的目的，只需从两个层面了来理解游戏的概念——生活中的游戏与文化中的游戏。</p>\n<p>　　梁启超曾在讨论生活中的趣味问题时把生活的领域分为四部：“一、劳作，二、游戏，三、艺术，四、学问。”[11]学问又可分为求学与研究。对于青少年来说，求学是工作的预备阶段；过去曾经是一种业余爱好的研究，现在已经成为许多人的一种工作。同样，高雅、自娱的艺术，由于已经成为越来越多人们的饭碗，而受到日益严重的媚俗、趋时的压力。所以郑也夫说：“对于多数人来说，游戏是与工作对立的。因此对游戏性质的探讨可以从游戏与工作的比较中开始。”[12]</p>\n<p>　　“工作的目的是为了其结果。有时候结果会是不尽人意，但这丝毫不能改变它是工作的目的，工作是为着它而开始的。与之对比，游戏不是为了结果，而是为着过程中的愉快；绝大多数的游戏最终并没有物质上的收益。其次，多数人的工作在不同程度上带有被迫的性质，或是为他人所迫，或是为自身的生存所迫。而游戏不包含类似的被迫，它是自愿的，因而常常是愉快的。”在文革开始的时候，积极响应号召参加运动的人大都怀有一种欢快的心情，他们没有想到，自己最终也会成为被戏耍的对象，到时候连哭都哭不出来。十年运动搞下来，很少有人成为真正的受益者，整个社会也从运动中“最终并没有物质上的收益”。</p>\n<p>　　“但是，在另一些人那里，工作和游戏不是对立的，工作几乎就是游戏。尽管在今天的社会中这样的人只是少数，他们的状态毕竟迫使我们对上述的对比做出修正，也就是说，游戏与工作的区别大约只是相对的。一方面，工作有时可以成为游戏。……一位前克格勃的官员说，他酷爱设计阴谋，他每天工作16小时，乐此不疲。那工作对他也成了游戏。”“马克吐温说：工作的法则似乎非常不公平，但是事实就是如此，没办法改变：工作者从中得到的乐趣越多，他所得到的薪水也越高。从这个意义上可以认为，社会阶层的划分除了收入、社会声望等因素外，还有一点值得参考，就是工作中的趣味性。”“另一方面，游戏有时也可以成为工作。比如打球是游戏，但是打球在职业球员那里已经成了工作；而这又是一种很特殊的工作，因为广大观众对他们的‘工作’的观赏仍然是地道的游戏；并且尽管它是球员们的饭碗，多少球员仍然很喜欢和热爱这项活动。由此可见工作和游戏的相互渗透。”</p>\n<p>　　我们把游戏分为两类，一类是休闲、娱乐性的，一类是猎奇、冒险性的。后一类游戏和工作的相互渗透更为明显，可以称之为高级游戏。随着社会的发展，这两类游戏在人们生活中的位置将变得越来越重要，人们的游戏者角色将与工作者角色并驾齐驱，所以郑也夫才会有“游戏时代”的说法。而在文革时期，中国尚处于从农业社会向工业社会的过渡期，距离后工业社会或者信息社会还很遥远。这是一个渴望工作、渴望温饱的年代，游戏对于社会来说多少还是一种奢侈品。因此，尽管说文革是一场“史无前例的运动”，规模空前，参与者人数超过此前的任何一次运动，但以运动为游戏者，毕竟还是人群中的一个少数；运动时间在社会总工时中所占的比重，也只是一个少数。自始至终把文革既视为工作又视为游戏，从中获得无限乐趣的，恐怕也只有毛泽东一人。</p>\n<p>　　康德在《判断力批判》中写道：“在一个理性的存在者里面，产生一种达到任何自行抉择的目的的能力，从而也就是产生一种使一个存在者自由地抉择其目的之能力的就是文化。”[13]哈贝玛斯解释说：康德把文化称之为理性的本质为了某种目的所进行的有用的活动的产物。[14]而游戏理论的先驱者胡辛加说：“文化是以游戏的方式产生的，文化从一开始就是游戏着的。”[15]根据维特根斯坦“家族相似”的观点，“游戏”是没有什么“本质的定义”的，而只是一些用法的集合。按照不同的用法，甚至可以把游戏的概念扩展到所有的文化领域。</p>\n<p>　　有目的、有用的文化与无明确目的、无实用性的游戏，如何能够重叠在一起呢？因为从人类整体或者上帝的角度来看，个人的“理性”只是一种非常有限的理性，正所谓“人一思考，上帝就发笑。”在某个人看来是有用的东西，对于整个社会来说可能是有害的。哲人伟人一生的辛勤探求，最终在上帝看来可能只是一个笑话。许多种不同社会模式的试验，最终可能只有一种成为正果，作为延续下来的人类文明的组成部分；其他的试验则成为过眼烟云，成为需要后人挖掘和解释的文物遗存。古人云：“养兵千日，用兵一时。”从这个角度来说，军事演习显然是有用的。但如果最终战争没有打起来，在后人的眼里，每年耗费巨大的演习岂不就是劳而无功的游戏？笔者年轻时候曾没日没夜地在辽阔的锡林郭勒草原上挖地道、布石雷，说给现在的青年人听，比天方夜谭还要可笑十倍。按照人类学家的用法，广义的文化是人类一切活动的总和。结算一下几千年来的人类活动，只有极少部分成为人类文明进步的阶梯，绝大部分只是有过程而无结果的人生游戏。尽管毛泽东情牵梦绕，死不瞑目，希望文革能够改变中国与世界的命运，但文革运动来也匆匆，去也匆匆，给现今中国留下的痕迹还不如他在1958年签署的《中华人民共和国户口登记条例》。</p>\n<p>　　就当时而言，文革是一场少数人积极参与（多数人是“逍遥派”、“观望派”）的斗人游戏（毛泽东说：“与人奋斗，其乐无穷。”[16]）。从现在来看，文革是一场很少留下文化遗产的狂飙游戏。当年的狂热程度，可用林彪的一句话来代表：文革要“刮他10级、11级、12级台风”。他同时还说：文革的“损失可以说是最小最小最小，而得到的成绩是最大最大最大”。[17]即使是现今的文革拥护者、歌颂者，也很难承认这个结论——如果文革真有这么大的成绩，又岂会出现“资本主义全面复辟”！</p>\n<p>　　二、文革动机：“天师”的游戏</p>\n<p>　　毛泽东在1968年10月召开的中共八届十二中全会上说：“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”[18]为了证明文革的必要性和及时性，把刘少奇定性为“大叛徒”、“大内奸”、“大工贼”，让林彪和孔夫子连成一条“又粗又长”的“黑线”，对于毛泽东及其手下来说，就都成为“完全必要”的了。然而，解释文革的两种主要理论——权力斗争说和社会冲突说，都不能支持毛泽东的说法。</p>\n<p>　　中共党内存在着毛泽东路线与刘少奇路线的分野以及两种路线支持者之间的派系斗争，这不假。1962年“七千人大会”后，刘少奇的权力有了明显的扩大，倒向刘少奇路线的干部日益增加，但是，这还远远构不成对于毛泽东领导地位的现实威胁。毛泽东事后曾对斯诺说：“那个时候的党权、宣传工作的权、各个省的党权、各个地方的权，比如北京市委的权，我也管不了了。所以那个时候我说无所谓个人崇拜，倒是需要一点个人崇拜。”[19]即使按照他的说法，党政军权力中，除了（被刘少奇和邓小平直接掌控的）党权管不了了，政权（通过周恩来）和最关键的军权（通过林彪）还是听他话的。事实上，他在文革前夕曾当着其他领导人的面，训斥刘少奇：“你有什么了不起，我动一个小指头就可以把你打倒。”[20]毛泽东是一个自信的人，他在内心深处并没有把刘少奇视为真正的对手。</p>\n<p>　　社会冲突说（其中包括“两个文革”或“人民文革”说）的阐释者之一郑义最近提出了“趁机造反”说。[21]笔者以为，尽管在“十七年”中，“官僚主义者阶级”与“人民群众”的积怨已深，但还没有尖锐到无法压抑的程度。“人民群众”趁机造反，就说明不是逼上梁山，不反不行了；只有在最高领袖把文革“发动”起来，统治机器暂时瘫痪之后，才有机可趁、有空可钻。</p>\n<p>　　文革既非必要，也非必然。[22]如果毛泽东愿意，他完全可以像打倒高岗饶漱石、彭德怀黄克诚张闻天周小舟、彭真罗瑞卿陆定一杨尚昆一样，通过党内斗争的方式来打倒刘少奇邓小平陶铸。文革中种种摧残人权、灭绝人性的暴行，固然与斯大林—毛泽东式的极权专制有着不可分割的联系，但这种罪孽并非文革所独有；而文革所特有的群众造反方式，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67581-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}