{"id":313718,"link":"https://chinadigitaltimes.net/chinese/2013/09/香港獨立媒體-社會謬誤-母乳餵哺大愛變「累咗」/","date":"2013-09-16T10:17:27Z","modified":"2013-09-16T10:17:27Z","title":"香港獨立媒體 | 社會謬誤 母乳餵哺大愛變「累咗」小朋友","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/9770839225/\" title=\"Flickr 上 Inmediahk 的 DSCI0091\"><img src=\"http://farm8.staticflickr.com/7387/9770839225_b1662d53fb.jpg\" width=\"500\" height=\"375\" alt=\"DSCI0091\" /></a></p>\n<p>（獨媒特約報導）現代女性常以家庭和事業為由放棄餵哺母乳，轉以奶粉代替。母乳育嬰協會主席徐瑩的女兒﹑朋友（化名A女士）的兒子已不是手抱寶寶，而是已經兩﹑三歲，會行會走的小娃娃，她們仍然堅持餵哺母乳。餵哺母乳是一個親子活動，令母親和子女有更親密的交流，這是奶粉無法取代。奈何主流社會竟然標籤她們為「怪獸」、「累咗小朋友」。不斷遭受打擊卻無阻她們的決心，堅持堅持以最自然的母乳，作為給最愛的第一份禮物，並且竭力推廣這文化，消除社會謬誤。</p>\n<p><strong>家庭：長輩不體諒　難以堅持</strong><br />\n\t母親餵哺母乳時，一方面受制於環境及身體狀況因素影響，更令母親們氣餒的「致命因素」是親戚的閒言閒語。由於奶粉商喜愛找剛為人母的名人作代言人，加強用家的說服力。同時，舖天蓋地式的電視廣告宣傳，標榜了含有令嬰兒健康﹑聰明的元素，使家長容易信服。徐瑩解釋，如果小朋友生病，老一輩會歸咎於沒有飲用奶粉而令抵抗力下降。最終「為左唔想家嘈屋閉」，而令餵哺母乳的媽媽卻步，轉用奶粉。</p>\n<p>\t徐瑩較為幸運，因為母親是護士的緣故，令她在懷孕時考慮餵哺母乳，並得到家人支持。「嗰個年代冇乜人識教餵唷母乳，醫院雖然有護士教哺奶，但佢地仲有其他野做，唔可能完全照顧母親。」當上媽媽後，眼看身邊很多母親在哺奶時出現很多困難，令她更有志推廣餵哺母乳的訊息。</p>\n<p>另一邊廂，雖然A女士的丈夫支持她，但親戚們卻標籤她為「怪獸」，常常歸咎於不飲用奶粉而令小朋友發育延遲。每次與親戚見面，他們第一句就問：「個仔都咁大個啦！妳仲未轉奶粉呀？」連祖母也受到廣告「洗腦」，反問A女士：「連張學友都賣廣告，人地食過唔好都唔會賣廣告啦？」不少母親亦受到類似A女士的打擊，難以堅持餵哺母乳。</p>\n<p>除此以外，奶粉商開設健康講座﹑媽媽會等交流平台，令人對奶粉的好處深信不疑。奶粉商有時會開設講座講及「母乳餵哺」，雖然自相矛盾，但徐瑩解釋這是代表了奶粉商對母親的關心，以推廣母乳豎立正面形象的好方法，聲言廠方的奶粉與母乳的配方接近。更會有自稱「護士」的職員致電「關心」，但每次都建議餵哺母乳的母親添加其他「大仔奶粉」作營養補充。同時，他們亦送贈印有奶粉商牌子的餵奶巾，令品牌無處不在。奶粉商更在幼稚園派員自稱「Miss」教導學童飲奶粉補充營養。最令A女士驚訝的，是她三歲大的姪女曾對她說：「『Miss』話要飲奶粉，飲『媽媽奶』唔夠營養！」</p>\n<p><strong>個人：時間﹑環境的限制</strong><br />\n\t餵哺母乳需要持之以恆的時間和決心，母親們因為要「Stand by」而感到困身。以A女士為例，在兒子剛出生時就試過每2小時泵一次奶，更以鬧鐘提醒自己。「有時就算冇都要照泵」，以免兒子肚餓。</p>\n<p>\t雖然她剛生完兒子後曾上班，但因為公司沒有為她提供餵哺母乳的支援，最終做回「全職媽媽」。內地有公司為剛生完嬰兒的女士延長午膳時間至兩小時，方便她們餵哺母乳。然而，香港公司甚少設有育嬰間，母親需要預先泵奶以作儲備。除了擔心不新鮮外，有時家人會偷偷加入奶粉以補充營養，使A女士十分不放心。</p>\n<p>\t除了不能上班，外出娛樂也成為問題。小型商場難以提供配套讓母親餵哺母乳，令母親要委屈地躲在廁所；大型商場雖然設有育嬰間，但用途包括給予家長為子女換尿片，未有完全提供餵哺空間。</p>\n<p><strong>社會：政策不足　對餵哺母乳者欠支持</strong></p>\n<p>\t徐瑩與A女士不約而同地認為：明明給予小朋友最天然的東西，卻常被認為「害左」﹑「累左」小朋友。奶粉商以各種植入式手法賣廣告，無處不在，無疑對母乳餵哺造成打擊。徐瑩指，除了在電視﹑雜誌賣廣告外，亦會在醫務診所等派發試用裝及小贈品，使產品形象更加「專業化」。奶粉廣告亦會以醫學文章﹑健康小知識等方式滲入宣傳。徐瑩認為，家長清楚嬰兒進食多少﹑足夠與否。但文章卻將嬰兒進食量化，變相鼓吹母親以奶粉沖奶以得知進食份量。</p>\n<p>A女士亦指，曾有其他當母親的朋友介紹她做「筍工」－一天有六百元的在家兼職。原來有奶粉商會聘請打手，化身網上論壇的會員，提供錯誤哺乳訊息。例如母乳營養不足，需要額外補奶粉。她坦言，自己只會參考健康院﹑衛生署及愛嬰醫院這些支持母乳的組織，以獲取正確的育嬰知識。徐瑩和A女士計劃積極教授母親正確的育嬰知識，可各年齡階層推廣，例如學校講座形式。希望糾正社會對母乳的錯誤觀念，各界更可以對此關注及支持。</p>\n<p>編輯：方鈺鈞</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}