{"id":313793,"link":"https://chinadigitaltimes.net/chinese/2013/09/白衬衫-蒋方舟：黑夜中也健步如飞的路/","date":"2013-09-16T22:18:05Z","modified":"2015-09-22T01:43:37Z","title":"白衬衫 | 蒋方舟：黑夜中也健步如飞的路","content":"<p>大学四年，我听了无数次讲座和演讲。在所有这些演讲中，听众最多的，当然是那些创业成功者来做的演讲。</p>\n<p>　　演讲结束之后，有三个问题被问得最多：“第一，你觉得你成功的最大因素是什么？第二，你的公司去年的营业额是多少？第三，你们公司现在招人么？麻烦给一个发简历的邮箱吧。”而最有趣的是，所有这些以招聘和广告为目的的演讲，题目中一定包含着“梦想”两个字。</p>\n<p>　　从那时候开始，我开始对“梦想”这个字产生了怀疑。</p>\n<p>　　现在，当我打开电视，听到的最多的词也是梦想。一个又一个年轻人说：“音乐是我的生命，我不能没有它，所以我来了。”意思是：“我想红”。台下的评委问：“你的梦想是什么？”台上的选手说：“唱歌给更多的人听。”意思还是：“我想红。”</p>\n<p>　　成为明星是梦想、成为冠军是梦想，答对五个题目打败了四个人闯了三关也是梦想，甚至上电视三分钟就被速配了一个恋爱伴侣，晕晕乎乎就牵手下台也属于“梦想”。</p>\n<p>　　我们是多容易被词汇迷惑啊。自从有了“成功人士”这个称谓，我们对于“成功”的想象就是“白玉为堂金做马”；自从“梦想”这个词被滥用，它所指代的内容就是“有朝一日，大鸣大放，路人皆知”。</p>\n<p>　　如果马丁·路德·金活在当今中国，他会不会说：“我有一个梦想……不过跟大家都差不多……”</p>\n<p>　　一个月前我去台湾，在大街小巷宣传的，是一部台湾本土电影，叫做《世界第一麦方》，梗概是，做为主角的年轻人有着坎坷的童年，经过不断地打拼奋斗和挫折，终于成为了世界面包冠军。“做最好的厨子”“开计程车也能有很棒的未来哦”这是台湾现在对于年轻人的励志教育。</p>\n<p>　　说实话，我看了之后，那种“大国”的自豪感立刻就涌上心头，壮哉我大陆，台湾果然是个小地方，这种不入流的职业竟然也拿来宣传。</p>\n<p>　　我去台湾见到一个报社的社长，他说他的儿子读了台湾最好的大学——台大，然后去哈佛读了经济，又去伯克利修了EBMA，等到全部的学位修完之后，他的儿子对他说：“爸，我该念的书都念完了，我不欠你的啦，现在，我要去实现我的梦想了。”</p>\n<p>　　按照我们的猜测，他儿子应该去创业了才对，结果，那个年轻人现在成为了一个很优秀的西餐厨师。</p>\n<p>　　我听完这个故事，忙不迭地对报社社长深表同情，他却非常诧异，他说自己为儿子感到非常自豪。</p>\n<p>　　“做世界上最好吃的面包”也能被称之为梦想、高学历的年轻人去做饭、他的父亲很为这种选择骄傲……这种种的命题，我也是经历了很长时间才去消化和理解，才承认：或许这些才是正常的，不正常的是我。</p>\n<p>　　我清楚地记得毕业那天的场景，偌大的体育馆里坐了好几千人，墙上是巨大的标语：“到基层中去，到祖国需要我们的地方去。”然而，巨大标语下的我们依旧迷茫。读研、出国还是工作？外企、国企还是公务员？高薪还是北京户口？</p>\n<p>　　我想到一个故事，说某人走黑道，点灯一望，始知岔路太多，反不知道何往。所以，不知道瞎走也好，知道了明白也好，就怕知而不清。</p>\n<p>　　这就像先秦的哲学家杨朱，看到村外的路中有很多歧路，歧路中又有歧路，觉得人生如此，结果难过地大哭了起来。</p>\n<p>　　我同意顾城的话：“一个彻底诚实的人是从不面对选择的，那条路永远会清楚无二地呈现在你面前，这和你的憧憬无关，就像你是一颗苹果树，你憧憬结果子，但是你还是诚实地结出苹果一样。”</p>\n<p>　　一个彻底诚实的人，如同黑夜中也健步如飞的人，内心只有一种声音。他人的劝诫、世俗的虚荣、生活的诱惑、权力的胁迫，这些一切都无法入耳入心。当一个人有所追寻时，他只会看到他所追寻的东西。</p>\n<p>　　坚定地成为自己，同时关心他人的命运。学会爱这个世界，但随时准备好与之抗争。这就是我每日对自己说的。</p>\n<p>本文来源《作者博客》</p>\n<p>&#8212;&#8211;白衬衫</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[28579,23496]}