{"id":313808,"link":"https://chinadigitaltimes.net/chinese/2013/09/金融时报-媒体札记：潘潘潘石屹说/","date":"2013-09-17T02:48:06Z","modified":"2013-09-25T07:55:21Z","title":"金融时报 | 媒体札记：潘潘潘石屹说","content":"<p>徐达内 </p>\n<p>潘石屹大概属于可以改造好的大V。</p>\n<p>昨天午前，在“打击网络谣言”专题片头的引领下，央视请这位拥有1600万关注者、微博名人影响力排行常年居于前20位的“超高人气”地产商出镜，讲讲他的“网络之旅，大V心路”。</p>\n<p>在长达15分钟的访谈中，潘石屹从他四年前受邀成为新浪微博测试会员时开始讲起，回忆“网络互动性给自己带来的快乐”。</p>\n<p>容潘总花一分钟讲述了那些有关分享的美好后，镜头稍稍一切，央视记者要将潘总拉回议程正题，“（微博是）可以跟马路车站等同的一个公共场所，还是一个纯粹的虚拟空间？”这时，镜头里的潘石屹看上去有些眼神飘渺，他把头稍稍扭过去一两秒，开始作答：“一定是一个公共空间……就跟我们的商场、交通、马路是一样的……在网络上面可以做的事情太多了，网络学校、网络娱乐、网络医疗……把网络空间（说成）跟我们现实生活没任何关系，这实际上是不对的，是不理解网络空间”。</p>\n<p>熟悉三周以来中国官方打击网络谣言行动始末的人们应该明白，通过这段答问，央视已经借大V之口完成了对“网络空间也是公共场所”的定义。</p>\n<p>接下来，就该引导潘总讲一讲“网络带来的危机”了。记者问：“你感觉，目前的网络舆论是无序的还是有序的？”此时的潘石屹看上去更加字斟句酌了，他需要用手势来缓解自己的紧张感：“这是一个特别微妙的过程，我的想法也在发生变化，四年写微博的过程中，我基本上个人每年都碰上一次大的危机。我记得，最大的一次，在一个小时内@我的有20多万，铺天盖地的危机”。</p>\n<p>所谓最大的危机，即微博史上著名的“潘币”事件。当时，@潘石屹留言声称苹果公司应当大量生产1000元以下一部的手机，作为对刚刚离世的乔布斯“最好的纪念”，然而，两三个小时后有微博跟帖者调侃，要求这位地产商推出一千一平方米的房子。如今，在央视镜头前回忆起这一幕，潘石屹声称自己起初也理解“大家对高价房的不满和发泄”，但是，“紧接着我就觉得不对了……给我的潘币也制造出来了……各种讽刺的，骂的，铺天盖地的”。</p>\n<p>根据央视主播此时插入的画外音解说，“潘石屹最终以自我调侃的方式，无奈地度过了这次风波。不过，这次风波也让潘石屹意识到，网络要想有序发展，除了需要依赖自身的进化功能之外，也有必要建立相应的游戏规则”。</p>\n<p>接下来，以“潘石屹在网络也受过伤害”为字幕标题，央视播出这位大V在危机之后的感受：“这个跟原子弹一样……会把整个的、不知道在哪个角落的情绪迅速地聚集到微博上去……过了两天，我在想，几千万人、上亿人在采用的过程，一定要建立秩序，如果你不建立秩序，就乱了……人性中比较恶毒的一方面，诽谤，编造事实，会使良好的秩序建立不起来。”</p>\n<p>有了这段同期声，央视就可以顺势打出“网络有必要建立游戏规则”的标题了。不忙，就让先潘石屹说一说自己对公益类微博内容的转发偏好，因为，接下来就可以让记者提问：“您转发别人的帖子时，有考虑过核实吗？”纵使潘总已经发过了18000条微博，此时也只能承认：“核实主要还是根据微博上的内容，没有能够到现实中打个电话……还是根据我的常识、知识和经验去判断这个事情是真的还是假的。”</p>\n<p>根据潘总的说法，他之所在最近两年很少再转发爱心救助，是因为屡屡上当受骗：“这里面虚假的东西特别多，我上当受骗就行了，如果是跟着我的粉丝们都上当受骗了，这太不值得了。”</p>\n<p>在帮助央视完成了对网络造假行为的抨击后，这位名符其实的大V就必须代表自身群体来回答一下关于社会责任的话题了，而也正是这段镜头前的发言，被人们昨天反复播放品味：“原来都比较随便，这个责任感是慢慢建立起来的……关注你的人是上千万人，这上千万人背后还有关注的人，所以它就像核裂变一样，你的信息发布要非常小心……我觉得，作为大V，粉丝量比较高的人，他应该更加严格地要求自己，更加有纪律性，不能特别随意，你要是特别随意的话，造成的社会影响和危害就会比较大。”</p>\n<p>文字记录此时显得过于精炼。事实上，如果非要忠实于同期声，那么，从从第8分52秒开始，就必须在潘石屹的回答中不停地重复某些字眼——是的，走南闯北阅人无数的大V口吃了，结巴了，他说的是“粉粉粉粉丝量比较高的人，他应该更加严格地要求自己，更加有纪纪纪律性，不能特别的随随随意……”</p>\n<p>可是，潘总都这样了，对面的男记者还要追问他“什么时候意识到这个问题”。要说，潘总果然身经百战，“潘币”之困只是引子，真正要说的是“别人诬陷我侵吞了50亿国有资产”：“将心比心，如果这样灾难性的事情碰到别人身上的话，心里也不好受。”</p>\n<p>投桃报李，央视播出潘石屹和太太张欣、好友任志强去年年末被指侵吞国资的网络截屏图，并由这位“潘任美”组合代表鸣冤：“天天有人在旁边骂你，你也不好受……我们是需要一个司法机构，依靠法律……如果没有法律依据，只是让他给我道歉，或者给我补发上一万块钱的精神损失费……他还出了名了，对我来说意味着更大的伤害……如果没有一个确切的法律依据，法院说拿出证据来，我到哪儿去拿证据，这个证据符合不符合？”</p>\n<p>按照潘石屹的说法，网络乱象之中，靠发帖牟利的网络水军危害最大：“它想拿这个造谣去赚钱……会有一个持续性的动力，它会组织更多的人，这个是在网络空间中更不允许出现的。”</p>\n<p>话说到这里，潘石屹曾经稍稍停顿了一下，不过，他迅速地打断了记者想要继续发问的意图，主动补充：“如果是偶然性地造个谣，骂上一句的话，它的危害性要小得多，如果是有组织的，有经济动力的，那就不一样。”</p>\n<p>接下来，央视切入两高网络诽谤司法解释发布会的画面，要针对这个已经引发@潘石屹追随者诸多不满的话题，请大V本人作答。此时的潘总已经需要更加频繁地借力于手势：“互联网实际上建立了一个新的秩序、新的空间。在这个新的空间里，一定要建立新的秩序，一定要有规则。没有规则的话，就像我们北京城里面，有好多车，有好多行人，如果没有交通规则，没有红绿灯，谁也过不去，每天的死亡人数可能就要多得多，其实我们的网络空间是一样的，一定要建立这个规则。不一定我们建立的规则第一步就是完美的，这不太可能，其实是在互联网发展的过程中，随着上网的人越来越多，上网的时间越来越多，网络的工具也越来越多，原来的BBS一直到博客到微博，都不一样，这个规则会不一样，毕竟这个司法解释是迈出来这样一步，以后受到伤害的人可以拿着法律的武器去讨个公平。”</p>\n<p>既是大V中的大V，所发微博常常只需几秒钟就能达到“转发500次、浏览5000次”的标准。那么，他是如何看待司法解释中这个定罪标准？镜头前的潘石屹，眉头锁了起来：“这个500次跟5000次，我我我我呢没有多大发言权，因为司法解释是一个法律方面专家、律师在实施过程中如何去衡量多和少，对我来说，就觉得对每一个人最基本的要求，不能有意地编造任何谣言去伤害别人。”</p>\n<p>说完这段，潘石屹如释重负，像是终于闯过一个难关——要知道，500次和5000次的标准自从3天前被两高提出来，就遭网络异议者普遍讥为“拍脑袋”。所以，潘石屹接下来讲述时甚至已经带着点得意的微笑：“这个实际上和500次、5000次没有关系，我觉得对每个人的要求就是不能说假话，不能去诽谤别人，哪怕是一句话，你都不能说，一个转发都不能……你超过一个限度了，就应该受到法律的制裁。”</p>\n<p>在由主播说明大多数网民同样欢迎司法解释这个法律武器后，话锋一转，央视要让潘石屹来为“一些网民担心言论自由受到限制”解压。见多识广的大V，果断地用上了“双刃剑”的概念：“你有交通规则的话，一定会对你的行动有限制……在上亿人的空间中，没有秩序的话就会乱掉，通过这些规则、法律，就是慢慢地把这个秩序建立起来。”</p>\n<p>根据字幕标识，采访共计四个多小时。编导们最终是允许潘石屹用十几分钟结巴着、重复了他那些对规则秩序的“朴素认知”，而在结尾的30几秒中，镜头选择扫向他的微博页面。</p>\n<p>用央视的话来说，这个叫做“让记者体验了潘石屹现实生活与网络空间的真实互动”——其实，还不如说是见招拆招、将计就计，用众目睽睽的方式提醒对方的发言表态要前后一致。于是，不配任何画外音，央视默默地展示潘石屹在接受采访前后的两段微博留言：其一发布于前天傍晚17时54分，“刚才接到CCTV的电话，就刚公布的司法解释来采访我。我脑子瞬间一片空白。我说些什么呢？”；其二发布于将近四小时后的21时51分，“刚才接受完CCTV的釆访。问题都很难。”</p>\n<p>潘总也确实是最合适的出镜人选。在微博名人影响力排行榜上，除去风花雪月的明星艺人，真正与网络谣言、意识形态斗争有关系的，实际就是@李开复、@薛蛮子、@任志强、@潘石屹这四个大V。</p>\n<p>李开复不合适。美籍华人、出生台湾、谷歌前副总裁的背景自不待言，在揭批秦火火之初，央视就已经欲盖弥彰地选择他的半截微博主页作为解说“大V大谣”的背景，更何况，“青年导师”新近宣布身患淋巴癌，在通过南方人物周刊表述了“我反对造谣乱扣帽子”的心志后，他已经返台化疗。</p>\n<p>薛蛮子更不合适。他此时应该还戴着手铐蹲在看守所里，因为被控“嫖娼”和“聚众淫乱”，他已被北京警方拘留超过15天，而且从这个架势看，他极有可能轻则将收容重则处五年以下有期徒刑。</p>\n<p>任志强也不怎么合适。作为“红二代”兼国企领导人，任大炮从来不惮于恣意汪洋，若是任由他在镜头前“大放厥词”，恐怕央视编导根本剪辑不出可供公开播放的15分钟。</p>\n<p>所以，还是潘总最好。他现在很可能是四大V中唯一的央视座上宾，有足够的名气，而且，从出镜表现来看，在记者十分明显的议题掌控引导下，他也基本配合，就算是在前晚的微博上专门预告了“问：你如何看500次？我：这个问题请法律专家回答”，也总好过薛蛮子一个月前参加完网络名人社会责任论坛后以自己会场发言之桀骜不驯而自矜。</p>\n<p>当然，央视另有一个待遇，潘石屹没能比得上薛蛮子，他应该也不想比得上。作为中国最有政治地位的电视节目，昨晚《新闻联播》是以“‘两高’司法解释：网络名人更需遵守网络秩序”为题，强调“不少网络名人表示，网络空间中所讨论的问题大都是现实社会中问题的反映，所以网络空间和现实社会一样，都应该建立起良好的公共秩序。”整段片长1分39秒，大致相当于揭批薛蛮子时的一半，作为网络名人代表，潘石屹获得共计大约30秒出镜时间，编导们绕过了他过分口吃之处，播出的同期声正是“粉丝量比较高的人，他应该更加严格地要求自己，你要是特别随意的话，造成的社会影响和危害就会比较大”，以及他以红灯为喻对规则和秩序的作用讲解。</p>\n<p>此时，有两家门户以“潘石屹：有人诬陷我侵吞国有资产”为题，将这段采访视频展示在了首页。带头的当然是央视网，要以此标题回报潘总对采访的配合；跟上来的是新浪——也很顺理成章，打击网络谣言的最重要战场就是这家门户的微博平台，而@潘石屹也正是在此成长为千万大V。</p>\n<p>从前天傍晚宣布自己即将接受央视采访时起，@潘石屹在随后24小时里所发布的每一条内容，也全都和大V朋友紧密相关。继续与好友@任志强互相调侃，向@李开复转达治癌秘方的消息，以及用主动提示@刘春的方式讲了一个故事：“昨晚，我给一大V的朋友打电话说：‘CCTV要采访我关于司法解释的事，我很紧张。我应该怎么说呢？’他说：‘你千万不要接受采访。’我说：‘来不及了，他们正在20米处向我走来。’他说：‘那你就说造谣诽谤可耻。’”</p>\n<p>刘春是搜狐副总裁。昨天下午，在发现@潘石屹已将自己“供认”出来后，他贴上一个泪流满面的图标：“误交损损损损损损友，肠~肠~肠~肠~肠~肠~肠~肠~肠子特么都悔悔悔青了。”两分钟后，@潘石屹即答：“对对对不起您了。”</p>\n<p>是的，潘总又发扬了两年前印制“潘币”时的自娱娱人精神，主动地加入到此时已蔚为风潮的“潘体发言”模仿秀中。昨天下午，看着潘石屹在央视镜头中“我我我”个不停，微博用户间陡然流行起特意的“口吃”，比如@南都深度就在调侃：“你结结结结结巴啥，又不是给志玲榨榨榨榨榨果汁……”</p>\n<p>嬉闹是一种互联网生存方式。事实上，潘石屹绝不是第一次“装疯卖傻”，他能够从甘肃山沟里的一个小村子中走出来，成为中国最著名的地产富豪，如果不是有足够的生存智慧，又如何能在官威、民粹的包夹下走过独木桥？微博是一个舞台，央视也是，虽然考题常常都很难，但潘石屹看上去还能保持平衡，迄今仍算是个不倒翁。</p>\n<p>也正是有鉴于此，那些调侃着“结巴”的微博用户，开始分析起潘总何以在镜头前以这种方式发言。没太多人相信他是天生口吃，集中的推测有两种：</p>\n<p>一是点头称赞“口吃”正是潘石屹高明之处，是用来传达他对央视引导式提问的不满，是表明自己被逼无奈言不由衷的“暗号”；而更多的人，则是认定大V是在面对那一道又一道必须表态的问题时恐慌了，甚至，是“吓尿了”，因为不仅@潘石屹自己承认过“很紧张”，而且在他发布的采访现场照片中，也能看出端倪。</p>\n<p>瞅着潘石屹双手束拢垂于膝间的模样，@奋壹提问，“坐姿不太自然，总觉得缺少点什么？是潘石屹手上吗？”，自有@互联网的那点事作答，“一副无形的手铐”。而除了引用“差副手铐”的评语，@凤凰网还特意转发“潘体”跟帖：“坦坦坦坦白从从从宽，抗抗抗抗拒从从从严，要要要要相信党党党党和和和政政政府……”</p>\n<p>@喻尘说，“别笑潘石屹，我们个个都是潘石屹”；@林萍在日本补充：“房地产大佬潘石屹够牛了吧，但在央视的一个小编导面前，他竟吓得发抖，连话都说不清楚。不过我认为大家不应该再笑他了，因为这是人性的正常表现，因为我们每一个人都是潘石屹，因为我知道，轮到我时，我会更加的恐惧。但正因为我是如此的恐惧，我才更要说话，为了我未来的孩子，不用像我这样的恐惧。”</p>\n<p>@运床专家同样“一声叹息”：“潘先生吓得语无伦次，强作镇静，无外乎话筒背后是党和政府。这一轮打大V，看来要人人过关了，着实像整风反右。六十年来皆秦政，八千里内无桃源。”</p>\n<p>和那些痛惜于潘石屹被“招安”的异议者不同，@詹万承算是愿意体贴这份“投名状”的具体语境：“潘石屹今天的表态，大V更要严格要求自己，实质与成龙的中国人该管无异。不同在于，潘是半推半就说出这番话，与成龙主动媚上不同；二则大环境风声鹤唳，挨个表态才能过关，难以逃脱，底线下滑有背景；三则潘更多是貌似真诚的自省，而非献策当局管束他人。”</p>\n<p>但是，当@韩浩月建议“对于这种近似表态效忠式的采访，完全可以拒绝”时，@司马平邦横刺里杀出，来了句“他绝对不敢，没准还是花钱买了广告才有机会表态效忠的。”“想不通，为何潘说得如此结巴，央视都不舍得剪？又不重录？是故意出丑，还是这几句结巴才是访谈内容的灵魂，不能删。”</p>\n<p>于是，他也要模仿一段“潘体”：“潘石屹，你别做做做梦梦了，如果你不不不拿起法律武器，去告那些说你侵吞国国国有资产的人，这事你想过去，司司司马南陈陈陈界融他们也不会让它它它过去的，求求求你快到法院告告告吧。”对这些认定“潘任美”侵吞国资的左派来说，要嘲笑的是“你咋就是不敢起诉呢？”，@司马南一马当先：“有人问我对潘某央视控诉别人给他造谣有什么感想。（1）他可以用法律的手段讨回公道，拒绝法律手段而取央视诉屈堪疑。（2）央视露面不能证明平安无事，参见‘薛必群故事’（3）他和他的战友们现在的主要工作是洗刷刷，拼命洗白。（4）不是什么事情都能洗白的。”</p>\n<p>《 播出潘石屹就网络名人责任表态》的消息，昨晚就已被凤凰网放上首页，今晨则更新成了《潘石屹接受央视采访谈大V时数次口吃》。当然，能被中国经济网公开引用的微博点评不会包括“阴谋论”：“一段话中数次口吃，引起网友围观，有网友调侃称：‘小潘颤抖了！’此前，有媒体报道称，潘石屹口才很糟，有次和外国人介绍自己时也结巴，但也有人认为潘石屹是故意要制造这种效果，目的是让人觉得他‘老实可靠’……对于潘石屹的‘表现’，有很多网友都称很有喜感，称赞他‘真可爱’，但网友‘郭巍青’却认为：‘潘石屹很诚恳地谈到了自己亲身体验到的困惑。但有趣的是，人们主要讨论结巴和口吃。’而网友‘暗战T’则认为潘石屹很智慧：‘大家调侃并非恶意，反而是褒扬老潘。很有些镇定自若，侃侃而谈，天生些许口吃的瑕疵，掩饰不了老潘智慧的脑袋。’”</p>\n<p>各司其职。央视的特长是请名人出镜现身说法，报纸中的喉舌就继续条分缕析。今晨法制日报是由中国政法大学刑事司法学院院长曲新久出面，针对有关信息网络是否“公共场所”的争议，强调两高说法是“一个较为科学合理的刑法解释”；人民日报则将河南三门峡官方成功逆转“村里一半都是支书娃”网络声讨的事例作为先进经验，呼吁《有规则，权利才有保障》、《言论自由的法律边界：不得诽谤他人》、《珍视被网络放大的话语权》。</p>\n<p>但是，包括新京报、京华时报等在内，全国多数知名都市报今晨均未刊载央视采访潘石屹的消息。因此，成都商报以头版标题引用那句“诽谤别人，一个转发都不行”就显得特别醒目，编辑选中的图片中，潘总正在V字的照耀下紧抿嘴唇。</p>\n<p>南方都市报更关心另一位已经戴上真实手铐的草根意见领袖：“云南知名网友‘边民’被昆明市公安局五华分局刑事拘留的消息，这两天引发网友关注。拘留通知书显示，刑拘的理由是其涉嫌虚报注册资本。作为在昆明‘躲猫猫’、‘小学生卖淫案’等事件中表现活跃的网络意见领袖，‘边民’被刑拘遭到诸多猜测……南都记者注意到，9月4日，‘边民’曾在自己的微博上列了一份‘触怒云南警方之不完全记录’。参照记录以及相关报道可以看出，过去几年，在包括2009年的昆明‘小学生卖淫案’、2011年昆明‘发改委官员聚众淫乱’等多起全国瞩目的公共事件中，‘边民’或曾质疑政府不当处置，或是成为爆料者。此次被刑拘前，‘边民’微博上关注最多的是昆明石化事件。”</p>\n<p>这篇带有“网友质疑‘选择性执法’”内容的报道，在今晨曾获搜狐网易首页展示。</p>\n<p>相关日志 2013/09/17 &#8212; 外媒评薛蛮子“招供” 2013/09/17 &#8212; 中国“清网”大V反应不一 2013/09/17 &#8212; 媒体札记：大V的功与权 2013/09/16 &#8212; 被捕前，王功权说 2013/09/16 &#8212; 中国续打压公盟带走林峥 贺卫方教授亦遭人身控制 2013/09/16 &#8212; 肉唐僧：一场被延期的演讲 2013/09/15 &#8212; 张千帆:抓薛蛮子是公权滥用的标本 2013/09/15 &#8212; 告别江湖 2013/09/14 &#8212; 环保学者董良杰遭拘留 2013/09/14 &#8212; 纽约时报：商人公民王功权被拘留</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,23855,20534],"tags":[23821,8620,23674,19192,19195,14726,15349,14981]}