{"id":313991,"link":"https://chinadigitaltimes.net/chinese/2013/09/纽约时报-王功权被拘和中国的政商关系/","date":"2013-09-18T03:48:49Z","modified":"2013-09-18T03:48:49Z","title":"纽约时报 | 王功权被拘和中国的政商关系","content":"<p>9月13日中午，一个震撼性消息传遍互联网，著名投资人王功权先生被北京警方传唤。到当天晚上8点多，消息更新为北京警方刑拘王功权，罪名是涉嫌“聚众扰乱公共场所秩序罪”。</p>\n<p>这个罪名与之前公盟发起人许志永先生被刑拘的罪名相同。王功权是许志永的密友，资助参与过公盟的工作，也参与过第一线的人权抗争，比如去关押访民的黑监狱门口抗议，要求放人等，这使他赫然异于其他商界人士，也是他与以言论为主的其他所谓商界大V的重要差别之一。他的被抓无疑是一个重大事件。</p>\n<p>中国的商人，历来与政治有着十分复杂的关系，但再复杂，关系的核心无非是商业依附权力，商人依附权力，商人发财在于和权力勾结得其庇护，相应的，破产于得罪权力被其劫杀的商人也是史不绝书。</p>\n<p>西汉时汉文帝赐予宠臣邓通铜山，由其铸造钱币发财，富可敌国，煊赫一时，及景帝即位，一声令下，家产籍没，邓通竟至饿毙。明初巨富沈万三，帮助朱元璋建了三分之一的南京城，最后却因打算犒赏军队而拍错马屁，被朱元璋下令戍边云南，随后，数代子孙在朝廷几乎血洗摧折下，沈家豪族迅速败落，淹没无闻。清中期的著名红顶商人胡光墉（胡雪岩），得左宗棠赏识，主持军中商务，从事诸多民间经营，成豪财巨富，甚至得慈禧太后钦赐二品顶戴，然而最终不免卷入官场权斗的漩涡而殁。</p>\n<p>这些著名的权力与商人故事，总是以商人的人财两空终局，某种程度上说，这是前现代中国商人的宿命。在“普天之下，莫非王土；率土之滨，莫非王臣”的中国式官僚政治下，权力-暴力法则支配着主要社会资源，从而支配着主要社会准则，人们所期待的一切公平正义都匍匐于权力之下。前现代中国商人正是在这样的权力-暴力结构中求生存，专制王朝虽然在意识形态上将商人地位钉死在“士农工商”四民等级的最下等，而在社会资源的支配与统治中又不得不利用商人带来的财货流通之利，由此形成钱服务并依附于权的权钱互利模式。</p>\n<p>这样的权力与商业关系在官僚政治之下一直持续了2000多年之久，直到近代晚清之后才随着西方政治观念进入中国而发生了一些变化。辛亥革命时，江浙财团对革命党的支持，揭开了中国商人突破权力依附走向商业独立并以独立身份参与政治的序幕，虞洽卿便是其中典型。然而好景不长，1949年之后，中国共产党建立了一个比古代官僚政治更为极端，更有奴役效力的巨型官僚社会，就是人们通常所谓的极权主义国家，至少有一个阶段，民间商业几乎被彻底消灭。为此，商人独立这条刚刚开启的道路又重新被封锁，中国的私营资本在短短七年时间里，被共产党以工商业改造、公私合营等名义悉数劫掠一空，船业大王卢作孚之死可谓经典案例。</p>\n<p>在几乎消灭民间商业达20多年之久后，20世纪80年代以来，商业重新兴起，然而，即使从最初的小本经营到现在市值数百亿数千亿的大型民族私营企业的发展虽然只是经历了很短的30多年时间，但商人依附权力，缺乏独立性——尤其是大的民营企业，则与前现代中国并无太大不同，甚至比古代中国更为艰难，因为改名为时髦法治术语“行政许可”的权力垄断，是一种以消灭商业为起点的恩赐性放权许可，以不许可为原则，以许可为例外。</p>\n<p>在这样的形势下，小本经营受皂隶之骚扰、劫掠自不必说，大宗商业、大商人则受更高权力的眈眈虎视也是必然。依靠行政垄断经营国有能源、资源的国有企业在其泛滥的腐败之中，总有民间商人参与其间，而那些并不经营国有资源、能源的民间大企业家，通常也必须在给各路权力部门及其官员输送相应利益的基础上，才能获得优厚的金融、信息、政策回报，赚了皆大欢喜，赔了商人承担损失，官府官员无风险；如果政府的政策性失误引发负面社会影响，参与其中的商人可能还得充当替罪羊，前段时间被秘密处决的湖南商人曾成杰就是官商合作失败后最悲惨的商人结局。</p>\n<p>在这样的政治-商业关系中，总体而言，商人的地位是毫无尊严可言的。人们在羡慕那些豪商巨贾亿万资产时，是否想过他们是以什么样的代价获得这些财富的？有句俗话可以形容商人的这一窘境，只见贼吃肉，没见贼挨揍。正因为如此，但凡有尊严的商人都对这样的制度和现状深恶痛绝，在柳传志建议商人们在商言商不谈政治之后，著名企业家王瑛不假辞色地声称：“我不属于不谈政治的企业家，也不相信中国企业家跪下就可以活下去。”</p>\n<p>王功权也是这样一个对权商结构深恶痛绝之人，他不惮于声称自己从未与权力之恶习合作过，倘若是真的，意味着他从未用行贿、走权力关系等方式来拓展自己的业务。至少以我跟他交往的感觉，我相信他说的是真话。不仅如此，王功权先生作为一个富翁却心系全社会的公平正义，为弱者的人权呐喊，广泛参与公民行动，为受侮辱受损害的人们送去温暖和支持。王功权性格温和，在推进社会进步的同时，并不诉诸任何破坏性行动。即使在屡屡遭到官方警告的危险处境下，他温和如故，择善固执，不为所动。他坚定勇敢的公民精神，是当代中国最需要也最稀缺的高贵品质，在中国富人群体中尤其罕见。</p>\n<p>有鉴于中国商人被压榨与欺辱的千年形象，有鉴于长期以来商人不得不与官府权钱勾兑的历史，王功权先生迄今所表现出来的形象及所做的事，以及包括王瑛、王石等敢于直言的企业家，代表了中国商人一个新时代的到来——这个时代便是中国商人站起来的时代。这是对民国商人新传统的自觉承续与发展，也是中国社会自由、尊严等基本人权观念不断破土而出的新成果。然而，官方对这一新现象表现出极大的恐惧，他们担心像王功权这样的商人给公民社会的生长与发展提供物质资助，担心王功权所具有的影响力和号召力将影响一大批商人从此站起来，从而冲垮他们多年来依靠抽掉经济来源苦心经营的反公民社会堤坝，于是，他们对王功权下手是完全符合逻辑的。他们试图以此恐吓整个中国商人群体：“你们可以闷声发大财，但得由我说了算，国事不许你置喙！”就像薄熙来对待徐明，他们依然把商人当作他们的钱袋和奴才；就像湖南官场对待曾成杰，他们也会毫不犹豫地把商人当替罪羊；就像现在他们对待王功权，如果你不肯匍匐于权力脚下，那么就要收拾你。</p>\n<p>至于所谓“涉嫌聚众扰乱公共场所秩序罪”，这只是中共将独裁谋略法律化的一种障眼法，以此掩盖中国依然有大量政治犯的基本事实。因此，无论是当事人自己（包括王功权先生）及其家属，还是民间社会，都不必对这些罪名过于认真。</p>\n<p>无论王功权事件最终结果如何，他将不仅通过身陷囹圄为自己获得自由，也为当代中国商人指出了一条直立行走的新道路。</p>\n<p>2013年9月16日於追遠堂</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[9526,10216,11160,15349]}