{"id":313944,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-沧海桑田-盛雪：必须用民主制来杜绝腐败/","date":"2013-09-17T18:45:43Z","modified":"2013-09-17T18:45:43Z","title":"法广 | 沧海桑田: 盛雪：必须用民主制来杜绝腐败","content":"<div>\n<p><strong>法广</strong>：反腐在中国，其实早已不是什么新奇事物。过去历届领导人都曾在执政期，高调反腐倡廉。这一次，习近平的反腐主张和具体做法是否与过去有所不同，不同之处又何在？</p>\n<p><strong>盛雪</strong>：首先习近平是不是真心反腐，从几个现象是可以看出来的。他在过去的半年中，下手最重的几个领域，可以说是对社会上的公民运动、是对社会层面反腐的这些民众下手最狠。比如说，最简单的一个案子，就是北京有10个人要求中共的高层领导能够公示他们的财产。而这10个人都被抓了。从这样的一个现象来看，所谓的反腐是非常值得质疑的。从另外一个角度，其实我们可以说，中共的历任政府上台的时候，它都可能利用反腐作为临门的一脚，先要打开一个局面。但是在过去的这些年中，在过去的历届政府当中，（毛泽东那个世代我们暂且不讲，他那个时候的官权腐败跟今天的性质的确不太一样）。我们从邓小平之后看。不管是江泽民、胡锦涛、到现在的习近平，应该说中国整个的腐败的性质是越来越严重。整个的状况是越来越黑不见底。显然这是另外一个层面的问题。</p>\n<p>其实我们说到腐败的时候，主要讲的是中国的政治腐败、官员的腐败。它与贪污、受贿这些性质完全联系在一起的。在这个领域中，我们必须回到中国政权的性质来。虽然这是一个非常老生常谈的问题。但这还是一个根本的问题，就是中国的一党专政的性质。因为这相当于说所有的国家机器、所有的机会、所有的资源、所有的关系、所有的出路、所有的媒体、所有的舆论、包括最终的裁决的法律，都在它手上。这相当于说，怎么可能让一个人把自己干掉？现在的腐败问题实际上是中共政权身上的一个癌，是它非常非常严重的一个恶疾。但是它自己能不能动手把自己的癌挖掉，习近平今天的所谓反腐，我是非常质疑的。</p>\n<p><strong>法广</strong>：有观点认为：中央部级贪官充其量只能算是苍蝇。中央政治局委员的家族腐败，方可算得上是老虎。那么，这一次，如果关于周永康将受调查的传言属实，他将成为文革以来，因经济罪名接受调查的在职或离职的第一位政治局常委，应该说，够得上大老虎的级别了，他是否会成为被暴露的唯一一只老虎，其他老虎是否可以顺利脱身？这场反腐运动能否真的进行到底？</p>\n<p><strong>盛雪</strong>：周永康的问题，说实在的，我没有什么兴趣。为什么？周永康是一个离职的政治局常委，就算他是一个在职的政治局常委，他也不能够解决中国的腐败问题。比如说，其实在文革的时候，那比周永康权利，官职大得多的中共高官，也是纷纷落马呀。包括八九-六四的时候，赵紫阳也是出于政治原因遭到软禁15年，并死在软禁当中。虽然他不是因为腐败。实际上，我们今天讲，要看一个个案的话，几乎没有什么意义。如果我们今天上中国的官方网站如：中共的反腐网，那每天都是花样翻新的案件。今天我们跟1989年比的话，今天的贪腐案件增加了多少千倍都不止！其实中共政权一直都在做所谓反腐的努力。</p>\n<p>我曾经调查当年的远华走私案。这个案件也是被认为是一个非常非常典型的腐败案件；就是说远华公司的当事人赖昌星如何拉拢腐蚀官员等。可是，那个时候当局是用了多么大的决心，起码从外面来看，处理这个案件当时有五、六百个官员在当地因此而受到影响。那是1999年开始查这个案子，今年我们看起来，又过了14年了。今天中共官员贪污的数字简直经常是惊人的。</p>\n<p>实际上如果中共在反贪腐问题上真的是认真的话，那我们就回过头来看看中国的法律。中华人民共和国的刑罚明明白白地到今天为止还是这样写的：第383条说：贪污数额在10万元以上、处10年以上有期徒刑或者无期徒刑；如果情节严重，处死刑；贪污在五万元以上、不满10万元的，可以判5年以上徒刑，情节严重可以处无期徒刑；加入我们今天拿中华人民共和国这条刑法去衡量中国的官员，有多少中共的官员因该被处死？那就不是一个千和万的数字了，那将是上百万、甚至比百万的数字还要高了。所以说，不管今天的当权者使用一个看起来多么大的决心，说是去反腐，然后用某一个案子来作为一个比较典型的案例，推向社会，那都是给我们看的。</p>\n<p><strong>法广</strong>：中国官场腐败的形成不是一朝一夕之事，因此要铲除腐败现象也是一个长期的任务。您以为，中国官场腐败的根源何在？应该建立怎样的机制，才能够杜绝腐败的滋生？</p>\n<p><strong>盛雪</strong>：其实这当中一个非常简单的概念，就是必须用民主制来杜绝腐败。当然这个世界上，所有的国家都有腐败发生。比如加拿大。加拿大曾经有一任国防部长，他把国防部的一个案子交给了他的一个前任女朋友的一个公司去做，但是那个案子，我印象当中至涉及几万加币。但是这个案子很快就被媒体、被社会上揭露出来。这个国防部长就因为一个三万块钱的案子就下台了。所以像这样的情况，就是说，在一个民主治下，有基本的制衡、有多党的权力的平衡、有社会、媒体的监督，最后还有法律，法律作为一个坚实的后台，坚实的基础来保证基本的公平、公正。</p>\n<p>另外我们知道，在一个社会当中，如果没有一个公开的、自由的舆论、没有这样的一个领域来作为监督、一种可以让权力以外的声音能够参与国家的管理的话，是任何地方都不能避免腐败的。比如说，美国也好，欧洲也好，所有的国家可能都有腐败。但是性质绝不相同。比如：最近加拿大有一个女参议院员，被指最近一个闹得沸沸扬扬的腐败案件，是因为她不当地报销了一些她出行的旅费，涉及了13万多块钱。这在加拿大已经被认为是一个很大的案子了。</p>\n<p>可是我们看看今天中国社会，以前几百万就让人们吓一跳，后来几千万让人吓一跳，后来上亿，老百姓吓得跳不起来了，现在就上百亿了。贪污、占领的房子，从一栋、两栋、七栋、八栋到上几百栋。为什么会有这种情况发生？就在于共产党这样的一种制度。完全是专制政权，它掌控所有国家机器、控制社会所有的机会、资源、关系，以及社会各个层面的包括人际关系，以及舆论、法律。在这个国家，党是比法大的，我们看看中国的政法委、公检法、中纪委，这些机构都是什么？它们都是为共产党服务的机构，而不是真正为法律服务的机构。因此无论如何，当一个腐败案件走到最后一步的时候，还是在它手上，还是由权力来决定这个腐败的案件将是一个什么样的结果。今天不管是周永康，还是薄熙来，他们都只能是因为政治上的问题，因为政权斗争上的问题出事之后，才会用经济上的手段去治他们的罪。</p>\n<p><strong>法广</strong>： 中国目前展开的反腐斗争，必定对中国的政治生活产生冲击。在普通百姓的眼中，这是怎样的一场运动呢？</p>\n<p><strong>盛雪</strong>：实际上，中国的老百姓非常地可怜。因为中国没有自由的资讯、没有自由的媒体、没有新闻，老百姓这么多年来只能接收一个声音，就是共产党灌输给他们的声音。当然现在已经比过去好得多了，我们现在在网络上、在微博上等看到老百姓可以发出的声音。<br />但现在习近平做的是，就是要去灭绝这样的声音。今年他抓了几百个异议人士，其实有些人都算不上异议人士，有非常温和的社会改良派人士，现在也被抓了，像徐志勇等人。实际上，他就是要杜绝社会上刚刚开始的一点点的这种舆论的议论、这种监督、这种有可能带来的更大的社会层面对官权的一点点影响。他现在下手最恨的，还是这一块。所以中国的老百姓是非常非常可怜的，因为他们不单单是被剥夺、被欺压、被损害的一群，而且在很多时候，他们对这个权利抱有一个极大的幻想，甚至有很多人维护这个权利。</p>\n<p>我想从全世界来讲，中国是一个非常特殊的地方，就是说还有足够多的中国老百姓拼了自己的老命去维护那个侵害了他的权利。而中国的腐败，我一直在强调，它是一个特别不同于其他制度、特别是民主制度所产生的那种腐败的。甚至可以说，它不是简单地贪污、腐败，因为一般对贪污腐败词条的解释应该是：利用职务便利、侵吞骗取他人的财产，或者用非法手段占有公共财产，等等。可是中国现在发展到了那种程度，完全是烧杀抢掠，比如说强拆、侵占农民的土地，很多这样的案件，已经远远不仅仅是所谓的贪污、腐败所能够涵括的这个范围，所以说中国的老百姓在中国政权一轮一轮的反腐运动中，仍然一直是受害者。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945]}