{"id":313919,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想-刘俊祥-曹芳：西方公平导向型经济民主思/","date":"2013-09-17T12:46:08Z","modified":"2013-09-17T12:46:08Z","title":"爱思想 | 刘俊祥 曹芳：西方公平导向型经济民主思想述评","content":"<div>\n<p>　　原载：李路曲主编《比较政治学研究》，中央编译出版社2013年版。</p>\n<p>　　内容摘要：对经济社会不平等的批判是西方经济民主思想的基本内核和发展主线，倡导经济社会公平则是西方经济民主思想的主导性价值观。这种公平导向主要表现在对人民主权和公民权利相统一、效率与平等以及自由与平等相平衡的追求，对国家与民众、精英与大众之间经济利益关系公平性的倡导，其核心是强调人民大众不仅在政治领域而且在经济社会生活中的主体利益、主体地位和主体作用，谋求社会的公平正义。为了克服经济民主的矛盾问题、理想化和实践困难，有效地实施他们设计的公平导向型经济民主制度模式，西方经济民主学者们，针对性地提出了经济民主制度的实施路径和机制。据此也许可以说，政府公平施政为主导的公民合作自治相结合的多元合作主义道路，可能就是经济民主发展的可行之路。</p>\n<p>　　关 键 词：西方；经济民主思想；公平导向；公平施政；多元合作</p>\n<p>　　公平正义是人类社会永恒的追求。经济越发展，社会越进步，人们对公平正义的追求越强烈。然而，在现代政治社会，社会的公平正义不是自发达成的，实际上，它与政府（即国家政权机关）是否公平施政具有直接的正相关性。因此，要促进社会的公平正义，就需要作为全社会代表的政府履行谋求社会公平的职能。从经济政治学 1的视角来讲，经济是政治与社会之间的中介因素，一方面，经济能够发挥政治性的功能，另一方面，经济又能实现社会性的目的。根据这种关联性原理，可以说，经济民主是公平施政与社会公平之间的中介因素，一方面，要促进社会公平，就需要政府公平施政以发展经济民主，另一方面，政府公平施政的重要内容就是发展经济民主，其最终目的是促进社会公平。在西方经济民主学者看来，在现代各国，政府公平施政的一种路径，就是通过经济民主促进社会公平。为此，本文将在简要阐述西方经济民主思想对公平价值、经济民主现象的公平属性和经济民主制度的公平功能的基础上，从政府公平施政的角度，对西方经济民主思想进行相应的分析评价。 2</p>\n<p>　　一、经济民主思想对公平价值的探索</p>\n<p>　　经济民主的思想源远流长，在西方，最早的理论源头可以追溯到柏拉图、亚里士多德的古希腊城邦政治时代。以此为起点，可以将西方经济民主思想的发展历程大致划分为四个阶段，即（1）古希腊时期，经济民主思想的理论萌芽；（2）18-19世纪，在“自由、平等”理念基础上产生的以“经济平等”为特征的近代经济民主思想；（3）19世纪末以来，在自由资本主义向国家垄断资本主义过渡基础上形成的现当代经济民主思想；（4）二战以来特别是70年代后，经济全球化背景下形成的国际经济民主思想。</p>\n<p>　　古雅典时期，虽然柏拉图和亚里士多德都没有使用“经济民主”这个词汇，但在《理想国》和《政治学》中，无不闪耀着经济民主思想的火花，他们发现了经济权力公平分配和经济生活的自主性对公民参与政治的重要性，主张通过城邦的政治安排来缩小贫富差距实现经济公平。尽管他们的经济民主观更多具有古典的共和主义内涵，但却确立了西方经济民主思想的传统。即是说，民主的古典意义即“人民的权力”或“人民的统治”，它不仅是一种政治制度，更是一种价值理念，是可以运用于整个社会的术语。古雅典时期的这种民主理念开创了近现代共和主义民主思想的传统，也成为西方经济民主思想最早的理论源头。</p>\n<p>　　近代西方经济民主思想是在共和主义民主和自由主义民主理论的分歧与争论中产生和发展起来的。法国的卢梭、雅各宾派等激进民主派，倡导民主不仅仅是一种政治意义上的自由平等，更意味着社会经济意义上的平等，由此推动西方经济民主思想的正式产生。自由民主论者为了维护资本的利益而主张财产权高于公民权，把民主严格限制在政治领域，划清政治活动与经济活动的界限，使作为政治主体的公民不能以民主程序威胁到资产阶级的财产权利，在经济生活中忽视“人民的权力”的精神实质，导致代议制民主蜕变为资本民主或“宪政财主”。对此，以卢梭为代表的共和主义民主理论确立了主权在民的思想，他与自由主义者洛克的绝对所有权观念不同，更注重民主的经济和社会意义。从卢梭的《社会契约论》就可以看到，民主更多地包括国家的社会内容，意味着社会国家对公民经济社会权利的保护，是一种社会经济民主。民主不仅仅是一种政治意义上的自由平等，更意味着社会经济意义上的平等，公共利益高于私人利益，公民权高于财产权，国家社会的繁荣在于社会所有成员幸福。这些观念假说对西方经济民主思想的产生有着不可磨灭的作用，并成为西方经济民主思想的重要内容。概要地说，近代早期的经济民主观更多建立在“自由、平等”理念基础上一种“经济平等”吁求，是针对当时政治民主的缺陷而产生的一种民主思想 3，是对自由民主把民主严格限定在政治领域而忽视经济不平等影响的理论反驳，也是古典共和主义在一定程度的回归。</p>\n<p>　　在对资本主义自由民主进行深刻批判的基础上，马克思、恩格斯把经济民主作为实现人类经济解放的政治形式。他们继承了古代民主经济内涵的理念特别是柏拉图的传统，认为有必要对经济进行公有化的改造，但必须在社会化大生产的基础上实现真正人民在经济上当家作主。马克思的经济民主观也继承了卢梭以来的共和主义民主观念，不仅明确人民作为经济民主主体是现实的“社会化了的人”即社会的个人，而且提出了作为超越政治解放的“人类解放”的概念，认为要从根本上解决资本主义条件下仍未能解决的国家与社会之间的矛盾，就必须通过“社会经济民主”来实现从“政治解放”走向彻底的“社会解放”，实现人的全面自由发展。强调要以人民自主代替阶级剥削，以“自由人的民主”代替国家形式的民主，如此这样，真正的民主就实现了，也就进入公平的共产主义社会。这种把经济民主与社会主义价值联系起来的思想观念，对后来的民主社会主义、共产主义和左翼马克思主义等产生了重大的影响。</p>\n<p>　　随着自由资本主义向国家垄断资本主义的过渡，为了应对以精英民主和多元民主为主流的代议制民主理论和实践所面临的困境，西方现代经济民主思想应运而生。19世纪末期特别是20世纪初期以来，无论在各国国内还是全球范围，民主理论面临着一个根本问题就是，在经济不平等的情况下，是否存在着政治上的平等与民主？经济权力集中的少数精英人物或“特权阶层”在政治生活中占有“特权地位”，操纵着民主政治过程和制约国家政府决策，影响了公民平等参与政治生活的机会，造成“政治冷漠”，使代议制民主政府面临合法性危机。同时，政治上的民主治理与公司或经济企业内的独裁形成鲜明对比，公民政治权利无法扩展到公司或经济企业内部，忽视公民民主参与能力的培养。针对这些经济社会和政治问题，以密尔、霍布豪斯为主要代表的新自由主义；以费边社会主义者维伯夫妇、基尔特社会主义者科尔、德国社会民主党人纳福塔利为代表的社会民主主义等西方经济政治理论，都在不同程度上倡导经济民主。具体地说，自由主义者密尔，晚年更多地把自己当作一名社会主义者而不是自由民主主义者 4，他已经意识到了收入、财富和权力的重大经济不平等遏止了大多数人——尤其是工人阶级的充分发展，提出通过国家干预经济，保障公民经济权利。霍布豪斯试图对自由主义和社会主义进行调和，主张扩大国家对经济领域的干预范围，特别是对经济福利民主分配的关注，重视国家在经济公平中的作用，完成了自由主义向新自由主义的过渡。费边社会主义者维伯夫妇最早提出“工业民主”的术语，要求将政治领域的民主扩展到经济领域，在工业生产领域内消除资本家的独裁地位，提倡用工业民主代替工业寡头，并与社会主义国有化联系起来，发挥国家在经济民主中的作用，认为消灭少数富人对广大穷人群众的专制是“社会主义者的主要目标”。 5科尔认为，如果没有实质性的经济平等，政治权力的平等是不可能的，“投票箱构成的抽象民主”并不能实现真正的政治平等，由普选权所反映的公民之间的平等只是形式上的，它掩盖了政治权力实际上不平等分配的事实。在他看来，“那些理论上的民主主义者，忽视了财富和地位重大不平等导致了教育、权力和对环境的控制方面的不平等的事实，这一事实对于任何一个真正的民主体系而言都是非常致命的，不管是在政治领域还是在任何其他领域”。 6在此基础上，德国社会民主党人甚至批判经济独裁并主张将经济民主上升到经济宪法的形式，1919年制定《魏玛宪法》，就首先在宪法中确立的“经济民主”的精神和原则。</p>\n<p>　　特别是在20世纪中后期，随着资本主义市场经济的发展，经济在社会生活各个领域的基础作用广泛加强，经济不平等、经济全球化对代议制民主发出了新的挑战，其合法性受到更大的质疑。其主要表现是，少数富人占有社会的多数财富，并由此控制着经济生活和政治过程，从而获得了更多的财富，而大多数创造财富的劳动大众却在经济领域受到资本经济权力的限制和剥削，他们缺乏参与民主政治活动的机会和条件，被排斥在社会财富之外。归纳进来，经济不平等不仅仅表现在生产领域源于所有权不平等的资本与劳动者、雇主与雇员的矛盾，更表现为源于经济组织内部管理权与控制权不平等的管理者与被管理者之间、雇主与雇员之间，也存在于在国家与民众之间经济权利分配、贫富公民群体之间经济成果的分配，等等。由此决定了经济民主的内容和形式，必然会发生新的变化发展，经济民主不仅体现在生产领域，还扩展到投资、分配、消费等领域，更体现在从工作场所、基层、地区和全国。在这种背景下，当代西方的一些民主理论家继承了卢梭、密尔等思想家的民主传统，提出用参与民主或直接民主来替代或补充代议制民主，从而发展经济民主。这些参与民主理论者一般要求将政治领域的民主扩展到经济领域，在工业生产领域内消除资本家的独裁地位，建立工会、基尔特等工人代表组织，实现劳资集体协商谈判和平等参与，缓和劳资矛盾。他们认为，公民在只有不断的参与国家和社会的管理，个人发展和自由才能充分实现，因此，发展工业领域等基层直接民主，能够促进积极公民经济社会参与的形成。其代表人物主要有道格拉斯?拉米斯、塔基斯?福托鲍洛斯、本杰明?巴伯、卡罗尔?佩特曼等。当代社群民主理论，也从不同方面论证了经济民主的合理性和可行性，如科恩和罗杰斯、保罗?赫斯特、迈克尔?沃尔泽、C?B?麦克弗森。英国左翼思想家安东尼?吉登斯，试图通过“第三条道路”，“复兴”社会民主主义，以超越“老派的社会民主主义和新自由主义”， 7，并坚持平等、对弱者的保护、作为自主的自由、无责任即无权利以及无民主即无权威等价值，推动经济社会民主的新发展。面对多元民主理论和实践发展的困境，甚至连罗伯特·达尔、查尔斯·林德布洛姆等传统多元民主主义者，也转而强调经济平等和经济民主对实现政治民主的意义。</p>\n<p>　　当今世界经济全球化造成了收入、财富的分配不公以及经济权力向少数精英手中的巨大集中，这不仅体现在国家层面，也体现在国际层面。即是说，全球财富以及与此紧密相连的权力以前所未有的速度集中在某些发达国家及其各种精英手中，不仅拉大了南北差距，造成了穷国与富国之间经济资源分配的严重不公，由此催生了国际经济民主思想的形成。英国民主理论家戴维·赫尔德所著《民主与全球秩序》、美国政治经济学家J·W·斯密斯所著《经济民主：21世纪的政治斗争》和《经济民主：世界和平与繁荣的伟大战略》、新加坡学者Dhanjoo N Ghista的《社会经济民主及世界治理》等就是在全球化背景下从世界主义民主视角主张将民主扩展到经济领域，以扩展“全球化进程中的民主”(globalizing democracy) ，推行全球范围的经济民主治理。</p>\n<p>　　如上所述，西方经济民主思想在不同历史时期呈现不同的理论形态、观念主张和制度设计，但对经济社会不平等的批判却是其基本的思想内核和发展主线，倡导经济社会公平则是西方经济民主思想的主导性价值观。</p>\n<p>　　二、经济民主公平属性的主要表现</p>\n<p>　　从西方经济民主思想对公平价值理念的倡导来看，经济民主所具有的公平属性，可以从本质、主体、内容和价值这几个方面来观察和分析。</p>\n<p>　　（1）经济民主是实现人民大众经济地位自主性和经济社会利益公平分配的治理理念和方式。经济民主的本质含义就是人民在经济上当家作主，意味着相对于公权力和精英群体的经济特权而言，人民大众具有经济主体地位与平等权益。具体地说，从公权与私权的关系视角来看，经济民主意味着人民相对于公权力管制具有经济地位利益上的自主性或主体性；从精英群体（或富强群体）与人民大众（贫弱群体）关系视角来看，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67759-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D581\">政治思想与思潮</a><br />本文链接：http://www.aisixiang.com/data/67759.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}