{"id":313996,"link":"https://chinadigitaltimes.net/chinese/2013/09/香港獨立媒體-請不要破壞鄉郊-不要破壞新經濟/","date":"2013-09-18T05:04:15Z","modified":"2013-09-18T05:04:15Z","title":"香港獨立媒體 | 請不要破壞鄉郊 不要破壞新經濟","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/9795342563/\" title=\"Flickr 上 Inmediahk 的 photo (3)\"><img src=\"http://farm4.staticflickr.com/3757/9795342563_f405b63a20.jpg\" width=\"500\" height=\"374\" alt=\"photo (3)\" /></a><br />\n文：黎穎詩（《城市日記》作者）</p>\n<p>夏末的黃昏，荷花已凋謝，長出一個個嫰綠的蓮蓬。蓮塘上除了盛產蓮子的白荷外，還有睡蓮。在南涌開設有機農場的倫國輝便是蓮塘主人，他告訴我塘裏大約有一萬條魚，豐富了生物多樣性，吸引雀鳥到蓮塘休息，也為白荷提供養份，令長出來的有機蓮子和蓮蓬更清甜可口。</p>\n<p>那天，輝哥坐在小木艇的後排槳艇，我就站在最前面，手執長木棒，當艇要改變方向時，我要把木棒伸到相反方向的蓮塘底，再輕輕按下。我們的導演林森和收音師何天灜則坐在艇的中間，拍攝輝叔採摘蓮蓬。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/9795282034/\" title=\"Flickr 上 Inmediahk 的 photo (2)\"><img src=\"http://farm8.staticflickr.com/7381/9795282034_f35d95dbf7.jpg\" width=\"500\" height=\"374\" alt=\"photo (2)\" /></a></p>\n<p>看見成熟的蓮蓬，輝哥會拿起自制的三米長木鈎，把蓮蓬割下。他解釋這方法既省力又能減少影響蓮塘裏的各種生物，尤其在遠處的蓮蓬，用長鈎就可摘到，「我們的艇便不用在池塘上穿來插去，減少騷擾塘裏的魚和前來覓食的鳥。」</p>\n<p>今年51歲的輝哥，五年前放棄營營役役的的士司機生涯，轉行做農夫。他的蓮蓬會運到灣仔堅彌地街聖雅各福群會的土作坊，製造本地有機蓮蓉月餅，全人手製作，也不會像巿場上的月餅加入薯粉和其他添加劑。製造本土月餅的重任則落在十多位當區的家庭主婦身上。</p>\n<p>她們分工合作，先把蓮子從蓮蓬挑出來，拿走蓮子心，再把雪白清香的蓮子肉磨成粉，然後蒸成蓮蓉，焗出既不油不膩，清甜又充滿蓮香的月餅。由做餡料到餅皮都全由人手製作。我朋友周時芬經常到土作坊幫手，她告訴我，蓮心和蓮蓬都會出售，不會浪費。蓮心可以沖水，蓮蓬可用來煲湯。她和其他婦女閒時會到土作坊工作，既能幫補家計、認識朋友，又能照顧家庭。</p>\n<p>本地有機蓮蓉月餅口碑好，近年都獲超額認購。過去兩年，陪伴我度中秋的都是土作坊的蓮蓉月餅。我自小都不喜歡蓮蓉月餅，覺得太甜太膩，但土作坊的沒有這些問題。今年夏天，工作特別繁重，發現尚未訂購月餅時，已經額滿。</p>\n<p>土作坊的有機蓮子主要來自本港兩個蓮塘，分別是長春社的塱原農場和輝叔的南涌蓮塘，故蓮子供應有限，月餅要限量發售。由於環境有異，塱原的蓮蓬比南涌的早熟，農夫會在盛夏收割。輝叔表示，只要有水，便能種出蓮花。他駕車送我們到粉嶺港鐵站的路程中，途經十數塊本來可以種荷花、養蓮藕的土地，但都被荒廢了。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/9795354653/\" title=\"Flickr 上 Inmediahk 的 photo\"><img src=\"http://farm4.staticflickr.com/3703/9795354653_d24fcdfec0.jpg\" width=\"500\" height=\"374\" alt=\"photo\" /></a></p>\n<p>香港的土地都要用來發展，不是建丁屋、高樓大廈、起路或變廢車場，便是任由它荒廢，等待發展商收購，留待政府收地。正如輝哥所說，土地可以出產食物，而耕作又可以令香港經濟多元化，為人們提供更多選擇。</p>\n<p>輝哥的選擇、時芬的生活、顧客對本土有機蓮蓉月餅的鍾愛，解釋了為甚麼政府在新界東北發展計劃上，遇到社會强大的反對聲音，因為一個結合城鄉、在地生產和消費的新經濟模式已經形成。</p>\n<p>這個新經濟模式為市民提供安全可靠的食物，促進我們的就業市場，令婦女既可以照顧家庭又能發揮所長。農場不但豐富了生物多樣性，也為香港這片石屎森林保留一點點綠。農田沒有閘門，更不會上鎖，郊遊人士可在田中自由穿梭，享受鄉郊的恬淡寧靜。</p>\n<p>輝哥的農產品和土作坊婦女的辛勞成果，讓灣仔街坊可吃到有機蔬果、中秋月餅，還有聖誕節的薑餅、農曆新年的蘿蔔糕等。輝哥也種米，他說國內農民的米種都由國家實驗室提供，種出的都是雜交米，只追求量而不重質。雖然香港的絲苗米早已失存，但他遠赴廣西的少數民族尋找合適米種，帶返本土種植。</p>\n<p>政府以「善用珍貴土地資源」為名，要將古洞北、粉嶺北的鄉郊土地發展成新巿鎮。政府説新市鎮可發展更多綠色空間，建立多元化的經濟活動社群，提供不同類型的就業機會。但官員們可能不知道，或者選擇視而不見，這些所謂的發展理據，其實民間早已成功推動。</p>\n<p>曾幾何時，我們出口電子產品、成衣到歐美國家；港產片、電視劇和粵語流行曲更風靡東南亞；本地的農業也能為全港市民提供八成的蔬菜。但今天的香港只有地產和金融，我們為甚麼要小覷自己？既然標榜高檔的西式餅店紛紛出現各大商場，很多人也願意用半餐飯價錢購買一口便吃掉的法式杏仁餅Macron，我們為甚麼不珍惜土地，讓它種出食物，把本地有機蓮蓉月餅出口到世界各地，成為我們限量的時令特產？</p>\n<p>輝叔和時芬靠自己雙手得到成功和快樂，為香港的新經濟找到出路，他們沒有要求政府幫助，但請不要破壞鄉郊，不要破壞他們建立的新經濟模式。</p>\n<p>南涌的蓮塘以前是養烏頭魚的地方，現在種蓮子、種米；天水圍未成為「悲情」新市鎮之前，又是一個魚塘，香港的鄉郊其實是土壤肥沃的魚米之鄉。政府聲稱可讓農民復耕，但被揭發大部份復耕土地已落入發展商之手；政府又以住屋為由，匆忙發展新界東北，令這個社會更加分裂。與其撕裂社會，讓地產商囤地自肥，為何不先做好農業政策，再加入發展農業的角度，重新規劃鄉郊的未來？</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}