{"id":314083,"link":"https://chinadigitaltimes.net/chinese/2013/09/美国之音-中国网络观察：当局成笑柄/","date":"2013-09-18T18:34:34Z","modified":"2013-09-18T18:34:34Z","title":"美国之音 | 中国网络观察：当局成笑柄","content":"<p><div><span>华盛顿 <span>— 陷入牢狱之灾的薛蛮子被中国当局当成一个几乎是五毒俱全的反面典型，今后他命运如何现在还不清楚。<br /> <br />但现在人们几乎可以肯定，薛蛮子案件将进入中国历史和中国文学史，甚至会进入世界文学史；今后薛蛮子将成为一个展示说明什么叫黑色幽默的最生动的典型。<br /> <br />*黑色幽默最佳典型*<br /> <br />中国当局当初声称，中国警方抓捕薛蛮子，是因为他涉嫌嫖娼，跟他是微博大V无关。如今，中国当局再将薛蛮子提出来，使他在全国电视上谴责自己是一个不负责任的微博名人。<br /> <br />薛蛮子的罪名如走马灯一样变幻，像万花筒花样一样多变而丰富。这种中国特色的奇特现象随即成为中国网民黑色幽默的表现题材。有网民评论道：<br /> <br />“现在俺脚的（俺觉得）薛蛮子完全是避重就轻，不好好反思作风问题，说什么责任？有哪条法律规定嫖客需要负责任吗？”<br /> <br />另一位中国网民的黑色幽默绝对是世界先进水平：<br /> <br />“一个同多名‘女性工作者’保持和同时发生性关系的嫖客在CCTV上，不反思与检讨自己的生活作风问题，却大讲‘网络的社会责任’。要是不知道是薛某某的，还以为是（中共）宣传部长在作报告呐。”<br /> <br />（注：这位网民在显然是暗讽中共当局；当局当初对中共前高官薄熙来提出的罪名之一是“与多名女性保持和发生性关系”，后来薄熙来的这宗罪名又不见了。）<br /> <br />*幽默与政治评论*<br /> <br />幽默，尤其是黑色幽默，时常是跟现实政治密切相关。幽默常常是文学艺术性的政治评论。<br /> <br />中国当局反复把薛蛮子押上对全国广播的电视，对他进行羞辱，对中国网民进行恐吓。但这种做法导致中国网民黑色幽默式的嘲笑，嘲笑的对象是中国当局，中共当局。同时，这种做法也引起许多一本正经的政治评论。<br /> <br />一位中国网民写道，<br /> <br />“薛蛮子再度被送上央视作为全国人民的反面教材示众，伴着主持人满脸正义的神情与腔调，看到这样一个须发具白肯德基爷爷一般的老人如此服软、乖顺，不由一阵心酸。呼吁央视善待俘虏！”<br /> <br />还有网民则指斥中共宣传部门直接控制的中国中央电视台和主流媒体在薛蛮子问题上出尔反尔，自相矛盾，欲达目的不择手段，其手法如同黑暗的“文化大革命时代”羞辱人的“游街示众”做法：<br /> <br />“前一段，央视隆重对待薛蛮子被拘，随后主流媒体拼命解释薛蛮子被拘是因其嫖娼，与网络大V无关；如今薛蛮子现身说法，同样享受央视隆重待遇，却说的是网络大V心得，其嫖客与淫乱身份淡化。到底是嫖娼问题还是网络言论问题？短短半月，信息模糊，容易误解，央视可否澄清？”<br /> <br />“将薛蛮子搓扁、揉碎、拉长、擀平，做个蜻蜓状，做个喷气式，原来是由革命群众做的，现在只好自己亲自干了。”<br /> <br />（注：“革命群众”，当代中国政治术语，特指听从中共当局控制、替中共当局当打手的暴民；“喷气式”，则是指中共操纵的暴民喜欢使用的折磨人的方式，也就是把一个人的头使劲往下压，两臂使劲往后扳，往上抬，使这个人的姿态犹如飞机。）<br /> <br />另一位网民的政治评论更正经，更严肃，甚至是富有严肃正经的学术性：<br /> <br />“（中国前国家主席、中共前高官）刘少奇子女批判刘少奇，（中共前高官）薄一波子女批判薄一波，薛蛮子批判自己——当年（20世纪中国著名学者胡适之的儿子）胡思杜在（中共）报纸上发表批判他老子胡适之先生的文章，有记者采访胡适，胡先生说，‘我以前说在共产国家没有言论自由，现在修正一下，在共产国家，沉默的自由也是没有的。’”<br /> <br />*薛蛮子让中共出丑*<br /> <br />薛蛮子被中国当局如此示众羞辱，也导致一些中国网民从人道主义和政治的角度发出强烈谴责：<br /> <br />“这个60岁的老人这几天在里面不知道怎么受苦受难，被迫被人当猴耍。薛蛮子，一个社会名人，在央视向全国人民讲述自己嫖娼以及聚众淫乱的事迹。是他不要脸了？！还是谁不要脸了？！”<br /> <br />在当今中国，如此羞辱一个老人，这种做法到底是显示谁不要脸？这里的答案在看来是不言自明。<br /> <br />另一位中国网民则用黑色幽默表达了内容大致相同的强烈谴责：<br /> <br />“看电视薛蛮子乖乖配合，态度可爱，不禁想起狄仁杰。狄被诬谋反，受不了酷吏十八般手段，只好诬服，被定死罪。报到皇上审批，女皇大惊：‘狄爱卿怎么也谋反？我得亲自问问！’押至御前，狄仆地喊冤。女皇问：‘冤什么？不是自己认罪了吗？’狄答：‘皇上，不认罪就再也见不着您了！’”<br /> <br />与此同时，也有中国网民指出，中国当局竭力使薛蛮子出丑，却在无意间使中国当局自己大出丑：<br /> <br />“蛮子说他‘每天有皇帝批阅奏章的感觉，自我感觉飘飘然’。蛮子认为微博3年的发展时间，完全是‘野蛮生长’，一旦任何事情长期的只听赞美和赞扬的声音，没有监督，没有批评，没有警示，自然就要出现个人虚荣心的膨胀，‘我也不例外’。Ps（顺便补充一句） 薛蛮子说的不就是我党作风？谁把这大谣言给传播出来！真他X该死”<br /> <br />（注：此处的“谣言”表示或包含多重的反讽和幽默,其中包括a，中国当局正在展开所谓的打击“网络谣言”的运动；b，中共长期以来只听一旦任何事情长期的只听赞美和赞扬的声音，没有监督，没有批评，没有警示，这是中共领袖们也时常有意无意地承认的事实，但在当今中国人们却只能说这都是“谣言”，否则将陷入牢狱之灾；c，以中国中央电视台为代表的中国官方媒体在大力宣传打击谣言，同时却又在传播打打引号的、令人不禁会心一笑的“谣言”。）<br /> <br />*笑代表人性的力量*<br /> <br />中国当局依然在继续镇压通过互联网发表了的当局所不喜欢的信息的人。中国当局对薛蛮子的侮辱性电视示众被认为是对中国网民的恐吓，但薛蛮子被如此示众也使中国当局成为笑柄。<br /> <br />人类是唯一会笑的动物。笑被认为是代表人性和人性自由的力量。在中国当局进行全力政治镇压的时候，中国网民将如何笑，笑声多大，笑声是否会被扑灭，已经成为中国国内外观察家观察和测量人性的坚韧性时的关注焦点。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-web-watch-20130918/1752257.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23099,12012]}