{"id":314063,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想-姜跃：官僚特权与政治伤害-对苏共亡/","date":"2013-09-18T13:31:26Z","modified":"2013-09-18T13:31:26Z","title":"爱思想 | 姜跃：官僚特权与政治伤害——对苏共亡党的一点思考","content":"<div>\n<p>　　作为共产党人，作为还在执政的共产党人，在反思苏共亡党亡国的历史悲剧时，有必要认清特权以及特权阶层的存在对苏联党和国家政治生活造成的危害，以吸取教训，引以为戒。</p>\n<p>　　所谓苏联的特权阶层，是指按照一定的职务名册直接任命、相应地掌握着国家执政资源并且按职级合法享受不同特权的一部分人。俄语中专门有一个词来表示它，翻译成中文，有的用“官员名册”、有的用“在册官员”。在中苏大论战时期，我们对这个阶层有过描述：“苏联社会上的特权阶层是由党政机关和企业、农庄中的领导干部中的蜕化变质分子和资产阶级知识分子构成的，是与苏联工人、农民、知识分子和干部相对立的。”关于苏联特权阶层的产生和特权的种种表现已广为人知，无需赘述。本文仅就其危害谈几点认识：</p>\n<p>　　一、特权削弱了苏共意识形态的吸引力和号召力，动摇了人们的理想信念</p>\n<p>　　苏共是以马列主义为指导思想的先进政党，是领导人民建设社会主义国家和社会主义制度的执政党。而社会主义是消灭了剥削与压迫，为大多数人谋利益的社会，是追求和实现公平正义、平等自由原则的社会。在这样的社会里，党应该如何发挥作用和实现领导呢？苏共原本对自己的使命和责任有清醒的认识和高度的自觉。“党为人民而生存，党为人民服务”是写在苏联共产党党纲和党章里的话语，也是写在苏联宪法里的话语。但在现实的党和国家政治生活中，特权的产生和长期存在却与共产党人的信仰和党的宗旨格格不入。知与行的脱节，说与做的不一，必然造成各种各样的不信任，直至出现信任危机。</p>\n<p>　　世界上的各色政党都是从无到有，从小到大发展起来的。人们选择一个政党，愿意追随它、支持它，不仅是因为它说了什么，说得够好，更重要的是它能说到做到，信守承诺，努力使理想变为现实。“无信不立”对政党也同样适用。布尔什维克党之所以能把民众动员起来跟随它去革命，革命胜利后民众又支持它上台执政，是因为人们相信它将建立一个更好的、更加公平的社会，使大多数人的利益得以实现和保证，使人活得更有尊严。人们相信社会主义社会，相信领导社会主义建设的苏联共产党。</p>\n<p>　　但是，列宁去世后，斯大林建立起一套高度集权的体制模式，在这个模式下，等级特权出现了，苏联社会慢慢衍生出一个特权阶层。恩格斯曾说过：“思想一旦离开了利益就会使自己出丑。”在苏联，一方面是共产主义理想信念的教育和集体主义精神的宣传鼓动；另一方面是特权阶层利用手中的权力和公共资源来满足一己私利和个人享受。这样一来，苏共意识形态的吸引力和凝聚力就被一点一滴地消解了，党内外对共产主义的理想信念就动摇了。</p>\n<p>　　在苏联时期，特别是在勃列日涅夫时期，社会群体意识中弥漫着各种对党和国家领导人的负面情绪。这一时期社会上广泛流传的政治笑话就是这种情绪的反映。例如有这样一则：勃列日涅夫当上苏共总书记之后，将在乡下的老母亲接到了莫斯科。勃列日涅夫得意洋洋地向老妈展示自己的豪华别墅、高级轿车、名贵家具等，展示完后勃列日涅夫问老太太这一切如何，老太太说：“儿子呀，这一切都很好，但是，共产党来了你可怎么办啊？”</p>\n<p>　　二、特权破坏了党的团结统一，带来党内的分化和认同危机</p>\n<p>　　苏共是用马列主义武装起来的政党，它的先进性和纯洁性不仅表现在它的代表性和价值追求上，同时也表现在党内生活的原则和要求上。在苏共党章中，明确规定“党员要遵守共产主义原则，把公共利益摆在个人利益之上”，而对共产主义道德原则的阐释中就有“在社会生活和个人生活中要忠诚和老实，道德纯洁，朴素和谦逊”；“对不公正、寄生行为、不诚实、追求地位、贪婪行为采取毫不调和的斗争”；“人与人之间的人道关系和互相尊重：人对人是朋友、同志和兄弟”；等等。特权的存在与共产主义道德原则可谓是南辕北辙，背道而驰，由此引发党内的分化和认同危机。在党内，特权的危害在于：</p>\n<p>　　1.这种制度性的安排使一部分人在党的事业中有了追逐个人名利和享受的可能，从而使共产主义的道德规范失去约束力。在苏联时期，能够享受特权的是一小部分人，他们形成了自己的小圈子。安逸的生活和尊崇的地位使他们变得骄奢蛮横，不再把党的观念、党的事业作为自己神圣的坚守和追求，在追逐个人名利和享乐的官场上，更不可能把人民的疾苦和福祉放在心上。对享受着国家提供的种种好处的“在册官员”而言，共产主义道德只是嘴上说说而已，在生活中已经不可能也没必要遵循了，因为这是制度安排，是理所应当的享受。正像一位苏联时期的官员所说的那样：“是的，我是共产党员，但我不是一个共产主义者。”</p>\n<p>　　2.造就了苏联党和国家政治生活中一些口是心非的双面人，政治诚信彻底丧失。虽说苏联的特权在某种意义上说是一种制度性安排，但是毕竟与党的宣言脱节，是不能够广而告之、公开享有的。因此，为了政治正确，这些享有特权的人士只能说一套做一套，台上台下、人前人后成了双面人，并逐渐形成了风气，形成了习惯。在这种氛围下是不可能有政治诚信的，没有对党的事业的忠诚和真诚，怎么可能干得好事业，又怎么可能得到信任呢？</p>\n<p>　　3.加剧了党的官僚化，败坏了党内的风气。按官阶的高低享有特权，使党内同志加兄弟的平等关系不可能实现，苏共历来倡导的批评与自我批评的作风也在特权面前消散了。党员的权利，党员监督领导的权利形同虚设。在苏联时期，不要说党的领袖和国家领导人批评不得，就是他们身边的官僚也是说不得、碰不得的，甚至组织出面都奈何不了。例如前苏联时期的林区党委书记多尔加托夫，当区委会全体会议根据党员们的意见和警告，提出了关于他的工作问题时，他傲慢地说：“没有一个沙皇自愿交出过权力，我也不打算服服帖帖地交出权力。”</p>\n<p>　　党内的等级特权使权力失去了监督和约束，特别是在勃列日涅夫执政时期达到了登峰造极的地步。勃列日涅夫本人也深陷其中，他喜欢打猎、收藏西方的豪华轿车、收受礼物、热衷于给自己颁奖；他的弟弟、儿子、女婿都被提拔为副部长。人们认为勃列日涅夫不仅使各级官员可以合法地享有等级特权，并庇护非法行为，而且试图建立“特权继承制”。</p>\n<p>　　当一小部分人享有特权、作威作福，而大多数人处于无权地位时，分化便出现了：诚实的共产党员为共产主义道德信仰的沦落，为党内出现的各种与共产党人称号不符的现象痛心疾首，为党的声誉受到损害心急如焚，为党的前途命运忧心忡忡；另外一部分人作壁上观，“把自己的思想和感情隐藏起来”，不再为党操心费神，出现政治冷淡主义；当然也有人安于现状，乐得享有特权，一心为享有更多的权力而苦心经营，为维护自己的利益甚至倒向资本主义；自然也有人心灰意冷，由失望到绝望，不再相信自己的党，考虑改弦易辙的事，表面强大的苏共，内部已经是离心离德，人心思散。戈尔巴乔夫改革时期苏共党内出现的党内有党、党中分派、派中分流的局面，与苏共党内长期以来就存在的分化和认同危机密不可分。</p>\n<p>　　三、特权加深了党与社会的鸿沟，加重了民众对党的信任危机</p>\n<p>　　苏联特权阶层的特权对普通老百姓来讲是可望而不可及的，它是一种红利，只有手中掌握着权力、有政治地位的官员和有社会地位的名流才能享有。因此，特权阶层与社会民众的距离很远，他们不关心群众的疾苦，高高在上，由人民的“公仆”变成人民的“主人”。在人民的心目中，他们已不是自己利益的代表，而是既得利益的代表。苏联人常用“他们”和“我们”来谈论官员和一般大众。社会上关于官员们物质挥霍的闲言和流言也越来越多，这其中许多是事实，当然也添加了为数更多的臆造和猜测。这一切无疑会造成党群关系、干群关系的紧张，党与社会之间的鸿沟加深，使党在群众中的声誉和威信下降，使党代表人民利益的政治宣言受到质疑。</p>\n<p>　　正如苏共中央委员和苏联最高苏维埃代表，著名学者和政治活动家阿·阿尔巴托夫所写的那样：特权和腐败在苏联不仅造成了国家物质上的损失，“道德上的损失就更为严重：社会分化加剧；经常遇到磨难的大多数对那些不仅享受福利照顾而且享受种种特权、任意攫取不义之财而又逍遥法外的‘上流人物’的憎恨之情与日俱增，埋下了社会冲突的地雷，党、政府、整个领导的威信下降，同时作为一种自然反映，右的和左的平民主义都冒出来了”。</p>\n<p>　　信任的危机导致了改革的艰难。戈尔巴乔夫改革时期，社会上各种思潮的汹涌、改革不断地走向激进，也与社会意识中长期潜伏着的负面情绪以及对党的不信任有关。</p>\n<p>　　四、特权破坏了党纪国法，潜规则盛行，使政治生活失去了应有的规范</p>\n<p>　　共产党是组织严密、纪律严明的政党。苏共党章明文规定：“遵守党和国家的纪律，一切党员都没有例外。党只有一种纪律，一种法规，一切共产党员，不管他们的功劳和职位如何，都必须遵守。”然而特权阶层的存在却使这样的规定形同虚设。有了特权的庇护，党纪国法变得又聋又哑，无所作为。据斯大林的妻子娜杰日达·阿利卢耶娃回忆，斯大林的次子瓦西里“无所不为，肆无忌惮地利用在其父斯大林身边的机会”，“没有什么是他得不到的。他可以想怎么就怎么，可以要啥有啥”。</p>\n<p>　　在特权存在的情况下，正式的规则和规范可以不遵守，潜规则便大行其道。在勃列日涅夫时期，许多地区和部门已不是按能力和贡献的大小来提拔干部了，而是任人唯亲，拉帮结派。为了能够得到升迁，必须讨好和贿赂领导，于是职位便有了价格。某些地区连党委书记都明码标价，据资料显示：1969年，阿塞拜疆一个区委第一书记价值20万卢布，第二书记10万卢布。很难想象靠这种方式得到职务的官员会真正为人民服务。他们当官无非是争取自己的私利，维护既得利益，与党的理想无关，与人民的利益无关。</p>\n<p>　　同时，潜规则的盛行也带坏了社会风气。人们为了实现和满足自己的利益，不得不行贿、找门路、拉关系，寻求那些有权有势人的庇护。在20世纪70年代末，特别是80年代初，谎报指标、弄虚作假、盗窃公物、行贿受贿实际上已经成为群众性现象。</p>\n<p>　　特权面前，党纪国法的束手无策使权力更加没有了约束，法律的权威也成了空话。不受监督的权力膨胀，党的特权以及其滋生出的种种腐败现象和消极现象，败坏了党风和社会风气，苏共越来越脱离群众，党的声誉和威信江河日下。</p>\n<p>　　总之，苏共执政时期的特权是苏共党建模式的弊端之一，也是苏共失去民众信任和支持的一个重要原因。对此，我们要有清醒的认识，在党的建设中认真吸取这一教训，把我们的党管好、建设好，只有这样，才能取信于民。</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D582\">比较政治</a><br />本文链接：http://www.aisixiang.com/data/67805.html<br />文章来源：《中国党政干部论坛》2013年6期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}