{"id":314069,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想｜陈行之：权力控制·舆论遮蔽·社会后果/","date":"2013-09-18T15:01:17Z","modified":"2013-09-18T15:01:17Z","title":"爱思想｜陈行之：权力控制·舆论遮蔽·社会后果","content":"<div>\n<p>　　1</p>\n<p>　　下面是一桩旧闻。</p>\n<p>　　2010年7月29日，《南方日报》针对当时发生的几件事，发表了题为《反对动用公权力压制舆论监督》的社论。尽管中国的权力罪恶在这块土地上横冲直撞，却很少看到国家各级政府控制的报纸、广播、电视出面阻拦，《南方日报》的这个社论也就显得愈加值得珍惜和敬重，当时就被各大网站广泛转载，直到今天，倘若你在“谷歌”输入标题搜索，仍旧可以看到网民把它作为一杯酒来浇自己的忧愁，反复贴上博客，斟酌，品咂。</p>\n<p>　　社论说的是什么事呢？我们援引社论——</p>\n<p>　　据报载，《第一财经日报》报道紫金矿业污染事件的记者邵芳卿家属前日驾车时遭遇撞车，驾驶室门被撞烂，所幸大人小孩有惊无伤。凑巧的是，与其并肩揭开紫金矿业公关记者灰幕的《中国青年报》记者陈强，前天家属车辆也被撞，所幸也没人受伤。两起车祸发生在同一天，又恰恰发生在同时揭开紫金矿业‘封口门’的两个记者的家属身上，我们当然希望这只是一个巧合，但事情似乎没那么简单，更有意思的是，两个记者的家属虽然遭遇“撞车”，但都很巧合地无人受伤。真相如何尚待公安机关调查，目前尚不好下结论。但这种巧合令人倍觉蹊跷，报复性人为事故的可能较大，因为记者采访遭遇威胁乃至实质报复的事件屡见不鲜。紫金矿业污水泄露事件被揭露以后，已有六家媒体称其记者曾在调查污水泄露事件中拒绝紫金矿业的封口费。如今，两位做批评报道的记者家属遭遇离奇车祸，将这起重大新闻事件进一步推向高潮。如果最终被证实撞车事件背后有黑幕，那便是一起极为严重的打击报复舆论监督的刑事案件。</p>\n<p>　　一波未平，一波又起。昨日，《经济观察报》贴出声明，严厉谴责浙江丽水遂昌县公安局通缉该报社记者仇子明。今年6月5日，仇子明采写了批评性报道《凯恩股份“偷天换日”谜团》，之后不仅记者本人多次遭到恐吓，《经济观察报》社也多次遭到该公司的危机公关。在点对点的危机公关失败以后，当地公安机关居然以“涉嫌损害公司商业信誉”为名通缉记者，不能不说是惊天骇闻。</p>\n<p>　　社论指出：“通过暴力机器威胁、拘捕做批评性报道的记者并不是第一起，辽宁原西丰县委书记便因被批评而组织警力进京抓捕记者。遂昌县公安局的所作所为只不过是给打击报复舆论监督又增加了一个恶例而已。”</p>\n<p>　　社论还指出：“如果说在已经证实的紫金矿业‘封口门’事件和尚未证实的撞车事件中，公权力的身影尚且模糊不清，那么在仇子明被通缉事件中，阻挠媒体舆论监督的力量已经从幕后走到了台前，他们公然利用公权力打击记者，维护地方集团利益。同样在最近，中共江西省委机关报《江西日报》在景德镇面临了‘被技术屏蔽’，由于该报刊登景德镇邮局有关组织公费赴日本旅游的负面报道，结果这家邮局通过其发行渠道对刊登此报道的当期报纸进行了抽离，当地人士看不到当日《江西日报》的相关版面。”</p>\n<p>　　这让我想到如下情形——</p>\n<p>　　一户人家完全不按通常的方式过日子，父亲强暴专横，骄奢淫逸，对妻子儿女开口便骂，抬手便打，整天鸡飞狗跳，鬼哭狼嚎。邻居们议论纷纷，说：“这家人怎么这样？”</p>\n<p>　　为了不让邻居过问，父亲用土坯封堵了所有窗户，只留一个窗口，让最听话的儿子扯着嗓子反复对外面嚷嚷：“我们家比你们家好五倍！好五倍！”</p>\n<p>　　邻居们不胜其烦又莫可奈何，摇摇头说：“特色，没办法。”</p>\n<p>　　结果这户人家发生了更严重的事：父亲把一个女儿打残了，连睡觉的床都给拆了，还夺去了饭碗，现在她躺倒在房间角落奄奄一息。一位弟兄心想，这样下去可不行，非出人命不可。然而要让这位弟兄反抗父亲绝不是一件容易的事，于是这位弟兄就想把事情说给邻居，让大家评评理，同时也好救妹妹。</p>\n<p>　　唯一的窗口仍旧被那个听话的儿子占着，仍旧在不迭声地叫喊：“主权大于人权！我们家的人权比你们家好五倍！好五倍！”这位弟兄就在另一面墙上拆去一块砖头，通过一个小小的孔隙，对外面人说：“我爸打人！来救救我妹妹！我妹妹快死了！”</p>\n<p>　　父亲一看发生了这样的事，正是所谓“无明业火高三千丈”，本能地去堵塞那个孔隙，随后就抄起了擀面杖和菜刀，打算狠狠教训一下这个背叛了家庭的逆子，实在不行就剁了丫的！</p>\n<p>　　我们引用《南方日报》社论，提示一下我们从事情中没有看到的东西。</p>\n<p>　　“这三件事情发生在最近同一个时间段，发生在三个不同的省份，然而它们都有一个共同点：均试图压制舆论监督，只不过压制的技术手段不同罢了。而在技术压制批评的背后，则是公权力的影子，如果没有当地公权力的默许乃至支持，抵制舆论监督不会逐步升级到动用专政机器的地步。”</p>\n<p>　　“动用专政机器”这句话可以准确概括事情的性质。</p>\n<p>　　“专政机器”究竟是什么东西？什么人可以动用？这个东西一旦被动用，事情会进入到哪个层面？会造成何种社会后果？</p>\n<p>　　我们来做探讨。</p>\n<p>　　2</p>\n<p>　　在西方政治学语汇中，没有“专政机器”这个概念，但是这个概念在我们心目中却如此牢固，实际上源于我们所置身的这个世界给予我们的经验。文化大革命中，到处都是“无产阶级专政”的国家叫嚣，数以亿计的人被剥夺自由，数以百万计的人失去生命，所以，“专政”这个词，至少在我个人体验中，总是与暴力和野蛮联系在一起，带有极为浓重的血腥味。</p>\n<p>　　一个人若想认识历史，很需要从历史中离开，否则你什么也看不到。当时间让我们从历史迷雾中走出来，回望所谓“无产阶级专政”的时候，我们终于发现，从来就没有什么“无产阶级专政”， “无产阶级”只是一个托词，一句谎言，一种虚幻，“无产阶级专政”说白了就是国家对人民施行的暴力统治。</p>\n<p>　　那么，国家又是什么呢？</p>\n<p>　　我们先用西方的、学究式的语言解释：国家是把政治的动力组织起来并使之形式化的机构，再往细了说，国家是由一定形式的政治制度、在某些原则指导下行使权力的政府和充分享有公民权利并向国家履行义务的人民组成的结构化的网络。如果你认为这种解释佶屈聱牙，听起来不过瘾，我们还可以用通俗的方式解释：国家就是作为社会基本单元的家庭，这个家庭有自己的家规，父母严格按照家规管理家庭，子女得到很好的照护，健康快乐，总之，这户人家的日子要过得比较像样才是。</p>\n<p>　　实际上，把国家认同为家庭，专利权并不在西方，而是我们的老祖宗发明出来的，谓之：“君君，臣臣，父父，子子。”多么简洁有力！我们的政治文化传统和观念基本上都是用这种儒教的方式认同国家的，即认为国家是由父亲、母亲和子女构成的社会单元。不同于西方政治文化，我们这个家庭起决定性作用的是父亲，即统治者，其余都是从属于父亲的被统治者，并没有对等的人的尊严，所以，“专政”，即父亲残酷地对待子女，就成为了我们日常生活的常态，就像我们前面那个比方一样。</p>\n<p>　　可能有人会问：“不对呀！你前面不是说‘无产阶级专政’是国家（家庭）对人民的暴力统治吗？现在，如果你认为‘父亲’代表国家施行统治，那么，他怎么从家庭内部跳到国家之外去了呢？”</p>\n<p>　　问得好。是的，如果国家内部关系是一种统治（父亲）与被统治（母亲和子女）的关系，你就不能说母亲和子女是在被国家（家庭）统治，而是被父亲统治，在这种情况下，我们必须为父亲寻找一个准确的对应物。结果，我们发现了“政府”——政府就是那个对家庭成员施用暴力的人！</p>\n<p>　　政府是一个比国家狭小的概念，它意味着有那么一帮子握有官方职权的人代表国家行使权力，这种状况暗含着国家内部统治者（政府）与被统治者（人民）的区分，它同时还有一个重要的提醒，这就是：国家是相对稳定的，政府则有可能在一定时间内发生变更，也就是说，政府对人民的统治方式会因历史时空不同而有所不同——比如，你就不能认为文化大革命期间的各级政府和目前的各级政府有什么勾连，历史条件不同，统治方式（或者行政方式）自然会有所不同。</p>\n<p>　　不同到什么程度？天上地下还是泾渭分明？这要由决定政府行为状态的政治文化来说，其他人的任何说辞都是主观臆断，没有什么意义。如此一来，情况似乎变得有些严重：尽管经过30年改革开放，尽管中国社会在经济层面解除了束缚，获得了一定发展，但是在政治和文化领域却没有触及或者说很少触及，最近宣誓的“绝不”所维护的根本制度，本质上与40年前施行的“无产阶级专政”没有什么不同，具有几近相同的政治和文化特征：国家权力出于控制社会的需要，渗透进社会机体的每一个角落，致使公民权利萎缩乃至于从社会机体中完全脱落，就像《南方日报》社论说到的那几件事一样。</p>\n<p>　　在那几件事中，最值得注意的恐怕是社论所指出的：“这三件事情发生在最近同一个时间段，发生在三个不同的省份，然而它们都有一个共同点：均试图压制舆论监督，只不过压制的技术手段不同罢了。”</p>\n<p>　　我们连起来看：公权力（政府权力）动用（国家）专政机器——采取不同的技术手段（强制、暴力和暗杀）——压制舆论。简单的几个动态词组，不是活生生描述出一种我们并不陌生的社会形态吗？什么形态呢？温柔一点儿说，是文化大革命的“无产阶级专政”；不客气地说，则是早就被政治哲学家定义了的极权主义，是极权主义的内在品性决定着社论提及的那几件事为什么会发生以及为什么会以那种方式发生，当所有这些事情持续发生的时候，闻到血腥味甚至极为浓烈的血腥味，都是再正常不过的事情。</p>\n<p>　　极权主义是游荡在马克思社会主义学说深处的一个幽灵，它附着在封建专制主义的历史土壤上，首先在俄罗斯站稳了脚跟，然后继续向东方游荡，终于寻找到一块最适宜其生长的土地，稳固地扎下根来，生长出黑压压的枝干，结出无数苦涩之果。李慎之先生断言“中国皇权专制主义的根系特别粗大”，既指的是历史文化传统，又指的是皇权专制主义的现代形式，他实际上是在延伸的意义上使用这个概念的，他指证的不是过去，而是我们所置身的这个现实。</p>\n<p>　　这个现实，就是国家权力出于合法化需要所强化的对社会的全面控制。</p>\n<p>　　极权主义尽管在俄罗斯和东欧国家遭到了普遍唾弃，但是它绝不是人类历史一段消失了的插曲；它也不简单是中国儒教思想、文化与政治历史中的哲学思想和政治斗争的多余产物，它就是历史本身，在一定意义上，它创造了历史。甚至可以说，极权主义绝非远离人类普世价值从而使民众变得愚昧和顺从的政治失常，恰恰相反，它是我们这个世界独特的政治文化的正常现象，是一种合理的存在。就像我们前面比方的那个家庭一样，你能说那个家庭的存在不正常吗？你不能说，你只能说那个家庭的伦理结构出现了问题，不同于其他家庭的是，它以褫夺大部分人的正当权益作为维系它存在的手段，换一句话说，父亲对子女的殴打源于错乱的伦理结构导致的“对革命的革命”的政治文化变异。</p>\n<p>　　这种变异，不单单以社会主义的面目出现，中东君主制国家有的标榜社会主义，有的不标榜社会主义，但是其所施行的国家对社会全面控制的暴政，却绝对可以纳入极权主义范畴。哈里、穆巴拉克、卡扎菲、巴沙尔、萨利赫之类长期霸占国家权力宝座的人，脸上可能涂有各种各样的油彩，但是，如果把他们作为国家现象来考察，无一例外都具有用国家机器全面控制社会的内在品性，作为“父亲”，它们都具有剥夺和殴打子女的恶习。所有这些东西，都源于这些国家曾经的“正常”，他们是在正常状态下合理地行使父亲权力的，这种父亲权力，就是国家暴政。</p>\n<p>　　那么，具体到我们正在谈论的话题，有几个问题必须得到回答：国家暴政为什么非要对社会进行控制？它是通过什么进行社会控制的？它要达到什么目的？我们这些只想简简单单讨生活、并不想招惹政治的“屁民”，与这些国家行为有没有关系？如果有，那么，我们将得到什么？我们将失去什么？</p>\n<p>　　请接着往下看。</p>\n<p>　　3</p>\n<p>　　我曾经在《利出一孔导致的逆向淘汰》中打过一个比方，说市委书记（文中的“你”）根据权力自利原则（谁能为“你”带来巨大的政治利益和经济利益）将獐头鼠目心黑手辣的鸡鸣狗盗之徒孙氏提拔成了县委书记，平庸浅薄胸无点墨的钱氏成了县长，中正耿直办事讲究原则的赵氏成了这个县权力结构中的第三名：县委副书记，并且想象了后面发生的事情——</p>\n<p>　　4年以后，这个县发生了3次矿难，死亡69人，没有人受到严格追究；前面说到的“你”（市委书记）的小舅子的三叔的外甥的三大爷开办的化工厂污染了本县那条主要河流，完全丧失灌溉功能；省委书记的公子担任董事长的能源开发公司垄断了本县90%以上的石油、煤炭资源的开采；孙书记的姐夫的妗子的公公的妹妹开办的房地产公司在武警和城管人员强制下拆光了多半个县城和县城周遭的3个村镇，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67687-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D354\">民权理念</a><br />本文链接：http://www.aisixiang.com/data/67687.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,10932]}