{"id":314003,"link":"https://chinadigitaltimes.net/chinese/2013/09/信力建-信孚电讯（9-18）-为什么读书，为了谁？/","date":"2013-09-18T06:02:07Z","modified":"2013-09-18T06:02:07Z","title":"信力建 | 信孚电讯（9.18）——为什么读书，为了谁？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.为什么要读书？“读书不是为了发难或反驳，也不是为了相信和视为理所当然，而是为了掂量和考虑”，“找到什么才是贴近你又可被你用来被你用来掂量和考虑，且击中你心坎的东西，仿佛与你分享同一种天性，摆脱了时间的独裁。”——布鲁姆 </p>\n</p>\n<p>2. 9月14日，河南省商丘市柘城县二高学生打砸学校，抗议学校封校制度以及校内食堂、超市出售高价食品。上千名学生从学校东大门开始，依次将食堂、超市、教室、西门、寝室设施砸毁，并围殴了学校一名主任，当地警察到场后也没敢下车，直至学校作出让步。</p>\n</p>\n<p>3.昨日，中国地质大学江城学院15093名学生，每人收到一份中秋节礼物——3块月饼。来自新疆的大一学生王庆海欣喜地说：“来校还不到一个月，我就已经把这里当成第二个家了。”该校采购办公室周瑞老师称，每份月饼11元，这些月饼共花费16万余元。</p>\n</p>\n<p>4.13日，福州教育学院附中初二(11)班的英语课堂有学生当场拍桌而起，大喊不喜欢英语老师上课方式，要求全班表决，更换英语老师，获得不少同学的举手赞同。老师当即离开。对此，班主任表示：学校将处分“闹事”学生。</p>\n</p>\n<p>5.美国科学家最近做了一项有趣的试验：将恋爱中的32名大学生集中在一起，一边摆着美食，一边网络聊天加以“勾引”，结果发现，与“吃货”们相比，能够控制食欲的参试者更容易被“勾引”。结论是，相比之下，“吃货”更不容易出轨。</p>\n</p>\n<p>6.原武汉大学校长刘道玉：看一个人，就看他的谈吐风度，看一个国家，就看他的大学，我记得有一个台湾人，到上海几所大学看了后，这个台湾人他说，与其说是个大学，他说不如说是一个大公司，人人都在想钱，人人都在赚钱，就是一切向钱看。</p>\n</p>\n<p>7.华为台湾总代理讯崴技术无线终端产品部副总经理谢明宏接受媒体采访时表示，华为针对中国内地基层员工出台的加薪政策中，研究生起薪从7000、8000元人民币上调至10000元，本科生(大学生)起薪从6000元上调至9000元，调薪幅度约为4至5成。华为去年盈利表现出色，全球各地的员工也都因物价上涨而调薪，目前华为全球员工总数已经达到16万。</p>\n</p>\n<p>8.联合国发布的第二届《世界幸福度报告》显示，丹麦，挪威和瑞士是幸福感最高的国家。中国第93位，得分4.978，低于5.1的平均分(满分10)。报告指出，幸福感受人均国内生产总值、健康期望、可依靠的人、生活的自由感、腐败程度以及社会的包容度等因素的影响。</p>\n</p>\n<p>9.人的一生其实就做两件事。一是做人。二是做事。做人与做事又是密不可分的。做好了人才能做好事情。做好了事情就更好做人了。有人认为只要自己的技能过人，肯定能做好事情。其实不然，现代社会最讲究的是合作。每个人都不可能是全能的。要想把事业做大不会配合别人的人是做不了大事的。转</p>\n</p>\n<p>10.【培养自信】1帮孩子回忆一天的快乐事情，他会更自信和喜悦迎接明天；2帮孩子结识他所钟爱的领域内的高手；3帮孩子完成一件他认为做不到的事情；4每个月都让孩子尝试一件新的事物；5积极地看待孩子，同时教孩子积极的看待自己；6向孩子展示自己的不足，告诉他每人都有做不到的事。</p>\n</p>\n<p>11.教育技巧的全部诀窍就在于抓住儿童的这种上进心，这种道德上的自勉。要是儿童自己不求上进，不知自勉，任何教育者就都不能在他的身上培养出好的品质。可是只有在教师首先看到儿童优点的那些地方，儿童才会产生上进心。——（前苏联）苏霍姆林斯基《要相信孩子》</p>\n</p>\n<p>12.我们最容易犯得错误，就是轻率断定别人为好人还是坏人，愚者还是贤者。人像河川一样在不断流动、不断变化，人并非每天都以同样的面貌存在，人是有各种可能性的：傻瓜可能变聪明、邪恶的人可能变成善良的人，反之亦然。—— 列夫•托尔斯泰</p>\n</p>\n<p>13.中国教育至少在口头上是讲“全面发展”的，但从来不讲“自由发展”。然而没有自由，又哪来的全面?更何况，没有自由的所谓“发展”，就算“全面”，那也至多只能制造“全能机器人”。再全能的机器人，也不是我们的理想、愿望和追求。相反，我们的目标，应该是让每个人都成为“真正的人”。——易中天</p>\n</p>\n<p>14.两只乌龟在田边头对头一动不动的比耐力，谁先动谁就输。。。专家指着一只壳上有甲骨文的对老农说：“据我多年研究，这乌龟已死五千多年了。”这时另一只乌龟伸出头说:“靠！死了也不说一声，害得老子在这里干等。”刚说完，那只有甲骨文图案的乌龟大笑，说：“你输了吧，专家的话你也听！”</p>\n</p>\n<p>15.【和谐家庭10条吵架公约】：1、要热吵不要冷战；2、要文斗不要武斗；3、就事论事不翻帐；4、严禁在公共场合、家人、孩子、朋友面前吵架；5、请使用文明语言；6、当天的气当天解；7、吵架时不提分手；8、双方要轮流道歉；9、男方要迁就女方；10、女方要体谅男方。</p>\n</p>\n<p>16.【微段子】老百姓明明100块可以治好的病，给你花1000块治好，然后假悻悻的给你报销600块，让你自己出400，这其中，100块治病，100块养药代表，100块归政府，100块归领导。老百姓还要感恩戴德的说：社会真好，几千年来，只有现在社会给我们报销医药费。一切皆大欢喜！（转自网络）</p>\n</p>\n<p>17.我常常想，德国人是不是应该比我们更懂得马克思，俄国人是不是应该比我们更懂得列宁，就像我们比外国人更懂得孔夫子一样。为什么德国人扬弃了的马克思主义不适合现实生活的部分，为什么俄国人抛弃了的列宁主义，我们要当作神物供奉着？当作旗帜高举着？——原人民大学副校长谢韬</p>\n</p>\n<p>18.【成长中应学会的五样东西】 ①学会认错。人不可能无错，不会认错本身就是错。②学会柔和。牙齿是硬的，舌头是软的，柔和与执着相辅相承。③学会隐忍。退一步海阔天空，隐忍能认清好坏、是非、善恶。④学会沟通。沟通是人际间直达心扉的桥梁。⑤学会放下。人生像一只皮箱，需要时提起，不用时放下。</p>\n</p>\n<p>19.【哈佛大学图书馆训言】1.此刻打盹，你将做梦；而此刻学习，你将圆梦。2.我荒废的今日，正是昨日殒身之人祈求的明日。3.觉得为时已晚的时候，恰恰是最早的时候。4.勿将今日之事拖到明日。5.学习时的苦痛是暂时的，未学到的痛苦是终生的。6.学习这件事，不是缺乏时间，而是缺乏努力。</p>\n</p>\n<p>20.【弘一法师：小胜靠智大胜靠德】德胜者，其心平和，见人皆可取，故口中所许可者多。德薄者，其心刻傲，见人皆可憎，故目中所鄙弃者众。有人说做企业的人不能精通技术，不然看谁都不顺眼。实际上是自身修养不够，看一个人要先看优点而不是弱点，金无足赤人无完人。否则管理一定是一团糟。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}