{"id":314168,"link":"https://chinadigitaltimes.net/chinese/2013/09/co-china周刊-弗农•波格丹诺：英国政党政治的兴衰/","date":"2013-09-19T04:15:34Z","modified":"2013-09-19T04:15:34Z","title":"Co-China周刊 | 弗农•波格丹诺：英国政党政治的兴衰","content":"<p><p><strong>党员数量减少，大选参与人数减少，以及对政党的认同度下降，这些现象并不是只发生在英国。事实上，在大多数发达的民主国家它们都发生了。政党由此成为了最不被信任的社会组织之一。</strong></p>\n<p> </p>\n<p>普选运动之前，政党政治就已经成为了我们的代议制度的根基。但是，有现象表明，目前群众性政党正在逐渐走向终结，许多政党的存在根基已经出现了消亡。在二十世纪五十年代早期，工党大约有一百万党员，而保守党大概是二百八十万党员。从那以后，两党的党员数量有了大幅度下降。1975年玛格丽特·撒切尔成为保守党领袖时，保守党大概还有150万名党员。但是如今，这个数据已经降到了25万。也就是说在过去的三十年间，虽然保守党在超过一半的时间内处于执政地位，但是它却失去了五分之四的党员。1996年年底，约翰·斯密斯和托尼·布莱尔发起的入党动员之后，工党的党员数量大概是四十万。而如今，工党的党员数量已经不到20万。在工党执政的最近几年内，工党失去了将近一半的党员。50年前，11个选民中有1个隶属于某一个党派，而如今88个选民中才有一个党员。此外，如今的选民再也不像以前那样觉得自己依附于某一个党派。1966年，大概有百分之四十二的选民承认自己非常依附于自己选择的政党，如今这个数据已经降低到了百分之十三。这无疑是造成如今选民选举面向摇摆、选举参与人数减少（2001年为具有资格选民的59%，2005年为62%）等现象的原因之一。</p>\n<p>党员数量减少，大选参与人数减少，以及对政党的认同度下降，这些现象并不是只发生在英国。事实上，在大多数发达的民主国家它们都发生了。政党由此成为了最不被信任的社会组织之一。欧洲晴雨表的一份调查显示，欧盟成员国中，只有17%的受访者表示信赖政党，但是有65%的受访者表示信任警察，还有49%表示信赖教会。群众性政党的兴衰是我们这个时代一部还未被人书写的大书。群众性政党死亡将会带来的影响势必十分深远。</p>\n<p>政党政治在二战结束到二十世纪七十年代这段时间内达到了顶峰。那个时代的一个特点是人们仍旧相信根本性的社会变革是可能的，也就是说人们觉得可以使当时混乱的经济发生质的改变。1945年，工党在自己的宣言中称：“工党是社会主义政党，我们为此感到自豪。”即使是在Croslandite的修正主义版本中，社会民主主义者仍然相信社会能被人类意志所改变。因此，工党所代表的社会民主主义置身于进步社会观以及组织化的工人阶级之上，并且以后者的名义行动。当时的工党信条中有很明显的父权主义特征。1959年，Hugh Gaitskell对Richard Crossman说：“我们作为中产阶级出身的社会主义者，需持有深层次的谦虚。虽然这听上去可笑，但是我们必须认识到，虽然我们要领导他们，因为没有我们的能力来帮助，他们将无法自己领导自己，但是尽管如此，我们还是必须对工人阶级保持谦虚的态度。”</p>\n<p>但是二十世纪后期的历史对于这样的观念并没有抛出橄榄枝。如果当初出现了一个更为强势的工党或者是一个更为强势的工人阶级，那么社会或许的确能被随之改变。Aneurin Bevan显然是持这种观点。“历史给了他们机会，但是他们却没有抓住机会。现在，一切都已经太迟了”1959年，Aneurin Bevan在对他的记者朋友Geoffrey Goodman谈论英国工人阶级时曾如此说道。修正主义者的圣经《社会主义的明天》于1956年出版。书中，Anthony Crosland无奈地引用了恩格斯的担忧：“在如此长久的繁荣之后，大众已经产生了可悲的麻痹。”</p>\n<p>在战后的英国，有组织的工人阶级在选民中所占的比例已经越来越小。1979年，大约有1300万人隶属于工会组织。如今，只有不到800万人隶属工会，而且工人阶级并不是一直持一种进步主义的社会观。更根本的问题在于，工人阶级中的成员追寻的是个人以及家庭的进步，而不是工人阶级作为一个阶级的整体解放。他们更支持Tony Benn所说的“个人从阶级向繁荣的逃离”，而这种逃离正是蚕食欧洲社会民主政治的癌细胞。用Ralf Dahrendorf的话来说，阶级运动已经被转化为个人化的社会动员。上面提到的那种父权主义看法也逐渐退去了，其中的原因在于，尽管领袖们仍旧努力实行领导，但是被领导者已经不愿意被领导，或者说被领导者已经不再将自己看成被领导者。个人主义，而不是集体主义，构成了当代政治的主题，因此，社会民主政治不得不走德国社会民主党开创的道路。后者在1959年的波恩Bad Godesberg地区的一次发言中正式放弃了任何改造社会的理念。</p>\n<p>群众性政党是集体主义时代的产物，因此它随着集体主义的消亡而消亡是再自然不过的事。政治领域因此出现了政治学家所说的由“立场”政治向“效价”政治的转变。在“立场”政治下，不同的政党在根本性问题上（比方说，基础工业的国有化，降低或者提高税率、保持或者放弃核武器等议题）持有不同的意见，而在“效价”政治下，不同的政党在根本性问题上并没有分歧，比方说各个政党都支持有效的国民医疗服务，更好的教育服务，各方的争议仅限于由哪个政党执政来实现这些共同的目标。</p>\n<p>虽然群众性政党已经从根本上出现了消亡，但是政党对于政府机构的控制力仍旧如之前一般。另外，正如英国公共政策研究所的Ben Rogers所指出，如今的政治已经被职业化的政客所控制，这些职业政客将政治当作自己的工作，他们唯一的目的就是确保自己能够维持在政坛的位置。如今的议员之间的相似度远远高于他们与各自理论上需要代表的选民之间的相似度。威斯敏斯特已经逐渐与人民切断了联系，它已经变成了职业政客的大本营，变成了一座没有窗户的房子。</p>\n<p>地方政府也逐渐被职业政客所控制。过去，地方政府的官员往往是那些之前就在社区中处于领袖地位的人。但是，如今的地方政府官员往往都是因为与自己所在政党的联系而走上岗位。在大多数时候，地方议员只是他们党派在地方的使节，而不是其所在社区的代理人。他们不再被看成是“我们”的代表，而是被看成是“他们”的人。正是因为这个原因，如今的地方政府已经无法获得足够的支持来抵抗来自中央政府的进攻。这样的进攻从撒切尔时代开始就时有发生。</p>\n<p>地方权力机关和政党一样，已经不再是群众民主参与的途径。令人吃惊的是，在英格兰的十二个直选市长中，有六个是以自由参选人的身份参加的选举。很多人开始有这样一种意愿，他们希望代表他们的政治人物是有独立精神的人，而不是那些被党派政治所限制的人。</p>\n<p>政治领袖们不得不调整自己从而适应这变化了的现实。上世纪八十年代的撒切尔和1997年以后的布莱尔都试图改革他们所属的政党，从而使政党能够与他们自己对于政治领导的理解相一致。如今，大卫·卡梅伦正试图做同样的事情。2000年1月，布莱尔曾这样说：“我从来不是真正的政坛中人。我的成长过程并不是一个政客的成长过程，即使现在，我也不觉得自己是一个政客。”在我看来，布莱尔的意思是他并不是遵循政党政治原则的政客。撒切尔和布莱尔都是平民导向的领导人，他们都选择了越过各自党派，直接诉诸于大众。</p>\n<p>群众性政党的死亡给民主政府提出了根本性的问题。如果说政党已经不再是政治参与的主要途径，那么选民们该如何才能改变这种老迈的机制？需要承认的是，在未来一段时间内，政党仍将在政府组成与确保领袖通过选举机制向民众为其执政行为负责等方面发挥重要作用。但是什么将会替代政党成为民众政治参与的主要途径？21世纪的民主实践将以什么形式进行？</p>\n<p>与许多人所预料的不同，政党的消亡事实上并没有带来社区参与度以及社会资本的减少。调查显示，民众对于政治的热情仍然和过去一样强烈，而且英国民众仍然拥有强烈的公民责任感。在英国，大约百分之四十的公民参加了志愿性质的社会组织，此外，大约有300万18到24岁之间的年轻人虽然参加选举投票的热情虽然不高，但是却每年都参加志愿者活动。大约有百分之八十一的英国成年人参加了海啸募捐，这个数据是美国的两倍，是许多其他欧洲国家的二到三倍。国家基金会大约有一百万会员，这个数字超过了所有党派党员数目的总和。民众的政治热情仍然很高，但是选民们已经不再将政党看成是政治参与的最好途径。或许他们的选择是对的。但是我们该如何进行机制设计从而引导民众的公民精神与政治参与？</p>\n<p>1992年，在一册名为《激活大众性会员制度》的费边主义宣传手册上，高登·布朗认识到了以上这个问题。他写道：“在过去，想要改变社会的人加入了工党，他们希望通过选举代理人来促成社会变革。如今，他们想要自己做自己的代理人。”在布朗看来，类似租房者协会、居民社团、学校治理会以及社区协会这样的组织都是公民想做自己代理人的意愿的具体体现。不容质疑的是，在未来的民主实践中，直接民主虽然不会完全替代代议制民主机器，但是其所起的补充作用必将上升。工党如今已经朝这个方向努力。在对修宪性质的问题进行决策时（比方说，《2000年地方政府法案》有关百分之五的地方选民可以要求对直选产生的市长进行公投以及保留语法学校等提案），工党已经诉诸于全民公投。既然民众已经获得了足够的信任来决定与直选市长、语法学校相关的议题，那么或许群众也有能力来决定像地方政府预算、国家医疗体系这样的议题。这其中的危险之处也很明显，即大众参与的民主可能会被巧言令色的政客所绑架。</p>\n<p>下一任的英国首相仍将是问题缠身。但他将面对的最根本问题是如何改革我们的民主制度，从而与我们时代政治参与已经跨越了政党这个现实相符合。</p>\n<p>（弗农·波格丹诺是牛津大学的政治学教授。现任英国首相卡梅伦是他的得意弟子之一。但是他对卡梅伦的一些政策却并不满意。波格丹诺说：“他（卡梅伦）似乎已经忘记了我教给他的一些东西。我很乐意现在再给他在公民自由方面补补课。”）</p>\n<p>（本文译者：Huzexi，原载于译言）</p>\n<p>（弗农·波格丹诺：牛津大学的政治学教授。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/spA5tBVlfLc\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,19197]}