{"id":314238,"link":"https://chinadigitaltimes.net/chinese/2013/09/墙外楼-外企的中国梦变成了噩梦/","date":"2013-09-19T13:20:54Z","modified":"2013-09-19T13:41:44Z","title":"墙外楼 | 外企的中国梦变成了噩梦","content":"<p>一个国家的政治和经济的不确定性，历来是外资大举进入该国的最大忌讳要素。许多迹象显示，中国目前的政经不确定性正在升高，一些外企和外资正在撤离或准备撤离中国。</p>\n<p>最新的动向要算是9月3日美国银行(Bank of America)出清中国建行最后股份的举措。在这之前，高盛集团 (Goldman Sachs)已于5月清空所有工商银行持股、瑞士银行(UBS)和苏格兰皇家银行(RBS)已经全部抛售所持的中国银行股份。中国四大国有银行的外国资本已全部撤出。</p>\n<p>对这些国际金融机构撤出中国银行业的原因，人们众说纷纭。有的说，他们担心中国银行业有巨额坏债；有的说，他们担心地方债务增高。而《人民日报》也连续刊发文章，先是否认外资集体出逃，继而承认”确有外资撤离现象”，最后解释为，那属于投资或投机的考量，并不对中国经济构成真正影响。</p>\n<p>中国官方媒体不敢承认的是，除了上述这些具体原因之外，还有两大宏观原因造成外资撤离。一是中国经济出现明显疲软现象，其增长的不确定性在升高；二是中国政治发展的不确定性也在升高。</p>\n<p>关于中国经济增长的不确定性，前几个月出现的新一轮数据造假很说明问题。中国海关总署5月22日称，中国今年1至4月的贸易顺差达610亿美元。这个数据一出台，即遭到众多经济学家的质疑。美国银行经济学家陆挺公开挑战这项数据，认为是造假，而他计算的盈余只有官方数据的十分之一，即60亿美元。日本野村证券、日本瑞穗证券、彭博咨询、澳大利亚和新西兰银行集团的经济学家们，都认为这个数据严重虚高。</p>\n<p>这些经济学家认为，中国前几个月的贸易数据也有虚高问题，其他数据如GDP和就业数据，都有造假的可能。他们担心的是，贸易数据虚高带来的”虚假GDP”隐患，会导致他们对中国宏观经济判断出现偏差。《华尔街日报》中文网7月9日刊载了一篇文章”中国经济数据越发不可信”，就反映了海外金融机构对中国数据的严重不信任。</p>\n<p>对数据不信任，就是对产生数据的政府机构不信任，也是对造成数据造假的各项经济政策不信任。这本不是新问题。但是在这一轮数据造假的背后，外资机构看到了隐藏著的中国经济全面趋软的真实迹象。据彭博报道，深圳出口商抱怨今年出口生意之难作，就像2008年金融危机时出口额直线下降一样。鉴于种种明显的疲软现象，国际金融机构纷纷调降了中国经济增长率。这股风潮引发中国官方的极度不满，并在官媒上连篇累牍地批判西方集体唱衰中国的行径。</p>\n<p>而另一个更重要的令外资撤离的原因是，中国政治的不确定性在显著升高。就在美银抛售最后一批建行股票之后，《华盛顿邮报》9月6日刊出Simon Denyer的文章”中国政经不确定，美商对中国投资冷却”。文章称，美中贸易全国委员会(the U.S.-China Business Council)会长傅强恩(John Frisbie)最近表示，中国政治的不确定、经济疲软和利润下降三种因素使美国企业对中国投资的热情下降。</p>\n<p>傅强恩把当前中国政治的不确定性看作是影响美国企业对华投资的第一要素，可见其重要性。习近平当局的执政倾向是造成政治不确定性的重要原因。特别是今年以来中国官方对西方价值观和外国企业的攻击，令在华的美国企业感到惶恐不安。</p>\n<p>有学者要求大家对习近平执政要有信心和耐心，但这些外资显然正在失去对新政府的信心和耐心。他们可没有足够的耐心猜测习近平的种种举措到底是向左还是向右，他们只相信”眼见为实”(seeing is believing)。在这几个月里，他们看到了新政府主导的一股民粹主义情绪正在风靡中国，外企成了这种情绪宣泄的对象。年初，官媒集体声讨苹果客户服务差；7月，中国密集调查英国葛兰素史克及其它外企行贿；最近，又查到新西兰恒天然奶粉有毒等等。外企认为，这些刻意针对他们的官方行为相当不公。</p>\n<p>对中国政府失去信心和耐心的外资和外企，会不会大规模撤离中国呢？这要看即将到来的三中全会能不能给他们提供定心丸，会不会减少这些政经不确定性。华盛顿智库传统基金会（The Heritage Foundation）学者史剑道认为，目前在华外企正在观望，如果三中全会开完后，它们看不到什么变化，那么”外资企业将从2014年开始大规模撤离中国”。 </p>\n<p>相关日志 2013/09/18 &#8212; 日本企业避开中国市场投资东南亚 2013/09/18 &#8212; 吴迪:李嘉誠撤資中國的算盤 2013/09/18 &#8212; 瑞士诺华制药被指在中国行贿 2013/09/18 &#8212; 日企该如何面对中国 2013/09/17 &#8212; 外资逃离中国？蜜月结束？什么惹的祸？ 2013/09/16 &#8212; 在中国开展尽职调查也可能很危险 2013/09/15 &#8212; 简略谈谈李嘉诚这个人， 房地产的警告 2013/09/15 &#8212; 李嘉诚撤资连环计：等待中国危机 欧洲只是跳板 2013/09/15 &#8212; 施永青:內地營商 麻煩透頂 2013/09/14 &#8212; BBC:德国制药巨头拜耳公司在中国受调查</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19195,19193,14981]}