{"id":314669,"link":"https://chinadigitaltimes.net/chinese/2013/09/德国之声-解读薄熙来听判时的微笑/","date":"2013-09-22T16:20:32Z","modified":"2013-09-22T19:23:34Z","title":"德国之声 | 解读薄熙来听判时的微笑","content":"<p><strong>薄熙来一审被判处无期徒刑的结果在许多人看来尽在意料之内。济南中院周日发布的图片显示，薄熙来微笑听判。部分观察人士认为这是轻蔑自信的微笑，但自信何来？</strong></p>\n<p><img alt=\"\" src=\"http://www.dw.de/image/0,,17104794_303,00.jpg\" width=\"500\" /></p>\n<p>（德国之声中文网）今年8月薄熙来庭审暂时告一段落时，旅美中国政治学者王军涛根据薄熙来的当庭表现预测：他态度不好可能会造成党内围绕薄案展开新一轮的博弈，因为据王军涛了解，今年6月薄案已是党内争论比较激烈的话题。他分析说：“现在看来， 既没有重审，结果也没有超出原来的范围，时间更没有拖长，这说明薄熙来案中共产党内部关于薄案的争执算是结束了。”</p>\n<p>王军涛认为薄熙来聆听判词时的微笑略带表演成分，但也表达了他的欣慰以及对法庭宣判结果的轻蔑：“因为他从律师那里获悉，他的支持者并没有对他失去信心， 因为他知道自己的命运不取决于是否能推翻刑事判决，而是未来的政治结果。他在政治上也确实有一份自信。”</p>\n<p>在中国历史学者章立凡眼中薄熙来的微笑也是轻蔑的表现：“他这种态度给出明确的信号：不服判决。他可能相信自己不会坐牢坐到生命结束，他的赌注是未来发生的政治巨变。”</p>\n<p><strong>政治生命结束 领袖地位树立？</strong></p>\n<p>无期徒刑也就是剥夺政治权利终身，王军涛和章立凡一致认为这种结果象征薄在共产党内政治生命的结束。正如之前在接受德国之声采访时所作出的预测，王军涛依旧相信薄熙来在中国左派中的精神领袖的政治地位已经随着审判的结束确定。他补充说：“薄熙来不同于曾经被软禁的赵紫阳，因为当时掌管中国政治资源的绝大多数政经文化力量相信邓小平的发展和维稳战略，而现在对此相信的人已所剩不多。这样一来，不同的声音，特别是有影响力的人传出的声音都会在民间社会造成比较大的影响。所以即使薄熙来现在被叛了无期徒刑，他仍可以通过说一些话和写东西来影响中国的政局。”</p>\n<p>章立凡则相信薄的领袖地位已通过其在庭审期间的翻供行为树立，现在的微笑只是再次强调，让其支持者相信他并不会低头。</p>\n<p>《炎黄春秋》杂志社副主编杨继绳不同意有关领袖地位的说法，他认为薄熙来的支持者只是少数人，无期徒刑的宣判结果让其支持者大失所望，因为“如果中国平静地度过了十几二十年，他就再没有机会参与政治，成为这批人的领袖。”</p>\n<p><strong>中国未来数年出现动荡的可能性</strong></p>\n<p>杨继绳继续分析，就目前局势来看，中国在未来这段时间内失控的可能性比较小。而今年64岁的薄熙来也没有太多时间东山再起。</p>\n<p>就此王军涛持不同态度，他认为，目前中国处于多变之秋、转型之际，共产党无法掌握变化的方方面面，薄在未来对中国政局的影响程度取决于中国的变局有多大。“如果中国共产党对整个局面失控的话，薄熙来将会有很大的机会登上政治舞台领导左派。如果共产党继续实行维稳战略或者进行全面政改，则会让人们觉得政治已不需要薄熙来，其政治地位也会彻底终结。”</p>\n<p>有关中国未来出现政治变动的可能性，在章立凡看来非常大，他解释说：“因为中国政治体制不会有改革，而经济体制上自由化的改革也未必能够成功，因为李克强经济学需要触动利益集团的奶酪，必定会遭到顽强的改革。没有政体制改革的经济改革必定会失败。”</p>\n<p><strong>上诉不会有任何改变</strong></p>\n<p>王军涛继续分析，薄熙来自己也清楚，这次审判不是腐败违法审判，而是一场政治审判。但他没有勇气说出来，只是选择了就事论事的对抗。“如果继续这种对抗策略 ，他是可能会上诉的。”</p>\n<p>章立凡和杨继绳指出，依照薄熙来的性格，他一定会上诉。章立凡预测二审不会再次开庭，不会再给他在法庭上表演的机会，只会采取阅卷判决的方式，如果一切顺利，也许在三中全会前就会画上句号。</p>\n<p>章立凡继续估计：“下一步将是权力斗争的继续，直至三中全会，重判薄的意义就是威慑其他派系，在三中全会上树立权威，包括党内和社会上的权威。 他们现在双管齐下，一手是实行清除贪腐的手段，以打压党内异己，二是严打民间舆论。他们是想走一条新权威主义道路。可能遭遇的抵抗比较强。重判也表示权力还不稳固，执政者自信还不够。”</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[9526,9932,9164,23833]}