{"id":314676,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想-袁剑：告诉你另外一个真实的中国/","date":"2013-09-22T16:47:57Z","modified":"2013-09-22T16:47:57Z","title":"爱思想 | 袁剑：告诉你另外一个真实的中国","content":"<div>\n<p>　　经过学者和政府官员十数年诲人不倦的启蒙之后，“竞争”一词，终于成为中国人生活中的核心词汇、经济哲学。一般的理解中，竞争是一个比谁更优异的竞优过程，其刺激创新、激励进步的作用几乎是理所当然的，但这种理解遗漏了一些重要的例外，相当多的情况下，竞争可能导致正好相反的结果。它不仅不能使竞争参与者变得更优异，而且会使他们放宽自己的道德约束，不择手段，从而取得竞争优势。个人、团体间的竞争如此，国家间的经济竞争同样如此。全球化时代，国家在经济竞争中获取竞争优势的办法大致有两种，一种是加大经济活动中的科技、教育投入，在增加本国人民福利的情况下，提高经济活动的生产率，而另外一种相反的办法则是，以剥夺本国劳动阶层的各种劳动保障，人为压低他们的工资，放任自然环境的损害为代价，从而赢得竞争中的价格优势。后一种办法被形象地称之为竞次(race to the bottom)，即打到底线的竞争。顾名思义，在竞次的游戏中，比的不是谁更优秀，谁投入了更多的科技，更多的教育，而是比谁更次，更糟糕、更能够苛待本国的劳动阶层，更能够容忍本国环境的破坏，一句话，是比谁更有能力向人类文明的底线退化。以竞次手段所获得的所谓竞争力，其内里是一个民族向道德野蛮状态的复归。</p>\n<p>　　好一个打到底线的竞争，似乎正是90年代后中国的全球化实践的最佳隐喻。中国超低的劳动力价格，一直是中国某些经济学家津津乐道的所谓比较优势。与美国和日本比？中国的劳动力成本大约相当于它们的4%。对这样悬殊的劳动力价格差距，人们一般是将其当做与发达国家的某种天然差距坦然加以接受的，不仅如此，有些政府官员甚至还为此相当庆幸，似乎中国也终于有了某种不容剥夺的奇禀异赋。不过，仔细追究起来，这个低廉的劳动力价格就并非那么天然和正常了。在中国经济快速增长的26年之中，中国的GDP增长速度是发达国家的好几倍，但工资增长的速度却远远落后于这个幅度。(在中国，在体制内人员工资出现刚性增长的同时，数量庞大的底层劳动者群体的工资却在表现出罕见的粘性)而在日本的经济快速增长时期，日本工资的成长速度比美国快70%，到80年就已经与美国持平。从50年到80年，日本的工资追上美国用了30年；而从78-04年，中国经济也高速增长了将近30年，工资却只有美国的4%。在制造业，中国的劳动力价格甚至比90年代才开始快速增长的印度还要低10%(印度快速增长的历史比中国晚了10多年)。这实在相当让人费解。更让人费解的则是，从90年代初期到现在(这是中国经济增长最快的一个时期)，在中国最发达的珠江三角洲地区，民工的工资竟10年没有上涨。这不但对中国独步全球的经济增长构成了刺耳的嘲笑，也确证了中国工资增长的某种不自然性。</p>\n<p>　　如今这种工资与经济增长反向运动的现象，已经开始从中国最下层的民工那里蔓延到所谓的知识阶层。这几年，在中国经济过热的同时，中国大学毕业生的工资出现了明显的下降，05年初，中国大学毕业生的工资已经被打到了每月500-600元的超低水平。一位在人才市场焦急寻找工作的河南财经大学的毕业生无奈地表示：这让人怎么活？。按照这种劳动力价格趋势，再经过一个30年，中国与发达国家的差距恐怕只会越来越大。而中国世纪可能只是一段民族主义非理性亢奋所留下的历史笑柄。将经济不断增长、工资却停滞不前(甚至不断降低)的现象简单归咎于中国劳动力的无限供给禀赋是非常容易的，然而疑问在于，为什么人口密度远大于中国，内部市场潜力远小于中国的日本没有出现这种现象呢？同样的疑问还有，如果由数量惊人的农民直接转换而来的农民工确实存在某种过剩的话，难道在中国人口比例中小得微不足道的大学生也存在无限供给吗？很显然，劳动力无限供给的说法只是一套似是而非，根本无法让人信服的肤浅说辞，是有人故意强加给大众的一种学术蒙昧。事实上，劳动力价格从来就不是单纯的市场供求关系所决定的，而是政治、经济、社会、自然禀赋等多种因素综合作用的结果。所以，中国超低的劳动力价格也并不是由什么自然禀赋所决定的，而是由一种人为的制度在起作用。其中，政治制度的作用相当关键。</p>\n<p>　　90年代中期之后，中国经济在原有体制框架下的自主高增长动力实际上已经衰竭，与此同时，地方政府赖以推动经济发展的金融资源被全部上收，这种情况下，引进外资便成为各地方政府维持本地经济增长的几乎唯一可行的手段。除此之外，引进外资作为一种国家战略也受到了毫无节制的鼓励。对地方政府官员个人来说，不惜一切引进外资是风险最小、收益最大的——这是90年代中期之后FDI快速增长的一个重要背景。引资之风刮得最为炽热的长三角，地方政府甩卖式的竞争达到了非常惨烈的程度。苏州是中国吸引外资最为成功并将这个战略发挥到极至的榜样，为此，苏州获得了一系列的赞誉和政治上的奖励，但苏州为此付出的代价却很少有人提及。一份江苏省政府的内部刊物披露，苏州的土地开发成本为每亩20万元，但为了引进外资，却将地价压至每亩15万元。</p>\n<p>　　恶性竞争的驱使下，周边的吴江、宁波、杭州地区只好将地价压到每亩5万元的超低水平。由于地处相邻，号称寸土寸金的上海也加入了这种杀价竞争。在上海郊区，每亩土地的价格压至5-6 万元。如此，就出现了GDP不断增长，但招商用地价格不断下滑的怪现象。在苏州昆山，每亩工业用地的价格从01年的9.5万元降到02年的8万元，再降到 03年的6万元。对这种降价，昆山经济技术开发区一位负责人说，我们不降就失去竞争力。这位负责人显然是诚实的，但这种诚实却将中国FDI中的竞次逻辑暴露得相当彻底。</p>\n<p>　　FDI上的竞次虽首先表现在土地的甩卖上，但决不仅表现在土地上。多数情况下，地方政府为了吸引外资，采取的都是组合性的竞次策略，意味不仅在土地上让利，还要在财政，甚至金融上补贴。同样是长三角地区，零地价、送厂房、政府指定银行配套贷款(比例为1：1甚至 1：2)、五免十减半等政策倾销已经成为这个地区常见的引资组合，有人形象地将此称之为政府的割肉比赛。当然，政府本身是无肉可割的，这些所谓肉其实都是本国人民的福利。以牺牲本国人民的福利换取FDI的观赏性指标，对政府官员及FDI的投资者来说都是净收益，但对本国人民来说，则是纯粹的赔本买卖。</p>\n<p>　　信息技术革命的强大渗透力、历史终结的想象，使上个世纪末期的这一次全球化浪潮获得了巨大的动力，其无远弗界的扩散性与上个世纪初期那一次全球化已不可同日而语。于是，借助资本流动、贸易及隐藏于其后的规则和制度的扩散，资源全球化配置的市场理想在人类历史上第一次初现轮廓。多少有些巧合的是，这个澎湃而至的全球化潮流，与发端于80年代的中国转型在时空上重叠汇聚，其结果是，资本和贸易的全球性布局，不仅作为一种背景，而且作为一种现实的力量，深深地卷入了中国的转型。换言之，中国的转型已经不再是关起门来的转型，而是一种包含了深刻全球化内容的转型。中国正处于一部完全陌生的历史之中。作为一种独立于主权国家的自主力量，全球化深深地渗透进了中国转型的几乎每一个层面。当十几年前对普通中国人来说还仅仅是梦想的汽车已然进入中国家庭，当中国人像世界公民一样在第一时间分享着发生在遥远他国的新闻事件，当政府官员、学者、企业家熟练地谈论着国际惯例的时候，无论在精神上还是物质上，也无论是在个人层面还是在政府层面，我们都能真切地感受到，全球化已经成为中国转型中一种无形但却巨大的推动力量。这种在政府之外的重要力量，正是中国转型中一个非常值得观察的面向。加入WTO的4年之中，中国融入全球化进程也全速推进，在一片中国威胁和中国世纪的惊呼声中，中国作为全球化巨大受益者的形象也开始愈发清晰。</p>\n<p>　　我们可以看到，在中国，劳动力被当做一种纯粹的自然资源在使用，他们既没有集体谈判工资的权利，更谈不上在发达国家已经成为常规的各种社会权利(福利、保障等等)。在相当多的时候，他们的待遇甚至比毫无感情的自然资源都不如。起码，保护环境的呼吁在中国是合法的，而保护劳动者权利的呼吁则是事实上不合法的。于是，作为分散的个体，在与资本的博弈中，他们的工资便成为所有成本中最容易压缩的那一部分。我们看到，在中国经济增长尤其是90年代的经济增长中，中国劳动力价格一直就被压缩在维持简单再生产的底线附近。在中国沿海地区，地方政府为了最大限度的迎合资本尤其是外资，在廉价馈赠各种自然资源之余，也最大限度地压制劳工的各种自发和合理的诉求，以便人为地维持某种价格竞争优势。这种人为的压制，极大地拖低了中国劳动力的基准价格。如果按照某种可笑的教条，这种极不正常的价格，会被视为不容亵渎的市场均衡价格。但掀去覆盖在这个均衡价格上的体制重压，我们就将发现，这个均衡价格实际上一点都不均衡，它将在现在的水平上并向着现代社会的基本文明标准大大地上扬。在企业主和地方政府那里，工资是一种必须尽量予以压缩的成本，而在劳动者那里，工资则是一种必须尽量扩张的福利，工资最终的价格水平其实就是两种力量最后博弈结果。</p>\n<p>　　这是一种典型的政治过程，而不是市场原教旨主义者们众口一词的简单的市场过程。现在我们已经很清楚，在中国经济全速增长的整个过程中，这种博弈的最终结果，是中国劳动者尤其是底层劳动者的毫无保留的惨败。所以，在21世纪的最初几年中，当有人突然发现中国在全球竞争中的这个秘密，并将这个秘密当做中国的某种天然禀赋的时候，我们就很难不钦佩他们不求甚解、倒果为因的本领了。将一种政治过程的冷酷后果(劳动力价格)当做一种自然禀赋并作为可资炫耀的比较优势欣然加以接受，当然早已不只是一种学术上的无能。应当坦率承认，有人已在公众意识中成功地塑造了一个神话，使我们误认为&#8212;我们面临激烈的国际竞争环境，如果我们的人民不延长工作时间、不降低工资要求、不降低保障水平，他们就会面临失业的危险。而实际情况是，中国的低工资更多的是国内分配严重不均衡的一个结果，它既非国际竞争的结果，也非自然禀赋所致。低廉的劳动力价格固然可以在全球竞争中赢得有限但非常脆弱的比较价格优势，也可以因为外汇储备的扩张、贸易的增长而为国家赢得某种强大的形象，但这种以牺牲人民福利，降低社会伦理标准为代价来换取所谓国家竞争力的办法，是一种典型的竞次。难怪有西方评论家惊呼：中国正在摧毁资本主义！</p>\n<p>　　显然，他并不是惊奇于中国的竞争力，而是惊奇于我们竟然能够如此轻而易举地逾越现代资本主义的伦理底线，向着野蛮、冷酷的原始资本主义时代倒退。</p>\n<p>　　对这个结论，只要看一看工厂中远远高于正常水平的工伤死亡率、远远超过正常水平的工作时间，就丝毫也不会怀疑了。或许，正是凭借这种野蛮的力量，我们才能让它的老牌资本主义对手不寒而栗。然而，野蛮的力量毕竟是野蛮的，它不可能与文明的力量做长久的赛跑。人力作为一个民族国家最重要的生产要素，实际上是一个国家竞争力的根本。一个国家将人力资源打压至简单再生产的底线，就像一个工厂不提折旧费用一样荒谬。它纵然可以创造短期超常的产出，但决不可能成为最后的赢家。一个残酷的事实是，中国虽然有超低的劳动力价格，但如果考虑生产率因素，在劳动力密集型制成品方面，创造同样多的制造业增加值，美国的劳动力成本仅仅相当于中国的1.3倍，日本相当于中国的1.2倍。而如果与韩国比较，中国的劳动力成本甚至比韩国还高20%。这意味着，中国用相当于美、日将近1/25的微薄工资换来的仅仅是非常微弱的劳动成本优势。这个优势随时可能被其他因素所抵消。</p>\n<p>　　全球化的竞争环境中，中国采取的竞次姿态是全方位的，这在FDI上也表现得同样突出。自改革开放以来的20多年中，中国已吸收的FDI达到5000亿美元，这个数字是战后50年间日本吸收FDI的10倍。与此同时，中国自02年之后开始超过美国，成为年度吸收FDI的全球冠军。有人宣布，中国已经成为世界FDI一个巨大的磁极。作为一个发展中国家，中国在短时间中超越世界资本主义的首都美国，的确是非常令人吃惊的，绝大多数人也是将此看成中国势如破竹的全球竞争力的一个明证而甘之如饴的。但正如我们在低工资中所发现的秘密一样，中国傲视全球的FDI 之中也同样隐藏着巨大的代价。除了低工资的吸引之外，全球FDI蜂拥而至的另外一个原因是，中国各地方政府以竞次方式对自然资源、环境、市场，甚至是政府税收的甩卖。</p>\n<p>　　了解了中国FDI的真实内容，就不会对下面这样一个事实感到惊讶了：在中国所有城市中，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67888-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D32\">经济时评</a><br />本文链接：http://www.aisixiang.com/data/67888.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}