{"id":314605,"link":"https://chinadigitaltimes.net/chinese/2013/09/石述思-富豪们的黄昏/","date":"2013-09-22T06:34:36Z","modified":"2013-09-22T06:35:21Z","title":"石述思 | 富豪们的黄昏","content":"<p>宗庆后被砍的传闻持续发酵。</p>\n<p>　　作为中国实体经济的代表人物，他多年雄踞《福布斯》中国首富宝座。但今年被房产大鳄王健林超越。</p>\n<p>　　为人低调的宗庆后在靠大众快销品带领企业快速崛起后，最近正在经历痛苦的转型，塑造长线产品，挺进零售业，开拓国际市场，以试图将娃哈哈这个民族品牌打破天花板，获得真正意义的突围。</p>\n<p>　　宗庆后此次出事即使纯属意外，也暴露出中国民企巨人再造的艰辛与曲折。</p>\n<p>　　此前，宗庆后的女儿宗馥莉接受凤凰财经采访时,她直言娃哈哈已经到了一个“危险时期”。同时她声称，作为企业主，她藐视与政府打交道，她不赞同中国女性约定俗成的相夫教子。随后，世界华商的代表李嘉诚放弃内地进军欧洲的消息被媒体解读成看空中国经济的先兆，引起巨大波澜。</p>\n<p>　　曾作为中国经济进步中坚力量的民企富豪们越来越多地感受到秋风萧瑟。</p>\n<p>　　富豪无限好，只是近黄昏。</p>\n<p>　　在世界经济全面减速的背景下，随着劳动力等生产要素成本的上扬，曾纵横世界的中国制造深陷进退维谷的窘境。批量的外向型民企倒闭，大批富豪在残酷的市场竞争中一夜回到改革开放前。假如这一切都是在法治市场经济的环境中爆发，本无可厚非。</p>\n<p>　　改革开放35年，中国经济站在一个关键的十字路口。改革进入深水区，既得利益集团固化，体制改革滞后，垄断倒逼市场和权力联姻，中国民企和幸存的富豪们更多面临着生死劫。</p>\n<p>　　2004年，35岁的黄光裕成为中国内地新首富，并且成功突破百亿元的财富大关。2008年，黄光裕再次以430亿元问鼎内地首富。2008年11月19日黄光裕以操纵股价被调查，2010年5月18日，黄光裕案一审判决，黄光裕犯非法经营罪、内幕交易罪、单位行贿罪，三罪并罚，执行有期徒刑，并处罚金和没收财产。当时其背后复杂的政商关系曾引起媒体广泛关注。</p>\n<p>　　媒体披露，江苏首富、金螳螂创始人朱兴良7月27日起被检察机关监视居住。朱因包揽奥运鸟巢、国家大剧院、人民大会堂江苏厅的装饰而名声大噪。而这些工程都属于政府投资的重点项目，令人产生诸多联想。</p>\n<p>　　随后大连知名房地产商徐明作为薄熙来案的污点证人出现，再度证明了中国部分著名民企践行的一个可怕发财逻辑：紧紧阿附权贵，靠政治经济学完成灰色财富原始积累。</p>\n<p>　　在一个大变革年代，这样的联姻无疑是高风险的，也没有从根本上突破胡雪岩式的红顶模式。</p>\n<p>　　即使中国宪法提升了民企在中国特色市场经济中的重要地位，从出席党的代表大会，到担任各级人大代表、政协委员，作为新社会阶层的一部分，但总体上没有摆脱政治上的弱势地位，在实际的经营中无法摆脱如影随形的权力寻租和垄断打压，高额税费和政策歧视随处可见。</p>\n<p>　　当中国经济增长进入下行空间，国内外市场竞争日益惨烈，加上转型升级自身的先天不足，有着广阔中间地带的中国二元经济——国企、民企便陷入短兵相接的自相残杀，在这个过程中，获得政策红利便成为民企生存和发展的关键要素。但这样的活法也预埋了巨大的风险。每倒下一个官员，往往都会倒下一片民企富豪，伴随着愈演愈烈的移民潮和非正常死亡。</p>\n<p>　　据不完全统计，1980年以来，共有1000多名民营企业家非正常死亡。而且近些年这些死亡者除了经营问题，更多地暴露出政企联姻破裂在扮演幕后推手。</p>\n<p>　　在我与江浙民企老板沟通的过程中，存在这样一个耐人寻味的共识：要么留下寻求政策红利，积极充当央企附庸，别人吃肉，自己喝汤；要么移民或将投资转移海外。似乎不再有第三条生路。</p>\n<p>　　因此，中国民企救赎的路径除了自己积极转换思路，完成转型升级，最重要的是营造一个能够远离权力、正常发展的法治市场环境。</p>\n<p>　　新一届政府成立以来，伴随着体制变革的呼声日益强烈，简政放权、回归市场成为执政理念，获得了社会各界广泛认同。</p>\n<p>　　当宗馥莉抱怨政府干预过多的时候，2013年9月17日，胡润研究院发布了中国大陆的女富豪榜单，杨惠妍以财富510亿元成为女首富——她是闻名全国的房地产商，这个行业在中国离权力最近。</p>\n<p>　　一个由权力主导的市场是没有前途的。伴随着中国实业富豪的黄昏，人们有理由对即将召开的十八届三中全会给予厚望——希望以法治的名义为政府和市场划定边界，为这个根本性目标，中国已整整奋斗了35年。</p>\n<p>相关日志 2013/09/18 &#8212; 萧瀚:王功权被拘和中国的政商关系 2013/09/15 &#8212; 告别江湖 2013/09/13 &#8212; 把牢房填满的节奏？ 2013/09/12 &#8212; 福建多位退休领导在问题企业任独董 年薪数十万 2013/09/06 &#8212; 北京维稳面临新挑战：民营企业家 2013/08/28 &#8212; 孙大午：曾成杰案让民营企业家思考自身命运与出路 2013/08/28 &#8212; 亚洲商业教父们的六个“肮脏秘密” 2013/08/26 &#8212; 从薄熙来和徐明的对话谈谈现在的官场文化 2013/08/25 &#8212; 张维迎谈企业家对曾成杰之死：没天理 2013/08/24 &#8212; 薄熙来庭审揭示中国精英奢华世界</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19195,15349,14981]}