{"id":314698,"link":"https://chinadigitaltimes.net/chinese/2013/09/一五一十-中国人为何看不厌宫斗剧？/","date":"2013-09-22T21:50:12Z","modified":"2013-09-22T21:50:12Z","title":"一五一十 | 中国人为何看不厌宫斗剧？","content":"<p>作者： 风青杨 </p>\n<p>人民日报批《甄嬛传》为何被力挺？</p>\n<p>近日，人民日报就热播剧《甄嬛传》发表评论称，剧中宣扬一种比坏心理，好人只能变得比坏人更坏才能战胜坏人，这种价值观不能宣扬。在一个有9万多网友参与的投票中，53.9%的网友认为《甄嬛传》鼓励以恶制恶，败坏社会风气。</p>\n<p>《甄嬛传》为何被国人喜欢？</p>\n<p>《甄嬛传》如此高的收视率，除了其制作精致之外。其最大的看点，也就是勾心斗角，这无疑是迎合了中国人某些文化心态。比如倾轧、斗争、篡夺、猜忌、弹劾、笼络等种种权谋手段，无一遗漏地展现。一个圈套连接着一个圈套，一招计谋通向另一招计谋。各种阴谋暗算都运用得炉火纯青，以至于有不少人将该剧称为清宫版的《杜拉拉升职记》。不少人甚至认为学会甄嬛一样的本领，在职场和官场之中，有起有落但最后终将得到自己想要的，是一种本事。</p>\n<p>一位网友写道：“甄嬛刚刚入宫，就好比一个刚毕业的大学生，通过父母的关系进入到一家很大的企业！……为了保全职位，在不断的工作中步步小心仔细，拉拢同事，建立自己的战线，开始反击，终于扳倒了最大的竞争对手，成为了老板眼前的红人。”从这个角度来说，《甄嬛传》又正好满足了中国人窥视获得权力诀窍的愿望。明白了这一点，你就能明白为什么那么多人喜欢余则成了。</p>\n<p>而那些喜欢“后宫小说”的读者群，以18岁至35岁的城市白领女性为主。她们大多受过良好教育，自我意识很强，有不少还是独生女，而她们面对的职场、爱情压力又非常大，需要被肯定、被娇宠的心理没有得到满足，于是，便从小说中寻找安慰。“后宫小说”中关于权谋、沟通技巧的描写，也能给她们的职场生活提供一些有用的参考。比如坚强、隐忍，宫斗剧《甄嬛传》就是在这种社会心理背景下大红大紫的。</p>\n<p>阴谋剧能促使人心变坏？</p>\n<p>当人民日报的那篇评论一出来，拍砖的人也不少，有一个比较有代表性的观点，指出这是影视作品，是一种艺术，它本身就是虚构的，另外如果所有艺术作品都在歌颂正义，太假太单调，并且与社会脱节。</p>\n<p>在本人看来，所谓的文艺作品“百花齐放”，在文学作品创作，就应该既可以像琼瑶那样，全书写的都是幸福美满，风花雪月。也可以像金庸《连城决》那样，写尽人心的权诈与恶劣。套用鲁迅一句话：看到这里，易学家看见八卦，道学家看见淫，才子看见缠绵，干部看见升迁。更何况《甄嬛传》在中国的热播只是当下中国的一阵风，它的艺术价值远不及中国那些流传了几百年的经典。它未必能代表中国文化的主流。</p>\n<p>宫斗剧的热播一定程度上正是因为整个社会丛林法则的盛行，给了“宫斗”生长的土壤。而人民日报所说的阴谋的产生，则更多是与诚信的缺失、规则的不完善、信息的不对称有关，而不是因为看多了阴谋剧。在一个丛林法则的社会里，即使没有阴谋剧，一样会有阴谋，因为阴谋总是无师自通的。</p>\n<p>而比价值观更应反思的是制度。人是善恶的综合体，好的制度能激发人性中善的因素，坏的制度则无限放大人性中恶的方面。当公权力掌控所有资源，支配一切为所欲为；人与人之间尊卑有别，践踏尊严、压抑人性。在现实或剧中的制度下，所有人都是可怜的受害者。透过甄嬛传最应呼唤是平等，最该反思的是不合理的制度。</p>\n<p>中国人为何看不厌宫斗剧？</p>\n<p>翻开古代中国的后宫政治史，里面充斥着勾心斗角、尔虞我诈：吕后专权致残戚夫人，赵飞燕害死与为皇帝生子的宫女和许美人，武则天从自己亲手杀死自己的女儿开始其夺权之路，慈禧从后宫中脱颖而出垂帘听政，其宫斗手腕几乎颠覆了整个大清王朝……一个“斗”字更是深入中国人骨髓。“与天斗”、“与地斗”、“与人斗”……中国的传统文化里，莫说上下五千年，哪怕是近代以来，一直就是个“斗”的环境，在这种环境下成长的中国人早已将“斗”这一法宝深深地印刻到了骨髓里。</p>\n<p>　　</p>\n<p>在美国，阴谋论时常能在民间掀起一些波澜，但始终无法在主流社会成为一门显学，爱看阴谋剧的美国人也始终被其他国家的公众认为是“最天真的”。因为他们既达不到文化共鸣，也没有动力去学习戏中的计谋。同样爱看阴谋剧的中国人，却几乎个个都是阴阳家，遇到各种事情都能说出一大堆其背后的“阴谋”，卖弄自己的“智慧”，在主流学术研究上更是司空见惯。可以看出，民主与法制社会具有确定性、民众参与性、透明性。这就让人们处于一种身心相对安宁的生存状态，不用把过多精力用于研究人的问题，而用于做事。（文/风青杨）</p>\n<p>　　　</p>\n<p>文/风青杨</p>\n<p>版权声明</p>\n<p>网络转载务必标明作者并给出原文链接，报纸杂志使用需微博私信取得用稿授权。侵权必究！</p>\n<p>风青杨微博：http://weibo.com/youyou52011</p>\n<p>微信帐号：fengqingyang8964</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19207]}