{"id":314795,"link":"https://chinadigitaltimes.net/chinese/2013/09/信力建-信孚电讯（9-23）-要勇敢地承认自己的错/","date":"2013-09-23T06:32:37Z","modified":"2013-09-23T06:32:37Z","title":"信力建 | 信孚电讯（9.23）——要勇敢地承认自己的错误","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【父母要勇敢地承认自己的错误】美国心理学家罗达．邓尼曾说：“父母错了，或违背自己许下的诺言时，如果能向孩子真诚地道歉，可以帮助孩子建立自尊，同时能培养孩子尊重别人的习惯。”父母如果对自己犯的错误从不肯承认，时间长了，孩子对父母即使是正确的教诲，也同样会置之脑后。（@中国教育研究） </p>\n</p>\n<p>2.#甘肃张家川释放少年感谢关心他的所有人#本人受杨牛胡委托，在他儿子杨辉无罪释放后，他希望通过本人微博，感谢众多的律师、记者、网友和关心他的人。孩子父亲一再表示，孩子的照片不需要马赛克处理，＂我孩子没犯罪，怕啥＂。（@记者崔永利）</p>\n</p>\n<p>3.【今年年底前所有中小学将配备责任督学】目前，全国有一半以上县区市建立了中小学责任督学制度，湖南、重庆和山东潍坊中小学校已在本地全面实行了责任督学挂牌督导。教育部要求，今年年底前，各地都要根据《中小学校责任督学挂牌督导办法》配足责任督学。</p>\n</p>\n<p>4.【降低“触屏时代”副作用】有关专家表示，在信息化日益发达的今天，电子智能产品如同一剂新药，虽有副作用却又不能不吃，关键是如何把副作用降低到最小程度。因此，专家建议3岁以下孩子最好不要接触电子产品，7岁以下尽量少接触；推荐阅读纸质书籍，视觉效果好还不伤眼睛。</p>\n</p>\n<p>5.【北大首批全球网络公开课9月23日上线】北京大学首批共4门网络公开课将在edX平台（ http://t.cn/z8B2yWW ）开课，4门课程分别是《民俗学》（王娟）、《20世纪的西方音乐》（毕明辉）、《世界文化地理》（邓辉）和《电子线路》（陈江）。</p>\n</p>\n<p>6.【批评孩子要给孩子申诉的机会】孩子成长过程中不可能不犯错，然后导致他们犯错的原因绝不可能只有主观方面的失误，也有可能是不以孩子意志为转移的客观原因造成的。所以当孩子犯错后，家长不要一味指责孩子、剥夺孩子说话的权利，要给孩子一个申诉的机会，让孩子把自己想说的话说出来。</p>\n</p>\n<p>7.【中国式医院】进了医院别想跑，一百两百算最少，五百六百不算高，一千两千也别恼；若是你往床上倒，钞票越看越嫌少；毛病身上找一找，肚子里面扫一扫；五千完事运气好，一万出院事还小；啥药值钱开啥药，反正病人有医保；三万四万全消费，五万六万照样掏；如今医院更周到，没个十万死不了！(转！</p>\n</p>\n<p>8.9月23日秋分节气，寒暑平分，昼夜平分的一天。“秋分白云多，处处好田禾”、“一场秋雨一场寒”，皆为秋分气象。“风和日丽”、“秋高气爽”、“丹桂飘香”、“蟹肥菊黄”……在这天，白天不短不长，天气不冷不热，心情也要不急不躁、不温不火。凉凉爽爽的天气，平平淡淡的日子。</p>\n</p>\n<p>9.【中国富人为何纷纷移民国外？】日前，中国有27%的富人已经移民，另有47%的人正在考虑移民。超级富人高达74%的移民比例，真是一个惊人的世界纪录。中国富人移民有六大原因：1,国内缺乏安全感；2. 法律风险；3.为了让子女享受更好的教育；4.高税赋；5.食品安全；6.环境恶化。（@于胜海）</p>\n</p>\n<p>10.【比较】“我是作家，不是明星。在德国我们从不这样，这太可怕了。”首届“中德作家论坛”开幕，莫言、贾平凹、刘震云、阎连科、毕飞宇等国内知名作家均出席。面对隆重的歌舞表演、被媒体重重包围的红毯，中国作家处之淡然，莫言对着镜头侃侃而谈，德语作家们却惊慌失措。</p>\n</p>\n<p>11.【面对我们的生活应该如何坚持】1、对于工作，我们努力但不痴狂；2、对于购物，我们量力而不攀比；3.对于娱乐，我们爱好但不丧志；4、对于家庭，我们忠诚但不刻板；5、对于金钱，我们喜爱但不贪婪；6、对于享受，我们追逐但不放纵；7、对于爱情，我们相信但不迷失。</p>\n</p>\n<p>12.【亚洲最大“高考工厂”：升学率超8成老师用扩音器上课】“毛坦厂”是安徽六安一个乡镇，镇上有“亚洲最大高考工厂”。每年近万名复读及应届生，班上“一根针插进去都困难”。这里，学生1年要完成3年的习题和试卷，成绩表贴在教室外，后几名会被红杠标注。</p>\n</p>\n<p>13.暨大新闻学院珠海校区通知：“惊闻我院有部分勇士欲直面‘天兔’，以大无畏的精神撰写新闻界的壮烈诗篇……出于对同学们四肢健全的考虑和对拍摄设备的珍惜”，要求同学留守宿舍，“违者请天兔赠与航拍机会一次！”</p>\n</p>\n<p>14.现在很多人说中国人道德败坏，说中国人变得冷血、冷漠。事实上，今天中国最大的问题，并不是我们不再知道什么叫是非对错，我们知道却做不到。在伦理学上有两种情况，第一，道德无力感。第二，道德冷漠。（@王朔归来）</p>\n</p>\n<p>15.据说，语文好的人普遍文艺，历史好的人普遍博学，地理好的人普遍谨慎，英语好的人普遍开朗，生物好的人普遍灵巧，物理好的人普遍聪慧，化学好的人普遍乐观，体育好的人普遍果敢，政治好的人普遍执着，微机好的人普遍时尚，数学好的人普遍变态。（转）</p>\n</p>\n<p>16.苏格拉底注重“产婆术”教学法，为思想接生，教学始终以师生问答形式进行。他不是把概念直接告诉学生，而是先向学生提出问题，让学生回答，如学生答错了，他也不直接纠正，而是提出另外问题引导学生思考，进而一步一步得出结论。他这样教育柏拉图，柏拉图培养了亚里士多德，亚里士多德指导了亚历山大大帝。方法大于内容，过程重于结论，启发胜于灌输。（@戚聿东 ）</p>\n</p>\n<p>17.【如何保持心理健康】1）进行近期和中长期规划，做些有意义的事情；2）保持对学习的兴趣，学会适应；3）结交知心朋友，建立良好的人际关系，通过倾诉获得安慰、帮助和支持；4）忘却痛苦，寻找快乐，保持良好心态；5）用运动消解不良情绪和心理疲劳；6）学会用宽容和爱来看待世界。（李开复分享病中网友留言） </p>\n</p>\n<p>18.人在世上不妨去追求种种幸福，但不要忘了最重要的幸福就在你自己身边，那就是平凡的亲情。人在遭遇苦难时诚然可以去寻求帮助和安慰，但不要忘了唯有一样东西能够使你真正承受苦难，那就是你自己的坚忍。一个人懂得珍惜属于自己的那一份亲情，又勇于承担属于自己的那一份苦难，乃是人生的两项伟大成就。（@周国平）</p>\n</p>\n<p>19.一个国家的繁荣，不取决于它的国库之殷实，不取决于它的城堡之坚固，也不取决于它的公共设施之华丽；而在于它的公民的文明素养，即在于人们所受的教育，人们的远见卓识和品格的高下，这才是真正的利害所在，真正的力量所在。——马丁•路德•金</p>\n</p>\n<p>20.一般的同情心、博爱心也是善心，但不等于智慧摄持的慈悲心。首先，一般的善心只是对于有善与美的人事物上才易生起，对于可恼的人与事，反而容易激起厌恶之心，而真正的慈悲心是平等的。其次，一般的善心容易陷入执着，成为“爱见悲”，唯有在智慧摄持之下，才能摒除妄执。——@学诚法师</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}