{"id":314704,"link":"https://chinadigitaltimes.net/chinese/2013/09/石述思-【为什么抗日？】/","date":"2013-09-22T22:03:48Z","modified":"2013-09-23T02:13:03Z","title":"石述思 | 为什么抗日？","content":"<p>出于对书圣王羲之和兰亭的神往，我最近去了绍兴。</p>\n<p>“ 文人雅集，曲水流觞 ” 。魏晋风骨，悠远绝唱。</p>\n<p>此行的目的却是应友人之约看抗日电影《兰亭》。这部电影的导演是张艺谋的同班同学肖风，监制是台湾著名导演侯孝贤，编剧是两届中国电影金鸡奖最佳编剧程晓玲。</p>\n<p>纯美的山水和诗意的街巷成了残酷杀戮的背景，这样的反差成了观影者生命中不能沉受之重。</p>\n<p>一帮操着绍兴方言的中国人试图用生命诠释一个在当下中国社会相当敏感的话题：因为什么抗日？</p>\n<p>毕竟是近70年前的记忆，留在多数中国人记忆中的抗日，被各类宣传和影视作品扭曲得面目全非。</p>\n<p>一边是3500万同胞罹难留下的屈辱，一边是荧屏上英勇的中国人民与脑残一般的鬼子浴血奋战8年的光荣。</p>\n<p>噩梦和意淫只有一步之遥。</p>\n<p>《兰亭》试图以艺术的名义真实还原抗日的原貌，以普通中国人的名义。</p>\n<p>抗战首先是弱者的反击。电影中最著名的台词是：太欺负人了。</p>\n<p>《兰亭》中的主人公林耕家境贫寒，后经过顽强奋斗成为是当地黑社会头目，阴差阳错的是他娶了一个日本老婆，本来只是想过好日子，直至日本人占领绍兴，他的梦想仍是在一个叫蝴蝶湾的地方继续其田园牧歌般的生活。</p>\n<p>遗憾的是，国破家亡之下，此地已无桃花源。林耕的反抗是彻底而悲壮的：直到他和反战的日本妻子的头颅最终被日本人悬挂在绍兴城墙之上。而决定砍下他们头颅的是林耕的日本岳父 —— 他已经从一个商人蜕变成彻头彻尾的刽子手。</p>\n<p>几千年以来，对于谦恭、温良甚至怯懦的中国百姓来说，他们的梦想只是过上清贫的安稳日子，只是日本人无情地碾碎了如此卑微的梦想，逼迫他们走向了义无反顾的反抗道路 —— 勇敢而决绝。</p>\n<p>影片的可贵之处在于没有将民族主义当成抗战的主角 —— 即使在今天和平的全球化年代，这样的情绪仍旧波涛汹涌，随时可以奏响复仇的集结号。一个民族真正的强大不是义和团的刀枪不入，以及恃强凌弱的霸道，而是不怒自威的自信和自强。一个多世纪以来孱弱和驯顺留下的教训如此让人痛彻心扉。反法西斯战争胜利之所以被称为正义的战争，是因为战争的目的不是消灭和征伐，而是和平。</p>\n<p>抗战是全体中国人的战争。处于极端弱势的中国能坚持8年抗战，是因为绝大多数中国个体百姓都被迫成了反抗者，用血肉构筑了新的长城。在和平年代，一个国家的崛起仍取决于每个国民的觉醒，成为有责任有担当的公民 —— 没有硝烟和死亡的逼迫，却面临功利和自私的诱惑。</p>\n<p>抗战是人性最好的试金石。对于日本人来说，需要反思为何在特定年代整个民族集体转身成魔，不忏悔则无宽恕；对于中国人来说，需要深刻自省为何一个悠久文明史的大国会屡屡败北，汉奸如云的背后是什么塑造了国民难以站立的灵魂。至今，国家主义培育的所谓爱国者，仍在抗日风波中将铁拳砸下同胞的日系车，沦为世界的笑柄。</p>\n<p>抗战是反战的教材。导演肖风说： “ 任何一个人，任何一个民族，任何一个国家，任何一个党派，任何一种组织，以任何一种理由挑起战争，它就是人类的耻辱。这是我要表达的。 ”</p>\n<p>人性之中，住着天使和魔鬼。全看你在召唤什么。所有扛着侵略大旗的解放者和拯救者都是可耻的。战争之下，没有英雄，只有悲剧。这是人道主义，是人类赖以存续的唯一理由。</p>\n<p>《兰亭》的抗战，让人唏嘘 —— 为了那些不屈服的中国人，以及他们诗意生活的破碎。这里没有复仇的快感，只有无尽的反思和深沉的祈祷。</p>\n<p>（“拇指博客”客户端已登陆苹果app store，百大名博，一手掌握）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19207]}