{"id":314724,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-初中生发帖被刑拘引发的蝴蝶效应/","date":"2013-09-23T02:34:41Z","modified":"2013-09-24T08:35:38Z","title":"法广 | 初中生发帖被刑拘引发的蝴蝶效应","content":"<p>甘肃省公安厅为这种决定提供的理由是，经甘肃警方联合工作组对张家川县杨某涉嫌寻衅滋事案调查核实，鉴于杨某系未成年人以及归案后的悔罪表现，决定撤销刑事案件，依照《中华人民共和国治安管理处罚法》，对其行政拘留7日。</p>\n<p>事件经过</p>\n<p>甘肃省天水市张家川县公安局9月18日晚间对外公布称， 9月12日该县一名男子从楼上坠下死亡，事发后有人利用网络平台虚构事实，扰乱公共秩序，公安机关对此进行治安处罚，其中行政拘留一人，罚款五人，并对”情节严重，发帖转载500次以上的一名犯罪嫌疑人”予以刑事拘留。</p>\n<p>这名性质最严重的犯罪嫌疑人，却是被处罚的六人中身份最特殊的一位——16岁的初三学生杨某。因为质疑这起高空坠亡事件另有隐情，杨某在9月14日中午发微博，称9•12命案发生后警方不作为，且多次与群众发生争执、甚至殴打死者家属。当晚，他再发微博，称警方强行拘留死者家属，与群众发生冲突。9月15日晚，杨某又发微博称，案发地”钻石国际KTV”的法人代表是当地法院”副院长苏建”。</p>\n<p>“初三学生微博质疑命案被刑拘” 的消息传出后，舆论哗然，在严打网络”谣言”和最高法院新司法解释出台的背景下，这成为第一起根据”500次转发”而被惩处的案例。不过公众很快发现一个明显的漏洞，在司法解释中，”500次转发”是诽谤罪的入罪条件，而张家川公安却张冠李戴，用在寻衅滋事罪之上，而后者标准是”造成公共秩序严重混乱”。</p>\n<p>即便在”500次”这个标准上，也存在很多疑点。根据《京华时报》记者统计，由于杨某链接至QQ空间”说说”的帖子均被删除，无法得知其帖子总转发次数，但该报记者所见的三条与案件相关的微博转发量均未超过500次。</p>\n<p>蝴蝶效应</p>\n<p>尽管张家川公安机关发现了自己的疏漏，并进行了改正，事后不再提及”500次转发”，而上级单位甘肃省司法厅也宁愿息事宁人，以刑事拘留改成行政拘留告终。但是树欲静而风不止，而网络上围绕这一定性仍然存有争议，杨某父亲和微博上的多数声音坚持认为，刑事拘留固然荒谬，行政拘留也不能接受，因为当事人是在行使自己的言论权利，即使和事实真相有一定距离，也不构成违法。</p>\n<p>更有观察者发现，这次初三学生被刑拘事件和此前的吴虹飞事件有惊人相似。和微博上兴高采烈庆功言论相反，学者王晓渔发出了不同声音：这”谈不上什么网民的胜利，不但没有胜利，几乎一败涂地。言论问题，从吴虹飞开始逐渐成为一种模式，先是刑拘，没有网友关注，严打到底；举国关注，考虑”悔罪表现”，改为行政拘留。这种”退两步，进一步”，不是进步，只是更高超的退步。”</p>\n<p>尽管对行政拘留的正当性仍然存疑，但”500次转发”标准被误用并遭到失败的结局，还是构成了对新司法解释公信力的一个打击，也给此前因为”打击网络谣言”和”敲打大V”而情绪低迷的微博舆论打了一阵强心剂。专栏作家徐达内在媒体观察札记《少年说》中点明了这层背景：”放眼望去，那些活跃的自由派意见领袖像是倾巢出动，要为这位少年讨个公道，认定张家川官方所为是打击网络谣言行动扩大化的最有力证据——经历了薛蛮子、王功权乃至花总的系列风波后，这些知识分子太需要一个可以宣泄情感的出口了。”</p>\n<p>更具有讽刺意味的是，有评论总结这件事是”对大大（习近平）负责，从娃娃抓起”。而张家川当地公安因为过分热心地”从娃娃抓起”，反而因此惹火烧身。继”初三学生发微博被刑拘”之后后，这个国家级贫困县耗巨资修建的行政中心大楼被曝光，政府机关的富丽堂皇和下乡调研反映出的穷困破败形成了鲜明反差，而县公安局长此前向上级行贿五万元的旧文也被再度提及。</p>\n<p>著名网友”假装在纽约”一针见血地指出，在张家川这个国家级贫困县，”政府大楼气派挺拔堪比白宫，县政府会议室富丽堂皇如人民大会堂，县长县委书记端坐其中气宇轩昂如同皇帝，乡镇官员肥头大耳油光满面如同土豪，公安局长被证实行贿却继续位居高位……一个孩子却因为发了几个帖子而被治罪。张家川县，其实正是这个国家的缩影。”</p>\n<p>在铺天盖地的”张家川事件”评论中，当局甚至已经很难精确控制话题的走向。在新司法解释成为当仁不让的矛头之后，更有评论警告，目前劳教制度逐渐退出历史舞台，但一些地方的劳教惯性很容易通过新司法解释而借尸还魂。</p>\n<p>更有甚者，在大V潘石屹憨厚的话语下，张家川一个少年被刑拘，也揭开了这个国家最血淋淋的历史旧账。他提到”曾经有一段时期，张家川与清水合为一个县。我父亲是在清水错划右派的。一些右派送夹边沟了，大部分整死了。父亲很幸运，送回老家了。”拜学者杨显惠《夹边沟纪事》一书所赐，今天越来越多的中国人开始了解夹边沟这场惨剧的历史。这也提醒人们，从惨绝人寰的夹边沟农场，到今天的初中生发帖被刑拘，中间的距离也并不如想象的那样大。</p>\n<p>这种”蝴蝶效应”，恐怕是当初张家川公安部门一拍脑门做决定时始料未及的。</p>\n<p>相关日志 2013/09/23 &#8212; 张家川公安局长行贿一事，要说清 2013/09/23 &#8212; 南周深度：甘肃少年发帖被拘事件调查 2013/09/23 &#8212; 真是肠子也要悔青了，甘肃省纪委对张家川书记刘长江进行经济责任审计 2013/09/23 &#8212; 《华尔街日报》中国打击网络谣言提高微信影响力 2013/09/23 &#8212; 甘肃张家川造谣初中生今晨已获释 2013/09/22 &#8212; 被刑拘的少年 2013/09/22 &#8212; 抓个中学生被挖出来行贿历史，这买卖干的，甘肃张家川县公安局长白勇强估计肠子悔青了 2013/09/22 &#8212; 揭开大V鲁迅的公知画皮——摹写《北平日报》评论员文章 2013/09/22 &#8212; 武汉资金困局：市政府每天都要偿还1亿元债务 2013/09/22 &#8212; 反腐风下月饼大闸蟹销售滑铁卢</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18269,8779,23855],"tags":[23841,8620,19195,23842,15349,23852]}