{"id":314861,"link":"https://chinadigitaltimes.net/chinese/2013/09/拇指阅读｜叶檀：不要怪别人误会以房养老/","date":"2013-09-23T20:13:06Z","modified":"2013-09-23T20:13:06Z","title":"拇指阅读｜叶檀：不要怪别人误会以房养老","content":"<p>不要怪别人误会以房养老</p>\n<p>2013/9/23 FT 中文网</p>\n<p>民政部长回应以房养老是自愿自主行为，民众最担心的剥夺资产的疑问告一段落。</p>\n<p>以房养老在国外属于常规的市场养老手段，不料在国内却掀起轩然大波，这说明，互信已经成为基本的难题。</p>\n<p>这基于养老改革的利益纠纷。目前包括杨燕绥等教授在内的养老方案，没有重点提及改革养老双轨制，而是以延迟退休的方式继续在企业养老者身上拔毛，引起愤怒在情理之中。养老改革导致双轨制固化，导致利益格局更难破解，就是倒退。</p>\n<p>虽然各方都看到了养老双轨制的极端不公平，也看到了延迟退休年龄的必要性，笔者没有看到文献反对延迟退休年龄。中国退休年龄男性 55 岁，女性 50 岁，上世纪 50 年代制订政策之时国人预期寿命 45 岁。世卫组织今年 5 月 15 日发布的报告显示， 2011 年国人的平均寿命已经达到 76 岁，如发达国家一样延长工作时间是大势所趋，经合组织国家的平均退休年龄是男性 64 岁，女性 63 岁。</p>\n<p>与发达国家不接轨的是我国明显不公的养老体制，机关事业单位人上人，企业职工沦为二等公民，更让人不肯容忍的是，以级别定待遇的做法几乎贯穿在医疗、教育等所有公共服务领域。于是，要说服大众延迟退休，首先要应对的问题就是，好，我们延迟退休，可以，养老制度要先改革，双轨制不破说什么养老制度改革，不过是二等公众沦为三等罢了。不要说养老金，就是政府补贴的高档养老院，也是利益者的天下，极端的情况是，普通人排队五年难以入住。利益症结不破除，任何养老提议都会被解读为对普通公众的掠夺行为。事实上，这样的行为不少，比如农民工养老金，比如个人帐户空转等等，加深了民众的疑虑。</p>\n<p>有着完整规划的杨燕绥教授领衔的养老改革版本，虽然提出大口径地解决双轨制问题——“小双轨”存在于机关和事业单位之间，现在只是让事业单位改革，机关没有改，所以事业单位不愿意；“中双轨”是机关事业单位和企业之间；“大双轨”是有工作的人和居民之间以及城乡之间——杨教授承认，现在看来大口径地整合双轨制不太可能，因为这涉及政府愿不愿意放弃自己的利益。于是，问题又回到原点，大双轨整合不可能，凭什么要企业职工放弃自己的利益延迟退休？</p>\n<p>正是在这个背景下，以房养老出台，被误解也就成为必然之事。</p>\n<p>养老金空转使国人认为养老金存在极大的缺口，各研究机构对缺口大小研究结果不一，以人社部最为乐观。去年 10 月人社部社会保障研究所所长何平日前做客人民网时表示，我国的养老保险基金缺口并没有“社会上吵得那么严重”，而解决这个缺口有增加个人缴费和增加战略储备金两个出路。</p>\n<p>去年 7 月 25 日，在人力资源社会保障部举行的 2012 年度第二季度新闻发布会上，该部新闻发言人尹成基表示，养老保险的积累资金到 2012 年上半年已经超过 2 万亿元，总体上说养老保险基金收入大于支出，当期不存在基金缺口问题。也有少数省（区市）当期基本养老保险费征缴收入不抵支出，但有中央和地方财政的补助，都实现了收支平衡。</p>\n<p>大多数人只看到了不存在基金缺口，而忽视了“当期”两个字。这是以现有的结余、收入与支出相比，而没有提及现在在职人员所缴纳的养老金是为现在已退休的老人养老，这些在职者的帐户大多空转，他们老了以后怎么办？有一些地区大量靠地方政府补贴，是否能够持续？在全民理财时代，人们对于经济的分析能力大大提高，已经难以忽悠，此时故意混淆概念除了故作乐观的非诚意，没有其他好处，甚至连提升民众信心也做不到，不透明的信息反而加剧了大众的恐惧感，加剧了传言的滋生土壤。</p>\n<p>当人们认定，既得利益阶层不可能退出利益回归公平养老，当人们感觉养老金存在巨大缺口，未来自己老年生活难以得到保障时，有关部门提出以房养老，房产正是国人这辈子所能积攒的最大宗的资产，此情此景，很难让人不联想到政府以廉价资金回收房产，以民众自己靠自己养老。这是可怕的失信式理解。</p>\n<p>面对汹汹民意，民政部副部长窦玉沛不得不回应，我国未来将以多种途径应对养老问题，在政府兜底的基础上，鼓励社会力量积极参与养老服务，“以房养老”是市场化运作的一种高端化服务，是自愿的、自主选择的行为。也就是说，政府还将提供起码的兜底保障，民众可以自主选择不同品质的养老生活，其中一种方式就是房屋反按揭。</p>\n<p>政府到底能做什么不能做什么，提供的保障究竟有多少，民众可以通过商业手段过上怎样的老年生活，对于这些涉及千家万户的大问题，越是含糊其辞越容易引起争议。</p>\n<p>透明的相对公平的制度摆在眼前，每个人自主决定老年生活品质，什么时候退休、从政府每月领到多少钱，自己出多少钱维持生活，帐本清清楚楚，才是解决养老难题的钥匙。</p>\n<p>不要怪民众容易误解，要怪自己从前信用糟糕。 （“拇指博客”客户端已登陆苹果app store，百大名博，一手掌握）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[23808,9067,19204,15218]}