{"id":314897,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-焦点评述-薄熙来被宣判后-下一步是什么？/","date":"2013-09-24T00:30:11Z","modified":"2013-09-24T00:30:11Z","title":"法广 | 焦点评述: 薄熙来被宣判后 下一步是什么？","content":"<div>\n<p>前香港“文汇报”驻东北资深记者姜维平先生有“打薄专业户”之称，他曾经因为揭露薄熙来的违法行为而遭到薄熙来的报复，被投入监狱。姜维平出狱之后在揭露薄熙来贪腐枉法上继续不屈不挠，广为媒体所重视。</p>\n<p>姜维平在薄熙来被宣判之前就撰文分析说，假如一审判薄死缓以下刑罚，他会放弃上诉，即使不这样做，二审也不会开庭，只阅卷重审，维持原判，其徒劳无功；但假如判处死刑，立即执行，就可能出现戏剧性的变局，薄熙来不仅上诉，而且会检举揭发“大老虎”，可能上面感兴趣的只是周永康了，这恰恰正下其怀。所以，薄案一了，立即新华社就发布了一条重要消息，媒体报导说，从国务院国资委纪委获悉，中国石油天然气集团公司副总经理李华林、中国石油天然气股份有限公司副总裁兼长庆油田分公司总经理冉新权、中国石油天然气股份有限公司总地质师兼勘探开发研究院院长王道富等三人涉嫌严重违纪，目前正接受组织调查。这就是说，周永康的嫡系部队又有人落马。</p>\n<p>姜维平指出，薄熙来从政三十年，以中共元老之子自居，横行霸道，贪污受贿，徇私枉法，得罪了不少人，所以多年不倒，是因为他不断向其他权贵输送物质利益，因此知道许多在位贪官违法乱纪的内情。他在一审的庭上态度强硬，没有认罪、自首和检举，乃是考虑：如果為自保而过早坦白，殃及他人，就不再有人保他了，流行的官官相护的规则，他是明白的。而且不排除他把一些“保护伞”的证据材料已通过儿子远存海外的可能性，故他一审后再张嘴说话，有好处，一是不违背官场潜规则：你们不救我，别怨我不讲哥们义气；第二，只有出卖上面感兴趣的“大老虎”，才能自救，于是，民愤极大，劣跡累累，涉案太深的周永康就危在旦夕了。</p>\n<p>香港“开放”杂志主编金钟先生发表题为“薄熙来向谁挑战？”的文章，指出，薄熙来在法庭上对原在侦讯时已承认的受贿、贪污、滥权三宗罪，作出全面翻供，成为这次审判的关注焦点。普遍认为，以中共司法的惯例来看，当局有把握导演一场被告配合显示法制进步的大戏，不料主角绝地反攻，否认罪责，兜弄出自王立军叛逃以来无数爆料不可及的详细内幕。连场好戏破了当局的如意算盘，且引出连串质疑。而薄案的结局更出现变数，可预料薄熙来将在宣判后提出上诉，二审也就不可避免。</p>\n<p>汪海涛先生也发表题为“下一个轮到周永康？”的文章，指出，众所周知，薄熙来被送上审判台，并非因为他贪污受贿，滥用职权及道德败坏，而是因为争夺大位的权力斗争。在毛泽东时代，权力斗争以阶级斗争、路线斗争的名义来解决，后毛时代则以反腐败作為工具，即江泽民所说的“政治问题经济处理”。这次审判薄熙来，虽然做了非政治化处理，将案情严格限制於经济和滥权部分，但此案仍然透露出一些权力斗争的蛛丝马跡，比如王立军逃跑后薄熙来向北京上级请示获得“六条指示”等，普遍猜测此上级即薄熙来的同盟前政法委书记周永康。</p>\n<p>至于薄熙来是否还有翻身的机会，中国学者邵宗海指出，薄熙来被判处无期徒刑虽然重，但日后有很大的机会假释，过去许多判处无期徒刑的官员也大多在十几年后假释，「薄熙来不会死在狱中」。他说，中共当局让薄熙来仍有机会安享晚年，是一种安抚左派的方法；同时也确保在未来习李主政的十年内，薄熙来都不会有任何东山再起的机会。台湾前国防部副部长林中斌认為，相较也是因贪腐案件遭办的前北京市委书记陈希同与前上海市委书记陈良宇，薄熙来的判决算是重的，可能与他在法庭上翻案有关；但薄熙来的判决又不会过重，使支持薄熙来的左派不至于产生太大反弹。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11945]}