{"id":314976,"link":"https://chinadigitaltimes.net/chinese/2013/09/香港獨立媒體-「遍地開花-誠的突破」-和平佔/","date":"2013-09-24T08:48:43Z","modified":"2013-09-24T08:48:43Z","title":"香港獨立媒體 | 「遍地開花 誠的突破」——和平佔中商討日（二）記者會","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"281\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/DSC_0653.jpg?1380000032\" />        </div>\n</p></div>\n</div>\n<p>和平佔中商討日（二）記者會於9月23日在灣仔舉行。是次記者會齊集「佔中三子」及超過二十個團體代表，為將於9月至12月陸續展開的商討日宣傳。商討日將由「和平佔中」秘書處、政黨及來自不同界別的團體分別在各區籌辦，務求在社會「遍地開花」。</p>\n<p>本年六月，600位支持者參與了商討日（一），並得出七大關注議題，包括要把運動變成「全民運動」。連串商討日（二）將於9月展開。目前至少20個來自工、商、社福、宗教、學生、專業界別等團體和政黨承諾籌辦商討日（二），希望可以為社會上的邊緣群體和市民充權。</p>\n<p><strong>商討日（DDAY）流程</strong></p>\n<p>佔中發起人之一戴耀廷指商討日（二）有別於商討日（一）。DDAY2把「佔中」帶到各個團體，在不同時間和地點各自舉行，有別於DDAY1由佔中秘書處的統一籌辦。而各團體的DDAY2完成後，大會將於十二月頭舉行一個較大型的公開DDAY2。DDAY2的參加者會分為約十二人一組的小組，討論以下三個題目：（1）民主與你有何干？（2）如果有得揀，你會想如何選特首？（3）如何令佔中運動有效地達成爭取普選目標？完成DDAY2後，年尾大會將舉行全民投票，讓所有DDAY2 參與者，就選特首原則排序投票，以顯示他們認為這些普選原則的重要性。在之後的商討日（三），大會希望有更多市民參與商討，形成普選方案。</p>\n<p><strong>邊緣群體「送大禮」</strong></p>\n<p>是次記者會有多個不同界別的團體代表參與，例如無家者關注者、龍耳（聽障及聾人組織）、藍屋等。各團體代表逐一發言，表達其關注的議題及對佔中的看法。其中，無家者關注者代表曾醒祥「送上」凹陷的罐頭，比喻無家者與一般人一樣有價值，並支持無家者參與商討。龍耳代表林素然表示聾人朋友也希望有普選，希望健聽人士和聾人也有一樣的權利，並教導手語版「讓愛與和平佔領中環」，一眾團體代表即學即做，氣氛融洽。這些關注邊緣群體的組織列席前排座位，並能首先發言，體現了戴耀廷強調的「民主精神」及「平等公民」概念。戴強調希望不同人均可平等參與，細節上不可馬虎，例如公投選票的設計要照顧聽障、視障人士所需。</p>\n<p><strong>金融界「佔領蘭桂坊」</strong></p>\n<p>各界代表逐一發言，社工白艾榮指，不少社工擔心公民抗命時被捕會影響註冊，但之前有案底的葉寶琳已成功註冊做社工，望借此例釋除業界疑慮。天主教正義和平委員會孔令瑜則認為佔中的商討式民主十分可取，她直斥梁振英早前邀請個別人士到禮賓府商議政改，是「閂埋門揀人入去傾」。金融界錢志健呼籲「佔領蘭桂坊」，意指金融界人士應多參與商討，他正每月邀請朋友在其蘭桂坊辦公室商討佔中。他續指：「有人說佔中會破壞香港經濟，我就看不到在電子盤交易時段，金融會有什麼損失。」</p>\n<p><strong>商討日會被騎劫？公民提名從何而來？</strong></p>\n<p>在場記者問及商討日為何分散各地，又問大會是否擔心商討日被建制派干預。戴回應指分散各地舉辦商討日有助廣泛地接觸市民，而干預之虞則並非大會考慮因素，因為大家意見不一才要商討，並歡迎不同人士發表意見，以求共識。亦有記者指基本法中未有提及公民提名，問戴耀廷如何處理。戴回應指當年基本法諮詢過程未有仔細討論公民提名，僅有人曾經提過要全民投票。他強調要經過諮詢後才有方案，現階段不應排除公民提名。<br />\n<strong><br />\n具體的佔中策略</strong></p>\n<p>社民連吳文遠指，商討佔中不應流於表面，必須商議執行上的策略，例如佔中人士在佔中期間應如何應對警方及愛港力等影響，堵塞行車路時又應如何應對救護車等問題。財政上，佔中三子之一陳健民指整場運動費用高昂，如三次商討日、電子投票系統、工作坊、文宣工作等，共要600萬，現籌得120萬，仍未足夠。<br />\n記者會歷時一小時四十五分鐘，先由戴耀廷發言，然後是各團體代表，最後是記者提問環節。戴寄語：「以『誠』為『城』帶來突破」，風雨再大，仍會走下去。</p>\n<p>記者：錢俊華</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}