{"id":314930,"link":"https://chinadigitaltimes.net/chinese/2013/09/胡泳-china-intensifies-social-media-crackdown/","date":"2013-09-24T06:15:51Z","modified":"2013-09-24T06:15:51Z","title":"胡泳 | China Intensifies Social-Media Crackdown","content":"<div>\n<p><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://online.wsj.com/article/SB10001424127887324807704579082940411106988.html\">http://online.wsj.com/article/SB10001424127887324807704579082940411106988.html</a></span></p>\n<p align=\"left\"><span>China Intensifies Social-Media Crackdown</span></p>\n<p align=\"left\"><i><span>Campaign<br />\nTakes Toll on Public Debate, Popular Platform</span></i></p>\n<p align=\"left\"><span>Updated September 19, 2013, 3:40 p.m. ET</span></p>\n<p><span>By<span> </span></span><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://topics.wsj.com/person/A/biography/7379\"><span>JOSH CHIN</span></a></span><span> </span><span>and </span><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://topics.wsj.com/person/A/biography/7380\"><span>PAUL MOZUR</span></a></span><span></span></p>\n<p><span>BEIJING—A forceful campaign of<br />\nintimidation against China&apos;s most influential Internet users has cast a chill<br />\nover public debate in the country and called into question the long-term<br />\nviability of its most vibrant social-media platform.</span></p>\n<p><span>In an offensive that some critics have<br />\nlikened to the political purges of the Mao era, Beijing has recently detained<br />\nor interrogated several high-profile social-media figures, issued warnings to<br />\nothers to watch what they say and expanded criminal laws to make it easier to<br />\nprosecute people for their online activity—all part of what one top propaganda<br />\nofficial described on Tuesday as &#8220;the purification of the online<br />\nenvironment.&#8221;</span></p>\n<p><span>State media have reported more than two<br />\ndozen detentions on charges of spreading rumors and related offenses since<br />\nChina&apos;s newest generation of leaders officially took power in March.<br />\nAuthorities have launched similar antirumor campaigns in the past, but the<br />\ndifference with the current campaign is its focus on high-profile figures.</span></p>\n<p><span>The crackdown has touched some of the<br />\nbiggest personalities on<span> </span></span><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://online.wsj.com/public/quotes/main.html?type=djn&#038;symbol=SINA\"><span>Sina</span></a></span><span>Corp.&apos;s<span> </span><span><span>SINA</span></span><span><span> </span></span><span><span>-3.31%</span></span><span> </span>popular Weibo microblogging service,<br />\nperhaps most notably Charles Xue, a Chinese-American venture capitalist with<br />\nmore than 12 million followers on the site.</span></p>\n<p><span>In an indication of the power of these<br />\nusers, after Mr. Xue picked up a post on July 12 that criticized toxic food,<br />\nhigh prices, low wages and other issues and said, &#8220;We have all become<br />\n&apos;people who tolerate,&apos; &#8221; it was reposted by his followers more than 17,000<br />\ntimes and got more than 2,000 comments.</span></p>\n<p><span>China&apos;s new censorship laws are part of a<br />\nrenewed effort by authorities to control the Internet. The WSJ&apos;s Maya<br />\nPope-Chappell speaks with social-media consultant and author Jay Oatway about<br />\nways bloggers circumvent the censors and keep the conversations alive.</span></p>\n<p><span>Known online by his pen name Xue Manzi,<br />\nhe was arrested on charges of soliciting a prostitute in late August, in what<br />\nmany Internet users interpreted as a warning to other social-media stars.</span></p>\n<p><span>Over the weekend, China Central<br />\nTelevision showed Mr. Xue handcuffed and unshaven but eerily cheerful in a<br />\nBeijing detention center, confessing to having been nonchalant about the<br />\nveracity of information he spread online.</span></p>\n<p><span>&#8220;Freedom of speech cannot override<br />\nthe law,&#8221; he said. Mr. Xue remains in detention on the solicitation<br />\ncharge, and hasn&apos;t been charged with anything related to his online activities.</span></p>\n<p><span>It isn&apos;t the first battle for control of<br />\nexpression on China&apos;s Internet, but the current campaign is wider, more<br />\nsystematic and more strident. In play is the future of public discourse in<br />\nChina and the commercial environment for its Internet firms.</span></p>\n<p><span>A chokehold on political discussion on<br />\nSina Weibo threatens to scatter users away from the country&apos;s most vibrant<br />\nvenue for public discourse into smaller virtual meeting places.</span></p>\n<p><span>The crackdown is quickening a move of<br />\nusers from Weibo to more private exchanges on<span> </span></span><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://online.wsj.com/public/quotes/main.html?type=djn&#038;symbol=TCEHY\"><span>Tencent Holdings</span></a></span><span><span> </span></span><span>Ltd.&apos;s<span> </span><span><span>TCEHY</span></span><span><span> </span></span><span><span>-2.25%</span></span><span> </span>mobile messaging app WeChat, which has<br />\ndrawn less oversight from authorities. Longer term it could turn Sina into a<br />\ncompany more focused on the buying and selling of goods and as a forum to keep<br />\nup with celebrities and post travel logs rather than one centered on public<br />\nexchange.</span></p>\n<p><span>Still, some activists who use the service<br />\nsay they have been tracked. In January, an activist who took part in protests<br />\nagainst the censorship of Southern Weekly, a popular newspaper known for its<br />\nhard-hitting investigation into social issues, told The Wall Street Journal he<br />\nbelieved he had been tracked by his activities on WeChat. The man said he was<br />\ndetained by police for a day at a location not near the protests after<br />\ndiscussing his plans to join the protest over WeChat. He said his only activity<br />\nonline that morning was communicating with his friends via WeChat.</span></p>\n<p><span>The newspaper dispute stemmed from<br />\nallegations by editors that propaganda officials switched out an editorial<br />\ncalling for greater protection of legal rights for one lauding the government&apos;s<br />\nachievements. Guangdong authorities later agreed to no longer directly<br />\ninterfere in content before publication, a Southern Weekly editor said.</span></p>\n<p><span>A handful of other users at the time also<br />\nreported the service was blocking terms related to the protests. At the time,<br />\nprominent dissident Hu Jia posted to his Twitter account an image of his own<br />\nunsuccessful attempt to send a message using Southern Weekly&apos;s Chinese name. In<br />\nthe post, he called WeChat a &#8220;monitoring weapon in your pocket.&#8221;<br />\nSince the protests, others have reported the blockage of sensitive terms or<br />\nposts on the service.</span></p>\n<p><span>Inklings of Beijing&apos;s intention to target<br />\nSina Weibo&apos;s most influential users appeared as far back as February, when Lu<br />\nWei, one of China&apos;s top officials in charge of Internet monitoring and<br />\ncensorship, invited a number of so-called Big V&apos;s—influential Weibo users with<br />\nverified accounts—out to dinner at Capital M, a posh Western-style restaurant<br />\nlocated just south of Tiananmen Square, people with knowledge of the dinner<br />\nsaid.</span></p>\n<p><span>A similar dinner followed in May. The<br />\natmosphere at both gatherings was congenial and Mr. Lu seemed intent on making<br />\nfriends with his guests, these people said.</span></p>\n<p><span>The mood changed in the following months<br />\nas propaganda officials began to talk more frequently about the need to quell<br />\nonline rumors. In mid-August, Mr. Lu convened a &#8220;Forum on Social<br />\nResponsibilities of Internet Celebrities,&#8221; where he warned a group of Big<br />\nV&apos;s to be &#8220;more positive and constructive&#8221; in what they write online,<br />\naccording to an account of the event by the official Xinhua news agency.</span></p>\n<p><span>That was followed by a series of<br />\ndetentions and interrogations, including that of Mr. Xue on Aug. 29.</span></p>\n<p><span>In early September, China&apos;s highest court<br />\npublished an expanded interpretation of the criminal law that made social-media<br />\nusers subject to defamation charges and possible three-year prison terms if<br />\nthey spread rumors or posted slanderous content that attracted more than 5,000<br />\nhits or was reposted more than 500 times.</span></p>\n<p><span>The campaign spread fear online, with a<br />\nnumber of Weibo users speculating about who would be detained next. Real-estate<br />\nmogul<span> </span></span><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://topics.wsj.com/person/S/Pan-Shiyi/6781\"><span>Pan Shiyi</span></a></span><span>, who boasts<br />\nmore than 16 million followers on Weibo and is well known for his posts calling<br />\nfor cleaner air in China, highlighted the depths of that fear in September when<br />\nhe stuttered his way through a question on the responsibility of influential<br />\nmicrobloggers during an interview on CCTV. &#8220;I feel that Big V&apos;s—people<br />\nwith lots of fans—should have even higher requirements of themselves, should<br />\nhave more discipline,&#8221; he said, his voice wavering every few words.</span></p>\n<p><span>The spectacle of Messrs. Pan and Xue toeing<br />\nthe party line on state television has led many observers to draw parallels<br />\nwith the political campaigns launched under Mao Zedong.</span></p>\n<p><span>&#8220;In the 1950s and &apos;60s,<br />\nintellectuals often appeared in the official media admitting to their mistakes<br />\nand saying the government was right to criticize them. This is a long Chinese<br />\ntradition,&#8221; said Hu Yong, an Internet scholar at Beijing University.</span></p>\n<p><span>Multiple Big V&apos;s have said in interviews<br />\nthat they feel tremendous pressure as a result of the campaign. Some have said<br />\nfriends have advised them to lie low, or even leave China.</span></p>\n<p><span>Weibo has weathered crackdowns in the<br />\npast, including when rumors of a coup ricocheted through the site last year and<br />\nled to the temporary shutdown of the commenting function both on Weibo and a<br />\nrival service run by Tencent. But the severity of the current environment has<br />\nsome users and analysts questioning whether the service will emerge intact.</span></p>\n<p><span>&#8220;In the past, [the crackdowns] were<br />\nlocalized. This time it&apos;s national,&#8221; said Qiao Mu, director of the Center<br />\nfor International Communication Studies at Beijing Foreign Studies University.<br />\nHe said past crackdowns were focused on specific incidents and individual<br />\nposts. Now, &#8220;they&apos;re detaining people all over the country,&#8221; he said.</span></p>\n<p><span>&#8220;Sina Weibo is almost dead,&#8221; said<br />\nHao Qun, a popular novelist better known by his pen name Murong Xuecun who said<br />\nhe has had multiple Weibo accounts deleted by Sina in the past year. &#8220;The<br />\nactivity and attractiveness of Weibo has fallen massively.&#8221;</span></p>\n<p><span>Data provided by analytics firm Weiboreach<br />\nsuggest that influential Weibo users are posting less often than they did in<br />\nthe past. The data, based on a random sample of 4,500 Sina Weibo accounts with<br />\nmore than 50,000 followers, show a 20% drop in aggregate monthly posts from<br />\nJanuary to August.</span></p>\n<p><span>Despite signs that the service is losing<br />\nsome of its former luster, however, investors have been betting that Sina will<br />\nbe more valuable as a platform for e-commerce than as a town square. Reflecting<br />\nthat bet, Sina&apos;s share price is up almost 40% since the end of April, when<br />\nChinese e-commerce firm Alibaba Group said it would acquire an 18% stake in<br />\nWeibo for $586 million and drove anticipation of an integration of Alibaba&apos;s<br />\nonline shopping services into Weibo.</span></p>\n<p><span>Sina, which hasn&apos;t commented publicly on<br />\nthe crackdown, didn&apos;t respond to requests to comment.</span></p>\n<p><span>&#8220;[Sina] will no longer be so much a<br />\npublic opinion-driven platform…that era is over,&#8221; said Bing-Sheng Teng,<br />\nassociate dean at Cheung Kong Graduate School of Business.</span></p>\n<p><cite><span>—Kersten Zhang</span></cite><span><span> </span></span><span><br />\n<cite><span>contributed to this article.</span></cite></span><span></span></p>\n<p><span> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,8923]}