{"id":314970,"link":"https://chinadigitaltimes.net/chinese/2013/09/【异闻观止】中联办官员：同英国反中乱港势力斗/","date":"2013-09-24T08:40:54Z","modified":"2013-09-24T08:40:54Z","title":"【异闻观止】中联办官员：同英国反中乱港势力斗争将长期不止","content":"<p>作者：中联办宣传文体部部长</p>\n<p>郝铁川</p>\n<p>最近英国官员施维尔在港媒发表文章，表示英国人愿为香港普选提供各种援助，公开表示要插手香港普选事务。这对熟悉一点英国殖民历史的人们来说，丝毫不感意外。英国在撤出任何一个殖民地之前都会捣乱一番，这已是世人皆知的事情；撤出之后还会伺机干预一下，也不是甚么稀罕之事。在这些方面，他们会言而无信，翻手为云，覆手为雨。只要回顾一下《中英联合声明》签订前后的一些事情，人们就可明白这一点。</p>\n<p>上个世纪80年代撒切尔夫人在英国战胜阿根廷、取得马岛之后，就一再问军方能否以英国军事实力来保证继续维持英国对香港的统治，当属下告知她香港不是马岛、中国不是阿根廷，英国没那个实力之后，她仍不甘心，还是试探着向邓小平先生提出三个不平等条约有效、以主权换治权之主张，在遭到邓的痛斥和中国政府的有力反制之后，终于大体按照我方原则立场签订了《中英联合声明》。</p>\n<p>但当上个世纪末发生苏联解体、东欧剧变之后，英国立刻觉得中国政府行将不久，盘算如何推翻《中英联合声明》 。英国议会外交委员会的一个档说，邓小平为首的现政府能否维持到1997年已很成问题，建议英国政府的对华（包括对香港）政策要做出新的调整。他们认为，在与中国达成的香港问题协议上吃亏了，现在机会来了，要推翻这个协议，“同中国人对着干”。</p>\n<p>柯利达在其《是合作，还是对抗？ 中英香港问题谈判的艰难历程和反思》一书中说道，尽管《中英联合声明》是那样的成功，但在英方许多人心中留下的却是一种不安和悔疚感。一方面他们承认达成协定的理由无可挑剔，但不合逻辑的是：他们总是不断提出这样的问题，难道不能找到其他某种解决方法吗？1989年6月，新闻传媒全然把《中英联合声明》和中英合作的必要性置诸脑后，一味沉浸在一种“如果我们当时强硬些，事情会对我们更有利”的主观臆想中，于是“出卖600万香港人”、“投降”、“姑息绥靖”等论调一时甚嚣尘上。撒切尔夫人在吉隆玻召开了英联邦首脑会议，号召英联邦各国干预香港事务。</p>\n<p>就在1990年香港《基本法》被全国人大通过的同一天，英国政府却违反中英谈判中已经达成的共识，把《1990年英国国籍（香港）法》提交下院讨论。这个国籍法不仅把二十二多万香港中国居民变成“英国公民”，还执意要在香港的关键位置上物色“英国国籍（香港）法”的“受惠人”，并且还要保留一批名额给接近1997年时“进入关键岗位的人”。（参见李后所著《百年屈辱史的终结 香港问题始末》。</p>\n<p>在香港《基本法》通过并颁布的几个月后，英方不顾中方的反对和警告，在香港立法局正式提出《香港人权法案条例》。英国虽然早在1976年就签署了两个国际人权公约，但并没有在英国本土和香港搞什么“人权法案”，1978年英国在向联合国人权事务委员会报告英国本土和香港等地执行人权公约情况时说，“人人可以从法律中找到保障权益的法规，因而毋须将公约变成英国法律的一部份”，“英国法律制度是在符合公约规定下运行，它透过现有法律来实现公约的义务”。</p>\n<p>直到1986年，英方在交给中方关于“九七”前后政制衔接的工作档中还表示，不赞成有人提出的将一项人权法案列入《基本法》的主张。但后来英方却一反过去的做法和立场，正式提出《香港人权法案条例》，并规定如果香港的其他法律与“人权法案条例”有抵触，则以后者为准，赋予其淩驾于香港《基本法》之上的地位。</p>\n<p>1992年末代总督彭定康上任伊始，就在港英政府内部做了一个“严肃的形势报告”，断言中国政府不到1997年就会像苏联、东德和波兰那样垮台，以此动员政务官、公务员们跟着他一起“握烂牌，打乱仗”，摆脱中英已经达成的所有协议、谅解的束缚，企图捞回10年前英国在谈判桌上想得到却没有得到的东西。他在英国政府的支持下，悍然推出了“三违反”的“忽然”民主方案，公然和中国政府对抗。</p>\n<p>此外，1994年以来，英国秉承它撤出殖民地时的一贯做法，在撤出香港之前，最大限度地保留它在香港的利益和影响，并试图给未来的特区政府和中国制造尽可能多的困难和麻烦。例如，通过对原有法例的修订，企图削弱特区政府行政管理的权力。1992年修改的《社团条例》删去了原来规定的禁止香港社团同港外政治性社团发生联系及禁港外政治性社团在港设立分会的内容；把原来的社团注册登记制度改为“通知”制度。1994年4月修改的《公安条例》，将原来条例中关于集会游行须领牌照的规定，改为只要“通知”有关当局即可。</p>\n<p>1996年5月11日，彭定康在北美说：“英国在1997年以后仍然会过问香港事务50年，中国人如果不明白这一点，那将大错。”还说：“不要让任何人都以为，一过了1997年6月30日，英国人就会『金盆洗手』，丢下香港不管了！”</p>\n<p>因此，一些反中乱港的英国人不会“金盆洗手”，我们早已做好他们捣乱的准备。施维尔先生，你在港媒发表一篇文章，能刮多大风浪？蚍蜉撼大树，可笑不自量！（原文刊载于2013年9月24日香港《新报》）</p>\n","author":1015,"categories":[18271,18269,20505],"tags":[18858,10216,10272,8712]}