{"id":315025,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-东西南北-张思之：薄熙来案和四人帮案/","date":"2013-09-24T20:30:22Z","modified":"2013-09-24T20:30:22Z","title":"法广 | 东西南北: 张思之：薄熙来案和“四人帮”案没有可比性","content":"<div>\n<p>目前，重庆前市委书记薄熙来案件在一审宣判判处无期徒刑后，暂时告一段落，我们当然也很想知道张思之先生对薄熙来，谷开来和王立军几个案件审判过程的一些看法，首先他表示对薄熙来审判结果并不感到意外：</p>\n<p>张思之：对薄熙来案的宣判结果基本上是在预料之中，因为原来估计一般性是20年，但也不排除是无期徒刑，但当初预料这种可能性很小，我觉得现在判了无期徒刑，与薄熙来在法庭上的表演有关，因为他在法庭上不仅是拒不认罪，而且是表演了他那样的自负和狂傲。</p>\n<p><strong>法广：在法庭上自负和不认罪是一种表现方式？还是他真的认为自己并没有犯错误？</strong></p>\n<p>张思之：我觉得他是心虚的另一种反应，总体上来讲，很多人对他在法庭上的自我辩护的评价很高。但是作为律师，我的看法不一样，因为他自己的漏洞很多，败笔和失误都很多。不能说明他无罪，恰恰反映出他可能还有更多的罪行。</p>\n<p><strong>法广：您如何整体来看谷开来，王立军和薄熙来三个案件？</strong></p>\n<p>张思之：这个问题即简单又复杂。</p>\n<p>如果要从头讲起的话，势必要涉及谷开来的案件，从法律的角度来衡量的话，我觉得谷开来这个案件是一个错案，因为最关键的问题：谷开来是不是杀了人？从法律的观点来看，没有证据，整个谷开来的案件，法官审理了一个早上，四，五个小时，只有海伍德确实死了这件事审清楚了，其余的都不确实。比如说他是怎么死的？是谁，用什么手段致死的？后果如何和善后如何处理这些都没有讲清楚。如果讲得更扼要一些，根据法院的判决书来看，其中最重要的就是说谷开来拿了一个装了毒药的酱油壶，将毒药强制性的灌入了海伍德的喉咙，海伍德因此去世。但法庭为什么不见酱油壶，因为酱油壶在这个杀人案中无疑是凶器，怎么可能不审呢？到底有没有酱油壶？如果有，不出示当然是错误的。</p>\n<p>但更关键问题是，酱油壶的毒是谁提供的，这个人是谁？他当然是共犯，为什么不审？再进一步，毒是哪里来的？因为根据中国的法律，携带毒品是犯罪，那谷开来从他（她）那里拿了毒，是怎么回事？拿了多少？什么代价？这些可以一概不审，从法律的角度讲确实是非常荒唐的一件事情。</p>\n<p>再进一步说，海伍德之死是谷开来把他从洗手间拖出来，然后把毒药强行灌入他的喉咙，但问题是，海伍德身高1米8，谷开来是一个弱女子，有没有可能在海伍德还没有醉死过去的情况下，把毒药强行灌入他的嘴。我觉得谷开来没有这种能力，所以就要提出一个问题：还有没有别人？甚至可以说与谷开来根本就没有关系，是别人干的。但是我并不是说在这个问题上排除了谷开来的罪行。我认为谷开来是这个事件的主要策划人，因为她的罪不在于实施杀人，而在于策划杀人。所以当局为什么要这样处理，我认为应该是有政治上的考虑，因此极大的可能是把薄熙来给排开了。</p>\n<p>我不相信在重庆这样一个“封建割据”的地方，谷开来是个“诸侯”，发生那样严重的杀人事件，薄熙来会一无所知？更何况这个事情发生在他的家里，我认为他知道，甚至是策划人。</p>\n<p>他们究竟为什么要杀海伍德，这个问题也是不清楚的，说是因为海伍德威胁了薄瓜瓜，不是这个问题。</p>\n<p>第一，薄瓜瓜自己否认这件事，第二，根据现在公布的海伍德的那封电子邮件来看，这样的邮件能构成威胁吗？不能构成威胁。即使构成威胁，那也要搞清楚这封邮件是在哪里发的，他是在哪里发给薄瓜瓜的？怎么可能脱离了薄熙来的管理范围之内呢？所有这一切都在薄熙来的控制之下，这样的威胁居然能畅通无阻，几乎是不可能的。</p>\n<p>那么这里面肯定有更加重大的问题。什么问题呢？各种说法都有，包括经济问题，间谍问题，但究竟是什么问题，还是不知道，一般的老百姓就更无从得知了。但是这种怀疑我觉得不可以排除。</p>\n<p>第三：就是善后问题，在这个案子里很重要，海伍德的家人当时不远万里从英国赶到合肥参加案件的庭审，但他们坐在法庭上居然一言不发。这正常吗？</p>\n<p>请他们来就是让他们说话的，但他们居然不说话，那么这里面就有背景了，按照中国的一般情况，一定是王立军等人采用了经济手段把家属收买了，双方达成了妥协，让家属承诺海伍德是因为心脏病猝发而死。在这种案件里，给海伍德家属的钱数量一定不会小，据传是付了5000万英镑，这是一笔不小的钱，这里先不管钱多少，用政府的名义付给被害人家属一笔巨款，这笔钱当然是由重庆政府出，或者是谷开来的小金库出，或者是薄熙来家里出，这三个渠道中的任何一个薄熙来都不可能不知道，因为这是一笔巨款。</p>\n<p>既然是这样，薄熙来是不是应该问发生了什么事？如果仅仅是这么问一问，问题就已经出来了，更何况事情并不如此简单。</p>\n<p>我觉得在谷开来这件事中，一系列的问题并没有得到解决。谷开来最后认罪了，我认为有几个原因，第一：他的的确确是参与了谋杀; 第二：她要保护薄瓜瓜，也有可能不希望过多地影响薄熙来。这些都是我的分析。谷开来是北大法律系的，而且做了那么多年的律师，在这个案件里会有这样的表现，实在是太不正常了。很难理解。而现在审薄熙来期间居然都没有提这件事情。</p>\n<p><strong>法广： 有人将薄熙来案称作称作是“世纪大案”，和上世纪的审判江青和“四人帮”案件相提并论，您认为从审判江青到薄熙来，这三十多年的时间里，中国的司法制度有没有发生变化？</strong></p>\n<p>张思之：我绝不认为薄熙来案是“世纪大案”，我绝不认为审判薄熙来的结果会对中国的司法制度有什么推动和影响。审判之后一切照旧，世界上几乎所有的人对薄熙来的能量估计过大过高，我不这样认为。他绝不是一个了不起的政治人物，他没有这样的地位和影响，所以他的存在和消失绝对不会造成什么大的影响。这一点和四人帮就没有可比性。而且，我认为也不应当将薄熙来和“四人帮”做比较，因为我当时是“四人帮”的律师，我当时认为“四人帮”是有罪的，但那是我当时的错误判断，经过这几十年的发展，经过冷静的思考，当时认为“四人帮”有罪是错误的，我认为“四人帮”没有指控的那个所谓的“反革命罪”，“四人帮”不是反革命，江青也不是反革命，是不是好人我不管，总之她不是反革命。薄熙来不一样，他是有罪的，在重庆打黑期间，他打击的所谓“黑组织”达上百户，他利用“打黑”，每一户没收的财产就达到上千万元，上百户等有多少钱？中央政府居然对这件事不闻不问。很大的问题都是这样轻轻带过。</p>\n<p>所以我们也可以说目前的当局也是利用薄熙来所谓的三条罪状，达到某种政治目的，也是一种政治审判，这一点和四人帮又有些相似之处。</p>\n<p><strong>法广：如果薄熙来的家人请您为薄熙来做辩护，您会答应吗？</strong></p>\n<p>张思之：我会答应，因为我有兴趣，我要弄清真相，说明真相。我敢为他辩护，因为，今天和我和80年代审判“四人帮”的时侯相比，还是多少有些进步了。</p>\n<p><strong>法广：薄熙来案审判期间，似乎律师没有起到很大的作用，大家的感觉都是薄熙来在自我辩护。</strong></p>\n<p>张思之：作为同行我不好说，但这次薄熙来律师这次的表现我很不满意，这个律师不懂得刑事辩护案件应该怎么做，差距就这么大，就造成这样一个结果，他绝对不会请我的，即便他请了我，当局也不一定会同意，那时另一个问题，但是如果他们真的请我，我一定会去，而且这一次我会做最后的孤注一掷 。</p>\n<p><strong>法广：您不太同意现在有些律师被称为“维权律师”这种说法？</strong></p>\n<p>张思之：律师戴“维权”这顶帽子并不合适，因为律师的一言一行都应当是维权的，律师不仅仅是为这一类案子来维权，包括一些非诉讼的案件，包括经济纠纷都是维权，那些就不是维权律师吗？他们也是维权律师。所以，如果真的要加上一定桂冠的话，还不如叫“人权律师”更准确一点。</p>\n<p><strong>法广：最近中国两高颁布法令打击网上的“谣言”，一个中学生就因为博被转超过500次遭到拘押，您如何看？</strong></p>\n<p>张思之：这是胡闹，很荒唐！</p>\n<p><strong>法广：这是因为政府害怕网络的力量才会出台这样的法律吗？而习近平倡导的政策是老虎，苍蝇一起打，网络上揭发贪官是最有效的方法之一，政府的做法似乎很矛盾？</strong></p>\n<p>张思之：他怕的确害怕网络的力量，但是原因何在？最重要的一点就是他们害怕老百姓在网络上批评所有的执政的方针和措施，害怕老百姓干扰和影响他们的统治。</p>\n<p>中国有句古话叫“听其言，观其行”，有些观其行的时候还要具体分析行动的目的性，比如说，温家宝大年三十，深入矿井吃饺子，那种行并不可爱，这种行为绝对要不得，但是这些官员和政客们恰恰在这些方面做秀。</p>\n<p>感谢张思之先生接受法广专访。<br />也感谢张思之法文版传记作者Judith Bout 。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513]}