{"id":315016,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想-刘小枫：如何认识百年共和的历史含义/","date":"2013-09-24T17:31:40Z","modified":"2017-03-21T18:45:04Z","title":"爱思想 | 刘小枫：如何认识百年共和的历史含义","content":"<div>\n<p>　　题记</p>\n<p>　　2013年5月，凤凰网刊登了我在中国政法大学一个读书会上的发言记录稿，微博界随即上演了一场亚里士多德意义上的喜剧。这个记录稿既未经本人许可也未经本人审阅，文句不通和错漏之处比比皆是，小标题以哗众为目的，以致微博人士攻击的敌人面目模糊不清。</p>\n<p>　　其实，我受邀参加的并非凤凰网读书会，而是广西师范大学出版社主办的读书会。邀请我的广西师大出版社政法图书编辑室主任对我说，这是一个专业界的读书会，并向我保证不会把发言弄到网上。我走进现场看到凤凰网读书会的招牌感到奇怪，这位政法图书编辑室主任对我说，是承办的学生们搞错了。我当然知道，凤凰网读书会不是我应该去的地方。政法界的读书会是专业人士聚会的场合，与微博界不同，在这样的场合谁要是说自己懂公法学或政治学常识而实际上不懂，会被人嘲笑。</p>\n<p>　　4月19日在中国政法大学举行的读书会并非“未经选择的社交圈子”，而且时间有限（规定发言30分钟），我不得不紧缩内容。4月23日下午，我给天津师范大学政治学与行政管理学院的博雅班作了内容大致相同的学术报告，讲了两个小时。</p>\n<p>　　为了让漫訾者更好地看清自己的敌人，以便给予精确打击，也为了让历史的后来者看清自己的敌人，有必要刊布由本人整理的讲稿。我知道，“既然忤逆人们在今天热衷的一切，我只好等待普遍的非难；何况，为了得到某些个贤哲的赏识而获得荣誉，我也不该指望公众的赏识……我不会费心去讨美妙才智或者风头人物喜欢。任何时候都会有人天生受自己的时代、国家和社会的意见的支配。在今天，一个自由之士的所为，不过是在成为同盟时代的狂热分子而已。要想超逾自己的时代而活，就得决不为这号读者写作”（卢梭：《论科学和文艺》前言）。</p>\n<p>　　下面的讲稿依据在天津师大所作的学术报告整理而成，限于篇幅，仅截取与在中国政法大学的演讲内容相同的部分。</p>\n<p>　　昨天下午我给大家讲了柏拉图《王制》的要义，今天上午讲了卢梭《爱弥儿或论教育》的要义，现在讲一个现代的题目——我们的百年共和问题。我希望大家能注意到，这三个题目之间有实际的内在关联。《王制》涉及何谓人世间的“最佳政制”问题，《爱弥儿》涉及民主政制构想与立法者的关系问题。显然，百年共和问题与柏拉图和卢梭想过的问题都有关联。</p>\n<p>　　为什么要讲这个题目？我想理由有两个。首先，两年前时逢辛亥革命一百周年，我一直在关注认识百年共和的历史含义这个课题。第二，从我们这个文明古国的三千年历史来看，我们对改制共和这个“大变局”的认识显然不能说已经很清楚，但我们又恰恰置身于这个变局之中。这个“大变局”没有结束，还在发展，不少人还关心如何发展。要命的是，我们的传媒甚至学界仍然习惯于凭靠一些未经审视的时髦口号来看待这个问题。今年元旦的“中国梦宪政梦”事件就是一个例子。把“中国梦”说成“宪政梦”的意思是，没有实现代议民主制就还没有实现“中国梦”。可是，把“宪政”等同于代议民主制，至少在学理上说不通，因为“宪政”的历史形态并非仅此一种。如果认为实现代议民主制才能实现民族复兴，从历史来看同样有问题。魏玛民国是标准的代议民主制，其结果是纳粹上台。</p>\n<p>　　从世界历史来看，改制共和的问题非常复杂，即便要思考这个问题也非常艰难。媒体人喜欢用未经审视的“普世价值”口号唤醒人民，由于一些博士或教授也成了媒体人，这类似是而非的口号也笼罩着我们的大学课堂。在座各位谁都不会否认，大学与传媒不同，大学要讲究学理地思考。诸位都是学“政治学”专业的，理应学会政治地思考政治问题。如果跟着传媒言论来看问题，“政治学”专业就白学了。毕竟，传媒言论并不专业。当然，一旦学会了政治地思考，你就可能面临两面受敌的危险处境。因为，在任何国家，激进的左派和右派公众都代不乏人。何况，心怀叵测的敌对国家还懂得且善于操控传媒，这是政治常识。</p>\n<p>　　认识百年共和的历史含义是个时代难题，不能指望我们这几代人能解决这个难题。中国历史上有好些大事的评价不是迄今还有争议吗？我对这个难题的解决没有结论。我只想搞清这个难题究竟难在哪里，这是我要讲的主题。即便要搞清这一点也困难重重，因为，这涉及到具体历史，而我们对历史的认识难免不充分，何况还受种种似是而非的观念支配，以至于很容易忽视政治常识。比如，已经是代议制国家的中国在第一次世界大战后属于战胜国阵营，我们无不对巴黎和会公然无视中国的国家主权愤怒不已，却很少去想这样两个问题：第一，国家主权靠什么得以建立；第二，具有国际法效力的国际和约的性质是什么。</p>\n<p>　　共和革命前后，中国面临的基本问题一直是，国家徒有其名，任凭列强宰割。二战之后，作为战胜国的中国所遭遇的不公正待遇远超过一战。毕竟，我们的国家和国民不仅为保家卫国作出了巨大牺牲，也因牵制日本法西斯而为欧洲的反法西斯战场付出了巨大代价。1944年，为了让已经体力不支的中国拖住日本，聪明的罗斯福把中国抬举为反法西斯同盟中的“四大国之一”。</p>\n<p>　　然而，1945年2月，美国就用雅尔塔秘密协议打了自己的嘴巴，我们的一些聪明人却迄今对美国的抬举感恩戴德。钓鱼岛问题的性质比雅尔塔协议更为恶劣。中日战争扩展为太平洋战争之前，中国遭受日本法西斯蹂躏长达数年之久，美国并未主持国际道义，战后竟然把中国的领土交给法西斯战败国“管辖”，这凭的是什么“普世”法理？美国政府迄今宣称，对钓鱼岛主权问题不持立场，诸位学的是政治学专业，大家肯定知道，有权把一个地方交给谁来管辖不是在行使主权又是什么呢？</p>\n<p>　　辛亥革命之前，中国就丧失了主权能力，共和革命之后中国一直在艰难地恢复这种能力，迄今还在坚韧不拔地努力。没有完全恢复的原因，不仅因为国家实力不够，还因为美国掌握着热核武器和观念上的霸权。二战之后，亚洲战场的战胜国并没有像欧洲战场那样与战败国订立统一的和平条约，美酉凭靠灭绝性武器垄断了管制和教育日本的法权。在美国的教育下，好些战前的日本法西斯政客和将军成了自由民主宪政的政要。这一切凭靠的都是如今时髦的“普世”观念。按照这种观念的逻辑，一个国家非自由民主政体就不配拥有完整主权。</p>\n<p>　　一、启蒙话语对政治常识的颠覆</p>\n<p>　　20世纪的中国知识人习惯于用种种西方启蒙观念取代传统的政治常识，把种种启蒙观念变成自己的“常识”。比如，我们的历史教科书喜欢把秦始皇以来的中国政制视为“封建专制”，把“共和与专制”的二元对立观变成我们看待中国历史的“常识”。“共和”等于民主政制，民主与专制的对立成了道德与不道德的对立。其实，自由民主的法理恰恰要求限制国家的道德法权，用“价值自由”或“价值中立”废除常识道德。如果要说有什么“普世价值”，本来只会是这样一个传统常识：国家施行德政，人民不仅生活得幸福，而且有德性。尽管不同文明传统对何谓德政或何谓人民的德性有具体的礼法规定，基本道德原则并没有实质性差异。可以说，“德政”才是判断政治共同体好坏最为基本的普世标准。无论从常识还是从法理上讲，一个国家是自由民主的典范绝非等于它是道德的、正义的国家典范。早在先秦时代，韩非子就提出了一套整治贪官污吏、治官不治民、让国强民富的有效办法。但我们今天只能说，唯有自由民主才能整治贪官污吏，韩非子反倒成了专制论的鼻祖。谁不这样说就是反“自由民主”，就是“反革命”。共和革命首先是一场政治观念的革命，我们难以认识百年共和的历史含义，首先因为我们已经不能甚至不敢从政治常识来认识共和革命。</p>\n<p>　　启蒙观念对政治常识的颠覆，尤其体现于学术话语与传媒话语的严重脱节。比如，业内人士都知道，中国古代一直是君主政体，不是“封建”政体，但“封建专制”迄今仍是传媒话语提到古代中国时的口头禅。从法理上讲，“封建”与“专制”是两种绝然对立的政制要素，“封建专制”的说法根本就不通。我们用来反“封建专制”的启蒙观念，恰恰来自西欧近代的封建势力和专制势力。我们知道，神圣罗马帝国从中世纪末期的962年一直持续到1806年拿破仑强迫弗朗茨二世退位，名义上存在了八百多年，比中国任何一代皇朝历时都长。但是，与汉代奠立的中华帝国不同，神圣罗马帝国从一开始就是封建制。自13世纪以来，这个帝国中的好些封建势力开始寻求独立的王权，要么基于民族体形成君主国，要么基于共同利益结盟自治（比如瑞士这样的邦联）。到了18世纪，神圣罗马帝国的版图实际收缩为日耳曼语地区，皇帝仅拥有名义上的至高治权。不过，尽管大大小小的封建君主拥有相当的“专制”权，毕竟并不是绝对的，头上还有皇帝，史称主权有限的君主国。</p>\n<p>　　“主权”概念源于独立君主有凌越现存封建和等级现状的绝对专制权力，从法理上讲是个反“封建”的概念。反过来说，专制君主国之内的封建势力必然削弱国家主权。法国大革命之前，欧洲的君主国大体有三种形态，与具有封建性质的有限君主国相对照的是君王拥有独立治权的君主国，史称绝对王权专制的君主国——比如大革命前的法国。君主专制的建立凭靠的是君主有权也有能力废除封建制的各种特权和协议，重建法律秩序，为了国家的整体利益废除既有封建势力和等级势力的种种权利，取消封建制度凭靠的现状（status quo）正当性原则。因此，作为一个政治统一体，专制君主国恰恰基于剪灭或抑制封建势力，封建势力没有与君主协商的权利和权力。</p>\n<p>　　还有第三种君主国，比如英国，这个君主国的国王虽然不受皇权制约，却并非像法王那样拥有绝对王权（主权），封建主以及各等级（高级贵族、骑士和市民阶层）组成的代表机构共同构成议会（上议院和下议院）制约着王权。从法理上讲，这种君主国施行的是所谓“议会专制”，体现主权的专制权力在议会。如果这就是现代的代议民主制的源头，那么，所谓自由民主制恰恰源于封建势力制约国家主权。在形成君主国的历史过程中，封建各等级与君主争夺权力的结果不外乎两种：要么是君主战胜封建势力，要么是封建势力战胜君主——从13世纪到17世纪的整个四百年间，“大宪章”成了代表封建主和贵族及各等级组织的议会与斯图亚特王权斗争的工具。</p>\n<p>　　三种君主国的差异，在国家存亡的生死关头体现得最为明显。法国式的绝对王权君主国显得最具决断战争的能力。由于封建君主的权力与皇权的相互制约，神圣罗马帝国很难具备决断战争的能力。英国式议会专制的君主国决断战争的能力也很弱，幸运的是，海洋为这个君主国提供了天然防御，受到外敌入侵的威胁大为减小，神圣罗马帝国就没有这样的幸运。</p>\n<p>　　“主权”概念全然是西欧近代神圣罗马帝国崩溃过程中产生出来的，是封建制向君主专制转变的产物。无论中国古代还是古希腊和古罗马都没有“主权”概念。春秋时期国君弱化，贵族僭越，中国出现了封建制因素；战国时期，出现了封建制因素向独立君主制转化的趋势，显得像是西欧近代神圣罗马帝国崩溃的态势。秦若不重新统一中国抑制这一态势，恐怕也会有别国重新统一中国，否则，结果如何可想而知。自汉至清末，中国一直是君主政体式的皇朝政制，近似于法国式的绝对王权君主制，尽管幅员辽阔。</p>\n<p>　　然而，与近代西欧的绝对君主不同，中国的历朝皇帝从未获得法理上的绝对“主权”。上有天命（所谓天命转移），下有儒生官僚制，皇帝在郊祀时对天称臣，皇权在法理和制度安排（朝廷制度）上均受到制约。汉代的“白虎通会议”奠立的礼制法典，今天有人说可以叫作“君主立宪”，从法理上讲并非没有道理。按照西方的政制史学说的界定，独立君主制才是近代意义上的“国家”，英国式的君主国反倒是一个“封建社会”式的国家。因此，西方的比较政制史家承认，中华帝国是世界上最早的近代意义上的国家。</p>\n<p>　　不过，经过现代启蒙观念洗礼的西方比较政制史家又把这个“最早的国家”判为“落后的国家”，因为，他们若不用自然状态论和“价值自由”原则先把儒家礼制法统洗白，就无法谈论“国家”。“五四”式学人把中国的皇朝政制说成“封建专制”，从法理上讲不通，不过是学舌现代启蒙观念。即便在西方近代国家学说中，“专制”也并非邪恶政制的代名词，否则，霍布斯这样的自由主义思想鼻祖同时是个绝对专制“主义”论者就会让人匪夷所思。法国大革命之前的启蒙大师孟德斯鸠把君主“专制”解释为君主不受法律拘束，无法无天、恣意妄为，才使“专制”变成了邪恶政制的代名词。</p>\n<p>　　秦汉时期经过连连内战和随后的对外战争建立起来的统一的中华帝国延续了两千年之久，把如此大的幅员、如此多的民族融合在一起，从世界文明政制史来看，的确非常了不起。我们应该知道，直到19世纪初，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F67973-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhexue.html\">哲学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D22\">哲学专栏</a><br />本文链接：http://www.aisixiang.com/data/67973.html<br />文章来源：观察者</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>[googleapps domain=&#8221;docs&#8221; dir=&#8221;spreadsheet/embeddedform&#8221; query=&#8221;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ&#8221; width=&#8221;450&#8243; height=&#8221;309&#8243; /]</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,32595]}