{"id":315168,"link":"https://chinadigitaltimes.net/chinese/2013/09/网易-房姐受审未提房产-辩护人称其财富合法勿仇/","date":"2013-09-25T09:28:40Z","modified":"2013-09-25T09:28:40Z","title":"网易 | 房姐受审未提房产 辩护人称其财富合法勿仇富","content":"<p>昨日上午8点30分，陕西“房姐”龚爱爱涉嫌伪造、买卖国家机关证件案，在靖边县人民法院公开开庭审理。龚爱爱当庭否认控罪，坚称自己无罪。法庭将择日宣判，公诉方建议对龚爱爱量刑2年6个月至3年有期徒刑。</p>\n<p>同日下午受审的还有曾涉嫌为龚爱爱办理多个身份开“方便之门”的5人。被告人王红霞、贺亚玲、张和平、张志华涉嫌玩忽职守，被告人张新堂涉嫌伪造国家机关证件案昨日也在靖边法院公开审理。法院当庭未做出判决，将择日宣判。</p>\n<p><strong>焦点</strong></p>\n<p><strong>1 北京户口哪来的？</strong></p>\n<p>检方：花钱买的；房姐：购房赠送</p>\n<p>检方称，2005年，龚爱爱在北京购房时，花费30万元人民币通过售房人张恪（北京另案处理）购买了本人及其女儿的两个北京户口。</p>\n<p>检方提供的张恪证词显示，2005年，龚爱爱在北京市北辰绿色家园购房时认识售楼人员张恪。龚爱爱主动向他提及，她女儿想到北京读书，问其是否有办法能弄到北京户口。张恪通过关系帮助龚爱爱弄到了4个北京户口（另两个北京户口为龚爱爱为其朋友代购），每个户口15万元，龚爱爱通过银行转账共支付给张恪60万元。</p>\n<p>检方认为，龚爱爱明知自己有合法的户籍，为购房买卖两个户籍，还委托他人为自己办理另外两个户籍，且用新办的户籍从事民事活动，妨碍了我国户籍管理制度和社会管理秩序，其行为已经构成伪造、买卖国家机关证件罪。</p>\n<p>龚爱爱否认北京户口是购买所得，而是买房赠送的产物，“买房送户口”曾经是售楼市场的一项鼓励政策。</p>\n<p><strong>2 违造国家证件？</strong></p>\n<p><strong>检方：办虚假户口；房姐：本人没参与</strong></p>\n<p>检方指控，2007年，龚爱爱委托神木县公安局政委何生发（已死亡）为其办理了名为“龚仙霞”的户口本和身份证；2008年，龚爱爱又委托何生发给她办理了一个名为“龚爱爱”的户口，并拿到了与原身份证号码不同的“龚爱爱”居民身份证。</p>\n<p>检方认为，龚爱爱在明知自己有合法户口的情况下，提供“龚仙霞”、“龚爱爱”等虚假的户籍信息，委托公安人员在山西省为其办理两个虚假户口，进而迁移至神木县神木镇和大柳塔镇，并使用两个户籍信息办理了两个居民身份证，从事其他民事行为，构成伪造国家证件行为。</p>\n<p>龚爱爱把伪造虚假户口的责任全部归于已故的神木县公安局政委何生发。龚爱爱称，她与何生发是熟人，她仅询问过何生发如何补办身份证，何生发承诺一切都由他来操办，本人没有参与伪造证件的具体环节。</p>\n<p>龚爱爱还称“自己压根就不知道一人多户是违法的”，她认为“一人多户”现象在榆林较为普遍，“如果自己有罪，那他们也应该被判刑”。这是由户籍制度不完善造成的，不能只惩罚她一人。</p>\n<p><strong>3 用假户口干了啥？</strong></p>\n<p><strong>检方：转移房产；房姐：没干违法事</strong></p>\n<p>检方称，龚爱爱曾将多套房产转至其不同身份之下。2009年，龚爱爱使用名为“龚仙霞”的居民身份证，办理了神木县神木镇东兴南路西亚华佳苑一套房产的初始登记；2011年，龚爱爱使用该身份证在神木县工商局注册为神木县艾丽莎 购物 有限公司和神木县正和房地产开发有限公司的股东；2012年，龚爱爱将其位于神木县神木镇滨河南路东侧的一处房产以房权证丢失的原因补办在“龚仙霞”名下。2012年12月，龚爱爱将其位于神木县滨河路南段东侧的一处房产的产权证办理在另一个“龚爱爱”身份证名下。</p>\n<p>龚爱爱庭审中表示，她没有用所办的几个户口从事违法活动。在检方提供的一份证据中，龚爱爱称，听说政策宣传要限购房产，办理假身份证可以规避房产限购政策。</p>\n<p><strong>4 巨额房产合法吗？</strong></p>\n<p><strong>庭审未涉及；辩护人：大家不要仇富</strong></p>\n<p>龚爱爱于2005年至2012年期间在北京共购买商铺26套，写字楼7套，公寓1套，住宅7套，别墅1套，车位2个，总计面积10543.69平方米，合同总价3.95亿元。其中商铺、写字楼和公寓全部从北京某房地产公司购买，总面积8579.96平方米，总价3.22191975亿元，首付款1.62321975亿元，按揭贷款1.5987亿元，按揭贷款由商铺、写字楼和公寓出租所得租金按期支付，租金每年1200万元左右；住宅、别墅和车位总面积1963.73平方米，总价7290.7058万元，该部分购房款已付清。</p>\n<p>截至目前，警方未发现本案涉嫌伪造、买卖国家机关证件罪以外的线索，也未接到关于龚爱爱非法集资、非法吸收公众存款以及合同诈骗的举报。</p>\n<p>龚爱爱在庭审中自辩，购房是按揭付款，资金一部分来自其家族财富积累，一部分资金是从几个朋友处借款。她称自从2003年起一直参与煤炭等经营活动，挣的钱都是合法收入。</p>\n<p>辩护律师高廉波指出，龚爱爱虽曾担任神木农商行副行长，但农商行是民营企业，龚爱爱并非国家工作人员，不负有证明巨额财产来源合法的义务，其财产只要没有证据证明系非法所得，就应当认为是其合法所得。</p>\n<p>昨日，高廉波还向媒体发表了公开信，再次阐述上述观点，呼吁大家不要仇富。</p>\n<p>回顾</p>\n<p><strong>2013年“房姐”大事记</strong></p>\n<p>1月16日</p>\n<p>网帖曝光陕西神木县农商行副行长龚爱爱在京有20多套房产，还有名为龚仙霞身份证</p>\n<p>1月18日</p>\n<p>媒体报道，查实龚爱爱有两个户口</p>\n<p>1月22日</p>\n<p>媒体报道，查实龚爱爱共有4个户口，其中一个户口在北京朝阳区</p>\n<p>1月24日</p>\n<p>北京警方通报，“房姐”北京户口系非法办理，即日注销，当事民警被停职和关禁闭</p>\n<p>1月30日</p>\n<p>公安部透露，为“房姐”违法办户口的7嫌疑人被拘，其中4人曾为民警</p>\n<p>1月31日</p>\n<p>北京警方通报，龚爱爱在京拥有41套房产</p>\n<p>2月4日</p>\n<p>龚爱爱被刑拘</p>\n<p>3月8日</p>\n<p>龚爱爱被批捕。此前本人辞去人大代表职务</p>\n<p>9月24日</p>\n<p>龚爱爱涉嫌伪造、买卖国家机关证件案开审</p>\n<p><strong>被问户籍地址 “房姐”迟疑了</strong></p>\n<p>特写</p>\n<p>开庭时，龚爱爱戴着手铐，在两名女法警的陪同下出现在被告席上。</p>\n<p>龚爱爱穿着一件黑色外套、蓝色牛仔裤，短发，身形消瘦。庭审时，她说自己身体不舒服，说这话的时候她讲陕北方言，声音小到旁听的人很难听清她的话，法官多次帮助她解释表达内容。法庭上，一度因为她身体不适，法官特许休庭两分钟，让她休息补充体力。</p>\n<p><strong>身份证号户籍地址都不记得</strong></p>\n<p>此前，龚爱爱被媒体曝出有四个身份证，多重户籍。开庭后，当公诉人员询问龚爱爱的户籍地址，龚爱爱迟疑了几秒钟，才说出来。法庭辩论阶段，公诉人员询问龚爱爱假身份的具体内容，龚爱爱称不记得号码、具体地址和户籍类别。</p>\n<p>“我这个人很粗心，我以为是补办的，拿到证件后，户口本我都没有打开看过。”龚爱爱把伪造户口的责任全推到已故神木县公安局政委何生发身上，“是何警官主动要给我办的，他具体怎么操作，我不知道。”</p>\n<p>庭审中，龚爱爱说自己是无业人员，她曾任神木农村商业银行股份有限公司（简称神木农商行）副行长，2012年6月递交辞呈，并于今年1月2日获准离职。</p>\n<p>但记者调查发现，表面上龚爱爱已经不再担任神木农商行任何职务，但仍然是神木农商行的大股东。</p>\n<p><strong>对造成不良社会影响道歉</strong></p>\n<p>法庭上，龚爱爱始终称自己无罪，没有伪造、买卖国家机关证件。但她对自己造成的不良社会影响道歉。</p>\n<p>在最后陈述阶段，龚爱爱说，这几年赚了钱，自己也不知道投资什么，所以就想着在北京按揭投资买房，首付款除了家里人多年生意积累外，还从几个朋友那里借了些钱，“这些钱来源都是合法的，我没有伪造户口，也没有买卖户口。”</p>\n<p>对于“房姐”的称谓在社会上的影响，她说，自己有一定的过错，相信法庭会明辨是非，做出一个公正的判决。新京报记者 萧辉</p>\n<p><strong>“领导让办 不得不办”</strong></p>\n<p><strong>审理</strong></p>\n<p>昨日，陕西省靖边县人民法院公开审理张新堂伪造国家机关证件一案。张新堂是“房姐”龚爱爱办理山西省兴县户口的联系人，原是神木县公安局警察。因涉嫌帮助龚爱爱伪造户籍被免除职务，并于1月29日刑事拘留，后依法取保候审。</p>\n<p>检方指控，张新堂曾在公安局政委何生发（已故）的授意下，联系山西省兴县公安局魏家滩镇派出所民警白文魁，为龚爱爱办理虚假户口，构成伪造国家机关证件罪。对此，张新堂表示，“领导让我办的，我不得不办。”</p>\n<p>张新堂辩护律师认为，张新堂是何生发的下属，何生发指使张新堂联系白文魁为龚爱爱办理户口，张新堂不能违背上级命令，行为只是滥用职权，并不构成检方指控罪名。该辩护人认为，法庭应当庭宣告张新堂无罪并释放。</p>\n<p>最后，检方建议法院，判处被告人张新堂一年以上两年以下有期徒刑。</p>\n<p><strong>追问</strong></p>\n<p><strong>“一人多户”漏洞如何形成？</strong></p>\n<p>经查，“房姐”龚爱爱有多个户口。</p>\n<p>“光靠民警查远远不够，户籍管理制度有体制方面的弊端，”北京一位多年从事户籍管理的王姓民警说。她举例说，一些在北京上完大学的学生回到老家生活工作，当地公安机关并未收缴其在北京的身份证，并重新办理了当地身份证件，于是导致一个人有两个“有效”身份证。</p>\n<p>另外，身份证件丢失后，只需到派出所报案，填写申请，然后拿户口簿补办。“真丢假丢完全无从考证。”她说。</p>\n<p>目前，我国在加快推进身份证登记指纹信息工作。</p>\n<p>“这在防止身份证不被其他人冒用方面比较有效，但基层操作起来还是有一定问题。不同地区不在一个系统里，就算录入指纹了，假如某人在山西办理身份证，去陕西又办了一遍，有可能还是查不出来。”王姓民警说。</p>\n<p><strong>“房姐”大量房产如何处理？</strong></p>\n<p>中国政法大学法学教授洪道德认为，只要目前没有查到购房款涉及犯罪行为，龚爱爱在北京买多少套房子，对案情的影响并不重要。“最关键的就是买房的钱是怎么来的，这需要进一步调查核实。”洪道德说，如有新的犯罪事实出现，应退回公安机关重新侦查，检察机关重新起诉。</p>\n<p>截至目前，公安机关在调查龚爱爱购房资金来源及其他经济情况过程中，未发现违法犯罪线索，也未接到关于龚爱爱非法集资、非法吸收公众存款以及合同诈骗的举报。</p>\n<p><strong>构成巨额财产来源不明罪？</strong></p>\n<p>“房姐”龚爱爱案发前曾担任陕西省神木县农村商业银行副行长，有网友质疑，龚爱爱可能构成巨额财产来源不明罪。</p>\n<p>“巨额财产来源不明罪的犯罪主体必须是国家公务人员，如果证明龚爱爱不是，她就构不成此罪。”洪道德说。</p>\n<p>陈波认为，“房姐”等案件之所以引发社会广泛关注，一是因为房子是敏感话题，很多人在高房价面前望而却步，而这些人手中却有多套房产，人们会感到不公。其次，这些人中大部分按自身收入水平没有买多套房的实力，“房多多”背后是否存在违法行为，人们会有疑虑。“房多”并不奇怪，被质疑的其实不是房多，而是房多背后有无“滥权”。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19192,19193,14981]}