{"id":315167,"link":"https://chinadigitaltimes.net/chinese/2013/09/vicsforum-王岸然-政改底線港人有權知/","date":"2013-09-25T09:04:11Z","modified":"2013-09-25T09:19:44Z","title":"Vicsforum | 王岸然：政改底線港人有權知","content":"<p>信報 2013年9月24日</p>\n<p>實在難以相信學者出身的郝鐵川竟然沒有以整體性看待問題、並加以分析的能力。最近他寫了一篇論述相對整齊的文章（〈講道理 說「佔中」，刊9月20日《明報》〉，作用卻不是分析形勢，或提出解決困局的見解，而是一如他的職稱，文章只屬「宣傳文體」。</p>\n<p>身為官員，這是他的工作，寫反對「佔中」的文章是「交差」，只是身為有別於一般官吏的學者官員，這篇提出三點質疑的文章，根本無助解開困局，連拋磚引玉的功用也不大。</p>\n<p>「三點原則」全不到位</p>\n<p>當一件事情的發生已屬不可避免，成因有其複雜的歷史和政治因素，是否還可以抽空這些因素不理，只片面地空談三點所謂原則？郝鐵川引用盧文端一篇文章（〈 「商討日」易以偏概全〉刊8月23日《信報》）的三點原則，具體地放入今天的「佔中」運動，作為依據，也是完全不到位的；郝文引用盧文「公民抗命的三點原則」是：</p>\n<p>一、「公民通過訴訟（司法覆核）來表達自己對政府決定的不滿」。</p>\n<p>郝部長應該知道《基本法》並無授權香港的法庭可作違憲審查，這一點本身無法理依據，若然郝部長敢以憲法學者的身份撰文，支持香港法庭有權決定政制的問題，相信大家是歡迎的，但他知否1999年終審法院在解釋《基本法》時所引起的風波？</p>\n<p>二、「公民通過合法的遊行示威集會來表達自己對政府決定的不滿」。</p>\n<p>這也是令人失笑的。 港人為民主自由十多年來的遊行示威還不足夠？ 人數還不夠多？郝部長的鴻文也提供了具體數字，香港一年示威六千次，但效果極差，這是人所共知的。若說大陸公民「不先示威就抗命」是不對，這也許有點道理，但放到香港的經驗，郝部長又一次不到位了。</p>\n<p>部長已經解釋三點有遞進關係，由於第一及第二點已經多次驗證為無效，「佔中」發起人便直接跳到第三點的公民抗命，自然十分合理。</p>\n<p>三、「在所有法律手段都用盡之後，再用違法手段表達自己的不滿，但這違法手段不能針對其他公民」。</p>\n<p>郝鐵川指公民抗命理論第三點有「公民抗命不得影響其他公民權益」的要求，但這也是「佔中」發起人一直強調的，是和平理性、充滿愛的行動；而且行動尚未發生，郝部長無權以一己猜度，為運動的結果定性。</p>\n<p>基於假設的情況而作出假設的評論，這也沒有什麼討論的價值罷！</p>\n<p>大家到了這一刻要有勇氣打開天窗說亮話。香港人不蠢，至少有部分人（包括筆者）並未蠢至以為在中環和平地坐一坐，就可以爭到民主，參加者都明白這是一次起義，這是一場革命，大家期望這會是一次不用流血的革命。</p>\n<p>作為開始，參加者都要有犯法坐監的心理準備，這是十分清楚的。這次不會、也不應再是一次和平示威，這類示威港人已經「玩」了十六年，沒有再玩的意義了。<br />\n「佔中」的目的，就是要癱瘓中環，要直接有效地令極權政府感覺到人民力量的威力，要令騎在人民頭上取盡社會利益的「地產霸權」、財閥和官僚明白，你們的榮華富貴若得不到人民的支持，將會一夜之間化為烏有；人民只是要求有較合理的社會，這個要求的起點，就是政制的民主化。</p>\n<p>明白到「佔中」的本質是一次革命，再談什麼「公民抗命三點原則」，就更加不到位了。就算以低層次討論第三點，「佔中」就算影響到中環打工仔的利益，也只是眼前的少少利益，爭民主是為子孫利益立命，為萬世開太平的義舉，個別市民不明白，是自己反智，但相信「佔中」勢成之日，不單再無人反對，中環人更可能成為罷工罷市的先鋒。</p>\n<p>港人多年受盡愚弄</p>\n<p>身為上了一點年紀的人，筆者並不浪漫，到這一刻還是未敢對「佔中」樂觀，但身為普通港人，明白「佔中」的深義在什麼位置，港人與中共的關係，十多年來受欺騙、受愚弄，愈來愈多人對所謂「理性對話」已失去信心，對話無效就只好起來對抗；拿刀拿槍的對抗幹不來，不合作運動總可以了罷，不合作運動要成功，首要是人多，要是一項全民運動，明年的「佔中」就是走向對抗的開始，也成為歷史的分水嶺。</p>\n<p>人民一旦起來行動，要求就會愈來愈高，發展下來會一發不能收拾，不再以運動發起人的意志為轉移，亦不以專權者的威嚇為終結，這一點大家明白，亦須理智面對。<br />\n中共的談判技巧是把「讓步」放到最後一刻，這一着在中英談判時如是，三年前與泛民交手之時也一樣。筆者也不判斷這類枱底交易的密室政治是否高明，只是三年前民主黨嘗不到甜頭反而吃虧的結果，催生了今天的「佔中」運動。中共若是重施故伎，效果只會適得其反，因為今次的對手是人民而不再是幾個小政客，當運動成勢之時，泛民的幾個小政客根本無力取消運動。</p>\n<p>要防止或是最少淡化「佔中」的規模，不能靠幾個「愛」字頭組織的威嚇行為，更不能依靠幾個根本無支持度的「名人」出來組織一些反「佔中」的活動，發表一些類似郝鐵川所寫的一類不到位文章。郝部長對港人的思維方式和價值觀並不了解，發表的見解亦不到位，隨着時間的過去，「佔中」愈搞愈成形之時，愈難要港人接受一個低度民主化的特首普選方案。</p>\n<p>中共對港的政策考慮，首先在於應付英美勢力及其代理人在港的活動，其次在於泛民的小政客，過去十多年算是行之有效，但今天人民已經藉「佔中」的出現站上台前，不再依靠代理人爭民主。</p>\n<p>簡單地說，政改的底線在什麼地方？有多大程度的民主？港人有權知，亦有權經過共識參與政治，說不定在知悉和有參與的前提下，港人現實和保守的一面將令中共十分意外。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[14981]}