{"id":315276,"link":"https://chinadigitaltimes.net/chinese/2013/09/信力建-转型三式与中国前途/","date":"2013-09-26T00:49:20Z","modified":"2013-09-26T00:49:20Z","title":"信力建 | 转型三式与中国前途","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>毋庸讳言，中国现在正处于巨大的社会转型过程之中，用晚清李鸿章的话来说，就是处于“数千年未遇之大变局”中。何谓“社会转型”？社会转型就是社会经济结构、文化形态、价值观念等发生深刻变化。从社会学的研究上来看，人类社会就是一部社会变迁的进步史，社会变迁是一个缓慢的过程，而转型就是社会变迁当中的“惊险一跳”，就是从原有的发展轨道进入到新的发展轨道。从历史上看，近100年来，中国的社会转型有三次。第一次是辛亥革命，结束了长达两千年的封建帝制；第二次是1949年新中国成立，实行苏式社会主义制度；第三次是正在进行的改革开放。然而，前两次转型都以失败告终，事不过三，我们只能将希望寄托在这第三次正在进行的转型之中。为了少付代价，顺利转型，我们应该先看看我们周围那些进行社会转型的国家和地区都有哪些经验教训值得我们吸取，以他山之石，攻我们之玉。 </p>\n</p>\n<p>就社会转型而言，一般分为三类，即内在式、外在式和居于二者之间的内外交错式。我们不妨来看个究竟。</p>\n</p>\n<p>台湾可以说是内在式变革的典型。原本在蒋经国治理下的台湾经济腾飞，他将一千多美元的平均国民所得，提高到五、六千美元，把台湾经济带到了一个起飞阶段。在这种情形下，蒋经国完全可以做“蒋二世”，起码当时台湾不缺吃穿，军队还比较强大，背后还有美国的支持，基本上在他去世前，可以用高枕无忧来表达。但是，蒋经国居安思危，主动在1986年3月，下令成立“政治革新小组”研究政治体制改革问题，同年9月开放党禁报禁。在开放党禁报禁的同时，民进党宣告成立，14年之后，国民党也在选票的决定下，拱手把政权让给了民进党。然而，也正是此举，使得一个腐败到骨髓的政党国民党在2008年获得新生，通过和平的方式，付出最少的代价，保住了所有既得利益者的利益，得到台湾长治久安的国家管理机制，更重要的是：此举为中华民族的未来指明了方向。蒋经国明知放弃近八十年的“党国”体制，解除党禁，势必让台湾社会的在野党监督与制衡执政的国民党；势必让 “党国”“八十年一贯制”的一党独裁统治的执政地位面临挑战；势必让“蒋家王朝”寿终正寝退出历史舞台并沦为普通公民成为可能。而这种于“国”、于党、于家、于己都存在巨大落差的现实，蒋经国焉能不知？但蒋经国先生唯台湾2300万人民的前途与福祉为考量，义无反顾地力排众议坚持政改。可见蒋经国这种以民为本的理念与诉求，无疑给中华民族竖立起了熠熠生辉的楷模与典范。 如果说，解除戒严，开放组党，推动“国会”改革，解除报禁，开放两岸探亲等等举措是蒋经国引领台湾人民走向民主社会的杰作的话，那么，选择李登辉而不是选择蒋家后裔为身后接班人（即“副总统”），则是蒋经国众多政改杰作中的精品。这种想台湾人民所想，急台湾人民所急的无私无畏的高风亮节，令人肃然起敬五体投地。台湾也因此在付出最小代价，老百姓在草木不惊的状态下顺利完成社会转型，迈入现代民主法治社会。</p>\n</p>\n<p>第二种是外在式社会转型，这种转型是在外力的逼迫下，被迫进行的社会转型，典型的例子是伊拉克。2003年，美国发动了一场伊拉克战争。美国以解放伊拉克、给伊拉克带来民主的旗号，试图将伊拉克打造成中东的民主样板和美国的忠实盟友，以实现其大中东民主计划。这种转型模式的显著特征是：执政者出于维护自身统治的需要，要么对内残酷镇压异己，要么对外穷兵黩武，最终引发内战或招致国际军事干预，或者是国内外反政府力量联手以暴制暴，且执政者死到临头尚不妥协，最终被血腥推翻。</p>\n</p>\n<p>这种外在式的社会转型还有一种方式就是其外在压力不是来源于外国军事干涉，而是来自国内的反对实力，最典型的例子是北非与中东的花革命。先是2011年初，北非国家突尼斯卷起民主浪潮，这次运动的结果是在人民抗议之下，统治该国长达23年的总统本·阿里于14日逃亡到沙特阿拉伯，不光彩地结束了他的独裁的政权。接着是 1月25日开始的埃及革命，埃及总统最后被赶下台来投入监牢，接着，这场革命进一步向阿尔吉尼亚、利比亚、约旦、苏丹、阿曼等国家扩散。同样是因为这种外力引发的革命仓促而暴烈，所以很多深层次问题无法解决，这些国家也就只能陷入革命、革革命、革革革命的恶性循环之中——最近埃及的动乱，就是最好的例子。</p>\n</p>\n<p>还有一种就是居于二者之间的内外交错式转型，东欧国家是这种转型的代表。东欧国家政权，其特点有这么几点：首先是政治组织结构和功能方面存在严重的党政不分,“党管理国家,党是政权的核心”。党政融为一体,以党代政,把党的力量强化到了无以复加的程度,“共产党作为‘无产阶级专政’的工具统治整个社会。党的目标是完全控制公共领域”。“党采用各种方法确保自己的控制”。在东欧国家,苏联模式的一个首要的特点就是党的绝对控制,虽然各国采取的措施有所不同,但本质上几乎 没有什么不同。其次则是权力结构上存在过分集中、个人专断,形成了国家权力集中于党,党的权力集中于领导人的金字塔式的权力结构。政治参与方面存在渠道不畅、简单的群众动员、干部与群众的脱离倾向。这种心理上、精神上的对立,在中东欧国家后来的改革中转化为实际的政治不服从、对抗和反叛。再次是监督和制约机制薄弱,缺乏自下而上的监督。与此同时，法制不健全、不完备,没有建立法理性权威,人治大于法治,政策治国而非依法治国等。在传统政治模式下,中东欧国家关于法治国家的观念(即国家依据法律授予的权利统治,而不是靠强权或意识形态统治)被取得政权后的社会主义合法性代替,什么是“正确”的裁决要由党—国家决定。错综复杂的官僚机器集合了党的控制和卡夫卡式混乱的所有最坏的特点。    </p>\n</p>\n<p>正是因为体制的僵化和外部世界——主要是以美国为首的西方世界——的压力，东欧迅速发生巨变。剧变后的中东欧的政治发展包括两个环节,一个是政权的更替,一个是制度的转变。政权的更替非常迅速,像多米诺骨牌一样在很短的时间内接二连三地倒了。所以我们在说东欧的这个变化时用的是“剧变”,而不是“巨变”,西方人则更喜欢用“崩溃”来形容。中东欧如此快的剧变的确是出乎大多数人的预料。有人曾计算过,波兰、匈牙利和南斯拉夫共产党政权的垮台经历了7个月,东德的政局变化经历了70天,捷克斯洛伐克、保加利亚和阿尔巴尼亚只用了7个星期,而罗马尼亚则仅仅7天就完了。中东欧政治发展的第二个任务,以多党政治、议会民主为主要内容的政治体制的构建虽然经历了一个相对曲折复杂的过程,但时间也不是很长,大约持续了不到10年的时间。确切地说,也就是7年多的时间就基本确立了。这个过程大致可分为3个阶段:第一个阶段是1989~1992年,多党制的建立阶段;第二个阶段是1993~1995年,议会民主制的基本形成阶段;第三个阶段是从1996年开始进入的巩 固和完善阶段。虽然还不能说整个中东欧国家彻底地完成了政治制度的重建,但是可以说,到1996年和1997年的时候,它们政治体制转轨的两大主要任务已经大体完成了,当然制度的建设和完善还需要一段时间。</p>\n</p>\n<p>中国该怎么办？考虑到台湾人跟我们是同文同种的同胞，无疑，台湾的社会转型尤其值得我们学习；同时，因为我们和东欧国家都有那么一段不堪回首的“社会主义大家庭”历史，他们的转型也足堪借鉴。但无论如何，我们应当避免伊拉克、埃及那种在外力逼迫下被动进行的转型，因为那种不仅伤及自尊心，而且代价太大。中国人流的血太多了，我们必须寻找一条代价最小，流血最少（最好不要流血）的转型道路。有前面列举的那么多的前车之鉴，这样的道路应该是找的出来的。为了寻找这样的道路，我们不妨走慢一点，走稳一点，甚至以百年为时间段也在所不辞——毕竟，一百年在人类历史长河中也不过眨眼而已。</p>\n</p>\n<p>唐德刚先生在《晚清七十年》中有云：“在西方文明挑战之下，我們的传统制度从1840年起被迫作有史以来‘第二次政治社会制度大转型’。……这次惊涛骇浪的大转型，笔者试名之曰‘历史三峽’。我們要通过这个可怕的三峽，大致也要历时两百年。……不过不论时间长短，‘历史三峽’终必有通过之一日。这是个历史的必然。到那时‘晴川历历汉阳树，芳草萋萋鹦鹉洲’，我們在喝彩声中，就可扬帆直下，随大江东去，进入海阔天空的太平洋了。”这，也许才是我们面对中国社会转型时，所应有的态度。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}