{"id":315289,"link":"https://chinadigitaltimes.net/chinese/2013/09/纽约时报-小贩夏俊峰被处死-引发公众愤怒/","date":"2013-09-26T05:11:21Z","modified":"2013-09-26T05:11:21Z","title":"纽约时报 | 小贩夏俊峰被处死 引发公众愤怒","content":"<p>北京——夏俊峰是一名杀人凶手，这一点毫无疑问。四年之前，夏俊峰在一时恐慌之中将两名城管刺死，由头是他在没有获得执照的情况下摆了羊肉串摊档，这两名城管想对他进行惩罚。</p>\n<p>夏俊峰是一名下岗工人，也是一名13岁男孩的父亲。周三上午，夏俊峰在中国东北部的辽宁省被处死。</p>\n<p>然而，在这个民众广泛支持死刑的国家，夏俊峰的处决仍然引起了公众的愤怒爆发，很多人通过社交媒体表达了这种愤怒。审查人员整个上午都非常忙碌，因为中国最受欢迎的微博服务网站新浪网博上出现了数万条讯息，很多都对处死夏俊峰一事表示了谴责。</p>\n<p>一方面，大多数人关注这样一种看法，也就是说，经由充斥着违规行为的审判，夏俊峰获得了不公平的判决，另一方面，很多人不由自主地将他的命运与 最近定罪的杀人犯谷开来 进行了对比，后者是中国一名倒台领导人的妻子，她承认杀死一名英国商人，但只是被判死缓，相当于终身监禁。</p>\n<p>“薄谷开来蓄谋投毒故意杀人既然可活，夏俊峰被打之后失手杀人理不应死，”中国政法大学教授仝宗锦说。“‘法律面前人人平等’固然可能是虚幻的梦境，但也不能让人们觉得是活生生的笑话。”</p>\n<p>夏俊峰的案件促使中国一些最可靠的亲政府新闻媒体发表了充满同情意味的报道。共产党拥有的小报《环球时报》称，这对所有相关人员来说都是一个悲剧，官方媒体新华社也在其网站上展示了夏俊峰年幼的儿子所画的一系列 作品 ，其中一幅画似乎表现的是一个孩子跑去拥抱父亲的场景。</p>\n<p>对夏俊峰的广泛同情反映了人们对中国城管的普遍蔑视，同时也突显人们对中国司法制度缺乏信任，中国的司法制度对被告极为不利，而且经常把国家利益纳入裁量范围。 代表 夏俊峰的律师滕彪表示，该案的判决旨在传达一个讯息，即任何挑战政府的行为——即便是对基层执法人员的挑战——都是不能容忍的。他说，“可能是当局想要显示他们很强硬。”</p>\n<p>本案的大部分细节都没有争议。2009年5月，夏俊峰和妻子在辽宁省省会沈阳的大街上卖烤肉，然后遇到了多达10名城管。这些人抢过夫妇俩的煤气罐，将串肉扦子扔到地上，夏俊峰表示反抗，城管便开始殴打他。据称，双方到了附近的一个城管办公室，然后夏俊峰再次遭到殴打。据夏俊峰的律师描述，到这时他才从口袋里掏出一把水果刀，刺向三名城管，其中有两人被刺死。</p>\n<p>滕彪称，法院拒绝采纳六名目击者的证词，这些人原本可以清楚地证明，夏俊峰的行动是出于自卫。到最后，法院采纳了城管的证词，在随后的上诉审判中也是如此。这件案子是“在法律面前极大的不公平，”滕彪说。他指出，要判定故意杀人罪，必须证明犯罪行为经过预先的谋划。</p>\n<p>夏俊峰案与 北京一名卖烤肠的无照商贩 的案件有些相似。这名商贩于2007年被定罪，原因是刺死了一名扣押其货摊的城管。公众对此案也充满了关注和同情，其结果却与夏俊峰案不同：这个名叫崔英杰的小贩被判处了死缓。</p>\n<p>之前几个月，在夏俊峰案等待中国最高法院复核期间，夏俊峰的艰难处境似乎得到了公众的强烈支持，这经常会成为左右备受关注的司法决定的一个因素。人们纷纷向他的诉讼基金进行捐赠；媒体报道也希望给他增添一些人情味，讲述了他和曾担任酒店服务员的妻子克服困难供独子上美术课的过程。</p>\n<p>为了给这家人筹集资金，人们出版了这个男孩的画册，5000本画册目前已销售一空。</p>\n<p>周三上午，消息传来，最高法院驳回了夏俊峰的上诉请求，夏俊峰的妻子张晶在微博上记录了她与丈夫的最后一次会面，这一系列微博也受到了中国民众的广泛关注。她说自己的母亲跪倒在地、嚎啕大哭，还说守卫拒绝了他们拍最后一张合影的请求。</p>\n<p>“我不知道你们为什么这么残酷，”她写道，“留下个照片给儿子看都不行吗？”</p>\n<p>杰安迪(Andrew Jacobs)是《纽约时报》驻北京记者。Patrick Zuo和Frank Ye对本文有研究贡献。</p>\n<p>翻译：陈柳、许欣</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[9349,16533,19194,19192]}