{"id":315278,"link":"https://chinadigitaltimes.net/chinese/2013/09/萝卜网-当我们谈论西医时我们在谈论什么/","date":"2013-09-26T02:03:58Z","modified":"2015-12-11T09:12:37Z","title":"萝卜网 | 当我们谈论西医时我们在谈论什么","content":"<p>文/菠萝油王子</p>\n<p>你知道吗？其实现在我们听到的“西医”、“西药”这些说法都是错的，这个错误由来已久，至今还有很多人没有发现。细想起来，它可以追溯至明末时期传教士利玛窦来华。</p>\n<p>作为“西学入中国之始”，利玛窦的随身行囊里除了天主教经和圣母像外，还装着自鸣钟、古钢琴、世界地图、三棱镜、欧几里得的《几何原本》等家什。因为利玛窦是个学霸型人才，经过四年耶稣会罗马学院的系统教育后，除神学外，他还对数学、天文、地理、哲学、音乐、美术等学科颇有造诣——这几乎是当时欧洲的全部学问。不仅如此，他还掌握了拉丁文、希腊语、葡萄牙语、西班牙语，接到来华传教任务后，又顺手学会了汉语。据说利玛窦还凭借过目不忘的能力将《诗》《书》倒背如流，他在中国的小伙伴们都惊呆了！直呼利子真神人也！用时髦的话来说，他站在了科技和人文的交叉路口。</p>\n<p>本来学问是不分中西的，利玛窦之后就有了中西之分。由于利玛窦自称来自泰西或大西，于是他当时所带来的学问就称为“西学”，里面包括了西历、西乐、西哲、西画、西儒、西医……利玛窦热情地向中国人介绍着当时的欧洲文明，很快收获了一大票粉丝，还和徐光启翻译了《几何原本》。不过也有些学问由于过于新奇和颠覆，遭到了一些学者的抵制和抨击，比如“地球是圆的”。利玛窦的这一说法被许多士大夫嘲笑，还因此背负了不少“妖孽邪说”的骂名。魏浚写的《利说荒唐惑世》中骂道：世界地图里居然把中国画得这么小，还没放在正中央！就差没骂“利玛窦，你还是中国人吗”了。康熙时的天文台长杨光先说：也不想想，如果地球是圆的，位于球底的国家岂不是人都倒悬着走路？“有识者以理推之，不觉喷饭满案矣！”</p>\n<p>从利玛窦开始，经过了四百多年的“西学东渐”，现在我们当然不再认为几何学、“地球是个球”是只属于西方的知识，也不怎么使用“西学”这个词了，但在医学方面我们却依然使用“西医”和“西药”这些带有浓重时代特色的词汇，因为很多人还没有意识到，现在我们称之为“西医”的东西已经跟利玛窦时代的面貌完全不同了。</p>\n<p>利玛窦虽然不是医生，但自己在老家也看过大夫，知道当时的欧洲医学是什么样的，他来中国看了中国大夫后觉得很亲切，在后来的《利玛窦中国札记》中说：“他们按脉的方法和我们的一样，治病也相当成功。”</p>\n<p>其实不仅是按脉，当时的欧洲医学和咱们中医还颇有相似之处。被称为“西学之父”的希波克拉底根据古希腊水、火、土、风“四元素说”阐发了类似于中医阴阳五行的体液学说，作为当时西医的理论基础。这种理论认为人体内各种营养物质在肝中产生了四种液体：血液、黏液、黑胆汁和黄胆汁。每种体液都有干湿寒热等性质，一旦这些体液失去平衡就会导致生病。医生要了解病人体质，确定哪种体液过量或不足，然后通过调节饮食、内服草药、灌肠、催吐、放血和拔罐等方法来治病。后来的罗马名医盖伦进一步发展了这套理论，还把静脉血管和内脏联系起来，得了什么病就在对应的血管上放血。当时的诊断也采用了脉诊、触诊、望诊等方式，药物也是从动植物、矿石中寻找……</p>\n<p>这时的西医和中医一样，都是从一种哲学宇宙观出发，通过天人感应的方法，在自然界中寻找药物，然后根据各种治疗经验发展出的一套医疗体系。虽然对人体奥秘还有很多地方没整明白，但这相比起以前认为“防病要祷告，得病是撞邪，治病要驱鬼”的巫术已经不知要高到哪里去了，而中医扁鹊的“六不治”中也说对那些“信巫不信医”的人应该放弃治疗……由于种种的相同点，在利玛窦时代，中医和西医可谓“相看两不厌”，其他一些来华传教士如邓玉函（P.Joannes Terrenz）、卜弥格（Michel Boym）还向西方介绍了一些中医著作。</p>\n<p>但是慢慢地，随着一系列医学新发现，原本看对眼的两种医学开始渐行渐远，这同时也是西方医学革新派与传统派分道扬镳的过程。这些新发现包括：16世纪比利时的维萨里创立了人体解剖学，反叛了盖伦基于动物的解剖学；17世纪英国的哈维发现血液循环又推翻了传统的血液运动理论；18世纪意大利的莫干尼把显微镜应用于医学，创立了病理解剖学；19世纪法国的巴斯德创立了微生物生理学和经典免疫学；20世纪英国的弗莱明发现抗生素、美国沃森和克里克成功找出了DNA双螺旋结构……</p>\n<p>我之所以不厌其烦列出这些医学家们的国籍，是想说明一个事实：参与到“西医”中的人来自世界各地，他们抛开了国别和文化差异共同来研究这门学问，而他们的研究成果——手术、药物、疫苗、公共卫生知识等，也被应用到世界各地，造福各国人群，医学成为了全人类的共同财富。“西医”已经不再是以前只会放血催吐的样子，成为了一种对人体、疾病的普适认知。</p>\n<p>西医正在从西方传统医学向现代医学转变，而中医这边却并没有什么变化，依然是《黄帝内经》的阴阳五行和《伤寒杂病论》的八纲辨证。所以这时候来华的传教士对中医已经不像利玛窦那么好评了，纷纷开始吐槽。如英国伦敦会传教士医生合信（Benjamin Hobson）说中医“妄事神巫，脏腑功用，茫然不知”，吐槽得最厉害的还要数美国长老会的嘉约翰（John G.Kerr）， 从理论基础到解剖学到病理到药理到手术到卫生法规火力全开一顿扫射。</p>\n<p>洋人肆意诋毁我大中医这还得了？这时咱《利说荒唐惑世》的那劲又上来了，一大批中医从业者开始反击，摆出一副“中医不在，中国焉存”的架势，煽起了众多普通青年、文艺青年和爱国青年的声声血泪控诉：XXX，你还是中国人吗？！</p>\n<p>等等，大家先别这么激动，明明是一个“心主神明”还是“脑主神明”的学术问题，为什么会变成爱不爱国的政治问题？说到底还是西医的“西”字作怪。我们在说语言，同时语言也在反过来影响我们的思维。尽管“西医”早已变成全人类共同拥有的现代医学，那在咱这还叫“西医”“西药”，就是这个“西”字让很多人误认为那是仅仅属于西方国家的医学，让人误以为“西医”和中医属于两种并列的医学体系，激起一些“非我族类其心必异”的民族主义仇视。同时又极容易让人混淆现代医学和西方传统医学（真正的“西医”）的区别，例如在中医问题的辩论中常常有人指责西医的体液说和放血疗法之荒谬，“你们西医祖上不也是胡扯吗？”这就和因为占星术而指责天文学、因为炼金术而指责化学一样没有道理。</p>\n<p>1876年，晚清一个小秘书李圭被派出差，历时8个多月一路向东环游地球一周，写下了《环游地球新录》，其中有一段话：“地形如球，环日而行，日不动而地动。──我中华明此理者固不乏人，而不信此说者十常八九，圭初亦颇疑之。今奉差出洋，得环球而游焉，乃信。”这时离利玛窦1583年来华已经过去了近三百年。现在我们都知道地球是球形的了，也不难接受中国没有处于世界地图的中心，但要抛弃心理上的中心地位，以平常心去看待“西医”，还需要等上多少年？</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br />\n原文已发表于《ACHIEVE智富》</p>\n<p>来源：http://www.douban.com/group/topic/44196227/#!/i!/ckDefault</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[18609,22555,19194,23863]}