{"id":315393,"link":"https://chinadigitaltimes.net/chinese/2013/09/奇闻录-一日段子荟萃-9-26/","date":"2013-09-26T15:15:41Z","modified":"2013-09-26T15:15:41Z","title":"奇闻录 | 一日段子荟萃 9-26","content":"<p><p>@吕学芳：十年之期渺茫茫，不思量，也惶惶。墙里墙外，无处话凄凉。纵使相逢仍相识，菊花残，满地伤，天一笑容已泛黄。<span></span></p>\n<p>@spin6lock：李天一出来后会变成李天O吗？</p>\n<p>@自黑狂魔唐大夫：十年前，李天一不懂自己当初为什么要和一个女的这样。十年后，刚出狱的李天～仍旧没懂，当初为什么自己竟然会和一个女的这样。</p>\n<p>@tenderkuma：李少爷强奸罪一审被判10年&#8230;&#8230;不怕，10年后又是条17岁的好汉！</p>\n<p>@以缺德服人哥：为天一默哀，送上挽联一幅。上联：锒铛入狱，只因胯下银枪太冲动。下联：身陷囹圄，可想狱内囚友多基佬。横批：天一，肥皂掉了。</p>\n<p>@网易网友：一位记者采访天一：“最近外界一直在热议你被判了十年，怎么半个月就出来了，刑满释放了吗”？不少人纳闷：怎么提这种问题？大家都关注天一的回答。天一肯定地说：“当然啦！”全场哗然，议论纷纷。天一看出了大家的疑惑，补充说了一句：“我在牢中渡日如年，坐满十天了。”顿时掌声雷动，掌声叫好声不断，天一的机智打动了在场的所有人，掌声经久不息。这个夜晚注定属于他——李天一！</p>\n<p>@格瓦拉：【院内故事】一天，爷爷从箱子底下掏出一件旧衣服穿在身上，大摇大摆在院子里走了一圈，动物们看见就远远躲开了。爷爷回来后，得意地对孙子说：这是我爷爷当年穿过的衣服，上面还带着他老人家的信息，你看看，穿上之后动物们多驯服……孙子捂着鼻子说：你闻不到上面有浓烈的腐臭味吗？</p>\n<p>@琢磨先生：【中共河北省委常委相互批评示意图】我怎么看着很搞笑呢，特别是那句：对不同意见不能完全采纳。直接笑喷，完全采纳那是深井冰啊！</p>\n<p>@laoyang945：转：省长听不进意见，铁了心坚持改革开放和四项基本原则；书记急于求成，为百姓谋福祉一刻都不能等；委员长方法不得当，整天熬夜加班为百姓操心累坏了身体；秘书长贪大求全，一心一意实现美丽中国梦。经过了批评与自我批评以后中华民族伟大复兴已经实现了87.53%。</p>\n<p>@因爪拉：我给每个人提一条意见：各位领导就是工作太认真了，不注意身体！</p>\n<p>@小斯在南京：浦志强，我必须批评你，你个子太高，经常拉我和周泽合影，不够谦虚。浦志强说，伟江，我也要批评你，不能太自满，买几本书就贴网上，得瑟！主持人说，cut，好，这次党外民主生活会结束。</p>\n<p>@慕容一村：不谈权力制衡，也不谈监督制约，搞什么批评与自我批评，大哥，你爽快点，干脆让他们互相推油吹箫算了。</p>\n<p>@qiumazha：我也说几句。我的批评是：你们都是他们的狗娘养的傻逼，没一个好东西！我的自我批评是：我的批评太委婉了。</p>\n<p>@bigman510：习近平在讲话中对河北省委常委班子专题民主生活会给予肯定：他说，大家的发言既有红红脸、出出汗的紧张和严肃，又有加加油、鼓鼓劲的宽松与和谐&#8230;&#8230; // 小学生水平</p>\n<p>@10anfeng：夏俊峰案内部消息。夏案列重大影响案件，须呈报最高层定案。X亲阅此案。夏案最后处理染有极强X氏风格色彩。一般官员根本承担不起夏案引发的社会后果，必由X亲自拍板，绝情，不顾民意，固执前行，执行官员根本不敢随意改动如满足难属合影要求。夏案被中共内部视为指标性案例，铁腕执政。</p>\n<p>@不想被戴表：夏峻峰终于还是走了，此刻除了愤怒，深深地为当年不理解贺卫方呼吁废除死刑而汗颜，就像当年不理解王石只捐十元的不理解。死刑当底为谁而留，就像养老金要谁交一样明显的双轨制，官员及家属谋杀可以不死，屁民防卫可以枪毙&#8230;&#8230;有钱你可能成为曾成杰，没钱你可以成为夏峻峰。</p>\n<p>@tatamama：【夏俊峰执行死刑李天一重判10年】鹰犬不得不顾，弄臣当抛则抛。</p>\n<p>@陈秋雨：山西运城有个青年，卖大枣为生，遭盘剥和数十保镖围打，怒杀之。他叫关羽。湖南有个青年卖盐，被百般欺压，拎两把刀杀了税官，抢了十几条枪，叫贺龙。一男孩因大户打死了他的伙伴，提大刀抢了粮仓，叫彭德怀。今年，一小贩因不堪城管殴打，杀死两名城 管被判死刑，他叫夏俊峰。</p>\n<p>@bigman510：网络上有圣母心的网友真的很多啊，说什么城管也值得同情的之类，我记得两个城管死了之后，地方政府各赔了90万，还许诺夏死刑之后予以烈士待遇&#8230;&#8230;这固然是一个三个家庭破碎的悲剧，但在罪恶体制以及它的马前卒前面，我的同情心泛滥不了。</p>\n<p>@变态辣椒：多位最高法院从事死刑复核的法官透露，死刑案件中，90％以上的罪犯来自社会底层。最高法院一位副庭长说，在实务界，“死刑是穷人的刑罚”已是共识。</p>\n<p>@愤鸟-54：9月24日，四川民主人士陈云飞向成都警方递交了一份“投降书”。称自己被“打服了”，再不敢随便租房子，请警方给他安排一个住处，无论看守所、拘留所、黑监狱，他一概“不挑剔”。 当日上午，陈云飞打着白旗，当他在公安局信访办放下其“投降书”后不久，两名国保警員出面收下了他的“投降书”。</p>\n<p>@worinibaba：天天都在看的电视连续剧：第一集《事发》，第二集《曝光》，第三集《否认》，第四集《质疑》，第五集《狡辩》，第六集《死猪不怕开水烫》，第七集《异地升迁》，第八集剧终《和谐》。</p>\n<p>@majunpu：认识一去年来美国探亲的老人家，一次在中文学校发现了大纪元，就拿回家好好读了，读完了后感慨万分，“才来美国两个月，中国就乱成这样？！”</p>\n<p>@laoyang945：转：有些外国人吃饱了没事儿干，我们一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的，你要是愿意叫我右翼军国主义者就叫呗，随便你。———安倍晋三</p>\n<p>@dyliu206106：你们一定是昏头了，说什么中国发射了神九。据我所知，所有的神九管理者和宇航员都是解放军，是解放军发射了神九，跟中国毫无关系，因为《解放军报》说解放军绝对不能国家化。那么，解放军发射神九，你们中国人瞎激动什么呢。</p>\n<p>@南方都市报：广州中学生、“萌妹子”缪宜吟连写两封信给市委书记万庆良，希望其坐公交出行。昨日下午，在广州信访接待中心，万庆良利用下班时间与她倾谈，并邀其共进晚餐。“接访结束，书记和其他领导都开着车开心地走了，没有想到要坐公交回去”。</p>\n<p>@网易网友：资金缺口，退休延后，民怨滔滔。望长城内外，雾霾莽莽；江河上下，水质糟糕。毒食不绝，假药未止，砸锅卖铁为医疗。惜命短，愁六十五岁，能否活到？专家频频发骚，引无数英雄骂节操。看达官显贵，击掌叫好；庶民百姓，自掏腰包。园丁义工，洗衣大嫂，雷女一言万民操。俱往矣，数悲催人物，以房养老。</p>\n<p>@QiubaiBot：上学时，学校管得严，寝室不能有人，有一哥们为了不去上课就买了个超大的娃娃，把里面掏空，一检查就钻进去装娃娃，屡试不爽，后来还是被发现了，一天来检查，他听见门关上了，就爬下床去脱衣服，其实门是被风吹的关上了，老师刚想出去就看见一个大娃娃往下爬，腿都吓软了。</p>\n<p>@Scswga：朋友的老婆出差前夜发现朋友手机发给一个陌生号码短信“我老婆出差，明晚老地方见”朋友老婆第二天没走，悄悄在楼下等着看朋友去哪，东躲西藏一路尾随。 华丽丽的看见朋友约了大学宿舍的哥们走进了网吧，伴随脸上无比的幸福。</p>\n<p>@莫栾：杨幂游览动物园时不幸被毒蛇咬伤了脚，幸好医务人员及时赶到现场，目前毒蛇暂时脱离生命危险。</p>\n<p>@东土大唐三俗和尚：最近小区里人人都在传有变态色魔骚扰居民，吓得我都不敢出门了，万一被认出来就麻烦了。</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/21411.html\">一日段子荟萃 9-18</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/20884.html\">一日段子荟萃 8-29</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/20916.html\">一日段子荟萃 8-30</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/21521.html\">一日段子荟萃 9-22</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/20925.html\">周末段子荟萃 9-1  </a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,13789],"tags":[21100]}