{"id":315330,"link":"https://chinadigitaltimes.net/chinese/2013/09/中国新闻周刊｜温州信用模式危局：兄弟之间开始/","date":"2013-09-26T07:49:56Z","modified":"2013-09-26T07:49:56Z","title":"中国新闻周刊｜温州信用模式危局：兄弟之间开始怀疑","content":"<p><strong>温州信用模式危局</strong></p>\n<p>一个短信一个电话一句传话即可借贷的温州信用模式，已经演变为人人自危。缺少了互信的温商，也就缺少了温州商业精神的重要支柱。进而，温商的自信心也在动摇</p>\n<p>本刊记者/庞清辉（发自浙江温州）</p>\n<p>“ 很是气愤，我的信用卡信用额度从50万下调到30万，又下调到20万了。”2013年9月初，武思南，温州市龙湾区一家男装企业的负责人，见到《中国新闻周刊》记者时抱怨道。武思南明白，温州跑路风潮以来，银行担心温州的商人透支信用卡太多，最后还不上。</p>\n<p>3个月前，2013年6月初，温州市瓯海区人民政府发文，要求全区范围内租用他人用房、场地的企业缴纳职工工资保证金，数额为5万～150万元不等。此文件一发布，武思南的朋友就和他抱怨：“这是政府防止企业跑路的政策。”</p>\n<p>自2011年爆发的跑路潮以来，温州的上空一直弥漫着不信任的空气。“政府不信老百姓，老百姓不信政府，银行不信企业，企业不信银行。企业说银行是骗子，银行说企业是小偷。以前企业互保，彼此拍下脑袋就决定了，现在企业会担心自己被拖垮，连亲兄弟企业都不敢互保了。”温州中小企业发展促进会会长周德文说。</p>\n<p>而不久前，周德文远赴美国，去听美国前总统克林顿和诺贝尔经济学奖得主蒙代尔的演讲，这两个人都提到了温州的跑路风波。“坏事传千里，一旦对温州不诚信传闻过于妖魔化，对温州信用的重建影响就很大。”</p>\n<p>像以往发生在温州的那些风波一样，每一次都是以重新树立起温州信用结束，这次也不例外。“不怕财产损失，最怕信用体系失去。”中国民主建国会温州市委员会常委金利泰告诉《中国新闻周刊》，民建里商人居多，金利泰这两年听了太多商人跑路、经营不善的故事。每言及此，大家最担心的是整个温州信用体系的崩坏和商人创业精神的削弱。</p>\n<p>建立信用城市也正成为温州市委和市政府的一项重要工作。“这次危机对温州企业的诚信，是一个重创。政府和企业家都认识到，温州要建立包括政府、企业、个人多方面的全社会的信用体制。”温州市市长陈金彪在2013年全国“两会”期间接受《中国新闻周刊》专访时说，温州已经建立信用建设领导小组，目前整个中国从农村社会向城镇化社会转变，熟人社会向陌生人社会转变，温州必须在陌生人社会中谋求现代诚信的建立。</p>\n<p>在温州借钱一直很容易，口头协议，不用字据，信用基石是其根本。</p>\n<p>高度的信用空间曾造就了温州一个特有的现象，就是温州人做事喜欢抱团。改革开放初期，温州人涌向全国创业，只有老乡靠得住。在全国各地，温州企业经常组成“生意圈联保”“老乡联保”和“同行联保”，互相担保向银行申请贷款，共同获利共担风险。彼此都是温州人，虽素不相识亦可成事。</p>\n<p>这是温州的传统。即便温州人在海外，手头一时拮据，想向一个并不相识的温州人借钱周转，只要两人共同认识一位温商，“中间人”甚至不用出面，借贷双方聊上几句，一切就OK。</p>\n<p>“温州的文化是熟人文化。要是不担保，就连兄弟老婆出门都会被人骂。”温州开元集团有限公司董事长李跃胜说。2009年，武思南让一个在杭州的温州朋友，帮他在杭州买总计1200万的几套房子，户型由朋友看着定。一个电话，朋友就帮他支付了1200万，朋友说不要利息，但武思南在还钱的时候，还是给他多打了100万。</p>\n<p>到2011年，形势突变，人与人之间的信任基石开始瓦解。2011年底，武思南身边两个人跑路，他损失近千万。其中有一位是他的表亲，在临跑路前的头一个晚上又和他借了200万。此前，武思南已经将300万放在她手用来放贷收利息。第二天，表亲一家人神秘消失。</p>\n<p>而武思南公司急需周转资金500万，再打电话给朋友时，朋友让都他自己想办法。而这两年经常主动上门询问要不要贷款、不需要担保的担保公司，开始要严格抵押，而且要付高息。并且，每隔几天就来催款。</p>\n<p>从2010年开始，武思南公司经营越来越难，劳动力成本至少上涨了30%，原材料平均上涨20%。但和2008年金融风暴时不一样。2008年利润虽少但“可以活”，而现在是“有订单却没办法做”。</p>\n<p>主要原因是很多企业对温州人不再信任。企业订单并不少，但购买原材料时，对方要求只要是温州企业必须付现金，这使武思南不敢轻易接单，他要在这个紧要关头保护好自己的现金流。他另一个做电子产品销售的朋友同样碰到这样的问题。以前外地供货商对温州企业很信任，可以货到再付款，或者推迟一段时间结算都没问题，但现在，很多供货商的要求是款到再发货，而且要全款。</p>\n<p>供货商板起面孔亦属不得已。2011年，温州眼镜巨头信泰集团董事长胡福林跑路，对上游供应商大量欠款。而在他跑路背后，其贷款互保模式，关联企业和互保企业起码有上百家，也都将面临无力偿还债务的危机。记者采访时，距离胡福林跑路已经有两年时间，2013年初另一家温州大型眼镜企业董事长离世，亦与和信泰联保有关。</p>\n<p>“即使朋友、兄弟之间都开始怀疑，‘你到底行不行啊’。”温州市担保行业协会会长郭炳钞说。《中国新闻周刊》记者采访时，苍南龙港的亲兄弟企业出现困难已不再互保。</p>\n<p>最不喜欢存钱的温州人开始到银行存钱，不再投资，不再借贷。据温州市人民银行公布的数据，当地存款总额已经超过“房地产投资”和“民间借贷”，用于存款排在第一位。截至2013年6月，温州市银行业本外币各项存款余额达8282亿元，比年初增加了536亿元，同比多增加270亿元。银行存款节节上升，创下温州历史纪录。</p>\n<p>2013年3月底，温州金融改革一周年，最大的亮点就是成立了民间借贷服务登记中心等融资平台，“但是8000亿的民间资本市场只有5个亿的成交额。”周德文说，这其中相当重要的原因，就是温州民间借贷的信用体系瓦解，没人敢再往外借钱了。</p>\n<p>当问到武思南以后还会不会借钱给别人时，他停顿了一下：“要看借钱做什么，如果是治病，就可以借；做别的，那肯定是不会了。”</p>\n<p>病去如抽丝</p>\n<p>互信不再，企业家的自信也受到了严重的打击。武思南觉得，跳楼了，跑路了，说明温商精神没那么坚强了。周德文也认为这是温州商人的自信心被削弱的表现。</p>\n<p>但是，也有温商在砸巨资想维护这已经命悬一线的信任纽带。黄作兴是江南控股集团董事长，他的侄子，温州最大的皮革老板、浙江江南皮革有限公司董事长黄鹤，2011年4月丢下经营近10年的企业跑路，引起过不少恐慌，被温州人叫做“黄鹤一去不复返”。</p>\n<p>江南皮革是江南控股集团的子公司，黄鹤一直下落不明。“天要下雨，娘要改嫁，他不争气就随他去了。”黄作兴告诉《中国新闻周刊》，“我给他担保的1个亿，1分钱不少还掉了，将2600万利息也还掉了。1000多工人、400多万的工资和失业金都付掉了。”黄作兴说，他知道这些钱，“肉包子打狗有去无回”。</p>\n<p>2013年4月，温州泰顺的两个老人，两个儿子都是企业家，都离世了。当两位老人知道儿子还有80多万欠债时，振作精神，捡垃圾也要赚钱还债，“这才是温州精神。”武思南说。</p>\n<p>以前黄作兴这代温商有很强的自信心：别人做不起来的事，我能做得起来。温州模式并没有什么神秘、深奥的地方，最为关键的就是让企业家精神、市场力量得到发挥。在温州人均识字率，交通条件，基础设施，经济资源，温州底子之薄，几同乞丐。但是老一代温州人有“三板精神”“四千精神”：就是白天当老板，晚上睡地板，还有看黑板，走遍千山万水，想尽千方百计，吃了千辛万苦，说了千言万语，也要达到目标。</p>\n<p>只是，病来如山倒，病去如抽丝。不少像黄作兴一样岁数较大的商人，或多或少卖了部分工厂。黄作兴承认，“做事越来越难，休息了，没有斗志了。”黄作兴经常会比较：很多企业原来做500万的利润日子很好过，天天快快乐乐，全家无虑无忧，无牵无挂，没有任何债务的外部压力；现在利润做到一个亿了，反而是债务累累，面对银行的追债、社会的追债，过年都没办法安宁。“都是过眼烟云，一下子就会没了。”</p>\n<p>如今，信用体系遭受重创，本就看中血缘地缘关系的温州人，更加重视家族的力量。一个平阳的商人这样论述家族之于他的重要：他的企业管理职位只用亲人，只会在本家族或者妻子的家族中挑选。用外人会跳槽，带走商业机密和技术机密，还有订单。如果亲人这样做，他会面对整个家族的抛弃。做生意难免会要融资，家族成员的借款比钱庄要利息小得多，展期也容易。“就是我彻底败了，我有经营经验，也会被亲戚的企业雇佣。”</p>\n<p>记者在采访中遇到这次危机中倒下的商人，几乎无一例外寻求自己在国外和国内亲戚的帮助，帮忙销售亲戚企业的产品，还有暂时为亲属当司机，每个月赚几千块钱。</p>\n<p>在重建温州商人辉煌的今天，温商过于倚重家族和熟人之间的诚信，曾经为他们带来辉煌，如今似乎正在成为他们的阻碍，也让温商持续在低谷徘徊。危机过后，温州企业越来越保持保持封闭式家族企业的形态，既不让外人进入，也不想与其他企业联合和合并，更不愿被其他企业收购和兼并，以致温州平均企业规模依然很小，少有股份有限公司。</p>\n<p>“传统的‘温州模式’已经变成现实的包袱，这十年来，温州的区域经济发展没有很好地从初级市场经济到现代市场经济转型。”浙江大学经济学院院长史晋川对《中国新闻周刊》说，早在2004年，他就断言“温州模式”将在25至30年后消失。</p>\n<p>目前，温州信用体系正在告别“熟人社会”，建立“规则温州”。不过，如果事事都循规蹈矩，温州还会是原来那个活力四射的温州吗？</p>\n<p>来源； http://finance.inewsweek.cn/20130926,71975,3.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19192]}