{"id":315378,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-法国报纸摘要-脸书推特等不久有望在上海面/","date":"2013-09-26T11:00:33Z","modified":"2013-09-26T11:00:33Z","title":"法广 | 法国报纸摘要: 脸书推特等不久有望在上海面世","content":"<div>\n<p>脸书和推特不久将在中国面世吗？« 回声报 » 常驻北京记者格雷兹庸的文章一开头就自问自答说，这种可能在一个政权对社交网络独立力量的强大感到恐惧，而且目前正在进一步加强打击网络“谣言”的国度仿佛根本不敢想象，更不能信以为真。然而，架设可以相信香港 « 南华早报 » 的报道的话， 脸书和推特不久却有可能在中国一小块地盘上得以实现。</p>\n<p>以严肃为著称的香港英文« 南华早报 » 说，北京方面将决定批准几个平时被禁止的网站，包括曾经因披露中国前总理温家宝家族财富而被关闭的 « 纽约时报 »网站。这一特殊条例只在未来的上海自由贸易区实行。</p>\n<p>« 南华早报 » 引述一位不愿透露姓氏的中国官员的话解释出台这一特书条例的目标是要接待许多外国企业，以便让外国企业工作人员生活、工作得舒适与方便，并强调让他们感到在自己家中一样的重要性。同一消息来源还指出，为了保证网络系统的质量，中国移动、中国联通和中国电信也将与其他外国同行展开竞争。</p>\n<p>但是 « 回声报 » 认为，到目前这一阶段更难知道在中国网络防火长城中打开的这一缺口是否有望扩大。总之，在有限的范围内网络开禁这样一个小小的革命表明北京对其未来的上海自由贸易区的雄心勃勃。</p>\n<p>中国生态研究走向世界前列</p>\n<p>法国 « 世界报 » 就中国加大对环境保护研究的投资与支持，以至于中国的生态研究正在走向世界前列撰文。与过去的中国生态研究不同的是，过去都与能源矿藏地质研究有关，是能源研究的分支，而现在，生态研究完全独立成为展新的研究学科，生态研究也正在成为生态文明。根据 « 世界报 » 常驻上海记者哈罗德的报道分析，中国希望推动自己的生态研究，而不依赖外国的研究，希望形成自己的学科领域，并用生态文明的说法来代替外国的持续发展的理念。</p>\n<p>« 世界报 » 指出，中国之所以大力投资推动生态研究，与中国面临的环境巨大问题有直接关系。中国广大的地区无不受到生态变化、环境恶化的肆虐，像宁夏的沙漠化迫使大批居民迁徙，北京经久不退的沙尘暴与高浓度的悬浮尘粒对当地居民的侵害，中国是世界上遭受环境变化干扰严重的国家之一。中国的环境恶化给政府敲响了警钟，当局被迫投入大量的人力物力对生态进行研究，不仅研究环境问题，更要研究15年后生态环境可能对中国造成的冲击。这样的规模是巨大的，也是惊人的，因为当局认识到环境将对中国的农业，尤其是对水资源起到的决定性作用。</p>\n<p>中国迄今为止只有两次国家环境评估报告，第一次是在2007年出版报告，第二次则在2012年一月推出。在长达710页的报告中对环境变化，生态各种可能状况对中国将会有的不同冲击及其造成的后果均进行了预测与评估。根据2012年度中国环境评估报告，中国所处的地区环境不良变化和全球持续的气温升高导致中国面临极其险恶的生态与环境条件。而且从上个世纪五十年代以来，百分之82的冰川在缩小面积，从上个世纪九十年代以来，冰川消退的速度又进一步加快。</p>\n<p>中国的担忧并不是没有理由。根据中国专家的分析，到本世纪末，以上个世纪1961年到1990年的气温为基准，中国各地的气温将平均升高2.5到4.6度，这个温差升高，将威胁农业减产百分之5到百分之20。这仅仅是以大气中二氧化碳升高一项环境恶化酿成的后果评估。届时，中国上海的海平面将升高10到15个厘米，而在过去30年中，上海的海平面已经升高了11.5厘米。这项评估报告还警告指出，在31个省份中，至少有8个省份将面临水资源枯竭危机。</p>\n<p>« 世界报 » 分析说，中国选出世界著名生态学家主持环境保护研究。中国生态研究由成功踏足南极研究考察的冰川与气候学家秦大可担纲。秦大可来自青藏高原脚下的甘肃兰州，他经常告诫人们要关注西藏冰川变化带来的危险。</p>\n<p>中国为了建立自己的生态与环境研究系统与网络，要求拿出独立的研究结果，而不依赖世界研究。由科技部出面对许多研究项目与课题，尤其是对气候变化造成可能影响的建模给予资助，政府还汇集包括中国高等学府清华在内的大学教授与专家进行研究探讨。中国增强生态研究，参加世界学术讨论，在国际论坛的出席和参与也明显增加。</p>\n<p>不过， « 世界报 » 指出，重视生态研究并不意味着中国将完全改变政策，相反，中国将继续坚持对生态与环境造成巨大后果的煤炭能源政策，这意味着根本的变化将很难付诸于实践。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11170,19189]}