{"id":315447,"link":"https://chinadigitaltimes.net/chinese/2013/09/co-china周刊-潘国灵：解构地下铁/","date":"2013-09-27T03:15:57Z","modified":"2013-09-27T03:15:57Z","title":"Co-China周刊 | 潘国灵：解构地下铁","content":"<p><p><strong>“以往地铁站仅被视为一条人流输送带的年代已经过去，地铁二十五周年的口号“联系交通，更联系生活”正好道出这点，唯有在空间上入手，才可使一个交通网络，附加生活场所的意义。个中变化，与香港后现代商品发展逻辑密不可分。”<span></span></strong></p>\n<p><strong>（一）从时间转向空间</strong></p>\n<p>一个女子在手机通话中向男友撒谎，说自己身在美术馆，但原来她正在地铁站中，与同在地铁站的男友撞个正着，镜头拉远，原来地铁站真有几分美术馆feel，这是新近一个地铁公司官方广告。跟八十年代家传户晓的地铁广告“话咁快就到”（还记得广告里那一捺风吗？）相比，其间明显看到由时间至空间的轴心转向。<br />时间，或者说速度，是现代性的，功能性的，曾几何时是作为城市新事物的地铁所标榜的，而现在，当速度已成为基本要求时，在这个品味消费年代，打造空间已经成为一个新方向。以往地铁站仅被视为一条人流输送带的年代已经过去，地铁二十五周年的口号“联系交通，更联系生活”正好道出这点，唯有在空间上入手，才可使一个交通网络，附加生活场所的意义。个中变化，与香港后现代商品发展逻辑密不可分。</p>\n<p>媒体化<br />今天，说地铁站是一个媒体浴场，并不为过。地铁站的媒体化，九十年代来了一个大跃进，这跟广告物料技术的发展相关，随贴随剥巨型广告画的技术突破，将地铁站带入我称之为“墙纸广告”的年代。当然，这跟九十年代消费主义抬头息息相关，但物质与文化的关系，也不容忽略。<br />在“前墙纸广告”年代，地铁站基本上无景观可言，不同的颜色与地铁的搭配主要是功能性的（识别作用）。现在，甫从地面走进地铁站，你即被重重的广告包围，沿电梯两侧的小幅广告只属小儿科，更令人晕眩的是覆盖墙身、柱体、车厢的广告画、月台上一整列或动或静的广告，已达无孔不入的侵入（intrusive）程度。发放“资讯”的电子屏幕不断增生。电子媒体外，又有免费刊物派发，如果以往的《招职》、《去街Guide》只是借地铁站作散发点的话，二○○二年推出的《都市日报》便是一份地铁刊物，像欧美地铁刊物Metro（英文名字也一样），成了不少上班族的精神食粮。地铁站已经成为香港最大的广告平台，及“资讯”发放的多站据点。屏幕的增生、广告视觉元素的过剩（excessive），都是后现代社会的景观特征，香港地铁站是后现代景观的缩影，比起世界不少大城市如巴黎，都有过之而无不及。</p>\n<p>商场化<br />地铁站也再不只是乘客穿梭往来的瞬间站台。近年来，地铁站空间，特别是中环、尖沙咀、旺角等黄金旺站，有明显的商场化转向。地铁打造它们独有的mtrshops，标榜“生活消闲一刻”，于地铁站内我们可以找到速递公司、面包店、便利店、西饼店、银行、汽水机、快餐店、咖啡店。地铁公司标榜“名店逐一进驻”，招标的商店种类，包括潮流服饰及精品、保健及美容产品、运动用品、激光视盘、旅游服务、修鞋配匙、电脑软件及配件、外卖饮食。其中，星巴克咖啡店的进驻最具象征意义，它正式标示着地铁空间，由过客空间转变成可以停驻歇息的空间。但地铁站作为商场，本身就带有矛盾性，它人流量高，但流动的速度也高；从交通角色考虑，人群不宜集结，但站在商户利益角度，能够吸引你多留一会才是好事。结果，这种过渡商场便诞生出矛盾的宣传语句：“生活消闲一刻”（消闲本来就不应是一刻吧），对于行色匆匆、惯于忙里偷闲的香港人，这语句却道出香港人的矛盾特性。</p>\n<p>品味化<br />曾几何时，地铁夸示的是其功能性强项：速度。看看其名字：Mass Transit Railway，大量的运输铁路，本来就极之功能化，无甚感性可言（不同地方的地下铁有不同称呼，譬如台湾叫捷运、巴黎叫Metro、伦敦叫Tube，香港名称与新加坡MRT最接近）。但进入后工业社会，单单夸示现代化功能，已然不足。服务性行业、高科技商品（地铁也是high-tech交通工具），都汲汲于打造感性的软性形象。<br />多亏了几米，一向予人冷漠感觉的高科技交通工具，被扭转成感性浪漫的符号，攀登前所未有的温情指标，足见大众化绘本的普及力量。香港的地下铁亦捉紧时机，推出几米地下铁纪念品，并“食住条水”，自行推出”小克crossover地铁”绘本（又是crossover），炮制于地下铁暗生的情愫。<br />品味空间的打造，亦见于地铁站的空间艺术化──除商业广告外腾出少量空间展出画作及艺术品，又在某些地铁站展出“社区艺术作品”，强化社区形象，予人一种更人性化的味道。当然，艺术感的经营是相当规范化的，譬如说，反映年轻人文化的纽约地铁涂鸦，在香港若不是被视为破坏行为，就只能是被商业收编的行为。巴黎地铁的流浪艺人当然也是看不见的，自然也没有它的乌烟瘴气。<br />反过来说，一些潮流商店，在命名以至装潢设计上，都以地铁站为模彷对象（譬如米兰站、法国站、重庆站等），这多少亦反映出地铁站超越纯功能性，成为时尚指标。<br />拉阔来看，由速度至空间的轴心转向，除地铁之外，亦可见于两“大”快餐店；快餐店最初就是标榜其速度的（此之谓“快餐”），但近年快餐店的翻新设计，明显是空间品味的提升，如杜汶泽所言：“系时候有更高既要求。”这种转向，其实就是一个城市由现代性过渡至后现代性的表征。新的大家乐广告以地下铁为场景，看来便并非偶然。<br />我们当然知道，这种品味感性离我们的真实地铁生活甚远。真实的经验是，地铁很挤、人们你推我撞很没礼貌、人们无精打采神情冷漠，但商品的形象打造，从来不需要符合现实，正如几米于澳门举办的展览名称──方寸中的梦想飞行，后现代商品必须令人有梦想的空间（超出纯功能主义），即使你明明知道它是骗人的。</p>\n<p><strong>（二）流行文化的地下铁想象</strong><br />地下铁作为实物以外，也提供我们不少文化想象。深圳地铁于二○○四年十二月廿八日通车，传媒镜头所见，试搭乘客都一脸雀跃。曾几何时，这种对城市新事物的兴奋，香港人也有过。</p>\n<p>由时间至空间<br />通车不久，地下铁已被写入香港流行文化，最早的要算是八十年代初陈百强的《几分钟的约会》。这是一首地铁恋曲，歌词以地铁的速度写爱情的短促，像“每天几分钟，共你心声已互通”、”未到高峰已剧终，爱情难结局，期望再会一秒钟”。如果数分钟只能划一个爱情的逗号，今时今日，老调重弹，却足够为爱情写上句号。且看看地铁公司推出的“小克crossover地铁”绘本的文字：“一段地下情发生于地下铁，一切都速来速往，正如交通工具本身”、“十五分钟内经历了爱情的整个过程”。所谓时空压缩，莫过于此。<br />一九八四年黄泰来导演的《缘份》，后段一场的“缘份游戏”，张国荣与张曼玉在地铁车厢与月台之间寻寻觅觅，以地铁表现timing的错失，同样着墨于时间。差之毫厘，谬之千里，列车车门其实是命运之门，开合，早一点或迟一点，人生大大不同。这样的题材，好莱坞电影有《缘份两面睇》（Sliding Door）。如果不分地铁还是火车，基耶斯洛夫斯基的《盲打误撞》（Blind Chance）当然要算在其中。<br />后来，地铁于香港电影中渐见更空间化的处理，如电影《赌神3》里便以车厢格局炮制出一段少年赌神黎明与陈小春的精彩对打；当然还有后来《幽灵人间》被禁播的地铁闹鬼片段。</p>\n<p>由灰调至缤纷<br />现代化的关键在于速度，加速意味着进步，但也是在无休止的加速之中，沿路风光掠目而过，人与人之间更形疏离。电影里的地铁映像，也多是灰调。<br />电影中，印象最深刻的还是法国新浪潮旗手戈达尔的《法外之徒》（Band of Outsiders）。女主角Anna Karina在地铁车厢中有感而发：“People in the Metro always look so sad and lonely”，紧接这话，镜头以高达式的跳接，特写几张地铁乘客的疲乏面孔，最后不无反讽地停在一个叫LIBERTé的车站。<br />近者较深刻的是米高曼导演、汤姆·克鲁斯主演的《同行杀机》（Collateral）。城市冷漠，汤姆·克鲁斯说即使有人死在纽约地铁，三十分钟也乏人理会，结果一语成谶，成了这个杀手的结局。<br />说到香港，我想起黄碧云一篇中篇小说《暗哑事物》，小说出现大量人物重叠，你可以是我，我可以是你，个人不如想象般独特，贯通的是地铁场景：“那一列装满尸体的地车，将残躯送回人们的墓穴，那个他们叫家的地方。”韩丽珠的小说《宁静的兽》也贯穿地铁意象，“房子建在地铁站之旁，总有隆隆的声音充塞其中。从窗口看出去，列车慢慢驶出，加速、晃动、消失，不断循环着这样的过程”，不期然在我脑海勾起王家卫《堕落天使》中杀手黎明住所与飞驰列车一窗相隔的片段。独立漫画则有智海在《香港春卷》中的地铁作品，将“sorry”与“疏离”重叠。<br />生活在这个城市的你与我，大抵都有点疲倦了。<br />不过，现实中，地铁空间的确是愈来愈明亮化。不难发觉好些地铁站都换了新设计，盖顶伸长以遮挡风雨，砖头凿开以扩展玻璃范围，让更多阳光透射进来。影像上亦愈见缤纷。几米的《地下铁》自不用说了。绘本先后被改编成音乐剧（由台湾演到澳门；有趣在澳门根本没有地下铁，舞台演出成了一个纯观影经验）和电影（马伟豪导演，梁朝伟、杨千嬅、范植伟饰演）。色彩斑烂的超现实地铁世界，从此不限于盲女双目，而变成跨媒体文化想象。有流行杂志以地下铁做封面故事，当大家开始怀旧怀到七十年代时，年龄不大的地下铁，已经进入怀旧行列，地铁通车成为七十年代怀旧事典必不可少的一项（地铁观塘至石峡尾部分最早于一九七九年十月一日通车）。<br />地铁的浪漫化建构，电影《缘份》是开山作，新力军有《地下铁》、人气韩片《我的野蛮女友》（男女主角在地铁相遇）；张一白导演的《开往春天的地铁》，就更加看到北京创作人的新城市感觉，共同将地铁打造成感情的载体。<br />大众文化文本中，广告不可忽略。那个女友向男友扯谎说自己身在美术馆的广告固然是幽默例子。如果这是官方广告的话，麦当劳将列车变身Graffiti涂鸦、大家乐两男一女三人行方力申邓健泓于地铁站食饭盒的广告（虽是搭景），以至近期容祖儿取景于地铁车厢的可乐广告，都将地铁打造成一个年轻化生活空间，一除其灰调感觉。</p>\n<p><strong>（三）地铁作为艺术空间</strong><br />说到公共艺术空间，在当今所有国际都会中，地铁都占一位置。<br />台湾有一位捷运迷叫杨子葆，长期投入捷运系统相关的研究与实务工作，着有《艺术进站──捷运公共艺术》（台北文政院文化建设委员会出版的”公民美学．公共艺术系列”之一）、《捷运就在邮票里》（专谈世界各地捷运邮票作品）、《世界经典捷运建筑》等地铁专着。台湾对于公共艺术的触觉，在华人世界中走得比较前。读着杨子葆的《艺术进站》，令我反思自身城市的地铁艺术，到底发展得有多成熟。<br />二○○四年香港特区民政事务局主办了一个“都市神韵──艺术与公共空间国际研讨会”，其中有地铁发言人论及地铁公司支持公共艺术的角色。这要从一九九八年说起，这年，香港地铁公司开展“地铁车站艺术”计划，包括机场快线艺术计划、车站艺术建筑、地铁画廊、社区画廊、车站表演艺术、流动艺术、地铁隧道艺术计划七部分，当中容纳了中外名师作品（如纽西兰艺术家Neil Dawson的雕塑品）、巩固社区凝聚力的社区艺术作品等（如香港设计师何弢及北角区儿童创作的壁画）。<br />地铁广告说地铁站可媲美美术馆，但日常生活所见，鲜有乘客真的会把地铁站看成一个公共艺术空间。（说地铁站是公共艺术空间，当中亦存在一定“矛盾”，因为地铁空间是有专属物权的，不像露天的街道、天桥，但话说回来，即使是街道也不一定属于公共，像香港的“星光大道”，管理保养权便为新世界集团所有。）香港人对地铁艺术品的意识很低，你可以说，视而不见是城市人的特性，尤其在地铁这快来快往的运输带上。如果艺术品是需要停驻观赏的话，地铁的流动属性，本身便与艺术属性相违。“大众想要涣散，艺术却要求专注。”本雅明说。这情况不独是香港所有，虽然香港人的脚步可能真是全世界最快的。<br />人们的艺术敏感度是一回事，艺术品本身的特性是一回事。在杨子葆的《艺术进站》中，我看到不少好的地铁艺术作品，都是建筑学上的，如巴黎地铁１号线的“罗浮－希留利站”，月台特色是彷罗浮宫石壁的月台壁面、展示罗浮宫收藏的复制品橱窗，还有与罗浮宫设计一模一样的座椅，又如“协和广场站”，设计师以印有字母、标点符号与数字的蓝白色陶片，在月台墙壁上拼凑出《人权宣言》的全文，来突显协和广场这个地方的特色。<br />这恰恰却是香港所缺乏的，我的意思是，地铁的公共艺术太重fine art味而太少建筑味。这正正是美术馆那个广告比喻的问题所在。我们需要的不是将地铁站变身传统画廊，而是融入更多更好的建筑美学，而现时地铁画作虽然不少出自名家，却完全与其空间属性脱离，就是放在任何地方都是一样的，未能真的做到艺术与空间两者有机化的结合，思维仍停留在以艺术美化环境，结果作品在乏人专注之下，只能退入背景真的与美化的墙纸无异。<br />香港地铁站的艺术味道，更浓厚的却是来自商业广告。曾经看过尖沙咀一个地铁站入口被粉饰成一个杯面广告站台，煞是有趣，如果你对普普艺术不反感，这也可算是一件装置艺术品。<br />因普普之名，香港地铁更堪玩味。最近，中环地铁站出现了一个大型的飞机轮子，游人经过莫不感到新奇，不时见游人拍照留念，这个轮子其实是一间速递公司的广告装置，我以为，把它看成一件装置艺术品，也无不可。当然，这个飞机轮子不是“正规”艺术品，而只是一个广告现成品而已。但这正正是吸引我游戈地铁景观之所在。<br />所谓地铁的公共艺术，不应只限于从博物馆走出车站的物理空间转移，还包括其特有性质的表现──地铁作为一个大型资本主义媒体场，好些别具特色的广告设计，包括铺满整列车卡的广告画、把地铁站装饰成观赏性不下于城市凋塑的广告装置等，都经常透现着重重的普普艺术气息，尽管它们快生快灭，转眼就是另番面貌。但这正正是香港特有的地铁景观，流露着香港的个性──商业与艺术互相紧扣、即用即弃、快起快拆，一种高度资本主义、资讯超载、拟像充斥的后现代城市气质，于地下空间中任意散发。搭地铁不像搭渡海小轮可以看海，但连绵的景观未尝不是一片符号海洋，我也许说不上是晚期资本主义的浪漫诗人，但也够我这彻彻底底的城市人徜徉其中，目不暇接，神思迸发。<br />（文章节选自《城市学——香港文化笔记》一书）</p>\n<p>（潘国灵：香港作家、文化评论人）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/nDG6gBzq3KE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,17695,19197,19196]}