{"id":315471,"link":"https://chinadigitaltimes.net/chinese/2013/09/信力建-信孚要闻（9-27）-土豪是这样炼成的/","date":"2013-09-27T06:17:32Z","modified":"2013-09-27T06:17:32Z","title":"信力建 | 信孚要闻（9.27）——“土豪”是这样炼成的！","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、【马光远：地王是地方政府推出来的 不是拍出来的】土地供应只有一方，就是地方政府。它在土地供应的形式、时间以及土地供应的价格上具有完全的控制权，这是个独家的买卖。土地供应上有个饥饿疗法，让大家感觉土地就是很缺的，你赶快来买，然后地方政府在这个时候会控制大家的情绪 。</p>\n</p>\n<p>2、美国财长杰克·卢25日给国会议员的信中称，到 10月17日，美国政府将仅有300亿美元现金，远低于在一些特定日期政府净支出600亿美元的水平。如果国会未能在10月中前上调债务上限，美国将无法偿还债务，政府就可能出现违约。他敦促国会尽快提高联邦政府法定债务上限。</p>\n</p>\n<p>3、【维也纳金色大厅成中国“演员”卡拉OK厅】只要交租，任何人都可在金厅彩排演出。对部分腰包鼓起的中国人来说，两、三万欧元并非高不可及。有些演出更像自娱自乐：台上正唱，台下观众忽然少了一片，原来这是下个节目“演员”去候场。大家“你刚唱罢我登场”，互为观众与演员。</p>\n</p>\n<p>4、“教育第一”全球倡议行动一周年纪念活动于当地时间9月25日上午在联合国总部举行。中国国家主席习近平应邀在纪念活动上发表了视频贺词。习近平指出，中国有2.6亿名在校学生和1500万名教师，发展教育任务繁重。中国将坚定实施科教兴国战略，始终把教育摆在优先发展的战略位置，不断扩大投入，努力发展全民教育、终身教育，建设学习型社会，努力让每个孩子享有受教育的机会，努力让13亿人民享有更好更公平的教育，获得发展自身、奉献社会、造福人民的能力。</p>\n</p>\n<p>5、9月26日，随着我国第一条连接海峡西岸和中部内陆腹地的快速铁路—向莆铁路正式开通运营，中国高速铁路运营里程突破一万公里，约占世界高铁运营里程的45%，稳居世界高铁里程榜首。</p>\n</p>\n<p>6、伊朗新总统鲁哈尼对联合国进行访问前不久，该国有80名政治犯得到了释放。评论称，伊朗此举旨在减少西方国家在联合国大会上对伊朗人权状况的批评。法新社9月27日称，正在纽约参加联合国大会的鲁哈尼9月26日更是表示，愿继续释放更多囚犯，甚至希望将监狱清空。</p>\n</p>\n<p>7、备受关注的王书金案今日审判。河北高院判定王书金案二审维持死刑原判，此外高院认定石家庄强奸杀人案、即聂树斌案并非王书金所为，王书金供述与案情多处不符。聂树斌1995年因强奸杀人被处死，王书金坚称自己系真凶。</p>\n</p>\n<p>8、设在荷兰海牙的塞拉利昂特别法庭上诉庭周四做出裁定，维持去年对利比里亚前总统查尔斯·泰勒做出的50年监禁的判决。这一判决也宣告这场马拉松式的司法斗争结束。人权组织对此判决表示欢迎，称这为塞拉利昂数万名受害者带来正义，表明没有人可以凌驾于法律之上。</p>\n</p>\n<p>9、即将成立的上海自贸区周边的楼市呈现强劲涨势。据上海悦新房地产经纪事务所介绍，在外高桥保税区大门外的地方，房价在一个月里涨了20%至30%。“我觉得这有点疯狂。没有人知道自贸区到底是怎么回事，而买家在购房之前连看都不看。”一房产代理人称。</p>\n</p>\n<p>10、针对打击网络诽谤出现个别执法偏差质疑，最高法审判员称，最高法已指导地方法院，将统一执法标准，发布典型案例；打击和保护应并重，不能压制批评声音；对网络反腐、微博反腐，如不是故意捏造事实诽谤的，不应追究刑责。</p>\n</p>\n<p>11、美国时间26日10时，由中国银行牵头的40亿美元银团贷款按时交割，标志着双汇并购案最重要的融资环节顺利完成，随后双汇国际与史密斯菲尔德正式签署并购交易生效协议。根据协议，双汇以71亿美元收购史密斯公司全部股份，并承接全部债务。</p>\n</p>\n<p>12、备受关注的《南宁市城市公共汽车客运管理办法（征求意见稿）》近日出炉，这是南宁市首次就城市公共汽车客运立法。其中明确：拒绝给老弱病残孕让座，经劝阻仍不改正的，驾驶员、乘务员可拒绝为其提供营运服务。“拒绝提供服务是不是就要赶下车？”意见稿一出，立即引来广泛关注。</p>\n</p>\n<p>13、央行定于10月10日发行2014中国甲午（马）年金银纪念币一套。该套纪念币共16枚，均为中华人民共和国法定货币。其中首次发行的最大面值10万元纯金币引热议。此圆形金质纪念币为精制币，含纯金10公斤，直径180毫米，面额100000元，成色99.9%，最大发行量18枚，业内人士称其售价至少四五百万。</p>\n</p>\n<p>14、共和党参议员特德·克鲁兹为反奥巴马保健法进行的长达21小时冗长演说终于在今日中午结束。上次演说时长“奇迹”也是共和党参议员的，今年3月6日，兰德·保罗演讲12个小时52分钟，成功推迟了对奥巴马提名中情局局长的表决。</p>\n</p>\n<p>15、英国一家社交媒体管理公司披露，奥巴马堪称“僵尸粉之王”，在他的3690万粉丝中，僵尸粉数量达1950万，超过半数！副总统拜登的僵尸粉则达到46%。安全公司“酷鱼实验室”曾表示，美国许多政治人物购买大量粉丝。</p>\n</p>\n<p>16、香港特区政府将于本周六公布首条官方“贫穷线”，并开始着手制定一系列改善市民贫穷的针对性措施。但当局强调，香港不会因此而变成福利主义社会。港府经济顾问早前向扶贫委员会汇报香港社会贫穷情况时，按照住户收入低于全港住户收入中位数五成计算，推算出香港的贫穷人口达到129万人。以香港逾700万人口计，平均约六名港人就有一人生活在“贫穷线”以下。</p>\n</p>\n<p>17、在网上实名举报国家工商总局副局长马正其的重庆记者刘虎，已被北京警方报请批捕。刘虎的代表律师周泽前晚通过微博发布消息说，北京公安已报请北京市人民检察院第三分院（简检三分）对刘虎审查批捕。刘虎上个月23日被北京公安以“涉嫌寻衅滋事”罪名跨省抓捕，在重庆家中被带走拘留。</p>\n</p>\n<p>18、荷兰一名制片人自称破解了“纳粹宝藏”的埋藏秘密，已经着手在德国南部一个小镇挖掘。这个宝藏是二战时期的德国战败前在现在的巴伐利亚州埋下的，当时希特勒的私人秘书绘制了一张藏宝图，宝藏地点被编入了一个五线谱乐谱中。</p>\n</p>\n<p>19、【看守所也有黄牛党！】9月25日，广东律师刘平凡在其实名认证微博上称，上海律师翟建为会见当事人，向朝阳区看守所门口的黄牛支付了500元，并称该看守所门口“已经形成黑色产业链，律师会见犯罪嫌疑人要向黄牛买位”。该微博被众多网友转发。</p>\n</p>\n<p>19、据报道，美国出售给台湾的12架反潜机首架已经于25日交付台湾。外交部外交发言人洪磊昨天表示，中方已就美国向台出售并交付反潜机一事向美方提出严正交涉。</p>\n</p>\n<p>20、近日，深圳中资银行不约而同调高房贷利率，上浮区间10-30%。9月26日，从多家银行获悉，农行、建行、中行均在基准利率基础上上浮10%，工行则上浮15%。对于放款额度，各家银行只有一个字“紧”，而何时放款，也只有一个字，“等”。</p>\n</p>\n<p>21、成都非遗公园投资数亿、占了6500亩耕地，但只办了两届非遗节，就遭废弃。其中的仿欧式小镇建筑被炸毁，土地被政府出让给开发商，变成了养老度假村项目。通过这个建了再拆的过程，耕地被成功变成房产开发用地，而最初参与投资的民间资本则损失惨重。（南方周末《土地的秘密》）http://www.infzm.com/content/94651</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}