{"id":315446,"link":"https://chinadigitaltimes.net/chinese/2013/09/co-china周刊-网易专题：60年，从公家空间到公共空间/","date":"2013-09-27T03:15:50Z","modified":"2013-09-27T03:15:50Z","title":"Co-China周刊 | 网易专题：60年，从公家空间到公共空间","content":"<p><p><strong>“中国人的公众场所60年来历经流变，，从“公家空间”，到“公用空间”，再到今天“公共空间”的初步萌芽。我们开始明白，真正意义上的公共空间，不在于其规模之大小，而在于其是否以人为本，服务于公众生活，不只是政治表达的工具。”<span></span></strong></p>\n<p>顾名思义，公共空间就是属于所有公众的场所，无论男或女，老或少，穷或富。中国人熟悉的公共空间有广场、礼堂、街道、公园，等等。但公共空间不仅仅只是个地理的概念，更重要的是进入空间的人们，以及展现在空间之上的活动。这些活动大致包括公众自发的日常文化休闲活动，和自上而下的宏大政治集会。</p>\n<p>1978年以前，在中国人的公共空间里，主导的人物是领袖、干部和群众，压倒一切的活动内容是宣誓、口号和报告。那时候的公共空间，其实只是“公家空间”。改革开放以后，在公园、街道等“公用空间”里，群众的自发性活动开始回归，而且花样繁多。进入新世纪，中国各个城市中规模宏大的广场遍地开花，在一定程度上弥补了中国人缺乏公共空间的缺憾，但真正意义上的“公共空间”，却从虚拟网络中抽出最稚嫩的枝芽。</p>\n<p> </p>\n<p><strong>公家空间：政治集会的场所</strong></p>\n<p>1949年以前，宏大的公共空间十分罕见，纵有一些公共表达的活动，大街是更加常见的场所，如1919年的五四学生运动、1947年的反饥饿、反内战游行。这一切在1949年得到彻底改变。建国前后，随着中南海被确定为中央政府的落脚点，天安门城楼和天安门广场的修缮、扩建就破土动工了。浩大的工程之后，在原来的帝王宫殿之前，赫然出现了一座举世无双的巨大广场。<br />在首都的规划问题上，苏联专家最终战胜了梁思成等本土学者。天安门广场附近拆旧建新的规模越来越大，更多宏大建筑矗立起来，如人民大会堂、英雄纪念碑、毛主席纪念堂、国家博物馆等等。连同修饰一新的天安门城楼，这里成了整个国家的“公共空间”，见证了60年以来每一次的重大政治活动，例如开国大典、五次国庆阅兵、文革时期的大接见等。这里是中国人“公共空间”的典型，所有的活动都是有组织、目标明确的。公共表达也是整齐划一的。<br />在远离首都政治心脏的地方，宏伟的广场暂时还难以复制。革命政治功能的载体，于是被各式各样的“礼堂”所取代。甚至在偏远落后的乡村，顶上一颗硕大红五星的礼堂也并不少见。工人、农民、学生在劳作之余，“集中”成了他们日常生活的一项重要仪式，<br />广州的小洲人民礼堂。<br />50年代大规模建设后的天安门广场。</p>\n<p>1966年毛泽东在天安门广场接见红卫兵。</p>\n<p><strong>公用空间：公园里的百姓生活</strong></p>\n<p>1978年之后，自上而下的政治集会越来越少，广场和礼堂里的政治仪式也慢慢从普通老百姓的生活中褪去。群众空间逐渐拥有一定的自主性，成为“公用空间”，比如城市里的公园开始重新活跃起来。很多在史无前例期间遭到破坏乃至关闭的公园，再次出现在人们的视野之中，例如北京市的北海公园、景山公园于1971年2月关闭，1978年3月重新开放。对于大部分老百姓来说，他们成群聚集在公园里，不再是为了某种事先规划的政治活动，而纯粹是个人化的散步聊天、唱歌跳舞、交友恋爱。<br />更难能可贵的是，真正意义上的“公共活动”已经开始出现了。在当代中国艺术史上具有标志性意义的星星画展，就是在北京的北海公园举办。北岛领衔的《今天》群体，在玉渊潭公园连续举办了两次诗歌朗诵会，一次虽然天气不好，依然有四五百名观众，另一次则有近千名。作为民刊的《今天》，还曾在紫竹院公园举办过一次作者与读者的见面会。这种具有公共空间属性的活动不仅空前，而且在后来很长一段时间里也有绝后之势。<br />即便是主题和过去并无二致的政治集会，公共表达也开始出现个性化的内容。1984年国庆三十五周年，在政府组织的天安门游行活动中，北京大学学生打出“小平您好”的横幅，据称这完全是学生的自发行动。标语的内容虽然还是和领袖有关，但已经变成了对话式的问候，而不是膜拜式的万岁。在这张著名的照片上，大学生们潇洒的步伐、自由奔放的笑容给人留下深刻的印象，是我们对那个开放年代的重要记忆之一。</p>\n<p> </p>\n<p>1978年之后，城市里的公园给人们提供了谈情说爱的空间。<br />星星画展1979年开展，被称为中国现代艺术的起点。<br />1984年国庆，北京大学学生打出“小平您好“的横幅。<br /><strong>公共空间：期待从网络走进现实</strong></p>\n<p> </p>\n<p> </p>\n<p>礼堂的消失<br />从1990年代开始，“商业”成为中国社会的主流大潮，所有的东西都要为之让步，包括曾经最为神圣的广场和礼堂。不消说，各式各样的礼堂早已褪去了政治的功用，尚有利用价值的，变成了歌舞厅、录像厅、展览馆，而小城镇的礼堂大多在岁月的风雨中日渐衰败，终至坍塌。就连今天的天安门广场，商业的身影也随处可见。<br />国家引导并培育了人们对商业的热爱，人们的公共意识也在同步消退。在改革开放之初，非常多普普通通的中国人都在思考“中国向何处去”这样严肃的问题，而到了今天，人们都退回了自己的领地，这样的问题甚至连知识分子也很少有人真正关心了。</p>\n<p> </p>\n<p>“新广场”遍地开花<br />受惠于经济的腾飞，大到人口上千万的大都市，小到几千人的村镇，形形色色的“新广场”在中国大地遍地开花。它们的名字叫“人民广场”、“市民中心”、“城市广场”，不一而足。好像一场新时期的跃进比赛，它们的规模一个比一个巨大。<br />然而，这些地理名词上的“公共空间”，与公众活动大多数处于割裂状态。一方面，其政治功能弱化，不再像过去那样频繁承担浩大政治活动。另一方面，公众自发的文化、休闲活动也很少在这些空间上演，更别说公共表达了。无可否认的是，这些广场弥补了中国城市缺少公共空间的遗憾，却大多流于政绩工程、形象工程，与民众的生活无关。</p>\n<p> </p>\n<p><strong>公共空间的雏形在虚拟空间出现</strong><br />在现实的空间成为公家空间、公用空间、唯独没有成为公共空间的时候，从论坛到博客再到邮件组，直至今天的豆瓣、饭否和Twitter，虚拟的公共空间开始出现。网络上的互动极其活跃，而且还推动了现实中公共空间的成长。各种网友聚会打破了年龄、职业和地域的界限，更多的是精神认同，而非外在的身份认同。<br />近年来公民社会的成长，得益于网络的十年培育。从最初触目惊心的话语暴力到“打酱油”、“躲猫猫”，说明公共空间的话语规则逐渐形成。从虚拟的公共空间，到现实中的公共空间，可能只有一步之遥，也有可能是一道天堑。即使是天堑，迅速成长的公民们也终将跨越。</p>\n<p> </p>\n<p><strong>结语</strong></p>\n<p>中国人的公众场所<span>60</span><span>年来历经流变，，从“公家空间”，到“公用空间”，再到今天“公共空间”的初步萌芽。我们开始明白，真正意义上的公共空间，不在于其规模之大小，而在于其是否以人为本，服务于公众生活，不只是政治表达的工具。</span></p>\n<p>而按照哈贝马斯的说法，公共空间的涵义更加广泛，它是指“政治权力之外，作为民主政治基本条件的公民自由讨论公共事务、参与政治的活动空间”。他强调，在公共空间内，公民间的交往是以阅读为中介、以交流为中心、以公共事务为话题的“公共交往”。显然，我们距离哈贝马斯的“公共空间”还遥远。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/mavv4IvnHBM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,9184,19196]}