{"id":315469,"link":"https://chinadigitaltimes.net/chinese/2013/09/信力建-信孚电讯（9-27）-教育究竟何为？/","date":"2013-09-27T06:05:29Z","modified":"2013-09-27T06:05:29Z","title":"信力建 | 信孚电讯（9.27）——教育究竟何为？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.中国现行教育的弊病有目共睹，可以毫不夸张地说，在今日中国，教育是最落后的领域，它剥夺孩子的童年，扼杀少年人的求知欲，阻碍青年人的独立思考，它的所作所为正是教育的反面。改变是艰难的，牵涉到体制、教师、教材各个方面。但是，前提是澄清教育的理念，弄清楚一个问题：教育究竟何为？——周国平 </p>\n</p>\n<p>2.【勤俭节约将纳入学生综合素质评价指标体系】今天你有没有浪费粮食？参加劳动了吗？饭后光盘了吗？近日，教育部提出，要将勤俭节约纳入到中小学学生的综合素质评价指标体系，与评优评先结合起来。各地还要保证城市学校在每个学段至少安排一次农业生产劳动，农村学校要普及校园种植养殖。</p>\n</p>\n<p>3.近日，黑龙江教育厅通报第三批违规有偿补课行为，4名在职教师和1所学校违规补课被查处。违规教师评优晋级资格被取消，年度考核不合格；违规学校退还补课费，被列为2013年度行风建设和师德建设不合格单位，取消该校及校长评选各级各类先进资格。</p>\n</p>\n<p>4.【信息化课堂教学是啥样】在教育部组织下，来自全国各省区市教育行政部门的有关负责人现场观摩了哈尔滨香滨小学的信息化课堂教学，大投影演绎诗词歌赋、人手一台笔记本感受科普世界、运用平板电脑参与讨论……教育部副部长刘利民说，要让信息化手段成为课堂教学常规手段。</p>\n</p>\n<p>5.人好比河流，所有河里的水都一样，到处的水都一样，可是每一条河里的水都是有点地方狭窄，有的地方宽阔，有的地方湍急，有的地方平坦。每一个人都具有各种各样的本性的胚芽，有的时候表现出这样一种本性，有时候表现出那样一种本性，有时变的面目全非，其实还是原来那个人。——托尔斯泰</p>\n</p>\n<p>6.批评孩子的原则：1.避免情绪化,只在心情平和时批评；2.注意时间和场合,人前、清晨、吃饭时、睡前等不批评；3.对事不对人。多描述，少评价，维护孩子尊严；4.不借助他人权威,如爸爸、老师等；5.增加身体接触。如搂着肩或拉着手说；6.要给孩子申辩的机会；7.批评过后要表达对孩子的感情依旧.(@王人平)</p>\n</p>\n<p>7.你或许拥有无限的财富，一箱箱的珠宝与一柜柜的黄金。但你永远不会比我富有，——我有一位读书给我听的妈妈。——【美国】史斯克兰.吉利兰</p>\n</p>\n<p>8.一所学校可能什么都齐全，但如果没有为了人的全面发展和丰富精神生活而必备的书，或者如果大家不喜爱书籍，对书籍冷淡，那么，就不能称其为学校。一所学校也可能缺少很多东西，。。。但只要有书，有能为我们经常敞开世界之窗的书，那么，这就足以称得上是学校了。——苏霍姆林斯基</p>\n</p>\n<p>9.梦想是奇迹之源。一个没有梦想、没有愿景、没有冲动的人，永远不会有真正的行动，也不会得到别人的理解和支持。一个在平路轻松行走的人与担负几百斤艰难爬坡的人，谁能够得到帮助？无疑是后者。——中国教育学会副会长朱永新</p>\n</p>\n<p>10.全球最古老报纸《劳埃德船舶日报》将停止发行印刷版，全面数字化。《劳埃德船舶日报》诞生于1734年的英国伦敦，已有279年历史。该报最初只是粘贴在伦敦一家咖啡馆的墙壁上的一则通知，如今已成为全球海运行业的权威报纸之一。</p>\n</p>\n<p>11. 9月25日，河南省郑州市，文化部少林功夫非洲学员培训班开班仪式”在嵩山少林寺大雄宝殿前举行，来自非洲5国的20名洋弟子正式入住少林寺，开始了他们为期三个月的修行生活。</p>\n</p>\n<p>12.【善待性格倔强的孩子】性格倔强孩子常常令父母感到难以管教，试试这样做：1、避免使用简单的命令和暴力，当孩子心平气和时，用亲切的语言去融化他们。2、抓住关键、抓住重点，不要每一件琐事都去限制，发布命令，要留有时间余地，给他们转变的时间。3、将功补过，激发他们对荣誉的渴望。</p>\n</p>\n<p>13.【孩子做错事，低声教育更有效】1.低声调可以使人理智一些、情绪平和一些，也可使孩子抵触的心理防线有所松弛，利于沟通；2.低声批评孩子，不仅可以集中对方听力，也可以先发制人，不让孩子使用高声调;3.低声调可以赶走愤怒，父母是孩子人生中任教时间最长的老师.大人的言行对孩子的影响最大。</p>\n</p>\n<p>14.针对近日有媒体报道的有女性致信教育部质疑高考招生对女生存在歧视的问题，教育部有关负责人25日对记者表示，从高校招生总体情况看，目前高校男女招生比例基本均衡，2013年高考中，女生报名比例和录取比例分别为50.3%和51.9%。</p>\n</p>\n<p>15.天下只有两种人：譬如一串葡萄到手，一种人挑最好的先吃，另一种人把最好的留在最后。照例第一种人应该乐观，因为他每吃一颗都是剩下葡萄里最好的；第二种人应该悲观，因为他每吃一颗都是吃剩的葡萄里最坏的。不过事实上适得其反，缘故是第二种有希望，第一种人只有回忆。——钱钟书《围城》</p>\n</p>\n<p>16.熊丙奇：我国学术界有必要对学术不端、学术腐败进行区别对待，将普通的学风问题归为学术不端；将动用行政权、学术权，非法谋求学术利益、侵占学术资源的行为，归为学术腐败。这不只是形式上的分类，而是学术的归学术、行政的归行政、司法的归司法，让学术不端、学术腐败得到严肃的治理。</p>\n</p>\n<p>17.我几乎从来不生气，因为我认为没必要，有问题就去解决，不要让别人的错误影响自己。这是我大多时候感到快乐的秘诀。但是，我不生气，不代表我没脾气。我不计较，不代表我脾气好。如果你非要触摸我的底线，我可以告诉你，我并非善良。&#8212;- 陈丹青</p>\n</p>\n<p>18.【内向更容易成为卓越者？】加州大学研究表明：40%美国公司高管性格内向，包括盖茨和巴菲特。内向者优点：1先思考再发言，善于沉默，往往更好地倾听；2更注重深度；3平和的自信让团队安心归附；4热衷文字交流，清晰、准确地表达立场；5习惯孤独，不为社交浪费时间，善于承担压力！</p>\n</p>\n<p>19.何建晔真正的佛弟子，不是念珠的收藏家，不是各大寺庙的旅行家，不是佛经念诵者，禅修爱好者，佛教史，经论，造像的研究者，素食小资主义者，避世的隐居者，俗世的慈善家。而是心相续训练者，因果敬畏者，轮回厌倦者，菩提心践行者，万缘放下自在者，无我空性修行者。 &#8212;&#8212;索达吉堪布</p>\n</p>\n<p>20.禅是什么?从字面的意义看，禅是一种“冥想”，并用冥想的方法达到入定的境界。对于尚未进入禅门的人，禅不能用语言文字来说明，也无法依靠语言文字的说明来了解它。但语言文字却能引导或指示初学者如何去亲自体验它。因为禅的经验就是“如人饮水，冷暖自知”，要靠自己品尝。——圣严法师</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}