{"id":315444,"link":"https://chinadigitaltimes.net/chinese/2013/09/co-china周刊-张洁平：朱涛、黄声远对谈：当宜兰遇上田/","date":"2013-09-27T03:01:03Z","modified":"2013-09-27T03:01:03Z","title":"Co-China周刊 | 张洁平：朱涛、黄声远对谈：当宜兰遇上田中央（节选）","content":"<p><p><strong>“他花十年的时间说服台电拆去围墙、整理社区；他用十三年的时间去联结一栋社会福利馆、一座有屋顶的路桥和宜兰河上的步行栈道，为了让严整的机构打碎淹没在环境里，让地貌可以被意识到，让人们可以自由出入；他也在各个建筑项目的缝隙里悉心布局了道路，让它们缩小、曲折、安全，让老人和孩子有更舒适的步行。”<span></span></strong></p>\n<p>没有起点，也没有终点。每一个建筑都好像一段乐章飘在街巷里，期盼着下一段的到来。</p>\n<p>这是在宜兰看建筑师黄声远的房子时常有的感受。<br />一个冬日寻常的下雨天，黄声远带我们信步走进宜兰的田野街巷，看他和伙伴们在地二十年做过的大大小小的房子。他脚步不停，语速飞快，手势悬在半空，一路走，一路连，几乎没有放下来过。一座房子，连上一段路，然后是一座桥，旁边再一座桥，隔开几十米，再一条路，再一个房子……如今的宜兰，遍布黄声远和伙伴们的建筑作品，其中绝大部分是公共建筑，它们星星点点地分布在街道、稻田与河流之间，每一个点都以未完结的姿态，继续生长，彼此呼应，勾连起一个流动而充满可能性的公共空间。</p>\n<p>2012<span>年</span><span>12</span><span>月，黄声远和他带领的“田中央”联合建筑事务所的最新作品，宜兰罗东文化工场，获得第三届“中国建筑传媒奖”最佳公民建筑奖。这一年，黄声远</span><span>49</span><span>岁。</span></p>\n<p>在领奖现场，黄声远温柔地向这座他生活了二十年的县城宜兰致敬：“每一个小地方都需要相信自己能够往前连接历史，往后建构传奇……宜兰就是宜兰，不疏不密，城不是乡的下一步，乡也不必为了城扭曲……田中央有幸身在其中。”</p>\n<p>1993<span>年，台北出生、长大的黄声远，带着耶鲁大学建筑硕士的学历和美国著名事务所的工作经验回到台湾，一头扎进宜兰，一待就是二十年。他与镇里上上下下打成一片，城镇乡大大小小的设计工作他都做，盖房、修路、做景观、做规划。他的工作队伍，从最初的一个人、五六个人，发展到现在将近三十人。因为大多数工作都是在田野之间完成，伙伴们亲昵地称呼自己的团队为“田中央”。</span></p>\n<p>黄声远和“田中央”一直坚持只做“离宜兰车程三十分钟以内”的项目。</p>\n<p>“我们就在这里，就住在宜兰”，黄声远坚持，“设身处地”才能最大限度地发现使用者需要，而这一点对于公共建筑，至关重要。很多建筑师事务所从一个专案从开始到完成只见甲方两面，第一面签合同，第二面交货；“田中央”不同，他们和建筑的使用者和建造者生活在一起，随时待命，随时到达工程现场，与施工队一起讨论，发现需要修改和弥补的地方，时时调整。除了做设计，“田中央”的成员甚至还熟悉砌墙、木工或者焊接技术。</p>\n<p>在黄声远看来，要“从生活细节往上构架”，一座城市才不会无序地扩大，而只有“在地”，才可能细细打磨出这些符合理想城市的生活细节。</p>\n<p>他喜欢在宜兰四处走、四处看，看见哪里不对劲，就想说，这里可不可以改一改。这些“不对劲”，有时是人行道的位置，有时是一栋房子开门的方向，有时是被马路阻断的公共空间……如果暂时没法改，就存着念想，一旦有哪个专案涉及，早就写好的计划书立时交上，念想才可能变成了现实。在公共建筑严格的预算和繁复的审批和中，黄声远和伙伴们早就习惯了以十年为计时单位的工作。</p>\n<p>他花十年的时间说服台电拆去围墙、整理社区；他用十三年的时间去联结一栋社会福利馆、一座有屋顶的路桥和宜兰河上的步行栈道，为了让严整的机构打碎淹没在环境里，让地貌可以被意识到，让人们可以自由出入；他也在各个建筑项目的缝隙里悉心布局了道路，让它们缩小、曲折、安全，让老人和孩子有更舒适的步行。黄声远说：“人们一开始会好奇我到底要建什么，怎么这么多年也建不好。我慢慢让大家明白，我们做的不是项目，也不单单是在建房子，而是环境改造活动。”</p>\n<p>二十年里，宜兰县换了四届政府，政党轮替了两次，“田中央”的“专案”始终不结，建筑师也迟迟不走。人们送他们一个戏称：“铁打的田中央，流水的县政府”。</p>\n<p>黄声远说自己越界做了很多规划的事情，在宜兰县政府一个一个单独的项目里，埋下了脑海中早就有的理想城市的规划图景。他相信不管有多少麻烦事，自己终究能做成，因为“时间是站在我这边的”，而“政客一定会下台的啊”。</p>\n<p>什么是黄声远心目中的理想城市？他这样说：“她要可以让小孩安全地骑车，进出政府机构像进出自家后院，而且，发生过的故事，以后还都找得到痕迹。”</p>\n<p>那么，什么样的建筑才可以构成这样的城市？</p>\n<p>2013<span>年初，我们邀请香港大学建筑系助理教授、建筑评论家朱涛与黄声远对谈。黄声远和田中央在宜兰的建筑实践被视为华人世界公民建筑的典范，他们的经验是什么？又是什么机缘，让黄声远和“田中央”扎根宜兰？他们的经验，能够在其他地方复制吗</span><br />连接与可能性</p>\n<p>朱涛（以下简称“朱”）：你被公认为台湾“在地建筑师”的代表之一。很多同行都佩服你在宜兰持续近二十年的空间实践，帮助强化了宜兰地区的地方身份和特征。我想，我们至少可以从两方面理解你的工作：一来，你一直在建筑和地景语言上努力探讨和表现宜兰特色；二来，我觉得你的工作更富特色的是，你不光设计单个的房子和地景，还经过多年努力，把你那些分布在宜兰各地的作品，利用各种外部公共空间，街道、桥、公园等，逐渐都串连起来，形成一条条连续的地景廊道。有些地景廊道的伸展范围已经相当大了，有了区域性尺度。但你还在继续“栽培”，让它们像超级藤蔓一样，持续生长、蔓延，连成“地景网络”。你为什么老是连来连去的？</p>\n<p>黄声远（以下简称“黄”）：有一个原因：台湾的公共政策。你做完一个房子，没有什么机会去修正它。一个房子做了以后，其实是有生命的，它会坏掉，也会因为我们的年幼无知，因为我们被厂商骗，材料用得不对，对人的估计也会错误……既然它一定会在一个什么地方是坏的，那我后来想出个方法应对。比如西堤屋桥，后来修过很多次。开始犯了很多错误，材料不了解，漆也不对，后来我知道，要面对时间这个事情，要有一些策略。大多数的材料，最好还是它原原本本的材料，凡是有套路的建筑系统里面的一部分，通常都会有事。因为建筑系统本来设计得就是要更替的，这样才可以花钱。可是政府的预算是不会有后面那一笔的，所以我当时的想法，就是在它旁边搞另一个<span>project</span><span>出来，这个</span><span>project</span><span>可以伸手出来去救原来那个。因为你不可能花钱再去改原来那个。真正认识到设计的核心部分，取得一个重大价值，细节慢慢修正，这个在私人住宅可以的，但是公共建筑根本不可能。我只好在它旁边再搞一个什么东西。没办法靠得很近，就得离稍微远一点，中间再搞一搞，我才有机会让所有事情是在一个永续的状态。我们开始也根本不知道要怎么改，所以需要实践，需要动手做才知道。所以我都是逮着机会就做做做，做的过程里会有体验。所以说我“连来连去”，动机跟这个有关。</span></p>\n<p>朱：你光说用后一个修复前一个也太简单了……比如你修西堤社福馆，一栋建筑觉得不够，非要从基地里伸出一个西堤屋桥，超出边界，跨越公路，到达宜兰河边，在河边修一个观景台，然后继续在过河的混凝土桥旁边修人行道桥，一直把“气”贯通到河对岸——这显然不光是为了修复自己，而是为了两岸的连通。城市空间的打通，我觉得你是一以贯之的。可能一开始是做单个建筑物，但不知什么时候，你开始<span>zoom out</span><span>，开始画区域空间联结，想生发出更整体、更大尺度的能量。</span></p>\n<p>黄：我有个奇怪的个性，你看我都不喜欢跟人家约时间。我也不喜欢被绑住。一旦觉得被卡住，就很不舒服。比如西堤屋桥到了堤防上，面对着宜兰河。我觉得河比湖厉害，呜地就出去了。做宜兰河的时候，我才知道水是这样流的，水有削切面和堆积面，削切和堆积，我想让两岸的不同被感觉出来，想要让这个河被意识到，而想要感觉出来，人最好实地去体验。</p>\n<p>那个步行桥（津梅栈道）真的做了好多好多年，都不知道怎么算它开始的时间。我一开始异想天开，说可不可以装个电梯，一个按钮，呜就划过去。还想过在河里拉筏。但（这里归）河川局管，几公里几棵树都管得紧紧的，所以很多最初的设想，技术上被调整成今天的样子。（当时）怎么一脚踢，踢进去，我们也不晓得。（能做的）就是含在嘴里，不要放，一直关注着。郝柏村上台，“中央政府”要扩大内需，一下撒钱出来，地方政府一下不知道钱要往哪里花。可我们做设计的一早就想好，做社福馆时就想，这里通不过去有点难过，于是伸一只脚在这里，设计先做好，等扩大内需的时候，我就可以直接把图给你了，弄不好大家高兴把它给做了。可是要做横跨宜兰河的桥，要花更多的钱。当时赶上一个“竞争型城乡风貌”的热潮，全台湾讲究工程要减量，所以一定要看不出来，才要得到钱，如果是凸显性的就要不到钱。所以那时我们想到，在河旁边做一个裂缝，那个裂缝其实就是椅子，可以坐，我想象中秋节，河两岸的人可以一起看月亮……一千人一起看月亮，那是多么壮观！</p>\n<p>我们这个年代的愤青，你总是看到一样的努力产生不一样的命运，就觉得不爽。有一个议员，每次去申请水泥桥，他只要改变桥的弯度，下到哪条街，那条街马上就被改变了，对面的能量通通被吸过来，乡村的能量全部被吸进城市，没有倒灌回去。我一直觉得，要想个什么办法，让这些能量倒灌回去。</p>\n<p>这些思路，老实讲没有多少头绪。我们的人生就只有那么点时间，能够让它挣脱现在的、闷在那里的感觉，能够动就先动。我纯粹是想要挣脱一点什么东西，没有深思熟虑。可是每件事情我们都没有把它做绝，都只做了一个头，我会很小心地保留可能性，因为知道随时可能有新的东西、新的计划出来，只做一个头，必要时还可以扭过去。这是蛮有意思的。</p>\n<p>朱：你这里说的是策略上可以很灵活，每一点都是比较开放的。但是“连”的这种意识，你不妨好好想想，是从什么时候开始的？你描绘的动作都很生动，比如“不愿意闷在那里”、“疏通”、“倒灌”……这种对“空间能量”的形象化体验和描绘，我觉得很重要。刚才你提到，一条高速公路修过来，整个区域空间格局全变了，老城可能迅速衰落，郊区可能迅速修建起新区；很多河流在历史上曾是重要航道和地景廊道，但铁路、公路一通，它们便迅速没落。你的工作室最近就在帮助宜兰修复过去的水道、水网……不管具体策略上多么灵活多变，或者迟疑不定，但是这种“连接”意识的确不是典型建筑师的思维，因为建筑师的做法是受片段化土地开发模式局限的：单个地块划定边界后，独立业主在里面该修多大的建筑，你建筑师给我修出来……</p>\n<p>黄：对，如果是这样，我就不干建筑师了……</p>\n<p>朱：通常建筑师对城市的地面、水流，所有的大尺度的连续性，实际上是不在乎的，他也没责任、权力去在乎。但你这种“连接”意识是从什么时候开始的？一个东西你觉得“闷”，要往外长、往外冲，一连二十年，发现好多东西连起来成了网路。其实在你这里，建筑设计、城市设计、地景设计，是合在一起了，甚至从城镇规划到区域规划都在做。</p>\n<p>黄：你讲得有道理。我曾经出了一次台湾的建筑师考试的题目，一个题目让所有人都大为惊骇。我是反过来出的题，我照了照片，里面有一些房子，请建筑师们做出它们的基地。让他们想，这个基地应该是长什么样子，应该要有什么功能。很多人是完全做不出来的。</p>\n<p>朱：这让我想起来，我的导师<span>Kenneth Frampton</span><span>作为建筑史家特别重视地景。他有时说建筑不可能了，只有整体的地形、地景设计（</span><span>landform</span><span>，</span><span>landscape</span><span>）才能修复城市空间的连续性。因为当代建筑就是一个个孤立的</span><span>object</span><span>。传统的城镇是有连续性的，它通过街道网、通过低密度的城市肌理实现空间的连续性。但现在的私有开发，就是划分地块，各自往上修房子而已，只剩下地面才可以维持或修复连续性。通常的建筑师，做房子有红线。你是不是从一开始就没有想到有红线？是不是宜兰给你提供了这样一个空间？上来就根本看不到红线……</span></p>\n<p>黄：我们大部分的<span>project</span><span>都是这样……比如礁溪林宅，看起来是个住宅，可它摆明了又不是一个住宅。主人一直跟我说，他要回妈妈家去吃饭，他们村子的人也可以统统到他们家来……他家根本是一个社区活动中心。来到宜兰后，我才发现，其实不是有产权限制，公共性是可以渗透到我家客厅里面的。这些人确实在一个熟人社会里，所以空间都是流动的。（朱：不受产权界限影响）。而且我觉得大家都有一种感受：你去主张你的产权，是一种丢脸的行为，是在那个社会会被唾弃的行为。这确实是宜兰的经验，我在台北和台东就没这样的经验。我非常讨厌他们要在兰阳溪口做什么社区农地重划。下一场大仗我不惜跟县政府翻脸——它要在兰阳溪口做社区的农业重划，就是为了取得公共设施，把它划出一些地块，可那些地块一定会是台北人买啊。那么漂亮的地方，台北人一定可以出一个比较高的价钱拿下来。那是咽喉之地啊，三条水汇合的地方，宜兰最有象征意涵、最敏感的地方！那个地方怎么可以把它拿来，规划得让它有被私有收购的可能？这是伤害我感情的，理论上政府应该买下来，然后去补偿那些人，替大家贡献所负担的损失……我好不容易选择做建筑这一行，就是我还以为建筑可以帮助我们摆脱一些事情。老是觉得，搞空间的人可以让我们解放。去当建筑师和这个有关，结果自己把自己绑住了，只能在框框里做……</span></p>\n<p>朱：这涉及一个空间政治问题。我们在说“连接”，连通的主要是开放的公共空间。你好像特别不赞成宝贵的公共开放空间被私有开发占据。比如，你宁可在宜兰火车站门前广场，花巨资修“丢丢当”森林，占据地盘，彻底杜绝以后私有资本开发的可能性——这种意识是怎么来的？大部分的建筑师是不会考虑这些的……在产业链里，建筑师往往处于很下游的环节，在开发商决策的下游。</p>\n<p>黄：我非常不喜欢在别人的下游。总有一个方式我要翻到他上面去。我如果是公共，我就最大。谁会比“公共”更大呢？而且，我觉得“空”最大。好多地方给了我们这样的经验，反正趁机会，只要他一不注意就把它挖空。通常政府不会让你“空”的，有空地就一定要想方设法“塞”东西进去。政府想要制造很多“面包”——感觉上我做了很多事，可以被数得出来的东西。可是如果是这样子，假设我们罗东文化工场盖一个房子，里面有很多功能，换了一个党上台，新上台的会说，哟，我们再盖一个把它包起来——一定是这样子的。我们当时好险的是，换党的时候要降低预算，我们就趁机把上面的给它铲掉。你看到就像个废墟一样，整个上面一层完全是空的。拿掉了之后，我觉得好高兴。从此以后它就自主了。空了以后，就没有人敢再让它往上加东西。我也赶快去计算，把结构的强度降低，让结构的强度不能再支撑盖回来。我很怕下一任政府想要再加盖什么东西。保持它是空的，我想应该没有人会没品位到，硬要加盖一个什么东西。掌握了这个“空”，就掌握了一个时间上的优势。因为你不管怎么换，这个东西先护住了，掌握了这个“空”，不管怎么变，都不会变得太多。</p>\n<p>朱：可不可以这样理解：你理想中的公共空间，一是绝对不能被私有开发占据；其次是，即使是公有的空间，你也希望，从剖面上、从地面上，尽可能留“空”来营造无穷多的可能性，而不要被限制死？</p>\n<p>黄：对，还有我觉得用它的人都需要付出代价，都需要努力，要奋斗才可以用到它。不能说分到他就是他的，“公共”不是这样分的。我总喜欢在“空”里引入不稳定的软体，这让很多人不愉快。像文化工场的美术馆做成一个漂起在三楼的东西。美术馆负责人非常生气啊，他说我们的画放在一楼都没人看，放在三楼谁要看啊？我觉得说，你说对了，我就是这个意思。你的画根本不好，我不要你在一楼随随便便给人看啊。放在地面就完蛋了，初一到十五全部排满，一群野狗扑上去，完全动弹不得，还占了一块地，把地气的那个“通”也破坏掉了。所以我直接把文化馆放到三楼。所有人都不理解我在搞什么。</p>\n<p>朱：它也不能妨碍其他的可能性——像你说的三楼的画廊，上面在布展，下面还可以用来做其他的事情。宁可把这个“空”给未来，给各种其他的可能性。</p>\n<p>黄：对。忽然有一天它不是画廊了，不是就不是吧。如果一开始做死了，就很惨。这个思路按王俊雄（台湾建筑评论家）的解读是，我们这种出生在“戒严”时代的人，骨子里有恐惧，怕什么事情被人家说了算。他觉得说这是“戒严”时代走过的人心里的伤痕。</p>\n<p>（张洁平：香港《号外》杂志副主编。）</p>\n<p>（本文有节选，全文刊载在《东方历史评论》第<span>2</span><span>辑，文章链接：</span><span>http://history.orientalpatek.com/newsdetail.aspx?id=435)</span></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/CGdFd4XZt7U\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,19197,9184]}