{"id":315415,"link":"https://chinadigitaltimes.net/chinese/2013/09/荷广-天堂里没有城管-夏俊峰一路走好/","date":"2013-09-26T20:30:30Z","modified":"2013-09-26T20:30:30Z","title":"荷广 | 天堂里没有城管 夏俊峰一路走好","content":"<div>\n<div><img class=\"adaptive-image\" src=\"https://helanonline.cn/sites/helanonline.nl/files/styles/base_adaptive/adaptive-image/public/xiajunfeng.jpg?itok=YgLuHwp-\" alt=\"夏俊峰被执行死刑\" title=\"夏俊峰被执行死刑\" /></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.flickr.com%2Fphotos%2F30588093%40N06%2F\">图:Flickr/Jonas Foyn Therkelsen</a></div>\n</div>\n<div><span>2013-09-26 10:22</span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https%3A%2F%2Fhelanonline.cn%2Fusers%2F%25E8%258D%25B7%25E5%2585%25B0%25E5%259C%25A8%25E7%25BA%25BF\" title=\"查看用户资料\">荷兰在线</a></div>\n<p><strong>据中国媒体9月25日报道，经最高法核准，沈阳刺死城管小贩夏俊峰被执行死刑。最高法院认为，夏俊峰犯罪情节极其恶劣，手段极其残忍，后果特别严重，不足以从轻处罚，一审二审定罪准确，量刑适当。此报道一出，引发中国网民广泛质疑，有关该判决是否公正、死刑制度存废、城管制度改革等话题的讨论甚嚣尘上。</strong></p>\n<p><strong>夏俊峰之死引发一面倒网络舆情</strong><br />据资料显示，夏俊峰本是沈阳街头一靠卖炸串谋生的小贩。2009年5月16日，夏俊峰与妻子张晶在摆摊时被沈阳市<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https%3A%2F%2Fhelanonline.cn%2Fnode%2F4446\">城管</a>查处，在被带往勤务室的八分钟内，夏俊峰与执法人员发生争执，用随身携带的切肠刀刺死城管队员两名，重伤一人。2011年5月9日，夏俊峰被辽宁省高级法院裁定死刑，随后该案递交至最高法院核准死刑。在最高法院核准该案的两年多里，包括郑渊洁等在内的知名人士多次联名请求刀下留人，夏俊峰妻儿也得到不少热心网友的资助，但这一切并没有为夏俊峰的命运带来转机。</p>\n<p>荷兰在线记者发现，自丈夫出事以来，张晶一直利用微博呼吁当局刀下留人。截止26日凌晨，在两年多的时间里，张晶共发布了9000多条<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https%3A%2F%2Fhelanonline.cn%2Fnode%2F2644\">新浪微博</a>，合计长达200多页，详细记述了营救丈夫的点点滴滴。据张晶表示，夏俊峰死前拒绝在死亡书上签字，恳请妻子继续上诉，夏俊峰还曾要求与家人合影遭拒，“留下个照片给儿子看都不行吗？为什么这么绝情啊？”新京报对此评论道，死囚刑前与家人合影早有先例，被誉为法治的进步。司法正义理应展示人性光辉，法无禁止而拒绝“最后合影”，有关部门需要给出合情合理的解释，回应舆论关切。</p>\n<p>除此之外，据张晶微博透露，法院派人通知她会见夏俊峰最后一面是在凌晨五点，这引发了不少人对于法院违法执行死刑的质疑，还有网友将夏俊峰与被秘密执行死刑的湖南商人曾成杰相提并论。中国政法大学副教授仝宗锦在微博中提出，据最高法院《关于适用（中华人民共和国刑事诉讼法）的解释》第424条规定，法院在执行死刑的三日前，应当通知同级检察院派员临场监督。“亲属会见权是第423条，为何不尽早通知？同城检察院尚须提前三日，设若家人路途遥远呢？”</p>\n<p>尽管夏俊峰已死，但该案存在的诸多疑点，仍然成为网友热议的焦点。夏俊峰代理律师陈有西在微博上表示：“夏俊峰一审二审事实不清，证据不实……我们要求最高院发回重审辩护意见不变。”陈有西还一并贴出了死刑复核的辩护词，在辩护词中他指出，城管执法负有重大过错责任，夏俊峰正当防卫的基本事实不能排除，原审法院有罪推定办案倾向明显，采信证据不够客观公允，定案证据发现严重伪证，应当出庭的客观证人被限制出庭，“不能为了保护公权执法，而远离法律的公平正义……我们要防止用高压维稳，进一步激起底层群众的愤怒和反感。”</p>\n<p>北京理工大学教授徐昕、律师隋牧青、经济学家克里斯托夫•金和海口经济学院院长刘耘等也通过微博对本案发出质疑。徐昕表示，几年争取，无力回天，这是一种怎样的绝望啊，对生命，对法律，一个小贩与中国法治，此案将在中国法制史上留下一笔。隋牧青指出，城管对夏俊峰进行殴打，城管违法在先，仅此夏即可行使正当防卫权，夏无罪，唯一的错误是妄想在这个罪恶国家讨生活。克里斯托夫•金则质疑死刑面前人人不平等，他认为，如果预谋杀人的谷开来可以不死，夏俊峰就不该死，在公知激情推动民意救人之时，别忘了九泉之下的申凯和张旭东两位城管，他们也是人，也有妻儿老小，他们也不该死，杀人偿命，天经地义，但正当防卫绝不是致人于死地。刘耘也通过微博呼吁反思夏俊峰案，他表示，<strong>夏俊峰执行死刑引发的一面倒的网络舆情，绝非仅止于对量刑和执行本身的合理合法的否定，而在于人们对官民同罪不同罚及其凸显的司法不公的强烈质疑与愤怒，它们已超越了案件本身。</strong>无公平则无正义，公平正义是法律的底线，也是人们对政府、对法律的最后寄托与希望。底线如被击穿，公正无望，则后患无穷。</p>\n<p><strong>夏俊峰之死掀起死刑存废之争</strong><br />夏俊峰之死不仅引发了有关夏俊峰罪与非罪及量刑轻重的大讨论，也掀起了新一轮死刑存废之争。</p>\n<p>荷兰在线记者发现，近年来<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https%3A%2F%2Fhelanonline.cn%2Fnode%2F3804\">中国在控制死刑方面做出过一些努力</a>。据资料显示，自2007年起，中国最高法院收回下放27年之久的死刑复核权；2011年，全国人大常委会通过刑法修正案，取消了13个经济性非暴力犯罪死刑罪名，相当于中国刑法全部死刑罪名的近五分之一；2012年下半年，最高检察院低调成立死刑复核检察厅，成为21个内设机构之一。</p>\n<p>尽管如此，中国死刑现状仍不容乐观，这主要表现在被判处死刑的人数较高和死刑“不患不废而患不公”两个方面。据有关国际人权组织2012年公布的报告显示，中国仍然是全球执行死刑最多的国家，2011年死刑人数估计超过数千人，这一数字超过全球其他国家总和。</p>\n<p>北京兴善研究所所长、法学博士滕彪去年在接受本网采访时表示，<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https%3A%2F%2Fhelanonline.cn%2Fnode%2F2190\">人权组织</a>关于中国死刑犯数量的统计过于保守，实际数字要高出很多，很可能是全球其他国家总和的十倍以上，虽然近年来中国律师界、法学界要求公开死刑犯数量的呼声越来越高，但死刑犯数量仍被当成国家机密拒绝对外公布。“中国民间杀人偿命、重刑治国的传统观念虽然很顽固，但并不能成为规避废除死刑这一世界潮流的借口，而且有研究表明，死刑对于降低犯罪率起不到有效的遏制作用。<strong>中国在短期内很难废除死刑，中国的政治体制需要死刑的存在，因为死刑具有一定的象征性意义，当局也很重视死刑的震慑作用。</strong>”</p>\n<p>针对民间对死刑“不患不废而患不公”的议论，滕彪认为，与<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https%3A%2F%2Fhelanonline.cn%2Fnode%2F5746\">谷开来</a>、<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https%3A%2F%2Fhelanonline.cn%2Fnode%2F5076\">刘志军</a>、许宗衡等人的死缓相比，药家鑫、刘涌、樊奇航和曾成杰等普通人的命运却大不相同。“<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https%3A%2F%2Fhelanonline.cn%2Fnode%2F5186\">特别的缓刑留给了特别的你</a>，能不能以后所有的案件都向谷开来等人看齐？能不能对所有的被告，用死缓替代死刑？死刑一旦成为政治筹码，政治性的死刑案件只能是一场匆匆落幕、但是经过精心计算和仔细排练的政治演出。”</p>\n<p>中国财新《新世纪》周刊此前的报道称，有多位最高法院从事死刑复核的法官透露，在他们复核的死刑案件中，八九成以上是暴力、贩毒等犯罪，90%以上的罪犯来自社会底层，一位副庭长说，在实务界，<strong>“死刑是穷人的刑罚”已是共识。</strong></p>\n<p>在夏俊峰被执行死刑后，多位学者也通过微博表达了对“不患不废而患不公”的担忧。中国政法大学副教授仝宗锦表示，谷开来蓄谋投毒故意杀人既然可活，夏俊峰被打之后失手杀人理不应死，“法律面前人人平等”固然可能是虚幻的梦境，但也不能让人们觉得是活生生的笑话。中国政法大学法学院副院长何兵也通过微博发表了类似的观点，他指出，我当初支持限制而不是废除死刑，是希望以死刑扼制贪腐。刘志军免死，薄谷开来免死，曾成杰死刑，夏俊峰死刑&#8230;&#8230;.既然死刑大上大夫，那么死刑也不该下庶人。呼吁全面废除死刑！</p>\n<p><strong>媒体及网友评论精选：</strong><br />南都评论：死刑复核历时两年多，足见案情之复杂，然最终出来的结果却是再简单不过。城管与小贩冲突，最高法复核意见说双方都负有责任，却如何推导出“不足以从轻处罚”的结果？休怪民众拿夏案与其他贪腐、杀戮案件结果做比较，罪责刑相适应否？司法应当也必须能够经得起这样的朴素正义衡量。</p>\n<p>民间学者金纲：夏俊峰不当死!我同情这位汉子，理解这位汉子!他不是恶人。这些年来，＂夏俊峰案＂得到各届良知的吁请和斡旋，我理解，这是由本案推演一点祥和之气的社会性努力。共同体之间尽力少一点戾气，夏俊峰免死，是一个有意义的节点。恳请决定夏俊峰生死的力量，在司法公正条件下，演绎良善&#8230;&#8230;</p>\n<p>北京新闻文化研究中心副主任杨博：2013年9月，杀死城管的夏俊峰被核准死刑；2013年6月，贵州民警枪杀2名村民案获刑8年；2011年11月，辽阳市城管打死人案，主犯获刑11年，两从犯获刑3年；2008年11月，湖北天门城管打死拍照男子，被判有期徒刑6年。法律的天平为什么总不倾向他的人民？</p>\n<p>律师陈光武：解救夏剑锋，几乎动员了举国之力。从律师到专家学者，从院校师生，到普通百姓。最终，民众的呼吁没能阻止国家暴力的屠刀，百姓的舆情没能挽救夏俊峰的性命。多年来高层利益集团的经济垄断和政治专横，导致社会贫富不均、正义不彰、司法不公等问题已经积累了足以引起剧烈爆炸的隐形能量。当权者须特别谨慎地处理每一件社会关注的重大事件，千万不要轻易玩火，更不要火上浇油。否则，蕴含巨大能量的火山随时会被引爆。</p>\n<p>网络评论人五岳散人：夏俊峰可怜、城管可怜、他们的家人可怜，是什么让原本只是普通人的城管与小贩如此敌对？这里有赢家吗？一个都没有。夏俊峰与城管都没了命、他们的家人都失去了亲人，政府杀了人收获了不信任，百姓对法制失望，所有人全输了。这样全输的日子，我们还要过多久？</p>\n<p>人民日报：经最高法核准，夏俊峰今天被执行死刑。3条生命的悲剧，3个家庭的悲哀，这是没有赢家的结局。暴力应当谴责，问题也要反思：难道摊贩与城管，注定只剩不可调和的冲突？难道谋生的摊位，注定不能融入城市的秩序？执刑的枪声是个案的结束，却应是改革的开始：城市管理，该调整思路和模式了！</p>\n<p>美国南加州大学博士范棣：夏俊峰，临别走好。你没有流泪，我们也绝不流泪。天堂那里，没有城管，没有法律，也没有黑暗。请原谅这个国家，它病的长不大。但，你的孩子会长大，会记住勇敢的爸爸。</p>\n<p>网友@孔智勇：夏俊峰杀人，我对城管有些失望；裁定杀夏俊峰，我一定会对这个国家失望；他是被迫挥刀自卫！是谁把一个为生计奔波，原本朴实善良的社会底层民众变成了“恶人”？请还司法的公证，拯救中国的民心！</p>\n<p>网友@假装吹壳子：你们喊：限制公权，必须把公权关进笼子里，所以，他们果断的将王功权逮捕了；你们喊：故意杀人者偿命，必须严惩薄谷来开，所以，他们果断的将夏俊峰处死了。</p>\n<p>网友@林萍在日本：夏俊峰不是英雄，他是被迫的反抗者；城管也绝非烈士，他们不过是协从的迫害者。政府的公信力进一步降低，民众也对司法更加的失望。这绝不仅仅是三个家庭的悲剧，更是整个社会的悲剧，是全盘皆输的游戏，所有主动被动的参与者都输的一干二净。愿这个案例能唤醒更多人的良知，重拾善良，重归人性。</p>\n<h2>作者</h2>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9349,11945,15349]}