{"id":315589,"link":"https://chinadigitaltimes.net/chinese/2013/09/南华早报｜人民日报：防火墙大大提高国际社会公/","date":"2013-09-27T21:06:41Z","modified":"2013-09-27T21:07:21Z","title":"南华早报｜人民日报：防火墙大大提高国际社会公正","content":"<p>（南早中文网讯）上海自贸区挂牌在即，热点之一为区内是否取消互联网防火墙等管理措施。中国官媒今天有评论文章指出，中国不会在境内设置新的「政治租界」。文章也说，不否认有朝一日防火墙作用可能逐渐弱化，直至最终淡出互联网管理，“但那只能是基于综合国力增强的社会发展和国家政治自信上升的结果”。</p>\n<p>《人民日报海外版》今天在头版刊登题为〈中国不会在网上设置「政治租界」〉的文章，作者梅新育为商务部研究院研究员。他说上海自贸区是个筐，什么都想往里面装。有媒体近日声称上海自贸试验区内将取消互联网防火墙等管理措施，成为热点，许多人将话题引向探讨「网络特区」乃至「文化特区」。但第二天权威机构就通过官方媒体否定这一说法。这场乌龙事件让人们再次看到了许多人和机构的缺乏判断力与盲从，也对这些受愚弄的人所主张的东西添了几分忧虑。</p>\n<p>文章提及被某些人口诛笔伐为「原罪」的互联网防火墙，认为只要冷静、客观审视，便不难看到，这一工具至少在中国和其他一些国家是大大提高了国际社会的公正。经历了席卷整个阿拉伯世界的「茉莉花革命」的血腥冲突，经历了十几万人丧生、数百万人流离失所的叙利亚内战，网络信息战的杀伤力已经展现无遗；而经历了「棱镜门」风波，哪个人要是仍然声称网络是什么「自由」之地，声称网络不受西方霸权国家控制，不是美利坚霸权手中足以攻城灭国的利器，那也实在是太傻太天真。在这样的互联网技术强势国家重压之下，希望保持自卫能力、维护主权的国家可谓多矣。但不是所有国家都具备这样的能力，幸运的是，中国就是少数具备这一能力的国家之一。 13亿中国人民得以继续享受着和平生活，而不至于如同苏联一样土崩瓦解，如同利比亚、叙利亚人民一样下场，互联网管理能力功不可没。</p>\n<p>文章又把互联网这一工具与国际金融市场相比，指两者都有着巨大的正面作用潜力，同时也对人类社会及其秩序有着潜在毁灭性杀伤力。诺贝尔经济学奖得主詹姆斯·托宾说过：「只要世界还是分成不同的主权国家，在国际金融交易的轮子里掺进几粒沙子，使它转动不那么顺畅，可能反而是更有利的。 」同样，只要世界还是分成不同的主权国家，在网络信息的杀伤力已经展现无遗的情况下，运用信息防御技术使之不能自由泛滥，结果对整个人类社会更为公平、有利。</p>\n<p>文章称，对于亲身经历了毁灭性的1997—1998亚洲金融危机的人而言，亲眼目睹了马来西亚和香港特区无视「资本自由化」天条而毅然实施资本管制和入市干预，并因此得以幸免，其他许多东亚经济体却灾难性倒退……亲身目睹这一切而冷汗浃背的感受，不可能继续将「资本自由化」视为不可侵犯的天条，同样也不会把互联网防火墙当作什么罪过，只会视之为必要的工具。一个泱泱大国的政府不能凡事看所谓「网络舆论」脸色行事，否则这个国家太没主见太脆弱。没有稳定可预期的法律政策环境，也必定不可能宜居，更何况当前的网络舆论在全世界都以享受权利过多而承担责任不足闻名呢。</p>\n<p>文章指出，上海自贸区是经济特区而不是政治特区。中央下发的文件中对这一定位相当清晰明确。在网络管理方面另搞一套的可能性很低，即使未来有朝一日自贸区真的不设防火墙，也必然是因应全国共同发展步伐而采取的统一措施。只要拥有正常的理智，就不可能想像在一个经历了多少年血与火的洗礼方才诞生、经过了60馀年持之以恒自我奋斗方才成长跃居世界第二大经济体的泱泱大国，会在国势蒸蒸日上之时主动在自己境内设置新的「政治租界」。</p>\n<p>文章总结道，不否认有朝一日防火墙作用可能逐渐弱化，直至最终淡出互联网管理，但那只能是基于综合国力增强的社会发展和国家政治自信上升的结果，是中国与美利坚霸权国力对比更加平衡的结果，而不能是人为拔苗助长的结果；而且如同资本管制一样，即使在资本自由化之后，必要时仍可重新实施。上海自贸区是一个大有希望大有前途的经济特区，希望它为全国经济发展作贡献，决不希望它沦为各路政治势力角逐的角斗场，沦为政治斗争的牺牲品。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,18424],"tags":[9346,18820,17389,8817]}