{"id":315585,"link":"https://chinadigitaltimes.net/chinese/2013/09/译言｜协作翻译团：米兰·昆德拉的告发/","date":"2013-09-27T21:09:30Z","modified":"2016-01-06T06:53:40Z","title":"译言｜协作翻译团：米兰·昆德拉的告发","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/2742-vobr-kundera.jpg\"><img class=\"alignnone size-full wp-image-315602\" alt=\"2742-vobr-kundera\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/2742-vobr-kundera.jpg\" width=\"344\" height=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/2742-vobr-kundera.jpg 344w, https://chinadigitaltimes.net/chinese/files/2013/09/2742-vobr-kundera-206x300.jpg 206w\" sizes=\"(max-width: 344px) 100vw, 344px\" /></a></p>\n<p>米兰·昆德拉，1975年摄于巴黎    图片来源：<em>Profimedia.cz/AFP, <a href=\"http://www.profimedia.cz/\">www.profimedia.cz</a></em></p>\n<p><b>米兰·昆德拉一直小心翼翼地掩藏自己的行踪。过去25年里，他从未接受过采访。他回国（捷克）时必然隐匿身份，并使用假名入住酒店。他曾让捷克的朋友们发誓保持沉默，因此，即便是这些人也不愿意向记者透露米兰·昆德拉是个怎样的人。如今，这位最著名的捷克作家一段谜一样错综复杂的往事竟意外地浮出水面。这表明，在他多年隐居生涯背后，或许另有我们意想不到的隐情。</b></p>\n<p>事情发生在1950年3月14日——共产主义政变两年后。当时，米拉达·赫拉科娃已在鲁济涅监狱关了6个多月，其间受到审讯和拷打。她的审判将在一个月内举行；她与其他几名被告将在三个月内被处决。前一天傍晚，警方以“公开煽动反对共和国”的罪名逮捕了10名世界冰球冠军。目前，布拉格各大警局正对其进行第一轮审讯。这10人将以叛国罪被判处长期监禁，且在此期间要在亚西莫夫附近的铀矿服刑。那里的劳改营已经关押了一万多人。</p>\n<p>1950年3月14日，正是这一天，两个年轻人——<b>米罗斯拉夫·德沃拉切克</b>和<b>米兰·昆德拉</b>的命运第一次也是最后一次产生了交集。前者虽然仅用一撮假胡须就逃过了死刑，却在监狱和劳改营服刑多年；后者则很快成为“建设性”（即支持共产主义的）文学的后起之秀，并逐渐成为20世纪60年代捷克最主要的知识分子之一和世界著名作家。</p>\n<p>过去58年里，米兰·昆德拉或许是当年那起事件唯一的主角——只有他知道布拉格莱特纳区的“科隆卡”学生宿舍究竟发生了什么。直到今年春天，一份官方文件的打印稿意外地从共产党安全局档案中流出，这件尘封已久的往事才得以重见天日。不过，我们还是先把事件的来龙去脉理一理吧。</p>\n<p><b>美梦告终</b></p>\n<p>米罗斯拉夫·德沃拉切克，1928年出生于东波西米亚小镇奥尔利采河畔科斯泰莱茨的一个公务员家庭。上中学时，他在学校体育馆与同龄男孩米罗斯拉夫·朱帕成为朋友，后者是在占领当局关闭了里赫诺夫附近的体育馆时转到科斯泰莱茨的学校的。两个年轻人都梦想着将来成为飞行员。捷克在战时所受的屈辱加上捷克飞行员与英国皇家空军并肩作战的英雄事迹使他们儿时的梦想变成了坚定的决心。1947年，两人毕业，并同时被赫拉德茨-克拉洛韦的空军学院录取。朱帕和德沃拉切克的朋友，在事件中扮演重要角色的爱娃·米利特卡回忆道：<i>“我还记得他俩被录取时有多开心。他们一门心思要去那儿。”</i>她和米罗斯拉夫·德沃拉切克从小就认识，和朱帕在学校时就成了出双入对的恋人。<i>“他（</i>朱帕<i>）有时会驾着飞机从我们的房子上空飞过，操纵着机翼向我招手。”</i>这位现年79岁的老妇人回忆说。然而，两个年轻人的幸福时光是短暂的。1948年2月，捷克发生了一场共产主义政变，此后军队被肃清，其中，空军受到的影响最大。40%的空军军官是前英国皇家空军成员，痛恨新政体。这些飞行员被视为不可靠的、社会主义的敌人而被降级、开除或送往劳改营。就连学员也惨遭殃及。“朱帕和德沃拉切克所在的班级被解散。他们被剥夺了军衔、武器和飞行资格。”爱娃·米利特卡回忆道，而档案文件中干巴巴的官样文章也证实了她的说法。1949年1月20日一份关于肃清行动（发生在两人入学的第三年）的总部备忘录这样写道：<i>“鉴于空军学院部分学员对民主制度的消极态度及对国家和党的公然反对，学校必须立即开除这批学员。”</i>2月，两人接到命令，调往比尔森步兵团，之后擅离职守，不告而别。意识到自己无路可退，前途渺茫，两人决定逃往西方，加入那里的空军。他们中途回家取了些衣物，然后前往布拉格，在爱娃·米利特卡的几个亲戚家藏了几天。爱娃·米利特卡回忆道：<i>“我去看过他们几次，给他们送了点儿吃的。他们告诉我过几天他们会偷偷越过边境。我们匆匆道了别。那时，我还打算跟他们一起逃往国外。”</i>两人随后在布拉格买了张地图和指南针，悄悄越过边境，穿过茂密的波西米亚森林进入德国西占区。</p>\n<p><b>不参加游行的共产党员</b></p>\n<p>同一时间，同一个国家，米兰·昆德拉的命运与二人截然不同。他出生在摩拉维亚首府布尔诺市，在书卷氛围浓厚的环境中长大，他的父亲<b>路德维克·昆德拉</b>是著名音乐理论家、音乐家和学者。上中学时，昆德拉的学识、教养和眼界就超越了同龄人。当时，人们普遍热衷于社会主义思想，对斯大林的苏联赞赏有加，米兰·昆德拉也是其中一员。同行作家<b>伊万·科利马</b>解释说：<i>“在战争年代成长起来的一代人很难不被那种（共产主义）幻想所蛊惑。”</i>科利马年轻时同样对共产主义十分狂热，但与昆德拉不同，他已经开始反思：<i>“我们是在信息封锁的环境中长大的。即便在1945年到1948年，也没有人敢写有关斯大林的真相，尽管人们已经知道了他的罪行。对年轻的左翼知识分子来说，斯大林结束了战争，而社会主义代表着建设美好世界的希望。”</i></p>\n<p>米兰·昆德拉加入了捷克斯洛伐克共产党（KSČ），本着当时的社会主义精神创作了许多诗歌和歌曲。在其中一首歌中他写道：“友谊如虹划破长天，苏联捷克永世交好。友谊如山浪淹不倒，好战者将头破血流。”今天看来，这首歌气势汹汹，但当时，昆德拉的朋友们一致认为，在四五十年代的左翼文化圈中，这位才华出众的布尔诺知识分子对斯大林主义的信仰更具批判性。这个学识渊博的唯美主义者对欺骗大众的行为极为反感，甚至连五一劳动节游行都没参加过。他力图理性地解释自己对共产主义的态度。“<i>米兰和我完全是</i><i>两种</i><i>类型的人“</i>，作者帕维尔·科胡特回忆说。科胡特在50年代是一位著名的斯大林主义宣传家，但他后来成为《七七宪章》的发起者和一名异见人士。“<i>他沉默寡言，吹毛求疵，但</i><i>不能否认</i><i>他</i><i>是</i><i>社会主义思想</i><i>的忠实信徒</i><i>，只不过每个人表达自己的方式不同</i>。”</p>\n<p>1948年，昆德拉从布尔诺迁居布拉格，并进入电影学院学习导演。“<i>他走了进来，我立刻意识到这个人远远超过其他人。我这辈子参加过不少招生录取工作，但这种情况只碰到过两次</i>”，导演安东尼·卡科里克回忆道。卡科里克后来成为一名活跃的共产党员和学生会主席，同时也是昆德拉的密友。“（昆德拉）渊博的学识，开阔的眼界和概念性思维可谓难得一见。”卡西里克说。米兰·昆德拉，这位年轻的共产主义知识分子很快在电影学院和布拉格咖啡馆出名了。</p>\n<p><b>科隆卡的快乐时光</b></p>\n<p>那时，爱娃·米利特卡也正在红旗下享受她无忧无虑的学生时代。她当时的男友朱帕和他的朋友德沃拉切克已经逃往国外，她则进入查尔斯大学学习德语和斯堪的纳维亚语。“<i>在布拉格，一个全新的世界展现在我眼前“，她回忆道，”我被安排到科隆卡宿舍楼居住，有一个小小的单人间，窗外有棵花朵凋谢的樱桃树。在那里，我度过了一生中最快乐的时光</i>。”</p>\n<p>米利特卡是在布尔什维克大清洗浪潮过去之后进入大学的。大清洗期间，四分之一的学生和几千名教师被开除，留下的主要是忠诚的共产党员。学生宿舍的生活如同一曲以“社会主义建设”为主题的田园牧歌。年轻的学生们也很快被这种极具感染性的意识形态所蛊惑（但米利特卡一直没有入党）。米利特卡努力描述当时科隆卡的氛围：“<i>我想，那个时候大家都是懵懵懂懂的，但有些事情我依然记得，比如，和一位同学在佩特任山散步。我们停下脚步，谈天说地，他说他梦想着有一天捷克斯洛伐克会成为苏联的加盟共和国之一</i>。”</p>\n<p>不久， 一个叫米罗斯拉夫·德拉斯克的人闯入了她田园牧歌般的生活。他是美学专业学生，同时也是一名年轻热情的共产党员。他们在俄斯特拉发的一个学生劳动夏令营结识，并很快开始约会。德拉斯克的父亲是一位社会民主党人，也是奥斯维辛集中营的幸存者。年轻的德拉斯克满怀热情地对新女友说唯有社会民主主义和共产主义联合起来，人文主义才能取得胜利。德拉斯克还将米利特卡介绍给一群志趣相投的朋友。他最亲密的朋友中有一位就是电影学院的学生，魅力超凡的米兰·昆德拉。那时，米利特卡决定放弃出国与前男友朱帕会合的计划。</p>\n<p><b>莫拉维茨将军的任务</b></p>\n<p>慕尼黑的利奥波德难民营与布拉格学生田园般的生活相距甚远。当时，国际难民营系统用的是以前的集中营和兵营，里面塞了15万人，情况很糟。在1948年2月的共产主义政变后离开的捷克流亡者遭到了被驱逐的苏台德日耳曼人的骚扰。此外，共产主义国家和西方国家的情报机构争相引诱难民做秘密特工。</p>\n<p>德沃拉切克和朱帕很清楚自己要为哪方工作。他们遭到美国反情报部队（CIC）的讯问，期间说出了赫拉德茨-克拉洛韦兵营的情况，包括飞机和人员数目以及训练情况，并画出了飞机场的地图。1949年十一月中旬，他们受邀前往距离乌尔姆市难民营不远处一幢不起眼的别墅。在那里，他们见到了弗朗齐谢克·莫拉维茨将军，一位战争英雄同时也是军方情报机构的传奇首领。莫拉维克将军希望他们为“美国支持的捷克斯洛伐克情报机构”工作。他们将作为通讯员在捷克斯洛伐克执行有利于恢复民主的任务。两位年轻的飞行员接受了任务，条件是莫拉维茨将军日后让他们在空军复职。</p>\n<p>德沃拉切克和朱帕接受了特别训练。1949年圣诞节过后几天，两人带着伪造的证件从波西米亚森林偷渡回国执行他们的首个任务。德沃拉切克的任务是与捷克斯洛伐克化学品进出口公司的一位高级雇员，化学工程师瓦茨拉维克进行接触，并将其招入机构以提供化学工业的相关信息。到达布拉格之后，德沃拉切克确信自己被跟踪了。他开始换乘电车以甩掉任何可能的跟踪者。但被跟踪的感觉太强烈了，于是，德沃拉切克决定回去。</p>\n<p><b>恍如昨日</b></p>\n<p>次年3月13日，德沃拉切克在一位秘密向导的陪同下出发去了捷克斯洛伐克。他们穿着白色伪装服，穿越白雪覆盖的国境线，前往波茨诺维茨村附近一个名叫“乌维特库”的小村庄，躲在一户叫图斯的人家。“<i>我记得，他自称卡雷尔。当然，我们不知道他的真名。</i>”至今仍在经营农场的约瑟夫·图斯回忆说。那时他21岁，经常协助父亲——一位经验丰富的秘密向导。“<i>我对他印象很深。他是个讨人喜欢的小伙子，和我差不多大。我们对任务不感兴趣。我们只</i><i>是</i><i>为他提供一个安全的避难所，一个可以睡觉的地方，就像对其他人一样。</i>”共产主义政变后，捷克强制实行集体化。这段时期，村子内部出现分歧，形成不同派别，尖锐的阶级斗争开始冒头。在这种情况下，图斯一家却毫不含糊地支持自由主义。他们为许多人提供庇护。其中包括受雇于西方情报部门的通讯员、秘密向导以及从共产党控制区逃往德国的难民。</p>\n<p>米罗斯拉夫·德沃拉切克在农场过了一夜,第二天又继续赶路。到达布拉格后，他试着执行原来的任务，与瓦茨拉维克接触，但花了几小时也没找到这个人。然而，在经过曼尼斯大桥时，他透过电车车窗一眼就看到了爱娃·米利特卡——他的童年伙伴，也是他最好朋友的前女友。他迅速跳下电车，向她打招呼。</p>\n<p>”<i>往事历历在目</i><i>，恍如昨日。</i><i>“</i>这位女士回忆道：“<i>见到他</i><i>时</i><i>，</i><i>我</i><i>欣喜万分。</i><i>我</i><i>不</i><i>记</i><i>得</i><i>他是如何解释自己</i><i>为何</i><i>出现在布拉格的</i><i>了</i><i>。</i><i>我</i><i>那时很幼稚</i><i>，也</i><i>没多想。我问 </i><i>朱帕</i><i>近况如何，然后他陪我走回了宿舍楼。他问我能否把他的公文包放</i><i>在这里</i><i>几小时，因为他要去布拉格处理一些事</i><i>情</i><i>，下午会回来取。</i><i>“</i></p>\n<p>然后，德沃拉切克便离开去寻找瓦茨拉维克了。他根据从德国发来的指示来到威隆拉第区。按照那个地址，那位化学家应该是住在那儿的，但他却无功而返。鉴于要寻找的人并未出现，他便出发前往切曼颇大楼，在外面等着，细心观察，看看能否根据所掌握的情报（从一群职工中）找出那个人。但这次他又失败了。 所以他决定将任务推迟到第二天，然后便返回学生宿舍——他答应过爱娃要在那里过夜。晚上八点左右，他走进了科隆卡宿舍楼，然而在门后等着他的并不是爱娃，而是两个全副武装的警察。米罗斯拉夫·德沃拉切克就这样被捕了。</p>\n<p><b>永生难忘的一幕</b></p>\n<p><i>学生昆德拉，1929年4月</i><i>1日</i><i>生于</i><i>布尔诺</i><i>，现居布拉格7区乔治亚第六大街的学生</i><i>宿舍</i><i>。</i><i>今</i><i>天</i><i>16点左右，昆德拉来到本部门，称宿舍</i><i>学生</i><i>爱娃·米利特卡</i><i>告诉</i><i>同住学生宿舍的一个叫德拉斯克的</i><i>学生</i><i>，</i><i>她今天在布拉格遇到</i><i>了</i><i>熟人</i><i>米罗斯拉夫·德沃拉切克</i><i>。</i><i>德沃拉切克似乎</i><i>将一个</i><i>公文包</i><i>交给她保管，并说下午</i><i>会来</i><i>取</i><i>。德沃拉切克似乎曾擅离职守，非法逃往国外，可能自</i><i>去年春天</i><i>就一直呆</i><i>在德国。</i></p>\n<p>通过这份编号为624/1950的警方报告，我们了解到米罗斯拉夫·德沃拉切克入狱的真正原因。那天，爱娃（在自己的宿舍）为德沃拉切克安排好住宿后，便和朋友德拉斯克去吃午餐了。她提道，去找德拉斯克也是出于偶然（德拉斯克知道朱帕和米罗斯拉夫曾移居国外），她叫德拉斯克晚上别去找她，因为米罗斯拉夫·德沃拉切克可能会在她那儿过夜。之后，德拉斯克将这件事告诉了朋友昆德拉，昆德拉则向警方报告了此事。</p>\n<p>爱娃·米利特卡讲述了发生在她身上的事：“<i>我回到学生</i><i>宿舍</i><i>时，两个男人向我走来，</i><i>把我带到隔壁的一间房，他们告诉我说，要</i><i>来找我的</i><i>那个人将被逮捕</i><i>，叫我</i><i>别想给他报信。</i><i>早知道那样</i><i>，我就会在别处等他，</i><i>并</i><i>提醒他。</i>”她从另一个房间亲眼目睹了好友被捕。她从未忘记那一幕，并时常做噩梦。她的这位朋友到达科隆卡后，立刻被警察带走了。从那以后，她再没见过米罗斯拉夫·德沃拉切克。<i>“如今</i><i>谈</i><i>起</i><i>他，我仍然觉得内疚，我</i><i>当时</i><i>太天真了。我到科斯泰莱茨见我父母，告诉他们</i><i>，</i><i>害</i><i>德沃拉切克</i><i>被捕的人是我</i><i>。</i><i>之后</i><i>我父亲</i><i>拜访</i><i>了</i><i>他的父母</i><i>，把事情告诉了他们。</i><i>此后，我一直背负着愧疚</i><i>活着</i><i>，那种感觉真是</i><i>糟透了</i><i>。</i><i>“</i></p>\n<p><b>动机不明</b></p>\n<p>在谈论昆德拉的告发所产生的后果之前，我们有必要探讨一下他做这件事的真正原因。告发一个素不相识的人，他的动机是什么？当时，共产党党报《布拉格日报》上充斥着关于和阶级敌人清算的宣传文章，死刑也被通过，而告发者不会不知道等待德沃拉切克的将是怎样的命运。举个例子：就在昆德拉告发他（德沃拉切克）的当天，捷克主流（共产党控制的）报纸刊登了一篇文章，讲的是两个捷克青年因受雇于美国大使馆分别被判处18年和15年苦役。</p>\n<p>昆德拉为何要告发德沃拉切克？答案可能不像表面上那么简单。昆德拉的确是一名共产主义者，所以他可能纯粹是出于意识形态的原因而害了一个人。但据所有愿意谈论他的熟人说，就当时的标准而言，他是个相当具有批判精神的共产主义者，对社会上的许多事情都心怀不满；当然，他也不是那种倡导重罚的严苛之人。作家<b>米兰</b>·<b>伍德</b>这样评价他的朋友：“<i>他</i><i>这个</i><i>人</i><i>比较清高</i><i>，不喜欢愚蠢的大众</i><i>集会</i>”。<i>我</i><i>认为他是一个</i><i>有勇气的人，</i><i>敢于</i><i>表达</i><i>不合时宜的观点</i><i>。</i>”当被问及昆德拉是否发表过痛恨“阶级敌人”的言论时，他同时代的朋友们做出了否定的回答——昆德拉更倾向于积极建设社会主义而非搜索打击反对分子。伊万·科利马解释说：“<i> Skála </i><i>和</i><i> Pilař</i><i>那类人</i><i>才热衷于疯狂打击”富农“和审讯判决。</i><i>”</i></p>\n<p>个人动机也必须考虑。德拉斯科可能因为嫉妒女友（未来的妻子）的这位反共来客，所以请朋友昆德拉帮忙除掉这个人。但这样一来就有一个问题：为什么德拉斯科不亲自告发德沃拉切克？实际上，米利特卡的父母临死前都在怀疑他。米利特卡自己也无法想象未来的丈夫还会做这种事。她直截了当地询问过德拉斯科事情的真相，但他始终拒绝回答。直到上世纪90年代，他死前唯一承认的一件事就是他曾向昆德拉提到过他们（米利特卡和德沃拉切克）之间的对话。</p>\n<p>第三种可能的动机与科隆卡悲剧发生前的一起事件有关，这次事件也是昆德拉第一部小说《玩笑》（<i>The Joke</i>，1967）的灵感来源。1949年，昆德拉收到了好友<b>杰罗斯拉夫·杜威特</b>的来信，信中批评了一位共产党高官。昆德拉以相似的口吻进行了回复。不料两封信均被秘密警察截获并拆阅。两位年轻的党员因此陷入困境，并受到纪律处分，同样被处分的还有两人的朋友，支持杜威特的<b>简·特雷弗尔卡</b>。最后的判决相当不公正：杜威特和特雷弗尔卡被开除了党籍和学籍，其中一个应征入伍，另一个迫于生计做了拖拉机司机，而昆德拉则仅仅被开除了党籍，继续留在电影学院。在那里，昆德拉的电影事业于五六十年代取得了相当的成功。</p>\n<p>昆德拉的告发是否意在为自己之前对党的冒犯进行弥补呢？档案中没有提供任何答案。如今在世的当事人只有米兰·昆德拉。过去二十五年里，他拒绝接触公众和记者。我曾往他在巴黎的公寓发过一份传真，希望他对此作出解释，却没有任何回应。</p>\n<p><b>深度审讯</b></p>\n<p>关于昆德拉的告发所造成的后果，我们可以通过档案和证人的陈述进行相当准确的再现，当然，这些材料并不容易解读。对那些胆敢参加反共抵抗活动的通讯员，当局给予了最严酷的惩罚。1948到1956年，国家安全局逮捕了约500名通讯员——按秘密警察的说法也就是“人肉代理”。判决大都不低于12年有期徒刑，不高于终身监禁。据军事史研究院的一名历史学家<b>普罗科普<b>·</b>托米克</b>所说，有二十多名通讯员被判处死刑。米罗斯拉夫·德沃拉切克被捕后，为了从他口中得到更多信息，当局按照审讯程序，动用了一切手段对他进行拷问。档案中也提到了城堡区监狱的“深度审讯”过程。军事反情报人员延用了一种被称作“小别墅”的盖世太保用刑室，在那里，他们采用与纳粹相似的手段来审讯政治敌人。据目击者回忆，城堡区监狱的深度审讯可谓无所不用其极——从打耳光到动用各种精密刑具“应有尽有”。</p>\n<p>德沃拉切克为保护帮助过他的人作出了很大努力，这在安全局档案中的审讯记录中有明确记载。尽管他相信是爱娃·米利特卡背叛了他，但他从未供认她和她的家人是如何帮助他逃脱的。从被捕到四月中旬，他一直对在图斯的农庄呆过一事守口如瓶。直到4月15日，他才首次交代了他越过边境的实际地点和乌维特库村庄。然而，档案并未明确说明这是审讯者逼供的结果还是他们拼凑信息（这些信息是从四天前抓获的图斯一家和其他边境向导成员那里得到的）得到的结果。在调查德沃拉切克案件的同时，StB还在那些勇敢的边境秘密向导中成功安插了一名间谍。</p>\n<p>1950年9月，米罗斯拉夫·德沃拉切克因擅离职守、间谍罪和叛国罪被检察官判处死刑。最后，他被处以22年苦役，10,000克朗罚金，并没收全部财产，剥夺公民权10年。三个月后，图斯一家，包括父子俩及其他边境向导也被判刑。<i>“那是一次</i><i>持续</i><i>三天的</i><i>杀鸡儆猴式的</i><i>审判，连当地广播局也进行了报道。”</i>约瑟夫·图斯回忆道，<i>“除了几次护送任务外，他们</i><i>给</i><i>我定的罪名主要是知情不报。”</i>作为被告席上最年轻的一位，他被判处10年有期徒刑，其他成员则被判处20年有期徒刑，其中一名向导甚至被判处死刑。</p>\n<p><b>糖与泥</b></p>\n<p>1952年3月初，在先后被囚禁于Pankrác、Bory和其它几个监狱之后，米罗斯拉夫·德沃拉切克被转到了靠近普日布拉姆的Vojna监狱营，这是共产主义高压统治下最可怕的地方之一。通过检查后，他被编号为A0–3016，并领到一套棕色粗布囚服、一套内衣、一块毛巾、两个垃圾桶、一根饭勺、一张毯子、一双工作靴、一双雨靴和一顶军便帽。内衣和毛巾一个月换两次，外衣要等到彻底穿破才能换新的。在劳改营的头几年，新来的囚犯只能得到一套衣服。当他们从肮脏的铀矿中结束劳作，浑身湿透脏兮兮地回到牢里时，也没有任何衣物可换。劳改营的生活充满疲惫和羞辱。1955年7月，德沃拉切克参与了所谓的“面条事件”——囚犯们常年累积的不满引发了这场著名的绝食和罢工运动。起因是被迫从事着繁重体力劳动的囚犯们拒绝食用已经一连吃了几天生满蛀虫的冷面条，拒绝下矿做工。劳改营当局派遣一支配有机关枪的突击队包围了整个监狱。囚犯们的床铺、香烟和糖都被扔到了屋外的泥地里。狱警花了四天时间才镇压了这场绝食罢工运动。</p>\n<p>然而他个人的抗争从未停止过。米罗斯拉夫·德沃拉切克的档案中有一长串违反监狱规定的记录：1956年4月16日，因在瓦纳的二号矿第四层书写“煽动性”口号，被罚5天管教和10天禁止活动的单独监禁；1956年5月21日，因阅读英文侦探小说《谋杀策划》（<i>Design for Murder</i>），被罚3天单独监禁；1956年6月9日，因学习英语单词被罚5天管教。值得一提的是，管教室都是些没有供暖的狭小水泥牢房。</p>\n<p>在1960年的大赦中，大批政治犯被释放，而德沃拉切克这个只执行过一次任务的通讯员却不在赦免范围内。由于大赦之后普通罪犯占了大多数，囚犯们也不再向之前那样团结，因此，劳改营的情况大不如前。米罗斯拉夫·德沃拉切克又在狱中呆了3年。到1963年底出狱为止，他已在狱中度过了近14年。当时，一部新的短篇小说集正在各家书店展售，整个捷克文化界都在热烈讨论这本书：它就是米兰·昆德拉所著的《可笑的爱》。</p>\n<p><b>怀疑之始</b></p>\n<div>\n<p>当编号A0–3016的囚犯身着破旧的囚服在铀矿劳作时，告发他的人却拥有了一份受人尊敬的职业。他从一个默默无闻、对建设美好未来满怀热情的学生变成了一名受人尊敬的社会主义诗人。他出版过两部抒情诗集，其水准略高于那个时期的作品，他因此被年轻一代的共产党人誉为大胆创新的改革者，并成为受欢迎的电影学院讲师和作家联盟领导者的一员。大约在1954年的某一天，昆德拉“看到了曙光“。他的朋友<b>米兰</b>·<b>伍德</b>回忆说：<i>“</i><i>当时</i><i>他从苏联旅行回来，我问他带</i><i>回了</i><i>什么</i><i>，他回答说</i><i>：</i><i>‘</i><i>我</i><i>严重</i><i>怀疑俄国十月革命是二十世纪最大的罪行。”</i><i>”</i>和大多数同时代的人一样，昆德拉随后脱离了布尔什维主义。20世纪60年代，他成为一名杰出的改革派知识分子。他在1967年作家代表大会上的演说以及同瓦茨拉夫·哈维尔的辩论被命名为《捷克的命运》，成功入选历史教科书，并成为解读该国历史的基本读物。</p>\n<p>对这段黑暗的过往，米兰·昆德拉始终保持沉默。也许米罗斯拉夫·德拉斯克是除昆德拉之外唯一一个知道事情真相的人。爱娃·米利特卡在她生命中的艰难时期与德拉斯克结了婚，但她一直心怀愧疚，她的丈夫也从未给她一个解释。米罗斯拉夫·德拉斯克相信害自己坐牢的人是米利特卡。1968年8月21日苏联入侵捷克。两周后,米兰·昆德拉立刻移居西方，再未回国。早期的告发或许使昆德拉幸运地逃脱了秘密警察的注意——作为改革派的重要一员，在“正常化”时期伊始，他曾被秘密警察监视。StB用尽一切手段想将他击垮，但从未试图以20年前的事敲诈他。</p>\n<p><b>祖国亲友的否认</b></p>\n<p>对过去的了解能给作家带来新的创作灵感。尽管昆德拉一直极力避免读者将他的写作与生活联系起来，但其中的某些巧合也太过明显。以昆德拉1962年出版的以二战为背景的剧作《钥匙的主人》为例。主人公基里与妻子住在岳父母家。有一天，他的前女友维拉因被盖世太保通缉而向他寻求庇护。这使基里陷入了两难的境地，他不得不做出选择——是否不顾家人安危帮助前女友。最后，他毅然选择帮助她，但被看门人发现了，看门人打算告发他们，于是基里杀死了这个潜在的告密者。我们只能猜测这部作品的灵感来源，但故事中的一些元素与1950年的事件惊人得相似。从捷克斯洛伐克移民法国后，昆德拉一直努力过着隐居生活，这种对隐私的保护欲几乎成为一种执念。在一次与记者的糟糕会面后，昆德拉不再接受采访，并拒绝以任何方式对他的过去进行评论。他写道：唯一重要的是他的小说；而小说是独立存在的，绝不能与作者本人联系在一起。</p>\n<p>自 “布拉格之春”改革运动结束后，他只秘密回过几次捷克，并用假名入住酒店。他要求少数几个老朋友对媒体保持沉默。昆德拉的老友，布尔诺演员莫约米尔·黑格说：<i>“我很乐意</i><i>跟你谈谈</i><i>米兰，但我们有个约定：他</i><i>活着</i><i>的时候</i><i>什么也不说</i><i>。”“米兰有</i><i>点</i><i>古怪，但我尊重他的意</i><i>愿</i><i>。”</i>其他人的反应也都类似，比如：作家简·特雷弗尔卡、昆德拉的堂兄路德维克都不太愿意谈论昆德拉的过去。</p>\n<p>这究竟是出于一个孤僻内向而又享誉世界的作家隐藏行踪的需要，还是为了隐瞒一段不堪的过往呢？关于这一点，我们只能猜测。唯一知道真相的只有昆德拉本人。</p>\n<p><b>后记</b></p>\n<p>最近，揭露前政权告密者和通敌者行为管受媒体关注。然而，这个故事的开端有所不同。几年来，我收集了重要目击证人关于捷克现代史的回忆录。最初，我记录了他们关于战后公民协会的叙述。今年年初，我收到一项提议，为新成立的集权主义研究院收录这些叙述。我愉快地接受了这项提议，但一想到要再次听闻悲惨的命运我就有点害怕。当地档案局为寻找目击证人提供了十分有价值的材料，并派出了相关专家，他们拥有一流的记忆唤醒技巧。5月底，我从表姐Matěj那里得到了些零碎的消息，是关于一个（女性）亲戚的。这个故事跨越50多年，涉及爱情、背叛、间谍、叛逃、自责情结和许多不知名的人。爱娃·米利特卡一直为50年前的事所困扰，那件事从根本上影响了她的生活。我委托别人找了些演员的材料，一有空就研究。一个50年前的寻常故事，由于家庭关系增加了些许情趣，却在我偶然发现这份关于米罗斯拉夫·德沃拉切克被捕的报告时突然发生了的转变。就是在这份报告中一个出现了三次的人名将整件事推向了完全不同的角度。没有一个幸存的演员会怀疑米兰·昆德拉会以如此原始的方式与自己的命运产生交集。</p>\n<p>犹豫了很久，爱娃·米利特卡最终同意讲讲自己的故事。我决定找出其他人，根据不同演员和他们的动机拼出一张命运之图。我锁定了告发事件的主要受害者米罗斯拉夫·德沃拉切克，这对调查来说是必不可少的。米罗斯拉夫·德沃拉切克自上世纪70年代中期一直生活在瑞典。可惜，找到他容易，劝他谈论这件事却难得多。起初，他还愿意合作，但后来他突然改变了主意。他从未向任何人谈起那件事（无论是逃跑、为莫拉维茨将军效力还是监禁），哪怕是最亲近的人。<i>“我总是想知道父亲逃跑</i><i>和坐牢的事情</i><i>，但他从</i><i>来不愿谈论</i><i>。我尊重他的意愿</i><i>。</i>”德沃拉切克的儿子，现居加拿大的帕特里克说。我们首次会面两个月后，米罗斯拉夫·德沃拉切克中风了，目前尚在恢复。他仍然认为是爱娃·米利特卡背叛了他。</p>\n<p>米罗斯拉夫·德拉斯科是事件的另一个直接参与者，但已于上世纪90年代去世了。最后一个参与者是米兰·昆德拉，但他并未对我的采访请求做出回应。因此，那天具体发生了什么以及他为什么决定去警察局告发一个完全陌生的人仍然是个谜。这个包袱已经隐藏了58年，至今也没有一个清楚的说法。德沃拉切克差点被当局检察官判处死刑。</p>\n<p>从道义上讲，我是否有权公开此事？这个问题我思考了很久。最后我决定公开，因为这样或许可以为一些未知的问题提供线索，使米罗斯拉夫·德沃拉切克这样勇敢的人得到更多认可，并促进捷克斯洛伐克战后发展问题的讨论。</p>\n<p>作者<b>ADAM HRADILEK</b><b>，</b><b>供职于极权主义政体</b><b>研究院</b></p>\n<p><i>本文</i><i>由</i><i>Petr Třešňák</i><i>协助发表</i></p>\n<p><strong>本文协作成员：</strong></p>\n<p><strong>负责人:finalodyssey</strong></p>\n<p><strong>译者：Andeswan、某种微笑、mumi、emmali、炫色马蹄莲</strong></p>\n<p><strong>特别审校：Andeswan</strong></p>\n<p><strong>协作翻译，你不是一个人在战斗！欢迎加入译言协作翻译大本营</strong><strong>，协作q群：153822117</strong></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19193,29864]}