{"id":315534,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-从四月网股权纠纷管窥左派网站江湖/","date":"2013-09-27T14:38:10Z","modified":"2013-09-27T14:38:10Z","title":"法广 | 从“四月网”股权纠纷管窥左派网站江湖","content":"<p><strong>中国商业民族主义网站“四月网”最近爆发了激烈内部斗争和股权纠纷。四月网前身是北京奥运前火炬传递运动中反西方情绪爆发而生的ANTI-CNN网站，此后几次转型，现在是一家民族主义倾向，略有毛左色彩的思想时政评论网站。</strong></p>\n<p>最近几天来，该站包括总编辑胡亦南、多名主力编辑出走，他们通过网络和微博发布公开信，指控四月网创办人、执行董事饶谨贪污公司资产，拖欠编辑工资，这一指责在左右激烈对立的中文微博上不胫而走，甚至被解读为“五毛讨薪”。</p>\n<p>几天来，本台采访了四月网创办人饶谨，发起罢免饶谨的该网站采编人员，以及部分离职员工，还原了四月网这一曾引起海外媒体许多关注的“爱国”网站背后的隐秘故事，也提供了一次难得的了解左派网站背后政府、投资人、左派大V这一隐秘江湖的机会。</p>\n<p>神秘投资者</p>\n<p>四月网的前身Anti－CNN创办于2008年3月，当时的名为“anti-cnn”，主旨是抗议西方媒体对中国的“歪曲报道”，集结了一批外语流利，教育程度高、对中国“受辱”耿耿于怀的年轻人。</p>\n<p>Anti－CNN创办人饶谨是清华大学毕业生，一时间俨然成为各路西方媒体的必采中年轻人中民族主义者代表人物，美国驻华使馆的几次网友座谈会他也成为座上宾。</p>\n<p>饶谨的说法是，“四月网是一个公益网站，这个项目并不能盈利，现在所需资金主要靠中易网天公司营利获得。中易网天公司靠老客户维持。”</p>\n<p>2011年9月，饶谨发了一条微博，介绍四月网的刚搬迁的新办公室，“圆形会议室简约大方，有着无敌的270度大窗，眺望元大都遗址公园东段，风景一流。配备80寸高清投影幕和55寸可移动液晶电视，可容纳40-60人同时开会”。</p>\n<p>当时，有网友问饶“谁投的钱”，饶谨回复说：“偶们自己创业，五毛五毛攒起来的。”</p>\n<p>事实并非如此。在此之前的2010年10月前后，一笔1000万左右的投资到位，ANTI-CNN转为现在的“四月网”。</p>\n<p>据一位离职员工透露，当时，饶谨按照很高的数额提出补偿自己之前的投入，投资者对此作出了全额的补偿，金额不详，新的大股东入股后，在1000万的资金中，新股东占股百分之六十八，饶占股百分二十多。</p>\n<p>四月网虽然在网络政治话语生产以及外宣领域有不小影响，商业上却处于长期的负现金流状况，持续失血，而该网站投资者在这种情况下以大额真金白银入股该站，商业逻辑令人费解。</p>\n<p>有内部人士称，饶谨曾在多个场合暗示，四月网的这位投资人是知名风险投资人李志默 (Eric X. Li)，但接受本台电话采访时候，饶否认此事。他坚持说，公司股东名单上，并无李姓人士。</p>\n<p>李世默是罕见的有西方背景，但又坚决拥护中共体制的西方银行家，他曾在TED做拥护中共体制的演讲《两个制度的故事》，此后他又在欧盟议会发表赞扬中共反腐绩效的演讲，影响巨大。</p>\n<p>一位上海的移动互联网创业者告诉本台，业界一直传闻，李世默投资了毛派的观察者网和民族主义的四月网，据说，李的TED演讲“被首长认可过”，李的这些政治类网站的投资“完全是政治投机的思路，但李一直很忌讳把此事明面化”。</p>\n<p>本台无法联系上李世默查证此事，不过，内部人士透露，李的确并未出现在股东名单上。</p>\n<p>一个有趣的细节是，2011年8月，饶谨与当时的网站运营团队唐杰等发生冲突后，员工给李写信，股东代表很快到京处理，似乎暗示李与四月网的名义上的投资人应有直接联系。</p>\n<p>贪污指控</p>\n<p>在最近的公开信中，包括四月网总编辑、原中国日报记者胡亦南在内的多名四月网员工们指控，饶涉嫌掏空公司。“是四月网养肥了饶谨，而非饶谨养活了四月网。”</p>\n<p>在投资商进入之前，“Anti－CNN”定位是公益性的新闻论坛，营收几乎为零，开支也很小，主要是服务器，流量接入是免费的，编辑则依赖于论坛志愿者的半免费服务。</p>\n<p>知情者回忆，论坛最早招聘的全职人员基本是论坛网友，对工资待遇的要求不高。当时，饶谨聘请的论坛全职人员有网络编辑2人，论坛管理员1人，“中易网天”（饶谨名下的一家微型网络技术公司）的技术人员帮助处理论坛的技术问题。</p>\n<p>在多个公开场合中，饶谨曾对媒体表示，他以自己运营的中易网天公司的盈利所得来补贴四月华文公司（四月网）的费用。这一阶段，ANTI-CNN的在职人员平均工资在4000元以下，据估算，网站一年开支大约不到50万。</p>\n<p>但根据胡亦南等人的指控，“是四月网养肥了饶谨，而非饶谨养活了四月网。”</p>\n<p>据一位匿名的四月网前员工透露，四月网一个月的广告收入仅有1万多元，其他零星收入主要是网络公关推广项目。</p>\n<p>例如，饶谨曾承接了外人转包的归真堂网络公关，其实就是网络水军业务，基本形式就是饶出面找左派大“V”转发攻击亚洲动物基金的帖子和调查，具体形式和金额不明，收入是否进入四月华文公司的账目也不清楚，但这些收入并不稳定，金额也不大。</p>\n<p>开支方面，根据员工们获得的财务数据，从2010年其，四月网在华亭嘉园办公，月租为8000元每月，在2011年秋迁往元大都遗址公园办公，房租升至三万多元每月；公司也从20多人扩展到最高峰时期的30人。</p>\n<p>饶谨给公司职工开出的薪水普遍很低，二十几个人总只有5人有社保，且以北京最低标准执行，因此，人员、房租这两项，公司四年运营成本大概为100万元。</p>\n<p>但难以解释的是，在饶谨的控制下，四月华文公司财务文件显示的开支高达每年400多万，由于四月网的流量一直有官方免费补贴（至去年底因故中支），如此成本结构令人难以理解。</p>\n<p>胡他们在公开信中指控，饶谨利用职务上的便利及投资方、媒体和“海内外进步人士”对四月网的信任，通过开空饷、转租房产、吃回扣等手段，将公司财物非法占为己有，供其买房、买车、出国旅游及其余花销，所涉数额达数百万元。</p>\n<p>熟悉饶财务情况的四月网员工称，饶谨担任为总裁的另一家公司，即北京中易网天信息技术有限公司的业务连年下滑，在其顶峰时期的年收入也不过几十万元，很难维持其个人花销。</p>\n<p>饶的第一套房产的首付是家中父母资助，但在四月网1000万现金投入后，饶却在北京买下第二套房产。</p>\n<p>股权纠纷</p>\n<p>不知出于何考虑，外部股东今年春季停止了对四月网的经济扶持，四月网的这笔1000万投资也基本被基本耗尽。</p>\n<p>据员工公开信所述，8月16日，饶谨召开员工全员大会，宣布公司没有钱了，必须搬离现址，员工从即日起可暂时在家办公，但员工工资无法确保；如果清退员工，法律规定的遣散费用无法支付。</p>\n<p>他提出的折中方案，是向员工转让部分其所持的公司股份，并以此抵扣工资。</p>\n<p>2010年新股东进入四月网后，并未派出财务监督，饶谨以总经理身份控制了财务、财务软件以及与相关的资质文件和印章等，这1000万也完全由饶谨掌控。</p>\n<p>四月华文公司在2012年进行了一次增资扩股，是以公司的“商标、域名”等知识产权扩股，注册资金增长到2100万，但并无实际资金注入。这次扩股当时的大股东是否知情认可外界并不清楚，但结果是饶谨以商标持有人身份摊薄了新股东的权益，可能重新成为四月网的大股东。</p>\n<p>9月4日，由于公司现金耗尽，接近停摆，四月网的外部股东代表赶到北京，与其饶谨及部分员工协商，最后三方决定，饶谨退出公司、网站及论坛管理，减持股份至20%；大股东将所持有的全部股份转让给公司员工，撤换其总裁、执行董事和法人职位，并结清公司的内外债务。</p>\n<p>员工们指责，饶谨在协议达成当晚就很快变卦，并修改了四月网服务器密码。</p>\n<p>争议爆发后，员工们在网上公布了三方当时的会议录音。</p>\n<p>录音显示，当时作为核心员工代表的四月网总编辑胡亦南说，“对外口径是，饶谨因为个人发展的原因，决定离开公司，另谋发展，”而饶谨则说，“来日方长，有机会我还能回来看看。”</p>\n<p>这位不知名的投资人代表则说，在小房间里，所有的核心员工把事情解决了，这是一个新的开始。在四月网，饶谨还是创始人和股东，事情的利益上他“就干净了许多，清楚了许多”。</p>\n<p>公开信描述说，9月6日，饶谨明确表示，此前达成的协议并不作数，他作为公司法人、执行董事及最大股东的地位不可改变，他拒绝与员工进行财务交接，将公司的两箱财务文件与财务电脑搬回自己住处。</p>\n<p>此后，双方一直对峙，多名员工陆续在北京市海淀区递交了劳动仲裁申诉书，在公司财物归属等、工资结算争议中，饶谨还曾报警处理，期间四月网停摆多日。</p>\n<p>左派网站江湖</p>\n<p>卷入所谓贪污疑云的四月网是中国大陆的“民间”左派网站中较为知名和活跃的一家。</p>\n<p>由于目前中共以左派意识形态执政，拥护政府，警惕外国，呼吁威权的民族主义呼声，往往也被列入左派，民间左派网站大致可以分为毛左、以及所谓自干五的威权民族主义两派。</p>\n<p>虽然是左派网站，但并不是都能获得官方的认可和资助，潜在的资助也往往低调而分散，有消息说，左派网站“独家网”的启动资金就是北京公安局下属某单位提供。</p>\n<p>据受访的四月网前员工证实，多年来，四月网的网络接入费用，一直由国新办（现国信办）下属的一家公司免费提供。</p>\n<p>这项资助一直持续到去年年初，当时薄熙来案发，因为四月网上明显的挺薄倾向，曾被国信办关停一个多月，资助也被叫停，那时到现在，四月网在托管服务器的世纪互联机房据说已累积了70多万的欠款。</p>\n<p>饶谨本人也因为四月网这一“爱国”平台，获得了许多商业上的好处，首先，饶通过这一“爱国”行为，结识了大量北京的政府高层资源，四月网员工透露，该站所有的对外政府关系，饶都一手掌握，并从中获利不少。</p>\n<p>例如，有离职员工指控，饶通过关系，利用相关人员留学身份，注册两家公司，入驻人大科技园文化大厦的创业孵化器，试图骗取每家30万元的创业补助，并借此获取了文化大厦的廉价办公场所。</p>\n<p>毛左网站以“乌有之乡”最为知名，去年初的薄熙来被双规后，网络上的毛左和自干五一度合流声援薄熙来，“乌有之乡”和“四月网”都被国新办网络局（现国信办）下令暂时关停。</p>\n<p>由此可见，与官方直接主办的人民网等网站不同，民间的“左派”由于其自发性，仍然可能与官方发生意识形态冲突，相对而言，毛派的乌有之乡则被防范和猜疑得多。</p>\n<p>某种程度上，官方对有组织的毛左的防备和监视甚至不逊与对一般的右派网络大V,对这些左派网站的分割管制正是防备这种网络上的串联组织。</p>\n<p>知情者透露，四月网创办后长期依赖北京一些官方机构的直接资助，甚至与党内某些政治派系过从甚密。</p>\n<p>四月网后转型为民间左派思想评论网站，时常会有社会敏感事件的讨论，常会接到网管当局的删帖命令。一位离职员工就认为，四月网网友很多是有原则的“自干五”、“毛左”，但饶谨完全是逐利的，帮政府删帖他是四月网最积极的，其他编辑对删帖都不是很主动。</p>\n<p>但在薄熙来事件中，饶谨表现则有些特别。一位离职员工透露，饶谨自称在过去几年与数名薄案涉事人员有交往，并曾公开声称自己多次赴渝期间，受到了相关官员的高规格接待和照顾。</p>\n<p>此外，有材料显示饶与徐明担任副理事长的光华科技基金有一定数额的经济往来。有网友发现，四月网办公地点曾注册了一家网络基金会，招募在西方网站上引导舆论的志愿者，资助者正是光华科技基金。</p>\n<p>四月网以民族主义色彩知名，普通网友对薄熙来的支持远逊于毛左色彩明显的乌有之乡网友，但在王立军、薄熙来案发后，饶谨对相关信息的管理十分松懈，这位离职编辑认为，不仅有着对网站流量方面的考虑，也有“政治投机”的因素。</p>\n<p>对目前的当红的网络左派，这位知情者说，“今年以来，政府推了一下王小石头儿和周小平，有意识地利用民间声音说话，因为他们也开始发现这样的效果比较好。”</p>\n","author":1015,"categories":[18270,18269,10466,8779],"tags":[23350,23857,8967,8836,25997,8607]}