{"id":315539,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想-大卫·科茨：苏联解体原因是精英集团主张/","date":"2013-09-27T15:47:06Z","modified":"2013-09-27T15:47:06Z","title":"爱思想 | 大卫·科茨：苏联解体原因是精英集团主张资本主义","content":"<div>\n<p>　　 1991年下半年，我访问过苏联，曾直接观察到苏联解体过程中的若干情况。近几年，我根据当时的见闻和大量的历史资料，对苏联解体这一本世纪中重大的历史事件作了一次系统的分析。我写的《自上而下的革命》一书概括了这个研究成果。这本书以翔实的资料说明了苏联解体后，俄罗斯等国在试图建立资本主义制度的过程中给国家和民族带来的灾难。现在关于苏联解体的解释，西方有个主流观点，它包括两个方面：第一，计划经济是走不通的。早在80年代，苏联的计划经济就开始崩溃了，所以，苏联别无选择，只有实行市场化和私有化。第二，这是苏联人民的选择。在社会主义国家，一旦给人民真正的民主和自由，人民就会提出废除社会主义而建立资本主义制度。</p>\n<p>　　 苏联是进行社会主义试验最长的国家，曾取得过举世瞩目的成就。用上述观点来说明解体的原因，在我看来，是缺乏说服力的，因为这不符合历史。让我们回顾一下历史。</p>\n<p>　　 苏联的计划经济体制建立于1928年，从1928年至1975年大约50年时间，苏联经济发展的速度是非常快的。我们不管用苏联官方的统计数字，还是西方资料，都可以证明这一时期苏联经济发展的速度超过除日本以外的所有资本主义国家。而苏联经济发展的前提是“实现最大的社会公正”，在这一点上，恐怕资本主义国家是做不到的。由于实行了社会主义制度，建立了计划经济体制，早在1940年前后，苏联就从一个落后的农业国建成为一个工业化国家。西方有个统计，30年代苏联工业机床进口量的比例曾达到85％－90％，二战开始后，全部由国内自己生产，极大地促进了工业化和技术进步。从1950年到1975年，苏联国民生产总值年增长率为4.8％，而美国同期的增长率为3.3％。西方的统计还表明，在原东欧社会主义国家，计划经济体制下的经济发展速度也大大快于西方国家。当然这不等于说，苏联建立的计划经济体制不存在问题。</p>\n<p>　　 从1975年到1989年，苏联经济发展速度开始放慢，这是相对于前几十年而言，并没有崩溃。第一次出现绝对下降，是1990年夏开始的，其原因并不是由苏联经济体制的内在矛盾引起的。1990年3月，叶利钦当选为当时苏联范围内最大的俄罗斯共和国议会议员，同年6月，他通过一次惊人的选举，当选为俄罗斯的主要行政长官。这时，叶和他的助手们开始采取一系列政治手段，破坏国家的计划经济，导致国家经济出现明显下降，约为2％左右。1991年，叶领导的俄罗斯又在更大范围内破坏中央计划，他把俄罗斯税收的绝大部分截留下来而不上交中央财政。当年，苏联经济下降13％。可见，90年代初苏联经济中出现的问题，根本不在于体制内部，而是人为破坏的结果。</p>\n<p>　　 对西方主流观点的第二方面我们怎么看？据我了解，1990年前后，为研究苏联改革的走向，包括美国民意测验机构在内的许多西方国家在苏联进行了多次民意测验，结果表明，支持实行资本主义的人在5％－20％左右，高达80％的人民都希望坚持社会主义。如1991年5月，美国一个民意测验机构在苏联进行了一次一千人规模的民意测验，其中一项内容是“你是否赞成在苏联实行美国式的自由市场经济？”，只有17％的人表示同意，83％的人表示不赞成。这样看来，苏联公众的大多数并不想取消社会主义而建立资本主义。</p>\n<p>　　 下面是我从历史事实出发得出的研究结论。苏联解体的真正原因来自苏共内部，我这里指的是为数十万人左右的占据着党政机关重要领导岗位的精英集团。正是这个精英集团企图实行资本主义，以便他们享有更大的权力，拥有更多的财富。所以我把书名定为《自上而下的革命》。我并不认这个精英集团的每个人都赞成资本主义，比如雷日科夫就与大多数党的干部不同。我在1992年与他进行了一次交谈，发现他是一个坚定的社会主义者，为社会主义改革最终走向资本主义道路感到无比的痛苦。但在苏联精英集团内部，这样的人无论如何是太少了。他们中的多数人要走资本主义道路，并且与城市中那些持相同观点的知识分子组成了一个强大的联盟。</p>\n<p>　　 下面，我提供一项来自美国的调查结果。1991年6月，美国一个社会问题调查机构在莫斯科做了一个关于意识形态问题的调查，调查对象是掌握着高层权力的党政要员。调查采取特定小组讨论的方式，一般要同调查对象进行4－5小时的谈话，通过谈话以确定他们的思想观点。分析结果是大约9.6％的人具有共产主义意识形态，他们明确支持改革前的社会主义模式；12.3％的人具有民主社会主义观点，拥护改革，并希望社会主义实现民主化；76.7％认为应实行资本主义。作为一个在世界上存在最长、影响最大的社会主义苏联，党的干部队伍内竟有那么多的人主张走资本主义道路，实在令人震惊。</p>\n<p>　　 让我简单地分析一下这种现象。从1975年到1985年，苏联经历了十年的平稳发展时期，此时苏共党内酝酿着一种力量，就是要求改革。戈尔巴乔夫作为改革派的代表而当选为中央总书记。戈在改革初期试图通过改革克服社会主义制度建立以来存在的若干问题，使苏联走上经济、政治民主化之路。具体地说，就是政治上实行分权，经济上引入市场机制，意识形态领域减少控制。这样做的结果导致苏共的权力削弱了，威信降低了，由此引发了党内三种力量间的斗争，一是要坚持对党的领导和社会主义进行改革，二是要回到比较传统的社会主义道路上去，三是有人公开主张用资本主义代替社会主义。</p>\n<p>　　 叶利钦恰恰是第三种力量的代表，他当过政治局委员、莫斯科市委第一书记，其言论和政治影响是巨大的。90年代初，叶当选为俄罗斯行政长官后，事实上形成了苏联境内两个政权并列的局面，一个是苏共控制的中央政权，另一个是叶掌握的俄罗斯政权。由于俄罗斯人口和领土面积的绝对优势，叶逐步占了上风。</p>\n<p>　　 根据苏联宪法，俄罗斯没有自己的军队，叶不是靠军队的支持，他的基础是苏共党内的那些主张搞资本主义的精英们。据我研究，70年代苏共领导集团还是由理想主义的革命者组成的，到80年代就完全不同了，占据苏党政机关要职的精英们开始放弃共产主义意识形态，代之以典型的物质主义、实用主义。尽管这些精英们还在不断重复官方的观点，但相信者是极少数的，他们开始考虑实行什么改革方案对自己最有利。许多人认为民主社会主义会减少自身的权力，改革前的社会主义虽然赋予他们某些特权，但又限制了他们把权力传给子女和聚敛更多的财富。显然，实行资本主义最符合精英集团的利益，这样，不仅是生产资料的管理者，而且可以成为生产资料的所有者，既可以实现个人财富更快的增长，又能合法地让子继承权力和财富。我认为，叶利钦之所以能够采取较为和平的方式迫使苏联解体，就是由于共产党内那些主张走资本主义道路精英们的支持，从而也才能促使俄罗斯顺利地向资本主义过渡。</p>\n<p>　　 1991年夏天，我在莫斯科同一个叫尼库拉亚夫的苏共高级干部交谈，他在世界上的许多热点地区工作过，估计是个克格勃成员。我问他：“你是不是一个共产主义者？”当时苏共还存在。他说：“我是一个共产党员，但不是一个共产主义者。”我听了感到不可理解。现在我清楚了，他的回答明确无误地揭示了苏联解体的思想基础问题。</p>\n<p>　　 这里顺便说一下，那些想走资本主义道路的前苏共精英们并没有想错，如今俄罗斯最富有的人正是当年党内的精英。比如切尔诺梅尔金，80年代他当过苏联天然气总公司的总经理，1992年后天然气公司私有化了，切尔诺梅尔金摇身一变成了天然气股份公司最有实力的控股人，他控制着全世界40％以上的天然气资源，是世界上最富有的几个人之一。前苏联共青团中央书记科尔科夫斯基也利用自己的职位创办了一家大银行，把原属于人民的财富变成个人的财产。</p>\n<p>　　 关于苏联解体事件，还有许多诱发因素。如1989年至1991年的煤矿工人大罢工，叶利钦和他的盟友们巧妙而充分地利用了这个斗争。再就是党和政府的媒体控制权落入了企图实行资本主义的知识分子手中，以及民族矛盾和围绕议会选举展开的各种斗争。但从根本上说，是精英集团自身的问题。</p>\n<p>　　 下面我想说明的是，为什么一个由党的精英集团和城市知识分子组成的联盟竟能不顾广大苏联人民的反对而推行资本主义道路呢？我认为，在苏联实行社会主义制度的条件下，广大人民确实在生活上得到了很多好处，但在政治上是比较被动的，缺乏政治权利。当精英联盟要搞资本主义时，他们不能采取有效的抵制措施来捍卫社会主义制度。当然，在叶利钦掌权初期，也还是顾忌到人民对制度的选择，他在各种公开讲话中尽量掩盖其真实观点，不暴露准备建立资本主义的企图，而是说要通过改革引入市场经济，逐步消灭政治精英的特权，这与一些公开讲要在苏联进行一场资本主义革命的人比，无疑是一种最廉价的欺骗。</p>\n<p>　　 社会主义的苏联解体了，这并不说明社会主义已经失败，也不证明资本主义比社会主义更优越。相反，要把一个农业社会转变为一个工业化社会，最优越的制度仍然是社会主义制度，这已为1917年苏联十月革命后的历史所证实。人民选择社会主义，不仅在于更有利于社会发展，而且在于这个制度有利于实现最大范围和最高程度的社会公正。苏联解体的教训在于，一个由少数精英管理下的社会主义国家一旦老一代革命家过世，很难保证继承者们不想通过实行资本主义而为自己获得更多的好处。我相信，社会主义在经历了一个长过程的发展后，会逐步解决上述问题，真正实现大多数工农群众不仅有受教育的权利，有劳动的权利，还有直接参与和管理国家事务的权利。这样的社会主义肯定比资本主义优越，而且必将作为一种持久的社会制度而存在。</p>\n<p>　　 关于美国在苏联解体中的作用，有人认为由于里根时期大幅度增加军费而迫使苏联也搞军备竞赛，结果把自身的经济拖垮了。如果这是里根政府为了炫耀削弱共产主义的政绩，那就无可非议。如果是对历史负责，那么我就要告诉大家，据美国的资料显示，80年代苏联军费开支绝对数是增长较大，但在国民经济发展中的比例与50 年代是完全相同的。应该说，对苏联的解体，美国和西方确实起了很大的作用，但这种作用主要不是政治和经济方面的，而是以自由主义为代表的意识形态非常有效地渗透到了苏联知识分子和党的干部的思想中。1991年，美国经济学家研究了苏联经济学家的思想倾向，并将其与英国经济学家比较，发现他们更拥护市场化和私有化。其实，苏联经济学家接受的不过是最简单、最天真的19世纪的自由主义观点。</p>\n<p>　　 1985年，迫于苏联社会十年来日渐增长的社会经济危机，苏联领导人着手开始改革。六年后，苏联的社会主义经济制度土崩瓦解，在此废墟上分解成俄罗斯和其它国家，并加紧建立资本主义经济制度。</p>\n<p>　　 从危机到改革，从改革到崩溃，一步紧似一步。这是一个还相当年轻的社会制度，直到不久前看起来还很稳定，现在竟已面目全非。这在历史上是非同寻常的。在正常情况下，一种社会制度只要在若干大国站稳了脚跟，除非暴力摧毁或者战败，从来没有突然垮台的先例。美国在三十年代所经历的大萧条显然比七十年代中期开始的苏联危机要严重得多，但是并没有导致政治经济崩溃。世界资本主义虽然在大萧条中受了沉重打击，但是所有的主要资本主义国家都设法生存了下来，接受了改革，但并不触动基本制度。</p>\n<p>　　 为什么1975－1985年的苏联危机以及随后的改革尝试导致了截然不同的结局？对这个问题的回答，对于全世界的左派都是至关重要的。无论你是否承认前苏联的社会经济制度是社会主义制度，然而很多左派都承认，其中有社会主义的基本成分：生产资料公有制，经济领域的计划调节，保证充分就业，以及向工人提供一定范围的社会经济权利的福利。但是，高度集权的国家和经济制度使社会畸形发展，没有真正的公民自由，也不存在民主程序。这些畸形发展可以看作是非社会主义关系的存在引起的，有些来自资本主义，有些则是封建主义。</p>\n<p>要解释社会主义在前苏联的解体，就要分析1985年以后在苏联及其最大的继承国俄罗斯改革的演变过程。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68047-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D724\">世界史</a><br />本文链接：http://www.aisixiang.com/data/68047.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}