{"id":315627,"link":"https://chinadigitaltimes.net/chinese/2013/09/万方中-我为什么憎恶心灵鸡汤/","date":"2013-09-28T02:16:13Z","modified":"2013-09-28T02:16:13Z","title":"万方中 | 我为什么憎恶心灵鸡汤","content":"<p>这个世界上最可怕的不是道德败坏，而是无知。因为道德败坏显而易现，而无知却遁于无形。一个轮奸犯会因为自己犯下的罪行而受到千万人的唾骂，而一个学艺不精的医生却很少因为自己的愚钝而受到惩罚，毕竟对于一个普通人来讲，没有专业知识难断真伪。这让很多人认为：病是自己造成的，只要医生尽心尽力，就足够了，一切只能听天由命。换作一个心灵鸡汤的簇拥者，他们甚至会为自己被别人误导而兴高采烈起来。</p>\n<p>——献给所有的心灵鸡汤作者和热爱心灵鸡汤的人们</p>\n<p>如果要追溯心灵鸡汤的历史，恐怕要从1993年由杰克·坎菲尔与马克·汉森与共同负责出版和发行的《心灵鸡汤》这个系列的书讲起。当时这一系列的书超过200种类别，有许多书籍都是针对特定的人群，如：母亲鸡汤、囚犯鸡汤、祖父鸡汤。祖母鸡汤、孩子鸡汤、父亲鸡汤。</p>\n<p>这组书传入中国后，逐渐的成为了一种文体类型，他在我们很多本土的作家配上其自身的故事，产生了无穷无尽的故事和人生感悟。在我们的市面上，随手可以买到一本《读者》，如今网络普及了，一打开微博、QQ空间、朋友圈也到处充斥着这些内容。</p>\n<p>不论是国外还是国内的鸡汤文，总体而言，他们都有一个共同的特征：试图通过一个或几个故事试图得出一个人生感悟。他们的目的，用现在的话说，是由情绪上的负能量转换为正能量，让你每天都活在正能量中。</p>\n<p>表面上看来，你会觉得心灵鸡汤是一种非常棒的文体，这是为什么大多数人都喜爱这种东西的原因：因为他们觉得，无论如何，他的结果是好的，带给了人满满的正能量。</p>\n<p>如果单单是这样，鸡汤文似乎并没有好讲的。为了写好这篇文章，我捏着鼻子看了很多鸡汤文，以及批评鸡汤文的文章。我发现正是因为鸡汤文这样，表面看是在扬善，导致很多批评鸡汤的文章都讲得不到要害，写文的作者其本身逻辑也不是很清楚，其本身也没有将问题的关键理顺，讲问题也没有到本质，很多人都采取了谩骂和讽刺的形式来批评鸡汤文，其结果无疑是受到很多鸡汤爱好者的抨击，这是我写这篇文的主要原因。</p>\n<p>首先，我们仔细观察心灵鸡汤所面对的目标群体：母亲鸡汤、囚犯鸡汤、祖父鸡汤。祖母鸡汤、孩子鸡汤、父亲鸡汤，当然，还有具有中国特色的两性鸡汤、职场鸡汤等，我们会发现，心灵鸡汤所面对的这些人群，都在扮演着迷茫、需要希望、感情脆弱的社会角色，人处在这个阶段的时候，比任何阶段都需要关怀和爱。</p>\n<p>然而，他们的失落、迷茫和脆弱并不是毫无缘由的，是因为在各自的工作生活中遇到了问题。一个人在遇到问题时，需要的是冷静与理性，有了这些他们才能直面问题、解决问题。而鸡汤的目的不在于解决问题，而是换一个角度来看待问题，从而使人的负能量转换为正能量，这正是鸡汤的荒谬所在。</p>\n<p>下面让我们看一则实例，该视频由学术界的鸡汤大师于丹提供。原对话简略摘抄如下：</p>\n<p>一个大学生问于丹：“我和我女朋友，我们毕业留在北京，我们俩真没什么钱。我买不起房子，就租一个房子住着，我们的朋友挺多，老叫我们出去吃饭，后来我们就不好意思去了，老吃人家的饭，我俩没钱请人家吃饭。我在北京的薪水很低，在北京我真是一无所有，你说我现在该如何是好？”</p>\n<p>于丹答：“第一，你有多少同学想要留京没有留下，可是你留下了，你在北京有了一份正式的工作。第二，你有了一个能与你相濡以沫的女朋友，第三，那么多人请你吃饭，说明你人缘挺好有着一堆朋友，你拥有这么多，凭什么说你一无所有呢？”</p>\n<p>大学生：“哎，你这么一说我突然间还觉得自己挺高兴的。”</p>\n<p>说完，于丹似乎对她的回答挺满意，露出会心一笑。</p>\n<p>我们如果不加以思考，便会像这位大学生一样，满心欢喜地全盘接受于丹的答案，因为她的答案看起来似乎有理有据。但如果你仔细思考，便会发现问题所在：大学生阐述自己的问题，诸如买不起房、没钱请人吃饭、薪水低，实际上问的是物质上的一无所有，他寻求的是怎样解决这个问题。而于丹巧妙的绕过了他这个问题，采取诡辩的方式答别人的问题，答的全部都是精神上的东西。</p>\n<p>这个大学生没有得到他想得到的答案，居然还觉得她回答得很好，这说明，当一个人情绪失落之时，往往更容易被人牵着鼻子走，而忘记了自己最初要的东西，对于一些感性的人群尤为如是。</p>\n<p>一个本来逻辑不清的人，如果总是采取这样的方式来看待问题，只会让他的逻辑越来越不清楚，这时问题仍然没有解决，烦恼依旧在。这是为什么当一个人在看完鸡汤文之后，感觉浑身解气，而过一段时间后，又感到烦恼起来——因为当他们打完一针鸡汤后，他们还是得面对真真实实的问题，他们不是宗教信徒，不可能永远活在鸡汤的世界中。一个人如果在其职场刚开始的时候用这样的态度来对待每一件事情，耽误的可能只是一年两年，如果一直持续下去，耽误的将会是一辈子。</p>\n<p>在这个问题上，显然应该告诉这名大学生怎样进行职业生涯规划、理财方案、人生规划等等，用这些方法帮助他攫取人生的第一桶金，解决他目前所处的财务困境（当然这绝不是一两分钟能解决的问题）。</p>\n<p>当然，很多人会说：“于丹又不是就业办事处主任，她怎么会回答这些问题呢，她当然只能回答自己擅长的领域呀！”是的，对于自己不擅长的问题，回答当然应该是：不知道。而不是装作一副人生导师的模样，对别人进行错误的指导，何况于丹还是个学者，是一个大学教师。作为一个学者，最起码应该有严谨的态度，作为一个老师，最起码对学生应该有种责任心。而我在于丹的这段对话中，这两种最基本的素质我都没看见。</p>\n<p>最后，于丹来了一句神总结：“你说读书修行是为了什么呢？为了让我们这个当下心，怎么样能够去转境，看见自己拥有的这些东西，让未来更好一点。”</p>\n<p>我们读书学知识为的是认识问题，并且学会独立思考、分析问题，进而解决问题，而不是去逃避问题，更不是装疯卖傻、答非所问。如果学了知识不去面对问题，而是天天像于丹这样，遇到问题就打一针鸡汤，那么请问，学知识和没学知识有什么两样呢？</p>\n<p>如果我们遇到问题不去想方设法去解决，而是讲究改变心境，那完全没有必要跑到大学来学习知识了，你只用去信仰宗教就行了，比鸡汤管用得多。</p>\n<p>很多鸡汤文，也不是完全是对问题避而不谈，他们常常会先跟你讲个故事（网上的鸡汤文经常会将人物以朋友、亲戚、同事等等各种身边的人物身份出现，描绘得惟妙惟肖），然后再向你阐述他的道理，虽然都是些歪道理。</p>\n<p>下面让我们来看另一则例子：</p>\n<p>富翁在海滨度假，见到一个垂钓的渔夫。</p>\n<p>富翁说，我告诉你如何成为富翁和享受生活的真谛。</p>\n<p>渔夫说，洗耳恭听。</p>\n<p>富翁说，首先，你需要借钱买条船出海打鱼，赚了钱雇几个帮手增加产量，这样才能增加利润。</p>\n<p>那之后呢？渔夫问。</p>\n<p>之后你可以买条大船，打更多的鱼，赚更多的钱。</p>\n<p>再之后呢？</p>\n<p>再买几条船，搞一个捕捞公司，再投资一家水产品加工厂。</p>\n<p>然后呢？</p>\n<p>然后把公司上市，用圈来的钱再去投资房地产，如此一来，你就会和我一样，成为亿万富翁了。</p>\n<p>成为亿万富翁之后呢？渔夫好像对这一结果没有足够的认识。</p>\n<p>富翁略加思考说，成为亿万富翁，你就可以像我一样到海滨度假，晒晒太阳，钓钓鱼，享受生活了。</p>\n<p>噢，原来如此。渔夫似有所悟，那你不认为，我现在的生活就是你说的那些过程的结果吗？</p>\n<p>这个故事在各大报刊杂志广为流传，可以说是心灵鸡汤文中的典范。那些写心灵鸡汤者和信仰心灵鸡汤的人也自认为找到了事情的本质：很多时候别人孜孜以求的，正是我们现在拥有的，只是我们自己浑然不觉而已。所以，比起追求我们追求不到的，我们应该更加珍惜我们已经拥有的。</p>\n<p>这个道理乍一看好像是那么回事，事实上，他的结论是好的，但是他的推论是错误的。鸡汤作者为了得出他的结论，刚好写到对他自己有利的位置就马上停笔了，没有再深入下去，所以我们看到的是：他得出的感悟是站在渔夫这个狭隘的角度来看问题。</p>\n<p>如果你跳出作者思考问题的圈子，站在亿万富翁的角度来看同一个问题，又是另外一回事。对于富翁来说，他的享受生活并不只是来海边晒太阳，而是他们享受着选择生活的权利：今天他可以来晒太阳，明天他又可以去骑马，后天他还可以去森林里打猎，这些对于渔民、放牧人、猎人看来说都是他们的职业，他们当然觉得不稀奇。但对于富翁来说是新奇的，关键在于，他玩腻了就可以去选择其他，他有这种权力。但是渔人并没有选择生活的权利，渔夫为了生计，只能终日守在沙滩上，每天重复着他的生活，终老至死，这正是他生命的悲剧所在。</p>\n<p>我们如果这样看心灵鸡汤，就会看清楚，他们实际上讲究的不是客观、严谨、方法正确，而是讲究的怎样将自己的道理看起来正面很阳光，为了达到这个目的，很多逻辑已经被他隐去避而不谈，而是选择一些对他自己有利的角度来阐述问题。</p>\n<p>我们再回过头来看，为什么很多人对这个故事信以为真？</p>\n<p>很显然，这个渔夫的身份隐喻了我们当代社会中的大部分人：大多数人为了生计，为了家庭，都像渔夫一样，不得不每天工作在自己的岗位上，朝九晚五，就此了了一生。现在突然来一个这样的故事，真是让人解气啊！然而，现实我们还是要面对，这个故事不仅没有解决问题，还使得很多人逻辑混乱。</p>\n<p>在看这个关于渔夫和富翁的这个故事的时候，我还发现，他还有好几个版本，同样一个故事，他还想阐述不同的人生感悟，然而这些感悟跟我之前谈论的人生感悟一样，都是歪道理。</p>\n<p>即便是讲述同一个道理时，渔夫和富翁的对话都不同，讲述的方式也不一样，这不得不让人怀疑，鸡汤作家为了说明一个他自认为很正确的道理，经常是不惜编出来一个故事来。</p>\n<p>心灵鸡汤如果只是以上几种，那么还不算够坏，虽然他不讲逻辑，毕竟还是像很多人说的那样，给了很多人暂时上的心理安慰。</p>\n<p>然而，时下有很多人似乎已经看到“心灵鸡汤”没有刚进来时那样受人追捧，随着民智的提高，他在受着欢迎之时，也在受到更多人的猛烈抨击。于是很多人开始转变自己的社会角色，声称自己是“情感专家”、“两性专家”、“专栏作家”，实际上写的都是鸡汤文，比如我们受众多女性追捧的情感专家陆琪就是这样一位人物，下面请让我们以一种同情的眼光来欣赏下陆琪老师写下的这一则鸡汤：</p>\n<p>这样的人，在网上受到如此多人的追捧，说明我们身边的很多人，讲究的不是一个东西讲得有没有道理，而是这个世界是不是够顺从我，这也是我写这篇文章的原因所在。</p>\n<p>不单只是陆琪，在我们的社交网络上面，也有很多这样的文。他们在写文的时候，往往以过来人、或是专家的身份提醒你：《姑娘啊！可长点心眼啊》、《人生不得不提的30个忠告》、《遇到这种女人，请格外珍惜》……</p>\n<p>看似有理有据，实则逻辑混乱，在此我以豆瓣上最近很火的一篇文为例：《最想结婚的那个人不一定是最爱你的那个人，还可能是能在婚姻中获利最大的人》：</p>\n<p>首先，我们注意作者的这个标题，很多人可能会误以为他这是在辩证地看问题，实际上这句话说了跟没说差不多，同样的还有：《最爱你的人，最后还可能不跟你在一起》、《有钱的人，生活未必就一定幸福》等等，他首先引导出一个错误的绝对的概念，然后再否定这个本身就错误的概念，让很多人以为他是在辩证的看问题，事实上这个问题本身就不属于问题，你不是情感专家你也会知道，最想结婚的那个人不一定是最爱你的那个人，结婚是结婚，爱情是爱情，两者虽然有一定联系，但不是有了爱情就有婚姻，有了婚姻同时还有爱情。</p>\n<p>细读全文，文章的作者切入的点全是大家众所周知的一些东西，像他文中提到的“结婚之后，性生活有了，孩子有了，饭有人做了，房间有人打扫了，连花费都有人和你均摊了”这种人，基本上是舆论一边倒的情况，稍微有点常识的人都会认为这种人做得不对，你拿着这种既成论断的东西分析来讨论去，还不如讨论一下“今天穿红内裤走运还是白内裤走运”这个问题来得实在。</p>\n<p>我们讨论一个问题，选择的应该是有争议的、难断是非、模糊不清的、在生活中给人造成困扰的问题，这时专业人士跳出来帮助分析问题，将事情的原委理清楚，这才叫解决问题，对于别人才是一种帮助。</p>\n<p>对于这种大家都能断是非的问题拿起来大谈特谈，好比“一个科学家研究出洋葱确实可以催人泪下”一样，通篇都是在讲一些废话。之所以会是这样，也是心灵鸡汤作者利用了目前很多人的心态：这一部分人在乎的并不是为了得到一个公正、客观的道理，即使这个道理和我已有的观点相违背我也能安心接受。</p>\n<p>而他们在乎的是这个东西顺不顺从我的意志，比如陆琪是这样，通篇讲一些赞美讴歌女性的话，即使再荒谬，也让很多人心里舒服。于丹也是这样，而这整篇文看起来就是在为一些因很多</p>\n<p>在婚姻中受伤的特定人群在泄愤。</p>\n<p>第二，作者分析问题的方式是很有问题的，比如他提出的核心价值观“这很能说明女性在婚姻中的得利情况。女性在婚姻中的成本如此高，得利如何呢？”，作者把婚姻看作了是种过秤称的买卖，这实际上是种作践的价值观，现在人之所以离婚率如此之高，大都是怀有一些不正常的心态。</p>\n<p>婚姻的前期靠的是感情，感情稳定以后更多的是互相间的互相帮助和对彼此间的欣赏。在婚姻中，讲究的是无怨无悔地付出：即使一切没有回报，你也付出得心甘情愿，这才是一个正常人结婚的心态。</p>\n<p>如果你一分钱一分钱的算，还来个收益付出比，我建议还是不要跑过来结婚了，去做生意得了，早点离婚比较好，不要害了别人。因为迟早有一天你会发现，自己在一段时间内付出得要比对方多，这时你脆弱的心灵会感到承受不了，受了百般委屈，等得到时候再离婚，害人又害己，何必。</p>\n<p>第三，我们提出问题批判别人，不是为了喷别人而喷，而是为了解决问题。这篇文章只提出问题，分析问题，然而并没有提出解决问题的方法，他应该提出诸如“当夫妻间出现这种问题时，妻子应该主动提出来跟丈夫讨论问题”，以及给这些受伤害的女性以一些夫妻间沟通的技巧等等，这才是一个专家存在的意义。</p>\n<p>然而作者没有做这些，最后还来了一个“先和男方约法三章，未来他不准当甩手掌柜。不然花了自己的代价，舒服的却是那个比你更容易在婚姻中得利的人”，我建议你最好要求男方先放一定数额的押金在你身上，不然约法三章对方不遵守，你不又白白浪费感情了？这就属于你不专业了。</p>\n<p>最后，从该楼主的年龄来看，很可能还没到结婚的年纪，自己还没经历过，逻辑又混乱，专业知识也不具备，跑过来以一个过来人的身份瞎教导别人的婚姻，向别人灌输作践的人生观和价值观，这种人实在可耻之至。</p>\n<p>这个世界上最可怕的不是道德败坏，而是无知。因为道德败坏显而易现，而无知却遁于无形。一个轮奸犯会因为自己犯下的罪行而受到千万人的唾骂，而一个学艺不精的医生却很少因为自己的愚钝而受到惩罚，毕竟专业的医学知识对于普通人来讲很难判断，还有些人认为：病是自己造成的，只要医生尽心尽力，就足够了，一切只能听天由命。</p>\n<p>而在这则心灵鸡汤中，这位导师教诲人们将应该原本相濡以沫的人看作是敌对，将婚姻看作是种买卖交换，如果一些不明是非的读者将这种思想全盘接受（事实上很多读者实际上都有一定的盲从性，他们接受别人的观点不是其观点本身正不正确，而是跟你讲话的人的地位如何，在此我就不一一展开细讲了），原本可以通过夫妻俩商量讨论的方式来解决的问题，很可能因为掺杂着这种激烈的情绪之后变得不可解决。</p>\n<p>心灵鸡汤文还有很多，我不可能一一详述，但归结开来，他们普遍具有以下特征：</p>\n<p>1.心灵鸡汤作家本身水平就有限，普遍不具备处理问题的能力，尤其缺乏逻辑思维和清晰的分析问题的能力。</p>\n<p>2.心灵鸡汤作者经常由于水平有限，讲话、谈问题不达要害，讲的不是事情的本质，经常回避问题讲自己的大道理，采取的方式经常是意淫、诡辩。</p>\n<p>3.心灵鸡汤文的目的不是来解决问题，而是获得读者情感上的共鸣，为了达到这个目的，心灵鸡汤作者可以说不择手段。</p>\n<p>最后，心灵鸡汤作家普遍认为，当面对问题的时候，我们需要的是改变自己的心态，这才是正能量。事实上，这根本就不是什么正能量，而是意淫和消极，摆出的是一种“阿Q精神”，采用精神胜利法说服自己和别人的人，能有多正呢？真正积极的人生观是要去直接面对问题、解决问题，实在解决不了再放弃，接受该接受的，而不为之屈服，再考虑别的行之有效的方法，这才是真正的正能量。</p>\n<p>所以，一般人若轻信鸡汤，情感上会产生高度的认同感，毕竟他们讲清楚了自己压在心头已久的情绪，然而心情总是悬而未决，因为问题却依旧没有解决，到头来他们会为自己的这种行为以一言而蔽之：我这是拖延症。</p>\n<p>这是我为什么憎恶鸡汤的原因：他们总是选择一些感性的人群欺骗，这些人本来处于情绪波动的时期，一个人情绪不稳定时。我们首先要做的理应是稳定情绪，理性的分析问题的关键所在，而不是将情绪进一步放大，将焦点对准自己的情绪，进而由负面情绪转为正面情绪。</p>\n<p>这样的方法，只会让这些感性的人在下一次遇到问题时，更进一步地注重自己情绪而不是解决问题的方法。如果是一般的鸡汤作家，骗了一时一阵就罢了。碰到有些所谓的专家，改变的很可能是读者的人生观、价值观，耽误的将是他们的一生。</p>\n<p>我们这个民族，有个很不好的习惯，我们平时在谈话的时候，尤其是面对面谈话之时，都喜欢拣好的、讨人喜欢的、正面的东西讲，对于不好的、令人厌烦的、负面的东西，我们则通常选作避而不谈。（事实上豆瓣也是这样的一个群体，我们可以看到最受欢迎的是一些看似正面积极的心灵鸡汤文，然后是一些不谈是非的文学作品。像我这样的批判性质的文章只能排到最末，大家心里都想着怎么样舒服怎么来，都讨厌争论）</p>\n<p>最常见的例子是：我们身边很多人在谈话的时候，很少会帮别人指出一些他们身上的缺点，我们通常只拣别人身上好的、优秀的大肆赞扬，而将一些不好的话通常留在心底和背后讲。</p>\n<p>一方面，确实很少人在分析问题的时候能分析得有理有据，逻辑严谨。另一方面，在我们这个金钱权力至上的社会里面，很多听别人讲话，首先看的是对方的身份，而不是讲述问题本身是否合理。也有很少人愿意承认自己的错误，他们在乎的不是客观、严谨，而是这个世界是不是照着我的意志来转，在现实中我经常看到因为侵犯到个人利益而欲拼命的人，却极少见到有人因为追求某些自认为正确的事，宁肯放弃自身利益。</p>\n<p>在这个大环境下，心灵鸡汤正好迎合了当下很多人的需求，因为他通篇宣扬的都是大多数讨人喜欢的、正面积极的、阳光的东西，而负面的、消极的东西投机取巧似的避而不谈。即便是他们想批评某些人，也批评的悉数是“结婚之后，性生活有了，孩子有了，饭有人做了，房间有人打扫了，连花费都有人和你均摊了”这些万人皆唾骂的人，而从来不选择一个饱含争议的问题来讨论。</p>\n<p>不仅仅是现在，我们这个民族，在过去的发展历程中都为如此，太过于注重感性，而忽略理性。这使得很多问题长期以来是非莫辨，好的在诡辩家嘴中说成坏的，坏的在统治者的宣传下变成好的，指鹿为马、黑白不分，因为这些不公平的状况出现，资源得不到合理的分配，人才不能充分地应用，社会也因此停滞不前。</p>\n<p>过去的几千年的历史当中，我们讲究的不是理性、科学、法律，而是讲的感性、道德、人情，我们的考试采取的科举制，靠的是写文章来选拔人才。我们基本上没有太多科学的东西，大都是一些技术。我们讲的更多的是仁义道德，靠的是感性断案而不是法律。所以我们可以看到，几千年封建社会的面貌，基本上都没有太多的变化。</p>\n<p>今天，在全球化的带动下，我们这个社会正在以飞快的速度在转变，这是我们较之先辈的幸运所在。尽管如此，这种转变我们还是不够。因为我们还处在大量的问题当中：我们这个社会大多时候都在讲“关系”这些说不清的东西，而不是实实在在的“能力”。我们诸多的制度和法律形同虚设，和西方国家比起来，我们的创新发明还远远不够。</p>\n<p>要将国家目前这种窘境所改观，靠的是每个人在工作岗位上的实事求是的态度，追求真理而摒弃虚伪。靠的是公正执法，让好人扬善而坏人得到惩处，弱者得到保护，给每一个人有公平的生存环境，靠的是人们心中的理性：企业不再环境污染，公民不搞人情关系走后门，政府严格按照规章制度办事。这样我们的国家才会好起来，民族才会昌盛。</p>\n<p>这一切的一切，都需要我们慢慢地由一个感性的民族转变为一个理性的民族，敢于面对问题，善于分析问题，懂得解决问题。而这一些，都不是心灵鸡汤能带给我们的。（我名本红）</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[23874,21038]}