{"id":315616,"link":"https://chinadigitaltimes.net/chinese/2013/09/香港獨立媒體-文化藝術體制-如何改革？/","date":"2013-09-27T23:17:38Z","modified":"2013-09-27T23:17:38Z","title":"香港獨立媒體 | 文化藝術體制 如何改革？","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"141\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/hkadc_logo_invert.jpg?1380295829\" />        </div>\n</p></div>\n</div>\n<p><strong>編按：作者為今屆藝發局選舉文學界別的候選人，因無法出席明日9月28日舉行的選舉論壇，特來稿闡明對本港文化政策的看法。</strong></p>\n<p>本人無法出席今日（按：9月28日）的民間論壇，但想就本港藝術發展體制的現狀及改革方向提一點個人的看法。</p>\n<p>本港現時的文化藝術體制存在不少備受詬病的弊端，但現在大家只將矛頭對準藝術發展局，這在我看來有點失焦，其實現行本港藝術發展方面的積弊與困扼，涉及整個文化藝術體制的結構性問題。我認為，現時本港的文化藝術體制已經落後於時勢的變化，需要改革，藝發局的功能和角色定位也需要作出相應的調整，不然只會繼續淪為「派餅仔」的角色，起不到帶領藝術界開拓局面的作用。</p>\n<p><strong>被廢了武功的藝發局</strong></p>\n<p>藝發局作為一個法定機構，有一套既定的行之有效的運作模式，也就是大家常說的程序，整體來說是公平公正也值得信賴的；但是其「官僚」的程序也大大限制了其行政效能，人人都只能在這種程序下按部就班做事，容不得誰「大刀闊斧」自我表現，事實上也抵消了很多有志者的宏願。</p>\n<p>藝發局名為「局」，但此「局」非彼「局」，不能同政府的政策局相提並論，沒有就全港文化藝術發展作出全方位檢討與規劃的決策權，也沒有多少執行與發揮的空間，主要的工作就是資源的分配與策劃活動。如果大家只將注意力都投向這樣一個被「廢了武功」的機構，卻不去思考問題的實質，以及弊端的所在，一切爭辯都會失去意義。</p>\n<p><strong>建立一個非中宣部的文化局？</strong></p>\n<p>這個現狀也催生了我的一個思考，就是要不要設立文化局的問題。以前，聽到說設立「文化局」，我的第一反應是反對，我和許多港人的想法是一樣的，文化局會否是成為「中宣部」，好驚，咪搞。文化藝術是最怕「監」、「管」的。但近來，我的想法有些變化，我相反覺得如果由一個有決策權又有執行權的政策局，而不是一個「法定機構」性質的「發展局」，來通盤制定和執行文化藝術方面的政策，是否更有效力和效率呢。舉一個例，如果藝發局有制定和執行政策的權力，在爭取社會資源方面，可以通過稅務減免等優惠政策，吸引企業財團注資文化藝術事業，或與政府資源實施配對，這樣就可以做大個餅。政府只需要從政策上鼓勵引導，就可以將社會上的「活水」引到文化藝術領域，何樂而不為？事實上，現在也不乏財團熱心文化藝術方面的投資，如新地與三聯的「年輕作家創作比賽」及開心閱讀計劃，就是值得借鏡與推廣的模式；另外，利氏基金在藝術方面的資助也是大家有目共睹的。然而，從藝發局現行的功能角色來看，在制定全港文化藝術政策方面可發揮的空間十分有限。如果藝發局是一個有決策權又有執行權的政策局，許多限制都可迎刃而解，也不難為藝術界引得活水來。</p>\n<p>但是，我知道，藝發局「坐大」又會引起另一重的疑慮︰這個局會否成為「中宣部」，掌握生殺大權，是扼殺創作自由與創意的「國家機器」，一管就死。這是大家擔心的，也是我不願見到的。不過，換個角度想想，為甚麼我們只從這個角度看問題，只想到內地的文化模式，而不思考「一國兩制」大框架下，香港可以自我發揮的空間呢？為何不可以學習台灣的文化模式呢，政治為文化藝術服務，而不是文化藝術為政治服務，如果能夠將文化局的職能和角色限定在這個層面，自然可以使其既有決策權與高效運作的功能，同時又受到監察，不致淪為「文化打手」，這應是大家在檢討文化藝術體制改革方面可以思考的一個方向吧？</p>\n<p><em>圖及題為編輯所擬，來稿題為《關於本港文化藝術體制改革的一點建言》。</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}