{"id":315679,"link":"https://chinadigitaltimes.net/chinese/2013/09/一五一十｜批评和自我批评这把武器/","date":"2013-09-28T08:48:34Z","modified":"2013-10-05T08:37:04Z","title":"一五一十｜男方暴色：批评和自我批评这把“武器”","content":"<p>作者： 男方暴色 | 评论(2) | 标签: 民主生活会 </p>\n<p>秋风煞人。</p>\n<p>当互联网上的人们还在为当天一名叫做夏俊峰的小贩被最高院的死刑复核和执行争论不休的时候，9月25日这一天晚上七点裆的《新闻联播》，用长达八分半的一则专题报道，以及其后的整个《焦点访谈》栏目，将一个沸点极高的新话题生生塞进了这个容易一触即发的民间舆论场，并在此后的几天中，通过在其他媒体平台对此话题的不断渲染和宣传，保证其持续被议论的广度和热度。</p>\n<p>当天的《新闻联播》和《焦点访谈》，这两档被称为官方主流声音的电视栏目，所关注的焦点都聚集在了9月23日到25日的河北。这两天时间里，中共中央总书记、国家主席习近平，以指导的身份出现在河北省委常委领导班子党的群众路线教育实践活动专题民主生活会上，“并发表了重要讲话，强调‘坚持用好批评和自我批评的武器，搞好领导班子解决自身问题的能力’”。与《新闻联播》中的综述式报道相比，以纪实报道和评论擅长的《焦点访谈》则带来了更多当时的现场画面，其中不乏河北省委领导班子在接受采访时进行“批评和自我批评”的“互掐”场景。</p>\n<p>其实，9月25日下午，新华网便以长文记述的形式刊发了此次河北省委常委领导班子党的群众路线教育实践活动专题民主生活会的报道，这篇长达2500字的稿件《习近平：坚持用好批评和自我批评的武器 提高领导班子解决自身问题能力》与《新闻联播》播音员王宁对此八分半钟的播报一字不差。</p>\n<p>有备而来的“整风”</p>\n<p>同一天，在与河北相距千里的湖南，据9月25日的《湖南日报》报道，省委书记徐守盛带领着他的小伙伴们，在听取了《延安整风的回顾与思考》报告后，观看了一场意味深长的电影：《苏联亡党亡国20年祭》。之后这位湖南的一把手指出：“延安整风的很多经验、很多做法，对于我们今天开展教育实践活动仍有重要的指导意义”。</p>\n<p>两则新闻的关联价值拉近了湘冀两地的地理距离，与河北已经召开的民主生活会相比，这场报告和观影过程更似是一场提前的“吹风会”。</p>\n<p>正如湖南省委书记徐守盛旧事重提的“延安整风”，如今这场新的党内“整风”业已到来，河北省委领导班子成了在总书记观照下成为了首个“照镜子、正衣冠、洗洗澡、治治病”的参照样本。往前回溯，这场以“批评与自我批评”为主要武器的“整风”并非无本之木，除了“延安整风”这份历史遗产和理论基础，在舆论关节的铺垫上，也是有备而来。</p>\n<p>在今年8月16日2013年第16期的党内刊物《求是》上，中共中央政策研究室原副主任郑科扬所发表的文章《以整风精神开展批评和自我批评》，其中提到“中央要求，在这次教育实践活动中，要用好批评与自我批评这个武器，对形式主义、官僚主义、享乐主义、奢靡之风来一次切实有效的大扫除”，就已经预示了这次民主生活会的主题内容、性质和主要手段，“延安整风”和“批评与自我批评”也分别以党内政治优势传统和传家宝在文中被重复肯定。时隔一个月之后，从9月16日起，《人民日报》就专门开辟版面发表一系列评论五论如何开好民主生活会，并在标题上都进行精心修饰以达到步调一致的效果。（9月16日《笃学慎思，解决“浅”的问题》，9月19日《交心沟通，解决“怕”的问题》，9月20日《把脉聚焦，解决“泛”的问题》，9月24日《推心置腹，解决“诚”的问题》，9月25日《立言立行，解决“改”的问题》）这五篇作为前哨的舆论铺垫，在各省级的党报之中广泛转载，尤其是此系列中的收尾之作，所发表日期正好与当天官方的主流媒体关于河北省委常委领导班子的民主生活会报道完成了完美对接。</p>\n<p>一叶知秋，湖南省委书记徐守盛在9月24日特意安排的一场报告和一场电影，就有了提前打“预防针”的意味。</p>\n<p>割裂的舆论反馈</p>\n<p>把一块石头扔进池塘，到底会激起多大的水花？</p>\n<p>毫无疑问，9月25日晚上播出的《焦点访谈》因其记录式镜头所投发出来的各种细节，成为了第二天太阳升起后各大门户网站竞相推荐的视频，更与当天出摊的报道在网页界面内混搭，出现在了五大门户首页头条的推荐区里。</p>\n<p>在时政新闻报道领域里善于拔得头筹的新浪网和凤凰网，干脆更加积极地发挥主观能动性，在已有素材的基础上进行精细化地加工，分别将《焦点访谈》中河北省委常委领导班子每人的批评与自我批评以相互关联的关系图展示出来，以图达意，轻松直观。快速浏览的读图时代，这样的传播效果显然是有效的。同时，两个新闻门户网站与主流官方媒体人民网看齐，制作了大幅的专题，不断新加入新晋的媒体文章进行滚动播报，凤凰网的凤凰知道栏目还对民主生活会这一传统追根溯源，用党史材料搭建起来解惑文章《民主生活会究竟是个什么会》置于首页横栏的推荐之中。</p>\n<p>正值一轮宣传热势，舆论引导也当适时而发。新华网25日下午刊发并在当天成为《新闻联播》播音员播报词的长篇报道，在26日由人民日报搬到了头版的位置，而前一天抢得头棒的新华社索性趁热打铁，在9月26日晚间就以新华社评论员这个规格仅次于新华社社评的署名，贴出评论《用好批评和自我批评的武器——一论认认真真开好民主生活会》，文中一句“开展批评和自我批评不能隔靴搔痒，更不能搞变相吹捧，而要实打实地摆问题、亮短处，没有一点勇气是办不到的”成为门户网站们亲睐的标题来源，不多时，新闻来源显示新华社的评论文章《批评和自我批评不能隔靴搔痒变相吹捧》已经在主要的新闻网站上架。</p>\n<p>9月27日，河北省委领导班子民主生活会的首场开练后续媒体效应已经在官方的舆论场上全面铺开：《环球时报》的社评“为高官们公开批评和自我批评鼓掌”；《人民日报》不仅继续在头版展开评论员文章，对相继要展开的民主生活会“喊话”：务必把民主生活会开好开实，杜绝“对上级放‘礼炮’，对同级放‘哑炮’，对自己放‘空炮’，最后是你好、我好、大家都好”的情况出现，并不遗余力地再第五版开辟了针对民主生活会究竟该怎样开的“大家谈”来论栏目，所收录刊登的三篇分别署名陆敬平、马碧和魏俊兴的文章，逐一从“敢”“善”“猛”和“动真格”等关键词上为民主生活会“保驾护航”；甚至在《人民日报海外版》上，也不忘用醒目的标题特别注出“批评与自我批评是动了真格”的。</p>\n<p>如果执政党此番的群众路线教育实践不是为了收获民间反馈，无异于自说自话。官媒大张旗鼓，民间作何反应？作为阵地的网络互动社会化媒体很快给出了自己的答案。其实，早在9月25日各门户网站齐推前日的《焦点访谈·批评与自我批评是一剂良药》之时，本来就与官方话语形式有着鲜明对比色彩的网络社会就已耐不住了，中国政法大学副教授仝宗锦在看完15分钟的视频后，从“挺有意思”的结论里透射出对中国官场政治的熟悉程度：不管是批评还是自我批评，怎么把话说到既让领导和摄像满意，又不真的得罪抬头不见低头见的重要同僚，尺度和分寸感真是颇值玩味。善于结合典故编段子的琢磨先生，则忍不住被河北纪委书记臧胜业对河北省长张庆伟“对不同意见不能完全采纳”逗乐；文史作家十年砍柴面对着逐一呈现在镜头前进行批评与自我批评的河南省委常委们，评论道“感动不了观众却把自己感动的演员不是好演员”；政治学者方绍伟看完以批评和自我批评为主题的民主生活会新闻后发言言简意赅：民主生活会本身是“扯”，背后要达到的目的是“搞”。</p>\n<p>社交平台上对此次河北省委领导班子民主生活会的后续发挥少不了“三大法宝”，其一就是编段子，而“批评与自我批评”这样的关键词免不了被杂糅在其中。唐僧师徒取经路上的批评与自我批评、三国里五虎上将之间的批评与自我批评，邻国朝鲜底层军官对高高在上的统治者金正恩的批评与自我批评……虚构的批评与自我批评内容都堪称“猛烈”；其二就是翻历史，历史学家章立凡翻出了总结“大跃进”的1962年“七千人大会”，与此同时，一篇由已经故去的历史学家高华撰写的“延安整风”时期高官们的批评与自我批评文章在微信朋友圈里被广泛转发；其三便是以自媒体姿态强烈要求展开批评与自我批评，微博上，除了个人之外，有@博客天下和@南都广州这样的媒体官方微博参与其中，微信上，旧闻评论和滤镜菲林则也针对自己的订阅会展开批评与自我批评活动。</p>\n<p>总之，无论是在官方媒体的平台上，还是在民间活跃度更热闹的网络平台上，“批评与自我批评”都已经成为了本周最有力武器，只是由于技术进步造成业已分裂的舆论格局，让高调的前者并未在后者通力实践的批评与自我批评中收获到掌声。</p>\n<p>一五一十部落原文链接 | 查看所有 2 个评论 男方暴色的最新更新： 把功权关进笼子 / 2013-09-15 12:16 / 评论数( 3 ) “化武疑云”：先从口水仗打起 / 2013-09-01 11:44 / 评论数( 1 ) 给严肃新闻制造点娱乐噪音 / 2013-08-29 22:33 / 评论数( 1 ) 所有的生活都是一场实验 / 2013-08-24 12:19 / 评论数( 2 ) 时间是最好的见证者 / 2013-07-30 00:59 / 评论数( 2 )</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,9203,10466,23855],"tags":[9553,23864]}