{"id":315629,"link":"https://chinadigitaltimes.net/chinese/2013/09/许知远-逃避的中国精英/","date":"2013-09-28T02:26:24Z","modified":"2013-09-28T02:26:24Z","title":"许知远 | 逃避的中国精英","content":"<p>当温和的商人王功权也被拘，中国精英们可能继续逃避，也可能因而审视自己的使命。</p>\n<p>笑蜀表情严肃，拉着我说﹕「再有三、五年吧。」他在说中国即将到来的变局。</p>\n<p>那是两年前了，我们一群人聚在普陀山的一家酒店，想讨论中国的未来。与会者有台湾意见领袖、香港的学者，更多的是大陆的知识分子与新闻记者，他们都带有一点点「异议色彩」。而主办方是在香港经商的商人，他对政治充满热情，日后创办了中国第一份具有严肃反对态度的杂志，尽管它过分短命。</p>\n<p>在会议开幕前，承接会议的酒店通知，由于消防安全的原因，会议必须取消。这是情理中的期待，众人游山玩水、喝酒谈天。</p>\n<p>在有菲律宾歌手驻唱的酒廊，笑蜀对我讲述了他的看法。那时，距离辛亥革命百年纪念不远，很有一批人表现出充分的乐观。这可能是对将要召开的中共十八大的期待，胡温十年令人失望的停滞，新一届总要进行一些改变吧。它也可能来自人们对于纪念日的迷恋，人们热衷于寻找此刻共产党与一百年前满清王朝的相似之处，彷佛只要积累了足够多的症状，共产党也会像满清王朝一样轰然坍塌。记忆中，当时的一班朋友，笑蜀、野夫都给我讲过相似的判断。</p>\n<p>我对这乐观感到怀疑，却也找不到有力的反驳。尽管政治学家、社会学家热衷于寻找结构性的原因，历史变化却经常是意外的、戏剧性的，它与人们的突然变化的情绪有关。那些曾如此稳固的政权，在很突然之间瓦解。谁能保证北京能逃离这一切？</p>\n<p>但我总觉得，这些乐观的朋友们忽略了一点，所有的变革都是需要一批人做出巨大的牺牲的，它不可能突然到来的，这就像法国人博格森说的：「说社会的进步是由于历史某个时期的社会思想条件自然而然发生的，这简直是无稽之谈。它实际只是在这个社会已经下定决心进行试验之后才一蹴而就的。这就是说，这个社会必须要自信，要允许自己受到震撼，这种震撼始终是由某个人赋予的。」</p>\n<p>当然，中国已有很多人付出了巨大的牺牲。从身陷狱中的刘晓波到抗拆迁的普通房主，他们都以不同的方式冲击了这个体制。但我总觉得，这冲击仍是太微弱、太分散、太边缘。在很大程度上，他们仍被视作「异端」，尽管他们的要求是再正常不过的了，没有丝毫的革命性。在中国社会，「异端」总是不受信任、被回避的。这也就约束了他们可能产生的影响。</p>\n<p>说起一百年前的辛亥革命，流亡者孙中山、同盟会、刺杀的死士固然重要，但那些各省的士绅领袖才是关键时刻的决定者，当他们在心理上放弃了皇族内阁时，这个大厦才最后倒塌。但在此刻的中国，有多少政治、商业与社会精英能够站出来，愿意表达自己的反对主张？一九八九年后的共产党最成功的举措，就是把所有的精英力量都收编于体制内，包括八十年代直接挑战者知识精英。倘若这个群体没有表现出独立的姿态，整个社会情绪是难以被扭转的，没有这股社会情绪、又缺乏必要的社会组织，它是不可能形成有力的挑战的。</p>\n<p>三年过去了，这些乐观都变成了幻灭。与笑蜀共同发起新公民运动的许志永与王功权也被关进了铁窗。在这次打压中，新的希望似乎也随之而起。倘若许志永的遭遇并没有引发太多的意外，王功权则激起了不同的情绪，他不是个职业的异端，他是个成功的商人，分享到中国经济奇迹，他的故旧与新友是中国商界最活跃的人物，他也是个温和、耐心之人，他接受采访时说「我不是干革命，我不希望中国爆发革命。我们的国家、民族在这重复的暴力更迭中损伤太惨烈了……」，他也表达了某种困惑，「我只是做了一个公民应该做的，为这个国家的良性变革提供一些健康的批评之声……这么多年我做的事情都是在不违反法律规定的前提下做的，我不明白为什么这样做点事说点什么都会被渲染」。</p>\n<p>但即使这样的人物，他有高尚情操、温和的手段，却仍不免遭此困境，这让中国的精英群体恐惧、愤怒又不安。</p>\n<p>这一事件会变成中国精英态度的一次分水岭，他们可能继续逃避，也可能因此而审视自己的价值与使命，他们在经济与社会地位上获取成功，却是政治与道德上的侏儒。但在很大程度，这个社会仍未准备为变革付出代价，搭顺风车仍是主要的社会心理。我还记得在台湾绿岛监狱参观时，那么多我熟悉的作家的名字都印在绿色的监牢门上，他们不是一线的政治挑战者，却以作家的身份捍卫了社会良知。在批评了中国商业精英之后，我也扪心自问，或许要等到一群我这样的自认的温和批评者与旁观者都站出来，大声说出自己的主张，并主动接受要付出的个人代价时，中国社会才可能真正从这巨大的道德沉睡中惊醒。当然，也有可能，我们仍只是扔进湖中小石子，没带来太多浪花，但至少我们履行了自己的道德义务，多年来，我们一直在逃避这一切。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[19192,19193,15349,14981]}