{"id":315787,"link":"https://chinadigitaltimes.net/chinese/2013/09/信力建-信孚电讯（9-29）-父母的错爱/","date":"2013-09-29T06:03:10Z","modified":"2013-09-29T06:03:10Z","title":"信力建 | 信孚电讯（9.29）——父母的“错爱”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.“一切都让给孩子，为之牺牲一切，甚至牺牲自己，这是父母所能给孩子的最可怕的礼物。”&#8211;教育家马卡连柯。对孩子的溺爱和娇宠是孩子独立性格形成的最大障碍。多给机会磨练，锻炼独立生活能力。在你抱怨孩子懒，不爱劳动、不知感恩、懦弱无能时，也要反省一下自己是否关心过度，越俎代庖？ </p>\n</p>\n<p>2.学校教育和教学的最重要的任务就是使青少年把读书作为最大的享受。生活证明，如果培养出的年轻人酷爱读书，那么他不会在闲暇时因无所事事而苦恼，更不会追求无谓的消遣。一个人的精神需求是不应靠别人来满足的，而应靠自己去创造个人的精神生活。——【乌克兰】苏霍姆林斯基</p>\n</p>\n<p>3.【10岁女孩没当上班干部怪妈妈教师节没送卡】武汉章女士的女儿10岁，读五年级。最近女儿一直闷闷不乐，章女士一问，女儿抱怨上学期还是课代表，这学期竞选失败，感觉小伙伴都不跟自己玩了：“我听说教师节别人都送卡，你硬让我送花，太寒碜了，我没选上就是因为这。”</p>\n</p>\n<p>4.【广州立法禁止学校布置超量作业】 9月27日，广东省第十二届人大常委会第四次会议表决通过《广州市未成年人保护规定》，规定要求学校和老师不得削减、挤占体育、艺术等非升学考试科目课时用于升学考试科目教学。学校不得超过国家教育行政管理部门规定的作业量布置家庭作业！</p>\n</p>\n<p>5.【2014年国家公派出国留学选拔计划确定】2014年，计划选拔各类国家公派出国留学人员21300人。《2014年国家留学基金资助出国留学人员选拔简章》及出国留学项目的选派办法将于2013年10月中旬公布，有意向者请登录国家留学网( http://t.cn/hOEkd )查询。</p>\n</p>\n<p>6.【随迁子女在京参加高职招生考试办法出台】2014年进城务工人员随迁子女在京参加高等职业学校招生考试实施办法出台，符合条件的进城务工人员随迁子女可以在2013年10月11日至14日以提交网上申请的方式申请在京参加高等职业学校招生考试。</p>\n</p>\n<p>7.【知道自己想要什么很重要】觉得上班走路累，想去买辆自行车，一看，要2500块。旁边的人说，2500都掏了不如加点钱买辆电动。遂问电动车价格，3500，决定买。却被告知不如加点钱买小踏板摩托划算。就这样买了跑车，却发现自己原来只是想买一辆自行车。走得太远，常常会忘记当初为什么出发!</p>\n</p>\n<p>8.【段子：买车难】买德国的车，过不了纳粹主义那道坎，买日本车，过不了南京大屠杀那道坎，买美国车，过不了美帝国主义那道坎，买韩国车，过不了中秋节那道坎，买中国车过不了自己这道坎，想想终于明白了，自行车是最适合我的，但过不了媳妇那道坎。（转） </p>\n</p>\n<p>9.【哲理段子】压力最大的时候，效率可能最高；最忙碌的时候，学的东西可能最多；最惬意的时候，往往是失败的开始；寒冷到了极致，太阳就要光临。成长不是靠时间，而是靠勤奋；时间不是靠虚度，而是靠利用；感情不是靠缘分，而是靠珍惜；金钱不是靠积攒，而是靠投资；事业不是靠满足，而是靠踏实。转</p>\n</p>\n<p>10.【历史上的今天】1958年9月29日，全国钢铁产量大放“卫星”。据报道，当日，全国钢日产量58220吨，铁日产量29.2万吨，并且出现了9个日产铁万吨以上的省和73个日产铁千吨县；煤炭日产量己突破百万吨大关，铁路的日装车数己达5.2万吨。《人民日报》对此发表了《“卫星”齐上天，跃进再跃进》的社论。</p>\n</p>\n<p>11.在我们的传统节日当中，端午节的别称最多，共有二十多个，堪称节日别名之最。如有端五节、端阳节、重五节、重午节、天中节、夏节、五月节、菖节、蒲节、龙舟节、浴兰节、屈原日、浴兰节、午日节、五日节、女儿节、地腊节、诗人节、龙日、午日、灯节、五蛋节等等。</p>\n</p>\n<p>12.【德鲁克的经典五问，你有什么样的回答？】1. 我是谁？什么是我的优势？我的价值观是什么？2. 我在哪里工作？我属于谁？是决策者？参与者还是执行者？3. 我应做什么？我如何工作？会有什么贡献？4. 我在人际关系上承担什么责任？5. 我的后半生的目标和计划是什么？——有时间，需要静下来思考。 </p>\n</p>\n<p>13.【孩子各有不同，但教育方法是有共性的】1. 努力为孩子创造好的学习环境。2. 善于引导孩子学习。3.及时帮孩子扫清学习障碍。4.认真指导孩子看电视和上网。5.主动了解自己的孩子。6.注意孩子的营养。7.经常鼓励孩子做运动。8.坚持带孩子去看老人。9.尽可能用事实依据教育孩子。10.注意引导孩子正确交友。</p>\n</p>\n<p>14.【让孩子拥有快乐的童年】1、每个月带孩子逛一次书店，每次两小时以上。2、让孩子付出一点努力或等待才满足他的愿望，这样他才容易学会珍惜。3、除了赞美，要有惩罚，不过惩罚教育不等于简单的棍棒教育。4、当他耍赖时，绝不妥协。5、下棋、游泳、K歌……这些普通人都爱玩的项目可以早点教会他。</p>\n</p>\n<p>15.【南怀瑾居士往生纪念日】今天是当代大德南怀瑾居士往生一周年纪念日。南怀瑾先生之学问博大精深，融贯古今，其学问涵盖儒、释、道三家。南先生晚年居大陆，在江苏太湖大学堂传道，2012年9月29日在苏州逝世。</p>\n</p>\n<p>16.【大人能从小孩身上学到什么】被美国媒体誉为“世界上最聪明的孩子”的华裔女童邹奇奇在TED上指出，大人常限制并低估小孩的能力，忽视了孩子们心怀梦想以及大胆想象所具有的价值。她向世界大声呼吁：“大人应该倾听并向小孩学习，信任我们对我们怀有更高期望。”</p>\n</p>\n<p>17.【还在夸孩子聪明？快停下！】研究显示，与其表扬孩子聪明不如表扬他们努力。因为强调努力给孩子一个可控的变量，他们发现自己可以控制自己成功与否。强调聪明则剥夺了这种可控性。被表扬聪明的孩子一旦失败，他们会把原因归于自己不够聪明，并因此自信受损。</p>\n</p>\n<p>18.余世存：每个人都有过理想。经常听人说，他这辈子已经就已了，他最大的指望是自己的孩子成器。有人旁白：他将自己的孩子也毁了。有朋友三四年前被提问：余生只能做一件事儿，那会是什么？她回答：找个有山有水处修栋好玩的房子，专收有故事有过往的人。现在的她已经实现了对自己的承诺。 </p>\n</p>\n<p>19.王朔：中国文化沉淀了大量腐烂变质垃圾，造成了中国人性格致命缺陷，不诚信，说话办事不靠谱；不守法，拿法律当儿戏；爱耍小聪明,缺乏大智慧；爱占小便宜，往往吃大亏，爱好窝里斗，视同胞如寇仇；缺乏独立思考，集体无意识；没有信仰，价值观倾斜，有钱便是爹；恪守中庸，没有是非观；冷漠缺少人情味。</p>\n</p>\n<p>20.【相信自己是佛】禅是见性的方法，“直指人心，见性成佛”。这种方法，它最究竟的目标就是直指见性，不走弯路。如何才是直指呢？就是要我们彻底相信自己是佛，要彻底相信，一点怀疑都不要有。在此观念的指导下，把佛的一切要求一步到位，这就是“直指人心，见性成佛”。——净慧长老</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}