{"id":315786,"link":"https://chinadigitaltimes.net/chinese/2013/09/信力建-信孚要闻（9-29）-总有一种力量让你泪流/","date":"2013-09-29T05:47:16Z","modified":"2013-09-29T05:47:16Z","title":"信力建 | 信孚要闻（9.29）——总有一种力量让你泪流满面","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、中国南方报业传媒集团公司副总经理庄慎之9月24号凌晨通过新浪微博发文称,前《南方周末》主编江艺平的退休申请已获批准。北京的搜狐网日前发表了题为“江艺平退休：一个时代结束但新闻理想薪火相传”的报道。江艺平退休的消息引发了很多网民的留言热议，称“一个时代结束了”。 </p>\n</p>\n<p>2、江艺平：让无力者有力，让悲观者前行。总有一种力量让你泪流满面。（人物简介：1956年生，1982年中大中文系毕业，曾担任南方报业传媒集团副总编辑，南方都市报总编辑。1996年，江艺平接任《南方周末》主编。2000年1月，卸任南周主编一职。 2008年12月3日被调离南方都市报，在主管南方农村报和南方新闻研究所。2013年9月25日，江艺平提前从南方报业传媒集团副总编辑的任上退休。）</p>\n</p>\n<p>3、当地时间9月24日，一名27岁中国游客在位于美国犹他州的拱门国家公园游玩时，私自攀爬60英尺（注：60英尺=18.288米）高的红砂岩结构拱石，不慎跌落造成重伤。伤者随即被直升机送往科罗拉多州的圣玛丽医院进行救治，目前情况非常危急。</p>\n</p>\n<p>4、10月底，天津、沈阳、福州等18个城市将加入全国城市一卡通互联互通平台，联网城市市民可持本地公交IC卡在其他联网城市刷卡乘坐公共交通及进行其他消费，并享受当地刷卡的优惠政策。加上之前加入的17城市，全国将共有35个城市一卡通实现互联，其中不包括北京、广州。</p>\n</p>\n<p>5、近期，财政部、银监会等相关监管机构都有意捋清地方政府的债务现状，并且希望用市场化方式规范地方融资冲动。由此，建立地方政府信用评级体系亦提上日程。在社科院日前举办的地方政府信用评级研讨会上，社科院金融研究所研究员刘煜辉估计，目前地方债务“黑洞”已经突破20亿元。</p>\n</p>\n<p>6、日本首相安倍晋三9月26日在联合国大会上发表讲演，表明了日本希望成为联合国常任理事国的愿望。昨天，中国外交部发言人洪磊回应日本希望“入常”称，首先应对历史负责。</p>\n</p>\n<p>7、河北张家口市桥东区国土资源局全局共有40多名工作人员，为了迎接国庆节，每天下午各科室的工作人员都要练习唱歌，准备参加歌咏比赛，工作人员已经连续好多天下午都不在单位，要办事的市民无奈地说，无奈地说，现在国家讲究简约过节，真不知道为什么国土资源局利用工作时间进行唱歌活动，“老百姓腿都跑细了，真不知他们怎么想的。”</p>\n</p>\n<p>8、联合国政府间气候变化委员会（IPCC）日前发布了关于全球暖化的评估报告，其中包括一份由257名科学家撰写的2000页报告，以及一份提供给决策者的36页摘要。专家如今更加确定，人类是造成9、全球暖化的罪魁祸首。该委员会预测，全球气温将在本世纪上升0.3到4.8摄氏度；到了2100年，海平面将升高26到82厘米。</p>\n</p>\n<p>上海自贸区将允许设立外商独资的娱乐场所，文化部有关负责人表示，娱乐场所指的是以营利为目的，并向公众开放、消费者自娱自乐的歌舞、游艺等场所。对于公众担心的赌博、色情场所是不是会随之进驻自贸区。</p>\n</p>\n<p>10、【厉以宁：小产权房不违法】“一家一户在自己宅基地上建的房子，他要卖，你凭什么说他这是违法的，土地确权以后，他有房产证了，不让卖说不过去，你说漏了什么税，你让他补交嘛。”他认为,现在的政策是不行的，应当采用政府采购的方式来建房，“房地产政策应当不限购，只限转卖”。</p>\n</p>\n<p>11、昨天，教育部出台加强中小学校长培训工作意见，要求新任校长持证上岗，必须参加不少于300学时的任职资格培训。校长培训情况将作为考核、晋级等必备和重要依据。</p>\n</p>\n<p>12、坐飞机每次都要交50元或者90元的民航发展基金到底有何依据，律师王先生向财政部申请信息公开遭拒后，将财政部诉至法院。近日，北京一中院一审判决，判令财政部重新对律师的这一申请做出处理。</p>\n</p>\n<p>13、长期不清洗饮水机，内胆就成了细菌生长的温床。有些人常患肠胃病却找不出原因，其实饮水机也很有嫌疑。一旦饮水机受到了污染，纯净水再纯净也是没有用的。还有，开封过的桶装水放置超过15天，就不能再饮用了。</p>\n</p>\n<p>14、中国国家互联网信息办公室（国信办）有关负责人昨天说，网络大V（意见领袖）薛蛮子（薛必群）被依法查处是因为嫖娼、聚众淫乱，以及涉嫌其他违法犯罪行为，和他的大V身份无关。这名不具姓名的负责人说，对于点击5000次、转发500次的量化标准，有些媒体的解读是有偏差的。根据两高解释，被转发500次的对象是特定的诽谤信息，而不是其他信息。</p>\n</p>\n<p>15、联合国安理会一致通过国际社会要求叙利亚销毁化学武器的决议，这个历史性决议的目标是在2014年中之前，销毁叙利亚的化学武器。为叙利亚寻求和平解决方案的新一轮国际大会定11月中旬召开。</p>\n</p>\n<p>16、本学期开始，沪上小学全面启动小学一、二年级“基于课程标准的教学与评价”，部分小学纷纷出台具体措施。日前上海一学校规定老师批改课堂作业时，不能用“×”，只能用“O”。有教师质疑，难道连孩子面对错误的勇气也不用培养了？</p>\n</p>\n<p>17、意大利政府中属于自由人民党的部长28日下午宣布集体辞职，以抗议总理莱塔就提高增值税提交信任案的决定。据安莎社报道，意大利副总理兼内政部长、自由人民党总书记阿尔法诺当天下午通过发言人宣布，他本人当天召集了自由人民党党团进行讨论，各部长决定立即集体提交辞职。</p>\n</p>\n<p>18、@于建嵘：给中央领导十建议：1.不要让美丽中国在梦中；2.不要让贪腐肆虐中华；3.不要让宪法成草纸；4.不要让青年成屌丝；5.不要让农民成为流民；6.不要把虚假当自信；7.不要把侵犯公民权利的制度当治国工具；8.不要把人大当摆设；9.不要把体制外的政改者当敌人；10.不要忘记自己的历史责任。</p>\n</p>\n<p>19、9月29日上午，陕西省靖边县人民法院公开宣判“房姐”龚爱爱伪造、买卖国家机关证件一案，判处龚爱爱有期徒刑3年。检方认为，被告人龚爱爱伪造、买卖国家机关证件的行为，不仅妨害了我国户籍管理制度和社会管理秩序，而且被社会和舆论广泛关注，造成了十分恶劣的社会影响，构成伪造、买卖国家机关证件罪。</p>\n</p>\n<p>20、@国家动物博物馆员工 ： 政府花7000万元建河豚雕塑，号称为了提高保护长江生态的意识。回想当年保护白鱀豚，连100万都没人舍得掏，白鱀豚保护面临资金上的严重不足，最终导致其灭绝。现在长江江豚也同遭厄运，我也没看政府或有钱人愿意拿出7000万去保护即将灭绝的长江物种。而且造得实在不科学，好好研究下河豚的形态吧。</p>\n</p>\n<p>21、南方周末《行贿的官员个个都在？》：一些官员腐败案受到查处后，往往会暴露出不少下属向其送礼、行贿的问题。这些人中，除了个别行贿数额特别巨大的，或者牵出其他经济问题（如贪污、受贿等）的人外，大多数都没有追究刑事责任，有的甚至连纪律责任都没追究。”http://www.infzm.com/content/94638</p>\n</p>\n<p>22、吉密欧《中国：强大而脆弱》：身处上海、北京那些超级现代化的高楼大厦之间，很容易相信中国将引领未来的发展趋势。但中国拥有人类社会最古老的文明之一，在某种意义上说，中国实行的还是一种中世纪制度，旧王朝的那一套仍未走远，王朝更替的规律仍然适用。在外部世界看来，如今的中国比过去两个世纪里的任何时候都要强大和成功。但在国内，政治内斗、政策瘫痪、高压管制以及作秀式的审判（如薄熙来庭审），使执政党显得愈发脆弱。http://www.impactchina.com.cn/zhengzhi/zhengzhisi/2013-09-26/32843.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}