{"id":315810,"link":"https://chinadigitaltimes.net/chinese/2013/09/博客天下-回到2003：大v升起的地方/","date":"2013-09-29T10:50:34Z","modified":"2013-09-29T10:50:34Z","title":"博客天下 | 回到2003：大V升起的地方","content":"<p>本刊记者 | 卜昌炯 实习生 | 马天骄</p>\n<p>2003年，是一个尚不知大V为何物的年份。</p>\n<p>作家十年砍柴眼里，这是最能体现互联网精神的一年。“与现在的微博时代完全相反，那个时候，人们大多以‘蒙面’为荣，彰显的是开放和平等。一个人在网上有多少人气，完全取决于你有多少思想、知识和智慧，而不是因为你有多少钱或者怎样的身份。”</p>\n<p><strong>网络就是现实</strong></p>\n<p>2003年是十年砍柴接触网络的第四年，他渐渐有了固定的去处——天涯社区的关天茶舍和闲闲书话。</p>\n<p>关天茶舍是天涯的一道招牌，里面汇集了一群知识精英和思想活跃的年轻人，一些话题的讨论经常会被传统媒体选摘；闲闲书话则主要以书人、书事、书情为主，透露着一股浓厚的书卷气。</p>\n<p>除天涯社区外，西祠胡同、凯迪网络、泡网俱乐部、世纪沙龙等BBS也都具有相当人气。新浪、搜狐、网易、腾讯、人民网等一些门户网站也都有自己相应的论坛。</p>\n<p>毋庸置疑，这是BBS最为兴盛的时期，人们习惯于在论坛上通过发帖、回帖的方式与陌生人互动、交流。话题也逐渐从小众走向大众关心的社会、时政、经济等内容。</p>\n<p>当时的讨论在十年砍柴看来，大部分都温和而理性，“一篇帖子读来，从主帖到跟帖，大长学问。无论对主帖赞成或反对，基本做到讲事实，重逻辑，有交锋而少谩骂，有激赏而少附和”。</p>\n<p>日后在互联网上常常捉对厮杀的左派与右派、五毛与公知，这时还没有划分出清晰的阵营和领地。换句话说，他们正隐没在人群中，直到许多年后，才开始显山露水。</p>\n<p>网络作家雷立刚当年写道：“网络其实就是现实，网络作为一种先进的资讯工具和高效率的传播平台，它本身就是现实的一种。”</p>\n<p><strong>公共表达的门槛</strong></p>\n<p>和微博时代人们可以通过现实中的财富、身份、地位轻易获得大批粉丝不同，2003年，一个网友若想获得关注和世俗的声名，在论坛发帖是首选途径。</p>\n<p>在这个网络初兴的年代，还未出现网络推手这种职业。写作，成为在网络上快速成名的最有效途径。</p>\n<p>慕容雪村凭借一年前在天涯“舞文弄墨”连载的《成都，今夜请将我遗忘》备受关注，他辞职专心写第二篇小说《天堂向左，深圳往右》。<br />\n安妮宝贝则通过之前在榕树下发表的《告别薇安》《八月未央》《彼岸花》等作品，完成了对粉丝的原始积累。</p>\n<p>《法制日报》记者的十年砍柴从普通网友变为“知名网友”，从一个体制内记者变成时评作者。</p>\n<p>完全凭借在天涯论坛发帖、回帖而成名的还有五岳散人，他当时还是一名广告业务员。</p>\n<p><strong>众声喧哗的时代</strong></p>\n<p>孙志刚之死是这年春天乃至全年最为轰动的事件。现任腾讯大苏网总裁的王雷那时是南都深度报道部的记者，也是《被收容者孙-志-刚之死》的作者之一，他回忆说：</p>\n<p>“孙案报道第二天，南都接到了数十个传真，几千个热线电话，而仅新浪一家网站的留言就达到了上万条，网络不仅成为了传统媒体声音的‘放大器’，而且引发了更多后续新闻：一个浙江网友建立了网上纪念馆；有网友发起地面聚会纪念活动；无数的评论和愤怒的声音得以清晰真实地表达出来……”</p>\n<p>受舆论影响，深受诟病的《城市流浪乞讨人员收容遣送办法》被废止。</p>\n<p>网络对公共事件的参与和发声，在孙志刚事件上，是一次立竿见影式的完美演练。</p>\n<p>“如果没有BBS，一些事件就成为不了社会重点事件，就无法从网络走向平媒。”据十年砍柴观察。</p>\n<p><strong>从线上到线下</strong></p>\n<p>线下聚会自2003年开始风行一时，频率大增。北京的聚会最为稳定，参与人数也更多。</p>\n<p>2003年7月，刚从“非典”走出的十年砍柴第一次参加关天茶舍网友组织的活动。“那次好像有秋风、杨支柱、莫之许、张大军、五岳散人、陈永苗，老图、扎热夫妇、吉四六好像也在。晚上去大排档吃烧烤，两个大胖子五岳散人和老图把我夹在中间，使我不得开心颜。”<br />\n活动召集人张大军回忆，当时他们请到了宪政专家张祖桦与网友座谈，尽管时间仓促，但还是来了二十多人。</p>\n<p>半个月后第二次聚会，社科院农村问题专家于建嵘讲三农问题，参加人数翻了一倍。</p>\n<p>自此，关天茶舍网友的北京聚会形式基本固定下来：以“关天半月谈”为名，每两周聚一次，每次都会邀请一位专业人士就某一主题作演讲，然后是网友间的互动和聚餐。从这一年11月份开始，活动地点也基本固定在长安街南侧的三味书屋。</p>\n<p>“关天半月谈”持续了5年之久，前后举办了一百多场聚会，参与讲座的有秦晖、刘军宁、崔卫平、吴思、徐友渔、贺卫方、茅于轼、方舟子、杨东平、杨支柱、秋风、王怡等人，话题涉及各个方面。这样的话题讨论一直延续到了微博时代。</p>\n<p>10年后，回想起当年的这些聚会，参与者多半情感泛滥。那是一段美好的时光，除了一些网友情、师生情可供追忆，聚会期间的一些花絮也常常让他们回味。</p>\n<p><strong>灯火阑珊处</strong></p>\n<p>2003年也见证了中国传统媒体最后一个黄金时代的开启与迅疾落幕。</p>\n<p>5月1日，央视新闻频道试播。7月7日，《东方早报》在上海问世。11月11日，《新京报》创刊，发刊词里写道：“历史开始了。”11月18日，《瞭望东方周刊》创刊。</p>\n<p>但并不妨碍这一年成为传统媒体与网络时代在人事上的蜜月。</p>\n<p>《新京报》创刊后，天涯的老网友陈永苗去了评论部，评论部主任孟德死鸠也是天涯老网友，吉四六去做了记者。</p>\n<p>10年后活跃在网络公共空间里的这些大V和准大V们，在2003年的网络世代里，大半都已浮出水面。</p>\n<p>他们起于网络青萍之末，借道传统媒体的最后一段辉煌时刻，最终又回归网络这个大平台，在后来的博客与微博时代里完成了这10年里中国公共言说时代的重塑与聚变。</p>\n<p>蓦然回首，尽在灯火阑珊处。</p>\n<p>（完）</p>\n<p>来源：全文刊发于2013年9月25日《博客天下》第138期</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[8620,23674,19193,14981]}