{"id":315832,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-台北一周-王金平立院龙头保卫战台湾高院本/","date":"2013-09-29T10:30:12Z","modified":"2013-09-29T10:30:12Z","title":"法广 | 台北一周: 王金平立院龙头保卫战台湾高院本周裁定","content":"<div>\n<p>王金平这件假处分的官司真是轰动全球华人世界，没想到因为干预司法被政党撤销党籍的王金平，居然可以靠一件民事诉讼暂时保住党籍。也因为这样，大家都想知道，台湾高等法院会怎么裁定这件抗告案。</p>\n<p>可能因为案件比较复杂，国民党和王金平双方律师团攻防激烈，星期五开庭当天，高等法院没有做出裁定，估计要到本周才会裁定，审判长呼吁国民党和王金平双方各退一步，不过马英九总统已经表示，身为国家元首和国民党主席，他无法回避，也必须向全民及基层党员交代，所以这项诉讼一定会继续下去，到水落石出为止。</p>\n<p><strong>●下周高等法院裁定之后，对台湾的政局会有什么影响呢？</strong></p>\n<p>基本上，国民党提出的抗告理由是，政党内部的处分，属于政党自治事项，法院民事庭无从干预，以前已经有先例，如果法院竟然可以干预政党内部处分，以后所有政治人物不论被政党申诫、停权或撤销党籍等处分后，都可以透过民事假处分保留，政党将无法运作，也抵触了选罢法和大法官释宪的规定。</p>\n<p>如果未来高等法院接受国民党的看法，撤销了地方法院的原裁定，并裁定法院无权干涉，那王金平就失去保护伞，立刻丧失立委资格和立法院长宝座；如果高等法院不同意国民党的抗告主张，裁定驳回，国民党还可以向最高法院提起抗告，还有一次平反的机会。</p>\n<p>这件诉讼战，对台湾最大的影响就是王金平是否还能继续担任立法院长，是或不是，对台湾政局影响很大，甚至对政治风气也有深远影响。</p>\n<p>王金平如果继续留任，象征马英九的挫败，国民党在立法院虽然仍占多数议席，却始终无法贯彻施政理念，处处被民进党牵着鼻子走。王金平如果无法继续担任院长，最遗憾的将是民进党，而不是国民党，因为在立法院里面，民进党将失去奥援，国民党将能够逐渐主导立法院，贯彻执政党的政策。这对两岸关系的未来发展都会有影响。<br /> </p>\n<p><strong>●台湾媒体报导，前两天，发起这项司法关说的关键人物─民进党立院党团总召集人柯建铭在立法院里「审问」检察总长，让大陆的听众朋友难以理解，台湾的民意代表为什么有这么大的权力呢？</strong></p>\n<p>这的确是一个很荒谬的现象。民进党这位大党鞭和国民党籍立法院长王金平是干预司法个案的当事人，被查出之后，如果还有一点廉耻心、羞愧感，就应该向社会鞠躬道歉、自行辞职下台，但台湾政治人物似乎缺乏廉耻心，不但毫无愧色，部分政党也沆瀣一气挺自家人到底，甚至让这样一位关说者在国会殿堂之上，假质询之名「公审」办案的检察总长。难怪台湾媒体批评，这场「立委拷问司法」的大戏，不仅严重践踏了司法尊严，也让立法院的粗暴鄙陋，暴露无遗。</p>\n<p>台湾媒体的社论还有一项中肯的批评，是说，检察总长到了立法院，其他立委可以质询他，但这位干预司法个案被查获的当事人柯建铭应该以「利害关系人」的身分，主动请求回避质询，不能仗着立委身分一再提出质询，对特定司法办案人员构成不对等的威吓或侵犯。所以台湾媒体社论把立法院这次荒谬的做法称为「政治霸凌司法」，认为立委已经作践了台湾社会的是非。</p>\n<p>这里面的粗暴鄙陋，不但是大陆的民众看不懂，我想西方民主先进国家更是无法理解台湾式的民主政治。<br /> </p>\n<p><strong>●对于台湾一些立法委员的荒唐表现，据说台湾「检察官改革协会」发出了不平之鸣，这些检察官的看法又如何呢？</strong></p>\n<p>检察官改革协会说，依法，检察总长仅就法律案、预算案才到立法院备询，这次台湾立法院司法及法制委员会却假藉审法律案之名，行质询个案之实；这就像开车违规被开罚单的议员，在议会质询警察局长一样不合理，公然侵害检察官行使办案职权。</p>\n<p>在部分媒体和政客抓一些小细节大力打击特侦组，甚至要求废除特侦组之际，检察官改革协会特地发表声明，呼吁台湾民众冷静想一想，特侦组侦办这个案子的初衷是为了打击关说文化，杜绝政治恶势力干预司法公正，到底孰轻孰重？检改会还认为，如果经监察院调查关说属实，涉案的政治、司法人物都应向全民道歉并辞职下台。</p>\n<p>不过可以想见，政治人物一旦被抓住狐狸尾巴，在断气之前，总要拚个你死我活，否则不肯善罢罢休，更何况台湾这次被抓到的两位关说者势力庞大，马英九要透过这个案子改变台湾的政治风气，尤其杜绝司法关说，可能还有一段辛苦的道路要走。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8639,28513]}