{"id":315842,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-要闻解说-上海自贸区能否再版深圳特区效应/","date":"2013-09-29T12:15:15Z","modified":"2013-09-29T12:15:15Z","title":"法广 | 要闻解说: 上海自贸区能否再版深圳特区效应？","content":"<div>\n<p>29日正式挂牌的自贸区从形式上显露出今年3月走马上任的习李政权启动新一波经济改革的意愿。从最初的上海自由贸易区的提法到今日正式挂牌的中国（上海）自由贸易试验区，名称的变化已经将它定位为未来可能向全国推广的试点区域。不少分析人士将它与当年的深圳特区相比较。1980年的深圳特区以开放制造业为核心，启动了以出口带动增长的中国经济模式，成为中国经济近30年的高速增长的起点。不过，这种增长模式近年来日益显示出局限，金融危机的冲击以及尾随而至的欧元危机更显示出向以内需推动增长模式转型的紧迫，而其他新兴经济体的出现使得中国吸引外资的优势相对下降，中国现行的金融运作模式开放速度迟缓显然越来越难以适应资本流通运作的规则，资本向外转移已经出现苗头。上海自由贸易区设想在这种背景下提出，其设计者可能希望再版当年深圳特区举措的带动效应，只不过这一次的特区模式将集中金融领域。</p>\n<p>根据中国官方通讯社新华社的报道，上海自贸区的目的是要率先在这里“建立符合国际化和法治化要求的跨境投资和贸易规则体系”，使试验区成为中国“进一步融入经济全球化的重要载体，打造中国经济升级版。”从相关介绍来看，试验区的核心是要扩大服务业的开放。</p>\n<p>有评论人士认为上海自贸区的意义不亚于当年的深圳特区，但不少业内人士虽然乐观其成，但对自贸区实际开放程度更多保持谨慎观望。改革意愿毋庸置疑，但试验区具体的实施细则并未出台，自贸区的具体轮廓因此目前并不清晰。备受瞩目的人民币资本自由兑换虽然原则已经确立，但目前并没有具体实施的时间表。英国《金融时报》就此评论说：这个自由贸易区究竟意味着什么？至少就目前而言，购房者、投资者或分析师等等仍基本上是“一头雾水。”该评论指出：“相对于各方期待的众多改革，自贸区的物理空间并不大。自贸区将涵盖三个地点：浦东机场、洋山深水港，以及外高桥保税区。这三个地方加起来才28平方公里，距离上海主要金融区陆家嘴最远有一小时车程。”</p>\n<p>中国《财新》网的报道则认为目前出台的总体方案显示出中央政府的谨慎，指出总体方案将“利率市场化、人民币自由兑换及人民币跨境使用均置于风险可控这一前提之下，并增加了“创造条件”这一过程性表述，表明相关改革仍将渐进而行。</p>\n<p>如果说上海自贸区作为金融改革试验场，有意在未来与香港竞争，成为国际金融中心的话，金融资本的自由流通本质与中国长期执行的国家管制体制间存在着必然的矛盾。中国政府开放资本流通的决心究竟有多大？限定区域内的开放与其他地区的传统管控体制间如何协调也将是难以把握的平衡。而且，香港成为国际金融中心与当地自由的空间有着密切的关联，这种自由并不仅仅是商业、金融运作中的自由流通。上海自贸区启动前夕，香港《南华早报》一度报道说，上海因此可能也会开放此前一直在中国内地被禁止封闭的网站，但北京中央政府近日连续辟谣，强调上海自贸区不会是“政治租界”，只是中国的网络封锁所阻碍的并不仅仅是言论自由，也是与金融体制正常运行的信息整体流通。因此，北京方面否认在上海解除网禁的消息也让不少金融业人士感到失望。</p>\n<p>３０多年前深圳特区的设立启动了中国经济改革先行、政治改革滞后的模式，３０多年后的今天，上海自由贸易区是否能在政治改革拖延造成的制掣中给政府希望的经济转型带来同样的动力？</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,19189]}