{"id":315851,"link":"https://chinadigitaltimes.net/chinese/2013/09/奇闻录-一日段子荟萃-9-29/","date":"2013-09-29T16:30:16Z","modified":"2013-09-30T01:05:25Z","title":"奇闻录 | 一日段子荟萃 9-29","content":"<p>@弹弓子E：施瓦辛格、布鲁斯威利、史泰龙分别应邀到中国拍片，回到美国后聚会，说起各自片子的内容，施瓦辛格说：我拍的电影叫《自由终结者》，宣扬爱国的。布鲁斯威利说：我拍的电影叫《城管龙威》，追捕小贩的。史泰龙挠了挠脑袋：他们让我拍的是《最后一滴血》。施瓦辛格问：什么内容呢？史泰龙：征遗产税的。</p>\n<p>@old_wine：几个月不探父母你有可能被政府抓，父母遗产的三分之一要缴给让你坐监的政府。养老你负责，财产它得利，你哪是儿子，明明就是一孙子嘛！</p>\n<p>@新浪文化：临终对话：父：儿子，这套房爹供了30年终于供完了，留给你我也能瞑目了。儿：爹，国家说要交两百万的遗产税。父：那&#8230;&#8230;跟银行贷款吧，供30年。</p>\n<p>@echopupu：80万的起征点是不是太低了，北上广随便一套破房子都超过百万，如果父母生前仅有一套房子，子女系租房的话，父母去世后子女还不一定有能力继承，因为交不起遗产税？</p>\n<p>@奋壹：美国人均年收入3万美元，遗产税起征点500万美元，是年收入的130倍；中国人均年收入8千人民币，遗产税起征点80万人民币，倍数和美国差不多。但问题是3万多美元可保证一个美国人过富裕的生活，500万美元可以保证儿女一生衣食无忧；中国8千人民币只能维持贫困的生活，80万遗产只够给父母墓地续费两次。</p>\n<p>@五岳散人：每次一说中国某样东西不好，一定会有吃着泡面的傻逼跳出来：美国好，美国也有遗产税啊。是啊，好多国家都有，但好多国家还有公务员财产公开、票选官员呢，你怎么不去比一比？政府知道你的财产、不公布自己的财产、钱又不知道怎么花的，这么收遗产税难道不是抢劫？你能理解正常做爱跟强奸是有区别的么？</p>\n<p>@bigman510：有些人真是糊涂啊，还在那儿若有其事地讨论遗产税标准问题，完全不是反对宰猪而是反对计重方式嘛。</p>\n<p>@喷嚏网：30岁时，交首付100万，买套100平的房子；还贷30年，60岁时，房子归我；65岁退休，可以拿10年的退休金；75岁时，房价涨到1000万，作为遗产留给子女，这时欠国家209万遗产税；子女至少再花500万买块坟地；房子还有15年就到期；在中国，这日子过的！</p>\n<p>@hnjhj：社保骗局破产之后，政府接连出台了一系列政策，如推迟退休、回家看看、房产抵押、遗产税……总而言之，养老不能靠政府。到头来你交给政府的钱一分都没有少，政府的养老责任却被推卸得一干二净。</p>\n<p>@hnjhj：国家适时出台了遗产法，这样弄死你之后就可以依法占有你的财产，杀起人来就更有动力了。</p>\n<p>@GYTV：基本上习大大搞的这套很内涵，正衣冠（当禽兽），洗洗澡（捡肥皂），照镜子（自拍），治治病（不弃疗）。</p>\n<p>@laokalaoka：整人害人的时候，你们是组织的一份子；被反击的时候，你们就变成了无辜可怜的个体。难怪连计生、城管、国保这种脏活都趋之若鹜。高回报零风险？想得也太美了！作恶前掂量一下，下一个杨佳下一个夏俊峰可能离你的咽喉只有3cm，这是你们永远的噩梦。</p>\n<p>@弹弓子E：世上有个国家，看征税像欧洲国家，看福利像非洲国家；看政府大楼像超级国家，看边远地区像山顶洞人部落；看官员生活像海湾国家，看百姓生活像食人族国家；看官员发言像君子国，看官员做事像谎话国；对政府有利的就与国际接轨，对政府不利的就装神弄鬼；对外是最负责任的国家，对内是最不负责任的国家。</p>\n<p>@成都全搜索新闻网：【江西省委书记：向我“开炮”】和河北省委一样，江西省委的领导也存在着“推动工作有时急于求成”、“安排工作有一味压任务、压担子”、“对铺张浪费等不良风气较真不够”等风气。由此看来，在带领一方人民奔小康的大路上急于求成，是一个带有普遍性的问题。</p>\n<p>@老子叹曰：一个出租车司机说：作为全心全意为人民服务的无产阶级政党，最彻底的自我批评就是——公布财产，证明你是无产阶级。</p>\n<p>@锵锵骑兵：房姐被审判罪名竟然是身份证来源不合法而不是房子来源不合法，不如告她不好好吃饭吧。</p>\n<p>@杂谈五味：表哥跟表无关，房姐跟房无关。你们又赢了！</p>\n<p>@laoyang945：建国七十周年阅兵那天，北京空气一如既往的差，七个长老加几个前长老在室外呆太久，都呼吸道发炎顺带并发症挂了，史称「天灭共产党」。</p>\n<p>@新京报：#不相关新闻#央视新闻联播：北京警方查明网络大V薛蛮子嫖娼且涉嫌聚众淫乱；新华社：国信办称薛蛮子被查和大V身份无关；新华社：虚假信息背后的恐慌营销术——大V&#8221;薛蛮子&#8221;向公众致歉反思社会责任；央视：高墙内的反思，悔过道歉敲响大V警钟。</p>\n<p>@烧鸡烧鸡呢：你说你是美国人，没用；你说这是在国外染上的恶习，也没用；你现在谈大V责任，更没用。当时警察问你回国后嫖过几次，你就该脱口而出：“无数次！”。警察问你分别在哪嫖的，你就对着所有人高声喊：“在台湾！” 这样，既满足了求知欲，又展示了赤子心，警民鱼水，皆大欢喜，后面的情节就都可以省了。</p>\n<p>@吴祚来：奥巴马涉嫌寻衅滋事在加州被拘：奥巴马认为美国地方政府也应该搞批评与自我批评，他飞到加州，动用总统权力召集州长等官员开会，让他们互相批评，当州长抗议准备离开时，总统卫队禁其离开，州长报警，州大批警察赶到现场，拘捕了总统，警察认为总统越权。现第一夫人正赶往加州，要交50万美元保释总统。</p>\n<p>@李伯清：在街边小店点了碗抄手，吃完喊买单，老板娘不见踪影。忽听门口有人答应一声：九元，放在桌子上就行了……等到，雀雀我要割了。大惊，扭头看到店门口一群人正在血战到底。能不能不要在做生意时打麻将呀，实在要打，能不能专业一点，那叫幺鸡，那叫幺鸡！</p>\n<p>@黄贱人：我一个朋友开小公司的，生意一般，但是他很努力，每周会去图书馆学习。有天从一本营销书上看到日本的一家小公司以赔本的价格占有了市场，两年后，这家小公司宣布涨价，但价格也只是跟正常市场价一样，由于长久的合作和信任，客户们还是继续与这家公司合作。我朋友深受启发，如法炮制，现在已经倒闭了。</p>\n<p>@bafield：“师傅，快！帮我追上前面那辆出租车！我给你200块。”司机说好嘞，拿起对讲机：“喂，老张 你回来下。”</p>\n<p>@纳兰性急：谈下土豪金5S的感受：外观上和5区别不算太大，所谓金色其实更贴近香槟色，比想像中好看很多，屏幕也没明显差别。最直观的提升是运行速度，A7处理器就是快，打开各种app和多任务处理时非常流畅。其他功能还没来得及看，站我前面玩手机这孙子已经下车了。</p>\n<p>@soarchen：九点四十了！烧烤还没出摊！我已经给老板打了两个电话催他。老板说，这些年他摆地摊卖烧烤，自由自在，打从遇见我，让他有了上班的感觉。</p>\n<p>@新浪文化：【农民逮90厘米长老鼠做下酒菜】三个老鼠一麻袋，三只蚊子一盘菜。中国人能把其他国家视为灾害的生物吃到需要人工养殖。</p>\n<p>@kaji2015：360真的很适合给小白用户用。我把我几个同事的电脑都改成了“360的电脑”并且告诉他们是因为安装了过多360的产品就会被改。他们都信了。</p>\n<p>@专业吃货十七年巴扎嘿：看着地上的肥皂我下意识地弯腰去捡，突然意识到身后有人，于是我立马360度前空翻托马斯跳接侧身旋转三周半后以720度转体后空翻结束。澡堂里的同学都惊呆了纷纷鼓掌，为了答谢大家的掌声，我不好意思地鞠了个躬……</p>\n<p>@苍南派：今天晚上陪小芒果跑步，她坚持跑了400多米，又喘大气，停下来说不行了不行了再跑会断气！我看她满脸大汗，刘海粘成一团，赶紧拿出手机咔嚓拍一张说“哈哈哈丑成这样”然后扭头就跑，结果被她追了2000多米最后追上抢过手机删了照片……</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"https://qiwen.lu/21379.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 9-17</a></li>\n<li><a href=\"https://qiwen.lu/20925.html\" target=\"_blank\" rel=\"nofollow\">周末段子荟萃 9-1 </a></li>\n<li><a href=\"https://qiwen.lu/20949.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 9-2</a></li>\n<li><a href=\"https://qiwen.lu/21480.html\" target=\"_blank\" rel=\"nofollow\">三日段子荟萃 9-21</a></li>\n<li><a href=\"https://qiwen.lu/21264.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 9-12</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[21100,9960]}