{"id":315841,"link":"https://chinadigitaltimes.net/chinese/2013/09/香港獨立媒體-扶貧的政治工程：不能消滅的貧窮/","date":"2013-09-29T12:06:09Z","modified":"2013-09-29T12:06:09Z","title":"香港獨立媒體 | 扶貧的政治工程：不能消滅的貧窮與必須忍受的貧富懸殊","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"429\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/001_1.png?1380452086\" />        </div>\n</p></div>\n</div>\n<p>在政府公佈的貧窮線討論中，雖然結果是可以預期的，但有兩點是一再被政府官員肯定：貧窮是無法消除的現象；政府亦不應以消除貧富懸殊作為政策目標。除了批評政府並無具體的減貧政策及減貧指標外，本文旨在提出目前扶貧格局的限制，以及其隱藏的社會議程。作為推動社會經濟平等及公義的分配，有必要針對製造貧窮及貧富懸殊的源頭，改變現有的分配秩序。</p>\n<p><strong>相對貧窮可消除嗎?</strong></p>\n<p>第一個觀點由林鄭月娥提出，因為使用「相對貧窮」作為訂定貧窮線的標準，因此貧窮是無法消除的。這基本上是混淆視聽的，因為相對貧窮的重點，在於將貧窮的收入標準，與整個社會經濟發展的水平掛勾。在「相對貧窮」為本的貧窮線下，至少有2種方法消除貧窮的：</p>\n<p>1. 在第一級的收入分配上，令所有人的差距儘可能縮小，以至計算中位數收入的一半後，可以出現無人或很少人跌入貧窮線下。這指向一種收入平均化、均富的做法，但並非香港主流對「共產社會」的想像，因為收入差距依然存在。重點是改變香港的勞動及工資體制，這需要增加社會對多元產業的投入、平等化的勞資關係等。</p>\n<p>2. 在第二級收入分配進行更大規模的介入。根據政府的統計，在初級分配下香港約有130萬人處於貧窮線下，在現金福利的轉移後(包括綜援、生果金、傷津、交津、書津等)，香港約有100萬人口仍處於貧窮線下。這說明了政府現有的社會援助及社會津貼，只能在數字上減少23%的貧窮人口。如福利轉移的規模愈大，則其減貧甚至滅貧的目標並非不可能。</p>\n<p><strong>貧窮不能與分配切割</strong></p>\n<p>那為何政府仍提出貧窮無可能消除的主張?除了政府可能誤解了相對貧窮的概念外，我們還可以將這言論，解讀成肯定另一影響相對貧窮的因素 – 富裕階層累積財富的速度。以住戶入息中位數的一半作為量度貧窮的指標，其中一個特點是當經濟增長或復甦明顯時，自然住戶入息中位數提高，如大部份的中上層收入增長遠較低層人士的收入大時，即初級的收入差距拉大，則有更多人跌入貧窮線之內。因此部份較保守的批評認為這種量度工具，即使基層人士在經濟增長時收入增加，但貧窮人口比例反而可能上升。其實「相對貧窮」是將貧窮的狀態超越了只求溫飽的絕對水平，使用它則必然地將所有高收入人士併入計算，因此在理念上它必然與貧富差距相關，亦有機會反映到貧富增長速度的不均。但當梁振英聲稱他著意解決貧窮問題，但又不能消滅貧窮，更不應介入貧富差距時，其實他仍是延續一塊不能踰越的禁區，就是財富分配的問題。這有2層意義：一是不能進行較大規模的資源再分配計劃，福利不能用作財富轉移，只能用作有限度的扶貧措施，減輕生活在底層人士的痛楚；二是在財富分配上，最多只可著眼於收入的分配，而不能觸碰造成更龐大財富不均的資產及資本積累。</p>\n<p>關鍵是減少貧窮問題可以脫離減低貧富懸殊嗎?放眼國際，似乎沒有國家能忍受極嚴重的貧富差距、又不進行大規模的財富轉移，卻可以有效地減少貧窮問題。因此，要儘可能減少貧窮甚至消滅貧窮，最少需要兩個財富再分配的工具：稅制及廣泛的社會福利。</p>\n<p><strong>累進稅改作為減貧的必要條件：限富減貧</strong></p>\n<p>許寶強博士曾提出「限富」的概念，就是要將貧窮問題放回香港的社會脈絡中。一方面貧窮以至中間收入人士，在愈益彈性化及金融化的經濟中，所承受的收入不安全及風險愈來愈高，社會上有必要提供覆蓋更廣的社會福利制度，保障受薪階層的經濟穩定，這自然需要穩定化及增加政府的收入。另一方面，貧窮人士除了面對收入不足外，其日常生活的消費、租金、交通費、電費等，都受到香港壟斷資本的榨取；而他們僅有的文化活動、土地空間亦受到私有化及商品化所蠶食(詳見限富扶貧一書)。雖然梁振英拒絕財富再分配的必要，但香港社會制度的安排，卻每天從普羅市民的口袋中，轉移財富至不同的資本集團身上。再加上目前不少經濟制度都鼓勵投資炒賣，尋求短期利潤最大化，每當資產價格不段上漲時，都帶動各種基本消費的增加。即使福利制度能分擔風險，但如不能改變這種經濟結構，亦難保穩定的基本生活。</p>\n<p>因此，要真正減貧就必須限富，主要是針對透過投機炒賣、壟斷消費而積累的財富。它們既不涉及增加實體生產，亦違反了藉助高回報獎勵勤奮工作的價值；維持龐大的財富不均而不介入，反而是獎勵了一些對社會有損的私利行為。不論從財政功能的層面或公義價值的層面，要減貧則不能迴避分配，要改變分配則不能不改變稅制。目前較可行的稅改有3種：</p>\n<p>1. 提高目前稅制的累進性，即針對收入最高階層人士，以及利潤最高的財團，課以更高稅率；<br />\n2. 恢復取消的遺產稅，以及增加奢侈品的稅率，如紅酒稅<br />\n3. 引入新的累進稅項，針對資產增值或股息或其他投機炒賣活動課稅</p>\n<p>當然，亦有一些平等主義者，在增加稅制公義之外，同時提出「工資上限」的構想，這自然不同於香港政府給予財團的利潤管制(保證)。除了實踐更大的平等外，因為研究顯示當工資超過某一水平後，受薪者的滿足與快樂其實與再增加的收入無關，所以無限制的財富差距，並不能作為提升動機的合理手段。</p>\n<p>單以「扶貧」的框架限制視野及介入，將貧窮人士抽離於政治經濟的權力關係，將分配化約成技術問題，這是當權者的政治工程。缺少大規模的福利轉移制度及限富政策，則是將貧窮視為與其他階級無關的獨立個體，當作一種社會病態來處理。貧窮與貧富懸殊雖然不同，但卻不能分開：我們需要減少貧窮，更需要「打大佬」。</p>\n<p>歐陽達初<br />\n左翼21、香港政策透視執委</p>\n<p>（本網編輯配上<a rel=\"nofollow\" target=\"_blank\" href=\"http://kpc.am/16L9tuZ\">主題圖片</a>。）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}