{"id":315931,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-网络经纬-围观河北省领导洗澡/","date":"2013-09-30T06:45:13Z","modified":"2013-09-30T06:45:13Z","title":"法广 | 网络经纬: 围观河北省领导“洗澡”","content":"<div>\n<p>的确，习近平在上台后不久就指出，为了廉洁中国共产党的队伍，要求党员们都要照镜子 正衣冠，洗洗澡 治治病，而他也说到做到， 可以说是亲自监督河北省领导的洗澡和治病情况。</p>\n<p>说到洗澡，大家可能都记得作家杨绛的同名小说，这本书讲述了中国上世纪五十年代初一些从国外留学回国的知识分子的生活和情感，杨绛在书中用细腻的语言写出了图书管理员姚宓和许彦成教授之间的一段真挚而又不可能的感情，同时，她手下毫不留情，用幽默和讽刺的手法，在这本书中花了很大的篇幅描写这批知识分子第一次经受的思想改造，也就是当时泛称的“三反运动，又称”脱裤子，割尾巴“。由于这些知识分子耳朵娇嫩，听不惯”脱裤子“的说法，因此改称“洗澡” 。对经历过这段历史的人来说，洗澡可能是一段不堪回首的往事，而对于没有经历过的人，在读杨绛的小说时，感受到的可能就是那个时代的荒谬和无奈，是陈年的历史。但让人绝对想不到的是，杨绛书中的那个时代在近六十年后，却好像不甘心被历史遗忘，又乘着时间的列车回到了中华大地上。</p>\n<p>新华社的报道说，8月上旬，习近平专门对开好民主生活会向河北省委提出要求：说“我参加河北省委常委班子的民主生活会，可不是听你们讲莺歌燕舞的，要有真正的批评和自我批评。” 习近平表示，这次专题民主生活会，就是要查摆问题，开展批评和自我批评，希望大家打消顾虑、敞开思想、坦诚相见。新华社的评论文章也说，开展批评和自我批评不能隔靴搔痒，更不能搞变相吹捧，而要实打实地摆问题、亮短处。勇于揭开自己的疮疤，敢于捅到别人的痛处。</p>\n<p>根据中央电视台《焦点访谈》节目播出的画面看，河北省的这些最高级别的官员真正做到了听总书记的话，洗澡似乎洗得特别认真和仔细，如果说，上世纪五十年代洗澡只是在单位小范围的圈子里洗，现在则是在全国人民的面前，一本正经的洗，首先是给自己洗，</p>\n<p>河北省省长张庆伟说：我在个人官僚主义方面爱批评人，自己感觉主意正，感觉办法多，就把自己摆在了干部群众之上，奢靡之风我觉得还是有的。比如说，在八项规定之前我们也搞很多活动，这些活动讲排场，摆好的筵席。</p>\n<p>有领导说，“自己有时调研就像演一部下基层电视剧，事先有脚本，事中有导演，事后露露脸，自己就是一个演员。</p>\n<p>有人说，“这些年，自己沙发坐得多了、板凳坐得少了，一言堂搞得多了、群言堂搞得少了，高脚杯端得多了、大碗茶端得少了，作风上的一些问题也就随之出现了。”</p>\n<p>河北省委书记周本顺说：批评与自我批评这个武器，我们在相当长一段时间用的不好，所以这样真刀真枪来使用这个武器的话，确实大家有很多的思想顾虑。</p>\n<p>领导们自己洗好了，当然也要给别人“搓搓背”：</p>\n<p>河北省副省长杨崇勇在节目中坦承：当地省级三公经费预算2.53亿元，而实际花费6.6亿元，而其中公车花费达4.5亿。他说，石家庄的市委书记都配备了越野车，这是违反规定的，但都坐的心安理得。</p>\n<p>有领导对周本顺提出了意见，说我感到周本顺对发展速度、经济总量指标看得还是比较重，这是个讲面子、爱面子问题，很容易滋长形式主义。应真正甩掉生产总值全国第六的包袱，在提高发展质量和效益上下功夫。” 等等，等等</p>\n<p>新华社的相关道最后总结说：经过严肃认真的批评和自我批评，河北省委班子主要检查出6个方面的问题，主要有政绩观存在偏差，追求短期效益，急功近利，决策有时脱离实际，实干作风不够过硬，特别是在解决群众意见大的问题上成效不显著，用人导向不够科学，深入基层解决困难不够，对享乐主义和奢靡之风整治不力等，对这些问题产生的原因大家也进行了认真的分析和挖掘。</p>\n<p>自然，河北省领导公开洗澡的做法也引发了民众的大量围观和评论，</p>\n<p>不少新浪微博网友都认为：中国进入了形式主义的新时代，河北省的做法是是典型的作秀。因为问题谁都看到，深层次问题能说么？演戏不投入就不好看哦，可是演得再好，那也是演戏。</p>\n<p>有网友分析说，表面上自我批评作秀，晚上大家都一起喝酒吹牛。不解决民众的问题，这一切都是假、大、空。</p>\n<p>署名为陈子明2013的网友说:自我批评千篇一律，都是“急于求成”，等于变相自我表扬，纯属走形式。文革中每天“早请示，晚汇报”，搞的就是这一套，就差手捧“红宝书”，唱“天大地大不如党的恩情大”了。</p>\n<p>当然也有网友联想到了过去，说：不得不想到延安整风，套路就是批评与自我批评-一段时间后形成热潮，很多人讲了很多平时不敢讲的话-翻脸，整风变成肃反。之后的反右派、反右倾、文革，手段如出一辙。别说现在的党员和领导一个比一个滑头，就算真有想法，那么多前车之鉴，谁敢说真话！搞这么多没用的，不如真实贯彻四个字：依法治国。</p>\n<p>有网友说给出建议说：也没见谁批评一下习总书记。总书记应该带头自我批评。也有网友说：习总啊，老一套行不通了！民主生活会往往是形式主义。开放社会监督才是正途。</p>\n<p>澡洗了，镜子也照了，下一步该如何做呢？</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779,23855],"tags":[28513]}