{"id":316034,"link":"https://chinadigitaltimes.net/chinese/2013/09/法广-北京话题-从台湾的关说即大陆的指示-看两岸/","date":"2013-09-30T18:45:21Z","modified":"2013-09-30T18:45:21Z","title":"法广 | 北京话题: 从台湾的关说即大陆的指示 看两岸不同的官场生态","content":"<div>\n<p>台湾《中国时报》9月11日的社论也强调说：若依照《立法委员行为法》第17条明文规定：“立法委员不得受托对进行中司法案件进行游说”，这是一条清楚的法律红线，更是民主价值的真谛。柯建铭、王金平两人涉入司法关说，难有回旋空间，这是大是大非的问题。对此，作者孔祥新的文章点评说，马英九的哲学是：“行有行规，每一行都要遵守行规。绝对不能碰财与色，这是政治行规，政治人物都应遵守。”</p>\n<p>马英九还发表演说呼吁 ：各位同胞，这是关键的历史的时刻，“全国”人民要对司法干预勇敢拒绝、大声说不，这才能树立一个典范，就是任何政治人物都不可以把手伸进司法，这样以後的政治人物才会知所警惕，全世界也才能看到，台湾为了捍卫民主法治所展现的决心。“九月政争”在大陆也广受关注。尽管在台湾，马英九总统的民调创下新低，但在大陆，马的动作却引来网友们的大声叫好，痛批关说案伤害民主法治。</p>\n<p>网友老徐时评为马英九的铁腕整党叫好称，“这种嫉恶如仇、为公义拚命的道德勇气让人感佩。台湾能出这么一个清廉勤政的领导人，是全体中国人的骄傲”。袁裕来律师则以反讽的口吻说，“请问马英九和国民党，王金平关说这么点破事，就撤销其党籍，你考虑到大陆人民的感受了吗？”还有网友感慨说，“你这又让中国大陆的党组织情何以堪呢？！”（网友川人转自联合早报网）也有大陆网民调侃：国民党此举，意在挑拨大陆党群关系，破坏社会稳定，其心可诛。建议中央派遣三千城管，一举荡平台湾，抓捕其党魁马英九归案，交由济南中院公审。</p>\n<p>作者知青大叔的文章说，“关说”，对中国大陆民众来说，算是一个陌生的词汇。但“关说”的概念却是肯定的，大陆的对应概念就是“指示”。关说指受人之托，把自己对某事物的关切，明白无误地告知负责处理该事务的相关人员，以便影响事物进程的行为。而受托人通常都是位高权重者。指示： 则是指那些位高权重者对下级工作人员的具体工作，给出指导性的意见。指示，根据指示人的量级， 又可以用“重要”、“最新”、“最高”等词汇来限定。</p>\n<p>关说和指示的本质是相同的，都是试图改变事物可能进程的行为；关说又是不能见光的非法（治）行为，（重要）指示有时也是需要（严格）保密的。另一方面，关说与指示的区别也是不小的，按照我们这里的一贯宣传，关说是资产阶级政客的卑劣行为；指示则是无产阶级革命家份内工作的重要组成部分。对此，作者孔祥新则进一步具体举例说，当年刘少奇案有毛主席的最高指示；审判四人帮也有党中央的指挥；唱红黑打是根据薄熙来的指示，以及多名政治局常委的站台助威；公审薄熙来则是党中央的英明决定等等。</p>\n<p>综上所述，作者鲁山老泉的文章抱怨说，这两天台湾王金平“关说司法案”整个儿把我给闹糊涂了：到底啥是“关说”？“关说” 又是啥？直到看了马英九的声明，才悟出它就是“关照说情”的意思。真佩服台湾人能整词儿，“替人说情”不就得了？非要把我“关说”到云里雾里。明白了真相，才知道国民党处罚其党员可真不是弄着玩儿的。就连王金平这么大的官儿，相当于大陆的“委员长”，居然也要开除！</p>\n<p>国民党对其成员为啥这样狠呢？我估摸，他们是希望剜掉烂肉。生怕王金平这块烂肉影响到国民党的整个机体，造成下次大选被台湾的老百姓所抛弃。——没办法，谁叫台湾的选举权掌握在老百姓的手里呢？就这，国民党为此丢失大量选票也是铁定的。这又让我想起了大陆民间流传的一句顺口溜：“大沿帽两头翘，吃了原告吃被告”。这是不是就相当于台湾的“关说”呀？在咱们这儿，倘若谁家出了打官司的事儿，他首先想到的不是去法院而是找县长，这是否也是想要县长替他“关说”呢？</p>\n<p>那个“信访办”，是否也是因为法院办不了的案子，必须通过政府或者高官的“关说”，才能解决问题的机关啊？我的天哎，照此说来，我们大陆还有“不关说”的案子吗？！就说最近的刘志军案吧，其贪腐4000多万，只判了个死缓；表哥杨达才受贿25万，也判了14年；而那位好像拥有22套房产的广东房叔，才判11年。我们大家想一想，你用脚想一想，这里面究竟有没有被“关说”的因素呢？</p>\n<p>鲁山老泉的文章又说，我在这里大胆地造个谣吧：杨达才受贿肯定不止250万，甚至不止2500万！他娘的一个厅级干部受贿25万，难道还不如一个抓超载的交警吗？！台湾啊，你还让不让你们的官员活了？你看看我们大陆的官员活得有多幸福。出了事不但可以“被关说”，而且还由当局直接给瞒着。台湾“立法院长”王金平这点儿事情，要是在某党没有谁能当回事儿，连“丑闻”都不是。因为没人查所以就传不出去。当然了，大陆也不是一个都不查，比如那位大V薛蛮子。——可恶的国民党，就凭“王金平关说案”，大陆八百年也不让你回来见娘亲！</p>\n<p>也有评论写道，王金平“司法关说”事件自曝光以来，大陆中国人可以全方位地跟进、了解到事态的最新进展，也知道各种公说婆说的不同观点。大家可以在这些不同说法之间自由取舍，选择支持谁。王金平事件也让大陆中国人联想到不久前开庭审判的薄熙来案。自从去年3月15日宣布其被免职以来，即便是经历了8月22日至26日的公开庭审，但人们对薄案的真实内幕还是有很多疑惑。不过，同样是发生在台湾的政治大戏，王金平“司法关说”案所表现出来的外在透明度却完全不同。</p>\n<p>作者圣贤之源的文章说，同样是中国人，民主和专制政治所反映出的两岸政治生态也完全不同；同样是执政党的大员，出现问题之后官方的应对举措竟然相差万里，这的确非常值得每一个中国人思考。要说明问题，还是让我简单地罗列以下几个重要区别：一、王金平关说事件发生以后，台湾的媒体进行了全方位的追踪报道，大陆也进行了几乎同步的跟进转载，但对比薄熙来事件，我们却看到了“不知有汉，无论魏晋”的恍如隔世之感。</p>\n<p>二、王金平事件受到国民党主席马英九的严厉批评，但我们却根本没有看到，像大陆执政党所要求的那种与中央“保持一致”，不仅连战批评马英九、连胜文随声附和，台北市长郝龙斌也公开支持同情王金平等等，对比我们所看到的大陆薄案真是别有洞天。三、王金平事件公开报道之后，人们所看到的“司法关说”事件就是毫无秘密可言的，大家可以看到媒体对此事件后续事态的滚动直播，所有的问题都公开于国民面前，但是，这些现象我们却完全无法在大陆见到。</p>\n<p>圣贤之源的文章最后强调说，因此，最近发生的王金平“司法关说”事件，我们对比薄熙来案，一个中国两种不同政治模式所反映出来的重大差距，就非常明显了。台湾民主政治所表现出来的绝对优势，已经充分尽显在大陆中国人面前。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,8639]}