{"id":316014,"link":"https://chinadigitaltimes.net/chinese/2013/09/爱思想-龙宗智：聂树斌案法理研判/","date":"2013-09-30T15:32:12Z","modified":"2013-09-30T15:32:12Z","title":"爱思想 | 龙宗智：聂树斌案法理研判","content":"<div>\n<p>　　 摘要:  聂树斌案原审判决建立在 “以口供为中心的两面印证式”证据构造基础上，虽缺乏供同一认定的关键物证，但仍属裁判有据。王书金自认真凶这一新证据出现，动摇了原证据构造。虽然其供述存在矛盾，导致“事实真伪不明”，但对王为真凶、聂案错判仍存合理怀疑。裁判单位应当与时俱进，从“有错才纠”，走向“有疑即纠”，以彰显新的政法理念，回应社会质疑。可采用专家咨询方式帮助判断并分担社会压力。</p>\n<p>　　 关键词:  聂树斌 刑事再审 证据构造 有错必纠 司法公正</p>\n<p>　　 聂树斌强奸杀人案再审，近来因对自称真凶的王书金开庭审判，再成为司法舆情之焦点。检察方面认为王书金供述存在重大矛盾，不能认定其作案。由于影响重大的案件习用协调办案方式，而报道称政法委等协调机构也早已介入，因此，法院接受检察意见，否定王书金作案应在预料之中。多种迹象似乎已显露聂案处理意向。因聂树斌案可谓中国现代司法史上有重要影响的案例，为帮助厘清裁判思路，防止事实误判及应对失误，也帮助社会及法界人士理解此案法理，作者勉为其难，依据现已公布的有限材料，对该案证据事实及相应的案件处理问题作一分析。[1]</p>\n<p>　　 一、原判证据构造分析</p>\n<p>　　 对已生效判决再审案件的证据分析，有“证据构造论”作理论框架。该分析理论主张：对再审案件证据，首先应当分析其原判证据构造，并对事实认定所依据的证据群及其相互关系做出评价；然后加上后来出现的新证据进行证据构造的综合分析，确定原判事实能否成立或合理怀疑能否形成。“证据构造论”强调对赖以定罪的全部证据作“纵断的、立体的、有机联系的”分析，包括对证据如何产生予以关注，并强调物证对证据判断的意义。[2]本文的证据分析，就借用此一理论框架。首先分析原判证据构造。</p>\n<p>　　 在未读卷宗的情况下，原判证据分析只能依据判决书和相关报道中的可以初步判断具有确实性的某些资料。然而遗憾的是，该案裁判文书因当时的司法背景、裁判要求以及被告未提出事实抗辩等原因，而在证据列举和分析方面十分简略。一审判决书载明，“石家庄市郊区分局在侦破此案时根据群众反映，将聂树斌抓获后聂即交代了强奸后勒死康某的犯罪经过，并带领公安人员指认了作案现场及埋藏被害人衣物的地点，与现场勘查一致。被告人聂树斌对康某被害现场提取物及生前照片进行辨认，均确认系被害人照片及其所穿衣物。聂树斌所供被害妇女体态、所穿衣物与被害人之夫侯某、证人余某所证一致。” “据此足以认定康某系聂树斌强奸后杀死无疑。”[3]</p>\n<p>　　 二审判决书，更为简略地将犯罪证据概括为“上述事实，有被告人的供述及指认作案现场，且与现场勘查一致；被告人所供被害人的体态、衣着与被害人之夫及证人余某所证一致。”</p>\n<p>　　 由此可见，认定此案系聂所作的基本证据，是被告人的口供及其与相关证据事实的“印证”，即“两个一致”——供述及指认同现场勘查一致；所供被害人体态、衣着与被害人之夫及证人余某所证一致。[4]由此可见，聂案并非仅凭口供定案，而是建立在口供与相关证据（现场勘查笔录和证言等）相互印证的基础上。而证据间的“印证”，因其对单个证据偶然性的消除，以及相互支撑下稳定的证据结构的建立，且受特定的制度安排影响，成为我国刑事诉讼证据判断的基本模式。[5]因此，笔者认为，原判所认定的事实，是有证据支持的。</p>\n<p>　　 然而，问题的关键在于，证据间的印证是否建立在可靠的基础上。鉴于现场勘查笔录相对客观，而被害人之夫与证人余某的证言也未发现作伪证的现实可能（当然也不能绝对排除证言造假的可能性），因此，主要的质疑是被告人口供的来源。“证据构造论”也极为重视原判所依据的证据，尤其是口供的来源。如果被告人口供是因刑讯逼供配合指供即直接或间接地指名、指事问供，口供客观性丧失，则印证之构造即轰然垮塌。</p>\n<p>　　 上述说明，本案中仅有被告人口供作为能够直接说明案件主要事实（何人何罪）的直接证据，而现场勘查笔录、证人证言只是说明部分事实（案发环境、被害人状况等）的间接证据，因此，原判所依据的证据构造，可以称为“以口供为中心的两面印证式”构造。</p>\n<p>　　 上述证据构造客观性的基础，在于口供的可靠性。但就在这一关键问题上，可能引发某种程度上的疑问。审讯过程如何，目前已无客观性证据，逝者无言，审讯者当然也不会承认方法不当，但口供获得的时间及方法的报道不免使人产生疑虑。聂树斌是1994年9月23日被抓获，9月29日交代了作案事实，其间有约一周的审讯过程。1994年10月26日，《石家庄日报》以&#8221;青纱帐迷案&#8221;为题报道了聂树斌案。文中写道:“干警们巧妙运用攻心战术和证据,经过一个星期的突审”,“这个凶残的犯罪分子”终于“供述了拦路强奸杀人的罪行”。那么，人们不免会问：“这突审的一周时间里发生了什么？”[6]</p>\n<p>　　 鉴于案情重大以及警方的高度重视，随之而来的必然是很大的办案力度（上引报道文章就公安调查案件线索的叙述也可反映），加之“严打”的历史背景，以及根据当时办案方式的一般经验，在被告不供的情况下，应当说不排除采用不规范甚至非法的审讯方式。不过，从本案口供反映出的情况看，仅有刑讯逼供等非法手段还不够，还必须采取“指供”方法，即审讯人员透漏案情让嫌疑人确认或引导其“顺竿爬”，抑或直接在笔录中代被告作供，然后让被告签字，否则不可能形成“两个一致”。但如排除王书金是作案人的因素，目前认定刑讯逼供和指供并无具体依据。甚至目前尚无证据证明聂树斌曾否认其认罪供述的真实性。原审辩护人称其三次会见，聂均未否认其罪行，以至为其提出的上诉意见还只是就量刑而未就其定罪提出异议。有关报道称，知情人透漏，聂有多次认罪供述，而且“一次比一次说得详细。”[7]因此，质疑口供因非法获取而不能作为定案依据，虽然可谓疑出有因，但应当说尚无实据支持。[8]</p>\n<p>　　 聂案缺乏关键物证即指纹、脚印、体液等客观证据，这是其易受攻击的弱点。强奸杀人本应有物证可取可鉴，但在该案中缺失。物证的作用，也是“证据构造论”的关注重点。这可能是侦查工作的缺陷，但以历史的眼光看，人证中心、口供中心是中国刑事证据制度的传统，缺乏物证还可能与当时侦查条件的限制以及现场物证状况有关，也与当时的刑事司法政策有关。[9]因此，缺乏关键物证也不能成为推翻原判的充足理由。</p>\n<p>　　 根据以上分析，笔者认为，如果就原判证据分析，被告供认作案且在认罪后供述较稳定，而与相关证据印证，虽有缺乏客观证据的缺憾，以及对“突审”合法性的疑问，但是尚不足以从根本上撼动原审事实认定。这应该也就是在王书金案发之前，十年间被告亲属对此案无申诉且无社会质疑的原因。</p>\n<p>　　<br />二、新证据与证据构造再分析</p>\n<p>　　 1995年即终结的聂树斌案，十年后出现令人震惊的新证据——2005年，河南警方在荥阳抓捕犯下多起奸杀命案的河北广平籍农民王书金。王书金供述曾强奸多名妇女并杀死4人，其中包括一起“1994年石家庄西郊玉米地奸杀案”，而其供述内容，媒体后来称“与聂树斌案高度重合。”但王系此案作案人的事实当时被否定。2007年3月，邯郸市中级人民法院一审判决王书金死刑立即执行。王书金不服判决，以判决欠缺玉米地奸杀案，因此未认定其重大立功为由，上诉至河北省高级人民法院。</p>\n<p>　　 王书金自认真凶，成为聂树斌案的颠覆性证据，引起了社会的极大关注，并形成再审聂树斌案的强烈呼声。有关部门安排对聂案复查。2007年7月，河北省高院二审开庭，但一直未做出判决，案子被“不明不白地拖了下去”。直至2013年6月25日，王案二审再次开庭，因庭审中律师要求查阅控方举证材料，法院同意休庭；7月10日恢复开庭。</p>\n<p>　　 据报道，在6月25日、7月10日的法庭上，公诉方在出示相关证据后，提出王书金供述与本案事实的四个重大矛盾：第一，王书金关于被害人尸体特征的供述与该案实际情况不符。该案中被害人尸体身穿白色背心，颈部压有玉米秸，拿开玉米秸后，可见一件花衬衣缠绕在颈部。王书金始终没有供述这一细节。第二，王书金关于杀人手段的供述与该案的实际情况不符。该案中被害人尸体除颈部有花衬衣缠绕外，全身未发现骨折，被害人系窒息死亡；王书金供述的则是先掐被害人脖子，后跺胸致被害人当场死亡。第三，王书金关于作案具体时间的供述与该案实际情况不符。第四，王书金关于被害人的身高供述与被害人实际身高不符。公诉方还称，康某案发生时，王书金正在现场附近的工地打工，对现场周围的环境比较熟悉，而且公安机关进行现场勘查时有不少群众围观。因此，王书金可能当时就知晓了该案的一些具体情况，后来被抓获时便谎称自己是该案的杀人凶手。</p>\n<p>　　 公诉方认为，所有证据表明，王书金关于其在石家庄西郊强奸杀人的供述与石家庄西郊强奸杀人案的尸体特征、杀人手段、具体的作案时间等核心情节不一致，存在重大矛盾，特别是王书金始终没有供述出只有真正作案人才能知晓的具有隐蔽特征的关键物证——压在玉米秸下、缠绕在被害人颈部的花衬衣。鉴于其供述与该案证据存在重大矛盾，不能得到合理排除，不能得出排他性的唯一结论，因此不能认定石家庄西郊强奸杀人案系王书金所为，其上诉理由也不能成立。[10]</p>\n<p>　　 辩护方反驳公诉意见指出：被告人所供勒颈的作案手段，与尸检报告中被害人窒息死亡的结论一致；被告人所供现场钥匙与埋藏衣物，与现场勘查笔录一致；关于被害人身高供述不准，因被害人穿鞋、尸长与活体差异以及视觉原因等亦属正常；尸检并未解剖检验，因此关于未见骨折的结论不准确；时间久远，无论是被告人还是证人的记忆都难免不准确，因此出现某些矛盾是正常现象；称侦查期间王书金到过现场因此了解案件部分情况并无证据支持。此外，证据还存在现场勘查笔录缺乏见证人等瑕疵，因此影响证据的可靠性。</p>\n<p>　　 根据公布的材料，笔者不否认王书金的供述与案件事实存在矛盾，且某些矛盾尚“不能得到合理排除，”对王系作案人，“不能得出排他性的唯一结论”，因此，要判定王书金为作案人证据不足。但问题的关键在于，能否从另一方面得出结论，即因上述矛盾而排除王书金为作案人的可能性，并由此而排除王书金案对聂树斌案的影响。</p>\n<p>　　 笔者认为，现有证据因存在矛盾而无法判定王书金作案，但也不能排除王书金作案的可能性；王书金的辩护律师关于王书金是作案人的辩护意见虽然不足以支持确认其作案，但可以作为推断王书金仍然可能是作案人的理由。尤其值得注意的是以下几点：</p>\n<p>　　 其一，供、证有矛盾可能是一种正常情况，甚至一定程度的矛盾是证据可靠性的表征。王书金2005年的初供，是在案发十年以后，现供和近期获取的部分证言，则时间更为久远，记忆因素导致供述与事实有矛盾是正常情况，此外还有被告观察的准确性问题，可以说，有矛盾是正常现象；时间跨度很大的案件，缺乏矛盾，高度一致反而不正常。[11]因此，就被害人身高，乃至被害人颈部的缠绕的衬衣，王书金交代不确或未供述，均不足以从根本上否定其供述真实性。即如被害人携带的一串钥匙，聂树斌应能看到并作供述，但其供述中并未提到，也不足以否定其可能作案。[12]</p>\n<p>其二，王书金初供产生比较自然，没有发现明显的外部影响。媒体报道称，王书金是因行动反常被举报，于2005年1月18日在河南荥阳，由当地派出所对其拘留审查，王当天即交代了在河北犯下4起强奸杀人案包括石家庄西郊案的罪行。次日，即3月19日就被押回原籍，随即到石家庄西郊孔寨村辨认现场。王因形迹可疑被审查，而且在当地治安派出所作的供述，尚未发现逼供等违法情节。而且派出所的审查并非重案突审，审讯者事前对被审者犯罪情况心中无数，通常不致实施高强度的逼供行为。当时也不存在以西郊案定罪换取立功减刑的问题，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68130-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D743\">案例分析</a><br />本文链接：http://www.aisixiang.com/data/68130.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}