{"id":316176,"link":"https://chinadigitaltimes.net/chinese/2013/10/左林右狸：我所知道的王功权/","date":"2013-10-01T20:29:59Z","modified":"2017-02-08T19:53:56Z","title":"左林右狸：我所知道的王功权","content":"<p>左林右狸今天八一八王功权。</p>\n<p>正好赶着放假第一天，打扰到邻里们的休息了。也在这里左林右狸祝福大家国庆快乐。吃好睡好，多陪陪家人和朋友，也欢迎闲暇之余来后台和咱们扯扯淡聊聊天。正好是国庆64周年，邻里们可回复<strong>1964</strong>查看之前一篇反响很热烈的一篇文章。</p>\n<p><strong>小预告下，之前答应小伙伴们关于八薛蛮子的文已在筹划之中，会在下篇推送，里面有大爆料，尽请期待。</strong></p>\n<p><strong>【新邻里】点击右上角，关注左林右狸。</strong></p>\n<p><strong>【老邻里】点击右上角，转发或分享左林右狸。</strong></p>\n<p><strong></strong><strong>转发的方法：搜索微信号left-right-007; </strong><strong style=\"font-size: 13px; line-height: 19px;\">右上角-查看公众账号-关注。</strong></p>\n<p>左林右狸和王功权素不相识，但不妨碍在沸腾十五年中对王功权的故事还是费了些笔墨，好在左林在知识经济杂志社的同事臧中堂在新浪凤凰网工作期间与王功权相熟，故曾托臧君就沸腾十五年中关于王功权的段落与王本人确认，王对此淡淡的说，找机会聊。言下大有功权我做的事情外人看懂不易的意思。</p>\n<p>几乎就在2009年夏天，七天上市前夜，左林应出版社邀请为七天做研究性图书出版物从不竞争，左林由此与七天CEO郑南雁有多次面谈，并就此向郑南雁请教沸腾十五年中谁是最被低估的大佬，郑南雁的回答是王功权。郑南雁断然不是从商业成就上做出这个判断，他更多是从王功权积极或者说激进的政治倾向做出判断的。</p>\n<p>做个广告，郑南雁相貌堂堂，气宇轩昂，信奉道法自然，十分通透，特别是七天上市又退市让自己从小股东然后重新掌握全局的这一遭，让其不论外部的认可和自我的修炼都上升到一个境界，哪天容左林右狸单八，欢迎继续关注左林右狸。</p>\n<p>回到王功权，左林右狸这两年一直在为热钱.com一书做采访和梳理，为此曾与吴晓波做交流是否可以就某单个人物做单品，左林右狸对此的答案是王功权，比起霸气侧漏的闫炎和左右逢源的熊晓鸽，王功权更本土更实战，也更江湖。</p>\n<p>在周红衣看来，他最钦佩和认可的投资人中除了投资360的高原资本涂鸿川和360资本合作很深的红杉沈南鹏外，还有王功权的名字。在周红衣的回忆中，他与王功权的第一次见面很是难忘，那时周红衣刚创办3721，没钱，到处敲门，找到IDG。有天IDG一个电话喊周红衣去中粮广场，周红衣于是一大早从上地屁颠屁颠坐着公交穿过半个城赶到东边去见周全，刚见上没几分钟一看中午周全喊一起吃饭，周红衣跟着去，一进屋，一大屋子的人，周红衣发现都不认识。其中有个土里土气（周红衣语）的老兄给3721提了这个那个的问题，年轻气盛的周红衣一看要遭，怕是不给自己钱了，红着脖子争辩了几句。周红衣饭后被告知，钱一定会给，来吃饭主要是见各位合伙人的。给周红衣抬杠的正是王功权。</p>\n<p>IDG派往3721的董事最开始不是王功权，许是有第一次见面的不愉快，周全换王功权去做的3721的董事时周红衣并不很乐意，但很快，周红衣发现，王功权的很多品质值得自己学习：深知中国国情和底层菜根用户的需求、认准了方向就一往无前以及不畏强权敢于挑战，正是有王功权的鼎力支持，周红衣才有勇气与CNNIC抗争到底。</p>\n<p>王功权也是亚信田溯宁和丁健的贵人，这一段左林写进了沸腾十五年，当时王功权系万通董事会主席，正在万通美国学习做投资，当时万通美国的负责人刘亚东不遗余力的给王功权推荐亚信，王功权听着听着听懂了，不仅把钱给了亚信，还把刘也送给了亚信。王功权的逻辑是，既然你本人看好这个事情，那么除了精神上力挺，不妨搭上肉体。这还真有革命浪漫主义情怀。<br />\n在万通美国期间，王功权主导了许多项目的投资，亚信外还有易趣、世纪互联等，因为这些案子IDG也有参与，王功权因此与熊晓鸽周全混得烂熟。从万通美国回来，决议离开万通的王功权收到周全的邀请，加入IDG做合伙人。</p>\n<p>王功权在IDG主管过两个很有名的项目，一个是3721，另一个是金融街。这两个项目的CEO后来都成为IDG的年度优秀毕业生（刘晓松、王微都是，今年该是胡泽民吧），也都当过IDG的合伙人。</p>\n<p>左林右狸被告知，周红衣和宁君做IDG的合伙人，很大程度上是因为王功权对当时IDG内部决策机制过于缓慢和分配机制过于大锅饭炮轰所致，于是允许其进行一定程度的改良，但王功权是个宁为玉碎的人，是个行动派，改良这种不流血的行为断然接受，于是王功权伙同王树从IDG出走，加盟鼎晖，创办鼎晖创投。</p>\n<p>王功权从来都是大人物，他属于92派下海那一波，曾经跟随过牟其中为其左右，万通六君子中他的排名仅次于冯仑，他是周红衣的精神导师，他是每一波中国经济思潮的身体力行者，他同时也是个激进的革改革派。</p>\n<p>很多人劝过王功权，王功权曾经活跃过天涯、凤凰网以及新浪微博都对其婉拒，但王功权就是王功权，此心不改，一意向前。</p>\n<p>在这个假期的第一天，在这个国家希望让他的公民与其一起庆祝生日而的日子里，写一篇与王功权的博文，无他意，只是希望每一个有自己信仰和操守的人能在这片土地上能自由呼吸和任意飞翔。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[8674,15349,9470,14981]}