{"id":316217,"link":"https://chinadigitaltimes.net/chinese/2013/10/法广｜中国驻叙使馆遭炮击-北京强烈谴责/","date":"2013-10-01T21:27:58Z","modified":"2015-09-28T06:20:34Z","title":"法广｜中国驻叙使馆遭炮击 北京强烈谴责","content":"<p>中国驻叙利亚大使馆昨天（9月30日）遭到一枚炮弹的袭击，造成一人受伤，但无人死亡。使馆建筑受到部分损坏。分析认为，此次炮击可能是叙利亚反对派所为。中国政府对此次袭击表示了强烈的谴责。</p>\n<p>据中国官方媒体报道，受伤者是叙利亚籍雇员。这名雇员当时正在做清洁卫生，他已被送往医院，没有生命危险。<br />\n炮弹袭击发生在昨天当地时间上午11点05分，中国驻大马士革使馆的工作人员听到一声巨响，看到一股浓烟。</p>\n<p>最近在中国大使馆所处的马利基住宅区，迫击炮和火箭弹的袭击已经不是第一次。本次炮击中国大使馆的作者被认为是叙利亚反对派武装。此前9月26日，伊拉克驻大马士革领事馆的建筑遭到炮击，造成一名妇女死亡，三人受伤。9月22日俄罗斯驻叙利亚大使馆也遭炮击，3名俄国外交官受伤。该区不仅有许多外国领事馆，也有一些叙利亚政府的办公机构。</p>\n<p>路透社昨天发自贝鲁特的报道说，最近几个月，叙利亚反对派武装开始向大马士革市中心发射一些迫击炮弹和火箭弹，受袭击的地点包括中国大使馆所处的马利基高档社区。</p>\n<p>中国通过外交部发言人对这起事件表示来震惊和强烈的谴责。中国外交部发言人洪磊敦促叙利亚有关各方严格遵守《维也纳外交关系公约》，切实保障中国和各国驻叙利亚外交机构和人员安全。洪磊再次呼吁叙利亚各方立即停火止暴，尽早开启对话。</p>\n<p>叙利亚官媒萨纳通讯社报道了一枚迫击炮弹在中国驻叙大使馆旁边爆炸，但没有提及受害者等情况。</p>\n<p>据中国媒体报道，炮弹袭击后不久，叙利亚政府官员和共和国护卫队军官都到中国使馆了解情况。</p>\n<p>亲叙利亚反对派的叙利亚人权观察组织则报道说，大马士革市内的其他几个区域也遭到了炮弹袭击。</p>\n<p>与此同时，联合国化武专家组定于今天抵达叙利亚启动销毁化学武器的程序。据法新社今天发自大马士革的报道，这个联合国专家组由20多人组成。他们昨天已经抵达黎巴嫩，定于今天从黎巴嫩进入叙利亚，开始核查工作。</p>\n<p>上一次联合国专家组进入大马士革郊区取样调查化武攻击事件时，车队曾受到黑枪袭击。因此外界对联合国专家这次行动的安全不无担心。</p>\n<p>此前中国外长王毅曾向联合国秘书长潘基文表示，中国愿派专家为销毁叙利亚化学武器提供帮助。</p>\n<p>中国作为联合国安理会常任理事国，一直与俄罗斯一起阻断联合国针对巴沙尔-阿萨德政权的任何惩罚议案。但是莫斯科被认为是阿萨德政权的坚定盟友，北京似乎是站在第二线。</p>\n<p>阿萨德周一在接受中国央视采访时，赞扬中俄在联合国安理会中发挥的作用，避免了给外国军事介入叙利亚停供任何借口。</p>\n<p>但中国在9月10日也接待了叙利亚反对派代表团。 不过，中国外交部发言人洪磊强调，出面邀请叙利亚反对派代表团访问北京的，是“中国人民外交学会”。他的言外之意是，北京官方与叙利亚反对派并没有关系。</p>\n<p>法国媒体此前有分析指出，由于莫斯科和北京在联合国阻碍任何旨在制裁大马士革当局的决议，致使阻止叙利亚流血冲突的时机被错过。现在叙利亚反对派混杂着太多盖达和伊斯兰极端势力，加之伊斯兰各教派的复杂恩仇冲突，很难料定国际社会武装干预的后果。但美国和法国准备动武的压力并非毫无作用。莫斯科和大马士革在这个压力之下，提出让联合国销毁叙利亚的化学武器，被认为是国际社会“不战而屈人之兵”的一个小胜利。但是这个胜利似乎并不符合叙利亚反对派的利益。因为西方放弃打击叙利亚政府军的计划，使反对派在内战中陷于危难境地。</p>\n<p>今天在巴黎访问的叙利亚反对派代表说，联合国销毁叙利亚化武的协议是联合国的耻辱，因为阿萨德没有合法性，国际社会不应该忘记叙利亚冲突造成10万人死亡，不应该与这样的政权缔结任何协议。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1003,"categories":[18270,18269,8779],"tags":[12366,14912]}