{"id":316210,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想｜陈行之：揭开大v鲁迅的公知画皮/","date":"2013-10-01T21:02:11Z","modified":"2013-10-01T21:02:11Z","title":"爱思想｜陈行之：揭开大V鲁迅的公知画皮","content":"<div>\n<p>　　 1</p>\n<p>　　 长时期以来，身材单薄、一脸病相底周树人（网名鲁迅）活跃在网络上，以所谓的“意见领袖”、“公共知识分子”之名，制造谣言，蛊惑人心，在和谐底社会氛围中制造了很大底不和谐，我已经忍耐他很久了。现在，随着他诱惑女学生许广平的事情被举报、被国家有关机构拘押和调查，这个人底嘴脸已经暴露在光天化日之下，此乃大快人心事。</p>\n<p>　　 在拘押审查期间，面对警方底询问，尽管鲁迅为自己辩解说，诱惑女孩子是他在万恶底资本主义国家日本留学染下底坏毛病，但是这丝毫改变不了其道德败坏底本质，丝毫也改变不了他明里是人、暗里是鬼底的本来面目。然而就是这样一个热心于聚众滋事底家伙，在我们伟大祖国居然获得了众多拥趸，粉丝无数，似乎他言行底一切——每一篇博文、每一条微博、每一句短信、每一次煽动——都毋庸置疑，鲁迅自己就曾经大言不惭底宣称：“我就是一个死不改悔底普世价值派，对于疯狂反对普世价值的人，我一个都不宽恕，绝不宽恕。”他不宽恕，我们还有什么理由宽恕他呢？现在到了彻底揭穿大V鲁迅底所谓公共知识分子画皮的时候了！</p>\n<p>　　 我仅以在网络上引起巨大反响的所谓“三一八惨案”、“刘和珍案”为例，来说明鲁迅是怎样恶意造谣，诋毁段祺瑞执政府底。</p>\n<p>　　 在外来敌对势力煽惑下，在所谓底公共知识分子底鼓噪和推动下，1926年3月18日，在首都北平发生了一次影响恶劣底群体性事件：一些不明真相底群众（据国安系统掌握，人数达到5000余人）聚集到在天安门广场，举行“反对八国最后通牒国民大会”，抗议日本帝国主义军舰侵入大沽口、炮击国民军底罪行。大会议决：通电全国一致反对八国通牒，驱逐八国公使，废除一切不平等条约，撤退外国军舰；电告国民军为反对帝国主义侵略而战。鲁迅作为著名作家和所谓思想者在这次集会上发表了煽惑性的演讲。会后，不明真相、狗屁不懂底群众结队前往段祺瑞执政府请愿，要求段政府立即驳复八国通牒，可笑至极。当这支由乌合之众组成的队伍来到铁狮子胡同段祺瑞执政府门前时，预伏底军警仅只是根据国家法律进行了驱离，没有开枪射击，也没有打死47人，更没有伤200余人，当然也就谈不上什么制造了震惊中外底“三一八”惨案。至于网络流言说著名活动人士“李大钊、陈乔年、赵世炎等人由于掩护群众而受伤”之事例，纯粹子虚乌有，更是无稽之谈。</p>\n<p>　　 就是这样一件不足挂齿的事情，鲁迅等人怀着不可告人底目的，夸大成了耸人听闻底“惨案”，以微博底形式广为扩散，转发超过500个500次，在社会上激起了强烈反响，北京甚至出现了“学校停课、为死难烈士举行追悼会”底荒唐事态。1926年3月20日，某非法组织发表《为段祺瑞屠杀人民告全国民众书》，号召“全国商人、学生、工人、农民、兵士，迅速联合起来，不分党派，一致奋斗，发动一个比五卅运动更伟大底运动。”几天以后的3月23日，1万多名北京学生在北京大学召开全市性底“三一八死难烈士追悼大会”，进一步煽惑不明真相底群众反对政府。</p>\n<p>　　 这期间，鲁迅干了些什么呢？</p>\n<p>　　 2</p>\n<p>　　 他写了一篇文章，名为《纪念刘和珍君》，无中生有底虚构出了“刘和珍”这个并不存在底人物，极尽造谣、诋毁、诽谤、煽惑之能事，在海内外产生了极为恶劣底影响，西方资本主义国家，尤其是美国政府，如同打鸡血一般兴奋，竞相谴责段政府残忍，污蔑和攻击中国没有民主自由，给我们造成了很困难底局面。中国是法制国家，网络不是法外之地，任何人都不可以凌驾在法律之上，大V也概莫能外，不管多么著名，也不管他有多少拥趸，只要触犯了国家法律，必须追究法律责任。</p>\n<p>　　 为了不歪曲鲁迅底原意，我把鲁迅这篇文章一字不落底转到这里，奇文共欣赏，疑义相与析——</p>\n<p>　　 一</p>\n<p>　　 中华民国十五年三月二十五日，就是国立北京女子师范大学为十八日在</p>\n<p>　　 段祺瑞执政府前遇害底刘和珍杨德群两君开追悼会底那一天，我独在礼堂外徘徊，遇见程君，前来问我道：“先生可曾为刘和珍写了一点什么没有？”我说“没有”。她就正告我：“先生还是写一点罢，刘和珍生前就很爱看先生底文章。”</p>\n<p>　　 这是我知道底，凡我所编辑底期刊，大概是因为往往有始无终之故罢，销行一向就甚为寥落，然而在这样底生活艰难中，毅然预定了《莽原》全年底就有她。我也早觉得有写一点东西底必要了，这虽然于死者毫不相干，但在生者，却大抵只能如此而已。倘使我能够相信真有所谓“在天之灵”，那自然可以得到更大底安慰，——但是，现在，却只能如此而已。</p>\n<p>　　 可是我实在无话可说。我只觉得所住底并非人间。四十多个青年底血，洋溢在我底周围，使我艰于呼吸视听，那里还能有什么言语？长歌当哭，是必须在痛定之后底。而此后几个所谓学者文人底阴险底论调，尤使我觉得悲哀。我已经出离愤怒了。我将深味这非人间底浓黑底悲凉；以我底最大哀痛显示于非人间，使它们快意于我底苦痛，就将这作为后死者底菲薄底祭品，奉献于逝者底灵前。</p>\n<p>　　 二</p>\n<p>　　 真底猛士，敢于直面惨淡底人生，敢于正视淋漓底鲜血。这是怎样底哀痛者和幸福者？然而造化又常常为庸人设计，以时间底流驶，来洗涤旧迹，仅使留下淡红底血色和微漠底悲哀。在这淡红底血色和微漠底悲哀中，又给人暂得偷生，维持着这似人非人底世界。我不知道这样底世界何时是一个尽头！</p>\n<p>　　 我们还在这样底世上活着；我也早觉得有写一点东西底必要了。离三月十八日也已有两星期，忘却底救主快要降临了罢，我正有写一点东西底必要了。</p>\n<p>　　 三</p>\n<p>　　 在四十余被害底青年之中，刘和珍君是我底学生。学生云者，我向来这样想，这样说，现在却觉得有些踌躇了，我应该对她奉献我底悲哀与尊敬。她不是“苟活到现在底我”底学生，是为了中国而死底中国底青年。</p>\n<p>　　 她底姓名第一次为我所见，是在去年夏初杨荫榆女士做女子师范大学校长，开除校中六个学生自治会职员底时候。其中底一个就是她；但是我不认识。直到后来，也许已经是刘百昭率领男女武将，强拖出校之后了，才有人指着一个学生告诉我，说：这就是刘和珍。其时我才能将姓名和实体联合起来，心中却暗自诧异。我平素想，能够不为势利所屈，反抗一广有羽翼底校长底学生，无论如何，总该是有些桀骜锋利底，但她却常常微笑着，态度很温和。待到偏安于宗帽胡同，赁屋授课之后，她才始来听我底讲义，于是见面底回数就较多了，也还是始终微笑着，态度很温和。待到学校恢复旧观，往日底教职员以为责任已尽，准备陆续引退底时候，我才见她虑及母校前途，黯然至于泣下。此后似乎就不相见。总之，在我底记忆上，那一次就是永别了。</p>\n<p>　　 四</p>\n<p>　　 我在十八日早晨，才知道上午有群众向执政府请愿底事；下午便得到噩耗，说卫队居然开枪，死伤至数百人，而刘和珍君即在遇害者之列。但我对于这些传说，竟至于颇为怀疑。我向来是不惮以最坏底恶意，来推测中国人底，然而我还不料，也不信竟会下有残到这地步。况且始终微笑着底和蔼底刘和珍君，更何至于无端在府门前喋血呢？</p>\n<p>　　 然而即日证明是事实了，作证底便是她自己底尸骸。还有一具，是杨德群君底。而且又证明着这不但是杀害，简直是虐杀，因为身体上还有棍棒底伤痕。但段政府就有令，说她们是“暴徒”！但接着就有流言，说她们是受人利用底。</p>\n<p>　　 惨象，已使我目不忍视了；流言，尤使我耳不忍闻。我还有什么话可说呢？我懂得衰亡民族之所以默无声息底缘由了。沉默呵，沉默呵！不在沉默中爆发，就在沉默中灭亡。</p>\n<p>　　 五</p>\n<p>　　 但是，我还有要说底话。</p>\n<p>　　 我没有亲见；听说，她，刘和珍君，那时是欣然前往底。自然，请愿而已，稍有人心者，谁也不会料到有这样底罗网。但竟在执政府前中弹了，从背部入，斜穿心肺，已是致命底创伤，只是没有便死。同去底张静淑〔8〕君想扶起她，中了四弹，其一是手枪，立仆；同去底杨德群君又想去扶起她，也被击，弹从左肩入，穿胸偏右出，也立仆。但她还能坐起来，一个兵在她头部及胸部猛击两棍，于是死掉了。</p>\n<p>　　 始终微笑底和蔼底刘和珍君确是死掉了，这是真底，有她自己底尸骸为证；沉勇而友爱底杨德群君也死掉了，有她自己底尸骸为证；只有一样沉勇而友爱底张静淑君还在医院里呻吟。当三个女子从容地转辗于文明人所发明底枪弹底攒射中底时候，这是怎样底一个惊心动魄底伟大呵！中国军人底屠戮妇婴底伟绩，八国联军底惩创学生底武功，不幸全被这几缕血痕抹杀了。</p>\n<p>　　 但是中外底杀人者却居然昂起头来，不知道个个脸上有着血污……</p>\n<p>　　 六</p>\n<p>　　 时间永是流驶，街市依旧太平，有限底几个生命，在中国是不算什么底，至多，不过供无恶意底闲人以饭后底谈资，或者给有恶意底闲人作“流言”底种子。至于此外底深底意义，我总觉得很寥寥，因为这实在不过是徒手底请愿。人类底血战前行底历史，正如煤底形成，当时用大量底木材，结果却只是一小块，但请愿是不在其中底，更何况是徒手。</p>\n<p>　　 然而既然有了血痕了，当然不觉要扩大。至少，也当浸渍了亲族；师友，爱人底心，纵使时光流驶，洗成绯红，也会在微漠底悲哀中永存微笑底和蔼底旧影。陶潜说过，“亲戚或余悲，他人亦已歌，死去何所道，托体同山阿。”倘能如此，这也就够了。</p>\n<p>　　 七</p>\n<p>　　 我已经说过：我向来是不惮以最坏底恶意来推测中国人底。但这回却很有几点出于我底意外。一是当局者竟会这样地凶残，一是流言家竟至如此之下劣，一是中国底女性临难竟能如是之从容。</p>\n<p>　　 我目睹中国女子底办事，是始于去年底，虽然是少数，但看那干练坚决，百折不回底气概，曾经屡次为之感叹。至于这一回在弹雨中互相救助，虽殒身不恤底事实，则更足为中国女子底勇毅，虽遭阴谋秘计，压抑至数千年，而终于没有消亡底明证了。倘要寻求这一次死伤者对于将来底意义，意义就在此罢。</p>\n<p>　　 苟活者在淡红底血色中，会依稀看见微茫底希望；真底猛士，将更奋然而前行。</p>\n<p>　　 呜呼，我说不出话，但以此记念刘和珍君！</p>\n<p>　　 不用我说，读者也一定能够意会到鲁迅底恶毒用心。就是这样一篇满嘴胡噙、无中生有、颠倒黑白底文章，竟然不胫而走，获得了同样怀有恶毒之心底人欢呼，亡我之心不死的西方国家以及国外敌对势力更是如获至宝，借机兴风作浪，大有黑云压城城欲摧之势。美帝国主义底喉舌报纸《纽约时报》甚至拿出整版篇幅，转载鲁迅这篇反动透顶的造谣文章，由此就可以看出，鲁迅底屁股究竟坐在了哪一条板凳上。对这种心怀叵测底人，除了坚决与之进行斗争，关键时刻敢于亮剑，我们还有别底路可走吗？所以说，拘禁鲁迅，乃人心之所向，国势之所趋，我们应当为此欢呼雀跃、奔走相告。</p>\n<p>　　 3</p>\n<p>　　 当前，意识形态领域的斗争空前复杂。</p>\n<p>认清意识形态领域底整体现状和突出问题，有必要放到国内外发展底大环境中去审视。从国际上看，世界政治经济秩序正在大变革大调整，思想文化领域交流交融频繁、斗争深刻复杂，尤其是西方把中国视为对其价值观和制度模式底挑战，加紧通过互联网等各种渠道进行渗透分化。从国内看，随着经济社会深刻变革，各种问题和矛盾叠加凸显，价值观念多元多样多变，一些人理想信念动摇、思想道德滑坡，拜金享乐主义、极端个人主义等腐化落后底东西滋长泛滥，还有一些人醉心于制造传播错误观点，混淆、质疑甚至否定核心价值观……综合而言，意识形态领域底斗争和较量是长期底、复杂底，也是严峻底、紧迫底，一刻也不能放松和削弱。如果意识形态工作这一手不抓、不硬不强，如果意识形态领域斗争抓而不紧、抓而不实、抓而不常，最后必然会出大问题，就要犯无可挽回底历史性错误。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68109-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D354\">民权理念</a><br />本文链接：http://www.aisixiang.com/data/68109.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,10932]}