{"id":316382,"link":"https://chinadigitaltimes.net/chinese/2013/10/法广-今日欧洲-上海自由贸易试验只能成功不容失/","date":"2013-10-03T10:30:16Z","modified":"2013-10-03T10:30:16Z","title":"法广 | 今日欧洲: 上海自由贸易试验只能成功不容失败","content":"<div>\n<p><strong>法广<br />上海的自由贸易试验区就经济与贸易而言是不是有了突破性的发展，自由贸易试验主要在哪些方面 ?</strong></p>\n<p>中国大陆改革开放已经30多年了嘛，所取得的成绩是非常值得肯定的。不过，30年后也遇到一些问题，而这些问题必须加以解决，才能使中国大陆经济发展到另外一个高峰去。所以说中国大陆新领导人上来就要进行一些改革，改革主要是要把一些结构做一些改变，特别是中国大陆过去在金融体系问题还是有一些，因此希望在上海自由贸易试验区第一阶段推动对金融做一些改革，就是说把过去对外国资本，外国金融的限制，基本上做大幅度的放宽，希望做到活络资本市场，使金融体系回归市场机制。这是主要的改革重点。第二点，中国大陆去年人均收入大概在平均5到6000美元左右，那照目前的方式将来要上层楼的话，困难都比较高。因此习近平李克强上台以后，决定通过上海的实验首先推动金融的改革，带动经济在有提高。30年前中国创造深圳经济特区的时候，是由点到线再到面，推广到全国。上海试验区如果做得好，也将是由点到线再到面，不排除把它推广复制到全国其他地区。</p>\n<p><strong>法广<br />您提到上海自由贸易试验主要涉及金融。中国控制人民币兑换开放步伐，上海的试验是不是找到了一条可行性的道路 ?</strong></p>\n<p>中国大陆的经济发展较快，但金融体系却有需要改变的地方。特别是中国大陆有很浓厚的国营色彩，很多地方政府在过去几年里向银行贷款做基本建设，盖大楼，搞房地产，但现在看不但没有多少效用，还使地方政府负债很多。在上海试验的时候开放金融竞争，使金融业回归市场。回归市场机后，就 能够将相关的借贷活动包括人民币兑换解除限制也都回归市场机制。当然这些都需要大力的改革。</p>\n<p>我个人认为，这样的事情不能在全国来做，只有先选择上海一小块地方，大概只有30平方公里，来做这件事情，希望由点到线再到面，最终能够推动中国经济脱胎换骨。</p>\n<p><strong>法广<br />上海自由贸易特区被评论有为中国经济发展寻找新的动力意义，您认为这个特区试验是不是显示未来中国经济还是倚重贸易和接受外国投资 ?</strong></p>\n<p>可以这样看，中国经济过去是以贸易起家的。外国投资扮演了重要角色。但外资主要以投资制造业为主，因为中国是一个很大的世界工厂，是世界工厂制造的基地。这两年外资投资大陆的金融业和服务行业也多了，可是外资遇到的中国的限制也多，那就意味着有必要放宽的地方。中国大陆也知道，一个国家要强盛，经济发展要健全，金融与服务业的机制健全，资本流通回归市场机制是一个很重要的关键。中国总理李克强强调上海试验只准成功不许失败的案例，希望借用上海的实验来吸引外国包括金融业方面的投资，来活络中国大陆金融系统，活络经济。</p>\n<p><strong>法广<br />上海试验里面有自由贸易的字眼，您认为哪些是自由哪些是不自由呢 ?</strong></p>\n<p>上海自由贸易试验这两天刚刚正式开始运作，还会陆陆续续公布一系列细节。一般来说，中国大陆在上海试验区做了很大的变革，希望上海试验区能够成功。但现在就说是否会有什么成效还言之过早。当然还有人会说上海试验会影响到香港的亚太金融地位，我觉得都言之过早，还是要看试验执行的成效。以目前中国大陆的领导阶层和一些评论来看，这是中国下一步经济改革开放的一个亮点。这个亮点比照30多年前的深圳，中国大陆会花很大的力气来让这件事情成功。</p>\n<p><strong>法广<br />中国官方推动社会自由贸易试验还是谨慎的，您认为是不是有阻力，那么主要的阻力来自什么方面呢 ?</strong></p>\n<p>中国的金融体系相对于其他方面是不开放的。中国过去对外贸易为了维持本身国内金融市场稳定而做了限制。中国在做上海自由贸易试验区的时候，国内还是有不同的声音的。中国最后选择上海来试验，希望把阻力降到最低。这一点很重要，因为上海试验如果成功可以移植到其他地区，但如果做不成功，这对中国进一步改革就是很大的负面影响。就中国大陆进一步改革开放，在习近平李克强上来之后，这就是一个非常重要的改革，甚至可以说是重中之重，非常关键。</p>\n<p><strong>法广<br />台湾能够在上海的自由贸易尝试中看到可运作可参与可发展的作用与前途吗 ?</strong></p>\n<p>是这样没有错，因为台湾同大陆的经贸往来非常非常多，但两岸在金融方面因为双方都有限制而没有像其他方面那么热络。现在双方在贸易服务的合作协议也签了，金融方面也有些开放，未来上海自由贸易区也会对台湾提供一些机会。上海试验区与台湾已有的自由贸易协定会有相辅相成的作用。</p>\n<p>台湾方面也应当在金融方面做一些革新，这样才使两岸的经贸更顺畅，使双方的经济能够互利双赢，进一步共同成长。</p>\n<p><strong>法广<br />那国际上对上海自由贸易试验持什么样的态度与评论呢 ?</strong></p>\n<p>一般的说法都认为这是中国大陆改革开放的一个重点。但外国投资与企业如果希望来中国投资，就更希望了解自由贸易的细则内容。目前相关的内容还在陆续地颁布之中。基本的看法都认为大家都有很大机会，过去对人民币的汇兑，对外资和金融业在中国的营业都有限制。如果这一次上海试验区真的如同所说，真的有大幅度甚至全部放宽，相信会对外资与金融业会有很大的吸引力。这一方面就希望中国大陆坚持市场的机能，来促进金融业以及经济向健全发展。</p>\n<p><strong>法广<br />您认为上海自由贸易的尝试能够推动中国互联网的开放吗 ?</strong></p>\n<p>我认为应该是会有机会的，因为金融业本身来讲就是通过网络来实现的经济。仅此就应当相信，未来是会有机会的。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189]}