{"id":316491,"link":"https://chinadigitaltimes.net/chinese/2013/10/维权网-刘士辉律师：代理郑酋午案的遭遇/","date":"2013-10-04T09:03:47Z","modified":"2013-10-04T09:03:47Z","title":"维权网 | 刘士辉律师：代理郑酋午案的遭遇","content":"<p><div dir=\"ltr\"><span><a rel=\"nofollow\" name='more'></a></span><br /><span></span><br /><span>    10月1日，遭中共当局刑事构陷为“销售有毒有害食品罪”的郑酋午被取保候审，与郑酋午同案遭构陷的郑妻陈爱琼也早于郑1天（9月30日）获释，同样也是取保候审。至此，历经四个月的牢狱生涯，郑酋午夫妇获得有限自由。郑酋午的一抓一放，奇迹般地在一年中跨越了两个“64”：于6月4日被抓捕，于中共建政64周年之际被放出。被无量头颅无量血染红浸透的“六四”这个悲情日子，像躲不过去的一个魔咒，将郑酋午夫妇拖入了深不见底的灾难深渊！</span><br /><span></span><br /><span>    中共当局通过政治问题非政治化的下三烂手段迫害异见良心人士早已屡见不鲜，早已司空见惯。但是对郑夫妻而言，不过就是做了一个勉强养家糊口的小生意，不过就是开了一个遍布大街、随处可见的夫妻用品小店，就被中共当局刑事构陷，而且迫害郑酋午本人就罢了，居然连一个不懂政治、不懂法律、文化有限且有着两个未成年女儿（15和16岁）需时时照顾饮食起居的贤惠妻子陈爱琼也一同构陷！这个恶劣案例，突破了当局迫害良心人士一般不连坐延及家人的既往惯例，实属罪恶之极！</span><br /><span></span><br /><span>    郑酋午6月4日被抓之际，临危托付我给他找律师。</span><br /><span></span><br /><span>    我给郑家人分析：郑酋午夫妇双双被构陷，至少是海南省公安厅国保总队在操刀，甚至不排除是来自北京的指令。郑家人说：办案机关是文昌市公安局经侦支队。我跟他家人说：经侦支队不过是做给人看的“白手套”而已。郑家人将信将疑。</span><br /><span></span><br /><span>    我先后给郑家人找了5个律师：隋牧青、吴魁明、刘正清、葛永喜、梁小军。这些素质优秀的人权律师，尽管法律功底扎实深厚，尽管意志坚定愈挫弥坚，但是让我们始料未及的是，郑、陈的律师前后五批次奔赴海南要求会见郑陈夫妇，但是均被文昌、临高的看守所拒之门外，当局甚至不惜出动全副武装的特警驱逐律师出境。海南这个地方真是邪魔，要跨越关押政治犯的看守所的大门，简直比跨越巨浪滔天的琼州海峡还要艰难！今年上半年，官方开展了以围剿网上言论为主旨的轰轰烈烈的“打谣”运动，弹丸之地的海南竟然抓捕506人（官方数字），雄冠全国各省之首。</span><br /><span></span><br /><span>    随着律师工作的开展，构陷和操控郑酋午夫妇案件的那只幕后“黑手”终于逐渐显露出来。</span><br /><span></span><br /><span>    6月12日，我和吴魁明律师赶往海南文昌。吴律师于6月14日向文昌市看守所提交了要求会见郑酋午的法律手续。文昌市看守所以“需要办案单位批准”为由，将吴律师拒之门外。在办理会见手续的玻璃台面下，压着一张打印稿告示：“关押于**仓的郑酋午和**仓的陈爱琼，未经办案单位批准，任何人（包括律师）不得会见。”按照《刑诉法》规定，除了危害国家安全犯罪、恐怖活动犯罪、特别重大贿赂犯罪这三类案件外，其他任何案件均无需经侦查机关许可，即可依法会见。文昌看守所的做法，显然是非法剥夺律师会见权的行为。这是律师第一批次的努力。</span><br /><span></span><br /><span>    6月25日凌晨两点，吴魁明、隋牧青、刘正清、葛永喜四个律师刚刚入住文昌的宾馆，即遭到国保带队的文昌警方的恶意砸门以及硬性驱赶。四个律师不畏强权，进行了有理有力有节的抗争（见视频）。文昌警方大言不惭地声称：“文昌人民不欢迎你们！”“你不要给我讲法律，我们这里不讲法律！”随后，当局派出十多个全副武装的特警前来支援，大兵压境，将四个律师暴力驱赶到海口才算作罢。为首的国保毫不隐晦地坦承：他们是奉海南省公安厅之命驱逐律师的。4个律师人生第一次见识了特警驱赶律师的壮阔场景。这是第二批次无功而返。</span><br /><span>    </span><br /><span>    郑酋午夫妇于7月5日被双双批捕。</span><br /><span></span><br /><span>    7月22日，吴魁明、葛永喜两位律师第三批次赶往海南，要求会见当事人郑酋午和陈爱琼。结果半夜刚睡下，海口警方的半夜砸门再一次不期而至。警方以登记身份证和实际入住者不符为由（系郑酋午亲戚掏钱并登记了身份证），将吴、葛两位律师强行带进派出所，以做笔录的方式将两位律师非法拘禁到早上7点才放行。</span><br /><span></span><br /><span>    8月14日，隋牧青律师赶往海南省临高县看守所要求会见异地关押的郑酋午，临高县看守所以“须经省里批准”为由，拒绝了隋律师的会见要求。忍无可忍的隋律师对海南省公安厅、文昌市公安局等展开了密集的控告、投诉行动，并提起行政诉讼，将海南省公安厅告上海口市中级法院。这是律师第四批次的抗争和努力。</span><br /><span></span><br /><span>    9月29日，梁小军、刘正清律师第五批次赶赴海南要求会见。临高县看守所不出意料地再次拒绝梁律师的会见要求。在梁律师的一再坚持之下，看守所工作人员不得不道出了部分实情：海南省公安厅“国保总队管这个案件”，该案“涉及到反共”，国保总队队长蔡仁雄指令不许安排郑夫妇的会见，“蔡仁雄说不能见的啵”，“公安局领导有特别交待”，“我们这里有两个不能见，包括郑酋午也不能见”，我们看守所“夹在中间也不好说”，并要梁律师去找省公安厅国保总队队长蔡仁雄交涉。梁律师斩钉截铁地予以回绝：“我不需要他开通知单。他给我开通知单，他算什么呀？说句实在话，他跟我有什么关系啊？对不对？你觉得他是个处长，但是他在这个案子中他算什么？而且这些官员他不会给你开任何的手续。”（详见录音文件）</span><br /><span></span><br /><span>    在谈到该看守所有两个不能会见的羁押人员的时候，看守所人员向律师出示了一张盖有“临高县看守所”公章的《告示》：“羁押在7号仓的犯罪嫌疑人符某某、郑酋午，未经办案机关批准，不准律师会见……2013年8月29日”（见照片）。该告示和吴律师6月14日在文昌市看守所看到的禁止律师会见的告示何其相似，无疑是一脉相承并贯彻始终的。</span><br /><span></span><br /><span>    至此，海南省公安厅国保总队及队长蔡仁雄直接下令禁止律师会见郑酋午夫妇的真相已经昭然若揭，大白天下。公权力强奸法律，已经连遮羞布都甩得一干二净了。犀利无比的现场录音和照片证据犹如一把利刃，瞬间挑下了蔡处长身上的最后一条内裤……</span><br /><span></span><br /><span>    在临高县看守所会见遭拒后，万般无奈的梁律师于次日也就是9月30日向海口市中级法院对海南省公安厅和临高县看守所提起了行政诉讼……</span><br /><span></span><br /><span>    9月30日当天，郑妻陈爱琼从文昌看守所获释，次日郑酋午走出临高看守所的大门…… （刘士辉2013年10月2日于广州贫民窟）</span><br /><span>    </span><br /><span>    </span><br /><span>    附：临高看守所录音（文字稿）</span><br /><span></span><br /><span>    临高县看守所工作人员甲（以下简称“临看甲”）：蔡仁雄</span><br /><span></span><br /><span>    郑酋午妹妹：蔡仁雄是吧？</span><br /><span>    临看甲：哦，是蔡仁雄。</span><br /><span>    梁小军律师：他是什么处的？</span><br /><span>    临看甲：是国保总队的。</span><br /><span>    梁律师：他就管这个案子是吧？</span><br /><span>    临看甲：哦，他是管这个案件，国保总队就管这个案件。</span><br /><span>    梁律师：蔡……</span><br /><span>    临看甲：蔡仁雄。</span><br /><span>    梁律师：郑酋午他老婆今天上午见到是怎么回事？</span><br /><span>    临看甲：他（指海南省公安厅国保总队队长蔡仁雄）说也不能见啊。</span><br /><span>    郑妹：见到了。</span><br /><span>    临看甲：刚才我问了，人家说不能见啊。</span><br /><span>    郑妹：见了，他们都进到里面见到（郑酋午妻子陈爱琼）了。</span><br /><span>    临看甲：蔡仁雄说不能见的啵。你跟他交涉一下啰。</span><br /><span>    梁律师：我跟他交涉不着，因为他管不了你啊！</span><br /><span>    临看甲：但是人从哪里来，我要对人家负责。</span><br /><span>    梁律师：人在你这里关押，你应该按照《刑诉法》来执行。</span><br /><span>    临看甲：如果是一般案件，我就……但这个案件是涉及到反共还是什么鬼东西，我也不知道这些。</span><br /><span>    梁律师：不就销售有毒有害食品罪吗？</span><br /><span>    临看甲：我也不知道这个案件涉及什么东西？我也不懂这个。反正也不是一般的案件，一般的案件省厅也不跟他联合来这搞这个案件。蔡仁雄处长，你跟他联系吧！</span><br /><span>    梁律师：你有他电话吧？</span><br /><span>    临看甲：你就跟他联系吧。我们就是执行者，我们也没办法。</span><br /><span>    梁律师：不是，不说他的问题，就说你的问题，你这个是违法的啊，你如果不让见的话。</span><br /><span>    临看甲：我们是受公安厅领导来羁押的啊。</span><br /><span>    临看乙：这个是羁押了，他这样交待了，不是我们刁难他呀，这样你跟他（蔡仁雄）交涉啰。</span><br /><span>    梁律师：你说哪个更大啊，是公安厅更大啊，还是法律更大啊？对不对？中央政法委也发文了，要求保障律师的会见权，你不能因为一个公安厅处长的命令你们就违法，到时候你们违法你们承担责任，他不承担责任，他就会说他没说过怎么办？</span><br /><span>    临看甲：你就跟他协调，如果人家同意，人家开一张会见的通知单给你，那我们就给你会见，不是我们不给你会见。</span><br /><span>    梁律师：不是，我不需要他开通知单。他给我开通知单，他算什么呀？说句实在话，他跟我有什么关系啊？对不对？你觉得他是个处长，但是他在这个案子中他算什么？而且这些官员他不会给你开任何的东西。</span><br /><span>    临看甲：你贵姓？</span><br /><span>    梁律师：我姓梁……他不会给你开任何东西。文昌的（指郑妻陈爱琼案）今天给见了吧？（问郑妹）</span><br /><span>    郑妹：见了。</span><br /><span>    临看甲：我刚才问蔡处长了，蔡处长说不行。</span><br /><span>    梁律师：它就是领导一句话，到时候他不承担任何责任，到时候你们要承担责任啊，这是法律问题啊。</span><br /><span>    临看甲：那你跟他（蔡仁雄）联系。</span><br /><span>    梁律师：我不用跟他联系，他算什么呀？</span><br /><span>    临看乙：之前这个是羁押人员（指郑酋午），他是羁押来，我们帮管</span><br /><span>    梁律师：所以我需要按章执行法律规定。</span><br /><span>    临看甲：行了行了你到公安局里面，跟我们公安局领导协调一下。</span><br /><span>    临看乙：我们也希望你这个大律师跟他讲道理一下啰，你不知道我们也是不知道***是什么，他这个案子复杂到什么程度，我们也不懂。</span><br /><span>    梁律师：不复杂，就是销售有毒有害食品。</span><br /><span>    临看乙：不对，这个不对，因为这个是羁押人员，不是我们这里关的，我们羁押三四十个人在这里。</span><br /><span>    梁律师：羁押人员你就按照这个规定来做。</span><br /><span>    临看乙：是啊，我们也这样想过，法律也是这样。</span><br /><span>    梁律师：对啊，你们怎么不执行法律？</span><br /><span>    临看乙：上头也是我们的上司</span><br /><span>    梁律师：上头是命令，你是执行法律的，你不能说执行命令啊。你这就不对了，到时候承担责任，你要承担……文昌看守所打电话要他们家属找律师去会见。</span><br /><span>    临看甲：文昌说没有啊</span><br /><span>    郑妹：有，今天早上我们去了。</span><br /><span>    刘正清律师：其实这个案子就是普通案子啊。</span><br /><span>    临看乙：这个案件呢，我们公安局领导有特别交代。</span><br /><span>    梁律师：不，你不要听领导的，你要听法律的，法大还是领导大？不就是一个小处长吗？一个小处长的命令就当回事了，这法律在这呢。</span><br /><span>    临看甲：文昌那边也没有会见。</span><br /><span>    梁律师：习近平还是张德江说，要在宪法和法律的框架内活动，不能说一个小处长的命令就违法呀。他的事情他得解决，但是我觉得现在跟他没关系。</span><br /><span>    （海南话）</span><br /><span>    刘律师：上午我都看见律师见了呀。</span><br /><span>    临看乙：你让他跟省厅的那个联系吧。</span><br /><span>    梁律师：你不要让我跟省厅的联系，我跟他联系不着啊，你这个羁押场所就按照刑诉法的规定来吧。</span><br /><span>    刘律师：你们不能去给别人去擦屁股啊，这个是违法的事，法律有明确的规定。</span><br /><span>    梁律师：是啊。</span><br /><span>    郑妹：蔡……蔡什么了，不知道。</span><br /><span>    临看甲：蔡仁雄。单人旁的仁，仁义的仁，雄是英雄的雄。到那边联系吧。</span><br /><span>    梁律师：不不不，我觉得这个事情没有必要跟他联系，他就是一个口头的传达，你没有任何书面的东西，我跟他说得着吗？对不对？如果说他给你一个书面的东西，你拿给我看了，那我可以跟他说。他到时候跟我说：我没说过怎么办？</span><br /><span>    郑妹：哪个蔡啊？</span><br /><span>    临看甲：姓蔡的蔡。</span><br /><span>    郑妹：文昌的都已经给见了，这里的就不给见。</span><br /><span>    临看甲：没有见啊</span><br /><span>    郑妹：我嫂子也给见了</span><br /><span>    临看甲：我们领导交待了，我们跟文昌的没有什么关系。</span><br /><span>    刘律师：你这个领导再大，还是法大呢？</span><br /><span>    临看甲：人家规定的，我们这里有两个不能见，包括郑酋午也不能见。</span><br /><span>    刘律师：他这个（指对方说的另一个）是普通罪名吗？</span><br /><span>    临看甲：你跟人家协调嘛，有些案件是不一样的嘛。不是说每个案子律师都可以会见的。</span><br /><span>    刘律师：那肯定可以啊。法律除了恐怖组织、重大贿赂、危害国家安全这三类案件要批准外，其他都可以见啊。</span><br /><span>    临看甲：你就跟那个省厅的协调一下了。</span><br /><span>    梁律师：为什么要协调？没必要协调！</span><br /><span>    郑妹：你们这里推那里，那里推这里，他就是这样推的了。你推我，我推你了。</span><br /><span>    刘律师：那这个案件怎么办呢？</span><br /><span>    临看甲：你跟省厅的联系吧。</span><br /><span>    刘律师：没必要啊，法律没规定要跟省厅联系啊，而且省厅也不是办案单位。</span><br /><span>    梁律师：对啊，你当然是要按照法律来啊，不按照法律来能行吗？</span><br /><span>    临看甲：我们夹在中间也不好说。</span><br /><span>    刘律师：我知道你们夹在中间有为难之处，但是呢……</span><br /><span>    临看甲：律师呢，就是除了像那两个人（指临高看守所《告示》里提及的符某和郑酋午），其他所有的人过来见我们都他给会见，仓里面有规定的。</span><br /><span>    刘律师：哪有什么道理？但是规定不能违法的呀。</span><br /><span>    临看甲：你要跟他联系啊。</span><br /><span>    梁律师：我没必要跟他协调啊，这个是不用他批的问题。</span><br /><span>    刘律师：那怎么办？</span></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}