{"id":316449,"link":"https://chinadigitaltimes.net/chinese/2013/10/自由亚洲-国际人权联盟敦促中国停止打压西藏藏/","date":"2013-10-04T02:45:31Z","modified":"2013-10-04T02:45:31Z","title":"自由亚洲 | 国际人权联盟敦促中国停止打压西藏藏传佛教","content":"<div>\n<p>国际人权组织发表报告显示，中国政府在西藏对宗教人士的打压和迫害加剧，它们呼吁中国当局停止对藏传佛教教徒的迫害。</p>\n<p>国际人权组织“国际人权联盟”和“国际声援西藏组织”前不久联合发表题为“中国政府必须停止打压藏传佛教”的报告，批评中国政府在西藏针对藏传佛教信徒的打压和迫害。报告强调，中国政府自2008年以来在西藏所实行的打压政策，违反了“国际人权公约”的诸多条款。自2008年3月发生席卷了全西藏的藏人和平抗议示威以来，西藏经常发生佛教徒自焚事件，这是藏传佛教迄今所经历的最具悲剧性的一些事件。到目前为止，已有120人死于自焚。自焚死亡的人包括学生僧侣、尼姑、年轻母亲、农民以及游牧者。这些自焚人中，有些直到死亡之际还在保持着两手合掌的祈祷姿势；许多自焚者选择了在佛塔、寺院、或尼姑庵旁边自焚死亡。</p>\n<p>“国际声援西藏”组织的欧盟代表叶列娜-格伊塔女士，在接受自由亚洲电台记者采访时表示：</p>\n<p>“在报告里，我们列举了好几个中国政府如何在西藏打压藏传佛教和其信徒的例子。‘国际人权联盟’和‘国际声援西藏’组织这些年来目睹到，中国近年来大幅度加强了反达赖喇嘛的宣传运动，这包括禁止人们摆放达赖喇嘛的肖像等。同时，当局还靠出台一系列法规来加紧政府对藏人宗教活动和西藏社会个方面的控制。其中一个例子就是，政府2007年出台的、针对选择活佛转世灵童的规章制度，即：《藏传佛教活佛转世管理办法》。这个文件基本上说，所有活佛转世灵童都必须是政府认定的，否则就无效。这些做法显然是旨在削弱藏族宗教领袖的威信和地位。这些年来我们还看到，在拉萨的好几个寺院和文化中心被当局拆毁。此外，当局还在西藏各寺院里进驻所谓的‘管理委员会’，这些委员会的目的就在于对僧侣和尼姑进行政治教育和爱国宣传。除此之外，中国政府还设置了对西藏宗教课程的限制，并制定了什么年龄的人才能被允许进寺院学习宗教课程等。”</p>\n<p>“国际人权联盟”和“国际声援西藏”组织的联合报告说，几十年来，尽管面临着北京政府针对他们宗教、文化和社会各方面的压力，藏人的政治抗议运动却一直保持着和平。而这些年来所发生的、前所未有的这一系列自焚现象，显然是中国政府强力压制和打压的结果。中国政府进来针对藏人的的各种压制性措施包括宣传、再教育、行政管理和惩罚等。</p>\n<p>国际声援西藏组织的欧盟代表叶列娜-格伊塔女士，还列举了以下几个中国政府针对藏人加紧打压的例子：</p>\n<p>“中国政府针对藏人宗教和文化所实行的各种限制，显然是对藏人人权的严重侵犯。北京政府近些年来所推出了一些愈发压制性的政策，例如，当局宣布，没有经过政府认可的活佛转世灵童是非法的或无效的。此外，当局靠加强反达赖喇嘛的宣传运动来设法以对北京政府的忠诚来取代藏人对达赖喇嘛的忠诚，从而从根本上动摇藏人的身份和自我意识。此外，当局在西藏社会的各个方面加深了所谓的‘爱国主义’教育运动，这中教育运动甚至延伸到了寺院里。”</p>\n<p>“国际人权联盟”和“国际声援西藏”组织的联合报告说，中国政府还把藏人宗教活动和信仰中自己认为是有威胁性的部分犯罪化，并将这些与所谓的“分裂主义”等同，还以此为名逮捕和监禁了包括僧人和尼姑在内的很多藏人。当局这些年来甚至在西藏的寺院里进驻了许多中共党员和政府官员的人数，并在宗教节期期间派遣军队来保安。</p>\n<p>国际人权联盟主席克里姆-拉赫迪先生呼吁中国政府，允许包括僧人和尼姑在内的所有藏人，能够不受任何阻力地享受他们的文化和宗教权利，并重新审核和检验自己对西藏的那些有害于藏族语言、宗教、和文化传统、并使藏人强烈不满的政策和措施，以免这些政策和措施最终导致社会动乱。</p>\n<p>国际人权联盟 （FIDH）是一个历史最悠久的、非政府国际人权组织。它成立于1922年，总部在巴黎，如今汇集了100多个国家的164个成员组织。该组织独立于任何党派、宗教、和政府。其核心宗旨是促进各国尊重《世界人权宣言》、联合国《经济、社会及文化权利国际公约》内规定的所有权利。</p>\n<p>以上是自由亚洲电台记者希望的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189,8643]}