{"id":316481,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想｜金观涛：什么是马克思主义？/","date":"2013-10-04T07:31:13Z","modified":"2013-10-04T12:46:52Z","title":"爱思想｜金观涛：什么是马克思主义？","content":"<div>\n<p>　　 本文摘自金观涛：《探索现代社会的起源》，社会科学文献出版社2010年版。</p>\n<p>　　 结构提要： 马克思主义的三大来源1&#8211;批判康德：从费希特、黑格尔到费尔巴哈&#8211;对工具理性的否定&#8211;自由主义和古典政治经济学的共同基础：个人权利的可欲性&#8211;从劳动价值论到剩余价值学说&#8211;现代社会组织蓝图的虚妄&#8211;社会高于个人和人的解放&#8211;社会主义：从空想到科学&#8211;马克思主义的定位：反思现代社会之巨镜&#8211;批判不能独立于批判对象而存在&#8211;令人着迷的&#8221;现代社会之后&#8221;&#8211;巨镜之粉碎：对思想和意义死亡的预示</p>\n<p>　　 如果把17世纪定位为现代价值和现代社会结构的起源，18世纪为现代价值在西欧的普及以及西方核心地区社会的现代转型，2  那么19世纪则是全球化展开以及经济自由主义全面推行的时代，这也是现代社会结构发生异化、弊病开始呈现的时期。它导致对现代价值之批判和对现代社会组织蓝图的再评价。3  一种力图超越现代社会的想象亦日益强烈。马克思主义正是其代表。</p>\n<p>　　 恩格斯( Friedrich Engels，1820-1895)曾明确指出过马克思主义有三大来源，它们分别为德国古典哲学、英国古典政治经济学和空想社会主义。4  今日看来，这三大来源恰恰刻画了现代社会形成过程中对现代性（工具理性、个人权利和现代认同这三大价值）的怀疑以至否定的思潮。马克思主义的第一个来源（德国古典哲学的发展）代表了对工具理性的否定，第二个来源（英国政治经济学的批判性继承）则记录了对个人权利为正当性最终标准的怀疑，以至形成全盘颠覆性的理论，而第三个来源则刻画了对社会契约论和民族认同的批判与取代。</p>\n<p>　　 所谓德国古典哲学，通常指从康德开始，通过费希特、谢林(Friedrich Wilhelm Josheph Von Schelling, 1755-1854) 到黑格尔(George Wilhelm F. Hegel, 1770-1831) 不断深入之德国观念论，以及包括费尔巴哈(Ludwig Feuerbach, 1804-1872)对黑格尔主义批判在内的德国哲学传统。其实，这恰恰是一条反映德国民族精神诞生的哲学之路，亦是否定工具理性之路。康德经历了整个启蒙运动并目睹它怎样导致法国大革命，作为力图用其精神取暖而不是被其焚毁的思想家，康德哲学是从观念论角度对宗教改革和启蒙运动的精神（二元论）作出总结。5  他的代表作《纯粹理性批判》用哲学分析指出理性的能力和局限，建立了信仰（道德）与理性（科学）二元分裂（也是为工具理性提供正当性）的现代哲学体系，故康德是属于对现代性进行阐述和论证的哲学家。6</p>\n<p>　　 费希特则不同，虽然他自称康德的传人，但因深受拿破仑大军入侵的冲击，开始怀疑法国启蒙价值的普世性，主张德国民族精神。为此，他告别信仰与理性二分立场，提倡主体（包括理性、意志和情感）的主观精神论。7  谢林进一步将费希特的主观一元论转化为客观的精神一元论。黑格尔继续顺着这一条思路，建构出精神不断自我发展、以民族国家建立为理性最高实现的宏大体系。显而易见，只要把外部世界视为人控制和改造之对象，世界就可以看作精神之实现。黑格尔正是基于这一点提出了他的绝对精神自我实现说。当理性和信仰都作为绝对精神表现时，上帝的存在亦得到证明。8  故查尔斯·泰勒(Charles Taylor)将黑格尔绝对精神称为&#8221;自我设定的上帝&#8221;，它既不同于有神论(theism)，亦不同于自然主义(naturalism)，&#8221;黑格尔的主体理论是一种自我实现理论。因此，它是彻底反二元论的。&#8221;9  既然终极关怀可从精神推出，那么理性和信仰再次达到统一。因此在黑格尔哲学中，康德哲学基本精神（对工具理性的肯定等）已被颠覆。（注意：德国观念论对工具理性的批判，仅仅局限于哲学而非普遍文化价值，即并不意味着路德教放弃信仰和理性二元分裂的工具理性原则）。</p>\n<p>　　 我们知道，新柏拉图主义或亚里士多德哲学在某种意义上也是观念一元论，而工具理性正是建立在唯名论对经院哲学（信仰与理性统一的一元沦）的否定之上的。黑格尔主义在某种意义上讲是回到新柏拉图主义，但它是一种和托马斯主义完全不同的反现代性的现代思想。它之所以产生，是因为德国在宗教改革后一直没法建立统一的现代社会，唯有文化民族主义才能实现现代价值和社会耦合，一旦精神成为先于世界之存在，民族文化作为精神之载体，民族国家也就可以作为理性之最高实现了。</p>\n<p>　　 黑格尔认为，当精神（观念）创造出与它相对应的现实后，精神还能再一次对这被创造的现实进行反思，产生对上述过程的自我意识，这意味着更高一级观念之诞生。在黑格尔的模式中，精神不仅是万物之主宰，而且通过反思处于不断演进之中。据此黑格尔提出所谓精神进步的正、反、合三阶段论（诸如理性的确立、理性的实现或异化、对理性实现的反思使理性达到更高阶段）。为了将正、反、合表达为包罗万有之内在发展法则，黑格尔把自我矛盾作为其方法论。黑格尔认为，规定性A和它的否定非A是同时存在的。正因为在一切领域对于任何一个规定性A，必定同时存在与其矛盾的非A，这使得这个世界是内在发展的。在黑格尔时代，不可能知道A和非A共存造成的逻辑悖论会对整个理论体系命题论证造成什么后果。今日我们知道，如果允许在一个理论系统中存在悖论，即同时有着自我矛盾的A和非A，那么在这个系统中任何想要的结论均可推出。这一点使得理论体系可以抗拒证伪，具有巨大的随时代需要而应变的能力。</p>\n<p>　　 在西方哲学传统中，本来就存在否定心物二分（包括信仰与理性）的唯物论。唯物论认为世界是物质组成的，不承认上帝存在。但朴素唯物论不能回答理性在物质世界的位置，17世纪前只是辅助性观念系统。只有黑格尔唯心主义产生后，一元论才具备与心物二分论理性主义抗衡的力量。故一旦费尔巴哈认为黑格尔的绝对精神只是物质世界的反映，马克思就立即可以将黑格尔辩证法颠倒过来，系统地把黑格尔对工具理性否定之辩证法和唯物论结合，建立辩证唯物论哲学。</p>\n<p>　　 西方现代价值系统第二个核心是个人权利，以个人权利为正当性最终标准对政治和经济制度作合理性论证，这就是自由主义。18世纪，充分展开了从理性和个人自主性（拥有财产和追求个人利益的正当性）来讨论相应经济制度之研究，形成了英国古典政治经济学。古典政治经济学一直是和自由主义共同成长，互相交叉的。洛克、休谟既是自由主义哲学家，亦是古典政治经济学奠基人。个人权利为正当性最终标准，本具有双重含义：第一，和自然权利相对应的自然法是来自于上帝的规定，它和自然法则等价；第二，拥有自然权利的个人就是理性的和追求自己利益的个人。这两个原则转化为市场经济正当性之论证就是经济自由主义。亚当·斯密《国富论》的出版意味着这两个原则的确立，这既是现代经济学的诞生，亦意味着英国政治经济学传统的形成。</p>\n<p>　　 众所周知，自亚当·斯密后，经济学家开始将市场法则当作物理定律那样的规律，经济学的目的即为揭示该规律。10  与此同时，人的自主性则主要体现在其经济能力之中。据此，博兰尼认为，经济自由主义有三个要素，一是必须由市场来决定劳动力和商品的价格；二是金本位制；三是货品必须能在国际自由流通不受阻挠或保护。11  事实上，19世纪的经济自由主义，还有第四个要素，这就是从古典政治经济学继承来的劳动价值论。</p>\n<p>　　 为什么这样讲？以个人权利为正当性最终根据有一个基本预设&#8211;自主的个人总是可以自己维持自己的生活的。但是当人无财产时又如何维生？为了保证个人自主性这一价值是人人可欲的（即使对无产者也是如此），必须假定一个人只要具有劳动能力，必定可以在市场中生存。劳动被认为是一切价值之来源，故自洛克到亚当o斯密，都主张劳动价值论。然而我们必须意识到，这四个要素并不是自洽的。它们之间的互动会导致马克思剩余价值论的产生，从而推出一切权利都是阶级的权利。也就是说，19世纪经济自由主义的演化，本身就隐含着对个人权利作为正当性最终标准的怀疑和否定。</p>\n<p>　　 根据劳动价值论，既然劳动作为市场价值来源，那么工人出卖劳动力即可以获得生活必需的资源。这一理论预设的成立，必须有一个前提，这就是工人一定可以在市场上找到赖以维生的工作。但这一预设是和经济自由主义所认为的市场万能、政府越少干预经济越好是矛盾的。因为价格和工资的刚性（价格和工资不能无限制地降低），必然出现非自愿失业（特别是经济不景气时）。只要失业工人多到一定程度，市场社会即发生大量工人无法维持自己生活的情形。而在不受干预的市场经济中，该情况一定会周期性地发生，这就是随着市场经济发展出现周期性生产过剩。</p>\n<p>　　 众所周知，随着贫富差别拉大，会导致社会有效需求不足。因为金本位制，货币的供给量受到限制，经济自由主义又不允许国家用增加公共开支以刺激有效需求，其结果必定就是同时发生周期性生产过剩和大量工人找不到工作的问题。这时，如果仍坚持劳动价值论，就只能接受马克思的剩余价值学说，即资本家剥削了工人的剩余价值，使工人的收入不足以购买他们创造出来的社会产品。本来市场分配基于自主的个人自愿交换，它无疑是正当的；而剩余价值论证明交换中存在剥夺，这就等于指出现代市场经济不具正当性。为什么基于个人权利的自愿交换会是不公正的呢？唯一的解释是一切权利都是阶级的权利，也就是说,个人权利再也不是普世价值，当然亦不是现代社会制度正当性最终标准了。整个自由主义的基础面临被颠覆的危险！</p>\n<p>　　 由此可见，19世纪的经济自由主义发展到一定程度，就会产生自我否定的悖论。一旦工具理性和个人权利受到怀疑，作为现代社会组织蓝图的社会契约论开始崩溃。12  本来根据工具理性和个人权利，合理的社会不是有机体，而是个人之间契约的产物。当社会契约失去了正当性之后，随着现代经济危机出现，重返社会有机体的呼声日益壮大，这就是各式各样的社会主义思潮。由此我们可以理解，为何马克思主义第三个来源是空想社会主义。空想社会主义源于工业化过程中社会有机体解体而导致的贫困问题，特别是形成赤贫无望的无产阶级。所谓乌托邦社会主义均为各式各样重建无产阶级社群之尝试，如欧文(R. Robert Owen, 1771-1858)建立工厂、消费和教育一体化社会之思想就是其中之一。</p>\n<p>　　 《共产党宣言》列举了三种社会主义，指出封建的社会主义、小资产阶级的社会主义和德国的或真正的社会主义都是反动的，因为它们代表着对已过时的社会有机体之缅怀和反对工人革命，而批判的社会主义和共产主义则是空想的，13  马列主义之所以视其为空想，是因为主张用科学的社会主义（共产主义）来代替它，这一理论中暗含着用另一套组织机制（道德意识形态共同体）来重建新式的社会有机体。因此，马克思主义第三个来源中包含着对现代性第三个核心观念的否定，个人并不是先于社会的，未来社会必须对自我认同的第二个层面重新界定。或者说，现代社会整个认同结构都是被商品社会异化了的，民族更是无意义的。人类必须形成全新的自我意识，马克思称之为人的解放。这里，既存在对传统认同的否定，也是对现代民族认同的批判。本来民族是在人被作为individual时对&#8221;我们&#8221;的定义，自由主义的传播与民族主义并行不悖，如马志尼( Giuseppe Mazzini, 1805-1872)认为民族的解放就是个人权利的普遍确立。马克思主义既然否定个人权利的终极正当性，又将黑格尔主义颠倒过来，故主张工人无祖国。一种超越民族主义、主张社会高于个人的彻底的世界主义之学说出现了。14</p>\n<p>马克思主义的重要性不仅仅是它集中地反思并批判了现代价值的所有要素，还在于将其铸造成一宏大而看上去一致的理论体系。15  首先，他将黑格尔辩证法颠倒过来，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68119-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400]}