{"id":316666,"link":"https://chinadigitaltimes.net/chinese/2013/10/余英时-习近平主导意识形态斗争/","date":"2013-10-06T01:38:47Z","modified":"2013-10-06T06:46:45Z","title":"余英时 | 习近平主导意识形态斗争","content":"<p>我收到北京一位朋友寄来的一篇北京日报社论，题目是”不给普世价值留空间”。这个题目表达了习近平最近在全国宣传思想工作会议讲话中的一个主题。他特别强调这一点。表面上他是说要抓意识形态。意识形态工作现在是一个极其重要的工作。比如说因为现在有很多人，主要指中国国内的知识分子、批评家对于共产党的理论完全放弃了，追求的是所谓普世价值。</p>\n<p>对普世价值在这篇文章中间特别提出三点，第一个是普世价值；第二个是宪政民主；第三个是新闻自由。这三个论调他们认为是应该特别针对来做文章。说这三点东西是中国绝对要不得的东西。因为它把共产党的党史都曲解了。要走宪政民主的改革，要夺共产党的政权。</p>\n<p>习近平刚刚上台时，第一件事情就是跑到深圳向邓小平纪念碑致敬。这就表示他是要走改革路线的。更开放、更改革。跟胡锦涛当初上台以后就跑到西北坡是相反的。所以从那以后许多人寄希望于习近平开始新一阶段的改革。同时，李克强也表现出要改革的倾向。 特别是说’市场不能由党和国家的国营企业包办， 而必须向私人开放’。如果向私人开放这个市场就可以有更大的宽松。同时在政治上也可以宽松一点，给人一种希望。</p>\n<p>但这个希望实际上很快就开始破灭。这就是习近平马上又转向另外一个方面， 就是对于宪政民主开始攻击。他只讲宪法， 宪法是共产党控制的。但是宪政可不行。 一搞到宪政如果宪政搞得大于一党专政的话，那一党专政就没有了。所以，现在习近平最怕的就是大家用宪政民主这个名义把共产党的一党专政制度给破坏了。</p>\n<p>再一个， 北京另外一个报纸叫《学习时报》，也有这样的报道， 有一个村里横幅大字下面有一句话叫’西方普世派滚出中国’。 所以，西方普世派滚出中国是共产党宣传很重要的一个重点。一直跑到乡下去了。所谓普世派并不只是自由派，并不是自由主义者， 而是包括一切要求改革的人。也包括共产党党内要求改革的人。我们知道普世价值在毛泽东时代用的是一样的， 毛泽东用的是宪政民主、新闻自由、普世价值、人权来攻击国民党。所以我们要看新华日报，抗战八年中间的社论的言论就是现在普世价值派的言论。但是这个言论共产党是拿来利用打倒国民党。打倒国民党以后它基本上就认为它自己就已经代表普世价值、自己已经代表新闻自由、宪政民主了。所以普世价值还没有公开被排斥。</p>\n<p>到了邓小平时代，违反了毛泽东的路线，不搞阶级斗争了，走经济发展了，再加上开放改革。在这个情况之下，它对西方的宪政、宪法、民主、人权、自由都不能公开地反对。只能说在中国非常不合适。这就是说不符合中国国情。但是并不能排斥这个普世价值。所以普世价值在邓小平时代还是能够存在的。我们记得很清楚的。</p>\n<p>邓小平的一句口号就是说’我们对于人权是要软的；对于保持国家主权是要硬的’。这就是他有名的’一手软，一手硬’的基本政策。在这个政策之下我们可以看到普世价值虽然不能在中国流行，虽然受到种种阻碍可是没有受到否定过。</p>\n<p>真正否定普世价值，公开站出来毫不含糊地否定的那就是现在。现在领导这个运动的就是习近平。所以习近平在刚刚我们提到的普世价值的社论跟报道中间就特别强调我们现在要不信邪、不怕鬼， 要敢抓、敢管、敢于亮剑。</p>\n<p>所以西方知识界、舆论界都是根据普世价值来批评共产党。所以，普世价值、宪政民主、新闻自由等等一定要把它完全囚禁起来。不准他们在中国出现。怎么样不让你存在？第一个方式是采取意识形态的斗争。所以在这个斗争之下，要让大家相信只有在共产党领导之下中国才有前途，中国才有希望。所谓普世价值都是负面的东西。</p>\n<p>西方普世派就是他们排斥的对象。对这个对象他们采取两种方式。第一个我们叫把它管起来。就不只是说言论自由要管起来，而且人也要管起来。不用经过法律就可以抓起来，让你没有自由，没有说话的权利；第二个方式就是说依照共产党的法律给他们加以惩罚，就是要处以监禁。所以在这个社论中间我们可以看到十分确切的一个消息就是共产党在习近平领导之下现在已经决定要走反普世价值这条路了。</p>\n<p>有一点特别声明，我们应该值得注意的就是他说互联网现在已经成为意识形态斗争的主要战场。可见他最怕的就是现在的网络没办法完全控制。在没办法完全控制之下就总是有很多各种讽刺的或者直接批评的或者是跟它辩论的言论在网上出现，第一次出现你可以禁止它，可是你不能控制它第二次又会出现。它不断地出现，不断地反对，现在他已经不堪其扰。</p>\n<p>值得注意的是在这篇社论中间有一个有趣的观点，那就是他一再强调的’斗争’两个字。他讲意识形态领域的斗争绝对不能跟阶级联系起来，所以绝对不敢说阶级斗争。因为共产党现在就是一个统治阶级，又是大资产阶级，也可以说是地主阶级，所有的资产都在他们手上，所以他绝不敢提阶级斗争这四个字。但他可以用’斗争’这两个字代替马克思主义。所以这个马克思主义就变得非牛非马，就不知道是什么东西了。</p>\n<p>所以，我们看到这个社论一方面觉得它杀气腾腾，一方面又觉得它非常可笑。在这种情况之下能够公开提出不给普世价值留空间是共产党从前没有走出的一步。这一步走出以后他们就可以无所不为了。 我觉得今天互联网它不能从根本上消灭，共产党想依然保持极权体制那还是做不到的。</p>\n<p>（文章只代表特约评论员个人的立场和观点）</p>\n<p>（根据作者9月12日录音整理，未经作者审校）</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9526,13222,8865,11141]}