{"id":316608,"link":"https://chinadigitaltimes.net/chinese/2013/10/信力建-信孚要闻（10-5）-祝你越来越爱国/","date":"2013-10-05T04:01:25Z","modified":"2013-10-05T04:01:25Z","title":"信力建 | 信孚要闻（10.5）——祝你越来越爱国","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、新华社发文称，今年最流行祝酒词是“祝你越来越爱国！”文说新华社记者日前参加小学同学聚会上，一位20多年未见的同学端着酒杯说出此国庆假期最流行的祝酒词。“此话一出，让本来打算对喝酒百般推辞的记者傻了眼。不喝，那不就是不爱国么？于是记者硬着头皮喝了下去。”（新华社） </p>\n</p>\n<p>2、【房地产企业呼吁取消土地拍卖：不愿高价拿地】一些房地产企业认为，不断出现的”地王“，呈现出一赢双损的结局：政府通过拍卖拿到了高溢价的土地收益，而开发商因为政府限价利润变薄，购房者则要直接面对房价不断上涨。有人表示：没有土地政策的改革，房地产市场就很难健康发展。</p>\n</p>\n<p>3、知名法学学者贺卫方昨日来港演讲，题为“中国宪政之路”，期间接受了《南华早报》记者专访。贺卫方指出，宪政对政府权力的限制和对公民权利的维护，看上去像是削弱了党的权力，但实际上将帮助其更好地统治这个国家。但很多高层领导并没有看到这一点。</p>\n</p>\n<p>4、受美国政府“关门”影响，位于英国的两处美军公墓3日起关闭。美国战争纪念碑委员公告称，由于政府关门，委员会缺乏运营资金，所有公墓和纪念馆都将暂时关闭。3日起，前往这一公墓悼念的人将遭遇“闭门羹”。</p>\n</p>\n<p>5、10月2日晚，马鞍山一席高档婚宴上，丈母娘在女婿改口后给了对方一个价值400万元的惊喜：一辆宾利汽车，惊呆当场全部“小伙伴”。同时，知情人也向记者披露了婚宴上的另一细节。酒宴上一男子一边大赞新郎丈母娘大方，一边说自己父母穷，说到兴起，站起来直指父母怒吼：“没有一百万！你们生我出来干吗！不是害我吗！”男子的父亲一声不吭坐在座位上，母亲则一直默默流泪。（中青报）</p>\n</p>\n<p>6、今年“十一”黄金周，平均每天有1亿人次在路上。据交通、铁路、民航的统计，7天长假里，全国将有6.98亿人次乘坐公共交通工具出行，这还不算自驾车出行。10月1日，铁路发送旅客历史上首次突破了千万大关。这7天，出行的人比春节7天多出近一半。</p>\n</p>\n<p>7、据经济之声《天下财经》报道，“房子应该先租后买， 刚毕业年轻人住廉租房”，这是经济学家厉以宁发表的最新观点。厉以宁指出，中国的房子应该实行租买并重，先租后买、先小后大等原则，提倡刚毕业的年轻人住廉租房，政府应该大量建设廉租房，暂时解决年轻人的住房需求，而刚毕业的年轻人一般没有车，所以应该把廉租房建立在交通比较便利的地方。</p>\n</p>\n<p>8、据韩联社消息，美国国务卿克里日前出席在日本东京举行的美日安全保障磋商委员会会议（又称“2+2”）后表示，如果朝鲜愿意实现无核化，并为此参加无核化谈判，美国已有准备与朝鲜进行对话，还有意与朝方签署“互不侵犯协议”。克里强调，美方并不愿意朝鲜实现政权更迭。</p>\n</p>\n<p>9、记者近期走访北京、广州、天津、武汉等地多家银行发现，不少银行都以“额度用尽”为由暂停房贷业务，一些银行虽未停贷，但也纷纷取消利率优惠甚至上浮利率 ，房贷的审批流程也出现了不同程度的延长。“金九银十”遭遇“房贷荒”，苦了“刚需”族。</p>\n</p>\n<p>10、受国际原油价格影响，今日起多家航空公司上调800公里以下国内航线燃油附加费，征收标准为每航段每位旅客由60元上调至70元。800公里以上的征收标准仍为120元。10月5日前已出票的旅客将不受此次调价影响。</p>\n</p>\n<p>11、在天坛间公厕内很多游客在离开时不忘带走卫生纸。一游客扫视四周，见旁无人，便以极快的速度抽取纸张，塞入包内。清洁人员无奈地说，厕所的最高纪录是一天消耗58卷卫生纸，其中一半多都是被游客拿走或浪费。（北青报）12、国庆黄金周期间，湖南人文与自然风景名胜洪江古商城通过旅游美食文化周别出心裁地推出了“少爷待客菜”“小姐养生菜”“老爷私房菜”。这些菜肴在引来众多游客或围观、或品尝的同时，其名称与文化内涵也引发了争议。</p>\n</p>\n<p>13、近日，香港部分幼稚园（幼儿园）开始招收新生，并派发入学申请表。在香港粉岭一所幼稚园，校方4日上午派发150张申请表，却有200名家长通宵排队等候领取，当中不乏内地家长。</p>\n</p>\n<p>14、作为港校翘楚的香港大学，经过近两年的严谨遴选，终于觅得新校长人选，唯一候选人英国学者马斐森在昨日连续三场与教职员、学生及校友首度会面后，下午获得校务委员会的一致通过，正式被任命接替徐立之成为港大校长，成为港大41年来，自戴义安(2000年至2002年)后的第二位非华人校长。现年54岁的马斐森是英国布里斯托大学医科及牙科学院院长，不懂中文。</p>\n</p>\n<p>15、10月5日，本周六，乔布斯逝世2周年。苹果CEO蒂姆-库克（TimCook）致信苹果员工，纪念乔布斯。去年，苹果曾在官网主页放置视频纪念乔布斯。</p>\n</p>\n<p>16、据美国《赫芬顿邮报》10月2日报道，美国蒙大拿州的男子维恩养了一只淘气的金毛寻回犬，近日这只狗狗偷吃了他五张面额100美元的钞票。随后，维恩从狗狗的粪便中清理出了这些钞票的碎片，并用碎片从美国财政部换得了一张新的500美元(约合人民币3065元)支票。</p>\n</p>\n<p>17、10月4日消息，据彭博社报道，澳门赌王银河娱乐集团创始人吕志和的财富今年激增102亿美元，10月3日一天便增加10亿美元。因澳门博彩收入创历史新高，他的股票价格昨天也创了新高。根据彭博亿万富豪指数，吕志和现拥有净资产221亿美元，为亚洲第二大富豪，仅位于李嘉诚之后。2013年，他的财富规模超过了李兆基、郑裕彤、穆克什·安巴尼和吉娜·莱因哈特。</p>\n</p>\n<p>18、【广州日报：黄金周可否考虑各省错峰安排？】将国民休假制度当作刺激消费、拉动内需的工具，异化是必然的，黄金周制度到今天已走到十字路口，何去何从？有没有比黄金周弹性更大、漏洞更小的代偿机制？回答是肯定的。带薪休假制度，将休假权还给国民，肯定是大势所趋。</p>\n</p>\n<p>19、摄食超量、疾病频发，广东省政协委员秦鉴建议设立广东省“节食日”，定在传统节日“寒食节”那一天，提倡公众少食或不食，并由粮食局长和公务员带头禁食或控制饮食一天。</p>\n</p>\n<p>20、【养心六法】1、静心。静能生慧，智者无忧，计较是疼，比较是痛，淡然是福。2、定心。不以物喜，不以己悲。3、安心。尽人事而顺天意，随遇而安即得幸福。4、正心。心术不正损人害己，意志不坚诸事难成。5、宽心。心有多大，舞台就有多大。6、平心。胸有平常心，幸福自然来。</p>\n</p>\n<p>21、【马云：满屋子铜臭味的企业不会走得远】我见过世界上很多成功的企业家，发现在那些成功企业家的办公室里，办公桌前总是挂着最喜欢的人的照片，椅子上都是挂着企业团队和个人朋友等支持、帮助过自己的人的照片。而那些失败的企业，整个屋子里都充满铜臭味。满嘴是钱，他的企业就不会走得远。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}