{"id":316677,"link":"https://chinadigitaltimes.net/chinese/2013/10/白衬衫-陈婉莹：港大不能在时代的责任前面退却/","date":"2013-10-05T21:33:09Z","modified":"2017-02-08T19:31:36Z","title":"白衬衫 | 陈婉莹：港大不能在时代的责任前面退却","content":"<p>原标题： 陈婉莹：港大不能在时代的责任前面退却──我对下任校长候选人的看法</p>\n<p>新校长公布的消息周一（9 月30 日）下午五点四十分，通过港大教务处发送电邮给全体教职员，宣布“下任校长遴选委员会“推荐唯一的候选人马斐森教授(Professor Peter Mathieson)为下任港大校长”。周五马教授将与教职员、学生等会面，校务委员会即日下午开会考虑此项提名。</p>\n<p>　　消息成为校园讨论热点,大家尊重遴选委员会的公正性，但对马斐森教授的资历表示质疑。对他的医学成就，内行人认为及格，但不能说卓越; 有五年医学院院长的经验，不能说是资深; Bristol大学和港大的比较，媒体已有述及。值的探讨的还有他对香港和亚洲事务的一片空白。</p>\n<p>　　媒体报道都提到马斐森当选的历史意义，他将成为港大41 年来第一个非华人校长。华人和非华人不是选择校长的标准，重要的是资历，但是资历不限于学术成就，也包括社会经验和背景，而马对香港、中国和亚洲地区的有关经验近乎零，国际经验限于非洲，在香港曾任过客性质的外籍考官。他在今年三月才获任为教资会研究评审（RAE）评审小组众多成员之一，和香港几乎没有任何关系。</p>\n<p>　　今天的港大和41 年前不一样。上世纪六十年代末我就读港大时，校长正是最后一任非华裔校长罗宾逊(Kenneth Robinson)。彼时，英语是香港唯一的官方语言。中文媒体很少报导或讨论政治问题，影响力有限。在这样的背景下，我们那一代的大学生发起争取中文成为法定语文的运动。港大学生会连同中文大学三所学院和其他专上学院学生举行研讨会，发动万人签名运动，致信英国的官员和国会议员请愿。1974 年,政府终于立法通过中文与英文享有同等法律地位。</p>\n<p>　　时移世易，英文独霸天下的时代一去不复返。不知道遴选委员会曾否考虑看不懂中文媒体、无法直接掌握香港脉搏的校长如何治校？如何领导大学和香港社会的“持份者”（stakeholder）沟通？大学要为他配上多少口译和文字的翻译？他需要多少助理和顾问？即使配备了翻译大队，效果也有限，因为翻译只能展示字面，其中微妙的语意、语境要如何让他了解？</p>\n<p>　　非华人当然可以学习本地的语言和事务，但却难以速成，学习也取决于个人的态度和素质。从马教授提供的有限资料中，没有迹像显示他对地方事务可以很快上手。笔者看到他给校务委员会的一封“使命陈词”（Mission Statement），满纸空泛的原则性陈述，比如说要促进教学、研究，没有展示任何愿景，对一些关键的问题还有误读。</p>\n<p>　　马教授对申请港大校长职位的诚意也是疑问。我们指导学生求职时要根据雇主的要求及工作性质设计简历；马教授却没有为申请港大的职位而特别撰写简历。他在广发给师生的五页简历中“使命陈述“一栏写道：”我的目标是令自己乃至供职机构的教学和研究水平更趋卓越。我旨在推动英国及国际临床学术的专业发展，也将继续尽力帮助乌干达及其他发展中的地区。” 他显然曾向乌干达求职，而把发到非洲的简历挪用为港大的申请，甚至没注意把“乌干达”改为“香港”。</p>\n<p>　　从818 事件到学术自由之辩</p>\n<p>　　818事件之后，徐立之意兴阑珊，婉拒续约，这两天有媒体重提818为徐“下马的导火线”,以及李成康被“禁锢”的事。但818事件调查委员会已有定论，表示“禁锢”的指控并不成立。这个委员会的成员包括法律学院院长陈文敏、和校长遴选委员会成员的文灼非。委员会在调查报告中断然指出：</p>\n<p>　　“检讨小组确信，基于以下理由，保安人员没有对学生做非法监禁。1、很明显三位学生在关键时刻可以自由离开楼梯间。因此如果三位学生想要从另一出口离去，保安人员是不会阻止的；2、事实上，三位学生中至少有一位确实是离开了楼梯间位置，加入一群访客中间离开了。”</p>\n<p>　　委员会推翻“禁锢“的指控，没有得到显着媒体报道，港大也没去澄清，就背上了这个“禁锢”的黑锅。</p>\n<p>　　818事件影响了港大的形象，成为公关灾难，如果没有校内外声讨，也会鼓励讨好北京的气氛。但是，徐立之任校长的十二年以来，我没听到港大因为他的政策而妥协了学术自由的事故。</p>\n<p>　　我只知道，大学每天都在很活跃的讨论和探索。上周，我的同事钱钢开设了面向全校及公众的《通传媒，识中国》课程，讲述1949 年以来的国事风云和传媒变迁，有400 多人报名上课，济济一堂，需要另开一个课室做现场直播；我们历史系的Dikotter（冯客）教授关于大跃进的专着揭露了中国一场大浩劫的真相，最近又出版新书, 质疑内战后8 年的历史。我们法律学院有占中的旗手戴耀廷；自由派、民主派，泛民派议员和活跃分子都是校园的常客。第一个“占中”商议日，就在港大新落成的百年校园举行。大学提供了思想碰撞的空间，鼓励独立的思考，容忍多元的看法，法律学院有温文的陈弘毅教授，为普选探求北京和港人都能接受的提名方案。</p>\n<p>　　港人反感的是大陆官场的风气腐蚀香港，各大校长和李源潮会面不稀奇，但校长和高官一字排开拍标凖照让人刺眼，我宁愿见到报导说校长和政治局常委见面谈到有关学术自由的问题。另一方面，我们不能因为对北京的不满，而幻想要和官方拒绝来往。</p>\n<p>　　消息传出第二天，外界赞成马教授任校长的理由包括：外国人没包袱、非华裔校长不会去讨好大陆；更有说 “洋人学者会放弃自己一生坚持的独立自主、学术自由的价值观去屈从权势的，总比华人少得多”云云。这反映了反共到了盲目崇洋的心态。洋人就天生比华人有骨头？要知道，去大陆淘金或讨好的“老外”和外国大学校长多于牛毛。</p>\n<p>　　马教授在被问及港大学术自由的问题时，不意外地承诺将维护学术自由。然而维护学术自由有赖大学的机制，包括课程的设计、人事制度等。对于一个完全不懂中国以及香港社会运作、中港历史、不懂华人社会人与事之间微妙关系，简历上看来和人文和社会科学没有涉猎的校长而言，他要怎样维护一所大学的学术自由？我们对香港的言论自由、学术自由不无忧虑，港大师生每天都在努力透过学习、教学、科研开拓言论和学术的空间。要说从只有43 万人口的英国Bristol市空降一个要向港人问道的医学教授来维护我们的自由，那是天大的笑话。</p>\n<p>　　对时代使命的退却</p>\n<p>　　有消息说，马是“最好的选择”，因为“没有选择”，因为香港的竞争力不够，没有人愿意来，也有人说香港极端政治化，使优秀人才却步，所以只能选马教授。如果这是事实，那我们更要反思香港的位置，寻求对策。</p>\n<p>　　中国崛起，在经济上取得了骄人的成就，改革开放以来，为五亿人脱贫。但是政治改革举步维艰，不平衡的发展造成诸多问题：环境污染、贫富差距扩大、官僚当道、人权受到打压。港大面对的挑战和机会，正是面对变局，为港大定位、对与中国大陆的关系提出新思维，进而为中国的发展有所贡献。选出一个对中国一无所知的校长，所谓洋人不会和“政治”打交道，也就不会“出事”，希图无知无为，等于在时代的责任前面退却（retreat），这将是港大的悲剧、香港的悲剧。</p>\n<p>　　我听到的旧生和同事的反应，从震惊到失望到鄙视（disdain),同声的说，“港大值得一个更优秀的人，”（”HKU deserves better”)。遴选委员会主席兼港大校务委员主席梁智鸿周二说，校务委员会不是橡皮图章，我相信梁先生的诚意，期待周五开会的校务委员聆听校友和港大同仁的声音。</p>\n<p>本文来源《作者博客》</p>\n<p>&#8212;&#8212;白衬衫</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19193,28579,22773]}