{"id":316638,"link":"https://chinadigitaltimes.net/chinese/2013/10/老虎庙-老虎庙口述历史14：给北岛送稿件/","date":"2013-10-05T09:47:46Z","modified":"2013-10-05T10:24:43Z","title":"老虎庙 | 老虎庙口述历史(14)：给北岛送稿件","content":"<p>作者： 老虎庙 </p>\n<p>我这人太正经，用现在话说叫正能量，不是什么好词儿。有一次来了个正经，得罪了一大片。</p>\n<p>1979年9月，我创办的民间自由刊物《视野》http://www.my1510.cn/article.php?id=8bca11ff97f08fd9到第五期出版时，约定的主要稿子一个未到。一气之下，我冲到李家村西藏办事处，找到我的那帮约好交稿的文友们，隔着门缝儿听，里面正放邓丽君的“靡靡之音”，那时候正流行一种砖头块儿式的日本盒式录音机。我推门进去，一股子酒气喷薄而出，就是常在南郊醉酒当歌，指点江山的那帮子。当时还应有个常过往的叫王岐山，人深沉，爱谈哲学和政治，后来他叫唆人读《旧制度与大革命》时，我就偷偷笑了，没错，这个人你认识。葛岩混得好，从师王朝闻，是文革后王朝闻的开山弟子。现在定居国外。</p>\n<p>我把门甩上，急转身回家，收拾好家什，卷起其余的一捆约稿，留下一封公开信，大意是：我们是伸开的巴掌，经不住公安的一击的。我决定解散《视野》编辑部，但是我珍视大家的才华。所以我决定去北京，把这些稿件交由北岛的《今天》发表。我连夜买票去了北京……</p>\n<p>到北京的时候正赶上星星画展第二届在中国美术馆三楼举行。上世纪八十年代是中国49年来最具民主希望的一个时期，这已酿成民主人士多年来的历史憾事。星星画展从第一届在美术馆外的小树林里举行到登堂入室进入馆内，这无疑说明那个时期有真正“正能量”在民间聚集。我和后来全部定居国外的星星艺术家们坐在二楼半的楼梯上听他们做总结。</p>\n<p>接下来艺术家中参与《今天》杂志的朋友一起去了张自忠路某个大院儿。十年后我定居北京多次寻找这处院落无果，只隐约感觉2008年29届奥林匹克运动会的总部就设在那个院子的那个位置（后来总部搬至北四环）。现在的张自忠路已经拓展成平安大街……四合院儿里很安静，空气湿润。叫人顿感神清气爽。我怀着朝圣一样的心态被引领到正屋。看到黑压压一片人头，天性羞涩的我有点不知所措。就有人热情招呼我到台上落座。台上，实际上没有，只是靠前方腾出一片地儿，以显示明显的界别。被请到“台上”，这让我更加难堪。台上呈八字儿摆两只沙发，中间该是主席的位置，只放一把木椅。在一片众目睽睽下，我熬过了艰难的约莫半小时。此间不断有人进来大声通告“在路上。”“再等等，快了。”</p>\n<p>我知道那是指赵震开，也就是北岛。如此氛围更加深了我对北岛的神秘感，一种尊敬也油然而生。</p>\n<p>北岛终于进来了。那是一个穿着藏蓝色制服的青年，瘦高，肤色白皙，戴白框眼镜，文质彬彬。北岛直接走上台子落座。之后有人向他介绍我，又介绍了八字沙发对过坐的一位来自河北省的青年，我那时心想，他该不是也为办杂志，送稿件来的吧。北岛没有多说客套话，就开门见山发言了。时间太久，北岛的发言内容已难记清，但是那天他的主要发言内容却叫我记了一辈子！原来这次会议有可能是大名鼎鼎的《今天》最后一次联席。因为只在那几天大会堂里正召开的四届人大会议上，副总理王任重当众宣布要迅速取缔像《今天》和《未名湖》（北大办）这样的地下刊物。</p>\n<p>我的心凉了。千里送稿件，却送到了一只黑洞里。不过这种伤感马上隐去，随之，我开始为《今天》的命运而担忧了。北岛从帆布书包里抽出一大摞印刷品说，就为赶这个耽误了。那时候还没有发明王码，亦没有发明照排技术。北岛他们是用油棍子一下一下滚印出的这些印刷品。北岛说：决定发布《告首都三千知名人士书》。我不知道三千这个数字由何而来，只觉得十分了得，在俺们西安充其量名人能数出七个，更有的也是自封而名。乖乖，北京动辄就名人三千，叫我立刻找到了田横五百壮士感，悲壮了得！</p>\n<p>听北岛一场“训话”，我已经热血沸腾，我庆幸自己赶上了激情燃烧的岁月。我几乎是第一个向北岛表达了我的勇气，显然喧宾夺主。</p>\n<p>我走出张自忠路的那个小院儿，在我心底，那是座永远的小院儿，尽管2008年那里矗立着的是一座奥运大楼，我却全然无视其。</p>\n<p>第二天早起，我问母亲王光美会出来吗，丁玲会出来吗，还有……等等，这时候他们会出来吗？她们都什么时候出来呀？母亲说不知道。多问了几次，母亲烦了，你又惹啥祸去呀？我没再理会母亲。</p>\n<p>接下来三天，我为完成北岛的指示，为完成《今天》的最后的呐喊，殚精竭虑，想了许多方法仍感觉不好贸然走进名人之门，这是我之前万万不曾想到的。而我对北岛当面承诺的是“我们家楼上全是名人，还全是重要名人！”北岛知道木樨地22号楼，并且显然为此高兴。现在我可作难了。下面的事情现在想想真的不好意思说出来。那时候我还没有开书店，也还没有见过丁玲、姚雪垠，因此明白闯门的方法并不好使。给丁玲的“书”我是在楼下守株待玲，整整两个早晨等到丁玲下楼打太极时才得以完成的。而其他的人我只是想到一个投机的方法，我看到了传达室的信件箱，那上面写着各个住家的名字，这样我就很容易地向首都三千名人里的二十几位做了投“书”!数年后，我在北京开广告公司，我知道了广而告之并非广告，精准投放产品信息于诉众才是正理。赧颜啊。</p>\n<p>北岛你看得到这段吗？这是西安一个叫清清的执意要记录我的说话才这样的……</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19192,14981]}