{"id":316619,"link":"https://chinadigitaltimes.net/chinese/2013/10/维稳情报信息员和维稳网络评论员队伍建设中存在/","date":"2013-10-05T08:09:06Z","modified":"2015-12-15T01:27:49Z","title":"维稳情报信息员和维稳网络评论员队伍建设中存在的问题与对策","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/01/小乖：五毛动手了.jpg\"><img class=\"alignnone size-full wp-image-275428\" alt=\"小乖：五毛动手了\" src=\"http://chinadigitaltimes.net/chinese/files/2013/01/小乖：五毛动手了.jpg\" width=\"440\" height=\"163\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/01/小乖：五毛动手了.jpg 440w, https://chinadigitaltimes.net/chinese/files/2013/01/小乖：五毛动手了-300x111.jpg 300w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a></p>\n<p><strong>维稳情报信息员和维稳网络评论员队伍建设中存在的问题与对策</strong></p>\n<p><strong> 郴州职业技术学院  李波勇 邓华军 李海飙</strong></p>\n<p>摘 要：伴随着高校建设和谐校园的进程，安全稳定的问题越来越受到关注。高校的安全稳定不仅是建设和谐校园的基础,更是高校快速发展的前提，只有实现高校的安全稳定才能推进高校的快速发展，才能建设和谐统一的校园。加强高校维稳情报信息员和维稳网络评论员队伍建设是高校安全稳定工作的重要组成部分。</p>\n<p>正 文： 当前，随着市场经济的快速发展和改革开放的不断深入，高校学生的思想观念、价值取向、道德标准、就业观念发生了很大变化。特别是今年国际政治气候复杂，中东北非局势动荡，部分敌对分子顽固不化，甚至与国际反华势力相互勾结，通过邮件、传单、短信、网络等方式，在暗中对学生进行反动宣传与煽动活动，对其控制难度逐渐加大。建立维稳情报信息员和维稳网络评论员队伍（以下简称“两支队伍”）的工作，是省厅以至于中央的明确要求，是深入推进高校矛盾化解、推进高校管理创新、促进高校稳定和谐的重要措施和有效手段，是完善维稳工作基层体系的需要。</p>\n<p>一、“两支队伍”建设当中存在的问题：</p>\n<p>1、“两支队伍”建设的高度重视不足。很多高校都把能立竿见影的专业建设、校园建设以及科研项目建设作为日常工作的重点，对安全稳定方面的工作没有足够的重视。特别是对“两支队伍”建设的工作只停留在会议上、文件中、讲话里，时常抱着侥幸心理，以为不会出事、只是小事。这样必然引起“两支队伍”建设当中缺乏制度保障、经费支持和人力配备。</p>\n<p>2、“两支队伍”建设的机构设置不明。 在维稳情报信息员和维稳网络评论员队伍的设置中，是由学校的保卫处管还是宣传部管？是由学校管还是由院系管？这些问题经常脱节，机构设置的不明导致队伍建设的不力，特别是人员的选拔、工作的调配和相关的保障无法到位。</p>\n<p>3、“两支队伍”建设的职责明细不清。 对于维稳情报信息员和维稳网络评论员在日常工作中需要承担的职责不清楚，需要具体做的事不明白，也是导致工作效果不好的一个方面。对成员的定期培训、学习交流和能力提高等问题，很多高校都没有做到位。</p>\n<p>4、“两支队伍”建设的管理考评不够。 规范“两支队伍”的管理考评是有效促进日常工作的法宝，对于一些挂名不做事、做事不得力的人员没有及时的批评与指导，对于那些积极踊跃的人员没有定期的表彰鼓励，都严重制约了队伍建设的向心力。</p>\n<p>二、“两支队伍”建设当中需要采取的对策：</p>\n<p>1、要把安全稳定工作列为高校首当其冲的重要性工作。</p>\n<p>维护高校稳定不仅是维护国家政治稳定、社会稳定的重要组成部分，而且更重要的是关系教育工作全局和国家建设的政治任务，是经济社会发展的需要，也是保持高等教育持续、健康、协调、快速发展的重要保证。在我国经济建设和社会发展的特殊历史时期，影响高校稳定的因素复杂、形势严峻。因此建议将高校的稳定工作列入相关的专业建设、各类项目申报当中与验收，引起各大高校对这项工作的重视。</p>\n<p>今年湖南省职业教育“十二五”省级重点建设项目申报中就明确提出，近三年发生重大安全责任事故并造成不良社会影响的学校取消申报资格。这就给许多过去不重视安全稳定工作的高校领导敲响了警钟，如果我们今后在教育厅的各项评估、申报和验收工作中牢固树立“安全稳定压倒一切”的理念，一个声音喊到底、一个目标干到底。我们将没有理由不能把“两支队伍”建设好了。</p>\n<p>2、要理顺机构设置，精心选配人员开展工作。</p>\n<p>“两支队伍”人员的选拔至关重要，很多学校将这项工作直接交给学校保卫处或者宣传部去管理，由于这两个部门日常工作中与学生特别是入学新生直接的交道很少，因此在人员的选拔和管理上带有一定的局限性。入选的新人工作不得力难以更换，更换之后涉及的工作性质又失去了保密性；加之平时对他们工作的指导与督促缺乏有效渠道，最终队伍建设和职能发挥就流于形式了。</p>\n<p>我们学校的做法是，“两支队伍”的建设分成学校和二级院系两级，学校成立安全稳定信息办公室，归学校维稳办直接领导，办公室主任由学校团委书记和保卫处长兼任。分工上由团委这块负责人员的选拔、管理与考评，保卫处这块负责人员的工作安排与培训指导。学校层面上，安排各团总支的书记作为校级“两支队伍”人员，再以他们为延伸，拓展到各系部，安排各班的团支部的组织委员作为系级“两支队伍”人员。学院团委和系部团总支负责对“两支队伍”人员的物色把关、纪律教育和日常工作的考核督查，保卫处负责对他们的工作职能、工作方法等业务方面的培训指导。成员的基本条件我们一般要求：(1)必须具有较高的政治觉悟、较强的责任心，良好的思想素质和道德修养。(2)有较强的组织管理能力和积极性，能对学生反映的信息去粗存精、取伪存真，在同学中有一定的群众基础。(3)有奉献精神和尽职尽责的态度，能自愿牺牲一些课余时间从事相关信息收集和整理工作。</p>\n<p>原则上，“两支队伍”的成员不随意变动，由于各支部的组织委员是一个相对轻松的工作岗位，因此他们有更多的时间和精力关注日常的各种可疑迹象。学院安全稳定信息办负责收集、整理学校有关舆情信息，向有关部门反映学生的合理意见与建议，开展有关调研活动，发布安全稳定工作信息。</p>\n<p>3、要明确工作职责，加强培训指导促进实效。</p>\n<p>学校维稳情报信息员的主要职责是收集非法势力蛊惑勾结在校学生从事非法活动，煽动策划校园内群体性事件以及国内外敌对势力向高校的渗透信息；收集学校重点部位的治安消防安全隐患等信息；收集全班学生对学院的管理和其他影响到安全稳定的意见和建议；对收集到的问题和建议每周书面向各系团总支书记（信息站站长）汇报。属于本系范围内能处理的，系部书记、主任及时安排处理，并将信息和处理意见上报院安全稳定信息办公室备案。超越处理权限的信息，由各系信息站站长整理、汇总后，附上处理建议上报院安全稳定信息办公室。</p>\n<p>学校维稳网络评论员的主要职责是<strong>善于在各大网站、论坛和贴吧搜索到对学校不利的帖子与文章，能熟练运用相关策略进行反驳与减少影响度。</strong>要求他们不断学习，提高文字水平，<strong>学会使用不同的文笔风格写作，善于模仿他人文笔，这是维稳网络评论员的基本功。</strong>同时还要学会与网友交流的技巧，与网友私下打成一片，获取网友的信任，尤其是那些文章有影响力的网友。如果有可能，争取一些重要论坛的版主位置。注意培养政策法规意识，不可误解当前的工作精神。注意吃透上级指示的近期发帖类型实例，融会贯通，举一反三。</p>\n<p>日常工作中我们还着重加强对“两支队伍”人员的工作方法、工作水平和工作理念方面的培训与指导，让他们能不断适应新形势、新变化的高校维稳大局。要让他们要时刻牢记自己的光荣任务，不被困难和误解阻挡，不在乎表面上的面子，做到任何情况下不会真正被对方激怒，永远保持理性、冷静的心理。要立场坚定，头脑清醒，在各种富有迷惑力的思潮面前保持清醒的头脑，珍惜自己的政治前途。</p>\n<p>4、要加强管理考评，保证队伍工作的延续性。</p>\n<p>实行“两支队伍”成员聘任制度，激发成员的工作责任感和荣誉感。随着新老同学的不断交替，每一届新成员加入时，我们都举行了隆重而热烈的聘任仪式。在聘任仪式上，由主管安全稳定工作的副院长李波勇亲自为大家颁发聘书，并对他们今后的工作提出严格的要求和殷切的希望。通过这种仪式，强化了“两支队伍”成员的责任意识和工作态度。</p>\n<p>坚持工作例会制度，为有序和有效地开展工作提供保障。坚持每周系部和每月全院召开一次工作例会，每次进行严格考勤。例会中让“两支队伍”的成员们相互交流近期的工作情况，并对反映出来的比较集中的问题开展讨论与分析，提出可行性的建议。同时制定下一阶段的工作计划。会上把本周或者本月的舆情与处理情况向大家进行通报。工作例会制度的执行，为提高学生“两支队伍”的战斗力和增强团队精神提供了制度保证。</p>\n<p>完善工作激励机制，确保队伍建设的延续性。在维稳情报信息员和维稳网络评论员队伍的建设过程中，我们非常注重进完善对学生成员的激励机制，让他们在认真完成工作、担当一定责任的同时，给予一定待遇，激发其参与热情和工作积极性。在每学年的评先评优或评选奖学金时给予加分或者优先考虑；设置相关的勤工俭学岗位安排给成员们以便间接获得维稳工作补贴；学校每学期召开一次“两支队伍”全体学生成员表彰大会，对工作责任心强、提供有效信息多的信息员进行表彰，通过开会表彰和实质性的激励措施，不断激发学生参与“两支队伍”的热情。</p>\n<p>三、“两支队伍”建设过程中应注意的问题</p>\n<p>1、务必做好参加成员的身份保护</p>\n<p>由于维稳情报信息员和维稳网络评论员身份比较特殊，提供的信息往往涉及到敏感问题甚至涉及到了敌对势力的正常利益，<strong>所做出的评论也经常有悖于广大学生的激情思维。</strong>因此，对非法势力向高校渗透或试图利用学生制造混乱等信息提供者，对那些按照上级精神处置网络信息的评论员，学校要对他们的身份予以保护，防止因为侵犯到敌对势力的利益而使他们人身受到报复伤害。对提供学生群体性活动的信息员也应当予以保护，防止提供信息的信息员在同学中被孤立，影响到信息员的正常学习和生活。 我们在工作中制定了严格的保密方案，比如每个成员必须确保任何情况下不向任何人泄露工作性质的底限；必须遵守在非工作场所不许交流工作的规定；每次大家邮箱中收到的工作信息，看完后必须马上删除。</p>\n<p>2、务必加强各种信息的反馈速度</p>\n<p>信息反馈是学生维稳信息员工作最重要内容，但除了常规反馈外，要进一步强调信息的及时反馈。因为学生思想方面的变化和一些突发事件的发生， 经常起源于学生对学校各项管理工作不满。 学校在这方面不及时掌握相关信息并采取果断措施加以解决的话， 就有可能酿成重大群体性事件。例如：今年4月6日，我院工业自动化系信息工作站接到班级信息员报告，近期学生大量通过QQ群和手机短信的方式传播“由于食堂菜价高，饭菜质量差，呼吁在校学生于4月8日（周五）的中午集体罢餐”的信息。接到信息员的信息反映后，该系立即向校领导汇报了情况，学院领导高度重视，学院分管校长召集相关部门负责人召开专题会议，通报情况，研究对策。会上，要求食堂必须遵守省厅下达的“与去年下期相比，价格不上涨，质量不下<span style=\"font-size: 13px;line-height: 19px\">降”的工作底限，且必须当着政治任务来完成，确保饭菜价格稳定，饭菜质量良好。各系部的总支书记和学生科长马上召开学生大会，表明面对严峻的国际动荡形势，珍惜我国来之不易的和谐局面的重要性。 院总务处迅速进行市场调查，制定并公布去年下期与目前各种蔬菜、肉食和食堂原料价格的对比表。由于及时得到信息，采取了防控措施，学生们也理解了今年物价上涨过快的客观原因。结果4月8日中午，我院全体学生正常在食堂就餐，避免了群体罢餐事件的发生。</span></p>\n<p>因此，信息员对学生的思想动态和突发性事件的反馈一定要及时，可以通过电话、手机、邮件、短信等方式向学校信息站反映，以便学校掌握信息及时采取相应措施， 防止在校大学生被不法分子利用。</p>\n<p>胡锦涛总书记在今年“七一”讲话时作出了“四个考验”和“四个危险”的重要判断，这就是要求我们必须从国家和民族大局来考虑党和国家的命运，必须始终保持忧患意识，居安思危。高等学校是一个相当重要且敏感的维稳阵地，我们要时刻立足于会出事、出大事的思维，大力加强高校维稳情报信息员和维稳网络评论员队伍的建设。</p>\n<p>作者简介：<br />\n1、李波勇，男，教授。郴州职业技术学院副院长，分管学生、团委、保卫、武装。联系电话13807354686。<br />\n2、邓华军，男，郴州职业技术学院保卫处处长。<br />\n3、李海飙，男，政工师，郴州职业技术学院团委书记。</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[8635,22609,9250,14855,18995,9503,29593,11986]}