{"id":316704,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想｜金冲及：说不完的毛泽东与周恩来/","date":"2013-10-06T10:46:26Z","modified":"2013-10-06T10:46:26Z","title":"爱思想｜金冲及：说不完的毛泽东与周恩来","content":"<div>\n<p>　　</p>\n<p>　　 <span>核心提示：“毛周”的紧密有目共睹，两人关系中，毛起着主导的作用。小平同志讲过一句很中肯的话：没有毛主席，也许我们至今还在黑暗中摸索。对周恩来，我想也可以这么说：如果没有毛泽东，周恩来不会成为今天这样的周恩来。<br /></span></p>\n<p>　　 毛泽东与周恩来，这是个说不完的话题。中央文献研究室副主任金冲及从历史和现实的多角度， 向我们谈起了毛泽东和周恩来的同与异。</p>\n<p>　　 <strong>毛泽东最离不开的是周恩来</strong></p>\n<p>　　 访问人：毛泽东是一个伟大的战略家，而周恩来更突出的是一个伟大的国务活动家。有人说，在中国革命过程中，“谋事是毛，成事是周”。对这种毛周之间密切配合所产生的对中国政治的影响，您怎么看？</p>\n<p>　　 金冲及：毛泽东和周恩来这两个人，的确是不可分离的。说起来很有意思，在中国近现代历史上，常常有两人并称的例子。比如太平天国的洪杨（洪秀全、杨秀清）、戊戌维新运动的康梁（康有为、梁启超）、辛亥革命时期的孙黄（孙中山、黄兴）、中国共产党建党前后的“南陈北李”等。两个人中总是以一个为主，另一个也有别人难以替代的作用，往往是相互补充和相互依存。</p>\n<p>　　 在中国共产党第一代领导集体中，虽然没有“毛周”这样的说法。但两人关系的紧密是有目共睹的。在两人的关系中，当然毛起着主导的作用。小平同志讲过一句很中肯的话：没有毛主席，也许我们至今还在黑暗中摸索。对周恩来，我想也可以这么说：如果没有毛泽东，周恩来不会成为今天这样的周恩来。当然从青年时代起，周恩来一直是很杰出的，但真正能使他在一个正确方向下充分施展才能的，还是因为有了毛泽东的领导。这是事实。而对毛泽东，有如一位中央领导同志所说，最离不开的是周恩来。这也是事实。他们之间的关系确实是相得益彰。</p>\n<p>　　 访问人：那么，具体而论，又怎样评价他们两人各自对中国革命、对中国政治所起的作用与影响呢？</p>\n<p>　　 金冲及：尼克松曾讲过这么一句话，毛泽东是拿主意决定大事的人，周恩来是负责执行的。尼克松的话不无道理。我读过不少毛泽东和周恩来在各种会议上的讲话记录和文章，有一个感觉，就是毛重在统筹全局，提出大政方针，那真是高屋建瓴，势如破竹；而周的讲话和文章更多地给我的感觉是细致周密，入情入理。所以一般说来，毛泽东确实是更多地在把握大的方向，拿大主意，而周恩来更多地负责执行和落实。</p>\n<p>　　 但这只是相对来说的，不能把话说死。毛泽东是不是光拿大主意而对具体工作就不过问？不是的。毛泽东对他认为在全局中有决定意义的一些具体环节通常也抓得非常紧、非常细。他不是说“抓而不紧，等于不抓”吗？在他的前期尤其如此。</p>\n<p>　　 反过来，周恩来也绝不是一个只能起执行作用的人。他也是一个战略家、一个有着重大决策能力的人。比如，周恩来1924年在法国时谈到“国民革命”和“共产主义革命”的关系时说过：“不走到第一步，何能走到第二步？”说明了中国革命要分两步走的道理。1930年4月他在德共《红旗报》上写道：“农民游击战和土地革命是今日中国革命的主要特征。”这些都是很早的事情。中央九月来信对古田会议的作用，也是大家所熟悉的。以后，在推动中国革命胜利发展的过程中，周恩来对于党的许多重大决策的提出一直作出过很多贡献。我举个例子。</p>\n<p>　　 在《周恩来传》起草过程中，有位中央领导同志看了后觉得对周恩来在军事上特别是在解放战争包括三大战役中所起的作用没有充分反映出来。因为周恩来当时是军委副主席、代理总参谋长，应当反映他在这方面的重要贡献。后来我跟邓大姐讲到这一点时，邓大姐说：“恩来同志在陕北时实际上是总参谋长。许多作战方案，包括以后朝鲜战争时期的作战方案，都是他先拟好了送给主席看，由主席批，或者他先找主席请示，谈好后，再由他来贯彻。”</p>\n<p>　　 我们为难的是：写传的主要根据是目前留下的档案，其中最重要的具有战略性决策问题的文件大多确是由毛泽东起草的，周恩来起草得比较多的是一些具体贯彻执行或配合性的文件。但这是不是就说明只有毛泽东一个人在作决策？也不能那样说。档案能说明问题，但档案并不能说明所有的问题。</p>\n<p>　　 在当时军委作战室工作过的一位同志讲到过：当时一般来说，几乎每天所有的军事电报，都是先送到周恩来那里，周恩来看了以后，考虑好自己的意见，通常在地图上也标明了，然后去找毛泽东，两人一起对重大问题进行商量。做出决定之后，重要的文电由毛泽东亲自动手起草，其他一些具体问题由周恩来处理。当时党的领导集体是五大书记，在军事方面很多重大决策的作出，毛泽东当然起着主要作用，接下来就是周恩来的参与了。周恩来曾说过：转战陕北时，在世界上最小的司令部里，指挥了最大的人民解放战争。这最小的司令部实际上就是两三个人。另外，在外交等方面，周恩来也发挥了不少重大的决策作用。这不用多说了。所以，说毛泽东是决策者，周恩来是执行者，一般说可以，但不能说死，只是相对而论的。</p>\n<p>　　 访问人：“谋事是毛，成事是周”是一般概括性的比较形象的说法？</p>\n<p>　　 金冲及： 在某种意义上说，周恩来也是有意识地让自己主要扮演执行者的角色。一位曾在周恩来身边工作过多年的老同志曾跟我谈起过一件事——建国初，有一次他曾问周恩来：“ 你为什么不做些理论方面的工作？”周恩来说，你怎么也讲这个话？我们这么大的一个国家，有那么多具体的事，总要有人去管它。我多管些这类事，就可以让毛主席有更多的时间去考虑一些更大的问题。</p>\n<p>　　 可见，周恩来从国家和革命事业全局的利益出发，甘愿把自己放在“配角”的位置，而他内心确实钦佩毛泽东。也是尼克松讲过这么一句话：周恩来总是小心翼翼地把聚光灯的焦点只对准毛泽东一个人。</p>\n<p>　　 访问人：梁漱溟曾讲过，周恩来是绝顶聪明的人。毛泽东召集会议，特别是建国以后，讲起话来经常是国内国外，海阔天空。讲完了，说，就这样吧。究竟怎样？别人未必明白，但周恩来全明白。余下的事就要靠周恩来去贯彻执行了。梁漱溟的话，虽是一家之辞，但起码说明，在重大决策过程中，毛泽东的主导地位是毫无疑问的，但这之后缺不了周恩来这位总理。同样也说明，毛、周二人之间有着高度的默契。</p>\n<p>　　 金冲及：是这样。毛泽东的思想博大深邃，有时候不能止于从字面上去理解它。对毛泽东的思想脉络，周恩来十分了解，能够准确把握。同时，对周恩来办事的细致周密，毛泽东也很放心。</p>\n<p>　　 周恩来对中国政治所起的作用，在毛泽东晚年，还有一种特殊的意义。晚年的毛泽东，一方面越来越少参与党和国家的日常具体工作，另一方面他同实际的距离也越来越远了。胡乔木同志讲到过，有一次他劝主席多到工厂农村去看看。主席说，我怎么去啊？我一去，人都围了上来，是我看工厂，还是工厂看我？在毛泽东晚年这种同实际越来越隔膜的状况下，周恩来在一些方针政策的制定方面，对毛泽东所起的补充作用似乎比以往更多一些。</p>\n<p>　　 <strong>毛泽东、周恩来的一致和不一致</strong></p>\n<p>　　 访问人：毛泽东、周恩来在党的历史上有一致的时候，也有不一致的时候，我们应该怎样看待他们的一致和不一致呢？</p>\n<p>　　 金冲及：照我看，他们两人对中国革命和建设的大目标是一致的，而且周恩来对毛泽东确实心悦诚服。否则就无法解释他们之间为什么能建立起这样亲密而默契的合作关系。当然，他们之间对有些问题的看法也有差别以至分歧。但他们之间一直没有发生过正面的尖锐的冲突，这和其他不少领导人显然不同。</p>\n<p>　　 先讲民主革命时期。国外有一种说法，认为中央苏区时期党内的主要矛盾是毛泽东、周恩来之间的矛盾。我认为不是这样。</p>\n<p>　　 访问人：国外有人讲毛泽东、周恩来的矛盾是权力之争，说周恩来到中央苏区就夺了毛泽东的权。</p>\n<p>　　 金冲及：这话不能成立。因为成立苏区中央局是1930年六届三中全会后几天政治局决定的。书记一开始就是周恩来。他不只是负责中央苏区，而且负责指导全国各苏区和红军。因为那时在上海的中共中央离不开周恩来，所以书记由先去苏区的项英代理。后来因为“AB团”问题，说项英“右倾”，再加上项英军事上弱一些，改由毛泽东代理。1931年周恩来到了苏区，书记一职自然由他担任。这怎么能说夺权呢？比如，这个位子本来是你的，你没到的时候请别人先代坐着。你来了他自然让给你。这哪有什么夺位子的问题？</p>\n<p>　　 访问人：那么，宁都会议是否存在周恩来夺了毛泽东军权的问题呢？</p>\n<p>　　 金冲及：这里讲的军权主要是指一方面军总政委的问题。本来，中央军委成立后一方面军就不存在了，朱德任红军总司令，王稼祥任总政治部主任，毛泽东是作为中央政府主席随中革军委活动的。后来一方面军恢复了，苏区中央局提议由周恩来兼任一方面军总政委，周、朱、王联名提议由毛泽东任总政委。毛泽东是在这种情况下恢复总政委职务的。宁都会议上多数人要把毛泽东召回后方。周恩来坚持将毛留在前方。可以在两种方案中选择，或者由毛泽东负指挥战争全责，周恩来监督行动方针的执行，或者由周恩来负主持战争全责，毛泽东协助。毛泽东个性很强，他认为既然不能取得中央局的全权信任，就坚决拒绝周恩来提出的前一方案。周恩来还是先代理总政委，以后才兼了这个职务。这不存在周恩来夺毛泽东权的问题。</p>\n<p>　　 宁都会议前关于军事问题的那场争论，前方的周毛朱王四个人意见是一致的，都是和后方中央局的争论。后方说你们不进攻，是消极等待主义。前方认为不能在不利条件下急于求战，主张先在那里发动群众，诱敌深入，集中兵力， 等待战机，在运动中消灭敌人。前后方之间来来回回的电报多啦，不是一两句话说得完的。</p>\n<p>　　 访问人：宁都会议究竟讨论了些什么，有会议记录吗？</p>\n<p>　　 金冲及：现在就苦在没有会议记录，具体讲些什么，无从查找。不过看一看后方给中央的电报，也可以知道他们对周并不满意，说他是调和，说他批评项英甚至超过了批评毛泽东。毛泽东的脾气是，既然他们不支持我的观点，我就宁可不干。周恩来呢，他又要服从多数，顾全大局，又要尊重中央，想不通的也要暂时忍下去，继续干。他们两个人的性格不同。这一点也可能是周恩来不如毛泽东的地方。</p>\n<p>　　 访问人：中央苏区以后，特别是抗战初期以后，他们之间就很少分歧，配合得很默契，创造出一个个人间奇迹。但建国后，遇到一些过去没有经历的新问题，毛周之间又产生了一些分歧。</p>\n<p>　　 金冲及：大一点的问题可能是两次，一次是1956年前后的反“冒进”，一次是“文化大革命”。在反冒进问题上，详细的就不多说了，比如周为什么提出反冒进等等。我这里只讲一点，南宁会议批周批得很凶啊！毛主席讲，反冒进是泄了六亿人民的气，犯了政治方向的错误。总理检讨了一次又一次。</p>\n<p>　　 访问人： 总理的检讨，是违心的，还是不违心的？</p>\n<p>　　 金冲及：我认为，他有想不通的地方，但也不完全是违心的，他想不通的地方，因为当时确实发生了冒进，这是事实。据说他找主席汇报时两人争得很厉害。主席提出要追加20个亿预算，周坚决不同意。据当时在总理身边工作的同志回忆，他写检讨，写着写着就写不下去了，内心一定很复杂。但也不能说他完全是违心的。在总理的检讨里，第一句话就是：主席是从战略上看问题的，而我往往从战术上看问题。我看这个话还是发自内心的。当然是不是完全想通了，也未必。</p>\n<p>　　 访问人：他可能是在试图想通，或者努力去想通。</p>\n<p>金冲及：问题恐怕就在这里。在周看来，主席高瞻远瞩啊！他可能会想，以往多少次历史经验证明，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68188-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/68188.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}