{"id":316735,"link":"https://chinadigitaltimes.net/chinese/2013/10/大家｜刘远举：遗产税的前提/","date":"2013-10-06T20:47:13Z","modified":"2013-10-06T21:42:11Z","title":"大家｜刘远举：遗产税的前提","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/0.jpg\"><img class=\"alignnone size-full wp-image-316740\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/0.jpg\" width=\"639\" height=\"355\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/0.jpg 639w, https://chinadigitaltimes.net/chinese/files/2013/10/0-300x166.jpg 300w\" sizes=\"(max-width: 639px) 100vw, 639px\" /></a></p>\n<p>文/ 刘远举</p>\n<p>最近一段时间，遗产税已被写入十八届三中全会文件草稿的传言纷纷。据称，遗产税有可能以80万为起征点，500万的遗产应纳税84万，3000万的遗产则应纳税1034万。这个传言虽得到了澄清，但空穴来风，传言也有其背景。今年2月发布的《关于深化收入分配制度改革的若干意见》中就称“研究在适当时期开征遗产税问题”。</p>\n<p>遗产税当然会引发激烈争议。赞同者认为，有利于调节收入分配效果，促进年轻人奋斗，救济穷人，增加社会福利，甚至可以抑制炒房囤房。反对者则认为遗产税侵犯权利、影响资本积累、减弱企业家奋斗欲望，不利于经济发展。</p>\n<p>实际上，上述这些争论是价值观之争，是自由与公平之争，但对当下的中国人来说，这些价值观的争论却显得高贵、奢侈，因为，在遗产税这一问题上，中国人有着更现实、更直接、更迫切的困惑要面对。</p>\n<p>在早期的住房改革中，大多数城里人都通过购买低价“房改房”的方式获取了一套房子。这套“房改房”成为了大多数中国人的第一笔资产。在接下来的许多年里，不少人再次投入几乎毕生的积蓄，再加上按揭，或置换、或新购，拥有了更多、更大、更好的房子。随着中国房价飞速上涨，这些房子所意味着的财富，远远超过了其劳务收入的上涨与积累。</p>\n<p>近日，西南财经大学发布《中国家庭金融调查报告》，其数据显示中国城市家庭资产平均247万元。而根据国家统计局的数据，北京城镇居民人均家庭总收入约为2万5千元。也就是说，如果光凭收入，一个普通家庭需要100年才能积累起他们现在所拥有的财富——家庭财富与家庭收入之间的差距是巨大的。这也构成了中国城镇家庭财富的一个最最显著的特征：财富多集中于房产上，主要来源于房屋的持续增值。实际上，这也是造成中国贫富差异的主要原因：中国的贫富差距主要是因为财富而不是收入。</p>\n<p>所以，中国的遗产税从80万、甚至从1000万起征，其对应的绝大部分财富都是房产。房地产又被称为不动产，不过，在中国，再不动的“产”，也可能会被另一个“产”来动一动，成为一个虚幻的泡影。</p>\n<p>1982年的宪法，一夜之间，悄然无声的完成了城市土地的国有化。之后，在1990年5月，《中华人民共和国城镇国有土地使用权出让和转让暂行条例》发布并施行，根据该条例，个人与企业可以有偿使用、交易建设用地的使用权，居住用地的出让年限最高为70年。</p>\n<p>2007年10起施行的《中华人民共和国物权法》规定：住宅建设用地使用权期间届满的，自动续期。而根据2007年8月修订的《中华人民共和国城市房地产管理法》，土地使用权使用年限届满，需申请续期，如出于公益需要收回土地，国家可无偿回收。如果没有公益需求，批准续期的，则应按规定支付土地使用权出让金。也就是说，续期虽是自动的，但如果不批准，却得不到补偿。即使批准了，也需支付土地出让金，而具体的支付标准，却不得而知。</p>\n<p>随着很多商品住宅“年龄”的增高，这个悬而未决的问题开始变得十分迫切。完全按市场价格再次缴纳土地出让金，会掠夺老百姓巨量的财富，在高住房自有率的中国，很多人的资产会一夜之间全部归零，甚至让一些无法负担出让金的人直接变为居无定所，涉及到的社会成本巨大，影响社会稳定，实施的可能性不大。但到底需不需要交，需要交多少却也影响巨大。虽然中国房地产开发集团总裁孟晓苏声称，根据法律，自动续期就意味着不用交钱，但重大确权没有明确法条基础，总让人不放心。更令人疑惑的是，政府有关部门并未对民间的疑惑做出明确解答——某种意义上来说，这种置之不理，本身就是疑惑的来源。</p>\n<p>制度设计提供的明确预期，是经济活动的重要前提。土地制度是很多许多衍生制度设计的基础性制度，土地制度的晦暗不明，必然会影响到这些衍生的制度设计，比如以房养老，遗产税、房地产税。</p>\n<p>一般住宅的使用年限为50年，到时房屋的残值几乎为零，唯一有价值的就是土地。如果到时候既有遗产税，又需要再次缴纳较高的出让金的话，就会造成一种很荒谬的结果：父母遗留给子女一套价值500万的市区房产，子女为了继承花光积蓄，纳税近100万元，仅仅几年之后，房子变为危房，土地也到期，而子女无力缴纳土地出让金，土地被国家收回。子女不但什么都没得到，反而花光了自己的积蓄。</p>\n<p>回顾历史，应该说，从禁止土地租赁、买卖，到允许土地使用权的出让、买卖，无疑是市场经济发展过程中的一个里程碑式的进步。这个出让制度实际上绕过了1982年宪法规定的土地国有制度。但由于当时的一些政治因素，未能完善的一些遗留之处却造成了现今的困惑。在个因素之下，遗产税本就是水中取月——房产都不一定能够延续，何来遗留财富？但是，遗产税却被政策制定者堂而皇之的拿来讨论。</p>\n<p>土地是经济活动的基本要素，是国民安身立命，建房遮风挡雨、从事一切经济活动的基础。所以，土地的制度设计是牵涉到整个经济运行的制度基础。60多年前，对土地制度的改革成为了新中国的基础，很难想象在今天，国家基本制度中还故意留一个没有明确预期的土地制度，而更危险的时，留下的这个尾巴使老百姓的财富充满了被掠夺的危机感。虽然目前好像还为时尚早，但并不是所有人都像阆中市国土局所说的那样：“40年后，我们是不是还存在这个世界都不一定，不要考虑太长远了。”</p>\n<p>————————————————————————————</p>\n<p>【今天除推荐的五篇作品外，还有作家，@李铎，@张志安，@云也退，@陈惊雷，@邵建等更新了专栏文章，输入“@作者姓名”即可查看。搜索收听大家官方账号ipress，阅读更多精彩文章。喜欢本文请分享到朋友圈】<a> </a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[19194,19193,14981]}