{"id":316706,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-李启成：儒学信仰、法政新知与议员风骨/","date":"2013-10-06T12:16:24Z","modified":"2013-10-06T12:16:24Z","title":"爱思想 | 李启成：儒学信仰、法政新知与议员风骨——从晚清资政院议员之操守谈起","content":"<div>\n<p>　　 内容提要: 近代中国宪政之路曲折异常，这跟议员们风骨每况愈下紧密相关。议员们风骨之有无、多少，跟其思想背景紧密相关。晚清资政院议员能将传统儒学信仰和法政新知较良性结合，故能在议事时充分表现其风骨；民初以降，儒学不再是信仰之源，沦为章句记诵之术；经移植而来的法政之学对议员们来说仅仅是“新知”，而不能提供新“信仰”。如何让民意代表保有信仰？如何让整个社会在权势之上、权势之外自有其独立的是非信念？这是反思近代中国宪政历程所不能回避的重要问题。</p>\n<p>　　 关键词: 儒学信仰；法政新知；资政院；议员风骨</p>\n<p>　　 自晚清开始仿行宪政至今，历代政法学者都在思考为什么近代宪政之路如此曲折艰难，其间有不少精辟见解。如皇权专制政体之余毒难消、外来列强之破坏、经济形态及其影响下的思想观念之滞后等。毫无疑问，它们都是阻碍中国走向真正宪政之路的重要因素。如何来厘清这些重要因素之间的关系，可能是更要思考的。自戊戌维新以降，晚清新政、创建民国、倡导党治等，除五四前后外，近代中国精英多相信制度万能，以为只要采用先进制度，所有的问题即迎刃而解，甚至不解而解。其实，制度的移植、创造都不是最难，关键是如何全面施行此制度，充分发挥其预期功用，正所谓“徒法不足以自行”。[1]这是梁启超以及五四一干先驱要倡导新民、力主启蒙的主要依据。中国至今仍处大转型期，人较之制度，转型更困难。人的转型，主要体现为思想观念的变迁，信仰和知识则占据着重要位置。本文即以近代中国议员群体之信仰作为切入点，结合其知识结构，将资政院议员与北洋时期国会议员之操守来进行对比，力图考察其风骨背后的精神所在，进而对中国近代宪政历程略作反思。</p>\n<p>　　 <strong>一、资政院议员风骨之概述</strong></p>\n<p>　　 作为预备国会，朝廷对资政院有较大期待。作为资政院议员，如何才能不负此厚望？当时清朝廷病入膏育，如立施猛药则适以促其猝死，应先固本培元，辅以慢慢治疗。即便方法对头，最后能否起死回生，尚要看几分天意。何谓“天意”？按照中国传统的说法，是因人事而知天意。对朝廷而言，“本”和“元”就是“天下苍生”。朝廷这个“病人”，要起死回生，就需真正了解并尊重“民意”。在当时只有资政院议员能代表“民意”。资政院议员需要将“民意”上达朝廷，并施加压力，使之尽可能接受。</p>\n<p>　　 资政院议员们是否做到了呢？资政院第一次常年会共开大会42次，按照《资政院议场会议速记录》（以下简称《速记录》）所载进行统计，其发议如下：</p>\n<p>　　 表一（资政院议员发议统计表）</p>\n<p>　　 ┌──────┬────┬────┬────────┬──────┐</p>\n<p>　　 │　　　　　　│议员全体│民选议员│各部院衙门官议员│硕学通儒议员│</p>\n<p>　　 ├──────┼────┼────┼────────┼──────┤</p>\n<p>　　 │总发议次数　│3928　　│2816　　│742　　　　　　 │238　　　　 │</p>\n<p>　　 ├──────┼────┼────┼────────┼──────┤</p>\n<p>　　 │人数　　　　│195　　 │98　　　│32　　　　　　　│10　　　　　│</p>\n<p>　　 ├──────┼────┼────┼────────┼──────┤</p>\n<p>　　 │平均发议次数│20.14　 │28.7　　│23.2　　　　　　│23.8　　　　│</p>\n<p>　　 └──────┴────┴────┴────────┴──────┘</p>\n<p>　　 在资政院开院之初，民选议员中的佼佼者通过解释《资政院章程》和《议事细则》中关于资政院职权和议员职责的条款，逐渐掌握了议场的话语主导权，批评朝政成为议事基调。经常发现《速记录》中有“彼此争辩、议场大哗”、“众大哗”、“拍手拍手”等记载。有不少议员在《速记录》中虽无他们的发言记录，仿佛是一些“哑巴”议员、“观众”议员，但不代表他们没有任何方式的表达。“众大哗”、“拍手拍手”这种情绪性的、肢体语言的符号记录，结合当时的情境，大约很能反映他们内心之可否判断和情感。</p>\n<p>　　 随着“资政”议程的展开，有些民选议员渐渐崭露头角，在资政院中举足轻重，最著者乃“资政院三杰”：易宗夔、罗杰和雷奋。他们总发议次数高达703次，占全体议员发议数的18％以上，且在弹劾军机、速开国会、新刑律、预算等重大议案中都有突出表现。还有民选议员刘春霖，本是甲辰科状元，多有这类掷地有声之言：</p>\n<p>　　 自古圣帝贤王，未有不以改过为美者。我们何必以谄谀之词上陈？若说皇上的话没有不是，这不是资政院议员应当说的，比不得作诗作赋，当用颂扬的话头。这个时候我们参预大政，一言系国家安危，不应作颂扬语。</p>\n<p>　　 本员说话诚不免有过激的地方……今日又为国民代表，断不敢作谄谀的话贻误全局……所以本员昨天不得不有激切之词，然而语虽激切，实发于忠爱之至诚。在上可以对皇上，在下可以对国民。就是本议员见了监国摄政王，也是这样说，不敢作谄谀之词。[2]</p>\n<p>　　 有杰出民选议员的主导，一些钦选议员也加入到批评阵营中来；那些与朝廷联系较为紧密的宗室王公、世爵议员在此氛围下不便或耻于为朝廷辩护而保持沉默。尽管朝廷私下里通过给议长施加压力、收买威胁议员，但在议场基本未能奏效，批评一直是资政院“议政”之主旋律。一般而言，在立宪政体之下，国会对政府并非总是要出以批评之言，有时甚或要同舟共济。但晚清时处衰世，内忧外患空前，国势陵夷如此，作为朝廷施政核心的军机处及各部院安能辞其咎？作为“民意”代表之议员，如不对他们之所为加以真切批评，反而装聋作哑，甚至一味颂扬，那才是亏于议员之操守和职责。议员们能在资政院中激烈批评朝政，且能提出相应的解决方案，是中国近代宪政史上的一抹亮色。[3]</p>\n<p>　　 <strong>二、北洋时期议员之堕落</strong></p>\n<p>　　 清室倾覆，北洋继起，名义上民主共和取代了君主专制，各种临时、正式国会开开闭闭，议员们一茬又一茬，但他们对政府的慷慨批评之词却越来越弱，反之收受特别费、贿选等丑闻迭出。顾敦鍒曾痛心描述：</p>\n<p>　　 吾国议会于袁世凯时，已开贿赂之端。“安福”当国，更发挥而扩大之，积扇成风，盛行一时。及十二年大选之际，乃造其极，军阀政客与议员间之贿赂行为，其卑鄙龌龊，有不堪言状者。而若辈固行所无事，恬不为怪，舆论攻击，非所顾也。是时议员所中贿赂之毒，盖已至心死之期矣……吾国议会自十二年之后，遂为国人唾弃，因而政权全入“迭克推多”之手。[4]</p>\n<p>　　 自袁世凯死后，北洋系群龙无首，分为直、皖二系。段皖当国，以溥仪复辟为由，经安福俱乐部操纵，产生了民国第二届国会。皖系战败，直系当国，其首领曹锟虽粗鄙无文之军人，却希冀元首之位，用正当方式毫无可能，遂借首届国会被非法解散为由将其恢复，再由议员们选举其为正式大总统。贿选闹剧因而发生，据载：</p>\n<p>　　 （直系政客在强力驱逐总统黎元洪后）曹派因为议员走了一部分，恐怕选举总统得不到法定人数；又因为走了的议员大都是比较热心制宪的人，便用回京制宪的话来挽留他们。骨头比较硬一点的议员，终于不为所动；那些假装的硬汉，由天津跑到上海，再由上海跑到天津，再由天津跑回北京；他们把自己的骨头和五千元的银行支票用天秤较量较量，觉得那五千元的支票还要重一点；他们跑来跑去的时候，就是较量他们自己的骨头和支票的轻重的时候。到10月5日，五百几十个“猪仔”把他们的骨头和五千元的支票正式交换了。[5]</p>\n<p>　　 早在总统黎元洪被逼离京之时，即有诸多议员非但不谴责追究该“逼宫”行为，反而对黎元洪落井下石。对这些“猪仔”议员来说，既开了无耻之端，何妨继续下去，以求一己之利禄。这些“猪仔议员”，不顾廉耻，热衷利禄，已令国人失望，更兼不务正业。如在1917-1918年间，这批议员“开会的期间将近一年，专闹意气，对于现成的宪法草案，二读尚不能告竣，并且尚有一部分未经过审议的程序”，此次制定宪法又是如此之速，前后如此大的反差，视宪法有若弁髦，何能让人信服？国会和议员“猪公”[6]之死，诚有当然之理。至此，国会也好，议员也罢，除了为有权势者掌控之政府撑撑门面，为专制独裁打上民主共和之招牌，尚有何存在之价值？</p>\n<p>　　 <strong>三、儒学信仰与资政院议员之操守</strong></p>\n<p>　　 我并不是要为那些杰出资政院议员唱赞歌，盖他们自因杰出表现进人历史而不要人来树碑立传；我思考的是：共和国国会议员之操守为何反不如君主预备立宪期中的资政院议员？议会乃民治精神之所寄托，没有健康的议会，易能有真正的宪政国家？我们可找出很多外在理由来为这些腐化议员开脱。如帝制余孽、军阀买办对议会和议员的严重摧残，造成不得不就范之势。但这些干预是外在因素，人必自侮而后人侮之。议员们腐化堕落，自身难辞其咎。同为议员，资政院议员尚处于皇权专制之中，且当时还在预备立宪，为什么未曾如斯堕落？故仅找外因，恐是避重就轻。议会不单是一抽象存在，其风骨是通过一个个议员的具体行为体现出来的。资政院议员为什么能在中国议会史上写下这较为光彩的一页？</p>\n<p>　　 对资政院议员生平略作考察，我发现很多民选议员有类似人生轨迹：早年从事举业，成为士绅，适逢留学潮出去游学，回国后多回到家乡，从事新式教育或实业等工作，[7]渐渐成就了些事业，有较高社会声誉，被推举为省谘议局议员，最后互选成为资政院议员。钦选议员中的各部院衙门官，其经历与民选议员多类似，也是先从举业再留学，回国后或经朝廷政要之推荐或参加清廷的留学生考试而直接担任中下级京官，在任上被推举为议员；硕学通儒议员，从全国遴选出10人，是文化精英。议员们的出身背景，统计如下：[8]</p>\n<p>　　 表二（资政院议员出身背景统计表）</p>\n<p>　　 ┌───────┬────┬───────┐</p>\n<p>　　 │功名　　　　　│议员数量│占总数的百分比│</p>\n<p>　　 ├───────┼────┼───────┤</p>\n<p>　　 │进士　　　　　│45　　　│23.1％　　　　│</p>\n<p>　　 ├───────┼────┼───────┤</p>\n<p>　　 │举人　　　　　│44　　　│22.6％　　　　│</p>\n<p>　　 ├───────┼────┼───────┤</p>\n<p>　　 │贡生　　　　　│48　　　│24.6％　　　　│</p>\n<p>　　 ├───────┼────┼───────┤</p>\n<p>　　 │新式学堂毕业生│46　　　│23.6％　　　　│</p>\n<p>　　 ├───────┼────┼───────┤</p>\n<p>　　 │不明　　　　　│57　　　│29.2％　　　　│</p>\n<p>　　 └───────┴────┴───────┘</p>\n<p>　　 表三（毕业于新式学堂之资政院议员功名统计表）</p>\n<p>　　 ┌──────┬────┬───────┐</p>\n<p>　　 │功名　　　　│议员数量│占总数的百分比│</p>\n<p>　　 ├──────┼────┼───────┤</p>\n<p>　　 │进士　　　　│8　　　 │17.4％　　　　│</p>\n<p>├──────┼────┼───────┤ (<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68228-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}