{"id":316858,"link":"https://chinadigitaltimes.net/chinese/2013/10/奇闻录-一日段子荟萃-10-7/","date":"2013-10-07T14:45:31Z","modified":"2013-10-07T14:45:31Z","title":"奇闻录 | 一日段子荟萃 10-7","content":"<p><p>@CCAV新闻联播：据权威人士分析，随着换完虑芯的强力净化器陆续回京，空气质量将明显好转。<span></span></p>\n<p>@胡子微评：【国庆七天乐】第一天，升完国旗天安门留下五吨垃圾；第二天，数千旅客滞留九寨沟攻陷退票处；第三天，游客拒绝鼓浪屿黑导游揽客遭殴打；第四天，央视爱国问答引民间热议；第五天，香格里拉执法人员骂游客滚蛋被曝光；第六天，重度雾霾高速关闭困扰京津冀；第七天，“菲特”浙闽登陆华东多地狂风暴雨。</p>\n<p>@皓伦王明川：欲穷千里目，堵在高速路；举头望国旗，低头看垃圾；不识庐山真面目，游遍需花一千八；碧玉妆成一树高，去爬华山被捅刀；欲把西湖比西子，人山人海到处挤；不到长城非好汉，到了长城挤成蛋；会当凌绝顶，泰山挤成饼；两个黄鹂鸣翠柳，游客难游九寨沟。</p>\n<p>@罗昌平：领导晚归。夫人：“干嘛去了？”领导：“开会。”“开啥会？”“民主生活会。”“会上都说些啥？”“批评与自我批评。”“啥批评与自我批评？”“就是你搞我我搞你！”夫人幽怨：“你好长时间没批评我了。”领导很烦：“被人搞累了，你作个自我批评算了！”</p>\n<p>@laokalaoka：希望新西兰把好食品质量关、希望加拿大把好空气质量关、希望德国把好汽车质量关、希望日本把好AV质量关、希望瑞典把好福利制度关、希望美国把好民主选举关……#帮大大拟台词</p>\n<p>@zhangfacai：913年10月6日，北平警察局。“知道因为啥进来的吧？”“知道，雾霾天出门”“知道什么罪吗？”“知道，吸毒！”</p>\n<p>@日天小巨人：唐僧师徒正走着，忽然周围黑雾缭绕，再也看不见路了。唐僧：悟空，是不是有妖怪？悟空：师父不必担心，这是到了北京地界了。唐僧：你去找铁扇公主借扇子把这黑雾扇开吧。悟空挠头：现在扇子协会会长换成八戒的亲戚了，他去合适。八戒：咱去西方取经，他恐怕不肯借。不如让师兄抓个央视主播来吹它一吹。</p>\n<p>@laoyang945：在北京，不戴口罩出门才是真爱国，「与祖国同呼吸，共命运」。</p>\n<p>@34BD：你爱国吗？爱过几次吧，后来都吹了。</p>\n<p>@MyDF：想好了，万一央视记者采访我，就说：“多为党写几个段子就是爱国。”，应该会播。</p>\n<p>@pufei：每次听说同学中的哪个蠢货走后门成为公务员都让我对国家民族的前途充满了信心。</p>\n<p>@風-入松：党讲过“只有解放全人类，才能最后解放自己”。看来只有全世界食品安全问题解决了，中国的食品才能放心。</p>\n<p>@日天小巨人：别以为骗子都是说谎的，高级骗子一句假话不说，能把你骗得更惨。如当你饥饿时有人问你，你是愿意要一碗水呢，还是愿意要一碗有各种蛋白质、氨基酸的东西呢？若你知识不足，就有可能吃到一碗屎，而人家一句假话也没说。社会主义者总批判资本主义那碗水没烧开有细菌，却不敢告诉别人自己碗里的全部真相。</p>\n<p>@周治国的微博：薛蛮子已经放出来了，为什么不在微博上吱一声，他说：他登陆时，总是提示密码错误。</p>\n<p>@格瓦拉：【院内故事】爷爷遇到问题时候总有一只狗站出来替爷爷解围。比如：爷爷偷情时，快被捉奸在床时，是狗及时提醒，他才得以从窗户逃了出来……村里邻居都很羡慕，前来询问狗的品种。爷爷拗不过纠缠，只好公开：此狗名叫专家，品种纯正者难得，像这种没有节操，一心为主的更为绝品，饲养起来极为繁琐……</p>\n<p>@arthur369：国庆期间，有女游客表示：“刚才看完圆明园遗址，心里特别不舒服。那时我们国家不强大，现在我们强大了，侵略者们不敢来了！” 刘原：“如果北京雾霾大了，他们不敢来了。即便来了，就凭这能见度，他们也找不到圆明园。”</p>\n<p>@Mr-Lynch：圆明园遗址女游客落泪谈爱国，说心里特别不舒服，把我们这么美好家园给破坏——大姐，俺小声提醒您一下，注意点产权问题，那圆明园是皇帝家的园林，好像没您什么事儿，别我们我们的，那时候就是没烧，能让您进去？</p>\n<p>@流行北京：【不就是一卷卫生纸吗？！至不至于啊！！】43卷卫生纸，这是天坛公园一厕所10个小时的消耗量，大量卫生纸被游客拿走或浪费。有一女游客扫视四周，以极快的速度抽取卫生纸，塞入包内。除了卫生纸，洗手液也经常被游客拿走。与天坛不同，故宫博物院为防止浪费，厕所没有提供免费卫生纸。</p>\n<p>@扬卡洛夫milan：有时候我觉得很不公平，为什么很多人骑车来了一次西藏心灵就被净化了，而我在藏区待了二十年还是这么龌龊……</p>\n<p>@shevalxj11：终究还是得见有人开口指责张晶母子借夫死卖画敛财了，说这种话，居然也好意思。家里有人冤死，难道能是什么喜事。中国人自古以来改不掉的毛病就是，忍得恶人的嚣张，却见不得苦命者设法改善自己的处境。春秋责备贤者，道德本位当真害死人。强求受难的人占据着所谓道德高点，才是吃人血馒头。</p>\n<p>@replore：如果巨人在天朝出现，只要放出谣言说吃巨人后颈肉能壮阳并生男孩，那么我想不出三个月，巨人就该学会造墙保护自己了，或者&#8230;&#8230;直接灭绝。</p>\n<p>@洞庭府君：又被亲戚们催着结婚了OTL……忍不住向我弟诉苦，他想了想，无比仗义地说：“这好办，只要我宣布出柜，他们就没精力管你了。”人间自有真情在！！！</p>\n<p>@小野妹子学吐槽：逛公园，见草坪上两小孩玩耍，小女孩扯着漂亮的裙裙问：“卡哇伊不？”小男孩却面无表情：“呵呵，没感觉。”我心说这是要气哭的节奏啊，正紧张时，却见女孩凑近男孩，轻轻拧着他的手肘，甜甜地笑：“快说真话~不然我用力了哦！”男孩脸一红，低头答：“超、超卡哇伊！”顿时感觉学到了很多东西。</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/21544.html\">一日段子荟萃 9-23</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/21326.html\">周末段子荟萃 9-15</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/21345.html\">一日段子荟萃 9-16</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/21635.html\">一日段子荟萃 9-25</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/21379.html\">一日段子荟萃 9-17</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,13789],"tags":[8703,19215,10722]}