{"id":316854,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-段德智：新中国宗教与宗教工作的艰辛历/","date":"2013-10-07T14:17:01Z","modified":"2013-10-07T14:17:01Z","title":"爱思想 | 段德智：新中国宗教与宗教工作的艰辛历程（1957-1978）","content":"<div>\n<p>　　 中国共产党，作为执政党，其政治路线，是一条事关全局的路线，一条管总的路线。我国各项具体工作的路线和方针政策，总的来说，是受中国共产党的政治路线决定和影响的。宗教工作的情况也大体如此。尽管在1957年之后的一段时间里，我国的宗教工作在有限范围内在排除和抵制左倾思想和左倾路线方面做了一些工作，但是，总的来说，这一工作也还是为这一时期中国共产党的政治路线所决定所制约的，是受到了左倾思想和左倾路线的严重干扰和严重破坏的。</p>\n<p>　　 在这一时期里，虽然也不时地穿插有“纠左”的片段，但总的来说，“反右”是政治舞台上的主旋律。先是开展反对“右派”的斗争，继而是开展反对党内“右倾机会主义分子”的斗争，最后是反对“党内走资本主义党权派”即“中国的赫鲁晓夫”的斗争。而在这一系列的反右斗争中，我国各条战线事实上便推行了一条越来越左的政治路线：一条从“左”到“极左”的政治路线。1987年6月，邓小平在会见南斯拉夫共产主义者联盟中央主席团委员科洛舍茨时，在谈到中国历史发展的这一阶段时，曾经扼要地概括说：“可以说，从一九五七年开始我们的主要错误是‘左’，‘文化大革命’是极左。中国社会从一九五八年到一九七八年二十年时间，实际上处于停滞和徘徊的状态，国家的经济和人民的生活没有得到多大的发展和提高。”[①]我国的宗教工作就是在这样的政治背景下，在1957年的反右派斗争、60年代初的反右倾斗争和文化大革命中极左思潮的干扰下艰难地存在和延续下去的。</p>\n<p>　　 <strong>一、宗教界的反右派斗争：岳崇岱与马震武</strong></p>\n<p>　　 1957年是新中国政治历史上的一个转折年，也是新中国宗教和宗教工作历史上的一个转折年，是“左”的思想开始抬头，在全国范围内向宗教和宗教工作施虐的一年。</p>\n<p>　　 这年4月27日，中共中央发出《关于整风运动的指示》，决定在全党开展整风运动。这次整风运动的主题是正确处理人民内部矛盾。这次整风运动以正确处理人民内部矛盾为主题不是偶然的，而是以八大精神和毛泽东《关于正确处理人民内部矛盾的问题》确定的。在1956年9月召开的具有重大历史意义的第八次代表大会上，中国共产党制定了一条基本上符合中国国情的政治路线。这条路线从我国无产阶级同资产阶级之间的矛盾已经基本上解决和我国生产力发展还很落后这样的国情出发，强调我国国内的主要矛盾已经是人民对于建立先进的工业国的要求同落后的农业国的现实之间的矛盾，已经是人民对于经济文化迅速发展的需要同当前经济文化不能满足人民需要的状况之间的矛盾，也就是先进的社会主义制度同落后的生产力之间的矛盾。鉴此，全党和整个国家的工作重心都应该转向经济建设，转向“保护和发展生产力”。1957年2月，毛泽东在最高国务会议第十一次（扩大）会议上作《关于正确处理人民内部矛盾的问题》的重要讲话。毛泽东提出，“现在的情况是：革命时期的大规模的急风暴雨式的群众阶级斗争基本结束，但是阶级斗争还没有完全结束”；今后的主要任务是正确处理人民内部矛盾，“以便团结全国各族人民进行一场新的战争——向自然界开战，发展我们的经济，发展我们的文化”。[②]1957年4月，中共中央发出《关于开展整风运动的指示》。根据这一指示，这次整风的具体内容是反对中国共产党内存在的官僚主义、宗派主义和主观主义，主要目标是改善党群关系，特别是改善党与民主党派和知识分子的关系，具体的方法就是发动党外人士，利用“鸣”、“放”的形式，对党的工作进行批评。</p>\n<p>　　 事实上，早在全国性的整风运动正式开始之前，我国的一些宗教界人士便在1957年3月召开的政协第二届全国委员会第三次全体会议上就宗教政策的执行问题陆续提出了一些批评意见。时任中国基督教三自爱国运动委员会主席的吴耀宗在题为《关于贯彻宗教政策的一些问题》的发言中指出：“这几年来，宗教政策的执行并不是没有问题的”。首先，“到目前为止，在全国若干地区里，还有一些教会，没有恢复礼拜”。其次，“在小城市和乡村教会中发生得较多的是房屋和家具被机关团体占用、借用的问题。”第三，“在乡村教会里，信徒的宗教生活有时也受到干涉”。例如，有的干部威胁信徒，不许他们做礼拜；有的把信徒的圣经和赞美诗拿走；有些干部对信徒的宗教情感不但不尊重，反而采取粗暴或侮辱的态度。第四，“有些机关和学校对基督徒采取一种特殊的看法：不管他们的工作或学习成绩怎样好，他们的宗教信仰往往被看作一个缺点”，他们本人在肃反后“被看作是有问题的人”。第五，一些批判宗教的出版物的内容，“有不少的部分是片面的、主观的、不符合事实的、一笔抹煞的”。例如，这些刊物对古今中外的一切宗教作出宣判：“宗教是一向替统治阶级服务，捍卫阶级不平等和剥削制度的。”“宗教是陈腐的反动思想和观念的体现者，是一切腐朽东西的支柱。”[③]时任中国基督教三自爱国运动委员会副主席的陈崇桂在题为《保护宗教信仰，尊重宗教信仰》的发言中对吴耀宗的意见表示支持，并且对有些干部侮辱宗教信仰的做法进行了批评。他指出：“在我们辩论有神无神的时候，你若侮辱神，亵渎神的名，你若抢占礼拜堂，玷污礼拜堂，比挖我们的祖坟，给我们的刺激更大。又如一位高级干部，在一座铁桥行落成礼的时候讲话，强调这座铁桥是人力创造的，不是什么上帝的工作，他说；‘你们信上帝的人，要把你们的上帝丢在粪坑里’，像这样的亵渎神，在信神的人看来，比骂他的母亲还难受。这不是批判宗教，我们认为这是毁谤宗教。”[④]时任中国佛教协会副会长的赵朴初在题为《止恶行善，离苦得乐》的发言中，也明确指出：“我们感谢政府几年来对于宗教信仰自由政策的贯彻作了重大的努力。但是各地违反宗教政策、妨害宗教生活的事情，还是存在的，而且个别事件相当严重。”[⑤]</p>\n<p>　　 接着，在1957年6月26日至7月15日召开的全国人民代表大会一届四次会议上，宗教界代表就宗教政策执行情况又进一步提出了自己的意见。时任中国佛教协会会长的喜饶嘉措在题为《重视藏族地区特点，慎重进行社会改革》的发言中，指出：由于一些人不重视藏族地区的特点，致使党在民族地区的改革事业上也发生过不少的“偏缺”。例如，由于“某些地区或少数干部未经过细致的宣传教育，凭着一部分人的热情，对社会主义抱着急于求成的主观愿望，而采取了简单的强迫命令，甚至粗暴对待，这些又或涉及到了佛教问题，再加上反革命分子乘隙千方百计地挑拨煽动，在大火上加汽油，于是引起骚动叛乱。”[⑥]伊斯兰教学者马坚在题为《回族人民永远跟着共产党走》的发言中，批评“我们对于民族政策和宗教政策宣传得不够深入”，某些回族干部有“脱离群众的工作作风和生活作风”。他援引有关材料指出：“值得警惕的是，目前某些回族干部却滋长着一种脱离群众的倾向，突出的是不敢真实地反映本民族人民的愿望和要求。……加以某些汉族领导干部有意无意地抹煞回族特点，鼓励汉化，就使回族干部产生一种不正常的心理状态，他们片面地认为不尊重回族的生活习惯和禁忌是‘进步’，照顾回族的特殊需要是‘迁就落后’，甚至以厌烦情绪对待本族群众；结果回族群众对他们大失所望，不仅降低了回族干部应有的作用，而且引起了回族人民对党的不满和离心。”[⑦]南京教区主教李维光和天主教徒、上海第二医学院副院长胡文耀在题为《警惕右派在天主教人中寻找市场》的联合发言中指出政府在贯彻执行宗教政策方面存在的六个方面的“缺点和问题”：（1）“各级政府，尤其是县、区、乡政府，对宗教事务工作重视得还不够”。（2）“目前在工厂、学校、机关和乡村中，还有上述人，甚至干部，……仍以旧眼光来看待我们，甚至有的对我们歧视、对我们的信仰不尊重，刺激我们的宗教感情，影响信教的与不信教的之间的团结关系。”（3）“最近批判宗教的书籍有30多本，其中有些内容已超出‘百花齐放、百家争鸣’的范围，而是谩骂和曲解，他们缺乏实事求是的精神，犯了教条主义的错误。”（4）“我们教会在全国各地有不少的财产、土地被土改了，学校医院被接管了。……有些学校医院在接管时，将教会传教士、修士、修女的住房或教堂也接管了，我们认为这是不妥当的。还有些土地和房屋虽未土改和接管，但被人长期使用不还，这不仅影响教会经济的收入，而且也不符合政府的政策法令。”（5）“天主教内部的肃反斗争”有“极大成绩”，也有“缺点”。（6）“我国天主教会各个教区，……目前教会经费只靠房租收入和教友的奉献，实不足以适应教会今天的情况。”[⑧]</p>\n<p>　　 但是，从1957年夏季开始，全国的政治形势发生了重大的变化。鉴于少数右派分子在整风运动中发表有反对共产党的言论，党中央、毛泽东开始考虑将运动的主题由正确处理人民内部矛盾转向对敌斗争，由党内整风转向反击右派的进攻。6月8日，《人民日报》发表了题为《这是为什么？》，同一天，毛泽东起草《中共中央关于组织力量准备反击右派分子进攻的指示》，标志着全国范围的反右派斗争正式开始。这场声势浩大的反右派斗争虽然对于保卫和巩固社会主义制度是必要的，但是这场运动却超出了预期，犯了严重扩大化的错误。在反右派斗争之初，曾设想将右派问题作为人民内部问题来处理，但到后来却以敌我矛盾来处理。反右派斗争之初，认为一个月时间就够了，可是实际上却用了整整一年。反右派斗争之初，全国只准备点名批判4000人，可是到最后，全国共划右派分子55万多人。</p>\n<p>　　 反右派斗争的严重扩大化也波及到了宗教界，致使个别宗教领袖、少数宗教界爱国人士也受到了牵连，被打成右派。岳崇岱和马震武就是他们之中的典型人物。</p>\n<p>　　 岳崇岱（1888-1958年），山东寿光县人，道号东樵子，俗名岳云发。幼时全家逃荒到辽宁，以务农为生。1912年赴辽宁闾山圣清宫出家修道，1920年到沈阳太清宫，先任知客，后任监院。1939年曾被推选为伪满道教总会常任理事。1944年沈阳解放，经推选任沈阳太清宫方丈，成为道教全真龙门派正宗第二十六代法嗣。1956年7月，由于中国共产党领导人开始关注道教，岳崇岱被吸收为中国人民政治协商会议特邀委员。鉴于我国佛教、伊斯兰教和佛教已经正式建立了全国性爱国宗教组织，即使天主教也已经成立了中国天主教友爱国会筹备委员会，惟道教仍如一盘散沙，为建立全国性爱国宗教团体，乃与全国各地区道教界知名人士联络，倡议建立中国道教协会。得到各宗派、各名山宫观知名人士赞同后，1956年11月16日于北京举行了发起人会议，成立“中国道教协会筹备委员会”。岳崇岱为众望所归，被推选为筹备委员会主任。他肩负重任，移居北京白云观，着手筹建“中国道教协会”工作，一方面物色人才，建立办事机构，一方面募巨资修缮白云观（备作会址）。1957年3月，岳崇岱出席了全国政协第二届第三次全体会议，并在会上作了题为《扭转消极思想，参加社会活动》的发言。他的这个发言至少就公布出来的内容看，主要讲的是“道教的起源与沿革”以及“为建设社会主义”“贡献出自己一切力量”的政治表态。1957年4月，在中国道教界第一次代表会议上，岳崇岱当选为中国道协第一届会长，受到中华人民共和国副主席朱德、李济深接见并合影留念。岳崇岱就任会长后，便着手建立正式办事机构，延聘人才，并设计开展会务计划。1958年4月，中国道教协会召开理事扩大会，开展反右派斗争。岂料作为会长的岳崇岱竟被错误地打成“右派分子”，5月间离京返沈阳太清宫，不久上吊自尽，含憾离开人世，享年70岁。至1978年中共第十一届三中全会后，岳崇岱才得到彻底平反昭雪，恢复名誉。</p>\n<p>马震武（1895-1961年），云南他郎（今墨江）人，回族，原伊斯兰教哲赫忍耶沙沟门宦世袭教主。曾先后任甘肃省政府委员、国民政府委员、国民大会代表，在政治上有一定影响。1936年红军西征经过其住地西吉滩时率教众前往欢迎，赞赏中国共产党的民族平等政策。建国后，历任甘肃省政府委员、西北行政委员会委员、西北民族事务委员会委员、西海固回族自治区人民政府主席、西海固自治州州长、中国伊斯兰教协会副主任、宁夏回族自治区筹委会委员。1958年在反右派斗争中被打成“极右分子”。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68276-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhexue.html\">哲学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D595\">宗教学</a><br />本文链接：http://www.aisixiang.com/data/68276.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}