{"id":316847,"link":"https://chinadigitaltimes.net/chinese/2013/10/法广-特别专题-陈破空谈习近平东南亚首行与中美/","date":"2013-10-07T12:15:13Z","modified":"2013-10-07T12:15:13Z","title":"法广 | 特别专题: 陈破空谈习近平东南亚首行与中美日博弈","content":"<div>\n<p><strong>法广：</strong>您怎么看在中国日前与东南亚五国及6、7方发生领海主权争议氛围下，习近平此次的东南亚之行？</p>\n<p><strong>陈破空</strong>：习近平此次访问东南亚主要是参加在那里举行的两个会议：亚太经合组织首脑峰会及地区峰会&#8212;东盟峰会。因此也就借道访问印度尼西亚及马来西亚。本次APEC峰会东道主是印尼，因此许多国家领导人都选择顺道访问印尼，所以他访问印尼也算是顺理成章。不过，我们看到习近平访问印尼及马来西亚，但并未访问那些与中国直接有领海之争的国家，如：越南、菲律宾、汶莱等国。他选择了东南亚的一些暂时与中国冲突不大的国家访问，但并未选择与中国发生主权冲突的国家进行访问。所以，也看得出来，他有分解东南亚国家之间的联盟意图。至于他能否达到目的，大家拭目以待。</p>\n<p><strong>法广</strong>：美国总统奥巴马此前原本打算以此次东南亚之行访问来增进美国的出口成长、增进美国在亚洲的影响力。而意外地，在APEC峰会峰会前，美国因国会未能达到妥协而导致联邦政府停摆，为了处理国内紧急重大问题，奥巴马先是宣布了延后此次对菲律宾及马来西亚的访问，接着又宣布甚至取消APEC峰会及东盟会议之行。那么，这是否会因此而影响、打击美国在亚洲各国的形象，使得奥巴马的“重返亚洲”战略受到一些有所期待的亚洲国家之质疑呢？而中国此次是否因此真能获得更大的国际舞台的空间呢？</p>\n<p><strong>陈破空</strong>：奥巴马此次取消东南亚访问，以及取消APEC峰会及东盟会议之行的决定是不同寻常的，实际上是有一箭双雕的目的。第一，他藉口因为联邦政府关门，需要留在国内处理事务，这首先给共和党将了一军，这是为了告诉美国民众：我有很多国家大事处理不了，都是因为共和党未同意我的法案，这样他把责任推到共和党身上，这是他的一个在国内的哀兵之计。另外，因为其实APEC峰会对美国并不是那么重要了。因为美国前几年发起了一个称为“泛太平洋战略经济伙伴关系协定（TPP）”。这个关系联盟已经取代了APEC峰会。所以APEC峰会其实是已被架空了，奥巴马去或不去，意义并不大，此时他委托了国务卿克里作为代表继续访问东南亚国家。克里访问的东南亚国家比习近平多出几国，除了马来西亚及印度尼西亚之外，最重要的是，他还将访问菲律宾、汶莱等国。</p>\n<p>我认为，奥巴马此次虽然没有去东南亚访问，在国际形象上，是会受点影响，或者表面上被解读为：中国元首可以去东南亚，美国元首却没去，中美较劲下，似乎是中国占了上风。但事实上，东南亚这些国家与美国的关系不会因此受到任何影响。美国的重返亚洲战略或在平衡战略也不会受到影响。</p>\n<p>因为那些尤其与中国有南中国海领海之争的国家，与美国的关系是非常坚固的，如：越南、菲律宾等国。因此，在这种情况下，我想，主要是由于奥巴马对国内及国际政治的双重考虑所做出的一个权宜之计。<br />我想，由于美国两党对峙导致联邦政府关门，一些拨款及预算受到影响，美国忙于国内事务，在亚洲地区的一些事物当然会受到暂时的影响。但这根本上不会改变亚洲的态势。因为亚洲亚洲国家普遍亲美，普遍地提防中国，对中国不友善。</p>\n<p>另外，主要是因为中国现在不仅在南海，在东海及钓鱼岛都与周围国家发生冲突。这时，在亚洲国家形成一种对它不信任的情绪。所以，亚洲国家基本上是远交近攻，也就是结交美国这样的大国来保障亚洲的安全。所以，此次美国总统没有去东南亚访问，中国国家主席去了，并不会改变一个根本的局面。因为亚洲国家并不会因此而重新站队。<br />只是如果美国联邦政府关门，国会对峙的僵局持续下去，可能在中国方面他会因此有更多的动作可以在亚洲发出，美国方面可能就会行动相对迟缓一点。所以，此次奥巴马也责备共和党影响了他的重返亚洲策略，因为包括一些军方也不能拨放。但我认为总体态势没有改变。</p>\n<p>因为毕竟亚洲国家想依靠美国来平衡中国，亚洲国家没有任何国家愿意看到美国离开亚洲。而中国由于美国的存在也不能在很多问题上得寸进尺，所以陷于一个牵制僵持状态。所以这次中美元首虽然没有同台较劲，但是整体的地缘政治，亚洲地区的战略格局并没有发生改变。</p>\n<p><strong>法广</strong>：日本最近可说大力加强对东南亚国家的访问，这两天美日两国还举行外相及国防部长的2+2会谈，再度讨论美日安保条约包括了钓鱼岛的防卫。那么，此次日本在APEC峰会及东盟峰会上有可能得到什么斩获吗？</p>\n<p><strong>陈破空</strong>：日本自安倍上任首相以来，所采取的战略是包围中国，亦即结交中国周围的国家，包括北边的蒙古，南边的越南、缅甸，以及更多的东南亚国家，与这些国家交好，形成一个隐形的包围圈。也就是说，在这些国家都面临所谓的“中国威胁”时，希望大家联手对抗中国。因为中国在地区的影响力越来越大，中国国力提高，军力也越来越壮大，同时在钓鱼岛争端上给日本构成愈来愈大的压力。日本不会让步，中国也不会让步，因此两个亚洲大国僵持在那里。而日本的做法经常是采取包围的道路，因为它比中国多一个软实力优势，就是“它是民主国家”，同时日本对一些国家有一些无偿的援助，而且援助的历史很长。这就在无形上抵消了中国的经济影响力。中国的长处是硬实力，也就是经济影响力&#8212;巨大的市场。在这个中日的较量过程中，情况应该说是“此起彼伏”。我想，此次无论是习近平到东南亚，或是日本首相到东南亚，互相都是在争夺东南亚国家的向心力。从实力上来讲，东南亚国家都不敢对他们小看，但从软实力来看，日本可能略占上风。</p>\n<p>日本与美国的2+2峰会已经连续举行几年了，国务卿及外长级别的峰会主要是研究防务问题，美国在日本增加了防务，部署更先进的一些雷达、预警机和战舰等。这主要是因应钓鱼岛海域的局势。因为美国说过，它在主权问题上不选边站，但是反对改变现状，特别是以武力来改变现状。也就是说，美国支持日本对钓鱼岛的实际控制。因此日美在这方面一直在加强彼此的关系，当然他们瞄准的都是北京。所以对中国来说，总的来说，是压力非常大。中国在习近平上任之后，经过一年的国内调整，在国内，处理了薄熙来及反贪，在国际舞台上是否能够柔软身段，能否调整自己的位子及角色，从而与周边国家缓和关系，进而与美国及日本这样的大国缓和关系，这是世界拭目以待的。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11945,19189]}