{"id":316846,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-黄宗智：重新认识中国劳动人民-劳动/","date":"2013-10-07T12:01:36Z","modified":"2013-10-07T12:01:36Z","title":"爱思想 | 黄宗智：重新认识中国劳动人民——劳动法规的历史演变与当前的非正规经济","content":"<div>\n<p>　　 摘要：今天，传统的“工人”和“农民”范畴已经不再适用于中国社会实际。同时，国家劳动法规已经和实际的劳动人民脱节，相当程度上已经变成只是维护少数特权蓝领工人以及白领公务员、事业人员和大中型企业职员的法规。“工人”、“农民”和“劳动法律”话语其实已经导致对中国社会实际的深层误解。本文论证，今天中国绝大多数的劳动人民既非传统意义的产业工人，也非传统意义的农民，而是半工半农、亦工亦农的农村户籍人员。他们大多处于劳动法律保护的范围之外，被认作为临时性的“劳务”人员，处于“劳务关系”而不是“劳动关系”之中。他们生活状况和真正的中产阶级差别悬殊，两者几乎属于两个不同世界。今天，包含中产阶级的受到劳动法保护的正规经济只占总就业人员中的16.8%，而半工半农不受劳动法保护的非正规经济的劳动人民则占到83.2%，亟需我们去重新认识。</p>\n<p>　　 关键词：工人、农民、刘易斯拐点、橄榄型社会、半工半农家庭</p>\n<p>　　 在社会主义与资本主义两种话语混合的演变过程中，人们很容易受到一些不符合中国实际的概念范畴的影响。譬如，把“工人”范畴等同于大多数的劳动人民并把“劳动法”理解为为大多数劳动人民所设置的法律。这是一个源自经典马克思主义的观点。许多左派学者因此聚焦于传统概念中的“无产阶级”产业工人的研究，多集中于他们的依（劳动）法抗争。[1]而新自由主义学者们，则倾向把占少数人员的大企业和国有单位的正式全职“职工”想象为占大多数的就业人员，把在中国占少数的“中产阶级”想象为占大多数的人员、把中国社会想象为一个“橄榄型”的、中间大、两头小的社会。[2]在市场经济的抽象理论和想象中，更以为规模庞大的临时性、半正式和非正式员工已经被完全整合于正式职工的单一劳动力市场，以为中国已经进入所谓的“刘易斯拐点”。[3]诸如此类的理论先行和意识形态化想象，促使人们忽视了中国大部分真正意义的劳动人民。</p>\n<p>　　 本文先从劳动法律的历史变迁切入，逐步重新梳理出中国大多数的实际的劳动人民。他们既非经典左派设想的城镇工业“无产阶级”，也非经典新自由主义所想象的已经被整合入一个统一的国内劳动力市场的劳动人民，更不是他们所想象的占据“橄榄型”社会大多数的“中产阶级”。</p>\n<p>　　 <strong><br />一、</strong><strong>劳动法规的历史演变</strong></p>\n<p>　　 今天的“劳动”以及与之紧密关联的“工人”两个法律与统计范畴的运用，包含着三个不同的传统：一是中国革命传统中的“劳动”概念，基本上是马克思主义“无产阶级”或“工人”范畴的意思；一是在共产党执政之下形成的传统，“工人”在意识形态与工资和福利上，其实是个地位相当高的等级；最后是市场主义的改革时期，劳动法规实际上只适用于较少数的蓝领工人以及国家官员和其他白领人员组成的较高身份的正规“职工”，而大多数的劳动人民则被排除在“劳动”范畴之外。结果是“劳动”和“工人”这两个法律和统计范畴的极其复杂和充满误导性的使用，亟需我们仔细分析。</p>\n<p>　　 （一）1949年前</p>\n<p>　　 在革命时期，“劳动”一词主要是从工人革命运动的视角来使用的，要为劳动人民争得有尊严的待遇：诸如安全、卫生的工作环境、最低限度工资、8小时工作时间、对妇女和童工的保护、社会保险等。如此的要求可以追溯到共产党建党初期。1922年5月1日，在国际劳动日召开的全国劳动大会上通过了8小时工作制案。同年8月，党的“劳动组合书记部”拟定《劳动立法原则》、制定《劳动法大纲》（高学强2010）。其后在1925~1929年每年一度的五次（除了1928年之外）全国劳动大会上通过了一系列的具体规定：在8小时工作日（煤矿则限定6小时）之外，还有关于休息日、每周最多工作时间、保护妇女和童工的种种规定（禁止危险和困难工作、禁止哺乳期的妇女作夜工和特别强度的工作、哺乳时间每次相隔不准超过三个半小时、每周须有继续42小时之休息等）等。（国家劳动总局，1980：11~15）。这些都是一个革命劳工运动所采纳的决议。</p>\n<p>　　 同时，在共产党的根据地内，形成了与上述革命传统并行的革命党执政传统，反映于1933年颁布的《中华苏维埃共和国劳动法》。首先，在之前采纳的具体规定之外，补加了其他的一些法定基本要求：正式合同、超时的额外工作工资的规定、更详细的妇女和童工保护规定、社会保险——包括医药、工伤、失业、退休（“残废及衰老时”）、死亡或失踪时的“家属补助金”等（《中华苏维埃共和国劳动法》，1933：第68条）。</p>\n<p>　　 同时，苏维埃劳动法把党国机构员工和工人一起并入了劳动法新采用的“职工”范畴（第1条）。在理论上，党是“无产阶级的先锋队”，而国家则是党的行政机构。把党国机关人员纳入“劳动”法律被认为是顺理成章的事。</p>\n<p>　　 如此的执政理论所产生的后果之一是，之后的工会也同样顺理成章地成为党国控制下的一个机构（第117条）。这就与在（半）资本主义政治经济的环境下，针对当权者干革命运动的工会十分不同。延安时期，在解放区的工会完全被置于作为党的机构的全国总工会的领导和管辖之下。在实践中，工厂的工会其实常是由工厂管理者来领导的。正如前中华总工会副主任倪豪梅在2012年的一篇特别能够说明问题的回忆论文中所揭示，当时和今天的工会的核心问题是怎样才能促使工会独立于厂方管理层而真正代表工人的实际利益（倪豪梅2012）。</p>\n<p>　　 今天回顾，1933年劳动法的另一个特点是明确把非全日工人、临时工和为了“完成某项工程”而被雇佣的工人全都纳入劳动法的“劳动”范畴之下（第91条）。该法甚至把农业雇工、“季候工人”、“乡村手艺工人”、“苦力”和“家庭仆役”也都纳入了“劳动”范畴和劳动法保护范围之内，所表明的是对“劳动者”范畴比较宽阔的理解。在这方面，1933年的劳动法和后来改革时期对正规“劳动关系”越来越狭窄的定义将会形成鲜明的对照。</p>\n<p>　　 （二）共产党掌权之后</p>\n<p>　　 在共产党执掌全国政权之后，基本延续了江西苏维埃时期把党政官员纳入劳动法“职工”范畴的做法。这样，（“白领”的）党机关、国家机构和事业单位的职工全都与（“蓝领”的）国有企业工人一起被纳入“劳动”法律保护之下。这不是个小问题——2010年，“国有单位”职工总数将会占到全国所有受到国家劳动法保护的正规职工总数的一半以上（下面还要论证）。</p>\n<p>　　 从1950年代到1970年代，国家基本没有颁布新的劳动法，但发布了相当数量关于劳动的指示和规则，包括针对资本主义企业的社会主义改造的法规。它们的重点在于建立统一的工资制度和把劳动分配纳入政府和经济计划的管辖之下（国家劳动局，1980：15页及其后）。</p>\n<p>　　 今天回顾，一个比较突出的现象是对“临时工”的政策，一定程度上是后来改革时期更大规模问题的先声。当时，不少单位使用了比较廉价的农村劳动力——称作“民工”——来处理一些特定的劳务需要，[4]其方式有所谓“合同工”、“协议工”、“季节工”等，区别于正式工人。比如，特定的建筑和运输工作、季节性工作如轧棉花、晒盐、制糖、制茶等，一般都使用临时工。（国家劳动总局1980：40~43）</p>\n<p>　　 当时，国家政策相当严格地限制临时工转正为长期的正式工人，在两者之间树立了不容易逾越的壁垒。因此，实际上已经划分了两个不同等级的工人。这时期的临时工规模虽然比较有限，但已为后来改革时期所形成的大规模非正规经济开了先例。</p>\n<p>　　 总体来说，计划经济时代，政府是比较严格限制民工的使用的，多次下达了相关规定。比如，1972年国家计委规定要把轮换工和县办企业常年使用的临时工都纳入国家劳动计划，不得在计划外招收；1977年国家劳动总局规定，全民所有制的职工人数和工资总额都必须控制在国家下达的劳动计划以内；1979年，计委明确规定要压缩清理计划外用工（国家劳动总局，1980：70~73）。</p>\n<p>　　 总之，即便是在改革之前，正式的全职工人和党政官员-干部已经从一个革命阶级-党开始转化为一个执政的以及具有一定特权身份的群体。他们的身份、地位和待遇都明显高于较低层次的集体单位职工，以及非正式的临时工和合同工，更不用说最低级的仅仅务农的农民。</p>\n<p>　　 作为处于整个身份等级制度最底层的农民，毋庸说是临时民工的主要来源。实际上，即便是在计划经济时期，城乡也有明显的差别。1958年1月采用的户籍制度更巩固了城乡之间的等级制度。之后国家规定农村人民，无论其父亲的户籍如何，只能承继其母亲的身份，为的是要更加严格控制城镇户籍。</p>\n<p>　　 （三）改革期间</p>\n<p>　　 改革期间呈现的是处于国家劳动法规保护和福利制度之外的非正规经济的大规模扩增。首先是1980年代开始的农村工业化。初始时候的社队（乡村）企业是由农村集体单位用工分形式来支付其“离土不离乡”员工工资的，因此完全谈不上给予工业工人的劳动法律保护和福利。当时企业的用工概念基本还是原有的“民工”和“临时工”，或结合非农就业与农业的“季节工”。其后则是“离土又离乡”“农民工”的大规模进城打工，以及原来的（中小）国有单位员工的大规模“下岗”，为的是其企业单位的“破产”或“减负”。两者同样被置于劳动法保护和国家职工福利制度之外。同时是小规模“私营企业”的快速扩增，它们一开始被视作只是半正当的单位，只具有“自然人”身份而不是正式“法人身份”的企业，也基本被置于正规劳动法和福利制度之外。伴随以上这些非正规经济的快速扩增，非正规农民工和下岗工人很快就占到所有城镇劳动者中的大多数。</p>\n<p>　　 1995年的劳动法是在那样的背景下颁布的。一方面，它承继了1933年的《中华苏维埃共和国劳动法》的传统，延续并更详细地作出了关于劳动保护的规定：每周工作不得超过44小时，每日8小时；超额的工作不能超过3小时一天，并必须支付“百分之一百五十的工资报酬”；普通假日的劳动必须支付“百分之二百”的工资，国家规定的假日则要支付百分之三百；职工在工资之外，“依法享受社会保险待遇”，包括退休、患病、工伤、失业、生育，即所谓的“五保”。（《中华人民共和国劳动法》1995：第36、38、41、44、70、73条；亦见《中华人民共和国劳动合同法》，2008）。</p>\n<p>　　 另一方面，新劳动法虽然没有明确说明把什么样的劳动排除在法定“劳动”范畴之外，也没有给予实践中被广泛使用的“劳务关系”范畴正式的定义，但它十分明确地说明法定“劳动关系”的含义：正规的“劳动关系”被确定为具有“法人身份”的“用人单位”和其正式职工之间的关系。劳动法更说明，前者在正规企业之外，还包含“国家机关”，“事业单位”以及“社会团体”的职工（《中华人民共和国劳动法》1995：第2条；亦见《中华人民共和国劳动合同法》，2008：第2条）。这样，其实际含义相当清楚：劳动法只适用于这些法定单位的“劳动关系”。在实践之中，即便没有被法律条文所明确说明，劳动法也被认作不适用于不具有正规“法人身份”的“用人单位”与其员工之间的关系。也就是说，不适用于临时工以及为某项劳务而被雇佣的工人。</p>\n<p>2012年4月的一起案例特别能够说明问题。有两位老农在一个化肥厂打工，每日工资50元。半年之后，工厂获得正式法人身份，成为法定的正式“用人单位”。两位老农要求成为该工厂的正规工人，但还是被厂主解雇了。二人向当地“劳动争议仲裁委员会”申请仲裁，要求劳动法律保护，但没有得到支持。理由是，他们在工厂工作的那半年，工厂尚未获得正式的“法人”“用人单位”资格，因此他们与工厂的关系只能算是劳务关系，不能算是正规劳动关系。所以，不适用国家的劳动法和劳动合同法。（《劳务关系不是劳动关系诉讼难得仲裁支持》，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68259-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D685\">经济思想史</a><br />本文链接：http://www.aisixiang.com/data/68259.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}