{"id":316980,"link":"https://chinadigitaltimes.net/chinese/2013/10/信力建-信孚要闻（10-8）-慎将爱国变成口头/","date":"2013-10-08T06:02:18Z","modified":"2013-10-08T06:02:18Z","title":"信力建 | 信孚要闻（10.8）——慎将“爱国”变成口头禅","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、徐贲《人文问题也是公共问题》：一百多年前，梁启超就把倡导私德和开启公德一起做为开启民智和现代国民教育的主要内容。一直到今天，公德与私德仍然是启蒙的两个重要方面。在梁启超的时代，他发现中国人最欠缺的，不是个人与个人的伦理道德（如君臣、父子、兄弟、亲戚、朋友之间），而是有关个人与国家关系的“民德”。……比如，爱国为“公德”的第一要求，但爱国有诚有伪，有人把爱国变为口头禅，以爱国为名行其自私自利之实，这是虚伪和不诚。虚伪和不诚就是人心的不正。 </p>\n</p>\n<p>http://blog.ifeng.com/article/30683296.html?touping</p>\n</p>\n<p>2、今年的诺贝尔奖颁奖典礼于7日展开，由于诺贝尔奖并不会公开提名名单，许多专家、学者和业余人士纷纷猜测奖落谁家，其中最受瞩目的奖项之一和平奖，目前呼声最高的就属巴基斯坦女性受教权倡议者马拉拉·尤沙夫赛(Malala Yousafzai)、刚果医生穆克维吉(Denis Mukwege)，以及俄罗斯或白俄罗斯维权人士等。</p>\n</p>\n<p>3、5日，国际教育机构巴乐基GEMS财团发布了综合教师年薪、社会地位等调查项目在内的“教师地位指数（Teacher Status Index）”报告书。该报告书显示，中国教师地位居首（100分），希腊（73.7分）、土耳其（68分）、韩国总分为62分，分居第二、三、四名，以色列垫底。该报告书以美国、中国、英国等21个国家的不同职业、性别、年龄的1000名对象为标本进行调查，并以此为基础制作报告书。</p>\n</p>\n<p>4、2013年诺贝尔生理学或医学奖揭晓，3名获奖者中有两名是犹太人。他们是詹姆斯·罗斯曼和兰迪·谢克曼，两人都在美国大学里从事细胞生物学的研究。另一位科学家是德裔苏德霍夫因。3人专注于囊泡运输调控机制研究，揭示了细胞如何实现激素、酶等关键物质的精确、适时投放。</p>\n</p>\n<p>5、国国庆长假期间，各地英语培训学校人满为患。中国家长将只有三四岁的孩子送去学英语，专家却发现，很多大学生学了十几年英语后只能应付考试，95%外语学习者无法实现无障碍交流。</p>\n</p>\n<p>6、台湾经济日报报道，上海自贸区挂牌后，随着相关政策陆续发布，原本高度关注此事的西方媒体却难掩失望，最新一期“经济学人”暗示，自贸区负面清单出炉、金融开放程度保守，加上大陆高层缺席自贸区成立仪式，自贸区成为“下一个深圳”的说法渐受质疑，甚至暗示“不过是个难响的爆竹”。(联合早报）</p>\n</p>\n<p>7、来自法国司法部门的消息说，针对前总统萨尔科齐在2007年竞选期间涉嫌收受法国女首富、欧莱雅集团女继承人莉莉亚娜·贝当古非法政治献金的刑事调查已经被撤销。法国司法部门的决定意味现年58岁的萨尔科齐有资格参加2017年的大选。</p>\n</p>\n<p>8、亚太经合组织21国元首星期一在印度尼西亚度假圣地巴厘岛出席为期两天的首脑会议，讨论地区贸易，经济，安全以及其他相关议题。美国总统奥巴马因为美国政府关闭问题缺席峰会，出席这次会议的中国官员也对美国目前的僵局表示担忧。中国国际贸易促进委员会副会长于平说，“中国有很多美国的债券，希望美国政府的措施，有助于中国债券的安全。”</p>\n</p>\n<p>9、伊拉克官员说，巴格达的什叶派穆斯林朝圣者和伊拉克北部的一个农村小学星期天遭到自杀炸弹袭击，至少20人死亡，其中包括儿童。</p>\n</p>\n<p>10、菲律宾总统阿基诺三世6日在APEC峰会会场被香港记者问及马尼拉人质事件，他对此未作回应。在场有关人员指记者不尊重礼仪，没收采访证并赶记者离场。港府发言人6日晚表示，已与有关方面取得联系，并全力跟进。</p>\n</p>\n<p>11、“吾日三省吾身：高否？富否？帅否？否，滚去学习！”这是悬挂在内江六中高三（14）班黑板上方的另类冲刺标语。华西城市读本记者获悉，该标语是在一位同学提出后，经过全班公选后悬挂的。该校政教处主任邓盛刚表示，尽管“高富帅”价值观并不可取，“滚去学习”的“滚”字又颇为犀利，但会尊重每个班的班级文化。</p>\n</p>\n<p>12、国庆多地现抢房大战，北京方面，中原地产研究部统计数据显示，北京国庆长假前6天，新建住宅签约套数为783套，二手房住宅签约44套，较2012年的587套的总套数上涨40.8%，也是最近5年同期签约的高点。上海方面，金丰易居数据显示， 9月30日至10月7日，上海商品住宅成交量16.33万平方米，与近6年同期相比，仅次于2010年房市狂热期的21.84万平方米。</p>\n</p>\n<p>13、【内蒙古局级干部办婚宴 为不违规3个饭店各摆8桌】因为上头规定宴席不能超过20桌，于是，内蒙古乌兰察布市一个局级干部办婚宴的时候，就同时在当地的烤鸭店、香辣鱼店等3个饭店，各摆了8桌，一家子三个饭馆来回跑，“跟打游击一样”。(新京报）</p>\n</p>\n<p>14、位于黑龙江省哈尔滨市的著名旅游景点帽儿山，在建两座没有任何审批手续的财神庙，且两座财神庙分属两个“户主”，一个是镇政府，另一个是东北林业大学。当地官员称这是“信仰自由”。</p>\n</p>\n<p>15、《华尔街日报》7日刊文介绍了一位规划让中国经济再次腾飞的关键人物：刘鹤，并称中国最高层选择了他来达成这一艰巨任务。据称习近平曾向时任美国国家安全顾问的多尼隆介绍：“这是刘鹤，他对我非常重要。中国经济发展的最新蓝图已开始交由现年62岁、儒雅沉静的刘鹤来描绘。他是一名中共官员，其同事和西方领导人都知道他是一位经济改革者。”</p>\n</p>\n<p>16、按照规划，在2013年底，城市地区宽带用户中20M bps宽带接入能力覆盖比例达到80%，农村地区4M bps宽带覆盖比例达到85%。但不少用户感知的网速和运营商宣称的网速间存在差距。业内人士称，目前在一些宣称50M的社区，最高仅能提供20M宽带。</p>\n</p>\n<p>17、9月15日，中国社会科学院农村发展研究所教授，社会问题研究中心主任于建嵘，凭借一张“商请函”便踏上了去贵州兴义市挂职村主任助理的路。对于于教授“抢救布依族村落”的规划，很多村民热情很高，但当地政府任命书迟迟不下达，也让于建嵘的挂职之路有些扑朔迷离。昨日下午，记者联系到于建嵘时，他称：由于当地领导之间看法不一，自己的抢救布依族村落的发展计划目前处于暂停状态。</p>\n</p>\n<p>18、按规定动车上禁止吸烟，因为吸烟会触发列车烟火报警系统导致车减速甚至停车。但黄金周期间多趟动车出现乘客吸烟致减速事件。近日颁布的《铁路安全管理条例》规定：2014年1月1日起，旅客在动车组列车上吸烟将处500元以上2000元以下罚款。</p>\n</p>\n<p>19、在印度尼西亚峇里出席亚太经合组织会议的行政长官梁振英表示，昨日首次与菲律宾总统阿基诺三世会面。传媒报道，阿基诺在会面中强调，不会就人质事件致歉，又说就他人的错而道歉，不是菲律宾的文化，强调在事件中犯错的只是枪手一人，如果菲方道歉，就等同承认国家、政府及人民犯错。</p>\n</p>\n<p>20、今天是第16个全国高血压日。到底高血压离我们有多近？中国疾病预防控制中心（CDC）研究证实，中国成年人中高血压患病率达33.5%，估计患者数量达3.3亿人。广东的情况也有最新数据：广东对18岁以上居民进行监测发现，每5人有1人患高血压，且超过五成人对自己身患高血压不知情。按照健康“四大基石”——合理膳食、适量运动、戒烟限酒、心理平衡，可有效防控高血压。</p>\n</p>\n<p>21、据新华社电，马其顿自1991年独立以来，就业形势一直不容乐观，全国失业率高达29％。为帮助弱势群体就业，马其顿政府新近为“失业超10年”、“单身父母”、“家庭成员众多”及“家中无人工作”等4类失业者提供了1600个工作岗位。两万名失业者递交了申请表。电脑程序按申请者的窘迫程度、教育状况与岗位需求打分排名，得分相同者随机“摇号”抽取工作机会，6日由马其顿国家电视台全程电视直播。</p>\n</p>\n<p>22、外媒近期一份全球多个城市的调研显示，星巴克在北京的价格高于东京、纽约、香港、伦敦等城市，其中，一款在伦敦售价3.81美元的星巴克咖啡到了北京价格变成了4.81美元，提升了26%。而北京的人均可支配收入远远低于纽约、伦敦这些城市。高营业利润率支撑了星巴克在中国的高速扩张。</p>\n</p>\n<p>23、@东东枪：家住朝阳区的郝先生说：衷心感谢今天为我发来生日祝福的每个人，你们的存在让我知道原来这个世界上还有人记得我，我并不是一个没有朋友的人！感谢你们当中的每一个：招行、建行、天猫、厦门航空、人保客服、友邦保险……</p>\n</p>\n<p>24、杨恒均《比贫富差距更可怕的是尊严差距》：说起中国当今社会存在的主要问题，你可能会说是贫富差距，他可能会说是贪污腐败、道德底线滑落，还有人会认为是缺乏自由、没有民主权利等等，但这背后的深层原因都是一种几乎被固化了的不平等。不平等造成了不公、不正。比贫富不均更可怕的是不平等，人格的不平等、尊严的不平等。http://yanghengjun.blog.21ccom.net/?p=355</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}