{"id":317051,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-李猛：孟德斯鸠论礼与东方专制主义/","date":"2013-10-08T14:02:31Z","modified":"2013-10-08T14:02:31Z","title":"爱思想 | 李猛：孟德斯鸠论礼与“东方专制主义”","content":"<div>\n<p>　　 现代西方思想对中国传统围绕“礼”的生活方式的批评，沿着相反的两个方向展开：一方面，现代西方思想批评中国传统缺乏精神的高度，欠缺现代主体基于反思性的自我意识所具有的超越精神和普遍性；但另一方面，同一思想却又批评中国人的生活世界充斥了各种繁文缛节，缺乏自然的真情实感。在构建其生活方式和政治社会形态的过程中，现代中国人面对自身的传统，无论是否定、辩护，还是“创造性转化”，往往也都深受这两种批评的深刻影响，难以重新理解自身生活方式中蕴涵的“精神”及其现实可能性。而这两种表面上多少有些矛盾的批评，其焦点无疑是对所谓“礼教”的理解。</p>\n<p>　　 现代西方对中国礼教生活的双重批评，最集中地体现在孟德斯鸠《论法的精神》中对中国专制政体及其“普遍精神”的考察[1]。孟德斯鸠决定性地扭转了耶稣会传教士及莱布尼茨等早期启蒙思想家对中国人生活的赞美，奠定了批判中国人生活方式和政治制度的基本主题，其后从黑格尔、马克思、韦伯到魏特夫对中国政治和社会的分析和批评，都可以看作对孟德斯鸠基本思想的发展和丰富。</p>\n<p>　　 有学者指出，《论法的精神》中对中国的充满敌意的判断，源自耶稣会士敌人对孟德斯鸠的影响[2]。但这并不足以解释《论法的精神》有关中国论述的诸多“矛盾”之处。问题并不在于孟德斯鸠是否准确地使用了当时许多描述中国的材料，也不在于中国历朝历代的君主是否比法兰西和西班牙的君主“更专制”，而在于应如何理解中国的政体及其相关的生活方式。孟德斯鸠笔下的“专制”政体，其实是将古代用来描述东方政治的“专制”概念和君主制的败坏形式——僭主制——结合成一个既可以描述和分析，又可对当时法国政治进行现实批判的复杂概念。这一概念首次严格地试图将东方和西方的政治制度及其生活方式纳入一个统一的分析框架中。“东方专制主义”概念在现代西方政治思想构建世界图景过程中的这一重要意义，是孟德斯鸠讨论中国政治时最值得关注的问题。</p>\n<p>　　 在《论法的精神》一书中，作为古代政治学主体内容的政体类型分析，被孟德斯鸠改造为对不同民族社会生活的整体性比较分析。从新的原则出发，孟德斯鸠的政体研究不仅能够描述西方政治制度的古今之变，而且能重新阐发希腊人在东方和西方的政治形态方面建立的古典文明之间的对立。在孟德斯鸠针对“各民族的历史”进行的这一比较研究中，英国和中国是两个重要的“典型”，尽管二者都很难完美地纳入他的新政体类型学中。</p>\n<p>　　 根据孟德斯鸠的理解，以美德为原则的古代共和国与以荣誉为原则的现代君主制构成了西方政治制度最主要的形式，而东方则是以恐惧为原则的专制主义。</p>\n<p>　　 这一表面上单纯的政体类型的分析架构隐含了孟德斯鸠对于“东方专制主义”的两点重要批评，日后成为西方思想家眼中东方社会生活方式和政治制度的根本“缺陷”。</p>\n<p>　　 首先，在孟德斯鸠的政体类型学中，东方社会是没有古今之变的社会。在孟德斯鸠看来，因为气候和身体的自然原因，东方人民精神怠情，行动上缺乏努力，所以东方的“法律、风俗和仪表”数千年来没有变化。</p>\n<p>　　 其次，尽管孟德斯鸠始终强调，他的政体类型学“绝对无意责难任何国家业已确立的东西，每个民族都能在本书中为自己的准则找到理由”，并没有普遍适用的理性法律，“最符合自然的政体”就是根据一个民族的性情倾向所设立的政体；然而，构成东方专制政体的基本原则——恐惧，要求一种“极端服从”，“人在那里如同牲畜一样，只有本能、服从和惩罚”，“人的自然情感”完全不起作用。根据孟德斯鸠的政体分析原则，在专制政体中，人们越是心存恐惧，这个政体就越完善。但在何种意义上，这样一种悖逆人的自然感情的政体，或者说使“人性遭受痛苦”的制度，最适于东方社会人民的性情，孟德斯鸠并没有给出始终一贯的解释。</p>\n<p>　　 继承亚里士多德对东西政治差别的自然分析，孟德斯鸠对此给出的理由是，“亚洲没有真正意义上的温和地区”；而且亚洲的幅员辽阔，“所以，在亚洲必须用于行使专制权力。因为，倘若不实行极端的奴役，就会形成自然条件难以承受的割据局面”。但庞大帝国应由专制君主来支配这一孟德斯鸠的“自然规律”无论在经验上是否属实，这种专制政体都仍需通过所谓“专制”的治国精神才能实现。问题仍然在于如何解释中国社会生活方式普遍存在甚至影响了那些征服中国的野蛮人的“专制治国精神”。这一精神无疑和“礼”的精神有着内在的联系。</p>\n<p>　　 不过，孟德斯鸠承认，人的天性应该会不断对抗这种专制政府。而之所以大多数民族屈从于专制政体，其实是因为创立一个“宽和政府”，需要整合并调控各种力量，是“一项立法的杰作”。换言之，专制政体与其说是适于东方社会人民性情的政体，不如说是东方社会立法失败的结果。孟德斯鸠将“宽和”（modération）视为立法者的精神，认为道德和政治意义上的善尽在于此。因此，恐惧作为东方政体的原则和动力，意味着东方政体不可能成为孟德斯鸠欣赏的“宽和”政体，而是一种严苛和残酷的政府。宽和政体的实质是受到法律保障的自由[3]，尤其是在君主政体中，“法律取代了一切美德”。而专制政体的根本特征就是法律的缺失，专制政体缺乏基本法和法律监护机构。所以，东方专制政体在根本上其实不具有“法的精神”：“专制政体也是一人单独执政的政体，但既无法律又无规则，全由他的个人意志和喜怒无常的心情处置一切”。</p>\n<p>　　 就孟德斯鸠对“东方专制主义”的这两个主要批评而言，中国无疑构成了极其令人困惑的挑战[4]。孟德斯鸠不得不承认，中国政治在历史上存在变化。而且，更为重要的是，中国虽然是专制政体，但在刑罚的“宽和”方面却“与共和政体和君主政体相同”，中国的政体被迫制定了“非常优良的法律”，特别是建立了专制政体往往不需要的完备的监察系统。在说明宽和的“君主国的治国之道”时，孟德斯鸠举的唯一一个例子却是中国的皇帝。但如果中国政治真的构成了“东方专制主义”的一个例外，孟德斯鸠意识到，他的政体类型分析恐怕有解体的危险：“我们的传教士谈及幅员辽阔的中华帝国时，把它说成一个令人赞叹的政体，其原则融恐惧、荣誉和美德为一体。这么说，我所确立的三种政体原则，便是徒劳无益的区分”。因此，《论法的精神》分析政体类型的第一编，正是以对“中华帝国”的全面检讨收尾的。在第一编最后一章中，孟德斯鸠断然否定中国社会具有“美德”和“荣誉”，而是认为中国社会的特点是“一以贯之的暴政”和“被视为天经地义，也就是不动声色地对人性的摧残”。他批评传教士们为中国的“表面的秩序”和“个人意志”所蒙蔽和欺骗，而实际上，中国仍然是以恐惧为原则的专制国家。</p>\n<p>　　 但这种自我辩护式的讨论仍然缺乏对中国社会生活方式全面的描述，这一任务留给了第十九卷对“中国人的仪表”的分析。如果说第八卷是《论法的精神》前两编政体类型比较分析的纲领性一卷的话，那么第十九卷则是第三编以自然为基础的“普遍精神”讨论的核心卷。中国问题是这两卷中孟德斯鸠面对的最大挑战，而中国的“礼教”是孟德斯鸠对法的精神的考察中似乎难以克服的障碍。</p>\n<p>　　 孟德斯鸠所谓“普遍精神”是指在自然和社会因素共同作用下一个民族生活方式的整体形态：“人受气候、宗教、法律、政体准则、先例、风俗、仪表等许多因素的统治；其结果就是由此形成了普遍精神”。但对于每个民族来说，总有一种因素的力量更大：“野蛮人只受自然和气候的支配，中国人受仪表的支配，日本人受暴虐的法律的支配，风俗为斯巴达定下了基调，政体准则和古老风俗则为罗马定下了基调”。仪表对中国人生活的决定性影响，可以帮助我们理解孟德斯鸠对中国政体特色的一个重要概括：中国社会生活中的宗教、法律、风俗和仪表是混为一体的。</p>\n<p>　　 孟德斯鸠有时将这种混同性视为古代社会的一个共同特点（比如斯巴达人、摩西时代的犹太人和早期罗马人，社会生活都具有这种混同性），但有时也把它当成东方专制主义国家缺乏法律独立性的一个重要标志。对于“礼”而言，孟德斯鸠所谓的这种“混同”有着复杂的涵义。</p>\n<p>　　 根据孟德斯鸠的了解，所谓“风俗和仪表”是指“法律不曾、不能，也不意图确立的习惯行为（usage）”。如果说法律着眼于“公民”的行为，那么风俗和仪表，则关注的是“人”的行为。二者的差别在于，“风俗”主要涉及内心活动，而“仪表”（manière）主要在于外在的举止。因此，礼作为中国政治教化的主要方式，意味着从外在的行为举止入手对人作为人的整体，而不仅仅是作为公民的人，所进行的教化。这一教化的核心部分在于一整套“最广泛的礼仪（civilité）规则”。孟德斯鸠认为，中国古代统治者之所以能够获得成功，就在于精确地遵守这些礼仪规则。孟德斯鸠无疑准确地把握了“礼”对于古代中国政治生活的关键作用。而这一作用完美地体现了“普遍精神”这一分析概念的意涵，即在自然基础上形成的引导政体的整体生活方式。</p>\n<p>　　 在孟德斯鸠看来，中国的“礼”内容广泛，穷尽了生活的细枝末节。这些对生活细节的周密礼仪安排主要是围绕“治家的理念”形成的：“与其说这是一个管理公民事务的政体，不如说是一个管理家务的政体”[5]。中国的“礼”之所以不像法律那样仅仅管治公民，其中一点就在于礼与家的关联比法律与公民政治的关联更全面地触及人的整个生活。而在礼的治家理念中，最重要的是“孝敬”：“他们规定了数不清的礼仪和仪轨，在父亲的生前和死后来尊奉他”。</p>\n<p>　　 与后来片面批评中国礼教中孝道的学者相比，孟德斯鸠看到，中国礼教对父亲的孝敬并非单方面的父权规定，子孝的另一面是父慈。慈爱与孝敬是这一礼仪关系紧密相关的两面，而且同样适用于长与幼、官长与属下、皇帝和臣民。正是围绕这一慈爱与孝敬形成的礼仪，构成了中华民族的普遍精神。这一“普遍精神”通过全面贯穿中国人的日常生活，得以实现中国政体的根本目标：</p>\n<p>　　 我们将会感到，看似最最无关紧要的东西，与中国的根本政制有关。中华帝国是在家务治理的理念上形成的。如果削弱父亲的权威，哪怕仅仅削弱表现对父亲恭敬的礼节，那就不啻是削弱对被视同父亲的官长的敬重，原本应该使人民为子女的官长于是也不再关爱人民，君主与臣民的互相关爱也就渐渐消失。只要这些举止中的一项被削减了，国家就会因此动摇。儿媳每天清晨是否前去伺候婆婆，此事本身无关紧要。可是，我们如果想到，这些外在的举止不断地唤起必须铭刻在所有人心中的一种感情，而正是这种感情构成了中华帝国统治的精神，我们就会明白，此类具体行为没有一件是可有可无的。</p>\n<p>　　 孟德斯鸠这里的分析突破了之前对中国政体精神在于“仪表”的讨论，从而达到了对中国礼教的一个重要洞见：与法律建立的人与人之间意志的理性结合不同，礼教着眼于内心情感的培养，而不是单纯的外在仪表。“仪表”对人的教化，是通过日常生活的礼仪，触及人心的感情。这种礼教养成的感情，而非法律约束的意志，才是“中华帝国统治的精神”所系。</p>\n<p>孟德斯鸠认为，中国的礼节能够毫不费力地深入中国人的心智中，一个缘故是汉字，另一个则在于礼节的规定，只是日常举止的规范，没有任何精神性的东西（spirituel），但却比理智的东西更有说服力，更能打动人的心智。而这一利用日常生活的举止规范来实现政治的目标体现了中国立法者的智慧。孟德斯鸠始终强调，中国政体建立这种家政式的礼制，目的是“帝国的安定”。孟德斯鸠虽然认为这种目标对于一个自认为没有外部敌人的帝国来说，是再自然不过的了，但为了与君主制形成对比，他仍然强调，安定并非太平。对中国政体目标的这一理解，无疑与孟德斯鸠将专制政体的原则视为恐惧下的奴隶式的绝对服从是一致的，但却与他对中国礼教秩序的具体分析有许多龃龉之处。在孟德斯鸠更加微妙的分析中，中国立法者的目的虽然在于安定，但却“不是把人放在有朝一日的太平状态，而是放在能够使人履行义务的行动中去观察，从而使他们的宗教、哲学和法律全都切实可用”。根据孟德斯鸠的理解，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68298-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhexue.html\">哲学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D593\">政治哲学</a><br />本文链接：http://www.aisixiang.com/data/68298.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}