{"id":317043,"link":"https://chinadigitaltimes.net/chinese/2013/10/美国之音-台湾立法院研拟同性婚姻与多元成家法/","date":"2013-10-08T10:19:38Z","modified":"2013-10-08T10:19:38Z","title":"美国之音 | 台湾立法院研拟同性婚姻与多元成家法案","content":"<p><div><span>台北 <span>— 多个台湾的公民维权团体提出多元成家民法修正草案，获得包括民进党和国民党多位跨党派立法委员的支持。立委表示，虽然修法的前途艰辛，但对民主人权有益的事情，必须坚持下去；而如果成功，台湾将为亚洲的典范。<br /> <br />民众：“自由恋爱，平等成家！”<br /> <br />台湾伴侣权益推动联盟（简称伴侣盟），与十多个性别与人权团体，聚集立法院门口，将研议三年的多元成家民法修正草案正式送入立法院。三套民法修正草案分别为「婚姻平权」、「伴侣制度」与「家属制度」。包括郑丽君､陈学圣､尤美女､萧美琴､段宜康､林淑芬､陈其迈等跨党派立法委员到现场支持。<br /> <br />民进党籍的郑丽君是草案的主要提案委员，她在接受美国之音采访时表示，身为民意代表，有责任让社会上每个人都能享有平等待遇。她对美国之音说：“我参与台湾同志大游行迈入第十年，过去是游行的参与者，今天身为立委，我觉得我有这份责任，来推动多元性别平权的运动。十二年来已经有十五个国家，同性婚姻合法化，我们认为台湾应该要成为亚洲第一个，最进步的平权国家，不止让同性婚姻合法化，也应该同时推动伴侣制度和家属制度的修正案。台湾是华人社会里面很重要的一个民主奇迹，我们希望台湾能够真正落实民主多元平等的价值，让台湾成为亚洲第一个尊重同性婚姻跟多元型式家庭的国家。”<br /> <br />社团法人台湾伴侣权益推动联盟理事长许秀雯律师向美国之音解释本次草案内涵：“我们这是民法的修正草案，是直接在民法里面修正，萧（美琴）委员当年提的是同性婚姻，而我们提的是三套不同的草案，一个是婚姻平权，也就是包括同性婚姻，另外还有伴侣制度，还有家属制度，是三套法案。伴侣制度跟家属制度是不分性别､性倾向､性别认同的人都可加入，甚至不以性关系为基础，比如说友伴家庭､病友团体､灵修团体，都可以组成这种家庭型式，也就是我们所说的多元家庭。”<br /> <br />许秀雯表示，婚姻平权制度以及伴侣制度，都是两个人作为当事人组成的，而家属制度则是两个人以上组成的家庭，而这种家庭形式，就类似著名的电视影集“黄金女郎“（ The Golden Girls），几位好友因为友情，或相同的理念､宗教信仰等等，组成互相扶持的家庭关系。<br /> <br />许秀雯说，本次三项草案，事先已获得将近12万民众，300多个公民团体，以及众多社会知名人士的签名支持；由于这项签名运动是必须核实身份并且每人只能签署一次的，所以没有“灌水”的疑虑。<br /> <br />*公民团体与立委：期望因为爱组成家庭*<br /> <br />坐在轮椅上的Vincent，是关注身心残障同性恋者的“残酷儿”组织的召集人， 今年50岁的他，与他的同性伴侣已在一起14年，他非常期望能成家。他认为处在弱势的残障者，能够共同组成家庭，才不会老来无依：“我是一个同性恋者，但不要忘记，我也是一个残障者。很多的残障者在社会的资源，以及经济上的资源，非常非常的匮乏。在这种情况之下，很多残障者要去成家立业，都很困难。我觉得，我们残障者都那么苟延残喘，在这个社会想求生存的时候，我希望这些宗教团体，这些立法委员，请你们慈悲一点，可怜可怜我们，留一点生路给我们，不要赶尽杀绝好不好？谢谢。”<br /> <br />同志父母爱心协会的召集人郭妈妈表示，身为父母，最希望儿女得到幸福：“我们是一群同志的爸爸妈妈，真的，最希望孩子能够结婚的，就是我们。我要特别强调的是，我们跟一般的异性恋夫妻，没有什么两样。今年我结婚三十年了，所以我们最了解婚姻的意义跟价值。而且我们要特别强调，很多人不了解同志（同性恋）是从哪里生出来的，就是我们这些普通的异性恋爸爸妈妈生出来的。我们跟别人没有什么不同，我们的孩子也跟别人没有什么不同，所以他们当然应该可以成家，他们当然可以用任何多元成家的方式，成立家庭，建立自己幸福的乐园。”<br /> <br />国民党立委陈学圣鼓励民众“为爱加油”，他说：“我的立场非常简单，就是每个灵魂都应该被尊重，每一项结合都应该被祝福。很多人对于家庭有其原始既定的想法存在，但家庭原本就是要让人产生安定，产生稳定。在共同建筑家庭的过程当中，我觉得外在的生理象征并不能够代表真正爱的结合，心灵的结合才是真正家庭稳定的基础。”<br /> <br />*呼吁反对者应包容理解*<br /> <br />对于反对者，郑丽君呼吁：“这样的修法并不影响既有的异性恋家庭，所以社会部分的成员不需要恐惧，应该以包容的心､理解的心，来共同支持这个修法。”<br /> <br />父亲曾是神学院院长的立委萧美琴表示：“我希望不管是哪个宗教团体，我们总是以爱为出发点，以爱和包容，希望社会更和谐为出发点。我相信只有社会每个人都受到公平的待遇，社会才会真正的和谐。”<br /> <br />同光长老教会的干事小恩表示:“一夫一妻的婚姻制度及价值观不会因为同性婚姻的合法而有所改变，正如同每一个宗教信仰的存在及信仰内涵，不需要建立在打压其他宗教的前提下。”<br /> <br />台湾的释昭慧法师在2012年8月，为一对女同性恋者举办佛教婚礼，是世界上第一位公开为同性恋证婚的佛教僧尼。<br /> <br />民进党立法委员段宜康说，在台湾这样的民主社会当中，只要不危害他人权利，每个人的权利和主张都应该受到尊重与保障，人权自由平等应该落实在法治当中，他说：“我坚决地反对，以任何宗教､伦理､传统习惯，甚至看得顺眼不顺眼，作为拒绝别人行使属于自己正当权力的借口跟理由。宗教本来应该强调的是爱､是平等､是包容，宗教不应当成为一个狭隘､强迫别人接受自己价值观的借口。宗教不应该成为迫害异己的工具，我们也期待宗教领袖，能够记得所有宗教的出发点，都是爱。如果都是爱，为什么只有你的爱才是爱，别人的爱，就变成异端？”<br /> <br />民进党籍立法委员林淑芬表示，许多反对者对她施压。她恳求反对者，不要再压迫社会的弱势少数，这三个法案并不是洪水猛兽：“我们也拜托各位，别人的选择，只要不妨碍到你，你们不应该再这样压迫立法委员。如果立法委员都会觉得被压迫了，对于当事人更情何以堪？他怎么独自一个人在黑夜里，要对抗这个体制的沉重？要如何在这个黑暗当中，对抗所有排山倒海而来的压力？”<br /> <br />林淑芬举例说明，许多反对者的作为，已经导致许多人权被打压的悲剧，她期望台湾能够朝着多元尊重的方向前进。同为提案人之一的尤美女立委告诉美国之音，要进行修法还有一段路要走，但她会持续与社会大众沟通。郑丽君立委表示，法律应该是保障人权，不应该成为歧视的来源。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/taiwan-marriage-act-20131008/1765079.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8639,19814,12012]}