{"id":317134,"link":"https://chinadigitaltimes.net/chinese/2013/10/台灣新聞-國防報告書稱「7年內大陸具備全面攻台/","date":"2013-10-09T04:33:01Z","modified":"2013-10-09T04:33:01Z","title":"台灣新聞 | 國防報告書稱「7年內大陸具備全面攻台能力」","content":"<p><div>國防部8日公佈最新版“國防報告書”，認為隨著解放軍導彈部隊輪換部署、海軍持續遠航訓練、三軍聯合登陸演習等項目的順利推進，預計到2020年大陸將具備全面攻台能力。</p>\n<p>此間媒體報導，台灣每兩年公佈一次“國防報告書”，目的是向國際展示台灣軍事透明度，以及對區域和平穩定所做的努力和貢獻。報導稱，該報告書分為“戰略情勢、國防方略、國防戰力及全民國防”四部分。為了吸引年輕學子關注國防事務、吸引年輕新血能夠加入台軍的行列，這次國防報告書推出淺顯易懂的漫畫版本。據稱，根據以往經驗，漫畫版報告書閱讀率高於文字版，更容易被民眾接受。</p>\n<p>和以往一樣，外界最關切的報告書內容仍是“當前台灣面臨的武力威脅”。報告書認為：近年來中共軍力快速擴張，唯在其戰略意圖不明，且透明度不足情況下，每每展現強勢捍衛領土主權與爭議海洋權​​益之意識與作為，已成為區域和平穩定之潛在威脅。</p>\n<p>報告書認為，2020年是大陸對台軍事準備的一個關鍵時間點。報告書強調，中共認為台獨勢力是影響兩岸關係和平的最大威脅，解放軍力爭在2020年基本實現機械化、信息化，強化整體戰力，規劃2020年完成&#8217;對台用武全面作戰能力。報告書中關於“中共對台軍事威脅”章節的篇幅雖然較以往為小，但文中提及“分析大陸研製和部署各式高新武器，致力網軍攻防技術，並藉由戰機、防空導彈部隊移駐台海當面從事輪戰、海軍從事跨區遠海長航訓練和三軍聯合登陸演練等作為，規劃於2020年建置完成對台用武全面性作戰能力”。報告書還說，中共十八大強調“將持續深化軍事鬥爭準備，建設與其國際地位相稱的強大軍隊，並按&#8217;三步走&#8217;戰略構想，力爭2020年基本實現機械化，信息化建設取得重大進展”，這也印證了台軍關於時間節點的判斷。</p>\n<p>國防部戰略規劃司司長成雲鵬表示，2020年是國際上估算的粗略時間，事實上大陸航母遼寧艦已經移交海軍測試，國產大型兩棲登陸艦、726型氣墊登陸艇等也陸續建造，顯示大陸兩棲作戰能力進展速度很快。報告書的結論是，未來大陸以聯合作戰為基本作戰形式，希望有效遏止外軍介入解放軍對台攻略，顯見“對台灣威脅未曾減少”。</p>\n<p>為應對“解放軍威脅”，該報告書提出台灣的“國防政策”需要建構“固若磐石的國防武力”，採“創新/不對稱”思維，提升聯合作戰能力。成雲鵬說，例如台灣自行研製的岸基機動部署“雄風-3”反艦導彈就是對付航母、兩棲登陸艦最好的武器。報告書還說，分別於2011年及2012年開始實施的“精粹案”及“募兵制”正按計劃執行，預定於2014年底完成兵力結構調整，並在2016年底達成“常備部隊以志願役為主”的目標，建立“小而精、小而強、小而巧”的主力部隊。國防部同時表示，未來台軍“將持續推動國防組織、兵力結構調整及兵役轉型”，以“創新/不對稱”與“重點建軍”模式，著力整建防衛戰力，持續建軍備戰工作，以適應安全情勢變化，“讓敵不敢輕啟戰端，達成嚇阻威脅、預防戰爭的目標”。</p>\n<p>除了鼓吹“大陸軍事威脅”外，該報告書還首度納入禁閉制度檢討。此前台陸軍下士洪仲丘疑遭虐死案重創台軍形象，因此在最新公佈的“國防報告書”的“國防法制”章節里特別提及“研修&#8217;陸海空軍懲罰法&#8217;，檢討禁閉制度”。報告書認為，在“陸海空軍懲罰法”未修訂前，台“國防部”需要針對禁閉室制度與管理精進，就送訓作業流程、管理人員素質、課程合理化、硬件設施改善、專責管理編組及督導機制等進行改進，杜絕“不合時宜作為”。 2013/10/09</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,18424],"tags":[11945,19189]}