{"id":317129,"link":"https://chinadigitaltimes.net/chinese/2013/10/徐贲-人文问题也是公共问题/","date":"2013-10-09T03:16:50Z","modified":"2013-10-09T03:16:50Z","title":"徐贲 | 人文问题也是公共问题","content":"<p><p><span>人文问题也是公共问题</span></p>\n<p><span>徐</span> <span>贲</span></p>\n<p><span> </span></p>\n<p><span>中国社科院院长王伟光撰文，</span><span>“</span><span>为什么人的问题是哲学社会科学研究的根本问题</span><span>”</span><span>，讨论习近平在全国宣传思想工作会议上讲话的意义，强调要树立以人民为中心的工作导向，认为是给哲学、社会科学和人文学科研究指明了方向。人的问题涉及诸多人文方面，如人的精神、人性、心灵、品格、修养，往往被归入私人的而非公共的领域。其实，这些也都是公共问题，那么，这些又是怎样的公共问题呢？</span></p>\n<p><span>一百多年前，梁启超就把倡导私德和开启公德一起做为开启民智和现代国民教育的主要内容。一直到今天，公德与私德仍然是启蒙的两个重要方面。在梁启超的时代，他发现中国人最欠缺的，不是个人与个人的伦理道德（如君臣、父子、兄弟、亲戚、朋友之</span><br />\n<span>间），而是有关个人与国家关系的“民德”。我们不妨把完整的民德视为公德和私德相互结合和缺一不可的产物。二者都是价值观，前者是关于群体的，后者是关于个人的。正如梁启超所说，“私德与公德，非对待之名词，而相属之名词也”。我们提倡公德——五讲四美、八荣八耻，学雷锋、学模范，但是，如果没有私德就未必会有成效。比如，爱国为“公德”的第一要求，但爱国有诚有伪，有人把爱国变为口头禅，以爱国为名行其自私自利之实，这是虚伪和不诚。虚伪和不诚就是人心的不正。</span></p>\n<p><span>人文问题的核心是人性和人心。人性和人心可以合称为“人的本性”（</span><span>human nature</span><span>）。人文教育的心智启蒙是为了帮助人们认识自己的本性，明了哪些是“人的本性中出错的地方”。</span><span>17</span><span>世纪英国教育思想家</span> <span>让</span><span>•</span><span>盖拉德（</span><span>Jean Gailhard</span><span>）把厘请“人的本性中出错的地方”当作人文教育和匡正人性的根本。他说，“要改成我们所需要的本性，只有经由教育的改造。”因此，教育也被称为人的“第二天性”，教育造成人与人之间近于本性的差异，由于教育的不同，有的人显得“天性善良”，有的人则显得“天性邪恶”。这里所说的天性，往往既指人性，也指人心。</span></p>\n<p><span>人文教育相信人的本性是可以改变的。人性和人心互相联系，但互有区别。人性中的“出错”往往被称为“恶”或“罪”，如基督教的原罪和七宗罪，而人心中的“出错”则往往被称作为“不良品质”。人性是道德神学的内容，人性中的“恶”或“罪”，其对立面是“善”，基督教认为上帝是善的化身，人要从善、克恶，就必须信仰上帝。与人性不同，人心首先是伦理、道德哲学、政治哲学、教育学的内容，后来又成为现代道德进化论和遗传心理学的内容。人心的出错是由于人的“自然癖性”，是可以通过人自己的教育、学习、训练、习惯培养来得到约束和加以改变的。人可以借助自己的，而不是神的力量，在自然倾向的范围内控制自己的行为。</span></p>\n<p><span>在人文主义思考中，人性和人心则往往是交织在一起。例如，伟大的人文主义者帕斯卡尔（</span><span>Blaise Pascal</span><span>）说，人类心灵既是伟大的又是可悲的，“人是怎么样的虚幻啊！是怎么样的奇特、怎么样的怪异、怎么样的混乱、怎么样的一个矛盾主体、怎样的奇观啊，既是一切事物的审判官，又是地上的蠢才；既是真理的储藏所，又是不确定与错误的渊薮，是宇宙的光荣而兼垃圾”，“人要求伟大，而又看到自己渺小；他要求幸福，而又看到自己可悲；他要求完美，而又看到自己充满着缺陷；他要求能成为别人爱慕与尊崇的对象，而又看到自己的缺点只配别人的憎恶与鄙视。”使人过多地看到他与禽兽相似，而不向他指明人的伟大，那是危险的。然而，使人过多地看到自己的伟大，而看不到自己的卑鄙，那也是危险的。</span></p>\n<p><span>人文关怀的出发点是人的自由本性，也就是人可以对精神、品格、修养作出自由而理智的选择。按照康德的说法，自由选择首先在人的内心意念层面上展开行动，然后才贯彻和实施到外显的经验行动中。具有道德善恶意义的人性其实就是人心，而人性的善恶则是人心的好歹，即良心和歹心。以人的自由本性和自由心智为出发点的人文启蒙与公民知识启蒙有共同的目的，那就是让尽量多的普通人，而不是少数圣贤或精英，能够共同建立起一种诉诸于自由而非压制、共好而非独善、德行而非强权、民主而非专制的好的公共生活。这样的启蒙不是行为指导，而是心灵开启，不只是纠错，而且更是教育。英国教育思想家亨利</span><span>•</span><span>皮査姆</span><span>(Henry Peacham)</span><span>说，“不含教育的纠正是平庸的虐政”，人文关怀便是要通过培养人的自由意识、独立思考、道义判断和参与精神来养育人心和化弭这样的虐政。</span></p>\n<p><span> </span></p>\n<p><span> </span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}