{"id":317172,"link":"https://chinadigitaltimes.net/chinese/2013/10/信力建-信孚要闻（10-9）-普京，你深深地刺痛了/","date":"2013-10-09T06:16:36Z","modified":"2013-10-09T06:16:36Z","title":"信力建 | 信孚要闻（10.9）——普京，你深深地刺痛了中国人民","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、普京2011年推行的“医疗优先”新医改，改变了俄罗斯的医疗面貌。俄罗斯卫生部长近日宣布，俄罗斯公民将永远在国内免费享受医疗服务，而且保证医疗服务项目每年都会增加。这意味着，俄罗斯公民在公费医疗上享受同等待遇，任何人都不会因没有钱而被医院拒之门外，急需动手术的病人也不必以缴费为手术的前提条件。目前俄罗斯的免费还处于基本的医疗保障。俄罗斯的医疗开支占GDP的比例，目前已达到4.7%，如果达到6%，俄罗斯的医疗水平就能达到欧洲的平均水平。 </p>\n</p>\n<p>2、国务院总理李克强8日主持召开国务院常务会议，部署加强财政扶贫等保民生资金管理和公共资金审计监督。会议强调，扶贫资金是贫困群众的“保命钱”和减贫脱贫的“助推剂”，必须坚持改革创新，注重健全制度机制，筑牢扶贫资金管理使用的“高压线”，对贪污侵占挪用等违法违规行为严惩不贷。</p>\n</p>\n<p>3、日前，德国保险公司安联集团发布第四版《全球财富报告》显示，中国国民总财富净资产达到6.5万亿欧元左右，在亚洲排名第二，仅次于日本，但人均财富全球排名仅居38位，同时中国信贷增长高于亚洲地区平均水平。</p>\n</p>\n<p>4、据统计，自2000年以来，14年中，共有53名落马省部级官员涉及房地产，而据不完全统计，14年来落马的省部级官员在100人左右，这就意味着，近一半的落马省部级高官或多或少与房地产业有着千丝万缕的关系。</p>\n</p>\n<p>5、【文汇网讯】据网易援引华尔街日报中文网报道，一位知情人透露，薄熙来已正式提起上诉。外界已广泛预料到薄会提起上诉，因为他在8月份的庭审中否认了受到的所有指控。不过分析认为，上诉不可能改变判决结果。</p>\n</p>\n<p>6、据德国之声 10月8日报道，缅甸政府10月8日表示，决定释放56名政治犯，其中有18人来自卡钦族。同一天，缅甸政府和卡钦族开始和平谈判。到目前为止，已有数百名缅甸政治犯获释。美国和欧洲对缅甸政府做出的努力给予高度评价并取消了对该国的大部分制裁措施。但活动人士仍谴责政府继续迫害异议人士并表示，他们当中仍有很多人在押。</p>\n</p>\n<p>7、在福建登陆的台风“菲特”，让浙江的余姚陷入了巨大的危机之中。其24小时降水量已破历史记录居全国首位，城区空地基本上受淹。公交停运、出租停运、私家车被淹、高速全线停运……8日上午，大雨停歇，但随着水位持续上涨，让余姚成为一座孤岛。</p>\n</p>\n<p>8、上个月就表示看跌黄金的高盛商品研究主管Jeffrey Currie重申观点，预计等美国政界解决预算与债务上限危机，美国经济会复苏，明年黄金会迎来大灌篮式的抛售。高盛明年黄金目标价为每盎司1050美元，预计今年下跌21%，跌至1322美元 。</p>\n</p>\n<p>9、广东纪委日前决定，领导干部11月底前清退所有会员卡。清退对象包括党员领导干部收受的除直系亲属外的单位或个人赠送的各种会员卡。指出要认清“会员卡虽小、却折射出作风方面的大问题”的道理，对存在虚报、瞒报和拒不清退问题的，要坚决处理。对行动结束后继续违规收会员卡将从严处理。</p>\n</p>\n<p>10、【借权营生：一张复印纸背后的权力生态】在合肥市庐阳区政务大厅复印室排着长长的队伍，市民抱怨：“复印5毛，照相30，都比外面贵。”复印人员不耐烦地说：“有的单位复印每张2元呢。”不少地方法院都规定复印卷宗只能在本院内复印，每张1元，远高于市场价，一本材料往往要上千元 。</p>\n</p>\n<p>11、广州今日起推出1418套经适房，分布黄埔、白云、荔湾、海珠等区域，其中1344套位于黄埔大沙东项目，该批经适房将于2016年交楼。价格从2480元/平方米至5216.89元/平方米，最便宜的比市场价低1万元/平方米。</p>\n</p>\n<p>12、李嘉诚长子李泽钜的投资图景似乎正远离大中华区――包括香港和内地。他收购英国电网、供水网络两大业务和天然气供应商WWU，几乎控制整个英国民生领域。到目前为止，李嘉诚家族约半数公司资产已转移至欧洲，3年累计海外并购额1445亿港元。（南都周刊）</p>\n</p>\n<p>13、中国社会科学院金融法律与金融监管研究基地8日发布的《中国金融监管报告2013》称，2012年底中国影子银行规模或达到20.5万亿元（基于市场数据），监管当局应进一步完善影子银行体系的监管，适应影子银行的蓬勃发展。2011年4月金融稳定理事会(FSB)对“影子银行”作了严格的界定，“银行监管体系之外，可能引发系统性风险和监管套利等问题的信用中介体系。”在中国，“影子银行”的概念至今没有一个明确的界定，“只要涉及借贷关系和银行表外业务都属于‘影子银行’。”</p>\n</p>\n<p>14、据美国《《赫芬顿邮报》报道，美国德州居民雷吉日前在检查自己的银行帐户时发现，他的存款余额超过了4万亿美元，令他大吃一惊。不幸的是，这应归咎于银行系统的失误，全球首位万亿富翁迄今还未诞生。雷吉称，如果他有这么多钱的话，他会用来帮助美国还清国债。</p>\n</p>\n<p>15、7日，一场旨在呼吁教育制度改革、改善教师工作条件、提高待遇的示威游行在巴西里约热内卢举行，并随后引发骚乱，示威者焚烧车辆、打砸店铺、与防暴警察发生冲突。</p>\n</p>\n<p>16、朝鲜人民军总参谋部发言人7日发表谈话谴责美国核动力航母“乔治·华盛顿”号参与韩美日联合海上演习，表示“人民军最高司令部紧急下达了有关部队进入攻击待命状态的指示，要求各部队再次检讨作战计划，密切注意美日韩的一举一动”。 8日下午，韩国国家情报院向国会提交了一份惊悚的报告，声称“朝鲜领导人金正恩已经下达准备发动总攻的命令，攻击目标为韩国首都首尔及其周边地区”。</p>\n</p>\n<p>17、在印度总理辛格将于本月下旬访华、商谈两国边界等一系列问题之际，印度情报局前特别主管RN·拉维日前披露称，“印度中央机构的内部评估认为，有将近2000平方公里的印度领土目前被中国实际控制”。</p>\n</p>\n<p>18、【环球时报：中国注定要上演21世纪的人类政治绝技】幸运的是，中国成为全球极少数能把学习西方和坚持精神上独立自主融为一体的国家，这或许就是中国改革成功的政治秘诀，也是让实践检验真理以及实事求是精神的胜利。中国的经济及社会进步幅度在最近三十几年全球最大，但中国没有付出苏联、南斯拉夫以及一些中东国家的惊人社会代价，中国的平稳发展的确受到广大发展中国家的羡慕。</p>\n</p>\n<p>19、10月6日14时许，网友“野原家there”在微博里透露：河南渑池高中校领导当着全体师生及家长的面，集中缴获的数十台学生手机，要求当事学生把自己的手机砸毁，大概有30多台手机被砸，均为高一新生的手机。校方称，学校早有严令禁止携带手机，销毁手机是为“引导学生诚实守信，是想为社会培养守法守纪的合格公民。”。</p>\n</p>\n<p>20、冯小刚：我问我的孩子文化大革命的事情，他说不知道。其实现在的很多的年轻人都不知道，于是在砸车事件时，西安有人把司机从车里揪出来打，这跟爱国没有关系。如果不让现在年轻人了解文革，了解红卫兵的暴动带来的灾难，再发生暴乱的时候，大家还是会呼的一下起来，大家会觉得拿砖头砸玻璃是件过瘾的事 。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}