{"id":317240,"link":"https://chinadigitaltimes.net/chinese/2013/10/白衬衫-柴静：谋杀？还是正当防卫？/","date":"2013-10-09T20:17:14Z","modified":"2015-09-22T01:41:40Z","title":"白衬衫 | 柴静：谋杀？还是正当防卫？","content":"<p>——“无罪判决并不意味着马丁是坏人，齐默曼是好人，这只意味着检察官无力证明这不是正当防卫。不意味着齐默曼没有做错，甚至不意味着他没做非法的事——仅仅是检察官没能证明……如果国家机器想把一个人投入监狱，必须确定地证明发生了什么，在这个案子上，他们没能。”</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/158585791.jpg\"><img class=\"alignnone  wp-image-317248\" alt=\"158585791\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/158585791.jpg\" width=\"599\" height=\"317\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/158585791.jpg 665w, https://chinadigitaltimes.net/chinese/files/2013/10/158585791-300x158.jpg 300w\" sizes=\"(max-width: 599px) 100vw, 599px\" /></a></p>\n<p>这是2013年美国最受瞩目的一场庭审。</p>\n<p>2012年2月，黑人少年马丁，17岁，随父亲探望他人，在社区商店买小吃，下着雨，他戴着衫帽，走在回家路上。一名成年男子怀疑他有犯罪意图，两人发生冲突，男子开枪枪杀少年，死亡地点距离男孩父亲所在地64米。</p>\n<p>警察把男子带入警局，5个小时后释放了他，“无证据表明这是一起犯罪案件，不构成逮捕条件”。之后媒体发酵，大量报道 “黑人少年被射杀，开枪者被释放”，将秘鲁裔与白人混血的男子称为白人，以“白人射杀黑人”为标题新闻。</p>\n<p>人们的情绪有合理性，一个未成年人逝去本就让人痛惜。又是夜里回家路上，被先入为主怀疑犯罪，发生冲突致死，对方却不被追究，“这让我们如何保护和教导孩子？”</p>\n<p>案发前齐默曼打过911报警，录音泄露后，事件更起波澜。这名叫齐默曼的成年男子，在录音中用“thug”（恶棍），“assholes”（混蛋）来描述素不相识的马丁，还使用了Fucking punk的字眼，语音模糊，被CNN认为是对黑人有侮辱性的Fucking Coon，NBC更剪辑掉911接线生“他是什么肤色？”的问题，直接使用齐默曼的回答“看上去是黑人”，暗示他有种族歧视。</p>\n<p>强弱黑白的对立情绪，最容易相互激荡，形成热潮，很快上升为全国性事件。</p>\n<p>2012年3月20日，美国史上第一任黑人部长当政的司法部宣布，对这一涉嫌侵犯民权的事件开展调查，由联邦调查局调查齐默曼是否有种族歧视背景。总统奥巴马两次公开发言，说出自己曾因肤色被怀疑品行的感受，难抑委屈愤懑之色。 “如果马丁是一个白人男孩，这事从头到尾都会不一样……如果我有一个儿子，就会是马丁这样……马丁也可能是35年前的我。”</p>\n<p>按照美联社的报告，此案成为整一年里媒体报道的第一主题，热度超过当年总统大选，著名的请愿网站Change.org遇到历史最大规模的运动，要求起诉此男子的签名超过220万个，</p>\n<p>认为在压力下拘捕齐默曼只是“为了安抚公众，不是寻求公正”的前警察局长被解雇，新局长上任就签了批捕令。</p>\n<p>杀人者齐默曼也并非无人支持，刻意制造种族对立的媒体被谴责，FBI调查的40人中，无一质疑齐默曼有种族歧视倾向，报告显示他还辅导过两个父母入狱的黑人孩子功课，曾帮助一个被殴打的黑人流浪汉向警方抗议。支持者还认为齐默曼对马丁的怀疑其来有自&#8212;&#8212;马丁死亡后血液里被检验出吸食大麻的残留，手机短信里有枪支交易的信息。当晚他在社区出现时，正处于学校发现他随身携带大麻被停学期间。之前还有两次停学，一次是逃课，一次是在门上写淫秽字句时，被校警查获包内有不明来源的女性珠宝和被校警视为作案工具的螺丝刀。马丁在社交媒体上抽大麻，展示枪支，比中指的照片也被公开流传。</p>\n<p>齐默曼的辩护费用一百万美元，多来自社会捐款。捐款人未见得认为他无罪，但是，他们希望齐默曼不会因为举国若狂的压力，无力与国家机器对抗，可以用这些钱雇佣律师，避免受到不公正审判。</p>\n<p>不论外面声音多大，案件如何被政治化，陪审团成员事后接受采访，说得很清楚，“整个庭审中，我们从没讨论过种族问题，一次都没有”，这次庭审全程向社会公开，持续14天，有百余小时的视频，控方和辩方也都没有主动提出与此有关的议题。马丁过往历史和短信纪录也被法官以“与案情无关”为由，禁止作为证据出示。</p>\n<p>控方指控齐默曼二级谋杀，指他以“对他人造成迫近危险并无视生命的邪恶之心的行为”非法杀害马丁。</p>\n<p>从开庭起，此案焦点就清晰，明确，只聚焦于开枪刹那“是谋杀，还是正当防卫？”</p>\n<p>结果只有两个——开枪者余生在监狱度过？还是作为一个自由人走出法庭？</p>\n<p>1 谁挑起冲突？</p>\n<p>（控方关键证人瑞秋和她的信）</p>\n<p>开枪前两分钟，是下着雨的暗夜，没有摄像头，没有人目击开枪，死者已逝，只有单方口供。</p>\n<p>齐默曼职业是保险推销员，他所在的封闭型小区总计260户人家，1年来发生过8起入室盗窃案，9起偷窃案，与1起枪击案，有402起报警。因为安全问题严重，小区在2011年成立志愿守望联盟，他被招募为社区守望者，相当于我们的居委会联防队员，义务执勤，曾因看见可疑人员等原因报警7次。</p>\n<p>看到马丁的那个晚上，他并不在执勤状态，只是开车经过，发现小区里有个陌生人戴着连衫帽，没走在小区公共道路上，没在雨中急走，而是走在人家屋檐下向里张望，“姿态可疑”，“象是吸毒了”，7点09分，他打电话报警，这人经过他的车注意到了他，“开始跑了”，他说“这些混蛋总是逃脱”&#8212;&#8212;-</p>\n<p>接线生听到了开车门的声音，问他是否在跟踪对方？他说是的。对方说，“我们不需要你这么做”。他说好.让警察到的时候打他电话，好告知所在的位置。7点15分，电话中断了。警察在大约7点17分到达，马丁脸朝下倒在地上已无生命迹象，齐默曼靠近马丁站着，手里拿着枪，说人是他杀的。</p>\n<p>按齐默曼所述，他完全被动，是遭遇了袭击。</p>\n<p>挂断911电话后，他说已经看不到马丁，就下车去看不远处的路牌，好等警察会合时汇报位置。回去汽车的路上，马丁从他左后方岔道出现，问他“你有问题吗？”，他说“没有”，想要掏电话打911，马丁说：“现在你有了”，一拳打在他鼻梁上，将他打倒在地。</p>\n<p>控方认为这是谎言，齐默曼有谋杀故意，当他用“fucking punks”和“这些混蛋总是逃脱”这样的词来形容马丁时，就充满了恶意和怨毒。而且，该案发生三周前，齐默曼曾发现有个黑人青年可疑地绕着一家房子转，他报警后，警察让他不要跟踪原地待命。他听从了指示，但警察到达时这个人已经离开。四天后，这家房子被破门而入，首饰与笔记本等财物被洗劫，事后警察抓到的嫌疑人，正是被齐默曼看到的可疑者。检方说，“他曾经跟丢过一个人，充满了挫败感，这次他不想再让马丁逃走，所以不听911的指令，下车继续跟踪马丁，带着隐藏的武器，挑衅，煽动起争斗，他杀马丁不是因为他不得不这么做，而是因为他想这么做。”</p>\n<p>到底是谁第一个动手？</p>\n<p>舆论之前猜测，控方有自信指控“二级谋杀”，是因为一位关键的“明星证人”将要出庭，她是马丁的朋友瑞秋，事发前最后一个通电话的人，那晚她听到了什么，会成为至关重要的证据。</p>\n<p>瑞秋作证说马丁在电话里向她抱怨，说有一个白人神经变态（Creepy White Cracker）正在跟踪他，她怀疑这人有性犯罪意图，让他赶紧回家。马丁说我会“甩掉”他。数分钟后，她听到马丁质问“你为什么跟着我？”，一个粗重喘气的男声反问“你在这儿干嘛？”瑞秋说听到耳塞掉到地上的声音，马丁不停地说“放开我，放开我”，电话断掉了。她再打回去，没人接。三天后她知道了马丁的死讯。</p>\n<p>按她的描述，马丁当晚吓坏了准备逃开回家，却受到齐默曼的拦截攻击。</p>\n<p>但是交叉询问中，辩护律师问瑞秋“为什么你在电话断之后没有报警？”她回答说她考虑到马丁快回到家了，应该是安全的。辩方律师继续问，“你能确定最后的声音中，是谁在打谁吗？”瑞秋回答她不能。</p>\n<p>这个证人的作证全程成为YouTube的热点，她在法庭上的态度与语言被一部分人批评粗野不文，对律师敌意，在Twitter上写“混蛋律师去死吧”。但很多人为她辩解，认为这是普通青少年的生活状态。对她证词信用不利之处是她多处撒谎，说自己16岁，实际19岁。说自己在迈阿密大学念书，但学校查无此人，说自己不出席马丁葬礼是因为住院了，当庭被证明是谎言。检方提供的证据中，有一封是她写给马丁妈妈的信，写了事发的经过。辩护律师让她念一下这封信，她说写得潦草认不出来，又改口说自己不太认字，是口述让别人写的.</p>\n<p>很明显她的证词没有发挥任何效力，但原因还不在于此。</p>\n<p>陪审员在结案后接受采访，提及瑞秋证词不可靠是因为双方电话通话时间显示，“齐默曼与911通话时，证人正在与马丁通话，从齐默曼挂断911电话到他俩挂断电话前有两分钟重合。所以并没什么事情发生。否则911会听到的。”</p>\n<p>这段短暂的沉默仍然无人可证，辩护律师坚称齐默曼之前7次报警，从未与他认为的嫌疑对象对质过。这次在挂断911电话后也停止了跟踪，因为“没有证据证明他做了别的”，他提醒陪审团：“不要猜测，如果你不知道某事，那就是它还未被证明。”</p>\n<p>2 谁是攻击者？</p>\n<p>（媒体之前常用的两人对比照片，左为马丁，右为齐默曼）</p>\n<p>（两人接近案发前后时照片）</p>\n<p>谁挑起冲突不清楚，那么，双方对峙时，是谁先动的手？杀人者是处于被攻击的防卫地位，还是蓄意伤害他人的主动地位？</p>\n<p>邻居们被响声惊动后，曾有多人从窗户中看见一人骑坐在另一个身上，但下雨天黑，难以辨认面目。作证的人有两种说法，一说看到红衣男子处在下方（当天齐默曼穿红衣，马丁穿黑衣），另一说看到体型较大者在上方（齐默曼体型较大）。</p>\n<p>被攻击者是谁？</p>\n<p>齐默曼说是他自己，被打倒后，他就被马丁压在地上揍，往水泥地上撞头，并用拳头捂他的口鼻，“什么也看不见，不能呼吸”。</p>\n<p>控方指控他撒谎，比较了马丁与他的体重和外表&#8212;&#8211;一个29岁，体重90公斤重的成年人，看上去是壮汉，之前还在参加健身武术培训，怎么会被一个17岁，72公斤重的男孩打得这么被动？从常情推断，体重和力量的对比，不太可能被殴打时无力反抗，无法逃跑。</p>\n<p>辩护律师当庭传唤齐默曼的健身教练，教练对案发前齐默曼身体状态的描述是“严重肥胖，身体柔软，主要是脂肪，缺乏肌肉和力量”，说齐默曼去参加培训的主要目的是减肥和塑形，格斗是初学，连怎么有效出拳都掌握不了。</p>\n<p>律师问，“他的格斗能力如果用1到10这个数字范围来界定，你用哪个？”</p>\n<p>教练说，“0.5。”</p>\n<p>“也就是还不到1？”</p>\n<p>“对的。”</p>\n<p>美联社报告显示，之前大量媒体报道，刊出的齐默曼照片，是案发七年前，他21岁，较瘦，有肌肉的样子。而对马丁多使用他12岁时的照片，一张童稚微笑的娃娃脸，毫无伤害力。这很容易给人“天使与恶魔”的对比印象，不过，案发时，马丁17岁，已长到1米80，他从5岁开始打橄榄球，被教练认为是队伍里最好的球手之一，想成为职业橄榄球员。有一位控方证人作证时说，看到打斗中占上风的黑衣男子使用了典型的“ground and pound”格斗技巧。（摔跤选手战术，将对方扭倒在地，施展压制，在上方对对手进行地面打击），以至控方不得不淡化自己证人的证词，希望这一点不被纪录在案。</p>\n<p>这些描述之外，伤口也在讲话&#8212;&#8212;齐默曼鼻梁骨闭合骨折，眼眶淤血，后脑部头皮开放性损伤，伤痕形成方位与人体和水泥地方向吻合，嘴唇和脸颊浮肿。夹克背上全湿，沾有碎草.</p>\n<p>马丁面朝下倒在草地上，尸体没有移动的痕迹，身上除了致死的枪伤和左手指关节的轻微挫伤，没有别的伤，衣服上没有背部与地面摩擦带来的痕迹，只有牛仔裤膝盖上有湿草地带来的污迹。</p>\n<p>3、伤情如此轻微，是否能成为正当防卫的基础？</p>\n<p>（齐默曼黑白与彩色照片） （后脑伤痕） （事发现场）</p>\n<p>齐默曼的伤口，在这个案子上一直争端不断。最初检方只提供给辩护律师关于伤情的黑白照片，律师用了6个月的时间，才得到彩色照片，两种照片带给人的印象与冲击力相去甚远。</p>\n<p>在庭审中，控方传唤法医作证，说从照片可以看出，齐默曼脑后的伤，只有两道，法医判断这个伤很轻微，“都不用缝合”。事实上，齐默曼当晚确没有去医院，只是在救护车上进行了简单的包扎，事后头部损伤没有并发症，没有皮下血肿，没有颅内对冲性损伤，可以明确回忆事件，证明也没有脑功能损害。</p>\n<p>控方认为这些证据表明，就算发生了打斗，马丁并没有武器，没有将齐默曼置于死地的主观意愿，如此轻微，并不明显的伤情，能证明齐默曼的生命正受到严重威胁吗？这种情况下应该轻易使用致命武器吗？</p>\n<p>交叉询问中，辩方律师追问下，这位法医承认她当时并不在案件现场，也未亲自检验过伤情，只是通过照片来判断。辩护律师强调马丁并非没有武器，“水泥地”可以视为武器。问“是否齐默曼头部在水泥地上连续撞击过？”</p>\n<p>法医说“是”。</p>\n<p>律师接下去问出一个至为重要的问题：“如果头这样持续被撞下去，会不会造成生命危险？”</p>\n<p>法医回答“会”</p>\n<p>——这是正当防卫的一个重要基础：即使加害者没有立即给受害者造成严重伤害，只要受害者有合情合理的恐惧认为生命受到严重威胁，就可适用正当防卫原则。</p>\n<p>4 这是合情合理的恐惧吗？</p>\n<p>（参加过越战的医生作证）</p>\n<p>“恐惧”，是一个人的内在反应，很私人，程度因人而异，怎么判断一个人恐惧的真实性呢？又怎么判断一种恐惧“合情合理”呢？</p>\n<p>法庭上公开了一位邻居在听到打斗声后，打给911的报警电话，电话的背景声里，能听到有人在呼叫“救命”，38秒里，声音持续14次，录音在电视台播放时，主持人不得不提醒观看者可能会不适，因为这个声音极为恐惧，一听可知是一个人认为自己正受到极度威胁，尝试求助而不是正在反击。</p>\n<p>但短暂的打斗能产生这么强烈的恐惧感吗？这会是伪装吗？</p>\n<p>辩方传唤的证人，Dennis Root，一位武器和自卫培训专家说，“如果你没有成功地在30秒里占上风或者结束一场打斗，这说明你之前战术不可能再起作用了。”当晚打斗持续了近40秒，他说被压制者会产生高强度的恐惧和焦虑。</p>\n<p>但问题在于，谁被压制？谁的恐惧，谁在尖叫？</p>\n<p>按理说，两人年纪相差十几岁，声音不同，分辨应不困难。但极端状态下人的声音与正常说话区别很大，即使齐默曼自己，案发后自述曾多次呼救，但第一次听录音时也说“这听上去甚至不象我在喊”。</p>\n<p>FBI的音频专家Nakasone认为不可能辨认出这个尖叫声属于谁，叫声距离话筒远，与报警电话中人声交谈混合。只能单独分离出来3.5秒，而常规情况需要30秒钟时长才能完成音频分析。人处于极端胁迫和危及生命下的尖叫，且内容大多重复（只有Help），没有足够的音素单位用来测定声音，基本上不可能得出鉴定结论，也不能评估年龄。但音频专家认为，与当事人亲近的人则有极大可信度能够辨别出是谁的声音。</p>\n<p>结果显而易见&#8212;&#8211;双方的亲人在法庭上都认为是自己孩子的声音。虽然马丁的父亲第一次听录音时曾向警察作证说不是马丁，但他强调听过20次后确定是儿子在濒死时的呼喊。陪审团认为双方家人的说法“互相抵消”。</p>\n<p>双方还各有亲友出庭，辩方证人中有一位齐默曼的朋友，是参加过越战的医生，他在战争中，亲眼所见人在绝境下，250磅的胖子会尖叫得象个小女孩。他在庭审现场听求救录音时落泪，确信这是他的朋友发出的。</p>\n<p>结案后陪审团成员B37承认，这个人的经验和证词，对她起到了作用，结合身体上的创伤证据，她相信这是齐默曼的声音。这意味着，她相信“当他扣动板机的瞬间，他确实为自己的生命感到恐惧”。</p>\n<p>5 恐惧就要开枪吗？</p>\n<p>（马丁的夹克） （齐默曼使用的枪）</p>\n<p>（作证的创伤学家举着弹孔照片）</p>\n<p>一个人就算怀有极大恐惧，但是否可能有别的方式能解脱困境？比如呼救？比如逃跑？或者威慑？是否齐默曼本已具备了逃脱的条件，不必要再使用致命武器？开枪是防卫还是报复？为什么要射击心脏，而不是其他部位？</p>\n<p>控方一再指责齐默曼“想当警察”，用了大量时间和证据来论证齐默曼曾申请成为警察被拒绝，又如何还对此念念不忘，继续进修。一个社区守望者是不被鼓励持枪的，一个人为什么要在日常生活中随身带枪？说明他视自己是正义的化身，对他认为想逃脱的犯罪分子有致死的恶意和准备。</p>\n<p>不过，调查报告显示，齐默曼并非为这次行为特意备枪。他从09年起持枪，原因是当年社区出现一只“走失的斗牛犬”，他妻子曾被它抵在角落。一位动物管理办公室的人建议他佩枪，说比辣椒喷雾更管用。之后他“除了上班的时候都随身带着”这把黑色9MM半自动手枪，按齐默曼说法，当晚他开口呼救时，对方用拳头塞他的嘴“闭嘴，今天我要杀了你”，他挣扎着想把头从水泥地上挪开，上衣掀起，马丁看到了插在他右腰的枪，伸手来抢，他就用身体挡住，单手拔枪直接射击。</p>\n<p>这个说法受到控方的强烈质疑，他们传唤了警方指纹分析师Kristen Bentsen，只问了一个问题：“枪上发现了马丁的指纹吗？”</p>\n<p>对方回答：“没有”。</p>\n<p>这个问答的意味不言而喻。</p>\n<p>交叉询问时，辩护律师也只问了这位指纹分析师一个问题，“环境因素，比如下雨，能够破坏掉指纹吗？”</p>\n<p>她回答“是的。”</p>\n<p>陪审团成员B37接受采访时说，马丁是否碰到了枪并不重要，对界定齐默曼有权正当防卫并无影响。重要的是一个问题，死者的枪伤到底是双方处在什么身体位置时形成？</p>\n<p>齐默曼曾被怀疑从背后跟踪马丁，以枪偷袭。但从报警电话里可以听到，呼救持续近40秒后，才突然发生枪响，这证明双方是在冲突之后才发生射击。尸检报告显示，子弹入口是左前胸，穿过心脏，停留在肺。并未打穿背部，是面对面射击。但会不会是齐默曼趁之不防开枪？呼救声与枪声之间没有间隔，貌似攻击还在继续，但也有一种意见认为，这恰恰说明开枪时马丁停止了对齐默曼的压制，甚至撤后准备起身了，否则齐默曼不可能有掏出枪的机会。他是在解除生命危机后，报复杀人。</p>\n<p>辩方的关键证人是一位创伤学专家DR. Vincent. DeMaio，他是全美此学科的鼻祖，解剖过9000多具尸体，审查过3万具左右，写过枪伤研究的专著。当前从业人士大多是读他写的教科书毕业的。</p>\n<p>他作证说，从弹口形成方式和马丁衣服上残留的火药痕迹来看，枪口在射击时紧挨着死者衣服，两个人当时距离极近，只有2到12英寸。而衣服与死者身体之间有2到4英寸的距离，他用身体姿势作出解释，“只有死者当时俯身向下，这个距离才会形成。”</p>\n<p>枪别在齐默曼的右后腰处，按他的描述，他用腿抵挡了一下马丁的手，拔出手枪，抵着马丁左前胸迅速射击。医学证据与此描述一致，子弹从左侧穿过心脏，入右肺。只此一枪。</p>\n<p>齐默曼对媒体说马丁被射中后说“you got me”，他起身后认为对方还活着，就把对方胳膊平摊，按在地上，但现场照片显示，警察到达时，马丁的手是压在身体下面的。</p>\n<p>控方认为齐默曼的这两点说法都是明显的谎言，语带讥讽“把一个人心拿走还能说话和动弹？”</p>\n<p>“是的”，创伤学专家平静回答：“击中心脏后，大脑储备的氧气会让死者有10-15秒时间移动和讲话。之后不省人事，1-3分钟内死去。”</p>\n<p>6 给齐默曼定罪的唯一可能</p>\n<p>（辩护律师O‘MARA出示简明图板解释何种情况下才可定罪）</p>\n<p>持续14天后，庭审接近结束，控方总结陈词时，重复了开场的两点：1 马丁无辜被害。2 齐默曼想当警察，他撒谎。</p>\n<p>检察官一再展示马丁的遗体照片激发陪审团的同情心，请求她们用“常识”和“心”把一些事实拼接在一起。请陪审团代入马丁的角色，想象马丁的恐惧，“马丁心里是不是害怕？在黑暗里回家路上被陌生人跟踪是不是每个孩子最大的恶梦？这，就是马丁最后的心情。”又假设齐默曼的恶意，“他当时很恐惧，以至于他很可能在黑暗里走的时候，手里拿着枪一边比划。”</p>\n<p>轮到辩护律师O’MARA总结陈词时，他对陪审团说，“你们不是填补空白或者发挥想象的。在这个案子上你听过多少“可能”？多少“如果”？他们无权向你们这样要求。”</p>\n<p>他拿出一大块水泥，展示给陪审团，强调马丁不是一个没有任何武器的无辜的人，水泥地被当作可致命武器来攻击齐默曼.又再强调正当防卫的前提，“齐默曼不需要认为他马上就要死了，不需要认为他受伤很严重。用致命武器自卫时，伤口的状况并不是决定性的，前提很清楚&#8212;&#8211;身体受到伤害的合理恐惧。”</p>\n<p>在法庭上，辩护律师出示了一张简明的图版，来向陪审团说明，按照法律规定，什么情况下才能判定齐默曼有罪？不论你认为“是正当防卫”“可能是正当防卫”“可能不是正当防卫”“不能排除正当防卫”……这十二种情况都只能判无罪。要判齐默曼有罪，只有一种可能：“排除一切合理怀疑”。</p>\n<p>什么是排除一切合理怀疑？</p>\n<p>在刑事案件中，要给被告定罪，检方负有重大举证责任，必须证明齐默曼是二级谋杀，而不是正当防卫，所要遵循的证据标准就叫“排除一切合理怀疑”&#8212;&#8211;哪怕检方证明了极大可能是二级谋杀，只要陪审团认为还有疑虑齐默曼是正当防卫，就必须判他无罪。这个案子中，被告提出正当防卫，是肯定性辩护，也要承担举证义务，证明自己确实属于正当防卫。但并不需要“排除一切合理怀疑”的证据标准，只需要对检方证据提出“合理怀疑”，证明有可能自己行为确实是正当防卫，就履行了自己的举证义务。</p>\n<p>所以O‘MARA在总结陈词中，对陪审团说，”如果你们有疑虑，请让齐默曼成为这些疑虑的唯一受益者。”</p>\n<p>一向对马丁充满同情的媒体记者，在现场观看庭审后，陪审团裁定之前，也长叹一声写道：“控方的总结陈词很可怕，讽刺，咄咄逼人，说教，在法庭里跳着，不断向陪审员叫嚷，挥动死者尸体照片，重复发誓&#8212;&#8211;但却没有关于当晚事件的细节。三个小时里，基本在说‘一个手无寸铁的少年死了，齐默曼是个骗子&#8212;-给他定罪吧’，但如果国家机器想把一个人投入监狱，必须确定地证明发生了什么，在这个案子上，他们没能。”</p>\n<p>8 如果你依据事实和法律，不会有那么多争议</p>\n<p>（检察官安吉拉·科莉）</p>\n<p>最后一刻，控方最后一搏，提出一项出人意料的请求，希望陪审团在定罪考量时，加上过失杀人罪和三级谋杀罪&#8212;&#8211;佛罗里达州刑法规定，在虐待儿童的过程中导致儿童死亡构成三级谋杀罪。辩方律师强烈反对，认为这是离谱的把戏。在司法程序上，不同罪名成立的必要元素不一样，检辩双方要列举的事实证据不一样，控诉和辩护规则不同。检方在陪审员做出裁决前临时要求加入多项罪名，相当于比赛到了罚点球阶段，为了入球，临时拓宽几倍球门。</p>\n<p>舆论哗然，法律界人士多有批评这种做法，一位哈佛大学法律教授这称为50年来未见过的最愚蠢的手段，责备有32年职业生涯的主检察官安吉拉科里“极没有职业责任”，简直可以入罪。但58岁的佛州检方公诉人科莉说， “你做一件对的事情时，不用担心后果。如果你为了好的原因做了对的事情，结果自然会随之而来”。她以风格强硬著称，将上任后经手案子定罪率远超前任视为胜利，认为“能将更多人送入监狱，更重的量刑”能降低犯罪率。但她也一直背负着“过度起诉”的声誉，她的前任说“她认为这样自己可以显得伟大，但是，很简单，如果你依据事实和法律来，不会有那么多争议”。</p>\n<p>马丁的同情者仍然支持和理解检方，但从降低的不安音调上，各方都隐隐感到了这种方式是缺乏自信的最后挣扎。</p>\n<p>法官最终在陪审团指示中纳入了过失杀人罪，但拒绝纳入三级谋杀罪。</p>\n<p>齐默曼的辩护律师说，“我们不想要折衷判决，也不想要同情，只要基于事实和法律”。</p>\n<p>9 无罪，是一个了结。</p>\n<p>(陪审团成员B37隐身接受CNN采访） （陪审团成员B29接受ABC采访）</p>\n<p>六人陪审团，全部女性，5位白人，1位西裔深肤色女性，由控辩双方从500位候选人中共同挑选，陪审团被隔离，以保证不受舆论与偏见的影响。</p>\n<p>6位必须达成全部一致意见，才能使判决生效。</p>\n<p>她们花了16小时审议，起初6个人里有3人认为齐默尔曼无罪，2人认为是过失杀人，剩下1人认为是二级谋杀。</p>\n<p>陪审员B37事后接受CNN采访，她是认为齐默曼无罪的人之一，认为齐默曼和马丁两人都有过错，马丁本可以回家，齐默曼不应该离开车，而911的接线生也有责任。当他告诉齐默曼“我们不需要你这么做”的时候，只是提建议，不是命令。接线生承认在电话里问齐默曼可疑的人“往哪条路去了？”这可能会误导齐默曼走下车去观察，做出错误判断，“走得太远”。</p>\n<p>她认为齐默曼是一个“心很正”的人&#8212;&#8212;-小区里一位带着孩子的女人被抢劫后，他曾去给她送一把滑动玻璃门的锁，留下自己和妻子的电话，让她不安的时候随时到家里来，“不是每个人都这么想帮助别人的”。她相信他对此案发生过程的基本描述，他开枪只是为生命感到恐惧。</p>\n<p>节目播出后，有四位陪审团成员发表声明，认为她不能代表其他人看法，不久后，另一位陪审员B29接受ABC采访，她是六人中唯一深肤色女性，唯一认为应该判二级谋杀的人，直到接受采访时，仍然说齐默曼逃脱了谋杀的定罪，但不可能逃过上帝之问。她说自己曾寻找一切给齐默曼定罪的可能，当天审议7小时后，其他五个人已达成无罪的一致意见，她仍然坚持齐默曼有罪，又再经过9个小时的审议，她说不得不明了法律的规定就是如此“如果证据不足够认定他故意杀人，即使在心里认为他有罪，但不足以合理排除正当防卫的可能性，就不能把他关进监狱”。</p>\n<p>经过16小时的合议，2013年7月13日，陪审团一致裁决齐默曼无罪。齐默曼被当庭释放。在达成一致无罪意见，递交法庭之前，六个人都哭了，“我们没有不在乎马丁，我们很伤心，让他的家人失望难过。但这就是发生了。这让我们难过。一个生命失去，而我们无所可为。这是一个悲剧，无罪，是一个了结。”</p>\n<p>齐默曼失去了原来的生活，工作，与妻子处于离婚边缘，家人收到很多死亡威胁，不得不深居简出，四处流离，再也没有公开露面过。2012年他曾接受过唯一一次电视访问，主持人问他为什么不向马丁亮明身份时，他说“我不想跟他对质”，主持人问他：“那有没有可能马丁看到一个陌生人跟踪他，看到你从口袋里掏东西时，认为危险，才保护自己，你们的冲突是一个可怕的误解？”</p>\n<p>“我想过很久这个问题”，齐默曼说到这里，闭了一下眼睛，“我不能……我不能这么猜或者相信……”。</p>\n<p>他说我不能的时候，表情象是在说，“我不能负担自己这么去想。”</p>\n<p>他又说：“我爱我的外甥胜过生命，我爱我还没有出生的孩子，我抱歉马丁的父母要埋葬自己的孩子，我不知道这是什么感觉，只能日日为他们祈祷”。</p>\n<p>10 这是一场悲剧，幸好没有变成一场荒诞剧</p>\n<p>齐默曼被无罪开释后，美国超过一百个城市发生示威，出现小型打砸事件，但并没有酿成如1992年洛杉矶暴乱的严重后果，游行的人仍然高举种族歧视的标牌，但单就种族问题而言，烈火的中心，并没有坚实的材料可供燃烧，没有形成美国八十年代那样尖锐的白黑对立，撕裂社会的状态。</p>\n<p>如美国前总统卡特所说，这个案子是法律问题，不是道德问题。公开的庭审，充分的辩论，已经将各方证据透明置于众人眼下。无罪判决并不意味着马丁是坏人齐默曼是好人，这只意味着检察官无力证明这不是正当防卫，不意味着齐默曼没有做错，甚至不意味着他没做非法的事&#8212;&#8212;仅仅是检察官没能证明。</p>\n<p>奥巴马评论此案说，“我国的司法体系就是如此运行，陪审团已经作出裁决，我们要尊重法律结果”，即使如此，他略带不豫的口气也被批评“一个总统应该代表的是这个国家的所有种族，而不是自己的种族”。</p>\n<p>逝去的生命仍牵动人的内心，人们难过，不满，争论那些庭审中不会涉及的问题&#8212;&#8211;为什么黑人更多受到盘问质疑？不能回避美国75%的谋杀案被害者是黑人，80%的杀人犯是黑人的现实，那么为什么这个族群的男性会成为异乎寻常的受害与加害者？为什么黑人的非婚生子女占到了70%以上？这对辍学，贫困和犯罪造成的影响是什么？枪支是否应该更严格管控？自卫的法律是否应该重新修订？社区保护制度怎样更合理？……</p>\n<p>但没有发生种族之间的血腥寻仇和暴力对抗，没人人肉陪审团，没人喊总统下台，或者攻击司法体系试图让它崩溃。法律的归法律，社会的归社会。辩护律师奥马哈说：“这个案子是一个悲剧，但幸好这场庭审没有把它变成一场荒诞剧”。</p>\n<p>(感谢杜克大学juju对此文法律问题的修订与建议。感谢@老杜找乐儿的资料支持与意见，我并未采访报道此案，只为解开心中疑惑而写，资料来源多出自庭审视频与媒体报道，如有错漏之处，敬请指正。）</p>\n<p>本文来源《作者博客》</p>\n<p>&#8212;&#8212;白衬衫</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[19192,28579,14981]}