{"id":317273,"link":"https://chinadigitaltimes.net/chinese/2013/10/纽约日报｜李天一案判决让中国女性权益保障迈出/","date":"2013-10-10T05:07:27Z","modified":"2013-10-10T05:07:27Z","title":"纽约日报｜李天一案判决让中国女性权益保障迈出一小步","content":"<p>北京——可以说，这是中国本年度最重大的审判。不过，这里指的并非上个月判处薄熙来无期徒刑的那场戏码。薄熙来是太子党的一员，曾是习近平主席继任最高职位时的挑战者。</p>\n<p>这里谈到的是9月份的另一场审判，法院判处李天一有期徒刑10年，理由是伙同其他四人实施轮奸。17岁的李天一也属于中国的权贵阶层，其父是著名的军旅艺人。一些女性主义法律学者表示，法院判决的一个重要细节或许会改善成百上千万中国人的生活。</p>\n<p>北京市海淀区法院实际上裁决：就算如李天一所指的那样，女性从事性工作，也不意味着可以对其实施强奸。</p>\n<p>中华女子学院的法学教授张荣丽称，“法院没有采纳一种非常流行的看法，也就是辩方所说的，从事这种工作、不是处女的话，遭遇这种对待也是活该。”</p>\n<p>“我认为法院的判决有力地回击了这种论调，也回击了把女性分成好女人和坏女人的那种偏见，”张荣丽说。“法院做得很好。”</p>\n<p>当然，这并不是说薄熙来的审判就不重要。薄熙来曾任重庆市委书记，父亲是著名的老革命薄一波。那场审判很重要。</p>\n<p>然而，询问任何一个了解事情经过的中国人，他们都会说，这不过是老一套的政治把戏，是统治阶层为了争夺权力进行激烈“宫斗”的结果。法院判决成立的受贿、贪污和滥用职权罪名，对居家过日子的普通人而言，已经熟悉到麻木了。</p>\n<p>另一方面，有学者表示，李天一等人的案件则创下了一个十分引人注目的重要先例，突显了从事性工作的女性的权益，以及中国年轻权贵的傲慢。中国的性产业非法，但是广泛存在。</p>\n<p>根据法院网站上的发布稿，本案事实如下。（张荣丽称，判决书尚未全文公布。由于五名被告中有四人未成年，案件没有公开审理。）</p>\n<p>2013年2月17日凌晨，李天一等五名被告人在北京海淀区东源大厦地下的一家酒吧消费，海淀区有很多大学。张姓女服务员安排被害人杨女士及徐姓人士一起喝酒、唱歌、玩游戏。根据当地新闻媒体的报道，杨女士是公司职员，半工半读在大学进修，并兼职陪酒。</p>\n<p>法院表示，呈醉酒状态的杨女士后来发现自己单独与多名男性在一起，要求离开，遭拒后被强行带到湖北大厦的一个房间，在凌晨5时50分到7点30分之间糟强奸与殴打。法院文件还称，李天一属于主要暴力行为实施者，且无悔罪表现。</p>\n<p>一些背景知识：上个月，四家联合国机构联合发布了题为《为何一些男性暴力侵害女性以及如何防止此类事件？》( Why do some men use violence against women and how can we prevent it? )的报告。报告中称，在被调查的998名中国男子中，有22.2%的人承认他们曾经对女性实施过强奸，包括他们的伴侣；有2.2%的人表示曾参与过轮奸。</p>\n<p>研究人员对六个亚洲国家超过1万名男性进行了调查。调查发现，中国的轮奸案数量低于巴布亚新几内亚(14%)和柬埔寨(5.2%)，但高于斯里兰卡(1.6%)和孟加拉国（城市地区和农村地区的平均数字为1.65%）。</p>\n<p>张荣丽教授说，中国警方每年会接到大约3万起强奸案举报，但是实际数字应该比这高得多。</p>\n<p>这份联合国报告称，大多数实施强奸的男子没有被绳之以法：“研究发现，绝大多数有过强奸行为的男子（这一比例在大多数地区达到72%到97%）没有承担任何法律后果。”</p>\n<p>这让李天一案的判决有了不容忽视的重要意义，尤其是法庭驳回了李天一的律师以及他的母亲、风光无限的歌手梦鸽对李天一的辩护。李天一的律师和母亲认为， 受害女子应为此案负责，她的“过错”在于，她是陪酒女，而且不是处女。</p>\n<p>法庭判决称：“至于被害人关于是否陪酒女、是否处女的陈述”，属于“个人隐私”的问题，“不影响对案件事实的认定”。</p>\n<p>张荣丽说，这个判决将会产生重大的影响。</p>\n<p>她说，“如果海淀区法院做出了这种判决，其他省份或地区还能做出不同的判决吗？应该不会，法律的适用在全国范围内必须是一致的。”</p>\n<p>此外，她说，“这个判决是在北京做出的，对全国的影响力会很大。”</p>\n<p>尽管没有确切的数字显示中国有多少女性从事性工作，但是许多人认为，人数可达数百万——考虑到按摩、美发、酒吧陪酒等其他常常界限模糊的行业，再加上纯粹的卖淫，人数可能会达到数千万。</p>\n<p>张荣丽说，在性别和法律的意识方面，中国还处在“初期阶段”，这次判决因此有了不同寻常的意义。</p>\n<p>张荣丽参与编写了最近出版的大学教科书《社会性别与法律》（她认为这是中国首部有关性别和法律的教材）。她说，迄今为止，只有三所大学的法律系使用了这本教材，包括她所在的中华女子学院，还有武汉大学和中国政法大学。</p>\n<p>她说，“性别目前还不是法学院课程的一部分，这只是个开始。”</p>\n<p>她说，“有些人认为我们已经享有平等，所以没有必要。事实上，性别不平等是一个非常具有政治敏感性的问题，不过目前已经有了一些萌芽。”</p>\n<p>狄雨霏 (Didi Kirsten Tatlow)是《国际先驱论坛报》(The International Herald Tribune) 驻京记者。<br />\n翻译：黄铮、王湛</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[9019,23932,18979,13026,17696]}