{"id":317228,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-于建嵘：寻找突破-基层人大制度改革/","date":"2013-10-09T16:01:45Z","modified":"2013-10-09T16:01:45Z","title":"爱思想 | 于建嵘：寻找突破——基层人大制度改革实验","content":"<div>\n<p>　　</p>\n<p>　　 社会各界在中国政治改革的突破口问题上存在较大争议，有些人关注顶层制度设计，有些人主张从行政体制改革入手。笔者几年前曾提出，中国政治改革的重心在于县级政权建设，重要的突破口在于人大代表的职业化。人大制度是我国的根本政治制度，是人民与政权之间最具有合法性和制度化的联系机制。学术界对基层人大制度的研究较薄弱，在实践中，基层人大的应有功能也未充分发挥出来，“地方人大在整个国家的政治生活中的地位还有待进一步提高和完善。”①最近几年，一些地方人大进行了探索，其中四川省罗江县人大代表专职化实验和四川省广汉市人大代表履职实验有较大的创新，具有重要的理论和现实意义。</p>\n<p>　　 <strong>罗江县人大代表专职化实验及其意义</strong></p>\n<p>　　 2010年6月至7月，四川省德阳市罗江县进行了县人大代表专职化实验，引起了社会各界的关注。</p>\n<p>　　 实验方案的设计。罗江县人大代表专职化实验（以下简称为“罗江实验”）的方案由中国社会科学院农村所社会问题研究中心设计，推行这项改革实验的主导人物是时任罗江县委书记卢也和县人大常委会有关领导。罗江县为此制定了一个指导性文件：《罗江县人大常委会党组关于试行专职县人大代表的意见》（以下简称《意见》）。这次实验的主要做法如下：一是界定专职人大代表。专职县人大代表是指在县人代会闭会期间，专门在县人大代表工作室履行定时接待所在乡镇选民的县人大代表。专职县人大代表由现任的县人大代表自愿申请，经所在县人大代表小组选举产生，报县人大常委会备案；在不改变现有人大代表的产生方式、代表数量等方面的前提下，每个乡镇选出1名专职人大代表。专职代表在原有的人大代表中产生，但不再兼任行政职务。二是设立县人大代表工作室。人大代表工作室是县人大常委会设在各镇、供专职县人大代表接待选民的办事机构，其办公经费由县财政负担，代表的生活补助和调研经费纳入县财政预算体系，误工补贴和调研经费参照正科级经济待遇发放。三是明确专职人大代表工作制度。专职人大代表的主要职责是接待所在乡镇（选区）群众，收集民意、提议和建议、开展重大事项专题调研、督促政府工作和定期汇报履职情况，详细登记每个来访群众所反映的问题，登记问题的处理结果和回访记录，由来访群众签字确认；每月底须向县人大常委会汇报本片区经济社会发展、政府机关履职以及社情民意等情况；群众所反映的问题能够在村或镇范围内解决的则就地解决，村镇不能解决的，则由各镇的专职人大代表工作室上报到县人大常委会，由人大常委会向政府提出提案；周一到周五上班，其中，上午在工作室接待来访群众，下午走村入户开展调研。②</p>\n<p>　　 罗江实验的过程。汶川地震后，当地部分民众对政府的工作存在不满，产生了一些社会纠纷。罗江县领导认为应该构建一个群众反映意见的渠道，由专人收集群众意见，从而为县乡政府更好地进行决策提供依据。为此，罗江县征求了各方的意见，在北京召开了专家研讨会，草拟了《试行设立专职县人大代表的意见》。2010年6月23日，来自御营镇的县人大代表李国喜被该镇8位县人大代表投票选为县专职人大代表，他成为第一位罗江县专职人大代表。6月24日，罗江县调元镇专职人大代表工作室挂牌成立，不久刘圣会成为调元镇专职人大代表。6月29日，御营镇专职人大代表工作室挂牌成立，6月30日，李国喜正式开始履行专职人大代表工作，他在罗江县御营镇场镇中心街区设置“专职人大代表工作室”，接待选区群众，集中听取、收集民意。7月14日，罗江县第三位专职人大代表罗刚模在蟠龙镇上任。当地群众积极主动到专职人大代表工作室反映问题，提出意见和建议。专职人大代表履职仅半月有余，收到群众意见近百条。7月上旬和中旬，全国各界日益关注罗江改革，一些人开始质疑罗江人大代表专职实验。7月17日，罗江县人大接到四川省人大传真，要求暂停专职人大代表试点，同时停止一切新闻宣传。7月19日，“罗江县专职人大代表工作室”被摘牌，专职人大代表改为调解员，自主调研改为受镇党委委托调研。7月22日，四川省政研室专家、德阳市、罗江县有关领导召开了人大代表专职化改革汇报会，轰动一时的罗江县人大代表专职实验就此偃旗息鼓。③</p>\n<p>　　 罗江实验的总结评价。针对当前政府与民众之间缺乏有效沟通中介，从而使小问题演化为大冲突的局面，这项改革的主要成效是初步建立了一个民情上达的渠道。相比于传统的兼职人大代表，专职代表优势明显：办公地点固定，群众可以很方便地向其反映情况；时间充裕，代表有条件及时处理群众意见，提出切合实际的高质量议案和建议；工作成果一目了然，直接与代表的能力和工作态度挂钩，代表既有压力也有动力，有助于增强职业精神和责任感。专职人大代表李国喜就曾坦言，在23天的履职过程中，他接待和走访群众的数量超过了其之前担任罗江县两届人大代表期间所走访的群众数量。罗江县人大代表专职化实验是近些年来我国基层政治体制改革最重要的探索之一。第一，它适应了社会对专职代表的需求，突破了思维定势和习惯做法，证明代表专职化的条件并非高不可攀。第二，它无需突破现有法律制度和政治框架，是进行人大改革的突破口和较为稳妥的方式。第三，代表专职化还可以带动人民代表大会的其他改革，最终实现高质量的地方立法和对政府工作的专业化监督。第四，县人大代表的专职化，可以实现人大“去官僚化”的目标，同时又可以保持现有政策、人事的稳定性，实现县政赋权的稳定过渡。④</p>\n<p>　　 罗江实验的消息传播开来之后，引起各界关注，许多人对此表示支持和赞赏。也有一些人撰文表示质疑，质疑的理由大致是政府财力不允许、专职人大代表的待遇问题、落选之后的安置问题、担心专职化会导致人大代表数量和民主的广泛性会减少。应该说，上述担忧不足以从学理上否定人大代表专职化实验。遗憾的是，这次宝贵的改革触动了某些部门敏感的神经，遭到勒令停止。虽然罗江实验停止了，但它成为人大代表专职化历史进程和人大制度发展史上不可抹去的一笔。</p>\n<p>　　 人大代表专职化改革的重大意义。有关人大代表专职化的讨论由来已久，目前学术界普遍认为人大代表专职化是人大制度未来发展的趋势，认同人大代表专职制对社会治理、人大制度和民主政治的推动作用。学术界主要分歧在于如何逐渐实现专职化。我们必须认识到，人大代表专职化改革具有非常重要的政治功能。第一，人大代表专职化可以加强人大对一府两院的监督，实现对权力的必要约束。第二，有利于提高人大代表的业务素质，促使人大代表更好地履行职责。第三，将对人大在中国政治结构中的地位和作用产生实在的影响，有助于人大真正行使最高权力，也有助于巩固政权合法性和社会稳定。第四，保障和促进公民政治参与。有了人大代表这个合法沟通渠道，人民的建议和意见得到了传递，党和政府了解到了真正的民情民意，所谓的越级上访和非法集会自然会减少。也只有这样，人大代表才能够更真正代表人民行使立法权，罢免权，监督权。这对于当前中国正处在多事之秋就显得更为重要。⑤</p>\n<p>　　 总之，人大代表专职化改革从基层人大做起可能是一条更加现实而富有成效的道路，将对改善基层治理具有深远影响。基层人大代表专职化是完善人大制度的应有之义，是实现社会主义民主的重要形式，是保障和完善公民政治参与的重要探索，也是化解基层矛盾、促进社会和谐稳定的重要举措。⑥</p>\n<p>　　 <strong>四川广汉人大代表履职实验</strong></p>\n<p>　　 几乎在四川省罗江县进行县人大代表专职化实验的同时，四川省广汉市人大开始在代表兼职制基础上探索基层人大代表履职的新实验。</p>\n<p>　　 广汉人大代表履职实验简介。广汉人大代表履职改革实验自2010年6月开始，持续至今。改革的初始方案由中国社会科学院农村研究所社会问题研究中心设计，后经广汉市及有关乡镇不断完善成型。广汉市人大常委会和广汉市向阳镇（党委和人大主席团）是这项改革试验的主力军，它们分别制定了两份有关履职制度改革的指导性文件：《广汉市人民代表大会常务委员会关于市乡人大代表联系群众制度的有关规定》和《中共向阳镇委员会关于建立代表联系群众服务平台的实施意见（试行）》。广汉人大代表履职制度改革的着力点是在人大代表兼职制的基础上，强调人大代表在闭会期间的履职职责；改革的体目标是发挥人民大表制度的作用，加强基层政权建设；主要任务是为人大代表履行法定职责创造条件并建立制度规范。</p>\n<p>　　 广汉人大代表履职制度设计。为了让人大代表在闭会期间更好的履职，广汉人大代表履职制度改革实验设置了一些履职平台。一是在市、乡（镇）分别建立人大代表工作室，工作室公布人大代表的基本信息和联系方式，由工作室工作人员为来访选民预约、联系人大代表。二是在行政村建立市、乡两级人大代表活动室，通常是在村委会办公楼内专门设置人大代表活动室，作为该村人大代表与村民们联系的固定场所。三是经人大代表申请，乡镇人大主席团或县人大常委会批准之后，人大代表在家中建立代表联系群众服务点，便于群众就近与人大代表联系。四是设立辅助组织，在各人大代表工作室设立社会专家志愿者团队，为人大代表履职提供知识和技术支持。</p>\n<p>　　 广汉代表履职改革实验的核心制度设计是将代表联系选民的职责制度化，实行代表履职登记与公式制度。相关文件对每位市、乡人大代表走访选区的频率和联系选民的次数做出硬性规定。人大代表履职需要建立工作台账，登记来访群众反映的问题、代表调查摸底的情况、解决措施和落实情况等重要信息。工作台账对外公布，接受群众和社会各界的监督。</p>\n<p>　　 广汉人大代表闭会期间履职主要的工作方式是群众约见人大代表、人大代表主动走访群众、定期与不定期的代表与群众的座谈会。按照广汉市人大常委会的规定，县人大代表在工作室的主要工作流程是：群众—人大代表收集意见—梳理问题—志愿者进入会商—向上级部门反映问题—上级部门反馈—人大代表提出解决建议或答复—群众。向阳镇人大代表履职的基本工作流程如下：群众—代表服务点—镇党政相关职能部门、市党政职能部门—代表服务点—群众。如果人大代表对群众反映的相关问题不了解，则可能借助于志愿者的帮助来解决问题，工作流程也相应变为：群众—代表服务点—志愿者—镇人大、镇辖区内政府下派机构与职能部门、村委会（或居委会）—志愿者—代表服务点—群众。通过人大代表接见人民群众、反映群众心声、调查研究并向有关部门提出建议，许多社会纠纷可以得到及时的处置，避免演化为激烈的官民冲突，有利于维护人民群众的利益和社会稳定。广汉人大代表履职实验的初步效果良好。群众到代表工作室、代表服务点反映问题比较积极。通过人大代表的中间作用，一些困扰人民群众生活的问题得到了解决。广汉人大代表闭会期间的履职起到了畅通信息渠道，服务群众生活的功能，受到当地群众的认可。</p>\n<p>　　 广汉人大代表履职实验的评价。人大代表在人大会议期间发挥功能的基础和源泉在于其闭会期间的活动，如果人大代表在闭会期间不紧密联系选民、不认真调查研究，那么他们在人大会议上几乎不可能有称职表现。在人大代表兼职制的大环境下，人民代表大会的会议期很短，大多数人大代表闭会期间除了偶尔参加人大常委会和代表小组组织的一些活动以外，很少与选民联系，造成民意表达不畅，人大代表的代议职能虚化。我们应重视人大代表在闭会期间的履职活动，应明确规定其闭会期间的职责，促使其多倾听人民群众的意见和心声。广汉人大代表履职实验正是专门针对目前人大代表在闭会期间联系选民少、履职活动虚化的现实而展开的重要改革。</p>\n<p>　　 <strong>关于基层政权建设的思考</strong></p>\n<p>当前我国面临一系列社会和政治问题，出现“政令不出中南海”、“上有政策，下有对策”、地方官员大量寻租等现象。造成这些现象的一个主要原因是民众无法对各级政府进行有效监督，中央和地方之间“上下”不通畅，中央制定的政策往往不符合地方的实际，而各地群众的意见又难以通过制度化的方式系统地向中央传输。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68346-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/68346.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9034,9400]}