{"id":317282,"link":"https://chinadigitaltimes.net/chinese/2013/10/自由亚州｜动物狂欢节虐待动物-住建部紧急叫/","date":"2013-10-10T05:15:24Z","modified":"2013-10-10T05:09:14Z","title":"自由亚州｜“动物狂欢节”虐待动物 住建部紧急叫停","content":"<div id=\"attachment_317290\" style=\"width: 410px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/动物狂欢节.jpeg\"><img class=\" wp-image-317290\" alt=\"动物狂欢节\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/动物狂欢节.jpeg\" width=\"400\" height=\"486\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/动物狂欢节.jpeg 400w, https://chinadigitaltimes.net/chinese/files/2013/10/动物狂欢节-246x300.jpeg 246w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><p class=\"wp-caption-text\">图片： 泉城生态演艺广场在其新浪微博上表示，“动物狂欢节”被住建部叫停。（新浪微博）</p></div>\n<p>中国山东省济南市的一场原定的首届动物狂欢节，因为网民指控其虐待动物，被当局下令取消。中国媒体称，这是中国网民和民间动物保人士的一次胜利。</p>\n<p>美联社10月9日报道，在中国有关这场被称为“济南动物狂欢节”的广告资料显示，节目中有狗熊躺在地上用四肢旋转火炬、老虎骑马、以及猴子骑山羊等。虽然中国法律禁止搞类似的动物表演，但动物保护人士估计，全中国每年仍有上百个动物表演依然在举行。他们揭露，动物是被禁锢在恶劣的条件下，在恐吓和强大压力下进行表演的。</p>\n<p>山东官方报纸《齐鲁晚报》报道，济南泉城公园生态演艺广场9月19日中秋节贴出退票通知说，因住建部要求，原定动物狂欢节活动取消，已售门票全额退还。一场原本计划持续半个多月的首届动物狂欢节还未开始，就宣告谢幕。</p>\n<p>报道说，有关动物狂欢节的微博发出后，多数网民表示将拒绝观看，并呼吁共同抵制这种虐待动物的表演。动物保护组织亚洲动物基金AAF就此曾表示：没有动物天生会表演马戏，所谓的动物狂欢节，少不了我们人类的笑声和掌声，以及动物们无尽的紧张和伤痛。有网民请求组织者尊重动物，体恤民意，取消动物狂欢节。有人指出，这是“济南动物虐待节”。</p>\n<p>海外中文化联网杂志《中国事务》的主编伍凡表示，在中国大陆虐待动物的现象很多：</p>\n<p>“中国很大的一个问题就是，一切为了钱。为了钱，就可以把老虎绑在凳子上让人照相；为了钱，就可以把熊剖腹取胆液等。人们虐待动物就意味着他们也可以虐待人。但现在人们开始明白这样做不对。生态保护也包括保护动物。”</p>\n<p>《齐鲁晚报》的报道说，动物狂欢节上演前，曾举办过几次彩排。在微博上发布后，引起网民和动物保护组织的强烈抵制，成为本次动物狂欢节被紧急叫停的导火线。民间自发筹建的“虚拟”环保大学自然大学鸟兽学院的研究员刘慧莉是此次行动的直接推动者。据介绍，在微博上看到这则消息后，她和网友“丹顶鹤想飞”便在网上发布微博，列出了济南首届动物狂欢节的基本情况和世界各国有关禁止马戏团动物表演的立法简介，并罗列了网友对此次事件的抗议与回应。据资料显示，世界上有36个国家、389个城市将动物表演视为野生动物的灾难，禁止或限制动物表演。这条微博得到广大网友的响应。</p>\n<p>9月18日，济南市住建部下发了叫停济南首届动物狂欢节的紧急通知。网友“丹顶鹤想飞”就此表示，此举大大增强了动物保护工作者的信心。中国国家林业局也在2010年发布了《国家林业局关于对野生动物观赏展演单位野生动物驯养繁殖活动进行清理整顿和监督检查的通知》，禁止虐待性表演。</p>\n<p>新华网前不久曾报道，近年来，在中国虐待动物的行为时有发生。今年５月，长春东北虎园把老虎绑在木板上，边抽打边强迫老虎与游客合影；还有幼童骑在虎背上拍照。如此残忍地用暴力“绑虎拍照”，将快乐建立在动物的痛苦之上，让人痛心。除此以外，虐猫、虐狗事件屡见报端也让人心寒。如何才能防止虐待动物的行为的发生？伍凡认为：</p>\n<p>“改革开放以来，世界各国的文化和一些世界潮流也在进入中国，并影响中国。保护动物的概念也进入了中国，而且也被许多人接受。民间也有这方面的运动。我想这也可能会影响政府最终制定有关保护动物、不虐待动物的法律。一部分中国人已经开始认识到，人和动物是这个地球共存的，不能虐待动物，不再吃猫和狗肉。”</p>\n<p>新华网的报道还说，中国还没有反对虐待动物的法律，也没有真正意义上的动物福利立法，给监管和惩治虐待动物的行为带来很大困难。目前，全世界已有100多个国家制定了动物福利法规，动物福利组织在世界范围内蓬勃兴起。中国应该跟上国际社会这一文明进程，制定和完善动物保护的法律法规，才能让虐待动物的行为有罪必究，让动物福利保护有法可依。</p>\n<p>以上是自由亚洲电台记者希望的采访报道。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[19192,19193,14981]}