{"id":317212,"link":"https://chinadigitaltimes.net/chinese/2013/10/香港獨立媒體-false-economy-alan-beattie-國家的命運好好玩/","date":"2013-10-09T09:33:20Z","modified":"2013-10-09T09:33:20Z","title":"香港獨立媒體 | False Economy &#8211; Alan Beattie 國家的命運好好玩","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"323\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/False_Economy_book_0.jpg?1381309117\" />        </div>\n</p></div>\n</div>\n<p>讀經濟學能夠分析世態，讀歷史可以鑒古知今，這本書把兩者結合在一起，以國家的興衰來佐證經濟學的理論，以經濟學的理來分析兩個起跑點相近的國家，為什麼在數十年後兩國之間會貧富懸殊。作者Alan Beattie是金融時報的編輯，這本書文筆幽默資料豐富，經濟解釋深入淺出，輔以歷史的趣聞軼事，十分輕鬆易讀。</p>\n<p>英文書名中的副題A Surprising Economic History of the World，開宗明義說明這本書是關於世界的經濟歷史。書名False Economy（虛假經濟）其實是經濟學術名詞，指著眼前節省小錢但長遠要倒賠大錢的經濟行為，亦是貫通全書的中心思想。把國家推進一蹶不振的衰退境地，往往是源於一些因小失大的錯誤經濟選擇。至於中文書名「國家的命運好好玩」，我只能說這個中文譯名不知所謂，完全離題兼趕客。</p>\n<p>這本書總共九個章節，分別從九個不同的角度，檢視影響國家命運的九個經濟題目。一般普及經濟學讀物，大半從微觀經濟去解釋事物，而從宏觀經濟的書則流於空泛理論。這本書用比較不同國家的手法，以歷史作為經濟實驗的原材料，綜合分析經濟理論和歷史事實，引證一些難以證明的經濟定律，又或者推翻一些習非成是的經濟謬誤。</p>\n<p>第一章是關於經濟制度的選擇，自由開放對封閉鎖國。十九世紀中葉，阿根庭和美國有很多相似之處，同樣是從新世界的殖民地建國，同樣是以農業為主的國家，兩國也相對地富裕，阿根庭曾與美國並列世界十大有錢國家之一，約紐和布而諾斯艾利斯同是新世界的文化之都。最關鍵的分別在於美國的農地多由獨立農民擁有，而阿根庭土地則主要由少數地主階層壟斷。獨立農民便是美國日後的中產層階，選擇可以讓他們能夠力爭上游的自由開放的經濟制度，促成美國在二十世紀的工業發展。相反阿根庭的地主階層保護既得利益，反對由下以上的經濟改革，更進而推行閉關鎖國保護主義，結果令工業發展停滯不前，一個世紀內讓阿根庭從第一世界淪落為第三世界國家。</p>\n<p>第二章是關於城市的發展，美國首都華盛頓坐落偏遠的地方，遠離金融或工業重鎮，而且首都的居民更是沒有投票權，這一切是美國立國之初，吸收歷史教訓而特意設計的制度。若果首都同時是行政中心與經濟中心，如古羅馬，英國倫敦，法國巴黎，因為政治和經濟影響力重疊，國家政策很容易向首都傾斜，造成城市和鄉村的對立和衝突，令政局不穩定間接令羅馬滅亡。當政策特別向首都中的權貴傾斜，首都中貧富懸殊更容易成為革命溫床，只要攻佔了行政中心便等同把國家政權推翻，英國君主立憲革命，法國大革命，俄國十月革命便是最好的例子。當國家政策用鄉村補佔發展城市，民眾便會從鄉村湧入城市找工作，形成第三世國大城市貧民區的問題。而當城市人口越來越多，沒有成熟的民主制度，民主的結果必然是政策更加向城市傾斜，造成更多人口湧入的惡性循環，專制政權倒沒有這個問題。</p>\n<p>第三章是關於貿易，作者用一個嶄新的角度，去解釋經濟學比較優勢這個慨念。埃及在古羅馬時代，是整個羅馬帝國的糧倉，出口大量糧食，但今天埃及卻是依賴糧食入口。原因並不是埃及人口增加或土地流失，而是相對於羅馬地區，埃及水源充足適合耕作。但相對全球其他糧產地，埃及的水源便顯得貧乏，所以埃及便從其他國家進口糧食，把相對珍貴的水源投放其他用途。國際間的農作物貿易，其實國與國之間買賣其不是農作物本身，而是虛擬的土地和水源，等於借用他國的土地和水源法種植。近年有些國家主張糧食自給自足，甚至提升至戰略層面的確保糧食供應安全。誰不知自給自足並不等同安全，所有糧食集中在同一地方生產，如果因為天災人禍因素而失收，那年國內便會出現糧食不足的情況，反而全球糧食貿易有助分散糧食風險。全球其實有充足的水源，問題是水的價格並不能如實反映其成本，結果太多水源被浪費掉，在乾旱地區種植需要大量水源的農作物，而不是改種高價植少用水的農作物。水價格的問題觸及很多既得利益者，特別是當地的農民，所以改革有很大政治阻力。糧食問題說到底是水源的問題，而水將會是下個世紀最重要的資源。</p>\n<p>第四章是關於天然資源，鑽石和石油被稱為惡魔的詛咒，擁有這兩樣珍貴礦產的國家，總是擺脫不了貧困，到頭來得不償失。天然資源的問題，正如有人忽然得到巨額天降橫財一樣，財富被揮霍掉最後一貧如洗，還不如辛勤工作知慳識儉過日子。開採天然資源是要投入鉅額資本和高科技機器，相反只需要小量低技術勞工操作機器。先進國家尚可以依靠生產機器來維持國民生產力，落後國家天然資源的多由權貴或外國企業壟斷，財富集中在小數人手，人民失業大多數要依賴政府福利過活，沒有工作動力令經濟衰退。再者天然資源並非自由市場，除非發現新礦場否則不可以出現新的競爭者，所以最有生產效率者成為贏家的經濟規律不適用於此。擁有礦場的政府或企業是尋租者，他們會用盡各種方法，如賄賂，暴力，軍隊鎮壓，獨裁統治，去保護他們的利益，而反對勢力同樣也會不惜一切把天然資源搶過來。只有少數國家能夠逃過惡魔的詛咒，最重要是不要讓天然資源的熱錢影響國家的其他經濟活動，以及天然資源帶來的財富的運用要公開透明，不能淪為政客討好選民的工具。挪威和智利便是好例子，天然資源的收益全部儲蓄在基金內，本金不能動用只能花利息，而錢必需要用在基建，教育或科研，這些能夠增加生產力的項目。</p>\n<p>第五章是關於宗教，西方基督教國家發達富裕，中東回教國家落後貧窮，社會學之父韋伯的鉅著，更力證資本主義起源於基督教倫理的關係，讓人以為宗教信仰足以影響國家興衰。韋伯是一代大師級學者，但他的理論卻是馬後炮解釋，把因果關係倒轉了。事實是資本主義小商人傳統，不滿教庭權力集中才傕生基督教宗教革命，而二十世紀的經濟歷史更證明，天主教國家如愛爾蘭，信儒家佛教印度教的亞洲國家，經濟發展也能迅速起飛。韋伯的基督教倫理建立在加爾文神學之上，但經濟實力最強的卻是信奉路德神學的德國。如果韋伯生在中世紀歐洲處於黑暗時期，回教文明最興盛貿易最發達的時代，大慨他的結論會是信回教有助經濟發達，畢竟回教的創辨人模罕默德在當先知前，他的職業可是一名商人。那麼回教和中國為什麼會發展落後歐洲呢？主要是因為地理因素，一片大陸無險可守容易建立起大帝國，在缺乏外部競爭的壓力下，社會欠缺求變的精神，宗教成為統治者保護既得利益的工具。宗教信仰的內容並不會影響經濟發展，信奉回教的馬來西亞近年也成為新興工業國。反而依附著宗教而出現龐大殭化的教會組織，才是扼殺經濟發展的元兇。作者更分析歷史上另外兩個龐大殭化的系統，中國的科舉官僚體制，和印度的階級族姓體制，兩者與回教教士對經濟發展有相同的禍害。相反在主流以外的民族或宗教，因被逼要靈活求變才可以生存，這解釋歐洲的猶太人，東南亞的華人，非洲的回教徒，如何發展為成功的商人階級。</p>\n<p>第六章是關於政治如何影響經濟，經濟課本常告訢我們，有效率的生產商在市場勝出，沒有效率的生產商被市場淘汰，但事實卻是一小群擁有既得利益的生意商，可以憑其政治影響力左右市場，阻止更有效率的生產商來分一杯羹。即使最後他們被打敗開放市場，但卻不是來自消費者的反抗，而是輸另一群更有政治影響力的生產商。秘魯是全球最大的露荀生產國，佔有歐美超過九成市增，源於當年美國打擊毒品，選擇了露荀這樣高價值的農作物，配合零關稅優惠和農業發展資助，利誘秘魯的可卡因農民改行種植露荀。盡管發達國提倡全球化自由貿易，但他們卻極保護其農產品市場，原因是農民人數雖然少但政治影響力巨大，任何影響他們生計的政策也不可能通過。人數少地區集中而每人涉及的利益重大，便容易動員團結和組織，產生很大的政治影響力。相反如果人數眾多而每人的利益輕微，儘管加起來比前者多出很多，但大多數人怕麻煩或想搭便車，不能集中動員便沒有政治影響力。第六章後半部講述歐洲各種不同農產品保護主義的興衰，以有趣的歷史案例解釋政治如何影響經濟，而經濟又反過來影響政治。早年英國羊毛業是主要衣服材資，可是從遠東入口的綿花和絲綢，因為輕薄舒服迅速攻佔消費者的心。羊毛農夫和地主不甘失去衣服市場，動員政治力量阻止綿花入口，甚至立法規定人民要穿毛衣。不過另一邊廂也不是弱者，從遠東入口棉花的東印度公司，便與之展開長達一個世紀的政治角力。直到後來英國開始工業化，勞工把大部份收入花在糧食上，令工業家與地主的利益對立，地主在政治影響力處於下風，才推翻英國的農業保護主義。同樣的歷史依然在今日上演，例如歐洲的香蕉市場，美國的鋼鐵和生物燃料市場。</p>\n<p>第七章是關於物流與貿易，經濟學有一個慨念叫比較優勢，生產成本低的地方會出口到生產成本高的地方。不過現實是除了生產成本外，還要考慮運輸成本，貨物運出去後能不能收到錢等等。良好的交通基建，簡便清關的制度，比地理上的距離更加重要。從中國把貨物經過半個地球運去歐洲，成本遠遠低於只隔一個地中海的非洲，甚至把食物從中國運去的菲律賓大市城的超市，也遠比從當地的鄉村運去便宜。這章從中世紀的商會開拓貿易路線，進化為擁有軍隊保護其貿易路線的東印度公司講起，一路講到鐵道，蒸汽船，手提電話如何把市場擴大，減低各地間貨品格價的差異，再講到冰鮮牛肉和貨櫃的興起，減去了不必要層層中間人，如何改變了鐵路和海路運輸。非洲貧窮的最大原因，是落後和基建和缺乏最基本的安全保障，差到甚至儘管非洲的氣候地壤適合種植毒品，連毒販也不選擇在非洲種植毒品，因為種了不知道能不能收成，收成後也不知道運不運到出去。</p>\n<p>第八章是關於貧污，貧污對經濟發展有害是公認的事實，當政府官員把自已的利益放在國家之上，自然會作出不利民眾的決定。中國和印度在貧污指數不相伯仲，但中國的經濟發展明顯高於印度，在不同制度下貧污帶來的害處也有輕重之別。中國政治是一黨專政，貪污對像只有一個共產黨，當商人花錢去賄賂官員後，至少能合理地獲得預期的回報，貪污是可以計算的營商成本。相反印度的政治一團糟，花了錢賄賂也不知道官員能不能搞定，隨時又有不同官員走出來要分一杯羹，叫商人如何能夠做生意。前印尼獨裁者蘇哈托貪污高達天文數字，但在他執政的三十年間，印尼的經濟也有不錯的發展，始終是自已的地盤，把國家經濟弄好才能貪多些。相反非洲一些小國的獨裁者同樣也是大貪特貪，但他們做不長被趕下台要逃亡海外，於是他們把貪污得來的錢存在端士銀行，在位其間殺雞取卵能貪多少便貪多少，完全置國家的發展不顧，這便是流動土匪與長駐土匪的分別。當官員不合理地收入過低，例如中國明清兩代，殖地時代的印度，貧污便成為補貼官員收入的方法，繼漸更制度化成為社會常態，變相成為是令一種稅收。人民通一般能夠容忍貪污，只要貪污有規可循花錢好辨事。當貪官收了錢卻交不出貨，人民便不會再容忍貪官污使推翻政權。</p>\n<p>第九章是關於制度的選擇沒有回頭路，當一個國家選擇了某一經濟制度之後，要重改變新選擇另外一個制度十分困難，因為無可避免觸及依賴現存制度的龐大利益群。盡管當日的選擇有充分理由，隨時間環境改變，當日的選擇不再適合，但今天卻無法走出死胡同。鍵盤字母的排列是一個好例，今天我們看到的QWERTY鍵盤，最初的設計是防止打字太快，令打字機的字桿卡在一起。電腦面世後不再有打字太快的問題，可以改用能打字更快的字母排列，但當人人也用慣QWERTY鍵盤，沒有人會去學習新的打字方法，新鍵盤完全沒有市場。俄國中央集權統治的傳統，可以追溯至蒙古帝國，一直到沙皇時代，至蘇聯共產黨一脈相承，從生沒有產人更夠和中央抗衝的商紳和地主階級，所以今天也走不出強人政治的困局。東歐的前共產國家中，在推翻共產政權開放市場後，以前在奧匈帝國的國家，明顯地發展比舊俄國統治下的國家好，因為那些國家骨子裏依然保留奧匈帝國政府權力有限的傳統。作者亦分析中國的改革開放，對照蘇聯共黨倒台後的發展，中國的官僚集團傳統比俄國的中央集權傳統優勝，至少地方權力分散有利改變，再者有政治傳統相近的南韓，台灣，新加坡的成功經驗借鑑。印度擁有民主和自由，還有英國留下來的行政架構，發展理應比中國和俄國好，不過印度有自已獨特的問題，族姓階級嚴重分化社會，把國家切割為許多細小的利益團體，結果誰也讓不了誰沒去有效旎政。</p>\n<p>最後作者總結全書，指出今天歐美經濟領先世界並非必然，而是歷史上歐美作出正碓的經濟選擇，或曰至少有能夠及時改正錯誤的學習能力。不過若果現在的選擇不當，發達國也可以一朝淪為第三世界國家。法國當年爆發大革命之前，也不是沒有改革的聲音，甚至皇帝和貴族也明白改革的必要性，只是他們總是下不定決心一拖再拖，結果錯失了改革的機會。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.horace.org/blog/2013/10/09/false-economy-a-surprising-economic-history-of-the-world-alan-beattie-%E5%9C%8B%E5%AE%B6%E7%9A%84%E5%91%BD%E9%81%8B%E5%A5%BD%E5%A5%BD%E7%8E%A9/\">原文連結</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}