{"id":317274,"link":"https://chinadigitaltimes.net/chinese/2013/10/燕赵晚报-河北男子无钱手术自锯病腿：钢锯崩断/","date":"2013-10-10T05:18:51Z","modified":"2013-10-10T05:18:51Z","title":"燕赵晚报 | 河北男子无钱手术自锯病腿：钢锯崩断成两截","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/rdn_5255be02ddbfb.jpg\"><img class=\"size-full wp-image-317303\" alt=\"rdn_5255be02ddbfb\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/rdn_5255be02ddbfb.jpg\" width=\"300\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/rdn_5255be02ddbfb.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/10/rdn_5255be02ddbfb-225x300.jpg 225w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p>郑艳良就是用这几样简陋工具，给自己做了右腿截肢手术。</p>\n<p>一把钢锯、一把小水果刀、一个裹着毛巾的痒痒挠，保定硬汉郑艳良用这三样简单的工具，在家中床上将自己患怪病的整条右腿锯下，为忍住疼痛他咬掉了四颗槽牙。如今，同样的怪病还在他左腿上无情蔓延。郑艳良希望好心人支招，医治好时刻折磨自己的怪病，安上一副假肢，重新为妻女撑起一个家。</p>\n<p><strong>农家壮汉突患怪病</strong></p>\n<p>今年47岁的郑艳良，是保定市清苑县东臧村村民。患上怪病之前，郑艳良是家里的顶梁柱，村里有名的壮汉子。自家四亩农田春种秋收，农闲时到附近的砖窑厂推土拉坯，哪样重力气活他都不怵头。2012年1月28日，农历正月初六的下午，郑艳良先是感觉腹部疼痛，而后疼痛迅速转移到两条腿上。如刀割般的疼痛，豆大的汗珠直往下掉。坚持走到村诊所，注射了一针镇痛剂后，郑艳良的双腿就无法站立了。随后他被家人送到保定和北京的几家大医院进行检查，最终确诊为双腿动脉不明原因大面积栓塞。在血管造影图上，他右腿所有动脉和左腿膝盖以下动脉，都消失不见了。</p>\n<p>多家大医院的医生看过诊断结果后，都说这种怪病全国都很少见，目前尚无法医治，只能采取保守治疗方法，并判断郑艳良最多活不过一个月。而此时，为看病家中的积蓄也已经花光了。无奈之下，郑艳良被接回家中。妻子沈忠红回忆起当时情景不禁泪崩：三个多月时间里，郑艳良被疼痛折磨的意识模糊，喊叫的周围邻居都不能入睡。不管黑夜白天都只能倚坐着，无法平躺下。强效镇痛药别人一天一针就有效果，丈夫一天注射三次都不管用。几天后，丈夫的右腿上开始出现很多紫斑，而后皮肤变黑开始大面积溃烂、流脓，连腿骨都恐怖的露了出来。</p>\n<p><strong>硬汉家中自己锯腿</strong></p>\n<p>郑艳良说，大面积溃烂的右腿不但彻底失去了行走功能，溃烂的部位还不断向上蔓延，于是他有了截肢的想法。可是当时家中吃饭都成了问题，根本没钱去医院做手术。他也曾请求村诊所的大夫帮助截肢，但人家根本不敢动手，他就琢磨着自己动手截肢。</p>\n<p>2012年4月14日上午11点多，郑艳良把连日照看自己劳累不堪的妻子，支到西边卧房内睡觉休息。而后他找来家中的一柄红塑料把小水果刀、一根钢锯，再把毛巾缠在一把痒痒挠上咬在嘴里，就在东卧房的床上开始给自己做截肢手术。</p>\n<p>20多分钟后，被噩梦惊醒的沈忠红回到东卧房时，被眼前一幕惊得目瞪口呆：丈夫的右腿已从距大腿根约15厘米处被锯断，截肢用的钢锯条因受力过大崩断成两截，桌子上是四颗被咬掉的槽牙。好在因为动脉有栓塞，截肢时出血并不多。</p>\n<p>截肢后，郑艳良右腿的溃烂终于止住，但怪病却在他的左腿上开始持续蔓延。现在，他的左脚因溃烂从脚踝处断落，溃烂已经蔓延到膝盖下部约10厘米位置。为了省钱，郑艳良想出了一个对付溃烂的土办法：先用大量碘伏消毒液擦洗，再用涂抹了红霉素的纱布包裹，最外面捆上婴儿用的尿不湿吸收脓液。然而即便一天换药两三次，仍不能制止溃烂向上蔓延。大把的止痛药，也难以抵抗溃烂部位产生的剧痛。</p>\n<p><strong>盼望安上一副假肢</strong></p>\n<p>郑艳良说，妻子有糖尿病和心脏病，除了要照顾自己，还要耕种家中的四亩农田。17岁的女儿早早辍学到鞋厂打工，是家里唯一的收入来源。正当壮年的他不但不能养家，还成了家中的累赘，这让他心里感到非常难过。“除了两条腿外，我身体一点毛病没有。”郑艳良说，他做梦都想重新站立起来，为妻女撑起一个家。锯腿的疼痛对他来说不算什么，现在最揪心的是一家人如何生活下去。他盼望能有热心人支招，帮他医治好所患怪病，然后装上一副假肢。那样他就能自己照料自己，还可以做一些简单的手工活养家糊口了。如果您愿意伸出爱心之手帮郑艳良摆脱怪病，可拨打本报记者电话：13630853382。</p>\n<p>来源：http://news.ifeng.com/society/2/detail_2013_10/10/30170890_0.shtml</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[9543,23934,23933,19194]}