{"id":317359,"link":"https://chinadigitaltimes.net/chinese/2013/10/袁伟时：也说陈独秀嫖娼事件-兼论蔡元培、胡/","date":"2013-10-10T10:27:02Z","modified":"2013-10-10T10:27:02Z","title":"袁伟时：也说陈独秀嫖娼事件 —— 兼论蔡元培、胡适的是非观","content":"<p>陈独秀生前身后是非不断。最近一桩是“<a href=\"http://dajia.qq.com/blog/283723004266357\" target=\"_blank\">以造假进北大·以嫖娼出北大</a>”，严厉的道德法庭判词，耸人听闻！可惜经不起推敲。胡适赞许“为人辩冤白谤是第一天理”。笔者理应追随先进，略尽微薄。</p>\n<p><img style=\"font-size: 13px; line-height: 19px;\" alt=\"\" src=\"http://t2.qpic.cn/mblogpic/32042dd3b174e77a56d0/2000\" width=\"518\" height=\"345\" /></p>\n<p>（资料图：新文化运动领导人陈独秀（1879—1942）。图片来源于网络。）</p>\n<p>陈独秀并不特别稀罕进北大，是蔡元培三顾茅庐把他请进北大，并委以重任，请他当文科学长。蔡先生不拘一格选材，历来众多史家赞誉有加。突出如梁漱溟，1911年18岁毕业于顺天高等学堂，相当于高中毕业，却被聘请为讲师。任命文科学长超出校长的权力范围，需要报请教育部批准。蔡校长求贤若渴，为达到目的，不惜造假，替陈独秀编造履历。在下孤陋寡闻，迄今没有看过陈独秀知情和参与造假的材料。换句话说，即使此事该骂，甚至该剐、该囚，都与陈氏无关。以此为标题，先声夺人，塑造陈某道德低下甚至犯罪的印象，如此学风，不足为训。</p>\n<p>至于说陈独秀“以嫖娼出北大”，如果出自猎奇文人笔下，一笑可也。若是学者所为，稍加检视，漏洞百出，有损作者声誉，实在可惜。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/2000.jpeg\"><img class=\"alignnone  wp-image-317362\" alt=\"2000\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/2000.jpeg\" width=\"518\" height=\"486\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/2000.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2013/10/2000-300x281.jpeg 300w\" sizes=\"(max-width: 518px) 100vw, 518px\" /></a></p>\n<p>为免节外生枝，先要申明，从逻辑上说，这里摆着两个问题：第一，他当时有没有嫖妓？第二，他何时、因何离开北大？</p>\n<p>两个问题都取决于史实厘清，与价值判断无关。</p>\n<p>唐宝林教授在最近出版的巨著《陈独秀全传》中用三页的篇幅力言陈独秀嫖妓是谣言（见该书218—221页，社会科学文献出版社2013年北京版）。可惜没有引用证明这个流言不可靠的直接证据。</p>\n<p>陈独秀好这一口，当时流传很广。1979年笔者参加在北京召开的第一次五四运动讨论会，茅盾提交的回忆录中也提到陈独秀在《新青年》发表的一些文章是在八大胡同写出来的。后来说是泄密了，下令紧急收回，当时感到多此一举和十分好笑。</p>\n<p>胡适1935年在一封信中写道：“当时小报所记，道路所传，都是无稽之谈，而学界领袖乃视为事实，岂不可怪？嫖妓是独秀与浮筠（北大理科学长）都干的事。而‘挖伤某妓之下体’是谁见来？及今思之，岂值一噱？当时外人借私行为攻击独秀，明明是攻击北大的新思潮的几个领袖的一种手段，而先生们亦不能把私行为与公行为分开，适堕奸人术中了。”（《胡适来往书信选》中册第290页，中华书局北京版）他的意思大约是：</p>\n<p>1.陈独秀嫖妓是事实。</p>\n<p>2.小报说陈独秀在这一合法的交易中，损伤对方的人身，越过了买卖的底线；纯属不可靠的谣言。</p>\n<p>3.私行为与公行为要分开。公共人物的私行为也要受到监督，但要警惕借故兴风作浪的奸计。</p>\n<p>作为《新青年》的主编，陈独秀当然是公共人物。但胡适认为陈独秀不应因为嫖娼受到排挤，更不要说惩罚了。这不是矛盾吗？我体会胡适的意思是在卖淫合法化的环境下，一般公共人物应该自我约束，但不必有特别的标准。用他自己的话来说是：“我并不主张大学教授不妨嫖妓；我也不主张政治领袖不妨嫖妓；我觉得一切社会上有领袖地位的人都是西洋人所谓‘公人’……都应该注意他们自己的行为……但我也不赞成任何人利用某人的私行为来做攻击他的武器。”（同上，第294页）</p>\n<p>蔡元培的态度与胡适完全一致。在蔡先生出任北大校长以前，北大学生热心光顾八大胡同是有名的。但他担任校长期间，在整顿学风的同时，没有因为嫖妓开除学生。1919年4月面对社会上对陈独秀等人的攻击浪潮，他明确表示：</p>\n<p>“对于教员，以学诣为主。……其在校外之言动，悉听自由。……嫖、赌、取妾等事，本校进德会所戒也，教员中间有喜作侧艳之诗词，以纳妾、狎妓为韵事，以赌为消遣者，苟其功课不荒，并不诱学生而与之堕落，则姑听之。夫人才至为难得，若求全责备，则学校殆难成立。且公私之间，自有天然界限。”（《蔡元培全集》第三卷576页，浙江教育出版社1997年版）</p>\n<p>话说得非常清楚。按今天的法律，纳妾、狎妓、赌博都是违法行为。但在民国初年，依然视为风流韵事和消遣行为。研究历史不考虑历史环境，那是戏说历史以博一笑的勾当，绝不是学者应有的态度。</p>\n<p>因此，尽管当时北大内部一些人出于不同动机，在嫖妓问题上大做文章，陈独秀已辞职等流言满天飞，冀图逼他出校。蔡元培举重若轻，迅速回应，把预定的改革提前实施：文理科统由教授会领导，教授会主任由文理科主要教授轮流担任，废除文科、理科学长，设立教务处。1919年3月19日他在《北京大学日刊》上发表《致神州日报函》驳斥谣言：“陈学长并无辞职之事”“文理合并不设学长，而设一教务长以统辖教务，曾由学长及教授主任会议定（陈学长亦在座），经评议会通过，定于暑假后实行”，现在仅是时间挪前而已。</p>\n<p>陈独秀的文科学长帽子没有了，但他没有“以嫖妓出北大”。先聘请他为史学系教授，他没有答应，改为聘请他担任北京大学国史编纂处编纂（据唐宝林、林茂生：《陈独秀年谱》96、106、107页，上海人民出版社1988年版）。这个处原来是中央政府的国史馆，1916年改为国史编纂处，1917年4月划归北京大学领导，由蔡元培兼任处长。换句话说，陈独秀北大人的身份没变。</p>\n<p>1919年6月11日，他在游乐场派发传单——《北京市民宣言》，被早已秘密监视他的当局趁机拘捕；直至9月16日在各方压力下被保释出狱。而国史编纂处正好在9月收归国务院领导，陈独秀此后真的要离开北大了，却不是因为嫖娼。</p>\n<p>还应该说明一点：与时贤想象不同，这个时候的陈独秀的声誉没有因嫖妓事件受损，却因受政府迫害而进入巅峰状态。“一个最干净的健将”“我们的光明”“救济人类的福星”“思想界的明星”等等赞誉乃至溢美之词纷至沓来。</p>\n<p>嫖妓事件伤害不了陈独秀的另一证明是孙文、陈炯明等人领导的广东政府筹办西南大学，盛情邀请陈独秀为筹办员。更重要的是这几个月他的众多《随感录》和《本志（新青年）宣言》等文章，文思泉涌，思想光芒没有熄灭。</p>\n<p>1920年1月29日，他离京南下；2月他潜回北京，旋即秘密离开，从11月出狱到2月，只要他在北京，当局必然如临大敌，严密监视，甚至企图搜捕。</p>\n<p>这些都证明，陈独秀在北大的最后岁月留下的是知识分子被迫害、排挤的历史，是20世纪中国思想史、教育史的重要篇章，值得史家认真探讨。把它演化为吸引眼球的黄色新闻，太不严肃，不敢苟同！</p>\n<p>（写于2013年10月9日，陈独秀134岁冥寿）</p>\n<p>附，相关阅读：</p>\n<p>邵建：《<a href=\"http://dajia.qq.com/blog/283723004266357\">以造假进北大·以嫖娼出北大</a>》</p>\n<p>&nbsp;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[19192,19193,14981]}