{"id":317412,"link":"https://chinadigitaltimes.net/chinese/2013/10/co-china周刊-肖雪慧：支持死刑并不等于选择野蛮/","date":"2013-10-10T15:16:18Z","modified":"2013-10-10T15:16:18Z","title":"Co-China周刊 | 肖雪慧：支持死刑并不等于选择野蛮","content":"<p><p><strong>我本人不反对废除死刑，但我不认为主张废除死刑与支持保留死刑之间不存在道德、人性高低之分。如果一定要分个什么，也许可以勉强作激进与保守之分。</strong></p>\n<p><span></span></p>\n<p>不久前，药家鑫案引发了新一轮对废除死刑的呼吁，而刚刚终审的云南男子李昌奎奸杀少女摔死男童一案，因为高院终审判决是死缓，则触发了舆论界对于“废死”的反弹，网友认为，李昌奎罪大恶极，不应免死。</p>\n<p>死刑存废之争有很长历史了，国外已近两个半世纪，国内也持续多年。有争议，不奇怪。一个涉及宗教、文化、传统和现实等诸多复杂因素的问题，在世界范围都注定还要持续争论下去，但在中国死刑存废之争中，却出现了令人费解的现象。部分“废死派”通过特定个案，把是否赞成宽恕凶手视作文明与野蛮的分野，当成衡量人道与否，衡量人性、价值观、道德之高低甚至有无的标准。例如，有人著文称：“反对死刑并不是情绪性或乡愿的怜悯，而是不愿意看到应该人道的社会动不动就把自己降低到同杀人犯一样低下的道德水准。”一下子就把不同看法归到了“不人道”，道德水准“同杀人犯一样低下”之列。</p>\n<p>这样的断言轻率而不负责任。死刑存废牵涉宗教、文化、传统和现实诸多复杂方面，就宗教而论，不同的宗教对此有不同态度，彼此需要尊重和理解。即使在基督教是主流信仰而新约精神影响深刻，司法制度也相对完善的美国，大多数州都还保留死刑。这中间，民众对教义的不同理解、所持正义观的差异，都影响民众对废除死刑的接受度。至于废除死刑坚持的“生命不可剥夺”观念，固然具有无可置疑的价值正确性，但剥夺人生命的罪犯行事并不受这一观念约束，这样的现实存在，每每使以“生命不可剥夺”为废除死刑的价值依据的观念陷于悖论。</p>\n<p>死刑存废，更有一个不可绕开的受害人。去年5月5日媒体发表了《台湾：枪声未打断死刑存废之争》，对台湾废死联盟的声音和努力，对与之相对的“受害人团体的声音”作了平衡报道。据报道，作为台湾一个著名受害人团体基金会董事的陈淑贞表示，一定要把犯罪受害人的保护改善到一定深度之后才可提废除死刑。在相关被害人配套保护措施没有完善之前，他们极力反对废除死刑。她要求政府就以下问题马上开展实证调查：台湾暂缓执行死刑4年来，对受害人影响几何。据她了解：有些受害人家属已离开台湾，躲到世界另外的角落去疗伤。</p>\n<p>这个情况，提醒死刑存废讨论绝不可回避和忽视受害人及受害人保护这一视角。受害人保护制度在大陆却根本未提上日程，台湾受害人家属还可以躲到世界另外角落疗伤，大陆几乎没有这个条件，甚至根本没有对这个群体的日后生活、心理、精神状况进行过台湾那样的跟踪调查，更谈不上基于调查的应对。</p>\n<p>死刑废除也许是个时间问题，但目前尚保留的国家，死刑纵有报复成分，可是作为一种最严厉刑罚，具有跟其他刑罚相同的功能，一，对人来说，应该知道选择了该刑罚所对应的行为，就选择了将要承担的后果，所以，康德、黑格尔等思想家认为死刑乃自由意志的选择结果，不是没道理。二，它在设置上无疑具有超越报复之外的警示、震慑暴力犯罪的目的。反对者可以引数据来证明警示、震慑作用有限，但不能否认其存在，何况，单纯的数据阐释力也有限。而作为报复，由国家刑法和司法程序加以规范化的报复，是对私力复仇的替代。这种替代可以防止私力复仇很难避免的过度报复和滥杀无辜，具有使报复终止于国家刑罚处置而避免冤冤相报、暴力循环的功能。</p>\n<p>世界上已通行数千年的“杀人偿命”正义观和法律原则正在发生变化，但过程不是谁想快就快。当很多人还坚持传统正义观，废死推动者可以认为这种正义观需要更新，但更新得假以时日。我本人不反对废除死刑，但第一，我不认为主张废除死刑与支持保留死刑之间存在道德、人性高低之分。如果一定要分个什么，也许可以勉强作激进与保守之分。第二，我无意介入任何一派，但不认为现在就该立即废除。在目前司法现状下，我更在意司法公正问题。</p>\n<p>废除死刑，需要在观念转换、民众接受度、现实条件等多方面努力，才能水到渠成。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/b-Ar9TtWGsU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,19196]}