{"id":317465,"link":"https://chinadigitaltimes.net/chinese/2013/10/co-china周刊-赵蕾：-台湾：枪声未打断死刑存废之争/","date":"2013-10-11T01:30:45Z","modified":"2013-10-11T01:30:45Z","title":"Co-China周刊 | 赵蕾： 台湾：枪声未打断死刑存废之争","content":"<p><p>无论是支持还是反对废除死刑的一方，都认为这次争议开启了台湾历史上最大规模的死刑存废讨论。“法务部”组织了台北、高雄等四场死刑政策公听会，有数千民众参加，公共电视平台在网络上同步直播。官方总结说，正反意见皆认为强化犯罪被害人的保护与权益提升，审慎使用死刑，加速司法改革，强深对死刑犯成长环境及被害人遗属生活现况的实证调查等，乃现阶段政府应努力推动的方向。</p>\n<p><span></span></p>\n<p>4月30日晚，台北、台中、台南三处枪响，结束了台湾4年来无执行死刑的最长纪录。</p>\n<p>《联合报》报道，19时55分，法医为张俊宏、洪晨耀注射麻醉药，不到5秒钟，两人即陷入昏迷，分别由法警为他俩戴上手铐，放在备妥的棉被上，押拖至刑场。</p>\n<p>麻醉剂渐发生作用时，两人趴在刑场沙堆上，20时30分由“高检署”法警持手枪从二人身后，朝心脏各开一枪。</p>\n<p>法医趋前检视，发现洪晨耀当场毙命张俊宏趴倒在地却未毙命，还奋力以双手撑起上半身，让在场执行枪决的众人都吓了一跳。</p>\n<p>张俊宏撑起上身没多久再度趴下，法医每隔5分钟检视他有无断气，第三次确认张俊宏仍有微弱呼吸，20时45分补开一枪结束生命。</p>\n<p>台中死刑犯张文蔚死前沉默不语，行刑前猛灌高粱烈酒，喝得酩酊大醉；法警朝他左胸射击一枪，当场伏法。</p>\n<p>两个月前，当“立法委员”吴育升质询前“法务部长”王清峰不执行死刑有渎职之嫌时，吴育升已经料到了这个结果。这一晚他还是倍感压抑：“四条人命，又有四个家庭陷入哀痛。”</p>\n<p>现任台湾领导人、前“法务部长”马英九曾经告诉吴育升，他当“法务部长”时，签死刑执行令的前一晚，每每心绪难平，无法入眠。“那是一种午夜梦回、天人交战的心境。”今日此时，吴育升更能理解。</p>\n<p>但正是吴育升自己，推开了台湾4年来紧闭的死刑执行之门。自2006年始，台湾虽有死刑判决，一直没有实际执行过。在他提出质询后不到一个月，誓守废除死刑理念的“法务部长”王清峰被迫辞职，曾勇夫上台。新“部长”承诺年底之前，44名死刑犯中肯定有人会被执行。</p>\n<h3>44封加急信</h3>\n<p><b>44</b><b>名死刑犯，收到了台湾废除死刑推动联盟执行长林欣怡的来信。信中向他们说明目前可以采取的法律途径，废死联盟可以给他们提供帮助。</b><b></b></p>\n<p>没想到第一枪来得这么快。</p>\n<p>求生愿望强烈的张俊宏实际上已经接受了废除死刑推动联盟的帮助，希望申请“大法官解释宪法”。根据台湾相关规定，申请“大法官释宪”、再审、“检察总长”提出非常上诉，都必然导致死刑的暂缓执行。针对人权团体的抗议，“法务部”做出的答复是，他们再三询问“司法院大法官”书记处，都没有查到这四人要求释宪的授权书。</p>\n<p>废除死刑推动团体的营救行动早已展开。王清峰刚下台，44名死刑犯就收到了台湾废除死刑推动联盟执行长林欣怡的来信。信中向他们说明目前可以采取的法律途径。如果他们愿意，废死联盟可以给他们提供帮助。</p>\n<p>这是一封加急信。因为不知当局何时会重启死刑执行，废死联盟希望这44个人能尽快知悉相关的法律救济。以往，每个死刑判决一出现，废死联盟都会设法马上跟被告联络，但不是每次都能收到对方的回音。林欣怡说，原以为有些人不愿意接受协助，现在他们才发现，没有回信是他们根本不识字。</p>\n<p>这一次，44个死刑犯都给废死联盟回了信。电视新闻轮番播出朝野对这个问题的关注，他们知道自己或许大限已近，不识字的几个，也请同监房的室友代笔。</p>\n<p>大部分死刑犯都接受了废死联盟的帮助。很多人在来信中提到，如果可以的话，他们愿意终生待在监狱里，以工作的方式补偿社会、补偿受害人。若死刑真的来临，他们也会平静接受。剩下的几位婉拒了废死联盟的帮助。刚刚被执行的张文蔚和洪晨耀就是其中两位。他们觉得自己应该要为做过的错事付出代价。</p>\n<p>和废死联盟身处同一战线的台湾民间司法改革基金会人士，也在为死刑犯四处奔走。</p>\n<p>司改基金会秘书长林峰正说，他们接到陈情的刑事案件很多，死刑案件在这里会得到优先帮助。为了提高“救人”的效率，基金会现在甚至把救人的时间从法院审理阶段提前到检察官起诉阶段。</p>\n<p>“检察官一求处死刑，我们的律师就会出现。”林峰正说。两年前他们帮了高雄的一起纵火案的被告。在高雄地方检察署起诉求处死刑时，司改基金会便介入，最后判了无期徒刑，此案目前还在高等法院审理。“我们觉得起诉的证据有问题，虽然没有办法把他一下变成无罪，但至少他没有被判死刑。”</p>\n<p>林峰正说，他们清楚死刑判决确定之后要再救活太不容易，所以选择提前介入。“你要知道，和一个法律体系对抗是多么困难！”林说。“我能确定的是，44个案件中罪不至死的有很多，也不排除有冤案。”林欣怡告诉南方周末记者，他们会竭尽全力。</p>\n<p>四年前，正是他们的努力，令死刑犯钟德树逃过一死。2001年，钟德树因为讨债不成，向警方求助没有结果，一时冲动想报复欠债的人，纵火造成三死十八伤。</p>\n<p>废死团体认为钟德树罪不至死，一直想向“法务部”要求调卷介入此案。就在“法务部长”签下死刑令的第二天，他们交涉成功，得到了调卷的机会。根据台湾法律，“法务部长”执行令一下，三日内必须执行，因为律师调卷，三日内没有执行，钟德树的执行令失效。这是废除死刑团体近年来最成功也是最惊险的一次营救。</p>\n<p>此番争论一开始，台湾媒体纷纷猜测，钟德树可能会是被执行的第一人。由于担心钟德树看到报道情绪波动，4月初林欣怡和废死联盟的志工，到台北看守所探视他。</p>\n<p>二十多分钟的谈话中，林欣怡告诉钟德树，他们目前正在替他申请“大法官解释宪法”，请他不要担心。钟德树知道眼下正在讨论重启执行，他对自己做过的错事感到懊悔，并向受害人家属致歉，但表示司法对他的判决不公平。</p>\n<p>林欣怡后来从其他死刑犯那里了解到，自从知道自己可能第一个被执行，钟德树每天晚上都睡不着，惶恐不安。林欣怡说，可能钟德树不想让他们担心他的状况，当天的会面中，他表现得异常平静。</p>\n<h3>教诲师</h3>\n<p><b>依教诲师黄明镇的经验，教化辅导死刑犯的难度不大，有一半的死刑犯会悔悟。</b><b></b></p>\n<p>“他现在面对死亡有笑容了。”死刑判决确定前，钟德树就开始接受监狱荣誉教诲师黄明镇的辅导。</p>\n<p>判决确定后，钟德树在看守所中受洗。黄明镇说，一开始包括钟德树在内的死刑犯都很紧张，因为不知道哪任“部长”上来会执行。但现在，他心中都有了耶稣，无论生死都能坦然面对。</p>\n<p>黄明镇担任总干事的基督教更生团契，辅导过二十多名死刑犯。团契在台北、台中等地都有分会。每周都有人去探视身处台湾各地的死刑犯。地点和时间很灵活：有时在看守所的礼堂里集体进行，有时是在咨商室单独辅导，有时是看守所或者监狱方辟出的专门时段，有时在犯人们工作的休憩时间。</p>\n<p>依黄明镇的经验，教化辅导死刑犯的难度不大，有一半的死刑犯会悔悟。四年多来没有执行死刑，让大部分的死刑犯有更多的时间去反省他们的过错以及生命的意义。他明显感觉到，这几年死刑犯悔改的机会比以前大很多。“以前三审定罪，七天左右就要枪毙，现在已经四年不枪毙，这些人在信仰上的追求比以前好很多，个个都想受洗，以前可能只有一半。”黄明镇说，已被执行的四位死刑犯，早前表示要捐献器官，但是当局执行得太仓促，没来得及进行血液检验。</p>\n<p>据台湾媒体报道，在四名死刑犯被枪决后，有些死刑犯已经不让家人给他们寄平日爱吃的食物，因为吃不下。</p>\n<p>这些天，黄明镇正马不停蹄地在台湾各地探视40名死刑犯，安抚40颗悬于一线的心。</p>\n<p>“就怕来不及听到受刑人的最后遗言。”黄明镇说，主要是让他们交代身后事，让他们的内心获得平静。他表示，大部分死刑犯已经签下器官捐献卡。</p>\n<p>刑事案件的受害人家属也是更生团契辅导的对象。他们比一般人更能了解死刑犯的悔悟之心，也比一般人更能了解受害人的伤痛。</p>\n<p>“有的受害人家属会直接让我们以后别去了，因为每次去都是在揭伤疤。”黄明镇说，辅导受害人家属难度很大，他们能做的，也只能是与哀哭的人同哀哭。</p>\n<p>正因如此，他们不断鼓励死刑犯给受害人家属写信，“不管对方认为他有诚意没诚意，接受不接受，通通要写。”黄明镇在探视中发现，有死刑犯接连写了十多封悔过道歉信给受害人家属，但一直被退回，令他感到遗憾。</p>\n<p>黄明镇和他所在的更生团契成员，这段时间频频出现在各种死刑存废的讨论场合上。他们希望公众多给死刑犯一些机会，补偿受害人家属，弥补他们的过错。</p>\n<p>死刑废除团体在以法律和人权的名义挽救死刑犯；更生团契的人则在用爱和宽恕为死刑犯求情。台湾已经4年没有执行死刑，这一切来得不易。</p>\n<p>许多台湾社会精英人士纷纷撰文或接受访问表达了同样的希望。他们中有媒体人，也有检察官、法官。王清峰下台之时，还有大学教授发起废除死刑的联署。台湾大学法学教授李茂生告诉南方周末记者，对于台湾知识分子来说，如果不在上面签名，会是一件很丢脸的事。</p>\n<h3>受害人团体的声音</h3>\n<p><b>还是没能挡住。死刑机器轰然开动，滚滚而来。</b><b></b></p>\n<p>吴育升说，他对四条生命的逝去感到遗憾和难过，但他依然坚持，执行死刑能抚慰台湾的民心。在他的质询言论发表之后，民众表达了对他一面倒的支持，让他始料不及。</p>\n<p>在争议之初，著名的刑事案件受害人团体白晓燕文教基金会，就到“立法院”开记者会，陈述他们的立场，反对暂缓执行死刑。白晓燕是台湾艺人白冰冰之女，多年前被绑架后惨遭撕票，该案曾引起台湾社会高度关切。基金会董事陈淑贞告诉南方周末记者，在相关被害人配套措施没有完善之前，他们极力反对废除死刑。</p>\n<p>著名博客作者朱学恒也公开举办聆听受害者声音的活动，并提出公开信给“法务部长”曾勇夫，要求重视并重修被害人保护政策，他还拜会“立法委员”孙大千和刘建国，获得两人的大力支持。</p>\n<p>朱学恒说，现行的犯罪被害人保护规定，39条中仅有2条提到被害者及其家属的心理辅导。杀人案被害者的家属，如果没有现场目睹犯罪过程，法庭也不会传唤，甚至有家属还不知道审理庭开庭时间，他呼吁政府应该赶快增加被害人参与制度。</p>\n<p>朱学恒的公开信获得“法务部”正面响应，将详列在“刑法”中明订的被害人权益，并考虑参考国外法律，建构更完善的被害人保护制度。</p>\n<p>实际上，台湾的被害人保护制度已经走在亚太地区前列。因为被害人保护协会是“法务部”纪检组的隶属组织，一有刑案发生，纪检组就会马上通知保护协会，协会随即派出志工，马上带着慰问金到被害人家庭去探访，调查他的需要，一路有很多志工陪着他们，同时有律师进行协助。</p>\n<p>陈淑贞认为这还远远不够。“从案子一发生到长期的疗伤，是数十年的事情，我们现在的配套措施还没做到。”</p>\n<p>这波死刑存废讨论一开始，陈淑贞已经在催促官方联系44名死刑犯对应的70多位受害人家属。她说，探讨死刑的暂缓执行和废除，4年来没有执行死刑，对这些受害人的影响几何，必须马上开展实证调查。据她了解，有些受害人家属已经离开台湾，躲到世界另外的角落去疗伤，处于失联的状态。陈淑贞一直在收集受害人家属原谅死刑犯的案例。她想知道到底在什么情况下受害人会选择原谅死刑犯，这对他们未来的工作有所帮助。</p>\n<p>最近，在各种死刑废除讨论的场合，陈淑贞一如既往地表达这个观点：他们并非一味反对废除死刑，只是认为，一定要把犯罪受害人的保护改善到一定深度之后才可以提。</p>\n<h3>艰难的“法务部”</h3>\n<p><b>执行死刑对于“法务部”来说，是个艰难的过程。</b><b></b></p>\n<p>44人中最先执行谁？据台湾媒体报道，“法务部”审核小组开会时，一度难以定夺，最后只能从程序上挑出没有暂缓执行理由的四人先行执法。相较于吃人肉等手段更加残暴的死刑犯，“法务部”选择了目前未申请“释宪”、又无其它暂停执行理由的死刑犯执行。“法务部”强调，四名死刑犯都是“最高法院”认为“求其生而不可得，罪无可逭、所为泯灭人性、已无教化迁善可能”。</p>\n<p>去年底，在王清峰的主导下，“法务部”已经成立了废除死刑推动小组。除了“法务部”人员，林欣怡、陈淑贞等各种力量的代表和专家学者，均在被邀之列。王清峰下台半个月后，小组召开了第一次会议，议题就是被害人权益的保护。五月份的议题是，终身监禁不得假释代替死刑的可行性。知情人说，对于废除死刑，“法务部”早有规划，并且已经开始了实质上的行动，只是一切似乎来得太迟。</p>\n<p>外界对吴育升质询死刑不执行的动机多有猜测，吴育升坚持自己提起这个议题早有准备。在他兼职的警察大学，有学员告诉他，因为这几年没有执行死刑，一些黑社会头目蠢蠢欲动，认为即使作奸犯科也无所谓。“不执行死刑已经成为一些人消遣马英九、消遣国民党的谈资。”吴育升说。</p>\n<p>台湾大学法学教授李茂生不这么看。他告诉南方周末记者，如果不是吴育升挑起话题，台湾民众已经习惯了没有死刑的生活。1980年代解严后一段时间，每年死刑人数在六七十人，此后逐渐减少。2001年，前“法务部部长”陈定南正式表态政府有意废除死刑，之后死刑执行数降至个位数，直至2006年停止执行死刑至今——这些年来台湾已经在朝着事实上废除死刑的方向迈进。</p>\n<p>李茂生从警政署查阅资料发现，在停止执行死刑的四年多来，台湾的整体犯罪情势不仅没有转坏，反倒是稍微好转。故意杀人的案件在逐渐减少，既遂案件和未遂案件的数量和被害人数，都在持续地减少中。</p>\n<p>“社会并没有因为停止死刑的执行而动荡不安，讽刺的是，引起社会动荡的反倒是要求执行死刑的声浪。”李茂生说。</p>\n<p>无论是支持还是反对废除死刑的一方，都认为这次争议开启了台湾历史上最大规模的死刑存废讨论。</p>\n<p>“法务部”组织了台北、高雄等四场死刑政策公听会，有数千民众参加，公共电视平台在网络上同步直播。官方总结说，正反意见皆认为强化犯罪被害人的保护与权益提升，审慎使用死刑，加速司法改革，强深对死刑犯成长环境及被害人遗属生活现况的实证调查等，乃现阶段政府应努力推动的方向。</p>\n<p>公听会的海报上，“法务部”别出心裁地用著名网络交友平台“ＦＡＣＥＢＯＯＫ”谐音，打出“废死不可还是非死不可”的字眼，吸引民众参与。废死不可还是非死不可，这个人类社会永恒的话题，在未来一段时间内，将在台湾社会持续发酵。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/LzvQ2OfHfmM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,8639,19197]}