{"id":317421,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-林毅夫：中国发展模式及其理论体系构建/","date":"2013-10-10T16:46:52Z","modified":"2013-10-10T23:33:30Z","title":"爱思想 | 林毅夫：中国发展模式及其理论体系构建","content":"<div>\n<p>　　</p>\n<p>　　 <strong>原编者按：始于1978年底的改革开放在中国政府的领导下以渐进式的双轨制方式进行。中国经济在一片非议声中取得了一个又一个让世人为之惊叹的成果。多年来，国际上通常以国外现有理论为框架来解读中国经济现象，非但不能客观地分析判断，其观点还经常掺杂着意识形态和政治的偏见。解读中国经济需要理论创新。2013年7月，玛雅在北京就中国发展模式及其理论体系构建之议题对林毅夫进行了专访。</strong></p>\n<p>　　 <strong><br />一、中国处理危机的成绩单令人满意</strong></p>\n<p>　　 玛雅：2008年国际金融危机爆发，至今已五年。你于2008年6月出任世界银行高级副行长兼首席经济学家，去年任满回国。对比过去五年来世界各国对金融危机的应对以及经济表现情况，你认为中国的整体表现如何？</p>\n<p>　　 林毅夫：回顾金融危机，我认为中国政府应对危机是有力的。2008年下半年，金融危机来势汹汹。发达国家股票市场下跌超过40％，发展中国家股市下跌50％，国际贸易萎缩的程度甚至超过1929年的大萧条。2008年底至2009年初，中国出现农民工大批返乡、对外贸易急剧萎缩以及东南沿海劳动密集型企业倒闭潮。</p>\n<p>　　 危机时刻，中国政府迅速做出反应，推出积极的财政政策，抛出的4万亿投资“快、准、重”，使经济快速呈现Ｖ型反转，在2009年一季度率先世界各国实现复苏。中国经济的复苏对资源出口国、新兴市场国家以及西方发达国家的经济止跌回稳起到了带动作用。</p>\n<p>　　 不仅如此，五年来，中国在航天、探月、北斗卫星等多个领域实现突破，高速公路里程增幅超过50％，高铁建设成绩斐然，粮食生产实现九年连续增产，自1986年以来一直拉大的城乡收入差距出现扭转，教育经费达到国内生产总值的4％，高等教育入学率达到30％。</p>\n<p>　　 对比发达国家，中国处理危机的成绩单也是令人满意的。五年来，中国经济平均增长率为9.3％，即便是2012年的7.8％也是了不起的成绩。一方面，中国的贸易依存度为50％，远高于其他大的经济体（美国为25％，日本为20％）；另一方面，对比其他国家，欧洲国家二次触底，经济增长为负，美国经济低位徘徊，其他新兴经济体也在下滑。虽然部分西方国家表面复苏，但经济总体水平尚未达到危机之前，表面的低增长建立在政府债台高筑和高失业率之上。这些国家拥有储备货币，表面的稳定是靠背后的货币宽松做支持，它们纷纷陷入“日本式”的新常态。</p>\n<p>　　 玛雅：在危机处理中，我们有哪些经验值得肯定？</p>\n<p>　　 林毅夫：值得肯定的经验是，我们采取了比较有效的反周期的措施。这个反周期的措施主要是以投资为主，而且投资在消除我们增长瓶颈的基础设施上。这些投资在短期可以创造就业、创造需求，长期可以消除增长瓶颈，提高增长潜力。所以我认为，这是一个比较有效的经验。我把这个经验称为“超越凯恩斯主义”的积极财政政策。</p>\n<p>　　 玛雅：超越表现在哪里？</p>\n<p>　　 林毅夫：传统的凯恩斯主义建议政府在就业率很低的时候，通过积极的财政政策来刺激就业，增加消费。但过去的积极财政政策通常是用来支持消费的，比如发放失业救济、发行社会保障等。或者是进行投资，但这个投资不是针对消除增长瓶颈，常常是挖个洞，补个洞。那样的投资当然在短期也能创造就业，但长期来讲，不会提高经济增长潜力。“超越凯恩斯主义”所建议的投资项目是为了消除发展瓶颈，提高生产力，促进经济发展。中国这次危机处理做得比较好，是因为我们大部分反周期的措施是用在能够消除增长瓶颈，提高经济增长潜力的基础设施项目上，比如高速公路和高速铁路。高速公路，我们现在总里程和质量都超过了美国。我们已经达到98000公里，美国95000公里，我们国土面积跟美国差不多大。高速铁路我们已经有9500公里，美国还没有呢，我们高速铁路的状况比美国好。</p>\n<p>　　 玛雅：北京大学光华管理学院教授迈克尔·佩蒂斯（Michael Pettis）2009年曾预言：“美国会成为第一个走出经济危机的主要国家，而中国是最后的之一。”然而，中国不但率先走出了危机，而且成为亚洲乃至世界经济的引擎。这两年中国经济增长放缓，国际上又开始了新一轮的“中国崩溃论”。事实上，多年来，国内外关于“中国崩溃”的声音始终不绝于耳。你对这种现象怎么看？</p>\n<p>　　 林毅夫：我觉得唱衰中国的人大概没有弄清问题的本质是什么。中国是一个发展中国家，是一个转型中国家，肯定存在很多体制、机制问题。那些唱衰中国的人通常是拿发达国家，尤其是他们理想中的发达国家作为参照系来看中国，那当然到处是问题。因此就像你说的，基本上这30多年来“中国崩溃论”一直伴随中国的快速增长，从来没有断过。国外学界经常论断，中国经济因为没有依据他们的理论所主张的方式进行改革，虽然取得了耀眼成绩，但是不可持续，并且崩溃在即。现在因为中国增长速度放缓了一些，这种论调更为高昂。包括对中国未来经济增长的潜力，各界的看法也多有不同。总体来看，有两种具有代表性的预测：一种认为中国经济最迟2030年将赶上美国；另一种认为中国经济随时可能崩溃。</p>\n<p>　　 <strong>二、中国改革发展的成就堪称奇迹</strong></p>\n<p>　　 玛雅：与“中国崩溃论”相反，中国经济30年来举世瞩目的成就被国际社会称为“奇迹”（miracle）。你对改革开放后中国的经济发展如何评价？</p>\n<p>　　 林毅夫：中国经济的表现的确堪称奇迹。从1979～2012年的33年间，GDP年均增长率达到9.8％，对外贸易的年均增长率达到16.6％。1979年中国是世界上最贫穷的国家之一，人均收入只有182美元，尚不及当时撒哈拉以南非洲国家平均水平的三分之一。今天中国已经成为一个上中等收入水平国家，人民生活水平和收入明显提高，按每天1.25美元的国际贫困线标准计算，6亿人脱离了贫困。 2010年中国人均GDP为4428美元，取代日本成为世界第二大经济体，2012年中国人均GDP达到6100美元。而2011年世界银行预测，如果能够保持现在的增长速度，中国在2030年甚至更早就将成为世界最大的经济体。</p>\n<p>　　 这场奇迹般的变革始于1978年十一届三中全会后的改革开放。在此之前，中国在1949～1978年的29年间，探索和实行计划经济体制，推行重工业优先发展的战略。毛泽东那一代中国领导人认为，没有军事工业就没有国防，就要挨打；要有国防，就必须有自己的军事工业和重工业。当时的主流经济学也是想方设法帮助发展中国家建立自己的重工业体系，大多数发展中国家都是推行重工业优先发展。</p>\n<p>　　 玛雅：关于新中国前30年的经济发展，国内思想界有两种截然相反的认识。一种是全盘否认，认为是失败的30年；另一种充分肯定，认为没有前30年打基础，就没有后30年的起飞。你对这个问题如何看？</p>\n<p>　　 林毅夫：中国的计划经济从1953年推行第一个五年计划开始。对于1953年以后经济体系的评价，需要从以下几个方面来考虑：</p>\n<p>　　 第一，对剩余的动员是否达到了最大程度。从这个角度来看，计划经济体系是相当有效率的，“一五”（1953～1957年）期间的积累率达到24.2％，“二五”（1958～1962年）期间达到30.8％。</p>\n<p>　　 根据高水平均衡陷阱假说，一个国家经济起飞的必要条件是投资超过国内生产总值的11％，而我国在1978年以前的资本积累率远高于11％，可见这个时期在剩余动员上是非常有效的。</p>\n<p>　　 第二，资金是否按照政府的意愿投资于重工业，是否提高了工业部门在国民生产总值中的比重。根据相关数据，这个时期，重工业投资的比例始终很高，约有一半的基础投资被用于重工业。相应的，工业产值提高非常快，到 1978年已经接近50％。</p>\n<p>　　 从产业结构看，1965年以后非常像高度发达国家的产业结构。平均来看，尤其从工业角度来看，改革之前的增长率并不低，达到6％。因此，中国在60年代试爆了原子弹，在70年代卫星上天。效率总是与目标相关的。如果把目标定为重工业优先、军事工业和航天工业优先，那么这个时期整个经济就是很有效率的，一个农业社会在20年之内就做到了发达国家才可以做的事情。</p>\n<p>　　 但是，代价也是相当大的。首先是结构的不平衡。从就业看，中国完全是一个落后的农业经济，超过70％的劳动力在农业部门。城市里重工业优先发展，但是没有创造出多少就业机会，所以不让农民进城，而且还把很多城里的知青下放到农村去。这与一般的工业化进程不同，当然城市化水平低，而且劳动者的积极性也低。</p>\n<p>　　 资金利用率也不高，工业生产效率比较低下。从1952～1981年将近30年的时间，全要素生产率增长的最好估计是每年0.5％，有的研究甚至认为是负数。根据世界银行的研究，发展中国家一般是2％，中国的效率与一般的发展中国家相比要低很多。中国虽然勒紧裤腰带把人造卫星送上了天，但是人民的生活水平并没有提高多少。</p>\n<p>　　 从国际的角度来看，国民经济平均每年增长6％并不低，但是从消费水平来看，生产翻了两番还多，消费才多了77％。由此可以得出一个结论，如果把目标定位为发射人造卫星或是发展重工业，那么传统计划体制是非常成功的；但是如果把目标定位为提高人民的生活水平，传统计划体制的表现就很难让人满意，尤其是和成为“东亚奇迹”的周边国家和地区日本及“亚洲四小龙”相比。</p>\n<p>　　 玛雅：那个时候也许没有人能想到，30年后中国以更快的发展速度、更长的持续时间，创造了一个更大的经济奇迹。</p>\n<p>　　 林毅夫：的确如此。80年代初，邓小平为改革开放提出了一个发展目标，即从1981年到20世纪末的20年内国民生产总值“翻两番”。这个目标意味着，中国每年的平均经济增长率必须达到7.2％。当时我作为在北大学经济的学生对这个目标的实现有所怀疑，因为那时学界普遍接受发展经济学中的“自然增长率”理论，认为任何一个国家除了在战争和受到自然灾害破坏之后的恢复期外，都不可能长期维持年均7％以上的增长速度。60年代以后，日本和“亚洲四小龙”的经济虽然曾有20多年超过7％的增长，但是这些经验因为属于特例而被称为“东亚奇迹”。中国在 1978年底拥有10亿的庞大人口，其中80％是农民，文盲众多。这样一个贫穷落后的农业国家要在20年内维持7.2％的年均增长率，实在让人难以置信。中国有句古训“取法乎上，始得其中；取法乎中，只得其下”，于是“翻两番”的目标在那时看来更像是一个动员口号而非切实目标。</p>\n<p>　　 然而，30多年过去了，现在回头再看，邓小平当时提出的目标实在太过保守了。正如前面说的，1979～2012年的33年间，中国的经济增长速度达到9.8％，比7.2％高出2.6个百分点。这几个百分点看起来虽然不大，但是从总量上看，中国的经济规模已经发展为1978年的24.3倍，比按“翻两番”的速度7.2％计算的10.6倍高出一倍还多。而且自1978年以来，中国对外贸易的年增长率也达到了16.6％，比GDP的增长还高出6.6个百分点。1978年的对外贸易总值是206亿美元，2012年达到38668亿美元，在34年间完成了187倍的飞跃式增长。由此可见，邓小平确实是一位伟大的政治家，他提出了被认为是不可能完成的目标，并最终超额实现。</p>\n<p>　　 <strong>三、“摸着石头过河”的渐进式改革</strong></p>\n<p>玛雅：诺奖获得者弗里德曼（Milton Friedman ）曾说，谁能破解中国经济发展之谜，谁就具有获得诺贝尔经济学奖的资格。从经济学理论来说，你对中国经济的成功如何解释？(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68368-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D685\">经济思想史</a><br />本文链接：http://www.aisixiang.com/data/68368.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}