{"id":317491,"link":"https://chinadigitaltimes.net/chinese/2013/10/华商报-城管网上相亲-接触十几个女孩都被身份搅/","date":"2013-10-11T04:35:08Z","modified":"2013-10-11T04:35:08Z","title":"华商报 | 城管网上相亲 接触十几个女孩都被身份搅黄","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/8120587700922429028.jpg\"><img class=\"size-full wp-image-317492\" alt=\"8120587700922429028\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/8120587700922429028.jpg\" width=\"400\" height=\"299\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/8120587700922429028.jpg 400w, https://chinadigitaltimes.net/chinese/files/2013/10/8120587700922429028-300x224.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>“我是一名城管！为什么就找不到一个合适的人结婚。转眼间毕业已经7年了，做过老师，干过烟草稽查，去年稳定下来进了城管执法局……悲剧就这样来了。”</p>\n<p>“我频繁出现在各大征婚网站各种相亲场合。可是只要对方知道我是一个城管，立马QQ就不说话了，或者走开。”</p>\n<p>近日，一篇《难道就因为我是一名城管，我就找不到媳妇》的帖子在天涯论坛西安版块被网友“吵”得火热，主人公是一名西安城管，诉说了自己因为职业找不到对象的苦恼。</p>\n<p>昨日，记者联系上了28岁的发帖人张涛(化名)，他在西安某城管局工作。他说，因为这个帖子被很多熟人认出来，现在给生活和工作造成了影响。</p>\n<p><strong>接触十几个女孩</strong></p>\n<p><strong>都被“城管身份”搅黄</strong></p>\n<p>张涛毕业于一所法律院校，毕业后在一所中专当了一年的辅导员，随后做了几年的烟草稽查工作。“当时断断续续谈过几个女朋友，但年龄小也没想到结婚，后来都是因为我挑剔对方，分手了。”张涛说，他怎么也没想到，这种“主动局势”会在到城管执法局工作后被逆转。“我当城管两年了，随着年龄增长，开始考虑结婚，我信心十足地相亲，可没想到屡屡碰壁。”</p>\n<p>他的家庭条件还算不错，父母是退休人员，他在家是独子，个子不矮，长得也算帅。“现在相亲都是先要QQ号，大家网上聊聊，互发照片，了解情况，满意就见面。一开始我和对方聊得很好，发过照片也都满意，可一告诉对方我是城管，姑娘们的QQ头像就立即变黑，任我怎么呼唤都不再理我。”一开始，张涛没放在心里。可连续聊了七八个女孩之后，他发现，自己的工作成了找对象的“魔咒”。“我都不敢轻易说我是干啥的，可相亲还必须问这一点，我即便用很委婉的方式告诉对方我的工作，还是摆脱不了被冷落的结局。”</p>\n<p>张涛给记者发来和几个女孩的聊天记录。从上面能看出，在张涛告知城管身份之前，女孩都表现出愿意和他交往的意思，可一听“城管”俩字，就再也没有了下文。“这两年来，我前后接触了十几个女孩，都因为我的工作没有成功。10月7日，因为再次遇到这样的经历，我心情非常郁闷，才在天涯上发了帖子。”</p>\n<p><strong>随机采访20位女性</strong></p>\n<p><strong>9成不愿与城管交往</strong></p>\n<p>不少网友在张涛的帖子后留了言，但一些人对他的遭遇似乎并不同情，甚至有人说他活该遇到这样的事情。</p>\n<p>张涛说，看了这些回复，他更深刻地了解到社会上对城管这个行业有很大的成见：“怪不得人家姑娘不愿意和我交往，我在大家眼里就是坏人的代名词。”</p>\n<p>昨日，记者先后采访了20名年龄在25~28岁的女性，在被问及“是否介意另一半是城管”时，有18人明确表示“不愿与城管交往”，一位表示“如果个人条件好可以考虑”，只有一位说“不介意对方的工作”。当老师的小敏说：“城管给人的印象是暴力鲁莽，我担心这种工作习惯会渗透到家里，会不会有家庭暴力的可能呢？”</p>\n<p>公司职员英子说：“大家对城管印象都不好，我要是找一个这样的男友，我身边的亲人朋友会对我有看法。”</p>\n<p><strong>“希望社会对城管群体</strong></p>\n<p><strong>能少些偏见多些理解”</strong></p>\n<p>张涛说，其实这样的情况不仅存在于他一个人身上，许多同行也为找对象的事头疼。昨日，记者采访了27岁的城管执法人员刘先生，他说：“我也相亲了好几回，对方一听我的工作就不愿意了，家里人因为这事儿都劝我另找工作了。”</p>\n<p>张涛说，除了找对象的困扰，自己挺喜欢这份工作，“我主要负责对违规停车和夜间噪音的处理，局里也要求我们文明执法。我觉得虽然累点，但挺开心的。”</p>\n<p>“我希望通过《华商报》告诉大家，对城管这个群体少些偏见多些理解。毕竟负面只是少数，不能代表整个行业，大多执法人员还是很不错的。我会一直要求自己文明执法，也渴望姑娘们不要因为一份工作，就不给我追求幸福机会。”</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[10216,9349,23077]}