{"id":317467,"link":"https://chinadigitaltimes.net/chinese/2013/10/宋志标-维稳战士与理中客/","date":"2013-10-11T01:42:19Z","modified":"2013-10-11T01:42:19Z","title":"宋志标 | 维稳战士与理中客","content":"<p>造成沈阳城管死亡的小贩夏俊峰被执行死刑后，遗孀张晶在亡人“头七”为其出殡。这一天正好是十一，一个家庭的祭日与执政党的节日如此巧合，从而将同情夏家的声音呈隐喻性地放大。然而，同情之舆论已经抵达顶峰，一场“求真”的质疑声浪随后掩杀而来。</p>\n<p>质疑的舆论声部列出两个所谓的事实作为打击手段。一是认定夏俊峰儿子的画为抄袭（或代笔）。在张晶寻求舆论声援的几年里，这些画作为儿子对父亲的怀念，稳定地供应了某种温情。它们也成为象征物，抵消致人死命的暴力观感，也成为凝聚支持者的凭据。</p>\n<p>另外一个被当做事实抛出的，是张晶微博的一条错误转发。这条微博所附加的照片，实乃击杀城管的小贩崔英杰的落泪照，被当作夏俊峰转发。有人据此怀疑，要么张晶在利用社会同情，要么其微博被人托管。相较而言，第一条指控制造了更有效的议题。</p>\n<p>新出现的第一条指控，其实在去年就被张晶否认。在那次与网友的互动评论中，张晶两次承认儿子的画是对几米画作的模仿，受其启发。这两条很不起眼的评论，或许“启发”了议题的制造者。这是一种非常精巧的议程设置技术，起到了四两拨千斤的效果。</p>\n<p>张晶一家如今陷入了与这个议题“作战”的陷阱里，并且直接削弱其支持者的数量，至少令后者在发声时产生忌惮，乃至于少发言或不发言。这是因为，此一议题预设了张晶与儿子“欺骗”舆论的涵义，用所谓道德感的缺损攻击人们对夏家的同情心。</p>\n<p>这里要区分持所谓新证据攻击张晶的两种人。一种人是职业的网评员，他们以八成以上的回复率占据张晶微博的评论，通过强化指控的存在，注入舆论引导倾向，实现对舆论的污染，直至驱逐夏家的一般同情者。就这一点来说，不能说没有丝毫作用。</p>\n<p>舆论遭到引导的后果，就是形成了角色的逆转与舆论的分化。张晶及其家人从城管制度及司法不公的受害人，转变为要解释自己动机的人，也就是从控诉者变成了被动的说明者。角色上遭遇强行改变，带来义务方面的颠倒：张晶不能再控诉了，而是要承担澄清义务。</p>\n<p>一个更大的障碍就此树立。在所谓抄袭指控下，张晶与儿子的社会形象被污名化，这就等于划出一条界线：自此而后，张晶任何一种举动都会被引导至“滥用社会同情、欺骗舆论大众”的刻板偏见上去。舆论正反面，张晶挣扎得越多，越要背负更多道德不完美的谴责。</p>\n<p>职业五毛党的此番操作，应该得到了舆情监测网络软件的支持与指导，在议程设置上切口小尖峰利，体现了舆论调控的技术优势。然而，单单凭借这些技术手段，并不能取得改变舆论风向的成功。这些技术手段还需要借助某种社会心理才能成熟，效果才能巩固。</p>\n<p>这种“社会心理”其实也不新鲜，就是通过道德打击，令舆论追捧的人物遭受道德破碎。这种道德完整性的寄托，深藏在大众的脑海里。他们会通过施加同情心来表现自己的道德感。一旦认为对方道德感有瑕疵，就会节制道德的输出，中止功利性质的道德施舍。</p>\n<p>这种对道德感的予取予夺，体现了持有人很不成熟的心智。表现在大众媒体上，就是制造道德标高，以道德论断人。在唐慧案、邓玉娇案、李天一案等案例报道中，报道者追求“完美的受害人”，带着“测谎仪”而不是录音笔去从事记者工作，像极了嗜血的媒体野兽。</p>\n<p>而支撑这些“野兽”记者的，是一套价值观体系，概括起来就是：理性、中立、客观。这些人因此获得了“理中客”的诨名。他们与职业五毛党不同，因为他们自认为掌握了健全的价值观，尤其是以事实为准绳的行动原则。他们自以为义，自成一体。</p>\n<p>这些理中客自然出现在夏家舆论引导战的过程中。他们与职业网评员并非一个阵营，他们与后者的关系是鱼与饵的关系。他们紧紧咬住舆论调控者扔来的对张晶的指控，按照他们认定的价值观自行阐释。以致于到了后来，他们认为自己是在独立战斗，独立追求“真实”。</p>\n<p>职业五毛党与理中客的合流，出现在每一次舆论大事件中，形成了条件发射板的一对小伙伴。历经狼与狈的训练，理中客们获得了特有的话语与逻辑。最常用的词语是“民粹”，以此自保或攻击。“站队”“立场先行”“技术讨论”“回到事实”等口头禅也类同。</p>\n<p>在夏案舆论大逆转中，理中客扮演了重要作用。这是因为五毛党只能起到短暂的扭转效果，理中客几乎完成了舆论风向掉转的全部维稳工作。理中客的欺骗式逻辑也会有吸引力，从而凝聚更多人跌入陷阱。理中客在舆论引导上充当了十分重要的“维稳战士”。</p>\n<p>理中客的自傲与顽固，体现在他们自认为拥有最牢靠的价值观，比如求真。理中客也许令人讨厌，但他们对这些价值观的新风可能是真诚的。然而，真诚的理中客犯下了以价值观否定价值的错误，价值观构成了他们的认识障碍，也让他们无法自省与反思。</p>\n<p>比如在夏俊峰死刑的判决中，有理中客在评论时就严格遵循了上述错误。他认为夏俊峰案并非声讨公权的“典型案例”，这就是否认此案的社会意义，否认此案在违背程序正义上的典型意义。通过否认个案、冤案中的价值，理中客才能保卫他们的所谓价值观。</p>\n<p>理中客往往能很好地阐释价值观。比如在李天一案、唐慧案以及夏案的大辩论中，理中客都能娴熟地利用正义、真实性、中立等大词自保或攻击。但也仅限于此，他们的潜台词是：个案无意义，只有他们的理、中、客才是中心。价值观对价值的挟持与“活埋”，就此完成。</p>\n<p>理中客或许与其他人拥有同一个类型的价值观，但价值观的死活却体现在对价值的扬弃上。理中客对价值观的固守，最终让价值观成为一套花词、成为一套口活，他们的价值观早就死亡了。这也使得理中客在所谓“求真务实”的托辞下，沦为虚伪的人。</p>\n<p>世上再无夏俊峰，甚至连同情中蕴含的司法推敲也不能。这是舆论调控者想要的局面。为每一起可疑的司法事件建立舆论悬崖，吞没早前的不忿舆论，正在成为有司间配合熟练的工作。而在这个过程里，以背叛价值观的方式声称拥有价值观，作为维稳战士的理中客功不可没。</p>\n","author":1015,"categories":[18271,18269,9203],"tags":[8635,10216,9349,16533,20576,9503]}