{"id":317563,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-没有民主的选举：竞争性威权主义的兴起/","date":"2013-10-11T15:02:58Z","modified":"2013-10-11T20:30:22Z","title":"爱思想 | 没有民主的选举：竞争性威权主义的兴起","content":"<div>\n<p>　　 混合政体的兴起是后冷战时期世界政治发展的显著特征。20世纪90年代以来，政治以不同方式并在不同程度上表现为民主与专制的联合治理，如非洲大部分地区（加纳、肯尼亚、莫桑比克、赞比亚、津巴布韦）、后共产主义的欧亚大陆（阿尔巴尼亚、克罗地亚、俄罗斯、塞尔维亚、乌克兰）、亚洲（马来西亚、中国台湾）以及拉丁美洲（海地、墨西哥、巴拉圭、秘鲁）等地的情形。学者通常将这些国家和地区的制度视为不完整的或过渡形式的民主体制。然而，大量事实证明，这种期望过于乐观。特别是在非洲和前苏联，许多国家要么是保持混合政体，要么是走向专制。因此，我们不能再将这些情况视为民主转型，而应当开始考虑它们实际上代表了特定类型的政体。</p>\n<p>　　 近些年来，许多学者指出了混合政体的重要性。事实上，最近的学术著作为混合政体贴上了各种标签，除了“混合制度”（hybrid regime）之外，还包括“半民主”（semidemocracy）、“虚拟民主”（virtual democracy）、“选举民主”（electoral democracy）、“伪民主”（pseudo democracy）、“不自由的民主”（illiberal democracy）、“半威权主义”（semi-authoritarianism）、“软威权主义”（soft authoritarianism）、“选举威权主义”（electoral authoritarianism）以及“自由之家”提出的“部分自由”（Partly Free）等。大部分文献具有两个方面的局限性。首先，许多研究依然带着“民主化”的偏向（democratizing bias）。这些分析往往将混合政体视为部分或“缩水”式的民主形式，或民主的长期过渡形式。这也就意味着这些政体正在朝着民主方向迈进。但是，杰夫瑞·赫布斯特(Jeffrey Herbst)和托马斯·瑟斯（Thomas Carothers）最近提出，情况并非如此。虽然有些混合政体（如墨西哥、塞内加尔、中国台湾）在上世纪90年代就进行了民主过渡，而其他国家（如阿塞拜疆和白俄罗斯）却走向了明显的威权政治。还有其他一些国家（如马来西亚、俄罗斯、乌克兰、赞比亚、津巴布韦）都保持了政体的稳定或体现出政体转型的多向性，这使得“转型”这个词内含的“单向意蕴”（unidirectional implications）具有误导性。</p>\n<p>　　 其次，像“半民主”、“半威权”和“半自由”这些词常常被认为代表了某些“残留”的政体类型，这就极易掩盖不同政体类型之间存在的重大差异。例如，在上世纪90年代初，萨尔瓦多、拉脱维亚和乌克兰都是混合政体，按照1992—1993年“自由之家”的评估，这些国家的政治权利和公民自由的综合评分是6分，可能属于“半自由”政体。然而，这些政体却有着根本区别。在拉脱维亚，其根本的非民主特征表现为俄罗斯人的后裔无法享受公民权；在萨尔瓦多，其主要的非民主特征则表现为对人权的侵犯以及文官对军队缺乏控制。在乌克兰，民众虽然拥有普遍的公民权，且文官拥有对军队的控制权，但公民自由经常被侵犯，同时，当政者经常滥用或操纵民主选举。因此，虽然上述例子中的每个政体可以被归类为“混合”、“半民主”或“部分自由”政体，但这些“标签”却掩盖了这些政体间的根本差异，而这些差异可能会产生极其关键的后果。专制与民主的不同组合有着清晰的历史渊源，这可能对该国的经济发展、人权和民主前景产生深远影响。</p>\n<p>　　 <strong>界定竞争性威权主义</strong></p>\n<p>　　 本文意在探讨“混合”政体中的一个具体类型：竞争性威权主义(competitive authoritarianism)。一般认为，在竞争性威权主义政体中，正式的民主机构普遍被视为获取和行使权力的主要手段。然而，当政者却如此频繁地违反这些规则，以至于这些政体连民主制度的最低标准都难以达到。典型的例子包括处于前总统弗拉尼奥·图季曼统治之下的克罗地亚、米洛舍维奇统治下的塞尔维亚、弗拉基米尔·普京领导下的俄罗斯、克拉夫丘克和库奇马执政下的乌克兰、阿尔伯托和藤森领导下的秘鲁、1995年以后的海地以及20世纪90年代的阿尔巴尼亚、亚美尼亚、加纳、肯尼亚、马来西亚、墨西哥和赞比亚。虽然有学者将这些政权视为“部分”或“缩水”形式的民主，但是，我们更同意胡安·林茨（Juan linz）的观点：这些政体更应该被称为某种（“缩水”）形式的威权主义。</p>\n<p>　　 竞争性威权主义既区别于民主，又不同于全面的专制。现代民主制度必须满足四个最低标准：（1）行政和立法机构由开放、自由和公平的选举产生；（2）几乎所有成年人都拥有选举权；（3）公民享有普遍的政治权利和公民自由，包括新闻自由、结社自由、批评政府的自由，这些权利都要受到保护；（4）民选当局拥有真正的统治权，不受制于军事或神职领导人的监护性掌控。尽管即便是成熟的民主政体有时也会违背其中一个或多个标准，但其广泛性或系统性还不足以严重妨碍与挑战现任政府。换言之，这些并没有从根本上改变政府和反对派之间的竞争态势。</p>\n<p>　　 相比之下，在竞争性威权主义政体下，对这些标准的侵犯都足够频繁和严重，足以在政府和反对派之间造成不公平竞争。虽然选举定期举行，也不存在大规模舞弊，但是当政者还是会经常滥用国家资源，压制对反对派的媒体报道，骚扰反对派候选人及其支持者，并在某些情况下操纵选举结果。因此，记者、反对派政治家和其他的政府批评人士会遭到监视、威胁、骚扰甚至逮捕；反对派成员可能被监禁、流放，甚至可能遭到袭击或谋杀（尽管这并不常见）。如此滥用权力的政权不能被称为民主政体。</p>\n<p>　　 因此，必须将竞争性威权主义与那些虽然能够达到民主的最低标准、但不稳定的、效率低下的、或有缺陷的政体类型区分开来，这包括吉列尔莫·奥唐奈（Guillermo O?Donnell）所命名的“委托式民主”(delegative democracies)。根据奥唐奈的观点，委托式民主的特点是低层次的横向问责制（三权分立），同时，它还表现出强大的大众动员的特征，偶尔出现滥用职权的执政者。然而，这种制度符合民主的最低标准。因此“委托式民主”可以用来描述上世纪90年代初期的阿根廷和巴西，但不适合描述1992年藤森总统“自为政变”(self-coup)后的秘鲁。</p>\n<p>　　 然而，如果说竞争性威权体制达不到民主的标准，那它也算不上全面的专制。虽然竞争性威权主义政体的当政者可能经常操纵正式的民主规则，但是他们无法消除民主，或者将其变成一场徒有其表的表演。当政者并不会公然违反民主规则（例如，禁止或镇压反对派和媒体），他们更可能使用贿赂、收买以及更不为人察觉的迫害手段，如使用税务机关、被收买的司法机构以及其他国家机构去进行“合法”的骚扰、迫害或者强迫，从而迫使反对者进行合作。然而，即使专制的当政者依靠大多数选票而上台，某些民主制度的持续存在也会创造一个平台，反对派的力量借此也可以经常给当政者带来极大挑战。因此，在竞争性威权体制下，虽然民主制度可能存在严重缺陷，专制的当政者及其对手却不得不认真对待。</p>\n<p>　　 在此意义上，竞争性威权主义不同于所谓的徒有其表的选举制度——在这种制度下，选举机构虽然存在，但对现有政权绝不会产生实质性的挑战（如上世纪90年代的埃及、新加坡和乌兹别克斯坦）。这种政体一直被称为“伪民主”、“虚拟民主”和“选举式威权主义”政体。在我们看来，这些国家属于完全的专制政体。完全的专制政体和竞争性威权主义之间的界线很难界定，同时，非竞争性的选举机构也可能嬗变为竞争性机构（如墨西哥所发生的那样）。但是，我们必须区分两类政体：在前一种政体中，反对派可以通过民主制度获取权力；而在后一种政体中，民主规则只是为现有独裁政权提供合法性而已。</p>\n<p>　　 最后，竞争性威权主义必须区别于其他类型的混合政体。很多政体以不同的方式体现了专制与民主的结合，竞争性威权主义并不包括所有这些政体形式。其他混合政体类型包括“排他性的共和国”（具有强有力的民主制度，但对公民权的限制非常严格）和“监护”或“引导”型的民主制度，在这些竞争性政体下，不民主的主体（如军事或宗教权威）拥有否决权。</p>\n<p>　　 <strong>民主竞争的四个平台</strong></p>\n<p>　　 竞争性威权主义政体中一直存在着具有实质意义的民主制度，因此，它存在一些竞争平台——通过这些平台，反对派势力可以定期发起挑战，削弱甚至战胜专制的当政者。其中四个平台最为关键，这就是选举、立法、司法和媒体。</p>\n<p>　　 1选举平台。选举是民主竞争最为重要的平台。在专制政体下，选举要么不存在，要么不具有真正的竞争。选举竞争要么从法律上被剔除（如古巴），要么在事实上被消灭（如在哈萨克斯坦和乌兹别克斯坦）。在后一种情况下，反对派政党通常被禁止或取消选举资格，反对党领袖往往会身陷囹圄。此外，独立的或外部的观察员无法通过同步计票去核实结果，这就为投票中的舞弊创造了机会。因此，反对派势力无法通过选举对当政者构成严重威胁。而选举本身，就其意图和目的来说，也是非竞争性的。例如，1999年哈萨克斯坦总统努尔苏丹·纳扎尔巴耶夫以80％的选票再次当选，乌兹别克斯坦总统伊斯兰·卡里莫夫在2000年以92％的得票率成功连任（一般来说，总统以70％的得票率再次当选的那些政权，通常都可以被视为非竞争性的）。在这些情况下，比起在竞选中击败总统，刺杀或暴力推翻总统是更为常见的权力交接方式。</p>\n<p>　　 与此相反，在竞争性威权主义政体下，选举往往充满激烈的竞争。虽然选举过程伴随着对国家权力的严重滥用、有偏见的媒体报道、对反对派候选人和活动家的暴力骚扰，以及总体上缺乏透明度，但是选举定期举行并且具有竞争性（因为主要的反对党和候选人通常都会参加选举），也很少存在大规模的舞弊行为。通常国际观察员都会在场，或者存在同步计票的程序，这就制约了当政者大规模的舞弊行为。因此，选举极具不确定性，专制的当政者必须认真对待。例如，1996年的俄罗斯总统鲍里斯·叶利钦和1999年的乌克兰总统库奇马都在选举中遭遇了来自前共产主义政党的强大挑战。尽管利用了敲诈和其他手段来保证选票，但是在1999年的总统选举中，库奇马第一轮只赢得了35％的选票，第二轮赢得了56％的选票。在肯尼亚，独裁者丹尼尔·阿拉普·莫伊（Daniel arap Moi）在1992年和1997年依靠相对多数获得了连任。而在津巴布韦，反对党“争取民主变革运动”（Movement for Democratic Change）几乎赢得了2000年的议会选举。有时候，反对派势力也能够战胜专制的当政者或他们钦点的候选人，如在1990年的尼加拉瓜、1991年的赞比亚、1994年的马拉维和乌克兰、1997年的阿尔巴尼亚以及2000年的加纳。</p>\n<p>　　 虽然当政者可以操纵选举，但代价沉重，有时甚至会导致自己的垮台。例如，在秘鲁，藤森本来可以在2000年获得连任，但由于丑闻而在几个月后被迫辞职。同样是在2000年，米洛舍维奇因为伪造塞尔维亚的选举结果，导致政权危机而被迫辞职。因为选举舞弊而造成政权危机的事件也在1988年的墨西哥和1996的亚美尼亚上演。</p>\n<p>2立法平台。立法是民主竞争的又一平台。在大多数的完全的专制政体下，立法机构要么根本不存在，要么彻底由执政党控制，因而，立法机关和行政机关之间的冲突难以想象。在竞争性威权主义体制下，立法机构的权力相对薄弱，但偶尔可以成为反对派势力活动的焦点。这在当政者缺乏强有力的多数党派支持的情况下更为常见。例如，20世纪90年代，乌克兰和俄罗斯总统都面临这样的困境，那就是议会被共产党和其他左翼政党所主导。乌克兰议会一再阻碍或延缓总统库奇马在2000—2001年提出的经济改革立法。尽管库奇马威胁说，如果议会不合作，他就要采取“适当”措施，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68412-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D580\">政治学理论与方法</a><br />本文链接：http://www.aisixiang.com/data/68412.html<br />文章来源：国内外理论动态</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[9400]}