{"id":317643,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-朱孝远：后发国家如何赢得未来-从哈/","date":"2013-10-12T07:01:26Z","modified":"2013-10-12T07:01:26Z","title":"爱思想 | 朱孝远：后发国家如何赢得未来——从哈布斯堡王朝到伊丽莎白时代的霸权兴衰","content":"<div>\n<p>　　 摘要 国家实力的均衡配置和科学运作是关系到国家兴衰的关键。在近代早期的欧洲，哈布斯堡王朝推行帝国政治，穷兵黩武，滥用资源，拒绝一切改革和先进制度，结果走向衰亡。与此相反，英国、法国等新兴国家，主张开发综合国力，推行政治、经济、文化、军事上的改革，结果由弱变强、走向兴盛。我国除了借鉴欧洲的经验，还应该根据国力的实际情况，发展软实力，以图保障国家实力的均衡发展，提升创新能力和决策时的准确性。</p>\n<p>　　 关键词 国家实力 国家利益 均衡发展 力量转移</p>\n<p>　　 近代早期欧洲历史上的力量转移，见证了帝国模式的衰弱和民族国家的崛起。采用帝国模式发展的哈布斯堡王朝掌控的德意志和西班牙，盛极而衰，日薄西山；相反，法国、英国、荷兰等新兴民族国家则脱颖而出，方兴未艾。本文的分析，主要以这几个国家为参照系。</p>\n<p>　　 推动上述力量转移的根本原因之一是国力均衡和国力的运作。国力均衡是指政治、经济、军事、文化实力的同步发展，形成综合国力；国力运作则要求理性地运作国力，不仅要有内部制度上的革新，还要有在世界舞台上赢得先机的能力。国力均衡和国力运作既然是大国兴衰的两大关键，就需要加以分析，以确保国家与社会、国家与世界之间的良性互动。</p>\n<p>　　 <strong>哈布斯堡家族王朝的由强转弱</strong></p>\n<p>　　 15～17世纪欧洲最为显著的事件之一，是哈布斯堡王朝的衰落和英国、法国、荷兰等新兴民族国家的崛起。如果说16、17世纪的欧洲是哈布斯堡王朝统治下的德意志、西班牙的天下，那么，18、19世纪在欧洲舞台上独领风骚的却是英、法等新兴民族国家。一方衰亡，一方兴起，显示出大国间力量转移的清晰轨迹。</p>\n<p>　　 在保罗·肯尼迪所著的《大国的兴衰》一书中，使用了“哈布斯堡家族争霸”一词，这个称谓是符合实际的。哈布斯堡王朝，既不是德意志神圣罗马帝国，也不是西班牙，而是以家族为基础建立的王朝联合体。这个家族王朝联合体的领土从直布罗陀到匈牙利，从西西里到阿姆斯特丹，形成了一个网络。在德意志皇帝查理五世（1519年～1596年在位）时，王朝联合体的领土包括了卡斯蒂利亚、阿拉贡、勃艮第、 奥地利、波西米亚、匈牙利、葡萄牙，加上西班牙统治的尼德兰属地，哈布斯堡统治的领土上的居民占近代早期欧洲人口的1∕4，无论从财政收入还是从兵力配置来看，在欧洲都屈指可数，雄霸一方。</p>\n<p>　　 在肯尼迪笔下，哈布斯堡王朝流于失败的原因在于：战争费用庞大导致帝国入不敷出；管事太多、敌人太多、要防卫的阵线太多；德意志诸侯的反叛；路德新教兴起震动帝国政权不稳；加之意大利战争、与法国的战争、对土耳其的战争、对荷兰的战争都是弊大于利，结果“长达140年的战争造成的可怕巨额费用，就这样强加到一个在经济上无力承担的社会上。哈布斯堡的君主们没有能力用最有效的方式征集赋税，只得求助于各种权宜之计，这样做短期内方便，对国家的长远利益却极其有害”。①哈布斯堡王朝各种矛盾内外交加，衰落随之发生。</p>\n<p>　　 以经济实力无力支撑昂贵的战争费用来解释哈布斯堡帝国的瓦解颇有说服力，但似乎还有更加深刻的原因。从实力和实力运作的角度看，哈布斯堡王朝的衰败显然不只是经济无力支撑军费一个问题。其帝国统治基础薄弱、帝国扩张的策略、国力构成的不均衡，以及非理性地滥用国力，是全面解释哈布斯堡王朝联合体衰败的四个最主要的因素。</p>\n<p>　　 哈布斯堡家族王朝其实并无稳固的政治、社会基础。王朝是一个家族控制的联合体，而不是独立的民族国家。这种体制，原本就是中世纪的传统，与先进的近代国家体制背道而驰。据肯尼迪载：广袤的领土来自于政治联姻和继承权，如1477年奥地利的马克西米利安一世（1493年～1519年在位的神圣罗马帝国皇帝）通过联姻获得勃艮第、尼德兰。1515年又通过一纸婚约，取得了匈牙利和波西米亚，因之获得横跨中欧的大片土地。采用同样的方法，马克西米利安一世还获得了西班牙领土，最后的承继者是其孙子查理，成为神圣罗马帝国的皇帝和哈布斯堡家族在奥地利世袭领地的统治者。1526年，匈牙利国王路易二世在与土耳其人进行的战争中阵亡，查理又戴上了匈牙利和波西米亚的王冠。②</p>\n<p>　　 这种政体基础的不稳固是可想而知的，因为这是一种靠家族成员控制的松散的联合，不仅容易激起被统治地区的反感和反叛，而且还因为被统治地区资源无限制地被王朝统治者挪用，限制了这些地区向真正的民族国家过渡。为了控制住这些地区，家族王朝联合体不得不建立起强大的军事力量，用以镇压反叛地区和对外扩张兼并。结果，家族帝国就演变成了家族军事帝国，导致经济上入不敷出、政治上武力压迫的局面。</p>\n<p>　　 在这种帝国军事模式的统治下，财产权、灵活高效的生产方式、开放的市场、丰富的人力资源和物质资源的配置统统陷于停滞，战乱不断，危机不断。不夸张地讲，被统治地区、国家的主权、资源、制度建设都受到了粗暴干预。一方面，是哈布斯堡王室成员的挥霍无度；另一方面，是被统治地区的反抗情绪日益高涨。结果，哈布斯堡家族联合体的基础受到严重侵蚀，甚至发展到了这样的地步：哪里有哈布斯堡家族的插手，哪里就有主权的丢失和战争的爆发。来自英国的例子最有说服力：查理五世之子、西班牙国王菲利普与英国女王玛丽的联姻，不仅把英国拖进与法国的战争，而且还使菲利普一度成了英国国王。为了支持菲利普，玛丽把政权与宗教狂热融为一体，残酷镇压新教徒，被时人称为“血腥的玛丽”。这里得到的教训是：如果丧失主权、尊严，就必然会任人宰割，最终失去自由与和平。</p>\n<p>　　 一个未能得到充分认识的历史事实是，哈布斯堡家族帝国关心的是家族利益而非国家利益。这种家族联合体模式的定位及其衍生的基本战略，就是在自己的辖区内打击各种势力以扩大家族的领地，利用自己的权力索取辖区所在国的资源，用以在欧洲的扩张，完全置自己辖区内的国家、以及欧洲其他国家的根本利益而不顾。以德意志为例：马丁·路德要搞民族教会，市民阶级要发展近代工商业，普通百姓要有安定的政治生态环境，这些有利于德意志发展的愿望，统统遭到查理五世的拒绝甚至军事镇压。结果不难想象，路德宗教派独立，市民阶级与君主结盟破产，百姓发动被后人称为德意志农民战争的1525年起义，而德意志诸侯则乘机而起，承担起维护自己领地内政治、社会秩序的职能。在家族王朝联合体之外，哈布斯堡是个可怕的掠夺、扩张和战争的代名词，法国、英国、葡萄牙、尼德兰、意大利无不深受其害，不得不奋起反抗，或以政治名义、或以宗教名义，形成了抵制哈布斯堡家族王朝的大联合。结果是哈布斯堡家族王朝四面树敌，内外交困，逐渐走向衰亡。</p>\n<p>　　 哈布斯堡家族王朝在体制上是封建的、畸形的，既不能适应现实社会发展的需要，也无法做到国力的均衡发展。哈布斯堡在政治上的影响力是扩张、霸权、宗教裁判所和对各个国家的粗暴干涉；在经济上，则竭力掠夺本国资源用于对外的战争；在军事上，尽管貌似强大，却需要大量的人力、物力投入才能支撑；在文化方面，则抗拒一切新兴的事物。无论是文艺复兴，还是宗教改革，在德意志都是受打击的对象。除了武力镇压路德新教，德意志最著名的两个人文主义者胡腾（Hutten）和纽伦堡的市政委员维利巴德·皮尔海默（Willibald Pirckheimer），都遭到镇压。如皮克海默因与路德交往过密，而被教皇和皇帝写进讨伐路德的《沃尔姆斯敕令》（Edict of Worms）之中。在皮克海默的图书馆里，收藏有150份路德的作品，包括两份第一版的九十五条论纲。可以说，顽固推行中世纪的封建体制，拒绝和镇压一切有利于国家发展的先进制度和文化，严重阻碍了德意志的国家发展。</p>\n<p>　　 奢侈的宫廷生活最能够反映出哈布斯堡帝国旧体制的政治特点。查理五世皇帝派头十足，每天被一大群家臣包围着，首先是低级侍卫，多达三四百人，由他的附庸和一些贵族的儿子组成。皇帝每天支付给低级侍卫每人1∕6克朗的津贴，并拨出一定款项为他们置办服装、雇佣教师，教导他们跳舞、骑马及学习马背上的功夫。这些侍卫的服务期超过15至20年。</p>\n<p>　　 事实上，皇帝在德意志并无实权，七大选帝侯才是左右帝国局势的政治力量。在七大选帝侯中，波希米亚国王的影响最大，因为他曾在1347～1437年期间担任过神圣罗马帝国的皇帝。波希米亚属于约基隆尼安王朝，这一王朝在15世纪和16世纪早期还统治着波兰和匈牙利。在波希米亚的西北是选帝侯勃兰登堡侯爵领，这是一片平坦的地区，有不少林区，控制在霍亨佐伦家族手里。霍亨佐伦家族的勃兰登堡侯爵以柏林为首府，正在积极筹建自己的集权化政府，它的军队、法庭和税收已经自成体系。在勃兰登堡的南面是萨克森公爵领，这是选帝侯领地中最富裕的地方。萨克森公爵得益于领地里丰富的矿藏，如铜、铁、煤和盐矿等。1495年，萨克森由两兄弟分而治之，恩尼斯特承袭选帝侯称号，阿伯特承袭公爵称号。恩尼斯特的儿子智者弗里德里克就是路德的保护人，而他的表兄乔治公爵，却是路德教的死敌。第四个选帝侯是莱茵帕拉梯那特伯爵，他以海登堡为首府，统治着上莱茵广大地区。另外三个选帝侯也是莱茵地区的统治者，他们是美因兹大主教、特里尔大主教和科隆大主教。虽然这三大主教的领地比较小，但他们在帝国会议中却拥有广泛影响。其他在德意志事务中具有影响力的诸侯主要有巴伐利亚公爵、符腾堡公爵和黑森伯爵等。</p>\n<p>　　 对市民过度剥削导致了市民无法与德意志皇帝结盟。皇帝不是利用自己的皇权为帝国服务，反而利用帝国的君权为自己的诸侯国和家族服务。在一定的条件下，他也会利用自己的皇权来夺取城市和市民的财富。例如：皇帝马克西米利安一世统治时期（1493年～1519年）曾向城市大肆借款，用于他在欧洲的争霸战争。1518年，他以在奥地利开矿和销售食品为抵押，用长期贷款的方式，从投资者那里获得3，000，000古尔盾；他从富格尔家族银行那里获得的借贷平均占到其年收入的1∕4。1519年他逝世时，所欠债务高达几百万古尔盾，包括从各城市政府那里借贷来的十多万古尔盾：斯特拉斯堡和纽伦堡各25，000古尔盾；巴塞尔15，500古尔盾；奥格斯堡、弗莱堡各8，000～9，000古尔盾；以及向施佩耶尔、沃姆斯、科隆、乌尔姆等城市借贷来的数额较小的债务。皇帝还欠奥格斯堡富格尔家族1，300，000古尔盾，欠鲍姆加特尼（Paumgartner） 公司230，000古尔盾。③</p>\n<p>　　 此外，帝国城市还承担了20%至25%的帝国税务，尽管多年以来它们一直在抵制帝国以战争名义征收直接财产税（The Common Penny，1495 年）的计划。例如：为了意大利战争，马克西米利安一世要求1507年的康斯坦茨帝国议会批准征税240，000古尔盾，但议会只批准了他120，000古尔盾，仅为他所要求的一半。皇帝受挫后，即下令纽伦堡、奥格斯堡、拉文斯堡、梅明根的企业派代表来他所在的乌尔姆，命令他们给他一笔80，000古尔盾的贷款，否则的话，就将在法庭上起诉他们。大部分企业代表拒绝了皇帝，只有纽伦堡的代表答应给予皇帝一笔礼金，因为害怕皇帝会用对待犹太人的方式来对待纽伦堡。④</p>\n<p>在国力运作上，哈布斯堡王朝滥用国力，把全部人力、物力、财力完全用于对外争霸战争中，致使国库空虚，民生凋敝。例如：德意志统一的关键在于王权和德意志南部城市的结盟。所谓的奥地利道路，就是以奥地利为中心，建立统一的德意志。奥地利曾经一度成为实现德意志统一梦想的基础，“一切地球上的土地归奥地利”是当时流行的口号。在马克西米利安一世统治时期，曾希望以奥地利和它在南部德意志的统治区为基础来实现帝国的统一。当时的计划是建立一个由奥地利控制的帝国政务委员会来实现统一事项。这个委员会最后在1518年成立。查理五世在1520年曾有过相同的计划，但他不是一个卓越的统一事业的领导者。1523年，南部德意志的城市曾建议查理五世或由他的兄弟管理南部德意志，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68421-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D724\">世界史</a><br />本文链接：http://www.aisixiang.com/data/68421.html<br />文章来源：人民论坛学术前沿2013年9月下</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}