{"id":317657,"link":"https://chinadigitaltimes.net/chinese/2013/10/新京报-山西翼城二胎试点28年：生育率未升反降/","date":"2013-10-12T08:13:21Z","modified":"2013-10-12T08:13:21Z","title":"新京报 | 山西翼城二胎试点28年：生育率未升反降","content":"<p><strong>翼城二胎试点28年：生育率未升反降</strong></p>\n<p><strong>人口增长率低于全国平均水平，农村家庭一孩率42%；生育观念改变，年轻人已不愿多生</strong></p>\n<blockquote><p>只要制定了符合规律的制度，合理执行，剩下的顺其自然就可以了。</p>\n<p>——原翼城县计生委主任冯才山</p></blockquote>\n<p>山西省翼城县王庄乡北冶村，尽管婆婆胡万芝十分不满，30岁的杜晓伟和29岁的丈夫徐兵，还是从副乡长王永亮手里领取了《独生子女父母光荣证》。他们的女儿今年两岁，他们决定不再生二胎。</p>\n<p>杜晓伟夫妇除了享受60周岁前每人每月50元的独生子女奖励金外，等女儿10岁的时候，按照《山西省农村计划生育家庭奖励扶助政策》，两人还将享受“退二孩指标独生子女父母一次性不少于5000元的奖励”。</p>\n<p>当各地在为是否放开生育政策半遮半掩地争论时，翼城，这个晋南的农业县，已经进入“二胎”试点第28个年头。</p>\n<p>早在1985年7月，全国计划生育最为严峻的时代，人口专家梁中堂在翼城力推“晚婚晚育加间隔”的二胎试点，要求已婚女性不早于24周岁生育第一胎，30周岁后可生育第二胎。这一建议获得中央领导支持。</p>\n<p>如今，28年过去了，原翼城县计生委主任冯才山介绍，这个能生二胎的县，人口并没急剧增长，反倒生育率下降，并低于全国平均水平。</p>\n<p><strong>只生一个与偷生</strong></p>\n<p><strong>上世纪80年代前期，虽然用了高压手段，但超生情况难遏制。翼城平均每对夫妇生育数量没低于过2.2个</strong></p>\n<p>今年67岁的孙学武从事了一辈子计生工作。他记得大约1980年，乡里让他担任村计划生育管理员。</p>\n<p>孙学武的任务繁琐细致。在1000多人的北冶村，他要掌握全村15岁到49岁育龄妇女的“三情”(经情、环情、孕情)，家里墙上贴满名字和经期表，“谁家的老婆、姑娘，哪天来月经，谁家月经不规律，谁家还没上环，谁家怀孕了，都要了如指掌。隔三差五向上汇报。”</p>\n<p>彼时，整个翼城县从城市到农村，严格执行一胎政策。</p>\n<p>1980年9月，《中共中央关于控制我国人口增长问题致全体共产党员、共青团员的公开信》提到，“为了争取在本世纪末把我国人口总数控制在十二亿以内，国务院已经向全国人民发出号召，提倡一对夫妇只生育一个孩子。”</p>\n<p>孙学武回忆，从1980年到1985年，在最为严厉的时期，为防止未婚先孕甚至先给妇女上节育环，到领结婚证时再取掉。</p>\n<p>“催粮催款，刮宫流产。”王庄乡主管计生工作的副乡长王永亮介绍，彼时计生几乎成了乡政府工作的全部。</p>\n<p>一旦发现谁家怀孕要超生了，一个由计生委、派出所、医院、镇长、村支书等超过20人组成的工作组，就会赶到。</p>\n<p>“按规定是罚款。但当时农民也没钱，工作组就把家里最值钱的黄牛、大衣柜、缝纫机抬到乡政府。只要肯把孩子打掉，东西立马归还。”王永亮说。</p>\n<p>原翼城县计生委主任冯才山回忆，当时县长的女儿生一胎后又怀孕，时任副县长王莉找到县长，要县长带个好头，否则她只能辞职。县长的女儿做引产手术，曾在翼城引起轰动。</p>\n<p>冯才山当时在隆化镇做镇长。他发现，虽然用了高压手段，但生育率并未降下来，超生情况难遏制。他回忆，当时的数据显示，平均每对夫妇生育数量没低于过2.2个，只生一个孩子的育龄妇女只有一半。</p>\n<p>冯才山分析，当时农民以种地为生，若生一个女儿，挑水耕地都干不了，肯定偷着生，“其实我们也理解。”</p>\n<p><strong>“就像试验田种玉米”</strong></p>\n<p><strong>二胎政策开始的前五年，主要问题是村民违反间隔期，提前生二胎。政策会不会变，村民和干部心里都没底</strong></p>\n<p>1985年7月的一天，冯才山接到县里通知去开计生工作会。会上，“从省里来的领导”梁中堂宣布，翼城要作为“二胎”试点，允许农村生育二胎。</p>\n<p>“所有人都傻了。我当时反复问了几次，以为是听错了。”冯才山说，当时有人提出，生一胎都管不好，放开二胎，会不会生得更多。</p>\n<p>事实上，为推出“二胎”试点，早在一年前的4月底，在山西省委党校工作的梁中堂，已到省计划生育先进县翼城做过调研。</p>\n<p>1984年，梁中堂写了一篇题为《把计划生育工作建立在人口发展规律的基础上》的研究报告，提出采取晚婚晚育和延长生育二胎间隔时间的办法，完全可以把人口控制在12亿左右水平，又能满足农民生育意愿。</p>\n<p>梁中堂将报告寄给了时任中共中央总书记胡耀邦，很快得到了胡耀邦的亲笔批示，“这是一份认真动了脑筋，很有见地的报告。”</p>\n<p>1985年7月，经批准，翼城全县农村开始推行“晚婚晚育加间隔”的二胎政策，要求已婚女性不早于24周岁生育第一胎，30周岁后可生育第二胎。</p>\n<p>“在政策开始的前五年，主要问题是违反间隔期，提前生二胎。”现任翼城县计生局工会主席的裴明社说。“80年代以前政策朝令夕改，老百姓是担心政策随时会变，所以抢生。”</p>\n<p>1985年前后出台二胎试点政策的，还有甘肃酒泉、辽宁长海、黑龙江黑河等13个县市。但到90年代初，部分试点因种种原因而收回。保留下来的试点只有酒泉、承德、恩施和翼城。</p>\n<p>翼城试点则自始至终贯彻执行至今。2009年，翼城参照《山西省计划生育条例》，将生育二胎间隔时间，由30周岁提前到28周岁。</p>\n<p><strong>“一个女儿也挺幸福”</strong></p>\n<p><strong>一位心切的婆婆甚至给儿媳许诺，只要生二胎，就给买一辆轿车。这在翼城县传为趣闻</strong></p>\n<p>因计生工作突出，1990年冯才山被调任翼城县计生委主任。他说，也是大约从90年代开始，人们开始相信政策的可持续性，违背间隔期生育的现象开始减少。</p>\n<p>到2002年，冯才山退休时，他发现翼城农民的观念已发生了“翻天覆地的转变”，“想生二胎的人少了，许多家庭普遍只生一胎。”</p>\n<p>在王庄乡北冶村，村里的年轻人大多数已不愿意多生。胡万芝为了让儿媳杜晓伟生二胎，吵了几次架。“一个娃都养活不了，再生一个，谁养你。”儿媳的一句话，就让胡万芝张不开嘴。“以前生一个就能养，现在的娃娇贵，到处都要花钱。”</p>\n<p>杜晓伟算了笔账，丈夫在钢厂上班每月赚3000多元，自己当代课老师每月800元，公公打工每月1200元，全家一年收入6万元，除了日常开销，仅够供养一个孩子。</p>\n<p>南唐乡常册村的常军，1994年生的女儿，不打算再要二胎，“女儿刚考上大学，每年花费两三万。孩子多了养不起，一个女儿也挺幸福”。</p>\n<p>北冶村最近两年，接连抱上孙子孙女的，只有卢英家，“我一直跟儿子儿媳说，只生一个万一夭折了，咋办？”</p>\n<p>在唐兴镇李庄村，一位心切的婆婆甚至给儿媳许诺，只要生二胎，就给买一辆轿车。这在翼城县传为趣闻。</p>\n<p>年轻人为何不愿意多生？冯才山认为，除了传统生育观念改变外，经济制约也是重大因素。</p>\n<p><strong>15年前人口规划实现</strong></p>\n<p><strong>计生官员认为，宽松的生育政策并未导致人口激增，又促使性别比合理化，主要因为符合人口自然规律，执行上也遵循了人性化</strong></p>\n<p>王庄乡北冶村的毋志义，1996年生了女儿，就让妻子上了节育环。“以前说养儿防老，我母亲生了我们弟兄五个，辛苦了一辈子，现在也没见她有多享福。”</p>\n<p>副乡长王永亮说，该乡人口共32610人，其中已婚育龄妇女6720人，领取独生子女光荣证的有1450人，“不生二胎的比率还是很高的。”</p>\n<p>2000年到2010年十年间人口增长情况显示，全国人口增长率5.84%，年均增长率0.57%；山西省人口增长率9.98%，年均增长率0.96%；翼城县人口增长率2.71%，年均增长率0.27%。</p>\n<p>第六次全国人口普查性别比状况显示，以女性100为单位，全国105.20，山西省105.56，而翼城县仅为101.26。</p>\n<p>1985年7月27日，翼城计生委规划了翼城《人口发展测算表》，计划到2000年，翼城总人口达到300331人。而2000年全国第五次人口普查显示，翼城人口达到303258人，“规划与现实，几乎达到惊人的一致。”冯才山说。</p>\n<p>翼城县计生局2012年统计数据显示，翼城农村家庭的一孩率达到42%。</p>\n<p>冯才山认为，宽松的生育政策并未导致人口激增，相反却构成了合理的性别比，主要是因为政策的制定符合了人口自然规律，而在执行上也遵循了人性化，“只要制定了符合规律的制度，合理执行，剩下的顺其自然就可以了。”</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[11846,10216,9362,21360]}