{"id":317641,"link":"https://chinadigitaltimes.net/chinese/2013/10/信力建-信孚要闻（10-12）-统一思想的航母最/","date":"2013-10-12T06:16:27Z","modified":"2013-10-12T06:16:27Z","title":"信力建 | 信孚要闻（10.12）——“统一思想”的航母最“强大”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、国家新闻出版广电总局决定在2014年全国统一换发新版记者证之前，对全国25万新闻采编人员岗位培训考核。这次培训是落实全国宣传思想工作会议精神的具体措施。希望以此在新闻界“纯洁队伍，统一思想”；针对培训的“政治思想教育”部分，有网民解读为“不听党的话就不发证”，也有人怀疑是为了“剔除一些得罪领导的记者”。 </p>\n</p>\n<p>2、北京时间 10月12日早4时，美国亨廷顿-英格尔斯公司发布消息，他们为美国海军建造的最新航母CVN-78福特号在弗吉尼亚州新港造船厂下水。下水仪式还请了杰拉德-福特总统的女儿苏珊-福特按动船坞注水按钮。福特号是美军最新一级航母，最大的特征是装备电磁弹射。按世界航母的发展阶段看，福特级已是美国第三代核航母，中国航母与福特级的差距至少两代以上。</p>\n</p>\n<p>3、近日，联想控股董事长柳传志在接受记者专访时表示，商人，在中国应该有重要的地位。企业家首先还是很希望得到社会的认可，特别是党和政府的承认，用法律的形式来保证和完成。</p>\n</p>\n<p>4、时隔一年，东莞吴湛辉案浮出水面。11日上午，东莞市委原副秘书长吴湛辉被控受贿、巨额财产来源不明案，由广州中院在番禺沙湾法庭审理。指控显示，吴湛辉涉嫌受贿人民币4970万元，另有高达港币9200万元、人民币3000万元的巨额财产，不能说明来源。约1.7亿元的涉案数额，或创下广东职务犯罪案新高。</p>\n</p>\n<p>5、“国土卫士”、“勤廉兼优干部”安徽太和县委原书记刘家坤10日受审，他伙同情妇赵晓莉涉嫌受贿2900余万元。在庭审现场，提起6岁的儿子无人照料，刘家坤几次落泪，恳请法庭对赵晓莉从轻处罚，使她能早日刑满出狱照顾儿子。</p>\n</p>\n<p>6、挪威诺奖委员会宣布，禁止化学武器组织（OPCW）“因其为消除化学武器而做出的广泛努力”而获得2013年诺贝尔和平奖。该组织是基于《禁止化学武器公约》宗旨于1997年5月建立的，总部设在荷兰海牙，致力于彻底消除化学武器。在多次国际争端中，该组织负责调查和帮助销毁化武。最近在俄美达成处理叙化武协议后，该组织进入叙利亚销毁化武。</p>\n</p>\n<p>7、据BBC报道，被朝鲜判处劳改的韩裔美国公民裴埈皓的家人表示，朝鲜当局已允许裴埈皓的母亲去探望他。裴埈皓的姐姐说，其母亲已经抵达平壤，并于11日被安排探望裴埈皓。据报道，裴埈皓的家人发表声明说，裴埈皓的母亲将在朝鲜停留5天。声明说，她此次访朝旨在鼓励目前被囚禁且患病的儿子。声明还呼吁朝鲜当局宽恕裴埈皓。</p>\n</p>\n<p>8、11日当地时间18：30泰国总理兼国防部长英拉和到访的中国国家总理李克强一起在泰国总理府举行新闻发布会：「 中泰双方达成共识加快步伐落实两国旅客互免签证；中泰协商在泰国曼谷开设金融机构，推动人民币在东南亚结算和流通。</p>\n</p>\n<p>9、10月11日上午，云南景洪市勐龙镇因治安纠纷引发多人打砸事件。民警赶到现场制止未果，鸣枪示警，但遭到村民攻击，致使2名民警和一名协警受伤。民警向为首人员非致命性部位射击，造成4人受伤，误伤1名民警。</p>\n</p>\n<p>10、据美国媒体报道，美债违约前景堪忧，引发全球财政高官担忧，在本周于华盛顿举行的多场全球财政会议中，美国政府债务违约危机成为关注焦点。本周末，全球财政高官将于188国国际货币基金组织和世界银行的会议上聚首，而在这之前的G20集团财长和央行行长会议上，多国财政高官已提前聚首，就美债违约前景交换了意见。</p>\n</p>\n<p>11、“门难进、脸难看、事难办”，是官僚主义作风的典型表现。日前，在央视的采访中北漂小伙子小周称，因家在外地，去年由于工作需要被派出国，为办因私护照，返乡6次办护照，大半年也没办下来。而当地办事人员要求其补办的各种证明，除本地身份证外，其他的依法都不需要。这种进政府机关办事难的事情不是个例，而是普遍存在。</p>\n</p>\n<p>12、【网上炫富 菲律宾“郭美美”及双亲被控逃税】珍妮现年23岁，社交网站上这名“白富美”在钱堆里“沐浴”；一身名牌服饰和鞋子，佩戴名贵手表和珠宝&#8230;&#8230;媒体7月曝出她涉嫌策划帮助多名国会议员挪用高达100亿比索（约合2.3亿美元）政府基金的丑闻后，她关闭了在社交网站的账户。</p>\n</p>\n<p>13、为揪出学生宿舍里的小偷，山东滨州学院五千多名本科男生被采血验DNA。采样范围多大，为何只针对本科男生？滨城区公安分局称这属于民警自主办案范畴，不清楚也不方便透露。有质疑称：“若有一盗窃案发生在北京，是不是要采北京几千万居民的血来比对？”</p>\n</p>\n<p>14、昨天，2014年进城务工人员随迁子女在京参加高考报名申请正式启动，2014年本市高考报名由此拉开大幕。这是本市高考首次对非京籍学生开放。记者从多所学校了解到，部分在这些学校就读的非京籍学生昨日并未提交申请，主要是因为他们的父母难以满足“进城务工人员在京连续缴纳社会保险已满6年(不含补缴)”的条件，他们中的很多人将因此放弃在京高考。</p>\n</p>\n<p>15、日前，深圳特区就取消原特区管理线的申请通过广东省的批准，提交国务院。俗称“二线”的深圳经济特区管理线是1982年经中国国务院批准设立的，东起深圳盐田区梅沙背仔角，西至宝安区南头安乐，全长84.6公里。</p>\n</p>\n<p>16、英国《每日电讯报》报道说，该报获得的法庭文件和有关纪录显示出在中国金钱和权力相互勾结的内幕，以及外国公司为了打入这个世界第二大经济体而需要克服的“重重障碍”。文章表示，中国电力国际发展有限公司董事长李小琳曾经于1995年把苏黎世保险公司的高管介绍给了三位中国商 人。这三人在中国最大的私人保险公司新华人寿拥有控股权。李小琳否认收1690万美元好处费，称未涉险企交易。</p>\n</p>\n<p>17、广东省人大发布“意见稿”新增工资集体协商规定：当本地CPI持续较大变动，职工和企业双方都有权利提出工资调整的协商要求，一般一年一次。协商期限为发出要求之日起60日内。协商期间，企业不得违法变更解除职工劳动合同。</p>\n</p>\n<p>18、香港时事评论员吴幼珉：香港目前还不是一个悲情城市，但前途却堪虞。近年来其经济呈现的颓势并不源于外部，社会资本的缺乏弱化了市场经济的优点，加上陆港政治角力的影响，市场失调也难以纠正。（FT中文网）</p>\n</p>\n<p>19、奥一网【本周微博榜单】：本周需谨记：“首长”不喜欢被超车；本周雷语：市民烹饪对PM2.5贡献不小；本周最“酸”：俄罗斯免费医疗，各国情况不同；本周最无辜：高速拥堵都是微博、微信的错；本周“酱油王”：村上春树；本周最忙：郑州社区人员努力寻找精神病人；本周最心酸：男子无钱手术自锯病腿。</p>\n</p>\n<p>20、【最可怕的事：比你牛的人比你更努力】总有人在你切水果时秒杀一道难题；总有人在你发射愤怒小鸟时记一个单词；总有人在你dota时看完一章好书；总有人在你闲聊时听一段VOA；总有人在你熟睡时回想一天的得失；总有人比你努力，可怕的是比你牛的人比你还努力。</p>\n</p>\n<p>21、威廉·恩道尔《谁是中国真正的敌人》：我们通常把“敌人”看成是某个国家或国家集团。然而，中国的敌人并非美国人民，更不是英国或其他国家的大多数人。中国真正的敌人绝非等闲之辈，他们人数不多但关系极为密切，还有培植多年的御用智库和财经团队随时听令。过去几十年，这些人已经实际控制了美国政府的核心部门，像财政部、国防部、农业部以及国务院等的诸多机构。这些人对美国并无好感，对普通美国民众更是视之为草芥，弃之如粪土。我们不妨将他们称为全球卡特尔联盟，其中包括洛克菲勒家族、乔治·布什家族、杜邦家族、比尔·盖茨家族，以及一些闻所未闻的名字。这些家族并非精英，他们的最终目的不过是在全球范围内损人利己，在未来几十年大幅减少地球人口就是其措施之一。要想实现对人类生命的终极控制，美国和中国这样的大国自然成为他们的眼中钉。（《红旗文稿》）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}