{"id":317711,"link":"https://chinadigitaltimes.net/chinese/2013/10/自由亚洲-浙江千岛湖村民掀翻警车抵抗强征爆冲/","date":"2013-10-12T17:30:03Z","modified":"2013-10-12T17:30:03Z","title":"自由亚洲 | 浙江千岛湖村民掀翻警车抵抗强征爆冲突","content":"<div>\n<p>浙江省州市淳安县安阳乡村民不满当局派人偷偷毁坏农作物，上周五凌晨焚烧施工方的挖土机、当局出动特警到场镇压引发警民冲突，县委领导的车辆被村民掀翻，多人受伤，一名重伤的村民送医院救治。村民说，县政府以每亩地四万多元强征，村民拒绝签字同意。星期六，公安在村内调查烧车案。</p>\n<p>位于著名风景区浙江千岛湖景区的淳安县安阳乡山下村，上周五发生因土地纠纷引发的警民冲突事件。与山下村相邻的村民吴先生星期六告诉本台，在冲突中，警车被掀翻：“山下村他们打架，有警车被推翻，现在还有警车在场”。<br />记者：掀翻多少辆？<br />回答：两辆，村民曾告到北京去（上访），他们有一百多户的田，被围墙围起来了。</p>\n<p>当地网民发帖称，淳安县政府强征耕地，遭到村民抵制，县委书记发狠话说要与村民大干一场，激怒了村民，引发冲突，村民将一辆县政府领导座驾掀翻，点燃一台挖土机，引爆一台推土机，有50余名警察进村维稳。村民在腾讯微博称，周六将会出动武警进村抓人。新浪网民“永恒的承诺”上传的图片显示，有两辆挖土机在燃烧中，三两轿车被掀翻。</p>\n<p>山下村的村民王先生星期六告诉记者事件的起因是：“征地款和补偿款全都没下来，（开发商）老板强制把村民的农作物都搞掉了，农民都是靠这个（农作物）吃饭的，村民就把他们的东西（挖土机等）搞掉了，挖机、小车子、门都搞下来了，昨天（县委）书记出来抓人，警察来了很多，村民都被警察打伤了，一个被警察打伤后住院，轻伤好几个没有住院，现在警察还在查，但这次肯定有人会进去（拘留）的”。<br />记者：村民把他们的推土机和领导的车掀翻了，是什么领导的车？<br />回答：县委常委的车子，昨天（凌晨）一两点钟烧了两辆挖机，特警都下来了。</p>\n<p>王先生说，全村有三百多村民，年轻人都外出打工，但由于补偿款太少，村民不肯签字同意：“家里都是老头子、老太太，年纪都大了，都不容易，现在都成熟了，很快收割，现在一下子都被他们搞掉了，都是晚上半夜里过来的，农作物给他们一下子都推掉”。<br />记者：这次涉及全村多少亩土地？<br />回答：可能有两百多亩。</p>\n<p>记者就此致电乡政府，但无人接听，于是转向县委书记办公室询问。<br />记者：县委书记办公室？<br />回答：对，你好。<br />记者：问一下，昨天县委领导是不是去了安阳乡山下村，要征地？<br />回答：你是哪里？<br />记者：自由亚洲电台记者，想了解一下？<br />回答：征地的话，一直在征。<br />记者：昨天有村民在阻止，是吗？<br />回答：那我不是很清楚。<br />记者：听说他们把县领导的座驾掀翻了？<br />回答：这个我不太清楚，你找我们外宣办问一下。</p>\n<p>记者致电外宣办，但无人接听。</p>\n<p>邻村的吴先生对记者说，县政府补偿给农民的实在太少：“他们是养鳄鱼的，农民主要是钱（补偿）太少，一亩地（一年）给五百斤谷子，过十年后，就没有了，大家不同意”。</p>\n<p>村民王先生说，未经村民同意，县政府和开发商签署协议，开发新的旅游景点，看点是鳄鱼养殖场：“养鳄鱼搞旅游”。<br />记者：他们征你们的地，有没有开村民大会？<br />回答：没有，他就是县里强制压下来的，开发以后就是一个旅游区，一个景点。现在他一次性补偿，价格是（一亩）四万三千元，每年一亩地给村民五百斤稻子款，其他就什么都不管了。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,19189]}