{"id":317706,"link":"https://chinadigitaltimes.net/chinese/2013/10/法广-法国报纸摘要-世界报：人民币是否会取代美/","date":"2013-10-12T15:00:09Z","modified":"2013-10-12T15:00:09Z","title":"法广 | 法国报纸摘要: 世界报：人民币是否会取代美元？","content":"<div>\n<p>作者开门见山地提出了这样一个问题：人民币有朝一日是否会取代美元？回答是，虽然中国当局不断签署人民币兑换贸易协议，虽然目前世界上已经有多个国家直接以人民币同中国进行经贸交流，但是，人民币要成为可自由兑换的货币并且取代美元在国际贸易中的垄断性地位，恐怕还有很长的路要走。</p>\n<p>文章引述来自国际贸易统计部门数字指出，自今年九月以来，人民币已经进入世界十大贸易货币的行列。而在2004年，人民币在上述排行榜上仅仅名列第35名。人民币在国际贸易市场地位的迅速飙升实在令人目眩。因为，人民币并不是一种可自由兑换的货币。同其他货币大不相同的是，其他货币的汇率随着市场的供求起伏而自由浮动，而人民币却完全遭到中国央行的操控。其自由浮动的空间不超过百分之一。中国当局从2000开始，调整其货币政策。人民币不再仅仅同美元挂钩，而同一揽子货币挂钩，与此同时，人民币的币值也逐渐上升。2010年，中国的货币政策出现了巨大的转变。当局允许企业直接用人民币进行对外贸易，今天，中国对外贸易金额的百分之16直接以人民币计算。根据英国汇丰银行的预估，到2018年，这个比例将上升至百分之三十。与此同时，世界报介绍说，中国将香港变成人民币走向国际市场的平台。2012年，中国当局授权一家国有银行在香港的分行负责向西方金融机构提供人民币，法国投资银行Natixis驻巴黎中国经济分析师Bei Xu贝旭解释说，这家分行今天依然是国际银行获取人民币的主要来源。</p>\n<p>同样，在香港，中国的一些企业可以直接用人民币发放证卷，刚开启时投资者因考虑到人民币币值必然上升而蜂拥抢购，但随后，由于感觉中国企业经营缺乏透明而开始打退堂鼓。而对投资者们来说，中国的金融市场更缺乏透明。这也是人民币国际化的一大障碍。最后，人民币要取代美元，还得取决于美元在国际市场的状况。法国巴黎高等政治学院亚洲问题研究专家克劳德•梅耶向世界报表示，只要美国依然在世界金融市场独占鳌头，那么，美元将依然是投资市场的参照货币。按照梅耶的说法，人民币取代美元最快也要等十年或者十五年之后。</p>\n<p><strong>标致雪铁龙的中国救星：是货真价实还是乌龙？</strong></p>\n<p>今日法兰西有关中国东风汽车集团购买法国标致雪铁龙公司股权的报道文章标题醒目：标致雪铁龙的中国救星：是货真价实还是乌龙？</p>\n<p>去年巨额亏损五十亿美元陷入严重财政危机的法国的标致雪铁龙公司日前宣称正与其在中国的合作东风汽车集团伙伴谈判，据透露，东风集团可能斥资100亿元人民币收购标致公司百分之三十的股权。东风集团并没有向中国媒体确认上述消息。今日法兰西报引述标致公司内部工会代表以及法国汽车行业分析家评论说，处于山穷水尽绝境的标致公司很可能通过这一招向法国政府以及其他合作伙伴例如美国的通用汽车公司等施压，要求他们增加对标致公司的融资。</p>\n<p>周六法国各大全国性报纸头版开篇各有侧重：联合国五大常任理事国以及德国将于本月中旬重启与伊朗的核谈判，世界报采访了以色列总理内塔尼亚胡，内塔尼亚胡近日来不断呼吁西方尤其是美国要保持警惕，要同伊朗保持距离，警告伊朗核计划的最终目的是军事目的；费加罗报头版聚焦法国南部地方选举中极有党派国民阵线首轮胜出的出人意料的选举结果；解放报头版则挑衅性地刊登了国民阵线党魁玛丽娜•勒彭的巨幅照片，照片上贴上仿效法国葡萄酒标签的讽刺性标语：法定产区极有党，解放报如此挑衅的原因是玛丽娜•勒彭此前警告法国各大媒体记者：谁将国民阵线称为是极右党派，谁就会遭到司法起诉。极少关注国际事务的大众性报纸今日法兰西罕见地以中国东风汽车集团有意收购法国标致雪铁龙公司股权开篇；天主教十字架报专题报道在法国布罗瓦市举行的有关战争报道的媒体讨论会。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11170,19189]}