{"id":317793,"link":"https://chinadigitaltimes.net/chinese/2013/10/法广｜云南官员强奸4岁幼女仅被轻判5年惹众怒/","date":"2013-10-13T20:30:31Z","modified":"2015-04-05T17:20:52Z","title":"法广｜云南官员强奸4岁幼女仅被轻判5年惹众怒","content":"<p>又一起政府官员强奸幼女被轻判的案例新鲜出笼。云南省大关县机构编制委员会原办公室主任<a href=\"http://chinadigitaltimes.net/chinese/2013/10/%E5%A5%87%E9%97%BB%E5%BD%95-%E5%A4%A9%E4%B8%80%E7%9C%9F%E5%86%A4/\">郭玉驰强奸4岁幼女一案</a>，当地法院仅判处其有期徒刑5年，还不用承担民事赔偿责任。据新华网12日的报道，对此，受害人家属不服判决提出上诉，昭通市中级人民法院已决定依法受理，并依照法律规定进行全案审查，将择日开庭审理。</p>\n<p>受害人代理律师，云南冰鉴律师事务所律师陈维镖指出，在大关县法院一审中，受害人家长提出的民事诉讼请求为：要求被告人郭玉驰承担医疗费2000元，住宿费1000元，误工损失18500元，精神损失费80万元等在内的共计85万余元的经济损失。一审法院经审理认为，原告未提供相应证据证明其经济损失情况。</p>\n<p>对于精神损失费的诉讼请求，根据《最高人民法院关于适用&lt;中华人民共和国刑法诉讼法&gt;的解释》第一百三十八条规定，不属于附带民事诉讼范围。陈维镖认为，在强奸案件中受害人的精神也遭受到严重的摧残，因此，上诉人主张的请求应当得到支持。据受害人家属介绍，在案件一审期间，被告人郭玉驰及家属私下没有提供任何经济赔偿。</p>\n<p>对此，有分析人士点评说，就强奸罪的量刑，最高院有条指示性意见“强奸妇女、奸淫幼女一人一次的，可以在三年至五年有期徒刑幅度内确定量刑起点。”但法律同时规定，“强奸妇女、奸淫幼女情节恶劣的….…，.可以在十年至十二年有期徒刑幅度内确定量刑起点”。很显然，云南大关县法院之所以对被告人做出轻判，是认为该起强奸案不具备“恶劣情节”。</p>\n<p>作者大漠鱼的文章说，法院的认知是完全错误的。首先，一个4岁的幼儿，无论是身体还是心智都极不成熟，被告人对其实施的犯罪行为，完全可能导致受害人身心受到无法复原的摧残，甚至死亡。这是恶劣情节之一。其二，该案被告人不是法盲，而是一个具有较高文化素养的政府官员，其行为属于知法犯法。有此两点，在量刑中，完全具备了加重情节。</p>\n<p>当然，云南法院对自己的判决之所以理直气壮的原因在于，5年的刑期在上述法律认可的范围。如果这正是对被告人轻判的理由的话，那么我只能认为，这样的法律是缺少人性的恶法！以刑事附带民事赔偿之规定为例，2000年时，刑法规定，在刑事案件中，允许另外提请精神损害赔偿，而2002年时，刑法重新规定，刑事案件审结之后，受害人另行提起精神损害赔偿的民事诉讼，法院不予受理。</p>\n<p>在法律条文的变更过程中不难看出，受害人精神层面的诉求被有意剥夺了。这就是说，中国人仅以肉体独立存在，是没有精神灵魂的。为此，我说中国的法律是恶法，应该是一点也不为过的。作者孙文笛的文章则认为，郭玉驰作为政府官员，强奸四岁幼女，其行为实在是令人发指，想象不出中国官场是什么样的环境，造就了官员如此变态的行为。</p>\n<p>然而，云南当地法院却以被告人认罪态度较好，判处郭玉驰有期徒刑5年，不承担民事赔偿责任。看来官不在大小，只要态度好，便一切都OK了。或许法院所说的态度问题，仅是暗指下级对上级的态度，或者是罪犯有能量摆平与法院和检察院人际关系的态度，却与受害者无关？至于受害人的感受，中国老百姓的民意，大可忽略而不计了？</p>\n<p>如此判决，还有什么警示作用，有什么威慑力？在中国，由于政改不力，至今延沿习着多年来的官本位思想。所谓官官相护，早就形成了中国各种庞大的利益集团。古代如此，现代也不例外。因此，反手为云覆手为雨地玩忽职责，乃至于玩忽法律的行为，几乎是无处不见。天朝是官员的天下，老百姓只能无奈地看着他们在这个社会舞台张牙舞爪地表演，却没有任何办法去制止。</p>\n<p>孙文笛的文章又说，倘若对公权力没有任何限制；倘若中国总是缺失对官员的有效监督制度，那么我们想象不出来未来的中国将会变成什么样子。官员欺压百姓，郭某强奸幼女，法院强奸民意。天底下这唯一能够寻找公平的地方，如果也成了人间地狱，估计这个社会真的是有些无可救药了！</p>\n<p>作者帝国良民的文章说，有网民翻出中国现行的刑法，其中规定，奸淫不满十四周岁幼女的，以强奸罪论处，从重处罚。还规定，强奸妇女、奸淫幼女情节恶劣的，处十年以上有期徒刑、无期徒刑或者死刑。而作为政府官员，郭玉驰这种强奸幼女的罪行，无论其社会影响力，还是犯罪分子的主观恶性之大，都足以依法从重处罚。</p>\n<p>但当地检察院和法院却如此轻判，真是岂有此理！况且，郭玉驰犯案后既不道歉也无赔偿，这难道也能算作是认罪态度良好吗？当地官场真是蛇鼠一窝。这样的判决，在大多数人看来不但匪夷所思，而且明显有官官相护、玩弄法律之嫌。社会不能保护幼女本身就是社会之耻，而司法不能彰显正义，更是法律之耻。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[27001,9019,13419,26606,14123]}