{"id":317785,"link":"https://chinadigitaltimes.net/chinese/2013/10/法广-网络经纬-俄罗斯免费医疗vs-中国男子自锯腿疗/","date":"2013-10-13T15:30:14Z","modified":"2013-10-13T15:30:14Z","title":"法广 | 网络经纬: 俄罗斯免费医疗VS 中国男子自锯腿疗伤","content":"<div>\n<p>俄罗斯《共青团真理报》10月6号报道，俄罗斯政府宣布终结付费医疗，所有俄罗斯的公民从此可以永久享受免费医疗。而俄罗斯的卫生部长表示说，这项条款以后也不会改变，所有包含在国家保障计划下的医疗服务，从每一位俄罗斯的公民出生之日起便可享受，而且医疗服务项目以后会逐年增加。</p>\n<p>自然，这条消息也在医疗费用昂贵，医院黑幕重重，看病难的中国引发舆论渲染大波，大部分网友惊叹和羡慕俄罗斯有如此好的社会福利制度，但也有中国社科院的教授出来说：中国人不要幻想模仿俄罗斯和英国的免费医疗福利，因为英国的免费医疗导致很多人排长队，而中国如果免费，队就会更长，而且没关系没钱的人更要排队，排十几年的队，但有关系或者有权利的人就不用排队，也就是说如果中国要搞免费医疗的话，倒霉的依然是弱势群体，还是看不上病，想花钱都看不少上。有意思的是，这位社科院教授没有质疑目前中国的医疗体制存在的腐败和不公现象，倒反而用所谓的反证和逻辑来为不合理的制度进行辩护，也就难怪有网友要请教这位社科院的教授：现在中国没有免费医疗，那些有钱有权的人照样不排队，这个现象如何解释？</p>\n<p>江西高安律师的微博对此评论说：俄罗斯弄出来个免费医疗，这可把一些人忙坏了，忙着教育群众，说来说去就是那几套，什么国情不同，什么俄罗斯免费不符合他的免费定义，俄罗斯说了不算，他说了才算，什么俄罗斯看病要排队等等，但这些都有吃不到葡萄说葡萄世酸的味道。</p>\n<p>就在俄罗斯实行全民免费医疗制度消息传到中国，而中国国家计生委表示对此不做评论的时候，一条发生在中国的与医疗有关的消息也让人感到震惊和感叹，河北保定的男子郑艳良因为得了怪病，没有钱上医院看病做手术，自己在家里用一把钢锯和一把小水果刀锯掉了病腿。他为了忍住疼痛，将毛巾咬在嘴里，最后咬掉了四颗牙。这个现代社会的悲剧令人震惊，也引发出人们的思考。</p>\n<p>有网友说：这是整个中华民族的悲哀，令人心颤不已。也有人说，盛世只是个笑话，我为这名锯腿的勇士哭泣。也有网友的评论充满讥讽，说只有社会主义中国才会出这样的硬汉，再一次证明了社会主义制度的优越性。有网友说，有钱建豪华办公室，有钱买公车装导航系统，就是没有钱为贫民负担医疗责任，谁之过？难道是纳税人的错？</p>\n<p>所幸的是，郑艳良自己锯腿疗伤的消息在网上曝光以后，终于引来了政府部门迟到的关注，据报道，河北省卫生厅于10月11号派出三名专家为他做初步的检查，然后他被送到保定市第二医院进行全面的检查，并制定治疗方案。这个结果再次显示出微博的力量。但也有网友在新浪微博上质疑政府部门为什么要等到媒体曝光了才出来做好人和善人，所以这最多是骗人的举动。希望郑艳良的疾病最终能得到完善治疗，而他也不需要倾家荡产来承担医疗的费用，这一事件的后续发展可能依然需要网络力量的监督和报道。</p>\n<p><strong>中国老人最骄傲的事情？</strong></p>\n<p>最近一段时间，中国中央电视台经常播放对民众的专题采访，诸如你幸福吗？你爱国吗？爱国是什么？每次节目播放后都会引发网络上的大量评论。对于央视向市民提出的“你认为什么行为不爱国”问题，面对央视的摄影机，回答也是五花八门， 从新浪视频的截图看，有人说造谣是不爱国，有人说贪污是不爱国，还有一个年轻的北京市民说，现在的微博比较火，而大家受到操纵就是不爱国。将爱国和微博很火，以及造谣联系起来，这实在是对“爱国”这个词汇的一种全新的解释。</p>\n<p>中国著名的房地产商任志强在他的新浪微博上透露，央视九月二十八号到他的办公室，就“爱国”的问题参访他，当时他就说，你们肯定不会播，在央视记者表示会播后，他就回答说：爱国就是要努力批评政府的一切错误，以便让这个国家的人民生活的更好，享有更多的权利和自由，当被问及如何证明爱的深度时，他回答说：批评的越深，爱的越浓，放欲政府滥用权利的，恰恰时最不爱国的行为。当然，最后如他所料，这段采访没有被播出。</p>\n<p>他的回答可以说是和央视播出的那些采访形成了鲜明的对比，播出和不播出的差距可能就在于是否符合央视，这个中国最有影响力的媒体采访的初衷，是否说出了他们想听的话。任志强的这条博文也引来了超过四千条评论，大部分评论赞扬任志强的大胆直言，有网友说任志强说的很对，发达国家人民的生活环境之所以比中国人好，是因为他们懂得为自己的利益争取。也有网友从历史的角度来分析问题，指出：亲贤臣，远小人，次先汉所以兴隆也，亲小人，远贤臣，次后汉所以倾颓也。</p>\n<p>农历九九重阳节将至，中国央视又推出一个民间访问节目，这次采访的对象是退休老人，问题是：“你最骄傲的是什么？”全国各地被采访的老人的答案也是多种多样，北京的一个八十岁的退休老人说，最自豪的是被共产党养着，一个七十岁的退休教师说，最自豪的是当年被毛主席在怀仁堂里接见，也有老人说最自豪的是自己的孩子很优秀，一些农民则表示现在是最幸福的时代，因为政府每月都发放补贴，也有老人说，最幸福是这辈子没有受到过党纪处分，但在所有的回答中，一名西安的五十六岁的女退休居委会的干部说，自己最骄傲的是给四个孩子中的三个“弄”到了房子的回答最引人关注，有网友质疑，这名女干部是通过什么手段给孩子“弄“到了房子， 而不是“买”到房子，她是不是通过自己的权利得到房子了呢？</p>\n<p>就在中国老人在摄影机前阐述自己一生最骄傲的事时，在大洋彼岸，加拿大一位老人本周成了世界舆论风头浪尖的人物：加拿大的作家爱丽丝-门罗获颁2013年的诺贝尔文学奖，这位82岁的作家的作品大都以加拿大安得略省的生活为题材，在普通的生活中洞察人性，她偏爱宁静的生活，深圳职业技术学院图书馆的微博帖子评论说，门罗充满泥土芬芳的文字的背后是对生老病苦的渲染，不施铅华，却又于无声处听惊雷的震撼。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,19189]}