{"id":317814,"link":"https://chinadigitaltimes.net/chinese/2013/10/白衬衫-雷颐：我们那时候都太天真了/","date":"2013-10-13T21:12:15Z","modified":"2015-09-22T01:40:46Z","title":"白衬衫 | 雷颐：我们那时候都太天真了","content":"<p>雷颐，中国当代著名历史学家。1956年出生，中学毕业后下乡插队数年，然后当兵，后又复员当工人。1978年考入吉林大学历史系，1985年获硕士学位。同年到中国社会科学院近代史研究所工作至今，现为研究员，研究方向为中国近代思想、文化史。长期在《经济观察报》《南方周末》等报刊发表文章，著有《被延误的现代化》、《历史的裂缝》、《李鸿章与晚清四十年》等，译有《中国现代思潮中的唯科学主义》、《在传统与现代性之间》、《胡适与中国现代知识分子的选择》等。</p>\n<p>《历史的进退》《历史的裂缝》为雷颐的历史文章随笔集，收入发表于《经济观察报》《南方周末》诸媒体的文字。雷颐在书中讲述他的历史观时写道：公开的“文本”与真实的“历史”，往往相距甚远，有时甚至完全相反。而且，每个社会，每个时代或多或少都会有各自不同的“禁忌”；对一些事件、人物在一定时空内的“书写”往往“只能这样”、“只能那样”。而学者往往也会有自己的“偏爱”或“偏恶”，对自己的研究对象，无论是人物、事件还是思想体系，可能会有意无意地或者“隐恶扬善”或者“隐善扬恶”……这一切，都使“文本”留下了更加巨大的空白。然而，后来者往往容易唯文本是信，对“定于一尊”的“记忆规范”和书写者的主观好恶形成的这种空白，缺乏应有的认识。</p>\n<p>董桥评价雷颐是研究“日常生活的历史”的专家，徐友渔则说读雷颐的书不纯粹是读史，而是会不断产生抚今追昔，从历史中找到钥匙的感觉。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/158964302.jpg\"><img class=\"alignnone  wp-image-317836\" alt=\"158964302\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/158964302.jpg\" width=\"540\" height=\"361\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/158964302.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/10/158964302-300x200.jpg 300w\" sizes=\"(max-width: 540px) 100vw, 540px\" /></a></p>\n<p><strong>雷颐访谈</strong></p>\n<p><strong>雷颐：我们那时候都太天真了，以为历史总有一天会搞清的</strong></p>\n<p>在《历史的裂缝》之后，雷颐新书名为《历史的进退》，这本原想署名为“熔古铄今”的书，就是想借历史的块垒，浇现实的胸怀。在雷颐看来，“在俄国的启蒙思想传统中，文学一直起着特殊的作用，而现在，历史则取而代之”。</p>\n<p>2008年2月27日，《晨报周刊》连线雷颐，这位爱较真的湖南籍学者。</p>\n<p>在采访中，雷颐特意强调他是湖南人，即兴讲了长沙火车站的那根火炬的故事，在文革中，火炬的东南西北任何一个朝向都可以得出很“反动”的解释，于是只能直直地向着天空，这一个段子，也出现在他的《后现代批评与中国国情》中。当时，雷正在长沙念书，他说，现代人以为那是笑话在当时是真实的事情，他说：“你做的每一件事情都可以得出特殊的解释，一个社会荒诞到这个地步，还有什么创造性可言呢？”</p>\n<p><strong>经过了时间的流逝，国家意识形态慢慢慢慢地让你忘掉什么，让你记住什么</strong></p>\n<p><strong>晨报周刊：你上本书叫《历史的裂缝》，这次叫《历史的进退》，这两个书名，分别代表着你什么样的历史观点？</strong></p>\n<p>雷颐：“裂缝”有窥探历史的意思。所谓“进退”呢，一方面是说历史往前进一步就是现实，现实往后退一步呢就是历史；另一方面呢，有人说历史是“进寸退尺”，许多年前我们讨论的问题今天还在面对，怎么解读都是可以的。</p>\n<p><strong>晨报周刊：这本书的内容简介说到“作者尤其关注集体记忆的形成”，同时也说到“留存个体鲜活的私历史”，以你的经验，“集体记忆”和“私历史”之间，有怎么的矛盾统一？</strong></p>\n<p>雷颐：按照道理来说，集体记忆应该是在个人记忆的基础上形成的，这两者之间并不应该是完全矛盾的，可实际上，我们国家的意识形态对记忆的选择有强力的干预。我们的个体记忆，经过了时间的流逝，国家意识形态慢慢慢慢地让你忘掉什么，让你记住什么，时间久了，集体记忆就变成了官方主导的，我说的就是这一点。其实我那篇《真正属于自己的歌》，想写的就是国家意识形态对记忆的干涉，我们要用个体的记忆来对抗国家意识形态对于集体记忆的形成，形成真正的“集体记忆”。</p>\n<p>给我印象最深刻的是1980年，那时我还刚上大学，意大利记者法拉奇采访邓小平，她问：“中国人民在讲起‘四人帮’时，把很多错误都归咎于‘四人帮’。说的是‘四人帮’，但他们伸出的却是五个手指。”邓小平就为了撇开毛泽东说毛和他们不一样，当时所有的人都觉得这是一个策略，毛泽东发动了文革，犯了那么大的错误，怎么能逃脱责任呢，结果历史会搞清的。但实际上过了几十年，它越搞就越成功，我在大学里问过好多这个问题：“在你们的心目中，文革中的毛泽东和江青、林彪是一回事还是两回事？”那他们绝对是分得清的，绝对会认为文革的坏事就是“四人帮”和林彪搞的。所以我觉得我们那时都太天真了，以为一个事实总有一天会搞清的。我这个东西只是希望为历史存一个档案。我知道和国家的意识形态比起来，个人的力量是微乎其微，但知其不可为而为之吧，我做到了一个历史学家该做的事，至于以后产生什么样的影响，我没有办法。</p>\n<p><strong>晨报周刊：天津教案这个故事有三点我觉得非常值得再思考：一，曾国藩到了天津，经过认真勘察，确认“迷拐、挖眼剖心灯均系传言”，比如被指为教会装满婴儿眼珠的两个瓶子，清政府官员打开一看，原来是腌制的洋葱。但是，各地的民众根本不相信这些结论。你觉得是为什么民众不相信政府的调查呢？</strong></p>\n<p>雷颐：首先是政府的公信力在下降。你说真话的时候也没有老百姓相信。比如说央视大火，应该说是一个很痛心的事情，但我看到从网民到不会上网的一些老干部、老知识分子都有人在幸灾乐祸，这个反映了什么，反映了他们对央视对的一种不信任。</p>\n<p><strong>晨报周刊：之前的历史书，经常把处理天津教案作为他一生的污点。他成为“卖国贼”，也有赖于此。至于协助曾处理此案的丁日昌，也被骂成“丁鬼奴”。当年郭嵩焘出使欧洲，长沙的士子们要烧他的房子，不准他回乡。对于与洋人交涉的官员，为什么舆论上会如此苛责？据你考察，对他们态度的改变是从什么时候开始的？</strong></p>\n<p>雷颐：应该是从戊戌维新到义和团期间，国人就看到顽固愚昧的那些东西，对中国的危害。所以后来辛亥革命，那些学生的观点就是另外的一种了，慢慢他们就会影响一些民众的看法。到了“文革”中，只要参加了涉外活动的，大多就被打成了“里通外国”，这是一种复辟。</p>\n<p><strong>晨报周刊：你认为，在近代中国被侵略的大背景下，群众的愤怒无疑是正义的，然而越正义，也越容易过激。但最后“首先牺牲的当然是民众”，而对那些本应承担最大责任的那些煽风点火的官员，则是尽可能地保护。当这种非理性的民族主义，在后来的历史中，总是一次一次地被煽动，为什么民众总是这么容易被煽动呢？</strong></p>\n<p>雷颐：就是啊。用法兰克福学派马尔库塞的话说，就是意识形态的控制，使人成了“单向度的人”，对人的塑造是极强极强的。这些年，一定要强调爱国主义，支持国学，现在是一拨一拨的传统文化热啊，说中国的好啊，在历史上呢，一定要反复强化帝国主义的侵略。所以民众就很容易被煽动。</p>\n<p>激进主义是破坏大，但这不是革命党造成的，是因为清政府拖延改革造成的</p>\n<p><strong>晨报周刊：我特别注意到，你谈晚清王朝改革的一拖再拖的那篇《晚晴的两次“行政改革”》，以及《何以“激进”》和谈伊朗民主的那篇《“白色革命”的结局》有内在的脉络，在一个专制的社会，如果自我改革的步伐太慢，就会自己“制造”出激进的“革命党”出来。这些很容易让人联想到今天，比如有人认为政治体制改革一定还要慢，能拖就拖，好像你并不是这样看的，是吗？临界点在哪里？</strong></p>\n<p>雷颐：对，如果都有理性的话，让社会没有动荡一点点前进那当然是最好的。但是如果继续拖，不改革就会滋生许多弊病的，这些弊病民众是不答应的。有人说“激进主义”带来的破坏性太大，激进主义是破坏大，但这不是革命党造成的，是因为统治阶级不改革造成的，你看开始有几个人支持激进主义啊，没几个人。因为统治者总是不改，一点点改良你也用极端的手段去镇压它，你这不就是都把人弄成了激进主义者，包括有些人只是体制内的改良者，你都要镇压他，像康梁那样。本来“改良派”和“革命派”辩论的时候，是支持改良派的人多，清政府不改的时候，革命党就说，怎么样？你看，它就是不改，这时便有更多的人支持革命党。</p>\n<p><strong>晨报周刊：你在《矿难语工会》中提出，我国频发矿难的一个主要原因是工会建设不够，你认为当下中国诸多的问题是因为《最怕无社会》？</strong></p>\n<p>雷颐：随着经济体制的改革，不成立工会不行，包括外资什么的，以后只要社会稳定，就应该允许他们的存在。我觉得比较理想的情况就是无论劳方还是资方，应该各有各的工会和协会，这些东西应该是劳方和资方的斗争、罢工、谈判，政府应该只是充当他们之间的第三方。其实我很早前就写过关于北京出租车的文章，我觉得最大的问题就是出租车应该让他们独立成立工会，因为他们的“份儿钱”极高，他们没办法。最应该警惕的是权力和国家，公权力需要社会来制衡，但我们的“社会”结构，发育不健全，我本来想把“不怕无政府，就怕无社会”作为标题。</p>\n<p>他们到了晚年又觉醒，重新回到最初那样，真正要追求民主和自由</p>\n<p><strong>晨报周刊：我觉得《“疑”重于“信”张中行》这个文章颇多可琢磨之处，张中行总是说老北大比新北大好，因为老北大让人疑，新北大只让人信。我很赞同这个判断。但现实总是这样吊诡：在“只让人信”的新时代，我们却出现了整体缺乏信仰的局面。这又是为什么？</strong></p>\n<p>雷颐：其实这篇文章在报纸上发表时，最后还有这么一句话：“老北大没有毛泽东的影响，新北大受毛泽东的影响太大。”但收到这个书里被删掉了。我们讲的“信”，多半是一些形而上的，终极关怀的东西，但现在的一些信仰教育呢，多半是和现实完全是相反的。你讲的好话别人都不信，你说的和做的反差太大，有些好的东西，好多人已经开始不信了。</p>\n<p><strong>晨报周刊：《“万岁”的故事》、《层层剥笋法》、《可如实回答》这些文章谈的都是“心灵的屈服”和“自我的觉醒”，好像屈服很容易，但觉醒很难。</strong></p>\n<p>雷颐：中国的知识分子，本身有一种原罪的意识在这里面。尤其是新中国刚成立的时候，那种万象更新，中华民族的独立，不受帝国主义的欺凌，很多人是出于这个觉得党真伟大。那么他就逐步逐步地觉得，自己当年是否错了？某种意义上说，文革期间那种极端，让大家对毛的那一套产生了怀疑。经过了极端才觉醒。这种觉醒的过程是挺慢的，需要付出很大的代价。所以李锐、杜润生、朱厚泽、李普这些老革命，自己称自己为“两头真”，就是说年轻的时候是真诚地为了追求自由和民主而投入到共产党的事业中去的，晚年呢，反思自己中间那一段，丧失了自我，明明是为了民主自由而投身到共产党的，但逐渐被洗脑，觉得自己完全丧失了自我，盲从了。到了晚年又觉醒，重新回到最初那样真正要追求民主和自由，这一批人两头都是真诚地信仰民主和自由。中间那一段被称之为自我的迷失。</p>\n<p>本文来源《晨报周刊》</p>\n<p>&#8212;&#8212;白衬衫</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19194,19192,19195,28579]}