{"id":317979,"link":"https://chinadigitaltimes.net/chinese/2013/10/纽约时报-维族人在新疆日益成为弱势群体/","date":"2013-10-14T07:54:29Z","modified":"2013-10-14T07:54:29Z","title":"纽约时报 | 维族人在新疆日益成为弱势群体","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/UIGHURS-1-articleLarge-v2.jpg\"><img class=\" wp-image-317980\" alt=\"UIGHURS-1-articleLarge-v2\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/UIGHURS-1-articleLarge-v2.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/UIGHURS-1-articleLarge-v2.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/10/UIGHURS-1-articleLarge-v2-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>中国新疆维吾尔自治区喀什一个家畜市场的维族人。</p>\n<p>中国喀什——这座古老的绿洲城市位于中国西部偏远的新疆维吾尔自治区，只需快速浏览一下当地招聘网站，就会觉得在这里找工作的人似乎拥有大量机会。喀什文化中心希望找到一名有经验的编舞，喀什市党委办公室正在招聘一名司机，而附近的疏勒县则需要一名档案保管员。</p>\n<p>然而，这些以及其他数十个工作机会都有一条相同的限制：维吾尔人不必应聘。信仰伊斯兰教、说突厥语的维吾尔族在喀什人口中占将近90%。公务员考试信息网上罗列的161个职位中有大约一半都注明，这些职位只考虑汉族人或母语为汉语的人。</p>\n<p>这种歧视在自治区内很普遍。除此以外，中国的1000万维吾尔人还面临着其他很多不公正待遇，而这个社会越来越倾向于认为他们不能信任，而且还具有宗教极端主义倾向。维吾尔人基本无法进入当地蓬勃发展的石油和天然气行业，机场的工作也基本只留给汉族应聘者，而身份证上写着维吾尔族的卡车司机则无法获得运送燃料所需要的执照。几家货运公司表示，这是一条不成文的规定，依据是担心油气运输车很容易当做武器。</p>\n<p>这片广阔的区域有着沙漠和白雪覆盖的山峦，与几个中亚国家毗邻，具有重要的战略意义。除了名字叫做新疆维吾尔自治区外，这里基本由北京严格控制。政府的高层职位和庞大的安全机构里的关键职位主要由汉族人占据，其中很多人都是从中国东部招聘过来的。</p>\n<p>“根本原因是汉人不信任我们，这一点对人们在新疆的生活产生了侵蚀性影响，”北京著名维吾尔族经济学家伊力哈木·土赫提(Ilham Tohti)说，“而且事情正在变化，越变越糟。”</p>\n<p>今年夏天的几次暴力事件导致至少100人丧生，分析人士、人权活动人士，乃至少数汉族学者都警告称，他们所说的压制政策正在越来越严重地疏离维吾尔人，使他们越来越激进。很多维吾尔人信仰伊斯兰教逊尼派中一个温和的宗派。4年前，该自治区的首府乌鲁木齐发生民族暴乱，导致至少200丧生。此后，这些政策便加强了。</p>\n<p>中国政府称，暴乱在很大程度上归咎于外部煽动者，其中包括一个分离主义运动的成员，中国政府称该组织与国际圣战主义者有联系。虽然近年来，中国警察和士兵曾无缘无故受到袭击，但大多数专家都表示伊斯兰武装分子构成的威胁，远没有中国政府描述的那样威力巨大、组织性强。</p>\n<p>今年8月，武警在对离喀什不远处的一个所谓的秘密“军火中心”进行突袭时，开枪击中至少32人，其中有十几人死亡；自由亚洲电台(Radio Free Asia)称，几天后，至少有另外十几名维吾尔人在依力克其乡的一间农舍内做礼拜时被杀。官方称，这些人是在从事“非法宗教活动”，而且还在接受恐怖袭击训练，但是官方并未提供更多细节。</p>\n<p>此外，还发生了一些其他事件。阿克苏地区的一个派出所发生枪击，共造成50人受伤，3人死亡；丝绸之路上的另一座城市和田发生暴力冲突，据称当时数十名男子在抗议当地一名阿訇被拘留时，遭到了枪击。中国官方媒体将这些事件和其他事件称为“恐怖袭击”，而流亡团体则表示这些都是和平抗议时遭到的残酷镇压。</p>\n<p>当地居民称，这些冲突和其他冲突都是由当地日常生活中令人沮丧的现实所引起的：制度化的就业歧视、禁止不满18岁者进入清真寺的规定，以及很多维吾尔人难以获取护照的事实等。那些能够出国的幸运的维吾尔人表示，他们回国时往往会遭到安全官员的盘问，因为后者想知道他们是否曾参与过分离主义活动。</p>\n<p>“政府应该认识到，地方官员的鲁莽举动和欠妥的决定，只会引起更大的不稳定，”兰州大学中亚研究所教授杨恕在评价不允许妇女戴头巾和不许年轻男子蓄胡须的规定时说。</p>\n<p>很多维吾尔人还确信，北京正试图通过同化措施和教育政策，消除他们的语言和文化，包括在学校及政府工作中优先使用汉语，而不是维吾尔语。自2004年以来，所谓的“双语教育”计划要求新疆大部分地区的教师使用汉语教授几乎所有课程。当局坚称，该政策目的是帮助维吾尔人参与竞争，因为在中国，汉语是通用语言，但很多家长、老师和维吾尔族的知识分子对此表示怀疑。</p>\n<p>“我17岁的女儿汉语说得不错，但她无法读完一篇维吾尔语的作品，”一名在乌鲁木齐工作的政府工作人员说。“我担心，从这一代开始，会有很多维吾尔族人不懂维语。”由于此类评论可能带来严重后果，这名工作人员要求匿名。</p>\n<p>随着最近几年越来越多的汉族人在这个戒备森严的地区定居，特别是至今仍以维吾尔族人为主的新疆南部弧形地带，两个民族之间的恐怖、怀疑气氛不断加剧。即便是在汉族人占75%的乌鲁木齐，维吾尔族社区也布满了一群群全副武装、身穿迷彩服的警察。根据当地颁布的一项打击犯罪的法规，天黑之后维吾尔族人不得坐在出租车的前座。</p>\n<p>最近，汉族工程师黄晓林（音译）在优厚工资及补贴住房的诱惑之下，离开沿海的山东省来到了和田。他说同事们经常提醒他不要进入该市的维吾尔族区。他站在一个写着“维汉一家亲”的宣传标语旁说，“当地人非常野蛮，有暴力倾向。”</p>\n<p>北京方面在推行名为“严打”的安全行动的同时，还大力发展新疆的经济，但就连这点也在维吾尔人中引发了不满，他们说，最好的工作都属于新来的汉人。乔治·华盛顿大学(George Washington University)研究新疆发展情况的教授肖恩·R·罗伯茨(Sean R. Roberts)说，“中国政府对宏观经济发展的理解已经落伍了，他们认为这会促使所有人达到同样水平，但情况显然不是这样的。”</p>\n<p>专家及当地居民表示，这种抵制情绪部分是由日益严重的宗教限制举措引发的。公务员可能会因为参加周五下午的礼拜活动而被解雇。维吾尔族大学生表示，在神圣的斋月期间，他们通常被要求在学校食堂吃午饭，而虔诚的穆斯林教徒此时都会禁食。新疆的各个城市都有警告人们不要在公共场合做礼拜的标识，摄影机则对准了当地清真寺的门口。居民们还表示，政府雇佣了一大批领薪金的告密者，并监控网络通信和手机通话。</p>\n<p>中国政府采取此类举措是因为，他们担心破坏邻国阿富汗及巴基斯坦稳定的伊斯兰教激进分子会在新疆扎根，这种担心并不是完全没有根据，因为一些与新疆临近的、法律体系崩溃的国家是穆斯林世界诸多圣战者的藏身之地，其中一些圣战者就来自维吾尔族。</p>\n<p>但专家表示，对未经批准的宗教学校的突袭行动及其他限制举措促使人们更加虔诚。“5年前，你在乌鲁木齐很难看到戴面纱的女性，但现在情况不一样了，”新疆大学的一名汉族教师说。“对于很多维吾尔族人来说，蓄胡须，要求妻子在公共场合蒙头遮面已经成为一种抗争行为。”这名教师对北京方面在新疆地区推行的政策持批评态度。</p>\n<p>尽管死亡人数不断增加，分析人士称，中国的新领导层不大可能在短时间内调整其强硬政策。据官方媒体新华社报道，国家主席习近平上个月对中亚四国进行国事访问期间，发誓要继续对抗“三股势力”——分裂势力、恐怖势力及宗教极端势力，习近平试图通过上述访问增强新疆作为复兴丝绸之路的关键地区的作用。</p>\n<p>人权观察组织(Human Rights Watch)驻香港的研究员林伟(Nicholas Bequelin)表示，由于没有考虑导致维吾尔族人不满的根本原因，北京方面可能不经意间促使一代年轻人变得激进。“整个维吾尔族都感到窒息，他们都成了同情极端主义的嫌疑犯，”他说。“新疆陷入了一个恶性循环，不断加剧的压制只会导致更多的暴力行为。”</p>\n<p>杰安迪(Andrew Jacobs)是《纽约时报》驻京记者。Shi Da对本文有研究贡献。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[10216,19194,23601,19193,17915,14981]}