{"id":317911,"link":"https://chinadigitaltimes.net/chinese/2013/10/信力建-信孚电讯（10-14）-心大了，大事就小了/","date":"2013-10-14T06:01:40Z","modified":"2013-10-14T06:01:40Z","title":"信力建 | 信孚电讯（10.14）——心大了，大事就小了","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【心的力量】心小了，小事就大了。心大了，大事就小了。心累了，身体就累了，心乱了，外境就乱了，心不动，万物就在那里。不生不灭，不垢不净，不増不减，，这就是心的力量！ </p>\n</p>\n<p>2.我生命里最大的突破之一，就是我不再为别人对我的看法而担忧。此后，我真的能自由地去做我认为对自己最好的事。只有在我们不需要外来的赞许时，才会变得自由。——罗伊•马丁纳</p>\n</p>\n<p>3.【美国好校长：天气这么好，你们就放假吧！】佐治亚州哥伦布市某学校校长上周五宣布全校停课一天。理由是天气实在太好了！校长表示，这里已经好久没有出现这么好的天气了，老师和学生们应该出去好好玩一天才对。。。</p>\n</p>\n<p>4.【禅寓】弟子问师父：“怎样创造奇迹?”师父答：“你现在为我烧饭，一会告诉你。” 饭熟后，师父说：“你开始做饭的时候，是生米，你不断地添柴加火，就将生米煮成了熟饭，这不是一个奇迹吗?”弟子恍然大悟。做，做事，认真做，努力做，坚持做，奇迹自然而生。</p>\n</p>\n<p>5.【这些家用废电池可直接丢掉，你知道吗？】环保部门表示，家用的5号、7号、锂电池等已达到国家低汞或无汞技术要求，可随日常生活垃圾投放，无需集中回收；需要回收处理的是纽扣电池、电动车电瓶等镍镉电池和铅蓄电池。</p>\n</p>\n<p>6.【泡柠檬水有技巧】柠檬切片放入密闭的容器中，放入蜂蜜，加入凉水使得淹没柠檬片，盖好容器，放入冰箱，放置一天以上拿出两片泡水即可。这样可以把柠檬中丰富的VC激发出来。常喝柠檬水能调整人体酸碱比例，减少黑斑、雀斑发生几率。</p>\n</p>\n<p>7.【重阳节】昨日是传统节日重阳节，又称“登高节”，源头可追溯到先秦之前，屈原的《远游》诗中，就有“集重阳入帝官兮”之句。重阳节是杂糅多种民俗为一体而形成的汉族传统节日。庆祝重阳节一般会全家团聚，出游赏景、观赏菊花、遍插茱萸、吃重阳糕等活动。</p>\n</p>\n<p>8.【@孟非提出创意长假设计】元旦一天，国庆一天；清明七天，七夕七天，中秋七天，春节七天。理由：1，夏天没长假不合理。增七夕长假，既是酷暑天的劳动保障，也方便父母带放暑假的孩子出游。春夏秋冬四季四个长假，让民众享受季节更替的美好。2，既尊重传统文化，又体现以人为本。</p>\n</p>\n<p>9.【高校信息公开年度报告本月底前向社会公布】教育部要求，报告需反映2012-2013年度高校通过学校网站、微博、微信等形式主动公开信息的情况，重点对本校特殊类型招生办法、录取最低分、违规事件查处等招生信息和高校预算决算、教育收费项目及标准等财务信息的公开情况详细说明。</p>\n</p>\n<p>10.各有所爱：1、德国人干的事：发明共产主义、纳粹主义，挑起两次世界大战。2、美国人干的事：干掉共产主义、纳粹主义，结束两次世界大战。3、英国干的事：发明宪政、继承希腊罗马、发明议事制度，启动第一次工业革命。4、中国人干的事：建立朝代、推翻朝代、建立朝代、推翻朝代。永世契约•和平万代。</p>\n</p>\n<p>11.【人生箴言】1、宁可装傻，也不要自作聪明。2、宁可辛苦，也不要贪图享乐。3、宁可装穷，也不要炫耀财富。4、宁可吃亏，也不要占小便宜。5、宁可平庸，也不要沽名钓誉。6、宁可自信，也不要盲目悲观。7、宁可劳碌，也不要无所事事。8、宁可执着，也不要放弃理想。 </p>\n</p>\n<p>12.【从孩子的表现看自己的教育方式】1、如果孩子退缩、逃避，是因为遭到了轻视和打击。2、如果你的孩子懒惰和依赖，是因为您替孩子做的事和决定太多了。3、如果您被孩子控制了，是因为您不敢严厉管教，总是哀求孩子。4、如果孩子撒谎、骗人，是因为您不够宽容，喜欢惩罚孩子。</p>\n</p>\n<p>13.【研究称抠鼻孔让人更聪明】在公共场合抠鼻孔通常被认为不雅,但加拿大一项研究发现，喜欢抠鼻孔的人比不敢抠鼻孔的人更聪明。鼻子内含有多种感受器，当人用手指按摩鼻内黏膜时，可以刺激大脑。长期下来，爱抠鼻孔的人比起因害怕别人指指点点而不敢抠鼻孔的人更聪明。</p>\n</p>\n<p>14.研究表明，计划生育使中国人口数量缩减了约4亿，其积极作用不可忽视。但伴随贡献而来的是失独家庭增多，人到中年却遭遇独子夭折，又因政策、身体等原因无法生育二胎，生病和养老成失独老人的痛。专家推断，不久后，中国将有1000万失独家庭。</p>\n</p>\n<p>15.【张维迎：高校经费花不完要罚钱清华被罚几千万】教育经费腐败和科研经费腐败十分严重。教育经费已经达到GDP的4%了，但体制不改变的话，经费越多问题越多。因为大家都在去争着去瓜分这些钱，而且教育部规定，经费一年花不完的话，就要罚款。清华去年就罚了几千万。</p>\n</p>\n<p>16.对今天青年人的一句忠告：多读书，少上网。你可以是一个网民，但你首先应该是一个读者。如果你不读书，只上网，你就真成一条网虫了。称网虫是名副其实的，整天挂在网上，看八卦，聊天，玩游戏，精神营养极度不良，长成了一条虫。——周国平</p>\n</p>\n<p>17.爱因斯坦曾说过这样一段话：“我认为，学校凭借恐吓、压力和权威来管理学生是一件最坏的事，它破坏了学生深挚的感情和真诚、自信，它养成学生驯服的性格。”哈耶克也曾痛斥“强制是一种恶”。我们之所以强调课堂不仅有认知，也有交往和审美，就因为学校不是马戏团，孩子们需要的是老师，不是驯兽师。（@中国教育研究）</p>\n</p>\n<p>18.【释永信：不在乎绯闻与非议对原则问题决不让步】我们并没有把少林寺本身拿出来进行商业化操作，我们拿出来产业化操作的是经过提取的少林文化。普度众生，就要到众生中去。少林寺之所以在这些方面超前，是因为犹豫、被动让我们吃了太多的苦头，现在不过是亡羊补牢。</p>\n</p>\n<p>19.【天堂和地狱究竟在哪里】天堂和地狱可以在一念之间。当我们内心充满喜悦时，这一刻就是天堂；当我们内心被烦恼占据时，这一刻就是地狱。天堂和地狱也可以在人间，有些人过得无牵无挂，洒脱自在，就如身处天堂；也有些人贫病交加，烦恼深重，虽在人间，就如身处地狱。</p>\n</p>\n<p>20.【佛说心止则无事不办】《佛遗教经》：纵此心者。丧人善事。制之一处。无事不办。【注】放纵自心，不加防范，则一切善事不能成就，若能置心一处，则无事不能成办。能防心者，方能远罪，善用心者，方可成就。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}