{"id":318065,"link":"https://chinadigitaltimes.net/chinese/2013/10/自由亚洲-四川白玉藏人在公安局示威-青海尖扎藏/","date":"2013-10-14T21:30:19Z","modified":"2013-10-14T21:30:19Z","title":"自由亚洲 | 四川白玉藏人在公安局示威 青海尖扎藏民拒挂红旗","content":"<div>\n<p>四川白玉县白玉寺佛学院僧众和数百藏民于上星期六聚集县公安局门前展开示威请愿，要求释放该佛学院来自西藏那曲索县的被捕僧人格桑曲达。此外，中国当局在青海省尖扎县措周乡措干口村强迫藏民在自家屋顶上竖立五星红旗，遭多数人拒绝。</p>\n<p>居住在瑞士的流亡藏人索南星期一向本台表示，正在四川省甘孜州白玉县白玉寺佛学院学习的西藏那曲地区索县僧人格桑曲达于上星期六突然被警方拘捕，该佛学院僧人当天在县公安局大门前展开示威请愿，抗议当局拘捕格桑曲达，并要求立即给予释放。<br />索南说：“中国当局突然拘捕了白玉寺佛学院的西藏那曲籍僧人格桑曲达，引起该佛学院全体僧人的集体抗议。他们于10月12号地方时间下午约3点聚集在白玉县公安局大门前，要求当局立即释放他。”</p>\n<p>索南表示，由僧人发起的这一示威活动，陆续有当地僧尼和普通藏民加入声援。</p>\n<p>他说：“白玉县地方寺院僧人、尼姑和藏民陆续加入了白玉寺佛学院僧人的示威请愿活动，到当天下午5点钟，共有600多人聚集，一同大声高呼口号要求放人。他们还指出，‘若在深夜12点30分仍未释放被捕僧人格桑曲塔，出任何事均有公安局负责。’这时当局才说，被捕的僧人不在公安局，已被带往成都。”</p>\n<p>索南说：“面对越来越多的藏人加入示威活动，白玉县公安局人员出面回应，声称‘如果你们作担保的话，将会在数天后释放被捕僧人。’于是示威藏人在当晚自行解散，不过强调如果当局没有兑现承诺，将会继续展开更大规模的请愿活动，包括到甘孜州政府进行上访等。”</p>\n<p>索南表示，在民众聚集示威时，有一名僧人和一名尼姑受伤被送医，但是两人受伤的原因暂不清楚。<br />流亡印度达兰萨拉的西藏那曲籍藏人阿旺塔巴星期一向本台表示，那曲地区索县僧人格桑曲达是于上星期六下午，在四川白玉县街道上被来自西藏自治区的公安人员拘捕。</p>\n<p>他说：“格桑曲达是那曲索县嘎美乡第九村人，原是索县加勤乡宁玛派寺院‘尼玛林寺’的僧人，他的父亲名叫诺松。他于2004年进入甘孜州白玉寺佛学院学习佛法，将于明年毕业。10月12号上午，一名身穿僧服的人和一名年纪较大的男子到白玉寺找格桑曲达，下午他被抓走，当时连他的手机也被没收。关于他被捕的具体原因，尚不得而知。白玉寺佛学院僧众和当地藏民在格桑曲达被捕当日举行示威到半夜约1点钟，但仍无济于事。白玉县公安人员透露，他是被西藏自治区公安人员拘捕带走，现快要抵达昌都境内。”</p>\n<p>此外，中国当局于上星期天（10月13日）在青海省尖扎县措周乡措干口村强迫藏民在自家屋顶上竖立五星红旗，遭到多名藏民的拒绝。</p>\n<p>瑞士流亡藏人索南星期一告诉本台：“10月13号在青海省尖扎县措周乡措干口村境内，地方政府以强制性手段要求当地300多户藏民在各家屋顶上竖立五星红旗，除了15户家庭被迫竖立红旗以外，其余藏民家户均未予理会，以示不满。”<br />索南表示，地方官员为迎合上级领导的考察才对村民采取了这一强制措施。</p>\n<p>他说：“根据地方藏人透露，强迫村民竖立五星红旗的是尖扎县措周乡措干口村党支部书记索南嘉为首的村官员，其原因是一批上级部门领导人要到村里就公路建设进行考察调研，村官员为了迎合，特在大门上拉挂大红横幅，正中央顶上插一面红旗，并在横幅上写道‘努力打造全州藏族特色村寨’，同时试图将五星红旗插满整个村。地方官员的这种做法引起了藏民的不满、愤怒和悲伤，很多人表示这是对藏民族的‘羞辱’，并誓言绝不服从与合作。”</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,19189,15021]}