{"id":318085,"link":"https://chinadigitaltimes.net/chinese/2013/10/汪丁丁-丁丁作品-在凡人与天才之间/","date":"2013-10-15T02:48:23Z","modified":"2013-10-15T02:48:23Z","title":"汪丁丁 | 丁丁作品 &#8212;在凡人与天才之间","content":"<div>\n<div>\n<ul>\n<li>\n<h1>在凡人与天才之间——儿童教育政治学之九</h1>\n<p><span>时间：2013-08-21　来源：IT经理世界 作者：汪丁丁 北京大学、浙江大学、东北财经大学教授 浏览：31次</span><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.ceocio.com.cn/magazine/it/2013/370/2013-08-21/138157.html#write_comment\">我要评论(<b>0</b>)</a>　字号：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.ceocio.com.cn/magazine/it/2013/370/2013-08-21/138157.html\">T</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.ceocio.com.cn/magazine/it/2013/370/2013-08-21/138157.html\">T</a></span></p>\n</li>\n<li>\n<p>人皆有潜在天才，这是现代遗传学（人类基因组计划完成以来）主流的见解（参阅David Shenk，2011，《The Genius in All of Us: When Everything You’ve Been Told about Genetics, Talent, and IQ is Wrong》）。传统的“优生学”见解早已被放弃，但只在晚近二十年里，遗传学的事实才逐渐说服我们放弃“天赋-教养”（nature-nurture）两分法的见解。至今，劳动经济学家仍试图，例如借助“同卵双胞胎”数据，分离人力资本当中的“天赋”贡献和“教养”贡献。根据“天赋-教养”两分法的见解，决定人力资本投资回报率的，首先是遗传因素，聪明的孩子不必投入很多就可毕业。所以，家长在愚钝的孩子身上投资是不完全理性的行为。然后，在遗传因素的基础之上，后天教养可以有或多或少的贡献。所以，在计量天赋与教养各自对人力资本的贡献时，我们使用的基本公式是“人力资本=遗传因素+教养因素”。换句话说，基因在前，环境在后。这是典型的遗传学谬误。修正之后，基本公式是“人力资本=遗传因素x教养因素”。也就是说，二者之间是乘法关系，可以相互强化也可以相互抵消。这一现代见解，与上世纪70年代以来的“基因与文化的共生演化”（the coevolution of gene and culture）学说联合起来，彻底重塑今天的教育理论。根据“基因-文化”共生演化学说，决定了人类行为的是双重遗传——基因的遗传和文化的遗传。例如，酗酒的母亲对子女未来的不端行为有统计显著的影响。类似地，家庭暴力对子女未来的暴力倾向有统计显著的影响。另一方面，孩子因遗传而表现出强烈的焦虑，也可影响母亲，导致双向的恶性循环，所谓“共生”演化。</p>\n<p>受到上述两大学说的重塑性影响，在21世纪的教育视角下，人的智力和行为，与环境和文化互动，于是影响人的智力和行为，……。教育，是一个动力学过程。在细胞水平，这一动力学被描述为“基因-环境-蛋白体”三者之间的双向互动构成一个“动力三角形”，由此决定了细胞的性状（在宏观水平上则是有机体的智力和行为）。请注意，人体细胞大约每星期可完全更新一次。“基因-环境-蛋白体”的交互作用导致的改变如果持续十几天，就可能改变人的行为习惯，也就是说，一种新的行为，可以在十几天里，从不习惯到习惯。例如，人类的短期记忆，即在几秒至几十秒的时间里可以记住的互不相关事物的数量，平均而言，是“七”，所谓“神秘的七”。所以，我们有能力在几秒内重复刚刚听到的七位数电话号码。两位重要的智力研究家，在匹兹堡大学的一次实验表明，一名记忆力和智商以及其他指标都位于平均值的大学生，经过35天的“短期记忆”训练，他的短期记忆力，从神秘的七，迅速增加到不可思议的“八十”。我要问每一位家长，如果你的孩子在几秒至几十秒时间内可以记住八十位数的密码，你惊讶吗？不难想象，绝大多数家长将迅速相信自己的孩子是“天才”。这就是上述实验的力量所在，它要向家长们表明，每一个平凡的人都可能是天才，只要经过一个月的训练。我们每一个人或许都试着背诵“圆周率”：3.1415926……，为什么大多数人毕生可以记住的圆周率是小数点后面的“神秘的七”？记住，大多数人只要一个月的训练，就可记住小数点后面“不可思议的八十”位数。</p>\n<p>脑科学家研究天才儿童发表的一份实证报告表明，数字方面的天才儿童超常规地激活小脑的空间想象力和视觉想象力，他们表现出一种计算的激情，从而小脑和视觉脑区能够高速联接与运算有关的其他脑区。怎样确定儿童在数字方面有天才？出现在这一研究项目里的天才儿童（他不是中国人）可以在几秒时间里心算任何数字的五次根，达到惊人的精确度（例如小数点之后不可思议的几十位）。</p>\n<p>训练的时候，脑细胞怎样改变？我在《行为经济学讲义》里提供了一些脑图和照片，显示出脑内细胞水平上的改变，大致而言，神经元之间的链接数目迅速减少但保存下来的链接显得非常粗壮（具有很高的鲁棒性或抗干扰性）。这些特征意味着，训练可以形成“直觉”——只根据微妙的信号改变而迅速链接原因与结果。</p>\n<p>现在，请注意上面报告中说的“激情”，没有激情，脑区之间的链接速度就很平凡。激情来自兴趣和注意力，与教养密切相关。我批评“狼爸”和“虎妈”的教养，因为这样的父母很难使孩子对任何训练有激情。家长怎样诱导孩子学习，这是一种不很肮脏的家庭政治。（完）</p>\n</li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[12143]}