{"id":318192,"link":"https://chinadigitaltimes.net/chinese/2013/10/信力建-信孚要闻（10-15）-中国人民冏事多/","date":"2013-10-15T06:16:59Z","modified":"2013-10-15T06:16:59Z","title":"信力建 | 信孚要闻（10.15）——中国人民“冏事”多","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、@童大焕：深感这是一个从人格到智慧都远未成熟的民族，可以从每个人身上得到验证：至少50%以上的人都在期待政府给他们或者其家人安排工作，甚至愿望为此花费不菲的行贿代价。至少50%以上政府官员和国民在农业、工业、城市化中看到的都是物而不是人，看到“就业安排”的价值远高于人的自由的价值。 </p>\n</p>\n<p>2、报载，余姚三七市镇某领导下乡视察水灾，某领导因穿高档鞋子，迫不得已由年近六旬的村书记将其背进灾民家里！白岩松评论：“这属于鞋没进水，脑子进水。”余姚官方称，该官员已被免职。﻿</p>\n</p>\n<p>3、目前，韶山市将纪念毛泽东同志诞辰120周年活动作为压倒一切的最大政治任务，各项纪念活动筹备工作正有序推进。各个纪念活动累计投资高达19.47亿元。</p>\n</p>\n<p>4、西安75岁徐老汉患重病住院。老伴用他银行卡取钱误操作需改密码。银行要求本人办理。12日，徐老汉被120急救车送到银行门口。老伴请求银行人出来给老爷子拍照录像，家人进去办。沟通无果，5名医护人员用担架将老汉抬进营业厅按手印。（华商报）</p>\n</p>\n<p>5、据卫生部《2010中国卫生统计年鉴》估算，中国失独家庭每年新增7.6万个，全国超百万个。近日人口学家易富贤推断，中国现有的2.18亿独生子女中，会有1009万人或将在25岁之前离世。不用太久之后，将有1000万家庭成为“失独家庭”。</p>\n</p>\n<p>6、陈毅之子回母校组织文革道歉会，他要为之道歉的往事发生在47年前—— “文革”初期，北京市的各中学爆发了对校领导和部分老师的批斗。在这场浩劫中，北京八中党支部书记华锦自杀身亡，教师高家旺自杀身亡，党支部副书记韩玖芳被打致残。陈小鲁称自己当年违反了宪法第89条：中华人民共和国公民的人身自由不受侵犯；任何公民，非经人民法院决定或者人民检察院批准，不受逮捕。</p>\n</p>\n<p>7、“首都机场7·20爆炸案”15日上午9时在北京市朝阳区人民法院一审宣判，法院以爆炸罪判处被告人冀中星有期徒刑6年。</p>\n</p>\n<p>8、10月13日,网友曝光:连云港市赣榆县官路村村干部集体&#8221;找小姐&#8221;。据悉此事发生在 9月17日,6名村干部饭后一起到KTV,每人出100元叫了几名陪唱女;1人出于好玩拍了照,不料被曝光纪委对此作出处理,1人留党察看1年,6人全部不再任职。（东方网）</p>\n</p>\n<p>9、据BBC报道，伊布拉欣基金会14日宣布，今年的“非洲领袖成就奖”无人获奖，奖金高达500万美元。这是5年来第四次没有选出受奖者。评奖委员会的一名成员说，评委寻找的标准是“有杰出治理的表现，还有杰出领导作用”。</p>\n</p>\n<p>10、中国将首度引入“第三方评估”评价政府行政审批改革效果。负责行政审批改革的中央机构编制委员会办公室（简称中央编办）宣布将公开政府所有审批项目，建立监督机制全天接受民众的投诉举报。但改革将涉及部门实际利益，工作难度不容乐观。</p>\n</p>\n<p>11、本周六起，公众可在澳门终审法院网站查询公职领导的财产。包括所有副局级以上官员、司法官员、立法议员、行政会成员，以及澳门版“国企领导”。公开内容包括不动产、土地，企业股份、资本，社会职务。终院连日来第2次发新闻稿“喊”领导们交表。</p>\n</p>\n<p>12、叙利亚14日正式加入禁止化学武器组织，成为该组织的第190个成员国。禁止化学武器组织强调，叙利亚在特殊情况下加入了该组织。从提交申请到提供本国化武库信息只过了7天时间，而加入禁止化学武器组织的整个程序只花了一个月时间。就连叙总统巴沙尔14日也开玩笑说，他应该为此得诺贝尔和平奖。</p>\n</p>\n<p>13、香港城市大学一硕士课程的内地生选读“以粤語授课”的班，却要求老师改用普通话，引发香港学生不满对骂。老师只能讲一句粤語，再用普通话翻译一次。内地生：“我们花这么多钱来到这里，却这样安排！”，香港生：“嚟香港预咗要听广东话啦！”</p>\n</p>\n<p>14、根据监察部网站公开消息统计，2013年上半年曝光“问题官员”有54起。《财经》杂志择取20余年的时间跨度、汇集了涉案总金额高达数十亿元的59个落马“裸官”案例，制成了一份《中国“裸官”报告》，认为这部分群体的身份为他们向国外和境外出逃提供了便利，这正是“裸官”的最大潜在问题。</p>\n</p>\n<p>15、预防腐败局官网14日刊登副局长崔海容11日在香港的谈话说，从1982年到2011年的30年间，因违犯中共党纪、政纪受到处分的中共党政人员逾420万人。上述期间，违犯中共党纪、政纪的420多万中共党政人员中，省部级官员有465人，因贪腐被追究司法责任的省部级官员有90余人。</p>\n</p>\n<p>16、浙江温州官员於其一“双规”期间被党的纪检干部折磨致死，六名涉案纪检干部被判刑。浙江衢州法院最近认定，六名中共纪检干部“双规”期间折磨於其一致死，犯有故意伤害罪，被分别判处四至十四年徒刑。对此判决，遇害人家属不满，要求追究更高级别纪检官员的责任。获刑纪检干部则抱怨被党抛弃，“双规”制度再受质疑。</p>\n</p>\n<p>17、10月13日,随着马鞍山农商银行发起的甘肃永登新华村镇银行正式挂牌成立,我国村镇银行数量达到了1000家。据中国银监会相关负责人介绍，目前，已有4000余家企业股东和7000余名自然人股东投资村镇银行，民间资本直接和间接持股占比达到70%，村镇银行已成为民间资本投资银行业的重要渠道。</p>\n</p>\n<p>18、@看历史杂志：江青谈毛泽东：“我就是毛主席的一条狗，毛主席叫我咬谁我就咬谁。”——汪文风口述《人民网》。宋美龄谈蒋介石：“你们或许应该明白我何以愿意和丈夫在前线共尝艰苦、共赴生死：他既有军人的胆略，又有诗人的温柔呢！”——《中国周刊》</p>\n</p>\n<p>19、@王巍w：近来一些经济学家、艺术家、科学家和公共知识分子们云集在政府身边分食财政经费和政治荣誉，处心积虑地设计苛捐杂税、主旋律艺术、为国争光科技项目和维稳和谐理论等，无视消费者权益、文化繁荣、市场创新和人类普世文明传播。这是几千年来士大夫精神的堕落和君子立场的瓦解。文人无耻，是为国耻。</p>\n</p>\n<p>20、厉以宁【改革中国需重构市场经济主体】：使企业成为市场的主体，最重要的改革一定要从产权改革着手，包括国有企业界定产权、民营企业转型以及农民土地确权。国资委不直接管理国有企业，而是在国资委下面建立国家投资基金公司，主要任务是解决国有资本的配置问题。</p>\n</p>\n<p>21、俞敏洪《“土豪”与“士族”》：其实我不怨恨政府对民营企业家到处防范，我不怨恨老百姓对中国商人不相信，因为确实有很多糟糕的商人，也确实有很多让政府也很头疼的官商勾结的企业家，让政府最高层对于中层政府领导管理起来增加了无数的难度，我只希望我们自己要真正的从“土豪”做成“士族”，士族是有理想的，就是把下面那两只脚稍微砍掉点，别伸到政府的口袋里就好一点。这是我的希望，我只不过希望自己千万能够做得更加好一点。</p>\n</p>\n<p>22、@老聂说事：一些富人移民到美国，发现一下子失去了致富能力，只好出口转内销，把国籍留在美国，肉身又返回中国，美其名曰：外商投资。因为在中国，买通官员，吃喝嫖赌、巴结逢迎、坑蒙拐骗都是重要的致富能力，而在美国，这些“能力”成了废物，还会带来牢狱之灾！（徐晓平）</p>\n</p>\n<p>23、【唐志军：把百姓的还给百姓比免费医疗更重要】 中国的现实问题，其实不是要求免费的问题，是要求政府把该给的给老百姓的问题：1、打破医疗资源分配的双轨制。2、打破医疗领域的垄断性。3、严惩医疗领域的各种腐败。4、优化当前的医疗保险制度。5、呼吁政府用好纳税人的钱。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}