{"id":318240,"link":"https://chinadigitaltimes.net/chinese/2013/10/辛子in日本-日本孩子如何接受爱国教育？/","date":"2013-10-15T09:02:30Z","modified":"2013-10-15T09:02:30Z","title":"辛子IN日本 | 日本孩子如何接受“爱国教育”？","content":"<p>友人从国内来日本，聚会聊天时，听说我家中有位正在日本上小学的小朋友，便问：“日本孩子是如何接受爱国教育的呢？”</p>\n<p>“爱国教育”，似乎是中国人天经地义必须接受的教育。“爱国”对于中国人而言，也是个天经地义的词，是否爱国，甚至是衡量中国人基本道德的一个底线。而故而国内友人有此一问。</p>\n<p>中国对于爱国教育的强调与普及，与中国的近代历史密切相关。近代以来的中国史，称得上是一部始终处于弱势的屈辱史，所以，有必要通过爱国教育，来增加对国家的爱与信念。</p>\n<p>而日本的近代发展史与中国正好相反，因此，中国人认为天经地义的“爱国教育”，在日本的处境也显得完全不同。1945年日本战败之后，驻日盟军总部不仅监督日本修订了和平宪法，还对于日本的教育制度进行了彻底改造：通过对于“人性·人格·个性的尊重”、“彻底的民主主义”、“建设和平的文化国家”等教育理念，希望彻底瓦解日本军国主义思想、从根本上消灭日本人国家主义意识。</p>\n<p>这份在驻日盟军监督下制定的教育基本法，从1947年3月开始实施起，一直到2006年日本政府颁布新的“教育基本法”为止，在近60年的时间内，一直左右着日本教育界言行、影响着战后出生成长的日本人的思维模式。</p>\n<p>在这样的教育方针下，连“升国旗·唱国歌”这种在其他国家理所当然的事，在日本也可以上升为一个严重的社会问题，赞成派和反对派为此争论不休，各执一词。日本广岛县世罗高等学校的一位校长，甚至为了是否应该“升国旗·唱国歌”而选择自杀，临终前留下遗书：“我不知道该怎么办？我无可选择，无路可走。”</p>\n<p>那么，日本是否真的就没有“爱国教育”了呢？</p>\n<p>答案是否定的。</p>\n<p>尽管日本失去形式上的“爱国教育”，但实质上的“爱国教育”是存在的。而且从移民人数来看，没有接受“爱国教育”的日本人，远比天天接受“爱国教育”国家的人，更爱自己的祖国。</p>\n<p>所谓形式上的“爱国教育”，想必大家都知道的：喊爱国口号、背诵爱国句子、学习爱国文章，宣誓要用自己的生命与热血保卫国家，时刻记住“我是X国人”，等等这些，都属于“形式爱国教育”。而“实质爱国教育”，是指什么呢？这儿可以举几个例子。</p>\n<p>我家小学生在二年级上社会课时，学校老师组织孩子们去学校附近的超市参观，在超市里，孩子们知道了食品的进货渠道、食品的品质保鲜规定、过期食品的废弃处理等等，孩子们由此知道：自己所在社区超市贩卖的食品，是安全的、让人放心的。</p>\n<p>三年级的社会课，学校老师则组织孩子们去了本市的垃圾处理场。在垃圾处理场参观了大半天回家的小朋友，心情十分激动，因为她没想到：为了垃圾的回收再利用，垃圾处理场对于垃圾的分类要求十分严格，为了保证垃圾回收质量，不惜使用人工进行手工选别。看到这一切的小朋友感概万分，回家后十分严肃地对我说：</p>\n<p>“妈妈，以后家里扔垃圾，可回收垃圾和不可回收垃圾，一定要仔细分类。那些可以回收的牛奶包装、饮料罐，也一定要记得冲洗干净才能扔。妈妈你不知道垃圾回收场的工人们有多辛苦，我们只要有一次做得不够好，都会给他们添麻烦，增添他们的工作量。”</p>\n<p>四年级的社会课，学校老师组织孩子们去的是本市的净水场。参观完整套净水流程的小朋友，从净水场带回家一瓶水，骄傲地对我说：“妈妈你知道吗？我们这儿的水，打开水龙头就可以喝的，是可以放心饮用的安全净水。”</p>\n<p>什么是“实质的爱国教育”呢？我相信上面我家小朋友从社会课所学到的东西，就是“实质的爱国教育”：让孩子们知道自己家里所购买的食品是安全的、自己家里所饮用的水是放心的。还有正确的扔垃圾，所保护的不仅仅是地球，更重要的，是保护了自己所拥有的整洁的居住环境。我相信：这种从孩子们日常生活入手的、有关衣食住行的社会教育，才是真正的“爱国教育”。正所谓“千里之行，始于足下”，爱国教育也是如此：先懂得爱自己、爱家人，然后懂得爱自己所居住的社区、爱身边的环境和一草一木，最后才有可能将爱扩展到一个民族、一个国家。</p>\n<p>（原载《看世界》杂志“辛子in日本”专栏）</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[10216,9364,9826,9481]}