{"id":318282,"link":"https://chinadigitaltimes.net/chinese/2013/10/法广-科技之窗-获取诺贝尔奖的基本要素/","date":"2013-10-15T15:45:27Z","modified":"2013-10-15T15:45:27Z","title":"法广 | 科技之窗: 获取诺贝尔奖的基本要素","content":"<div>\n<p>2013年全部揭晓的诺贝尔奖也毫无例外地证明了这一点。一些科学家指出，在获取诺贝尔奖方面占压倒性优势的国家，有些概念也占据压倒性优势，比如鼓励个人创新、重视个人自由等等。</p>\n<p>瑞典一位前诺贝尔医学奖委员会成员说，获得诺贝尔奖至少要有起码的人力的物力的资源。但重要的是：要出科学成就同样需要一个开放型的社会，一个健全的民主制度。</p>\n<p>美国数学家沃伦∙史密斯解释说，其实，一个简单的科学分析就足以证明，民主国家几乎垄断了诺贝尔奖。</p>\n<p>如果要寻找一个在社会民主程度与这个社会生产诺贝尔奖得主的能力之间的关联系数，很明显，民主制度的国家能够做到，其它制度的国家则做不到。</p>\n<p>这也许是一个巧合，但其实不然。，这种令人吃惊的巧合的可能性也许只有百分之一。</p>\n<p>苏联曾经诞生了许多大科学家，但是，苏联获得的诺贝尔奖如以人头计算，比美国少了17倍，比丹麦更少了39倍。</p>\n<p>很明显，瑞典皇家学院颁发的诺贝尔奖绝大部分落在了西方人手中。这一点从数字上一目了然，834名诺贝尔奖得主中，美国出生的占了247名。这个数字还不包括出生在他国，后来到美国从事科学研究事业研究的科学家。</p>\n<p>与美国的情形相反，中东似乎被瑞典皇家学院整个抛弃了。也许可以找到解释这一现象的种种理由，包括宗教的理由。</p>\n<p>英国无神论者理查德∙道金斯甚至在推特上写道：所有的穆斯林加在一起，拿到的诺贝尔奖不及英国剑桥大学三一学院。</p>\n<p>得理不让人，他的说法很刺激，阿联酋沙迦美国大学的阿尔及利亚天文学家Nidhal Guessoum反驳说，不仅仅穆斯林才这样。</p>\n<p>他举巴西的例子来佐证。他说：“巴西，两亿居民。至今没有在任何一个领域赢取一个诺贝尔奖。而拥有8000万人的埃及，已经获得了四个诺贝尔奖。包括科学奖。尽管得奖者的研究成果是在美国获得的”。</p>\n<p>无论如何，显而易见的是，缺乏悠久的民主传统，似乎是那些至今没有或者极少得到诺贝尔奖光顾的国家的共同特征。</p>\n<p>巴黎大学哲学教授让∙斯坦诺认为，这些国家缺乏民主文化，缺乏讨论和争论的习惯。而科学需要辩论。必须能够持有与对方不同的意见但不至于辱骂对方。</p>\n<p>瑞典诺贝尔医学奖得主苏恩•伯格斯特龙在他著名的一场演说中有进一步的阐释，他描述美国在二次世界大战后大学扩张的情景时指出，“大学研究迅速增长的一个重要特征就是蓬勃开放的体制，可以把它称之为研究工作者的民主制度” 。</p>\n<p>一些政治学研究者注意到，每一个诺贝尔奖得主都以自己的方式，以一定的创造性来自由地表述，这使得他们的科学研究有时走向出人意料的方向。</p>\n<p>他们认为，一个民主的环境不但对实验室很重要，对科学家生活的周遭环境也很重要。</p>\n<p>13亿人口之众的中国说起来已是全球第二大经济体，但获取诺奖的寥若晨星，诺贝尔科学奖更是零数。华文报纸『世界日报』近日在题为“为何中国难产生诺贝尔科学奖得主”的社评中有精辟的分析。概括起来，大致是今日中国依然是一党体制下的“一言堂”社会氛围，社会要求年轻人不要“标新立异”，不要挑战既有秩序，不要具有批判性思维，最好唯唯诺诺，唯官方和家长为对错。而日本也有“考试地狱”，但它毕竟有多元化的民主体制，因此，时不时也能出科学类的诺贝尔奖获得者。另外，恐怕就是中国的大学成为党国政治的地盘，使科学、民主、自由及独立研究无法成为学校的主流价值。</p>\n<p>一些政治学家们举例说，海湾国家花费了天文数字般的钱款，建立大学，在严密封闭的社会里提供了一个稀有的自由空间。可是，这些大学直到目前没有任何明显的收效。因此，在一个整体封闭的大环境下，在没有一个更大胆的社会制度做保障的前提下，试图人工地在一个小环境里制造创新的文化可能是徒劳的。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189,10149]}