{"id":318285,"link":"https://chinadigitaltimes.net/chinese/2013/10/杨恒均-对不起/","date":"2013-10-15T16:03:44Z","modified":"2013-10-15T22:56:33Z","title":"杨恒均 | 对不起","content":"<div>\n<p>今年67岁的陈毅元帅之子陈小鲁干了一件广为人知的事，他先是写了一封道歉信，这几天又专门来到曾经就读过的北京八中，向47年前遭到学生批斗、辱骂和殴打的老师们道歉。这些老师大多都是80多岁了。据说，他没有对老师们动过手，但他当时是北京八中的“造反”学生领袖、革委会主任，他认为自己难辞其咎。为了寻求一种能够让自己问心无愧的生活，这位“红二代”干了一件“举手之劳”，却牵动了整个民族与国家的神经。</p>\n<p>这段新闻报告中，最早吸引我的竟然是几个阿拉伯数字：67、47与80多。不了解陈小鲁，但他的父亲陈毅一直是我喜欢的开国元帅，陈毅在“文革”中的遭遇，虽然没有被迫害至死以及像三起三落的邓小平、多次被关的习仲勋一样惨，但他也是“文革”的受害者之一。当他受到批斗、坐冷板凳时，家庭子女也受到了一定的牵连。所以，陈小鲁完全可以一一句几乎每个国人都说过的“我也是受害者”而继续对“道歉”不屑一顾，但他却在自己67岁的时候，做了这样一件事。</p>\n<p>这不是矫情，更不是炒作，这需要很大的勇气。这个错误是他20岁时犯下的，说实话，20岁犯错误不怕，咱谁没有在20岁时随波逐流，犯错误？难能可贵的是陈小鲁在67岁的时候，敢于承认错误。一个人如此，一个国家不更应该这样吗？在国家成立之初，在执政者探索发展之道，在严峻的国际环境下，执政者带领民众走了弯路甚至邪路，给民族与国家带来了巨大的灾难，如今，经过拨乱反正与改革开放，那段不堪回首的历史已经远去，当时年轻的新中国如今刚刚过了自己64岁的生日，他也成熟了吧？是不是应该有勇气面对过去的失误与错误，勇于自我批评，敢于接受民众的批评与监督，承认错误呢？</p>\n<p>47年了，而我今年刚好47岁。还记得父亲讲述47年前我出生时的情景，身为中学教师（曾经为中学校长）的父亲长期受到打压与批斗，但为了保护我们几个弱小的孩子，他以非人的毅力挺了过来，可那是怎么“挺”过来的呢？“为了保护你们，为了把你们拉扯大”，父亲不止一次伤感地对我说，“我不能站出来对抗，我得活下来。于是，造反派和学生要上来打我，我就先打自己耳光，他们要骂我，我就先高呼口号打倒自己……</p>\n<p>那是怎样的情景啊！年轻时听父亲讲这样的话，我心里都很不舒服，甚至觉得父亲很窝囊，很丢人，没有骨气，我都想向在那场浩劫中勇敢站出来对抗的人致敬，并为父亲的软弱对他们说一声“对不起”。后来，我了解到，同父亲一起的“旧社会”过来的读书人、教师，几乎没有几个有好下场，更糟糕的是，他们的孩子也都受到了牵连，后来没有几个能够读大学，“有出息”的。没有父亲的软弱，就没有今天的我。</p>\n<p>我终于理解了，父亲为什么苟延残喘地活了下来，没有像陈小鲁的北京八中：校党支部书记华锦自杀身亡，教师高家旺自杀身亡，党支部副书记韩玖芳被打致残。看到父亲遭受的批斗与精神折磨让他这一辈子郁郁寡欢，经历长久的夜半噩梦，我真想向父亲道歉。</p>\n<p>但父亲不需要我的道歉，他一直想听到的是那些该说道歉的人的道歉。在我的记忆中，父亲有几次曾经告诉我，他在某某地方看到了曾经带头批斗过他的学生领袖，有的混得不好，有的却已经当了领导，耀武扬威。他们没有提起过去，当然更没有道歉。我能够从父亲的语气中听到遗憾，父亲其实并不想要自己的学生道歉，正如北京八中那些活下来的老师们一样。</p>\n<p>但父亲一直希望有那么一个机会与平台，学生和老师，造反派和被批斗的人，当权者与曾经受到他们侵害与侮辱的民众，还有社会上知情的人，和早就忘记了此事的人，能够在一起开诚布公，讨论一下当时到底发生了什么。在父亲看来，那样的浩劫既然发生了，就要面对，不能像现在这样，好像什么事都没有发生。</p>\n<p>什么事都没有发生啊！开始他们说是几个祸国殃民的领导人——“四人帮”和“林彪反革命集团”，但那几个人真能够让几个亿的人如此疯狂？于是他们又说是制度问题，但却不让深入探究下去。而且不久，他们就说说制度没有问题，是有了坏人。但看看对那段历史躲躲闪闪的描述吧，你突然发现，竟然所有的人都是“受害者”，没有加害者，更没有坏人。于是，那场浩劫就这样过去了，于是，那场浩劫从来没有真正过去，于是，不时有人要再来一场浩劫，对那场给国家与民族带来如此灾难的浩劫心生幻想。于是，父亲直到一月份以86岁的高龄去世，也没有等来任何一为学生的道歉，更没有等来国家执政者的解释，或者道歉。</p>\n<p>就在今天，《人民日报》发表重要评论文章：“冷血菲律宾，三年不道歉”，说的是菲律宾人质事件，总统阿基诺至今拒绝道歉。《人民日报》立场鲜明、掷地有声，但由于那场人质事件是一位神经不正常的罪犯所为，且已经当场伏法，要一个国家为这种事道歉，必须得有更明确的证据指控菲律宾国家公权力卷入犯错，或办事不力。警力无能，可能算是一个道歉的理由，但一个国家政权恐怕不一定会为警力无能道歉吧？例如，美国就没有为死在911袭击的外国公民向各国道歉，他们原本可以把情报工作搞得更好，防止911事件发生。菲律宾向遭到菲律宾警察枪击的台湾道歉了。那是警力所为，国家必须道歉。</p>\n<p>从这件事我想起了澳大利亚、加拿大当局向百年前遭到他们屠杀与欺凌的土著道歉，想到美国国会通过议案，向美国历史上遭到歧视的华人道歉。我想，我们的人大和政府什么时候也学一下美国、澳洲、加拿大，学一下陈小鲁，向在自己“领导下”，发生的那些悲剧与浩劫的受害者，道一个歉？</p>\n<p>今天是10月15日，也是党内思想开明却屡遭打压甚至关押的习仲勋的百年诞辰。习仲勋给我们留下的最大精神财富，就是他刚正不阿，敢于对抗权威与不公。今天，我们纪念习仲勋，是纪念他早年怒发冲冠，为苦难中国揭竿而起闹革命；是纪念他执政春秋中，不畏强权与强人，不计个人荣辱；是纪念他晚年反思觉醒，为受苦受难的中国民众拍案而起；我们纪念他“以人为本”、“以民为本”的群众路线，更是纪念他认真反思党和国家之路，实事求是、知错就改，勇于对党和执政者所做作为进行批评与抵制。今天，我们纪念习仲勋，就是要有勇气对做过的错事，说一声“对不起”<br />\n……</p>\n<p>最后，我以陈小鲁的一段回信做结束，他在邮件里写道：“我的正式道歉太迟了，但是为了灵魂的净化，为了社会的进步，为了民族的未来，必须做这样道歉，没有反思，谈何进步！”——是的，一个不懂得道歉的民族，不会进步，一个不肯道歉的政府，没有未来！</p>\n<p>杨恒均 2013.10.15<span style=\"font-size: 13px; line-height: 19px;\"> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" height=\"309\" width=\"450\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[9400,8969]}