{"id":318378,"link":"https://chinadigitaltimes.net/chinese/2013/10/信力建-信孚要闻（10-16）-祼官不祼/","date":"2013-10-16T06:31:19Z","modified":"2013-10-16T06:31:19Z","title":"信力建 | 信孚要闻（10.16）——祼官不“祼”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、最新一期的《财经》杂志刊出封面文章：中国“裸官报告”，详细阐述了“裸官”的概念、发展、外逃途径及潜在危害。其中提到2000年至2003年，归案的潜逃境内外的贪官人均携款约430万元；2007年，人均携款约540万元；2012年，人均携款约480万元。平均下来人均携款近500万元。在本报告中，有据可查的59人的涉案总金额高达数十亿元。其中金融行业占据24%，涉案数额高达将近18亿元。涉案最年轻者只有25岁。 </p>\n</p>\n<p>2、法制网舆情监测中心梳理近一年来的实名举报案例。报告分析，网络实名举报贪官者近三成是商人，情妇占15.4%。从举报内容来看，76 .9%被举报者被指涉及经济问题。被举报的官员中，22 .7%举报内容涉及性丑闻，如嫖娼。超七成被举报对象为政府官员。3、清华大学建筑学院教授、城市规划专家文国玮日前表示，“北京是全国人民的，但不是全国人民都来居住、工作的地方”，农村人入城，然素质未增，致城市脏乱差、农村化。城市的人需要遵守城市的行为准则，外来人口想要取得北京户口，可以考虑进行考试审核。这个考试分为几项，包括文化程度的考试、法律知识的考试、工作能力的考核等等。来北京工作，也可以参照国际经验，要有“工作许可制度”。</p>\n</p>\n<p>4、网友报料，称其国庆节往江西东林大佛景区游玩，在上台阶到一半时，工作人员强行要求“遵守佛门规矩”三步一拜上，否则不允许继续往上。景区相关负责人称，此举是为控制登顶游客人数，希望市民和游客能理解。目前跪拜提示牌已撤走，换上施工牌。</p>\n</p>\n<p>5、今年经济学奖金金额虽与去年持平、为800万瑞典克朗，但是，由于盈利恶化，诺贝尔基金2012财年账面亏损3700万克朗，明年的诺贝尔奖奖金或再减少。而2012年6月，诺贝尔基金宣布将诺贝尔每个奖项奖金从之前的1000万克朗降至800万克朗。</p>\n</p>\n<p>6、台湾立法院昨天以67票反对、45票赞成，如预料未能通过倒阁案。国民党立委在关键时刻展示团结，65名国民党立委一票都没有跑，还倒转矛头指对行政院长江宜桦的不信任案没有通过，就是对民进党主席苏贞昌投下不信任票，要求他下台。民进党反击国民党立委是“集体自杀”，为顺从总统马英九，背离民意。</p>\n</p>\n<p>7、美国参议院就政府举债上限与开支的协商取得进展。民主党籍的参议院多数党领袖里德表示，他有信心问题能在本周内解决，避免美国债务违约，同时让联邦政府恢复运作。</p>\n</p>\n<p>8、在网上发表《十问李开复》之后，周小平自己却很快陷入众多网友的齐声“反问”中。吸引最多和声的质问是，现在的“周小平”是不是曾任分贝网副总裁的“周平”？因为有网友扒出多年前的网页，称2009年分贝网因涉及色情运营，包括周平在内的多名高管被公安机关调查。 10月15日，周小平终于在微博发表长微博回应，承认他就是被搜索到的“周平”，但否认与色情网站有关，并称之为“绝笔”。</p>\n</p>\n<p>9、郑州市惠济区长兴路辖区的准妈妈张女士于今年3月怀上头胎，并按医院指导从6月份开始办理“婚育情况证明”和“准生证”。4个月下来，她往社区跑了近20趟，事情在争吵中一点一点推进，但至今，证明还是没有开出来。</p>\n</p>\n<p>10、【真的土豪，敢于直面贪婪的开发商！】Facebook创办人扎克伯格得知开发商有意购买自己住宅的周边房产，并兴建大型公寓和市场。为了保留清净的居住环境，他一鼓作气斥资超$3000万买下自己位于加州帕罗奥多物业边上四间公寓，然后回租给当前的邻居。</p>\n</p>\n<p>11、广州2013年度积分入户已经进入了复审阶段，10月底将公示拟入围名单。但按照计划，广州市将会修改积分入户政策，广州市人社局局长杨秦昨日表示，新的积分入户政策正在讨论当中，由于涉及整个人口调整政策，新的积分入户政策将争取在年内公布。</p>\n</p>\n<p>12、英国《每日邮报》10月14日报道，著名的白金汉宫等英国女王宫殿有的墙体脱落，有的屋顶漏雨，不达标的王室建筑超过三分之一，需花5000英镑维修。正当英国下院议员纷纷指责王室“修缮不力”之际，女王的“经济拮据”状况也浮出水面。据说，女王的银行储蓄目前只剩下100万英镑。</p>\n</p>\n<p>13、15日，前利比里亚总统查尔斯泰勒抵达英国即将开始服刑。去年5月，泰勒在海牙被联合国特别法庭以战争罪判处50年监禁。泰勒在塞拉利昂内战中为获得“血钻”回报，向反政府军提供武器，他也成为二战后被国际法庭裁定并判处刑期的首位前国家元首。</p>\n</p>\n<p>14、近日，一篇题为“温州经济要挽救，先杀第一财经（微博）日报记者陈周锡”的帖子，连续两次被发布在温州最具影响力的网络论坛“703804”上，旋即引起轩然大波。 《第一财经日报》随即就此向温州当地警方报案，并采取相关措施保护记者人身安全。据悉，陈周锡确为《第一财经日报》记者，对浙江的区域经济多年来持续关注和报道。</p>\n</p>\n<p>15、15日，浙江洪水重灾区余姚万余名市民在市政府前集结，抗议政府救灾不力，并打出“毛宏芳60分下台”、“奚明回家种田”的标语，要求市委书记毛宏芳、市委副书记、市长奚明下台。市民砸毁多辆公务车并将政府门口围栏及“为人民服务”中“人民”的大字拆掉。</p>\n</p>\n<p>16、河北省承德市一职训学院，逾百名学生怀疑为争夺女友问题集体殴斗，造成一死八伤。中新网记者了解到，事发时场面十分混乱，部分学生持有钢管、大扫帚，甚至砍刀等武器乱打一气。死者是建筑系新生，姓高的17岁男生。</p>\n</p>\n<p>17、据美国之音报道：俄罗斯已经成立专门委员会，负责将列宁的尸体赶出红场，并将针对列宁、斯大林和布尔什维克人的犯罪行为提出起诉，套用一句他们常说的话：谁也逃不脱历史的审判！（腾讯）</p>\n</p>\n<p>18、郑秉文：这个问题还用再讨论吗？延迟是一个趋势，全世界都是这样做的。“中国计划生育这么多年，人口老龄化更严峻，能例外吗？”郑秉文说道，“有的人因为骂就不坚持了，改变了。作为学者，我不会因为被谁骂而改变。”</p>\n</p>\n<p>19、陈小鲁：我的正式道歉太迟了，但是为了灵魂的净化，为了社会的进步，为了民族的未来，必须做这样道歉，没有反思，谈何进步！</p>\n</p>\n<p>20、张维迎【改革无需等待“顶层设计”】：改革就是在边际上不断地磨，得寸进尺地不断地往前拱。我们现在有一种思路认为，改革必须从一个整体的顶层设计来解决问题，这是不现实的。最高领导人的脑子里会有一个大致的想法，但是你不要指望操作当中有一个完整的设计，这是不可能的。</p>\n</p>\n<p>http://www.21ccom.net/articles/zgyj/ggcx/article_2013101693680.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,23350]}