{"id":318348,"link":"https://chinadigitaltimes.net/chinese/2013/10/萝卜网-大二男生讲述：在富士康实习的63天/","date":"2013-10-16T03:36:40Z","modified":"2013-10-16T03:36:40Z","title":"萝卜网 | 大二男生讲述：在富士康“实习”的63天","content":"<p>小陈已经知道，这些天媒体正在报道他们学校强制千余名在校学生到富士康实习，否则不予发放学位证的事情。</p>\n<p>组织学生去富士康实习，在校方显然是“正能量”。为此，该院领导曾去富士康(烟台)工业园考察，随后双方签署了“共建人才培养基地协议”。实习学生返校时，该院门口还打出了写有欢迎实习学生载誉归来字样的横幅。</p>\n<p>但在接受北京青年报记者采访时，该学院多数学生表示很“排斥”去富士康实习，他们认为这样的实习与所学专业无关，没“太大意义”。只不过，学校规定这次实习价值6个学分，所以大家只好被“隐性强制”去实习。的确，记者在北方信息工程学院宫网“校企合作”栏目中看到，该院出台的《学生实习实践(校企合作)管理办法》写明“学生实习实践(校企合作)属于必修限选课程”，并规定，社会实践按10-14周安排，6个学分。《办法》中未提及，如有学生拿不到这6个学分怎么办。</p>\n<p>在媒体报道该院被指强制学生赴富士康实习后，学生接受采访都很谨慎，大多不愿说出自己的真名实姓。最新的消息是，院方称已暂停了这项活动，有关部门也已开展调查。有意思的是，挂在校门口的横幅，第二天也没有了。</p>\n<p>稍后，西安工业大学副校长、北方信息工程学院院长张君安在接受媒体采访时表示，去富士康打工作为该学院工训的必修课，和军训差不多，不是实习。该学院今年组织大二、大三共5000多名学生去了富士康，学校没有收过一分钱代理费，但富士康给予学校平均每年10万以上的奖学金和奖教金等，“开运动会一般也有赞助”。</p>\n<p>实习时间：8月6日-10月9日</p>\n<p>实习地点：富士康烟台工业园区</p>\n<p>人物：男生小陈(北方信息工程学院计算机系2011级)</p>\n<p>大二学年结束前，快要放假了。—天下午全系开了—个会，系主任助理在会上讲了要组织大家到富士康去这件事。大意就是有这样—件事，可以锻炼—下。老师主要说了说实习要带的物品，比如照片、身份证什么的，被褥不用带，还讲了去的路线，车票怎么办等事情。我理解，实习就像—门必修课，6个学分，去则有，不去就没有。</p>\n<p>8月6日：抵达富士康</p>\n<p>8月5日我从老家延安到西安，自己花337元买了—张到烟台的火车上铺票。坐了将近24小时的火车，8月6日，我到了烟台火车站。</p>\n<p>许多同学都约在这天到烟台。富士康还真不错，专门派大巴到火车站来接我们。提前到的同学也会有富士康的人在火车站等候。</p>\n<p>到了富士康，我们的人职手续还没办好，吃了几次免费餐。富士康的硬件条件比学校好。10个人的宿舍8个人住，8个人的宿舍6个人住。我分在6个人—间的宿舍。宿舍里还可以洗热水澡。被褥也是富士康提供的，都是消过毒的。</p>\n<p>1-7天：培训拿到两学分</p>\n<p>到富士康后大约一周时间，是办理人职手续，参加各种培训。培训内容有消防等各种安全知识、进车间的注意事项。如进车间不能带手机、MP3、MP4等电子产品，也不能带食物。车间里的电子产品还没上市，如果照片流传出去对工厂有影响。车间里面不能吃东西。这些我们都能理解。</p>\n<p>培训期间还很清楚地讲明了待遇。我的基本工资是每月1800元，每月扣除住宿费150元，还有1650元。平时加班是1.5倍工资，周末加班是双倍，法定节假日加班是三倍工资。忙的时期，如果7天都上班，还能额外得到100元的奖励。</p>\n<p>另外富士康还会从工资里每月再扣400元，打到饭卡里供在车间里吃饭使用。用不完的话，余额会返还到你的工资里。</p>\n<p>培训后富士康组织了—次考试，—般都能考下来。这时我才知道，考试算2个学分，全程参加完实习工作，算4个学分。两项加起来就是6个学分。</p>\n<p>8-14天：从一天50个到一天1000个</p>\n<p>我被分配到装配车间。这周我上白班，早上7点20分到晚上7点20分。进车间一定要换拖鞋，穿静电工装，下班出车间时要过一个类似火车站的安检门。</p>\n<p>车间里都是流水线作业。我的工作是完成一款游戏机硬盘组装的最后一道工序。上一道工序传到我这后，我要把硬盘拿出来，装上一个保护盒，再放回到产品里，然后固定好，交给下一道工序。</p>\n<p>7点20分到达岗位后，有大约10分钟准备时间。我要准备好固定硬盘的螺丝，检查—下设备有无问题。20分钟左右后，产品就会传到我这。</p>\n<p>产品大约一分钟能传过来三个，慢的话也两个。我必须在十几秒内完成组装。达不到这个速度，产品就会积压在我这里。</p>\n<p>刚开始4小时我做了50个。第二天8小时我做了120个。记得白班一周后，我的工作量加到了一天1000多个。工作量是不断往上加的。加到1000后，如果连续三天每天都做了1000以上，就会再加60个。当然，工作量加到一定程度就不加了，我最多加到—天1600个产品。</p>\n<p>15-28天：夜班后狂睡一天</p>\n<p>第三周我开始上夜班，时间是晚7点20分到第二天上午7点20分。这时候我每天的工作量已经是1000多个了。</p>\n<p>上夜班后就觉得特别累，啥事都不想做，浑身特别乏。下班之后吃个早饭，回到宿舍就是睡觉。白天睡觉效率比较低，睡着就醒不过来。中午饭不吃了，—觉睡到下午5点多钟，起床后吃个晚饭，就去上班。上白班好一点，下了班吃完饭还可以稍稍娱乐—下。</p>\n<p>所有员工在车间里都是站着。在流水线上工作都是站着的。每两个小时休息10分钟，这时可以坐—会。每班工作中间有一小时吃饭时间。</p>\n<p>我做—个产品最少也要十秒钟，这之后两个小时之内就不能休息。流水线不能停嘛。这时如果想喝水去洗手间，可以向线长打个招呼，他可以顶你—下。当然你要尽快回来。</p>\n<p>每条流水线上会有两名线长。线长是车间里的老员工，流水线上的活都能做得很精。</p>\n<p>29-35天：感觉自己就像个“僵尸”</p>\n<p>倒成夜班后，我每天要做1000多个产品了。三周夜班做完时，我每天能做1350个，—小时最少要做到140个产品。</p>\n<p>富士康是计时工资制。白班的第—周，我每天工作8个小时。夜班开始后，我每天工作变成8+2小时。就是8小时正常班，2小时加班。</p>\n<p>那时候我上班的感觉是，觉得自己就像一具“僵尸”了。产品少的时候还能跟旁边人说个话，多的时候就没时间跟别人说话，别人也没时间跟你说话。忙的时候有同学来跟我说话，我都不想理他。</p>\n<p>车间里有空调，忙的时候也会急出汗。有时最多我这里堆了十几个产品，想要快点做完，不能压在自己这里，心理压力很大，就会急得出汗。</p>\n<p>这时候每秒钟我要做得更快，否则流水线就会不顺畅，就会想着让自己的速度越做越快，然后能休息—下。</p>\n<p>36-42天：累得连工资都宁可不要</p>\n<p>第六周，我从夜班又倒回白班。这是最难顶的—周。原来还有同学说，加班好，可以多赚钱。这个时候就说，基本工资不要都愿意，给学分就行了。</p>\n<p>再倒成白班之后，每天工作时间是8+1共9个小时，周日休息。这是跟富士康协商的结果。本来倒成白班后的第—周，工作时间都是8+2共10个小时，周六要加班。</p>\n<p>这是大家都觉得特别累的时候。那天大家做到8小时后，加班时间就都不做了，走了。走一两个人生产线就没法开线了，当时走的人还特别多。按富士康的规定，加班时间不做，想走就可以走，不算旷工。</p>\n<p>车间觉得就像放风筝一样，不好管理了。第二天上班—大早，线长上级的—个组长就召集大家开会，说你们不想加班，但彻底不加班确实没法完成工作量。于是提出8+1吧，周六周日可以不加班，双方各退—步。</p>\n<p>富士康退了—步，我们也不能太过分。大家接受了。</p>\n<p>43-49天：习惯了周六日不休息</p>\n<p>倒回白班一周之后，富士康要上市一款新的游戏升级产品，特别紧张。那条流水线要求每天工作时间必须是8+3共11个小时，周六周日必须加班。</p>\n<p>当时那条流水线有人特别不愿意加班，做完8小时就走。一个人不做，整条流水线就要停下来。</p>\n<p>车间来征求我们的意见，问有没有人加班时间愿意过去顶，可以多赚钱。我们这条流水线上的产品跟那个新产品差异不大，到那边也做类似的工作。</p>\n<p>我知道，这边流水线是十几个人做，那边是三十几个人做，工序分解了，产量也是从少开始。所以我同意了。这样，在这边流水线做8个小时，再到那边加3个小时班。从那时开始，周六周日我都不休息了。开始一小时我能做几十个，后来一小时最少做到150个。如果做不完线长也不会特别说你，加完班你走人就好了。那时候习惯了，不觉得特别累。</p>\n<p>50-63天：中秋国庆之间的一场风波</p>\n<p>上周还发生了—件事：中秋节加班是三倍工资，大家都想去。但是加班的车间不需要那么多人，需要你这个工种，你才能去。</p>\n<p>中秋节加班没让我去。第二天我有点生气，就没去上班，在宿舍里睡觉。我知道这是旷工了。旷工就是—天没工资了。对员工有影响，对学生没影响。</p>\n<p>那天，我那条线上只有我没去，另外—条线有4个人没去，大家都没跟线长打招呼。没去的人多，线长就停掉—个流水线，补齐其它流水线。</p>\n<p>让我们去新流水线加班时，—个专理曾经跟我们说，中秋节和国庆节都让我们加班，意思就是让我们多赚点钱，但是他们没这样做。按说我不去上班应该打个招呼，诚信很重要，但你不讲信用我为啥要讲？</p>\n<p>因为中秋节过后那天，那么多人没去，下班开会时线长就说，“十一”一定让你们都加班，就是别的车间不需要人，也让你们加班。线长肯定也体会到我们的心情了。想去不让去，看到别的同学拿三倍工资，我们心里肯定不高兴。旷工一天后我再去上班，线长也没说什么。</p>\n<p>国庆节三天，我们就在我们车间的流水线上加班了。其实那三天，正好贵州来了一批中专学生实习，把我们都从流水线上替下来了。我们没有工作可做，车间就安排我们做很轻松的工作。我就是擦个地板，扫地，洗洗东西，消消毒什么的。这样也拿三倍工资。</p>\n<p>我们放松了一下，但富士康也不亏。国庆节一结束，新来的学生一下拿了三倍工资，很多人就不来了，靠我们临时顶上，哪缺顶哪。这时工作相对轻松，新来人产量还比较低，工作相对轻松。</p>\n<p>10月9日：离开富士康</p>\n<p>10月9日，我办完离职手续，10日早上离开富士康。富士康还是用大巴把我们送到火车站。在火车站等了三个小时，下午3点坐上火车，11日凌晨3点，我回到西安。</p>\n<p>以下是记者与小陈的采访对话：</p>\n<p>北青报记者：两个多月的实习，感觉怎么样？</p>\n<p>小陈：刚开始时感觉特别累，后来就不觉得特别累了。富士康一线工作能做得了，其他工作应该都能做得了。以前对工厂没概念，也没做过一下要站两小时的工作。8月到11月份，我觉得是富士康最忙的时候。不忙也不需要我们去了。</p>\n<p>记者：每个学生都必须到富士康实习吗？</p>\n<p>小陈：老师没有清楚地说必须去，但也没说有第二条路。</p>\n<p>记者：如果不去，6个学分拿不到，学校说过有其他方法弥补吗？</p>\n<p>小陈：我们班30个同学，我知道只有—个男同学因为腰伤没去。那个同学可以通过其它途径补，但这个途径没有在大会上说。</p>\n<p>记者：如果拿不到这6个学分会有什么后果？</p>\n<p>小陈：听学长说少6个学分就拿不到毕业证，但老师们没有这么说。如果今年你没去，明年再去吧。离实习还差三个星期时，我家里出了事。我跟老师请假，老师说，你回家后再回来，把余下的时间做完，学分不受影响。如果不回来了，学分就会受影响。后来我没回家。</p>\n<p>记者：这方面学校有文件？</p>\n<p>小陈：没看到过。只是开会提到大概的内容。大学毕业不会去做一线工人</p>\n<p>记者：实习挣了多少钱？</p>\n<p>小陈：8月份2000元。9月份3400元，其中加班费2000多元。10月11日富士康已经把9月工资打到我卡里了。10月份工资将近1000元，因为国庆节我加了三天班。这点富士康做得挺好的。</p>\n<p>记者：值吗？</p>\n<p>小陈：从实习来说不值。锻炼—下还可以，但意义不是很大。对学生来说挣钱多少不是最重要。实习基本上跟我的专业没关系，对学文的来说，就—点关系也没有了。</p>\n<p>记者：大学毕业会选择这种工作吗？</p>\n<p>小陈：不会。这是一线工人的工作，直接去一线，作为大学生，接受不了。如果去富士康，会去考管理人员岗位。富士康工资待遇不是很高，忙的时候，靠加班能挣3000元左右，如果不忙，—个月也就挣—千多。</p>\n<p>富士康加班都自愿</p>\n<p>记者：富士康管理人员对你们怎么样？</p>\n<p>小陈：从最基本来说，都是自愿的。有的同学从头到尾实习期间都不加班，只工作8个小时。</p>\n<p>记者：工作紧张时，线长会催你们吗？</p>\n<p>小陈：会的。他们希望每天的工作量都能完成。每天上下班都会开一个短会，线长会说一下当天的情况，也会点名说一下工作快慢的情况。</p>\n<p>记者：以前有报道说富士康发生过工人自杀的事情，会有那么大压力吗？</p>\n<p>小陈：压力主要来自于工作，但自杀的情况我猜测还是心理问题，因为压力大可以辞职嘛。</p>\n<p>记者：工作环境怎么样？</p>\n<p>小陈：每个车间待遇不—样。有个同学分在仓库，每天工作就是拉货，下班能发一瓶加多宝。有时做得好，还能得到40元的德克士代金券。富士康的车间里全都是站着，谁来也不能坐。女生在流水线上做心细的活，重—点的活男生做。</p>\n<p>带队老师也在富士康工作</p>\n<p>记者：实习往返路费学校会报销吗？</p>\n<p>小陈：去的火车票学校统一买，是硬座，回来的火车票好像说富士康给报。</p>\n<p>记者：学校老师会上流水线吗？</p>\n<p>小陈：老师在校企办工作，待遇比较好。</p>\n<p>记者：老师会来看你们吗？</p>\n<p>小陈：老师偶尔会到宿舍里来看—下，流水线上没去过。平时路上遇到了，老师会说有事给他打电话，或到办公室去找他。</p>\n<p>记者：学校把学生送到富士康实习，会有收入吗？</p>\n<p>小陈：大家心里都有一点儿底吧。</p>\n<p>记者：听说为富士康推荐员工有奖励？</p>\n<p>小陈：确实有这个事。在富士康厂区里贴着告示，说推荐员工有400元大奖。每天上下班我都能看见。</p>\n<p>来源：http://tech.qq.com/a/20131015/010926.htm</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[10628,19194,28519,19193]}