{"id":318341,"link":"https://chinadigitaltimes.net/chinese/2013/10/信力建-习李解放资本必将名留史册/","date":"2013-10-16T00:46:32Z","modified":"2013-10-16T00:46:32Z","title":"信力建 | 习李解放资本必将名留史册","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>邓小平主导的中国改革开放事业，其实质就是对劳动力的解放；而其表现就是所谓民工潮在中国大地的兴起。据相关数据显示，目前中国农村外出就业劳动力达1.26亿人，乡镇企业从业人员为1.5亿，扣除重复计算部分，农民工达到2.26亿人。这意味着只要十分之一的民工就业受到影响，绝对值就将达到2200万人。也正是这个原因，有中国特色的“民工潮”也逐渐走入国人视野。“民工潮”是从什么时候形成的没有详实记载——其标志性事件则是1989年的春节前夕，南中国的各大交通枢纽突然宣布告急，一股波澜壮阔的人口流动浪潮给铁路等交通运输造成巨大的压力。从那时起，“民工潮”的字样就从媒体映入人们的眼帘，此后形成了古今中外绝无仅有中国特色，随之而来的是“春运”、“留守妇女”、“空巢化”、“治安管理”等一系列深层问题。“民工”是个特殊称谓，这个在古代被称为“氓”的群体，曾经是“雁户”、“流民”的同义词。从“闯关东”到“走西口”再到“下南洋”，这些名词实际上是记述了近代农民的一部血泪史。以致有民谣称：“富走南，穷进京，死逼梁山下关东”，包括中国人耳熟能详的《走西口》，都是不同时期对这个群体的真实写照。1935年，中国太平洋学会对产生流民的原因定义为“因经济压迫”，《中国近代流民》称之为“逃荒”，血泪、屈辱、负重、饥俄等形象后来构成了蒋兆和的《流民图》，一个哀鸿遍野、流离失所、饥寒交迫的巨幅画卷让人读后深受震撼。当然，今天的“民工”跟昔日的“流民”相比，已不可同日而语。这首先表现在官方对此已不象过去那样打压与歧视。2006年国务院颁布了《关于解决农民工问题的若干意见》，主要内容是要求各地对农民工公平对待、一视同仁。从《劳动合同法》到高层关注“民工潮”的情况看，已经表明农民工实际上已经成了中国社会一个正面形象。其次，也是更重要的是，民工已经成为中国经济建设的主要力量。毫不夸张地说，中国之所以能够成为“世界加工厂”，之所以在对外经济交往中越来越有底气，真正的原因是背后有一支吃苦耐劳、忍辱负重的农民工大军。     </p>\n</p>\n<p>民工所以在中国改革开放中扮演如此重要的角色，其根本原因就在于是他们提供了中国经济的最大动力——所谓“人口红利”是也。所谓“人口红利”乃是指劳动力人口供给充分，社会负担轻，劳动力价格便宜、储蓄率高，使经济获得额外增长源泉，这种情况下的高增长。1997年，一些外国学者首次提出了这一概念，次年开始，它被联合国人口基金会在每年出版的《世界人口现状》中正式使用，也逐渐为国际社会所认同。“人口红利”并不难理解。一国人口结构从“高出生、低死亡、高增长”到“低出生、低死亡、低增长”的转变过程中,要经历三个阶段：第一阶段，总人口中青少年比例较高，社会抚养负担重；第二阶段，劳动适龄人口比例高，社会抚养负担轻；第三阶段，人口老龄化高峰来临，社会抚养负担变重。在第一阶段已过去而第三阶段尚未来临时，劳动力人口供给充分，社会负担轻，劳动力价格便宜、储蓄率高，使经济获得额外增长源泉，就形成了“人口红利”。有研究表明，1978年,平均一名劳动力要抚养0.603个未成年人和赡养0.081个65岁以上老年人。2006年，则变为一名劳动力负担0.255个儿童和0.127个老年人。这28年间, 少儿抚养负担年均以1.24%的幅度降低, 而老年负担则以0.166%的幅度增加，两者相抵，总抚养负担每年以1.075%的幅度降低。这样，劳动年龄人口多，社会总抚养负担降低，劳动力供应充足、成本低，产生了明显的“人口红利”。过去30年，中国经济持续快速增长，GDP年均增长率超过9%，广东更超过13%，这当中确实有很多“人口红利”的影子。上世纪80年代末，青壮年劳动力纷纷南下，广东等地形成了汹涌“民工潮”，千千万万打工仔、打工妹推动了劳动密集型产业的迅猛发展，并以此不断向内地扩展，助推中国经济的历史性起飞。据中国社科院研究员蔡昉的研究，我国人口抚养比例每下降一个百分点，人均GDP增加0.115个百分点，中国人均GDP增长率中有27%的贡献来自于“人口红利”。     而把这一“人口红利”变成经济奇迹的正是邓小平解放劳动力，给人民迁徙就业自由的改革开放政策。在毛泽东时代，亿万人民被“全盘公有制”剥夺了“自由谋生”的权利；再被“城乡户籍制”剥夺了“自由迁徙”的权利；然后再被集体改了个名字，叫做“劳动人民”。“劳动人民”由于被剥夺了“自由谋生、自由迁徙”这两大自由权，所以只能被迫着去“一切行动听指挥！”于是，我们看到在那个时代，七亿中国剩下的唯一活路就是去“公有企业、人民公社”里，“一切行动听指挥”地奉命扛活，全体沦为了奴隶，一下倒退了2200多年，复辟回到了“土地公有制＋劳力奴隶制”的井田制时代。“三年饿死三千万”就是这个复辟制度的直接恶果，文革就算折腾了十年都没能死这么多人。邓小平改革开放最伟大的功绩就是“公有制”不再全盘垄断，终于允许了多种经济形势并存，亿万人民被重新赋予了“自由谋生”的权利；“户籍制”不再森严壁垒，亿万人民渐渐被允许去“自由迁徙”。重新握有“自由谋生、自由迁徙”的亿万人民，终于从“一切行动听指挥”的枷锁中被解放了出来，重新恢复成了自由劳动力！用诺奖得主莫言的话来说就是，改革开倒不是因为恩赐给了老百姓多少钱，而是因为归还了老百姓最最基本的人身自由。换言之，解放了劳动力。也因此，不少人而为，邓小平的改革开放，堪比林肯总统的解放黑奴，惠及全民！然而，好花易谢好景难长，靠人口结构产生的“人口红利”既然是人口转变过程中的中间阶段，也就注定终有消失的时候。在2004年前后，距“民工潮”兴起不过15年左右，珠三角、长三角等地用工形势迅速转变，“民工潮”变成“民工荒”，并且同样迅速地向内地扩展，各地近年都陆续出现“招工难”的情况。据测算，从2000年到2010年，我国劳动年龄人口只增加了约1%，到2015年，中国的劳动年龄人口将不再增长。大概从2013年开始，我们的人口抚养比就将不再下降。也就是说，2013年或2015年前后，随着我国人口老龄化程度提高，劳动年龄人口比重下降，我国传统意义上的“人口红利”应该说就消失了。出路何在？出路就在于就在于将以往依靠“人口红利”推动的粗放型经济增长转化为以“资本红利”推动的集约型经济增长。所谓“资本红利的”是指，资本积累、资本深化、资本存量调整以及资本市场发展使得储蓄转化为投资的能力增强，所带来的技术进步、劳动生产率提高和潜在经济增长空间拓展.于中国经济转型，由劳动力密集型向技术密集型、资本密集型行业转变——也就是由人口红利向资本红利转型。资本红利的内涵主要包括四个方面：其一，资本存量始终是中国经济增长的主要力量。其二，资本本身就蕴含着技术（嵌入式技术），资本积累的过程往往就是嵌入式技术采用的过程，使生产率得到提高。其三，资本深化显著提高了劳动生产率，在中国，劳动力短缺的转折点将到来，资本深化将强化劳动生产率提高过程。其四，资本存量调整将使产能和资源得到更有效率的配置，可以激发出存量资本新的活力。资本红利的这些效应，最终将推动长期总供给曲线右移，使经济有能力继续保持较高增长。    </p>\n</p>\n<p>而要实现这种“资本红利”，在中国却困难重重，原因是统治者对黄金白银都情有独钟，总是千方百计将其收刮掠夺并控制在自己手中，使资本自由成为梦想。</p>\n</p>\n<p>1948年，新任财政部长王云五抱着“替党国补天”的思想，在全国进行新的币制改革，取消流通已久的法币，改为发行新货币——金圆券。经过精心准备，他亲自秘密起草了一份《改革币制平抑物价平衡国内及国际收支的联合方案》。王云五的“补天”发明使早已焦头烂额的蒋介石喜出望外，他在审核报告后认为：“王云五所拟金圆券方案，设法挽救财政，收集金银、外币，管制物价，都是必要的措施。” 8月19日，蒋介石以总统名义发布《财政经济紧急处分令》，明令在全国取消法币实行金圆券币制，限期兑换人民所有之黄金白银、银币及外国币券，逾期任何人不得持有。 “金圆券发行，民间所藏的银圆、黄金、美钞为政府一网打尽。”这是《李宗仁回忆录》中的表述。金圆券发行的结果是物价狂飞，老百姓一辈子的积蓄瞬间化为乌有。而蒋介石却利用币制改革闹剧搜刮了2亿美元的金银外汇，为他以后统治台湾在经济发展上打下了坚实的基础。新中国成立以后，继续秉承对黄金白银的严格管制政策，长期对金银的收购、配售、价格、政策等方面，都作了明确规定，并授权人民银行实行对金银的管理：一切单位收回的金银，一律交售给人民银行，不准留用和自行销售；任何单位和个人都不准私自买卖金银，金银不得在市场上流通；允许个人持有金银，并可以按国家牌价交售给银行。这种对金银的管控，在改革开放之后，有所松动，人民也可以自由买卖金银了。然而，一个对资本自由流动更大的障碍却至今仍未消除——这就是外汇管制。    </p>\n</p>\n<p>实际上，所谓“资本自由流通”，乃是指实现国际收支平衡表中资本及金融账户下的货币自由兑换的。”其特点是：首先，居民既可以通过经常项目的交易获得外汇，也可以自由地通过资本项目的交易获得外汇；其次，所获外汇既可以在外汇市场上出售给银行也可以在国内或国外持有；再次，经常项目和资本项目交易所需要的外汇可自由在外汇市场上购得；最后国内外居民可自由地将本币在国内外持有来满足资产需求。由此，我们不难看出：资本自由流通的实质就是要消除对国际收支平衡表中资本及金融账户下各项目的外汇管制，如数量限制、兑换限制、区域限制、补贴及课税等，实现资本项目在国际间的自由流动。所以，要实现真正的资本自由流通，除了在利率方面完全与市场接轨，实现自由利率浮动外，还必须取消外汇管制，让货币真正自由流动起来。    </p>\n</p>\n<p>在资本的自由流通的关键处，即打破外汇管制方面，邓小平时代因为种种原因，并没有实质上的突破。这当然是弊端，它直接导致了今天中国因为人口红利的逐渐失去而导致的发展瓶颈。然而，对新一代领导人而言，这又是机会：因为这对他们突破瓶颈启动另一轮改革为中国经济发展提供新的动力，提供了机会和突破口。</p>\n</p>\n<p>周虽旧邦，其命维新。改革开放第一代领导人通过劳动力解放，使得中国经济从“崩溃边沿”走了出来，并创造经济奇迹，使中国成为经济总量居世界第二的经济大国；我们也有理由相信在以往的经济增长方式遭遇瓶颈，亟须另辟蹊径，以资本解放来代替劳动力解放的关键时刻，新一代领导人能审时度势，写出中国改革开放的第二篇华彩文章。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}