{"id":318440,"link":"https://chinadigitaltimes.net/chinese/2013/10/胡泳-朱雨晨：格瓦拉制造与制造格瓦拉/","date":"2013-10-16T16:31:19Z","modified":"2013-10-16T20:06:20Z","title":"胡泳 | 朱雨晨：格瓦拉制造与制造格瓦拉","content":"<div>\n<p><a href=\"http://nh-gjls.blog.sohu.com/63908270.html\" target=\"_blank\" rel=\"nofollow\">http://nh-gjls.blog.sohu.com/63908270.html</a></p>\n<p>朱雨晨：格瓦拉制造与制造格瓦拉</p>\n<p>2007-09-14 14:03</p>\n<p>在东西方的50年的联手塑造中，切的脸逐渐清晰起来，又模糊开来。实际上这幅肖像的主角还不是格瓦拉。肉身的格瓦拉都只是一具法器，一个祭坛，上面供奉着一切20世纪最完美的精神元素：爱、反抗压迫、平等、解放、自由……</p>\n<p>四十年来，关于切·格瓦拉的争论从来没有停止。但问题几乎停留在原点：他是个什么样的人？</p>\n<p>在无休止的争论中，那张脸反而模糊起来了。</p>\n<p>让我们回到问题的起点去，去看那张脸，从不同角度。</p>\n<p><strong>在卡斯特罗的左边</strong></p>\n<p>起初，切·格瓦拉是一支政治火箭，和卡斯特罗一起升空。和当时他们的对手，古巴独裁者巴斯蒂亚相比，他们实在明亮得耀眼。</p>\n<p>1957年初，仅仅从墨西哥偷渡回古巴后一个月，还没在马埃特腊山区站稳脚跟，卡斯特罗已经开始积极联系美国媒体的采访。2月，《纽约时报》记者马修斯深入山区后发表报道，证明卡斯特罗还活着，古巴的反抗运动仍在继续。一系列文章把巴蒂斯塔在道义上打入死角，因为他一直宣称卡斯特罗早已被打死。</p>\n<p>此后两年，去采访卡斯特罗，而且是到巴蒂斯塔的军队都无法控制的深山里去，成了南北美洲（尤其是美国）媒体间的一项极限运动比赛。其效果和当年斯诺发表《西行漫记》极为相似。1958年，格瓦拉的名字也出现在了《纽约时报》上。不过在60年代之前，格瓦拉只是卡斯特罗麾下的第一小提琴手。而卡斯特罗才是指挥，一举一动都伴有镁光灯的闪烁。</p>\n<p>格瓦拉的独奏开始于1960年，这一年次上了《时代》周刊（Time）的封面，一张亦正亦邪似笑非笑的肖像，背后是缩小数倍的赫鲁晓夫和毛泽东，融入在一片血红底色中。虽然这一期《时代》标题为《卡斯特罗的大脑》，格瓦拉的个人形象已经丰满起来，后来闻名全球的三样东西都有了：贝雷帽、绿军装和络腮胡子。</p>\n<p>此时革命已经胜利，“猪湾入侵”还没有发生。前一年卡斯特罗以古巴总理身份访美时，还强调不会没收私人财产，甚至重申了反共的立场。这会他也还没有宣布自己“早就是共产主义者”，只坚持说进行的是“左翼民族主义革命”。不过很明显，卡斯特罗正在向左。而在他的左边，是格瓦拉，这会已经是古巴银行行长，正在主持古巴的土地改革，将企业收归国有（主要是美国企业）。</p>\n<p>《时代》这样形容古巴三巨头：33岁的卡斯特罗是“灵魂和心脏”；其弟，29岁的劳尔·卡斯特罗是“拳头”，握住“革命的短剑”（指劳尔已经取代格瓦拉成为最高军事长官）；而32岁的格瓦拉是“大脑”，其职责是——“促进古巴走向极左，远离他仇恨的美国，并和苏联结盟”。</p>\n<p>后来发展果然不出所料。直到格瓦拉出走，古巴的每一次“左满舵”，基本都是顺着他的号子进行：国有化、转向社会主义、与苏联结成军事同盟、输出革命……一直到格瓦拉死后，他早年提出的“新人”概念也被卡斯特罗当作社会建设的首要目标。</p>\n<p>什么是新人？格瓦拉的定义为：“这样的人是革命机器上的‘有觉悟的、幸福的齿轮’”——是不是想到了“永不生锈的螺丝钉”？</p>\n<p>20世纪中叶前后的社会主义革命浪潮，革命成功后就开始了革命者对人性的改造。和中国一样，古巴也发动了历次运动，目标直指人性改造。这种“巧合”，应该不是偶然的。尤其是 1969年的“革命攻势”，和“大跃进”颇为相似。这一次卡斯特罗甚至用破釜沉舟的语气说：“如果我们是因为相信人能变得更好而失败的话，那就让我们失败好了，但我们永不放弃对人的这种信念。”</p>\n<p>说回来，塑造“新人”理想的始作俑者，是格瓦拉。甚至有研究者认为古巴在格瓦拉走后，实行的是“没有格瓦拉的格瓦拉主义”。</p>\n<p>“因此，格瓦拉是最迷人的，也是最危险的一个。”1960年，《时代》这样总结道。最迷人自不待言，但这个“最危险”，含有另一层涵义，就是比卡斯特罗更仇恨美国。按照格瓦拉的话来说，那叫“扬基帝国主义”（Yankee Imperialism）。为弄懂这个“最危险的”为什么如此仇恨美国，《时代周刊》花了不小的成本跨国采访，到布宜诺斯艾利斯找到格瓦拉的父母和小时候的玩伴。答案渐渐清晰。</p>\n<p>格瓦拉的仇美，受家庭影响不小。其父藏书3000多册，多为左倾的社会学和历史，是格瓦拉世界观之源。其后父母分居，格瓦拉随母亲，政治光谱从“客厅论政的粉红”转到“莫斯科红”。</p>\n<p>还有一切反美愤怒青年共通的经历：格瓦拉曾在酒吧遭遇美国水手调戏阿根廷女孩，年轻而瘦弱的他愤然动手。虽然身体条件相差悬殊，格瓦拉却苦战到底——最终酒吧里众人都被发动起来，一起将美国佬赶走。</p>\n<p>1953年，格瓦拉为躲避庇隆的兵役流亡国外，直到危地马拉。这里是整个拉美左翼流亡者的乐园。格瓦拉在这里遇到了后来的第一任妻子，秘鲁人希尔达。她借给格瓦拉看包括毛泽东在内的革命书籍。不久，美国中央情报局策动流亡者发动政变，推翻了中立但进行了土地改革和没收美资公司的危地马拉政府——手法和几年后的“猪湾入侵”如出一辙。</p>\n<p>至此，一个极端反美的共产主义革命家出炉。截至1960年，卡斯特罗到过美国两次，第一次是度蜜月，居然动了念头想留在纽约读大学；第二次是作为革命后新政府总理。而格瓦拉只去过美国一次，是1952年游历南美后偷渡到迈阿密，最后被美国移民局遣返。</p>\n<p>离开危地马拉，格瓦拉和希尔达流亡到了墨西哥城。按照《时代》的记载中，是希尔达把卡斯特罗兄弟介绍给了格瓦拉，劳尔还是俩人婚礼上的伴郎。1960年时格瓦拉正大红大紫，希尔达谈起当年事却已颇为凄凉：“这两个家伙除了革命什么都不谈。为了古巴革命，我把丈夫给输了。”</p>\n<p>后来就是格瓦拉参加古巴革命直至胜利了。</p>\n<p>值得注意的是，《时代周刊》从一开始就对革命和暴力的关系进行了诘问。1959年1月革命胜利之初，卡斯特罗第一次成为封面人物时，《时代》的报道主体，就是革命的报复性杀戮，并称之为：“那些为了旧式理想——民主、公正和诚实的政府——而刚刚赢得这场社会革命的人们，已经捡起了他们推翻了的，独裁者的傲慢工具。”</p>\n<p>说回格瓦拉，1960年的《时代》封面，是他在西方媒体聚焦中的第一幅肖像，应该说以描写为多，基本没有判断。虽然在材料的选用中，记者的判断和好恶难以避免，不过这幅肖像已经准确地描述了格瓦拉怎么一路走来成为“切”，和革命刚成功时的切。直至今日，用这篇报道对比各类格瓦拉传记，其事实部分的准确性仍然不容置疑——很多出处含糊的传记中，有关切早年的描述明显就是摘自它。</p>\n<p>倒是1960年就记录在案的一些问题，被后来不少传记有意无意地忽略了。比如，切的理想是建立一个废除金钱的社会，那身为国家银行行长，他是不是个合适的银行家呢？其父对《时代》说，当知道切成了古巴国家银行行长时，他是全天下最惊愕的人，“因为格瓦拉家族从来没人能做生意挣钱。”</p>\n<p>那些年古巴忙着和美国佬掰腕子，经济表现并不好。虽然后文中《时代》说切已经能很像样的操着各种术语谈银行问题，但他的银行家生涯（还有一年以后兼任工业部长）是否成功，还是一个悬念，至今还没有解开。笔者手头有一本没有注解的《格瓦拉传》，封面上赫然印着：“世界上最年轻的政治家、军事家、外交家、金融家、经济学家。”内中煌煌八百多页，没有一个字谈及金融家和经济学。</p>\n<p><strong>丛林烈士</strong></p>\n<p>至1967年格瓦拉战死于玻利维亚的丛林，《时代》七年前为他刻画的肖像上，只多了三种色彩：反苏、神秘和壮丽。</p>\n<p>格瓦拉是古巴革命胜利后，最早推动与苏联军事结盟的人。几年后发表演讲几乎公开批评苏联的也是他。这一路走来，内政外交背景错综复杂，但可以找到清晰的一条脉络，还是格瓦拉的“左”。</p>\n<p>60年代共产主义阵营中，古巴在苏联的左侧，而格瓦拉还处在古巴的最左侧，其与苏联的距离也就可想而知了。再加上1962年古巴导弹危机的最后关头，赫鲁晓夫偷偷和肯尼迪达成协议，而古巴人是在广播里才知道了苏联撤走导弹的决定，“梁子”就结大了。</p>\n<p>格瓦拉是其中最愤慨的一个。后来每提起此事格瓦拉都愤恨不已，说按钮如果在古巴人手里的话，导弹早就打过去了。据说几个月后和苏联领导人米高扬的会谈时，格瓦拉不动声色地抽出手枪递给翻译说我要是你的话，现在就……</p>\n<p>而掌控古巴全局的卡斯特罗，相比格瓦拉则持重得多。一年前美国中情局策划了拙劣的“猪湾入侵”，把卡斯特罗逼进国际共产主义大家庭，宣布古巴“现在是社会主义革命”。此时他也没有太多选择余地。至1963年卡斯特罗访苏归来，进而宣告：“苏联的一切都是世界上最好的。”</p>\n<p>那边厢切的脸色肯定不好看。此时的中苏论战正酣，而格瓦拉是毛泽东的小学生。格瓦拉和卡斯特罗从此渐行渐远，直至1965年格瓦拉出走。</p>\n<p>格瓦拉出走古巴之前，和卡斯特罗之间到底发生了什么？这个节点不仅当时就是世界之谜，40年后仍然神秘重重。这种神秘感大概也只有在古巴才能制造出来，海那边的美国政客，就是连发烧打个喷嚏都要顾忌着政敌捕风捉影，争相向新闻界披露，哪里敢像格瓦拉一样长达几个月不见踪迹？</p>\n<p>在冷战对峙中，格瓦拉可谓独树一帜：反美又批苏，坚定不移革命到底的气概，过硬的游击战履历，还是个神秘性感的美男子，而且私生活方面毫无道德瑕疵。距离一个完美的结局，格瓦拉就差一死了。</p>\n<p>格瓦拉也死得漂亮。堂堂一个国家领导人，为了理想放下一切，重回烟瘴之地打游击，最后马革裹尸。无怪乎1967年的《时代》再次报道格瓦拉之死时，标题煽情无比——《一个传奇的终结》。</p>\n<p>这篇报道扎实得足以列入新闻教科书。它发表于10月20日，距离格瓦拉之死仅两周，而玻利维亚军方坚持称格瓦拉在战斗中身亡。《时代》报道详细记录了格瓦拉在最后一战中左侧大腿中枪，另一颗子弹将其手中的半自动卡宾枪磕飞。然而格瓦拉的尸体上，却有枪伤７处，其中致命的一枪击中心脏。尸检结果是，格瓦拉死于战斗之后24小时。也就是说，格瓦拉是被俘之后处死的——事实上玻利维亚还是个废除死刑的国家。</p>\n<p>用今天确定的史实来对比，《一个传奇的终结》仅有一处失误，以为格瓦拉的尸体被火化了。而事实上是被埋葬了30年，直至1997年又得见天日。</p>\n<p>虽然格瓦拉被册封为“传奇”，《时代》对于他运用何种手段达到目的，也没有停止追问。而这一点对于革命清教徒来说，是从来不成问题的。报道中写道，游击队在玻利维亚发动不了农民，也因此无法得到当地人的协助。格瓦拉不得不以招工的名义从街上招募新兵，然后胁迫他们为自己作战。</p>\n<p>《时代》的一句评价是：“和卡斯特罗不一样，格瓦拉显得冷酷也更注重实际。同一个切，可以平静地下令将违纪同志斩首，然后去参加篝火晚会，带领大家讨论马列经典，并大段背诵马克思主义诗篇。”</p>\n<p>《时代》在60年代为格瓦拉作了两幅肖像，其间相差不大，构成了流传至今的，格瓦拉的基本面貌，也是当时西方主流媒体的报道典型。令人意想不到的是，玻利维亚一战，不仅是一个传奇的终结，竟是另一个传奇的开始。</p>\n<p>下一个传奇的主角，也叫“切·格瓦拉”。</p>\n<p><strong>“我们时代的完人”</strong></p>\n<p>切战死玻利维亚以前，他的另一幅肖像已开始流传。画师不是别人，乃是大名鼎鼎的存在主义大师萨特，肖像名为“我们时代的完人”（the most complete human being of our time）。此语出自1960年，萨特做客革命后的新古巴，写下长篇格瓦拉访问记。以严谨而著称的哲学家都这么说，不由得你不信。</p>\n<p>问题是，萨特一生在论及现实政治，恰恰和“严谨”二字最不沾边，倒不如说是语不惊人死不休。他曾有名言：“反共产主义者是条狗！”为此不惜说出一大堆让后世知识分子都替他脸红的话，诸如：“苏联人民不是不可以自由出国旅行，而是他们不愿意离开自己美丽的国家。”</p>\n<p>“古巴梦”正酣时，萨特被卡斯特罗完全征服，竟然宣称卡斯特罗式的“直接民主”（萨特是最早使用这个概念的少数人之一），是一场真正的革命。虽然他指出这场年轻人的革命在很多方面是孩子气的、不成熟的，但他又强调这是不可避免的，理所当然的。</p>\n<p>什么是“直接民主”呢？是指卡斯特罗独创的方式，在数十万人的群众集会上通过扩音器和群众问答，用群众的欢呼声显示其政策受到支持，并直接通过予以实行。这种方式，大概也只有创下演讲48小时记录的卡斯特罗才能运用自如了。</p>\n<p>和上文提起的，卡斯特罗对改造人性的悲壮宣言颇为相似，萨特对古巴革命也怀有类似的悲壮激情：“卡斯特罗就是整个古巴岛，因为他没有为自己占有一寸土地。古巴人必须赢得胜利，不然我们就将失去一切，甚至希望。”</p>\n<p>到底是古巴革命更需要萨特，还是萨特更需要古巴革命？</p>\n<p>同样的问题是，到底是格瓦拉更需要萨特的评价，还是萨特更需要那个——“我们时代的完人”？</p>\n<p>几年后，卡斯特罗对外宣布支持苏联入侵捷克斯洛伐克，扑灭“布拉格之春”。萨特等与其彻底决裂。已经完美死去的格瓦拉，就成了最后一座灯塔。福柯赞美道：“当我们要表达，希望我们的孩子成为怎样的人们时，我们可以革命家的精神，热烈地说出，就是要他们成为像切一样的人。”</p>\n<p>据说一位法国女记者见到格瓦拉突然高叫起来：“天啊！切·格瓦拉！你多么像一首诗啊！不仅整个拉丁美洲的少女会为你倾倒，整个法国的少女也会为你倾倒的。你真是上帝造出来的最美妙的诗行！”</p>\n<p>至于这声尖叫是出自雌激素还是大脑，就请读者自行判断了。</p>\n<p>总而言之，这幅肖像的特点，是灿烂得无法形容的“完美”——基本可以说，在这幅画像中，格瓦拉不再是人，而是耶稣转世。</p>\n<p>问题在于，神是不会有缺点的；但格瓦拉作为人，经不起每一寸肌肤，每一秒钟经历都放在放大镜下灼烧。此中矛盾，被知识分子以抽象化的方式解决：我们纪念的不是格瓦拉这个人，而是他的精神，他那无私的爱。也就是说，这幅肖像的主角还不是格瓦拉。肉身的格瓦拉都只是一具法器，一个祭坛，上面供奉着一切20世纪最完美的精神元素：爱、反抗压迫、平等、解放、自由……</p>\n<p>其结果，就不是一幅格瓦拉的肖像了，而是沿袭至今的，一大串被概念化了的格瓦拉，关键看你想从里面抽象出什么来。如果你反抗美帝，格瓦拉大概是头号反美标兵；如果你崇尚自由，没问题，格瓦拉追求的就是个性解放；如果你要求毒品交易合法——和格瓦拉似乎有点远，但也搭得上茬，他那一头长发有那么点意思……总而言之，格瓦拉可以用来代表对一切现存秩序不满的情绪。至于他所追求的目标，他要塑造的“新人”，都已经被“抽象”掉了。</p>\n<p>这种抽象派加印象派的画法，集大成者是1968年。格瓦拉死得恰到好处，堪堪赶上了1968年。那是20世纪一次激情和理想主义的井喷。</p>\n<p>现在去看1968年，法国的大学生们举着格瓦拉的头像要的是什么？——说起来都让人不好意思——“要做爱，不要作战” ！要自由进入异性宿舍的权利！——这些难道是格瓦拉追求的？</p>\n<p>那年和格瓦拉沾得上点边的，大概只有全世界学生反抗越南战争了。但正好相反，学生要求的是和平，是美国佬滚出越南；格瓦拉战死玻利维亚，要的是在全世界开辟多个越南，把扬基帝国主义拖入人民战争的汪洋大海。</p>\n<p>1968年5月3日，巴黎拉丁区的学生在格瓦拉的旗帜下，开始和警察巷战；而就在当天，这座城市被选定为越南战争和平谈判的地点——你们到底要什么啊？</p>\n<p>当年《纽约时报》记者马修斯进山采访卡斯特罗，并把他们塑造成民主斗士。几年后古巴倒向苏联，马修斯因此被美国右翼媒体围攻。马氏最后的辩解即以格瓦拉为例，说：“他本性就是一个反叛者，反对任何社会、国家、教会和现成制度的每一方面。因此从来也没有必要用共产主义去解释其思想和行动。”</p>\n<p>1968年，一个格瓦拉倒下了，千万个格瓦拉站起来了。</p>\n<p><strong>20世纪最著名的肖像</strong></p>\n<p>激情的六十年代终会退潮，格瓦拉大潮却刚刚开始。左翼文艺继续敲骨吸髓地挖掘“我们时代的完人”。切死后不到一年，他的著作，或他的传记就出版了６本。1968年就有电影《El che Guevara》杀青，第二年又是一部《Che!》，都是他的电影传记。此后几十年，与他有关的书籍、歌曲甚至是舞台剧，层出不穷。</p>\n<p>大致说来，过去四十年中共有三次“格瓦拉文艺浪潮”。第一次是1968年的余火，第二次是1997年格瓦拉之死三十周年，而且其遗骸被发现后归葬古巴，第三次由2004年的电影《摩托车日记》（the Motorcycle Diaries）开始，至今余波未平。</p>\n<p>这些是文化层面上的“格瓦拉热”。在亚文化层面，如T恤、打火机、钥匙链和纹身上，四十年来格瓦拉更是长盛不衰，火爆无比。</p>\n<p>要命的问题是，这一轮大潮的主角，到底是格瓦拉，还是那张照片？</p>\n<p>据说这是20世纪最著名的一张肖像，摄于1960年3月5日。摄影师科达（Alberto Korda）本来没把它当回事，在墙上挂了整整七年没有发表，一直到格瓦拉死后，才作为其遗著的宣传画公之于众。不想这张照片居然风行全球，成了格瓦拉的符号。</p>\n<p>说它“风行全球”，其实是有些夸张。除了古巴，这个符号化了的格瓦拉，只能存在于他生前恨之入骨，必欲除之而后快的市场经济之中。在中国，格瓦拉的风行也是改革开放之后。而现在南街村和华西村，还是看不到格瓦拉的。其实这也难怪，社会主义国家一般都有自己的“红太阳”或“主体思想”，当然是精神空虚腐朽堕落的资本主义寄生虫们需要格瓦拉去拯救了。</p>\n<p>如此著名的一张肖像，全世界都在免费使用，只引起过一场版权官司。那是2000年，摄影师科达起诉一家伏特加酒厂，告他们非法使用格瓦拉的头像做广告宣传。科达说自己从来不要求版权，并欢迎大家使用，因为格瓦拉的头像传播到哪里，就说明他的思想传播到哪里。“但我不能同意他的头像被用于酒精之类的商品中，任何这类行为都是对切声誉的玷污。”老摄影师说。后来这个案子以庭外调解告终，科达得到了5万美元的赔偿，并全部捐献给了古巴的医疗系统。事毕，科达认为：“如果切还活着，他也一定会做同样的事。”</p>\n<p>其实未必。1967年卡斯特罗就宣布不再承认国际版权规则，古巴放弃版权要求；另一方面，如果被酒精做广告是玷污格瓦拉，那英国名模伊丽莎白·荷莉（Elizabeth Hurley）拿着一个绣有格瓦拉头像的，价值4500美元的LV手袋招摇过市，不算玷污？另一位名模穿着有切头像的比基尼走猫步，是传播格瓦拉思想？</p>\n<p>倒真是不妨看看格瓦拉思想的传播情况。</p>\n<p>1997年年，又一部传记《切·格瓦拉，一个革命者的一生》发表，作者安得生回忆签名售书的盛况说：“简直是卖疯了，而且就因为橱窗里贴着的那张照片。很多年轻人连格瓦拉的名字都读错，不少人还拼不出来。他们就知道那个人‘cool’。”</p>\n<p>2004年，相同的情况再次出现，小说《爱着切》（Loving Che）又一次引爆销售狂潮，作者安娜梅内德斯的评价也颇有不悦：“人们只是对那张照片着迷，而不是那个人。”</p>\n<p>总之，照片上的切·格瓦拉成了一个商标，成了年轻人的硬通货。使用这个商标，只是一种情绪的表达——甚至连情绪都算不上，只是一种表达的模仿——至于照片背后的人是谁，有怎样的理想，要建立一个怎样的社会，已经离题千里。</p>\n<p>最痛苦的莫过于媒体。从理论上讲，媒体理应该保持被动和中立的态度，去应对世间新事物。当年镜头中的烈士，早已盖棺定论。但那个照片上的格瓦拉却是另一回事，而且成为新的焦点，逼着媒体跟进报道。前后不同的格瓦拉纠缠在一起，哪里还有真实可言？况且你要谁的真实？是格瓦拉的真实，还是那个商标的真实？</p>\n<p>于是乎，1967年格瓦拉战死丛林后，有关格瓦拉的报道反而越来越多，距离革命者格瓦拉却越来越远。走笔至此，笔者查询了《纽约时报》中1981年以来有关格瓦拉的报道，共735篇。其中分类排名第一的，居然是“艺术”，达到305篇。</p>\n<p>1999年，《时代》将格瓦拉评为20世纪最有影响力的人之一。洋洋数千字，作者似乎也没搞清入选的到底是哪个格瓦拉。慷慨就义的革命者，只占了三分之一的篇幅。作者不得不感慨：那个袭击敌人的游击队员格瓦拉已远去，那个充满对生命的爱的格瓦拉已远去，甚至那个略显阴暗的，可以不加审判就签名处决犯人的格瓦拉也已远去。</p>\n<p>留下的是一个格瓦拉悖论。笔者曾经见过那张肖像，和马、恩、列、斯、毛的头像并排挂在墙上，表达一种信仰；笔者也见过格瓦拉和麦当娜、泰森、马拉多纳、科尔尼科娃并肩站在墙上，同样很协调。但是你把格瓦拉拿走，把那两组人放在一起试试？</p>\n<p>《时代》也不得不自问：“作为20世纪最有影响力的百人之一，格瓦拉已经变形为一个造反的符号，而且不再危险。也许，这是他入选的原因？”</p>\n<p><strong>二十一世纪的格瓦拉</strong></p>\n<p>二十一世纪，格瓦拉的面目再一次被抽象，这是2004年的著名电影《摩托车日记》（The Motorcycle Diaries），引发了新一轮“格瓦拉热”，至今余温未歇。</p>\n<p>“这部电影和‘切’无关，描写的是那个成为‘切’以前的格瓦拉。”导演萨拉斯如是说。它讲述了1952年，大学生格瓦拉和好友格兰纳多开摩托车游历南美的传奇。</p>\n<p>吉他声中。格瓦拉登场，竟是一个青涩腼腆的小白脸，轻轻道：</p>\n<p>计划：4个月走8000英里。</p>\n<p>目标：去发掘一个我们只在书本中知道的大陆。</p>\n<p>方法：随机而定。</p>\n<p>装备：一辆1939年产的摩托车。</p>\n<p>吉他声继续。格兰纳多指着咖啡馆里打瞌睡的耄耋老人问格瓦拉，这是你想要的将来？</p>\n<p>吉他声继续。送别时，慈母担忧的脸，父亲偷偷说：“我一直想做你将要做的事。”</p>\n<p>吉他声继续，格瓦拉给母亲写信说：“布宜诺斯艾利斯在我们身后，同时在我们身后的是可怜的生活，乏味的讲课、作业和考试。 我们面前的是整个拉美大陆。”</p>\n<p>笔者观感是，一部《在路上》加《三毛流浪记》。前者指其生活方式，后者指的是格瓦拉一路看到的人间不平，如矿工、穷人、无权受教育的印第安人和被征地的共产党员，是他们引领格瓦拉走上了革命道路，成了“切”。</p>\n<p>可在现实世界，剩下的只有前者——《摩托车日记》的社会效应，是促进了旅游业。各大报刊都有广告：“‘格瓦拉路线’有以下数种玩法……”</p>\n<p>这哪里还有一点革命者的影子呢？</p>\n<p>原载《先锋·国家历史》杂志</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" height=\"328\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[18804,23979,8646,9553,10044,8923]}