{"id":318497,"link":"https://chinadigitaltimes.net/chinese/2013/10/墙外楼-自贸区商机：国人与老外价值观差别巨大/","date":"2013-10-17T02:33:35Z","modified":"2013-10-17T13:53:26Z","title":"墙外楼 | 自贸区商机：国人与老外价值观差别巨大","content":"<p>﻿﻿﻿﻿﻿﻿﻿﻿文/识局智库自贸区研究中心 （识局智库微信公共账号zhijuzk)</p>\n<p>“没想到，没想到”，自贸区管委会大楼下面的接待人员连连感叹，连日来，办事大厅像菜市场般人满为患，更有意思的是，不少人拖家带口，还带着相机来。。。。</p>\n<p>没想到的背后是大量中小企业甚至个人涌入自贸区注册公司，以至于发了第一笔财的人不是其他人，正是在自贸区管委会大楼外面派发代理注册公司小广告的幕后老板。</p>\n<p>官方材料显示，首日（10月8日）前去自贸试验区综合服务大厅咨询和办理注册登记的企业络绎不绝。截至当日16时，自贸区服务大厅共接待咨询1480人，接待办理577人次，仅工商部门的窗口就接待了各类受理、咨询超过500人。温州商人首位办理业务的企业主7点就已经等候在综合服务大厅。</p>\n<p>这其中，大部分是小企业和个人。“发现这些天来，更具热情的是民营资本和国有大型企业，他们的比例远远高于外商，甚至超过十倍以上。这个原来还没有想到”，一位政府领导在内部研讨会上如是感叹。</p>\n<p>识局君连续多天在自贸区管委会大楼里面串门，和这些前来注册的人士交流，发现了一个共性：他们中一部分人不知道注册公司来干嘛，但觉得这是个商机。</p>\n<p>“先注册好放着，一旦将来用的话，立马公司可以拿出来。”这其实代表了很多人的心态，在国内，跟风与投机永远不会比其他国家的人慢。</p>\n<p>注册公司如此，买房子也是如此。尽管上海整体房价上涨，但自贸区周边的房子价格涨得更高，著名的自贸区旁的SL楼盘，价格已经比上海市区很多房子还贵。。。。</p>\n<p>但是，若您认为这批人是最早赚钱的，或者最有商机思维的，那就错了。目前已经盈利的人已经出现啦，我们为您隆重呈现下。</p>\n<p>早在7月份到8月份，自贸区有可能获批的信息通过个别媒体释放出来，当时敏感的温州人就开始将自贸区内较为零星的一些厂房和写字楼买下来。</p>\n<p>如今他们将这些写字楼出租给外面的人来注册公司，提供一个虚拟注册地址2万元一年，然后这个写字楼还是可以照常租给有办公需求的人。</p>\n<p>这些租金啥的还是小钱，大钱是自贸区里面写字楼和厂房本来资源就不多，因为自贸区获批后，他们买的写字楼价格有了不少的上涨，而这个利润还是很可观的。</p>\n<p>查询搜房网、中原地产等房产中介网站时发现，自贸区写字楼的租金价格普遍都在一天1.5元/平方米到3元/平方米不等，而出售价格也多在20000元/平方米左右。搜房网的一位业务员告诉媒体说，自贸区板块的写字楼租金和售价都有一定的涨幅，但基本在20%至30%左右，并没有外界所传的价格翻倍。</p>\n<p>所以说嘛，自贸区方案设计得很伟大，但到了最底层，大部分国人并不清楚，对于他们而言，有利润就去，才不管啥意义呢。</p>\n<p>在办事大厅，遇到一个不会写字的阿姨来注册公司，旁边带着她的儿子，儿子说自己是专门从公司请假来帮妈妈注册的，他认为自己老妈有眼光，敢说敢做。“我自己真没这个想法，我现在发觉，在中国做事，要有勇气才行，不要啥事情都做好风险评估才进来，那就晚了。”</p>\n<p>是的，正是这位老妈在2001年举家从宁波来到上海，一口气买了几套房子，现在爽歪歪了。。。。要知道当时刚好是上海房价最低谷，买了房子还送蓝印户口。</p>\n<p>中国部分中小民企和个人做生意的方式在此得到了体现：不做前期调研，盲目跟风，投机色彩浓厚，总认为先人一步就意味着机会。</p>\n<p>不过，话说来，的确也是，的确要抢先，在国内，你要先人一步买房，你或许现在还贷压力就小了很多；你要是先人一步毕业，那就业压力又小了不少。。。。哎。</p>\n<p>识局君也矛盾了（哈哈）。</p>\n<p>那么，为何说和老外有很大区别呢？识局君了解到，老外咨询的人数并不多，他们大部分在自己自行调研或委托第三方公司做严格的论证。</p>\n<p>由于大部分外资公司是大型企业，对于投资自贸区这块有着严格的程序和流程，所以他们不太会短期内迅速作出投资决定。</p>\n<p>当然，还有一个原因是，老外喜欢看到白纸黑字的东西，才敢安心来投资，现在自贸区细则，比如央行支持自贸区金融改革的细则就没出来，而这些都是老外最关心的内容，不出来对方不敢投啊。</p>\n<p>当然，也有部分老外公司例外，这里面包括有外国籍的华人所设的公司，以及部分规模较小的外资公司，识局君发现，他们反应也很快，也在纷纷谋划设立公司。</p>\n<p>大量不做实业的公司和虚拟注册的公司进入自贸区是一种正常的现象，但严肃地讲呢，这种现象有可能会对自贸区改革产生消极影响，因为某领域一旦发生问题，就会让这个领域的改革退回到原来的位置。</p>\n<p>你懂的，这在中国改革过程中是司空见惯的现象，所以也无法苛求中小企业不去注册，只能苛求事中、事后监管体系等跟得上，这样才能平安有序地去改革。（这不是杞人忧天，了解中国改革历史的人都会觉得，很多时候一个细节往往影响了改革的成败和方向）</p>\n<p>据了解，针对企业注册领域，事后监管还是很严格的。上海市工商局表示，企业应当按年度在规定的期限内，通过市场主体信用信息公示系统向工商部门报送年度报告，并向社会公示，任何单位和个人均可查询。企业对年度报告的真实性、合法性负责。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19194,19193]}