{"id":318426,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想｜顾则徐：南昌起义领导人到底是谁？/","date":"2013-10-16T12:46:33Z","modified":"2013-10-16T12:46:33Z","title":"爱思想｜&#8203;顾则徐：南昌起义领导人到底是谁？","content":"<div>\n<p>　　</p>\n<p>　　 南昌起义领导人到底是谁？这本是一个比较简单的问题，因为只要当时有文告，就一定简单，但由于历史叙事的变化，这个问题本身已经成为了一种历史，故而就成了复杂的问题。复杂而复杂，试图简而言之，反使接受复杂而复杂之信息的人不容易明白，甚而以为荒诞，所以，欲使人清晰之法，只能循历史叙述演变之途径，循序给予一一复归，或可达到令人明瞭之目的。</p>\n<p>　　</p>\n<p>　　 一，法定遵从的领导层。</p>\n<p>　　</p>\n<p>　　 所谓法，一为颁令，二为契约。人类之法，无非这两种。颁令属于权力、服从，契约属于洽商、襄赞。无论契约，无论颁令，都属法定。法定有国家法之法定，有非国家法之法定，两者切合，就是合法；两者冲突，就是非法；后者违背前者，就是违法。违法而为法，中国古代就称造反，比如陈涉、吴广与众刑徒约法“大楚兴，陈胜王”，这种违法之法就是造反。造反而采武力，或可叫暴动，或可叫起义，1927年8月1日南昌的造反，当时既称南昌暴动，又称南昌举义，今天则称南昌起义。</p>\n<p>　　</p>\n<p>　　 1927年8月1日南昌起义后颁布的法，关于领导机构和领导层，内容如下：</p>\n<p>　　</p>\n<p>　　 1，最高领导机构为革命委员会，统一领导政治、军事。革命委员会委员为贺龙、经亨颐、何香凝、朱晖日、黄琪翔、张曙时、徐特立、宋庆龄、于右任、郭沫若、陈友仁、张发奎、邓演达、谭平山、恽代英、林祖涵、吴玉章、彭泽民、张国焘、李立三、周恩来、叶挺、澎湃、江浩、苏兆征。革命委员会领导机构为主席团，主席团成员为邓演达、宋庆龄、张发奎、谭平山、恽代英、贺龙、郭沫若。主席团主席为谭平山，也即谭平山为南昌起义最高政治、军事领导人。</p>\n<p>　　</p>\n<p>　　 2，革命委员会各分工机构及领导人：农工委员会，主席张国焘；宣传委员会，主席恽代英；财政委员会，主席林祖涵；党务委员会，主席张曙时；政治保卫处，处长李立三；秘书长吴玉章；参谋团；总政治部，主任郭沫若。</p>\n<p>　　</p>\n<p>　　 3，具体分工领导军队工作的为参谋团和总政治部，军事由参谋团具体负责领导。参谋团委员有刘伯承、周恩来、贺龙、叶挺、蔡廷锴（蔡廷锴率兵脱离后改为邓演达）。刘伯承为参谋团参谋长。政治部最高领导人则为郭沫若。朱晖日未安排职务。</p>\n<p>　　</p>\n<p>　　 4，作战部队序列及将领：全部军队以国民革命军第二方面军为序列番号，总指挥张发奎，代理总指挥贺龙；前敌总指挥黄琪翔，代理前敌总指挥叶挺。下辖：第二十军，军长贺龙；第十一军，军长叶挺；第九军，军长韦杵。</p>\n<p>　　</p>\n<p>　　 二，法定实际的领导层。</p>\n<p>　　</p>\n<p>　　 所谓法定实际的领导层，也就是在位的法定遵从的领导层，比如宋庆龄并没有参加南昌起义，但既然已经将她列为法定遵从的领导人之一，如果她来到南昌，则自然是法定实际的领导人之一。因此，去掉不在位的人员，就是法定实际的领导人名单。</p>\n<p>　　</p>\n<p>　　 革命委员会委员中不在位者：经亨颐、何香凝、朱晖日、黄琪翔、宋庆龄、于右任、张发奎、邓演达。革命委员会各分工机构领导人全部在位。军队除张发奎、黄琪翔、韦杵外全部在位（三人职务后由贺龙、叶挺、朱德正式担任）。未在位的朱晖日军长职本就由叶挺取代。</p>\n<p>　　</p>\n<p>　　 这样，南昌起义法定的实际领导人就清晰了：</p>\n<p>　　</p>\n<p>　　 1，最高领导机构革命委员会主席团主席谭平山。主席团成员谭平山、恽代英、贺龙、郭沫若。革命委员会委员贺龙、张曙时、徐特立、郭沫若、陈友仁、谭平山、恽代英、林祖涵、吴玉章、彭泽民、张国焘、李立三、周恩来、叶挺、澎湃、江浩、苏兆征。</p>\n<p>　　</p>\n<p>　　 2，除总政治部主任郭沫若以外，军事领导人为贺龙、叶挺、刘伯承、周恩来、朱德。蔡廷锴中途退出，可以不算。</p>\n<p>　　</p>\n<p>　　 三，中共中央与南昌起义领导人。</p>\n<p>　　</p>\n<p>　　 在理清南昌起义法定实际的领导人名单后，南昌起义领导人到底是谁就应该不再是什么问题了。在这批名单中，贺龙、郭沫若本不是中共党员，南下后期加入中共。始终不是中共党员的领导人，只有张曙时、陈友仁两人，因此，南昌起义的实际权力基本掌握在中共人员手上，这样就发生了矛盾：一方面，南昌起义领导机构设置并非中共组织，另一方面，由于这些人基本是中共党员，其地位和言行就受着自己在党内身份的影响和制约。不过，不能过分理解中共党员党内身份对外公开法定身份的影响程度，更不能将党内身份取代公开法定身份，那时候中共党内集权程度还不严重，党领导一切的原则也没有完全确立，正处于过渡状态。</p>\n<p>　　</p>\n<p>　　 1927年4月27日召开的中共“五大”所选出的政治局委员为陈独秀、蔡和森、李立三、李维汉、瞿秋白、谭平山、张国焘，候补委员为苏兆征、张太雷、陈延年、周恩来。陈独秀、张国焘、蔡和森、瞿秋白为政治局常委，后来增补李维汉。由于中共中央机关设立在武汉，所以中共中央实际的最高领导人是这些人员中在武汉者。7月15日汪精卫“分共”，中共中央最高领导人陈独秀辞职隐居，作为政治局常委的张国焘主持成立中共中央临时常委，具体为张国焘、周恩来、李维汉、张太雷、李立三，实际权力主要掌握在张国焘、周恩来两人手上，这是周恩来第一次成为中共老二。但是，临时常委不具有完全的合法性，仅仅只是应变形势需要的临时机构，并不等于否定“五大”政治局的合法性。因此，尽管蔡和森、瞿秋白不属于临时常委，但依然可以拥有相应地位（实际上这之后瞿秋白很快就成为中共中央事实上的最高领导，并在“八七”会议上得到合法性确认），作为政治局委员的谭平山和候补委员的苏兆征、陈延年同样如此。</p>\n<p>　　</p>\n<p>　　 7月20日谭平山、李立三及中共中央委员恽代英、邓中夏和叶挺在九江决定进行暴动，并很快通知瞿秋白和张国焘、周恩来。在张国焘的主持下，决定成立由周恩来担任书记的中共中央前敌委员会，周恩来又随即组织由聂荣臻任书记的前敌委员会军委，聂荣臻先行出发赴南昌进行工作。不久，周恩来、张国焘也先后赴南昌（李立三也再赴南昌），武汉中共中央则由瞿秋白、李维汉负责。于是，在南昌起义队伍中，中共中央临时常委成员有张国焘、周恩来、李立三；中共“五大”政治局委员有谭平山，候补委员有苏兆征；中共“五大”中央委员有恽代英、邓中夏、澎湃、贺昌。</p>\n<p>　　</p>\n<p>　　 从中共角度来说，当聂荣臻到达九江、南昌之前，领导人是谭平山、恽代英、邓中夏（李立三此时已经赴武汉）。当聂荣臻到达后，聂荣臻成为代表中共中央的领导人，但聂荣臻在党内地位太低，并不足以担当起领导人责任，说话不能起决定性作用，实际只能受谭平山、恽代英、邓中夏领导。当周恩来、李立三、张国焘到达后，中共角度的最高领导人就是张国焘、周恩来、李立三、谭平山，周恩来则作为中共中央前敌委员会书记具体负责起义行动。由于张国焘负有阻止起义的责任，受到大家强烈反对，尽管作出了同意起义表态，但失去了担任党的最高领导人威信，成为张国焘政治生涯的滑铁卢之一，周恩来则成为南昌起义事实上的党的最高领导人。</p>\n<p>　　</p>\n<p>　　 四，作为起义最高领袖的谭平山。</p>\n<p>　　</p>\n<p>　　 中共南昌起义领导人并不等于南昌起义实际的领导人。南昌起义叙事至今最为谬误的地方在于，由于这一革命是由中共领导的，以为就可以用中共领导人替换为起义领导人。如果中共领导人就是起义领导人，那么，南昌起义法定遵从的领导层为什么就会与此发生不同呢？周恩来为什么当时没有被宣布为南昌起义最高领导人呢？要知道，当时可不是党可以左右一切的时代，可不是非法定名义的党的领导人可以把法定名义领导人当作傀儡的时代。</p>\n<p>　　</p>\n<p>　　 南昌起义尽管是由中共策划和主导的，但是，既然当时中共没有决定以独立身份出现，那就仍然需要以国民党和国民政府面目获取起义合法性。所谓革命委员会，给予宣布的不是中共名义，而是以中国国民党中央执行委员会（国民党最高领导机构）名义宣布的。叶挺说：8月1日“由谭平山用中央执委名义召集中央执委及各省党部左派分子开联席会议，承认特别委员会的处置，并组织革命委员会执行党务及政务”，及军事委员会（注1）。所谓南昌起义的革命委员会，不过就是新成立的中国国民党革命委员会，这一委员会仍然是以接受中国国民党中央执委会领导为合法基础的，由于其事实上并不接受这一领导，所以，实质就是从国民党角度的另立中央，只不过操纵另立中央的是中共人员而已。正因为这样，将并不在位的宋庆龄、何香凝、于右任、邓演达等国民党著名人物列入革委会，才是必须和可以有合理解释，才并不是莫名其妙的事情。不然，岂不是南昌起义在位的领导者们的思维混乱到了极点？</p>\n<p>　　</p>\n<p>　　 虽然以国民党和国民政府为合法基础，但既然是另立中央，而实际南昌起义又是中共策划和主导的，最高领导人如果由国民党人担任，中共又怎么愿意？由于这时候中共要员基本也是人所周知的国民党员，这一矛盾也就迎刃而解——他们可以国民党身份而另立国民党和国民政府中央。但是，这样就不能完全按照这些中共要员在中共内地位确立南昌起义领导人，必须要参照在国民党和国民政府中的地位和社会影响力。尽管张国焘、周恩来、李立三在中共党内已经处于核心领导人层次，但最具备资格的只能是谭平山，他们都不具备与谭平山竞争的足够资格。</p>\n<p>　　</p>\n<p>　　 谭平山早在1924年1月国民党“一大”就是国民党最高领导机构中央执行委员会常务委员（中共党员另有李大钊、于树德）。在1926年1月国民党“二届一中”会议上，谭平山仍然是中央执行委员会常务委员（中共党员另有林祖涵）。宁汉分裂前，1927年3月的国民党“二届三中”会议上，谭平山继续是中央执行委员会常务委员（中共党员另有吴玉章）。虽然南昌起义前夕的1927年7月谭平山发表声明辞去国民党中央执行委员会常务委员职务，但这并不影响他在国民党和国民政府中中共人员具有的最高地位及其号召力，这恰恰成为他作为领袖另立中央的合法性理由。尽管林祖涵、吴玉章也具有接近的地位，但在中共党内他们的地位则无法跟谭平山相比（谭平山从1920年起就是中共广东地区领袖，“三大”、“四大”都是中共中央最高领导层中央执行委员会委员，“五大”也是政治局委员），而他们在南昌起义队伍中的支持，恰恰又可以成为谭平山另立国民党和国民政府中央的一种合法性理由。</p>\n<p>　　</p>\n<p>综合而言，从南昌起义作为一次新的国民革命，作为国民党和国民政府的一次另立中央的革命，中共领袖层人物中，再无一个人比谭平山更具有合法性资格。因此，尽管谭平山已经不是中共中央常委，但作为中共中央老资格的领袖人物之一和政治局委员，他成为南昌起义名义上和实际的最高领袖，都是无可竞争的。事实上，7月20日决定起义也正是由谭平山召集并决定的。尽管周恩来、张国焘及李立三到来后未必心甘情愿认谭平山为最高领袖，但8月1日起义后宣布领导人，周恩来、张国焘、李立三等人并不能对谭平山作为最高领袖的地位进行挑战。张国焘直至晚年仍然不得不承认：“南昌暴动发动以后，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68491-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D722\">中国近现代史</a><br />本文链接：http://www.aisixiang.com/data/68491.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}