{"id":318407,"link":"https://chinadigitaltimes.net/chinese/2013/10/德国之声-余姚灾民抗议：不为人民服务，下台/","date":"2013-10-16T08:00:31Z","modified":"2015-03-08T10:02:07Z","title":"德国之声 | 余姚灾民抗议：“不为人民服务，下台”","content":"<p>据余姚当地灾民上传网络信息，及香港《苹果日报》等媒体报道，浙江菲特台风后的灾民在市政府门前举行集会，抗议官员救灾不力并促其下台。中共当局派出逾千名武警到场，双方发生爆发冲突，有示威者受伤。</p>\n<div>\n<p>（德国之声中文网）据香港《苹果日报》报道，10月15日，浙江余姚市受菲特台风影响的万余名灾民，齐聚市政府举行大规模集会，抗议政府救灾不力并促该市市委书记毛宏芳、市长奚明下台。激愤的市民砸毁多辆公务车并将政府门前的&#8221;为人民服务&#8221;牌匾中的&#8221;人民&#8221;两字拆除，中共当局出动逾千名武警和武警到场，据当地抗议人士上传网络图片显示，有多名抗议者被打伤，目前道路已被武警封堵。</p>\n<p>尽管新浪微博等网络社区迅速删除余姚抗议相关的博文内容，但一份&#8221;余姚加急特讯&#8221;还是得以广泛传播，市民在这份抗议动员文件中质问治灾期间为何不见市领导出面和不派出救援队伍？要求当地粉饰灾情的官媒道歉及释放早前被抓捕的抗议民众（早前据网易新闻等，传已有数十名名发帖网友被拘），截止目前中国官方并未通报此事，官媒《新华网》15日报道称南京军区派出4800名官员到达余姚地区，重建灾后秩序。网友&#8221;丁丁猫&#8221;在推特上发出博文：&#8221;很罕见，自从89年以后在处理群体事件时都是用武警，好像从来没有动用过正规军队，余姚现在的形势之严重可想而知。&#8221;</p>\n<p>10月6日，菲特台风袭击浙江中部地区，尽管早前中央气象台已发布强力预警，但据律师喻志明网络博文显示，菲特台风登陆余姚后，10月7日晚间各大水库泄洪，但当地政府没有在白天及时通知民众转移财产，致灾民损失惨重，因此灾民的愤怒有其原因。10月10日，媒体曝光当地某基层官员视察灾民时因脚上穿有高档鞋，不肯淌水前行，要求一老年灾民背起护送消息，引网络嘲讽；10月10日，余姚市委书记毛宏芳称可能政府救灾打60分，灾民立即上传受灾照片回呛该说法。10月11日晚间，浙江宁波台记者在余姚市中心报道余姚洪水已退，余姚已恢复正常生活。民众称其粉饰灾情，强烈要求他们去花园新村等受灾严重的地区报道，随后民众围堵卫星转播车，并将护送电视台记者的宁波特警警车砸坏。在福建登陆的菲特台风，却让浙江省的城市陷入巨大的公共危机，&#8221;余姚告急&#8221;亦成中国当前最瞩目的议题。</p>\n<p><b>&#8220;公权积病惹众怒&#8221;</b></p>\n<p>中国知名公共知识分子赵楚日前发表博文：&#8221;余姚水灾凸显公权病症&#8221;，指当地民众对抗是发生在严密的言论控制已经实施，救灾不力和灾后生活秩序恢复出现问题的背景下，贯穿其中并引发民众抗议的正是公权病症。</p>\n<p>赵楚指出：&#8221;长期以来，公权已经形成了一种根深蒂固的偏见和本能，在一贯的对社会的打压思维之下，权力者总认为，权力、社会服务、资源都应该向权力的圆心汲取，而对于人民自发的救助和自救抱非理性的敌意与警惕心理&#8221;，因此事件发生后，民众情绪初起之时，包括官媒宁波电视台&#8221;报喜不报忧&#8221;的惯性报道，以维护公权形象进行宣传，而非传递解决社会性危机和需求的信息。加之政府公信力缺失，以动用警察手段对付社会言论等，都是公权蔓延至社会的表现。</p>\n<p>赵楚质问：&#8221;用高压的手段予以压制，社会以及公众还如何敢相信当局救灾的真诚？很可惜，这些几乎是 1+1 等于 2 的常识，余姚当局以及各级公权中人似乎还不能有基本的认识。&#8221;</p>\n<p><b>&#8220;只要你一上街，他们就不客气&#8221;</b></p>\n<p>中国网络活跃人士吴淦（网名屠夫）向德国之声表示，一直在关注余姚事件，也对官方习惯性的镇压方式感到担忧：&#8221;第一个他们还是使用暴力，网上有一个女孩和年轻人流血的照片；第二个是昨天的部队开进，说是派出4800名官兵救灾，后面网络就开始屏蔽，消息越来越少，这些都很令人担忧。今天如果他们还在示威现场，估计很多人会被抓捕。因为他们一惯的作法就是&#8217;只要你一上街，他们就毫不客气&#8217;，这在以后也会越来越常态化。&#8221;</p>\n<p>吴淦也认为，多年来中国官方对一些灾难性事件，包括&#8221;5.12汶川地震&#8221;等在内，皆以&#8221;天灾&#8221;为由掩盖过失，而民众大多在政府的借口和弹压下不再抗争，此次余姚民众直接而鲜明的将&#8221;救灾不力&#8221;抛向政府，实属难得的勇气：&#8221;像由&#8217;救灾不力&#8217;引起的大规模抗议比较少，这个城市的民众挺勇敢的，百姓面对&#8217;天灾&#8217;确实没办法，但像&#8217;豆腐渣工程&#8217;这样的人祸是不可原谅的，这次余姚得到全国支持，也是因为灾难发生时不见警察，而一旦发生冲突，警察一下子出来这么多，这么大的反差，通过互联网传播后大家看得很清楚。&#8221;</p>\n<p>据香港&#8221;民生观察&#8221;最新消息，16日上午，余姚市政府门前继续有大量的武警和特警值守；余姚官媒《余姚日报》16日发表评论文章，呼吁民众表达诉求要适时、要有理性。</p>\n<p>作者：吴雨</p>\n<p>责编：乐然</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n</form>\n","author":998,"categories":[18270,18269,8779,23855],"tags":[19053,27176,23959,28513,9932,19189,26218]}