{"id":318562,"link":"https://chinadigitaltimes.net/chinese/2013/10/co-china周刊-羽戈：阿连德与聂鲁达/","date":"2013-10-17T16:00:29Z","modified":"2013-10-17T16:00:29Z","title":"Co-China周刊 | 羽戈：阿连德与聂鲁达","content":"<p><p><b>阿连德是一个失败的政治家。操之过急的改革，伤害了他所能伤害的所有人。政治上，他使用专制化的手段推行民主的观念。经济上，国有化政策导致国进民退；平抑物价、严控商品等只能医一时之痛，却埋下了无穷的后患。</b></p>\n<p> </p>\n<p><b>聂鲁达与阿连德</b></p>\n<p>1973年，两个智利人的死亡裂开了这个国家的历史伤口。</p>\n<p>9月11日，总统阿连德死，死因不明。</p>\n<p>12天后，诗人巴勃罗·聂鲁达（Pablo Neruda）死，死因同样不明，一说病逝，一说他杀。</p>\n<p>聂鲁达在智利文学史上的地位，大约相当于鲁迅在中国。而他对政治之河的涉入程度，则远过于鲁迅。冷眼红尘的鲁迅只是隔岸观火，偶尔湿一下鞋；聂鲁达则积极多了，他投身民主运动，加入智利共产党，参选议员，因反对被右翼极端分子控制的智利政府而遭驱逐，到苏联捧斯大林的臭脚——他至死仍在歌颂斯大林：“我的立场是，在我所不了解的斯大林时代的阴云之上，我的眼前出现了头等人物斯大林，他有原则而善良，像隐士一样简朴，是苏联革命的伟大捍卫者。另外，这位大胡子的人在战争中变得巨大了，他的名字被人们挂在嘴边。”（《我曾历尽沧桑——聂鲁达回忆录》）</p>\n<p>因为同属左翼，有共同的政治信仰，据加西亚·马尔克斯回忆，聂鲁达乃是阿连德最好的朋友之一。1969年，共产党提名聂鲁达为总统候选人，他却主动退出竞选，转而支持同一阵线的阿连德。1970年，阿连德当选总统后，任命聂鲁达为智利驻法国大使，算是酬答。朋友加战友，捆绑了两个人的政治命运。</p>\n<p>阿连德比聂鲁达小4岁。论出身，倒是聂鲁达更根正苗红，其父是铁路工人，阿连德则出自一个自由职业者家庭。他的专业是医学，1933年，毕业于智利大学医学院，获医学博士学位。鲁迅弃医从文，是为了医治国民性；青年阿连德弃医从政，是不是立志医治整个国家？他加入社会党，很快取得该党的领导权。1952年、1958年、1964年，他三次竞选总统，皆告失利。他开玩笑说，自己的墓志铭应该这么写：“下一任智利总统长眠在此”。</p>\n<p>说这句话的阿连德像一个悲情的先知，他早早预见了自己的悲剧未来：纵然他登上了总统的宝座（据说，在社会主义运动史上，通过合法化的选举程序而成为总统，阿连德是第一人），却暴死在总统任上。也许，还不如永远做“下一个”。</p>\n<p>1970年，智利总统大选，阿连德所在的社会党联合共产党和激进党，组成“人民团结阵线”，联袂出击，斩获了36.2%的选票，美国政府支持的保守派候选人豪尔赫·亚历山德里（Jorge Alessandri）获34.9%，政治色彩居于二者之间的基督教民主党（代表中产阶级）所推举的候选人拉多米罗·托米奇（Radomiro Tomic）获27.8%。阿连德以微弱优势领先，可所获选票未达半数，依智利宪法，还需进行一轮选举，由议会从阿连德与亚历山德里这一组老对手当中选一人作为总统。势力均衡的双雄相争，谁也没有必胜的把握，此刻，基督教民主党的态度就十分关键，身为第三大党，它在议会有足够多的席位决定总统权杖的归属。最终，该党选择阿连德，然而秘密约定了前置条件，即阿连德所进行的社会主义改革不得破坏智利宪法的任何条文，“保证民主”使军队非政治化，政府不得没收新闻媒体等。可见，即便暂时结成了同盟，基督教民主党对一向左倾、激进的阿连德依然不太放心，所以强加了这一道政治紧箍咒。</p>\n<p>可惜，这道紧箍咒只能禁锢阿连德，却无法禁锢智利政治和经济发展的暴风骤雨。当山雨欲来，一波接一波的惊天剧变，早已挣脱了阿连德政府的改革之手。阿连德不仅未能当成时代的推手，反倒被时代的车轮碾作了红色的尘土。</p>\n<p>就像中国改革号称“中国特色”，阿连德宣称，他施行的政策乃是走“智利社会主义之路”。其改革的关键词，也许老一辈的中国人都耳熟能详：工业国有化、土地改革、重建分配体制。其实，在社会主义初级阶段，将铜矿和银行等重头项目收归国有并无不可，但这里涉及到一个对原持有者的补偿公正与否的问题。智利有不少矿业公司，皆由外国人——主要是美国人——所投资。阿连德政府经过核算，认为这些外国资本家多年以来从智利所赚的利润，远远超出了他们的投入，权衡之下，他们还欠智利人民的钱呢，于是，一律不予补偿。这一招，严重得罪了国际经济市场。一两年后，国际铜价持续走低，从1970年高峰时期的66美元/吨下降至48-49美元/吨，因智利经济属外向型，其GDP中40%依赖出口，且它是世界第一铜出口国，比重之大，关系国脉民命。被国际市场的经济与政治巨鳄（很可能，其后黑手是美国佬）这么一报复，智利经济便乱了阵脚。</p>\n<p>再说土改。智利的土地改革，自阿连德的上一任，基督教民主党人爱德华多·弗雷（Eduardo Frei）执政期间就已经展开。弗雷竞选总统之时，曾经许诺，要让10万农民拥有土地。当选后，前三年（1965-1967年），平均每年没收45万公顷土地；后三年（1968-1970年），则达71.8万公顷。依此走势，稳步推行，前人种树，后人正好乘凉。阿连德政府却要搞大跃进，好似三年赶英超美，一举翻天覆地，仅在1971年，执政府所没收的土地比弗雷政府六年之总和还要多。最可怕的是，没收地产主的土地，本应由土地改革协会领导进行，殊不知事态迅速恶化，一发而不可收拾，农民翻身做主人，往往自行决定怎样没收土地。对此，政治旗号便是为工农服务的阿连德政府怎么可能干预呢，只能默许。这下地主不干了，便组织武装保卫自家的土地庄园。土改改到最后，沦为农民及农业工人与地主之间的武力冲突，政府束手无策，局势完全失控。</p>\n<p>“我不是所有智利人的总统。”1971年1月17日，一次公开讲话，阿连德如是说。此言严重不合时宜，只适合憋在肚子里。那么，阿连德是哪些人的总统呢？首先是工人们。他履任之初，便将所有工人的工资增加了35-40%，其中一部分是为了补偿此前通货膨胀所造成的损失。为了防止物价随之上涨，阿连德政府干脆冻结了物价。如此必然打乱供需关系，物价不往上涨，生产商利润大减，哪有心思投入生产呢；同时，老百姓腰包鼓胀，消费欲亦将激增，可日渐干瘪、匮乏的市场无法满足他们充盈的欲望，怎么办？黑市遂告形成。这则不是阿连德政府——乃至任一个正常运转的政府——所希望看到的市面。然而，他们绞尽脑汁所推出的商品分配制度却无法对付接踵而至的经济危机和政治信任危机。从改革一开始，改革者在智利的病体之上所注射的药物，便同步化作病毒。</p>\n<p>在阿连德任期的第一年，基于一系列短视的铁腕政策所生出的奇效，智利经济形势十分喜人。失业率降到历史最低的3.8%，通货膨胀率下降到20%以下，GDP增长率为8.6%，其中工业增长率达12%。可到了1972年，政治近视眼们便尝到了苦果的怪味。冻结物价政策导致黑市上的大米、大豆、糖、面粉等价格飞涨，此年8月，短短一个月里，基本消费品的价格就从190埃斯库多上涨到421埃斯库多（注，智利于1960年1月1日发行新货币埃斯库多，1975年9月29日收回，此后不再流通），涨幅为120%。再加上政府财政赤字，以至通货膨胀率从1971年的21%增加到140%，至1973年9月，阿连德政府崩盘前夕，更是达到了惊人的381%。而且，在物价飞涨的另一面，是工人的收入如老牛破车，停滞不前。1973年春天，世界最大的地下铜矿——埃尔特尼恩特铜矿的工人罢工要求增加工资，阿连德则回应说，矿山已经国有化，工人乃是矿山的主人，不该要求加薪。然而，矿工们要具有多么高的政治觉悟，才能认同这一点呢？认识不到，只能继续罢工。当阿连德政府失去了它的老家底，工人阶级的支持——更不用提反对党的虎视眈眈和国际敌人的兴妖作怪——它离灭亡之日就不远了。</p>\n<p>不妨说，阿连德操之过急的改革，伤害了他所能伤害的所有人。他根本不懂什么叫统一战线，过分激进的决策，逼迫基督教民主党这样的中间党派，曾经的同盟者，一步步右倾化，直到与右翼的国家党结成联盟。从政治上讲，尽管打出了民主的旗帜，他却是使用专制化的手段推行民主的观念，这般强行嫁接，最终能结出什么样的政治好果子呢。从经济上讲，国有化政策显失公正，导致国进民退；平抑物价、严控商品等过于短视，只能医一时之痛，却埋下了无穷的后患。一言以蔽之，阿连德是一个失败的政治家。</p>\n<p>从1972年起，智利就乱象频生，等到1973年9月，全国性大罢工持续不断，即将发生军事政变的留言漫天飞舞，据说连议会都参与其中，授意军队出面恢复宪政。当一个国家风雨飘摇，依照南美洲军人干政的传统——相对而言，智利所受军政之害要轻于其他国家——军人不出，奈苍生何？</p>\n<p>9月11日清晨，智利陆军总司令皮诺切特与空军司令古斯塔夫·利等将军联袂发动政变，命令军队开进圣地亚哥（智利首都）的市区，迅速占领了广播电台等要害部门。军方提出，给阿连德一架飞机，请他出国。阿连德不从：“……智利总统决不坐飞机逃走。正如他知道一个士兵该做什么，我知道我将如何履行一个共和国总统的职责。”他更不愿投降，抵抗亦不坚决，起初呼吁工人上街保卫政府，随后改变主意，要他们留守工厂，保持警戒。</p>\n<p>此前，阿连德一直对军队抱有幻想，他过于坚信智利所拥有的数百年的民主传统，足以感化、约束军队，使其在任何时刻都能够坚守政治中立——殊不知军队从来与民主无关——所以，当皮诺切特们的子弹与刺刀向他步步进逼，迫使他辞职的时候，他依然认为“军队是阻止或挫败任何政变的最有效的力量”。彼时他若放手一搏，还是可以反弹一下，毕竟在军队当中，有大多数士兵支持人民团结阵线。然而，一而再的政治误判，以及不愿分化军队令他们卷入政治漩涡，导致阿连德的落幕演出极其悲壮：这个悲情的英雄，和他的警备部队、文职人员等支持者，共计37人，与皮诺切特的步兵团及空军，在总统府拉莫内达宫（La Moneda）——一名“货币宫”——展开了激战。</p>\n<p>上午9时左右，阿连德在临时搭建的广播站向智利人民发表最后的讲话：</p>\n<p>“我决不辞职。我将用一切方式进行抗争，哪怕以生命为代价……外国资本——帝国主义和反动势力的联合——使得智利军队放弃了传统，发动了政变……智利万岁！智利人民万岁！……我相信，自己不会白白牺牲；我相信，这至少给大家上了一堂道德课，是对犯罪、懦弱和叛国的斥责！”</p>\n<p>如此义正辞严，壮怀激烈。比之他的同志杜布切克何如？1968年，布拉格之春，捷克斯洛伐克共产党中央委员会第一书记亚历山大·杜布切克被苏联军队武力罢黜，他说：“你可以摧毁花朵，但你无法阻挡春天。”——反倒更见坚决和自信。</p>\n<p>傍晚时分，千疮百孔的拉莫内达宫被攻陷。这场战斗的指挥官哈维尔·帕拉西奥斯将军通过无线电向上级报告：“总统死亡。”</p>\n<p>阿连德之死，有两种说法。一说是自杀。据其私人医生帕特里西奥·吉洪回忆：“政变那天早晨，我和总统医疗小组的6名医生来到拉莫内达宫，当时军人已经叛乱。下午2时，他让身边人员撤离，当时只剩下他一人，他穿一套灰色衣服，手里拿着一支卡斯特罗送给他的自动步枪，坐在沙发上。我从独立大厅敞开的门里看到，阿连德正向自己开枪，在子弹冲击下，他的身体从沙发上跳了起来。当身体倒下时，自动步枪夹在他的双膝之间，鲜血流到地毯上。”——1971年，古巴领导人菲德尔·卡斯特罗访问智利，呆了一个月，在老而弥坚的阿连德面前，那时只有45岁的卡斯特罗还是社会主义阵营的晚辈呢。他赠予阿连德的礼物是一杆冲锋枪（私人医生说是自动步枪，另有更精确的说法是AK-47，不知何者为真），枪托上嵌有黄金，上书“送给我战斗中的朋友和同志”。以刀枪为礼，实在不祥。两年后，阿连德便可能死于这支枪下。</p>\n<p>当时任内政部长助理，后来逃到以色列政治避难的维加，著有《阿连德的陨灭》。在书中，作者称“从智利军队内部得到的可靠消息”，认为阿连德死于乱军的枪杀：“士兵们冲进红色大厅，遇到 5个人，并立即枪杀了他们，其中一人就是阿连德总统。后来进来了5名文职人员，有吉洪医生的同事帕里斯医生（他后来在圣地亚哥体育场被政变部队拷打致死），他检查了阿连德的尸体，发现至少有6粒子弹洞穿阿连德的胃部和下腹部。”</p>\n<p>1973年9月11日，萨尔瓦多·阿连德的肉身生命与政治生命同时宣告终结。而这一天能被后人牢牢铭记，还要等到2001年，另一场惊世骇俗的灾难爆发。这次的受难区是美国的世贸大厦。风水轮流转，遑论天灾，连人祸都不例外。不知当年与理查德·尼克松前总统一道暗暗支持皮诺切特发动政变的美国人，目睹那一片焕然一新的废墟与尸骸，是否会想起28年前，他们以帮凶的身份，将智利人阿连德送上了天堂？</p>\n<p>阿连德死亡的这一天，原本与聂鲁达有约，一同出席Cantalao中心的揭幕仪式。彼时身患前列腺癌的聂鲁达正在临近大海、风景迤逦的智利黑岛疗养。当天凌晨，他早早醒来，从一个阿根廷电台听到圣地亚哥发生军事政变的消息，顿觉不妙。他自伤身世，想起了1936年被佛朗哥法西斯政权杀害的西班牙诗人洛尔迦。次日，皮诺切特的军队前往黑岛，搜查聂鲁达的住宅，试图查寻与智利共产党领导人相关的资料，结果一无所获，最后带走了聂鲁达收藏的一些烟斗和酒。搜查之时，聂鲁达对士兵说：“你们请仔细环视周围，这里唯一对你们构成危险的东西是：诗歌。”</p>\n<p>危机重重，聂鲁达决意到墨西哥避难，他将在墨西哥城向全世界讲述智利的沧桑巨变，讲述他的亲密战友的牺牲与荣光：“无数的装甲车勇敢地对付一个孤单的人：萨尔瓦多·阿连德，他一个人在办公室等待这些军车，陪伴他的只有那颗巨大的心，包裹在硝烟战火里。”然而，这些话只能形诸文字，再也无法从他的口中说出。9月23日，聂鲁达病逝，官方说法是死于癌症。他死的前一天晚上，被注射了一剂致命的针药，据说是镇静剂。次日早晨，聂鲁达开始说胡话，然后休克。再后来，他遭遇了阿连德温暖的亡魂。</p>\n<p>马尔克斯说：“（聂鲁达）不是死于幻想的破灭，但他离去时，确实饱含深深的失望。假如他能早一点去世，他的感受会好一些。”诚哉斯言。</p>\n<p>也许，聂鲁达与阿连德在天堂执手相看泪眼，无语凝噎，耳际会响起旧日的吟唱：</p>\n<p>“你的沉默就是星星的沉默，遥远而明亮。”</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/ovuLEdeJZf4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695]}