{"id":318661,"link":"https://chinadigitaltimes.net/chinese/2013/10/信力建-信孚电讯（10-18）-梦醒时分/","date":"2013-10-18T06:02:39Z","modified":"2013-10-18T06:02:39Z","title":"信力建 | 信孚电讯（10.18）——梦醒时分","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.北京教育考试院消息，北京2014年高考报名将不再采集市级以上科技发明创造奖获得者和市级以上单学科竞赛优胜者这两项信息。此外，从2014年起，高中阶段获奥林匹克竞赛省级赛区一等奖的应届生将不再享受加分投档，少数民族考生由加10分投档调整为加5分投档，烈士子女则由加10分投档调整为加20分投档。</p>\n</p>\n<p>2.【贵阳837名学生被借调参与拆违兼职半天赚80元】12日，贵阳市观山湖区，强迫当地“贵阳贵航技工学院”学生穿上黑色特警服冒充特警参与拆违。观山湖区政法委称，参与拆违的人员，抽调的均为公务人员、安保公司的员工及施工人员，没有学生参与。经查实，837名学生人参与。（@凤凰财经）</p>\n</p>\n<p>3.一个人想过得有意义，一般有两种做法，一是深挖洞，就是在一个领域里做到极致，如陈景润搞数学，袁隆平种水稻；二是广积粮，就是让生命尽可能经历更多，如徐霞客马可波罗行走天下，生命也辉煌。生命并不只有一种活法，我们有时候可以换一份工作，换一座城市，换一种心情，也许就换了一种活法。——俞敏洪</p>\n</p>\n<p>4.我相信，不论孩子将来从事哪一种事业，都应当从小做起。真不知道有多少父母能够认识到他们给予孩子们的所谓“教育”，只会迫使子女陷于平庸，剥夺他们创造美好事物的任何机会。 ——（美）邓肯</p>\n</p>\n<p>5.【教育部：让那些从孩子嘴里抢食的人身败名裂】教育部副部长、全国学生营养办主任鲁昕昨日表示，在营养改善计划实施过程中，要坚决依法依规惩处食品安全领域犯罪、腐败等行为，让危害食品安全的犯罪者付出他们付不起的代价，让那些从孩子嘴里抢食的人身败名裂。</p>\n</p>\n<p>6.深圳南山弘基学校语文老师吴某东利用管理学生午休之便,多次对3名女学生进行猥亵。还利用周五放学无人之时,多次以亲吻脸部的方式对另外一名女生进行猥亵。吴自称,对被害人实施猥亵是因为&#8221;觉得好玩及在网上看多了猥亵学生的报道&#8221;。</p>\n</p>\n<p>7.农业部网站刊文称吃转基因食品会导致“绝育”的说法纯属造谣，广西从来没有种植和销售转基因玉米，《广西在校大学生性健康调查报告》根本没有提到转基因问题。文章还称，只要试验证明转基因食品安全，就无需再进行人体试验。</p>\n</p>\n<p>8.好习惯有四：准时，正确，恒心，迅速。缺少第一项，光阴会虚度；不具备第二项，错误百出；没有第三项，事情永远办不好；丢失第四项，遇上良机，都会白白错失。——孟德斯鸠</p>\n</p>\n<p>9.【挑准时间吃水果】①早上最宜：苹果、梨、葡萄。②餐前别吃：圣女果、橘子、山楂、香蕉、柿子。香蕉中的钾、镁含量较高，空腹吃会使血中镁量升高对心血管产生抑制作用。③ 饭后应选：菠萝、木瓜、猕猴桃、橘子、山楂。富含大量有机酸，能增加消化酶活性，助消化。④夜宵安神吃桂圆。</p>\n</p>\n<p>10.【5招教你如何提升情商】1）恼怒之时学会不失态，以提高自我察觉能力。2）坏事不期而至之时学会冷静，以提高驾驭能力。3）前进之时学会富有激情，摔倒时尽快站立起来，以提高自我能力。4）学会想人之所想，忧人之所忧，提高理解他人能力。5）学会适应各种环境，迅速融入其中。</p>\n</p>\n<p>11.【值得思考的几句话】1.地球是圆的，看似走到了尽头，其实是新的开始。2.最快的脚步不是跨越，而是持续；最慢的步伐不是小步，而是徘徊。 3.宁愿保持沉默让人看起来像个傻子，也不要一开口就证明确实是个傻子。 4.向上爬时要对别人友善一些，下坡时可能还会遇到他们。</p>\n</p>\n<p>12.【改善生活的10个简单建议】1. 与自然亲密接触；2. 坚持锻炼计划；3. 花更多时间与家人、朋友相处；4. 表达感激；5. 沉思冥想；6. 获得足够睡眠；7. 勇于挑战自己，例如学习一门新语言等；8. 保持微笑与幽默的情绪；9. 握手、拥抱等身体接触；10. 维持乐观的情绪。（@李开复）</p>\n</p>\n<p>13.《四川省峨眉山市桂花桥镇彭桥小学调查报告》：“三年级有一个学生来学校要走两个多小时的山路，而且基本走的都是泥泞的小路来学校上学。支教过程，他只来了两天。他父亲打电话说，因为太远了，加上那段时间下雨，一个人不安全，就没有让他来上学，他们一家人都很遗憾。”（@农村教育研究）</p>\n</p>\n<p>14.1.有三种东西必须培养：理性、谦让和好学 2.有三种东西必须控制：情绪、语气和行为 3.有三种东西必须思考：生命、死亡和永恒 4.有三种东西必须摒弃：罪恶、贪婪和背叛 5.有三种东西必须避免：懒惰、野蛮和嘲讽 6.有三种东西必须挽救：圣洁、和平和快乐 7.有三种东西必须尊敬：坚毅、自尊和仁慈。</p>\n</p>\n<p>15.@熊丙奇：一名学生在上海纽约大学图书馆里借阅图书，他看到图书馆有介绍，可直接向远在纽约大学的图书馆借阅图书。这名学生于是抱着试一试的态度，向纽大图书馆借阅了一本图书，没想到四天后，学校图书馆通知他，去图书馆领取从纽约快递来的原版图书。</p>\n</p>\n<p>16.@聂圣哲：【行知先生】10月18日是我的同乡、平民教育家陶行知诞辰122周年。行知先生毕生力图用平民教育为中国教育寻觅出路。他提出“生活即教育”，“社会即学校”，“教学做合一”三大主张，曾说“千教万教，教人求真;千学万学，学做真人!” 幸运的是，我是当代公认的平民教育家!</p>\n</p>\n<p>17.【教导孩子关怀他人】你知道吗？孩子的快乐有时源于他对别人的意义。专家指出，即使在很小的年龄，孩子也能从帮助他人的过程中获得快乐。要发展这种快乐，建议爸爸妈妈可以和孩子一起整理旧玩具，捐给慈善团体，帮助无家可归的孩子。让孩子从小懂得关爱和感恩，是家长的必修课哈。（@中国教育研究）</p>\n</p>\n<p>18.“风来疏竹，风过而竹不留声；雁过寒潭，雁去而潭不留影。故君子事来而心始现，事去而心随空”。一切因缘和合，聚散有时，万事万物不论是长是短是苦是乐，其性本空，事情来了尽心做，事情去后，心如常。平常心是道。（@少林寺）</p>\n</p>\n<p>19.世界是多彩的,有光明也有黑暗,我们要让孩子去面对,不要回避.当遇到一些不好的事情的时候,妈妈要耐心地告诉孩子,这件事情为什么是不好的？比如见到加塞儿、随地吐痰等不文明现象,父母要告诉他们这些人从小没有养成好习惯,当遇到好事情的时候,比如扶老携幼文明有礼,父母要告诉孩子这是美好的。（@亲子育儿百科）</p>\n</p>\n<p>20.六字大明咒是观世音菩萨心咒，象征一切诸菩萨的慈悲与加持。唵，象征本尊之智慧，能除傲慢心。嘛，象征本尊之慈心，能除嫉妒心。 呢，象征本尊之身、能除贪欲心。 叭，象征本尊之大乐，能除愚痴心。 咪，象征本尊之大乐，能除吝啬心。吽，象征本尊之悲心，能除瞋恚心。念诵本咒可往生净土而证菩提。（@佛法课堂）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}