{"id":318617,"link":"https://chinadigitaltimes.net/chinese/2013/10/雾谷飞鸿-美国历史系列（9）：本杰明•富兰克林/","date":"2013-10-17T21:33:59Z","modified":"2013-10-17T21:33:59Z","title":"雾谷飞鸿 | 美国历史系列（9）：本杰明•富兰克林","content":"<p><p>美国历史上只有一位建国先贤在《独立宣言》、《巴黎条约》（Treaty of Paris）、《美国宪法》这三个重要文件上都签过字，此人就是本杰明•富兰克林（Benjamin Franklin）。富兰克林只受过小学两年教育，靠自学成才；他不但是著名的政治家、外交家，还是科学家、发明家、思想家、实业家、作家、经济学家、音乐家、出版商、印刷商、记者、慈善家；他不但发明了避雷针、新式火炉、双焦距眼镜以及早期的气象预报系统，而且他的研究对亚当•斯密的经济理论以及马尔萨斯的人口学有重大影响。此外，富兰克林在北美建立了最早的公立图书馆以及自愿消防队等，他还是常春藤大学宾州大学（University of Pennsylvania）的创办者。在开国元勋中能够在这么多领域都有重大建树的人，恐怕只有托马斯•杰斐逊（Thomas Jefferson）能与富兰克林比肩。</p>\n<p>富兰克林有一句名言：“如果你不想在死后被世人很快遗忘，要么写一些值得阅读的东西，要么做一些值得写的事情”（If you would not be forgotten, as soon as you are dead and rotten, either write things worth reading, or do things worth the writing）。这句话其实就是他本人的最好写照，他不但写下许多值得后人阅读的文字，涉及经济、政治、哲学、科学、音乐等多个领域，也做了许多值得大书特书的事情，为后人所缅怀。</p>\n<p>富兰克林生于1706年1月，1790年4月去世，享年84岁，在18世纪时，超过80岁的人十分罕见，犹如今日的百岁老人一样，属于人瑞。</p>\n<p>富兰克林的父亲是从英国移居波士顿的工匠及小商人，子女众多，有10个儿子及7个女儿，富兰克林生于波士顿，是最小的儿子。老富兰克林是一个虔诚的清教徒，在教会中忠心事奉，他的言传身家对富兰克林影响极大，也培养了富兰克林的良好道德观：善良、正直、宽容、诚实、勤俭。</p>\n<p> </p>\n<p>由于子女众多，老富兰克林没有足够的钱让子女读书，因此富兰克林读到小学二年级就缀学了，以后靠自学，通过大量阅读各种书籍不但丰富了自己的学识，他的聪明才智同时也得到发挥，使他成为18世纪最著名的智者之一。</p>\n<p>富兰克林除了知识丰富、聪明过人外，从小受到父兄的影响，动手能力很强，这为他以后所作的许多科学实验和发明创造做了铺垫。富兰克林12岁时到他的哥哥詹姆斯所开办的印刷厂做学徒，他在那里不但刻苦学习印刷技术，也学会了各种手工制作技巧，很快成为熟练的印刷工。此后他用匿名在哥哥创办的报纸上写文章，得到读者热烈回应，展示了他的写作才华。17岁时富兰克林只身来到费城，当时费城的规模远远大过纽约及波士顿，他此后便以费城为家，以费城人自居，在费城度过了一生，深受当地居民的敬重。1790年去世后，约两万人出席了他的葬礼，规模堪称空前。</p>\n<p>在富兰克林的一生中，除了参与《独立宣言》及宪法起草、出使法国迷倒万人外，常被人津津乐道的是他充满想象、大胆试验、寻找变革、不满现状、努力求得更好解决方案的个性，而这种个性也成为美国人勇于创新、充满无穷创造力的典型代表。</p>\n<p>一般的教科书中最常提到的例子是富兰克林为了证明闪电就是电的理论而在一次暴风雨中放风筝的事。富兰克林是否真的做过这个实验虽然有争议，但他提出的闪电就是放电现象的假说，为18世纪的科学研究做出了重要的贡献。科学家们由此得到启发，大大拓展了有关电的研究领域，最终使人类能够在日常生活中广泛利用电能。1753年，他还因此获得英国皇家学院的科普利奖章（Copley Medal）。科普利奖章几乎就是18世纪的诺贝尔奖，得奖人同时获得5000英镑的奖金，富兰克林也因此声名远扬欧洲，这为他以后代表美国出使欧洲大获成功打下了良好的基础。富兰克林的研究得到当时执科学研究牛耳的欧洲科学界的极大重视，先后当选为伦敦皇家学院院士以及法国巴黎皇家科学院院士。</p>\n<p>在富兰克林的众多发明研究中，较少为人所知的是他对人口学发展的重大贡献。托马斯•马尔萨斯的人口学理论举世闻名，他的著名预言是食物增长的速度赶不上人口的增长，而这个理论深受富兰克林对北美人口增长与粮食生产研究的影响。富兰克林通过对17世纪30年代及40年代北美人口增长的研究，发现美国的人口增长速度是当时地球上最快的，每20年增加一倍，将在一个世纪内超过英国；他同时强调人口的增长最终将取决于粮食的供应。富兰克林将其研究成果匿名在波士顿出版，很快在英国再版，亚当•斯密及马尔萨斯对他的研究成果十分感兴趣。</p>\n<p>1733年富兰克林27岁时，出版了一本小册子《穷汉理查年鉴》（Poor Richard’s Almanac），此后每年出版一本，直到1758年。《穷汉理查年鉴》一经出版就成为畅销书，年销量上万，是北美殖民地的热门书，以后还被翻译成法文等文字传到欧洲。富兰克林在书中奉劝人们信守常识、勤俭持家、诚实做人，书中有许多警示格言，比如做人要慎言、果断、节俭、勤快、宽容、诚恳、正直、洁身自爱、谦虚好学等。</p>\n<p>富兰克林是一个勤奋工作、讲信用、生活有规律、早睡早起、克勤克俭的人；同时也是一个关心社会、关心他人、慷慨好善的人，他起意创办的公共图书馆、自愿消防队、学校、医院、房屋火灾保险等，都是以促进社会进步、有益民众为目的的。富兰克林发明了双光镜片和无烟燃木火炉，但他认为这些发明创造是一种公共服务，因此从未申请专利，也从未因这些发明而索取报酬。</p>\n<p>富兰克林虽然从未当选过美国总统，但他的头像却与华盛顿、林肯、杰斐逊等人一样，印在美国的纸币上，而且是印在目前流通纸币面额最大的百元美钞上。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2013/10/image001.jpg\"><img class=\"size-full wp-image-9698\" src=\"http://blogs.america.gov/mgck/files/2013/10/image001.jpg\" alt=\"富兰克林画像（收藏者：史密森学会国家肖像画廊）\" width=\"393\" height=\"478\" /></a></p>\n<p>富兰克林画像（收藏者：史密森学会国家肖像画廊）</p>\n</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2013/10/image0031.jpg\"><img class=\"size-full wp-image-9699\" src=\"http://blogs.america.gov/mgck/files/2013/10/image0031.jpg\" alt=\"富兰克林（中）在印刷厂工作（图片：国会图书馆）\" width=\"579\" height=\"334\" /></a></p>\n<p>富兰克林（中）在印刷厂工作（图片：国会图书馆）</p>\n</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2013/10/image004.jpg\"><img class=\"size-full wp-image-9700\" src=\"http://blogs.america.gov/mgck/files/2013/10/image004.jpg\" alt=\"1739年版的《穷汉理查年鉴》（照片：国会图书馆）\" width=\"300\" height=\"474\" /></a></p>\n<p>1739年版的《穷汉理查年鉴》（照片：国会图书馆）</p>\n</div>\n<p> </p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}