{"id":318670,"link":"https://chinadigitaltimes.net/chinese/2013/10/蔡慎坤-《中国裸官报告》传递了什么信号？/","date":"2013-10-18T08:27:53Z","modified":"2015-01-21T01:51:08Z","title":"蔡慎坤 | 《中国“裸官”报告》传递了什么信号？","content":"<p>作者：蔡慎坤</p>\n<p>10月14日，《财经》杂志公开发表了重磅文章《中国“裸官”报告》。报告时间跨度超过20年，汇集了59个落马“裸官”案例，涉案总金额高达数十亿元，报告指出了中国“裸官”的普遍性和危害性，更向全社会传递了一个可怕而又危险的信号：即这些最了解中国国情的官员，对中国的未来并没有信心，对执政党描绘的蓝图也不认同。</p>\n<p>中纪委书记王岐山在中纪委十八届二次全会上重申，中央将加强对“裸官”的管理和监督！所谓裸体，泛指配偶和子女均在国（境）外定居或加入外国国籍，或取得国（境）外永久居留权的官员。“裸官”现象在官场早已暗中流行。官员们大权在握，炙手可热之时，将妻儿全部移民海外，既便于将腐败所得转移出境，又为自己腐败行为一旦暴露留好后路。即使不慎“翻船”、外逃又未成功，一人“受过”，也可保得家人安全富足。</p>\n<p>“裸官”泛滥毫无疑问是官场腐败的必然产物，中国官场“裸官”泛滥已是不争的事实，然而直到今天，究竟有多少“裸官”混迹于官场口是心非高调爱党爱国欺骗愚弄人民？外界真是不得而知，官方也是呑呑吐吐！据说中纪委、中组部曾多次登记汇总，虽然尚未对外公布具体统计情况，但对官员“裸没裸”大体上应该有所了解。</p>\n<p>最早公开提出“裸官”问题的全国人大代表、中央党校教授林喆曾表示，从1995年至2005年，全国共有118万“裸官”。中国社科院在2012年的《法治蓝皮书》中指出，46.7%的公务员认为他们的子女可以拥有外国国籍或永久居留权，其中县处级以上的官员超过50%。这大概就是中国“裸官”泛滥的庞大基础。</p>\n<p>北京理工大学教授胡星斗是研究中国腐败问题的专家。他认为如果“官”的定义专指公务员或处级以上官员，100多万的“裸官”人数比较符合实际情况。但如果以“吃财政饭”的人为基数，中国的官员有7千多万，“裸官”的人数肯定远远不止100多万。</p>\n<p>《法治蓝皮书》中的“裸官”监管调研报告称，“裸官是贪污腐败高发人群，尽管早在1997年，中央就把‘本人、子女与外国人通婚及配偶、子女出国(境)定居的情况’作为领导干部应当报告的事项之一，近年来，对配偶子女均已转移国(境)外的公职人员的管理不断加强，但是，监管方式多是内部形式，裸官治理已经成为反腐败的软肋。”《法治蓝皮书》建议，所有处级以上公职人员配偶及子女获得外国国籍或者外国永久居留权的情况向社会公开，允许公众查阅。</p>\n<p>“裸官”由于其配偶和子女在国外，客观上很容易产生腐败的动机和腐败空间。官员配偶和子女在国外消费需要提供资金腐败，“裸官”没有后顾之忧，腐败会更加肆无忌惮。“裸官”也更容易通过家属向海外转移非法所得，一旦东窗事发或“金盆洗手”，就可以逃之矢矢享受荣华富贵。</p>\n<p>去年12月底，美国金融监督机构报告，2011年之前11年间，中国贪官洗到海外的脏钱，达到3.79万亿美元。其中，2010年为4.2千亿美元，2011年为6千亿美元。中国贪官外逃资金总额，到2010年已经占全世界脏钱总额的一半。</p>\n<p>近年来，“裸官”丑闻常常见诸报端。包括原中国国家电力公司总经理高严、陕西省政协原副主席庞家钰、河南省烟草专卖局原局长蒋基芳，以及原福建省工商局长周金伙等。特别是被媒体称为“中国高速列车技术奠基人”张曙光，身为铁道部运输局局长、副总工程师，其妻子和孩子一直生活在美国，并拥有多幢豪宅和数额惊人的存款！</p>\n<p>广东省东莞市委原副秘书长、虎门镇前书记吴湛辉涉嫌贪污案10月11日在广州番禺开审，涉案案值高达1.7亿人民币，吴或凭此巨款荣膺“广东第一贪”。广东省纪委更查明，吴是彻彻底底的“裸官”，早年已将妻儿移民香港，更透过地下钱庄斥资上亿港元，在香港扫入罗便臣道豪宅和赤柱别墅一幢。</p>\n<p>这些“出事”的官员几乎都有一个共同特点：早已把妻儿送往海外。这些官员之所以将妻儿送往海外，不外乎是想让子女接受正常的教育抑或给自已留一条后路，“裸官”都会在这个过程中不择手段疯狂敛财，然而再将钱财转移到海外。很多官员家属都拥有海外绿卡，或者入了外国国籍。最好的解释是，官员们或许最清楚中国的现状和未来，他们先于老百姓之前选择了逃亡。</p>\n<p>这实际上向全社会传递了一个可怕而又危险的信号，这些最了解中国国情的官员，对中国的未来并没有信心，对执政党描绘的蓝图并不认同，从某种意义上来说，也说明他们并不认同这个体制，这也意味着天朝体制的失败？己被处决的江西省副省长胡长青曾与留学海外的儿子通话时，明确告诉儿子这个政权迟早要垮台，告诫儿子好好学习将来留在国外。类似情形在上世纪70-80年代的韩国、台湾也很普遍，许多在位的官员纷纷把财产转移到美国，并把老婆孩子送到美国。</p>\n<p>在任何民主国家，竞选官职都要公开家庭成员和财产信息，如果配偶子女都是外籍身份，根本不可能参加竞选，更不可能从政。具有讽刺意味的是，号称拥有“宇宙最高真理”的执政党，却培养了如此之多的“裸官”！让如此庞大的“裸官”群体来决定中国的命运，掌控中国的资源，分配中国的财富，岂不是咄咄怪事！人民如何安心又怎能看到正义公平？</p>\n<p>相关日志 2013/10/17 &#8212; 練乙錚: 從「新香港人」的「新」字談起 2013/10/17 &#8212; 被押往北京的南京市市长季建业登机照 2013/10/17 &#8212; 香港，出入皆围城 2013/10/17 &#8212; “江湖(胡)气”们纷纷出事 季建业双规 杨卫泽过关？ 2013/10/17 &#8212; 季建业被“双规”疑与苏州首富有关 2013/10/17 &#8212; 南京市长季建业被双规 在任4年民怨沸腾 2013/10/16 &#8212; 先于百姓逃跑！中国“裸官”报告推出 2013/10/16 &#8212; 練乙錚: 深切反省．論蝗．陰陽失調妨礙經濟轉型 2013/10/16 &#8212; 林忌：香港的移民争论 2013/10/16 &#8212; 赵楚：余姚水灾凸显公权病症</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[10216,19194,19192,9902,26752]}