{"id":318677,"link":"https://chinadigitaltimes.net/chinese/2013/10/金融时报-何为习近平所说的颠覆性错误/","date":"2013-10-18T08:45:12Z","modified":"2017-03-03T06:51:49Z","title":"金融时报 | 邓聿文 : 何为习近平所说的“颠覆性错误”","content":"<div>\n<div>\n<p>中国国家主席习近平最近在亚太经合组织工商领导人峰会上谈到改革时称，“中国是一个大国，决不能在根本性问题上出现颠覆性错误，一旦出现就无法挽回、无法弥补。”</p>\n<p>习的这句“警语”看似平实，但却暗藏刀锋，所以抛出后引发舆论关注，出现了各种解读。大致说来，无论左右，一个共同的认知是，习所谓的“根本性问题”指的是中共的意识形态，也即是在意识形态问题上不能出现反马克思主义的“颠覆性错误”。</p>\n<p>笔者认为，要理解习的这句警告的确切所指，可以从三个层面的展开分析。</p>\n<p>第一个层面，是针对改革走回头路的现象，警告在要不要“改革”这一根本性问题上，不能不改革，也不能拖延改革，更不能走回头路，如果这样，就是颠覆性错误。这一点应该很清楚，习是在谈到中国改革时抛出这一说法的。他说，“改革是一场深刻的革命，涉及重大利益关系调整，涉及各方面体制机制完善。”在“改革已进入攻坚期和深水区”的时候，“要一鼓作气，瞻前顾后、畏葸不前不仅不能前进，而且可能前功尽弃”。在这样的语境下，习提出“决不能在根本性问题上出现颠覆性错误”，显然，这里的“根本性问题”，指的是“在攻坚期和深水区的改革”中，改革不能停滞不前，也不能拖泥带水，畏首畏尾，如果出现这种现象，导致改革倒退，丧失发展机会，这就是“颠覆性错误”。</p>\n<p>习所以在国际场合强调中国不能走回头路，不会走回头路，是因为习李上台后，意识形态之争以及中共采取的言论管制措施和打压异己的行动比过去更甚，从而导致国际社会忧虑中国会不会事实上停止进一步改革开放，走回头路。习借助国际场合，高调谈论改革，为的就是打消国际社会的这个忧虑。因为习明白，解决中国的问题，必须靠改革。在习演讲中所列举的问题清单中，如基本经济制度的完善，行政体制和政府职能的转变，科技体制与技术创新，收入分配与公共服务，生态环境保护等，都是中国当前面临的紧迫问题，影响到中国下一步健康发展和提高人民福祉。解决这些问题必须通过改革。所以，习近平才会说，中国要前进，就要全面深化改革开放。面对人民群众新期待，必须坚定改革开放信心，以更大的政治勇气和智慧、更有力的措施和办法推进改革开放；并呼吁，在改革坚持正确方向的前提下，要“敢于啃硬骨头”，敢于涉险滩，敢于向积存多年的顽瘴痼疾开刀，不停顿、不止步。这等于说，任何在改革问题上的犹豫不决，“走回头路”的想法和做法，都是“颠覆性错误”。从而，宣告了他将带领中国继续改革——当然不涉及政改——的决心。</p>\n<p>第二个层面，是针对中国的发展道路问题，警告不能脱离中国实际和发展阶段，不顾中国国情，推进激进的政治改革，如果这样，也是颠覆性错误。</p>\n<p>如前所述，在习李执掌权柄后，中国社会对发展道路的争论比过去更激烈。是走宪政民主和普世价值的道路，还是坚持中共“发明”的有中国特色社会主义道路，或者像极左所主张的那样重回毛主义的路线上去，中国社会的各种力量、各色人等，这大半年来都在进行激烈辩论，并未因薄熙来的受审而偃旗息鼓。尽管薄的极左路线在政治上受到打压，但在思想上并未遭受清算，反而和官方意识形态结成同盟，所以，中国社会的发展道路之争，实际上主要是普世价值派与中国特色派的论战。这就是今年5月以来的所谓宪政与反宪政的较量。反宪政派得到了官方支持，但在这场较量中未占到上风，因此才会有后来的借整治谣言对大V的整治，以及在习的“8.19讲话”后，官方进一步升级的亮剑举动。因为官方清楚，不把社会鼓吹自由民主宪政的风潮打下去，社会主义会更会失去信仰，从而有可能会把中国带向一条激进民主之路。</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>[googleapps domain=&#8221;docs&#8221; dir=&#8221;a/chinadigitaltimes.net/spreadsheet/embeddedform&#8221; query=&#8221;hl=zh-CN&amp;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ&#8221; width=&#8221;510&#8243; height=&#8221;328&#8243; /]</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n </p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[13222,9375,23984,32533]}