{"id":318709,"link":"https://chinadigitaltimes.net/chinese/2013/10/法广-上海视窗-央视余姚水灾调查被撤稿-新闻管制/","date":"2013-10-18T19:45:32Z","modified":"2013-10-18T19:45:32Z","title":"法广 | 上海视窗: 央视余姚水灾调查被撤稿 新闻管制带来二次伤害","content":"<div>\n<p>10月7日，受台风“菲特”影响，浙江余姚遭遇49年以来最严重的水灾，当地政府通报，全市83万人受灾，未接到伤亡报告，但70%以上城区受淹多日，许多市民食物和供水缺乏。</p>\n<p>虽然迄今水灾损失金额尚未有权威数据，但这场发生在经济发达，在全国百强县排名中位列第十一位的余姚的水灾，却让这座城市的脆弱暴露无遗，当地官方反应缓慢，救灾的无序，对言论的严厉控制，引发了民众的许多不满。</p>\n<p>10月11日晚，宁波电视台记者在余姚市中心报道，称洪水已退，余姚已恢复正常生活。当地民众认为这家官方媒体粉饰灾情，强烈要求他们去受灾严重的街区报道，民众围堵记者采访车，一度与当地特警发生冲突。</p>\n<p>10月15日上午，上千名余姚市民在市政府广场集结，抗议当地政府治灾不力，并要求余姚市委书记毛宏芳、市长奚明下台负责。</p>\n<p>民众凿掉了市政府大楼外墙上“为人民服务”五个大字中的“人民”两字。许多民众与维稳特警发生冲突，现场图片显示，有包括年轻女性在内多名当地民众被殴头破血流。</p>\n<p>对民众的不满，中共浙江省委组织部部长蔡奇当晚在其腾讯微博上承认，政府工作有疏漏或不周，但表示疏漏在受淹停电情况下“在所难免”。</p>\n<p>在这一背景下，央视的这一调查报道自然引起了广泛关注。但到了当晚9点多，央视财经频道并未播出预告的这部调查新闻片，而是以娱乐节目替代，这一下捅了马蜂窝。</p>\n<p>《法制日报》驻浙江记者陈东升在微博上评论说，“央视自己发微博预告，质问余姚为何不堪一击。结果，时间到了改播葡萄酒，害得我白等了一场。余姚治水一般，勉强60分，新闻攻关厉害，这么短时间内拿下央视，可打100分。有机会一定得介绍经验啊！”</p>\n<p>《中国青年报》记者刘万永在个人微博上说，“稿子发表前，别到处嚷嚷。高估了自己，低估了别人，都只能受内伤。”</p>\n<p>曾在央视任职的《博客天下》主编石扉客也在微博上说，在央视新闻做监督节目时，连正常的节目预告都不敢做，就怕走漏风声被公关，他在《南都周刊》主持采写《起底王立军》一稿时，“交完版团队成员即全体关手机，连经营和发行部门都不知道半点消息，杂志上摊迅速脱销后才手忙脚乱组织加印补货。”</p>\n<p>不过也有网友认为，央视财经抢发预告，或是因为已知当地政府公关，或已经要被公关掉，所以提前预告，想把生米煮成熟饭，为了保证节目播出不得已的做法。只是没想到上级完全不理会舆论。</p>\n<p>昨晚，一位央视内部员工对本台透露，的确是受到了浙江方面的政治压力，不得不临时撤下报道。除了电视报道无法播出外，《经济半小时》栏目管理层还被迫向合作网络媒体发出协商邮件，要求此前已经发给网站的“余姚水灾”调查稿已被“临时撤下”，请对方不要转发网络稿件，如果已经发布，请“火速撤下”。</p>\n<p>今天，本台记者从内部人士处获得了这份被浙江省委宣传部公关撤下的电视调查片的文字稿件。</p>\n<p>根据该报道，余姚是一个临海城市，多年来一直深受台风的侵扰，照理说应该有一套比较完备的应急措施和预案机制，但是央视记者发现，这次台风过后，内涝严重的街道多为老街，排水设施都是在上个世纪70年代建造的，远远无法迅速排放积压而来的大量洪水。</p>\n<p>余姚的舜水北路立交桥是余姚西环外侧的一个要道，从余姚市区去往上海和南京的话，必须要经过这里。菲特台风离开之后的第五天，桥下的积水，最少还在3米左右，舜水北路周边街道的水位依然有50厘米。</p>\n<p>市民们告诉记者，他们遭遇的是姚江水倒灌和水库放水泄洪的双面夹击。他们质疑为何具有预排预泄能力的余姚水库，在明明知道台风来临之前没有提前放水，导致无法正常蓄洪。</p>\n<p>四明湖水库、双溪口水库、梁辉水库、陆埠水库。是余姚的四大水库，台风来之前一直没有开闸泄洪，最终导致洪水自由式从溢洪道流出水淹全城。市民们反映，10月8日早上他们有的才收到政府发来的提醒短信，但那时早就淹了，预警成了马后炮。</p>\n<p>余姚市至宁波的雨水经由姚江，至三江口与南面的奉化江汇合，再经甬江流入东海。所以，一旦下游的甬江河段泄洪不畅，必然会对余姚造成极大的压力。</p>\n<p>此次姚江倒灌，很大一个原因是甬江，河道经常被偷排泥浆。今年4月，央视《新闻直播间》就曾曝光了宁波市企业普遍存在的偷排泥浆的现象，“强排能力不足”。</p>\n<p>余姚在全国百强县中名列前茅，经济实力毋庸置疑。而就是这样一个富足的地方，在天灾面前的表现还是“不堪一击”。</p>\n<p>对此，宁波市水利局防汛指挥部办公室常务副主任劳均灿解释说，余姚的防洪等级是50年一遇，而此次降雨量是接近百年一遇的。</p>\n<p>他解释，由于水库有发电等“兴利”的考虑，在台风来临时，官方预判雨量为80到150毫米，局部200毫米，认为余姚四大水库有能力拦蓄洪水，因此并未安排水库泄洪。但是没想到的是，“菲特”台风在七八两日开始发力，在不到24小时内，降雨量达到300多毫米。</p>\n<p>这些水库不仅没有起到拦截洪水的作用，反而它们原先储存的水和洪水一起都灌进了余姚城区。这时，政府才想到通知居民注意防洪，由于没有提前预案，各种通讯设施因为洪水浸泡多处停电，通信系统严重故障，余姚政府发现他们已经无法顺畅地把预警短信发给全市市民，就这样，许多市民在毫无准备的情况下遭遇洪水袭击，损失惨重。</p>\n<p>劳均灿认为，随着城市化扩张速度加快，地下建设远远没有地上快，很多管线建设没有综合考虑整个城市的空间格局，河道、河湖的规划建设和日常维护也一直没能跟上。此外，人口的聚集，城市规模的扩张来得很快，对水利的投入，与交通、通信等其它的基础设施相比，显得比较滞后。</p>\n<p>此前因为打击谣言运动，已经有研究发现，余姚水灾的微博转发和关注相对少了很多，而由于新闻管制，深度的新闻调查无法播出，余姚水灾的这些经验教训，无法进入公共讨论，或将继续带来二次伤害。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945]}