{"id":318792,"link":"https://chinadigitaltimes.net/chinese/2013/10/夏业良：致中宣部长刘云山的一封公开信/","date":"2013-10-19T05:41:50Z","modified":"2013-10-19T05:43:50Z","title":"夏业良：致中宣部长刘云山的一封公开信","content":"<p>我俯视的部长大人：</p>\n<p>2009年元宵节晚上那场震惊国内外的火灾，发生至今已经104天了，央视大火的处理结果到底什么时候才能向世界公布？拿办公室主任当替罪羊的把戏骗不了中国国民，思想永远正确并且总是评判别人思想不正确的部长大人&#8212;&#8212;刘云山先生，即使你绝不引咎辞职，也至少要向全国纳税人道个歉吧？</p>\n<p>你别狡辩说，央视的钱都是自己挣的，靠企业的广告支撑的，不管怎么说几十亿人民的币也不能这么挥霍浪费吧？有的贪官贪了几百万就处死刑，中国有“刑不上大夫”的专制传统，你的官衔当然已经超过“大夫”级，既不会判你死刑，也不会给你党内处分，你可以“马照跑，舞照跳”，歌舞升平像没事人一样，你还可以到处视察、指示和批示。这个越来越没有方向感的国家的思想文化领域，在你的直接领导下，到处‘莺歌燕舞’，大放异彩，一片和谐、稳定局面，‘主旋律’响彻中华大地。</p>\n<p>电影、电视剧基本都在表现红军如何英勇地打了二万五千里，终于到达“抗日最前线”&#8212;&#8211;延安”，八路军、新四军和游击队如何独自担负了“抗日”的救国使命，国民党如何躲到峨眉山上保存自己的实力，最终在日本投降时才下来和共产党抢夺胜利果实。偶尔表现一点国共合作，也是共产党员如何潜伏在国民党内部，最终取得“阳谋”的胜利。每位领袖人物（当然是最高层盖棺论定的，胡耀邦、赵紫阳不算官方认定的领袖人物）、高级领导人和著名将领都有机会成为传记片或电视剧的主角，以此来“教育”中国人民。让人不明白的是，中国人民大多数（60岁以上的人可能有例外）是从小就开始接受党的政治思想教育的，但是为什么越受党化教育反而越糊涂了呢？</p>\n<p>你可以继续坚持正确的政治思想方向，每年禁止无数“思想不正确”的出版物出版，广播电视报刊网络等新闻媒体在你的控制下，也不得不巧妙地与《人民日报》、《求是》和《环球时报》保持一致，以你一个中专生的学历（中央党校的培训算哪门子的学历？），长期在团系和党务部门工作，究竟读过多少像样的书？你何德何能？竟然要控制全国的意识形态？执掌评判学术思想和知识传播的生杀大权？全国人文社会科学规划办公室竟然设在中喧部门下，所有有关人文社科科学方面的研究课题指南和研究经费都在中喧部控制下发布，这是中国学术思想和知识界的奇耻大辱！我鄙视控制国民思想和阻碍学术自由的中喧部，当然也不可避免地包括你&#8212;&#8212;-不学无术的部长大人。</p>\n<p>几年前北京大学新闻学院的焦国标先生因为一篇“讨伐中喧部”而最终失去了在北大的教职，因为今天的北大毕竟已经不是“五四”时期的北大，也不是20世纪20-40年代的北大，不是“西南联大时期”的北大，北大早已成为受你和你的同伙们控制的北大。但无论何时，在人们的心目中，曾经拥有过蔡元培、胡适、梁漱溟、陈寅恪、马寅初等先贤的北大，还将因为拥有林昭、贺卫方们而为人们所敬佩。</p>\n<p>如果因为我今天给你的这封公开信，而使我失去北大的教职，或者最终用尽手段迫使我离开，那么我将会感谢你成全了我，因为你这样有可能使我成为当今北大为数不多的有骨气的知识分子而永载北大民间校史。</p>\n<p>人的生命是有限度的，但追求思想自由和学术独立的精神将永存。</p>\n<p>***************************************************************</p>\n<p>http://xiyeliang.blog.hexun.com/32694165_d.html</p>\n<p>博文躲猫猫，博主休息3天-夏业良</p>\n<p>昨天写的博文“致中喧部长刘云山的公开信”在点击八千次左右，跟贴数百条之后被删除，再贴再删除。据网友统计该博文寿命仅为28小时，已属相当不易。</p>\n<p>几个小时后发现，5月10日写的一篇博文“苛政是忍耐出来的 ”也被删除，大概是受到公开信的牵连。所谓祸不单行，果然立即验证了。</p>\n<p>看来在中国给部长大人写信太不容易了。首先，按常规写信寄出，很可能是无法送达，或者拆信者并非本人。如果加入到上访队伍中反映言论自由和新闻出版方面的情况，很可能被某些精神病专家很负责任地鉴定为“精神病”或“偏执狂”，据说对绝大多数上访者而言，被送到精神病院就是“人权的最大体现”。</p>\n<p>想打电话或发电子邮件给部长大人，却没有公开渠道获得这些联系方式。</p>\n<p>不得已情况下只好写了那封公开信，结果是被删除。不知道宪法规定的公民通信自由的权利如何体现？</p>\n<p>既然不让说话（大概认为都是些逆耳的话），我就休息3天。第4天可能会写点风花雪月、无病呻吟的东东自娱自乐。</p>\n<p>这几天给“五毛党”增添了额外的工作任务，或许也由此增加了补贴，两相抵消，我就不说抱歉了。</p>\n<p>朋友们及许多并不相识的网友们给予我热情的支持和鼓励，邮件、短信、电话纷纷而至，使我感觉并非孤军奋战。</p>\n<p>90年过去了，德先生和赛先生并没有离我们越来越近，鲁迅式的抨击倒成为稀世珍宝。恍惚间新旧颠倒，不知何年。</p>\n<p>再过几个月就要大庆了，举国欢庆，共建“和谐社会”，稳定压倒一切。多发点奖金，多放点焰火（这次千万别再让办公室主任做主），多来点“欢乐颂”，大家皆大欢喜，今日有酒今日醉，明日愁来明日愁。</p>\n","author":980,"categories":[18270,18269,9203],"tags":[9240,8908,22737,12602,16666,9553]}