{"id":318785,"link":"https://chinadigitaltimes.net/chinese/2013/10/法广-当今世界-记者无疆界：抓捕藏人加剧西藏与/","date":"2013-10-19T05:00:21Z","modified":"2013-10-19T05:00:21Z","title":"法广 | 当今世界: 记者无疆界：抓捕藏人加剧西藏与世界的隔绝","content":"<div>\n<p>声明提到三名受欢迎的藏人作家，他们通过媒体及网络发表有关西藏情况的文章，发出声音的同时也为关注西藏的外界了解西藏的状况提供了渠道，他们遭到当局拘捕的理由都是涉嫌从事破坏社会稳定和分裂祖国。</p>\n<p>记者无疆界组织表示，藏人试图向其支持者和外部世界透露西藏所面临的恶劣状况，中国当局对这些藏人的每一次抓捕，都使得西藏对外封闭的状况更加加剧，事实上中国政府正在试图使西藏变成一个信息“黑洞”。该组织要求中国政府立即结束这种对藏人随意抓捕的行为，尽快释放所有被关押的异议藏人，同时也呼吁国际社会对中国政府的这种行为严正谴责。</p>\n<p>记者无疆界表示，当外界批评中国政府对藏人实施打压和歧视政策时，北京总是拿出尊重国家主权来回应。但即使是面对这样的理由，国际社会对于中国政府无视和践踏信息传播自由行为，都没有理由保持沉默。</p>\n<p>据来一名流亡藏人达巴( Tharpa)向记者无疆界透露，10月12日下午，位于西藏东部的白玉县白玉寺的藏族僧人格桑群达(Kalsang Choedhar)在当地集市被警方逮捕， 当局逮捕他的理由是因为他涉嫌对 外发送了两周前、西藏康巴地区比如县集体抗议活动的信息。目前格桑群达被关押的地点和状况仍然不明，当地的消息说，当局没收了他的手机。在格桑群达被捕后，引发数百名白玉县藏族僧侣在该县公安局门前聚集，要求释放无辜被抓的僧人。但他们被告知，格桑群达已经被转移到了四川成都。</p>\n<p>就在格桑群达被捕的前一天，在西藏的比如县，27岁的知名藏人作家次成坚赞(Tsultrim Gyaltsen)遭警方逮捕，他的一名25岁的同事玉杰(Yulgyal)也在一天后被捕，这两名年轻藏人受到的指控是涉嫌在比如县从事破坏社会稳定、散步谣言、煽动危及国家和社会公众安全的情绪。到记者无疆界声明发表时，外界仍然不清楚他们被关押的地点。<br />据当地一些目击者透露，当天凌晨一点左右，一些安保人员突然来到次成坚赞的家中，搜查了他的房子，并没收了他的个人物品，包括他的电脑、手机和书籍等。</p>\n<p>据报道，次成坚赞曾经入寺为僧，他在2009年进入西北民族大学就读。然而在他四年学习期间，因涉嫌与他的同学讨论西藏相关敏感问题，在今年遭到大学开除。在返回比如县家乡后，他与西北民族大学一些同学联合创办了名为《新一代》的藏文杂志，并担任杂志主编。同时也在藏人文化网开设的《秀真博客》里， 以中文发表过许多文章，其博客现已遭当局关闭。他利用笔名秀真 (Shokdril)，撰写发表了《雪域悲歌》和《雪域命运》两本藏文书籍。</p>\n<p>而同期被抓的玉杰曾经担任过警察，因“政治原因”而辞职。</p>\n<p>这种抓捕关押的方式使人联想到另一名藏族诗人洛桑朗杰的遭遇，他在2012年5月15日被捕、被秘密关押一年之后，其家人到今年3月份才得悉他被关押在成都监狱，但仍然不知道他被关押的理由。关押期间，洛桑朗杰得不到任何探视，也没有权利聘请律师。即使在今年官方证实了他被关押的消息后，他仍然未被允许接待任何探访。</p>\n<p>洛桑朗杰此次被捕的原因是因为他发表了在中国被禁的达赖喇嘛的演说词及发表了一些与西藏问题有关的政治敏感作品。被捕前他就职于成都佛教文化中心，曾经以桑明(Sangming)的笔名发表过一本支持西藏独立的诗集。在2008年他因涉及拉萨抗议北京奥运而被捕关押一年。</p>\n<p>记者无疆界最后表示，中国目前新闻消息人士的状况令人担忧，尤其是在西藏地区，敢于批评当局的人都会受到严厉的惩戒。声明以一名法国24小时电视台记者西里尔贝扬(Cyril Payen)为例，他采制的名为“西藏7日”的报道今年五月份播出后，中国驻泰国的使馆人员就对他直接进行过威胁，并试图让电视台删除其网站上的该项报道。</p>\n<p>记者无疆界声明在最后说，中国是该组织所称的“互联网公敌”国家之一。在2013年该组织所作的新闻自由指数排名中，中国位于世界179个国家中的第173位。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189,8643]}