{"id":318816,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-汤维建：论人大监督司法的价值及其重点/","date":"2013-10-19T16:01:29Z","modified":"2013-10-19T16:01:29Z","title":"爱思想 | 汤维建：论人大监督司法的价值及其重点转向","content":"<div>\n<p>　　 内容提要: 人大监督司法日益体现出它的必要性和价值性，目前在深入推进司法公正建设之时，更加应当关注和发掘人大监督司法的机能和独特优势，这不仅对人大职能发挥本身而言有其必要，对于民众的司法需求、其他监督形式的强化乃至对司法机关本身依法独立行使司法权，都显得颇有价值。为使这种价值得以最大化呈现，除在观念上需加重视外，在人大监督司法的体制和机制上尚需改革和转型，尤其是要实现从形式到实质、从实体到程序等方面的转向，并强化其公开性、规范性和民主性。<br />关键词: 人大监督司法；规范性；公开性；民主性</p>\n<p>　　</p>\n<p>　　 人大监督司法是指各级人民代表大会及其常务委员会对各级司法机关，包括对各级人民法院和各级人民检察院，行使审判权和检察权所实行的法律监督。人大监督司法是各级人大及其常委会所享有的重要职能之一。之所以要赋予人大以监督司法的职能，其目的在立法中有明确昭示。《人民代表大会常务委员会监督法》第5条规定：“各级人民代表大会常务委员会对本级人民政府、人民法院和人民检察院的工作实施监督，促进依法行政、公正司法”。可见，促进公正司法，是人大监督监督司法的基本目标所在。人大及其常委会作为国家权力机关，缘何能够监督司法？这在我国宪政结构中可获明确说明。我国《宪法》第3条第3款规定：“国家行政机关、审判机关、检察机关都由人民代表大会产生，对它负责，受它监督”。为此，《人民检察院组织法》第10条第1款规定：“最高人民检察院对全国人民代表大会和全国人民代表大会常务委员会负责并报告工作。地方各级人民检察院对本级人民代表大会和本级人民代表大会常务委员会负责并报告工作”。《人民法院组织法》第16条第1款规定：“最高人民法院对全国人民代表大会和全国人民代表大会常务委员会负责并报告工作。地方各级人民法院对本级人民代表大会及其常务委员会负责并报告工作”。由此可知，人大监督司法不仅是人大及其常委会履行职能所必需，而且从司法机关本身而言，其接受人大的法律监督，也属其职能的有机组成部分而显得不可或缺。因此，人大监督司法既是一个宪政课题，也属于司法命题，具有制度和学理上的交叉性和跨越性。人大监督司法涉及诸多议题，本文集中就其价值及其在现阶段的重点转向作出探讨。</p>\n<p>　　 <strong>一、人大监督司法的价值</strong></p>\n<p>　　 人大监督司法在现阶段显得格外重要，其价值主要表现在以下方面：</p>\n<p>　　 （一）从人大的视角看，人大及其常委会的职能之强化和充实，需要充分发挥其监督司法的职能。</p>\n<p>　　 人大权力格局在不同的历史阶段和社会背景下，会有相异的表现。监督权在人大所享有的诸权力体系中也会发生重要性以及相应比重的大小变化。这其中之要者乃是立法权和监督权的消长起伏态势。我国法制发展的第一个阶段可以说主要致力于解决“有法可依”的问题，因此人大的立法权在人大权力格局中占据着主导方面，相应地，其所享有的监督权，包括对司法的监督权，也势必处在相对薄弱的环节，没有也不可能受到充分足够的重视。然而，现如今，我国的法制建设已经或者基本超越了第一个阶段，也即有法可依的阶段；在2011年全国“两会”上，吴邦国委员长已向世人宣告一个具有中国特色的社会主义法律体系已经初步形成。虽说是“初步形成”，但已脱离“无法可依”的法制空白阶段也成为众所体认的事实。因此，目前中国法制建设的重点已然发生转移，在继续完善法制的同时，我国的法制建设更多地应置于动态的层面，也即真正将纸面上的法律文本切实投入实践运作之中，使之发挥出法制应有的功能。也即，我国目前的法制建设应当更多地考虑如何实现“有法必依、执法必严、违法必究”。这12个字比起前4个字任务更为艰巨，因为纸上谈兵比动真格的要容易得多。在此意义上可以认为，人大的立法或规则创制的功能相对而言有所萎缩，而对法律的贯彻实施则应加重监督的分量。在现阶段，得出这样一个命题说：人大的监督职能较之其立法职能更为重要，恐怕并非空穴来风。按照这样的法制发展逻辑，可以认为人大监督司法的重要性在现阶段更形突出。诚如有的学者所言：“20世纪80年代忌讳讲监督；20世纪80年代末20世纪90年代初羞羞答答讲监督；20世纪90年代中期以后理直气壮讲监督” [1]。七届全国人大从1991年开始把人大的监督工作提到与立法同等重要的位置来看待；八届全国人大在1993年9月制定了《关于加强对法律实施情况的检查监督的若干规定》；1999年3月九届全国人大二次会议上，有超过400位人大代表签名要求制定《监督法》。经过充分准备和研讨，2006年8月27日第十届全国人大常委会第23次会议通过了《中华人民共和国各级人民代表大会常务委员会监督法》，从而为人大监督司法提供了可操作的法律支撑。2001年2月，辽宁省沈阳市十二届人大四次会议否决了市中级人民法院的工作报告 [2]。人大职能的这种重点转移，促使了人大监督司法工作范式的转换。</p>\n<p>　　 （二）从司法的视角看，司法对人大监督的需求正空前高涨。</p>\n<p>　　 监督与被监督如果两厢情愿，而不是一厢情愿，由此所构成的和谐监督关系就必然生成，同时监督者和被监督者也都会在这种各取所需的制度安排中焕发出更大的内在潜力。从目前司法和人大的辩证关系来看，二者正处在这种相互需要的最佳发展时机。人大需要通过对司法的监督展示出、发掘出新的职能优势，从而强化其存在的正当性和合理性，这已如前述。与此同时，司法也较之于以往任何时候，都更需要人大的监督。这主要是因为司法的权威性和公信力已跌入低谷而难以自拔，它需要通过人大的监督来强化其公信力、权威性和正当性。因为借助另一个权力来强化自己的权力往往不失一条捷径。有了人大对于司法的充分有效监督，司法就无形中强化了司法裁判的权威性和正当性，由此也增加了公信力。表现在这里的原理基本上可以概括为：将人大素有的较高权威移植或嫁接到了司法身上，从而产生了一加一大于二的效果。尤其是，与同级的检察监督迥异其趣的是，人大是司法的母体，母体的监督具有天然的正当性，司法接受人大的监督也就具有自然的可接受性。司法接受人大的监督不会因监督的产生和作用而削弱其自身的权威性和公信力；它们之间的权威比例不是此消彼长的关系，而是相得益彰的关系。这是一个方面；另一方面则是，司法，尤其是我国的司法，具有天然的软弱性和易干预性，尤其是与它在宪法上形式上具有平等性然而实质上却远为强势的行政机关，对司法的“入侵”或干预更是易如反掌。司法本身，包括检察机关在内，对于行政机关的这种干涉，在法权的范围内，几乎是毫无招数的，只能被动挨“侵”。显而易见，如果仅仅停留于这一步来理解我国的宪政权力结构，可以说这样的制度构架是不完善的；然而，在解释论上不要忽视还有人大对于行政机关的监督权力在发挥作用。对于行政机关的越法干涉，人大可以发挥监督功能。从司法的视角言，司法正需要在以人大监督为名义的国家权力的保驾护航下，排除来自包括行政权在内的各方面的干预性因素。这就产生了司法需要人大监督的内在原动力。<br />（三）从民众的视角看，人民对司法公正的价值期待需要高度重视人大对司法的监督。<br />民众对于司法公正的强劲需求以及相应地对司法不公和司法腐败的不满状态，也渴求包括人大监督在内的监督系统和监督体制、监督机制的完善与强化。随着依法治国方略的不断深化推进，人们对司法寄托的希望日益增高，将纠纷交给司法解决，并依赖司法来最终定分止争，逐渐成为人们的生活常态和理性方式。然而，由于种种缘故，司法供应合格的司法产品的能力还远远跟不上实践的需要。一个典型的表征乃是司法终而不了，涉法上访信访的案件大量增加。利用司法外的途径来解决纠纷，显然与法制建设的目标是背道而驰的，究非长久之道。因此，一个明智的选择就是将纠纷回归于司法路径加以消化，在司法的范围内实现公平正义。这样就有必要强化对司法监督制度的系统化建设，而完善人大监督司法制度也正是为了实现这种回归的需要。人们对司法出现不满情绪，也常常对人大监督提出诉求，人大对司法的监督由此变得不可推卸。毕竟，人大产生了司法，司法需要对人大负责，这就决定民众对人大监督司法的诉愿具有天然的正当性；人大理应强化对于司法的监督来回应民众的此种强劲需求。</p>\n<p>　　 （四）从整个监督系统看，人大监督司法是各种司法监督的保障力量。</p>\n<p>　　  司法需要监督，这是一个颠扑不破的真理。监督制度的完善就其本质而言乃是司法制度的有机组成部分。监督制度涵盖内部的监督与外部的监督，同时包括权力的监督和权利的监督。在这个制度化的监督系统中，人大的监督无疑处在重中之重的位置，是其他监督形态的枢纽。原因集中表现在：包括检察监督在内的诸监督方式，需要人大监督作为最终的保障力量，破解监督难题，化解来监督冲突，强化监督实效，开辟监督渠道，扫除监督障碍，优化监督环境。具体而言包括两个方面：一方面，权利型监督最需要转化为人大监督，同时也最有可能转化为人大监督。因为人大监督与民众监督、舆论监督、媒体监督等监督形态具有天然的亲和性和可接近性，人大代表的监督往往穿梭于权利型监督和权力型监督之间，构成了二者的桥梁，有时很难分清其界限。当权利型监督无济于事时，它们首先想到的便是作为权力型监督的人大监督。可以说，权利型监督是人大监督司法的重要信息来源或曰案件来源。如果缺乏了人大监督，则众多的权利型监督便失去了支撑力量和制度灵魂，其有效性便值得怀疑了。权利型监督是如此，其他的权力型监督也复如此。在其他的诸权力型监督的种类中，最为活跃、最为常规的莫过于检察院的法律监督。检察院是由宪法所确立的国家的专门的法律监督机关，由它来监督其他司法权以及行政权的依法公正行使，是较为有效的。然而实践表明，检察院的法律监督常常处在疲软状态，对于法院的审判实施法律监督即便处在强有力地推进之中，但仍然显得道路坎坷，障碍重重。一个经常出现的最令检察监督尴尬不已的现象乃是：检察院要行使法律监督权，必须首先取得作为被监督者的法院的真诚配合，否则检察监督几乎可以说是步履维艰，难以动弹。尤其是，在监督者和被监督者出现监督争议时，由谁来作为中立的裁断者呢？为了解决这种横亘在检察监督面前的被动和尴尬局面，一个必要的选择就是人大监督的出现。一个鲜明的例证就是，在2008年北京市人大常委会推出关于加强检察机关实施法律监督的决议后，检察监督的局面方为之一新，检察监督的诸多障碍由此获得排除。这充分证明人大监督对于检察监督的支持和保障的重要性乃至不可或缺性。检察监督是如此，其他的监督，尤其是行政机关内部的监督，如监察部门的监督，更需要通过人大监督来加以具体的推动和保障。一言以蔽之，人大监督无论对于权利型的监督抑或对于权力型的监督都是一种最终的、重要的保障力量，整个的监督体系，如果失去了人大监督的真正介入和参与，便不可避免地陷入瘫痪。可见，人大监督司法不仅自身可以发挥出应有的监督力量，同时还保障其他各种监督力量的真正发挥，其价值和意义可谓是双重的。也正因如此，人大监督才在宪法的权力构架中处在至高无上的独特地位。</p>\n<p>　　 <strong>二、人大监督司法工作的重点转变</strong></p>\n<p>在我国，人大监督司法是一项常规的机制，只要宪法上确定的政体不变，人大对司法拥有监督权并因此在国家政治生活中发挥不可替代的作用，就不会改变。然而，就如同宪法文本也会发生变化一样，人大监督司法工作的重点也会与时俱进而有所变化。这样，从一个较长的时间跨度来看，便形成了各具特点的人大监督司法的制度和机制模式，形成了人大监督司法制度的一个又一个发展的阶段。人大监督司法工作的这种阶段性特征需引起特别的关注。因为只有在观念上从全局上把握住了人大监督司法工作的这种阶段性特征，人大监督司法工作的具体部署及贯彻推进，才有针对性和实效性，也才能始终走在人大监督司法工作的前沿，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68707-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D729\">理论法学</a><br />本文链接：http://www.aisixiang.com/data/68707.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}