{"id":318819,"link":"https://chinadigitaltimes.net/chinese/2013/10/香港獨立媒體-從香港電視不獲發牌，看媒體、文/","date":"2013-10-19T16:48:14Z","modified":"2013-10-19T16:48:14Z","title":"香港獨立媒體 | 從香港電視不獲發牌，看媒體、文化工業和資本主義的關係","content":"<p><p>剛過去的周二，政府宣佈發表新免費電視牌照的報告，宣佈增發兩個免費電視牌照給有線寬頻旗下的奇妙電視及電訊盈科的香港電視娛樂，然而郤獨獨不發牌照予第三名申請者──香港電視。這個三選二的發牌結果，自然引起媒體和社會對於香港電視落選的原因，然而，政府郤以行政會議保密為由，拒絕透露當中的評審準則，此舉引起社會極大反響，質疑有關決定黑箱作業，並且懷疑香港電視落選是因為「政治原因」。短短一兩日之間，網上數十萬人表態支持香港電視，抗議行動此起彼落，而香港電視的老闆王維基，突然之間，化身悲劇英雄，公開露面，得到龐大的支持。</p>\n<p>在這個事件裡面，討論得最多的問題就是：「這是否一個政治決定？」問的人和答的人，都只是陳述立場，甚至作出政治動員，而非單單討論事件本身。他們忽略或刻意忽略的，是發新電視牌這個決定，是否真的可能存在一種「非政治決定」的原因呢？難道當年無線電視和亞洲電視發牌時，真的不考慮所謂政治因素嗎？為何現在公眾和媒體對此，則剎有介事地反覆提出呢？在這個過程裡面，媒體（包括主流媒體和網上媒體或平台）又是擔任甚麼角色的呢？</p>\n<p>根據Roger Silverstone的《Why Study the Media》裡，提到可把媒體視作一個中介的過程，然而這個過程，並不只是訊息和經驗的流通，還會以各式各樣不同的方式在生活經驗中延伸出其他意義。在流通的過程裡，意義不斷進行轉化，既可能發生在媒體文本自身，也可能出現在評論媒體的文本。而所有參與這個過程的群眾，無論直接或間接，都可能因而產生意義的改變。Silverstone從George Steiner的角度分析，認同媒體的中介過程如同翻譯，認為包含四個過程：信任、入侵、轉化與還原(Silverstone,1999)。</p>\n<p>如果以上述的分析作為工具，那政府不發牌予香港電視這個事件，就可得到以下這個故事的轉化。基於大眾都較「相信」主流媒體的報導，認為有收看／閱讀的價值，因此進行理解，亦即「入侵」的過程，並將不發牌予王維基「轉化」為事件背後有不同政治力量的介入，最後「還原」事件為「香港電視不獲發牌是因為政治原因」。過程中，公眾和媒體之間產生著強烈的互動，例如：每當網上平台發佈相關訊息時，便迅速得到關注和回應，這反過頭來，又影響主流媒體，形成另一種的轉化。</p>\n<p>回歸後，香港的媒體工作者和公眾普遍認為香港的言論自由不斷被收窄。自董建華年代開始，已有建制派不斷批評港台，政府內部亦不滿港台經常批評政府施政，政府經過十年多的努力，不惜多番空降廣播處處長，意圖「控制」港台。政府的舉動引起社會上支持港台編輯自主的力量，形成一個「撐港台」的運動；另一方面，D100則因為政治評論尖銳，引起有紅色資本背景的大股東不滿，繼而退股。而這次增發電視免費牌照事件，自三年前拖延至今，一直被質疑是因為中國政府擔心，增加免費電視牌照會令香港的局勢進一步失控。</p>\n<p>這次香港電視不獲發牌所引發的集體社會不滿，其中一個主要原因，是香港社會有感於言論自由不斷被收窄，以及由上述一系列事件所引起的不滿的一次累積的爆發，也是對中共政權勢力不斷介入香港事務，意圖控制香港媒體的不滿，來一次總爆發。</p>\n<p><strong>宋國誠在《閱讀左派》的另一個章節，透過解讀齊澤克的理論，有這樣的觀察：</strong></p>\n<p>資本主義就是一種以享樂消費形式掩飾其剝削之真象的社會體制，而名牌服飾、珠寶項鍊，乃至祼體照和王建民簽名球，正是這種消費意識形態下作為「幻見」的崇高客體。</p>\n<p>馬克思在描述資本主義時提出一個著名定律，資本主義必須依賴「超越自身」的動力才能生存，而支配這一動力的機制正是「交換價值」，一種取代「使用價值」並支配社會化商品生產的巿場關係。</p>\n<p>資本主義己經發生重大的改變，不是說資本主義己經解決了它內在的矛盾，正好相反，它公開承認並擴張矛盾。……由於「剩餘價值」己蛻變成「剩餘執爽」，它導致了資本主義剝削的娛樂化，商品交換己進展到「象徵交換」，它導致更為深不見底的消費幻象，人們已經生活在「迷幻所宗、爽樂是從」的「執爽主義」裡。（宋國誠，2012）</p>\n<p>香港作為一個高度資本主義化的城市，媒體的操作既不自由也不算獨立，影響其最深刻的，可說是資本主義的運作邏輯。宋國誠對當下資本主義制度的觀察批判，對於「執爽主義」的具體實現，當中媒體的角色尤其重要。媒體除了作為公眾討論的「中介的空間」，在資本主義的運作邏輯下，逐漸變成具有資本主義再生產功能的一種「文化工業」。</p>\n<p><strong>宋國誠是引用Max Horkheimer的理論這樣描述媒體以至文化工業：</strong></p>\n<p>一如啟蒙的欺騙性，「文化工業」是資本主義的止痛藥和精神的麻醉劑。霍克海默把文化工業稱為「作為大眾欺騙的啟蒙」，所謂「大眾欺騙」（Ｍass Deception）是指以「人為製造的現實」來取代（或忘郤）「真正的現實」，它導致了人們被迫接受「人造現實」而失去（或麻痺）對「真實現實」的反省。文化工業以「大眾滿足」來消解大眾的藝術潛能和個別差異，以大眾消費為名掩飾對大眾的心理操縱，這裡所謂的操縱是指「真實性的取消」和「個性化的抹平」。文化工業宣稱給予大眾知識和啟發，實際上是通過取消知識性的深思來灌輸人云亦云的淺談，通過取消批判的反思來塑造大眾逆來順受、俯首聽命的習慣。</p>\n<p>娛樂消遣是文化工業的最普遍樣式，然而霍克海默對文化工業的「消遣性」提出了深度的質疑。實際上，消遣娛樂文化不過是晚業資本主義「勞動的延長」而不是快感的享受。娛樂是一種對權力之默從的回音，一種施加在幸福煙霧上的欺騙。娛樂消遣最徹底形式是卡通，然而卡通通過對權威嘻笑打罵式的嘲弄或打擊，轉移了人們對權威的認識，模糊了權威對人的真正壓制。（宋國誠，2012） </p>\n<p>在王維基香港電視不獲發牌的事件上，網上支持香港電視的聲音中，支持的理由，主要是對現有兩間免費電視台的批評。亞洲電視固然不濟，就連製作節目的動力都已失去，不斷重播舊節目，打破人們對於「Hea」底線的想像，活生生地表現出「好死不如賴活」的真人「Show」。而無線電視則是上述娛樂消遣的一種具體呈現，八十年代《歡樂今宵》這個經典節目，是宋國誠的分析的明顯寫照，而永遠的《獎門人》系列，更像是無線娛樂消遣形式的固定模式。無線電視劇情節的千篇一律模式：中產家庭的美好生活、恒定的優皮四角愛情關係、歌頌努力向上的企業家發跡史和豪門內鬥家族恩怨，這些曾經佔據收視榜的電視劇橋段，現在都是批評無線電視最主要的理由。當然，不可不提的，就是那個經常哈哈哈哈的雞汁May姐，那個植入式廣告的經典示範。</p>\n<p>資本主義透過娛樂化去麻醉民眾的做法，在這個世代為明顯遇到挫折，傳統的電視節目已不再受到年青一輩的歡迎，重複而像倒模的方式，已不能起著麻醉的作用，嚴重地脫離社會現實的情節，亦失去提供「幻見」的功用。資本主義出現危機，新自由主義肆虐，致貧富懸殊加劇；然而，作為壓死駱駝的最後一根蘆葦，香港面對第二次的殖民統治，蛻變自中共獨裁政權的資本精英，意圖再一次打造香港新的遊戲規則，以配合和適應自己的生存法則：一種來自威權主義和新自由主義結合的操作模式。</p>\n<p>由於中共自六四事件後，已喪失人民心底裡的政治合法性，維繫國家主權的主要是赤裸裸的利益；中共的管治集團將這套遊戲規則照搬來香港，逃避和漠視既存的意識型態矛盾。因此，來自中共紅色資本的殖民者選擇抹殺任何風險，停止創意和革新，不單沒有處理和改變傳統電視節目不能再麻醉民眾的情況，更將問題激化，喚醒民眾的不滿情緒和反抗意志。</p>\n<p>然而，王維基這個資本菁英份子，繼承著所謂香港夢的故事，實質是歐美資本主義殖民化的既得利益者，他所秉持的信念，被解讀成香港賴以成功的獅子山下精神，早已被香港年青一代所揚棄。現在的社會現實，早已說明香港既有（包括歐美）資本財團利益集團，與南下的中共官僚資本，早已壟斷了大部份的生存空間，而所謂向上流動的階梯，其實根本不再存在。艱苦勞動換來的，可能是終生被勞役。</p>\n<p>事實上王維基也毫不掩飾，他公開宣稱的香港電視發展方針，是一個盡量不涉政治的娛樂化電視台，就連新聞也不是他的主力。他說，他只是一個生意人、企業家。這樣一位前殖時期培養的資本菁英，今天既然一下子變成眾人改革媒體的希望，搖身一變尤如運動的英雄，可想而之，香港本土的反抗力量，本質上是何其絕望。如果這次事件的重點評論，只是圍繞在拒絕發牌是否中共的政治決定，就會浪費了一次團結力量，改革現時媒體被財團權貴高度壟斷的制度政策的機會。</p>\n<p>反抗運動的力量來源，筆者認為不應是來自絕望的呼喊，而應是對於未來更好願景的追求。反抗運動的主張，應不是以支持王維基的香港電視得到牌照為主，而是批判是次免費電視發牌的準則和合理性，以及至改革免費電視牌照的發牌制度，達致開放大氣電波的使用，將媒體這個公器，名義上還給公眾，而不是壟斷在國家機器和權貴手上。</p>\n<p>參考資料：</p>\n<p>Silverstone, Roger(1999). Why Study the Media? London, Thousand Oaks and New<br />\nDelhi: Sage publications.</p>\n<p>宋國誠 (2012)《閱讀左派：二十世紀左翼思想》，唐山出版社。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}