{"id":318886,"link":"https://chinadigitaltimes.net/chinese/2013/10/vicsforum-李怡-新老中國人和新老香港人/","date":"2013-10-19T21:33:02Z","modified":"2013-10-19T21:47:13Z","title":"Vicsforum | 李怡 &#8211; 新老中國人和新老香港人","content":"<p>蘋論 香港蘋果日報 2013年10月19日</p>\n<p>自九月初三百民主人士刊登反赤化兼要梁振英下台的廣告後，就惹來中共媒體口誅筆伐，並開始宣揚「新香港人」概念。《人民日報》海外版發表《香港發展需要「新香港人」》的文章，指香港歷史上一直是移民社會，反駁那些要求減少大陸新來港人士的言論，認為新移民的學歷在整體上有提升，有的更成為香港社會新精英，指香港發展正需要這些「新香港人」。</p>\n<p>但「新香港人」與「老香港人」不同。香港歷史上確實是移民社會，「老香港人」大部份是大陸的「老中國人」移民而來，與「新中國人」移民來的「新香港人」有不同面貌。</p>\n<p>繼雙非童往新界幼稚園要求面試教師用普通話後，城市大學的大陸生，選讀註明「以粵語授課」的班，上課時卻要求老師改用普通話授課。城大教師被迫每講一句廣東話，即以普通話繙譯一次。本地生忍無可忍，引發與大陸學生罵戰。有關報道經大陸媒體轉載，成為大陸網民熱話。官媒《環球時報》加入論爭，為大陸生幫腔，把問題歸因「港媒惡炒」，指「要求學生開學就能聽懂廣東話不現實」。 這些大陸生都是「新中國人」。<br />\n這件事讓筆者想起許多年前一位前輩文人曾說過民國初他在北京上學，當時王國維、黃節等大師在北大清華授課，他們的鄉音極重，以致許多學生上課時都不知道他們說甚麼，但所有學生都屏息靜氣聽他們講課，然後下課就問同學及借筆記抄。他們不會要求老師講流利國語。當時的學生是「老中國人」。</p>\n<p>中共建政前兩年，筆者曾在北京居住，對當時北京的民風，當地人的謙厚、真誠、禮讓、幽默，印象深刻。「老中國人」有服從性即奴性的弱點，但潛意識中仍有「己所不欲勿施於人」的古遠道德的呼喚。現在「老中國人」社會已被「一切都假」的「新中國人」社會取代了。</p>\n<p>「老中國人」移民香港成為「老香港人」。過去來香港的大陸人，都尊重中國傳統的「入境問俗」。他們不管是從哪個省分來的，來了就學廣東話、學英文；他們尊重且珍惜香港的法治、自由，努力改變自己原來在大陸的陋習，融入香港的文明社會。</p>\n<p>早前哲學大師勞思光去世，前廣播處長張敏儀談到她上大學時也選修過勞教授的課，她幾乎完全聽不懂勞教授的湖南口音國語，但也非常尊重他的講課，細心聽講，享受這過程。那時的香港人不會要求老師講他們聽得懂的廣東話。</p>\n<p>現在的大陸已極少民國初那種尊師重道的學生，而大都是尊權重利的新中國人。他們來香港上課也自視為一種「恩賜」。針對城大罵戰事件中撐本地生的香港媒體， 大陸網民說：香港媒體就使勁罵吧，等你們眼中的中國人都不去香港上學，都不去購物、旅遊，你們就沒力氣罵了。 </p>\n<p>我們還真希望回到「沒力氣罵」的歲月。在專權政治下生活，與在法治社會下生活，最大的區別就是前者不能由自己主宰自己命運，後者則是在法律保護下樣樣靠自己；前者號稱分配平等實際上是由特權造就「有些人比其他人更平等」，後者則是法治下的機會平等。「老中國人」懂得珍惜香港的機會平等，「新中國人」就大不同了。 他們習慣了依靠權力才能生存及獲利，尤其在過去30多年的權貴資本主義熏陶下更把人生的價值全部寄放於金錢與權力，有權有錢就「大晒」，不會尊重他人的自由和權利，更不會尊重無形的普世價值觀。 他們離開極權社會，口頭會罵中共專制，但來香港後卻仍想依附中共極權以圖利。香港近年的所有問題，所有爭拗，無不與這種「新中國人」來港自由行或定居對香港的侵蝕有關。因此，由過去的「老香港人」及其下一代組成的香港社會，尤其是愛護香港核心價值的新生代，想遏制「新香港人」的湧入，從「源頭減人」奪回「新中國人」移居香港的審批權。陳雲發文指現時的大陸移民不是新移民而是新殖民，因為這些「新香港人」認為自己來自強國，「處於文化強勢，不願意接受香港文化，甚至要改變香港文化，要香港人講北方話遷就他們。」</p>\n<p>當然，「新中國人」也並非都是仗勢欺人有強國味的，正如老香港人中也有梁振英與陳茂波一樣。只是就整體而言，「新中國人」由大陸政府單方面批核湧入，確實是香港近年禍患的根由。這是客觀存在的現實，與歧視無關。香港市民倘不群起反殖民，將無可能擺脫滅頂沉淪。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19194,19193,8712]}