{"id":318832,"link":"https://chinadigitaltimes.net/chinese/2013/10/大家｜叶克飞：1954年《红楼梦》大批判/","date":"2013-10-19T20:52:44Z","modified":"2013-10-19T20:52:44Z","title":"大家｜叶克飞：1954年《红楼梦》大批判","content":"<p>文/ 叶克飞</p>\n<p>1954年10月16日，毛泽东写下《关于（红楼梦）研究问题的信》，发给中央政治局主要领导及文宣系统主要负责人，提出对胡适派资产阶级唯心主义思想进行批判的任务。</p>\n<p>广西师大出版社出版的《温故》系列中，曾以《毛泽东领导批判“红楼梦”，开建国后学术、政治斗争先河》为题记录此事。</p>\n<p>这个标题其实颇有漏洞，斗争哲学早已成为指导方针，政治斗争也非1954年才有的事，严格来说，应该是“开1949年后借学术观点之争大搞政治斗争的先河”。另外，毛泽东批的也非《红楼梦》本身，而是针对俞平伯的红学研究以及其背后的胡适——甚至可以说，胡适也只是个工具，毛泽东的真正目标是党内（后文详述）。</p>\n<p>这几天恰恰在读杨奎松的《“忍不住”的关怀》，以张东荪、王芸生和潘光旦为例，剖析1949年后知识分子的心路历程，读后颇多感慨。杨奎松提出了一个问题：后世的我们，常在书斋中慨叹当年知识分子的软弱，指摘他们当中某些人的不堪，但若换做我们，在那个信息封闭、举国狂热的年代，又是否能独善其身？</p>\n<p>我想，也许有人能做到，但太难了。在政治面前，个体往往无力，书生意气甚至更是无用。如这场与《红楼梦》有关的批判，其浩大声势与背后的政治险恶，确非知识分子所能抵御。当时，不少知识分子对故交、老师胡适猛烈抨击甚至谩骂，如此恶形恶状，确实卑劣龌龊。但也有一些人，选择点到为止，或应付了事，甚至还有极少数人选择沉默，都已属难得。</p>\n<p><strong>两个“小人物”</strong></p>\n<p>事件的源起，是1954年九月号《文史哲》杂志所发表的《关于&lt;红楼梦简论&gt;及其它》一文，作者李希凡与蓝翎，批驳俞平伯的红学研究。</p>\n<p>《文史哲》杂志是山东大学校刊，让我感叹的是，在1949年之前，山东大学有着极佳的传统，其早期名为国立青岛大学，校长杨振声一度延揽大量名家，如梁实秋等，赵太侔接手后，亦延揽老舍、洪深等人，将该校打造为国内人文重镇，在人文学科方面实力极强、威望极高。</p>\n<p>1949年后，学校迁至济南，党委书记为华岗。华岗是资深革命家，中共元老，相比学术，其更重意识形态，也善于揣摩上意，其一手创办的《文史哲》杂志有着颇深的意识形态烙印。正因为能够揣摩上意，华岗敏锐地认识到批判胡适学术的“迫切性”，早在1952年，就连续发表童书业的《“古史辨派”的阶级本质》及杨向奎的《“古史辨派”的学术思想批判》，对胡适弟子顾颉刚及古史辨派猛烈抨击。随后又发表陆侃如的《纪念五四，批判胡适》，批判胡适“甘心做帝国主义和蒋匪帮的走狗”（可悲的是，上述三位作者原本都是风评甚佳的学者，而顾颉刚被批判后，也曾公开表示应分清敌我，认为“胡适是政治上的敌人，也是思想上的敌人。唯有彻底清除他散播的毒素，才尽了我们的职责”）。</p>\n<p>在这场对“古史辩派”的打击结束后，华岗又着手布局对胡适“红楼梦辨”的打击，这次，他所选中的是俞平伯。</p>\n<p>当时，这本山东大学的校刊每期都会寄给山东籍的中央领导人，于是江青便见到了此文，转呈毛泽东。</p>\n<p>曾任毛泽东的卫士张仙朋回忆：“一九五四年，随着党在过渡时期总路线的贯彻，社会主义改造深入开展……这年春天，毛主席来到了杭州。他经常考虑的一个问题，就是如何在思想文化战线上开展批判资产阶级的斗争……实际上，主席正在酝酿写一篇重要文献。不久，在这年十月十六日，他写出了给中央政治局和其它有关同志的《关于红楼梦研究问题的信》，接着发动了一场批判资产阶级唯心论的伟大斗争。”</p>\n<p>张仙朋的这篇《为了人民》发表于1979年，浩劫余波未尽，国家千疮百孔，加之其个人认知局限，不免有些阿谀。不过，这句“在思想文化战线上开展批判资产阶级的斗争”倒是揭示了红楼梦事件的本质。李希凡与蓝翎的文章只是引子，甚至俞平伯也是引子，在大时代面前，小人物看似重要，实则只是棋子。</p>\n<p>起初，李希凡与蓝翎的这篇文章并未引起文宣系统官员们的重视，即使是周扬这种“久经考验”，在各种政治变幻中翻云覆雨之人，也一度对这篇由江青拿来的文章不以为然，甚至拒不刊发。很显然，此时的文宣系统，压根摸不清毛泽东的心理。</p>\n<p>1954年9月底，《文艺报》终于转载此文，资格极老的冯雪峰还加了编者按，其中写道：“它的作者是两个在开始研究中国古典文学的青年，他们试着从科学的观点对俞平伯先生在《红楼梦简论》一文中的论点提出了批评……在转载时，曾由作者改正了一些错字和由编者改动了一二字句，但完全保存作者原来的意见。作者的意见显然还有不够周密和不够全面的地方，但他们这样的去认识《红楼梦》，在基本上是正确的。”</p>\n<p>这个看起来十分平淡的编者按，却引起了毛泽东的极大不满，他在这期《文艺报》上留下了批语，比如在作者署名边上写下“青年团员，一个二十三岁，一个二十六岁”，在“作者的意见显然还有不够周密和不够全面的地方”这句话旁边加注了“对两青年的缺点则绝不绕过。很成熟的文章，妄加驳斥”，这句批语其实是个病句，不过意思很清楚，指冯雪峰对两位青年过于苛刻，妄加驳斥，其实文章已经很成熟。当他读到冯雪峰希望“大家继续深入地研究，才能使我们的了解更深刻和周密”时，批了一句“不应当承认俞平伯的观点是正确的。不是更深刻周密的问题，而是批判错误思想的问题”。</p>\n<p>不久后，冯雪峰被撤销所有职务，1957年更是被打为右派，成为唯一被打为右派的长征干部。他的命运当然不是一个小小的编者按所致，却与整个批判事件直接相关。</p>\n<p>也是在这次批注中，毛泽东已经暴露了自己意图：当时，李希凡与蓝翎在文中还引用了俞平伯的一段话，“原来批评文学的眼光是很容易有偏见的，所以甲是乙非了无标准。即麻油拌韭菜，各人心里爱。”毛泽东对这句话的批注是“这就是胡适哲学的相对主义即实用主义”，这句话实则已宣告了俞平伯的悲剧命运，无非时间问题。</p>\n<p>在文章最后，毛泽东针对“俞平伯先生这样评价《红楼梦》也许和胡适的目的不同，但其效果却是一致的。即都是否认《红楼梦》是一部伟大的现实主义杰作，否认《红楼梦》所反映的是典型的社会的人的悲剧，进而肯定《红楼梦》是个别家庭和个别的人的悲剧，把《红楼梦》歪曲成为一部自然主义的写生的作品。这就是新索隐派所企图达到的共同目标。《&lt;红楼梦&gt;研究》就是这种新索隐派的典型代表作品”这样一段话，留下了“这里写得有缺点，不应该替俞平伯开脱”的批语。</p>\n<p><strong>目标真的是胡适吗？</strong></p>\n<p>然后，便是10月16日的《关于〈红楼梦〉研究问题的信》，全文如下：</p>\n<p>“驳俞平伯的两篇文章付上，请一阅。这是三十多年以来向所谓《红楼梦》研究权威作家的错误观点的第一次认真的开火。作者是两个青年团员。</p>\n<p>他们起初写信给《文艺报》请问可不可以批评俞平伯，被置之不理。他们不得已写信给他们的母校——山东大学的老师，获得了支持，并在该校刊物《文史哲》上注销了他们的文章驳《&lt;红楼梦&gt;简论》。问题又回到北京，有人要将此文在《人民日报》上转载，以期引起争论，展开批评，又被某些人以种种理由（主要是‘小人物的文章’，‘党报不是自由辩论的场所’）给以反对，不能实现；结果成立妥协，被允许在《文艺报》转载此文。嗣后，《光明日报》的《文学遗产》栏又发表了这两个青年的驳俞平伯《&lt;红楼梦&gt;研究》一书的文章。</p>\n<p>看样子，这个反对在古典文学领域毒害青年三十余年的胡适派资产阶级唯心论的斗争，也许可以开展起来了。事情是两个‘小人物’做起来的，而‘大人物’往往不注意，并往往加以拦阻，他们同资产阶级作家在唯心论方面讲统一战线，甘心作资产阶级的俘虏，这同影片《清宫秘史》和《武训传》放映时候的情形几乎是相同的。被人称为爱国主义影片而实际是卖国主义影片的《清宫秘史》，在全国放映之后，至今没有被批判。《武训传》虽然批判了，却至今没有引出教训，又出现了容忍俞平伯唯心论和阻拦‘小人物’得很有生气的批判文章的奇怪事情，这是值得我们注意的。”</p>\n<p>落款后还加了一句：“俞平伯这一类资产阶级知识分子，当然是应当对他们采取团结态度的，但应当批判他们的毒害青年的错误思想，不应当对他们投降。”</p>\n<p>对于此信的首批阅读者，毛泽东定为“刘少奇、周恩来、陈云、朱德、邓小平、胡绳、董老（董必武）、林老（林伯渠）、彭德怀、陆定一、胡乔木、陈伯达、郭沫若、沈雁冰、邓拓、袁水拍、林淡秋、周扬、林枫、凯丰、田家英、林默涵、张际春、丁玲、冯雪峰、习仲勋、何其芳诸同志阅。退毛泽东。”</p>\n<p>信虽不长，“内涵”不少。首先是对两个“小人物”的肯定，然后是对党内“不够合作者”（很难找到“不合作者”，只有“不够合作者”）的批评，并上纲上线，将之视为“同资产阶级作家在唯心论方面讲统一战线，甘心作资产阶级的俘虏”，进而向“在古典文学领域毒害青年三十余年的胡适派资产阶级唯心论”宣战，同时还翻了旧账，搬出了之前的《武训传》。至于对俞平伯的评价，则是二元对立思维的体现。</p>\n<p>但要搞清楚的是，批判的终极目标真的是胡适和所谓资产阶级唯心论吗？当然不是，胡适远在海外，看不见摸不着，又不会傻到跑回来供你开批斗会专用，所谓的几百万言批判胡适材料，全属隔空发炮，用如今的话来说，就是“单方面宣战，单方面宣布胜利”。一个毕生拿政治斗争当饭吃的领导，不会意淫当有趣。</p>\n<p>其实，真正的目标在党内：那些不够听话的、不够合作的人。事件的后续走向深刻证明了这一点，一直崇毛并善于揣摩上意的周扬被打倒，在延安时代曾受宠的丁玲被打倒，党内大量曾经“上进”的知识分子被打倒，都说明了毛泽东的终极目标。正如孙玉明所说，“这些文化界的思想混乱和不听指挥的现象，是导致毛泽东发动大批判运动的主要原因。”</p>\n<p>而这种对知识分子的打击，实则与之前的思想改造运动，之后的反右、文革一脉相承，都是对独立思考的抨击。如周扬这种实则并不具有多少独立性、甚至堪称文宣系统“老忠臣”的人物都被打倒，那么真正知识分子的命运可想而知。</p>\n<p><strong>“小人物”情结</strong></p>\n<p>要留意的是，毛泽东的行事策略，也与其一向的心理状态有关。他对李希凡与蓝翎这两个年轻人的欣赏，实则与之后对红小兵的利用如出一辙，在他看来，“小人物才能办大事”。而这种小人物情结，从他的图书馆管理员生涯便已开始。他曾回忆自己在北大图书馆的遭遇：</p>\n<p>“每月有八元钱。我的职位低微，大家都不理我。我的工作中有一项是登记来图书馆读报的人的姓名，可是对他们大多数人来说，我这个人是不存在的。在那些来阅览的人当中，我认出了一些有名的新文化运动头面人物的名字，如傅斯年、罗家伦等等，我对他们极有兴趣。我打算去和他们攀谈政治和文化问题，可是他们都是些大忙人，没有时间听一个图书馆助理员说南方话……那时候我也遇见了胡适，我去拜访他，想争取他支持湖南学生的斗争。”</p>\n<p>对于这段自述，学界和民间都常常引用，作为毛泽东心理状态的佐证。他一生以“被压迫者”的代言人自居，对富人、知识分子始终轻蔑，包括1949年后常常以“官做大了”之类的语言批评自己的“老战友”们，并以身份、知识和贫富来判断善恶，最终发展成“知识越多越反动”，并非偶然，既是其个人心理的反应，也是迎合民粹的需要。</p>\n<p>其间，毛泽东还曾批评周扬，认为“有人说，一受到批判，就抬不起头；总有一方是抬不了头的，都抬头，就是投降主义”，“不是没有警觉，而是很有警觉，倾向性很明显，保护资产阶级思想，爱好反马克思主义的东西，仇视马克思主义。”</p>\n<p>就像1949年后的许多政治运动一样，这场批判的展开极其迅速。10月23日，《人民日报》发表《应该重视对〈红楼梦〉研究中的错误观点的批判》，表示要清算俞平伯的“错误观点。10月24日，发表李希凡、蓝翎的又一篇文章《走什么样的路？——再评俞平伯先生关于&lt;红楼梦&gt;研究的错误观点》，认为所谓胡适学术，实则是阻挠马克思主义在青年中的传播，把他们蒙着眼睛牵着鼻子走向“国故”堆里去，脱离现实，避开阶级斗争。之后，《人民日报》又发表《质问〈文艺报〉编者》一文，矛头直指《文艺报》和冯雪峰。</p>\n<p>此后，各种批判会可谓如火如荼。仅文联、作协主席团的联席扩大会议，从10月31日至12月8日就召开了八次，中宣部也连续多次召开部务扩大会议，由陆定一主持，批评《文艺报》与冯雪峰，中国作协也召开机关支部大会，批评陈企霞、丁玲和冯雪峰。</p>\n<p>当俞平伯写下检讨后，这个最初的靶子便逐步淡出，取而代之的是远在海外的胡适。中科院和中国作协举行联席会议，组成以郭沫若为主任的批判胡适思想的委员会，从1954年12月底到1955年3月召开了21次会议，集中批判胡适，此举亦蔓延至全国，还编成八册《胡适思想批判》，达200多万字，由三联书店出版。</p>\n<p><strong>可不可以选择不作恶？</strong></p>\n<p>如今看来，对胡适的大批判，几乎可以视为人品、风骨展示大会。知识分子们在这一事件中的表现，基本与他们之后在反右、文革等历史阶段的表现相一致。</p>\n<p>在此次事件中，最为卖力的当属郭沫若。他曾对《光明日报》记者表示：“胡适的资产阶级唯心论学术观点在中国学术界是根深蒂固的，在不少的一部分高等知识分子当中还有着很大的潜势力。我们在政治上已经宣布胡适为战犯，但在某些人的心目中胡适还是学术界的‘孔子’。这个‘孔子’我们还没有把他打倒，甚至可以说我们还很少去碰过他。”此后，他又表示：“胡适这个头等战争罪犯的政治生命是死亡了，但他的思想在学术界和教育界的潜在势力是怎样呢？”</p>\n<p>这种单方面宣布胡适为战犯的扣帽子行为，似乎不值得胡适一哂，但却是郭沫若本人的生平缩影。</p>\n<p>此外，王若水、沈尹默和李达也大批量撰文，史学家侯外庐更是积极，有一篇五万多字长文问世，还摆出了严谨的学术姿态，为文章加了百余条注释。胡适弟子、红学家周汝昌也批判胡适，称之为“妄人”。</p>\n<p>至于胡适本人，他完整读过各种关于他的批判材料。以他一向容忍的性格，对老友们的“倒戈相向”大多表示理解。但也有极少数例外，比如早年在北大陈独秀事件中便曾与胡适有分歧的沈尹默，便是胡适极为鄙视的对象，留下了“全篇扯谎！这人是一个小人，但这样下流的扯谎倒罕见”的批语，以他的脾气，如此言辞可算是平生难得的激烈。对王若水的上纲上线，他留下了“我读了毛骨悚然……（这种思维）可以陷害多少人，可以清算多少人”的批语。</p>\n<p>但在这种集体癫狂中，仍有不同流合污者存在。比如早年曾与胡适有过争论的梁漱溟，此时虽境遇不佳，却仍未“积极将功补过”，绝不落井下石。学术深厚的陈寅恪也选择了沉默。1949年后，这几乎可算是留守大陆的知识分子中仅存的风骨。</p>\n<p>对于这场以知识分子为主导的大批判，后世许多人都恨其不争，并将之视为知识分子堕落的佐证。如果说土改、文革时，普通民众的疯狂甚至嗜血，都有其认知狭隘的一面，有民粹主义的基因作祟，那么知识分子们几乎毫无抵抗力的表现，则更令人失望。尤其是那种未批判时个个无声，批判一开始个个都成为明白人的一窝蜂架势，实在可憎。</p>\n<p>也有人认为，知识分子们的批判实属无奈，因为他们早已失去了反对或者沉默的权利。对此，我亦表示赞同。但不可否认的是，确乎有那么一群人品极为卑劣的人，每次政治运动中都有他们的身影，以犬儒人格作为保命工具甚至进步阶梯。胡适的“区别对待”，并非无的放矢，否则，他不会宽容大多数，却对郭沫若未曾一哂，对沈尹默和王若水表示不屑。</p>\n<p>这里就引出了一个老话题：如果时代不允许你向善，那你可不可以不作恶？</p>\n<p>有位新闻人曾说，可以不说真话，但绝不说假话。此语显得无奈，却可算是在无新闻自由时代恪守良知的表现，其背后不过是两个字：底线。</p>\n<p>在政治运动中亦是一样，被迫说假话不奇怪，但应付了事、隐存善意，跟上蹿下跳的丑态是两回事。</p>\n<p><strong>哪怕在最黑暗的时代，你也可以选择不作恶。</strong></p>\n<p>1979年后，不少知识分子曾有所忏悔。周汝昌在《我与胡适先生》中委婉表达了歉意，才华横溢的史学家周一良当年在大批判中认为胡适与伯希和的交往“表现出胡适的反动政治立场，资产阶级学术思想，以及思想感情无一不是和帝国主义熔成一气了”，文革时更是积极参与“梁效”撰文，甚至有“几十年前古典文献的训练，今天居然服务于革命路线，总算派上用场”的无耻之语，搏来骂名。</p>\n<p>1990年，他写下《追忆胡适之先生》，表示忏悔。2001年，他又写道：“批胡运动开始时，我们这些旧知识分子摸不着头脑。我心里想，将来还会见面，自己的批判应该有根据，以理服人，不宜乱说。后来运动日益扩大，各种各样的论点都出来，也就顾不得许多了……这种做法就是‘欲加之罪，何患无辞’！就在这篇文章中，我还荒谬地指责费正清是美国特务，‘文化革命’中我自食其恶果。”但这些忏悔，实则并不深刻，亦相当隐晦。何况，还有更多的人，始终未曾发声，直至死去。</p>\n<p>悲剧的是，在大批判中积极主动的知识分子们，并未就此安全，在之后的反右和文革中，他们又陷入了整人与被整、打倒别人与被人打倒的循环。最明显的例子要算是前文提到的华岗，他掌舵的《文史哲》杂志可算是这场大批判的引子，此后表现亦十分积极，却未能够借此领功，反而最早“蒙难”，1955年在“批判胡风文艺思想运动”中被打倒，入狱十余年，出狱一年后病死（1972年）。</p>\n<p>“批判胡风文艺思想运动”是在对胡适的大批判之后。胡风作为老资格左翼文人，与胡适其实全无交集，但在那个时代，“二胡”却被强行拉扯在一起，各种批判会都将二者并列。在牵强附会方面尤为老辣的郭沫若更是有如此总结：“胡适和胡风在外表上是有所不同，他们一个公开地贩卖着美国货，一个走私地贩卖着日本货，然而货色是一样的。他们在本质上的一个共同点便是想用资产阶级的主观唯心论来夺取领导地位。他们想解除我们的马克思列宁主义的思想武装，叫我们失掉思想立场，失掉工作方向，向帝国主义和买办资产阶级缴械投降。”</p>\n<p>行文至此，想起郭沫若那两个在文革中丧生的儿子，为之一叹。</p>\n<p><strong>政治干预学术是传统</strong></p>\n<p>杜敏曾说，延安整风运动树立了一个以政治运动形式来解决思想问题的范例。这样，运用群众性运动来批判俞平伯的《红楼梦》研究成为一种惯性，一种程式。此言不虚。</p>\n<p>这种惯性，贯穿于这几十年的政治生态中。或者还可以倒过来说：通过在文艺、学术等领域的介入，以达到某种政治目的，也已成为一种惯性，一种程式。</p>\n<p>换言之，事事皆政治。</p>\n<p>前文说过，这场运动实则是毛泽东针对党内“不够听话者”的运动。类似的运动，从延安时代开始便已不少，但这一运动还是有着独特性及其深远影响。在这场运动中，“不同学术观点争论”这一学术界的常事被意识形态化，并成为常态，政治正确成为学术研究的第一甚至唯一要素。对学术文章的断章取义、上纲上线，都是反右和文革的一次预演。正如宋广波所说，“这是一场政治运动而非学术批判，其本质是政治人物借助学术推行思想运动。运动自始至终都体现着学术失落的实质。</p>\n<p>在大批判的过程中，充斥着人身攻击、恶语辱骂、造谣诽谤，被批判者则只有被动挨打的份儿，而无反批评、申诉的权利，而且还要假装虔诚地表示：愿意接受批判，甚至是‘自相戕戮自张罗’。”陈辉则称之为1949年后“第一场纳入政治轨道的学术批判运动，不仅是现代中国学术的肇始，也是学术政治化的发轫；不但对其后红学的发展产生了深刻的影响，而且对哲学、社会科学等学术品格的影响皆是至为深远的。”</p>\n<p>半个多世纪后，胡适早已重回人们的视野，甚至因“民国范儿”的流行成为某种象征，那个时代的大陆知识分子们也大多盖棺定论。但泛政治化的阴影，似乎仍未消散。</p>\n<p>后记：</p>\n<p>写此文时，不幸读到几段近二十年间的文字资料。之所以用“不幸”一词，是因为这些文字与当年许多对胡适的谩骂一样，失去了底线——“首先是（这场运动的）积极影响，主要包括三个方面：在多样化的思想文化中确立马克思主义在意识形态领域的指导地位；新中国的成立标志着旧的国家机器已经被打碎， 无产阶级上升为统治阶级也必然需要在意识形态领域确立自己的统治思想，即马克思主义的指导思想。而通过对胡适思想的批判，资产阶级唯心主义的影响已很大程度的被减弱。”</p>\n<p>“知识分子的思想改造；对《武训传》的批判；对梁漱溟思想的批判；对俞平伯《红楼梦》研究观点的批判引申出来的对胡适派思想的批判；对胡风文艺思想的批判。五个步骤，一个宗旨，就是解决文化现状与建设社会主义文化不相适应的问题，核心是确立马克思主义在整个文化思想领域的指导地位，并把它普遍地推行和落实到社会主义文化创造的实践当中。”</p>\n<p>堕落的知识分子，任何时代都有。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19192,19195,14981]}