{"id":318817,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想｜宋美龄：西安事变回忆录/","date":"2013-10-19T16:01:36Z","modified":"2013-10-19T16:01:36Z","title":"爱思想｜宋美龄：西安事变回忆录","content":"<div>\n<p>　　 <span>本文摘自袁伟、王丽平选编：《宋美龄自述》，团结出版社2004年版。宋美龄是和平解决西安事变的当事人之一。此文是她随蒋介石回到南京后所写的回忆录。该文一经发表，就有人看出其与蒋介石所发表的《西安半月记》有许多矛盾之处。该文的价值在于，其所记事变发生后南京方面利用此事进行的权力之争，及宋美龄极力斡旋以求和平解决的经过，基本上是可信的。但文中也有许多歪曲史实的记载，其目的不仅是宣扬她个人的功劳，而且更重要的是为蒋介石辩解和争取声誉进行政治宣传。</span></p>\n<p>　　 外国作者有视西安事变为一滑稽之喜剧者，余则视此为决定我国命运最后一次革命正义之斗争也。盖去年十二月十二日以后，半个月内，西安事变之经过，其情状之复杂，决非中国既往一般称兵作乱之叛变所可比拟；而其关于国际与外交者，尤有特殊之形势，倘处置失当，即酿成民国以来空前之战祸。至其对于内者，则包涵个人与全国各种复杂问题，且有最猛烈之爆炸性蓄积于其间。今欲事后回溯，表现其准确明了之事实，固非易事；苟勉为之，首应排除个人之情感，以客观的态度，分析各方面同时活跃之经过，方能窥得其真相之全豹。</p>\n<p>　　 余初闻余夫蒋委员长为西安叛兵劫持之讯，不啻晴天霹雳，震骇莫名。时适在沪寓开会讨论改组&#8221;全国航空建设会&#8221;事，财政部长孔祥熙得息，携此恶耗来余寓，谓：&#8221;西安发生兵变，委员长消息不明。&#8221;余虽饱经忧患，闻孔氏言亦感惶急。时西安有线无线电报交通皆已断绝，越数小时，仍不能得正确消息，然谰语浮言，已传播于全球，骇人者有之，不经者有之，群众求知之心切，颇有信以为真者，世界报纸，竟根据之而作大字之标题矣。</p>\n<p>　　 南京虽为首都，其在黑暗中摸索之状况，不减上海。余偕孔部长及端纳（余已约彼伴余飞赴西安）匆促入都。时政府中人深受事变刺激，情态异常紧张。中央常务委员会及中央政治委员会已于星期六深夜开会，决定办法，立付执行；并将叛变首领张学良明令免去军事委员会委员及西北剿匪副司令职，交军事委员会严办。命令措词，异常严峻。京中已于是日晨接到西安发来之通电，署名者除张学良、杨虎城及其重要部将外，复有在西安之中央官吏多人。电中列举非难中央之事状，皆足令人发指者，并称彼等曾&#8221;涕泣诤谏，屡遭重斥&#8221;，故不得不&#8221;对介公为最后之诤谏，保其安全，促其反省&#8221;。最后提出自命为&#8221;救国主张&#8221;之八项要求，希望南京当局&#8221;俯顺舆情，开诚采纳，为国家将来开一线之生机&#8221;。至所列八项要求，则为：改组南京政府；停止内战（实际注重于&#8221;剿共&#8221;军事）；立即释放在上海被捕之救国联合会分子七人；释放一切政治犯；保障言论、出版、集会自由；开放民众爱国运动；实行总理遗嘱；立即召集全国救国会议。</p>\n<p>　　 此我等于十二月十三日（星期日）晨抵京时，京中紧张迫切之状况也。此时当余之前者，不仅为余夫一人生死之关系，实关系全民族最重大之问题，其变化实易受热情与狂想之激荡，而余本人复系有严重个人之利害。第一念袭我心头，余为妇人，世人必以为妇人当此境遇，必不能再作理智之探讨；故余必力抑个人感情，就全局加以考量。继余复念，此事若处理得宜，必能得合乎常情之解决，余必坚持我主张，将一切措施纳诸合理轨范之中。</p>\n<p>　　 中央诸要人，于真相未全明了之前，遽于数小时内决定张学良之处罚，余殊觉其措置太骤；而军事方面复于此时，以立即动员军队讨伐西安，毫无考量余地，认为其不容诿卸之责任，余更不能不臆断其为非健全之行动。军事上或有取此步骤之必要，委员长或亦悬盼此步骤之实现，然余个人实未敢苟同。因此立下决心，愿竭我全力，以求不流血的和平与迅速之解决。是非得失，将付诸异日之公论。</p>\n<p>　　 是晨八时前，余即电张学良，告以端纳拟即日飞西安，端纳亦同时去电，盼其即复。余等到处搜索消息，而消息始终沉寂；周遭接触者惟紧张之流露，形形色色之猜测；辗转传布，如飞沙，如雷震，诸凡捕风捉影之传说，眩人欲迷。时西安电线早已中断，不特西安之真相无从探索，而亦无人能一究事实发展与结果何如也。</p>\n<p>　　 余迭向京中诸要人剀切陈述：于未得确实消息之前，务镇定其态度，信任民众精神上之后援，勿采急遽之步骤。余主张：既未能确证西安将领别有企图，曷若姑信其言之由衷，一方面迅速搜寻其动机之真相。余曾作臆断曰：&#8221;或者彼等确有不平之情绪，而自谓其有相当的理由。一部分国人若对中央怀抱不平，中央应虚怀若谷，探索其不平之究竟，而尽力纠正之，同为国人，苟有其他途径可寻，又何必求军事解决也。&#8221;</p>\n<p>　　 西安来电所提八项要求，余初未加以重视，当前一般人亦多作如是观。盖张学良部以西北地瘠民贫，驻军其间，早感不满，故测其所提政治条件，实只备为移调丰腴省份谈判时之借口而已。主张讨伐者或即因此而益坚其主张欤！</p>\n<p>　　 是日晨，得张学良来电二通：一致孔部长，一致余者，皆经中途阻碍，延搁已久，读其致余之电，涉及委员长，语多不逊，余初愤甚，继念：安知此电果为张所亲笔签发者，安知张非与其部下有隔阂者；即此电确为张所亲发，又安知张非在激昂情绪下措词失检耶？时端纳西安之行，待张学良复电尚未至，为节省时间计，端纳决于午后先飞洛阳，余恐或有需译员处，派黄仁霖偕行。余复请端纳携一函致委员长，函中述余深信吾夫一切措施，皆以民族利益为本，余日夕为彼祈祷上帝，愿彼宽怀。余复以长函致张学良，告以彼等此举将使国家前途受严重之打击，余深信其鲁莽灭裂之举动，初无断送国脉陷害领袖之恶意，应及时自拔，勿贻噬脐之悔。</p>\n<p>　　 端纳于夜间由洛阳来长途电话，称于日落时抵洛，彼处离西安虽只余一小时半之飞行，然消息之沉寂，不减于南京。且言是日已有飞机三十余架在西安上空飞行示威，目的欲告谕叛军：洛阳飞机场仍在中央之手，以张学良预令其驻洛直接指挥之炮队占领机场之命令，其部下实未遵行也。端纳复称：彼不问张学良有否复电，决于明晨飞赴西安。余于是夜卒得张学良致端纳电，欢迎入陕，于是端纳所乘飞机中途被击之顾虑，始得释然矣。</p>\n<p>　　 时军政部长已受命，在委员长未回京前，执行指挥调遣全国军队之职权，空军亦归其统辖。然余仍继续进行&#8221;全国航空建设会&#8221;改组事宜，盖不独事务本身之重要，未容诿卸；且努力从公，亦暂时可使身心得所寄托。闻左右偶语，竟窃窃私议委员长已不讳，且谓即幸存，亦无生还望。诸人于面对时，未尝不表示同情与慰藉；然一转背间，即充满悲观之空气，而全国斥责西安叛将之怒焰，则已蓬勃不可抑止矣。然余个人于事变发动之初，即决心与劫持我丈夫之西安将领作正义之周旋，任何牺牲，任何代价，皆所不顾；至咒诅谩骂，则非所愿为。盖余深信，惟诚挚与真理乃能建树永久之基础。此为余生平之信念，遇西安事变而益坚。</p>\n<p>　　 当时局势虽黑暗危殆，然余深感必有可以解决之途径，故愿中央诸公共信之。因此反复申述，请各自检束与忍耐，勿使和平绝望；更请于推进讨伐军事之前，先尽力求委员长之出险。盖战事开始之后，委员长即不为其亲自统率之陆空军轰炸所误中而丧生，亦将为怨恨暴戾之叛军所残害，不料此时余已陷入甲胄森严与战斗意识弥漫之重围中矣。</p>\n<p>　　 或有责委员长不应轻赴西安作此不必要之行，可免躬蹈危机者。余即告之曰：&#8221;委员长若欲不愧为委员长，无论在何时何地，皆应作冒险牺牲之准备。彼所朝夕萦心者为国家大计，更安有余晷顾虑其个人之安全？策划其安全者，实非委员长分内之计，而为其部下及其左右义不容辞之责任。彼为其干部者，实应随时随地敬谨注意，策其万全，如委员长自抱其本身安全之顾虑，又安足为全国领袖哉？&#8221;复有人言：&#8221;为维持国民政府威信计，应立即进兵讨伐。&#8221;余又告之曰：&#8221;今日国难至此，若无委员长，即不能有任何统一之政府。&#8221;今舍委员长外，更有人不明余所主张之理由，词色之间似谓&#8221;彼一妇人耳，仅知营救丈夫而已&#8221;。余乃详告诸人曰：&#8221;余虽为妇人，然余发言，绝非为营救丈夫之私意。倘委员长之死，果足为国家造福，则余必首先劝其牺牲。惟目前处置西安叛变，若遽张挞伐之师，径施轰炸，不独使举国所拥戴领袖之生命，陷于危殆，即陕西数千万无辜良民，亦重罹兵燹之灾，且将使为国防而建设之国力，浪作牺牲。故为国家计，不得不吁请诸公妥觅和平解决之途径。愿诸公深信我决非朝夕萦怀于丈夫安全之妇人。今日此举，实抑制情绪，抓紧现实，乃以公民之资格，要求以最少之牺牲，为国家与民众解决此严重问题之症结。倘余夫或余个人之牺牲可以为国家造丝毫福利者，余必不假思索，力主牺牲。今日若遽用武力，确将危及委员长之生命，而国难严重如今日，在余心目中，在全国民众之想念中，委员长之安全，实与国家之生命有不可分离之联系，此余之所以主张必用和平方法以保证其安全也。诸公今日，一面尽可作阵地之配备，惟须力诫勿开枪，勿轰炸以启衅；而一面当乘此时机，努力营救委员长出险。倘和平已至万分绝望之时，再开始战争，亦未为晚。凡余对此大局之观察，以及余所贡献解决之方策，事后必能证实其不谬，深信诸公虽与我观感两歧，而态度之诚挚则同；余今自信所取态度之不误，必将竭全力以求我主张之实现，谩骂不足以慑服叛徒，更不足以解决现局，幸诸公深思之。&#8221;</p>\n<p>　　 余言既，复明告彼等即亲自飞往西安。群议哗然，以为不可，反对之声纷至。盖当时谣传，血与火充塞西安，该处已成赤色恐怖世界，而悲观者更以为委员长即未死，亦难幸免。故向余进言时，不曰余此去决无收获，即劝余勿作不必要之牺牲；不曰余去被囚，徒令叛变者多一要挟我夫之借口，即曰最少我投身作质，徒扩大事件之纠纷。悲戚、失望绕我四周，欲思索真理固难，欲坚持我信仰更难。余虽未受悲观者之影响，然亦不禁黯淡凄怆。尝自反问曰：岂我等求出生民于水火之努力，已至最后绝望时期耶！岂我等复兴民族，建立国家之计划，果将从此毁灭耶？深思终不得解，然余终坚持我信仰不舍。于是迷梦渐去，始恍然惟&#8221;信仰可以移山&#8221;，欲纠正一切错误，惟有坚持我对上帝及全人类之信仰耳。</p>\n<p>　　 年来委员长出巡各省，余必相随，此次独因病未果，深觉怅然。盖余每自信，倘余在西安，局势当不致恶化至此。然此种思索不足自慰，徒增烦扰。而群集我室者，宾朋如云，或进同情之辞，或索时局真相，更有作消息之报告者，扰攘终朝，益增我之烦恼。</p>\n<p>　　 余日无晷刻之闲，各机关首领纷纷向余询问对于应付现局之意见，尤以黄埔军校同学代表要求指示为更切。军校学生皆为余夫亲自教育之生徒，坚请训话，余不能却，因向其集会作公开之演讲。余告诸生：于未明事实真相前，切勿遽加断定，遇事镇定，勿尚感情；民众对西安叛变之负责者，怨恨愤怒已不可遏，诸生幸勿再以行动或语言刺激之。并告诸生：已嘱端纳赴西安探真相，迄今尚无一人出入西安；故吾人所知西安消息，除孔部长与余所得二电及西安将领之通电外，无片纸只字可为凭藉。继复诫之曰：&#8221;委员长统一全国军队之功绩，固为国人所乐道，然其手创之新生活运动，更对国家精神建设有积极之贡献。诸生既为彼忠实之信徒，不惟须努力继续推行此运动，更对国家精神建设有积极之贡献。诸生既为彼忠实之信徒，不惟须努力继续推行此运动，且应恪遵其信条为终生之圭臬。余深信西安叛变者，目睹其妄动所引起之全国反响，必能憬然悔悟，痛恨前非。凡诚意悔悟者，应开其自新之路，则谈判之途径，自当勿令壅塞。叛逆如有悔罪之诚，我黄埔诸生当宽大为怀，迎其来归，不究既往。&#8221;继余复言曰：&#8221;凡余所言，绝非为叛逆求开脱，盖其妄动无开脱之可言；余所努力者，欲令叛逆反省其妄动之影响国家者为如何可怖，求其及时悔悟，自赎其罪谴而已。&#8221;</p>\n<p>当余精神肉体忧劳交迫之时，孔部长及余两姊孔夫人、孙夫人与其他戚友，掬诚慰藉，爱护之情，至足铭感。然西安真相仍笼罩于消息沉寂之中，悲剧之阴影，紧依彼等心头，则其慰藉之辞，亦黯淡甚矣。最可感者，孔部长兼代理行政院长之职，既代委员长为一国行政之首领，所处地位备感困难；然彼于谨奉职守之余，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68479-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D722\">中国近现代史</a><br />本文链接：http://www.aisixiang.com/data/68479.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}