{"id":318928,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想｜王锐：文革初安东将军之死及其风波/","date":"2013-10-20T15:46:07Z","modified":"2013-10-20T15:46:07Z","title":"爱思想｜王锐：“文革”初安东将军之死及其风波","content":"<div>\n<p>　　</p>\n<p>　　 1966年5月下旬，正当毛泽东发动的“文革”运动风云初起之际，时任国防科委副主任，并一直主持国防科委常务工作的安东将军，突然“非正常死亡”。</p>\n<p>　　 安东之死，当即在中央高层引起某些震动。首先，安东是“文革”开始以来，中国军方第一个死于“非正常原因”的高级将领。而且其真实死因，一直显得扑朔迷离。在“文革”那种非常时期，“安东之死”，很快成了一个特殊政治事件，所引起的风波，数年未息。</p>\n<p>　　 <strong>将军清晨突发意外</strong></p>\n<p>　　 1966年5月21日清晨，北京下起了小雨。这是那年夏天，首都北京难得的涼爽天气。</p>\n<p>　　 8时许，中央军委副主席聂荣臻元帅办公室里，突然铃声大作。平时清晨这个时候，难得有电话打进来。一般下属，以及国防科委众多机构与单位负责人，知道聂帅作息时间。也知道聂帅这一阵都在参加中央重要会议，无暇他顾。</p>\n<p>　　 值班秘书赶忙接听电话。没料到，拿起话筒一听，里面却是个未脱稚气的女孩子焦急的声音：</p>\n<p>　　 “叔叔，我爸爸突然发病，快不行了，你赶快来！”</p>\n<p>　　 值班秘书一愣神，立即听出，这是住在隔壁的国防科委常务副主任安东将军家，安东的小女儿打来的电话。因为这位值班秘书，此前曾经就做过安东将军的机要秘书。对安东一家老少，他都熟悉得很。</p>\n<p>　　 其时，安东的家与聂帅的住处，仅是一墙之隔。安东既是聂帅的老部下，而当时担任中央军委副主席的聂帅，又直接分管国防科委。由此，聂安两家，无论在工作上，还是平时生活上，都常有往来。</p>\n<p>　　 放下电话，聂帅这位秘书，急匆匆赶过安东那边，试图了解到底发生了什么事情。然而，一进安东将军的办公室，所见到的情景却让他惊呆了。</p>\n<p>　　 据这位秘书后来对聂帅，以及中央专案调查组调查人员，反复讲述的所亲眼目睹的现场情景：</p>\n<p>　　 当时，办公室里，安东将军单腿跪在地板上，一只手勉强扶着办公桌，另一只手里还握着电话，半瘫倒在那里。该秘书走过去一看，发现安东将军脸色惨白，嘴唇乌紫，整个人已昏迷过去。</p>\n<p>　　 见此情形，很像是突发心脏病的症状。</p>\n<p>　　 救人要紧。聂帅这位秘书顾不得多想，就和安东女儿一起（当时现场仅有他两人），手忙脚乱地将安东抱起来，小心放到旁边的一张藤椅上躺下。</p>\n<p>　　 然后，该秘书又立即用电话，与北京医院专门为高干服务的“危重病人抢救组”联系，请他们赶快派医生过来急救。</p>\n<p>　　 安排好这些事，这位秘书才几步跑回聂帅住所，向聂帅作紧急报告。</p>\n<p>　　 5月21日这天，按原计划，打算按时赴人民大会堂开会。</p>\n<p>　　 这时，聂帅已吃完早餐，正在漱口，准备稍事休息即出门。没料却听到秘书关于安东病危的报告，聂帅当即也愣住了。</p>\n<p>　　 安东是聂帅的得力部下和助手，从中共建国初期在总参谋部开始，跟随聂帅多年，彼此相知甚深。听了秘书的报告，联系到前不久安东发现心脏病的事，聂帅最初也认为，安东可能是心脏病突然发作。</p>\n<p>　　 又听说已通知北京医院派医生来，聂帅连忙对秘书，和身边照顾他起居的一名男护士吩咐说：</p>\n<p>　　 “你们不要管我了，去照顾安东要紧。赶快把这里的氧气筒先拿去抢救。切记，在医生没到之前，不得离开，也不得停用氧气。”</p>\n<p>　　 聂帅秘书与那名男护士立即拿着氧气筒赶去，一面给安东输氧救治，一面焦急等着医生到来。其间，安东一直昏迷不醒，病情继续恶化。</p>\n<p>　　 急救电话打出去大约20分钟后，北京医院抢救组的有关专家匆匆赶来，并展开紧急救治。其主要的抢救措施：一面注射强心针，一面采用人工呼吸（后来在中央决定设立专案组，就安东死因展开专案调查时，北京医院这几名到过现场的专家，也受到反复盘问和调査）。</p>\n<p>　　 然而，当时安东的情况很严重，呼吸很差，心跳也逐渐微弱下来。半个钟头后，其呼吸，心跳竟然全部停止，且瞳孔散大，呈现死亡征象。</p>\n<p>　　 到9时40分，负责抢救的医生只得正式宣布抢救无效，安东将军已溘然去世。时年仅48岁。正是最年冨力强的年龄。</p>\n<p>　　 <strong>此时已是“多事之秋”</strong></p>\n<p>　　 这段时间，中国正处于“文革”大动乱前夜的特殊时期，中央高层政局，呈现出一种复杂多变，气氛紧张的态势。</p>\n<p>　　 奉毛泽东指示，由刘少奇主持的中共中央政治局扩大会议，从5月4日起在北京召开。专门解决所谓“彭罗陆杨”问题，并就开展“文化大革命”等相关问题，作一系列决定和部署。其中最重要的是，此次会议对所谓彭，罗，陆，杨问题的揭发批判，以及关于“文革”运动的一系列决定。5月16日通过了《五·一六通知》的同时，批转了中央工作小组4月30日《关于罗瑞卿同志错误问题的决定》。5月18日，林彪发表了著名的“5.18讲话”。19日和20日，彭真，陆定一分別作了检查。之后，彭罗陆杨四人被撤职停职。</p>\n<p>　　 此时的聂荣瑧元帅，本想远离这种复杂多变，令人望而生畏也望而生厌的高层政治。他一直呆在上海，一方面是检查几个军亊科研所的工作，另一方面，也顺便在医疗条件不错的上海华东医院，检查已患多年的心脏病。在沪期间，却突然接中央办公厅通知，让其返京参加政治局扩大会议。聂帅想以身体为由，暂缓返京赴会，却没获批准。</p>\n<p>　　 聂帅只好临时中断视察，及拟议中的身体检查，于5月7日提前回京。返京后，还是休息了两天，于5月10日起开始，连续出席火药味很重的政治局扩大会议。</p>\n<p>　　 会议期间，望着被批判揭发的彭真，聂帅不禁思绪万千，感慨难言，背上冒出一点冷汗。他也不免有点暗自庆幸，大约10年前，自己当初的决定“正确无比”，没有选择去当坐镇京都的北京市市长。否则，眼下坐在那里接受批判揭发的，就可能是自己，而不是彭真。</p>\n<p>　　 原来，自1953年在代理总参谋长任上晕倒离职，休养治疗三年后，1956年10月，时任中共中央总书记，囯务院常务副总理的邓小平，代表中央找他谈话。</p>\n<p>　　 邓小平在询问了聂帅的健康情况后，说，对聂的工作安排，中央设想了三个方案，由聂帅自己选择：一是决定陈毅专搞外交，陈分管的科技那块由聂来抓。二是彭真工作太忙，中央想让彭真免兼北京市市长，北京市长一职，由聂帅接任。三是让聂帅继续主管国防工业和部队装备。聂帅当即表态，他不想当北京市长，而是愿搞科技（见《聂荣臻回忆录》下册）。</p>\n<p>　　 从邓小平这次找聂帅谈话，所透露的信息来看，早在1950年代中期，中央（主要是毛泽东）就有过将彭真在北京的权力予以限制或分权，以缩小或削弱其势力的想法和考虑。主要是不想让彭真势力在北京日渐坐大。可惜由于当时聂荣臻不肯接招。以及其他种种原因，一直到文革前，彭真的北京市委书记兼北京市长这种地位，没有变化。也才形成了毛泽东所说的“针插不进，水泼不进”的“独立王国”格局。</p>\n<p>　　 当年毛泽东或中共中央，之所以打算选聂帅来接替彭真出任北京市长，一是因为，中共接管北京政权之初的1948年起，聂荣臻就出任过当时首任北平市军管会主任，以及第一任北京市代市长。其次，聂荣臻不是当时北方局或华北山头的人。</p>\n<p>　　 但聂帅深知“天子脚下”的京都市长不好当，他也不愿太深地卷入，其时已经初露端倪的政坛之争，所以他选择了相对冷门的分管科学技术工作。</p>\n<p>　　 5月21日这天，按原计划，聂帅本来打算按时赴人民大会堂开会。聂帅得到安东病逝的消息，既觉突然，又哀痛无比。不过，政治局扩大会议又不容耽误，此时己是“非常时期”。10时左右，他仍强抑悲情，准时赶赴人民大会堂参加政治局扩大会议。</p>\n<p>　　 <strong>共和国最年轻的将军之一</strong></p>\n<p>　　 安东，原名安振成，1918年出生于四川阆中。此系三国时期，蜀中名将张飞的故里。</p>\n<p>　　 安东1955年被授与少将军衔时，年仅37岁，是当时中国大陆，为数不多的年仅30多岁的年轻将军之一。</p>\n<p>　　 安东1932年（14岁）加入中国共产主义青年团。1933年（15岁）加入中国工农红军，因脑子灵活，聪明能干，又小有文化，曾任红四方面军师政治部秘书。1935年参加长征，1936年入党。</p>\n<p>　　 在长期的战争生涯中，安东历任中共中央军委作战部第一处副处长，冀热辽军区司令部参谋处长，北平军调处执行部东北分部执行处处长兼情报处长。东北民主联军第六纵队参谋处长，四野43军129师参谋长等职。</p>\n<p>　　 共和国成立后，安东担任中央军委情报部第3局第一副局长。</p>\n<p>　　 其后，聂荣臻任中国人民解放军部总参谋部代总参谋长，因赏识安东的才干，将其调任来总参谋部，作了总参谋部办公室主任。</p>\n<p>　　 此时的安东，还同时兼任中央军委办公厅机要秘书处处长。</p>\n<p>　　 据聂帅的老秘书刘振杰回忆：“那时，在总参谋部这头，聂荣臻实际上有4个秘书，唐永健是军委办公厅副主任，是聂荣臻的主要秘书，从晋察冀时代就跟着他了，长期担任华北野战军作战处处长。另外3个秘书是王甲义、刘振杰、柳鸣，都是年轻人。”</p>\n<p>　　 刘振杰还说：“后来聂荣臻办公室还是觉得人手紧张，就把安东调来担任参谋部办公室主任。”</p>\n<p>　　 应当说，安东是个很称职的办公室主任。不仅是因为他文化水平高，思维敏捷，而且头脑清楚，办事细致。不管有多忙，每样事情，总是井井有条，处置得当。同他共过事或打过交道的人，都十分欣赏安东这种杰出的办事能力。</p>\n<p>　　 <strong>聂帅深为赏识的得力助手</strong></p>\n<p>　　 当时，身为代总参谋长的聂荣臻，总是每天早晨8点钟准时来到位于中南海居仁堂的总参谋部。聂总办公室在东侧，作战室在西侧，中间是会议室。一进门，他总是先直奔西边的作战室，首先听取值班参谋报告，一般性的电报、战报、文件、电话记录都是当场处理。然后，他才来到东侧自己单独的办公室。</p>\n<p>　　 办公室里，安东已提前半小时，将必须在当天处理的各种文件、电报等整理好，并分门别类地放在聂总案头，等待聂总处置。聂荣荣臻开始办公时，安东就退出，回自己办公室处理其他各类大小事务。聂总随时有事，总是按电铃叫他，安东闻声即来。聂总需要办什么事，习惯将要处理的问题写在一张纸条上交给安东，通常是一张纸条记一件事。安东按字条办理，简便利落，效率很高。安东这种办事水平和效能，深为聂帅所赏识。</p>\n<p>　　 在安东已去世20来年的80年代，聂帅在自己的回忆录中，谈到当年在总参谋部的工作经历时，仍颇有感触，满带缅怀之情地谈起安东的这种能力：</p>\n<p>　　 总参工作的核心部门是作战部，他们昼夜值班。早晨我首先来到作战室，把前方的战事情况了解清楚，把各方面的作战文电、各种情况在作战室看完。然后安东同志和办公室其他同志把当天要处理的事情一一向我报告。安东同志当时是总参谋部办公室主任，他头脑清楚，需要处理的问题都安排得有条不紊。接着，我就召开联席会议。…………工作虽然很紧张，但颇有条理。（《聂荣臻回忆录》下册，第713页）</p>\n<p>朝鲜战争爆发后，总参谋部的工作非常紧张，作为总参谋长的聂荣臻工作量极大，他自己说，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68646-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}