{"id":318917,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想｜杜君立：中国的礼物/","date":"2013-10-20T13:31:23Z","modified":"2013-10-20T13:31:23Z","title":"爱思想｜杜君立：中国的礼物","content":"<div>\n<p>　　</p>\n<p>　　 在一定程度上，地中海堪称人类文明的摇篮。位于亚得里亚海的阿尔巴尼亚毗邻希腊和马其顿，其文明历史可以追溯到古伊利里亚时代。作为一个山地小国，他们曾先后被希腊和罗马征服，从14世纪开始，又沦为奥斯曼帝国的殖民地。在长达5个多世纪的奥斯曼时代，阿尔巴尼亚被彻底绿化；随着奥斯曼帝国的崩溃，1912年独立的阿尔巴尼亚成为一个典型的穆斯林国家。</p>\n<p>　　</p>\n<p>　　 工业文明使欧洲崛起，随之而来的两次世界大战将人类带入铁与血的现代。第一次世界大战摧毁了土耳其和俄国等旧帝国，苏联诞生了；第二次世界大战摧毁了德日等新帝国，红色中国诞生了。在这场战争风暴中，面积仅28000平方公里、人口不过300多万的阿尔巴尼亚像苏联和中国一样，走出漫长的老大帝国，成为一个新兴的共产主义乌托邦，而恩维尔·霍查就是这个天堂的上帝。</p>\n<p>　　</p>\n<p>　　</p>\n<p>　　 社会主义的明灯</p>\n<p>　　</p>\n<p>　　 1908年，霍查出生于阿尔巴尼亚一个传统的穆斯林家庭，霍查（Hoxha）的本意就是阿訇。中学毕业后，他去法国留学，在此期间加入法国共产党。二战期间，霍查在阿尔巴尼亚组织了阿尔巴尼亚共产党（劳动党），开展对德意侵略者的抵抗运动。1945年，战争以德意的失败而结束，阿尔巴尼亚举行第一次全国普选，霍查领导的共产党获得执政地位，霍查成为“阿尔巴尼亚人民共和国”的领导人——从部长会议主席、民主阵线全国委员会主席、人民军总司令、外交外长到党中央第一书记，所有权力都集于霍查一身。</p>\n<p>　　</p>\n<p>　　 在童话中，白雪公主在邂逅白马王子之前先要遇见6个小矮人，如果说中国的毛万岁是霍查的“白马王子”，那么铁托、斯大林、赫鲁晓夫只能算是小矮人了。霍查最先是铁托的马仔，在铁托与斯大林闹翻后，他立即放弃铁托，选择了更有势力的斯大林。斯大林跟上帝的区别是斯大林会死，这无疑是一场灾难，至少对霍查来说如此，特别是当赫鲁晓夫撕下斯大林的魔鬼画皮时。在一个没有斯大林的苏联时代，霍查陷入前所未有的痛苦和迷惘。幸运的是，这不只是霍查一个人的感受；因为斯大林，霍查很快就与地球另一边的中国毛万岁找到共同语言。在一个相似的权力语境中，一切都那么感同身受。1956年8月，霍查第一次来到中国，参加中共的八大，与毛万岁会谈之后，彼此一见钟情，大有相见恨晚之感。毛万岁称赞霍查是“耸入云宵的高山”；霍查称赞毛万岁是世界上最伟大的、最天才的、最不会犯错误的、最敬爱的和活着的最著名的马克思主义者，是阿尔巴尼亚人民最杰出和最亲爱的朋友。</p>\n<p>　　</p>\n<p>　　 事实上，早在1949年11月，共产党的中国刚刚宣布成立月余，霍查的阿尔巴尼亚就成为第一批建交的国家。如果说在斯大林时代，共产党是包括阿中在内的许多共产党国家的共同语言，那么在后斯大林时代，斯大林则成为阿中两国的共同情结。作为两个小斯大林，霍查和毛万岁从此开始了一种有福同享有难同当的蜜月生涯。毛万岁的“红宝书”（《毛主席语录》）就是阿尔巴尼亚人手一本的“圣经”；在中国电影院，阿尔巴尼亚电影常映不衰，如《海岸风雷》、《广阔的地平线》、《第八个是铜像》、《地下游击队》、《宁死不屈》、《我们的土地》等等。</p>\n<p>　　</p>\n<p>　　 从铁托、斯大林、赫鲁晓夫到毛万岁，霍查先后跟随这些权力高手，不仅亦步亦趋，更是一个集大成者。正如同斯大林是苏联帝国的君主和教主，霍查也是这个弹丸小国的人间主宰。与斯大林的清洗运动相比，霍查将残酷的权力技术发挥得似乎更加完美，15名和霍查一起创建阿尔巴尼亚共产党的早期领导人中，有11位被霍查肉体消灭。作为阿尔巴尼亚著名的革命夫妻，达利和他的妻子盖加被枪毙时，盖加已经怀孕6个月，她最后一句话是：“不要杀死我的孩子，它已有生命了。”持续不断的“阶级斗争”不仅消灭了所有敌对者的肉体，也消灭了一切可能产生敌意的思想。在前后多达12次的权力大清洗中，只有霍查本人才是唯一正确的，包括党中央的第二号人物科奇·佐泽在内的无数人都被秘密枪决，而罪名总是冠冕堂皇。</p>\n<p>　　</p>\n<p>　　 所有的极权都是相似的，如果说之前的霍查是阿尔巴尼亚的斯大林，那么之后的霍查就是阿尔巴尼亚的毛万岁。最为典型的是，在毛万岁发起铲除一切中国传统的“文化大革命”时，霍查立即积极响应，宣布在这个穆斯林国家禁止一切宗教活动。索尔仁尼琴曾说：“如果不相信有神，人什么事都做得出来。”在霍查的号召下，阿尔巴尼亚的革命小将也像中国的红卫兵一样，扫荡所有的天主教教堂和清真寺，摧毁一切圣像和传统。</p>\n<p>　　</p>\n<p>　　 在一份毛万岁致霍查的贺电中，阿尔巴尼亚被称为“社会主义的明灯”。这份互称“同志”的贺电，如同一份情深意切的情书，堪为这段蜜月的最好见证。</p>\n<p>　　</p>\n<p>　　 亲爱的同志们：</p>\n<p>　　 中国共产党和中国人民向阿尔巴尼亚劳动党第五次代表大会表示最热烈的祝贺。我们祝贺你们的代表大会圆满成功！</p>\n<p>　　 以恩维尔·霍查同志为首的光荣的阿尔巴尼亚劳动党，在帝国主义和现代修正主义的重重包围之中，坚定地高举马克思列宁主义的革命红旗。英雄的人民的阿尔巴尼亚，成为欧洲的一盏伟大的社会主义的明灯。</p>\n<p>　　 苏联修正主义领导集团，南斯拉夫铁托集团，一切形形色色的叛徒和工贼集团，比起你们来，他们都不过是一抔黄土，而你们是耸入云霄的高山。他们是跪倒在帝国主义面前的奴仆和爪牙，你们是敢于同帝国主义及其走狗战斗、敢于同世界上一切暴敌战斗的大无畏的无产阶级革命家。在苏联，在南斯拉夫，在那些现代修正主义集团当权的国家，已经或者正在改变颜色，实行资本主义复辟，从无产阶级专政变成资产阶级专政。英雄的社会主义的阿尔巴尼亚，顶住了这股反革命修正主义的逆流。你们坚持了马克思列宁主义的革命路线，采取了一系列革命化的措施，巩固了无产阶级专政。你们沿着社会主义的道路，独立自主地建设自己的国家，取得了辉煌的胜利。你们为无产阶级专政的历史，提供了宝贵的经验。</p>\n<p>　　 “海内存知己，天涯若比邻”。中阿两国远隔千山万水，我们的心是连在一起的。我们是你们真正的朋友和同志。你们也是我们真正的朋友和同志。我们和你们都不是那种口蜜腹剑的假朋友，不是那种两面派。我们之间的革命的战斗的友谊，经历过急风暴雨的考验。马克思列宁主义真理在我们一边。国际无产阶级在我们一边。被压迫民族和被压迫人民在我们一边。全世界百分之九十以上的人民大众在我们一边。我们的朋友遍天下。我们不怕孤立，也绝不会孤立。我们是不可战胜的。一小撮反华、反阿尔巴尼亚的可怜虫，是注定要失败的。</p>\n<p>　　 我们正处于世界革命的一个新的伟大的时代。亚洲、非洲、拉丁美洲的革命风暴，定将给整个的旧世界以决定性的摧毁性的打击。越南人民抗美救国战争的伟大胜利，就是一个有力的证明。欧洲、北美和大洋洲的无产阶级和劳动人民，正处在新的觉醒之中。美帝国主义和其他一切害人虫已经准备好了自己的掘墓人，他们被埋葬的日子不会太长了。</p>\n<p>　　 当然，我们前进的道路绝不会是笔直的、平坦的。请同志们相信，不管世界上发生什么事情，我们两党、两国人民，一定团结在一起，战斗在一起，胜利在一起。中阿两党、两国人民团结起来，全世界马克思列宁主义者团结起来，全世界革命人民团结起来，打倒帝国主义，打倒现代修正主义，打倒各国反动派。一个没有帝国主义、没有资本主义、没有剥削制度的新世界，一定要建立起来。</p>\n<p>　　</p>\n<p>　　 中国共产党中央委员会主席　毛泽东</p>\n<p>　　 1966年10月25日（发表于1966年11月4日《人民日报》）</p>\n<p>　　</p>\n<p>　　</p>\n<p>　　 蜜月的礼物</p>\n<p>　　</p>\n<p>　　 在整整一代人的时间里，阿尔巴尼亚进入了一个中国时代，正如中国进入阿尔巴尼亚时代。这两个“情同手足的兄弟国家”虽然远隔千山万水，却亲如一家。</p>\n<p>　　</p>\n<p>　　 在相对长的一个时期，霍查与毛万岁抽着同一种宫廷特供香烟。这种由上海烟厂特制的“中华烟”（霍查称之为“天安门”香烟），采用中国襄县最好的烟叶，由许多中国科技人员精心加工制作；虽然没有过滤嘴，但尼古丁含量极低。据说能享受这个尼古丁特供待遇的人在地球上只有寥寥数人。</p>\n<p>　　</p>\n<p>　　 历史是如此诡异，让人分不清这是两个国家的友谊，还是两个独裁者的激情。对任何一个独裁者来说，国家不过是权力的副产品而已，与一件玩具没有太大不同；或者说，所有的民众不过都是私人的家奴甚至家畜罢了。慈禧太后就有名言：“宁与洋人，不与家奴。”只不过到了后来，家奴改称“人民”，家畜改成“群众”。</p>\n<p>　　</p>\n<p>　　 对国家与国家之间来说，任何政治上的亲密都不会引发肉体关系，往往更多的体现在物质和文化层面。作为一个古老的东方帝国，中国有着悠久的朝贡传统；在一种唯我独尊的夜郎自大心态下，往往不惜“量中华之物力，结与国之欢心”。事实上，慷慨往往是自卑的体现。</p>\n<p>　　</p>\n<p>　　 曾经沧海难为水，除却巫山不是云。中阿的蜜月几乎与毛时代相始终。这个漫长的蜜月里，阿尔巴尼亚收到的中国礼物之多，绝对空前绝后。世界上有两种馈赠，一种是雪里送炭，一种是锦上添花，中国的馈赠更像是雪里送花。一般国家之间的援助有两种，一种是超越政治利益的人道主义援助，一种是富国对穷国的经济扶持。中国的援助似乎两种都不是，既不是基于道义，自己甚至比对方更穷；挥金如土的背后，基本上是一场有钱能使鬼推磨的政治交易；换言之，这不过是一种变相贿赂，之所以愿意付出如此血本，大概是认为所得更大罢了。</p>\n<p>　　</p>\n<p>　　 早在斯大林刚刚死去的1954年，中国开始援助阿尔巴尼亚，“文化大革命”时期达到高潮；随着毛万岁的生理死亡，这场漫长的蜜月无可挽回地走向终结。这种无偿馈赠不仅包括各种生活生产物资和设备，还包括很多军事装备和国际货币。按照官方的统计，中国仅援款一项就达到75笔，其中仅人民币就达到100多亿元。</p>\n<p>　　</p>\n<p>　　 从某种程度上，中国的毛时代也是中国的阿尔巴尼亚时代，阿不仅是中国对外援助最多的国家，甚至在大饥荒的1960年代，中国仍把最新最好的工业生产设备和大量生活物资赠送给阿尔巴尼亚，仅粮食就达180万吨。很难说清，这些粮食与数千万中国饿死鬼之间有多大关系。据伍修权回忆，1962年大饥荒中，霍查的女婿马利列又到中国要粮食，当时中国正好从加拿大进口了一批小麦，接到中央的命令后，这些载满救命粮的中国轮船立即改变航向，调头驶往阿尔巴尼亚。据中国原驻阿尔巴尼亚大使范承祚回忆，中国即使在最困难时期，仍向阿尔巴尼亚人提供了人均4000元人民币的援助。那时候的4000元可以在故宫边上买到两套各200平米的标准四合院。当时中国农民一年的收入也只有十几元几十元。</p>\n<p>　　</p>\n<p>早在霍查时代初期，阿尔巴尼亚就全面推行苏联模式，土地国有化，农业集体化，取消市场，生活必需品实行供应制，结果导致大面积且持续的大饥荒，甚至因此引发了天主教起义。直到进入有求必应的中国时代，阿尔巴尼亚也真正进入了传说中美好的共产主义。据当时担任中国外事机构官员的朱开印回忆：“仅在1972这一年，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68613-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span>dujunli</span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D754\">最新来稿</a><br />本文链接：http://www.aisixiang.com/data/68613.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}