{"id":318980,"link":"https://chinadigitaltimes.net/chinese/2013/10/信力建-苏联解体实现双赢/","date":"2013-10-21T00:46:51Z","modified":"2013-10-21T00:46:51Z","title":"信力建 | 苏联解体实现双赢","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>如果要评选二十世纪人类最大的事件的话，那除了两次世界大战外，就该数苏联解体了。此次事件以发生在1991年12月25日 的苏联总统戈尔巴乔夫宣布辞职的事件为标志，次日苏联最高苏维埃通过决议宣布苏联停止存在，为立国69年的苏联划上句号。苏联由15个加盟共和国和20个自治共和国，8个自治州，10个自治区和129个边疆区或州组成。苏联解体后分裂出15个国家（东斯拉夫三国、波罗的海三国、中亚五国、外高加索三国、摩尔多瓦）。对此此事件的解读也人言言殊，有人认为这是一场“大悲剧”，原因是如此这样一个地跨欧亚雄踞世界第二位的帝国瞬间灰飞烟灭。“社会主义事业遭到毁灭性打击”。的确，如果我们从“天下一统万国来贺”的传统“家天下”思维而言，其解体的确是“悲剧”。可我们如果从民族自觉和民众利益等等现代民本主义的角度去看，也许就会觉得其解体也不是什么坏事——这不仅对那些原本就是硬给纳入苏联的加盟共和国是这样，就是对前苏联的主体俄罗斯而言，也是这样。因为，解放奴隶的同时，也解放了奴隶主。 </p>\n</p>\n<p>我们不妨来看看历史，看看那些加盟共和国都是怎样给纳入苏联这个庞然大物的。从16世纪中叶开始，沙皇统治的俄罗斯就不断对外侵略和扩张，吞并了周边众多的弱小民族，到20世纪初已形成由100多个民族组成和地跨欧亚大陆的庞大的军事封建帝国。沙皇政府奉行的民族政策是，俄罗斯是以一个大俄罗斯民族为中心的国家，把国内少数民族统统视为落后的“异族人”，对他们实行政治压迫、经济剥削和文化奴役的殖民政策。十月革命后，布尔什维克继承了沙皇这一衣钵，领导工农红军向俄罗斯边疆地区推进，陆续建立了地方苏维埃政权。列宁认为，在当时的客观形势下，马上建立一个统一的单一国家在现实中做不到，只能通过承认自决权，在此基础上通过自愿原则组建一个大国家（联邦或国家联盟）。他希望在理论上给予各民族完全的“自决权”后，各国的无产阶级会回过头来支持建立统一的国家。这是“若欲取之，必先予之”的策略。在这一思路的引领下，苏维埃政权在前沙皇俄国的领土上建立了大大小小的加盟共和国、自治共和国和自治州。1922年12月正式缔结《苏维埃社会主义共和国联盟成立条约》时，各民族地区是以加盟共和国加入苏联，还是以自治共和国加入俄罗斯联邦，取决于当时各地区的政治发展形势。</p>\n</p>\n<p>在斯大林时代，强化了这一“联盟-联邦体制”。斯大林认为这一体制坚若磐石，原因是：首先，斯大林认为共产主义意识形态在苏联各地区已经占据绝对的领导地位，通过对少数民族干部队伍的长期培养和对民族主义的批判，各加盟共和国、自治共和国的领导者都是“受到真正的共产主义教育……真正国际主义的共产党干部”。其次，苏联共产党中央领导的政治-人事纽带在全国各地积极有效地运行，而且联盟中央直接领导的秘密警察组织完全控制了所有共和国的政治变动。第三，各加盟共和国（以及蒙古）在苏共的领导下已经建设成各有分工合作的统一的经济体系。斯大林对此十分自豪。</p>\n</p>\n<p>然而，我们不难看出，这一联盟模式是苏联政府强加给个加盟共和国的，他们自己并没有选择的权力，如果给他们选择的话，他们也许不会选择这种模式。理由是：首先，民族人口比例原因，俄罗斯民族只占苏联总人口的50%。俄罗斯民族是苏联团结的中流砥柱，也是最不希望苏联分裂的民族，至少在苏联存在的前期是这样，也是苏联最重要最强大的民族。其他各民族大概都是身在曹营心在汉。大概很少有，也希望苏联不分裂的民族。而俄罗斯以外的民族人口数量，占苏联人口数量的一半左右。在政府及军队构成中，也占有较大比例。人口比例因素，是苏联分裂的首要潜在基础因素。其次，在利益方面。苏联与我国现在类似，实行不一样的民族政策，主要是优待苏联国内除俄罗斯以外的，大部分民族。优待与歧视是等效行为，其实就是歧视俄罗斯民族。苏联最大的民族在自己国家内部受到歧视压制，对这个民族的打击很大。自信、自尊等的打击。更重要的是，打击了俄罗斯民族对苏联的信任，产生对苏联的怨恨，使俄罗斯民族对苏联统一维护的愿望及行动，降低到极低点。一个最不希望苏联分裂的民族，也变的对苏联分裂感到无所谓了，甚至支持苏联分裂。得民心者得天下，失民心者失天下，苏联是被苏联国内所有民族抛弃了。当然包括他的最大民族俄罗斯族。  </p>\n</p>\n<p>事实上，苏联各个加盟共和国，除了波罗的海三国之外，都比较穷困——比如，时至2005年，塔吉克斯坦人均月收入仅为28美元。因而一俄罗斯为主体的苏联背上了沉重的经济包袱，于是产生了这样的矛盾：这些加盟共和国依然认为苏联是俄罗斯人的苏联，而俄罗斯人早已经不这样认为了，他们认为苏联不是俄罗斯人的苏联，是欺压俄罗斯人的苏联。进而主张与其受苏联欺压，不如分出去。换言之，是俄罗斯人点燃了分裂苏联的高潮。在波罗的海三国宣布独立，很长时间后，苏联基本稳定时，叶利钦首先宣布俄罗斯独立，然后各加盟共和国才群起效应。俄罗斯人以占苏联50%的人口，分得了苏联75%的土地。剩下的50%的人口，分得了25%的土地。俄罗斯人，人均分得的土地是其他各民族人口，人均分得土地的三倍。俄罗斯人怎么会不愿意分裂呢？俄罗斯族独立自主，在也不受歧视的苏联民族政策，怎么会不高兴呢？当然要高兴了。苏联的分裂，是俄罗斯民族的一次大解放，以出卖俄罗斯民族的利益，维护苏联的存在，俄罗斯民族在也不允许了。俄罗斯民族必然会追求民族平等，民族解放。俄罗斯民族精英，以叶利钦为代 表，抓住机会，砸烂了压迫俄罗斯民族的枷锁——苏联。</p>\n</p>\n<p>这种情形，不仅存在于国内，在国际上也一样。苏联有一个“社会主义阵营”，就是东欧那些国家。而这些“社会主义阵营”国家因为是苏联在二战中凭借坦克强行纳入其中的，加上在经济上强于苏联，因而一直想脱离苏联的控制。藉是之故，苏联为了维系它的“社会主义大家庭”已经多次采取镇压措施了。1956年的波兰、匈牙利事件，1968年的入侵捷克斯洛伐克，一直到80年代镇压波兰团结工会。一而再，再而三，不能一直镇压下去。堤坝总是要在最薄弱的地方决口的。这个最薄弱的地方首先就是波兰。89年波兰成立了团结工会政府。共产党（统一工人党）交出了执政权，实现了政党轮替。事隔33年，匈牙利为“匈牙利事件”平反。称它为“人民起义”。然后是最关键的，就是东德。东德筑起柏林墙，阻止民族统一。群众要求去西德和亲人团聚。结果是柏林墙在28年以后被推倒。在罗马尼亚，齐奥塞斯库想用武力镇压，结果是被军事政变推翻。自己也死于非命。这一切促成苏联在巨变发生的时刻，没有人敢用武力镇压。因为群众已经不拥护这个政权了。  </p>\n</p>\n<p>当然，苏联的解体，主要推动力来自国内而不是国外。这说明苏联的国家制度设计存在关键性的问题，无法承受国内重大政党纷争、政治风波和社会冲突。而且，解体之后，不仅个加盟共和国实现了自己的民族独立民族自觉，而且，原苏联的主体俄罗斯在扔掉那些不仅是自己经济发展的包袱，而且还怀有二心时刻准备远去的加盟共和国后，也得以轻装疾进，快速实现了国家转型。</p>\n</p>\n<p>在今天的俄罗斯，在自由方面，俄罗斯公民随时可以进行游行和示威，罢工也被认为是解决劳动纠纷的合法方式规定到宪法中。同时还实施了宗教信仰自由，任何宗教都可以自由地在俄罗斯进行传播，目前俄罗斯归还了前苏联时期被占用的教堂给宗教团体使用，现在城市最漂亮的建筑又恢复为教堂等建筑。宗教信仰自由得到宪法和《俄罗斯联邦良心自由和宗教团体法》的保障。在俄罗斯联邦还实现了自由选举，包括总统大选和议会大选。自1991年以来，俄罗斯选举频繁。从1991年到2004年，全民公决就有7次：4次议会大选，4次总统大选。自由选举由俄罗斯联邦宪法和《俄罗斯联邦总统选举法》《俄罗斯联邦国家杜马选举法》。俄罗斯联邦还实现了司法独立。联邦法官统一行使审判权。法官的工资和待遇完全由联邦财政支付，法官不得成为任何党派的成员。保证法官独立。此外，俄罗斯人民获得了新闻自由，发行少于1000份的刊物，不需要进行任何登记。言论自由受到宪法和《俄罗斯联邦大众传媒法》的保障。在俄罗斯联邦根据这部法律成立了数千家私有的大众媒体，取消了新闻检查制度。经济方面，俄罗斯确立了自由的市场经济，企业按照需求生产，企业效率得到了恢复。欧盟和美国已经承认俄罗斯为市场经济国家。 俄罗斯联邦实现了政府官员财产申报制度。任何政府成员在就职前必须申报个人和家属的财产。并且于1月1日前申报上个会计年度的收入和财产变化情况。这些申报可以通过媒体公布，以便公民监督和举报。由俄罗斯联邦宪法性法律政府法规定和保障。 俄罗斯完成了卢布的国际自由兑换货币的转变。卢布数年来一直保持稳中有升的状态。俄罗斯公民允许自由迁徙，取消了户籍制度，俄罗斯人实现了拿著护照和卢布到世界各地观光和工作。 也因此，俄罗斯提前偿还了前苏联时期遗留下来的所有1150亿美金的债务，其中提前偿还了巴黎俱乐部的债务近500亿美金。免除了伊拉克的90亿债务。 俄罗斯目前的外汇储备已经超过前苏联时期的外汇储备，超过了包括前苏联时期15个加盟共和国的总和。俄罗斯恢复了十月革命前粮食出口大国的地位。前苏联的70年基本上是粮食进口大国。目前俄罗斯是粮食出口大国。</p>\n</p>\n<p>有这样一个故事：某犯人对看守说：“你别牛，实际上你还不如我：我判的是有期徒刑，刑期一满即可释放；你呢，判的是无期徒刑，没有刑满释放的一天。”事实上，强行将一些离心离德的地方硬纳入版图内的国家，其管理者就象这监牢的看守：在剥夺对方自由的同时，也剥夺了自己自由。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}