{"id":318979,"link":"https://chinadigitaltimes.net/chinese/2013/10/法广-当今世界-法国老佛爷在北京/","date":"2013-10-20T23:45:08Z","modified":"2013-10-20T23:45:08Z","title":"法广 | 当今世界: 法国老佛爷在北京","content":"<div>\n<p>3天前的开店典礼上，这家法国老字号高档时装奢侈品大商店的负责人对在中国的前景定调，显然要比酝酿该店时的评估较为低调。该店只是希望第一年的营业额达到收支平衡，争取在第二年获得盈利。第一年的收支平衡定位在6000万欧元。而这家商店在北京西单开业的投资总额为4000万欧元。</p>\n<p>几个原因造成了老佛爷商店在中国低调。首先是中国的经济情况使法国商店一改本土母店高档奢侈品销售的地位而定位在中档偏上的销售地位。老佛爷商店开业之时，正值中国经济增长速度持续缓慢，中国为了拉动经济，在整个夏季出台多项措施鼓励经济发展，其中中国全国银行业在9月向经济界提供贷款又创新高。刺激经济的努力同时也带来经济过热和通货膨胀的压力。中国的通胀统计达到百分之2.6，距离政府规定上限不远，压力之下，中国官方强调紧缩与调节。</p>\n<p>自从中国去年11月召开共产党18大以来，中国新的领导人反腐斗争收紧，倡导俭朴节约，所有的外国奢侈品在中国的销售都遭遇滑坡，除了外国奢侈品，中国自产的高档消费品也都陷入销售萧条状态。尽管销售行业统计中国的民间购买力并没有受到影响，相反还在稳步增长，但处于经济增长持续放缓，当局继续大力反腐的大背景下，开设专营奢侈品的外国品牌商店根本就是不适时宜。</p>\n<p>其次，是中国市场的竞争激烈的状态已经是常态。老佛爷到中国开店酝酿已有多时。此次在北京开业应当是第二次进军中国市场。从酝酿到举行开业仪式，长达3年多的时间。老佛爷的负责人承认，最困难的因素是选择商店的地点。几经考虑与周折，选定在西单，但是否理想之地，其实很难确定。因为先前选址困难是考虑要平衡已经捷足先登的外国名品商店的竞争与压力。但但凡北京商业热地，哪儿还没有外国商品的身影与竞争压力呢，即使在西单，来自欧美其他国家的有规模的大品牌商店也有好几家。</p>\n<p>就竞争问题，法国商店在北京的战略定位在吸引北京中产阶级市民的购买追求。老佛爷在6个楼层实际销售面积32000平米的销售展台，选择了500个服装品牌，其中300家法国品牌。在法国品牌中，至少100家是授权专卖。在老佛爷推出的商品中，大部分品牌都是被认为北京大学城的年轻人可能知道，以及可能会喜爱的产品，也有品牌是第一次前往北京。这表明，老佛爷商店确实是在选择中高档产品做了认真地思考，很小心地避免高级名牌滞销现象。</p>\n<p>但老佛爷商店还从其他方面考虑到了中国的国情。老佛爷拉来香港IT时装公司作为合伙人，利用IT在大陆已有数百家分店的优势壮门面。而且尽管中国出国旅游在国外特别在法国巴黎包括巴黎的老佛爷商店大手笔购买外国名牌奢侈品，但中国商店里的各种外国奢侈品却遭遇萧条。一个外国高档时装百货商店到国外开设一家中档为战略目标的商店，既是老佛爷在国外开设分店的第一回，也是一个挑战。老佛爷在北京用大众观点吸引顾客，西单当地每天客流量被估计为50万人，老佛爷把巴黎的商店老式穹顶也照搬到北京，并在地下层开设小吃快餐，理由是北京人逛商店可以用一天时间，但不能不吃饭。这个设计也被认为不是高档商店的做法。</p>\n<p>尽管老佛爷将在多哈与伊斯坦布尔再开两家豪华分店，但在中国的计划却谨慎，不再强调到2015年再在中国开设10多家分店的说法。不过，虽然中国各地，尤其是上海传统老字号的大型百货公司接二连三倒闭关门，法国老佛爷商店对中国市场还是抱积极乐观，认为中国的奢侈品销售还是有很大的潜力可以期待。作为佐证，老佛爷的老对手法国春天百货公司也投资巨款在上海开设分店。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,11170]}