{"id":318991,"link":"https://chinadigitaltimes.net/chinese/2013/10/【网络民议】支持央视深度揭批垄断国企/","date":"2013-10-21T03:05:43Z","modified":"2015-10-06T23:25:05Z","title":"【网络民议】支持央视进一步揭批垄断国企","content":"<p>10月19日，央视推出《星巴克咖啡中国市场高价》调查，节目曝光称，每杯星巴克拿铁的物料成本不足5元，但在国内却卖到27元，比伦敦、纽约、孟买同款拿铁咖啡都要贵。调查认为“外资品牌在中国赚取了暴利”，并指出“国内消费者对星巴克等洋品牌过于迷信”。对于在中国的高利润，星巴克给予了书面声明，称定价基于原料设备、员工福利等多重因素考虑，这样的情况造成了星巴克在全球门店的价格差异大。</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/113443905.jpg\"><img class=\" wp-image-318993\" alt=\"113443905\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/113443905.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/113443905.jpg 540w, https://chinadigitaltimes.net/chinese/files/2013/10/113443905-300x214.jpg 300w\" sizes=\"(max-width: 540px) 100vw, 540px\" /></a></p>\n<p>视频<a href=\"http://v.qq.com/cover/2/2daexo1f8eo8cje.html?vid=t0013k6amq5\" target=\"_blank\">地址</a></p>\n<p>央视的调查引起网友热议，有网友认为这则调查对反思国人的消费行为有参考价值。但有更多网友驳斥央视报道缺乏财务学常识，且在媒体监督角度对国内房价油价高企的现场持“双重标准”。另还有网友结合央视此前批谷歌、苹果、达芬奇等事件怀疑央视此次报道的真正动机。</p>\n<div id=\"attachment_318992\" style=\"width: 450px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/变态辣椒：卖得这么贵.jpg\"><img class=\"size-full wp-image-318992\" alt=\"变态辣椒：卖得这么贵\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/变态辣椒：卖得这么贵.jpg\" width=\"440\" height=\"477\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/变态辣椒：卖得这么贵.jpg 440w, https://chinadigitaltimes.net/chinese/files/2013/10/变态辣椒：卖得这么贵-276x300.jpg 276w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a><p class=\"wp-caption-text\">变态辣椒漫画</p></div>\n<p><strong>以下内容为数字时代编辑摘自网友评论：</strong></p>\n<p>光远看经济：咱能做点专业一点，有价值一点的事吗？一个竞争性行业，拿成本来说事，已经凸显了在经济学方面的无知了，真替你们捉急。有这功夫，质疑一下食盐，成品油，漫游费，网费，进口车等暴利吧，也质疑一下中国产的东西，在美国居然都比国内便宜的原因吧。</p>\n<p>猪蹄蹄小朋友：央视这样说我们就放心了。拿“价格歧视”来黑，说明在食品安全，服务质量，工商税务，甚至员工待遇方面，央视一点小辫子都抓不到星巴克的。良心企业星巴克，这就去查文喝一杯。</p>\n<p>李全伟：一个媒体的蠢报道也就算了，连中午的央视新闻也关注星巴克的咖啡成本，不禁令人怀疑背后的深意。人家不是强迫你去非喝不可,你管人家的成本干吗？一分钱的成本，一万元钱的自由卖出，那是本事。反倒是“非喝不可”的事那是专制，你反对过吗？</p>\n<p>苏葭：北京房价应该5000一平米。</p>\n<p>赖宝：房价油价看病就诊爱贵不贵，食品药品安全问题呸呸呸呸，空气交通办证救灾全无所谓，先让百姓喝上便宜咖啡。</p>\n<p>cctvWeb：用物料成本来分析星巴克的价格的人太阴险了，他们的下一步就是分析国内的石油、电力、水的价格。</p>\n<p>谷大白话：#暴利行业价格黑幕##不要迷信中国制造##警惕天朝帝国主义#CNM新闻报道: 《中式快餐价格调查》【183克肉夹馍的价格】美国纽约，一份183克肉夹馍售价:3美元；英国伦敦，一份183克肉夹馍售价:2美元；中国西安，一份183克肉夹馍售价:0.81美元；日本东京，一份183克肉夹馍售价:1.6美元。约翰，你怎么看?</p>\n<p>uGalaxy：要按物料成本计算星巴克咖啡价值的办法，买个一百斤重的姑娘当老婆市价应该是100*20=2000人刀。感谢ccav感谢党感谢政府，希望把这个算法当作中国梦的一部分推广。</p>\n<p>作业本：买着世界上最贵的房子，开着世界上最贵的车子，加着上涨最快的汽油，吃着全世界最不安全的食品，享受着一场大病能让大多数家庭破产的医疗，用着又贵又慢又恶心的网络，发着世界上收快递频率最高的微博…这些你统统视而不见，却来告诉我一杯一年喝不了五次的咖啡是世界上最贵的咖啡，真有意思！</p>\n<p>孤帆轻舟过重山：忽然想到：CCTV批星巴克暴利，那是因为央视不定谁脑残了，成本账由央视那样算的吗？成本好像是由物料价格，房租，工资，水电，税费，翻台率等综合的，绝不是CCTV说的那么简单。不过要说暴利，还真有暴利的，那就是CCTV，绝对暴利，播个广告短短数秒，价格绝对惊人，要说大裤衩子不暴利，有人信吗？</p>\n<p>dongdongqiang：据我看，企业对自己产品及服务的定价权神圣不可侵犯。认为一杯咖啡的价格“太高了”，可以选择不买。找出一堆专家来分析人家成本怎么样利润怎么样来评判人家价格定的是否合适，纯属耍流氓。</p>\n<p>凡人肖申克：央视专门报道这些可有可无的什么苹果售后，星巴克咖啡，却不说那些真正可以左右全国经济的三桶油。它为什么可以与国际接轨？它为什么就可以不考虑收入比？星巴克贵可以不喝，但房价贵可以不住吗？交通贵可以不坐吗？宽带贵可以不用吗？药品贵可以不吃吗？它们哪项不是关乎大多数普通百姓切身利益。</p>\n<p>Air_Mu：我国的物价很便宜，房子超便宜的，就是星巴克里的咖啡特贵。操他妈的外国佬杂种黑心企业。</p>\n<p>马越：不管针对星巴克还是哈根达斯，央视们忽视生产成本和品牌溢价、迎合贪图便宜的小市民心理的降价诉求，就算是披上道德外衣且声泪俱下，都是在对市场经济耍流氓。咖啡和冰淇淋不是生活必需品，嫌贵，央视记者们尽可以不吃不喝。</p>\n<p>月光博客：央视攻击星巴克高价格，犯了一个明显的逻辑错误，对于一个已经市场化的商品，其价格应该由“市场”这个看不见的手来控制，你觉得星巴克咖啡贵喝不起，便宜的咖啡难道没有吗？超市里大把便宜咖啡，没人逼你喝贵的，媒体也没必要瞎搀和，媒体更应该关注的是某些政府或国企垄断商品的价格，如房价、话费。</p>\n<p>凤凰科技：某权威媒体批苹果&#8212;后者销量不降反升；某权威媒体批星巴克&#8212;众多不喝咖啡的网友表示要去来一杯&#8230;.MD，这比投广告划算多了哇！</p>\n<p>雾满拦江：星巴克被指售价高，于是星夜开会密商对策。有人建议降价，老板摇头：那央视又该说你低价倾销了，不能进他们的圈套。众人无计可施：那怎么办呢？这时公关部经理眼睛一亮，有了，咱们学房地产，每天涨价，就可以对外披露数据说：今天涨价幅度，比昨天又低了0.2个百分点……此议全票通过。</p>\n<p>辣撒西 ：我觉得星巴克和央视根本就不在一个节奏上，原料确实只要5元，但星巴克有着央视无法理解的东西——品牌和信念，所以他就定价35元。现在群众们出现了反常地支持星巴克的举动，印证了那句话——相信品牌的力量。 另外人家本职专注于做咖啡，央视本职可没在专注于关注国际民生。</p>\n<p>向松祚：从星巴克咖啡到法国红酒、从苹果手机到豪华汽车、从阿妈妮服装到各种包包&#8230;&#8230;几乎所有外国品牌的中国售价皆大大超过国外售价！有人说是外国商家对中国消费者的歧视，这不能解释此怪现象。说垄断也牵强。这些产品的国产替代品多的是。我认为：国人根深蒂固的崇洋媚外和炫富心理才是主因。</p>\n<p>洪亮狗豆_车内逃脱: 其实星巴克的装B成本狠低，我进门就点17块钱那个最便宜的咖啡，然后打开电脑接上电源连上Wi-Fi一坐就是一整天，有时Wi-Fi不稳定了我还会大喊一声：“服务员，你们这网怎么这么破啊，再这样下回我可不来了啊！”</p>\n<p>hnjhj：CCAV黑某个外企一般就两个原因：1.保护费交少了，2.民族企业塞钱了。从谷歌、苹果到星巴克都是这样，不知道这次哪个民族餐饮企业又要走向世界了。</p>\n<p>网易网友：咖啡又不是垄断的，有能耐你卖50一杯，只要客户心甘情愿，谁也管不着。// 他们就是想通过煽动民意的手段来把外资挤出去，然后让LD的小舅子垄断这个行业，猛赚P民的钱。什么百毒，人人，莫不如此。 // 真正的垄断他们不敢批，所以只能拿这个转移视线。</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[15952,28738,10216,23998,9149,9099,23999,23997]}