{"id":319068,"link":"https://chinadigitaltimes.net/chinese/2013/10/墙外楼-中国楼市很可能进入最后逼空阶段/","date":"2013-10-21T09:24:29Z","modified":"2013-10-21T09:24:29Z","title":"墙外楼 | 中国楼市很可能进入最后逼空阶段","content":"<p>过去的一两个月，可谓是中国刚需者最受煎熬的两个月，一方面看着楼价比2012年大幅上升；另一方面看到房贷收紧，生怕未来付出更高的利息，其中更有很多人一直观望等待国家调控使房价下跌，却不想每次略有调整后暴涨更甚，终于被煎熬得快疯狂了，忍无可忍进入市场。</p>\n<p>这一幕与2007年中国A股何其相似，随着股价大幅暴涨，日开户数不断飙升，10万、20万、30万……这其中的很多人在一年前对股票毫无概念，甚至在3个月前仍对股市赚钱不屑一顾。可在上证指数5000点以上，他们终于经不起周围同事、邻居赚钱的炫耀，在羡慕嫉妒恨和懊悔心理的烧烤下，在铺天盖地的千载难逢的大牛市，在“死了都不卖”的鼓噪中，终于把省吃俭用多年积蓄的财富投入股市……从此就被套牢在高高的山岗上。对于主力来说，这就是逼空散户，他们就不停地推高股指，直到最大规模散户最后疯狂买入来接盘，他们才从容撤退。</p>\n<p>所不同的是，与中国A股的超级大牛市发展了2年相比，中国房地产的牛市周期要长得多，从前一个低谷1998~2000年开始，从2003年前后开始复苏并一路上涨，虽然经过了2006年宏观调控、2008年美国金融危机和中国股灾、2011年的再度房地产调控后，可谓每挫愈奋。今年8月中国70个大中城市中再度有69个城市房价同比上涨。其中，北京房价同比涨幅为19.3%，居全国之首。广州和上海房价紧随其后，分别上涨了19.0%和18.5%。</p>\n<p>国际货币基金组织（IMF）数据显示，五大中国城市在世界最昂贵的房地产市场中名列前茅，甚至超过了东京、伦敦和纽约，美国《大西洋》杂志写道：世界上十大贵的让人难以承受的房地产市场中有七个都是中国的城市—北京、上海、深圳、香港、天津、广州和重庆。如果按照两个最常用标准，中国楼市泡沫都极为严重：一线城市的房价收入比已经普遍在25倍以上，而房产的售价与月租价之比也普遍达到了500~600倍，甚至出现了超过800倍的。</p>\n<p>尽管如此，无数预测中国楼市将崩溃或大跌的观察家都碰壁了，即便是新科诺贝尔经济学奖得主席勒也不能避免，他曾准确地预测了2002年美国科技股泡沫和2007年美国楼市泡沫破灭，而对中国楼市，他曾在2009年和2011年两次警告中国的楼市泡沫，但现在中国楼市以再度上涨对他还以颜色。</p>\n<p>那么，中国楼市真的能摆脱经济规律，就像空中楼阁可以摆脱地心引力，会让席勒们改写经济学吗？</p>\n<p>中国楼市泡沫的确有相对特殊之处：一、它是地方政府的命根子—土地财政的来源。二、中国的婚嫁习俗，让房地产商可以像姜太公那样，即使鱼钩很高，离开了水面，丈母娘也有办法逼着新郎和婆家人，像鲤鱼一样跳出水面去咬钩。三、在人民币的升值周期中，国际热钱的涌入将会推动楼价上涨。</p>\n<p>在过去一年的楼价上涨中，我们可以再一次清晰地看到地方政府的推手—减少了土地供应，推更大的地块，以刺激高地价的诞生。9月初，新鸿基以总价217.7亿拍得上海徐家汇中心项目地块，为3年来全国总价最高。北京农展馆北路8号地块被融创竞得，楼面单价达7.3万元/平方米，成为全国楼面单价最高。这就使土地的价格高过现房的价格，所谓面粉比面包贵，紧接着的逻辑是，这个楼面价再加上建安成本和房地产商的利润，则意味着未来更高的楼价。</p>\n<p>在这个游戏中，土地财政显然成为最大赢家，2013年前6月，全国306个城市共交易土地15493宗，土地出让金达1.13万亿元，同比大幅增长60%。其中北、上、广三地经营性土地出让金已超1739亿元，接近2012年全年1934.92亿元的水平。当然房地产商对此也喜闻乐见，因为与现在的面粉价相比，高价的现房似乎没有那么扎眼了，同时因为未来更高房价的威慑，刚性需求者心里更受煎熬。</p>\n<p>这就是笔者为什么多次说“中国楼市是个硬泡沫”的原因。这个“硬泡沫”何时破灭，也要看上述三个要素的变化：</p>\n<p>第一个要素，从地方政府对土地财政的依赖角度来看，有两种可能打破这个恶性循环。一是地方政府职能完成转化，由“全能管制投资型”政府转变为“有限责任服务型”政府，成本大为降低，坦率地说，这在三年内不切实际；二是中央下决心以房地产税代替土地财政，估计也会受到地方的强力反对，更可能是在土地财政因楼市崩盘锐减后，才被迫全面转收房产税。</p>\n<p>第二个要素，中国婚房刚性需求大幅下降，而存量房因人口减少供给增加。短期内中国婚嫁习俗转变是不可能的。但值得重视的是，2015年，中国将迎来最后一个人口“生育高峰后遗症”和“第一个死亡高峰”。最后一个生育高峰是1982~1990年，每年出生人口都在2200万人以上，其中1987年的2550万人是顶峰，当年生的人今年是26岁，正当适婚生育年龄。其后一路下降到2000年的1778万人；而到2015年，随着1950~1975年高峰人口逐渐进入死亡年龄周期，中国将进入建国以来第一个真正的“死亡高峰”，这意味着住宅供给的增加。简言之，2015年中国婚房供需将发生重大转变。</p>\n<p>第三个要素，国际热钱何时从涌入转而大规模流出。国际热钱流入中国，有两个目的，一是在中国本土赚取更多利润，二是获得人民币单边升值的汇率收益；而最重要的外部因素是美国何时进入美元收紧周期。现在热钱在中国获利空间已经大不如从前，人民币升值日趋缓慢。关键在美联储何时开始收缩货币，今年二季度，美联储暗示开始退出QE后，中国外汇就出现了净流出，新兴市场一度出现因热钱流出而酿成的股市和汇率危机；三季度，由于美国优先解决政府财政平衡问题，延后退出QE，9月中国外汇收支再转而为正。换言之，这个临界点就是美国开始正式退出QE，按照现在情况，美国仍有可能在今年11~12月开始退出QE，最晚应在明年一季度结束前。更不要说美国开始加息会引来美元复兴的主升浪时期了，这个时间点可能在2015年。</p>\n<p>在美国开始退出量化宽松的时候，美国还会同步推动中东石油危机的升级，再加上国际粮价大涨，会对中国形成严重的输入性通胀，会比2011年更加严重，这将推动房贷利率大幅攀升，使得更多房贷违约，会引发房价大跌，就像现在温州已经发生的那样。</p>\n<p>一言以蔽之，中国楼市泡沫破灭将发生在2015年底之前，未来一年将是楼市既得利益者对刚需者进行最后的逼空。你会在这个楼市“上证指数5000点以上”的时期买房吗？</p>\n<p>相关日志 2013/10/21 &#8212; 谁是公积金制度的最大受益者？ 2013/10/21 &#8212; 英媒：高房价是中国稳定的最大威胁 2013/10/16 &#8212; 名词解释：软着陆 2013/10/16 &#8212; 记者报道楼市遭网络追杀 温州警方已着手调查 2013/10/14 &#8212; 陈虎：银行停房贷透出的巨大信号 2013/10/14 &#8212; 安邦：简单分析中国的房价 2013/10/12 &#8212; 中国房地产泡沫的秘密因素? 情妇 2013/10/10 &#8212; 许小年:调控是为了挖坑存货币 2013/10/09 &#8212; 拥堵费、高房价和供求关系 2013/10/05 &#8212; 回乡见闻</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[9359,19194,10492,19193,14981]}