{"id":319099,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-裴宜理：中国政治研究：告别革命/","date":"2013-10-21T19:32:13Z","modified":"2013-10-21T19:58:51Z","title":"爱思想 | 裴宜理：中国政治研究：告别革命","content":"<p>摘要：中国经济的快速发展引人瞩目，同时也引发了人们的疑问：中国能够在缺少明晰区分的产权的情况下维持高经济增长率吗？中国会遭受权贵资本主义带来的祸害吗？强大的国家监管能够支撑中国的经济试验沿着既有轨道进行吗？而对这些问题的回答取决于对如下问题的了解：是什么将现代国家的结构粘合起来，从而使得政治制度能够像其实际表现的那样有效运行？作者在分析中指出，中国革命传统中的大量因素促进了改革以来的成功。</p>\n<p>在毛泽东去世将近30年之后，中国依然是一个列宁主义政党国家。实际上，人们也许有理由认为，基本政治变革的前景在今天看来还不如20世纪80年代那样明朗，当时，中国领导人在政治改革方面进行了实实在在的努力，尽管历时较短。但是，虽然政治发展看起来陷入停滞，不过中国的经济继续表现出了令人印象深刻的增长。这样来看的话，如下现象就不令人惊讶了，即学术界对于村民选举和其他“民主化”现象的兴趣近些年因政治经济学中的争论而在某种程度上减少了：就像许多前共产主义国家已经发生的那样，中国能够在缺少明晰区分的产权的情况下维持高经济增长率吗？中国会遭受权贵资本主义（它已经削弱了大量发展中国家的能力）带来的祸害吗？或者，即使中国稳步朝着更大程度的私有化和市场自由化方向发展，强大的国家监管能够支撑中国的经济试验沿着既有轨道进行吗？人们对于这些问题远没有作出清楚的回答，这主要是因为我们对如下问题的了解非常有限：是什么将现代国家的结构粘合起来，从而使得政治制度能够像其实际表现的那样有效运行？此外，世界上没有任何一个其他国家的情况与中国当前面临的局面相同。</p>\n<p><strong>比较的局限性?</strong></p>\n<p>虽然中国政治研究领域一直因为它在后毛泽东时代重新关注从公民社会和民主化到产权和寻租行为这样的问题的比较研究而充满活力，但实际情况是，很难将当代中国与其他国家进行比较。中国与苏联式的共产主义之间长期存在的差异对于这两个国家的改革进程而言有着重大的意义。例如，不同于斯大林建立的集体农庄，在毛泽东建立的公社里，农民以集体决定的工分而不是国家工资的形式获得报酬，并且土地所有权属于生产队而不是国家。这意味着，虽然许多中国农民积极支持重新回到家庭农业以取代挣集体工分，但是土地所有权和控制权问题依然存在极大的争议，它是造成当今中国农村许多冲突和暴力的原因。但是，后毛泽东时代的威权主义政权也明显不同于普通的威权主义政权，在普通的威权主义政权中，军人通过意料之外的成功行动（而不是革命动员）获得权力，其目的只是为了管理破产的国家。</p>\n<p>“东亚发展型国家”（它为分析该地区其他快速发展的国家提供了一个富有成效的范式）在某些方面看起来对于跨国比较而言是一个比共产主义或普通的威权主义更有前景的理论框架。此外，就像通常所指出的，中国庞大的国家规模及其异质性导致了将它与日本（更不用说“四小龙”：中国台湾、韩国、新加坡和中国香港）进行比较虽然很容易，但没有什么价值，因为这种比较的适用性有限。</p>\n<p>就国家规模和多样性而言，唯一能够与中国进行大致比较的案例当然是印度，它在最近这些年也提出了一个雄心勃勃的经济自由化计划（该计划开始于20世纪80年代，但在1991年印度发生严重的宏观经济危机之后，该计划变得更加紧迫）。这两个亚洲大国极其不同的改革模式提醒我们注意到它们完全不同的历史和政治制度。虽然这两个国家在最近几十年中都经历了令人印象深刻的经济增长，但实际上在所有衡量经济成功的标准指数（国民生产总值、人均收入、工业化、总要素生产率、出口、资本流动、外债等等）方面，中国都远远超过它的邻国。此外，在非文盲率和预期寿命这样的衡量生活质量的标准方面，中国的表现也明显优于印度。</p>\n<p>那些试图解释这两个国家在社会经济发展方面的显著差异的学者对于它们各自政治制度的影响给出了相互矛盾的评价。阿图尔·科利（AtulKohli）将印度相对黯淡的改革结果归因于其多元主义民主导致的利益集团之间的僵局。遵循类似的思考脉络，T.N.斯瑞尼瓦桑（T.N.Srinivasan）指出，在中国，“由党掌握的企业控制权使得中国比印度更容易实施其改革……中国改革的成功部分要归功于中国是一个威权主义社会”。与之相反，让·德雷兹（JeanDreze）与阿马蒂亚·森（AmartyaSen）强调，“虽然印度在经济和社会政策领域有很多东西要学习中国，但是，这其中不包括中国更具威权主义色彩的制度所具有的巨大优势”。贾格迪什·巴格沃蒂（JagdishBhagwti）将印度的特点概括为是一种“不能做什么的模式”（themodelthatcouldn‘t），他认为，不管怎样，“威权主义政体看起来既不是快速增长的必要条件，也不是其充分条件”。</p>\n<p>无论如何，事实依旧是，中国当前发展的基础正是在其威权主义的高峰时期——毛泽东时代打下的。在革命（它从农村发起并获得胜利）成功后，毛泽东和他的同志们对农民投入了前所未有的关注。虽然发生过农民革命，但是在毛泽东时代的大部分时间里，中国受害于经济学家尼古拉斯·拉迪（NicholasLardy）所描述的忽视农业带来的“困境”。其结果导致了大量农民的长期贫困。即使如此，毛泽东的革命政权还是应该为它在提高其大多数人口的生活质量方面取得的重要成就而受到赞誉。尽管中国在作出努力的过程中犯过严重的错误，但它与印度的对比是鲜明的。巴格沃蒂在将印度与中国进行对比时指出：“印度的管理者低估了提高健康状况、营养水平和教育程度的生产性作用，因此对它们的投入不够。”就像德雷兹和森所承认的，“中国之所以能在社会进步方面取得更大成功，在很大程度上是因为其领导层在消除贫困和减少剥夺方面作出了更大的政治承诺”。罗兹·墨菲（RhoadsMurphey）在毛泽东时代结束时所撰写的著述中将中国在改善农村生活水平方面相对于印度的成功归因于“政府遵守了消除贫困和减少剥夺的承诺，并且，当时中央计划的权威得到了革命意识形态的支持，激发了以独特方式动员起来的人口的巨大力量”。如果没有中国在20世纪50年代至70年代对基础性的健康医疗、教育和基础设施的投入（毛泽东个人将所有这些举动视为革命议程的体现而加以捍卫，并通过一系列群众运动在不同程度上加以实施），那么，中国后来的经济成就是无法想象的。就像费正清在改革初期所指出的：“农村的工业化打上了毛泽东的烙印……不管是否存在污点，他的遗产留在了农村。”</p>\n<p><strong>革命的回归?</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/鳩鵪亞黃：小猪不笨.jpg\"><img class=\"alignleft size-medium wp-image-319026\" alt=\"鳩鵪亞黃：小猪不笨\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/鳩鵪亞黃：小猪不笨-300x225.jpg\" width=\"300\" height=\"225\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/鳩鵪亞黃：小猪不笨-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/10/鳩鵪亞黃：小猪不笨.jpg 600w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>因此，应该对当前那种认为中国的革命传统“正在随着农村开始成为21世纪主要的经济势力之一而被削弱”的流行观点，加上限制性条件。人们可能反而会认为，中国在改革时期实现的令人惊讶的经济跨越只能以革命历史为背景来理解，这一革命历史在很多方面依旧极其重要。当然，中国缺少连贯性的法律和金融制度（这与其革命历史有着密切关系）可能迟早会给其维持经济活力带来不可逾越的障碍。无论中国的政治制度最终是否会被证明是经济发展的束缚，但中国革命遗产中的大量因素确实促进了当前的成功。尽管人们勇敢而冷静地努力“与革命告别”，但中国的革命历史还没有被扫入历史的垃圾堆。就像费正清在邓小平改革时代的高峰期所警告的：“尽管中国实现了引人瞩目的现代化，但它依旧面临着社会革命的问题和危险。”</p>\n<p>中国的革命传统不能被简单等同于苏联式的共产主义，它必然同苏联模式（列宁主义政党国家和指令经济）一样重要。毛泽东进行群众动员的手段产生于革命斗争，但经过调整而适用于革命之后的治理国家的任务，这是中国成为例外的关键所在。本杰明·史华兹（BenjaminSchwartz）在半个多世纪以前就注意到了中国版本的共产主义与俄国版本的共产主义之间的区分，这种区分有助于理解中国当前的局面，它既不同于其他后共产主义国家的情况，也不同于包括印度在内的其他发展中国家的情况。就像史华兹所看到的，任何关于中国革命及其后果的认真研究都会使人们对中国的共产主义与苏联的共产主义之间的差异作出评价，更不用说中国与那些既没有经历过社会革命也没有经历过共产主义的国家之间更显著的差异。</p>\n<p>中国革命遗产中的某些因素确实促进了市场改革的成功实施，这一令人奇怪的悖论还需要研究中国政治的学者进行全面的考察或解释。当然，人们已经将中国“经济奇迹”的一些具体特征与毛泽东时代的先例联系起来。特别是，最初的乡镇企业制度通常被归于集体时代的遗产，例如社队企业以及干部管理制度的持续影响。但是，虽然许多学者已经探究了地方经济结构（有时存在时间很短）的根源，但极少有人试图清楚地阐明更大的政治制度的决定性构成要素，而这些经济试验就是在这一政治制度之下进行的。中国研究专家们效仿研究拉美和东欧的学者，一般会援引“体制转型”（regimetransition）这一概念，尽管在中国的历史中，后毛泽东时代的持续时间已经超过了在它之前的毛泽东时代。无论当前的政治条件是否还会持续很多年，它们的区分性特征肯定值得我们仔细关注和分析，就像上一代的中国研究学者曾经对毛泽东时代的政治制度所进行的关注和分析那样。</p>\n<p>如果它属于“转型性质的”，那么，当前的政体如何牢牢掌控了权力30年，并平稳度过了一系列有可能导致不稳定的领导层交替（从毛泽东到邓小平、江泽民，再到胡锦涛等），同时主导了完全可以说是任何国家不曾经历过的速度最快的持续的经济变革和社会文化变革？对这一问题的详细回答在很大程度上取决于中国当前的政体保留和再现了中国革命遗产中的许多要素。在从毛泽东时代的共产主义向后毛泽东时代的威权主义转变的过程中，中国并没有因为它向一个更加民主的未来“转型”而完全抛弃它的革命历史。相反，毛泽东之后的领导人的交接班已经形成了“革命性威权主义”的名声，这种革命性威权主义具有惊人的持久力，它能够经受住严重的并日益加剧的包括社会和区域不平等在内的各种考验，虽然这些问题确实摧毁了那些没那么坚固的政权。如果我们记得现在将其称为“中国”的这一地理实体的形成（它是清帝国扩张的结果，先是由国民革命军，然后再由共产主义革命军将其重新统一起来）是相当晚近的事情，那么，中国取得的上述成就更加令人印象深刻。</p>\n<p>黎安友（AndrewNathan）在最近的自我批评中坦承：“在天安门危机之后……许多中国研究专家和民主理论家（包括我本人）原本预测该政权会因为民主化的‘第三次浪潮’而走向崩溃。事实却相反，该政权重新巩固了自身。”黎安友进一步详细论述了后毛泽东时代该政权如何努力做到了将精英交替过程制度化以便克服各种帮派主义趋势，从而避免了许多人曾经以为是中国不可避免的政治危机。认识到政治稳定取决于社会支持（或者在最低程度上取决于社会的默许）以及国家的制度化，黎安友承认“来自定量研究和定性研究的许多证据都表明……该政权作为一个整体依旧享有高水平的接受度”。为了解释该政权享有的这种令人困惑的受欢迎程度，黎安友指出了各种“输入机制”（inputinstitution）（包括地方选举、信访部门、人大、行政诉讼、大众媒体）的作用，这些机制“使得公民能够表达他们的不满，同时不会给政权整体造成潜在的威胁”。</p>\n<p>中国的政体令人瞩目地生存了下来，对此的其他解释集中关注了各种社会力量。在引用了富有影响的强调无产阶级或产业劳动者是民主化的先锋的社会科学文献后，中国研究学者发现无论是新兴的企业家群体还是人数已经减少的国有工人群体都没有迫切要求进行政治改革。中国的“无产阶级”通过一个由各种政策和制度构成的网络与该政党国家紧密联系在一起，他们表现出的对政治稳定的兴趣要高于对政治改革的兴趣。实际上，大量私营企业家最近加入了共产党。虽然国有企业工人、退休人员、下岗工人和农民工在最近这些年都举行过激烈的抗议活动，但是他们的批评往往更多地是表达对毛泽东时代的怀念，而不是对自由民主的热情。心怀不满的工人因为区域、年代和工作条件的不同而被区隔开，他们无法形成统一的劳工运动来要求改善劳动条件，更不用说形成政治运动来挑战政府了。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/鳩鵪亞黃：知无不言.jpg\"><img class=\"alignleft size-medium wp-image-319027\" alt=\"鳩鵪亞黃：知无不言\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/鳩鵪亞黃：知无不言-300x225.jpg\" width=\"300\" height=\"225\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/鳩鵪亞黃：知无不言-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/10/鳩鵪亞黃：知无不言.jpg 600w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>这些分析是具有启发意义的，但它们对于各社会力量的利益和倾向的关注看起来不足以从整体上来解释中国“滞后的民主化”。无论是对创业的企业界人士的态度调查，还是对抗议工人的访谈，都不可能像冷静评估中国共产主义政府所选择的统治手段那样能够清楚地阐明政权变革的可能性。</p>\n<p>对于中华人民共和国为什么能继续存在这一点，一个关键性原因在于持续存在的中国共产党的力量，尤其是它吸纳、监管和奖赏政治精英的能力。巴里·诺顿（BarryNaughton）和杨大力指出，“中国保留了维持中央控制的核心要素——干部人事管理制度”，并认为“这一干部人事管理制度是加强国家统一性的最重要的制度”。在区分中国的发展轨迹与共产主义失败国家的发展轨迹时，魏昂德（AndrewWalder）指出：“中国的政党等级制度完整地生存下来了。”在魏昂德看来，最高领导层、国家干部和大多数党员之间的凝聚力是将该制度整合起来的粘合剂。尽管政治精英的构成成分自毛泽东时代以来发生了急剧的改变（这反映在其受过教育的成员呈指数级增长以及其他方面），但是，它的组织结构维持了令人瞩目的稳定。</p>\n<p>这些精英的动态变化是至关重要的，但该政权在未来的生存也依赖于它控制和疏导那些有着潜在威胁的社会力量的能力。黎安友关于“威权主义弹性”（authoritarianresilience）的讨论对于理解当前阶段的各种国家—社会关系来说是具有价值的一步，但他得出的认为“中国已经从极权主义转型为经典的威权主义政权”的结论似乎低估了从毛泽东时代转向后毛泽东时代的过程所具有的大量连续性。就像许多人已经指出的，“极权主义”这一术语没有指明毛泽东时代的政体在何种程度上为社会参与留下了空间。此外，得益于毛泽东的遗产，中国的革命性威权主义在一些方面也极其不同于“经典的威权主义政体”。虽然威权主义政体展现出了相当大的多样性，但胡安·林茨（JuanLinz）指出，威权主义政体一般而言具有“政治动员水平低并受到限制这样的共同特征”。西德尼·塔罗（SidneyTarrow）详细论述说：</p>\n<p>威权主义国家不鼓励大众政治这一点恰恰是暗含于威权主义的定义之中的。尤其是，它们会压制集体行为者与政府当局之间的持续互动，这种持续互动是社会运动的特征……压制性的国家会打压那种传统的对抗性集体行动，但是这却会让自身暴露在那些隐蔽的动员之下。</p>\n<p>与其他威权主义社会一样，中华人民共和国肯定也见证了隐蔽异见的“隐藏文本”（hiddentranscript）的形成。但是共产主义中国在定期性地鼓励其公民以大字报、批判集会、告发大会、游行以及类似的形式公开表达他们的个人批评方面与经典的威权主义存在差异。文化大革命是这种国家支持的旨在激励和形成对抗性政治的举动最激烈的但不是最后的体现。</p>\n<p><strong>“革命性威权主义”：从分化和征服到分化和统治</strong></p>\n<p>后毛泽东时代的领导层参照了“伟大舵手”设立的摹本，他们被证明擅长与关键的社会力量形成联盟并对这些力量进行分化，以此作为激励大众政治参与的方式，旨在支撑自己的政治统治。中国的革命性威权主义的这一核心特征反映了从数十年生死斗争过程中所学到的来之不易的经验教训。就像陈永发在其富有真知灼见的有关战时根据地的研究中所详细论述的，中国共产党进行革命动员（和遣散）的方法包括了一种极其灵活和高度有效的策略，它经过许多年在不同地理环境中的反复试验而日趋完善。尽管毛泽东和他的同志们在抗日战争时期发出了实现国家团结的民族主义呼吁，但是，他们获得革命成功的真正秘诀在于通过加强新兴共产主义政党国家的力量来维持和掌控国内矛盾。各种涉及范围广泛的社会矛盾被重新解读为需要共产党加以干预和指导的“阶级斗争”。陈永发贴切地将共产党的这一手段描述为一种“受控制的两极化”（controlledpolarization）。</p>\n<p>在中华人民共和国治下，国家—社会关系的发展历史在很大程度上是这一革命经验被应用来实现巩固政权这一目的的过程。就像陈永发所指出的：“中国的战时共产主义与战后共产主义之间不存在任何明显的断裂。”“分化和征服”战略经过修改变成了“分化和统治战略”。毛泽东时代的核心机制包括将产业劳动力隔离开来的单位、实施农村自给自足的人民公社、造成知识人才依赖于国家照顾的工作分配、给国有企业的永久职工带来大量福利而使大量劳动力处于无保障状态的劳保、记录公民政治表现好坏的档案、将城市居民和农村居民分隔开来的户口以及将人们划分为“红五类”和“黑五类”的阶级成分，所有这些机制的作用都是为了分化社会和培养对国家的服从。</p>\n<p>与某些人的看法相反，这种社会碎片化和对国家的依赖并没有导致剥夺中国民众抗议能力的“极权主义”，而是走向了相反。“受控制的两极化”是在民族主义的团结旗号下展开的，推动了其规模和涉及范围令人吃惊的农民革命，因此，与此类似，它也能为使中华人民共和国获得声望的大型群众运动提供框架。各种各样的群众批判运动和游行的参与者通常是按照官方规定的路线自行组织起来的。群众运动参与者对于国家提供的组织和身份的依赖使得国家能够降低集体抗议演化为对国家的根本挑战的可能性，与此同时，它使得快速动员（和遣散）成为可能。</p>\n<p>虽然毛泽东时代的各种机制在改革时代经历了大量变化，但是，早期的那些做法仍然有着重大的遗留力量（residualpower）。现在，城市户口可以通过继承获得，也可以由有钱人出钱购买，但城市户口仍然是获得受教育机会的关键途径。工作现在通常是通过市场机制而不是国家分配获得，而档案仍然在职业升迁、敏感职务的委派以及类似事务中发挥作用。这些毛泽东时代的机制的运作发生了变化，与之相伴随的是新的组织的出现，例如“业主委员会”以及取代居委会的“社区”，如果我们想要了解中国政府用来控制其难以驾驭的公民的多元化手段（既有强制性的，也有合作性的）的话，这些需要我们仔细进行观察和分析。</p>\n<p>值得重申的是，无论是在毛泽东时代，还是今天，这些机制从来没有阻止过中国民众表达他们对于竞争性政治的令人印象深刻的渴求。毛泽东本人当然通过有意激发大众的矛盾和批评而鼓动了大量这样的行为。同样，在后毛泽东时代，中央领导人有时（如果不是明确地，也是暗示性地）鼓励普通民众将走上街头作为推动精英议程的手段。虽然社会群体通常通过表达超越官方限制的抱怨来回应国家提供的这些机会，但是，群众运动的动员和遣散都是按照国家指定的职业和属地划分界线进行的，因此以有利于国家控制的方式强化了社会分化。</p>\n<p>自中华人民共和国成立以来，每10年，国家权力就会遭遇挑战：1956—1957年的百花齐放运动，1966—1969年的文化大革命，1978—1979年的民主墙运动，1989年的天安门事件以及1999年的法轮功事件。但是在每一次情况中，中央领导层都熟练地应用了分而治之的手段。公安力量，必要时加上军队，努力确保不同的社会群体、尤其是工人和知识分子不要联起手来。在百花齐放运动中，席卷中国工厂的大规模罢工依然与从大学校园发起的大字报运动隔离开来。那年夏天，反右派运动给工人和学生中的积极分子扣上了不同的黑帽子，代表他们不同的政治地位。虽然在文化大革命最开始的几周时间里，学生红卫兵将他们的斗争之火烧到了工厂，但是几个月后，他们就被禁止开展这样的活动；最后，形势出现了逆转，因为工人宣传队，通常还有解放军战士相伴，驻扎进学校以恢复秩序。</p>\n<p>公民被长期隔离在国家制造的相互分离的身份类别中，他们自身也往往倾向于接受这种划分，将其视为政治秩序的正常组成部分。政府对那些吹嘘其成员具有社会和地区多样性的运动（例如法轮功）的处理极其严厉，但是，对于那些在参与者构成成分和发生地点方面更加单一的冲突则表现出了相当大程度的宽容。实际上，政府甚至支持和鼓励了某些议题单一的抗议活动（例如，1999年春季，学生抗议美国轰炸中国驻南斯拉夫使馆的游行示威）。</p>\n<p>虽然政府依赖于人们所熟悉的“受控制的两极化”这一革命方法来调节各种社会力量，但是其努力构建（并且通过一系列毛泽东式的意识形态运动加以宣传）的包罗万象的意识形态强化了官方对于国家团结的重视。根据江泽民的“三个代表”的思想，共产党应该是“先进生产力、先进文化和最广大人民的利益”的代表，这一思想就是要努力更新毛泽东的“群众路线”。</p>\n<p>胡锦涛在为党的执政合法性进行辩护时也一再使用了那种革命的象征手法。在2003年考察江西前苏维埃政府旧地时，胡锦涛指示所有党员干部要“继承革命传统”。就像胡锦涛所讲的，“毛泽东同志等老一辈革命家不仅为实现民族独立、人民解放和国家富强建立了不朽的历史功勋，而且给我们留下了极其宝贵的精神财富”。一篇《人民日报》的头版文章详细论述了胡锦涛的讲话：“革命前辈们在艰苦卓绝的革命斗争中培育起来的革命精神和优良传统，……永远是我们在前进道路上战胜各种困难和风险、不断夺取新胜利的强大精神力量。”胡锦涛后来提出的“建设和谐社会”的口号依然求助于革命动员手段。</p>\n<p>2003年对抗SARS的战斗是一个说明新的领导层如何应用毛泽东式的策略来应对当代挑战的有用案例。在胡锦涛所称的“对抗SARS的人民战争”中，社区委员会被委以在其辖区内实施严格的卫生标准的重任。积极分子们挨家挨户地走动，以确保公众服从政府的指导方针。这让人想起毛泽东年代的公共卫生运动（例如消灭血吸虫病的运动或者灭四害的运动），对抗SARS的努力证明了该政权在动员其公民以支持政府发起的行动方案方面的持续性能力。</p>\n<p>中国对SARS的应对因其“落后的危机管理模式”而被一些政策分析家所批评，这是可以理解的，但是，回过头来看，为了新的目标而重新起用那些表面上不符合时代的运动式解决方案的做法看起来非常成功。考夫曼（JoanKaufman）强调了中国政府“稳住和隔离民众”的能力，她指出，求助于毛泽东式的群众运动“恰恰是实施一系列旨在打断传染链的预防措施所需要的”。《美国医学协会杂志》上的一篇综述性文章得出的赞许性结论认为：“北京实施的多重控制措施可能是SARS的爆发能够得到快速解决的原因。”</p>\n<p>当前的中国领导层不满足于只是工具性地利用毛泽东式的动员策略。它还试图在官员和普通民众中间积极灌输一种继续革命的意识。在胡锦涛考察江西之后，中央党校的一所分校在毛泽东建立的第一个农村革命根据地井冈山成立，这样一来，干部们就可以与他们的革命根基重新联系起来。就普通民众而言，到毛泽东的革命圣地进行“红色旅游”正在被大力推广，它既是一种改善党的公共形象（通过展示它过去的斗争和牺牲）的方式，也是一种给这些最贫困的农村地区创造收入的手段。</p>\n<p>由于存在这种国家推动的对革命传统的歌颂，所以，当代的抗议者试图对这一“宝贵的精神财富”加以利用来推进他们自己的目标，这一点并不令人惊讶。在江西的安源煤矿，1922年，毛泽东、李立三和刘少奇组织了中国共产党的第一个工人阶级支部，并且发动了中国共产党领导下的第一次成功的产业罢工；2004年，退休的煤矿工人呼吁关注这一历史：“在革命斗争年代，安源工人为了中国革命饱受磨难，作出了牺牲……在改革时期，得益于我们这一代煤矿工人的努力，企业获得盈利并蓬勃发展，但是我们却没有享受到改革的成果。我们的工资被削减，我们的退休金非常非常微薄。”</p>\n<p>今天的抗议者不仅从革命先行者那里获得话语上的灵感，而且也获得实践中的灵感。面对着后毛泽东时代的产业政策所引发的破产威胁，心怀不满的工人再次组织起民兵组织来保卫他们的工厂，这是有意识要效仿革命的原型。</p>\n<p>“革命的”工人反对“改革的”政府当局的这种类似的对抗还在这个国家的许多其他地方发生着。尽管会使用到革命的话语和象征手法，但是这些工人的抗议活动不是以推翻政府为目的的原初意义上的革命运动。相反，存在不满的工人还创造性地引用了共产主义革命的话语和遗产，旨在使政党国家兑现其革命传统中的诺言。</p>\n<p><strong>革命性威权主义的后果</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/鳩鵪亞黃：国内部级以上流行的新发型.jpg\"><img class=\"alignleft size-medium wp-image-319025\" alt=\"鳩鵪亞黃：国内部级以上流行的新发型\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/鳩鵪亞黃：国内部级以上流行的新发型-300x225.jpg\" width=\"300\" height=\"225\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/鳩鵪亞黃：国内部级以上流行的新发型-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/10/鳩鵪亞黃：国内部级以上流行的新发型.jpg 600w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>文化大革命的动乱部分根源于毛泽东想要通过在年轻一代中培育“革命接班人”的方式遏制“修正主义”潮流这一努力。尽管学生红卫兵（和其他社会群体）的行为与毛泽东关于恰当的革命行为的看法相去甚远，但无论如何，他们的行为因“革命”是由共产党的领袖发动的这一事实而受到了压制。</p>\n<p>毛泽东逝世后，研究中国政治的学者普遍认为，当代的大众抗议表现出了某种程度的自发性和独立性，这使得它们在性质上不同于毛泽东时代被动员起来的运动。1989年的天安门事件使得许多学者将其视为与先前的革命式的大众参与模式的根本性割裂。魏昂德将其描述为“政治领域中的新事物：大规模的、独立的、大众的抗议。组织化的和精英发起的动乱的旧模式已经被打破，中国的政治看起来已经进入了一个新时代”。同样，王绍光指出：“它标志着改变阶级关系的转折点……中国的工人阶级成为了一种变革力量。”这种认为发生了性质变化的观点也被一般的比较研究学者所接受。</p>\n<p>然而，在天安门事件过去15年多之后，越来越难以将这一对抗事件视为标志着国家—社会关系中的明显的转折点。冷静反思天安门抗议者的行为会提出以下疑问：他们在1989年春季的行为在何种程度上形成了与早期抗议模式的真正断裂？</p>\n<p>1989年的动乱并没有结束中国的大众抗议，而许多学者继续在最近发生的骚乱中看到了国家—社会关系中即将出现突破点的迹象。欧博文（KevinO‘Brien）和李连江将抗议的农民援引官方的政府规章和政策来为他们（有时是蛮横的）行为的合法性辩护的趋势视为“合法的抵抗”，认为它反映了普通中国人中“公民权利”意识的提高。崔大伟（DavidZweig）也发现“具有权利意识的农民”正在兴起。裴敏新在讨论快速经济发展的影响以及像实施《行政诉讼法》这样的司法改革时，指出在中国社会内部普遍出现了“权利意识的提升”。在以面向未来的视角来概括改革时代的历程时，裴敏新预测：“随着民主反抗的条件进一步改善，中国处于起步阶段的反对派可能会在挑战政权方面变得更有弹性、更成熟和更熟练。”谷梅（MerleGoldman）认为：“到上世纪末，权利意识……已经得到传播……不再局限于知识分子和精英的圈子……而进入了普通民众……在中国，从‘同志’向‘公民’的转型已经开始。”这种乐观的看法也在许多有关中国的杂志报道中随处可见；例如，《商业周刊》（BusinessWeek）最近的一篇文章充满热情地谈到“一场新的劳工权利革命正在席卷中国”。</p>\n<p>这些关于中国社会力量增长的观点，得到了与公民身份有关的新概念的补充，这些观点与那种将后毛泽东时代的国家视为其前身（这种国家侵蚀着从整体上全面控制社会的意愿和能力）的苍白影子的流行观点是吻合的。沈大伟（DavidShambaugh）指出：“如果毛泽东时代的国家的标志性特征之一是对社会的渗透，那么，邓小平时代的国家则以它从社会的撤退而引人注目。国家进行渗透和管控的组织机制被大幅减少或者被完全取消。”丁学良认为，后毛泽东时代的国家的特点是受到合法性危机的困扰，并且“庞大的政党国家机器在功能和组织上逐步衰落”。裴敏新总结说，其结果就是“中国的国家能力的衰落”。</p>\n<p>我对这种认为国家在撤退或者变得虚弱的论述以及那种宣称当代中国出现了新的公民权利意识并且这种意识正在增长的看法都持怀疑的态度。确实，今天的抗议者们在表达他们的要求时一般会援引与“权利”有关的话语，鉴于广泛传播的政府宣传提升了国家赋予的“权利”的重要性，这一点也是可以预计到的。现今，书店里堆满了详细讲解政府的法律、政策和规章制度的小册子；电波中充斥着建议听众如何确保规章制度得到实施以及合同得到履行的广播谈话节目；报纸上到处可见为有难题的大众开设的法律咨询栏目，等等。但是，这些预示着“改革”和“合法权利”到来的后毛泽东时代的国家公告在某种程度上类似于毛泽东时代对“革命”和“阶级斗争”喋喋不休的国家宣传。就像毛泽东时代的抗议者在表达他们的要求时会借用当时关于“阶级”的主导性话语，同样，今天的抗议者在表述他们的不满时也会采用当前与“权利”有关的主导性话语。在我看来，这种现象与“规则意识”（ruleconsciousness）而不是“权利意识”有关。对于规则意识的持续坚持并未体现原初意义上的公民意识的某种新的表达方式或者体现了国家的虚弱，在我看来，它似乎反映了普通中国人对于国家释放的（正在变化但依旧强有力的）自上而下的信号所具有的老练的敏感度。</p>\n<p>革命性威权主义需要社会以国家授权的方式积极参与其中（而不是“退出”）。人们被鼓励来表达“意见”和“忠诚”，只要他们的行为遵守官方的游戏规则。因此，虽然共产主义中国的抗议活动比其他威权主义国家更频繁和普遍，但是，事实最终证明它们对政治稳定的破坏性更低。恰恰因为中国的抗议是常规性的并处于官方的限制范围内，所以，一旦最高领导层决定压制抗议，大多数人很快就会进行调整来遵守这一决定。在中国，不同于东欧或前苏联，领导层和普通民众都知道如何将群众抗议这一妖怪装入国家社会主义的瓶子里。</p>\n<p>人们有理由问，这是否只是暂时的局面，毕竟现在住在中南海的是受过教育的工程师而不是经验老道的革命家。就像约瑟夫·列文森（JosephLevenson）所指出的儒家传统在一个世纪以前的命运那样，革命传统已经失去了它对于当代中国人、统治者和被统治者的固有价值了吗？就像清朝的自强运动（即洋务运动）的参与者曾经面临的局面那样，今天共产党的改革者们将发现坚持他们的那些传统已经不可能了吗？就像1905年取消科举考试是明确承认了官僚机构的虚弱和道德的破产那样，共产党自身作出一些变革明确表明它认识到了自身存在的问题。</p>\n<p>负责驾驶中国共产党这列火车的工程师们完全有可能发现他们无法在一条陈旧的轨道上全速前进。快速的经济发展确实需要新的政治制度安排，它们会赋予法律制度和公民社会更大的自主性。如果其领导层不愿意承担这种政治转型的结果带来的风险，那么，中国可能会发展成为一种普通的威权主义政体，这种普通的威权主义政体将废弃其革命历史在意识形态和组织上的特征。即使这种向稳定的威权主义的“转型”会发生（一些人提出它已经发生），我们依然要谨慎地以更加敏锐的眼光来回顾过去1/4世纪的历史。尽管那种认为中国将向普通威权主义转型的观点低估了后毛泽东时代的政体所取得的非同寻常的、非常出乎预料的成就，但无论如何，这一观点给中国政治研究领域提出了一个重大挑战。我承认，这一挑战无法通过与其他国家的比较（无论是后共产主义国家、“经典的”威权主义国家还是发展型国家）或者通过诉诸整体转型和民主化的一般理论而得到彻底的解决。无论好坏，中国不得不与革命告别了。</p>\n<p>（作者单位：裴宜理（ElizabethJ.Perry），美国哈佛大学政府系教授；译者：周艳辉，中央编译局副编审）</p>\n<p>来源: 《国外理论动态》2013年第9期</p>\n<p>本文责编：<a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\" target=\"_blank\" rel=\"nofollow\">frank</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" height=\"309\" width=\"450\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[13938,9525,8861,24006]}