{"id":319095,"link":"https://chinadigitaltimes.net/chinese/2013/10/奇闻录-一日段子荟萃-10-21/","date":"2013-10-21T13:15:19Z","modified":"2013-10-22T16:06:44Z","title":"奇闻录 | 一日段子荟萃 10-21","content":"<p><p>@作家-天佑：有网友创造了个新的名词“捂产阶级”：这个词的意思就是就是官员把自己的财产捂得死死的，不对外公开，所以就叫“捂财产阶级”。<span></span></p>\n<p>@chenyongmiao：对于太子党和高官来说，一改革，就极可能要了他们和家人的命，他们才知道官民矛盾之尖锐，到了你死我活地步，不会有和平转型。不改革，赶紧捞，然后移民，这是他们的最优选择。一改革，他们全都完蛋了。公知骗他们说，不改革就会完蛋。其实他们更明白，一改革就死，不改革他们还有活路。</p>\n<p>@ranyunfei：日本学者石川祯浩考证中共的真实生日应该是在1920年10月，次年7月的“一大”其实是在共产国际代表催促和指导下召开的第一次年会，而非党组织的成立大会。中共之所以坚持将生日追溯至1921年7月，目的是为了提高毛泽东的地位。在那个月，毛泽东首次挤进了领导核心圈子。</p>\n<p>@新浪文化：很久很久以前，那时候的天还是蓝色的，水还是清的，庄稼还是种地里的，猪肉还是可以放心吃的，老鼠还是怕猫的，结婚是先谈恋爱的，理发只管理发的，孩子他爸是明确的，药是可以治病的，医生是救死扶伤的，照相是要穿衣服的，拍电影是不用和导演睡觉的。</p>\n<p>@avb001：既然全民公费医疗很困难，那就请把公务员和官员的公费医疗都取消，哪有主人看病自己掏钱，一帮仆人却免费的道理？</p>\n<p>@广州市政协委员韩志鹏：广州财政去年支出：公费医疗花了14.35亿，城镇居民医保2.34亿。</p>\n<p>@丁来峰：一群不交养老金的人，正在进行养老改革的“顶层设计”。一会儿要延迟5至15年领取养老金，一会儿确定延长缴费年限。你们为什么不问问被改革的老百姓的意见？</p>\n<p>@谷大白话：#暴利行业价格黑幕#不要迷信中国制造 #警惕天朝帝国主义# CNM新闻报道：《中式快餐价格调查：183克肉夹馍的价格》美国纽约，一份183克肉夹馍售价：3美元；英国伦敦，一份183克肉夹馍售价：2美元；中国西安，一份183克肉夹馍售价：0.81美元；日本东京，一份183克肉夹馍售价：1.6美元。约翰，你怎么看？</p>\n<p>@@那个野和尚：昨天美国cnm有线电视二台今日滚动播出中国龙井茶涉嫌价格欺诈和歧视，同一杯龙井茶在吉隆坡的售价为18元，在香港售21元，在纽约合人民币25元，而内地居民通常只要在网上发布指定内容并被转发500次即可免费喝茶，推特网民亦发起“我们也要免费茶”的签名活动，奥巴马政府呼吁民众冷静克制，以大局为重。</p>\n<p>@Freespirit Sen：5毛为了以实际行动支持央视，一大早就去了星巴克，5毛问星巴克服务员：拿铁多钱？服务员：27元.5毛质问：为啥伦敦卖24.25元？芝加哥19.98元？服 务员说：中国房价比国外贵，汽油比国外贵，上网比国外贵，税价比国外贵，为啥拿铁不能贵？5毛哑口无言，后面一群人催5毛：买不买？买不起滚！</p>\n<p>@其实应该这么黑：为什么亚马逊中国上没有老干妈卖？这不是辱华什么才是辱华？美国亚马逊卖$12.99，中国亚马逊都不屑于卖，这体现了跨国企业骨子里的傲慢。跨国企业想通过羞辱中国的方式挣钱，偏偏还有这么多人追捧，有关部门是不是应该采取行动？</p>\n<p>@hnjhj：土共想当然地以为把高等学府搞成衙门和企业，党委领导一下、砸点钱进去就能办成世界一流大学。北大清华就是最好的证明，土共接管60年，嫣然已成两坨狗屎。前者之所以垃圾，在于夏业良的教职解聘；后者之所以垃圾，在于习近平的博士学位……</p>\n<p>@ruanji：我选择在国外大学工作的一个重要原因就是担心回国之后会受到各种钳制。作为一位教师和研究者，两个重要的资源是：学生和科研资金，这两点政府很容易干预。最近夏业良教授和张雪忠教授的遭遇就是这种担心成为现实。</p>\n<p>@FifthDimen：土共国砖家成堆是因为：万亿科研投入成唐僧肉，仅4成用于科研，其余的6成都用于开会、出差等。就是这4成经费，估计也只能研究出诸如“堵车导致城市繁荣”，“水灾拉动中国”之类的成果。</p>\n<p>@Tkymobile688：688个城市被垃圾包围，3亿农民喝脏水，4亿城市居民呼吸毒空气，每年一百万小孩失学，每年160万妇女被强制打胎，2000万女人卖淫维生，用高税赋、高房价、低工资和快速印钞机榨干中低阶层。</p>\n<p>@陈强微博：北京人说雾霾严重：站在天安门，看不见毛爷爷；哈尔滨人听见：啍！今早我们打开钱包抽出一百元，也看不到毛爷爷啊！那算啥啊！</p>\n<p>@aexuan：【威武山西】S1E4的神盾局特工，有一女特工任务失手结果神秘失踪了很多年，经过组织调查原来是被抓到山西挖矿了&#8230;&#8230;编剧你们够了！</p>\n<p>@10anfeng：天朝整治公知的罪名一茬一茬换，与时俱进，曾几何时用过颠覆罪煽动罪扰乱罪，眼下时尚流行造谣罪。花样百出实质一个：不为奴就是罪。</p>\n<p>@gamewind：作为广东人，我觉得自己是苦逼的：地上跑的只吃家禽，水里游的只吃鱼类，天上飞的勉强吃个乳鸽；没有去过澳门赌博，去东莞也从来没进过夜总会；普通话很好，完全没有广东口音；其实我要说的是，上述完全无法阻挡一些跟我素未平生的推友给我贴标签，比如刚才还有人说我会吃小孩&#8230;&#8230;</p>\n<p>@lvkaiwen：刚和女神聊天，女神问我为什么对她这么好。我感慨到：“人生难得一只鸡啊！”瞬间女神头像灰暗了&#8230;&#8230;哎！回来！别走！听我解释啊！万恶的输入法，我想打的字是知己啊！</p>\n<p>@StarKnight：以后看到朋友家的小朋友，大概说得最多的不是「以前我还抱过你呢」而是「你刚生出来第一张照片我就赞过了！还转发了！」</p>\n<p>@回忆专用小马甲：电梯将满，进来位胖姑娘，超重警报响起，她尴尬的退出。这时一位瘦姑娘挤了进来，见电梯没超重，她满脸得意。简直仗瘦欺人！我悄悄按住了黄色的故障求助键，电梯哔哔哔响个不停，瘦子以为超重，沮丧的退出。电梯下降中，管理处拨通电梯的对讲喊话问「刚谁按求助键」我把头凑过去答「是我，电梯侠」。</p>\n<p>@jcs_chong：所谓的长辈，就算自己错了，只需要说“你用什么态度跟我说话”他就赢了。</p>\n<p>@贝勒爷李SIR：今天和儿子一起去看古装戏，演到一半时他好奇的转头问我：爸爸，为什么皇帝要自称是天子？我：因为皇帝自认为是天的儿子嘛。儿子：那你是奶奶的儿子，为什么你不叫自己奶子？我：……</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/21821.html\">一日段子荟萃 10-8</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/21699.html\">一日段子荟萃 9-28</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/21726.html\">一日段子荟萃 9-29</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/21878.html\">一日段子荟萃 10-10</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/21753.html\">一日段子荟萃 9-30</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[24182,19215,10722]}