{"id":319089,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想｜韩钢：九一三事件考疑-以《林豆/","date":"2013-10-21T12:16:01Z","modified":"2013-10-21T12:16:01Z","title":"爱思想｜韩钢：“九一三”事件考疑——以《林豆豆口述》为中心","content":"<div>\n<p>　　 关于“九一三”事件，官方著述基本沿袭了事发之后不久下发的一系列中共中央文件的说法，这些文件包括：1971年9月18日中发【1971】57号，关于林彪出逃的《中共中央通知》；1971年10月6日中发【1971】65号，《中共中央通知》；1971年11月14日中发【1971】74号，《中共中央通知》（印发《“571工程”纪要》和影印件至相关级别）；1971年12月21日，中发【1971】77号，《中共中央通知》【《粉碎林陈反党集团反革命政变的斗争》（材料之一）】，等等。</p>\n<p>　　 海内外研究者则众说纷纭，莫衷一是。迄今为止，各种说法的依据大多是直接或间接当事人的回忆，鲜少原始文字资料的支撑。笔者推测，除了亲历者个人存留的某些零星文字资料（如笔记、日记、字条、电话记录之类），“九一三”事件很可能没有多少人们通常熟悉的那种系列原始文献档案；非要说有，恐怕主要是事发之后官方专案机构的大量原始审讯记录、交代材料、证人证言等。目前也不大可能寄望披露这些材料。一个相当的时期内，亲历者的回忆和口述仍会是还原这一事件最重要的史料。</p>\n<p>　　 在诸多回忆和口述里，来自健在的林彪家人的回忆无疑是最值得重视的材料之一。健在的林彪家人，有林彪的女儿林豆豆和她的丈夫张清林（事发时尚是未婚夫），还有就是林立果的未婚妻张宁。就与事件的关系而言，林豆豆又是最重要的亲历者。众所周知，林豆豆的说法自事发始即与官方结论相异，因鲜见于正式文本，多属坊间传言。2004年台北出版李晨著《世纪风铃》，披露了《林立衡“九一三”后写给中央的材料》，很快在网上流传。材料并非典型的回忆，而是林豆豆1980年3月写的申诉材料，材料寄至郑州市委负责人转河南省委负责人，转呈中共中央纪律检查委员会。据研究者核实，林豆豆承认材料为她本人所写，但她并不认识李晨，也未将材料提供给李晨。去年香港出版的《林豆豆口述》（舒云整理），再次收录了这份申诉材料，题为《我所知道的“九一三”事件》。遗憾的是，该书并非林豆豆所编，甚至“未经林豆豆本人审阅”，且“有删节”。据研究者考证，《世纪风铃》和《林豆豆口述》的编著者都对这份材料作了改写。两个修改稿和原稿的差异，已有研究者做了仔细对比和甄别，此处不赘。无论如何，这都不能不减损其史料价值。</p>\n<p>　　 话说回来，这份材料（以下简称“林豆豆材料”或“材料”）毕竟是公开发表的林豆豆关于此事的唯一文本，人们格外关注。严格说来，申诉材料还是属于记忆性质的史料，虽然也算第一手资料，但不宜简单采信，而需要与其他史料比对和参照，或证实，或证伪，或存疑。“林豆豆材料”披露了“九一三”事件的若干细节，不少是他人未能也不能提供的情节，但也与其他亲历者的记忆有一些龃龉，留下不少疑点。本文将以此为主要对象，结合其他一些亲历者的回忆或口述，对若干史实叙述的疑点作一讨论。</p>\n<p>　　 <strong>林立果同林豆豆谈了些什么</strong></p>\n<p>　　 “材料”是从1971年9月7日讲起的。现有回忆和口述都证明，林豆豆、张清林还有张宁正是这一天到北戴河的。（参见《林彪卫士长李文普不得不说》，《中华儿女》1999年第2期；刘吉纯口述、丁丑整理《难忘的“九一三”前夜&#8211;一个警卫人员的回忆》，《历史学家茶座》第一辑，山东人民出版社2005年版）</p>\n<p>　　 林彪卫士长李文普、警卫参谋刘吉纯（据李文普说，刘吉纯是从总政治部保卫部调到八三四一部队挂名为警卫科副科长的，担负林彪的警卫工作。参见《林彪卫士长李文普不得不说》）都回忆，林豆豆这天一到北戴河，就被林立果找去密谈。李文普说，林豆豆、张清林、张宁和空军政治部保卫部的杨森9月7日上午十一点多钟从北京到达北戴河；到了不久，林立果就把林豆豆接到57号楼林立果住处密谈。刘吉纯说，9月7日上午，林立果、林立衡等从北京飞到北戴河，午后张清林和杨森找到他，说不知林豆豆被老虎弄到哪里去了，要刘赶快把主任、老虎抓起来。（《难忘的“九一三”前夜》）刘吉纯所说有的恐怕不实，据李文普文章，林立果此前已在北戴河（《林彪卫士长李文普不得不说》），不可能与林豆豆等人同行；但刘听说的“林豆豆被老虎弄到哪里去了”，算是对李文普所说的林立果、林豆豆“密谈”的一个佐证。</p>\n<p>　　 密谈的内容，李文普、刘吉纯当然不会知道。但林豆豆随后向李、刘等人打招呼，告诉他们林立果要“挟持”首长，多少透露出一点“密谈”的信息。刘吉纯说，9月7日晚上林豆豆要他去她那里，“她说，主任（即叶群&#8211;引者注）、老虎（即林立果&#8211;引者注）在外面做了坏事，被上边知道了。他们怕挨整，在北京待不住了，想挟持首长（林彪）到外地去。”刘还说，9月12日晚上十点半左右，林豆豆又一次告诉他和李文普：“主任、老虎要挟持首长到广州去，在广州呆不住就去香港”。（《难忘的“九一三”前夜》）林彪的秘书宋德金可以佐证刘吉纯的说法：“大约9月10日，八三四一部队警卫科副科长刘吉纯把我拉到僻静处，悄悄对我说：‘豆豆（林立衡）说，主任（叶群）与林立果要挟持首长（林彪）外逃，怎么办？’我听了之后，大吃一惊，继之又平静下来……”（宋德金《真实的林彪&#8211;林彪秘书最后的回忆》）李文普也回忆，9月12日“这天下午，我在平台上乘凉，林豆豆突然对我说：‘林立果尽干坏事，要害毛主席，他们还要去广州。万一不行就让首长去香港，你不能让首长上飞机走。’”（《林彪卫士长李文普不得不说》）林豆豆对刘、李两人所说，很可能就是林立果同她“密谈”的内容。</p>\n<p>　　 这是一个十分关键的历史情节，甚至可以说是“九一三”事件的第一个信号。林立果正是第二天就回到北京，与“小舰队”的人具体密商杀害毛泽东、“南逃”广州和香港的计划的。令人不解的是，“材料”对这次“密谈”却没有只言片语，人们只能从“材料”的其他叙述中判断。林豆豆在“材料”里说，从9月7日开始，她就逐个分别找刘吉纯、李文普及林彪身边的卫生员陈占照、张恒昌（据李文普的文章，张恒昌、陈占照的身份是内勤公务员。参见《林彪卫士长李文普不得不说》）“反复谈话”。谈些什么，“材料”没有直接说，只能从这段叙述了解：“开始，李文普并不相信我说的林立果要带首长（林彪）去广州，万一不行就让首长去香港以及林立果还要害毛主席的事，后来他也感到事情有些不对头，向我说了叶群和林立果瞒着林彪所干的一些事情。”（《林豆豆口述》）</p>\n<p>　　 如果可以判断林豆豆、刘吉纯、李文普所说就是“密谈”内容的话，那么，“密谈”内容不会只是这么简单。林立果、叶群为什么要杀害毛泽东，要“南逃”广州和香港，这些都会在“密谈”中涉及。遗憾的是，“林豆豆材料”不仅未能详述，甚至几无交待，留下的只是悬疑。</p>\n<p>　　 十多年前，张宁出版的书称，“九一三”事件过去多年以后，林立衡亲口向她讲述了那天林立果找她谈话的情况：（9月7日）下午三点前，林立果接林立衡到57号楼单独谈话。林立果对林立衡说：“自从庐山会议以后，一组（毛泽东代号）揪住主任不放，几次检讨通不过，现在又趁首长到北戴河休养，跑到南方巡视，到处公开接见讲话，放风，最终目的是要打倒首长。首长身体差，一旦有什么事，怎么吃得消？刘少奇、彭德怀的例子摆着。首长又不肯服个软、认个错。一组已经摆开阵势，绝不会放过首长。与其等死，不如孤注一掷，做一次拼搏。”“她问：‘你准备怎么拼搏？主席威信高，稍有不慎，首长更被动。’立果说：‘反正形势对首长非常不利，坐着等死不如主动出击，说不定有一线希望！我想再看看形势发展，实在不行就跟一组硬干！或者到广州另立中央，再不行就上山打游击。’”“林立衡急于摸清叶群和林立果的真实底细，问林立果：‘形势真的那么糟？首长的态度怎么样？他知道吗？’林立果说：‘首长还不知道，事情没考虑成熟前，不能跟他说。’”（张宁《自己写自己》，作家出版社1998年版）这段叙述第一次详细披露了林立果与林豆豆密谈的情况。张宁还提到，9月8日晚上7点多钟，林立果去56号楼又与林豆豆单独谈话20多分钟。她说这也是林立衡多年后告诉她的，这次谈话是林立衡要求的，是最后一次争取阻止林立果回北京，但林立果始终不开口，神情上却流露一点犹豫。（《自己写自己》）然而，张宁不是直接当事人，这段转述有待林豆豆确认。</p>\n<p>　　 前些年，原空军政委高厚良口述说，（9月）7、8号两天，林立果把谋杀毛泽东不成就去广州另立中央，再不成就去苏联吃洋面包、当“寓公”的计划，告诉了林豆豆，谈了两个多小时，林豆豆自己说“当时怕林立果对自己下毒手，都曾向林立果表示‘跟你们走’”。高厚良还说，林立果向林豆豆说过“首长也同意”。（高厚良口述、高德明整理《“9o13”之后的林立衡&#8211;暨说给林豆豆的知心话》，《中华儿女》2000年第9期）高厚良披露的情况相当重要，这说明林豆豆不仅知道林立果要去广州，而且知道他们还可能去苏联。高厚良口述在“去广州另立中央”这一点上，与张宁的转述吻合；不同的是，张宁转述中提到的“孤注一掷”、“做一次拼搏”，在高的口述中具体化为“谋杀毛泽东”；而高所说林立果要去苏联吃洋面包、当“寓公”的计划、林豆豆出于担心表示跟林立果走、林彪也同意等情节，张宁的转述完全没有涉及。高厚良同样不是直接当事人，高又没有说明材料的出处，其口述目前很难作为参考的依据。</p>\n<p>　　 <strong>林彪对毛泽东南巡谈话有何反应</strong></p>\n<p>　　 林立果、叶群要去广州甚至香港，还要谋害毛泽东，直接原因是得知了毛泽东的南巡谈话。1971年八九月间，毛泽东出京南下，先后到了武汉、长沙、南昌、杭州、上海，沿途同地方党政和大军区主要负责人谈话，严词点名指责林彪，多次使用“突然袭击”、“分裂党”、“急于夺权”等政治斗争惯用的词语，发出“庐山这件事，还没有完，还没有解决”的告诫，实质上预警了新一轮“路线斗争”。官方著述断定，林彪、叶群得悉毛泽东南巡谈话后终于作出杀害毛泽东、武装政变的“疯狂的决定”。（参见中共中央文献研究室编《毛泽东传（一九四九&#8211;一九七六）》下，中央文献出版社2003年版；中共中央党史研究室编著《中国共产党历史》第二卷，中共党史出版社2011年版）</p>\n<p>　　 据李文普回忆：“9月6日，周宇驰带着毛泽东巡视南方接见湖南、广东、广西等地党政军领导干部批评林彪的讲话材料来到北戴河见了林彪、叶群、林立果，谈话内容，我不清楚。”（《林彪卫士长李文普不得不说》）这个叙述值得追问。李文普是卫士长，按规矩不可能看到这个讲话材料，周宇驰、林立果、叶群也不大可能给他看，那么，李文普怎么知道周宇驰带来的是毛泽东的南巡谈话材料？反过来问，如果李文普得知，那么，当林豆豆告诉他林立果、叶群要杀害毛泽东、“南逃”广州和香港时，一开始他为什么不相信？这些细节，李文普的文章都未交代清楚。</p>\n<p>　　 退一步说，假如林彪得知毛的南巡谈话，熟稔毛泽东性格的林彪不会不了解事情的严重性。问题是，林彪有什么反应？他准备如何应对？这是解读林彪在“九一三”事件中的心理和行为的又一个关键性问题。然而，迄今为止，几乎没有亲历者披露任何相关史实，包括林豆豆。没有披露，可能的原因是：第一，完全不知情；第二，虽然知情，但碍于种种原因不愿意披露；第三，林彪没有态度或有态度但深藏不露；第四，根本不知道毛的南巡谈话。无论是何原因，只要史料不充分，很难确认林彪主谋或参与了杀害毛和“南逃”的策划。</p>\n<p>高德明的一篇文章称：9月7日上午，周宇驰驾驶直升机将顾同舟15页纸的情报送到北戴河。林立果领着他去见了林彪、叶群。拟定了三套方案：一是动员江腾蛟去上海、杭州组织王维国、陈励耘杀害毛泽东，让于新野先去上海、杭州侦察毛泽东的动向并观察王、陈二人态度；二是如谋害不成，就带黄、吴、李、邱到广州另立中央，实行地区割据；三是作最坏打算，为北去苏联作准备。事后，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68676-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}