{"id":319106,"link":"https://chinadigitaltimes.net/chinese/2013/10/法广-环境与发展-绿色和平组织评中日有关空气污/","date":"2013-10-21T17:15:13Z","modified":"2013-10-21T17:15:13Z","title":"法广 | 环境与发展: 绿色和平组织评中日有关空气污染的争论","content":"<div>\n<p>另外，中国国务院上个月出台了《大气污染防治行动计划》，提出要在2017年，把京津冀，长江三角洲，以及珠江三角洲地区的PM2.5的浓度分别下降25%，20%和15%。当局的决心当然是值得肯定，但是如何能够达到上述目标，国务院的计划中有没有具体明确如何达到这一目标？</p>\n<p>就以上一系列问题，我们电话采访了绿色和平组织北京办公室项目负责人黄纬女士，她首先就日本专家有关中国空气污染富士山生态的研究报告评论说：</p>\n<p><strong>黄纬：</strong>首先从全球大气汞的排放量来说，不可否认的事实是中国的大气汞的排放量占全球总量的三分之一。中国的大气汞的主要来源之一是中国大量使用的煤炭，大约占中国整体大气汞排放的百分之四十至五十，也就是说，中国燃煤所排放的大气汞相当于全球大气汞总排放的五分之一。我们从此可以看到，中国大量使用煤炭能源会给全球以及中国国内的大气污染造成严重的影响。</p>\n<p><strong>法广：</strong>日本国家环境学院地区环境研究部门的负责人 Toshimasa Ohara也对日本西海岸，也就是靠近中国的沿海地区空气污染度要高于离中国较远的东海岸地区的空气中污染度。对此，中科院大气物理研究所王跃思研究员回应说，大多数的污染微粒应该都飘向大海，极少数越过大海飘落到日本本土，其比例应该是微乎其微，不会产生可数量化的影响。您怎么评论双方的说法？</p>\n<p><strong>黄纬：</strong>这是一个科学性较强的问题，作为环保机构我们没有足够的专业水平来对此做评论。但是，我刚才说的是中国大气汞的排放确实对全球的空气污染产生影响，但是，具体地来说，中国大气汞排放之后，是否会同王跃思研究员所说的那样掉进海里，被海水所吸纳，或者是会漂浮在空中，污染全球。对此，我没有足够的专业知识。但是，无论是日本研究员所指出的还是王跃思研究员所指出的那样，有一点是共同的，那就是燃煤是一个十分肮脏的能源，煤炭的使用不仅会导致大气汞排放，而且还会导致二氧化碳等温室气体的排放，对环境构成严重的威胁。所以，这是一个全球性的问题，而不是某一个国家的问题。</p>\n<p><strong>法广：</strong>绿色和平是一个国际性的非政府组织，那么在日本，台湾以及香港等地的办公室对中国大陆的污染空气对当地的影响有没有作出数量化的评估？</p>\n<p><strong>黄纬：</strong>其实包括在中国本土，对大气汞的研究并不为公众所熟知，包括将大气汞的污染治理以及标准纳入到对重点污染的排放与检测是最近几年才为研究员以及公众所了解。所以，现在国内这方面的讨论还是不多。</p>\n<p><strong>法广：</strong>中国国务院上个月出台了《大气污染防治行动计划》，提出要在2017年，把京津冀，长江三角洲，以及珠江三角洲地区的PM2.5的浓度分别下降25%，20%和15%，同期，再把地级以上城市的PM10的浓度下降百分之十。当局的决心当然是值得肯定，但是如何能够达到上述目标，国务院的计划中有没有具体明确如何达到这一目标？</p>\n<p><strong>黄纬：</strong>其实就京津冀地区的行动细则上，政府明确规定要在未来五年内，在北京削减燃煤1300万吨，河北是4000万吨，天津是1000万顿。临近京津冀的山东省，也承诺将减少燃煤2000万吨。这其中的亮点就是各方开始着手解决问题的根源，也就是减少使用燃煤。因为煤炭的过量的使用对这一地区的空气污染造成严重的负面影响。这显示中央的决心是很高的，而且也抓到了问题的症结。现在的问题是同样燃煤量很高的珠江三角洲以及长江三角洲还没有做出类似的决定，而中国的东部地区是媒体使用密度最高的地区。</p>\n<p><strong>法广</strong>：那京津冀计划使用什么样的替代能源来替代燃煤呢？</p>\n<p><strong>黄纬</strong>：首先，从调整产业机构着手，因为河北省以重工业为主，有许多落后的重工业应该被淘汰或者转向其他能源消费更低的产业。其次，中国的能源使用率偏低，所以，光从节能的角度来看，就可以节省不少能源。最后，中国的清洁能源的发展非常快，从设备的铸造到其使用的推广，都有很大的潜力。<br /><strong><br />法广：</strong>说到清洁能源，人们便会想到核能，有人将核能也列入清洁能源。而对许多国际环保组织来说，核能对空气的虽然并没有煤炭那样污染，但是，他的潜在威胁不可低估。是选择核能还是选择燃煤就好比是在在鼠疫与霍乱之间做选择。但愿，中国政府在考虑减低燃煤时并没有计划用核能作为替代能源。</p>\n<p><strong>黄纬：</strong>中国的核电装机量还没有风力和太阳能的装机量。从中央政府的能源替代的思路来看，这几年主要考虑用天然气来替代燃煤，因为，在五年内用，光伏或者风力来替代的话，确实有些不合实际。但是，从长远的角度来看，我们觉得应该使用太阳能以及风能这些污染度较低的能源。<br /><strong><br />法广：</strong>说到使用天然气，中国政府近期出台了一个页岩气开发计划，众所周知，页岩气的开发需要大量的用水以及化学原料，这将对环境构成严重的威胁。不知绿色和平组织对此有什么看法？</p>\n<p><strong>黄纬：</strong>我们现在应该说是处于密切关注的阶段。国际上目前对页岩气的开发与使用确实存在着很大的争议。美国在很短的时间内将原来认为不能开发的能源大规模的开发使用，美国的页岩气革命甚至正影响国际能源的配给机构。但是，中国的页岩气的储藏量究竟有多少，如何来开采及使用？中国是否使用美国的开采方式？这些问题目前都还没有答案。从环境的角度来看，我们认为在中国开发页岩气的环境代价太大。中国的页岩气开发还处于懵懂的阶段，在短期内还不可能大规模的开发与使用。对中国政府来说，中国这几年迅速的经济发展急需能源，政府必须考虑所能够使用的所有能源的种类。我们所看到的积极的信号是，以前的能源开发主要是煤炭，而今天，由于空气污染的关系，中国政府首次拒绝煤炭，中国的煤炭消费迎来了历史性的拐点。</p>\n<p>感谢黄纬女士接受本台的专访，本次环境与发展节目是由扬眉采播，感谢Julie的技术合作，更感谢各位的收听。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}