{"id":319138,"link":"https://chinadigitaltimes.net/chinese/2013/10/雾谷飞鸿-美国国会的立法是如何运作的？/","date":"2013-10-21T21:05:18Z","modified":"2013-10-21T21:05:18Z","title":"雾谷飞鸿 | 美国国会的立法是如何运作的？","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2013/10/blog-1.jpg\"><img class=\"size-full wp-image-9717\" src=\"http://blogs.america.gov/mgck/files/2013/10/blog-1.jpg\" alt=\"\" width=\"423\" height=\"220\" /></a></p>\n<p>国会大厦（照片：Architect of the Capitol）</p>\n</div>\n<p>10月17日欧巴马总统就联邦政府恢复运作发表讲话，他说：“我已签署法案，让我国政府恢复运作并支付美国的债务”，“我想感谢那些齐心协力并最终完成这项工作的民主党人和共和党人。”</p>\n<p>这次联邦政府的暂时关闭，不但成为美国媒体与民众议论的焦点话题，也成为全球传媒的热门关注内容。在这次联邦政府停摆及恢复运作中，国会扮演了关键的角色。许多人，包括美国人在内，对国会如何运作、尤其是法案如何成为法律的过程并不清楚，这里就对国会的组成及法案通过程序做一个简单的介绍。</p>\n<p>美国国会由参议院（Senate）及众议院（House of Representatives）组成，因此有两个议院（chamber），“chamber”一词有时也指参议院或众议院举行全体会议的会议厅。参、众两院共有535名议员，全部由选民直选选出，其中参议员100名，众议员435名。</p>\n<p>参议员按州平均分配，每州两人，任期6年，可以连选连任；众议员则根据人口比例选出，任期2年，也可以连选连任。由于每个州的人口大不相同，因此人口众多的州就可以选出较多的众议员，在国会中拥有较多的选民代表，比如人口大州加利福尼亚（California）有53名众议员；而人口小州蒙大拿（Montana）、怀俄明（Wyoming）、佛蒙特（Vermont）等，在国会都只有1名众议员。</p>\n<p>由于国会是由两院组成的，因此，任何法案要想成为法律，都必须经过两院的投票批准，然后由总统签字。在这个过程中，从法案的提出，到投票表决，其中经过许多环节。大致说来，参议院及众议院都可以提出自己的法案，众议院的法案以英文字母“H.R.”开头，加上数字编号；参议院的法案以英文“S.”开头，加上数字编号，这样很容易分辨法案是由众议院提出的还是由参议院提出的。</p>\n<p>根据规定，众议院提出的法案经过简单多数表决赞成通过后，必须送交参议院，由参议院再进行表决。如果参议院对众议院的法案不加修改直接表决，只要简单多数赞成，这个法案就完成了在国会的立法程序，可以送交总统签字；如果总统也赞同该法案，签字后便成为法律。当然，如果众议院通过的法案遭到参议院的否决，则该法案就“胎死腹中”，无法成为法律。与此同理，参议院提出的法案也必须经过相同的程序。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2013/10/blog-2.jpg\"><img class=\"size-full wp-image-9719\" src=\"http://blogs.america.gov/mgck/files/2013/10/blog-2.jpg\" alt=\"\" width=\"401\" height=\"268\" /></a></p>\n<p>众议院会议厅（照片：白宫）</p>\n</div>\n<p>在法案通过的过程中，有一个很重要的规则必须提及，就是参、众两院无论是哪一方提出的法案，最后通过时必须版本一致，不可有半点不同。以众议院通过的法案为例，法案送交到参议院表决时，如果后者对法案加以修改、表决通过，那么这个法案与原来的法案就有不同了，没有达到两院法案版本必须完全一致的要求。这时众议院有两个选择：一是直接对经过修改后的参议院法案进行表决，如果通过，那么就可以送交总统签字了，如果没有通过，法案便流产了；二是众议院议长认为参议院的版本很可能无法在众议院投票时通过，因此就必须组成一个由两院议员代表组成的协商委员会（Conference Committee），对修改后的法案再加修改，直到双方满意，这样将再修改后的法案重新拿到参、众两院分别投票，通过后便完成了在国会中的立法程序，然后送交总统签字，成为法律。</p>\n<p>法案在完成了国会的立法程序后，必须经过总统签字才生效，而总统则有权否决法案，或在规定的10天期限内不签字。如果总统否决或不签字，法案还是不能成为法律。这时国会有两个选择：一是再对法案投票，如果有三分之二议员投赞成票，即使总统反对或不签字，法案自动成为法律；二是重新修改法案，以符合总统的要求，不过要在参众两院重新投票，再走一遍立法程序。</p>\n<p>国会两院的组成结构以及法案通过规则的制定，主要是为了限制两院中任何一方独大，也是为了保证法案成为法律前有严谨的考量及周到的设计，尽量避免“恶法”出现。当然，任何设计都有另一面，两院法案版本必须完全一致的规定，使得法案在国会通过的难度大大增加，尤其当国会参众两院控制在不同政党的手中时，双方因为政见的不同，往往很难通过同一版本的法案，最近发生在国会、围绕新财政年度预算案的两党争执，就是典型的例子。目前众议院的多数党是共和党，而参议院的多数党则是民主党，两党在新的财政年度开始前（10月1日）未能就预算案达成一致，政府停摆16天，最后由参议院的民主党与共和党协商提出了一个法案，通过后送交众议院，众议院未加修改，也表决通过，送交欧巴马签字后成为法律，这才恢复了政府的运作。这也是欧巴马总统之所以要“感谢那些齐心协力并最终完成这项工作的民主党人和共和党人”的缘由。</p>\n<p>了解美国国会的结构与立法程序，可以加深对美国民主政治运作的理解。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}