{"id":319107,"link":"https://chinadigitaltimes.net/chinese/2013/10/德国之声-中国人权状况将受到审议/","date":"2013-10-21T17:15:19Z","modified":"2013-10-21T17:15:19Z","title":"德国之声 | 中国人权状况将受到审议","content":"<p><p>\n本周二，联合国人权理事会将启动对中国人权记录的普遍定期审议。就在此程序开始前夕，有中国活动人士和国际人权团体指出，中国的人权状况并无改善。\n</p>\n<div>\n<p>\n（德国之声中文网）本周二，联合国人权理事会将在日内瓦举行会议，审议中国人权纪录。这是中国是否再次获得联合国人权理事会成员国资格的重要参考标准。根据联合国相关文件，“普遍定期审议”是一个独特的程序，涉及对所有193个联合国成员国的人权记录进行定期审议。联合国将该审议称为人权理事会的“重大创新”，“是建立在对所有国家一视同仁的基础之上的。所有国家都可以借此机会公开宣布其为改善国内人权状况和为克服挑战而采取的各种行动。”</p>\n<p>理事会成员国任期为三年，在连任两届之后，必须进行申请才能再次加入。中国2006年成为人权理事会成员国之后，至2012年已有过一次成功连任。</p>\n<p>自从今年6月中旬以来，因为遭到警察的拘留和骚扰，中国活跃人士和维权上访者加入了几乎每天都会出现在外交部门前的抗议队伍。</p>\n<p>中国外交部门前抗议活动的领导者之一，52岁的曹顺利于9月中旬在北京国际机场被拘留。她原本计划乘坐飞机到日内瓦参加席联合国的一个培训班。警方也拘留了在外交部门前进行抗议活动的另外一位组织者，并且拘留了数十名在过去半年时间里参加呼吁进行宪法改制，呼吁高官公开财产活动的活跃人士。</p>\n<p>中国人权组织上周证实，在最近一波的打压异议人士浪潮中，超过60位活跃人士“被失踪”或被拘留。</p>\n<p>强迫失踪为禁言？</p>\n<p>曹顺利的朋友和家人在过去一个月对她的情况知之甚少。曹的一位老乡同为活跃人士，他告诉德新社：“开始她失踪了数天，之后警方告知曹被关在北京第一看守所。”</p>\n<p>他说：“曹顺利本来想参加在日内瓦举办的一个联合国教育培训项目。”</p>\n<p>德新社指出，中国可能担心曹顺利会参加在本周二日内瓦举行的审议，并在会上发言才作出此举。一些活动家希望她能够在审议结束后重获自由。</p>\n<p>联合国负责监督言论自由、集会自由和被强迫或非自愿失踪问题的官员在上周发表的一份声明中表示：“恐吓那些寻求与这样重要的国际性对话进行合作的民间社会团体成员，这种行为是绝对不能接受的。”</p>\n<p>联合国人权维护者状况问题特别报告员西加亚（Margaret Sekaggya）表示：“曹顺利和其他人遭到拘留，显示出有人对那些希望与联合国合作的人展开了报复行动。”</p>\n<p>欧盟外交事务高级代表阿什顿（Catherine Ashton）在上周日（10月20日）表示，她对“（曹顺利）突然消失深表关切”，并敦促中国在审查人权记录时候“确保民间社会的充分参与”。</p>\n<p>预计，中国提交联合国人权理事会的报告中，将突出表现北京政府在提高人均收入、扩大社会福利、促进司法改革和完善对人权的法律保护方面的成就。</p>\n<p>虽然中国政府早在1998年10月就签署了《公民权利和政治权利国际公约》，不过中国人民代表大会至今没有批准该公约。</p>\n<p>人权活动家胡佳在推特上写道，“事过15年，我们还是不能明白共产党是人权的敌人吗？”</p>\n<p>总部在美国的“人权观察”上周五（10月18日）表示，中国政府“还没有采取措施去保护一些基本人权。”</p>\n<p>“人权观察”向联合国人权理事会递交了有关中国人权情况的报告。该组织表示，中国政府不应该再次重复在2009年第一次普遍定期审议时的拒不承认态度。当时，中国政府声称国家没有“黑监狱”，不审查互联网。</p>\n<p>“人权观察”中国事务负责人索菲·理查森（Sophie Richardson）说：“中国签署人权条约是好事，但是付诸于实践作的却很差。……人权理事会评定审查理事会成员国资格时，应该注意这些承诺是否被实施，还是受到侵犯。</p>\n<p>“人权观察”表示，中国上次在2009年接受联合国人权理事会审议中，“系统性，毫无例外的拒绝了每一项有关言论和结社自由的建议：这些建议包括司法机关和律师的独立性、死刑的使用、取消劳教、禁止酷刑和保障媒体自由。”</p>\n<p>西藏流亡团体表示，自从2009年以来，中国当局在藏区“实施了限制宗教和文化自由的严格政策，允许肆意拘留和酷刑”之后，人权情况出现恶化。</p>\n<p>联合国将于11月12日举行人权理事会选举。包括胡佳在内的数百名活跃人士都支持一项名为〝反对中国再次成为联合国人权理事会成员国〝的请愿书。人权人士们表示：“2006年到2012年，中国担任联合国人权理事会成员国期间发生了数以千计非法镇压的实例。”</p>\n<p>来源：德新社 编译：文木<br />责编：叶宣</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,9932]}