{"id":319261,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-关于农村土地产权制度改革政策建议/","date":"2013-10-22T15:16:35Z","modified":"2013-10-22T15:16:35Z","title":"爱思想 | &#8203;关于农村土地产权制度改革政策建议","content":"<div>\n<p>　　</p>\n<p>　　 党的十七届三中全会提出加强农村制度建设以来，我国一些地方进行了农村土地产权制度改革尝试。今年初，子修同志牵头组织一批专家、学者和退休老干部在安徽省搞了十县百村千户土地制度改革调研课题，并邀约省内外专家、学者分别到安徽、江苏、河南和广东等省部分市县乡村进行实地调研，解剖典型，目前调查数据正在汇总中。从现有调查情况看，深深感到，自35年前凤阳小岗村推行大包干改革以来，农村确实发生了很大变化，经济有了长足发展。但由于农村集体土地所有制产权不清、归属不明，政府征地和工商资本下乡圈地获利巨大，而农民土地财产权益难以得到保障。因此，中央提出对农村土地进行确权并推进产权制度改革的政策是非常正确的。但调查中发现，由于现行法律规范不一，在国家层面对政府与农村土地市场之间的关系缺乏统筹研究和综合设计，国家相关部门对农村集体土地产权制度改革的认识和应对政策不一致，造成上下认识不一，致使这次农村集体土地产权制度改革出现了不少问题，如不引起重视，尽快加以解决，将严重影响我国新型城镇化和农业现代化的健康发展。</p>\n<p>　　</p>\n<p>　　 <strong>一、现行农村集体土地产权现状</strong></p>\n<p>　　</p>\n<p>　　 我国《宪法》规定：“农村和城市郊区的土地，除由法律规定属于国家所有的以外，属于集体所有；宅基地和自留地、自留山，也属于集体所有”。</p>\n<p>　　 我国《土地管理法》规定了土地所有权和土地使用权两大类权利，农村土地使用权主要包括土地承包经营权和宅基地使用权。《土地管理法》规定：“土地承包经营期限为三十年”、“农民集体所有的土地的使用权不得出让、转让或者出租用于非农业建设。”《物权法》规定，“土地承包经营权人依法对其承包经营的耕地、林地、草地等享有占有、使用和收益的权利”、“宅基地使用权人依法对集体所有的土地享有占有和使用的权利”。按照《物权法》的规定，农民的土地使用权利是一种排他性的用益物权，也就是说是一种事实上的物权，而不是简单的合同权利。显然，《物权法》为农民的土地权利提供了更高的保护，《土地管理法》对于农民土地权利的保护与《物权法》不一致，而《物权法》为上位法，《土地管理法》应修订并与《物权法》相衔接以保持一致。</p>\n<p>　　 农村集体土地类型较多，一般则可分为耕地（养殖水面）、山林、四荒地、农业建设用地（主要指农牧渔场用地以及农村道路、农田水利和永久性晒场等常年性工程设施用地等）、非农建设用地（主要指乡村公益事业用地和公共设施用地以及工商业开发用地）和宅基地等六大类。每种类型的集体土地与集体经济组织成员即农户在产权关系上并不都是一样的。耕地（养殖水面）、山林类土地资源基本上被农户按年限承包，在承包期限内具有明显的独占性和排他性。农业建设用地中有由于所处自然条件和地理环境不同，其产权可能只会让某些成员农户受益，这类土地在不同成员之间的产权关系也是不一样的。宅基地由于与居住其上农户房屋财产权紧密相连，其产权关系在集体经济组织内更具独占性和排他性。非农建设用地也即农村经营性土地，其产权关系在所有成员中最呈均等化。</p>\n<p>　　 农村集体土地产权还有一个模糊地带，这就是在城镇化过程中，县改市、村改居后，原本属于农民集体所有的土地性质不明确、模糊了。按照《宪法》和《土地管理法》规定，城市的土地属于国有，那么县改市、村改居后，原来属于农民集体所有的土地属于国有还是仍属于集体所有呢？现实中，有的县改市后，原来农村的土地还属于农民集体所有。这也是许多城市城中村的来由之一。有的改了后，都变成城市土地了。我们觉得，需要划定一个时限以避免再模糊，似可以明确，2010年12月31日之前县改市、村改居的，土地归属城市体制；2010年12月31日之后县改市、村改居的，土地仍然是农民集体所有。</p>\n<p>　　 我国实行以家庭承包经营为基础、统分结合的双层经营体制以来，农村实际运行中出现了三种情况，一是大部分农村地区土地所有权和承包经营权分离，实现了双层经营；二是中西部有的农村恢复了小农经济模式，统一经营这一层缺失；三是有的沿海发达地区如广东、江浙等地农村出现了“地权”变“股权”、土地股份合作等新的经营形态探索，但在国家法律和政策层面没有得到认可。</p>\n<p>　　</p>\n<p>　　 <strong>二、现行农村土地产权制度存在的十大弊端</strong></p>\n<p>　　</p>\n<p>　　 1978年推行家庭联产责任制以来，农村焕发了巨大的生机与活力，农民获得了极大的发展动力。但35年后，当初的改革红利已消失殆尽。现行农村集体土地产权制度已经“百病缠身”，从以前的“香饽饽”变成了如今的“烫手山芋”，难以为继。梳理一下，现行农村土地产权制度存在十大弊端。</p>\n<p>　　</p>\n<p>　　 一是土地产权不明损害了农民最基本的财产权益。农民有了土地承包权，实现了“耕者有其田”，但我国农村土地属于集体所有，农民没有土地所有权，其来自土地的财产收益很少。比如东部某经济较发达省份，2012年农民财产性收入比重不到5%，全国平均3%，中西部省区更低。</p>\n<p>　　 二是挫伤了农民保护土地的积极性。改革之初农民对土地非常珍惜，但承包有期限，农民不摸底，目前不少地方出现了“弃农”现象，甚至搞掠夺式开发，为了钱拼命使用化肥农药，造成土壤板结，土地沙化。一些农民对土地“竭泽而渔”，吃祖宗饭，断子孙路。我国用全世界7%的耕地养活了22%的人口，但我们也用掉了世界上35%的化肥和20%的农药。</p>\n<p>　　 三是农村精英人才外流。农村劳动力向二三产业转移当然有很大的合理性，发展农业也应减少农民。但是很多农村青壮年走了，精英人才从农村流失，种田的许多是“386199”部队人员。村庄空心化、房屋空置化、人口老龄化的现象，在农村越来越严重。即使农民流向城市，但由于二元户籍限制，他们不能真正融入城市，成为“城漂”一族。</p>\n<p>　　 四是产权模糊加剧了城乡失衡。城乡分割的二元土地市场，相关法律的不公，导致大量农村土地资源低价流向城市，肥了开发商，喜了地方政府，苦了农民群众，加剧了城乡失衡。据我们调查不完全统计，农民从被征用土地中获得的补偿普遍仅为政府通过招拍挂卖出土地收入的5%左右。农民说，土地财政使政府得大头，开发商得中头，农民得零头。</p>\n<p>　　 五是造成政府职能错位。城市土地归国家所有，国家有权征用征收农村土地，政府成为城乡土地市场主导者、建设用地交易权的垄断者，而不是土地交易市场的裁判者和农民土地财产权的保护者。地方政府热衷于靠其拥有的行政权力获得土地增值收益。</p>\n<p>　　</p>\n<p>　　 六是模糊的土地产权促成了社会动荡。土地所有权归属不清致使一些地方基层政府和村民自治组织，比如村委会或村民小组随意处置农民集体所有的土地，导致农民上访事件不断，基层维稳压力增加。有研究表明，目前全社会维稳费用中，60%以上与土地产权不清、随意征地造成的社会动荡有关。</p>\n<p>　　 七是土地从财富之母变成腐败温床。土地是农民谋生的重要手段，也是农民进行投资、积累财富的主要途径。农村集体土地产权名义上为农民集体所有、由村委会经营管理，但由于主体缺位、产权不清，实际上控制权集中在少数人手中，容易产生腐败。国家某部门曾公布，60%的腐败案件与土地有关。</p>\n<p>　　 八是极大地制约了扩大内需。城市土地实行市场经济体制，可以自由交易，农村土地不能自由流通，实际上还在搞计划体制。农村土地财富还在沉睡，无法作价流通变现，导致内需拉而不动。许多农民工外出打工，挣钱回来盖房子，但没有土地和房屋的产权，“活资金变成了死资产”，影响农民消费和扩大再生产。</p>\n<p>　　 九是小城镇开发缺乏动力。农村土地产权不能流动，将农民束缚在土地上无法退出，也无法迁徙城镇定居。这使小城镇开发少了农民这个需求主体，加上小城镇缺乏市场化开发手段，基础设施难搞，公共服务难齐全，更加缺乏对农民的吸引力，形成恶性循环。</p>\n<p>　　 十是动摇了党的执政根本。农村稳则国家安。但由于农村土地产权不清，村委会乃至乡镇随意处置集体土地资产，一些地方爆发了农民对抗政府强征强拆的群体性事件，使农民与政府之间趋于对立、干群关系趋于紧张，动摇了我党的执政基础。</p>\n<p>　　</p>\n<p>　　 <strong>三、政策建议</strong></p>\n<p>　　 我们建议推进的农村集体土地产权制度改革，是继上世纪推进农村集体土地家庭承包经营第一步改革后的又一次重大改革，是意识形态和集团利益的又一次博弈，它将唤起农村改革新阶段的新动力，变农村沉睡的土地资源为现实的资产和资本，释放出市场价值数以百万亿元计的巨大财富，并有助于进一步完善充满活力的中国特色社会主义市场经济体制，促进城乡一体化和国民经济与社会长期可持续发展。为此，特提出以下几点建议：</p>\n<p>　　 1．在宪法和物权法框架内进一步明确农民按份共有的土地产权。现行集体所有制是一种共同共有产权制度，也是一种产权所有人不明确、权能也不完整的产权关系。建议依据现行《宪法》和《物权法》，贯彻按份共有产权原则，组建不同类型合作社，明确农民对集体土地按照其份额享有所有权，使农民拥有完整的土地占有权、使用权、经营权、收益权和处置权等各项权能，以消除现行集体共同共有制度下集体土地产权不明确不完整的弊端。将本来就由农户通过长久不变的承包制去行使占有、使用和收益权益的集体土地所有权确权到农户身上是符合法理的，并不会从整体上改变农村土地实行集体所有制的性质。那种担心将承包土地所有权确权给集体经济组织成员农户的做法是搞私有化的想法是多余的，也是不必要的。</p>\n<p>　　 2．以合作社和部分社会组织为载体行使农民集体土地所有权。将村民小组或村民委员会甚至乡镇一级的农民集体当作农民集体土地所有权主体，其实是人民公社“三级所有，队为基础”计划经济体制的残留，早已不符合市场经济发展的需要。我国宪法早已规定，“农村中的生产、供销、信用、消费等各种形式的合作经济，是社会主义劳动群众集体所有制经济”。今年中央一号文件说的更好，“农民合作社是带动农户进入市场的基本主体，是发展农村集体经济的新型实体，是创新农村社会管理的有效载体。”建议明确农村集体土地所有权主体是合作社，而不是农村自治组织，更不是行政组织。分别属于村内两个以上农民集体所有的，由村内按权属组建的土地合作社行使所有权。部分社会组织如农村学校等，也可成为农村集体土地所有权载体。作为集体经济组织的成员，农户家庭是集体经济的一个最小家庭经营单位。组建合作社，应以家庭经营的农户为单位确立农村集体土地所有权的股权。</p>\n<p>　　 3．探索建立农民土地产权市场交易制度。让部分有意愿有条件迁居城镇的农民将其土地产权在农村土地产权市场上交易出售，变现为资本，合作社内其它农民对这部分产权有优先购买权。坚持“依法、自愿、有偿”的原则，政府制定配套政策法规，建立农村土地产权交易市场，培育新型农业经营主体和服务主体，加快推进农业向规模化和现代化发展。</p>\n<p>　　 4．真正按照“同地、同权、同价”原则，积极培育农村集体建设用地市场。目前，各地普遍发生农村集体建设用地自发进入市场现象，但政府对农村集体建设用地市场交易没有统一、规范的政策法规。建议加快建立城乡统一的建设用地市场，积极推动农村集体建设用地在符合规划的前提下入市交易，与国有建设用地享有平等权益。应尽快出台政策法规，早日解决“小产权房”等问题，既可增加农村集体经济和农民收入，又可搞活房地产市场，平抑城市居高不下的房价。</p>\n<p>5．加强对农民宅基地产权的保护，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68800-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D684\">农业与资源经济学</a><br />本文链接：http://www.aisixiang.com/data/68800.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}