{"id":319270,"link":"https://chinadigitaltimes.net/chinese/2013/10/美国之音-视频专访夏业良怒斥官媒泼污-称校方解/","date":"2013-10-22T16:03:47Z","modified":"2013-10-22T16:03:47Z","title":"美国之音 | 视频专访:夏业良怒斥官媒泼污 称校方解聘理由荒唐","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/A19559DA-911E-4B6B-BFD5-D5020644A0A2_w640_r1_s.jpg\" /></p>\n<div><span>北京 <span>— 被北大解聘的自由派知识分子夏业良教授在北京寓所接受美国之音驻北京记者东方专访时，分析了校方以学生对他的教学不满意为解聘理由的牵强和荒谬之处，更指出对他讲课不满以及少数在课堂上公开叫板的北大学生中可能有“信息员“和“特殊学生”。夏业良教授还驳斥了北大校方称他接受外媒采访给北大名誉抹黑的指责。<br /> <br />夏业良教授被北大解聘的消息引起国际媒体的广泛关注和大量报道。不过中国官方媒体在报道时大多引用北大经济学院提供的解聘理由，被夏业良教授称作“国内没有一家中文媒体敢于采访我本人，全是一边倒的泼污。”<br /> <br />夏业良对VOA卫视说：“我一个人在对付这个庞大的宣传机器。他们在泼污，组织一些冒充上过我课的学生，在网上编造谣言，他们很可耻。”<br /> <br />*官媒泼污*<br /> <br />记者：“最近几天，世界上各大主流媒体北京大学解聘您的消息，但我们注意到，中国官方媒体没有客观地对您进行报道，没有采访到您本人。是不是这个情况？”<br /> <br />夏业良：“先不要提客观，开始时根本没有，直到前天晚上《南都周刊》记者采访了我，那是第一次。那还是我先说，国内没有中文媒体采访我，然后他们才采访了我。不过他们的报道是将官方部分作为主要内容，加入了一些不同的声音。”<br /> <br />*全部封杀*<br /> <br />“前天晚上，腾讯微博的编辑问我，夏老师你需要发声吗？很多编辑都同情我。他们说，可以帮我开设博客。我说，我早就有博客，但是都被封了。我过去有搜狐、新浪、网易、腾讯、凤凰网等博客，全部都被封了。他们说，我给你新开一个，你可以在上面发言。所以前天晚上我开了一个(新博客）后，在上面说了几句。我意思是说，没有一个地方可以让我说话。”<br /> <br />“昨天很奇怪，中央人民广播电台《经济之声》的节目，突然打电话给我，让我谈一些反腐败、公费支出等方面的问题。我不知道他们是不是看了《南都周刊》的报道后做出了一些姿态和反应。网易和搜狐的编辑也都说帮我开博客，他们说，封博客不是他们干的，是新闻办、网管办干的事，所以他们也没办法。我问，这次开博客能用多久？他们说，只能尽可能让我用得久一点。我曾在腾讯微博做了一个对官方的反应，那部分微博内容现在已经没有了。”</p>\n<p></span></span></p>\n<ul>\n<li><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.voachinese.com/audio/Audio/337622.html\">专访:夏业良怒斥官媒泼污 称校方解聘理由荒唐</a></span></li>\n</ul>\n<p><span><br />*预谋在先*</p>\n<p>记者：“据官方报道称，您被解聘的原因是因为学生把您评委教学最差的教师。既然这样，为什么您在新浪、腾讯、搜狐、网易上开的博客全部遭到封杀呢？博客和学生对您的教学不满意之间有任何关系吗？”<br /> <br />夏业良：“封杀博客是在这个事件之前就有的。我的微博是在官方宣布对我停止聘用之前两天就已经被封了。所以我在想，他们是不是有一个统一的布置和安排，就是提前两天封微博，两天之后告诉我被解除聘任。”<br /> <br />记者：“您觉得北京大学校方有这样的权力可以封杀您在新浪、腾讯、搜狐、网易上的博客吗？”<br /> <br />夏业良：“这个当然不是北大能够做到的。包括做出这个决定（停止续聘），我也不认为是北京大学自己的意思，我们经济学院更没有这样一个主动的意向。”<br /> <br />*荒唐愚蠢*<br /> <br />记者：“校方说的所谓学生投票结果显示您连续多年被评为最差教师是怎么回事呢？”<br /> <br />夏业良：“他们说我连续多年被学生评分为最差的（教师）。我想问，评分是怎么评的？我们每个学期都要被学生打分。我一个学期一般教2-3门课，两个学期就是五门课。每门课都有学生打分的分数。学校是把单独的一门被评为最差的抽出来呢，还是五门的平均分得到最差，没有说清楚。”<br /> <br />“如果每个学期，每门课都要打分，全校有几十个学院，那么一个学期就能产生几十个人，一年就能产生几百个这样的（评分最低的）教师，那么北大过去这些年都要出现很多这样的人了。不管是在经济学院还是其它学院，从来没有听过这样的规则，就是由于学生评分低教授就被解聘，这种解释非常牵强。如果这样的解释被大家广为接受的话，以后会不会遇到问题？我走了之后还会有这样的老师，以前倒数第二的现在不就该变倒数第一了？所以我觉得他们很荒唐和愚蠢。”<br /> <br />*课堂爆满*<br />记者：“校方公布您解聘的原因是连续多年被学生评为倒数第一， 这一点你是断然否定吗？您愿不愿意作个解释？”<br /> <br />夏业良：“首先我要解释。他们给我编织的理由说我连续多年（教学评估）倒数第一。在我记忆中只有一次，学生对我有一些抱怨。下面我就要讲一下这些抱怨。我上的《经济学原理》这门大课，据称是受到学生抱怨最多的。这门课一般学生人数在250人以上，最多是376人，另外再加上其他院系旁听的学生、社会各界的人、还有一些进修教师、甚至媒体的记者都有来听我这门课的。有的时候走廊都坐满了，还有坐在走廊的楼梯上的，前面的讲台上有时也坐满了人。如果真讲得差的话，谁还来听呢？”<br /> <br />*荒谬规定*<br /> <br />“当时教务部有一个很奇怪的规定，就是这门课的不及格率要维持在5%-8%。特别让我为难的是，如果不及格率在8%，那么这门有几百人的大课，就会有不少学生不及格。不及格的话，他们的抱怨就会很厉害。他们不会说自己不好，他们会说老师教的不好，就会集中抱怨。解聘说明上写道，这么多年来，我累计收到340条对我的抱怨意见。有些媒体报道时误解成是340个学生，这是不对的。340条意见不等于340个学生，有可能一个学生就写出十几条。所以，到底是多少人抱怨的，抱怨的内容是什么，我并不清楚。而且这些抱怨意见主要集中在最近这几年。”<br /> <br />*鱼龙混杂*</p>\n<p>夏业良：“尤其是2010年以后，因为那时候我知道北大有了学生信息员制度。所谓学生信息员，他们的职责就是要报告老师和学生之中一些有反党反社会主义（思想倾向）、政治思想有问题的人。社会公众误以为北大全都是通过考试选拔出来的全国状元，其实不然。现在北大（学生）构成比较复杂，有一些是保送来的学生。比如说，2010年有一个学生，在课堂上和我争论。在我讲到共产主义这些东西是失败的实践，20世纪的实验结果，现在社会主义国家还有几个仅存？共产主义的理论已经没有说服力了，没有多少人相信它了。当时一个学生马上就站起来说，我坚信共产主义，而且我认为共产主义一定能够实现，我要为实现共产主义而奋斗。然后有十几个学生为他鼓掌、叫好、起哄。”<br /> <br />*特殊学生*</p>\n<p>“我当时感到很惊讶，我说，你们是真傻还是装傻？他说，我真的是这样认为的。我说，你想跟我辩论可以，但我们不要占用同学们的宝贵时间，下了课以后到我办公室，我们约个时间好好谈一谈。下课后，我几次约他，他都找各种理由不见我。临放假时，我又约他，他说我已经回到家乡了。那时候虽然课考完了，但是还没有放假，他提前回家了。我约不到他，他也不想和我交谈，只是在课堂上搞了这么一下。在他和我争论的当天晚上，有个他的同班同学发了一封电邮给我说，夏老师你不要生气，不要和他们争论。这不是一位一般的学生，而是一个特殊学生。他说这个人叫什么名字，他的父亲是做什么的。后来我查了一下，他的父亲是XX省委副书记，XX市委书记，他进北大是保送的，不用通过考试。我看了一下网上有关他的资料，他几岁的时候就已经被包装得具有很多光环。他代表中国少年，作为中国青少年最优秀的分子，访问过日本、新加坡、韩国等国家。他在10多岁的时候，就作为奥运火炬手，那是一个很高的荣耀。在他高中毕业的时候，作为XX省三好学生的标兵，被保送到北大来。据其它同学反映，他身边那十几个跟着他的同学，平时在外面吃和玩都是他买单。就像是一个帮派一样，他是帮派老大。现在这个学生已经当了团委副书记，以后他的道路是往上走的。”<br /> <br />此前也有个类似的例子。有个学生的父亲在任XX省长的时候进了我们经济学院，一开始是本科，后来留校当教工，即学生辅导员。当辅导员的时候读在职研究生。按理说作辅导员有很多的杂务工作。先是成为经济学院的团委书记，现在已经是北大的团委副书记。大家知道，如果是北大团委书记的话，就有可能进团中央，团中央的话，大家都知道，就是国家领导人的发展路径。所以现在有很多特殊学生，他们是一个特殊利益集团的分子，他们在为这个利益集团辩护。所以这里面的学生构成很复杂。现在他们含糊其辞地说北大的学生对你不满，但到底是什么样的学生，对你提了什么样的意见，这些他们不说。”<br /> <br />*真傻假傻*</p>\n<p>记者：“在北大，这样一个曾经被大家认为是学术环境最开放，学生构成最出色的，拥有悠久历史的名校，课堂上竟出现公开和老师顶撞，并站出来称自己要为共产主义事业而奋斗终身的学生，难道课堂上的其他学生没有站出来反驳或者提出不同意见吗？”<br /> <br />夏业良：“没有。就是那十几个学生起哄，其他学生都看着他们，但是没有人和他们辩论。我说，在课堂上我们不要辩论，我们以后再找时间。我当时曾问他是真傻还是装傻。后来有人把这段话弄到网上，说我是在骂学生。”<br /> <br />(未完待续)</p>\n<p></span></p>\n<div>\n<div>\n<div>\n<div>\n<div><span></span></p>\n<div>\n<div><span>视频专访： 夏业良怒斥官媒泼污 称校方解聘理由荒唐</span></div>\n</div>\n<div>\n<div>\n<div>\n<div></div>\n<div></div>\n</div>\n<p><span><button><span><span>▶</span></span></button></span></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/javascript/www.voachinese.com/content/voa-interview-xiayeliang-20131022/void(0)\">▶</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/javascript/www.voachinese.com/content/voa-interview-xiayeliang-20131022/void(0)\">||</a> <span>0:00:00</span></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/javascript/www.voachinese.com/content/voa-interview-xiayeliang-20131022/void(0)\">&#8230;</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.voachinese.com/flashembed.aspx?t=vid&#038;id=1774391&#038;w=100%&#038;skin=embededfullscreen\" name=\"v555a002a98db4287a4705814e492872a_h5t_hylFullscreen\">⇱</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.voachinese.com/emailtofriend/video/1774391.html?isflashembed=true\" name=\"v555a002a98db4287a4705814e492872a_h5t_hylShare\"></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/javascript/www.voachinese.com/content/voa-interview-xiayeliang-20131022/void(0)\"></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19866,23263]}