{"id":319263,"link":"https://chinadigitaltimes.net/chinese/2013/10/萝卜网-基层记者-和新闻理想没半毛钱关系/","date":"2013-10-23T01:51:12Z","modified":"2013-10-23T01:51:12Z","title":"萝卜网 | 基层记者 和新闻理想没半毛钱关系","content":"<p>今年6月份毕业前夕，一个县级市电视台到我们学校招人，我们学校只是普通的二本学校。面临史上最难就业年，我跟班里两个同学一起抱着去试试看的心态把简历发了过去，接着便顺理成章地进去了。</p>\n<p>我之前有在好几个县级电视台短期实习过，不久便发现县级电视台有个共同特点就是：电视台的记者、部门领导主任什么的对即将入职的我们说的话基本都类似：我们县级电视台记者都是全能的，一个人采编写、一个人摄像剪辑。言语中夹带着优越感和无奈。</p>\n<p>也许很多人觉得县级基层记者工作不会很多，任务不会很重。在没接触县级电视台记者这个行当的时候，我也是这样认为。但是当你真正进入这个行业你会发现其实这个职业只是看起来很闲。</p>\n<p>记者出去做的新闻基本都是县里政府单位的各种会议活动，书记，县长走到哪跟到哪，每天新闻如有县委书记县长的新闻必是他们头条。其实也就是CCTV新闻联播模式。</p>\n<p>市委书记、市长等主要的大牌新闻主角对于我们来说就是“熟悉的陌生人”，电视台的台长和新闻主任在我们几个新人刚进来时要求的第一件事就是要把新闻部黑板墙上的市领导四套班子的名字给记住。书记、市长的名字更是要提高政治意识警惕，未见其人已牢记其名，防止写稿写错名字。因此。书记市长等市领导的工作职位变动也是在时刻考验着我们的政治觉悟。</p>\n<p>由于我们这个县级市与隶属的地级市只有一江之隔的特殊地理、政治环境因素。因此，新闻的宣传要求十分严格。市委书记、市长的新闻要经过值班编审、新闻部主任、台长多层审过之后才能播出。采编新闻时摄像记者还得做到细心谨慎，时刻抓拍好领导的画面，还得提防机器各种小问题意外。如磁带、机器磁头脏了拍出的画面不清晰等等，或者机器在运作但没有记录，这个是最容易出错的。磁头在动，机器时间代码有显示记录，但下一次拍的时候它又重新归零，我就试过这种情况。拍了一大半才发现，原来都没有记录啊。。。还好是会议新闻，可以重新拍取镜头画面。</p>\n<p>还有就是采访方面，记得有一次我们下乡到一个乡镇采访一个镇长，不知他是紧张还是不习惯在镜头前讲话。那天他足足半个小时说不完整一句话来，最后还是我们的文字记者拿着麦克风教他一句他说一句。还有一些采访对象说话支支吾吾，虽然话是说出来，采访是有了。但回去剪辑画面却是剪不出一句完整的话来。有些还得用纸把采访话语大号字体打印出来，高举在摄像机镜头前让他对着念······我的采访对象是极品。</p>\n<p>在我们这个地方，记者的工资收入不高，远低于公务员工资待遇水平。有时候出去进行采访，会有一些信封收。信封里面塞有人民币，也就是所谓的灰色收入。我一直想知道给记者塞信封这个“传统”形式是什么时候开始的。每次他们都是不声不响地把印有自己单位名称的信封递过来，双方似乎都有种心照不宣的感觉。而我总是有种收人钱财、替人消灾的感觉，或许是因为我刚迈入这个行当稚气未脱的原因？</p>\n<p>我们记者一般早上拍摄新闻回来，接着就是剪辑新闻了。剪辑主要领导新闻画面时可是一个苦差事。特别是开几个小时的会议，回来光是采集磁带就要几个小时，还得从头到尾再听一遍，摘取领导重要讲话片段作为新闻同期声。其他会议画面的选取在剪辑完后还得按照编审、主任、台长等的意思要求去修改。如果画面拍得不好、不够，台长会当场指出批评，到每周一的部门评稿会上得挨批评。反正就是任何一个错漏的细节不能出现。所以碰到这些采访任务，记者基本都是从早上上班干到晚上下班，中午没得休息，晚上基本也是推迟下班。</p>\n<p>电视台里的记者都觉得这种做新闻的套路简直是自讨苦吃，自己找活累自己。只是受地理、政治等大环境所限，书记、市长想要往更高的位置走，宣传系统部门则要严厉要求做好自己的工作，一层层的任务传接，最低层的便是我们的基层记者了。当初还没正式进入县级电视台工作时，我还以为每天都只是简单地做一条新闻，偶尔还可完成任务后提前下班，也许跟“一杯茶、一份报纸、一天”的工作相差无几。直到进去后才发现：一切还得实际出发。</p>\n<p>来源：http://yidu.im/p/614</p>\n<p>您可能对以下文章感兴趣：<br />\n【欢迎收看《走基层》】男技师上门服务男客，发生关系后被告偷窃<br />\n微性时代的两性关系<br />\n即视感：让我带你们看一看真正的基层公务猿的世界<br />\n看书会影响情侣关系，导致分手<br />\n一组图片说尽天下男女关系<br />\n无觅</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[10216,19192,19195,9389]}