{"id":319251,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想｜张英洪：掠夺农民第三波/","date":"2013-10-22T13:32:24Z","modified":"2013-10-22T13:32:24Z","title":"爱思想｜&#8203;张英洪：掠夺农民第三波","content":"<div>\n<p>　　 <span>当前，在不少地方，出现了以侵占农民宅基地和强拆民房为主要标志的新一轮掠夺农民的现象，掀起了改革以来掠夺农民的第三波。</span></p>\n<p>　　 1980年代中期以后，中国出现了以加重农民负担为突出特征的掠夺农民第一波。在掠夺农民第一波中，地方政府组织各种收缴税费小分队到农民家里强行收费，造成了一系列干群冲突事件，甚至接连出现农民被逼服毒自杀的恶性事件。据中办、国办通报，仅1996年全国被乡村干部逼死、打死的农民26人。中央为从根本上解决农民负担问题，2006年全部取消了农业税，农民税费负担问题得到了明显缓解。</p>\n<p>　　 1990年代以后，中国出现了以圈占农民承包土地为突出特征的掠夺农民第二波。在掠夺农民第二波中，地方政府大办开发区和工业园区，掀起了侵占农民土地的圈地运动，造成了大量的失地农民。全国每年至少有300万农民成为失地农民，目前累计失地农民在6000万以上。据研究，在2004年后，土地问题开始取代税费问题成为社会的焦点问题，每年发生的土地冲突事件约占全国发生的群体性事件的25%，占农村群体性突发事件的65%左右。地方政府大规模圈占土地，既侵害了农民利益，又威胁到耕地保护，影响粮食安全。为此，中央实行最严格的土地管理制度，设定了一个18亿亩的耕地红线，地方政府疯狂圈占耕地的势头得到了遏制。</p>\n<p>　　 2004年以后，特别是近年来，中国出现了以侵占农民宅基地和强拆民房为突出特征的掠夺农民第三波。在掠夺农民第三波中，地方政府大势推行拆村并居和村庄土地整理，强迫农民集中上楼，掀起了侵占农民宅基地和强拆民房的拆村运动，造成了此起彼伏的农民自焚等恶性事件。掠夺农民宅基地和强拆民房的重要背景是，在国家严控土地管理中，地方政府的建设用地饥渴症爆发。在发展主义驱使下的地方政府，无法克制追求GDP增长的政绩冲动，换言之，在工业化、城市化快速推进中，地方政府不能没有建设用地指标，就像一头彪悍的野兽不能没有食物一样。中央政府显然看到了这一点，因而在严格控制地方政府圈占耕地的同时，也给地方政府用地开了一个新的小口子，即“城乡建设用地增减挂钩”。2004年10月，国务院发布《关于深化改革严格土地管理的决定》，该《决定》在强调实行“最严格的土地管理制度”的同时，提出“鼓励农村建设用地整理，城镇建设用地增加要与农村建设用地减少相挂钩。” 2005年10月，国土资源部发布《关于规范城镇建设用地增加与农村建设用地减少相挂钩试点工作的意见》，在天津、浙江、江苏、安徽、山东、湖北、广东、四川等省（市）进行“城乡建设用地增减挂钩”试点。2008年6月，国土资源部发布《城乡建设用地增减挂钩试点管理办法》，进一步扩大和规范“城乡建设用地增减挂钩”。“城乡建设用地增减挂钩”政策成为地方政府增加建设用地的最新途径。中央政府也许没有预料到的是，只要给地方政府用地松开口子，用地饥饿的地方政府就能群起将一寸宽的口子撕裂到一丈宽。“增减挂钩”的用地政策出台后，各地纷纷以统筹城乡发展和新农村建设等名义，大规模实行村庄拆迁，推行农民集中上楼。侵夺农民宅基地和强拆民房的第三波浪潮开始了。</p>\n<p>　　 被陈锡文称之为“史无前例的拆村造城运动”，使地方政府攫取了属于农民的大量的农村建设用地，以此换取城市建设用地指标，核心是获取巨额的土地收益。近年来，山东、河北、江苏、重庆等20多个省市都掀起了拆村并居、让农民集中上楼的风潮。2010年 6月，山东省诸城市将1249个建制村合并成208个农村社区。另一位地方执政者则理性地计算说，他将用三至五年时间将其管辖下的100万户农民居住的村庄全部拆除，让农民集中上楼，原农民所占有的100万亩建设用地可节约70万亩，以50万一亩的价格就能获取3500亿元。农民的房屋与宅基地不可分，地方政府要农民的宅基地，就必须拆除建筑于宅基地上的房屋。在农民被集中上楼的过程中，农民世代居住享有的宅基地被轻易地拿出了，“风能进、雨能进、国王不能进”的农民私宅被强拆了。地方政府组织、授权或默认的庞大的拆迁队伍开拔了，农民被逼自焚的恶性事件频频发生了。</p>\n<p>　　 在第三波掠夺农民的浪潮中，出现了“以自焚抵抗强权”的悲惨现象。这是地方政府公然侵夺农民财产权而又全面围攻农民行使公民权的必然产物。从2009年11月13日成都的唐福珍自焚事件，到2010年9月10日江西宜黄自焚事件，各地的暴力强拆导致农民自焚的事件接连不断。国家《宪法》第39条 规定“公民的住宅不受侵犯”的条款，在地方政府的强拆面前变得毫无意义；《刑法》规定的“侵犯财产罪”的条款也面临空前的失灵。</p>\n<p>　　 掠夺农民的第三波正方兴未艾。这一波掠夺农民冲破了农民安身立命的最后底线——住宅。善良的农民在地方强权的掠夺中，从第一波中的服毒，到第二波中的集体上访，再到第三波中的自焚，农民的境遇一波比一波悲惨。那帮肆无忌惮的地方执政者，脑子里装有的只是“没有强拆就没有新中国”、“为了发展就得拆”、“第一次上访罚款、第二次拘留，第三次劳教”。国家负有保护公民财产权和人身权的基本职责，对于侵夺农民宅基地、强拆农民住房的地方执政者，国家不仅要从行政上进行问责，更要从刑法上进行定罪。也许一些地方执政者在掌权时不会在意公民的基本权利和自由，只有当他们因犯罪而被关进监狱失去权力时，他们才可能静下心来反思什么是法治、什么是个人权利和自由。</p>\n<p>　　 那些全副武装强拆农民住宅的地方官员，他们不只是对自己的同胞犯罪，而是对中华民族犯罪；他们也不只是与共和国的一个公民作战，而是与5000年中华文明作战，与全人类的共同文明作战。那些侵犯公民住宅、逼迫农民自焚的地方执政者，虽然大都未能受到司法法庭的应有审判，但他们必将在正义和道德法庭的审判中打入十八层地狱。</p>\n<p>　　 保护公民的基本权利和自由是现代国家的神圣职责。保护公民的个人权利，就是保护国家的公共利益；捍卫公民的自由，就是捍卫国家的尊严。改革三十多年后的今天，国家不仅要给地方“放权”，调动地方政府发展经济的积极性，更要给地方政府“限权”，规范地方政府运用公权的法治轨道。中国农民不仅要生活得富裕起来，更要生活得安全、自由和尊严起来。那些疯狂掠夺农民利益、逼迫农民自焚的地方政府，为“政府有时会成为强盗，而人民永远也不会”这一名言提供了最新的例证。惨痛的历史和现实经验表明，只有将权力关进笼子，它才不会害人；只有公共权力得到制约和监督，中国才能走出“兴亡百姓苦”的怪圈，农民才会享有真正的自由和尊严。</p>\n<p>　　 2010年11月10日</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fshehuixue.html\">社会学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D626\">底层研究专题</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D630\">特殊群体研究</a><br />本文链接：http://www.aisixiang.com/data/68552.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}