{"id":319229,"link":"https://chinadigitaltimes.net/chinese/2013/10/徐贲-钱袋上的对抗：美国政府关闭的历史剧/","date":"2013-10-22T09:15:54Z","modified":"2013-10-22T09:15:54Z","title":"徐贲 | 钱袋上的对抗：美国“政府关闭”的历史剧","content":"<p><p><span>钱袋上的对抗：美国“政府关闭”的历史剧</span></p>\n<p><span>徐</span><br />\n<span>贲</span></p>\n<p><span> </span></p>\n<p><span>美国国会于</span><span>10</span><span>月</span><span>16</span><span>日通过了解决政府</span><span>“</span><span>关闭</span><span>”</span><span>和提高美债上限的议案，奥巴马总统已将议案签字成法。由此，持续多日的</span><span>“</span><span>政府关闭</span><span>”</span><span>宣告结束。这次上演的“政府关闭”剧，主角自然是如总统奥巴马、众议院共和党领袖博纳（</span><span>John<br />\nBoehner</span><span>）和参议院民主党领袖里德（</span><span>Harry<br />\nReid</span><span>）这样的政治人物。但这并不是一场今天才上演的戏剧，而是一场历史连续剧的最新一幕，一定还会有新的一幕一幕。</span></p>\n<p><span>这个历史连续剧从美国建国宪政法治设计的那一刻时就已经开始了。所以有人说，它最早的编剧是华盛顿、杰弗逊和富兰克林这些建国之父们，他们协助制定的文件奠定了美国民主的基础，并有意创造出可以使政府关闭的条件。美国宪法有意为总统和国会规定了不同的选区，长短不同的任期和不同的职责。这两个部门的组织也不同，它们都要保护自己的权力，两个部门的成员往往相互牵制。因此，如果不能合作，那就只能什么事都不做，关门拉倒。</span></p>\n<p><span>在今天美国人的记忆里，时而会困扰他们，给他们带来不便的“政府关闭”连续剧又特别与两个人特别有关，他们都还活着，一个是素有正直之名的前总统卡特（</span><span>1977-1981</span><span>任职），另一个是他的司法部长本杰明</span><span>•</span><span>西维莱蒂（</span><span>Benjamin<br />\nCiviletti</span><span>，</span><span>1979-1981</span><span>任职）。</span></p>\n<p><span>这部历史剧最早的编辑们并没有机会成为“政府关闭”剧情中的角色人物，但却为</span><span>190</span><span>年后的政府关闭播下了种子。那时候，卡特总统便成了一个剧情角色。</span><span>1789</span><span>年制定的美国宪法规定，政府只能在国会依法拨款后才有权花钱。国家的开支必须经过国会同意并由总统签字后才能让政府运行。美国宪法第</span><span>1</span><span>条第</span><span>9</span><span>款规定了美国的“钱袋的权力”（</span><span>the<br />\npower of the purse</span><span>），它明确写道：“除根据法律规定的拨款外，不得从国库提取款项。一切公款收支的定期报告书和账目，应不时予以公布。”这也就相应地规定，任何政府部门或机构都不得以任何名义在依法拨款之外另找财路或有所支出。美国宪法对“钱袋权力”的设计主要是为了限制总统的权力，这成为美国共和宪政制度的一个基础。</span></p>\n<p><span>对美国的共和宪政来说，依法收税和开支是制度，是法律，也是这个国家的政治文化和传统。它体现了征税方的国家（政府）和纳税方的公民合作、互动和监督与被监督的关系。在这个制度中只有国会才有权掌控税收和开支，总统是花钱的行政首长，但他并不同时拥有掌控钱袋的权力。国会议员是各个选区的公民选举产生的代表，他们直接代表选民的利益发言，而选民的利益首先便是他们钱袋的利益。没有选民代表的同意，总统和他的政府不应该获得运作所需的资金，因此不能运作。从理论上说，美国宪法不仅决定政府如何运作，而且也决定政府如何不运作。这是民主共和宪法了不起的一个特点。</span></p>\n<p><span>美国宪法制定于</span><span>18</span><span>世纪末，那时候，全世界范围内还是一个王权或皇权专制时代。王权专制制度的建立与巩固，与它的赋税征收有着内在的、必然的联系。可以说，王权专制国家的赋税征收从一个关键的方面体现了这个制度的本质和内涵。</span><br />\n<span>美国共和宪政用国会的钱袋权力制衡总统的行政权力，这是王权专制政治制度所不能想象的，也是绝对不会允许的。这成为美国革命真正具有历史性革命意义的重要创举，但是这也使得它的运作可能遭遇高效专制不会遇到的不便和困难。</span></p>\n<p><span>任何宪法的设计都不能代替宪法的实际执行，再好的宪法，都可能在执行时荒腔走调，美国宪法也不例外。王权专制的国家权力可以随意大把花钱，钱不够花便自己印钞票，既无需程序，也没有监督。美国共和宪政制度性的国家权力虽然不能这么做，但它也有避开程序和监督，在国会钱袋之外找钱的办法，那就是向银行贷款。银行是没有道德原则的，只有有利可图，政府越向它借钱，它越高兴。靠借钱过日子便成为</span><span>19</span><span>世纪美国政府不按法定拨款，超额开支的滑头手段。</span></p>\n<p><span>在</span><span>19</span><span>世纪很长的一段时期里，美国政府的一些部门都是先把钱花了再说，欠下了债回头再找国会要求拨款偿还。政府行政部门用信贷采购，然后向国会报销的办法来躲避宪法规定的制约。国会虽然不情愿拨款，但也没有办法。因此形成了行政权力实际上一直在逾越和侵犯国会钱袋权力的局面。</span></p>\n<p><span>这两个政府权力之间的不断冲突和较量终于在南北战争后的</span><span>1870</span><span>年产生了“反超支法”（</span><span>Anti-Deficiency<br />\nAct</span><span>）。反超支法是为了终结长期存在并不断恶化的“强行超支”现象。有的政府部门，尤其是军方，甚至故意突击花钱，把一年的预算在几个月内就用完，转过身就以不能违约为由向国会强索拨款。为了杜绝这种行为，反超支法明确规定，“任何政府部门在任何一个财政年度里的任何超出国会拨款的开支，或以任何合约形式在将来超出国会拨款的支出，都是非法的。”</span></p>\n<p><span>反超支法后来经过了数次修正，其中最重要的一次是在</span><span>1905</span><span>年至</span><span>1906</span><span>年。修正后的反超支法规定，使用拨款必须按月结算，违反此法是犯罪行为。</span><span>1933</span><span>年和</span><span>1950</span><span>年又有进一步修正。现今的反超支法是</span><span>1982</span><span>年</span><span>9</span><span>月</span><span>12</span><span>日开始执行的，它同时规定，美国政府或哥伦比亚特区政府官员或雇员只有在涉及人身安全或保护财产时，才能在政府关门时提供自愿服务。明知且故意违反这项规定的雇员，可处有期徒刑两年或罚款</span><span>5000</span><span>美元。这项规范适用的对象是非必要雇员，不包括必要雇员。</span></p>\n<p><span>如此严厉的反超支法是根据卡特当总统时的司法部长总统本杰明</span><span>•</span><span>西维莱蒂所写的两个意见而形成的。</span><span>1980</span><span>年，素以人品正直和严格守法闻名的卡特总统指示西维莱蒂审议《反超支法案》。西维莱蒂的审议结果永久地改变了华盛顿的运作方式。关于《反超支法案》他前后一共写过两份意见书。他在第一份正式意见书中说：</span><span>“</span><span>（政府）继续运作的合法权力要么就存在，要么就不存在</span><span>”</span><span>，没有模棱两可的余地。因此，如果国会不说可以，那就是不可以。国会不拨款，政府就没有开支的权力，当此项权力不存在时，政府必须让雇员停止工作。他在意见书中还提出，任何未能遵守规定的行政机构首脑可以受到刑事起诉。</span></p>\n<p><span>西维莱蒂的意见书递交</span><span>5</span><span>天之后，由于国会对联邦贸易委员会（</span><span>Federal<br />\nTrade Commission</span><span>）的权限产生分歧，造成该机构的资金不能按时拨出，导致了联邦贸易委员会停止办公，</span><span>1600</span><span>名雇员不得上班。联邦贸易委员会由此成为</span><br />\n<span>因预算纠纷而关闭的第一个联邦机构。在国会采取快速行动后，该机构于第二天重新运作，但是这一耽搁给纳税人造成</span><span>70</span><span>万美元损失。巴尔的摩大学法学院教授蒂弗</span><span>(Charles<br />\nTiefer)</span><span>说，这史无前例的决断“让一个精灵跑出了关它的瓶子”，从此，关闭政府从宪政的权力平衡和制约设计变成了一个现实，是福是祸，难以预料。</span></p>\n<p><span>不到一年，西维莱蒂碰到了一个更大的问题，国会没有通过涉及政府大多数部门的预算案，他还是坚持他的关闭主张，但这一次他却留下了一些余地。他在第二份意见书里提出，政治关闭可以有一些例外，让一些政府工作能够不受影响地继续进行，如保障人民的安全和财产、军事活动、航空交通管制、监狱管理等等。西维莱蒂这么做是不得已的，因为现在要关闭的已经不只是联邦贸易委员会这么一个有限的结构，而是卡特总统的整个政府了。</span></p>\n<p><span>卡特总统指示西维莱蒂审议《反超支法案》是政府关闭历史剧的重要一幕。在这之前，国会本身就对反超支法的执行采取一种拖拉的，或是睁一只眼、闭一只眼的做法。在西维莱蒂撰写意见书之前的年月里，持续一周或更长时间的预算僵局司空见惯。他意见书问世后的</span><span>15</span><span>年里，一直到</span><span>1995</span><span>年，不曾一次再出现超过</span><span>3</span><span>天的僵局。然而，波士顿大学法学教授范尔德（</span><span>Alan<br />\nFeld</span><span>）在评述政府关闭这一历史剧时还是认为，西维莱蒂的第二份意见书为总统无视国会的钱袋权力留下了太大的漏洞。</span></p>\n<p><span>不过，许多美国人认为，在关闭政府的问题上，把弦绷的太紧，对谁都没有好处。这也正是目前在美国政府关闭问题上可以看到的美国现实民情。一方面，政府关闭给美国人的生活，尤其是政府雇员和对政府特别依赖的弱势群体，造成了种种不便和困难，另一方面，绝大多数每个人并不愿意看到国会的钱袋权力轻易向总统的政府权力让步，因为政府花的是纳税人的钱，政府开支大，对纳税人是祸不是福。我认识的一位教授说，美国人在政府关闭问题上，往往表现出个人利益与宪政原则的混杂和矛盾，“因此，大多数人都会说，‘那就象征性地关闭政府吧，可以去不成国家公园，可以无法及时收到退税，但军队在阿富汗还是能继续打仗。这就是国会此刻悄悄允许的那种平衡。’”</span></p>\n<p><span>这也许是一种乐观的看法，它以为，这次政府关闭不过是</span><span>“</span><span>象征</span><span>”</span><span>性的，与里根和老布什当总统的时候用关闭政府为威胁来推进他们的政治议程差不多。里根于</span><span>1981</span><span>年</span><span>11</span><span>月</span><span>23</span><br />\n<span>日第一次行使了否决权，阻止通过一项紧急开支法案，联邦雇员被勒令停止办公，纷纷回家。国会在几小时之后通过一项为时</span><span>3</span><span>周的开支措施，满足了总统的要求。联邦雇员返回工作岗位。里根的继任老布什则旋律一个假日周末部分关闭政府，受影响的主要是游客，在放假的日子去不成国家公园和史密森尼各个博物馆。</span></p>\n<p><span>但是，大多数美国人对</span><span>1995</span><span>和</span><span>1996</span><span>年两次动真格的政府关闭记忆犹新，因此对这次危机心情悲观，无法乐观。当时克林顿总统与众议院议长纽特</span><span>•</span><span>金里奇（</span><span>Newt<br />\nGingrich)</span><span>在一些最紧迫的问题上存在分歧，包括为老年人提供的联邦老年医保计划（</span><span>Medicare</span><span>）的未来，为贫困人口提供帮助，减税以及联</span><br />\n<span>邦预算赤字等。双方的分歧导致联邦政府两次关门，一次在</span><span>1995</span><span>年，为期</span><span>6</span><span>天，另一次在</span><span>1996</span><span>年，为期</span><span>21</span><span>天。政府关闭影响到联邦雇员工资以及全国各地</span><br />\n<span>为政府提供服务的政府承包商及企业的收入，因此给纳税人造成很大损失，也损害了美国经济。</span></p>\n<p><span>许多美国人情绪悲观还有一个更重要的原因，那就是美国深深陷入在负债的泥沼之中。如果政府关闭继续维持下去，美国国会不能在星期四前提高美国</span><span>16.7</span><span>万亿美元的借贷上限，美国就有可能在几天后面临一系列不确定性以及可能的债务违约。许多经济学家指出，如果美国出现债务违约，那将会给国际金融市场带来全面混乱，因为投资者对美国债券安全性的信心将被打破。但是，提高了借贷上限又怎么样呢？靠借贷来维持的时间是有限的。美国的债务是一个必须解决的问题，不可能永远地寅吃卯粮。因此政府与国会在钱袋问题上的对抗只会越来越激烈，因此政府关闭的历史剧还会上演下去，而且可以预期，将会愈演愈烈。</span></p>\n<p><span><br />\n美国第</span><span>26</span><span>任总统西奥多·罗斯福有一次说，“唉，假如我能既是总统，又是国会，哪怕只有十分钟，那该多好啊。”在这个世界上，确实有既是总统，又是国会，甚至同时还是法院的国家领袖，在他的领导下是不可能发生政府关闭这种事情的，因为他就是政府，只要他活着，手里有权，政府就以他为中心高效运行。尽管大多数总统都有罗斯福总统的愿望，但美国的宪法却不允许出现这样的总统。奥巴马总统在国会任参议员时，曾经竭力主张封锁政府借贷上限，不惜以关闭小布什总统政府为代价，那时候，他扮演的是反对党的监督角色。今天，他当总统，于是便批评关闭政府的共和党不负责任和无视美国人和国家的利益。他的立场变来变去，因为他不能既是总统，又是国会。</span></p>\n<p><span><br />\n美国人不能指望，也不指望他们的政府永远不关闭。他们知道，未来的总统和国会之间还会有钱袋上的对抗，因此还可能发生一幕一幕新的</span><span>“政府关闭”。在许多国家的人民看来，这也许是美国人不幸福的证明。但是，好在美国人一向不那么信任政府，有一个时期的统计显示，任何时候都信任政府的美国人不到总人口的百分之四。既然如此，他们因政府关闭而遭受的不幸福，也就可以说是微乎微的。</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}