{"id":319352,"link":"https://chinadigitaltimes.net/chinese/2013/10/信力建-信孚电讯（10-23）-每个孩子都是一朵花，/","date":"2013-10-23T06:31:37Z","modified":"2013-10-23T06:31:37Z","title":"信力建 | 信孚电讯（10.23）——每个孩子都是一朵花，盛开在不同季节","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.教育能做的，就是陪伴孩子等待那一刻的豁然开朗。美国女科学家芭芭拉•麦克林托克在81岁时获得诺贝尔生理医学奖，她在领奖台上说：“我是朵秋天里的雏菊，我相信，不是每一朵花都在春天里开放。”每一朵花都有自己开放的季节，每个孩子的生长发育亦有快有慢.快或慢没有优劣之别,只是节奏不同。（@中国教育研究） </p>\n</p>\n<p>2.【广州外国语学校小升初明年起拟取消笔试】广州拟从明年起实现：公办外国语学校小学阶段将免试、就近招收地段生，初中阶段招生不能进行笔试，可对有外语特长学生的听说能力适当以面谈的方式面向本区（县级市）招生。市属外国语特色学校面向全市招生。广州日报</p>\n</p>\n<p>3. “英国大学一年级的数学考题是勾股定理，中国高考的几何题需要做出这么多辅助线。”当教育部发展研究中心主任张力今日把两道考题展示给参加第六届北京可持续发展教育国际论坛的的中外来宾时，白头发的外国学者都发出一片惊呼，中国学者却默然。</p>\n</p>\n<p>4.近日，美国一家中国研究机构，针对我国义务教育阶段的小学，评选出了“2013年中国最佳小学500强”。在这份排行榜里，广东“战绩”赫赫，前10位中占有4个(华南师范大学附属小学、深圳实验学校小学、深圳市深圳小学、广州市越秀区朝天小学。)，且上榜学校数量占到榜单近1/5，排名居首。</p>\n</p>\n<p>5.22日,广州市教育局召开广州外国语学校特色办学媒体通气会，广州市公办外国语学校从明年开始将按照新的招生政策执行，其中小学阶段将免试就近招收地段生，初中阶段招生不能进行笔试，以此减轻学生负担。具体招生方案预计明年年初出台。</p>\n</p>\n<p>6.【28省份基本完成中小学生学籍信息管理系统安装】截止到9月底，河南等28个省份已基本完成全国系统的安装，上海、江西、新疆3省份正在安装，山东仍不具备安装条件，尚在准备之中。首部全国性《中小学生学籍管理办法》正式实施后，我国2亿多中小学生获唯一学籍号，且“籍随人走、终身不变”。</p>\n</p>\n<p>7.【父母爱孩子的八种方法】一、用爱的眼睛发现孩子的优点；二、用爱的鼓励调动孩子的信心；三、用爱的感觉滋养孩子的情感；四、用爱的行为影响孩子的道德；五、用爱的理由拒绝孩子的无理；六、用爱的责任惩罚孩子的错误；七、用爱的意志磨练孩子的斗志；八、用爱的激情回报孩子的真诚。</p>\n</p>\n<p>8.儿童非常爱好游戏，也应当满足这种爱好。不仅仅应当给儿童游戏时间，而且应当使儿童的全部生活充满游戏。儿童的全部生活，也就是游戏。——【苏联】马卡连柯</p>\n</p>\n<p>9.最重要的是学会一个人单独待着，而且不看书，不听广播，不抽烟和不喝酒。有没有集中的能力表现在能不能单独地待着——而这种能力又是学会爱的一个条件。正因为我们不能自力更生，所以只能把自己同另一个人联在一起，这个人也许就是我的生命的拯救者，但是这种关系同爱情无关。——弗洛姆《爱的艺术》</p>\n</p>\n<p>10.【帮助孩子处理愤怒】美国心理专家米歇尔?波芭给出了5条建议：1.不树坏榜样。2.学会“冷处理”。3.当孩子发怒时，与他讨论出“制怒清单”。如，出门散散步、听音乐、击打枕头等。一旦孩子找到发泄怒气方式，要给孩子鼓励。4.让孩子了解发怒前的征兆。如 “我的脸颊发红”等。5.教孩子制怒的技巧。（@21世纪教育研究院）</p>\n</p>\n<p>11.教育不是灌输，而是挖掘。善于发现学生的各种潜能、兴趣、特长，给予最大程度的支持， 鼓励而不代替，呵护而不包办， 帮助学生把可能性变为现实。——《朱永新教育小语》。</p>\n</p>\n<p>12.幼儿园时想上小学，因为听说小学不用午睡。小学了想上初中，因为听说不用再被检查背书。初中了想上高中，因为听说高中的老师不会管东管西。高中了想上大学，因为听说大学里面可以无拘无束自由谈恋爱。大学了想工作，因为再也不用上课考试还有钱拿。工作了发现还是上幼儿园好啊。（@王朔归来）</p>\n</p>\n<p>13.【今日霜降】霜降节气含有天气渐冷、初霜出现的意思，是秋季最后一个节气，霜降时节，养生保健尤为重要，民间有谚“一年补透透，不如补霜降”，防秋燥、防秋郁、防寒是霜降期间健康防护重点，秋燥表现为口干、唇干、咽干、便秘、皮肤干燥等。应多吃芝麻、蜂蜜、银耳、青菜、苹果、香蕉等滋阴润燥食物。</p>\n</p>\n<p>14.【历史上的今天】 1938年10月23日，日军占领虎门、佛山等地。12日，华南战争爆发。21日，余汉谋部撤出广州。广州陷落，全市发生大火。22日，日本海军航空队的110架轰炸机和第五舰队的舰艇编队袭击广东省虎门要塞，23日，日军从广东省虎门要塞附近的亚娘鞋岛和鼻岛登陆，虎门、佛山、三水等地失陷。</p>\n</p>\n<p>15.【笑话】几千年后，老师讲道：“同学们啊，知道长城的来历么？” 小明起身回答道：“我知道，我知道，我看电视剧里面说了，是防御敌人入侵修建的！” 老师满意的点了点头，又说道： “那么谁知道长城防御的原理？” 小三子起身答道：“不卖票给敌人！”</p>\n</p>\n<p>16.【一位母亲的教女名言】1、不要试图什么都争第一。2、帮助别人，自己也会强大起来。3、学会用真诚的简单，对付虚伪的复杂。4、学校里的考场上可以有59分，人生的考场上决不允许不及格。5、你打个碗，妈妈可以原谅；你要是说谎，绝对不行。6、谦虚、诚实和勤奋是摆渡人生从此岸到彼岸的三件法宝。 </p>\n</p>\n<p>17.【做人的九大底线 】可以忍受贫穷，不能背叛人格；可以追求财富，不能挥霍无度；可以发表歧见，不能拨弄是非；可以不做善人，不能为非作歹；可以不做君子，不能去做小人；可以容忍邋遢，不能容忍颓废；可以没有学位，不能没有品位；可以风流倜傥，不能纵欲无度；可以不说感谢，不能不懂感恩。（@书生语录）</p>\n</p>\n<p>18.【佛学谈人生6条智慧】1、学会知而不言，谨记言多必失；2、学会自我解脱，才能自我超越；3、学会静静思考，才能让自己更清醒；4、学会用心看世界，才会看清人的本来面目；5、学会放下，只有放下了才能重新开始；6、学会感恩，才能在逆境中寻求希望。</p>\n</p>\n<p>19.【一日禅：慈悲是一种纯净善念】慈爱众生并给予其快乐，称为慈；同感其苦，怜悯众生并拔除其痛苦，称为悲。救度他人的灵魂使其不致堕落，就是对众生的最大的慈悲。慈悲是完全放下自我为他人着想的一种境界，也是修炼人彻底放弃情欲之后所产生的纯净善念。慈悲之光威力无比，它能融化人世间一切不善的物质，照亮宇宙的任何一个角落。</p>\n</p>\n<p>20.【在生活中实践布施】善待、照顾众生，使之安乐，你是在布施慈心。救济、帮助众生，使之无苦，你是在布施悲心。受人欺负不加回报，你是在布施宽容。倾听别人诉苦，你是在布施安慰。夸奖别人的优点、善行，是布施他人自信。用功修行、精进念佛，回向给众生，这也是一种布施。——海涛法师</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}