{"id":319316,"link":"https://chinadigitaltimes.net/chinese/2013/10/新快报-新快报头版就记者陈永洲被跨省刑拘事件/","date":"2013-10-23T01:24:27Z","modified":"2013-10-23T01:41:17Z","title":"新快报 | 新快报头版就记者陈永洲被跨省刑拘事件发声明","content":"<p>继《新快报》记者刘虎被北京警方抓捕后，该报另一名记者陈永洲被湖南长沙警方抓捕。10月22日，长沙市公安局通过官方微博证实，陈永洲因涉嫌损害商业信誉罪，已于10月19日被长沙警方依法刑事拘留。目前，案件正在进一步审查中。10月23日，新快报在报纸头版刊登声明要求放人，声明称：我们认真核查过对中联重科的所有的15篇批评报道中，仅有的谬误在于将“广告费及招待费5.13亿”错写成了“广告费5.13亿”，敝报虽小，穷骨头还是有两根的。</p>\n<blockquote><p>@新快报：各位读者，我们的记者陈永洲报道了中联重科财务问题，然后他就被长沙警方跨省抓走了，罪名是涉嫌损害商业信誉。对此，我们要呐喊——请放人！！！　敝报虽小，穷骨头，还是有那么两根的！</p>\n<p>@新快报：我们认真核查过陈永洲对中联重科的15篇批评报道中，仅有的谬误在于将“广告费及招待费5.13亿”错写成了“广告费5.13亿”。如果警察叔叔发现了敝报虽力尽而不能发掘之证据，敬请公示。我们仍然相信你们和我们一样，对法律具有完整之尊重。</p>\n<p>@新快报：#新快报记者被抓# 【事件还原：记者披露中联重科财务问题 被长沙警方跨省刑拘】5月，《新快报》刊发了记者陈永洲采写的《中联重科再遭举报财务造假 记者暗访证实华中大区涉嫌虚假销售》，报道了中联重科去年在华中大区涉嫌销售造假。10月18日，陈永洲被长沙警方以“涉嫌损害商业信誉罪”刑事拘留。</p></blockquote>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/20131023031204734b7.jpg\"><img class=\"size-full wp-image-319318\" alt=\"20131023031204734b7\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/20131023031204734b7.jpg\" width=\"470\" height=\"550\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/20131023031204734b7.jpg 470w, https://chinadigitaltimes.net/chinese/files/2013/10/20131023031204734b7-256x300.jpg 256w\" sizes=\"(max-width: 470px) 100vw, 470px\" /></a></p>\n<p style=\"text-align: left\"><strong>以下为头版声明全文：</strong></p>\n<p>各位读者，我们的记者陈永洲报道了中联重科财务问题，然后他就被长沙警方跨省抓走了，罪名是涉嫌损害商业信誉。对此，我们要呐喊——</p>\n<p>请放人</p>\n<p>敝报虽小，穷骨头，还是有那么两根的</p>\n<p>本报评论员</p>\n<p>假如，你是个记者，写了些批评某公司的报道。有一天，警察叔叔把你抓了。</p>\n<p>请你不要激动。人家是有理由的——“涉嫌损害商业信誉罪”——关你几天、几十天，查查总可以吧？</p>\n<p>现在，我们新快报的记者陈永洲，不幸成为了那个倒霉的家伙。</p>\n<p>我们很想抽自己两耳光。</p>\n<p>因为我们一直以为，只要负责任地去做报道，就不会有问题；万一出现问题，我们登报更正，致歉；实在严重，对簿公堂，输了官司，该怎么赔就怎么赔，该关门就关门，那也是活该。</p>\n<p>但事实证明，我们太天真了。</p>\n<p>陈永洲在熬过三天三夜，终于见到律师时说，他可以熬个三十天，多了，就不敢说了。</p>\n<p>欲哭无泪。</p>\n<p>应该说，我们对这个突如其来的打击保持了极大的克制——上周五上午，人被带走了，我们没有吭声；上周六，我们没有吭声；星期天，我们没有吭声；星期一，我们没有吭声；昨天，我们还是没有吭声。</p>\n<p>因为，我们总是想，人的安全是第一位的，如果台底下的隐忍和努力能换回来一个活泼泼的同事，是值得的——请读者诸君尤其是同行们原谅，我们这样做，没有顾及公义，没有为革命而牺牲而献身的勇气，真的很懦弱，真的很自私，真的很可耻。</p>\n<p>但是，我们不后悔。</p>\n<p>因为警察叔叔虽然别着枪，很威武，中联重科虽然给长沙交了很多税，很强大，但毕竟都还是阶级弟兄，有矛盾也是人民内部矛盾嘛。</p>\n<p>如果上天再给我们一次机会，我们还是会说：警察叔叔，中联大哥，求求你，放了陈永洲吧！</p>\n<p>如果上天只给我们一个说话的机会，我们会说：</p>\n<p>我们认真核查过陈永洲对中联重科的所有的15篇批评报道中，仅有的谬误在于将“广告费及招待费5.13亿”错写成了“广告费5.13亿”。如果警察叔叔发现了敝报虽力尽而不能发掘之证据，敬请公示，我们一定脱帽致敬。因为我们仍然相信——至少会有那么几天吧——你们和我们一样，对法律具有完整之尊重。</p>\n<p>我们要谢谢长沙来的四个警察叔叔，是你们闭起一只眼，昨天夜里陈永洲瑟瑟发抖的幼妻才能从自己家里平安出走了。</p>\n<p>我们还要谢谢你们，没有动用高端大气上档次的秘密武器，把你们认定的可疑分子、经济中心主任一举抓获。顺便说一句，他真的不在家里，早几天就不敢回家了。真的。</p>\n<p>哦，还有高辉，敬爱的中联重科董事长助理，我们几个月前已经起诉你侵权了，希望你给点面子，应个诉啥的，我们不会突然把你拿下的——我们每年交的税很少的，营业额也远远没有几百亿。</p>\n<p>你们的老乡，湖南人曾国藩写过一个对联，“养活一团春意思，撑起二根穷骨头”。敝报虽小，穷骨头，还是有那么两根的。</p>\n<p><strong> 以下内容为数字时代编辑摘自网友评论：</strong></p>\n<p>‏cnsaoke：新快报的讨贼檄文好虽好，但缺少一种气概，文章没看见平等，只有屈膝的哀求。只有二根穷骨头，没有挺直了的脊梁。 建议新快报放弃解救陈永洲的努力，采取围魏救赵的方式，调动一切资源全力调查湖南及长沙官场贪腐资料逐步曝光，特别是长沙市公安局长及市委书记市长等，必见奇效！</p>\n<p>cxzj：陈永洲是《新快报》记者，他在报纸上发表有关中联重科的批评报道也是职务行为，要告也是告新快报报社才对。因为企业报案就跨省抓记者，长沙公安局是不是脑子进水了？</p>\n<p>罗昌平：长沙警方，立即放人！中联重科如果坚持认为记者滥用媒体职权，那就应该去法院起诉《新快报》，而不是让警方跨省。</p>\n<p>孟非：【新快报】事情的来龙去脉我不清楚，不便评论，说一段很多人都知道历史吧。1923年《芝加哥论坛报》因报道地方政府破产失实而遭起诉，但该州法院判决报纸无罪，理由是“宁可让一个人或报纸在报道偶尔失实时不受惩罚，也不能使全体公民因担心受惩罚而不敢批评无能和腐败的政府”。</p>\n<p>石扉客：新快报陈永洲案我是真看不懂，既是报道而非发帖，那么是职务行为，报道有问题，中联重科可诉之法院，干警方何事？倘若当地政府想借此整肃网络之风潮而为本地企业保驾护航，恐难塞天下人悠悠之口。</p>\n<p>朴抱一：陈作为记者报道(除个人微博之类)，是职务行为。如果报道侵犯商誉，诉讼的主体应该是《新快报》，而非陈姓记者。长沙警方连这点法律问题都搞不懂么？</p>\n<p>何兵：损害商业信誉罪的入罪门槛很高，不是随随便便的就可以扣上这个罪名。警方必须有充分的证据证明记者是在故意捏造事实。记者对事件的报道，就算失实了，造成了不良的社会影响，那也应该是名誉侵权的民事纠纷。</p>\n<p>宋守山 ：近年来，还没有哪家报纸如此，我恍惚觉得，有旧时报人风骨。致敬一下。</p>\n<p>任志强：为啥不抓央视？这罪央视常犯。</p>\n<p>肇庆都市报道：如果你今天沉默，那么明天被抓的或许就是你，周围全是沉默的看客。我们发微博只是想告诉 @新快报 全国同行都在撑你们。为记者维权，为报社维护尊严。</p>\n<p>朱伟老师：「敝报虽小，穷骨头，还是有那么两根的！」&#8212;&#8212;&#8211; 别以为所有的媒体都叫CCTV，广州新快报，好样的！购买就是最大的支持！转发更是期待真相！记者的监督报道权居然能被扣上涉嫌损害商业信誉罪？你不正面回应财务状况，反而跨省逮人，情商还真是高！</p>\n<p>压力山大而死：如今的记者就像是挣白菜的钱，操白粉的心！</p>\n<p>西门不暗：支持新快报在记者被刑拘后的反应。记者做报道，要面临刑拘的危险，这个社会还会好吗？</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[19733,9212,9389,24016]}