{"id":319443,"link":"https://chinadigitaltimes.net/chinese/2013/10/雾谷飞鸿-美国历史系列（10）：《独立宣言》及其/","date":"2013-10-23T22:17:32Z","modified":"2013-10-23T22:17:32Z","title":"雾谷飞鸿 | 美国历史系列（10）：《独立宣言》及其签名者的故事","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2013/10/blog-11.jpg\"><img class=\"size-full wp-image-9726\" alt=\"《独立宣言》复印件（照片：国会图书馆）\" src=\"http://blogs.america.gov/mgck/files/2013/10/blog-11.jpg\" width=\"316\" height=\"390\" /></a></p>\n<p>《独立宣言》复印件（照片：国会图书馆）</p>\n</div>\n<p>谈到美国历史时，美利坚合众国的独立无疑占有最重要的地位，而向世人昭告美国挣脱英国殖民统治、独立建国的《独立宣言》（Declaration of Independence）则是最重要的历史文件。《独立宣言》的原件（并非原稿）目前保存在国家档案馆（National Archives）中并公开展出。</p>\n<p>美国独立前，有关是否要独立的话题在1774年9月至10月召开的第一届大陆会议时，在与会代表中有过激烈的争论。在此之前北美13个殖民地的民众，并没有强烈的意愿要与宗主国分裂，他们只是要求有公平的待遇、更完善的自治权利以及合理的税收，但英国傲慢地拒绝了北美殖民地人民的“政改”要求，因此引发强烈不满。<span></span></p>\n<p>在第一届大陆会议（Continental Congress）举行时，出现了要求独立的激烈呼声，不过当时许多代表还是不愿脱离英国，对英国国王及议会还有幻想，因此没有形成一致意见。但英国国王乔治三世及议会并没有回应大陆会议的诉求，于是在1775年5月在费城召开了第二届大陆会议，会上讨论了托马斯·杰斐逊（Thomas Jefferson）提交的《独立宣言》草案，于7月4日采纳、通过了《独立宣言》，并将宣言文本散发到北美各地，7月4日这一天便订为新生国家的独立日，很快成为举行游行、音乐会、宴会和放烟火的节庆日子。参与独立活动的第二任总统约翰•亚当斯（John Adams）曾在致夫人的信中写道，独立日“应得到隆重庆祝，大张旗鼓地举行游行、表演、游戏、体育活动、放礼炮、敲钟、点篝火、张灯结彩；从大陆的一端到另一端，从此时此刻直至永远。”</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2013/10/blog-21.jpg\"><img class=\"size-full wp-image-9727\" alt=\"位于华盛顿特区国家广场内的独立宣言签名人纪念园，56个石块上刻有每位签名者的签名及身份（照片：Xiao）\" src=\"http://blogs.america.gov/mgck/files/2013/10/blog-21.jpg\" width=\"389\" height=\"293\" /></a></p>\n<p>位于华盛顿特区国家广场内的独立宣言签名人纪念园，56个石块上刻有每位签名者的签名及身份（照片：Xiao）</p>\n</div>\n<p>托马斯•杰斐逊是《独立宣言》的主要起草人。他在起草《独立宣言》时，认为宣言阐明的各项自由，不仅适用于这个新生国家的每一位公民，而且适用于全世界所有的人。宣言指出，人人享有同等的权利，不论出身、贫富或地位高低。政府必须是人民的公仆，而不是其主人。</p>\n<p>《独立宣言》的前言说：“我们认为这些事实是不言而喻的，即所有的人都生来平等，造物主赋予了他们不可剥夺的权利，包括生命、自由和追求幸福。为了保障这些权利，人们才在众人之间建立政府，而政府之权力则来自被统治者。任何形式的政府，只要破坏民众不可剥夺的权利，人民就可以改变或废除它，并建立新政府；新政府赖以奠基的原则、其权力的组成方式，都应最大可能地增进民众的安全和幸福。的确，成立多年的政府并不应当由于轻微和短暂的过犯而被改变。过去的经验也都表明，任何苦难，只要尚能忍受，人类都可以容忍，而无意废除他们久已习惯了的政府以恢复自身的权益。但是，当政府滥用职权、强取豪夺，一成不变地追逐这一目标并证明它旨在把人民置于暴政之下时，人民就有权利、也有责任推翻这个政府，并为自己的未来安全建立新的保障”（We hold these truths to be self-evident, that all men are created equal, that they are endowed by their Creator with certain unalienable Rights, that among these are Life, Liberty and the pursuit of Happiness. That to secure these rights, Governments are instituted among Men, deriving their just powers from the consent of the governed, That whenever any Form of Government becomes destructive of these ends, it is the Right of the People to alter or to abolish it, and to institute new Government, laying its foundation on such principles and organizing its powers in such form, as to them shall seem most likely to effect their Safety and Happiness. Prudence, indeed, will dictate that Governments long established should not be changed for light and transient causes; and accordingly all experience hath shewn, that mankind are more disposed to suffer, while evils are sufferable, than to right themselves by abolishing the forms to which they are accustomed. But when a long train of abuses and usurpations, pursuing invariably the same Object evinces a design to reduce them under absolute Despotism, it is their right, it is their duty, to throw off such Government, and to provide new Guards for their future security）。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2013/10/blog-31.jpg\"><img class=\"size-full wp-image-9729\" alt=\"本杰明•富兰克林、约翰•莫顿等人签名石刻（照片：Xiao）\" src=\"http://blogs.america.gov/mgck/files/2013/10/blog-31.jpg\" width=\"375\" height=\"280\" /></a></p>\n<p>本杰明•富兰克林、约翰•莫顿等人签名石刻（照片：Xiao）</p>\n</div>\n<p>大陆会议在1776年7月4日通过了《独立宣言》，但有关《独立宣言》的签名日期，在历史学家中还有不少争论。托马斯•杰斐逊、本杰明·富兰克林（Benjamin Franklin）、约翰·亚当斯等人都在文字中证明大陆会议在7月4日当天签署了《独立宣言》，但签署人之一的托马斯·麦基恩（Thomas McKean）却在1796年表示，有不少签名者并没有在7月4日那一天到场，甚至有人在7月4日前还没有被选为大陆会议的代表。根据国务院1911年的研究记录，时任大陆会议主席的约翰·汉考克（John Hancock）7月4日在《独立宣言》上签了字。大多数历史学家的看法是，56名签署者中，有不少人是在8月2日或以后才在《独立宣言》上签名的。</p>\n<p>在《独立宣言》上签名的一共有56人，其中律师 25人、商人15人、医生4人、种植园及农场主10人、科学家1人、牧师1人。从这些人的职业看，他们在当时都属于上流社会人士，受过良好的教育。他们原本可以过着舒适及富贵荣华的生活，不必为自己及家人担忧，但这些人毅然在《独立宣言》上签名，将自己的身家性命置之度外，冒着叛国罪的巨大风险与当时的世界强国对抗，为的就是追求他们在《独立宣言》中所说的自由、公正的生活。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2013/10/blog-4.jpg\"><img class=\"size-full wp-image-9730\" alt=\"“约翰•汉考克”的签名（照片：国会图书馆）\" src=\"http://blogs.america.gov/mgck/files/2013/10/blog-4.jpg\" width=\"374\" height=\"169\" /></a></p>\n<p>“约翰•汉考克”的签名（照片：国会图书馆）</p>\n</div>\n<p>在《独立宣言》上首先签字的约翰·汉考克有意将自己的名字签得十分醒目，在56个签名中显得很特别，据说他的目的就是要让英国人一眼就看到自己的签名。因此以后在民众中流传了几个杜撰的当时场景：其中一个说当汉考克签好名后，来自马萨诸塞州的代表评论说：“英国首相可以不戴眼镜就看清签名。”汉考克则自豪地宣称：“我猜乔治国王将能看到它（指签名）！” 汉考克在《独立宣言》的签名如此特别及有名，“约翰·汉考克”一词后来成为美国人非正式的签名代用语。</p>\n<p>在56名签名者中，有5人后来被英军抓获，受尽折磨而死；</p>\n<p>9人受伤或因生活艰辛而在争取独立的战争中去世；12人的家园被洗劫或被烧毁；两人的儿子因为参加独立战争而牺牲、另外两人的儿子被英军俘虏。</p>\n<p>卡特·布拉克斯顿（Carter Braxton）原本是弗吉尼亚州的富裕农场主和贸易商，独立战争期间他的船只被英国海军击毁、好几处种植园被英军破坏，布拉克斯顿不得不卖掉他的物业以及家业以支付债务，并死于穷困。</p>\n<p>在约克敦战役（Battle of Yorktown）中，小托马斯·纳尔逊（Thomas Nelson, Jr.）的家被英军将领康沃利斯占据作为临时总部，纳尔逊为了打赢这场战争，不顾自己家产有被摧毁的危险，敦促乔治·华盛顿将军向他的家开炮，结果整栋家园被毁，尼尔森后来因此破产。</p>\n<p>1776年美国宣布独立时，北美殖民地的民众几乎没有经过训练的武装可以与英国的正规军及海军对抗，双方的实力相差很大，独立的胜算很小。在《独立宣言》上签名，等于宣布自己的死刑，但大陆会议的代表们就是凭着勇气、凭着信念，义无反顾地走上争取独立自由之路。他们在《独立宣言》上签字，就是生命、命运和荣誉的神圣承诺。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}