{"id":319533,"link":"https://chinadigitaltimes.net/chinese/2013/10/金融时报-媒体札记：命运共同体/","date":"2013-10-24T14:23:10Z","modified":"2017-02-20T17:58:03Z","title":"金融时报 | 媒体札记：命运共同体","content":"<p>中国最有影响力的一群记者编辑兔死狐悲，利用他们手中的各式麦克风——从个人掌控的自媒体，到报社、网站、电视台的官方微博微信账号，再到需要承受监管压力的正式刊发渠道——向同行陈永洲的命运表达关注和声援。因为其间埋伏着对近半年来官方整肃言论自由的积怨，抗议声势之浩大已经接近年初南方周末新年献词风波。</p>\n<p>满屏的微博抗议声中，不是没有对新快报昨天那封头版公开信措辞“过于煽情”的批评，也不是没有对连续十几篇针对三联重科负面报道的可信度质疑，更不用说基于中国财经记者集体操守的认识而生成“黑吃黑”的感慨，但是，在“警权滥用”的指控面前，这些都被视作了小节。用壹读杂志出品人兼主编林楚方的发言来说：“大家的愤怒绝不是为记者可能存在的问题背书，而是对警方粗暴执法的抗议……警方动用专政力量时，展现出随意，简单，粗暴，蛮横，土豪，真是令人发指，令人齿冷，令人恐惧，令人无语，令人深思，令人不得不团结起来说：请放人。”</p>\n<p>虽说昨天确实已有陈永洲“承认收黑钱”的消息流传，林主编认为这并不是问题关键：“警方抓记者的理由是‘涉嫌损害商业信誉罪’，大家可以查查这个罪的各种解释，看看这个罪的构成，看看是否跟收黑钱有关。其次，记者是职务行为，本质上是新闻流水线上的工人，产品出问题，警察直接把工人抓走了，说得过去吗？”</p>\n<p>来给长沙警方普法的还有@沈彬的电线杆子。发掘出最高法公报公布的指导性判例“上海市奉贤区人民检察院诉陈恩等人损害商品声誉案”，他强调其间确定的原则：“记者的报道哪怕失实，哪怕事后收取好处，本身并不构成犯罪；只有失实报道存在损害商业信誉的故意时，才可构成犯罪。”</p>\n<p>身为中国青年报特别报道部副主任，@刘万永固然也承认“记者若涉嫌犯罪，当然不能逃避法律制裁”，但同样要强调“执法更应守法”：“记者发表报道是职务行为，这个常识连王立军都知道，所以‘双起论’虽为恐吓记者，但还要有起‘公安机关诉报社’这块遮羞布。长沙警方直接抓记者，连这块布都不要了。怎么说呢？你们太给法盲界丟脸了。”</p>\n<p>“连王立军都知道”，@评论员王攀应和：“因职务行为抓记者是个非常恶劣的先例，这只在曾批判的、黑暗的、反动的旧中国发生过，这样的事情发生在新中国实在难以想象。还好这只是一个地方政府充当企业的打手和家奴，不代表整个中国情况，所以强烈要求党和中央政府迅速纠正这一恶行，避免在国际上丢脸失分，让企业和媒体的是非曲直回到法制轨道。”</p>\n<p>至于曾经亲身感受过威胁的@罗昌平，更是将矛头直指“法治湖南”之名不符实：“从中联重科的股价重挫来看，真正损害企业商誉的不是被拘记者，而是长沙警方和自身行为。我在《递罪》一书中写过湖南的商业环境：‘把外商打成内伤，把内商脱得精光。’这样的地方，谁敢去投资？！”</p>\n<p>此外，这位财经杂志副主编还专门推荐自家今年年初封面报道《危险的竞争》，据此宣称，“至少在过去与三一重工交恶的过程中，湖南几级警方已经多次越权介入经济纠纷”。</p>\n<p>然而，只是因为@罗昌平对新快报昨天以头版头条发布《请放人》公开信的方式略有微词——“媒体是公器，不宜情绪化，更不宜利用一种权力对冲另一种权力”，就已经快要被绝不妥协的同行@孙旭阳视作“理中客”了：“所谓‘公器’，只是媒体道德上的权利或者说自许，新快报真要是所谓‘公器’的话，人家还会这么抓人吗？以公器私用来批评新快报，预设的一个前提便是不这样做，会更好或至少不影响维权。但如果新快报真要服从理中客，所造成的后果，现在指责他的人群会承担吗，又如何承担？”；“如果你承认它有权利，那么它放不放头版无足轻重，还有很多报纸把头版全部让给广告呢，咋没这么多专家出来批评呢？”</p>\n<p>@运床专家也在正面还击那些嘀咕“陈永洲也不见得干净”的围者：“抓刘虎时不吱声，你说他微博举报是个人行为；抓陈宝成时不吱声，你说他抵抗强拆与公益无关；抓格骐伟时不吱声，你说他个人品行可疑；抓陈永洲时不吱声，你说财经记者圈声名狼藉。你不挑这个国家和政府丝毫毛病，只要求批评他的人个个是圣人。原来你的名字叫胡锡进！”</p>\n<p>胡锡进算不算躺着中枪？其实，作为自由派媒体人最厌恶的同行之一，这位环球时报总编辑昨天不仅允许其手下通过报社官方微博账号向长沙警方表达了愤怒，他本人也声明“支持记协介入，依法保护记者权益”。</p>\n<p>还有另一位著名的胡姓媒体大佬——财新传媒总编辑胡舒立。除了有指挥下属在前天下午率先发布《中联重科屡被批评，报道者遭刑拘》之功，她同样一言以蔽：“滥用刑拘令人担忧”。</p>\n<p>连央视主播张泉灵都按捺不住，用一个寓言式的故事吐槽长沙警方：“一周前，我在距京一千多公里的某城市一胡同口买了一烧饼。虽然面碱水味太重，所用油脂有股不明奇异味道，芝麻不超过十粒，葱花不见踪影。但，我要掩鼻闭目说：‘还是很好吃的！’不加最后这一句，我是不是有被‘损害商誉’跨省的危险？”</p>\n<p>所以，已经辞去搜狐总编辑职位的刘春，现在应该更加庆幸自己做出了正确的职业方向选择，这不，他回忆往事时已经感慨万千：“非常怀念上世纪九十年代我做调查记者的时光，那时候的媒体环境健康、宽容。”</p>\n<p>还在坚守的@杨锦麟只能老泪纵横：“记者是当下的弱势族群、高危职业，新闻民工的說法看来是准确的。旧時代都不敢轻易做的事，现在倒是肆无忌惮了，这还是改革开放的中国吗？”</p>\n<p>……</p>\n<p>是的。平素看似一盘散沙的新闻从业者命运共同体，在危机来临时，爆发出了绝地反击的力量。正如身份认证为新快报记者的@陈强猜想所言，“今天所有媒体人都是兄弟姐妹”。</p>\n<p>也正是在这些记者编辑的泣号感染下，大V出现了。</p>\n<p>“多年来，国内一些财经记者写我们的报道时，既不看财报，也不看公告，自己胡说八道”，抱怨至此，深明大义的@潘石屹笔锋一转，“但不至于动不动就抓记者吧？一篇文章能把一个好公司写垮吗？”</p>\n<p>法学家贺卫方是给中联重科也来了一封微博公开信：“今年8月28日，我有幸参观贵公司，厂区蒸蒸日上的景象，各种陈列产品，‘至诚无息，博厚悠远’的厂训，还有公司管理层的雄心壮志都令人印象深刻。上市企业须接受社会与媒体监督，媒体报道若有不实，公布真实情况以正视听可矣，诉诸法庭以保障名誉可矣，抓记者得不偿失啊！”</p>\n<p>@导演高晓舰虽然没有多少粉丝，但人家那是跨界声援，而且用的就是新快报的句式：“敝民虽朴，硬骨头，还是有好几亿的！善为国者，仓廪虽满，不偷于农，国广民众，不窃于弱。不可巧取，则奸不生，不淫于言，则主不惑。从官爵一已私欲，奸恶丛生，敝而不治，则刀笔祸患无穷，岂为政哉？”</p>\n<p>至于@李承鹏，更是没忘记曾经的记者身份：“动辄廷骑四出，动辄跨省抓捕，动辄炫耀制造恐惧的能力。这家报社不过在履行职责，这名记者不过未能100%精确。可是，记住沙利文案那段传世的判词：‘在自由辩论中，错误的陈述不可避免；要使表达自由获得所需的呼吸空间，我们必须忍受这些错误。’”；“你到底要干什么，你到底想掩盖什么。今天，放人！”；“为了只听好消息，你当然可以下令杀掉除喜鹊之外所有的鸟儿，可咱能不这么丢人吗？为了保证一己之利，你当然可以让警察成为企业的家丁，可咱能不这么丢人吗？为了平息事态，你已经轻松地删掉了我上一条微博，可咱能不这么丢人吗？为了咱不这么丢人，能不能赶紧放人。你说呢？放人吧。”</p>\n<p>和@李承鹏一样抱怨被删帖的大V还有@孟非，并且是把状告到了微博当家人面前。虽然已经从时政新闻主播改行主持相亲节目，但这位中年男子热血犹存，在发现自己那段“宁可让一个人或报纸在报道偶尔失实时不受惩罚，也不能使全体公民因担心受惩罚而不敢批评无能和腐败的政府”的语录摘引被“系统管理员”删除后，他愤而截图，质问新浪总编辑@老沉“哪里不对？”</p>\n<p>删帖是一种管制方法，掺水是另一种。</p>\n<p>多有陈永洲的声援者声明，他们在自己的微博页面中发现了一批支持长沙警方的“水军”跟帖，遣词造句几乎一字不差。于是，@财经网昨天傍晚就以反讽之法，对这种现象加以揭发：“@海底赏月走：媒体应加强自身记者的管理，对无良记者和问题媒体应当依法处理；@城山居主人：无良媒体制造舆论，理应收到法律的制裁，维护社会有序发展；@夏日茵在路上：造谣惑众者应该严惩不贷……大批高素质网友光临，甚慰，爱你们”。</p>\n<p>在被陈永洲的声援者掌控的媒体官方账号里，@财经网是最有影响力也最活跃的其中一个。除了紧密跟进各方表态，还迫不及待地带头扩散“中联重科午后股价大跌，A股跌近3%H股跌近7%”，及至深夜，更以“法治，不是高挂标杆的口号，是实实在在的行为。法治，请从执法者依法自我约束始”作为晚安帖。</p>\n<p>有足够多的晚安帖异口同声。@新京报是以范长江语录勉励同行：“在时局艰难的时候，新闻记者要能坚持真理，本着富贵不能淫，贫贱不能移，威武不能屈的精神，实在非常重要”；@南方都市报是以“南评晚钟”作为警告：“公众关注与其说是围绕具体罪名适用主体展开的争论，不如说是对舆论监督所遭遇非难的忧惧。警权滥用所试图营造出的肃杀气氛，今时今日，恐再难遂愿。公民能否免于恐惧，记者如何才能不惮报复，拷问一个国家的法治成色。”</p>\n<p>助阵宣言之中，证券市场周刊的表现尤为突出。这份证监会指定信息披露杂志在昨天傍晚发布声明，声称“高度关切被拘记者的人身安全和合法权益”：“第一、《宪法》第三十五条赋予公民言论自由之权利，更是新闻采访和舆论监督的法律基石。在资本市场的舆论监督方面，《证券法》也赋予新闻媒体推动资本市场‘公开、公平、公正’的舆论监督权利。证监会多次鼓励新闻媒体对上市公司进行舆论监督。第二、记者采写新闻报道是职务行为，如内容失真，受损的是媒体信誉。当事方觉得新闻媒体的报导有失公允，在难以调解的情况下，可通过司法途径解决，公安机关不能将职务行为同个人行为混淆，以警察司法之权干预媒体的新闻报道和舆论监督。第三、严守新闻职业道德和规范是媒体记者的重要责任，媒体记者亦应当约束职务行为之外的个人行为。警方在执法的过程中，应该严格依法办事，维护正常的社会秩序和舆论环境，而不是越俎代庖。”</p>\n<p>至于新华社的介入，对中国各路媒体来说更是有尚方宝剑之用。</p>\n<p>早在前天晚间，@新华社中国网事就已经告诫长沙警方“真正做到依法、透明办案”，昨日午后又宣布证实“中国记协介入调查”，及至19时许，更是发布正式稿件《&lt;新快报&gt;记者被刑拘事件追踪》。</p>\n<p>正是这篇由中央喉舌加持的通稿，成为今晨各路媒体主要刊登素材。稿件中首先引用的是长沙警方对“被刑拘记者存在捏造事实情形，造成对方重大损失”的陈述：“经调查，从2012年9月26日至2013年8月8日，该报及其记者陈永洲等人在未到中联重科进行实地调查和核实的情况下，捏造虚假事实，通过其媒体平台发表关于中联重科的负面文章共18篇，其中陈永洲署名的文章14篇。2013年6月，中联重科曾就此事专门派员前往新快报社进行沟通，要求其到中联重科进行实地调查和了解真实情况，停止捏造、污蔑和诋毁行为。但新快报社及陈永洲不顾中联重科的要求，仍然继续发表关于中联重科的负面文章。长沙市公安局认定，陈永洲捏造的涉及中联重科的主要事实有三项：一是捏造中联重科的管理层收购旗下优质资产进行利益输送，造成国资流失，私有化。二是捏造中联重科一年花掉广告费5.13亿，搞‘畸形营销’。三是捏造和污蔑中联重科销售和财务造假。在报道过程中，陈永洲没有具体依据，也未向相关监管、审计部门和会计师事务所进行咨询，只是凭自己的主观臆断。长沙市公安局称，2013年9月17日，长沙市公安局聘请湖南笛扬司法鉴定所对中联重科因广东新快报社及其记者陈永洲等人发表的18篇文章所造成的损失情况进行鉴定。经市公安局执法监督支队审核，认定嫌疑人陈永洲捏造并散布虚伪事实，损害中联重科的商业信誉，给中联重科造成重大损失，其行为触犯《中华人民共和国刑法》第二百二十一条之规定，涉嫌损害商业信誉罪，于10月19日批准对犯罪嫌疑人陈永洲采取刑事拘留的强制措施。”</p>\n<p>中联重科一方，是由董事长助理杜峰出面：“他表示，新快报与中联重科的纠纷，源于‘对方对我们长期的严重失实报道’……比如中联重科年报上写的5.13亿元广告费和业务费被对方写成了‘广告费5.13亿元’；中联重科的改制被对方没有根据地称为‘国有资产流失’；对方报道指出中联重科高管在股票高位套现12亿元，完全没有根据……陈永洲本人和中联重科不存在个人矛盾或纠纷。关于事件的进展，中联重科法务部门已经报案，案情的具体情况将由公安机关对外公布。”</p>\n<p>而接受采访的新快报负责人，则得以通过新华社重申了他们那封名动天下的公开信主体内容：“我们核查过陈永洲对中联重科所发的所有报道，总体上是比较客观的，在我们看来没有什么特别的问题，没有发现陈永洲有违背职业道德和法律的事情。他关于中联重科的报道中唯一的事实性差错就是将‘广告费及业务费5.13亿元’错写成了‘广告费5.13亿元’。”</p>\n<p>并且，为了强调“陈永洲的报道属于正常的职务行为”，这家誓要为员工撑腰的广东媒体主动声明：“他所有关于中联重科的言论都刊登在新快报上，而没有在其个人微博、微信上出现。‘据说长沙警方9月份就已对陈永洲立案，10月发出网上追逃令，但我们一点消息都不知道。陈永洲在此期间正常上下班，客观上不存在逃的问题。’”</p>\n<p>电稿中最后两段，是留给了有利于新快报主张权益的点评：“针对这一事件，暨南大学新闻与传播学院院长、曾任广东省新闻工作者协会主席的范以锦表示，判断新闻报道失实与否，必须经过调查研究，并非所有的报道失实都等同于‘损害商业信誉’。至于怀疑陈永洲‘本身也有问题’，这属于偷换概念，如果警方掌握了陈永洲涉嫌敲诈勒索或受贿的证据，应使用这两个罪名刑拘他，而不能‘先抓后审’。华南理工大学法学院教授徐松林告诉记者，损害商业信誉行为一般发生在竞争对手之间，一般来说记者的负面报道并不至于构成这个罪名；其次损害商业信誉罪属于故意犯罪，即明知是虚假事实而故意散布或捏造事实，如果不能证明记者的新闻报道故意捏造虚假消息，就不能说记者涉嫌这方面的罪名。”</p>\n<p>有了新华社的背书，再加上中国新闻出版报稍后通过网站发布《总局和记协高度关注&lt;新快报&gt;记者被刑拘》，声称“总局高度关注事态发展，坚决维护新闻记者正当、合法的采访权益；中国记协已与公安部联系，要求确保记者人身安全”——已经足够各家都市报趁势而上了。</p>\n<p>新京报就是以此为据，在今晨头版发布《长沙警方跨省刑拘广州记者》，并用大字写明中国记协那句“若记者未违规警方快放人”：“就《新快报》陈永洲被拘捕事件，昨天记者采访了中国记协有关负责人。据介绍，10月22日晚7时左右，广东省记协和新快报社把此事告知中国记协，请求帮助。当晚，中国记协介入此事，向湖南省宣传部门和省记协了解情况，并回复广东省记协和新快报社。昨天下午，中国记协又向公安部办公厅了解情况，提出不同意见，并要求依法公正处理此事，保证记者人身安全，防止刑讯逼供，如无确凿证据，应按照无罪推定原则，尽快释放当事记者。”</p>\n<p>其社论《以“损害商业信誉罪”抓记者滥用警权》，更获腾讯凤凰首页推荐。文中，亦正是沿着“损害商业信誉罪”入罪标准和“陈永洲的行为属于职务行为”这两条主攻方向，指责“有罪推定”：“长沙警方仅仅根据《新快报》刊发的报道，就跨省刑拘记者，明显违反了刑法的谦抑性原则，也是滥用刑事司法权的体现。另外，长沙市公安局声称，认定嫌疑人陈永洲捏造并散布虚假事实，损害中联重科的商业信誉，是经市公安局执法监督支队审核的。请问，一个市局的执法监督支队有什么权力和资质，鉴定、审核新闻报道是否捏造？报道的真实性自有主管部门、行业协会的专业判断，也可交由法院裁决，而不能由地方公安单方面随意界定。”</p>\n<p>与诸多微博论者心心相印，新京报也提及一桩可以视作长沙警方“前车之鉴”的往事：“3年前，经济观察报记者仇子明被浙江丽水市遂昌县公安局跨省追捕，罪名同样是‘涉嫌损害公司商业信誉’，最后以当地警方撤销对记者的刑事拘留决定，并当面道歉为结局。”</p>\n<p>虽然多写了句“记者也不能滥用新闻采访权”，但新京报还是要把社论主旨锁定在保护自身群体权益上：“还有15天就是记者节了，此事却让公众心生‘记者劫’之感慨。如果此事没有一个公开、透明、公正、合法的解释和结论，将伤害整个新闻行业和所有从业者……媒体的舆论监督要依法进行，对媒体的舆论监督权更要依法保障。在处置这类事件时，公权力机关，特别是刑事司法机关，应当严格依法、高度审慎，以免成为一些单位或个人排斥异己、对抗甚至打压舆论监督的工具。”</p>\n<p>钱江晚报除了用一整版报道聚焦，更派出两位评论员双管齐下。《此门一开，有多少恶涌来》里，作者谢晔“毛骨悚然，不寒而栗”之情溢于言表：“国家对新闻出版及其从业者有严格管理规定，党委对宣传工作及其党员干部有严肃党纪约束，人大对企业个人合法名誉权有几部大法立着，党纪国法俱在，对簿公堂也可，向纪检部门举报记者虚假报道也可，正如新快报负责人接受新华社采访时说：假如报道有问题，可以告我们，假如官司输了，该怎么赔怎么赔，该关门就关门！怎么就越过真正实施所谓‘损害商业信誉’的正规出版物而直接抓记者了呢？记者离开了发布渠道他怎么去‘损害商业信誉’呢？他是贴了小广告还是发了垃圾短信，让这家企业的商业信誉受到了侵害呢？据该企业称记者的‘负面报道’给他们造成了巨额损失，抓个记者抽筋剥皮又能拿到多少赔偿呢？等等。假如合法出版物的报道对象都可以以‘失实’为名，越过出版物，假手国家机器对记者、编辑个人施以刑事处置，那么，此门一开，有多少恶可以涌来？即使‘失实’最后坐实，即使当事记者最后因为其他罪名受到法律的制裁，也不能说明今天这扇‘门’开对了！”</p>\n<p>另一篇头条评论《备齐手铐，更需备齐真相》，由刘雪松署名，更获新浪推荐：“监督和质疑，如果必须达到百分之百的精准才能不算失实，才能不被抓捕，那么，新闻监督就是一个谁都不敢担当、谁都不愿担当的社会责任。这是记者陈永洲被刑拘，令媒体同行深感不寒而栗的原因所在……将陈永洲刑拘事件，回到撇除所有情绪之后的法律框架中来，才能摆脱凭社会资源、凭公权资源办事的角色错乱。监督与被监督、抓人与被人抓，不是一个谁怕谁的角色逐力过程。让这起事件的相关角色，全部回归到对事实真相本身的敬畏中来，回到法治的程序正义上来，才能避免秩序混乱的角色伤害。任何一方，如果最后被真相所伤，那是咎由自取，也应该伤得心服口服。提供事实依据和真相，并且走完程序正义的司法过程，该抓什么人，就抓什么人。只有这样，才不至于让舆论监督者，人人胆战心寒，个个如履薄冰。”</p>\n<p>大张旗鼓的还有河南商报。不仅把半个封面全部奉献给了《关注陈永洲》，《一张报纸的“呐喊”》和《记者被“跨省”事件追踪》这两个内版，更是刊登多幅新快报昨日版面图，包括那篇《敝报虽小，穷骨头，还是有那么两根的》。在头条评论《动辄拘留记者，你的理由充分吗》里，虽有编者按说明“是非曲直，读者自判”，但所摘录的评论其实全部是站在长沙警方的对立面：“警方明摆着不去抓更加有问题的中联重科——因为根据陈永洲的报道，可以发现他们的确存在不法交易，却将手伸向了暴露问题的记者，怎能令人信服？</p>\n<p>监督公权力、曝光社会的丑恶现象，是记者义不容辞的职责所在，如果记者的监督报道总是处于被刑拘、处罚的高压之下，那又怎样打击阳光照不到的沟渠里的黑暗交易？如果说媒体的报道总是一团和气，那么，又有谁来监督公权力作恶，谁来报道不法商人的利益勾兑？说到底，还是民众的权益受损。”</p>\n<p>上海商报虽然不够畅销，但同样是用《媒体监督权涉及全体社会成员福祉》贡献了一份心力：“对媒体的监督权，应该是政府、公司（公众）和媒体三方善加呵护。但不可否认，近些年来出现了一种状况，某些公司由于对地方财政贡献很大，或在当地有深厚背景，某些地方公权力部门便不能够正确处理与辖区范围内的这些公司的关系，自甘堕落为这些公司的‘护院家丁’，媒体的监督一旦落到这些公司头上，则某些公权力部门便看其眼色行事。”</p>\n<p>文中结语处所使用的比喻，更是入木三分：“媒体的监督权看似很强大，其实在公权力面前非常脆弱。一旦媒体没有了监督权，社会就像一辆夜间行驶的车辆，而车灯则被蒙上。”</p>\n<p>此外，至少还有楚天都市报、东方早报、华商报、辽沈晚报、云南信息报、重庆时报、北京晨报、兰州晨报、北京青年报等同心协力，在头版将此事昭告天下。根据扬子晚报的说法，新快报方面所派出的记者已经抵达长沙，正面接触长沙警方和宣传部门。齐鲁晚报则刊登《跨省抓记者，别跨出法律框框》，强调“该事件走向如何，不仅关系到陈永洲本人的人身权利，更可能对媒体环境、舆论环境产生重要影响”；作为武汉市委机关报，长江日报则在社评中呼吁企业将心比心地“区分记者的职务行为和个人行为”：“很难想象，如果是中联重科的产品出现质量问题，引起法律责任，调查、追责主体不是企业，而是企业的工程师、生产工人。”</p>\n<p>京华时报是另一支强力援军。开宗明义，直接把“新快报：陈永洲报道是职务行为”的标题呈现在头版，通版聚焦里不仅援引当事三方的各自表态，还张贴出那个《请放人》的头版，以配合绵延向下的中联重科股票昨日走势线。</p>\n<p>代表编辑部立场的评论《冷静看待涉嫌损害商业信誉》，获得以半版篇幅刊发的超常规格。虽然遣词造句没有新京报、钱江晚报那般锋利，但却可以层层递进，阐述三点忧虑：“跳出个案观察，上市公司能不能批评？警方能否以职务作品涉嫌犯罪为由先行抓捕记者？媒体及行业组织如何借助法律去保卫正当的舆论监督？这些都是迫切需要回答的问题。找到这些问题的答案，不仅关乎陈某、新快报及长沙警方，更关乎司法调查与舆论监督的共生共存之道。媒体固然需要保持必要克制，但抓人的是警方，作为执法部门的长沙警方更应就陈某案及时且充分地作出合乎现行法律的解释与说明。毕竟，恪守法治才是最大公约数。”</p>\n<p>在引用范以锦对“偷换概念”的驳斥同时，京华时报允许作者王云帆写出如下一句：“事实上，网络舆论场上也不乏怀疑长沙警方存在地方保护倾向或与报道对象存在利益勾连的声音。”</p>\n<p>这应该就是指昨天在微博上流传的中联重科“高官背景”说。根据@龚文祥等人发掘出的早前媒体报道和论坛揭秘，中联重科董事长的父亲是湖南省高院院长，而其岳父曾经是湖南省委第一书记。有鉴于此，人们相信，正是因为强大的“地头蛇”背景，导致三一重工在缠斗中失去湖南官员支持——哪怕其董事长梁稳根贵为民营企业家中罕见的十八大代表。</p>\n<p>在报道和评论中，京华时报还曾两度引用一段微博，即“有纠纷，在法庭上见，这是法治正道”。</p>\n<p>是@广东政法在昨晚20时许有此金句。作为广东省政法委、省平安办、省综治办、省维稳办、省禁毒办等诸个部门的官方发言窗口，这个账号在转发《新快报就记者陈永洲被跨省刑拘一事的说明》时附上了这句言简意赅的点评，并广获好评。</p>\n<p>稍后，又有新华社援引广州市天河区人民法院对外通报：“该院分别于2013年8月6日、8月7日受理原告陈永洲、广东新快报社诉高辉及中联重科股份有限公司名誉侵权纠纷两案。后被告提出管辖权异议，请求将案件移送至湖南省长沙市岳麓区人民法院审理，现已被法院驳回。”</p>\n<p>有表态有行动，双管齐下。对广东省内的媒体来说，这不啻为两剂强心针。</p>\n<p>于是，不再计较那些同城竞争的恩怨，南方都市报也加入集体自救的盟军中。尽管没能在头版做上一个导读标题，被允许使用报道的也是新华社电稿，但总可以在社论版上大声呼号。《跨省刑拘记者，警察执法意图引关注》有云：“警察以涉嫌损害商誉之名，跨省拘人，或算是刷新了近年来报界遭遇、见闻的纪录。2006年，富士康以名誉侵权为由，向第一财经日报两记者提出总额高达3000万元索赔(后以和解、撤诉收场)，但终究还是民事诉讼。此次记者被拘事件，地方公安机关以刑事案件的方式介入企业与媒体的名誉纠纷，其对法律的错误理解与适用，令人费解，也令人咋舌。”</p>\n<p>“对簿公堂也好，诉诸舆论也罢，观点与文字的争议，应尽最大可能在观点与文字的范畴中寻求解决”——在南方都市报看来，新快报记者被拘案之所以引来巨大的舆论反弹，“乃在于地方公安机关对警权的滥用及其所试图营造出的某种肃杀气氛。而这种预期中的肃杀，在今天这样的时代，实已再难轻易遂愿。”</p>\n<p>这家长年与死磕派律师并肩拼杀在与警权作战第一线的媒体，借此契机疾言厉色：“刑事拘留(包括逮捕)作为一种以剥夺人身自由为手段的强制措施，是法律赋予侦查机关在紧急状态下，对‘现行犯或重大嫌疑分子’所采取的临时性强制手段，应适用于来不及办理逮捕手续而又必须马上剥夺人身自由的非常态情况。然而在现实操作中，刑事拘留(以及逮捕)措施被大范围滥用，逐渐异化为一种恫吓手段，甚至有以拘代侦的情况，使得刑事拘留成为施加心理压力、赢取调查取证时间的工具。刑诉法虽然对刑拘有明文限制使用的要求与规定，但在实践操作中此非常态措施却被扩大到‘逢案必拘’的地步。更让人不安的是，如果地方执法机关为地方经济利益所挟持，罔顾法律的限制性、禁止性规定而仓促立案、莽撞拘人，不仅是权力不受限制的恶果，而且成为权力作恶的重要表现。新闻媒体，以调查并报道真相为天职使命，其在履职过程中所遭遇和面对的挫折与困顿，不独如读者今日之所见。记者在行使职权过程中的行为受法律保护，存在失误、错漏同样当负其责，媒体从业人员涉嫌犯罪同样难逃法律制裁。然因职务作品纠纷而动辄入报馆拘人，却是法理人心所断难容下的暴虐。让公民免于恐惧，记者不惮报复，是‘法治思维与法治方式’所应当也必须内嵌的价值要素。”</p>\n<p>既然已经被当成了历史标本，第一财经日报也就无需迟疑。今晨社论高屋建瓴，定义《批评上市公司的尺度》：“我们既体谅一些上市公司在遭遇媒体有偏颇的报道时，股价下跌、商誉受损的糟糕状态，同时，也理解公众期待媒体对上市公司作出更加严格和全面的报道，通过舆论监督维护资本市场的良善秩序。那么，舆论监督与损害商誉的界限在哪？如何化解上市公司与媒体的紧张关系？或许下面这三个方面可以成为共识。首先，如实报道，宽容瑕疵……其次，充分表达，善意理解……其三，慎用公权，平等诉讼。”</p>\n<p>作为论据的，除了新快报陈永洲，还有多次质疑广汇能源财务问题的汪炜华。这位网名为“天地侠影”的个人投资者，因涉嫌编造并传播证券、期货交易虚假信息罪，在10月12日被乌鲁木齐市公安局刑事拘留。于是，作为投资社区雪球网的创始人，@方三文宣布，有理由更关心自家用户“天地侠影”的处境，“因为他不象记者那样有组织资源可依赖”。</p>\n<p>同样是长年与上市公司打交道，21世纪经济报道亦发布《“损害商业信誉罪”边界之辩》。文中，除了像同行一样强调入罪标准法律条款外，还引用了中国记协权益处处长阚敬侠的表态：“如果记者是清白的，既没有违法，也没有违反职业道德，记协会毫不犹豫地维护记者的合法报道权利……但这是最理想的情况……如果记者没有违法，但报道中有一部分内容不真实，从职业道德的角度，记协会在维护记者的合法权益下，对其进行批评教育……举报失实报道记者的大门是敞开的，记者所在的媒体、省记协、中国记协和宣传部门都可以，举报方式可以是打电话或写信，不明白涉事企业哪个部门都没投诉，就直接报案了。”</p>\n<p>应该说，如此大规模的批评，已经充分证明了媒体从业者的集体焦虑。借用搜狐《那些年，被“跨省”的记者们》时的那句话，就是，“都说干记者这行的是挣卖白菜的钱，操卖白粉的心，就算是公司报道，搞不好也面临牢狱之灾。”</p>\n<p>不过，这个标题在搜狐首页也没能停留太久。事实上，昨天下午起，各大门户就已经同步将新快报的抗争消息撤出要闻区，即便是昨晚已有了内含中国记协表态的新华社稿件，也没能熬过今晨10时。</p>\n<p>唯有凤凰网，算是侥幸保留一篇《中国记者头上有把刀》，汇总种种事例，叹息有“无冕之王”之称的记者实如丧家之犬。</p>\n<p>网易则将主阵地转移到了手机客户端和微博微信上：“所谓骨气，大略是指有那么两根骨头，被打得的时候，施暴者也会痛。所谓投机，大略是指只要机会合适，父母的称谓是可以随便出卖的，无论长幼。所谓卖国，大略是指唱个歌，办个网，爱国、爱人民的口号喊得山响，而其实没人赞助，没有人民的币是一定不干的。”</p>\n<p>为这个排比句式所配发的是三幅微博截图：“骨气”自然是指新快报的破釜沉舟；“卖国”指向四月网，昨日南方都市报正有对这家左派网站劳资纠纷的记录；而“投机”，分明是在讥笑那个在微博中将习近平称为“慈父”的官方劳模典型郭明义。</p>\n<p>当然，有了这么多兄弟姐妹的雪中送炭，新快报就更不应该退缩。用“最黑暗的时刻也是最接近光明的时刻”自勉，这家苦主在今晨头版高喊“再请放人”。而作为其母报，羊城晚报昨天下午就已经在头版刊文，由报业集团负责人“呼吁有关方面严格依法办事，保护正常舆论监督”。</p>\n<p>那么，在得罪了全中国最有舆论场话语权的一群人之后，中联重科后悔了吗？根据新浪财经昨晚提供的对话记录，匿名的董事长助理声称，“作为上市公司，我们不愿与媒体为敌，走到今天这一步很无奈”：“案件社会影响力较大，引发了全国媒体报道，也引发了中央高层高层关注，中纪委中宣部已介入关注案件。在这种情况下，中联重科认为案件一定会有公正处理。清者自清，相信会给我们一个清白，在这种情况下，我们决定采取无为而治的方法，相信司法公正，等待司法机关给予事实真相……任何个人和公众舆论不应干预司法。希望媒体报道，以事实为准绳，记者掌握媒体公器，不应宣泄甚至引导情绪，而应该在了解真相报道事实的基础上让社会公众理智判断。中联重科在网上没有水军，我们相信司法机关的调查会给公众一个满意答案。”</p>\n<p>按照这位中联重科发言人的说法，记者只是“似乎处于弱势”，实际上真正弱势的“是千千万万中小投资者，是受此事牵连的普通员工”。</p>\n<p>的确，虽说媒体同行的揭竿而起、同气连枝有其根据，但那些对记者“偏袒护短”的指责，也并非只来自“水军”或者讨厌“无良媒体”的反公知人物，股吧类社区里如潮涌现的喝彩，代表了部分痛恨失实报道打压股价的投资者心声。</p>\n<p>就这样，在度过了起初这段群情激情期后，一些对新闻伦理的反思逐步浮现。新快报那连续十几篇针对三联重科的负面报道，被视作与早前京华时报曝光农夫山泉之事颇为相似，确有不合情理之处。</p>\n<p>作为曾经因为揭发三鹿奶粉而名噪一时的前调查记者，简光洲昨天深夜即发布长微博《批评的勇气来源于报道的专业性——由长沙公安跨省拘捕新快报记者引发的思考》，宣称“两家企业背后似乎各有一帮媒体帮手”：“近年来，很多媒体因为经营形势不好，加上部分记者的专业性，主客观原因造成了新闻界的舆论监督变了味，这也是新闻批评无底气的根本原因。正人先正已，媒体也到了需要反思的时候。”</p>\n<p>律师楚望台今天午前亦就此发表微博感慨。除了承认“许多无操守的媒体对企业搞新闻讹诈”，更叹息那种非此即彼的激化气氛其来有自：“意识形态严冬里，良心犯和造谣取利者都被烩成了一锅，就事论事变得很困难。”</p>\n<p>这种心情，倒是和胡锡进团队颇有异曲同工之处。尽管没有就此发表白纸黑字的评论，但人民日报昨夜也曾在微博中表态“舆论监督不是造谣诽谤的理由，打击谣言也不是拒绝监督的借口”，作为子报，环球时报今天这篇《依法保护记者，依法维护企业》正是一脉相承：“这件事虽然发生在两高关于打击造谣诽谤《解释》之后，但由于与长沙警方争议的是广州媒体机构，而且记协已经正式宣布介入，这件事不应看成网上舆论同司法机关之间的对抗。中国今后将少不了舆论监督者与被曝光者之间的冲突及官司，这是中国舆论监督和此领域法律实践逐渐精细化的必经过程。经过早期的‘意识形态化’之后，中国社会将逐渐对这些案件形成就事论事的平常心，这样的平常心将最终促成矛盾纠纷的有序解决。”</p>\n<p>然而，若要说到最意味深长的，恐怕非仇子明莫属。因为后来者的这一场劫难，他当年被跨省追捕的事迹被讲述了千万遍，可是，这位经济观察报记者在微博上举重若轻：“中联重科的新闻稿件不值得写18篇，只说这一句。”</p>\n","author":1015,"categories":[18270,18269,10466,20532,23855,20534],"tags":[24032,10216,8772,24202,19733,24031,11855,8678,9212,9389]}