{"id":319563,"link":"https://chinadigitaltimes.net/chinese/2013/10/co-china周刊-罗永生：三十年一觉维基梦/","date":"2013-10-24T16:00:29Z","modified":"2013-10-24T16:00:29Z","title":"Co-China周刊 | 罗永生：三十年一觉维基梦","content":"<p><p><strong>电视行业，本就是一个产制梦幻的行业。梦幻之为当权者所用，是为“意识形态”。电视之服务于制造梦幻，乃因它是逃避主义者的安乐窝。香港人在人心动荡的一九七○年代，如非靠急剧兴起的电视文化、欢乐今宵式的大众娱乐的安抚和发泄，早早就熬不下去，起来造反。可是，当社会不单大量消费梦幻，以致人们以梦幻的方法去看待社会本身，用梦幻的尺度去检视周围的事物，就会更期待在社会现实中出现梦幻式的英雄人物。因为只有这样，社会才能不断以“让梦幻理想成真”的方式延续下去。</strong></p>\n<p> </p>\n<p>政府拒绝向王维基的香港电视发出免费电视牌照，引起全城轰动。短短数日，网上支持撑发牌的群组人数，直扑五十万大关，一场“电视革命”一触即发。笔者不会天真到预期梁振英政府会因此倒台，然而这场运动会带来香港深层及长远的文化意识的转变，则是可以期待。</p>\n<p>日前王维基在中大新亚书院圆形广场参加讲座，有近三千人出席，不期然令笔者想起三十年前的往事。笔者与王维基份属同期同学，他也是学生组织的活跃分子。他的活跃范围在联合书院学生会，笔者出入于中大本部的范克廉楼。一九八二年香港前途问题浮现，中英双方展开外交谈判，中大校园内学生对这问题反应热烈。论坛与讲座往往座无虚席，而持不同立场的同学，也积极利用张贴大字报的形式，各抒己见，煞是热闹。</p>\n<h3>大学时代的广义自由派</h3>\n<p>印象之中，王维基虽然不是写大字报的常客，却是在大字报上批注小字报的知名评论家。一个意见，引发连番相互辩驳，各方可以衔战数日，甚至催生新的大字报出现，循环不息。他当时的立场属于广义的自由派，与持民主回归论者每每针锋相对。当时大学校园内说理争辩，关心家国的气氛，既孕育了王维基，也孕育了那“后婴儿潮时期”的一代。我们或可称之为见证香港踏上“过渡及回归”路途的“六十后”一代。</p>\n<p>“后婴儿潮时期”的一代香港人，充满了理想主义。他们既没有“婴儿潮世代”那种分享“和平红利”的福荫，也没有受冷战时代僵化的意识形态对抗所束缚。他们更相信香港晚殖民时期的务实思维和自由主义，也诚惶诚恐地认为邓小平的“开放改革”年代，是新的理想中国的寄望所在。所以，虽然那个年代有过民主回归和王维基所代表的自由主义批评者之间的争辩，这一代人在中英联合声明签署之后，都没有依恋前朝的退缩心态。而是各奔前程，用各自的方式为自己，也为香港的前途打拼。</p>\n<h3>赚钱为乐却非人生目标</h3>\n<p>三十载尘土功名。当日和王维基论战的，一些反成了人权斗士，民运先锋，一些成了新朝新贵，而王维基就成了百亿巨富，当过浙江政协，也是当下的风云人物。</p>\n<p>三十年来，王维基的“魔童”之名不胫而走，无可置疑地是因为他不靠庇荫，独闯天下却又屡创奇迹。从这个意义上，他是典型的“香港仔”，一个不难找相近例子的港式“成功企业家”。但他也是非常独特的“六十后”世代，因为比起那些香港“富二代”，王维基是一个敢玩敢输，充满专注和敬业乐业精神的人物。他既体现了韦伯所讲的“创业精神”（entrepreneurship），也展露一种典型的“波布族”（Bo-bo）的轻洒。他以赚钱为乐，但钱却非他的人生目标。他拒绝要为自己建立家族的商业王国，却选择浪游南极、深海，结合了波希米亚和布尔乔亚这两极。虽然，这不代表他就是一个完美（或者仁慈的）资本家，但他的确拥有一份如神话人物一般的气质，走进新一代香港人的梦幻世界。</p>\n<p>如果说，战后婴儿潮世代的“五十后”要靠建立一种“塞拉利昂下精神”为自己造像，自我叙述为在艰难的环境下挣扎，刻苦奋斗，并且能同舟共济、守望相助。那么，“六十后”所要为自己描述的精神世界，就需要一种更加强调不依庇荫、独立思考、公平竞争，更加个人主义，能够出入于物质世界，兼有务实精神的理想主义者造像。作为个体的王维基，的确是这种“后婴儿潮”香港人的代表。</p>\n<h3>失败的不独王维基一人</h3>\n<p>可是，历史表明，追求特立独行的香港人一直都只能“戴着脚镣跳舞”，没有一点世故，没有一点识做人、识讲说话的技巧，没有一点亲中人脉，很容易就会“输在起跑线”上。而王维基也长袖善舞，虽早早就有自由主义者疑虑回归后前景的深层意识，而面对八九年的六四巨变，他也务实而灵活地决定远走加国彼邦。（虽然事后证明，原来他这一惊一走，却是天赐给他的一个创业良机，藉开拓“长途回拨”服务而创了电讯业奇迹，从而迈向致富之路。）他为平衡家族人脉，亲中关系之不足，他不会充当民主斗士，甚至也随大流，当过一个地方政协。</p>\n<p>可是，就是连这一种充满了务实平衡的考虑、戒慎恐惧的个人创业梦想，今天也仍然被政府和权贵封杀。失败的就不是王维基一人，而是整个见证过渡与回归的一代“六十后”香港人。</p>\n<p>电视行业，本就是一个产制梦幻的行业。梦幻之为当权者所用，是为“意识形态”。电视之服务于制造梦幻，乃因它是逃避主义者的安乐窝。香港人在人心动荡的一九七○年代，如非靠急剧兴起的电视文化、欢乐今宵式的大众娱乐的安抚和发泄，早早就熬不下去，起来造反。可是，当社会不单大量消费梦幻，以致人们以梦幻的方法去看待社会本身，用梦幻的尺度去检视周围的事物，就会更期待在社会现实中出现梦幻式的英雄人物。因为只有这样，社会才能不断以“让梦幻理想成真”的方式延续下去。当代资本主义的秘密，就在于继续让社会如梦如幻般延续下去，以致到达一个程度，延续梦幻变成了资本主义的一种责任，因为创造梦幻英雄，证明奇迹是可能的，已经变成大众的期待，视为理所当然。</p>\n<h3>从荧幕走上街头的真人骚</h3>\n<p>王维基踏足电视这个造梦的行业，试图充当白武士，扭转乾坤，打破垄断，把昏睡了三十年，接近沉闷至死的观众叫醒，这本身就是一出荡气回肠的浪漫戏剧。九亿投资，四年苦待，就只欠一个大团圆结局。可是，一声“叮走”，理由“无可奉告”，这又是如何可以收拾的anti-climax。如果任何一个选拔游戏的真人骚可以如此轻易地更改游戏规则就一声把人叮走落幕，观众不把电视机也摔破才怪。</p>\n<p>所以，香港当前所面对的，与其说是一场酝酿中的“电视革命”，不如说是一场从荧幕走上街头的、穿了“崩”的“真人骚”，危险的不再是摔破谁的电视荧幕，而是政总的那几块玻璃。</p>\n<p>当世界上第一个人因为电视节目结局荒谬而摔破电视机，上帝就向我们透露了一个关于人类的秘密，那就是：做（造）梦原是人的基本权利。当然世界最荒诞的是，虽然真实世界比一个烂透的电视节目还要荒诞，人们却只会去摔破一部电视机。</p>\n<p>王维基要去为香港人造更好的梦，却同时是在真实世界认真地演绎着一个关于哥利亚可以打倒财阀家族巨人的“香港人梦”，这样，他就悲剧地注定像《真人Show》（Truman Show）里面那个要揭开电视机背后真相的人，结果，就是把梦幻的现实结构（或者现实的梦幻结构）瓦解掉。</p>\n<p>王维基的“罪”与“过失”，正正就是他过分认真地演绎这种“英雄香港人”的故事。</p>\n<p>我们面对的是赤裸裸的在梦幻结构瓦解掉后的“现实”，赤裸裸地面对连造梦／做梦的权利都被剥夺和严密监控的令人难堪的“现实”。如果，现实就仅如一部只会重复播演“维基叮走录”的电视机，敢问你会不会把它摔到地上？</p>\n<p>三十年一觉维基梦，梦醒之后，香港人往何处去？</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/V5ODK9hYMnY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,17695,19196]}