{"id":319552,"link":"https://chinadigitaltimes.net/chinese/2013/10/co-china周刊-庄婉萍：我仍信努力是奇迹的另一个名字/","date":"2013-10-24T15:30:33Z","modified":"2013-10-24T15:30:33Z","title":"Co-China周刊 | 庄婉萍：我仍信努力是奇迹的另一个名字","content":"<p><p><strong>电视台的待遇一向是屈辱水平，某大台中，大学生入职业薪金只有四位数字，付出与收获不成正比。当王维基聘请我们时，却提出了相对优厚的薪金，有钱当然开心，但这背后是对创作人的一份尊重，肯定了我们的能力，亦重视我们是公司的一员，可以一起分享成果。</strong></p>\n<p> </p>\n<p>我在香港电视任职初级编剧一年有多，昨天政府公布免费电视发牌决定，我和一班同事由期待到难以置信，到现在的伤心混杂愤怒，心情一直未能平复。因为我们知道这次失去了的不只是一间电视台，而是大家的一个共同梦想，没错，这真的是我们几百人共同的梦想！</p>\n<p>电视台的待遇一向是屈辱水平，某大台中，大学生入职业薪金只有四位数字，付出与收获不成正比。当王维基聘请我们时，却提出了相对优厚的薪金，有钱当然开心，但这背后是对创作人的一份尊重，肯定了我们的能力，亦重视我们是公司的一员，可以一起分享成果。</p>\n<p>这段时间内，我只完成了一套剧集的创作，原因是因为王维基非常重视剧集的质素，剧集拍毕后的首集都会举行数场放映会，邀请观众分享意见，然后再根据意见重新剪接。网上足本播放的《警界线》就是由数集剪成一集的，虽然令成本大增，但公司仍然坚持，为的是观众能够有高质素的节目可观赏。</p>\n<p>公司在三月全面停工，因为王维基决定了要全面使用美剧的创作手法，所以创作及制作部同事都要上美剧workshop研究美剧。对于年轻的编剧，这次的改变较容易接受，但对于年长，甚至在业界工作达数十年的资深编剧，要完全改用另一种模式去创作，其实非常困难，但我的上司都锐意求新，更不断提醒我们要打破旧世界的规限，就一定要求变，提醒我们这里是新世界，一定要大胆创新。如果不是对王维基的信任，这条困难重重的路根本不会走得这样有决心。</p>\n<p>大家都知道王生是靠香港宽带起家，当他决定要经营电视台，为了筹集资金要将香港宽带卖出，当时就被香港宽带的员工求他不要卖，让两间公司成为子母公司，但王维基坚持不从，原因是因为他明白电视台业务有机会令香港宽带的员工搭沉船。由零至开始建立一间电视台的风险可想而知，仍然坚持下去是因为相信香港有很多观众渴求高质素的电视剧集。由内容贴紧社会现实(普通家庭不再住千呎大宅)，全实景拍摄，反映时势现况等等，都是希望为民发声，响应社会。</p>\n<p>作为员工，香港电视是一个充满机会的地方，只要有能力，公司都会采用，在这里我感受到创作是被重视的。之前有同事参加鲜浪潮(外间拍摄计划)，也是公司协助令她可以邀请公司的专业演员帮忙拍摄！</p>\n<p>昨天，所有的梦想都幻灭了，当中蕴藏的政治意味，当权者利益欲盖弥彰。但更难过的是否定了我们一直以来的努力。今早，公司开会宣布裁减过半数员工，王生入场时，我们都拍手支持，因为我们清楚知道这个决定对他而言亦很沉重，他也说了以后他再从事什么行业也只会是创业工业，就是这份热诚一直带领我们！</p>\n<p>如果你看到这一段，大概你很关心电视业更关心香港，那么我最后向你请求，10月20日一起穿黑衣上街，告诉政府你的意愿。纵然这个政府听民意的机会很低，但你能走出来，就是对我们的极大的支持，我仍相信星星之火，可以燎原。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/BFoqdhPGss0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695]}