{"id":319624,"link":"https://chinadigitaltimes.net/chinese/2013/10/萝卜网-qq群主的隐秘生意：夜店渠道-群主变现/","date":"2013-10-25T03:32:45Z","modified":"2013-10-25T06:12:09Z","title":"萝卜网 | QQ群主的隐秘生意：夜店渠道 群主变现","content":"<p><img alt=\"萝卜网\" src=\"http://h.90g.org/files/2013/10/25/affc78983bd0f420af224e6a9316ea36.jpg\" /></p>\n<p>北京的夜，酒吧聚集的工体西路。“旅行”带着几位男男女女，目不斜视地径直走进一家夜店，进门后直接左拐，在半圆的卡座上落定，拿酒，举杯，递给身后的几人。</p>\n<p>这是一场QQ群的聚会。这个“小组织”以夜店生活为主题，聚集起了1200多人，而“旅行”正是这个群的“群主”。近三年来，他隐藏自己白天真正的职业和姓名，利用闲暇时间混迹在QQ群，组织各种线下聚会，并获取了不菲的佣金。</p>\n<p>在隔壁桌，是另一拨QQ群聚会。不同的是，他们包了个更大的卡座，酒水桌也多一张，十三四个男男女女，来自三个QQ群，由不同的群主牵引汇集到这里。“旅行”认识那几位群主，但并未上前寒暄。在他看来，这是一个微妙的圈子，有竞争也有合作。“如果没有QQ群，北京的一半夜店要关门。”他说。</p>\n<p><strong>夜店的渠道</strong></p>\n<p>在QQ群的查找页面，输入“北京交友”、“夜店”、“Mix(北京知名夜店之一)”等字样，能找到几十个相关交友群。作为一个成立三年的超级QQ群，“旅行”的群排在了搜索结果的首页，群图标是Gif图片，凸显于一排高跟鞋、丰乳的图标里，显得卓尔不群。<br />\n“旅行”供职于一家互联网公司，喜欢“泡”夜店。最初，他喜欢一个人去夜店玩，后来有朋友建议他开一个QQ群，这样不仅能认识更多的人，成为群主还意味着多了一个“生财之道”。</p>\n<p>关于QQ群何时成为了夜店的“营销渠道”，没有人知道确切时间。从QQ群诞生开始，就出现了这种兴趣扎堆的“组织”，最开始是群主牵头组织活动并实行AA制，后来商家发现有利可图，就慢慢跟群主展开合作。</p>\n<p>夜店QQ群刚建立时，“旅行”工作还不忙，投入了大量的时间精力“经营”QQ群，使群成员数飞速提升。最初，群里只有朋友、同学在内的百余人，一年多后，人员渐渐平稳在1200多人，排名也稳定在搜索结果的第一页前几名。</p>\n<p>群里的活动也固定下来——每周两次夜店聚会，具体时间和地点提前发布在群公告位置。一般每次活动能到场20多人，周末或有特别活动的时候能有三四十个，姑娘的比例占到一半以上。</p>\n<p>这多半是因为收费标准：男士400到600元不等，女士免费。如果是每周都来的熟人，或是聊得来的朋友，群主还会给优惠，减免100元，或者干脆免单。2011年初的价格是200元，后来涨到300元，现在，北京工体夜店圈的通用行情是400元。</p>\n<p>偶尔，“旅行”也组800元一人的局，甚至价格更高。有一次，每人1000元的活动，就来了四五个男成员。这种高价局，因为有风险，群主往往会事先打听下成员意向。如果来的人比预期的少，就容易出现亏损——夜店账单需要群主事先预付。</p>\n<p>账单主要是酒水和卡座，一般来说价格固定。这意味着群主带来的人越多，回报就越多。而夜店的收益，靠的是酒水实价与收费之间的差价。深谙夜店文化的“鬼虎子”告诉《财经天下》周刊，这种聚会上，夜店给的酒多有作假，只是掺假程度不同，真假之间的差价是利益来源所在。</p>\n<p>这种合作的背后，来自夜店对人气的渴求。在周末，夜店会给群主优惠价，群主则对成员正常收费，赚钱更多。每晚的QQ群聚会数量不会过多，夜店会刻意控制，因为这种聚会给店里带来的流水远低于正常来店的消费。为保证盈利，即使是满员的周末，每晚的QQ群聚会只能控制在三四个卡座的量。</p>\n<p>与之对应，群聚会则为夜店提供人气。之所以周二组织一次活动，就是为了帮夜店赚吆喝。平日里大家各自忙工作，能参与活动的并不多，非周末的时候，夜店里一般只有一两拨群聚会。但就是这一两拨人，能给夜店周中的冷清平添三分之一到一半的人气。</p>\n<p>人气对夜店尤为重要，作为热闹的场所，即使内里服务再好，不热闹，人们也不爱去。</p>\n<p>一个给优惠赚吆喝，一个帮暖场挣实惠。这就是夜店与群主的长期合作模式，不论北上广，或是休闲的二线城市诸如成都，全都如此。虽然在一些标榜高端的夜店，与群主合作拉人气被视为不够专业的做法，但在大多数普通场所，这已是夜店与群主之间多年的默契。在最红火的2008年，灯红酒绿的场所中，QQ群聚会场场爆满。“旅行”开始当群主的时候，时间已到了2011年初，这时候QQ群聚会已开始走下坡路。</p>\n<p><strong>群主的“变现”</strong></p>\n<p>不过下坡路上的生意，也被“旅行”做得有模有样。现在，他会挑选不同的夜店组织活动，照顾多家的人气，也为提升成员们的新鲜感。工体附近的夜店负责人也都与“旅行”熟识，平时他一般靠“刷脸”进出。</p>\n<p>群里的7个管理员，与“旅行”都是相识数年的好友，他们偶尔会帮助清理频繁发广告、捣乱的人，并不负责组织活动。不论是最简单的夜店Party，还是前些年的海边聚会，都由群主一手操办。在“旅行”看来，一旦有了利益上的纠葛，朋友关系早晚受损。</p>\n<p>至于跟“旅行”一样的群主，在工体的夜店圈里还有很多。他们绝大多数都无业，可以全身心投入此间。“旅行”认识其中一些人，但并不真正混入“群主圈”，在他看来，跟那些人相处没有意义，找别的朋友聊聊，还可能谈成个项目，挣点钱，“我是白天要上班的人。”</p>\n<p>对于自己的获益，“旅行”这样解释：“大家出来玩都明白怎么回事，说利用有点太功利了，应该叫做双赢吧。”</p>\n<p>按照他的分析，城市越大，越觉得朋友太少。约时间也是难题，今天你有事明天我有事。地点也是大问题，永远只能约定在簋街(北京知名美食街)，即使那里名不副实，又贵又难吃，但它处于这座超级大城市的中心地带，能顾及到住在各个城区的人们。很多人除了同事，几乎没有别的社交圈，即使有心去夜店，也不愿与同事一起，因为那种地方难免有时失态，于是便只能宅。其他娱乐方式，诸如唱K、打台球、酒吧看球等等，日子久了玩腻是个问题。同时，大城市的高消费也是个大问题，这样通过QQ群偶尔去一次夜店便成为性价比很高的选择，何况女士们还免费，而且群里没有同事，都是陌生人。</p>\n<p>在喧闹的声色场，活动发起者—群主们并不知道每个人白天干什么工作，是公务员、开公司或是其他。他们清楚的是，群成员们都带着相似的心态来到这里，图个放松，这与喜爱徒步、骑行、摄影的其他圈子都一样，各有所好而已。不同的是，这圈子背负了更多的世俗看法。</p>\n<p>“其实，我第一次接触QQ群聚会的时候，挺反感的。”“旅行”说，最初，他觉得陌生人之间会无聊，还不如独自去夜店买醉。成为群主后，他慢慢体会到个中乐趣。在他的群里，有人成为挚友，有的成为情侣，还有的结婚了。新人进来，会担心地问活动是否好玩，是什么样子。</p>\n<p>“你问我没有任何意义。”“旅行”都会这样回答。大城市娱乐场所相对正规，新人尽可以先来感受一次。如果觉得不好，以后找其他的娱乐方式，或是换个QQ群都可以。慢慢的，留在群里的就都是志趣相投的朋友。</p>\n<p><strong>季节性收入</strong></p>\n<p>每年的中秋、国庆双节期间，是QQ群聚会的淡季。大家忙着过节，或出游，或花钱花到囊中羞涩；雨天和过冷过热的天气，也会严重影响群主们的收入。为了降低风险，一些规模不大的QQ群往往会三两合并办活动，几个群主之间分摊夜店账单，减少因来人少而飙高的人均成本。</p>\n<p>直到11月初，长假已过，新的一月工资已发，天冷而又未到严寒，年轻人有钱有闲，便重归旺季。不过这两年即使到了这时，群主们的收益也远不能和四五年前相比。就算与2011年相比，参与群聚会的人数都少了一半。“旅行”还记得，有次他过生日，来了200人，塞满了8个卡座。今年，他的生日聚会上只有五六十人。</p>\n<p>这是互联网趋势变化的一个缩影。爱玩的人还是那一拨人，社交渠道却多出了微信、陌陌……以前只有QQ群这一个交友聚会途径，爱玩的年轻人，他们去夜店只能用QQ联系，而且是在电脑上——现在，他们都用上了智能手机。</p>\n<p>“旅行”的QQ群，在北京的夜店交友群里排名靠前，但也已少有人聊天。被切分的还有QQ群聚会这块蛋糕。爱玩的年轻人没有变多，蛋糕并未膨胀，分的群主却多了。不混群主圈子的“旅行”，因为工作生活越来越疲于分身，也不再积极组织户外活动。但他仍保持每周两次的夜店Party。谈及利润，他很肯定地表示超过30%，但跟前几年比，因为参与的人员变少，正在呈下降趋势。</p>\n<p>QQ诞生至今，已是第15年。对于QQ群里的类似故事，腾讯一直都知情。他们反复强调，这样的事情纯属用户个人行为，他们只负责提供产品服务并做适当的调度。</p>\n<p>腾讯曾在QQ群聊中插入广告的尝试，在坚持了一个多月后进入“停摆”。2013年6月初，各QQ大群群主先后接到来自官方旗下“腾讯智达联盟”的消息，被告知已经接到广告订单，群主只要愿意投放到自己的QQ群中，就可分得每条几分到几块钱不等的报酬。</p>\n<p>一个半月的内测过后，各群主收到多则几十、少则几毛钱的广告费结算，就再也没有人接到任何广告。7月15日，官方通告正式上线时间是：待定。两个多月过去，腾讯对QQ群的首次商业化尝试宣告持续冰封。</p>\n<p>“旅行”对这个消息并不在意，在他看来，一款工具属性的产品依靠广告分成的模式显然并不能长久。</p>\n<p>赶在国庆假期前，“旅行”入手了他的新车，QQ群里成员们闹着要试坐。于是他为长假中无聊的男男女女们组织了聚会，先AA吃饭，然后是照常男400元女免费的夜店Party。在QQ群的庞大平台上，他不是最早开始挣钱的那个，也不是挣得最多的那个，但却是这大都市茫茫人海中挣得还算轻松的那个。</p>\n<p>来源：http://tech.sina.com.cn/i/2013-10-24/13528849620.shtml</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19194,19192,19193]}