{"id":319771,"link":"https://chinadigitaltimes.net/chinese/2013/10/信力建-南科大的改革有怎样的未来/","date":"2013-10-26T01:31:51Z","modified":"2013-10-26T01:31:51Z","title":"信力建 | 南科大的改革有怎样的未来","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>扛着高校改革大旗，誓去行政化，践行教授治校的南方科技大学一直备受国人关注。《南方教育时报》最近发表了一篇名为“我们既是盗火者，也是小白鼠”的报道，从学生成长的角度看这所学校成长的历程，试图在个体变化中找到学校改革的痕迹，全文不乏反思、忧虑以及期望。双导师、通识教育、书院制等与众不同的做法，都在彰显南科大和朱清时的勇气与坚持，然而，如果我们将“杀出一条血路”的期望全部寄托在南科大身上，既是虚幻，又不公平。南科大以一己之力，恐难完成这一重托。 </p>\n</p>\n<p>  这所学校未来的走向令人担忧。首先，明眼人一看便知，学校治理结构存在巨大问题，赋予深圳市政府过大的权责，与学校自治格格不入。实际上，很多重大问题，作为学校理事长的市长也难以拍板，结果问题被推给了整个官僚体制共同决定，看似有责任人，实际上又没有具体责任人。</p>\n</p>\n<p>  其次，南科大的行政管理人员都有行政级别，与其他大陆高校毫无二致，且一些人身居要职，这些人受命于市府，如果当上司指令与学校章程发生冲突，他们到底如何行事，不难想见。妥协和改革在中国往往需要一个艺术化的平衡，目前，这个平衡多半是由于朱清时的执着才能暂时达成，但是除了朱清时之外，学校到底有多少理想者能够坚持其改革初衷呢？或许大家都心中没底。</p>\n</p>\n<p>  很多改革往往先从易处着手，热热闹闹开场，以惨淡结局收场。最典型的一例，是始于1994年的中国足球市场化改革。最初几年，由于引入市场机制和联赛竞争制度，让中国足球曾红极一时，然而管办不分，足协权力独大等痼疾不除，导致行政部门干预市场运作，领导意志泛滥，腐败丛生、效率低下，改革不断倒退，中国足球又重回泥沼中。相比之下，同时进行的日本足球改革，一开始就明确联赛与足协分治的原则，让足球改革一帆风顺，其国家足球水平也脱亚入欧。可见，不涉及根本制度的改革，很难走远，各种所谓妥协后的措施也会让改革变得光怪陆离，以至于最后连改革本身都会成为被质疑的事情。</p>\n</p>\n<p>  南科大以热闹非凡的姿态开场亮相，我认为其首届教改班的45名学生将享受最充分的改革红利，比起后来者，他们的道路有可能是最宽广的。在他们身上改革色彩最浓，社会给予的期望最高，再加上学校的重视，以及自断后路的决绝，拿到手又是南科大自发的文凭与学位，含金量最高。所以，如果他们真的具备一定的水平，是骡子是马，市场和实践自然能够分辨出来。</p>\n</p>\n<p>  大学是改变社会价值判断的地方，不考四六级的西交利物浦大学，鼓励自己的学生全英文参与公司和大学研究生面试，以真才实学证明自己。既然南科大的学生选择缺席高考，如今又拿不到官方毕业证，他们的命运有如过河的卒子，注定只能往前。往前意味着放弃既定模式，尽量活出自己。在巨大的质疑和压力下，学生们唯一的办法只能是让自己尽可能野蛮生长，一旦野蛮生长，虽说将来未必都能长成参天大树，至少不会沦为温室里的花朵。他们的野心和成就反映的是学校最初的野心与构想。</p>\n</p>\n<p>  为避免昙花一现，希望深圳市政府能彻底放权推动制度改革，不妨引入当前已经开始推广的中外合作办学模式，借鉴国外先进的管理经验，形成更加多元化的理事会。如此一来，既能减轻政府身上的担子，又能走出一条长治久安的道路，何乐而不为？对于南方科技大学来说，迈出这一步，才是兑现其口号的真正开始。</p>\n</p>\n<p>（文章发表于2013.10.24《中国青年报》）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}