{"id":319713,"link":"https://chinadigitaltimes.net/chinese/2013/10/法广-要闻解说-对薄熙来维持原判：没有任何悬念/","date":"2013-10-25T13:45:14Z","modified":"2013-10-25T13:45:14Z","title":"法广 | 要闻解说:  对薄熙来维持原判：没有任何悬念的二审","content":"<div>\n<p>今天山东省高级人民法院对薄熙来受贿、贪污、滥用职权案二审公开宣判，裁定驳回上诉，维持一审无期徒刑判决的原判。根据山东高院的裁定书，薄熙来提出上诉，山东高院组成合议庭进行了审理，审阅了案件全部卷宗材料和一审庭审录影资料，多次讯问了薄熙来，听取其辩护人意见，核实了全案证据，对一审认定的事实和适用法律进行了全面审查。</p>\n<p>山东高院认为，一审判决认定的事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。薄熙来供认犯罪的自书材料和亲笔供词与证明其犯罪事实的证人证言及相关书证、物证能够相互印证。薄熙来及其辩护人所提上诉理由和辩护意见没有事实和法律根据，不能成立。故裁定驳回上诉，维持原判。该裁定为终审裁定。</p>\n<p>人们从中央电视台在午间新闻播出的庭审现场，可以看到薄熙来在庭上面带微笑，表情从容。外界分析，这将有可能是薄熙来的最后一次公开露面。中央社指出，中国大陆央视在终审判决结果公布约1小时后报导，这段约三分钟的新闻片段裡，一如过往地没有播出法庭内的现场声音，整则新闻由记者旁白讲述山东高院维持原判以及法庭内的相关情况。值得注意的是，央视剪辑筛选的画面中，以特写镜头播出薄熙来今天是戴著手銬现身法庭；而他一身蓝色夹克、头发略为灰白，显得有些憔悴。 画面中还看到，站上法庭后的薄熙来，双手在背后交迭；审判长刘玉安宣读刑事裁定书内容时，薄熙来则坐著，身旁有两名法警。法院宣告维持一审无期徒刑原判后，画面中显示薄熙来是在两名法警押解下离开，薄熙来左手边的员警还押抵者他的肩膀，由于只有背影，无法得知薄熙来脸上有何神情。</p>\n<p>如一审时一样，对薄熙来的二审判决虽然被公认是仅仅走走形式，但依然受到国际媒体的重视和关注。《纽约时报》报道称，薄熙来二审宣判，维持一审无期徒刑的判决。该报指出，据网络视频显示，上午9:40，押解薄熙来的车队进入位于济南市的山东高院，等候宣判。二审的过程并未采取类似一审时的公开审理、微博直播的方式。据《华尔街日报》透露，二审判决结果是在法律界以及与薄熙来家庭交往密切的人士的广泛预料之中。他们称，几乎可以肯定的是，这一结果是在薄熙来的支持者和反对者密集磋商了几个月之后，由党内最高领导层决定的。中共内部人士称，在重要的十八届三中全会即将于下个月召开之际，结束这一风波、重新团结领导层是中国国家主席习近平的头等大事；预计习近平将在该会议上宣布经济改革计划。</p>\n<p>掌握了薄熙来案第一手资料的人士向《华尔街日报》表示，根据中国法律，薄熙来不能再次上诉；理论上，他可以向中国最高法院提出正式申诉，但是这也不太可能有什么作用。前香港文汇报记者姜维平表示，对习、李来说，进一步处置薄的机会还有，只要时机成熟，就会随便拿出一个关于重庆的案件，督促地方法院启动再审程序，爆它个惊天动地，比如，李庄案，李俊案，黎强案，只要能证明“黑打”的指示来自于薄熙来。在中国，被判无期徒刑的罪犯如果在服刑期间表现良好，可以减刑为不少于13年的有期徒刑。薄熙来在服刑七年后可申请保外就医。日本媒体也对薄熙来司法审判什么感兴趣。共同社称，这是天安门事件以来最大的政治斗争的完全落幕。《产经新闻》认为，习近平政权急匆匆让这一事件落幕，是希望巩固政权基础。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}