{"id":319864,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-陶东风：告别革命并不意味着只能走向虚/","date":"2013-10-27T06:00:59Z","modified":"2013-10-27T06:00:59Z","title":"爱思想 | 陶东风：告别革命并不意味着只能走向虚无主义或宗教救赎","content":"<div>\n<p>　　 [摘  要]：本文是对80年代曾经轰动一时的长篇小说《晚霞消失的时候》的重读。这篇充满争议的小说提出了一系列在今天看来仍然具有重要意义的理论问题，如理性和感性的关系，文明和野蛮的关系，宗教宽恕与世俗惩罚的关系，等等。作为一个时代有代表性的知识分子群体的代表性作品，《晚霞》依然是值得我们重视的，它体现了七十年代末、八十年代初知青作家思考和书写“文革”时难以摆脱的模式：对具体社会历史问题的抽象化、哲学化、道德化处理。这种模式体现了典型的知青思维，不但在当时的知青文学中很典型，而且在其他“文革”题材小说中也普遍存在，即使在今天也有很大的市场。</p>\n<p>　　 [关键词]：野蛮，文明，理性，宗教，宽恕</p>\n<p>　　 <strong>一、写作缘起</strong></p>\n<p>　　 礼平的《晚霞消失的时候》（以下简称《晚霞》）发表于1981年第1期《十月》，后又出了单行本。这部小说属于所谓“地下文学”，即创作于“文革”期间、发表于“文革”结束后的非主流文学作品。除《晚霞》外，比较著名的“地下文学”还有赵振开（即北岛）的《波动》（创作于1974-1976，发表于1982，地下流行时署名“爱珊”）、靳凡的《公开的情书》（发表于1980）等（当然还有为数不少的“地下诗歌”）。这些小说的作者多是“文革”时期的所谓“民间思想家群落”，作品的共同特点是具有比较浓重的思辨化、哲学化、诗意化倾向，情节简单，以表达哲理和抒发情感为主，试图在哲学层面上思考社会、历史和人生，故事情节的背景几乎全部是“文革”。</p>\n<p>　　 《晚霞》发表后反响强烈（特别是在青年读者中），《青年文学》还为它召开了专门的座谈会，会上出现了不同意见，评价各异。作者也在会上做了发言（相关报道和文章见该刊1982年第3期）。在众多关于《晚霞》的评论中，以王若水（署名“若水”）在《文汇报》发表的长篇论文《南珊的哲学》（1983年9月27-28日连载），影响最大，最有代表性，文章的核心观点是站在马克思主义立场批评《晚霞》宣扬了宗教思想。 若水《南珊的哲学》，chsdateIsROCDateFalseIsLunarDateFalseDay27Month9Year19831983年9月27日、28日《文汇报》。</p>\n<p>　　 《晚霞》作为80年代初期的知青小说，有当时知青小说（其中很多可以归入“伤痕文学”，如《枫》《伤痕》《在小河那边》等）的一些共同特点：好发议论，喜欢抒情，偏爱戏剧化叙事，情节和场景的安排充满奇遇性，带有人为编造的明显痕迹（像王安忆的《本次列车终点》那样讲一个平平淡淡的日常生活故事的知青文学在当时还很少）。 戏剧化、奇遇化叙事是七十年代末、八十年代初“知青文学”“伤痕文学”的共同特点，其主人公的人生遭际常常充满了不可思议、常人难以想象的奇遇。这个时期的知青作家到底为什么如此偏好戏剧性的场景和情节，是一个非常指的进一步思考的问题，它也许反映了知青一代蔑视平淡、庸常的日常生活的价值取向。《晚霞》更是几乎通篇都在谈论关于自然宇宙、人类历史的抽象高深的哲学问题，作品中的人物很少有自己的自主性和性格发展逻辑，甚至沦为作者思想的传声筒。 在《晚霞》和《公开的情书》等作品中，作者经常非要让笔下的人物把作者自己想要讲的话全部讲完才结束某个章节。</p>\n<p>　　 毋庸讳言，在今天看来，《晚霞》从艺术上讲乏善可陈。</p>\n<p>　　 即使从思想层面看，《晚霞》对宇宙、社会、历史和个人问题的思考也谈不上深刻（更不要说成熟），其中不少地方像是在贩卖阅读“灰皮书”时获得的思想碎片和知识碎片，存在明显的生吞活剥、似是而非的倾向。从这篇小说似乎可以看出，这些差不多和共和国一起长大的“民间思想家”的知识来源相当混杂，他们常常既信仰宗教，又崇尚科学，还可能相信不可知论，懂点马克思主义。 这个特点在《晚霞》中就非常突出。比如第一次与李淮平（第一人称叙述着“我”）见面时，女主人公南珊就结合马克思主义的阶级理论来分析莎士比亚：“恩格斯说过：资产阶级的伟大人物并不仅仅属于他自己的阶级，他们属于整个人类。”南珊居然还知道马克思手稿中有关于莎士比亚的专论，会背诵《自然辩证法》“导言”里的话。但她同时又信仰基督教。</p>\n<p>　　 《晚霞》的另一个突出特点是精英主义。作品中的人物一个个都脱离凡俗、高谈阔论、自命不凡、不可一世，一付思想家的派头。他们谈论的都是惊人的大题目：文明与野蛮的关系，宗教和政治的关系，科学与宗教的关系，文明的起源等，和日常生活隔着十万八千里。 这种追求宏大的审美倾向在作品的景色描写中也能看出来。结合张承志和梁晓声等人作品中的景色描写，可以发现相当数量的知青作家好像都不甘于描写“平庸的”景色，仿佛只有壮美的景色才可以和他们博大深刻的思考相匹配。</p>\n<p>　　 然而，作为一个时代有代表性的知识分子群体的代表性作品，《晚霞》依然是值得我们重视的，它相当典型地体现了70年代末、80年代初知青作家思考和书写“文革”时的基本模式：对具体社会历史问题的抽象化、哲学化、道德化、人格化处理。这种模式非常具有代表性，不但在当时的知青文学中很流行，而且在其他“文革”题材小说中也普遍存在，即使在今天也有很大的市场。 对“文革”“知青”这段历史的道德化、抽象化处理在今天依然活跃的著名知青作家梁晓声那里就表现得非常突出，不仅梁晓声80年代和90年代的知青作品（《今夜有暴风雪》《这是一篇神奇的土地》《雪城》《年轮》），即使是其最近发表的《知青》（以及同名电视剧），都是这方面的代表性作品。正因为如此，我认为《晚霞》所涉及的问题，特别是若水在长篇论文《南珊的哲学》中提出的一些问题，即使在今天还值得继续讨论。</p>\n<p>　　 职是之故，本文既是对《晚霞》的一次重读，也算与若水文章的一次对话。</p>\n<p>　　 <strong>二、关于文明与野蛮、暴力与正义</strong></p>\n<p>　　 《晚霞》探讨的第一个重要问题，就是文明和野蛮的关系。小说第一章写到男主人公李淮平（即第一人称叙事者“我”）与南珊偶遇在公园，李淮平发表了一通关于野蛮和文明的“高论”。这番“高论”尽管颠三倒四、逻辑混乱、概念不清（一会儿把野蛮等同于骂人，一会儿等同于铁的发明，一会儿等同于战争和革命），想不到却很快征服了南珊，动摇了她之前对于野蛮的看法：“是啊，这是一个无法解决的矛盾。从前我一直认为，野蛮是人间一切坏事的根源。而今天，你却和我证明了它可能是好的……。”</p>\n<p>　　 15年后，他们在泰山顶上相遇。面对南珊，李淮平悔爱交加，心潮起伏，浮想联翩，唯独忘掉了与南珊初次见面时自己关于“文明与野蛮”的那番高论；而南珊呢，她早已失去当年的热情，唯独对这番高论念念不忘。经历了“文革”灾难，她越发认为其“发人深省”：“你的那些话，就是这样深地启发了我。使我想了整整十五年。十五年来，你在我的记忆中模糊了，遗忘了，但你说的那些话在我心中却始终没有淡漠，没有泯灭，为了找到它的答案，我思索了这样久。”</p>\n<p>　　 她思索出来的结果是什么呢？是彻底的相对主义、不可知论以及虚无主义：“几千年来，人类为了建立起一个理想的文明而艰难奋斗，然而野蛮的事业却与文明齐头并进。人们在各种各样无穷无尽的斗争和冲突中，为了民族，为了国家，为了宗教，为了阶级，为了部族，为了党派，甚至仅仅为了村社和个人的爱欲而互相残杀。他们毫不痛惜地摧毁古老的大厦，似乎只是为了给新建的屋宇开辟一块地基。这一切，是好，还是坏？是是，是非？这样反反复复的动力究竟是什么？这个过程的意义又究竟何在？”结合上下文看，促使南珊（也可视为作者）发表这番感慨的，是“文革”时期的那种走火入魔的“革命理想主义”。如果这种思考能够深入下去，的确是有价值的：到底什么是“革命”？什么样的理想主义在什么情况下（特别是制度环境下）会走火入魔、走向其初衷的反面？我们应该如何在坚持理想（否则就会坠入虚无主义或犬儒主义）的同时保持对理想的警惕以免其走火入魔？但南珊没有能够沿着这个思路思考下去，而是直接跌入了虚无主义和不可知论。当“我”（李淮平）追问南珊什么是其思考的“最后答案”时，她摇了摇头：“远不是一切问题都能最后讲清楚。尤其是当我们试图用好和坏这样的概念去解释历史的时候，我们可能永远也找不到答案。”“我”非常认同南珊的解说，认定“再也不会有比南珊说的更好的答案。”</p>\n<p>　　 如果我们考虑到这番高论出现于“文革”极权灾难之后，是南珊本人和整个社会经历了真正的野蛮行为之后，那么，我们就有理由认为，南珊和李淮平的这番“顿悟”是针对中国的特定历史即“文革”而发的，她显然完全没有理解这场浩劫以及自己的命运到底是怎么造成的，也没有能力对它进行社会理论层面上的反思，于是只能走向糊里糊涂的不可知论。用不可知论来解释“文革”和其他走火入魔的理想主义，显然没有任何积极的建设意义。不管作者的主观意图是什么，这样的结论客观上给读者的感觉是：“文革”到底是好是坏，是文明还是野蛮，都是一笔糊涂账。这样处理“文革”是不负责任的。</p>\n<p>　　 那么，王若水对此又是如何解释和评价的？在王若水看来，历史对南珊“之所以显得不可知”，是因为“南珊仅仅是思索而没有好好学习理论；尽管她很好学，看过许多书，我却怀疑她是否认真读过马克思主义。” 若水《南珊的哲学》，《文汇报》1983年9月27-28日连载。也就是说，南珊的错误在于不会用马克思主义（主要是历史唯物主义和阶级斗争理论）解释文明和野蛮的关系，只会用抽象的道德解释历史：“南珊的错误在于：她企图用一个固定不变的抽象的道德尺子去衡量历史，而一旦发现这是行不通的时候，她就觉得要根本抛弃‘好’和‘坏’，‘是’和‘非’这样的概念。” 若水《南珊的哲学》，《文汇报》1983年9月27-28日连载。王若水说：道德不能解释历史，“科学”才能解释历史。这个“解释历史的科学”在王若水看来就是马克思主义的历史唯物论和阶级斗争理论：“对于好和坏，善与恶，各个阶级有不同的观念。但是，从历史唯物论的立场看，凡是促进生产力发展的，就是促进社会进步的；而这一点又随着历史条件的改变而改变。在一种条件下是好的东西，在另一条件下会是坏的。” 若水《南珊的哲学》，《文汇报》1983年9月27-28日连载。在掌握了“阶级斗争”理论和“历史唯物主义”的王若水看来，南珊的“这一切是好还是坏”的提问方式就不对，就“注定了正确答案的不可能。”王若水质疑道：</p>\n<p>　　 “‘为了国家’??为了什么样的国家？帝国主义国家、法西斯国家还是被压迫国家、社会主义国家？‘为了阶级’??为哪个阶级？剥削阶级还是被剥削阶级？进步阶级还是反动阶级？这样的问题不分清楚，可以笼统地回答‘好’或‘坏’，‘是’或‘非’吗？‘互相残杀’??历史上的战争并不都是“互相”残杀，被压迫阶级起来反抗奴役，被压迫民族起来反抗侵略，这就不能说是双方互相残杀。革命战争、民族解放战争属于正义战争，它们是好的，是‘是’；反革命战争、帝国主义的侵略战争是非正义战争，它们是坏的，是‘非’。难道可能不作区别而笼统地斥之为‘互相残杀’吗？‘摧毁古老的大厦’也要作具体分析。如果这座大厦本身已经腐朽不堪，摇摇欲坠，而它又占据了人们可用的基地，如果人们在摧毁它以后建起了适合时代需要的新的大厦（这不妨碍利用古老大厦中某些有用的材料并把其余的东西送进博物馆保存），那就不能说这是‘野蛮’而予以简单否定。” 若水《南珊的哲学》，《文汇报》1983年9月27-28日连载。</p>\n<p>王若水的这个“科学解释”简单归纳起来就是要用阶级斗争理论来区分革命的暴力和反革命的暴力、进步的暴力与落后的暴力。他批评南珊是一个抽象的人性论者，“把一切战争都视为野蛮而加以谴责，不区别正义战争和非正义战争，不区别革命的暴力和反革命的暴力。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68914-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fwenxue.html\">语言学和文学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D658\">中国现当代文学</a><br />本文链接：http://www.aisixiang.com/data/68914.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}