{"id":319892,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-连平-鄂永健-许文兵：金融运行的新特点与/","date":"2013-10-27T13:31:10Z","modified":"2013-10-27T13:31:10Z","title":"爱思想 | 连平 鄂永健 许文兵：金融运行的新特点与新对策","content":"<div>\n<p>　　</p>\n<p>　　 <span>■上半年多增的社会融资主要流向房地产和地方政府融资平台，尚无充分证据显示融资有大规模虚增。</span></p>\n<p>　　 <span>■尽管局部领域风险值得关注，但影子银行风险总体可控。</span></p>\n<p>　　 <span>■外汇占款波动变化加大了国内市场流动性调节的难度，但只要管理得当，流动性可以保持平稳运行。</span></p>\n<p>　　 <span>■未来应密切关注QE退出大背景下资本流动可能出现的反复变化，人民币有可能阶段性交替出现升值和贬值压力。</span></p>\n<p>　　 <span>■尽管银行业存在不良资产继续反弹的压力，但明年不良率很难反弹到1.2%以上。虽然目前我国金融体系存在一些系统性问题，但未见系统性风险迅速扩散现象，不至于爆发系统性危机。</span></p>\n<p>　　 <span>■建议经济增速保持在7.5%-8%之间，货币政策保持稳健，增强针对性和前瞻性，加强对跨境资金流动的监管，审慎推进资本账户开放，防范银行业不良资产过快增长，控制融资平台总量。</span></p>\n<p>　　 今年以来，我国金融运行出现了一系列新特点和新问题，值得关注。上半年的“融资热、经济冷”引发了有关融资虚增、资金流向和传导滞后等一系列讨论；外汇占款从年初的骤然大幅增长到6、7月迅速减少，8月后又小幅增加，其波动变化对市场流动性和人民币汇率产生了显著影响；银行不良资产持续反弹，房地产领域贷款和地方政府债务问题持续受到关注。本文将对这些热点问题进行讨论并提出相关政策建议。</p>\n<p>　　 <strong>社会融资较快增长</strong> <strong>影子银行迅速扩张值得关注</strong></p>\n<p>　　 2013年1-9月社会融资规模为13.96万亿元，比上年同期多增2.24万亿元。其中，1-9月人民币贷款累计增加7.28万亿元，同比多增5570亿元；除人民币贷款之外的融资增加6.68万亿元，同比多增1.68万亿元。今年以来社会融资运行中的资金流向、是否存在虚增以及对实体经济传导滞后等三个问题引起广泛关注。</p>\n<p>　　 数据表明，上半年多增的社会融资中约有四分之三以上流向房地产和地方政府融资平台。上半年房地产贷款(包括房地产开发贷款和个人购房贷款)增加1.3 万亿元，同比多增7326亿元，增量占同期各项贷款增量的27.1%；房地产信托新增3076亿元，同比多增1863亿元，刷新了2010年以来最高水平；政信合作业务规模新增3026亿元，同比多增2309亿元；城投债累计发行规模达7100亿元，同比多增3055亿元，占同期总的债券累计发行量的比例高达25.8%。这导致了两方面问题：一是制造业、包括众多中小企业融资环境受到挤压，进而影响到总体经济增速；二是由于房地产企业和地方融资平台往往能够承受较高的融资成本，其融资行为事实上推高了市场平均融资利率，是实体经济融资成本居高不下的重要原因之一。</p>\n<p>　　 迄今为止，尚没有充分证据显示融资有大规模虚增。我们认为，资金流转过程被拉长的现象应该不会十分普遍。一是利用借款套利风险较大，一旦收益不如预期甚至亏损，资金链断裂，就会出现还贷困难；二是企业申请银行贷款和发债融资，再将融资所获资金投资于信托贷款，需要较长时间，在一个季度内完成的可能性并不大；三是目前银行按照实贷实付要求发放的贷款占比已达到80%以上，对企业发债获得的资金也有类似的监管要求，这会在很大程度上限制企业套利行为。鉴于以上原因并经过测算，实际当中融资虚增部分的占比应该不会超过10%。</p>\n<p>　　 经验表明，融资对实体经济传导存在滞后影响。尽管总体增长较快，但今年以来的社会融资规模前高后低。1-5月社会融资规模为9.11万亿元，比上年同期多3.12万亿元，月均1.82万亿；6-8月社会融资规模3.42万亿元，比上年同期少6448亿元，月均1.14万亿。我们认为，由于种种原因，融资增加并不会立刻转化为固定资产投资和GDP，而是会有一段时间的滞后。从过去的经验来看，滞后期大概在一年左右。社会融资增速的最近一轮显著上升始于去年三季度，今年一季度达到峰值，二季度开始回落。按照一年左右滞后期来推断，则今年三季度开始GDP增速会开始提升，这与实际情况正好相符合。照此推断，这轮较快的融资增长对实体经济的支撑作用将持续到明年一季度，但明年二季度以后支撑作用逐渐减弱。对此应予以密切关注，前瞻应对。</p>\n<p>　　 影子银行发展较快，风险总体可控。我国广义的影子银行应该是指在商业银行之外提供替代性融资服务的信托公司、券商、保险、私募基金、风投、典当行、小额贷款公司等，当然也包括了地下钱庄等民间借贷组织；狭义的影子银行(即监管部门眼中的影子银行)则仅限于民间借贷等地下金融市场，以及部分未被监管到的非银行金融机构或业务。测算表明，截至2013年上半年末，广义影子银行的实际规模可能在16-18万亿元左右，而风险较高的狭义影子银行规模则在3万亿元左右。当前，我国影子银行的确潜藏着一定风险，尤其是部分非银行理财产品的流动性风险、高利借贷的违约风险等值得警惕，但对此不宜过分夸大。第一，不应将我国影子银行与西方国家的影子银行简单地混为一谈。与衍生品发达、杠杆率高、规模庞大的欧美影子银行相比，目前我国各类影子银行业务规模较小，衍生品不发达、杠杆率较低；而监管覆盖面相对较广，其风险可控程度也较高。尽管我国部分影子银行也存在风险隐患，但充其量只能算局部的问题。第二，不应将广义影子银行相对庞大的数量与狭义影子银行的高风险属性之间画上等号。广义影子银行是一个中性的概念，而狭义影子银行因风险隐患较高而成为监管亟待加强的对象。第三，在总体融资需求平稳增长、特别是房地产和地方融资平台融资需求旺盛、而银行信贷投放受限的情况下，作为社会融资体系的重要构成部分，广义影子银行的发展仍将成为趋势。因此，对广义影子银行不宜视为洪水猛兽。建议通过适当控制增量、增加透明度和严格监管风险较大的品种，促进其规范发展。</p>\n<p>　　 <strong>资本流动阶段性双向波动</strong> <strong>市场流动性和人民币汇率承压</strong></p>\n<p>　　 自去年年底以来，受中国经济增长预期变化和外部环境、特别是美国QE退出政策反复变化影响，我国经历了资本流动的阶段性波动，进而导致外汇占款增长波动很大。</p>\n<p>　　 外汇占款波动变化加大了国内市场流动性调节的难度。外汇占款波动变化是影响国内流动性变化的关键因素。今年1-5月总体流动性较为宽松，货币市场利率持续较低，外汇占款持续快速增长是主要原因。6月货币市场利率大幅飙升、流动性骤然收紧的主要原因也是因为外汇占款突然下降，同时公开市场并未加大资金投放力度，当然也有诸如财税集中上缴、补缴准备金等短期因素。与以往外汇占款持续增加或减少不同，在外汇占款频繁波动的情况下，对国内流动性调节的难度明显加大，对货币政策灵活性和前瞻性操作的要求进一步提高。一方面，公开市场操作要针对外汇占款的波动变化在短期内做出及时调整，以平抑市场短期波动，但同时又要保持中长期的政策基调不能发生改变；另一方面，还要对资本流动和外汇占款的未来运行做出趋势判断，并据此加以前瞻应对。</p>\n<p>　　 但只要管理得当，流动性可以保持平稳运行，我国金融体系不会爆发大规模流动性风险，6月份的“钱荒”难以再现。短期可以通过公开市场灵活操作，交替运用正逆回购、并在适当时机辅以SLO等定向操作工具，以实现熨平市场波动、保证市场利率平稳的目的。为应对资本流动和外汇占款的中长期趋势性变化，可以通过延长公开市场操作的期限、发行长期央票、甚至调整存款准备金率来加以应对。针对前一段时间出现的外汇占款下降，央行加大了短期逆回购的力度以投放资金，同时到期续做三年期央票以锁定长期流动性。这种“放短抑长”的操作确保流动性短期平稳的同时，也向市场释放了政策不会过于宽松的信号，避免流动性过快增长，较好地起到了引导市场预期、保证流动性平稳适度的目的。</p>\n<p>　　 未来应密切关注QE退出大背景下资本流动可能出现的反复变化。鉴于未来美国退出QE的大方向不会改变，全球资本流向仍可能阶段性地从发展中国家流回美国，外汇占款难以再现大幅增长的局面。但同时也应关注在QE退出时点和具体步骤存在不确定性的情况下，外汇占款很可能出现反复变化。基于以下三点原因，当美联储正式实施QE退出时，其对全球资本流动的影响很可能不如市场预期的那样大。这一是因为市场对QE退出早有预期并逐步有所消化，近期印度等新兴市场国家出现的资本流出就是证明，一旦退出计划真正开始实施，市场反应反而不会那么强烈；二是之所以全球金融市场对QE退出如此“感冒”，主要是因为退出QE的具体时间和步骤尚有较大的不确定性，当退出计划逐渐明确，具体步骤基本明朗，其对市场的影响也将为缓和；三是当退出计划明确后，各国经济增长情况、风险偏好等因素就成为影响资本流动的主要因素。在此情况下，随着中国经济保持平稳增长，加之美国经济逐步向好对世界经济的带动作用，资本重新流入中国、外汇占款恢复一定程度增长不是没有可能。</p>\n<p>　　 人民币汇率在波动中显著升值。汇率变化与资本流动是相互影响的，汇率升值预期会引发资本流入，资本流入则进一步推动汇率升值；反之则相反。而近两年导致资本流入的因素除升值预期外，中外利差较大和境内投资收益较高则是重要原因，今年上半年则是主因。总体来看，今年以来人民币升值显著，1-9月人民币对美元累计升值达2.21%，远超去年全年的0.25%；有效汇率升幅更大，1-8月人民币名义和实际有效汇率分别累计升幅6.5%和6.3%，远超去年全年2.2%和1.7%。</p>\n<p>　　 未来人民币有可能阶段性交替出现升值和贬值压力。年内以至2014年，在中国经济增速较为平缓和美联储即将退出量化宽松政策的背景下，资本流入将显著放缓甚至流出，外汇占款增量显著下降，人民币面临一定程度的贬值预期和压力。但考虑到美国量化宽松政策退出的时间和程序仍存有不确定性，以及中国经济增速阶段性企稳，会导致资本流动的波动，预计未来一个时期人民币也会有阶段性的升值压力。具体来看，年内至2014年初，鉴于中国经济企稳，出口恢复，且美国退出QE仍有不确定性，人民币有升值压力；2014年初之后，如果中国经济增长未见持续显著反弹，加之美国QE退出趋于明确，人民币可能又将面临贬值压力。</p>\n<p>　　 应关注人民币过度升值和贬值的负面影响。需要注意的是，在我国经济内生动力尚未完全恢复、出口面临较大竞争压力、经济下行压力并未彻底消失的情况下，人民币显著升值对出口不利，也不利于稳增长。另一方面，持续贬值也不可取，特别是对资金迅速、大规模撤出可能带来的风险应引起高度重视。近年来，在我国经济保持相对较快增速、境内外利差明显、人民币升值预期以及资本账户管制逐渐放开的影响下，我国资本流入较多，外汇占款增长较快。从其他存款性公司资产负债表可以看到，截至2013年6月末，我国存款类金融机构国外负债余额1.27万亿人民币，是2006年初的5倍多，特别是2009年以来增长速度有所加快；占国外资产的比例则从2006年初的30%上升到2013年6月末的44%。尽管目前来看风险尚较为可控，但若人民币出现持续贬值预期、资本大规模、迅速撤出，其风险不容小觑。</p>\n<p>(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68943-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D683\">金融经济学</a><br />本文链接：http://www.aisixiang.com/data/68943.html<br />文章来源：上海证券报</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}