{"id":319828,"link":"https://chinadigitaltimes.net/chinese/2013/10/法广-公民广场-张伦：三中全会前中共微调思路/","date":"2013-10-26T20:30:09Z","modified":"2013-10-26T23:36:23Z","title":"法广 | 公民广场: 张伦：三中全会前中共微调思路","content":"<div>\n<p><strong>法广：</strong>习近平上台后，意识形态方面出台的有“七不讲”，随后又批宪政，再到倡导走群众路线，感觉习在一路向左靠，很毛化。然而最近党刊求是发表的这篇文章显示出一 种矛盾，一方面很强硬，批判所谓五种错误思潮；一方面却又不完全否定民主这些具有普世价值的概念。这是一种什么样的信号？</p>\n<p><strong>张伦：</strong>这 篇文章在中共的党刊上以秋实这样一个笔名出现，这种做法显然是所有熟悉中共意识形态运作的人都了然于心的。从文革开始，使用某种笔名，实际上是一个写作班 子在撰写文章的这种方式就是惯用的。这样一篇文章出来，我想有这样一个很重要的含义：到现在为止，我们听到所有的消息都是一些间接的信息，正式出现的有关 意识形态方面的宣示都是一些名不见经传的人士出来写文章，在一些重要的官方刊物刊出，因而具有一些重要的官方含义，但还没有一个比较完整的、比较鲜明的来 阐释官方正式立场的文章出来，也没有见到中共官方的领导就这些问题做一些正式表态，那么这篇文章大概是官方的一个正式的宣示。此前虽然有九号文件等等，也 都只是进行了一些内部的传达，另外还有习近平意识形态工作问题的讲话等等，但是一个正式的比较系统的阐释一些观点的文章出来，我想这是第一次。那么，这篇 文章此时出台，可能想起到一个这样的作用：鉴于前一段意识形态问题上纷争不已，各种各样的说法都非常混乱，现在官方觉得有必要以这样一个方式来出面明确其 基本立场。这篇文章出来后，央视新闻联播用相当的篇幅来播报这样一篇文章，或许说明了这一点。</p>\n<p><strong>法广：</strong>这 就跟这篇文章的题目一样，就是想奠定一个“共同的思想基础”。从您的分析来看，这篇文章基本上代表了中央的声音。我的问题是，与五月份中国出现的批宪政的 思潮比起来，这篇文章里面也谈到民主，也承认确实存在着普世价值，文章谈到普世价值的一些概念，像人权，自由，民主等等。当然文章又反过来说，无非中国的 这些宪政倡导者是“醉翁之意不在酒”等等。但仅从这篇文章承认这些概念，就和前几个月的提法明显地不同，是吧？</p>\n<p><strong>张伦：</strong>如 果我们仔细看这篇文章，可以看出很多重要的信息在里面。比如他们要试图通过这篇文章来构建一个各方面能够接受的基本的思想框架。所以才称之为“共同思想基 础”等等。事实上，这样一篇文章，包括中共最近围绕这篇文章所做的种种努力，最后能不能达到这样一个效果？我的基本判断是达不到。但是，这篇文章里面还是 有几个我们值得注意的关注点。</p>\n<p>比如，他们前一段试图向极左，向毛左大幅度摆动， 造成了中国社会的很多混乱。二十几年来，中国从来没有这样左过，甚至在否认改革开放以来的一些基本路线等等。许多人在讲文革重来，种种做法，造成了一些重 大的思想混乱，社会各界也有强烈的反弹，以各种各样的方式在抗拒这样一种回潮。所以，从某种程度上说，这样一篇文章出来，官方想缩减、弱化这样一种思想混 乱，想制造某种所谓的共识，要达到这一目的，它就不能不做一些妥协。从这个意义上说，现在这篇文章做了一些“微调”。但这个“微调”还是有一些很重要的意 义。比如说这篇文章基本没有提毛，这是一个很重要的信息。当然，关于毛的问题，提毛不提毛本身并不十分重要，它后面所代表的东西最重要。而且，当局对毛究 竟是一种什么态度，我们可能要等到12月 份，在毛的诞辰纪念的时候可能才会比较清楚。这篇文章的一个基本思路，在我个人看来，是在前一段的这样一个向毛大幅度摇摆之后，又在向邓的路线往回摆动。 文章里面提到的所有论点，说来说去，都是在讲“民族复兴”，讲为了民族复兴，就需要党的领导，中国就不能分离等等，是用一种威权的，发展主义的思路来解释 这个问题。包括来为现在的中共的所作所为来进行政治辩护。这个和前一段官方所推崇的毛的思想的逻辑实际上是有很大差别的。</p>\n<p>文章中还涉及其他问题，比如曾经引起反弹的“七不 讲”。我们现在基本确定，“七不讲”的原本是中共的九号文件。这个九号文件怎么出来的，现在有各种各样的传闻。但可以肯定它基本的指向和意图来自最高层。 在『求是』这篇文章中，“七不讲”中涉及的几个“不讲”都没有提到。比如公民社会和言论自由的问题。在讲到宪政问题的时候，不是一口说不准提了，而是说可 以在学术层面研究。尽管文章又说值得警惕的是在有些人那里“宪政民主是中国的唯一出路”等等。这至少显示宪政的东西没有被彻底打死，是可以讨论的了。</p>\n<p><strong>法广：</strong>的 确，与五月份开始公开批宪政比起来，这篇文章承认民主、宪政等一些具有普世价值的概念，尽管他们这样阐述的时候仍然需要一种特别的诡辩和诠释，好像给人的 感觉是，我没有说普世价值不存在，只是你们说的普世价值那是别有用心，是专指西方政治理念和制度模式。这是不是说他们的立场有所软化？</p>\n<p><strong>张伦：</strong>跟 前一段的说法比起来，当然是有些软化的。比如对普世价值的问题，前一段基本上就是彻底否认。也恰恰在这一点上，让所有对中国的未来关心的人都很担心。不要 普世价值，那要什么价值呢？中国还能不能跟世界正常地交往？中国的仁、义这些观念，难道它背后的东西不是普世的吗？这样简单地否认普世价值很愚蠢，某种意 义上可以说是没有思想，不学无术的表现。现在，他们做了一些调整，承认有普世价值，但是又讲你们所讲的普世价值是西方的等等。总之，和前一段比起来，又有 一点回摆。这篇 文章还提及历史虚无主义问题，这个问题肯定是跟习近平所 说的前三十年跟后三十年不能割裂开来看是有关的。但是，如果大家看到这两天央视播出的有关纪念习仲勋的一部纪录片，我们是不是可以这样说，如果按照官方现 在的调子来分析，这是一部典型的历史虚无主义的片子。因为片子展示了中共过去确实犯了一系列错误，甚至是罪行。这篇文章还用很大篇幅提到新自由主义的问 题。坦白说，对新自由主义的东西本人也是有所保留和有所批评的。但新自由主义是在一个什么样的历史背景下出来的？当时的指向是什么？这是需要历史地看的， 不能简单地加以否认。从某种意义上说，中共这些年所实行的政策当中，也有相当的新自由主义的成分。中共如果对此一味地否认，实际上会掉进它自己设立的陷阱 中去。… …这些提法其实都反映出中共现在在意识形态上仍然很混乱，缺乏一个很清晰的逻辑。</p>\n<p><strong>法广：</strong>这篇文章主要是批“右”，但似乎把“左”的东西比如把有些怀疑中国现在还是不是社会主义制度，“质疑改革开放”，“改革改过了头”的那种说法也批了一下。他们好象左右在摇摆。他们到底想要的是什么？也就是说，他们今后一个时期的底线在哪里？政治的意识形态的边界线在哪里？</p>\n<p><strong>张伦：</strong>关 于他们的边界线，这篇文章的意义就让我们看得更清楚了。这篇文章的基本思路就是：一切都要围绕着维护现有的政权和现有的体制，按照其逻辑，维护现政权就是 维护民族利益、民族的发展。它所有的论述都是围绕这样一个中心展开的。那么，要维持这样一个政权，就必须进行改革开放；要进行改革开放，就不能完全回到毛 的路线，所以他只好又对毛的势力进行打压。所以，在这样的一个游戏当中，他们不断地左右摇摆，试图找出一个合适的位置。但事实上，以这样的一个思路，它是 很难达到他们所期望的这样一个效果的。因为我们知道，现在所造成的问题，恰恰是这种现行邓式改革路线所带来的。为了纠正这样一个路线所带来的问题，需要一 些新的模式、新的思想出来，而不是走老路，靠捡拾过去的陈旧的方法类弥补改革开放当中出现的一些问题。</p>\n<p><strong>法广：</strong>中共18届3中全会很快就要召开了，在这个前夕出台一个这样打前站的东西，从他们所展示出的这样一种思路来分析，他们今后想要走的是一条什么样的路线？既是非毛的，又非真正改革的一种混合式路线？</p>\n<p><strong>张伦：</strong>我们现在大致知道，18届3中全会会有一些改革的措施出来，尤其在经济领域，可能在司法领域也会有一些东西出台。如果意识形态不断地向毛左方向摇摆的话，那就会和18届3中 全会将要出现的一些措施的指向发生根本性的矛盾。因而也就是在这样一个前提下出现了一篇这样的文章，向中间回摆一下，以利于三中全会在意识形态上能有一个 适当的氛围。否则的话，一方面是毛左，另一方面三中全会要出台一些改革措施，尤其在经济领域可能会推出一些比较自由化导向的措施，两者之间的矛盾是无法调 和的，是没办法让三中全会出台的措施真正落实下去的。这也大概是出这样一篇文章的另外一种现实的背景。</p>\n<p><strong>法广：</strong>您刚才提到他们向邓靠，远离一下毛，怎么叫做向邓靠，怎么叫做向毛靠，他们是怎样在两点之间进行掌握的？两者之间的重大区别是什么？</p>\n<p><strong>张伦：</strong>我刚才是说，他们因为前一段是向毛大幅地回摆，那么现在重新又向邓的路线回摆一些，这并不是说他现在要远离毛。远离与否，最后要到12月 份毛的诞辰时看官方是一个什么态度。毛和邓基本的区别是：毛代表的是民粹的、乌托邦的、阶级斗争的和绝对平均主义的一套东西；而邓代表的是一种发展主义 的、一种威权的东西。这两者之间是有很深的矛盾的。我个人的判断，新的主政者或许想毛和邓都要。毛邓都要，就是说怎么对我有利，有利维护现政权，有利于现 行体制我就要，本质上就是想毛邓通吃。事实上，毛邓模式之间这种最深层的矛盾，或许他们没有完全清楚，他们以为这样两手结合起来，一左一右，就能形成一个 很好的有利于他们的新模式。这种东西事实上是很难成立的。如果他们能深刻地体验到这里面存在的一些内在矛盾，深刻体悟现代文明的一些基本特质的话，这样的 一种模式是绝对无法建立起来，终将归于失败。</p>\n<p><strong>法广：</strong>如果毛邓通吃，政治改革的希望几乎就是极其微弱的了？</p>\n<p>张伦：如果他们的思路是毛邓通吃的话，政治改革的希望肯定就是微乎其微。或许，通吃的重点如放在吃邓上，会在一些具体的制度上，一些行政改革上，经济改革上有更多的动作出来。如果坚持毛的东西，几乎不能奢望有什么政治改革发生。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[22936,13222,24042]}