{"id":319920,"link":"https://chinadigitaltimes.net/chinese/2013/10/张鸣：皇权的不确定性-官场机会主义之源/","date":"2013-10-27T20:31:56Z","modified":"2013-10-27T20:31:56Z","title":"张鸣：皇权的不确定性——官场机会主义之源","content":"<p>张鸣</p>\n<p>机会主义这个概念，原本出于法语 opportunisme ，原意为妥协和应付，后指政坛中那些没有定见，没有操守，随机应变的政客行为。在时髦的制度主义经济学里，机会主义泛指为追求利益最大化，不讲规矩的投机行为。后来，在中国这个词被高度政治化，用来进行党内斗争。我今天讲的，是原初意义上的机会主义。自古以来，中国官场机会主义盛行。虽然汉武帝罢黜百家，独尊儒术，但无论儒家怎样强调的士大夫道德操守，都未能遏制墙头草式的机会主义。草随风摆，而风就是那个凌驾于官场之上的皇帝。</p>\n<p>虽说，自秦汉以来，中国一直都是官僚化的帝制结构。皇帝要凭借官僚这个中介才能统治国家，皇帝的家天下，实际上并不完整，或多或少，是要跟官僚士大夫共天下的。但这样的结构，官僚机器，只是帝制的车轮，在多数情况下，帝制的权力谱系，说了算的是皇帝。皇权的意志，决定着官僚制的品质，也决定着官僚制的细节。</p>\n<p>守规矩、遵法制、走程序的理性官僚制，是现代国家的一个重要组成部分。近代的西方世界，在完成自身的理性官僚制建设之时，曾经吸取了中国古代官僚制的一些因素，比如科举考试的形式。这一直是令我们某些学者沾沾自喜的。但是，中国古代那么漫长的官僚制历史，却没有完成自身的理性化建设。客观地说，我们只为他国的官僚现代化，提供了一个片段。考试取官，从形式上看，的确是理性官僚制的一个重要因素。但当初隋唐建制，其动机却跟官僚制如何，没有什么关系。无非是鉴于前朝教训，防止贵族垄断官职，进而削弱贵族，强化君权。显然，自魏晋南北朝以来，朝廷官员再贵族化的过程，已经极大地架空了君权。这样一个贵族无视君权，君权只能靠武力硬撑的格局，无法支撑一个大一统帝国，更无法满足君权之上的心理需求。除此以外，顺便，还有一个“天下英雄尽入我彀中”的小算盘。晚清最后一个探花，科举制度的研究者商衍鎏说：“世之言科举者，谓其使草野寒畯，登进有路，不假凭藉，可致公卿。然究其旨，实欲举天下之贤智才能，咸纳于其彀中，舍是难以自见。” [1] 无疑是有道理的。</p>\n<p>当然，科举选官的制度，的确也加强了中国官僚制的理性化程度，但只是万里长征走完了第一步，然后就再也不走了。随着这个制度越来越严密，程序越来越刻板。通过考试选拔出来的人才，也愈发精英化，或者说儒家士大夫化。虽说从隋唐到清，历朝科举规范不一，程序也不尽相同，但滥竽充数者却并不多见。别的制度，到一定程度就锈蚀荒废了，但唯独科举制度，一直到清末 1905 年废科举，最后一科的考试，依然一本正经。取中的进士，依然为人看重，三鼎甲，还是三鼎甲。</p>\n<p>但是，科举制度的严整，却没有让官僚行为程式化和规法化。即使科甲正途出身的官员，行为差距之大，也有天壤之别。清廉和贪腐的差别有如天壤，清官可以像海瑞、于成龙那样，自己的官服除外，家人破衣烂衫，吃顿肉掂量再三。而贪官可以像严嵩、和珅那样，富可敌国，日食万钱，犹云无下著处。抄家之后，皇帝都可以吃饱了（和珅跌倒，嘉庆吃饱）。官员个人行为差距也大，喜欢唱戏的，辖境内到处都是戏台，换一个道学家，所有戏台都能给你拆了。开明一点的，境内商业发达，换一个脑筋顽固的，刻意兴农抑商，则商人就倒了霉。</p>\n<p>当然，官员的行为模式，往往是以皇帝的喜好为风向标的。所谓楚王好细腰，后宫多饿死。其实不仅仅是后宫，绝大多数的官员，都跟着皇帝的喜好走。唐代李商隐是以写爱情诗闻名的，但他的爱情诗，其实每每以男女之情喻君臣之遇。臣子就是哀怨的女人，而男人则是那个可以福之祸之的君王。夫唱妇随，是应理应份的。中国历史的第一个皇帝秦始皇，跟他的丞相，也就是官僚机构的首脑李斯之间，有过一个小故事：“始皇帝幸梁山宫，从山上见丞相车骑众，弗善也。中人或告丞相，丞相后损车骑。始皇怒曰：‘此中人泄吾语。’案问莫服。当是时，诏捕时在旁者，皆杀之。” [2] 李斯随从车马过盛，很是招摇，皇帝看了不高兴。随行的宦官就把这事告诉了李斯，李斯于是轻车简从，低调起来。秦始皇马上知道身边有人泄密，又审不出来，于是把当时在身边的人都杀了。官员要看皇帝的喜好行事，而皇帝却偏偏不想让官员知道自己的喜好，刻意让他们去揣摩，猜测，进而迎合。由此测量官员们的效忠程度。</p>\n<p>一般来说，皇帝喜欢什么，一个朝代就兴什么。汉初皇帝喜欢黄老，臣子们就清静无为。东汉皇帝喜欢儒生，则臣子们多为经学家。唐初皇帝喜人上书言事，则多诤谏之徒。到晚唐，皇帝喜欢佛教了，则多礼佛之士。清代嘉庆之后，皇帝提倡节俭，带头穿补丁衣服，则满朝文武都打了补丁，有的补丁，比衣服本身还贵。</p>\n<p>皇帝行为的不确定性，势必导致官员行为无法程序化，规范化，而且，皇帝行为的不确定，往往是由统治术决定的，属于皇帝的刻意为之。首先，官员需要知道皇帝喜好，但皇帝绝对不允许官员们了解和掌握他的喜好。虽然后来人未必有秦始皇那样狠，但也会禁止身边人泄露他的意向。这就是为什么一向为人看不起的阉人，始终会成为王朝政治中不可或缺的成分。明朝宦官之祸甚烈，皇帝并不都是明武宗、明熹宗那样的昏君，但宦官的权势，却一代比一代高涨。明人笔记记载，有一老太监说，“张先生入朝（指张珙），我辈还要打拱。后至夏先生言，我们只是平言看看。今严先生嵩，与我们拱拱手。” [3] 朝臣每况愈下，而太监水涨船高。很多时候，不见得宦官都会把持朝政，即使他们不把持朝政，甚至像清末李莲英那样，对朝政一言不发。但只要他是皇帝或者太后的红人，官员们都会巴结他。在清末，不仅李莲英，甚至比李莲英档次低的太监，都是朝中大臣交结的对象。其目的很简单，官员就是通过他们了解朝中的信息，太后和皇帝的动向。以便在议政的时候，总是提出令皇帝和太后满意的意见。每个朝代，都差不多。</p>\n<p>按道理，君臣意见相左，经过讨论，是有利于决策的。好的皇帝，应该广泛征求意见，博采众长，才能做出好的决策。但这样的好皇帝，实在是太少了。多数的皇帝，就是喜欢官员迎合自己，拦都拦不住。既然如此，那就痛快地把自己的意见公诸于众不就结了？不行，就是要让臣子们去猜，去揣摩。让他们去争宠，固宠，相互竞争，撕咬，自己方便控制，操控他们。皇帝的行为，属于最高机密，天威深不可测。这样的神秘感，即使没有，也要制造出来。每个王朝面目不同，但多数王朝都外儒内法，崇尚权术，甚至迷信权术。这几乎成为中国式帝制的一种标志性符号，谁当家，都不会改变。</p>\n<p>其次，这样的帝制也会有一些特别的制度安排，刻意强化皇帝行为的不确定性。比如明清两朝，都实行低俸制。如果按法定的官员工资，官员和家人只能半饥半饱地过日子。但是，绝大多数官员，都可以通过政务，上下其手，谈不上是贪污，就获得大量的灰色收入。如果说，白色收入属于合法的，黑色属于不合法的，而灰色则介于两者之间。也就是说，明清两朝的官员，白色收入部分非常小，而灰色收入部分非常大。尽管雍正实行了耗羡归公，另发养廉银，扩大了白色收入的份额，但总的说来，灰色收入部分，还是相当的大。事实上，官员如果让家人活的体面一点，比较好地完成政务，非沾灰色收入不可。有了灰色收入，即使官员不贪，多半会因此而发家致富，做一任地方官，做一辈子的富家郎。对于这些，皇帝一清二楚，但就是不肯加以改变。确定性地增加官员白色收入，让他们从白色收入中，就可以得到一个富足体面的生活。这样做，实际上就是把所有的官员（除了极少数几个冬烘之外），都置于违法犯罪的状态。只要他想整谁，就可以整谁，怎么整对方都没话说。不挨整，就是皇恩浩荡，挨整，就是罪有应得。把皇帝操控官员的空间，加到最大。</p>\n<p>官员的权力来源是皇权，权力的合法性依据，也是皇权。所以，皇帝要怎么样，官员只能跟着。迎合得好，从中获利就大。升官发财，荣华富贵。只有在皇帝特别昏聩，明显违反常识，违反人情道理，造成重大灾祸之时，官员才可能凭借儒家伦理，对皇帝提出批评，违抗皇帝的意志。而这样的批评诤谏，即使遭致皇帝的打击报复，也会青史留名。有些对名声有特别爱好的官员，有可能做出这样的选择。而在多数情况下，皇帝的行为，都处于道德的灰色地带，说不清皇帝的意志，肯定是错的，或者不符合儒家伦理的。所以，理性选择的结果，人们更多的趋向于顺从皇帝。就算皇帝真的错了，而且大错特错。但反抗的结果，往往是自己和家人悲惨遭遇。未来的好评，很难抵消现实的悲剧，所以，历朝历代，做冒死诤谏忠臣者都是少数。</p>\n<p>所以，皇帝行为的不确定性，实际上必然会被传统的统治术放大的。而这种不确定性，也势必引发官员行为的投机性。官场机会主义盛行，也就是不可避免的了。每个朝代，都免不了机会主义，即使所谓明君当朝，也是如此。迎合明君“英明”，比如纳谏的行为，像魏征那样拼命提意见，实际上，也是一种机会主义。只是，这种机会主义的后果比较好而已。所以，中国尽管有两千多年官僚制的传统，但理性官僚制度，却一直都没有建立起来，官场机会主义，当然也难以得到官场内部的遏制。</p>\n<p>君主制的近代转型，其实都是从限制君权，具体地说，是限制君主行为的不确定性开始的。英国的大宪章运动，被史家视为宪政运动的起点。其实就是英国的贵族和新兴资产者通过跟国王共同签订的一个宪章，限制国王无度的征税。此后一步步对君主权力限制越来越多，最终发展成为君主立宪制的国家。作为中国立宪运动摹本的一战之前的德国和日本，当时还没走到英国的境地。但也有了宪法和议会。日本的天皇，大权在握，但毕竟有宪法，而且帝国议会对“预算和法律有‘协赞’权”。 [4] 事实上，只要有议会和宪法，君权就会受到一定程度的限制。别的不讲，行为的随意性就会大大减少。实际上，当年德国和日本的立宪，限制君权只是一个次要任务，更重要的任务是减少君主行为的不确定性。君主如果不是像日本天皇那样，深居简出，较少发表意见。就是像德国皇帝那样，必须在法律之下行动。同时，由于建立了理性的文官制度，文官的行为，主要依据法律和自身的规则，可以最大限度地减少官场上的机会主义。</p>\n<p>清末 1905 年开始的预备立宪，同样也有一个限制君权，规范君主行为的目的。这不仅是士绅的需要，也是当时多数官员的需要。 1904 年日俄战争之后，中国朝野立宪呼声之高，是皇帝和太后无法置之不理的。也正因为如此，以西太后为首的满清统治者才会妥协，答应实行预备立宪。作为西太后派出考察各国宪政的核心人物的端方，回国后写的《列国政要》，推崇意大利宪法，但上折建议实行立宪，却是仿效日本。 [5] 而在宣布预备立宪之前，进宫给太后和皇帝讲宪政的留学生曹汝霖，讲了半天，也主要是讲日本的宪政状况，还特别提到日本的宪政，实际上是学德国的。 [6] 后来，出台钦定宪法大纲，成立准议会资政院，都是比照着日本。当然，从端方到西太后，之所以学日本和德国，主要是因为这两国的所谓立宪，君权比较重。在西太后和端方看来，即使立宪，皇帝还是大权在握。大清国，只多了点东西，没有少什么。</p>\n<p>但是，预备立宪一旦进入行动程序，各省的准议会谘议局和中央的准国会资政院一成立，事情就变了。尽管资政院的大部分议员都是钦定的。但人们发现，君权包括代表君权的各省督抚之权，还是被大大地抑制了。督抚想增加点税，居然怎么都不行了。资政院居然多次提出议案，弹劾代表君权的军机处。即使顽固势力发动反击，京师大学堂的监督刘廷琛反过来弹劾资政院，竟然也无法削减资政院的火力。如果不是当家的满人亲贵胡来，执意收权，得罪了全国的士绅，以致于辛亥革命发生，皇帝被推翻。中国的宪政，早晚会走到英国的道路上去。</p>\n<p>对于中国这样的国家，官场的机会主义无疑是一种强腐蚀剂。小官迎合大官，大官迎合皇帝。行政行为，不管面说的多么好听，终归只为了讨上面的好。投其所好，变成了流行病。最突出的表现，就是大兴土木，横征暴敛。这样的行为，只要是皇帝喜欢的，臣子肯定会玩命地推行，即使惹出民怨，官逼民反，也在所不惜。清末的皇权，比起清朝中期，已经相当衰落了。但官员们对于当家的西太后，只敢在一些小事上，比如护军和太监冲突案上，有所诤谏。凡是西太后比较在乎的大事，比如甲午年她的六十大寿，即使在国家危机之际挪用了海军经费，也没有人说半个不字。反而纷纷拿出钱来，报效太后，抓紧机会拍马屁。连有外国人担任的总税务司，也学会了中国人这一套，捐钱给西太后过寿，让西太后乐开了花。</p>\n<p>这样的机会主义，具体过程就是，首先要体会上面的意图，只要摸准了意图，确定上面有这样的偏好，有这样的意图，哪怕天塌下来，我也照样做。做了等于挖坑埋了上司，但这个坑当时却非挖不可。当然，这样的官场机会主义，最大的受害者，其实是民众和国家，王朝颠覆，人死大半，国家多年积累的财富，毁于一旦。以后多少年，都恢复不了元气。</p>\n<p>进入民国之后，袁世凯在错误的集权道路上越走越远。当他的权力接近皇帝之际，他的意志，就再一次变成了全体官员的意志。当他要称帝的时候，很多人明知道可能是陷阱，但却没有人提醒他。机会主义又一次大泛滥，举国上下，一致拥戴。各省传到中央政府的拥戴书，都是一模一样的。等到他真的跳进了陷阱，才发现根本不是那么回事，可是已经晚了。</p>\n<p>中国的历史告诉我们，无论官场的机会主义危害有多大，只要最高统治者的行为没有纳入法律之下，接受宪法的约束，可以依着自己的性子胡来，以自己的好恶决定官员的升迁。那么这样的机会主义，就永远消除不了。不管政体是帝制还是共和，机会主义就是机会主义。在什么时候，都可以挖坑把最高统治者埋了，毫不怜惜。</p>\n<p>客观地说，如果是一个传统的农业国度，这样的机会主义危害还小点。因为，中国的社会基础在农村，而农村基本上是自治的。官场只要不大折腾，农村都能自己运转。但是，如果这样的机会主义搁在一个走向城市化和现代化的国家，恰好这个国家的政府权力还超大，科举制不健全，官员又缺乏士大夫伦理的约束，官场机会主义，只能比古代为祸更烈。官员迎合式的折腾，小则危害地方，大则坑害国家。一个政策出台，没有修正剂，没有刹车装置，动辄上千亿，几万亿砸出去，等到发现错了，已经铸成大错，无法挽回了。在这样的情况下，能刹车的只有一个人，或者最高层的几个人，而车轮启动，恰好是迎合了最高层的偏好。那么指望来自最高层的刹车制动，当然是不可能的。</p>\n<p>权力集中在一个明君身上，如果这个明君足够地明智，有充分的雄才大略，的确可以高效地实现很多大目标。但是，这样的时代已经过去，今天的世界，是一个自发自生的世界，对政治领袖的要求，不是雄才大略，英明决策，而是不犯或者少犯错误，尤其不犯大错误。最大限度地遏制官员的机会主义，眼睛向下，以民众的利益为政治的出发点。从这个意义上讲，以规范领导人行为，减少领导人行为不确定性的宪政，是无论如何都不可或缺的。</p>\n<p>[1]<br />\n商衍鎏：《清代科举考试述录》第 2 页。三联书店， 1958 。</p>\n<p>[2]<br />\n《史记》（一）第 257 页。中华书局， 1959 。</p>\n<p>[3]<br />\n陈登原：《国史旧闻》第三分册，第 278 页。中华书局， 1980 。</p>\n<p>[4]<br />\n（日）升味准之辅：《日本政治史》第一册，第 222 页。商务印书馆， 1997 。</p>\n<p>[5]<br />\n张朋园：《中国民主政治的困境 1909 — 1949 》，第 42 页。吉林出版集团， 2008 。</p>\n<p>[6]<br />\n曹汝霖：《曹汝霖一生之回忆》第 50 页。台湾，传记文学出版社，民六十九年。</p>\n<p>（“拇指博客”客户端已登陆苹果app store，百大名博，一手掌握）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[9040,20070,19195,19193,23779,14981]}