{"id":320082,"link":"https://chinadigitaltimes.net/chinese/2013/10/德国之声-大一统之下的貌合神离/","date":"2013-10-28T10:26:22Z","modified":"2013-10-28T10:26:22Z","title":"德国之声 | “大一统”之下的貌合神离","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/016323398_30300.jpg\"><img class=\" wp-image-320083\" alt=\"0,,16323398_303,00\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/016323398_30300.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/016323398_30300.jpg 700w, https://chinadigitaltimes.net/chinese/files/2013/10/016323398_30300-300x168.jpg 300w\" sizes=\"(max-width: 700px) 100vw, 700px\" /></a></p>\n<p>台湾前民进党主席施明德日前和香港工党主席李卓人、“占领中环”发起人之一朱耀明及真普联召集人郑宇硕举行记者会，表达对“占领中环”的支持。香港《文汇报》、《大公报》及北京《环球时报》等多家媒体发表评论，称“港独勾结台独”、“施明德表态猖狂”。施明德在香港《苹果日报》发表回应文章，称其“衷心关切别的国家或地区的民主和自由，是极端自然的事”。</p>\n<p>施明德说，“相对于台湾和其他殖民地子民，香港人被英国殖民统治是全世界最幸福的特例”，“回归，如果只是满足中国政府‘收回殖民地’的历史声誉，而不能使香港人感受到、享受到‘自己不再是殖民地子民’，而是真正的‘主人’，回归对香港人的意义和价值何在？”</p>\n<p>施明德表示，他也会谨守一个“客卿”的分寸，不会干涉“他国内政”。他个人的言行也跟“台独”组织及民进党无关。但是，“关心各国的民主、自由、人权是文明人的义务和责任”。他说，“我反抗蒋家独裁，国民党抓我、丑化我；我反对陈水扁贪腐，民进党向我大肆泼粪。我支持香港民主化，如果共产党要对我毁容，我也只好承受”。</p>\n<p>香港民众提前举行“公民抗命”？</p>\n<p>香港电视网络有限公司董事会主席及香港宽带创办人被香港政府拒发电视牌照，在香港舆论引起轩然大波。香港知名记者程翔在《明报》发表文章《风雨中抱紧自由》，认为这是香港意识形态大陆化的典型个案，质疑香港特首梁振英“理解”北京的顾虑而行事。</p>\n<p>程翔说，习近平上台后，北京刮起一阵“左”风，什么“七不讲”、什么“对意识形态的敌人亮剑”等等，都是意识形态领域渐趋极左的新发展。具有大陆意识形态的特首自然心领神会，终于导致王维基事件。</p>\n<p>程翔认为，这次王维基事件，对香港人争取2017年真普选有很好的警醒作用。“对于中央来说，筛选的重要标准是听话，让当权者放心，而不是能力或才华”。</p>\n<p>香港媒体人杨兆中在另一位前民进党主席蔡英文创办的“想想”网站发表文章认为，对专制政府而言，媒体是麻烦的制造者，特别是电视台影响力巨大。因此，港府在审批这三家公司申请时，都并非纯粹从经营上作考虑，而是在政治上对当局的保障，更甚者是对北京方面的影响，皆因中共视媒体为宣传工具，只会让媒体掌握在他们能操控的人手上。“一场抵抗当权者高压统治的运动，相信已在香港民间展开，能否改变香港的未来，就要看港人的决心了”。</p>\n<p>时事评论人练乙铮在香港《信报》发表文章指出，“以目前梁政府摆出的架势看，区区为了少发一个电视牌照，梁氏也必会调动足够力量和鼓起足够厚的脸皮‘打赢’这个保卫战，更何况是为了阻止普选？”他认为，“若梁政府在此次电视发牌事上继续以蛮横手段干下去的话，民众单就此事发动‘公民抗命’的理据和先决条件，也就充分具备：所有可能有效的‘合法途径’都尝试过了，却依然无效；走这些‘合法途径’的代价不菲，其不能阻止梁政府破坏社会的代价却很大。”</p>\n<p>藏区军管下的愤怒</p>\n<p>《纽约时报》发表文章，揭示甘南藏区的藏人与汉人貌合神离。文章说，作为藏传佛教最重要的场所之一，拉卜楞寺呈现了中国政府小心营造出的神圣信仰的平和景象。政府希望让游客们相信，藏区的宗教和文化在中国共产党仁慈的宽容中得到了保护。但在私下里，许多拉卜楞寺的常住僧人抱怨着游客看不到的、侵犯性的政府政策。他们说，这些政策正在扼杀他们的文化和身份认同。正是这样的失望情绪，驱使超过120名藏人在2009年以来的一波抗议活动中自焚。</p>\n<p>文章透露，拉卜楞寺的僧人生活在一个不被察觉的控制网络之中，包括无处不在的监控摄像头、拿钱的通风报信者，以及混杂在巴士游客中的便衣特工等。有僧人称，“如果我们不顺从，下场会很惨。”</p>\n<p>文章说，尽管旅游业正迅速改变青藏高原大部分地区的面貌，但拉萨目前施行的是实质上的军管。中共领导人宣称“只有群众生活得到改善，才能更好地把他们团结到党的周围，维护稳定才有可靠的基础”，但是当地藏人因为中国拒绝承认他们最基本的诉求而感到愤怒。</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[10216,24046,8584,15089]}