{"id":320054,"link":"https://chinadigitaltimes.net/chinese/2013/10/香港獨立媒體-追求「港人優先」的同時，不能夠/","date":"2013-10-28T08:17:58Z","modified":"2013-10-28T08:17:58Z","title":"香港獨立媒體 | 追求「港人優先」的同時，不能夠違反「普世價值」","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"333\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/enhanced-buzz-15097-1339963625-7.jpg?1382944945\" />        </div>\n</p></div>\n</div>\n<p><em>金色黎明：希臘新納粹組織</em></p>\n<p>環顧近代的歷史，不難發現每當經濟下滑又或者人民生活質素下降的時候，民間便會出現偏右翼的訴求，而偏右翼的政黨和團體便會紛紛抬頭，主張種族主義和民族主義，排斥新移民等外來族群。近年，香港的民生問題日趨嚴重，已經了達到臨界點，民怨四起、中港矛盾和族群衝突成為了社會普遍的現象。打著「港人優先」旗幟的「右翼本土派」組織和政黨，近年在香港的聲勢日漸強大，但他們經常將矛頭指向一班「稻草人」，實在讓筆者不敢苟同，感嘆究竟何為「港人優先」及其底線——「普世價值」。</p>\n<p><strong>「普世價值」優先於「本土利益」</strong></p>\n<p>筆者在此先要強調一點，「本土利益」與「普世價值」不一定是互相對立和互相矛盾的，但我們作為「人類」的身份是優先於作為「香港人」的身份。「普世價值」指的是近代人類普遍接受的價值觀，例如人的價值、對人的尊重、人權、自由、平等、民主、法治……這些價值往往超越宗教、國界、種族、民族和階級的界限，是本著理性和良知的道德約束，是作為人類最基本的價值取向，更是現代文明的基石，帶領著人類追求人類幸福和世界和平的理想。</p>\n<p>而作為一名香港人或香港公民，筆者當然支持「香港政府在制訂政策時以本土利益優先」的這個大方向。雖然香港政府仍然未由普選產生，但作為地方自治政府，其權力來源應該是居住於香港本土的公民，有了地方人民授權，政府才會有執政的正當性。一個紮根香港本土的地方自治政府，需要為香港人服務並向他們負責，所以在制訂政策的時候，以本土利益優先，積極捍衛香港人的利益，也是一件理所當然的事件。</p>\n<p><strong>並非至高無上的「港人優先」</strong></p>\n<p>不過，類似「港人優先」、「本土優先」等原則是有其限制的，它並不是至高無上的原則，亦不能夠無限地伸延，而制衡它的就是「普世價值」。難道港人可以打著「港人優先」的旗幟，就在遊客和新移民前面插隊嗎？難道公共交通工具的座位應該要優先預留給港人去坐嗎？難道港人可以因為買不到奶粉而搶劫遊客購買的奶粉嗎？難道港人鬧內地人是「蝗蟲」是可以接受的歧視嗎？難道「本土派」可以用各種暴力的手段去攻擊那些不支持「本土派」的人士嗎？</p>\n<p><strong>極右主義之恐怖</strong></p>\n<p>在思考問題的同時，暫時跳出香港，看看外國的例子。希臘近年出現了債務危機，同時間，一個新納粹組織、極右政黨金色黎明黨(Golden Dawn)在2012年大選中奪得前所未有的近7%席位，他們經常攻擊新移民、黑人、同性戀者和左翼人士。他們的「攻擊」不單只是言語上和文字上的攻擊，還會使出潑水、肢體衝突、揮拳等施暴的行為。在2013年，一位金色黎明支持者將一位反法西斯饒舌歌手Pavlos Fyssas刺死，隨後，金色黎明黨多名核心成員被拘捕，支持度急跌。</p>\n<p>雖然香港現時還沒有任何法西斯和納粹組織，但近年社會的「右傾」現象，實在讓筆者開始憂慮。例如有人在尖沙咀向內地遊客唱「反蝗」歌曲；在學額編配一事上，有人認為港人子女應優先於單非或雙非學童；有政客和民間人士參與了歧視新移民的「源頭減人」聯署登報事件；有「本土派」人士因不滿左翼社運人士而搶咪，並進行網絡欺凌、惡意抹黑、誹謗等騷擾行為。</p>\n<p>雖然民主社會崇尚言論自由和意識形態多元化，但其底線就是「普世價值」。港人生活質素變差，同時港人身份所帶來的優越感下降，社會資源和權力分配不公所引起的各種的社會問題，很容易被簡化為由外來人士造成，特別是經常出現在港人身邊的內地遊客和新移民，導致他們成為了近年第一批被攻擊的「稻草人」，而不是規劃不善的政府抑或者剝削勞動者的大資本家。所以，我們時要刻警覺極端主義的出現，防範更進一步的族群衝突。</p>\n<p><strong>慎防民綷右翼</strong></p>\n<p>「港人優先」聽起來好像沒有甚麼問題，這四個字給港人的想像空間很大，在反大陸人和反新移民的仇恨浪潮之下，讓部分香港人覺得自己比他們優越和高人一等，又覺得來自內地的人文化低劣，是來搶略香港資源「蝗蟲」。某程度上，這種想法漸漸形成了一種類似族群主義的意識形態，排斥外來的人士，例如內地遊客、內地留學生和內地新移民。</p>\n<p>現時香港中港矛盾的情況，通常是心裡懷有這種想法、口角之爭、言語歧視、網絡惡言等，最嚴重的也只是輕微的肢體，並未出現大規模的衝擊。但當政府繼續無能，未能夠改善港人的福祉，同時任由資本家繼續剝削勞動者的話，極右組織在香港出現也不是沒有可能。普世價值能夠幫助我們判斷何謂民綷，以及何謂不能夠接受的言行舉止，防範極右主義。切記在追求「港人優先」的同時，不能夠違反「普世價值」</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}