{"id":320174,"link":"https://chinadigitaltimes.net/chinese/2013/10/【异闻观止】中国社会科学报：毛泽东不是独裁者/","date":"2013-10-29T02:00:10Z","modified":"2013-10-29T02:00:10Z","title":"【异闻观止】中国社会科学报：毛泽东不是独裁者","content":"<p><strong>【核心提示】特别是毛泽东晚年，独断作风明显，远离了民主集中制原则的要求。不过，社会主义制度的建立，使独裁丧失了制度基础；独断终归是领导作风问题，与独裁有本质区别。当然，完善社会主义民主，加强社会主义法治建设，把权力关进制度的“笼子”里，仍然是当前需要着力解决的一项历史任务。</strong></p>\n<p>最近一个时期，关于毛泽东是否是独裁者的争论颇为激烈，双方各有自己的主张和理由。其实，关于这个问题的争论，算是旧话重提。张国焘在《我的回忆》中、林彪在其政变纲领中，咒骂毛泽东是独裁者。海外出版的书刊，称毛泽东独裁专制、独裁专横、独裁暴政者亦不在少数。现今舆论界的一些活跃人士，因袭以往说法，也给毛泽东戴上了独裁者的帽子。那么，毛泽东是否是真正的独裁者？回到历史的现场，还原历史的真相，答案自然是清楚的。</p>\n<p><strong>独裁者以专制政体为支撑，毛泽东致力于民主政体建设。</strong>独裁与专制相伴随，与民主相背离。在专制政体之下，个人拥有绝对权力而又缺乏有效制约，容易走向独裁；在西方资本主义国家，存在所谓分权、制衡与监督机制，似乎难以形成个人独裁局面，但却是大资产阶级利益集团左右政局。新中国成立后，毛泽东致力于推进中国民主化进程。1954年全国人民代表大会制度正式建立，成为国家最高权力机关，国家的一切重大事项均由全国人大决定，使毛泽东在重大事项上独裁已无可能。就具体领导体制而言，毛泽东推崇集体领导，要求实行民主集中制。“高饶事件”之后，他明确表示“反对个人独裁”，要求中央和各级党委必须坚持集体领导原则。1958年1月，毛泽东提出的所谓“大权独揽，小权分散”，如果仅从字面上来看，容易产生误解。其实，“大权独揽”是指主要权力集中于中央和地方的党委集体，而不是集中于毛泽东个人。1959年4月，毛泽东在八届七中全会上的讲话仍强调：权力集中于常委和书记处，表明党的核心权力掌握在集体手中。集体领导制度的推行，也就排除了在政策制定、权力配置、资源分配过程中毛泽东个人独裁的可能。应当指出，民主集中制所强调的集中是建立在多数人的想法或主流民意基础之上的集中，并不等同于独裁。毛泽东曾有过集权的倾向，但集权并不意味着独裁。<strong>事实上，对于后发外生型国家来说，现代化起步阶段的集权是必要的，既有利于建构稳定的社会秩序，也有利于集中国家资源以求短期内赢得较高的发展速度。</strong></p>\n<p><strong>独裁者信奉权力至上，毛泽东并不留恋权力。</strong>独裁者之所以能独裁，就在于掌握了权力，失去权力也就再无独裁的可能，权力对于独裁者而言是命根子，紧握权力不放是独裁者的生存之道。毛泽东十分珍惜权力，但该放下的时候能放下，该移交的时候能移交。第二届全国人大召开前，毛泽东多次向中央提出，希望不再继续担任中华人民共和国主席职务。中央全会经过充分考虑，决定同意毛泽东的提议，在第二届全国人大上不再提他作为国家主席的候选人。此后，刘少奇接任国家主席，毛泽东担任中共中央主席。刘少奇去世后，1970年4月，林彪提出设国家主席，并建议毛泽东再担任国家主席。当中央政治局将林彪的意见向毛泽东报告时，毛泽东写下了“我不能再作此事，此议不妥”的批语。这说明，毛泽东并不迷恋权力，在权力的让渡问题上是理智的。历史的事实是，直至逝世，毛泽东仍担任中共中央主席，未能实现党的权力的正常移交，但这并非毛泽东握住权力不放，而是没有找到在毛泽东看来可以托付权力的合适人选。</p>\n<p><strong>独裁者通过继承制实现权力更替，毛泽东能从全局出发考虑接班人的选拔培养。</strong>独裁者不愿放弃权力，也不信任他人，往往从家族内部来选拔培养权力的接任者，通过继承的方式实现权力交替，使权力在家族内部循环。毛泽东晚年十分关注接班人的选拔培养，并从党和国家事业发展的大局出发来考虑接班人的标准和人选，超越了家族观念、宗族观念的局限。1969年1月，国务院秘书厅信访室收到河南省五三农场某人给周恩来的一封信，信中要求“提江青同志为‘九大’中央委员会候选人，并应成为常委”，同时希望“江青同志兼任中央组织部长”。对此，毛泽东做出批示：“徒有虚名，都不适当”，并认为李讷、毛远新二人不宜为中共九大代表。1971年7—8月，毛泽东在外地巡视期间与沿途各地负责人谈话时明确表示：“我一向不赞成自己的老婆当自己工作单位的办公室主任。”<strong>应当说，毛泽东在选拔培养接班人的问题上，没有囿于家族内部成员，突破了独裁者的思维惯性与权力交接方式。</strong></p>\n<p><strong>独裁者需要借助个人崇拜树立自己的权威，毛泽东对个人崇拜保持了冷静与理性的态度。</strong>独裁者往往难以赢得群众的信任和支持，为树立权威、强化统治的合法性，需要通过个人崇拜制造对独裁者的迷信。毛泽东的领袖地位和崇高威信，是在历史发展的过程中形成的，无须借助个人崇拜来维护自己的威信、实现对党和国家的治理。新中国成立后的较长时期，毛泽东为防止个人崇拜采取了一系列措施，也收到了理想的效果。“文化大革命”前夕，毛泽东之所以在个人崇拜的问题上态度发生变化，有其客观原因。1970年12月，毛泽东与斯诺谈话时坦承：“那个时候的党权、宣传工作权、各个省的党权、各个地方的权，比如北京市委的权，我也管不了”，因此，“过去这几年有必要搞点个人崇拜”。但毛泽东并非个人崇拜的狂热追求者，当个人崇拜形成之后，毛泽东又深感不安，并力图加以制止。1967年12月，毛泽东对湖南省革委会筹备小组“大树特树毛主席的绝对权威，大树特树毛泽东思想的绝对权威”的提法表示不满，认为“绝对权威”、“大树特树”的提法不妥，并重申祝寿的禁令。1968年底，毛泽东在修改《中国共产党章程（草案）》时，删去了“天才地、创造性地、全面地”等用来形容毛泽东的副词。1969年6月，经毛泽东同意，中共中央发出《关于宣传毛主席形象应注意的几个问题》，其中规定：不经中央批准，不能再制作毛主席像章；各报纸平时不要用毛主席像作刊头画；各种物品及包装等，一律不要印毛主席像，引用毛主席语录也要得当，禁止在瓷器上印制毛主席像；不要搞“忠字化”运动，不要修建封建式的建筑；不要搞“早请示、晚汇报”、饭前读语录、向主席像行礼等形式主义活动。正是基于这样的背景，毛泽东与斯诺谈话时表示：个人崇拜现在没有必要了，要降温了，“崇拜得过分了，搞许多形式主义”，“四个伟大”讨嫌，总有一天要统统去掉，只剩下一个Teacher，就是教员。<strong>这说明，毛泽东在个人崇拜的问题上，头脑是冷静、理性的，他本人并非个人崇拜的制造者和一贯支持者。</strong></p>\n<p><strong>独裁者刚愎自用，毛泽东能虚心听取群众的意见。</strong>独裁者喜欢独断专行、我行我素，听不进他人的意见，决策与执行都具有强烈的个人意志与个人色彩。毛泽东尊重民意，在决策过程中善于吸收群众的智慧，从群众中来、到群众中去的工作方法，就是他的发明。1956年春，毛泽东听取了国务院34个部门的汇报，在此基础上发表了《论十大关系》的讲话。1959年4月，毛泽东在中共八届七中全会上的讲话，提倡多谋善断；批评有些干部不多谋，也不善断，是少谋武断。1961年1月，毛泽东在中央工作会议上提出大兴调查研究之风，并反省自己官做大了，从前在江西那样的调查研究做得很少了，并表示会后想去一个地方，做点调查研究工作。为了推动全党开展调查研究，毛泽东同意印发中央博物馆重新发现、写于1930年的《反对本本主义》一文，并将标题改为《关于调查工作》。他在介绍这篇文章时说：“文章的主题是，做领导工作的人要依靠自己亲身的调查研究去解决问题。” 1964年6月，毛泽东在中央政治局常委和各中央局第一书记会议上讲话时也告诫诸位：有事要跟同志们商量，要听各种意见，要讲民主，不要“一言堂”。<strong>因此，毛泽东重视调查研究，善于听取群众意见，这种个性与处事风格，与独裁者截然不同。</strong></p>\n<p><strong>独裁者漠视民生问题，毛泽东时刻把群众的冷暖安危放在心上。</strong>独裁者只关注自身利益的满足，置老百姓的生死于不顾，甚至以牺牲老百姓的利益为代价来满足自身的私欲。与此相反，为人民谋利益、为人民谋幸福，是毛泽东的最大愿望和追求。新中国成立后，毛泽东秉持既要保证重点建设，又要照顾人民生活的发展理念，在保障人民基本生活、发展文化教育医疗卫生体育事业、建立社会救助和社会福利制度等方面做了大量工作，并善于根据群众诉求调整民生政策，成为中国共产党执政合法性的重要来源。1956年4月，毛泽东在听取李富春关于第二个五年计划的汇报时强调，农民的收入每年必须有所增加，现在的危险是基建投资太多、非生产性的建设也多，忽视个人利益；如果不注意个人收入问题，就可能犯大错误。1959年3月，毛泽东在写给各省、市、自治区党委第一书记的《党内通信》中说：“我们的公社党委书记同志们，一定要每日每时关心群众利益，时刻想到自己的政策措施一定要适合当前群众的觉悟水平和当前群众的迫切要求。”毛泽东对人民利益、人民生活的关心，由此可见一斑。</p>\n<p>不可否认，作为一个“打江山”的革命者，在长期血与火的革命斗争中，毛泽东逐渐成为具有超强个人魅力的领袖，说话一言九鼎，也在一定程度上滋生了独断作风。新中国成立后，建立了以人民代表大会制度为核心的社会主义民主制度，但实现民主的具体机制不完善、不健全，法治建设一度被忽视，对毛泽东这样的领袖人物缺乏有力的监督。<strong>特别是毛泽东晚年，独断作风明显，远离了民主集中制原则的要求。不过，社会主义制度的建立，使独裁丧失了制度基础；独断终归是领导作风问题，与独裁有本质区别。</strong>当然，完善社会主义民主，加强社会主义法治建设，把权力关进制度的“笼子”里，仍然是当前需要着力解决的一项历史任务。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[13099,9526,13222,9375,9091,9553]}