{"id":320179,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-于建嵘：我国农村基层政权建设亟需解决/","date":"2013-10-29T02:16:05Z","modified":"2013-10-29T02:16:05Z","title":"爱思想 | 于建嵘：我国农村基层政权建设亟需解决的几个问题","content":"<div>\n<p>　　 摘要：农村基层政权是整个国家政权体系的基础。当前农村基层政权功能异化和结构性退化的问题未得到有效解决，在运作中面临着一些困境。为此，探索一个世纪之久的基层政权之现代性改造，仍然是一个未完成的课题。当前，应明确基层政权的政治定位，转变基层政权的角色，强化国家的监督与控制能力，以有效规制基层权力的运作。同时，培育社会组织，强化民众对政府过程的参与，促进国家监控能力与社会自治能力的双向演进。</p>\n<p>　　 [关键词] 农村基层政权；乡镇政权；权力“悬浮”；“维稳”异化；“与民争利”</p>\n<p>　　 农村基层政权是整个国家政权体系的基础。自20世纪80年代“撤社建乡”以来，作为基层政权的乡镇就在落实党和国家的农村政策、促进农村经济发展、维护农村社会稳定等方面发挥了不可替代的重要作用。农业税取消后，乡镇政权面临着重要的改革机遇，但经过综合改革的乡镇政权却没有真正实现服务型政府的建构目标。不少乡镇政权仍然将主要精力和大部分资源用来应对上级下派的行政性事务，没有时间和能力向广大农民提供公共服务。因此，税费改革后，基层干部大多在自上而下的各种指令、任务、考核、应酬中疲于奔命，无暇也无兴趣关心当地农民的疾苦、问题和今后发展。[1]尤其是近年来在经济发展和维护稳定的双重压力下，农村基层政权面临着权力“悬浮”、“维稳”异化、“与民争利”的现实困境。这些困境严重制约了基层政权职能的有效发挥，并在基层治理中造成了日益严重的紧张关系。</p>\n<p>　　 <strong>一、权力“悬浮”</strong></p>\n<p>　　 目前，我国最基层的政权组织是乡镇政权，它包括党委、政府、人大等主要机构，代表国家权力对广大农村地区进行治理。设立乡镇一级政府，不仅影响了传统乡村自治权的发挥，也让国家财政背上了沉重的包袱。近年来国家采取的取消农业税、实施各种惠农政策以及推行乡镇综合配套改革等一系列措施确实起到了一定的作用，原乡镇政府的“主要工作”已经消失，与农民的直接冲突也相应减少，在一定程度上缓和了农村地区的社会矛盾。不过，基层政权功能异化和结构性退化的问题却并未得到有效解决。与税费改革之前相比，问题的表现形式略有不同。归纳起来其中之一是基层政权的“悬浮化”。取消农业税之后，很多中西部缺乏资源、经济发展相对较差地区的基层政权，其收入来源主要靠国家的转移支付，它们会把主要精力放在如何维持自身的生存运转。为此，一些学者将基层政权的特性概念化为“维控型”政权。[2]对于向农民提供公共产品和公共服务，基层政权既没有能力，也没有动力。在这种情况下，基层政权与农民的关系日益疏离，逐渐成为“悬浮”于农村社会之上的一级政权。周飞舟认为，税费改革后，基层政府的行为模式由过去的“要钱”“要粮”转变为“跑钱”和借债，基层政权从过去的汲取型变为与农民关系更为松散的“悬浮型”。[3]乡镇政权正在走向“不作为”，这使得基层治理的能力严重弱化。</p>\n<p>　　 尽管乡镇政权长期以来扮演了基层政权的角色，但就当前中国的现实情境而言，我国真正的基层政权应该是县级政权。一方面，乡镇政权缺乏完整的制度架构与权力设置，它没有法院、检察院、纪检委等机构，而县级政权具有完整的组织和制度设置，具有独立承担相应权责的权力基础；另一方面，县的地域和人口比较适中，可以作为一个“综合体经济体”来较为平衡地发展经济和统筹财政，而乡镇在财权、事权等方面都要依附于上级部门。因此，县级政权才是承接国家与民众的完整的基层政权。</p>\n<p>　　 在现阶段，县级政权很大程度上仍然是向上负责的政权机构。它的合法性来源于中央政权自上而下的政治授权，它以国家力量为后盾并在压力体制下成为国家政权的重要而基础性的组成部分。这是目前县级政权的“支撑点”所在。但是，这种支撑逻辑下的县政，更多的是一种维护社会“刚性稳定”[4]的强制性力量，除了经济建设之外，民众自发的、自觉的制度性社会、文化力量和支撑点尚难以找到。</p>\n<p>　　 因此，基层组织一旦弱化，应对风险的能力和社会控制能力就严重不足，导致基层政权的有效性无法得到保障，而有效性的缺失又导致基层政权的合法性受到严重冲击。这主要表现为信访案件和群体性事件的高发，基层治理陷入困境。在有些地方甚至出现了黑恶势力的沉渣泛起，地下教会和其他邪教在农村蔓延，在地方经济发展和社会秩序重构中兴风作浪。因此，对当前基层面临的治理问题需要引起高度重视。</p>\n<p>　　 <strong>二、“维稳”异化</strong></p>\n<p>　　 “维稳”的本意是采取一些措施保持人们的生产、生活秩序以及社会治安秩序等不发生失序或动荡不安。现在这个词已经偏离了其原初的意义，变成一个异化了的概念。在很多基层党政干部眼里，“维稳”中的“稳”更多的是作为一种政治意义上的“稳定”，甚至有些干部干脆直接将其理解为保持自己政治前途的“稳定”。当前，基层维稳在运行机制、理念和方式三个方面都存在异化现象。</p>\n<p>　　 其一，维稳运行机制异化。当前，中国的社会稳定是一种“刚性稳定”。其中，压力维稳是“刚性稳定”的运行机制。具体而言，压力维稳机制依托于当前中国特有的“压力型体制”，通过政治承包的方式，将维稳责任自上而下地层层分解给地方各级政权组织，并且维稳压力在传递过程中，遵循自上而下的单向度运作路径。[5]这样，一方面，乡镇政权作为压力型体制最末端的一级政权，相比于其它层级的地方政权组织承担着更多的维稳压力。以信访为例，面对“信访潮”汇集北京的情况，中央一级往往面临着很大的压力，于是会采取各种措施试图将信访压力下放给地方。在这个过程中，省、市、县、乡四级政权组织承担的压力大小是不同的。一般而言，省、市两级主要起传导作用，承担的压力相对较小；而县、乡两级，尤其是乡镇一级却是压力的末端，承担的压力相对较大。另一方面，中央不断向下施加维稳压力并加大考核与责任追究力度的初衷也是为了将矛盾化解在基层，让基层党政干部尽量解决民众反映的问题。但在实际运行过程中却可能出现意外后果，即基层政权为了完成上级下派的维稳任务不被“一票否决”，会采取各种方式和手段，甚至采取非法手段，不但不能解决访民反映的问题，反而成为他们进一步上访甚至采取极端行为的缘由。这样，压力维稳运行机制出现了异化，使得上级施加的本来促使基层政权向好的方面改变的良性压力，变成了促使其向更坏的方面改变的恶性压力。这也是当前的农村基层政权没有实现其建立服务型政府的改革初衷，反而将主要精力和大部分资源投入到维稳中，出现“维稳”之乱的主要体制性原因。</p>\n<p>　　 其二，维稳理念异化。当前，维稳概念的泛化，部分基层党政干部将维稳视为保持自己权位稳定的代名词。一些基层党政干部为保住自己的政治前途，应付上级对稳定工作的考核，将原本由宪法和法律赋予并保障的属于公民权利范围内的一些正当行为纳入到“维稳”的范畴之中，从而出现“维稳是个筐，什么都往里装”的乱象。在异化了的维稳理念下，基层干部把绝对稳定作为管治目标，片面理解和践行“稳定压倒一切”的理念，经常把民众正当的利益表达行动看作是破坏社会管治秩序的“不稳定因素”。在20世纪80年代末期，邓小平之所以提出“稳定压倒一切”的口号有其特定的国际、国内环境，在当时也确实起到了一定的积极作用。但随着社会形势的发展，“稳定压倒一切”已经日益脱离其提出的时代背景，以此为原则制定的维稳政策的弊端也愈发明显，尤其是在经过较长时间的宣传动员和强力灌输之后，“稳定压倒一切”已经固化为一种思维定势。“在这种思维定势中，稳定似乎成了一种终极性的否定因素，一切都要为稳定让路，凡是可能影响稳定的事情都要暂停；社会中哪怕鸡毛蒜皮的冲突和矛盾都要上升到稳定和安定团结的高度；在党和政府工作中，影响稳定成了无法担当的政治责任。”[6]在这种维稳理念的影响下，许多基层党政干部不能以“平常心”来看待社会冲突，更不能认识到社会冲突具有缓解社会政治压力的减压阀作用，而是将稳定视为一切，为了稳定可以牺牲经济发展，可以侵犯公民权利，可以采取任何措施，其根本目的就是要保证在自己的任期内绝对不能出问题。一旦不小心出了问题也要想尽一切办法摆平，尽量减少影响。这些异化的维稳理念的存在是农村基层政权出现“维稳”之乱的意识形态原因。</p>\n<p>　　 其三，维稳方式异化。一般来说，农村发生矛盾纠纷之后，处理的基本程序是双方当事人先进行协商，或者是在第三方主持下进行调解。多数情况下，基层干部作为公共权力的掌握者，应该作为主持调解的第三方，扮演维护社会规则的仲裁者角色。但由于农民对基层干部的信任度不高，认为他们不能公平公正地处理问题，而走司法程序也会面临着费用高、耗时长、司法地方化等问题。这样在协商调解和司法程序不能解决问题时，人们就只能采取被视为权利救济最后救命稻草的信访。但在实践中，本应作为正常司法程序补充的信访却成为人们解决纠纷和实现权利救济的主要方式，而且人们往往把信访看成了优于其它行政救济甚至国家司法救济的一种特殊权利。[7]这就造成了现实中人们遇到矛盾纠纷时首先会考虑上访，而且会选择到北京去，从而造成信访量激增的“信访潮”。为了应对大量上访民众涌进北京的“信访潮”，中央政府提出要把矛盾纠纷化解在基层，强调信访事项的“属地管理”原则，并对各地进京的信访量进行统计排名，对排名靠前的地方主要领导实行责任追究和“一票否决”。由此，本是为了落实宪法赋予人民群众批评建议权、申诉控告检举权的信访却成了地方党政干部眼中的“不稳定因素”。这样，基层干部针对群体上访、越级上访更是不惜代价，并采取任何措施保证其不能发生。于是，为了实现“零进京、零上省、零到市、群体性事件零发生”的“四零”维稳目标，基层党政干部开始采取异化的维稳方式，如“花钱买稳定”、采取强力控制等。需要指出的是，这些异化的维稳方式还包括不同类型的具体形式，如“花钱买稳定”包括：一是给“不稳定制造者”物质利益以对其进行“收买”；二是给国家信访部门工作人员物质利益让其撤销信访登记量所进行的“贿买”；三是加大维稳经费的投入力度，把大量公共财政资金投入到维稳工作中。</p>\n<p>　　 <strong>三、“与民争利”</strong></p>\n<p>　　 基层政权作为国家权力体系的重要组成部分，意味着它在基层治理中应以辖区内的民众利益为旨归，以提升公众的福祉与谋求公共利益的最大化为目标。但在现实中，部分基层政权的运作特性却表现出极强的自利性。</p>\n<p>首先，一些基层政权在治理中“与民争利”的现象普遍化，造成了日益严重的利益矛盾和社会冲突。税费改革后，尽管基层政权直接从农村获取的资源有所减少，但它依然沿袭了传统政治的运行模式，其汲取性特征通过“土地财政”的运作而更加明晰地展现出来。基层政府作为具有独立利益的经济实体，由于缺乏足够的财政支撑其运作，其行为表现出严重经济化特征， 而其社会公共服务职能严重缺位。在实践中，基层政府通过土地的征用与商业开发，来获取巨额利润。由于当前土地产权的不明晰，导致在有价值资源的产权未能得到完全界定和保护的领域，各个社会集团都可以运用自己的权力、资源和能力去获取。[8]在土地问题的利益博弈中，基层政府与农民之间的力量并不均等，农民不但缺乏赢得博弈的实体化手段，甚至缺乏他们本应知晓的关于土地补偿的相关信息。在信息不对称的基础上，基层政府可以通过对土地征用补偿款与国家惠农资源的掌握而决定分配多少、如何分配、何时分配等问题，从而变相地占用一定数量的资源而获利。由于政治体系运作过程的封闭，民众很难实际参与政治过程，因而，对于一些与其切身利益紧密相关的议题无法有效表达自己的诉求和意见，其权益维护也无法得到保障。由于政府强制性的“与民争利”的行为时有发生，导致基层政权与民众的关系相当紧张，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68986-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/68986.html<br />文章来源：行政管理改革</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9034,9400]}