{"id":320140,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想｜白志强：首发中篇小说：大师/","date":"2013-10-28T18:01:49Z","modified":"2013-10-28T18:01:49Z","title":"爱思想｜白志强：首发中篇小说：大师","content":"<div>\n<p>　　</p>\n<p>　　 <strong>本小说经长期跟踪采访，但小说的人物及故事只能虚构，如果和生活中的人物相似，发生的事件也相似，那纯属偶然。如果有谁对号入座，那绝非作者本意。</strong></p>\n<p>　　</p>\n<p>　　 1</p>\n<p>　　</p>\n<p>　　 张建民突然成了大师。突然成了亿万富翁。他创造了一个中国奇迹，当然后来他也创造了一个更大的轰动性丑闻。</p>\n<p>　　 但成为大师之后的张建民便立即改名为张叁耶，这名字是经了另一位易学大师测算才改了，且这样的名字太生猛，又文雅，很不一般，可谓之传开就很响亮的名字。于是，张建民成了民间、媒体及朋友之间广泛称谓的“三爷”。</p>\n<p>　　 张建民怎么成了大师？</p>\n<p>　　 但是，张建民为什么不能成为大师？</p>\n<p>　　 像余某某成了文学大师，张某某成了艺术大师，范某某成了表演大师，衣某某成了马列大师，王某某成了地产大师，还有吴某某成了绘画大师，于某某成了经济大师什么的，太多的大师应运而生，张建民怎么不能成为一个领域的大师呢？</p>\n<p>　　 于是，张建民果然成了大师。</p>\n<p>　　 此事得娓娓道来。</p>\n<p>　　</p>\n<p>　　 挣扎到了千禧年之后，张建民下岗了。</p>\n<p>　　 此时张建民已经苟延残喘地活到了五十一岁。他只有一个显赫标志是大头，方脸，比武大郎高一丁点儿的个头，头发谢顶了，干脆剃了秃瓢。张建民何许人也，他四九年生人，和我们的新中国同龄，凡是国家喜怒哀乐大灾小难饥饿荒乱造反抄家下乡插队还有各类肉票布票粮票自行车票等各类票证满天飞舞的所有事情，在张建民身上全经历过了。</p>\n<p>　　 闹返城的时候张建民同志在陕北插队下乡已经六个年头，他也闹回来了。那一年他从学徒工进厂子，那一年他拿二十一块五角钱。他为这个厂子贡献了他的前半生青春，好在娶了个媳妇大妞。大妞太胖，一脸横肉，配他的武大郎式的身材及显著的大头还算恰巧合适。两人生了个女儿，现在大学毕业了，在家歇业，找不到工作。三口人的小日子过得窘迫难堪，于是在家里天天有文戏和全武行上演，相互敌视相互攻击亲亲的三口人，谁见了谁全跟见了仇人一般，一个眼神不对也可以立即开骂迅速进入开打。大杂院的邻居们早熟悉了这家人的吵和打，没人关注没人来劝架，早劝得不耐烦了。</p>\n<p>　　 但是张建民所在的厂子还是倒闭了。他们厂子也该倒闭了，符合当年国家制订的关停并转政策。他们厂子生产一种“敬礼牌”豆腐乳，那玩意儿不挣钱，在市场上滞销。如果过了商品保质期还卖不出去，就得从各大商场拉回来，再运到远郊区的庄稼地里倒垃圾当肥料。但是这样的厂子是国营的，是建国初期第一批公私合营的厂子。厂里的一百多名干部工人全为了这家厂子贡献了一生的青春，于是他们就闹，让主管领导部门靠财政拨款不死不活地养着。从八十年代末期到这个世纪的初年，他们闹腾了十来年，他们终于成了主管部门食品工业公司的沉重包袱。上面下了狠心，把这家厂子彻底关闭。</p>\n<p>　　 张建民在厂子不死不活的那些年头，折腾过不少生意，他的经历异常复杂，卖过保险推销过安利产品还倒腾过服装，到了厂子关闭的时候，他弄了一笔买断工龄费，他两口子一次性得到了两万多元。这钱是他们一家的全部财产了。</p>\n<p>　　 他开始拿这笔钱大折腾。</p>\n<p>　　 媳妇大妞拿了一半钱，在街头摆了个麻辣烫小摊子开始谋生。大妞的经历也异常丰富，她也跟着男人倒腾过服装盗版书黄碟水果狗粮及烟酒杂货，最终定位成了麻辣烫，她倒腾的劲头并不次于张建民，她活得也不易。</p>\n<p>　　 张建民觉得他不是小倒腾也卖什么麻辣烫这块料，也得加上他和媳妇一块儿干事儿，总得让媳妇天天咆哮如雷地至少骂一顿，他索性让媳妇自己干，他闷了些日子，去了外地闯荡，稀里糊涂当了D城一个传销员。张建民的长相有些像小品演员范伟，在这家传销公司起初就被人起了绰号叫“范师傅”。他才进传销公司的时候，是个被忽悠的对象。再之后他就成了本山大叔的师傅了，他开始忽悠本山了。他嘴上的功夫迅速练成。公司的干部员工们开始给他起了另外的绰号，叫他“范哥”，再之后极快他成了张总。他的业绩迅猛飚升，他成了公司高层主管。</p>\n<p>　　 他当时传销的产品是摇摆机。现在这类产品全在超市和各大商场贱卖，那是极简单的塑料外壳里面加了个传动装置，当年便被吹成了能治百病的保健机器。而当年的产品还就是传销。这类机子传销的对象全是熟人朋友亲戚之类的，在他们业内叫做杀熟。后来这类杀熟的小把戏迅速传遍了全社会。只要谁来亲戚家推销什么，这家亲戚会立即警惕，他们会否成为被忽悠的对象了？当全社会的人都警惕起来，这类地下的热销忽悠产品就成了滞销。而当年一台机子卖三千多块，让亲戚朋友再传给亲戚朋友，这样的杀熟成了宰你没商量。张建民发展了不少下线。当他的钱在账面上滚到了三十来万的时候，张建民就有些疯狂架势，他练就了嘴上的一套功夫到处忽悠，他觉得他已经学会了把什么也没有的东西卖出去的忽悠本事。比如他拉了下线，他对这家伙上的第一课即为——从一个穷光蛋到赚了一百万，需要多少时间呢？对方一般回答是不知道。他立即会说，慢一点，要一年功夫。快一点呐？三个月。如果再快一点呐？只需要一周时间。只要天时地利人合你全占了，一周，七天时间你就成了百万富翁。对方听了眼会立即瞪圆，听着他忽悠。极快这个下线就成了他发展成功的一个忽悠对象。而那个下线会找亲戚朋友们甚至父母兄弟姐妹们下刀子，把直系亲属们的钱也忽悠来恭敬地送给了传销公司。</p>\n<p>　　 张建民经历了三年多的折腾，他忽悠成了一个高人，张建民成了他所在的传销公司高层主管之一。张建民每个月有些正当开销是公司报销的，如吃饭送礼使用公司的进口高档小车等，但他仍是拿着基本工资，没有多少钱往他家里寄。他的钱只是账面上滚动的虚拟数字，公司董事长曾经许诺他，当他的钱滚到一百万的时候，董事长会给他兑现。让他当上富翁也当上公司的董事之一。当张建民正在往百万富翁路上奔的时候，他觉得他几乎疯了。</p>\n<p>　　 张建民的痴迷劲已经发展到了就是蹲坑出恭的时候，也在对着面前的厕所门演讲——从一个穷光蛋到一个富翁的时间多长，你知道吗？我来告诉你……</p>\n<p>　　 张建民能够痴迷的在蹲坑抽着烟讲述故事，而故事是这样叙述的——</p>\n<p>　　 一所大学的一群营销学毕业生们接受了这样一次实习，谁要是能把梳子卖给和尚，谁将得到一份高薪工作。啊？听讲的人你们得明白一个事实，和尚要梳子弄什么呐？这不是骂人吗？损人吗？人家全是光头你要推销给人家一把梳子？找揍呐？于是乎，这群毕业生几乎全体失败。但有一个学生想了个怪招儿，他给一个庙里的方丈讲了个概念，说一把梳子在我手里值五块钱；在和尚手里一分钱也不值；但是到了方丈手里，只要您一个意念，把梳子开了光，再转卖给信男信女们，这把梳子可能就值五十块五百块五千块了，只看什么层次的信男信女来买了？方丈一脸肃穆听了这样的故事，内心窃喜，开始大批量进货梳子。这个庙里的梳子就成了畅销品。那可是“开了光”的梳子，它成了信男信女们手中的宝物一般了？</p>\n<p>　　 这个故事明确了一个道理，一个穷光蛋，现在距离百万富翁的路已经不远了，你们清楚吗？</p>\n<p>　　 于是，在蹲坑讲述故事的张建民，此时会把烟叼在嘴上，自己鼓掌！使劲鼓掌！他总是虚拟一种演讲状态，此时一定得有掌声，没有掌声那他的演讲就失败了。</p>\n<p>　　 而他演讲的时候，下面会有一些托儿，这是公司布置的人们，他们总是在适当的时候鼓掌也噢噢噢地喊叫，把来听他演讲的人群的情绪强迫诱引进入一种规定情境。</p>\n<p>　　 如果此时也恰巧进来了一个需要大小解的人，也恰巧看见了张建民这样的神态，一定以为看见了一个疯子。</p>\n<p>　　 但是张建民绝不这样认为，他会盯着也来大小解的人，只盯片刻就开始说，你——知道不知道从一个穷光蛋到一个富翁的时间多长？</p>\n<p>　　 那位正在大小解的男人就得赶紧完事，完事儿了赶紧跑！正方便的这个家伙是个疯子？</p>\n<p>　　 实际张建民已经看到了他账面上的一百万，那不是假的是真的，所以他成了疯狂状态。</p>\n<p>　　 再之后突然一天，他们的公司让警察包围，主管们全被关了。他在账面上的钱成了一个梦一个念想一份空头支票外加一副手铐。</p>\n<p>　　 头儿们全让判了，五年到十来年的刑期。张建民也是受害人之一，他只让关了几个月，那几个月是审讯及拘留。在看守所拘留期间，他很想凭忽悠功夫当个牢头狱霸，也想顺便在看守所拉他一个下线，让犯人们也领教一下他的本事。但是，他却让暴揍了无数顿，他的嘴一下笨了，他在看守所里成了傻逼一个。</p>\n<p>　　 当他向一个牢头演讲开始，说，你知道从一个穷光蛋到一个富翁需要多长时间吗？对方盯着他冷笑，说，知道。他说，那请你告诉我？对方盯着他，勾了一下手指头说，凑近一点儿，我告诉你。他凑近了，人家笑着一拳头抡过来，打得他眼冒金星，半边大脸立即肿了起来，两颗大槽牙当下让打掉，他吐出了一口血沫子和两颗大牙。</p>\n<p>　　 他是多年来头一次遇到了这样的回答。他一下蒙了。但是牢头告诉了他，说一听他的语气就知道他是弄传销的，他的家人受过骗。世界真大，圈子很小啊，牢头说。</p>\n<p>　　 他在看守所遇到了高人一群，再之后他就让号子里的嫌疑犯们打惨了。他也明白了，在号子里忽悠不是本事，看守所里的嫌疑犯们全觉得忽悠是小儿科，太低级。拳头和暴力才是真格的，而江湖上的名气在号子里也是真格的，忽悠这样的本事在看守所里不灵。看守所里的嫌疑犯们本来全是忽悠高手也是坑蒙拐骗的行家，而这些嫌疑犯人个个经历了忽悠，人家忽悠不成还敢抢劫盗窃砍人杀人的，张建民突然悟出他进了看守所就成了被人忽悠也挨打受辱的对象。在看守所的生活几乎让张建民差点就真正疯了，他让全号子的嫌犯们欺侮，夜里睡在臭哄哄的蹲坑边上。</p>\n<p>　　 有一回半夜一个货尿完了还没提裤子，手抓家伙把尿滴全甩在了张建民脸上及身上，他看清楚了眼前是个黑粗丑陋的阳物，软塌塌的，甩在他脸上身上的全是骚乎乎恶心巴唧的尿滴，他也只得抹拉了一下脸，把尿滴全当是唾沫星子了。可那个货还没完，又转身光屁股蹲在他脸上使劲放了个屁。那个屁熏得他想杀人，但是他已经让打得浑身伤痕累累，他也只能哭嚎几声，让牢头一声詈骂，他就只能低声饮泣地忍了。</p>\n<p>　　 那一夜他竟然失眠了，他睡不着觉，他想杀人，但是他知道他谁也杀不了，倒是看守所里关着的每个人全能杀了他。他也明白了，在看守所和他关一个号子里的人全是高人，个个能打能踢能咬能死扛的，还是个个全能把他踩在脚底下再恶狠狠地猛踹几脚的人，他在号子里早已经不是人了，只是一条流浪狗而已。</p>\n<p>　　 在迷迷糊糊地睡着前，他想起了另一段话，是——从一个富翁到一个阶下囚需要多长时间？几分钟。</p>\n<p>　　 他被两个警察架着刷一下戴了铐子，再之后就推搡着他上了囚车，警察们喝斥着他们在车里蹲下双手抱着头，他是晕晕乎乎地就进去了。那前后的经历只有几分钟时间。那种锥心刺骨的经历是真实的，他忽悠别人也忽悠自己的当富翁的经历全他妈的是个悠长也挺久的梦。</p>\n<p>　　 他从看守所里放出来了，他悟出一个穷光蛋永远是穷光蛋，他挣扎奋斗了三年多，一万多块钱被他自己忽悠光了不说，还落了一身伤。他浑身上下没有一分钱了。</p>\n<p>　　 但是，他的一身伤痕伤像是他生活转折点中的一次洗礼，要是没这样的伤，他也真格是学不会当大师的。</p>\n<p>他是扒车混车要饭回到了他的故乡B城。从D城到B城一千多公里，他用了半个多月才混回来。他见了媳妇大妞还是在麻辣烫的摊子上。他先回家了，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68879-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D445\">笔会专栏</a><br />本文链接：http://www.aisixiang.com/data/68879.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}