{"id":320151,"link":"https://chinadigitaltimes.net/chinese/2013/10/德国之声-中日动武将是极不明智甚至愚蠢的行/","date":"2013-10-28T23:00:14Z","modified":"2013-10-28T23:00:14Z","title":"德国之声 | “中日动武将是极不明智甚至愚蠢的行为”","content":"<p><p>\n三天以来，除互秀军事肌肉之外，中日双方高层言语交锋激烈，两国关系再度陷入紧张。专家却认为中日动武的可能性不大。\n</p>\n<div>\n<p>\n（德国之声中文网）据法新社周一（10月28日）援引日本海监人员报道称，四艘中国海监船进入中日争议海域，并停留约两小时。</p>\n<p>10月26日，安倍在接受美国媒体《华尔街日报》采访中表示，日本所能做的一个重要贡献就是在亚洲制衡中国。他说，有人担忧中国正试图用武力而不是用法治改变现状，但如果中国选择走那条路，那就不能和平崛起；所以中国不应该走那条路，而且很多国家期待日本强烈表明这一观点。</p>\n<p>\n日媒此前透露日本政府已基本确定针对侵犯其领空无人机的应对方针，其中包括采取击落等强制措施。中国国防部发言人耿雁生10月26日回应表示：“ 我们奉劝有关各方不要低估中国军队维护国家领土主权的坚定意志和决心。如果像日方所说采取击落等强制措施，那就是对我们的严重挑衅，是一种战争行为，我们必将采取果断措施予以反击，一切后果将由肇事方承担。”法新社评论称，这是中国在与日本日益激烈的口角中最强硬的表态之一。</p>\n<p>\n10月27日，安倍又向其军队表示，“日本周边的安全保障环境日益严峻”，“你们必须要彻底摆脱只要具备防卫能力就能起到威慑作用的想法。”据日本媒体报道，日本防卫省统合幕僚监部周日发布消息称，当天发现中国空军两架Y-8预警机和两架H-6轰炸机飞越冲绳主岛和宫古岛之间的公海上空，在东海和太平洋之间往返飞行。日本航空自卫队的战斗机紧急升空应对。日本防卫省也指出，中国军机没有侵犯日本领空。</p>\n<p>\n中国外交部发言人华春莹在10月28日召开的例行记者会上回应表示：“中国军队飞机在东海有关海域进行的正常训练和飞越活动，符合国际法和国际实践，有关方面完全不必大惊小怪、小题大作。日本领导人不断发表涉华挑衅言论再次表明了日本政客掩耳盗铃的狂妄和心虚。”</p>\n<p><strong>意料之中与意料之外的事</strong></p>\n<p>德国的日本问题专家<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.dw.de/%E5%AE%89%E5%80%8D%E4%BC%9A%E6%9B%B4%E5%BC%BA%E7%A1%AC%E4%BD%86%E4%B8%8D%E6%8B%92%E7%BB%9D%E5%AF%B9%E8%AF%9D/a-16967261\">蒂藤</a>（Markus Tidten）认为，中国领导人习近平上台不久，安倍领导的日本政府与民主党执政时期也截然不同。<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.dw.de/%E4%B8%AD%E6%97%A5%E9%A6%96%E8%84%91%E5%9C%A8g20%E5%B3%B0%E4%BC%9A%E6%9C%9F%E9%97%B4%E7%9F%AD%E6%9A%82%E4%BA%A4%E8%B0%88/a-17071461\">两国现任领导人</a>都被视为强硬派，所以双方互相探测各自表明立场的界限，也是意料之中的事。蒂藤解释说：“中国现在有意向日本展示其最新的军事实力，中国目前拥有一支统一的、准军事化的海监队伍。而日本的海监队伍也进行了加强军备的改造，日本政府也计划为提高海监队的技术实力和扩大人员规模而增加资金投入。”</p>\n<p>中日双方都明确强调，他们绝不允许对方用武力改变现状。蒂藤分析认为：“只可惜双方对现状的认知却截然不同，中日都认为自己对有争议岛屿拥有主权。这是众所周知的情况。中国现在如此明确的展示其军事实力之所以令人惊讶，是因为中国已渐渐撤销对日货的抵制，9月以来，日本汽车销量在中国大幅提升，这意味着，双边贸易其实进行得很顺利。”</p>\n<p><strong>用经济关系解决政治冲突</strong></p>\n<p>就<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.dw.de/%E4%B8%AD%E6%97%A5%E5%85%B3%E7%B3%BB%E8%BF%9B%E5%85%A5%E5%86%B0%E6%9C%9F/a-17013364\">中日</a>周末以来的一系列举动，蒂藤对中日双方将很快展开理性的对话持乐观态度：“双方十分清楚，他们谁都离不开对方。安倍之前也再三强调，会谈之门没有关闭，他随时都准备同中国进行对话。 中国方面则表示对话的前提是，日本在钓鱼岛问题上转变态度。这当然是暂时不会发生的事情。所以我们只能继续观察，看相互依赖的经济发展是否可以缓解目前政治的冲突。”</p>\n<p>他补充说：“最新冲突应该很快会降温。双方都秀出了其军事肌肉。我们也不应忘记， 中国去年的国防预算比前年增长超过10%，已达到106亿美元，近乎日本的两倍。日本的国防预算同期只增长了0.8%。从这点可以看出，真正的好斗表现其实是来自哪一方。双方都无法负担军事冲突而造成的经济损失，这一点习近平和安倍都心知肚明。”另外，蒂藤强调，撇开战争损失不谈，双方经济关系的彻底决裂对两国也将是灾难性的打击，所以冒这么大的风险动武将是极不明智甚至愚蠢的行为。</p>\n<p><strong>以史为鉴</strong></p>\n<p>中日岛屿之争目前是不可调和的矛盾。蒂藤指出应以史为鉴，他提醒人们，前日本首相田中角荣1972年访华实现中日邦交正常化，双方达成了求同存异的共识，外交上的不同意见不应该影响两国的关系特别是经济关系。 因此蒂藤希望中日能延续这种观点。</p>\n<p>自2012年9月日本政府将日本称尖阁诸岛、中国称钓鱼岛国有化以来，中国船只已多次进入该海域，以向日方宣示中国对这些列岛的主权。中国船只通常会在有争议海域停留数小时，然后返回公共海域。日本政府首席发言人、内阁官房长官菅义伟周一表示：“这种侵入我国海域的行为发生得如此频繁，实在令人大为失望。”</p>\n<p>据日本共同社报道，日本防卫省统合幕僚监部23日宣布，将于11月1日至18日在九州和冲绳县（琉球）周边地区实施联合演习。目的在“维持与改善自卫队在武装攻击状况下的联合作战能力”，将操演“一系列岛屿防卫行动”，包括岛屿登陆联合作战。法新社援引观察人士报道，在该地区进行大量的军事硬件展示将提高武装冲突的风险，并警告，任何一方的失误都会立即使冲突升级。</p>\n<p>作者：安静</p>\n<p>责编：叶宣　</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,19189]}