{"id":320294,"link":"https://chinadigitaltimes.net/chinese/2013/10/自由亚洲-新版中国式离婚：地产所得税让离婚飙/","date":"2013-10-30T01:53:55Z","modified":"2013-10-30T01:53:55Z","title":"自由亚洲 | 新版中国式离婚：地产所得税让离婚飙升","content":"<p>中国政府今年三月公布在全国范围逐步实施20%的房地产交易所得税新规。法新社星期二的一则报道说，这一新规让北京和上海两个中国最富有的城市离婚率从三月到现在飙升了40%左右。</p>\n<p>中国政府近十年来一轮又一轮的房地产调控基本最终都变成了有人戏称的“空调”和“调戏”， 因为中国房地产，特别是一线城市的房地产价格越调越高。然而，20%的房地产交易所得税新规才出台不到一年就显现强大作用。 不过，这一作用的表现却让人颇感有中国特色：今年头九个月北京有近四万对夫妇离婚， 同比比2012年窜升41%； 上海也不示弱，同比跳升近40%。对此，中国上海独立地产评论人士顾海波表示，“中国房地产市场现在就像一个赌场， 不是拉斯维加斯， 胜似拉斯维加斯”：</p>\n<p>“实际上老百姓全疯掉了。中国在地产上从上到下的疯癫实际上由政府引起， 既是一个天大的笑话， 也是无奈和很可悲的现象。 现在社会上说‘不是二婚三婚就不算成功人士， 没有二奶三奶就不要说我是官员”来讽刺当今中国社会中的一些不良现象。 为了规避房地产交易所得税而离婚总体上是一不正常的现象， 它使中国政府的地产调控再次变成 ‘调戏’”。</p>\n<p>根据中国政府的新规，“对个人转让自用五年以上，并且是家庭唯一生活用房取得的所得，免征个人所得税”。一般来说，家庭是指配偶关系，也就是说夫妻俩的第二套住房在转让时就要交纳个人所得税了。为了避掉这部分税费，许多夫妻通过假离婚的形式进行避税。如夫妻俩为了避税，开出了离婚证明后，将自己名下的两处房产中的一处以赠与的方式转到妻子的名下，这样就可以省下几万元的税费。而离婚后再复婚，两道手续的成本却不足百元，这与税金相比，要省很多。深圳杂文家朱建国先生表示，地产交易所得税使离婚率窜升只能说明中国近些年来房地产调控政策的又一次失败：</p>\n<p>“因为一个好的调控政策必定有利于这个社会的健康发展，繁荣和共生。如果一个政府促使那么多家庭离婚和破裂，一些假离婚最后可能弄假成真。弄假成真的事例很多。征收20%的地产交易所得税在时下的中国是个只见房子不见人的政策， 肯定会失败。 中国政府这么多年调控地产不奏效实际上根本的原因还是背后的腐败”。</p>\n<p>朱先生表示，调控房地产的症结在于打击官员腐败，打击官员腐败在于实行官员财产公开；官员财产公开就会使中国房地产在一定程度回归正常。朱先生强调，实行“稀奇古怪的政策”自然产生“光怪陆离的结果”。顾海波先生分析说， 中国房地产中三大需求的最大需求就是腐败性需求， 苦就苦了有刚性需求的广大老百姓。</p>\n<p>在这种情况下，因地产交易所得税催生的高离婚率有没有可能从北京和上海波及到其它城市，离婚风潮席卷全国？顾先生对此表示：</p>\n<p>“总体上讲， 离婚率在全国会因为20%的地产交易所得税而上升， 但不会像北京和上海这么夸张。 政府会不会取消这一新规， 现在还是个谜。 我一直反复强调的是政府的政策一直在变， 就像变色龙。 这就在百姓中造成一种恐慌和一种紧张。中国从2003年调控地产以来就不正常， 调到2013年就更不正常了”。</p>\n<p>有律师分析，为了规避地产交易所得税而假离婚，双方在办理离婚手续时对财产的分割不会作认真和周全的考虑；因此，离婚后一旦出现一方为了私利而拒绝复婚的话，另一方就很难维护自己的合法权益，通过这种方式来避税的风险较大。对此，朱先生表示：</p>\n<p>“我想， 当局在今后在执行20%地产交易所得税政策时可能有所放缓， 但绝不会取消。 究竟如何具体实施， 这要看下一步情况的发展。”</p>\n<p>中国几年前有个很火的电视连续剧， 剧名是“中国式离婚”。几年后的今天，中国地产市场的现状可能使我们能够看到新版的中国式离婚。</p>\n<p>以上是自由亚洲电台记者闻剑的采访报道。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[22019,19194,19193,8678,22469]}