{"id":320290,"link":"https://chinadigitaltimes.net/chinese/2013/10/香港獨立媒體-污染-致澳洲消防員的英勇行為/","date":"2013-10-29T23:18:25Z","modified":"2013-10-29T23:18:25Z","title":"香港獨立媒體 | 污染 (致澳洲消防員的英勇行為)","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"282\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/580544_352079091605377_259651001_n.jpg?1383052167\" />        </div>\n</p></div>\n</div>\n<p>文：冰心‧玉壺</p>\n<p>『野火燒不盡，春風吹又生』– 白居易 </p>\n<p>到外國留學會過著悠閒生活是一般人的誤解，其實每天都要為著還清大學生身上負的「債務」而廢寢忘食，極為辛苦。這天難得能偷空小休一回，卻被屋外汽車的嗚聲猛力拍醒我疲倦的身軀，心裡自然充斥著憤怒。剛剛醒來的我迷迷糊糊地走到窗邊，驚見本是晴天萬里的藍天竟然被一張由污染物所織製而成的被子狠狠地覆蓋著，剛從睡夢中被拉出的我還以為自己身處於香港。</p>\n<p>在香港，即使不是下雨天，能夠看見蔚藍天幕的機會亦少至有少。因為近年來，珠三角一帶迅速發展工業，對香港空氣質素的影響極為嚴重，情況甚至比得上英國十八世紀工業革命時所衍生出來的「後遺症」。記得老爸曾笑說將來的日子或許只有在十一國慶黃金週才能與藍天相見，太嘔心了﹗還是不要把這境況描繪得如牛郎織女般浪漫呢……</p>\n<p>談到我老爸，我還得感謝他四年前把我送到悉尼這兒。起初是埋怨的、是不快的，但後來卻發現在這兒結識的朋友比起香港的同學還要多，對事物的好奇心也日漸增長。當然，還有能呼吸清新的空氣，叫我每天都能精神爽利地上學。</p>\n<p>當今天看見這四年來從沒見過的嚇人現象，見識再廣的我也頓時變得呆若木雞。好不容易醒過來，就立刻把頭顱微微傾出窗外，讓眼球上的水份首當其衝成為俘虜。這時只見可憐的太陽在被子中不斷掙扎，面頗都變得通紅，像是快要窒息。只能怪悉尼的太陽經驗尚淺，換著是那個在香港的，必定早已司空見慣，仍然能顯得若無其事。不僅是太陽，就連我的鼻敏感也是由香港的「被子」嚴格「訓練」出來的。</p>\n<p>走到街頭上，只聽見途人紛紛叫嚷，流露出比那些不知名演員在頒獎禮獲得「豬肉獎」更詫異的神情。更令我百思不得其解的是世界末日等危言聳聽的話語在人群中此起彼落，他們卻又悠閒地用手提電話把天空拍下，再自拍，然後在網上跟好友分享後便萬無目的地等待著回覆，然後再拍。如是者，網上瞬間便散播著世界末日的訊息，速度還要比癌細胞擴散得快。大家是否因為經已聽見地球悲痛的呼叫﹖還只是覺得現象新奇有趣，所以「務必」與眾人分享…… 啊﹗常人的想法永遠不是我能揣測的，畢竟我只是一尊標奇立異的玉壺呢﹗</p>\n<p>後來，從朋友口中得知悉尼市郊外發生多宗大小山火，聽說是廿多年來最為嚴重的一次，波及數以百計的家庭，可憐的野生動物還得四處躲避這烈焰焚燒中的鬼門關。縱使是失落、是悲傷，但萬分慨嘆中卻帶點興幸。我可不是冷血無情的小伙子。興幸是因為明白澳洲市民必定會團結起來一起撲滅禍害社稷的惡火，強風亦終有一日會不留情地撕開這張被子。反觀香港，她卻只得聽從中國的指令，永遠不由自主地活在陰暗的懸浮粒子底下。</p>\n<p>後話︰筆者在此感謝一眾為人民請命而奮不顧身的消防員。連日來為到撲滅山火而消耗了大量體力及精神，這種英勇及無私的精神確實令人敬畏。唯盼山火早日熄滅，消防員早日回家休養，不要再睡在火場中。辛苦了，多謝。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}