{"id":320273,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-程志华：台湾鹅湖学派的理论渊源、/","date":"2013-10-29T14:46:51Z","modified":"2013-10-29T14:46:51Z","title":"爱思想 | &#8203;程志华：台湾“鹅湖学派”的理论渊源、代表人物及义理走向","content":"<div>\n<p>　　</p>\n<p>　　 摘  要：现代新儒学是20世纪中国哲学界的三大思潮之一。就这一思潮的发展来看，牟宗三以其“道德的形上学”将其推至高峰。在“后牟宗三时代”，“道德的形上学”能否延续下去成为一个迫切且现实的问题。自上世纪后半叶始，以《鹅湖》、《鹅湖学志》主笔群即牟门弟子为主体，在台湾形成为一个当代的“鹅湖学派”。这个学派继承宋代“鹅湖学派”的学术精神，接过牟宗三哲学的“香火”，将现代新儒学继续向前推进。就义理来讲，这个学派诸学者既有共性的主张，从而使其形成为一个学派；也有不同的主张，从而表征出不同的义理走向。对这样一个学派进行研究，不仅可以梳理牟宗三哲学的迁延脉络，亦可为现代新儒学乃至整个儒学的下步发展提供借鉴。</p>\n<p>　　 关键词：台湾“鹅湖学派”  理论渊源  代表人物  义理走向</p>\n<p>　　</p>\n<p>　　 在历史上，宋代曾出现过一个“鹅湖学派”：陆九龄和陆九渊兄弟二人相与为学，探究性命之原，且讲学于江西鹅湖书院，故有“二陆”之称，亦被称为“鹅湖学派”。后来，因与朱熹有著名的“鹅湖之会”，“鹅湖学派”不仅名声大振，而且学派之名在历史上流传下来。在当代，台湾学界也形成了一个“鹅湖学派”，或称“鹅湖系” 3，这是一个以“东方人文学术研究基金会” 4和“鹅湖人文书院” 5为中心、以《鹅湖》 6月刊和《鹅湖学志》 7半年刊和《鹅湖学术丛刊》 8主笔群为主体的群体。这个群体多为牟宗三的弟子或私淑弟子，且其问题意识多来自于牟宗三哲学，故又可称为“牟宗三学派”。这个学派继承了宋代“鹅湖学派”自由论辩、切磋砥砺的传统。他们除定期举办“当代新儒学国际学术会议”、“鹅湖学术论文研讨会”外，还致力于儒学的民间讲习活动，推动学术走下学术殿堂，深入民间。经过近半个世纪的精诚努力，台湾“鹅湖学派”已然成为当代新儒学的重镇。因此，对这个学派进行研究，不仅可以梳理牟宗三哲学的迁延脉络，亦可为现代新儒学乃至整个儒学的下步发展提供借鉴。</p>\n<p>　　 <strong>一</strong></p>\n<p>　　 在20世纪20年代，在“全盘西化”和“全盘俄化”两股思潮的共同冲击下，儒家思想的传统主导地位受到严重冲击。与“国粹派”、“保教派”和“保皇派”等以复古作为抵抗的保守主义不同，马一浮、熊十力和梁漱溟等人以接引古今、会通中西为基础，致力于儒学乃至整个中国文化的现代化。他们“接着” 9宋明理学讲，把“心性之学”看作中国哲学的核心和“道统”。 10同时，他们主张，只有在对中国文化认同的基础上，才能谈得上对西方文化的吸纳。在他们看来，西方文化尽管有其长处，但其只是“枝桠”，中国文化才是“根干”；“枝桠”若不“嫁接”于“根干”上，不仅不能够存活，更谈不上发展。熊十力说：“西洋人如终不由中哲反己一路，即终不得实证天地万物一体之真，终不识自性，外驰而不反，长沦于有取，以丧其真。……中西文化宜互相融和，以反己之学立本，则努力求知乃依自性而起大用，无逐末之患也。” 11因此，他们主张“返本开新”：所谓“返本”，指以“心性之学”为本，即崇儒尊孔；所谓“开新”，指由“心性之学”“开出”民主和科学，即谋求儒学的现代化。很显然，这些主张不仅与上述两股“全盘外化” 12思想不同，亦与保守主义不同。后来，这个思潮被称为“现代新儒学” 13；上述三人因对这一思潮有开拓之功，而被称为儒学的“现代三圣” 14。</p>\n<p>　　 不过，“现代三圣”的学术主张并不尽相同：马一浮所禀持的是经学的路子，梁漱溟所禀持的是文化的路子，而熊十力则开拓出一条“哲学化” 15的路子。之后，牟宗三、唐君毅、徐复观等继承乃师熊十力的理路，致力于推进儒学“哲学化”的进程。1958年元月，为回应西方学界对儒学的偏见，表明自己对中国学术的见解，牟宗三、徐复观、张君劢和唐君毅联署《为中国文化敬告世界人士宣言——我们对中国学术研究及中国文化与世界文化前途之共同认识》 16一文，同时发表在《民主评论》和《再生》两期刊上。此《宣言》即是被学界所熟悉的“现代新儒家宣言”。《宣言》否定“全盘外化”的主张，提倡“同情地理解”中国传统文化。其有言：“我们可以说，对一切人间的事物，若是根本没有同情与敬意，即根本无真实的了解。” 17在他们看来，不能因当时的政治、经济状况而认为中国文化为“已死”的文明，其实“须肯定承认中国文化之活的生命之存在” 18。中国文化虽有缺点，但亦有许多优长之处。能否对此予以正视，不仅关系到中华民族的生存，也关乎到世界文化的未来发展。 19历史地看，《宣言》的发表不仅被认为是第二代“现代新儒家”形成的标志，亦被认为是整个“现代新儒家”形成的标志。对此，刘述先曾将上述两代新儒家之贡献分别以“元亨利贞”之“元”和“亨”称之。他说：“当代新儒家哲学始于熊十力的形上学与宇宙论，这相当于濂溪之‘元’。唐君毅、牟宗三似二程，奠定了这一门学问的基础，或者可以说是‘亨’的阶段。” 20</p>\n<p>　　 在上述两代现代新儒家学者当中，最有代表性的当为牟宗三。牟宗三的哲学是一个“道德的形上学”体系，核心是以“良知”为核心的本体论。在他看来，“良知”本体包括三个“我”：一是“物自身的我”，是知体明觉之“真我”，由“智的直觉”以应之；二是“心理学意义的我”，是“现象我”，由“感性直觉”以应之；三是“统觉我”即“认知我”，由“形式直觉”以应之。三个“我”虽各不相同，但最终都统一于“物自身”之“真我”：“真我”是“智的直觉”之自视的“我”；“现象我”是以“感性直觉”应对“真我”时所起现的“我”；“认知我”则来源于“真我”之“自我坎陷” 21，它以“形式直觉”应对。 22可见，牟宗三虽然在本体层面给“现象我”和“认知我”以确认和安顿，但它们并不具有独立地位，而是“统摄”于作为本体的“真我”。这样，在“真我”统摄下的“三我”不仅有一个共同本体，而且可以应对多方面的理论诉求。进而，牟宗三借助于佛教“一心开二门” 23以作为“公共模型”，建构起一个儒家式的“两层存有论”体系：“良知”为本体，它既可开出本体界，成就“无执的存有论”；亦可开出现象界，成就“执的存有论”。这样一个体系即是其“道德的形上学”之骨架。在这个体系当中，尤需注意者乃“良知坎陷说”，其格局为以“良知”为本体，不仅“收摄”“知性”于自身，也为“开出”民主和科学提供理论依据。很显然，牟宗三的“道德的形上学”对于传统儒学是一种新的理论创制。历史地看，这一理论创制不仅是现代新儒学的高峰，而且亦达至整个中国现代儒学的高峰。因此，刘述先将牟宗三的地位比同为康德在西方哲学史上的地位。他说：“我曾将牟先生在当代中国哲学的地位比之于康德在西方哲学的地位：你可以超过他，却不可以绕过他。” 24</p>\n<p>　　 傅伟勋则认为，牟宗三哲学因为囊括了现代儒学的主要问题，故如何“消化”和超越牟宗三哲学成为儒学未来发展的重要课题。他说：“牟先生是王阳明以后继承熊十力理路而足以代表近代到现代的中国哲学真正水平的第一人。中国哲学的未来发展课题也就关涉到如何消化牟先生的论著，如何超越牟先生理论的艰巨任务。” 25正因为如此，牟宗三1995年的逝世竟成为一个时代性标志：它提示人们，牟宗三时代已走入历史，“后牟宗三时代”已悄然来临。高柏园说：“当牟先生过世之后，新儒学已迈入后儒学的时代。……‘后儒学’的‘后’并不是时间的观念，而是一种断裂性的代称。” 26也就是说，在牟宗三哲学这座高峰走入历史之后，牟宗三的哲学遗产当如何继承？现代新儒学当如何继续发展？这些都成为“后牟宗三时代”学界颇为关注的问题。李明辉说：“牟宗三先生之逝世象征当代新儒学的一个发展阶段之结束。当此之际，对其毕生的学问加以定位与评价，似乎是不容回避的工作。” 27如前所述，刘述先认为现代新儒家哲学由熊十力肇始，他可比之于周敦颐；由唐君毅和牟宗三奠基，他们可比之于二程。然而，其后续发展能否像宋明时期出现朱熹和王阳明之人物，他则持观望态度。他说：“能否有朱子、阳明一类的人物使之大行于天下呢？这里最关键的就是当代新儒家能否解决新外王的问题，而成功地应对现代西方文化的挑战，如同宋明时期成功地应对印度文化的挑战一样。在当今民主、法治、科技、商业高度发达的多元社会中，新儒家还有它的前途吗？正如牟先生以前曾说，‘世界有穷愿无穷’，我们且拭目以待吧！” 28对此，郑家栋则更进一步，认为牟宗三之后其哲学的“线索”已然“终结”。他说：“无论在体系的完整和思想的深刻、圆融方面，牟宗三哲学都堪称是现代新儒学发展的一个峰巅，同时它也代表着一条发展线索的终结。” 29</p>\n<p>　　 现代新儒学之后续发展问题之所以引人关注，确实与牟宗三哲学达至时代高峰有关。历史地看，当一种理论达至其极时，其后必然会呈现“裂散”格局或出现“拐点”。例如，“孔子殁后，儒分为八”；“墨子殁后，墨离为三”；阳明殁后，其学亦分为“江左”、“江右”之异。究其原因，就在于孔子、墨子和王阳明已将其学发展到极至。韩非说：“儒之所至，孔丘也。墨之所至，墨翟也。……孔、墨之后，儒分为八，墨离为三，取舍相反、不同，而皆自谓真孔、墨，孔、墨不可复生，将谁使定世之学乎？” 30同样，牟宗三过世后，前两代现代新儒家动心忍性、“苦心操持”的形上学已达其极至，再沿此方向前进必难有理论建树。因此，现代新儒学在理论上的“裂散”或“拐点”应是“后牟宗三时代”的题中之义。不过，导致牟宗三哲学之“裂散”和“拐点”的还有另外一个原因，即儒学所面对的时代问题也在悄然发生着变化。概括地看，虽然中西哲学会通仍是儒学所面临的主题，但在这一主题之下，一些新情况正在形成：就中国文化来讲，存在境遇的变化、道德理想的失落、人生价值的重构、对现代性的重估等已上升为急迫的问题。就整个人类文化来讲，生命伦理、生态哲学、意义危机、人文关怀以及“后现代”问题亦摆在了儒学面前。因此，儒学作为一种哲学学说，如何回应中国文化自身的问题，以为国人提供精神层面的“安身立命”之据；如何面对人类共有问题以提出理论新创，进而在众多哲学学说中参与对话，均是“后牟宗三时代”儒学所不可回避的问题。郭齐勇说：“现当代新儒家是在文化失落、意义危机的时代应运而生的思潮、流派，在不同时期针对不同的思想文化问题，其论域也在不断改变。” 31</p>\n<p>　　 因为上述两个方面的原因，在第二代现代新儒家先后作古后，围绕着其代表人物分别凝聚成数个学术群体。比如，围绕方东美出现了“方门四大弟子”——傅伟勋、孙智燊、成中英、刘述先；他们在“意义治疗”、“创造的诠释”以及“本体诠释学”等方面有诸多理论新创。围绕唐君毅出现了以霍韬晦等为代表、以“法住学会” 32和“法住文化书院” 33为“道场”的“法住学派”；他们以“法住”即“真理永不死亡义” 34为精神致力于复兴东方文化。不过，在这些群体当中，最有影响的是围绕牟宗三形成的“鹅湖学派”。相对地讲，这个群体不仅成员规模大、声势强，而且薪火相传的格局已然形成。尽管这个群体表示只“尊从道理”，无意于“门派”，但共同的学术渊源还是使他们集聚在一起。蔡仁厚说：“有人还提出‘鹅湖学派’的名称。这种称号，不是‘鹅湖’成员所希望的。我们只论是非，不落门派。道之所在，尊之；理之所在，从之。如此而已。” 35“鹅湖学派”对“德业”和“学问”没有偏执，在这两个方面均有所成就。 36一个方面，他们有“理想的提揭”，通过前辈师长的精神感召和人格熏陶，将“圣贤之道”潜移默化于这个群体当中。另一个方面，有“学问的讲论”，大家除了各自教书外，还有规模不同、方式不同的讨论、演讲及学术会议。再一个方面，有“文字的表述”，不仅有《鹅湖》、《鹅湖学志》之期刊，有《学术丛刊》和会议论文集，还有一般形式的书籍出版。总之，“鹅湖学派”在中国学界已经形成巨大影响力，甚至堪称全球儒学研究的重镇。</p>\n<p>　　 <strong>二</strong></p>\n<p>“鹅湖学派”是一个跨越二代甚至三代人的学术梯队。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69031-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhexue.html\">哲学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D592\">中国哲学</a><br />本文链接：http://www.aisixiang.com/data/69031.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}