{"id":320204,"link":"https://chinadigitaltimes.net/chinese/2013/10/南方人物周刊-特稿：薄瓜瓜的考试/","date":"2013-10-29T07:42:23Z","modified":"2013-10-29T07:42:23Z","title":"南方人物周刊 | 特稿：薄瓜瓜的考试","content":"<p>父亲刚刚经历过一场中国最受瞩目的审判，母亲因为杀人等罪名还在监狱服刑，曾经围绕在身边的权贵朋友纷纷涉入到父亲的案件中，一直神秘而低调的同父异母哥哥被父亲承认并公开露面——对于马上就要年满26岁的薄瓜瓜来说，这或许是最艰难的一年。</p>\n<p>两年间，薄瓜瓜在中国人的视野里，从万众瞩目的红三代精英变成了贴满各种标签的纨绔子弟。在对他的父亲、原政治局委员、重庆市委书记薄熙来的审判中，薄瓜瓜生活的另一面开始被外界所知晓：一块他从非洲带回来的肉被父母吃了两个月。为了他的未来，父亲薄熙来接受商人的贿赂，母亲谷开来在法国戛纳为其购置度假别墅，甚至不惜铤而走险去杀人。他的昂贵玩具Segway电动平衡车被明星周杰保管。</p>\n<p>在这场影响中国的审判中，薄瓜瓜若干次成为关键词，而他一直没有出面接受过任何采访，只是间或通过社交网络或者对国际媒体的投书，零散发布一些信息。</p>\n<p>从成为明星人物到避走他乡，这4年对于薄瓜瓜来说，人生就像是一场不知道终点的过山车。</p>\n<div id=\"attachment_320206\" style=\"width: 388px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/201310262258148_round_big_iphone4.jpg\"><img class=\"size-full wp-image-320206\" alt=\"201310262258148_round_big_iphone4\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/201310262258148_round_big_iphone4.jpg\" width=\"378\" height=\"567\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/201310262258148_round_big_iphone4.jpg 378w, https://chinadigitaltimes.net/chinese/files/2013/10/201310262258148_round_big_iphone4-200x300.jpg 200w\" sizes=\"(max-width: 378px) 100vw, 378px\" /></a><p class=\"wp-caption-text\">2009年5月31日，薄瓜瓜在北京故宫。</p></div>\n<p>&nbsp;</p>\n<p>一露面就风华正茂</p>\n<p>关夏是牛津大学的一名中国留学生，2009年5月，本刊记者曾与她联系，希望做校友薄瓜瓜的外围采访，3年后的2012年，当本刊记者再度和她在MSN上相遇时，她说自己这几天正追看英国媒体，“3年前我还能给你们提供一些八卦，”她感慨，“现在看着当年学校里的小道消息都变成了白纸黑字，感觉好复杂。”</p>\n<p>2009年5月9日，在牛津大学Balliol学院读三年级的薄瓜瓜当选“首届英国十大杰出华人青年”，获“大本钟奖”，获奖缘由是在英国“推广中国文化”，消息传回国内后，媒体广泛报道，网民和时评家也颇有热议，弹者由他的家庭背景——爷爷是中共元老薄一波，父亲则是时任重庆市委书记薄熙来——展开联想，赞者则称羡他的“金色童年”和“精英教育”，还有人则把他视作中国走向开放的一个象征，“政治的想象常常异乎寻常的难以捉摸，……薄瓜瓜比其他‘红色后代’带有更多现代的印痕，带有更多有血有肉的生活气息，带有更多七情六欲支配的常人本色，”一篇评论这样写道，“（他）大大方方地从英国走向了中国的公共舞台，……社会的公开、信息的开放、个性的张扬，通过红色后代的公共剧目，淋漓尽致地表现出来。”</p>\n<p>5月21日，在约访的众多媒体中，薄瓜瓜选择《北京青年报》下属的《青年周末》，接受了记者李光的独家专访。这篇后来被反复引用的专访里，薄瓜瓜谈到了自己的家庭、学习、社会活动和理想，“我又没做什么亏心事，既然人们对我有猜疑有好奇，那我就应当更透明，让人看清我到底什么样。何必遮遮掩掩、神秘兮兮呢。我妈妈常说，人要彻底就要透明。爸爸并不鼓励我接受采访，觉得挺可笑的！但他又很民主，并不限制我。”而“英国BBC特邀评论员尼海伍先生”则向该报提供了几段评论瓜瓜的文字，“作为老哈罗校友，很惊讶总能听到这个中国孩子的故事。他显然很招人喜欢，总是人群的中心。”本刊记者注意到，该报在文尾注明：本文经薄瓜瓜亲自审定并独家发表。</p>\n<p>时任《青年周末》记者李光告诉本刊，薄瓜瓜能接受采访他也比较意外，觉得薄可能想通过媒体澄清一些事情。李光前后联系用了半个月时间，提问主要由他拟定，编辑部也有修改，希望通过薄瓜瓜，写出高官后代高关注度背后的国民心态，但李光觉得，这个主题的最终呈现并不理想。</p>\n<p>文章中重要的外围受访者尼海伍先生正是后来被广大中国人民群众热议的尼尔·伍德（Neil Haywood），他和薄瓜瓜一家的关系一直到现在都是一个谜。公开信息显示，他有一个中国太太，在某种程度上是薄瓜瓜在海外求学的保护人，也与薄家有商业上的合作，后来因为经济纠纷，死在了他学生父亲的属地上，凶手是学生的母亲。因为他的死，中国最受瞩目的一位公安干部给两个超级大国带来了一场外交难题，而美国前国务卿希拉里·克林顿至今都在为能处理好这场纠纷而骄傲。</p>\n<p>2009年夏天，薄瓜瓜大多数时间似乎都呆在国内，6月份的时候，网上有传闻说，薄瓜瓜因为功课不及格被牛津开除，后来在接受《鲁豫有约》采访时，他公开做出回应：只是推迟考试一年做论文，“上个学期得到一些灵感想要把它们写下来。”而这之前的6月27日，薄瓜瓜还走进了北大英杰交流中心，面对北大师生作了一次演讲。他的家世再一次被提起，“从理论上来讲，没有绝对平等”，薄瓜瓜回应道：“人和人有不同的地位，不同的机会，而且运气是不一样的……但是我相信人的得和失最终是平等的，万事都是平衡的。表面上我可以得到更多的爱，但是同时我也得到很多的恨。”</p>\n<p>据《南方周末》当时的报道，他还主动忆起家史，“在‘文革’的时候，我的家庭饱受风霜，我爷爷一生坐了22年牢，我的父亲当时才17岁，也坐牢5年，我的妈妈当时才八九岁，一出街头就要被人辱骂。我也从来没有见过我的奶奶，因为在‘文革’时候就被打死了。所以好多人只看到优越，看到好的，没有看到磨难……”</p>\n<p>薄瓜瓜的父亲薄熙来对‘文革’也有过一段公开的回忆。1993年在香港举行的大连（香港）经贸合作洽谈会上，一位记者问他，“薄先生，你的父亲是中共高官，你做市长，是不是并非主要因为政绩，而是沾老子光？”</p>\n<p>薄熙来答：“我不否认‘沾老子光’，而且还乐意告诉诸位，我曾沾的光使我终身受益！当我还是个正在认识社会和人生的中学生时，因为家庭牵连，我被关进了监狱。5年的监狱生活，使我经受了磨难，锻炼了意志，学会了思考，懂得了公正、民主、法制对一个社会是多么重要，温饱、自由、尊严对一个人是多么重要。”</p>\n<div id=\"attachment_320208\" style=\"width: 550px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/201310262258131_round_big_iphone4.jpg\"><img class=\"size-full wp-image-320208\" alt=\"201310262258131_round_big_iphone4\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/201310262258131_round_big_iphone4.jpg\" width=\"540\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/201310262258131_round_big_iphone4.jpg 540w, https://chinadigitaltimes.net/chinese/files/2013/10/201310262258131_round_big_iphone4-300x204.jpg 300w\" sizes=\"(max-width: 540px) 100vw, 540px\" /></a><p class=\"wp-caption-text\">2009年5月9日，伦敦，英国十大杰出华人青年获奖人薄瓜瓜（中）与颁奖人是英国上议院议员托马斯·彭德瑞（左）和英国华人青年联会主席李俊辰（右）。</p></div>\n<p>&nbsp;</p>\n<p>牛津的年轻人</p>\n<p>薄瓜瓜1987年12月17日出生，因父母在大连工作较忙，所以从小就被送到北京的姥爷家，由四姨带大。根据《鲁豫有约》的介绍，薄瓜瓜的姥爷谷景生是老一辈革命家，所以瓜瓜“从小就有英雄主义的情结”。而薄瓜瓜在现场采访中则形容自己的完美主义倾向是一种“洁癖”，“一幅画在墙上挂歪了一点儿就特别不舒服，一定要扶正了，看录像带有一节没看到就要从头看起，直到最后‘咔嚓’一声结束，不然就不完整了……（这习惯）把我累得不行了，现在好多了，更自然一点了。”</p>\n<p>在薄瓜瓜就读的景山学校，他当年的语文老师说，瓜瓜在班里不是最用功的，但属于会学习的那种孩子。薄瓜瓜在景山学校读到初一，然后退学去了英国，就读于一所名为Papplewick的私立预科学校，后来又考入著名的哈罗公学（Harrow School）。对于退学留洋的决定，《鲁豫有约》的旁白解释是为了回避家世背景带来的影响，而薄瓜瓜本人接受《青年周末》采访时则说，“我压力不大，放学以后就没事了，心里感到有点‘空’，不满足。爷爷说过：‘花盆难养万年松，有志气的孩子要敢于闯一闯。’我想，自己为什么不能离开这个环境到外面闯一闯？”</p>\n<p>于是母亲谷开来带着他，开始在英国帮他补习英文。“那时比较苦，吃、住、行样样成问题，没有任何人帮忙，几天就要换个地方住。记得有一次，妈妈领我去一个新住处，又小又暗，条件特别差，我一进屋就说：‘这不是贫民窟嘛！’妈妈一句话也没说。后来我对自己的态度特别后悔。”</p>\n<p>谷开来是当时颇有名气的律师，1997年帮助中国企业作为原告在美国法庭上打赢官司，轰动一时，后来还成书一本，名为《胜诉在美国》。据英国《每日电讯报》报道，3年后，她把业务向英国开拓，正与薄瓜瓜求学英伦同时。她常用的英文名Horus，来源于古埃及神话中鹰头人身的法老守护神荷鲁斯，象征着王权。</p>\n<p>根据各自官方网页，Papplewick和哈罗公学一年的学费分别约为22400英镑和30930英镑（作为参照，牛津博士后年薪税前约三万英镑，教授约五万出头，普通医生约五六万），《留学生》杂志2009年一篇文章介绍，哈罗有着四百多年历史，由于招生人数有限，加之哈罗公学有一个不成文的规定，爷爷和父亲曾在此就读的孩子，会被优先考虑录取，无形中又增加了入学难度，因此很多英国父母在孩子一出生时，就为其报名排队。《卫报》报道说，英国人尼尔·伍德（Neil Haywood）曾对人声称，他帮助安排了薄瓜瓜到哈罗公学就读——尼尔·伍德出生于1970年，曾在哈罗公学就读，1990年代初前往北京学习中文，后与朋友在大连开了一家顾问咨询公司，以帮助外国公司进入与调研中国市场。</p>\n<p>“英国社会阶层很明确，哈罗、牛津PPE都是给保守派准备的，”关夏说，“哪个工党议员的小孩敢上这种私立贵族学校，会被选民骂死，他也就不要想当议员了。”所以，“英国人民要知道一个共产主义国家的小孩上哈罗，会吓死的……”颇有趣的是，后来在牛津，薄瓜瓜还加入了一个名为保守派联盟的社团（OCA，即Oxford University Conservative Association），OCA成立于1924年，当时是为了应对首次在英国执政的工党政府，2009年之前，它是一个独立的学生政治组织，2009年9月，通过不记名投票，OCA并入保守党青年运动（Conservative Future），成为英国保守党的青年分支。</p>\n<p>2009年的北大演讲，曾有男生打破规矩，直接向薄瓜瓜喊话：“请问你是共产党员吗？如果不是，你信仰共产主义吗？”</p>\n<p>薄瓜瓜笑着回答说：“我暂时还是无党派人士啊。不过说共产主义，我要看你定义什么叫共产主义。共产主义的精神我当然是完全赞成，我完全是跟随着共产主义精神的，但是具体从一个社会哲学、政治哲学的角度来看，什么叫共产主义，什么叫马克思主义，什么叫列宁主义，这些都是不同的概念。”</p>\n<p style=\"text-align: left\">\n<div id=\"attachment_320209\" style=\"width: 388px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/201310262258157_round_big_iphone4.jpg\"><img class=\"size-full wp-image-320209\" alt=\"201310262258157_round_big_iphone4\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/201310262258157_round_big_iphone4.jpg\" width=\"378\" height=\"567\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/201310262258157_round_big_iphone4.jpg 378w, https://chinadigitaltimes.net/chinese/files/2013/10/201310262258157_round_big_iphone4-200x300.jpg 200w\" sizes=\"(max-width: 378px) 100vw, 378px\" /></a><p class=\"wp-caption-text\">2009年5月31日，北京，薄瓜瓜接受媒体采访拍摄肖像（图/卓嘉）。</p></div>\n<p>不一样的中国留学生</p>\n<p>2006年，薄瓜瓜考入牛津大学最著名的Balliol学院，读PPE（政治、哲学、经济）专业。也是这一年的5月，薄瓜瓜第一次在国内媒体上亮相。“中学时代结束了，一个少年也将代之以对世界开始发言的青年。薄瓜瓜在英国，他写了一本书，《Uncommonwealth》，来预告自己的出现。以英文、插图、诗句、宣言构造而成的实验品。”《时尚先生》写道，“几乎没有几个中国孩子能在十几岁时打上学校橄榄球队的后翼，……同样地，他还是学校马术队队长这件事，对于国内的同龄人也很陌生。”编辑问薄瓜瓜，你最不想活在哪个朝代？“最不想活在有朝代之前的那个时代。实际上很多朝代我都愿意去看看，尤其是清末，虽然国家很乱，但是感觉乱世出英豪，那时的人都很杰出，他们更有机会做出不同寻常的事业。”</p>\n<p>薄瓜瓜曾用“刺激”来形容牛津生活，“特别是PPE的本科，公认是攻坚战，有些人甚至先上牛津的研究生，再考本科。光读那么多经典原著，时间就紧绷绷的。经常为了突击学习没时间睡觉……但我享受每次考试之后的那种‘痛快感’，大脑迅速膨胀之后的收获让人很有成就感。”</p>\n<p>和传统的中国留学生不同，薄瓜瓜擅长社交，朋友圈子也以英国人为主，从他2006到2009年的FACEBOOK记录看，他参加的各种校园活动非常之多——从“我的19岁生日聚会”到“携手为达尔富尔午夜舞会”，从“香槟、巧克力和莫扎特”到“楼梯口的小混混”，从“热舞party”到“后考试时代撑船比赛”。他说，“我把做的所有事情都当作学业的一部分，比如通过演讲和辩论来激活自己的思想，体会到更深刻的东西。想做的事，我都能找出时间，我只不过是笨鸟先飞，每天只睡四五个小时。”</p>\n<p>牛津辩论学会（Oxford Union）是牛津大学最有影响力的学生社团，被视作政治家的摇篮，撒切尔、昂山素季、贝布托都曾在这里得到历练，“你知道牛津大辩论吗？”关夏问记者。1860年6月30日，生物学家赫胥黎与牛津教区主教进行了一场著名的科学与宗教的辩论，令进化论迅速传遍了英国和欧陆，如今Oxford Union的每周辩论，就是一个学生站在讲台一侧，台上放个盒子，学生把手放盒子上开始辩论，推而广之，英国议会的辩论也是采用同样的形式，只是两人换成了两党。“我是想告诉你，辩论在英国政治社会的重要性。这也就是为什么Oxford Union虽然是个辩论社团，其实就是个政治社团。它凌驾于学校各个党派社团以上，所有有志政治的大好青年，都想办法往里边钻。”</p>\n<p>“里面有各种牛人，每一个混Union的人，要么靠辩论，要么靠组织活动。”关夏曾经听过两个辩论，一个韩国学生请到了韩国驻英大使和英国驻朝大使谈朝鲜问题，一个巴基斯坦学生甚至直接请来了穆沙拉夫。“那种地方，就是有背景的孩子大显神通之处。”</p>\n<p>薄瓜瓜2008年曾发起过为汶川地震受害者捐款的活动，募款超过1.5万英镑，不过他组织的影响最大的活动是通过另一个社团——欧洲委员会（European Affairs Society），那次名为“丝绸之路”的晚会请到了成龙，还有少林寺僧人的表演，吸引了近400名牛津学生参加，新华社2008年2月29日发自伦敦的专电开头是这样描述的：“门外，两个蓝眼睛高鼻梁的青年男女打扮成中国传统京剧人物恭候来宾；从一楼通道至二楼大厅，一串串灯笼把原本钢筋铁骨的体育场映成了暖暖的‘中国红’；贵宾大厅通道内红色地毯上金黄色的丝绸此起彼伏，俨然一条‘丝绸之路’；金色绸缎上还零散地摆放着贝壳、京剧脸谱和从中国运来的兵马俑；沿着‘丝绸之路’鱼贯而入的是一个个身穿晚礼服的青年男女……”</p>\n<p>据《每日电讯报》报道，在薄瓜瓜第一学期的期末，他为Union拉到了一笔2万英镑的赞助，赞助商是一家中国汽车公司。本刊记者试图向Union的负责人求证，但未获答复。薄瓜瓜也曾竞选Union的副主席——好几任英国首相即从这里走出，最后以4票之差败给了一个英国人。“中国人的选票很少，牛津70%到80%的本科生是Union会员，但很多华人偏偏不是。”他在《鲁豫有约》里有些无奈地说。</p>\n<p>《牛津学生报》后来的报道说，薄瓜瓜总是在给同学们买各种各样的东西，从雨伞这样的小东西，到Union的终身会员资格（根据其官网最新显示是218英镑/人）。薄瓜瓜的一位朋友向《每日电讯报》回忆，投票当天有好些中国学生赶来为瓜瓜投票，但未获允许，因为他们是前一天才加入Union的，“瓜瓜试着争辩，但最后不了了之。”</p>\n<p>“通过我的努力，从一个无形的人，最后到一个有能力的竞争对手，还是很光彩的。”薄瓜瓜在节目里自我评价。</p>\n<div id=\"attachment_320210\" style=\"width: 550px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/201310262258209_round_big_iphone4.jpg\"><img class=\"size-full wp-image-320210\" alt=\"201310262258209_round_big_iphone4\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/201310262258209_round_big_iphone4.jpg\" width=\"540\" height=\"360\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/201310262258209_round_big_iphone4.jpg 540w, https://chinadigitaltimes.net/chinese/files/2013/10/201310262258209_round_big_iphone4-300x200.jpg 300w\" sizes=\"(max-width: 540px) 100vw, 540px\" /></a><p class=\"wp-caption-text\">薄瓜瓜与父母薄熙来、谷开来</p></div>\n<p>&nbsp;</p>\n<p>发生变化的形象</p>\n<p>在后来的媒体报道中，薄瓜瓜被形容为一位party boy——不事学业，热衷社交，花钱如流水。网上流传着他在牛津参加各种聚会的“纨绔”照，在他入学的第一周，他就买了许多香槟，在宿舍里搞了一个大Party，此外，他还曾因为总在宿舍抽水烟被赶出门去——关夏觉得这一点未免有些耸动，“中国学生在宿舍里做菜触响烟雾器，也会被赶出去的……”</p>\n<p>一位匿名的牛津教师也通过路透社表达了不同的看法，这位教师认为薄是一个富有进取心、尖锐和擅长辩论的人，有那种在上课之余还能找到大量时间享乐的天分。在《纽约时报》的一篇头版报道中，一位哈佛大学肯尼迪政府学院的教授有类似的看法：“从我与他打交道的经历看，如果不管那些传闻，他是个聪明的小伙子。他是那种典型的英国私立学校出品的学生，聪明、强大，自信。”</p>\n<p>“私立学校的学费很贵，不是一般中产家庭能够企及的，但另一方面，市场化也有其道理，好学校有财力聘请好老师，可以进行小班教育，能给予孩子的资源自然也不一般。私立学校是通向名校的阶梯，也是好工作好前途的门槛。这些孩子在名校里抱团，占领社团与各个风光位置，他们组建起来的社交网络就是未来的上流社会。”关夏说，她接触的英国私校孩子，确实有一种超越年龄的成熟与自信，甚至是傲慢、看人下菜这种成人世俗。“中国18岁的孩子还在熬高考呢，私校18岁的孩子已经开始出入名流宴会，与议员富豪们觥筹交错了。”</p>\n<p>本刊记者通过电邮联系了薄瓜瓜在Balliol学院的导师，其中一位回复称不愿意就相关问题谈论自己以前的学生。不过，2009年即在牛津中国留学生圈内流传的小道消息，最终还是在3年后变成白纸黑字登在报纸上：瓜瓜挂科了。</p>\n<p>正常的话，薄瓜瓜应该在2009年夏天毕业，却推迟到了一年以后。迄今为止，Balliol院方没有关于此事的明确回应，有英国媒体用rusticated来报道他受到的处理，rustication源自拉丁文，有“乡村”之意，如今成了牛津剑桥的专用词汇，特指让学生暂时性地离开学校回到家里，期间不得进入课堂。关夏当时听说的另一个小道消息是，中国驻英使馆的官员曾经造访牛津，就学业一事找瓜瓜谈话，“结果昨天又在英国报纸上看到了，我的心情更加复杂了……”</p>\n<p>据报道，薄瓜瓜离校之后回国之前，搬进了牛津的一家五星级酒店Randolph。相关预订网站显示，酒店每晚住宿人民币最低1400元左右。</p>\n<p>2009年5月14日北京时间下午5点半左右，薄瓜瓜删除了自己在FACEBOOK上大量的个人活动信息、联系方式以及照片，并将自己在晨曦中推着折叠自行车的头像换成了宠物狗趴在花瓶上的头像，此前的5月11日左右，他找到英国华人青年联会主席李俊辰，“我的联系方式不要告诉别人了。”</p>\n<p>在那些照片中，他曾穿着写满“LOVE”的白色T恤站在一个“佛”字前面留影，也曾和一群不同年龄的西方人在阿根廷沙漠里扮演人类进化史中的角色。他把“好不容易请来牛津演讲”的成龙和他的合影放在最重要的位置，同时也会自恋地躺在房间里自拍，或者是在图书馆拍几张脸部表情耍酷的照片，即使是在逛玩具超市时，他也不忘蹲进不到一立方米的写着“警长”的狗屋里留个影。</p>\n<p>在一段短暂的沉默后，薄瓜瓜从英国回到国内，接受了部分媒体专访。回国不到一个月，他在FACEBOOK上开辟出新空间，建立了薄瓜瓜群，将自己在“英国十大杰出华人青年”颁奖仪式上穿着白衬衣黑西服的获奖照选作头像，点击头像下方的“成为薄瓜瓜的粉丝”，即可加入该群。而彼时在薄熙来主政的重庆，唱红运动已经颇有声势。</p>\n<p>对于FACEBOOK上的好友而言，从前那个薄瓜瓜从5月14日就彻底消失了，再也不会回来了。2007年12月10日，他曾向自己的好友们提问：我想要些建设性的批评，你们觉得呢？</p>\n<div id=\"attachment_320211\" style=\"width: 550px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/201310262258216_round_big_iphone4.jpg\"><img class=\"size-full wp-image-320211\" alt=\"201310262258216_round_big_iphone4\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/201310262258216_round_big_iphone4.jpg\" width=\"540\" height=\"540\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/201310262258216_round_big_iphone4.jpg 540w, https://chinadigitaltimes.net/chinese/files/2013/10/201310262258216_round_big_iphone4-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2013/10/201310262258216_round_big_iphone4-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/10/201310262258216_round_big_iphone4-70x70.jpg 70w\" sizes=\"(max-width: 540px) 100vw, 540px\" /></a><p class=\"wp-caption-text\">薄瓜瓜与朋友合影，这些照片给他带来了很多争议。</p></div>\n<p>&nbsp;</p>\n<p style=\"text-align: left\">\n<p>从英国到美国</p>\n<p>2010年，薄瓜瓜来到哈佛大学肯尼迪政府学院攻读公共政策硕士学位，两年学费约9万美金——2012年两会期间的3月9日，全国人大重庆代表团接受集体采访，薄熙来主动提及了社会上的一些传言。对于薄瓜瓜“在国外读书还开法拉利”的传言，他连用两个“一派胡言”，称这让他“感到非常气愤”。不过，据《华尔街日报》报道，薄瓜瓜曾在去年年初开着一辆红色的法拉利前往美国驻华使馆，接时任驻华大使洪博培的女儿共赴晚餐。《华尔街日报》的报道特别提到，这一插曲是从“若干个知情人士”那里得来的。</p>\n<p>关于儿子在国外读书的资金问题，薄熙来一字一句地说：“全额奖学金！”但他并未提及奖学金由哪所学校提供，薄瓜瓜又是如何获得。据本刊记者了解，牛津PPE专业并不提供针对国际学生的奖学金，不过也有了解情况的人提醒记者，校方虽不提供奖学金，但理论上，他完全可以通过第三方获得奖学金，“所以，技术上说，瓜瓜可能从没说过谎，而以前很多炫目的报道，从理论上也可能都没撒谎。”</p>\n<p>哈佛大学方面拒绝评论薄瓜瓜的入学资格问题，该校的发言人Doug Gavel对路透社记者说，申请者会接受全面考察，不仅仅考察他们的成绩，也会考察他们的领导潜力以及对“一个多元丰富学习环境”的贡献能力。美国加州大学洛杉矶分校高等教育研究所（Higher Education Research Institute at UCLA）教授Mitchell J. Chang告诉本刊记者，名校追逐有显赫家庭背景的学生，世界范围皆是如此，并不奇怪，“或许最动听的一个解释是，这些学生会为其他学生的未来提供更好的人际网络，不过我怀疑，主要的原因是这些学生的家庭能给学校带来大量捐助。毕竟名校不能只靠学费来维持运转。”他还介绍，对于那些公立大学来说，如今面临政府经费减少的现实状况，压力就更为突出了，“我所在的UCLA就是如此，我们采取了很多办法去应对，其中之一就是在不降低对成绩要求的情况下，增加州外以及国际学生的名额。”</p>\n<p>而曾在哈佛肯尼迪学院攻读公共政策研究生的任意则在微博上说，以哈佛为代表的私立学校是很精英主义的，“他们希望培养精英和社会领袖，但最易成为领袖的人，其实是领袖的后代。他们当然并不只吸收精英后代，但对精英后代会给予你想不到或不愿相信的格外照顾。”</p>\n<p>“最顶级的大学认为自己其中一个使命是培养未来的领袖，而出身于显赫家庭背景的孩子天生就在申请上有很多优势。”Mitchell J. Chang说，“我曾就读于哈佛，而我的妻子曾在斯坦福上学，我们都背景平平，我敢肯定地说，即使在这样的学校，也是我们这样的学生远远为多。权贵子女里会有烂苹果，可是他们一样可以用自己的表现令学校骄傲，比如克林顿的女儿。如果他们令学校感到丢脸，校方就会做出反应，通常是很特别的反应。比如，他们不会在世界范围停招有显赫家庭背景的学生，但或许以后会对中国另有考量。”</p>\n<p>薄瓜瓜的一位同学告诉《每日电讯报》，在他刚入学的那年，瓜瓜仍然非常热衷于社交，但第二年则低调多了——据说和那些泄露出去的尴尬照片有关。还有人说，第二年他把更多精力用在学习上，他会经常在课堂上谈论中国，但对于涉及民主改革的问题则会轻轻避开。这一学期，薄瓜瓜还获得了艾什民主治理与创新中心（Ash Center for Democratic Governance and Innovation）提供的资助，研究课题是“求解中国非营利组织的透明化与社会参与”，本刊记者致电中心主任赛奇（Anthony Saich），被其秘书告知须联系媒体关系处，而媒体关系处则以“学生隐私条款”拒绝评论。据《环球时报》2003年7月的一篇报道，赛奇是肯尼迪政府学院与亚洲有关的所有培训项目的负责人，而其中最重要的一项就是对中国官员的培训。在艾什中心的网站上，还可检索到薄瓜瓜研究课题的一名合作者Jennifer Choi，本刊记者尝试通过电邮联系采访，亦未获回复。</p>\n<p>本刊记者后联系到肯尼迪学院的一位教授和一位访问学者，他们的口径如出一辙：为了保护学生（以及毕业生）的隐私，教职工不会谈论此事。一位老师说，在某个圈子里，大家都会知道谁是高官的子女，但也只是私下谈论，圈子之外，哈佛的学生非常注意不去评论这些，“哪怕只是本科生。”</p>\n<p>有肯尼迪学院的中国学生对媒体之前对薄瓜瓜的报道感到不满，认为过分渲染了他生活的“奢华”，在这位学生看来，薄瓜瓜生活“没什么特殊的地方”，薄瓜瓜本人“也没什么缺点”。之前网传薄瓜瓜在哈佛的“豪华公寓”距哈佛广场走路约十来分钟，公寓本身并无特殊之处，而接近2950美元的月租在哈佛大学所在的剑桥市也算合理价位。</p>\n<p>路透社报道说，薄瓜瓜2011年曾参与组织一个名为“China Trek”的活动，部分肯尼迪学院的研究生访问了重庆，警车开道的欢迎架势令他们感到惊讶。而《华尔街日报》则引述薄瓜瓜熟人的说法，称薄瓜瓜似乎直到最近才意识到这种不加掩饰的特权生活的政治风险。</p>\n<p>2012年3月14日，两会最后一天。国务院总理温家宝在他最后一次中外记者招待会上，回答路透社记者提问时说，“现任重庆市委和市政府必须反思，并认真从王立军事件中吸取教训。……历史告诉我们，一切符合人民利益的实践，都要认真吸取历史的经验教训，并且经受住历史和实践的考验。这个道理全国人民懂得。因此，我们对未来抱有信心。”</p>\n<p>次日，新华社发布消息，“中共中央决定：张德江同志兼任重庆市委委员、常委、书记；薄熙来同志不再兼任重庆市委书记、常委、委员职务。”北京时间下午2点36分，一个据信是薄瓜瓜的账户通过iPhone客户端发出了一条微博：我们又如何泰然处之？！</p>\n<p>2012年4月10日深夜，新华社再次受权发布，“据调查，薄谷开来（薄熙来同志妻子）及其子同尼尔·伍德过去关系良好，后因经济利益问题产生矛盾并不断激化。经复查，现有证据证明尼尔·伍德死于他杀，薄谷开来和张晓军（薄家勤务人员）有重大作案嫌疑。薄谷开来、张晓军涉嫌故意杀人犯罪，已经移送司法机关。”“鉴于薄熙来同志涉嫌严重违纪，中央决定，依据《中国共产党章程》和《中国共产党纪律检查机关案件检查工作条例》的有关规定，停止其担任的中央政治局委员、中央委员职务，由中共中央纪律检查委员会对其立案调查。”</p>\n<p>2012年3月31日，英国《泰晤士报》刊出报道，引用薄瓜瓜的电邮回复，说他希望远离政治漩涡，“不论最近事态如何，我只希望中国能顺利平稳过渡。”4月12日，有人看见薄瓜瓜穿着黑色夹克，托着一个行李箱，随美国官员坐上一辆SUV，离开他租住的高档公寓，而薄瓜瓜的一位女性友人，则在随后带着更多行李驾驶保时捷离去。“他看上去并不害怕，而是急着要和他们走的样子，”消息人士告诉《每日电讯报》，“他显然对此刻期待已久。”但没过几天，又有消息传出，薄瓜瓜仍在哈佛——按照正常程序，他应该在5月毕业。</p>\n<p>他顺利地从哈佛拿到了学位。在毕业典礼上，身穿黑色学位服的薄瓜瓜展现了招牌式的阳光微笑，他隐秘的内心想法外界无从得知。</p>\n<p>人们只是知道，今年他到哥伦比亚大学去读法律博士（JD student），这里也是他同父异母哥哥李望知的母校。公开资料显示，该校学杂费一年大概需要6万美元。</p>\n<p>他的哥哥是薄熙来与前妻李丹宇所生，此前一直非常神秘，外界从一些公开信息中得知他还有一个名字“小白”。在中国古代历史中，春秋五霸之一齐桓公就用过这个名字，这位因为父王宠妃的陷害而被迫逃亡的王子，通过种种努力最终赢得了王位。李望知此前曾从事过一些投资活动，商业轨迹与父亲的任职有过交叉，但接受彭博社采访时否认了得到父亲的帮助。</p>\n<p>在这场举世瞩目的庭审中，证人王立军称薄熙来让他保护薄瓜瓜，说“我们家里就这么一个看起来比较出息像样的”。</p>\n<p>在济南中院的庭审现场，“出息像样”的薄瓜瓜没有露面，而李望知和其他薄熙来的近亲一起出现在观众席，并被央视画面拍到。</p>\n<p>薄熙来在庭审中辩称，“谷开来当时是千方百计在我面前，让我感受到薄瓜瓜行，薄望知（薄熙来与前妻李丹宇所生的儿子）不行，反过来再说，这还是我们薄家的家风吗？”</p>\n<p>这位曾经的政治明星与妻子和次子进行了切割，并将家庭的种种矛盾公开展现给外界。他的长子被他冠上了自己显赫的姓氏。庭审后，薄望知公开发表声明称“希望父亲继续尊重法律，法律也能尊重事实，能够给人民一个交代，给历史一个交代，也给他的儿子一个交代。”</p>\n<p>薄瓜瓜小时候住在北京，常年无法见到父母，9岁时曾经作诗一首送给父亲：“时晚民子遇，独院无父存。要知答明归，作真忘盼儿。”</p>\n<p>而在他最为风光的2009年，一段疑似国内英文媒体的报道甚至被选入了后来某地的高考英语模拟题，那篇阅读理解的最后一题是这样的：</p>\n<p>薄瓜瓜的成功，最有可能的原因是？</p>\n<p>A、他的爷爷和父亲为他树立了好榜样</p>\n<p>B、他12岁就被送去了英格兰</p>\n<p>C、他在各方面都表现积极、直面挑战</p>\n<p>D、他曾就读于哈罗公学</p>\n<p>命题者给出的标准答案是C。</p>\n<p>（受访者关夏系化名）</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[9526,10216,8585,15444,9164,15466]}