{"id":320301,"link":"https://chinadigitaltimes.net/chinese/2013/10/自由亚洲-中共军方影片称美国试图颠覆中国-茅于/","date":"2013-10-30T01:15:09Z","modified":"2015-10-07T12:16:03Z","title":"自由亚洲 | 中共军方影片称美国试图颠覆中国   茅于轼贺卫方被点名","content":"<p>日前，一部由中国军方制作的宣传片在网络热传。这部影片警告说，中国正在遭遇来自美国的威胁，中国自由派代表贺卫方、茅于轼在影片中被点名批判。</p>\n<p>这部名为《较量无声》的影片全长92分钟，由中国国防大学、总政治部保卫部、总参谋部三部、中国社会科学院、中国现代关系研究所联合推出，于今年6月制作完成。影片称美国试图从五个方面颠覆中国：1.政治渗透：千方百计影响中国政治走向；2.文化渗透：企图改变民众特别是年轻一代思想观念；3.思想渗透：依托舆论心战瓦解民众思想基础；4.组织渗透：培植代理人集团掩埋定时炸弹；5.政治干涉和社会渗透：培植反对力量扩大颠覆基础。</p>\n<p>北京大学的法学教授贺卫方因为曾在2009年发表“希望共产党形成两派、希望军队国家化”的言论，被影片《较量无声》指称为〝党内少数腐败分子和政治变节分子，或公然损害国家利益，为西方利益集团服务，或公开发表反党、反社会主义甚至卖国的言论，疯狂程度，令人瞠目。〞</p>\n<p>本台记者周二晚间致电贺卫方教授，但是电话无人接听，无法进一步了解详情。</p>\n<p>据报道，贺卫方日前在回应此片时，称这部影片充斥着冷战思维和煽动话语，把一些国家人民追求自由与民主的言行都妖魔化，甚至把因缺乏民主法治而导致的腐败也说成美国阴谋，可笑之至！</p>\n<p>而另一位被点名者则是中国著名经济学家茅于轼。在影片中，茅于轼的“罪名”是公开为汉奸汪精卫“翻案”。茅于轼周二晚间接受自由亚洲电台记者电话采访时表示，《较量无声》中对他的指责纯属无中生有，他从未给汪精卫翻过案。不过，茅于轼说，中国军方借这部影片对他进行批评，他并不意外。他说，</p>\n<p>“（我说过一句话），我说武器比毒品更有害，全世界都禁止毒品生产交换和运输，但全世界对武器生产交换和运输却没有任何限制，这是我确确实实说过的。道理很简单，毒品只是害自己，武器害人害己，到底你发展武器是救中国还是消灭武器救中国。”</p>\n<p>茅于轼告诉本台，他年事已高，没有精力去和那些诽谤他的人理论。但是，茅于轼说，有一点他必须声明，想颠覆中国的人绝对不是他茅于轼。</p>\n<p>“我觉得他们在颠覆中国，我在保护中国。要裁军是联合国的宗旨，怎么这些人发昏到这种地步呢？”</p>\n<p>目前在美国访问的中国政治学者姚监复，曾是前中共国务院总理赵紫阳及其政治秘书鲍彤的智囊。姚监复在接受自由亚洲电台记者采访时表示，他对中国军方制作出这样的反美纪录片并不惊讶。姚监复说，中国所谓民间战略家东方毅曾写过一本名为《雄主与拓展》的著作，书中阐述的观点比记录片《较量无声》更为激进，而中国军委副主席以及中国核工业部前部长曾为此书作序、评论。姚监复说，</p>\n<p>“他的结论就是中美必有一战，刚才你说（颠覆中国）五条，他的书写了七八条，而且要准备，打仗如何还击。”</p>\n<p>影片《较量无声》在结束时这样说道：“习（近平）主席深刻指出，我们尤其要把握好深化改革开放的方向，要坚持在中国特色社会主义道路上，不断推进改革开放，既不走封闭僵化的老路，也不走改旗易帜的邪路。”<br />\n姚监复表示，中国对美的战略思想没有“改旗易帜”，而是一直沿用毛泽东时期的指示，即“做两手准备”。他说，</p>\n<p>“一手就是跟你谈，另一手就是准备你打我，我还要战则能胜。不然我们为何搞核潜艇核弹呢？所有军人都是准备打仗的，钓鱼岛不是准备和日本斗吗？钓鱼岛后面不是美国指使的吗？你倒过来看，美国也是准备和中国打的。”</p>\n<p>影片《较量无声》引起很多中国网民的热议。一些网友表示影片切中要害，网名为“不灭的军魂”的网友发贴说 ：“对西方国家抱有幻想只能是死路一条，在这场没有硝烟的战争中只有：针锋相对！”；但是，大多网友对此片不以为然。网友“木头石头的头”发帖讽刺道：“原来是这样的，那就召回高官们在国外的妻子儿女吧，那里的房产也卖掉，把钱拿回来。”网友“克里斯托夫-金”发帖说：“国防大学宣传片《较量无声》，警示惊雷，显然获高层首肯，危机意识超强，值得赞许。但看完后，仿佛中美冷战开打，中国亡国在即，将官场腐败归罪于美国，本末倒置，证据牵强附会，片中声色俱厉的高官，多在西方访问游学过。这种夸大美国威胁的冷战思维方式，说是反美，更像是崇美。”</p>\n<p>自由亚洲电台记者 唐琪薇</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28743,11945]}