{"id":320318,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-吴稼祥：文明的基因/","date":"2013-10-30T02:31:11Z","modified":"2013-10-30T02:31:11Z","title":"爱思想 | 吴稼祥：文明的基因","content":"<div>\n<p>　　 刚刚结束的美国联邦政府的“关门危机”，和“债务违约”危机，可以被看成是爆发于2008年金融危机的后遗症。金融危机是一种病，而且是恶疾，这种病是否有救，如果能救，能否迅速痊愈，取决于对它的诊断是否准确，或是否深入，然后对症下药。难以否认的事实是，此次金融危机，对亚洲国家的伤害，比欧美国家小，对中国及港澳台地区的伤害，比其他亚洲国家小。</p>\n<p>　　 这需要一个解释。</p>\n<p>　　 <strong>一，对金融危机的诊断</strong></p>\n<p>　　 解释就是诊断。</p>\n<p>　　 在中国学者里，对美国金融危机较具有独创性的诊断，来自秦晖。</p>\n<p>　　 他把这次金融危机，与美国1929年经济危机进行了对比：</p>\n<p>　　 “此次全球金融危机和1929年危机的性质截然不同。1929年危机，是过度投资、消费不足导致产能过剩，最后致再生产过程中断，于是倒牛奶、烧小麦、毁汽车、炸高炉。过剩危机主要是消费不足造成。</p>\n<p>　　 “此次源于华尔街的金融危机，人们指责的却是美国人过度、超前消费，通过贸易逆差和全球发行国债，向全世界透支，结果透支窟窿太大，导致信用崩溃。美国现在的消费率全世界最高，这和1929年截然相反。”</p>\n<p>　　 秦晖可能没有意识到，在他的这段表述里，他自己也并不认为两次危机在一切方面都“截然相反”，至少有一点是相同的，那就是“过度”：1929年是“过度”生产，2008年是“过度”消费。</p>\n<p>　　 秦晖不同意把此次金融危机归咎于福利制度，有人（陈平）认为此次危机是美国“福利国家”制度危机：“次贷”“过度”支持穷人买房，工会“过度”强横，欺负资本。秦晖反驳说，举世公认欧洲尤其是北欧才是福利国家与强工会的典型，为什么危机在美国爆发？</p>\n<p>　　 他也反对认定“资本主义”是此次危机的幕后黑手。他论证说：“从马克思到凯恩斯讲的‘资本主义’特征，不是完全相反？而且，同样实行资本主义制度的，比如日本、韩国，通常又被认为是高储蓄国家，欧洲尽管也有高消费势头，但不会像美国人这样透支，道理很简单，欧元没有世界铸币权地位。因此，这个‘恶习’和经济意义上的‘资本主义’无关。”</p>\n<p>　　 那么，病根在美国文化吗？秦晖也不赞成，他坚持认为，“新教伦理与资本主义精神”，讲的可是勤俭、禁欲和以积累为天职。这与今天的美国消费狂不是相反吗？多数美国人当年与今天都是新教徒，这是“文化”能解释的吗？</p>\n<p>　　 在秦晖看来，危机的“最直接，最表层的原因”，是美国滥用了“美元的世界货币特权”，搞“透支消费”。更深层的病因在美国的民主制度，造成了“国民自由、福利双‘过分’”的“反向尺蠖效应”。这需要解释一下。在秦晖那里，“尺蠖效应”指的是政策的一伸一缩都有利于强势集团的效果，“反向尺蠖效应”当然是指前后左右伸缩都偏向弱势群体的政策效应。关于美国民主制度下的这种“反向尺蠖效应”，他的表述如下：</p>\n<p>　　 “人民为扩展自由而选出右派，但却不允许减少福利；人民为增加福利而选出左派，但不允许减少自由。这就可能造成国民的自由、福利双‘过分’。”正是这种双“过分”，酿造了这次危机：平民都要当业主，挤出“次贷”，这是福利过分；金融过分创新，搞信用膨胀，这是自由过分。</p>\n<p>　　 他没有解释，为什么同样实行资本主义加民主制度的日本、韩国，甚至欧洲各国没有出现他所谓的“反向尺蠖效应”？如果他回头再拿美元霸权来说事，他就落入了循环论证。他必须钻探，穿过政治制度岩层，深入文化核心。事实上，他已经触摸到它，但又放弃了。这个核心只有两个字，那就是“过度”。1929年危机，是资本“过度”压制劳动，生产“过度”；2008年危机，是工会“过度”压制资本，或者按照秦晖的说法，“人民”“过度”逼迫政府，自由与福利双“过度”，导致消费“过度”。信用“过度”衍生，美元霸权“过度”使用，都是这些“过度”衍生出来的“过度”。</p>\n<p>　　 美国奉行的不是马克斯．韦伯所说的“新教伦理”文化吗，不是以勤俭、禁欲和积累为美德吗，怎么会有过度消费？美国文明不是起源于欧洲的西方文明的移栽文明吗，为什么比欧洲还“过度”？</p>\n<p>　　 <strong>二，东西方文明的基因</strong></p>\n<p>　　 第一个问题与当代世界的世俗化和信仰多元化有关，因而也与文明有关。信仰不是一个文明的真正核心，一个文明的真正核心是“认知”。当信仰的积雪完全覆盖住“认知”的原野时，信仰文化对一个民族的生活方式确实能起到支配作用，当信仰影响力下降时，曾经被信仰之水淹没的认知之石就显露出来，并发挥作用。信仰衰落和多元化，是当代美国的时代特点，新教伦理有如暮春飘拂在空中的杨花柳絮，虽然还在漫天飞舞，但已经是无关痛痒了。</p>\n<p>　　 另外，美国作为西方文明的集大成者，将西方文明的各种特性发挥到极致，是可以理解的，包括这个文明的基因优势，和基因缺陷。西方文明基因的最大缺陷就是“过度”，这个缺陷不仅也在欧洲发作过，而且还疯狂地发作过：殖民主义的疯狂扩张，种族主义的疯狂屠杀，空想共产主义对暴力的极端崇尚和对财产的过度仇恨，等等，都是它的种种病态。不过，“过度”也与力量有关，在欧洲诸国还是世界大国时，它们能做出些影响世界历史进程的过度的事情，比如殖民扩张，两次世界大战，以及共产主义思想的传播，等等，如今，在欧盟还没有作为一个有内聚力的政治体发挥作用之前，做“过度”事情并左右世界的只有美国了。</p>\n<p>　　 那么，什么是一个文明的认知基因呢？你像剥笋子一样，一层一层地去剥一个文明的知识体系，最后会留下一个原点，那个原点可以被称为文明的元概念，没有比它更基本的概念，那就是认知基因了。西方文明里的“逻各斯”（希腊语λoyos，英语logos），华夏文明的“道”，就是这样的认知基因。西方的“逻各斯”和中国的“道”一样，都是这两个文明的本体论、认识论和伦理思想的第一起点，存在、本质、本源、真理、绝对等等，都是它们的别称。它们都是关于宇宙起源的发生学概括，每件事物是什么的本真说明，也是全部思想和语言系统的基础所在。它们都形成于古希腊和中国春秋时代文明轴心时期，分别是两个文明轴心中的轴心。</p>\n<p>　　 《希腊哲学史》的作者，哲学史家格思里在该书第一卷中，详尽地分析了公元前五世纪及之前“逻各斯”这个词在哲学、文学、历史等文献中的用法，总结出十种含义：(1)任何讲出的或写出的东西；(2)所提到的和与价值有关的东西，如评价、声望；(3)灵魂内在的考虑，如思想、推理；(4)从所讲或所写发展为原因、理性或论证；(5)与“空话”、“借口”相反，“真正的逻各斯”是事物的真理；(6)尺度，分寸；(7)对应关系，比例；(8)一般原则或规律，这是比较晚出的用法；(9)理性的能力，如人与动物的区别在于人有逻各斯；(10)定义或公式，表达事物的本质。</p>\n<p>　　 很显然，作为一种精神的基因存在，“逻各斯”与我们文明中所理解的“道”相比，有两个根本区别，第一，“逻各斯”寻求自我确定，“道”则处在动态过程中，具有确定性中的不确定性，不确定性中的确定性；第二，作为一种精神实体，“逻各斯”只有一种冲动，那就是“外化”和“客观化”，“道”则始终具有两种冲动，既有“外化”冲动，也有“内化”冲动，“物极必反”，“反者道之动”，说的就是道外化到一定程度时，就开始内外，内化到一定程度时，就开始外化。外化就是“无中生有”，内化就是“有中生无”。如果把外化看作是传播与扩张，内外看作是吸收与生养，那么，西方文明则是一个直线扩张的文明，把扩张的停止看作文明的失败，而不是文明的生养。因此，外化或扩张“过度”，就是这种文明的常态。</p>\n<p>　　 有个日本作者岸根卓郎写了本《文明论》的书，说“西方文明是自然对立型、自然掠夺型、自然破坏型的父性型物质文明，东方文明则是自然顺从型、自然循环型、自然共生型的母性型精神文明。”看到西方文明的单纯的扩张性是对的，但看不到东方文明也有扩张性就不对了，东方文明的扩张性不过度而已；看到东方文明有内化的精神作用也不错，但说西方文明不包含精神文明，东方文明缺失物质文明，那就错了。无论西方文明还是东方文明，都在第一期精神文明轴心化之后，寻求精神-物质文明的一体化。不同的是，西方文明比东方文明更早地创造了工商业文明。</p>\n<p>　　 改革开放，释放了潜藏于中国历史意识中东方文明的外化冲动。这种冲动一旦释放，在一定时期内会比西方文明的外化冲动更为强劲，这是“道”的特性所决定的。道遇内更内，比如唐代，道内化了佛教之后，创造了比佛教更加内化和空无的“禅宗”；道遇外更外，比如体育，中国一旦从事，就在所有体育中最外化的竞技体育中大显身手，这与以纯内外的“梵”为文明基因的印度大不相同。</p>\n<p>　　 道还遇刚更刚，中华民族反抗侵略是所有民族中最刚烈的民族之一，所以整个文明体才得以完整保存；道遇柔更柔，对那些前来送礼的外邦，中国的答礼更为丰厚。毛泽东的革命，可能是所有革命中最刚的，从政治经济革命到文化革命；邓小平的改革，是所有改革中最柔的，所以获得成功。中国的外向型经济也可能是有史以来最外向的，几乎整个发达地区都在为外国生产；但金融危机发生后，中国内化需求，也是动作最快、投放资金最多的国家之一。</p>\n<p>　　 综合上述，“过度”，是西方文明逻各斯基因的缺陷；而“适度”，是华夏文明道基因的优点。因此，2008年震中在美国的过度消费诱发的金融危机大地震，在华夏文化圈烈度较轻，就不难理解。</p>\n<p>　　 不过，道不是猪，并非全身是宝，也有不争气的东西。笼统地说，西方文明的长处，正是我们文明的短处，比如确定性。道的不确定性，使我们的民族缺乏原则性，我们的文明缺乏制度结构。这些都是需要向西方文明学习和改善自身的地方，“道”本身就具有这种内化和吸收功能。东西文明虽然走的是不同道路，但全球化提供了两种文明互动共生的机会。</p>\n<p>　　 <strong>三，“不”字当头，是对华夏文明基因的背叛</strong></p>\n<p>　　 由于“道”的规定性是适度，而非过度；是“融他”，甚至“胜他”（遇刚更刚，遇柔更柔），而非排他，因此，“道”的最高境界，是对任何异己，只说“是”，不说“不”。要说这个自信，那个自信，这是华夏文明最大的自信。</p>\n<p>　　 说“是”，不说“不”，体现在“道”的结构功能上，就是“融合”，或“整合”。所谓“整合”，就是把任何看似互相矛盾、相互冲突的事物（阴与阳），让其相互渗透，在不丧失自身规定的前提下，与之融合成新的更强大更优秀的事物（太极）。而且每整合一次，以道为基因的文明体，就扩展一次。“道”之体的容量，是其小无内，其大无外，细至粒子，巨括环宇。</p>\n<p>　　 道作为华夏文明轴心，产生于西周和春秋时期，先是外化成百家学说，秦汉之际，开始整合。秦始皇奉行法家，从军事和政治操作上，整合了“天下”版图，建立暴力权威的“大一统”帝国，只是华夏文明的第一次整合。</p>\n<p>　　 第二次整合，在西汉帝国，主要政治思想家董仲舒推动了法家、儒家和道家思想的相互融合，提出“天人合一”和“阴阳五行”学说，从精神上整合了文化认同，百家学说融合为“华夏文明”。</p>\n<p>　　 第三次整合，高峰在盛唐。佛教起源于印度，两汉之际慢慢传到华夏，南北朝时得到弘扬，唐朝开始消化、吸收并传播（皇宫附近的白马寺甚至成了皇家修道院，大唐取经僧远赴印度，日本遣唐使云集长安），成为华夏文明的一个重要组成部分。作为一个帝国，唐王朝通过战争扩张了自己的权力，征服的是军队，但是短暂的；作为一个文明体，被唐朝推上顶峰的华夏文明，通过和平交往和留学传播的是自己的魅力，征服的是文化和人心，而且是久远的。</p>\n<p>　　 经过这次吸纳与传播，华夏文明大大扩展了自己的轴心，成了东方文明。 这不仅是因为日本、朝鲜等东亚民族开始认同当时世界上的儒学和佛教中心，也因为古印度轴心时期的伟大精神成就的佛教文化被唐朝吸纳，从而使中国也能被南亚佛教国家在信仰文化上所认同。由于佛教没有基督教教皇那样的首领，信仰佛教的核心国家——唐王朝在事实上也会成为佛教事务的中心。可以这样说，唐朝以后，华夏本土的儒道文化，以及经过中国包括西藏传播和发展的佛教文化，特别是禅宗文化，成了东亚文明和东南亚文明一部分的基因库。</p>\n<p>　　 1840年鸦片战争后，道基因遇到了西方文明逻各斯基因强有力挑战，道基因首先吞下，或者说吸纳了逻各斯基因最刚性的成果——马克思主义，希望通过“融他”（师夷长技），然后“胜他”（以制夷），因为当时这个主义被认为是对西方文明的自我否定，同化了它，对于西方文明就可以不战而胜，也因为这个缘故，才曾经有十年赶英超美的空想。</p>\n<p>　　 这是道基因对异体文明的第四次整合的第一步，这一步不太成功。这主要是因为，东西方文明的演化道路不同，西方文明始于分化与展开，过度后，需要整合，马克思主义应运而生；华夏乃至整个东方文明则始于同化与聚合，过度后，需要分化与展开，吸纳马克思主义反而阻碍了这个过程。邓小平领导的中国改革，是第四次整合的第二步，这次整合保留了第一步的积极成果，比如从重农到重工，更重要的是，融合了原生态西方文明对个体的珍重。如果这次整合能够成功，作为东方文明轴心国家的中国，将成为世界文明的轴心国家之一。</p>\n<p>　　 “不”字当头，这也不搞，那也不准，不是自信，而是自卑，是对华夏文明道基因的背叛，很不可取，这种态度，迟早成为道基因的排泄物。</p>\n<p>　　 2013年10月20日</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D17\">政治学专栏</a><br />本文链接：http://www.aisixiang.com/data/69049.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}