{"id":320430,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-周平：国家治理须有政治地理空间思维/","date":"2013-10-30T16:16:32Z","modified":"2013-10-30T16:16:32Z","title":"爱思想 | 周平：国家治理须有政治地理空间思维","content":"<div>\n<p>　　</p>\n<p>　　 <span>内容摘要 国家既是一种政治形式，也是一个政治共同体，还是一个政治地理空间单位。因此，在国家治理中确立地理空间思维，既是国家本质的要求，也是国家治理的题中应有之义。中国在秦汉之际就确定了国家的边疆，并因此而在国家治理中逐渐形成了相应的地理空间思维。但是，这样的地理空间思维在发展演变的过程中总是显得被动、不到位甚至滞后，其在国家治理中的作用发挥得并不充分。而且，这样的问题在当前的国家治理中仍然存在。然而，今天国家发展的形势和环境条件已经发生了根本性的变化，并且为构建国家治理之全面合理的地理空间思维准备好了条件。</span></p>\n<p>　　 <span>关 键 词 国家治理 国家发展 地理空间思维 国家拥挤 边疆争夺</span></p>\n<p>　　 随着中国的崛起，如何在当下国家关系格局和国家发展状况的条件下有效地进行大国治理，已经成为一个前所未遇而又必须理性面对的重大课题。国家治理面临着许多前所未见的难题这一事实已经不可回避。要克服面临的困难并达成目标，必须在突破传统观念和方式并转变思维的同时，构建适应形势要求的国家治理思维和治国方略。其中，在国家治理中确立政治地理空间思维，是一个不容回避和必须理性面对的重大问题。国家本是政治地理空间单位，国家治理必须确立地理空间思维。但在现实的国家治理实践中，“现有”与“应有”之间的差距明显存在，而且尚未引起充分的注意。针对这样的现实，本文拟对在国家治理中确立地理空间思维的问题进行学理性的讨论，以期加深对此问题的认识并形成相应的观念，也希望引起学界对此问题的关注和更进一步的研究，进而有助于国家的治理。</p>\n<p>　　 <strong>国家本是一个政治地理空间单位</strong></p>\n<p>　　 在国家治理中确立地理空间思维，这是由国家的本质决定的。换句话说，国家治理中的政治地理空间思维，是国家治理的题中应有之义。因为国家本身就占据着一定的地理空间，是一个政治地理空间单位，国家治理必须从地理空间的角度进行谋划。</p>\n<p>　　 人类社会之初，本无国家这样的政治架构。国家是人类为了实现对社会的有效管理而创设的政治形式，是构建的产物。国家形成并成为人类社会基本的管理方式和治理形式后，人类便进入国家时代。迄今为止，人类的国家时代已经有数千年的历史了。然而，国家这种政治形式本身又是不断发展变化的，从而形成具有特定内容的国家发展过程或国家形态演变过程。今天的国家形式与人类历史早期的国家形式相比，往往判若天渊。而且，不同的人类群体建立的国家各有特色，具有明显区别。在人类发展的不同历史阶段，国家发展过程中的某种类型或某种形式会被历史地凸显出来，不仅成为那个时代国家的主要形态，而且往往成为当时的人们定义国家的主要依据。但是，以人类发展某个历史阶段的特定类型国家为依据的国家定义，却未必能解释之前或之后的国家类型或形式。</p>\n<p>　　 作为人类创造的政治形式，国家有两个基本的要件：一是一个以暴力为支撑并且组织化的公共权力———国家权力；二是控制着一定的地域范围———占有一定的地理空间（即恩格斯所说的“按地域划分居民”）。国家这种政治形式的形成，就是以这两个条件的形成和结合为基础的。国家这种政治形式出现以后，在长期的发展过程中增添了许多新的内容，这些增添的内容又会逐渐沉淀下来并不断丰富着国家的内涵。然而，国家作为人类迄今为止所创造的最为有效的政治形式，仍然以上述两个特征为基础。不过，作为一种政治形式的国家，今天凸显出来的更多的是国家政权的组织及运用的制度安排和运行机制，以及国家与社会的关系。</p>\n<p>　　 国家这种政治形式形成以后，又通过国家权力按地域划分和组织居民，从而构建起一个有形且特定的社会团体。这样的政治社会团体，就是国家政治共同体。在国家形态演进过程中出现民族国家后，尤其是在民族国家成为主导性国家形态并进而构建了民族国家的世界体系后，国家的政治共同体性质和内涵得到进一步凸显，进而促成了国际社会的构建。在这样的条件下，国家政治共同体的维系和巩固问题，不仅关系到某个具体国家的存续，而且会影响到整个世界。</p>\n<p>　　 然而，不论是作为政治形式的国家还是作为政治共同体的国家，都占据着一定的地域范围，并且要以这样的地域范围为基础和前提。这样的地理范围既是国家形成和存在的条件，也为国家的治理和发展提供条件。因此，国家便成为了具体的政治地理空间单位。全世界各个不同的国家，就是不同的政治地理空间单位。国家所占据或控制的地域范围，构成了国家的疆域。离开了地理空间这个维度，人们就无法对具体的国家进行描述和分析。</p>\n<p>　　 既然政治形式、政治共同体和政治地理空间单位构成了国家的三重本质属性，那么，国家治理也必须着眼于和体现于这样三个既紧密联系又有区别的方面，从而构建起国家治理的三大领域。首先，国家治理必须充分运用好国家这种政治形式，构建起有效而又有限的国家权力体系，并运用国家权力去解决各种社会问题，保障社会的有序运行，满足人民的利益需要，增进人民的福利；其次，国家在治理中，必须运用国家权力将社会成员整合于统一的国家共同体之中，避免国家的分裂，维持国家政治共同体的统一和稳定；再次，国家在治理中，还必须巩固国家的疆域，对国家的疆域进行统筹规划和整体谋划，尤其是要妥善划定国家的核心区域和边缘区域，根据国家发展的状况来制定国家的边疆战略，加强国家的边疆治理，促进国家的整体发展。</p>\n<p>　　 既然国家本来就是政治地理空间单位，国家治理就必须从政治地理空间的角度进行，因此，确立政治地理空间思维，就成为国家治理的题中应有之义。国家治理中的政治地理空间思维，要求在强调建立有效的国家权力并运用其解决社会问题，以及巩固国家政治共同体的同时，还必须从地理空间的角度来看待国家的建设和发展，构建国家发展的战略。其中，最为重要的内容有三个方面：一是重视国家发展的地理空间因素，努力为国家发展争取或营造有利的地理空间条件；二是对国家核心区域与边缘区域的发展进行整体谋划，建立有效和巩固的全方位边疆；三是加强国土空间的规划和管理，使国家的区域发展服务并有利于国家的整体发展，使国家当下的发展有利于国家的长远发展。</p>\n<p>　　 <strong>地理空间思维的滞后及负面影响</strong></p>\n<p>　　 国家治理中的政治地理空间思维，是国家这种政治治理形式的本质要求，且有利于国家治理的全盘布局和有效推进。但从一个个具体的国家来看，国家治理中地理空间思维的差异是相当大的，在国家治理中发挥作用的方式及实效也存在很大的差别，而且“现有”与“应有”之间的差距难以避免。中国在历史上较早地确立了国家治理的地理空间思维，但其所发挥的作用从总体来看还是比较有限的，未能主动且有效地促进国家的治理，呈现出一定程度的滞后。</p>\n<p>　　 中国历史上国家治理中的地理空间思维，是在中央集权的王朝国家的治理中形成和演变的。秦统一六国后构建的中央集权制王朝，不仅统治着一个大国，而且面对着一片广大的疆域。王朝中央为了对这个广大的疆域进行统治和治理，便在先秦“一点四方”和“五服”、“九服”观念的基础上，对王朝的统治区域进行了初步的划分，将郡以下行政区域中处于疆域边缘的部分，确定为“道”而非“县”，开始在国家治理中初具地理空间思维。汉承秦制，在巩固中央集权的政治统治方式的基础上，对国家的核心区域和边缘性区域的划分加以进一步明确和巩固，直接将疆域的边缘性部分确定为边疆，并采取特殊的方式对边疆进行治理，从而在国家治理中形成了较为稳定的地理空间思维。此后的各个统一王朝，在国家力量不断增强的时候，都很重视边疆及边疆对王朝的意义，并采取不同的政策进行边疆治理。在整个王朝国家时代，王朝国家通过特殊的措施治理边疆，形成了内涵丰富的边疆观念和边疆治理观，且不断丰富着国家治理中地理空间思维的内涵。</p>\n<p>　　 这种将国家疆域的边缘性部分划定为边疆，并采取特殊措施加以治理的地理空间思维，形成的时间比较早且在国家治理中发挥过重要的作用，但却并不完全是在国家治理的总体框架中确定的。首先，这种基于“一点四方”观念的地理空间思维，以王朝所在地为中心划定核心区和边疆，主要体现为以汉族为中心的华夏文化区与异族文化区的划分，以便做到“内诸夏而外夷狄”，而不是基于国家治理的整体需要而划定；其次，国家基于将边疆视为核心区的外围地带的考虑，往往是由内而外地划定边疆，重视核心与边疆的区分却不注重边疆的外沿线</p>\n<p>　　 (或外部边际线)；其次，由于边疆在疆域和国家治理中缺乏准确的定位，因此，国家对边疆治理的重视不够且不稳定，因而往往在国力强大时拓展边疆，在国力衰弱时则部分地放弃边疆；最后，历史上的边疆观念表面上具有向外扩展的特征，但对边疆的划定和维护都是为了核心区的利益，实质上是一种内敛式的地理空间思维，并未将边疆纳入国家治理的总体框架中谋划，更没有形成有效的边疆战略。因此，地理空间思维在国家治理中的作用并未得到充分的发挥，总体上来说是较为有限的，显现出一定程度的滞后。</p>\n<p>　　 20世纪初，在西方民族国家的示范和民族国家世界体系的压力下，中国开启了构建民族国家的进程。中华人民共和国的成立，标志着中国民族国家构建的基本完成。中华人民共和国就是中华民族的民族国家。中华人民共和国在以崭新的国家面貌屹立于世界东方的同时，也对整个国家的边疆与内地的发展、陆疆与海疆的建设和发展进行了全面的规划，根据新的形势重构了国家治理中的地理空间思维。在改革开放推动下而快速推进的现代化进程中，国家不仅加强了陆地边疆的开发和建设，而且加强了整个国土空间的规划和管理，实行了西部大开发，国家治理中的地理空间思维明显加强。近年来，国家的海洋意识进一步增强，海洋边疆的地位、海洋国土的发展和利用的意义进一步凸显，国家的陆地边疆与海洋边疆治理的整体思维进一步体现。如此等等表明，地理空间思维在国家治理中的意义和作用越来越突出。</p>\n<p>　　 然而，在这样一个国家治理的地理空间思维不断增强过程中的不同阶段，仍然可以发现地理空间思维的被动、不到位或滞后，以及由此造成的诸多遗憾：在国家实施西部开发之前，国家虽然十分重视边疆，但往往重稳定而轻发展，边疆治理的整体绩效有限，边疆与内地在发展中的差距逐渐拉大；长期以来，国家没有构建起完整的边疆战略，边疆问题往往置于民族问题的框架下讨论，边疆治理的大量工作都是由国家民委负责的，边疆治理未与国家发展紧密地结合起来；直至上世纪末，国土空间的管理和开发利用问题都未进入国家治理的议程，缺乏国土空间开发战略；在相当长的时间内，海洋国土的管理和开发未引起注意，虽为海洋大国却缺少海洋战略；到目前为止，传统的内敛式的边疆观念仍然占统治地位，并未构建起与大国崛起相适应的边疆理论，难以应对西方大国在新的边疆理论和边疆战略基础上形成的咄咄逼人的“新圈地运动”。</p>\n<p>　　 国家治理中存在的不同程度的地理空间思维滞后，也反映在国家理论和国家治理研究中。在我国的国家理论和国家治理研究中，意识形态的研究和政治权力方面的研究比较突出，国家政治共同体研究也通过国家认同研究等得到凸显，但从地理空间方面对国家治理进行的研究则长期付诸阙如。这也从一个侧面反映出我国国家理论和治理理论的不完善。</p>\n<p>在美国的国家治理中，地理空间思维十分明确且处于重要位置，并在促进国家发展方面发挥了重要作用。这样的地理空间思维，集中体现于具有特定内涵的边疆思维、边疆观念和卓有成效的边疆实践中。早在1893 年，边疆学派的创始人弗里德里克·杰克逊·特纳，就在其著名的《边疆在美国历史上的重要性》的论文中指出：“一部美国史大部分可说是对于大西部的拓殖史。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69070-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}