{"id":320494,"link":"https://chinadigitaltimes.net/chinese/2013/10/信力建-信孚电讯（10-31）-落樱神斧华盛顿只是个/","date":"2013-10-31T05:46:55Z","modified":"2013-10-31T05:46:55Z","title":"信力建 | 信孚电讯（10.31）——落樱神斧华盛顿只是个传说","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【历史大讲堂】在华盛顿死后，Parson Weems采访过一些不可靠的当事人，并从小说里截取了少量桥段，由此写成有“落樱神斧”故事的华盛顿传记。后来历史学家发现，这个故事根本没有别的证据，2001-2008年对华盛顿家农场遗址的大规模发掘，也没有找到那棵悲催的樱桃树。</p>\n</p>\n<p>2.【一日三餐的由来】事实上在宋朝之前，老百姓一天只吃两顿，只有皇室四餐，诸侯三餐，西汉时，给叛变被流放的淮南王的圣旨上，就专门点出，“减一日三餐为两餐”。这归功于宋代经济的繁荣，除了酒肆之间不再如唐代被约束在市坊中间，夜市晚上不实行宵禁，晚上夜生活丰富，所以才加一顿晚饭。</p>\n</p>\n<p>3.有专家分析称，北京今年离婚数字异乎常规地快速增长，与当局出台“国五条”限购政策有关，不少夫妻为卖房避税而离婚。北京民政局公布的数据显示，今年前9个月的离婚登记数量已经超过了2012年全年的38,197对，比去年同期的 27,630对增加了41%。上海也不示弱，同比跳升近40%。许多夫妻通过假离婚的形式进行避税。如夫妻俩为了避税，开出了离婚证明后，将自己名下的两处房产中的一处以赠与的方式转到妻子的名下，这样就可以省下几万元的税费。而离婚后再复婚，两道手续的成本却不足百元，这与税金相比，要省很多。</p>\n</p>\n<p>4.10月29日，国务院发展研究中心主任李伟在世界工商协会论坛上透露，根据调研报告，大陆房地产市场的风险仍在进一步积累，去年以来，区域性分化的趋势越来越明显。李伟表示，一线城市的土地和住房供给仍然偏紧，导致房价持续上涨，但是目前国内三四线城市房地产市场却呈现出土地供给和住房供给双松的局面，由于供给持续在增加，但是人口积聚愈发缓慢，导致三四线城市楼市供大于求，温州、鄂尔多斯等地的房价已经开始下跌，出现了泡沫破裂的现象。</p>\n</p>\n<p>5.10月28日晚，中纪委发布消息称贵州省委常委、遵义市委书记廖少华涉嫌严重违纪违法，目前正接受组织调查。廖少华是十八大后反腐风暴中落马的又一位副省(部)级以上干部，也是今年贵州省被查的第一个常委官员。据遵义市政府官网，自去年7月履职遵义至今，廖少华参与的主持或发表重要讲话的反腐会议，多达9次。在会议上他曾表示，变相送礼的人很多，他说：“我并不缺钱，怎么会对那点购物卡心动？”</p>\n</p>\n<p>6.对于德国媒体披露美国在北京、上海、成都、香港以及台北设置监听点，并通过各地使领馆做掩护，指特殊情报搜集部通常是隐藏在美国驻各地的使领馆之内，以外交人员身份作掩饰。美国国务院30号拒绝正面回应，只表示美国正在对监听项目进行全面评估，并会确保监听项目能够满足美国的外交政策需要。</p>\n</p>\n<p>7.熊丙奇：由于根本的教育发展战略错位，我国义务教育和非义务教育都出现严重的问题：包不了的非义务高中教育、高等教育，政府想包下，导致学校办学活力低，也挤占了民间资金进入非义务教育领域的空间；应该由政府保障的公共基础教育，政府却不愿意保障，保障程度低、不均衡情况很严重，增加老百姓的焦虑与负担。</p>\n</p>\n<p>8.安徽宁国市政府回应了领导视察悬浮照事件，称照片确系PS，但领导确实去看望了老人。照片合成者解释称，考虑到单上一张照片，不能表现当时场面，人为将两张合并了，另外考虑画面合理性，让领导俯视的眼光对着老奶奶，就把老人照片缩小了。</p>\n</p>\n<p>9.台湾政论家杨照：台湾要做世界中华文化的领航者，从文化上说有两大优势：一是保留了繁体字的基础，在解读中国传统的时候，这个工具很重要。二是当两岸隔绝的时候，台湾搞了复兴中华文化运动。对中华文化的熟悉是一种本能的反应，台湾赢在对文化的亲近感。</p>\n</p>\n<p>10.1992年10月31日，伽利略蒙冤360年后终于获得梵蒂冈教皇的平反。梵蒂冈教皇约翰•保罗二世10月31日在梵蒂冈说，当年处置伽利略是一个“善意的错误”。他对在场的教廷圣职部人员和20来名红衣主教说：“永远不要再发生另一起伽利略事件。”伽利略是意大利著名的物理学家和天文学家。由于他在1632年发表了《关于两种世界体系对话》的作品，支持和发展哥白尼的地动说，于1633年被罗马教廷圣职部判处终身监禁，后改为软禁，直至1642年去世，终年78岁。</p>\n</p>\n<p>11.10月31日，蒋介石诞辰。1887年10月31日，蒋介石生于浙江省奉北县溪口镇。自幼体弱多病，但生性又好动顽皮，经常在小溪中游泳和外出爬山，因此他慢慢地摆脱了身体的懦弱而变得体格健壮了。由于他8岁时父亲病逝，他在母亲的严格戒律管束下养成了坚韧不拔的品格。蒋介石是20世纪中国政坛一位影响深远的人。</p>\n</p>\n<p>12.近日，南京60所中小学试点开设情商课。南京六合区40所小学、20所初中学校都已开始利用晨会、班会或队会等时间开展活动，相关的教师培训也已经开展。课程按照小学低年级、中高年级和初中学生的知识水平，读本有注音版，有光盘，都是通过故事、情景剧和游戏等活动方式演绎心理学中的一些抽象概念，引导孩子们通过玩、通过亲身感受去“悟道”。</p>\n</p>\n<p>13.据报道，今年北京中考生的体检合格率仅有17%，视力低下成为影响学生体质合格的主要原因。繁重的学习压力固然造成学生用眼过度，但更严重的，是长期玩手机、平板电脑而缺少体育运动的生活方式，已经成为当前绝大多数青少年的生活常态，这不仅让很多青少年的身体健康水平下滑，甚至使得有些年轻人早早就出现了“老年病”的病症。近几年，年轻人患颈椎病比例越来越高，在门诊看的40个病人中就有10个是年轻人。</p>\n</p>\n<p>14.中国道教和中医对于人的灵魂说法。人的元神由魂魄聚合而成，其魂有三，其魄有七。三魂古称“胎光、爽灵、幽精”，即“天魂、地魂、人魂”。人身去世，三魂归三路。天魂归天路，地魂归地府，人魂则徘徊于墓地之间。七魄名尸狗、伏矢、雀阴、吞贼、非毒、除秽、臭肺，指喜、怒、哀、惧、爱、恶、欲，生存于物质中，所以人身去世，七魄也消失。</p>\n</p>\n<p>15.【耽误一生即耽误百生】今生若不修，一蹉是百蹉。一生如果被耽误，则来生就被耽误，生命未来更迷茫未知。“此身不向今生度, 更待何生度此身。”每一个当下，即是我们重获新生的最重要的时刻，今生宝贵，不待来生，唯有念念珍惜当下，踏实修行，才能真正把握宝贵人生。</p>\n</p>\n<p>16.【一日禅：悦纳自己包容残缺】夕阳之所以无限好，是因为它已经接近了黄昏，流星之所以美丽，是因为它的瞬间能打破夜的寂静，水珠之所以晶莹，是因为它的晶莹能折射阳光，残缺是生命的本质，也是时间百态的一种象征。</p>\n</p>\n<p>17.本月初在朝鲜与中国接壤的两江道地区，朝鲜一列运送军需物资的火车突然起火，造成相当大的财产损失。上个月，朝鲜平安北道的一家军需品制造工厂也发生火灾，同时还引发爆炸。有报道称，不排除是那些反对金正恩政权的势力进行的“消极抵抗”。有精通朝鲜问题的消息人士的话称，虽然尚未发现朝鲜存在有组织的抵抗势力活动，但从军需设施接连发生事故来看，不排除存在个别抵抗势力的可能性。</p>\n</p>\n<p>18.国民党籍市议员蔡淑惠今天上午在议会总质询大爆料称，日前教育局长郑邦镇到医院探视慰问崇明中学食物中毒学生，家长诉说，小孩除了睡觉外，双手一直发抖，却一直找不出原因，让他们忧心忡忡。这时教育局长郑邦镇竟开玩笑说，那打昏就不会再抖了。此言一出，当场让所有人傻眼，家长暗批这时候，教育局长怎能开这种玩笑。</p>\n</p>\n<p>19.美国专家称，番荔枝是世界上抗癌效果最佳的水果。研究结果表明，番荔枝的萃取物可有效对抗12类癌症的恶性细胞，其中包括结肠癌、乳腺癌、前列腺癌、肺癌和胰腺癌等。同时，番荔枝还具有抗真菌和抗寄生虫的功效，此外，它还能帮助调节血压，还是一种抗抑郁剂和广谱抗生素。</p>\n</p>\n<p>20.【古人长寿的10大秘诀】一、日咽唾液三百口，一生活到九十九。二、脚称第二心脏，常搓涌泉保健康。三、头为精明之府，日梳三遍百病除。四、朝暮叩齿三百六，七老八十牙不落。五、人之肾气通于耳，扯拉搓揉健全身。六、夫妻之间互捶背，解疲强身又防癌。七、每天揉腹一百遍，通和气血裨神元。八、消瘦健美助血运，勤伸懒腰效最高。九、合谷内关足三里日按一遍健全身。十、日撮谷道一百遍，治病消疾又延年</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}