{"id":320476,"link":"https://chinadigitaltimes.net/chinese/2013/10/政见-人口变化将为中国经济发展蒙上阴影/","date":"2013-10-31T02:38:09Z","modified":"2013-10-31T02:38:09Z","title":"政见 | 人口变化将为中国经济发展蒙上阴影","content":"<p><img alt=\"Untitled-1\" src=\"http://cnpolitics.org/wp-content/uploads/2013/10/520x346xUntitled-13.jpg.pagespeed.ic.l5TFtR_AwS.jpg\" /></p>\n<p>（本文已发于2013年10月30日出刊的 青年参考 ）</p>\n<p>“政见观察员” 邵立</p>\n<p>周雪光、魏昂德等六位斯坦福大学学者 ，在今年六月的 《亚洲研究学刊》 上讨论了中国人口变化可能对中国经济和社会的持续发展带来的冲击。他们认为，未来中国将面临两个最重要的人口问题，一个是人口结构趋向老龄化，二是人口性别比例的不平衡。此外，由于城镇化使人口在空间上的大规模迁移也有可能是动荡因素之一。</p>\n<p>人口变化的影响首先会出现在劳动率和生产率之上。中国近几十年来的崛起，很大程度上正是依靠人们耳熟能详的“人口红利”。据研究指出，在1982年到2000年间，人口红利对中国经济增长的贡献占到15%。但劳动人口的高峰出现在2010年，占据总人口数量的74.5%。之后便会萎缩。有学者认为在不久的将来人口红利将面临枯竭。不过也有反驳者指出，中国未来的发展不一定继续依靠人口红利，也可以依靠生产率的发展。有学者估算中国目前的生产率大概仅为美国的13%，还有很大的发展潜力。但这种发展潜力的实现，依靠的是对教育和健康的持续投入，而这两项对于中国来说都存在软肋。</p>\n<p>从教育投入来说，研究者认为现在的教育系统既缺乏效率，也缺乏平等。教育投入严重依赖着家庭的资助，将延续代际之间的贫困。据文章估算，在中国592贫困县中，5到16岁的学龄儿童将占据未来劳动人口的25%到30%。这些地方的教育系统的教育方法严重落后，依然依赖死记硬背和灌输，而不是教会孩子学会学习方法。职业教育的发展赶不上计划，高中学费高昂，在全世界的农村地区公立高中排行第一。数学和英语教育赶不上劳动力市场需要，而计算机训练就基本上没有。在健康投入方面，贫困农村地区接近三分之一的小学生缺乏微量元素，缺铁性贫血现象普遍。大量农村地区的学生视力不正常。而劳动工资的上涨又使学生缺乏继续留在学校的动力，使辍学率持续增加。研究者认为，在中国的这些经济落后地区，健康、营养、教育等投入严重缺乏，也会降低中国未来劳动力的素质，无法适应未来高技术、高工资的经济生态，从而让提高生产率的目标蒙上阴影。</p>\n<p>另一方面，人口寿命期望的提高也会造成经济负担。因为提高的是人们退休后的寿命，并不能对劳动力做出贡献，却增加了社会保险和医疗的投入。对中国人口造成威胁的还有慢性病在劳动力中的蔓延。高脂肪和高热量的摄入，体育活动的减少，默许男性抽烟的文化，这些都让慢性病发病率迅速追上了高收入国家。</p>\n<p>研究者也同时指出了人口变化对生产率带来的有利一面，例如美国和欧洲的研究表明，父母对独生子女的投入比多个子女要高。也就是说，生育率的减少有可能提高个人生产率。此外，劳动力人口的减少带来的经济冲击可能会被更多妇女进入劳动大军抵消一部分，而未来极有可能实行的延迟退休政策也有可能减轻负担。作者认为，这取决于未来政府是否能提出有创造力的政策，例如是否会改变现行的“一胎政策”。</p>\n<p>人口变化对经济造成的第二个冲击，来自于资本和储蓄之上。中国的高储蓄率很大程度上取决于低生育率所带来的父母养老的需求。据研究者的估计，中国三分之一的储蓄率增长来自于年迈父母对儿女——尤其是儿子的依赖。而独生子女政策，加上性别上男多女少的不平衡，使得有独生子的父母更倾向于给儿子攒下“老婆本”，提高储蓄的需求。由于中国的社保系统并不健全，金融市场也不发达，这种高储蓄是为了养老、健康等基本的消费和家庭支出，而不是在提高生活质量上，也就很难让储蓄变成资本再投资。如果将来情况得不到改善，中国便会错失“第二轮人口红利”，也就是由于高资本/劳动力比率和提高生活质量所带来的内需扩大和经济发展刺激。另一方面，随着人口老龄化，人们将更多储蓄花在养老和医疗之上，储蓄率可能会迅速减少。长期依赖高储蓄率来处理坏账呆账的国有金融系统，便可能遭遇风险。</p>\n<p>人口问题除了在生产率和资本投入两方面影响中国经济之外，还有可能在以下几方面造成冲击：第一是社会不平等的加剧，将会造成社会动荡，影响市场的前景和预期。作者举了城市化的例子。随着城市化急速推进，农民工将失去原有土地作为社会“保险”。在经济下滑的时候，便会失业成为流民。第二，高度性别不平衡会增加犯罪率，影响社会稳定。在农村地区，大量老年人需要照顾，迫使年轻夫妻一个在外赚钱，一个在家照顾老人。两人长期分居，也会让离婚率提升。而赡养老人的巨大负担，也可能会损害传统代际之间的亲情伦理。最终，人口变化还有可能冲击中国目前的政治统治结构。政府系统加大对社会挑战的干预，将不可避免地引起社会和国家关系的紧张。官僚系统的过度扩张有可能成为人们不满的焦点。有学者认为，建立在由政府领导的高增长和高消耗基础上的“中国模式”，将会在经济下行时，由于无法兑现承诺而遭受威胁。</p>\n<p>作者最后总结道，人口变化的确会延缓中国的崛起。但最后的结果如何，并不明确。在可以确定的是，由于中等收入的制约和提高生产率的困难，未来的五年里，中国的人均GDP增长将会放缓。但是长期的发展还要看中国社会是否能够适应人口问题带来的挑战。</p>\n<p>【参考文献】<br />\nKaren Eggleston, Jean C. Oi, Scott Rozelle, Ang Sun, Andrew Walder and Xueguang Zhou Will Demographic Change Slow China’s Rise?. The Journal of Asian Studies, Available on CJO 2013 doi:10.1017/S0021911813000557</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[8889,11846,10216,26101,19195,19193,8724]}