{"id":320493,"link":"https://chinadigitaltimes.net/chinese/2013/10/王思想家-三中全会能超越1978年吗？/","date":"2013-10-31T05:30:42Z","modified":"2013-10-31T05:30:42Z","title":"王思想家 | 三中全会能超越1978年吗？","content":"<div>\n<p>三中全会能超越1978年吗？</p>\n<p> </p>\n<p>   <br />\n距离中共十八届三中全会还有10天时间，传出来的消息是：本届三中全会将提出“空前的”改革举措。这无疑是让人兴奋的。我们对新一届中国领导充满期待。</p>\n<p>   <br />\n自从1990年以来，中国的改革基本就处于小打小闹阶段，只有一些学者在反复念叨“改革进入深水区”。人们发现，深水区还是摸石头，以至于有人说改革已死。我不相信。</p>\n<p>   <br />\n为什么历届三中全会都最受关注？不是偶然，是中共体制性决定。中共各全会是事先定调的：一中全会，产生党内领导人；二中全会，推荐国家领导人；三中全会，提出经济施政纲领；四中全会，研究党内问题；五中全会，审议5年规划；研究社会风气和该党党内风气；七中全会，筹备下次大会。</p>\n<p>   <br />\n老百姓最关心经济政策对自己生活的影响，所以，中共各次会议中，三中全会最受百姓关注。</p>\n<p>   <br />\n本次三中全会，是习李执政后的经济政策首次全面亮相。既然事先已经放风说“空前”，那么，人们自然产生各种猜测。这些猜测大致有：1，取消养老、医疗双轨制，力争人人平等。2，官员财产公布。3，房价大跌。4，全民免费医疗。5，新闻自由。6，取缔国有企业。7，土地私有化。8，民主宪政，一人一票。——这8项，都可以称得上伟大到了“空前”的高度。</p>\n<p>   <br />\n我们来利用排除法来对这8项进行分析：首先，官员财产公布、新闻自由、一人一票，这三项属于政治范畴，所以不大可能在本次会议上取得进展；其次，房价大跌会影响政府收入，不可能；全民免费医疗，不舍得；取缔国有企业，目前看不到任何迹象；取消养老、医疗双轨制，面临各级官员剧烈反对，不可能实施。第三，户籍制度什么的已经名存实亡，再有什么改革措施也没太大意义。</p>\n<p>\n    这样，就剩下一个可能的选项了：土地私有化。当然，所谓土地私有化是民间用语，官方用语，叫“土地流转”。这个可能性非常大。目前保守势力还相当顽固，我们没有必要硬去坚持使用“私有化”这个词汇，用“土地流转”代替一下，这是中国式智慧，有何不可？</p>\n<p>   <br />\n我们来一一分析其可能因素。</p>\n<p>   <br />\n首先，中共有这个传统。除了当年与苏联的密切关系，中共其实是个土地党。1937年以前，打土豪分田地，军队有了军费；1937年之后，改为减租减息；1946年至1949年，再次瓜分地主土地，农民纳了投名状；1949年之后，以互助组、合作社、高级社、人民公社为手段，一步步将分给农民的土地又收归政府；1978年，中共十一届三种全会以后，废止人民公社，将土地的使用权分给农民。</p>\n<p>   <br />\n其次，形势所迫。1978年至1989年，依靠体制改革所焕发出的活力，维持了经济增长；1989年以后，经济短暂停留三年，邓小平南巡给倒逼出了又一轮改革；1999年，中美世贸谈判取得进展，从此，中国走上出口拉动之路，成为世界工厂，经济繁荣维持了近10年；大约从2007年开始，中国经济走上了依赖房地产拉动之路，不断拉高的房价，导致各级政府富得流油，百姓则苦不堪言，怨声载道……现在，中国经济困难重重：以廉价出卖资源、破坏环境为代价的出口拉动之路已经走不通，学者们强烈反对廉价为全世界提供产品；林毅夫等骗子鼓吹的投资拉动无法继续骗下去；房地产拉动则更是已经把中国经济带到悬崖边缘。在这个时候，只有土地拉动，能够为中国经济注入活力。    </p>\n<p>   <br />\n第三，人口的聚集与分散要求土地流转。我早已经写文章说过，发达国家走过的聚集与分散之路，中国也必然会走，规律不可违抗，那就是：穷人聚集于大城市，而富人撤退到郊区和乡村。而中国的现状正好相反，富人挤在大城市，与白领一起制造拥堵、享受空气污染；穷人则被高房价搞得无法在城市安家，农村的土地上面只有老人孩子在留守，每年春运把所有农民工折磨个半死。问题在哪里？就是土地被固化在农民身上。</p>\n<p>   <br />\n第四，阻力小。土地流转，农民受益，其他人群也跟着受益。这不像取缔双轨制那些改革，会受到利益集团的竭力阻挠。只有那些目前实际掌握农村土地的村长、村支书也许会反对土地流转，但他们的力量可以忽略不计。</p>\n<p>   <br />\n第五，我们注意到，事先已经有舆论在为土地流转造势，以及三中全会的造势。惟有土地流转一项，能够称为空前。</p>\n<p>\n    一旦实施土地流转（土地私有化），将给中国各阶层带来巨大收益：农民可以变现死的土地，换成钱，带着一家人高高兴兴进城定居；有志于现代农业的人，可以购买大量土地，进行现代化耕种；富人可以盖起大片的乡间别墅，享受空气、阳光；大量的农村宅基地空出，将大幅度降低城市房价……</p>\n<p>\n    这是理想状态。中国的每一次改革都会被一些利益集团篡改、扭曲，我们必须警惕。</p>\n<p>   <br />\n以1978年中共三中全会为起点、以土地联产承包责任制为标志的改革，为华国锋、邓小平两人戴上伟人的光环；如今，土地流转涉及产权，其意义远远超过承包制仅仅涉及使用权，这样的改革，确实是“空前”，是超越。习近平、李克强将因土地流转（私有化）而载入史册。</p>\n<p> </p>\n<p>链接： <a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.ifeng.com/article/22736412.html\">《“穷人进城富人进村”是必然趋势》</a> </p>\n<p>\n        <br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.ifeng.com/article/8502710.html\">《地主变迁80年：悲情历史与乡绅文化的崩溃》</a></p>\n<p>\n         <a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.ifeng.com/article/21052676.html\">《九评骗子林毅夫》<br /></a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,10098]}