{"id":320429,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想-申曙光-魏珍：老龄化背景下的中国养老保/","date":"2013-10-30T16:16:28Z","modified":"2013-10-30T16:16:28Z","title":"爱思想 | 申曙光 魏珍：老龄化背景下的中国养老保险制度与体系：挑战与抉择","content":"<div>\n<p>　　</p>\n<p>　　 <span>［摘要］当前，中国养老保险制度存在巨额隐性债务难以偿还、个人账户“空账运行”、统筹层次低、制度碎片化等诸多难题，使其无法应对老龄化所形成的挑战，迫切需要在筹资模式、统筹层次、制度体系、隐性债务的偿还、制度变量的调整等重要方面进行合理抉择，以在“顶层设计”的层面上实现制度和体系的改革与创新，形成新型中国养保险制度与体系。</span></p>\n<p>　　 <span>［关键词］老龄化；养老保险；改革</span></p>\n<p>　　 “人口老龄化”是中国在21世纪面临的重要挑战。据测算，中国21世纪中叶将迎来人口老龄化高峰。在这个过程中，老年人口的绝对数和相对量都将迅速增加。从绝对数来看，65岁以上老年人口在2027年将会达到2亿人，最高峰值将会出现在2055年，总数达到3．4亿人；从相对量上来看，65岁以上老年人口占总人口比例从2010年到2032年将增加一倍，达到25％以上，2050年将达31％。并且，与发达国家相比，中国人口老龄化具有老年人口规模大、老龄化发展迅速、“未富先老”、区域和城乡发展不均衡等特点。毋庸置疑，老龄化会引发一系列的问题，中国未来将面临劳动力不足、退休人口剧增、工资增长迟缓以及劳动人口负担加重等多重危机。这不仅影响经济发展与社会劳动分配关系结构的变化，还挑战着我国现行的养老保险制度。</p>\n<p>　　 老龄化对养老保险的影响在很大程度上取决于制度本身的设计。在中国经济转型的过程中，养老保险经历了一个从无到有、从城镇到农村、从职业人群到城乡居民的不断改革与发展的过程。在城镇，经过数十年改革与发展建立起来的“统账结合”的企业职工基本养老保险制度（以下简称“城职”）基本定型，目前覆盖人群已接近3亿人。2005年至2012年，国家连续8年调整企业退休人员基本养老金，直接受益者超过5　000万人，2011年全国企业退休人员人均每月基本养老金达到1531元，是2002年的2．56倍。［1］21世纪以来，中国在某种程度上出现了“从经济政策向社会政策的历史转向”。［2］社会政策逐渐从边缘走向中心，其主题从“发展”和“公正”的分离走向二者的统一，一种引致和谐的社会政策在中国逐步形成。［3］在这样的背景下，覆盖城乡的基本养老保险制度加速建立。国务院于2009年推出新型农村养老保险制度（以下简称“新农保”），2011年推出城镇居民养老保险制度（以下简称“城居保”）。这两种制度均采取统账结合的模式，由个人缴费、集体补助和财政补贴共同筹资，以覆盖农村居民及城镇非就业人员。至此，由“城职”、“新农保”和“城居保”等社会养老保险制度构成、制度上覆盖全体国民的中国基本养老保险体系框架已基本建立。</p>\n<p>　　 制度全覆盖既是丰碑又是起点，在充分肯定这种由“全覆盖”所昭示的“里程碑”价值的同时，我们也要清醒地意识到，对于不断增长的民生需求来说，对于正进入适度普惠新阶段的中国社会保障来说，它只是新的起点，需要进一步发展、巩固和完善。正如中共十八大报告所指出的，社会保障要“增强公平性，适应流动性，保证可持续性”。养老保险制度的进一步改革与完善是中国政治、经济、文化发展到一定阶段的必然走向，是适应老龄化不断提速的内在要求，也是中国政府在对前期养老保险发展成果反思基础上的重构。当前，养老保险制度本身存在诸多问题：如巨额隐性债务无从偿还、个人账户“空账运行”、扩面难、统筹层次低、制度碎片化等。面临这些问题，在老龄化程度还不是很高的时候，我们就应该未雨绸缪，在顶层设计和规划的层面上改革和创新我国的养老保险制度与体系。否则，待老龄化水平达到更高程度后，为维持养老保险基金的收支平衡，我们只能被动应急地对养老保险制度的变量做出调整：如提升缴费率、推迟退休年龄、降低养老金替代率等，这些举措势必更容易引起社会的广泛回响，也难以实施，稍有不慎，即可能引发社会动荡。</p>\n<p>　　 经过20余年的改革，中国养老保险制度与体系建设已经取得了阶段性成果，但在改革的基本思路方面仍有较大的争议与混乱：部分积累制的制度模式是否能够应对老龄化？隐性债务应该如何化解？统筹层次提升应遵循怎样的路径？分立与碎片化的制度是否需要整合？制度核心变量应该如何调整等等。明确地回答这些问题，才能有效地进行制度创新和政策调整。</p>\n<p>　　 <strong>一、筹资模式：“现收现付”抑或“部分积累”？</strong></p>\n<p>　　 以1997年国务院颁布的《关于建立统一的企业职工基本养老保险制度的决定》为标志，我国正式确立了以社会统筹与个人账户相结合为标志的混合型养老保险制度（也称统账结合模式），但是关于养老保险筹资模式选择的争论至今没有停止。人口老龄化对养老保险制度最直接的冲击就是，老年人口增加到一定比例后基金所面临的支付危机，而筹资模式正是影响基金运行的核心问题。那么，在老龄化的挑战下，现收现付制、基金制和混合制，究竟哪种模式是最优的养老保险筹资模式，更能应对老龄化带来的支付危机，学术界展开了广泛研究，然而至今并无定论。通常认为，人口老龄化对现收现付制的冲击比较大，因为随着人口赡养率的提高，年轻人会不堪重负，现收现付制难以有效运行。［4］但也有学者持不同看法。例如，封进认为现收现付制在中国能否可持续运行，最终取决于劳动生产率和产出的水平及增长；［5］程永宏通过定量分析现收现付制和人口老龄化的关系，也认为人口老龄化并不必然导致现收现付制度发生支付危机，关键在于经济增长速度与人口老龄化速度之间的差距。［6］</p>\n<p>　　 中国当初探索选择部分基金制有一个重要的原因，实行部分基金制，引入个人自我积累的方式，实现预留资金，有助于缓解人口老龄化到来时的养老金支付危机。［7］确实，理论上，积累制以建立个人账户为核心，以受益人自己工作期间收入的固定积累满足退休以后的养老金支出需求，通常被认为不存在支付风险，因此，可以从容应对人口老龄化加剧的巨大压力。但是，实现这种自我养老，需要受益人从工作之日起，连续几十年不断积累才可能实现。更何况，我们并不是一开始就实行积累制，而是由现收现付制向积累制转换，这又形成了巨额转制成本。我们并没有及时偿还这一转制成本，而是策略性地采取了“统账结合，混账管理，空账运行”的过渡性措施。即社会统筹与个人账户相结合、社会统筹账户与个人账户混在一起管理、个人账户实行空账运行。可以看出，在向部分积累制转轨的情况下，养老金制度运作并没有从根本上改变原有现收现付的筹资方式：实际上仍然是工作一代赡养退休一代。与转轨前的现收现付制模式相比，新制度产生的区别只有一个：改变了给付方式，由原来的待遇确定型变成了缴费确定型，并且养老金收益来自基金的投资回报，变得更为不确定。可见，制度的转轨非但没有缓解养老保险制度未来的支付压力，反而使其面临着“旧债与新账”的双重压力。</p>\n<p>　　 究竟哪种筹资模式能够更好地保证养老保险基金承担未来的养老金支付，迫切需要制度改革给予回应。当前，我们需要对部分积累制的实现形式进行总结和反思，寻求优化的路径。不少人认为，对于养老保险制度改革来说，匡正之道应是摒弃基金制，代之以向缴费确定型的现收现付制转变，个人账户采取名义账户制。所谓“名义账户制”（NDC），即参保人缴纳一定百分比的个人收入，记入个人账户；但资金随即可用于支付当期养老金，个人账户并无真实资金存在，仅有一个缴费记录。这样，可以从当前一味计划做实个人账户的困境中摆脱出来。另外，筹资方式也应有所改变，要充分发挥费的灵活性与税的强制性优势，将二者有机结合，探寻“税费分筹”的供款征缴模式。［8］所谓“税费分筹”是指建立与养老保险提供方式相适应的筹资方式：“费”对应缴费型的个人账户，“税”对应以税收为来源的统筹基金。在当前中国养老保险制度改革上，有必要对现行制度进行结构性调整，将“统账结合”模式转变为“统账分离”模式，“税费分筹”模式是与这一结构性调整相对应的筹资方式。从而，新的养老保险制度可包括两类养老金：一类为来源于税收的基础性养老金计划，可以发挥社会互济的功能，体现养老保险的国家责任；另一类为现收现付的个人账户养老金计划，提供与参保人收入相关联的基本收入保障，以发挥缴费主体的积极性，体现养老保险的个人责任。两者互为补充，共同构成一个双层次保障的具有可持续性的国民基本养老保险制度。</p>\n<p>　　 <strong>二、隐性债务：“被动应对”抑或“主动化解”？</strong></p>\n<p>　　 所谓养老金隐性债务是指在一定的社会养老保险制度下，与个体的受益人没有一一对应的明确数额记载，但是必须按照承诺在未来兑现的支付金额。从养老保险经济学的角度来看，只要养老保险从现收现付制向基金积累制转轨，就无法回避隐性债务问题。这是因为改革前在职职工的缴费用于支付“当期”退休人员的养老金，并未形成基金积累，原本指望未来新加入者会支付他们的养老金，但是改革后，未来新加入者的缴费全部或部分进入了自己的个人账户，不再全部用于支付他们的养老金。那么，现收现付制下的隐性债务在转轨过程中就变得显性化。这部分逐步显性化的隐性债务，国家必须想办法解决。然而，一直以来，我们并没有主动去化解隐性债务，而是被动应对。先是寄希望于通过养老保险制度自身的运作“自动消化”掉隐性债务，这就客观上造成了大部分地区个人账户的空账运行。在个人账户用无可用、基金出现赤字后，又由财政应急性地填补缺口。如果仅仅通过这两种途径就可以完全“消化”隐性债务，那么，从财务可持续性角度，我们就不需要担心养老保险隐性债务问题，养老保险制度可以一直这样运行下去。但事实上，不断加速的人口老龄化会对基金支付形成巨大冲击，而且中国人口老龄化的一个重要特点就是“未富先老”，这必然引起财政上的捉襟见肘。当在职人员的缴费不能满足当期退休人员养老金发放时，当当期财政收入难以支撑养老基金缺口时，养老保险基金就有可能爆发支付危机，危及到养老保险制度的可持续性。因此，在人口老龄化的压力“足够大”之前，应提早将其主动化解。</p>\n<p>化解隐性债务的方式主要有以下几种：一是扩大养老保险覆盖面。然而，扩大覆盖面是否有助于隐性债务的偿还，要看制度外人口年龄结构是否比制度内人口年龄结构更年轻。［9］中国养老保险制度保障的对象是从国有企业和集体企业开始的，而国有、集体企业对新增劳动力的吸纳能力较弱，职工年龄结构老化，新增劳动力主要流向了国有与集体所有制以外的其他所有制形式的企业。中国社会养老保险制度外人口年龄结构比制度内人口年龄结构年轻，扩大覆盖面是有助于增强基金收入能力的。据统计，到2012年底，我国参加城镇基本养老保险的职工人数为22　981万人，仅占城镇就业人口数37　102万人的62％，不及总就业人口数76　704万人的30％①，可见，养老保险制度的覆盖面依然很窄，扩大覆盖面还有很大的空间。二是由财政出资化解。政府通过财政增加养老保险补助支出解决养老保险基金的不足，是世界上各市场经济国家的通行做法。近年来，随着经济持续高速增长，财政收入占GDP的比重不断增加，国家财政实力逐步增强，用于偿还养老保险制度隐性债务的资金能力也随之增强。因此，这一方式是切实可行的。在具体操作上首先必须明确各级财政的责任；其次，应该确定隐性债务的财政投入方式。偿还隐性债务的工作也不是一年或者几年能够完成的，应该改变财政投入的随机性和不确定性，建立偿还隐性债务的专项基金，每年定额或者按照一定的财政投入比例进行偿还。三是适当出售国有资产抵消部分隐性债务。国有资产存量中包含一部分由过去的养老金积累而形成的资产，因此，当国家财政收入不足以支付养老金隐性债务时，划转部分国有资产作为偿债资金便成为一项合理的选择。可采取减持国有上市公司股权，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69072-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D682\">公共经济学</a><br />本文链接：http://www.aisixiang.com/data/69072.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}