{"id":320495,"link":"https://chinadigitaltimes.net/chinese/2013/10/信力建-信孚要闻（10-31）-最牛企业无新闻/","date":"2013-10-31T05:47:02Z","modified":"2013-10-31T05:47:02Z","title":"信力建 | 信孚要闻（10.31）——最牛企业无“新闻”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、@潘采夫：通过警察跨省抓记者，暴露了中联重科是小型土鳖，只能在当地称王称霸，引火烧身意料之中。真正可怕的企业，是负面新闻根本出不来，谁报谁死。单我工作过的地方，曾有编辑发华能负面，差点大祸，记者曝BJ出租黑幕，死活发不出，频道报QH同方非洲行贿，直接停业整顿。最牛的企业是没新闻的企业。 </p>\n</p>\n<p>2、澳门财政局30日呼吁市民尽快按退税通知书办理2011年度职业税(类似内地“个税”)退税手续。在目前减税、免税基础，若澳门人年入30万(澳门元，实际纳税4690元，政府将退税60%，即最终缴“个税”1876元。由于退税政策，年收入超过20 .57万才需实际缴税。</p>\n</p>\n<p>3、台湾《远见杂志》针对中国大陆、香港、台湾和新加坡华人进行的一项跨地幸福经济调查发现，新加坡华人是其他地区华人羡慕的对象，中港台民众一致认为新加坡人最幸福，而受访的新加坡人也认为，自己国家的幸福度最高。</p>\n</p>\n<p>4、上周五开幕的香港舞蹈节闹出审查风波：由香港芭蕾舞团与德国多蒙特芭蕾舞团合作的舞剧《红楼梦—梦红楼》，被发现有一幕涉及文化大革命的表演在首演后遭大幅删改，引发文化及舞剧界强烈反弹。遭审查的第三幕，展现了因林黛玉之死而陷入伤痛的贾宝玉，向着背景红墙独舞的场景。墙上投影出明清两朝、民国及文革等历史画面，并转入现代的尾声，表现时代更迭而情未变的心境。（联合早报）</p>\n</p>\n<p>5、中央“万人计划”首批名单出炉，对“万人计划”入选对象，在有关部门和单位原有支持的基础上，国家再给予直接特殊支持、提供特殊条件，形成集成效应。获得特殊支持的“万人计划”，第一层次100名，定位为具有冲击诺贝尔奖、成长为世界级科学家的潜力。</p>\n</p>\n<p>6、针对中国各地电视购物广告的乱象，中国国家新闻出版广电总局日前出台整顿措施，要求全国各卫视频道明年起晚间禁播电视购物广告，并禁用“叫卖式”、“新闻式”等夸张宣传手法。</p>\n</p>\n<p>7、湖南省炎陵县，被盼望了近20年的学校仅竣工不到半年，一个计划投资过百亿元的项目被引入炎陵，希望小学所在地块被划入首批征地范围，村民阻止拆迁被打，官方表态称“项目高于一切”。最终的结局几乎双输，项目并没有顺利奠基，孩子们则被迁入了一个的板房学校。</p>\n</p>\n<p>8、日前，经中共中央批准，中央组织部发出通知，印发《关于进一步规范党政领导干部在企业兼职（任职）问题的意见》，提出凡按规定经批准在企业兼职的党政领导干部，不得在企业领取薪酬、奖金、津贴等报酬；兼职不得超过1个；连任不超过两届；兼职的任职年龄界限为70周岁。</p>\n</p>\n<p>9、《温家宝谈教育》今日出版发行，该书内容涵盖温家宝1995年9月至2013年3月的代表性教育论述，涉及基础教育、高等教育、教师教育、职业教育等各个方面。在一封给院士杨福家的亲笔信中，温家宝坦言“工作做得不够，现实问题不少”。</p>\n</p>\n<p>10、除上课之外的课间活动……只要出现一男一女在校园内的各角落、操场、教室及走廊两人在一起或在校园内手拉手或超过手拉手的举动均视为谈恋爱。厦门翔安第一中学发布意见稿，界定男女生谈恋爱8条标准。校方称这是学校德育科做的，还在征求意见。</p>\n</p>\n<p>11、俄罗斯总统办公厅主任伊万诺夫30日说，俄罗斯去年有130万名国家公职人员进行了收入申报，根据总统反腐委员会今年上半年对13万份收入申报材料的审核结果，有200名各级国家公职人员因瞒报收入被免职。另据统计，目前已有8名高级官员因收入申报数据不实被免职，这些官员主要集中在国防系统。</p>\n</p>\n<p>12、世界银行星期二公布“2014年营商环境报告”，新加坡连续8年高居营商环境最佳榜首，其次为香港、新西兰、美国和丹麦。报告同时列举过去1年来营商环境改进最多的经济体，前3名为乌克兰、卢旺达和俄罗斯。中国大陆去年排名91，今年排名更为落后，在189个国家和经济体中排第96位，这也意味着，如今在俄罗斯营商要比中国更为容易。</p>\n</p>\n<p>13、记者从北京市公安局新闻发言人处获悉，警方初步认定，“10·28”事件是一起经过严密策划，有组织、有预谋的暴力恐怖袭击案件，肇事者是一个维族家庭的母子、儿媳三人。目前，已初步查明案件涉案人员相关情况，5名在逃涉案人员现已全部抓获。</p>\n</p>\n<p>14、为进成都一家国内知名通信企业，大四女生小华(化名)过关斩将，留到最后7位。没想到“四面”时面试官通知7位到宾馆就餐，席间上三瓶白酒。面对52°烈酒，小华只喝了茶。第二天面试官告诉她，不会喝白酒可能不适应该企业工作。（重庆晨报）</p>\n</p>\n<p>15、据《洛杉矶时报》29日报道，美国洛杉矶最高法院的陪审团25日裁定，加州一家货运公司和该公司一名司机需要向13岁女童凯莉·阿萨姆赔偿1.5亿美元，以弥补她4年前在车祸中亲眼看着家人被活活烧死的创伤。这被称为美国有史以来赔偿金额最高的损害赔偿。</p>\n</p>\n<p>16、云南省晋宁一处小村庄上周爆发严重暴力冲突后，村民与警方继续对峙。村民们抗议省级发展商到当地兴建总投资220亿元人民币的旅游景区项目，争取保住耕地。目前发展商已经征收了所需土地的一半，广济村村民们正设法保护靠近他们的4000亩耕地，邻近的村子也在投入保卫他们土地的行动。过去几个月，这些村子也发生了暴力冲突。</p>\n</p>\n<p>17、在土耳其共和国建国90周年纪念日之际，世界首条横跨欧洲与亚洲的海底隧道29日正式启用，把土耳其伊斯坦布尔的亚洲和欧洲海岸连接了起来。从理论上讲，这条隧道会使得从伦敦乘火车经伊斯坦布尔去北京成为可能。</p>\n</p>\n<p>18、日前美国总统奥巴马的高级卫生官员为奥巴马新的医疗保险系统网站开通发生问题向美国人民道歉。30日美国总统奥巴马亦表示，他要全面承担尽快解决新健保网站问题的责任。这个网站速度太慢，阻碍了太多上网选购保险的人。他说，他觉得很不满，这种状况是没有道理的。但他仍自信表示，健保网站最终将成为美国人选购健康保险计划的捷径。</p>\n</p>\n<p>19、调查朝鲜人权状况的联合国委员会领导人迈克尔•科比说，有证据显示朝鲜一贯大规模并严重地地侵犯人权。这个委员会在访问韩国、日本、泰国和英国期间对受害人、证人和专家进行了200多次采访。刑讯折磨、性暴力、不给食物、任意拘捕、绑架外国人、把被遣返难民关进特定看押地点，还只是该联合国委员会所叙述的严重践踏人权行为的一部分。该委员会还获得了一些卫星照片，其中显示朝鲜有至少四个全面运作的政治集中营。</p>\n</p>\n<p>20、路透社报道说，有些美国养父母通过因特网把从海外、包括从中国领养来的子女转送他人。中国领养机构说，他们原来要求领养中国儿童的家庭在领养后的头五年提供六次情况反馈，现在计划要求这些家庭在孩子18岁前一直提供反馈。</p>\n</p>\n<p>21、@任志强：社会的稳定在于生活在这个社会中的人相信有共识的法律和规则可以保护他们的生存权利和言行的自由。尤其相信有一个权力能被民众约束的政府，司法，军队可以让法律与规则不被破坏。否则这个社会就会在法律与权力失控中，让公民不断超越底线，不是信任公权，而是用私权自我保护。于是社会矛盾与冲突不断。</p>\n</p>\n<p>22、吴钩：大自然的奥妙，人类永远也无法知悉并加以控制。今天地球所达成的生态均衡，乃是经过了亿万年的调适，其间多少物种与基因被残酷淘汰。现在人类客串上帝的角色，利用高科技大规模人为地改变物种的基因，那会引发怎么样的连锁反应，谁也不知道，也许后果要到几百年后才会显示出来。基于此，我反对转基因。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}