{"id":320582,"link":"https://chinadigitaltimes.net/chinese/2013/10/徐贲-公共说理如何避免越说越僵/","date":"2013-10-31T17:32:01Z","modified":"2013-10-31T17:32:01Z","title":"徐贲 | 公共说理如何避免“越说越僵”","content":"<p><p><span>公共说理如何避免“越说越僵”</span></p>\n<p><span>徐</span><br />\n<span>贲</span></p>\n<p><span> </span></p>\n<p><span>十七世纪英国牧师和历史学家富勒（</span><span>Thomas Fuller</span><span>）说，“辩论从来不能说服不想被说服的人。”</span> <span>二十世纪美国作家塔金顿（</span><span>Booth Tarkington</span><span>）更是说，“辩论会使人们更坚定地只是相信他们自己的想法。”虽然说服自己并不是成功的说理，但是,人们生活中许多说理的实际效果却常常只是越说越觉得自己有理。说理的局限似乎与人类自以为是的弱点有关，固执和偏见也似乎比理性更近于人的天性。</span></p>\n<p><span>一个人作论辩说理，很少有能直接说服对立一方的。这并不表示他缺乏说服的能力，而是因为，论辩式说理说服对立一方的可能本来就是非常微弱的。一般来说，论辩式说理起到的是强化自已一方，而并非软化对立一方的作用。因此，对立的双方就有可能在辩论中越说越僵，以至于发展到相互责备、谩骂、肢体冲突。从微博叫骂发展到约架，便是辩论越说越僵的极端表现。</span></p>\n<p><span>极端的，敌对情绪高涨的越说越僵在说理和民主文化良好的社会中较少发生。这是因为，辩论者知道，在辩论中，理是说给“第三者”而不是说给对立方听的，由于第三者在论理中扮演重要的角色，论理根本不需要以压倒对立方为目的，无须把对方逼得灰头土脸，哑口无言。</span></p>\n<p><span>以第三者为说服对象，并由此来确定说理的主要构成要素，这便是<span>英国哲学家和教育家图尔敏（</span></span><span>Stephen E.<br />\nToulmin</span><span>）对公共说理的一大贡献。在图尔敏之前，对说理结构的理解和分析是以形式逻辑为着眼点的。图尔敏提出的说理分析模式有不同的着眼点，它着眼于听众，具体而言，是那些立场中立，具有独立思考和判断能力的第三者听众。例如，在法庭上，有争执的双方各自陈述自己的立场和理由，同时还就对方陈述中的具体环节和细节提出质疑。各方在这么做的时候，是为了说服中立的法官或陪审员，而不是为了说服自己一方或对立一方的人员，因为自己人无须说服，而对立一方的人又根本不愿被说服。</span></p>\n<p><span>听众是谁，这是说理首先需要确定的，因为这会影响到实际的说理策略、方式，并使得说理具有说服或宣传的不同性质。例如，</span><span>1960</span><span>年代曾经有过一场大张旗鼓的中苏两党论战，其实双方都不是为了说服对方（那是不可能的），而是为了争取第三者的同情和支持。然而，并没有多少国际的第三者对这种恶狠狠的论战感兴趣，因此，论战实际上是用来作为一种对内宣传的手段，是以给那些根本无需说服的国内老百姓洗脑为目的的。这样的争论你说你的，我说我的，只有恶狠狠的对立，根本不可能达成任何共识或妥协，最后定然会以争论者们相互交恶，彼此变成势不两立的仇敌而告终。</span></p>\n<p><span>图尔敏论证模式所关注的是那种能够达成某种共识，至少是达成某种妥协的争论。它需要在争论的过程中充分考虑到对方的主张和理由，如果不是为了接受那些主张和理由，至少也可以通过反驳它们来加强自己的主张和理由，使自己的说理更理性周全。简略而言，图尔敏论证模式包括六个部分：主张（</span><span>claim</span><span>）、保证</span><span>(warrant)</span><span>、论据（</span><span>grounds</span><span>）、支持（</span><span>backing</span><span>）、语气</span><span>(modality)</span><span>和反驳</span><span>(rebuttal)</span><span>。它具有两个基本的认知特征，第一，说理中所有的主张、理由、中介保证、理由的理由、对保证的支持等等，都是可以由对方诘问和质疑的，说理一方必须为此做好准备。第二，决定说理一方是否有理的是中立的第三者（法官和陪审员），不是自己一方或反对一方的“粉丝”。在这两点上，图尔敏模式都不相同于形式逻辑论证。</span></p>\n<p><span>形式逻辑的论证是以它本身的说理结构（包括分析方式）为准的，至于谁是说理的具体听众，那些听众会提出什么质疑，可能会有什么样的保留意见，这些都并不重要。然而，这些恰恰是图尔敏论证模式所关心的。例如，有人说，共产党人都是好样的，林彪、四人帮是共产党人，因此，他们都是好样的。从形式逻辑的论证来看，这个说法是可靠的，因此是正确的。但是，为什么许多人不能接受这个说法呢？那是因为这个论证的大前提（共产党人都是好样的）本身并不可靠。这样的说理有它的理性（它自己说得通），但却没有公共理性（别人无法接受它的前提）。休谟说过，“一切深奥的推理都伴有一种不便，那就是，他可以使论敌哑口无言，而不能令他信服。”然而，这样的推理只是在它自我完足的逻辑推理框架里（意识形态也是这样一种逻辑推理框架）才能说得通。即便如此，它也无法真正使论敌哑口无言，因为论敌是要对他的逻辑推理的前提提出疑问的。</span></p>\n<p><span>单纯的形式逻辑的论证是一种独语论证，无论它本身如何严密，都不能保证能说服第三方，更不要说是对方了。群体内部说理有别于敌对双方的“说理”，群体内部说理的</span><br />\n<span>“</span><span>公共理性</span><span>”</span><span>，按罗尔斯（</span><span>John<br />\nRawls</span><span>）的政治主张，提倡</span><span>“</span><span>以对方能够接受的理由进行说服</span><span>”</span><span>的互惠构想。这里面包含了罗尔斯对</span><span>“</span><span>政治</span><span>”</span><span>的特定了解，即视之为公民相互合作，才能成就的共同事业。在充满分歧的政治世界中，公民简单说出自己觉得有说服力的论据并不足够，而是要找出其他人也能够共享的理由。</span><br />\n<span>公共理性不是一套寻找真理的哲学，而是处理不同意见的对话模式。然而，即便如此，由于各方不愿或无法放弃各自的利益，仍然会无法说服对方。由于说服或争论不可能无限继续下去，说理需要有“到此为止，做一了结”（或暂时做一了结）的机制，法庭判决或委员会表决便是这一机制中最为典型的。</span></p>\n<p><span>图尔敏论证模式就是着眼于有“</span><span>做一了结”能力和权威的第三方，</span><span>要求辩论者在说理时，要站在第三者的立场仔细检查自己论证的每一个部分，并尽量事先估计到对立一方可能提出的反对理由。法官和陪审员是典型的第三者听众，但是，在公共说理中，第三者是公众。公众往往并不像法官和陪审员那样拥有裁决的权威，公众所起的第三者作用是形成舆论，公众越是具备理性思考的素养，他们的舆论机制就会对争论说理的双方提出越高的文明礼仪要求。谁在争论中穷凶极恶、出口伤人，不管他说得多么头头是道，都已经先在第三者眼里成了不值得尊敬，不值得信任的人。</span></p>\n<p><span>在像国会这样的论争体制中，避免对立双方</span><span>越说越僵的机制是发言以后的表决程序。如果可以用票数决胜，那就自然不用把对方骂个狗血喷头，或者甚至打翻在地了。在公共辩论和争论中，<span>避免对立双方</span>越说越僵的机制是普遍具有教养的公众所发出的舆论，他们以理性、客观和冷静的第三者身份来进行仲裁，而不是如情绪化的“粉丝”那样狂热地崇拜和偏袒一方。“粉丝”以“哄客”的面目出现在网络的公共空间，他们习惯于用暴力的酷语、色语和秽语来武断地表现自己的立场。在哄客成群的地方，论争者失去了必不可少的第三者听众，双方直接顶牛，越说越僵，最终变成仇寇。</span></p>\n<p><span> </span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}