{"id":320573,"link":"https://chinadigitaltimes.net/chinese/2013/10/自由亚洲-贝岭先生新当选的独立中文笔会会长后/","date":"2013-10-31T16:15:18Z","modified":"2013-10-31T16:15:18Z","title":"自由亚洲 | 贝岭先生新当选的独立中文笔会会长后对笔会认识和计划设想","content":"<div>\n<p>创立于二零零一年的独立中文笔会十月三十号公布了第六届会长选举结果，笔会创立者贝岭先生十二年后通过民主选举首次出任会长。结果公布后，贝岭先生接受了记者的专访。</p>\n<p>创立于二零零一年的独立中文笔会，现在已经是国际社会中最具影响的独立中文写作团体。最近这个团体进行了第六届理事会和会长的选举。十月三十号北京时间下午四点，该协会公布了会长选举结果，从而再次成功地结束了民主程序下的改选。</p>\n<p>选举结果，二零零一年发起并且创立独立笔会的流亡诗人贝岭先生以绝对多数票当选为会长。为此，在他当选会长后，记者第一时间对他做了专访，请他分两部份分别谈了他对于独立中文笔会的认识和计划，及作为一个作家对现在中国的创作环境，中文文学现状的认识。</p>\n<p>关于他为什么在参与创会十二年后再次出来竞选会长，贝岭先生说，“笔会在十多年中从一个三十个创会会员的笔会现在变成一个三百多个会员的笔会，而且百分之七十以上的会员都在中国国内，这个变化确实是相当大的。那么其实这次我这次参加笔会竞选的一个很重要的原因是，笔会中的相当多会员希望笔会能够更上一个台阶，尤其是希望能够有所改革和变革，我把它作为我自己的竞选设想，叫做开创性的变革。这也就是说我们需要一个新的开创，同时也要有变革。这是我出来参选的一个根本的原因。</p>\n<p>另外一个是笔会面临一个很大的问题，很多会员说他们缺乏一个平时和笔会的理事会和笔会中主要领导的直接的互动和联系。这个也是这次我希望在前会长任满之后，我出来做。其实说白了就是我是一个从中国出来的人，我在中国生活的经历和经验多少能够弥补前会长她作为多年来生活在欧洲，和中国联系的不足。因为廖天琪是从台湾直接到德国来的人权工作者。</p>\n<p>那麽，第三个原因其实也包括了笔会这些年来在国际文学界需要一些更有力的互动和合作，也就是重要的文学家和作家的直接的互动。这个部份我希望能够有所补强，但是第一个原因是主要的原因。”</p>\n<p>由于独立中文笔会已经有十二年的历史，很多大陆青年人并不了解笔会的情况，为此贝岭先生特别介绍说，“笔会是在二零零一年在国际笔会的建议下，他们希望我们有一个独立于官方作家协会的一个作家组织，在国际上能够代表中国独立作家的声音发声，同时也希望能够维护中国作家和中国狱中作家他们在中国遇到的困难情况。因为我本人就是在狱中在国际笔会和国际文学界营救下获得自由的。</p>\n<p>在这样一种情况下我和孟浪在波士顿创立了独立笔会。当时有三十个左右的创会会员。在此后笔会有过几个很重要的历史性的变化。这些变化我前半部份参与了，后半部份我退休了。</p>\n<p>在前面在我担任执行主任期间笔会通过了第一次民主选举。我们三十个会员左右的人民主选举了后来被邀请加入笔会的刘宾雁担任笔会主席。刘宾雁也是前中国官方作协的副主席，他的参与使得我们笔会有了一个更大的包容度和参与度，这就是说很多很多的前官方作家他们在八九年后也成了独立笔会的前期的开创性的早期会员。</p>\n<p>独立作家笔会从一开始就做了一个基本的设定。这就是在二零零一年孟浪和我我们做的基本的设定，我们不做一个流亡笔会，我们要一个在中国有涵盖性的、代表性的。应该说在这样一个设想中我得到最早的支持和确认是得到笔会的第二任会长刘晓波的支持。刘晓波、包括廖亦武，也包括当时的任不寐等作家直接地加入到笔会，使我们的笔会从一开始就不是一个只由流亡作家组成的笔会。</p>\n<p>那么我们也知道，紧接着是在我作为执行主任任上笔会实现了一个转移，本人和刘宾雁把职务都交给了刘晓波。这就使得笔会变成了会长负责制。笔会从执行主任负责，主席挂名制改成会长负责制。刘晓波担任了四年会长。在这四年中我想笔会最大的一个变化是，笔会从以流亡作家为主国内独立作家为辅的组织变成了一个以中国国内的异议作家、维权人士为主，而流亡作家为辅的一个组织。同时笔会会员在二零零七年之前已经变成了一个将近两百多人的组织。从这个情况上来说，笔会的转型在那个时代完成了一个重要的变化，但是那个时候我已经‘退休’了。为此，我想我这次出来的原因是，笔会面临一个再次的转型和变化的。”</p>\n<p>关于他当选为会长后的计划和设想，他对记者透露了准备在即将发表的当选演说中的内容。“我有些特别的设想会在我的就职演说中有更明确的阐述。现在我稍微多一点地披露一点。</p>\n<p>我会设立会长的信箱，这个会长信箱我会通过电子信对每个会员的要求在一个星期内给予回覆。这样就可以让国内的会员和作家能够直接和会长建立联系。同时我做了另外一个设想计划，我们要在台湾开始筹划每年一次的笔会的文化节。</p>\n<p>另外一个很重要的部份，甚至这个部份会放在最早，这就是我们会建立一个跟中国国内作家和人权维护者共同的工作平台。</p>\n<p>第三个重要的设想就是和国际上各个国家的作家建立起一个稳定的对话座谈关系。比如说希望尽早地和澳洲笔会建立起一个对话，和美国笔会建立起一个对话和合作。这个对话包括多方面，狱中作家的互动对话，我说的狱中作家指的是，虽然美国作家笔会没有自己的狱中作家，但是他们有专门支持与各个国家的狱中作家的对话，重要的文学家和文学家的对话。这就是说，我们和国际笔会各国组织的互动应该极大地提高独立笔会的影响力。”</p>\n<p>关于他作为会长对现今中国的创作环境和中文文学现状的认识，记者将会继续报导。</p>\n<p>以上是特约记者天溢由德国发来的报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}