{"id":320594,"link":"https://chinadigitaltimes.net/chinese/2013/10/co-china周刊-刘燕青：网络空间的控制逻辑/","date":"2013-11-01T02:30:44Z","modified":"2013-11-01T02:30:44Z","title":"Co-China周刊 | 刘燕青：“网络空间”的控制逻辑","content":"<p><p><strong>“科技对时间与空间距离的消弭,造成人类进一步的两极化;物体在物理空间里的转移和重组,不再具有意义⋯⋯我们已落入建筑于’网 路空间’的意识型态中,未察觉到网络霸权对我们的控制;”未来只 是幻觉,现实是最可怕的梦魇”,就如同电影”黑客任务”中经由共同想象创造、沉迷的一个虚假。”</strong></p>\n<p> </p>\n<p><b>摘要</b></p>\n<p>网络所建构出来的网络空间并不是一个的既存空间，而是在发展过程中逐渐形成的一个空间概念﹔网络发展的过程将会决定网络空间的表现特征。大部分网络用户都视为当然地接受“网络”的特性。然而，谁规定或决定网络就是目前的面貌呢？自从问世以来，网络一直被赋予诸多乐观美丽的迷思。在我们所“认定”的自由、无控制的网络空间也是虚幻、被想象所建构的，我们已落入建筑于“网络空间”的意识型态中，未察觉到网络霸权对我们的控制。</p>\n<p><b>关键词</b>﹕网络空间、控制、意识型态、权力</p>\n<p><b>一、前言﹕</b><b></b></p>\n<p>因特网已经成为改变我们社会生活的重要因素，正如同 18 世纪中叶时由于发明蒸汽机而开启了工业革命，社会转型由农业社会进入工业社会﹔在 20 世纪时所发明的因特网也开启了信息革命，使社会型态转变进入了信息社会。网络空间有着实体与虚拟的双重概念存在，但对人们来说，真正有意义的在于”虚拟”面的网络生活世界；诚如网络文化研究者李彦旻所言﹕“计算机网络与网络空间是两个平行相关的概念”，计算机网络是指涉由计算机终端机、网络服务器、微波传讯中心、光纤、同轴电缆等硬设备，以及网络协议和操作系统等软件程序所架构出的计算机讯息连接通路；而网络空间除了暗示讯息流通的全球网络系统所构成的流动空间(space of flow)之外，也指涉了这些软硬件中的讯息文本所构作的虚空间，相较于计算机网络而言，网络空间是更多样、多面向的实体，在其中网络科技中介了实际的各种人类行为、言谈、甚至思考<sup>1</sup>。</p>\n<p>当网络世界来临时，网络将各种空间联系在一起，藉由网络将全球的空间连接在一起，缩短城镇与城镇、甚至国与国之间的距离﹔再远的距离都可以透过网络达成面对面的互动，国家、社会之间的距离感消失了，网络把我们所生活世界的空间拉到无限大。</p>\n<p>网络虽然不再是一个具体的物理空间，但网络空间并非指的是完全脱离真实社会只存在于由计算机位所构成的、不存在于现实的想象空间，而是一个虚拟的空间。因特网的“空间虚拟真实”，指的并不是由计算机所创出与真实环境相似的虚拟现实，而是指藉由人类内在的心理反应之认同产生的一种真实的感觉(卜庆玲，民 84)。虚拟的空间概念，并非指的是虚假不真实的意思，而是一种介于真实与想象的混合，我们能实际的感受到网络空间的存在，能确实地感受到﹕“我到过那儿”。</p>\n<p>网络空间(cyberspace)一词，又译为计算机空间、赛博空间等，早期的网络空间主要被理解为“数据空间”，加拿大科学幻想小说家吉布森﹙William Gibson﹚的科幻小说《神经网络人》﹙Neuromancer﹚中，本意是一种能够与人的精神系统相连接的计算机讯息系统所产生的虚空间<sup>2</sup>。</p>\n<p>随着计算机网络技术快速地发展，小说中的网络空间描述逐渐变成现实，成为我们真实的生活空间。10 多年来，计算机网络技术迅速地发展，网络空间逐渐变成现实，网络空间的概念也不断地得到新的扩展，Cyberspace 不再只是透过计算机媒介进行信息储存及传送的地方之处，或者仅是一个计算机网络(Computer Network)的代称，而是一个可创造思想的概念化网络空间，亦即一种人们进行沟通、参与、及 工 作 的 方 式 ， 藉 以 分 享 所 谓 的 虚 拟 经 验 (Virtural-Reality Experience)<sup>3</sup>。</p>\n<p>从 1980 年代末开始，计算机因特网迅速发展，现实的网络空间逐渐形成、不断拓展，一些网络文化的研究者开始对网络空间提出各种定义。在较早的网络空间定义中，受到吉布生等人的科幻小说的影响，想象和抽象性的成分较多。“数字空间已经被概念化，就如同一个网、母体（matrix）、后设结构（metaverse）而且一般来说，就像一块信息建构而成的地方”<sup>4</sup>。</p>\n<p>布可曼(Bukatman)指出，电子空间本身是无法被察觉的。每个虚拟个人都经历终端机屏幕，在那里，互动发生于每个终端机背后的某处，网络叛客试着去“以实体与知觉的熟悉方式，重新界定无法察觉的（并因此是不含意识的）电子时代领域”。网际叛客用熟悉的空间发展精致的隐喻与模拟语言，开始教导我们数字空间做为一块地方的可能意义。</p>\n<p>现实的计算机网络在 90 年代迅速地发展起来了，计算机媒介通信（CMC）和计算机网络通信使交往成为首要的主题。这种通信方式使我们自身得以利用计算机网络，更便利的与他人互相联结，网络空间由原先的“数据空间”的概念已有转换，最重要的意义不再只是搜集信息，而是人与人之间的互动。</p>\n<p>网络空间的定义经历了由幻像描述而现实概括的过程，人们对网络空间的理解是从不同的角度逐渐展开的。有的将网络空间等同于虚拟真实，有的强调信息的存储和流动，有的从计算机媒介通信（CMC）和因特网的角度定义；有的视其为个体的概念空间，有的则突出其社会互动方面。</p>\n<p>随着因特网全球的蔓延，网络空间也随之扩张，越来越多的日常活动走进网络空间中实行(ex﹕讯息传递、人际沟通、商业交易、人际社交、休闲娱乐…等)。我们的生活不再局限于实体社会中，也扩展到网络空间之中﹔网络空间的出现，也改变了我们的”生活世界”。</p>\n<p><b>二、被建构的网络</b><b></b></p>\n<p>因特网在目前的社会中，已经成为我们平常生活中便利的“工具”之一(或许是最重要的)，随着它的功能日益扩大，包括信息处理、远距工作、休闲、教育、游戏、在线购物、政府服务、在线沟通等，都可以透过因特网来从事生活中的一切活动。网络所建构出来的网络空间并不是一个的既存空间，而是在发展过程中逐渐形成的一个空间概念﹔网络发展的过程将会决定网络空间的表现特征。当我们在使用网络的过程中，似乎都理所当然地认为网络就是由众多在不同地点、具有独立功能的计算机经由通讯设备和网络管线所链接，可以收发 E-Mail(电子邮件)、藉由 WWW 搜寻浏览所需要的数据﹔这样的网络经验似乎成了一种常识，所有的网络用户都认为“网络”理当如此。但是，谁规定或决定网络就是目前的面貌呢？</p>\n<p>网络迅速地渗入我们生活的使用中，科技技术性的层面发展的过于快速，使得有关网络的讨论或概念常常很快第就变成一种常识性的认知，也使我们却缺乏对“网络”的一些反思性的讨论。“因特网”并非是一种自然演化的、绝对性的发展，网络也不一定“必然”会发展成目前的样子，在网络的发展过程中，有着不同的想法、期许、目的、甚至是不同力量的角力，才会发展出目前众人所认知因特网的面貌。</p>\n<p>没有当初美国国防部在军事上的需求，网络不会具有“去中心性”的网络特征﹔没有各大学及研究中心的参与，网络不过是美国军事用途，不会发展到学术及民间﹔没有 WINDOW95 的出现，网络不可能在全球发展的如此迅速﹔没有柯林顿政府在美国从事的网络基础建设，网络不会变的在国际间如此重要。网络到目前为止的发展现况都是有其背后的需求及因素，这说明了网络的发展并不是一定理所当然、理当如此的必然性。“因特网”并非自然发展的，目前所看到的网络世界及网络图像绝非如同大自然的“天生”，而是人为建构而成﹔网络空间也非如同我们平日生活所感知的“物质空间”的客观存在，而是由在网络发展的过程中，被“建构”而成。</p>\n<p>海德格认为，现代技术的根源就是客观化和对象化，其本质是以对象化的方式展现世界。“自然通过人的表象（Vor─stellen）而被带到人面前来。人把世界作为对象整体摆到自身面前并把世界摆到自身面前去。人把自己摆置到自己身上来并对自己制造自然。”如同海德格所举的例子﹕水电厂被摆置到莱茵河上，它为着河流的水压而摆置河流…不仅将自然物限定在技术需要之上，而且进一步通过尽可能地加大技术力度，迫使事物进入非自然状态，使其无限度地为技术所用。海德格指出，完全支配现代技术的展现，具有在强求</p>\n<p>意义上限定的性质。由于人只用技术方式展现和看待自然，在人们将事物限定为技术的需要时，自己也被这种唯一的限定方式所限定，人成了技术的对象，无可避免地被技术所异化。<sup>5</sup></p>\n<p>当网络以“客观”的中立技术蔓延全球时，使世界以信息的方式被展现﹔我们必须进入网</p>\n<p>路空间中。</p>\n<p><b>三、网络空间早期理想性的消失</b><b></b></p>\n<p>自由和开放是网络的精髓所在，是网络之所以能造成社会结构根本上之变化的动力所在，这也是网络空间一直被认为能成为真正公共领域讨论空间的主要原因，“网络的关键概念在于，它不是为某一种需求设计的，而是一种可以接受任何新的需求的总的基础结构。”<sup>6</sup></p>\n<p>在网络上，每个人都可以自由地发表意见，从在 BBS、IRC 或 Newsgroup上发表文章、意见，在这里，除了技术层面的规范之外，并没有统一的标准。同时，网络的管理模式是一种松散的模式，任何信息可能来自任何节点，只有网站管理者对其网站的内容进行管理，而并没有一个统一的权力机构来规范与控制网络，亦使网络成为一个完全开放的空间。</p>\n<p>Internet 起源于 1969 年 9 月由先进研究计划局网络（阿帕网络，ARPANET）所设立的计算机网络，一开始是作为军事用途的，乃为了超越苏联在 1957 年所发射的第一颗人造卫星。ARPANET 把美国几个大学的计算机主机联接起来，成为因特网诞生的开端。1974 年</p>\n<p>Transmission Control Protocol（TCP）和 Internet Protocol（IP）问世，美国国防部决定向全世界无条件地免费提供 TCP/IP，向全世界公布解决计算机网络之间通信的核心技术，TCP/IP 协议核心技术的公开逐渐取代 NCP 的功能，网络技术也随之普及全球。</p>\n<p>网络的发展虽然是起于军事目的，旦真正型塑网络面貌的主要是由政府机构、研究型大学以及研究中心所发展，而非以利益为导向的商业机构。作为网络源头之一的阿帕网络，是在充满想象力、自由的开发设计气氛下所形成的，并由一群计算机科学家所管理。阿帕网络是一个科学的梦想，希望藉由计算机通讯来改变全世界。提出超文本架构的布什、尼尔森和伯纳斯李，他们所想的是：建立让人类的知识互相链接的超级数据库，让信息公开，让所有人都可以索取，让网络成为人类共同工作、生活、娱乐的场所。实地建立网络技术的科学家们，从分时多任务的计算机、分封交换的封包到 TCP/IP的全球共通协议，他们所想的是：开放、更开放的架构，让乌托邦理想家所描述的资源共享，可以在全球统一的超级网络上实现。布什和尼尔森的理想召唤着伯纳斯李创造 WWW；巴伦的分封交换理论、瑟夫的 TCP/IP 协议、汤姆林森的电子邮件程序，一步一步让网络趋于完美，完全超出美国国防部最初对网络的规画。网络不断在进步，因为无数不求回报的理想者与科学家不断在为网络付出，从不会想把发明创造的成果据为己有。到最后，所有的网络都愿意牺牲自己的主体性，自动自发汇聚成人类独一无二的 Internet，让所有放上的网络的信息都能让世人共享。<sup>7</sup></p>\n<p>网络技术发展如此进步、发展快速的原因，在于黑客(hacker)对于网络的缺失不断地精益求精﹔形成于 60 年代初期的“黑客伦理”为﹕“信息的共享是一种力量强大的美德；并且认为，尽可能藉由撰写自由软件，和促进信息及计算机资源的自由流通，以将他们的专业技能分享给大众，此乃黑客的道德义务。”<sup>8</sup></p>\n<p>黑客文化最重要的一点，就是信息的开放与分享。因特网的发展受到研究型大学以及研究中心所这种非官方的、来自民间的社群网络影响很大，1960~1970 年间那些使用计算机网络的大学多具有独立自主的文化，拥有其公开与分享的学术传统；没有这些早期发展的学术分享传统，那么因特网的发展可能会很不一样甚至可能不会盛行于全世界，至少不会这么快。没有软件的开放与分享使用资源的概念，计算机通讯的技术传布、普及是不可能发生的。因特网必须是要有开放性的文化与科技的结合才能发展的，才能快速地席卷全球社会。在网络世界展开之初，许多人对因特网抱着多少乐观的想法，期待它能减少阶级之间的差异，成为一个完全平等、属于大众的数字空间。第一代数字空间理论家有一种对数字空间的原始观念：数字空间是不可管制的，是“不能被统治的”，数字空间具有与生俱来的抗拒统治的能力，这是网络的本质。因特网最初是兴于大学及研究中心，接着普及到整个社会，数字空间在建构的过程中，就是依着去中心、去控制的概念建构而成。在《网络民主》<sup>9</sup>一书中，作者更是描绘出一个乌托邦式的网络空间。但在几年的网络发展之后，结果却是令人失望的。网络被塑造成自由、公开、自主性强、不受威权控制的一个公共领域，它充满了一个可实现人们在现实社会中无法实现的理想（ex：真正的自由、民主），它也是一个能消弭更多现实社会中的不平等现象，实现更多的社会公义。因特网协会(Internet Society，ISOC)的纲要为：“因特网的使用权，不因种族、肤色、性别、语言、宗教、政治与其他立场、国家、阶级、财富、家世或其他地位，而有所区别”<sup>10</sup>。只是这样的理想性却在实际的网络发展中逐渐泡沫化、逐渐消失中。</p>\n<p><b>四、</b><b>“</b><b>谁</b><b>”</b><b>决定网络空间的面貌？</b><b></b></p>\n<p>伴随着早期网络发展理想性的逐渐消失，早期决定网络面貌的研究型大学、研究中心自由共享的学术气氛、强调开放分享的黑客文化已经不是目前决定网络空间面貌的形塑者。网络的发展逐渐由原本的研究型大学以及研究中心所这种非官方的机构转移至主要的科技产业商手中（ex：软硬件商），而黑客也逐渐沉沦在网络权力中或成为企业公司的雇员，而丧失了早期的黑客文化精神。商业的行为价值观取代了早期技术与信息的公开与分享，人人都把”网络”视为新兴的一个市场大饼，以追求利润为最高指导原则，甚至不断地剥夺网络用户的权益（ex：使用者必须以个人隐私权换取进入此网站的门票），网络早期的信息开放性，已被商业利益的冲突下消失殆尽。</p>\n<p>美国政府在 1998 年末决定 IANA<sup>11</sup>应当民营化的行为，让不当控制域名可能造成的问题将丛生。过去域名得登记都是采取先到先拿的方式，逐渐地大家都了解越短、越好记的名称会成为宝贵的商品，因此特殊的域名像是 candy.com 和 gamble.com 等等开始引起了众路人马的争夺，这些名称就不断地被转手以获取利润，所造成的问题就是最好的网络名称最终将会落到最有前的大型企业或个人的手中，造成网络空间上的不平等。随着电子商务及网络经济的发展，大型商业公司很快地就打破地方的限制，随着跨国企业和贸易网络的高度成长，其所鼓吹的自由经济市场也成了目前全球经济的共通标准。网络空间的推广，由软件到硬件，无一不关系到利润，仍是建基在资本主义的产销逻辑上，各地域网络空间的市场竞合，或各地网站的经营者想获得较广的市场空间，都要在资本市场中汲汲操作，资本家更是藉由金钱来取得管理他人生活的权力。大型的跨国性企业已经有效地超越国家的管制与政治的威权﹕国家已被打败，现今统治地球的，乃是企业<sup>12</sup>！</p>\n<p>在网络的世界是建立在由计算机程序堆积而成的基础上，程序决定了网络的运作，而程序代码就是数字空间里的法律，就正如彼得‧盖布瑞尔所言的：“信息需要自由﹔科技即是关键”。大多数人都认为这些程序都是中性的，但我们不禁要问：又是以谁的利益为基础在界定计算机程序码？目前的计算机程序大都是在私人公司里研发的，产品的目标是以竞争为目的，主流的计算机程序码则变成了标准，只有依附这些主流程序，才有利可图，就如同“微软”；许多技术人员和企业家都藉由关于网络的独占技术来靠大捞一笔，他们所关心只是“如何将网络占为己有？”。这些掌有科技能力的精英们拥有决定网络何为重要、何为不重要？也决定了我们的网络世界经验，他们握有权力。</p>\n<p>虽然因特网是全球性的，但并不代表所有的世界国家都有能力、有权力决定因特网发展的方向，现实世界中的国家将会被区分为网络发达的国家与网络不发达的国家，网络不发达的国家只能遵守网络发展的规则，并无法参与规则的决定。事实上，决定规则的只有少数国家。美国商业部在 1998 年初发布了 Internet 域名和地址管理的绿皮书，认为美国政府有对 Internet 的直接管理权，发布后遭到了除美国外几乎所有国家及机构的反对。美国政府在征求了大量意见后，发布了“绿皮书”的修改稿“白皮书”。白皮书提议在保证稳定性、竞争性、民间协调性和充分代表性的原则下，在 1998 年 10 月成立一个民间性的非赢利公司，即 ICANN，开始参与管理 Internet 域名及地址资源。但实际上，ICANN 的组织际运作仍是以美国为主。</p>\n<p>尤其是随着网络在全球的普及，未来将有更多本来属于当地国家的事务必须成为全球的事务，例如：法律、教育等，全球共同来管理网络世界，为了去行使全球的规范，国家之间必须合并、分享权力。信息社会成为没有国家的世界社会、多地方的世界社会、去差异化的世界社会；跨国国家是非民族国家也是非领土国家；不是国际国家也不是超民族国家，而是全球地方国家。个各国家之间发展出防御全球化与经由跨国合作和经济、政治、军事、法律、文化等面向中的互赖性；全球化信息社会的形成之依附、落实和安全保障必须立基于“跨国内政”的概念<sup>13</sup>，这样的全球运作之下，权力将由个各独立国家手中转移到少数或一个全球霸权国家。</p>\n<p>透过信息与通讯科技所进行的整合，控制权力的集中早已密集地进行着﹔原本期望带来崭新之民主与社会平等的新兴科技，在实际上却已创造出全新的不平等与排他性界限。全球彼此之间的权力关系已发生很大的转变，过去是数个不同价值体系的强权互相竞争或冲突，在如今，已被单一的价值体系所一统，竖立起单一的权力观念。数字空间背后那只看不见的手逐渐建立起来的架构，是和其初生之时完全相反的架构。经由商业的力量、程序代码的设计、及全球霸权的运作，这支看不见的手正在逐渐建构起一个可以进行完美控制的架构，控制并未消失，只是转移。网络空间的面貌也距离早期理想性开放共享的公共领域越来越远，逐渐成为资本家、霸权国家、科技精英等所“期许”的网络空间面貌。</p>\n<p><b>五、网络空间的支配性逻辑</b><b></b></p>\n<p>玛西(Doreen Massey)认为在空间权力几何学中展现的就是一种支配与从属、团结与合作的复杂关系网络(王志弘，民 87)。因特网就是一张流通于虚拟生活的权力图像，一张创造出虚拟社会政治、科技与文化的力量图像<sup>14</sup>。</p>\n<p>对于网络空间的概念，Castells 以“流动空间”具体网络空间的物质性表现，让人更易于了解﹔Castells 观察城市中生产方式随着信息科技的发展而转变，信息处理活动成为支配的核心，决定了生产活动在空间上的分布，透过电讯网络的串连，生产单位由大规模的组织、大规模的生产，转化为以网络链接的分散、弹性生产，在组织管理的空间特性上，以“流动空间”（Space of Flow）取代了“地方空间”（Space of Place）。他认为流动空间作为信息社会中支配性过程与功能之支持的物质形式，可以用以下三个层次的物质</p>\n<p>支持来描绘：<sup>15</sup></p>\n<p>层次一：流动空间的第一个物质支持，其实是由电子脉冲的回路所构成(微电子通讯、计算机处理等)，它们共同形成了我们认为是信息社会之策略性关键过程的物质基础。在这个网络里，没有任何地方是自在自存的，因为位置是由流动来界定的。</p>\n<p>层次二：流动空间第二层是由其节点(node)与核心(hub)所构成。流动空间的结构性逻辑是没有“地方”的，它只有一连串基于电子网络链接，以地域性(locality)为基础活动的节点。渐取代 NCP 的功能，网络技术也随之普及全球。</p>\n<p>层次三：流动空间第三个重要层次，是占领支配地位的管理菁英(而非阶级)的空间组织。虽然流动空间不是我们社会中唯一的空间逻辑，然而它依然是一个支配了我们利益/功能的支配性空间逻辑。</p>\n<p>Castells 指出网络社会的空间形式与过程的基本张力在于处理流动空间与地方空间之对抗。网络社会为支配性的流动力量所建构，它包括了资本流动、信息流动、技术流动、组织互动之流动、影像、声音和象征之流动。流动空间是经由流动而运作的共享时间之社会实践的物质组织。流动空间的支配逻辑采取了两种主要形式：精英形成了他们自己的社会，构成象征上隔绝的小区，躲在地产价格的物质障碍之后，以及，企图营造一种生活方式与空间形式之设计，统合全世界精英的象征环境，超越每个地域的历史特殊性。</p>\n<p>网络经常被建构为自由(free)、平等(fair)、无界线(boundary)的空间，相较于其他媒体，比较没有进入障碍的公共领域(public sphere)。这些论述背后不仅假设用户具有平等的网络近用权(access right)，也默认网络是一个开放和自由流动的空间，彷佛使用者只要一连在线网，就能看到没有屏障、开拓的网络视野。<sup>16</sup>多数人都认为网络空间</p>\n<p>是一个开放、开展的空间，人们可以在这个空间中得到解放，到任何的地方去；但人们真的可以在网络中来去任何的地方吗？网络空间是对所有的人都有一致性的完全开放吗？答案或许是令人失望的。</p>\n<p>对 Castells 而言，权力经由流动而统治，而人却依然生活在地方里。流动空间不为历史与有形的地方为形式，而是以经济组织的功能逻辑来支配，透过流动空间的形成，权力的控制和压迫的状况变得片断化而且隐伏不见。对社会实践言，除非在这两种空间形式之间，刻意建造文化与实质的桥梁，否则难逃结构性的精神分裂。这是流动空间与历史所决定的地方之间，做为两种人类经验不相连结的领域间之分裂。</p>\n<p>在网络上实际操作的网络空间并非是一个全面性开放的宽广空间，它呈现了一个流动却又断裂开来的空间。网络空间就如同一间大房子，所有的房间都上了锁（包括这房子的大门），一个人在这房子能够有多少空间可以活动，则是决定于这个人拥有多少的钥匙；拥有越多钥匙的使用者越可以在这房子中的任何地方来去自如，使用这房子内的一切设施，拥有越少钥匙的人，所拥有的空间越少，甚至只能待在这房子的大厅中（由他人布置好的地方）。决定一个人拥有的钥匙数量有多少，则是一个人经济与科技的能力。</p>\n<p>科技对时间与空间距离的消弭，造成人类进一步的两极化﹔物体在物理空间里的转移和重组，不再具有意义，对于菁英来说，这样的信息特质代表了去物质化及超地域性﹔在数字空间中，菁英以无形状态编织了新的权力架构。为了展现和固实他们的权力，他们必须完全的超地域，与在地保持安全距离，以一种”人身安全”的借口去进行权力的隔离，以一种最物质的方式得到权力的保障–凡是没有通行证的人，一律不得入内。当菁英选择以隔离来保障自己的特权时，其余的人则是无力反抗，被迫隔开，昔日的公共空间成了禁地，不得其门而入。<sup>17</sup></p>\n<p>人类将分化成两个世界，一个是克服空间、时间界限，得以自由穿梭于网络任何一个地方的第一世界，一个则是被束缚于空间、消磨时间，无法上网或是被严格受限的第二世界。数字空间发展与真实社会实际情况的将是渐进的空间区隔、分离与排除，将世界分为中心与末梢，而两者之间则日渐失去连系，形成一边是日益自由与超地域、拥有科技权力的菁英，另一边是没有发言权、被钉牢在”真实”社会的其他人。</p>\n<p>属于第一世界的菁英份子们，可以重新建构一张新的国际网络，以维持或扩张自己的权力地位，他们可以自由地来去网络的任何地方，可以制定网络上的规范使人遵守，而第二世界的人在进入网络世界中时，必须依循他们的规定才能获许进入网络中，在无形中，第二世界的思考、行为模式已被第一世界所宰制而仍不觉，第一世界则可继续保有自己的权力。</p>\n<p>数字空间的开放并不是自由与平等的，而是一个依经济分割的空间<sup>18</sup>。“资料墙，而非砖墙或玻璃墙，将硬件链接上线，或后有机人类划分为经济主角”（Tomas，1991：44）。网络空间必须依赖计算机、键盘、网络、芯片等硬设备为基础，经济的因素将会影响硬设备，决定计算机的等级及虚空间的位置，而这也是数字落差(digital divide)之所以讨论 have/have not 的原因。</p>\n<p>科技则决定你在虚拟网络世界中的空间有多大，如果掌有越多的科技能力、技术，包含对计算机硬件的认识、软件使用的熟悉，甚至到对计算机程序、语言的操作，都会决定你可以深入计算机到多深，在虚拟的空间中是自由的、还是处处受限。虚拟现实的自由式来自脱离了土地与重力等限制，但不管作为一种论述语言或是分身可以体验的真实空间来说，它都必须与主体及物理世界的习性产生紧密的关连。在这以多媒体为体验主轴的世界里，虽然没有阳光、空气、水、食物与重力等限制，但是行动主体在真实物理世界空间中所体会到自身的一些核心经验如：明暗、开放、封闭、重力、场所转换、场所中心、影像并贴、社会行动、交谈…等动作仍然有一种虚拟的对应转换。</p>\n<p>数字空间乃是经由符码及媒介所组织与构成的，随着网络科技的进步，数字空间整合了人类沟通的文字、口语与视听型态，以多媒体的形式展开新的沟通系统与新的社会空间。流动空间中的使用者不是以身体全部来行动或来获得体验，而是以（大部份的）点处动作与局部性格的“分身”来获得体验。所以流动空间的创造者不但可以型塑空间环境形式，也可以型塑活动者主体的形式。“符号”是人类思想的产物。。“符号”并非自然的产物，而是人类文化的产物﹔如果，“人类是一种将自己置于自身所编织的意义之网上的动物。”<sup>19</sup>，“符号”便是从“意义”寻找的过程中产生的。简单地说，“符号”的功能是要“建立意义的关系”<sup>20</sup>。</p>\n<p>符号是经由学习而得到的内化、深藏于个人意识之中的一种意义、表现方式，它并非是每个人天生就具有的，是由社会文化、习俗、传统所赋予的意义原则。正如伯恩斯坦所言的﹕“我们必须能够显示权力分配和控制原则是如何塑造这些符号安排的结构，它是如何进入我们的经验，作为我们诠释步骤以及安排它们再生和变迁的条件。”网络空间经由符号所建构、再现而存在，建构的原则则是依循着我们生活社会中的文化、意识型态等，藉此体会网络空间的“真实感”。真实，如同我们所经验的，永远都是虚拟的，因为现实总是从透过象征而被感知。在这个系统中，真实本身(人们物质与象征的存在)是完全被捕捉的，完整地浸淫再一个虚拟意象的情境中，是一个让人相信的世界，并非是诱发虚拟现实，而是建构了真实的虚拟，表象不仅是出现在银幕中以沟通经验，表象本身更变成一种经验。数字空间内的地方，并不只具有一项本质而已；数字空间里的地方，具有许多不同的“本质”。本质并不是天生的，他们是被创造出来的。<sup>21</sup></p>\n<p>网络空间并非是一个中性、无重力的真空环境，它其实是一个经由许多权力相互作用、角逐而成的一种共同意识型态，网络空间中的霸权产生了一个广为社会接受的“文化意识型态”，并驯化了因特网使用者，使之从未察觉自己已被宰制。数字空间的想象空间乃奠基于社会中知识与信息–社会共识，在一个抽自实体空间的社会共同信仰与实践之上。想象提供一个基本知识框架，数字空间在其中得以被形塑。目前有数百万人在真实空间与网络空间中来去穿梭，生活在数字空间叙事中，数百万人形塑而成的网络结构将对数字空间有极深的影响。网络空间的建构与存在必须经<sup>23</sup>傅科强调权力是一种关系，而不是所有物；权力是由隐喻性词汇策略方能获致成型使人感知到，这过程正是充满权力的。如同博柯的想法，话语无法传递本质，表现总伴随着扭曲，叙述中不可能显露真理；主体需要客体，是为了验证自身，而不是去理解对方。</p>\n<p>数百万人活在数字空间叙事中，而且这数百万人形成的社会结构对所有的数字空间有极深的影响。虽然数字空间是在一个共同想象中被形塑建构而成，但必须要有一个基本的知识框架形购我们的想象，那个基本的框架就是文化。此外，网络空间是一个由所有论述所再现的一个世界，论述的形成及再现的过程中，现实社会的文化权力表现都会影响到虚空间，进而复制成网际权力表现出来，成为网络世界的霸权。</p>\n<p><b>六、结论﹕</b><b></b></p>\n<p>权力并非因为它本身的自我表述而存在，而是从它的影响力而存在，最直接的就是权力拥有产生行动的能力﹔某个人或某个事物掌有权力的，是因为它们可以去创造或界定、规范它们所期待或命令的行动。当权力被当成一个所有物来理解时，在权力运作的过程中是存有阻力的，作为所有物的权力必须要有阻力方能突显权力本身的存在，一个行为者把自己的意志强加在其他行为者身上的可能性。只有在某人不愿意却又不得不去执行的行动、规范当中，权力方能彰显出来，所以权力是一种支配的现象，有一方强迫另一方的意愿，支配他的行动。“强加个人意志于他人行为之上”就是韦伯论说“权力”概念的最重要特性<sup>22</sup>。</p>\n<p>傅柯把权力理解成是“诸多力量关系的不同面向，这些关系存在于它们发生作用的那些领域，并构成自己的有机体。”权力同时也是“一种在不断的斗争与力量关系互动中被改变、被加强、被置换位置的游戏规则。”一种产生人们不平等结构的力量权力不是由精英或在上位者施行于在下位者身上的，而是贯穿所有的人。权力应用于眼前的日常生活，将个人做分类，以他自己的个人标记他自己，将他与他的认同连结起来，再他身上强加一种它必须认知与其他人也必须在他身上指认出来的真理之法。它是一种让个人成为主体的权力形式。主体一词有两种意义﹕藉由控制与依赖屈服于某人，以藉由意识或自我知识与他自己的认同连结在一起。这两种意义都说明了一种征服与让主体行动的权力形式(Foucault，1983﹕212)。其中权力作用最极致的表现就是–意识型态，让人愿意乐于接受掌权者的控制而不自知。意识识型态是个表象体系，它们做为结构而强加于绝大多数人之上，做为被感知、被接受或被忍受的文化概念原则，通过一个不为人们所知道的过程而作用于人们身上，却不通过人们的”意识”。阿图塞的意识型态理论清楚地说明了意识型态的社会实践，如何藉由各种符号制度体系，分类建构、迷思或刻板形象的组成，产制主体，再制权力，进而应用意识型态的分析于呈现之中。阿图塞认为意识型态的定义应该是“意识型态是一种再现 representation，其所再现的是个体与其真实生存情况间的想象关系。”所谓再现就是显现在社会文化语言层面的各种符号、仪式，及制度体系等等，“个人对真实存在情况的想象关系”。<sup>24</sup></p>\n<p>阿图塞引用拉康（Jacques Lacan）的心理分析理论来解释意识形态如何在个人建构为主体的过程中发生影响力，产生与世界之间的关系。当融入社会实践中，每个个体都被不同的名词所指称（addressed）或召唤（interpellated），而这些名词赋予了一个社会认同：“所有的意识形态召唤具体的个人成为主体。”个人被既存的结构和实践所指称，并构成主体，虽然指称的词汇和主体性会根据特定时刻的社会角色而改变。由于主体常超越被赋予的身分，因此在接受时常会有误认；尽管如此，个体仍然接受这些身分，并且遵从它。意识形态获得个体的认同，而这些个体也服膺意识形态所指定的身分。正因如此，个体视意识形态的观点为自我证实的事实，并且处于一个世界，此世界中意识形态不断被承认及确认。召唤的发生主要是透过意识形态国家机器，阿图塞所指的国家机器包括扮演维护社会关系再制的主要角色，如：教堂、家庭、教育体制、工会、媒体等，而不是透过压迫性的警察、法庭等国家机器。透过这些国家机器，人们藉以得到认知与了解现实。<sup>25</sup></p>\n<p>网络空间远比因特网及其他各种网络的集合体更为宽广；更重要的是在于社会文化的向度。网络空间意指了一个簇新的社会延伸领域，社会行为者的行动被置放于相异于物理空间的另类范畴中，由此产生了种种新的主体认同、社会关系、文化现象、以及权力机制。<sup>26</sup></p>\n<p>阿图塞认为所有的意识型态藉由“点名、召唤”和“设定”的方式，对主体进行分类，将具体个人建构成具体的主体。透过角色的设定与分类，个人成为某一类别与角色，执行某种权力的主体，再现体系内化为个人的规范。个人依据此一再现体系的价值观与角色位置，主动的表现在外显的意识与行为之中，成为具备某种特质的主体。目前的网络空间就是西方文化整合体(包含经济、政治、科技、知识…等)所形塑的出来的一种文化价值体系，将其文化性或是说意识形态性地表达与再现出来，它是一种有制度、字汇、学术、想象、教义。</p>\n<p>自 1960 年代网络问世以来，网络一直被赋予诸多乐观美丽的迷思﹔在电影“黑客任务”的背景假设是﹕现代人所相信的世界以及其中的一切，其实都是未来计算机所创造的。在我们所“认定”的自由、无控制的网络空间也是虚幻、被想象所建构的，我们已落入建筑于“网络空间”的意识型态中，未察觉到网络霸权对我们的控制﹔“未来只是幻觉，现实是最可怕的梦魇”，就如同电影“黑客任务”中经由共同想象创造、沉迷的一个虚假。</p>\n<p>原文刊载于《信息社会研究》2003年7月。</p>\n<p>注释：</p>\n<p>1刘镇欧，《网络空间时代的来临》，<span>(http://210.60.194.100/life2000/database/900221/900221_1.htm)</span></p>\n<p>2《网络空间、交往和身份认同》，<span>(http://www.cass.net.cn/chinese/s14_zxs/facu/duanweiwen/0302.doc)</span></p>\n<p>3<span> (http://140.109.196.10/pages/seminar/infotec2/info2-20.htm)</span><span>。</span></p>\n<p>4 Tim Jordon 着，《网际权力》，江静之译，台北：2001，韦伯文化，P.37。</p>\n<p>5整理自《虚实两界的伦理纽带：信息权利》，</p>\n<p><span>(http://www.cass.net.cn/chinese/s14_zxs/facu/duanweiwen/0304.doc)</span></p>\n<p>6整理自黄少华，《网络时代社会学的理论重构》，</p>\n<p><span>(http://mail.nhu.edu.tw/~society/e-j/17/17-03.htm)</span></p>\n<p>7 陈丰伟，《网络不断革命论》，<span>(http://www.eroach.net/revolution/26.htm)</span></p>\n<p>8黑客们透过网络共同编汇的”行话档”。Pekka Himanen 着，《黑客伦理与信息时代精神》，刘琼云译，台北﹕2002 年，大块文化，页 9。</p>\n<p>9 Dick Morris，《网络民主》，张志伟译，台北﹕2000 年，商周出版。</p>\n<p>10 Internet Society（ISOC），<span>(http://www.isoc.org/)</span></p>\n<p>11因特网数字分配中心（InternetAssigned NumbersAuthority），简称 IANA。</p>\n<p>12 Michael Hardt 与 Antonio Negri 着，《帝国》，韦本、李尚远译，2002,台北，商周出版，页400。</p>\n<p>13陈淑敏，《契机与困境：读《全球化危机–全球化的形成、风险与机会》，</p>\n<p><span>(http://www.cuhk.edu.hk/ics/21c/issue/article/991119.htm)</span></p>\n<p>14Tim Jordon 着，《网际权力》，江静之译，台北：2001，韦伯文化，P.5。</p>\n<p>15李嘉维，《解构虚拟、探掘空间–因特网的三种空间阅读策略》，2000 网络与社会研讨会论文。</p>\n<p>16林嘉玫，《由入口网站谈网络管制》，</p>\n<p><span>(http://mozilla.hss.nthu.edu.tw/iscenter/publish/showpaper.php?serial=75)</span><span>。</span></p>\n<p>17 Zygmunt Bauman，《全球化–对人类的深远影响》，张君玫译，2001,台北，群学出版</p>\n<p>18Tim Jordon，《网际权力》，江静之译，2001,台北，韦伯文化，页 39。</p>\n<p>19《纪尔兹“稠密描述”：一个文化诠释理论》<span>(http://htc.emandy.idv.tw/newsletters/001/article02.html)</span></p>\n<p>20王伟丰，《从“符号”到其他》，<span>(http://www.arts.cuhk.edu.hk/~hkshp/humanities/ph82-23.txt)</span></p>\n<p>21劳伦斯 雷席格着，《网络自由与法律》，刘静怡译，2002,台北，商周，页 216。</p>\n<p>22翟本瑞，《网络文化》，台北﹕2001 年，扬智出版，页 97。</p>\n<p>23Peter Tepe，《傅柯的权力分析》，林志远译,<span>(http://www.geocities.com/Paris/Cafe/9642/2Lin2.htm)</span></p>\n<p>24“Louis Althusser”，<span>(http://homepage.ntu.edu.tw/~b87610114/critic6.htm)</span></p>\n<p>25《电影与当代批评理论》，<span>(http://vc.cs.nthu.edu.tw/~jhchang/store-room/teach/crit6.htm)</span></p>\n<p>26刘镇欧，《网络空间时代的来临》，<span>(<a rel=\"nofollow\" target=\"_blank\" href=\"http://210.60.194.100/life2000/database/900221/900221_1.htm\">http://210.60.194.100/life2000/database/900221/900221_1.htm</a>)</span></p>\n<p> </p>\n<p>参考资料：</p>\n<p>Bauman，Zygmunt 着(2001)，《全球化–对人类的深远影响》，张君玫译，台北﹕群学出版。</p>\n<p>Berners-Lee，Tim 着(1999)，《一千零一网：WWW 发行人的思想构图》，张介英、徐子超译，台北：台湾商务。</p>\n<p>Castells，Manuel 着(1998)，《网络社会之崛起》(信息时代：经济，社会与文化第一卷)，夏铸九等译,台北：唐山出版。</p>\n<p>Castells ，Manuel(2003)，《The Internet Galaxy: Reflections on theInternet，Business，and Society》，Paperback。</p>\n<p>Jordon，Tim 着(2001)，《网际权力》，江静之译，台北：韦伯文化。</p>\n<p>Gelernter，David (1998)，《力与美，计算机革命原动力》，白方平译，台北：天下远见。</p>\n<p>Hardt，Michael 与 Negri，Antonio 着(2002)，《帝国》，韦本、李尚远译，台北﹕商周出版。</p>\n<p>Himanen，Pekka 着(2002)，《黑客伦理与信息时代精神》，刘琼云译，台北﹕大块文化。</p>\n<p>Lessig，Lawrence 着(2002)，《网络自由与法律》，刘静怡译，台北﹕商周出版</p>\n<p>L.Shapiro，Andrew 着(2001)，《控制权革命：新兴科技对我们的最大冲击》，刘静怡译，台北：脸谱出版。</p>\n<p>Michael Hardt 与 Antonio Negri 着，《帝国》，韦本、李尚远译，台北﹕2002 年，商周出版。</p>\n<p>Morris，Dick 着(2000)，《网络民主》，张志伟译，台北﹕商周出版。</p>\n<p>Wertheim，Margaret 着(1999)，《空间地图》，薛绚译，台北﹕台湾商务。</p>\n<p>柯林尼可斯着(1996)，《阿图塞的马克思主义》，杜章智译，台北﹕远流。</p>\n<p>翟本瑞着(2001)，《网络文化》，台北﹕扬智出版。</p>\n<p>翟本瑞着(2002)，《联机文化》，南华社会所。</p>\n<p>苏峰山编(2002)，《意识、权力与教育–教育社会学理论导论》，南华教社所。</p>\n<p>Internet Society（ISOC），<span>http://www.isoc.org/</span></p>\n<p>Jacobson,1996、Cartwright,1994，<span>http://140.109.196.10/pages/seminar/infotec2/info2-20.htm</span><span>。</span></p>\n<p>Peter Tepe／林志远译，《傅柯的权力分析》，<span>http://www.geocities.com/Paris/Cafe/9642/2Lin2.htm</span></p>\n<p>王伟丰，《从”符号”到其他》，<span>http://www.arts.cuhk.edu.hk/~hkshp/humanities/ph82-23.txt</span></p>\n<p>李嘉维(2000)，《解构虚拟、探掘空间–因特网的三种空间阅读策略》，2000 网络与社会研讨会论文。</p>\n<p>林嘉玫，《由入口网站谈网络管制》，</p>\n<p><span>http://mozilla.hss.nthu.edu.tw/iscenter/publish/showpaper.php?serial=75</span><span>。</span></p>\n<p>黄少华，《网络时代社会学的理论重构》，<span>http://mail.nhu.edu.tw/~society/e-j/17/17-03.htm</span></p>\n<p>黄厚铭(2000)，《模控空间(cyberspace)的空间特性–地方的移除(dis-place)或取代(re-place)？》，2000 网络与社会研讨会论文。</p>\n<p>陈丰伟，《网络不断革命论》，<span>http://www.eroach.net/revolution/26.htm</span></p>\n<p>陈淑敏，《契机与困境：读《全球化危机–全球化的形成、风险与机会》》，</p>\n<p><span>http://www.cuhk.edu.hk/ics/21c/issue/article/991119.htm</span></p>\n<p>刘镇欧，《网络空间时代的来临》，<span>http://210.60.194.100/life2000/database/900221/900221_1.htm</span></p>\n<p>《LouisAlthusser》，<span>http://homepage.ntu.edu.tw/~b87610114/critic6.htm</span></p>\n<p>《空间地图》，<span>http://mermaid.uline.net/books/bs08.htm</span>。</p>\n<p>《纪尔兹“稠密描述”：一个文化诠释理论》<span>(http://htc.emandy.idv.tw/newsletters/001/article02.html</span>)</p>\n<p>《虚实两界的伦理纽带：信息权利》，</p>\n<p><span>http://www.cass.net.cn/chinese/s14_zxs/facu/duanweiwen/0304.doc</span></p>\n<p>《网络空间、交往和身份认同》，<span>http://www.cass.net.cn/chinese/s14_zxs/facu/duanweiwen/0302.doc</span></p>\n<p>《电影与当代批评理论》，<span> http://vc.cs.nthu.edu.tw/~jhchang/store-room/teach/crit6.htm</span>”网络空间”的控制逻辑 页301</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.nhu.edu.tw/~society/jccic/05/fu/5-10.pdf\">【原文链接】</a></p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/sdcYGnA5eUA\" height=\"1\" width=\"1\" /></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,9184,19196,33710]}