{"id":320552,"link":"https://chinadigitaltimes.net/chinese/2013/10/爱思想｜李泽厚：青年毛泽东/","date":"2013-10-31T14:17:28Z","modified":"2013-10-31T14:17:28Z","title":"爱思想｜李泽厚：青年毛泽东","content":"<div>\n<p>　　 不管你是爱是恨，是赞扬还是批判，毛泽东比任何其他人物在中国现代留下了远为庞大的身影。这身影覆盖了、主宰了、支配了数亿人和几代人的生活、命运和悲欢【与中国近现代一些政治大人物如孙中山、袁世凯、蒋介石有所不同，毛主要是以其通过政治树立的思想权威做了这种主宰和支配，所以具有重要的思想史的位置】，他将是长久被人反复研究的对象。由于许多主客观条件，本文只拟摘抄一些成为马克思主义者以前的青年毛泽东的某些思想资料，作为研究探讨的准备并着重于青年毛泽东思想的某些特征。这些特征似乎在其一生的活动和思想中都留下了或浓或淡的痕记。</p>\n<p>　　 <strong>一、“动”、“斗”的宇宙-人生观</strong></p>\n<p>　　 已经有好些传记性的青年毛泽东的思想研究，特别是关于哲学思想方面的著作。哲学，确乎是毛泽东从早岁到晚年一直非常感兴趣和非常关注的方面。早在1917年，他便大力强调“非普及哲学不可”：“今日变法……，如议会、宪法、总统、内阁、军事、实业、教育，一切替枝节也。……枝节必有本源……夫本源者，宇宙之真理”(《与黎邵西书》1917年8月23日)。宇宙真理才是“大本大源”，这“大本大源”也就是“思想道德”。所以，“必先研究哲学伦理学”，“从哲学伦理学入手，改造哲学，改造伦理学，根本上变换全国之思想……则沛乎不可御矣”（同上）。毛青年时期便致力于哲学，他所理解的哲学是指对宇宙、人生的总的观点、看法，这种观点、看法既是“天道”(哲学)也是“人道”(伦理学)。③【可见毛并未脱出中国传统哲学和文化心理积淀的根本特色（“天道”与“人道”是同一个“道”）】他的这种哲学世界观从根本上支配了他的一生的行为、事业和他的其它的思想、观念和理论。他这个哲学世界观的一些基本特征正是在其青年时期开始涌现或形成的。其中，有几个因素或特征特别值得注意。　　(《体育之研究》，《新青年》1917年4月)</p>\n<p>　　 第一，毛所理解的哲学是一切事物的“大本大源”，这“大本大源”也就是“宇宙真理”。从毛青年时期的《讲堂录》（1914-1915）、《伦理学原理批语》（1917-1918）、或《体育之研究》（1919）等来看，“动”、“斗”是毛的这个“宇宙真理”中的核心观念：</p>\n<p>　　 人者，动物也，则动尚矣。……动以营生也，此言浅之也；动以卫国也，此大言之也；皆非本义。动也者，盖养乎吾生、乐乎吾心而已。……愚拙之见，天地间盖惟有动而已。(《体育之研究》，《新青年》1917年4月)</p>\n<p>　　 这就是说，“动”是天地身心的本性，并非为某种外在的目的(“营生”“卫国”)而服务的。因此，“豪杰之士发展其所得于天之本性，伸张其本性中至伟至大之力，因以成其为豪杰焉。本性以外的一切外铄之事，如制裁、束缚之类，彼者以其本性中至大之动力排除之。此种之动力，乃至坚至真之实体，为成全其人格之源……”(《伦理学原理批语》)</p>\n<p>　　 “动”是“豪杰之士”的“人格之源”，一切外在的束缚、阻碍，都将被和应被这“动”的“本性”所排除、摧毁。正因为认定“动”是宇宙本体和人格本性，所以一方面注意任何现象、事物、对象的变化性、相对性和二重性；另方面则强调自我主体的活动性、斗争性。</p>\n<p>　　 凡宇宙一切之差别，替不过其发显之方面不同，与吾人观察及适应之方面有异而已，其本质只是一个形状也。如阴阳、上下、大小、高卑、彼此、人己、好恶、正反、洁污、美丑、明暗、胜负之类皆是。吾人各种精神生活即以此差别相构成之，无此差别相即不能构成历史生活进化者，差别陈迭之状况也。有差别而后有言语有思虑，无差别即不能有也。(《体育之研究》）</p>\n<p>　　 治乱迭乘，平和与战伐相寻者，自然之例也。伊古以来，一治即有一乱。吾人恒厌乱而望治，殊不知乱亦历史生活之一过程，自亦有其实际生活之价植。吾人揽史时，恒赞叹战国之时，刘项相争之时，汉武与匈奴竞争之时，三国竞争之时，事态百变，人才辈出，合人喜读。至若承平之代，则殊厌恶之，非好乱也，安逸宁境之境不能长处，非人生之所堪；而变化倏忽乃人生所喜也“（同上）</p>\n<p>　　 可见，毛泽东对动乱、差异、对立、冲突持完全肯定的态度，自青年时期即如此。当《伦理学原理》原文说及：“……无抵抗则无动力，无障碍则无幸福”时，毛泽东批曰：“至真之理，至彻之言”，并批：</p>\n<p>　　 大抵抗对于有大势力者，其必要乃亦如普遍抵抗之对于普通人。如西大陆新地之对于科伦布，洪水之对于禹，欧洲各邦群起而围巴黎之对于拿破仑之战胜也。(《伦理学原理批语》)</p>\n<p>　　 河出潼关，因有太华抵抗，而水力盖增其奔猛；风回三峡，因有巫山之隔，而风力盖增其怒号。“（同上）</p>\n<p>　　 而对原书所云”人类势力之增，与外界抵抗之减其效本同“，却批道：</p>\n<p>　　 此不然。盖人类势力增加，外界之抵抗力益增加，有大势力者又有大抵抗在前也”（同上）强调运动、对立、冲突、斗争，以此作为宇宙规律，强调斗争不会因任何缘故而削减，它将永恒存在，所以是普遍规律。而这种普遍规律与前段引文中所说“吾人观察及适应之方面有异”有密切关系，即是说，这种种运动、斗争实际上又是由自我而设定、而觉察、而实现的。尽管没有任何系统的论证和完整的表达，青年毛的这一思想却相当清晰和强烈：</p>\n<p>　　 山河大地，一无可据，而可恃惟我(贵我)(《讲堂录》)吾从前固主无我论，以为只有宇宙，今知其不然，盖我即宇宙也。若除去我，即无宇宙；各我集合，而成宇宙。而各我又以我而存，苟无我，何有各我哉！是故，宇宙可尊者，惟我也；可畏者，惟我也；可服从者，惟我也。我以外无可尊，有之亦由我推之，我以外无可畏，有之亦由我推之，我以外无可服从，有之亦由我推之也。（同上）</p>\n<p>　　 所以，在强调“动”的两方面(宇宙及自我)中，主体人格方面又是其思想中更重要更核心的部分。对宇宙运动、斗争的说明是为了论证人格主体的运动、斗争，宇宙观是为人生观服务的。对毛来说，宇宙观即人生观，人生观即宇宙观，二者是一回事。贵我，勇斗，“与天奋斗，其乐无穷！与地奋斗，其乐无穷！与人奋斗，其乐无穷！”以不断运动、顽强奋斗、克服“抵抗”、实现自我为人生快乐，是青年毛泽东的思想和行为的主要特征。这是他经过深思熟虑的自觉意识和理论主张，也是他身体力行、锤炼意志的行动指南，并日益构成他的个性人格特点。②【Lucian Pye， Mao Tse&#8212;&#8212;Tung：The Man in the leader以毛幼年与父母关系、事件来解说毛，提供了一些有趣的发现；但没着重注意到毛的性格形成有自觉意识这一面，从而显得片面】这里，最值得注意的是，毛讲的这种“动”，首先是体魄性的活动，即个体的客观身体活动，而不是心动，不是心灵性、精神性、思辨性的活动：</p>\n<p>　　 欲文明其精神，先自野蛮其体魄。苟野蛮其体魄矣，则文明之精神随之。……体全则而知识之事以全。(《体育之研究》）</p>\n<p>　　 我现在很想做工，……我现在颇感觉专门用口用脑的生活是苦极了的生活，我想我总要有一个时期专用体力去做工就好。(1920年11月26日给罗荣熙信)</p>\n<p>　　 身体弱就只有读书人。要矫正这弊病……个人方面须养成工读并行的习惯，至少也要养成读书和游戏并行的习惯。(1920年11月26日给罗家瓒信)</p>\n<p>　　 “我所愿做的工作：一教书，一新闻记者。……现觉专用脑力的工作很苦，想学一宗用体力的工作，如打袜子、制面包之类……　(《新民学会会务报告第2号》1921年夏刊)</p>\n<p>　　 这不但与五四运动以后毛极力赞赏和热心倡导”工读主义“即一面劳动一面读书有关，恐怕与毛在以后一直强调知识分子参加生产劳劝、以及所谓”走五七道路“、青年学生到工厂农村去”学工、学农“等等，也不无关系。毛在青年时期就痛切认为：“中学及中学以上宜三育并重，今人则多偏于智，……吾国学制，课程多如牛毛，……观其意，教者若特此繁重之课以困学生，蹂踊其身而残贼其生……”(《体育之研究》)</p>\n<p>　　 “弟对于学校，甚多不满之处”(与黎邵西书，1917年8月23日)“我一生恨极了学校，所以我决定不再入学校”(与黎邵西书，1920年6月7日)</p>\n<p>　　 毛主张：</p>\n<p>　　 “颜习斋、李刚主文而兼武，与勇士角而胜焉。故其言曰，文武缺一可乎？顾炎武，南人也，好居于北，不喜乘船而喜乘马，此数古人者，替可师者也”(《体育之研究》)，从而主张“另立自修学社，半工半读”（与黎邵西书）。</p>\n<p>　　 在强调运动、斗争、相对性和自我精神、意志等等方面，毛的思想与当时许多人大体相同，与中西好些哲学家相比，也无何特殊之处，并且连某些语言也脱胎于谭嗣同的《仁学》。但是，特别着重体魄活动这一点，却在思想特征和理论倾向上，与许多人包括谭嗣同在内有了重要的区别。谭嗣同虽然也重体魄，有武艺，谭曾自称“弱娴技击，身手尚便；长弄弧矢，尤乐驰骤”，但在思想和理论上，谭与中国儒学传统的哲学家基本一样，并没有把它放在重要位置上。在这方面，毛与强调“力”、“强”、体力“劳动”的墨家和颜元哲学倒有更多的相同处。这一点，很可能与毛出身农家，少年参加过较长时间的体力劳动有关：“从小就参加一些田间劳动。待到泽东停学，就要他整天劳动，学习扶犁、掌耙、抛粮、下种的全套功夫。泽东从小劳动踏实……总是抢重活干”，“他跟毛春成一起去推土车子，推得和毛春成的速度差不多。但由于气力不够，下坡的时候都翻了车，他爬起来又装满一车，继续往前推，毛春成一再劝止，他都不听”。这固然表现了毛不认输的倔强个性，更重要的是，这种“不服输”的个性可能正由于通过体力活动的锤炼才变成顽强的意志。对毛来说，体力劳动和体力活动已经成为不可缺少的生存需要，以致使他具有不从事体力活动即极不愉快的身心感觉。这一点，很不简单，值得重视。毛青年时代坚持游泳至老不变的著名事迹，就不仅是自觉磨练体力、意志的问题，而且还表现了要求在这种体力、意志的展现中，来获得最高的人生快乐和审美享受。在这里，体力的舒发、意志的实现、人生的真谛、审美的快乐是融为一体了。“自信人生二百年，会当击水三千里”（毛诗），就不只是读书人一般的豪言壮语、漂亮文辞，而是具有着体力活动的实在根基，凝聚着意志成果和审美愉快的思想表述和自我志向。</p>\n<p>　　 这是毛的思想、性格与许多知识分子和青年学生有显著区别的一点。</p>\n<p>　　 毛使运动、斗争成了他的身心存在的第一需要。</p>\n<p>　　 <strong>二、“贵我”的“道德律”</strong></p>\n<p>青年毛的思想特征构成中，第二个突出因素是独特的“主观的道德律”。毛开始就是把“思想道德”相提并论的。在前引强调哲学的那篇书信中，毛就认为，“夫思想主人之心，道德范人之行，二者不洁，遍地皆污，盖二者之势力无在不为所弥漫也”。所以，“宇宙的真理”、“动”“斗”观念又是与道德行为紧密联在一起的。与建立宇宙观并行，青年毛提出了要求自己作“圣贤”并“彼时天下皆为圣贤”(同上书信)的道德律。本来，以“圣贤”理想作为追求目标，是中国传统对知识者所积淀的意识和无意识，青年毛在这里的特征，是建筑在上述体魄自强基础上的所谓“贵我”的道德自律。毛强调道德律不能来源于、服从于或建立在任何客观外在的规定或事物上，而必须建立在个体(“我”)的基础上：道德非必待人而有，待人而有者，客观之道德律；独立所有者，主观之道德律也。吾人欲自尽其性，自完其心，自有最可宝贵之道德律。世界固有人有物，然皆因我而有也。我眼一闭，固不见物也，故客观之道德律亦系主观之道德律，而即使世界上只有我一人，亦不能因无损于人，而不尽吾之性，完吾之心，仍必尽之完之。此等处非以为人也，乃以为己也。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F68998-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhexue.html\">哲学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D593\">政治哲学</a><br />本文链接：http://www.aisixiang.com/data/68998.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}