{"id":320677,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-杨念群：断裂还是延续？-关/","date":"2013-11-01T09:01:00Z","modified":"2013-11-01T09:01:00Z","title":"爱思想 | 杨念群：“断裂”还是“延续”？——关于中华民国史研究如何汲取传统资源的思考","content":"<div>\n<p>　　</p>\n<p>　　 <span>摘要： 以往的中华民国史研究深受革命史观的影响，突出强调的是与清朝统治的断裂。而没有注意到，在民国肇建过程中，并非只是从西方引进的知识和制度在发挥着作用，清朝遗留下来的一些因素同样具有一定的建设性。本文指出，正是因为民初汲取了清朝“ 大一统” 的疆域观和治理经验，才形成了目前的现代国家格局，与之对比，也正是因为忽视了对传统政教体系的继承，才导致民国初年出现了合法性危机。</span></p>\n<p>　　 <span>关键词： 中华民国史； 正统性； 合法性； 大一统； 政教关系</span></p>\n<p>　　 梁任公先生在20 世纪初曾写过一篇文章，名字叫《过渡时代论》( 1901 年) 预示着中国进入了“过渡时期”。在这篇文字中，梁任公指出，中国“祖宗遗传、深顽厚锢之根据地，遂渐渐催落失陷，而全国民族，亦遂不得不经营惨澹，跋涉苦辛，相率而就于过渡之道”。他比喻中国的现状是如旅人驾一叶扁舟放逐于中流，处于两头不到岸的境地。</p>\n<p>　　 所谓“过渡之道”大致可归纳为以下几个特征： 政治上的“过渡期”表现在“人民既愤独夫民贼愚民专制之政，而未能组织新政体以代之”。学问上的“过渡期”则表现在“士子既鄙考据词章庸恶陋劣之学，而未能开辟新学界以代之”，理想风俗上的“过渡期”表现在“社会既厌三纲压抑虚文缛节之俗，而未能研究新道德以代之”，“过渡时期”还包括制度方面的旧制已废，新政未兴的残破状态，“则案例全烧矣，而无新法典。科举议变矣，而无新教育； 元凶处刑矣，而无新人才；北京残破矣，而无新都城。”[i]任公主要还是以晚清的状况为例来定义“过渡时代”的涵义。其实以此用来比附民国初建时的状况同样相当适合，而且比晚清时期更能彰显出百废待兴的窘境。中华民国自在中国大陆建国以后处于“准统一”状态的持续时间十分短促，前后总共只有38 年( 1912 －1949) ，这中间加上抗战八年的蹂躏和偏安，真正用于统一建国的时间可能还不到20 年，实际上根本没有完成传统意义上的政治、社会和疆域的整合。在这样短暂的过渡时间里，各种传统和现代的要素必然杂糅并存，处于极度朦胧暧昧的状态。从鼎革更替的角度看，这段历史也是从“连续”走向“断裂”的敏感时期。诸如政治制度、社会组织、文化思想的变革都表现出无限趋新的态势。许多属于传统“延续”下来的东西都被遗弃，毫不留情地为新颖的思想和制度安排所代替，舆论界几乎异口同声地认为，只有和过去断裂的时尚思想与制度才是中国最为需要的。</p>\n<p>　　 以往学界对中华民国历史的解释，也大多是从和过去决裂的角度切入分析，仿佛一切都呈现出一种全新的变化形态，从制度到思想，从文化到风俗，均强调与清朝乃至历代王朝发生了根本的裂变，评价尺度也依据的是民国改革是否符合西方意义上的进化标准。于是“革命史叙事”和后来取而代之的“现代化叙事”占据了解释的主流位置。在“革命史叙事”谱系中，“辛亥革命”一直拥有异乎寻常的重要地位，在“革命史叙事”的公式化表述“三大高潮，八大运动”中，“辛亥革命”与“太平天国”并列成为同时被赋予“高潮”和“运动”两大荣耀头衔的历史事件。在“现代化叙事”中，“辛亥革命”也是开启模仿西方现代政治改革的核心事件。可见，作为中华民国肇端的辛亥革命一直强调其和前朝历史的断裂性质。</p>\n<p>　　 但如前所论，过渡期历史的一个重要特征除了在制度转型时受西风吹拂的影响，大量汲取与前朝断裂的新式因素之外，由于中华民国作为历史“过渡期”具有十分短暂的时间特质，这也决定其不可能完全实现计划中的诸多断裂式的变革，反而有可能延续和保留了诸多传统的因素，并使其自然转化为新政权的肌体养料。然而这方面的历史探求却被严重忽略了。正如钱穆所云： “凡最近数十年来有志革新之士，莫不讴歌欧美，力求步趋，其心神之所向往在是，其耳目之所闻睹亦在是。迷于彼而忘其我，拘于貌而忽其情。反观祖国，凡彼之所盛自张扬而夸道者，我乃一无有。于是中国自秦以来两千年，乃若一冬蛰之虫，生气未绝，活动全失。”钱穆提出的解决办法是，“治国史的第一任务，在能于国家民族之内部自身，求得其独特精神之所在。”[ii]</p>\n<p>　　 钱穆先生被认为是文化保守主义的代表，但我们此处对其治史态度的理解主要不是从诠释历史上是否具有或如何持守某种“历史精神”的保守立场出发进行评价，而是从其在历史研究中如何汲取传统资源的角度入手，评估其对中华民国史研究的意义。钱穆先生言论的启示乃是在于，中国传统并非“冬蛰之虫”，在历史的转变时期，这些原本充满生气的资源会不时被唤醒，在新的过渡时期持续发挥作用。有时候我们会发现，正是因为这些延续下来的传统因素发挥着作用，才保证中国现代历史的演变结构有别于西方的模式。以下我尝试地归纳出作为特殊“过渡期”的中华民国历史研究中应该注意的若干方面，以供讨论。</p>\n<p>　　 审视这段“过渡期”历史，首先需要面对的是，前朝“正统性”与新的现代国家所建立的“合法性”之间如何协调的问题。在大多数人对过去的记忆里，中华民国取代清朝建立现代中国的历程似乎具有天然的正统性，因为其演化趋势符合世界历史的大潮流，所以似乎不加论证即可自然予以认定。在这套叙事中充满了对清朝黑暗统治的谴责与批判，以及对革命者的言论与行动正义与正当性的褒扬。实际发生的情况却远为复杂。中华民国在建立其新的政制体系时，不仅必须大量吸收西方的经验以实现其创造性转化，也必须认真面对清朝留下的诸多遗产，努力寻找两者之间的平衡关系，才能平稳有效地实现过渡。比如在辛亥期间，南北同时存在着两大势力，南方代表相对草根的革命党势力，依赖的是秘密结社和海外华侨的资助与支持，北方则是由清朝皇室和北洋新军结合成的皇权正统力量，革命的发生与民国建国正是这新旧两股势力反复谈判妥协博弈的结果，是一股复杂的合力所致，而并非是所谓革命党一家独大加以促成的。近年来对革命的解释出现了不同的声音，法学界一些学者即认为，应该重新评价清帝逊位在清末民初政治转型中的独特意义，因为清帝通过禅让的非暴力形式把权力顺利移交给中华民国，阻止了因南北政见不合所导致的战争内乱的继续，为中国现代民主宪政的建立奠定了基础，其意义犹如英国版的光荣革命在中国再次上演。此说引起了很大争议，焦点在于到底是“革命”还是“逊位”真正开启和推动了民国政治改革的新局面，此分歧的出现或可视为当年“革命”还是“立宪”两派争论话题的一个当代回响。</p>\n<p>　　 不过，我在此想提出一个与两者均有区别的第三个视角，即从“正统性”与“合法性”相互纠缠互动的角度重新审视清末民初变革的成败得失，并由此理解清帝逊位的意义。我注意到，清帝逊位后不久，就出现了大量批评民国的言论，不但清末遗老和立宪派人士对民国初年的现状深感不满，就是其对立面如一些革命党人也对建国后变革迟滞与混乱的现状频加讥讽，说明其统治合法性并未获得充分的认可。在我看来，民国肇建之始就出现对民国统治合法性不予信任的迹象，恰恰说明新政权没有处理好与清朝“正统性”之间的继承衔接关系，而把“革命”过程仅仅视为是与旧制度的彻底决裂。一些革命党人天真地以为，只要彻底铲除了清朝皇权，摧毁其政治体制，按照西方模式建立起形式上的民主宪政架构，就自然获取了统治合法性，实际上事情远非如此简单。</p>\n<p>　　 在此有必要对“正统性”与“合法性”两个概念稍作辨析，以便于进行讨论。“正统性”是从传统君主统治的意义上加以界定的，清朝的“正统性”聚焦于皇帝，所谓“正统性”不仅表示皇帝作为政治符号指向一个王位，而且他还是政治—社会与道德—文化的核心凝聚点，具有一种统合四方的象征意义，换一种说法也可称之为“普遍王权”。如果皇帝整合政治社会与道德文化的能力出现动摇迹象，就说明王朝发生了“正统性危机”，理应逐步让渡给新政权的建设，但皇位的倒塌并不意味着王朝“正统性”会自动弥散消失，其作为某种聚合符号所统摄的一些观念和治理技术会持续影响着新政权的建立过程，也就是说，新政权要获得合法性，就必须寻找到一个替代皇权起着相似聚合作用的象征物。</p>\n<p>　　 按照人类学的说法，每个文化架构都有一个神圣的核心，这个神圣核心有助于社会和政治定位，使得社会成员认清自身的地位，它由此成为文化、社会和政治汇聚的所在地。人类学家又称此“文化架构”为“主导性虚构”( master fiction) 。“主导性虚构”曾被认为是永恒不朽的“传统”，其合理性根本无需自觉特意地加以论证。如果置于中国历史中观察，所谓“主导性虚构”大意是指传统王权作为整合符号维系政治、社会与文化的关键作用，而不单单指王位本身。</p>\n<p>　　 “革命”的发生往往是从破坏文化架构的有效性开始，例如法国大革命向旧制度发动攻击时，就首先对王权所拥有的统合政治、社会和文化的能力发起挑战，但法国大革命也同时造成一种困境，即当激进派反对传统的威权模式，揭露旧制度下的“主导性虚构”中的虚构性，并将其尽情展现时，却在社会和政治空间里诱发产生了可怕的真空。真空一旦形成就会导致恐慌的发生，人们一时找不到社会的新核心，也不知如何表现这个核心，无法确认一个非神圣的新核心到底对新体制意味着什么？ 新民主政治威权需要新的“主导性虚构”，但其基础应该置于何处仍难确定。[iii]与法国大革命相似，辛亥革命推翻清朝统治后也出现过类似的“真空”状态，在失去传统皇权这个“主导性虚构”之后，民国政府显然缺乏全面整合政治社会与道德文化的能力，如果换一种说法就是新政权在寻求建立统治“合法性”的过程中出现了困境，这个困境与传统王朝的倒塌所引起的“正统性危机”相联系，实则是一种相互衔接的连续性历史状态，却又有本质的区别。</p>\n<p>　　 马克斯·韦伯曾经认为，政权更替过程中之所以会遭遇统治合法性困境，是因为新的建设者往往不尊重传统因素的制约作用而只迷信法律的约束力。因此，要克服“合法性危机”就必须既让人们相信法律制度是合法的，政权可以按照正规程序制订和使用法律，但又要防止人们把合法性信念过度缩窄为对法制程序的尊崇，似乎只要做出决策的方式合法就行了，而丝毫不顾忌第二个条件，即建立规范制度必须具备充分的根据。[iv] 就清帝逊位前后的形势而言，我的理解是，一个新生政权如果对法律的过度依赖没有一个合理的传统政教关系做支撑，就很难具有真正的“合法性”，由此推知，“合法性”的建立可能还需部分继承清王朝中残存的“正统性”成分。清帝逊位以后，民国在接手清朝营造自身合法性的过程中，大量出现政客谋取私利的贪腐现象，引发了遗老、立宪派和革命党人的多方批评，即与没有合理汲取清朝“正统性”的资源有关。</p>\n<p>　　 正统性”不是单纯指涉某种具体的政治权威或是对政治体制某一特殊面相的描述，而是基于官僚、士人与民众对清朝君权具有统合维系政治、社会与文化能力的信任，尽管这种信任随着西方的不断挑战而持续受到消减。在我看来，民国要想在“过渡期”获取自身的统治“合法性”，至少需要解决以下两个问题：</p>\n<p>第一个问题是如何协调好既积极汲取清朝的“大一统”的疆域观和与之相对应的治理格局，同时又在国体上符合现代民族国家的建国形式。从如何汲取“大一统”资源以融入现代建国之旨趣这一点来看，清朝曾经实际控制着有史以来最为广阔的疆域领土，其成就远超历代，当然可以作为其确认自身“正统性”的一大要素。早期革命党人曾以传统的“夷夏之辨”论述作为反抗清朝统治的思想武器，其各种宣传文献中充斥着对满人的歧视性话语，如早年邹容的《革命军》和章太炎、孙中山等人的著作中常常把满人直接喻为禽兽，如贬为“逆胡”、“虏”、“戎”、“狄”等，对是否继承清朝“大一统”疆域观态度十分暧昧，章太炎认为中华民国的疆域只包括汉人居住的以直隶为中心的明代疆界，孙中山也曾表示以汉人居住地为主的十八行省应为民国的领土范围，他们均把清朝统治的藩部地区排除在外。 (<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69117-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D722\">中国近现代史</a><br />本文链接：http://www.aisixiang.com/data/69117.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}