{"id":320605,"link":"https://chinadigitaltimes.net/chinese/2013/10/co-china周刊-黄志伟：移动的终结：科技、速度与旅行体/","date":"2013-11-01T02:45:31Z","modified":"2013-11-01T02:45:31Z","title":"Co-China周刊 | 黄志伟：移动的终结：科技、速度与旅行体验","content":"<p><p><strong>“他们在移动，可是他们移动的方式是透过电子影像，因此他们的旅行和他们的移动能力都是模拟的，他们终究受缚于计算机椅上。他们的模拟的移动和模拟的旅行（虽然看似）较之一般人高级了些，可是到了最后痛苦的情境和一般人相比之下并不会有太大的差别，除非他们真的愿意“起而行”，成为道地道地传统的旅行者，否则他们的痛苦和束缚于在地的人实在不会有什么不同。”</strong></p>\n<p>众说纷纭的现代性定义，在Berman（编者注：美国学者Marshall Berman）那里有个比较不具争议的说法。他认为现代性的乃是关于经验，此经验不论男子女人都共享，并同时和自我与他者、时间与空间、生活险境（peril）与任何偶发的可能性有关，要成为“现代”我们就必须许诺各种不同的风险、成长与改变。更深的一层的是，现代的环境跨越了地理和种族的差异，也跨越了国家和阶级的界线，同时也超越了宗教和意识型态的区分。在这个情境下，现代性整合了全人类。从这里出发，学者们纷纷从不同的向度探究现代性的歧异与经验。在本文里，我尝试结合”旅行”和”科技”两个角度来诠释计算机网络用户的现代性经验，阐释移动（mobility）的概念如何在下放到网上冲浪情境里，并且对Urry（编者注：英国社会学教授<a rel=\"nofollow\" target=\"_blank\" href=\"http://book.douban.com/search/John%20Urry\">John Urry</a>）等人宣称的“观光的终结”（end of tourism）作更进一步的诠释，宣称“移动的终结”。1</p>\n<p><b>一、旅行的变貌</b><b></b></p>\n<p>旅行是一种和他者眼光与陌生现实环境的遭遇，同时也是一种时间和空间的过程。按照传统的说法旅行无疑是在某个时间点的某种异于本地的空间经验。从时间上来看，旅行者不但经历了某个时间过程，同时在这个过程中他／她也因之产生复杂的时间体验；从空间的角度出发，身体的移动带来的空间的变异所代表的不单纯的只是地理情境上的转移，还包括了文化社会环境的反差遭遇。不论是波特莱尔的巴黎体验或是班雅明和辛麦尔的柏林体验，或是中国古典的山水游记，无不写就了传统旅行的典范。不论是波特莱尔《恶之华》或是苏东坡的《赤壁赋》，在时间与空间的变异中他们写就移动的身体经验，展现在读者眼前一篇篇令人动容的文章。不过这种”缓慢的”旅行观点经过19世纪中叶以来的交通和传播科技变革的洗礼之后，逐渐造成Giddens（编者注：英国社会学家Anthony Giddens）所言”时空调距”（time-space distanciation），在旅行的层次上形成的是旅行的社会化与组织化过程，换句话说，自铁路交通的开展以来，旅行（travel）渐渐脱离了个人层次，成为一个可经由社会过程组织的集体经验，旅行成为了旅游（journey），或者更传神的可以用“观光”（tourism）来形容。旅行社等“旅游工业”组织带着我们上山下海、穿越国家的边界，如入无人之境，我们可以全身进入，也可全身而退。旅行成为专门的事业，福特主义式的事业。习以为常的传统现代性见证代表人 — 漫游者（flâneur） — 或已被飞机乘客、火车旅客…等身份所替代。2</p>\n<p>旅行形式的根本变迁，首先造成人的移动能力（mobility）根本改变。闭上眼睛去想象旅行应该是什么样子的时候，通常我们再也不会将基于本地的（local）旅行定义为旅行，旅行似乎必须远渡重洋。远渡重洋的旅行看似让吾人的移动能力提高，提升了人们的万国性（cosmopolitanism），3吊诡的是这种移动能力的提升却是来自于旅行的组织化与社会化：一种个人层次的去技术化与旅行本身的专门化、事业化过程。旅行成为众多消费的项目之一，我们不需要具备任何知识也不需要了解目的地的任何情报，我们就能够轻易上路。</p>\n<p>不过Harvey（编者注：英国学者David Harvey）的观点指出，福特主义式的生产形式已经由后福特主义式的生产所形式取代，大量生产、大量消费的形式已经式微，这种生产形式与消费形式的基本变革表征了后现代主义的文化。后现代主义涉及了差异的抹除、界线的取消、日常生活的美学化与媒介渗透的文化，是一个完全以视觉为主导的文化，体现在旅行上则造成了”观光终结”（end of tourism）的情境。按照Baudrillard（编者注：法国社会学家及哲学家的说法我们如今都活在符号里，我们如今都活在无所不在的拟像中，我们活在影像消费的时代，我们每个人都在日常生活里展开超真实的旅行（travels in hyper-reality），我们每个人都在扮演旅行者的角色。</p>\n<p><b>二、不公平的旅行与公平的结果！（？）</b><b></b></p>\n<p>虽然说后现代表征的是符号主导的文化，吾人不可避免地生活在景观社会，仰赖它们主导我们日常行动。不过我以为，在后现代这种看似”公平地”全面为符号流、信息流和影像流弥漫的社会里，嵌埋在各种关于旅行关于科技的论述生产其实暗藏某种决定论（或多重决定论）倾向，换句话说，我以为在这些论述里隐藏着各种来自阶级、来自经济、来自社会、来自科技的不公平，这些阶级、经济、文化、社会等等条件与限制造成的是各种不同的新阶层的出现，每个人都可能被归纳在某个权力中心之内，可是却也被排除在某个权力核心之外。4这样的观点在Bauman（编者注：波兰社会学家<a rel=\"nofollow\" target=\"_blank\" href=\"http://en.wikipedia.org/wiki/Zygmunt_Bauman\">Zygmunt Bauman</a>）</p>\n<p>那里得到共鸣，Buaman(2001)曾经说过”像所有已知的社会，后现代的社会，或消费社会，也是一个阶层化的社会”（张君玫，2001，p.107），如果电视的”符号之旅”在我们所处的社会里已经成为一种常态，那么我预备以因特网的例子，说明要成为因特网的旅行者所存在的多重限制与权力分配，并且说明当代的网上冲浪高手们的悲哀情境。</p>\n<p>首先来看看台湾地区计算机网络使用的人数。根据资策会的统计数字，台湾上网人口截至2001年6月为止，累计达七百二十一万人，计算机网络的普及率为32%，到了2001年12月底为止，上网人口提升到七百八十二万人，网络使用普及率为35%，其中宽带用户达到了113万户。5这个看似令人惊讶的数据，其实隐藏的许多研究方法和统计上面的问题。虽然目前有许多的数据试图说明使用网络的人口不断的提升，然而真实的情况却是关于因特网的近用依然只是少数人。决定一个人能否近用计算机网络除了最根本的经济因素的考虑之外，6至少还包括了社会因素7和文化因素8可以决定他╱她是否足以晋升为网络一族。Virilio（编者注：Paul Virilio 法国哲学家、城市理论家）认为，假如权力的施展愈来愈透过看不见信息网络，那么凡是没有办法和网络通电的人，就愈没有移动能力。如果我们假定宽带网络的用户的确通过了来自文化社会经济等等条件的考验，他╱她或许的确享有遨游四方的通行证，他／她或许因此成为各家网络服务公司争取的主要客户，他／她成为菁英份子，成为Castells（编者注：Manuel Castells 美国社会学家）归类活在”流动空间”（spaces of flow）的一份子 — 拥有来去自如的移动能力，随时随地享有上天下地的超能力。</p>\n<p>可是在我的观点则认为，身处在网络世界的他／她也不必然的具备了移动的能力，推到极限，我认为他或她和最后的处境和那些基于地方，被绑在地方（locally tied）的一般人（或Bauman所说的“盲流”（vagabond））9其实没有两样，同样都动弹不得，虽然他或她看似握有更高的权力或移动能力，其实反而什么都没有。10 Bauman指出活在流动空间的居民都住在时间里，空间对他们而言已经不再重要，因为空间的存在就是为了要证明时间能够消灭空间，就是要证明每一个距离都能够在瞬间获得克服。对于Bauman的说法，我相信一半，尤其是这样的观点体现在因特网的”初学者”经验身上的确相当传神。许多网络初学者的共同经验指出，进入此虚拟世界就像进入大观园｛或者McLuhan（编者注：Marshall McLuhan：美国学者，现代传播理论奠基者）的“地球村”｝，形形色色的种族、网站、语言、次文化突然展现在屏幕前，新鲜感十足，久久不想下线。</p>\n<p>然而对一个已经通过了经济社会文化等等考验的网上冲浪高手而言，我则认为他们所处的最后情境与可能与活在在地的居民并无二致，他们虽然握有这些资源，可是久而久之，使用计算机网络的新鲜感消失了，上网变成例行公事，或者他们久久久久地坐在屏幕前，不知道要下什么关键词、不知要按什么键或什么网址才能去有趣的地方，因为新鲜感消失了、因为不知道究竟何去何从，大观园的世界顿时化为封闭的世界，最后可能徒留黑暗空洞的屏幕。他们想要移动，可是再也不知道要往哪里去。他们也从后现代版的自由转向后现代版的奴役。11他们在移动，可是他们移动的方式是透过电子影像，因此他们的旅行和他们的移动能力都是模拟的，他们终究受缚于计算机椅上，如果说传统的旅行实践在后现代转化为符号的实践，那么网上冲浪高手们所代表的可能不过是另一批与一般人形式稍微不同的符号实践者，12通过不同的接口，进行相同的实践。他们成为后现代较为高级的符号实践者，他们的模拟的移动和模拟的旅行（虽然看似）较之一般人高级了些，可是到了最后痛苦的情境和一般人相比之下并不会有太大的差别，除非他们真的愿意“起而行”，成为道地道地传统的旅行者，否则他们的痛苦和束缚于在地的人实在不会有什么不同。</p>\n<p>参考数据</p>\n<p>台湾新经济简讯第九期</p>\n<p>http://www.cedi.cepd.gov.tw/news/index01.cfm?ItemNo=009</p>\n<p>张君玫译，Zygmunt Bauman着（2002）：《全球化：对人类的深远影响》，台北：群学。</p>\n<p>资策会网站 http://www.find.org.tw/</p>\n<p>Harvey, David. (1989). The Condition of Postmodernity: An Enquiry into the Origins of Cultural Change. Cambridge: Blackwell.</p>\n<p>McQuire, Scott. (1998). Visions of Modernity: Representation, Memory, Time and Space in the Age of the Camera. London: Sage.</p>\n<p>Porter, David. (1997). Internet Culture. London: Routledge.</p>\n<p>Silverman, Max. (1999). Facing Postmodernity: Contemporary French Thought on Culture and Society. London: Routledge.</p>\n<p>Urry, John. (1995). Consuming Places. London: Routledge.</p>\n<p> </p>\n<p>注释：</p>\n<p>1.不过我必须在此声明，这样的一篇文章，企图不在于诠释现状，更大程度反而在于实验性质或者纯粹推测。</p>\n<p>2.参照Lash和Urry的说法。</p>\n<p>3.万国性（cosmopolitanism）涉及体验各种不同社会、国家、文化、历史、地理的能力。</p>\n<p>4.就我看来，论述具有某种倾向其实也是”必要之恶”，少有人能够真正顾及全面。</p>\n<p>5.相关研究详见http://www.myhome.net.tw/2002_03/web_news/Web_news_0106.htm说明。</p>\n<p>6.根据2002年3月28日《经济日报》的报导，目前台湾地区个人计算机的普及率每千人可达394.3台，每百户拥有51台计算机。按照这个数字来看，表面上似乎家庭计算机普及率超过50%，可是在这个数据里我们看不见的是城乡之间的普及差异及贫富差距。</p>\n<p>7.就算克服了经济的因素购买计算机，但是计算机软件的学习、网络的使用、软件与接口的亲近性和个人习惯等因素仍旧会左右人们接受计算机或拒用计算机。</p>\n<p>8.进入因特网我们所面对的是另一个不同的文化情境，虽然网络可以遨游世界，与他人互动，可是是否就此能够与习惯网络文化也是一个关卡。</p>\n<p>9.Bauman指出盲流(vagabond)是被剥夺了观光权利的旅行者，他们既不准留下（没有永久的栖身之所，一个停站休息的地方），也不能去到任何更好的地方。（张君玫，2001，p.117）</p>\n<p>10.在Bauman的分析中，这个世界已经逐渐形成两个极端，在移动性所构成的层级中，顶层与底层之间的差距遽增；彼此之间完全隔绝，不相往来，失去沟通的管道。对于第一世界来说，这是一个全球移动的世界，“空间”已经失去了限制作用，不论就真实或虚拟的意义而言，都可轻易跨越。对于第二个世界来说，这是一个“绑于在地”的世界，动弹不得，只能在当地逆来顺受，真实的空间很快就要关闭了。（张君玫，2001，p.109）</p>\n<p>11.可是我相信相对于束缚在地的人们而言，他们仍旧自由了一点，就算成为奴役，他们可能也是出于自愿的。</p>\n<p>12.一般人透过电视屏幕，他们则透过计算机屏幕和电视屏幕。</p>\n<p> </p>\n<p>原载于《文化研究月报》17期</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://ibook.tht.edu.tw/CourseFile%5C66%5C%E7%A7%BB%E5%8B%95%E7%9A%84%E7%B5%82%E7%B5%90%EF%BC%9A%E7%A7%91%E6%8A%80%E3%80%81%E9%80%9F%E5%BA%A6%E8%88%87%E6%97%85%E8%A1%8C%E9%AB%94%E9%A9%97.htm\">【原文链接】</a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/9dElsA1Buu4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,17695,19196]}