{"id":320696,"link":"https://chinadigitaltimes.net/chinese/2013/11/美国之音-意识形态危机？党刊秉习意吁党员坚持/","date":"2013-11-01T15:51:25Z","modified":"2013-11-01T15:51:25Z","title":"美国之音 | 意识形态危机？党刊秉习意吁党员坚持理念","content":"<p><div><span>华盛顿 <span>— 中共理论刊物《求是》周五（11月1日）最新一期发表署名秋石文章：革命理想高于天。这是这家刊物今年第21期的重头文章。文章强调意识形态的重要性，并说“理想信念动摇是最危险的动摇”。这家中共权威理论刊物呼吁党员和人民：心中永远要有共产主义这盏明灯。文章以苏联为教训说，“苏联为什么会解体?苏共为什么会垮台?一个重要原因是理想信念动摇了。”有网友质疑：这种“理想”非常可疑。</p>\n<p>*“革命理想高于天”典出何处*</p>\n<p>文章标题来自歌颂红军长征的组歌（肖华词）《过雪山草地》歌词：雪皑皑，夜茫茫， 高原寒，炊断粮， 红军都是钢铁汉， 千锤百练不怕难， 雪山低头迎远客， 草毯泥毡扎营盘。 风雨侵衣骨更硬， 野菜充饥志越坚。 官兵一致同甘苦， 革命理想高于天。</p>\n<p>显然，《求是》是想在今天和平环境下借此来激励党员坚持革命理想和斗志，保持当年红军艰苦奋斗追求理想的“节操”。</p>\n<p>《求是》杂志是中共理论刊物，如果说新闻单位有时要充当“耳目”，而《求是》及其前身《红旗》杂志这样的期刊，则只能是中共的喉舌。按照传统和惯例，《求是》直接对中宣部和书记处负责，“秋石”发表的就是编辑部文章，代表党中央目前意识形态大方向。</p>\n<p>新华社日前报道，政治局29日开会决定将在11月9日到12日召开中共18届3中全会。观察人士说：《求是》发表这样的文章，表明中共希望在召开中央全会之前能最大程度地统一全党的思想。</p>\n<p>*求是宣传习近平“思想”*</p>\n<p>《求是》这篇文章副标题是：学习习近平同志关于坚定理想信念的重要论述。文章说，习近平最近在河北说，党的干部“必须永不动摇信仰，矢志不渝为中国特色社会主义共同理想而奋斗”。但是，在文章后面段落中又说：“心中永远要有共产主义这盏明灯”。</p>\n<p>《求是》文章重提中国特色社会主义并将其同共产主义相提并论，都说成是全党的理想。文章还引用习近平的话说，这是“一个国家、一个民族、一个政党，任何时候任何情况下都必须树立和坚持的明确的理想和信念。”根据中国媒体援引中组部数字，到2011年，中共有党员8260多万。</p>\n<p>*求是：理想信念是党员精神之“钙”*</p>\n<p>《求是》强调信念，是否“党员干部”产生信念危机？网友BTV刘军对此评论说：当年李立三说：“军阀有枪，我们有真理，有人民！”现在，我们的党员、党的高级干部心中还有多少真理、有多少人民啊？新的总书记指出改革开放不能背弃了共产主义的远大理想，他用电影里的台词和歌词说“革命理想高于天”。</p>\n<p>《求是》这篇题为“革命理想高于天”的文章还认为：“理想信念问题是一个极其重要的问题，必须经常讲、反复讲。”文章援引习近平的话说：理想信念是共产党人精神上的“钙”。文章说，没有理想信念，理想信念不坚定，精神上就会“缺钙”，就会得“软骨病”。</p>\n<p>文章还说，政权瓦解往往从思想领域开始。思想防线被攻破，其他防线就很难守住。“苏联为什么会解体？苏共为什么会垮台？一个重要原因是理想信念动摇了”。文章援引戈尔巴乔夫的话说：共产主义思想对我已经过时。文章说：信念之魂不存，党和国家之体焉在？“理想信念动摇是最危险的动摇，理想信念滑坡是最危险的滑坡。”</p>\n<p>*求是：反对党员当“太平绅士”*</p>\n<p>《求是》这篇文章批评了“一些人”当“太平绅士”。 它说，他们以批评和嘲讽马克思主义为时尚，向往西方社会制度和价值观念，对社会主义前途丧失信心。文章还说，他们在涉及党的领导和中国特色社会主义道路等原则问题的政治挑衅面前态度暧昧、消极逃避、不敢亮剑、爱惜羽毛，甚至故意模糊立场、耍滑头、当“太平绅士”。“这些都是最危险的动摇”。</p>\n<p>文章援引习近平的话说：看一个干部是否合格，第一位的就是看理想信念是否坚定。如果不坚定，“能耐再大也不是党需要的好干部”。</p>\n<p>文章说，对马克思主义的信仰，对社会主义和共产主义的信念，是共产党人的“命脉和灵魂”。文章说，共产党人“心中永远要有共产主义这盏明灯。”</p>\n<p>文章呼吁全党用马克思主义立场观点方法观察世界，认识事物的本质和发展趋势，培植“我们的精神家园。”文章说，一些人之所以认为共产主义虚无缥缈，不信马列信鬼神，热衷于算命看相、烧香拜佛，根子就出在没有牢固树立历史唯物主义的观点上。</p>\n<p>文章还强调要反对“历史虚无主义”。文章援引习近平的话说，要深刻理解“灭人之国，必先去其史”的古训。“把对中国革命史的态度问题当成一个重大的政治问题，坚决捍卫党的历史。”</p>\n<p>今年8月19日，习近平对中国宣传干部讲话，其中心内容和精神就是：围绕宪政民主、普世价值、公民社会、新自由主义、西方新闻观、历史虚无主义、反对改革开放等七个方面，“坚决与错误思潮和观点做斗争。”</p>\n<p>*马门列夫：求是宣传的是可疑“理想”*</p>\n<p>针对《求是》这篇“革命理想高于天”文章，网友晋商1211引用“马门列夫”的话说：这篇文章文不对题，“理想”可疑。他说：“特色主义”是革命理想吗？“特色主义”是“明确的理想”吗？马门列夫认为这种说法是“变色龙一样的理想”。他还说，“坚定理想”是囫囵话和“糊涂账”。马门列夫说，“两个三十年，路线变没变？信仰变没变？是‘始终如一’的信仰吗？”</p>\n<p>马门列夫还说：连无产阶级立场都不提，就是站稳什么“政治立场”？“大领导27亿腐败不追究，美元和美国国债打水漂无人负责，谈何让党员干部‘抵御各种诱惑’？”</p>\n<p>马门列夫说，用告别革命的“特色理想”冒充“革命理想”，“实在是滑天下之大稽！”</p>\n<p>网友读杂书2013说：实事求是的说，有许多老革命当年参加革命的确是抱着美好理想的，虽然他们的路走错了。当人民起来反对他们创立的这个制度时，他们还是知道不能开枪的，因为他们理想未灭，人性未泯。现在的官僚就不一样了，他们当官只是为了利益，他们只有这一个理想当官发财，所以他们更狠，毫无人性。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/party-mouth-on-ideology-20131101/1781407.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23323,12012]}