{"id":320652,"link":"https://chinadigitaltimes.net/chinese/2013/10/法广-环境与发展-国际癌症研究署：污染空气致癌/","date":"2013-11-01T05:30:06Z","modified":"2013-11-01T05:30:06Z","title":"法广 | 环境与发展: 国际癌症研究署：污染空气致癌 各国迅速行动","content":"<div>\n<p>根据专家提供的数据，2010年，全球有22万多人因呼吁污染空气而死于肺癌。当然，专家们同时也指出，吸烟依然是导致肺癌的主要原因，全球每年死于肺癌的一百多万患者中超过百分之七十是由于吸烟。不过，污染的空气除了导致肺癌之外，还会导致膀胱癌以及呼吸道疾病与心脏病。</p>\n<p>领衔撰写此一报告的国际癌症研究中心主任魏德（Christopher Wild）表示，决定将室外空气污染列为致癌因素，目的也是为了向各国政府提出警告，立即采取行动减低空气污染的危害性。</p>\n<p>法国世界报就此发表社论文章评论说：到目前为止，全世界各国政府，无论是发达国家还是发展中国家对此都没有给予足够的重视，都没有胜任自己的角色，全球大部分国家的空气都污染严重。</p>\n<p>那么，国际癌症研究署所说的有足够的证据证明污染空气会致癌，这些证据究竟是什么？根据该报告，中国与印度被认为是发展中国家中空气污染最严重的国家，报告有没有具体的数据来对此进行确认？世卫组织对空气中的微尘的污染值做出了评估，比如说，PM2.5的数值不能超过每立方米10毫克，而中国政府则将这个数字规定在35毫克，这是数值都是根据什么得出的？中国北京，哈尔滨等城市的污染指数有连续几天超过世卫组织标准三十倍，甚至四十倍，这是否会对人体健康产生重大的影响？</p>\n<p>就以上一系列问题，我们采访了国际癌症研究署负责撰写上述报告的二十四名专家之一的达纳•鲁米斯教授。</p>\n<p><strong><br />法广：研究署是如何做出空气污染导致癌症这一判断的？</strong><br /><strong>鲁米斯教授</strong>：这一判断是国际癌症研究所来自十一个国家的二十四名顶尖级的专家经过对来自全世界的一千多份科学研究报告的回顾与检视之后得出的结果。此次研究的重点并不是空气中的某一个污染元素，而是所有这些污染物的合成对人体造成的影响。这些报告的内容涉及多个部门，涵盖流行病学，毒理学以及统计学研究等多个领域。</p>\n<p><strong>法广：根据国际癌症研究署出台的报告，中国与印度等发展中国家是空气污染导致癌症病发最严重的国家，报告是否对此提供了具体的数字？</strong><br /><strong>鲁米斯教授</strong>：国际癌症研究署的报告并没有就每一个国家提供具体的数字，具体数字，由世卫组织的另一个研究机构Global burden of disease全球疾病负担组织所提供。我们知道的是2010年，全球22万多因呼吁污染空气而死于肺癌的死者超过一半来自亚洲，其中最重要的一部分来自中国。不过，全球疾病负担组织到目前为止也没有做出每一个国家的统计数字。</p>\n<p><strong>法广：从研究技术上来说，专家们是如何确定，哪些肺癌病的患者确实是由于污染空气而造成的？</strong></p>\n<p><strong>鲁米斯教授</strong>：确实，如果仅仅对某一个患者做研究的话，是不可能做出上述结论的。我们一定要借助统计方法才能够将肺癌患者与空气污染之间的关系数量化。当然，这些数据具有一定的不确定性，但是，这些方法是可行的。而且，从总体上来说，这些数据是可信的。这其实同气候升温所运用的计算模式属于同一类的性质，只不过我们的模式比较简单。</p>\n<p><strong>法广：无论是中国国内还是海外观察人士在谈到中国的环境污染包括大气污染时，经常会这样评论，认为，中国目前的污染状况可能同发达国家五十年前或者一百年前的状况相似，言外之意，似乎是中国的环境在几十年后也照样会获得改善，中国的百姓几十年后也照样会重见天日。国际癌症署的报告中也将中国与印度等国大城市的空气污染度同五十年前的英国伦敦相提并论。然而，人们往往忽略了这一点，那就是今天污染中国整个生态环境，包括污染空气的污染源的成分或许同几十年前完全不一样，或许会对环境以及公众健康产生不可逆转的影响？</strong></p>\n<p><strong>鲁米斯教授</strong>：这是一个很好的问题。我们并没有具体的数字。确实，尽管今天的发展中国家的污染问题与发达国家的过去在污染程度上具有一定的可比性，但是，很显然，污染源的成分是不完全一样的。比如说，过去没有象今天这样有这么多的汽车尾气，尤其是柴油机废气的污染。而相反，中国北部地区使用大量的燃煤，这同英国上个世纪中期的情况比较雷同，当然，我们并没有上个世纪中期的统计数字。毫无疑问，在今天的中国，有许多的污染成分同五十年前的英国是不同的。</p>\n<p>为了更好的预防疾病，世界卫生组织制定了一系列的指标，针对空气污染，比如说，世卫组织规定PM10也被称为是飘尘的安全指数是每立方米20微克，PM2.5，也被称为是微尘的安全指数为10微克。而中国当局则将这些安全系数分别规定为70微克与35微克。按照世卫组织的指导值分析，中国当局制定的数字使污染空气对人体的威胁性提高了百分之十五。</p>\n<p><strong>法广：那么，世卫组织是如何制定上述指标的？中国北京，哈尔滨等城市的污染指数有连续几天超过世卫组织标准三十倍，甚至四十倍，这是否会对人体健康产生重大的影响？</strong></p>\n<p><strong>鲁米斯教授</strong>：我不太清楚中国当局是根据哪些研究报告制定自己的指标的。世卫组织是根据包括国际癌症署在内的研究机构所作出的评估而制定的。至于中国北京等城市的PM2.5超标三十倍甚至四十倍将对人体会产生什么样的影响，必须指出的是，世卫组织的指标是一个全年的平均指标。所有国家城市空气的污染指数每天都有浮动。所以，不能根据某一天的污染数据推算出一个结论。但是，有一点可以肯定的是，PM2.5急性暴露的季节性浓度将明显增加心肺疾病的风险。</p>\n<p>国际癌症研究署目前在全世界有24个成员国，中国并非其成员国。不过，中国的学者以及中国当局有没有为研究署提供研究资料或者派专家进行合作。据鲁米斯教授介绍，一名叫黄薇的北京大学学者参加了此次研究活动。<br />记者在网上查到，黄薇是北京大学公共卫生学院劳动卫生与环境卫生系研究员，博士生导师，是毕业于美国哈弗大学的博士生。</p>\n<p>黄薇是参加撰写此一报告的二十四位专家中唯一的一位中国学者，她也是国际癌症研究署“大气污染暴露癌症评估工作小组的唯一的一名中国成员。</p>\n<p>令人惊讶的是，法国媒体近日都在重要的版面报道评论了国际癌症研究署最新的报告，国际癌症研究署的专家们频频接受法国媒体的专访，而中国媒体，除了中国青年报之外，其他媒体对此几乎都没有报道。<br />很遗憾，黄教授未回应本台的约访。她在有关中国的最新研究报告中指出，中国的颗粒物健康效应研究面临诸多挑战：首先是缺乏环境观察的基础数字，已有的数字具有较大的不确切性，不适合开展回溯性序列研究。其次是临床研究不多。最后，是研究工作缺乏长期的投入与支持。</p>\n<p>根据世卫组织最新公布的统计数字，在世界十大死因中，缺血性心脏病，中风，下呼吸道感染，慢性阻塞性肺疾病，腹泻和艾滋病毒/艾滋病的仍然是主要杀手。而其中有相当一部分与大气污染有关。<br />正如法国世界报社论文章所指出的那样，各国政府应该及时采取措施，保障公民的健康，因为，公民健康不仅仅是个人的问题，他对一个国家的卫生开支，经济增长都会产生直接的影响。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945]}