{"id":320634,"link":"https://chinadigitaltimes.net/chinese/2013/10/陈维健-天安门恐怖袭击背后的中共民族政策/","date":"2013-11-01T03:46:08Z","modified":"2013-11-01T14:09:29Z","title":"陈维健 | 天安门恐怖袭击背后的中共民族政策","content":"<p>10月28日，一辆吉普车撞上了天安门的金水桥，起火爆炸。造成车内3 人在内的5人死亡，40人受伤。二天后，北京警方宣布这是一起经过严密策划，有组织、有预谋的暴力恐怖袭击案件。袭击者为维族人乌斯曼•艾山、其母库完汗•热依木及其妻古力克孜•艾尼。</p>\n<p>自美国“九一一”恐怖袭击以来，恐怖事件层见迭出，但象“10、28”事件那样，袭击者带着自己的老婆、母亲去袭击的绝无仅有。新疆到底怎么了？让一个人带着自己最亲爱的二个女性，妻子、母亲来到北京，以这样的一种极端的方式结束生命，这是需要多大的勇气与仇恨啊！如果我们仅仅去谴责声讨这种行为是不够的，象“环球时报”所说：“乌斯曼•艾山带着家人同时犯罪，其思想的极端令常人无法理解。他们开车撞向普通路人时候的残忍，在任何民族的文化中都决不会被接受和原谅”，这样的说法似是而非，有意抹杀了事件背后的问题。这个世界没有无缘无故的爱，也没有无缘无故的恨。维吾尔族人的恨，只要到了新疆是随处可见的。在介绍维族人的恨以前，我们不妨来看一看一位汉人民众如是说，以下是我发表新疆新“七五”事件评论后，一位住在新疆的汉人朋友的来信：</p>\n<p>“陈维健：我看了你的文章，想以一个亲历新疆“七五事件”的当事人身份很认真的对你说，你他妈的是傻逼。 因为你不在新疆，因为你不知道汉人和维吾尔族有错都是汉人吃亏，还要怎么偏袒，你他妈的告诉我是不是要让他们当主人来奴役我们，你他妈去新疆让一个维吾尔打一顿，然后你去警察局报案，他们会一点事都没有的走出来，然后警察叔叔会告诉你民族利益高于一切，那个时候，你再回家去码子吧，傻逼，简直不能忍！老子那晚差点就死翘翘了，你知道有多少人死，你他妈的写字的时候摸着良心，不要让人看你的字就想吐口水在你脸上！我爱国不爱党，但是我他妈也不算纯文盲，也认识几个字，看过几本书，真后悔瞎眼看了你的一篇文章。”</p>\n<p>我十分理解这位汉人朋友的处境与心情。从这封信所表现出来的情绪来看，新疆的汉人的日子也不好过，他们认为他们的处境是政府的民族政策不够强硬造成的，政府袒护着维人。但是他们没有深一层地思考，汉人在新疆的处境原因不是政府不够强硬，而是政府全面性的文化灭杀与汉化的民族政策造成的。中共在新疆的政策即使不从根子上分析，从浮在表面的政策来看，就足足可以让维族人与政府为敌了。首先是新疆的教育“民考汉”使维族迅速汉化，让维族文化不能得以维续。另一个是对维族人的信仰进行严控，18 岁以下的人不得进清真寺，参与宗教活动。宗教人员不得私自开办经文学校。更甚的政策是维人不得蓄胡子，不得戴花帽，女的不得戴面纱，学校与一些社会场所则公开禁止这些穿戴进入。在新疆地区的街头到处是这样的标语：“掀起你的盖头来，让漂亮的脸蛋露出来，揭掉你的面纱，让美丽的头发飘起来”。这样一种公然污辱民族传统，硬性将汉人的审美观念强加给维族人的标语。这样的政策让维族人情以何堪。一个缺乏人文精神，对信仰、文化、历史没有感觉的统治集团，他们在制定与实行这些政策时，根本没有意识到，他们种下了怎样的仇恨。再往深一点地看，石油是维族人土地上的石油，但是与石油相关的企业维族人基本上不得染指，在新疆所有的经济命脉都掌握在汉人手里，维族人大都只能从事一些小商小贩边缘性的行业，维族人在自己的土地上成了二等公民。再则中国在新疆的核试，多年的核试给维族人带来灾难性的后果，从流出的图片与视频来看，问题的严重是触目惊心的，许多生下的孩子患唇口盖裂，或是大脑萎缩。同时，患恶性淋巴肿和患白血病的维吾尔人，从70代年开始癌症发病率开始上升，90年代维吾尔人高于全国癌症发病率达30％以上。更无法忍受的是源源不断的汉人移民，新疆地区目前的汉人占到了百分之四十三，维族人在自己的土地上即将成为少数民族。仅凭以上这些政策与带来的后果，维族人如何不对汉人抱有仇恨。毕竟新疆这块东土，是维族人与其它少数民族的家园。</p>\n<p>中共的少数民族政策，一直走在一个误区上，他们总以为只要将新疆的经济发展起来了，民族矛盾就可以得到解决，但事实的结果，经济发展起来了，维族人没有得到应有的利益，矛盾却加深了。而这种矛盾又以铁血的维稳政策，进一步的激化。在新疆只要触及维人的事，都有可能被冠以“分裂国家”的重罪。一本宗教性的书籍、念一段经文、看一段视频、持一顿斋戒，或坚持蓄须，坚持带帽，坚持围头巾，都可能被无限地放大为分裂行为，都可能成为镇压，血洗的借口。“反分裂”本是一个政治领域，但在这个政治领域却成了一个经济产业，在新疆有多少人是靠“反分裂”发财的。因此，在新疆要没有“分裂”也难了。维族人在一起又一起冲突、反抗事件中，终于到了乌斯曼•艾山带着家人冲向天安门的金水桥。</p>\n<p>恐怖袭击是弱者绝望的武器，是绝望的最后呐喊。在无所不在的严密控制之下的维族人，他们难以形成组织化的恐怖集团。从这次天安门“金水桥事件”到“巴楚县事件”来看，都是以家庭形式出现的。由于他们是社会的弱势者，他们没有能力对他们施暴的政府、官员寻仇雪恨，他们面对的目标是主政者，受害的却是无辜者，这是我们的社会最令人肝肠寸断的悲剧。那些在金水桥 畔遭受飞来横祸的游人，他们与家属的愤恨是可想而知的。但是，如果把所有的愤恨都向着袭击者，而不是引起恐怖袭击的政策与政策制定的集团与个人，那么，这样的恐怖袭击只会增多，不会减少，并向更为恶性方向发展。更重要的是，当受害者与当政者站在一起，同仇敌忾，支持统治者以更为血腥的政策来对付维族人时，必然将本来只存在与被压迫民族与统治者之间的仇恨，从民族问题、政治问题，演变成不分青红皂白，不分债亲冤主的种族仇恨，种族仇杀。</p>\n<p>恐怖袭击维族人有，汉族人也有，近有北京机场爆炸案的冀中星，稍远一点有厦门巴士爆炸案的陈水总，如果我们认为他们之所以走到这一步，事出有因的话，那么维族人的金水桥袭击案是否有着相同的原因。所不同的是维族人，他们的信仰与种族正好与国际恐怖份子相同，恰好给当局一个解释恐怖袭击的理由，冠以维族人的恐怖袭击为国际恐怖主义的一部分，这实在是维族人的不幸，他们的不幸在于他们的反抗生不逢时。</p>\n<p>中共对维族人的政策，如果汉族同胞能够换位思考一下，对维族人的反抗就会多些理解。当年清王朝为了加紧对汉人的统治，发出“剃头令”，在“留发不留头”的血腥政策下，送掉了百万汉人的性命。清统治以后，许多明朝官员坚持明服冠裳不改，为此也付出了生命的代价。如今汉人成了统治者，难道我们也要将曾经给汉人带来耻辱的政策加于少数民族吗？我们汉民族，也曾经为蒙族与满族统治过，也曾经遭受过文化灭族，我们应该从历史中去感悟，去理解维族人的不满 与反抗。</p>\n<p>每一次恐怖事件发生，总让我想到民谣：“冤有头，债有主，前面拐弯是政府”。每一次恐怖袭击总让我感到，谴责不是，同情也不是，让我陷入了一种深深的无奈与悲哀，最终被逼迫出一句呼喊：共产党你为何要把人逼到这个地步！中共的民族政策正在把中国带向社会恐怖，族群仇恨，种族仇杀，国家分裂。（博讯）</p>\n","author":1015,"categories":[18271,18270,18269],"tags":[9526,24053,24050,24081]}