{"id":320647,"link":"https://chinadigitaltimes.net/chinese/2013/10/南华早报-中国的资金黑洞/","date":"2013-11-01T04:52:32Z","modified":"2013-11-01T04:52:32Z","title":"南华早报 | 中国的“资金黑洞”","content":"<div id=\"attachment_320648\" style=\"width: 413px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/shadowbanking.jpg\"><img class=\"size-full wp-image-320648\" alt=\"shadowbanking\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/shadowbanking.jpg\" width=\"403\" height=\"264\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/shadowbanking.jpg 403w, https://chinadigitaltimes.net/chinese/files/2013/10/shadowbanking-300x196.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/10/shadowbanking-230x150.jpg 230w\" sizes=\"(max-width: 403px) 100vw, 403px\" /></a><p class=\"wp-caption-text\">中国不良贷款覆盖率自2007年稳定上涨，反映当局或许正为部分潜在违约做准备。</p></div>\n<p>国家审计署预计将在中共十八届三中全会召开后，公布地方政府债务报告。预计报告将揭露地方政府隐藏的问题，而由于最近几年中国债务积累太快，以致市场极为关注中国整体信贷风险。那么，中国的「债务炸弹」是快要爆炸了吗？</p>\n<p>中国系统性风险日益加剧。据估计中国偿债率很高，足以引发金融危机，导致一些分析师认为问题即将爆发。但也许不至如此。由于中国不具有触发金融危机的因素，中国的债务问题尚不足以致命。中国金融系统的不良贷款覆盖率很高，有助中国艰难进行去杠杆化，并通过缓慢有序的债务违约，打破政府隐性担保政策。为免发生系统性崩溃，中国在中期内仍将限制资本账户开放，并选择性地实行宽容性监管。</p>\n<p>官方数据显示，中国国内生产总值（GDP）增长率一直滞后于信贷增长率，两者间的差距自2011年末以来一直扩大，显示持续增长的债务一直支撑着中国资产以产生收入，而所产生的收入不足以偿还债务。债务融资的边际效率逐渐减弱，催生了「资金黑洞」。一些分析师指出，中国负债持续增长，资金黑洞最终将导致危机爆发。</p>\n<p>中国经济以前曾出现过资金黑洞。过去15年期间，有三次信贷增长大幅超过GDP增长。那么，为何此次要如此大惊小怪呢？这是因为以前这些情况，是中央政府有意实施扩张的货币政策，由此推动了信贷狂潮。1998-1999年亚洲爆发金融危机，2001年美国IT业泡沫破裂，2008-2009年经济大萧条，中国经济受到这些外部冲击的影响，中央政府因而下令银行实施无差别贷款，以挽救经济。</p>\n<p>不过，这次始于2012年的资金黑洞并非由政策推动，而是影子银行活动所致，并非银行信贷。处于监管体系之外的影子银行，其放贷推动整体流动性自2009年以来持续上涨，令中国债务增长迅速，情况引起国际关注。国际清算银行最近一份研究报告便指出了这一情况。</p>\n<p>国际清算银行发现，当一个经济体的私营企业偿债率快速上升至全年GDP的25%以上，金融危机将随之而来。例如1991-1992年的芬兰、1997-1998年的韩国、1990年初及2007-2008年的英美。这些国家后来都爆发严重的经济衰退。令人担心的是，据我估计中国非公有制经济的偿债率超过全年GDP的35%。</p>\n<p>不过，将中国如今的情况与其他爆发经济危机的国家相比，目前是不合适的，因为在他国引发经济危机的因素是金融自由化、沉重的外债负担及开放的资本账户。这些因素在中国都不存在。芬兰、韩国及英美在金融危机爆发几年前，都积极解除本国资本市场、银行业及外汇市场的管制，而且都拥有开放的资本账户，一旦外国投资者失去信心大幅撤资，不断上涨的负债就会令经济大受打击。</p>\n<p>中国的金融系统及资本账户仍是封闭的，几乎所有债务都是内债，因此面临金融压力时，中国不会受制于外国债主。还有一个关键：包括本人在内所有对中国偿债率的估计，都有一个重要的假设，即没有债务到期后不会进入展期。但中央政府一直实施内债展期，尤其是地方政府融资工具所借的贷款。在封闭资本账户下的债务展期，仍是阻止债务危机爆发的有效手段。</p>\n<p>如果中国毫无解决措施，势将爆发危机。但情况并非如此。尽管过程缓慢，但中国领导层仍致力推动规管及结构改革，以助国家减轻债务负担。在经济增长周期性下降时，中国领导层对经济增长放缓采取容忍态度，并反对实施无差别货币扩张，这与过去的救市模式大相径庭。对于影子银行问题，中国领导层推出一系列新规管，限制银行借贷予地方政府融资工具，限制信托公司贷款予地方政府，并限制银行及其它金融机构从事理财产品业务。</p>\n<p>考虑到中国金融系统僵硬且严重扭曲，中国仅能缓慢地去杠杆化。由于维持系统性稳定的成本很高，中国在中期仍将实施护大政策，并选择性地实行宽容性监管。而随着中国逐渐打破政府隐性担保政策，类似信托公司及发行影子银行产品的小型金融机构，当局在未来几年或许会任由其倒闭。但由于系统性问题，国有企业、地方政府融资工具及大型金融机构不太可能出现违约。中央政府必须在经济稳定及结构改革之间达成平衡。</p>\n<p>的确，中国的系统性风险正在加剧，但仍不足以致命，且中央政府已开始着手解决问题。中国总体债务水平（包括企业、家庭及政府）低于其它许多国家。更重要的是，中国银行的不良贷款覆盖率很高，轻易便吸收一些潜在违约。据银行数据显示，银行的不良贷款覆盖率平均约为300%。远高于2007年全球金融危机爆发前的40%。欧洲的银行最近几年一直致力解决其庞大的金融压力，但即使如此这些银行的平均不良贷款覆盖率自2008年仅上升约100%。</p>\n<p>市场普遍担心银行股权消失，但除非出现某些金融灾难，这种情况发生的机率很低。必须注意到，中国不良贷款覆盖率自2007年稳定上涨，反映当局或许正为部分潜在违约做准备。如果这反映政策从扭曲信贷风险定价的隐性担保，转向规范资本定价的市场力量，在结构上是积极的转变。</p>\n<p>罗念慈，法国巴黎投资管理亚洲有限公司高级策略师，着有《The Renminbi Rises: Myths, Hypes &amp; Realities of RMB Internationalisation and Reforms in the Post-Crisis World》（人民币崛起：金融危机后人民币国际化及改革的谜团、炒作及现实）一书，2013年由Palgrave Macmillan出版。</p>\n","author":1015,"categories":[18270,18269,10466,8779],"tags":[10216,8724,23611]}