{"id":320761,"link":"https://chinadigitaltimes.net/chinese/2013/11/财新网-德国私宅闲置70年仍是私产/","date":"2013-11-02T19:23:56Z","modified":"2013-11-02T19:23:56Z","title":"财新网 | 德国私宅闲置70年仍是私产","content":"<p>“房子闲置7年可学德国收归政府”的说法并不属实，有的还正相反。。</p>\n<p>【名家/新秀】（财新专栏作家 张丹红） 前不久看到国内网上一篇报道，题目是“国务院参事：房子闲置7年可学德国收归政府”，觉得有点儿耸人听闻，于是仔细读了内容。原来是国务院参事陈全生在清华大学的一次论坛上谈打击房产投机的问题。他认为一项有效的措施是处罚空房。陈全生说：“比如可以向德国学习，闲置3年，房产税翻番；闲置5年政府组织流浪汉入住；闲置7年，收归地方政府所有。”</p>\n<p>我的第一感觉是：这不可能。在德国买房或是自己住，或是出于投资目的，让房产带来收入，所以才要缴纳房产税。出于经济考虑，房主当然愿意将房屋出租。不过，林子大了，什么鸟儿没有。如果哪位房主说，我买房是为了过瘾，就是不出租，按理说谁也没辙。私有财产是神圣不可侵犯的。以前也读到过大学生、艺术家占领空房的报道，以表示对房价涨幅过高或城市规划的不满。不过这些空房一般是有坍塌危险的，而且后来都被警察“请”出。</p>\n<p>但是，国务院的参事总不会信口开河吧。我于是想好好调查一下。这时正好一位学识渊博的德国朋友来电话。我马上问他对此报道的看法。他的第一反应和我一样：“不可能。”他说，这几十年房产市场完全自由化了，房主只要不搞殃及邻居的破坏活动，对房产有100%的支配自由。“不过二战刚结束的时候，国家实行过一段时间的住房管制”，这位朋友说。这与当时的大批难民有关。他记得父母在北部石荷州的农庄里最多接纳过50名难民。不过，这只是暂时的现象；而且难民走了之后，房子还是自己的。</p>\n<p>这位朋友是德国财政部的退休官员。我一拍脑门儿——何不问问他昔日的工作单位。</p>\n<p>我在财政部的官方网页上找到了一个为媒体咨询服务的电子邮箱，马上写了封邮件：“‘闲置3年，房产税翻番；闲置5年，政府组织流浪汉入住；闲置7年，收归地方政府所有。’这种说法正确吗？”</p>\n<p>不到一个小时，办公桌上的电话铃响 — 竟是财政部的一位官员。我感谢他如此迅速地回复。他笑着说：“您别高兴得太早。我只能回答您一个问题。”他解答的是房产税问题：如果房子闲置太久，不但房产税不翻番，而且可以申请免税。因为一项经常性的税收是以收入为基础的，不出租不赚钱，当然也就不用缴税。“在德国统一后的最初几年里，由于在东部投资有优惠，那里出现了楼市热；而同时大批东部人来到西部，使德东一些地区出现了房多人少的局面。如果你能证明自己的房子难以出租，就可以免除房产税。”这位官员耐心解释之后说：“至于您提到的闲置5年和7年的说法，我不是法律专家，不能给您有把握的答复。您最好问问司法部。”</p>\n<p>我想，既然报道上写的是“收归地方政府所有”，所以我不用惊动联邦司法部，到北威州司法部碰碰运气。拨了号码，总机的女士问我需要什么帮助。我提出了剩下的两个问题，她说司法部不对口儿，建议我到市政局打听一下。</p>\n<p>我打开科隆市政府的网页，看到有一个叫建筑监管局的部门，匆匆写了几行字。考虑到这不是专为媒体设的邮箱，也许等待的时间要长一些，也许会一无所获。让我吃惊的是，又是在一个小时之内我得到了邮件答复：“尊敬的张女士，您提到的两点都不属实。致敬”落款是城建局的马尔克特女士。</p>\n<p>结果，陈全生说可借鉴德国的三点都不属实，有一条还正相反。我相信这不是他自己的杜撰。也许是他在哪儿读过某位自封的德国专家的高论。看来，对于自己不把握的信息，最好是找到两个消息来源再作传播。</p>\n<p>说了半天闲置房产这种此间极为少见的现象，那么德国在控制房产投机方面是怎么做的呢？这个问题我可以直接作答：在德国买房有一个所谓的10年投机期。如果在10年之内转手，赢利必须上税，税率是你个人所得税的高度，依你的整体收入状况而定。10年后出售，你赚多少就不干财政局的事了。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[22019,19194,19195,12789]}