{"id":320738,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-李国强：政绩竞赛与政治忠诚的表达-1/","date":"2013-11-02T08:15:50Z","modified":"2013-11-02T08:15:50Z","title":"爱思想 | 李国强：政绩竞赛与政治忠诚的表达* 1","content":"<div>\n<p>　　</p>\n<p>　　 【摘要】本文以大跃进时期《人民日报》为切入点，分析了地方政府在特定的极端竞争状态下的政治忠诚表达问题。大跃进运动中，地方政府之间的竞争和中央采取严苛的奖惩措施，与这一时期《人民日报》的独特地位相契合，使得《人民日报》对大跃进期间各省激进程度的认知相当之精确，《人民日报》变成了地方政府的“竞赛平台”、“政绩排行榜”。研究表明，地方政府不断追求政绩，主要是通过政绩向上级表达政治忠诚，而不是简单的政绩问题。换言之，应当把政绩理解为地方领导人表达政治忠诚的工具。</p>\n<p>　　</p>\n<p>　　 【关键词】政绩竞赛  《人民日报》  政治沟通  政治忠诚</p>\n<p>　　</p>\n<p>　　 李国强 博士，助理研究员  <span>中国社会科学院政治学研究所</span></p>\n<p>　　</p>\n<p>　　 <strong>一、地方政府竞争与政治沟通</strong></p>\n<p>　　</p>\n<p>　　 获得完整准确的信息是实施政治监督与控制的首要条件，上级政府唯有在此基础上才能正确评价下级政府和负责官员的工作绩效，进而采取合理的奖惩措施。如果不能获得完整准确的信息，绩效评估就无从谈起。</p>\n<p>　　 为了赢得同级政府之间的竞争、避免受惩罚并获得上级政府的奖励，下级政府及其负责官员不但有强烈的动机追求政绩，也有强烈的动机通过发布虚假信息来伪造政绩，即所谓“官出数字，数字出官”。 3一首流行甚广的民谚讲到：“村骗乡、乡骗县，一直骗到国务院。国务院下文件，一层一层往下念，念完文件进饭店，文件根本不兑现。”这就是讲由于缺乏有效的信息传递和监督机制，虚假信息横行无忌，层层蒙蔽上级政府，国家政策即便颁布也无人执行。</p>\n<p>　　 之所以出现这样的情况，是因为在当代中国，由下级政府逐级向上汇报是信息流动的主要渠道，上级政府主要通过下级的汇报了解实情。假如下级出于自身利益考虑提供虚假信息，实际上等同于关闭了信息流动的主渠道，使上级无法获得真实信息。通常认为，1958年大跃进期间中国政府正常的信息收集和传递系统就出现了严重问题，上级政府不了解实情的情形相当严重，甚至中央高层都不敢轻信地方政府上报的信息。 4</p>\n<p>　　 正如俗语所云，“盲人骑瞎马，夜半临深池”是极为危险的，对于任何一个政权而言，政治沟通渠道堵塞不通都将产生致命的后果。不过，大跃进中的毛泽东作为最高领导人，对于“浮夸风”、“共产风”以及随之而来的虚假信息却不以为意。他认为这些恰恰是地方政府和群众积极性高的表现，不能泼冷水，“气可鼓不可泄，人而无气，不知其可也”。对于群众性大炼钢铁，毛泽东也更看重积极性问题，他讲土法炼钢没什么可伤心的，有点损失也不必痛心；从根本上讲是得多于失，“9000万人上阵表明了他的全民性，建设速度大大提高了”。 5</p>\n<p>　　 为什么“积极性”是重要的？因为积极的背后是政治忠诚。更加紧跟中央意图的地方官员，倾向于更加忠实地执行中央政策，政治上采取更加激进的姿态；而当官员们需要在真实政绩与政治忠诚之间权衡取舍的时候，他们更加倾向于扭曲政绩和虚报数字以表达政治忠诚。为了表现出超越同侪的积极态度，地方官员有时不得不夸张地谎报政绩。对于上级领导人而言，真实信息固然重要，虚假信息也同样有其存在的合理性，那就是帮助上级领导人了解下级官员的政治忠诚情况。</p>\n<p>　　 这是中国地方政府竞争机制之下的产物。从政治学角度看，中国政治体制的奇特之处在于分权与集权的并存，具体表现为三个相互关联的特征，一是中央对地方政府拥有绝对的人事控制权，二是政府自上而下层层实施严格的绩效考核，三是把诸多行政职责以及绝大多数经济领域的权力都下放给了地方政府，地方政府享有高度的自主权。中央政府通常会观察比较不同地方政府对同一政策的执行情况，表彰那些表现得更忠实、更积极的地方政府官员，选择优秀者加以提拔。 6</p>\n<p>　　 市场竞争的目的是赢得消费者，地方政府竞争的目的则是为了赢得上级领导人的信赖。在干部选拔过程中，“德才兼备”、“又红又专”等原则常常被反复强调，在政治忠诚和个人才干不可得兼的情形之下，政治忠诚无疑是第一位的。</p>\n<p>　　 大跃进运动堪称地方政府竞争机制运作的极端案例，各地在工农业各领域都展开了空前激烈的竞争，毛泽东亲自号召要“学先进、比先进、赶先进”。当时正常的信息传递渠道完全失真，从上到下的统计系统近乎崩溃，“浮夸风”遍布全国，上级政府基本上已经无法获取真实信息。真实信息的缺失，伴随着虚假信息的大范围散播，高产纪录令人难以置信，“放卫星”令人瞠目结舌。这些虚假信息的背后，就是政治忠诚问题。</p>\n<p>　　</p>\n<p>　　 <strong>二、作为“竞赛平台”的《人民日报》</strong></p>\n<p>　　</p>\n<p>　　 统计工作在大跃进运动中崩溃了。长期掌管国家统计部门的薛暮桥曾无奈地对各省统计局长讲，大跃进“势不可挡”，省委命令报假账，“只能听省委的话，将来总有一天中央会问你们真实数字，你们仍要做好准备，随时可以把实际数字拿出来”。 7</p>\n<p>　　 在地方，统计部门的口号变成了“领导上需要什么，我们就提供什么，领导上什么时候要，我们就什么时候给”。 8某省甚至强调，统计工作要变“马后炮”为“马前炮”，广泛采用“预计数检查法”，对各级各领域计划完成情况做“预计检查”，报送有关方面。 9</p>\n<p>　　 在统计工作近乎等同于比拼想象力的情况下，刊登各地高产纪录即“放卫星”情况的新闻媒体，特别是《人民日报》，既为大跃进推波助澜，也在无形当中充当着地方政府“竞赛平台”的作用。《人民日报》之所以能发挥如此重大的作用，既是其政治职能的一贯体现，也是由大跃进时期的特殊情况造成的。</p>\n<p>　　 《人民日报》作为中共中央机关报，向来由党内高级别领导人负责，报纸本身长期遵循着严格的组织纪律，其版面安排、文章形式、思想倾向乃至遣词造句等无不经过精心安排。 10精心安排的重大后果之一，就是《人民日报》无形之中变成了政治生活的风向标，以何种形式刊登何种文章，乃至图片的位置和大小等，其精心安排的版面和文章本身就代表着中央的政治意图。</p>\n<p>　　 因此，为了发动大跃进，毛泽东对新闻宣传工作进行了周密部署和精心安排，其中就包括改组人民日报社。毛泽东早就对反对冒进的社长邓拓、以及主管宣传的陆定一和胡乔木等不满，因而在大跃进前夕派更能贯彻意图的贴身秘书吴冷西进驻人民日报社，充当大跃进的“急先锋”。 11</p>\n<p>　　 改组之后的人民日报社立刻不遗余力地鼓吹大跃进，甚至“大跃进”这一称呼本身就是人民日报首先发明的。《人民日报》的两个方面得到特别强调，一是宣传中央的路线方针政策，新闻报道要“做到准确、及时而又系统”；二是特别加强对地方的报道，“及时连续反映全国各地执行情况，及时反映执行过程中产生的新经验和新问题”，并对此发表一系列评论。 12</p>\n<p>　　 《人民日报》报道地方情况本就遵循一定之规，而这时中央亦敦促其安排版面时注意平衡，因此对各省新闻报道的数量就表现出令人惊讶的规律性。《人民日报》几乎是马不停蹄地刊载各地竞相攀比的高产记录，发布各式各样的排行榜和进度表，给地方政府以极大的政治压力。根据新华社的一份资料，大跃进期间全国超过一半的粮食高产纪录都刊登在《人民日报》上，《人民日报》发布的粮食高产纪录约占中央级媒体发布总数的79%。 13</p>\n<p>　　 大跃进运动中，全党都认为《人民日报》的报道等同于中央的意志，连《人民日报》“自己也认为除了代表中央不可能再做点什么”。 14</p>\n<p>　　 报社对中央大政方针和日常工作都很熟悉，一方面，吴冷西作为毛泽东贴身秘书，经常接触中央高层领导，能够及时知晓许多政策信息。另一方面，《人民日报》和中央机构的日常工作结合的很紧密。例如《人民日报》曾发表《人有多大胆，地有多大产》的著名文章，鼓吹粮食高产卫星，这篇文章实际上来自于中共中央办公厅的内部报告。 151958年夏，中央办公厅派员到山东寿张调查农业生产情况，调查组一位成员写信回来，《人民日报》就发表了这封信，以“人有多大胆，地有多大产”为通栏标题。</p>\n<p>　　 由于中央的重视和《人民日报》的实际作用，地方政府总是力求获得《人民日报》更多的报道，把本地的成绩宣传出去。在统计系统崩溃和“浮夸风”盛行的年代里，《人民日报》充当着中央认可的地方政府“竞赛平台”或“排行榜”的角色，其对各省激进程度的认知相当之精确。</p>\n<p>　　</p>\n<p>　　 <strong>三、政策形势与新闻报道</strong></p>\n<p>　　</p>\n<p>　　 《人民日报》的新闻报道受到政策形势的影响，政策走向的变化直接导致新闻报道重点的变化，甚至遣词造句都会随之发生规律性的变化。接下来的分析主要以《人民日报》词频分析为切入点，所用到的方法很简单，就是检索某段时间内正文中包含某些关键词的文章的篇数，或者对文章篇数稍加统计处理，然后结合其他数据进行分析。在检索当中，根据实际情况采用相应的关键词，例如检索《人民日报》涉及河南省粮食生产的新闻报道数量，关键词就是“河南&#038;（粮食+麦+稻）”，在这里“&#038;”表示“并且”，“+”表示“或者”。 16</p>\n<p>　　 1958年是大跃进运动中最狂热的年份，之后延续至1959、1960年。1958年元月1日，《人民日报》发表社论《乘风破浪》，明确提出了赶英超美的发展目标，号召“充分发挥革命的积极性创造性，扫除消极、怀疑、保守的暮气”，乘着“压倒保守思想的共产主义风前进”。</p>\n<p>　　 大跃进运动遍及工农业各个领域，以提高主要工农业产品的产量为重中之重。在农业领域，最主要的工作是提高粮食产量；在工业领域，指导方针是“以钢为纲”，发动全民大炼钢铁。纵观1949-1965年《人民日报》的新闻报道，大跃进的这些特征体现的相当明显。观察图1(a)，计算每年正文涉及钢铁的文章篇数占当年《人民日报》文章总篇数的比例，1957年之前该比例大致徘徊在6-8%上下，而在接下来的1958-1960年则迅速攀升到10%以上。1958年，涉及钢铁的文章比例达到了空前绝后的13.8%，与当年中央要求继续大炼钢铁的政策明显关联。</p>\n<p>　　 《人民日报》涉及粮食生产的文章比例略有些复杂，但其趋势也是相当明显的。自1949以来，由于朝鲜战争和“一五”建设（参见图1(b),具体反映在1950和1954年前后），粮食总量紧张的问题一直持续着，以至于中央被迫全面推行统购统销政策。1958-1960年，《人民日报》有关粮食问题的文章再次猛增，此次猛增显然是因为中央决心以大跃进运动的新方式来提高粮食产量。在图1(c)中，显示的是历年来涉及粮食亩产的文章比例，1957年之前该比例很少超过万分之50。高峰期出现在1958年和1959年，比例分别达到万分之259.3和万分之243.8。之所以会如此，是因为大跃进中各级政府都对粮食增产特别重视，增产的情况要看亩产，大量的粮食“卫星”都是根据亩产报道出来的。</p>\n<p>　　 <img src=\"http://www.aisixiang.com/upload/images/20131102/20131102154159_26285.png\" alt=\"\" /></p>\n<p>注：涉及钢铁的文章，检索词为“钢+铁”；涉及粮食的文章，检索词为“粮食+麦+稻”；涉及粮食亩产的文章，检索词为“（粮食+麦+稻）&#038;亩产”。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69158-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">lizhenyu</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D723\">共和国史</a><br />本文链接：http://www.aisixiang.com/data/69158.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}