{"id":320731,"link":"https://chinadigitaltimes.net/chinese/2013/11/香港獨立媒體-逃亡大計（首映場）：甘心當個白/","date":"2013-11-02T05:17:21Z","modified":"2013-11-02T05:17:21Z","title":"香港獨立媒體 | 逃亡大計（首映場）：甘心當個白痴","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"245\" height=\"344\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/img_201310221440592281_7_cover245.jpg?1383367314\" />        </div>\n</p></div>\n</div>\n<p>史泰龍和阿諾舒華辛力加這對動作英雄，首次真真正正合作（並非客串式演出），竟要來到《轟天猛將2》才能成事，這部《逃亡大計》更進一步，擺明以兩位主角來當上賣點，相信若在三十年前，本片理應是一部震撼的世紀大片。可惜，本片卻來遲了三十年。其實，看你怎樣想吧，一如《轟天猛將》系列，《逃亡大計》 找來了這兩位主角，也是一樣有點向八十年代動作片致敬之意，勝在劇情夠簡單直接，兩個小時娛樂性豐富，完全沒有冷場，當然也不乏兩位「阿伯」級英雄表演身手的時候。反過來看，這部《逃亡大計》的風格真的太八十年代，甚至劇情也簡單得太離譜，看似很有頭腦的設計，實際上竟順理成章，一切劇情盡皆理所當然，觀眾稍為有帶腦袋入場，都會發現電影犯駁連連。不過，個人覺得，《逃亡大計》這類擺明居馬要給觀眾無限娛樂的電影，拍得過癮就夠了，倒也無需思考太多吧！</p>\n<p> 逃獄專家Ray是保安系統公司的專員，負責潛入各個監獄，觀察他們的保安漏洞，並向他們提出改善，在他工作期間，沒有一個監獄他不能逃脫。某天，Ray被人陷害，關進了一個根據其建議而設計出來的地下監獄，一個連他都沒有信心能逃出的監獄。在監獄中，他遇上了獄友Emil，二人不打不相識，成了獄中好兄弟，互相幫忙藉此找機會逃出監獄，並掀出陷害Ray的幕後凶手．．．</p>\n<p><img src=\"http://hk.movies.yahoo.net/assets/movie/photo/201310/EP_069_DF_AM_05256C_1381499119.jpg\" /></p>\n<p><em>本片的劇情天馬行空得過份，但包裝得宜，倒又不會令你認真覺得劇情太犯駁</em></p>\n<p>若純粹當作一部娛樂片來看，《逃亡大計》理應絕不令你失望。雖然，看見兩位動作影星同場，《逃亡大計》的動作場面也主要集中於末段，畢竟兩位「阿伯」級演員大抵也難以擔當過多動作場面，但全片娛樂性十足，則著重於劇情節奏之上。先別管《逃亡大計》的劇情是否誇張失實，電影打從開場便安排了一個接一個令你想像不到的「逃獄」過程，那些利用似是而非理論來製造的逃獄場面，其實也先令人看得過癮。直至進入了一座所謂最精密計算的監獄，劇情不斷安排層出不窮的變奏，叫電影看來更有睇頭，最緊要節奏夠快，難令觀眾思考劇情發展。</p>\n<p>劇情看似滿口邏輯的科學理論，別管是否合情合理，最緊要看得過癮，也勝在鋪排得更有娛樂性。其中，角色利用「科學」方式來找出自己身在何方，天方夜談得仿跟去年的《救參96小時2》一樣反智兼白痴，惟其漫長的鋪排有盡起承轉合，看似離奇失實，又不會讓觀眾覺得編劇當自己白痴，成功製造出 濃厚的娛樂性，倒是本片的成功一環。</p>\n<p><img src=\"http://hk.movies.yahoo.net/assets/movie/photo/201310/EP_083_DF_AM_07294C_1381499129.jpg\" /></p>\n<p><em>兩大動作影星首次真正同場演出，又怎少得了火爆的動作場面？</em></p>\n<p>此外，《逃亡大計》也很「80年代」，就如兩位影星當紅時期主演的電影一樣，無需太複雜的劇情，最緊要讓你看得過癮，當然，再加一點二人招牌式動作場面就更耐看。片中二人的兄弟情誼寫來其實順理成章，並沒有甚麼鋪排可言，惟其二人的所謂兄弟情，往往又為劇情轉折來了一定的轉折。在劇情鋪排充滿娛樂性的大前提下，你不會去想二人的兄弟情，還有與其他獄友的關係會否太膚淺，反而被那些密不透風的節奏緊扣，倒也不覺得有太多悶場。</p>\n<p>至於動作場面上，重頭戲當然也要安排二人各演一場大型動作戲份。這場重擊的高潮戲份，不單要二人各擔當其固有的動作形象，那些不顧一切亂槍射掃、見人就打的動作快感，拍來爽快淋漓，沒有多餘的特技和花拳綉腿，最緊要夠誇張夠刺激就成，也甚有向當年動作片致敬之意。當中一個慢鏡讓「阿諾」Showoff「型佬」味不減，拿起重型機關槍奮勇殺敵，揉合致敬與惡搞之意，成功獲得全場觀眾一致掌聲叫好。</p>\n<p><img src=\"http://hk.movies.yahoo.net/assets/movie/photo/201310/EP_396_DF_02494_1381499198.jpg\" /></p>\n<p><em>片中每秒鐘都要跟觀眾表明自己「奸到出汁」的反派，實際原來弱智得令人失笑</em></p>\n<p>當然，你若要深究劇情的話，《逃亡大計》一樣也像前文提及的《救參96小時2》（其實兩片沒有關係，只是那個「計算自己位置」的方法一樣離奇），完全當觀眾白痴。你可以說，整部電影完全「搵戲來做」，男主角非但對一切科學理論知識瞭如指掌，更連人心性格都盡在掌握之中，看著他一次又一次算盡一切過程，就連後備計劃都準備得天衣無縫，就已見天馬行空了。當中，電影中的反派看似天下無敵，其實非常無腦，若此角真如劇情所述般奸險，相信本片一切劇情將不會成立。可是，這位「獄長」竟然毫無道理地不斷誤信主角，更可被他在這嚴密保安的監獄中來去自如，發展至末段的高潮戲更覺理所當然得有點過火，確實不禁令人失笑。</p>\n<p>演員方面，我可沒想到阿諾舒華辛力加做完州長後，竟然成了動作喜劇演員，繼《轟天猛將2》和《終極封鎖線》那非常出色的自嘲式喜劇後，竟也在本片流露出濃烈的喜劇感，片末兩個鏡頭絕對叫觀眾拍爛手掌。也許，這位動作演員一向稱不上有何演技，惟其復出後的近作，以這種半喜劇手法的演出，倒令觀眾深刻難忘。至於愈老愈戰愈勇的史泰龍，在拍檔風趣的外露演繹下，其一貫的目無表情，反令他老態盡現。</p>\n<p>總括而言，《逃亡大計》真的是一部很白痴的電影，劇情誇張失實，反派過份弱智而主角則聰明得天馬行空，表面滿口理論，實則不過是胡亂拋書包，看至末段那理所當然的逃獄過程，更不禁令人失笑。可是， 《逃亡大計》卻成功把這些離奇的劇情包裝得很好，縱使過程誇張失實，密不透風的節奏，以及那些天方夜談的過程，勝在拍來「突破」觀眾思維界限，鋪排得而也令電影娛樂性十足。全片充滿著八十年代動作片簡單直接明快的模式，也為兩位動作英雄聚頭帶來了極濃的致敬意味。也許本片的動作場面不如想像中多，單以結局重頭戲一場的快感，倒已值回票價了。你或許散場後會恥笑本片有多白痴，到最後，其實又甘心當一個白痴，因為本片也真的看得很過癮。</p>\n<p>Rating：80/ 100</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://jackyheimovie.mysinablog.com/index.php?op=ViewArticle&#038;articleId=4530691\">原文刊於此</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}