{"id":320825,"link":"https://chinadigitaltimes.net/chinese/2013/11/法广-听众之音-台湾政大教授寇建文谈中共18届3中全/","date":"2013-11-03T10:15:07Z","modified":"2013-11-03T10:15:07Z","title":"法广 | 听众之音: 台湾政大教授寇建文谈中共18届3中全会","content":"<div>\n<p><strong>就中共18届3中全会的议题，寇建文先生认为：中共的前几次3中全会大都以经济议题为主，这次也不会例外。</strong></p>\n<p>寇建文：这次中共18届3中全会的议题仍然会以经济议题为重。据分析：经济改革的尺度可能会更大，可能会涉及的可能有国企问题，国企现在已经成为一个改革的对象。除了少数涉及国家安全，国防和国民经济命脉的国企以外，其他的国企可能会有更多元的发展。第二个改革的焦点可能是土改，就是土地的集体流转方案。除此以外，有的媒体还谈到3中全会将涉及地方司法的改革，让地方司法和纪委变得更加独立。具体会怎么样？还不知道，以上是媒体提到的3中全会可能涉及的议题。</p>\n<p>中国大陆面积比较大，人口多，地方差异大，中共中央推出了各项文件必须适应不同地区。一般来讲它会有一个主轴，可能内容相对抽象，让各个地方有因地制宜的空间。</p>\n<p><strong>关于政治体制改革的议题，寇建文先生指出：习李上台后，大陆民众和外界都期望政治改革会有新的发展。但从习李去年上台到现在，没有感觉他们在政治体制改革方面有较大的动作，这反过来会对经济改革形成一定的制约。</strong></p>\n<p>寇建文：当你在推动经济改革时，一定会牵动既得利益。当有既得利益牵扯的情况下，习李，特别是负责经济的李克强到底能够走多远呢？这才是我们值得观察的地方。与经济改革相关的社会政治议题，比如腐败，贫富悬殊，司法不公等问题，也有可能提到会议的议程上。习近平上台后对腐败问题和改变干部作风抓的比较严，比较注意平衡知识界从2012年前就开始对立的“左右”之争。</p>\n<p>从今年年初的南方周末新春贺词事件，到“七不讲”，和“九号文件”，我们看到一个整体发展趋势。我们看到习近平还处在巩固权力的阶段，他尝试把左边和右边的声音都要压一压，好巩固他的权力。所以在这种情况下，他会不会进行所谓的政治体制改革？会，但是，这一政治体制改革的幅度相对会有局限性，更像是行政体制的改革，是配合经济发展而进行的联动性的行政改革，而不是要让政治体制有一个更大的变化。</p>\n<p>整体来看的话，习近平现在做的都是针对一些特定议题所作的连锁性的改革。比如说要降低干部的腐败程度，原来双重的地方司法制度就出现问题，那就进行调整，使地方司法变得更加独立。又比如说，为了促进经济发展，降低贫富差距，可能就开放一些国有企业，除了少数行业维持国有资本垄断，其他行业我让它多元化。习李到目前所做的都是类似的连带性的改革，真正更宏观更大的政治体制改革大概是不会出现的。</p>\n<p><strong>习近平上台前，人们对他推动政治改革抱有较大期待，但他上台后几个月中钳制言论，控制意识形态等做法令人失望，这也影响人们对中共三中全会的期待。熟悉这一背景的寇建文先生分析了习近平的权力基础，认为还在巩固权力阶段的习近平是不会大力推动改革的。</strong></p>\n<p>寇建文：三中全会的主轴是经济改革，推动经济改革这点是不会变的，但如果涉及政治体制改革和更大的变动，我觉得从现在的阶段来看，习近平并没有打算这样做。反过来讲，尽管习近平是高干子弟，但他刚上台，还在巩固权力的过程中，他根本不可能为了政改而政改，那会影响到他的权力基础。为什么他调整言论的尺度？为什么公民权利这些统统不能讲？从他来讲背后的原因：第一他要维持政权，第二他要从符合他权力的角度而出发。所以在三中全会这样的短期内，不会有大幅度改革的期望。</p>\n<p>除了分析习近平的主观和视角以外，也要看他的权力基础。从江泽民开始的中共领导人都属于职务权力型的人物，毛邓都是个人拍板型的领导人，但从江泽民开始，他们就没有这样的能量了，高层之间的妥协交易协商会比较多，因为交易协商多了，推动大幅度改革的困难度也就比较高。所以我们就比较难以想象：习近平会像邓小平1980年推动“干部四化”时那样，“干部四化”实际上是伤害老干部利益的大改革，我想习近平是没有那么强的权力基础去做类似的事。</p>\n<p>在习近平现在面对的议题和挑战里面，其实政改不是最关键的。怎样维持一个中速以上的经济发展，这是一大关键。第二是减缓社会的不平等，三中全会的一些经济议题如国企改革，可能就与减缓社会不平等有关。除此以外，大陆领导人还面对两个问题，一是新疆西藏少数民族和汉族的关系，另一个是怎样维持一个友善的周边环境？从东海到南海，过去一两年发生一些状况，中国大陆常常会跟周边国家发生摩擦，日本菲律宾越南都是，导致这些国家开始欢迎美国进来，并有相互集结的趋势。这几个月我们实际上看到：包括习近平李克强对东协国家开始做调整。以上一共四个问题实际上都比政治体制改革重要。从权力基础到个人主观意愿，再到中国大陆现在面临的挑战几方面的优先顺序来讲，政改都不是现在要提出的议题。</p>\n<p><strong>寇建文强调：中国的政治走向对两岸关系非常重要，而台湾的民主体制也使马英九总统在涉及两岸“政治谈判”时，必须谨慎考虑台湾的主流民意。</strong></p>\n<p>寇建文：中国的政治走向对两岸关系当然是非常重要的，两岸经济交往这样密切，中国政治发展的方向好不好，发展的快不快，对台湾的影响是跑不掉的，好会受影响，不好也会受影响。所以台湾学者都会非常关注大陆的发展 。台湾比大陆小，又是政党轮替的民主政体，必须考虑民意的走向。目前台湾还没有出现要与大陆展开“政治谈判”的主流民意和政治气氛，台湾民众有顾虑：大陆希望台湾接受大陆的“一中框架”，但还是有蛮多的台湾民众对此有疑虑。所以台湾的大陆委员会多次民调显示： 希望维持现状的人是最多的。如果台湾的主流民意是这样，在有关与大陆事宜重大发展的时候，他必须考虑民意。他已经表示如果要签“和平协议”的话，就一定会举行公投。只有这样才知道台湾的民意，才会有坚实的基础。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945]}