{"id":320833,"link":"https://chinadigitaltimes.net/chinese/2013/11/奇闻录-周末段子荟萃-11-3/","date":"2013-11-03T13:15:18Z","modified":"2013-11-03T17:19:16Z","title":"奇闻录 | 周末段子荟萃 11-3","content":"<p>@作家崔成浩：用世界7%的耕地养活了世界60%的公务员，真令人佩服啊！</p>\n<p>@nbcyczl：网友说：央视重炮轰击苹果之后，苹果依旧热销；央视点名批评星巴克，顿时星巴克门庭若市，排起了长队，而且舆论几乎一边倒的批评央视避重就轻，缺乏常识，这是为什么呢？有人答道：因为能被央视点名批评，说明这个企业没有同这个央视同流合污，是良心企业。</p>\n<p>@ljqu：新闻联播在说，新闻媒体要讲职业道德。</p>\n<p>@wentommy：今天，民族大学的伊力哈木老师开车出门被国保的车硬撞，对方威胁“撞死你，撞死你全家！”；记得政法大学的滕彪老师曾被黑头套，国保的原话是“信不信挖个坑把你埋了！”收拾“不听话”知识分子时，前线打手们展示的暴戾凶悍，是这个时代典型的表情之一。</p>\n<p>@hengdm：为了留退路入籍小国还需慎重，律师说天朝法庭有过先例直接判定入籍无效，说你是中国人你就是，然后一切按中国规矩办你。如果入籍的国家不能保护公民，那跟天朝也没什么区别。</p>\n<p>@新闻发盐人：早上到广场看升旗。我正抱怨雾大，旁边有个人说：看这红旗多鲜艳！我好奇的问：这大雾，我什么也看不到呀？那人说：这旗有一种神奇的特性，任何不爱国的或者愚蠢得不可救药的人，都看不见这旗，你真可怜。这时四周的人们纷纷大声议论：看这红旗多鲜艳！</p>\n<p>@李敦白：几年前我在清华大学和研究生座谈，一个女生站起来说「我因为真心信仰共产主义加入了共产党，可是周围的人都挖苦我，说我是为了向上爬，我很苦恼。」说着泣不成声。</p>\n<p>@胡舒立：常识和革命教育告诉我们，国民党兵、恶霸家丁欺压百姓、暴戾凶狠，但没听说喝了酒，因为没奶茶，就杀死小店商人的，何况还是孕妇。</p>\n<p>@骆新：如果认为免费医疗会造成资源巨大浪费，能否将目前“免费医疗”最典型的干保医疗取消？</p>\n<p>@老徐时评：明明是一项外派工作人员Expats的调查，到了《环球时报》那里，就成了中国成为最受欢迎的移居地。人家不过是纷纷到中国来赚钱而已，而官方媒体却解读成人家哭着喊着想往中国移居。中国既然这么受欢迎，那为嘛我们的人民公仆和他们的后代都往美帝那里跑？该不是去当汉奸吧！？</p>\n<p>@zqweb：十大谣言：1、先富带后富。2、让民众拥有更多财产性收入。3、让人民活得更有尊严。4、缩小贫富差距与城乡收入差距。5、让人民有权力监督政府。6、铲除腐败的土壤和环境。7、把房价控制在合理水平。8、转变政府职能与经济增长方式。9、保护投资者的合法利益。10、在法律面前人人平等。</p>\n<p>@弹弓子E：老孙是入党积极分子，文革时每当救灾，他总冲在第一线。他有段历史模糊，组织问题一直没解决。90年支书告知老孙，他的入党申请被批准了。可老孙却不想入了，他说：我积极是怕被发现是国军家属挨整，现在我哥从台湾来探亲，瞒也瞒不住了。支书：我弟也从台湾来信了。老孙恍然大悟：难怪你表现比我还好！</p>\n<p>@H微博辣评：武大刚要跨进房门，却发现西门庆正在跟金莲苟且，急忙退出来，冲上阁楼，推开窗户大吼道：西门庆道德败坏，正在非礼我老婆……3小时后，西门大官人“灰溜溜地”自行离去。</p>\n<p>@wentommy：西藏党委书记陈全国：在全区实施电话和互联网用户真实身份登记，努力实现党中央的声音形象在全区120多万平方公里的辽阔疆域上听得到、看得到，敌对势力和十四世达赖集团的声音形象听不到、看不到。</p>\n<p>@hnjhj：目前为止，当局并没有公开天安门自杀袭击的一个关键线索，即关于车内3人和车外5人有关联的证据。尤其是在这样违背常理和逻辑的事件中。缺少这方面的证据，当局可以随便说事件和谁有关、和多少人有关，他们甚至可以说是周永康策划的。</p>\n<p>@罗汉果：天安门&#8221;恐袭&#8221;估计创造了几项世界记录：一，最长距离奔袭：驱车4000公里二，最愚蠢袭击者：明明一人可做的事非要拉上老婆和70岁的老母一起送死 三，最傻的换车牌：换了三次还是乌鲁木齐牌子。 四，最耐火材料：载有400公升汽油的汽车烧过后警方在车里找到圣战旗帜和传单 五，最神速破案：在突发的袭击后警方十小时内就在有近两千万人口的大都市抓到了其余嫌犯。</p>\n<p>@央视新闻：10月28日，恐怖分子驾驶吉普车闯入长安街便道，故意冲撞游人和群众。案件发生后，国内外媒体纷纷对恐怖分子犯罪行径表示谴责，然而美国有线电视新闻网CNN却在报道中别有用心的称恐怖分子为同情对象，遭到中国网友群起反击。</p>\n<p>@hnjhj：大部分二逼对于汉族和少数民族矛盾的认识是这样的：高考都你们加10分了，你们还整天闹，你们到底想怎么样？给我的感觉就好像是说：饲料里都给你们加了三块肉了，真不识抬举，你看看我的槽里！</p>\n<p>@CHNconscience：10月28日维族一家人在天安门前的行动显然是自杀抗议，主要是自己想死而不是想让更多的别人死。若是想让更多的别人死，他们会把车往人群更密集地方冲去。但他们也显然想提高自杀抗议的影响，选择了天安门前这个地方，造成无辜的人2死、40伤。我不支持这种行为，但酿成这惨烈事件的根源在当局。</p>\n<p>@numbyouth：某宣传部长在台上历陈宪政之弊：“同志们，宪政鼓吹什么开放选举，其本质就是要取消党的领导，推翻社会主义制度，我们一定要立稳脚跟，做坚决的斗争，你们懂了吗？”村长站起来激动的说：“懂了，意思就是如果搞选举，我们党选不上。”部长一脸黑线，吼道：“出去！”</p>\n<p>@Arctosia：其实《较量无声》也许是我国网络舆论产业的未来。自己负责拍摄，推广，传播，到最后自己还负责封禁。你们就不用担心网络被彻底和谐之后舆情分析师的饭碗了……　人家压根就不需要外界，垄断整个产业链。</p>\n<p>@长安卖炭翁：西方敌对势力对我国呈会面围攻之势。他们通过ABC宣扬享乐主义，导致我政府高官普遍贪腐；通过贩卖伟哥，导致我领导干部和校长包养情妇及奸淫幼女成风；通过转移高污染项目，导致我中华遍布雾霾，污水横流；通过高息发债，骗光了我改革三十年创造的财富，是国人看不起病养不起老买不起房的罪魁祸首！</p>\n<p>@作家崔成浩：早晨起床，我把被叠成豆腐块，就踢着正步去买菜了。回来时，吓了一跳，家门口围了好多邻居，他们说我走时忘锁门了，进了小偷，结果小偷看到我被叠那么好，就吓跑了。我一高兴，禁不住原地又踢起正步了。</p>\n<p>@abbrKL：安卓有个叫“我要当学霸”的应用太丧失了，说是开始学习计时后选放弃会有惩罚，我好奇惩罚是啥就点了下，结果竟然是放《最炫民族风》……他喵的我在图书馆，音乐还停不下来最后只能强制关机了。#作者脑子有包</p>\n<p>@XiteLer：有四个儿子的穷父亲，快断气时将儿子们叫到一起，从床下拿出双筷子，被小儿一下折断，又拿出两双被三儿子折断，又拿出一把，大儿子看了看一把夺过来一下全部折断，二儿子说：“你一辈子没什么钱，现在在教我们要团结吗？”，父亲用最微弱的声音说了一句话后断气了“这是…乾隆帝…用过的”。</p>\n<p>@C__PRO：治病跟修电脑差不多，只不过没有重启和重装系统，一开机就几十年，中间只有休眠。系统有问题先看软件能不能修复，问题太大复不了就只能换硬件了。看病开药像写代码，写好之后也要经过测试，效果不好再微调一下，思路错了就得重来。</p>\n<p>@iamyid：我发现我身边的很多人都有点变态。在外面光纤亮丽，一到家都脱个精光。还好我买了个望远镜天天在观察，不然还真不知道。真变态！</p>\n<p>@lzaiting：她喜欢吃苹果，他每天都会削两个苹果，一人一个，她喜欢这温馨浪漫的感觉。只是她发现他总是先把两个苹果各咬一口然后再递给她一个。终于有一天，趁他出去接电话的时候，她拿过他的苹果咬了一口，感觉不如自己的脆甜可口。她瞬间泪水无声滑过脸，为什么他这么好的男人偏偏硬不起来？</p>\n<p>@从头绿到脚：初中时，班上有个男生喜欢邻桌的女生，但他性格内向一直不敢表白。直到有一次他上课时睡着了不小心把桌上的书推倒在地，女生看见了就帮他捡了起来，男生别提多开心了。从这以后男生几乎每节课都掉一次书，女生也每次都帮他捡。就这样持续了一个学期，女生终于因为腰肌劳损辍学了。</p>\n<p>@反裤衩阵地：我他妈就不明白：在星巴克里一坐就是半天捧着笔记本一脸严肃办公的逼或者捧着书一脸静好阅读的逼们到底是多不愿意在家里干这些事？！周六一大早还得赶个早穿套毛巾衫来占座，都他妈以为自己在演《风雨哈佛路》或者《当幸福来敲门》啊？靠着蹭网办公从苦逼文员最后当上了公司CEO？</p>\n<p>@假装在纽约：旅行并不能解决你人生中的任何问题，只是把它们往后推。远方很美，可是那些大城小镇，山河湖泊，长亭短径，一个一个的红绿灯，并不会改变你人生的走向。想走就走的自由是个幻象，最终你还是要回到出发的地方面对你的问题。不管是失业还是失恋，失眠还是失足，所有的一切都只能回到现实中来解决。</p>\n<p>@himawari233：刚在路上认错人，猛地拍了那大叔肩膀，喊了声：“舅舅”。那人回头一脸茫然，怎么办？好尴尬。还好我立即捂住胸口倒在了地上：“救&#8230;.救救我&#8230;..”</p>\n<p>@胸毛前的红领巾更鲜艳了：上网多了，和身边不太上网的人越来越无法交流，别人说的话，想吐槽又觉得别人肯定不理解槽点，硬生生又噎在喉咙。别人聊的新鲜词语和话题，我早就看过了，也没有陪笑的劲，所以就越来越沉默，笑点越来越高，也不能整天穷开心了，没笑点也是件痛苦的事，我能理解有些喜剧明星为什么得忧郁症了。</p>\n<p>@缤纷岁月：转：和女友分手，她让我收拾行李滚出去，我在出门前说：“我还有最后一个问题”。她流着泪说：“爱过！”。我说：“不是这个，你淘宝上绑定我的银行卡解除了没有？”</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"https://qiwen.lu/22264.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 10-29</a></li>\n<li><a href=\"https://qiwen.lu/21821.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 10-8</a></li>\n<li><a href=\"https://qiwen.lu/21846.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 10-9</a></li>\n<li><a href=\"https://qiwen.lu/22295.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 10-31</a></li>\n<li><a href=\"https://qiwen.lu/21878.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 10-10</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,13789],"tags":[21100,8703]}