{"id":320831,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想｜瘦竹：历史深处的忧虑/","date":"2013-11-03T12:31:13Z","modified":"2013-11-03T17:31:13Z","title":"爱思想｜瘦竹：历史深处的忧虑","content":"<div>\n<p><img alt=\"\" src=\"http://www.aisixiang.com/upload/image/dujunli/20131030152413_85326.jpg\" /></p>\n<p>　　 英国伟大的历史学家汤因比在他的《历史研究》序言中的曾写下如下的句子：</p>\n<p>　　 “在1915年和1916年，我学校中的朋友、同事约有一半死于战争。在其他的交战国中，我的同代人死亡的比例也不亚于此数。我在世上活得越久，我对恶毒地夺走这些人生命的行为便越发悲痛和愤慨。我不愿我的子孙后代再遭受同样的命运。这种人类犯下的疯狂罪行对我提出了挑战，我写这本书便是对这种挑战的反应之一。”</p>\n<p>　　</p>\n<p>　　 从广义上讲，所有历史学家的历史研究都是对人类犯下的疯狂罪行的的挑战而做出的反应，从房龙，到韦尔士到汤因比莫不如此，他们的历史研究莫不透出深深的历史深处的忧虑。自称业余历史研究者的杜君立的《历史的细节》也是如此。</p>\n<p>　　</p>\n<p>　　 《历史的细节Ⅱ》延续了《历史的细节Ⅰ》的风格，虽然马镫、轮子、机器换成了弓箭、火药、和船，但见微知著，比较中西在面对同样的“器物”做出的不同的选择，寻找中国近代日渐落后于西方的原因才是《历史的细节Ⅱ》的真正用意所在。</p>\n<p>　　</p>\n<p>　　 李敖在他的小说《北京法源寺》中曾发出这样的感叹：“人们谈西太后的罪恶和她这个集团的罪恶，都犯了一个毛病，就是只谈他们当政后他们自己做的，而不谈他们当政后自己做不出来却拦住别人不许别人做的。他们自己做不出来却拦住别人不许别人做的观点来看，因他们拦路所造成中国的损失，我觉得反倒更值得研究。”</p>\n<p>　　</p>\n<p>　　 杜君立的《历史的细节Ⅱ》可以说整本书都在研究因为中国的统治者“不许别人做”而给中国造成的损失。火药是中国人最先发明的，弓箭、船虽然不能确定中国人是不是最先的发明者，但中国人在这两个“器物”上都取得过让西方难以望其背的辉煌却是肯定的，但曾经的辉煌却因为中国在近代一再地被西方列强甚至近邻日本打败，对于中国人成了莫大的讽刺和屈辱，而归根到底，与其说是中国人被后来居上的列强打败，不如说是中国统治者自己被对这些“器物”的恐惧所打败，连同整个国家一起遭殃。这些“器物”既然可以用来杀敌，自然同样可以对统治者的统治造成威胁，于是禁止成为中国统治者最笨拙也是理所当然的做法。</p>\n<p>　　</p>\n<p>　　 杜君立在《历史的细节Ⅱ》中谈到女真人统治中国以后对武器的恐惧时这样说：“天朝担心擅长技术的汉人以火器来威胁其统治，不仅禁止民间的火器技术，还禁止官府研制火器，天朝的3个火器制造工场都在北京，而最大的就在皇宫，最先进的火器都藏在养心殿。即使需要用火炮镇压‘刁民’，一旦完事也要马上运回紫禁城封藏，以保证统治安全。由此可见这是一帮内心多么恐惧的统治者。在这种自私变态的体制下，整个社会的创新精神被严重桎梏，中国军事科技水平向石器时代倒退。”</p>\n<p>　　</p>\n<p>　　 在封建时代，中国的统治者历来以“君权神授”来糊弄他们的臣民，一旦他们的臣民相信他们也不过是凡夫俗子，他们统治的合法性就成了问题，而他们对他们臣民的天然的不信任就变成了一种时时都存在的潜藏的恐惧感。能为其所用时，他们的臣民不过是他们手中小小的走卒，一旦不能为其所用，他们臣民的生命对他们来说就一钱不值甚至是有害的。杜君立在评论第一个“汉奸”李陵时这样说：“并非中国人不懂得生命的价值，只因为这不合乎权力的逻辑——对于专制权力来说，不能为它所用的生命是没有意义的。”相应的，既然封建时代的臣民从来没有被统治者当人看，既然“朕即国家”，那么这个国家与这些被奴役的臣民就没有太大的关系，这个的国家在遭遇外敌侵略时民众普遍的冷漠反应也就理所当然。中日甲午战争后，李鸿章曾感慨这是日本举国之力与他一个人的战争，不败才怪。</p>\n<p>　　 如果说中国与西方因为地域及文化的差异从一开始就走向了不同的道路，那么，作为“同文同种”的日本面对西方文明的冲击做出的与中国完全不同的选择，则像一面镜子映出了中国统治者的愚腐与不堪，东西方文明进行碰撞时，世界给中国转变的机会最少不比日本少，但中国只是把西方的“器物”拿来为我所用，至于政体的改变，统治者在不见棺材之前，那是不可能考虑的。究其原因，杜君立这样写道：“商人阶级和武士军人阶层构成日本社会的主流势力，他们从经济上和政治上主导了日本发展的步伐和历史轨迹。相对而言，皇权统治下的中国，商人和军人都属于被边缘的贱民，官僚势力将帝国打造成了不可挑战的一块。”至于日本最后走上的军国主义道路，给中国、亚洲以及自身带来了深重的灾难则是另外一回事。</p>\n<p>　　</p>\n<p>　　 崇祯皇帝在自挂之前曾一边用剑击杀自己的女儿，一边泣曰：“尔何为生我家？”后人曾写诗感叹这个少女的不幸遭遇：“可怜如花似玉女，生于末杨帝王家。国破家亡烽烟起，飘零沦落梦天涯。”可怜、可悲、可叹的是，极权统治者往往是到最后一刻才会认识到，极权统治不仅是被它统治的臣民们的噩梦，同样也是他们自己的噩梦。</p>\n<p>　　</p>\n<p>　　 同样在李敖的《北京法源寺》里，李敖发出了这样的感慨：“我们中国政体是个最缺少变法弹性的政体，中国的政治有一个底色，那就是当政集团……集团中任何一两个人的觉悟，如果只是个人，都没有用，除非整个集团变色，但整个集团变色谈何容易？既得利益与保守观念早就封杀了这种可能……”</p>\n<p>　　</p>\n<p>　　 杜君立在《历史的细节》里说：“阅读最大的乐趣在于，历史的细节之处总是充满了太多的惊喜和意外。”但对于中国人来说，历史的细节之处却总是充满了太多的悲伤与不幸。马镫、轮子、机器、弓箭、火药、船，这些历史的细节一开始会让中国人因为曾经的领先与辉煌而自豪，而最终都会沦为蒙羞，所谓历史的细节，其实是不忍细看的，一代代的中国人为中国历史的深处而忧虑，但无论他们如何杰出，如何特立独行，仿佛对中国现代化进程的影响几乎微乎其微。中国，这艘古代的大船仿佛永远是在原地打转。</p>\n<p>　　 <strong>（《历史的细节Ⅱ》，杜君立著，上海三联书店2013年10月出版，定价39元。）</strong></p>\n</div>\n<p>本文责编：<span>dujunli</span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D754\">最新来稿</a><br />本文链接：http://www.aisixiang.com/data/69050.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}