{"id":320938,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-林毅夫：城市发展如何避免底特律情形/","date":"2013-11-04T07:30:55Z","modified":"2013-11-04T07:30:55Z","title":"爱思想 | 林毅夫：城市发展如何避免底特律情形","content":"<div>\n<p>　　</p>\n<p>　　 <span>【10月12日，2013中国城市可持续发展国际论坛在广东举行，著名经济学家林毅夫出席并发言。期间，林毅夫从新结构经济学的角度探讨如何提高城市竞争。他分析了底特律的兴衰，认为城市的可持续发展离不开积极有为的政府。政府选准当地具有比较优势的产业、创造有利的经营环境来降低企业的交易成本。如此一来，企业在产业升级、转型时就不会犯“过犹不及”或“不及犹过”的错误。】</span></p>\n<p>　　 中国从1979年开始进行改革开放，在过去33年的时间里，经济取得奇迹式发展，年均增长率高达9.8%。1979年，中国人均收入仅为182美元，比当时非洲国家平均水平的三分之一还低。2012年，中国人均收入水平达到6100美元，成为一个中等偏上收入国家。在这一过程中，中国城市化也取得了巨大进展。改革开放之初，中国城镇居民仅有1.7亿，2012年增加到7.1亿。城镇化率则从1978年的17.9%增加到2012年的52.6%，平均每年提高1个百分点。</p>\n<p>　　 去年，十八大提出了中国未来发展要走工业化、信息化、城镇化和农业现代化的道路，并提出了新型城镇化的发展目标。本文简单探讨经济发展与城市化的关系、城市竞争力与城市可持续发展的关系，以及从新结构经济学的角度探讨如何提高城市竞争力。</p>\n<p>　　 <strong>经济发展与城市化</strong></p>\n<p>　　 改革开放之初，中国是一个收入水平极低的国家，城市化水平也低。2012年，中国变成一个中上等收入国家，城市化水平超过50%。从全球角度看，根据世界银行的统计指标，2010年，全世界低收入国家的城镇化率平均为28.3%，中等收入国家城镇化率平均达48.3%，相差20个百分点。高收入国家的城镇化率平均高达77.6%，又提高了近30个百分点。英、美、日则分别达到80%、83%和92%。</p>\n<p>　　 为什么随着收入水平的提高，城镇化率水平会不断提高？这是因为在低收入阶段，产业形态主要以农业为主，劳动力和土地结合，生产非常分散，人口也就散布在农村。随着经济发展，技术不断创新，产业结构逐渐转型升级到制造业，再进入到后工业化时代的服务业，随之而来的是，生产的规模经济越来越大，生产环节越来越多，经济活动和人口相对集中有利于降低生产和交换过程中的交易费用。人口相对集中也有利于知识、观点的交流和思想的碰撞，推动技术的创新和产业的转型、升级。因此，随着经济不断发展，人口会不断向城市集中。从这个角度看，城市化是一个国家、一个社会现代经济增长的结果。</p>\n<p>　　 十八大提出，到2020年，中国人均收入水平要在2010年的基础上翻一番。2010年中国人均收入是4400美元，翻一番就是8800美元，达到这个目标，中国在2010年至2020年的十年间平均每年的经济增长率必须达到7.7个百分点，仍将继续远高于欧美发达国家的增长率，如果这个目标能够达到，中国的人民币应该还会升值，到2020年，以当时的现价美元计算，可能达到12700美元。</p>\n<p>　　 按照世界银行的统计指标，人均收入达到12700美元，就是高收入国家。十八大还提出，到2049年建国100年时，中国要成为一个富强民主文明和谐的社会主义现代化国家。</p>\n<p>　　 我估算即使在2020年－2049年之间，中国的国内生产总值的年均增长率仅为5%，人均收入的增长率为4.5%，届时中国的人均收入水平应该也可以达到4万到5万美元之间。以此增长趋势看，未来10年、20年中国城镇化率仍然会像之前的发展速度，平均每年提高1个百分点，在达到75%以后，再逐渐向80%或更高的方向发展。</p>\n<p>　　 <strong>城市竞争力与可持续发展</strong></p>\n<p>　　 在城市化快速发展过程中，不仅城市数量会增加，城市人口数量也会增多。从中国几个大城市的情况来看，北京1949年人口是420万，2010年第六次人口普查时增加到1961万；上海1949年人口是520万，2010年达到2347万；广州1949年的人口是105万，2010年猛增到1270万。这些城市人口分别增加了3.7倍、3.5倍和11.1倍，但也有一些国家的城市走了一个由兴而衰的过程。以美国的底特律为例，1900年的人口是28万，1950年增加到185万，增加了5.6倍，增长的趋势跟我国大城市的发展趋势非常像。但到2010年，底特律人口减少了近三分之二，从185万降低为71万。</p>\n<p>　　 为什么有一些城市不断发展，人口越来越多，而有些城市随着时间的推移人口却减少了？我想当中的一个重要道理是管子《牧民篇》所说的“国多财则远者来”，人往高处爬，水往低处流，对一个国家来讲是这样的，对一个城市也是这样。如果一个城市的经济发展得好，人民收入水平不断提高，生活不断改善，人口就会往这个城市集聚。如果在经济发展过程中，一个城市经济发展相对停滞，甚至衰退，居民的收入不增长或减少，人口就会逐渐减少。</p>\n<p>　　 一个城市中居民收入水平不断提高的前提是劳动生产率水平的不断提高，而其基础则是产业不断升级和技术不断创新，这个城市所提供的产品和服务在国际、国内市场中有竞争力，这样的城市就会吸引更多人来，产业、技术发展进入良性循环，城市发展就会可持续；反之，就会萎缩。</p>\n<p>　　 同样以底特律为例，底特律是美国汽车制造业的中心城市，曾经是闻名世界的汽车产业之都。汽车制造业是20世纪初开始涌现的一个产业。这个产业出现时，美国几家大的汽车厂，福特、通用、克莱斯勒的总部都设在底特律。在美国汽车产业蓬勃发展、引领世界的过程中，底特律的城市竞争力高，经济发展快，增加的就业机会多，人口就不断地集聚。</p>\n<p>　　 但是，在80年代后，日本、德国、韩国的汽车产业在国际市场上的竞争力越来越强，而底特律的汽车产业逐渐丧失竞争优势，加之城市产业没有转型升级，造成整个城市经济的竞争力下降，一些配套企业倒闭、关门，不仅因为就业机会减少、失业增加，而且，政府的税收、公共服务的水平不断下降，对人才的吸引力越来越低，经济发展陷入恶性循环，城市人口也就不断减少。</p>\n<p>　　 所以，城市可持续发展固然由许多方面的因素决定，但是，关键是经济必须要有竞争力，技术要不断创新，产业需要不断升级、转型，居民的收入水平才能不断提高，城市的发展才可持续。</p>\n<p>　　 <strong>一个城市如何进行技术创新、产业升级与转型以提高竞争力？</strong></p>\n<p>　　 我从世界银行回来后，提出了新结构经济学，作为发展经济学的第三波思潮。在新结构经济学中，我强调，一个国家、一个经济体，包括城市，在产业升级、转型中要有竞争力，其产业必须符合自身的要素禀赋结构所决定的比较优势，这样要素生产成本就会低，如果也能把这个产业生产、销售有关的交通、电力等基础设施及金融、法律等软的制度环境等不完善所形成的高交易费用也降低下来，这个产业在国内、国际市场上就可能有竞争力。</p>\n<p>　　 同时，新结构经济学也强调一个经济体发展要好必须有有效的市场和有为的政府，只有在有效的市场中各种要素的相对价格才能反映各种要素的相对需求性，引导企业按照比较优势来选择产业；只有存在有为的政府，才能在竞争的市场环境中发挥因势利导的作用，来帮助企业在产业升级中改善相关的软硬基础设置以降低交易成本。</p>\n<p>　　 新结构经济学则为政府在产业升级中发挥积极、有为的作用提出了一个“增长甄别和因势利导”的框架。</p>\n<p>　　 首先，在产业升级、转型时，政府要发挥积极的作用必须选准在当地具有潜在比较优势的产业。</p>\n<p>　　 怎样选择一个具有潜在比较优势的产业呢？《新结构经济学》从一些成功国家和地区的经验总结出了一个经验法则，就是找准一个现在收入水平比本地高出一两倍，过去二三十年发展又非常好的国内或国外经济体，该经济体的产业很可能就是本地具有潜在比较优势的产业。</p>\n<p>　　 为什么呢？比较优势是比较出来的，如果一个经济体能够维持二三十年高速增长，这个经济体的所有产业应该基本符合它的比较优势，因为只有符合比较优势才能形成竞争优势。在二三十年快速发展中资本积累和工资上涨会很快，原来具有竞争力的产业会随着工资的增加竞争力逐渐消失，需要升级到资本更为密集的产业。</p>\n<p>　　 如果本地的收入水平与之差距不大，就代表比较优势差距不大，当作为参照系的经济体的产业逐渐失去竞争力时，本地工资水平比它低，在生产过程中的要素生产成本就会比参照系的经济体低，就有可能以比较低的生产成本去跟它竞争，抢占它的市场。这是第一步，就是找准参照系，挑选一批具有潜在比较优势的产业。</p>\n<p>　　 第二步，回到当地，看看是不是有一些民营企业已经进入那些产业，如果有，照理工资水平比较低，生产成本有优势，为什么当地的企业还没有像参照系经济体中的企业那样有竞争力？造成一个收入水平较低的一个经济体的产业无法跟参照系的产业竞争的原因是交易成本较高。交易成本高的原因则可能是由于基础设施或企业经营环境或金融支持不完善。政府就应因势利导帮助企业克服造成交易成本高的瓶颈限制。这些限制条件消除了，已经进入的当地企业就可做大做强，而且会有更多的企业进入。</p>\n<p>　　 第三步，如果这个产业在当地还没有民营企业进入，完全是新的，当地政府可以积极地到作为参照系的经济体去招商引资，把那些即将在那个地方因为工资水平上升失去竞争力的企业吸引过来，利用当地工资成本的优势再次焕发青春的活力。</p>\n<p>　　 那么，目前那些企业没有来投资的原因是什么？是因为对于当地不了解，或是当地的基础设施、经营环境、金融支持不完善，或是政府效率不高？政府应解决这些限制条件以招商引资，以此来作为本地经济发展的新的增长点。</p>\n<p>　　 第四步，由于随着科学、技术的快速发展，各种新产品、新产业不断涌现，这些新产业可能不存在于作为参照系的经济体中。如果当地企业家发现了这样的机会，已经进入而且表现出获利前景时，当地政府也应该分析这些企业进一步发展的瓶颈限制是什么？</p>\n<p>　　 可能是人力资本不足，或是交通基础设施滞后，或是经营环境不良，政府就应给予改善，帮助星星之火变为燎原之火。</p>\n<p>　　 第五步，经济发展过程中，产业不断升级。升级过程中，基础设施、经营环境必须不断完善才能降低交易费用。如果一个国家、一个经济体的政府有能力解决好各种产业所需的基础设施和经营环境，那当然最好。但是，经济发展的一个必然的限制条件是资源是有限的，包括政府的资金、时间、能力的条件是有限的。</p>\n<p>　　 在这种状况下，设立局部性的工业园或开发区，在工业园或开发区把这些基础设施、经营环境做好，以吸引国内外企业投资，让有限的资源对经济发展起到最大的促进作用。这种发展方式还有利于产业集群的形成，进一步降低交易费用。</p>\n<p>　　 第六步，经济发展的过程是技术不断创新和产业不断升级的过程。技术创新和产业升级需要一个先行企业，也就是第一个“吃螃蟹”的企业。先行的企业可能失败，要付出失败的成本，但同时让其他后续的企业知道当地还不到发展这个产业的阶段。先行企业如果成功了，其他企业就会知道新的产业具有比较优势，竞争就会随之而来，先行企业就不能得到垄断利润。</p>\n<p>　　 因此，对于先行企业而言，无论是成功还是失败，它都给社会提供有用的信息，但成功与失败之间的利与失是不对称的。所以，为了鼓励先行企业，政府应给先行企业提供一定的激励，包括税收优惠或信贷扶持。</p>\n<p>　　 按上述框架来做，政府在发挥积极有为的作用来帮助企业进行产业升级、转型时就不会犯“过犹不及”或“不及犹过”的错误，一个城市就能在竞争的市场中，随着技术的不断创新和产业的不断升级、转型，保持它的竞争力。有了竞争力，城市发展就能可持续，就不会出现底特律的情形。</p>\n<p>　　 上述仅就城市竞争力讨论城市的可持续发展，城市可持续发展还决定于环境、社会的稳定和谐等各种因素，不过经济是基础，一个城市的经济有竞争力，也会为其他影响城市可持续发展因素的解决提供有利的条件。希望上述讨论，能够帮助各地通过城市竞争力的提升和城市的可持续发展为科学发展做贡献，为实现十八大提出的两个“百年目标”和中华民族伟大复兴的中国梦做贡献。</p>\n<p>　　 （本文根据作者在2013年10月12日广州“中国城市可持续发展国际论坛”上的发言整理而成，有删节）</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D66\">经济学演讲</a><br />本文链接：http://www.aisixiang.com/data/69202.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}