{"id":320937,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-李克强：在中国工会第十六次全国代表大/","date":"2013-11-04T07:01:27Z","modified":"2015-12-12T03:03:26Z","title":"爱思想 | 李克强：在中国工会第十六次全国代表大会上的经济形势报告","content":"<div>\n<p>　　</p>\n<p>　　 <span>编者按</span></p>\n<p>　　 <span>10月21日，中共中央政治局常委、国务院总理李克强应邀在中国工会第十六次全国代表大会上作了经济形势报告。报告深刻分析和阐述了我国的经济形势，阐释了我国经济中长期发展趋势，指出在经济社会发展中要更加注重解决好职工切身利益问题。</span></p>\n<p>　　 <span>李克强总理的报告在各地工会干部和职工群众中引起强烈反响，大家纷纷表示，李克强总理专门为工会十六大代表作经济形势报告，充分体现了党中央、国务院对工人阶级的亲切关怀、对工会工作的高度重视。报告有针对性地回应了广大职工关心的经济热点问题和切身利益问题，是一堂生动的“经济形势公开课”。</span></p>\n<p>　　 <span>应广大读者要求，本报今日特全文刊发李克强总理的经济形势报告，敬请读者垂注。</span></p>\n<p>　　 同志们，首先我代表党中央、国务院，向中国工会十六大的成功召开和选出新一届领导机构表示热烈祝贺，向我国亿万职工和广大工会干部致以诚挚问候，向中国工人阶级表示崇高敬意！我国工人阶级是发展的主力军，大家对经济形势、走势都很关心，应大会邀请，我今天主要讲三个问题。</p>\n<p>　　 <strong>一、关于我国经济发展形势</strong></p>\n<p>　　 如何看待当前经济形势，需要放在国际经济大环境中来透视。新一届政府成立以来，我们面临着错综复杂的国内外形势。突出特点是世界经济复苏乏力，主要发达经济体增长低迷，好的增长1%多一点，差一些的就负增长了；发展中国家和新兴经济体中体量比较大的几个，增速普遍不超过2%，个别好的也不超过5%。2010年，我们的经济增长是两位数，达到10.4%，但到去年四季度，因为国际国内多重复杂因素交织影响，经济增长率只有7.8%，今年继续下行，一季度是7.7%，二季度是7.5%。我为什么上来要跟大家讲GDP呢？同志们可能会问，说我们不能片面强调GDP。这个话说得不错，但我们毕竟是发展中国家，发展还是我国解决一切问题的基础和关键。更重要的是，我们关注GDP，其实关注的是就业。过去，我国GDP每增长1个百分点，就会拉动大约100万人就业。经过这几年经济结构的调整，尤其是随着服务业的加快发展，目前大概GDP增长1个百分点，能够拉动130万、甚至150万人就业。我请人力资源和社会保障部和有关方面反复测算，都认为要保证新增就业1000万人、城镇登记失业率在4%左右，需要7.2%的经济增长。我们之所以要稳增长，说到底就是为了保就业。</p>\n<p>　　 面对经济下行的压力，怎么办？要稳增长、保就业，我们有两种选择。一种选择是扩大财政赤字，增加货币供应量。通过打赤字、发票子来带动投资，这样做，虽然当年可能能见效，但需要财政、货币政策有相应的运作空间，更重要的是这种短期刺激政策难以持续。因为我们的赤字率已经达到2.1%了。这是什么概念呢？欧盟定了一个标准，就是赤字不能超过GDP的3%，当然后来很多成员国没有遵守，超过了。结果大家都知道，出现了欧债危机，从前几年一直持续到现在，一些国家经济增长无力甚至下降、失业率大增，原有的福利也无法保障。就货币来说，我们的广义货币供应量M2的余额3月末超过了100万亿元，已经是GDP的两倍了。换句话说，就是“池子”里的货币已经很多了，再多发票子就有可能导致通货膨胀。大家都知道，恶性通货膨胀，不仅干扰或者说破坏市场，而且会给人民生活带来巨大的副作用和压力，甚至造成人心惶惶。</p>\n<p>　　 第二种选择，就是坚持不扩大赤字，既不放松也不收紧银根。这就需要我们保持定力、稳定政策。那么有的同志可能会说，这样做是不是不作为了，只要站住不动就行了？那不行，你要不动，就像骑自行车一样，停在那里晃两圈儿，没准儿就摔下来了。所以还得动，要稳中求进，这是中央确定的工作总基调。还必须稳中有为。怎样稳中有为？那就要创新宏观调控思路和方式，根据形势变化，采取有效的、有针对性的措施。我们重点做了这几个方面工作。</p>\n<p>　　 第一，深处着力。努力释放改革的巨大红利。同志们还记得，从十八届二中全会到今年全国两会，我们提出简政放权，既要精简机构，更要转变政府职能，这里面大有文章可做。大家都知道，有所谓“两只手”，看不见的是市场的手，看得见的手是政府的手。社会上有人说，政府“看得见的手”变成了“闲不住的手”，干什么事都要去报批。你们可能从电视上看过，有人曾经画了一张叫做审批的“万里长征图”，多的时候要盖一百多个章才能办成一件事，再加上各种检查收费，创业者不堪重负。有一位部长告诉我，说他接到一个投诉信，一个在北京读书的大学生，毕业以后回家，到中部地区的一个小县城，他想自主创业。干什么呢？他觉得这个县城里面要增加点文化氛围，就想办一个书店，从父母和亲属那里借了20多万元，结果跑了三、四个月，盖了几十个公章，总算跑下来。好不容易租了店铺，然后就开始被检查了。有的执法人员进去看，说你这个店玻璃颜色不对，照到街面上光污染，你得改。要办书店的年轻人说我已经没钱了，执法人员说没钱也行，给书吧，就摸了几十本书走了。那他书里是不是有什么“打黄扫非”方面的问题呀？没有。实际上，人家办的是一个社科书店，主要是教材，还真没这方面问题。到最后，这个大学生实在是经不起检查，只好“关门大吉”。我说经不起检查，不是书经不起检查，而是经不起各种人员的反复检查。他一气之下给部长写了封投诉信，部里派人下去查，还果真如此。大家想想看，我们在尽力为各地城镇新增就业、创业创造条件，而各种审批、检查显然把人民群众这种创业的热情给抑制了。所以我们下决心减少行政审批，这半年多来，中央政府下大气力已经取消和下放221项审批事项。简政放权的政策，向社会、向市场释放了一个非常积极的信号，就是鼓励大家就业创业。前两天我要了工商登记机关的数据，今年第三季度，全国新设市场主体同比增长了18%，其中民营企业数量增长了31%，和前些年相比较，呈现一种迸发式的增长，改革的成效是明显的。所以我们把转变政府职能作为改革的突破口。建立中国（上海）自由贸易试验区，其中重要方面也是简政放权，探索负面清单管理模式，政府放开该放的、管住该管的。</p>\n<p>　　 当然，改革不光是要转变政府职能，我们得想更多办法。因为经济发展总是需要财力的，在财政增收困难的情况下，我们就想办法盘活存量。怎么把存量盘活？我们提出来，要让人民过好日子，政府就要过紧日子。中央有“八项规定”，政府明确提出“约法三章”，要从“三公”经费上“开刀”。今年从中央机关开始做，行政经费砍了5%。这样就腾出来一些钱，干什么？其中一项是给小微企业减税，2万元以下小微企业增值税、营业税免了。涉及到多少人呢？涉及到600万户、上千万就业人员。</p>\n<p>　　 同时，我们还改革投资体制。这次机构改革，把铁道部撤销了，改成了铁路总公司。铁路职工200多万人，为国家、为人民、为乘客做出的贡献是巨大的、不可替代的。但是，由于原来的铁道部是政府组成部门，政企不分，实际上导致融资困难，只能靠财政给钱，靠国家信用去发债，结果这两年铁路建设步伐在放慢。那怎么办？我们国家到现在铁路运营总里程只有10万公里，美国是25-27万公里，如果跟发达国家相比，我们的人均铁路里程很少。应该说，铁路发展特别是中西部地区铁路发展，还有很大的潜力，所以我们下决心把铁道部变成铁路总公司，既实现了政企分开，也使铁路作为企业可以在更大范围内融资，让社会资本进入。当然要保证铁路的运行安全、国家的安全。修铁路是有回报的，有很多社会资本愿意进来，要搭建平台、创造条件，加速铁路在薄弱地区的发展。</p>\n<p>　　 但是，同志们，按照第二种选择来做，也不是说没有压力。在座的大家可能也听说过有所谓的“钱荒”，这就是6月份的时候，银行间的隔夜拆借率曾一下到了13%，那是高得不得了，平常也就是3%多一点。所以当时外界有说法，“中国银行间出现了债务违约、头寸紧张”，这就是所谓“钱荒”。面对这种形势，我们没有心慌，还是坚持这条：既不放松也不收紧银根。但是，坦率地讲，我们心不慌，但也不能不注意。为什么呢？我给大家举个例子。现在网络很发达，有人就把“中国银行间发生资金违约”改了一下，把“间”字划掉了，变成了“中国银行发生资金违约”，并发到网上。大家知道，中国银行是四大国有商业银行之一，而且是我们在全世界布点最多的银行，同时因为时差的原因，我们这边闭市的时候人家那边开市。这一下就议论开了，说“中国金融是不是出问题了”。我们迅速反应，向外界澄清事实。大家要看到，这么点小火星，搞不好就能燃起大火。针对当时的情况，我们一方面要求人民银行和商业银行加强流动性管理，保持适度的货币供应，另一方面并未因此而放松银根，而是合理引导社会预期和企业行为，产生了稳增长效应。如果当时我们放松银根，如果我们多发赤字，那就像古人讲的“抱薪救火”。薪不尽，火不灭，抱着柴火去救火，柴火不用完，火是灭不了的。所以，我们选择坚持稳住财政和货币政策。</p>\n<p>　　 第二，精准发力。推动经济发展，不光是稳住政策、推进改革、激发市场活力，还要加大结构调整的力度，其中很重要的就是扩大内需。我们出台了一系列刺激居民消费的政策措施，最近就要发4G牌照。现在信息消费、电子商务等发展很快，2012年网络零售交易规模1.3万亿元，今年前三季度交易额已接近去年全年水平，带动了很多人就业。有很多人搞网络销售，就等于是自己开了个小店，而且不用租商铺，成本很低。创业确实是不容易的，但是通过提供各种便利和发展新的商业业态，可以提供更多创业机会。同时，我们还大力发展养老和健康服务业。这方面我们是短缺的。现在说不少产品过剩，要采取措施消化过剩产能，而服务却是相对短缺的。中国的服务业和国外相比差距还很大，就是和与我们同等收入水平的国家相比，服务业占GDP的比重大概也差了10个百分点。据了解，在一些特大城市，要进公立养老院，如果今年50岁开始排队，要排上30年，甚至40年，那就得至少等到80多岁了，这说明养老服务供给很不够。我国人均GDP现在6000多美元，服务业发展的潜力还是很大的，要采取措施加以推动，特别是要破除障碍，吸收社会资本进入。同时要看到，制造业是不能丢的。我们重点加强节能环保这些符合结构升级方向的产业。我们还加大城市棚户区的改造力度，这是惠及民生的项目，其实也是拉动增长的项目。这些年来我们加快了棚户区改造，取得很大成效。但即便如此，现在我国集中连片的各类棚户区、包括城市、工矿以及独立工矿区、林区、垦区棚户区，还居住着大约4000万人，其中70%是退休职工。前不久我到西部地区一个工矿区的棚户区看望职工，碰到一个老职工。我问他，你什么时候来的？他说五六十年代，支援三线建设来的。当时先生产后生活，住的就是个棚子，付出了青春，干了一辈子，结果到老了、退休了，还住在棚户区里面。冬天北方地区煤炉不敢多烧，害怕中毒，晚上不光是盖着棉被，还要穿着棉大衣才能睡觉，几百人合用一个厕所。他跟我说，我现在就一点愿望，能不能我在世的时候住上楼房。所以我们要加快棚户区改造。推进结构调整，实际上也是要缩小东中西部地区差距，缩小城乡之间的差距和破解城市内部二元差距。</p>\n<p>第三，扩大开放。中国经过多年的努力，已经成长为世界第二大经济体，应该说这其中我国出口竞争力不断提高功不可没。大家许多人都出过国，到处都能看到“中国制造”。但是当前由于整个世界经济不景气，世贸组织不断调减世界贸易总量和增幅的预测，贸易战也有点风起云涌之势，各国都是为了保护本国的产业和就业。但实际上这个保护是保护落后，最终也是保护不住的。中国作为一个大国，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69200-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D677\">宏观经济学</a><br />本文链接：http://www.aisixiang.com/data/69200.html<br />文章来源：工人日报</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,29566]}