{"id":320941,"link":"https://chinadigitaltimes.net/chinese/2013/11/中国青年报-人民币对内贬值：八年间1千元缩水至576/","date":"2013-11-04T08:44:55Z","modified":"2013-11-04T08:44:55Z","title":"中国青年报 | 人民币对内贬值：八年间1千元缩水至576元","content":"<p>在生活中，人们感觉到在国内，人民币越来越不值钱；而在国外，人民币越来越值钱。其实，前者是讲人民币在国内的购买力，后者则关涉汇率。</p>\n<p><strong>货币购买力和汇率</strong></p>\n<p>常常听到不少人抱怨：“不是说人民币升值了吗？那么钱应该更‘值钱’了吧？但我为啥感觉</p>\n<p>钱越来越不值钱呢？”这里我们先举一个例子，来解开大家的困惑。</p>\n<p>李大妈在市场上买大米时，发现此时大米已经是3.30元/斤了，她记得这种大米在2005年为1.90元/斤，因此，可算出该大米的物价指数为1.74，8年期间年平均上涨9.2%。就购买大米的能力而言，与2005年的1000元相比，2013年的1000元已缩水至576元，即人民币对内贬值了。</p>\n<p>但当李大妈去中国银行购买外汇时，她又看到当前汇率已是6.17元人民币兑换1美元，她用1000元可购入162.07美元。她记得8年前8.28元人民币兑换1美元，当时1000元人民币只能购得120.77美元。8年来，人民币对美元累计升值超过34%。今天，她手中的人民币可换更多的美元，就交换美元而言，汇率上升使人民币越来越值钱了。这就是物价上升带来的人民币对内贬值和汇率上升带来的人民币对外升值。</p>\n<p>这个例子说明货币购买力和汇率是两个不同的概念。货币购买力指单位货币在某一价格水平下能购买商品及支付服务费用的能力。汇率则指两种货币的兑换比率。在生活中，人们感觉到，在国内，人民币越来越不值钱；而在国外，人民币越来越值钱。其实，前者是讲人民币在国内的购买力，后者则关涉汇率。</p>\n<p><strong>在国内为什么钱越来越不值钱</strong></p>\n<p>多年来，由于国内的经济增长更多地依靠投资，依靠大量增加的信贷投放，致使我国的货币投放量无论同我们自己过去比，还是与世界各国相比，都有着较大数量的超发。到今年第一季度为止，广义货币（M2）已经超过100万亿元，2002年年初为16万亿元，10多年中增长超过5倍。我国的货币总量与GDP之比已超过200%，我国的经济总量为世界第二，大约为美国的1/3，而货币投放量比经济总量第一的美国高出1.5倍，位居世界第一。</p>\n<p>一般说来，货币数量与物价总水平有着水涨船高般的对应关系。但在实际当中，货币超发后，往往不是表现为市场上所有物品都同时、同比例地涨价，而是表现为有的商品涨价堪称凶猛，有些会涨得相对平稳，有些则会呈价格下降的趋势。这又是由具体商品的需求、供给状况及购买者预期等多因素决定的。国内大城市中的商品房价上涨就是最为突出的堪称凶猛者。</p>\n<p>众所周知，目前的人民币升值更多还是由于美元贬值带动的，而并非人民币的主动性升值。由于中国经济结构自身存在问题，加之农业产业链比较薄弱，使得国内商品价格与国际大宗商品价格出现了同步上涨。这成为造成人民币汇率出现升值，而百姓在日常生活中却感觉到贬值、</p>\n<p>钱越来越不值钱的重要原因。</p>\n<p>这种状况对国内经济的影响也是多方面的。譬如，有利于国内企业降低进口成本，在进口国内所需的原材料、能源、高科技产品、各种消费品，以及偿还外债方面将获益，还有利于国人去境外旅游、留学、投资。但会提高国内企业的出口成本，特别是那些完全依靠低价产品、廉价劳动力,利润较薄的企业。</p>\n<p><strong>外储、美债损失惨重的流行说法靠谱吗</strong></p>\n<p>在人民币升值，即美元不断对人民币贬值的形势下，如果李大妈在8年前存下一笔美元，到今天再想换成人民币时，数量当然会大为减少。因此，国内不断有流行说法认为：美元的贬值致使人们持有的美元，特别是巨额国家外汇储备及政府购买的美债损失严重，3万多亿美元的外储及美债，迄今已损失1/3以上，超过1万亿美元，如此这般，余下的美元也将成为废纸，此为外储被国际阴谋所害。</p>\n<p>这类说法之误在于把货币的对内贬值和对外升值混为一谈了。要明确的是，反映国内购买力下降的对内贬值，这是货币的自我比较；而人民币对外升值，美元对人民币贬值作为汇率概念，是不同货币间相互比较。</p>\n<p>在现代社会，除了收藏家外，人们追求货币的基本目的，是为了买东西，包括兑换其他货币的便利，即需要人民币是为了买中国商品，需要美元是为了买美国商品及国际上可用美元支付的商品，而不是为了保证购买人民币或其他货币的价值。因为在当今自由汇制下，任何货币都不具备这一能力。</p>\n<p>因此，观察持有美元有否受损及美元是否会变成废纸，也要把美元在其国内的购买力和美元汇率分开来看，而非只看单独的美元对人民币的汇率数值。即前者要看美国的物价水平，后者则看美元指数。</p>\n<p>近10多年来，美国的通胀并不高，年均大约2.5%左右。如果以购买波音747飞机来看，其价格从2008年的3亿美元/架，提高到2010年的3.17亿美元/架，年增长率为2.87%。这表明，中国人所持有的美元，相对世界其他货币，美元的国内购买力虽然有所下降，但下降的幅度仍属最低的之一。</p>\n<p>至于在美债上的年收益率只要高于2.5%，或高于美国的物价指数，那么其购买力相对于一揽子消费物品或波音747而言就没有受到损失。</p>\n<p>看美元对外升值或贬值的情况并不能只看与人民币的关系，更多地要看美元指数。该指数衡量美元对欧元、日元、英镑、加元等可自由兑换货币汇率变化的程度。美元指数上升，表明美元对其他货币的比价上升，美元对外升值，美元有所走强，这意味着，国际市场上以美元计价的商品价格下降，将有利于美国的进口，但不利于出口。此时对持有美元的其他国家和个人，也意味着，在国际市场的购买力增强。反之则是，国际购买力降低，有利出口，不利进口。</p>\n<p>近些年来，美元指数一直在70～90点波动徘徊。2012年最低78.77，最高80.20；今年1月79.21，7月一直在80多点。</p>\n<p>对持有美元的其他国家和个人而言，他们在国际市场上买美元计价商品的购买力是在一个范围内有所波动，不如在美国国内“值钱”，但肯定没有成为废纸，所以，阴谋说也是无根据的。</p>\n<p>因此，持有美元者，不论个人还是政府，去买回对自己有效用的、以美元计价的商品和服务（包括投资），尤其是美国市场的一揽子商品（相对国际市场，美元的国内购买力更稳定），就实现了价值，就没有“受坑害”。而持有美元长期不用或为了单纯保持在国际市场买某些商品的能力，及日后买人民币或欧元的能力，则是不明智的。</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[10075,10216,9158,8724,15624,22494]}