{"id":321077,"link":"https://chinadigitaltimes.net/chinese/2013/11/周海燕-污点寻租与国家对意见表达的分层治/","date":"2013-11-05T15:06:52Z","modified":"2013-11-05T15:22:54Z","title":"周海燕 | “污点寻租”与国家对意见表达的分层治理","content":"<p>陈永洲事件发展至今，已经变成了耶稣与淫妇故事的另一个版本：耶稣说：“你们中间谁是没有罪的，谁就可以先拿石头打她。”于是，众人纷纷向妇人投掷石头——因为妇人行为的暴露给集体带来了污名。</p>\n<p>除了那些一直有幸服务于有着严格禁律的极少数媒体的记者，有几个传媒人敢说自己从实习生的时候没收过红包？车马费？宴请？公费游览？各式各样的会议纪念品？作为新闻学院的老师，我亲见年轻人在还是本科生的时候放言批评这些陋习，实习生时期不免惴惴又窃喜，在正式工作后慢慢习惯它成为自己日常收入的组成部分，最终，极少数人铤而走险，利用新闻人被公众赋予的传播权触犯法律，谋取横财。正因如此，“新闻寻租不可恕”才会引发这么多的共鸣。</p>\n<p>毫无疑问，“新闻寻租”的存在，严重影响了媒体的公信力，并已经成为危及媒体生存的原因之一，在这一点上，我相信大部分有职业良知和自省能力的记者都会无条件同意舒立老师的恳切提议。</p>\n<p>但如果把陈永洲事件与今年8月开始，在中国互联网上发生的一系列事件联系起来，可以看到的是另外一条更为清晰的脉络，这就是国家的意见治理策略。</p>\n<p>【一】</p>\n<p>9月9日，“两高”联合召开新闻发布会，公布了《最高人民法院、最高人民检察院关于办理利用信息网络实施诽谤等刑事案件适用法律若干问题的解释》，其中，被俗称为“500转”的一条解释明确了利用信息网络实施诽谤行为的入罪标准，一时成为热议话题：“同一诽谤信息实际被点击、浏览次数达到5000次以上，或者被转发次数达到500次以上的，应当认定为刑法第246条第1款规定的‘情节严重’。”</p>\n<p>据《南方周末》此前报道，从2013年8月20日到8月31日，短短12天内，数以百计的网民因“制造传播谣言”而遭处理。一场以打击网络谣言为主的网络“严打”行动，正在席卷整个中国。</p>\n<p>9月13日，“公盟”负责人之一王功权因“涉嫌聚众扰乱公共场所秩序罪”被依法审查。需要指出的是，和行动力仅限于“转发就是力量”的个体网民不同，“公盟”本身已经是一个实体化组织，参与了解救上访人员、高考平权等公民行动。10月21日，王功权的律师证实，王被正式批捕。</p>\n<p>随后被拘的是微博名人“花总丢了金箍棒”。这位以利用网络图片鉴定官员名表并导致“表哥”杨达才落马的“花果山总书记”于9月15日被拘，随后于19日释放。但在此期间，网络上相继传出他涉及多起网络谣言的消息。一时间，对于微博转发危险性的讨论甚嚣尘上。不过，警方之后表示，花总被传讯是由于“涉嫌敲诈勒索”，这次行动并非打击网谣的一部分。但显而易见的是，随后“花总”在微博上再鲜有发声。</p>\n<p>9月17日，甘肃张家川回族自治县一名初三学生杨某,发微博质疑该县一男子非正常死亡案件有内情,被公安以“情节严重,发帖转载500次以上”的理由刑事拘留。这也成为两高司法解释后的第一起案例，被网民们讥为“打击网谣，从娃娃抓起”。</p>\n<p>9月23日，新浪微博上的大V，拥有1200万粉丝的网络名人薛蛮子被以聚众嫖娼的罪名刑拘，极为罕见地，央视“新闻联播”栏目用3分钟播报了“薛蛮子涉嫖娼聚众淫乱”的新闻，并重点指出了他“网络大V”的身份。</p>\n<p>无论是其他“大V”，还是普通微博用户，都感到了这一信息中带有的警告意味，对此，一个明显的证据是，大V潘石屹在接受采访时结结巴巴的细节被新浪微博用户们反复讨论、解释和调侃。相应的，潘石屹的好友，另一名大V任志强的发家史也遭到了质疑，于是，这位因放言高论中国房地产市场及公共问题受到1500余万粉丝追捧的企业家，把自己的微博煮成了一锅乏味的“心灵鸡肋”。</p>\n<p>9月25日，刺杀两名城管的沈阳小贩夏俊峰被执行死刑。由于夏的妻子张晶在微博上的呼吁，以及对同情者言论的不断转发，这名普通小贩成为公共事件中一名重要的自媒体写作者。尤其值得指出的是，在夏俊峰被执行死刑之后，其子的画作不断被转发，并引发了强烈共鸣。随即，对其子“抄袭画作”的网络围攻随即展开。</p>\n<p>直至一波三折的陈永洲案，通过寻找当事人污点来打击意见表达的行动终于达到了最高潮。陈永洲在央视供认自己收受商业贿赂，发表旨在打击中联重科的不实报道，使得此前为他和《新快报》鸣不平的媒体、传媒人都陷于尴尬境地。</p>\n<p>【二】</p>\n<p>针对意见表达的此次治理行动，清晰地呈现出从下至上“分层治理，各个击破”的策略特征,其中,更以寻找当事人的污点进行组织传播为典型特征,相对于&#8221;新闻寻租&#8221;,我将其称为”污点寻租” (Rent-seeking throughout Stigima-seeking),即寻找当事人的道德或法律污点,以减少舆论同情与支持，同时对其它发言人形成寒蝉效应。这种寻租不同于握有公权者以权力为筹码谋求权钱交易，或 “新闻寻租”中“不给钱就发稿”的敲诈行动，而是通过手中掌握的丑闻形成某种类似权力的威慑力,对新闻活动形成干预和限制。</p>\n<p>这不是一个学术词汇，但我希望它能够清晰简洁地表达通过掌控“黑材料”来控制个人和机构行动并从中获益的行为.它或许并不直接获取现金贿赂或实现利益交换,但干预和阻止对某些既得利益集团的黑幕揭发,毫无疑问保护和获取了更大程度的利益。</p>\n<p>在互联网社区层面，对于作为信源的草根互联网自媒体用户，以司法解释来进行限制和警告，其代表个案是甘肃中学生杨某案，虽然杨某很快被释放，但已经对自媒体用户发表言论形成“杀鸡儆猴”的效果。 值得注意的是，在这期间，关于杨某” 2012年9月曾因盗窃摩托车被公安机关查获，由于不满16周岁未予处罚”的说法在网络上迅速传播。</p>\n<p>对于拥有一定相当粉丝数量的中大V，则通过薛蛮子案、花总案形成意见领袖的“寒蝉效应”，同时，也通过“聚众嫖娼”和“涉嫌敲诈”的指控，以及“做大V感觉像当皇上”的自白，成功地消解了两者意见表达的道德基础。潘石屹在采访镜头前的结结巴巴，充分证明了这一手段的效果。</p>\n<p>对如王功权这样的已经参与到实体组织行动中的意见领袖，“可能入刑”是清晰的警告信号。它既打击了实体政治组织，也间接警告了更多的试图参与到公民行动中的人们。</p>\n<p>对作为平台、运营者、获利者多重角色的互联网公司，前有“饭否”覆辙在前，后有敏感词过滤系统和数以千计的“小秘书”进行人工审查，即使运营长官认识到自媒体对建设公民社会的价值，也不得不首先考虑公司的生死大事。</p>\n<p>在传统媒体层面，除了原来已经行之经年也行之有效的审读制度（今年年初的南方周末事件已经暴露出其中的细节），迫使其精英记者纷纷离开，士气渐趋低落外，更加以在时评人宋志标所称的“次优媒体”中寻找职业道德堪疑的记者，让他们自证其污，成为此次打击行动的顶点。</p>\n<p>“污点寻租”的手法，如同很多人敏锐地觉察到的，是文革时期“搞倒搞臭”的翻版，以前是在当事人的脖子上挂一只破鞋，或迫使其在批斗会上自我揭发，进行“灵魂深处的革命”，现在，是薛蛮子在央视被公布嫖娼细节并自证其道德污点，以及陈永洲坦白自己收受贿赂的肮脏过程。整个过程毫无疑问严重破坏了司法公正，但，我想强调的是，这不是媒介发动的审判，这是权力利用媒介平台进行的一次警告和表演。</p>\n<p>个人陋见，“污点寻租”中最可怕的是容许甚至纵容污点存在的制度设计——举个传媒业大家都熟悉的例子吧，某著名电视台的临时工，工资很低，只能靠发票报销领工资。严格来说这是犯法的，因为除了那些已经花在新闻职务工作上的正常费用的发票，你肯定需要凑很多说不清来历的发票，才能保证自己的劳动得到应有报酬。所以，这个制度就变成了，就算你是再优秀的记者，如果你不买假发票或想办法去找人要发票，你就会饿死；但如果你买假发票，你就触犯了“非法购买增值税专用发票罪”或“购买伪造增值税专用发票罪”，如果你想办法去找人要发票，你就涉嫌欺诈。</p>\n<p>机构宣称这是犯法的，但并不严格执行，于是大家都这么做，事实上除非离开，你也只能这么做，负责报销的制片人同样也心照不宣——但是，如果当权者想要找那些不听话的记者或制片人的麻烦，上述行为就构成了一个足够在法律上成立的入刑事由。</p>\n<p>与此类似的，还有大家举出来的记者站制度和营收任务制度，等等。这些现象的恶化很多与盈利冲动有关，但同样与制度纵容不无关系。</p>\n<p>【三】</p>\n<p>陈永洲事件如果最终经过公正的司法甄别程序，证据确凿，当然与前面我所举的某视之例有所不同，它是个人（或许还有报社）私欲膨胀导致职业道德腐坏的代表。但是，在职业伦理自省和司法公正这些考量之外,事件另一个不易觉察的核心，是通过纵容污点存在、控制污点档案来紧握对方的软肋。</p>\n<p>当需要定点清除持有不同意见者时，只需将这些污点一一列举、公布，任何想要保护异见表达者的举动都会因表达者本身的道德污点而失去正当性，并使得意见表达本身的正当性也变得可疑——这也许是舒立老师呼吁“新闻寻租不可恕”的目的所在。</p>\n<p>但一个不得不问的问题是，若司法不公，程序不义，清者可能自清吗？</p>\n<p>实际上，如果对比十年前的程益中事件，我以为此次国家对意见表达的治理策略更为机巧：在程益中被捕事件中，由于没有找到有说服力的道德污点，锒铛入狱的程益中被新闻人视为如布鲁诺般的圣徒，打击没有达到既有目的，却徒然使得南方集团的光环更加闪耀。</p>\n<p>此次治理行动，寻找 “次优媒体”为标靶，选择有问题的记者为突破口，借打击“新闻寻租”之力，将有着高度道德污点嫌疑的记者曝光于电视荧屏之上，自证其罪，与薛蛮子事件类似，这是比游街示众更加有效的羞辱。与薛蛮子案以及相对隐蔽的夏俊峰案、甘肃杨某案等首尾呼应，它清晰地发出了警告信号：现在开始，表达不同意见的后果是，你将成为小丑而不是圣徒。无论陈永洲出于自愿还是被迫，这已经足够任何一个从事调查性报道的有自尊的记者感到寒意肃杀。</p>\n<p>正如贺卫方所说：“记者发表文章批评一个公司，这是媒体所应承担的责任。假如报道有误，被批评者可以名誉权受损提起诉讼，挽回声誉损失。一切都要以法院的判决为依归。假如尚无司法判决，记者却遭拘留且被示众，媒体被整肃，管理者遭免职，如此一来，还有哪个媒体敢批评？”</p>\n<p>如果再联系年初的《南方周末》事件和近年来对微博的管控，则可以看到，国家的治理策略，在“污点寻租”之外，更通过严格的审查制度，控制把关人，使其虚弱和渐失活力。</p>\n<p>这种对异见表达的分层治理，显然已经起到了明显的“寒蝉效应”。它不仅严重侵犯了表达自由，也严重伤害了司法公正与媒体生态，更与文革期间的某些政治打击手法遥相呼应。如果我们只从陈永洲事件中看到”新闻寻租”的不可恕，而对整个国家意见治理策略中“污点寻租”手段的危险性视而不见，那才是真正的本末倒置。 (</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[8635,10216,9805,24106,24104,24105,21284,15349,9212]}