{"id":321039,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-萧功秦：家史中的百年史/","date":"2013-11-05T06:45:59Z","modified":"2013-11-05T06:45:59Z","title":"爱思想 | 萧功秦：家史中的百年史","content":"<div>\n<p>　　</p>\n<p>　　 <span>一个人三十岁以前不是左派，就是没有良心，一个人三十岁以后还是左派，就是没有头脑。</span></p>\n<p>　　 <span>——西谚</span></p>\n<p>　　 <strong>一、每部家史都是活的近现代史</strong></p>\n<p>　　 多年来，我一直想写自己家庭的历史，但千头万绪，找不到下笔的感觉。前些日子与毕业研究生聚餐，席间我又谈到了自己家庭的历史。一位研究生说，萧老师从家族史来看近现代史肯定会很有感觉。他这么一说，我好像觉得捕捉到写家史的着眼点了。随着自己人生经验的增加，近现代史料与知识的渐渐积累，常常能把自己家史中的一些片断，先辈谈的一些感觉与人生体验，与近现代史研究心得联系起来，近现代史在我头脑中也变得更加鲜活。欧洲有一位诗人留下这样的诗句：从一滴水珠中可以看到整个太阳，从一颗沙粒里可以看到整个宇宙。我想，从每个家族的历史可以看到二十世纪大历史的缩影。</p>\n<p>　　 我对历史的兴趣，也许来自家族的传承。我祖父是衡阳的开明士绅，生前藏书万卷。据说，在抗战前家中还有王船山的手写遗稿，抗战逃难中散失殆尽。生活在这个家庭中可以感觉到历史的厚重感。小时候每次从上海回衡阳常胜路老家过年，就可以听到大人围着火盆讲家史，讲历史，听他们叙说自己的人生经历。小学时的我，听得似懂非懂，会在一旁迷迷糊糊地睡去，醒来时，常常发现大人们还在火盆边不停地谈着，用很低沉的衡阳家乡话。他们回忆着抗战时全家逃难到桂林时船翻时的险境，谈论着现在还在台湾的某个萧姓亲戚。火盆边的大人们总有着谈不完的话题，常常是通宵达旦，不知东方之既白。我也在似懂非懂之中，潜移默化地承继着家庭中那种特殊的文化意识。我总是在想，我成年后保持下来的许多人文爱好，价值取向，例如对历史的热爱，对政治的兴趣，对家国命运的关注，很可能与小时候的耳濡目染有关。这些家庭文化因子，往往是无心插柳地播种在我的心里，只不过后来要到一定时候才会被激活而已。</p>\n<p>　　 一百多年来，湖南地处南北要冲，加上曾国藩、左宗棠、谭嗣同、张之洞这类近代精英的惨淡经营或思想影响，近代以来就是保守士绅文化与激进的农民文化势力冲突最激烈的地区，也是近代以来社会阶层变动最剧烈的地区。其实，我们家的历史就是一部国共互动的历史。这百年里，我们家有过太平天国反叛者，有老共产党人，有国民党将军，有浪漫气息的文学青年。所有这些人的活动与经历，既构成我们自己家族的历史，同时也是我们民族历史画卷的一部分。</p>\n<p>　　 我们家可以说是一个与近现代史密切关联的家庭。过去只能从长辈那里知道一些家史，现在自己在从事近现代史研究，就会把这方面的专业知识与家史拼接起来。以家史来证百年史，用百年史的眼光来理解家史，把一个历史学者的专业知识与对历史的感悟结合，来解读自己从小从先辈那里听来的有关家史的信息，实在是一件很有趣味的事。</p>\n<p>　　 <strong>二、从参加太平天国的高祖说起</strong></p>\n<p>　　 我们家世代务农，萧族在衡阳是大姓，从家谱记载上可知，萧族是几百年前从江西移居到衡阳来的。话就先从我高祖谈起，他的情况我知道很少，我只知道，高祖是咸丰年间发了点小财的前太平天国小军官，后来激流勇退，回家务农。我的伯父在给家人的书信中曾写过一首纪事诗，其中有一句讲我们家高祖的诗句是“洪杨时代叙蓝翎”。我曾问过伯伯，诗里的“叙蓝翎”是什么意思，他说指的是高祖在太平军里当过“营排级干部”吧。</p>\n<p>　　 不过到了后来他就很破落了。我一直很想知道，当太平天国运动在湖南被镇压以后，他是如何逃脱清政府的清查与追究的，据我所知，当时清查得很严，可惜没有人能告诉我这些故事了。</p>\n<p>　　 我的曾祖是个瘸子，出生时家庭已经破落，在农村又缺乏劳动能力，跌入了社会最底层。他在衡阳乡下无法谋生，据说被一个讨饭的流浪汉背到三十里外的衡阳城里，以做鞋匠为生。后来他开了家小书铺，在衡阳城里站住了脚跟。</p>\n<p>　　 到了我祖父时，家业开始兴盛起来。祖父毕业于湖南高等学堂，民国初年曾在广东文昌县与广西某地当过县知事。回家乡后从事慈善公益，一直担任衡阳的图书馆馆长。他还集资办萧族学堂，凡是萧族子弟都免费入学，据说深得乡民尊敬。他是个思想左倾的开明士绅。年青时与徐特立、谢觉哉还是至交。有《忆秋文存》、《艺兰馆联话》、《湘影诗草》等诗文集传世。</p>\n<p>　　 关于他有许多故事，其中有一个传说是，在1940年代后期，他因受诬告被国民党党痞关入牢中，当地农民数百人集会到衡阳县政府请愿。他们还编成歌谣来唱，我只记得其中有一句是“我公萧企云，儿子当将军（指我父亲）”。后来县政府迫于农民请愿的压力，才把祖父放了出来。建国后他应邀作为湖南省代表，参加了北京召开的第一届全国政协会议。他写的诗中有一句“他年相思忘不得，怀仁堂里过生日”，表达的就是自己在怀仁堂见到毛主席的心情。他生前一直担任衡阳市人民法院院长。小时候，我在衡阳跟着祖父去参加衡阳抗美援朝动员大会，我亲见爷爷在千人大会上慷慨陈词，声泪俱下地号召市民捐钱捐力，这一情景我至今仍然还有印象。</p>\n<p>　　 不过，他只是思想左倾的同情共产党的开明士绅，他填写表格时，把宗教信仰填写为“儒教”，这件事被我二哥私下里当作笑谈。二哥萧功汉（萧默）说，儒家怎么变成了宗教？</p>\n<p>　　 一个以儒家为信仰的士绅，处于这样的激进革命时代，他内心肯定是充满矛盾的。据家人说，1950年代初期，衡阳肃反运动时，死刑判决都要经由他这个人民法院院长之手来批。明知有些是冤案，但在当时的形势下，他别无选择，他这个法院院长也没有不用朱笔打红勾的理由。据说，那时他经常一个人在夜里喝得酩酊大醉，借着发酒疯，到死刑犯家门口，流着泪，长跪不起。当然，后来组织上也知道这些，不过当时好像也没有后来那么多的政治原则性，出于统一战线的需要，只是对他作了批评而己。直到1959年去世前，他一直还是衡阳市的人民法院院长。</p>\n<p>　　 <strong>三、伯伯是湘字七十七号党员</strong></p>\n<p>　　 我祖父有三个子女：伯伯、我父亲与我姑姑。我的伯伯是1923年中共党员，他告诉我，他在大革命时的党证号是湘字77号。也就是说，他是湖南省的中共第77位入党的党员。在1920年代中期，他办的开明书局销售左翼进步书籍，也是中共地下的党支部与秘密联络站，他本人当时就是地下党支部书记。他告诉我，那是一个很重要的支部，这个支部是专门与党的重要人物联系的，来家的共产党人中还有毛泽东的兄弟。衡阳的开明书局就是我们家办的，中共党史上许多重要人物，都到过家中。</p>\n<p>　　 伯伯还告诉我，他还是革命烈士夏明翰的入团介绍人。夏是当年衡阳第五中学的进步学生。我们这一代人从中学课本中就对夏明翰的“砍头不要紧，只要主义真，杀了夏明翰，还有后来人”的绝命诗耳熟能详。而伯父正是把他引上革命道路的人。不过伯父在马日事变发生时，作为当地中共党组织派往长沙去的交通员，找中共负责人腾代远时被捕，关进死牢。后来被乡亲邻舍联名担保，才得免死，还写了脱党声明。出狱以后一生再也不问政治，做点小生意，默默无闻于世。</p>\n<p>　　 在文革初期，他与伯母曾来上海避难，我与他有过长谈，得知家史中许多事情，后来他回到衡阳后，就被遣送下放，回到衡阳县的松山农村老家。记得那是1973年冬天，我在敦煌之行完成后，从大西北转到桂林，再转车到衡阳，再赶到乡下的松山老家看他。那是我与他第二次长谈家史。再次从他那里知道父亲许多往事。</p>\n<p>　　 至今我还清楚地记得，在冬日的阳光下，他半躺在乡间屋前的竹椅上说过的那段话。大意是，现在他那么大一把年纪了，文革初期，来找他外调的解放军一批又一批。他说：“现在想起来，当年大革命时的人物，无论是参加革命的人，还是参加反革命的人，没有一个活到今天的……我现在这样能躺在这里晒太阳，就很不错了。”不知是出于对自己人生失败的自我解嘲，还是对一生一事无成的心理安慰。他的一生可以用“达观”两字来概括，他一辈子与世无争，几十年来，一直甘于做衡阳一家文具店默默无闻的营业员。他的性格无论如何无法与大革命时代共产党支部书记的激烈慷慨的人生理想联系起来。记得那一次我离开松山老家回上海时，他一直从乡间家门口出发，默默送我到开往市里的汽车站，我在汽车上望着他，他穿的是黑色的大棉袄，这个近八十岁的老人站在冬天枯黄色的田埂边一动也不动，特别醒目。这是我最后一次与他见面。两年后，伯伯由于在乡下营养不良，患上了黄疸而去世。</p>\n<p>　　 1973年那次回乡，我只住了三天。那时我也只有二十来岁，在上海郊区机械厂里当工人，文革初我是一个有巴黎公社理想的工厂造反派，那时私下里刚刚开始对文革有所反思，而对近代中国的历史还没有什么感觉，对于家史也没有多问。其实他是很愿意讲讲家庭的历史的。只要我愿意问，他可以不停地讲，直到现在，我对大革命历史的兴趣与日俱增，现在再想听到这位大革命时代的当事人对那段历史的看法，已经不可能了。如果他还活着，我一定会问他，他与大革命时代的重要领导人物有些什么交往，对毛泽民的印象如何？当时乡下农民运动如此激烈，到底是什么原因？他当年对农村的痞子革命是怎么看的，现在看法有什么改变？我还想问他，像他这样的活跃人物，被捕后为什么能逃离死刑的命运，难道一张退党声明书加上邻居集体作保就可以了吗？当时反革命的镇压到底到什么程度，等等，伯伯已经作古多年，所有这些问题已经没有人能回答了。</p>\n<p>　　 我们家的左翼政治倾向还直接影响到我的姑母与母亲。她们在大革命时还是十四五岁的小姑娘，居然都参加了衡阳的共青团。1952年母亲在我五岁时过世。我与姑姑在上海共同生活三十多年，老人家对于自己过去的历史却从来闭口不谈。我怎么知道她们曾经是小革命党这件事的呢？那还是在我读小学的时候，偶然好奇地翻到过姑姑的一本旧笔记本上写的交给组织的自传摘要。其中有一段记述令我印象很深：她们这两个小姑娘被迫站在衡阳市菜场里，向居民宣示由于自己年幼无知，参加了共青团，从此以后，保证以后要好好读书，不再参加共党组织……可能是由于她们两个小姑娘年纪太小，当地政府没有怎么追究。后来我才知道那指的是1927年马日事变后，大革命失败后的事。</p>\n<p>　　 <strong>四、我的父亲：走向国民党军人之路</strong></p>\n<p>　　 下面就要讲我的父亲，我父亲是家族里的重要人物。他走的是与伯伯不同的政治道路。很小时候，我就知道他是起义的原国民党将军，黄埔六期毕业的，担任过国民党的军参谋长。1949年年底，他与军长鲁崇义一起，率所部三十军在成都起义，并参加了解放军。在历史节骨眼上的这一大转变，使我们家逃脱了反动军官家属的命运，一变而为革命军人家属。小时候，我回到衡阳家中过春节，还看到门口有“光荣人家”的红纸。我父亲从朝鲜战场回国，回到衡阳探亲时，穿着黄呢制服，身边还带着一位解放军警卫员。我就生活在这样一个具有强烈反差的双重身份的家庭。</p>\n<p>我1946年出生在西安，西安古称为秦，我是萧家的功字辈，于是由此而取名。那时正是他在西安胡宗南总部。我两岁多时，就在石家庄，他被任命为国民党第三军的参谋长。从石家庄战役中逃出来以后，又改任三十军参谋长，当我三岁多时，他在成都起义。其他军官起义后不久就解甲归田，而他却由于有军事指挥业务上的专长，被编入解放军第三兵团第十二军，后来两次赴朝鲜参加抗美援朝战争。我此后就在重庆郊外的青木关部队幼儿园生活。1953年，我七岁时被姑母接到上海生活。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69222-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D21\">历史学专栏</a><br />本文链接：http://www.aisixiang.com/data/69222.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}