{"id":321009,"link":"https://chinadigitaltimes.net/chinese/2013/11/纽约时报-近半中国人不满美国媒体涉华报道/","date":"2013-11-05T05:38:30Z","modified":"2017-02-19T20:20:50Z","title":"纽约时报 | 近半中国人不满美国媒体涉华报道","content":"<p>律师们可能会称之为诱导性问题，一个可能被法庭判定为违反规定的问题：“你如何看待美国媒体一再发表涉华恶意言论？”</p>\n<p>周一，总部位于香港的中文电视台凤凰卫视在其网站上提出了上述问题。截至周一下午，这个问题已经收到了超过25万个回答。主要的回应是“愤怒”，占总数的将近46%。</p>\n<p>是什么引发了此次调查呢？</p>\n<p>在网站的导读中，凤凰卫视提到了美国媒体最近发表的两条涉华评论。第一条出现在CNN，探讨了上周发生在天安门广场附近的严重汽车事故，中国政府称这是新疆西部的恐怖组织东突厥斯坦伊斯兰运动(East Turkestan Islamic Movement)策划的袭击事件。第二条出现在《华尔街日报》(The Wall Street Journal)，讨论了东海的岛屿问题，中日两国都声称拥有该岛主权。</p>\n<p>网站的导读写道，“10月28号，CNN在报道北京暴力恐怖袭击案件时，为恐怖分子的犯罪行径找借口，还称其为所谓的值得同情的对象。11月1日，华尔街日报刊发社论，喊出‘钓鱼岛属于日本’，并呼吁奥巴马政府公开承认。”中国称位于东海的争议岛屿为钓鱼岛，日本称之为尖阁诸岛。</p>\n<p>周一晚些时候，中国外交部严厉批评了海外新闻媒体，因为后者暗示天安门广场袭击事件可能是由民族或宗教问题引发的。外交部发言人洪磊表示，这相当于对恐怖分子的“纵容”。他在例行 新闻发布会 上表示，“我们表示强烈不满。”</p>\n<p>CNN的一名发言人通过邮件指出，有关袭击事件的评论是“一篇观点文章”。这名发言人写道，“就像cnn.com上所有的观点文章一样，文章表达的只是作者的观点，并不反映CNN的立场。”</p>\n<p>前述调查问题得到的回答虽然以敌意反应为主体，调查提供的多个答案选项却不曾允许读者对这些评论表示支持。最接近支持的选项是“说不清”，选它的回答只占不到3%。</p>\n<p>在“愤怒”之后，支持率第二高的答案是“淡定，一贯反华立场不足为奇”，占总数的将近26%。排名第三是“鄙视，对内对外坚持双重标准”，所占比率超过21%。</p>\n<p>很难说，上述调查结果是因为有关西方媒体对这个崛起国家抱有偏见的说法真的在中国引发了愤怒情绪，还是因为回应此次调查的大部分人都是中国的民族主义者——一个人数众多，经常发表激烈言论的网络群体。记者打电话寻求有关调查措辞或调查方法的评论，但凤凰卫视没有回复。为了测试一个人或一个群体多次提交答案的做法是否能左右调查结果，我们点击了“说不清”这一选项，然后再次尝试。我们发现，只要每次回答都刷新了页面，多次回答确实被视作多次投票。</p>\n<p>调查还问道，中国人该如何应对“来自西方的傲慢言论”？</p>\n<p>最受欢迎的答案，亦即约53%的回答者或约12万次投票的选择，是“在涉及到国家主权等重大问题上‘果断亮剑’”，这个说法基本上意味着战争。第二受欢迎的回答是：“主动抢占舆论高地，争取国际舆论支持”，这个答案得到了近30%回答者亦即6.6万次投票的支持。</p>\n<p>美国媒体以前也曾成为中国抗议的对象，尤其是2008年西藏暴乱之后。一群人组成了所谓的“ 四月网 ”，也就是人们通常所说的“反CNN”，指责许多西方媒体对中国存在偏见。</p>\n<p>这一次，这种愤怒之情主要针对乔治·华盛顿大学(George Washington University)肖恩·R·罗伯茨教授( Sean R. Roberts )的一篇文章。CNN介绍称，这位教授“在中国新疆地区进行了大量的实地考察”。</p>\n<p>罗伯茨指出，中国政府把天安门事件称为一次“经过严密策划、有组织、有预谋的”恐怖袭击，袭击者是来自新疆的一群维吾尔极端分子。事件造成包括车中3人在内的5人死亡，另有40人受伤。</p>\n<p>他写道，“不幸的是，由于中国政府给维吾尔人安上的政治暴力罪名一向缺乏透明度”，我们或许永远也无法知道，这种描述是否“准确”。他写道，过去10年，政府“在新疆”建立了“如假包换的极权统治”。他还说，维吾尔人面临的压力很大，必须把自己的故乡交给汉族人主宰的国家文化。</p>\n<p>他写道，在这种情况下，他觉得有必要质疑这场袭击“究竟是经过精心策划的恐怖主义行为，还是一声仓促发出的绝望呼喊，来自一群身处中国巨大发展机器最边缘的人”。中国共产党喉舌《人民日报》旗下的民族主义报纸《环球时报》周一在其英文版上写道：“这篇文章或许反映了一些美国人的观点和态度。但是，在主流媒体上发表这种观点的做法实属 卑鄙 。”</p>\n<p>《环球时报》写道，“因为发表恶意评论，CNN已经失去了在中国读者当中的信誉，而且损害了美国形象。”</p>\n<p>它还列举了另一件让一些中国人感到愤怒的事情：一个6岁的孩子在美国喜剧节目《吉米·凯莫直播秀》(Jimmy Kimmel Live)上说，把所有在中国的人都杀掉，这样就能解决美国财政部欠中国的债务。凯莫随后表示道歉，但他指出这只是一个喜剧节目，评论者也只是一个孩子。</p>\n<p>“在一名儿童建议‘杀掉中国所有人’不久之后，美国电视网ABC和CNN又为暴力恐怖分子进行了辩护，”《环球时报》写道。</p>\n<p>《环球时报》说，“我们不得不对美国媒体说：请自重。”</p>\n<p>狄雨霏 (Didi Kirsten Tatlow)是《纽约时报》驻京记者。</p>\n<p>翻译：陈柳、许欣</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[13602,25422,24053,24050,16425,19193]}