{"id":321170,"link":"https://chinadigitaltimes.net/chinese/2013/11/唯色-法国出版社indigene-editions为《西藏的自焚-世界的耻辱/","date":"2013-11-06T06:31:24Z","modified":"2013-11-06T06:31:24Z","title":"唯色 | 法国出版社Indigène éditions为《西藏的自焚—世界的耻辱》开设脸书和推特","content":"<p><div></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/-hqrqO5LnSM0/UnnVxptkd2I/AAAAAAAAXwc/YOp89Ym7I_w/s1600/1383541_314148018723015_1809227510_n.jpg\"><img border=\"0\" height=\"232\" src=\"http://3.bp.blogspot.com/-hqrqO5LnSM0/UnnVxptkd2I/AAAAAAAAXwc/YOp89Ym7I_w/s640/1383541_314148018723015_1809227510_n.jpg\" width=\"640\" /></a></div>\n<p>我的法文版新书IM《MOLATIONS AU TIBET – LA HONTE DU MONDE》（《西藏的自焚—世界的耻辱》），于2013年10月17日，由法国出版社Indigène éditions在巴黎出版发行。</p>\n<p>本书封面设计是艾未未。他在推特上写道：“西藏是拷问中国、国际社会人权和公正标准的最严厉问卷，没有人可以回避，可以绕过去。目前为止，没有人不受辱蒙羞。”</p>\n<p>为本书作序的是Robert Badinter（罗贝尔•巴丹戴尔）先生，法国前司法部长，事实上，他被称为法兰西“废除死刑之父”。他在序言中写道：“那些燃烧的火焰所要表达的是藏人再也无法忍受对这个民族的侵犯，再也无法忍受藏人文化习俗和语言被根除，再也无法忍受在各国政府怯懦的沉默中，中国政府对西藏进行的文化屠杀。”</p>\n<p>近日，Indigène éditions为《西藏的自焚—世界的耻辱》在Facebook上开设专页：<a rel=\"nofollow\" target=\"_blank\" href=\"https://www.facebook.com/pages/Immolationsautibet-Lelivre/403461789780400\">https://www.facebook.com/pages/Immolationsautibet-Lelivre/403461789780400</a>。并在Twitter上开设了推号 @IndigeneEdition，推特网址是<a rel=\"nofollow\" target=\"_blank\" href=\"https://twitter.com/IndigeneEdition/following\">https://twitter.com/IndigeneEdition/following</a>。</p>\n<p>在Indigène éditions的<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.indigene-editions.fr/actualites/tsering-woeser-parle-de-son-livre.html\">网站</a>上，发表了我谈法文版新书《西藏的自焚—世界的耻辱》的译文:</p>\n<p><b>TSERING WOESER PARLE DE SON LIVRE</b></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://1.bp.blogspot.com/-znCU0X0rzac/UnnYOXTfZ0I/AAAAAAAAXww/8wrgzSOttws/s1600/1463955_10151983377049802_1781349602_n.jpg\"><img border=\"0\" height=\"168\" src=\"http://1.bp.blogspot.com/-znCU0X0rzac/UnnYOXTfZ0I/AAAAAAAAXww/8wrgzSOttws/s400/1463955_10151983377049802_1781349602_n.jpg\" width=\"400\" /></a></div>\n<p>Nous publions ici un article de Tsering Woeser, traduit par Dekyid, dans lequel elle explique pourquoi elle a écrit ce livre et son espoir de briser le silence.</p>\n<p>Tsering Woeser à Lhassa« Les éditions Indigène ont publié le 17 octobre mon nouveau livre sur les immolations par le feu de 126 Tibétains.</p>\n<p>C’est mon deuxième ouvrage publié en français. Le premier Mémoire interdite, Témoignages sur la Révolution culturelle au Tibet est paru chez Gallimard en 2010. Mais il y a une différence entre les deux livres : Immolations au Tibet : La honte du monde a été écrit spécialement à la demande des éditions Indigène, ce qui signifie que son premier lecteur est français et j’en éprouve une émotion particulière.</p>\n<p>J’ai commencé à écrire ce livre en avril et bien qu’il compte à peine 48 pages, j’y ai consacré deux mois intenses. Je ne connaissais pas auparavant les éditions Indigène, mais grâce aux liens qui nous unissent, j’ai lu Indignez-vous ! livre tout empreint d’un courage et d’une force qui m’ont stimulée. Les éditions Indigène s’inquiètent des immolations des Tibétains, et en particulier du silence de tous alors qu’un si grand nombre de Tibétains perdent leur vie dans les flammes, aussi espèrent-elles grâce à ce livre alerter le monde. Cependant, il n’est pas facile de se faire entendre, on n’y peut rien : 126 Tibétains ont fait l’offrande de leur précieuse vie dans les flammes pour protester, mais quelques soient les langues dans lesquelles il en a été fait le récit et la critique, le résultat a été bien maigre.</p>\n<p>En réalité, pendant que j’écrivais ce livre, pendant qu’il était à l’impression, des Tibétains brûlaient encore leur corps pour exprimer leur inflexible opposition, c’est pourquoi je n’ai tenu compte que de 125 immolations dans mon rapport. Je peux donc ici compléter ce cruel constat : suite aux protestations de 2008 qui ont eu lieu sur l’ensemble du haut plateau tibétain et à la féroce répression du gouvernement chinois, un Tibétain s’est immolé en 2009, quatorze Tibétains se sont immolés en 2011, quatre-vingt-six en 2012, et vingt-cinq en 2013.</p>\n<p>Dans l’édition française de ce petit livre, je m’efforce de donner une explication à ces immolations successives, j’en donne une analyse poussée et je fais sans détour le procès des responsabilités. Naturellement, mes critiques pointent l’injustice des autorités communistes et les compromissions iniques du reste du monde.</p>\n<p>Je rapporte la position du grand artiste et de l’admirable défenseur des Droits de l’Homme qu’est Ai Weiwei : « Le Tibet fait subir un interrogatoire extrêmement sévère à la Chine, aux droits humains de la communauté internationale et aux normes de la justice. Personne ne peut y échapper ni ne peut l’esquiver. Actuellement, le déshonneur et la honte frappent tout le monde. » Les éditions Indigène ont souhaité qu’Ai Weiwei fasse la maquette de la couverture de ce petit livre. Voici ce qu’il m’a répondu lorsque je lui en ai fait la demande : « J’accepte pour les Tibétains de travailler pour ton livre. La signification des immolations, que ce soit d’un point de vue philosophique ou religieux, dépasse toute tentative d’explication ou de discours existants. On considère généralement que les motifs politiques en sont directement la cause… je veux encore essayer… même si je suis conscient qu’il y a de quoi être désespéré. »</p>\n<p>La couverture conçue par Ai Weiwei est émouvante : le nom de chacun des immolés y est inscrit en tibétain et, au milieu, figurent de puissantes flammes empreintes de la beauté du don et d’une souffrance tragique. Sa blancheur a la pureté des khata tibétaines, en offrande à tous les immolés. Merci Ai Weiwei ! »</p>\n<p>Par Tsering Woeser</p>\n<p><b>延伸阅读：</b></p>\n<p>我的新书《Immolations in Tibet: The shame of the world》，今天在法国发行<a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/10/immolations-in-tibet-shame-of-world.html\">http://woeser.middle-way.net/2013/10/immolations-in-tibet-shame-of-world.html</a></p>\n<p>法国Indigène éditions出版社介绍我的法文版新书<br />IMMOLATIONS AU TIBET – LA HONTE DU MONDE <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/10/indigene-editions.html\">http://woeser.middle-way.net/2013/10/indigene-editions.html</a></p>\n<p>媒体对我的法文版新书《Immolations in Tibet: The shame of the world》的报道<a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/10/immolations-in-tibet-shame-of-world_19.html\">http://woeser.middle-way.net/2013/10/immolations-in-tibet-shame-of-world_19.html</a></p>\n<p>Paul Mooney: Immolations in Tibet: The Shame of the World <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/10/paul-mooney-immolations-in-tibet-shame.html\">http://woeser.middle-way.net/2013/10/paul-mooney-immolations-in-tibet-shame.html</a></p>\n<p>唯色：记我的法文版新书《西藏的自焚—世界的耻辱》<a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/10/blog-post_30.html\">http://woeser.middle-way.net/2013/10/blog-post_30.html</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8951]}