{"id":321141,"link":"https://chinadigitaltimes.net/chinese/2013/11/萝卜网-基层公务员将逐渐成为社会中低层群体？/","date":"2013-11-06T04:07:15Z","modified":"2013-11-06T04:35:34Z","title":"萝卜网 | 基层公务员将逐渐成为社会中低层群体？","content":"<p><strong>楼主发帖：</strong></p>\n<p><strong>以我自己的人生经历来举例子吧</strong></p>\n<p>1996年，我大学毕业到上海打工，在一家日资企业做销售，底薪1200+提成，才干两三个月，父母通知我回来参加公务员考试，考上以后，同学朋友有羡慕我的，也有劝我仔细考虑的，经过一番思考，决定还是回家拿铁饭碗，这个决定和我考上的具体部门有关。</p>\n<p>刚上班那几年，感觉非常好，我在的那个部门待遇好，90年代就有三万多一年（工资就千把，其他各种福利不少），而且工作很清闲，对于落后省份的四线城市而言，这样的收入已经满滋润了。当时很多在本地打工的同学就几百块一个月，在北上广的也就一千多，而且比我辛苦，对比之下，心情大好，觉得真是选择对了。</p>\n<p>然而，花无百日红。</p>\n<p>十七年过去了，我的那些同学在北、上、广很多拿着几十万的年薪，在本地的自己开公司，也是几十万的年收入，进本地银行或保险公司的也将近20万，而且他们的未来还有进步的可能，我的收入却长期的停留在六七万。</p>\n<p>（插话说一下我算收入的方式，就是所有的现金收入，工资，奖金，补贴加上年终考核，十三个月工资，甚至过节发的购物卡，但不含公积金。）</p>\n<p>六七万块并不可怕，可怕的是我再过一个十七年，可能还是这个收入，最多随着CPI上涨稍微涨点，而且，十七年轻松单调的上班生活已经把我变成了一个懈怠平庸无一技之长的人。我现在就算辞职出来都不知道自己能做什么。</p>\n<p>也想过下海去做生意，但想想自己的年龄，想想家里老婆孩子，万一下海做生意失败，积蓄没了，工资没了，明天怎么办？</p>\n<p>当然，我目前的困境和自身不努力有很大关系。</p>\n<p>首先是，上班以来大部分时间都混掉了，身为单位里学历尚可的年轻人，没能获得晋升机会，以至于17年后还是科员身份。</p>\n<p>不过需要解释的是，公务员队伍里，能当官的毕竟是少数。以我们单位为例，分局是科级架构，分局规模，人数50人（此数字仅指公务员，不含事业编制，工勤人员，合同制人员），一正三副，也就是说，50人里有一个正科，三个副科，其他都是科员。所以&#8230;&#8230;你可以说没混上官位的人是平庸的（比如我），但不能说他们是无能的。</p>\n<p>现在考进公务员队伍的，应该在同龄人中也算中上水平的了，但是进了公务员队伍，也不是十几年后就能人人当官的，就像一个聊友回帖说的，人人当官， 谁来干基层工作呢。</p>\n<p>还需要指出的是，即使当上官，比如说，你在这50人的分局里杀出一条血路当上了局长，收入也不会高到哪里去。公务员不同于国企，国企一个干部可以拿职工的十倍甚至更多，公务员里，别说分局长，就是市局局长，省局局长，正规收入也不过十万出头。</p>\n<p>当然，我说的是正规收入，你要说灰色收入，那是另一回事。我下面会专门说这个。</p>\n<p>其次是，有的网友说：我要是当上处级以上的干部（有实权），每个月我不要任何工资。一辈子也不需要退休。全心全意“为人民服务”</p>\n<p>这个&#8230;&#8230;我要说两点：</p>\n<p>一是兄弟你要求也太高很了吧？当上干部是多么困难，当上有实权的干部更是多么多么的困难，别说处级了，就是副科级的实权干部也可以很实惠，问题你能抢的到吗？要么你有背景，有背景的人到哪里都混得好，要么你特别善于专营，但是话说回来，公务员里潜心专营的人多了， 你能保证自己脱颖而出？</p>\n<p>二是当官有风险，投资需谨慎。不要只看到贼吃肉，不看到贼挨打。干部犯事的身边比比皆是，很多部门从上到下一锅端，这些人下场何其惨啊！！！</p>\n<p>企业里虚报点*河蟹*，拿点回扣， 搞点猫腻，被老板发现了，也就尽量追回损失，然后大都开除了事，继续找工作就是了，反正技能还在，人脉还有。干部犯事，开除+坐牢，出来以后，身无长技，人见人躲，打工没人要，开店没资本，摆地摊又拉不下脸皮，而且连一分钱的社保，低保都没有，</p>\n<p>你知道为什么那么多涉事的官员会跳楼自杀？因为一旦犯事，后半辈子就没有活路了！！！</p>\n<p>尤其是一些缺乏背景的老百姓子弟，靠自己奋斗上去干到官位的尤其要谨慎。检察院今年的任务完不成了，就等着你呢！！！</p>\n<p>最后，有朋友问：你说公务员将逐渐成为社会中低层群体，那为何每年招考比例那么高呢？</p>\n<p>这个问题，我也思考过。我的想法是，很多年轻人可能和我当时一样，看的比较短。</p>\n<p>我刚当上公务员时，收入在同学里是中上的，而且工作强度中下，觉得性价比非常好，也是非常满意。</p>\n<p><strong>但是我必须指出四点</strong></p>\n<p>一是去私企，外企或者自己创业，很多人的收入都是随着自身的阅历，能力的增长而增长的，刚上班两三万，3年后跳槽四五万，5年后再跳槽七八万，10年后十几二十万&#8230;&#8230;而进入公务员队伍，无论能不能当官，现在的收入和几十年后的收入是差不多的，我现在的收入就和刚上班的年轻人，以及快退休的老同志都差不多。</p>\n<p>现在在千军万马杀出一条血路，抢到公务员饭碗的大学生的成绩或者能力也许在同学中算中上的，但在十几年后很可能会突然发现，自己的收入在同学中是中等偏下，甚至是最低的几个人之一！</p>\n<p>二是很多人考公务员都冲着退休待遇高这点。但是我判断，像我这样还有二十年才退休的公务员几乎没有机会享受退休双轨制，更不用说正在考公务员的大学生了。而且不交社保也有一个很大的副作用，就是你如果犯事被开除或者自己主动辞职，就一分钱保障没有，还不如交社保的人群。这也是很多公务员虽然不满目前的待遇，但犹犹豫豫，不敢辞职的原因之一。</p>\n<p>三是目前公务员还能在本地工薪阶层中算中等偏上收入，但我判断，在不远的将来，公务员很可能会成为当地的中等甚至中等偏下收入，这是世界大部分国家的现状，这十几年的的发展趋向也是这样的。</p>\n<p>四是新闻里报道什么公务员职位几千人考一个，绝对是在北上广这些地方，与其说公务员吸引人，不如说这些城市吸引人，最起码，当上北上广的公务员，以后孩子考500分就可以上复旦了。在大城市的各种机会也多。</p>\n<p>尤其要指责一些媒体对公务员队伍的不客观描述，加上少数有实权的公务员的确过得很好，“好事不出门，坏事传千里”，这小部分混的很好的公务员，在很多人心里代表了公务员现状，就好像看着朗朗开演奏会，以为学钢琴个个都能拿高薪一样，可笑！</p>\n<p>当然，对于公务员职业也不能一棍子打死。我认为以下三种人还是适合当公务员的。</p>\n<p>一是女性，因为对于女性而言，收入并不是最重要的择业因素，当公务员，轻松又体面，而且不耽误你找到条件好的老公，不耽误你过上中产以上生活，还能在婚后多抽点时间照顾家庭。</p>\n<p>二是对生活要求不高，是过上温饱生活就觉得满足，希望一生平平淡淡安安稳稳的人。</p>\n<p>三是家里有一定背景，或者在学生时代就展现出非常强的钻营能力，有望在仕途上发展的人（还是要补充提醒，当官有风险，搞钱需谨慎，尤其是背景薄弱的凤凰男）</p>\n<p>至于大好男儿，没后台没背景，也不是特别善于钻营，又希望能过上中等以上的品质生活的，或者希望一辈子有点建树，有点变化，有点追求的，真的不要去当公务员。以后找对象都成问题，看看江苏卫视的非诚勿扰就知道了，开播几年了，上去的公务员也有二三十个，有一个牵手成功的没？人家女孩子一听是普通公务员，都懒得看你的第二条片子。不能怪女孩现实，面对婚姻大事，这是一种理性！</p>\n<p>其实外面的钱也许没有我们想的那么难挣，就算没有什么人脉资源，就算没有什么技能特长，只要肯动脑筋，能吃一点点苦，就不看我那些同学，看看身边的普通人，开个出租车，搞个书报亭，卖卖烤鸡腿，卖卖土豆粉，哪怕去学个泥瓦工或修理工，收入上都比当公务员要好，而且以后有自己当老板的可能，只不过的确要辛苦一些。</p>\n<p>三十年河东，三十年河西，曾经的粮站，物资局是最红的口子，曾经的解放军，工人老大哥是女孩子最心仪的对象，现在都如何？</p>\n<p>公务员好了十年，现在这样，我也能自我安慰下，而现在才来考的年轻人，我感觉就像5000点入市的股民（比如我），380买黄金的炒客，后知后觉，没有前瞻性。</p>\n<p>最后，谢谢大家耐心看完我的帖子，希望大家不吝指正。</p>\n<p><strong>回复一：</strong></p>\n<p>楼主，咱们差不多同年龄的人，我也是96年大学毕业，和你相反，先进到机关，几年后出来，做过私企做过外企做个国企也休息过一段日子，现在基本一事无成，房子没有，存款不足10万，这些年白混了。当年一批做公务员的同学现在大多数很不错，我没有的他们都有了，个别人已经属于闷声发大财的种类。</p>\n<p>看淡些吧，就像楼上说的。公务员是政权的核心和根基，大亏亏不了他们。</p>\n<p><strong>回复二：</strong></p>\n<p>很长，但看完了，觉得深有同感，我自己就是个大悲剧，被编制给毁了。当初上学时就是按照父母意愿想端个铁饭碗。97年吧，当时按照国家政策是包分配的，毕业就是国家干部。当时就想这辈子吃饭是有着落了。结果毕业时政策变了，正赶上机构改革，精简编制，我们空拿一张派遣令，无处安身。只好退尔求其次参加招教考试。那时教师属干部身份，可以从政的，想着先干着吧，有机会再换单位，至少把编制先解决了。当时一块玩的朋友就我一个吃财政工资的，虽然钱不多，只有400多块，跟他们一比觉得挺不错了。然后就是人事改革，教师划为事业编，从此断了公务员之路。加上我这人内向，本也不适合混衙门。想着安安静静平平淡淡做个老师也不错。再然后十几年过去了。周围的朋友做生意的挣着钱了，打工的当经理了。一年不多也都弄个十几二十万。还有在省会买了车和房。在看我呢，工资从最初的400多涨到1500，结婚几年了存下不到三万块钱。当初一帮人我成绩最好，现在却是混的最差。怎么办呢？熬了十几年了，30多岁了，再跳出来从零做起？算了吧，孩子都几岁了，我拼不起。有时候想想挺迷茫的，我哪里做错了吗？</p>\n<p><strong>回复三：</strong></p>\n<p>LZ说的三十年河东，三十年河西，如果就奔着你所说的去，大概什么行当都是有苦有甜，有风光有没落的。所以根本不是那个好哪个不好的问题，是你的功利心，你自己在这个位置上不踏踏实实为老百姓做点实事，反倒染一身恶习的问题。96年这个年纪当上老板的一大把，可吃过什么苦大概他们自己心里最有数，楼主这样吃喝不愁平平淡淡也很多，可是你有没有奋斗过，努力过，抛去名利职称，做点事呢？个人观点，说的不对的地方还请海涵。</p>\n<p><strong>回复四：</strong></p>\n<p>楼主只看到在大城市成功的同学，没有看到他们光鲜背后的辛酸。人家刚到广州，在城中村租住几百元的小单间，事业起步阶段起早摸黑每天工作十几个小时一年只休春节，你也看不到。还有，1个在大城市成功的外地人背后，可能还有90个失败的外地人，你也看不到。</p>\n<p>来源：http://bbs.hupu.com/6807339.html</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18269,20534],"tags":[9446,10216,19195]}