{"id":321273,"link":"https://chinadigitaltimes.net/chinese/2013/11/金融时报-徐达内：决裂的时机/","date":"2013-11-07T02:18:18Z","modified":"2013-11-07T02:18:18Z","title":"金融时报 | 徐达内：决裂的时机","content":"<p>京华时报会是下一个新快报吗？目前看来不像。</p>\n<p>在被冤家农夫山泉昨日声明举报“虚假报道”后，这家北京媒体模样镇定。今晨，非但没像广东同行那样在头版打出悲情口号，甚至整张报纸上都没提到过一个字。并且，在全国各地的知名报纸中，也仅有类似南方都市报、云南信息报这样的极少数加以传播。</p>\n<p>能够在头版打出大标题的，也就是责无旁贷的钱江晚报了。作为农夫山泉总部所在省份的媒体，这家报纸今天大力扩散《农夫山泉赴京举报京华时报虚假新闻，国家新闻出版广电总局已收到举报材料。农夫山泉：有新时机新证据。京华时报：暂不回应》的消息，并获新浪首页展示。</p>\n<p>行文间，钱江晚报充分表明了与农夫山泉的紧密关系——“从5月到11月，也许很多人对数月前的农夫山泉‘标准门’以及农夫山泉与京华时报的口水仗已经有些淡忘了。正当这个时候，农夫山泉昨日传来重磅消息：派员上京举报京华时报虚假报道。为什么要在这个时候上京举报？农夫山泉希望此事能达到怎样的结果？今年5月，农夫山泉公司为标准门事件在北京召开新闻发布会，全国媒体蜂拥而至。本报记者赴北京采访农夫山泉事件，曾独家专访钟睒睒。问：为什么先起诉，而不向行业主管部门举报？当时钟答：时机未到。钟睒睒是一个冷静的人，他可以等。现在他掌握了新的证据，而目前的局势也造就了新的时机——‘舆论暴力’这个词组，继‘标准门’事件后，再次被推到风口浪尖。知情人士透露，农夫山泉此次上京告状是有底气的——终于掌握了最新的证据。证据是什么？这让人充满联想。”</p>\n<p>身为农夫山泉董事长，钟睒睒早年有过一段记者生涯，东家就是钱江晚报的上级单位浙江日报。在半年前那场绵延两月、喧嚣一时、“口水多过山泉水”的舆论缠斗中，钱江晚报就是农夫山泉最可靠的媒体伙伴，曾经刊发多篇倾向展示企业一方立场的报道评论，而今日所忆“独家专访”，应该就是指5月7日该报头版导读的《农夫山泉掌门钟睒睒如是说》。</p>\n<p>如今，钟睒睒终于等到了重拳出击的时机，钱江晚报像是在做战地采访：“此次进京举报，农夫山泉方面希望达到怎样的结果？要京华时报公开道歉？还是有关部门按规定对其进行处理？昨日，本报记者把问题抛给钟睒睒。钟睒睒委托农夫山泉股份有限公司董事会秘书周力，接受了本报记者的采访……周力说，这个事情其实一直就没有结束，因为相关的法律程序就一直在走。‘因为京华时报的这些报道，我们今年4月26日就向北京中院起诉京华时报了，当时的起诉标的是6000万元。后来，京华时报又在朝阳区人民法院反诉我们，说我们在公开声明中说他们‘信口开河’之类，损坏了他们的名誉权。’周力说，后来，他们把起诉标的提高到了2亿元，目前，两起诉讼已经合并到一起，朝阳区人民法院也已受理了，估计很快就要开庭。‘（举报与诉讼）这是两个范畴的事情。’周力说，‘11月1日，我们注意到国家新闻出版广电总局有个谈话，要求加大对虚假新闻、有偿新闻、新闻敲诈等问题的整治力度，并公布了举报电话，欢迎大家举报。’随后，周力拨打了举报电话，对方要求农夫山泉方面提交相关材料。‘昨天晚上我直接飞到北京，今天一早向全国扫黄打非办公室提交了举报材料。’……周力表示，既然是向行业主管部门举报，主要是希望主管部门能够查清事实的真相，如果说京华时报的确存在着虚假新闻、有偿新闻等行为，主管部门当然要作出相应的处理，如果还有其他违法行为，也要移交到相关部门进行处理。”</p>\n<p>根据钱江晚报引述周董秘的数据，标准门事件给农夫山泉带来巨大损失：“销售损失约为20亿元。后来，他们请了会计事务所等第三方评估机构，评估出来从4月份到5月底（记者注：‘标准门’及‘口水仗’期间）损失的利润是2个多亿……‘这些还不包含我们品牌以及名誉权遭遇的损失。’周力说，对企业来说，这个损失更大。”</p>\n<p>没错，农夫山泉根本不讳言等了半年才举报是因为发现了“新时机”：“周力所说的‘谈话’，是今年11月1日，国家新闻出版广电总局有关负责人就新快报陈永洲案件查处情况发表的谈话。谈话中要求全国新闻单位和新闻记者吸取教训，要求各地新闻出版广电行政部门依法查处新闻敲诈和有偿新闻等问题。”</p>\n<p>其实，只要稍稍还能记得起半年前那场轰轰烈烈的新闻发布会，就应该不会对钟睒睒的复仇方式感到意外。几十年商战浸淫，他更像个冷静的狙击手，暂时的撤退，只是为了等待一个可以彻底击垮敌人的时机。现在，他等到了。</p>\n<p>围观者又何尝不是心知肚明。在转发那份来自@农夫山泉官方微博的举报声明之时，就已经多有媒体及相关从业者特意将之与新快报事件联系起来。</p>\n<p>在揭批农夫山泉方面，21世纪网本是先锋，只不过被京华时报后来居上抢了风头。如今，这家财经专业媒体也并不为自己没被举报而庆幸，强忍情绪吐出一句：“陈永洲事件后，农夫山泉有点×××”；@财经女记者部落则是高呼“农夫山泉趁着最近吹向媒体的一股寒风终于出手了”：“据其统计，今年4月10日至5月7日，京华时报捏造国家行政主管部门意见，持续28天以连续67个版面、76篇报道攻击农夫山泉……如果属实的话，新快报神马的简直弱爆了。”</p>\n<p>而根据@公司舆情傍晚前发布的《农夫山泉中国式维权！秋菊告状举报京华时报》所述：“即使考虑到可能存在的水军，农夫山泉官方微博底下的评论亦呈现出普遍倾向于农夫山泉一方，陈永洲事件的影响也见诸于网友们的评论中。‘陈永洲报道中联重科用了15篇报道，京华时报报道农夫山泉用了76篇报道’，这一比较手法被网友屡屡提及。”</p>\n<p>的确，以那场钟睒睒宣布退出北京市场的新闻发布会为节点，中国舆论此后呈现出了对农夫山泉一方的相对支持，京华时报的报道伦理遭到了部分媒体的公开质疑。但是，如今眼见新快报一败涂地、京华时报又被趁热打铁，此一时彼一时，同行心中难免五味杂陈。</p>\n<p>@南都评论晚间即有感慨：“农夫山泉与京华时报相争，因近期媒体监督权受到滥用质疑而再起波澜。农夫山泉赴京举报，意在借势为己正名。捍卫自身正当权利无可厚非，然则无论新闻监督还是政治运作，抑或商业竞争，法律都应独占鳌头，法治精神都须深入人心。所谓借势出击，其势不应为政治权力，而只能是法律武器”。</p>\n<p>虽然在多数议题上都与南方都市报话不投机，但@环球时报这一回也站在了不远处：“新快报事件对中国媒体监督的公信力造成沉重打击，今天恐怕是中国媒体最艰难的日子，经济勉强支撑，社会地位大幅下滑，公信力又日益受损。农夫山泉选择此时举报京华时报，看来是个好时机。在‘敌人’最弱时进攻，无疑更容易取胜。但媒体和企业不是简单敌对的零和关系。农夫别忘了，还有一个结果是双输。”</p>\n<p>这份微博感慨也就是今晨见报评论《企业和媒体要走出互掐误区》中的提要。是西南科技大学新闻传播系主任刘海明就此论述，试图当个和事佬：“消息一出，舆论马上和新快报事件联系起来，有人调侃‘估计快轮到星巴克告央视了’……不可否认，两件事看起来有相似处，人们很容易把对新快报不当行为的坏印象，转嫁到京华时报头上……但只要是出于公心的监督，即使在报道过程中有瑕疵，也不能一棍子打死。企业经营流程复杂专业，报道容易出现一些技术性的错误……媒体对企业客观公正监督，从长远看，可以净化经营环境。媒体赢了企业，或者企业赢了媒体，这种互掐常常是双输的结果。赢了公众的心才是赢了。”</p>\n<p>然而，这种来自象牙塔里的劝和，多少会让那些市场化媒体的从业者继续“不忿”。要知道，就在农夫山泉昨天宣布举报之时，京华时报刚刚发布头条评论《守卫职业伦理，媒体方有公信》，由特约评论员秦平署名，以陈永洲案件为前车之鉴，强调“打铁还得自身硬，守伦理、有底线的媒体才能走得更坚实”——这应该可以理解为这家北京媒体的一种自救，当初，在新快报大声呼号“请放人”时，京华时报正是领衔声援者之一，那篇代表报社立场的评论《冷静看待涉嫌损害商业信誉》，获得了以半版篇幅刊发的超常规格。</p>\n<p>就是这样，挣扎在政治和资本双重压力下的中国媒体，深陷泥淖，说一声“自救”都嫌奢侈。因为新快报呼救而匆忙组成的职业命运共同体，早已风吹雨打花落去，并且在刚刚过去这个周末，因为财新传媒总编辑胡舒立的那篇《新闻寻租不可恕》，而愈发呈现道不同不相与谋之势。</p>\n<p>作为后辈，来自南方的孙旭阳和宋志标已经通过微博微信表达了对胡大姐的“不忿”，他们批评这位被业界寄予厚望的元老级人物“立论事实未必存在”、“倒向了那些可疑的势力”。这种“少壮派”的不妥协姿态，很快在新闻人中广泛流传，颇有业者表示赞同，认为胡舒立在这一当口发表此文“有所偏差”。</p>\n<p>作为胡舒立主持财经杂志期间的下属，罗昌平即在微信中推荐了来自魏海田的批判：“此时此刻检讨新闻寻租，有对陈永洲等人落井下石的嫌疑；此时此刻检讨新闻寻租，是对已经被伤害的陈永洲造成更大的伤害；此时此刻检讨新闻寻租，似乎站在了中联重科、长沙警方、中宣部和央视一边，也就是站在了不公正的威权一边；在此时此刻批评新快报和陈永洲的媒体人，有助纣为虐，为虎作伥的嫌疑；此时检讨新闻寻租，也是媒体被强暴后的可怜的无耻的自虐行为！我真希望这文章不是出自舒立的本意！”</p>\n<p>这位“非常尊重”胡舒立的作者，痛心到已经要将她与环球时报总编辑相提并论：“承受了中联重科和长沙警方的威权打压，承受了央视强大的舆论攻势，还要承受来自同一阵线的新闻界的严厉惩罚。对于陈永洲来说，这个打击可能比警方的扣押和批捕更大更沉重！而媒体批评的逻辑，竟然是胡锡进的逻辑：你要批评政府，自己屁股要干净……新闻寻租活动，覆盖了全行业，不分党报非党报，也不分市场化和非市场化报纸。有人以为市场化报纸表现得比较恶劣，完全是属于错觉。因为党报和党报记者与各级政府官员之间的寻租行为更加隐秘，双方更加默契，极少被曝光，有人就产生错觉，以为党报和非市场化报纸不会搞新闻寻租，其实它们新闻寻租的规模更大，力度更大！大党报的各省站记者，竟然能左右地方上的人事安排……自新闻寻租大行其道以来，政府从来没有打算进行认真清理，而是把它作为一种定点清除的武器，只针对某个新闻机构不听话的惩戒手段；而对那些听话的新闻机构，则网开三面，任其进行新闻寻租，甚至从来也没有进行过系统的全面的清理，就连针对新闻寻租的批评和自我批评活动都没有搞过……媒体一再被强暴，虽然无法反抗不能反抗，至少不用自虐。新闻寻租已经进行了二十年，此时此刻大作文章所为何来？”</p>\n<p>此外，还有@水流行云在今天凌晨提出“污点寻租”的新概念：“如果把陈永洲事件与今年8月开始在中国互联网上发生的一系列事件联系起来，可以看到的是另外一条更为清晰的脉络，这就是国家的意见治理策略……针对意见表达的此次治理行动，清晰地呈现出从下至上‘分层治理，各个击破’的策略特征，其中,更以寻找当事人的污点进行组织传播为典型特征，相对于‘新闻寻租’，我将其称为‘污点寻租’，即寻找当事人的道德或法律污点，以减少舆论同情与支持，同时对其它发言人形成寒蝉效应……如果再联系年初的南方周末事件和近年来对微博的管控，则可以看到，国家的治理策略，在‘污点寻租’之外，更通过严格的审查制度，控制把关人，使其虚弱和渐失活力。这种对异见表达的分层治理，显然已经起到了明显的‘寒蝉效应’。它不仅严重侵犯了表达自由，也严重伤害了司法公正与媒体生态，更与文革期间的某些政治打击手法遥相呼应。如果我们只从陈永洲事件中看到‘新闻寻租’的不可恕，而对整个国家意见治理策略中‘污点寻租’手段的危险性视而不见，那才是真正的本末倒置。”</p>\n<p>这很可能是胡舒立近年来所遭遇到的最大业界反弹。其中，一些批评者甚至指责她之所以有这样“居高临下的道德感”，固然是因为一贯宣扬的新闻专业主义，但若是深究那些名震天下的独家揭黑反腐报道，也无不隐含着因为中国高层人脉关系而获得的特权。</p>\n<p>微信公号“滤镜菲林”中，@拨惹尘就把话挑明了：“专业的财经记者圈子已经烂透了大半，收钱抬轿或是黑人的，比比皆是，所凭者何？据说是‘舆论监督权’，事实上这个‘权’依然是权力背书的权，而非围观的‘权利’。厘清了这一点，胡舒立的愤怒就显得毫无来由。胡所代表的特殊媒体势力，一样是管制高坝下的获利者，这种自以为傲的身姿多少要打上折扣。”</p>\n<p>不过，@拨惹尘的悲凉还在于，“这事儿站哪头说都不对”：“行业依然可以悲情地去怪管制，可是它自身的糜烂早就不是管制两个字就能解释的。构成这个行业在这个时代还存活的一个重要原因，其实恰恰是管制本身……中国媒体的两头割裂，语境上前后现代的叠加，让‘陈永洲’这个话题显得尤其纠结……可是民众争的自由，乃是言论之大自由。在媒体那里就只是筹码，不管站在哪条大道上，最后都成了闹剧一出……警方滥权是一方面，媒介的糜烂也没法捂着眼说我看不见看不见，悲情牌劫掠的是残存的社会资本。”</p>\n<p>轻重缓急，大恶小恶，何去何从？理念决裂已经昭然若揭。</p>\n<p>作为胡舒立的好搭档，王烁挺身而出，昨天午时在财新网首页发表《新闻工作者对社会失衡的抗争》，表明了自己的志同道合：“狗咬狗一嘴毛，新闻工作者如何自处？讲法律，要讲罪与非罪，有法学家在，我不多说。讲道德，我引用两段话：康德的道德律令：要只按照你能够同时愿意它也应该成为普遍规律的那个准则去行动；罗尔斯的无知之幕：应把大家聚集到幕布之后，每个人都不知道自己走出幕布将有什么样的社会角色，然后再讨论应如何对待某一个角色。无知之幕的好处是不会因为既得利益而给出不公正的意见，因为每个人都不知道自己将来的位置，将来最弱势的角色因此能得到恰当的保护。讲现实，新闻工作者不能决定生存环境，但可以决定自己对生存环境的反应。独立的新闻操守不是决定新闻报道空间大小的惟一和最重要的要素，但只有它掌握在新闻工作者自己的手中。新闻工作者不能根据沧浪之水的清浊来定行止，操守应该如一；即使只讲利害，形势越险恶，就越有必要保持职业操守……无论何时何地，包括在今天的中国，知易行难。同行们想必跟我一样注意到，人们珍视新闻自由，却常常并不尊重新闻工作者。这并不悖谬。言论固当自由，掌握言论枢杻的人更有责任呵护自由。参与狗咬狗，不可能是对狗咬狗游戏的抗争；推进法治进程，为社会建衡立范，打破狗咬狗的循环，才是配得上新闻工作者这个职业的抗争。”</p>\n<p>另获胡舒立下属推荐的是来自新闻传播教授展江的《愁云惨雾笼罩下的记者节》。在这位被新浪昨晚在首页以“腐败早已延伸到中国新闻界”为题推荐的文章中，展教授感慨万千：“遥想整整十年前，中国新闻界是何等英姿勃发……昔日光环日已褪去，蔓延于官商中的腐败早已延伸到新闻界，并且于今为烈……莫非新闻腐败真的成了挥之不去的雾霾？还不至于吧。但是，看来今年的记者节只能在哀怨中度过了。”</p>\n<p>基于这份对光辉岁月的缅怀，展江站在了胡大姐的身边：“对胡文持异议的作者不赞同胡文之处主要是：在陈永洲案这个法律问题上程序先于实体，在媒体先自主还是先自律的关系上主张自主在先，在此时只谴责新闻腐败不利于媒体保持已被压缩的空间。但是这是两面之一体。即便陈永洲案的事实不能通过现今的方式予以揭示清楚，胡舒立所体认、所痛切、其团队所不忿揭露的新闻腐败已经如此触目惊心，也值得异议者洞悉，而这很难用媒体缺乏自主性一说完全解释。”</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19194,28519,19195,19193]}