{"id":321255,"link":"https://chinadigitaltimes.net/chinese/2013/11/自由亚洲-中华论坛-cnn滚出中国活动引反弹-太原/","date":"2013-11-06T23:15:13Z","modified":"2013-11-07T14:10:02Z","title":"自由亚洲 |  “CNN滚出中国”活动引反弹 太原爆炸案受关注","content":"<p>中国官方媒体“中华网”的中华论坛发起“CNN滚出中国”万人大签名活动、陕西太原发生连环爆炸，这些都是最近两天中国网友关注的话题。</p>\n<p>北京发生“10.28天安门撞车事件”后，引起海外媒体的关注。而美国有线电视新闻网CNN因为在网站上出现同情“10.28事件”责任人的言论，引起部分中国网民的不满。</p>\n<p>随后，中国官方媒体“中华网”的中华论坛发起一项名为“请支持新疆恐怖分子的CNN滚出中国！万人大签名！”的投票活动，谴责CNN为反华势力，故意歪曲报道事件，为恐怖分子犯罪找借口，又声称代表十三亿中国人要求CNN滚出中国。中华论坛的相关帖子被置于论坛首页并被置顶，有数万中国网民相应。</p>\n<p>而CNN的发言人则表示，有关袭击事件的评论仅是其网站上的一篇观点文章，并不代表CNN的立场。</p>\n<p>对于中国官方媒体“中华网”发起反对CNN的签名活动，中国网民众说纷纭。</p>\n<p>有不少网民对此持支持态度。</p>\n<p>网友“更好心态”发帖说：“如果有人评论当年9.11事件恐怖份子是被同情对象，老美作何感想？”</p>\n<p>网友“销售樟子松”发帖说：“CNN为啥要同情恐怖分子呢？ 难道随便撞无辜的人 这种恐怖行径，也值得同情吗？”</p>\n<p>但也有不少网友对“中华网”发起要求“CNN滚出中国”的签名活动不以为然。</p>\n<p>网友“小海酱酱酱”发帖说：“我就一个问题：CNN进中国了么？”</p>\n<p>网友“日暮送歌”发贴说：“第一，CNN是私有电台，做的不好大不了老板赔钱，跟美国有什么关系？第二，如果一个国家的恐怖分子是自己的国民，恐怖分子有问题，整个国家也有问题。反思去吧。自己人轰自己人，全民族都值得同情。”</p>\n<p>网友Nirvana-Xero发贴说：“我似乎又看到了一群当年砸日本车的脑残。”</p>\n<p>还有网友乘机调侃中央电视台CCTV。</p>\n<p>网友“湘虎959”发贴说：“为何不发起让CCTV出去啊？”</p>\n<p>RaisinMarket也发贴表示同意：“如果有人发起CCTV滚出中国，估计瞬间过亿……”</p>\n<p>手机用户2960596725：“当年的美国发生911有多少国人幸灾乐祸？包括央视无数记者对着镜头前报道灾难时，打鸡血似的亢愤。”</p>\n<p>“兔子咧嘴就露牙”的帖子非常幽默，他这样写道：“CNN滚出中国！滚的时候带上我！”</p>\n<p>在“10.28天安门撞车事件”被中国官方定性为恐怖事件不久，北京时间11月6日早上7点40分左右，太原市中共山西省委大楼前发生连续爆炸。报道说，已确定事件中有一人死亡，一人重伤，七人轻伤，一些车辆受损。</p>\n<p>这一爆炸事件引起中国网友强烈关注。</p>\n<p>想瘦的女王：“太原爆炸案第一爆炸点在信访部门门口。很多部门没有履行它对百姓承诺的职能，信访部赫然在例。这个部门形同虚设甚至变成截访部门。百姓的冤情得不到昭雪，能忍者苦忍之，苦大仇深逼上绝路者往往会选择玉石俱焚来寻求关注。”</p>\n<p>作家-天佑：“这次太原爆炸是一个契机，一个彻底废除维稳制度的契机。”</p>\n<p>减肥吧_胖子：“太原爆炸，无论是出于什么目的，受伤的总是老百姓。我们连最基本的安全保障都没有了。”</p>\n<p>红墙下的猫：“矛盾必须从基层开始解决，言路不通投诉无门必须从媒体和执法部门解决，某些地区所谓的维稳其实是适得其反：小事憋大 大事憋炸！”</p>\n<p>以上是自由亚洲电台记者唐琪薇采编的网络热贴。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[24121]}