{"id":321227,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-肖耿：改革就是改变游戏规则/","date":"2013-11-06T19:16:01Z","modified":"2013-11-06T19:16:01Z","title":"爱思想 | 肖耿：改革就是改变游戏规则","content":"<div>\n<p>　　</p>\n<p>　　 <span><span>原</span><span>编者按：变局之年，各方关注。随着中共十八届三中全会召开日期的临近，各方人士也从经济、政治、法律等不同领域给出各自的改革路线图。</span></span></p>\n<p>　　 <span>公众期待与落地政策之间，分野几何?中国经济的高增长能否维持？结构性改革如何破局？各界改革共识如何达成？中国未来道路何去何从？…… FT中文网对于这一议程一直保持关注，并于近期推出了三中全会专题。</span></p>\n<p>　　 <span>在本文中，肖耿教授回到经济学的原点，从政府的角色与责任谈起。他认为改革就是改变游戏规则，就是制度变革，而中国目前面临的挑战是构建与世界经济相容的具有包容性、创新活力、及可持续的新的增长秩序，其中最重要的是政府职能的转变；而其团队的研究也说明，市场的质量取决于政府如何构筑恰当的产权基础设施与宏观环境。</span></p>\n<p>　　 中共十八届三中全会将于11月9-12日召开，并将做出全面深化改革的重大决定。有关三中全会改革内容的研究项目、研讨会、论文、辩论在过去六个月到一年可以说每个星期每天都在持续，其激发的研究、思考、猜测遍及全球，且深入到全球每一个重要政治、商业及社会机构的领袖头脑中。原因很简单，中国已经是世界第二大经济体，同时也是最有活力、潜力及不确定性的大国。麦肯锡全球研究院根据他们自己的预测选了2025年全球75个最有活力的城市，中国有29个，但这是假设中国的改革与开放将会沿着过去三十五年的上升轨迹持续。但也有大量的研究提示，中国现有的增长模式不可持续。</p>\n<p>　　 这些讨论的焦点都在政府与市场的关系。但许多讨论有一个严重的误区，就是认为政府与市场的关系是对立的：政府大，市场就小；政府小了，市场就大了。我们的研究表明：市场的质量取决于政府如何构筑恰当的产权基础设施与宏观环境。中国目前面临的挑战是构建与世界经济相容的具有包容性、创新活力、及可持续的新的增长秩序，而其中最重要的是政府职能的转变。笔者就核心问题作了如下分析，希望对中国的下一步改革有抛砖引玉的贡献。</p>\n<p>　　 <strong>1. 政府的角色与责任：为市场建立恰当的产权基础设施</strong></p>\n<p>　　 为什么我们今天需要讨论中国改革框架及路线图这个问题？没有框架及路线图，摸着石头过河，中国过去三十年的改革为什么能够取得巨大的成功？为什么现在改革又遇到了新的的挑战？什么是改革？什么是好的改革目标及设计？改革的阻力与障碍在哪里？我们需要什么样的理论框架及去理解这些非常简单却很深刻的问题？如何使我们的改革路线图更系统、一致、灵活、简单、明确、容易理解操作及达到共识？</p>\n<p>　　 什么是改革？改革就是改变游戏规则，就是制度变革。中国过去三十年改革的历史就是一个制度变迁的案例。这些制度变化的大趋势往往被每日发生的相互矛盾的新闻掩盖，看不见、摸不着，不容易理解。需要一个简单、客观、系统的框架去理解过去三十多年改革的本质及方向。</p>\n<p>　　 三十多年前，中国在许多方面都与国际秩序隔离。通过改革，中国逐渐走向现代的市场秩序、社会政治秩序、生态秩序、与国际安全秩序，并一步步融入国际体系。改革是一个制度的建立与创新过程。1979年前，中国几乎是没有市场的，基本上是一个计划经济。中国从计划经济，发展演进到加入全球供应链，进入全球市场，到今天成为世界工厂及世界消费品市场，这就是市场和市场制度在中国逐渐形成的过程。</p>\n<p>　　 什么是市场？市场就是产权的交换，有人买、有人卖就形成市场。企业也是市场的一种表现形式。企业是由职工、所有者、出资人、供应商与消费者等共同形成的合约网络。各方与公司法人建立自愿的合约关系，形成现代公司这种市场化的经济组织。过去三十年来，中国的企业从行政单位变成真正意义上的现代公司，就是中国一个重要的制度改革。《公司法》的出台直接导致了大量民营企业的出现与国有企业的改制。</p>\n<p>　　 另一方面，中国企业可以加入全球供应链，这也是一个市场化改革。全球供应链是不同的企业通过合约关系组织起来的产业链，不同的产业链再通过企业之间的合约关系联接在一起，就形成全球产业网络，即全球市场。</p>\n<p>　　 中国建立了股票市场也是一个重要的改革。股票市场是投资人与募资人通过市场自愿交换的制度。中国建立股票市场及其监管机构就是制度建设的过程。股票市场及其监管制度一旦建立，股票交易就随之诞生。中国不仅建立了自己的股票市场，内地的企业也可以到海外股票市场上市，获得海外资本市场的资金，从而融入全球资本市场。这些制度改革与创新创造了新市场和新的市场制度，是正真的有红利的改革。</p>\n<p>　　 而所有这些改革，政府都在为市场给力，为市场提供产权基础设施。改革的本质是改变制度。在经济方面就是建立恰当的产权基础设施，涉及三个重要领域：一是产权界定，二是产权交易，三是产权纠纷的调解与裁定。</p>\n<p>　　 市场经济的基础就是私有产权，没有了私有产权，你积累的财富随时可以被人家拿走，大家就没有动力去拼命赚钱、拼命去积累知识及财富。所以产权的界定、产权的交易、产权纠纷的解决和产权的保护是西方市场经济成功的基础。市场秩序就是建立在这个产权制度基础上的。有了市场秩序，我们才有条件去建立更公平，但也更复杂的社会秩序（民主与公正），更可靠的生态秩序，与更持久的国际安全秩序。</p>\n<p>　　 中国追求现代化， 就是要在全球化背景下去建立以上提及的四大秩序。中国现在已经成为（三百年前曾经就是）全球经济、社会、政治体、国际安全体系中具有系统重要性的国家。这是我们设计改革路线图时必须记住的。我们已经成为全球系统的一部分（虽然我们与全球系统有差距）。所以我们做什么对别人都有影响，别人做什么对我们也有影响。改革必须同时考虑国内改革和国际局势。</p>\n<p>　　 <strong>2. 改革的核心是改掉导致租值耗散的坏制度而不是革命</strong></p>\n<p>　　 改革的内容应该是什么？为什么要改变游戏规则？规则是历史形成的，有各种各样的原因，如果它运作良好，我们就没有理由去改变它。所以改革一定是有原因的。那么这个原因到底是什么呢？原因就是制度经济学里所说的存在租值耗散的问题。</p>\n<p>　　 制度本身是集体行动的产物。集体行动是有交易成本的，因此历史上的制度转变不会都朝着降低交易费用和增加租值社会价值的方向发展。许多人为的制度设计会造成租值耗散，也就是我们讲的内耗、折腾。三十年前全中国人民都吃不饱，那为什么现在的人比以前还多，同样的土地面积，现在基本上可以温饱了？这就是因为以前有很多租值耗散、低效率。改革的目标就是要改变导致租值耗散的不恰当的坏制度。</p>\n<p>　　 如何降低租值耗散呢？制度经济学的研究显示，我们需要清晰的产权界定、公开透明的交易平台与公平、公正及有效的纠纷解决机制。科斯定律指出，在产权界定非常清楚、市场交易成本为零的时候，没有租值耗散，所有的资源分配会达到最佳。然而，现实中产权是永远不可能界定得百分之百清楚的，市场是有交易成本的，所以我们才需要建立相对稳定及制度化的机制来解决产权纠纷，从而不断厘清产权，不断降低交易成本。</p>\n<p>　　 用建设产权基础设施这种思维框架考虑改革的路线图可以淡化意识形态色彩。改革最大的挑战就是一不小心就变成革命。</p>\n<p>　　 如何展开真正的、深远的改革而不让它变成革命呢？从思维框架上来讲，需要把改革都转变成很具体的技术性问题，如产权是怎么界定的？交易平台是怎么建立的？产权纠纷是怎么解决的？这些问题没有意识形态，只是细分政府的角色与功能，其中包括建立市场的产权基础设施，建立生态秩序的产权基础设施，建立社会政治秩序的制度基础设施，建立国际安全秩序的制度基础设施等。</p>\n<p>　　 政府把不同的职能进行区分，经济的就是经济的，不要跟政治的扯到一起去。回顾历史，会发现中国目前出现的大部分重大社会事件，都曾经在别的国家发生过，或者是在我们自己的历史上有先例，我们需要的是总结经验，看那些制度值得借鉴。</p>\n<p>　　 改变游戏规则就一定会有人受益，有人受损。中国早期的改革，主要是放权让利，大家都可以从中获益，因为最初大家都被计划经济管得死死的。当时改变游戏规则大家都高兴。但是到现在，要改变游戏规则，就出现问题了，有的人不高兴了。利益集团受损了，就会出来反对。所以我们讨论改革的时候，首先就要看清楚每项改革在改变什么游戏规则，即在改变产权基础设施当中的那个部分：是产权界定规则？交易规则？还是纠纷解决规则？</p>\n<p>　　 由于我们每一个人都是既得利益者，所以谈改革设计的时候，我们是很难放弃我们的利益及立场的。所以我们的判断必定会受自己利益与立场的影响，屁股指挥脑袋，容易有偏见。</p>\n<p>　　 所以，我们在设计改革目标的时候不仅需要问改变游戏规则会对当今的人、当事人、利益相关的人有何影响，更需要问对五十年、一百年以后的随机碰到的一个普通人有什么影响。不管我们现在的地位、财富、名气如何，我们的子孙就可能是将来的一个普通人。我们在设计改革的时候，要跳出当事人的局限性，要扪心自问，每项改革对社会、对中国、对世界的长远意义是什么，对50年后的一个普通人会有何影响。</p>\n<p>　　 这应该是评价改革目标的一个重要的客观标准。采用这样的更长期、客观、中性的价值标准，我们才可能既避免站在无产阶级立场“打土豪分田地”及“劫富济贫”的革命心态，又避免站在资产阶级立场为维护既得利益而不想改革的保守心态。我们需要科学地理解改革的短期、长期博弈及微观、宏观、制度、系统等多纬度互动关系。</p>\n<p>　　 在设计中国的改革路线图时应该考虑两个标准：一是五十年以后、一百年以后，这些改革方向对一个普通人好不好？二是现在的利益集团能够接受的制度变革极限在哪里？改革需要的是制度变化，不是当前的利益重新分配。如果好的制度能够建立，不必过多地计较过去制度不健全情况下发生的“原罪”。富不过三代，从动态发展的角度看，藏富于民才是长治久安之到。香港廉政公署成立时，就有既往不咎的措施。人的行为受将来的制度影响更大，过去发生的事，经济学称为沉淀成本，对今天的起始条件有影响，但不应该主导我们对将来制度的选择。</p>\n<p>　　 <strong>3. 市场秩序要求一个公平、公正与有效的产权纠纷调解与裁决机制</strong></p>\n<p>　　 在西方解决产权纠纷主要是通过普通法。普通法有一个非常重要的机制就是陪审团。陪审团不是请法官，也不是请律师，而是请一般的老百姓，而且是没有直接利益关系的民众。他们旁听了案件细节之后，做出裁决，这个人有罪还是没罪，判决应该怎么样、不应该怎么样。这种产权纠纷解决的过程与机制，对于社会的稳定与制度的长期健康及合理演化非常重要。为什么西方的“占领华尔街”运动当初那么轰轰烈烈会如此不声不响地平息了？主要是靠其与政治相对隔离的保护私有产权的法律体系。抗议可以，但不能侵犯财产权及经济社会秩序。</p>\n<p>　　 在经济领域，经常造成中国社会不稳定的就是土地纠纷。土地使用有纠纷就是因为当事人认为土地增值的分配不公平，他不服怎么办呢？没有更好的裁决机制的时候，他就可能采取游行示威等抗议手段。</p>\n<p>普通法发明陪审团是非常聪明的。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69313-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D32\">经济时评</a><br />本文链接：http://www.aisixiang.com/data/69313.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}