{"id":321381,"link":"https://chinadigitaltimes.net/chinese/2013/11/自由亚洲-西藏比如县十七人被捕-武警誓言维护比/","date":"2013-11-07T20:30:10Z","modified":"2013-11-08T00:40:43Z","title":"自由亚洲 | 西藏比如县十七人被捕 武警誓言维护比如稳定","content":"<div>\n<div id=\"attachment_321394\" style=\"width: 508px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/11/image-1.jpeg\"><img class=\" wp-image-321394 \" alt=\"image (1)\" src=\"http://chinadigitaltimes.net/chinese/files/2013/11/image-1.jpeg\" width=\"498\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/11/image-1.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2013/11/image-1-300x226.jpeg 300w\" sizes=\"(max-width: 498px) 100vw, 498px\" /></a><p class=\"wp-caption-text\">图片：军警于10月20号在比如县夏曲镇企图驱散示威藏民。（受访人早前提供）</p></div>\n<p>西藏那曲地区比如县香曲乡和恰则乡共有十七名藏人于近日和本周先后被捕，军警还严控藏民的行动自由，当地局势自九月底至今一直处于高度紧张状态；而武警西藏总队星期三在比如县举行驻训维稳部队誓师大会，立誓确保比如县“和谐稳定”。</p>\n<p>流亡印度达兰萨拉的西藏那曲比如籍藏人西赤星期四向本台表示，西藏那曲地区比如县自9月28号以来发生多起示威活动后，很多藏民陆续遭到警方拘捕，近日再有17名藏人被捕，其中仅香曲乡登卡村就有15人。</p>\n<p>西赤说：“在比如县香曲乡登卡村遭拘捕的15名藏人中，有3名女性，她们分别是，49岁的萨吉、47岁的措潘和25岁的央吉；其余被捕男士分别是，22岁的次仁、21岁的次仁平措、21岁的扎多、17岁的贡扎、22岁的次仁丹巴、27岁的图钦、25岁的索扎、21岁的次仁强秋、23岁的晋美平措、24岁的兰桑和19岁的次旺拉嘉。他们是于上星期天（11月3日）被捕，而41岁的嘎布是于星期一（11月4日）被捕。上述被捕藏人中，萨吉是兰桑和次旺拉嘉的母亲，这一家三口均遭拘禁。”</p>\n<p>有关他们被捕的原因方面，西赤说：“西藏那曲地区比如县香曲乡登卡村的青年作家次成加材（笔名秀真）与他的前警察朋友玉杰在今年10月11号和12号被当局拘捕后，一直处于失踪。此后同乡很多藏人陆续前往乡和县政府进行请愿，要求当局无罪释放次成加材和玉杰，并指他们没有触犯法律，但是当局却置之不理，并立即下令禁止藏民上访请愿，同时还指‘今后三五成群聚集在一起，将视政治问题进行处理，如有情况可以书面反映。’此后上述藏人向乡和县政府上书请愿，但未得到任何回应。他们多次用口头和书面形式向乡和县政府进行请愿，仍无回应，反却遭到当局的拘捕。”</p>\n<p>西赤表示，政府是先搞爱国教育，再拘捕上访藏民。</p>\n<p>“上星期天，比如县和乡政府的很多工作人员来到登卡村召集藏民进行‘爱国思想教育’，这时部分藏民提出诉求，但没有被听取。当晚登卡村妇女萨吉、措潘和央吉到乡政府常驻工作组成员喜德等人的住处，以强烈的语气说道，‘作家次成加材和他的朋友玉杰触犯的是哪一条法律？政府不应该总是以这种触犯法律之名乱拘捕藏人。’工作组人员立即叫来警察，将她们全部拘捕。随后又有大批军警抵达登卡村，在当晚约11点钟和第二天共拘捕了共12名男性村民。”</p>\n<p>西赤表示，一百多名军警于星期一从比如县抵达登卡村，部分军警驻足在村庄附近的怒江岸边，从这天起禁止藏民夜出，更不准在附近玛尼庙宇转经朝佛或前往草场。</p>\n<p>西赤说，除了这15名藏人以外，近期再有两名藏人被拘押。</p>\n<p>“比如县恰则乡藏民贡觉晋巴和达杰先后被捕，其中贡觉晋巴被捕已有20多天，达杰被捕已有10多天。两人被控与近期在比如县发生的多起示威事件有关。”</p>\n<p>西赤表示，10月被捕的比如县作家次成加材和其好友玉杰至今下落不明，而其余被捕藏人现被关押在比如县监狱中，每天都被审问并遭毒打。</p>\n<p>西赤说，比如县还有一位藏人虽已刑满，但因当地示威事件被加刑一年。</p>\n<p>“比如县达塘乡藏民赞拉嘎因涉嫌与去年10月4号自焚身亡的该县作家古珠有关而遭判一年徒刑，被监禁在拉萨曲水监狱中，虽然他现在已经刑满，但因比如县境内近来接二连三发生示威事件，他不仅没有获释，反被加刑一年。”</p>\n<p>另据中国西藏新闻网星期三报道，中共十八届三中全会即将在北京召开前夕，武警西藏总队于星期三在西藏那曲地区比如县举行驻训维稳誓师大会，各任务部队武警官兵立下确保比如县和谐稳定的誓言，并进行了特种战术、防暴队形、警棍盾牌术和擒拿拳等多项军事科目表演。</p>\n<p>报道说，西藏自治区党委常务副书记、区维稳指挥部总指挥吴英杰出席会议，并发言强调确保三中全会期间比如县和谐稳定，并呼吁武警官兵要树立“长期作战、连续作战”的决心，共同打牢“反对分裂、维护稳定”的坚实基础。</p>\n<p>比如籍藏人西赤表示：“目前中国当局在比如县严格控制网络等通讯渠道，也对过往藏民进行严查，地方局势从9月底发生示威事件以来至今一直处于高度紧张状态。”</p>\n<p>此外，设在印度达兰萨拉的西藏前政治犯组织“九•十•三运动”星期三举行记者会表示，该组织已从11月3号展开请愿信征签活动，并对于中国政府近期发表的名为《西藏的发展与进步》白皮书做出回应，谴责当局透过发表白皮书企图掩盖对西藏和新疆等少数民族的侵权行为及所推行的歧视性政策。</p>\n<p>联合国大会将在11月12号投票选举人权理事会新成员，届时决定亚洲的四个席位。九•十•三运动主席巴桑次仁表示，请愿信征签活动的主要目的是促请国际社会共同阻止人权记录最差的中国进入人权理事会。</p>\n<p>根据中国媒体报道，西藏自治区政法委书记邓小刚在10月26号的维稳工作会上称，随着十八届三中全会召开在即，逢事必扰的境内外敌对势力始终在伺机而动，“维护西藏社会和谐稳定、确保国家政治大局稳定的任务仍然十分艰巨繁重”。邓小刚特别强调做好严防区内人员出境参加“法会”工作，加强舆论引导，落实各项维稳责任。</p>\n<p>巴桑次仁对此回应说，中国当局此举进一步证明西藏局势持续动荡，而“维稳”极端严酷。从另一角度而言，当局则企图禁止境内藏民于明年7月参加达赖喇嘛在印度拉达克举行的《时轮金刚大法会》。</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" height=\"326\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[19188,28513,19189]}