{"id":321380,"link":"https://chinadigitaltimes.net/chinese/2013/11/美国之音-俄罗斯在索契冬奥会前加紧网络监控/","date":"2013-11-07T20:03:33Z","modified":"2013-11-07T20:03:33Z","title":"美国之音 | 俄罗斯在索契冬奥会前加紧网络监控","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/A38D9FBD-9DCC-46E1-8087-38D6B6D081BD_w640_r1_s.jpg\" /></p>\n<div><span>华盛顿 <span>— 在索契冬季奥运会即将举行前夕，俄罗斯加大了对通迅的监控力度。有人警告说，此举可能会对那些参加索契冬奥会人员的隐私和安全构成侵犯。</p>\n<p>俄罗斯总统普京希望2014年2月在黑海度假地索契举行的冬季奥运会能够成为一个展示当代俄罗斯面貌的窗口。</p>\n<p>索契冬奥会的开销预计将超过500亿美元。安全部门在索契各处安装摄像头，还打算在比赛期间动用无人机在比赛场地沿线巡逻。索契冬奥会的比赛场地从黑海之滨的滑冰场到高加索山脉。</p>\n<p>然而一些俄罗斯调查记者说，俄罗斯同时利用此次主办冬奥会的机会加大了对本国公民和外国观光客的监控。他们表示，这么做可能会侵犯到个人隐私和安全。</p>\n<p>俄罗斯参议员加塔罗夫强调，进行这些安全措施是为了确保冬奥会的顺利进行。</p>\n<p>加塔罗夫对路透社表示：“奥运会是四年一度的盛会，会吸引全世界的注意，期间世界绝大多数国家的代表团和领导人都会前往索契。我们可以预料到黑客会发动攻击，网络恐怖分子会干扰，或者严重阻挠奥运会的进行。”</p>\n<p>但俄罗斯不仅加强了对索契的监控，还加大了对互联网的监控。俄罗斯当局要求网络服务供应商暂时保存所有网络通讯记录，并将这些记录提供给俄罗斯国内安全机构。</p>\n<p>俄罗斯通讯部颁布的一项命令要求俄罗斯各网络服务供应商必须安装能够存储网络流量信息的装置，并将流量信息保存至少12小时。俄罗斯安全机构将可以获得这些资料。</p>\n<p>这项命令10月份向外界公布。如能够获得政府最终批准将于7月正式生效。该命令很有可能将加剧人们对互联网监控的担忧。俄罗斯互联网上讨论的自由度比传统媒体高。安全官员提出要加强对互联网的管控。</p>\n<p>但加塔罗夫表示，这一命令并未违反俄罗斯宪法。他说，俄罗斯的监控范围要远远小于美国。</p>\n<p>他对路透社说：“这一命令并未违反俄罗斯宪法赋予俄罗斯人的公民权利。美国对本国公民、全世界人，甚至欧洲人进行监控。事实上，他们安装扫描设备和过滤器，阅读他人的电子邮件，用关键词搜索恐怖分子、罪犯、甚至政治人物。我们发现，美国甚至可能还查阅商业机密。俄罗斯安全局的做法则完全不同。”</p>\n<p>不过，俄罗斯调查记者安德烈•索尔达托夫警告说，俄罗斯当局在奥运会期间的焦点将不仅仅在防范恐怖主义上，而是要多大到范围更广的间谍和监控活动。他说：“索契安全行动总部成立后，负责人是俄罗斯联邦安全局的一位高官。此人并没有像人们想象的那样是某个反抗机构的官员，反而是反间谍行动的一名负责人，他是联邦安全局内一名反间谍行动的负责人。这个人总体上很成功，但唯一的问题是他整个职业生涯都是在追捕外国间谍。这就是要为索契冬奥会安全负责的人。” 索尔达托夫有一个网站Agentura.ru。</p>\n<p>他提到了他所遭遇的索契冬奥会安全防范措施中的一个问题。他说，在索契冬奥会网站上注册观看比赛时，仅仅买票还不够，观众还有在一个特别网站上登记才能观看比赛。“如果你想买比赛门票，你需要输入你的所有信息，而且你还需要在屏幕上留下自己买票时的照片。也就是说，你不可以像通常的做法那样上传一张自己的照片，你需要授权许可通过你笔记本电脑的摄像头拍一张自己的照片。当你同意后，你的电脑会警告你，除了拍照以外，你还需要同意网站使用你电脑的麦克。所以，实际上这个网站开始操控你电脑的麦克，从那一刻起他们就可以录下你所说的一切。这是国安局的一个失误还是他们故意要进入买票者的电脑，这还不完全清楚。” 索尔达托夫。</p>\n<p>他警告说，这种做法可以把一名奥运会观众的电脑通过电脑上的摄像头和麦克变成一个可以监视他/她活动的设备。</p>\n<p>索尔达托夫认为，对俄罗斯人和前往索契观看奥运会的人们来说，这种把监控活动延伸到电话和互联网通讯的做法可以转变成一种安全问题。他说，俄罗斯联邦安全局缺乏透明度意味犯罪分子也可以接触到国家监控机构的资料。</p>\n<p>“这是非常危险的，国安部门为奥运会建立的这套全球拦截系统可以被利用到犯罪活动中，大体来说，它已经被应用到这方面了。” 索尔达托夫说。</p>\n<p>美国国务院已经在其网站上对打算前往俄罗斯的美国人发出警告，称“俄罗斯联邦法律允许监控、存储和分析所有在俄罗斯通讯网络上传输的信息，包括浏览网页、电子邮件、电话和传真。”</p>\n<p>普京2012年3月就任他的第三个总统任期引发了一波反对示威声浪。此后，他加大了对俄罗斯的控制。在索契冬奥会开幕前，俄罗斯的安全防范力度进一步加大。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/russia-putin-olympics-spying-20131107/1785797.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19814,9534,12012]}