{"id":321315,"link":"https://chinadigitaltimes.net/chinese/2013/11/信力建-信孚要闻（11-7）-改革共识：必须改，不/","date":"2013-11-07T05:46:35Z","modified":"2013-11-07T05:46:35Z","title":"信力建 | 信孚要闻（11.7）——改革共识：必须改，不能乱!","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、吴敬琏【社会矛盾已到极限，改革不能再错】：一个很顺利的状况，就是十八届三中全会通过一个很好的路线图，保证能够打破阻力贯彻下去产，但是也有一种可能，改革没有能够推进下去，甚至出现了倒退。现在的经济社会矛盾已经到了临界点，不能够继续再错，如果再错可能革命就会发生…… </p>\n</p>\n<p>2、中国经营报日前推出《百名企业家改革观调查》，对全国103名企业家进行的调查得出结论：1、这个群体对于顶层设计和渐进改革的高度重视与强烈期盼；2、对于“必须改，不能乱”的强烈共识，以及对于“如何改”的迷茫与分歧；3、对于“特殊利益集团”的高度警惕。（@雪珥）</p>\n</p>\n<p>3、@赵晓【寄语18届三中全会】：鉴于高土地成本、高政务成本以及高金融成本已窒息中国经济，呼吁启动第三次土地改革，降低土地成本；深化政府体制改革和财税改革，降低政务成本；深化金融改革，降低金融成本。改革的目的非常简单：就是要降低各种成本，释放中国经济的活力，给困境中的中国企业一条活路！</p>\n</p>\n<p>4、澳门立法会昨日公布，酝酿让媒体对所有立法会全体会议全程现场直播，任何公共传媒登记后均可传播。“完全由传媒自决”，“立法会不干涉”，让市民监督官员、议员开会。有政坛人士表示，他们可能面临市民网友对细节的挑剔，更难照稿问答。</p>\n</p>\n<p>5、【习近平：听党话跟党走是我军军魂】我军之所以能够战胜各种艰难困苦、不断从胜利走向胜利，最根本的就是坚定不移听党话、跟党走。这是我军的军魂和命根子，永远不能变，永远不能丢。军队党的建设的首要任务是确保党对军队的绝对领导。</p>\n</p>\n<p>6、一市民电话咨询云南绿春县卫生局，没想到值班工作人员不仅每次都“喂”几声后就挂断，竟然还用短信回复市民：“是不是你妈去世了。”昨日，当事人李某承认短信是他发的，并表示后悔发出这样的短信。绿春县纪委已介入调查。</p>\n</p>\n<p>7、中央财经大学中国社保研究中心公布了《中国社会保障发展指数报告2012》，人社部专家咨询委员会专家、中央财经大学中国社保研究中心主任褚福灵介绍，全国基本养老保险基金结余够用1.5年，但最低省份的结余仅够使用半年。报告还披露出全国失业保险基金结余偏高，最高的省份即使不再收取也能用30年。</p>\n</p>\n<p>8、李嘉诚开始减持A股了！这次减持的是其家族在A股唯一的上市公司长园集团。继此前多个变卖中国房产撤资的动作后，李嘉诚这次连A股也卖了，折射出的信息让市场产生担忧。</p>\n</p>\n<p>9、希腊工人正在举行24小时大罢工抗议政府继续实行紧缩政策。与此同时，国际借贷方目前正在考虑是否对希腊进一步释放拯救资金。自从2010年初开始希腊已经发生了30次大罢工。希腊公营行业裁人和提高税收减少财政赤字以后，希腊的失业率几乎达到了28%。</p>\n</p>\n<p>10、【记者暗访职业医闹：给多少钱闹多大事打架单付】300元一天是派老人去医院耗着，事主还得管饭。500元一天可以找些年轻人，你觉得哪个医生的做法令你不满意了，就去办公室吓唬吓唬他。如果想教训人，得单收费。组织者称职业医闹并不无理取闹，过程需家属配合，且不保证结果。</p>\n</p>\n<p>11、国家工商总局今天公布：除法律法规另有规定，将取消以下限制：①有限责任公司最低注册资本3万元；②一人有限责任公司最低注册资本10万元；③股份有限公司最低注册资本500万元；④公司设立时股东的首次出资比例和缴足出资的期限。</p>\n</p>\n<p>12、徽利辛县国土局工作人员周文彬继2011年微博直播自首并举报领导后，近日再发微博举报领导，引发关注。安徽省国土资源厅6日回应称，目前正在对举报内容进行调查、取证和核实，一旦调查清楚后，将及时向媒体、社会和举报人公布调查结果。</p>\n</p>\n<p>13、世界气象组织昨天发布的常年报告说，全球温室气体排放量去年再创新的高点。该组织的报告说，二氧化碳、甲烷和一氧化二氮的浓度都创下历史新高。而导致气候变化的最大因素人造二氧化碳的含量去年上升到393.1ppm，比1750年工业化之前水平高141%。</p>\n</p>\n<p>14、鸿海集团董事长郭台铭5日表示，大陆拚内需，使外销企业有点感到被遗弃，但鸿海永不放弃制造业，因为这是实体经济的根本；此外，他也强调，大陆并未把台资企业当作一家人，如工信部运营商加值型服务首波开放，台湾却被列入第二阶段开放名单，呼吁应把台湾列入第一阶段。</p>\n</p>\n<p>15、美国前特工斯诺登在俄罗斯享有的政治避难权仅剩9月，德国舆论要求政府接下来为其提供避难的呼声极高。但斯诺登之父6日对该国媒体表示，即使条件可能，他也不赞成儿子接受德国的政治避难权。因为其对德国政府没有信任感。德国政府是在不久前发现总理默克尔手机被窃听之后才表示愤怒，“难道默克尔的隐私比普通人隐私更重要”？</p>\n</p>\n<p>16、韩国总统府青瓦台近日公布了总统朴槿惠 10月31日与高级幕僚开会的多张照片，细心的记者发现，原本单眼皮的朴总统竟然悄然变成了“双眼皮”，因此怀疑她是否动了整形手术。随后朴槿惠的幕僚急忙出面否认，称总统根本没有做整形手术，只是因为最近公事繁忙太劳累，才让原来的“内双”变成了“外双”。</p>\n</p>\n<p>17、孙杨因无证驾驶被警方刑事拘留7日、浙江省体育职业技术学院也对其停赛停训后，国家体育总局游泳运动管理中心昨天上午宣布，取消孙杨国内外比赛的资格，开除出国家队。副主任尚修堂表示，如果他认识错误态度良好，仍有望回归国家队。</p>\n</p>\n<p>18、台湾执政的国民党预计修改党章，让出任总统者不经选举直接兼任该党主席。此一修改党章的信息最先是通过党内人士向媒体放风，国民党发言人随后也予以证实。台媒广泛引述＂知情人士＂说修改党章是为了要＂党政密合＂。媒体引述被视为连战一派的国民党中常委李维德说，此一提案是为防万一七合一选举败选，会出现要求马英九下台的呼声。</p>\n</p>\n<p>19、近日，瑞士科学家得出结论称，巴基斯坦前领导人阿拉法特可能死于钋中毒。半岛电视台公开了瑞士洛桑大学医院尸检报告，阿拉法特的肋骨、骨盆以及尸体周围的泥土中含有超过正常剂量18倍的钋，一定程度上证实了其遭毒杀的可能性。</p>\n</p>\n<p>20、江平：我们讲法治既包括市场自由的法治，又包括市场秩序的法治；既包括维护私人利益的法治，也包括维护国家权力的公权的法治；如果要讲维稳和维权之间的关系，那么维权也是法治，维稳也是法治。“稳定压倒一切”应该改成“法治压倒一切”。</p>\n</p>\n<p>21、@文史女教师【中国人的五大思维缺陷】一、不读书不学习，爱耍小聪明而缺大智慧。二、严重缺乏逻辑和数学思辨能力。三、爱贪占小便宜。四、难以割舍的“救世主”情结使他们不断走向被奴役和自我奴役之路。五、只问目的不问手段，陷于内耗和动荡而不能自拔。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}