{"id":321479,"link":"https://chinadigitaltimes.net/chinese/2013/11/王思想家-中国历史：专制不断胜利/","date":"2013-11-08T14:18:18Z","modified":"2014-01-20T21:45:32Z","title":"王思想家 | 中国历史：专制不断胜利","content":"<div>\n<p>中国历史：专制不断胜利</p>\n<p>——重塑历史观之一</p>\n<p> </p>\n<p>   <br />\n朝代更迭是如何发生的？<br />\n八卦们归结为红颜祸水，那自然是瞎扯。中国的废物历史学者告诉我们：朝代灭亡是因为腐败，新朝代兴起是先进生产力的胜利。这种说法同样属于胡说八道。朝代灭亡是因为腐败，难道之前就不腐败？新朝代的生产力大多数都比就朝代先进？事实恰恰相反。</p>\n<p>\n    我反复说：中国悲惨的历史开始于暴秦。春秋战国，是中国历史真正称得上灿烂辉煌的，无论是经济，还是文化、文明，都是光鲜夺目。与之同时代的，是古希腊。东西方两个伟大的文明同时出现。中国的春秋战国总体上不比古希腊差多少，基本上比肩。此后中国再无如此辉煌。</p>\n<p>\n    秦灭六国将中国拖入2000年的黑暗。暴秦为何能取胜？是因为商鞅变法？商鞅变法真是某些历史学者所说的进步吗？完全不是。商鞅变法是中国历史上最无耻的变法之一。完全将国家改造成了战争机器，百姓就是战争零件，完全没有尊严和自由。这样一个专制程度极高的秦国，逐渐灭掉了专制程度逊色很多的六国。</p>\n<p>\n    另一个典型例子是蒙古灭宋。中国2000年古代史，最好的朝代是宋朝。一个在经济繁荣、科技进步、商业自由、知识分子有尊严的宋朝，被一个残暴无比的蒙古给灭了。（脑残们爱国，骂秦桧，却又歌颂成吉思汗，实在是脑残到极点）。这是专制消灭文明的最典型例子。</p>\n<p>\n    清灭明，几乎是蒙古灭宋的翻版，只是清没有蒙古那么坏，明没有宋那么好。但明比清的先进也是明摆着的。崇祯皇帝也并非昏君，反倒是一个勤勉努力的皇帝。明朝还是灭于李自成或清朝了，后面那俩都是混蛋，没区别。这也是专制获胜的典型。</p>\n<p>\n    中国历史上最重大的一次进步，是清朝灭，民国立。尤其是北洋政府，被我称为迄今最好的中国政府。可惜好景不长。无限惆怅念民国，最好最好是北洋。</p>\n<p>\n    北洋灭于孙中山蒋中正的北伐。孙中山这个专制的暴君，篡夺辛亥革命成果未遂，就搞二次革命。他的逻辑是：革命就是我坐天下，不让我坐天下，我就继续二次革命，三次革命，直到我坐了天下。二次革命，孙中山又失败，然后又捣乱。然后又北伐。孙中山蒋中正的体制太专制了，北洋政府的体制相对来说太民主了，于是，专制再次取得胜利。这一次，中国第一次出现的民主政权失败了。</p>\n<p>\n    中华民国也还是讲些许民主的，后来……后来大家都知道了，就不用我说了。</p>\n<p>\n    也就是说，2000多年来，中国的朝代更迭不是因为前朝腐败，而是因为专制机器运转不灵了，专制程度不深了，这时候如果出现一个专制程度更深的势力，往往能够取胜。</p>\n<p>\n    </p>\n<p>\n    “中国历史，就是专制不断取胜的历史”，这一结论让让沮丧，但却是事实。我总是说出一些血淋淋的事实，让某些心脏不好的人难受。</p>\n<p>\n    说到这里，自然有一个问题：世界历史也是专制不断获胜的历史吗？基本上也是。蒙古铁骑曾经践踏欧洲，相对文明的希腊不敌专制的罗马……</p>\n<p>\n    “专制不断胜利”的状况不会永远持续下去，否则人类就永远处于丛林社会了。那么，从什么时候转变呢？</p>\n<p>\n    我认为，【人类历史可分为两阶段：美国前美国后】美国诞生前，人类历史基本是专制战胜民主。美国诞生后，民主战胜专制才逐渐成型。这是因为人类文明进步到了发生质变的时期，恰恰在这个时候，上帝又给人类送来了最好的礼物：美国。尽管英国的宪章运动给人类带来的宪政，法国大革命将平等观念传播到全世界，他们都远远不及美国，是美国，把自由传播到世界各地。</p>\n<p>   <br />\n美国诞生之后，两次世界大战均是正义的一方取得胜利。然后，在美国的努力下，人类历史上极其邪恶、远比纳粹更坏的苏联帝国崩溃，东欧诸国获得解放；在美国的努力下，阿富汗、前南斯拉夫、科威特、伊拉克、利比亚……一个又一个国家出现了崭新的进步，人类历史大踏步进入了“民主战胜专制”的时代。</p>\n<p>\n    在中国台湾，民主也取得了胜利。民进党执政，标志着华人第一次通过民主方式实现了政权更迭。2008年，国民党凤凰涅磐，一个原本专制的政党，脱胎换骨，以民主的方式再次赢得政权。这两次政权更迭，是全球华人的荣耀。我们终于可以告诉全世界：中国人不是猪，我们也能搞民主。</p>\n<p>\n    </p>\n<p>链接：  <a rel=\"nofollow\" target=\"_blank\" href=\"http://wsx04.blog.sohu.com/255577775.html\">《台湾“反攻大陆”来了第四波》</a></p>\n<p>\n        <a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.ifeng.com/article/4516743.html\">《九问孙中山》</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}