{"id":321411,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-汪德华：如何推进中国财税改革？/","date":"2013-11-08T01:45:53Z","modified":"2013-11-08T01:45:53Z","title":"爱思想 | 汪德华：如何推进中国财税改革？","content":"<div>\n<p>　　</p>\n<p>　　 中共十八届三中全会在11月9日-12日召开，会议将审议并通过全面深化改革的相关意见。这表明新一轮改革是全方位的，而非仅仅限于经济体制改革。近期，中国国务院发展研究中心的一份供起草三中全会文件参考的、限于经济体制改革领域的研究报告“383方案”，一度被媒体和市场过度解读。</p>\n<p>　　 这大致反映了市场对于三中全会即将出台改革措施的过于热情的期盼。不过从历史上看，以本文所关注的财税改革而言，十四届三中全会报告中所提及的相关改革措施其后得到较好的贯彻执行，而十六届三中全会报告的贯彻执行却差强人意。由此可见，改革永在进行时，三中全会不是改革的终点。十八届三中全会之后，所提及的原则性改革方向需要进一步细化与落实，因暂时意见未统一或问题未突出而未提及的也应积极准备，根本目标是建立一个与基本国情相适应的现代化国家财税体制。要实现这一点，需要以“问题导向”为原则对财税改革的各个环节进行全方位思考。</p>\n<p>　　 <strong>一、改革的性质</strong></p>\n<p>　　 众所周知，现行财税体制奠基于1994年财税改革，其后历经收入划分多次微调、推进预算管理体制改革、提出公共财政理念、强化民生财政等，逐步而成今日之格局。新一轮财税体制改革的对象必然是现行财税体制，但改革是对现行体制的设计理念、原则等做重要改造？还是在现行体制基础上的局部微调？简言之，明确改革的性质，是展望改革方向，提出改革建议的首要问题。</p>\n<p>　　 笔者认为，自1994年开始奠定的现行财税体制，与社会主义市场经济体制是基本适应的。新一轮财税体制改革，应当坚持“问题导向”的方法论，以解决财税体制在不利于科学发展、不利于国家长治久安，不利于明晰政府与市场界限、不利于建设廉洁高效政府等方面的问题为基本出发点。财税体制现有问题的产生，可以归结为三类。第一类是在1994年财税改革以来就已明确的改革方向，但由于各种原因推进不快。典型的如预算改革，如何提高预算管理的绩效和透明度，一直是财税改革的重要目标，但时至今日依然问题重重。第二类是新世纪以来才突显出来的新问题，受制于整体改革滞后，而未能及时为其建立稳定的制度框架。典型的如土地财政加地方融资平台的基础设施建设筹资方式，高达2亿以上流动人口的公共服务提供体制等。第三类是对存在问题的判断不同，由此导致对改革的方向存在争议。典型的如中央地方财力分配格局，基于全局利益和局部利益的视角不同，相应的判断和政策主张就不同；再如对当前基础设施建设是否过度的判断，决定了不同人对于未来公共投资力度的判断。从这些问题的性质来看，其与中国经济转型发展的重大问题息息相关，因此新一轮财税改革不是简单的局部微调。而要解决这些问题，可以在现有财税体制的框架内推进改革，因此并非是推倒重来。</p>\n<p>　　 新一轮改革同样需要借鉴发达国家的经验，但这种借鉴需要考虑到发展阶段、基本国情的差异。这方面需要特别指出的是，基础设施建设高峰期与社会福利体系建设双碰头的特殊国情，应是评价和改革中国财税体制的立足点。在多数老牌发达国家，其基础设施体系的建设在二战之前已历经百年基本完成，其后主要是更新改造；而其社会福利性支出的大幅攀升，基本上是在二战之后。但在中国现阶段，受赶超发展战略的影响，基础设施体系要压缩在几十年内完成，未来十余年内依然处于高峰期；按照改善民生执政目标以及国际潮流的要求，社会福利体系的建设也必须同步加大投入。简言之，保障社会福利体系建设和基础设施建设这两大历史性任务的公共资金需要，是现阶段中国财税体制需要担负的基本功能。这就要求，财税体制应能够在完善的市场经济体制框架之下，有效且公平地筹集、分配、管理和使用公共资金。本文以下即围绕这些重点领域，以分析其存在的问题为基础，提出财税改革的目标、原则与具体建议。</p>\n<p>　　 <strong>二、现行财税体制的主要问题</strong></p>\n<p>　　 支出领域：经济建设性支出比重过高，社会福利性支出比重较低。</p>\n<p>　　 当前社会各界对于尽快降低以“三公消费”为代表的行政成本期望很高。但中国财政支出领域更重要的问题依然是经济建设性支出比重过高，社会福利性支出比重较低。单纯分析公共财政支出，中国经济建设性支出比重已大幅下降，社会福利性支出比重上升很快。但以土地出让金为主体的政府性基金、地方融资平台资金基本上都属于经济建设性支出，因此以全口径综合考察经济建设性支出比重近50%，远超发达国家10%左右的比重；社会福利性支出比重约30%左右，远低于发达国家60%-70%的比重。这种财政支出结构与中国尚处于基础设施建设高峰期的国情高度相关，但中央和地方安排的各类名目繁多的经济发展性支出的影响也不容忽视。</p>\n<p>　　 社会福利体系近年来发展很快，但制度设计碎片化现象严重，尤其是对于高达2亿以上流动人口的公共服务提供缺乏系统性安排，阻碍了新型城镇化战略的顺利推进。未来以基本公共服务均等化为主要内容的改善民生的压力依然很大，但现有社会福利体系的成本控制与激励导向考虑不足，财政可持续性需要特别关注。</p>\n<p>　　 收入领域：宏观税负社会反响强烈；非税比重过高，税制调节功能不突出；土地财政加地方融资平台的筹资体制负面效应凸显。</p>\n<p>　　 按国际可比的全口径核算，中国的宏观税负占GDP比重已在35%左右。社会对此反应强烈，“反税主义”思潮泛起，影响下一步的改革。更为严重的问题是，全口径宏观税负中，正式的税收收入比重仅占55%左右，非税比重过高，包括土地出让收入在内的政府性基金收入尤为明显。应构成政府收入的国企利润上缴公共财政的比例过低，且自我循环。这种政府收入结构在国际上较为少见。即使在正式的税收收入中，直接税比重过低，财产税几乎空白，资源、环境税负较低，同当前资源、环保和收入分配领域的形势不相称。近年来大量出台的区域规划、产业规划所提出的税收优惠，陷入新一轮以扰乱正常市场竞争秩序为结果的恶性竞争。</p>\n<p>　　 近年来地方政府逐步发展出“土地财政”加“地方融资平台”建设融资机制，对于城市基础设施建设起到了较大的促进作用，但其负面作用日益凸显。首先，正常的预算管理制度无法管理这类体外循环资金，进而导致城市建设行为缺乏必要的公共约束，浪费、腐败，以及好大喜功的市政建设难以避免。其次，土地出让收入是地方融资平台运转的基础，但地价、房价不断攀高的现实极度恶化了收入分配，高收入人群的投机性或投资性购房更是加剧了社会分裂。其三，未来以环境、水利为主体的公共投资难以像现在这样产生显性回报，这一融资机制未来也难以维持下去。</p>\n<p>　　 预算管理领域：完整性、透明度离社会期望差距较大，预算立法、执法严肃性不足。</p>\n<p>　　 无论是广度上还是深度上，当前的预算管理都没有满足向人大、社会提供完整信息的要求。已向人大报告的公共财政预算、政府性基金预算、社会保险基金预算、国有资本经营预算，没有确立四类预算之间的合理关系，也没有提供四类预算的合并报表。除此之外，以融资平台为主体的规模庞大的地方政府债务未进入预算，缺乏中期预算框架和政府资产负债表以评估长期财务状况，缺少独立的资本预算以强化经济建设性支出的管理，法定支出以及专项转移支付过多等导致预算管理权力在行政部门内部碎片化等问题，都亟待解决。预算公开的内容和深度尚有限，术语、口径复杂，公开的部分也未详细说明，预算透明度离社会期望差距较大。这一方面导致人大和社会各界无法有效发挥全面监督功能，另一方面也降低了政府公信力，在深层次上影响了财税改革的进程。</p>\n<p>　　 预算立法、执法严肃性不足。1994年《预算法》自公布以来，如要求编制复式预算、地方政府不许负债等重要条款就没发挥作用，从来没有一个机构或个人因违反预算法受惩处。由于预算管理程序不合理，上级政府常在年中出台政策，资金拨付不及时，资金配套、摊派的要求干扰很大，导致下级政府的预算无法正常编制、执行。人大的预算管理能力欠缺，社会法治环境较差，《预算法》中缺少相应的违法惩罚条款等，也深度影响了预算法治程度。</p>\n<p>　　 财政体制：财力事权划分格局争议较大，转移支付制度亟待改革。</p>\n<p>　　 对于当前中国财政体制的主要批评是：中央事少钱多，地方事多钱少。但如果同一些大国比较，中国公共财政的中央收入比重、支出比重都是最低的，如果全口径考察情况更严重。较为独特的是，中国转移支付占公共财政支出比重达到37.4%，远超其他国家。在其中，专项转移支付比重过高，一般性转移支付中专项色彩也很浓。无论是一般性还是专项，政策设计缺乏规范程序且并不统一，“打补丁”项目较多。总体而言，中国的财政关系是中央钱不多，事少，人少；转移支付比重过大，制度设计不合理。</p>\n<p>　　 究其原因，与常规大国相比较，中国除国防、外交等少数事务之外，大量采取“属地化管理”的传统模式；近些年来政府职能范围扩张很快，但支出责任大都压向地方，“一事一议” 由中央给予转移支付加以推动，是这些问题出现的主要原因。加上省以下政府间财政关系未稳定，支出责任过多压向地方导致基层财力困难现象较严重。</p>\n<p>　　 <strong>三、财税体制改革的目标和原则</strong></p>\n<p>　　 按照“十八大”精神，改革的核心问题是处理好政府和市场的关系，而财税体制的改革是“更好发挥政府作用”的基础。财税领域的总体改革目标，是在市场经济体制框架下，清晰划分政府与市场的边界，提升财政支出的公共性；建立“科学规范、完整透明”的预算管理体制；构造有利于结构优化、社会公平的政府收入体系；完善财力与支出责任相匹配的财政体制，充分发挥中央和地方两个积极性；通过改革逐步形成完善、稳定的制度框架，在财政统一的基础上优化公共资源的配置效率和运营效率。</p>\n<p>　　 有利于促进科学发展，降低宏观经济风险。促进科学发展是政府的重要职能，也是未来一段时期中国改革的主要任务。作为政府支配公共资源行使职能的基础，财税改革应以促进科学发展为首要原则。首先是要求财政应能有效承担促进社会福利体系建设和基础设施建设这两大中国发展过程中的历史性任务；其次是各项政策和制度的制定，应注重效率的要求，发挥财税对于市场的良性调节功能，减少对市场资源配置功能的负面影响；最后是应注重财政可持续，避免过多的政府债务冲击宏观经济，降低金融和宏观经济风险。</p>\n<p>　　 有利于促进社会公平。财税应担负调节收入分配，促进社会公平的职能。应在合理划分中央地方涉及到社会公平政府职能的基础上，通过加强预算管理等手段，以财政支出端的民生政策为主要方向，在财政收入和财政支出两端都要注重发挥其调节收入分配的功能。</p>\n<p>　　 有利于进一步增强财政的公共性和法治性。财政资金是公共资源，其支配权力的最终来源是人民，其配置好坏的最终判定标准是社会公众。为此要以预算管理体制改革为重点，以预算公开透明为基础，在财税改革的各个领域都要贯彻增强财政公共性和法治性的要求，让社会各界能有效监督政府的财政行为。在汲取财政收入时应注重公平有效，在安排财政支出时应投向公共需要。</p>\n<p>　　 <strong>四、具体建议</strong></p>\n<p>　　 1、设立国务院领导牵头的财税改革委员会，从整体上梳理改革财税体制，强化“财政统一”</p>\n<p>当前对于财税体制改革的呼声很高，但财税改革牵涉面非常广，不仅仅涉及到政府与市场之间的关系，还涉及到中央与地方、政府内部各部门之间的利益关系，因此单靠财税部门是无法推动的。为此，应设立国务院领导牵头的财税改革委员会，在吸收各部门参加的基础上建立明确的决策机制，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69347-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D682\">公共经济学</a><br />本文链接：http://www.aisixiang.com/data/69347.html<br />文章来源：FT中文网</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}