{"id":321414,"link":"https://chinadigitaltimes.net/chinese/2013/11/台灣新聞-稅捐稽徵機關權力無限上綱？學者倡賦/","date":"2013-11-08T02:47:08Z","modified":"2013-11-08T02:47:08Z","title":"台灣新聞 | 稅捐稽徵機關權力無限上綱？學者倡賦稅人權","content":"<p><div>納稅是國民應盡義務，但是納稅人也應享有權利！隨著台灣通過兩公約施行法，租稅公平、人權保障與租稅法制改革等議題受到重視，如何避免稅捐稽徵機關無限上綱公權力，真正達到徵納雙方的和諧與進步？11月1日週五在中正大學舉辦第八屆財經法律學術研討會有精彩報告，探討四大議題，「租稅核課期間法制之檢討」、「限制出境作為租稅保全方法法制之檢討」、「租稅調查之憲法基礎與界限－以法國法為中心」、「兼營營業人營業稅計算法制之爭議與法制檢討」，此研討會由中正大學法學院財經法律學系主辦，嘉義市律師公會協辦，除了大批學生參與，還包括專業律師、會計師及稅務人員。</p>\n<p>　　第一場主題為「租稅核課期間法制之檢討」由靜宜大學法律系李介民副教授報告，他曾任過稅務員，走入學術界繼續思考實務上常見的問題。李介民指出查核稅捐有很多狀況，包括交辦或檢舉。「萬一核課期間快到了，萬一還沒有查得清楚，所以趕緊做出課稅處分。」納稅義務人不服而提出行政救濟，往往過程反覆，耗費金錢心力。如果納稅義務人不斷行政救濟下，而制度設計上又是保障公權力行使的話，很容易會有濫權課稅的問題。與談人台北商業技術學院財稅系黃士洲副教授表示租稅領域每個人都會碰到，需要講究公平與法定，而租稅調查可能是檢舉或誤會，導致民眾無端被絞進絞肉機裡，他也認同對稅捐機關需要思考加以限制時效。現場也引發對「萬年稅單」問題的探討，怎樣避免時效永遠不會完成等諸多問題。</p>\n<p>　　第二場探討「限制出境作為租稅保全方法法制之檢討」，由東吳大學法律系范文清助理教授報告，范文清指出限制出境作為保全租稅債權的手段之一，不能僅以金額作為唯一考量，應將問題焦點集中在：1.是否符合比例原則？2.是否符合兩公約？3.限制出境的對象如何擇定？范文清指出德國租稅通則「以對義務人財產強制執行有危險，有保全必要者」為限，才可實施限制出境，台灣單純以欠稅達一定金額來限制出境並不合宜。連刑事訴訟法也要被告有逃亡之虞、湮滅證據等前提，才能對被告限制出境，稅捐稽徵法竟然不需要考量脫產、逃避執行這些要件。此外，租稅保全應以本稅為主，尤其我國罰鍰是以倍數計，例如欠稅20萬，被處5倍100萬罰鍰，120萬就屬於重大欠稅，就是被灌水。與談人中興大學法律系李惠宗教授也指出，限制出境必須有裁量要件，應該被當作最後才能使用的手段，但是國稅局卻當作優先手段。他指出特別某些案件爭議很高，「欠稅？國稅局說你欠稅，就欠稅，沒有話可以說。」很多案件是否應該繳稅都還有爭議，稽徵機關卻不分青紅皂白，連同本稅加罰緩就將人限制出境，國家片面的恣意決定無法彰顯實質正當性。與會者也分享實務經驗，一位李姓會計師談到，限制出境對當事人造成心理壓力，台灣黑道上來說，根本就是心生恐懼，建議交由法官做裁量。</p>\n<p>　　第三場主題為「租稅調查之憲法基礎與界限－以法國法為中心」，由輔仁大學財經法律系黃源浩副教授報告，他指出法國和台灣一比，就像火星與地球的比較，法國很重視租稅行政、正當程序。黃源浩談到稅捐機關被賦予很大權力，若此權力沒有限制，可能會造成對納稅人的侵害。黃源浩指出法國沒有行政程序法，反而更加保護納稅人，法國採高度刑事訴訟形式，就是普遍認為納稅人享有程序基本權，就是令狀先行。法國甚至交給納稅人一本納稅人權利典章，教導民眾如何面對查稅人。黃源浩指出因為有判例的鼓勵，法國重視令狀先行，以及當事人防禦權的尊重等，而且最重要是”武器要平等”，納稅義務人受到租稅調查，有權找律師、會計師等，如果稽徵機關沒有讓他有此權利，可能構成防禦權的侵害。也不容許突襲性調查，程序有瑕疵將讓課徵機關變成敗訴。法國不只是收稅，而是量能課稅，是為了公平，不是抓小偷。法國調查程序趨近於刑事化，我國與其差距很大。黃源浩強調「程序正義能否被執行，法院態度很重要。」主持人中正大學財經法律中心黃俊杰主任也回應，法院若能站在人權角度，很多問題會被保障。</p>\n<p>　　第四場主題為「兼營營業人營業稅計算法制之爭議與法制檢討」，由中正大學財經法律系盛子龍教授報告，此議題在國內很冷門，在法國則被熱烈討論。他除了探討台灣現狀，也指出德國基本上是事實認定，推估核算需要受到行政機關的審查，德國放在法律規定，我們幾乎空白授權，由行政機關自己決定。此主題同樣受到熱烈討論，與會者提出許多實務的問題。盛子龍也指出台灣現行稅法針對納稅人協力義務沒有建立清楚體系，沒有明文規定，一旦被找上，就只能碰運氣，隨便援引大法官釋字第537號要納稅人盡協力義務。「他自行用法律續造、補充，創設你有協力義務，他就說你有，他一個法條都找不出來，將537號當作護身符，其實537號是指房屋稅，不是涉及課稅有關。」</p>\n<p>　　此場研討會囊括留學德國、法國、日本之法學專家，紛紛針對租稅公平、人權保障與租稅法制改革等議題提出精闢見解，值得國內重視。如同中正大學財經法律中心黃俊杰主任所說，隨著台灣推動兩公約，我們面對國際社會的共同水平，就不能漠視人權。稅捐是財產權，但是擴大到人身自由權、生存權、居住權，更需要強調程序要正當，課稅要正當。</p>\n<p>2013/11/8</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,18424],"tags":[19188]}