{"id":321606,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-褚松燕：公民塑造：国家建构的重点/","date":"2013-11-10T02:01:14Z","modified":"2013-11-10T02:01:14Z","title":"爱思想 | 褚松燕：公民塑造：国家建构的重点","content":"<div>\n<p>　　</p>\n<p>　　 <span>【内容提要】“公民”由三个层面构成：个体层面关注个体的自由与权利，更多体现利益需求；社会层面关注群体生活的自愿性、多元性和共容性，体现认同需求；政治层面关注公权力与私权利间的平衡和基于这种平衡之上的权威维护，更多体现秩序需求。由于“公共”传统的相对缺乏、精英政治统治的政治文化、共和国建构过程的历史轨迹所造就的路径依赖、相关制度环境供给的滞后、全球化开放时代形成的复合风险社会等原因，使得我国社会中的公民角色相对缺位。因此，公民的塑造理应成为国家建构的重点，形成国家―社会―个人的合力。其中，国家需承担制度的有效供给者和公民教化者的职责，社会承担社会网络建构者和公共道德底线维护者的职责，个人承担规则遵守者和公共道德实践者的职责。</span></p>\n<p>　　 <span>【关 键 词】公民/缺位/塑造/国家建构/社会/公共生活</span></p>\n<p>　　 我们所处的时代是一个进步与衰败并存的时代：有人欢歌于利益的凸显、显著的丰饶和开放的尺度，也有更多的人忧虑于社会的原子化、道德滑坡、法律不彰等乱象和各种权威地位的下降。与之相对应，社会信任濒临解体，公众信心也呈现离散之势。上述种种固然可以从利益分化、社会结构变迁和收入分配政策失调等视角去总结得失，但从经济社会发展中最具能动性的要素——“人”的角度来看，这个时代问题的核心是公民的缺位。具体来说，从对倒地的老人扶不扶的争论，到落实村委会组织法的乌坎事件，以及环境保护的启东事件、什邡事件，还有互联网上不断揭出的表叔、房姐等腐败事件，虽然事件极其多元，围观和在场的人也非常多，但是，舆论喧嚣中政府与个人之间日渐紧张的张力，究其原因，在于私益嚣张而公益废弛，隐隐失落了可将私益连接起来进行沟通的公共价值纽带，由此形成了“公民”的匮乏。更进一步说，我们稀缺的不是抽象的人民和与领导者动员相联系的群众，而是一个个具体而独立却又以一定的气质和风貌联系起来的公民。是什么原因造成了公民的缺位？又如何才能使公民复位呢？这一系列的追问，问的不仅是我们生活在当下的意义，而且是我们共同体发展的道路和未来。</p>\n<p>　　 <strong>公民的三个层面</strong></p>\n<p>　　 为什么说公民的缺位是我们时代问题的核心呢？首先就需要对“公民”做一简要讨论。</p>\n<p>　　 一提到公民，我们往往首先想到宪法，凡具有一国国籍的人就是该国的公民，因此，公民概念的核心指公民享有一种面对国家的资格、地位或权利，相应地，“公民”就成为一个具有政治和法律意义的名词。然而，这不是“公民”的全部内容。尽管“公民”必须与“国家”结合在一起才有意义，但是，公民与其同胞之间的相互依存关系无论对于公民，还是对于国家，都像空气于人一样不可或缺。之所以如此，首先就是因为每个人都是内嵌于一定的社会关系中的，只有在社会关系中，人的存在才有意义。每个人都生活在一个人与人构成的各种关系中且彼此影响，对自我的判断都基于对自己所处的社会关系的认知，并以这个认知形成对自我的定位、对他人的判断，由此以言行对社会关系中的他人产生影响。也正因为如此，马克思敏锐地指出：人的本质在其现实性上是一切社会关系的总和。[1]其次，人又是以群分的，群分的标志是一个疆界相对清晰的共同体，群分的目的是分配资源和分担风险。在人类历史上，共同体疆界既可以是地域性的，也可以是种族性、文化性、宗教性、兴趣性的，等等。但近代民族国家诞生后，政治和法律意义上的公民一般与一个国家的地理疆界相吻合。这个疆界成为判断共同体成员身份的重要边界，只有在疆界确定的共同体内，拥有相同身份标识的社会成员，才围绕资源和风险来确定制度化的分配机制。需要指出的是，尽管人是内嵌于社会关系当中的，但在现代社会中，公民个体在法定权利义务体系内的自由则构成社会关系网络和政治体系合法性的逻辑基础。</p>\n<p>　　 因此，“公民”由三个层面构成：个体层面的公民关注个体的自由与权利，更多体现利益需求；社会层面的公民关注群体生活的自愿性、多元性和共容性，更多体现认同需求；政治层面的公民关注公权力与私权利间的平衡和基于这种平衡之上的权威维护，更多体现秩序需求。利益需求、认同需求和秩序需求，又通过具体的“人”对资源分配和风险分担考量的思想和言行，形成了一个共同体的共享价值、传统文化、习俗和规则。这些反过来又涵养着共同体成员的气质和风貌，由此形成一个共同体的国民性，代代相传。所以，个体的公民、处于社会关系中的公民和处于政治关系中的公民，构成了一个国家公民生活的三个层面，个体公民的意志自由服从于社会—政治关系所构成的共同体逻辑，而在共同体逻辑中，分配显然居于首要的位置，而分配本身需要大大小小的权威中心来实现，如家庭、宗族、社会组织和政府等，这些权威中心按照成员范围、资源和风险特点等形成不同的分配权能。其中，家庭、宗族、社会组织等构成横向的社会关系的权威中心，不同层次的政府按照公权力构成纵向的政治关系的权威链条。这些权威中心和权威链条为人们的利益、认同和秩序需求提供形成、满足、转化或放弃的边界，以此维护共同体的生命和未来。而个体公民也据此来处理个人利益、群体利益、公共利益之间的关系。</p>\n<p>　　 <strong>公民的缺位及其原因</strong></p>\n<p>　　 “公民”在中国的诞生历史并不久远，而且，其诞生还伴随着外敌入侵所带来的屈辱。因此，“公民”一词在中国自诞生之日起，就首先与民族和国家争取独立的过程相联系，其次才与国家和社会的功能分野联系起来，而且这两步之间是有时间差的。换言之，尽管建国后1954年宪法中使用了“公民”一词，但事实上，公民的个体层面和社会层面在很长时间内被掩盖在公民的国家层面当中，与之相适应的是将公民吸收其中的全能主义国家建构过程，而非基于公民平等的逻辑前提形成公民个体权利与国家公权力平衡基础上的有限主义国家建构过程。加之我国长期政治历史积淀下来的士农工商各安其位的社会结构，与皇权治下精英主义政治统治的传统，强调的是差序化的政治责任和伦理秩序，个体的称谓更多与“草民”、“匹夫”相连，群体的称谓更多与“百姓”、“群众”相连，这样的语境和制度环境中的“公共”往往与皇权、家族、地域相联系，除此之外的社会横向联系则不被鼓励。在民族国家争取独立的过程中，国家整体又与高度抽象的“人民”概念相连，在“草民”、“群众”和“人民”之间缺少了以社团和社区形式体现的个人利益―共同利益—公共利益之间的过渡地带，这个实践过程与压制自由结社的传统相结合，造成了公共利益向上提升为公共价值、向下拓展为公共道德的多元群体生活经验和逻辑的匮乏，进而使“公民”的“公”无可依托，“民”也陷入缺乏安全感和信任感的彷徨之中。</p>\n<p>　　 改革开放之后，随着法制体系的逐步健全、政府职能转变、市场经济的发展、教育的普及、全球化进程的加快，我国的公民意识高涨，公民的权利要求日益凸显。20世纪80年代末以来，社会组织和社区发展在政策层面逐步受到重视，但在实践中步履蹒跚，从单位人向社会人过渡的周期，由于社会组织和社区建设制度环境变迁的滞后而明显拉长，使大量被甩出单位的人如今处于两脚悬空的“半空人”状态，难以脚踏社会公共生活的实地，从而造成“公民”在文本上的体系构造完成，而在现实生活中的缺位表现更加明显。首先，作为衡量公民社会成熟度重要指标的社会组织数量偏少。囿于现有社会组织登记有关法规的严苛要求，真正体现公民自主自治的社会组织数量更少。即便按照已登记的49.2万个社会组织[2]来计算，我国每万人拥有社会组织的数量仅为3.67个，远远低于发达国家的水平，也低于一些发展中国家的水平。例如美国2008年每万人拥有49.8个非营利组织[3]，英国每万人拥有27个社会组织[5]，巴西2012年每万人拥有约20.9个社会组织[4]。我国社会横向联系不发达，社会成员之间横向的信任关系也不强，这也是“老人倒地要不要扶”都要引起社会争论的原因所在。</p>\n<p>　　 其次，衡量社会横向信任程度的社区趋于行政化，与社区居民之间缺乏共同体认同。目前，我国有58.9万个村委会、9.1万个居委会[6]，即平均1971人构成1个社区，如果按照一家三口人计算，则是657个家庭构成一个社区。从理论上讲，这样的社区平均规模比较大，如果居民主体人数相对稳定，且有比较紧密的公共活动和公共事务纽带，那么，社区作为一个与人们生活最为密切的空间是能够凝聚一定共识，并发挥守望相助的社会网络作用的。但是，目前我国城市人口流动速度快、频度大，体制惯性已经使社区成为带着自治组织头衔的行政神经末梢，城市社区建设与社区居民无关化的情况比较突出，例如不少地方社区居委会的书记、主任都不是本社区居民，这就使得他们与社区居民缺乏紧密的利益纽带，其服务也更多地是看政府的指挥棒而非居民的需求走向。这使得靠社区凝聚社会共识几无可能，社区更多地被视为休息居住的场所而非社会公共事务处理和公共生活交流的空间；不少农村社区由于青壮年外出打工而空心化，一些农村社区因经济利益而相对联系紧密，但也都缺乏公共事务和公共生活的相互扶持。因此，现在我们处于单位人向社会人过渡的制度化乏力期，制度、机制和激励措施匮乏，难以形成社会公共生活领域来凝结共同体共识，而社会公共生活的匮乏反过来又加剧“公”的共识形成的难度。</p>\n<p>　　 最后，作为社会组织和社区共同体替代的家族联系纽带传统已经淡薄。大家族聚族而居的传统已经不复存在，城镇化、人口流动的频繁和对就业机会的追逐使得小家庭成为社会的基本细胞。但是，税收、医疗、住房、福利等制度以个人而非家庭为基础，不仅在制度层面上没有起到维护家庭稳定的作用，反而使家庭在全球化、城镇化、工业化、信息化、老龄化等叠加起来的复合风险社会中飘摇，离婚率居高不下，整个社会显示出碎片化和原子化的状态，人与人之间的信任关系脆弱，这使得社会整合困难加剧，进而影响到政治稳定。</p>\n<p>　　 现代国家对公共价值、公共利益、公共道德的倡导，以每个人无差别地享有法律意义上的平等为前提，“公民”是现代国家建构的基础要素，不仅和政权建设一样构成国家建构的重要内容，而且还决定着政权建设的质量。综上，我们可以看出，正是“公共”传统的相对缺乏、精英政治统治的政治文化、共和国建构过程的历史轨迹所造就的路径依赖、相关制度环境供给的滞后，加上我们所处的全球化开放时代形成的复合风险社会，使得国人在社会和政治生活中缺乏“公”的实践和价值培养，“公民”由此也在公共事务处理中缺位。</p>\n<p>　　 <strong>公民的塑造：政府―社会―个人合力</strong></p>\n<p>　　 中华人民共和国建国至今，一直处于国家建构过程中。建国后的前30年主要是政权基础架构建设，后30年是政权建设的继续完善时期。但是，政权建设的逻辑基础即主权在民的主体性要素未能同步构建，政权建设的完善过程和结果如何，乃取决于公民主体建设。因此，现阶段，国家建构的重点理应更多地放在公民塑造方面，也正是从这个意义上说，公民的塑造就是共同体的塑造，不是单方力量能够完成的，而是需要立足于每个人都内嵌于一定的社会关系当中这一现实，从每个人期望被公平对待和尊重的基本公共需求出发，制定一套完整的公民塑造战略。在这个战略中，政府、社会和个人等不同的主体应当承担起不同的责任，形成相互补充的合力，为塑造一个生机勃勃的公民共同体共同努力。</p>\n<p>　　 (一)政府双重职责：制度的有效供给者和公民教化者</p>\n<p>政府对于公民的塑造功能主要体现在有效的制度提供和公民教化方面。其中，制度供给职责尤为关键，因为合理的制度形成一个完整的制度生态，使人们对于行为的边界清晰化，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69413-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}