{"id":321653,"link":"https://chinadigitaltimes.net/chinese/2013/11/共识网-郑鸿生：台湾的认同问题与世代差异/","date":"2013-11-10T20:41:53Z","modified":"2016-12-13T00:54:38Z","title":"共识网 | 郑鸿生：台湾的认同问题与世代差异","content":"<p>核心提示： 关于台湾的国族认同问题，很容易陷于意识形态之争，或者惯用后殖民主义等时髦话语进行包装。郑鸿生先生却用细腻的心灵体察，为我们描绘了三代台湾人跨越乙未割台、二战光复、国共内战与两岸对立的百年历史。不同时代台湾的政治社会变迁，最终都在不同代际身上留下深深烙印。这不只是台湾海岛的悲情历史，也是百年中华民族文化命运跌宕的缩影。这也不只是台湾人如何寻找归乡与和解之路，也是中华民族如何在历史洪流中保持文明的体面和尊严。</p>\n<p>近来我有三本书在大陆出版，而我要谈的却是“台湾的认同问题与世代差异”。这个题目与三本书的书名看不出什么关连，所以得先解释一下。</p>\n<p>《青春之歌》是2001年年底在台湾出版的，距今已有十多年了。它的副标题是“追忆1970年代台湾左翼青年的一段如火年华”，是以1971年发生在台湾大学的保卫钓鱼台运动为主轴的一群知识青年的故事，涵盖1968年到1973年我从高中到大学毕业的这段时间。谈的是1960年代台湾知识青年的理想与实践，也可说是战后新生代成长的故事。</p>\n<p>《寻找大范男孩》则是在十年后的2012年再版的。谈的却是祖父、父亲、儿子三代人之间的故事，涵盖了乙未割台后台湾百年来的社会变化。在台湾版封面上的宣传文字这样写着：“祖父是清朝遗老，父亲是日本皇民，儿子又成民国青年，三代之间的传承与断裂，铺陈百年来台湾男人讲不出口的心声。”可以说是以我个人的家族史，来呈现台湾的近代史，三代台湾人跨越了乙未割台、二战、光复，到国共内战与两岸对立的这百年时光。</p>\n<p>《母亲的六十年洋裁岁月》比上一本书早两年（2010年）出版。我为了写作《寻找大范男孩》一书必须收集家族的历史材料，其中一个很重要的来源就是我的高龄母亲，她记得很多事情。在材料收集完成后，我母亲，一位洋裁老师，她一生的故事也就顺理成章了。我母亲在1930年代初，十五六岁之龄，还穿着唐装帮着看顾家里开的小杂货店的时候，发现了洋裁的天地，就此投入“洋装的裁缝”这行业，成为一个洋裁老师。直到1990年代她在77岁高龄才把经营的缝纫补习班结束，前后一甲子的时光，历经了台湾女性从老唐装到穿起洋装，从量身定做到购买成衣的各种时代变化。这本书除了描写母亲的洋裁生涯外，还试着去呈现背后的社会变迁，及这位女手工艺者如何度过台湾的百年离乱。</p>\n<p>这三本书除了各自以不同的社会角色，呈现不同时代台湾的政治社会变迁外，还有一个共同的轴线──不同时代的身份与认同问题，牵涉到三四代人之间的感情差异，例如，相对于让我这代人如此热血沸腾的钓鱼台问题，现在的年轻人就毫不关心了。这也就带出本文的主题“台湾的认同问题与世代差异”，就是说这三本书都紧扣着这个不明说的共同轴线。</p>\n<p>我现在就来把这个轴线讲得更清楚。</p>\n<p>我谈的这个身份认同很清楚指的是台湾人的“中国身份认同”。先讲一个故事，1975年我到美国留学，那时北美洲还没有来自中国大陆的留学生，而来自台湾的学生多是互称“老中”。当你听到台湾留学生说一个老美和一个老中如何如何，你知道他是在说一个美国白人和一个台湾来的中国人的事。然而也就在那几年，有一个场合我和一个美国人攀谈起来，偶然谈起我的来历，我答以Chinese，心中意思是中国人。而他在进一步询问得知我是来自台湾之后，竟说我不是Chinese，只是Taiwanese。对我而言，中国人的身份和台湾人的身份是不冲突的，然而对那个老美来说，台湾人不仅不应该是中国人，也不是华人。这里要注意的是，中国人与华人这两种身份在英文里面是不分的，都叫作Chinese。这老美不仅不准我做中国人，也不准我做华人。对于初到美国，对这种身份的分歧尚不敏感的我，乍听之下觉得这老美真是莫名其妙，竟然还干涉到我的身份认同。我当时想，只要中国人，不管来自台湾、港澳还是大陆，接受我是中国人，不就得了，还需要你这老外说三道四吗？当然慢慢我就发觉，这问题比我想象的还要复杂得多。而事情就在那个年代开始起变化。</p>\n<p>举一个近年来的民调数字。2009年12月台湾的《天下杂志》刊出的一份身份认同的民调，有62%受访者回答是“台湾人”，22%回答“既是台湾人也是中国人”，而回答“中国人”的则为8%。其中在18岁到29岁的年轻人中认为自己只是“台湾人”的高达75%，只有15%认为自己“既是台湾人也是中国人”。就是说越年轻就越认为自己只是台湾人，而不是中国人。我自己接触年轻人的经验也是如此。其实从1970年代台独运动兴起之后，就有不少原本接受国民党政府民族精神教育的我这一代人，在这潮流下变成了激进台独派，包括我的一些老朋友。这个趋势有着多重而复杂的因素。几年前我曾写过一篇文章，谈“台湾人如何再做中国人”，试图分析拆解这个趋势，并提出和解的可能。但一般的反应很冷淡，大部分人不理你，少数有反应的则多表示反对或者嫌恶，尤其是在知识精英层。</p>\n<p>回溯这个变化的历程，我第一次感觉到身份认同的复杂是在更早的1963年，那年年底我刚上初中，发生了一个周鸿庆事件。周鸿庆是当时一个大陆到日本的访问团团员，据台湾的报纸说，他企图投奔国府大使馆不成，反而被日本政府交还给大陆，遂引发台湾的强烈抗议。这事件成了当时报纸的头条，喧腾一时，一致指责日本政府背信弃义。当时我刚上初中，年少气盛，初受民族意识启蒙，在餐桌上也跟着抨击日本政府。父亲忍不住说了几句日本政府也有其为难之处，却在我“理直气壮”的言辞挑战下，无话可说，默默吃他的饭了。父亲的“亲日”以及无言让我印象深刻，感觉到世代的差异。</p>\n<p>我在这里谈世代差异，指的不只是同一社会群体自发的时代变化。台湾还有着特殊的历史事件所带来的世代差异，就是1895年的乙未割台、1945年的回归祖国，还有1949年的两岸分裂等等。这些特殊历史事件所带来的不只是一般的世代变化，而且还是世代断裂。</p>\n<p>1895年的乙未割台，不只是蒙古大军南下，不只是满清入关，而是中国“数千年未有之变局”的一部分。日本不只是一个军事强权，还是一个“现代文明”国家，他不只在武力上打败你，还在“文化”上、物质文明上压倒你。这么一个西方“现代文明”的东方代表，在台湾所造成的历史与文化的断裂是前所未有的，而且在1945年台湾光复之后继续发生作用，至今犹未稍歇。</p>\n<p>乙未割台后，大陆接连发生重大历史事件：八国联军、戊戌变法、辛亥革命、五四运动、北伐统一、国共斗争、八年抗战等等。在这50年的过程中大陆的知识精英艰苦奋斗，寻求一条自主的现代化道路，而台湾却有着极为不同的遭遇。由于海峡两岸的断裂与不同步发展，1945年台湾光复后不到两年就发生了“二二八”事变这个悲剧。</p>\n<p>当然，台湾在这日本殖民统治期间的社会发展并非与大陆的现代化事业毫无关系，例如抗日组织文化协会的创始人蒋渭水，就是个虔诚的孙中山信徒，他曾计划过刺杀妄想称帝的袁世凯。但是很多激进的抗日分子在日本殖民政府的强大压迫下却有个另类出路，他们还可以到中国大陆去参与大陆的革命运动，有参加长征的，更多的是参加国民党。</p>\n<p>因此，台湾的认同问题有着很大的基于历史断裂而来的因素，而这断裂所带来的世代差异也就更为强大。这三本书所跨越的这百年，正是这个世代断裂与身份认同，错综纠葛的世纪，也是本文所要铺陈的这三本书的历史背景。</p>\n<p>就如同这三本书的写作视角，本文也要从我个人的经验谈起。</p>\n<p>国民党的民族精神教育</p>\n<p>让我们回到1963年饭桌上的周鸿庆事件。这是父亲第一次面对一个接受国民党民族精神教育的儿子的反应，就是有了这个民族精神教育，才让我当时显得理直气壮。</p>\n<p>1949年国民党撤退到台湾后开始全面在中小学校实施民族精神教育。然而我要到1963年秋天升上初中之后才真正开始上中国历史与地理课。原因是台湾那时从小学升上初中要通过联考，为了减轻学童负担，只考国语与算术两科。于是，小学课程里的其他科目包括史地的时间，几乎全部被挪用来加强国语与算术，尤其是五六年级全力准备联考时，全天都在上这两科，下课后的补习与回家的作业也全都是。</p>\n<p>因此，在那年代升上初中才真正开始上中国历史与地理课，对台湾战后婴儿潮世代而言，这是完整的中华民族教育的真正开始。中国历史从黄帝开始，接着尧舜禹汤文武周公一路讲下来。中国地理则从有着35省，还包括外蒙古的一张地图讲起。这张中国地图以其形似而被昵称为一叶秋海棠，而不是一只老母鸡，东北有九个省而非三个。然而这张地图上面的铁路线纵横不过数条，稀稀疏疏。可以说，这张地图是被凝固在1949年，甚至更早的年代，然而却是我们学生用以认识中国地理的基础。</p>\n<p>我还记得，少年时候看着中国地图上稀疏的铁路线，比较着欧美日等国密集的铁路网，曾经就在这张秋海棠式的大地图上，想象着从这城市到那城市连起一条条的新路线来。那时铁路是现代国家最重要的交通建设，詹天佑是耳熟能详的民族英雄。这是初受民族教育的台湾少年的共同记忆。</p>\n<p>其实这类民族教育在年幼的时候就已陆续出现在小学的国语课本上，即使零零碎碎，效果还是蛮大的。我记得还是七八岁时，一个下着大雨的日子，水沟不通，尚未铺上柏油的巷子满是泥泞，我和邻居几个顽皮小孩在雨中玩起大禹治水的游戏。“大禹治水”是我们从学校的不知什么课上刚学到的故事。</p>\n<p>国民政府的民族精神教育对台湾战后婴儿潮世代的影响是如此重大，我读高中的1960年代，还有同学组织了地下社团取名“丹心会”，宗旨是“志在恢复汉唐雄风”。丹心会之名就是取自文天祥《正气歌》里的“人生自古谁无死，留取丹心照汗青”，显示出民族教育的刻骨铭心。当然这样的教育方式也有其反作用，当年受过这种教育影响的我们这代人，后来有不少却走上了台湾民族主义之路。然而不管如何，对活在当年庸俗、自利、谨小慎微的庶民社会中的台湾青少年而言，民族精神教育的确是生命成长的第一个启蒙力量，是超越小我，追求大我的一个很给力的教育。这个力量是后来1971年保钓运动的一大动力。</p>\n<p>然而这样的民族教育有个明显的缺漏，那时两岸是剑拔弩张，互相对立，我们学到的中国历史与地理是在海峡对岸那个触摸不到的“神州大陆”。这个触摸不到的感觉，这种对立，也是很早就知道的。例如，就在那玩大禹治水的日子，大约是念小一的1958年春天，学校有次举行防空演习──当敌机将要来袭时，学生要如何疏散躲避。我那时担任小排长，除了负责在班上收取坐同一排课桌同学的考卷外，就是在放学时将这排同学整队带出校门解散。演习是在上午举行的，我只听到老师突然说敌机来袭了，我们要疏散躲避。事出突然，我以为敌人真的来袭，就胡里胡涂地把这排同学整队带出学校解散回家了，大家都不知道真正发生什么事。其中有几个同学住得远，还有大半天的时间可以玩耍，我就把他们带回家玩弹珠，看小人书，以为这就是敌人来袭时我们小学生该做的事。就在看小人书、玩弹珠的时候，我们竟也争论起敌人是否真的攻来了，因为我们也注意到街头巷尾的大人们一无动静。记得几个小鬼头还在为金门、马祖防御坚强，敌人是否过得了那一关而争辩。接着就是老师发现防空演习的结果是弄丢了一整排同学，赶忙派人四出到各家一一带回学校，继续上课。两岸的隔绝与对立在那幼年时刻就以如此方式铭刻于心了。</p>\n<p>战后美国思潮对台湾的影响</p>\n<p>对于台湾战后新生代提供启蒙作用的除了国民党反共的民族精神教育外，还有另一个重大思潮：在经历1950年代的严厉气氛之后，台湾从1960年代开始有个出版的荣景。不仅冒出许多新的出版社，大量出版新书与丛刊，也有不少大陆迁台的老出版社将他们在1930年代前后大陆时期的老书大批翻印，涵盖了大陆时期那二三十年间的各种思潮与论战。这种景况有如一场思想的盛宴，是我们父母辈所未曾经历过的，带给当时台湾的青少年另一类重要启蒙。</p>\n<p>柏杨批判传统是酱缸文化，李敖追求个性解放，要求老年人交出棒子。这是当时众声喧哗中声音最大的，主要诉求是反传统、反权威、追求个性。这些带着叛逆因子的主张正好投合战后新生代进入青少年反叛时期的生命成长需求。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[20462,8639,32123,19194]}