{"id":321687,"link":"https://chinadigitaltimes.net/chinese/2013/11/自由亚洲-亚洲协会点评习近平上台后的中国现状/","date":"2013-11-11T05:49:56Z","modified":"2013-11-11T06:14:05Z","title":"自由亚洲 | 亚洲协会点评习近平上台后的中国现状和前景","content":"<p>在中共召开18届三中全会、也是习近平带领政治局新成员集体亮相一周年之际，纽约的亚洲协会11月7号邀请美国前驻华大使芮效俭（Stapleton Roy）、 中国问题专家谢淑丽（Susan Shirk ）和《纽约客》杂志专栏作家欧逸文（Evan Osnos），一起点评习上台一周年中国的现状和前景。</p>\n<p>在中国待了8年的《纽约客》记者欧逸文，回顾一年前习近平带常委出来见媒体时的情景。名为面见媒体，果然只是给媒体看一眼，不能提问题的。相比胡锦涛著名的“木脸”，习近平平静自在，用人们听的懂的语言开始说人话,让人们有所期待。记者会后欧逸文还上台在习近平站的地上贴了1号位的位置以习的角度往下看。</p>\n<p>欧逸文：“他内心肯定非常害怕。因为他知道面对的问题有多严重。”</p>\n<p>欧逸文的解读是，习近平是有想法的，但是却要在这样一个僵化的格局中操作。他是中共建政以来第一个会受到实时检测的领导人，能知道人们对他是怎么想的，而且必须做出反应。</p>\n<p>职业外交家芮效俭指出，习近平接过来的是合法性被深深动摇的共产党。薄熙来一案凸显中共高层腐败，贫富加剧，中共官员以权力致富。而习近平反腐败打大老虎的举措是为了整党。西方社会讲究权力制衡，习近平并不认同。</p>\n<p>芮效俭：“习近平不认同权力制衡。他认为党必须在军队之上，党必须在司法之上。”</p>\n<p>克林顿时期的副助理国务卿、谢淑丽（Susan Shirk），是圣迭戈分校国际关系与太平洋研究学院21世纪中国项目主任，也是《中国：脆弱的超级大国》一书的作者。</p>\n<p>谢淑丽分析，习近平想做强势的领导，但他的方法让人想起毛的做法，令一些人不舒服。她引用薛蛮子被迫上电视做自我批评的事，看来共产党只会这种模式。</p>\n<p>谢淑丽：“这些做法让私人企业家十分害怕。资本外逃增加，人们争先恐后在美国好地方买房。”</p>\n<p>谢淑丽认为习近平其实有多种选择来治理国家、反腐、推动改革。反腐会赢得民心，但是他完全由党说了算的反腐不会有成效。他原本可以与加强法制结合，这样还能促进经济改革。现在人们要求知情权的呼声越来越强烈。</p>\n<p>谢淑丽：“现在对媒体的打压很厉害。整体情况非常紧张。”</p>\n<p>主持人、中国问题专家夏伟问：各位觉得中共领导人与人民的关系好不好？</p>\n<p>谢淑丽：“不好。”</p>\n<p>芮效俭：“不好。”</p>\n<p>欧逸文：“他们还需要做很多工作。习近平认识到，他最大的威胁来自国内。他想重建共产党的合法性，而共产主义已经不存在了。党的行为损害了自己的声誉。他这个任务太沉重了。”</p>\n<p>芮效俭指出，网络监控并不能阻止几亿人迅速沟通信息。一个中央党校的年轻研究人员说，台湾的民主我们可以学。他也听到中国的教授把毛说成封建统治者，随心所欲，没有任何意识形态规范。</p>\n<p>芮效俭：“习近平及其前任们，维持了他们要的稳定，但是令中国不稳定的因素现在更强了。从中国现在的开放程度来看，已无法完全压制那些因素了。”</p>\n<p>欧逸文的观点是：中共的统治经验很多，正因为他们投入太多打造了现存的体制，反而现在即使是机关算尽，为了自己的生存去改革也很难推动了。中共领导人并没有完全认识到周围新形势。而且习近平也没有多少时间了。邓小平说的&#8221;发展是硬道理&#8221;。这种不惜一切代价发展经济的概念已经是过时的老爷车了。中国社会现在要求法制和透明。这就触碰到问题的核心，就是制度。一党专制下能实现这些吗？薄熙来可以公审，天安门汽车爆炸事件为什么不可以公审？</p>\n<p>谈到美中关系,谢淑丽认为，美国对中国现有的制度很宽容了，努力寻找合作的可能性，期待着某一天中国会向正确的方向发展。现在中国在美国看来没有朝着正确的方向发展，因此美国也觉得与中国合作很难很难。中宣部所说的“心怀恶意的外国势力想推翻中国体制”，把美国的合作努力说成伪装。所以很难建立大国间的建设性的关系。</p>\n<p>欧逸文说，中共过去可以教育人们，把中国的状况怪罪到列强欺压。经过这三十年，很难再这样说了。他刚刚在网上看了《较量无声》，这种影片的出台是出于中国国内政治的需要。他提醒，用这种所谓“爱国主义”的宣传很危险，任何示威都可能转变为针对政府。 一位北大教授就和他解释过，你们以为政府拿车接送学生抗议是鼓励他们的爱国示威？不管着说不定他们在路上就抗议其他的了。</p>\n<p>有人通过twitter发给现场问题，请嘉宾谈谈对习近平的正面印象。谢淑丽沉吟不语。夏伟问她，你要不要多些时间想想，观众发出嗤笑。</p>\n<p>嘉宾一致认为，中国要改革要现代化，但是统治的手法非常不现代化，这是矛盾的根源。</p>\n<p>以上是自由亚洲电台特约记者紫荆发自纽约的报道。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[13222,9164,20535]}