{"id":321602,"link":"https://chinadigitaltimes.net/chinese/2013/11/美国之音-何清涟：习近平：中共政治制度的奴隶/","date":"2013-11-10T01:32:52Z","modified":"2013-11-10T01:32:52Z","title":"美国之音 | 何清涟：习近平：中共政治制度的奴隶","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/A82AADB1-F571-454F-916C-2E8AA0996365_w640_r1_s_cx0_cy7_cw0.jpg\" /></p>\n<div><strong>编者按：这是何清涟为美国之音撰写的评论文章。这篇特约评论不代表美国之音的观点。转载者请注明来自美国之音或者</strong><strong>VOA</strong><strong>。</strong></p>\n<p>中共十八大三中全会事前并未释放任何政改信号，但海外媒体还是从毛语录中止发行、习未去韶山朝拜毛故居等行迹去推测习近平的政治动向。一些对习近平原来充满期待的人认为，习总书记上任一年多以来没找到方向，政治态度左右摇摆，既得罪左派、又得罪右派，还得罪了太子党——这句判断乍听之下，仿佛习近平在朝野树了不少敌。这话的前提是错将崇拜权力的专制政治当作民主政治，以为统治集团内部的不满者有机会成为与习近平抗衡的政敌。</p>\n<p>*谁是习近平的政治强敌？*</p>\n<p>主张宪政的自由派（即中国习称的“右派”）本来就被中共强力压制，习近平打压他们，无所谓“得罪”不“得罪”。左派本来就媚权，过去数年在闹腾得太欢畅之时，当局也不是没打压过；但左派也不以为这是当局“得罪”他们，过段时期自会调整方向，少说当局不爱听的话，就可以复出了。现在 ，虽然薄熙来已被监禁，乌有之乡却继续办下去，只要继续骂普世价值、民主宪政与外国资本等反华势力，左派就觉得自己还有用武之地，会主动亲近党中央与习总书记。三种势力当中，只有太子党是否拥护习近平关系到京城政治——相当于封建王朝的亲贵政治，这政治的工夫不在台面上。但开国元老们在世时，京城政治在某些关键时期，甚至可以左右最高当局的政治选择，比如1978年。</p>\n<p>应该说，太子党——宽泛一点说是“红二代”，太子党只是其中级别高的元老后裔——是否拥护习近平，现在已不是问题了。最近习仲勋诞辰一百周年座谈会算是个标志性事件，“红二代”已经通过踊跃出席该座谈会，向习总书记表示臣服；就算还有人不服，那也只能是“腹诽”了。习仲勋的纪念活动因为是由习远平出面筹办，因此算是亦私亦公，公私兼顾。因是当朝天子之父，各地政府“自发”的纪念活动当然不少，北京人民大会堂的纪念会主场参加者规格自然很高，各元老子弟（包括薄熙来的盟友）纷纷出席这一纪念活动，以此表明自己对新君的忠顺。由于一个家族只有一位代表，未能与会的“红二代”成员还表示遗憾。</p>\n<p>通过这一纪念活动，习近平展示了他的强势地位：他拥有了江泽民、胡锦涛从未真正拥有的说一不二的地位，党内已经没有任何人敢公开挑战他的个人权威了。从此，习近平的个人专断将代替胡锦涛时代政治局常委的“集体领导”。遥想当年邓小平垂帘听政时期，还有个资格相侔的陈云时时掣肘，如今政治局常委内还有谁敢不宾服？</p>\n<p>“红二代”当中，习近平算是最年轻的成员。再过几年，目前还在政军财界任职的红二代都将年逾七旬，这个京城亲贵圈对中国政治的影响力将随着他们的相继离职辞世而日渐弱化。“红三代”目前刚在政治起跑线即县处上开跑，离省部级还有一段长征路。红二代要想让红三代顺利接班，并继续发挥自身的政治影响力，不仅不能与习近平做对，还得恭顺地奉其为“红二代”的政治代表。</p>\n<p>*习近平之敌：制度生产的腐败官僚集团*</p>\n<p>习近平这一年内的政治动静确实不断，每次都有分析者从中找到其左右转舵的迹象。我从不这样分析习的政治动向，所谓“中国梦”主诉仍然是富国强兵，与毛邓并无不同；清除“精神污染”、统一舆论口径和“毛式”思想整风运动等，主要是针对西方和平演变策略而发，目的是维护中共一党专政；“老虎苍蝇一起打”的反腐，则是针对官僚集团的严重腐败，所有这些，只说明一点，习近平想用毛式铁腕统治维护中国的权贵资本主义。</p>\n<p>但是，在太子党及红二代心目中，应该享受裙带资本主义的权贵，本不应包括平民出身的官僚。这一点不会被党报党刊宣之于口，但自胡温第二任期开始，在红二代十分活跃的京城政治中，这情绪表露得越来越明显。2010年3-4月间，英国《金融时报》曾连发“生而为钱的中国太子党”等几篇文章，谈到这一点，其中那篇“新生代‘太子党’”（Red-blooded&#8217; veterans versus ruthless arrivistes ）非常清楚地指出新老太子党的矛盾： “太子党”一词原本是特指中共革命高级领导人的子女——他们的父辈要么是与毛泽东一起参加过传说中的长征，要么是1949年革命胜利时核心领导班子的成员。近几代“技术派”领导人（江胡两代）的后代是新太子党，他们垄断了点石成金的中国私募股权行业。前国家主席江泽民在上世纪90年代初为了巩固权力，曾逮捕数位与邓小平子女关系密切的商界人士，并关闭了他们的公司。</p>\n<p>该文还指出，“出身于革命世家的老太子党们十分真切地觉得，这个国家是属于他们的”，“一旦阉人得势，离政权灭亡也就不远了。”（ when the eunuchs become powerful it means the end of the dynasty is near.&#8221;）写这些报道的记者明确指出，上述信息是京城圈内的消息人士提供。这点我相信，因为只有那个圈的人，才会如此藐视技术官僚出身的当政者。</p>\n<p>可以作为佐证的是：此次习仲勋百年诞辰纪念活动中，许多革命世家的红二代们受邀出席，包括早就被毛清除的高岗遗孀及其儿子在内，都被习当作“自家人”，但媒体却没有报道有新太子党成员受邀出席的消息——如果有，香港媒体应该不会遗漏。</p>\n<p>《南方人物周刊》11月6日发表“陈小鲁红二代光谱”，被采访的有陈毅元帅之子陈小鲁、马文瑞之女马晓力，后者近年以习家世交身份，成为“红二代”当中的活跃代表人物。他们都明确地表达了红二代的精神认同：红色江山万万代，“红色江山不能败在我们手里头”。《金融时报》谈的是“新太子党”，但在马晓力口中已经成了“官二代”： “我们和官二代不一样，一定要划清界限！”“大部分红二代没什么权，也没什么钱！”“我们也非常痛恨腐败，非常痛恨飞扬跋扈的官二代”，“不能让这些人把党给糟蹋了”……</p>\n<p>理解了“红二代”内部的精神认同，就会理解习近平今后的执政任务是保护红色政权不变颜色，绝对不能放弃共产党一党专政政体。反腐，主要是反官僚集团的腐败，这也是保持中共“执政能力”的必要手段。过去中共其实也是这样做的，以往十余年里落马的几十位省部级官员均出身平民，有些还是“苦孩子”。至于外界认为习近平在左右之间摇摆不定，这种观察流于皮相。我认为这是习近平想通过这种方式警告某派政治势力：决定未来中国的政治路向是我的事情，谁也别想干扰。怎样做，我心里有数。谁也别想给点颜色就敢开染坊。</p>\n<p>但是，京城政治只对高层政治起作用，各地政府毕竟是由平民出身的官僚集团在管理。这些官僚对中共政权并无“红二代”这种血肉相连的感情，更多地是冲着利益二字入党做官，而且还要做“裸官”。因此，习近平如何驾驭这驾早已经被腐败严重锈蚀的政治列车，是个问题。</p>\n<p>可以归结如下，习近平真正的敌人，其实就是源源不断生产腐败官僚的政治制度，而这政治制度，恰好是他与“红二代”都要极力保卫的红色政权。习近平无办改变这一庞大的官僚机器的运作惯性，他其实只是这一政治制度的奴隶。</p></div>\n<p><img border=\"0\" src=\"http://gdb.voanews.com/E424CE6A-AA10-4746-B5DC-60F36FED53EF_w308.jpg\" /></p>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/heqinglian-20131109/1787190.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23098,19814]}