{"id":321656,"link":"https://chinadigitaltimes.net/chinese/2013/11/杨恒均：从杀光中国人看美国种族歧视/","date":"2013-11-10T20:36:59Z","modified":"2013-11-10T20:36:59Z","title":"杨恒均：从“杀光中国人”看美国种族歧视","content":"<p>10 月 16 日在 ABC 的脱口秀节目中，当一名美国儿童说“杀光中国人”时，主持人吉米·基梅尔说“这是很有趣的想法”。这节预先录制的节目公开播出后，在美华人表示强烈不满。美国逾 26 城市部分华人抗议 ABC 辱华。 10 月 30 日， 基梅尔本人在洛杉矶现场向华人连鞠两躬，并承诺永久性停播涉事节目中“儿童圆桌会议”的环节。但部分华人的愤怒仍未平息，要求 ABC 公开正式道歉，并解雇吉米。</p>\n<p>美国的脱口秀节目很好看，我十六年前去美国工作时，一晚上要换几个台，轮番看不同的脱口秀节目，顺便练习英语。但这些节目每每涉及到中国时，总少不了冷嘲热讽，让人笑过后很不舒服。不过，看看他们也这样讽刺白人和美国总统，反而不敢讽刺、调笑黑人，也就算了。</p>\n<p>这次 ABC 节目中“杀光中国人”出自孩子之口，本不是大事，中国网络上“杀死小日本”、“血洗白宫”的成年人言论不在少数，可是， ABC 作为一个全球电视平台，公然播出这样的言论，就非常不恰当，涉嫌种族歧视。当地华人站出来，维护自己的权益，展示族群实力，是非常必要的。</p>\n<p>但一些国内的媒体和评论人在报道这件事时，显然有些跑题，甚至小题大做，越过了“常识”的界限。</p>\n<p>例如，某位评论员从此事件得出结论：美国的华人境遇堪忧，处境危殆，需要 13 亿同胞伸出援手。另一位播音员宣称美国华人依然遭遇百年来的种族歧视，并没有多少好转。还有一位央视播音员得出了结论：只有中国强大了，华人在美国的地位才能真正提高，不再遭遇歧视……</p>\n<p>种种言论，弄得人哭笑不得，难怪使得一些中国大陆网友激动万分，呼吁外交部出手阻止美国迫害华人，顺便帮他们办一本护照、签证、买张机票方便他们飞到美国去支援受苦受难的华人同胞……</p>\n<p>美国是世界上歧视比较严重的国家，没错；过去百年华人遭遇了种种不平等，这也是事实。但放眼世界，美国也是对外来族群最平等与公平的移民国家之一，世界上有几个国家能像美国一样，给那么多来自不同国家的民众宪法保护与公民权利？福建早期偷渡到美国纽约的偷渡客如今大多都是“纽约客”，成为美国公民，如果你当初到上海、北京打工，混到今天，你能拿到北京、上海的居民身份证？</p>\n<p>消除种族歧视、提高华人在美国的地位，同中国的强大没有多大关系，也不应该有太大的关系！如果华人的地位需要中国的强大来提高，那对世界其它民族来说，不但是不公平，也是最严重的歧视。请问，新加坡、日本、台湾（地区）比中国弱小吗？他们的民众在美国遭遇了比大陆人更多的歧视？还有，印尼、越南等一些小国家排华（甚至直接杀害华人华侨，把他们赶进大海）最严重的时候，中国不比这些国家强大吗？更不用说，非洲裔美国人地位的提高并出现了一位黑人总统，身后有哪一个非洲大国在支持？</p>\n<p>消除歧视得靠民众自己的争取与努力，这一点华人应该多学非洲裔移民与犹太人，该出手时就出手，该上街就上街，充分利用民主国家的宪政民主制度，提高自己的政治地位，消除种种歧视。</p>\n<p>据说，在美国、澳洲等西方国家，华人已经成为最富有的族群之一，但他们却很少从政，关心集体权益的也不多，大多仍然集中在发财领域，要就是做生意，要就是挤进收入最高的律师与医生行列。这些年西方国家消除种族歧视、提高少数民族地位固然有华人的努力，但说实话，华人更多地是沾了非洲裔等勇敢站出来的族群的光。</p>\n<p>从这个意义上说，抗议 ABC 脱口秀辱华事件举行聚会很有必要。但也要注意界限，因为一个非国家电视台某一个脱口秀节目中的一句话辱及华人，就扩展到“华人地位堪忧”、“百年来歧视没有变”这些事实判断，甚至一些大陆网友号召国家出手，大陆同胞去声援，这就不太符合事实了。</p>\n<p>辱华事件发生后，华人能够依据宪法、充分享受自由权利而走上街头，连续多日举行抗议活动，这本身不说明华人在美国的地位要比他们在世界绝大多数国家高出很多？如果一些人借此进一步上纲上线，违犯“常识”地贬低美国的种族环境与华人地位，稍微有点脑子的人势必会进一步追问：华人受到侮辱与欺负时，在哪些国家连抗议的权利都没有？</p>\n<p>当然，对于任何“歧视”，我们都不能姑息，不能手软。不能因为我们华人在一些国家（例如古巴）生孩子受限制、买房买车受限制、在所住居地区拿身份证受歧视、投票权与被选举权被剥夺，就 对在美国享受的这些宪法权利感激不尽，那样的话，我们华人的权利迟早会萎缩甚至被剥夺。权利是争取来的，即便在美国也是一样。</p>\n<p>对美国与西方制度的了解，我相信，当地华人只要能够依照所在国宪法与法律，勇敢站出来保护自己的权益，消除歧视只是早晚的事。中国大陆政府如果有不适当的介入，反而会使事情复杂化。</p>\n<p>至于广大的中国网友，可以出去看看，如果没有条件出去，认真读一下我的文章，应该意识到，世界华人在世界各国地位的提高，是依仗逐渐弥漫开来的“人人平等”的普世价值与宪政民主制度，而不是依赖另一个国家的大炮和军舰。不平等与歧视不仅仅在美国有，世界各国，尤其是我们身边也有，甚至更严重，我们不妨一起关注，从身边开始。</p>\n<p>不管我们生活在什么地方，不管我们是海外华人还是海内华人，当我们遭受歧视，遭到不公平的待遇，尊严受到损害的时候，就应该依照宪法赋予的权利，勇敢地站出来，大胆地走出去，大声地说出来！</p>\n<p>杨恒均 2013.11.10 “老杨头论歧视”之一</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[19195,8646,22054,14981]}