{"id":321628,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-孙笑侠：司法的政治力学/","date":"2013-11-10T12:01:34Z","modified":"2013-11-10T12:01:34Z","title":"爱思想 | 孙笑侠：司法的政治力学","content":"<div>\n<p>　　 <span>内容提要: 本文着重考察“公案”这类特定案件的司法过程，从中观察和分析中国司法的政治力学现象。文章分析了民众、媒体、为政者和司法官四个主体及其相互间的角力关系，分析了民意对司法的影响，分析了司法与媒体的关系。认为司法与民意、媒体的角力，不能仅仅基于司法独立原则，而应当强调被告公平受审权。总之，司法的政治力学现象是不可避免的，但是司法的政治角力应当加以规制；通过制度设计，有的关系可以回归到权利与义务的关系，不仅会有更好的法律效果，还会有更好的社会效果。</span></p>\n<p>　　 <span>关键词: 公案司法；民众；媒体；为政者；政治力学</span></p>\n<p>　　 民意法庭是封闭的，而真正的法庭是开放的。[1]</p>\n<p>　　 ——理查·马屈</p>\n<p>　　 尽管法律家往往与人民联合起来打击行政权，但法律家与行政权之间的自然亲和力，却远远大于法律家与人民之间的这种亲和力。[2]</p>\n<p>　　 ——托克维尔</p>\n<p>　　 大多数案件的审判都属于典型的正常司法活动，但某些少数案件的审判，却是非典型的，因为它轰动全国、影响全社会。就案件的社会影响力而言，这类少数案件的影响力甚至比多数案件影响力的总和还要大。这类少数案件原本是很平常的案件，但由于某种特殊因素起作用，在社会上可以迅速演变成公共话题，引起媒体和民众的热烈评判，于是个案就成为公众议论的焦点和热点，我把它称为“公案”[3]。舆论对此给出了民意上的裁判，人们习惯于把这种情况称为“民意裁判”或“民意法庭”。本文所研究的司法的政治力学现象，着重考察（但不限于）演变为公案的那类案件。因为从法院角度来看，多数受干扰的案件是引起公众和舆论关注和议论的“焦点案件”和“热点案件”。而正是这类案件，恰恰折射出民主与法治的可喜进步和堪忧困境的双重形势。这就出现了连锁现象：涉及公案的司法过程中，出现了多个角力主体的介入，都基于政治的而非法律的理由参与到司法之中，导致了司法的“政治力学”现象。</p>\n<p>　　 <strong>一、四个角力的“审判者”</strong></p>\n<p>　　 在西方所谓“高度曝光案件”（highly publicized cases）中，除案件当事人之外，通常存在着三个主体在发生影响作用，他们都可能单独地或联合地对公案进行“审判”，即民众、媒体和司法官。但是在中国，还有第四个角力的主体，它就是为政者。为了把问题分析得清楚一些，我只把对案件当事人产生影响的角力主体进行分析，这四个角力主体分别是民众，新闻传媒，为政者，司法官。虽然还有一个主体是法律专家[4]，但考虑到本文分析的需要，我把这个主体合并人民众之内。民众、新闻传媒和为政者为什么掺和或参与到个案司法中来呢？这就要从个案演变成公案的过程说起。</p>\n<p>　　 究竟是先有公案，还是先有民意裁判，令人迷惑。但是我们可以很清楚地说，个案之所以引起热议和评判，成为公案，绝不是空穴来风，是因为它具有某种“主题元素”[5]，比如贫富关系、权贵身份、道德底线等等。如果没有个案中所包含的这种“主题元素”，那么，个案是绝不会引起公众和媒体热议的，因而也成为不了公案。这个“主题元素”吸引了公众、媒体、为政者参与到个案的司法中来。正是这个“主题元素”，才成为公众、媒体和为政者不同程度地干预司法的合乎“目的正当”的理由。</p>\n<p>　　 自从进入互联网时代，互联网成为“舆情监视器”，网上投射着转型时代的冲突、困顿、无奈和焦虑，有人说，顺着网线可以触摸时代的脉搏与心跳。可以肯定的是，网络目前已经成为民众通向政治的无形的、非正式的重要通道。在这样的新条件下，个案很容易演变成“公案”，民意法庭和民意公审也就在此出现了。民众、媒体等舆论构成了对个案进行审判的架势，这就是所谓的“民意法庭”，又称“舆论法庭”(The court of public opinion)，它通过舆论和民意来进行审判，有意或无意地影响司法裁判。民意法庭一般有两个裁判者，即民众和媒体。从应然的理论上讲，民意法庭会对陪审团产生影响，但很难对没有陪审团制度的司法活动起影响作用，因为司法机关是独立行使职权的，并且法官的职业习惯往往对民意和舆论抱排斥态度。民意和舆论即使有影响，也是在法院不知不觉状态下产生的。但是如果通过为政者，则无庸置疑可以直接干预司法。</p>\n<p>　　 他们四方面力量构成的角力关系，都不是法律意义上的，而是政治意义上的。可以说这是一种“政治力学”问题。这里的政治力学并不是指通常的政治斗争，而是它们都利用法律或法律的弱点强调自己的意志，对司法施加压力，对案件当事人产生影响。其中，既存在多种主体角色本位的天然固有的力学关系—静态物体关系，比如固有的职业主义与民主主义的较量；同时，它们又与社会发展和法制改革相联系而产生连锁反应—这种力学关系又是动态的，这种力量强弱可能是阶段性的，因而是可以根据社会发展变化而权衡的。它们四方面有各自的正当性理由来支持，所以我们一时难以辨别谁对谁错。</p>\n<p>　　 眼下民意与司法这两者之间的正常关系出现了严重的扭曲，民众、媒体、为政者和司法官四方面的认识也缺乏规范性和统一性，他们是公案这个混沌问题中的四个主角，究竟谁是这些公案的真正裁判官？司法、民众、媒体、为政者四方之间存在着相当复杂的关系。其中对司法判决起决定作用的并非法官，而是“匿名者”。是不是存在“匿名审判”，有没有“双簧审判”？如果说西方国家的陪审团对司法判决产生外行人的重要影响的话，那他们是能看得见的决定者，可是我们的决定者是无形的、匿名的。美国人也会批评陪审团式的民主，我们却找不到这样的匿名者，更谈不上当他们判断失误时去追究他们的法律责任[6]。</p>\n<p>　　 让我们先简要地梳理以下六对角力关系及其隐藏着的政治力学。</p>\n<p>　　 1．民众与司法官。从民众角度来看，民众关注权利、关注司法、关注法律、关注法治，是好现象，这种现象显然说明民众有了解审判、参与审判的欲望和需求。但是，民意对司法的强烈关注和反应的同时，又包含有对司法不信任甚至仇官、仇权（权力）和仇法的心理。再者，民意的聚集可以影响和左右司法。有学者认为“实际上民意并不构成对司法独立性的损害”[7]。孤立地看这句话是对的，可是民意不影响司法不等于民意表达方式不会影响司法独立性。我国现行《宪法》第一百二十六条规定的“人民法院依照法律规定独立行使审判权，不受行政机关、社会团体和个人的干涉。”[8]那么民众舆论和新闻媒体是否可以干涉司法呢？这个问题在宪法上还没有解决。从司法官角度来看，一方面，司法职业化和专业化的发展，使得民众与司法官形成专业性间隔。另一方面，目前司法机关或司法官又有三种不良表现：“害怕”民意、讨好民意、无视民意。害怕民意就是担心得罪民意，因为我们历来有“民意不可违”的观念，否则会引起“司法民主问题”、“为人民司法还是为谁司法”问题。讨好民意就是迁就民众的不符合法律的要求，宁愿作和事佬，为尽量满足民众的法外要求而不惜扭曲法律甚至违背法律。但在有的场合，司法官顾不上民意，高高在上，脸难看，门难进，甚至民众告状难，诉讼权利得不到保护，陪审员形同虚设，等等。</p>\n<p>　　 2．媒体与司法官。司法官俨然以司法独立（我国司法官常用的理由）或公平审判（美英等国）为由，本能地排斥媒体；而媒体则以新闻自由或言论自由为由介入司法事务的报道。那么，在媒体与司法的优先次序关系上，孰先孰后？这在我们国家是个未决的、缺乏理论的问题。现在的困境主要集中于五个方面的问题：一是倾向性舆论是否对审判构成危害性？二是在判决前程序中，是否可对公众的知情权作适当限制，以及选择何种报道方式（是否允许现场直播），这也是目前没有得到解决的。三是媒体对审理后的判决加以评论是否妨害司法权威？过去，我们总是认为法院判决需要大家去维护，正象维护党和国家的权威一样。可是媒体并不以为然，有的认为只要不煽动对抗法律的执行就行。四是由谁作出规定对媒体施以约束？我国目前尚无新闻法、传媒法等，记者职业道德规范也很不健全。这是导致混沌局面的另一原因。五是以何种方式来协调新闻自由和公平审判的关系？既保障新闻自由，又保障公平审判？</p>\n<p>　　 3．民众与媒体。某种意义上说，“新闻媒体的监督，实质上是民众的监督”这话不假[9]。民意的载体或形式有哪些？来信来访、互联网（BBS、转贴、博客、E-mail等等）、大（小）字报、匿名信、手机短信、标语（包括横幅或对联）、报纸、电视、电台、广播……。其中最有效的载体是上访和互联网两种手段。前者有数千年历史，后者是最现代的方式，但对于引起为政者重视、影响司法判断来说，两者都很有效。民众交替结合地利用上访和媒体来传达民意，同时，媒体又刺激和煽动民意。在公众与媒体关系上，大多表现为一种“联姻”状态，无论是媒体正当的社会批判还是新闻商品的制造，客观上都追求迎合大众的效果，所以他们两者必然是有意无意地合奏或交响。特别是互联网媒体，它对于民众来说是一个最自由的区域，网络被称为“三个进不去”，即基层党组织“进不去”，思想政治工作“进不去”，公安、武警等国家强制力“进不去”，说明“网上群体性事件”的处置手段极为缺乏。[10]</p>\n<p>　　 4．为政者与媒体。我们的为政者对媒体的态度是一直把它作为党和政府的“耳目喉舌”，[11]出现互联网等新媒体以后，情况就发生了很大变化。目前还没有制定新闻传播法，因此依靠党内宣传部门加上政府的行政手段来管理传媒。管理和控制网络媒体是一个伤脑筋的事，于是想出了网络安全管制甚至“网络实名制”等办法。有时，媒体与为政者的关系是互相合作并交叉影响；有时，为政者可以控制并利用媒体，而媒体则挑拨并刺激为政者。最后都是通过为政者手中的权力来实现他们的默契合作的意图。至于为政者对于媒体是否影响司法的问题，还没有被提到议事日程，因为压根就没有被引起重视。在美国，民意与司法的角力关系中，民意的实际力量来自媒体；而在中国，民意的实际力量来自为政者。这就是我们所面对的问题的国情差别。</p>\n<p>　　 5．民众与为政者。古人把他们比作水与舟的关系（“水能载舟，亦能覆舟”），当代有名言曰“天下为公”、“执政为民”。当下为政者有两大要务，一曰改革发展，一曰稳定和谐。然而后者是前者的前提。因为“稳定压倒一切”，所以要确保安定团结与社会稳定问题是地方各级为政者的铁的纪律和任务。稳定问题成了某些地方为政者的心病和软肋。民众针对某些地方为政者的“软肋”，通过影响当政者来影响司法，找敏感时间和地点去上访、申诉、上网发帖、BBS等等，甚至发动“舆论性群体事件”。某些地方当局或领导会挟民意来命令甚至以各种方式强压司法机关。通常是领导很重视涉法涉诉的民意，它涉及到政治影响和社会稳定，所以通过政治组织的程序压下来，一直压到检察院和法院。</p>\n<p>6．为政者与司法官。目前的一些地方为政者出于社会稳定和谐的目的，基于执政为民和司法为民立场，利用民意和媒体舆论，对司法施加了影响。当下这种“影响”并不是以往的那种“干预”方式，而是十分巧妙和隐蔽的。这种影响力主体在司法文书中看不到记载，因此被称为司法的“匿名者”[12]。有学者专门例举了夹江打假案、张金柱案、綦江彩虹桥垮塌案、孙志刚案、“宝马撞人案”、许霆案、彭宇案、三鹿奶粉案等公案中的“领导”批示或发话的情节。[13]民意和舆论并不会自动起作用，是被拿来用的。“实际上，在缺乏表达自由和新闻自由的情况下，舆论还远远没有强大到足以杀人的程度。决定这些热点案件的结果的，不是该案件的法官，也不是关注该案件的民众，而是那些拥有权力的匿名者。地方当政者通过民意挟持了司法”[14]。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69422-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D729\">理论法学</a><br />本文链接：http://www.aisixiang.com/data/69422.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}