{"id":321685,"link":"https://chinadigitaltimes.net/chinese/2013/11/共识网-阎云翔：当代青年是否缺乏理想主义？/","date":"2013-11-10T22:55:10Z","modified":"2013-11-10T22:55:10Z","title":"共识网 | 阎云翔：当代青年是否缺乏理想主义？","content":"<p>［编者按］晚清以来，代表新生力量的青年，开始被赋予无限期待，从而不断登上历史舞台。当下对这一问题的讨论，除了延续历史的惯性之外，还与当前社会结构剧烈变动，青年遭遇新的处境有关。但批评青年没有理想，一直是这些讨论中比较大的一种声音。本期阎云翔则从解读这代父母的角度，给出了自己对这一问题的别致观察，并认为在中国社会已发生“个体化”进程的当下，看待青年的“理想”也需要新的目光。而张慧瑜则从社会文化的角度，梳理了几十年来青年形象的流变，希望找出青年暮气沉沉的原因。无论如何，青年问题早已经不单单是一个年龄段的人口问题，而是社会重要的政治和文化问题，亟须解读。</p>\n<p>我在2006年写过一篇英文文章来探讨中国的80后一代的群体特征，发表在《当下的历史》(Current History)2006年第9期。我当时的看法是，这代人集享乐的个体主义与脆弱的实用主义于一身。在私人生活领域，尤其是在处理与父母乃至亲朋的关系时，他们表现很强的自我主义倾向、对权利敏感并勇于寻欢作乐、追新逐潮。但在公共生活领域，他们却是安分的实用主义者，选择以最安全的方式来谋取考试分数、教育回报、收入、权力乃至声誉的最大化。这一代人从小便生活在一种张力之下。他们的父母望子成龙，希望他们从童年时代就按照严格的程序走，不可浪费任何时间。 在该无忧无虑的年代，他们已经开始担忧考试分数和成长道路之类的问题。所以，我当时就提出一个疑问：没有童年的这一代人长大之后会不会有真正的青年时代？</p>\n<p>如果我们按照通行的标准将青年文化界定为一种以反主流文化为特征的亚文化，当代中国很可能谈不上有青年文化。比如，拿农村青年来讲，他们要的是什么？其实是要跟城市青年一样，他们心目中城市文化就是他们的文化，城市的生活方式就是他们要追求的生活方式。而占人口少数的城市青年，要做的就是念好大学，做白领，践行那一整套父母为他们设计的程序。从这个角度来说，中国是不存在具有反主流文化特点的青年文化的。这是我在2006年就有的看法。但是读了前段时间大家对青年文化的讨论，我觉得还有再讨论的必要。</p>\n<p>批评青年无理想的误区</p>\n<p>前段时间《人民日报》有一篇名为《莫让青春染暮气》的评论文章，引起很多讨论。该文的中心观点是青年不应该暮气沉沉，应该超越物质主义的考虑，具有理想和献身精神。而献身的对象，更多的是体现集体主义价值观的国家、社会等等。这种思路和1980年“潘晓公开信讨论”、1988年“蛇口风波”大讨论时的传统观念差不多；即，真正理想境界的青年理想主义，就是要具有牺牲精神，为了集体利益牺牲个体利益，以追求更大的目标。我认为，这样的观点，在当前已经失去了现实针对性。</p>\n<p>过去30多年，中国社会结构发生的最大变化是目前还在经历的个体化过程。这一过程有两个特点：一是在价值观层面越来越多的个体认为，自我利益具有正当合法性。自我主体性增强，“为自己而活”成为人生的主要目的。尽管这一观念被接受的透彻度会因人而异；而且很可能所谓的“为自己而活”只是从物质层面上讲，比如只要车和房；而不是从超越层面上来讲，比如，人应该有选择自己生活道路的权利，并且应为自己的选择承担责任、做出牺牲。但不管怎么样，这个方向是越来越明显。</p>\n<p>二是从客体层面来讲，整个社会结构也在发生制度性的变迁。国家逐渐对社会松绑，也从原先对国民生、老、病、死都全面负责的状态中逐渐撤出，要求个体承担更多的责任。与此同时，国家就不可能不支持个体权利的追求。因此主体要求更多的个人权利也变得理所当然。</p>\n<p>如果忽略了这一大的背景，还侈谈个体要为群体做奉献、做牺牲，要有集体主义价值观，只有这样才算有理想，我觉得未免文不对题。</p>\n<p>网络上也有一种比较流行的对《莫让青春染暮气》的反对声音，核心是说，社会如此不公平，“我”凭什么有理想。我觉得这也没道理。当年共产党人开始闹革命，社会更不公平。从绝对的收入分配机制和社会阶层分化的壁垒来讲，我相信，20世纪之交的中国，肯定比现在更不公平，流动性也更小。但那个不公平的时代并没有排斥那些人有理想。换言之，社会不公平也可能成为激发理想的机制，而不一定导致没有理想。某些持自由主义观念的人指出当代青年缺乏理想是因为政治上不够开放，包括舆论和公共空间的不够开放。但是，这也不一定。不开放也有可能变成一种变革的动力和理想。我认为，这些说法都有一些偏颇之处。下面我想在被大家忽略的地方，谈点自己的看法。</p>\n<p>实用主义的孩子缘自父母</p>\n<p>我一直在扪心自问的一个问题是，我们50后60后这一代，作为80后、90后的父母，在当代中国社会，我们有什么理想？像《人民日报》评论员所期待的青年的那些理想，我们还有没有？答案似乎是否定的。那么， 缺乏理想主义的父母怎么会教育出有理想的青年？举个简单的例子，巴金的小说《家》中，那一代老的封建家长是有理想的，他们相信古代的那些封建观念，所以极尽全力去维护，所以才有了下一代的反抗，然后才激发出了下一代的理想。问题的核心其实是因为两代人之间的意识形态有冲突，所以才产生了新的理想。或者说意识形态本身包含了理想主义的层面，它会激励新理想的出现。</p>\n<p>比如为了婚姻的自由，为了选择不同的人生道路，50后60后那一代会离家出走。但是现在父母和子女的冲突是什么？全是钱财的问题，价值观上没冲突。我最近写了一篇文章，谈80后的离婚问题。从2010年以后，80后离婚的个案急剧增加，基本上占所有离婚个案的40%左右，这从年龄层次上来说是不正常的。离婚的这些个案中，虽然没有找到全国的统计数字，但从各省或各城市法庭的数字分析， 70%到80%的个案中，父母起了决定性作用。大概有两种情况：一是最初的矛盾就与双方父母有关，双方的父母不能相处，导致离婚。二是小两口一旦发生矛盾，双方父母就迅速介入，开始打官司，最后小两口后悔了，但是父母不干，继续打，非离不可。这其实特别反讽。1950年新《婚姻法》公布时，我们父母那一代青年的口号是“我的婚姻我做主”，可是风水轮流转，到了新世纪，变成了“我的婚姻你做主”。 这背后有很多原因，说到底还是一个资源置换问题。</p>\n<p>我曾经问过一些80后90后青年：当你父母不同意你和你的男朋友或者女朋友交往怎么办？绝大多数人都说放弃。为什么？不放弃的成本太大，买房找谁要钱去，买车找谁要钱去？青年一代通过在重大事件上服从父母的意志，来换取父母在经济上的支持。当然父母也没有那么专横，他们会在生活方式上极为开明和宽容，孩子把头发染成蓝色的也无所谓，但是在择业、择偶、生育等重大问题上，孩子就必须听父母的。如果整个80后90后这一代青年的生长模式就是在读书、升学、择业、择偶等大方向上，听父母的话，他们自己的理想主义从何而来？</p>\n<p>从人生理想和人生意义的角度来看，当代青年和父母一代没区别。这个没有代际冲突的理想，恰恰是实用主义和犬儒主义的结合。我们这代人在谈论自己的时候，不会否认我们很多人都是犬儒主义的，公共场合说的话与私下场合讲的，很可能不一样。这个也反映在对孩子的教育上，我们从小给自己孩子的是什么教育？那些集体主义观念，我们有没有灌输给他们？我们有没有教给他们为人要正直、要为集体做牺牲、要坚持自己的原则，即使所有人都说你错了你也要考虑是真的你错了，还是所有人错了。有多少父母做到了这一点？有多少父母会想如果这么教育孩子的话，这个孩子将来到社会还怎么生存？又有多少父母从小就告诉孩子为人要随大流、要懂得人情世故。网上有过类似的例子，一位妈妈带着孩子过马路，孩子看见红灯，妈妈扯他走他也不走，妈妈气急了给了他一巴掌，硬把他扯过了马路。网上对此有很多讨论，事后的解释就是如果这个孩子连“中国式过马路”都不会的话，将来长大了怎么在社会上生存。所以，我就觉得这一代实用主义的青年其实是我们自己教导出来的。</p>\n<p>另外，如果谈物质主义倾向的话，实际上50后60后这一代的物质主义并不比80后90后这一代差。只不过两代人表现的取向不一样。50后60后这一代在童年的时候受苦受穷，在物质上特别缺乏安全感。所以他们的物质主义倾向，更多地集中在不遗余力地积累和追求财富上。而80后90后的物质主义，更多体现在消费方面。在80后90后开始成长的过程中，父母就和他们做了一个交易：父母提供物质上的一切，孩子好好读书，出人头地。这个交易是两面的：父母要更努力地积累财富，而子女则在精神、价值观和社会地位方面为父母带来某种回报。因为父母这一代恐怕错过了某些机会。由此形成了两代人不同的物质主义倾向。父母几乎心甘情愿地赚钱支持子女消费，子女没有那么强烈的创造和积累财富的愿望，但有无比强烈的消费欲望。但是传统的看法认为，积累财富的物质主义基本上是正面的，消费财富的物质主义基本上是负面的。这也是为什么我们会对青年的物质主义敏感，而对我们自己这一代人的物质主义反而觉得很正常。“我挣的钱又没有给自己花掉！”这就跟原先的集体主义价值观又吻合了，即只要我不是为了自己享用，一切都是正当的。所以这类物质主义是可以合法化、正当化的。其实， 就把物质放在比精神更重要的层面而言，敛财冲动与消费冲动是一样的。这才是所谓的物质主义。热衷于财富积累的父母一代似乎并不比沉浸于消费享乐之中的青年一代更有理想主义。</p>\n<p>追逐成功是因为失败的代价太大</p>\n<p>青年应该有理想，因为人生只有这一段应该无忧无虑、应该无所畏惧。因为他们还年轻，不需要考虑那么多利害关系，输得起，所以社会才有变迁的动力。可是因为我们父母的实用主义教育，这些孩子从小就没有童年，没有幻想。没有童年的幻想，怎么可能无中生有地出现那种毫不讲利害关系的理想主义？更为关键的是，在现实生活中，不去讲利害关系的代价也是孩子无法承受的，即他们承受不了失败的代价。比如一个青年要结婚，首先得有房、有车、有经济实力，因为如果没有，非但他们觉得没面子，父母也觉得没面子。如果说这是一个社会压力的话，我觉得我们每个人都难逃责任，这个压力绝不是要结婚的男女青年自己造成的。</p>\n<p>另外，如果把中国和美国作比较的话，这两个社会都有很明显的社会分层，而且基尼系数都同样的高。可是， 美国社会的仇富心理远远没有中国强（它有仇恨政府的心理，所有国内的恐怖主义都对着联邦政府，没有对着富人的）。相比之下，我们这个社会越来越扁平化、单一化，整个社会就一个理想，即成为亿万富翁或者高官。而这一理想无疑追求的是金字塔的顶尖，这意味着最小的可能性成为了所有人的生活理想，结果就是千军万马挤独木桥。资源有限，为了成功只能把别人掀掉，为了争夺有限的资源只好窝里斗。如果大家各自有不同的生活理想，情形会完全不同。我记得我母亲曾讲过，她小的时候，父母给她的忠告和她自己的理想，是长大了嫁一个老实、本分的小买卖人。首先，是道德标准在前面，其次是一个小买卖人，而不是一个大买卖人。因为他们就是城市中的平民阶层，那个阶层的理想就到这儿。没有说所有人都要成为或者都要嫁一个亿万富翁。问题是为什么现在所有人的理想都压在这一条上？我的观察是，做成功人士的驱动不在成功之后的回报，而在于对失败的恐惧，即做一个失败人士的代价太大了。</p>\n<p>其实我几年以前就表述过这个观点。比如我的园丁是个墨西哥裔美国人。他是一个很好的园丁，勤勤恳恳做事，很有尊严。他也有和我类似的房子，只不过位置远一点而已。没有人因为他是园丁而觉得他是下等人，觉得他在精神上就低人一等。他作为一个人，无论走到哪儿都是可以受到别人的尊重的。实际上这就像费孝通在1940年代讲过的，在那个“团体格局”下，人人在上帝面前是平等的。当然，人们在经济上不平等，在社会资源占有上也不平等，但是在精神价值层面上，作为一个生命、一个人，是平等的。我觉得这个尊严感很重要，人的尊严感是要靠社会制度来维系的。像美国各种各样的制度设计最大的特点就是要防止制度侮辱公民、侮辱个体。这么多年通过民权运动，这些方面都在一点点改进。所以我想如果在个体尊严这一点上能够达到基本的保障，人们就没有那么大的动力去一定要做自己做不到的事，非挤到那个金字塔尖上面去。没有尊严的日常保障会直接导致普通人的不能输，输不起。如果纵向比较的话，当前跟历代最大的区别是，中国历代还有一种安贫乐道的观念，在义利之间要取义而舍利，在意识形态中是这样的，尽管我认为统治精英也并不能完全做到这样。但不管怎样，结果是竞争不会白热化。现在毕竟是新的、现代的语境，出现了人人都要竞争的新现象。以前少数人读书成功，得到功名之后自然有一套安排，多数人根本没机会读书，就不会介入这种竞争。换句话说，相互之间的流动性低，被阶层界限区隔开来，生活理想是不同层次的。我们现在生活层次区隔不开，理想也被压在同一个层次，道路就变得非常窄。一旦有个外在的成功标准，几乎全国人民都用这同一个标准来衡量自己的人生。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19194,19195,24141]}