{"id":321637,"link":"https://chinadigitaltimes.net/chinese/2013/11/墙外楼-美国爆发立国以来最大华人抗议行动/","date":"2013-11-10T14:22:42Z","modified":"2013-11-10T14:22:42Z","title":"墙外楼 | 美国爆发立国以来最大华人抗议行动","content":"<p>美国华人华侨抗议美国广播公司(ABC)辱华言论的示威活动持续发酵，并在全美引起积极响应。9日，华盛顿、纽约、洛杉矶、休斯敦、旧金山、芝加哥等约20个城市再度爆发声势浩大的抗议活动，美国知名侨领表示，这是美国立国200多年来，参与城市最多、响应范围最广的一次华人抗议行动。</p>\n<p>10月16日，ABC电视台脱口秀节目“儿童圆桌会议”中，一名美国儿童说“杀光中国人”，吉米·基梅尔说：“这是很有趣的想法”，并说“我们应让所有中国人活着吗？”，节目播出后，引起在美华人强烈抗议。</p>\n<p>其后，ABC高层致信美国华人团体表示道歉，主持人基梅尔在随后节目中道歉后，10月30日再次在洛杉矶华人抗议现场鞠躬道歉。吉米表示，无意冒犯任何族裔，并承诺永久性停播涉事节目中“儿童圆桌论坛”环节。</p>\n<p>但美国华人华侨的愤怒仍未平息。部分在美华人认为，吉米没有承认自己的错误，要ABC公开道歉，并解雇吉米。</p>\n<p>“杀人不是玩笑”、“ABC的耻辱”、“拒绝种族歧视”，9日在纽约地标性建筑时代广场，来自新泽西州、宾夕法尼亚州、纽约州的数百名华人华侨举行大规模集会，举着标语牌，高呼口号，愤怒抗议ABC电视台播出含有辱华言论的电视节目。</p>\n<p>美东华人社团联合总会常务副主席花俊雄在抗议现场对记者说，选择在时代广场抗议，主要是希望美国大众能了解此事，今天的主题是反对种族歧视、反对暴力，不仅是为华人争取平等的权利，也是为所有少数族裔发出声音。</p>\n<p>来自上海的留学生张砚刚刚结束宾夕法尼亚大学的学业，在时代广场抗议现场对中新社记者说，“我想这不是ABC蓄意所为，也许是个失误，也不一定要开除吉米，我接受吉米的道歉，我来这里只是想站出来，让舆论知道，不允许歧视中国人。”</p>\n<p>9日，在首都华盛顿，约800名华侨华人在国家广场集会，并前往ABC驻华盛顿分支机构门口抗议示威，要求ABC召开新闻发布会公开道歉，并将主持人吉米·基梅尔停职乃至解雇。10岁的马里兰州学生张从知和爸爸张虎翼参加了当日的抗议活动。张从知在抗议现场发言中说，“主持人和ABC向公众传递了错误信息，应该向所有观众和社会公众公开道歉，因为他们的言论是在煽动仇恨和屠杀。”</p>\n<p>当日，在洛杉矶，上千名华侨华人在ABC电视台大楼前示威抗议，手举标语牌高呼口号，强烈谴责ABC电视台在节目中播出“杀光中国人”的侮辱性言论。美国华人社团联合总会主席鹿强及理事长张素久等代表，向洛杉矶ABC电视台递交书面抗议信，要求ABC在媒体公开诚恳道歉，解雇主持人吉米，采取措施避免再次出现类似事件等。</p>\n<p>当地时间9日12:30分左右，逾千名华人华侨聚集在旧金山市政府广场前，举着各式标语牌，呼喊口号，抗议ABC电视台节目主持人吉米·基梅尔节目中的辱华言论，要求基梅尔和电视台真诚道歉，解雇基梅尔。</p>\n<p>在旧金山市政府广场上空，盘旋的一架拉着一条横幅的飞机，上面写着：“嗨，ABC！教导爱，而不是种族主义！”</p>\n<p>在旧金山活动现场，中新社记者看到，参与集会的人们自制T恤，表达心声。有的T恤上印有美国独立宣言中的“1776年7月4日，生命，自由和追求幸福”，有的印着“2013年11月9日，为和平集会，反对种族歧视”。</p>\n<p>近日美国华人大规模的抗议活动也引起了《纽约时报》、英国广播公司等西方多家主流媒体的关注，并纷纷给予报道。《纽约时报》称，提交白宫的请愿书已经得到超过10万份签名，白宫或过问ABC节目“杀光中国人”言论。</p>\n<p>但也有曾强烈抗议ABC辱华言论的部分纽约华人华侨，在ABC和吉米公开道歉后没有参加此次抗议活动，表示“可以接受ABC和主持人吉米·基梅尔的道歉，但对参加抗议活动的华人表示理解和尊重。”</p>\n<p>也有华裔撰文指出，“华人的权益在美国主流媒体中一直被忽视，希望这次事件能让美国主流媒体重视起华人。”</p>\n<p>花俊雄表示，此次抗议活动没有严密的组织，很多地区都是自发的，根据目前掌握的情况，今天全美可能有16-22个城市参与了此次活动，参与人数可能会超过1万人，这次活动可以说是美国成立以来，参与城市最多、响应范围最广的一次华人抗议活动。</p>\n<p>花俊雄表示，此次的抗议活动还没有得到ABC的进一步回应，一些华人的诉求还未达到，目前还没有规划下一步的活动。因为已有超过10万人在白宫请愿网站签名请求对该事件进行调查，白宫必须予以回应，呼吁更多的人在白宫网站上签名，也密切关注白宫对此事的回应，期待联邦政府对此事的调查。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[10271,9991,19195]}