{"id":321764,"link":"https://chinadigitaltimes.net/chinese/2013/11/信力建-信孚电讯（11-11）-改革，说的比做的靠/","date":"2013-11-11T05:46:57Z","modified":"2017-03-03T19:13:37Z","title":"信力建 | 信孚电讯（11.11）——改革，说的比做的“靠谱”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【七次三中全会公报出现&#8221;改革&#8221;116次】已经召开十八届三中全会将研究全面深化改革问题并作出总体部署，提出综合改革方案。新京报记者梳理改革开放以来的历届三中全会公报发现，&#8221;改革&#8221;是名副其实的&#8221;高频词&#8221;，在7次全会公报中出现116次。不过，排在前两位的是“经济”和“发展”，分别出现187次、173次。 </p>\n</p>\n<p>2.中国国民党10日在台中举行第19次全代会。场外有数百名抗议民众聚集，并丢鞋呛声。国民党党内人士说，根据警方透露，抗议民众丢鞋共有3波行动，共丢出约1000个鞋子。</p>\n</p>\n<p>3.【李克强经济公开课视频上网网友赞通俗易懂接地气】国家领导人的一次经济形势报告，能以如此公开、透明的方式展现给公众，有评论指这是“中国自强自信的体现”。有网友评论称，这种公开课的方式，“让普通百姓了解到政府的决策，知道了更多政府的真实意图”。</p>\n</p>\n<p>4.【明年起全面收费，考研热开始降温】2014年考研出现4大变化：①研究生报名降温②专业硕士比例上升③取消“40岁年龄限制”④“工作族”考研的增多。扬子晚报记者探访发现，部分名校报名人数的确减少，如南京大学网报2.4万人，比去年减少了4%左右。</p>\n</p>\n<p>5.昨日11时左右，@北京地铁 发布微博称，“蝗虫”过后的10号线一片狼藉，并称“对于恶意破坏首都的行为，我们只想说，这里不欢迎你！”此举引发争议。北京地铁运营公司回应称，微博为微博部小编所发文明乘车的宣传，未料引争议，相关领导正在处理。</p>\n</p>\n<p>6.贺卫方：【学者与改革者】学者的使命是真理，无论涉及历史研究，抑或政法言论，都应忠实于历史真相以及知识与思想的本来面目。与之不同，改革者却要讲求在目标与手段之间的匹配，实现组织动员的策略，甚至打左转灯向右拐。学者言论应自由，官员决策重效果。学者硬充决策者，不仅失职，且自欺欺人。 </p>\n</p>\n<p>7.吴祚来：中国古代压倒一切的是什么？是天，那么什么与天有关呢，天子与天有关，但他也只是天的儿子，并不是天，也不能一手遮天。还有什么与天有关呢？民以食为天，人命关天。这是说：人权与天有关，是压倒一切的，稳定压不倒一切，但人权恶化了，天就会惩罚天子，国家灾难多了，天子要下罪已诏，你们不如皇帝。 </p>\n</p>\n<p>8.【全国飞灰处理乱象调查】在中国，每次将垃圾扔进垃圾堆，理论上这袋垃圾最终约有3%-5%转化为生活垃圾焚烧飞灰，有专家指出，约有50%的飞灰没有得到妥善处理。对飞灰的资源化利用已经启动，但安全尚无标准。“如果飞灰被制成砖，那么就肯定无法监测毒性。”</p>\n</p>\n<p>9.阿联酋7日向“减肥换金”活动获胜者发放黄金，一名27岁男子成功减重26公斤，获得最高奖63克黄金，价值约2738美元。根据“减肥换金”活动新规，减肥5公斤以内者每减1公斤可得1克黄金……</p>\n</p>\n<p>10.《圣经》记载耶稣为门徒洗脚，象征谦卑与服事，现实中亦有校长放下身段，为学生洗脚。香港屯门马锦明慈善基金马可宾纪念中学副校长苏振威认为，培育学生谦卑的心较成绩更重要，“谦卑才懂反思，人生才会进步”。该校首届学生毕业那年，他与同事想出由校长为两名毕业生洗脚，至今“洗脚礼”已踏入第10个年头。</p>\n</p>\n<p>11.中新网 11月10日电 据日本共同社报道，日本首相安倍晋三9日在国会议事堂周围的公路上试乘了可自动操作方向盘和刹车的“自动驾驶车”。据首相官邸介绍，在日本普通公路上进行正式的自动驾驶车试验尚属首次，由国家首脑试乘更是世界首例。</p>\n</p>\n<p>12.【历史上的今天】1918年11月11日，《贡比涅森林停战协定》的签订，德国投降。根据协定，德国在15天内从法、比、卢、阿尔萨斯- -洛林及莱茵河左岸地区全部撤军，同时从土、罗、奥匈帝国及非洲撤军。六小时后停火生效。至此，宣告德、奥、土、保同盟国集团的彻底战败，一战结束。</p>\n</p>\n<p>13.国家农业转基因生物安全委员会委员黄大昉受访时表示，公众往往想要绝对安全，实际上任何技术都有风险。可以说转基因安全风险控制可以做到。转基因大规模产业化已20年，并没有出过事。国内绝大部分人也都吃过转基因食品。（新京报）</p>\n</p>\n<p>14.【十万余人报名应聘军队文职人员，录取比例平均为38：1】军队首次统一招聘文职人员网上报名近日结束。据总政有关部门介绍，共有10万余人报名应聘，其中本科以上占92％，硕士以上占30％。报名和录取比例平均为38：1。军队文职人员统一招聘考试将按计划于12月15日举行。</p>\n</p>\n<p>15.11日上午，广州市推进义务教育阶段学校特色发展现场会在耀华小学召开，会上为37所义务教育阶段特色学校授牌，荔湾、天河、花都、耀华小学、八一实验学校、集贤小学、洛浦沙滘中学代表发言。省教育厅副厅长朱超华以＂方向准、有魄力、有高度、能借鉴＂肯定我市促进义务教育均衡与特色并重发展的努力。</p>\n</p>\n<p>16.【女大学生光棍节出租自己逛街每小时5元，拉手10一次】@楚天金报：“光棍节”前夕，华科文华学院男生宿舍楼下，一女生贴出广告“出租”自己：陪吃陪逛每小时5元；陪看电影每小时10元，3场以上八折…已有四名男生成功“要约”。女生说，明码标价是为了设“门槛”，以免被过多打扰。</p>\n</p>\n<p>17.【网友：每月定存500元比交社保更靠谱】据深圳商报，25岁工作，不交养老金，每月存500，30年后，55岁可得381203.44元，存5年定期得利息90535.82元，平均每月1508.93元；再等5年拿自己存的退休金，每月可得3376.23元，而本金还是38万。深圳社保发言人称：这种做法面临诸多风险。</p>\n</p>\n<p>18.【注意：车上吸烟或被拘留】新一代动车、高铁列车属于全封闭式车厢，运行过程中一旦有人吸烟，烟雾报警器警报导致列车减速甚至停车。明年元旦起正式施行的《铁路安全管理条例》明确规定：在动车组列车上吸烟，处500元以上2000元以下的罚款，造成严重后果的，公安机关可行政拘留，甚至追究刑事责任。</p>\n</p>\n<p>19.【当孩子出现问题行为时】家长大声咆哮，是在发泄大人的负面情绪，而非关注孩子的教育。对孩子严厉的指责及辱骂，是对孩子自信的重挫，容易引起负咎感及报复心。孩子需要被教导去理解问题，才能真正成长。咆哮的爱不是爱，而是伤害；咆哮的管教不是管教，而是失态。</p>\n</p>\n<p>20.【兼职开摩的日赚200元郑州公务员也入行】如今的郑州，可谓“摩的”满街跑。最初，从业者主要为进城务工人员，现在有些公务员都加入了这个行列，搞起了兼职。据介绍，摩的司机“跑俩月可挣辆电动车”。执法人员称，曾有省直厅局的公务员、后勤人员被查……</p>\n</p>\n<p>21.【一日禅：有佛法就有办法】想离若得乐，获得自在解脱，就应该好好学佛，而不是一味求佛。佛陀通过佛法，告诉你的是改变命运的方法。有佛法就有办法，你要理解并践行佛法，才能解脱。因为除了你自己，谁也改变不了你的业力和命运。</p>\n</p>\n<p>22.【佛陀与神有啥区别】学佛的人都知道释迦牟尼佛是佛教的创始者，世人尊称为：佛陀。在历史上恰巧和至圣先师孔子出现在同一时代，是一位觉悟自身同时又觉悟万法的圣者。众生与佛陀在本性上没有差别，佛教并不承认“神”的权威，所以佛陀不是宗教意义上的“神”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,24131,29326]}