{"id":321878,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-江国华：实质合宪论：中国宪法三十年演/","date":"2013-11-12T02:01:24Z","modified":"2013-11-12T02:01:24Z","title":"爱思想 | 江国华：实质合宪论：中国宪法三十年演化路径的检视","content":"<div>\n<p>　　 <span>【摘要】30年来中国改革的合宪性争议，在哲学上即宪法的名实之辩；在法理上即形式合宪与实质合宪之争。与改革相向而行的82宪法30年来的演化历程实际上就是为回应试错性社会变革之压力，以“事后确认”为基本手段，而不断调适自身的过程；因此，其演化轨迹是一种回应型变迁路径；其正当性依据即实质合宪论。为实质合宪论所支持的回应型宪法更关注社会变革与立宪目的或价值的契合，具有现实主义的内在秉性。但随着国家改革由“摸着石头过河”向“顶层设计”转变，“熔补式”的回应型宪法变迁恐难因应创新改革之需要，对82宪法作出全面修改或势在必行。</span></p>\n<p>　　 <span>【关键词】实质合宪；形式合宪；试错性改革；回应型宪法</span></p>\n<p>　　 “合宪”属于宪法判断的范畴，它有两重意味：（1）作为宪法解释之方法，意指在遭遇宪法时刻，就已然发生的事实所涉及的宪法问题作出解释，并以此为依据，对该事实的宪法属性作出判断——作为一种具有独立意义的宪法解释方法，合宪性解释被认为是源自于德国联邦宪法法院的判例，其要义在于依据宪法精神来扭转法条的通常理解，以图避免法律的违宪宣告。[1]（2）作为法律解释之原则，意指执法者与司法者各依其功能，在规范内容的发现或创造活动中，因应社会现实，配合修宪者与立法者的意旨，将宪法与其下位法规范互动动态调整而维持法律体系的和谐；它涉及错综复杂的解释活动，包括违宪审查机构通过违宪审查所进行的合宪控制，以及普通司法机构在法律适用过程中援引宪法所为的法律解释活动。[2]其意在于“通过具有法律效力的宪法判断来实现对公权行为的正当化”。[3]</p>\n<p>　　 在逻辑上，任何判断均须有依据，宪法判断亦如此。所谓依据，一般有两重解释：（1）规范性解释，即从规范层面解释宪法判断之依据——在合宪性判断依据被解释为一系列规范的语境下，宪法判断所衍生的结论属于形式合宪之范畴；由形式合宪论所主导的宪政可称之为浅度立宪主义。（2）价值性解释，即从价值层面解释宪法判断之依据——在合宪性判断依据被解释为一系列价值的语境下，宪法判断所衍生之结论属于实质合宪之范畴——在词源上，“实质”一词有本质、精神、宗旨等意涵；据此，“实质合宪”即合乎宪法之本质、精神或宗旨之谓；由实质合宪论所主导的宪政可称之为深度立宪主义。[4]</p>\n<p>　　 就其逻辑进路而言，实质合宪论是一种以价值为本位，即以实践为基础的学说；[5]而形式合宪论本质上是一种以规范为本位，即以文本为基础的理论。依据美国学者理查德·法农（Richard H. Fallon）的观点，在作出宪法判断时，究竟采纳规范本位，抑或价值本位，大致须参酌三个共时性准则：（1）是否维护了法治。（2）是否有助于提高政治的民主性。（3）是否能够通过尊重个人权利而推动实质正义。[6]</p>\n<p>　　 就其逻辑推论而言，基于其与形式合宪之关系，实质合宪论可能演绎出三种不同的面向：（1）有机的实质合宪论，强调形式合宪与实质合宪的有机统一，形式合宪即意味着实质合宪，实质合宪亦意味着形式合宪——很显然，有机的实质合宪论是以“作为规范的宪法本身与宪政实践两者均达到理想境界”为逻辑假定的。其中，在规范层面，意味着宪法有足够的涵摄力，不仅能够涵括现实的政府活动，而且足以摄服不确定的未来政治；在实践层面，意味着宪政实践活动中规中距，“只服从法律”，不逾矩。（2）阐译性实质合宪论，以宪法原则具备足够包容性和宪法规范具备足够弹性为条件，强调宪法解释之于合宪性判断的核心意义——它意味着合宪性判断最终取决于一套行之有效的宪法解释机制，而这套机制究竟可能得出怎样的结论，又受制于宪法解释者所惯持的解释哲学与方法。[7]（3）回应性实质合宪论，以宪政实践与宪法原则高度契合为逻辑暗设，它意味着但凡与宪政实践相冲突的宪法规范，即与宪法原则相背离，故此，为消解宪政实践的合法性困境，必须跳出形式合宪主义之窠臼，并通过修宪等方式对与宪政实践相冲突的宪法规范予以矫正，从而使得合乎实质宪法之事件在形式上得到合宪性确认——这种“事后确认”，尽管是一种饱受争议的宪法演化[8]模式，但在中国，恰恰是这种回应型变迁模式，[9]让试错性变法的碎片化成果得以拾辍、提炼，并纳入宪法轨道，获得普遍性意义。</p>\n<p>　　 <strong>一、哲理辩：宪法的名与实</strong></p>\n<p>　　 30年来中国改革之合宪性争议，[10]本质上就是宪法的名实之辩——在其哲学意义上，“名”意指名称、概念或形式，“实”则指代内容或实际存在的事物。据此，宪法之名可解释为宪法之名称、概念或者形式；宪法之实则可解释为宪法之本质、原则、价值或者精神。宪法上的名实关系，本质上即宪法形式与宪法价值之间的关系，它有三重意味：（1）是否存在着高于宪法形式的宪法价值？（2）宪法形式是否必然地反映宪法价值？（3）宪法判断即合宪性判断之依据，究竟应当是宪法之“名”，抑或宪法之“实”？</p>\n<p>　　 （一）名实之辩及其隐喻</p>\n<p>　　 中国古代哲学史上的“名实之辩”肇始于先秦——春秋战国之际，随着社会经济、政治和文化的急剧变化，出现了事物的称谓及其所指事物之间的矛盾，即所谓“名实相怨”的现象，由此引发了一场影响深远的“名实之辩”。其中代表性观点主要有孔丘的“正名论”和墨翟的“取名予实”说。</p>\n<p>　　 其一，孔丘之正名论。春秋末年，面对名实相怨的现实，孔子主张“正名”，即用周礼固有之名去纠正已经变化了的内容——孔子把名（周礼）看成是不变的根本，主张“实”（社会现实）应当倒退回去以正其“名”，而不是让“名”去适应社会现实，以副其“实”，力图用过时的周礼来匡正已发展了的社会现实，恢复旧制度。[11]</p>\n<p>　　 其二，墨翟之取实予名说。针对春秋战国之际名不副实的社会现状，墨翟提出了“非以其名也，以其取也”的命题，强调不是“名”决定“实”，而是“实”决定“名”。因此，在判定或检验“实”是什么的时候，不能“以其名”，而应“以其取”；表现在名实观上就是先取其“实”，而后再定其“名”——即“名”要根据“实”的变化而变化，如果“实”发生了变化，而“名”未随之改变，则是名不副实的“过名”。[12]</p>\n<p>　　 其三，名实之辩的隐喻。中国哲学史上的名实之辩，映衬于当今中国之现实，或有诸多隐喻。譬之如：（1）是否存在亘古不变的实定法规则？或者说，是否所有违背实定法规则的行为都是不正当的？（2）究竟应当用既定的实定法规则来匡正变革发展中的社会，抑或实定法规则本身应当随着社会发展而“与时俱进”？（3）宪法原则或者价值是否有独立于宪法形式而存在之意义？对于突破宪法形式或者规范的改革措施，可否直接适用宪法原则或价值，作出合宪性判断？</p>\n<p>　　 （二）形式合宪论与孔丘“正名论”之耦合</p>\n<p>　　 当今中国，面对不断突破成文宪法框架的各项改革，有人主张“回缚于宪法文本”，用宪法规范来评判各项改革之合法性，并呼吁各项改革当恪守宪法规范，接受宪法审查；但凡违背宪法规范之改革均属违宪，由此而产生的各项责任，当依法追究。此即形式合宪论之基本主张。就其性质而言，形式合宪论与孔丘正名论存有诸多勾连，并有分析法学的某些元素。具体表现有三：</p>\n<p>　　 其一，在本体论上，强调“名”是第一性的，具有根本性；“实”则为第二性，唯合乎于“名”的方才有意义。其延伸意味有三：（1）一个规则“存在”的意义，即在于其对那些实施其所规制的行为的人具有效力。（2）作为合宪性判断之标准，只能是实然状态的宪法，而非应然状态的宪法——只有“是”才可以作为“是”的裁断依据；基于其本身的非规范性，“应当”无法对“是”作出规范性判断。[13]（3）形式宪法或者宪法规范是判断事件是否合宪的首要的基本的标准，任何违悖宪法形式的改革，不管其动机如何，都是违宪的。</p>\n<p>　　 其二，在认识论上，坚持“以名正实”。其延伸意味有三：（1）只有形式意义上的法律才是认识的客体，唯借助法律方式方可达至对法本质的认识。（2）对于人类社会而言，公平正义是不可或缺的，但却非可认识的对象；[14]宪法的价值或精神也许存在，但非人之理性所能够把握——在人的理性限度内，所能够把握的只能是形式意义上的宪法。（3）任何事态或者事件，只要在形式上合乎实定法的规定，其正当性就应当被承认。</p>\n<p>　　 其三，在价值论上，主张“名”优位于“实”。其延伸意义有三：（1）唯有在其与客体之动态的相互关系之中，才可能把握规则之价值——它是基于其与客体之间关系所作的客观的事实判断，而非基于其与主体之间关系所作的价值判断或者审美判断。（2）形式意义上的宪法具有绝对价值；既存秩序有其不可改易的元价值，改革的意义在于对既存秩序的尊重和优化，而非突破甚至颠覆。（3）唯有在尊重形式合宪的前提下，实质合宪才有意义——形式合宪是衡度实质合宪的标准，而不是相反。</p>\n<p>　　 （三)实质合宪论与墨子“取实予名”说之契合</p>\n<p>　　 在哲学层面上，实质合宪论意味着，面对突破性改革，不宜机械地套用成文的宪法规范并据此作出违宪性判断，而应依据其所秉持之价值与原则，作出正当与否的结论。故此，实质合宪论与“取实予名”说存在某种契合。具体有三：</p>\n<p>　　 其一，在本体论上，强调“实”的根本性或第一性，及其对“名”之决定性意味；而“名”则为第二性，并由“实”所决定。其延伸意义有四：（1）规则的形式决定于规则之本质——所谓规则之本质或者实质，即规则的实质价值或客观规律；这种实质价值或客观规律具有普遍性和客观性；它独立于特定的实定法之外，并对实定法发生匡约作用。（2）宪法价值与宪政规律是一种客观秩序，宪法形式或者规范仅仅是这种客观秩序的载体，但并非客观秩序本身——那些不能真实或者全面反映宪法实质价值和客观规律的宪法形式或者规范，不过徒具宪法之名而已。（3）作为一种客观秩序，宪法价值是一个开放的系统——在参与社会变迁的过程中，伴随着时代价值的渗入，实现其内涵的新陈代谢。（4）宪法必须适时而变；它必须应对新的挑战，处理新的问题，体现政治体制必要辩护的内容。[15]</p>\n<p>　　 其二，在认识论上，坚持“以实察名”。[16]强调“实”乃检验“名”的标准或依据，而不是相反。其延伸意味有三：（1）宪法形式的意义即在于真实全面地反映宪法的实质价值和客观规律。（2）宪法规范或者形式并非天然地或者始终地反映宪法的实质价值或客观规律——宪法价值通常须以特定的宪法形式为载体，但并非所有的宪法形式都能够真实全面地反映宪法价值。（3）通过宪法形式并不必然地能够达成对宪法本质或规律的把握——除非真实地反映宪法的实质价值与客观规律，否则，宪法形式或者规范就是“名不副实”，不符其实的宪法形式无力承担引领我们宪法价值王国的使命。</p>\n<p>　　 其三，在价值论上，主张“以名举实”。其延伸意味有三：（1）宪法形式是一种相对的存在，而宪法的实质价值与客观规律则具有绝对性；故此，在二者发生抵触的情势下，应当取其实或易其名。（2）宪法形式并不天然地具有正当性——唯有在其真实并且全面反映宪法的实质价值或客观规律之条件下，宪法规范或者形式才具有正当性。（3）并非所有的依据规范所作出的宪法判断都合乎宪政精神——倘若宪法规范或者形式违背宪法价值或规律，那么依其所作出的判断就很可能与宪法精神背道而驰。[17]</p>\n<p>　　 <strong>二、经验辩：试错性改革与宪法的回应型变迁</strong></p>\n<p>30年来，中国改革走的是试错渐进之路。从经济体制到文教体制，从行政改革到司法改革，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69475-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D731\">宪法学与行政法学</a><br />本文链接：http://www.aisixiang.com/data/69475.html<br />文章来源：《中国法学》2013年第4期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}