{"id":321862,"link":"https://chinadigitaltimes.net/chinese/2013/11/自由亚洲-青海班玛县一僧自焚-达赖喇嘛向马来西/","date":"2013-11-12T00:30:07Z","modified":"2017-02-19T20:28:13Z","title":"自由亚洲 | 青海班玛县一僧自焚 达赖喇嘛向马来西亚信众传法","content":"<div>\n<p>青海省班玛县阿什琼寺僧人次仁杰于星期一自焚抗议，被送医抢救，目前生死不明。此外，西藏精神领袖达赖喇嘛星期一在达兰拉萨向马来西亚佛教徒传法，呼吁大众将所学教义融入每日生活中；而流亡西藏议会从上星期起在欧洲五国展开西藏问题游说活动。</p>\n<p>印度达兰萨拉的西藏觉囊福利协会会长仓央嘉措告诉本台，青海省果洛州班玛县阿什琼寺僧人次仁杰于星期一自焚。</p>\n<p>他说：“今天（11月11日）地方时间下午约5点40分，班玛县亚日堂乡阿什琼寺的20岁僧人次仁杰在班玛县城以自焚抗议中国当局在藏区实施的高压政策。随后不久，县公安人员和武警赶到现场将他身上的火扑灭，并直接带往县医院。当局立即在医院四周部署军警，不准任何人进出。”</p>\n<p>仓央嘉措表示，有关自焚僧人次仁杰呼喊的口号暂时不清楚，据说他重度烧伤，但因医院已被军警封锁，他的情况便无从打听。</p>\n<p>仓央嘉措表示，目前当地僧俗藏人正前往县政府要人：“刚刚与境内联系得知，阿什琼寺僧人和当地藏民超过上百人先聚集在寺院，现在正前往县城。当地局势在今晚有可能会陷入紧张局面。”</p>\n<p>青海班玛县境内一位要求匿名的藏人向本台透露当时藏民聚集的情况。</p>\n<p>“自焚事件发生后，僧俗藏人聚集后决定前往县城索要自焚者次仁杰，当时有藏人向大家呼吁要谨慎行事，以和平方式要回自焚者，不可惹事生非。”</p>\n<p>次仁杰成为境内藏区已被证实的第122位自焚藏人，也是班玛县第2位自焚者。</p>\n<p>据介绍，他的父亲名叫谢普，母亲名叫仁珍，都已50多岁。他是家里最小的孩子，上有七个兄姐。</p>\n<p>此外，应马来西亚请法团的祈请，西藏精神领袖达赖喇嘛于星期一（11月11日）在印度达兰拉萨大昭寺向马来西亚佛教信众讲授宗喀巴大师所著的《三主要道》，现场有华语、越语、俄罗斯语和英语等的同步翻译。</p>\n<p>近50名马来西亚请法团成员为首的各方数千信众参加了此次为期半天的法会。达赖喇嘛在法会上首先介绍了佛教的起源，开示大众要透过皈依以及发心建立好的动机。</p>\n<p>他说：“学习佛法教义的主要目标就是调伏我们的内心，其前提就是断除恶念，才能改变内心。”</p>\n<p>达赖喇嘛表示，为自己及他人谋求快乐，则要透过菩提心。修习正法就是要获得快乐，而一切的痛苦来自于无明，因此要用“无我”的智慧去断除，让“身、口、意”转成善业，就能从痛苦中获得解脱。</p>\n<p>达赖喇嘛呼吁所有信众不分僧俗认真研习佛法，多看经文，领悟其真谛，再将所学教义融入每日生活中，并要对每个众生升起爱心，帮助他们脱离痛苦，这样就能使自己的人生变得更有意义。</p>\n<p>达赖喇嘛说：“很多人认为修行佛法就是出家人的任务，这是错误的。不管是在家或出家，每一个佛教徒要领悟和学习佛法，然后实践在生活当中，让纳兰托传承运用在二十一世纪。”</p>\n<p>在法会最后，达赖喇嘛向信众传授了白度母开许灌顶。</p>\n<p>达赖喇嘛将于星期三（11月13日）在新德里的英迪拉甘地国立艺术中心出席由该中心、新德里西藏之家及比恆控股电影联合主办的“印度纳兰托佛教传统”研讨会，之后从星期天起将对日本展开为期近十天的访问。</p>\n<p>而印度达兰萨拉的西藏人民议会游说团在议长边巴次仁的率领下，从本月3号起对欧洲五国展开为期十八天的西藏问题游说活动。</p>\n<p>据藏人行政中央网站消息，西藏人民议会欧洲游说团是由议长边巴次仁、议员卓玛次仁、阿珠次丹、图丹旺青和堪热嘉措组成。他们在首站比利时同支持西藏团体代表讨论了有关西藏紧张局势和未来活动事宜，议员们还就中间道路政策、宗教与文化保护工作，以及中共对藏政策为主题一一发表演说，并进行了问答式探讨。</p>\n<p>西藏人民议会游说团在本月4号和5号在布鲁塞尔与欧盟区域委员会（CoR）负责人等举行会晤，介绍西藏境内处境，同时还出席了欧洲议会跨党派支持西藏小组第98次会议。议长边巴次仁在会上发言强调，中国政府的现行西藏政策激起藏人的示威抗议，导致连串自焚事件发生。</p>\n<p>议员们受到欧盟经济与社会委员会（EESC）和欧盟对外事务部（EEAS）的部分成员，包括东亚事务司司长萨巴蒂尔（Gerhard Sabathil）的接见，并同佛兰德议会代表及比利时国会一批资深议员进行了会面。</p>\n<p>西藏人民议会游说团一行从本月7号到24号继续在法国、荷兰、德国和英国展开游说活动，同各自所在国的议员、国会外交事务小组委员会成员、声援西藏组织代表等举行会晤后，将于本月25号返回印度。</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[28513,19189,16382]}