{"id":321830,"link":"https://chinadigitaltimes.net/chinese/2013/11/法广-北京话题-明知三中全会政改无望-网民依然纷/","date":"2013-11-11T18:45:16Z","modified":"2013-11-12T11:32:09Z","title":"法广 | 北京话题: 明知三中全会政改无望 网民依然纷纷进言坦陈利害","content":"<div>\n<p>作者民主斗士的文章说，当今的历史教科书对于“洋务运动”的定性是“只改经济，没改政治”，使得中国依然没有太大的改变，以致于在“甲午战争”中，被自己曾经的学生打得满地找牙；第二次是“戊戌变法”，由于清政府内以慈禧为代表的顽固势力的阻挠，再加上目中无人的改革领袖康有为，犯下了“民主幼稚病”，使得改革功亏一篑；第三次则是清末的宪政改革，人们相信这次改革原本最有可能成功，然而，中国人却再也没有给清政府机会，却把机会给了闹革命的孙文。</p>\n<p>清政府最终覆灭的结局给了我们一个教训，那就是：改则生，不改则死，而且要抓住机会尽早改革，迟了也是个死。然而，十一届三中全会以后，中国似乎又走上了清政府的第一次改革之路，也就是洋务运动，或许有人会说，洋务运动怎么能够跟我们的改革开放相比呢？我要说的是，拿它跟洋务运动相比，这还是在夸你呢，而事实上它就连洋务运动都不如。经济上的半市场化，再加上政治上的毛化，使得中国到现在已经是危机四伏，随时都有可能陷入各种无法预料的灾难之中。</p>\n<p>怎么样去解决这种困局？道路只有一条：改革。当局似乎也已经意识到这一点，从上台开始就在喊着要改革，但是改革却仅仅停留在经济层面，在政治层面上依然是原地踏步，甚至还在某些方面有所退步。顽固派似乎还抱有某种侥幸心理：不改是不是也可以呢？然而，越来越多的群体性事件，一再地向他们发出警示：肯定不可以！改革，尤其是政治改革，必须立即有步骤地尽快推行，任何掩耳盗铃式的阻碍政治改革的行为，终将被历史证明是大错特错的。</p>\n<p>作者扬瞿和平的文章说，事实上，能否推行“政治体制改革”？关键取决于当局是以什么为执政原则？如果以国家和人民的利益为最高原则，那么，任何“高难问题”，在十三亿民众的才智面前，实在是小菜一碟！不管伟人还是贱民，他们的智力商数其实相差无几，所以当局最好别用那些自欺欺人的‘权宜’之计，倘若指望于某种所谓“高超”的政治权术可以绕道走，那就是太小看人民大众了。要是仍以中共执政党自已的利益为最高原则，那么，不管什么样的“改革”，都是毫无意义的，也毫无指望。</p>\n<p>答案就是如此清晰、明了，无可争议。因此，在还没有最终决定是以国家和人民利益至上，还是以党的利益至上的时候，中共对“政改”是没有底气的。几千年来，中国为何黑暗，人民为何总是遭受盘剥、欺压？其罪魁就是专制独裁之下的权力腐败；就是没有人民的话语权；就是没有社会的民主。如今，在政治上，民众至少是又回到了一百年前，那个为“三民主义”而奋斗的时期，这也就意味着，其间，中华民族为之所付出的一切高昂代价，都白废了。</p>\n<p>一个世纪已经过去，多灾多难的中国民众，却仍在为言论、出版、结社等自由前赴后继地进行抗争……。 与此同时，也有评论写道，不容否认，这30多年来，确实是大多数中国人千百年来物质生活最好的时光。但可悲的是，吃饱穿暖的老百姓却没有任何幸福感和安全感。原因很简单，社会不公平不公正，官员不作为不亲民，但核心问题还是，政府和官员体制已经极其腐朽，可谓是一潭死水。</p>\n<p>作者晓军博客的文章说，比如，官员的来路不透明不公正，没有正常的吐故纳新的机制，管理官员的机构更是形同虚设且效率低下，甚至官官相护，最终定将难逃被亿万民众所唾弃的命运。君不见，如今在大街上，谁要是发生了一点点麻烦或是纠纷，只要当事人是官员，马上就会被越来越多的民众围攻辱骂。今天的政府官员可谓是过街老鼠，难怪如今的警察军人上街都不敢穿制服鼠，官员下班面对百姓也不敢透露身份，这些非正常的现象说明了什么，不言而喻。</p>\n<p>期盼这次三中全会在习近平的主持下鼠，能够出台真正让百姓惊喜的一系列举措，如果还是老一套泛泛而谈、空洞无物、轻描淡写，甚至是歌功颂德，那么在2013年这个十字路口年代，后面的局面将会是什么，我相信关注国家命运的人们都不难想象。 此外，历史的教训一再提醒我们，中国社会的和谐稳定安全，取决于良好的政治制度。如果中国的改革只是为了继续维护既得利益集团的掠夺敛财格局，大多数人分享不到任何的改革成果，即使没有外敌入侵，中国也会陷入巨大的社会动荡或灾难之中。</p>\n<p>作者蔡慎坤的文章说，不过，我们目前面临的各种困境，正是习近平等新一代领导人打破改革僵局、树立自己名望，甚至奠定自己历史地位的好机会。毕竟，与1978年邓小平那一代领导人，所面临的百废待兴的文革乱局相比，今天的中国在思想观念、国际环境，特别是经济实力方面，都要远远强过35年前。因此，新一代领导人没有任何理由前怕狼后怕虎，而继续玩什么“击鼓传花”的游戏，甘做那种无所作为、四平八稳的“维持会长”。</p>\n<p>作者老徐时评的文章说，中国人有改革情节，一聊改革就兴奋！前几天，国务院研究发展中心搞出个“383”的未来改革宏伟蓝图，据说那就是十八届三中全会的基本框架。同时，也不断有最高层领导借出镜机会大谈改革，畅谈三中全会美景。总之，一个目的，就是要把国人的胃口吊起来，把国人对改革的期望鼓弄起来。有些人看了“383”，又像打了鸡血似的热血沸腾起来。也有人不以为然，“383”等于“散吧散”，洗洗睡吧。以前也曾经有过，只不过鸡血后来都变成冷血了。</p>\n<p>毋庸置疑，所有这一切都是在放风，都是在投石问路。三中全会到底有哪些真东西？我的观点是：还真不好说！在中国，改革是个时髦词。不管意识形态左中右，恐怕没有人反对“改革”两个字。但是，改什么，那里面的差距可就大了去了。很多人都在说：不改革就是死路一条。连任志强都在微博里说：不改革就没有19大了。这样惊人的言论竟没被删掉，着实令人纳闷。</p>\n<p>最后，有网友调侃说，为配合十八届三中会全的胜利召开和圆满闭幕，本人决定自我禁言半个月，但坚持了一个星期，还是忍不住要蹦出来，万一我不出来操心，三中会全开砸了怎么办？根据我党一贯作风，会议往往都要开成“团结的大会”、“胜利的大会”和“奋进的大会”，文化大革命期间的全部会议都是这么开的，结果只能是祸国殃民，这也是本次大会必须汲取的重要历史经验教训：</p>\n<p>作者一点五的文章说，三中会全不要开成团结的大会，要开成多元的大会；不要开成胜利的大会，要开成妥协的大会；不要开奋进的大会，要开成灰色的大会。多元需要智慧，妥协需要气魄，灰色需要眼光。而团结、胜利、奋进只需要激素，只需要本能，只需要奴才。没有争吵的会议，没有任何争议和争端的会议，就是一场失败的大会。</p>\n<p>如果代表们不远万里来到北京，只是为了鼓掌，只是为了通过，只是为了听报告，只是为了表扬领导，只是为了回去贯彻落实，十八届三中全会的命运，很可能有点不妙 。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n </p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[24131,19188,28513]}