{"id":321801,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-莫于川：运用法治思维和法治方式完善城/","date":"2013-11-11T09:15:41Z","modified":"2013-11-11T09:15:41Z","title":"爱思想 | 莫于川：运用法治思维和法治方式完善城管综合执法体制","content":"<div>\n<p>　　 <span>摘要:  城管部门和城管综合执法体制是在我国特殊历史条件下选择形成的，有其存在理据和历史贡献，也存在先天不足与后天失调的问题；应当秉持以人为本、柔性执法的理念，来化解行政管理目标与公民生存目标的差距矛盾，从根本上解决城管执法领域的暴力倾向问题；必须正视城管执法体制存在的尖锐矛盾，尽快明确某个中央部委承担城市治理的统筹规划、指导协调等职能，这是城管体制改革的要务；要树立大城管理念和共同治理理念，树立以人为本、柔性执法理念，形成城管部门与其他执法部门的更大合力，形成公众参与、政民合作、民主行政的新局面。</span></p>\n<p>　　 <span>关键词:  综合执法；城管体制；城市管理；城市治理；柔性执法</span></p>\n<p>　　 中国宪政网编者按：城管综合执法体制的形成、演化和功过有其特殊性，如何在社会转型发展的进程中稳健地推进城管综合执法体制改革，这须要系统深入地进行研究。各地频发的城管暴力事件不断把城管机构和城管体制改革问题推到风口浪尖和舆论焦点，严重损害了民众利益、政府形象和政民关系，问题已到了必须下决心彻底解决的时候。中国人民大学宪政与行政法治研究中心执行主任、中国行政法研究所所长莫于川教授作为中国行政法学研究会副会长兼任城管综合执法专业委员会委员，多年来一直关注这个重大的社会问题和法制问题，新近专门撰写了长文《从城市管理走向城市治理：完善城管综合执法体制的路径选择》刊发于《哈尔滨工业大学学报（社科版）》2013年第6期，及时回应了体制、机制和制度创新的客观需求。作者在文章中分析了城管综合执法体制的先天不足、后天失调和当下困境，特别是严重暴力倾向的关键成因，提出要切实树立以人为本、柔性执法、共同治理的现代法治理念，本着民主法治精神系统地推出城管综合执法体制改革举措，特别要尽快明确某个中央部委承担有关统筹规划、指导协调等职能，努力推动实现人民城市人民管的城管综合执法体制改革目标。文末特意分析了上个世纪80年代我国推进综合改革进程中的重大经验教训，强烈呼吁认真记取教训，透过科学、系统的顶层设计推出符合经济、政治、行政、社会和法制协调持续发展要求的深化体制改革方案，高度警惕被利益格局束缚手脚再度失去改革机遇。</p>\n<p>　　 <strong>引言：社会有机体久未治愈的巨大伤口再次撕裂</strong></p>\n<p>　　 夏俊峰案件[1]的发生和发展，再次撕裂了社会有机体久未治愈的巨大伤口，致使城管部门乃至司法机关都成为非常被动尴尬的社会批判对象，城管体制再度引发全社会的关注和抨击。</p>\n<p>　　 与城管执法相关的暴力事件不断发生并常被放大，使得城管部门一直处于舆论的风口浪尖，质疑很多、日子难过，甚至被污名化、妖魔化为“非法组织进行非法行为”的“地方政府的打手”。简言之，城管暴力冲突已成为严重影响人民群众权益、人民政府形象和政府民众关系的重大社会问题。</p>\n<p>　　 那么，当初为什么要设立城管部门？城管执法存在哪些突出问题？城管执法为何易于产生街头暴力？现代城市管理应确立何种目标、秉持何种理念、建构何种制度？能否走出一条政府负责、公众参与、政民合作的城市管理法治化路径？我作为中国行政法学研究会城市管理专业委员会委员，多年来一直在思考关于改善城管综合执法法律制度的实务和理论问题，现从两个方面将若干研究心得以问答形式报告如下供参考。</p>\n<p>　　 <strong>一、城管综合执法若干突出矛盾问题的成因</strong></p>\n<p>　　 （一）我国设立城管部门当初出于何种考虑</p>\n<p>　　 新中国建立后，国家开始重视城市建设，把重心放在城市建设上，叫做“人民的城市人民建”，但那时存在认识局限性，人们误以为城市管理是非常简单的事，所以一直没有把城市管理提到重要议事日程，未给予足够的重视，未投入必要的人财物力，未设定且未统一必要的机构和职能，这种严重忽视城市管理的现象被批评为“人民的城市无人管”。这还突出地表现为我国的行政管理体制中，在中央层面一直没有确定一个部门承担城市管理的统筹规划、指导协调职能，长期存在城市管理“散、乱、缺”的问题，成为一个痼疾。</p>\n<p>　　 随着经济和社会发展，我国的城市数量越来越多，城市规模越来越大，“城市病”日益突出，城市管理出现了很多问题，城市管理的必要性和复杂性也日益凸显出来，大城市作为复杂大系统的脆弱性逐渐为人所知。这时人们才想到必须注重城市管理，兼顾城市建设和城市管理，这是设立城管部门的初衷之一。</p>\n<p>　　 在城管部门设置之前，城市管理是分散执法的状态。一个流动摊贩在城市摆摊，公安、交通、卫生、工商、税务、质量监督、园林（环境）等部门陆续地甚至同时来执法，那时就有“七个大盖帽围住一个小草帽”（实施处罚）的民间说法。这种分散管理的街头执法体制显然不合理。那时还出现了非常严重的“三乱现象”，也即“乱处罚、乱收费、乱摊派”的问题。</p>\n<p>　　 这些问题在上世纪80年代末、90年代初非常突出，各方都呼吁解决城市管理中的分散执法问题。1996年3月我国颁布了《行政处罚法》，那时候希望通过这个立法来解决“三乱”问题，其中包括规范街头执法行为。《行政处罚法》第16条专门规定了“相对集中行使行政处罚权”的制度。也即得到专门授权后，一个行政机关可以行使有关行政机关的行政处罚权。</p>\n<p>　　 原来是七个“大盖帽”在街头执法，此项改革初期，各地动作不一，在一些地方，没有成立新的机构，而是经过授权之后，某些“大盖帽”可以行使别的“大盖帽”的执法权；在另一些地方，专门成立了新机构，经过授权之后它可以行使别的“大盖帽”的执法权；关键在于，这两种情形下，原先的七个机构仍在行使行政处罚权，实际上还是七个“大盖帽”在街头执法，甚至变成了八个“大盖帽”在街头执法，这样去理解和执行《行政处罚法》第16条，显然很不合理。后来，各地陆续作出规定，集中由某个机构行使处罚权之后，原先的机构就不再行使该项行政处罚权。那时的普遍做法是，专门成立一个新机构集中行使街头执法方面的行政处罚权，这就是城管局，有的地方叫城管执法局或者城管综合执法局，从而形成一个“大盖帽”实施街头执法的局面。北京市宣武区率先成立城管部门，随后其他各地相继成立。这是设立城管部门的初衷之二。</p>\n<p>　　 （二）为什么说城管执法体制存在先天不足</p>\n<p>　　 在城管部门刚设立的时候，任务比较少，后来逐渐增多。最初，原先那些部门都不愿意放手街头执法权。后来很多地方政府就专门作出决定，由原先那些部门让出一部分管理职能、执法事项，让城管部门来承担。尽管那些部门开初并不情愿放手，但后来他们发现，把街头执法权交出去特别好，因为那些街头执法对象的老百姓一般都是弱势群体，同弱势群体打交道的难度很大，按有些部门执法人员的话说就是“收不了几个钱，还容易发生矛盾”。很多部门意识到了这一点之后，就开始愿意把街头执法权交出去，甚至乐意、主动、附带给点好处地把街头执法权交出去（所谓好处就是还附送一点许可、审批权）。这样，街头执法权就陆续确定下来都交给城管了。而且，开初阶段，城管部门也愿意接受这样的执法事项和处罚权力。</p>\n<p>　　 就这样，城管部门的任务由少到多、越来越重，涉及的范围越来越广。到现在，城管部门的工作涉及12-15个领域，涉及事项共有200项左右，最多的城市达300多项（例如广州是321项），而且许多地方政府对城管部门特别依赖，什么疑难问题都交给城管部门。就这样，街头执法权就慢慢地几乎都集中在城管部门手里了，这是一个慢慢慢慢的渐变过程，是“温水煮青蛙”的过程。城管的街头执法权，包括检查、处罚、拆迁、秩序整顿以及各种临时管理执法任务，特别是规范流动摊点、治理“城市牛皮癣”（违法小广告）、强制拆除违法建设等等，这些都特别容易与执法对象发生冲突，都是“难啃的骨头”，而且地方政府还不断给他们增添“难啃的骨头”，到了城管部门逐渐感觉到难以消化、难以承受之际，却已身不由己、欲退不能，陷于越来越尴尬、吃力、受罚、被动的境地。[2]</p>\n<p>　　 此外，城管的“先天不足”还表现为执法依据不足和执法手段不足。</p>\n<p>　　 执法范围日益宽泛、执法任务日益繁重、执法难度日益加大的城管执法，还面临着法律依据不足的困境。以往很多法律、法规作出了专项规定，某个事项由谁管，谁有权来处理，那么管理手段、执法依据就赋予谁。之前这些街头执法的行政处罚权，是给了原先的七个“大盖帽”，城管部门成立后，集中了行政处罚权，但立法机关并未跟进为城管执法完整配套地制定相应的法律、法规作为执法依据，城管执法主要还是依据原先的法律、法规的规定实施行政处罚，由于执法主体有所调整，这就称为所谓的“借法执法”。此外，虽然已有一些地方后来陆续推出了若干有关城管的地方立法，但从全国范围来看一直缺乏中央层次的城管专门立法，所以说城管执法存在法律依据不够充分、欠缺高位阶立法的问题。</p>\n<p>　　 城管执法还面临手段不足的难题。比如说强制执行权，原先七个“大盖帽”的时候，很多“大盖帽”也没有这个强制执行权，到了关键时刻也是要交给拥有强制执行权的行政机关去执行，或者请求该行政机关来配合（例如请公安机关来配合）；而当那一部分街头执法权交给城管部门后，城管部门依然没有这个强制执行权。何况有些部门并不愿交出关键性的权力，只愿交出“难啃的骨头”，或者说只交出难以行使的模糊权力给城管部门，这也造成城管执法“手段不足”。</p>\n<p>　　 （三）为什么说城管执法还有后天失调问题</p>\n<p>　　 城管执法已有很多先天不足，而且后天的调理、调整、培养也不太理想。后天调整不理想体现在如下三个方面：</p>\n<p>　　 首先就是机构性质、身份保障和队伍建设的问题。城管是新成立的部门，一开始要什么没有什么，同其他执法部门相比，既没资源也没经验，没有老底子。就队伍的身份保障来说，城管部门是众多行政执法队伍当中人数最多的部门之一，但公务员身份却得不到保障，机构的性质被人为地弄得很模糊，而且城管部门的领导职数很有限，整个队伍比较年轻，所以提拔晋升机会明显少于其他部门。城管部门在队伍建设上也有一些缺陷，比如说成立之初从其他部门调入的人员，以及后续招收的城管队员，很多人并不是法律专业出身，入门之后又陷于繁重的执法事务，没有更多机会接受系统的法学教育培训。</p>\n<p>　　 第二个是经济地位和福利保障的问题。实事求是地说，横向比较起来，城管部门的福利待遇解决得远不够好。一个城市新成立一支执法队伍，城管执法人员几百人、上千人，又没有老底子，如果领导机关没有给予特殊的重视和照顾，它不可能有中等程度的福利待遇水平。</p>\n<p>　　 第三个是城管工作条件没有足够保障。城管执法队伍的通讯工具、交通工具、调查手段、取证手段、防护用品等等，这些都往往比较缺乏。再加上城管执法的宣传工作没有跟上，在国家层面没有一个部委、省区层面没有一个厅局来指导开展此项工作，没能得到广大市民的充分理解，执法工作的外部环境条件远不够好。一个执法部门要做好执法工作，非常需要外界对它的理解和支持，可是城管得到的上级和外部支持和理解，确实不够充分。</p>\n<p>新成立的城管部门，行政资源缺乏，执法依据有限，管理经验不足，缺乏与别的部门长期合作形成的友好协作关系，加上这个城管执法队伍是新组建的，有一个培养提高、积累经验的过程，还有他们的福利待遇须要平等解决的问题，这一切都存在很多、很大的问题和矛盾，再加上这么多年来，可能有些地方在领导管理体制上也没有完全理顺，例如各地城管局局长的职级就非常不一致，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69444-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}