{"id":321838,"link":"https://chinadigitaltimes.net/chinese/2013/11/法广-焦点评述-看真假难辨的中日秘密外交/","date":"2013-11-11T20:30:23Z","modified":"2013-11-11T20:30:23Z","title":"法广 | 焦点评述: 看真假难辨的中日秘密外交","content":"<div>\n<p>日本《产经新闻》的报导说，中国外交部亚洲司副司长熊波9月下旬秘密访问日本，数度造访首相官邸和外务省与官员会谈，与日方讨论钓鱼岛主权问题。《产经新闻》的指出，熊波在中国外交部亚洲司负责对日政策，这次是以中国企业家交流团成员身分入境，希望在不破坏对主权基本主张下，找出两国国民都可接受的解决方法。</p>\n<p>上月16日，日本官房长官菅义伟证实，中国外交部亚洲司官员为寻找打破钓鱼岛僵局而在10月上旬前后秘密访日，与日本政府相关人士进行了非正式磋商。菅义伟表示：“日中之间在各种级别进行对话和沟通，这是事实。”但就有关磋商内容，菅义伟表示考虑到具体事务和与对方国家的关系等因素并没有作答。同一天，日本时事通讯社和共同社也披露了有关“中国外交官秘密访日”的消息。时事通讯社的报道称，中国外交部高级官员最近秘密到访日本，并和日本外务省高官举行会谈。这次中国外交官来日的目的是协商如何打开日中关系因为钓鱼岛问题而陷入的僵局。报道中声称，秘密访问日本的是中国外交部亚洲司的官员，具体时间可能是在10月上旬。双方磋商的主要内容是为日中首脑会谈进行协商，为实现上述目的创造环境。</p>\n<p>共同社当时指出，中国访日密使虽然与日本政府有关人士进行了非正式协商，但是针对钓鱼岛等问题没有实质进展，协商以“平行线”而告终。双方也没有约定下一次磋商的时间。报道称，这名中国密使是外交部专门负责日本外交的司局级官员。他在日本访问期间，曾经就如何创造包括日中首脑在内的高级别对话的环境，与日本方面进行了意见交换。结果，中国密使在磋商中指出，无法接受日本政府声称“尖阁诸岛是日本固有领土，原本就不存在主权争议”的立场，提议通过对话协商来解决主权问题。但是日本方面也反复坚持没有争议的原则立场。结果双方没有达成妥协。</p>\n<p>中国外交部发言人华春莹在10月16日的例行记者会上曾经否认过中国官员秘密访问日本，她表示：“我看到了有关报道。中日两国外交部门之间保持着沟通。至于具体报道情况，据我了解是不存在的。” 有的中国媒体也指责日本故弄玄虚，认为日本方面渲染“中国派遣外交密使访日”，是为了制造一种“中国着急缓和对日关系”的假象和气氛。</p>\n<p>就中国官员秘密访问日本，据日本《外交学者》杂志网站最近刊登的文章说，为何我们希望中日秘密外交继续下去，以及这为何对尖阁诸岛（中国称钓鱼岛）争端可能特别重要，至少有三个理由：一，在当前情况下，秘密外交尤为重要，因为这让东京和北京能够试探对方的立场，寻求共识，而不激怒各自国内的民众。要达成一个解决方案，双方都必须做出一些让步。避开国内民众及其反应，关起门来，在平静的气氛中，才可能做到，这似乎言之有理。</p>\n<p>二，最近的迹象显示，东京和北京对围绕这一争端的秘密外交并不陌生，而且它们认识到利用秘密渠道控制民族主义的重要性。日本一位前内阁大臣最近透露，2012年前首相野田佳彦先主动征求北京的意见，然后向内阁通报了购买其中几个有争议岛屿的计划。野田希望抢先行动，阻止东京都知事购买这些岛屿，而他这么做就是为了安抚北京。据说，东京未能接触到北京级别足够高的官员来沟通计划的细节就公开化了。</p>\n<p>三，从在尖阁诸岛问题上可能达成什么样的协议的角度来说，秘密外交或许是一个重要的手段。日中曾经一度满足于同意双方在这些岛屿问题上存在分歧。不过近几年来，随着紧张局势升级，双方在该地区加强巡逻，北京和东京似乎不可能再次同意搁置争议。更有可能的是，东京和北京或许能够为这一有争议地区制订一套行为准则。不过这种协议自然必须非常详细而且需要双方做出妥协。私下制订出协议的大致轮廓是非常必要的。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945]}