{"id":321897,"link":"https://chinadigitaltimes.net/chinese/2013/11/胡泳-王天定：根治有偿新闻：一个悲观主义者的/","date":"2013-11-12T04:00:58Z","modified":"2013-11-12T04:00:58Z","title":"胡泳 | 王天定：根治有偿新闻：一个悲观主义者的反思","content":"<div>\n<div>根治有偿新闻：一个悲观主义者的反思</div>\n<div></div>\n<div><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://media.nfdaily.cn/cmyj/35/05/content/2012-12/17/content_45325879.htm\">http://media.nfdaily.cn/cmyj/35/05/content/2012-12/17/content_45325879.htm</a></span></div>\n<div></div>\n<div>有偿新闻日益成为社会舆论关注的热点，记得2011年年底《纽约时报》有一篇题为《中国媒体有偿报道乱象》的报道。业内人士当然都知道，有偿报道既是中国新闻界的顽症，也是宿疾。《纽约时报》的报道也承认，官方的新闻出版管理部门在这个问题上态度不含糊，不但三令五申，而且也杀鸡儆猴。</div>\n<div>这些年因为有偿新闻丢了饭碗者为数不少，甚至因涉嫌敲诈而身陷囹圄者也屡见不鲜。但是，正如《纽约时报》报道所言，腐败已渐成中国媒体的一种存在方式，几十年下来，有偿新闻不但不见遏制，反而不断蔓延，进而衍生出许多新的变种诸如“有偿不新闻”等，不一而足。</div>\n<div>笔者不怀疑新闻出版管理部门整治有偿新闻的态度和决心，但笔者相信当下针对有偿新闻的治理措施包括运动式执法，都不会有效果。所有的治疗，对症才能下药，否则当然是缘木求鱼，在当下谈根治有偿新闻，我不敢乐观。</div>\n<div></div>\n<div>一</div>\n<div>1949年之后，有偿新闻的出现，大约始于 1980年代中期。那个时候起，中国媒体启动了以市场化为取向的改革，在不改变媒体基本属性的前提下，允许媒体进行一些以刊登广告为主的经营性活动，即所谓“事业单位、企业管理“。</div>\n<div>从长远看，这当然是一种过渡性制度安排。这一做法对媒体而言利弊如何，存在很多争议，有媒体人说这种体制，让媒体没有企业的权利，但要承担企业的责任，也有人形象地比喻说，这种改革，是把媒体“捆住四肢，一脚踹进海里”。这些说法，不无道理，但平心而论，这些观点，至少对于体制内媒体，主要是那些传统的党报党台来说，是过于悲情了。</div>\n<div>从二十多年来的情况看，这些媒体在一定程度上，等于带着某种权力进入市场，它们的运作模式，可以概括为“权力兜底、市场增收”。如此一来，权力寻租就成为一种必然现象。由于借助行政权力可以强制发行，也可获得广告资源。它们和受众之间的关系不像市场化媒体那样，受众与他们的可选择性很低。受众接受他们不是自由选择的结果。在这种情况下，这些媒体从上到下，大多数人对媒介产品质量并不会寄予太多关注，因为产品与服务质量的高低并不直接影响他们的利益。而同时他们又作为一个相对独立的利益主体，要追求自身利益的最大化，有偿新闻或有偿不新闻，就会是他们成本最小的获利方式。</div>\n<div>基于此，可以看到体制内媒体对惩戒记者收受贿赂等缺少积极性，而且有时候还会或明或暗地把有偿新闻制度化，比如笔者调研中发现有家省级党报在版面上以刊登所谓“经济信息”的名义搞有偿新闻，这些所谓“信息”，在版面上混杂在新闻中，没有标明是广告，但内容全是为某一产品或企业做宣传，该报还成立信息中心，专门负责处理记者写来的“信息稿”，这些“信息”论字数收费，并且不同版面也有不同价格。见报后给记者按收费比例提成。这事实上鼓励记者搞有偿新闻。</div>\n<div>正因为如此，无论是有偿新闻还是领取封口费为特征的“有偿不新闻”，体制内媒体都是重灾区，从近年来国家有关部门通报的一些重大记者受贿案就可发现这一点。所以，山西煤矿矿难封口费事件曝光后，国家新闻出版总署报刊司负责人在后来接受记者采访时说：“这次事件中，真正市场化程度高的报刊没有出现在领取封口费的名单中，这证明在市场竞争环境下，这些市场化良好的媒体是能保持新闻职业操守的。”</div>\n<div></div>\n<div>二</div>\n<div>与体制内的党报、党台不同，我们所谓的市场化媒体，是指在竞争环境中，依靠自身提供的信息产品的质量寻求经济利益和社会影响的媒体。它的特点是没有或者并不主要借助行政力量获取资源、占有市场，而是与其他媒体公平参与新闻资源及媒体市场竞争。一旦处在一个竞争的环境中，媒体与受众之间的关系就是可选择的。受众可以根据自己的需求、好恶自愿选择某种媒体。在竞争的环境中，没有强制订阅、强制收视等现象存在。</div>\n<div>一个媒体在市场上的成功，需要一个较长的阶段，它的社会影响力是一个逐步培育的过程，用经济学的语言说，它是在一个重复进行的交易中完成的。在这个过程中，媒体是面向社会和市场提供信息产品（商品）的企业主体，需要建立社会信誉和专业信誉，两者之间相辅相成。具体到一家市场化的新闻媒体来说，要在市场竞争中胜出，必须向受众提供高质量的新闻服务。如果有记者收受他人财物，大搞有偿新闻，媒体上充斥着大量根本不具有新闻价值的东西；或者有记者收受封口费，在发生重大新闻事件时装聋作哑。那这样的媒体只能做一次性买卖，不可能在市场竞争中胜出。</div>\n<div>因此，市场化媒体为着自身利益，会对自己的记者在职业操守方面提出较高的标准，它有足够的积极性惩处有违职业操守的行为。市场化程度较好的媒体为了保证自己的记者遵守职业操守，往往激励与严惩并举，让每一个理性的记者会在蝇头小利与自己的职业前途的大是大非面前做出理性选择。另外，它们也比较注意在媒体内部进行相关机制的探索，用制度防范腐败。比如广告代理制度的推广，就在很大程度上为防范有偿新闻确立了制度保障。这是市场化媒体在职业操守方面能够做得较好的首要原因。</div>\n<div>其次，在竞争环境中，媒介之间互相在遵守职业伦理方面会形成一种监督机制，竞争对手类似收受贿赂等道德失范行为都会是许多媒体乐意报道的事件，这些丑闻的曝光，会使竞争对手的公信力大受损伤。有时候，一些利益集团为了掩盖黑幕，他们会提出以巨额金钱与媒体做交易，当年红极一时的“卷烟大王”李邦福在《南方周末》揭露其产品弄虚作假后，软硬兼施，最后竟要花 30万元买《南方周末》一个版面刊登所谓“软新闻”以“挽回影响”。他的这一要求遭到报社主编的严词拒绝。类似的事例，在一些市场化程度较高的报刊中并不鲜见，原因其实也很简单，除这些媒体负责人的职业良知外，一个现实原因是，这些媒介的负责人深知这种交易存在巨大的市场风险。这种交易一旦被揭穿，多年来奠定的公信力也会毁于一旦。而在通讯技术高度发达、媒体竞争高度激烈的今天，这种事情要不被揭露，是非常困难的。</div>\n<div>当然，还需要强调的是，市场经济条件下人们有择业自由，因此，许多选择到市场化媒体做新闻的人都是出于对这一职业的由衷热爱，他们为了这一选择有时候要付出许多成本和代价。因此，他们对自己的职业有特殊的兴趣并十分珍惜，这恰恰是培养职业道德的最佳土壤。因此，许多记者的职业操守，早已远远超过了对利害关系的权衡。</div>\n<div>所以，笔者一直强调，有偿新闻是中国畸形媒介体制结出的歪瓜，要从根本上杜绝类似有偿新闻这样的腐败现象，根本出路在于媒体体制的创新，即建立充分开放竞争的媒体市场，舍此之外，别无他途。</div>\n<div></div>\n<div>三</div>\n<div>当然，近年来，还有一个特别值得警惕的现象是，一些原本享有很高市场声誉的媒体近年来受不良风气浸染，也出现一些底线失守的现象，《纽约时报》的报道中提到的《时尚先生》是经美国赫斯特国际集团 （Hearst Corporation）授权的 Esquire杂志的中文版。还有南方报业集团旗下的《21世纪经济报道》等。一方面，这属于所谓降维竞争——出自刘慈欣科幻小说《三体》，指高端文明为了适应生存而主动进行自我降级的竞争方式。而另一方面，中国的媒体管制政策下，媒体没有确定的产权保障，一个媒体被停办，或者被更换门庭，往往是主管机关一个命令即可实现，这种做法，让许多媒体对未来有一种不确定感。而正如经济学家张维迎教授指出的，道德是建立在对未来的明确预期基础上的，所以产权是道德的基础，只有产权明晰，人们才可能对未来有明确的预期，由此才可能为长远利益而舍弃眼前的蝇头小利，进而培育出相应的职业道德意识。而如果现行的政策让人们对未来充满了不确定性，人们自然不会过多地顾及长远利益。职业伦理发育的土壤也自然被破坏了。我想，中国一些市场化媒体近年来出现职业伦理失守现象，可以从这里找到合理的解释。</div>\n<div>中国媒体的健康发展需要充分开放的市场竞争体制，而竞争机制离不开完善的法治。也就是说，在媒体管理方面，政府的行为应有法可依，是可预见的。我们要等到这一天，可能还需要很长时间。</div>\n<div>最后，强调制度性因素的影响，决不意味着为新闻工作者个人推脱责任，也决不意味着每个新闻工作者在这种体制内就应该坦然地享受腐败。高度组织化的大众传播时代，媒体伦理，它既是一种团体责任，也是一种个人责任。我们看到，在《纽约时报》报道刊出后，国内许多新闻工作者在微博上坦承自己以往在从业中收受红包的经历，知耻近乎勇，在看过许多试图把记者拿红包合理化的荒唐言论后，我们深知，在当下的环境中，做这样的事情，其实需要相当的道德勇气，我们从这里，恰恰也看到了中国新闻工作者追求职业尊严的希望。</div>\n<div></div>\n<div>（作者：王天定）</div>\n<div></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[10297,16912,8923]}