{"id":321903,"link":"https://chinadigitaltimes.net/chinese/2013/11/信力建-信孚电讯（11-12）-中国人的三中全会情结/","date":"2013-11-12T05:46:27Z","modified":"2013-11-12T11:30:59Z","title":"信力建 | 信孚电讯（11.12）——中国人的三中全会情结","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.中共十八届三中全会今日将闭幕，改革纲领性文件即将面世，这也被视作习李施政纲领的首次系统性亮相。国家行政学院专家分析，过去谈改革多强调以经济为主题，这次会议将强调政治、经济、文化、社会和生态“五位一体”的改革。</p>\n</p>\n<p>2.中国经济体制改革研究会名誉会长高尚全：【未来关键是限权、放权和分权】通过行政体制改革，进一步转变政府职能，简政放权，理顺政府与职场关系更大程度和更大范围的发挥市场在资源配置中的基础作用。（三中全会）</p>\n</p>\n<p>3.原民政部社会福利与慈善事业促进司司长王振耀：【政府是支持力量，而不是主导】慈善将是未来中国的重要力量。未来慈善事业应该是由民间主导，政府提供支持，这种模式会是一个主流。（三中全会）</p>\n</p>\n<p>4.【吴敬琏：全面改革的核心是建立竞争性市场体系】改革方案的实施真刀真枪，利益相关者一定会设置障碍，所以党和政府的领导人要有极大的政治勇气。（三中全会）</p>\n</p>\n<p>5.【中国人的三中全会情结】中国问题观察者邓聿文：所谓三中全会情结，实际是由人们对三中全会将改革的期待和想象形成。历届三中全会的经验表明，不能把会议上的改革决议当做改革。</p>\n</p>\n<p>6.【全球三大转基因玉米生产国玉米获批进入中国】昨日，国家质量监督检验检疫总局证实批准进口巴西玉米的消息。值得注意的是，巴西是全球第三大转基因玉米产地，至此全球前三大转基因玉米生产国的玉米已全部获批进入中国。有分析称，这或意味着，转基因食品入华的节奏将加快。</p>\n</p>\n<p>7.据悉，改革开放35年来,广东城镇化水平接近70%,居民收入大幅提高。2012年,城镇居民年收入30227元,比1978年增长72.3倍；农村居民年收入10543元,增长53.6倍。城乡居民消费性支出分别比1978年增55倍及39.3倍,生活显著改善。</p>\n</p>\n<p>8.投资千万元的公园为了给五星级酒店项目“让路”，尚未建好就被毁掉。日前，河南新野被曝短短三年多时间，因重复建设毁掉的新建项目就多达五个，总造价超亿元。面对质疑，当地规划官员多次称解释不了。</p>\n</p>\n<p>9.据不完全统计，广西南宁市区至少有10个单位在工作日不对外办理业务，多则一天，少则半天，其中不乏自治区级单位。市住建局副局长称，停止对外办公进行业务学习，是为百姓着想：不学习，业务没办法跟上，这样反而给群众带来不便。</p>\n</p>\n<p>10.【广州：空气严重污染单双号限行中小学或将停课】市政府昨通过空气污染应急预案，包括，严重污染时（未来48小时环境空气质量指数AQI大于300），将停驶三成公务车，市长陈建华明确表态届时将带头搭地铁上班；单双号限行；而中小学是否需要停课，则将在子预案中确定。</p>\n</p>\n<p>11.联合国官员说，他们在苏丹为预防小儿麻痹症给儿童接种疫苗的努力失败，因为他们无法安全进入苏丹南部地区。联合国人道主义事务协调办公室官员约翰•金星期一在纽约联合国总部对记者说，苏丹政府和南部的反叛分子无法达成一项可以让他们安全进入苏丹南部的协议。</p>\n</p>\n<p>12.有名与有钱，都不是人生的大好事.但是世界上的人，都在拼命追求名利和权位，怎么说也是白费的。只有在名利、权势上亲身打过滚的人，才比较清醒了一点。但是，都是已经到了“尸居余气”的时候，虽然清醒了，太阳就立刻要下山了！——南怀瑾</p>\n</p>\n<p>13.【复旦将研究孔子和尧舜禹是否为真实人物】昨天，复旦大学发布了关于曹操家族DNA研究最新成果，首次100%确定曹操家族DNA，证实曹操并非汉相曹参后代，同时推翻了曹操为夏侯氏抱养的说法。课题组下一步将研究孔子及其后人、尧舜禹、黄帝、炎帝等是真实历史人物还是传说人物。</p>\n</p>\n<p>14.【147年前的今天，民主革命先行者孙中山诞生】孙中山于1925年3月12日孙中山在北京逝世，1929年6月1日，根据其生前遗愿，将陵墓永久迁葬于南京紫金山中山陵。1940年，国民政府通令全国，尊称其为“中华民国国父”。孙中山著有《建国方略》、《建国大纲》、《三民主义》等。</p>\n</p>\n<p>15.【素食养生：冬季必吃的四种素食】经过秋高气爽的季节，我们迎来了万物闭藏得寒冬。民间有“冬季进补，春季打虎”的谚语，冬季是饮食补养最好的季节，但应该如何补呢?中医认为对应五行的原则，冬季养生应以补“黑”为主，应多吃一些黑豆、黑芝麻、黑米、黑木耳等黑色的食物。</p>\n</p>\n<p>16.【毛新宇：用毛泽东思想指导企业经营】少将向湖北统一战线成员作讲座说，毛泽东思想精髓不仅运用于军事战略，对企业经营发展也有指导意义，企业可将毛泽东思想与经营实践相结合，以毛泽东哲学方法论为指导，在经营战略制定上充分了解群众需求，通过发展生产满足群众需求。</p>\n</p>\n<p>17.你想过普通的生活，就会遇到普通的挫折。你想过上最好的生活，就一定会遇上最强的伤害。这世界很公平，想要最好，就一定会给你最痛。能闯过去，你就是赢家，闯不过去，那就乖乖做普通人。所谓成功，并不是看你有多聪明，也不是要你出卖自己，而是看你能否笑着渡过难关。——李嘉诚</p>\n</p>\n<p>18.任志强：别把反腐败当成是改革。反腐败本就是党从一出生就必须坚持的立根之道，只是曾被遗忘了。十八大以来的一系列纠风行动只是还原执政党的立党基础，并非改革。不是制度上的创新与改变。如果连腐败都被容忍，还有什么资格执政？但如果不能从制度上将权力关进笼子，仅靠纠风行动是无法根除腐败之源再生的。</p>\n</p>\n<p>19.【明旸法师：佛教中的“人生八苦”】生苦、老苦、病苦、死苦、爱别离苦、冤憎会苦、求不得苦、五阴炽盛苦。三界之内的众生，尤其是人道众生，都是随业因而感受苦果，不单有三苦、八苦。其实还有许多大大小小的无量无边的苦恼。所谓“千人千般苦，个个不相同。”</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,24131]}