{"id":321904,"link":"https://chinadigitaltimes.net/chinese/2013/11/信力建-信孚要闻（11-12）-放不低的姿态，放不下/","date":"2013-11-12T06:01:40Z","modified":"2013-11-12T06:01:40Z","title":"信力建 | 信孚要闻（11.12）——放不低的姿态，放不下的权力","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、【迟福林：“含金量”高的权力下放还不够】我们在向市场放权上已经又向前走了一步，但更实质的权力放得还不够。其一，以打破垄断为目标向市场放权还不够；其二，尽管有些权力已开始下放，但涉及政府自身利益的、含金量高的权力下放还不够，所以现在正处在放权的最关键时候。 </p>\n</p>\n<p>2、清华大学当代国际关系研究院院长阎学通认为，从韬光养晦到奋发有为，中国崛起势不可挡，2023年世界将出现中美两个超级大国。当我们强大以后，绝不能像美国那样去监控全世界。网友纷纷回复称：这就是中国梦。（中国经济周刊 ）</p>\n</p>\n<p>3、【毛新宇：用毛泽东思想指导企业经营】少将向湖北统一战线成员作讲座说，毛泽东思想精髓不仅运用于军事战略，对企业经营发展也有指导意义，企业可将毛泽东思想与经营实践相结合，以毛泽东哲学方法论为指导，在经营战略制定上充分了解群众需求，通过发展生产满足群众需求。（湖北日报）</p>\n</p>\n<p>4、【@许小年 :真改革的概率有多高？不到30％】我讲的改革措施：全面减税、土地制度改革、资本市场开放、垄断性行业和政府管理性行业开放，可能性有多大？30%？你比我还乐观。我们现在陷入的是改革的悖论：依靠政府去推动改革，但政府没有改革的激励，因为所有改革都将伤害政府的利益。 </p>\n</p>\n<p>5、素有“反腐专家”之称、身兼中国纪检监察学院副院长的李永忠近日表示，反腐最大的困难是没有找到合适的反腐载体。表面上，反腐最大阻力是既得利益者的阻挠等；实际上是体制性、权力结构性的一种深藏于体制、外露于言行的阻力，故深入开展反腐斗争，必然要求改革权力结构。</p>\n</p>\n<p>6、【三中全会公报“惯例”】按惯例， 11月12日会议闭幕之后，新华社将播发《中国共产党第十八届中央委员会第三次全体会议公报》，《人民日报》次日刊发。此前，新华社、央视、人民日报等以各种形式对会议进行了报道和评论，人民日报11日评论员文章称“改革有困难，不改革会更困难”。（21世纪经济报道）</p>\n</p>\n<p>7、【任志强马云隔空喊话】昨晚马云接受媒体采访称：300亿我并不关心，而是希望借助市场的力量将房价打下去。同时更希望双十一能促进企业成功转型。如果房地产一直是我们的经济支柱，我们将输掉我们这一代人的幸福。对此，@任志强 点评：300亿也就是几块地钱，全国每天平均房屋销售超过150亿！</p>\n</p>\n<p>8、据韩媒报道，11初朝鲜公开处决了80多名观看韩国电视节目的朝鲜居民。这是自2012年4月金正恩政府上台后，朝鲜首次爆出当局处决多个老百姓事件。这80多人大多观看了私运进口的韩国电视节目，还有一小部分是因为卖淫惹来杀身之祸。据目击者透露：“当天聚集了近1万人观看此处决，其中还包括中学生等未成年人。”</p>\n</p>\n<p>9、广州的部分农民工昨日继续以自己的方式讨薪。在广州天河北路CBD商圈某在建工地昨日悬挂起一条条幅，上面写着“无良越秀城建，还我工程款、还我们农民工血汗钱”的大字，条幅的矛头直指广州越秀城建。</p>\n</p>\n<p>10、双11全天，天猫产生的包裹将超过1.5亿个，而去年双11全天产生的包裹量为7800多万件；天猫已发运3600万个包裹。随着各大商家陆续发货，预计今后两天将迎来双11物流高峰期，完全消化需到12月。上海、北京、杭州、广州、武汉等节点城市的中转压力较大。</p>\n</p>\n<p>11、【中央通报薄熙来案发5原因：道德品质低下 私心作祟】通报提到薄熙来严重违纪违法原因：一是放松世界观改造，没有加强党性修养；二是一意孤行，没有贯彻好民主集中制；三是道德品质低下，没有重视德行修养；四是权力观发生了扭曲；五是私心作祟，纵容袒护家人违法乱纪。</p>\n</p>\n<p>12、《中国日报》此前报道称，国企改革是三中全会重点领域，国资委企业改革局局长白英姿称民间投资人可成立私募股权集团，购买国企10%至15%资产的直接股权。有关负责人表示，《中国日报》对白英姿的观点表述存在较大误解，报道失实。</p>\n</p>\n<p>13、超强台风海燕吹袭菲律宾造成严重伤亡，港府决定于本周五向立法会紧急申请追加拨款4000万港元，注资赈灾基金以便对菲展开人道救援，有立法会议员建议暂时中止对菲的经济制裁。菲律宾人质事件死难者家属谢志坚亦支持以人道立场提供帮助。</p>\n</p>\n<p>14、伊朗工业、矿业和贸易部副部长阿巴迪10日晚在德黑兰被暗杀身亡。英国路透社称，这是伊朗今年以来首位高级官员遇袭身亡，以色列没有发表评论。英国广播公司评论称，伊朗官员被刺杀并非首例，特别是与核项目有关者，或为“内部人士”所为。</p>\n</p>\n<p>15、国民党10日于台中召开第19次全国代表大会，会后，中共中央电贺国民党中央委员会。贺电内容指出，近年两党共同努力，推动两岸关系和平发展，期望继往开来，巩固既有共同政治基础，继续维护“一个中国”共识。习近平也分别致电吴伯雄与连战，恭喜两人继续出任国民党荣誉主席。</p>\n</p>\n<p>16、《卫报》总编阿兰·拉斯布里杰将就决定刊登斯诺登泄密内容一事接受英国议会质询。《卫报》曾刊登目前在莫斯科接受庇护前美国中情局前雇员斯诺登泄露的有关英美情报机构的监听丑闻，此举周四（11月7日）遭到英国三大情报机构首脑的批评。</p>\n</p>\n<p>17、中国国家卫生计生委发言人毛群安周一在记者会上回应有关计划生育的提问时表示，政府正组织开展大量的调查研究，将提出完善生育政策的思路。调研主要是研究人口数量，素质，结构和分布的关系。但毛群安亦表示，由于中国人口多，人均资源占有量少的情况今后相当长时间内不会改变，因此必须坚持计划生育的基本国策。</p>\n</p>\n<p>18、联合国警告韩国勿再炒作泡菜，韩国政府于今年3月正式向联合国教科文组织提出了关于“泡菜及越冬泡菜文化”人类非物质文化遗产的申请。日前，韩国国内有媒体提前报道称韩国泡菜已被列入联合国教科文组织人类非物质文化遗产名录。对此，联合国教科文组织则否定了这一说法，还警告韩国政府称，如果韩国国内继续报道关于泡菜申遗确定的新闻，今后的申遗将变得更加困难。</p>\n</p>\n<p>19、@土家野夫：梅德韦杰夫郑重表示：“如果从国家层面上而言，自新的俄罗斯国家产生以来，国家领导人对斯大林的评价非常明确”，“斯大林对自己的人民曾犯下了大量罪行。虽然他曾做出过许多贡献，虽然在他的领导下国家取得了一些成就，但他对本国人民也做出了不可饶恕的事情。”</p>\n</p>\n<p>20、@李承鹏：恭贺恒大夺冠。足球就这么简单，只要你按规律办事，以市场原则而非政府指令为准绳，以球员为核心价值而非领导一拍脑门的冲动，以球迷利益而非书记们打造城市名片为最终追求，尊重专业和潮流，终会得到善果和荣耀。历经争论，这个行业在职业化、商业化得到某种澄清。这才是真爱国。足球如此，一切如此。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}