{"id":322017,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-陶东风：文革归罪困境的根源在哪里/","date":"2013-11-12T15:47:55Z","modified":"2013-11-12T15:47:55Z","title":"爱思想 | 陶东风：“文革”归罪困境的根源在哪里？","content":"<div>\n<p>　　</p>\n<p>　　 <span>“文革”是一场与人为敌而不仅仅与“阶级敌人”“黑五类”为敌的运动，从根本上讲，它也不仅是针对某些政治派别、政治团体的政治迫害运动，而是针对每一个人的人性灭绝运动。</span></p>\n<p>　　 <span>在受到“文革”伤害的人中，很多本身就是革命内部的精英阶层，同样，反思和审理被揪出的“文革”元凶的人，也是革命内部的精英阶层。这样的反思能够反思得彻底，这样的审理能够审理得清楚吗？</span></p>\n<p>　　</p>\n<p>　　 很多文革题材小说的结局常常是：受害者没有找到具体的责任人，可以理直气壮地对其加以起诉、施以惩罚。相反，受害者或作者都倾向于原谅甚或帮助伤害过自己的加害者，因为“害人者其实也被人害”，因为整个悲剧不取决于任何个人，或者加害者只是无知而非坏人。王蒙的《蝴蝶》和张贤亮的《绿化树》都没有可以具体归罪的人。《蝴蝶》中张思远的儿子东东对他好像伤害最深，但却也是最应该原谅的（因为正是自己的错误和时代的错误导致了东东扇了张思远的耳光），最后两人言归于好。另一个伤害张思远的人似乎是他的第二个妻子美兰，但美兰不过是势利一些，在自己倒霉的时候离开而已，也很难说构成对他的直接伤害。</p>\n<p>　　 更有意思的是，在有些文革小说中，即使有一个具体的惩罚对象，作品最后却告诉我们：对他的惩罚其实是不正当，有问题的。比如《枫》中的李红刚“文革”后受到审判，理由是他在两派内斗中杀死了女主人公卢丹枫。但是实际上卢丹枫是自杀的，就算是李红刚有意杀的，在当时的环境下似乎也不能归罪于他。</p>\n<p>　　 最尖锐地提出了这个问题的是作家金河的《重逢》。</p>\n<p>　　 《重逢》写造反派叶辉1967年9月在北宁市两派（“东方红”和“红联”）的武斗中，为了保护自己所在“东方红”的市委副书记朱春信，在武斗中不慎（过失而不是有意，而且带有某些防卫的性质）打死了人。“文革”后，朱春信作为受到迫害的老干部得到平反，成为地委副书记，就是由他审理“罪犯”叶辉。但是朱春信是带着深深的内疚、自责之情审判叶辉的：不但因为在两派斗争中叶辉保护了自己，而且因为自己也参与了“文革”乃至武斗（当时的那次武斗是“红脸”要抓朱春信，而叶辉则是负责保护朱春信，打死人就是在这次武斗中，朱春信还帮助叶辉递过砖块）。</p>\n<p>　　 这种情况表现出“文革”归罪的复杂性：“文革”红卫兵分裂为两派打得不亦乐乎。但在今天看来，两派之间无所谓对错，大家都是响应毛泽东号召，都自以为最最革命。这样，让其中的一派或参与其中一派、但在粉碎“四人帮”后又掌权的“走资派”或原红卫兵，来审判另一派，显然就缺少正当性：他们都是相应革命号召却又相互残杀的革命青年！</p>\n<p>　　 这个戏剧性的情节表现出中国文革的一个重要特点：和希特勒的种族灭绝不同，“文革”中的派系斗争无所谓正确和错误，也无所谓绝对有罪的施害者和绝对无辜的受害者（在纳粹内部没有出现甲、乙两派，他们都听命于希特勒，但是彼此之间却打得不可开交。而相对于犹太人，纳粹分子当然都是罪犯，因此也没有出现纳粹分子审判纳粹分子的情况）。这样，由其中的一派来惩罚另一派，就不可能具有充分的正当性。叶辉和朱春信都有错误（审判叶辉的朱春信其实还不如叶辉光明磊落）。在《重逢》中，作者没有简单化地让朱春信和叶辉把武斗流血的责任归罪于对方，从而避免了一种简单化的倾向：“造反派”都是十恶不赦的魔鬼，而被迫害者绝对正确。《重逢》是对这个简单化模式的突破：为什么同样的错误、同样的派别，叶辉和朱春信的结局如此不同？正如叶辉对朱春信说：“您犯了错误，可以理直气壮地控诉林彪、‘四人帮’对您的迫害；我犯了错误，却必须承认追随林彪、‘四人帮’破坏文化大革命。”</p>\n<p>　　 遗憾的是，作品提出了这个问题却无力回答这个问题。叶辉虽然说出了自己和朱春信的不平等，但他同时表示，不归罪于朱春信：“我只恨林彪、‘四人帮’，因为您也是受害者”。在朱春信愿意“站出来承担一九六七年九月那场武斗的全部责任”时，叶辉坚持承担“罪责”，明确说：“这种处罚是我长知识的代价——尽管它显得昂贵一些。”叶辉此举似乎有些慷慨过分。最关键的是：不管是朱春信、叶辉，还是作者，都没有能力对这种怪诞的现象进行反思。有人说，作者借叶辉形象说明：在人民内部，不纠缠历史旧帐，作品表现的是由极左路线所造成的人与人之间关系上的严重“内伤”。但问题是：到底应该惩罚谁？这种“内伤”是谁造成的？</p>\n<p>　　 小说结尾，朱春信“心底不断地重复着两个字：罪——犯？”表明自己以及作者本人很怀疑叶辉是罪犯，到底谁是罪犯？仅仅是那个远在天边的“四人帮”？朱春信的最后态度回避（“实事求是”）：到此为止，算了，只能如此，不了了之。</p>\n<p>　　 我想可以进一步推进的思考是：</p>\n<p>　　 第一、从表面看，这个困境只发生在红卫兵或“文革”的积极参与者内部，对于完全处在被批斗位置的“黑五类”，这种困境就不存在。比如在郑念的《上海生死劫》中，作为资本家的郑念从一开始就被批斗，她自己从来没有参加过打砸抢，没有卷入“文革”极权主义运动，她是单纯的受害者，而不是像叶辉、朱春信、李红刚、卢丹枫那样既是施害者又是受害者。她不会有这种疑惑，不可能产生自己“有没有资格审判罪犯”的疑惑。这表明，任何“文革”中带有施害和受害双重角色的人，都会面临归责的困境。而且这个困境其实也适用于一批“文革”的所谓“老干部”。他们也参加了“文革”前期对于“黑五类”“右派分子”的迫害。在受到“文革”伤害的人中，很多本身就是革命内部的精英阶层，同样，反思和审理被揪出的“文革”元凶的人，也是革命内部的精英阶层。这样的反思能够反思得彻底，这样的审理能够审理得清楚吗？</p>\n<p>　　 其次，最重要、真正应该追究的问题是：“文革”时期的红卫兵为什么会陷入“内斗”？谁制造了这种“内斗”？为什么一个“人民的政府”无法制止甚至一度鼓励人民的这种“内斗”？内斗的双方本身对此有一定的责任，但是他们说到底都是牺牲品。要对此负根本责任的不是他们，不是叶辉，也不是朱春信。叶辉杀死人固然属于失误，但即使不是，主要责任也不是他；朱春信固然参与了武斗，本身就有错，但他也是不由自主；卢丹枫的死固然主要不是李红刚造成的，但即使李红刚故意杀死了卢丹枫，主要责任也不在他。真正的问题在于：在中国为什么会出现如此惨烈的内斗？体制为什么制止不了这种内斗？为什么原先以所谓的“黑五类”/“阶级敌人”为对象的迫害运动，一下子转为让“人民”和“人民”相互残杀、相互迫害的运动？很显然，在我看来，“文革”是一场与人为敌而不仅仅与“阶级敌人”“黑五类”为敌的运动，从根本上讲，它也不仅是针对某些政治派别、政治团体的政治迫害运动，而是针对每一个人的人性灭绝运动。正因为这样，卷入“文革”的红卫兵也好，造反派也好，“井冈山派”也好，“井冈红旗派”也好，“红联”也好，“革联”也好，不管这个派别、那个团体，他们的真正命运实际上是一样的，那就是丧失人性，丧失人的自由和尊严，成为极权主义的牺牲品。在这点上，朱春信和叶辉，李红刚和卢丹枫，难道有什么差别吗？这就是我倾向于把“文革”称之为人道主义灾难的原因，“文革”的牺牲品不是某群人，不是某种政治观点或派别，而是人性。</p>\n<p>　　 正因为与普遍的人为敌，而不是与某类人、某群人为敌，因此，它从根本上说也必然与“人民”为敌，今天的“人民”很容易就转化为明天的“敌人”，今天的“革命者”很容易明天就转化为“反革命”。一个不把所谓“五类分子”“资产阶级”当人对待的体制，同样是不会把所谓“革命者”、“无产阶级”、“红卫兵”当人对待的。因此，非常讽刺的，“文革”初期与“黑五类”“阶级敌人”为敌的红卫兵革命派，很快就变成了“保皇党”和“反革命”。</p>\n<p>　　 理解了这点，就能够理解：所有形形色色的造反派“内斗”分子，实际上都是极权主义制度的牺牲品，他们与其相互指责对方没有资格审判自己，不如联合起来审判自己共同的敌人：极权主义。</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D150\">文革博物馆专题</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D344\">文革评论研讨</a><br />本文链接：http://www.aisixiang.com/data/69485.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}