{"id":322016,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-宋健坤：以国家土地银行破题土地改革/","date":"2013-11-12T15:47:00Z","modified":"2013-11-12T15:47:00Z","title":"爱思想 | 宋健坤：以国家土地银行破题土地改革","content":"<div>\n<p>　　</p>\n<p>　　 中国未来的发展很大程度上取决于城镇化建设最终能否成功。而能够保证履行完这一使命的制度基础，无疑是土地制度的成功设计。</p>\n<p>　　 新华网在10月15日以醒目标题打出“全国前三季度卖地收入超2万亿，上海最多深圳涨幅居首”。报道指出，三季度，随着“国五条”效应逐渐淡化，在二季度受到抑制的量价企稳回升，高地价地块明显增多，广州、深圳等热点城市表现尤为突出。其中对土地现行制度的不可持续性，提出公开质疑。随着十八届三中全会的召开，土地制度变革显然要提上中国的改革议程。</p>\n<p>　　 中国经济的成功，历程短、速度快、成效显著，时至今日可谓是世界奇迹。同样，中国发展所承受的巨大压力与各种矛盾，在世界范围内也是罕有。在众多压力与矛盾中，人口众多与资源短缺将是中国今后长期面临的最突出的一对矛盾，在中国广大农村表现得尤为突显。在国家财力紧张与援助渠道不畅的情况下，对于土地资源的争夺与交易，自然成为各方纾解压力与矛盾的首选手段。</p>\n<p>　　 借鉴历史轨迹与国际经验，土地权属的悬挂，吊起的不单是与土地利益密切联系的国民们悬坠的心，诱惑的更有各方权贵的贪婪欲望，这无疑加剧各方对土地价值的索取。这一趋势必然逼迫执政者将土地制度的设计，提前上升到规划层面。从短期看，土地制度的设计直接关系到广大农民的生存与地方财政稳定；从长远看，土地制度的设计深刻影响到中国道路的制度设计与国家长治久安。国际经验表明，土地银行的建立是国家实现土地制度设计的最终解决方案。</p>\n<p>　　 <strong>国际实践与中国土地银行的制度设计</strong></p>\n<p>　　 全球许多国家都建立起土地银行制度。其成功经验在于它已经成为西方国家在市场经济条件下，实施国家调控土地市场、合理配置土地资源、保障国家规划实施、有序推进社会与经济进步的基础性国家制度。所谓土地银行，指的就是以土地为抵押的办理长期放款业务的银行，简单地说就是经营土地存贷及与土地有关的长期信用业务的金融机构。从国际有关土地银行的成熟经验看，许多国家或地区的土地银行，主要业务范围是提供土地抵押贷款和发行土地债券，主要服务目标是农地。</p>\n<p>　　 土地银行制度最早始于荷兰的阿姆斯特丹，已有200多年的历史。随后，美国和欧洲许多国家也都根据本国国情，先后建立起土地银行制度。这一成熟制度的建立，对于规范和升级目前的中国土地制度，极具借鉴意义。</p>\n<p>　　 以美国为例，20世纪初为解决农业生产所需的经营性资本问题，美国联邦政府由财政通过购买土地银行股票的形式建立起土地银行，利用农户拥有的土地来融通资金，为其提供长期信贷资金和服务；德国则以土地抵押信用合作社为主体，建立起德国农村土地银行，协助农民兴建水利、道路、造林和平整耕地；印度1920年为保证给农民提供长期贷款，通过土地抵押的方式建立起国家土地开发银行。</p>\n<p>　　 所有这些国家，其建立土地银行的背景和目的均有不同，但是各国的制度制定者们，均从自身的实际情况出发，采取客观务实的态度来推动本国的土地银行建立，客观上，既有效解决了本国农村发展资金不足的问题，又为国家的长治久安提供了坚实的制度保障。目前，在香港、台湾、澳门也都建立起有效的土地银行制度。</p>\n<p>　　 而中国目前要解决现行土地制度的症结，创建新型土地制度，所要做的就是要将现行的国有和集体两种所有制条件下的土地权利，在利益平等、市场统一、增收公平、获益共享的条件下，实现地权均等化的目标，并以此为基础，为最终实现全国地权权属的国家化，进而在地权权属国家化的基础上真正实现所有权与经营权在价值上统一，奠定事实上与法律上的双重基础。</p>\n<p>　　 要实现这一目标，必须加快转变土地的传统经营方式，建立起新型土地运营模式。这就要求对目前的土地运营模式做出大幅度的调整。</p>\n<p>　　 这种调整在客观上必须要求同步促进土地利用方式和经济发展方式发生转变；必须使现行土地制度在市场准入、土地定价、增值分配等制度方面做出调整；必须在落实农村土地承包关系、土地所属不动产统一登记、量化集体资产等基础制度方面提供保障；必须在现有土地权属基础上赋予农民集体土地处置权、抵押权和转让权；必须对长期存在的同地不同权、同地不同价、集体土地使用权与国有土地使用权非均等对待的二元化地权制度体系实施深刻的变革。</p>\n<p>　　 要实现上述目标，必须在土地制度上做出成熟而稳健的制度安排，那就是建立起国家土地银行，将上述各项变革都纳入到土地银行的运营模式内予以消化和解决。这其中，“农村土地银行”和“城市土地银行”是构成“国家土地银行”的两大基础体系。必须指出的是，为保障土地银行的定价科学性，以“第三方机构”的形式建立起“土地价值评估体系”尤显重要；在这过程中，能否有效建立起“农民的城镇社保体系”更是成功的关键。</p>\n<p>　　 <strong>中国建立国家土地银行的三步</strong></p>\n<p>　　 建立国家土地银行，其实质就是要将目前各级政府及其利益集团利用土地开发攫取巨额利益的渠道堵死，从而建立起由国家统一管理、全民均等收益的“大土地收益与分配制度”。这样才能对未来国家土地实施“硬性管理”，在制度上打掉试图从“中间环节截取利益”的可能；从而从根本上确保农民的土地收益，进而为实现未来国家“兑付给”全体国民在土地资产上的“人均资产收益”奠定制度上的基础。要实现这一战略目标，笔者认为，要实现“三步”：</p>\n<p>　　 第一步，主要是指农村，要以实施城镇化建设来推动中国农村诸项现代化的进步事业作为主轴；选择以实现金融和土地等资源要素作为突破口；在理顺国家各级财政分配体系的基础上，建立起由国家权属与社会资本相融合的新土地制度，即“农村土地银行”。</p>\n<p>　　 实际上，中国现代化的发展促使大量脱地农民走向二、三产业就业，其闲置土地是可以以土地存托证方式存入土地银行的，土地银行同时以放贷经营方式向农民支付利息；或农民利用土地经营权进行抵押来融资贷款，以实现农业规模化经营。土地银行将农户存入的土地进行整合，可以在不改变农业用途的前提下将其放贷给农业企业或种植大户，合理收取使用利息。</p>\n<p>　　 第二步，主要是指城市，首先要建立起城市土地储备整理制度，即根据社会经济发展的需要，将政府或土地管理部门通过依法收购、收回、征用、置换等方式取得的土地，由政府授权统一纳入政府土地储备库，根据土地利用总体规划与城市发展规划，实施统一整理与开发；其后，待形成条件成熟之际，按照国家统一部署，将“城市土地储备中心”，统一升级为“城市土地银行”。</p>\n<p>　　 第三步，在同步完成“农村土地银行”和“城市土地银行”这两大基础体系的构建之后，将两者进行整合与确权，最终实现建立“国家土地银行”的使命。</p>\n<p>　　 但要实施以上三步，还需要有几个现实条件，即土地确权和法律跟进。</p>\n<p>　　 目前中国农村土地确权工作尚未完成，鉴于国土辽阔和地域性差异及民族的复杂性等诸多因素，土地确权推进工作恐不及外界预期的那样顺利。根据2013年中央“一号文件”的强制性要求，中国全境需要再用5年时间基本完成农村土地承包经营权确权登记颁证工作。</p>\n<p>　　 同时还要看到，虽然人们殷切期待在土地领域的改革能取得重大突破，但是这在短期内实难实现。其中多项涉及土地的法律条款的修改，而在中国，对现有法律的修改实则比设立新法障碍更多。以《土地管理法》的修订为例，该法关键条款修改面临重重困难。再加之农村土地确权工作远未完成，要改变调整法规条件绝非易事。</p>\n<p>　　 即便这两项条件均可实现，也要通过先行试点、再积累经验、而后铺开的方式，将农村的土地流转中心和城市的土地储备中心建立起来。这两个中心是未来建立国家土地银行的两个基本支点，要在运作模式与实施机制上大胆探索经验。唯此方能为下一步建立国家土地银行奠定牢固基础。</p>\n<p>　　 由于土地市场是一个不完全的竞争市场，市场机制对土地资源的优化配置存在明显的局限性，单纯依靠市场机制无法控制土地市场的投机行为，因此中国国家土地银行的设计就要具备规范土地市场、稳定市场地价水平、提高土地利用效率的职能。由此中国的土地银行应作为政府授权的机构，拥有独立的金融机构的调节作用。</p>\n<p>　　 必须要明确，国家土地银行必须是国家绝对控股，其他法人或个人少数参股；而且土地银行的资本金应由国家财政出资（由国家社保资金作补充）并且以购买土地银行股权的形式体现；其上市所募资金主要是补充国家土地银行资本金和实施国家对未来农村的经济与社会发展有重大引领意义的基础建设项目。具体而言，要由国家统筹资源来统一建立全国范围土地银行，其管理体制确立为垂直管理，业务体系分为城市土地银行和农村土地银行两大系统。其中，农村土地银行以所属各地区乡(镇)的土地流转中心作为主渠道经营；城市土地银行以城市境内的土地储备中心作为主渠道经营。</p>\n<p>　　 随后可以对土地银行的资产确权。城市土地银行和农村土地银行在制度体系和运营模式基本建立之后，必须抓紧推进两大资产体系的股份化改制，这实际上是对其自身资产的确权行为。由于对土地资源的价值认定存在历史盲区，必须在基础理论和应用理论方面做出创新推进，这要求评估和确权工作应格外慎重。</p>\n<p>　　 在完成国家土地银行组建、实施土地银行确权两大法定程序之后，评估资本市场状况、选择发行时机、确定发行价位、以国家土地银行作为发行人向社会公开发行股票、完成上市募集资金任务。尤为重要的是，以构建全国农村社保体系为目标的建设项目，应该列为重要的募集资金项目。</p>\n<p>　　 <strong>最终实现国家土地权属的统一</strong></p>\n<p>　　 国家土地银行的成功上市，既可以有效解决土地银行的运营资本，还可以为建立全国农村社保体系奠定良好基础。会让农村工作有史以来首次出现主动性地位的局面。而国家社保机构在国家土地银行也正式扮演股东和社会保障者的“双重角色”。</p>\n<p>　　 由此，就可以实施下一步“两产换两权”计划。即在遵照国家法律、自愿公平的基础上，以自家宅基地及其附属房产，置换城镇的现有房产权；以土地承包经营权确认的资产，置换社会保障权益。这样，首先实现将一部分农民手中的土地，由集体权属转化为国家权属。</p>\n<p>　　 在建立起公平议价机制的基础上，就能够通过合理回购方式，将农民手中的集体权属的土地，陆续转化为国家权属。为实现上述目标，在国家法律允许与国家政局稳定的前提之下，可以将农民本次集体土地经营权（标的不同时间不同）在经营期届满之时，不再续约。这也是实现国家土地权属统一的一种方式。</p>\n<p>　　 但国家土地权属的统一是一个漫长的实践过程。这其中不仅要尊重历史的成因，还要尊重当今市场条件下的转换机制的建立，绝不能搞“公私合营”时期的强迫性。促进这一转换机制实现的核心要素，是议价机制的建立和议价能力的实现。</p>\n<p>　　 可以说，在实现中国新型城镇化建设所肩负的三大使命中，土地银行制度实则要起到的是承上启下作用：其自身负有消除 “二元结构”社会，建立“新型土地”制度的使命；同时也在经济制度改变的同时推动“社会改造”及“人的城镇化”的实现。</p>\n<p>　　 路透社2013年9月12日曾报道，“在中国官方不久前刚否认已将农村集体建设用地流转试点扩围之际，中国证券报周四报导称，由北京国际信托有限公司主导的土地流转信托产品近期有望推出，涉及的土地范围覆盖多个省份。”</p>\n<p>　　 由此不难推知：尽管此类金融产品“具体运作模式目前尚不明朗，产品设计方仍在与合作方沟通洽谈，还需监管层的批复。”但是，以金融手段撬开土地制度的禁锢，似乎已经看见了曙光。</p>\n<p>　　 中国城乡一体化建设专家委员会副主任 宋健坤 为英国《金融时报》中文网撰稿</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D688\">制度分析</a><br />本文链接：http://www.aisixiang.com/data/69495.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}