{"id":322098,"link":"https://chinadigitaltimes.net/chinese/2013/11/信力建-信孚电讯（11-13）-中国高票当选联合国人/","date":"2013-11-13T04:16:52Z","modified":"2013-11-13T04:16:52Z","title":"信力建 | 信孚电讯（11.13）——中国高票当选联合国人权理事会成员","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【中国高票当选联合国人权理事会成员】第68届联合国大会12日改选联合国人权理事会成员，中国以176票当选，任期自2014年至2016年。中国常驻联合国副代表王民表示，中国当选联合国人权理事会成员名符其实。此次高票当选分说明了国际社会对中国在人权领域取得巨大成就的高度肯定。 </p>\n</p>\n<p>2.世界卫生组织称，目前，全球每年因缺乏锻炼致死的人数高达320万人。缺乏锻炼的不良影响十分长久，如引发心脑血管疾病、亚健康等。世卫官员建议，成人应保持每周150分钟的适度有氧运动或75分钟剧烈有氧运动。</p>\n</p>\n<p>3.十八届三中全会将为未来中国经济结构调整定下基调，随着促进市场能动性、扩大中小型企业机会、提高资本分配效率、改善消费和投资间平衡等一系列改革措施的实施，世界经济将从中获得新的产品和投资机会。 ——美国前财政部长亨利•保尔森认为</p>\n</p>\n<p>4.一个人脾气好，不容易发火，不跟人过不去，不但对自己是幸福，也对他周围的人是幸福。相反，好发脾气，老跟人抬杠，喜欢挑人毛病的人，不但一辈子磕磕碰碰，他周围的人也受累。这个简单的道理我到四十多岁才慢慢明白过来。——茅于轼 </p>\n</p>\n<p>5.中山大学南方学院一周内有百余学生出现呕吐、肚痛、头晕等症状，大部分是在学校食堂用餐后“中招”，因此质疑食堂食品卫生有问题。校方回应：食堂卫生可靠，是学生脾胃虚寒抵抗力弱，加上天气转凉所致。</p>\n</p>\n<p>6.【 1587年11月13日海瑞逝世】他是明代政治家，更是史上著名清官。他自号刚锋，为人刚直不阿；职位低下敢于蔑视权贵，直言勇谏；痛恨恶霸豪强，同情人民疾苦。他一生清贫，丧事简陋，闻其死讯南京全城百姓哭悼多日。被后人誉为&#8221;海青天&#8221;、&#8221;南包公&#8221;。</p>\n</p>\n<p>7.11月12日，日本爱知县警方以涉嫌伪造有印公文及违法使用伪造公文的罪名逮捕了原中京学院大学副教授久野辉夫等4人。警方在宣布这一消息的时候说明，本案中的副教授久野辉夫为了保证自己在学校中的地位，便采取非法手段，伪造公文，非法修改了部分中国留学生管理档案中的学分成绩。</p>\n</p>\n<p>8.北京市互联网协会透露：10万余个账号因发布违规信息被处罚。其中进行人身攻击的账号最多，有75267个，一举占比接近八成；骚扰他人的账号有一万多个。涉及冒充、抄袭、泄露隐私及其他违规行为账号有9246个；发布不实信息的有1030个。</p>\n</p>\n<p>9.【冯仑：改革要让人在阳光下唱心理的歌】我18岁第一次听说改革，就像少女听说爱情第一次心动。到38岁被改革，最后下海做生意，到48岁这个事都快遗忘，大家开始说这个事，我觉得就改一点，三中全会以后我们再谈到改革的时候，就不是走夜路吹口哨给自己壮胆，要在阳光下唱心理的歌。这是我们的心里话。</p>\n</p>\n<p>10.【强台风海燕重创菲律宾 2000多人遇难】菲律宾总统阿基诺12日表示，现得到的死亡人数统计应该在2000到2500人之间。阿基诺认为，&#8221;1万人死亡&#8221;的说法有些夸张，因部分灾区的统计数字可能不够准确。另据联合国12日公布的数据，&#8221;海燕&#8221;已在菲律宾造成1130万人受灾，67万人无家可归。</p>\n</p>\n<p>11.【孩子最“讨厌”父母的行为】有些父母不懂得教育孩子的技巧，不仅取不到教育效果，还挫伤孩子的自信心。哪种教育态度最让孩子“讨厌”：一、求全责备二、频频夸奖三、过多限制四、是非不分五、居高临下　六、关心过头七、全盘否定八、贬损他人九、事事代替　十、不作楷模。</p>\n</p>\n<p>12.11月12日，浙江义乌一“土豪”准新郎到浦江订婚，仪式按照义乌传统采取最高规格“十八担”，除了酒、日用品等，还有8888888现金，这些现金的重量达到102公斤。据说在当地，订婚彩礼几十万甚至上百万都习以为常。</p>\n</p>\n<p>13.【如何理解禅的智慧】禅的智慧其实就是使我们能够心如虚空、能够内心觉醒，来成就人生的大智慧，成就事业的大格局，成就生命的大境界，这样是我们学习禅的智慧、领悟禅的智慧、实践心灵环保的一个根本出发点。——大愿法师</p>\n</p>\n<p>14.【陕西城管“扔人执法”：拉小贩扔荒郊】继武汉城管鲜花执法、眼神执法之后，陕西省铜川市城管又发明了“扔人执法”：把一位在市区内占道经营的小贩拉到了城外约20公里的山野，然后弃之路边。遭到媒体曝光后，当时执法的4名城管队员已被停职检查。</p>\n</p>\n<p>15.11月13日是“世界有爱日” （World Kindness Day），马克吐温说过，善意是耳聋者可以听懂，目盲者亦能看见的语言。请用爱打破冷漠的坚冰，用点滴善举改变世界。双手紧握，拒绝冷漠！</p>\n</p>\n<p>16.选择跑步作为锻炼方式的十大科学理由：1. 保持良好视力；2. 保持正常血压；3. 增强生理机能；4. 锻炼骨骼；5. 思维敏捷；6. 头脑更灵活；7. 睡的香； 8.鼾声少；9. 呼吸自如；10. 寿命更长。</p>\n</p>\n<p>17.【不要考100分！】数学大师陈省身生前为中科大少年班题词：不要考100分！原生态的孩子一般考试能得七八十分，要想得100分要下好几倍的努力，训练得非常熟练才能不出小错。要争这100分，就需要浪费很多时间和资源，相当于土地要施10遍化肥，最后孩子的创造力都被磨灭了。</p>\n</p>\n<p>18.【同性婚姻法案夏威夷州通过】同性婚姻合法化的法案今天在美国夏威夷州参议院通过最後一道立法关卡。长久以来，夏威夷一直是办婚礼及度蜜月的热门地点且被视为推动同性婚姻的先驱。幕僚表示，预期艾伯克伦比明早签署法案，并于12月2日生效。</p>\n</p>\n<p>19.【联合国气候大会现史上首次绝食抗议】“海燕”袭击菲律宾，预计死亡过万。菲律宾代表团长萨诺在气候大会上含泪说，他自愿绝食，直到谈判出现有意义成果，直到绿色气候基金得到注资，直到损失损害补偿机制开始实施，直到更多国家展示真正减排力度。12日，一些NGO表示加入绝食抗议。</p>\n</p>\n<p>20.【合肥检方用测谎仪反腐贪官被问崩溃】日前，合肥肥东县检察院开始采用测谎仪查办犯罪案件，并已成功侦破了三起职务犯罪案件和10余件其他案件，测试准确率达100%。据称，目前全国范围内已有2000余起利用测谎仪侦破的案件，使用成功率达到98%。（北京青年报）</p>\n</p>\n<p>21.【长沙14岁自学“神童”高考报名遭拒】小聪今年14岁，5岁读小学二年级，8岁读五年级，初二时退学在家自学，用一年多时间自学完高中课程。近日，小聪的爸爸准备给儿子报名高考，没想到吃了闭门羹。招生办说，高考报名需高中毕业或具同等学力。</p>\n</p>\n<p>22.【河南废除“破案率”等指标严防冤假错案】河南省公安厅近日出台规范调查取证、落实执法责任终身制等十项措施，严禁下达“刑事拘留数”“发案数”“破案率”“退查率”等不科学、不合理考评指标，不得以破案率、批捕数、起诉数、退查率等指标搞排名通报，防止冤假错案发生。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}