{"id":322082,"link":"https://chinadigitaltimes.net/chinese/2013/11/香港獨立媒體-中國足球贏了！恒大贏了！廣州呢/","date":"2013-11-13T02:33:08Z","modified":"2013-11-13T02:33:08Z","title":"香港獨立媒體 | 中國足球贏了！恒大贏了！廣州呢？","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"283\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1466207_10151681935506207_1214777491_n.jpg?1384308236\" />        </div>\n</p></div>\n</div>\n<p>二零一三年十一月九日，廣州恒大在亞洲冠軍聯賽次回合主場坐鎮天河體育場跟FC首爾踢成一比一，成為中國發展職業足球後首次稱霸亞洲的球會。球證鳴長笛終結比賽時，廣播系統即時播出的《歌唱祖國》，東看台出現的官方橫幅寫著：「亞冠稱王‧為國爭光」。將這次勝利視為中國足球史上一重大事跡不是恒大一廂情願的想法。這幾天，不但內地以至是香港媒體都討論著這次勝利對中國足球的啟示，甚至連最官方的新華社也要發評論吹捧一番。而中央台第五台更直播了賽後的慶典。</p>\n<p><strong>冠軍慶典還是廣告雜誌？</strong></p>\n<p>這場事先宣揚無論贏輸都舉行的慶典在官方頒獎禮後最少半小時才開始。除了要安排大量的表演人員入場和搭好表演台外，更重要的是要移走亞冠賽事的廣告牌和將四個恒大的新產品──「恒大冰泉」大型模型放到場內。事實上，在這場決賽中，主隊球衣的胸前就由平日的「恒大」二字變成了「恒大冰泉」。換言之，這一晚不單是足球隊榮膺亞洲冠軍的日子，也是向全國介紹「恒大冰泉」的一夜。翌日，恒大借奪冠之勢舉行了正式的「恒大冰泉」上市發佈會，出席者除了球隊主教練列比、廣東恒大女排隊教練郎平外，還有前一晚慶典的神秘嘉賓，兩名曾效力皇家馬德里的宿將希亞路和費高。</p>\n<p>恒大老闆許家印斥巨資搞排球和足球，當然並不是為興趣那麼簡單。中超三連冠，中國球迷帶來干卡（內地譯孔卡）這樣級數的球星，再成為亞洲冠軍躋身世界冠軍球會盃……「恒大」二字遂成為全國皆知的品牌。撇除藉球隊能賺到的重要關係，單是廣告效應大概已是值回票價。以今次亞冠決賽為例，它不但成為了新產品推出的平台，賽後全國直播的慶典也幾乎是「恒大集團廣告雜誌」。一場足球隊奪魁的慶典中，主持人卻為觀眾介紹恒大集團的業務，在回顧廣州恒大的歷史，主持人當然是由二零一零年恒大入主廣州足球開始講述。</p>\n<p><strong><br />\n歷盡艱辛的廣州隊</strong></p>\n<p>然而，廣州隊的歷史卻不是由二零一零年開始的。單是計算九十年代初職業足球時代開始，這支球隊已經歷過太陽神、吉利、香雪、日之泉、廣藥五個時代。九四年甲A聯賽，廣州太陽神是亞軍。但好景不常，在主力彭偉國、胡志軍等將陸續他投後，太陽神在九九年成為甲B球隊。翌年，原為廣州二隊的廣州松日在甲B聯賽位列榜末，而太陽神則要靠曾慶高於最後一輪比賽補時的致勝球始能反先北京波導保持甲B地位。或許，沒有<a rel=\"nofollow\" target=\"_blank\" href=\"http://video.sina.com.cn/v/b/116015189-1798146115.html\">曾慶高這一球</a>留住了廣州職業足球最後的血脈，也不會有今天廣州恒大的故事。</p>\n<p>曾慶高這一球也是太陽神在聯賽的最後一個入球。之後廣州隊在九年內經歷了吉利、香雪、日之泉與廣藥四個不同時代。到零七，球隊年始能在國企廣洲醫藥的支持下爭到升回頂級聯賽的資格，結束長達九年的次級聯賽歲月。在這段期間，廣州隊球迷看見球隊的老闆換來換去，但卻明白到球迷才是足球的靈魂，他們忠於的是廣州足球隊，並非個別的商品或者贊助商。看台上的打氣口號，因此也由昔日的「太陽神」變成沿用至今的「廣州隊」。</p>\n<p>零八、零九年兩屆中超賽季，廣藥都穩住在中游位置。但因為廣藥在中甲時順應內地足球的潛規則收買對手，在二零一零年被罰降回中甲。恒大集團就在這時候入主廣州隊，收購價據報是一億人民幣，是零四年日之泉入主廣州隊付出的一元人民幣的一億倍。之後發生的事，也不用多介紹了。</p>\n<p>如果用廣州足球的觀點看恒大成為亞洲冠軍，它是無數失意後、飽歷風霜後的高峯。那些在決賽賽後流淚得廣州隊球迷，他們的眼淚不是來自於恒大的龐大資本，而是來自於與球隊共患難後的吐氣揚眉。這些球迷在廣州隊混跡甲B/中甲時仍然熱血支持，就是廣州隊復興的基石。冠軍的榮耀，又怎會只歸於許家印和恒大？</p>\n<p><strong>「</strong><strong>廣州隊，冠軍終歸這裏」。冠軍又歸誰？</strong></p>\n<p>不過，商業足球是有代價的。在大家追捧討討論著恒大時，又有誰記得恒大前廣州隊的故事？那些以往在越秀山用十元八塊就能買得門票的老球迷，又有能力用三位數以至四位數的代價爭得亞冠門票嗎？決賽當晚，因為要搞廣告雜誌式慶典，職球員要到近午夜十二時才開始繞場一周，當時不少期待向英雄球員近距離喝采的觀眾早已離場了。</p>\n<p>但恒大總算沒有完全忘記廣州隊球迷。慶典由廣州歌手<a rel=\"nofollow\" target=\"_blank\" href=\"http://video.sina.com.cn/v/b/118920289-2195951010.html\">東山少爺帶領球迷高唱《廣州隊》</a>（一首寫在廣州隊還在中甲時的歌曲）開始。「恒大」的球迷可能不會唱這首歌，但對「廣州」隊的球迷來說，這一歌在當晚必然是艾傑臣（內地多譯埃爾克森）入球、完場、頒獎以外的另一個高潮。</p>\n<p>可是，唱過《廣州隊》後，觀眾只能聽到主持說「恒大」，再聽不見「廣州隊」了。始終恒大主要要照顧的還是全國的市場，怎能花那麼多心思在佔全國人口不到0.001%的廣州隊球迷身上？但我相信，即使一天「恒大」不再搞足球，「廣州隊」仍會存在，廣州隊的球迷依舊會在看台上高唱《廣州隊》一曲的。</p>\n<p>圖片說明：在南看台的廣州隊最忠心球迷。（圖片由Bunbun Wong拍攝）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}