{"id":322206,"link":"https://chinadigitaltimes.net/chinese/2013/11/信力建-信孚电讯（11-14）-中国威武/","date":"2013-11-14T06:16:45Z","modified":"2013-11-14T06:16:45Z","title":"信力建 | 信孚电讯（11.14）——中国“威武”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【外交部发言人：设国安委让破坏国家安全势力紧张】有记者问，中方设立国家安全委员会是出于什么考虑？外交部发言人秦刚表示，中国设立国家安全委员会，恐怖分子紧张了，分裂分子紧张了，极端分子紧张了。总之，那些企图威胁和破坏中国国家安全的势力紧张了。</p>\n</p>\n<p>2.据悉，湖南浏阳市2002年建立廉政保证金制度，目前参与的公务员已达1600多人。11年累计有57人因违法违纪被扣廉政保证金16万余元。市纪委人士称，22岁大学毕业生到60岁以处级干部身份退休时，如果未违法违纪，可获得7万元以上的廉政保证金。</p>\n</p>\n<p>3.据北京青年报，截至目前，与中国实现真正意义上的免签或落地签国家有17个，即只要携带护照和机票即可前往。另外，东帝汶只需再携带一份使馆的“签证签发许可信”。所以，可以说，有18个国家基本实现中国公民可以“说走就走”。</p>\n</p>\n<p>4.【美82万留学生创历史新高中国学生人数第一】美国教育机构最新报告称，全美高校去年招收近82万名国际学生，中国生源保持第一。上学年约有23万5千名国际学生来自中国，比例增加21%，1/3的中国留学生攻读商务和管理专业。导致这一现象的原因，是由于富裕中产阶层的兴起，加上中国父母坚信美国高校的教育质量。</p>\n</p>\n<p>5.【国务院：必须兑现已部署的改革承诺增强人民信心】国务院总理李克强主持召开国务院常务会，部署深入贯彻党的十八届三中全会精神。各级政府要进一步解放思想，以更大的勇气、智慧和魄力，推动改革不断取得新突破，促进经济持续健康发展，让改革和发展成果更多更公平惠及全体人民。</p>\n</p>\n<p>6.【“我怎样帮导师评上中科院院士”】中科院院士、复旦大学附属眼耳鼻喉科医院王正敏教授被举报了，举报者是他的学生兼前任助手王宇澄。评选筹备细节：一文多投，把已发表的专著拆分后再在自己担任主编的学术刊物上发表，凑足论文数量；托人寻找“院士推荐人”，并一一上门游说。</p>\n</p>\n<p>7.【财政部：前10月全国财政收入11万亿增长9.4%】10月份，全国财政收入12136亿元，比去年同月增加1693亿元，增长16.2%。1-10月累计，全国财政收入110525亿元，比去年同期增加9493亿元，增长9.4%。　1-10月累计，全国公共财政支出102040亿元，比去年同期增加9304亿元，增长10%。</p>\n</p>\n<p>8.【中华文化精粹十八罗汉】布袋罗汉、长眉罗汉、芭蕉罗汉、沉思罗汉、伏虎罗汉、过江罗汉、欢喜罗汉、降龙罗汉、静坐罗汉、举钵罗汉、开心罗汉、看门罗汉、骑象罗汉、探手罗汉、托塔罗汉、挖耳罗汉、笑狮罗汉、坐鹿罗汉。</p>\n</p>\n<p>9.台湾有杂志昨日公布最新检测结果，维力、康师傅等泡面品牌油包大多含铅、砷、铜等重金属，统一老坛酸菜牛肉面的酱包含铜铅量最高。泡面商称重金属元素普遍存在于环境与食物中。专家称，食品里难免有有毒重金属，但超过一定浓度，会干扰正常生理功能，严重的会导致基因突变致癌。</p>\n</p>\n<p>10.【宝宝发烧勿输液，蔬菜三样保平安】在宝宝生病发烧的时候，轻易不要给宝宝吃退烧药，也不要输液！告诉各位妈妈退烧的一个方子：香菜去叶子留茎和根3-4根白萝卜2-3片生姜1-2片加冰糖加水煮15分钟。待温度适中给宝宝喝，宝宝喝下去会出汗退热的。各位妈妈们可以试试看，效果非常好。（@育儿亲子乐园）</p>\n</p>\n<p>11.【卫计委辟谣：单独二胎政策何时出台还未确定】近日，有媒体报道中国将放开“单独二胎”政策，方案将于三中全会后不久后公布，或时间约在13日或14日。记者就此向国家卫计委求证，卫计委新闻处相关工作人员表示，关于放开“单独二胎”的文件还没出台，更没确定什么时候发布，不要相信网上传言。</p>\n</p>\n<p>12.【唐代译经家实叉难陀圆寂纪念日】2013年11月14日，农历十月十二，唐代译经家实叉难陀圆寂纪念日。实叉难陀为唐代译经三藏，于阗人，武周时来华，与菩提流志、义净等重译《华严》。据《开元录》载，他译的经共计十九部，一百零七卷。</p>\n</p>\n<p>13.【历史上的今天】如果你生活是一种无法抗拒的、无法改变的痛苦里，那么这种痛苦将是你的幸福！给自己一个希望和勇气，大喊没有什么大不了的！慷慨的说句“大不了就是一死”！——黑格尔。1831年11月14日，德国哲学家黑格尔逝世。</p>\n</p>\n<p>14.北大将继续在2014年的自主招生中实行“中学校长实名推荐制”，广州二中首次获得“校长推荐”资格，名额为1人。成为继华附、省实后广州第三所获此资格学校。11日，二中已对4名全年级成绩排前1%的学生进行面试。</p>\n</p>\n<p>15.浙江桐乡高二学生小强失踪，留纸一张，全是摩斯密码，附言：想知道我在哪儿吗？破解吧！警察蜀黍破解密文：答案在成语字典里。从其家中成语字典翻出一封信，小强说出去散散心。蜀黍说，是块当侦探的好料，以后来警队吧！</p>\n</p>\n<p>16.【全球首例机器人自杀事件因受够无聊家务】机器人也是有尊严的！一个奥地利家庭购买一小机器人，每天工作就是倒垃圾，倒垃圾，倒垃圾。一天在完工后，它竟自己启动，爬到炉子边，推开上面的锅，毅然跳进火坑，结束了自己年轻的生命……</p>\n</p>\n<p>17.【儿时学乐器老来听力好】据每日邮报报道，美国西北大学一项新的研究发现，童年时学习一门乐器，大脑反应更快，并且有助于老年时的听力。过去常常演奏乐器的成年人，即使他们数十年没有弹奏，但仍会受益于儿童时期的实践哦。看来，对儿童进行适当的音乐教育还是很有益处滴哈。</p>\n</p>\n<p>18.【佛像为什么要开光】佛教中任何仪式都具有一定的表法意义，开光也不例外。在开光仪式中，主法者拿起毛巾向佛像作拂尘的动作，表示要拂去众生心地上的垢尘；再用镜子一照，表示垢除净显，明心见性。用朱砂笔点佛眼，眼睛代表着智慧，点开佛眼，表示开发众生内在智慧。</p>\n</p>\n<p>19.【护照是一个国家的脸面】同是中国人，大陆人常常艳羡台湾同胞手持的护照能够获得更多国家的免签待遇。这背后既有台湾经济和政治水平受主流国家认可的原因，也包含着政府的努力争取。马英九在竞选连任时就多次强调2008年后对台湾免签的国家数由53个增加至一百多个。（@章文的文章）</p>\n</p>\n<p>20.张鸣：国人最大的毛病，有事不愿意自己出头，特别希望别人出头，替自己出头。风险是别人的，如果有收益最好，没有收益，自己也没有风险。所以，碰上那些乐意出头的傻子，他们就拼命地鼓励，可是一旦傻子出事了，大家都散了。更可恶的，有的还充当告密者，把傻子卖掉以换取自己的安宁。</p>\n</p>\n<p>21.任志强：尽管改革有阵痛，步子越大阵痛越重。但民众仍希望步子大点好。好消息要慢慢的释放，让高兴的时间更长，希望无限。坏消息则应一次释放，痛的再狠也就一下，可以尽快忘掉。最忌讳的是坏消息一个接一个，总生活在沉重之中。与其考验承受力，不如一次爱个够！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,24169]}