{"id":322210,"link":"https://chinadigitaltimes.net/chinese/2013/11/纽约时报｜彭博用特殊编辑代码自我屏蔽涉华敏感/","date":"2013-11-14T06:35:20Z","modified":"2013-11-14T06:35:20Z","title":"纽约时报｜彭博用特殊编辑代码自我屏蔽涉华敏感报道","content":"<div id=\"attachment_322211\" style=\"width: 550px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/11/13sino-bloomberg-articleLarge.jpg\"><img class=\" wp-image-322211 \" alt=\"香港，路人走过播放彭博电视节目的大屏幕前。\" src=\"http://chinadigitaltimes.net/chinese/files/2013/11/13sino-bloomberg-articleLarge.jpg\" width=\"540\" height=\"361\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/11/13sino-bloomberg-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/11/13sino-bloomberg-articleLarge-300x200.jpg 300w\" sizes=\"(max-width: 540px) 100vw, 540px\" /></a><p class=\"wp-caption-text\">香港，路人走过播放彭博电视节目的大屏幕前。</p></div>\n<p>它的名称是204编码。彭博新闻社(Bloomberg News)雇员说，他们的编辑会把编码附加到一些文章中，以确保文章不出现在中国大陆的彭博财经数据和新闻终端上。这个鲜为外人所知的系统已经运作了两年多，彭博经常使用这个系统，旨在确保涉及中国政治和社会问题的文章远离可能会被触怒的中国权贵的视野。</p>\n<p>这种编码只是彭博应付一个棘手问题的对策之一，这个问题就是中国对外国新闻机构在华运作的控制。彭博资讯公司(Bloomberg L.P.)在中国销售的终端既刊登财经数据，又刊登新闻报道，这一事实意味着它不仅是一个新闻收集机构，也是一个新闻传播机构。这让彭博与中国政府和共产党的关系变得尤为复杂。彭博资讯公司是彭博新闻社的母公司，也是全球规模最大、财力最雄厚的新闻机构之一。</p>\n<p>中国政府密切监视着财经数据终端的使用，这是一个由彭博和汤森路透(Thomson Reuters)所主宰的市场，过去20年里，这个市场在中国一直承受着政治和商业上的压力。</p>\n<p>就全球范围而言，彭博的终端是总公司主要的创收利器，彭博总公司还经营着一家网站和一个电视网络。在中国，彭博采取了更加谨慎的方式，依靠终端而不是其他平台来传播新闻，这一点解释了204编码的存在。</p>\n<p>一名雇员说，“许多人都为编码辩护，说这不是自我审查。我不赞同他们的观点。”</p>\n<p>彭博的发言人崔普特(Ty Trippet)拒绝置评。</p>\n<p>上周出现的新闻报道称彭博弃用了其他一些关于中国的文章，在此之前，编码系统早已投入使用。《纽约时报》的一篇文章援引未具名彭博雇员的话说，彭博新闻社的资深主编温以乐(Matthew Winkler)暗示，他决定不刊登香港记者采写的两篇调查性报道，这两篇文章分析了中国富豪、政治领导人家族和外国银行之间的关系。《金融时报》(Financial Times)和台湾壹传媒动画(Next Media Animation)也独立报道了同一事件的细节。</p>\n<p>雇员们说，10月29日和四名驻港记者举行电话会议时，温以乐为他扣下其中一篇报道的决定做出了辩解，他提出，如果文章刊出，彭博会被逐出中国。</p>\n<p>温以乐在上周五的一封电子邮件中表示，来自香港的两篇报道“还在，没有被弃置不用”。他拒绝对前述电话会议置评。</p>\n<p>2012年6月，彭博刊登了一篇调查性报道，内容与共产党新任总书记习近平的家族财富有关，激怒了共产党。彭博在中国的终端订制服务销售由此有所放缓，该服务的订制年费超过2万美元（约合12.18万元人民币）。中国官员勒令一些国有企业不得订制彭博的服务，明显是为了报复。自此之后，彭博网站在中国服务器上遭到了屏蔽，其在大陆的新闻分社一直无法为新记者申请到居留签证。</p>\n<p>在中国的终端服务销售据信只占彭博全球收入的一小部分，但公司希望提高这一比例。彭博还担忧，自己可能无法为一些全球订户维系在中国收集新闻和财经信息的能力，这些订户购买终端是为了跟踪全球第二大经济体的商业情况。和习家有关的文章刊出之后，彭博记者时常得不到参加中国新闻发布会的许可，他们的终端预警发布由此落在了竞争对手之后，而在这个行业，几秒之差就能决定一单交易的成败。</p>\n<p>多年以来，彭博一直小心谨慎地对待它在中国大陆的终端上传播的新闻。2011年初，彭博的高级经理们给编辑系统添加了204编码，大约就在那时，中国官员对号召中国公民启动茉莉花革命(Jasmine Revolution)的呼声感到了忧虑，尽管这场革命从未成真。编辑们通常会给关于中国政治和普通新闻的报道添加204编码，并不限于会引起轰动的调查性报道。“用得很广泛，”一个人说。雇员们表示，一些编辑为204编码进行了辩解，称中国政府只允许彭博终端刊发财经新闻和数据，不允许刊发政治文章及其他消息。</p>\n<p>“他们的理由是，我们是在中国大陆的法律下运营的，”一名雇员说。和彭博社的其他雇员一样，因为害怕被解雇，这名雇员要求匿名。该雇员补充说，为204编码辩护的编辑称，彭博社的许可证规定，终端只能提供“被严格定义为经济新闻”的内容。</p>\n<p>雇员们称，和汤森路透一样，彭博社也从中国获得了发布金融信息和广泛报道多种题材的正式许可。国务院新闻办公室发放的许可证允许彭博社向终端订阅用户发送金融信息。此外，彭博社驻华记者站和记者都得到了中国外交部的认可。</p>\n<p>因此，彭博社编辑面临的一个核心问题是，为了符合国务院许可证给出的严格定义，是否应该让驻华记者站撰写的部分文章不出现在客户终端上。彭博社的一些内部人士称，实际上，许多加了204编码的文章都依据许可证的规定放上了终端，因为它们含有对做生意非常重要的信息。比如，有关政界人士及其家庭背景或金融联系的文章提供的信息可能会对终端订阅用户有用。</p>\n<p>编辑们根据个案来使用204编码。据称，那些手握编码和发送稿件大权的人“非常活跃”。</p>\n<p>然而，正如揭秘习近平家族财富的那篇文章带来的影响所显示的那样，这种内部规定未能让彭博社在中国远离麻烦。</p>\n<p>路透社的几名现任或前任雇员表示，不清楚路透社的金融数据软件平台上是否有类似的操作。雇员们称，中国的全面终端计划订阅者能看到原始的金融数据，也能看到出现在路透通讯社网站上的所有文章，该网站也有中文服务。</p>\n<p>现为香港《南华早报》(The South China Morning Post)网站编辑的前路透中文网编辑王丰表示，他前不久与路透社的前同事讨论过，是否可以给某些新闻报道加上编码，不让它们出现在路透社在中国大陆的终端上。他说，“实在说，这在路透社连可能性都没有。”</p>\n<p>路透社女发言人巴布·伯格(Barb Burg)拒绝对此置评。</p>\n<p>自上世纪90年代以来，中国政府一直与外国金融数据服务机构关系紧张，这其中既有意识形态方面的原因，也有商业原因。1996年，中国官方通讯社新华社试图控制或赶走当时的两大数据供应商路透社和道琼斯(Dow Jones)，目的是垄断这项业务。（那时，彭博在中国的市场份额还很小。）据企业高管麦健陆(James McGregor)说，路透社和道琼斯在国际社会发起了一场游说活动，新华社被迫在1997年放弃。当时，麦健陆还是一名记者，当时是道琼斯在华业务的负责人。2006年，新华社和中国政府进行了类似的尝试，后来又再次放弃，因为美国和欧盟向世界贸易组织(World Trade Organization)提起了诉讼。</p>\n<p>麦健陆在采访中说，外国金融数据公司的确对中国有影响，也有能力与恐吓威胁作斗争，因为中国企业每一天乃至每一秒的交易都要依赖相关终端。“我觉得彭博不可能被逐出中国市场，因为他们为中国商人提供了强有力的重要服务，而中国商人也希望成为全球市场的一部分，”他说。</p>\n<p>他补充说，同样，尽管面临拿不到签证等威胁，通讯社手里也有一些筹码。“中国真的不希望被报道吗？”他说，“中国是世界的一部分，因此也不得不成为新闻世界的一部分。”</p>\n<p>黄安伟(Edward Wong)是《纽约时报》驻京记者。<br />\n翻译：张薇、陈亦亭</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[23782,9006,9553,14245,9212]}