{"id":322324,"link":"https://chinadigitaltimes.net/chinese/2013/11/信力建-信孚要闻（11-15）-宇宙最强：红色文化/","date":"2013-11-15T06:01:44Z","modified":"2013-11-15T06:01:44Z","title":"信力建 | 信孚要闻（11.15）——宇宙最强：“红色文化”唤醒中华“睡狮”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、【人民日报：红色文化让“睡狮”中国一跃而起】自从有了共产党、有了红色文化，中国这头“睡狮”便一跃而起，把懵懂、萎顿远远抛到历史的垃圾堆。近百年来中华民族赢得的光荣和骄傲证明，红色文化是推进中华民族伟大复兴的强大精神动力。丢掉红色文化，我们就会在精神上重陷被动。</p>\n</p>\n<p>2、张维迎：社会进步的第一原动力是什么？理念！人类的进步，是理念推动的。下一步最重要是要有观念的突破。就是科斯所说的，要发展我们的思想市场。我们现在不少人脑袋生锈服，有很多思想的禁区。很简单的常识我们却还要争论。本来1000字就说明的问题，却要写上万字。其实，很多常识，不需要解读，不要装深奥。</p>\n</p>\n<p>3、【王健林：我和央企完全不在一个等级上】改革比较难的一点进入深水区就是利益集团，这一堆央企就是最大利益集团。他们可以左右决策，我们左右不了，民营企业你叫喊的声音大，在镜头前曝光多，不意味着你有影响力。对政策决策的制定影响力，民营企业跟央企完全没法相比。 </p>\n</p>\n<p>4、印度中央调查局局长兰吉特·辛哈当天谈及赌博合法化，称如果政府无法禁止赌博，不如把它合法化，至少可以从中获取收益。讲话中，他说，“那正如，如果你无法阻止强奸，倒不如享受它”。</p>\n</p>\n<p>5、【中国对菲律宾追加1000万救灾物资】外交部发言人秦刚14日在例行记者会上表示，中国决定向菲律宾灾区的人民提供价值1000万元人民币，包括帐篷、毛毯在内的人道主义救灾物资。秦刚说，至于援助数额是多少，这是随着灾情发展不断调整和变化的。“我在这里从未说过，对菲某项援助或某些物资是一锤子买卖。</p>\n</p>\n<p>6、【媒体盘点各地&#8221;奇葩&#8221;指标】卷烟销售指标：每人每年要抽60包烟；结扎指标：完不成结扎任务就要罚款；罚款指标：交警吃司机，领导吃交警；摊派火化指标：3人跨省收购10具尸体；福彩指标：要领低保，先买彩票。</p>\n</p>\n<p>7、2013年最后两个月，铁路投资必须以每月超过千亿的速度，才可能完成今年的投资任务。今年前10个月铁路固定资产投资为4292.69亿元。中国工程院院士王梦恕称，最后两个月，铁路投资必将迎来一个井喷期，融资方面目前铁总本年度剩余300亿元待发。（经济观察报）</p>\n</p>\n<p>8、【港媒：三中全会决定国企须上缴30%盈利还富于民】《苹果日报》报道引述知情人士透露，三中全会通过国企改革方案，要求国企与民分利，增加其上缴利润。目前，除在海内外的上市公司，除必须将集资所得的10%上缴社保基金外，国企要将每年利润的30%拨归有关基金。</p>\n</p>\n<p>9、办理结婚手续，本是一件喜事，但有人却打起了“趁喜打劫”的如意算盘。近日，湖北省公安县不少新婚夫妇向记者反映，在该县登记结婚时，“被要求”进行宣誓，并缴纳198元的“宣誓费”。当地回应收费是一家婚姻服务企业私自收取的。</p>\n</p>\n<p>10、奥地利基希多夫一机器人疑因受够了家庭琐事,在,而选择了自焚。当消防员赶到时，在厨房的炉子上发现了已经化为灰烬的Roomba-760机器人。房主说，这个小机器人用来帮助打扫全家人早餐遗落的残渣，完成工作后，就将机器人的开关关闭。之后一家人离开了房子。但不知为何，这个机器人自己启动了，还爬到了炉子上，推开了放在炉子上的锅，把自己活活烧死。</p>\n</p>\n<p>11、路透社报道，中国离婚率已连续七年呈上升趋势。2012年离婚率同比增幅首次超过结婚率增幅。上海今年将相亲活动年龄上限从45岁提高到60岁，有些参加者已60多甚至70多岁，北京离婚率最高，达39%。在美国约一半婚姻以离婚告终，英国是42%。</p>\n</p>\n<p>12、因&#8221;8.16事件&#8221;涉嫌利用内幕信息交易,光大证券14日收到证监会处罚书,证监会决定没收光大证券ETF内幕交易违法所得1307.08万元,并处以违法所得5倍罚款；没收股指期货内幕交易违法所得7414.35万元,并处以违法所得5倍罚款。共计5.23亿元。（腾讯财经）</p>\n</p>\n<p>13、在北京上海等一线大城市里，三五百万只能买个大套三，但在海外，这个钱可以买套永久产权的别墅。早在2010年美国媒体就宣称，只要在北京二环边有套房的人，都有资格移民美国。现在美国EB-5投资移民的门槛是50万美元，折合人民币300万，在北京五环房价超过每平方米5万的情况下，卖套二环的房子可以买遍全世界。（金融时报）</p>\n</p>\n<p>14、【张家川发微博被拘少年杨辉控告办案警察刑讯逼供，被拘7天，申请刑事赔偿7元】杨辉说， 9月17日下午他从学校被警方带走，办案人员把他带进审讯室后，一上来就打我，第一个打他为马队，扇了他三四个耳光。包括马队在内的四五个人轮番打他，包括有脚踹、扇耳光、抓头发等。</p>\n</p>\n<p>15、美国高层建筑委员会12日宣布，纽约世贸中心一号楼成美国最高建筑。大楼建在“9·11”恐怖袭击废墟上，总高1776英尺(合541米)(原世贸一、二号楼高417米)，被誉为“复活标志”。设计方介绍，1776英尺象征美国独立宣言诞生年份1776年。</p>\n</p>\n<p>16、安徽宿州市委机关报《拂晓报》，14日整版进出了一则当地官员杜绝红包的《公开承诺书》。承诺书称，为贯彻执行上级规定，决定在党员干部中开展“杜绝红包现象，纯洁人际关系”的专项活动。作出五项承诺。版面上还附有宿州市委书记、市长等34位官员签名。</p>\n</p>\n<p>17、西非国家冈比亚总统办公室11月14日发表声明称，冈比亚政府将同台湾断绝“外交关系”，“断交”立即生效。冈比亚总统府在一份公报中表示，出于对“国家战略意义”的考量，声明中称“18年来，我们一直是台湾坚实、可靠的合作伙伴，每个台湾人都有目共睹。”总统府说，尽管我们中止了与台湾的关系，我们与台湾民众仍是朋友。”</p>\n</p>\n<p>18、微博妙语：吴敦义别太过份了，大陆已经站起来了，如今已有多达18个国家对我们开放免签。只要有了中国护照，就能享受毛里求斯、乌干达食人族之旅，东帝汶维和之旅，印尼强奸之旅…还可能体验到小伙伴们政权交替的开国之旅。它是探险家至宝。有它才有了真正“说走就走、说死就死”的冒险之旅，吴敦义你行么？</p>\n</p>\n<p>19、@石述思【三中全会】:1.强中央，弱地方；2.强市场，弱政府；3.强整体，弱局部；4.强长远，弱当下；5.强经改，弱政改；6.强公平，弱正义；7.强法治，弱民主；8.强实体，弱金融。</p>\n</p>\n<p>20、【华生：户籍制度改革恐又一次流于口号】今后10年甚至20年内，核心是人的城镇化，只有人的城镇化能使中国进入高收入行列，其他东西都不行。首先要突破户籍制度，三中全会肯定也会做出些安排。但这个改革不能光是口号。如果国家财政没拿出资金配套推进户籍改革，户籍改革就是空的。</p>\n</p>\n<p>21、@胡祖六：我对柳总很尊敬，但他如果说要给民营企业家政治上身份确认的话，我觉得大可不必。民企就是代表先进生产力，这是一个客观事实，不需要来政治确定的。只要民营企业家争先恐后戴“红帽子”，中国就不是真正的市场经济国家。在某种意义上，民营企业家是否人格独立，可以度量中国改革的进展程度。</p>\n</p>\n<p>22、马勇《台湾人的信仰生活》：据官方统计，现在台湾登记在册的宗教团体共二十七种，信徒数百万人。遍布城乡的寺庙、教堂数千家，平均每一万人拥有寺庙、教堂六七所。这是台湾得以保持传统、民俗的一个重要管道。我曾问一位教派领袖，台湾是否有“家庭教会”、“地下教会”？这位朋友感到很惊讶，他反问，为什么会有“地下教会”啊？台湾宗教组织登记注册非常简单，只要符合政府公布的条件，就可以到相关部门登记成立，政府并不会拿纳税人的钱补贴宗教，也不会从这些机构谋取利益。这里不论什么宗教，都是经费自筹，人事自主，不会给宗教人士定级别。</p>\n</p>\n<p>http://www.21ccom.net/articles/zgyj/thyj/article_2013111495341.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}