{"id":322367,"link":"https://chinadigitaltimes.net/chinese/2013/11/奇闻录-一日段子荟萃-11-15-2/","date":"2013-11-16T03:07:42Z","modified":"2013-11-16T05:18:13Z","title":"奇闻录 | 一日段子荟萃 11-15","content":"<p>@uponsnow：从解放全人类，到解放台湾，再退化为夺回钓鱼岛，历史见证了这些人革命意志惊人的不断衰退。根据党章，党员革命意志衰退，经组织教育无效者，应劝其退党。</p>\n<p>@中国新闻网：11月12日晚间，北京大学外国语学院学生钱艺梦一边守着电视观看《新闻联播》全文播发党的十八届三中全会公报，一边随手在本子上记下公报的内容，待公报播发完毕，钱艺梦惊讶地发现，公报全文提到“改革”之处竟有59次之多，“这体现出了党和国家敢于啃硬骨头涉险滩的决心。”钱艺梦说。</p>\n<p>@tengbiao：美欧印，朝日韩，南海，台湾，占中，民运，法轮功，大藏区，东土，南蒙，维权律师，政治犯，上访，地下教会，意见领袖，弱势群体，ngo，这么多敌人，不弄个国安委能行吗？能制造出这么多敌人，不正说明党国的强大吗？</p>\n<p>@Likebook：有一天，悟空問佛祖：什麼是改革？佛祖說：改革就是把你從五行山下放出來。悟空又問佛祖：什麼是深化改革？佛祖說：深化改革就是給你戴上金箍。</p>\n<p>@肖鋒：三中全会解读：不明觉厉。听众：地命海心。市场：累觉不爱。中央：十动然拒。机构：说闹觉余。公知：细思恐极。</p>\n<p>@ccav77：丈夫对妻子许诺，到2020年我帮你买一套大别墅，两辆跑车，请三个佣人，给你四个户头各存一亿，每年陪你去五个国家旅游。老婆说，家里都揭不开锅了，吹什么牛？你还是谈今年明年怎么找米下锅现实点，否则能否活到2019都不一定。</p>\n<p>@新周刊：他们紧张了——记者：十八届三中全会决定设立国家安全委员会。中方设立该机构是出于什么考虑？外交部发言人秦刚：毫无疑问，中国设立国家安全委员会，恐怖分子紧张了，分裂分子紧张了，极端分子紧张了。总之，那些企图威胁和破坏中国国家安全的势力紧张了。</p>\n<p>@hnjhj：话说刁总有段时间整天琢磨如何不重蹈苏联覆辙。突然想到普京以前是克格勃头子，刁总大喜过望，一拍大腿：“如果我也做克格勃头子，倒台以后不就依然可以做总统嘛。江山可保长治久安！”三天后，国家安全委员会挂牌，刁总踌躇满志就任主席，不禁叹服自己的深谋远虑。</p>\n<p>@日天小巨人：好多人在说政左经右，我们老百姓不明白，不是应该统一才好吗？有人告诉我，政治政策相当于人的脑袋，经济政策相当于人的两只手。这我就明白了，上学时碰见过一位。有次下课一进宿舍，见地上蹲着一人，头向左朝门这儿张望，左手从我箱子里往外拿东西，右手正往他的袋子里放。我过去就给了他脑袋一脚&#8230;&#8230;</p>\n<p>@bimawen：今天同事们闲聊，回忆当年的十一届三中全会刚刚结束时候的景象，那时候的中国百姓，人人意气风发，个个扬眉吐气，国内各界纷纷摩拳擦掌投身改革，国外各路海外学人纷纷回国效力。再看看如今的十八届三中全会之后，政熄人瘟，股市狂泻，唯独海外移民中介机构生意红火，一枝独秀。</p>\n<p>@laoyang945：转：帝制时代：我的猪圈是世界上最大的猪圈！猪的品种也最好！民国时代：驱除野猪，恢复猪圈！红毛时代：我养的猪想怎么杀就怎么杀，饿死病死也不分给你们吃！后赤时代：欢迎大家来我们现代化猪圈杀猪吃肉！</p>\n<p>@zzhjpp：网易网友总结的两句超精辟的话：1.灾难让领导先走，姑娘让公仆先搂，房子让公务员先有，缴费让老百姓先凑。2.开会时称人民，落户时称居民，强拆时称刁民，发怒时称屁民，收税时成了公民！</p>\n<p>@hnjhj：李嘉诚、潘石屹以及很多你不知道的大腕都开始撤离了，而你还在削尖脑袋打算贷款买房、撂起袖子准备股市抄底，那么你可以毫不犹豫的宣称自己是这时代最伟大的接盘侠。</p>\n<p>@政协委员王有才：不收红包是好官，不包二奶是好汉。世风日下标准低，不嫖不赌乃标杆！</p>\n<p>@WLYeung：昨天在新浪发了两条有关温家与摩根大通的微博，存活了20多小时，终于被屏障了。温如春、摩根、大通、Lily Chang 等都成了敏感词，无法搜素。</p>\n<p>@hnjhj：“如春啊，手头紧就问爸爸要点零花钱，就为了这千把万的，传出去这人咱温家可丢不起啊。”</p>\n<p>@numbyouth：许多人嘲笑微博上的民主派观念幼稚，对民主理解不透彻，我想说——如果内心存了想做人的念想，经过十年，二十年，终有转型做人的那一天；但如果内心选定了做狗的命运，经过十年，二十年，永生永世也不过是一条狗。</p>\n<p>@马千里咨询：上午开完会，新来的小丫头请示怎么写纪要，我就列了个提纲：会议听取和讨论了……会议充分肯定了……会议高度评价了……然后是会议强调……会议指出……然后再会议强调……会议指出……，最后是会议分析了……以及会议号召……。小丫头满意而去。唉，现在的年轻人啊，就是不注重学习。</p>\n<p>@格瓦拉：【院内故事】猪每天只关注那些某某名猫又发情了、某某恶狗又咬伤了谁了……甚至，驴的那活儿长短都能让它们谈论一天。公鸡实在看不下去了，问猪：你为什么不关心关心自己的饲料问题呢？猪满不在乎地说：那是爷爷们的事儿，喂不好我们，他们也甭想吃肉，哼！</p>\n<p>@网易新闻：中国社会科学院昨日发布2013年《企业社会责任蓝皮书》，蓝皮书指出，中国企业社会责任发展指数平均为26.4分，国有企业社会责任指数为43.9分，连续5年领先于民营企业和外资企业。外资企业社会责任指数为18.6分，首次“赶超”民营企业。</p>\n<p>@谦女时评：一位干运输企业的老板超载后被查罚后，我问他，为什么不遵纪守法？他说，不超载赚的钱都付给了一个个收费站了，只有等死，而超载了运气好的话兴许还有活路，但就怕被查罚，且他接着又感叹地说了句：逼良为娼不可怕，可怕的是逼良为娼后还扫黄！</p>\n<p>@damyata：微博关注人里发现好几个热血爱国青年，都克制生理不适保留下来了。自媒体太容易制造“天快亮了民智大开”的幻觉，必须用血淋淋的现实来保持恓恓惶惶。</p>\n<p>@Luobeibei：公安部门手机黄段子测试：孤灯一口交杯饮， 风流独自慰平生， 莫谈天性爱淡泊， 天阴道远多珍重。 此短信测试你手机是否被监控。</p>\n<p>@游飞翥：【爱国者？】“钓鱼岛自古以来就是我们中国的，日本政府必须正视历史，对二战时对中国犯下的罪行真诚道歉，”向记者爆料杨辉被殴打经过的家长杨在接受采访时执意要求对方加上这一段。</p>\n<p>@弹弓子E：在印度一所中学的课堂上，老师告诉学生：资本主义的万恶，在于人性的贪婪使得资本家千方百计去竞争，以便挤垮其他对手，在他力所能及的领域进行垄断，暴利盘剥消费者，造成极度的贫富分化。一位学生问：所以应该把印度建成社会主义国家才对，是吗？老师摇摇头：如果那样，垄断就不需要用竞争去达成了。</p>\n<p>@galileo44：轉：大陸已經站起來了，如今已有多達18個國家對我們開放免簽。只要有了中國護照，就能享受毛里求斯、烏干達食人族之旅，東帝汶維和之旅，印尼強姦之旅…還可能體驗到小夥伴們政權交替的開國之旅。它是探險家至寶。有它才有了真正「說走就走、說死就死」的冒險之旅，吳敦義你行麼？</p>\n<p>@oiax：友妻在小医院工作，说她们院长跟着卫生局副书记带队的一行九人刚从美国和加拿大考察社区医疗归来，无一例外都是党员和基层院长，行程十天，每人旅行社直接费用六万三。她说，院长回来只是分享购物经验，不说考察内容。她科室的主治医生沉默地撕掉了一年多递交五次因经费紧张不能购买的九万元设备报告。</p>\n<p>@laobubu：鲁迅：“晚安！”。语文老师：“晚安”中“晚”字点明了时间，令人联想到天色已黑，象征着当时社会的黑暗。而在这黑暗的天空下人们却感到“安”，侧面反映了人民的麻木，而句末的感叹号体现了鲁迅对人民麻木的“哀其不幸怒其不争”。鲁迅：“&#8230;&#8230;”</p>\n<p>@loniper：“你好，你听说过安利吗？”“就是那个老板自己吃了27年却56岁就死了的保健品？”“……再见”</p>\n<p>@尸姐：如果，只是如果，如果将来我有了孩子，我不会给他任何压力，不会让他有任何不开心，不会强迫他做任何他不愿意做的事，在我面前他可以卸下所有包袱，随心所欲的活，那是我所期望的人生，可我拥有不了，所以我希望我的孩子能拥有那种人生。只是希望。// @正宗好鱼头：好多父母都这样做到了，他们的孩子就是我们常说的熊孩子。</p>\n<p>@新浪文化：朋友是某学校老师，学校有女老师超生被揭发了，校长非常自责的在全体教师会上检讨说，咱学校女老师生二胎都是我的错，责任在我，下边一片寂静。</p>\n<p>@dearemon：汪峰：动词。意思为：被忽视，被忽略，虽然很努力但还是被无视。例句：李总，你这事被汪峰了，对不起。作名词：第二名，第三名。例句：儿子，这次期末考试怎么样啊？别提了，考汪峰了。</p>\n<p>@J7N：小撒，你看我的新发型潮不潮！？小撒你冷静点，小撒你听我说，我是岩松啊！我操你再这样我真还手了啊！</p>\n<p>@ryogishiki：幼儿园午饭时间，女生A对老师说：“老师，我讨厌吃香菇，可以剩下吗？”老师：“可以是可以，不过你看B同学就是爱吃香菇才长这么可爱的哦，是不是，B同学？”女生B：“没有，我是天生就这么可爱的。”</p>\n<p>@afishinpeace：前两个星期老婆说要去法国出差，问我要带什么礼物吗？我说你给我带个法国女孩吧！今天老婆回来了说；我已经尽力了，但是至于是男孩还是女孩，要等几个月才能知道！</p>\n<p>猜你喜欢 一日段子荟萃 11-8 一日段子荟萃 10-18 周末段子荟萃 10-20 一日段子荟萃 11-11 一日段子荟萃 10-21</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,13789],"tags":[24169,19194,9960]}