{"id":322386,"link":"https://chinadigitaltimes.net/chinese/2013/11/香港獨立媒體-倒戈球員的入球/","date":"2013-11-15T19:32:45Z","modified":"2013-11-15T19:32:45Z","title":"香港獨立媒體 | 倒戈球員的入球","content":"<p><p>很久沒有寫足球，這不是因為我喜愛的球隊踢得差，而是，老老實實，我這個不專業的球迷，還是跟朋友圍內亂說一通比較適合多於寫一篇出來獻醜。不過，有些題目，總想發表一下意見。</p>\n<p>是這樣的：剛過去的星期日晚，曼聯與阿仙奴來了第Ｎ次的對戰，而當中雲佩斯先生入球了，作為一個前阿仙奴球員入球，他沒有進去季那樣不慶祝，而是像其他入了球的球員一樣，興奮而自然地跟隊友慶祝。</p>\n<p>有阿仙奴球迷之後很失望的表示，他曾經承諾若果日後與阿仙奴對賽時入球不會作出慶祝，而去年他兩度射入阿仙奴大門，的確沒有慶祝，於是，星期日一戰，對阿仙奴球迷來說，一位曾經是如此經典的偉大球員，背信棄義，比起阿仙奴在這場比賽失去三分，更是難過。</p>\n<p>或許我作為一個曼聯球迷去理解這件事會有偏見，嗯，不如這樣說吧！我想起離開曼聯多年的C朗，去年歐聯射入曼聯大門沒有慶祝的表現。</p>\n<p>那晚，由於曼聯輸了，而且還是不明不白的輸了。對於C朗，很多曼迷如我還是有點愛戴的，我不記得他有沒有作過什麼承諾不慶祝，但那晚，在輸得不服氣的同時，他那Humble而充滿對母會愛的表現，是不快當中的點點安慰。不過重點還是：曼聯，那晚輸了。</p>\n<p>有人說，對一個球會的忠誠，在這個年頭已經很難有了！傑斯謝拉特這種一直效力一個球會的球員，應該很難會再出現，因為現時球員的身價就像你轉工一樣：你不轉工，你的人工很難會出現大幅度的增長。況且，人望高處，若果有更好的發展，趁自己還有得揀，其實可以理解的。</p>\n<p>於是，球員轉會了，跟舊球會倒戈的情況時有發生。若果轉會到另一國家的聯賽，倒戈機會不多，那不慶祝其實還可以期待的。但，若果轉到同一個聯賽的球會，一年至少有兩次機會對賽，那又如何是好呢？</p>\n<p>足球是一種很激情的運動，所以，球員入球後那種自然而興奮的跟隊友慶祝其實是一種很容易理解的舉動，當然，我們也見過一些跟舊球會不歡而散的倒戈球員，在入球後的慶祝動作是帶點恨意甚至挑釁性的不在此討論之內，但我覺得一個球員在投入比賽後為入球而慶祝，其實沒什麼。</p>\n<p>再者，你很愛一球隊，而有球員離開了，你對他表示尊重，但他再跟你的愛隊對戰時，他已經不再是你愛隊的一員了。那，你期望他腳下留情還是怎樣？一個專業的球員落場後就要盡力為己隊而戰，那麼入球了，還要精神分裂般表示不好意思嗎？</p>\n<p>我倒不太在乎一個已經不再屬於我愛的球隊的球員的表現，包括他在倒戈時的入球。他低調如C朗，是個人選擇，我會有一絲欣喜，但，他還是令我愛隊失球，這是事實。</p>\n<p>我想，我愛一隊球隊，有時球員來來往往，在現代足球來說，在所難免。你可以對雲佩斯死心失望，但你絕不能抹殺他曾經為阿仙奴所作的汗馬功勞。一個球員在高峰末期選擇追求獎盃榮譽不難理解，但他之前收了薪金踢出水準也是做足了本份，人要轉工，你可以不喜歡，但既成事實了，就忘記這個人好了。像雲加那麼有趣的還在說雲佩斯仍是阿仙奴一員，而那時又容許他離隊，實在是讓人不明所以。</p>\n<p>他現時身穿的是曼聯的球衣，你對他恨之入骨也改變不了事實，倒不如希望己隊現役球員踢得好一點，讓己隊爭氣奪冠，好等這個為了冠軍而離開的那個他到時不好受好了。  </p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://alexxbb.mysinablog.com/index.php?op=ViewArticle&#038;articleId=4576041\">原文刊於此</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}