{"id":322313,"link":"https://chinadigitaltimes.net/chinese/2013/11/香港獨立媒體-文化缺席的施政報告/","date":"2013-11-15T04:17:08Z","modified":"2013-11-15T04:17:08Z","title":"香港獨立媒體 | 文化缺席的施政報告","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"456\" height=\"302\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/DSC0172-540x358_0.jpg?1384487359\" />        </div>\n</p></div>\n</div>\n<p>作者／青豆</p>\n<p><strong>文化欠缺認真對待</strong></p>\n<p>特首發表施政報告的翌日，報紙都刊登了施政跨頁式宣傳，排版的處理很清晰，重要的施政圖文並茂很搶眼，不重要的便簡單帶過，『文化』往往就是其一，短短數句被放在最不起眼的位置。多年來的施政報告和答辯，『文化』差不多是最少被談論的一塊，既少有議員提問，也少有長官在答辯大會上主動提及文化的相關議題，就算偶然有，也只是有關文創或文遺的。</p>\n<p>在廿一世紀的今天，當「文化」已被許多國家視為在全球化下主要的城市競爭力甚至視為『國力』，『文化』的價值除了反映在經濟（文創及世遺）之中，同時亦被視作社會發展的基礎一般來認真檢視和對待，但今天政府既沒有帶頭重視文化，更遑論以施政來提升本土文化價值，在這樣的一種大環境之下，一些牽涉文化的施政便顯得底氣不足，開展乏力。</p>\n<p><strong>藝術教育長期滯後</strong></p>\n<p>特首施政中常談及教育，答辯中也有不少問題圍繞教育，但却很少提及藝術教育，藝術教育在現行應試教育模式中所佔比重如何，運作如何？教育質量如何？師資如何？我們通通一概不知，除了教青局每年帶學生看一次外地藝團演出這類「藝術教育」外，多年來有哪些政策是對培養學生創意思維有幫助的？有多少學生會自己買票進場看本地演出或買一本本地作家的小說？沒有藝術教育的基礎舖墊，何來會有文化事業、文創產業？為何政府大談文創，却從來不檢討現行藝術教育的成效？</p>\n<p><strong>有人才培養，沒人才出路。</strong></p>\n<p>明年施政的『重中之重』是人才培養（主要是經濟發展所需人才，沒有提及文化人才），而近年，文化部門也推出了不少相關的人才培養措施，但政策歸政策，現實歸現實，在單一的大環境中，文化人才無處容身這個現實仍然沒有被提及被討論被正視，一天政府沒有對長遠文化環境建設的落實承擔，人才培養只能是繼續離地的政策。</p>\n<p>在經濟發展掛帥之下，保育態度含糊不清–『可持續發展社會』純屬空談？<br />\n除被評定的文化遺產以外，對其他特色建築、式微行業、傳統老店等，政府的保育態度到底如何？民間一直對此存疑和議論不斷。</p>\n<p>由年初的路環田畔街事件，到近月的均益炮竹公司遺址、高園街16-22號一排四幢的公務員宿舍原址將被改作旅遊巴停車場等事件，還有路環荔枝碗船廠遺址的保育問題等，都引發民間不少議論，到底政府對城市的文化保育有多大決心？對文化歴史重要性的認知程度有幾多？凡此種種，政府在一念之間，均直接影響了城市的文化命脈。</p>\n<p><strong>政府對文創推動多著眼於經濟效益，忽略對文化藝術推廣和教育上的責任。<br />\n</strong><br />\n近年有關文創的新聞，如剛公布的文化產業基金等，所聚焦的都在產業發展方面，却少有對地方文化成長的關注，而這兩者之間却是相輔相成的緊密關係，如只剩下『產業』而沒有地方文化內涵的厚度，這只能是沒有內容的外殼。</p>\n<p>近年推出的文創扶持政策，似乎多著重於經濟效益較高的產業之上，如動漫、時裝、電影等，尤其明年推出的音樂更特別界定是「流行」音樂才受理，即其它不在此路線或不想被介定為「流行」的音樂，無論多具創意都不作扶持？然而，這由官方界定的「流行」是什麼？政府只認定「流行」音樂的價值而否認其他，這種以商業效益凌駕於文化價值之上的做法會否窒礙了文化創意的成長？會否變相打擊了其他本地原創音樂人的發展空間？除了上述產業之外，為何在其他文創產業盛行的國家均放在重要位置的出版業，却遲遲沒有被納入本地的文創扶持項目之中？</p>\n<p>–</p>\n<p>類似的疑團還有不少，均隨着文化在施政中的缺席，而失去了被放上枱面的機會。久而久之，公眾對文化事務知之甚少，缺乏參與感，惡性循環下對文化益發冷感，文化環境難以成熟起來。在資源比以往都豐厚的年代，為何文化仍然不能在陽光下高談濶論？又是『陽光政府』的另一個謎。</p>\n<p>（獨立媒體網根據與論盡媒體之內容交換協議轉載此文，原文載於論盡媒體：<a rel=\"nofollow\" target=\"_blank\" href=\"http://aamacau.com/2013/11/15/%E6%96%87%E5%8C%96%E7%BC%BA%E5%B8%AD%E7%9A%84%E6%96%BD%E6%94%BF%E5%A0%B1%E5%91%8A/\">文化缺席的施政報告</a>）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}