{"id":322306,"link":"https://chinadigitaltimes.net/chinese/2013/11/纽约时报-摩根大通与温家宝女儿曾有商业往来/","date":"2013-11-15T03:11:53Z","modified":"2015-03-15T08:45:17Z","title":"纽约时报 | 摩根大通与温家宝女儿曾有商业往来","content":"<p><img alt=\"\" src=\"https://lh3.googleusercontent.com/--VpN0F1y0JQ/UoWQPkWuHwI/AAAAAAABZow/vS1IuqHKWF0/w506-h335/dbpix-chase-articleLarge.jpg\" /></p>\n<p>为了提高在中国的地位，摩根大通(JPMorgan Chase)找到了一家看似无名的咨询公司。它的主管当时32岁，名为常丽丽(Lily Chang)。</p>\n<p>按照合同，常丽丽的公司每月从摩根大通那里收取7.5万美元（当时约合60万元人民币）。公司似乎只有两名员工，而且表面看来，常丽丽缺乏为摩根大通打开生意大门所需的影响力与公众知名度。</p>\n<p>不过，摩根大通驻香港的高层，以及其他一些大公司的部分高管知道，“常丽丽”并不是她的真名，而是当时的国务院总理温家宝唯一的女儿温如春的化名。经济与金融领域就处于温家宝的管控之下。</p>\n<p>与温如春建立联系的同一时期，摩根大通还投资了与温家有关的一些公司。摩根大通与温如春的联系之前并未见诸报端。《纽约时报》查看的机密文件、中国的公开记录，以及与知情人士的访谈显示，这层关系指向了在中国积累影响力的一种总体策略：聘用统治中国的权贵人士的亲属。</p>\n<p>温家的影响力并不限于政治层面。温如春的父亲在1998年成为副总理，由此进入了中国统治阶层的核心。《纽约时报》2012年的调查性报道揭示出，通过一系列合作关系和投资平台，温家从那时起聚敛了大量隐秘财富。</p>\n<p>相关文件与访谈显示，纽约当局正在调查摩根大通在更大范围内的贿赂问题，即该行是否曾以合同和工作为筹码交换与中国国有企业的生意往来。作为其中的一部分，摩根大通与温如春的关系正受到当局的审视。该公司正与检察部门合作，也在进行自身的内部审核，但尚未受到任何行为不端的指控。温如春的化名获得了中国政府的许可。</p>\n<p>美国当局的调查起初审视的是摩根大通的两个聘用决定，其中一人是中国铁路部门高官的女儿，另一名男性的父亲则曾是中国银行业监管机构的高官，目前是一家国有金融集团的董事长。摩根大通与现年40岁的温如春的咨询公司之间的合同关系表明，该行的聘用行为也触及了中国政治权力的最高层。她的父亲从2003年到今年初担任总理，母亲也是一名政府官员，负责监管中国的珠宝玉石行业。在线数据库中国名人录(China Vitae)显示，从2006年起，温如春的丈夫在中国银行业监督管理委员会任职。</p>\n<p>温如春的咨询公司名为Fullmark Consultants。摩根大通的这单生意利润相当丰厚。尽管香港的许多投资银行业人士的年薪可达25万美元，但记录显示，2006年到2008年间，摩根大通向她的公司每年支付90万美元，共计180万美元。</p>\n<p>摩根大通似乎也从这一关系中获得了好处。在给该行的机密信件中，Fullmark宣称为其“进行引介，并拿到了”与中国中铁股份有限公司之间的生意。中铁是为中国政府修建铁路的建筑公司。2007年，中国中铁首次公开发行，募集了约50亿美元，而摩根大通就是承销商之一。</p>\n<p>目前尚不清楚温如春的父亲温家宝是否在这笔交易中发挥了作用。不过，身为总理，他要为国有企业及其监管机构承担最终责任。</p>\n<p>本报多次联络温如春及温家其他成员未果。</p>\n<p>摩根大通的发言人表示无可奉告。在之前的监管备案中，该行披露，美国当局正在调查“公司在亚太地区与某些客户的生意往来，以及公司涉及的咨询活动”。</p>\n<p>摩根大通纽约总部的高管们看起来没有参与与Fullmark进行生意往来的决定，该决定似乎是香港的高管们作出的。《纽约时报》研究过的文件没有显示该银行雇佣中国官员子女的决定，与其获得令人觊觎的商业交易的能力之间有任何确凿的联系，有关部门可能需要找到这个联系才能证明这家银行违反了反贿赂法。</p>\n<p>负责此次调查的美国证券交易委员会（Securities and Exchange Commission，简称SEC）和布鲁克林美国联邦检察官办公室(United States Attorney&#8217;s Office in Brooklyn)均拒绝对本案置评。</p>\n<p>他们启动调查的依据是《反海外腐败法》(Foreign Corrupt Practices Act)，该法律禁止美国企业为了在生意中获取“不正当优势”，向外国官员赠送“任何有一定价值的东西”。最近几年，SEC和司法部已经加强了对这部1977年颁布的法律的执行力度。如果一家公司的行为带有“腐败”意图，或企图通过提供工作机会换取政府业务，就触犯了这部法律。</p>\n<p>目前还不清楚摩根大通是否有过一份此类协议。但是根据摩根大通向有关联邦部门提供的谈话和文字记录，该银行的确曾经短暂地保存过一份文件，该文件显示，一些有背景的中国雇员与该银行与中国国有企业的交易中所获收入有关。</p>\n<p>有关部门开启这次调查之际，摩根大通正处于艰难时期。这家银行已经受到了美国及多个海外机构的严密审视。摩根大通最近与司法部达成了一项临时协议，为了结其销售有问题抵押债券一案支付了创纪录的130亿美元。作为伯纳德·L·麦道夫(Bernard L. Madoff)的主要往来银行，该公司在其案件中所扮演的角色也成为调查对象。行贿调查可能要持续数年。SEC和检方已经将关注焦点扩大到了亚洲其他国家，包括新加坡和韩国，以调查在华尔街已司空见惯的招聘操作方面，摩根大通是否越线。</p>\n<p>过去20年，在中国运营的华尔街银行和跨国公司曾寻求在其重大中国业务的交易中，聘请所谓的太子党成员担任雇员、顾问或合伙人。许多银行毫不避讳地谈论太子党打开门路和解读政策法规的能力。</p>\n<p>根据对纽约和中国一些人士的采访，2006年，摩根大通设立了一个“子女项目”(Sons and Daughters)，目的是对这类雇佣行为进行更好的管理。但是这家银行提交给调查人员的文件显示，对于来自中国显赫家庭的申请者，他们的录用标准没那么严格。</p>\n<p>一些专家说，中国统治精英的子女在海外学习或旅行期间有时会使用政府批准的假名，以保护隐私。温如春上学和工作期间都使用了这个假名。根据政府记录，温如春有两个身份证，出生日期相同，姓名为温如春的身份证是北京签发的，另一个是中国东北城市大连签发的，名字为常丽丽。</p>\n<p>根据公共机构和学校的记录，温如春在特拉华大学(University of Delaware)攻读MBA时使用了常丽丽这个名字。温如春1998年从那里毕业。她在特朗普公馆(Trump Place)——曼哈顿俯瞰哈德逊河的豪华公寓居住时，使用的也是这个名字。</p>\n<p>就像其他中国高层领导人的子女一样，温如春受到了华尔街的追捧。监管机构的记录显示，在取得MBA学位后，她曾以常丽丽的名字先后任职于雷曼兄弟公司(Lehman Brothers)和瑞士信贷第一波士顿银行(Credit Suisse First Boston)。此外，她还在几家私营公司持有股份。</p>\n<p>温如春为摩根大通所做的工作与她的公司Fullmark有关。根据《纽约时报》研读过的文件，Fullmark的办公地点是东方广场C2座九层。东方广场是一处位于北京市中心的高端商业写字楼群。</p>\n<p>公司披露文件显示，过去十年里，这个地址还有过其他受温家控制或与温家有关联的私有公司。这些公司中，有些在百度和平安保险间接持有股份，前者是中国最大的互联网搜索引擎，后者是金融服务业巨头。</p>\n<p>一位名叫张玉宏的女士，似乎是温如春在Fullmark的合伙人，也是摩根大通咨询协议的签字者之一。张玉宏是温家的老朋友，也是其商业伙伴，她曾一度在平安保险间接持有大量个人股份，还曾帮助控制温家在其他行业的资产，包括钻石和珠宝企业。</p>\n<p>外界对于Fullmark公司及该公司的其他客户知之甚少。但对合同有所了解的人士透露，摩根大通在2006年聘请这家咨询公司时，它至少已经与一家别的大型金融机构有过合作。</p>\n<p>摩根大通与Fullmark的合同要求它为摩根大通在中国“提升业务活动和地位”。Fullmark发给摩根大通的信件显示，这家咨询公司有三项主要任务。首先是帮助摩根大通在中国中铁(China Railway)上市的交易中取得承销业务，该公司还建议摩根大通与一家中国证券公司组建合资企业，同时还会就“中国大陆的宏观经济政策”提供咨询。</p>\n<p>这封信件没有日期，但几乎可以肯定是在合同刚刚过期时发给摩根大通的。信中表示，Fullmark已经“无意继续提供咨询服务”，理由是“个人原因”，信上有常丽丽和张玉宏的签名。</p>\n<p>在Fullmark提供咨询服务的两年期间，摩根大通的高管和一系列与温如春及其家人紧密相关的公司达成了交易。像其他大型银行一样，摩根大通也在新天域资本(New Horizon Capital)持有股份。新天域是她的哥哥温云松参与创办的一家私募股权公司。</p>\n<p>摩根大通还将客户的资金投资到了平安保险，并为这家大型企业提供顾问服务。今天，摩根大通代表其客户共持有价值近10亿美元的平安股份。摩根大通代表其客户作出初始投资时，温家通过一系列中国投资实体组成的复杂网络，在平安保险秘密持有大量股份，《纽约时报》查阅的公司披露文件显示，这些股份在2007年价值超过20亿美元。</p>\n<p>摩根大通还在2009年取得了为北京金隅(BBMG)的首次公开发行进行承销的业务，北京金隅是中国最大的建材企业之一。该公司最大的股东中包括温如春的兄长创办的私募公司新天域资本，以及北京泰鸿，后者是由温家长期的商业伙伴控制的投资实体。一份披露文件显示，在北京金隅上市、股价上涨之后，温如春成了北京泰鸿最大的股东。</p>\n<p>《纽约时报》查阅的文件并没有显示，温如春充当中间人，在摩根大通和那些与她的家庭相关的企业之间，安排了交易或投资。也并不清楚摩根大通的员工是否知道温如春的家人与某些企业之间存在关联，因为温家常常通过鲜为人知的投资实体在企业秘密持股。</p>\n<p>温如春还与Fullmark的文件保持了一定距离。她的名字并没有出现在合同上，不过在终止与摩根大通的合作关系的那封信函中，她的确签名了。</p>\n<p>这封信是在金融危机那段时间发出的，信中以乐观的口吻写道，“我们希望摩根大通能够抓住机遇，在金融危机中成为赢家。”</p>\n<p>David Barboza自上海、Jessica Silver-Greenberg与Ben Protess自纽约报道。</p>\n","author":1015,"categories":[18270,18269,10466,8779],"tags":[9526,10046,24176,8882,27273,10076]}