{"id":322422,"link":"https://chinadigitaltimes.net/chinese/2013/11/美国之音-美中俄在中亚1中国战略中心向欧亚转移/","date":"2013-11-15T22:49:45Z","modified":"2013-11-15T22:49:45Z","title":"美国之音 | 美中俄在中亚(1):中国战略中心向欧亚转移，美国如何应对？","content":"<p><div><span>华盛顿 <span>— 在美国将战略重心向亚太转移的同时，中国的战略重心有向欧亚转移的趋势。有观察人士说，中国实际上已经取代美国和俄罗斯成为中亚地区最有影响力的国家，这种情况可能使中亚成为美、中、俄的“大国博弈”之地。请看美国之音的系列报道 《美、中、俄在中亚》的第一部分，《中国战略重心转欧亚，美国如何应对？》。</p>\n<p>中国国家主席习近平9月份对中亚四国访问，让全世界注意到了一个事实&#8211;中国已经取代美国和俄罗斯，成为中亚地区最有影响力的国家。</p>\n<p>2012年，中国与中亚五国的贸易总额达到459.4亿美元，是中国与中亚国家建交第一年，即1992年，贸易总额的将近100倍。目前，中国已经成为乌兹别克斯坦、塔吉克斯坦的第一大投资来源国，吉尔吉斯斯坦的第二大投资来源国。哈萨克斯坦、土库曼斯坦的第一大贸易伙伴，乌兹别克斯坦、吉尔吉斯斯坦第二大贸易伙伴。</p>\n<p>亚历山德罗•皮德森（Alexandros  Peterson）是伍德罗•威尔逊国际学者中心研究地缘政治的学者。他在美国智库詹姆斯顿基金会组织的题为“2014年之后美国与中亚关系及新丝绸之路”的研讨会上说： “谁是目前中亚地区最有影响力的区域外力量？是中国， 是现在、目前最重要的力量。谁将是中亚未来最强大的区域外力量? 是中国。……”</p>\n<p>他说，从投资和影响力来说，中亚已经是中国的势力范围，中国在中亚可以被称为一个“漫不经心的帝国”（“Inadvertent Empire”）。 他解释说， 之所以称中国是“漫不经心的帝国”，是因为中国在中亚并没有真正的战略。中国在中亚所取得的成就很大程度上是中国10多年前开始的， 以稳定新疆为重点的‘西部大开发’战略的发展结果。新疆的乌鲁木齐已经成为中亚地区最大的贸易集散中心。</p>\n<p>中国担心新疆的维吾尔族分离主义分子， 希望通过发展经济来达到维持新疆稳定的目的。但是，2009年以来，随着新疆地区的骚乱增多，看来，这个战略在很长时间内都不会改变。</p>\n<p>谈到中国在中亚的政策，上海合作组织不可不谈。中国领导的上海合作组织已经成为中亚地区目前最活跃的区域性国际组织。新疆的安全是中国与中亚保持接触的最主要目的。上海合作组织大部分的活动是围绕打击恐怖主义、分离主义和极端主义进行的。不过，有迹象显示，目前上合组织的军事合作有减弱的趋势，同时经济领域的合作则在加强。九月，习近平在吉尔吉斯斯坦首都比什凯克举行上合组织会议上也强调要发展经济和金融领域的合作。</p>\n<p>美国国家安全防卫政策和外交事务最具声望的专家之一，老布什总统的国家安全顾问布伦特•斯考克罗夫 （Brent  Scowcroft）说，中国在中亚地区的最大动机是能源和原材料。</p>\n<p>他说：“对中国人来说，主要是原材料。 中国人对能源自足、原材料自足等几乎所有事情的自足达到了偏执的程度。 如果成为一个进口国，这让他们恐惧。‘自足’几乎成了他们本能的需求。中亚并不是他们的第一目标，看看非洲， 看看中国在非洲的一切，修建铁路，修建基础设施，为什么呢，要占领吗？不是。原材料。”</p>\n<p>中亚地区拥有丰富的资源，包括能源、矿产和原材料。中国在中亚被讨论最多的投资的是石油和天然气管道的建设。中国和哈萨克斯坦共同建设了中国历史上第一条陆路原油进口管道。起点位于土库曼斯坦，经由乌兹别克斯坦和哈萨克斯坦的中国-中亚天然气管道更是成为全球目前最长的天然气管道。中国在中亚的油气管道、和中缅油气管道以及中俄原油管道共同组成了中国陆上油气资源进口的三大通道，据称将有助于缓解中国所谓的“马六甲困局”。</p>\n<p>威尔逊国际学者中心的皮德森说，在美国战略重心向亚太转移之际，中国已经向欧亚转移。他提醒美国的决策者，忽视中国的动作将会给美国带来风险。</p>\n<p>他说： “即便美国现在对这个（中亚）地区还没有一个战略，但我们应该首先了解这个地区正在发生的一切。在我们向亚太地区转移的同时，中国向欧亚地区转移。 我们必须要了解当地发生的细微问题，细节问题。在我们讨论战略之前，我们要了解情况。 我们在转移中心的时候，他们却向相反的方向转移。”</p>\n<p>他说，中国正在使用中共第一任领导人毛泽东的游击战术：“敌进我退、敌退我追”。</p>\n<p>美国前国家安全顾问兹比格涅夫•布热津斯基（ Zbigniew Brzezinski）说，中国的“西进”战略可以避免与美国在亚太地区的直接竞争。从战略上讲，中国还无法在海上与美国竞争。中国在东亚和东南亚与其邻国都陷入了领土争端，而美国在亚太地区有坚强的联盟并有着强大的海军力量的存在。但是，中国的西部是开放的。中国在那里可以扩张，可以建立友谊、可以扩大影响力等等。</p>\n<p>美国外交政策理事会的高级研究员史蒂芬•布兰克 （Stephen Blank）说，美国只有阿富汗战略，对中亚非但没有任何政策、战略，也没有提供任何资源，甚至连展望和想法也没有。</p>\n<p>美国前国务卿希拉里•克林顿2011年提出“新丝绸之路”计划，但是，布兰克说，美国并没有出台相关的政策，也没有提供资金，而且美国没有任何一个高级官员涉足中亚，甚至发表有关中亚地区的讲话。他说，如果中亚建成一条“新丝绸之路”，很可能是中国的丝绸之路。</p>\n<p>他说：““中国正在修建丝绸之路， 中国几年前就已经开始修建了。 习近平的访问进一步强化和扩大了中国已经在采取的措施。公平地说，中国是因为有关新疆地区的国内安全问题才这么做的， 但是，中国正抓住机遇，在中亚修建 铁路、公路、能源、通讯、基础设施， 交通、几乎无所不包，从高加索到欧洲。俄罗斯也希望这么做，但是没有能力。那里将会有丝绸之路，很可能是中国的丝绸之路。”</p>\n<p>他担心随着美国2014年从阿富汗撤离后， 美国在中亚的影响力会进一步减弱。</p>\n<p>威尔逊国际学者中心的皮德森认为中亚对美国有着至关重要的战略利益。从地缘政治来说，中亚非但不是边缘地区，而是美国的利益中心所在。</p>\n<p>他说： “如果大家看看中亚毗邻的每个地区，从利益角度来说，包括了让美国非常关切的很多问题。我们对中国担心，咄咄逼人的俄罗斯也让我们越来越担忧，我们当然非常担心伊朗。 我们在南亚的利益远远超越阿富汗，这是关于稳定和机遇的。我们关心欧洲的北约盟友，我们非常关心国际能源问题。我们对土耳其的地缘战略走向也很担忧，我们担忧更大范围的中东地区。 上述任何一个区域， 如果不是美国未来几十年最关切的问题，也是美国最关切的问题之一。”</p>\n<p>不过，美国官员表示，美国欢迎中国在中亚的政策。 美国国务院负责南亚和中亚事务的副助理国务卿林恩•特蕾西(Lynne Tracy)说：“美国也欢迎中国在中亚地区发展能源、交通和基础设施建设的努力， 包括中国国家主席习近平最近在访问中亚宣布的项目。 我们认为这些都是加强互惠的努力，有益于中亚地区和阿富汗。”</p>\n<p>她说，美国在中亚的态度是现实的，中国毗邻中亚国家，伴随着中国巨大的经济增长，自然应该成为投资方面的领导力量。她说，美国愿意与中国、俄罗斯以及任何与中亚有经济联系的国家合作，共同促进中亚和阿富汗的稳定与和平发展。</p>\n<p>美国外交政策理事会的高级研究员史蒂芬•布兰克 指出，随着中国军力的增长，随着美国从阿富汗的撤离，中国可能成为唯一一个能够干预并维护中亚地区稳定的力量。</span></span></div>\n<p><img border=\"0\" src=\"http://gdb.voanews.com/E424CE6A-AA10-4746-B5DC-60F36FED53EF_w308.jpg\" /></p>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-us-central-asia-20131115/1791259.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19866,20069]}