{"id":322558,"link":"https://chinadigitaltimes.net/chinese/2013/11/法广-网络经纬-网友解读18届3中全会公告/","date":"2013-11-17T15:00:27Z","modified":"2013-11-17T19:07:38Z","title":"法广 | 网络经纬: 网友解读18届3中全会公告","content":"<div>\n<p>在本台推出的“大家评说”栏目中，不少网友提出了他们对这个问题的看法。</p>\n<p>一位匿名的网友指出，现在，习近平集大权于一身，成了邓小平以来，甚至比邓小平还要强的强势领导人。邓小平当时还有陈云的制约。但是，习又能做什么呢？习只想保江 山，能保住吗？中国人至少再也不想过去那样容易愚弄了，他们大概知道外面在发生什么事情。有些民运人士在幻想，习会改革的，一旦稳住后，现在看来，这种可 能性越来越小了。习没有这种必要的政治思想和文化基础，他还缺乏他父亲拿着逆境中生成的人性和人格的力量。习到底能做什么，有些人说，习是这个制度的奴 隶。可能是吧，但可能是一个会造成很大破坏的奴隶。</p>\n<p>另一位网名再次提到习近平上任指出提出的把权利关进笼子的著名讲话，网友认为这些都是空话，但是习近平要把权力全部集中在一起的欲望越来越清楚了，而且一步步实施。设立国安委，不是一个好兆头，人民将进一步受压，受限，他们做什么都可以打着国安的旗号。</p>\n<p>多维新闻的相关文章也指出，中国国家安全委员会成立的消息一出来，很多人立刻想到美国国家安全委员会。美国国安会是美国总统幕僚机构之一，1947年7月成立，直属美国总统领导，也直 接对美国总统负责。其主要职责是：统一有关美国国家内政、军事和外交政策，向总统提出建议。</p>\n<p>那么，现在的重要疑问是，由于国安委成立的消息是在此次三中全会闭幕后发出，那它究竟是一个党内机 构还是一个政府机构？</p>\n<p>中国著名异议人士胡佳在他的推特上表示：国安委是中共建政之后设立的最超级机构。谁知道这个国家安全委员会是党里的机构，还是会成为国务院法院检察院之后的另一个国家级的机构？如果是前者，是不是首次有党内的机构冠以“国家”字样名称？如是后者，是否需要通过修宪来架设这个系统？</p>\n<p>刘晓原律师 在推特上指出，国家其实是安全的，不安全的可能是国民。</p>\n<p>推特战记分析了增设国安委的深层语言，指出每届执政都设立新机构，其深层语言是旧有该项功能不给力所以重设新机构强化此功能。发改委强化了家族利益集团攫取国家资源的权力能力。政法委强化了镇压民众的权力能力。眼下国安委，把镇压功能提升到极权最高阶一国首要位置，也就是向世界承认天朝命至关头，其他万事让路 。</p>\n<p>当然，除了国安委这个热门话题以外，三中全会的其他主要内容，在网上也引发不少评论。</p>\n<p>中国社会科学院农村发展研究所社会问题研究中心主任 于建嵘教授在新浪微博上发贴指出，全会公报的关键词是＂全面深化改革＂。全面是好的，但不能没有重点突破。现在中国社会最重要的是：经济 放权（进一步市场化，破国企垄断之权，为民企松绑），政治限权（完善人民代表制度，让人民用选票限制党权和公权），司法护权（改变司法地方化，确立司法权 威以维护民权）。于建嵘总结说，如果这三者不齐进，难成大器。</p>\n<p>@凤凰博报的微博指出， 解读三中全会公报，许多领域的改革超出预期，如城镇化、生态建设、文化领域改革，不过，也有此前热议的一些改革预期落空。譬如放开二胎未提，金融改革未提，国企改革力度未有预期的“大刀阔斧”，未提房地产，未提养老制度改革。</p>\n<p>对全会公报提出，让人民监督权力，让权力在阳光下运行，是把权力关进制度笼子的根本之策。加强反腐败体制机制创新和制度保障，健全改进作风常态化制度。</p>\n<p>网友公民小龙回应指出：没有司法独立和新闻自由，哪来的阳光？</p>\n<p>大厂呼啦圈网说：没有政改信号，多了一些运动式内容，继续摸石头吧。</p>\n<p>在三中全会闭幕以后，官方媒体新华网微博上刊登一篇充满口号式的官话，令人匪夷所思的帖子，内容是：吹响全面深化改革的号角共产党须直面“发展起来”后的新矛盾和问题，敢啃硬骨头，为特色社会主义事业开辟更广阔灿烂前景。全面深化改革开放的重要阶段性目标，是实现民族复兴的体制机制和制度保障。广泛凝聚共识，形成改革合力，比任何时候都更为紧迫重要。</p>\n<p>对此，网友林文夕2011指出：一直假大空，从来未改变。</p>\n<p>网友姜颜妮说：35年的改革过去了，岁月把我们推到了老年，领导们都是变成了高年薪的受益者，我们的工资还是在2000元左右踏步不前。今天全面的改革开始了，我们还能赶上受益吗？</p>\n<p>另一位网友幽默的指出：真是改革春风吹大地，可惜人民越来越穷，公务员越来越多越来越富！继续做伟大的春秋大梦吧。</p>\n<p>本次节目以任教南开大学的 学者李冬君在她的新浪微博上发的一篇帖子结束，这可能是对中国政治与权利现状的一个很好的总结。李冬君认为：中国传统政治，所有政治问题，都被归为财政问题。中国传统权力，一切行政权力，皆来源于兵权。政权只是财权与兵权。没了道德文章门帘，露出权力本质的两颗门牙：财权和兵权。以财养兵，以兵劫财，成了政权运营的底线。近代政治就底线上开展。至于更高追求的民权和人权，还在文化层面，还上不了政权台面。</p>\n<p>李冬君著有著《文化的江山》《通往立宪之路》《落花一瞬》等书。\n</p></div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" height=\"334\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[24131,24169]}