{"id":322517,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-杨祖陶：重阳絮语/","date":"2013-11-17T05:01:04Z","modified":"2013-11-17T05:01:04Z","title":"爱思想 | 杨祖陶：重阳絮语","content":"<div>\n<p>　　 一</p>\n<p>　　 农历九月初九，日月并阳，两九重阳。九是极数，有长久、长寿之意。中华民族素有重阳登高习俗和亲情敬老传统。</p>\n<p>　　 1989年我国政府将九九重阳节正式定为“中国老人节”，希望成为尊老、敬老、爱老、助老的节日。20余年之后，2012年12月8日的《老年人权益保障法》进一步在法律上明确规定九月九日为“老年节”。这可视为应对由于我国老龄化社会的快速进展、目前我国老年人已近两亿、老年化水平已达14.8 %，养老难题成堆、社会矛盾突显的严峻形势的一项重要举措。</p>\n<p>　　 与往年不同的是，今年10月13日（农历九九）是我国第一个法定的“老年节”。那天正值周日，这一由校方组织的老年节的主打登山活动，提前到周末10月11日举行，这是一次真正的老年人的珞珈盛会。那天秋高气爽，风和日丽，离退休老人笑逐颜开，纷纷按所在院、系单位聚集在校内小操场，领队者是在职干部，打着院旗走在前面，向珞珈山行进。队伍虽然自由松散，三五成群，也算是浩浩荡荡，首尾延续达一华里。这一老龄队伍年龄跨度极大，有50岁刚退休的实际上是中年人的女性，她们时尚而有朝气；陆续退休的60、65岁的初老者，加上70岁以上的老队员构成了老年队伍的主力军；在日益减员的高老龄人群中，有一位令人羡慕的行走自如的九旬老者，有坐着轮椅被推来的耄耆老者，我因腰疾只好推着助行小车与肖静宁在队伍中缓缓行走也引起了注意，不少人问这小车是在那里买的。</p>\n<p>　　 武汉大学以自然风景与特色建筑相融合的最美丽的大学闻名于世，得天独厚的两山一谷的地势，参天树木与错落有致的灌木形成一派绿色世界，这是我骄傲的家园。从上世纪90年代起，武汉大学就有重阳登珞珈的传统。我只是近两年才推着助行小车参加的。随着环山柏油路的修建，登珞珈山已成为轻而易举的顺着缓坡上行的象征性活动，虽没有登山的感觉，毕竟上了珞珈山，当到了最高点东山头时下行坡比较陡，也是平坦的柏油路，整个行程大约有两公里，历时2小时。终点设在我家附近的“离退休工作处”，在那里给每个参与者还奖励一瓶一升装的长寿花玉米油呢。我为自己还能参加围绕珞珈山走一大圈这样的“登山”活动，能见到并问候平时难得见面的老同事，很是开心；看到高考改革进校的自己的研究生、学生辈也在退休老人的队伍中感到自己实在是老了，要服老了。今年重阳登珞珈山的情景犹如一道独特的风景线长久地留在我的记忆中，勾起我的回忆，也引起许多暇想。</p>\n<p>　　 <strong>二</strong></p>\n<p>　　 人生苦短。俗话说，30而立，40不惑，50知天命……1959年，在我30有2的时候，奉命来到珞珈山，长期住在位于山上的一区家属区。每天踏着二区马路旁陡峭不平的石阶，一级一级上山，走在山上石头泥沙路上回家，教师虽不坐班，为政治活动、为教学、为生活总是山上山下奔忙。难忘长江汉阳门码头背萝卜，难忘肩挑计划供应的煤球，难忘从这个山到另一个山顶点的大图书馆借书，难忘边讲、边写、边印编教材不知多少次跑学校边缘地区的印刷厂……就这样走遍学校的制高点与最低处，沿着石阶上上下下至少也有上万次了。我不知疲倦地消耗着自己的精力和岁月，而当时并不觉得怎么累，因为做一个肩能挑、手能提的（最高领袖批评知识分子“肩不能挑、手不能提”）劳动知识分子似乎是自己的本份。</p>\n<p>　　 感谢上帝给了我漫长的生命，能看到今日珞珈山环山道路建设得如此之好，护坡、沟渠修的完整坚固，珞珈山水土得到了有力的保持，这是令人赞赏的。我曾经住过的一区有18栋很有气派、结构各异的西式小别墅群，建国前后原来是大学者住的，有专门交通车出行，物资供应可送到家。后来一切都变了，一幢房子分住多户人家，再以后学校新宿舍楼源源不断地建立起来 ，一区也没有人住了，实在是破旧不堪。如今房屋装修一新，别致壮观，座落在环境安静，风景秀丽绿树丛中，其中最具文物价值的算是位于第19栋别墅的周恩来旧居了，武汉大学120周年校庆前后将建成《周恩来纪念馆》，现正加紧整治周边环境，并建立荔枝面石板步行道、青石面停车场。先前，一区的道路旁已高耸着各种名目繁多的研究机构的大牌子，一个机构一幢房子，有车族开着小车上班。这与我当年、和后来的情景真是不可同日而语了。</p>\n<p>　　 珞珈山为老人们的九九重阳活动创造了优越的条件，这样好的宽阔平坦的油黑的柏油马路，我却要推着小车助行了。想当年自己不仅登台阶、还推着自行车上山下山好难啊，看今日推着小车走大路，反差之大，真是令人感慨不已！</p>\n<p>　　 如今我站在珞珈山上，登高望远，心情十分爽朗。因为无论外部环境无论多么险恶，我都没有放弃过自己的学术宿愿。在阶级斗争的弦紧绷、动不动就停课下乡，搞四清长达一年多，直到在襄阳农村长达10载的文化大革命的“斗、批、改”的岁月里，我的学术生命也是不绝如缕地延续着。这虽然与我的专业是国家指导思想的理论来源之一有关，但是在那个年代要探索哲学发展的自身内在规律性也是很困难和有风险的，但我终于走过来了。我学术生涯的3步曲（1959年初到珞珈山、改革开放后从农村重返珞珈山、古稀退休安居珞珈山）的学术经历都留下了我求真之路或深或浅的足迹。我和珞珈山结下了这样的不解之缘，实为人生幸事！</p>\n<p>　　 一说到重阳登高，不由得想起少年时背诵的唐代诗人王维17岁所作的思故乡、怀念亲人的不朽诗篇《九月九日忆山东兄弟》 ：“独在异乡为异客，每逢佳节倍思亲，遥知兄弟登高处，遍插茱萸少一人”。我多么想念远在异国它乡的我的两个孩子和他们的一家。孩子都是从珞珈山远飞的，行走无数次的一区的崎岖道路大大变了样，他们的命运也胜过梦想，我也早已进入暮年。唯一不变的是当年住房前路旁的那一棵有着三个平行分叉的奇特的老樟树，依然苍劲，鹤立鸡群，见证着一切巨变，记忆着无限亲情。</p>\n<p>　　 <strong>三</strong></p>\n<p>　　 老年节不可避免地要关注养老问题。据有关资料，城市领取退休金的人群大约为86．8  % ；农村仅占 18．7 % 。依据“广复盖、保基本”的理念，2009规定的农村基础养老金为 55 元。人称只能买几盒感冒药。这是多么严峻的形势。</p>\n<p>　　 在我的这篇小文中，只涉及所见所闻的学校同事、邻居的养老困境与凄凉晚景的若干实例。天有不测风云，我的心中也隐藏着对未来深深的忧虑。一般认为，高校的教职工、特别是教授生活是非常优越的，起码在经济上不存在养老的问题。是的，相对于社会上没有足够生活保障的弱势群体而言是不可比拟的。</p>\n<p>　　 但是，学校有学校的问题。首先在收入分配上两极分化相当严重，可能超出人们的想像，差距不是个位数、有的甚至达两位数。特别是退休早的教授，退休工资低、住房分配差，什么好处都没有机会赶上，再加上病痛，成为捉襟见肘的名副其实的弱势；其次就是空巢家庭比例太大，老无所依，难怪有人说：“当年盼儿飞，如今望儿归”，身边无亲人是最大的问题，一遇疾病束手无策，其中少数更为困难的是丧偶独居自身有病的特困户，他们是弱势中的弱势；再者，就是虽有一定的经济实力、还有令人羡慕的市内、校内的有车族的孝顺子女，生病住院没有后顾之忧。但这也挡不住产业化医疗对老人辛苦一生积蓄的洗劫。</p>\n<p>　　 我所居住的北三区这几栋教授楼紧挨着珞珈山，人称是风水宝地。上百岁的3 人，上90的更多，80岁的十分普遍。新校长上任后比较重视老龄工作，每年之初召集当年80岁的老人集体祝寿，气氛温馨，给每人送上1，000元礼金。对90岁、百岁老人则登门分别送上礼金5，000元、1万元，还有鲜花。各学院有分管退休教职工的副书记，组织春游、秋游。每年新春团拜退休教职工还与在职人员欢聚一堂。学院领导对生病住院的老人不仅到医院看望，还送上慰问品和慰问金。这些都是令人感到温暖的。</p>\n<p>　　 但是，不时传来的身边发生的那些熟悉的同事们的不幸遭遇，确实令人揪心。这也提醒有关部门对高校为数不少的弱势群体要给予更多的关怀，否则家庭养老就是一句空话。</p>\n<p>　　 70多岁的女副教授Z 老师集许多不幸于一身。身体不好，有心脏病，过去靠老伴照顾，谁知同是副教授的老伴（划成右派、长期劳改、患肝癌67岁去世）先她而去，还留下一个精神病女儿燕妮，靠她个人这点退休工资生活。院领导过年时总会送上慰问金，也是杯水车薪。Z老师的去世被发现是非常偶然的。由于燕妮没有关上自来水笼头，水大量漏到楼下邻居家，几经周折才打开了门，进去的人吓一大跳，发现平躺在床上的Z老师已经没气了。燕妮似乎并不知道撞了祸，也不知道妈妈已经走了。Z老师何时走的、最后的情况是怎么样的成了永远的谜，估计已有两、三天了。屋子里肮脏杂乱，水漫金山。在办完后事，院领导经多方努力，以Z老师买下的现住房作抵押（根本没有什么存款）将燕妮安排到湖南的一个可以接受她的福利院之类的机构。快3年了，不幸的燕妮呀，你还好吗？</p>\n<p>　　 80多岁的ZC老师是一位出色的科学家，武汉大学第一位女博士生导师。她与终身伴侣Y院士相濡以沫，是科学事业的最佳搭档。不幸的是，Z老师在６０多岁时得了脑血栓致偏瘫，她顽强地练习左手写字，并熟练操作电脑，指导博士论文。Y老师曾对她说，总有一天我们要离开人世的，如果我先走了，你怎么办啊？Y老师的担忧是现实的。谁料Y老师得了食道癌，很快转移到脑部，这晴天霹雳吓呆了ZC老师。他们的两个女儿都在美国，相继回来照料。令人钦佩和感动的是，大女儿Y博士早已是美国公民，却放弃工作，回国陪伴病中的父亲，一年后为父亲送行，她又决心要陪伴母亲走完人生。非常理性坚强的ZC老师在女儿协助下，一年内强忍悲痛竟然整理完成了与Y老师合著的学术巨著（科学出版社出版），还出版了新的科普著作。他们一家人的精神可谓惊天地、泣鬼神。可是谁也没有料到，ZC老师趁女儿临时出差、保姆中午回家的不到3个小时的时间内，居然果断地自己结束了自己的生命，“她去找Y老师了”，大家都这样说。肖静宁怕小Y博士太悲伤，都不敢去看望，后来她还是去了，没有想到整整两年为家庭作出巨大牺牲的大女儿说，当听到妈妈这个消息时心都碎了，与妹妹在通宵电话中大哭一场就释放了。她坦然地说这是妈妈选择的，是她自己要的……后来小Y博士就回美国了。按理说，ZC老师经济上是很充裕的，Y老师先走后，上级领导、单位、学生对她很是关心的，还有女儿陪伴，又有全天候的保姆，在外人看来是够好的了，她却作了这样的选择，一个科学家的尊严的选择，也许她是不忍心让女儿为了陪伴她而耽误了她在美国的事业吧？真够令人思索的啊。</p>\n<p>　　 还有，创造生命奇迹的HP老教授已近９０岁，年轻时曾经有过不一般的风光与辉煌。老伴去世３０年来一直独居空巢，过着全封闭的简单生活。只许当年的小M（退休）经常给她关照。请了一个钟点工每天来一小时。2011年冬季一个下午她跌倒了，完全动弹不得，这件事谁也不知道。HP老就这样在屋子里的水泥地上躺了将近一天一夜24小时，直到第二天下午钟点工大声叫喊开不了门，惊动了邻居，赶紧送到医院，诊断为大腿骨折，连感冒也没有。这样的天气，这样长的时间，这样的高龄！令医生万分惊叹，说这真是生命的奇迹！由于营养差，恢复慢，住院时间较长，花光了她不多的积累，单护工一项就是上万元（每天100元）。出院后怎么办？她只好把护工带回家作入住保姆照顾她。她只有靠当月的工资生活了，除了付工钱，现在的物价也就只够两个人的基本生活。她对保姆说，你的生活要保证，可以把我的生活费再降一点……听了令人酸楚。</p>\n<p>以上讲了3件事，其实类似这样的事在学校老年人群中是普遍存在着的，经常发生的。只是程度不一、表现方式不同而已。它迫切地呼唤着在家庭养老难以为继时社会养老的出台。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69625-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D498\">心灵小语</a><br />本文链接：http://www.aisixiang.com/data/69625.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}