{"id":322584,"link":"https://chinadigitaltimes.net/chinese/2013/11/法广-要闻解说-国际媒体关注新疆喀什地区11人死亡/","date":"2013-11-17T23:30:12Z","modified":"2017-02-19T20:20:45Z","title":"法广 | 要闻解说: 国际媒体关注新疆喀什地区11人死亡的暴力事件","content":"<div>\n<p>有关此次新的暴力袭击事件的报道最早来自中国官方媒体。据新疆官方的天山网11月16日报道，11月16日17时30分许，阿布拉•艾海提等等9名暴徒持刀斧袭击中国新疆西南部喀什巴楚县色力布亚镇派出所，致使2名协警牺牲，2名民警受伤。暴徒被当场全部击毙。当地社会秩序恢复正常。 中国媒体还称，2013 年4月23日，在巴楚县西南色力布亚镇就以发生过一起震惊国内外的暴力事件。施暴的6暴徒被警察击毙，其余8人被逮捕。事件造成15位社区工作人员和人民警察殉职、两人受伤，共21人死亡。烧毁房屋11间。</p>\n<p>就新疆喀什发生的派出所遭袭击事件，法新社今天引述中国官方新华社的消息说，有9名“暴徒”16日傍晚持刀袭击了新疆地区巴楚县色力布亚镇派出所，杀死2名协警。消息称暴徒当场被全部被击毙。</p>\n<p>但据位于德国慕尼黑的“世界维吾尔大会”组织表示，被中国当局称之为暴徒的人，实际上是因为不满政府政策前往抗议的当地维族人。世维会发言人迪里夏提说，根据该组织收到的消息，当地警方出动大批人力，除了射杀他所说的“抗议者”之外，还有30多人被当局扣押。迪里夏提表示：“我再次呼吁国际社会立即采取行动阻止中国政府向抗议示威的维族人开枪。”</p>\n<p>路透社也引述迪里夏提的话说，中国媒体周日所提及的所谓暴力事件的起因是维族人抗议时受到执法人员以电棒殴打，随后射杀一名维族男子，由此引发冲突。迪里夏提在其电子邮件中指出：“中国所谓司法改革使持枪的警方人员可以针对示威的维族民众滥用暴力。” 迪里夏提今天还向中央社表示，在天安门撞车事件之后，中国当局加重对维族人的控制，若遇抗议事件，随即开枪镇压；此外，也出现不少挑衅式镇压，维族人“坐在家裡都没有安全感”。迪里夏提说，维区的状况已经一触即发，许多维族人感觉已到了承受力的极限，现在任何挑衅，都会引爆新冲突。</p>\n<p>新疆近年来发生过许多次严重暴力事件。北京通常将暴力事件定性为“暴力恐怖袭击”。最为严重的是2009年7月发生的乌鲁木齐7.5事件。这场严重的民族冲突造成近两百人死亡，1721人受伤。此后，2011年7月，新疆喀什发生2人劫持汽车撞人后砍杀致7死28伤。2012年6月，新疆发生劫机案6名歹徒被警方抓获；2012年2月，新疆喀什发生砍杀民众致15死14 伤事件等。</p>\n<p>今年10月底3名维吾尔人乘坐一辆载有汽油的吉普车撞向天安门城楼前的金水桥护栏后起火爆炸，车内三人全部死亡，另外还造成两名游客死亡。中国媒体说，这3名维吾尔人以及被逮捕的5名嫌疑犯都来自和田。中共中央政法委书记孟建柱称，北京天安门发生的撞车事件是由东伊运在幕后策划的。</p>\n<p>法新社最近自中国新疆和田报道说，尽管中国当局把最近的天安门汽车袭击事件归咎于新疆东突厥斯坦伊斯兰运动组织，但新疆当地维族居民则认为导致这些事件发生的原因是北京对新疆的文化压制、贪污腐败以及警方滥用职权，与所谓伊斯兰圣战无关。</p>\n<p>法国 « 世界报 »前不久发表文章， 分析、介绍了维吾尔人不满的原因，认为新疆维吾尔人的不满，首先在于新疆并不是真正意义上的自治。新疆的地方政府受中共领导，政府官员也都由北京委任派遣，维吾尔人实际上受中共和汉人领导。其次是汉人对新疆的人口殖民政策。1949年，新疆的汉人只占百分 之七，而目前汉人所占比例已高达百分之四十以上，新疆人抱怨他们不再生活在自己的土地上。另外，中国官方严格控制新疆的宗教宣传与教育，禁止任何宗教教育和宣传用于反政府。新疆伊斯兰各种教派组织转为地下，对政府控制伊斯兰教进行反抗。在新疆，没有政府与社会的对话机制，没有地方去申诉受到的不公正待遇，当不满爆发时，维族人便走向街头，而当警方试图制止时，局势则变得一发不可收拾。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[25422,11945]}