{"id":322525,"link":"https://chinadigitaltimes.net/chinese/2013/11/共识网｜赵野：有关野夫/","date":"2013-11-17T08:45:51Z","modified":"2013-11-17T08:45:51Z","title":"共识网｜赵野：有关野夫","content":"<p><strong>一</strong></p>\n<p>人在知天命之际，常常会回想往日，检讨人事。数点一生的朋友，在那些有温暖之感的名字中，野哥是一个。中国文化重人情，喜交往，单“江湖＂一词，在会心人眼里，就是一片杂花生树，群莺乱飞。<br />\n上世纪八十年代，是百年中国难得的晴朗日子，作为先锋诗歌青年，我与野哥都有一段雄姿英发，占地为王的青春。但我们相识相知，却在二十年后。他已历经了那些苦难乃至劫难，似乎已接受命运，习惯卑微，作一个二渠道书商，整日为稻粱谋。</p>\n<p>最初的交往，淡薄如水。一帮老诗人，新书商，常常会在北四环小营路边的一个上岛咖啡斗地主。牌桌上，小波豪气凶猛，亚伟淡定自若，我视为高手，与他们过招高度紧张。唯野哥谨慎保守，不追穷寇，心态作法与我一样。和他对局时，反而踏实，能有小赌怡情之乐。</p>\n<p>彼时，大家的生活波澜不惊，却有点碌碌营营。表面的颓唐轻松之下，内心已不能安稳，或是迷惘，或正生成新的风暴。我们都要回到起点，重新发问生命何为？</p>\n<p><strong>二</strong></p>\n<p>因老同学做了上海文广的高管，我在帮他们作一些影视策划。我们这拨人，天生浪子性格，出身寒贱却心比天高，不愿吃苦，不想受气，不能忍受任何体制和约束，现实生活中也不那么刻意，没什么非做不可，或者说，做事亦讲究＂乘兴而往，兴尽而归，何必见戴＂。像我就先后做过广告、杂志、报纸、图书、音乐，此刻又是影视，真的是只重过程，不强求结果。这要在别朝别代，生存都难，而这三十年却给了我们任性的空间，可以上天入地折腾。</p>\n<p>2006年5月，野哥说起他有一个很好的题材，五十年代老家的一起匪事，与他父亲有关。电视剧关乎大众趣味，这题材正是国人的偏爱，我遂请他写个故事。两周后，野哥拿出了30集电视剧《父亲的战争》梗概，7月我又约他去香格里拉改分集大纲。在雪山草地间晃荡时，野哥才告诉我后院起火，即将净身出户，书商的事业也兴味阑珊。他想要一种新的生活方式，全力写作，对一生有个交代，正要寻个新的去处，却又四顾茫然。我劝他退到大理，说那是中国我最喜欢的地方，天地高远，湖山灵秀，古城与新城遥遥分开，祥和古朴又不乏现代情趣。正好大理的朋友有一处小屋要转让，他们一谈就拢。</p>\n<p>去处有了，生活还得有保障，仿佛天意眷顾，《父亲的战争》这个项目，进展特别顺利，9月就和上海文广签了编剧合同，拿了预付款。野哥决定10月1日断然离京，奔赴新生活，我闲着无事，便陪他上路，江湖中戏称”二野南下＂。</p>\n<p>这一路在我，纯是游山玩水，野哥出京时，心绪不免几分沉重。往者已逝，半生就这样扔在车后了，来者依稀，前路尚不知有几多莫测。人生至此，心有牵挂却两手空空，我们都多有这种境候，这是自由的代价，也合浪子的命运。</p>\n<p><strong>三</strong></p>\n<p>我们开着他的富康车，从北京一天就到武汉。原不需要这样赶路，但两人核计下来，沿途没有可心的兄弟或姑娘可以驻足，只有一路狂奔。长途寂寂，野哥讲开了他的故事，我才详细知道了他的警察生涯，辞职，千里单骑回武汉准备巷战，黄雀行动，避难老家，又被当局让熊某作饵，钓鱼诱捕，最后是不乏出彩的牢狱。他们在狱中用剩饭酿酒，搞春晚，开图书馆，传说甚至还被默许出去，过了两次人间生活。这比亚伟强多了，他在看守所只是搞搞自己，就被一顿痛击&#8212;&#8211;狗日的你到这里还在搞享受。</p>\n<p>到武汉已是深夜，野哥的几个兄弟一直等着给我们接风，接着几天，都在和他的各路老友酒聚，包括传说中的酷客李斯。大家对他生活的变故及新的去向，也不以为异，看得出彼此相契甚深，青山绿水自不必言。最后一晚碰到倾城，野哥老家的小兄弟，在法院工作，自办了一个恩施的门户网站，在当地颇有影响力。倾城驱车来武汉办点事，有个小美女正好想出来玩，遂与他同车，那天刚到。倾城听说我们第二天要去恩施，当即决定随我们折返，小美女被我们一顿忽悠，也同意一起回去。恩施到武汉，山路迢递，开车要整整一天，这姑娘舟车劳顿，就看了一眼大武汉的夜景。<br />\n次日一大早，我们四人就上路了。先是沿长江北岸的高速往西，地势极平坦，应该是在江汉平原上。过了两个休息站加油时，倾城提出让我开他的车，他去野哥那边。那个小美女在倾城车上，倾城古道热肠，让她与我作伴，落寞长途有了生趣。</p>\n<p>从宜昌横过长江，就是另一番景致。山太高，体量太大，重重叠叠，公路崎岖曲折，永无尽头，让人生地老天荒之感。过去这里原是开不出道的，古人入蜀，都是从三峡逆江而上。中午在野山关吃饭，野哥说抗战时陈诚就是在这一带，将日本人拒在外面。</p>\n<p>继续前行，我和小美女同车几小时，已不生分，就向她了解当地的一些民俗民情，请她唱民歌。土家族是巴人后裔，生性质朴热情，也是能歌善舞一类。小美女一路为我唱了好多，都很好听。民歌多是情歌，有一首《六口茶》记忆犹新。小伙子想勾搭一个姑娘，小心试探，层层推进，而姑娘豪爽直接，欲拒还迎。歌词第一段，小伙子问：喝你一口茶，问你一句话，你的爸爸在不在家；姑娘答：喝茶就喝茶，哪来许多话，我的爸爸出门不在家。小伙子连喝六口茶，分别问及姑娘的母亲，哥哥，嫂子等等，总之都不在家，最后还问到了哥嫂的小孩，姑娘已不耐烦，说那还是一个奶娃娃。双方干柴烈火，家里又没人，当然就成了好事。后来看野哥泡妞，开始也是要用言语，试探清楚各种关系，才明白是他们的民族传统。</p>\n<p><strong>四</strong></p>\n<p>恩施在重山之中，清江穿城而过。第二天小美女陪我漂流清江，两岸苍翠，水波透澈，不负其名。河面平缓时，想起吴均书：＂风烟俱净，天山共色，从流飘荡，任意东西＂，顿时古意悠然，如在前朝山水里。而逢激流险滩，橡皮筏出没波涛，人在筏中，会感到巨大推力，只觉夹岸高山，皆在晃动。半日惊险刺激，倾城在下游某处接上我们，和野哥会合后去山上一个农家乐喝大酒。这儿喝酒有个特别习俗，土陶烧制的酒碗，干完一碗即可猛掷于地，酒碗破裂的响声和四处溅起的碎片，仿佛春药，让人平添豪气，自觉英雄。当晚大醉。</p>\n<p>此次回乡，野哥尚有一事务，要动用当地上层关系，解救一个遭诬陷的故人。我一介游客，自是与此无关，他就不知从哪儿，搞来一辆崭新的三菱越野给我。接下来几天，小美女作向导，我们开车到处游玩，很是快乐，晚饭则和他的朋友们遍尝当地各种美食。</p>\n<p>半年前，我看过野哥一个电影剧本，一段自传性爱情。中学时他喜欢上一个女生，写了情书，却被她交到学校，引起一阵风波。几年后他大学毕业，分到一个偏远的乡镇，碰到她在那儿供销社卖酒。此番两人都春心萌动，她深知他终不会为这大山所困，也无怨无悔。后来他果然远走高飞，一片锦绣前程。89年他逆势而为，落难回乡，她已嫁为人妇。随后他身陷囹圉，囚车离开之日，她还来送行。几年囚徒生活结束，他回乡来接父亲的骨灰盒，老同学为他接风，她也在场。此时的他一无所有，形如枯木，心如死灰。她留他多住一日，撕了他到武汉的客车票，另为他买了机票。那晚，她把他带到酒店，用一个女人全部的母爱和柔情，温暖他已枯竭的身心。次日，她送他到机场，给他一个封好的信封离去。飞机上天后，他撤开信封，里面有3000元现金和一封信。这信感人至极，具体写的什么，我已想不起来，只记得当时读得老泪纵横。之前野哥说这女子还在恩施，已成了江湖大姐，我便极想见见。一晚烧烤，他约真人出来，虽然岁月沧桑，韶华已逝，眉宇间几分英气尚存。</p>\n<p>野哥从小苦难顽劣，却在1978年考上恩施师专，毕业后分回老家利川县，1985年再上武汉大学才离开，这段经历让他在家乡扎下了深深的根。恩施利川数日，我感触最深的，就是野哥是有故乡的人。我们这一代中的大多数，十六七岁就离家上大学，从此和故乡再没有任何关系。＂乡愁＂这个词，在我的生活中并无具体所指，只有形而上的意义。野哥则不然，他在家乡有很多朋友，身份形形色色，却都和他有一份山高水阔的情谊。他在外面奔波，无论荣辱，他们并不在意，只是守着故土，过自己的生活。他一旦回来，衣锦还乡或天涯亡命，他们都一样倾情接纳。如此乡土，如此人世，原是我们文化中最为温暖的部分，野哥的文字，厚重深情，应该也得益于兹。</p>\n<p><strong>五</strong></p>\n<p>还在恩施的时候，一个朋友从成都飞来，是野哥武大的校友，接下来我们三人一起过湘西，游历了张家界和凤凰古城，再转入贵州。车到贵阳，我就应棋博之邀飞重庆了，野哥继续前往大理。他到大理后，原来说好卖房子的那个朋友突然变卦，幸得那儿的美女苏苏相助，帮他在一塔寺附近租了一个村民的小院，才安顿下来。我平生最恨不讲信用，和那个朋友从此也断了往来。其实，那也是一个近二十年的老友，在德国呆过很多年，膝下两个小女儿漂亮乖巧，非常可爱。</p>\n<p>大理的乡居日子，应该非常惬意。半生坎坷后，身心终获平静，生命回到了本来的样子。所有的尘累俗务都放下了，不用应酬，不动心机，每天看日出日落，云卷云舒。野哥租的那个小院，地势很好，可以远眺洱海，他又在屋顶上加盖了一间阳光房，第二年夏天我去探望他时，就要求睡这间屋子。夜晚酒聚后，朦朦醉意中，漫天星斗仿佛伸手可及，竟起今夕何夕，天上人间之思，而早上又每每被阳光唤醒。</p>\n<p>《父亲的战争》完稿，我觉得非常好。电视剧重世相民情，人生百味，他于此历练甚深。此剧主要写了一些江湖儿女，在时代巨变中的爱恨情仇，野哥感同身受，满怀悲悯，对剧中人物都有一份同情和理解，读起来栩栩如生，可亲可感。无奈电视剧审查特严，他的剧本＂政治上不正确＂，没有通过。好在上海那边也没让他修改，就支付了余下的稿酬。让编剧改剧本，本来是资方的权利，也是所有编剧最头疼不堪的事，野哥所幸没有受此折磨。两年后，《父亲的战争》拍完播出了，已被改得面目全非。一次酒局上，该剧的制片人还在向我抱怨，他费了多少功夫，才让这项目起死回生。</p>\n<p>出版社喜欢这个故事，让野哥将剧本改成长篇小说。我质疑这样做没多大意思，野哥或想呈现剧本的本来面貌，或就是仅仅想出版一本书，就同意了。那次他话说得悲苍凄切，他说，一辈子号称作家诗人，却没有一本书出版，亲朋故旧都无颜面对，还说起人近半百，尚无一块立锥之地，来堆放自己那几千册藏书。野哥喝夜酒成习惯，子夜时分，即便无朋友相陪，也要独酌一杯，否则无法入睡。己恨家仇堆积于胸，现实人生又飘篷如此，如无酒浇心中块垒，恐怕会悲声大放，天地不仁，万物也不亲了。</p>\n<p><strong>六</strong></p>\n<p>2008年春天，野哥应邀去四川罗江，《三国演义》里著名的落凤坡，就在该县境内。清乾隆年间，那儿出了一个大才子李调元，以诗文和戏曲理论知名，还是川菜的开山祖师。这些年各地打文化牌，挖文化资源，罗江那边希望野哥来写写李调元。此次待遇极高，住在一个水库边的度假村里，有专车可用，方便四处调研采风。</p>\n<p>5月12日午后，我和朋友在丽江做中医按摩，朋友接了一个电话，大声说成都地震了。我立即联络几个成都的亲友，已全不通，又拨野哥电话，居然有声。电话那头，他急促地说，地震了，倒了很多房子，他正在出去察看情况。然后又断了，再打不通。是为＂512“汶川大地震。</p>\n<p>再见野哥，是五月下旬，他带着一大堆抗震救灾的图文资料，在北京作了一次公开演讲，为罗江募捐。圈内诸多好友，包括不少工商大佬，积极响应，野哥那次募集到了两三百万，业绩斐然。抗震救灾，原是公民本分，罗江待他以礼，危难时他亦倾情回报，尽显古君子之风。罗江用这笔捐款，成立了一个精神重建基金。＂精神重建＂这个说法，也是当地的老大和他率先提的，他观察下来，灾后的心理和精神抚慰，一直是政府工作的盲点。我现在的电脑里，还存有一份他撰写的《罗江县灾后＂精神重建＂系统工程预案》。此后，他在罗江有了客卿的地位，以布衣之身，常常出席县府的各种最高级会议。</p>\n<p>灾后重建，牵涉方方面面，各种细节之处十分微妙，稍有不慎，就会引发大的后果。野哥大量走访民间，深入一线，他既非官吏又有话权，下面的基层干部，都愿意对他说真话实话。</p>\n<p>六月上旬，我欲去灾区现场一睹究竟，先到野哥那儿。沿途是倒塌破损的房子，水库大坝也有裂缝，他住的别墅尚完好，门前种满了香水百合，花正开得鲜艳，香气四溢。其时野哥正在罗江搞精神重建，我看到从县长以下，无不对他充满尊敬，俨然＂国士＂。可能受晏阳初当年搞乡村改造启发，他在那儿搞乡村戏剧，让罗江人自编自导自演自拍，每集成本就2000块钱，他负责作各种培训，实际上承担了很多的职能。剧本全部取材于灾后重建中的各种真实摩擦和矛盾，有时甚至让当事人来主演，先后拍了十多集。这项工作对凝聚民心，引人向善，或者说＂精神重建＂，起了很大的作用，其意义以后还值得深讨。乡村独幕剧在杭州得了一个国际传媒大奖，我看过他给我刻录的光盘，拍得原汁原味，特有生活气息。</p>\n<p>也是在那次，野哥告诉我，他对写作电视剧已毫无兴致。他想写一部类似于田野调查的书，像费孝通《江村经济》那样的乡村报告，通过考察和剖析中国基层政权运转的方式与内幕，以及地方处理突发事件的理念与模式，检讨各种经验教训，进而思考国家统治的秘密。我大为叫好，认为以他的见识关怀，和在罗江的特殊视野，会出来一本独特的杰作。回京不久，就收到他发来的长文《治小县若统大国&#8212;&#8212;地震危机中基层政权运作的观察与忧思》。</p>\n<p><strong>七</strong></p>\n<p>接下来两年，野哥用十几篇散文，就赢了世界。野哥的家族和个人经历，与时代是如此交集，结果又是如此惨烈，整个苦难的历程，＂在清水里泡三次，在血水里溶三次，在碱水里煮三次＂。多年后，这一切呈现在他的文字里，无不让人痛心动容。</p>\n<p>去岁末第六届＂归园雅集＂，由李亚伟、万夏、周墙、默默和我组成的评委会，授予野哥＂归园散文奖＂。此时的野哥，原不需要这种民间的荣誉，但归园雅集虽为一帮诗人的酒游之聚，也自代表了一种传统悠久的心灵趋向。我自告奋勇，撰写了如下授奖辞：诗人野夫的半生命运，与这个国家的沉浮紧密纠缠。他秉承中国”士“的传统，心忧天下，梳理家国的苦难和记忆。以《江上的母亲》和《地主之觞》为代表的一系列书写，文温而丽，意悲以远，在对历史的叩问和反思中，将汉语的深情和忧思之美推到极致，堪称这个时代的性灵与良知之作。</p>\n<p>几乎所有人都承认，我们的社会千疮百孔，荒谬混乱，贪婪与欲望无限放大，并获得了潜在的认同和合法性，一切价值荡然无存。昔顾炎武有亡国与亡天下之辨，观今日种种乱象，溃败的不仅在制度，更是在世道人心。制度的变革，可以凭一朝一夕之功，世道人心的建设却是漫漫长途。其实我们面对的，是一个家国尚存，但天下已亡的局面，我们的文明早被挫伤，只剩一片西风残照。</p>\n<p>野哥在这样一种现实中，声名远播，我是看在眼里，喜在心头。至情至性的文学，在此时此地还有那么大的影响力，我们终不该彻底绝望。如果种子不死，草和树木自会生长。近日读敬文东兄新作《皈依天下》，如沐春风，也许我们应该发起一次＂皈依天下＂的远足，那儿“万物复苏，花开于原野，水流潺潺，灵气重新溢布于山间故道”。苏珊桑塔格说，每一代人都应开启属于自己的精神计划。我们就从现在开始，敬畏祖先和大地，再造民间生机，让世道重为世道，人心回归人心。野哥自我流放在自己的祖国，满怀乡愁，点火传薪，已经先行了一步。他的全部文字，都在传递我们文化里古老而恒久的信念与价值，如一曲挽歌，为这末世招魂。</p>\n<p>赵野  2013</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[20198,9400,23006,13419,24288]}