{"id":322505,"link":"https://chinadigitaltimes.net/chinese/2013/11/纽约时报｜郝建：毛片在中国的启蒙意义被低估了/","date":"2013-11-16T23:39:34Z","modified":"2013-11-16T23:39:34Z","title":"纽约时报｜郝建：毛片在中国的启蒙意义被低估了","content":"<p>前几日，跟我的研究生喝下午茶谈李安电影《色戒》，感叹李安呕心沥血拍摄了那些性爱镜头，可多数被大陆审查干部删减，为这些镜头寄托哀思。两师徒一致认为，在那个片子里，性爱镜头是删不得的。顺着这性爱镜头的话题，就谈起了A片。学生当场拿出手机，给我秀几部苍井空老师主演的A片，还向我普及波多野结衣等日本AV女星。说着说着，还把手机里的动画A片给我看，还非要拷贝给我。他告诉我，有的女生手机里也有不少A片。问起我们上学时看不看A片，我莞尔一笑，沉默。他有点笑话我没文化，实在被挤兑没面子了，我只好再续一杯茶，跟他痛说上世纪八十年代的革命历史：“我们上学时看的毛片影像质量跟今天你们电脑手机里的不能比，但我们那会儿看毛片有三性统一，你们再也没机会体验了。”</p>\n<p>这几年，很多文化人在谈论1980年代，怀念中国1979到1989的新时期改革年代，可是，谈论那新时期十年的思想启蒙和新潮涌动、云飞浪卷，怎么能不谈性觉醒呢，怎么能不谈毛片的文化先锋作用呢？或多或少的，中国一代电影人都从毛片中获益良多 ，在谈论中国的文化启蒙时，毛片被有意地忽视了，毛片的启蒙意义被低估了。</p>\n<p>毛片的英文名字是adult video，早先用胶片拍摄，就是adult movie，这种影片就是直接表现性动作，直接裸露性器官的，更正式点、学术点的英文词是pornography，简称porn(色情片)。而像英国导演阿德里安·莱恩(Adrian Lyne)的《九周半》(9½ Weeks)，美国导演萨曼·金(Zalman King)拍摄的《红鞋日记》(Red Shoe Diaries)系列、《双月交叉点》(Two Moon Junction)、《野兰花》(Wild Orchid)，意大利的丁度·巴拉斯(Tinto Brass)拍摄的这类影片在英语中叫做erotic film，大陆的碟青年叫它们“情色片”，维基百科说情色片与色情片不同，前者的特征是：包含那些用高级艺术追求表现的性，同时注重情感和激情表现。</p>\n<p>上个世纪八十年代，我们色情片和情色片不分，将这两类片子统统称为“黄片”，或者叫做“毛片”。“毛片”是来自电影制作流程中的术语，导演初剪后的那个工作版本叫做“毛片”。这么叫的意思就是，这些片子没有经过审查官的剪辑、净化。</p>\n<p>我们那时候看毛片真正具有三性：先锋性，刺激性和艰难性。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/11/ct15porn-articleLarge.jpg\"><img class=\"alignnone  wp-image-322506\" alt=\"ct15porn-articleLarge\" src=\"http://chinadigitaltimes.net/chinese/files/2013/11/ct15porn-articleLarge.jpg\" width=\"540\" height=\"396\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/11/ct15porn-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/11/ct15porn-articleLarge-300x220.jpg 300w\" sizes=\"(max-width: 540px) 100vw, 540px\" /></a></p>\n<p>当然，当时我们并没认识到，看毛片、传播毛片是一种文化先锋行为。那时候整个中国社会处在一种思想觉醒、启动探索的氛围中，其纷杂和混乱多元跟德国的狂飙突进年代有得一拼。但是，对于性，即使是自认为思想解放的干部和学者也避之唯恐不及，那是性文学、性艺术饥渴的年代。但是，社会底层在行为上和文化需求上都是暗流涌动，求性若渴。我念研究生也是在北京电影学院，半是风气使然，半是文化交流多些，近水楼台，能弄到的毛片就多些。但是，现在看看，当时一些我们当做毛片传看的电影都是拍摄态度极其严肃、致力于人性挖掘和艺术探索的片子，比如日本导演大岛渚的《感官王国》。当时法国电影展放映的《火之战》普遍被当做毛片看，主持此事的中国文联党组副书记陈荒煤老师为这部“黄色电影”还向中宣部写过检查。其实那部片子是十分严肃的人类学影片，里头讲两个原始的猿人部落互相争夺火种的争斗。其中有一段表现了人类如何第一次学会了面对面式的性交动作。《火之战》的创作者是法国导演雅克·阿诺(Jean Jacques Annaud)，眼下他被中国电影集团请来，正在内蒙草原拍摄电影《狼图腾》。</p>\n<p>我们更感兴趣的是法国电影《艾曼纽》(Emmanuelle)这一类货真价实的毛片，周末每每要抽一天搞看片会。日本和欧洲的毛片比香港的毛片抢手，因为拍得更讲究些。那时一起看毛片的同学，许多现在已经是电影电视界的大腕导演和大牌演员。当时我们跟王小帅、路学长、王瑞、娄烨等导演系和王志文、孙松、庞好、张建栋等表演系的同学住同一层楼。</p>\n<p>那时候我们看毛片，具有刺激性，说是饥渴、压抑、病态也可以。平心而论，那时候看毛片不像现在的宅男腐女看A片这么信手拈来。我们那会要弄到一部影像好的毛片，那就像过节一样，有种仪式感。下午就得去借录像机，到晚上悄悄地几个人集中到放电视机的宿舍里，关门上锁，把声音关得小小的。有一回我们班一个同学弄到了《艾曼纽》，下午班上就传开了，说这是世界上第一部成人电影，晚上开始放映，的确是直接表现做爱。记得场景是在一条挺豪华的邮轮上，一个法国贵妇跟几个青年帅哥的各种性爱。刺激是刺激，似乎我不知道那时候有同学们对着毛片打飞机的，因为那时毛片都是借来看，限时限刻归还，没机会一个人独享。今天的文化青年要看毛片基本是唾手可得，可我们那时候享受的那份两眼放光，那份病态的刺激，当下的碟青年和A片爱好者无缘享受了。是的，越禁忌，越刺激。看《美国往事》和《大西洋帝国》就知道，禁酒时期的威士忌最好喝。</p>\n<p>当时费尽周折弄到一盘录像带，我们就抓紧翻录，颇具艰难性。别人要看，都是抠抠搜搜地记时出借。有一次五楼的男生宿舍看过了《感官王国》就被三楼的女生借去看。可是，忽然停电，我们几个就一下血压升高，因为我们极其担心是有人告密，被学生处、楼管科停电查处。停电的那两个小时，我们想去把录像机拿上来，拆开机器取出带子。可女生不管，非要等电来了看完再归还。翻录是一个艰难工程，那时候大款的标志就是家里有两台录像机。电影评论家钟惦棐老师的小儿子钟星座，就是作家钟阿城的弟弟，住在北京电影制片厂（那时候“北影”是指北京电影制片厂，而不是北京电影学院）宿舍，我们曾经偷偷把学校资料库里意大利导演赛尔乔·莱昂内(Sergio Leone)的《好人、坏人和小丑》(The Good, the Bad and the Ugly)、《荒野大镖客》(A Fistful of Dollars)等有点暴力和色情的片子拿去翻录。那是个极度危险的行动，要是被学校发现，我和那个同伙不被开除也得受处分。那个同伙同学现在中国电影界位置比较重要，我已经不好提及名字了。</p>\n<div id=\"attachment_322507\" style=\"width: 527px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/11/KING2-obit-jumbo.jpg\"><img class=\" wp-image-322507   \" alt=\"KING2-obit-jumbo\" src=\"http://chinadigitaltimes.net/chinese/files/2013/11/KING2-obit-jumbo.jpg\" width=\"517\" height=\"344\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/11/KING2-obit-jumbo.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2013/11/KING2-obit-jumbo-300x200.jpg 300w\" sizes=\"(max-width: 517px) 100vw, 517px\" /></a><p class=\"wp-caption-text\">电影《九周半》剧照。</p></div>\n<p>MGM/UA Entertainment</p>\n<p>那时候，黄色录像带可以当货币用。谁拥有一盘像质好的黄色录像，可以用其借阅权和翻录全来做各种交换，换书，换代写论文 ，换使用“桃色公寓”。使用桃色公寓就是把同屋的男生或赶出去，或劝出去、买通请出去，以便单独迎接女朋友的造访。这个说法是用了美国电影《桃色公寓》(The Apartment)的典故。</p>\n<p>毛片看多了，我们这些学电影的就有闲来搞技术分析了。一边看，一边议论片子的摄影啊，机位啊，剪辑啥的。拍毛片是个专业活，也有讲究的，有的片子就是两三人大战，毫无美感，有的就极为讲究。印象中就数香港拍摄的性爱片最粗糙，一个机位，大平光，绝大多数都毫不性感。后来看香港导演拍摄的三级片《肉蒲团》，设计和表演都有点卖大力丸的感觉，性感的场面没几个。曾经转录到一盘德国的毛片，影像极好，设计、表演和拍摄十分性感。后来1990年代在网上看到一篇文章讲德国拍毛片，人家是把这当事业做。拍摄十分专业，十分敬业的，从选角到拍摄制作都十分讲究。近年也看过几部日本的A片，女演员天生的本钱好，拍摄也唯美讲究。</p>\n<p>到我们毕业前，社会上看毛片还是潮流，有的还得到录像厅去央求老板，得晚间11点以后偷偷看。 我们也许是因为是在电影学院，片源就多些，到1989年初，我们看毛片已经不激动了。有个中戏导演系同学来，看见我们这边有人在喝酒看黄片，旁边桌子上杨海波同学在写剧本，一副见怪不怪的模样。到毕业前后，我们的毛片赏析课程已经基本修完通过了，周末聚会就改为跳贴面舞啥的更健康活动。</p>\n<p>在作家慕容雪村的小说中，1990年代初的大学生开录像厅还能发小财。我们有同学就靠着毛片生意赚了钱。电影学院摄影系的一个同学毕业后很快就买了房子，他悄悄告诉我：时常去南方帮人拍摄毛片，很赚了一些钱。</p>\n<p>毛片对当代中国的影响其实也巨大，同时又绝对是“润物细无声”。没人会出来现身说法坦诚这是自己接受两性知识、生理常识的主要途径，很多电影人在接受记者采访时谈成功经验、思想营养啥的时候也没有人会提到它。但它确实在文艺创作和实际生活中功不可没。就艺术创作来说，首先获益最多的也许是电影人。我们的许多视觉处理和人性认识是在观看和言说那些毛片和那些被列为性爱禁片时耳濡目染不自觉学习的。青年导演娄烨的影片就十分注重在性关系中阐释人物。《周末情人》、《颐和园》以及前年拍摄的《花》都明显看出这种倾向。大陆最早的娱乐电影《最后的疯狂》中就提及看毛片的情节：刘小宁扮演的警察去追查案子，进门前先把屋外的电闸拉掉，然后那个屋子里的青年就乖乖地向他提供信息，熟悉那个年代的人就知道，那青年如此老实是因为录像机里卡着毛片。而对于更广泛的大众，毛片是启蒙课，毛片是解除两性蒙昧的那个苹果。从新时期至今，毛片点化我们的性欲望觉醒，这是个体苏醒的后门，也是个性解放的先导。看毛片，是我们集体的成人礼。</p>\n<p>其实，今天的青年人和毛片爱好者对禁忌和规矩比我们当年要麻木得多，他们既对盗版毫不愧疚，又对自己的土地上既不设明确的电影分级制度，又靠一刀切审查不能公映色情片、三级片、拍摄色情片和性爱片不以为忤。对于《色戒》被删减，我们这里大部分人的应对办法是：等候盗版，或者参加一日游到香港影院去看。</p>\n<p><i>更正：本文早先版本在一处转述中将日本演员佐佐木希、北川景子描述为AV女星。这两位女星并非</i><i>AV女星</i><i>，现已更正。</i></p>\n<div>\n<p>郝建是北京电影学院教授。</p>\n</div>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9346,10865,10153]}