{"id":322556,"link":"https://chinadigitaltimes.net/chinese/2013/11/奇闻录-周末段子荟萃-11-17/","date":"2013-11-17T14:45:17Z","modified":"2013-11-18T02:59:22Z","title":"奇闻录 | 周末段子荟萃 11-17","content":"<p>@陈陈陈陈：社会主义民主体制下，不知道怎么产生出来得一小撮人坐在屋子里秘密决定中国人该怎么活，如果光说不做甚至反着做，中国人还一点办法都没有。</p>\n<p>@萧瀚：决议的性质：第一，量改而非质改，好比以前每天抢1000块，现在改为每天抢900块，强盗还是强盗；第二，即使限于经济方面，缩手也很有限，不必急于高兴；第三，政治上加强中央集权，以警察化军国化对付自由化。托克维尔引用过一个旧法国官僚的话说，过度集权会得政治脑溢血死。</p>\n<p>@hnjhj：以前黑帮开了个会，说让你多生几个；后来黑帮开了个会，说你只能生一个；现在黑帮又开了个会，说你能生两个；下次黑帮再开一个会，说你至少要生三个。每次你都山呼万岁，真是比狗都贱。</p>\n<p>@KenWong_：原来真有这么多人因为单独二胎开放而觉得政府厚道的，这得多脑残啊卧槽！本来就属于你的生育权，现在打五折还给你你还笑着歌颂，活该几千年为奴。</p>\n<p>@张雪忠:即使曾多次失望，每当新领导上台，总有不少人（包括一些睿智学者）期盼甚至臆测他们会重启所谓的改革。我理解这些人的想法，因为人人都有沉溺于虚幻希望的倾向。我个人一直认为：十三亿中国人眼巴巴地等着七个品性和才智都十分可疑的人，来决定自己该享有多少权利和自由，这本身就极其荒唐。</p>\n<p>@haitaode：有的人获得了生二胎的资格，但不愿意生。有的人，想生二胎，但没资格。建议二胎资格“上市流通”，比如，10万元一枚。当然，你愿意当礼物把资格送给朋友，也行。嗯，计生办可能征收二胎指标交易费。</p>\n<p>@tufuwugan：昨天和一个在司法部门的战友聊，他说废除劳教怎么会有那么多人瞎激动，去年的精神病治疗新规出台，还有社区矫正新玩意的出台，再辅以各种法制学习班、洗脑班、黑监狱等等都是在替代劳教，只是名称上好听了，劳教国际压力大，名声臭，只好取消，换个羊头继续卖狗肉。</p>\n<p>@弹弓子E：若干年后&#8230;&#8230;张大妈对小女儿说：我不同意你和王二狗的婚事，二狗不是独生子女，你也不是。你哥因为有病到现在没孩子。二狗他妈也希望二狗找一个独生子女，因为二狗他哥是个同性恋。你如果嫁给二狗，我们两家人就只能有一个第三代。二狗得知后说：结个婚还得像猪一样考虑繁殖率的问题？这是猪定的政策吗？</p>\n<p>@qiumazha：看完《中共中央关于全面深化改革若干重大问题的决定》。一个抢劫犯对受害者说：过去对你是暴力了些。再说你也没有什么值得我动粗了，从今天开始，我改&#8230;&#8230;改偷——这样你会好受些。</p>\n<p>@刀尔登：粗读了一遍《决定》，大致印象是，这是最后一次改革。在保障集团的领导地位及核心利益的前提下，是一次总的社会安抚，不少措施和倾向值得欢迎；它再次回避政治自由方面的问题，但其实施必定不能掩盖而是激发政治诉求，而此次之后，“改革”的余地不剩什么了，数年后如何，数年后自知。</p>\n<p>@laowu1989:犯人在监狱里基本有一个潜规则是：不要欺负老实人太狠（原话是：不要见到怂人拢不住火）。现在许多政府官员都不懂此道理。抚州爆炸能让官员们醒悟么？！</p>\n<p>@雾满拦江：从现在起你：结婚可以生二胎，上学没有重点班。高考不分文理科，居住小城乐呵呵。做官幸福住官邸，房产缴税就是你。劳教废除长点胆儿，爹妈退休有点晚，打起精神继续干，哪天趴下哪天算……</p>\n<p>@周燕310:一边是吴家祥、刘胜军们的欢呼，一边是章立凡、张千帆们被全网封杀，这边厢王功权、郭飞雄们还在囹圉受难，甭说三种全会，你就十全大补，我也不信。</p>\n<p>@连岳岳岳岳岳：我对新一届政府最满意的是，NBA的直播场次翻了一番。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/11/熊猫归来-when-China-is-back-to-UNHRC-CDT.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/11/熊猫归来-when-China-is-back-to-UNHRC-CDT-200x300.jpg\" alt=\"熊猫归来 when China is back to  UNHRC CDT\" width=\"200\" height=\"300\" class=\"alignleft size-medium wp-image-322138\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/11/熊猫归来-when-China-is-back-to-UNHRC-CDT-200x300.jpg 200w, https://chinadigitaltimes.net/chinese/files/2013/11/熊猫归来-when-China-is-back-to-UNHRC-CDT.jpg 684w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>@lee91741:记录两件事：一，中国当选人权理事会国家。二，新浪的@联合国人权理事会的微博被撤了。</p>\n<p>@hundunzhe:善良的人若是对政治冷漠，就要给比自己差的人管治，作为惩罚。——柏拉图</p>\n<p>@关木旦0990：被一个哥们带进了一个爱国军迷群。我知道这是傻逼青年的集散地，哥们说娱乐一下嘛！混了两天，挺开心的，都说傻逼青年欢乐多，果然不假。这帮所谓的爱国军迷有一个共同点，就是在讨论反美抗日爱国大计的时候，不管从哪个角度切入，他们都把落脚点放在原子弹上。我现在特别理解金三那个傻逼的想法了！</p>\n<p>@弹弓子E：一群羊看见一人骑着匹马走得很慢，便议论：从未见过走得这么慢的马，品种太怪异了。马气愤地说：胡扯，我走得慢是因为我上面这个蠢货不会骑马，始终紧紧抓着缰绳。人说：不是我蠢，每次我一松缰绳你就狂奔，万一把你摔了怎么办？马听了后，不管不顾狂奔起来，人一下子摔了下去。羊大笑：果然是个蠢货。</p>\n<p>@弹弓子E：《新闻联播》连续报道台风海燕给菲律宾带来的影响，引起世界关注。记者们认为其目的如下：①菲律宾是个民主国家，其政府在救灾方面非常无力。②暗示民主并不能使一个国家得到发展，也可能使其保持落后。③震慑菲律宾及其后台，得罪中国是会遭报应的。要知道海燕会站在社会主义一边，因为它听高尔基的。</p>\n<p>@林奇99：一个外国人问我：你们中国人喜欢看报，但为什么喜欢一群人在一起看报？为什么有时喜欢一群人看一张，有时却同样的报纸一人一份？为什么要用手指点着看？天这么冷，风这么大，为什么要到室外去看？我愤怒地对他说：滚，不许拿别人的生理缺陷开玩笑……</p>\n<p>@经典脱口秀：干部大会，领导念着讲稿，看台下各个眼神迷离，昏昏然的样子气不打一处来。想出一个整治他们的办法，突然提高嗓门：＂十月一日前，全部官员财产强制公示！＂话音刚落。台下顿时炸开锅，睡觉的猛地惊醒，还有尖叫声…这时领导得意的说：“大家静一静，我又没说是哪年的十月一日。”话音刚落，掌声雷动。</p>\n<p>@大鱼说漫画：一个脱口秀演员，在自己的表演里就不乏关于种族宗教的笑料，微博里还拿杨振宁翁帆开下三路的玩笑，同时却又义振词严、声嘶力竭地称同行的节目歧视、侵权，煽风点火欲砸同行饭碗，这样的人只能用下作、无耻来形容。</p>\n<p>@大鱼说漫画：数百万华人因受歧视事件发起抵制肯德基游行但迅速瓦解只因看到了全家桶半价广告。#假新闻</p>\n<p>@作家崔成浩：昨天，德国前总统武尔夫受到审讯，原来，在2008年，武尔夫全家曾接受过朋友安排的一次旅游食宿，费用为750欧元??！折合人民币高达6142元！作为一个总统，这样巨额的贪腐程度实在令人震惊！</p>\n<p>@Scswga：和同桌吵架了，上课时我俩谁也不理谁。突然手机收到同桌发的短信：对不起。顿时感动，正要回复他短信，同桌突然举手大喊，“老师，他上课玩手机！”我猜中了这开头，却猜不中这结局。</p>\n<p>@twimorn:所以说有文化的人就是不一样，【对不起其实我结婚了，我们就维持炮友的关系好了。】【滚你麻痹你特么根本就不想跟那个黄脸婆离婚！】，这两句话让文青说出来就是【你说是我们相见恨晚，我说你为爱不够勇敢。】</p>\n<p>@弹弓子E：一天，印度访问学者被看门大爷拦住，问他是谁、从哪来、到哪去。他被连问了三个终极问题，懵了，便反问。大爷说：我是看门的，本来就在这，哪也不去。学者赞，大爷的回答正是佛家所说无生无灭。进得校园，恰遇一教授在吵架，言语粗鄙。他心生疑惑：此地为何让一哲学家去看门，却让一本该看门的去教学？</p>\n<p>@阿点啊阿点：狐狸在森林里觅食，看到了站在树上的乌鸦嘴里叼着一块肉，它想吃那块肉，对乌鸦说：“亲爱的乌鸦，我觉得你一定唱歌很好听！”乌鸦听到这话高兴地唱了起来，嘴里的肉就掉地上了。狐狸满心欢喜地弯腰去捡，身后的草丛里钻出来个老虎，解开了裤腰带：“你个小吃货，不找个托还治不了你。”</p>\n<p>@EvenD1ng：有个朋友叫鹏翔的，多么有理想的名字啊——像大鹏鸟一样飞翔万里。可现在&#8230;&#8230; 他是鸟屎哥。</p>\n<p>@poooo_chu：聊天的時候看到對方回一個哦，就會興致全無。但是如果回的是噢，感覺就不一樣；回喔！的話還會有淡淡的賣萌感呢；回噢噢噢！的話，想要把整個世界都掏給他。</p>\n<p>@bifurcat：半个小时前接到了越洋电话，竟然是曾经暗恋的女生打过来的。原来我藏在魔方转轴处的“我喜欢你”的纸条，被她不到一岁的儿子在玩的时候摔了出来。这个魔方是我五年前送给她的生日礼物。她在电话里哭成了泪人。最后我和她说，我曾经爱过好多人，做过无数浪漫的事，她们现在都很幸福。希望你也是。</p>\n<p>@村衣：你们别惹我，哥可是看了700多集柯南的人，会600多种杀人方法，精通200多种密室杀人法，认识上百种毒药，制造各种不在场证明，巧妙利用鱼线，录音机，匕首，毒针等多种做案工具，记住，千万别惹我，不然你怎么死的都不知道！</p>\n<p>@永恒之约：刚工作时，我师傅教我，泡妹子不怕表白，一个不接受你，就跟十个表白，十个不接受你，就跟一百个表白，长久坚持下去。总有一个瞎了眼的。</p>\n<p>@我说这是个神贴：鄙人有个朋友的邻居是干快递的，他和我说这两天如果你的包裹晚点了千万别投诉，我问为啥，他说：亲眼见到邻居早上坐在楼道里边接领导的电话边哭：“我实在是送不完啊。”</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"https://qiwen.lu/22295.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 10-31</a></li>\n<li><a href=\"https://qiwen.lu/22177.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 10-24</a></li>\n<li><a href=\"https://qiwen.lu/22202.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 10-25</a></li>\n<li><a href=\"https://qiwen.lu/22538.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 11-13</a></li>\n<li><a href=\"https://qiwen.lu/22206.html\" target=\"_blank\" rel=\"nofollow\">周末段子荟萃 10-27 </a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[21100,8703,15349,10722,23630]}