{"id":322580,"link":"https://chinadigitaltimes.net/chinese/2013/11/自由亚洲-三中全会后新疆首宗暴力袭击又现巴楚11/","date":"2013-11-17T21:00:14Z","modified":"2013-11-17T21:00:14Z","title":"自由亚洲 | 三中全会后新疆首宗暴力袭击又现巴楚11死 由当局枪杀维族青年引发","content":"<div>\n<p>新疆巴楚11月16日发生针对警方的暴力袭击事件，包括至少一名维族人在内的9名疑凶冲击了色力布亚镇派出所，造成11人死亡，其中包括2名协警及9名袭击者，另有2名警察受伤。这是该镇继今年4月23日造成21人死亡的暴力袭击后的第二宗类似事件。至周日晚官方仍未公布事件详情。世界维吾尔代表大会发言人对本台称，三中全会后加强了对维族人的武力镇压，事件是由于中国的武装人员手持电棒暴力殴打维吾尔人，并射杀了一名维族青年引起的。</p>\n<p>近年来频繁出现动荡骚乱的新疆近日再传出暴力冲突的消息，巴楚县色力布亚镇继今年4月23日造成21人死亡的暴力冲突事件后，11月16日又再发生类似事件。而事件距离震惊中外、导致5尸6命的天安门金水桥维族人撞车起火事件不足3星期。这也是中共十八届三中全会落幕后，国家安全委员会正待成立之时，新疆发生的首宗暴力袭击事件。</p>\n<p>据维吾尔自治区官方喉舌天山网消息，11月16日， 9名袭击者持刀斧袭击巴楚县色力布亚镇派出所，致使2名协警死亡，2名民警受伤。9名袭击者均被当场击毙，警方公布，其中一名袭击者的名字是阿布拉艾海提。报道称，当地社会秩序恢復正常。但报道没有披露冲突细节、事件原因、袭击者的身份及派出所警察和协警的民族及死因。</p>\n<p>记者周日分别致电巴楚县公安局、色力布亚镇政府和派出所，但电话无法接通。记者又辗转找到了镇政府一名叫做唐原俊的负责人，但他拒绝接受采访：“对不起，不方便。”</p>\n<p>而喀什地区行政公署的一名值班人员在接受记者查询时称：“具体的通报我们也没收到，因为今天周日，我们也只是从网上看到了消息。”</p>\n<p>记者：“知道为什么色力布亚镇所有官方的电话都打不通吗？”</p>\n<p>对方：“你查114就可以知道了。”</p>\n<p>记者周日在网络上看到，中国公众就有关事件所能得到的官方消息仅来自天山网150字的报道，而其他官方媒体则低调处理该消息。与此同时，当局加强了网络监管，对冲突发生地的消息实行全面封杀，而腾讯微博则将“色力布亚”列为敏感词，禁止搜索。</p>\n<p>而当地一家汉族餐厅的老板周日告诉记者，袭击者手持刀具驾车冲入派出所，其目的是要报复，其中至少一名被杀的辅警是维族人。</p>\n<p>记者：“袭击派出所是什么原因你知道么？”</p>\n<p>老板：“应该是报复，是开车进去的，都被打死了。上一次（4月23日）的暴乱也没有对平民怎么样，这一次也一样。”</p>\n<p>记者：“被杀的辅警是维族人吗？”</p>\n<p>老板：“应该是维族的。”</p>\n<p>记者：“有没有听说是拿什么武器进去的？”</p>\n<p>老板：“听说是刀，好像没枪。”</p>\n<p>记者：“这边有没有加强保安？”</p>\n<p>老板：“加强了，巡逻的车多了。”</p>\n<p>该名餐厅老板还说，事发后，当局立即通过电话向当地的汉族发出通知：“最开头是政府通知所有的汉族人，都是用打电话的方式。”</p>\n<p>另一居民何女士告诉记者，事发后当局加强了安保措施：</p>\n<p>“色力布亚镇昨天有辅警被砍死了，外面有人说呢。”</p>\n<p>记者：“发生了这个事情之后你们有没有加强保安？”</p>\n<p>何女士：“有呢，他们天天巡逻，而且检查身份证，出入都要检查。汉族都不查，主要查的是维族。”</p>\n<p>总部在德国的世界维吾尔代表大会发言人迪里夏提周日告诉本台记者，事件真相并非如中国官方所述：“中国官方说是用刀和斧袭击派出所，其实根本不是袭击。我们从当地获得的消息是中国的武装人员手持电棒暴力殴打维吾尔人，事件发生的时候，维吾尔人在当地抗争，是当局先开的枪，打死了一名维族青年而引发的冲突。维吾尔人的承受力已经到了极限，中国的武装人员在当地任意地开枪镇压。”</p>\n<p>据海外“博讯网”报道，事发两小时前，新华网报道称，维吾尔自治区“英雄母亲救助基金”为 “4•23”事件中15位烈士的母亲每人发放5000元救助金。而在今年4月23日，在该镇发生的暴力袭击案件中，共有15名社区干部和警务人员死亡，6名袭击者被当场击毙，另有8人被抓获。今年8月，涉事的五名被告获刑，其中两名被判处死刑。</p>\n<p>对此，迪里夏提称：“这两起事件是否有关联，有待进一步观察。但有一点可以证明，中国现在所谓的司法改革之后，已经促使和导致当地的武装人员过度地使用武力镇压维吾尔人。我再次呼吁国际社会采取紧急措施阻止中国政府采取直接开枪镇压维吾尔人抗议者。”</p>\n<p>以上是自由亚洲电台特约记者忻霖的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[24169,11945,19189]}