{"id":322696,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-熊秋红：劳动教养制度改革的路径选择/","date":"2013-11-18T12:46:05Z","modified":"2013-11-18T12:46:05Z","title":"爱思想 | 熊秋红：劳动教养制度改革的路径选择","content":"<div>\n<p>　　 【摘要】尽管改革已经成为人们对劳动教养制度走向的共识，但如何进行改革，却是众说纷纭。通过实证调研，了解理论界和实务界对于劳教制度改革的基本态度，寻求在改革方向与方案上的共识，对于解决劳教制度改革所面临的困境，具有基础性作用。实证调研表明，通过立法规范劳教的适用范围、建立公正的司法程序、降低劳教的严厉程度等改革建议获得了相当高的认同度，而对将劳教轻罪化、保安处分化、改革为教养处遇等改革方案，被调查者的选择未表现出明显的倾向性。通过比较法研究，加之对各种改革方案的综合分析，可以发现，对于劳教制度改革，目前有两种可供选择的方案—制定违法行为教育矫治法和将现有的劳教对象作行政化和刑事化分流处理，相比较而言，前者更具可行性。劳教制度改革应当关注国际人权公约的要求，并以提升人权保障水平为基本方向；劳教制度的改革具有综合性，兼具实体和程序两个层面，二者不可偏废；在拟定具体的改革举措时，应当以实证研究为基础，考虑世界范围内相关法律制度发展的总体趋势和带有普遍性的做法，并注意我国法律体系内部的协调性。</p>\n<p>　　 【关键词】劳动教养；制度改革；实证调研；路径选择</p>\n<p>　　 <strong>导言</strong></p>\n<p>　　 我国法学界对于劳动教养制度改革问题的关注和研究由来已久。上个世纪90年代初，就有学者针对劳动教养中的突出问题建议改进劳教制度[1]；到了90年代中后期，学术界主张改革劳教制度的呼声越来越强烈，并且逐渐形成了劳教制度存废之争[3]；进入本世纪以来，劳教制度改革成为学术界研究的热点问题[3]，并带动了立法机关对《违法行为矫治法》的起草工作。在2004年3月十届全国人大一次会议上，共有12名代表提出4件议案建议制定劳动教养法；在2005年3月十届全国人大三次会议上，《违法行为矫治法》被列入立法计划；在2007年3月十届全国人大五次会议上，《违法行为矫治法》再次被列入立法计划；全国人大常委会公布的2010年立法工作计划显示，在4月份举行的常委会第14次会议上，委员长会议将提请审议，《违法行为教育矫治法》。但是，《违法行为矫治法》或《违法行为教育矫治法》迟迟未能制定。2011年最高人民法院等十部委印发了《违法行为教育矫治委员会试点工作方案》的通知，根据该通知，南京、兰州、郑州、济南等4个城市被确定为劳教制度改革试点地区。与此同时，随着上访妈妈唐慧被劳教[4]、大学生村官任建宇转发和点评负面信息被劳教[5]、彭洪因转发重庆打黑漫画被劳教[6]等典型事件相继被媒体曝光，愈发引起了全社会对劳教制度改革的关注。2013年I月7日，全国政法工作电视电话会议将劳教制度改革、涉法涉诉信访工作改革、司法权力运行机制改革、户籍制度改革确定为今年政法工作的重点，学术界因此掀起了新一轮研究劳教制度改革问题的热潮[7]。时至今日，劳教制度改革已成定局，需要探讨的关键问题是劳教制度改革的路径选择。关于劳教制度究竟应当如何进行改革，实务界和学术界存在着明显的意见分歧，学术界内部也存在各种不同的改革主张，各种研究成果可谓汗牛充栋，各种观点主张辩诘驳争。劳教制度改革之难，“关键在于一些重大问题未能在理论上澄清，在我国现行法律框架、违法与犯罪、行政与刑事关系中面临艰难的选择”；“劳动教养立法涉及多个部门法和多个政法机关，涉及组织法、实体法、程序法、执行法多个领域，涉及存在与合理、正义与功利、正当与效率等诸多深层次问题，可谓牵一发而动全身”。[8]本文拟在实证调研的基础上，结合比较法研究，探讨我国劳教制度的改革方案，并对可选择的改革方案进行对比分析，以厘清劳教制度改革的基本思路，并为国家有关部门决策提供具有可操作性的意见和建议。</p>\n<p>　　 <strong>一、关于劳教制度改革的实证调研</strong></p>\n<p>　　 鉴于长期以来我国法学界关于劳教制度改革的实证研究匮乏，中国社会科学院法学研究所、国际法研究所“劳动教养制度改革研究课题组”[9]于2012年9月和12月分别在南京、重庆两地召开了由专家学者和实务工作者共同参加的劳教制度改革研讨会，并在会上进行了小规模的问卷调查，以期为劳教制度改革方案的评价分析提供基础性实证信息。课题组还设计了访谈提纲，在会下对部分参会人员进行了个别访谈，以便与问卷调查所获信息相互补充，并对问卷调查的结果作出较为准确的研判和分析。</p>\n<p>　　 问卷调查的内容分为两大部分：第一部分为对劳教制度基本问题的认知，共设计了8个问题，包括：（1）如何整体性评价劳教制度作为一种中国特有的制度，在过去的半个多世纪中的功过是非？（2）您认为劳动教养在矫治违法行为方面的实际效果如何？（3）您对于劳教制度未来走向的基本态度如何？（4）有学者认为，目前劳动教养呈一种自然萎缩状态，未来劳教制度可能自然消亡。对此，您怎么看？（5）您认为劳教制度中存在的最严重问题是什么？（6）您认为劳教制度中存在的较严重问题有哪些？（7）您认为应如何认识劳教的法律性质？（8）有学者认为，劳教制度经历了半个多世纪的演变，在不同的历史时期呈现不同的特点，发挥的作用也不尽相同，所以对于劳教的性质，应分别界定。对此您怎么看？上述问题具有铺垫性质，是为了便于更好地理解被调查者选择具体改革方案的原因。</p>\n<p>　　 第二部分为对劳教制度改革重要问题的态度，共设计了30个问题，包括：（1）关于劳教制度在我国法律制裁体系中的位置，有人提出劳教应置于治安管理处罚和刑罚之间，形成“治安管理处罚一劳动教养一刑罚”三级制裁体系。对此，您是否赞同？（2）您认为这些年劳教制度的立法改革进展缓慢的根本原因（或阻力）是什么？（3）对于劳教制度如何改革和完善，理论界有着不同观点。有的建议将劳教制度刑事化，或改为轻罪制度、或将其保安处分化；有的建议继续保持其行政性；有的则建议将其改革为教养处遇法，作为一种独立的法律处分。对此，您怎么看？（4）您是否赞同将劳教制度改革为违法行为教育矫治制度？（5）劳动教养制度改革的关键是决定劳动教养的机关的选择，对此有三种不同的具体主张：其一，实行公安机关负责制；其二，实行管理委员会负责制；其三，实行法院负责制[10]。您倾向于哪一种方案？（6）在主张设立治安法庭审理劳教案件的观点中，有意见认为仅在基层法院设立治安法庭即可，也有意见认为应当在基层法院和中级法院均设立治安法庭。您倾向于哪一种意见？（7）在主张设立治安法庭审理劳教案件的观点中，有意见认为鉴于此类案件的特点，实行一审终审制即可；也有意见认为应当实行两审终审制。您倾向于哪一种意见？（8）在主张设立治安法庭审理劳教案件的观点中，有意见认为对劳教案件应采取独任制，也有意见认为劳教案件的审判组织应当包括独任制和合议制。您认为劳教案件的审判组织应当采用何种形式？（9）在主张设立治安法庭审理劳教案件的观点中，有意见认为对劳教案件应采用简易程序；也有意见认为原则上应采用简易程序，但在例外情形下[11]则应采用普通程序。您认为应采用何种程序？（10）您认为对劳教案件的审判是否应当设立审判监督程序？（11）有学者认为，在现阶段，应当通过国家立法机关颁布《违法行为矫治法》，对劳教制度予以从立法根据到实体（其核心是从惩罚内容到惩罚期限要与刑罚处罚有明显区别）和到程序（其核心是改行政决定为司法裁决，并设置正当程序）的全面而系统的法律规制。对此您怎么看？（12）有学者建议，劳教改革要四权分开，即提起权在公安机关、监督权在检察机关、决定权在法院、执行权在司法行政机关。对此方案，您是否赞成？（13）对于劳教制度，当效率与公平发生冲突时，您认为何者应优先？（14）您如何看待劳教制度与维护社会稳定的关系？（15）司法对于劳教的干预，理论上有事先干预和事后干预两种可能的方式。您认为法院应提前介人劳教决定程序还是以事后行政诉讼的方式给予当事人权利救济？（16）律师是否应当介入劳教决定程序？（17）检察机关是否应当介入劳教决定程序？（18）您认为劳教的决定程序应该是一个什么性质的程序？（19）您是否支持通过对劳教管理委员会进行专业化改造，使其成为一个具有专职人员和实质权限的，且相对中立的机构的改革方案？（20）有学者认为，劳教对象范围应逐步缩小，且劳教的适用范围、对象和条件都要明确，以防止不滥用。您是否支持这种建议？（21）您是否支持缩短劳教期限的建议？（22）您认为劳教的期限下限应该是多长？（23）您认为劳教的期限上限应该是多长？（24）有学者建议，要改善被劳教人员的处遇，被劳教人的人身自由要比服刑人员宽松，对此，您是否支持？（25）您认为应当给予被劳教人员何种处遇？（26）有学者建议未来应以社区矫正替代劳动教养，对此，您是否支持？（27）有学者主张，如果劳教制度废止，原来从事劳教工作的警察队伍可以转而从事社区矫正工作，对此，您是否赞同？（28）您是否支持以轻罪处罚代替劳动教养？（29）您是否赞同从事劳教的警察转人轻罪监所工作？（30）目前吸毒人员构成了劳教对象的主体，有学者认为，初吸和复吸区分很困难，而且从戒毒的角度区分意义不大，建议将劳教的对象限制在二次以上的复吸人员。对此，您怎么看？（31）您是否赞同把目前由公安机关负责的强制隔离戒毒统一交由司法行政机关实施？上述问题覆盖了学术界关于劳动教养制度改革的主要争论，也折射出劳教制度改革问题的复杂性与艰巨性。</p>\n<p>　　 <strong>二、劳教制度改革实证调研的基本情况</strong></p>\n<p>　　 该项问卷调查的样本总共55个，被调查者分别来自北京、河北、江苏和重庆四地的公安机关、法院、司法行政机关、律师事务所和教学研究机构。其中，司法行政机关22人，教学研究机构24人，分别占样本总数的40%和大约44%。大约86%的样本，被调查者具有10年以上的职业经历；被调查者中有24人来自于劳教实务部门。对于从劳教实务和理论研究两个方面来进行问题的比较分析，样本具有相对的代表性。</p>\n<p>1．对劳教制度基本问题的认知。（1）关于劳教制度的整体性功过评价，问卷设计了“功大于过”、“过大于功”、“功过参半”、“难以评价”四个选项。调研发现，在所有55个有效回答中，49.1%认为功大于过，14.5%认为过大于功，21.8%认为功过参半，14.5%认为难以评价，即不认同“功大于过”的样本超过半数。司法行政机关样本中的91%认为劳教制度功大于过，而教学研究机构的24个样本，对于四个选项的选择，比例相当。这表明司法行政机关样本的绝大部分是以社会秩序优位的立场来看待劳教制度的，而教学科研机构的样本在评价标准上较为多元，不认同“功大于过”的样本高达75% 。　（2）关于劳教制度在矫正违法行为方面的实际效果，问卷设计了“非常有效”、“效果一般”、“效果较差”、“效果很差”、“难以评价”五个选项。调研发现，在所有54个有效回答中，33.3%认为“效果一般”，29.6%认为“非常有效”，14.8%认为“难以评价”，选择“效果较差”和“效果很差”的，均为11.1%。司法行政机关样本的约64%选择了“非常有效”，选择“效果一般”的近32%；而教学研究机构样本的相应比例分别是4.2%和38%（3）关于劳教制度未来走向的基本态度，问卷设计了“彻底转型”、“保留但须改革”、“其他”三个选项。统计显示，在所有54个有效回答中，50%选择了“保留但须改革”，48.1%选择了“彻底转型”。司法行政机关样本的73%选择了“保留但须改革”，只有27%主张“彻底转型”。相反，教学研究机构的样本71%认为应该“彻底转型”，只有25%的样本主张“保留但须改革”。（4）关于对劳教是否会自然消亡问题的认识，问卷设计了“赞同”、“不赞同”、“不知道”三个选项。调研发现，在所有55个有效回答中，63.6%选择了“不赞同”，23.6%选择了“赞同”。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69681-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D729\">理论法学</a><br />本文链接：http://www.aisixiang.com/data/69681.html<br />文章来源：《法学家》2013年第5期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}