{"id":322661,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-刘练军：大跃进中的人民司法/","date":"2013-11-18T07:46:16Z","modified":"2013-11-18T07:46:16Z","title":"爱思想 | 刘练军：“大跃进”中的人民司法","content":"<div>\n<p>　　 <span>摘要：“大跃进”运动实际上是国家机器推动下的一场全民梦想秀。人民司法自始至终全程参与了这场梦想秀，且其参与是主动的而非被动的。人民司法开展梦想秀的内容可概括为在法院之间尤其是在法院内部展开各种评比与竞赛等六个方面。人民司法“大跃进”的后果很严重，它体现在大量司法人员离开法院投入到“大炼钢铁”等工农业生产中去，法官队伍遭受重创，给司法审判工作带来极大冲击等几个方面。人民司法“大跃进”留给我们的遗产主要有两个方面，即司法理应与政治保持适度的距离，只服从法律的审判独立无论如何不能动摇。</span></p>\n<p>　　 <span>关键词：“大跃进”运动； 人民司法； 司法与政治； 审判独立</span></p>\n<p>　　 对于1958 － 1960 年的“大跃进”运动，史学界已然有相当广泛深入的研究。然而，在持续三年的“大跃进”中，我国的司法处于何种状态，其卷入或者说参与这场全国性政治运动的广度和深度如何，法学界却研究不多，基本上是语焉不详。其实，从文献资料上说出现此等研究空白现象是不应该的。因为1958 － 1960 年最高人民法院定期编辑出版了半月刊《人民司法》。这三年中人民司法参与“大跃进”运动的真实情况《人民司法》上有全面而又丰富的介绍和评论。此外， 1958 年法律出版社还出版了由最高人民法院和司法部办公厅合编的《人民司法工作在跃进》一书，对人民司法在“大跃进”运动早期的真实面貌作了系统的梳理和评议。本文尝试对“大跃进”中的人民司法运作状况予以概括性描述，并以此为切入点对司法与政治之间的应然关系问题作番思考以就教于方家。</p>\n<p>　　 <strong>一、人民司法“大跃进”： 主动抑或被动</strong></p>\n<p>　　 “大跃进”是以浓重的理想主义甚至乌托邦空想为目标，以大规模的群众运动为基本运作形式，以不切实际的高速度为根本要求。美国汉学家利伯塔尔( Kenneth Lieberthal) 在分析“大跃进”时就认为，“大跃进”方案是建立在近于乌托邦的乐观主义基础之上，即认为党凭借其群众运动的方法能够达到一切目的； “大跃进”时期，技术专家在生产单位中被搁置一边，以善于激发工人热情的政治通才代替他们； 所有领域都把普及政治的需要抬高到了一个新水平，因为在政治热情的推动下进行超人的工作是成功实现这一新的发展方式之关键。把“大跃进”定性为一场梦想、空想秀显然与历史事实高度吻合、不丰不杀。不幸的是，这是一场彻底失败的梦想秀，是一场酿成饿殍遍野、满目疮痍的悲剧空想秀。</p>\n<p>　　 “大跃进”期间，我国各地各级法院不但未游离于这场政治运动之外，而且都深深地卷入到这场梦想秀当中。“大跃进”在全国范围内的正式发动是以1958 年5 月中共八大二次会议通过“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线为标志［1］。尽管此前“大跃进”已然在各地农村开展起来且声势浩大，但作为一场全民参与的政治运动的“ 大跃进” 毕竟尚未完满开弓。那么，我国各级法院具体是什么时候卷入到这场政治运动中呢？ 笔者以为，完全可以把《人民司法》1958 年第3 期( 1958 年3月15 日出版) 上发表的专论文章“司法工作者必须鼓起干劲，力争上游！”，作为全国司法开始“大跃进”的标志。这篇文章的核心要旨就是呼吁全国司法工作者“鼓起革命干劲，赶上全国形势，让人民司法工作也来一个大跃进”［2］。紧随这篇社论性文章的是“鼓起革命干劲，在司法战线上大跃进！”的专栏，里面选登了“无锡市各级人民法院向江苏省十一个城市兄弟法院开展社会主义竞赛的倡议书”等三篇文章。其中河南许昌中院立誓“要当促进派，不再当促退派”： “所谓促进派就是要积极地及时地处理有关工、农业生产建设方面的重大案件，根据轻重缓急的情况，按‘先重先急、后轻后缓’的原则分别处理。必须克服右倾保守思想，扫除暮气、提高朝气，在思想上、工作上要跟上形势的需要，不要老是当‘小脚女人’。”［3］此后直至1960 年第17 期( 1960 年9 月1 日出版) ，《人民司法》上时不时地开辟“司法大跃进”专栏，刊登有关人民司法“大跃进”的报道或评论文章。如此说来，人民司法开展“大跃进”的时间应该比“大跃进”运动在全国的全面发动要早两三个月的时间。</p>\n<p>　　 在1958 年1 月发布的“最高人民法院1958 年工作要点”中，并无“跃进”或“大跃进”二词，只提到“坚决镇压反动、惩罚犯罪，保护人民； 并通过正确处理民事纠纷，巩固人民内部团结，推动1958 年生产大发展”［4］，而不是生产“大跃进”，更没说要在人民法院内部开展“大跃进”运动。那为什么两个月后，《人民司法》就发表专论文章事实上宣告人民司法“大跃进”运动正式发动了呢？ 具体内情我们不得而知。但确定无疑的是，人民司法“大跃进”是法院主动适应“一个新的社会主义建设高潮已经和正在形成”的新形势，希望“更好地为经济基础服务，更充分地发挥它保卫和促进生产力大发展的作用”而产生的。质言之，人民司法“大跃进”乃人民法院主动而为，而非被动应对。</p>\n<p>　　 当然，作出这种判断还有其他依据，如第四届和第五次全国司法工作会议一再对司法“大跃进”的肯定就是最好的明证之一。</p>\n<p>　　 1958 年6 月23 日至8 月20 日，最高人民法院和司法部召开了第四届全国司法工作会议。会期正当“大跃进”运动高潮之时。会议对1958 年司法工作“大跃进”给予了充分的肯定。会议结束后，《人民司法》发表了社论“坚决贯彻第四届全国司法工作会议的精神”。此篇社论最后说： “党的八大二次会议确定了鼓足干劲、力争上游，多快好省地建设社会主义的总路线。司法工作的根本任务就是运用审判武器，贯彻社会主义建设的总路线，为保障工农业生产建设和文化建设服务，我们司法工作者必须在总路线的灯塔照耀下跃进再跃进！”［5］</p>\n<p>　　 1960 年1 月，《人民司法》又发表社论“鼓足干劲，跃进再跃进”，指出： “1960 年是我国国民经济继续跃进的一年。我们司法战线的同志们和全国人民一样，怀抱革命的雄心大志，更加鼓足干劲，在这新的一年里，实现司法工作的继续跃进，保障和促进我国社会主义建设的高速度发展。为了很好地完成这一任务，各级人民法院必须在党委领导下，继续以保卫党的总路线、大跃进、人民公社为纲，大力开展人民司法工作。”［6］这篇社论奠定了一个月后召开的第五次全国司法工作会议的基调，会议提出审判工作要更好地保卫党的总路线、大跃进和人民公社，“经过大会、小会的讨论，到会同志都认为方向明确了，思想提高了，对1960 年司法工作，持续大跃进，充满了信心和力量”［7］。在这次会议上，江苏省高院院长陈立平还作了“办案必须多快好省”的主题发言，他说： “我们的审批工作不仅需要而且完全可以持续跃进。司法工作如同工农业生产一样，同样可以搞‘大面积高产’，应该在贯彻更深入、更细致、更踏实、更准确、更加讲求质量精神的基础上，做到所谓‘举一反三’，使每一个案件收到良好的政治效果。”［8］</p>\n<p>　　 总之，有足够的文献资料和历史事实证明，人民司法卷入“大跃进”运动，与其说是被动的，毋宁说是主动的，与其说是不自觉、无意识的，毋宁说是自觉而又有意识的。在人民司法开展“大跃进”运动过程中，作为全国各级法院最高直接领导机构的最高人民法院扮演了关键性角色，堪称是人民司法“大跃进”的发动机和指挥者。正是它们通过各种大会小会和《人民司法》这个媒体平台进行持续的宣传和鼓动，才使得全国各地各级人民法院全身心地投入“大跃进”这场政治化的梦想秀，并在其中越陷越深，难以自拔。认识到人民司法“大跃进”具有它内在的主动性和自觉性，我们才能更好地解读并理解后面的人民司法跃进梦想秀。</p>\n<p>　　 <strong>二、人民司法的跃进梦想秀</strong></p>\n<p>　　 关于人民司法具体如何开展“大跃进”、展示司法梦想秀，引领人民司法全体步入“大跃进”轨道的“司法工作者必须鼓起干劲，力争上游！”这篇文章，提出了四个“必须”和四项“措施”。所谓四个“必须”是指： ( 1) 必须让司法工作者的思想时刻跟上客观形势的发展； ( 2) 必须用权力发挥审判工作的职能，保障社会秩序的安定，保卫工、农业生产的迅速发展； ( 3) 必须注意对我国司法经验的研究和总结工作，不断巩固和加强我国的人民民主法制； ( 4) 必须向着“又红又专”的红色司法工作专家这样一个目标去努力。所谓四项措施主要包括： ( 1) 要“做啥学啥”； ( 2) 人民法院的各级领导干部要根据种“试验田”的精神，院长同志应亲自组织合议庭办案，上级领导机关负责同志还应分别亲自抓重点法院； ( 3) 单位和个人所订的计划必须定期检查，互相评比，比干劲，比先进，比质量，发动各级司法工作者提出条件进行革命的友谊竞赛； ( 4) 不断加强党的领导，加强政治思想工作，是争取大跃进的决定关键［2］。这四个“必须”和四项“措施”只是对人民司法“大跃进”的指导性意见，实践中的司法“大跃进”可谓热火朝天、高潮迭起，远比这个要丰富得多。概括而言，人民司法“大跃进”的内容和形式主要有以下几个方面。</p>\n<p>　　 ( 一) 在法院之间尤其是在法院内部开展各种评比和竞赛</p>\n<p>　　 人民司法“大跃进”发轫于法院之间的评比与竞赛。1958 年2 月，无锡市各级人民法院向江苏省十一个城市兄弟法院发出开展社会主义竞赛的倡议书，北京市南苑区人民法院向各兄弟法院提出友谊竞赛，前者是“为了相互学习，相互鼓励、共同促进司法工作的大跃进”［9］，后者希望借此“打破常规，比干劲，赶先进； 提高工作效率”等等［10］。也许是因为可操作性并不强，后来这种法院与法院之间的竞赛就比较少见了。但这种竞赛的勇气和精神却在法院内部得到了延续，法院内部的各种竞赛评比算是司法“大跃进”的基本形式之一。</p>\n<p>对于法院内部的竞赛评比，赞同者大有人在，如陕西省高院院长毛凤翔认为，为使先进带动落后，落后赶上先进，应在干部中每季度进行一次检查，每半年进行一次评比，年终进行总评。评比的内容包括“比政治思想”、“比工作作风”、“比勤俭节约”、“比文化”、“比学习精神”等［11］。实践中，这种评比竞赛即便不是天天有，至少也是月月有，如山东泰安县人民法院于1958 年5 月召开了全院人员的检查评比会议，评比的内容有“每个法庭和个人对服从党的领导、服务中心、执行院内决议是否认真、坚决、积极”等十一项，评比的方法有听、看、评、学、表，最后“大家公认审判员陶友仁、书记员范茂忠两个同志值得大家学习”［12］。又如在“大跃进”中安徽省广大司法干部掀起了一个学先进、比先进、赶先进的竞赛热潮； 开始破除迷信，解放思想，废除不合理的规章制度和繁文缛节，改进了工作方法和作风，从而提高了办案效率。安徽全省1958 年1 － 4 月份在人少事多的情况下办结了初审案件6 万1 千余件，超过1957年全省办案总数的3%强。安徽省高院副院长花锦城因此指出： “那种认为在司法工作中不能搞竞赛评比，搞竞赛评比有危险性的论点，是毫无根据的。”［13］复如河南信阳地区为进一步鼓足同志们的干劲，使该区司法工作沿着党的建设社会主义总路线跃进再跃进，一浪接一浪地不停息地前进，他们于1958 年7 － 9 月在全区范围内进行了一次“参观、检查、评比运动”［14］。1959 年9 月，为提高审判效率天津市司法系统开展了“比思想、比干劲、比工作、比劳动、比协作、比学习、比团结、比节约”的“八比”竞赛［15］。有人认为哪里的检查、评比运动深入开展，哪里的红旗就成林，标兵就成队，工作就跃进得更好［16］。由此可知，评比和竞赛堪称是司法“大跃进”的常规性动作。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69671-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D730\">法律史</a><br />本文链接：http://www.aisixiang.com/data/69671.html<br />文章来源：《政法论坛》2013年5期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}