{"id":322672,"link":"https://chinadigitaltimes.net/chinese/2013/11/香港獨立媒體-法例遷就違規龕場-團體轟當局「舉/","date":"2013-11-18T10:17:58Z","modified":"2013-11-18T10:17:58Z","title":"香港獨立媒體 | 法例遷就違規龕場 團體轟當局「舉手投降、束手無策」","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/10921255685_c77fc614e0.jpg?1384763646\" />        </div>\n</p></div>\n</div>\n<p>（獨媒特約報導）非法骨灰龕場處處，政府當局終於開展立法前的準備，並將於<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.legco.gov.hk/yr13-14/chinese/panels/fseh/agenda/fe20131119.htm\">明日食物安全及環境衛生事務委員會舉行公聽會</a>。然而當局提交的文件卻引起關注團體的疑慮。公民黨立法會議員陳家洛及各界關注骨灰龕法案大聯盟召集人謝世傑今日（11月18日）召開記者會，指當局意圖以龕場營商環境困難為由，放生違規私營龕場，陳家洛更直指當局「舉手投降、束手無策」。</p>\n<p><strong>「營商環評」官商勾結 放生違規龕場</strong></p>\n<p>政府早前向立法會提交了<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.legco.gov.hk/yr13-14/chinese/panels/fseh/papers/fe1119cb2-277-1-c.pdf\">有關規管私營骨灰龕及公眾骨灰龕位供應的討論文件</a>。謝世傑表示，文件顯示食物及衛生局在沒有交代及先例的情況下，聘請顧問公司進行了一個「營商環評」（營商環境的評估），評估現有的骨灰龕是否能符合將來的規定。謝世傑及陳家洛均表示，此環評多番為放生現有的違規龕場留下伏筆，他們指文件第二十點提到要考慮現存違規龕場的「現實」：</p>\n<blockquote>\n<p>「如發牌制度過分嚴謹，經營者或會選擇在條例草案生效前結業離場…&#8230;倘若當局處理有關事宜時敏感度不足，則在條例草案生效後，社會將要面對大量已存放骨灰許遷移的現實。打擾先人的安息之所，將會為社會帶來困擾和引起不安。」</p>\n</blockquote>\n<p>文件第二十四點更特別指出要考慮小經營者，如何不要令他們無法獲得牌照：</p>\n<blockquote>\n<p>「顧問認為應訂定措施，以合理地利便在發牌制度生效前已存在的私營骨灰龕（特別時規模較小者）得以符合發牌規定。」</p>\n</blockquote>\n<p><strong>「營商環評」竟諮詢違法者意見</strong></p>\n<p>謝世傑指，此「營商環評」乃官商勾結、黑箱作業的證據，他批評發牌制度非但不是從保障市民不受滋擾及消費者的權益著想，反而考慮「營商環境」。「營商環評」的顧問公司更徵詢營辦商及違規經營者有關發牌條件的意見，顯示了政府打算度身訂造一套合符營辦商需求的條件，讓違規經營者在發牌條例生效後仍「合法化」。謝世傑又指出，食衛局過去從未提及會在立法過程中進行這個「營商環評」，從前設立其他發牌制度時亦沒有進行這類的環評，顯示此乃選擇性做法。</p>\n<p>謝世傑亦到，食衛局局長高永文早前多番表示對立法規管違規私營龕場的決心，曾在2012年12月11日的會議表示「近年利用龕位短缺的楔機而大肆增加供應的違規骨灰龕將不可能獲豁免受發牌制度規管」，並指部門已著手草擬有關規管法例，計劃於2013年第四季提交法案。然而，高永文在上月6日單以「種種困難」為由，沒有詳加解釋就將立法時間延至2014年第二季；同時又在沒有任何交代的情況下無故進行「營商環評」，令人質疑高永文已選擇向利益集團屈服，企圖打破以往曾對市民許下的承諾。</p>\n<p><strong>放生小型龕場 或在民居遍地開花</strong></p>\n<p>陳家洛表示，「營商環評」文件中提到，有一群為數不詳「規模較小」的小型私營骨灰龕場在經營，文件特別提到要「合理地便利」此等小經營者符合發牌規定。陳家洛指出，現時一些區域如紅磡的唐樓單位開設不少狹窄的私營龕場，對居住周遭的居民影響極大，在報告定義下這些龕場可能屬「規模較小」，陳家洛批評此舉不但完全漠視居民受到的滋擾，更鼓勵政府放寬條例讓這些龕場繼續生存，讓他們從臨時龕場變成永久龕場。在條例生效後更可能吸引一大群「規模較小」的私營龕場一窩蜂地湧入市場，嚴重地影響香港市民的生活。</p>\n<p>另外，陳家洛又指出，高永文及其他官員在處理非法龕場的事宜上態度散漫。政府跟不法商人往往「信來信往」，單以書信往來可拖延四至五年仍未執法，非法龕商可利用這段真空期繼續招攬生意，政府採取的措施根本毫無威脅。政府知而不行代表已「舉手投降」，不欲多加管理。他擔憂若政府繼續如此低效能，香港市民只會繼續受苦。</p>\n<p><strong>要求政府公開全份「營商環評」報告</strong></p>\n<p>食物安全及環境衛生事務委員會將於明天（11月19日）舉行特別會議，與41個團體代表及個別人士會晤，討論有關規管私營骨灰龕及公營骨灰龕位供應的事宜。謝世傑及陳家洛表示高永文應在明天的特別會議解釋清楚進行這次「營商環評」的原因、過程和細節，向香港市民顯示政府仍有保持香港法治精神、取締違規龕場的決心。</p>\n<p>他們又要求政府公開顧問報告；確保不論是法例生效前或後存在的龕場均必須符合城規、土地契約、建築物安全、消防安全、環境衛生及環境保護等條例的規定；以及取消給違規龕商的18個月寬限期，確保在法例生效前有意申請牌照繼續經營骨灰龕的營辦者必須在法例生效前符合有關法例要求。</p>\n<p>編輯：黃俊邦</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}