{"id":322632,"link":"https://chinadigitaltimes.net/chinese/2013/11/信力建-信孚要闻（11-18）-三中全会决定带来惊喜/","date":"2013-11-18T05:46:39Z","modified":"2013-11-18T05:46:39Z","title":"信力建 | 信孚要闻（11.18）——三中全会决定带来惊喜","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、@童大焕：我对全会决定的评价是：危机意识强烈，决心勇气坚定，思路清晰果断，目标方向明确，方法切中七寸，中国未来无限。这是新中国成立64年来第一次全面、完整界定私权利和公权力之间关系的全新施政纲领，堪称中国回归正常国家的一张世纪入场券！我接下来的大学课临时调换为&#8221;三中全会和中国未来&#8221;。 </p>\n</p>\n<p>2、《财经》杂志总编辑王波明在主持中国公益论坛时表示，“中国每一万人仅拥有2个社会组织。公益事业发展不足，原因诸多，最主要的原因还是政府未转变职能，没有充分放权给社会，放权给市场。”数据表明，日本2008年每一万人就拥有97个社会组织，美国是63个，香港是28个，就连新加坡也有13个。</p>\n</p>\n<p>3、【亲历1961年安徽饥荒调查】中监委调查组组长李坚：调查安徽饿死人，我是一个县一个县地走，一个村一个村地走，一个生产队一个生产队地核实数据，最后汇总出来350多万这个数字。我反复考虑之后正式上报为饿死人300万，怎么能说是估计出来的数字呢？（中国新闻周刊）</p>\n</p>\n<p>4、【10月份京沪广深房价全部涨超20% 仅温州同比下降】新建商品住宅仅有1个城市同比去年同月下降，而上涨的城市仍有69个，延续此前几个月的趋势。京沪广深四大一线城市的同比涨幅则全部超过20%，占据10月份涨幅榜前四名。其中上海则以21.4%的同比涨幅高居榜首。</p>\n</p>\n<p>5、今年又有部分省份取消了公费医疗制度并将国家工作人员纳入城镇职工基本医疗保险体系，公费医疗范围已经缩减至个别省份。专家认为，目前在运行的四套医保制度将被整合为职工、城乡居民两大模块。</p>\n</p>\n<p>6、【王健林：房地产税阻止不了北上广房价上涨】“我原来的观点是不会变的。核心城市如北上广房价上涨趋势在15-20年不会改变。不管推行任何措施，可能都难以改变这个趋势。不是出一个文件，或者推房地产税就能改变的。”对于中央深化改革决定提出加快房地产税立法，王健林如此表示。</p>\n</p>\n<p>7、新疆喀什巴楚县色力布亚镇16日傍晚又发生暴力恐怖袭击，当地官方媒体报道称，九名疑凶手持长刀和斧头袭击巴楚县色力布亚镇一家派出所，杀死两名协警，伤及两名民警，之后全部被当场击毙。此事件引发外界关注新疆地区的恐怖威胁，担心恐怖袭击规模升级。</p>\n</p>\n<p>8、由于美国财政部加强对海外账户查税，今年放弃美国国籍人数飙升至2369人，比此前保持最高纪录的2011年至少增加了33%。美国国税局估计，美国公民不为海外资产报税，造成美国国库每年损失高达1000亿美元。美国税法规定，公民和永久居民的所有收入都要向美国政府缴税，即使住在国外也不例外。纳税人如果未申报资产将受到重罚，罚金最高可达账户余额的一半。</p>\n</p>\n<p>9、在内地居民热衷移居香港之际，香港部分中产阶层却急于逃离香港本地。据香港保安局数字显示，今年上半年有3900名港人移民海外，较去年同期升8.3%。据港府统计，今年以来的移民主要还是集中于美国、加拿大和澳大利亚等国，台湾成“新宠”。 （证券时报网）</p>\n</p>\n<p>10、2014年起，全国奥赛一、二、三等奖的获奖者不再具有保送资格，省级奥赛一等奖的获得者不再具有保送和加分资格，只有国际奥赛的参赛者保送生资格保留。目前清华、北大等高校都大开自主招生之门争抢奥赛获奖生，与成都多位奥赛省级一等奖获奖学子签订了降分录取协议。优惠幅度甚至低到“高考分数达一本线就可录取”。</p>\n</p>\n<p>11、香港股市周一大幅走高，领涨亚洲市场，受中国公布经济改革总体纲要推动。香港恒生指数今日涨2%。在香港上市的中资企业表现尤为突出，H股指数涨3.5%。</p>\n</p>\n<p>12、【胡润：中国富豪数量已超越美国】这是今天第一次全球公布，包括大陆香港台湾，21%的中国富豪从事制造业，20%在地产领域；印度个人慈善家在首富里面所占的比例更高，差不多是占80%，中国富豪们慈善捐赠的目的地首要的是自己的家乡，捐赠的比例差不多是他们收入的1%。</p>\n</p>\n<p>13、日本首相安倍晋三16日下午在柬埔寨首都金边与该国首相洪森举行了会谈。会谈后双方发表了联合声明，声明的主要内容是为在海洋安全领域确立“法律支配”的原则而强化合作关系。这一内容被认为是针对扩大海洋活动的中国。</p>\n</p>\n<p>14、大陆宣布“单独二胎”新政策后，香港官员表示，将“密切留意”内地任何可能影响香港奶粉供应的因素。《明报》透露，农历新年前，港府不会撤消限奶令。同时，《明报》还援引香港医学会会长谢鸿兴说，“单独二胎”不会掀起内地产妇来港产子潮，因为内地产妇主要是为了逃避在内地生第二胎被罚款才来港产子。</p>\n</p>\n<p>15、联合国属下机构的报告称，阿富汗罂粟种植面积首次超过了20万公顷。联合国毒品与犯罪署的报告指出，除了收获量创下纪录，种植面积也增加了36%，如果全部都能提炼成鸦片，供给量将大过于全球的需求。</p>\n</p>\n<p>16、俄罗斯将向印度正式交付推迟了5年之久的航母，俄日旷日持久的航母采购案终于落下帷幕。印度专家表示，这艘航母正式服役后将“彻底改变地区力量平衡”，从而实现印度建立远洋海军的愿望。不少印媒甚至炫耀印度航母的战斗力领先于中国。</p>\n</p>\n<p>17、冈比亚总统贾梅日前宣布与台湾“断交”，台湾紧急派遣人员前往甘比亚进行沟通，不过传出至今仍未见到贾梅本人，台涉外部门今(18)日上午召开记者会，宣布与冈比亚“断交”，撤回“外馆”、“大使”，并终止对冈比亚的援助计划。</p>\n</p>\n<p>18、著名经济学者马光远分析，中国经过长期的快速发展之后，一方面债务和泡沫累积，另一方面既往的红利基本用尽。未来能维持“中速增长”已非常不易。他认为，经历高速发展三十年之后形成的模式，至少需要30年时间去转型。在转型过程中，抱以合理而不是过高的预期，仍可以让自己幸福起来。</p>\n</p>\n<p>19、【吴敬琏：我对这个《决定》评价很高】@财新网：未来必须克服各种障碍，将改革方案落到实处。意识形态障碍还很大。让市场起决定性作用，反对的人不少，还有许多人背后骂，都跳起来了。干部私下都认为非走市场经济道路不可。但到台面上完全说另一套话。市场改革对官员行事方式、权力、利益，冲击太大。</p>\n</p>\n<p>20、余华 ：人们都说中国的现实越来越荒诞，其实现实并不荒诞，是对现实的阐述越来越荒诞。比如这些年来发生的公共事件，官方经常发布谎言掩盖真相，民间随即谣言四起捕风捉影。真相越来越离奇之时，现实也就越来越荒诞了。所以我觉得打击网络谣言的最好方法是官方少说谎言。少说就行，完全不说是不可能的。</p>\n</p>\n<p>21、吴稼祥：公报一出，论者风起。或称“集权改革”，或称“权威改革”，皆不靠谱。窃以为，49至77年，中国实行的是“军政”或“均政”，用暴力追求平均主义；78年至今，实行的是“富政”，以改革促增长；此后，将实行10年“化政”，一党中央执政，逐步开放自下而上选举，之后到“宪政”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}