{"id":322697,"link":"https://chinadigitaltimes.net/chinese/2013/11/香港獨立媒體-承傳紅灰博雅-口號還是態度/","date":"2013-11-18T12:48:13Z","modified":"2013-11-18T12:48:13Z","title":"香港獨立媒體 | 承傳紅灰博雅 口號還是態度","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"424\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1457026_10202877909175927_1537811679_n.jpg?1384776984\" />        </div>\n</p></div>\n</div>\n<p>學生讀有關學科的理論，但沒把學到的體現於生活中，實只是在理論層面；遊客在一處著名景點前拍照留念，但不知為何值得拍，實只是人拍我拍；參觀有125年的古蹟，但無視其背後歷史，實只是「到此一遊」。</p>\n<p>過千位來自五湖四海的「嶺南人」今天聚首一堂，同在嶺南大學的永安廣場上拼湊嶺南校徽，慶祝嶺南大學創校125週年。為何要拼這校徽？其背後的意義是什麼？他們當中又有多少人知道？其實在互聯網上搜尋「嶺南校徽」，就可發現嶺南大學的官網有講及其象徵意義。</p>\n<p>「嶺南校徽中的山、河、樹及小徑，各具其深層的象徵意義：<br />\n白雲山象徵人生最高理想； 珠江象徵嶺南教育的傳承；<br />\n荔枝樹果實纍纍，象徵嶺南人對實現『為神為國為嶺南』這使命的承擔；<br />\n小徑代表嶺南人默默耕耘，邁向未來的道路。<br />\n嶺南校徽中紅如火、灰如鐵的紅、灰色，正好象徵著嶺南人的忠誠、忠義。」</p>\n<p>原來，這校徽始於 1911年，一位校友在廣州嶺南大學根據從康樂校園北望的景緻而設計的。還有的是，據聞當年嶺南學生參加省運動會，啦啦隊用的校旗以紅色為底色，印有灰色的「嶺南」二字，慢慢就成為學校所講的紅灰精神。</p>\n<p>歷史不是冰冷、抽象的文字。關於嶺南大學的歷史，除了是虎地大學以外，大部份人對於嶺南大學在港建校後迄今的片段歷史都了解不多。嶺南學院於1967年在港創辦，於1999年才正名為現時的嶺南大學。然而，嶺南大學的歷史顯然不止於此。這與前廣州嶺南大學有關，其歷史淵源可追溯至1888年。創校至今一個世紀多，辦學期間遇上抗日戰爭、大罷工等，從廣州到香港，從停辦到復校；從司徒拔道到遷至屯門虎地，從學院到正名為大學，嶺南人克服重重艱難才堅持嶺南精神及辦學至今。</p>\n<p>以抗日戰爭時為例，當時在戰亂中的嶺南大學面臨財政危機，而紐約嶺南大學美國基金會以資金不足為由要求嶺大停辦，以望抗戰勝利後奪回已漸由華人自主的嶺大。但第二任華人校長李應林決意把嶺大遷至香港，待戰事稍靜後才遷回大陸。校董會最終同意遷校，但要求李校長必須解決遷校的經費問題。於是李校長在旅港期間直接跟港督（兼當時的港大校長）會面，最終港督同意借出港大校舍予嶺大復課之用。經過多重波折，終於在1938年廣州淪陷前夕，李應林校長宣佈撤離廣州嶺大，並於一個月後，於香港大學復課。當時香港大學借出一些場地供嶺大同學於特定時間內使用；而理學院就在堅道租用了一幢公寓供理學院同學作實驗之用；農學院則於新界淞園租用田地；醫學院的同學不但可於港大聽課，亦可到瑪麗醫院實習。然而，戰火很快波及香港。1941年底香港淪陷，嶺南大學轉遷韶關，及後至抗戰勝利後，始返回廣州康樂舊址復課。</p>\n<p>李應林校長的堅持使嶺南大學得以在烽火蔓延的土地存活下來，這就是我校嶺南「紅灰精神」所承載的歷史。近年，嶺南大學提出「博雅教育」的辦學理念，豐富了嶺南的內涵。博雅教育的理念是讓人能以自由人的身份參與公民社會，強調的是教與學的過程，讓學生有廣博的知識、批判思考及良好的溝通能力，乃至培養出自由、開放、具國際視野的學子，能夠適應不同環境和挑戰。然而，在早前的「千人砌嶺南徽」慶祝活動中，擔任嶺南大學學術及行政首長的鄭國漢教授，竟然對嶺南這意味深長的歷史隻字不提，對「博雅教育」的理解量化為數字，只淪為幾個冷冰的海外教員比率及宿舍入住率。</p>\n<p>鄭教授真的明瞭這一百二十五週年紀念的意義？一堆數字固然不能使嶺南人了解嶺南的歷史及其重要的價值，更反映他對嶺南的了解貧乏。既不懂嶺南歷史，亦不明什麼是博雅教育，為什麼他能成為一校之長？正是因為不民主的校董會及大學制度黑箱作業。連校方高層都如此輕率對待嶺南歷史，難怪嶺南不嶺南，博雅不博雅。</p>\n<p>無可否認，一百二十五週年確實是一個好時機讓散落全球的嶺南人聚首一堂。但若參與「千人砌嶺南徽」的嶺南人連校徽的意義都不明所意，那在嶺大一百二十五週年之時，所謂承傳，到底「承」甚麼，「傳」甚麼? 現已是2013年年末，但不少嶺南人近日才知原來嶺南已125歲，因校方沒太著重做傳承的工作，要不是是次慶祝活動，就更難讓更多嶺南人知道和關注。</p>\n<p>承傳，不應是在某個十年才空喊口號，自娛一番，而是每年都應做的事。紅灰精神、博雅教育不只是理念，還需實實在在的從嶺南人的校園生活上體現。嶺南125年的歷史不只是一份記錄，還能讓我們了解「嶺南人」的意義，讓我們為身為嶺南人而感到自豪，去將歷史連結未來。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}