{"id":322679,"link":"https://chinadigitaltimes.net/chinese/2013/11/罗昌平：活在不断被推迟的未来/","date":"2013-11-18T11:42:09Z","modified":"2013-11-18T11:42:09Z","title":"罗昌平：活在不断被推迟的未来","content":"<p>我们生活在一个不断被神话的过去，我们生活在一个不断被推迟的未来。</p>\n<p>三中全会这个符号，其实在35年前就已奠定了一个天花板。如果仅仅只在一个可以视见的房间内打转，何来真正意义的解读？</p>\n<p>但恰恰，一个曹雪芹能养活上千名红学家，一份决议书能反哺一群马屁精。</p>\n<p>若有两条类似于上证指数的K线图，来描述过去60多年的中国政治、经济的发展轨迹，我们能够看到，经济指数是扶摇直上，尤其最近30多年陡坡急涨；政治指数呈箱剧烈震荡，时上时下，目前大体是上行状态。但是，今天所做的，只是对过去数十年尤其是过去十年下探的一次反弹，反弹的高度与“股民”的期望存在差值。</p>\n<p>谁的行为不及或超出预期，谁就拥有更大的破坏性。总体而言，还是在进步。作为历史潮流中的浪花，我们通常更注意当下，所以感觉步伐不大。<br />\n针对这次会议，于个体而言，人身权与财产权能在多大程度上获得自由流动的空间，这是改革的关键标志；于政体而言，一个侏罗纪时代的恐龙想要挪动它笨重而懒惰的身体，很难很难。变，总比不变的好，这是适者生存的前提。</p>\n<p>我更看重未来十年会发生什么，我们又将做出怎样的应对？</p>\n<p><strong>　劳教、计生、信访“集中红利”</strong></p>\n<p>这份决议一举涉及对三大恶制的改动，一是废除劳教，二是单独二胎，三是网络信访。“一废一放一增”，跟会后的集中供暖一样，可谓改革的集中红利。<br />\n其实，关于劳教、计生的先兆信息早已释放，但直到今天才同时得到确认。这一手法不同于十年前的收容遣送制度废黜，每一次改革必须触及一个或多个利益集团，既然如此，与其单兵突破，不如集团围歼，这就是顶层设计的意义。</p>\n<p>也有人觉得力度不够，认为后两者一举废除更佳。正如吴敬琏先生所持的担忧：“收益还没有拿到，但改革成本已经付出了。”这中间的权衡，应该还是以保守、维稳占据主导。<br />\n这是人之为人的基本权利，属于天赋权利，谈不上是增量红利，而是基本权利的归位。至于言权，至今仍然坚冰不破，寸步不移。</p>\n<p>如此改革思路，基本可以说，在经过十数年的犹豫与反复之后，重回邓公改革路线，K线图在经过不止两轮下探之后，重拾做多预期与上升动力。</p>\n<p><strong>人身权与财产权的双重流动</strong></p>\n<p>如前所述，对个体而言，人身权与财产权能在多大程度上获得自由流动的空间，是改革的关键标志。其中，劳教、计生都算是人身权的一部分，另一项最为关键的是户籍，“全面放开建制镇和小城市落户限制，有序放开中等城市落户限制，合理确定大城市落户条件，严格控制特大城市人口规模。”</p>\n<p>可以肯定的是，十年前我来北京闯荡，与今天一名毕业生想要北漂的机会成本是完全不同的，门槛提高了不止十倍，大多数鲤鱼选择了放弃。</p>\n<p>财产权可以抽象理解为除身体之外的所有附加权利，比如你所拥有的货币、地产、税费成本等。这个过程中，土改无疑是关系国本的基础改革，也是无法绕开的一道坎。</p>\n<p>同样引入K线图，将过去60多年的人身权、财产权伤害，粗略量化为人权指数，一个越来越清晰的曲线趋势：对公民的人身权伤害比较过去已有收敛，呈现稳定趋平走向；对公民的财产权豪夺，正在逼平人身权伤害的峰值，尤其是无处不在的征税、雁过拔毛式审批、金融摊薄等。第二根顶牛指数有煮蛙效应，重心虽有位移，但容易被受害者忽视。</p>\n<p>此次全面改革将对经济资源与政治资源进行高度集中，同样遵循金字塔结构，即塔尖的牢牢抓住，塔底的逐步放开；高附加值的紧紧控制，低附加值的让步民间。这里涉及官与民、中央与地方、政府与市场等多重关系的调整。</p>\n<p>可想而知，顶级权贵的利益受损较少，次级及末级官僚的受损最大，在未来的行权流程中，他们必须会通过对普众的财产权合法伤害，弥补自己的损益。</p>\n<p><strong>　阳光法案</strong></p>\n<p>在全球通用的“阳光法案”，成为决议中含糊表述的一个符号，“完善惩治和预防腐败、防控廉政风险、防止利益冲突、领导干部报告个人有关事项、任职回避等方面法律法规，推行新提任领导干部有关事项公开制度试点。”</p>\n<p>这里头，“推行新提任领导干部有关事项公开制度试点”，可以理解为官财公示制度雏形，可谓一个重要的突破。所谓“新人新办法、老人老办法”，民间以不同代价呼吁，终有响应。试点的意义，也是为今后的全面推广争取时间与空间。</p>\n<p>比这更重要的是一项基础工程，即：“建立全社会房产、信用等基础数据统一平台，推进部门信息共享”。至少房姐龚爱爱的案子证明，没有这个数据平台，完全可以架空阳光法案。</p>\n<p>不过，这种突破还是建立在自上而下的党内反腐模式之上，尽管提了“健全民主监督、法律监督、舆论监督机制，运用和规范互联网监督”，但远不如纪检体制的强化来得直接。比如改革党的纪律检查体制，“党委负主体责任，纪委负监督责任”，“强化上级纪委对下级纪委的领导”，“各级纪委书记、副书记的提名和考察以上级纪委会同组织部门为主”，都在体现集权的特征，这是逆法行权。</p>\n<p>应该肯定一些改革的积极意义，如果说决议中缺了什么，就是少见法治建设与言路拓宽，等于缺少了社会监督的必要工具和条件，无助于纠错，无助于发挥社会能动。一个没有制衡机制、没有言权自由的社会，如何能保证好的提议不会最后落空，甚至变成权力寻租的新工具？</p>\n<p><strong>　移动网络是民间最大的活力</strong></p>\n<p>决议全文原计划11月19日公布，但因在微信中泄密并传播，被迫提前四天发布。这就是技术带来的进步。</p>\n<p>有人认为，所有重要的改革都是自下而上推进的，具备了非法的天然特征；而众多重大既利都是自上而下进行的，表象上看往往是合法的。我更看重自下而上的推动与倒逼。</p>\n<p>小岗村的意义就是越界和松绑，对下来说就是要越界，对上来说就是要松绑，中国经济由此开始了30多年的腾飞。当年小岗村的包产到户突破了集体经济禁区，调动了亿万农民的积极性；如今淘宝网店所体现的样板价值和叛逆精神，并不亚于当年的小岗村，是未来经济增长的希望所在。</p>\n<p>新经济特别是网络人经济的兴起，将弥补传统产业和实体经济衰退对中国经济的影响。加之此次改革红利，作为个体，应该洞悉其中的机遇。但是，这也对政府形成考验，因为市场需要小政府大社会，需要服务型政府和自组织社会。这是最强有力的倒逼。</p>\n<p>移动互联推动的并不止于经济领域，还包括社会、文化甚至政治。当技术赋权提供了言论、结社、出版等自由，任何逆向操作必然适得其反。即使胡锡进也表示：“回过头来看，微博是反映民意无可取代的平台。微博不会式微，也绝不能式微，因为中国的确需要它。让互联网对尖锐意见的表达常态化，也让社会有能力承受它、达成平衡，这是中国改革的决定性领域之一。”</p>\n<p>决议中提出的“实行网上受理信访制度，健全及时就地解决群众合理诉求机制”，也算是对这一变化的呼应，但“国安委”的成立又意味着严控，会否因此失去民间活力，进而失去发展契机，值得重视。</p>\n<p><strong>　政党意志如何转为国家意志</strong></p>\n<p>此次确定的两个抓手，一是保安全，设立“国安委”；二是促改革，成立“中改组”。这有点类似周伯通的独门绝学“左右互搏”，一心二用，防守兼备，难度空前。<br />\n改革与法治之间的矛盾也由此凸显。比如，政党意志如何转为国家意志，并执行到位，是接下来至关重要的流程。</p>\n<p>以两个新的机构为例，“中改组”可以现时成立，作为党的一个部分；“国安委”则是国家机构序列，必须经由全国人大的法定程序方能实施，有待明年全国两会。<br />\n由此类推，劳教、计生、土改等一切主张，均须通过法定程序进行。</p>\n<p>这就对应两项重要的倒逼改革，一是坐实人大制度，让其在法定程序、透明财政、违宪审查等方式有所作为；二是真正独立的司法系统。从目前的方案来看，司法的变革余地还非常非常大，目前无法满足需求。</p>\n<p><strong>　最大的矢量在下一次交接</strong></p>\n<p>一个力度少见的改革提议，一个更为强势的中央政府，就此启程。</p>\n<p>就目前来看，所有的对立力量都会消失在萌芽状态。这意味着未来十年，除非外部不可预计的因素，否则难有大的变数，执政党掌握了关键性的底牌。<br />\n关于权力合法性问题，第一个30年来自于革命创业；第二个30年来来自于经济绩效。未来十年，新型城镇化提供固定的财政增数，如果钱袋子不足以保障枪杆子、笔杆子、手铐子的支出及贪腐成本，即可能通过做大或变卖国资补偿。故而存在这次将国企收益提高到三成的上缴新线。</p>\n<p>更大的问题，在于施政并无考核，从四个现代化到小康水平再到和谐社会，每次到期未见评估就已转为另一口号。这是现代政治伦理的基本要素。</p>\n<p>我们似乎不可避免地进行了“寡权循环”，即集权-分权-集权的转换，单一循环过程分七步：①建立寡权，权力被集中；②财富必然集中；③产生严重阶级分化；④社会畸形发展（如法律失效，人权沦丧，悲剧潮涌）；⑤最后的辉煌（财富集中能做出人们难以想象的事情）；⑥衰落与摊薄；⑦再次建立并进入下一个七步。</p>\n<p>集权制度大多都能创造经济上的奇迹，却未必能保障普众的基本权利，因此难以长治久安。任志强认为：“当这种极权向个人权力转移时，就更加可怕了。无论是好斗的敎皇，仁慈的皇帝或民选的元首都同样。也许必须找到权力能被制衡的制度，把权力关进笼子。”</p>\n<p>最大的考验将在2022年，即下一次权力交接之时，即使不考虑民众的诉求，内部必然出现不同的竞争者。现实赋予了他如此大的权力，如果这十年能够平顺闯关，在关键的交接时刻，个人的选择无疑会影响这个国家的选择。</p>\n<p>一名网友给我留言：“不悲过去，非贪未来，心系当下，由此安详。”没错，尽管自由是天赋的，但需要自己争取，看清未来十年的路径，每个人都可以找到对应的历史定格，可以既利，可以分红，可以享乐，可以参与，可以逃离，可以平视，可以争取……不可能再由一人决定所有，最终的抉择源于数以亿万的微小选择的集合。这，才是最核心的。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13099,24131,9525,23752]}