{"id":322713,"link":"https://chinadigitaltimes.net/chinese/2013/11/法广-北京话题-美国六岁小孩杀光中国人言论并非/","date":"2013-11-18T18:00:32Z","modified":"2013-11-18T18:00:32Z","title":"法广 | 北京话题: 美国六岁小孩杀光中国人言论并非辱华 也与歧视无关","content":"<div>\n<p>据中新网的报道，不过，首次抗议ABC示威游行的发起人王湉11月14日却表示，网上近日传出部分中国网友的负面评论，质问“美国华人干嘛和小孩子过不去？一点点小事就闹得沸沸扬扬”？并谩骂美国华人是“吃洋垃圾的狗，有种就回国游行啊！中国那么多问题，怎么没看到你们伸张正义的影子呢”？“既然在美国受气了，干嘛不回中国来呢”？对此，有分析人士点评说，美国的脱口秀节目很好看，但这些节目每每涉及到中国时，总少不了冷嘲热讽，让人笑过后很不舒服。</p>\n<p>不过，看看他们同样也是这样讽刺白人和美国总统，反而不敢讽刺和调笑黑人，也就算了。这次ABC 节目中“杀光中国人”出自一个小孩子之口，本来不是什么大事，君不见，在中国的网络上，类似于什么“杀死小日本”、“血洗白宫”的成年人言论更是屡见不鲜。但一些国内的媒体和评论人在报道这件事时，显然有些跑题，甚至是小题大做，越过了“常识”的界限。例如，一位播音员对此感慨说，美国华人依然遭遇百年以来的种族歧视，至今并没有多少好转。</p>\n<p>作者杨恒均的文章说，另一位评论员则认为：美国的华人境遇堪忧，处境危殆，需要13亿同胞伸出援手。还有一位央视播音员更是由此得出了结论：只有中国强大了，华人在美国的地位才能真正提高，不再遭遇歧视等等。上述种种言论，弄得人哭笑不得，难怪使得一些中国大陆网友激动万分，并纷纷呼吁外交部出手，阻止美国迫害华人。</p>\n<p>美国是世界上种族歧视比较严重的国家，这没错；过去百年来华人遭遇了种种不平等，这也是事实。但放眼世界，美国同时也是对外来族群最平等与公正的移民国家之一，世界上有几个国家能像美国一样，给那么多来自不同国家的民众，提供宪法保护与公民权利呢？福建早期到美国纽约的偷渡客，如今大多都己经成为美国公民，和真正的“纽约客”了。</p>\n<p>文章又说，如果你当初到上海、北京打工，混到今天，你能拿到北京、上海的居民身份证吗？此外，消除种族歧视、提高华人在美国的地位，同中国的强大也没有多大关系！如果华人的地位真的需要中国的强大来提高，那对世界其它民族来说，不但是不公平，也是最严重的歧视。例如，新加坡、日本和台湾都比中国弱小，难道他们的民众在美国遭遇了比大陆人更多的歧视吗？</p>\n<p>另一方面，当印尼、越南等一些小国家排华（甚至直接杀害华人华侨，把他们赶进大海）最严重的时候，中国当时难道不比这些国家强大吗？更不用说，非洲裔美国人地位的提高，并出现了一位黑人总统，身后又有哪一个非洲大国在支持呢？更何况 ，此次辱华事件发生后，全美华人能够依据宪法、充分享受自由权利而走上街头，连续多日举行抗议活动，这本身不正好说明华人在美国的地位，要比他们在世界绝大多数国家高出很多吗？</p>\n<p>杨恒均的文章最后强调说，如果一些人借此进一步上纲上线，违犯“常识”地贬低美国的种族环境与华人地位，稍微有点脑子的人势必会进一步追问：每当华人受到侮辱与欺负时，为何在某些国家他们就连上街抗议的权利都没有呢？至于广大的中国网友，也可以出去看看，华人在世界各国地位的提高，恰恰是依仗逐渐普及开来的“人人平等”的普世价值，与宪政民主制度，而不是依赖另一个国家的大炮和军舰。</p>\n<p>不平等与歧视不仅仅在美国有，世界各国，尤其是我们身边也有，甚至更严重，我们不妨一起关注，从身边开始。与此同时，也有评论写道，抓住美国ABC电视台播出一名6岁的美国儿童称要“杀光中国人”的言论不依不饶，我以为这有些小题大做，借题发挥了。将之安上“辱华”二字，也犯了概念性错误。这或者是无知，或者是假装不知或故意混淆概念。因此，继续示威抗议“辱华”完全是文不对题。其一，小孩言论既没有侮辱的意思，也没有歧视的意思。</p>\n<p>作者江上小堂的文章说，侮辱是指用恶劣的语言贬低他人，如2008年北京奥运会火炬传递期间，美国CNN电视台主持人卡弗蒂称“（中国人）基本上同过去50年一样，是一帮暴徒和恶棍。”这才是侮辱性言论，但这也不是歧视性言论，歧视的意思是指区别对待，对甲和乙的态度、言语和行为不一样。但那个小孩的话中并不包含这样的意思。假如吉米问的是，美国欠了日本许多钱，我们怎么办？</p>\n<p>我想，小孩的回答可能是一样的，“杀光日本人”。但也不能排除小孩会因受环境影响，对中国人的印象非常不好，而说出这番话的。至少，从这句话本身，我们看不出有歧视中国人的意思。当然，小孩的话是错误的，错误就在于宣扬暴力，将暴力视为解决一切问题的唯一手段或优先手段。如果要指责这番言论，也只能指责其宣扬暴力。与侮辱和歧视完全没有关系。</p>\n<p>其二，“华”字扩大了对象的外延。小孩的话明确针对的是中国人，而不是针对全球的华人，这之间的区别就不用解释了。有人将这与“杀光犹太人”或“杀光黑人”的言论相提并论，称美国电视台不会播出这样的言论。会不会播出，我不知道。但“杀光犹太人”或“杀光黑人”与“杀光中国人”还是有区别的。</p>\n<p>江上小堂的文章又说，与“杀光中国人”类似的是“杀光以色列人”和“杀光刚果人”之类的；而“杀光犹太人”则与“杀光华人”相类似；“杀光黑人”则与“杀光黄种人”类似。所以，如果真有必要示威游行的话，如果在美华人希望为母国的同胞表达抗议的话，那标语牌上也应该写上“反对暴力”，“反对针对中国的暴力言论”，等等。</p>\n<p>作者周轶君的文章说，中文评论里经常提到“在美国，没人敢惹犹太人”。犹太人厉害，不是因为他们光会抗议，犹太人的法宝是教育。历史上再颠沛流离，家庭传统就是重视读书，犹太人在美国的强大，是因为经济实力、政治地位，而不是嗓门大。而与超敏感的受辱神经相反，是我们超低的羞耻感。中国游客在海外，破坏文物制造假票大声喧哗大打出手，在国内，毒牛奶假鸡蛋地沟油，一桩桩一件件足以羞愧至死，当事人却未见得感到脸红过。</p>\n<p>在讨论“辱华”视频的时候，很多评论都以美国黑人的斗争作对比。但请不要忘记，黑人所受的屈辱，远不止言语上的，而是真真切切没有权利。没有找工作的机会，公共汽车上还要给白人让座，不可能平等参与社会生活。为了权利，黑人们挺身而出，前仆后继，直至公义彰显。中国人虽从不曾沦为列强真正的奴隶，但对他们国内的主子，脊梁却是从来没有真正挺直过。法国国际广播电台中文部专稿</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11945,19189]}