{"id":322893,"link":"https://chinadigitaltimes.net/chinese/2013/11/美国之音-中国网络观察：改革的忽悠/","date":"2013-11-19T15:35:41Z","modified":"2013-11-19T15:35:41Z","title":"美国之音 | 中国网络观察：改革的忽悠","content":"<p><div><span>华盛顿 <span>— “忽悠”一词，既是象声词，也是拟态词。它原本是中国北方方言，基本的意思是大起大落、左右摇晃、上下颠簸，把人弄得晕头转向，耳鸣目眩，不辨东西，糊里糊涂，上当受骗。<br /> <br />如今，众多的、越来越多的中国公众通过切身的体验，将中国执政党共产党推行了35年的所谓“改革”跟骗人的“忽悠”联系起来。而上个星期结束的中共十八届三中全会再度“吹响全面深化改革号角”（中共官方媒体语），又使“改革”获得了更新的忽悠含义。<br /> <br />*今昔改革之忽悠*<br /> <br />1978年，在中共已故的领袖毛泽东发动的灾难性的“无产阶级文化大革命”之后，中共承认自己1949年夺取中国大陆政权以来所坚持实行的那些导致中国人普遍贫穷和饥饿甚至大饥荒的经济政策是一连串的失败。中共旋即提出“改革”政策，以促进经济发展，解决所谓的“温饱”问题，谋求实现社会主义基本宗旨即共同富裕。<br /> <br />然而，经过中共一党独裁之下的30多年的“改革”之后，亿万中国公众先后意识到，“改革”原来是中共权贵对公众的肆意剥夺。中共权贵靠着不受制约的权力，推行有利于他们自己利益的“改革”成为世界首富。如今的中共官员，贪污几百万的是清官，贪污上亿甚至几十亿的不稀罕；贪官财富成为中国国家机密，要求官员公示家庭财产的人被纷纷被中共当局以各种莫名其妙的罪名（如聚众滋事）投入监狱。<br /> <br />与此同时，中国的公众则要忍受住房难、就业难、上学难、养老难、看病难之类官方所谓的“改革的代价”、“改革的阵痛”。如今，成千上万的中国穷人得了重病，只能是求天告地，自求多福，或自寻死路自行了断。不愿意等死的人则可以自己动手，自力更生，找一把铁锯，再咬上一块毛巾当镇痛剂，锯掉自己大半坏死的病腿（如中国河北贫民郑艳良）。<br /> <br />中国国内外许多批评者指出，中共推行的没有政治改革配套的经济“改革”十分残暴，甚至残暴到可笑的地步。因此，中共在召开十八届三中全会之前再度超大力高唱“改革”赞歌，甚至宣传三中全会将推出“范围之广，力度之大，都将是空前的”改革，在中国国内外招致普遍的怀疑。<br /> <br />然后，在中共十八届三中全会结束之后，中共权威的宣传机构就开始了在众多观察家看来是戏剧性令人叹为观止的忽悠，令中国公众和国内外观察家感到大起大落，左右摇晃，上下颠簸，令人弄得晕头转向，不辨东西。<br /> <br />*三中全会之忽悠*<br /> <br />在过去的不到一个星期的时间里，以中共权威新闻宣传机构<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.chinapop.gov.cn/zhuzhan/mtbd/201311/1b42607e52484b5189762ca3193d9fe1.shtml\">新华社</a>/新华网为代表的中国官方媒体对中共三中全会的报道可谓富有十足的戏剧性。<br /> <br />在三中全会在11月12日结束后，新华网/<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.chinapop.gov.cn/zhuzhan/mtbd/201311/1b42607e52484b5189762ca3193d9fe1.shtml\">新华社</a>抢发短讯，突出强调中共决定设立目的显然是加强国内控制、尤其是加强对批评者的侦查和打压的特务机构国家安全委员会。<br /> <br />这一消息，跟三中全会之前中共所宣传的“范围之广，力度之大，都将是空前的”改革形成冰火两重天的强烈对比，令关心中国前途的读者惊心，感到先前中共大力宣传的“空前的改革”是一个大忽悠。<br /> <br />短讯发表几个小时之后，新华网再发布三中全会公报。公报充满中共几十年不变的陈词滥调，其中夹杂着少量的改革言辞。许多读者抱怨说，公报是一摊粪便夹杂着几颗改革的饭粒。<br /> <br />更有许多耐心的读者在三中全会公报的陈词滥调中披沙拣金，得出的结论是三中全会原来是一个旨在强化中共一党独裁、加强对批评者和反对派的监控和打压的“维稳大会”。<br /> <br />然而，两天后，新华网再公布《中共中央关于全面深化改革若干重大问题的决定》全文，以及中共领袖、中共中央总书记习近平的说明文，跟先前的新华网发布的短讯和公报的调子大不一样。<br /> <br />《决定》文本当中的陈词滥调与改革言辞的比例旗鼓相当，而其中一些关于改革的提法确实是中共前所未有的。这又令众多读者表示，先前被新华网先前发出的短讯和公报严重忽悠了。<br /> <br />*批评不自由，赞美无意义*<br /> <br />这种过山车般的大落大起造成广泛的眩晕。两位中国微博名人在中国的11月17日星期天通过新浪微博如此分别描述了中共十八届三中全会结束以来他们这两天所感到的强烈眩晕感：<br /> <br />@赵晓：一直不明白在《公报》和《决定》之间发生了什么，这短短几天中又有什么故事出来。但很明显，公报和决定确实是天差地别。公报让人想跑路，决定却让人想留下。公报让人误以为这个国家就要变成法西斯中国了，决定却让人看到中国仍然坚定地走在现代化的正路上。感恩乌云散去，终见天日。</p>\n<p>@余丰慧：下午，第二遍字斟句酌详读十八届三中全会《决定》全文和习总书记对《决定》的说明，都堪称绝佳的纲领性文件，远超预期、都是干货。这么绝佳的改革蓝图，却被早前《公报》搞的冷冰冰的，特别是国企改革和金融改革内容。《公报》断章取义、未抓住实质，让国内外产生巨大误解。好则，及时公布了《决定》。<br /> <br />很明显，赵晓和余丰慧这两位学者的上述发言都是对中共十八届三中全会《决定》表示赞扬的。<br /> <br />然而，如今，中国网民普遍认同一个在中国广泛流传的观点，这就是“若批评不自由，则赞美无意义。”<br /> <br />在中共十八届三中全会结束后，中共当局没有说明理由地加强了言论管制，通过密令对章立凡、张千帆等时常对中共提出批评意见的著名学者实行封杀，封死了他们的微博和博客帐号。<br /> <br />在这种情况下，观察家们不清楚赵晓和余丰慧对中共十八届三中全会的赞扬究竟有什么意义，有多大的意义。<br /> <br />*再度“一蠢再蠢”乎*<br /> <br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.chinapop.gov.cn/zhuzhan/mtbd/201311/1b42607e52484b5189762ca3193d9fe1.shtml\">新华社</a>发表中共十八届三中全会结束的快讯和全会公报之后，公报当中那些僵硬保守、强调专制和控制的论调在中国国内外激起一片失望和喝倒彩之声。中国国内外四处弥漫的失望情绪甚至在中外股市也有所反应（股市行情下跌）。<br /> <br />中共十八届三中全会通过的《中共中央关于全面深化改革若干重大问题的决定》全文发表之后，失望情绪有所扭转，股市对中国的反应也有反弹，呈现上升。<br /> <br />这种情况导致许多观察家不禁发出疑问：先前中共宣传部门究竟是为什么要采用那种令人恶心、招人憎恶、激人喝倒彩的方式来为中共进行宣传？这究竟是一种什么公关怪招？<br /> <br />但另有观察家则认为，上述问题是对中共及其宣传机构的误解；中共在其十八届三中全会之后一开始重点考虑的问题不是要争取民心或争取中国公众的喜欢，而是要对中国公众发出威胁，要中国公众不要对中共决心采用一切手段、包括非法或法外手段监控、打压甚至消灭批评者和反对派抱有不切实际的幻想。浙派观察家指出，三中全会之后，中共当局立即对章立凡等学者采取封杀措施，就是一个与此配套的杀鸡给猴看的措施。<br /> <br />尽管如此，还是有观察家不禁要问，既然中共的目的是发出威胁，为什么还要在三中全会之前和之后大力宣传“改革开放”？紧接三中全会之后中共宣传机构的宣传明显跟《中共中央关于全面深化改革若干重大问题的决定》矛盾甚至是顶撞，到底是中共宣传部门跟中共最高领导层协调不力，还是中共宣传部门跟中共最高领导层有二心，还是当今中共宣传部门宣传技巧太拙劣？<br /> <br />今年早些时候有报道说，中共最高领导人习近平曾经严厉斥责中共宣传机构，说<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.chinapop.gov.cn/zhuzhan/mtbd/201311/1b42607e52484b5189762ca3193d9fe1.shtml\">新华社</a>和香港《大公报》不能正确地理解他的意思，从而对涉及他的事情进行了“一蠢再蠢”的宣传。<br /> <br />鉴于当今中国政治一如既往地不透明，观察家们不清楚紧接三中全会之后中共宣传机构的宣传是否属于习近平所说的“一蠢再蠢”的类别。<br /> <br />*忽悠已经不容易*<br /> <br />中共十八届三中全会之后，中共宣传机关的宣传一度造成中共的“改革”在中国国内外臭不可闻的效果。不过，《中共中央关于全面深化改革若干重大问题的决定》全文发表之后，中共的情况有所好转。<br /> <br />《决定》明确重申中国的宪法原则，重申“坚持法律面前人人平等，任何组织或者个人都不得有超越宪法法律的特权，一切违反宪法法律的行为都必须予以追究”，也让许多人再度对中国的前途抱有希望。<br /> <br />与此同时，也有许多观察家指出，中共各级组织和政府直到今天依然在肆无忌惮地践踏中国的宪法和法律，肆意抢夺、挪用、窃取公众私人财产和国家财产，肆意剥夺公民的言论自由和人身自由，肆意抓捕批评者、记者，肆意将宪法、法律和法庭玩弄于股掌之上；在这种情况下，中共放出这些优美的改革言辞是对中国公众智力的侮辱。<br />中国网民当中目前广泛流传一则微博少儿不宜的俏皮语言，对中共提出了这样的谐谑的挑战：<br /> <br />“真正的改革很简单：当务之急是把枪杆子交给国家，把笔杆子还给书生；保护私有财产，限制公权力。若再一步，一人一票，哪怕先从（中共）党内实行；公开官员财产，哪怕数字有较大的出入。否叫，就是姐儿叫床，忽悠嫖客。”<br /> <br />(注：“把枪杆子交给国家”，显然是指中共不应当继续用本应是取之于民用之于民的纳税人的巨款供养为数几百万的中共私家武装力量即党卫军，中共应当还政于民，将私家军国家化；“把笔杆子还给书生”，显然是指中共不应当继续剥夺中国读书人的学术自由、言论自由、以及参政议政权。)<br /> <br />*忽悠忽悠再忽悠*<br /> <br />毫无疑问，政治在中国是一个超敏感的领域。政治问题在中国以及在其他国家都难免或多或少地涉及主观判断或价值观取舍；因此，从政治的角度来恰当地评判中共的改革措施或改革诚意难免会导致不得要领的争议。<br /> <br />然而，在纯粹的经济问题上，在跟纯粹的经济相关的纯粹的人口问题上，中共的改革措施或改革诚意又如何呢？<br /> <br />在过去的30多年里，中共倚仗不受制约的权力在中国强行推行中共根据莫名其妙的思路制定的“计划生育政策”，硬性规定“一对夫妇一个孩子”，造成了全世界人口学者公认的人口定时炸弹，即经济学家们所说的在中国已经开始呈现的“未富先老”的灾难或悲剧。<br /> <br />鉴于中国面临的这种世界文明史上前所未有的人口灾难，2012年8月，梁建章、穆光宗、易富贤、茅于轼等一些中国国内外著名经济学家向中国政府发出停止计划生育政策的紧急呼吁。该呼吁如此表述了中共政府强力推行的计划生育政策导致的已经无法避免的灾难：<br /> <br />“按照现在中国的人口结构，未来的二十年内必将发生以下的事件。这些事件是必然要发生的，正好像现在十岁的人再过十年一定是二十岁。无论我们如何调整生育政策也不会改变以下的事实。<br /> <br />“2012年育龄妇女人数开始负增长。说明中国的人口生育能力正在走向衰减。<br /> <br />“…2015年15-64岁劳动年龄人口开始负增长，以后将长期面临劳动力缺乏和年轻人消费不足的问题。<br /> <br />“2015年‘光棍’危机开始呈现，以后危机逐年加深。到2023年光棍超过2000万。以后光棍数会达到4000万。这三四千万的光棍在他们以后的几十年的有生之年中永远失去了组织家庭的可能性。”<br /> <br />然而，中共当局对专家们指出的这些迫在眉睫的问题，对他们发出的停止计划生育政策、减轻已经不可避免的灾难的紧急呼吁没有做出回应。<br /> <br />在观察家们看来，中共当局不作出反应是完全符合逻辑的，因为给中国带来大灾难的计划生育政策是中共政府及其官员发财的机会。中国有人估算，在过去的三十多年里，中共各级政府计划生育部门已经通过控制发放准生证、征收所谓的超生罚款、强迫性人工节育措施，每年获得大约200亿元的收入。<br /> <br />换句话说，通过控制中国人的生育权和生殖器官，中共政府将计划生育的政策变成了讹诈中国人钱财的生财之道，中共政府的计划生育部门已经成为一个庞大的既得利益集团，靠计划生育政策而来夺取的不义之财的去向成为中共统治下的中国的另一项国家机密。<br /> <br />显然是由于中共政府通过计划生育的政策对中国公众的讹诈招致普遍的反感，由于中国已经开始呈现的人口危机也危及中共的统治，中共十八届三中全会在计划生育政策问题上做出了新的姿态，表示要“坚持计划生育的基本国策，启动实施一方是独生子女的夫妇可生育两个孩子的政策，逐步调整完善生育政策，促进人口长期均衡发展。”<br /> <br />*到底谁在忽悠谁*<br /> <br />中国官方媒体随后将这所段话总结为“允许生第二胎”，欢呼这是中共十八届三中全会推出的另一项利国利民的重大改革举措。<br /> <br />然而，这一举措显然会影响到中共政府计划生育既得利益集团的利益。<br /> <br />就在人们观望猜测中国计划生育部门对中共十八届三中全会有关计划生育的新说法会做出什么反应的时候，中共权威宣传部门<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.chinapop.gov.cn/zhuzhan/mtbd/201311/1b42607e52484b5189762ca3193d9fe1.shtml\">新华社</a>及时高调发表了对中国国家卫生计生委员会副主任王培安的专访，给众多幻想逃脱中共计生部门讹诈的中国人泼了一盆冷水，来了一帖清凉剂。<br /> <br />王培安在专访中说：<br /> <br />“从全国来看，符合单独两孩再生育条件的夫妇总量不是太大，…调整完善生育政策不等于放松计划生育工作。当前，我国人口众多的基本国情没有根本改变，人口对经济、社会、资源、环境的压力将长期存在，计划生育基本国策必须长期坚持，计划生育工作必须常抓不懈。…对违法生育的，要依法依纪予以处理。”<br /> <br />也就是说，在王培安这位中国政府计划生育部门大员看来，中共十八届三中全会对专家们所认为的灾难性的计划生育政策没有做出什么重大改变的决定，中国“一对夫妇一个孩子”的计划生育政策今后基本上还是要一如既往，继续执行，该抓起来强迫结扎输卵管/输精管的男人或女人还是要抓，该征收的所谓超生罚款还是要继续用“牵牛扒房”的方式继续征收。<br /> <br />现在观察家们还不清楚，新华社在11月17日发出的这一报道到底是属于“一蠢再蠢”的宣传，还是中国计生委在忽悠中共最高领导层和中国民众，还是中共领导层、计生委以及<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.chinapop.gov.cn/zhuzhan/mtbd/201311/1b42607e52484b5189762ca3193d9fe1.shtml\">新华社</a>按照统一部署在协力合作忽悠中国公众。</span></span></div>\n<p><img border=\"0\" src=\"http://gdb.voanews.com/E424CE6A-AA10-4746-B5DC-60F36FED53EF_w308.jpg\" /></p>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-web-watch-20131119/1793066.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23099,24169,19814,12012]}