{"id":322848,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-吴晓燕：农村土地产权制度变革与基层社/","date":"2013-11-19T07:31:21Z","modified":"2013-11-19T07:31:21Z","title":"爱思想 | 吴晓燕：农村土地产权制度变革与基层社会治理转型","content":"<div>\n<p>　　</p>\n<p>　　 <span>摘要　产权虽是新制度经济学的重要研究内容，但它与国家、政府、权力、治理等政治学要素密切关联。我国历次的土地产权制度变革就在一定程度上形塑了基层社会的治理结构。历史上的中国是一个以农业立国的国家，土地是农村最重要的生产资料，有关土地权属关系的制度成为乡村社会治理的基础。在漫长的历史进程中，我国曾经实行过不同的土地产权制度，由此产生了不同的基层社会治理模式，使得我国乡村社会的治理格局经历了从乡村自治、纵向官治到乡政村治的变化，并开始迈向多元治理的道路。国家治理基层社会的手段选择乃至国家与社会关系的变革都是围绕土地产权重建而展开的制度变迁。</span></p>\n<p>　　 <span>关键词　土地产权；制度变迁；基层治理</span></p>\n<p>　　 任何一个国家或政权，维持基层社会的稳定、实现基层社会的和谐发展都是一项十分重要的任务。像中国这样一个历史上以乡村为主的国家，基层社会治理就是乡村治理，在国家治理格局处于基础性地位。基层社会是否稳定，与国家治理基层社会的思路、手段和方式有关。而治理手段和方式的选择受经济社会条件、历史、文化等多种因素制约，其中起决定作用的是经济社会条件。历史上的中国是一个以农业立国的国家，土地是农业最重要的生产要素，是农村最重要的生产资料，甚至是农民最重要的生存资源。土地的权属关系（有关土地权属关系的财产制度）是农业社会时代最重要的产权制度，在一定程度上成为乡村社会治理的基础。在我国漫长的历史进程中，曾经实行过不同的土地产权制度，由此产生了不同的基层社会治理模式。</p>\n<p>　　 <strong>一、土地产权与基层社会治理</strong></p>\n<p>　　 产权是新制度经济学研究的重要内容，但许多经典学者从经济学、社会学、政治学、法学等多学科视角阐释了产权与阶级、革命、国家、权力配置以及民主路径等的关系。本文着重分析产权是如何影响中国基层社会的治理的，由于在中国相当长的历史发展进程中，最重要的产权制度是有关土地权属关系的，进而本文拟揭示农村土地产权制度与基层社会治理之间的关联。</p>\n<p>　　 社会治理与权力、国家、政府等要素相关，而产权与权力、国家、治理等政治学问题是如何发生关联的，无论是马克思、恩格斯，还是产权经济学家科斯、诺斯等都有精彩的论述。产权制度及其变革（本文分析的是我国农村的土地产权制度及其变革）是如何影响国家、权力以及基层社会治理的，以下梳理可以帮助我们找到二者的关联：</p>\n<p>　　 一是产权的安排会影响资源配置的效率，进而影响产出的剩余，而国家是产出剩余的重要占有者之一。科斯在论及交易费用与产权的初始安排时指出，“一旦考虑到进行市场交易的成本，合法权利的初始界定会对经济制度运行的效率产生影响。权利的一种安排会比任何其他安排产生更多的产值”。由于市场交易费用是不可避免的，因而产权如何安排必然会影响资源配置的效率，资源配置效率如何又会影响整个社会的产出水平，包括社会产出的剩余量。诺斯等人也指出，“有效率的组织需要在制度上作出安排和确立所有权以便造成一种刺激，将个人的经济努力变成私人收益率接近社会收益率的活动。”自愿组织、市场和国家都可以安排制度、创造所有权，但是“很难想象没有政府权威而可以推广这种所有权的实施”。因此，可以把“政府简单看成是一种提供保护和公正而收取税金作为回报的组织。即我们雇政府建立和实施所有权。”</p>\n<p>　　 诺斯还指出，17世纪的荷兰和英国因顺利完成从土地公产制向私产制的转化，民富国强从此而起，而差不多同时期的西班牙的土地制度改革被既得利益———“养羊团”掣肘，致使国家在竞争中落伍，这一重大历史分叉很大程度上缘于国家对待新兴产权组织的差异。“国家的存在是经济增长的关键，然而国家又是人为经济衰退的根源”。</p>\n<p>　　 这些论述都说明不同的产权安排定会影响资源配置的效率，而国家可以影响产权安排，国家界定、保护产权是有回报的，最直接的回报就是税收，也即是剩余产出的部分占有。可见，产权与国家、与政治权力不可分离。</p>\n<p>　　 二是产权对权力形成了激励和约束。阿尔钦和德姆塞茨曾指出经济组织的所有权其实就是一种剩余权，正是这种剩余权激励所有者努力监督。周其仁在分析我国农村产权制度的变迁时也深刻地指出，当土地为农民家庭私有时，劳动的效率来自家庭对剩余权的完全占有；20世纪50年代末期农村集体生产的监管有效性是由监管者享有剩余权来保证的，可集体经济在制度安排上消灭了剩余权机制，而用于替代剩余权安排的行政升迁机制对人民公社的基层干部不起作用。但这些底层干部恰恰是集体生产活动的直接监管者。</p>\n<p>　　 从各国历史上农村土地的产权制度来看，私有和公有的产权安排带来了不同的效率，乃是因为其剩余权激励机制的效果不同，也就是对剩余产品占有的实际效果不一样。这样，产权就对权力形成了压力———激励和约束，作为负有产权创造、界定和维护功能的国家，为享有剩余权就不得不慎重对待产权安排。</p>\n<p>　　 三是不同的产权安排形塑了产权所有者不同的自主性与权力空间。万德威尔德认为，“财产的概念划定了个人自由的范围和国家权力的界限”。</p>\n<p>　　 新制度经济学家把产权制度视为一种正式规则，比如在诺斯看来，“制度”就是一种“规范人的行为的规则”，而稳定的规则告诉人们能干什么，不能干什么，给人们行为划定了边界，从而为人类行为提供稳定的预期。从个体来讲，清晰的产权关系划定了我者与他者的界限，同样不同的产权安排将对政府官员的行为产生重要的影响，诺斯就认为私有产权能对政府行为形成一种制约，而没有界定的权利把一部分有价值的资源留在了“公共领域”里，公共领域里全部资源的价值就是“租”，于是就有了“设租”和“寻租”的博弈。</p>\n<p>　　 这便是不同的产权安排对主体行为的影响。</p>\n<p>　　 可见，产权制度的构造与国家及政治权力是紧密相连的，国家之所以界定、保护产权，维护这种产权制度，并构造与产权制度相适应的社会管理和治理模式，是因为此产权安排符合其政治统治的需要，有助于维护其政权的合法性和社会的稳定发展。反过来，产权制度又会以其自身的发展规律给国家及其治理施加压力，以产权对资源配置的效率、效果影响政治、社会权力的配置，达成产权关系与治理结构的互嵌。下文就将围绕我国农村土地产权制度变迁与基层治理结构的相互影响展开分析。</p>\n<p>　　 <strong>二、小土地所有制与传统中国的“乡村自治”</strong></p>\n<p>　　 中国文明的发源地在内陆平原地区，比较适于农耕。而土地是农业生产最重要的资源，乡村是农业社会最主要的空间载体。早在春秋战国时期，随着铁器的推广和使用，一家一户的农民跟一小块土地形成了长期的使用关系，许多村社成员变成了一家一户为单位的个体农民。</p>\n<p>　　 在秦统一中国建立了统一的中央集权王朝后，以致随后2000多年的中央集权体制时期乃至近代，整个中国社会的基本经济结构仍然是以农业生产为根本的小土地所有制。这种小块土地上的个体家庭经营就是整个社会的经济细胞。</p>\n<p>　　 与此同时，在这个一盘散沙的个体经济之上矗立着一个大一统的中央集权政府，古代中国之所以能将汪洋大海般的个体农民细胞组织成一个大一统的社会，主要是依靠“强有力和不受限制的政府”，即以君主专制统治为核心的政治权力和意识形态权力通过无所不能的官僚行政机构将众多的人口组织在一个统一体内。</p>\n<p>　　 然而小生产提供的剩余始终有限，所以不受限制的皇权因财力不足，不能也无力将其权力的触角深入到社会的底层，无可奈何只能皇权止于县。国家的行政管理任务也主要是税收和征用劳力服徭役。</p>\n<p>　　 那么，形似汪洋大海的小农家庭何以延续？基层社会如何生生不息？小生产方式具有封闭性和分散性，同时也决定了它的脆弱性和抵御风险能力的低下。为了长期生存和繁衍，居于血缘、亲缘和地缘关系的小农户结成了一个个小社区，依赖社区的力量解决生产上的难题———比如灌溉和帮工、修路与架桥，同时在生活中患难相恤，守望相助，即乡村主要依靠“乡绅治乡”、“族长治村”、“家长治家”。“家有家法”、“族有族规”、“乡有乡约”，由此形成一个高度自治的体系。专制王权放弃了其对百姓应承担的许多义务，就不得不让出管制的权力，基层社会的民事民办、民事民管，即是基层社会依赖内部的自我管理维持其生存发展，这就是乡村自治。正如徐勇教授指出的，传统中国实际上有上层国家和基层社会之分，在国家上层不断发生王朝的更替和政权的轮换；与此相反，在下层社会老百姓过着日出而作、日落而息的平静生活，两个社会之间是隔绝的。</p>\n<p>　　 传统中国在国家治理下，乡村社会有高度自治的空间，而这正是小土地所有制下一家一户的小农经济决定的。</p>\n<p>　　 <strong>三、土地集体所有与计划体制下的“纵向官治”</strong></p>\n<p>　　 真正让基层社会发生根本性变化的是在1949年新中国建立后。</p>\n<p>　　 建国前后，通过全国性的土地革命实现了按人口均分土地，但这不是农村社会内生的制度变革，而是凭借外力———政治权力，通过暴力手段和群众性政治运动重新确立了农村的小土地所有制———土地私有产权。这种土地制度的确立，从根本上改变了国家与农民的关系。因为这种私有产权不是产权市场长期自发交易的产物，也不是国家对产权交易施加某些限制的结晶，而是国家利用政治权力和暴力手段组织大规模的群众政治运动直接重新分配原有土地产权的结果。而通过政治运动制造了所有权的国家，同样可以通过政治运动改变所有权。即是说领导了土地改革那样一场私有化运动的国家，已经把自己的意志铸入了农民的私有产权。当国家意志改变的时候，农民的私有制就必须改变。农民家庭虽然获得了土地的私有产权，但其获得方式决定了农民对随后的土地制度变革没有多少决策前的发言权和决策后的选择权。传统社会农民与国家的“油水”关系、上层国家与下层社会互相割裂的状态已经因国家权力对私产的介入和界定一去不复返了。即20世纪50年代以后的国家，对社会而言再也不是一个“天高皇帝远”的道德国家了。</p>\n<p>　　 随着一家一户的小生产与国家要实现的工业化目标形成尖锐冲突，疾风骤雨的另一场土地制度变革开始了。在当时的历史场景中，为了实现工业化，国家首先要把更多的农业剩余集中到自己手中，于是从互助组到合作社再到人民公社，土地很快由农民家庭私有变成了集体所有。国家控制史无前例地深入乡村社会。国家控制乡村社会的载体是在广大农村建立的人民公社，人民公社既是经济单位，同时也是基层政权单位，即国家通过人民公社实现对乡村社会的控驭和治理。</p>\n<p>　　 进一步讲，此时国家深深介入乡村社会的治理过程，具体依赖两条路径：</p>\n<p>　　 一是政权下乡。人民公社是政社合一的组织，农民离开公社就失去了生存资源，同时农民获得共同的社员身份，不仅是生产者，同时也是政权组织体系的成员，并因此具有国家身份。公社是一个无所不包的组织体系，除了政治统治功能以外，还包括组织生产、宣传教育、社会服务等功能。公社体制的建构过程，也是国家政治权力和政权组织的功能扩展过程。所以，在公社体制下，政权组织的权力集中和渗透能力都达到了从未有过的程度，国家通过政权下乡终于将离散的乡土社会高度整合到政权体系中来，国家控驭了社会。</p>\n<p>二是政党下乡。土改后农村社会普遍建立了党的基层组织，同时，围绕党组织建立了共青团、妇联、民兵、农协等群众性组织，大部分群众成为这些组织的成员。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69689-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D688\">制度分析</a><br />本文链接：http://www.aisixiang.com/data/69689.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}