{"id":322980,"link":"https://chinadigitaltimes.net/chinese/2013/11/徐达内-媒体札记：坏人变老/","date":"2013-11-20T08:33:15Z","modified":"2013-11-20T08:33:15Z","title":"徐达内 | 媒体札记：坏人变老","content":"<p>按照甘肃天水日报昨天发布的情况说明，那个再度引发众多声援的“辉哥”之所以“失学”，根本谈不上“被打击报复”，而是“父亲撒谎”、“副校长违规帮忙”后的结果。在今晨出版的南方都市报上，杨辉的父亲杨牛胡也已承认确实没有按照规定履行借读手续，只不过，“天水市一般学生借读都是这样做的。”</p>\n<p>一场喧嚣，被轻而易举地从“程序正义”上给否定了，并且，天水官方还留下了“体贴民情”的名声。于是，当@中学生杨辉改为声声言谢、呼吁“对这样高度负责任的学校领导给予正面支持”后，就轮到@点子正和他的辟谣盟友们愤愤不平了：“少年杨辉的烦恼，反思师之惰与体之陋，更要反思父之过。甘肃教育部门直面网络热点是好事，屈从虚假网络民粹有损政府公信力”；“李天一和中学生杨辉都在少年阶段发展为人渣，但社会评判待遇不同，表面上是因为出身，社会地位差异，受到网民认可度也不一样，但这背后都有极端民粹思维作祟，体现的就是不愿依靠法制解决问题，而是上升到政治化，更愿意通过情绪泄愤的舆论来干涉结果，甚至以反智方式的宣扬来影响法律做出公正裁决。”</p>\n<p>自由派知识分子各自散退之际，宋志标选择了另一个视角。昨天，在微信公号“旧闻评论”里，他写道：““一句‘不是老人变坏，而是坏人变老了’惊艳四座，引得众生喧哗。再点缀上已经被命名为‘键盘少年’杨辉的强制辍学，浮想联翩，好似绝句更绝了。可在这等规模的争执下，到底在争什么呢？似乎在没有宵禁的网禁岁月里，国人真的喜欢上哲学问题似的。许多人在这两个话题上遇到了生活中的两大难题：无法解决青春期的叛逆问题，也无法解决更年期的衰老问题。因为在大陆，许多问题的解决偏好于时间——亦即寄望于生理解决——所以，尽管争论，也争不出所以然。对生理问题过于敏感，对生理解决又不服气。”</p>\n<p>得以“惊艳四座”的是凤凰网昨日首页专题《中国老人，为老不尊？》，提要有云：“成长的烙印使很多人无法摆脱局限，不是老人变坏了，而是坏人变老了。”</p>\n<p>配发漫画表现的是一个老人正准备坐在年轻女子身上。故事发生在西安。根据西安晚报前天报道，“网友‘该是时候’和另外一名女同事搭乘202路公交车上班，上车后她们顺利找到座位……‘我们坐的是蓝色的座椅，并不是橙色的特殊座位。’网友‘该是时候’说，‘在制药厂站，上来了一位老人，当时车上还有很多空座，我们也就没起身，没想到那位老人走到我同事身边，提住她肩膀的衣服，让她站起来，给自己让个位置。’因为老人说话并不客气，网友‘该是时候’的同事也在肢体上感觉受到了侵犯，所以她并没有立刻给老人让座，但是没想到，这位老人竟然直接说起了脏话，‘他指着我的同事说她没素质，说现在的年轻人没有道德，其间还带着很多不堪入耳的脏话。’更让她们没想到的是，老人在说完后，竟然一屁股坐在了女孩儿的身上，女孩儿直接被老人的这一举动吓呆了，赶紧起身躲了出去。最终，老人和年轻人被车上的乘客拉开，但是网友‘该是时候’的那位女同事到了单位后一直哭得很伤心。”</p>\n<p>再加上在过去这个周末里其他关于老人的新闻——“先是唐山老人的广场舞打扰到附近学校，高中生站立抗议，却遭到了老人的羞辱；紧接着，广东汕头两名高三学生扶起了骑电动车摔倒的老人，反而被老人诬陷讹诈，报警后才获清白”——确实足够凤凰网问一声：“大江南北，莫不如此，让人疑惑中国老人为何集体变‘坏’了？”</p>\n<p>专题首先总结部分老人“让人汗颜”的表现：“中国每个时代都对年轻一代持悲观态度，总是指责、抱怨和担忧年青一代，世风日下、人心不古、国将不国，然而现在，部分老年人的所作所为才真正令人感到了担忧……吐痰、吵架、骂街、打赤膊、不排队、高声喧哗、攀折花木、不走人行横道，长者的数量在增多；将救人诬为撞人的，也是一把年纪；在城市里的小区门口，总看见有人白发皤然，却双手抓住树干来回晃悠，自称锻炼。在公交车上遇见经常会的一幕，一排4人的座椅，有一对老夫妇占了2个半，请他们挪动一下，不料被老太太骂了15分钟。很多中国人在美国和欧洲旅游，多次看到同行的小孩在不断提示爷爷奶奶，过街要走人行横道啊、说话不要那么大声啊、吃自助餐别浪费啊！而这些，原本应该反过来提醒才合乎情理。”</p>\n<p>不认同“很多人把老人变‘坏’归咎于社会发展”，编辑魏巍强调，“老人变‘坏’，很大程度上取决于成长时期他们的生活、经历已经所接受的教育，而把责任推给他们成年后的社会开放，显然是不公平的。”</p>\n<p>言及于此，答案也就呼之欲出。专题中接下来那张照片，正是“革命造反”年代批斗大会上的场景：“很多老人在成长时期都经历过数次的政治运动，而这些运动曾经把人性中最恶的部分激发了出来……一个人，如果连自己的父母师长都可以批斗，连同床共枕的夫妻之间都可以相互揭发，还有什么可以信任？还有什么坏事不可以作？”</p>\n<p>究其原因，首先是成长经历，“无论物质还是精神，充斥的只有‘匮乏’”：“众所周知，近几年出现的‘新晋老人’大多出生于1949年前后……在他们长身体的时候，却正好遇到‘三年困难时期’，食品短缺和饥饿感很大程度上影响了他们物质观念的形成。哪怕到了物资充裕的时期，记忆中的‘匮乏恐慌’还是会使他们试图占有越来越多的物质资源，而为了物质甚至不惜大打出手甚至铤而走险……精神层面的‘匮乏’则更甚。在物质长期匮乏的背景下，人类的活动唯一目的几乎就是生存下去，为了达到这个目的，并且伴随着历次的政治运动，中国社会传统的道德观念被打破，而新的道德观念又不存在，为了生存下去可以无所不用其极。就像是曾有文学作者描述苦难时期的生活。‘谁不偸谁就活不下去’。”</p>\n<p>中国的基础教育也被凤凰网定义为“狼奶喂养出丛林式价值观”：“在物质和精神双重匮乏的环境下，这一时期的人们也并没有得到良好的家庭、学校和社会教育。他们是喝着狼奶完成启蒙和基础教育，得到的是一种丛林里比划谁的拳头大的价值观……很不幸，老人家们成长的年代正是恶没有底线的年代。而狼奶教育的另一个严重后果，就是理智和知识的缺陷。老人家们都不适应多种声音的局面，不知道如何理性地辩论，他们习惯一人独语的一言堂。诉诸理性，宽容异己，这种理智和道德上的品质，恰好是洞穴教化无法造就的。而知识上，老人家们当年成长时期的中西经典诵读几乎空白，没有一点诗书礼乐的熏陶，这导致他们的粗野无知。当初种下的恶果，如今就到了‘收获’的季节。于是，他们不觉得广场舞可能会对他人造成困扰，不觉得让座是一种关爱而并非理所应当，甚至可以颠倒是非、诬陷他人，成长时期基本公共教育的缺失，使他们认为一切都理所应当，甚至可以不择手段的利己。”</p>\n<p>悲叹于“变老的‘坏人’正在突破底线”，这家门户呼吁“社会也该勇于纠偏”：“这些老人多是崇尚丛林式的价值观，并且缺少基本公共意识以及辩论的规则和知识，这就导致在纠纷解决时社会的底线会向下拉平……如果解决问题的方式，不是辩论、协商，而是以暴制暴，那么对于整个社会运行无疑是非常危险的……不能因为在‘尊老’之下，就近乎无条件的服从。当然，很多时候人的价值观和处事方式是难以更改的，更何况六七十岁的老年人，所以，有些问题也只能交由时间来解决。”</p>\n<p>其实，“不是老人变坏了，而是坏人变老了”这个说法，在中国互联网上流传已久，每逢有“为老不尊”事件发生，占据了网络话语权的年轻人就会用不屑而无奈的语气表达着对那一代“红卫兵”的鄙夷，尽管这些“变老的坏人”当中很可能就包括他们的亲生父母。</p>\n<p>所以，当媒体大声把怨言喊出来，并且直指是政治运动激发“人性之恶”后，必然可以赢得广泛响应。仅凤凰网自家微博账号，就收获了对其而言难得的好成绩：24小时内被转发近两万次。</p>\n<p>何况，话匣子既已打开，就不妨再多说几句。新华每日电讯今晨刊出《给“为老不尊”者划一条规制的底线》，作者刘晶瑶分明就是沿着凤凰网的分析思路在前进：“要改变少数人‘为老不尊’的现实，检讨曾经的道德沦陷，全民疯狂的运动，反思历史，固然有一定作用。但更重要的是改变当下的环境。实现‘为老者自尊’。一方面要创造出自尊的条件,一方面要对不自尊者进行惩罚。吐痰、吵架、骂街、打赤膊、不排队、高声喧哗、攀折花木、不走人行横道，这些常见的不自尊行为，能否呼吁全社会进行谴责？能否动用适当手段，加以惩处？将救人诬为撞人的，能否引入强有力的刑事处罚措施，不再是教育一下敷衍了事？”</p>\n<p>就在昨天，还有两则可以用来证明“为老不尊”的新鲜事例，一是大河报报道的“郑州公交车长被老太辱骂，开到终点后晕倒方向盘”，二是现代快报报道的“大妈小区内占地跳广场舞：贴条阻停车，有住户被逼搬家”。尤其是后者，因为再度触及近来已屡生冲突的热门争议话题，而广获流传。</p>\n<p>今早，现代快报自刊一篇《对广场舞引发的矛盾，少些偏激多些沟通》算是想做和事佬，但是，钱江晚报《广场舞，别跳出边界》、华西都市报《遍地广场舞应以“不侵权”为底线》可就对大妈们没那么客气，新闻晨报更在《贴条阻停车，大妈要逆袭》中摘录微博调侃——“继熊孩子之后，跳广场舞的大妈很可能与之并驾齐驱成为美好人生的两大克星。”</p>\n<p>仿似同仇敌忾间，南方都市报却站了出来，允许作者辛亥大喝一声《住嘴，放开“老人”》：“不是所有的老人都坏？这就像问所有的年轻人是不是都是坏人一样，答案是否定的。上述几个老人的行为固然有不自尊的恶劣之处，但让全体老年人来背负骂名，这个太不公平。如果论证说经历某个时代的老人就是‘坏’，那这样的论证未免草率了。讨论这些问题，本来不需要上纲上线到攻击一个群体的地步……在中国，有个特别奇怪的现象，那就是不同世代之间有时出现相互埋怨、蔑视甚至是倾轧的苗头。60年代的轻视50年代生人、70年代痛恨60年代、80年代认为受到70年代压迫、90年代认为受到所有世代压榨。似乎每个年代的人都过得不安生。谨慎地说，对老人群体的口诛笔伐，是否上述心态的某种映射呢？说白了，这就是一种习焉不察的歧视，它遍布在我们周围，一不小心就会被拿出来作为冷箭使用。人有老幼之别，而品性优劣不分年龄——分得清这一点，并不会让我们更高尚，但至少会让我们远离偏见。”将心比心，推己及人，老吾老以及人之老，道理都是对的。想来，@琢磨先生这下恐怕更加琢磨不透了：“生活在这个时代有很多尴尬，我们想尊老爱幼，总是遇上为老不尊，当我们骂坏人变老了时，转眼却看见父母苍老的脸庞，让内心忐忑紧张，怀疑自己内心是不是太过冷酷荒凉。我们想礼让三分，结果却挤不上地铁，当我们发誓不再善良时，却被人一把推上去，让内心充满彷徨，怀疑自己是不是想法太过功利肮脏。”</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[24202,8969]}