{"id":322933,"link":"https://chinadigitaltimes.net/chinese/2013/11/香港獨立媒體-佔領中環與香港之亂/","date":"2013-11-20T02:48:44Z","modified":"2013-11-20T02:48:44Z","title":"香港獨立媒體 | 佔領中環與香港之亂","content":"<p><p>「佔領中環」無疑是香港今年最重要的政治議題，也是中共當前對香港最大的擔憂，當然，更可能成為明年香港最主要的政治事件。</p>\n<p>今年一月初，港大法律系教授戴耀廷在報上為文「公民抗命的最大殺傷力武器」，他說過去的策略不論是遊行或者佔領政府總部在爭取普選的效用可能不夠強，因此要「以非暴力的公民抗命方式，由示威者違法地長期中環要道，以癱瘓香港的政經中心，迫使北京政府改變立場。」</p>\n<p>這篇文章在媒體推動下引起越來越大迴響，因為戴教授一來是法律學者，二來他過去被視為溫和派，如今竟主張為了普選不惜「公民抗命」（即台灣常用的「公民不服從」）。三月，戴耀廷與朱耀明牧師、中文大學社會學者陳健民教授三人公開發表聲明「讓愛與和平佔領中環」。</p>\n<p>佔領中環是個複雜的過程。他們預計舉行三次商討日（deliberation day，台灣較常翻譯成「審議」），討論佔中方向和普選的具體方案，並在明年初針對商討日最後決定的方案進行「公民授權」──可能包括模擬投票和電子投票。最後這個公民授權的方案會交給北京和特區政府考慮，他們如果不接受且不提出替代方案讓公民經民主方式同意，此時事先簽署過佔中同意書的公民就會上街，以非暴力方式佔領中環。他們事後會主動承擔罪責，在審訊中不抗辯，以感召更多人認識制度的不公義。</p>\n<p>主要組織者陳健民教授尤其代表一個重要轉折。他過去經常和北京方面接觸，和民主黨關係良好，甚至是2010年政改談判中的要角；戴耀廷文章最初發表後不久，他和一幫學者決定不再接待來自代表北京來港了解民情的學者或官員，停止與中央對話，因為對方完全聽不進去。所以，他加入佔領中環，決定要從「對話」轉成「對抗」。</p>\n<p>這也是當前香港的氣氛。</p>\n<p>這個運動放在香港近十年的民主運動脈絡中，有幾個重要意義。其一、一方面香港主流民主派如民主黨在2010年和中聯辦談判政治改革方案，但這個談判事前在公民社會缺乏討論，所以被視為是「密室政治」，對民主黨聲譽打擊很大。另方面，泛民陣營中的激進派如社民連和人民力量，採取較衝的抗爭路線，較難爭取更多中產階級的支持。因此佔中運動試圖整合溫和與激進，談判與抗爭（戴耀廷呼籲泛民應結合為「民主理性激進派」）。</p>\n<p>其二、香港政黨在當前的社會動員逐漸被邊緣化，如去年的反國教運動主要是中學生組織的學民思潮，每年的七一遊行組織者也是以民間為主，而佔領中環作為香港民主運動的新想像，在這幾年香港泛民主派不斷分裂時，卻能建立起一個廣大的聯盟泛民黨派和社運團體都或多或少參與其中，也都參與主辦各自的「商討日」。（但香港最有實力的社運團體之一「學民思潮」卻沒有參與。）</p>\n<p>其三、這個運動的過程和結果同樣重要：第一次商討日是一次大型的數百人集會，第二次則是由參與的數十個團體自己在各社區、學校舉辦，讓更多香港市民一起參與對香港民主未來的討論，由下而上地形成共識，以真正建立起一個民主運動。</p>\n<p>這個運動當然成為北京的眼中釘，香港建制派力量和商會都不斷妖魔化佔中對香港可能造成的動亂，《人民日報海外版》也剛在十一月十一日刊登題為〈香港不能亂〉來批評佔中，尤其是佔中和台獨勢力的結合，會搞亂香港 。</p>\n<p>香港確實不應該亂。然而，要維持香港的真正穩定，不是北京的強力維穩，而是給予港人真正的民主、真正的普選，否則人民的抗爭只會繼續下去。</p>\n<p>(原文刊於蘋果日報2013.11.19 )</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}