{"id":322966,"link":"https://chinadigitaltimes.net/chinese/2013/11/南华早报-美驻华大使骆家辉宣布辞职/","date":"2013-11-20T07:41:08Z","modified":"2013-11-20T07:41:08Z","title":"南华早报 | 美驻华大使骆家辉宣布辞职","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/11/3_22.jpg\"><img class=\"size-full wp-image-322967\" alt=\"3_22\" src=\"http://chinadigitaltimes.net/chinese/files/2013/11/3_22.jpg\" width=\"403\" height=\"264\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/11/3_22.jpg 403w, https://chinadigitaltimes.net/chinese/files/2013/11/3_22-300x196.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/11/3_22-230x150.jpg 230w\" sizes=\"(max-width: 403px) 100vw, 403px\" /></a></p>\n<p>美国驻华大使骆家辉今日（11月20日）通过美驻京大使馆发布一项声明，称已于早前向美国总统奥巴马汇报，从2014年初起，不再担任美驻华大使，以便回美与家人团聚。</p>\n<p>骆家辉首先感谢奥巴马在过去两年半时间，给予其机会，为美国最重要的双边关系一之进以薄力。由于美国在中国有很多核心利益，驻华大使的工作一直是项巨大而有收获的挑战。</p>\n<p>骆家辉在声明中说，为在美创造就业机会，他与美国驻华使领馆人员在增加美对华出口、促中国向美开放更多市场、以及增加中国在美投资方面做出了努力。骆家辉指，中国赴美商务和旅游签证的等待期，已从历史高位的70-100天，大幅减少至现在的3-5天。</p>\n<p>骆家辉表示，在其任期以内，中美关系已日渐增强。他说，尽管两国关系错综复杂，他有信心两国领导人将在可期未来求同存异，增进合作，以惠及两国及全球人民福祉。</p>\n<p>骆家辉是美国第三代移民。他出身于美国西北部华盛顿州一个中国移民家庭。2011年，骆家辉在美国国务院宣誓就任美国驻华大使。</p>\n<p><strong>骆家辉辞职声明全文如下：</strong></p>\n<p>Ambassador Locke’s Statement on Serving as U.S. Ambassador to China</p>\n<p>Serving as the U.S. Ambassador to China has been the honor of a lifetime. I am profoundly grateful to President Obama for providing me the opportunity to serve as his representative in Beijing these past two and a half years – and to be the first Chinese-American to hold this position. Helping manage one of the most vitally important bilateral relationships for the United States, with so many critical American interests at stake, has been an immense and rewarding challenge. And living in China while representing the United States has truly been an exciting privilege for our entire family.</p>\n<p>When I met with President Obama earlier this month, I informed him of my decision to step down as Ambassador in early 2014 to rejoin my family in Seattle.</p>\n<p>I am extremely proud of the work of our staff at the U.S. Embassy and Consulates in China and what we have been able to accomplish together on behalf of the American people and for U.S.-China relations.</p>\n<p>Our efforts have focused on job creation in America by increasing exports to China, opening more markets for American companies, and promoting Chinese investment in the U.S. We have significantly increased Chinese business and tourism travel to the U.S. by dramatically reducing wait times for a visa to 3-5 days from historical highs of 70-100 days. And we have advanced American values by meeting with religious leaders and human rights lawyers, and visiting Tibetan and Uighur ethnic minorities in Tibet and Xinjiang.</p>\n<p>Finally, as I reflect on my tenure as Ambassador, I do so knowing that U.S.-China relations continue to grow stronger. While our bilateral relationship is a complex one, I remain confident in the ability of our leaders to manage differences and increase cooperation in areas of mutual concern to the benefit of not just our two great peoples, but the entire world.</p>\n","author":1015,"categories":[18269,10466,8779],"tags":[8889,8658,9426,24201,15592]}