{"id":322959,"link":"https://chinadigitaltimes.net/chinese/2013/11/宋志标：若干决定/","date":"2013-11-20T07:08:28Z","modified":"2013-11-20T09:40:11Z","title":"宋志标：若干决定","content":"<div id=\"attachment_322960\" style=\"width: 355px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/11/001qG2rCty6EkOTJI3a3c690.jpg\"><img class=\" wp-image-322960   \" alt=\"啥也别说了，我们就是根火柴！\" src=\"http://chinadigitaltimes.net/chinese/files/2013/11/001qG2rCty6EkOTJI3a3c690.jpg\" width=\"345\" height=\"490\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/11/001qG2rCty6EkOTJI3a3c690.jpg 490w, https://chinadigitaltimes.net/chinese/files/2013/11/001qG2rCty6EkOTJI3a3c690-211x300.jpg 211w\" sizes=\"(max-width: 345px) 100vw, 345px\" /></a><p class=\"wp-caption-text\">“无语” by 秃头倔人（李晓强）——啥也别说了，我们就是根火柴！</p></div>\n<p>因为不信改革话语，所以对三中全会以后的“解读”不怎么感冒；在《若干决定》之后，更觉得无可聊赖，于是也自作主张地作了“若干决定”：不再相信那些天花乱坠的摇舌之辞，不再存什么遥远的希望，回到若干生活中来。哪怕是说无可说，也行。</p>\n<p>看到自称为媒体的东西，在鼓吹“解读”，认证他们的看见，姑且不论解读是否合适，总觉得可怜来。君不见，媒体对《若干决定》中涉及它们的部分不置一词，好像整顿“传播秩序”讲得不是它们，而是别人家。没见过这种对自己如此冷酷的东西，服了你们。</p>\n<p>这些年，要是说传媒发生了什么，一二三四、五六七八，总不够细数。说句大白话，凡此种种，无外乎在做减法，降低活跃度，从而造就一个无法拥有新闻的新闻界。某些时候，这种愿望如此锐利，以至于伤及外人，彭博社与纽约时报都灰头土脸的。</p>\n<p>但这个又关大陆人什么事？在善于将报道转化为八卦的时下，严肃新闻相当于笑话，少了它们的香港办公室，少了又不会怎样。匮乏，在大陆的情境下，往往以极大丰富的样子显示出来。此地的人，似乎更关心“坏人”对老人与少年的不良影响，搞得很像关心历史似的。</p>\n<p>一句“不是老人变坏，而是坏人变老了”惊艳四座，引得众生喧哗。再点缀上已经被命名为“键盘少年”杨辉的强制辍学，浮想联翩，好似绝句更绝了。可在这等规模的争执下，到底在争什么呢？似乎在没有宵禁的网禁岁月里，国人真的喜欢上哲学问题似的。</p>\n<p>许多人在这两个话题上遇到了生活中的两大难题：无法解决青春期的叛逆问题，也无法解决更年期的衰老问题。因为在大陆，许多问题的解决偏好于时间——亦即用寄望于生理解决——所以，尽管争论，也争不出所以然。对生理问题过于敏感，对生理解决又不服气。</p>\n<p>好像是被卡住了，不说话还好，一说话，就自动成为问题的一部分。这点在改革解读上尤其显著，明明是说改革之道，为何像在重复问题呢？明明是拿着手术刀指向杨少年辉的，为何倒像是自我解剖？杀了也没用。“杀”仍是问题不是答案，“杀手”都懵了。</p>\n<p>说好的澄明之境，久久没有到来，是源于“若干决定”，还是因为缺乏“若干决定”。在洋洋洒洒的决定里，分明还是藏着“不决定”的影子。而人们正在变得乐于辩论，翻过来是逻辑，翻过去是因果。说好的岁月静好呢，万般无奈，合纵家翻脸就像翻书，惬意。</p>\n<p>法国学运1968有云：如果你不是答案的一部分，你就是问题的一部分。法国人到底是浪漫，也太嫩了，偏偏此地的局面不是非此即彼的。此地中年人爱听中年人唱：是谁出的题那么的难，到处全都是正确答案。我们羞于两选一，也怯于成为答案，干脆放出烟雾把自个埋了。</p>\n<p>有多少人又转世了，有多少人对着皇城作揖未遂。唱念做打，一会是新儒投诚，手中空空，投名状是无；一会是新威权，萧功秦遭人划了一个圈，好似迎来了吃相很不好的春天。他们指指戳戳，念叨着“非常政治”。对于跪着的人，无所谓界限。</p>\n<p>我就纳闷了：为什么“改革”一定是正面词汇？四十年摇曳生姿，是谁给它打了肉毒素了吗？就想到那么多争论，以及广西人断然说的“不争论”。想到从未生到畏死间各个年龄段的遭罪，生逢大陆，不过是几本若干决定，只有如此这般了吗？</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[23782,24131,17389,23852]}