{"id":322977,"link":"https://chinadigitaltimes.net/chinese/2013/11/法广-焦点评述-看中共三中全会决议经改内容所引/","date":"2013-11-20T08:15:08Z","modified":"2013-11-20T08:15:08Z","title":"法广 | 焦点评述: 看中共三中全会决议经改内容所引起的反响","content":"<div>\n<p>华尔街日报发表文章指出，中共十八届三中全会周二闭幕后，最初发布的公报充斥着意识形态方面的陈词滥调。相比之下，周五公布的后续文件则清楚地列举了中共计划实施的宏伟 措施。文件中说，将解除对水、石油、天然气等资源的价格管制，放松对企业和个人投资海外的限制，以及推出碳排放权交易制度等等。</p>\n<p>路透社分析说，尽管中国改革开放30年经济上的成就有目共睹，但巨大的贫富差距，社会管理的滞后，官僚行政管理体制弊端导致的腐败盛行，使得中国社会充斥在浮躁和焦虑中，各个阶层都充满着抱怨，物质的提升并没有增加中国民众的幸福感。相反，由于征地拆迁引发的社会纠纷排在信访首位，甚至时不时会爆出一些极端事件。<br />正在基于这种背景，中国各界对三中全会深化改革寄望深厚，而这份预计会在一周内出炉的中共中央三中全会关于全面深化改革若干重大问题的决定无疑给了正面的回应。就在三中全会召开前夕，根据官媒人民网的调查，收入分配改革、行政体制改革、民生保障制度改革、医药卫生改革、户籍制度改革、财税体制改革为网友最关注的六大改革关键词。</p>\n<p>很显然，深化改革的决定中对此都有明确回应，并明确强调市场对资源配置的决定性作用，凡是能由市场形成价格的都交给市场，政府不进行不当干预，推进水，石油，天然气，电力，交通，电信等领域价格改革，政府定价范围主要限定在重要公用事业，公益性服务，网络型自然垄断环节。</p>\n<p>同时明确政府在宏观调控中的定位，不干预微观经济，创新行政管理方式，深化行政体制改革，并明确提出宏观调控的主要任务是保持经济总量平衡，促进重大经济结构协调和生产力布局优化，减缓经济周期波动影响，防范区域性系统性风险，稳定市场预期。</p>\n<p>在社会行政管理改革，以及人口政策调整等方面也都有明确举措，包括废除劳教教养，逐步取消学校，科研院所，医院等单位的行政级别，去“行政化”；研究制定渐进式延迟退休年龄政策，启动实施一方是独生子女的夫妇可生育两个孩子的政策，逐步调整完善生育政策。</p>\n<p>对司法独立公平的改革亦直指中国目前司法不公的痼疾，包括司法权限的上收，推动省以下地方法院，检察院人财物统一管理，探索建立与行政区划适当分离的司法管辖制度，保证国家法律统一正确实施。</p>\n<p>华尔街日报指出，北京拿出了一份雄心勃勃的书面日程，如果实施的话将给一个僵化的体制带来重大变化。现在习近平将接受考验，看他能否将语言转化为实际行动。瑞士银行经济学家汪涛称，周五公布的决定囊括了几乎各个方面的大刀阔斧的改革，某些改革的力度比会议召开前外界预期的还大。当然，改革对经济和市场的影响关键取决于改革的实施情况以及先后顺序。</p>\n<p>香港经济日报也发表社评说，周五公布的有关决定显示习近平力推改革的两大作风：一是改革蓝图要大胆，直接挑战阻挠发展的阻力；二是改革步伐要小心，逐步推行免遇过大反弹。社评表示，过去这样的全文因要经修改等程序，往往在全会结束一週后才公布；现在会议结束才3天就公布，显示中共党内高层要藉此展现决心。社评认为，习近平要推动的改革内容既全面和大胆，也具体，敢於触碰阻碍国家发展的种种难题；在订出蓝图之餘，习近平在落实改革则展现摸著石头过河的谨慎。比如国企改革，不是外界期望的要全面打压国企，只要求国企逐步让利，在2020年时上缴红利由目前15%倍增至30%。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11945,19189]}