{"id":323034,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-赵明昊：中美两国会走向战略对抗吗/","date":"2013-11-20T13:46:06Z","modified":"2013-11-20T13:46:06Z","title":"爱思想 | 赵明昊：中美两国会走向战略对抗吗","content":"<div>\n<p>　　</p>\n<p>　　 当思考21世纪的全球政治图景时，几乎所有人都会同意，中美关系的性质和走向将会是塑造未来世界的最关键因素之一。</p>\n<p>　　 中国在短短30多年时间里，以年均10%的GDP增长率成为世界第二大经济体，而当它在1970年代末实行改革开放政策之际，中国的GDP总量甚至比不上西班牙。国际货币基金组织、经济合作与发展组织（OECD，发达国家俱乐部）预测，中国经济总量将在2016年超过美国，而那正是美国总统奥巴马第二任期的最后一年。英国《经济学人》杂志智库则估计，中国问鼎世界头号经济大国的时间会来的稍微晚一些——2018年，而这个时间距离现在也不过5年。</p>\n<p>　　 无论你对中国经济发展前景抱有什么观点，只要不出现极为重大的突发事件，“历史的惯性”似乎真的会将中国带向“世界第一经济大国”的地位。最活跃的亚洲思想家之一、新加坡前驻联合国常任代表马凯硕认为，过去500多年中国在世界上陷入落后境地不过是历史的“偏轨”，依其幅员和人口等因素，中国重回“世界第一经济大国”地位是一件再正常不过的事情。</p>\n<p>　　 然而，这种经济力量对比的巨大变化会让美国等西方国家如鲠在喉，即便中国在人均GDP、民众生活水平、技术创新能力等诸多方面与它们仍有不小差距。人们开始非常认真地讨论在世界历史上已多次上演的宏大剧目：一个实力快速增长的崛起国后来居上，挑战一个长期占据全球霸主地位的守成大国。中国和美国会不会陷入战略对抗从而重演大国政治的悲剧，中美最终会不会建立起所谓“新型大国关系”，是一个引起激烈争论但注定不会有唯一明确答案的世纪之问。</p>\n<p>　　 <strong>一、“修昔底德陷阱”与中美关系</strong></p>\n<p>　　 距今2500多年前，古代希腊的两个城邦国家——雅典和斯巴达——在伯罗奔尼撒半岛上爆发战争。作为雅典精英阶层的一员和历史的亲身经历者，修昔底德写就《伯罗奔尼撒战争史》。自修昔底德以来，冲突的逻辑以及国际政治中的很多重要方面（如联盟与势力均衡）似乎并没有什么显著区别。</p>\n<p>　　 修昔底德到底给我们讲了一个什么样的故事呢？在古代希腊，有很多城邦国家，其中斯巴达是一个保守的、面向陆地的国家，而雅典则是一个商业发达的、面向海洋的、外向型的国家。雅典和斯巴达在公元前5世纪之初，曾联手打败了意欲侵占希腊的波斯帝国。到公元前5世纪中叶，不断壮大的雅典创建了环爱琴海国家联盟，而斯巴达则在伯罗奔尼撒本岛上领导着另外一个国家联盟。</p>\n<p>　　 正如同千年之后发生的第一次和第二次世界大战，雅典和斯巴达之间的战争实际上是由发生在边缘地带的小规模危机引发的。公元前434年，小国埃皮达姆努斯（简称埃国）发生内战，另一个城邦国家科林斯在埃国政治人士的请求下选择介入，这引起埃国前宗主国科西拉的不满。科西拉派出舰队直接占领了埃国，科林斯感到自己受到侮辱，于是便向科西拉宣战。</p>\n<p>　　 雅典和斯巴达密切注视着这场冲突，它们都不想过多卷入小国之间的麻烦事，但又都担心希腊城邦国家之间的势力均衡因此受到影响。雅典人认为，科林斯和科西拉都是希腊的海军强国，一旦科林斯征服科西拉并控制其海军力量，将严重威胁雅典的利益和地位。雅典后来非常谨慎地采取有限介入的策略，但这仍然激怒了科林斯。于是乎，科林斯人跑到斯巴达那里诉苦求助，提醒他们不能无视雅典势力的增强，拼命鼓动一直居于中立地位的斯巴达向雅典开战。</p>\n<p>　　 斯巴达人左右为难，但对雅典崛起的恐惧最终占了上风，而骄傲的雅典人也拒绝了斯巴达的最后通牒。公元前431年，战争爆发，直到交战10年之后（公元前421年），双方才达成了停战协议。然而这只是脆弱的和平，心有不甘的雅典采取了冒险政策，派兵攻打西西里岛，而这个岛上却有斯巴达的盟友。更糟糕的是，在征服西西里岛失败之后，雅典内部发生政变，寡头政治支持者推翻了民主派政权。而斯巴达人从一直希望击溃雅典的波斯人那里得到援助，在公元前404年战胜雅典。在内忧外患之下，雅典这一崛起力量被彻底击垮了。但斯巴达因为常年征战不断、国力消耗巨大，不久后便被另一个新兴的力量底比斯打败，其后再被马其顿的亚历山大大帝征服，最终也不出人意料地走向衰亡。</p>\n<p>　　 那么，伯罗奔尼撒战争的真正动因是什么呢？历史学家修昔底德认为，正是雅典力量的增长及其引起的斯巴达的恐惧，使得战争不可避免。换言之，崛起中的大国总是会与居于主宰地位的大国发生冲突。这被称为“修昔底德陷阱”，人们也常常以此来进行历史类比。除了20世纪初期的英德冲突以及后来的美日冲突，冷战时期的美国和苏联也被分别比作雅典和斯巴达，前者是民主和海权国家，后者则是专制和陆权国家，而美苏陷入一种类似伯罗奔尼撒战争的长期性、历史性大冲突之中。</p>\n<p>　　 哈佛大学教授格雷厄姆o艾利森指出，如果中国和美国不能做得比古希腊人或20世纪初的欧洲人更好，那么，21世纪的历史学家也将用“修昔底德陷阱”来阐释中美之间的冲突与灾难。的确，作为“修昔底德陷阱”的两大要素，崛起和恐惧似乎在不同程度上已经成为中美关系图景的一部分。</p>\n<p>　　 借古喻今具有启发性，但也常常会出现简单化的历史类比，从而误导人们对当今事务的观察和理解。实际上，雅典和斯巴达之间最终爆发战争有着复杂的因素，正如美国海军军事学院教授霍姆斯所言，“引发伯罗奔尼撒战争的，与其说是雅典崛起这一现实，不如说是雅典崛起的特征”。傲慢是希腊历史和文学的中心主题，雅典人建立了横跨地中海大部分地区的航海帝国，加之它们不断宣扬自己打败了波斯人，这让雅典的崛起看上去来势汹汹，从而极大加剧了斯巴达人的恐惧。</p>\n<p>　　 因此，单单是实力的崛起并不必然导致激烈冲突，崛起国家选择什么样的战略，守成大国如何回应挑战，这些因素也是相当重要的。在20世纪初，大英帝国面临的不仅是来自德国的挑战，美国和日本海上力量的快速增强对于英国也是一种重大威胁。德国舰队隔着北海与英国相望，且当时的德国皇帝威廉二世抛弃了俾斯麦的“韬光养晦”战略，甚至试图在非洲与英国一争高下。与之相对，美国和日本与英国签署协定，向英国舰队开放通往北美和远东地区的航道，努力缓和与老牌帝国之间的敌意。由此，我们便不难理解缘何德国的崛起会中途夭折，并在一战后沦为英法等传统欧洲强国报复和欺侮的对象。当然，日本在二战期间疯狂挑战美国太平洋霸权并最终遭受原子弹“灭顶之灾”，则是另外一个引人深思的故事。</p>\n<p>　　 此外，人们也常常倾向于用冷战时期的美苏关系类比今日之中美关系，这种类比也是有严重缺陷的。美国和苏联当年分别领导着两大相互对立的阵营，它们各自拥有相对封闭的经济圈，美苏之间长达50年的“漫长和平”建立在双方大体对等的军事实力基础之上，是一种“以核武相互确保摧毁”的恐怖平衡之下的消极稳定。如今，中美之间有着高度相互依存的经济关系，而且中国也不具备与美国全面抗衡的军事实力，美国根本难以对中国实施全面遏制战略。美苏关系带给中美关系的最大历史启示或许是，冷战越是到后期越是演变为一场对抗双方比试“内功”的竞争，美国靠国内变革赢得冷战，苏联及其集团的最终瓦解，恰恰是其“内功”不济的体现和结果。</p>\n<p>　　 如果要为中美避免“修昔底德陷阱”寻求历史教训的话，仔细研究中美关系自身发展的历史也许更有针对性。美国和中国在二战中曾是共同抗击日本等法西斯国家的盟友，但在1949年中华人民共和国成立后，因为美国继续承认流落台湾的国民党政权，中美关系长期处于敌对状态。1950至1960年代，两国之间不仅因台海局势陷入严重对抗的危机，还在惨烈的朝鲜战争、越南战争中各自蒙受巨大损失。中美虽然一直在波兰华沙等地秘密举行大使级别会谈，但在美苏对抗的冷战两极格局之下，始终无法弥合彼此间利益冲突。直到1969年美国总统尼克松上台后，出于拉拢中国应对咄咄逼人的苏联的考虑，美国开始调整对华政策，而毛泽东等中国领导人也希望通过缓和中美关系以更好地维护国家安全，两国关系开始“解冻”。</p>\n<p>　　 经过三年多的反复折冲，中美两国决策层就共同应对苏联、越南甚至是日本问题达成妥协，并通过“战略模糊”方式在台湾问题上形成“权宜之计”。“台湾事小、世界事大”，为了两国的战略利益，中美努力弥合了意识形态、社会制度等方面的巨大差异。美国总统尼克松于1972年2月“越顶日本”，成功访华，两国签署了20世纪最重要的外交文件之一——《上海联合公报》，带来“改变世界的一周”。然而其后，围绕建交的谈判波折不断，历经尼克松、福特两任总统，直至卡特总统上台，才最终于1979年1月正式建交。</p>\n<p>　　 1980年代可谓中美关系的“蜜月期”，1989年春夏之交中国国内发生的政治风波使两国关系陷入低谷。1995～1996年间，李登辉访美和台湾“大选”令中美针锋相对，一度出现美国航母陈兵台湾海峡、两军冲突一触即发之势。1999年美国在科索沃战争中轰炸中国驻南联盟大使馆以及2001年的“撞机事件”，激起中国民众的强烈愤慨。此外，美国对台出售武器、美国领导人会见达赖等，也一直是造成中美关系起伏不定的主要因素。</p>\n<p>　　 中美关系之所以能在起伏不定中实现螺旋上升，得益于双方能够着眼大局、恪守底线，“斗而不破”，彼此都留有余地，努力避免“摊牌”，不因个别事件影响中美关系长远发展的大局。在“不打不成交”的历史过程中，中美深化了对彼此国家战略、国内政治、政策手法的认识，也都能秉持一种基本共识：中美关系的积极发展符合两国和两国民众的长远、根本利益。</p>\n<p>　　 由此，中美要想避免“修昔底德陷阱”而建立一种“前无古人、后启来者”的新型大国关系，没有什么现成的历史教科书可供遵循。要想解决这一世纪难题，中美两国唯有“逢山开路、遇水搭桥”，而这首先要求双方必须直面一个让人不快的现实：中美两国关系中的竞争性因素在上升，人们越发担心中美走向战略对抗。</p>\n<p>　　 <strong>二、为什么人们更加担心中美走向战略对抗</strong></p>\n<p>　　 2013年7月，皮尤世界民情调查项目发布的报告显示，与2011年相比，美国人对中国的好感度下降了14%，至37%；中国人对美国的反感度上升了9%，至53%。翻开报纸或打开电视机，人们可以很容易听到两国政治分析人士相互指责的观点，其中不少充斥着深深的敌意和强烈的“必胜主义”情绪。</p>\n<p>　　 中国国防大学教授、《中国梦》一书作者刘明福认为，无论中国如何致力于和平崛起，美中两国的冲突都不可避免，这种冲突是与生俱来的，中美关系将是一场“马拉松大赛”，是一场“世纪对决”。曾在小布什执政时期担任副总统切尼顾问的美国普林斯顿大学教授阿伦o弗里德伯格称，中美关系即使暂时得到改善，但新兴大国与老牌大国之间必然产生摩擦，中美意识形态的差异也阻碍着信赖关系的构筑，今后美国政府对华政策的重心估计会逐渐转向强硬。</p>\n<p>　　 人们之所以越发担心中美走向战略对抗，其原因是多方面的，有权力对比变化的影响，有国内政治的因素，也有谋取利益的考量。但更令人担心的是，认知常常和现实混淆在一起，有些时候，对一时一事的认知甚至会代替现实。“中美必然走向对抗”的念头很有可能会是一种“自我实现的预言”。</p>\n<p>2008年或许会成为中美关系史上一个十分重要的年份。中国在当年成功举办奥运会，成就了与世界大国身份相互关联的“百年梦想”。同年，起源于美国次贷危机的全球金融危机恶化，其后又引发欧洲债务危机，这是发生在资本主义世界核心地带的一场重大经济危机。美国显然因此经受了硬实力和软实力的挫伤，巨额公共债务、高失业率以及黯淡的经济发展前景致使美国长期主权信用评级从1941年以来一直维持不变的最高级AAA被调降至AA+。美国民主、共和两党的政治缠斗加剧，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69732-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}