{"id":323081,"link":"https://chinadigitaltimes.net/chinese/2013/11/南华早报-中共忧苏联解体重演/","date":"2013-11-21T06:21:17Z","modified":"2013-11-21T06:21:17Z","title":"南华早报 | 中共忧苏联解体重演","content":"<p><img alt=\"\" src=\"https://lh3.googleusercontent.com/-CJc9sOcJ5ak/Uo17vk5LfJI/AAAAAAABa0g/q1jHinwKWo4/w506-h331/1121soviet.jpg\" /></p>\n<p>1950年代中苏关系处于鼎盛时期，北京亦步亦趋地跟随苏联发展的每一步。当时人们常说：「今天的苏联就是明天的中国」。但1990年代初苏联解体、苏共倒台之后，这句话就成了中共领导人心头萦绕不去的一道恶咒。</p>\n<p>国家主席习近平早前警告党人记取20多年前苏联亡党亡国的教训，在北京领导层当中再度引发紧张情绪。从中央部门领导到基层党委，各级官员们都要观看四集DVD纪录片《苏联亡党亡国20年祭》。</p>\n<p>这套纪录片由中纪委、社科院、社科院附属机构世界社会主义研究中心联合制作，讲述一个曾经强大的共和国如何沦落为二等以至三等国家。这部纪录片将苏联解体和苏共亡党的主要原因归结为：戈尔巴乔夫（Mikhail Gorbachev）推行西方民主改革，放松党对意识形态的严控；以及叶利钦（Boris Yeltsin）大力推进国有企业私有化的行动。</p>\n<p>国防大学参与制作的另一部纪录片《较量无声》上月末流传出来，片中讲述西方（尤其是美国）意图驱使中国发生苏联式的巨变。这部纪录片长100分钟，开篇就是苏联解体的情况，继而声称美国与中国及其他共产主义国家的关系背后，隐藏着邪恶的意图。前国家主席李先念之婿、国防大学政委刘亚洲参与了这部纪录片的制作。</p>\n<p>分析师指出，对于中国发生苏式巨变的恐惧再度重燃，也许体现了中国领导层在去年11月换届之后，面对经济增长放缓、社会紧张形势升温，以及政改呼声日渐高涨的焦虑心情。</p>\n<p>他们认为，中国新领导层会否在今后几年推动政改，取决于他们如何看待苏联解体。</p>\n<p>比其前任相比，现任总书记习近平似乎倾向从意识形态层面看待苏联解体。在今年初的一次内部讲话中，习近平告诫党内官员，称中国必须从苏联解体吸取「深刻教训」，并指苏共倒台的根源在于政治腐败、异端思想和军队不忠。</p>\n<p>在官员之间传阅的讲话摘要中，习近平问道：「为什么苏联和苏共会解体？其中一个重要原因，就是他们失去了共产主义信念和理想。」这份讲话摘要没有在国有媒体刊登。</p>\n<p>内地官方媒体对习近平的讲话做出回应，连篇累牍发表文章，表示中国作为全球最后一个共产主义大国，有可能重演苏式悲剧。</p>\n<p>诺丁汉大学中国政策研究所主任曾锐生说，习近平显然在规划自己的「政策纲要」，即加强党的能力和决心，坚持现行体制，抵抗任何对西方式民主或宪政的要求。他说，习近平重提危机意识，旨在提醒党人不要骄傲自满，并接受他发起的变革。</p>\n<p>悉尼大学中国研究中心执行主任凯利•布朗（Kerry Brown）认为，尽管中国智囊机构花费了不少时间和精力，研究共产主义在苏联失败的原因，但仍未能取得共识。关键问题到底是经济改革不力，还是政治改革过猛？是苏共权力结构和文化的内在问题，还是领导层未能达成共识所致？</p>\n<p>布朗说，大部分中国知识分子、政坛人士和官员似乎都同意的一点，是苏联解体并非好事，这与西方主流观点相反。他们还认为，苏联解体后建国的俄罗斯和其他国家为此付出了巨大代价。他说，中国是全球第二大、也是最活跃的经济体，然而这个经济体至少在名义上，是由一个20年前就被认为毫无前途的制度来统治的，这简直是当今最大的悖论之一。</p>\n<p>布朗说：「无论如何，中国都没有为苏联解体欢呼的理由。」</p>\n<p>内华达大学政治学助理教授蒲晓宇认为，中共虽然通过推动经济和煽动民族主义情绪维持合法性，但仍面临许多挑战。所以说，摆在中共领导面前的首要安全问题不是国家安全，而是政权维稳。</p>\n<p>蒲晓宇说，对中共而言，苏联解体一直是「反面教材」，中共花了很多心力来检讨可以从中吸取哪些教训。但他也说，不应高估这几部片子的影响，它们可能仅反映了党内左派和保守派的观点，而非整个中共领导层的共识。</p>\n<p>曾汉生指出，前苏联维持了69年，而中华人民共和国建国已有64年。换言之，中共执政期会在习近平任内超越苏共。</p>\n<p>习近平会竭尽全力确保中华人民共和国的存在时间超过前苏联，因此有充足的理由要求中共从苏共的失败吸取教训。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,8779],"tags":[9526,13222,10216,19192,9735]}