{"id":323090,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想｜丁学良：新长征其实是走老路/","date":"2013-11-21T06:31:09Z","modified":"2013-11-21T06:31:09Z","title":"爱思想｜丁学良：“新长征”其实是“走老路”","content":"<div>\n<p>　　 特殊利益集团在中华人民共和国的命运与官僚体制&#8211;这里的&#8221;官僚体制&#8221;是韦伯定义里中性的术语，不是全然否定的。为着要强调&#8221;官僚制度&#8221;并不完全是贬义的，而是一个中性的分析字眼，海外很多学者把它译成&#8221;科层制度&#8221;。我这里还是用中国国内读者更熟悉的字眼&#8211;官僚体制、官僚系统或官僚制度。&#8211;血肉相连。社会主义的官僚体制是毛泽东那一代人奠基的，但是毛本人 1949 年后对于这个一步步建立和强化起来的官僚体制，爱恨交加。时间一长，恨的成分就越来越多于爱的成分，因为毛认为这个官僚体制妨碍了他不受限制的权力的运用。《炎黄春秋》2009 年第 3 期。毛最终发动&#8221;文化大革命&#8221;有很多的动机，要打破这个他觉得碍手碍脚的官僚体制是最根本的原因之一。所以，毛泽东时代从 1949 年到 1977 年，在中国很难找到政治经济学意义上的特殊利益集团（只有一个例外，下面再专门论及），因为他不让国家体制长期稳定，过几年就搞一次大的政治社会运动。毛的运动伤害的人太多，必须予以基本的否定；但客观地讲，这种没几年就翻天覆地地大动荡一下，确实不易形成稳固的特殊利益集团网络。当然，有人会说，毛到了晚年自己身边也有一个特殊利益集团，由他的直系亲属江青、毛远新以及他们的助手构成。参阅两位历史学者的通讯讨论《辛子陵先生 2010年 3 月 9 日复函裴毅然教授》，OpenMagazineMonthly，2010 年 4 月号，第 56~57页。但毛不是政治经济学意义上的利益瓜分者，他是最高统治者，这是两码事。</p>\n<p>　　 毛泽东去世以后，中国停止所谓的以阶级斗争为纲，而把经济建设作为执政党最重要的任务之一。这样的目标转型，与官僚制度从&#8221;文革&#8221;中间的那个破碎状况一步一步恢复和发展起来的过程是同步的。可以讲，没有这样的一个同步过程，也不可能有整个邓小平时代中国政治的正常化、中国社会的秩序化、中国人心态（mentality）的理性化。邓小平一开始把自己推动的施政路线称作&#8221;新长征&#8221;，而从政府体系和行政治理的角度看，这个&#8221;新长征&#8221;其实是&#8221;走老路&#8221;，因为它的主线是重建其源头可以上溯到科举时代的文官体制，像&#8221;文革&#8221;以前那样依靠自上而下任命的官僚管理中国社会的一切领域。</p>\n<p>　　 对此，我们要站在一个更高的历史立足点上才能看得明白。二十多年前，我在美国上比较政治学课的时候，作为开场白，洋人教授（其中包括以&#8221;文明的冲突&#8221;一说闻名的亨廷顿）给我们读的经典文献中有一句话，到现在我的脑海中都难以磨灭：古希腊是民主制度的故乡，古中国是官僚制度的故乡。之所以说中国是官僚制度的故乡，因为在全世界，把官僚制从初始形态发展到现在这样无比复杂的形态，中国人作出了最持续和最大的贡献。撇开官僚制，就没办法讲中国的政治经济史。我们都知道，中国早在两千多年前就有科举制的萌芽，然后代代发展。这个制度在 18 世纪又通过东印度公司传输到欧洲，成为英国等国的现代文官制的参照源之一。比较历史学里的一个基本结论是，中国两千多年的政治体系和社会管理制度最核心的传统，就是官僚制。</p>\n<p>　　 从政治经济学的意义上讲，特殊利益集团只有在相当长的政治稳定性之下，才能慢慢形成和巩固起来。中国进入邓小平时代，大的政治动荡越来越少，尤其是 1980年代末以后，保持了二十余年的基本政治稳定，这就为利益集团的形成提供了大好气候。&#8221;特权资本主义&#8221;使中国的改革受到严重的拖累和扭曲，越往后越严重，它们的网络、技术、资本、防范措施越来越发达。中国虽然不是高度富裕的发达国家，但摊子大，特殊利益集团手中的利益太惊人了。任何一个在中国工作了一段时间的人，只要具备一定的观察力，就会数出来有哪些特殊利益集团。比如说，在中国，你可以经常听到水电系统是重要的利益集团，它强大到了不仅把中国的大江大河，而且连中等的江河，都给圈过去了，处处建电站筑大坝，每个项目都攫取几亿、几十亿、几百亿乃至上千亿元的资金。</p>\n<p>　　 许多中国人也能够讲出来谁是该利益集团最重要的代表，有水电部门的前任现任高官等，当然还有那些总是设法找到科学技术的&#8221;理由&#8221;来为该集团大上项目论证的&#8221;专家&#8221;。此外，在这二十余年中新出现的房地产业，也是一个特殊利益集团。能在中国做房地产的都不是一般的人，因为土地资源非常稀缺，特别是在巨型和大型城市里面。参阅专题报告《楼市拐点？&#8211;40 个大中城市房地产市场分析及走势》，《中国经济报告》2010 年第 3 期。</p>\n<p>　　 更不要忽视，中国的计划生育系统也是一个特殊利益集团。中国的人口老化非常快，国内外很多学者测算，到了 2030 年，如果目前人口控制的趋势不变，中国的在职劳动力和退休人员之间的比例，会出现根本的转折点，上班人口支持不了退休人口的负担了。既然已从数据模型上测算出来，距离那个转折点也就是 2030 年，还有大约一代人的时间，那现在就应该对计划生育政策进行重大调整，乃至废除。参阅系列报道和讨论《计划生育谋变？&#8211;国际视野下的中国人口政策》，香港/北京《财经文摘》2009 年第 7 期，第 32~51 页。国际上很多的经验研究证明，一个社会要想长期有效地对家庭生育实施控制，最文明的办法是大幅度推动免费的基础和中等教育，尤其是在农村和妇女中间。世界上凡是受过中等或更高教育的妇女，就会自愿减少生育，这在东亚地区尤其明显。《鼓励造人，台湾口号奖百万。台湾、澳门生育率全球最低，香港倒数第二，韩国倒数第三》香港《明报》，2010 年 9 月1 日。这远比中国大陆一直到现在采取的强制手段好得多，后者导致了很多悲剧的发生。强制的人口控制，也导致了男女婴儿比例的严重失衡。但是，为什么在其他国家和地区被证明有效的以普及免费教育促进自愿节制生育的政策，至今没有被中国官方所接受？原因就是计划生育政策在过去几十年中，已经造成了一个特殊的利益集团，全国至少有几十万的干部，或者更多，就是靠着&#8221;计划生育&#8221;当官、掌控钱和权。很久以前，国内专家就提出要进行土地制度改革，为什么老是没有改呢？因为已经形成了依附于这个土地制度的庞大的特权集团，比如有权批地的，有权拿到好地的，有权将郊区农村土地变成商业用地的，这个利益集团不得了，每年都有几千亿上万亿元的所获。</p>\n<p>　　 再比如，说高等教育，大学制度改不下去，而且很多方面越来越糟糕，就是因为教育系统的各级机构，他们用行政的手段把教育资源牢牢抓在手里，你得天天求他拜他送他才能办成一件事。胡赳赳：《刘道玉专访：从未对中国教育置身事外&#8211;我国当代大学变丑的主要原因》，《新周刊》2010年 6 月 24 日。还有中国的污染问题，不是单纯的人与自然关系的问题。中国污染问题长久不能得到解决，就是因为特殊利益集团的阻碍。比如，山西等地的采煤带来的环境破坏，就是关系到煤老板和保护他们、入股其间的后台人士的巨大利益。</p>\n<p>　　 在中国，人们多半能够讲出那些特殊利益集团背后，各自有哪些人脉。因为每个利益集团都不只是需要在经济资源上操纵运作，更重要的是要有政治上的保护，特殊利益集团必须是政治资源与商业资源的结合体。今天中国的普通公民，哪怕对这些特殊利益集团再不满，也没有办法对付。而特殊利益集团绑架公共政策特别是国家的发展政策后所造成的负面结果，却是要全社会尤其是弱势群体去买单。利益的大头是他们主动承包，而代价的大头却主要是普通民众被迫承包。因此，在这样的格局下，才会出现我们上面提及的民意民心循环&#8211;每当高层领导换届、重要会议举行时，中国的公众就会对出台新政策、推出好措施有很高的期待，但这类新一波的期待往往很快就变成新一波的失望。以上简略描述的特殊利益集团的例子，有助于我们清醒地面对本讲的中心问题：如果要使中国的发展模式更新换代，从小众市场经济迈向大众的市场经济，要把中国财富的创造、财富的分配、财富的运用，从构成社会基础越来越狭小的那部分人和他们的亲友手里减退出来一大块，增加国民财富全过程的透明度和公平合理的竞争，使得中国经济增长的动力源泉和享受群体在社会的更多方面、更多阶层、更多地区越来越普及蔓延开来，我们面对的梗阻障碍会是来自怎样的&#8221;特殊利益集团&#8221;？显然，这里的&#8221;特殊利益集团&#8221;不是哪一个两个产业或部门的，而是被迄今的中国模式萌生的利益网络统一起来的诸多团体，即便涵盖不了所有的掌控着关键政治、行政、经济资源的官员和管理者（即所谓的 Nomenklatura，这个在西方学术界也广泛使用的方便术语没有精确的中文词对应）及其亲友，也应该是他们的大多数。</p>\n<p>　　 当今国际批评中国官僚制度最大的一顶帽子是&#8221;官僚资本主义&#8221;；当然他们不是铁板一块，他们有做能源的，有做金融的，有做 IT 的，有做房地产的，他们之间也会有矛盾和利益冲突，但是他们有最基本的共同利益，在根本利益上绑在同一条船上。所以，那些在具体利益分配上有矛盾冲突的产业或部门，在更根本的国民财富全过程结构性调整这个大问题上，极可能会联手一致，抵抗重大的富有整个社会进步意义的变革。</p>\n<p>　　 一个头痛的现实挑战是：如果我们作为普通的中国公民，连一家两家垄断性的大型国有电讯公司或银行或铁路局都搞它不赢，受尽它的霸王条款和无理收费多年而无可奈何，我们又怎么能够迫使由 Nomenklatura 的大多数结成的超级利益集团让步，允许重大的富有整个社会进步意义的变革起步呢？AlanWheatley, &#8220;In China s Success, A Need for Change，&#8221; The New York Times, 30August2010.这个头痛的现实挑战就把我们带到本讲一开始提及的那个历史长程问题上，即迄今为止大约 170~180 年的时段，可以称之为&#8221;中国试图复兴的几波挣扎&#8221;中的&#8221;常数&#8221;（constant）梗阻或抗拒的难关。</p>\n<p>　　</p>\n<p>　　 <strong>&#8220;常数&#8221;梗阻或抗拒</strong></p>\n<p>　　 我们放眼看看过去的 170~180 年，清朝的后期虽然也遇到了来自工业化西方的巨大压力和挑战，也遇到了国内的很多社会危机，虽然当时统治阶层的眼前身边也有重要的机会地平线，但是所有对付这些压力和挑战的机会，最后差不多都被丧失掉了。你可以问，为什么那些机会都被丧失掉了？为什么中国当时没有能够像它身边的比它小得多的一个以前的学生日本那样，进行成功的改良维新，成为新兴的工业化国家？对此，有文化的解释，包括宗教的解释；有技术的解释，就是中国重要的生产基地沿海地区离新的能源产地太远（这就是所谓的&#8221;新加利福尼亚历史学派&#8221;提出来的），离山西那一带煤矿太远。</p>\n<p>　　 也有人口方面的解释，说是自从拉丁美洲一些食物的种子和种植办法引到中国来以后，使以前不能够生长水稻和小麦的贫瘠土地，能够生长土豆、玉米、山芋，由此导致了中国人口的快速成长，以至于后来人口的增长超过了生产力发展的速度，拖垮了中国的经济。当然，在中国的教科书上，我们更多读到的是关于帝国主义侵略和欺负的解释，说的大故事是中国之所以没有进行成功的改良维新，失去成为一个新兴的资本主义工业化市场经济的机会，要归罪于西方资本主义、帝国主义对中国的侵略和剥削。</p>\n<p>　　 而我本人在学习中更加接受另一种解释，这个解释可以讲是历经三代的分析家们，特别是在政治经济学和政治社会学上开山鼻祖式的古典大家的指点一脉相承的。这就是从卡尔.马克思，到马克斯.韦伯，然后一直到中国 20 世纪早期，1920 年代至1940 年代写作的那些深受马克思和其他西方政治社会理论影响的中国学者的探讨。</p>\n<p>这个一脉相承的主题是什么呢？就是在内外挑战压力之下，中国的官僚制度（即当年清朝廷）没有能够及时抓住机会，改革社会结构，改革经济结构，特别是改革行政权力架构，以此实行政治经济学和政治社会学意义上的系统转型的首要原因。虽然中国其他的毛病和外国的欺负等也该打板子，官僚制度却是拖累了近代中国的最根本的制度性障碍，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69665-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/69665.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}