{"id":323057,"link":"https://chinadigitaltimes.net/chinese/2013/11/人民日报-把思想政治教育与网购网游相结合/","date":"2013-11-21T01:48:35Z","modified":"2013-11-21T01:48:35Z","title":"人民日报 | 把思想政治教育与网购网游相结合","content":"<p>当今时代，以互联网为代表的新兴媒体已深度融入人们的工作和生活，成为广大群众表达诉求、建言献策、沟通交流的重要工具，成为群众行使知情权、参与权、表达权和监督权的重要渠道。网络传媒出现后，以前所说的大众传媒正演变为个人化的双向交流，人们不再被动地接受信息，而是自主地选择所需要的信息，并参与到创造信息的活动中。由此，网络舆论兼具信息传播、价值导向、人际沟通和社会监督等多种功能。如果网络舆论运用得好，可以让网络舆论成为民意的“晴雨表”、社会的“黏合剂”、道德的“风向标”，促进社会良性发展；如果网络舆论运用得不好，则会相反。当前，面对网络舆论场，思想政治教育工作者应积极转变观念，把网络作为思想政治工作的重要领域，通过多种方式加强网络思想政治教育，巩固壮大主流思想舆论，形成全社会团结奋进的强大力量。</p>\n<p>把网络思想政治教育与网络交往相结合。网络的诞生和普及，改变着人际关系和人际交往形态，进而影响着人际交往行为方式。网络的开放性为人们表达自己对某些问题的见解和认识提供了多种途径，如论坛、电子邮件、博客、聚合新闻、微博、微信等。在网络交往中，每个人都是自由而平等的。这种状况对思想政治教育来说，既是一种挑战，也是一种机遇。因为在网络环境下，交互式的沟通和对话成为网络思想政治教育的主要方式，平等、及时的互动能够大大提高思想政治教育的效率和效果。把网络思想政治教育与网络交往相结合，要求思想政治教育工作者在教育过程中平等地与受教育者进行讨论与交流，通过启发和入情入理的沟通，引导受教育者接受并形成正确的思想观念。思想政治教育工作者应坚持互动交流原则，通过各种网络工具，提升教育的亲和力和感染力，切实了解受教育者在学习、工作、生活中所存在的困难和问题，及时掌握其思想变化，尊重、理解、关心和帮助受教育者，为受教育者提供个性化的服务和指导，使受教育者能及时分清是非曲直、认识到自身的不足和缺陷，在互动交流中进行问题的解决、情感的交流以及个性的展示。</p>\n<p>把网络思想政治教育与网络学习相结合。网络学习是一种基于互联网及其数字化资源的一种全新的学习方式。网络的发展是以信息的交换为前提的，对信息的搜集和处理是网络学习的关键一环。基于此，思想政治教育可以综合运用多种媒体元素以及丰富的网络信息，创新思想政治教育机制，将思想政治教育内容、结构由线性设计转变为网状设计，清晰地呈现思想政治教育的主要知识点及其有机联系；可以建设网络课程、推行网络教学，让学习书本知识与浏览多媒体信息相结合、知识学习与解决受教育者深层次思想问题相结合；可以建设学习网站，根据不同的功能定位，在把握正确导向和思想政治教育内容的前提下，既提供学习资料、开展专题讲解、进行互动讨论，又方便受教育者获取新闻资讯、查询各类信息以及进行娱乐休闲、思想情感交流和心理健康咨询等，全方位为受教育者成长成才服务。这样，受教育者出于实际需要，自然会更频繁地点击进入相应网站，思想政治教育的效果就会更加明显。</p>\n<p>把网络思想政治教育与网络娱乐相结合。网络娱乐可以成为网络思想政治教育的重要载体。探索如何利用好网络娱乐，使人们在网络中既能娱乐又受到思想政治教育，对于提高思想政治教育的实效性具有重要意义。由于网络信息集知识性、娱乐性、趣味性和政治性于一体，图、文、声、像并茂，网络思想政治教育可以寓教于乐，把集体主义、社会主义、爱国主义等教育内容制成网络娱乐软件，化抽象为形象、变枯燥为生动，增强教育的吸引力和感染力，从而使枯燥的理论教育变得生动活泼。为此，思想政治教育工作者可以向网络上传思想高尚、健康向上的视听资料，做好受教育者网络下载、收藏的管理和服务；可以设置影音评论区，时时关注受教育者经常浏览的影音资源及其评论内容，进而把握其思想动态，进行引导和教育；可以通过参与型网络游戏娱乐方式，把网络思想政治教育渗透在网络游戏中，使网络思想政治教育与网络游戏相结合，让受教育者在快乐、轻松的网络虚拟实践中受到教育。</p>\n<p>把网络思想政治教育与网络购物相结合。网络购物，就是利用网络进行的购买商品或享受服务的活动。较之逛街购物，网络购物既省力又方便，已经成为当下十分流行的购物方式，并且随着网络支付功能的发展，越来越多的人会选择网络购物。当前，许多人认为网络购物与思想政治教育没有太大联系。但如果深入分析，思想政治教育工作者还是可以从中找到相应的空间，使网络购物成为网络思想政治教育的一个重要方面。比如，通过研究网络消费的趋势、特点，以及影响网民进行网络消费的因素，教育网民树立正确的消费观和价值观，倡导健康向上的精神文化消费，引导形成合理的消费方式和消费结构；教育网民自觉遵守网络购物规范，减免网络购物的依赖性、成瘾性，形成健康的网购消费行为；开发和创新更多的关于思想政治教育的网络产品，使更多网民购买相关网络文化产品，如报纸杂志、图书影像等，以健康、高雅的网络文化引领网民的消费时尚。</p>\n<p>（作者为华中师范大学政治传播学院教授）</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[10216,23037,24205]}