{"id":323087,"link":"https://chinadigitaltimes.net/chinese/2013/11/信力建-信孚要闻（11-21）-别了，骆家辉同志！/","date":"2013-11-21T06:16:37Z","modified":"2013-11-21T07:42:37Z","title":"信力建 | 信孚要闻（11.21）——别了，骆家辉同志！","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、微博妙语【别了，骆家辉】：美国驻华大使骆家辉称将于明年初辞职。是你，让中国人知道高级领导是可以乘坐经济舱的；是你，让中国人知道领导出行是不需要一大拨随从的；是你，让中国人知道做官不需要天天山珍海味，可以到便利店就餐；是你，让中国人知道官员是必须公开自己财产的!别了，骆家辉同志！ </p>\n</p>\n<p>2、美驻华大使骆家辉称，在本月早些时候与奥巴马会晤时，他就把自己将于2014年初卸任并回西雅图与家人团聚的决定告诉了奥巴马。据美国驻华大使馆人员表示，2011年骆家辉的妻子和三名子女随他一起来到北京，但几个月前他们搬回了西雅图，主要为了方便他的长女在那里完成高中学业。使馆人员称，美国尚未发布任何有关骆家辉继任者的官方消息。</p>\n</p>\n<p>3、“没有厕所就别想娶老娘！”最近，这句口号成为了印度女性择偶的标准。在印度12亿人口中，将近一半没有室内厕所，这一情况在农村地区尤为突出。在世界银行的支持下，印度政府发起了“无厕所，无新娘”卫生运动，教育村民改变随地如厕的陋习。</p>\n</p>\n<p>4、 11月8日“史上最强台风”袭击菲律宾之后，这个国家遍体鳞伤，11月18日最新的数字是近400万人流离失所，菲总统阿基诺三世承认“一切都崩溃了”。阿基诺三世正面临执政以来最严重的信任危机，该国社交媒体上，对他的昵称“诺诺”已变成“满口胡言总统”。</p>\n</p>\n<p>5、近几年名人信札类的拍品市场行情走高，今年嘉德春拍上，鲁迅写给民国著名出版人陶亢德的《古小说钩沈》手稿就拍出了690万元人民币的高价，全信200多字，每字均价高达3万。该手稿为周作人收藏，1961年以此页赠鲍耀明，并题记，算作周氏兄弟合璧之作。</p>\n</p>\n<p>6、媒体大亨默多克与他结婚14年的妻子邓文迪的离婚程序已接近尾声，双方将很快在和平的氛围下解决有关问题。消息人士称，两人的离婚不会改变默多克家族信托基金的继承规则。据说默多克的第二任妻子离婚时取得了17亿美元的补偿。但消息人士说，此次离婚协议支付的钱不可能达到上次那样。</p>\n</p>\n<p>7、原中国移动副总经理鲁向东被裁决受贿罪成立，被判无期徒刑。53岁的鲁向东2012年2月底被吉林检察院由北京带往吉林接受调查。鲁向东是原中移动党组书记张春江2011年因受贿700多万被判死缓后中移动落马的最高级别高管。</p>\n</p>\n<p>8、从12月开始，农行将同工行，中行一样，收取每月2元的短信提醒费。建行的收费标准是每月3元，包年27元。有人质疑，这样的话，大银行都能因此坐收几亿利润。有银行客户经理对此表示否定，称银行只是收取了一个基础性的费用。</p>\n</p>\n<p>9、韩国就业市场竞争激烈，各大城市招聘的清洁工，平均竞争比例为20比1；而且，许多高材生也纷纷跑来应聘，引起韩国媒体的广泛关注。韩国第三大城市大邱市北区公所最近招聘6名清洁工，竟然有129人来应征，等于21.5人竞争一个职位。该区公所的有关人士说：“清洁工的年薪起价2500万韩元（14万7030元人民币），比9级公务员的年薪还要高，而且工作10年后，年薪将会涨至4000万韩元，退休年龄也是60岁。</p>\n</p>\n<p>10、广东省2013年度流感和人禽流感监测防控工作会议20日在佛山召开。广东省疾控中心首席专家、传染病预防控制所所长何剑锋提出：“预计未来数月，广东省散发人感染H7N9禽流感病例的风险会明显增加，所以今冬明春，禽类市场的管理是防控的核心。”</p>\n</p>\n<p>11、“全国有6800万套空置房，中国住房市场的现状是总量已经过剩，一方面很多人没有自己的房子，另一方面，还有很多人拥有许多空置房。”近日，中国企业资本联盟、中华博士会主席杜猛接受《国际金融报》专访时表示，中国楼市已经出现典型的“生产过剩”危机。而华中师范大学公共管理学副教授定明捷的一项研究也表明，中国九成左右的非富裕人群，无力依靠正常的劳动收入购买住房。（国际金融报）</p>\n</p>\n<p>12、【诺贝尔生理医学奖得主穆拉德：生平第一次听说医生要练功夫】当知道中国有医院组织医生集体向武术专家学功夫防身时，广东洋顾问穆拉德深感意外：我从没听过医生和病患还会发生冲突，这是我生平第一次听到医生也要练功夫。医生的天职就是帮助病人，病人到医院是需要医生的帮助。</p>\n</p>\n<p>13、国务院常务会议决定，将分散在多部门的不动产登记职责整合到一个部门。由国土部负责指导监督全国土地、房屋、草原、林地、海域等不动产统一登记职责；建立不动产登记信息管理基础平台；推动建立不动产登记信息依法公开查询系统。</p>\n</p>\n<p>14、中国对西班牙国家法院下令签发对前中国国家主席江泽民等官员的逮捕令强烈不满。中国外交部发言人洪磊星期三(11月20日)说，希望西班牙面对正视中国的严正立场，改变错误决定，修复严重后果，不要向藏独势力发出错误信息，破坏中国和西班牙关系。</p>\n</p>\n<p>15、据《富比世》（Forbes）网站报导，近来成为热门话题的数位虚拟货币“比特币”，又新添一项颇具争议性的用途，如今被人拿来充当杀手佣金，美国总统奥巴马，以及美国联邦准备理事会主席柏南克等人都被列为悬赏的政治暗杀对象。由于比特币具有匿名、无法追踪等特性，它常常被利用来从事毒品、枪械等非法交易，但被用来悬赏杀人则前所未见，富比世形容这种做法是“群众集资的谋杀”。</p>\n</p>\n<p>16、明年1月1日起，上海市设立20多年的人才类“集体户”将逐步退出历史舞台，取而代之的是更加完善的属地“社区公共户”。对因在沪无配偶、无直系亲属、无住房或所在单位未设立集体户等原因，确无落户条件的上海市引进人才，可在其本人实际居住地“社区公共户”落户。</p>\n</p>\n<p>17、西班牙《国家报》20日以“马杜罗：你们看到的只是我将要做的事情中极少一部分”为题报道称，尽管还有几项正式手续要办，但马杜罗已经得到他10月就向国民议会要求的特殊权力。在签署委内瑞拉国民议会授予的一年特殊权力时他表示，国民议会给予自己“一只铁拳”，这只“铁拳”打击的是那些“抢劫全国人民的不劳而获的官僚”。</p>\n</p>\n<p>18、在努力遏制全球二氧化碳排放量上，挪威一直处于领先地位。19日，为了证明全球变暖是多么严重的现象，挪威军方发言人艾斯汀宣布，军队将每周吃素一日。旨在减少消耗肉食，因“生产肉食严重助长气候变暖”。据联合国粮食和农业组织统计，畜牧业占全球温室气体排放量的18%。</p>\n</p>\n<p>19、美国白宫助理说，美国总统奥巴马将在明年4月访问亚洲。今年10月奥巴马忙于同阻止奥巴马医疗改革而关闭美国政府的国会议员谈判而取消了亚洲访问，令许多国家对美国在亚洲保持影响力产生疑问。白宫安全顾问赖斯称美对亚洲承诺不会过期。</p>\n</p>\n<p>20、最新开展的大规模研究发现，全球儿童健康水平都在下降，跑一英里的速度赶不上他们的父辈。这项跨国调查显示，按照儿童在既定时间里所跑距离而测量的心肺耐力在以每10年5%的速度持续缩减。这种趋势在9到17岁的男孩和女孩中都明显，而且均与肥胖有关。这个问题主要存在于西方国家，但是亚洲的一些地区，像韩国，中国大陆和香港也有这样的现象。</p>\n</p>\n<p>21、澳大利亚监听印尼官员的事件曝光后，印尼宣布停止与澳大利亚的军事合作。印尼总统尤多约诺表示，双方军事合作包括联合打击偷渡、联合军事演习和情报交换。尤多约诺表示，由于印尼无法断定澳大利亚是否继续对印尼进行情报工作，印尼无法与澳大利亚继续合作。</p>\n</p>\n<p>22、近日，黑龙江省向外通报严肃查处了547起顶风违纪案例，然而包括一副省级干部违纪在内的案例都只见事不见人，违纪干部被以“某”字代替，引发网民质疑。“某”字通报，让人不明所以。</p>\n</p>\n<p>23、【周其仁：尽快形成跟改革一致的新既得利益】怎么能够有效推进改革？可能有一个办法值得注意，就是尽可能快的形成新的既得利益，形成跟改革一致的利益。这个利益的力量越大，改革就越难逆转，越可以把中国改革推进到一个新的时期。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,15592]}