{"id":323110,"link":"https://chinadigitaltimes.net/chinese/2013/11/丁咚：废止劳教制度远不能满足人民心愿/","date":"2013-11-21T07:30:18Z","modified":"2013-11-21T07:30:18Z","title":"丁咚：废止劳教制度远不能满足人民心愿","content":"<p>老约翰·密尔在他著名的《论自由》里提到，人民对于统治者加于他们的权力划定它所应当得到的限制有两条途径，其中之一是“建立一些宪法的制约是有利的，通过这种制约，使统治者的权力在某些较重要的行动上，必须以得到社会全体或者某些群体的同意、被看作是代表他们的利益为必要条件的。”而这种限制，“在已达到的某种程度后更完全地得到，就到处成为热爱自由的人们的主要目标。”</p>\n<p>《中共中央关于全面深化改革若干重大问题的决定》提出，废止劳动教养制度，完善对违法犯罪行为的惩治和矫正法律，健全社区矫正制度。</p>\n<p>劳动教养制度就是劳动、教育和培养，简称劳教。劳动教养制度是从苏联引进的，但和苏联的相关制度并不完全相同，形成了中国独有的制度。从法律上讲，劳动教养并非受《中华人民共和国刑法》规定和约束，而是法律及行政法规规定的一种行政处罚，公安机关无须经法院审讯定罪，即可将疑犯投入劳教场所，实行最高期限为四年的限制人身自由、强迫劳动、思想教育等措施。</p>\n<p>这项制度始于20世纪50年代中共中央发动的肃反运动，1957年8月3日，中华人民共和国国务院公布了经过1957年8月1日全国人民代表大会常务委员会第七十八次会议批准的《关于劳动教养问题的决定》。该决定是为了管理“游手好闲、违反法纪、不务正业的有劳动力的人”，主要针对的对象是“不够逮捕判刑而政治上又不适合继续留用，放到社会上又会增加失业的”人员。当时人们认为这主要是针对划为右派的人员。</p>\n<p>在随后一年左右，全国立即建起一百多处劳教场所，开始形成县办劳教、社办劳教、乃至生产队也办劳教。全国劳教人员很快就被收容到近百万。</p>\n<p>1961年，即大跃进运动末期，公安部承认：“扩大了收容范围和收容对象，错收了一批不够劳动教养的人。在管理上和劳改犯等同了起来。生活管理和劳动生产上搞了一些超体力劳动，造成了劳教人员非正常死亡的严重现象。”</p>\n<p>直到1979年，中国被劳动教养的人员没有明确的期限，很多人最长劳教长达20多年。1979年11月29日，国务院颁布《国务院关于劳动教养的补充规定》，明确劳动教养制度可限制和剥夺公民人身自由长达1－3年，必要时可延长一年。但在实践中，重复劳教问题很常见。</p>\n<p>1982年1月21日颁布的《劳动教养试行办法》，针对的对象包括“家居农村而流窜到城市、铁路沿线和大型厂矿作案，符合劳动教养条件” 的人。1986年,六届全国人大常委会第17次会议通过了《治安管理处罚条例》；1990年12月，七届全国人大常委会第17次会议通过了《关于禁毒的决定》；1991年9月，七届全国人大常委会第21次会议又通过了《关于严禁卖淫嫖娼的决定》等。以上法律使更多的人员相继被纳入劳动教养的对象范畴。同时，其他行政法规、司法解释甚至一些省市区、大中城市的政府和行政部门通过的地方法规或部门规章，都加剧劳动教养对象扩大化的趋势。</p>\n<p>2013年初，中共中央政法委员会书记孟建柱在全国政法工作会议上宣布，中央已研究，报请全国人民代表大会常务委员会批准后，停止使用劳教制度。</p>\n<p>这项决定是成千上万的中国公民长期呼吁和争取后的成果。就在中共十八大前夕，发生了两起轰动全国的公共事件，即任建宇和唐慧劳教案，从而将劳教制度推到公共舆论的风口浪尖，受到民众一边倒的批判，要求废除劳教制度的呼声一浪高过一浪。在此压力下，中共中央发出要“改革”劳教制度的信息，随后便由孟建柱出面宣布了停止劳教制度的决定，到中共十八届三中全会作出的全面深化改革的决定，再次将废止劳教制度列入其中。</p>\n<p>劳动教养制度，说到底，是在宪法缺乏权威、法治不行的情况下，统治力量依靠行政而非法律手段，剥夺公民的人身权利并强制其劳动和接受教育的行为，是人治的一种极端表现形式。它本质上是权力的滥用，而在实践中，它往往被有关部门和地方政府扩大化，用以对付在它们看来对政治和社会稳定构成威胁的那些人。</p>\n<p>劳动教养制度虽然在公众强烈反对、民心尽失的情况下予以废止，但只要宪法的最高权威没有得到根本确立，人治的土壤和存在继续得到维持，就会有无数个跟劳动教养制度同样性质、危害更重的制度和措施接踵而来，就无法让中国公民真心高兴起来，放下心来，要想实现法律下的全面自由，还有漫长的路要走。自由没有实现，争取自由的事业就永无止境。天上不会掉下馅饼来，世界上没有救世主，中国民众的每点自由、每点幸福，都取决于自身的努力和争取。</p>\n<p>中国最有权力、又是在同一个派别的几百号人，关闭房门，就事无巨细、包罗万象地决定了中国的未来、中国人的未来。这本身就是令人强烈不安的信息。</p>\n<p>（本文为搜狐网博客约稿）</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[12771,24131,9239,9525]}