{"id":323137,"link":"https://chinadigitaltimes.net/chinese/2013/11/张铁志：灾难、资本主义与民主/","date":"2013-11-21T12:01:59Z","modified":"2013-11-21T09:48:46Z","title":"张铁志：灾难、资本主义与民主","content":"<p>过去的三十年，新自由主义“已经完善了这种策略：他们等待重大危机，把国家私有化，而当公民仍然在余震的惊吓中，他们就让把这些‘改革’制度化”。这种在灾难性事件发生后，资本力量对公共领域的占领，就是所谓的“休克主义”</p>\n<p>2001 年，美国《时代》杂志宣称反全球化运动已经变成新世代的最重要议题，而这个议题的代言人叫娜奥米·克莱恩(Naomi Klein)。</p>\n<p>因为在1999 年，当克莱恩写完一本叫做《No Logo》的书时，在西雅图的街头上正发生一场撼动世人的激烈骚动。这是二十世纪末最后一场大型人民暴动，却是反全球化运动的第一场大抗争。在纷飞的瓦砾硝烟中，新世纪的华丽与黑暗在人们眼前展开。</p>\n<p>《No Logo》被视为预示了一个新世代的来临，并成为一本超级畅销书。克莱恩开始成为左翼阵营中的青年偶像。2005 年，英美两个杂志合办的全球百大公共知识分子排行中，她是第十一名，并且是女性中最高名次者。而她还不到四十岁。</p>\n<p>《No Logo》批判上世纪90 年代多国企业如何让城市地景、让媒体与音乐被商标淹没，如何把反叛改变为酷的商品。但同时，这个新的企业品牌打造策略是建立在新的生产模式上：他们或是大幅外移工厂，严重剥削第三世界的劳工；或者让工作弹性化，让麦当劳工作(McJob)成为服务业主流。该书也记录了各种反对企业的新社会运动，亦即经济的与文化的双重抵抗战线：一方面，是在这些大企业的第<br />\n三世界工厂里，不断争取劳动权益与人权；另一方面是持续进行象征与符号的斗争，例如文化反堵行动重新书写城市的公共空间、颠覆那些logo 的象征意义。</p>\n<p>《No Logo》的焦点是围绕着企业的斗争，但缺乏企业支配力量背后的政治经济分析。克莱恩的这本新书《休克主义：灾难资本主义的兴起》(原书为2007 年出版)，就是把问题从针对企业转变到更大的政治经济结构。</p>\n<p>本书的主要论证是基本教义的市场派，往往会利用各种危机来强力推动自由市场的政策和意识型态。因为这种由美国经济学者弗里德曼鼓吹的极端资本主义无法让一般人民获益，所以需要一场危机、一种强力的“震撼”，才能让公众愿意给予统治者更多权力来推动激烈的新自由主义。最典型的例子就是智利皮诺切特将军的恐怖统治和弗里德曼的意识形态。此外，波兰和苏联在共产党垮台后的不稳定让新政府可以推动震荡治疗。除了政治和经济的危机外，还有自然危机：卡特琳娜风灾后的新奥尔良，私人学校取代了公立学校；海啸后的斯里兰卡，盖起了大量度假旅馆。最后还有战争：2003 年美国攻打后的伊拉克，各种私人资本大量进入，彻底“占领”伊拉克。</p>\n<p>克莱恩最早开始发展这个概念，是2004 年去报道战后的巴格达，发现美国占领军引进大量私人资本进入伊拉克。然后她看见2005 年南亚海啸后的斯里兰卡海岸，大量的海边高级旅馆取代了原来渔民的社区；接着是卡特琳娜风灾摧毁了美国南方美丽城市新奥尔良，而自由市场的神圣经济学家弗里德曼建议要趁机用私立学校取代公立学校。</p>\n<p>简言之，“最基本教义的资本主义永远需要灾难来推动。”</p>\n<p>克莱恩发现这种巨大利益和巨大灾难的结合是弗里德曼主义在70 年代就遵循的。然后过去的三十年，新自由主义“已经完善了这种策略：他们等待重大危机，把国家私有化，而当公民仍然在余震的惊吓中，他们就让把这些‘改革’制度化”。这种在灾难性事件发生后，资本力量对公共领域的占领，就是所谓的“休克主义”(The ShockDoctrine)。</p>\n<p>所谓“休克主义”有三个彼此相关的层次：人民先是被战争、恐怖攻击、政变和自然灾害所震撼，然后企业和政客利用第一次震撼所造成的恐惧和困惑来推动震荡经济治疗。最后抵抗这些经济震荡治疗的人会被第三次震荡：这一次是由警察、军人和监狱的侦讯者。</p>\n<p>这本书读来确实令人“震撼/休克(shocked)”。但作者的总体论证并不严谨。宣称“激进资本主义的施行需要恐怖”似乎过于夸张，因为资本主义的出现并不一定需要危机或者灾难，虽然资本家和市场教条的吹笛者绝不会放过这个机会。反过来说，以经济利益或新自由主义思想来解释所有灾难的出现，则近似粗糙版的马克思主义，因为当她把一切问题都化约于经济利益，民族主义或者政治人物的<br />\n权力斗争这些动力都消失了。</p>\n<p>例如，她强调美国之所以要介入科索沃不是为了阻止种族屠杀，而是为了资本主义： “NATO 在1999年攻击贝尔格莱德是为了在这个前南斯拉夫区域创造快速私有化的条件，而这是战争前就决定的目标。”而俄罗斯的车臣战争不是要镇压分离主义，而是要保护叶利钦的经济政策。</p>\n<p>尤其，以作者核心关怀的美国攻打伊拉克战争来说，克莱恩宣称战后伊拉克的混乱是布什政府刻意制造的，因为美国担心一旦建立民主，人民就不会支持建立彻底的自由市场。但美国《新共和》(New Republic)周刊认为，这个解释似乎完全不考虑另一个可能的解释：美国政府的无能。同样，美国入侵伊拉克纯粹是为了经济原因吗？其他因素如基督教右派对布什政府的影响，或者新保守主义的意识形态，似乎都不在作者的考虑中。克莱恩确实提到新保守主义，但她对这个主义有所误解：例如新保守主义并非她所宣称是从90 年代才出现，也不是以弗里德曼的自由经济理念为核心——更不要说，弗里德曼其实是从一开始就是反对伊拉克战争的。新自由主义和新保守主义并非同义词。</p>\n<p>同时，当统治者为了强制实行自由市场而实行威权统治时，我们难以知道这是因为统治者的意识形态，或是他们被财团利益绑架，或者如政治精英本身就掌握巨大商业利益(如布什与切尼的例子)。企业的贪婪和新自由主义意识形态这两者固然相关，但在分析上必须加以区分。</p>\n<p>此外，本书最大的创意，也是最大的问题是，她把三种震荡合并为一：对人体的电击等震撼、经济的震荡治疗和政治上震撼(镇压、恐怖统治或战争)。但正如政治理论名家Stephen Homles 在《伦敦书评》杂志上所说，认为这三者有同样逻辑并不太具有说服力。</p>\n<p>克莱恩是记者，而非学者。所以本书每一章都是精彩的报道，但却很难整合成一个伟大的理论，尤其是克莱恩试图把所有邪恶的现象都放到同一个架构中。不过，虽然她的理论过于简化，但诺贝尔经济学奖得主斯蒂格利茨(Joseph Stliglitz)却指出，弗里德曼和其他经济学者也都对于现实过分简化，他们对于预设完全资讯、完全竞争的市场模型深信不疑，而“由这些模型制定的政策比克莱恩的理论问题更大”。</p>\n<p>本书至少有一个重大贡献，亦即挑战一个“伪”真理：“不受节制的资本主义的胜利是诞生于自由，而不受阻碍的自由市场是和民主一起发展的。”因为，过去二十年经济新自由主义的全球性扩张，很多是建立在威权统治上；历史从未终结于资本主义和民主的相互拥抱。相反地，正如克莱恩所言：“民主和芝加哥学派经济学并未携手前进，他们站在路障的不同侧。”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19194]}