{"id":323181,"link":"https://chinadigitaltimes.net/chinese/2013/11/香港獨立媒體-推動校政民主-奮前莫畏難/","date":"2013-11-21T16:20:40Z","modified":"2013-11-21T16:42:37Z","title":"香港獨立媒體 | 推動校政民主 奮前莫畏難","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"347\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1462928_574943252579148_1832673415_n.png?1385046257\" />        </div>\n</p></div>\n</div>\n<p>今天，於畢業生而言，是既高興卻又感慨萬分的大日子。高興在於大家終於度過人生中一個重要階段，感慨則在於已經是時候離開此地。對於校董會高層而言，他們今天也許都是既高興卻又感慨萬分：高興在於能夠順利安置鄭國漢，以繼續好好「管理」嶺南大學，卻同時發覺他們激起了嶺南人的紅灰精神和義憤，一發不可收拾。這是因為一些尤關重要、真正影響嶺南人和嶺南大學的事情，嶺南人都無法參與；當校方舉辦公關活動（如125週年校慶）時，卻又突然視嶺南人為重要分子，盡顯「有事鍾無豔」之心。校董會高層不只對教育理念一無所知，更毫不重視校政民主。</p>\n<p>為什麼一個不懂教育、不知博雅、以陳智思為老闆的鄭國漢能成為大學最高的學術及行政首長？因為校董會掌握最大的權力，可以以9人小圈子進行黑箱作業的遴選；即使遴選過程只花短短數月、面對嶺南人的反對和社會的質詢，校董會仍能強行把不可能變成可能。因為校董會懂語言偽術、賊喊捉賊，指「不應政治化事件」、「跟足程序」、「有學生參與」。因為校董會的組成已是小圈子、黑箱作業、不民主的代表：有18名校董都是由小圈子選舉產生的689行政長官直接委任。一所講求自由、平等、民主等精神、由一個個在尋找或堅持夢想的嶺南人所組成的高等學府，竟被一班只求一官半職的權貴傀儡校董主宰－－如此荒謬的事，嶺南人已不應再沉默啞忍。</p>\n<p>「嶺南人」這稱呼不只是一個身份，在尊重師生共治的精神下，「嶺南人」更意味著我們都能平等地參與嶺南事，而不是在參與校政之時低人一等，更不是該被校董管理的棋子。顯然，嶺南人被剝奪了自主權，不能共同管治學校，不論是一校之長，還是宿舍的網絡政策，也沒有嶺南人一同決定的空間。這都是因為大學的管治架構專制封閉，由大政策到小議題，校董都有絕對的決策和執行權力；這個封閉的一言堂，嶺南人皆無法參與。校董以管理及商業的角度處理校政，往往以效率及可量化的利益為最高的考慮因素，處事官僚及使教育變得商品化，忽略教育本應以人為本、師生應可一同參與校政的精神。雖然校董會有最大的話語權、決策權，但絕不代表他們能為所欲為，「嶺南人」這身份讓我們能施予壓力及監察校董會，逐步擴闊嶺南人自主的空間。</p>\n<p>這樣的管治架構，更令大學拋棄教育理念、學術追求，淪為爭名逐利之地，校方高層只懂追逐排名，已無意作育英材。嶺南人也許心灰，但不可意冷；我們需要堅持監察校方及爭取參與校政的機會，以在嶺南實踐民主及公義，才有望維護博雅教育的理念。現時，校董會即將修改大學條例和遴選副校長，而且依舊打算黑箱作業，阻止嶺南人參與其中。這樣不僅有違博雅教育，更是再一次狠狠地踐踏嶺南人的自主權。如果校董會真的認同大學應該擁護「平等、民主、自由」的理念，那麼嶺南人早就能參與校政，共議嶺南事。「民主」從來都不是唾手可得，只能由嶺南人主動堅持爭取，嶺南大學才可變得更博雅民主。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}