{"id":323201,"link":"https://chinadigitaltimes.net/chinese/2013/11/美国之音-火墙内外-当局探索行官邸制-网民敦促财/","date":"2013-11-21T22:39:03Z","modified":"2015-03-28T07:18:15Z","title":"美国之音 | 火墙内外: 当局探索行官邸制 网民敦促财产公示","content":"<div>导语：在中国的贪官当中，许多人都有以权谋房的恶习。例如前铁道部长刘志军以及大大小小的房叔、房婶们，他们利用手中的特权，巧取豪夺了许多套房产。由于官员财产公示制度千呼万唤不出来，因此，迄今为止，中国政府无法从制度上有效地遏制官员以权谋房的做法。不过，刚刚结束的中共十八大三中全会提出，要探索一种遏制官员以权谋房的新措施。</div>\n<p><a href=\"http://fullrss.net/r/http/www.voachinese.com/media/video/error-404-episode-67-officials-assets-disclosures/1795231.html\" target=\"_blank\" rel=\"nofollow\">火墙内外视频: 当局探索行官邸制 网民敦促财产公示</a></p>\n<ul>\n<li><a href=\"http://fullrss.net/r/http/www.voachinese.com/audio/Audio/348012.html\" target=\"_blank\" rel=\"nofollow\">火墙内外: 当局探索行官邸制 网民敦促财产公示</a></li>\n</ul>\n<p>正文：备受外界关注的中共第十八届三中全会不久前刚刚闭幕。全会审议通过了<br />\n《中共中央关于全面深化改革若干重大问题的决定》，这份洋洋两万余言的文件中包括一批相当具体的改革措施，例如放松一胎化政策和废除劳教制度。</p>\n<p>然而，无论是三中全会公报还是“决定”，都没有就官员公示财产这一中国老百姓呼声最高、最具代表意义的改革措施做出任何回应。网民“燕山之石”在人民网“强国社区”论坛发帖称：三中全会仍然不提“公示财产”，让中国百姓很受伤！</p>\n<p>不过，值得注意的是，中共当局另辟蹊径，在“决定”中提出“探索实行官邸制”的设想，似乎想通过此举遏制官员以权谋房的腐败行为。这一举措引发网民的热议。</p>\n<p>所谓官邸是指国家为重要官员在任期内提供的住所。这些官员在任时，可以使用官邸。一旦卸任，就要把房子交还给政府。套用一句俗话来说，这就叫“铁打的官邸，流水的官。”</p>\n<p>“中国特色官邸制研究”课题负责人汪玉凯，最近披露了一份上报中央的建议方案。建议称，领导干部到某地任职，地方大都为其准备好“住所”，这个住所往往就成了其个人的资产，还可留给后代。汪玉凯称：实行“官邸制”是遏制领导干部“以权谋房”的根本途径。</p>\n<p>这个研究“中国特色官邸制”的班子提出把实行官邸制的范围限制在四类人群之内，这包括数量相当可观的中央及地方高官。另外，该课题组人员还通过英美等国不同形式的官邸制试图说明实行中国特色的官邸制是在与国际社会接轨。但是许多网民却不以为然。</p>\n<p>美国肯恩大学校长助理徐艇在腾讯微博称：“但愿不是中国特色，所有领导都配官邸，美国只有总统、州长才有官邸。”</p>\n<p>网民“漫画厅2”对官邸制所做的评论是：“虽属国际惯例，但中国官多，四套班子就需四套，资金何来？加税？ ……官员财产未见公开，对官员有利的倒先和国际接轨了？选票、宪政、司法独立、财产公开不去接轨是本末倒置。”</p>\n<p>南都评论指出：“官邸制可以视为对当前公务人员住房制度的一个补充，但从历史及国际惯例看，其实施对象理应控制在较小范围内。事实上，住房腐败主要体现于大量官员利用职权通过各种形式侵占政府房产，而法律无法有效制约，此问题不解决，实施官邸制的意义就很有限了。”</p>\n<p>英国金融时报中文网专栏作家刘胜军对中共深化改革的“决定”表明了八点遗憾，其中一个是“官员财产公开没提”，另一个是“将‘官邸制’作为吏治改革突破口，缺乏实质性意义。”</p>\n<p>网民“沃利赵”提出质疑说：“明明有财产公开的阳光正途不走，却非要摸着石头过河，不会淹死吗？”</p>\n<p>网民“水均衡”在跟帖中称，实行官邸制是“避开官员财产公开之捷径。”</p>\n<p>网民“孙国栋-大圣”说：“以后，总理府、部长府、将军府、总督府、知州府、太爷府……很快就会卷土重来了，立帖为证。”</p>\n<p>网民“长空飞剑”在北美中文网站文学城发帖称：“土共对好的、真正对人民有利的东西它死活不学，比如财产公开、政府预算透明等，它怎么也不愿意做。那些花样子的东西、对自己有利的东西，比如官邸制，却恬不知耻地要去学，美其名为为了反腐败。”</p>\n<p>网民“blackbenz”说：“露馅儿了吧，口口声声喊干部是公仆，全心全意为人民服务。现在说官邸制，公仆原来还是官老爷呀！应该继续忽悠呀，叫公仆楼呀。”“康无为”讽刺道：“改革要配套，下一步还需要‘官妓制’。”网民“夫子”则说：“终极官邸：秦城！”</p>\n<p>作家天佑在新浪微博说：“有网友创造了个新的名词‘捂产阶级’：这个词的意思就是官员把自己的财产捂得死死的，不对外公开，所以就叫‘捂财产阶级’。”</p>\n<p>早在二十多年前，中国就已提出官员公示财产的立法动议。但时至今日仍然没有明文法律出台。尽管目前对这一制度的意义并不存在多大争议，但在推出时机和实施举措方面仍然缺少共识。独立学者刘植荣在他的博文中说：“看政府是不是有反腐决心和廉政诚意，看公务员是不是全心全意为人民服务，能否建立公务员财产公示制度就是最好的试金石。”</p>\n<p>湖南律师曹博在他的博文中指出，单纯从追求反腐的效果来讲，推出“官员财产公示”制度要远比不痛不痒的“官邸制”来的更实际、震慑作用更大、效果也会更理想。他认为，推出“官邸制”以后，如果“官员财产公示制”没有跟踵而来，那么在“官邸”的头上加上“反腐”的光环其实就是一个伪命题。</p>\n<p>最后，我们就用网民根据杨钰莹演唱的电视剧《外来妹》主题歌《我不想说》改编的同名歌曲结束这期的火墙内外。</p>\n<p>视频歌曲：《我不想说》 “我不想说，我很清白；我不想说，我很廉洁。可是我不能拒绝心中的感觉，看看可爱的脸，摸摸真实的钱，我的心情你能理解。豪宅大院，滚滚财源，贪婪的我生怕财产露馅。一样的贪，一样的敛，我不能没有你的理解。”</p>\n<div></div>\n<p><img src=\"http://gdb.voanews.com/E424CE6A-AA10-4746-B5DC-60F36FED53EF_w308.jpg\" alt=\"\" border=\"0\" /></p>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/error-401-episode-67-officials-assets-disclosure/1795106.html\" alt=\"\" /></div>\n<div><a href=\"http://fullrss.net/\" target=\"_blank\" rel=\"nofollow\">fullrss.net</a></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[27435,20382,12012]}