{"id":323339,"link":"https://chinadigitaltimes.net/chinese/2013/11/香港獨立媒體-港足冰河時期的回憶/","date":"2013-11-23T12:17:41Z","modified":"2013-11-23T12:17:41Z","title":"香港獨立媒體 | 港足冰河時期的回憶","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1424367_10152024539977158_29440995_n.jpg?1385206087\" />        </div>\n</p></div>\n</div>\n<p><em>圖：冰河時期亞協盃愉園 vs 新光，旺角場「座無虛席」。</em></p>\n<p>港足冰河時期，雖然係一個環境非常包皮嘅時期，作為一個睇香港波嘅球迷都唔想呢個時候在到來，但係有啲事情仲係值得回味嘅。比如，GoalGoalGoal球迷大聯盟未流行前，唔少香港波球迷都係集中喺某個網內交流心得，呢個網我已經唔記得叫乜名，不過只要你冰河時期仲有睇香港足球，有上網嘅，你應該會記得呢個網嘅存在，而呢個網並非Forum，當中只有一個小小留言版，冇得貼圖，冇得修改，冇表情公仔，但大家一樣討論得咁開心，因為，當時冇一個平台俾到呢班小數中嘅小數，呢個網嘅出現，對於呢班小數中嘅小數，係一個天堂，因為冇人會黎挑機話「咁屎睇黎做咩」或者「摺撚咗佢啦影衰香港人」。呢個網主要講香港足球嘅消息，每次港隊名單一出，網主仲會俾吓意見，唔係Copy完撚就，大家一齊討論邊個甲組球員係滄海遺珠，講吓甘伯斯、拿美利斯、梁德俊呢啲球員又可唔可以諗吓？講吓睇完明珠播嘅『世界足球天地線香港篇』有乜感想，有冇嘢值得思考，乙組球員上去講吓羅倫士喺乙組點屈機等等等等&#8230;.</p>\n<p>冰河時期，港足係地底泥中嘅地底泥，因為香港社會向來講功利，冇成積，話你知代表香港，大把原因去屌柒你，屌柒你垃圾，屌柒你影衰香港，踩你為樂，屌你為榮，正式步向冰河時期間，又少咗一班人，仲唔踩到你個龜頭嚴重凹陷咩，最好踩到你正式摺埋佢。冰河時期嘅港足，只係一啲人茶餘飯後嘅恥笑話題，其實，90年代已經有唔少人以踩香港足球為樂，唔睇香港足球而且踩多幾腳先係型棍正常，一句達埋去我有言論自由撚就，我記得以前學校週記我成日寫香港足球嘅嘢，每次搣屎嘅評論都係：不如做其他有意義嘅嘢。我每次睇完，都火撚滾。體育阿蛇獲獲暗串香港足球，帶領大家踩香港足球，呢啲就係所謂嘅現實，只不過，我話撚知你點踩啦，我有我支持，你有你踩，可能影響到其他人，但影響唔到我。</p>\n<p>仲會喺冰河時期關注香港波嘅球迷，可能一樣要忍受俾人恥笑、歧視，事關所謂主流球迷永遠覺得非主流球迷存在係有罪，係需要恥笑、歧視攻擊佢地，就好似沙士個年，有亞洲盃外圍賽，喺冚港最多人上嘅討論區呼籲一吓大家關注關注，第一個留言就係「我屌你老母」，第二個留言就係「弱智先會睇」，結果唔洗5分鐘，俾人鎖埋個Topic，原因係罵戰，但我完全冇覆過個Topic。</p>\n<p>不過，冰河時期都有值得懷念嘅場景，和諧雙料娛樂，因為冇乜人睇氣氛和諧，消防對福建，唔夠300人睇，肥佬啲魚蛋賣唔晒，你電吓佢，20蚊差唔多任食，旺角大球場魚蛋燒賣放題，問你死味？張春暉打福建出去頂角球，唔捨得唔返去守龍，風球之下雙料娛樂，陳耀麟角球打風關係直接扯入，全華班南華不敵業餘消防，球迷大叫官永義坐低，04-05賽季打到最後先有結果，球迷電話報比分，香雪製藥甩底由香港08球員頂上第一場贏公民3個1，馬斯奧用純正廣東話問候為屌而屌嘅3區花生阿伯，3區花生阿伯用純正英文問候馬斯奧，李健和遲遲不射，阿伯大叫啊&#8230;啊&#8230;吔咩爹&#8230;射啦&#8230;射啦。花生阿伯全場機關槍式針對李健和，李健和霸氣回應：「一陣完場上黎俾你慢慢鬧」，李健和出場後真係走上看台坐喺個班阿伯下面，冇人敢出聲，阿伯落荒而逃，李健和大叫一聲：「挑」！贏得漂亮。旺角場冇瓦遮頭，一落雨，隔離阿伯濕透了，白色恤衫透出黑提，性感萬分，阿伯見壯扮Cute同我講：「耶~~俾你睇洩晒喇衰人，你要負責任呀！」旺角場冇瓦遮頭，一落雨，個個落荒而逃，有阿伯大叫「呀！走呀！共產黨殺到黎喇，快啲走呀！」有阿伯上身著白色恤衫唔扣摟露黑提，下身著短褲，睇波太投入，露咗半抽嘢出黎，另一阿伯好心提醒，走光阿伯九唔搭八回應「3區我最長我最大」&#8230;&#8230;.</p>\n<p>不過，過去咗就梗係過去咗，雖然有啲事回想起係好快樂吓，但最好梗係唔好在返到去從前，今日，香港足球依然屬於小眾，睇香港足球有時會遭人白眼，不過情況肯定有改善，冰河時期一場香港對新加坡，冇600人黎睇，今日有3-4000人，去旺角場睇波，在唔係老人活動，以前以踩香港足球為樂嘅朋輩，同事，今日居然打電話問我有冇興趣一齊睇，正常計，梗係越多人支持越好啦。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}