{"id":323337,"link":"https://chinadigitaltimes.net/chinese/2013/11/胡泳-微动力改善社会基质/","date":"2013-11-23T11:00:49Z","modified":"2013-11-23T11:00:49Z","title":"胡泳 | 微动力改善社会基质","content":"<div>\n<p align=\"center\"><b><span>互联网观察家胡泳：微动力改善社会基质<br />\n<span></span></span></b></p>\n<p align=\"center\"><b><span> </span></b></p>\n<p><span>特约记者 韩洪刚 发自北京<span></span></span></p>\n<p><span> </span></p>\n<p><span>目前，从时间周期、活跃程度和时局氛围这三个方面来看，微博的确是到了一个节点，甚至可以说是一个拐点，微博这四年，像一个巨大的搅拌机，翻腾着中国的舆论、现实和行动。在某种意义上，微博舆论场是转型中国的缩影和延伸，它的未来关乎着中国的未来，如何评价微博出现对中国社会的影响<span>?</span>中国社会究竟被微博改变了什么<span>?</span>未来又将如何变化<span>?</span>就此，时代周报采访了北京大学新闻与传播学院副教授、互联网观察家胡泳。<span></span></span></p>\n<p><span> </span></p>\n<p><span>微博这几年，了不起</span></p>\n<p><span> </span></p>\n<p><b><span>时代周报：微博——准确地说是新浪微博——四年了。从时间周期、活跃程度和言论氛围这三个方面来看，微博至少说是到了一个节点。如果要做一个回顾，你会从什么角度来看？<span></span></span></b></p>\n<p><span>胡泳：对于中国社会在转型过程中所发生的种种事情，其实微博起到了非常大的作用。即使现在有不少人觉得微博的活跃度以及影响力在下降，但它的历史功绩明显摆在那儿，我也不觉得微博的作用从此在中国就会有非常大的削弱。现在可能只是暂时的一种氛围，或者是用户习惯的改变，或者是新的技术应用的兴起导致微博用户有所分流。但我仍然觉得，它会在中国的公共生活当中继续发挥了不起的作用。</span></p>\n<p><span> </span></p>\n<p><b><span>时代周报：微博的“了不起”，在过去四年中，表现在什么地方？</span></b></p>\n<p><span>胡泳：可能最关键的是，在没有微博之前，中国的普通人并没有一个能够针对广泛的公共事务、或者是针对与自己的切身利益相关的事务进行发言和讨论的平台，也无法对现有的一些政治、经济机构产生某种压力。只有微博的出现才改变了这种局面，才导致——用我的话讲就是——一个跨地域的、跨阶层的、全国性的交流空间的出现。微博由于自身传播方式的独特性，迅速成了帮助中国形成公共领域的一种最有力的工具。</span></p>\n<p><span> </span></p>\n<p><b><span>时代周报：我们也看到，微博这个话语空间一直存在着两种面向：一种是积极的，比如说“微博打拐”、“免费午餐”以及“微博反腐”等各种集体的或个体的行动，但同时，也存在一种群体极化的现象，比如说方韩大战中的“粉丝骂战”以及“微博约架”，等等。</span></b></p>\n<p><span>胡泳：这种现象的核心特征还是一种群体行为，而在群体行为当中出现这些状况我觉得都非常正常。以前大家没有这样一个公共场所来讨论，也不那么容易发现志同道合者，由于技术提供的便利，突然在这里就能很容易找到同伴，或者说，人以类聚、物以群分这个现象在社交媒体时代更容易发扬光大，那么到了一定的程度，就很可能会形成群体极化；或者，它会形成网络回声室效应，一个人在一个封闭的空间说话，因为回声很大就以为自己的声音真的有那么大，其实那只是局限于小圈子的回应而已。我觉得这些现象都是群体动力机制必然会出现的问题，但是它也可能有它的好处。因为我们知道，越是紧密结合的小圈子越容易形成一致的行动，这样的一些小圈子其实在社会的演进过程中可以生成很多改变，比如刚才说的微博上的公益行动，无非就是利用微博这个工具集结一群愿意为某个事情而付出的志同道合的人来推动某些社会问题的改变。所以，这种小圈子并不见得完全是有问题的，很多时候对社会来讲它是个优点。当然，如果圈子与圈子之间过于分隔，或者说对立过于明显，而出现像“约架”之类的极端行为，这就意味着需要有人能够在圈子与圈子之间来架设桥梁。</span></p>\n<p><span>从总体上来说，一个社会如果是良性的和健康的，就意味着有比较丰厚的社会资本。社会资本本身分成两种，一种是加强了人以群分、物以类聚的资本，我们可以把它叫作团结型资本，但是一个社会的健康发展光靠团结型资本是不够的，还得需要另一种桥梁型资本，也就是说，能够在不同的团结型资本之上再架设由一个圈子到达另一个圈子的桥梁。否则，这个社会可能没有办法形成一种能够被社会的大多数成员所接受的共识。我们现在看到的，只不过是说，团结型资本增长比较快，而桥梁型或者说桥接型资本的成长目前不是很明显，但我觉得，这个过程一定会慢慢地延展到那个地方。</span></p>\n<p><span> </span></p>\n<p><span>进步与社会基质相关</span></p>\n<p><span> </span></p>\n<p><b><span>时代周报：正在不断生成的社会资本，不管是团结型的，还是桥接型的，可以说是你的文章中曾提到的“微动力”之间的联络。微博不仅仅是话语场或舆论场，实际上也是一个行动场，你觉得在这个不断演化的过程中会出现什么新的东西呢？</span></b></p>\n<p><span>胡泳：团结型资本是行动场赖以形成的一个核心前提，必须先形成小的群体。这个群体本身有一定的共同目标，并且有动力为这个目标而奋斗，在这个过程就会产生行动。我觉得，对于一个社会来讲，行动的作用怎样形容都不过分，因为不管言语有千条万条，真正改变这个世界的还是行动。当然可以众声喧哗，这也是行动前面必要的步骤，但是不能仅限于口水，仅限于话语的争夺，一定要有所行动。因为现在中国社会的问题特别多，几乎每一种问题都需要有人挺身而出，采取解决这些问题的行动。我觉得，互联网或者说微博给我们带来的在某种程度上来讲就是这种行动能力的复兴，因为我们以前并不是一直没有这样的行动能力的，现在它有一个新的复兴。我个人认为，这是推动中国社会往前走的一个极大的动力。当社会矛盾变得越来越多，冲突也越来越不可避免的时候，没办法指望一个全能政府像过去那样继续把所有的事情都解决掉、解决好，那是不可能的。政府即使有心也不可能，社会中的问题要通过社会自身来解决，这可能才是一个正道。</span></p>\n<p><span> </span></p>\n<p><b><span>时代周报：微博在权利的层面的确扩展了更多言论和行动的自由度，也带来了更大的可能性，这是网络的赋权功能，同时，也正在提出能力层面的要求。“权利”译自英文词“</span></b><b><span>RIGHT</span></b><b><span>”，从词源上来讲，本身就含有正当和正确的意思，这就又包含着对能力的要求</span></b><b><span>。那么，你觉得从能力的层面来看目前还存在哪些问题？</span></b></p>\n<p><span>胡泳：我们现在也没有充分实现我们的权利，只能是说扩展了很多，甚至是原来纸面写在宪法上的权利现在可能部分地在网络上得以实现，这当然是个了不起的进展，但是的确存在另外的问题，就是你拥有了这种权利后是不是能够把权利应用好，这就是表达能力和行动能力的问题。我的确觉得网络是个赋权器，给普通民众赋“权（利）”了，但是普通民众有没有相应的“能（力）”，这是一个我们现在已经看到的迫在眉睫的问题。我刚才讲到微博使得原来的行动能力有所复兴，其实也是在讲同样的一个意思。</span></p>\n<p><span>我觉得一个社会最重要的东西，不是表面上看到的那些眼花缭乱的变化，而是这个社会底层的运行基质是什么，它决定了这个社会的走向，决定了这个社会是不是健康的，是不是让人能够过上一种好的生活。可以举一个例子，美国在“占领华尔街”运动方兴未艾的时候，我正好在纽约，每天去观察他们的行动。这个行动当然有很多很多可以说的地方，我这里只想说有关社会基质的方面。你会发现那个运动中遇到的问题，都是通过民众跟民众之间或者是民众跟管理者之间的协商谈判、讨价还价来处理的，例如，警察对这个运动有它的限制，会说你不可以用睡袋，你不能用麦克风，因为睡袋可能会造成火灾，用麦克风会影响居民的休息，然后这些示威者就会遵守这些规则，但可能会发明“人体麦克风”，就是一个人讲话其他所有听的人重复这个人说的话，这样也能够把声音传递出去；如果周围的居民感觉到一些抗议者影响到他们的生活，比如抗议活动当中的一些音乐和歌声，他们就会推出自己的代表来跟抗议者的代表进行谈判，说你不可以这样，你需要考虑到我们的感受，那么他们就会达成一种协议式的东西，比如，只有在某个特定的时段可以这样，因为居民也承认抗议者有他们的权利。我所说的“基质”是说，规则是比较明显的并且是可接受的，彼此的行动可能会有一定的冲突，但是冲突是可以通过大家承认彼此有各自的权利的同时也要照顾到他人的感受、权限和自由范围而不断达成一些可接受的协议来化解。一个社会不可能所有的东西都是靠一纸命令，你听也得听不听也得听，或者说，我强行单方面推行一个规则，制订这个规则只是因为我的权力大，我也不管是不是符合你的利益，因为你不能够抗拒我，所以你就必须执行。这样的话就会导致一个单边规则的社会，很多的群体尤其是处于弱势地位的群体就不可能有一个良好的途径通过协商和讨价还价来维护自身的权益，那这个社会的基质就有极大的问题。</span></p>\n<p><span>我现在越来越觉得，社会基质可能是影响我们这个社会往前进步的核心，这个当然就跟能力相关。</span></p>\n<p><span>比如说，近些年业主维权行动很多，但我们会发现，所有的问题都会出现，有人当看客，有人搭便车，有人表面支持背后却跟其他的利益方结盟，而那些付出了大量心血的人却得不到理解和承认，等等。我们没有这种能力，是因为一度被剥夺了。能力永远是在实践过程当中不断的打磨累积形成的，根本不是哪一个技术或者是哪一个领导人恩赐一下子就能出来。如果一开始所有的口子都是封死的，那这个社会永远没有这个能力，永远不会自治，所以我的确觉得，能力问题现在成了制约我们这个社会良性发展的很大的障碍。而这个问题的解决需要实践，这方面恰好网络同时也是个赋能器，通过网络行动，民众互相启蒙，把能力一点点累积。</span></p>\n<p><span> </span></p>\n<p><b><span>时代周报：你对社会基质问题的强调，让我想起托克维尔在《论美国的民主》中对“民情”的强调，他有一个概念是“正确理解的自我利益”，我觉得特别重要。因为每一个体，实际上都是利益携带者，那么在公共空间中，相互之间的摩擦就不可避免，那么，对于自我利益的正确理解，同时就涉及到对他人利益和公共利益的正确理解问题，利益边界是在博弈和谈判中划定的，并且理论上应该是动态的，可协商的、可调节的。</span></b></p>\n<p><span>胡泳：是的。这就是群己权界，我觉得是相辅相成的。</span></p>\n<p><span> </span></p>\n<p><b><span>时代周报：事实上，我们社会中很多冲突的处理，往往不是从一种公平的基质、协商的基质出发，而是一种仗势欺人，只要我有势力我就可以压你，或者说，只要你一让步我就得寸进尺。</span></b></p>\n<p><span>胡泳：这种现象的核心原因，其实是因为中国社会迄今为止仍然还是一个特权社会。这个特权社会就导致那种仗势欺人，也导致每一个没有特权的人其实都渴望成为一个有特权的人，一旦他拥有了特权也会行使这个特权，也导致一个有特权的阶层跟没有特权的阶层之间的紧张的冲突。冲突发生的时候那些没有特权的人会觉得使用任何的手段都是正当的，因为这个社会原来有那么不平等，便可以使用任何手段，暴力会被视为一种解决问题的法则。那么，这实际上还是丛林法则，谁拳头大，谁就是老大，这就是霍布斯所说的“所有人面向所有人的战争”，这其实是非文明社会的一种标志。</span></p>\n<p><span> </span></p>\n<p><span>反智主义</span></p>\n<p><span> </span></p>\n<p><b><span>时代周报：在目前我们社会整体的言论和行动能力相对还比较弱的情况下，我们就看到微博上的一种现象，即“公知”的出现，在某种程度上，他们往往充当的是公共利益的代言人或者维权行动的代言人的角色，但几年来，我们也经历了一个“公知”从出名到污名的过程。你对此怎么看？</span></b></p>\n<p><span>胡泳：我觉得“公知”的污名化是一种有意的行为，当然这个里头有复杂的因素，比如说“公知”本身是不是站得住脚，因为“公知”也生活在转型期社会当中，也可能会被利益所收买，也会有所有在转型期社会当中人的种种不堪的东西，所以，“公知”本身并不是无懈可击的。但是，作为一个整体来讲，把“公知”变成一种标签化的称呼，并逐渐地污名化，这个行为是有意的，并不是偶然的行为。延伸开来说，在最近的陈永洲事件中，其实媒体正在经历类似的污名化过程，而且，律师这个群体长期以来也是跟“讼棍”这种臭名昭著的形容是联系在一起的。在所有的这些群体的污名化的背后，更值得注意的是对于一些价值的污名化，比如说在相当多的地方，“民主”、“自由”这种词都是被污名化的。</span></p>\n<p><span>任何群体当中都会有“害群之马”，但我们不能因此就说这个群体本身就是坏的，我们看待转型社会中各种力量时，不能再以过去那种整体主义的视角，而是需要个体化的视角。我觉得，所有的东西加在一起，是中国当代社会的一种反智主义，反智主义在中国曾经的历史上是很严重的。现在，反智主义也可以说是重新抬头了。</span></p>\n<p><span> </span></p>\n<p><b><span>时代周报：说到这里，我们就不得不谈到微博的“另一面”。微博创造了一个前所未有的公共话语空间，但终究还是现实社会的延伸。那么，我们就不应低估所有的现实社会中都会存在的一种操纵力量。</span></b></p>\n<p><span>胡泳：网络不可能独善其身，因为整个社会现在有大量的管制，有相当多的禁区，现实生活、商业竞争乃至传统媒体当中都有大量的操纵现象，那么在网络空间怎么可能没有操纵现象呢？很多时候还是同构的，根本不存在什么网络的“晴朗天空”，因为现实就不晴朗，微博上怎么会晴朗呢？</span></p>\n<p><span> </span></p>\n<p><b><span>时代周报：据人民网舆情监测室的数据显示，</span></b><b><span>8</span></b><b><span>月份以来微博发帖量下滑严重</span></b><b><span>，你怎么看待这种状况？</span></b><span></span></p>\n<p><span>胡泳：我觉得这是典型的寒蝉效应，因为原来动用的手段是比较软性的，比如删贴、删帐号，现在出台新的司法解释，公检法采取行动，实际上这种制约手段越来越变成硬性的，当然作为普通的或者是不那么普通的发言者来讲，他都会意识到“上网有风险，发贴须谨慎”。</span></p>\n<p><span> </span></p>\n<p><b><span>时代周报：当然，也有一种主流观点认为，这种方式虽然残酷但是挤掉了一些泡沫。</span></b></p>\n<p><span>胡泳：挤掉了一些泡沫，但是也可能挤掉了一些其他的东西，用一个比较老的比喻来讲就是，“泼洗澡水的时候可能孩子也泼掉了”，比如说，余姚的洪水之后，声援远远不如以前了。</span></p>\n<p><span> </span></p>\n<p><b><span>时代周报：你把微博称为一个“公共领域”，但我们看到，主流的声音却把它看作是一个需要占领的“舆论阵地”，不同的称谓可能意味着不同的思维方式。这几年来，官媒和政务微博纷纷加入进来，影响力正在不断扩大。你如何评价这一系列官方动作？</span></b></p>\n<p><span>胡泳：网络问政，我觉得总的来讲不是坏事，你来到这样一个微博空间，叫“阵地”也好，叫“领域”也罢，不管怎么样，你首先要向公众发布信息。当公众有疑问的时候，你要跟公众展开对话，或者当公众对你质疑的时候，你要进行回应，从这些角度来讲，官方进入微博的这个场域，当然是积极的，我觉得是好的。只不过的确有个心态问题，就是当你来到这个地方，如果所有的旗子上都写着“应对”这两个字，那首先你就是一种防御心态，然后就会导致你本身仍然是封闭的、选择性的，也可能在关键的时候装聋作哑。所有的这些情况都出于你把这样的一个场域，不是变成一个大家能够交流并解决问题的地方，而是变成一个不得不应付不得不应对的地方，甚至是用前段时间的说法是，所谓的要“亮剑”，要“抢占舆论阵地”，要“守土有则”，像上甘岭一样。这是典型的一种战争语汇，反映的其实还是一种敌对思维。在这样的一种敌对思维下，微博问政原来的积极的含义，我觉得就丧失殆尽了。因为，接下来的一个核心的问题就是，到底谁是敌人呢？我觉得，我们的政府和官员都会相信，大部分在微博上活动的人都不会是敌人，都是让政府更加担负起自己的责任，都是为了让这个国家更好，是吧？那么，到底谁是敌人呢？</span></p>\n<p><span> </span></p>\n<p align=\"left\"><b><span>原刊《时代周报》<span>2013</span>年<span>11</span>月<span>13</span>日，此为未删节稿。<span></span></span></b></p>\n<p><span> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,8923]}