{"id":323336,"link":"https://chinadigitaltimes.net/chinese/2013/11/香港獨立媒體-滿紙荒唐言、假的真不了──回應/","date":"2013-11-23T10:18:04Z","modified":"2013-11-23T10:18:04Z","title":"香港獨立媒體 | 滿紙荒唐言、假的真不了──回應李飛的特首普選論","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1480657_558785457535746_1674455934_n.jpg?1385199571\" />        </div>\n</p></div>\n</div>\n<p>全國人大常委會副秘書長、香港特別行政區基本法委員會主任李飛昨日對2017年特首普選安排作出講話，其主要內容是說未來本港的普選，須按基本法的框架來訂定，而後者其實是有篩選安排的選舉。用中國著名的章回小說《紅樓夢》裏的用語來說，是「滿紙荒唐言」；用近日常被人提到的商台行政總裁陳志雲的說話來說，其所謂「普選」，其實是「假的真不了」，只是假普選。以下為其講話重點與回應：</p>\n<p>一、    李飛說基本法規定香港實行民主制度，後者包括五個層面。</p>\n<p><strong>講者以為，若依民主的涵義來說，他所說的五個層面其實都有違民主原則。</strong></p>\n<p><strong>1.    中國收回香港是以香港建立民主制度為前提和條件。</strong></p>\n<p><em>回應：沒有真正的普選，香港的政制則從來都不是真正的民主制度。</em></p>\n<p><strong>2.    中國在香港實行一國兩制、港人治港、高度自治，並且五十年不變。</strong></p>\n<p><em>回應：九七回歸初期，中央政府勉強可說遵守承諾，但越到後來，則越趨向一國而離開兩制；特別是最近幾年，西環治港越趨公開化、合理化，一國兩制可說名存實亡。</em></p>\n<p><strong>3.    中國充分保護香港居民的基本權利和自由。</strong></p>\n<p><em>回應：說基本權利和自由，以政治權利為重中之重，因為其他權利自由也會由此而受制約。然而，香港人從來就沒有充分的選舉權和被選舉權，這方面的權利一直被剝奪。</em></p>\n<p><strong>4.    中國規定香港特區的民主制度和法治緊密結合。</strong></p>\n<p><em>回應：香港不但沒有真正的民主，法治也是有限度的。最重要的，是法院以外，還有人大，後者的釋法，其實就摧毀了香港的法治基礎。另外，行政會權力日益膨漲，再配合為欽點建制派的護航，權力分立根本就有名無實。</em></p>\n<p><strong>5.    行政長官和立法會全部議員均由選舉產生。</strong></p>\n<p><em>回應：選舉在民主社會與地區，是普及而平等的，但香港的特首選舉及立法會選舉，則是假普選。因為，前者一直由小圈子選舉委員會包攬，而未來即使講一人一票選舉，但提名權操控在小圈子提名委員會手上；後者，則一直以來，都有很大比例的功能組別部分，後者只由少數業界人士選出，不能代表廣大市民。</em></p>\n<p>二、    李飛說將來普選特首是依照基本法、完全符合法律規定而舉行。</p>\n<p>基本法中對於特首選舉的安排其實用語相當籠統，因此，說選舉安排須符合其規定，最重要的，是我們應以民主社會的憲法精神，即是人權自由等普世價值為標準而加以合理的詮釋。</p>\n<p>1.    基本法規定特首須由有廣泛性代表組成（李飛的理解是參照現行選舉委員會的模式組成，為工商界等四個界別同等比例成員組成，約千多人）的提名委員會集體提名。</p>\n<p><em>回應：任何憲法，均須按照人權自由而訂定，作為香港憲法的基本法也不應例外；因此，當中重點是普及而平等的選舉。職是之故，提名委員會成員並非由公平、公開方式選出的小圈子，既剝奪了公民的提名權，也因選委多數是建制派人士，有特定政治立場，對候選人會作出不合理的篩選；這種規定根本沒有法理基礎，說這是依法而行，只是誤導公眾。另外，這種說法與真正普選的公民提名方式相衝突，只是假普選。</em></p>\n<p>2.    行政長官必須由愛國愛港人士擔任；理由是不愛國愛港人士，即是與中央對抗人士，後者擔任特首，則與中央沒有良好關係，基本法與一國兩制就行不通。<br />\n回應：第一，從來沒有憲法規定行政首長要由愛國愛港人士擔任，基本法也沒有這種規定。第二，愛國愛港的涵義十分籠統，難以作為法律條文。第三，如果用了這種主觀標準作為提名原則，那麼，必然違反了平等而普及的普選的真義，因為可隨意剝奪任何人（主要是本港泛民主派人士）的被選舉權。</p>\n<p>總而言之，李飛對於特首普選的看法，是故意為選舉特首設定種種限制，並將小圈子的特首普選講成是真正普選，是誤選公眾的說法，站在講求的普世民主自由的角度來說，完全不可接受。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}