{"id":323344,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-汪栋：法官的道德自觉与法的确定性/","date":"2013-11-23T15:01:12Z","modified":"2013-11-23T15:01:12Z","title":"爱思想 | 汪栋：法官的道德自觉与法的确定性","content":"<div>\n<p>　　 <span>内容提要: 法官道德包括个人道德内在自律和职业道德外在约束，法官的个人道德又包括同于常人的道德层面和异于普通公民的道德层面。道德自觉的法官既可在司法程序中维护法律的确定性，又能引领社会的价值变迁。法官、公众以及法律三者的道德价值取向，在实质内涵上都以公民基本权利和自由为根本。崇敬权利价值是法官道德信念的极致，是法官个人道德和职业道德的升华。高度分化的社会或许只能以权利价值为基础凝聚社会的道德共识。如果以权利为核心的价值体系是法治国家的灵魂和形式理性法的道德基础，那么，法官则是现代法治社会道德共同体的守望者。</span></p>\n<p>　　 <span>关键词: 法的确定性；法官道德；个人道德；职业道德</span></p>\n<p>　　 法律的确定性是现代社会得以维系和发展的内在要求。法律的正义很大程度上是实现其稳定性、连续性和一致性，实现人对当下和未来生活的计划和安排，保证社会交往的一般预期不被各种偶然性因素所干扰和破坏。“司法主观主义既与法律确定性这一公共利益不相符合，亦与同等情形应当平等对待的正义要求相违背。”1（P.504）社会干扰与法官任性必然贻害法治原则，前者依靠法官职业道德加以排除，后者则依赖于法官个人的道德自律。法官的职业道德与个人道德相辅相成，相互作用，从根本上统一于司法程序对法的确定性的追求。然而，“司法过程是一个冷静客观的和非个人化的过程”，2（P.106）这种现代法律体系所追求的理想，从来只是部分的真实。“司法过程的最高境界并不是发现法律，而是创造法律”，2（P.107）法律必须与时更新，适应社会生活变化。无论是守护法律的确定性，还是引导社会的价值主流，都离不开法官的道德自觉与“能动性司法”。</p>\n<p>　　 一</p>\n<p>　　 法的形式理性（formal rationality）是马克斯·韦伯在划分法律的思想类型时提出的概念。韦伯认为形式化、理性化是现代法律的根本特征，并且只有这种坚持形式理性的法律才能适应近代以来的商业经济生活。</p>\n<p>　　 韦伯把具有确定性，可预测性的法的形式要素提高到一个突出的位置，法的形式理性成了现代法律的一个最重要的特征。这种形式性在法律中主要表现为两个方面：首先，法律应以有形的，可以感觉到的，具有外部性的方式表现出来，不管是以一定的词语，签字的仪式，还是实施具有一定特定意义的行为，法律都具有程式化，外部化的特征。其次，组成法律的是一些可能远离具体事物和行为的高度抽象的法律概念和命题，法律的适用有赖于对抽象法律概念和规则的逻辑分析以及从规则到具体判决的形式逻辑推理。3（P.290-291）通过法律程序的保障，如果符合形式主义适用要求的形式性得以贯穿立法和司法的始终，那么，法律的确定性就能够得到最大程度的实现。韦伯相信“这种形式主义确保了当事人表其形式上的法律利益的最大自由”。4（P.）</p>\n<p>　　 法的形式理性是指由理智控制的法律规则的系统化、科学化以及法律制定和适用过程的形式化。法的确定性是指法律的可预测性，可计算性。由于法的可预测性与法律规则的一致性、完备性、稳定性、清晰性以及法律适用过程中的客观性密不可分，法律一致性、客观性等特性的获得也即意味着法的确定性的实现。因此，法的形式理性与法的确定性具有正的相关性。法的形式理性和确定性是同一事物的两个方面，“形式理性侧重点在于法律制度本身的内在结构特点，而法的确定性更强调法律因形式理性化而获得的人们所期望的外在功能特点”。3（P.292）</p>\n<p>　　 韦伯所描述的形式理性的法律类型是指19世纪以德国概念法学为代表的法律学说以及西欧法典化运动为特征的法律实践。“概念主义法理学是从这样一个假说出发的，即实在法律制度是无暇的，因此只要通过适当的逻辑分析，便能从现存的实在法律制度中得出正确的结果”。1（P.144）。他们相信，社会政治，经济、文化和道德上的诸多实体性价值通过立法程序已经比较完美地凝固于法律规范体系的形式之中，因此，人们不能也不必再以正义，公平之类的抽象的形而上学价值为借口规避法律的适用。对法官而言，只须坚持法律的形式性，根据抽象的法律规则进行形式逻辑的推理，就可以得出确定的，也是唯一正确的判决。概念法学反映的是18、19世纪以来的西方理性主义“法治”理念与运动。理性主义法律思潮不仅风靡西方法学界，而且极大地推动了西方国家的法治建设，尤其是欧洲大陆国家法典化的进程。欧陆国家法典化运动奉行成文法规则至上的原则，其主要目的之一是消除法律适用的不确定性。法国民法典第4条甚至禁止法官拥有自由裁量权，法官几乎成了法律的“自动售货机”。理性主义法学崇信法律的形式合理性和判决的确定性。20世纪以来，虽然有一部分西方法律学者开始批判理性主义法律观，强调法的不确定性，但是肯定法律确定性的观点依然占据着主流地位。5（P.）</p>\n<p>　　 任何社会的法律都具有一定的确定性。正是这种确定性，使法律调整机制获得了客观性和稳定性。法律的确定性蕴藏着巨大的社会价值。法律确定性满足了人们对正义的渴求。在大多数情况下，法律为社会争端的处理事先提供了一套客观的标准，人们有理由相信，自己获得了与他人大体一致的待遇。另一方面，法律确定性能够保障交易安全和社会秩序。秩序意指自然进程和社会进程所存在着的某种程度的一致性、连续性和确定性。“如同在大自然的进程中一样，我们赋予了连续一致性以法律这个称谓”。[1]凡是在人类建立了政治或社会组织的地方，他们都曾力图防止出现不可控制的混乱现象，也曾试图确立某种适于生存的秩序形式，人类的这种要求确立社会生活有序模式的倾向，乃深深扎根于整个自然结构之中，而人类生活则恰恰是该结构的一个组成部分。法律的发达史，同时也是其确定性程度不断提高的过程。</p>\n<p>　　 如果说，古典自然法学的历史使命是完成从中世纪到近现代转折的价值重构的任务，那么，形式主义法学所催生的法学的独立和法律的自足，则是为适应工业革命后市场经济秩序的需要，即规则的形式理性所能提供的资本运作和交易安全的可计算性和可预期性。这也就不奇怪，为什么形式主义法学能够取代古典自然法学而至今不衰。但是，如果形式主义法学对法的确定性的执着追求走向极端，则必然窒息丰富活泼的社会生活。19世纪末20世纪初，社会发展日新月异，社会问题层出不穷，法的确定性受到极大的挑战。这种挑战在美国表现为现实主义法学的兴起。现实主义法学将关于法律的不确定性的观点推向了极致。</p>\n<p>　　 现实主义法学主张，法律就是法官的判决，是经过法官适用时所表现出来的迹象，取决于法官的预感和个性等诸因素。在判决的形成过程中，法官的“个性”起着极大的作用，这种个性是不确定的，往往要受到法官所身处的环境，伦理价值观，思维方式等多种因素的制约。现实主义法学的领军人物几乎都是活跃在司法前沿的法官，处于法律与社会结合处的法官理所当然最先为法律的确定性和社会生活变动不居的矛盾所困扰，霍姆斯因此而感喟：“法律的生命从来不是逻辑而是经验”，对法的确定性的神话提出质疑。但法官毕竟是规则的坚定守护者，规则至上或规则优先是其职业伦理的逻辑前提。无论是霍姆斯还是卡多佐，都依然是一定程度上的规则至上论者，这可以从霍姆斯的似乎前后抵牾的另一句话中得到证实：“如果美国人民要下地狱，那么我们（法官）的任务就是尽快将他们送到那里。”[2]这实际上等于说法官在履行司法职责时要完全放弃价值判断。</p>\n<p>　　 不可否认，现实主义法学关于法的确定性的批判有其合理之处。法官道德在司法程序中扮演着不可替代的角色，是连接法律规则和案件事实的关键一环。因此，“除了法官的人格外”，埃利希说，“没有其他东西可以保证实现正义”。2（P.6）法官人格对于法的确定性以及司法公正的影响有利有弊。如何将法官道德对法的确定性的消极影响降到最低，发挥法官良好的道德修养对保障法的确定性的积极作用？是一个不容回避的问题。</p>\n<p>　　 法官的道德主要包括两个基本层面，即个人道德和职业道德两个方面。[3]两者对法律正义或法律确定性都有重要影响。</p>\n<p>　　 法官的个人道德如何影响司法决定？如何克服其颠覆法律确定性的危险？是确立法官个人道德规范必须思考与解决的问题。要注意的是法官个人道德实际上包括法官作为普通社会成员的常人道德和高于常人的特殊道德两个层面。</p>\n<p>　　 职业道德或司法伦理是法官职业者群体的共同行为规范。威胁法律确定性的另一个来源是外在于法官个人的各种社会因素。法官作为社会成员，本质上当然也是“社会关系的总和”，但法律确定性要求法官必须地位超脱，尽量摆脱复杂社会因素的羁绊，尽可能与纷繁的利益关系保持适当距离。而法官职业道德的功能就是将法官与社会公众相对隔离，与法律程序一样，或者就是广义的法律程序，由此所形成的司法过程的封闭性，有效排除了各种不确定性因素和利益牵涉，实现司法的公正价值。</p>\n<p>　　 法官个人道德主要是就法官作为特定的个体而言的，具有个别性、内在性和自律性的特点，而法官职业道德则主要就法官作为法律职业者而言，具有群体性、外在性和他律性特点，两者之间具有密切联系。</p>\n<p>　　 法官个人道德和职业道德相互作用、相辅相成。个人道德因素不仅直接渗入司法过程，影响司法结论，而且由于个人道德决定了法官对待职业道德的态度，外在于法官个人的社会因素能否越过职业道德规范的藩篱，最终取决于法官的个人道德素养。如果法官洁身自好、品质卓越，就会严格遵循司法职业道德，不会随波逐流地迎合大众，更不会徇私枉法。另一方面，良好的职业操守，又反过来潜移默化地锻造法官个性，职业影响性格，严格的职业规范必然能够养成满足司法正义要求的法官个人品性。</p>\n<p>　　 二</p>\n<p>　　 个人道德是人类个体在性格、气质等方面形成的综合特征。性格是个体在对他人、对事物的态度和行为方式上所表现出来的心理特点。优良的法官性格一般表现为刚直正义、廉洁的操行品格和平等、公正的处世方式。气质即人的个性特点，优秀法官的气质表现为沉静、谦和、谨慎、庄重等个性品质。如前所述，法官个人道德包含两个层次，除了具有作为普通人的道德意识水平之外，还包括作为法官所应该具有的特殊道德品质，其核心是对权利价值的信念，具体表现为法官待人处世的态度，即克制、谨慎、宽和与开明等道德品质。</p>\n<p>　　 克制即法官在司法过程中应有意识地抑制其自身的道德偏好，以满足民众预期的道德要求，以维护法的确定性和司法判决的一致性。谨慎就是指法官要审慎对待在个案中反映出的激进的社会道德诉求，以缓和新旧社会道德要求之间的张力，维护司法的公正。宽和是指法官应以一种循循诱导的姿态来认同和感召民众离散的道德欲求，使-一般民众能够平和地接受社会新的道德评判。开明或者说与时俱进的品质就是要求法官能够敏锐地体察社会现实，利益呼声以及民众的道德要求，在尊重法律规范的前提下，以一种明智变通的开放态度来协调社会生活的多样性和法的确定性之间的矛盾。</p>\n<p>法官的个人道德或者个人主观因素对司法过程发挥着重要的作用。法官的家庭出身，财产状况，法律素养，个人性情，嗜好，偏见等个性特征对案件的事实认定和法律适用都有着或显或隐的影响。因而，同一案件交给不同的法官审理，其判决结果往往存在着一定的差异。现实主义法学家弗兰克在其提出的“现实公式”中很好地说明了非法律因素对法官自由裁量的影响，即：D（判决）＝S（围绕法官和案件的刺激）×P（个性）。[4]弗兰克认为，法官的个性是司法自由裁量的中枢因素，判决结果可能要依碰巧审理案件的法官的个性而定，法官的自由裁量结果由情绪、直觉、预感、偏见、脾气以及其他非法律因素所决定。法官的个性可以概括为，在案件的审判过程中，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69813-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D729\">理论法学</a><br />本文链接：http://www.aisixiang.com/data/69813.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}