{"id":323425,"link":"https://chinadigitaltimes.net/chinese/2013/11/法广-法国舆论看中国-八年后重返北京感受：污染/","date":"2013-11-24T13:15:13Z","modified":"2013-11-24T13:15:13Z","title":"法广 | 法国舆论看中国: 八年后重返北京感受：污染，镇压与消费狂","content":"<div>\n<p><strong>PM2.5成为百姓最关注的话题</strong></p>\n<p>作者首先介绍说，八年前，北京没有人知道PM2.5是何物，而今天这已经成为北京人茶前饭后谈论得最多的话题。北京的大街小巷到处都是带着口罩的市民，说明民众已经意识到空气污染对健康的危害，一旦北京人知道北京的国际学校都已配备过滤空气的气膜建筑，不知他们会做何感想？哈斯基评论说，北京政府千方百计地避免触及到两个敏感的议题：首先是经济超速发展导致环境急剧恶化，其次是当局并没有迅速地采取措施对此作出回应。中国国内因环境污染而引发的群体性抗议活动此起彼伏。世卫组织最新公布的污染空气的致癌性以及江苏一名八岁儿童患肺癌的消息更使中国百姓人心惶惶，北京人对此更是义愤填膺，他们最想知道的是：中南海的官员和老百姓是否呼吸着同样的空气？</p>\n<p><strong>微博大V齐失声</strong></p>\n<p>哈斯基随后介绍说，曾经在中国的社交网站振臂一呼，应者云集的微博大V如今都鸦雀无声。按照中国的传统，这叫做杀鸡儆猴。美籍华人薛蛮子遭拘押就足以使微博上的意见领袖们都偃旗息鼓。他们中有许多人都渐渐地退出微博，转而使用微信，微信是集推特，脸书以及skype为一体的一种新的即时通讯工具，由于他目前的使用者有限，还是一个相对封闭的社交圈子。虽然，他目前的用户人数也已经抵达三亿。当然，微信同其他社交网站一样，也同样受到中国武警的密切监视。中国网警与网民之间的猫抓老鼠的游戏是最近十多年来中国网络的一大风景，公众舆论从网络世界脱颖而出，中国当局从此不得不学会如何与之应对，中共高层也从此明白再也不能以过去的模式来管理中国了。</p>\n<p><strong>政治改革付诸东流</strong></p>\n<p>作者继续评论说，十年前他作为法国解放报常驻北京记者，曾经约访了一名名叫许志勇的年轻人，他当时以独立代表参加北京市人大代表竞选，许志勇当时接受了采访，并且还带着中央电视台的记者与摄影师一同来接受采访。今天回想起来，不知这究竟意味着当初北京的气氛确实比较开放还是当局趁机利用此一机会对外作秀。总之，哈斯基写道，十年之后，他又找出了当初他采访许志勇时所写的报道。他当初写道：这名并不是共产党员的年轻讲师看上去充满自信，他的政治主张也似乎并不妨碍北京当局，采访在北京的一家咖啡书店进行，而这家咖啡书店的老板也是出名的自由派。而这一切，在过去的中国都是难以想象的，中国当局过去绝对不可能容忍许志勇的改革主张，更不能容忍中央电视台对此进行报道。不过，哈斯基当初谨慎地给自己留下了余地，他写道，以此来推想中国当局准备着手政治改革可能还言之过早。</p>\n<p>十年之后，时间给大家带来了答案。哈斯基感叹说，许志永从今年7月13日开始遭当局监禁，因为他敢于向新政权进言，继续呼吁从体制内实行政治改革。许志勇被以非法聚会以及企图颠覆国家政权罪正式逮捕，他很可能同刘晓波等其他异见人士一样被判处多年的监禁。而且，许志勇遭逮捕并非是一个孤立的个案，王功权，郭飞雄，都一个接一个地遭到拘捕。当局镇压意见领袖的运动涉及社会各个阶层，从商界巨富，律师，学者，记者，到博客作者，人权活动人士。习近平上任不到一年，中国社会各阶层无人被幸免。</p>\n<p>习近平这位中国第五代领导人，看来不会成为中国的戈尔巴乔夫，恰恰相反，对这位红太子来说，戈尔巴乔夫是一个反面人物，对习近平来说，正是由于戈尔巴乔夫试图采摘政治改革的禁果才玩火伤身导致苏联走向灭亡。而习近平本人要走的是与戈尔巴乔夫完全相反的道路，也就是在维持政治体制的前提下进行经济改革。</p>\n<p><strong>维持政治体制不变如何继续经济改革</strong></p>\n<p>说到经济改革，作者最后评论说，中国经济增长开始下滑，中国以出口为主导的经济模式急需改革，这是海外观察家以及中国国内都一致公认的共识，而在北京，实在很难感受到中国经济模式已经是强弩之末。在北京到处都是高级时髦服装商店，时尚已经成为中国年轻人的上帝。北京街头到处都是对西方充满幻想的时尚受害者。</p>\n<p>毋庸置疑，几十年来中国的经济发展模式使中国国民走出贫困，走上了小康的道路，但是，中国领导人是否能够在钳制中国公民社会的同时使中国经济再度走向飞跃，给成千上万的毕业生带来就业，为居住在蜗牛房的年轻人解决住房难，给高度污染的城市空气带来几分清新，使中国百姓恨之入骨的贪腐现象逐渐减弱。这一切都是一个巨大的问号。</p>\n<p>作者最总结说，最近几十年来中国的发展彰显了中国当局与中国社会的惊人的适应能力，或许未来中国还会出现新的奇迹。</p>\n<p>文章链接：http://www.rue89.com/2013/11/10/pollution-consommation-repression-jours-tranquilles-a-pekin-247353<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,19189,15349,23630]}