{"id":323449,"link":"https://chinadigitaltimes.net/chinese/2013/11/董郁玉-别了-骆家辉/","date":"2013-11-24T15:05:36Z","modified":"2013-11-24T15:05:36Z","title":"董郁玉 | 别了 骆家辉","content":"<p><img alt=\"\" src=\"http://graphics8.nytimes.com/images/2013/11/20/world/c21lock-span/c21lock-span-popup.jpg\" /></p>\n<p>骆家辉的去职，一如他的就任，引起了网络上的一片喧腾。</p>\n<p>头天媒体刚刚透露出骆家辉即将离任的消息，第二天早晨的微信圈中就开始流传由博雅新媒体团队集体创作经由“咋整”微信公共账号发出的美国总统奥巴马和骆家辉的微信对话。这个有着奥巴马和骆家辉头像的微信对话以二人各自的一个喊话的表情符号开始：</p>\n<p>骆：您在吗？</p>\n<p>奥：在，小骆，有事吗？</p>\n<p>骆：嗯……是这样的，我想辞职回西雅图去……</p>\n<p>奥：为啥？你在中国干得不是挺好的吗？</p>\n<p>骆：老实说，实在呆不下去了。水土不服，空气又太差，您看（此处骆家辉给奥巴马发过去一张深陷雾霾貌似CCTV新大楼的图片），伸手不见五指，即使是长得像您这么黑的人，隔了五米就看不见影儿了。</p>\n<p>奥：这是小事啊，一会儿让人给你快递个空气过滤器，再加一个防毒面具。</p>\n<p>骆：呃，谢谢……另外在这边心理障碍挺大的，人家官员总是请我喝茅台住五星级酒店、用土豪金，我只能请人家吃麦当劳……诺基亚也不太好意思拿出手……</p>\n<p>奥：小骆，没有什么问题不能解决的嘛，面对那些土豪有压力我理解，这样，我们堂堂超级大国也不能太寒碜，我会跟国会申请下，尽量给你争取个社交报销的预算，好吧？</p>\n<p>骆：好是好，不过我现在压力也太大了，这边人都把我当好莱坞明星，真奇怪，我干个什么都能上头条，微博全在讨论我，你知道的，我是个低调的人。</p>\n<p>奥：这个也不是没办法……我听说最近中国有个叫汪峰的明星跟你恰恰相反，特别想上头条又上不了，下次你什么事情被报道了我这边安排人炒作他，反正他喜欢上头条嘛！你压力就小点了哈。</p>\n<p>骆：您太让我感动了，但是非常抱歉，我去意已决。您也知道在美国从政没有什么钱赚，我都六十多岁的人了，家里还没什么存款，所以我决定回西雅图倒比特币，已经拉了一笔风投，怎样，您那边也投点儿？</p>\n<p>奥：唉……既然你决定创业，我也不好意思留你，不过作为多年的同事，希望你常回来白宫看看。买卖不成做朋友，他日发财了，也别忘了我哈！</p>\n<p>骆：没问题！我还打算以后赚了钱开拓一条“北京遇上西雅图”的旅游路线，专门忽悠中国高官和女秘书来生小孩，前景一定很好！</p>\n<p>奥：赞！那祝你好运！我这边华盛顿先开个会，以后常联系。</p>\n<p>骆：常联系。</p>\n<p>这段微信对话，虽是杜撰，倒也大体概括了骆家辉出使中国的基本历程及其新闻效应。幽默调侃的对话，实则道出了中美两国一些不同的政情和官情，并籍此反映了中美两国不同的政治特征。</p>\n<p>昔日，在中华民国南京国民党政府的最后一任美国驻中国大使司徒雷登“已离开南京、快到华盛顿、但是尚未到达”时，毛泽东曾经在充满豪气的檄文《别了，司徒雷登》中说到，“中国还有一部分知识分子和其他人等存有糊涂思想，对美国存有幻想”。以骆家辉在中国网络上激起的喧嚣为窗口，人们大可以看到，此所谓“糊涂思想”和“幻想”，在60多年主流意识形态统控管束和大大小小的“洗澡”、“改造”运动之后，仍然顽强地存在着。并且，这些“糊涂思想”和“幻想”藉由网络传播，还颇有大行其道之势。</p>\n<p>骆家辉所为，不过是守住了一个美国官员应有的本分。也许是非其所愿，骆家辉“一不小心”，就成了中国网民用来观照中国官员的参照物。实际上，多少年来，在普通中国人中，相当多的人所具有的“糊涂思想”和“幻想”，不是通过枯燥的理论教条形成的，也非是由什么“普世价值”或“美国价值”所塑造的，而正是在无数“我只能请人家吃麦当劳……诺基亚也不太好意思拿出手……”等契合人的本性期待的事实中生发出来的。</p>\n<p>只要信息流通的渠道存在，如上这种事实就必被不断地发掘出来、挑选出来，并总是被以最短的路径和最快的速度传送、扩散于罕见这些事实的地方。从这个意义上说，骆家辉不过是在这样的时间和这样的地点被注意到了的这样的人而已，而德国总理默克尔在南京酒店自助餐厅蹲身捡起落在地上的面包，也不过是在那样的时间和那样的地点被注意到了的那样的人而已。</p>\n<p>可以肯定的是，中国网民以上述这些事实为参照物来观照中国的事物，其动机和出发点应该是想让中国变得更好而不是更坏。在此，如果把这种具体行为与任何价值、观念和意识形态挂钩，并反过来以价值、观念和意识形态来判断、而后肯定或否定某些行为，必须格外小心。因为如果把域外的行为与特定的价值、观念和意识形态挂上钩，那么，人们自然就会把域内的行为与某些价值、观念和意识形态联系在一起，并把行为评价扩展到价值、观念和意识形态的评价上来，“糊涂思想”和“幻想”也许就这样滋生并扩张起来了。</p>\n<p>节俭、守纪、收敛、慎独……这些为官的本分，实则是公众对官员的基本要求。这里所谓公众，在这样的要求上，恐怕并无国别之限。所以，在如此为官之本分的前面，不加“普世”之类的前置词也罢，而若加上“中国”二字，岂不更好。</p>\n<p>别了，骆家辉！带点北京的雾霾走，以留作回忆。</p>\n<p>董郁玉是资深媒体人。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[14912,24201,15592]}