{"id":323412,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-黄玉顺：我们时代的问题与儒家的正义论/","date":"2013-11-24T06:46:18Z","modified":"2013-11-24T06:46:18Z","title":"爱思想 | 黄玉顺：我们时代的问题与儒家的正义论","content":"<div>\n<p>　　 我感到很荣幸，能有机会在这里同各位交流思想。我想，我们之所以来这里进行对话，是因为：一方面，我们共同感受到当今社会、当今世界出现了一系列严重问题，这些问题必须由我们共同来面对才能解决；而另一方面，我们对这些问题有一些不同的想法，这就需要沟通。</p>\n<p>　　 1</p>\n<p>　　 当今社会，问题丛生，林林总总，难以尽言。当然，人类社会从来不是没有问题的，人类向来都是在不断地解决问题中前进的。但是，我们这个时代的问题自有其特别之处，我们这里不妨一言以蔽之：礼崩乐坏。这是中国儒家的表达方式，意谓既有的社会规范体系正在坍塌：道德规范、伦理规范、政治规范、经济规范、家庭规范、行业规范等等都正在被解构，社会日渐陷入“失范”的乱象之中。</p>\n<p>　　 为什么会这样？儒家还有一种表达方式：人心不古。人类社会的价值观念体系陷入了严重危机。我们看到一种相当普遍的倾向：利益成为了当今时代的最高价值。为追逐利益，有人泯灭良知、藐视律法、践踏人权；为追逐利益，有人掠夺资源、侵犯主权、发动战争。许多人奉行着丛林哲学、实践着禽兽伦理学，唯利是图，无法无天。</p>\n<p>　　 那么，我们应当如何看待这种状况？我的理解是：这是一个社会转型的时代。中国已经进行了三十多年、还在继续深入的改革，就是一个急剧的社会转型过程。其实，西方世界、国际社会也都处在某种社会转型之中。社会转型必然带来价值观念的激变、旧的规范和制度的解体，带来上述种种问题，带来某种混乱。但是，人类的和谐生存总是需要秩序的，需要社会规范、制度。</p>\n<p>　　 既然是社会转型，那也就意味着：我们需要的显然不是恢复旧的秩序，而是建构一种新的秩序——重新建构社会规范及其制度。儒学的创始人孔子曾说过：礼有损益。[①] 此所谓“礼”，就是说的社会规范及其制度。孔子的意思是说：随着社会生活方式的变化，社会规范及其制度也必当变革。</p>\n<p>　　 这样一来，我们也就进入了一个主题：如何进行制度建构？显然，社会规范建构及其制度安排，需要遵从某种价值原则作为衡量的尺度。那么，这种价值原则何在？美国政治哲学家罗尔斯说：“正义是社会制度的首要价值。”[②] 用孔子的话来说就是：“义以为质，礼以行之。”[③] 这就是说，正义原则是规范与制度的本质，规范与制度是正义原则的实行。</p>\n<p>　　 这就是我今天要谈论的话题：正义论问题。</p>\n<p>　　 毫无疑问，正义是人类的一种共同价值。尽管人类分为不同的种族和国家，拥有不同的文化传统和信仰体系，但是，人类社会的任何族群都是追求社会正义的。这是一个基本的事实。中国的儒家也是这样，我们有一套完整的社会正义理论，那就是关于“义”或者“正义”的学说。</p>\n<p>　　 但这只是问题的一个方面。另一方面，尽管人类社会都追求正义，但是，分为不同的种族和国家、拥有不同的文化传统和信仰体系的族群，他们解决社会正义问题的方法却是有所不同的，甚至言说社会正义问题的话语、乃至提出社会正义问题的方式也是有所不同的。这同样是一个基本的事实。中国的儒家也是这样，我们有自己的一套独特的正义话语，有其独特的提出正义问题的方式、解决正义问题的方法。</p>\n<p>　　 正因为有共同的价值，我们之间的对话才是可能的；也正因为由于文化和信仰之不同而对这种共同价值有不同的理解，我们之间的对话才是必要的。为此，我们才聚集在这里，倾听他人的观念，同时表述自己的观念。</p>\n<p>　　 因此，我今天在这里简要地讲述儒家的社会正义理论。</p>\n<p>　　 2</p>\n<p>　　 刚才谈到，当今转型时期的人类社会，陷入了唯利是图的泥淖之中。两千多年前，中国的大儒孟子也曾面对社会转型、礼崩乐坏、人心不古的同样状况。他指出：“何必曰‘利’？亦有仁义而已！”[④] 他的意思是：我们并不是要一概反对任何利益追求，而是主张在追求利益时必须以仁义为先导；惟有根据仁爱精神、正义原则，其所获致的利益才是正当。</p>\n<p>　　 在社会规范及其制度问题上，儒家的看法同样如此：规范和制度的建构必须遵从正义原则，而正义原则的根据乃是仁爱精神。这就是儒家“仁→义→礼”的正义理论结构。</p>\n<p>　　 儒家所说的“礼”并不仅仅是说的礼仪。“礼”包含三层含义，即礼义、礼制和礼仪。礼制就是社会规范体系及其制度，诸如伦理规范、政治规范、经济规范、法律规范等等及其制度。礼仪只是礼制在仪式上的外在表现形式；而礼义则是礼制的内在价值根据。这就是儒家关于“礼”的“礼义→礼制→礼仪”语义结构。</p>\n<p>　　 礼制，亦即社会规范及其制度，是儒家所关心的基本问题。这个道理很简单：任何社会共同体的和谐生存都不能没有秩序；任何个人都必须生活于这种社会秩序之中。所以孔子才说：“不学礼，无以立。”[⑤]</p>\n<p>　　 但是，我想在这里指出的一点是：人们往往片面地误解了孔子对“礼”或社会制度的看法。固然，任何个人和团体都必须遵从社会规范和制度，所以孔子主张“克己复礼”[⑥]；但正如我们刚才所提到的，孔子同时指出“礼有损益”，夏、商、周三代的礼制就是不同的，这表明人类的社会制度不是一成不变的。因此，孔子并不是保守主义者，儒家也绝不是“原教旨主义者”。儒家不仅强调社会秩序，而且一向主张社会进步。儒家认为，遵从规范和制度的前提是这种规范和制度本身是正义的。所以荀子主张：“从道不从君，从义不从父。”[⑦] 儒家所遵从的既不是制度本身，也不是任何权威，而是正义。</p>\n<p>　　 这样一来，我们也就面对一个问题：如何进行制度的“损益”？换言之，根据什么原则来进行制度的变革？什么是制度变革的价值根据？当今世界的人类社会，面临着同样的问题。</p>\n<p>　　 对于这个问题的深入而系统的回答，就构成了儒家的社会正义论——中国正义论。[⑧] 这个理论的核心，就是追寻正义原则。</p>\n<p>　　 3</p>\n<p>　　 刚才谈到，儒家认为：规范建构、制度建设的价值根据，乃是某种正义原则。就此而论，中国儒家的理论和西方的正义理论是一致的。不过，究竟何为正义原则，儒家却有自己的不同于西方正义论的看法。</p>\n<p>　　 儒家事实上有两条正义原则：正当性原则；适宜性原则。</p>\n<p>　　 正当性原则是一条动机论原则，是说：社会规范及其制度的建构必须是出于仁爱的；否则，这种规范和制度就是不正当的。</p>\n<p>　　 “正”是汉语“义”最基本的含义之一，所以孟子指出：“义，人之正路也。”[⑨] 这条“正路”出于仁爱，孟子谓之“居仁由义”。[⑩]</p>\n<p>　　 说到这里，我们必须强调指出一点：对于儒家的仁爱观念，人们往往存在着严重的误解。许多人都以为，儒家所说的仁爱不是“博爱”，而仅仅是一种差等之爱，“施由亲始”。[11] 有人甚至据此攻击儒家，以为根据这种差等之爱而做出的制度安排，总是根据血缘关系的亲疏而建立的等级制度，因而必然是不公正和不公平的。</p>\n<p>　　 我们承认，对儒家仁爱观念的这种理解并不是毫无根据的。就爱的情感本身来看，儒家确实认为，对亲人的爱必定超过对他人的爱、对人的爱必定超过对物的爱。这是尊重事实，亦即客观地承认人人都有的情感体验。难道我们对路人的爱超过对父母的爱吗？难道我们对动物例如鳄鱼的爱超过对人类的爱吗？</p>\n<p>　　 但是，仅仅这样理解儒家的仁爱观念却是片面的。儒家所说的仁爱还有另外一个方面，叫做“一体之仁”，或者叫做“一视同仁”。如孔子说：“己欲立而立人，己欲达而达人”[12]；“己所不欲，勿施于人”[13]。这已经被世人普遍视为“道德金律”。孟子也说：“老吾老以及人之老，幼吾幼以及人之幼。”[14] 儒家认为，这同样是人类情感的实情。所以韩愈说：“博爱之谓仁。”[15]</p>\n<p>　　 在这里顺便指出：用儒家的“博爱”这个汉语词语来翻译西方的“fraternity”，这其实是不对的。“fraternity”是说的兄弟情谊，犹如儒家所说的“四海之内皆兄弟也”[16]。但是，在儒家看来，兄弟情谊远不是人类仁爱情感的全部。例如，儒家决不会把父母和子女之间的爱混同于兄弟之间的爱。儒家所说的“博爱”不是“fraternity”，而是真正的“universal love”，这正如王阳明所说：“大人者，以天地万物为一体者也，其视天下犹一家，中国犹一人焉。”[17]</p>\n<p>　　 显而易见，儒家正义论的正当性原则的要求乃是：在社会规范建构及其制度安排中，我们必须超越差等之爱、追求一体之仁。这就是说，立法者的动机不应该是任何个人或利益集团的利益，而应该是一视同仁的、公正和公平的考量；否则，其规范和制度就是不正当、不正义的。</p>\n<p>　　 因此，尽管建立社会规范和制度的目的确实是调节利益冲突、制定一种利益分配办法，但是，如果一种制度程序的设计仅仅是为了提供一种利益博弈的机制，那么，在儒家看来，它的正当性就是值得怀疑的，是把唯利是图的价值观制度化了。当今世界的人类社会之所以出现种种问题，这种制度化的唯利是图价值观是难辞其咎的。</p>\n<p>　　 4</p>\n<p>　　 进一步说，即便一种制度是根据上述正当性原则来建构的，也不意味着这种制度就必定是正义的，因为“正义”不仅意味着“正当”，而且意味着“适宜”、即适应于人们的具体的生活方式，然而人类的生活方式不是一成不变的。例如，中国的汉武大帝通过董仲舒等所建立的皇权帝国制度，就与周公“制礼作乐”所建立的王权制度不同；[18] 现代新儒家所主张的现代制度，也与中国古代的制度不同。事实上，从来就没有永恒正义的制度；而且可以预见，将来也不会有什么永恒正义的制度。如果说，所谓“普世价值”是说的某种具体的社会制度，那么它就是一个虚妄的概念。没有什么具体制度是普适的，惟有正义原则可以是普适的。</p>\n<p>　　 所以，正当性只是制度正义的必要条件，但并非充分条件。在儒家看来，仅有正当性原则是不够的，还必须有适宜性原则。这正是汉语“义”的基本含义之一：“义者，宜也。”[19] 如果说正当性原则是一条动机论原则，那么适宜性原则就是一条效果论原则。</p>\n<p>　　 适宜性原则的要求是：一个社会共同体的社会规范建构及其制度安排，必须适应这个共同体的生活方式；否则，这种规范和制度就是不适宜的。</p>\n<p>　　 应该说，这个道理是显而易见的。事实上，人类历史上曾经存在过的种种基本制度，都曾经或多或少具有适宜性，它们与当时人们的生活方式是密不可分的。不同时代的人类有其不同的生活方式，不同地域、拥有不同文化传统的人们也有其不同的生活方式，因此，他们的社会规范及其制度也是有所不同的。为此，中国的伟大经典《周易》提出了“时宜”和“地宜”的问题。[20] 这就是说，儒家正义论的适宜性原则包含两个方面的准则：</p>\n<p>　　 一方面是时宜性准则：一个社会共同体的规范与制度的建构，必须适合于该共同体生活方式的时代特征。</p>\n<p>　　 迄今为止，人类经历了前轴心期的上古时代、轴心时期的社会转型、后轴心期的古代社会、现代的社会转型，其间出现过一系列的社会制度，这些制度各自适应于其历史时代的生活方式。这正如大儒王夫之所说：“洪荒无揖让之道，唐虞无吊伐之道，汉唐无今日之道，则今日无他年之道多矣。”[21] 凡是用一个时代的制度作为标准去衡量和否定另一个时代的制度的做法，都是幼稚可笑的。</p>\n<p>我们记得，西方哲人柏拉图就反对民主制度，但这并不妨碍他的哲学的基本思想仍然适用于现代西方民主政治哲学；西方政治哲学家马基雅维利推崇君主专制制度，但这并不妨碍他被称誉为西方现代政治哲学的奠基人。他们是深知时宜性准则的先哲，但遗憾的是，他们的这种睿智似乎已经被今天的政治哲学家们所遗忘。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69832-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhexue.html\">哲学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D73\">哲学演讲稿</a><br />本文链接：http://www.aisixiang.com/data/69832.html<br />文章来源：《东岳论丛》2013年第11期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}