{"id":323424,"link":"https://chinadigitaltimes.net/chinese/2013/11/法广-要闻解说-中日防空识别区内近身摩擦难以操/","date":"2013-11-24T12:30:12Z","modified":"2013-11-24T12:30:12Z","title":"法广 | 要闻解说: 中日防空识别区内近身摩擦难以操控","content":"<div>\n<p>中国国防部的公告指出：在公布的防空识别区内，所有航空器须服从中国军方指令，拒绝配合识别或不服从指令者，中国军方将采取防御性紧急处置措施。规定即日上午10时起施 行。但不针对任何特定国家和目标，也不影响有关空域的飞越自由。中国空军昨天派多架战机巡航该识别区，日本战机则也一度紧急升空。</p>\n<p>据介绍：中方识别区距离日本本土最近点只有130公里，正好是日本1969年划定的防空识区离中国最近点的距离。这一巧合引起日本舆论哗然。而美国航母划出的防空识别区半径达300至350公里。据介绍：防空识别区最早是美国在 1950年建立，后被20多个国家和地区接受并实行，逐渐被国际法默认。</p>\n<p>防空识别区指的是一国基于空防需要划定的警戒空域，对进入这一区域的外国航空器 进行定位管制与提前监视反应。防空识别区比领空范围大得多。通常一国飞行器进入外国的防空识别区，该国可以采取各种方式处理，如以无线电通知离开，或起飞战机跟踪监视，以防空武器开机警戒等等。但是进入一国防空识别区不等于进入该国领空，该国不可实施迫降攻击等武力行动，否则违反国际法。</p>\n<p>由于冷战期间的日本处于对抗苏联的第一线，为加强预警，驻日美军与日本政府一道划出了日本防空识别区。中国认为：日本防空识别区的划定范围过于霸道，是一个巨大的五边形。其最西部距离中国大陆东海海岸线仅130公里，最南部与台湾的防空识别区也呈重叠状态，西北部更是过分到距离俄罗斯海岸不足50公里。</p>\n<p>中日钓鱼岛争议以来，尚未真正地发生过擦枪走火，但双方炫耀海上和空中的行动不断升级。自去年12月起，中国侦察机又多次进入钓鱼岛上空和日本防空识别区，此次划东海防空识别区，显示中方不惜出动战机和日本对抗，中国高层对此已经有了预案。</p>\n<p>不少来自中国的评论认为：明确了防空识别区后，中国军方在东海钓鱼岛上空就有了开火权，并有了法理依据。这种说法值得质疑。实际上，从惯例来看，一国在明确宣布防空识别区后，相当一段时间内主要还是以让相关国家明确知道其区划为主。在这一段时间内，可能将发生多轮的空中拦截、警告与较量，一方才能让相关国家被迫地“明确”和接受认同它的防空识别区。如果在一定时间后，相关国家仍然一味无视一国所谓的防空识别区，该国军方按说也不能随意进行迫降等战争行为，更不能开火。所以中方的这一宣布虽然可使中日间开枪走火的可能性大大提高，但宣布防空识别区本身并不获取开战的合法性，更不会在宣布后马上就“动手动脚”。日本在1969年就宣布其防空识别区，在中国战机多次进入此区域时，日本并没有攻击中国战机。</p>\n<p>不过，从钓鱼岛这个弹丸小岛的领土争议，到中日各自宣布的防空识别区相互重叠的广阔区域，从这个过程中人们还是不幸地看到：能够引发中日间战争行为的风险在往大大增加的方向发展，对立双方间的“身体”摩擦距离越来越近，可发生对抗的空间越来越大，不犯规的操控难度也越来越大。而中日两个政治经济关系密切大国间发生军事战争的前景，对中日双方和相关国家，乃至亚洲和世界的和平都将是悲剧。</p>\n<p>来自中国方面的评论并不掩饰地说：中共十八届三中全会宣布强化军队建设并成立高级别的国家安全委员会，这之后中国军方迅速在东海划定防空识别区，体现出中国将与日本的对抗再次升级。这种罕见的强硬姿态是中国对近期安倍政府一些列针对中国的赤裸裸挑衅行为的有力回击。中国警告的不仅是日本，还有背后的美国。这也使提出“东海和平倡议”的台湾也感到忧虑。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,24169,28513]}