{"id":323421,"link":"https://chinadigitaltimes.net/chinese/2013/11/香港獨立媒體-菲律賓足球邊有咁多舒洛克/","date":"2013-11-24T12:03:52Z","modified":"2013-11-24T12:03:52Z","title":"香港獨立媒體 | 菲律賓足球邊有咁多舒洛克","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"333\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1453516_10152027352487158_1226762627_n.jpg?1385283187\" />        </div>\n</p></div>\n</div>\n<p>今日冇出去睇波，不如講吓其他足球。尋日有人問我菲律賓國家隊呢班球員有冇機會『上位』，咁機會當然係有，不過唔大，除非菲律賓國家隊成積不斷上升，上升到可以打入亞洲杯八強、世界杯亞洲十強，咁先可能有更多高水平外地球會會理關注你。 </p>\n<p>現時菲律賓國家隊外流歐洲嘅足球員有部分打緊低組別聯賽，可以喺頂級聯賽站穩嘅唔多，打緊德甲法蘭克福果位Schröck(舒洛克)暫且只係大後備，菲律賓同志最愛之大春袋王子Etheridge(艾特列治)俾富咸借去英甲球隊，另外有球員喺瑞士超、丹超揾食，絕大部分血統球員都返咗菲律賓打半職業聯賽，呢班返咗菲律賓做皇帝嘅血統球員，其實喺歐洲已經差唔多走投無路，先會考慮去菲律賓，去得菲律賓踢波，可以話預咗返唔到去歐洲，因為已經被標籤，「屌，去足球水平咁撚垃圾嘅地方踢，即係你唔掂啦」。</p>\n<p>就算可以出返去歐洲，最多只係去到低組聯賽，例如負離子直髮索男古拉度，外流印度失敗之後返過西班牙打丙組，雖然有波入，但冇正選打，最後都係返菲律賓做皇帝。去得菲律賓踢波嘅血統球員，或者暫時只能夠去泰國、印尼、馬來西亞呢啲比菲律賓聯賽稍好嘅亞洲三流聯賽落班，其實如果唔係走投無路，呢班本身喺歐洲揾食嘅菲律賓血統球員係唔多想返菲律賓，好似黎香港打過代表丹麥聯賽選手隊打賀歲波嘅Jerry Lucena(盧斯拿)咁，幾年前菲律賓球會卡耶FC揾過佢，出嘅價錢仲高過佢打丹超，但佢情願留喺丹麥，就算將來喺丹麥立足唔到都可以去立陶宛、拉脫維亞呢啲較次嘅歐洲國家打職業賽，因為去咗菲律賓，分分鐘咁就一世。</p>\n<p>現時菲律賓國家隊主靠入籍嘅海外血統球員提升實力，土砲他加洛人五隻手指數有找，相信末來依然會行呢條路 ，但係如果菲律賓堅持行呢條路 ，預計實力好難在提高一過層次。菲律賓人播種力強，據菲律賓啲濕鳩報紙話，仲有50多名有菲律賓血統嘅球員喺歐洲踢緊波，至於喺歐洲咩國家咩級別踢波就只有天知道，可能係德甲、西甲，可能係安道爾甲組未定，不過如果球員係有料，分分鐘已經代表咗佢出生國打國際賽，而且唔係咁多海外血統球員願意代表菲律賓國家隊(例如日本嘅大友慧)，到時揾返黎嘅分分鐘又係啲三四線球員，同今日見到嘅菲律賓國家隊實力差唔多，對住中東二線都係唔夠打，咁真係有用咩？</p>\n<p>菲律賓有做青訓嘅，不過青年球員喺東南亞嘅成積同成人隊相反，仲係魚腩，好似菲律賓U14咁，可以俾東帝汶炒8球，菲律賓U23嘅實力同印尼、越南、新加坡都係比下去，現時菲律賓青訓品水平仲係好低，呢班年青球員相信好難接落去，所以我肯定未來10年菲律賓國家隊都係以西人為主，好多土砲年青球員自知將來國家隊以西人為主都放棄念頭，因為這些機會不是他加洛人的，相信菲律賓有一段時間實力係會停滯不前，除非佢可以揾到22個舒洛克級數嘅球員返黎。</p>\n<p>揾海外血統球員及外援入籍去增強國家隊實力係世界足壇之大勢，好似阿富汗都有唔少海外血統球員歸化，今年首次奪得南亞錦標賽冠軍，歸化球員功不可沒，但海外血統球員歸化及外援歸化唔係長遠嘅方法，印尼都有唔少已歸化海外血統球員及已歸化外援，但印尼一向注重青訓，因為佢地知道，現今海外血統球員及已歸化外援只係有好過冇，盡幫而已，但長期靠海外血統球員同外援唔係路，事關喺荷蘭有料嘅打咗國家隊，二線嘅打荷甲中游或者荷乙好過，剩餘可選，都喺啲豬骨頭，喺荷蘭冇乜地位嘅球員，實力有限，幫到幾多？菲律賓足球想行遠啲都要諗諗呢個問題，邊有咁多舒洛克？香港亦都要諗諗呢個問題，已歸化海外血統球員及已歸化外援都來了，球員自瀆到休克嘅陣容出現，但終要輸波。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}