{"id":323593,"link":"https://chinadigitaltimes.net/chinese/2013/11/金融投资家俱乐部-最新国情报告/","date":"2013-11-25T16:02:52Z","modified":"2013-11-25T16:03:23Z","title":"金融投资家俱乐部 | 最新国情报告","content":"<p>一、中国国情最新数据</p>\n<p>●中国人口13.4亿，60岁以上1．78亿占13．26％，其中一半无子女空巢，最大问题心灵孤独。中国3亿人失业，2亿人口流动，单身1.8亿，5800万农村留守儿童生存状况堪忧，97%公民不具科学素养。</p>\n<p>●2011年中国进入全民焦虑时期，房价物价飞涨、医疗费用高、养老保险成百姓忧虑之源，中国人年收入全球排名第159位，71%的人生活艰难，65%以上家庭老养小，74%的80后照顾父母力不从心，94.5%的人认为食品没有安全感。99.6%的人认为纯友谊越来越少，75.5%认为鲜有君子之交。</p>\n<p>●中国68.5%居民认为房价高难接受，北上广深房租疯涨白领一半工资付房租。北京380多万空置房，城区郊区共出租房屋240万套，租赁人口700万。</p>\n<p>●中国40%女性有出轨行婚外性行为，36至40岁是女性婚外情高峰期，民政统计数据显示每天五千家庭解体。</p>\n<p>●中国现在是世界上人口最多的国家, 人口密度为135人/平方公里，韩国为470人/平方公里，日本为336人/平方公里，德国为235人/平方公里，英国为245人/平方公里，从人口密度来说，英国、意大利、德国、日本、韩国、朝鲜、印度、巴基斯坦、菲律宾、越南等国都比中国要高。除了上表中的这些大国外，下面这些人口比较少的国家人口密度（人/平方公里）分别为: 比利时342，以色列309，荷兰483，卢森堡亚 181，瑞士 188。蒙古国(1.73)与内蒙古(20)、海南(216)与台湾(620)、朝鲜(192)与韩国(496)就是几个很好的比较。</p>\n<p>●中国资源丰富，有60亿亩草原，其中43亿亩可利用草原，仅草原面积就超过了印度国土面积。中国人均占有草原只有0.304公顷，只有世界平均水平的一半。 那么我们看看世界草原分布情况：根据联合国粮农组织资料，全世界有永久性草原面积约34．8亿公顷，人均占有草原0．54公顷。大洋洲草原面积4.13亿公顷，人口2700万；中国草原面积4亿公顷，约占国土总面积的42％，人口13亿；美国永久草原2.34亿公顷，人口2.98亿；蒙古国草原面积1.293亿公顷，人口244万；南美洲草原面积5.16亿公顷，人口2.64 亿；前苏联草原面积3.73亿公顷，人口不到2.85亿（1989年前苏联最后一次普查总人口是2.85亿，但现在比以前有所减少）。就是说这些地区草原面积20.7亿公顷，接近全球草原面积的60%。上面6个地区除去中国后人口共有8.8亿人口，但却占有全球草原面积的48%，人均草原面积1.9公顷。中国草原面积4亿公顷，人均0.304公顷。其他国家人口42.5亿，草原面积14.1亿公顷，占全球草原面积的40%，人均0.33公顷。就是说中国人均草原面积比8.8亿人少，但是与其他42.5亿差不多。</p>\n<p>●中国人均耕地，在全球人口上2千万的52个国家中，中国排名35位，人均耕地比中国多的34个国家的HDI平均为0.712，人均耕地比中国少的17个国家的HDI平均为0.719。英国、日本、韩国等国的人均耕地都比中国少，农业强国荷兰人均耕地只有0.057公顷，台湾的人均耕地面积只有大陆的三分之一左右。中国已有666个县突破了联合国粮农组织确定的人均耕地面积0.053公顷的警戒线，但这666个县大多分布在广东、浙江等东部发达地区。印度人均耕地是中国的1.36倍，但中国粮食在近年产量最低的2003年也还有4.31亿吨（1998年为5.12亿吨，2005年为4.84亿吨），而印度2003年的粮食产量只有2.49亿吨（而中国1980年粮食产量就已达3.21亿吨），中国2003年的肉类、禽蛋、水产品、水果产量均大大超过印度。说明人均农用地和人均耕地并不决定一个国家的经济、社会发展。</p>\n<p>有人说中国还有大片沙漠，中国东部江苏等省人口密度比日本还高。但哪个国家都是良田美地？人均农用地比中国多的前31个国家平均只有36.2%的国土面积可用于农业，后面20个国家平均只有33%可以用于农业。中国沙漠、戈壁、高寒荒漠、石山、冰川和永久积雪等难以利用的土地合计只占20.5％。</p>\n<p>尽管如此，中国土地资源进一步充分合理利用的潜力仍很大，除现有草地、耕地和林地外，估计全国还有约3300万公顷的宜农荒地、6000多万公顷的草山草坡和9000多万公顷的宜林荒山、荒地和疏林地有待开发利用。</p>\n<p>换句话说，中国可利用的农业的土地资源远远高于世界平均水平，更是高于日本、韩国、越南、朝鲜等亚洲邻国。比如日本是个多山的国家，山地约占全国总面积的76％，耕地面积不到国土面积的12%，而中国耕地面积接近国土面积的15%。日本又是个火山众多的国家，全境有大小火山两百多座，其中活火山约占1/3。日本的陆地面积虽然仅占世界陆地面积的1/400，却集中了世界上活火山的1/10，故有&#8221;火山国&#8221;之称。由于地震频繁，全国平均每天约有四次地震，被人们称为“地震国”，不宜修建高层建筑。除了东京等大都会高楼大厦林立，其他许多中小城市，街道很窄，大多是两、三层的房子，居民住房也大多是一家一户的小型独立屋。计生委资源恐吓的谎言破产两个了。</p>\n<p>●中国政府特别富裕：中国政府的收入至少包括这样几部份：一是税收；二是土地收入；三是社保收入；四是彩票收入；五是国有企业上交的红利；六是政府的收费和罚款。财政收入仅仅是指税收以及纳入政府预算内管理的土地收入和国企红利等，若后两者没纳入预算内管理，也不算财政收入。邓聿文依此计算出2007年中国政府的实际收入是多少：按直接法计算出的2007年中国政府的收入为10.16万亿元，包括税收收入47002亿元、预算内非税收入5691亿元、土地出让收入12763.5亿元、社保基金收入9656亿元、彩票公益金332.5亿元、预算外资金收入12331亿元、其他收入13824亿元。按间接法计算的中国政府的收入是 10.28万亿元，按支出法则是10.86万亿元，三者相差都不大。根据计算结果，即使不考虑债务等收入，2007年中国政府收入也超过了10万亿元，比财政部公布的5.1万亿元的财政收入要整整高出一倍。</p>\n<p>据国土资源部的统计，由于土地是国有的，2006年全国土地出让金收入达到7600亿元，2007年猛增到近13000亿元，2008年虽受金融危机影响，仍维持在9600亿元水平。2009年第一季度土地交易虽然清淡，但随着二季度房价的强力反弹及其疯狂上涨。</p>\n<p>即使在国务院严控房价的2010年春，各地也频频出现了财大气粗的大型国企争夺地皮的“地王”，想来今后各级政府的土地出让金的收入达到一万多亿元至两万亿元不成问题。再以政府的各种收费和罚款来说，根据经济学家周天勇提供的数字，近年来这些收费每年也达到上万亿元规模。因此，中共中央党校校委研究室副主任周天勇教授基本上可以肯定地说：最近10年来政府的财政收入和非财政收入的比重大概为1︰1。</p>\n<p>通过资料和逻辑对比，各位朋友或者会不服气，你们口口声声说中国人不多，那为什么会有春运现象。这个也是计生委很常用的例子。</p>\n<p>好,让我们看一看南非的例子。南非的人口密度是全世界最低的，但在种族隔离时期，南非官方对黑人劳工实行所谓“有序”流动，规定他们进入城区“只是暂时性的，……他们只是作为找工作的人，而不是作为移居者被允许进入的”。这样的制度造成大量的“两栖人”，“户口”在农村（南非称之为“黑人家园”），人在外打工，青壮年外出，老人妇孺“留守”乡下；平时在城里，过年蜂拥回乡住几天，号称“候鸟”（“流动工人”的英文词义其实就是“候鸟式工人”）。</p>\n<p>这种制度造成的一种最有名的景观，就是过年前后回乡又返城的“民工潮”。南非黑人劳工最大的聚集地索韦托有个据说是非洲最大的长途巴士总站，圣诞节前这里会出现南非式的“民工回乡潮”。这个和我们的民工潮几乎是相同性质。正是城乡，地域的经济水平相差太远，所以，在中国，穷苦农民往城市发展是必然。我们农民兄弟在家里辛苦地耕种四五亩土地一年，最多也是获利一两千块而已。而往发达地区地区打一个月工，省吃俭用，也有千儿八百剩，刚好顶上农村的一年。</p>\n<p>因为城市工业化，社会工业化，会吸引从贫困地区来的的农民，如果奋斗成功了，他们可以买商品房，或者如果福利好的话，可以申请廉租房。在当地安家。在“自由放任”国家，得不到住房福利的穷人可以得到 “自由”，自己盖简陋的小屋，或者租用“廉租私屋”这两种就是所谓的平民窟。中国政府和种族隔离时期的南非政府不容许贫民窟。在购买商品房又难以上青天情况下。他们逢年过节时候，他们只好回家。所以并不是中国人喜欢回家过年的传统和中国人多才造成了春运现象，而是制度原因。民主化后，约翰内斯堡允许黑人贫民入住，不再是“白人的天堂”了。但索韦托也不再是地狱。由于市场竞争向黑人开放，过去普遍贫穷的黑人出现分化，黑人资产阶级兴起，中产社区与“富黑人”的豪宅也在索韦托出现。同时城市基础设施明显改善，电力、供水、通讯、医疗水平都明显提高，体育场馆与学校也大量出现。今日索韦托已经从“隔离”中的纯粹贫民区逐步变成贫富混合居住的正常都市区。“索韦托是sowhereto”的说法如今也已有了新意： So,whereto?Soweto,ofcourse!“到哪里去呢？当然是索韦托！。这个就是民主的力量。（秦晖）如果有一天，我们实现民主了，我们的民工潮也会消失。人口总量和民工潮没有任何关系。</p>\n<p>二、中国人为什么这么穷？</p>\n<p>中国人穷，不是人太多的原因吗？中国还是要实现计划生育，中国实现三亿人目标才好让我们看一下中国人为什么要这么穷？</p>\n<p>先说美国为什么这么富裕，美国人口普查局将2009年的贫困线订为4口之家年收入2.2万美元(合人民币至少15万元)，高出国际标准近20倍。何况，这一数字只计入税前现金收入，没有计算房屋产权等累积财富，也没有计入政府补贴的食品券等非现金救济。</p>\n<p>46%的美国穷人家庭实际上拥有自己的房屋，其典型住房一般有三间卧室，一个半卫生间(一个有浴室，一个没有)，一个车库，一个晒台。住房拥挤的只占6%。75%的穷人家庭拥有一辆汽车，其中30%的拥有两辆汽车。76%的穷人家庭有空调。加上普惠制的社会福利支出相当于美国GDP的9%，宋郑鲁、司马南、张维迎等犬儒等鼓吹中国模式时，看到美国穷人的穷标准“4口之家年收入2.2万美元(合人民币至少15万元)”。脸蛋是否会变红？按照美国的穷人标准。中国恐怕百分之九十以上都是穷人了。</p>\n<p>中国人为什么这么穷？这个问题是人们一直很想弄明白的事情。</p>\n<p>最近，中国独立学者刘植荣发表一篇《世界工资研究》，在中国各大网站和博客空间被疯狂转载；也许能对这个问题有所回答。刘植荣曾任世界银行和非洲银行投资项目协调员，发表关于教育、房价、物业税、工资制度、司法公正、语言文化等研究文章引起不少媒体和读者的关注。</p>\n<p>刘植荣用翔实的资料和图表比较了全世界的工资水准和社会保障情况，并得出结论说：中国的最低年收入不到世界平均水准的15%，全球排名159位，最低工资占国内生产总值GDP的比例同样为159位，甚至低于32个非洲国家。</p>\n<p>刘植荣说，他注意到一些官员到国外考察，回来只讲外国公务员工资如何之高、福利如何之好，只字不提当地百姓的工资是中国的40倍，百姓的福利比公务员多得多。他说，中国官员忙着让自己的工资与国际接轨，却把百姓的工资远远甩在了后面。</p>\n<p>刘植荣表示，“我们追求的不要求是均贫富，而是要求公正，多劳多得，少劳少得，这是公正的。现在出现什么问题呢，中国大陆很多劳动者，辛勤地劳动，特别是一些农民工劳动者，他们付出的劳动是非常巨大的。但是他们所得到的财富是非常微小的，而且这些资料都是官方的，我引用的也都是官方公布的资料。如果从私下的感觉，恐怕分析结果会更差。中国居民对财富分配的满意度会更差。”</p>\n<p>根据刘植荣的研究发现，中国最低工资是人均GDP的25%，世界平均为58%；中国最低工资是平均工资的21%，世界平均为50%；中国公务员工资是最低工资的6倍，世界平均是2倍；中国国企高管的工资是最低工资的98倍，世界平均为5倍；中国行业工资差高达3000%，世界平均则是70%。他认为，中国工资存在的主要问题是没有工资制度，特别是国家公务员工资，每次都没有经过人民的同意便悄悄涨薪。</p>\n<p>对此现象，著名经济学家茅于轼说，“工资不是自己来定的，《公司法》是有规定的。政府雇员的工资都不应当是自己定的，而是要通过人民代表来定，国外都是这种情况。在中国很特别，现在对政府官员的工资，还有国有企业高管的工资都有很大的质疑，大家都看到了这确实是一个问题，政府官员工资和国企高管的工资和国外比起来相当高。”</p>\n<p>尽管中国工资水准如此之低，但是税负并不低。中国财政收入在20年里增长了30倍，年均增长率19.5%，远远高于GDP的增速。而这么疯长的财政收入，政府并没有将之运用于国民相关的教育以及医疗事务上。据中新网报导，中国教育支出占GDP比例为2.6%，只有国际平均水准的一半；医疗卫生支出只有将近4%，美国、德国、英国、法国全都高于15%。世界卫生组织的报告显示，中国的医疗公平性排名为全球倒数第四。</p>\n<p>在过去10年，中国劳动报酬占GDP 的比重下降了13个百分点左右，工资占GDP比重下降了5个百分点左右。其中，居民的财产收入自1996年以来在绝对额上出现了停滞。假设这两个指标都维持在10年前的水平（不下降的话），以2007年25.4万亿的GDP测算，13%折合为3万亿元左右，5%折合为1.2万亿元。这意味着劳动者应该能多拿到的3万亿元收入或1.2万亿元工资，对扩大国内消费将会产生何等巨大的促进作用，或许就根本不会有今天的内需不足问题。</p>\n<p>目前，中国政府成了全世界最富裕的政府。据报道，2009年中国的财政收入约为8万亿元，加上预算外、制度外的收入，中国政府的实际全部收入约为11万亿元。依此换算，如果剔除预算外收费等，中国的行政开支占财政收入的比例在52%以上。也就是说，中国的财政收入超过一半用于行政公务人员的工资、“三公消费”等。而其他国家的公务支出或行政费用占财政支出的比例，德国2.7%，日本为2.8%，英国4.2%，韩国5.1%，印度6.3%，加拿大7.1%，俄罗斯7.5%，美国9.9%；它们仅相当于中国的五分之一到二十分之一。正因为中国政府的高成本占去了大部分财政收入，使得民生支出捉襟见肘。比如用于医疗卫生的财政比例，印度是中国的3倍，美国是中国的5倍以上。美国、德国、俄罗斯的福利、社会保障支出均占财政支出的55%~60%左右，而中国仅为15%。中国的卫生投入仅占世界的2%，中国的民生支出占GDP的比例居世界倒数第一。</p>\n<p>美国政府的官僚们在行政方面的操作费用只花掉税收的1-2％，而给老百姓提供的福利占税收比例的40-50％。</p>\n<p>而中国政府的官僚花掉税收的40-50％，是美国的20-40倍。</p>\n<p>而给老百姓提供的福利占税收比例的8％，是美国的六分之一。&#8212;&#8211;各位网友明白了美国的国民为什么这么富裕而中国的国民那么穷了吧。制度可以造就民富也可以造就民穷。左派朋友说人家靠战争抢回来的财富致富，简直就是无稽之谈。</p>\n<p>通过上面对比：我们得出这样的结论，中国人穷，并不是说中国人口多。而是制度原因。如果制度不改的话，，你们谁也别想分享改革开放的果实。即使全中国只剩下一亿人，得益始终是那七千万人。</p>\n<p>三、中国国情最新数据解读</p>\n<p>下面这个图表列举了2011年宪政国家的民主指数排名和一组人均GDP的数据，笔者先抛砖引玉评说几句，同时也欢迎大家跟贴一起来解读。 从上图我们发现人均GDP超过2万美元的国家，除了少数产油的伊斯兰国家之外，其它的国家是清一色走邪路的国家。进一步观察发现，在左边这栏生产力最发达的地方，除了产油国，全部是老牌资本主义国家，也就是一直在走邪路的国家，当中也有例外，排在第六位的香港曾经是殖民地，但发展的比曾经的宗主国英国还要好，我们还注意到，排在二十位的中国台湾，是后来转正(或者说转邪)的，表现也非常抢眼，人还是那些人，只是改变了道路而已，这应该引起我们思考。</p>\n<p>再看右边的一栏，除了产油国以外，西班牙，葡萄牙和希腊都是从独裁政府转正的，所以发展的较老牌资本主义国家要差些，斯洛伐克，波兰，爱沙尼亚还有斯洛文尼亚这些东欧和前苏联的加盟共和国，起步的更晚些，但表现也相当不错，逐步在赶上来。</p>\n<p>我们在探讨正路和邪路的问题的时候，通常会拿东德西德，南韩北韩来对比，这个没话说，但是当我们说大陆和台湾的时候，总有人说，台湾小大陆大，没有可比性，要比就拿中国和印度比，这样一比，马上心理就平衡了。</p>\n<p>事实上，拿中国和印度比是耍无赖，中国和印度没有可比性，中国人和印度人的国民性不同，自然资源和历史也不一样。但我们倒可以设想这样一种情况，把印度分成两半，一半社会主义，一半资本主义，那会发生什么样的情况呢，也许社会主义印度会产生一个所谓的英雄，高举民族主义大旗，用武力统一印度，在暴力革命这方面，在落后国家中，资产阶级是软弱的，打不过无产阶级，所以印度很有可能象北越战胜南越一样，产生一个统一的社会主义国家，然后这个领导印度统一的所谓英雄，会跟所有的社会主义国家的国家元首一样，被大家当作神一样供奉起来，没有他，印度人就站不起来，有了他，就有了新印度，他是印度人民的大救星，接下来，就是经济一团糟，人斗人，人整人，但印度毕竟是个大国，倾举国之力，会较快的拥有核武器和长程运载火箭，所以当人们为吃不饱肚子而痛苦的时候，吸一口爱国主义鸦片就抗过去了但吃不饱肚子这事抗不了多久，所以当大救星驾崩之后，很快会产生走正路还是走邪路的论，我抛砖引玉，大家自己解读吧!</p>\n<p>【附录】 我对一组触目惊心数据的分析评论</p>\n<p>一、关于犯罪率 根据法学教授陈忠林的研究，从1999－2003年最高检察院与最高法院报告等相关数据可以推算出，中国普通民众犯罪率为1/400；国家机关人员犯罪率为1/ 200；司法机关人员犯罪率为3 / 200。</p>\n<p>笔者注：这是1999&#8211;2003年的数据统计，我们记得那个时期暴光的官员们还没有最近这十年这么多，说明现在国家机关人员犯罪率还要高于1/200；司法机关人员犯罪率还要高于1.5/100。中国普通民众犯罪率为1/400，如果去除老人和儿童，说明成年人的犯罪率远远低于1/400。国家机关人员犯罪率是普通民众的2&#8212;3倍，司法机关人员犯罪率是普通民众的6&#8211;7倍，是他们所处的环境条件诱发他们容易犯罪吗？他们手中可是握有财产、资源和政策法律的权力呀！他们在自己的圈内圈外可是高高在上，一呼百诺没人敢管的人们啊！</p>\n<p>二、关于房价与家庭收入的比例</p>\n<p>合理的房价与家庭年收入之比，</p>\n<p>世界银行的标准是5 ：1，</p>\n<p>联合国制定的标准是3 ：1，</p>\n<p>现实中，美国是3 ：1，日本是4 ：1，发达国家最高的是悉尼 8.5 ：1，纽约7.9 ：1，伦敦6.9 ：1，首尔7.7 ：1，东京7.9 ：1，新加坡 5：1，而中国20&#8211;30 ：1，北京上海杭州等甚至达 40：1。</p>\n<p>笔者注：这个统计的数字与实际情况出入也是太大，可能按高收入人群统计的，实际上有许多普通人民用二、三百年，三四百年的工资也买不上一套离工作地点近些的像样点的房子，我们比万恶的资本主义还有很大的距离。</p>\n<p>三、关于收入差距</p>\n<p>电力、电信、石油、金融、保险、水电气供应、烟草等国有行业的职工不足全国职工总数的8%，但工资和工资外收入总额却相当于全国职工工资总额的55%。</p>\n<p>笔者注：为什么会出现这样严重工资收入差距极大的现象？因为电力、电信、石油、金融、保险、水电气供应、烟草等国有行业是国有垄断行业，他们的工资标准制定得远远高于其他行业的工资标准，而且这些部门的领导班子的工资实行年薪制，年薪可达几十万、几百万、几千万，这些部门的领导班子也多是官二代们，真不知道社会主义“各尽所能，按劳分配”的原则是怎么执行的？他们有什么功劳？他们创造了什么价值？他们制造了巨大的贫富差距。（其他方面另撰文）</p>\n<p>四、关于贫困人口</p>\n<p>一向将称成功消灭了多少贫困人口列为政绩，称中国贫困人口只有4300万人。要分摊联合国经费时，中国说：如果按照世界银行人均每天消费低于1. 25美元的标准计算，中国的贫困人口总数超过2. 5亿，高居世界第二位。</p>\n<p>笔者注：中国的统计数字总是不统一，各部门统计的标准有可能不一样，应用的范围有可能不一样，微微有差距说得过去，有时一差十万八千里能说得过去吗？以此统计贫困人口为例，对国内人民群众说中国贫困人口只有4300万人，对联合国就得说实话，中国的贫困人口总数超过2. 5亿，高居世界第二位！不理解是那些生活在贫困线以上的外国人需要援助，还是这生活在贫困线以下的2.5亿中国人更需要救助！</p>\n<p>五、关于人均收入</p>\n<p>1955年中国的人均收入是韩国的3.2倍，日本的1.1倍。但经过50多年“翻天覆地”的增长，2008年中国的人均收入是日本的3％，韩国7％。</p>\n<p>奥巴马日前接受采访说：中国人均生活水平停留在美国1910年水准。</p>\n<p>笔者注：从1955&#8211;2008年经过五、六十年“翻天覆地”的增长，日本超出了中国的人均收入34.5倍，韩国超出了中国的人均收入17.5倍，中国人均生活水平比美国落后了100多年了耶。中国人民辛苦劳动经济增长的硕果没用到人民身上都用到什么地方去了？社会主义国家还不如受美帝国主义奴役下的日本、韩国把人民群众放在心上吗？</p>\n<p>六、关于官员人数和人民人数的比例</p>\n<p>中国历代民、官的比例：西汉7945：1；东汉7464：1；唐朝2927：1；元朝2.613：1；明朝2299：1；清朝911：1；现代67：1。 1998年财政部部长助理刘长琨说：汉朝八千人养一个官员，唐朝三千人养一个官员，清朝一千人养一个官员，现在四十个人养一个公务员。</p>\n<p>笔者注：公务员越来越多，最新网上的统计消息，现在十八个人养一个公务员。人民当主人的谱是越来越大了，公仆们越来越多了，再过了几年，没准俩、仨人就可以用一个公仆了，只可惜主人们越来越累断了腰，儿女们越来越筋骨瘦，公仆们却一个个脑满肠肥滚瓜流油。</p>\n<p>七、关于行政费用所占生产总值的比例</p>\n<p>用于行政费用所占生产总值的比例:</p>\n<p>中国:25.6%， 印度:6.3% ，美国:3.4% ，日本:2.8%</p>\n<p>笔者注：中国用于行政费用所占生产总值的比例是印度的4.1倍，是美国的7.5倍，是日本的9.1倍。为什么？就是因为中国的机构太臃肿，有一个庞大的国家机器，有一个不创造财富的运转这架机器的庞大的废物队伍。</p>\n<p>八、关于医疗、教育费用所占生产总值的比例</p>\n<p>用于教育医疗的费用所占生产总值的比例:</p>\n<p>中国:3.8%， 印度:19.7%， 美国:21.5%，日本:23.3%</p>\n<p>笔者注：用于教育医疗的费用所占生产总值的比例印度却是中国的5.2倍, 美国是中国的5.7倍，日本是中国的6.1倍。为什么？印度、美国、日本重视和提高国民的文化水平、思想素质、身体健康。而中国就是这3.8%，其中的80%还都用在2&#8211;3%的高官们身上享用。</p>\n<p>九、关于政府增长和百姓收入的比例</p>\n<p>政府收入增长了985倍百姓收入只增长了19倍。</p>\n<p>笔者注：政府收入增长了是百姓收入增长的52倍！为什么？因为政府的人员越来越多，他们需要坐汽车、大吃八喝，国内外旅游，三房四院，二奶三情，办公楼越豪华越好，各种待遇越高越好，钱越来越多越好，权力越来越大越好，维稳的费用越多越好&#8230;&#8230;</p>\n<p>十、关于裸官人数</p>\n<p>知道现在中国有多少“裸官”吗？118万。这是一个什么概念？也就是平均每个省(直辖市)有3万多名“裸官”，如按全国2000多个市县算，每个市县也有50多人。</p>\n<p>笔者注：118万裸官，多么可怕的官场！这叫什么样的政权？据悉近30年来，中国外逃官员约为4000人，卷走资金近4000亿元，人均席卷约1 亿元赃款，他们在这里裸官能是为人民服务吗？还不是为了更多的享受，为了更多的贪财，并随时跑掉逃避制裁，这潜藏的威胁和危险中央领导们不知道看见了吗？这样的人还能让他们再掌握政权吗？不知道我们的宪法是不是规定政府官员每个县市都允许50个以上的“外国人”掌权？希望它是古今中外空前绝后的历史现象。</p>\n<p>十一、关于中美两国2004年财政比较</p>\n<p>关于中美两国财政公共服务程度比较的资料。以２００４年两国财政支出为例，中国用于行政公务支出的比例为３７．６％，美国为１２．５％；中国用于经济建设 支出的比例为１１．６％，美国为５．０％；中国用于公共服务和社会管理的支出总量为２５％，美国为７５％；用于其他支出的，中国和美国分别为２５．８％和 ７．５％。</p>\n<p>笔者注：国家 2004年财政支出 行政公务支出 经济建设支出 公共服务和社会管理的支出 其他支出</p>\n<p>中国 100% 37.6% 11.6% 25% 25.8%</p>\n<p>美国 100% 12.5% 5% 75% 7.5%</p>\n<p>比较 300.8% 232% 33.3% 344%</p>\n<p>1、以２００４年两国财政支出为例,中国用于行政公务支出是美国的3倍,说明中国行政机构有严重的臃肿、浪费现象。</p>\n<p>2、中国用于经济建设支出是美国的两倍多，证明中国确实是一个发展中国家，它用于经济建设的支出是美国的两倍多并不算多，再多些也是应该的、正常的。</p>\n<p>3、中国用于公共服务和社会管理的支出总量仅是美国的1/3，说明中国不重视公共服务和社会管理工作，重官轻民，保护社会环境和自然环境的意识非常差。</p>\n<p>4、中国用于其他方面的支出是美国的3.5倍。其他支出的面比较广了，不知道为什么这么多，是不是应该用纳税人上缴的税款支付的就不得而知了，反正中国的财政支出不通过全国人民代表大会的批准，不向全国人民公布，想怎么花就怎么花呗。</p>\n<p>十二、关于中国非正常死亡的状况</p>\n<p>中国每年非正常死亡人数超过320万：</p>\n<p>单项统计：</p>\n<p>1.每年因自杀死亡者高达28.7万</p>\n<p>2.中国每年约有二十万人死于药物不良反应</p>\n<p>3.每年医疗事故死亡20万人（估算）</p>\n<p>4.中国每年死于尘肺病约5000人（估算）</p>\n<p>5.每年约有13万人死于结核病</p>\n<p>6.2005年全国共报告甲、乙类传染病3508114例，死亡13185人</p>\n<p>7.中国每年道路交通事故死亡约10万。</p>\n<p>8.全国每年因装修污染引起的死亡人数已达11.1万人</p>\n<p>9.中国目前每年工伤事故死亡约13万多人</p>\n<p>10.每年触电死亡约8000人</p>\n<p>11.中国火灾年平均损失近200亿元，并有2300多民众伤亡</p>\n<p>12.全国每年1.6万中小学生、3000大学生非正常死亡</p>\n<p>13.各类刑事案件死亡年均近7万人</p>\n<p>14.广州每年产生约1200具无主尸体</p>\n<p>15.中国每年因使用不当导致农药中毒的死亡人数达上万人</p>\n<p>16.每年食物中毒死亡数万</p>\n<p>17.1986年因酒精中毒死亡9830人</p>\n<p>18..中国每年过劳死人数达60万</p>\n<p>19.承每年因大气污染死亡38.5万!</p>\n<p>以上合计约230.5万！！！</p>\n<p>笔者注：中国每年非正常死亡人数超过320万，足可以超过一个小国家的人口了。从单项的统计数字看，这许多瞬间被夺取的鲜活生命多为儿童、小中大学生们，正值中流砥柱的工人们、农民们、精英们；从死亡的原因看多为医疗事故、交通事故、工伤事故、污染事故、食物中毒事故、劳累致死、精神崩溃致死&#8230;&#8230;这些致死的原因都是许多社会弊病造成的，如果政府下大力量能少一些行政公务的支出，多一些公共服务和社会管理的支出，解决对百姓就业及各种福利、安全的保障，一定会使这些非正常死亡的人数大大减少的。</p>\n<p>20.经由不安全注射传播的肝炎和爱滋病，已导致三十九万中国人提早死亡，并造成六百八十九万寿命年的损失（注：新华社公布的数字）</p>\n<p>笔者注：致病肝炎的原因多是营养不良及不卫生的饮食习惯所致，爱滋病在我国的传播有许多却是采血人员不负责任地将采血针头不经消毒反复使用造成的恶果。提高卫生条件，保障食品卫生，大力宣传改变百姓的不良卫生习惯是我们长期义不容辞的责任。对于那些披着人皮或披着白衣天使却视人民生命为草芥，给人民的健康和生命带来威胁的恶魔必须以法律严惩。</p>\n<p>21.中国每年有将近一百万五岁以下的儿童死亡</p>\n<p>笔者注：为什么每年会有将近一百万五岁以下的儿童死亡，这么庞大的数字？一是先天性疾病和先天性不足造成的，二是贫困的生活，缺乏营养缺乏照顾造成的，三可能是性别的歧视、遗弃、拐卖等原因造成的吧。所以优生优育、普遍提高人民的生活水平、男女平等、解决社会养老问题应该是我们长期的国策。</p>\n<p>合计：328万以上，扣除可能存在重复部份，同时考虑统计不全部份，每年非正常死亡超过300万应该没有问题！其中80%属于责任事故！</p>\n<p>十三、关于危害国家安全的人数</p>\n<p>据官方统计，2006年中国政府逮捕了604名危害国家安全犯罪嫌疑人，是2005年的两倍。同样，因涉嫌危害国家安全罪而遭逮捕的人数在2007年（742人）相比前年增加了23%。</p>\n<p>笔者注：什么人是危害国家安全犯罪嫌疑人？最近这些年暴出的因为反对城管队的野蛮制止零售和野蛮拆毁住房的群众，上访他们野蛮霸道行为，给人民生活和财产造成极大损失的人反倒成为了危害国家安全犯罪嫌疑人。真是本末倒置贼喊捉贼了，不正确地处理这些问题，民愤只会越来越大，矛盾只会越来越激化，这是个危险的讯号。</p>\n<p>十四、关于政府费用的比较</p>\n<p>各国政府费用比较： 德国：财政收入的2.7%，埃及：3.1%，印度：6.3%，加拿大是7.1%，俄罗斯是7.6%，而我们中国是30%！这还只算公务员部份。</p>\n<p>笔者注：各国政府费用与财政收入的比 德国 埃及 印度 加拿大 俄罗斯 中国</p>\n<p>2.7% 3.1% 6.3% 7.1% 7.6% 30%</p>\n<p>中国政府与其他国家的比 11.1倍 9.7倍 4.8倍 4.2倍 3.9倍</p>\n<p>笔者注：中国纳税人的税款有1/3都用与养活公务员了，这也是为什么中国人民穷困的原因之一，中国人民的福利待遇极其低劣的原因之一，中国的环境得不到很好改善的原因之一。</p>\n<p>十五、关于中国税收</p>\n<p>今年的税收将突破60000亿，相当于13亿国民每人要给政府纳税 4615元，平均以每户4人计算，相当于每家要给政府纳税：18461元。</p>\n<p>笔者注：“年税收将突破60000亿”，这篇文章可能是2008年或2009年统计的数字，因为2008年的财政收入是60000亿以上，2009年的财政收入是65720亿，2011年的财政收入是103740亿元，相当于13亿国民每人要给政府纳税 7980元，平均以每户4人计算，相当于每家要给政府纳税：31920元。这么高的纳税额可能在世界上首屈一指的了。沉重的税赋决不是一项治国的良策，历史的实践每每给出了证实。不过分析这三、四年间税收额猛增长的重要原因还由于比较加强了监督、监管和审计的力度，使一些偷逃税款、“合理避税”的现象有所减少。今后仍要继续加强监督、监管和审计的力度，为减免一些税赋提供可靠保证。</p>\n<p>十六、关于物价</p>\n<p>物价，97号汽油是美国的1.3倍，电影票是美国的两倍，阿玛尼西装是美国的3倍，宝马Z4中国9万美元，美国是3万，Levi’s牛仔裤价格是美国的7 倍。房价，早已经远远超过美国若干倍了。</p>\n<p>笔者注：以2010年为例，美国人均收入36300美元，中国4700美元，美国人均收入是中国人均收入的7.72倍，中国的许多商品价格却向美国看齐，甚至超过美国，真乃咄咄怪事，除了上面说的97号汽油、电影票、阿玛尼西装、宝马Z4、Levi’s牛仔裤、房价等已经远远超过美国若干倍以外，像药品、学杂费、蔬菜、鸡蛋、水果、水费等等也都高于美国。中国这样的工资收入与物价的比潜藏着一种人民群众不满愤懑的情绪，是改革开放的破坏因素，价格是调整市场经济的杠杆，无政府主义的暴利价格、疯狂价格是一些人私欲黑心的标尺，是破坏改革开放的罪魁，政府必须扼制、裁定这些破坏价格政策的罪魁祸首，保障市场经济的顺利进行。</p>\n<p>十七、关于劳动力工资增加速度</p>\n<p>1997&#8211;2008年间，劳动力工资的增速是11.6%左右，但是财富性收入，比如国企利润增速是32%多，政府土地转让金收入的年均增幅超过33.6%。</p>\n<p>笔者注：1997&#8211;2008年间，国企利润增速和政府土地转让金收入是劳动力工资增速的三倍说明了什么问题？说明了官与民争！官第一，民第二，民从属于官，政府总是把官的利益置于百姓的利益之上，甚至达到政府的利益是全体百姓利益的三倍以上，这也就不难理解了，为什么我们有这么臃肿的政府机构，有这么庞大的“公务员”队伍，干部终身制，能上不能下，甚至从幼儿园，上学，工作，有病一直到退休了，离职了，关押了，死亡了，在一切生存的环境中，他们的特权待遇利益都要高于普通百姓多少倍。</p>\n<p>十八、关于环境污染的后果</p>\n<p>空气、水、食品、药品污染的结果就是癌症村的出现，癌症的发病率大幅上升，先天缺陷大幅上升。全国每年约有20万&#8211;30万肉眼可见的先天残疾儿出生，加上出生后数月和数年才显现出来的缺陷，先天残疾儿童总数高达80万&#8211;120万，约占每年出生人口总数的4%&#8211;6%。</p>\n<p>世界卫生组织2007年估计，空气污染每年在中国致死的人数为65万以上。世界银行同年估计污染在中国每年致死75万，当是所有污染致死的数字!</p>\n<p>笔者注：空气、水、食品、药品的污染追其根溯其源，根子在政府，尤其改革后，那种盲目跟进，政绩保官，不懂科学，毁民毁财毁物的官场作风再度掀起黑风恶浪！盲目引进的过时项目、垃圾项目、污染项目、泡影项目严重污染了我们的空气和水源；资本主义的唯利是图、黑心恶胆让一些人挺而走险严重污染了我们的食品和药品；政府对这些现象开始时置若罔闻，可能只认为这些是“九个指头中的一个指头”的缺点和错误，不予干涉和制止，待这一切已泛滥成灾的时候，环境污染已经到了无以复加的地步，环境污染的后果正吞噬着我们的山河、我们的民族！政府再想扼制这些污染却要付出巨大的成本和时间。</p>\n<p>十九、关于国有企业</p>\n<p>天则所报告展示统计称：与民企相比，2001到2008年间，国企少缴付的利息共计2.85万亿元，地租3.09万亿元，资源租5000多亿元，亏损补贴 1198亿元。合计起来国企少付的成本是6.48万亿元，国企享有的上述利益，远大于同时期国企账面显示的4.92万亿元累积利润总额。所长盛洪说：“国有企业已被内部人控制了”</p>\n<p>笔者注：2001到2008年间，合计起来国企少付的成本是6.48万亿元，远大于同时期国企账面显示的4.92万亿元累积利润总额1.56万亿元，说明了什么？说明了国营企业在2001到2008年间的七年经营，不仅没有获得一分钱的经营利润和其他利润，并且这七年少缴付2.85万亿元的利息，3.09万亿元地租，5000多亿元资源租金，1198亿元亏损补贴 （这些应该是不消耗任何成本的），其中有1.56万亿元被吞噬掉了！这1.56万亿元被吞噬到哪里去了？那些国营企业多是大型资源、金融垄断企业，不受竞争的干扰，应该起码有经营利润的，应该有几万亿利润的，那几万亿利润又哪里去了？所长盛洪说：“国有企业已被内部人控制了”一点不假，这些控制国有企业的内部人是无赖，是蠹虫，是侵蚀和损坏我们经济支柱的鹗鱼，政府不应该找他们算细帐，追回他们侵吞的财产吗?！</p>\n<p>二十、关于中国失踪儿童</p>\n<p>保守评估，中国每年的失踪儿童总数在20万左右，而能够被找回来的只占0.1%。中国疾病预防控制中心公布的一项调查结果表明，意外伤害是中国0&#8211;14岁儿童的首位死亡原因，每年有超过20万的0&#8211;14岁的儿童因意外伤害而死亡，64万名儿童因意外伤害致残。失、辍学儿童人数世界第一，因为贫穷导致自杀、家破人亡的案件数，世界第一。</p>\n<p>笔者注：这些失踪儿童、患病儿童、失、辍学儿童、意外伤害致残和死亡儿童、因为贫穷导致自杀、家破人亡的儿童是我们广大平民的儿童，而我们广大平民的儿童也随时受到导致这些恶运的威胁，儿童是我们的未来，儿童是我们的希望，难道我们把希望只寄托于那些官二代、富二代身上吗？许多官二代、富二代他们的外迁，他们深入骨髓的“反动血统论”观点，他们的骄横霸道贪财无德的行为让我们对他们失去了信心。救救我们的儿童，救救我们的民族，救救我们的国家，所有的儿童一律平等，所有的人民一律平等，所有的权利要一律平等!</p>\n","author":1015,"categories":[18270,18269,20534],"tags":[10216,15406]}