{"id":323547,"link":"https://chinadigitaltimes.net/chinese/2013/11/任志强-回应央视《45家知名房企欠缴3-8万亿土地增值/","date":"2013-11-25T08:57:32Z","modified":"2013-11-25T08:57:32Z","title":"任志强 | 回应央视《45家知名房企欠缴3.8万亿土地增值税》","content":"<p>近日，央视《每周质量报告》报道，多家知名房地产公司欠缴土地增值税，8年间房地产企业未交的土地增值税总额超过3.8万亿元，其中SOHO中国未缴64亿元，万科未缴58亿元……对此，任志强在微博列举数条予以反驳：看完才知道央视的愚蠢与无知。</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/11/U516P4T8D5544312F107DT20131125161216.jpg\"><img class=\"size-full wp-image-323549\" alt=\"U516P4T8D5544312F107DT20131125161216\" src=\"http://chinadigitaltimes.net/chinese/files/2013/11/U516P4T8D5544312F107DT20131125161216.jpg\" width=\"545\" height=\"162\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/11/U516P4T8D5544312F107DT20131125161216.jpg 545w, https://chinadigitaltimes.net/chinese/files/2013/11/U516P4T8D5544312F107DT20131125161216-300x89.jpg 300w\" sizes=\"(max-width: 545px) 100vw, 545px\" /></a></p>\n<p>@任志强：</p>\n<p>看完了才知道央视的愚蠢与无知。一、一家集团企业的合并报表是由全国各地的项目公司的情况汇总的，但税是在各项目所在地分别交纳的，总部所在地的税务局当然不了解各地的情况了。各地的税务部门只掌握项目所在地的情况。二、土地增值税是按项目所在地政府规定的比例在预售时先预缴，（未完待续）</p>\n<p>续接上条：按项目进度和完成的条件进行最终结算的纳税方式。政府的预缴正是无偿提前占用企业流动资金的纳税方式。三、企业在项目预缴土增税时就必须预提应交未交的土增税成本并列入公布的科目中说明这些应交而未交的税项，但在未达到税法规定的结算条件时，可以不交，并不违背税法。也非拖欠。（待续）</p>\n<p>续：四、达到结算条件时，项目会重新进行结算，并根据实际结算调整预算情况。有的项目在结算时会提高实际上交的数额，有的则会因预算成本的增加而减少土增税的交纳数额，甚至有可能实际上应交数小于已经预缴的土增税！因此在税法中有明确的规定为＂多退少补＂。尽管税务部门从来不退，让转冲其他税。</p>\n<p>续：＂多退少补＂说明，预算中计提的应交未交土增税科目中的数并非为结算时的实际交税数。五、一个集团中单独结算的项目，分别在不同的税务局管辖下，每个项目的进度不同，必然有大量的项目未达到税法的结算时间，就必然汇总为一个巨大的应交未交数。但分散到各个项目也许只剩下的是结算的收尾数。</p>\n<p>续：六、不排除项目公司合法利用税法中的规定拖延应结算的条件，如将预售的条件结点拖后，大项目分别领取预售证，等待现房或准现房时才开始销售等。但不违背税法就行。这只能说是预缴税后结算的制度结果。企业会高预提，以减少后期风险。如果尾盘处理或降价则必然减少结算时的实际交税额。</p>\n<p>续：七、确实有的项目可能有已达结算条件而未结算的情况。每个税务部门都会在完不成税收增长任务时，深查或催税，开发企业是无法偷僻的。甚至有为完成税收任务要求企业超额预缴的。那就必然有在超额完成任务后要求缓结算的，税务机关适时调整实际收缴时间或与提前高预缴要求交换的。税务机关不是傻瓜！</p>\n<p>续：八、开发商敢将应交未交土增税的数据公开，恰恰说明有其未及时上缴的合法、合理性。符合税法的结算规定。延期交税如无合法理由，其换来的利息收入是抵不了罚款的。只有合法才可能利用预缴与实际结算的时间差。尤其是上市公司，更不会为利息而损失股票价值。央视的无知也许给社会会造成更大伤害。</p>\n<p><strong>新闻背景：</strong></p>\n<p>央视曝房企欠缴3.8万亿土地增值税</p>\n<p>视频<a href=\"http://video.sina.com.cn/p/news/c/v/2013-11-24/181263183665.html?opsubject_id=top1\" target=\"_blank\">地址</a></p>\n<p>&nbsp;</p>\n<p>近日，央视《每周质量报告》曝光，多家知名房企存在拖欠土地增值税的情况，欠缴金额可能高达3.8万亿元。该报道播出后，引发业界争议。知名地产商任志强率先进行了反击，并在其微博上称“正在研究如何公开起诉央视的事宜。”</p>\n<p>据央视《每周质量报告》11月24报道，北京执业律师李劲松，根据国家统计局、财政部、以及国家税务总局公布的房地产相关数据，对没有征收到位的土地增值税做了精心的分析测算，结果发现，2005年1月1日至2012年12月31日，这8年间全国房地产企业应该缴纳的土地增值税超过4.6万亿元，而实际上8年间国家征收到的土地增值税为0.8万亿元。</p>\n<p>央视援引专家的介绍称，土地增值税实际上就是反房地产暴利税，征求土地增值税的目的，就是要加强国家对房地产市场的调控，压缩房地产企业利润空间，抑制房价过快增长，抑制开发商炒买炒卖土地，投机获取暴利的行为，避免国有土地收益流失，以增加国家财政收入。</p>\n<p>另据央视报道，房企拖欠土地增值税的目的之一是获取银行利息。据其测算，SOHO中国截至2012年12月31日有应交未交土地增值税64亿元，仅按60亿元来算，月获银行存款利息高达1500万元，一年仅此一项的利息收入就不少于1亿8千万元。</p>\n<p>该报道播出后，引发业界争议。知名地产商任志强率先进行了反击，在其微博中连发数条帖子做出回应，称土地增值税是按项目所在地政府规定的比例在预售时先预缴的税种，不存在逃税、避税和拖欠的可能。并指责相关报道“愚蠢无知”，表示“正在研究如何公开起诉央视的事宜。”</p>\n<p>此外，作为央视曝光拖欠土地增值税的房企之一，万科向媒体公开回应称，央视此番报道应该是源于误解，是把会计上的“预提”理解为了企业的“现时纳税义务”。万科方面表示，“预提”与“现时纳税义务”是完全不同的概念，房地产项目要达到清算条件才需要清算并交纳土地增值税，在此之前，按照会计上配比和谨慎性原则，企业对尚未到达清算条件的项目进行土地增值税预提拨备。</p>\n<p>金地集团财务总监韦传军则向媒体表示，“欠缴”土地增值税的说法并不合适，应将其称为“预提费用”，即“预先提取但尚未实际支付的各项费用”。称“不知道央视从哪里来的数据，应该没那么高，2012年未交的土地增值税是十几亿”，且“2013年清算力度较大，现在(税额)小得多”。</p>\n<p>华侨城地产总裁陈剑也向媒体明确表示，目前华侨城地产应交土地增值税已全额缴纳。他还回应称，目前公司已达清缴条件的税款正在缴纳办理过程中，同时，公司未达清缴条件的税款，一旦达到清缴条件将立即清算。而对于所涉及的具体数额，陈剑则未予以回应。</p>\n<p>上海易居房地产研究院副院长杨红旭则在其微博上称，央视列出的名单，都是上市公司，上市公司财务信息透明，多数情况下，都符合法律法规，并无大错可查，即便有问题，也多属合理避税范畴。其实，非上市公司，在这个领域，猫腻更多些。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[10305,24227,9149,24228]}