{"id":323741,"link":"https://chinadigitaltimes.net/chinese/2013/11/法广-法国报纸摘要-中日岛屿争端升级/","date":"2013-11-26T16:45:10Z","modified":"2013-11-26T16:45:10Z","title":"法广 | 法国报纸摘要: 中日岛屿争端升级","content":"<div>\n<p>中国以 “东海防空识别区”这一举措不仅逼迫日本必须承认钓鱼岛有争议这一事实，也寻求迫使日本接受中日两国共同管理钓鱼岛，面对日本的批评，中国用厚颜无耻一词回敬东京。以上是法国 « 世界报 » 常驻北京和东京记者联署的报道评述文章的分析。</p>\n<p>法国 « 世界报 » 说，中国决定建立“东海防空识别区”，进一步激化东亚的紧张局势。作为首当其冲的相关国，日本抗议中国将其所称的尖阁诸岛，中国所称的钓鱼岛划入这一“防空识别区域”。日本占领并管辖这一岛屿，但北京和台北都对钓鱼岛声称主权。日本外相文雄岸田11月24日批评说，中国单方面的决定令日本担心引发不可预测的事件，日本准备更高层次的抗议。</p>\n<p>美国国务卿克里也指责中国的单边决定增加了引发意外事件的危险，美国国防部长哈格尔则提醒说，钓鱼岛在美国与日本签订的安保条约协防保护范围之内。</p>\n<p>韩国同样对中国的“东海防空识别区”将黄海济州海域水下岩石岛屿离于岛划入线内而表示遗憾。中国争要这一岛屿的主权，中国将该岛称作苏燕岛。</p>\n<p>钓鱼岛，也就是日方所称的尖阁诸岛因可能蕴藏着丰富的能源原料，从2012年日本将其国有化决定后引发中国与日本之间的关系紧张。日本政府将钓鱼岛5个岛中的3座，从个人私人占有收购为国有，在1971年美国与日本签署的“归还冲绳协定”中，决定在1972年将琉球群岛的管理权交给日本成立的冲绳县管辖。然而在这之后北京和台北开始就钓鱼岛及其周围岛屿同日本产生了领土纠纷，其中北京和台北认为中国早在14世纪就发现并且管理钓鱼岛等岛屿，一直到1895年由于“马关条约”才将钓鱼岛割让给日本，而日本不久前将其国有化的决定在中国更引发激烈的反日示威。</p>\n<p>中国 « 环球时报 » 11月25日发表一篇社论，谴责日本厚颜无耻，同时也敦促美国纠正历史错误，不要再发表不负责任的言论。前一天，中国新华社指责日本去年单方面决定将钓鱼岛收为国有而打破了维持有几十年的现状。从1978年中国与日本建立和平友好关系以来，两国的共识是钓鱼岛即尖阁诸岛不应当成为破坏两国关系的因素。</p>\n<p>北京创立“东海防空识别区”认为是自己的权利。中国新华社说，中国无意扩大紧张局势。中国指出，从1950年以来，有20个国家都创立了自己的防空识别区，中国的决定是捍卫合法权益，保卫一直就属于中国的权益。</p>\n<p>法国 « 世界报 » 说，中国的决定是日本将钓鱼岛收为国有以来一系列措施中的一个决定，是为了进一步将要求升级。2012年秋天中国第一次要求联合国正式承认中国拥有钓鱼岛主权，接着中国开始以一星期多次的频率向钓鱼岛海域派遣海上巡逻监控船只，作为回应，日本也向这一海域派遣海岸巡逻艇。与此同时，中国还向钓鱼岛海域附近上空派遣飞机，但并不进入钓鱼岛上空却刺激日本军机频繁紧急起飞准备阻拦。</p>\n<p>按照法国« 世界报 »的分析，中国的战略战术是迫使日本接受钓鱼岛有主权争议这一事实，日本当然拒绝承认。接下来，中国希望强加给日本一个新的现状，那就是中日两国在共同管理钓鱼岛即尖阁诸岛。</p>\n<p>日本方面则加大日本拥有尖阁诸岛即钓鱼岛主权的宣传与对外沟通，10月16日，日本推出被说成是客观介绍日本立场的影像宣传片，这一举动似乎非常刺激中国。</p>\n<p>日本在12月初将公布未来10年国防计划，将要加强应对包括钓鱼岛即尖阁诸岛在内的日本西南海上岛屿的防卫措施，而保卫尖阁诸岛即钓鱼岛将占据突出的地位。« 世界报 » 说，围绕钓鱼岛的中日两国“猫捉老鼠”一般的游戏让专家不放心的就是不可预见的意外事件发生危险骤然增加，空中的擦枪走火远比海上更容易突然发生。因此日本前外相高村正彦呼吁两国的国防部长保持紧密的联系，要避免局势恶化升级。</p>\n<p>此外，今天的法国 « 世界报 » 介绍法兰西文学院士程抱一的新书 « 对死亡的五种思考»， « 解放报 » 在文化栏刊登中国漫画艺术家李昆武访谈并介绍其作品。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513]}