{"id":323778,"link":"https://chinadigitaltimes.net/chinese/2013/11/墙外楼-一个基层北京公务员的苦闷自白/","date":"2013-11-27T04:53:56Z","modified":"2013-11-27T04:53:56Z","title":"墙外楼 | 一个基层北京公务员的“苦闷”自白","content":"<p>家木</p>\n<p>工作满五年，我们几个人的月工资都没有过5000（除此之外再无其他收入），这个数字在北京养家真是太难了。</p>\n<p>光棍节前后这几天，北京天气还真是不错。尽管气温已经迫近零度，但有蓝天，有微风，让人觉得寒冬并不是立马就要袭来。我和几个同事结伴步行上班，踩着路边厚厚的落叶，倍觉心情舒畅。我们一边走，一边聊，正是十八届三中全会召开的日子，公务员涨工资的话题在网上再度热议。我和同事晓羽不住地祈祷：千万别提“涨工资”这茬啊，越提越不给涨……</p>\n<p>北京公务员不涨工资已经有十年了。我们刚上班时，一听到关于工资的风吹草动就竖起耳朵，生怕误了好事。一年又一年，工资总也没什么动静，大家就有些疲了。时间一长，甚至都有些害怕听到大家议论“公务员涨工资”的事情，每次议论都有人拍砖。记得2008年两会之后，网上疯传公务员要涨工资，那时我已经考上国家公务员，所以对此事密切关注。但我并不知道北京公务员每月挣多少钱，所以我单纯地认为事实如大家所言。可笑的是，每当大家表示祝贺并投来羡慕的眼神时，我一方面在心里窃喜，而另一方面还在言语上客气、遮掩。直到7月份，我真正成为一名北京的公务员，才发现原来是我自作多情——第一个月的工资不到2700块钱，这实在达不到被骂的资格啊！</p>\n<p>2700元，这无疑是我们金融班的最低工资。其他同学或入银行，或进证券公司，工资都要明显高于我。其实，很多同事也都没想到公务员的待遇是这样的。晓羽和我同一年入职，他在考上公务员之前已经和中航工业下属的一家子公司签约，但他父母更钟意公务员，他忍痛交了5000元违约金与该公司解约。阿芳比我晚一届，是东北财经大学的研究生，她读研期间已经拿下注册税务师证书，实习期工资已经达到7000多元了。她完全是为了北京市户口选择了公务员，参加工作时每月工资只比我多了不到100元。阿豪考公务员之前，在网游《完美世界》做后期数据平衡，一天的大部分工作是“体验”游戏，第一年年薪10万。他父母觉得搞网络游戏是不务正业，所以催促报考了公务员。工作四年多，他每月工资4000多。</p>\n<p>其实，4000多的工资要说吃饭肯定是够了，但我们中还有很多是从外地考公务员来到北京，租房就花去不少。说起租房，还真有些苦大仇深的感觉。很多人以为公务员会解决住房，即便没有政策性分房，也起码会提供宿舍。要这么想就有些天真了，北京大多数单位不解决住宿问题。我们入职后的第一件事就是租房。</p>\n<p>第一次租房情景依然历历在目：7月份的天气，我和一起入职的4个小伙子跟着中介走了五个小区，终于选中了一个比较满意的半地下室，准备短租。起初说好的，第二天房东就反悔了，我们不得不又跟着中介晃了大半天。最后实在不想再看，索性5个人租了一个破旧的三居室先安身。这个三居室里什么都没有，房东当天从旧货市场买了三张双人床和两张桌子，我们五个小伙子将这些东西一件件扛到六楼。三个月后，我们搬到了大兴旧宫镇，住到了居民自建的公寓楼上，起码在那里每人有一个单间。在这样的环境住了不到一年，我们又搬家了——旧宫整体规划进行拆迁，我们所住地方被拆了。以后几年陆续又搬几次家，每次搬家房租都涨。我们特别羡慕那些赶上福利分房的老同志。我们单位四十岁以上的干部几乎都赶上过福利分房，原本掏几万块钱，现在不论是位于哪个小区的房子，都能妥妥地卖到200万。我们没有赶上好时候，所以没法比。</p>\n<p>北京实行阳光工资有一段时间了。当北京公务员看到外地公务员的高收入时，往往羡慕不已。前几天，《南方日报》刊发《广州公务员去年人均工资和补助为17.5万元》一文，在我和同事中间引起极大关注。晓羽就把上月我和他工资条上的数字加起来再乘以12，却发现还差一截。17.51万元，这个数字着实让我们不淡定了，巨大的落差感油然而生。但转念一想，这个数字或有蹊跷。《南方日报》记者把财政支出按人头进行分配，这样的统计肯定有失公允，不能反映干部实际到手的收入情况。尽管广州相关部门赶紧进行辟谣，但社会上已经骂声一片了，很多人认为广州是欲盖弥彰。公务员收入高这个观念为何如此根深蒂固，我实在是百思不得其解。</p>\n<p>对近十年入职的公务员来说，虽然工资一直没涨，但进来之后一直如此，也还可以忍受。但对很多老同志来说，心里落差就有些大了。和我一个科室的冯大姐今年48岁，她说公务员不涨工资是一个方面，但阳光工资之后，她的待遇名义上增加，但实际上降低了。她原来是西城的公务员，10年前，也就是2003年前后，作为一个普通干部，她一年的各项工资、福利总共算下来要将近10万。</p>\n<p>10年过去，物价飞涨，房价暴涨，目前西城普通公务员的工资、福利一年下来也就7、8万。这种落差下，她的工作积极性一直不是太高。她觉得工资都差不多，索性前年调到离家不远的南郊，这样还免去了上下班的堵车和煎熬。</p>\n<p>我和晓羽、阿芳、阿豪年龄相仿，都是2008年入职，均已结婚，且都是从外地考到北京的公务员。冯大姐虽然有落差，但她赶上了福利分房，家庭压力并不是太大，我们则不然。11月12日，东方网一篇文章《开摩的赚外快折射普通公务员逼仄困境》，可以说写出了我们的心声。其实晓羽不止一次地跟我讲，要不是公务员不许兼职，他早都想再干一份工作。他曾想开着自己的小QQ去跑黑出租，后来怕拉到熟人就作罢了。</p>\n<p>工作满五年，我们几个人的月工资都没有过5000（除此之外再无其他收入），这个数字在北京养家真是太难了。而且，我们已经无力向自己的同学解释自己的收入，压根没人相信我们挣得少。即便有些同学知道我们的薪资，但立马会补上一句：“但是你们福利高啊”。真是费口舌和他们理论了。公务员公费医疗已是明日黄花，早已经并入医疗保险；退休工资并入养老保险只是时间问题。有人说公务员有灰色收入，这句话至少打击了90%以上像我一样辛勤工作的基层公务员。有灰色收入的前提是要有特权，能够给人以方便。谁有特权、谁给了别人方便、谁拿了灰色收入？这种事情要有真凭实据才敢有人去查、去讲、去办。可别一棒子打下来，很可能打到的是经历了10年工资未涨的我们。去年，我们送走了一位不满50岁的同事。他是直肠癌晚期，病重期间我们去家里探望，那个家几乎是一贫如洗，后来我们还组织同事捐款。试问，如果公务员有公费医疗，公务员还有那么高的收入，那个家不会是我们看到的样子。</p>\n<p>判断一个公务员的收入，还是将实实在发到手里的数字加起来才靠谱。说实话，当前形势下，没有几个单位敢顶风作案。国家反腐倡廉的坚定决心，我们已经深有体会了。随着中央“八项规定”、“六项禁令”的颁布，很多原本福利好的单位也什么都不发了，何况我们这些所谓的“清水衙门”呢。有时候单位的老同志会聊一些以前的事情。侯大姐是60年代生人，工龄23年，每当她回忆起以前的日子，嘴角总会有一丝笑意。十多年前，单位经常会发生活用品，鸡蛋、米、带鱼、洗衣粉、香皂等几乎从来都不用买。她说，虽然这些东西不怎么值钱，但是单位老给发就觉得特别幸福。当然，现在这些都是奢望了，端午不发粽子、中秋不发月饼，这是我们早就有预料的。但前几天冬至，食堂连顿饺子都没给准备，我不知道这是不是也是为了避嫌。</p>\n<p>基层公务员现在到底面临怎样的生活现状，社会大众到底有多少真正了解和理解基层公务员的生活？最后，我要说一句：不是抱怨，不为哗众取宠；热爱工作，亦感念生活，所言是为真话，期盼一个美好未来！</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[9446,10216,19194]}