{"id":323760,"link":"https://chinadigitaltimes.net/chinese/2013/11/胡泳-媒体变局下的媒体人角色（一）/","date":"2013-11-26T21:45:27Z","modified":"2013-11-26T21:45:27Z","title":"胡泳 | 媒体变局下的媒体人角色（一）","content":"<div>\n<p align=\"left\"><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://media.sohu.com/s2013/bdap/index.shtml?qq-pf-to=pcqq.group\">http://media.sohu.com/s2013/bdap/index.shtml?qq-pf-to=pcqq.group</a></span></p>\n<p align=\"left\"><b><span>媒体变局下的媒体人角色<span></span></span></b></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span>第<span>1</span>期“北大安平沙龙”议程<span></span></span></p>\n<p align=\"left\"><span>时间：<span>2013</span>年<span>11</span>月<span>8</span>日<span> <br />\n</span>地点：北京泛利大厦<span>19</span>层<span><br />\n</span>主办机构：北大公共传播与社会发展研究中心、《财经》杂志、安平公共传播公益基金<span> <br />\n</span>媒体支持：搜狐传媒<span></span></span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><b><span>议题一：自律还是制度？——从陈永洲事件看时下的新闻职业操守<span></span></span></b></p>\n<p align=\"left\"><span>论坛主持：何雪峰<span></span></span></p>\n<p align=\"left\"><span>主讲人：胡泳<span></span></span></p>\n<p align=\"left\"><span>评议人：王瑛、王四新、靳丽萍<span></span></span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><b><span>胡泳：</span></b><span>今天是第一个安平沙龙，在这个时机举办非常有意思。我和大家一样基本上是生活在北京的，在北京生活，每天早晨第一件事查空气污染指数，我就发现今天是有霾的，想起前两天就陈永洲事件，展江老师说笼罩在中国新闻界头上的雾霾在第十四个记者节来临的时候特别浓郁。<span></span></span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span>早起第二件事打开微信，我的一个朋友是上海著名的律师，他今天早晨，很早的时候发了一条微信，他说<span>11</span>月<span>8</span>日是第十四个记者节，这是愁云笼罩的记者节，就不问好了。我看到陈鸣微信群当中一个中山大学新闻系大三的学生写了一段话，说去年这个时候逐一发短信给记者老师，今天就算了，根本说不清是怎样一个群体过这个节，好像不能用群体这个词来形容他们。<span></span></span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span>这段话最好地说明陈永洲事件之后，外界面临的环境如此险恶的时候，新闻界不能形成共同体。我们都看到《新快报》斗大的“请放人”“再请放人”的字眼，当这样的诉求激起巨大舆论风暴的时候，英国金融时报徐达内<span>10</span>月<span>24</span>号媒体杂札记专栏文章的名字叫《命运共同体》，仅仅过了不到两周的时间，他的新文章叫《决裂的时机》。由此可见新闻从业者心里的波荡。当初在大家都声援陈永洲的时候，有一个《新快报》记者写了一句话，叫今天所有媒体人都是兄弟姐妹。这句话今天听上去像是一个笑话。徐达内说的决裂是财新的总编辑胡舒立写了一篇文章《新闻寻租不可恕》引发争议，新闻界欲发呈现道不同不相与谋之势。<span></span></span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span>胡舒立写道，记者监督权的权钱交易以足以使人痛心疾首，新闻界令亲者痛，推动社会进步的事业受损，新闻界同仁只有自律自省、直道而行才能挽回这一信誉损失。<span></span></span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span>胡舒立虽然也对司法的程序等等提出批评，但更多讨伐新闻寻租，意思是说中国新闻寻租并非偶尔发作，而是存在于相当一部分媒体人当中的顽疾，这样的行业行为业已损失中国媒体的公信力，我们需要行业自律，我们最终也需要健康的法律和竞争环境，政府应当给予媒体更多的空间，对于记者合法权益给予充分保护，使新闻人能够自尊自持，我觉得这句话引起了很大的反弹。但是反过来讲，胡舒立自己认为她是在言说常识，没有想到她认为自己言说常识的同时引来新闻界的一场争议。<span></p>\n<p></span></span></p>\n<p align=\"left\"><span>宋志标批评胡舒立说，自律只有在自立的前提下才能完成，否则叫奉旨自律，魏海田说，这个时候选择新闻寻租作为讨伐对象有问题，是媒体被强暴后可怜无耻的自虐行为，甚至说这是为虎作伥的行为。<span></span></span></p>\n<p align=\"left\"><span><br />\n</span><span>我们看到这样的争议凸现了中国新闻界面对的重大问题，先自由还是先自律，倡道德还是凭制度。新闻界发现所有问题无可回避，必须回答这些问题。我们回顾<span>2013</span>年，发现这一年的一头一尾，新闻界有两件大事发生在广州，凸显了一个事实：作为核心的自由，新闻自由在中国遭遇金钱与权力双重的羞辱。<span></span></span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span>年初的这个事我指是的南周事件，是中国媒体在空间越缩越紧的环境下，零星的抗争、郁结的悲情一次汇总式的爆发，我个人认为南周事件不管结果是什么样的，最大的好处让审查成为全社会可见的东西。它不简单是一个新年献词被主管负责人改得面目全非的事情，更令人震惊的是，南周编辑部自己披露说<span>2012</span>年一年内强行撤稿<span>1034</span>篇。有网友评论说我们是网络时代，报纸都要消亡了，报禁还没有解除。这是南方的媒体对“自律”这个词高度反感的底层原因所在，新闻人丧失了自尊和自持。<span></span></span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span>什么叫让审查变为可见呢？你在网上看到大量的敏感词，因为发贴被警察半夜敲你的门，所有的传统媒体宣传部门审稿撤稿强制通稿，你怎么还说审查是不可见的？中国的审查真的是不可见，它的不可见在于审查是不可言说的，这种不可言说首先表现在官方不承认。我曾经说过中国有三大戈培尔式谎言，第一叫做中国的网民实际上是世界上最自由的，第二是中国互联网的发展环境是充分开放的，第三个谎言叫做中国不存在新闻审查制度。这都是堂而皇之在正式场合被政府说出来的。其次，审查的不可见还表现在，私下里往往会把所有的谎言编成段子来进行嘲讽，公开的场合下我们不敢或者不能言说这个谎言之谎。<span></span></span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span>我可以举一个别的地方的例子。张维迎在国企改革争论的时候说，我没有做没有穿衣的皇帝旁边的弄臣，我也没有敢说皇帝没有穿衣服。我顶多敢说皇上的衣服的透明度有点高。</span><span>有关皇帝有没有穿衣服这回事，梁文道有个更加精彩的判断，道尽中国社会的现实：“我们其实每个人都知道皇帝没有穿衣服。传统的版本皇帝不知道自己没有穿衣服，但是我们现在是知道他没有穿衣服，而且他照样还走出来，他知道我们知道他没有穿衣服，但是他就出来，他就在那满街晃，我们也看着他满街晃，我们还照样装着他穿着衣服。”换言之，我们知道他们说谎，他们也知道我们知道他们说谎，我们也知道他们知道我们知道他们说谎。这就是</span><span>中国有关审查的可见与不可见的的现实。<span></span></span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span>南周事件将中国媒体长期遭遇的管制撕开了一角，将暗箱操作、可怕的愚弄、肆意的侮辱大白于天下，表达了媒体的不满和抗拒，这是很大的意义。更大的意义在于，普通公民到现场诉求争取说话的权利，以公开和理性的方式推动言论管制的退后。南方这个事件不是报纸或者一个行业的问题，更不是所谓党办媒体的范畴，而是所有公民被剥夺了言论自由的事情。<span></span></span></p>\n<p align=\"left\"><span><br />\n</span><span>年底，我们看到新快报事件，陈永洲承认收钱写稿，它发生在一个环境当中，发生在网络打谣的运动当中，你听到的都是亮剑、抢占、强化、确保、阵地、制高点，所有的说法都意味深长。我们还要注意网络的打谣和媒体的打假，构成了污名化的一部分。这样一个漫长的污名化过程，让社会的守望者、批评者、监督者和被批评和监督的对象变成<span>50</span>步和<span>100</span>步的关系，让社会通行的逻辑变成比烂的逻辑。<span></p>\n<p></span></span></p>\n<p align=\"left\"><span>两起事件虽然起因和结局是不同的，也有一些很大的共性。比如说除了审查的主线始终一以贯之，可以辨析的共性有两点：一是媒体人主体的缺失，我们很容易把让新闻人自尊自持的说法联想到“善待善用善管媒体”，这种善的姿态实际上并不是把媒体当作主体；但在另外一方面，说现有环境下新闻界的自律等于是自取捆绑，我觉得同样是把媒体人当做缺乏主体性的一群的另外一种表现。<span></span></span></p>\n<p align=\"left\"><span><br />\n</span><span>二是，在这两起事件当中都存在利用民众对媒体应有的道义担当期待来确保舆论优势，随后又把民众撂到一边的情形。民众依然是媒体社会转型期最大的依靠，媒体人有道德担当，不等于有你有傲慢的权利，</span><span>更何况道德担当已被打了折扣，由于公民意识的觉醒，民众更在一些关键问题上领先于媒体人</span><span>。<span></span></span></p>\n<p align=\"left\"><span><br />\n</span><span>媒体人应该秉持的立场是外争自由，内省自身，</span><span>没有孰先孰后，必须双管齐下。</span><span>我们读一下储安平对国民党所下的结论，在国民党政府作风和统治之下，一切不道德没有良心人格的人，都比奉公自好的人容易生存下去。除了少数坚贞的人物保持他们的工作理想之外，大多数人趋于取巧投机不负责任，不讲公道为劣作恶，大家已经失去了工作的目标，失去了一切理想，社会风气越来越坏。<span></span></span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span>所以我讲到新闻界一定要反省自身，讲道德讲人格，保持坚贞，恢复生活的目标，恢复崇高的理想，这是每个媒体人现在都应该着手做的。与此同时，新闻界应该借陈永洲事件引发全社会讨论的契机，呼吁政府放松对媒体的控制，在依法治国已经成为国策的情况下，呼吁出台新闻法，禁止行政部门对媒体实施控制和干预，在法律上赋予媒体监督权利，同时我们也呼吁中国建立独立的专业机构保护新闻自由不受政府干扰，维护记者基本权益。以上纯粹是我的个人观点，谢谢大家。<span><br />\n    <br />\n</span><b>主持人：</b>非常感谢胡老师对怎么看待陈永洲事件以及陈永洲事件事后讨论的评论，胡老师讲了八个字，“外争自由、内省自身”，下面我们把评议的时间交给评议嘉宾，王瑛老师请做评议。<span></span></span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><b><span>王瑛：</span></b><span>接到这样的一个邀请，随后才知道就是有搜狐今天的转播，我就想这样的一个活动，我们大家聚在一起讲陈永洲这件事情现在形成的这种风波，要经历三个审查了。要经历三个主体的自我审查，首先我说话的人要自我审查，今天的主办单位要自我审查，搜狐作为媒体还要经历一次自我审查，这样三次自我审查以后的东西是不是还有意思？这是我大概今天来包括坐在这儿想的第一件事情。所以我们的审查无处不在，使得每一个到这来并且承诺要自己说话的人一定要先自己自我审查一番。前几天我在腾讯的一个会上，题目是先来了，题目到了以后我看了看，这样的题目，因为我当时想象起码不会比今天的人更少，我说面对这么多人，这么多媒体，这些问题怎么回答。等我进了房间，我释然了，发现不到十个人，我后来跟腾讯朋友讲，这好办，我想说什么就说什么，我的自我审查我放弃了，可是我同时告诉请我去的主办单位，我说我不要求把我说的话给送出去。因为他们是说你来了又一个字不给你报，是会很不好意思的，我说你不要不好意思，你一个字不报我也没有意见，但是你全报出去我没有意见。就这种无处不在的审查制度，在陈永洲这件事情上，我们看到了什么？我还想接着胡泳老师刚才给我们的一个场景说个想法。<span></span></span></p>\n<p align=\"left\"><span><br />\n</span><span>刚才讲皇帝不穿衣服也在满遛达，我们看到陈永洲事件发生的前前后后，应该说是今年以来，我们越来越看到的是，你要想说他没穿衣服，本身已经变成一件很可怕的事情，我们很多的动作实际上是在制造恐惧。陈永洲这件事情说起来很不好说的原因，我大概曾经想过，这件事情能说什么呢？因为它实际上好几个界面，主要的界面能有三个。一个是在陈永洲身上看到的跟这个行业有关的事情，无论是他最初还是到他在中央电视台说那番话之后；其实还有一个界面导致了这件事情很难评论，就这是两个企业之间的一场恶斗，而在恶斗当中我们的公权力、媒体在充当什么样的角色，说出来恐怕很难，我们是基于是事实在说话，可是能不能基于事实说话，能把话说到什么程度，这就到第三个界面——我们的国家、政府的问题。这个问题实际上一方面是说我们的公权力的状态，其实更重要的也是更深的东西，是污点治理，污点治理不仅仅是说我们的公权力处在什么样的状态下，而是它到底要干什么？所以像污点治理下这样的一些理念和做法，包括我们大概在今年以来，一波又一波恐惧的制造，我觉得才是我们最最要警惕的事情。<span><br />\n    </span></span></p>\n<p align=\"left\"><span>昨天还有一个记者问我，原来从来不说话的人，人也不好找，话也不好找，为什么现在变得要这样讲话？我说没什么，因为就是这些年我看到了两个关键词，碰到这两个关键词一定要讲话，第一个就是叫倒行逆施，第二个叫制造恐惧，这是要说话的。也就是说你讲他不穿衣服你得要付出代价，你得要进监狱，但即使这样恐怕也得要说话，我的发言完毕。<span></span></span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><b><span>王四新：</span></b><span>谢谢主办方，谢谢主持人，谢谢大家。刚才听了胡泳老师的演讲，首先第一非常同意他对当下中国新闻界现状尤其是中国记者目前还有记者所隶属的新闻机构所处的状况的判断，我是表示认同的，另外一个对于胡泳老师在后面提出的我们目前的要外争自由，内省自身这个方向，我觉得也比较赞同。但是感觉到胡泳老师在介绍这些现象的时候，可能是时间原因，中间我觉得还应该加一大段，因为现在《新快报》这个事件，它实际上比较集中反映了目前我们国家在新闻制度建设方面的重大缺陷以及我们在制度问题上所处的这种先天不足的这种地位，得出这个结论实际上很大程度上取决于我研究新闻自由、历史和制度建设的一点感受。<span></p>\n<p></span></span></p>\n<p align=\"left\"><span>我们知道现代记者还有媒介它能够成为一种职业，而且好多的制度围绕它而设，那么这里边我认为在西方国家它经历了这么样几个阶段。<span></p>\n<p></span></span></p>\n<p align=\"left\"><span>第一个阶段，对于新出现的职业，我是让它干什么的。那么这个我认为在西方的一些法律文献里面它是有明确的概述的，你比如美国宪法第一修正案，它是明确规定个人有言论自由以外，媒体有出版或者说我们说的新闻自由，有了这个宪法性地位的承认和定位以后，我们要媒体干什么？要记者干什么？第一个就是要它来监督政府的官员，第二个是要它来充分发挥公共讨论的这种职能，为大家就范围广泛的公共问题进行讨论，提供一个平台。下面的制度建设，那就要围绕怎么样能够使它的这种功能更好的发挥，所以说我们才会有促进和保障记者合法权利和利益一系列新闻规定，同时我们也会看到西方国家围绕这个方面进行了一些制度方面的建设和设定。这个过程在我们国家我认为是没有经历这么样一个过程，就是说我们的媒体在建国以后，我们的媒体在定位上，还有我们记者的功能，究竟拿来它做什么，我认为目前在认识上需要解决一个问题，就是说怎么样在这个问题上统一大家的认识。<span></p>\n<p></span></span></p>\n<p align=\"left\"><span>第二个，我研究言论自由，新闻自由，有人说中国有言论自由，有人说中国没有言论自由，有人说中国有新闻自由，有人说没有新闻自由，这个各说都有道理，主要看你从什么角度来衡量。从制度建设这个方面来衡量，我们国家现在的新闻自由还有其它方面自由确实有制度上的问题一直没有解决，就是我们《宪法》规定有这些权利，但是这些权利没有办法通过一个法律机制让它落下来，也就是说我们没有美国的司法审查制度，让我们检验政府的立法或者政府的具体做法到底符合不符合保障人们言论自由的问题。陈永洲这个案件大家集中讨论也比较多的是这方面的问题，但是这个我们还没有解决，所以说在制度建设方面我们还需要一个机制使我们目前记者拥有的权利、媒体拥有的权利变得可诉，目前由于不可诉，掌握在有些人的脑子里面，它肯定就会随着气侯随着大环境大形势的变化出现反复，这样导致的后果就是说大家都没有规则可循，包括我们央视，包括记者协会，在这一次活动里面我们感觉到，它也是感觉到很慌乱，一看公安部出了这个马上就慌乱地表态，实际上都是我们在制度建设方面缺失导致这些机构在行为方面发生错乱，所以说这些可能是大家对问题感觉到总体上比较乱的原因，我们的制度可能还需要做一些相应的调整和改造，谢谢！<span></span></span></p>\n<p align=\"left\"><span><br />\n</span><span><b>主持人：</b>感谢四新教授，从立法的角度给我们做这样一个点评，下一位点评是财经杂志的主编靳丽萍。<span><br />\n    <br />\n</span><b>靳丽萍：</b>谢谢大家，我们评议人各领域一位，我的角色是媒体人。陈永洲事件在很多圈里，今天记者节讨论也很多，刚才胡泳老师提出那些问题其实在之前的讨论中都多多少少看到了，有一些也部分参与。其实我没有那么觉得现代媒体界到了观念那么决裂的程度，我理解要自律也要制度，这个是一个基本共识，不过引起轩然大波的这几篇文章包括舒立的文章，每一个写作者他所强调的角度不一样，因为各种原因，也可能因为现在环境原因，自身所要强调那一点的原因，他突出了一点，把大家更关心的系统性、全局性、制度性和根本性的问题没有凸显出来，但是其他人，其实从我的角度来看，我觉得恰恰其他在争议过程中就补充了那些点，很多人对舒立文章不满的时候，在她的文章里面没有体现出来的问题通过这个争议就全部体现出来，这一点反而新闻界的思考经过几次争议之后，我觉得其实都相对现在是比较完整的。在争议过程中恰恰有基本共识在，新闻界的人自己要做事，同时新闻界的人通过呼吁也好各种办法也好要拓展自己的空间，就像胡泳老师所说的，内外的事情都要去做，我觉得这是一个基本共识。<span></p>\n<p></span></span></p>\n<p align=\"left\"><span>从从业人员角度来说，提自律这个根本没什么可争议的，所从事的职业，不管是在传统媒体还是新媒体也好，新闻媒体基本不变的规律是，你生存的基础就是公信力，如果你没有公信力，你的文章、版面是可以用金钱交换，你就失去了生存基础，不论你是用什么形式体现。我不针对陈永洲事件这个个案去说什么，我是记者我还是抱着怀疑的态度，我对真相还不完全掌握，我只是说我们作为从业人员知道在我们这个行业里确实存在一些这样的问题，而且可能还挺普遍的，如果这个现象大家都知道存在，我们当然应该去警醒，我们自己要警醒，同业同行要警醒，这个自律不论自己作为一家媒体还是说行业有一个公约也好，什么形式也好这个意识一定要存在，因为这东西跟生存基础相关。公信力的问题，这是第一点。<span></p>\n<p></span></span></p>\n<p><span>第二个就是新闻立场，关于新闻法的问题讨论很多年，我们宪法写了言论自由，为什么还要新闻法，而且是一个原则性的东西，没有审查这个程序启动，我们还是需要新闻立法。通过立法去说清楚把我们这个制度建设这部分说清楚，采访权到底是在哪里，我们将来行使以法为依据，陈永洲这个事件上程序正义和法律的诉求还是不足够，比如说如果严格按照法律去程序去进行，我觉得新闻界也不会有这么大的争议，因为时间所限，我就先说这两点。</span></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,8923]}