{"id":323855,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想｜施雨华：李济-失踪的大师/","date":"2013-11-27T14:32:05Z","modified":"2013-11-27T14:32:05Z","title":"爱思想｜施雨华：李济——失踪的大师","content":"<div>\n<p>　　</p>\n<p>　　 <span>李济是中国第一位人类学博士，他在山西夏县西阴村遗址完成了第一次中国人主持的科学考古发掘。在半个世纪里，这位“中国考古学之父”主持了安阳殷墟的发掘和研究。他一生从事考古，始终不曾忘情的是寻找“中国人的始源”，但在很长一段时间里，他的名字在大陆销声匿迹……</span></p>\n<p>　　 1928年是李济一生的转折点，也是中国考古学和历史学的转折点。就在这一年，国民政府成立最高学术机构“中央研究院”，他被任命为历史语言研究所考古组主任。</p>\n<p>　　 10年之前，他由清华学堂选送留学美国，5年里拿了3个学位：心理学学士、社会学硕士，最后是哈佛大学人类学专业的哲学博士——也是中国第一位人类学博士。有人自此习惯性地称他为“Dr.李”。据说他父亲有一阵还给自己起了别号“博父”，在诗词和书信中公开使用，有炫耀儿子的意思，更显示老父的尊严。</p>\n<p>　　 1923年回国后，他在南开大学当了两年教授。之后清华学堂成立国学研究院，聘梁启超、王国维、陈寅恪、赵元任为教授，李济资历稍浅，加上需要做田野工作，任“特约讲师”，但月薪400元鹰洋、助教一人、研究室一间的“标配”，与四教授持平。</p>\n<p>　　 李济拿的是人类学博士，但他一生的主要事业无疑是考古。按他自己晚年的说法，是一个偶然的机会使他“从人类学家转为考古学家”：1926年他在山西夏县发掘了西阴村遗址。这是第一次中国人主持的科学考古发掘——李济后来因此被称为“中国考古学之父”，同时也是史语所所长傅斯年选择他领导考古组的重要原因，他需要一个受过西方田野工作训练的人。</p>\n<p>　　 傅斯年为史语所制定计划，一开始就决定了两件事：一、成立一个组，以考古学作为研究中国史的新工具；二、以发掘安阳殷墟作为这个组的第一个田野工作地。他想知道刻字的甲骨是否仍然存在。</p>\n<p>　　 1928年的第一次试掘证实了这一点。不过这次试掘跟盗墓差不太多，就地往下掘坑，只顾捡拾甲骨，其余一概不管。李济从第二次开始领导了发掘工作，此后，他的名字就跟殷墟连在一起了。许多年后，殷墟发掘在中国社科院评选的“中国20世纪100项考古大发现”中高居榜首。</p>\n<p>　　 安阳的洹上村是袁世凯当年失意时退居的地方，考古组到那里时他的遗产已经充公。他们就在他家中办公。李济写信给友人说：“历来做考古工作的，从没有这样幸运过。”</p>\n<p>　　 从1928年起，他们在小屯、后冈、侯家庄等地进行了15次发掘。在殷墟这所大学校中，李济和后来加入的中国第一个读正规考古专业的学者梁思永（梁启超之子）以现代考古方法和观念培养了众多同事和学生，其中包括后来的中国社科院考古所所长夏鼐和台湾史语所所长高去寻，一个时期内两岸考古界的几乎所有领军人物。他们的发掘证实了商的存在，中国的信史得以上推数百年。有趣的是，干了将近7年，发掘进行到第11次，他们才领到了官方的“第一号采取古物”执照。</p>\n<p>　　 第15次发掘结束后十多天，“七七事变”爆发，随后李济投入了史语所和中央博物院的迁移工作。长沙，昆明，李庄，他们带着殷墟文物、图书、仪器、档案、标本在西南绕了一个大圈子。由于医疗条件糟糕，李济的两个女儿鹤徵、凤徵，分别在昆明和李庄病逝。</p>\n<p>　　 经历丧女之痛，李济陷入消沉。1942年初，他写信给傅斯年，想辞去行政职务，专心研究：“数月以来，失眠已成一习惯，中夜辗转，窃念研究所自成立以来，所成就之人才多矣，而弟愧不在其列，有负知己，诚不自安，然此亦非弟一人之咎。弟自觉今日最迫切之需要，为解脱，而非光辉。衷心所祈求者为数年安静之时间；若再不能得，或将成为一永久之废物矣。”傅斯年勉励他为了对得起此生，还要做一些大工作。</p>\n<p>　　 抗战结束，回到南京，李济以为可以安心工作了。不料几年后，他又面临一次大迁移。</p>\n<p>　　 <strong>“我必须搬，你怎么样？”</strong></p>\n<p>　　 国共之争的战线不断南移，1948年底，南京已是风声鹤唳。11月，故宫博物院、中央博物院决议选一批文物运往台湾，李济受命参与押运。在他看来，只要打仗，文物就会受损；只要文物安全，放在中国哪个地方无所谓。几年前共产党的朋友俄国人打进长春时，溥仪带去的故宫国宝被劫掠一空，这种事不能再发生。所以，文物去哪儿他就去哪儿。这种近似“没有立场”的姿态，为他招来一些骂声，不少来自昔日师友。</p>\n<p>　　 李济把要搬家的消息告诉儿子李光谟：我必须搬，你怎么样？</p>\n<p>　　 因为李济工作太忙，李光谟跟着祖父完成了启蒙教育。“父亲好像没怎么管过我，平常他一回家就扎到书房去了，有时候还带着没做完的工作，有时候就自己看书。我这辈子跟父亲说过什么话我都记不太清楚，次数太少了。”因此也就不太亲近。</p>\n<p>　　 1947年他就参加了学生运动，“家里不是很知道”。在同济大学医学院读书的他憧憬着民主和自由，觉得共产党带领民众走的路是对的。但他不清楚像父亲这样的人该归在哪一类，自己应不应该反对他们。这阵子他正请了假在家养病。犹豫再三，他跟着父亲去了台湾，一家人借住在台大医学院的教室里。</p>\n<p>　　 父亲想了些办法让他进台大。当时傅斯年还没担任校长，台大说从外校转来的，年级要降两级，还要补一年的日语。同济的课程原本只剩最后两年，他决定还是回去完成学业。</p>\n<p>　　 1949年2月22日他离开台湾时，母亲送到了码头，父亲头天晚上就说不来送了，李光谟提前跟他道了别。当时，基隆和上海每天都有客船往返。蒋介石下野后，“代总统”李宗仁提出了划江而治的方案，许多人相信和谈能成功。李光谟当时还想着暑假就可以回家，但回到上海后，他发现情势变得太快。</p>\n<p>　　 两个月后入台开始受限。父母一天一封电报催他回家，五六月份，他收到母亲来信，让他回台湾商量出国留学的事，同时寄来的还有买好的机票。当时一般人根本买不到票，李济找傅斯年，傅斯年想了很多办法才弄到了一张。见到机票，李光谟犹豫了一下，最后还是原样寄回了台湾。他回信说，自己决定留下来，“看一个新社会是怎样建立起来”，以后“我们还会有相见的一天”。</p>\n<p>　　 他加入了地下党的外围组织。对他的归来，他觉得同志们是欢迎的，但得考验考验，毕竟你去过台湾。每隔一段时间他还能拿到一小笔钱，那是李济托朋友把他的讲座教授津贴转给了儿子。</p>\n<p>　　 每天都有人离开这座城市，更多人静静等待着易帜的那一天。</p>\n<p>　　 几年之后，李济在香港碰到那位朋友的女儿。她告诉李济，“李大哥去北京了，娶了太太，生了孩子。”李济问道，“他在哪家医院工作？”</p>\n<p>　　 让儿子学医是李济的心愿，他认为医学能探索人本身的奥秘，也是研究体质人类学的基础。李光谟没有遵从他的意愿。他考入华北大学（中国人民大学前身）后转学俄文，并加入了中国共产党，之后服从组织安排，从事马列主义哲学理论的翻译。</p>\n<p>　　 他的生活、信仰和价值观与共和国连在了一起，但有时内心也会隐隐生出不安，或许是因为自己走的路，与父亲的意愿相去太远了。</p>\n<p>　　 为了入党，为了在被劝退后恢复党籍，他总要在“总结”、“报告”中写一点关于父亲的事，但他从未批评过父亲治学和为人处世的态度。父亲一辈子都很正派，专搞学术，不懂政治。</p>\n<p>　　 知道李光谟的下落之后，父母靠香港的朋友辗转和他通信。</p>\n<p>　　 一次，李光谟收到一封经多位亲友协助传递的信。父亲在信中提到他那几年特别高兴的事，就是在台大教了一位绝顶聪明又极其用功的学生。当时他还不知道这说的是张光直，只是心中略感压抑，好像父亲有点儿对自己旁敲侧击，但又无可如何。</p>\n<p>　　 在共和国，李济的名字逐渐销声匿迹，偶一出现也是在“批胡适”、“拔白旗”等运动中作为靶子之一。他主持殷墟发掘的功绩当年曾出现在范文澜主编的《中国通史简编》中，后来就只剩下一句：“解放前也有人做过一些发掘。”</p>\n<p>　　 <strong>失去田野的考古掌门人</strong></p>\n<p>　　 自1928年在广州创立，史语所二十多年里辗转迁移了9次，最后一次变动最剧，从大陆迁到了台湾。对此傅斯年态度极坚决，史语所“搬家”搬得相当彻底，图书、仪器、科学标本及大部分人员，都追随他到了台湾。但这其实是个例外，“中研院”十几个研究所，结伴同行的只有数学所，而且所长姜立夫不久又回到大陆，其余人也陆续出国，数学所不足“半壁江山”，史语所竟成“孤家寡人”。</p>\n<p>　　 当时，学术界与教育界“全都属于逃难的阶级”。史语所那些图书、仪器、标本，安置在一个火车站的破旧库房里。守护这些宝贵资料的人生活与难民不相上下，他们往往有四五口家眷，却只能困居一间小屋，找不到合适居所的人有时还要在人家猪圈上头商量“一席之地”。</p>\n<p>　　 尽管“中研院”已大幅“减员”，但此时蒋先生的政府自顾不暇，照顾这类学术机关实在既无兴致又无能力。幸而傅斯年“应征”出任台湾大学校长。彼时台大在日本教授撤出后正缺教书人。他就势把来台的几乎所有学者及教育界人士聘到台大。这样一来，空虚的教席被大批著名学者所充实，后者的衣食之忧也稍获缓解。李济应邀在台大创办了考古人类学系，使训练职业考古家第一次列入中国大学的计划，但这位中国考古学的“掌门人”，已然失去了他的田野。</p>\n<p>　　 不幸的是，迁台不久，“带头大哥”傅斯年就因用脑过度突然去世。“中研院”以甲骨学大师董作宾接任所长。此时史语所的同仁对生活的艰苦倒也“随遇而安”，但不得不写一些通俗的文字谋取稻粱，虽有推进社会教育的功能，却令正经研究成了忙里偷闲。后来李济建议董作宾请在美国的胡适帮忙。胡适募得两个基金的赞助，再加上台北政府拨款，“中研院”在新址建筑新房子，才终于安定下来。</p>\n<p>　　 1958年，胡适应蒋介石“钦点”回台湾担任“中研院”院长。在4年的任期内他做了不少工作，“把中央研究院的地位抬高了”（蒋梦麟语），使台湾的学者在精神上感到满足，也使国际学术界注意到了台湾的工作。4年之后他于任上去世，在葬礼上，李济送了一副挽联，上面写了三句译自英文的话：</p>\n<p>　　 明天就死又何妨？</p>\n<p>　　 努力做你的工，</p>\n<p>　　 就像你永远不会死一样。</p>\n<p>　　 （Be ready to die tomorrow ； but work as if you live forever.）</p>\n<p>　　 像是和老友倾谈，又像是自言自语。</p>\n<p>　　 <strong>30年里惟一一次见面</strong></p>\n<p>　　 离开台湾11年后，李光谟没想到自己会接到这么一个任务：去见见你的父母。</p>\n<p>　　 1959年秋，李济夫妇应邀赴美做学术访问，预计第二年8月乘船返台。得知这一消息，大陆方面策划了几种在途中与李济“接触”的方案，打算到时“约请参观访问”，找机会把他们留在大陆。</p>\n<p>　　 1948年底、1949年初新华社先后发布两批战犯名单，一批军政的，一批文化的，后者包括胡适、朱家骅、陈雪屏等人，李济不在名单上。</p>\n<p>当时郑振铎曾在上海和香港多方打听李济动向，后来还多次邀请李光谟面谈如何设法接触李济。1950年，中国科学院设考古研究所，李济的好友梁思永和学生夏鼐任副所长，所长由郑振铎虚领，大陆考古学界曾猜测这是在“做李济的工作”。据说直到1970年代，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69795-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D512\">天益综合</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D515\">学人风范</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D514\">先生之风</a><br />本文链接：http://www.aisixiang.com/data/69795.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}