{"id":323890,"link":"https://chinadigitaltimes.net/chinese/2013/11/信力建-信孚电讯（11-28）-心中无敌，天下无敌/","date":"2013-11-28T06:02:22Z","modified":"2013-11-28T06:02:22Z","title":"信力建 | 信孚电讯（11.28）——心中无敌，天下无敌","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.与马云一起吃饭，他讲了许多，有一句我记得很请楚，就是心中无敌，天下无敌。他说他现在眼中没有敌人只有榜样。当一个人眼中有许多仇敌时，这个人其实处在一个不太好的状态。一个人如果能看到别人身上的长处，说明这个人的胸怀，也说明这个人想完善自已的决心。&#8212;-王利芬 </p>\n</p>\n<p>2. 11月27日，财政部监督检查局发布消息，将强化监督检查国企的“小金库”、地方财政对外借款、国有资本经营预算执行情况、取消政府收费还贷二级公路债务余额、城镇居民基本医疗保险、新型农村合作医疗地方财政补助金等十多项项目。</p>\n</p>\n<p>3.【新台币和人民币上都有谁】新台币：100元：孙中山； 200元：蒋公； 500元：少年体育主题； 1000元：小学教育主题； 2000元：科技主题。人民币：1元：主席；5元：主席； 10元：主席； 20元：主席； 50元：主席； 100元：主席。5毛，人民。</p>\n</p>\n<p>4.26日，北京市海淀区人民法院对禹晋永一案作出一审判决，认定禹晋永犯合同诈骗罪，判处有期徒刑11年、责令其退赔被害单位52.2万元。法院判决认定，其美国西太平洋大学的博士学位不被我国认可。</p>\n</p>\n<p>5.据外国媒体26日报道，日本福岛核辐射危机发生时，在福岛市内监狱服刑的一名女释囚，本月初向鹿儿岛地方法院提出诉讼，要求东京电力公司赔偿300万日元，理由是她因担心过量辐射导致健康受损，而遭受精神上的痛苦，患上抑郁症。</p>\n</p>\n<p>6.【贺卫方香港演讲：司法若独立，官员多半将面临死刑】如果彻底追究，如果我们国家司法真变成独立了，那这个国家绝大多数官员都将面临死刑。要知道贪污受贿判处死刑的起征点很低啊，十几万就可以判死刑。如果这样的话，恐怕计划生育也不用搞了，几千万官员瞬间就没有了！</p>\n</p>\n<p>7.11月26日，人社部网站公布了近10年的城镇企业职工基本养老保险收支情况。数据显示，中国城镇职工参保者逐年增加，掩盖了潜在的养老金收支缺口；然而随着老龄化加剧，养老金终将入不敷出。</p>\n</p>\n<p>8.【京剧脸谱】①红脸，忠义耿直有血性。如关羽；②黑脸，严肃猛智不言笑。如包拯。或威武豪爽又有力。如张飞；③白脸，奸险多疑又凶诈。如曹操；④黄脸，枭勇凶猛亦暴躁，如典韦；⑤蓝脸，桀骜不驯性刚直，如窦尔敦；⑥紫脸，肃穆稳重正义感，张郃；⑦金脸、银脸，威武庄严或妖怪。如大鹏。</p>\n</p>\n<p>9.【孩子想对父母说的话】1、请你们不要吵架。2、不要拿我和别人比较。3、大人说话要算数。4、对每个孩子能够一视同仁。5、多陪我一起玩。6、我的朋友来做客时，你们要表示欢迎。7、不要对我忽冷忽热，动不动就发脾气。8、家里应该尊老爱幼。9、多带我到户外玩。10、你们有缺点时，我也可以批评。</p>\n</p>\n<p>10.【应当教给孩子的是“遵守规则”，而不是“听话”】1、听话，是听从某个人的意志；2、听话，造成了孩子自我意志与他人意志的抗争；3、听话，培养了孩子的服从性（奴性）；4、听话，是一种不公平准则；5、听话，是虚假表现的培养；6、只有教会孩子遵守规则，才能在孩子的一身当中约束孩子。 </p>\n</p>\n<p>11.【安徽蚌埠大桥脱皮负责人称进口材料水土不服】耗资近7亿、历时3年建成的安徽蚌埠大庆路淮河公路桥，通车仅9个月后，大面积出现“脱皮”现象。负责人称，除了车辆超载因素，最主要的是桥面上使用的全部是进口材料，而外国的材料设计不适应蚌埠的高温。</p>\n</p>\n<p>12.今天是感恩节（Thanksgiving Day），这是美国和加拿大共有的节日，由美国人民独创。感恩节是一个家庭团聚的日子，是重叙友情的时刻。在那一天，就是单身汉也总是被邀请到别人的家里，同大家一起分享感恩的欢乐，并且感谢上帝的恩惠。这也是感恩节的意义所在。</p>\n</p>\n<p>13.【什么是中国式饭局？】1、饭局要素：酒，菜，烟，友，官，女人；2、饭局规则：让座，劝酒，抢埋单，灌无主的女人；3、饭局特色：套词，吹捧，忽悠，讲段子，煽情，谈交易；4、饭局功能：欢聚，求人，恋情，密谋，庆功；5、饭局境界：豪言壮语，甜言蜜语，嗲声浪语，疯言疯语，胡言乱语，不言不语。</p>\n</p>\n<p>14.1592年11月28日，努尔哈赤第八子爱新觉罗•黑还（清太宗皇太极）出生。努尔哈赤去世后，黑还受推举袭承汗位，称天聪汗，前后在位17年。在位期间，发展生产，增强兵力，不断对明作战，改女真族名为满族，在沈阳称帝，建国号大清。皇太极并非其真实名字，仅仅是称号，可能来源蒙古贵族的称号“浑台吉”。 </p>\n</p>\n<p>15.全球最贵书籍：美国《海湾圣经》拍出1420万美元。作为美国第一批印刷书籍的《海湾圣诗》（Bay Psalm）星期二晚上在纽约苏富比拍卖成功，成交价高达1420万美元，也为印刷书籍创造拍卖价格最高纪录。《海湾圣诗》是美国第一批印刷品中现存11本书籍之一。 </p>\n</p>\n<p>16.福布斯中文版11月28日发布2013年中国大陆最佳县级城市排行榜。昆山、江阴、常熟分列“中国大陆最佳县级城市”排行榜前三名。入选榜单的县级城市集中在经济发达的长三角、珠三角、环渤海地区。其中，江苏、浙江、山东同时有8个入选；另外福建有3个入选；广东、河北、辽宁各有1个入选。</p>\n</p>\n<p>17.消息人士称，美国司法部正在调查摩根士丹利在中国雇佣有政治关系的人是否违反了美国贿赂法。路透社引述熟知此事的消息人士说，美国证券交易委员会致函摩根士丹利和其他银行包括高盛和花旗集团，要求提供雇人的相关信息。</p>\n</p>\n<p>18.又倒一个，湖北省副省长郭有明涉嫌严重违纪违法，目前正接受调查。新浪微博上网友“香港台张婉”爆料说：“郭对妇女工作颇有研究，深得领导赏识，屡获破格提拔，因宠幸不均遭情妇举报：郭贪污近14亿，包养情妇多名，囊括主持人、大学生等各行业美女。”</p>\n</p>\n<p>19.【一日禅：心永远在路上】有一种承担，叫提得起，放得下；有一种负担，叫提得起，放不下。向前走，走过那不属于自己的风景。潇洒的，不是唯美而是心情；收获的，不是沧桑而是淡定。因为爱，我们选择离开；因为恨，我们选择遗忘；因为痛，我们选择隐藏；因为还有梦，我们选择坚强。因为幸福始终在前方，所以，心，永远在路上。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}