{"id":323898,"link":"https://chinadigitaltimes.net/chinese/2013/11/香港獨立媒體-1908書社-酷兒月活動之二：同志運動應/","date":"2013-11-28T13:02:07Z","modified":"2013-11-28T13:02:07Z","title":"香港獨立媒體 | 1908書社 酷兒月活動之二：同志運動應協助建構基督教神學（講座）","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/queer2.jpg?1385631005\" />        </div>\n</p></div>\n</div>\n<p>在剛過去的2013同志遊行中，參與人數破紀錄達5300人，當中有不同團體包括基督徒支持平權參與遊行。而最近亦紛紛出現性傾向與宗教之間的討論，1908書社在11月7日邀請了吳國偉宣教師(Frankie)，談論同志運動應如何協助建構基督教神學。</p>\n<p><strong>正面形勢下的暗湧<br />\n</strong><br />\n社會對性別多元的討論似日益多元，隨著黃耀明何韻詩及陳志全等歌手議員先後出櫃、大愛同盟等關注性小眾組織的成立，乃至周一獄以平機會主席身份對性傾向歧視條例的表態、對逆向歧視說法的反駁等等，社會風氣貌似漸趨開放，形勢也看來樂觀。然而是否就宣告著政府會於短期內開綠燈，進行更深層諮詢，擬訂草案？吳國偉宣教師指出，在一片看似相當正面的發展下，實潛藏著極大的隱憂。<br />\n<strong><br />\n基督教內的維護派別</strong></p>\n<p>今年1月13日，林以諾、蘇穎智等基右派動員5萬多人圍堵立法會，抗議就性傾向歧視條例作公眾諮詢。社會普遍傳來極大反彈，對基督徒反感加深。然而113的行動實甚具政治含意，甚至發揮了一定的政治功能。事前譚志源以性傾向歧視條例立法製造危機感，引發保守派基督徒集會抗議。113事件之後1月16日政府發表施政報告，當中並無性傾向歧視條例的諮詢文件，而集會當中並非單純反同志的祈禱會，更是為政府祈禱的集會，可見事件只為政府重整威信，成政治籌碼。</p>\n<p>基督教內，明光社、右派等反對同志的立場十分明確，但一向大力反對同性戀的林以諾、蘇穎智等在113事件過後，因備受抨擊己失去領導權。傳統福音派教會主張政教分離，大多不願參與或介入如此具政治目的的行動。本來教內較開明的神學工作者應好好把握是次機會，拉攏中間和游離的教徒。但直到在後來6 月簽定的〈真愛同行牧養約章〉，卻反映基右派重新建立勢力，整個新的統一戰線，反成平權的窒礙。而一向支持同志運動的基督徒，雖亦有聯署同志友好的彩虹約章，卻未能拉攏傳統福音派，錯失一大良機。吳國偉宣教師指出，在113事件後，到6月基右派約章簽署的幾個月空檔，遺憾的是年輕或開明的福音派學者和神學家並無好好加以利用，整合論述，奪取領導權，反而令基右派再次確立勢力，就算後來基要派主要旗手吳主光發言批判基右改變了立場，為基右分裂提供了黃金機會，亦因而無以為繼，以致最後的形勢變得不利同運發展。另外，從113事件及同志約章的表現看來，基右派的政治忠誠高於宗教忠誠。為配合政府施政方向而改變自身的立場和價值，這是政治凌駕了宗教。</p>\n<p>吳宣教師認為，基督教內可有相對中庸的選擇，因個人信仰與公共政策層面上有差異，信仰上反對但可在公共政策層面支持。宗教角度認為同性戀是罪，然而不代表不認同人同志的權利。例如個人反對賭波亦可支持賭波合法化，這是個人信仰與社會政策的差異。個人信仰不應強加價值放於整個公共領域，而文明社會亦應可接受宗教本身有既定的、特別的習俗。這種溫和主流的自由主義概念神學家應有責任闡明，甚至應在當時解釋以下三點：條例諮詢的合理性、個人信仰與公共政策可有分別、詳細地討論條例的細節。</p>\n<p><strong><br />\n公共知識份子介入神學討論</strong></p>\n<p>練乙錚早前連發六篇文章探討聖經中的爭議之處，例如羅馬書13章的內容。，指出保羅對在世掌權者的不順服，並認為聖經流傳於世的譯本中，乃經過後人不斷的加刪編改，文本自有其流變，是故我們今天所讀的聖經，並非必然準確反映保羅原意。此學術界的常識卻足以在保守的教會圈子引起廣泛討論。吳宣教師指出，同運人士、知識份子絕對可介入神學討論，這種知識性的討論極為重要，因是建基於學者對知識的忠誠而非源於宗教派系之爭，有助提升討論水平的同時，亦將神學討論範圍擴闊至整個社會。當社會上愈來愈多非基督徒背景的知識份子介入神學討論，將本來單純為宗教的小圈子拉闊致公共層面，將更有利瓦解基督教中維穩派的力量。由此推而廣之，不單是神學，甚至其他的學說範疇，亦可多加討論，以推高社會的論說風氣。</p>\n<p><strong><br />\n同運、神學與公民社會</strong></p>\n<p>吳國偉宣教師強調，解放神學是由不同層面、不同弱勢看信仰，不單指同志運動的發展，是如何將對受壓迫者的解放力量注入公民社會，共同行動、反思、累積，是故建構神學並非單單宗教派別圈子內的事，而是涉及整個社會層面。公民社會才是抵抗專權的最大力量，若沒有一個健康的、有質素的公民社會，人民大可以是運用民主制度進行集體民粹。於是任何立場主張的社會運動，都不及共同建立有素質的公民社會來得重要。如何將運動深化、提升，讓社會中每個受壓迫的個體，由對壓迫的覺醒(被害者)，走向個人的維權(維權者)，繼而進化至捍衛他人權利的人權者，這種被動到主動的過程，十分漫長，卻是共同建構的理想。</p>\n<p>講座片段:<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.youtube.com/watch?v=kLJzBvhG3Bs\" title=\"http://www.youtube.com/watch?v=kLJzBvhG3Bs\">http://www.youtube.com/watch?v=kLJzBvhG3Bs</a></p>\n<p>文：劉寶（1908書社義工）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}