{"id":323852,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想｜陈小雅：萧军眼中的毛泽东-读萧军《/","date":"2013-11-27T13:46:26Z","modified":"2013-11-27T13:46:26Z","title":"爱思想｜陈小雅：萧军眼中的毛泽东——读萧军《延安日记》","content":"<div>\n<p>　　 <strong>延安的“不和谐”音符</strong></p>\n<p>　　 在萧军的一生中，与两位历史名人有着不解之缘，一个是文人鲁迅，另一个是政治家毛泽东。文化人看文化人，没有什么隔膜，但萧军看毛泽东就不同。萧军百年诞辰前出版的《人与人间——萧军回忆录》，首次披露了萧军的延安日记，其中载有不少对毛泽东的观感。</p>\n<p>　　 据笔者对该书的不完全的统计，从1941年7月18日到1945年11月9日，他曾十三次会见毛泽东。这些见面，大多是在毛的住地，有几次则是在萧军的住地。</p>\n<p>　　 不过，与许多文人不同的是，从一开始，萧军要见毛的理由，就是为了揭露延安的阴暗面，控诉他本人和文化人在延安的精神抑郁，以及所遭受的伤害，意 欲向这位“小朝廷”的君主讨个公道。在1940年9月8日，首次决定见毛时，他已经“不再对这些共产党人存过高的希求”，并认识到“他们大部分是平庸的、 缺乏独立灵魂的、缺乏教养的，被中国旧社会培植太久了的较好的人”，认识到“美丽之中一定要有丑恶的东西存在；常常是美丽的花朵要从丑恶的粪土里生长出 来”。</p>\n<p>　　 他原本准备与毛泽东谈过之后就离开边区，但经过张闻天的慰留，他决定，为了这个他仍信任的党，自己不应向丑恶的事物退缩，而应留下与之“斗争”！</p>\n<p>　　 对于延安的“领袖崇拜”，他很早就表示了不满。在1941年2月5日的日记中，他写道：“昨日下午去马列学院参观联共党史参考资料……故意牵强附 会以及把列宁、史塔林的照片放得特别大，这使我反感。不禁想到这些政治追随者，祇有政治和政治领袖，不会再想到别人。中国也正在进行这现象，这是奴性的表 现，我反对它。……我决定，凡是政治上他们自己歌颂的人物，我就不再去描写他们，我要描写那些不被注意的人们”。</p>\n<p>　　 在毛泽东的“个人崇拜”正在被推到第一个高峰时，他甚至撰文暗讽“借了同志们的血把自己伟大起来的人”。文章被送到毛泽东那里，这句话被删去了。但是毛不得不同意，应“多描写群众，少描写领袖个人”。</p>\n<p>　　 萧军不仅批评了“用政治刀子随便解剖文艺作品”的现象，还批评了中共党的文艺管理方式：“党性是需要，但是行帮习气是不需要的。”“叛徒本身固然可恶，而促成一个叛徒的原因更可恶。”</p>\n<p>　　 萧军说，“我用这样的话开辟了他们，从他们的脸上我看出了惊讶”。</p>\n<p>　　 <strong>建议召开“延安文艺座谈会”，被毛利用</strong></p>\n<p>　　 毛泽东显然不需要这样的批评者。他曾经讽刺那些“吃着延安的小米，却骂着共产党的文人”，根本没有摆正自己和党的位置。不过，他发现萧军想要为党 的文艺工作有所作为，想要在新生政权中确立鲁迅的偶像地位的雄心，是可以加以利用的。萧军回忆录《人与人间》大概是第一次披露，所谓“延安文艺座谈会”原 本是他提议召开的。但毛泽东顺势接过了这个建议，并让萧军为他准备了文艺界的材料。而会议的结果是，毛泽东按照“革命的需要”（实际上是他自己的要求）， 对延安文艺队伍从思想上进行了一次“洗礼”，为将其锻造成一支“拿笔杆子的军队”奠定了基础。最终导致的，是党对文艺的绝对统治。</p>\n<p>　　 在接下来的延安整风和抢救运动中，当萧军想扮演主持公道的唐。吉呵德时，人们对他的表情已不再是“惊讶”，而是愤怒的声讨和无情的打击了……</p>\n<p>　　 萧军的延安日记披露，其实，从一开始，毛泽东就看穿，王实味的问题，实际上是文化人生活单调和性情抑郁的问题，他个人所不喜欢的祇是那种小资产阶 级知识份子的“冷潮”，认为那是“心理阴暗”的表现。有鉴于此，毛泽东不得不表示他欢迎萧军式的“热骂”。至于王实味后来为什么成了“托派”？批评延安官 僚主义、宗派主义的人都成了被“抢救”对象，有些（除了萧军自己的战友外）甚至成了“特务”？对此萧军有什么思考？在披露的萧军日记中并没有反映。据萧军 的小儿子萧燕说，出版的萧军“延安日记”仅仅是原件内容的三分之一，其余的大部分已经字迹模糊，无法辨认，所以，祇能给后人留下遗憾了。</p>\n<p>　　 <strong>被“小米”征服</strong></p>\n<p>　　 这一回，萧军真的卷铺盖走人了。也许是得益于他始终保持的“自由人”身份，也许是因为有了毛泽东的特批，他恐怕是在“整风”宣告结束前，唯一可以自由走动的文人了。</p>\n<p>　　 1943年11月8日，萧军他携妻带女，赶着五匹牲口，冒着立冬日的雨雪，举家迁到了距离延安有一百里地的川口农村。住破窑洞，自己打柴、担水、磨面、做饭，开荒种菜、接生孩子、伺候产婆、洗尿布、借粮、讨菜……</p>\n<p>　　 正是在这个荒僻的村野，萧军完成了自己“审美观”的转变：早先，他把身躯病弱但精神世界丰富的萧红，视为他一生中见过的“最美丽的女人”，并且可能是世界上最美丽的女人；但此刻，一个美丽、端庄而成熟的文盲妇女，却成了他心目中的“圣母”。</p>\n<p>　　 同时，他也目睹了所谓“解放区”的基层政权，不过是被一群“流氓”把持，而农民一天到晚一年到头辛苦劳作生产出来的粮食是如何“被一些革命的痞子 和奸细吃了”。他更亲自品尝了做一个真正农民的辛酸和暗无天日。1944年1月19日，他在日记里写道：“妻孥、革命、文学……我全要忠于他们，也全被他 们所击！”</p>\n<p>　　 此前，在延安文艺界的整风中，丁玲曾向他的“独立性”发起攻击，说共产党离开他固然是损失，但损失最大的还是他自己。萧军也针锋相对地作了回驳：“好！革命离开谁一个或几个人也不会不胜利的……但我不和共产党作友人也决不会就灭亡”！</p>\n<p>　　 辩论的结果，是萧军拂袖而去，丁玲却收获了嘘声。</p>\n<p>　　 但是，这一回，萧军真正地感到了自己先前的豪言壮语是过于浪漫了。“不为五斗米折腰”谈何容易？事实证明，一旦脱离了毛泽东发给的“小米”，不是自己将获得解放并创造新生活，而是贫穷的生活将改造他、重塑他，直至地老天荒，自生自灭！</p>\n<p>　　 他终于懂得了党对他的“苦心”。而这一回，是党赢了。</p>\n<p>　　 萧军原先准备至少在农村住两年，但结果待了不到三个月，就开始“要挟”党了：党若再不给他安排工作，他将不顾党的颜面，不惜以讨饭的姿态走出边区！</p>\n<p>　　 这一回，是你自愿要回来的啊！毛泽东于无声之中，就征服了这个硬汉子。他最懂得，没有延安发给的“小米”，文艺家有再大的本事，也翻不出他如来佛的手心。</p>\n<p>　　 <strong>望之俨然，即之也温</strong></p>\n<p>　　 萧军当初要求见毛，还有另一重动机，那就是“认识中国共产党的真面目，以决定我将来的态度和去留”。但他认识的结果似乎是，祇相信毛泽东一人是好 人，其他都是值得怀疑的。他似乎从来没有想到过，延安的一切丑恶，他与之厮杀得惊天动地、血肉模糊的“粪堆”，其实是祇有在毛泽东的容忍下，才能够存在下 去的。不然，毛泽东用什么来治这些骨子里都怀着一个自由梦的文人们呢？祇有用你们自己来治你们自己，他才能高枕无忧啊！</p>\n<p>　　 当然，萧军的延安日记，是经过彭真审查的。在萧军获准回到延安以后，要求安排工作以前，党向他提出了这个自知“过分”的要求。而萧军相信，它们肯 定也被毛泽东本人读过，甚至作过抄录。因为这批日记在彭真手里放了有三个多月之久。彭真一直托病，说没有看完。对此，萧军既怀着坦然的心态，但也是不相信 的。所以，笔者相信，即使是像萧军这样坦荡、豪爽的人，他当日在落笔之时，也未必就完全没有防备之心。因为他已经明确暗示，即使是对于“自己人”，也不能 够脱下“掩心甲”。</p>\n<p>　　 也许，毛泽东就是这样一件“掩心甲”吧？</p>\n<p>　　 即便如此，萧军对毛泽东的认识也是在不断地进步着的。请看他在不同时期对毛泽东的评论：1941年7月18日：“你的自传是诚朴的，我看你如果不 是从事政治，倒很可能成为一个文艺作家”在谈到鲁迅先生地清苦生活，以及一些战斗的故事，他的眼睛似乎有感动的泪。这是个人性充足的人。当我提到瞿秋白、 冯雪峰等，他们（毛、任弼时、聂荣臻）似乎表情有所不同。此次谈话的结果：1、使我懂得了，他是对一些事隔阂的……2、毛的为人使我对他起了好感，诚朴、 人性纯厚、客观。对他的夫人江青，观感也转变了一些……为了吃烟过多，他的牙根大部变黑了，脸色黄的，有些浮肿，眉毛是稀薄的，眼睛常常是睡眠不足的样 子，下巴上有一个小瘤，生着几根毫毛……从他的脸上看不出棱角，眼睛也没有桀骜的光，他是中国读书人的样子。</p>\n<p>　　 毛泽东在初次见面后也对萧军表示了好感，说他是“极坦白豪爽的人”。但他并没有支持萧军对延安的观点，而是让他多注意自己的问题，如此方能“安心立命”。并让他以后有事与胡乔木联系。</p>\n<p>　　 在第四次见面后，萧军写下了对江青的印象：我和江青谈了一些话，觉得她并不如我所想象那样坏，是一个薄命女人像。她诉说着做母亲的苦处，自己的记忆力退化，以及文化人在延安无地位。</p>\n<p>　　 在这次见面中，萧军已经察觉到毛泽东的“敏感点”：“他认为我所提出的末流作家借党撑腰的事，以及文抗的支书不应用半瓶醋的意见，是他所没想到 的。”并说了一通“真理常常在党外”、“党要受群众压迫，我就爱那封建传统啦”之类一语双关的话。这大概也启发了毛泽东日后利用“群众”批评王明“教条主 义”，借“小鬼”打倒“阎王”的灵感。</p>\n<p>　　 <strong>“农民性”、阴柔，与中国式的“自然主义”</strong></p>\n<p>　　 1942年1月1日的萧军日记，记录了他们第7次谈话后对毛的观感：他使人的感觉是：松弛，不易集中，不立刻对一件事透彻地解释，有些地方虚无脉 络。他是个敏感轻他的人。他不是哲人、学者，他是农民性的中国式的自然主义式的领导者，单纯的政治家。他的唯一长处大约就是能够在松弛里含孕着一种神经性 的力量，也就是“大智若愚”的表现吧？我虽然觉得我们不容易更真实地剖透自己（有些不必要不可能）但我还要耐心来理解他。寻到他的规律性。虽然我已渐渐冷 淡了去访他的兴味。</p>\n<p>　　 那一天，毛泽东所表现出的“疏懒性成”，多少和李敏的发烧40多度有关，江青坐在一旁着急，毛则表现得很不安。这是值得体谅的。但想让毛对人剖心 相见，恐怕是永远不可能的。笔者认为，能看到毛泽东是“农民性的中国式的自然主义式的领导者”，萧军已经触及到毛泽东的本质了。</p>\n<p>　　 1942年2月8日，萧军在日记中写道：下午……毛泽东讲演如何反对党八股的问题……他很精彩和很恳切地骂了这些用党八股的人是鬼风、阴风、狗 叫……每个听着的人全是那样幸福地笑着。他是很好地一个中学教师，有一种能融解别人感情的能力，这大概就是他特殊的地方。……如果说他是领导者，还莫如说 是教育者。</p>\n<p>　　 毛泽东显然是“偷看”过萧军日记的。后来他在“四个伟大”中独独留下“伟大的导师”时说过，自己本来就是一个教师。</p>\n<p>两天以后，毛泽东对萧军的一席话，仿佛是对上月疏怠萧军的一种解释。他从自己在瑞金忍受打击开始，讲到准备老婆“看着他垮台另嫁旁人”，毛泽东 说：“一个人要懂得尊敬人，这也可以说是利用人的弱点……一个人被写得太好或太坏全是不舒服的……我早先很自由，一到了军队里就不自由了，等于死了一 样……不自由毋宁死啊！”“比方我和你之间，我们讲话全要有着限度，假如你不是负着一种责任的人，我们可以从手淫问题谈到人生问题……因为现在你已经一半 不属于自己了……” (<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F69784-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/69784.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}