{"id":323805,"link":"https://chinadigitaltimes.net/chinese/2013/11/香港獨立媒體-旅行、國際、香港：認識國際關係/","date":"2013-11-27T07:02:17Z","modified":"2013-11-27T07:02:17Z","title":"香港獨立媒體 | 旅行、國際、香港：認識國際關係與香港未來","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"373\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1000222_607123119321842_2100485465_n.jpg?1385534220\" />        </div>\n</p></div>\n</div>\n<p>（獨媒特約報導）中華書局舉辦一系列講座探討香港的社會政策和未來，講題包括香港的貧窮問題、經濟、傳媒等等。11月17日的一節講座題為「跳出香港 國際漫遊—從《遠行》看國際關係」，講者有《遠行：細聽文化旅途》的作者陳智遠和國際關係研究者沈旭暉。</p>\n<p><strong>《遠行：細聽文化旅途》</strong></p>\n<p>是次講座以《遠行：細聽文化旅途》一書作切入點，探討國際關係在香港的角色。</p>\n<p>《遠行》是陳智遠在遊走了世界各地後所寫的遊記。這當然和一般吃喝玩樂式的遊記不同，作者去的往往不是香港人的旅遊熱點，反而是一些背負著重大歷史事件的地方。例如阿根廷的五月廣場，即阿根廷國母具隆夫人於1945年宣布其丈夫參選總統的廣場；又例如曾是西非其中一個最大奴隸出口港的貝寧維達。從中可見作者嘗試將歷史和國際政治，結合遊記的方法去為香港人介紹種種國際關係。</p>\n<p><strong>感受歷史的重量</strong></p>\n<p>陳智遠表示雖然讀了很多歷史、國際關係的書，但都不及去旅遊，親自去感受一下該地方的歷史重量。有時歷史故事必需要「行萬里路」才可以對該段故事、對當地的人民、文化影響有更真切的領悟。</p>\n<p>陳智遠以南斯拉夫作解說。他說南斯拉夫是唯一一個曾經舉辦過冬季奧運會的共產國家，直到現在，奧運會的五星環仍高掛在當時的主辦城市薩拉熱窩。可惜的是，最終因為內戰關係，加上沒有足夠墓地，該冬季奧運場館成為了新的墓地。就是這樣，墓碑滿佈在象徵著博愛、和平、友誼的奧運五星環底下。</p>\n<p><strong>旅行的意義</strong></p>\n<p>陳智遠表示，在全球化和國際化下，香港人接收資訊實在太方便，只要上網按兩按便可以將世界各地的資料放在眼前。但是這種方法實在太被動，加上香港人對國際關係的了解並不全面，只會挑選一些有興趣的例如國際名牌相關的事情去了解，這亦間接反映了香港人的生活深受消費主義所主導。他不明白為何現時旅行這麼容易，香港人不會主動去不同地方擴闊視野。</p>\n<p>陳智遠認為我們應該作出一個更為主動的角色去了解國際關係，而自助旅行就是其中一個主動的好方法。因為自助旅行不會被旅行團的行程所限制著，往往過程中會遇上意想不到的事情。</p>\n<p><strong>從國際關係去看香港的未來</strong></p>\n<p>陳智遠覺得香港並不算得上是一個國際城市，只算得上有國際化的殼，但卻沒有內含。因為香港在國際間的定位很不清晰，又沒有主動去作出國際間的互動，基本上香港和國際社會已經沒有太大聯繫。反之殖民地時期的香港比現更像一個國際都市。因為當時香港是中英兩國共用，更在中英關係上有一個舉足輕重的角色。</p>\n<p>不過事到如今，香港的未來會是如何走下去呢？陳智遠認為國際關係絕對可以給香港人一個借鏡去估計未來的香港會是怎樣。他借用沈旭暉曾經提及的「香港威尼斯化」，威尼斯因為地理關係，所有的航運都必須經過威尼欺，曾經是歐洲的中心，情況就好像香港一樣。但亦因為威尼斯產業單一化，主要依靠航運。當葡萄牙、西班牙發現不用穿過威尼斯都可以到達歐洲時，威尼斯的中心的地心就日漸消失，成為現在很受旅客歡迎的水都。</p>\n<p>這種借國際關係去看香港的「他山之石」亦是陳智遠當初創辦Roundtable的原因，希望可以將國際關係在香港普及化，擴闊香港人的視野。</p>\n<p><strong>國際關係在香港的困局</strong></p>\n<p>沈旭暉表示教了這麼多年的國際關係，很多時同學都會問畢業後的出路。沈旭暉都對此感到無奈，因為學生畢業後不可以在香港做外交官，除非加入中國共產黨。而在香港，又沒有一些和國際政治有關的think tank。他又笑說如果要做間諜，則更是難上加難。</p>\n<p><strong>國際關係需要一個切入點</strong></p>\n<p>沈旭暉表示，如果想在香港推廣香港人對國際關係的認識和興趣，可以嘗試以香港人的生活作切入點。而近年自己亦開始思索在教學上如何將國際關係連繫去香港的本土議題，而又不至於太過離地。</p>\n<p>他認為其實我們生活上有很多東西都可以做切入點。如果對方是一名漫畫看好者，則可以透過一套名為《小泉麻雀傳說》的漫畫入手。內裡打麻雀的牌友都是一些國際政治家或者重要人物。當中的招式也是各有出處，例如教宗的絕技「大三元」是來自三為一體的概念。當對方喜歡了這套漫畫後就自然而然會好奇內裡的角色出處、故事等等，跟著便會自行找資料。他認為不用擔心切入點庸俗與否，只要有趣並與時並進，合對方口味便可以了。</p>\n<p>（圖片取自<a rel=\"nofollow\" target=\"_blank\" href=\"https://www.facebook.com/shensimon\">沈旭暉Facebook專頁</a>）</p>\n<p>編輯：劉軒</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}