{"id":323909,"link":"https://chinadigitaltimes.net/chinese/2013/11/美国之音-何清涟开征房产税：中国人准备好了没/","date":"2013-11-28T19:34:02Z","modified":"2013-11-28T19:34:02Z","title":"美国之音 | 何清涟:开征房产税：中国人准备好了没有？","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/83DA24BB-AF35-4CB2-A47D-831CDAF6E345_w640_r1_s.jpg\" /></p>\n<div><strong>编者按：这是何清涟为美国之音撰写的评论文章。这篇特约评论不代表美国之音的观点。转载者请注明来自美国之音或者VOA。</strong></p>\n<p>财税改革是十八届三中全会定下的改革重点。《关于全面深化改革若干重大问题的决定》强调，完善地方税体系，房产税和资源税将成为地方税的两大支柱。11月20日国务院常务会议的重要主题，就是将由国土部督导建立不动产统一登记制度，据说各地税务人员已经在京集中培训。<br />　　<br />兹事体大。两项税收当中，资源税的征收虽与物价直接相关，但因分散在各种消费品之中，额度小，民众感受到的压力将远不如房产税大。目前从中国人的反应来看，对开征房产税的思想准备似乎不足。</p>\n<p>*房产税的最终指向：有房者均需承担*</p>\n<p>作为未来地税两大支柱的“房产税”，是向个人征收的财产税，与以前中国讲的房地产税（有时也被讲成“房产税”），内涵完全不同。房地产税既包括流通环节征收的税赋，如土地出让金、土地税、土地使用税、交易税、营业税、所得税、印花税等约12种税、50项费，也包括保有环节的房产税，不过只适用于商业办公用房。由于中国的土地不是永久所有权，而是70年使用权，因此住户今后交纳的“房产税”，就是为地面建筑这部分财产交纳的房屋保有税。</p>\n<p>到目前为止，中国人大多认为房产税主要与拥有多套房产的官员及富豪阶层有关，这是房产税试点产生的印象。据公开信息，约在3年前，上海和重庆成为中国房产税征收试点，方法不一。上海的税率为0.6%，征收对象为该市居民家庭在该市新购且属于该居民家庭第二套及以上的住房，和非该市居民家庭在该市新购的住房。重庆的征收更复杂，征收对象为独栋别墅、房价达到当地均价两倍以上的高档公寓，和在重庆无户口、无工作、无投资者在重庆所购第二套及以上房产，按照超市价均价2倍至3倍、3倍至4倍、4倍以上分为三档，税率分别为0.5%、1%和1.2%。</p>\n<p>从两地征收的方法来看，上海市征税对象主要限于房产增量，如新购房屋且属于第二套，重庆市并非普通住房。因此，普通人大多认为房产税的征收只与囤房的贪官与富人有关，可以成为反贪的利剑，因而对不动产登记、财产信息透明的关注热情很高。</p>\n<p>但这次由国土局主持的不动产统一登记，并非特别针对贪官与富人这些“房氏家族”，而是针对所有城市居民的个人房产，从《决定》称要完善地方税体系，应该是各地政府立法征收房产税之前的准备工作之一。</p>\n<p>*房产税将成未来置产考量参数*</p>\n<p>美国人购买房产时，必须考量房地产税（美国住房拥有地权）负担。房产税一旦开征，中国人不需要考虑房产税负担的日子也将结束。</p>\n<p>根据官方统计，当前中国城镇住宅存量约为2.2亿—2.5亿套，城镇居民家庭数为2.48亿户，因而中国城镇户均住房套数约为1套。考虑到中国房产价格畸高，作为征税基数，哪怕税率在1%以下（美国各州房地产税的税率不同，最高接近3%），总量也相当可观。因此可以预见，各地城镇居民不动产登记完成之后，各地政府会根据当地的房产拥有情况设定征收方法与标准，经过两至三年过渡期之后，将逐步演变到对所有不动产的征收。</p>\n<p>中国并无纳税人概念，在征税立法过程中，纳税人不能派代表参加，也无讨价还价的博弈余地，政府定下的规则，老百姓只能被动遵守。因此，中国人今后在购入或者保有房产时，必须考虑房产税因素。中国的房价畸高，早就超过国际社会的所谓房价收入比（住房价格与城市居民家庭年收入之比），以前不要负担房产税，年轻人只要让双方父母掏出所有积蓄赞助，就可以居住高于自身收入水平的住房，今后则必须考虑自身收入能否负担房产税，这是细水长流的家庭财务支出帐，不可不计。</p>\n<p>以上海为例可证。据测算，上海家庭要工作19.1年才能买一套90平方米的房子。截止2013年11月24日，上海二手房均价为29193元/平米，新房当然更贵。从低取价，一套90平方米的住房约需270万左右。如果要按照这一市场价交房产税，就算上海市政府体恤民情，只按0.6%税率计算，90平米的住房每年需交房产税约1.62万。据国家统计局资料，2012年，上海市城镇居民人均可支配收入为40188元。中国城市户均人口为2.87人，一家按人均收入的1.5倍计算（不可能每个家庭都是2人工作），还要考虑交付房贷等各项开支，这笔房产税是个沉重的负担。</p>\n<p>大多数二、三线城市的房产税当然不会象上海那么高，但是其人均可支配收入也要低得多，以负担系数计之，相差不是很大。</p>\n<p>*房产税开征的多重影响*</p>\n<p>房产税全面开征有两大必要技术前提，不动产登记只是其中之一，征税多少还得建立房屋价值动态评估系统，比如是随着房地产价格波动随行就市取值，还是在房价下跌时按购入价计值，其间差别很大。这两大规则将改变中国房地产市场的发展规则。</p>\n<p>首先，将影响到房地产市场的热度。房地产需求分为两大类：满足自住需要的刚性需求与投资投机等非刚性需求。可以预见的是：房产税开征之后，考虑到税收负担，对住房拥有者来说，以往那种集家族全部财力血拼一套房的购买方式也得改变。买房可以啃老，但交纳房产税还要啃老恐怕不现实。对投资投机者来说，以往那种买几套、十几套房空置以待升值牟利的情况会大大减少。需求减少之后，中国房地产将进入平稳发展阶段，这将直接引起地方税收结构的变化。</p>\n<p>其次，房产税的征收，与中国今后十年内确定的新城镇化——开发房地产征收房地产税二者是此消彼长的关系。通俗一点说，于地方政府来说，房地产税与房产税二者是鱼与熊掌的关系，难以兼得。</p>\n<p>以往的房地产税，主要是针对流通环节的税，从重征收，政府从房地产开发中获利极大。以2012年为例，这一年全国房地产业销售收入6.4万亿元，缴纳契税、房产税、营业税、土地增值税等约1.1万亿元；政府的土地收入28517亿元；银行房贷余额12万亿元，获8400亿元利息。政府和银行共计从房地产业销售收入中分去47917亿元，占6.4万亿元的75%。这些税费最后当然都计入房价，由购房者承担。</p>\n<p>但在中国房产已达到户均一套时，住宅开发应已接近饱和状态，政府不可能再象以往那样，依靠房地产税做为地方财政的半壁江山，只能逐渐过渡到以房产税为重要支柱。这一税收总量应该比原来的房地产税总量要小，因此税率比例的提高是必然的，只是过程快慢而已。</p>\n<p>比较吊诡的是，房产税的征收呼吁多年不能到位，全赖官员们做了那道“挡风的墙”。官员中“房氏家族”成员甚多，房地产登记对于官员群体来说利益攸关，一是怕财产曝光，二是征收房产税也让官员们很肉痛。这段拖延的时间已经为官员群体处理自家房产赢得了足够时间，接下来将是房产税的全面开征。对这一从此将终身相随的税收负担，中国人准备好了没有？</p></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/heqinglian-china-real-estate-20131128/1799778.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,19814]}