{"id":323993,"link":"https://chinadigitaltimes.net/chinese/2013/11/魏英杰-诗人，只须保持灵魂的高贵/","date":"2013-11-29T16:04:18Z","modified":"2017-01-31T16:47:29Z","title":"魏英杰 | 诗人，只须保持灵魂的高贵","content":"<p>作者： 魏英杰 </p>\n<p>看到著名诗人梁小斌因脑梗住院、难以承受高额医疗费的消息，心里很不是滋味。</p>\n<p>去年，诗人余光中来杭州，有诗人朋友为他举办了一场庆生会。那天晚上，可能是我见过诗人最多的一次。在座的除了余光中先生，还有欧阳江河等著名诗人。诗人们轮番上台，吟诵诗歌。彼时情景，让人仿佛回到了心怀文学梦的青春时期。如今我使劲地想，也记不清那晚是否见过这位诗人了。他似乎在，又好像不在，或者有人朗读了他的诗作。如果不是我记忆力退化，或许是这位诗人过于低调，让人容易忽视他的在场。</p>\n<p>不过这一次，因为他的生病，因为他的贫困，却吸引了广泛的社会关注。获悉这个消息后，社会各界纷纷伸出援手，募集善款至今已达95万余元。以至于，仍在病中的梁小斌发表声明，恳请大家不再向募捐账号捐款。我想，面对着来自官方与民间的善款，他此刻心情应是颇为复杂。感激之情自是难免，但不排除也有一丝酸涩。</p>\n<p>从这次募捐情况看，梁小斌“混得不好”，或许不在于他没本事，而是因为他宁可保持高贵的姿态，也不愿意低头。有人说，梁小斌事件折射了当下诗人的生存困境。这固然有几分道理，可话说回来，以梁小斌成名之早、成就之高，进文学体制内混个一官半职想必并非难事。在这方面，例子实在太多了。但梁小斌除了拥有中国作协会员这个虚名，平时似乎并不紧跟“组织”，而是保持着距离。这等于他主动断了自己的一条生存之道。如果这是诗人甘愿付出的代价，理应赢得大家的敬意。</p>\n<p>评论家徐敬亚曾说：在文学荒原上，中国有两个天真的孩子，一个是顾城，一个就是梁小斌。梁小斌生活困窘，或是因为生存能力太差，难以适应这个功利化社会。倘若如此，那是无可奈何的事情。我有一个体会，但凡在某领域钻研太深的人，往往会丧失另外一些能力。譬如许多大科学家，对专业研究驾轻就熟，可对生活琐事却一筹莫展。还有些大政治家，别看他在外面指挥千军万马，依然管不住后院起火。这大概也是一种社会学上的能量守恒定律吧。</p>\n<p>还有人说，正因梁小斌始终坚持着纯粹的诗歌理想，所以这么多年来历经着文人的“潦倒”与“窘迫”。这话我也信，却不以为然。如果梁小斌因此而不屑于为稻粱谋，不免让人感到遗憾。诗歌是文学桂冠上的明珠，诗人是文学种群里的贵族。这虽然没错，但这并不意味着，诗人一定要不食人间烟火，过着“郊寒岛瘦”般的苦吟生活。</p>\n<p>诗人非但没必要刻意与生活作对，还当自食其力，追求体面而有尊严的生活。对于所有以文学为志业的人，其实都理当如此。金钱与灵魂不是死敌。物质条件是一个人获得人格独立的重要基础。看到有人因梁小斌的遭遇而大发感慨，认为这个时代不该让诗人们饿肚子。有位朋友还发微博抱怨称，梁小斌既无退休工资，也无医保社保，“这就是官办作家协会对诗人、作家的关心”。可按照这个思路，就是让国家把诗人们都养起来的架势，这不正是人们所不愿意看到的结果吗？倘若梁小斌愿意被“圈养”，大概今天的事情也不会发生吧。</p>\n<p>作为诗人，重要的是保持灵魂的高贵，这就够了。这是一种精神上的境界。至于生活，不妨遵循生活的逻辑，保持日常生活的体温。只要灵魂不屈就于任何势力，一个人就能保持站立的姿态。尚在病中的梁小斌袒露心迹：“过去活着的目的只是为了写诗，现在看来，我们写诗是为了更好地活着。”他能这么说，或许真的领会到了诗歌与生活的真谛。愿他早日康复，与生活握手言和，重新投入诗歌理想的怀抱。</p>\n<p>2013年11月27日</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[13783,32395,19193]}