{"id":323999,"link":"https://chinadigitaltimes.net/chinese/2013/11/共识网｜张铁志：在自己的土地上起舞──云门舞/","date":"2013-11-29T16:20:19Z","modified":"2013-11-29T16:20:19Z","title":"共识网｜张铁志：在自己的土地上起舞──云门舞集与台湾四十年","content":"<p><strong>（一）</strong></p>\n<p>1970年代初，是台湾从黑暗走向黎明的魔幻时刻。党国体制的权力交班、台湾退出联合国、海內外保钓运动，乃至美国1960青年反文化和学运的刺激，共同敲开了戒严体制的缝隙。一整个世代青年开始回归现实与民间，思索身分认同，点燃新的文化想像力，重新认识这块被遮蔽的土地。</p>\n<p>这个新的时代佈景彷彿正是青年林怀民而准备的歷史舞台。</p>\n<p>首先，他是战后出生的本省人，且他的故乡嘉义新港就是台湾移民史的重要起点。林怀民的青春期是在六零年代听Bob Dylan和美国民歌，然后在七零年代初到美国念书，感受六零年代学生理想主义的余温、阅读左翼书籍、参与海外保钓运动，並在1972年回到台湾──这里刚经歷保钓运动的沸腾和「大学」杂誌的思想衝击，蒋经国正上台担任行政院长推动有限的菁英本土化，而康寧祥和其他党外人士准备参与年底的首次增额立委补选。</p>\n<p>台湾正在燃烧。</p>\n<p>1973年，云门舞集成立，宗旨是「中国人作曲、中国人编舞、中国人跳给中国人看」──请注意，他所指涉要跳给的「中国人」是指这个岛屿上的人们。这是他们那个保钓世代的强烈民族主义情怀，他们要从乡土出发重建民族，要在这个土地上生產自己的文化，讲自己的故事，並且要走入社会讲给民眾听。</p>\n<p>早期云门作品固然主要取材自中国传统民间文化，但他们在创团第二年就编「八家將」，在第三年就邀请排湾族原住民参与舞作。对他们那代人来说，「中国」与「台湾」文化不是对立的概念；他们更在乎的是，要去民间寻找真实的传统文化。</p>\n<p>但「八家將」的演出是不成功的：「我们徒有技巧，却缺乏那股由泥土迸发出来的生命力，从庙前大院到西式舞台的移植过程中，不知不觉地也损失了这个祭仪舞蹈应有的拙朴。我们的演出只是为了向许多和我一样的都市人显示，台北不是台湾，台湾除了电视和可口可乐之外，还有別的。」林怀民如此反省。</p>\n<p>然后，整个七零年代的文化精神与政治焦虑，甚至台湾四百年来的多舛身世，都在1978年十二月16日首演的「薪传」达到高潮。</p>\n<p>没有比这个夜晚，更能体现歷史现实与文化创作的交会时刻。因为，那天早上，美国宣布和台湾断交，而「薪传」的故事正是台湾四百年来的挣扎与奋斗。</p>\n<p>「薪传」詮释了台湾歷史，而现实又给予「薪传」最动人的重量。整个岛屿压抑的悲情彷彿都在「薪传」中被凝结，被释放。蒋勋说的好，「薪传」努力寻找台湾可以与传统京剧区隔的身体记忆，从那个与大海搏斗的歷史中去重建台湾人的身体记忆；而林怀民说，「薪传之后，我们终於可以站在自己的家园以舞蹈安身立命。薪传是我们的成年礼。」</p>\n<p>台湾也在这个七十年代末成年了，虽然它还要再经过一次重击才能再往前走：1979年的美丽岛事件。</p>\n<p><strong>（二）</strong></p>\n<p>八零年代是七零年代的深化与延续，一方面是七十年代开启的社会力转化为更多社会运动的爆发，从中產阶级的消费者保护运动，到岛屿各个受伤角落出现的「自力救济」，反对运动新世代也在美丽岛事件之后，奋力前进。</p>\n<p>另方面，七零年代的现代化与都市化场景、经济高速成长，到了1980年代是更迅速增长的国民所得、更多的外匯存底、更多的高楼大厦，更多农村人口进入都市。1984年，第一家麦当劳在台北市民生东路出现；同年，经济学者主张要建立「富而好礼」的社会，而罗大佑感嘆纯朴过往消逝的「鹿港小镇」、</p>\n<p>「未来的主人翁」，成为时代的原声带。</p>\n<p>林怀民也看到这座岛迅速成为一座贪婪之岛，各种以「金」为名的招牌在岛屿上空飞翔，人们身上藏青色的衣服换成鲜艳的名牌，金钱游戏取代了七十年代的纯真理想。</p>\n<p>於是有了《春之祭礼 台北一九八四》：原本史特拉汶斯基在1913年所做的「春之祭礼」交响乐，就是反映从19世纪到进入20世纪时代工业文明的狂乱，而在这齣舞作中，舞台背后投影是从绿色稻田转换成怪手推倒老房子，並树立起一座座高楼大厦，而光鲜亮丽的都市男女在舞台上拉扯他们的灵魂。</p>\n<p>1985年，龙应台出版「野火集」造成风潮，云门则推出《梦土》。在这齣抽象繁复的作品中，舞者徘徊於梦与现实的边界，追寻人与社会的方向；舞台上的「红色大门」，更象徵了台湾將跨入新的歷史阶段：经济的、文化的，与政治的。</p>\n<p>次年《我的乡愁我的歌》是在快速转变的奢华社会中，试图捕捉失落的乡愁。在「薪传」中，陈达歌唱了台湾移民的歷史，在《我的乡愁我的歌》则有一代一代的台语歌谣和刚出道不久的蔡振南，用歌声堆叠起民眾的生活史。云门要用底层的声音为人们寻找沈静的力量。</p>\n<p>林怀民说：「我一直在想，美空云雀、Bob Dylan都上的了檯面，难道台语歌不行吗？」而这確实是个新时代的开始，让林怀民的梦想成为可能。七零年代的「乡土」在此时转化为「本土」，更多的声音从土底冒起衝击主流社会；台语歌成为新主流，洪荣宏、沈文程席捲音乐市场。就在这一年，1986年，民进党成立，1987年，台湾正式解严，1988年初，蒋经国过世，李登辉上台。过去被主流文化体制视为土的事物將逐渐被视为酷的，被歧视的语言和文化將逐渐进入正统。</p>\n<p>这是本土化成为时代精神的前夕。</p>\n<p>而正当台湾即將跨入新的歷史之门， 云门宣布在1988年暂停。</p>\n<p><strong>（三）</strong></p>\n<p>进入九零年代，1991年，云门復出。</p>\n<p>在九十年代，旧的禁忌逐渐剥落，民主化一步步落实，本土化则翻转了各种符號象徵与资源分配，也让九十年代前半成为族群政治的衝突高峰。与此同时，在这个新到来的后冷战时代，消费主义与商业逻辑也成为岛屿精神。</p>\n<p>云门在此时的重要作品「流浪者之歌」、「九歌」是以亚洲元素与东方身体为主，可以被视为是在全球化氛围下建立另一种文化主体的想像，也是在新的社会躁动中，进入更內在的自省。</p>\n<p>然而，再如何內省，林怀民始终记得整个黑暗时代对他个人、对岛屿上许多家庭的创伤。旧体制崩解了，新体制看似建立了，但烙印在人们內心的痛苦却没有被疗癒。</p>\n<p>在1997年做《家族合唱》，林怀民说，是要解决他个人的问题。</p>\n<p>「对白色恐怖、对二二八、对台湾的认识，我用了很多年，特別是在美国读书那三年，一点一点慢慢拼组起来。解严后，文献大量问世，我抓到什么，就读什么。」</p>\n<p>这也是台湾刚刚开始追寻「转型正义」的起点：「解严了，过去不能说，不敢说的心事，通通摊到阳光下，这些不同口音的见证，成为家族合唱的主要「听觉风景」。」</p>\n<p><strong>（四）</strong></p>\n<p>在跨入新世纪的门槛上， 人们兴奋地期待政党轮替能够带领台湾向上提昇、走出旧时代的桎梏。但很快地，人们开始对政治失望、沮丧，08年再次轮替之后，更多人对政治的信心崩坏。这是台湾民主的挫败。</p>\n<p>但另一方面，在七十年代以来的政治社会大转型之后，民间开出许多丰盛的花朵。新草根组织、新价值、新的边缘发声，和种种「小革命」正在一点一滴从根底改变台湾社会的面貌。</p>\n<p>云门一方面远离了现实的泥淖，交出一系列意境悠远的作品，另方面，他们当然从未真正离开过。例如，2006年，云门和胡德夫以「美丽岛」带我们检视这块伤痕累累的岛屿，重拾七十年代的理想主义。<br />\n而今年的四十週年纪念，云门交出了新作「稻禾」。</p>\n<p>林怀民写说：「我有「稻米情节」。七○年代的「薪传」徒手「插秧」。九○年代的「流浪者之歌」真米登场。远兜远转，云门四十岁，我竟然又回到稻田。」</p>\n<p>而这个作品真真切切地掌握到台湾当前的主要社会矛盾：土地正义。过去几年，不论是掠夺农村、破坏生態环境或者侵犯原住民传统领域，从大埔农地、国光石化、到台东美丽湾，政治权力的傲慢和资本逻辑的贪婪，让林怀民和他的朋友们在七零年代歌唱的「美丽岛」彷彿於今只是个残忍的讽刺，是个我们不断努力追寻，却又不断受到伤害的梦想。</p>\n<p>因此，在这个台湾社会充满愤怒与挫折的歷史时刻，云门要从池上出发，带著农人的素朴与稻田的美丽， 让我们重新去感受、去拥抱这个土地上真正生生不息的生命力。</p>\n<p>这其实是云门始终不变的精神。</p>\n<p>四十年前，在台湾歷史剧烈变动的微光中，云门宣誓要在这个土地上起舞、要为这个土地上的人起舞。四十年来，他们透过舞作回应时代的变迁，他们靠著社会支持不断往前走，而他们也走入社区和户外公演来为更多民眾演出。</p>\n<p>而就在这一刻，云门重新回到当年的许诺，跟所有台湾人说：我们要在这个土地上起舞──但我们必须一起改变这个土地，让这个所在成为真正的美丽岛。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19195,14981]}