{"id":323970,"link":"https://chinadigitaltimes.net/chinese/2013/11/信力建-信孚电讯（11-29）-英国警犬退休金每月约500/","date":"2013-11-29T05:16:43Z","modified":"2013-11-29T05:16:43Z","title":"信力建 | 信孚电讯（11.29）——英国警犬退休金每月约5000元","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.英国对退休金问题十分重视，甚至将退休金发给其它物种。日前，英国诺丁汉郡警察局制定“警犬养老金计划”，以便保障警犬退休后的生活；据了解，警犬退休后每月大约可获500英镑(约5000元人民币)养老金，用来支付与工伤相关的医疗开支。 </p>\n</p>\n<p>2.【长安大学招保安要求硕士学历英语六级】近日，长安大学招聘保安，英语要六级，而且只要211硕士毕业生。负责此次招聘的工作人员表示，这次主要是招聘一名保卫干部，有正规国家编制，学校规定所有新进人员都是高学历。有网友称：“学了这么多年，我居然没有资格当保安！”</p>\n</p>\n<p>3.【河南:官员家人拒拆迁将停职 多对夫妻被迫离婚】10月10号，河南濮阳县发文，对规定时间内拒绝搬迁、不配合房屋征收的干部及公职人员，一律停职或停止工作。为保住房子，田跃娜被迫与县文广局上班的丈夫离婚。然而，县里领导说，你俩离婚也不行，两个月之前的离婚才算。</p>\n</p>\n<p>4.朝中社 11月27日消息，朝鲜最高领导人金正恩视察了平壤建筑综合大学，与工作人员及大学生们合影留念。该大学由金正恩亲自命名并多次亲临指导工作。此次金正恩表示将担任该校名誉校长。</p>\n</p>\n<p>5.【中美日三国4艘航母罕见聚集南海】中国航母辽宁舰昨日进入南海，美国2艘航母部署监视，日本“准航母”抵达菲律宾，三国航母或将“不期而遇”。这种情况在和平时期非常罕见。这说明各国对南海控制权的争夺日趋白热化。</p>\n</p>\n<p>6.【杀伤孩子中国式家长教育】1）“要听话”，用来杀自由；2）“要孝顺”，用来杀独立；3）“就你跟大家不一样”，用来杀个性；4）“别整天琢磨那没用的东西”，用来杀想象力；5）“少管闲事”，用来杀公德心；6）“养你这孩子有什么用”，用来杀自尊；7）“不许你跟他/她在一起，用来杀爱情。</p>\n</p>\n<p>7.如果你想幸福，仅有钱是不够的，你需要活在某种文明之中。关心自己的生活，就必须关心自己的权利; 如果制度继续做恶，你我都将难以幸免；身为公民，你应该正直、勇敢、独立而清醒; 身为公民，你应该明白：爱国家不等于爱朝廷; 身为公民, 为他人的不幸而呐喊奔走，是一种高尚的品质。——慕容雪村 </p>\n</p>\n<p>8.【叶檀：社保最大的问题是不公预期不明】今年3800万人中断缴保险，可以看出社保有多脆弱。令人难以置信，养老金至今难以顺畅流转，这个制度优待养尊处优者，而苛待最低端的劳动者，连企业缴纳的养老金部分都要回收，让农民工揣着可怜的自缴部分回家，这岂止是不公平。</p>\n</p>\n<p>9.据俄新网28日报道，美国《时代》周刊公布年度人物候选名单，俄罗斯总统弗拉基米尔•普京、美国总统巴拉克•奥巴马、叙利亚总统巴沙尔•阿萨德以及伊朗总统哈桑•鲁哈尼进入了42人名单。此外，罗马教皇及斯诺登也被列入候选人名单。</p>\n</p>\n<p>10.今年12月1日是第26个 “世界艾滋病日”。北京卫生局的数据显示，截至今年10月31日，北京已累计报告艾滋病病毒感染者及病人15183例，在治成人4349人，儿童12人。疫情报告数据还以每年超20%的速度递增，男男同性性行为人群呈现高流行态势。</p>\n</p>\n<p>11.加拿大广播公司新闻节目27日晚些时候披露，美国“监听门”事件中心人物斯诺登的秘密文件显示，加拿大政府在2010年多伦多举办8国和20国集团峰会期间，允许并配合美国国家安全局监听各国参会人员。</p>\n</p>\n<p>12.国家邮政局近日发布文件要求，对于快递公司违法提供用户使用快递服务的信息，不建立或者不执行收件验视制度，或者违反法律、行政法规关于禁止寄递或者限制寄递物品的规定收寄快件，将吊销快递业务经营许可证。</p>\n</p>\n<p>13.【马云：抱怨就像喝海里的水，越喝越渴】记者：大家都抱怨时，你从抱怨里找机会，还从中获益。马云：抱怨有什么用？抱怨就像喝海里的水，越喝越渴。比如，改革是天上掉下来的吗？改革要靠点点滴滴的完善，你是社会的一分子，就该为改革尽一分子力，就该为这个时代做点事情。</p>\n</p>\n<p>14.张鸣：国人最大的毛病，有事不愿意自己出头，特别希望别人出头，替自己出头。风险是别人的，如果有收益最好，没有收益，自己也没有风险。所以，碰上那些乐意出头的傻子，他们就拼命地鼓励，可是一旦傻子出事了，大家都散了。更可恶的，有的还充当告密者，把傻子卖掉以换取自己的安宁。</p>\n</p>\n<p>15.美国民主的由来。1765年，一个美国公民出于义愤把一位引起民众公愤的腐败官员暗杀了。美国开国元勋之一富兰克林挺身而出，为暗杀者辨护。他认为：“政府若无能控制官员腐败，人民有权暗杀腐败官员。” 多年后他又说：“如果没有弹劾的权力，我们就用暗杀来摆脱一个腐败的最高的长官。” （@这不是历史）</p>\n</p>\n<p>16.【习近平：无论遇到什么困难都要坚定不移推进改革】习近平指出，党的十八届三中全会已经胜利闭幕，军令状已经下达，集合号已经吹响。一分部署，九分落实。全党同志对把改革蓝图变成现实要有信心。无论遇到什么困难，无论出现什么干扰，都要坚定不移推进改革。</p>\n</p>\n<p>17.截至11月28日，北京土地成交总额达1653.64亿，超过2010年的高点1642.4亿。&#8221;多个溢价率达100%以上的地块层出不穷，反映市场始终活跃&#8221;，业内人士称北京市场对房企吸引力很大，在市场预期没发生大变化的前提下，房企仍将保持拿地热情。</p>\n</p>\n<p>18.【国内首个“新闻众筹”平台成立】昨日，国内首个“新闻众筹”平台正式宣告成立，媒体记者和自媒体人可以通过这个平台发起新闻报道项目，接受网友的资助。如果在设定的时间内，资助款达到预期数额，这笔钱将用于资助媒体人开展报道或是调查。</p>\n</p>\n<p>19.【一日禅：幸福是一种心态】我们是否快乐与幸福，凭的是眼界与心境。仰视久了，谁都会卑微，殊不知还有许多被你俯瞰的人，却在拼命艳羡和梦想着过你的生活。人终究不能活得太疲惫，要懂得在平淡的流年里寻找命运的出口。只有经过人生的荒凉，才能抵达心灵的繁华。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}