{"id":323900,"link":"https://chinadigitaltimes.net/chinese/2013/11/唯色-王力雄长篇小说《转世》连载9：家族联盟/","date":"2013-11-28T14:02:01Z","modified":"2017-02-01T18:37:56Z","title":"唯色 | 王力雄长篇小说《转世》连载9：家族联盟","content":"<p></p>\n<blockquote><p>王力雄在他的网站“族群对话与新媒体”连载现已完成初稿的长篇小说《转世》。《转世》是他的另一部长篇小说《黄祸》的姊妹篇。正如他在推特上（ <a rel=\"nofollow\" target=\"_blank\" href=\"https://twitter.com/wlixiong\">@wlixiong</a>）所说：将在修改过程中同步连载，第一阶段是在 <a rel=\"nofollow\" target=\"_blank\" href=\"http://wanglixiong.com/\">http://wanglixiong.com</a>（墙外）上连载。</p></blockquote>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://wanglixiong.com/2013/10/88.htm\">《转世》连载9：家族联盟</a></p>\n<p>黄士可知道对面那个从瑞士飞来、不露声色的年轻人是总理陆浩然的秘密义子。他到底是哪国国籍谁也说不清，据说不同的护照有好多本。会所四十位董事清一色是男性，半月一次在会所碰面，决策大事。黄士可对每个董事有什么养生偏好、饮食禁忌、喜欢哪种酒什么茶都清楚，但是对每个人的真正底细只能猜个大概。</p>\n<p>沈迪正在向董事会汇报查找“深喉”的情况。看得出他做了充分准备，讲得条理分明，细节详实，但是直到最后也没说出“深喉”到底是什么人，那些详实对于董事们就等于是浪费了时间。</p>\n<p>“你说那个‘二神’喉咙被血堵了，吐字不清，总也是吐出了字吧？” 老爷子明显对沈迪不满。 “到底是哪几个字，说出来给我听听，我帮你判断那个‘深喉’到底是谁，或者是谁的人！”</p>\n<p>老爷子年届七十，身体不好，最近的董事会已经不太参加，正在安排小儿子逐步接班。这次他跟着小儿子一块来，就是冲着要知道“深喉”是谁。沈迪不说名字他怎能善罢甘休？</p>\n<p>老爷子虽无政界职务，却被奉为红二代的大哥大。所谓红二代指的是中共打江山那批元老的儿女。父辈九死一生打出中共红色王朝，建朝时个个封了部长或将军。中国文化有“打江山坐江山”的传统，共产党明面上没有世袭制度，但这国家凡有好处的地方就少不了红二代的身影。老爷子越老形象越像他爸。他爸在世时是中共元老之一，连邓小平都得忌惮。不知是刻意模仿还是基因趋同，老爷子的身材、发型、穿着，连拿的手杖都跟他爸一样。人们都说仿佛看到他爸从棺材里走出来一样。当年中共元老快到寿限时做出了向自己后代交权的秘密决定，红二代们都争相奔上仕途，老爷子却选择了弃官经商。几十年变魔术般反复倒手，把数不清的国家资产神鬼难辨地划到了自己名下。当走仕途的红二代们纷纷面临退休让位之时，他却成了一个庞大金钱帝国的太上皇。</p>\n<p>老爷子在董事会一直是老大做派，呼来喝去，连其他董事都让着他，更别说沈迪。沈迪谦卑地前倾身体，斟酌着词句对老爷子小心翼翼地解释。</p>\n<p>“……因为是在事故现场，他说出名字时没有录音，只能靠听到的施工员模仿。在现场听他说出名字的两个施工员回来模仿的却不一样，无法确定哪个准确。这是天大的事，任何错误牵连都是了不得的，不敢造次。我们现在正在全力分析线索，希望尽快得出确定结论，立刻向董事会报告。”</p>\n<p>老爷子不耐烦，枯瘦手指举在齐眉位置向前晃动，好像是要隔空点在沈迪的脑门上。</p>\n<p>“我要你现在就说！不就是两个人说了两个名吗？你说出来，我一听就知道哪个是真的！”</p>\n<p>面对老爷子，沈迪喉头发紧，说话不自觉有点磕巴。“问题是现在得到的两、两个名字，都不是确有其人，只能在发音相近的名字中去、去找，范围扩大了很多，牵连也会扩大很多……”他的额头增加了反光，不是汗珠，是微汗，却不是热出来的。黄士可还是头一次看到沈迪紧张。以往他眼中的沈迪总是对什么都脸不变色。其他董事皆冷眼旁观。</p>\n<p>老爷子一条腿架在椅子扶手上，脸上深陷的褶皱突出了表情的不屑。“那你也得说啊！说啊！相近的名字有多少说多少，我来给你认，逃不过我的法眼！快说！”</p>\n<p>沈迪失语般地嘴动了几次，就是发不出声音，最后向老爷子鞠了个日本式的深躬。“抱歉，按照专业原则，我实在不能说，也不敢说……”</p>\n<p>“专业个屁！”还没被人当面拒绝过的老爷子拉下脸，手拍在桌上，旁边的茶杯盖叮当跳。“有什么了不得！天大的问题，什么事在这里不能摆平！你丫死扛着不说，是不是扯上了哪个掌权大人物？”</p>\n<p>黄士可听得出老爷子话中有话。他之所以亲自出马，就是因为从开始就怀疑“深喉”出自他的对头，那些“窃国猜想”什么的都是冲他而来。知道了“深喉”是什么人，循着官场的人事脉络就能摸到后台是哪个。而老爷子说的“掌权大人物”，在场人都猜得到正是指的当今中纪委书记。</p>\n<p>前任中纪委书记在任上病逝，继任新书记是一个有口皆碑的清官。新书记原本就对红二代不满，借着上任三把火，先拿老爷子属下一个公司开刀。那公司在长江支流抢占水电坝址时同时对河两岸的土地下手，不但强占了大片农民土地，还把原本已被官二代圈了的土地一并吃掉。中纪委指挥不动公安，就以那公司总经理是党员为由对其进行双规。为挖出可以指证老爷子的材料，在审问时严刑逼供，没想到总经理不禁折腾发病猝死。老爷子为此大闹中纪委。为了扭转被动局面，中纪委干脆指控老爷子属下多个公司以同样手段占地，是利用中央绝密信息，要在土地私有化时大捞一把，矛头明指是老爷子的统一部署。双方角力达到白热化。搞得政治局常委专门开会，责令老爷子不再追究总经理之死，中纪委也不再追究老爷子违纪，才算暂时休战。</p>\n<p>这是一个危机。虽然直接发生矛盾的只是老爷子和中纪委书记，但因为二人身份都有代表性，预示着可能扩展为红色家族和官员家族之间的矛盾，那就麻烦了，连会所本身都会受影响，因为会所正是这两方家族组成的。</p>\n<p>红色家族目前的主力是红二代，他们自认为血统纯正，其父辈是中共术语称的“长征干部”，连中共中期的“抗日干部”都不被接纳，至于中共全面夺权时期的“解放干部”，在红二代眼中就是跟着潮流摘果实的。然而那么小的圈子不可能统治这么大的中国，中国有着世界最大的权力机器，哪怕每个“长征干部”生一百个儿子都不够用。官场大多数职位还是由跟红色血统无关的官僚掌握。</p>\n<p>在红二代眼中，那些父辈没打过江山、血统中没有红色基因、通过各种方式掌握权力的官员，本质上都是喝他们父辈血的寄生虫。不仅寄生，还是蛀虫，时时刻刻蛀蚀和毁坏着红色烈士用生命换来的江山。烈士的血跟他们无关，因此他们只把江山当做可以窃取变卖、中饱私囊的物品，从中捞取个人利益。在心里，红二代对这种官员的敌视甚至超过对当年的敌人，因为他们明明只是家奴，捞的却比主人还多。但是红二代又不能不接受这个现实，他们除了人数少，也跟化作了黄土青烟的父辈一样战胜不了时间之敌，都不可阻挡地走入晚年。虽然野心照旧，邓小平的换届机制却让他们必须退休。眼下除了最高位置还属于红二代，其他层次的红二代基本都已让位。红三代虽然被抓紧栽培，毕竟年轻，官场阶梯上还有相当距离需要攀爬，因此不可避免会出现红二代和红三代之间的空档，权力都会落到官员手中。红二代要想继续影响权力，保障利益，给红三代铺垫前程，只能与掌权的官员结盟。</p>\n<p>这个会所就是结盟的枢纽。北京有成百上千个各种会所。这个会所看似没什么特别，不比其他会所更奢华，却比所有会所加在一块都更有权势。 每位董事代表若干会员，每个会员的背后是一个正在掌握或曾经掌握中国大权的家族。已经退出官场的红二代不忌讳亲自出马，正在掌权的官员则小心翼翼，由“官二代”或是“义子”出面。</p>\n<p></p>\n<blockquote><p>旁白（官二代和义子） </p></blockquote>\n<blockquote><p>“家族”和“家族联盟”都是私下说法，在公开场合，中共从不承认这种家族存在，只有冠冕堂皇的党和政府。家族不打名号，家族联盟也是无形。这些家族各有实力范围，虽然也竞争，更多是合作。他们明白最大的利益不是从对方钱柜去抢，而是合作从国库往外拿。对于获得财富，权力比什么都好使。权力终身制时有权就有一切，不太需要敛财。当权力变成按届轮换，财富却不换届，就比权力有了更大吸引力。敛财就成了掌权的首要目标，中共必然腐败就在这里。权力过期作废，得到权力就必须敛财。 </p></blockquote>\n<blockquote><p>官员不能像红二代那么肆无忌惮，他们既要敛财，又要让人说不出，抓不住。怎么能让敛财和权力看似没关系，又能相得益彰呢？家族扮演了重要角色。当权者不需要自己出手，而是让子女亲友去经商。当全民都搞“市场经济”时，做生意总不犯法吧？那么谁想给权力好处，就跟家族做生意吧。那其实就是用生意的名义给好处，开绿灯，送项目，下订单……权力家族在生意旗号下坐收滚滚而来的好处。而有野心在仕途不断往高爬的高官则会做得更隐秘。他们除了自己不能有把柄，连子女都不能有毛病，培养“义子”就成了一个方法。 </p></blockquote>\n<blockquote><p>“义子”一般是从穷人家考上名牌大学的孩子中选，早早资助，为其安排前程，换取感恩戴德。待到考验成熟再安排重任，投身商界、进国企或派放国外。因为从开始就避免外界知道义子关系，高官给其提供便利、投资拨款、承包项目、发放贷款等就无需忌讳，只当公事。别说义子教育优异能力超群，任何人能得到源源不断的资本和得天独厚的机会也一定能挣大钱。义子总是把盈利的大头留给义父，秘密安全地存在海外银行。这种义子不是儿子，胜似儿子。 </p></blockquote>\n<blockquote><p>权力家族单干发的财在一般人眼里已是天文数字，但是对家族而言，以权力发财仅停留在权钱交易就太低档了，兴风作浪操纵市场也是小菜，要用权力在国家层面做局，才能玩出最大的游戏。而这样的游戏必须靠权力之间配合。家族联盟的作用就在这里。 </p></blockquote>\n<blockquote><p>不过，除了这个会所和隔壁的保安公司，家族联盟自身并无实体。官员们——不管是在任的还是退位的，都不会显露和会所有关系。他们相互间也不会提及，每人都好像不知道有联盟存在。但一切通过义子和官二代操作，只要是在会所董事会达成的决议，官员们各自该办什么办什么，配合得天衣无缝。没人知道那是碰巧，还是他们心照不宣。 </p></blockquote>\n<blockquote><p>权力玩到这种份上，整个国家就是囊中之物。单有民间身份，再大本事也富不过权力。中国那些上了排行榜的富豪往往不真。市场上的生意大都在北京之外做，最有钱的主却都深藏京城。二者区别只是没权的人愿意炫富，有权的人精于藏富而已。</p></blockquote>\n<p>红二代在董事会中虽然强势，却是少数，多数董事是官二代。红二代和官二代在年龄上整差一代，前者普遍六十多，后者大都四十上下。黄士可比较喜欢官二代，他们大都受过海外教育，为人虽然冷漠，却有教养，有知识，又相对低调。而红卫兵出身的红二代，给人印象就像是在街头拎着棍子晃的横主，黄士可总是想躲他们远点。</p>\n<p>黄士可年龄和红二代相仿，却不是红二代，也不是官二代。以他曾当到的福建副省长，在会所只是排不上的小官。他是以福建帮帮主身份当上董事的。福建帮是家族联盟中唯一缺少直接权力背景的成员，除了黄士可勉强算权力集团的人，主要是因为福建帮的财力大到了权力也需借助的份上。</p>\n<p>老爷子从训斥沈迪转到了指骂不在现场的对手：“……想整谁啊？别以为给你个官就牛逼。当官是让你为人民服务的！老子没官，老子是人民，搞清楚你是为老子服务的！”老爷子用的是文革年代的语言和逻辑，内容早已更换到九霄云外，他以此骂发出红二代对官员的不满——要明白谁是主子，谁是奴才。</p>\n<p>怎么骂中纪委书记跟沈迪都没有关系，但是当老爷子下令解雇他时就慌了。沈迪眼光搜寻着黄士可。眼光中的神色是求黄士可帮忙解围。面对老爷子的颐指气使，其他董事都避免出头，如果不马上扭转局面，沈迪被解雇就可能成真。</p>\n<p>沈迪这次的表现让黄士可刮目，原来一直把沈迪看成投机者，有奶便是娘，没想到他会有这种骨气，老爷子如此施压仍坚持专业精神，面临解雇也不说名字（哪知道沈迪根本没有名字）。最初也想知道深喉是谁的董事们，看到老爷子把矛头直指中纪委书记乃至官二代，也变得谨慎起来，担心联盟分裂造成更大损害，不如慎重为妙。</p>\n<p>沈迪的眼光向桌下示意，没人看出那是传递信号，但黄士可心领神会。椭圆会议桌的每个座位对应位置，都有一个安装在桌下的按钮。黄士可把两手放在桌上，避免有人看出，然后蜷腿抬起，用膝盖按了那个按钮。</p>\n<p>上方的大屏幕跳出个歪戴棒球帽的卡通娃娃，滑稽地反复举手。那是要求表决的图形。在董事会上，任何人都可以按桌下按钮要求对正在讨论的议题进行表决。多数董事显然松了一口气，老爷子的闹场弄得大家都不舒服，需要有个解决。卡通娃娃的形象缓解紧张气氛。屏幕接着跳出另一个娃娃举手，那是有人按钮表示附议。几个娃娃先后跳出。卡通音乐响起，表示附议人数达到。大屏幕上出现动画摇彩机，五彩球绚丽翻涌，随机跳出的彩球组成号码，坐在该号码位置上的董事即是表决主持人。</p>\n<p>表决题目由主持人拟定。他聪明地绕过老爷子解雇沈迪的发飙， 把表决议题定为“是否要求沈迪说出尚不确切的名字”。每个座位前的厚桌沿有个可放进一只手的椭圆洞，里面三个钮——左“赞成”，中“弃权”，右“否决”，其他人看不到按的是哪个。沈迪曾向黄士可保证，绝不像官方表决系统那样哪个座位按哪个钮都被暗中记录，这套表决系统绝对保证真的匿名。“这里的民主才是真民主。”沈迪说出“民主”二字时意味深长。</p>\n<p>这种表决需要的时间也很少，大屏幕展现的表决界面根据按钮情况统计，即刻显示正反票数和所占比例，不发生争议，或者说也无法争议，因为完全没有人为操作，便没有作弊可能。即便是老爷子，看到大屏幕上显示的最终表决结果后也不再做声。论嗓门，董事会里没人比他大，论吵架，谁都不是他的对手。但是论投票他就跟大家一样了。表决结果是超过三分之二多数否定了让沈迪现在就说名字。这等于当众给了老爷子一个耳光。不过老爷子这时反而很平静，晃着架在老板椅扶手上的腿，嘬起嘴唇吹不成调的口哨。他平时的骄横是一种先声夺人的手段，真到了行不通的时候马上就可以收起。多年在江湖的历练，使他收发自如的本事非同一般。会所的规则是表决结果即为最后也是最高的决定，无人可以违背，否则就意味与家族联盟决裂。联盟依据规则，规则是联盟的生命。</p>\n<p>老爷子当然不会为这点事和联盟决裂。他似乎立刻忘了刚才的争执，像老人那样敲着腿说老骨头要去蒸个桑拿。沈迪马上用对讲机通知桑拿室准备，服务员前来伺候，自己上前搀扶老爷子。老爷子没有对沈迪的殷勤领情，伸手捏住沈迪耳朵，轻声——却让会场的人都听得见——说：“告诉他，的确没查出他有什么事，但是除了他和他老婆，跟他有关的每个人——记住，每个人——个个有事，材料都在我手里。他要不想当个没亲没故没心没肺的孤家寡人，就放明白点！”</p>\n<p>沈迪的表情哭笑不得，他怎么也想不到自己被老爷子当成了能传这种话的人。老爷子撂的话当然还是对着中纪委书记，可是沈迪跟那个包公似的中纪委书记边都沾不上。他试图辩解，又不能直说，因为老爷子也没点名。他只能做出被错怪了的小辈模样说：“我哪传得上话啊，我可是一点关系都没有、没有……”跟随拄着手杖昂首挺胸的老爷子离开会场。</p>\n<p>黄士可戒烟多年，每到赌赢时还会产生抽烟渴望。让红二代尤其是老爷子瘪茄子总是让他感到过瘾。曾有个官场文人写文称“民主是个好东西”，黄士可深以为然。骄横的红二代和矫情的官二代能结盟，靠的不就是刚刚表决体现的民主？没有民主，谁能对付得了老爷子那种红卫兵？官二代那些留洋的小白脸也早会拂袖而去，注定两败俱伤。会所功能很大一部分是摆平家族间的关系，别的相互可以不服，却都遵守表决结果，这就是民主之好。这绝非是哪个文人的新发现，公司要有董事会，董事会要表决，已经搞了上百年，不是新鲜事。社会上的人听到“民主是个好东西”，就以为要给他们民主了，真是坎大猪（闽南话：傻瓜）。民主只是对上层集团好，家族联盟就是中国的董事会，哪个公司能让下面的人搞民主呢？要是老百姓也有这种民主，中国早就乱套了！</p>\n<p>老爷子闹场耽误了半小时。下一议题是董事会与中央办公厅副主任对话。为了表示对中办副主任被晾在等候室的歉意，他被请进时董事会全体起立致意。这时的董事会又成为一个整体，分歧撂下，保持一致面对中央。</p>\n<p>这是很微妙的关系，一方面，正在中央当权的家族也在家族联盟中， 利益跟家族联盟一致；另一方面，中央是党的，党不能只谈利益，必须有国家和人民做门面。中办副主任前来董事会，作用如公司的法律顾问，要把董事会的决策和党的门面统一起来。门面与利益是中共权力的一体两面。二者有时矛盾，但归根结底为的是利益，要解决的只是怎样才能在得到利益的同时保持门面，最妙的是还能用门面促进利益。</p>\n<p>在土地私有化中，“历史使用者”正是这样一个既有利益又有门面、门面促进利益的宝贝。既然家族联盟最先知道内幕——不，不是知道，是他们为自己量身定制。土地私有化的决定由他们做出，他们用掌握的国家权力去拿国家土地使用权，岂不像拿自家东西一样简单。拿到使用权就获得“历史使用者”身份，土地私有化时就可以用最便宜的价格成为土地主人。而“历史使用者”却是打着照顾民众的名义，理直气壮，没人挑得出毛病。</p>\n<p>不过到这步只是一半。家族拿到土地尽管便宜，却不是为了当地主，而是为了卖高价，只有把到手的地卖出去游戏才算完整，也才算大功告成，所以卖地是关键。中办副主任担心国民的民族主义情绪会反对把土地卖给外国人，董事会表示这一点没商量——土地只有卖给外国人，才可以吸引全球热钱，把土地价格炒上去。如果没有国际参与，不成了自己玩自己，去赚谁的钱？副主任当然明白这一点，他要的是时间缓一下，至少在土地私有化起始阶段不能让外国人参与。即便以往已经获得土地使用权的外国人也不给“历史使用者”身份，保持中外有别，而且严厉执行，才能安抚民族主义情绪，避免反对势力借机搞事。等土地私有化全部完成后，时间冲淡民族情绪，那时以私有化后个人产权自主的名义，再对外国人开放土地市场，就跟政府没关系了。</p>\n<p>董事会很快同意了副主任的建议，除了的确需要缓和民族主义，董事会成员也是一眼就看到这又是一个宝贝。在中国开放的早期，大量好地段的使用权都被外资买走，现在皆成了价值最高的黄金宝地。限制外国人成为“历史使用者”，会逼得老外为得到“历史使用者”的优惠寻求中国合作者，各家族便可以趁机插手了。这简直是门面促进利益的典范。董事们对不动声色的副主任心生好感。</p>\n<p>董事会与副主任之间对下一个议题争论的时间比较长。中央要求土地私有化后不能立刻交易，必须设置缓冲时间。这一点董事会不反对，太早买卖也不利于培育市场，关键在限制多长时间，前面说到的土地何时可以卖给外国人，也与此有关。副主任提出限制交易的时间为土地正式买下后的两年。他没有具体解释，但是在座的都明白，这届中央离换届还有三年，明摆着是不想自己任内承担土地私有化可能出现的问题。</p>\n<p>董事会坚决反对限制时间这么久。只有目前正在任上的当权者需要考虑换届保平安，多数家族是以前各届的退位元老，已跟换届无关，尽早把土地卖出去，换成手中钱才是平安。董事会对本届当权者只考虑换届平安的态度表示不满。下一步土地私有化要通过党的决策程序，以及人大的立法程序，虽说都是走形式，也得半年时间。待法律公布后正式开始买地的过程，再加两年的限制，基本就到换届当口了，明摆着是要把卖地阶段推给下届政府。然而换届后的新政府刚上台需要布局与磨合，且不能稳下心来做事呢。尤其是他们的任期刚开始，更不敢冒险。因此卖地阶段必须在本届政府任其内完成，本届政府不能躲，而是要负起责任，要对卖地保驾护航到底。</p>\n<p>当然，董事会与副主任争论时不会讲得这么直白，大面上还是用党的语言，但是双方心里都会明白对方的真正意图是什么。最后双方妥协在土地正式买下后一年即可出售。副主任表示回去汇报后，由中央最后决定。</p>\n<p>黄士可知道，“中央”两个字听起来大，老百姓会觉得不得了，但是对家族联盟而言，无非是联盟中间的几个人在这段时间去掌权罢了。中央是眼下一届，这个会所却是开国至今历届掌权者家族的集合，因此冠冕堂皇的“中央决定”，其实还得跟这里保持一致。董事们清楚自己才是真正掌握中国的人，说事儿都如主宰天下，似乎中国只是摆在眼前的蛋糕，讨论的只是横着切还是竖着切。</p>\n<p>副主任明白唱高调的方式在这里没有用，也没好效果，不如实实在在。他提到中央时并无居高临下的态度，是用商量甚至请求的口吻，希望家族联盟在今后两年多帮助中央稳定局面，直到换届。董事会提出的交换是，本届政府在换届前务必保证中国的盛世局面，至少要让世界这样相信这一点，看好中国的前景，这是重中之重。确保这一点，私有化后的土地入市交易时，国际资本才会抱着升值期望争相进入，炒作提价才有可能。本届政府对此必须负责到底。至于换届之后如何，没有人谈。</p>\n<p>黄士可一生做了不少大买卖，但跟这次比都是小巫见大巫。赚钱是简单的算术——投入乘以利润率，如果注定只赚不赔，赚多少钱就取决于投多少钱。黄士可除了要把自己的钱都投入，还要让身边想跟着他发财的人都拿钱。他承诺两年翻倍返还，相当于百分之五十的年利率对谁都是大喜过望，但黄士可相信利润会是本金的十倍。一向精于计算的他都有点想不明白会有多少钱滚到自己名下了。他读书不多，却看不起顶着大头衔的经济学家们，搞得那么复杂深奥，满口术语，让外行人害怕，其实真正的经济就是这一小圈人翻云覆雨。进到核心，就这么简单。</p>\n<p>送走中办副主任。董事会继续。因为拖延了时间，这次免了餐厅的正式晚餐，改成边吃边开会的工作餐。每人从桌沿拉出小型触摸屏，上面显示点餐菜单。高端会所的基本功之一是菜单个人化，根据个人以前点餐记录和健康档案，推给每个人的菜单都是针对个人身体状况和口味爱好的。点选结果即刻传进厨房。服务生推车给每个座位送一个托盘，餐具和食物都在上面，把打扰时间缩到最短。多数董事点的都是养生食物，简单，少量，基本不烹制。在这个层次，口腹之欲趋于简单，排场也成了多余。</p>\n<p>沈迪轻手轻脚进入会场。为防止窃听，与会者不许带手机，会议期间与外界联络的唯一管道是沈迪。没有紧急情况他不会进来。沈迪这回不看黄士可，带来的消息是：成都一处被工人占领的国有老厂，今天武警清场时开枪，目前估计死亡上百人，也许会更多，因为行动还在继续中。沈迪打断会议，当然不是为了讲一个新闻，一定和在座的有关。黄士可端起茶杯放在嘴前，生怕露出的笑容被人看到。</p>\n<p>随着沈迪操作，大屏幕先放出各家族土地项目分布地图，成都部分被放大，出事工厂的标记显示出那是福建帮正在着手的项目。众人把目光投向黄士可。黄士可显出惊愕之情，呛了一样把茶叶吐进茶杯，连连咳嗽。福建帮所做的家族联盟都在做，但是一下子死了这么多人，世界会为之震惊，家族联盟所需要的中国盛世形象会被破坏，这关系到对未来土地升值的预期。董事们纷纷对黄士可表达不满，有的言语激烈。他们一直看不起福建土财主的行事风格。但是不满归不满，却不能不管，如果不及时控制住事态，扩散出去，预期的损害就会变成现实，大家一块受损。</p>\n<p>黄士可对董事们连连作揖，检讨道歉，心中却是暗喜。这正是他期望的效果。虽然开枪死那么多人是事先没料到的，但问题严重了也并非坏事，正因为严重，才能把家族联盟牢牢绑在自己的车上。而只要家族联盟出手，整个国家的维稳机器都会转起来，反而就会不那么严重，甚至会变得了无痕迹。这就是为什么搞事就要搞大事！至于挨骂和磕头，相比价值几十亿的土地到手，又算得了什么？</p>\n<p><b>延伸阅读：</b></p>\n<p>王力雄长篇小说《转世》连载 前言及目录 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/05/blog-post_22.html\">http://woeser.middle-way.net/2013/05/blog-post_22.html</a></p>\n<p>王力雄长篇小说《转世》连载1——引子：法门 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/05/1.html\">http://woeser.middle-way.net/2013/05/1.html</a></p>\n<p>王力雄长篇小说《转世》连载2：“二神”之死 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/05/2.html\">http://woeser.middle-way.net/2013/05/2.html</a></p>\n<p>王力雄长篇小说《转世》连载3：国葬（上）<a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/07/3.html\">http://woeser.middle-way.net/2013/07/3.html</a></p>\n<p>王力雄长篇小说《转世》连载4：国葬（下）<a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/07/4.html\">http://woeser.middle-way.net/2013/07/4.html</a></p>\n<p>王力雄长篇小说《转世》连载5：“替身” <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/08/5_9550.html\">http://woeser.middle-way.net/2013/08/5_9550.html</a></p>\n<p>王力雄长篇小说《转世》连载6：保安公司与会所 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/08/6.html\">http://woeser.middle-way.net/2013/08/6.html</a></p>\n<p>王力雄长篇小说《转世》连载7：仙人村 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/08/7.html\">http://woeser.middle-way.net/2013/08/7.html</a></p>\n<p>王力雄长篇小说《转世》连载8：台湾不粘锅 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/09/8.html\">http://woeser.middle-way.net/2013/09/8.html</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,28589,9203,31560],"tags":[9400,8951,23022,10621,21215,32398]}