{"id":323969,"link":"https://chinadigitaltimes.net/chinese/2013/11/信力建-信孚要闻（11-29）-政治消毒，目标听/","date":"2013-11-29T05:16:39Z","modified":"2013-11-29T05:16:39Z","title":"信力建 | 信孚要闻（11.29）——“政治消毒”，目标听众很吊诡","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、@闾丘露薇 ：从回归到现在，李超人不接受香港媒体专访，除了港台“杰出华人系列”，外媒也就是06年福布斯，所以每年长实和黄公布业绩的记者会，场面热闹。这次主动挑选南方报系尽诉心中情，港媒周三就透露，由红颜知己精心挑选，采访全程监场。今天一家港媒的标题：“政治消毒”，目标听众显然不在香港。 </p>\n</p>\n<p>2、【宗庆后炮轰楼市泡沫：我住的小区亮灯率不到1成】小区有1000多套房，晚上亮灯的不到100家，这就是泡沫，房子不能再过度建了。现在年轻人学习生活压力大，没落脚的地方，容易不稳定。对于&#8221;首富&#8221;他表示：“我的钱没偷没抢，是一分一厘赚出来的，我不怕，评上评不上我都心安理得。”</p>\n</p>\n<p>3、22日，柳州一市民到柳州市工人医院南院骨科，做腕管综合症微创手术。交费后，令患者家属疑惑的一幕出现了。医生告诉他，手术使用的手术刀医院没有，需要患者自行购买，一把手术刀要800元。更不可思议的是，后来医生推荐的销售员又到病房告知患者刀要1000元，且不容讨价还价。</p>\n</p>\n<p>4、互联网信息办今日公布，中国网民数量达到6.04亿，手机网民达到4.64亿，手机超越台式电脑成为第一大上网终端；移动互联网用户达8.28亿，3G用户达2.5亿，互联网覆盖全国超过99%的乡镇，中国互联网已进入移动互联网时代。</p>\n</p>\n<p>5、网友称“云南景谷县一中3高中生用纸碗塑料袋提饭到教室，学校将3人开除学籍，降为借读生留校察看半年，其中2人补助金被撤销。”景谷一中负责人称学校禁止学生使用纸碗等提饭到公寓或教室，处罚是为了震慑，“虽开除学籍，但不影响继续上学。”</p>\n</p>\n<p>6、曾任三届意大利总理的贝卢斯科尼周三遭参议院取消议员资格，并被逐出国会。77岁的贝卢斯科尼此前一直试图透过种种手段逃过此下场，包括提出上诉甚至是企图推翻政府等，但他的拖延法并未奏效。参议院当天进行表决，以贝氏逃税罪名成立为由将他逐出国会。</p>\n</p>\n<p>7、美国官员透露，美国政府已经提出把叙利亚最危险的化学武器运送到公海水域，然后在美国军舰上销毁。几位不愿具名的美国官员告诉美联社，此计划还有待最后批准，销毁工作很可能定在地中海，在近213米长的美国光芒海角号军舰上执行，届时还将有美国海军舰队在附近巡航。这一计划将能避免在任何一个国家国土上销毁化武所引起的外交、环境和安全问题。</p>\n</p>\n<p>8、近期，因扶摔倒老人而引发的官司以及争议层出不穷。昨日北京市民政局宣布，北京市300万老年人口不论户籍，在乘坐公共交通或逛公园等公共场所、或参加一些社会活动时，如发生跌倒、摔伤等意外伤害，均可获得意外伤害保险赔付，最高可获20万元。此举网友纷纷叫好：妈妈再也不用担心我扶老人了。</p>\n</p>\n<p>9、多位人大的老师和学生接受北青报记者采访时表示，对于蔡荣生和人大在招生上的“黑幕”早有耳闻，所以看到他或因招生问题被调查的消息并不惊讶，在蔡荣生被纪检部门调查消息曝光前，中国人民大学区域与城市经济研究所教授张可云就发表博客称，“两年多前我就认定，中国人民大学的自主招生肯定会出问题。”“100万上人大，大家都听说过。”</p>\n</p>\n<p>10、在昨天举行的记者会上，中国国家信访局副局长李皋表明，对任何形式限制群众正常上访行为，“发现一起查处一起，决不姑息”。同时，当局也表示将建立群众满意度评价体系和公开听证制度，以及全面放开网上投诉受理的服务。</p>\n</p>\n<p>11、 “阿波罗11号”飞船1969年首次把人类送上太空，登月宇航员与地面指挥中心一段关于寻找“嫦娥”、“玉兔”的对话录音最近在互联网上走红。 1969年7月20日，在休斯敦地面指挥中心的罗纳德·埃文斯对太空中准备登月的宇航员说，“有人要你们（在月球）注意一个带着大兔子的可爱姑娘。在一个古老的传说中，一个叫嫦娥的中国美女已经在那里住了4000年……</p>\n</p>\n<p>12、11月28日，有网友说看到薛蛮子在新浪微博帐号显示〝在线〞，网友说他已获释，但他的微博并没看到更新。8月23日，薛蛮子被北京警方以〝聚众淫乱〞抓捕关押，并在《央视》示众，成为今年最受关注的网络事件之一。</p>\n</p>\n<p>13、英国政府新公布的数字显示，中国大陆已经成为移民英国人数最多的国家。英国国家统计署公布的数字显示，去年有四万人从中国大陆来到英国。这个数字的增加是由于中国到英国留学的人数增加，目前英国有10万中国留学生。</p>\n</p>\n<p>14、日媒报道，日航将于2013年12月1日至2014年2月8日期间在部分航线提供肯德基快餐，作为航空餐。日本航空公司将提供的肯德基快餐包括小块炸鸡、蔬菜沙拉、饼干以及巧克力果仁蛋糕等等。</p>\n</p>\n<p>15、教育部首批核准了中国人民大学等6所高校的章程。教育部相关负责人表示，依章程自主管理是高校的法定权利，制定章程是完善中国特色现代大学制度的关键环节。章程规定了高校八项自主办学权，去行政化意味明确。</p>\n</p>\n<p>16、据中国国防科技信息网报道，正在建造尚未完工的一艘韩国海军“尹永夏”级(PKG)导弹巡逻艇因大风巨浪，在船厂沉没。该艇目前已完成60%的建造工作，已经完成发动机等安装工作。该导弹艇性能先进，设计用于执行三项重要任务：与朝鲜围绕北方界线进行低强度冲突；与日本海上保安厅进行海上对峙乃至碰撞；在高强度冲突中执行海上火力打击任务。但该型艇建造服役经历却一直“流年不利”。</p>\n</p>\n<p>17、目前已经有超过3，000所美国院校接受了雅思成绩，包括全部8所常青藤名校，标志着美国学术机构乃至全球对雅思考试的认可度进一步提升。</p>\n</p>\n<p>18、美国《赫芬顿邮报》近日载文，刊出了“7种最差的清洁习惯”，快来对照一下吧。1.用抗菌皂洗手。2.用洗衣机洗内衣。3.在水槽里洗菜。4.冲马桶不盖盖子。5.用烘干机代替擦手。6.洗澡时不洗肚脐眼。7.每天洗头。（生命时报）</p>\n</p>\n<p>19、@陈有西【废除双规】终于启动。《南华早报》消息：共中央纪律检查委员会已经作出决定，查处领导干部的违法犯罪行为，会回到司法途径，移 交检察院。今后领导干部涉及职务犯罪，将不再由中纪委先办案，涉及追究刑事责任的问题，将由检察院 直接介入办理。</p>\n</p>\n<p>20、@茅于轼 ：一个国家领导人，不贪污，不腐化，不搞女人，非常爱国，他团结全国人民一致对外，为了实现伟大理想奋斗终身，最后以身殉国。我们如何评价他？他是谁？是希特勒。如何评价一个领导人？其实并不复杂。只看他对全社会，全人类是造福还是造祸。他救了多少人，还是害死了多少人。希特勒害死了将近两千万人。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}