{"id":324041,"link":"https://chinadigitaltimes.net/chinese/2013/11/大家｜刘远举：用社保留住公民/","date":"2013-11-29T19:38:15Z","modified":"2013-11-29T19:38:15Z","title":"大家｜刘远举：用社保留住公民","content":"<p>在今年9月的中国养老金国际研讨会上，中国人民大学公共管理学院教授李珍也曾指出，在人社部做的一项调查中，有23%的工作人口中断了缴费。官方数据显示，今年累计中断缴社保的人有3800万，占城镇职工参保的一成还多。</p>\n<p>中断社保的原因很多。一些不太正规的小微企业为了降低成本，逃避为员工交纳社保，其招收的职工往往技能低，也缺乏谈判能力，如果到这些企业就职，就意味着社保中断；还有就是下岗失业人员，也无力继续承担社保。</p>\n<p>另一大类就是外来务工人员，随着年龄逐渐增大，如果他们不在工作地继续工作，直到交够15年的社会保险，而选择返乡养老或返乡工作的话，这个时候，根据现有政策，他们面临两种选择。一是中断社保，仅保留个人账户内缴纳的资金和利息回老家；二是根据老家的政策，把现有的保险关系转移过去，但社会统筹部分无法转移，只能转移个人账户的资金，还需重新在当地购买社会保险。</p>\n<p>这个时候往往就会发生中断社保。不难推测，社会统筹部分不能转移是中断社保的一个主要原因。实际上，社会统筹，虽然名字中有“社会”二字，实际上却是企业为员工交纳的。羊毛出在羊身上，企业为员工交纳，是因为员工创造了价值，实际上还是员工应有的所得，但是在现在的政策下，这一部分却不能转移，不能不说，这就是一种赤裸裸的“留下买路钱”的盘剥。</p>\n<p>现在中国经济发展不均衡的局面造成了大量的流动劳动力，这些中断社保，工作地的政府得到了他们留下的社会统筹部分，而不用负担他们的养老，看起来似乎得到了一笔飞来横财，但实际上却造成更严重的问题。</p>\n<p>我国现行的养老保险采取的是“社会统筹＋个人账户”的统账结合模式，社会统筹部分是现收现付制，个人账户部分则是储备积累制。也就是说，个人账户的资金用于积累，用来保证参保人退休时使用，在职人员的社会统筹部分资金用于当期支付已退休人员的养老金。目前，很多地方每年的养老保险金支出远远大于收入的额度，除了增加财政补贴外，就是挤用个人账户资金应对当期发放，从而造成个人账户“空账”。根据社科院世界社保研究中心的一项研究显示，截至2011年12月底，中国城镇职工基本养老保险个人账户记账金额约为2.5万亿元，但实际上账户里做实的仅有2703亿元，个人账户“空账”已超两万亿。</p>\n<p>在这种情况下，如果大量的人中断社保，必然使当下个人账户已经空帐运行的社保体系更加紧张。</p>\n<p>更重要的是，这种不公平的制度造成的不信任感。在当下中国，这种制度违约、制度不公平已不是单一个案，从推迟退休年龄、到医保、养老金双轨制、甚至养老口号从“只生一个好，国家来养老”到“养老不能靠政府”的变迁，都可视为政府违约。而这种违约，又进一步刺激了主动性放弃社保。</p>\n<p>现在就有种说法“每月定存500元，养老不再靠国家”。实际上，正如中国人保研究员崔鹏所说：这种计算明显没有考虑到几十年之后的社会工资水平、通胀水平以及这些资金当时的购买力。相比之下，社保依然是最优选择。</p>\n<p>从更长的时间跨度看，一个深层原因就是，如果在一个经济发展较为平稳，不剧烈的经济体系中，前30年与后20年的生活水平差异不太大，那么，前30年的积累的财富的其中一部分，就更能支持退休后的生活。但是中国却不一样，1978年以来，由于外来技术的注入，中国经济飞速发展，生活水平也飞速提高，那么，仅仅靠一个人在前30年的创造的财富的一部分，显然是不足以支撑后20年的一个较为舒适的生活水平的，更何况，前三十年的创造的很多财富都在高积累、低工资、高税负的模式下都转变为了国家财政开支。而这两个主要因素，造成了当下社保资金紧张、养老金替代率上不去的原因。</p>\n<p>那么，既然积累的财富不足以支持，那么，当然就需要靠政府在代际间进行调节，用当下的财富支持养老，而透支个人账户就可看做政府在代际间进行的调节。当然，这种调节不但导致这一代既负担上一代人养老的问题，也为下一代建设更好的基础设施，而这背后，则是在当下追求经济增长，追求绩效合法性的政治动机。</p>\n<p>但无论如何，在这种快速的经济发展过程中，通过政府，在代际间进行合理的调配，依然是养老体系最根本的模式。毕竟总体上看，大多数个体的理性程度都未达到把握未来的长期趋势的程度，而仅靠储蓄，并不能覆盖通货膨胀的风险。</p>\n<p>制度的主要作用就是设立固定的预期。而在当下的种种讽刺的现实面前，在很多情况下，放弃社保反映了公民对政府将来行为的无法把握，不信任，反映了国家信誉的崩溃。而放弃社保的群体的人数达到一定程度，最终也会成为政府不得不解决的问题，而这对于缴纳社保的人也是不公平的。</p>\n<p>所以，政府应该用公平来维护人们对社保制度的信心，而社保、医保的全国转移，比起养老、医保的并轨，应该是最容易的第一步。此次三中全会也提出，建立全国性的统一开放的市场体系，显然，一个无门槛的、可转移的社保、医保系统，也是其应有之义。</p>\n<p>（原标题：社保应用公平转移来留住公民）</p>\n<p>（责任编辑：杨光）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[19194,19192,19195]}