{"id":324056,"link":"https://chinadigitaltimes.net/chinese/2013/11/法广｜中国反腐干邑酒王发愁/","date":"2013-11-29T20:12:32Z","modified":"2013-11-29T20:12:32Z","title":"法广｜中国反腐干邑酒王发愁","content":"<div>\n<div>\n<p>轩尼诗，马爹利，人头马，君度等等都是中国人通过广告而熟知的高档法国白兰地品牌，在腐败盛行多年和反腐败运动兴起的中国大地上，这些奢侈品经历了从极盛到跌落的市场大起大落。法国费加罗报和经济报纸回声报11月27日都对此现象给予报道评论。</p>\n</div>\n</div>\n<div>\n<div>\n<p>在法国和一些西方国家，一旦经济不景气，受影响的首先是与人口较多的中产阶层相关市场产品，相对来说，奢侈品市场反而受到的影响较少。但在中国，影响法国奢侈品业产品销售的却根本不是经济因素，却是纯粹的政治因素。在中国政府开始打击官员个人消费和送礼之后，从手表制造商到昂贵手提包生产商，各家奢侈品集团都开始思考，如何在中国销量不再快速增长的情况下生存下去。</p>\n<p>法国费加罗报报道写道：法国干邑白兰地酒的酒王们现在愁容满面。法国奢侈利口酒和烈酒业的行业老三，人头马君度集团(Rémy Cointreau)在过去4年销售额，年年增加百分之二十，11月26日却宣布：他们在中国的销售下降百分之二十五，使得其在全球的销售额半年来下降百分之十二。集团全年营业利润将至少下降20%。</p>\n<p>在正式公布业绩数字前，人头马君度集团已经发出预警，首席执行官弗雷德里克•弗朗茨(Frédéric Pflanz)说：“过去6个月，中国形势严峻，近期内也不会有太大好转。”这番话当时立即导致其股价在巴黎股市大跌8.3%至65.99欧元。这家巴黎集团表示，中国市场的影响（批发商纷纷减少库存），加上欧洲持续的不确定性，意味着集团营业利润“在本财年末可能出现两位数的大幅下降”。</p>\n<p>在人头马君度发布业绩之前一个月，拥有轩尼诗的法国第一大奢侈品王国LVMH ，和拥有马爹利的法国烈酒第二大生产商保乐力加(Pernod Ricard)都承认：中国对奢侈白兰地等烈酒的需求下降对今年的利润增长会产生负面影响。</p>\n<p>习近平上台一年来，中国反腐运动的成效从白兰地等法国洋酒的销售量下降中得到了初步体现。费加罗报文章写道：习近平反腐运动之初，就曾经影响了瑞士名牌表在中国的销售，那时，多数中国的洋酒订货商们还没有意识到未来生意会下降，因此他们照常订货，几个月的功夫旷如隔世，销售下降，库存上升。以人头马白兰地为例，在截至今年9月底的6个月中，其净销售额为5.58亿欧元，与去年同期相比，有机增长率为负3.6%。</p>\n<p>法国洋酒白兰地的销售额反应了中国反腐运动成效，这确实不是危言耸听。费加罗报文章说：最近几个月来，中国政府部门，军队，国营大公司等等方面大吃大喝的公款消费变得隐秘低调了，已经不那么光彩了，在公众眼里更不被看好了。</p>\n<p>除了中国反腐败的政治因素以外，经济分析师们还关心：中国消费市场是不是开始对白兰地酒兴趣走低了，但人头马君度对此信心很足。虽然对今年新年春节的销售额不报太大希望，但人头马君度预期中国的状况不会构成长期的问题，他们对亚洲市场的中期及长期展望也仍有信心，特别是在中国。因此他们将维持其产品价格。该公司总裁说：“我们的选择是，宁愿减少销量，也不能牺牲价格，因为这是我们产品质量的首要体现。”</p>\n<p>中国腐败盛行在很大程度上成就了包括白兰地酒等奢侈品业20年来在中国的发展，费加罗报说“中国的反腐败使法国的干邑酒王们愁容满面”，确实是一个生动形象的比喻。与此同时，在挣了大钱小遇挫折后，法国干邑酒王们对中国市场仍然保有信心，一方面是为了安抚股市，另一方面也透露出他们对中国官场腐败难以遏制的基本估计。</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,8779],"tags":[19192,19195]}