{"id":324162,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-任剑涛：胡适与国家认同/","date":"2013-11-30T15:46:05Z","modified":"2013-11-30T15:46:05Z","title":"爱思想 | 任剑涛：胡适与国家认同","content":"<div>\n<p>　　</p>\n<p>　　 <span>【内容提要】在中国从古典帝国向现代民族国家转型的过程中，人们必须重新建立自己的国家认同。胡适也处在这样的状况中。对于胡适而言，古典帝国时代的中国文化，始终是他要表达忠诚和倾慕的对象。但在文化意义上的“祖国”与政治上正在建构之中的现代“中国”之间，胡适的国家认同出现了相当程度的紊乱。对于祖国的传统文化，胡适一直是尊重和自豪的。但对于建构中的现代“中国”这一政治实体，由于没有坐实在他所理想的宪政民主平台上，因此他的认同态度是复杂的：对于20世纪中国建构的两个政党国家而言，胡适均不太认同，但对两者的具体认同态度又有明显差异。而在中国与美国的国家建构与认同差别的体认上，胡适确定了自己国家认同的典范形式——宪政民主国家，并期待中国的国家建构能够落定在这样的国家平台上。</span></p>\n<p>　　 <span>【关键词】胡适　国家转型　国家认同　政党国家　宪政国家</span></p>\n<p>　　 胡适研究中一个被忽视的重要话题，就是他的国家认同问题。①但对于胡适思想与行动而言，国家认同问题绝对是一个不可忽视的重要话题。在晚清中国发生国家形态的结构性转变之际，胡适面对的最令其感到困扰的问题之一就是国家认同问题。在祖国与国家的辨析上，在中国与美国的国家差异体认上，在中国主权者的转变感受上，胡适在在体会到国家认同的艰难困苦。中国一日不坐实在宪政民主的国家结构平台上，胡适就一日无法完全落定自己的国家认同对象。胡适终生处在紧张的“中国”辨认中，文化中国与政治中国是撕裂胡适的两种力量，也是让胡适在政权交替时期无法从容镇定地决定自己的国家认同，不得不选择软性流亡的导因。胡适的期待是，中国能够建成宪政民主的国家，从而让国人能够理性而自觉地认同文化与政治涵义相统一的“中国”，从根本上解决近代以来中国的分裂性国家认同困境。</p>\n<p>　　 <strong>一、国家转型与国家认同</strong></p>\n<p>　　 胡适是在中国从古典国家转变为现代国家的关头，表达自己的国家认同理念与择定自己的国家认同行为的。</p>\n<p>　　 从政治理论上讲，国家转型（transformation of state）有两个涵义：一是国家的功能化转型，二是国家的结构性转型。国家的功能化转型，存在于国家建设（state building）的长期过程之中。只要一个国家需要强化自己的国家能力，它就务必对国家运行机制的缺失方面、软化要素，加以调适，进行补强。否则，国家就会失去其强大的体制能力，逐渐衰落，甚至是陷入紊乱。②国家的结构性转型，出现在国家基本结构的建构时期，国家建构（state construction）是一个国家选择基本制度、搭建国家框架结构的事务。前者解决的是一个国家的规模、范围与职能的有效建设问题，后者解决的是一个国家的立宪民主制度的建构问题。无论一个国家如何着力国家的功能性优化工程，即将国家建设提高到如何令人兴奋的高度对待，不解决好整个国家的立宪民主制度的国家建构问题，一切有效的国家建设努力，都会逐渐丧失动力，陷入绩效衰变状态，最终落得国家失败乃至于崩溃的悲壮结局。近代中国的国家转型，显然既有国家的功能化转型问题，也有国家的结构性转化问题。但相比而言，后者的重要性，远远超过前者。</p>\n<p>　　 公众对“国家认同”（national identity）这一词汇的理解，“是个政治概念。国家认同是一个国家的公民对自己归属哪个国家的认知以及对这个国家的构成，如政治、文化、族群等要素的评价和情感。……在国际社会中，一个国家只有得到本国国民和国际社会的认同才能得以存在。因此国内外对国家认同的研究也主要有两种范式：国际层面的国家认同和国内层面的国家认同”。③分析起来，国家认同这一词汇的英文构成前半部，既包含民族，又包含国家的意思；后半部的国家则包含本乡本土、政治民族或国族以及政治国家的含义。基于此，有学者强调指出，国家认同包含非常复杂的内容，因此有必要给出广义和狭义的不同界定。狭义的国家认同，指的就是对民族国家的认同；广义的国家认同指的是对政治共同体的认同。论者认为，国家认同“可以有三种不尽相同的意义：（1）政治共同体本身的同一性，（2）一个人认为自己归属于那一个政治共同体的辨识活动，（3）一个人对自己所属的政治共同体的期待，或甚至对所欲归属的政治共同体的选择”。④这就将国家认同的基本内涵，大致全幅揭示出来。不过概括起来，这种关于国家认同概念的界定，也可以归之于对国家的文化认同与政治认同两个方面。而且在政治认同的界面上，做了更为泛化的处理，将认同者对国家的期许都纳入其中了。这对于从一个人的思想构成上去讨论国家认同问题，提供了理论支持。</p>\n<p>　　 概括起来讲，国家认同指的是一个国家内部的成员对国家所怀抱的历史文化情感、政治认同心态。前者的客观性质较强，后者的主观色彩明显。但两者都是成员有意识判断的结果，而不是一种完全基于自然关联性的产物。</p>\n<p>　　 就国家认同的两个构成层面而言，国际层面的国家认同涉及到国家间的关系问题，需要一个国家与别的国家这样的“他者”的比较。国内层面的国家认同涉及到公民对国家的认知与态度问题。就后者言，国家认同具有两个指向，一是国家认同的民族文化指向，二是国家认同的政治结构指向。前者指向的是一个国家的故土认知、民族文化、传统习俗和社会结构。后者指向的是国家的政治建构、政体形式和政治情形。⑤就前者言，国家认同与一个人的故土眷恋相连；就后者论，国家认同与一个人的政治决断有关。国内层面的国家认同，就国家认同的不同主体来讲，公众的社会心理与政治行为可以体现国家认同状态，典范个体的理性表述与行动取向能够呈现国家认同的特殊情形。对胡适与国家认同关系的清理，就正是从后一方面着手的。至于国家认同的个体显现，主要由个体自认的国家归属感，生发出对于国家的忠诚感来展示。相反，如果个体对国家缺乏归属感，抑或个体对国家的领土范围、民族文化、传统习俗的归属感完全胜过他对国家权力的归属感，两者之间不能统一起来，并且存在割裂，那么个体对国家的忠诚感就会产生变化，甚至拒斥（即不忠诚）他难以具有归属感的那个国家。此时，故土感未变，政治决断已变，国家认同就处于一种无法落定的分裂与漂浮状态。在国家认同的政治决断上，也就会出现一个人所认同的理想国家与拒斥的现实国家之间的分离。国家认同中的文化国家与政治国家两个本应统一的层面，便成为其分裂地表示认同的对象。</p>\n<p>　　 胡适生当中国国家转型最艰难困苦之际。他经历了现代中国两次失败的重大转型。晚清中国一直徘徊在从古典帝国向民族国家转变的进退失据境况中，中华民国也一直处在国家建构与战争灾难的相互拉扯之中。最后，晚清、民国都归于彻底失败国家之列，基本归于中国现代政治史的研究范畴。在第一次国家转型的关键时刻，胡适人在美国，态度较为含混，但已经展现出现代国家认同的姿态。在第二次国家转型出现的时候，胡适的国家认同理念已经完全成熟，他对国民党政权的失败感到万分遗憾，对新生的政权是不是能够解决现代国家建构问题，促使国家从古典帝国转出，转进到现代民族国家形态，有着深刻的质疑。国家转轨的有待成功，造成胡适难以安顿自己的国家认同。这也就注定胡适的国家认同论述和实际的政治选择具有强大的张力。</p>\n<p>　　 晚清中国的国家转型，主要有两个推动力量。一个源自国内政局方面。满族政权主宰的古典中国皇权体制需要转变为汉民族或有待建构的中华民族（五族共和）主导的现代民族国家。另一个源自国际政治博弈。西方列强侵入中国，驱使中国必须迅速完成现代国家建构，以便应对日益紧张的国家间竞争局面，否则就会被已经完成现代民族国家建构的西方国家所鲸吞。就前者看，中国的国家转型主要涉及到民族与国家的关系；就后者论，中国的国家转型涉及到国家间关系的平等相待问题。在某种意义上，晚清国家转型，受到民族主义与爱国主义的双重驱动。民族主义处理的关键问题之一，是汉族与满族在执掌国家权力上的去取。在早期，这样的去取以汉族对满族国家权力的取代为核心，以孙中山提出的“驱除鞑虏，恢复中华”为标志，因此具有种族主义的意涵。后来“五族共和”理念的凸显，实现了民族国家建构的民族主义国家动员目标，促使民族主义担负起国家认同的核心理念功能。爱国主义处理的关键问题之一，则是中国与西方列强的关系。随着民族主义对种族主义的超越，在晚清接近民国的时期，针对西方列强侵略行为呈现出来的爱国主义，成为中国建构现代民族国家的重要精神动力。这是因为中国建构民族国家的驱动力，已经由国内动力为主，转变到以抵御西方列强入侵为主。“五族共和”促使中国凸显了突破种族界限的政治民族概念，于是，如何建立起足以抵御西方列强侵略的、“中华民族”的强大国家，就此成为国家认同的对象性设定。正是基于这样的情景，美国学者M·H·亨特才指出，“中国民族国家认同的一个重要的、也许是支配性的特征，一向是对于创造与维持一个强大的中央集权国家的全神贯注的关注。在19世纪晚期和20世纪初的危机中，这一关注所达到的强大程度很可能被一个外部的观察者视为痴迷”，正是因为如此，作者断言“爱国主义”，而不是“民族主义”，才是用来描述和解释中国人寻求民族国家认同过程之特殊性格的、更适合的概念。⑥只不过这里的民族主义与爱国主义都是需要进一步厘清的概念。</p>\n<p>　　 民国时期，中国国家转型的内外压力更趋紧迫。辛亥革命以后，经过袁世凯短暂的帝制复辟，北洋军阀主导了1927年前的中国民族国家建构。其间，立宪尝试一再归于失败，现代国家架构始终搭建不起来。国民党突破南方地域限制，接掌全国政权之后，由于秉持“以党建国、以党治国”的建国理念，因此大力推行政党通吃国家的政治建制。于是，中国的国家转型走上了一条歧路：民族国家只是中国国家建构的形式框架，政党国家才是中国国家建构的实质结构。这种独占性极强的国家建制，必然会遭遇更为强势的政党国家对立者的撼动，难以赢得这些政治对手的国家认同不说，更无法有效促成国民对国家的政治认同。前者是由政治对垒关系注定的。后者是由国民对国家认同的自觉所造成的——对国民党的政党理念并不赞赏的国人，难以对其建立的政党国家具有归属感，政治忠诚也就会受到理想国家愿景与现实的政治国家状态两种力量的拉扯，甚至撕裂。从党争的前一视角看，国民党的政党国家理念算是相对弱势的政党国家理念，它完全无法与后起的、中国共产党的政党国家进路相抗衡，这使得国民党的政党国家赢得的国家认同，受到来自国家内部建构另一种国家认同机制的力量的挑战。就拒绝认同政党国家的人士而言，他们在面对自己立定的理想国家认同目标时，对现实要求的国家认同，便会表现出一种排斥的态度，并且在择定符合其理想的国家认同之“他者”目标的基础上，拒绝对当下的国民党之政党国家奉献自己的国家忠诚感。</p>\n<p>中国的国家转型构成国家认同的现实处境。在晚清中国国家转型进入剧烈转变状态之前，中国的国家认同大致是稳定和统一的。在清朝统治者成功引入汉族人建构起来的儒家式统治秩序的基础上，作为少数族群建立的国家，获得了多数族群的认同。但到晚清时期，人口占居多数的族群有了政治觉醒，不再满足于一种儒家式的被统治地位。加之完成民族国家转型的西方列强的侵入，显示出晚清完全无法抗衡的强大的国家竞争力。而晚清政府自身面对古典帝国向民族国家转变形势时的族群自利和统治无能，激发了占居多数人口的族群的强烈不满。这个时候，曾经将文化与政治认同高度统一起来的古典国家认同模式，不再能够维持它的既定效用。由国家政治认同危机引发的国家认同全面危机，以强大的力量推动国家认同的重建：国家认同的儒家价值整合功能急遽衰变，皇帝之作为国家认同的权威符号之感召力明显下降，皇权专制的政体日益丧失整合国家秩序的能力。晚清国家认同不再能够维持以一族一姓之私冒充国家大公的认同定势。国家这些政治能力的缺失，造成国家认同资源的急剧流失。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70012-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D581\">政治思想与思潮</a><br />本文链接：http://www.aisixiang.com/data/70012.html<br />文章来源：《开发时代》2013.6</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}