{"id":324103,"link":"https://chinadigitaltimes.net/chinese/2013/11/爱思想-盛洪：天下文明-论儒家的国际政治原/","date":"2013-11-30T09:31:17Z","modified":"2013-11-30T09:31:17Z","title":"爱思想 | 盛洪：天下文明——论儒家的国际政治原则","content":"<div>\n<p>　　 <span>摘　要：在当今世界，中国失去了面对国际事务的基本文化准则，而主导规则仍是社会达尔文主义。儒家关于&#8221;天下&#8221;的文化传统依然能提供解决国际冲突和各国事务的文化资源，即将天下看作是一个有文化价值的天下，从而把道德原则作为划分人群的标准，以及解决国家间、民族间和宗教间冲突的首要规则。挖掘、复兴和推广儒家的&#8221;天下文明&#8221;传统，将是实现世界永久和平与人类文明发展的重要途径。</span></p>\n<p>　　 <span>关键词：&#8221;天下&#8221;；文明；儒家；国际政治</span></p>\n<p>　　 在当今世界，占据主流地位的西方国际关系准则及其背后的价值观，仍然没有摆脱实质上的民族主义和社会达尔文主义的影响。实际决定国际关系的，仍然是实力。而面对与周边国家的关系，以及重大国际问题，中国政府基本上处于一种进不得也退不得的矛盾状态。在互为抵牾的表态和政策背后，缺乏的是一种基本价值准则。因此，我们需要探讨符合天道正义的国际政治规则。在诸多思想资源中，也许儒家的相关资源最为丰富。因为在世界历史中，中国是罕见地实际实行过&#8221;天下主义&#8221;的文明，这不能不归功于儒家传统。在今天，挖掘儒家的国际政治原则的思想资源，或许不仅为中国，也能为世界提供一个具有道德价值的国际关系准则。</p>\n<p>　　 <strong>一、儒家的&#8221;世界观&#8221;</strong></p>\n<p>　　 梁漱溟先生曾说，相对于西方人，中国人重天下而轻国家。在儒家看来，人类社会不应该有一个边界，所以用&#8221;天下&#8221;来形容所有人类社会的存在。&#8221;天下&#8221;一词有其特点。第一，天下即&#8221;天之下&#8221;。&#8221;天&#8221;是一个广阔无垠的概念，天之下必然涵盖了所有的人类社会，无一遗漏。第二，天下没有边界，其规模是未知的，所以观念中的&#8221;天下&#8221;会随着人们对已存在的人类社会的了解而变化。古代中国人并不知道某些人类社会的存在，如美洲社会，但并不会将这些未知社会排除在天下之外。所以&#8221;天下&#8221;概念是一个适用于古今的具有永恒意义的概念。</p>\n<p>　　 那么，儒家对&#8221;天下&#8221;的态度是怎样的呢？《礼记·礼运》说，&#8221;以天下为一家，以中国为一人&#8221;。意思是说，天下所有的人都像一家人一样。笔者曾在《论家庭主义》一文中指出，从经济学的概念去理解，在所谓&#8221;一家人&#8221;之间，在成本和收益的计算上并不互相独立，即一个家庭成员的效用会给另一个家庭成员带来效用，因而他们之间的利益并不直接地互相对立。经济学假定的个人主义的个人却是在成本和收益上互相独立，他们之间的利益存在着互相对立的一面。</p>\n<p>　　 这种区别导致了截然不同的两种态度。一种是，一个社会的人将其他社会的人看作是自己在争夺既定资源时的竞争对手，自己的福利取决于竞争的结果。而竞争的手段并不排除武力手段。最极端的，是将竞争对手消灭。一种是，一个社会的人将别的社会的人看作是自己的家庭成员，这个社会的存在本身就对他们自己的福利有所增益，所以他们愿意牺牲一部分自己的利益以维护这另一个社会的福利。即使在资源既定的情况下，一个家庭内部也会采取共同减少福利，以及更倾向于后代的方式分配资源。因而这种态度不倾向于诉诸武力。</p>\n<p>　　 概括来看，儒家的&#8221;世界&#8221;在哲学层次上是一个没有边界的世界，也就是一个没有&#8221;外人&#8221;的世界，也就没有&#8221;我们&#8221;和&#8221;你们&#8221;之分；所有的人都被按人来对待，而不是&#8221;我们的人&#8221;提高自己福利的工具或障碍，从而不会被当作&#8221;物&#8221;来对待。</p>\n<p>　　 <strong>二、儒家的&#8221;民族观&#8221;</strong></p>\n<p>　　 然而在现实中，儒家仍然把&#8221;人&#8221;分成不同的类。只是划分的标准，既不是肤色，也不是财富，而是道德。</p>\n<p>　　 儒家的这种分类充分体现在夷夏之辨中。&#8221;夷夏之辨的标准在野蛮文明，而野蛮文明的标准即在仁义道德。&#8221;&#8221;凡符合仁义道德的，《春秋》则中国之；凡不符合仁义道德的，《春秋》则夷狄之。&#8221;所以夷夏之辨的性质&#8221;是道德之辨，而非种族之辨&#8221;。例如在春秋时期，楚国本是南方蛮族，但楚庄王做了一些符合仁义道德的事情，《春秋》就加以肯定，而中原的晋国做了一些不符合仁义道德的事情，因此被《春秋》贬为夷狄。</p>\n<p>　　 这种分类的特殊之处，在于夷和夏的区分并不构成人群之间利益冲突的基础。对于华夏来说，夷夏之分并不意味着华夏民族与夷狄之间必然的利益对立。用经济学来解释，对仁义道德的理解和施行，是因为有较长的时间视野所致，其中一个重要的含义是，不用损害别人的手段去增进自己的利益；不理解和不施行仁义道德的夷狄因为没有较长的时间视野，则可能用损害别人的手段去增进自己的利益。这与一个社会的发展时间以及是否出现过足够多的文化精英有关。华夏民族强调夷夏之分主要是提防夷狄只图当下利益，不按仁义道德的规则行事，从而会损害华夏民族的利益，但不意味着华夏民族在生存上比夷狄更为优越，从而可以侵夺夷狄的土地和财产，甚至奴役他们。</p>\n<p>　　 因此，夷夏之辨与上节所说&#8221;天下一家&#8221;的主张并不冲突，却同西方人的文明与野蛮之辨有着本质的区别。他们认为，&#8221;文明人&#8221;可以发动征服&#8221;野蛮人&#8221;的战争，奴役他们，并将他们的财富据为已有。例如尼孚指出，&#8221;在战争中可以获得的财富是由野蛮人及其财富构成的，因为（正如亚里士多德所说）对于希腊人和拉丁人而言，……野蛮人是天生的奴隶，……野蛮人及其物品都是供所有希腊人和拉丁人共同使用的&#8221;。在这里，&#8221;文明人&#8221;与儒家所谓的&#8221;夏&#8221;有所不同，是指在技术上较领先，其道德规则只适用于本社会范围内的一群人。这种观念一直持续到现代，它为欧洲殖民者征服、屠杀、掠夺和奴役美洲印第安人的行为提供了合法性的解释。</p>\n<p>　　 而儒家从来没有相似的观念。对于夷狄，儒家只有被动的防御观念，即《春秋公羊传》所说，&#8221;不与夷狄之执中国&#8221;。最重要的目的是保护华夏文化。所以华夏民族与夷狄之间的武力对抗，主要是为了&#8221;尊王攘夷&#8221;。当然儒家也强调只能&#8221;以夏变夷&#8221;，绝不能&#8221;以夷变夏&#8221;。但这一&#8221;变&#8221;的方法，只能用和平的教化方法，而不能用武力的战争方法。这符合儒家更一般的主张，即只能&#8221;以德服人&#8221;，而不能&#8221;以力服人&#8221;。最经典的个案就是三国时期蜀相诸葛亮&#8221;七擒孟获&#8221;，它充分体现了儒家的一种理想，即不能凭借武力让夷狄归化。</p>\n<p>　　 <strong>三、儒家&#8221;天下&#8221;的文化性质</strong></p>\n<p>　　 在儒家看来，天下不单单是一个物质的天下，因而也不单单是一个仅以物质为主要价值的人的天下。只有当出现了仁义道德的文化价值，天下才开始成其为&#8221;天下&#8221;。正如顾炎武的名句所表明的那样：&#8221;有亡国，有亡天下。亡国与亡天下奚辨？曰：易姓改号，谓之亡国；仁义充塞，而至于率兽食人，人将相食，谓之亡天下。&#8221;①这再清楚不过地表明，儒家的天下是具有文化价值的天下。</p>\n<p>　　 也就是说，只有出现了文明，人类才从其他动物中脱颖而出，成为在本质上不同的物种，这个世界才变得有意义。当这种文化价值不复存在时，虽然存在着生理意义上的人，但他们只按照与其他动物相同的趋利避害的判断行事，这在总体上与只存在非人类的动物的世界没有区别。这种情形，就如同王阳明说&#8221;山中花&#8221;的例子，当有美的观念的人到了山中之后，&#8221;则此花颜色一时明白起来&#8221;，而如果是一只蜜蜂，花只是获得其生存资源的场所；当心中有文明价值的人睁开眼睛看到这个世界后，它就变成了&#8221;天下&#8221;，如果只有没有文化价值的人，世界则只是获得物质利益的场所。</p>\n<p>　　 这种文化价值不仅存在于人的观念。孟子说：&#8221;人之所以异于禽兽者几希，庶民去之，君子存之。舜明于庶物，察于人伦，由仁义行，非行仁义也。&#8221;（《孟子·离娄下》）文化价值本身就是由人与人之间的多次互动逐渐形成的，它反过来也是人与人之间互动的行为规范。因此文化价值的存在还要体现为在社会秩序或制度结构中的存在，文化价值还必须由政治领袖（如舜）在公共治理中去推行（&#8221;由仁义行&#8221;），天下才能是有文化价值的&#8221;天下&#8221;。</p>\n<p>　　 这种在其制度中蕴含文化价值的&#8221;天下&#8221;观，不言而喻地有一种&#8221;天下&#8221;理想，即《易经》中所说的&#8221;天下文明&#8221;。赵汀阳指出，这&#8221;指向一种世界一家的理想或乌托邦（所谓四海一家）&#8221;，&#8221;意味着一种哲学、一种世界观，它是理解世界、事物、人民、文化的基础&#8221;。&#8221;&#8216;天下&#8217;所指的世界是一个&#8217;有制度的世界&#8217;。&#8221;很显然，这是一组包含着文化价值的制度。与之相对照，赵汀阳指出，尽管在一些民族国家内部有了民主政治和自由市场的现代制度，但至今由西方主导的世界仍是一个处于&#8221;霍布斯状态&#8221;的世界，从而不是一个&#8221;有秩序的&#8221;或&#8221;有制度的&#8221;世界。而在总体上来讲，西方思想传统中基本上没有与&#8221;天下文明&#8221;相近的世界理想。</p>\n<p>　　 <strong>四、天下应该&#8221;定于一&#8221;吗？</strong></p>\n<p>　　 世界上既然存在着众多人民以及由他们组成的多个社会，解决人与人之间，社会与社会之间的利益冲突就是一个非常重要的问题。</p>\n<p>　　 解决冲突大致有两种进路。一是人与人之间、社会与社会之间通过平等谈判，一是整个世界要形成一个统一的政治体，由这个政治体的公共权力机构来公正裁判。儒家虽然倾向于前一种选择，但清醒地不排除后一种选择。最著名的就是孟子与梁襄王的对话。面对梁襄王&#8221;怎样解决和安定世界上的诸多纠纷&#8221;的问题时，孟子答曰&#8221;定于一&#8221;（《孟子·梁惠王上》）。这个&#8221;一&#8221;，应该是指政治上的&#8221;一&#8221;，即政治统一，在世界上有一个最高的公共权力机构，它能裁定冲突各方的是非曲直。</p>\n<p>　　 那么，这是一种唯一的进路吗？另一种进路，即冲突各方之间的直接谈判是否也可以完全解决冲突呢？实际上，经济学对这个问题已经有了明确的答案。经济学虽然强调平等谈判的有效性和普遍性，但早已有&#8221;市场失灵&#8221;这个概念，其哲学含义是，两人之间的平等谈判不是在任何时候都能达成一致。由于存在外部侵害问题，公共物品的非排他性质，集体行动的搭便车问题，平等的谈判可能会失败。在出现纠纷的场合，谈判也经常会失败。所以在我们能够观察到的成功的社会，都有公共机构对纠纷进行判决，并强制性执行。</p>\n<p>　　 这样的逻辑并不会在世界层次失灵。如果两个国家出现纠纷，也并不一定全都能通过谈判解决。至少有文字记载的世界数千年的历史证明，国家之间经常采用战争方式来解决纠纷。孟子生活在中国的战国时代，他亲眼目睹了国家间的连年征战。他从对基本人性的思考开始，得出只有&#8221;定于一&#8221;才能最终消灭&#8221;用武力解决纠纷&#8221;的结论，应是经得住考验的，具有永恒意义。直到今天，世界仍在为国家间的军事力量的竞赛和对抗所困扰，人类仍然生活在战争随时有可能爆发的阴影之下，&#8221;定于一&#8221;，即世界的政治统一仍是可以理解、也可以操作的消除战争的唯一途径。</p>\n<p>　　 关键问题并不在于是否&#8221;定于一&#8221;，而在于&#8221;怎样定于一&#8221;，和&#8221;谁能一之&#8221;。孟子的答案是，&#8221;不嗜杀人者能一之&#8221;（《孟子·梁惠王上》）。这与儒家的&#8221;天下文明&#8221;的理想相一致。不喜欢杀人又能够实现政治统一，即是&#8221;以德服人&#8221;，而不是&#8221;以力服人&#8221;。统一的方法不是战争。而只有在世界上推行以仁义道德为基础的制度结构，才能使全世界的人都获得福利、公正和尊严，他们才会心悦诚服地拥护这一政治统一。在这里，&#8221;不嗜杀人者&#8221;不是指一个或一群人，而是指遵循仁义道德文化原则的任何人；也是在说，这样一个政治统一是以仁义道德为原则的，也就是儒家理想的文明的天下。</p>\n<p>在西方，同样问题的解决方案，比较经典的是康德的《论永久和平》。文中，他认为只有通过战争，而不是道德的提升，才能形成一个公正的互相制衡的民族国家权利结构，最终实现世界永久和平。至多，这个权利结构并不是一个平面，而可能由一个&#8221;强大而开明的民族&#8221;作为&#8221;中心&#8221;的&#8221;伟大的各民族联盟&#8221;。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70000-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}