{"id":324230,"link":"https://chinadigitaltimes.net/chinese/2013/12/奇闻录-周末段子荟萃-12-1/","date":"2013-12-01T15:00:37Z","modified":"2016-05-26T02:49:37Z","title":"奇闻录 | 周末段子荟萃 12-1","content":"<p>@wuxinkuaiyu：中国现在国情是四荒、八无。四荒：荒唐、荒诞、荒谬、荒芜。八无：无知、无能、无情、无义、无道、无德、无耻、无赖。——周孝正</p>\n<p>@Wxz0909：莫言接受南华早报采访说他延续了鲁迅一代的批判精神，这大概跟邓小平抱着毛泽东的牌位说自己是在搞社会主义一个道理吧。</p>\n<p>@hawkyeee：许多年来，一直有人在“党管法律”的框架下寻求司法独立，在＂党管舆论＂的制度内寻求新闻自由。这就叫缘木求鱼。只要党管司法的大环境不变，甚至党在司法领域内的黑手还要伸得更长，那么无论废劳教也好，废双规也好，法院垂直也好，都不具备太重大的意义，更不能成为载歌载舞的理由。</p>\n<p>@我就是这幅腔调：英国首相卡梅伦11.27日在中国申请了新浪微博，短短4天，粉丝数达到11万。留言里两类居多：一是咨询移民政策，希望首相放宽限制；二是向首相鸣冤，诉说在中国的不公遭遇，希望能得到关注。（把首相这儿当信访办了？）强烈呼吁美国总统奥巴马来新浪开博，替首相分担压力。</p>\n<p>@wangxy1：【变态理中客】歹徒蹂躏妇女时，他保持缄默，当妇女出来控诉：“暴徒折磨我一小时，划了我五刀”，奇葩跳出来了：“你撒谎，我查了录像资料，你只被折磨了56分，只被划了四刀，造谣死全家”（还真别说，有时人家的数据很准确）。奇葩被骂成SB时会说：“我都要被你们逼成五毛了”。</p>\n<p>@财经网：【国家互信办：打击大V谣言后网络得以清朗】中国国家互联网信息办公室副主任任贤良表示，我国保护公民言论自由，自打击网络谣言的工作开展以来，取得良好进展，使网络空间得以清朗，让网上鱼龙混杂的情况得以改善，同时也并不影响正常信息的有序传播。</p>\n<p>@公民思维：顺口溜：跑个车，尽遇路匪；过个桥，大桥坠毁。打个雷，高铁追尾；下个雨，家家浸水。开个会，举国防备；做个官，事事虚伪。买个险，生死不退；供个楼，三代阳萎。生个病，债台高垒；读个书，全家受累。眨个眼，肉价涨飞；喝个奶，产地不对。摆个摊，城管捣毁；炒个股，终身后悔。上个访，有去无回……</p>\n<p>@老徐时评：老百姓现在对于腐败的承受能力恐怕要与时俱进了，否则极容易引发心动过速。东莞市厚街镇党委委员林伟忠涉嫌严重违纪目前正接受组织调查。日前有网帖举报他滥用职权买官卖官包养情妇房产数量已超过100套，总价值近20亿元人民币。一个镇的官员就涉案20亿，跟天朝的公仆比起来，和绅啥的真的都弱爆了。</p>\n<p>@王晓渔：黄岛爆炸事件之后，青岛市委书记李群称：“要引导好社会舆论”，“营造良好的舆论环境”，“对谣言惑众不法分子要落地查人，确保社会面总体稳定”。将近十年前，他在《我在美国当市长助理》（新华出版社，2004年）一书中称，“随着言论自由的观念不断深入人心，当权者也不敢越位向言论自由挑战”。</p>\n<p>@fightcensorship：国家留学基金管理委员会对老外说留学中国的好处之一：“在中国，你会感到生活舒适，购买力强，你可以享受到在本国负担不起的生活方式：雇保姆，月月旅行，经常去餐厅酒店用餐，去养生店按摩，参与各种城市夜生活，甚至定做服装，都变得触手可及。”</p>\n<p>@网易网友：哥觉得世界就像一个江湖。美国像少林，执武林牛耳，高手众多，天下第一。武当是英国，曾经风光一时，现在紧跟少林。俄国是全真教，第一代很牛，后面就落没了。法国德国像逍遥派，曾经巅峰也曾不可一世，现在就是吃老本。日本像魔教，实力强劲，可修炼魔功，历史不清白，至今不能加入正派联盟（联合国）。中国呢？像丐帮，喜欢按资排辈，人多势众，非常贫穷。</p>\n<p>@wuzuolai：防空识别区是在军方再三敦促下习签署的，这下完全把习套上了战车，完全符合军方强硬派利益，所谓突破第一岛链，完全是在别人虚拟的大战略防线上找意淫兴奋，西方列强的强势，早已使苏联在战争竞赛中瓦解，中共却想步其后尘。是增加维稳经费呢还是增加军事经费呢，习得花多大力量才能满足血盆大口啊。</p>\n<p>@司令本：一个大爷说：识别区这玩意儿好，谁是怂货，一识别就出来了！</p>\n<p>@hnjhj：看了环球日报的文章才明白，中国真正意图就是以耍无赖作为要挟，迫使日本和中国就钓鱼台问题进行谈判。胡锡进再一次把主子的底裤亮出来了。#猪队友</p>\n<p>@弹弓子E：那年，金将军上山打游击，鬼子封山围堵。为防鬼子偷袭，将军在山上划了禁区和识别区。一次，鬼子进入识别区没打招呼，战士们群情激愤。有人建议打出去，被将军识破是内奸，枪毙了。将军说：禁区内才是我们的，识别区谁都能去。但不打招呼肯定要教训，于是他派出山上的萤火虫，点燃了鬼子后方的弹药库。</p>\n<p>@毛丹青：昨天在奈良见一名日本中学生跟鹿很熟悉，就像串门时相互寒暄一样，丝毫没有陌生的感觉。我好奇地问他：“它怎么跟你这么熟？”他说：“鹿是神的使者，它什么都知道。”说完，他继续摸摸鹿，不再说什么了。我问他能否拍照，结果令我吃惊的是鹿跟他居然一起点了头。虽然没拍到那个瞬间，但觉得挺棒的。</p>\n<p>@ranyunfei：我孩子虽接受官方学校教育，但我们做父母的花心思较多，且有广泛的讨论、陪伴及共同阅读，而非说教，所以官方的教育除了比较直接的知识外，在价值观上几乎不受它影响。事实上，我身边这样负责的父母亦不在少数，效果亦佳。我早说过，不能把不自由的生活不负责任地传递给孩子。</p>\n<p>@韦翔东：今年是梅兰芳诞辰120周年，纪念活动自是少不了。梅兰芳之子梅葆玖先生在上海接受采访时说：京剧是教育人的艺术。旁边的张sir叹息地说到：我算是明白为啥京剧如今没多少人看了，您凭啥教育我？我为啥要接受您的教育呢？</p>\n<p>@奋壹：中国最贵的商品是什么？星巴克？三星？苹果？进口豪车？房地产？都不是，最贵的是“为人民服务”。它由供应方强行定价，不得终止，更不得退换。也不得公开批评服务不好，只此一家别无分店。</p>\n<p>@文三娃：新华社最近刊发的评论文章里有两句名言：多党轮流执政照样腐败；美国才是这个时代的最大恶棍。“照样”和“才是”两个词儿用得真是出神入化，令人叹为观止。人民网，环球时报等最近强推的一篇文章《没有了祖国你将什么都不是》中亦有一句名言：就算换了个小的政党来，其实也是利益集团中心的个别人来操纵。“也是”这个词儿用同样精彩。</p>\n<p>@资中筠：有人常常跟我说，你胆子怎么那么大，这个话也敢说？说这样寻常的话需要胆量，说明我们社会有问题。有一次，在一个报告会上，主持人介绍我时说：“这位先生的特点是说真话”。我瞬间觉得很悲哀，说真话是特点，那说假话是寻常事？</p>\n<p>@网易环球侃客：在中国，许多人还会因为低级鸡的肉不好、素质差、生的蛋不好吃，就断定它不配享有更多自由。但这些人往往忽视了低级鸡之所以看起来不配享有和高级鸡同等自由的原因，是因为农场主起初就没给它生出自由蛋的农场。</p>\n<p>@rzosea：阳阳看见小偷正在偷阿姨的钱包，他机智地说：“谢谢叔叔帮我妈妈捡起钱包。”小偷红着脸将钱包交还，人们投来了赞许的目光。阿姨要下车了，一把拽住阳阳，说：“儿子，走，回家了。”阳阳急了：“她不是我妈妈！”乘客们皱着眉头：“刚表扬几句，这孩子又调皮了。”于是阳阳被拽下公交，卖到了外省。</p>\n<p>@tuiteurl：下次再也不敢坐女司机的车了，老子还是第一次碰见要撞车了不踩刹车而是捂双眼的司机，虽说没撞上也把我吓得够呛！</p>\n<p>@Pxm1987：家门口公园有一群七、八岁的小孩玩，我见一个小男孩双手插袋跑来跑去，便喊他：“这样很危险的，摔倒了都没法扶！”小男孩笑答：“可是我一会要和小遥手牵手回家，我手凉的话，就没法暖她的手啦~” 说完眨眨眼跑开了…我顿时感觉这孩子已赢在了起跑线上…</p>\n<p>@ruozhi：为了避免抑郁症女友割腕自杀，机智的我砍下了女友的双臂。</p>\n<p>@你开开开什么玩笑：鲁迅是一个不服输的人，这点从小就能看出来。有一天，同桌在桌上刻了一个“旯”，他立马就刻了一个“早”。</p>\n<p>@叫兽易小星：“出门就迷路这种事情，以前总是很懊恼，现在心态成熟些，也就看得淡了，不如安静地行走，享受这迷茫的时间。因为，人生哪有那么多确定呢？”&#8212;迟到五小时后，我对朋友说。</p>\n<p>@Scswga：表姐与刚交不久的高帅富男友分手了，找我哭诉。原因是她男朋友不能接受她做过人流手术。我沉默了一会儿，说，这也可以理解，你就不要太难过了。她哭泣道：“可我是妇产科医生啊！”。</p>\n<p>@ld0905：你永远不知道男朋友对你有多好。趁你不在家的时候吃光零食是因为怕你不好好吃饭；偷偷看A片是因为想让累了一天的你晚上能早点休息；不给你打电话是因为怕手机辐射影响你的大脑；QQ上不理你是因为想让你在有限的时间里多看看书；搂着你睡觉时在被窝里放屁是因为冬天的屁一定是热的……</p>\n<p>@耳光赵荒唐：离婚遭逢李亚鹏，表白廖落恒大赢。新歌破碎遇杨幂，音帝浮沉吴奇隆。生来彷徨齐起哄，蒋欣振宇赵又廷。人生自古谁无死，头条还是王力宏。一一一《过头条洋》作者:撒贝宁</p>\n<p>@@马伯庸：今天在浙图，有人让我写“北朝”，我觉得他应该没说完，问然后呢？他说完了。我说好，就这么签了。还有个姑娘让我签减肥无涯，回头是岸。我笔下一滑，最后一字错写成饭，我看她挺高兴，就没改&#8230;&#8230;</p>\n<p>@花样滑冰闫涵：谁再问我“东北人怎么还怕冷？”我就剁了他！真叫我无语…给我好好记住了这段话，我们东北窗户是双层的，阳台是可以封闭的，供暖是靠地热的，家里是二十五度以上的，羽绒服是加厚的， 菜是趁热吃的，暖气是十月给的，东北人又不是北极熊，你说我们为什么怕冷！！！我们是装备好！不是属性高！！！</p>\n<p>@网易轻松一刻：孔融有五个哥哥，有一天爸爸买了几个梨，特意挑了一个最大的给孔融，孔融说：“我小，吃小的就可以了，大的留给哥哥们吃”。爸爸听了还开心，夸孔融懂事。爸爸出去以后，几个哥哥摸着孔融的头说：“弟弟长大懂事了，要是你以前都像今天这样，我们还会打你吗？”</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"https://qiwen.lu/22611.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 11-19</a></li>\n<li><a href=\"https://qiwen.lu/22316.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 11-1</a></li>\n<li><a href=\"https://qiwen.lu/22330.html\" target=\"_blank\" rel=\"nofollow\">周末段子荟萃 11-3</a></li>\n<li><a href=\"https://qiwen.lu/22658.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 11-21</a></li>\n<li><a href=\"https://qiwen.lu/22358.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 11-4 </a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[31097,19215]}