{"id":324211,"link":"https://chinadigitaltimes.net/chinese/2013/11/法广-公民广场-杨中美：且看中国在东海如何后发/","date":"2013-11-30T22:45:22Z","modified":"2013-11-30T22:45:22Z","title":"法广 | 公民广场: 杨中美：且看中国在东海如何后发制人","content":"<div>\n<p><strong>法广：中国突然宣布设立东海防空识别区，把钓鱼岛纳入，结果在国际上引发一场风波。中国这样做的必要性在哪里？</strong></p>\n<p>杨中美：我感觉中国这次是在经过慎重考虑之后做出的一个重大的战略决定。可能就是在日本把中国作为第一假想敌以后，中国觉得如果继续和日本周旋下去，不会有很好的结果。因为日本就是想利用美国重返亚洲的机会，想把美国拖下水来共同对付中国，使中国在这样一个和平崛起的十字路口上可能遭到一些困难和挫折。日本很不愿意交出亚洲第一把交椅这样一个位子，我想这就是安倍政权的一个基本的战略考虑。从中方最近的一些讲话当中可以看出中国的愤怒：安倍在外交上四处出击，包围中国；在钓鱼岛问题上始终不肯承认有争议；经济上拉拢一些反中的国家，想形成一个包围圈。在这种情况下，中国对继续劝日本回到各自争议的立场不再抱有希望。这种情况下，只能针锋相对，后发制人。</p>\n<p>为什么要推出防空识别区？我觉得前一段中国和日本的较量开始围绕主权属性上打舆论战、外交战、法律战，在述说上开动机器。到后来，就是在治权上，在行政治理权上进行第二阶段的较量。在海域，把海监船推进去，在海域形成了一个各自半管制的常态化的形态，日本也对此无可奈何。实际上把一个领土主权问题的纠纷推倒一个国际舆论舞台上，让大家都认为这是一个“事实”。但是，日本还是不松口，不承认存在争议。在这种背景下，中国一架无人飞机9月份进入钓鱼岛上空可能引发了一个契机：日本认为它进入了日本领空的防空识别圈。日方认为，如果是无人机，它可能不听从日本方面驱赶的警告，在这种情况下，就可以击落它。日本的防卫厅长官小野和安倍首相都讲了这样的话。中国军方对此十分愤怒，宣称如果日方这样做就是战争行为。这一番较量使中国方面可能认识到自己在军事反击方面，在国际法上面有不足的地方。中国军方经过棋盘推演和武器推演，得出的结论可能是：日方有防空识别区，中国必须针锋相对地推出一个防空识别区。事实上，以前中国没有能力推出这样一个防空识别区来反击对方，所以美日早就设定了防空识别区，最近的距离大概推到了离浙江130多公里。连中国的专属经济区可能也被日本当作防空识别区范围。中国的飞机可能一起飞就会遇到防空识别区的问题。现在看来，中方经过慎重考虑以后找到后发制人的一个方法。首先，中国设置东海防空识别区完全对照日本的方法，你设到离我130公里，我也设到离你冲绳130公里的地方，采取对等的原则。那么，既然如中方所说钓鱼岛是中国领土，钓鱼岛上空就是中国的领空，中方就把它划进了识别区。按照这样一个对等原则做下来，中日各自的防空识别区肯定是重叠和交界的。这将为以后空域的争夺带来非常复杂、非常危险的局面。但中国可以从此在钓岛争议时说自己有法理的依据，说这是中国的领域，中国设立的防空识别区，不是日本的防空识别区，如果你打我的飞机，你就侵犯了中国的主权，违反了国际法。这样一来，把原来一方的一个法律问题变成一个双方的国际法层面的争执。那么，日本在理论上、法律上、外交上就失去了高度。</p>\n<p><strong>法广：中方设立这样一个区域就是要给自己增加一个法理上的支持，找到一个国际法上的理由？为下一步的争夺打好基础？</strong></p>\n<p>杨中美：就是说中方要在国际法的层面上站得住。中方可以说我是根据国际法来设定的防空识别区。在你没有设立防空识别区的时候，双方一旦发生冲突，日本可以说，根据国际法，我设立了防空区，我可以击落你。现在中国也设立了，他就有了反击的权利。一场军事冲突就变成一个双方的很难说清楚的一个问题。公说公有理，婆说婆有理，实际上就是把原来日本的一方势力打破了。其实，不仅在海面上，中国还要把空中领域的管理和治理权也要掌握在自己手里。现在，美国、日本等国军机进入中国识别区时不向中国申报。那么下一步，围绕治权的斗争，将是中日两国较量的一个重点舞台。治权的争夺将来可能由海面伸到空中，形成一个立体的争端。激烈程度可以想象。因为空中冲突的变化大，速度快，不像海面上比较容易回避。在不可能回避的情况出现的话，就可能发生军事冲突。中日在围绕钓鱼岛的主权问题上都表示出不退让，尤其中国这次表现得更愤怒。对美国和日本的反击使用了更强烈的语言反击。这显示军方已经站到了中国外交斗争舞台的前沿了。就是要表示中国不怕打仗，这样一来，就把球就踢给日方了。但是美国实际上是在帮助日本反击中国。</p>\n<p><strong>法广：美国现在被拖进来了，美国的战机现在挑战中国，中国如何面对这样一个局面？</strong></p>\n<p>杨中美：美国挑战中国，中国用很冷静的方法处理。你美国厉害，我打不过你，但是我们对你们的战机进行了跟踪。如果你没有什么坏的意图的话，我们就把你跟踪记录，进行分析。</p>\n<p><strong>法广：可是有些人认为这是一种纸老虎的做法 ?</strong></p>\n<p>杨中美：这是保全面子的做法。但中国对日本可能会采取不同的手段。中国有意在日本和美国之间进行差别性的对待。美国这样做，美国有它的本钱和底气。 但日本在行动上还没有跨出这一步。</p>\n<p><strong>法广 ：从您的分析来看，美国进入中国的防空识别区后，中国可能是有意要对美国忍让的，但是对日本从今以后可能是不会忍让的，是区别对待的？但是美日之间存在着一个美日同盟的关系？</strong></p>\n<p>杨中美：对美国不好办。中国如果要跟美国较量，就把一个大的困难，一个劲敌留给了自己。所以中方故意回避了，实际上表示中国没有力量挑战美国。但是中方用这种区别对待的方式来保卫自己的领土。就是说，美国是美国，日本是日本，日本飞机飞来，我就要拦截。中方这样做也是不得已的委曲求全。</p>\n<p><strong>法广：但是最新的消息显示，韩国战机，日本战机都在没有向中国提供信息的情况下，分别进入了中国的防空识别区。中国方面直到目前好像还没有什么反应？</strong></p>\n<p>杨中美：日本在美国的带动下，可能会做。中国会如何反应呢？对于韩国， 中国可能会私下同其进行接触和交谈。如何对付日本，要看中国下一步的行动了。我觉得这一场戏刚刚开头，双方都在观察对方的下一步行动。日本航空公司本来准备要向中方申报，但是日本政府不让他们申报。那么，中国政府怎么处理这些问题？日本的战机进入中国的防空识别区，中国又怎么处理？中国的下一步和日本较量的舞台序幕现在就拉开了。</p>\n<p><strong>法广：这是一个非常重要的观察点。那么，据您的分析，现在危险到了什么程度，爆发冲突尤其在中日之间爆发冲突的危险有多大？</strong></p>\n<p>杨中美：我觉得不会。因为要进行一场战争，要进行长期的舆论战和外交战以后才会被迫做出选择，而现在中国和日本的较量主要是在行政治理权的实际执行上较量。现在，海域上中国已经实现了常态化巡逻，日本无可奈何。那么空域上面，可能就是你飞你的，我飞我的，但是谁先动武，谁就在国际法上变成了一个挑衅者。看来，中国和日本在这方面的较量是怎么样来占领理论和战略的高点来制约对方的问题。我觉得在空域上如果双方不能保持一个常态性的互不干扰，但是互相监视的情况下，中国可能会有一个新的获得治理权的斗争方法会出台。</p>\n<p><strong>法广：您前面分析中方对日本失望了，就是日本不可能在短期内承认主权问题上存在着争议。那么，最后双方有无可能回到谈判桌上来？</strong></p>\n<p>杨中美：中国现在是拉着美国，不让他过多地支持日本。因为没有美国的支持，日本是没有这个胆略来挑战中国的。用习近平的话就是，我们已经建起了中美友好的摩天大楼了，现在是添砖加瓦的问题。想拖住美国。另一方面也就是想分化美国。就是说美国你不必为这个小岛帮助日本闹，对你没有什么好处。因为这毕竟是一个无人小岛。中国看得很清楚，美国绝对不会为这个无人小岛去打仗。虽然有一个日美同盟，但是真正和中国动起手来，美国是不是要去为钓鱼岛这样一个无人小岛去打仗呢？日本心里是没底的，所以千方百计要拉住美国。中国现在实际上主要是在做美国的工作。同时跟日本做针锋相对的斗争。短期内，中国对日本是以斗争为主，不是以妥协为主。很可能下一步，还会在大批的海监船保护下，大批的渔民要到钓鱼岛上面去。因为如果空中的较量没有结果的话，那么治理权的斗争就没有结束。那么就可能会有一个实质上的治理。就是说中国渔民在这个海面捕鱼，受到中国政府保护。如果日本政府无法实质干预渔民捕鱼的话，那么这个治理权就落实了。可能今后的斗争会更复杂，更尖锐。</p>\n<p><strong>法广：中日两国都是经济大国，都具有相当重的份量，这样斗下去，对世界的格局，可能的后果是什么？</strong></p>\n<p>杨中美：日本可能接受不了中国马上跨越他的这样一个事实。事实上，从钓鱼岛事件来看，中国领导人也是骑虎难下。因为，在中国，钓鱼岛问题已经不是一个秘密问题，两代中国领导人，毛泽东时代和邓小平时代，都说为了中日友好，把钓鱼岛问题挂起来。但在日本改变现状，再也不挂起来，认为不存在争议的情况下，中共新的一代领导人该怎么做？从胡锦涛到习近平，都无法挑起背叛两代领导人的嘱托，出卖领土的责任。他们只能以权力来维护这样一条底线。从中国的和平崛起来看，现在内部问题很多，中国实际上不想挑起这样一个问题，但是日本在这个关键的十字路口，实际上看准了中国在这个转折点上，比较困难的情况下，美国又在重返亚洲的时候，石原太郎看准了这个机会，日本就在石原为主的这样一种势力下，可以说是一种极端的民族主义势力鼓动下，产生了一种泛全民化的反中倾向。中国实际上是被迫来迎战的。中国现在没有能力来对付美国，更没有余力来对付美国和日本两个挑战，它只能设法分化美日，然后和日本做针锋相对的斗争。</p>\n<p><strong>法广：如果日本政府不要把钓鱼岛国有化，就不会有今天这个局面，中国方面其实就会一直维持着过？</strong></p>\n<p>杨中美：但是这个事情是躲不过的。从日本民主党当时进行国有化，本质上还是想避免更大的事端。如果钓岛当时被东京都买下，他们可能会在上面搞建筑，那现状就改变得更厉害。民主党政府认为自己已经做了向中国示好的让步了，但中国觉得这是一个底线，这是一个原则问题。你国有化了，这个领土就是你的了？</p>\n<p><strong>法广：根据您刚才的分析，中国方面有可能围绕钓鱼岛争夺，出台进一步紧逼的新的措施？</strong></p>\n<p>杨中美：这一场空中的斗争才刚刚开始。空中的斗争，就像海监船巡视一样，至少要斗半年一年的时间。如果这一斗争常态化，日本还是要把这个问题搁置的话，那么中国可能会有新的一招就会出来。我认为新的一招可能就是渔民捕鱼。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}