{"id":324238,"link":"https://chinadigitaltimes.net/chinese/2013/12/法广-网络经纬-网络是否能带动公民的民主参与意/","date":"2013-12-01T18:15:17Z","modified":"2013-12-01T18:15:17Z","title":"法广 | 网络经纬: 网络是否能带动公民的民主参与意识？","content":"<div>\n<p>不知道您有没有想过这样一个问题，在如今网络特别发达的时代，究竟谁掌握着真正的权利？ 有人可能会认为，答案就是那些最擅长利用通讯工具的人。但美国总统奥巴马可以说特别会利用网络工具，他有没有成功调动起美国人选举的热情？有没有能力组织美国政治系统出现问题？这些都是值得探讨的问题。</p>\n<p>在突尼斯“茉莉花革命”和埃及推翻独裁政府运动期间，博客等社交平台，手机传递信息的作用受到极大赞扬，这场革命的性质本是重建民主的政治体制，但热情一旦减退，这些国家的情况如今又如何呢？</p>\n<p>应该承认，社交网站，网上媒体，博客以及查询资料的自由似乎都给公民提供了前所未有的接触政治生活的平台。但现在面临的问题是，如何利用这些工具？这些数据工具显然能够提供“更社会化”的条件，但能不能创造真正的社会结构，以及一个真正的民主社会。</p>\n<p>也许正是这些网络时代带给人们思考的问题，促使欧洲理事会组织举办世界民主论坛。</p>\n<p>大家可能已经注意到，社交网站，博客和网上媒体不仅正在改变人们的日常生活，而且也正在逐步改变政治，因为这些新的社交和传媒工具向公民提供了前所未有的进入公共生活的可能性。但是，因特网是否正在逐步改变人们对民主的传统观念呢？针对这个议题，欧盟理事会最近做了一项研究，欧盟的这项研究表明，在2007到2013年间，49个被调查的国家中，有40个国家都出现了参加选举人数下降的趋势，同时下降的还有包括参与加入党派，工会以及其他形式的民主表达形式的人数。这份报告是第二届世界民主论坛的讨论基础，同时也对数字化时代如何实现民主提出了新的途径。</p>\n<p>报告指出，利用因特网促进民主进程最近已经引起了极大的重视，但同时， 积极参与网络活动的人同时也是那些在线外参与的人。这份报告同时也强调了网络封锁和监控对民主造成的破坏。</p>\n<p>基于这份研究报告，欧盟理事会建议各国政府和议会应该更加注意网络上的创举，而不再只是在网上在线传统的民主工具，包括咨询和群众集会等方式。</p>\n<p>对公民社会团体， 这份报告也提醒他们注意充分利用网络提供的可能的机会，包括参与型的资金，以及在网络上的宣传活动。同时网络也可以被用来吸引政府对某些问题的注意力等。</p>\n<p>2012年的第一届世界民主论坛由联合国秘书长潘基文亲自主持了开幕仪式，和去年相比，今年的与会国数目增加了40个，参加代表也超过去年300人，从中可能也反映出世界各国政府对新的民主形式的思考和重视程度。</p>\n<p>第二届世界民主论坛由欧洲理事会组织，得到了法国政府的支持，今年主持开幕仪式的是法语国际组织的秘书长阿布杜∙迪乌夫，他指出民主不会持续与在信息和通信领域发生的革命永远脱节，但是他也强调，因特网的作用完全取决于人们如何利用它，它既可以加强民主，但也有可能起到相反的作用。迪乌夫指出，因特网目前还是仅限于那些有相当收入和教育程度的人使用，同时，因为一些国家实行网络封锁政策也造就了一部分人口在这方面的差距。</p>\n<p>迪乌夫赞同网络可能给民主带来的新鲜血液，但也警告说，不能认为这些新的网络表达方式可以带动公民的民主参与意识。他指出，和新的工具相比，民主更需要围绕责任这个基本价值进行思考。未来需要发生一些变化是，要让人类，人类的尊严，自由以及最基本的权利变成关注的焦点。</p>\n<p>随着第二届世界民主论坛召开及其激起的讨论热情，法国世界报记者发自斯特拉斯堡的报道指出，这个城市每年秋天正在演变成成民主辩论中心。除了在欧洲理事会内部举办的正式讨论以外，一个非正式的论坛也邀请公民参与辩论，表达，当地电影院，书店，俱乐部，市政府都在一个星期的时间内成为人们参与辩论，以及获得新信息的场所。</p>\n<p>在第二届民主论坛上，和上届一样，提供了大量的论坛，可以参加记者无疆界组织举办的工作室，参加法国文化电台的公众参与节目，电影放映，辩论等多种参与形式。另外，还有展览，研讨会等等，在这些与传统的由政党组织，或者引导性的研讨会不同的公共会议中，都显示出大家希望辩论，发表个人意见的强烈愿望，世界报记者幽默的指出，现在有不少人在巴黎说法国没有民主辩论，认为公民感到厌倦，处于被动，发生在斯特拉斯堡的辩论就是给他们的一个有力的回击。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11945,19189]}