{"id":324353,"link":"https://chinadigitaltimes.net/chinese/2013/12/ibtimes-女车主不堪超载罚款当执法者面服毒自杀/","date":"2013-12-02T08:41:22Z","modified":"2013-12-02T08:41:22Z","title":"IBTimes | 女车主不堪超载罚款当执法者面服毒自杀","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/12/9ea0a63bgw1eb5bruxasaj20c80ihabx.jpg\"><img class=\"size-full wp-image-324355\" alt=\"9ea0a63bgw1eb5bruxasaj20c80ihabx\" src=\"http://chinadigitaltimes.net/chinese/files/2013/12/9ea0a63bgw1eb5bruxasaj20c80ihabx.jpg\" width=\"440\" height=\"665\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/12/9ea0a63bgw1eb5bruxasaj20c80ihabx.jpg 440w, https://chinadigitaltimes.net/chinese/files/2013/12/9ea0a63bgw1eb5bruxasaj20c80ihabx-198x300.jpg 198w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a></p>\n<p>11月14日，在河南永城，一辆大货车被运政、路政部门相继罚款。司机称在出示了月票（每月给路政3000元）和年票（每年给运政3000元）后，路政部门仍要罚款，女车主求情未果，当场服剧毒农药自杀，现在仍在医院抢救。接受记者采访时，执法人员称是正常执法，不清楚女车主是否喝药。</p>\n<p><strong>不堪罚款女车主服毒</strong></p>\n<p>地处河南最东部的永城市毗邻安徽、江苏、山东三省，是连接四省的交通要道。据货车司机郭万里讲述，11月14日17点多，他开车和车主温丽一起去送石料，在永城市沱滨路附近，被一辆交通执法车超车拦下，对方要他出示“票”。</p>\n<p>郭万里说，货车车主向永城运政、路政执法部门事先缴纳的超限罚款的费用分年票、月票两种。年票是向运政执法部门缴纳，一年一次，每车3000元，超载行驶不罚款。月票则向路政执法部门缴纳，每月3000元。当时，他和车主都以为拿出年票就会像往常一样放行。但运政执法人员看了年票后打电话叫来了公路局的人。</p>\n<p>约5分钟后，一辆流动治超车赶到。一看路政执法人员来了，郭万里赶紧拿出10月29日刚缴过的罚款月票，有效期到11月29日。</p>\n<p>但对方坚持要罚款。僵持间，一个路政人员告诉郭万里，现在超载货车除了月票，还得再拿钱出来打点，才能放行。</p>\n<p>闻听此言，温丽马上乘一辆出租车离开了，七八分钟后回来时带了一瓶农药。</p>\n<p>郭万里说，温丽拿农药对路政执法人员说：“你要不让我过，我就死给你看。”随后打开瓶子，喝下了农药。</p>\n<p><strong>路政称不知对方喝药</strong></p>\n<p>此时，闻讯赶来的车主家人赶紧夺下农药瓶。</p>\n<p>温丽的哥哥刘怀洲说，温丽喝药后手和脚都在颤抖，但路政部门在场的几位负责人立刻开车走了，执法车也拒绝送人去医院。家属打120叫来救护车将温丽送到医院抢救。</p>\n<p>对于上述说法，永城市公路局路政大队大队长高永福接受采访时，否认存在月票，“我不知道月票什么概念”。</p>\n<p>说起当时的情况，他称超载处罚是正常执法，“咱就跟车主反复地做工作，你车辆违章超载，一直在劝解。我们工作人员就把药瓶子夺下来了，把车主给拖一边去了”。对于执法人员没送温丽去医院的原因，高永福称“不知道车主喝药”。</p>\n<p><strong>两辆车半年被罚20万</strong></p>\n<p>郭万里说，温丽之所以拿命相搏，并不仅仅是为了当天的罚款，10月份他们刚被罚了好几万元。尽管他们按时购买年票和月票，但执法部门要罚就罚，根本没有商量的余地。</p>\n<p>据刘怀洲介绍，他们兄妹俩今年4月共同出资贷款买了两辆货车，每辆车30多万元，贷款首付20多万元，每月需还贷两万多元，被扣的是其中一辆。从4月买车到现在，两辆车跑运输也就半年多，但光罚款就将近20万元，有时一次罚几万元。眼下，他10月份和11月份的贷款都没能交上。</p>\n<p>温丽跟车当天，兜里只有300多块钱，是她和司机的饭钱。</p>\n<p>11月26日，记者离开永城时，温丽的货车仍停在事发现场，两辆路政执法车一前一后堵在公路上，几名执法人员日夜轮流守候，吃睡都在车上。</p>\n<p>由于当事人眼下还在医院抢救，事件真相只能等待相关部门的介入和调查。</p>\n<p><strong>治超队伍经费依靠罚款</strong></p>\n<p>距离永城市区六七公里处的高庄超限检测站，是运政部门设立的，货车司机们对其反应强烈。记者乘坐一辆超载货车到此体验发现，只要交200元罚款，超载车即可继续上路行驶。货车司机介绍，超限检测站一直是这么做的。</p>\n<p>据知情人介绍，路政和运政执法人员经费多是从罚款中出，“罚100块钱，返（还）给（执法人员）70块钱好处费，（合）一块，然后决定怎么分”。</p>\n<p>货车维权司机王金伍曾对永城的公路管理状况进行过调查了解，他说，类似的问题比较普遍。治理超限人员队伍庞大，一些县治超队伍过百人。经费来源靠罚款返款，单位福利待遇也要靠罚款。</p>\n<p>王金伍说：要从源头解决超限的问题，就要解决多头管理的问题。现在超限是什么部门都管，但各有各的标准。如果这些标准都执行的话，货车根本生存不下去。</p>\n<p>来源：羊城晚报</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[10216,18974,19193,20795,24256,14981]}