{"id":324380,"link":"https://chinadigitaltimes.net/chinese/2013/12/奇闻录-一日段子荟萃-12-2/","date":"2013-12-02T15:45:57Z","modified":"2013-12-02T15:45:57Z","title":"奇闻录 | 一日段子荟萃 12-2","content":"<p><p>@格瓦拉：【院内故事】爷爷问猪：我们院子准备在月亮湾开发一个农场，院子会越来越富强，你不高兴吗？猪摇了摇头：我能得到什么？爷爷兴奋地描述：现在还看不到，在不远的将来，那里产的每一颗粮食都将成为你的饲料……猪哼了一声：算了吧！别尼玛忽悠了，我更关心，窝是否保得住，我们什么时候被送去屠宰场……<span></span></p>\n<p>@wuzuolai：斯伟江律师说笑话，转一个，江西人刘萍二年前独立参选人大代表，警方没收其宣传材料，拘传。二年后，新政，警方如何拘捕她呢，影响交通聚众肇事罪，因为当年警方没收其宣传材料时，大量人围观。但当时那段路还没有通呢，现在才通，所以当年影响了现在的交通。</p>\n<p>@作业本：我大天朝油价比北欧便宜，医疗条件比非洲好，治安比印度稳定，房价比香港便宜，高楼大厦比越南多，资源比日本丰富，网络比朝鲜更快速更开放……这样一想幸福多了。</p>\n<p>@ranyunfei：很多沉默的人都在内心骂着它操蛋，但这毕竟是沉默；很多体制内的人都默认这个制体傻逼，但这只是默认；迅翁说，不在沉默中爆发，就是在沉默中灭亡。很多人需要对沉默的一跃，自我出走还是体制让你出局，你都要告别沉默，如央视王青雷一样说出来。渊默而雷声，若无滚滚雷声，那渊默只是无边的黑暗</p>\n<p>@letscorp：转发：人民网，环球时报最近强推的文章《没有了祖国你将什么都不是》中亦有一句名言：就算换了个小的政党来，其实也是利益集团中心的个别人来操纵。“也是”这个词儿真精彩。</p>\n<p>@中国经营报：【湖南组织120个孩子纪念毛泽东诞辰120周年】11月30日，鹤龙湖镇的120个农村孩子前往湖南韶山缅怀毛泽东，以自己的方式纪念毛泽东诞辰120周年。</p>\n<p>@新浪文化：从名著看，拼爹是顽疾：《西游记》：出身不好，想成佛是有难度的；《红楼梦》：出身不好，想嫁人是有难度的；《水浒传》：出身不好，想当官是有难度的；《三国演义》：出身不好，想创业也有难度。说来说去，自古以来就是拼爹社会啊！</p>\n<p>@Leaskh：打开淘宝甚至天喵，扑面而来的并非所谓的电商欣欣向荣，而是犹如走在一条很窄、脏乱差的街道上，路两旁的店玻璃窗都破败不堪，店门口竖着各种促销的牌子“厂家直销！”“跳楼清仓！”“放血回本！”“（画外音：永恒的）最后三天”，门口还有个人拿着大喇叭，疯了似的在叫：“进来看看！不看吃亏啊！”</p>\n<p>@作家崔成浩：前几天新闻说警察抓了一群企图劫狱的假军人，今天笑料来了，被抓的小兵不知道这是假部队，他们竟是每人花了60多万托关系才当上兵的！首长来电话必须站着接，每天训练可正规了。</p>\n<p>@作家崔成浩：泰国近日爆发反政府示威，反对派来到英拉10岁儿子的学校窗外吹哨子，干扰孩子学习，可笑的是，英拉竟央求反对派放过她儿子。我要是英拉，就早早地把孩子送到国外，比如英国的贵族学校，然后牛筋大学，再读读哈佛的国际政治什么的。国内没有牵挂，才能倒出手来狠狠消灭这些反动派。</p>\n<p>@魏克漫画：一提到汉奸，五毛眼睛雪亮。一提到贪官，五毛就不吭声了；一提到爱国，五毛立马发情。一提到给民众民主，五毛就反感了；一提到为人民服务，五毛立即笑嘻嘻的。可遇到强拆民房城管打人，他们又不说话了；一提到大国崛起，他们的尾巴撅得比祖国还高。可一遇到朝鲜俄国炮轰我国渔民，他们便屁也不敢放了。</p>\n<p>@xiucai1911：老是听到这个罪名“山洞癫妇国家朕拳罪”，听说谁被“山巅”，觉得不可思议！这个罪名名不符实，叫“山洞癫妇朝廷罪”更合适。国家和朝廷是两个概念！别说他们写写文意章、发发微博，只是表达政见，并没有“山洞癫妇”，就算有，何罪之有！“山洞癫妇”的是腐败朝廷，不是国家朕拳。我山巅，我自豪。</p>\n<p>@花和尚说微博会员：领导自掏腰包填肚子，博得一片喝彩？居然还有这样的新闻标题，建议标题：领导自掏JJ行房事，博得一片掌声。</p>\n<p>@连鹏：张艺谋承认与妻有2子1女，或被罚57万。有些反对计生的人也纠结于张艺谋逃过处罚是特权，我不太赞同，生几个孩子是他的权利，不是特权。计生是恶法，张艺谋侥幸逃脱，何必去攻击、“群众斗群众”？你认为该惩罚他，不就等于默认计划生育的合理性吗？跟老婆生孩子，自己生自己养，还向社会道歉，真讽刺。</p>\n<p>@ChangPengfei：现在大概没有什么国内新闻媒体是值得人肃然起敬的，2003年之前的南周和南都以及21环球只能算是勉强。媒体人的回忆总让人感觉类似太监回忆能自摸的美好时光。</p>\n<p>@shangguanluan：昨天五岳散人在微博上衷心表达爱国心，祝愿嫦娥号登月，有人甚为惊异，并称之为“变节”。偶叹了口气，默默地向他们献上散人老师与胡锡进的亲切合影。玻璃心们真是伤不起啊～～</p>\n<p>@dabaitwo：不传谣不信谣，据说康师傅晚上有消息？</p>\n<p>@dn800：无耻，ccav疑似利用海外反动媒体骗取新闻联播收视率。</p>\n<p>@网易网友：神回复：有网友愤怒问道，“好声音是外国引进的，我是歌手是外国引进的，跳水节目是外国引进的，连爸爸去哪儿都是外国引进的，中国到底有没有原创的娱乐节目啊？”&#8230;&#8230;.结果神评来了：新闻联播&#8230;&#8230;</p>\n<p>@bigpineapple：拿着一瓶矿泉水上地铁，安检非让喝一口，无奈就随他们愿喝了一口，但喝完后我迅速做出中毒腹痛的感觉与表情，安检疑惑，我建议他亲自喝一口以正视听，他不喝，只闻闻。我说，真要抱着必死之心上车，喝一口又如何？他表情僵死，我微笑走人。</p>\n<p>@YL201111：转：晚上在马路边上的车旁边站着等朋友。过来一个老太太直接躺车前面哎哟哎哟的非说咱撞了他，咱瞬间蒙了，不到十秒，她儿子儿媳妇呼啦就过来围住咱，一顿骂，非要去医院检查赔钱云云的，咱就淡然了说了一句话：碰瓷坑人麻烦有点技术含量，这车不是我的。</p>\n<p>@xie107：问：大家好，我是月球车玉兔，这是我第一次上月球，求问怎么样才能装成经常去的样子？答：上去以后要先展开，然后娴熟地放下电厂，采矿场和兵营。</p>\n<p>@新浪文化：姑娘们以后跟老公吵架，回娘家。学聪明点，带什么存折、衣服，都弱爆了。听好了带：空调遥控、电视机遥控、他的驾照、身份证、车钥匙、变更电脑和WiFi密码，然后就安心回娘家！小样儿的，我就不信他不知道自己错哪了～</p>\n<p>@小野妹子学吐槽：在驾校工作的朋友一脸遗憾地告诉我，自从他们的理论考试习题集中增加了「车行前方有情侣通过时，应加速行驶」之后，选择“对”的考生络绎不绝……</p>\n<p>@钢铁侠还是有柔情的好：一男人和他的北京媳妇抱怨：“你看人南方萌女孩说话就是好听，后面都带个重叠的字，吃饭饭、睡觉觉、面包包、香蕉蕉，听着多舒服！”北京姑娘不屑的白了丫一眼：“就这些我也会！” 这男的怀疑的看着姑娘说：“你也会？说来听听？” 姑娘：“别逼逼！”</p>\n<p>@三千院丽：今天去一个买了Xbox One的朋友家玩，发生了一件囧事：NBA 2K14热火对湖人，最后30秒平分，他控制小皇帝扣篮被盖帽，气得骂了句FXXX YOU！结果Kinect One语音识别立功了！裁判飞奔过来判他辱骂裁判给了个技术犯规，两次罚球后比赛结束，输了。朋友傻傻地看着屏幕良久不动。</p>\n<p>@zmt0516：女人嘛，要车要房的时候讲中国特色，要粉木耳的时候讲国际接轨。</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/22667.html\">一日段子荟萃 11-22</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/22330.html\">周末段子荟萃 11-3</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/22358.html\">一日段子荟萃 11-4 </a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/22710.html\">一日段子荟萃 11-25</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/22393.html\">一日段子荟萃 11-5</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,13789],"tags":[19215,10722]}