{"id":324392,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-汪晖：二十世纪中国历史视野下的抗美援/","date":"2013-12-02T16:47:23Z","modified":"2013-12-02T16:47:23Z","title":"爱思想 | 汪晖：二十世纪中国历史视野下的抗美援朝战争","content":"<div>\n<p>　　 命名的政治也是记忆的政治。中国军队在战场上面对的是以美国为主导的、包括韩国军队在内的、由十六个国家的军队组成的所谓联合国军。相对于越南战争，美国对于朝鲜战争的记忆是模糊的，近于有意识的遗忘，那么日本呢？根据《日本海上军力的战后再军备》一书，日本曾秘密[2]派出船只人员参加战争：“1950年10月2日至12月12日间，共出动46艘扫雷艇、一艘专门用来触发压力型水雷的大型改装试雷船，1200名前海军军人在朝鲜港口元山、郡山、仁川、海州和南浦行动。日军共清扫了327公里的航路和607平方英里的海域。”[3]除了为美军提供后勤支援外，在仁川登陆时，共计47艘坦克登陆舰中，有30艘由日本人驾驶。[4]因此，如果算上日本，以美国为首的联盟不是16个国家，而是17个国家。2013年7月，日本提出参加纪念在韩国举行的停战六十周年的活动，却被韩国方面拒绝了。1953年7月27日，《朝鲜停战协定》由朝中方面与美国为代表的联合国军签署。早在4月12日，韩国方面的李承晚总统发表声明，坚决反对停战，声称将单独北进，并于4月21日通过北进统一决议，故未在协议上签字。在朝鲜战争停战谈判期间另一位明确表示反对停战、要求大打的是依靠美国保护才幸存下来的蒋介石政权。这两个细节如今也不常被人提起，人们更倾向于批评毛泽东越过了“三八线”。</p>\n<p>　　 在过去二十年中，有关朝鲜战争的研究是中国历史研究中最为活跃的领域之一。结合苏联档案、美国档案和部分中国档案及当事人回忆的出版和公布，学者们按照当代社会科学和历史研究的新规范研究朝鲜战争、尤其是中国介入朝鲜战争的历史，在去意识形态化的名义下，将抗美援朝战争置于冷战史研究框架下，形成了这一研究领域的主要趋势。在观点各不相同的研究中，我们大致可以归纳出一种方法论上的民族主义，其特征是朝鲜战争研究渐渐摆脱了资本主义与社会主义、帝国主义与国际主义等对立范畴，转而以国家间关系及国家利益为中心，探讨这场战争的历史意义。对中国的抗美援朝战争持支持意见的作者强调这场战争是新中国的立国战争，而持批评意见的学者则认为这场战争除了造成了大量人员伤亡外，也加速和巩固了中苏结盟、中美对抗的冷战格局，并使中国大陆丧失了收复台湾的机会。冷战格局是由各种利益关系构成的，其中民族和国家的尺度占据着重要位置，但这并不等同于说这一时代的热战和冷战的动因和动机可以化约为民族的和国家的利益尺度。</p>\n<p>　　 本文结合当代中国大陆有关朝鲜战争的最新研究，将抗美援朝战争置于二十世纪中国的革命与战争的脉络中加以重新审视。所谓“二十世纪中国的革命与战争的脉络”是一种“内部视野”，它为我们理解这一重大事件的政治决断及其形成提供了线索。这个“内部视野”与其他的“内部视野”在相互纠缠、并置和冲突中共同构成了那一时代政治生成的动力。试图将政治决断置于历史理解内部，就不可能像自居于客观地位的社会科学家那样，彻底地排除那个时代支配人们行动的原则、价值观和对抗性的政治。在东北亚的内部分断、割裂和对抗持续的过程中，我们需要寻找突破这一格局的政治能量，在这个意义上，我们不能仅仅在国家利益的范畴内思考战争，而且需要在政治决断得以形成的历史脉络中探索其进程。</p>\n<p>　　 二十世纪中国的革命和战争中有哪些经验和教训值得我们记取？</p>\n<p>　　 <strong>“对中国、对朝鲜、对东方、对世界都有利”：抗美援朝战争的历史条件</strong></p>\n<p>　　 <span>抗美援朝、保家卫国与新中国的意义</span></p>\n<p>　　 根据解密档案和当事人回忆，朝鲜战争爆发时，中美双方均感突兀，也都怀疑是对方策划了战争，但这并不意味着战争的爆发是一个偶发事件。从1949年10月到1950年9月最初公开提出中国要卷入战争，新中国建立尚不足一年。百废待兴，中共内部的主导意见是不想卷入战争。1949年比较强调的事情是肃清残匪，是中国人民解放军和各级党的机关迅速转变职能，是工作重点从农村转向城市，是解放军正规化，搞文化教育，是已经提上日程的民族区域问题，更不要说战后的恢复重建了。1950年6月全国政协第二次会议召开，会议反复强调的主题就是土地改革；[5]毛泽东告诫全党“不要四面出击”。[6]朝鲜战争爆发的时刻，中国人民解放军的主力部队正在转进新疆、西藏途中，并在东南与国民党争夺沿海岛屿。总之，新中国没有加入到这场战争中的准备。</p>\n<p>　　 但是，这并不等于说朝鲜战争的爆发与中国毫无关系。在日本殖民主义统治下，朝鲜半岛的抵抗力量早已与中国人民的民族解放战争密切相关。1949年5月，毛泽东同意将参加中国的解放战争、原隶属中国人民解放军第四野战军的三个朝鲜师移交朝鲜，其中两个师于同年7月抵达朝鲜，另一个师整编为一个师和一个团，于1950年3至4月间移交朝方。[7]这是中国革命与周边关系的一个历史延伸，也是中国革命者对朝鲜半岛南北对峙格局的实质回应。1950年10月初，毛泽东决定参战，这个决定不是从战争由谁挑起这一问题出发，而是从对战争进程及其对整个世界格局的影响的判断出发的。他给当时在苏联的周恩来发电，指出采取参战的积极政策，“对中国，对朝鲜，对东方，对世界都极为有利”。[8]</p>\n<p>　　 “抗美援朝，保家卫国”这一口号准确地概括了中国参战“对中国，对朝鲜”极为有利的方面。美军在仁川登陆后，凭借其军事优势，迅速北进，威胁中国东北，朝鲜方面面临军事崩溃的局面。中国出兵对于朝鲜方面的支持是显而易见的。美国中央情报局曾推断中国出兵最直接的原因可能是担心联合国军会入侵东北、破坏水丰水电站和鸭绿江沿岸的发电设施。[9]1950年11月10日，法国在联合国提出议案，呼吁中国军队撤出朝鲜，保证中国边界不受侵犯。这个议案立刻得到美英等六个国家的支持，却被苏联否决。这些事实也为当代历史叙述提供了素材，即中国是在误判的条件下、由于苏联否决了这项议案而介入战争的。如果美国没有进攻中国的计划而中国出兵朝鲜，“保家卫国”的意义何在？</p>\n<p>　　 这里暂且提出两点解释：第一，美国总统和国务院的一两个电文，或者美国操纵下的联合国通过的一、两个决议，并不能决定战争进程。帝国主义战争总是超出他们的“计划”。从历史上看，日本发动的“九一八事变”或者“七七事变”也不是天皇或者日本内阁直接下令，而是由前线的军事将领决定的，至今有人以此为日本的战争政策辩护。布鲁斯?柯明思（Bruce Cumings）指出：对朝鲜战争的干预和美国外交政策决定常常产生于一个“决策矩阵”（matrix），而不是个别人的指示。[10]仅仅根据解密的某些档案、选取其中一两条电文和文件作为证据，并不能断定美国是否会跟中国打一场战争，美国是否想压迫到鸭绿江边。在麦克阿瑟挥师北上的时刻，如果没有有效的阻击，朝鲜和中朝边境的军事态势究竟会发生怎样的突破是无法预估的。事实上，在法国提出议案不久前，美军就已经于11月8日开始轰炸鸭绿江上的公路桥梁，美军在轰炸桥梁时“入侵了中国领空，有的还对中国边境的城镇进行轰炸扫射”[11]。在此之前，从1950年8月27日开始，美军飞机就屡屡飞越中朝边境，并在城市、乡镇、港口进行扫射和轰炸，造成财产损失和人员伤亡，美国海军并在公海上武装拦截中国商船。中国政府向美国提出抗议并向联合国安理会控诉后[12]，美国飞机的入侵和袭击行为仍然持续。[13]</p>\n<p>　　 第二，中国的底线不是要求美军不要直接进攻中国，而是不允许美军越过“三八线”。1950年10月3日，周恩来约见印度驻华大使潘尼迦，请他转告英美，如果美军越过“三八线”，中国将出兵朝鲜，但美国显然没有意识到这是中国的底线。10月7日，在美国操纵下，联合国绕过可能遭到苏联否决的安理会而直接召开大会，通过了由美国主导占领北方、进而统一朝鲜的决议，次日美军就通过了“三八线”。毛泽东强调：不出兵，首先对东北不利，整个东北边防军将被吸住，南满的电力将被控制。在这个判断背后，是一个决断，即决不允许新中国受到军事威慑。</p>\n<p>　　 中国的军事和政治底线是不允许美军越过“三八线”，而不仅仅是保护中国水丰发电厂及沿江设施这么简单。这一底线初看与美国的对朝战略重叠，但内涵并不相同。事实上，毛泽东并未将“三八线”当作不可逾越的分界线，他在入朝作战前两次战役结束之后就说过“必须越过三八线”。[14]1950年12月13日，英美要求中国军队在“三八线”停止。在此之前，志愿军攻入平壤的次日，即12月7日，印度驻华大使潘尼迦向中国副外长章汉夫递交了一份备忘录，说13个亚非国家联合倡议在“三八线”停战，但周恩来反问道：为什么在美军打过“三八线”时，你们不讲话？为什么13国不公开宣言要求外国军队撤出朝鲜并谴责美国对朝鲜和中国的侵略？在联合国通过要求朝鲜战争双方停止军事行动的次日，12月15日，杜鲁门宣布美国进入战争状态。到1950年年底，中美两国已经处于不宣而战的战争状态，各自进入了全国性的战争动员。</p>\n<p>　　 因此，毛泽东决定越过“三八线”包含两个动机：第一，动摇英美的决心。在第四次战役后，美军再次突破了“三八线”，并策划从侧后登陆。从军事上讲，如果不能越过“三八线”，就难以挫败联合国军、尤其是美军的战斗意志，并给他们的进攻找到喘息的机会，也难以通过重击敌人以赢得自身的休整时间。第二，在联合国军败退的情境中，美国利用联合国发布决议，要求双方在“三八线”停止下来。在毛泽东看来，此时的联合国不过是美国操控的、作为战争之一方的“国际机器”，中国没有义务接受它的决议或规定。在这个意义上，打过“三八线”不仅是拒绝承认美国霸权的边界，而且也是以军事方式对其政治攻势的还击。1951年4月，当麦克阿瑟在军事失败的背景下建议轰炸中国本土、武装国民党军介入朝鲜战争后，很快被杜鲁门以可能招致与中国的全面战争而撤换。杜鲁门的这个决定与中国在朝鲜战场上痛击了美军有着密切的关系。中国是通过一场持久的、充满了苦难而最终获得胜利的革命才摆脱被奴役命运的亚洲国家，它不是一个通常意义上的强国，却标志着对一个与帝国主义时代的国家截然不同的国家的承诺，对一个与历史上既往的国家或王朝的不同态势的承诺，对一个人民当家作主的民主的社会主义国家的承诺。1950年9月5日，毛泽东在《朝鲜战局与我们的方针》一文中，明确地将中国革命与朝鲜战争联系起来，他说：“中国革命是带有世界性质的。中国革命在东方第一次教育了世界人民，朝鲜战争是第二次教育了世界人民。”[15]1951年10月，也就是入朝作战一周年的时候，毛泽东在全国政协第三次会议的开幕词中专门提到朝鲜战争，他指出：第一，这场战争是保家卫国，如果不是美国军队占领我国的台湾，侵略朝鲜民主主义人民共和国和打到我国的东北边疆，中国人民是不会和美国军队作战的。第二，既然美国侵略者向我们进攻，我们就不能不举起反侵略的大旗，这是以正义的战争反对非正义的战争。第三，朝鲜问题应予和平解决，只要美国政府愿意在公平合理的基础上解决问题，朝鲜的停战谈判是可能成功的。[16]在上述第一条中，他特别提及如果没有台湾问题，没有美国侵略朝鲜问题，没有美军威胁中国边界问题，中国不会直接加入这场战争。</p>\n<p>　　 曾有历史学家提出：如果中国在釜山战役全面展开之前出兵朝鲜，美国就会失去仁川登陆的机会，[17]这个观点与1950年10月麦克阿瑟在威克岛与杜鲁门讨论中苏会否出兵时的观点完全一致，即中国错过了最佳出兵机会从而不会出兵。从军事的角度说，这一判断有一定的根据，但这种从纯粹的军事观点判断战争进程的方式与毛泽东对战争的把握大异其趣。</p>\n<p>新中国的巩固本身包含着突破冷战格局的契机。首先，第一次世界大战之后，苏联在十月革命的炮声中诞生，但未能阻止德国、意大利、日本三个帝国主义国家企图称霸世界的事实。毛泽东认为现在的局面完全不同了：“外国帝国主义称霸世界的时代，已由社会主义苏联的成立，已由中华人民共和国的成立，已由各人民民主国家的成立，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70075-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D723\">共和国史</a><br />本文链接：http://www.aisixiang.com/data/70075.html<br />文章来源：观察者网</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}