{"id":324319,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-郑佳明：记住历史漩涡中那些伟大的失败/","date":"2013-12-02T06:31:20Z","modified":"2013-12-02T06:31:20Z","title":"爱思想 | 郑佳明：记住历史漩涡中那些伟大的失败者","content":"<div>\n<p>　　因为要参加今天这个会议，还要发言，这几天我在认真读陈利明写的书。有些章节反复读。这本书具有传记最重要的品质，那就是资料翔实和评价客观。翔实的资料是立传的基础。这本书因为翔实记载胡耀邦而珍贵。现在写胡耀邦的东西并不少，但是像这本书这么全面真实的不是很多。老陈用了十几年时间走几千公里路，采访了数百人，搜集积累了数千万字的资料，做到了用史料说话，用事实立传。这里我想强调了一点，老陈的资料搜集和书稿撰写是他一个人独立完成的。换句话说，他没有一个人们通常想象的团队，或是学生、助手群体帮忙。所有的花销，也是他个人出的，他告诉我，基本版权谁都没拿回来。为胡耀邦立传是不容易的，他下台是被批“右”了。批了他之后，特别是他去世后的那场风波之后，“左”的东西堂而皇之的回潮。写胡耀邦传记，不仅要有劳而无功的心理准备，而且可能冒政治风险。如今八十多万字的皇皇巨著出版，凝结着他多少心血！所以看到他的书，我就想起张载“为天地立心”这句话。老陈不为名不为利，而是为了他对胡耀邦崇敬，对世道人心的责任感，陈利明真像个湖南人。</p>\n<p>　　为什么胡耀邦会被人们深深敬仰，为什么胡耀邦会被居于庙堂江湖之中的人共同怀念？贡献、才华、贡献、勇气等等都不必说。根本的是他具有极强的人格魅力。在他领导下和同他接触过的人，包括对他有这样那样意见的人，都会不由自主地被他折服。广大人民群众，也间接的感觉得到他那无私忘我、全身心投入革命工作的精神，忧国忧民、以天下为己任的抱负，好学敏求、爱惜人才的热忱，深刻、敏锐、新鲜和活跃的思想，近乎天真、过于率直的性格，爱憎分明、襟怀坦荡的品德。他的人格，正向他的名字一样照耀着我们的国度，照耀着万里神州。</p>\n<p>　　人们怀念他，是怀念真诚。书中的很多细节，贯穿起来是一条红线，那就是耀邦的真诚。真实、真诚，认真、率真、纯真，服从真理，充满真情，他是一个真实的人，真实的共产党员。他主持真理标准的讨论，再自然不过了，他大力平反冤假错案也是他人格的一个延伸，他大力推进改革开放，也是正视现实，从实际出发的品质。中国人讲究真善美，真是善和美的基础。胡耀邦的真诚使他善良，他具有官场内很少见的人性和人道精神，使他心系天下苍生，悲天悯人；胡耀邦的真诚使他美丽，尽管他的美是悲剧美，但是这是美是大美，美不胜收，永远激动着人心。对他的职务、对他的责任、对工作中的问题、对冤假错案、对同志朋友，对上级下级，他都是真实不虚。正是这个真，让他与他周围的虚假产生了冲突，只要他在那里，就会使很多虚假现形，只要他讲话，就使一些谎言破绽百出。更何况他嫉恶如仇，不会屈意迎逢，而且常常较真，逼得的那些虚假的人走投无路。他对自己也是十分认真，他曾经自责在党的八届十二中全会上，也违心地举手赞成把刘少奇永远开除出党，而在那个会上举手的人和很多其它做过错事和坏事的人，都没有悔过之心。在现实生活中，虚假太强大了，大多数情况下，真实败给了虚假。当许多胡耀邦这样真实的人败北的时候，虚假成了中国政治和社会的大气候，所以林彪悟到“不说假话办不成大事”。实事求是难矣，真善美鲜矣，真是真诚贵矣！</p>\n<p>　　曾几何时，共产党是最讲真话的党，因为掌握真理而掌握了人民，因为有了人民支持，因而获得了胜利。然而在对敌斗争中，在对自己政治对手的斗争中，政治实用主义的思想方法，权术权谋的厚黑学也进入了党内，在阶级斗争中，这些手段用于敌人身上，算是高明的斗争策略和方法，算是有本事，有能耐。但是进入和平发展时期之后，阶级敌人不再成为主要威胁之后，这些东西没有被阳光下的规矩和法治所代替，而被用于对付自己的同志和人民。而且蔓延到社会上，变成文化代代相传。善良受到讥笑，纯真被视为不成熟。官本位加上厚黑学，官场文化败坏至此。王夫之有著名的“三义”说，义有“一人之正义”、“一时之大义”和“古今之通义”。真诚是中华民族的美德，是民族的、世界的“古今通义”。胡耀邦的真诚，体现了他的超越。胡耀邦的真善美在人民心中。人民永远需要耀邦精神。</p>\n<p>　　耀邦以自己的生命为天地立心，为生民立命。陈利明以他的文笔为天地立心，为生民立命。正因为有了这些人，我们才感到温暖和光明。读了陈利明的《胡耀邦传》，我想，人们要记住历史上那些伟大的失败者。历史漩涡中，很多失败的人给我们留下了比胜利者更宝贵的东西。我的意思是说，历史有两种状态，打牌和洗牌，量变和质变，在历史的转折关头，很多人由于主观和客观条件限制，并没有把所有的事情都做对，但是他们努力了，奋斗了，做了些微事情，我们都要记住。记住他们，是为了我们，是为了我们尽心尽力，不争功，不委过，在新的时代，我们要努力去做，不一定都要对。错误，无意无心的错误，人所难免，而且只要有宽阔的心态，错误可以成为后人的借鉴，“功成不必在我”，黄兴说得好，我们要响应。不要太在乎“三立”。错误、不同意见和反对意见是当今执政者最宝贵的资源，正所谓“失败是成功之母”。群众路线教育实践活动难道是为了去听赞歌吗？</p>\n<p>　　我们也要记住那些记录伟大失败者的人。在西方，普罗米修斯有很多的后继者，人们熟知的哥白尼、布鲁诺、伽利略。在西方文化明中，这些失败者被铭记在历史的丰碑上。前人的失败成为后人的资源。在中国，成为王败为寇，有很多伟大的失败者湮没在历史的尘埃之中。我们要记得那些在历史漩涡中伟大的失败者。</p>\n<p>　　 （2013年11月29日北京钓鱼台国宾馆）</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/70052.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}