{"id":324470,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-信孚电讯（12-3）-钱多多有何惧？/","date":"2013-12-03T06:17:54Z","modified":"2013-12-03T06:17:54Z","title":"信力建 | 信孚电讯（12.3）——“钱多多”有何惧？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.不管出了什么问题都不会停，因为钱一开始花，就停不住了。——中国科学院植物研究所研究员蒋高明表示，自从“转基因生物新品种培育”专项的总预算超200亿元后，对于转基因的高调质疑常常给自己招惹麻烦，甚至有公司寄来恐吓信。 </p>\n</p>\n<p>2.犯不着把传媒理想化，但不能放弃新闻理想；不要拒绝日常的琐碎，但不能因琐碎而自甘平庸。环境可以改变人，环境也会因人而变。因此，行动比嗟叹重要。寻找志同道合的伙伴比独自一人摸索重要。坚持水滴石穿的努力比轰轰烈烈的一时痛快重要。——江艺平</p>\n</p>\n<p>3.【幸福的10个测评指标】1.父母身体健康；2.家庭和谐并有追求；3.自己衣食无忧；4.上班不用看他人脸色；5.睡觉不用数绵羊；6.有清静的读书时间；7.不被小人惦记；8.没陷入功名利禄苦海；9.不时有朋友邀你小聚；10.有较主动的娱乐和健身活动。据说达到6项可称幸福！</p>\n</p>\n<p>4.富力地产昨天公告，以85亿人民币收购了马来西亚一块116英亩的土地。这不是中国房企首次进军大马。去年12月碧桂园在马来西亚拿下一块地，今年8月开卖，俩月卖出6000多套，销售额上百亿，不足一年，竟一跃成为马来西亚最大的地产商。</p>\n</p>\n<p>5.【中宣部：严禁扣发工资等手段强制摊派党报党刊】《通知》强调，任何报刊不得采取提成回扣、赠钱赠物、出国考察、公费旅游等办法进行推销；不得搞有偿新闻或所谓“形象版”扩大发行；不得以舆论监督相要挟征订；不得打着领导机关、领导干部旗号摊派发行。</p>\n</p>\n<p>6.【普京正式下令对朝鲜实施制裁】俄总统普京签署了执行联合国安理会三月通过的对朝采取制裁决议的总统令。俄罗斯国有、商业及工业企业被禁向朝鲜提供相关方面的任何技术及咨询援助，拒绝接受检查的朝鲜船只不得入港，与朝鲜外交官工作时保持警惕，还列出从事核计划的朝鲜人姓名。</p>\n</p>\n<p>7.【卫计委委员：下一步全面放开生二胎】国家卫计委专家委员会委员、人民大学教授翟振武称，按照“单独二孩”的政策，夫妇如果生了两个孩子，等孩子长大了却只能生一个，人口结构将会变成“葫芦型”。单独二孩注定只是过渡，全面放开二胎则应是下一步的改革方向。</p>\n</p>\n<p>8.【中组部正式开通“12380”短信举报平台】以后，如果想向中组部举报违规违纪选人用人问题，有4种途径：①信件，来信地址：中央组织部举报中心，邮政编码：100815；②电话，010－12380；③网络，举报网站http://t.cn/hfPQT；④短信，12380。</p>\n</p>\n<p>9.美最新研究证明：吃饭时爱玩食物的孩子学东西更快。CBS报道，允许孩子在吃饭的时候玩食物可能有助于培养他们的学习能力。年纪较小的孩子更容易通过非固体的东西学到单词，例如燕麦、胶水等。当孩子们用手把这些“非实体”物质搞得一团糟的时候，他们反而更有可能学到新东西。</p>\n</p>\n<p>10.香港确诊首宗人类感染H7N9禽流感个案，患者是一位36岁的印尼籍女佣，目前情况危殆。当局随即宣布暂停深圳三个供港活鸡场的活鸡供港。香港食物及卫生局局长高永文表示，已经提升香港流行病警戒级别为严重。</p>\n</p>\n<p>11.中国广播网报道，中国国家信息中心等发布的经济信息绿皮书预测，明年中国房地产市场整体将保持小幅增长，预计全年房价的涨幅在5%左右，考虑到2013年的翘尾因素，2014年上半年的房价指数可能会在8%以上。</p>\n</p>\n<p>12. 【纪委官员：高档餐厅鼓励员工坚守称整风不超1年】去年底以来，由于狠刹奢靡之风，一些高档餐饮场所的生意一落千丈，有一家高档餐馆老板公开鼓励员工坚守，说“共产党的整风运动，最多坚持一年，大家挺住，共度难关”。持类似观点的党内外都有不少。</p>\n</p>\n<p>13.政府教育部门不愿意放权，而越来越多的教育人士也不相信真会改革，这或是我国高考改革以及其他教育改革的最大问题。——中国教育学者、21世纪教育研究院副院长熊丙奇本月1日在个人博客上写道，当下大学教授们大多谈的是政府多给资源，可很少有人提改革。如果大家都不相信改革会动真格，也就不会努力地推动动真格的改革变为现实，改革无自上而下的主动性，也无自下而上的参与，前景将极不乐观。（@联合早报）</p>\n</p>\n<p>14.【支付宝电脑转账的免费时代今起终结！】不用去银行排队，也省去异地转账的手续费。支付宝是不是已成了你必不可少的支付方式？可这样的“免费午餐”从今起将结束！因为支付宝将对电脑端转账全面收费。0.5元起收，10元封顶，期间产生的费用将统一由转账人支付。</p>\n</p>\n<p>15. “大半的人在二十岁或者三十岁上就死了：一过了这个年龄，他们只变了自己的影子；以后的生命不过是用来模仿自己，把以前真正有人味儿的时代所说的，所做的，所想的，所喜欢的，一天天的重复，而且重复的方式越来越机械，越来越脱腔走板。”——罗曼•罗兰</p>\n</p>\n<p>16.【中纪委10月报：公车使用违规问题最大】昨日，中纪委公布的数据显示，10月，各省市共查处违反“八项规定”问题2386件；共处理3034人。其中，公车违规使用查处数量占查处总数的31.7%，占比最大；其次大操大办婚丧喜庆问题211件，占比8.8%；再次为公款大吃大喝问题98件，占比4.1%。</p>\n</p>\n<p>17.【福州初中老师出试题：猪八戒官名是什么】 12月3日消息，孙悟空是被谁的什么法宝打中了天灵？孙悟空与如来佛祖打赌，是在佛祖的哪根手指写下“齐天大圣，到此一游”？猪八戒的官名叫什么？如来有三藏经，其中度鬼的是？</p>\n</p>\n<p>18.【佛学小常识：佛的三身意义】佛可以住于三种不同的境界之中，起不同的妙用。这三种不同的境界，就是佛的三身。1.法身 宇宙之内一切无量数的佛陀，皆以此身为最后的归依处；2.报身 宇宙之内有无数的圆满自觉觉悟了的佛陀；3.化身 佛为救世度生，而化出的种种权宜之身。</p>\n</p>\n<p>19.【一日禅：残缺也是一种美】不必向所有人倾诉生命道路有多么坎坷，因为有一种生命再多苦难都能担承；不用直言岁月中有一杯苦涩的羹，因为有一种苦难造就是了一种丰富人生。不想说缺憾是一种美，因为有一种缺憾伴着一种残忍，只能用信仰来支撑。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}