{"id":324488,"link":"https://chinadigitaltimes.net/chinese/2013/12/香港獨立媒體-你知道我在講『佢』嗎？/","date":"2013-12-03T10:33:13Z","modified":"2013-12-03T10:33:13Z","title":"香港獨立媒體 | 你知道我在講『佢』嗎？","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"330\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/Screen%20Shot%202013-12-03%20at%206.01.25%20pm.png?1386064956\" />        </div>\n</p></div>\n</div>\n<p><em>圖為編輯所加</em></p>\n<p>對於長期以來有很多球迷渴望見到的統一球員譯名一事，本人也有少少個人意見，誰知一寫就是兩千多字，希望大家不要覺得我太長氣，有興趣睇的我會多謝你，並歡迎發表意見，沒興趣睇的當然也沒所謂，反正真的太長太長，但本人必需強調，以下回應純粹屬於個人立場，而不是代表有線和足球評述員協會立場：</p>\n<p>老實講，譯名如果有一天真的可以統一，那怕成真的機會是何等渺茫，我都是渴望見到的，因為說到底都是只想方便球迷吧。不過當中過程將會十分艱辛，如何令所有傳媒願意統一，而統一的方式是什麼，相信都會出現無限個「有排拗」的問題，要解決所有疑難實在很不容易。</p>\n<p>首先，是「哪個譯法才是最正確和合理」這個永遠都爭拗不完的問題！現在各大傳媒對球員譯名的做法，可大概分為四大類別：（１）「以人名原語言發音為準」，例如萊斯（２）「不理什麼語言，全部當作英文翻譯」，例如亨利（VS安利）、卡斯拿斯(VS 卡斯亞斯)、祖亞昆 (VS 畫堅) 、馬素贊臣 (VS 馬素恩臣)（３）「就算原文是英文，只用傳媒最初誤會了的錯發音去稱呼球員」，例如碧咸 (VS碧琴) （４）以上幾種方法的混合體，或者任何其他方法。</p>\n<p>上月中，香港足球評述員協會籌辦了一個名為「你知道我在講『佢』嗎？」的球員譯名研討會，會議上大家基本上贊成「以人名原語言發音為準」這種做法，這一步如果真的做得到的話，當然是最完美的。之不過，要做得到的話，過程必定超級艱難，甚至是接近不可能的任務，這個必需所有傳媒一齊願意同步改革及讓步方可成功（現在這個階段如果能夠找齊各大電視台代表交換一下意見，已經極之極之不容易！！）。</p>\n<p>以阿仙奴前鋒 GIROUD 為例，最初較多傳媒叫 「基奧特」，有線則選擇跟 「人名原語言發音發準」譯做 「捷胡特」，最後結果是有線很慘地被不少球迷圍插，最後有線為了方便球迷，結果更改為大眾比較習慣聽到的 &#8220;基奧特&#8221;。當然若果有一天（我只是說若果），所有電子傳媒願意同步更改為 &#8220;捷胡特&#8221;，必定又會出現球迷不習慣／不喜歡的問題！ 正如如果現在突然所有傳媒達成一致共識，把某某叫慣多年的球星改叫另一個跟原文發音更貼近的名字，即使背後的原因是多麼的有力，我相信大多數球迷都不會喜歡。</p>\n<p>那麼「將所有語言夾硬當做英文譯」又如何？一來「跟原音才是專業」相信沒有很多傳媒工作者會反對，當做英文譯的話，又一定有很多「原音派支持者」強烈反對， 明明不是英文，又如何當做英文？不過可悲的是當有傳媒跟了原音去譯，又可能會有大堆球迷不喜歡這名字，因為覺得名字很怪！另外，一個姓氏動輒 2 – 20個字母，你該如何把此外語化身成為「英文」去「拆件」？哪個拆件方式最合理？肯定無人可答，因為本身既然不是英文，根本沒可能有一套 「把外語當做英文」的規則。</p>\n<p>基於以上難題，那麼找個中庸之道： 「大家習慣了的現役球員名字不變，從今天起，初出道的球員名字全部以人名原音」去翻譯，這個或許可行性較高，但是世界語言何其多，我們是否有可能掌握到所有語言的發音，又是另一問題。那麼如果西班牙文、德文、法文等 「大路語言」就　「以原文為準」，阿拉伯文、瑞典文、捷克文或所有從香港人角度來看屬於 「偏門」的語言，則當英文去譯，又如何？個人來說並不反對，不過我不反對不代表其他人都不反對，這個「準則不一」的問題 ，肯定又是另一個「有排拗」的問題。</p>\n<p>另外，世上球員何其多，同一姓氏重覆出現的機會實在好高，那麼如果現役的那個球員不是用人名原音翻譯，初出道的那位同姓球員又該如何處理？先不論初出道的那位球員跟現役那個球員有沒有血緣關係，我相信都會是另一個「有排拗」的問題！試問若果現役球壇上一大堆的「贊臣」我們都繼續叫「贊臣」，新出道的「贊臣」而本身該球員名字的母語 J 字是用 Y去發音的話，我們又是否統統改叫「恩臣」？或者部分球迷會接受，也更有可能出現的是：超過一半球迷都不太接受這做法。</p>\n<p>再者，就算大家都用同一種方式去譯，都一樣會出現如「大衛雷斯VS大衛路爾斯」、「安達臣VS安達遜」、「奇法利 VS 湯卡華利」這些差異，哪個名字譯得較好？反正就是從外語文字翻譯過來，根本不可能有絕對的答案。</p>\n<p>說了這麼久，我其實只想說：「任何方法都有其難處，都有其不完美的地方」！</p>\n<p>個人意見，譯名沒有永遠的對，或永遠的錯，只有較多球迷習慣與較多球迷不習慣之分別（我說「較多」而不是「全部」，是因為不可能全部球迷都會一同贊成同一個譯名），不論哪種譯法，如果有一天所有電視台的譯名都是較多球迷習慣聽到的那一個名字，已經十分完美。</p>\n<p>那麼如何令所有電視台的球員譯名，全部變成「較多球迷習慣聽到的那一個名字」？不如試試找所有電視台拿個「球員譯名 DATABASE」，然後再找一班有心人將所有球員譯名做個統計，然後少數服從多數，從此合而為一？但是做完統計後，又有誰可以有足夠影響力，說服各方面都願意「先讓步，後統一」？這個正是柏翹兄於12月2日蘋果日報撰文所說的 「為什麼要我跟你?」的「主權」問題，明明是「譯名」，即是「翻譯出來的名字」，即是任何譯法都總有人持不同意見的事情（上面已經很詳細地解釋為何有無限個「有排拗」的問題了），這個又不可能是香港政府的責任，那麼香港還有哪個機構或哪個團體能夠有此影響力，可以說服所有電視台都願意讓一步，然後「統統聽統計數字講」？</p>\n<p>另外，若然工程太大，又有沒有可能先從「幾個主流賽事」做起？OK！當真的四大聯賽和歐聯等主流賽事都統一了名字，那麼每季每隊不斷有新球員不斷加入，所費的工夫是超級大而且並不是ONE OFF的工夫，是長期的工作，那麼又該由誰人來「長期管理」？每個機構自己管自己的一套譯名當然容易得多，但要跨機構去管理一套譯名，難度和所牽涉的問題自然多很多很多（人手／資源／不同機構對譯名有不同見解等），這個又是另一連串的問題！</p>\n<p>當然，若果真的將不可能的任務變成可能，把電視台的譯名統一了，但是現在能夠影響球迷習慣的機構或媒體，還有對球迷影響力極大的賽馬會、幾份最多人閱讀的報章、足球雜誌等等，電視台統一了之後又如何感染到其他媒體願意跟隨？還是電視台統一了就大功告成，其他人理不理跟不跟，就隨遇而安算了？又，若果第一步不是先由幾間電視台入手，而是一次過召集所有不同類型傳媒的代表一同出席，一同探討，一同讓步，又是否可以做到？當然又是另一樣艱辛一億倍的事情了，試想想，以上的這個幾乎不可能的任務如果再乘大一億倍會變成什麼的任務？真不好說，哈哈！所以真的十分衷心感謝會友方柏翹盡了這麼大的努力，去嘗試找各電視台的代表一起探討，無論最後結果如何，至少<a rel=\"nofollow\" target=\"_blank\" href=\"http://hk.apple.nextmedia.com/sports/art/20131202/18532530\">柏翹</a>是走了第一步！SALUTE！：）</p>\n<p><em>轉載自劉舜文FACEBOOK個人發表之文章</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}