{"id":324577,"link":"https://chinadigitaltimes.net/chinese/2013/12/纽约时报-彭博记者报道李克强卡梅伦会晤被拒之/","date":"2013-12-04T07:03:15Z","modified":"2013-12-04T16:46:15Z","title":"纽约时报 | 彭博记者报道李克强卡梅伦会晤被拒之门外","content":"<div id=\"attachment_324583\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/12/03sino-bloomberg-articleLarge.jpg\"><img class=\" wp-image-324583\" alt=\"03sino-bloomberg-articleLarge\" src=\"http://chinadigitaltimes.net/chinese/files/2013/12/03sino-bloomberg-articleLarge.jpg\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/12/03sino-bloomberg-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/12/03sino-bloomberg-articleLarge-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">英国首相戴维·卡梅伦（左）和中国总理李克强周二在位于北京的人民大会堂。</p></div>\n<p style=\"text-align: left\">\n<p>来中国采访英国首相戴维·卡梅伦(David Cameron)中国之行的一名彭博新闻社(Bloomberg News)记者希望参加卡梅伦与中国总理李克强的一次新闻发布会，但却遭到阻止。此事表明，该新闻机构仍然在中国面临阻碍。</p>\n<p>这名记者名叫罗伯特·赫顿(Robert Hutton)，中国没有允许他参加卡梅伦和李克强周一在北京人民大会堂的一次活动；两位领导人在活动上宣读了事先准备的声明。</p>\n<p>这样做或许是为了报复彭博新闻社对中国领导层的批评报道。去年，彭博刊发的一篇报道讲述了一些中国领导人家人的财富，随后彭博的网站便遭到屏蔽。报道涉及的领导人包括时任中国副主席的习近平。习现已成为中国的最高领导人。希望来中国执行新闻报道任务的彭博社记者也没有拿到记者签证。</p>\n<p>赫顿本人和彭博社代表都拒绝置评。</p>\n<p>《纽约时报》近期报道，彭博社决定不发表彭博驻中国记者撰写的一篇调查性报道。这篇报道分析了中国领导层和中国首富王健林之间的关系。彭博员工称，高层编辑之所以选择不发表这篇报道，是因为担心彭博社遭到进一步的报复，从而无法进入中国。彭博新闻社编辑回应称，这篇文章并没有被毙掉，只是还没达到能够发表的程度。</p>\n<p>《纽约时报》的英文网和中文网也遭屏蔽，起因是该报发表了一篇关于中国前总理温家宝家人的财富的文章。文章发表以来，该报再也没有从中国官方获得新的记者签证。</p>\n<p>卡梅伦和李克强在彭博社记者未获准参加的新闻发布会上发表了简短声明，但没有回答任何记者提问。两位领导人积极表示要加强两国间的贸易联系，并就高速铁路和核能方面的合作进行了讨论。卡梅伦在这次访问中说，鉴于中国正在寻求更多的海外贸易和投资机会，他希望英国能成为中国在西方最强有力的支持者。他还承诺，将推动中国和欧盟达成贸易协议。</p>\n<p>去年，卡梅伦会见了北京方面憎恶的流亡西藏精神领袖达赖喇嘛，由此激怒中国政府，两国关系随之恶化。最近几周，英国政府采取了一系列平复中国怒气的措施，比如表示不打算再次与达赖喇嘛会晤。</p>\n<p>不过，共产党旗下的《环球时报》刊发了一篇中英双语的社论，对中英双边关系的改善持怀疑态度。文中称，“我们不认为他的这次来访会是中英‘斗争’的结束。”</p>\n<p>“卡梅伦政府应当知道，英国在中国人眼中已不再是什么‘大国’，”英文版中这样写道。“它就是一个欧洲老牌国家，适合旅游和留学。慢慢很多人的这种对英思维在变成习惯。”</p>\n<p>彭博社记者不得入内的情况表明，就算西方领导人努力缓和与中国的关系，敏感的政治问题或许仍会造成不利影响。</p>\n<p>卡梅伦办公室发表书面声明称，他们在新闻发布会的前一天了解到赫顿被排除在外，随后对此提出了抗议。</p>\n<p>“这个问题在周日变得明朗之后，我们马上在高级层面提出了关切，并且明确指出，不允许一些记者进入新闻公报现场是完全不恰当的，”卡梅伦办公室称，“了解到今天的事情后，我们就记者遭到阻拦的情况向中国高级官员表达了深切关注。”</p>\n<p>根据《卫报》(The Guardian)的报道，卡梅伦与习近平共进晚餐后离开的时候，提出了赫顿被拒之门外的问题。</p>\n<p>被问到赫顿受阻的问题时，中国外交部发言人洪磊表示，这是因为座位有限。“基于此，我们依据往常的做法作出相应的安排，这次的安排与以往没有不同，”他在例行记者会上说。</p>\n<p>中国政府过去也曾禁止某些新闻机构参加发布会。尽管确切的原因一般不会公布，但这一举措往往被视为对刺激性报道的报复。去年，彭博社与《纽约时报》都未被邀请参加中共十八大闭幕时的新闻发布会，也就是新一届政治局常委首次亮相的活动。政治局常委会构成了中国政治领导人的最高层。</p>\n<p>《财富》杂志(Fortune)周一报道，11月底，中国当局对彭博社的北京和上海办公室进行了突击检查。</p>\n<p>被问到这些检查的时候，外交部发言人洪磊称，“一向根据法律法规来处理”海外媒体的分支机构。</p>\n<p>上月，彭博还曾贴出一份招聘广告，希望聘请一名政府事务代表在北京工作，这一职位的任务包括发展并维护与官员的关系。</p>\n<p>王霜舟(Austin Ramzy)是《纽约时报》驻京记者。</p>\n","author":1015,"categories":[18269,10466,8779],"tags":[10216,9249,24144,10076]}