{"id":324578,"link":"https://chinadigitaltimes.net/chinese/2013/12/网易-浦志强专访：我像一个没有长大的孩子/","date":"2013-12-04T06:46:42Z","modified":"2013-12-04T06:55:41Z","title":"网易 | 浦志强专访：我像一个没有长大的孩子","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/12/puzhiqiang.jpg\"><img class=\"alignleft size-full wp-image-324579\" alt=\"puzhiqiang\" src=\"http://chinadigitaltimes.net/chinese/files/2013/12/puzhiqiang.jpg\" width=\"400\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/12/puzhiqiang.jpg 400w, https://chinadigitaltimes.net/chinese/files/2013/12/puzhiqiang-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2013/12/puzhiqiang-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/12/puzhiqiang-70x70.jpg 70w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><br />\n网易2013年度英雄盛典，将最后的特别大奖颁发给了浦志强。身高马大的浦志强是一个有英雄情结的人，他嘚瑟说，英雄要懂政治，会审时度势。但他还说，自己所做的，只是在现行法律框架内寻求将其落在实处，如果这也算是英雄，说明社会很糟糕。</p>\n<p>问：你怎么界定英雄概念？</p>\n<p>浦志强：我们不是一个产生英雄的时代，但是每一个行业领域都有一些人勇于坚持，我想所谓英雄，是有自己的信念自己的原则，能够耐得住寂寞，顶得住压力去实现自己的理想。就像蔡定剑教授所讲，宪政民主是我们这一代人的使命，每个人都是改革的缔造者。把这作为自己的使命，我从律师角度选择我自己感兴趣，同时也自认为能够推动社会变革的一些具体案例。</p>\n<p>我们现在做的所有事情无非就是一个正常的普通人应该做的，都是在现行法律框架内寻求将其落在实处，如果这些人都成为英雄，说明社会很糟糕。为法治所做的推动和贡献，是一个让人兴奋同时苦涩的感觉，我们之所以显得突出，主要是因为这个社会太坏了。</p>\n<p>问：如果对你过去两年工作做个评价，你的自我评价是怎样的？</p>\n<p>浦志强：有记者曾问我，你到底干成了什么事？我想了想，什么都没干成。方洪案是斯伟江和袁裕来打赢的；任建宇是我跟徐利平打，但驳回起诉上诉；黄成城、戴月权案没立上；龚汉周案四中院不立；我诉劳教局被不予受理；今年唐慧案是我代斯伟江出庭，当然出庭出得不错。我搭了好几千，帮唐慧赢了两千。</p>\n<p>我作为律师没有胜诉率，但是我在整体上树立了一个风暴眼，把劳教放在全国人民关心的问题上。我认为这就是时势造英雄，英雄也能造时势，这是一个交替发挥作用的时候。只是靠我，无足轻重，但是放在整盘棋上，也许是不可或缺的。</p>\n<p>问：提到刚刚废止的劳动教养制度，很多案件绕不开你。</p>\n<p>浦志强：废止劳教这件事情是很多人为此努力的结果，我们只不过是临门一脚，帮助大家把这个凶残随意的劳教问题展现出来，形成一种新的民意，废止劳动教养相比于其他事情，更容易解决，在这点上，朝野形成共识，真正解决劳动教养的是中央。</p>\n<p>劳动教养被废除后，那些被劳教的人还顶着污点，只有像任建宇他们被撤销了劳教决定的人，污点才没有了，这方面国家做得不彻底。</p>\n<p>问：当初怎样想到做重庆劳教影像？</p>\n<p>浦志强：60多年来中国有很多的灾难，其实我们都缺乏分析总结甚至直面的勇气。我之所以做这些视频在当时不是有意要做什么，这些人当时都超过了起诉期限，但他们的事情都是血淋淋的，荒诞的。</p>\n<p>再说到英雄概念，英雄要会审时度势。所有人都认为当时的重庆很危险，但很少有人意识到去年的重庆不危险。薄王案发，社会一下子松弛下来，我呼吁全国律师到重庆做事，这涉及到政治眼光，对形势的判断，一个人如果不知道判断形势，你就很难取得成功。</p>\n<p>我不是一个能够给社会贡献思想的人，我可能在未来会有机会成为学者研究对象。在关于劳教上，很多律师学者教授都在做，在这么多人中我对自己的定位就是干活的，发现问题，然后去做。实际上我发现的这些问题，一万人中间有九千多人都发现了，只是他们没有去多想，或者是经过精确计算后认为不能在这方面做什么。</p>\n<p>问：是因为他们胆怯吗？</p>\n<p>浦志强：那倒不一定，每个人都自己不同的选择。<br />\n问：你为什么选择这样走？</p>\n<p>浦志强：这与一个人成长经历和教育经历有关。我大学念历史系，就喜欢项羽，讨厌刘邦，虽然刘邦最后赢了。有些气节上东西还是不一样。再有我从小到大，有很多想说的话表达得不够畅快，好像总受到各种各样限制。</p>\n<p>这些年我选择的所有跟“表达”有关的案子，首先是有些人言论自由受到限制，有些人为他们的这种表达率性付出了代价，既是关系到当事人切身利益，同时也是我的工作兴趣所在，我才主动去投入，不只是方洪，任建宇的事，打赢他们的事情，解决他们的境遇，让言论自由让“表达”被尊重，这同时也是我自己的事，为我自己做事。</p>\n<p>问：如果没有做律师，你会选择做什么？</p>\n<p>浦志强：我觉得应该还是和社会改良、言论自由有关，我97年正式做律师，那时人生路上很多扇门对我都是关闭的，我想做老师，想做学问，但是学校不收，选择做律师是很偶然的，我规划的路被堵死了，很多人帮我，到现在我一直对这些有知遇之恩的人心怀感恩。</p>\n<p>而且我也没有想着再去敲开那些门，那么我选择的思路就是要为我自己的人生理想做些事情，我是不轻易放弃的人，但是我又是一个随时可以低头承认错误的人。</p>\n<p>问：这么多年有没有发现自己做错的？</p>\n<p>浦志强：有呀！做错了之后低头的太多了，比如我觉得我的技术不如斯伟江，这谁都知道，否认是没有用的，我觉得勇敢不如滕彪，勤勉和严格要求自己也不如某些人，我也确切的知道，我对社会，对当前的生态空间来说不是一无是处的，这个我有信心的，我在很多方面不如同行，我愿意向他们学习。我有什么呢？我可能比别人更加不识时务，而且很多情况下，我不识抬举，在言论自由方面我坚持了十多年，按照律师的身份去做事。</p>\n<p>帮他们做事情，也是在实践我自己的理想，把这些想清楚之后，你觉得有没有危险，是不是复杂，能不能赚到钱，还很重要吗？有句话叫有钱难买理想。</p>\n<p>问：很多人会认为你很激进？</p>\n<p>浦志强：实际上我已经与20年前很不同了。我的激进和不激进，就是愿意守信用，讲道理，守规矩，认准的事情不放弃，而且我愿意付出代价，付出精力付出钱财去实现自己理想。我就像一个没有长大的孩子一样，从自己做的这些事情中间感觉到很快乐，虽然很辛苦。</p>\n<p>在一个非常成熟的市场里，像我这样比较粗放的律师未必有多少生存空间，我其实做的是一些别人不愿意做或者不太成熟的领域，可能我的价值也恰恰是在这里。我不认为我做得是最前沿或最危险的，我的行动是跟我的职业角色合拍的，是在所有律师中间冲得比较靠前，但又不是那种真正的行动派。大家可能觉得我很危险，但其实我很安全。</p>\n<p>问：这种安全来自懂得与“体制内”合作？</p>\n<p>浦志强：这是一种默契。如果体制内有健康的力量，他们是可以跟我互相引为同道的，但不一定成为酒肉朋友。我做的这些事情也可能是他们并不反对的，大家在各自角色上做事，不需要使眼色就能成默契，我其实期待一个法庭按照庭上查明的事实，按照法律规定作出适中判决。</p>\n<p>问：最高院近日开通了政务微博，你怎么看？</p>\n<p>浦志强：我希望他们不要流于形式，法院按照诉讼法要求认真独立裁判案件，比开很多微博都管用。现实中法官的裁判还受到检察机关、地方党政领导特别重大压力。所以司法的活动公开固然很重要，但独立裁判事实上更重要。我非常担心这些微博会变成一阵风，在最高院微博之前，长沙中院也是有微博的，它说杀掉曾成杰，法律没有规定必须要告知家属见面。这不也是通过微博宣布的吗？</p>\n<p>问：如何看中央政法委调整职能中，不干涉个案？</p>\n<p>浦志强：这是一个很好的举措。从多年来政法委协调案件、领导案件这样一个状态回归现在尊重法院独立审判，检察院独立检察，是孟建柱上任以后新迹象。一定要在宪法和法律的框架内尊重司法活动的独立运行。对中国的法治建设来讲，一个克制和内敛的政法委书记比一个勇于担当、敢作敢当、特别扩张权力的政法委书记，来得更加珍贵。</p>\n","author":35,"categories":[18271,18270,18269,20534],"tags":[11708]}