{"id":324520,"link":"https://chinadigitaltimes.net/chinese/2013/12/美国之音-中国网络观察：爱国就是爱流氓/","date":"2013-12-03T17:48:01Z","modified":"2013-12-03T17:48:01Z","title":"美国之音 | 中国网络观察：爱国就是爱流氓","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/D03A442D-13FF-44C7-AD1D-2314418DD296_w640_r1_s.jpg\" /></p>\n<div><span>华盛顿 <span>— 利比亚前独裁统治者卡扎菲是国际间公认的流氓和恶棍。他将国家当自家，肆意贪污或滥用公款，肆意将自家人安插到政府、军队、经济要害部门，肆意用酷刑和强迫失踪等残暴手段对付批评者。<br /> <br />伊拉克前独裁者统治者萨达姆也是国际间公认的流氓和恶棍。他将国家当自家，肆意贪污或滥用公款，肆意将自家人安插到政府、军队、经济要害部门，肆意用酷刑和强迫失踪、肢解和化学武器对付批评者甚至一般平民。<br /> <br />萨达姆和卡扎菲在当今世界是不受制约的权力之邪恶的代名词。<br /> <br />然而，中国执政党共产党的权威媒体却高调发表文章，公开将萨达姆、卡扎菲跟中国当今最高领导人习近平相提并论，等量齐观，将习近平统治的中国跟萨达姆统治的伊拉克和卡扎菲统治的利比亚相提并论，等量齐观。<br /> <br />*《环球时报》放异彩*<br /> <br />将当今中国领导人、中国执政党共产党总书记习近平跟萨达姆和卡扎菲这样的流氓恶棍相提并论，将当今中国跟萨达姆和卡扎菲统治下的流氓国家提并论，这种大胆得令人非议所思的言论来自中国执政党共产党机关报《人民日报》旗下的《环球时报》。<br /> <br />《环球时报》在12月1日在其官方微博转载一篇题为“没有祖国你什么都不是”的评论，一举说出中国国内外千百万人想说而不敢说、或不方便公开说出的话，在中国网民当中激起强烈的反响，其中包括喝彩，诅咒，咒骂，笑骂，嘲笑，哄笑，认真严肃的以及虚情假意的反驳或赞同。<br /> <br />《环球时报》微博高调转载的评论说：<br /> <br />“萨达姆死了，并没有找到大规模杀伤性武器。如今，天天爆炸、袭击、派教冲突。卡扎菲死了,利比亚人民幸福了吗？ 如今，遍地废墟，重建遥遥无期。” <br /> <br />接下来，《环球时报》转载发表的评论把笔锋转向中国，转向当今中国最高领导人、中国国家主席习近平，号召读者拥护习近平、支持习近平，支持中国共产党的一党独裁（即中共以及该文章所说的“共产党的领导”）：“我们拥护习主席，因为我们不想成为第二个利比亚。”<br /> <br />《环球时报》在中国显然确实是一份享受“言论自由特区”的报纸，而言论自由使《环球时报》真正做到了别具一格，特色独具，言论惊人。<br /> <br />作为中国执政党共产党党报的一部分，《环球时报》发表文章，大胆而直白地将国际舆论和中国公众公认的流氓无赖独裁者及其独裁国家跟当今中国领导人和当今中国挂钩甚至一锅烩，这无疑堪称世界奇景，世界文明史和新闻史上的奇迹。<br /> <br />*“三个自信”放光芒*<br /> <br />十八世纪英国大文豪、词典编纂家约翰生博士（Dr. Samuel Johnson）生前喜欢发表语不惊人死不休的名言警句。约翰生博士的一句最有名的、至今为世界各国的人常用和爱用的名言警句是：<br /> <br />Patriotism is the last refuge of a scoundrel.<br />（爱国主义是流氓无赖的最后的庇护所。）<br /> <br />约翰生博士这句名句在全世界流行了200多年，而且至今依然脍炙人口，人气旺盛，引用率很高，其标准的日文、法文和西班牙文翻译分别是：<br /> <br />愛国心は、ならず者の最後の避難場所である。</p>\n<p>Le patriotisme est le dernier refuge de la crapule.<br /> <br />El patriotismo es el ultimo refugio de un sinverguenza.<br /> <br />约翰生博士的名言警句以短小精悍、直截了当、犀利精辟、直捣问题核心而著称。然而，借用中国网民的话说，跟《环球时报》发表的文章相比，二百多年前的约翰生博士是在是弱爆了。<br /> <br />《环球时报》文章所发表的“爱国就是爱流氓”的论点比约翰生博士的名句更直截，更精辟，更精悍，更犀利，更惊人，更强悍，更富有中共官方所宣传的“三个自信，”即“制度自信，理论自信，道路自信。”<br /> <br />不过，非常可惜的是，由于汉语在国际间的流行程度还比不上英语，“爱国就是流氓”的惊人论点在国际间还没有像约翰生博士的名言警句一样大流行。否则，中国在当今世界的软实力必定有可观的大增长。<br /> <br />*中国网民很娱乐*<br /> <br />当今中国在国际舞台上的软实力虽然尚未因《环球时报》发表的惊人之论而呈现大增长，但中国网民已经大乐。网民最初的和最多的反应是假装天真：<br /> <br />“哎哟，博主真是高端黑啊！你这是把谁谁谁跟萨达姆、卡扎菲相提并论么？”<br /> <br />接下来就有许多网民不满足于跟《环球时报》或中共当局拐弯抹角，而是直接挑逗，把“谁谁谁”挑明出来，把《环球时报》文章神出鬼没、鬼使神差、有意无意地在习近平主席和流氓暴君卡扎菲之间建立的联系提出来加以揶揄嘲讽：</p>\n<p>“习不是卡，中国不是利比亚，没有可比性，要比的，此文就是在黑习主席，愚化中国。环球大概是（已经被习近平当局以贪污和滥用职权的罪名判处无期徒刑的）薄（熙来）的余党操纵，善于写这些似是而非的东西，故意将当今政府置于社会的对立面，很黑。”<br /> <br />更多的网民则是嘻嘻哈哈又严肃认真地指斥《环球时报》及其主编胡锡进鱼目混珠，真糊涂或装糊涂，把中国当今号称要执政千秋万代的执政党共产党跟中国人的祖国划等号，对中国人进行误导、威胁、恐吓：</p>\n<p>“真特么扯淡，蒙古人来了，宋朝亡了，百姓还是百姓，国还在。朱元璋来了，元朝亡了，百姓还是百姓，国还在。皇太极来了，明朝亡了，百姓还是百姓，国还在……尼玛你个党国不分的傻逼报纸，你丫装什么大尾巴狼呢。”</p>\n<p>“胡锡进们和环球们干嘛非得混淆祖国和政党、政权等概念？萨达姆死了，卡扎菲死了，伊拉克人民和利比亚人民就没有祖国了吗？中国作为祖国，她所面临的危险正是某个regime（政权）所制造的。某个政权所面临的危险不一定是祖国的危险，很可能是国家再生的机会。”<br /> <br />也有网民顺水推舟，借力打力，接过《环球时报》文章的逻辑和论点来反驳《环球时报》文章的逻辑和论点：</p>\n<p>“（没有祖国你什么都不是。）确实是这样。把蒋介石打倒，推翻中华民国的人，怎么也想不到，没有了祖国后在一些列运动和灾害面前死了那么多人。‘没有了祖国你将什么都不是’是很痛彻的领悟。”<br /> <br />*《环球》与中共的问题*<br /> <br />在观察家看来，以所谓的“商业爱国主义”为标志、为卖点的《环球时报》发表题为“没有祖国你什么都不是”的文章，其目的显然是要为中共说话，为中共唱赞歌；然而，由于该文章写手或许是超级无能、或许是超级黑、高端黑，结果却是赞歌没唱成，反倒把特臭的屎盆子结结实实地扣在中共头上。<br /> <br />观察家们指出，对《环球时报》本身来说，这类对中共所作的名义上是唱赞歌、实际上则是扣屎盆子的事情已经成为常态而不是例外。<br /> <br />早些时候，《环球时报》曾发表社评，认为中国民众应当立足现实，认清中国现实的国情，降低对腐败的义愤，“允许一定程度的腐败”，公开为中国民众所痛恨的中共政府的贪腐张目。<br /> <br />《环球时报》提出的“适度腐败论”本来显然也是为中共说话，结果也是把屎盆子扣在中共头上。<br /> <br />分析家们对《环球时报》为什么会经常性地发出这种让中共当局丢尽脸面、有苦难言的言论有分歧的看法。<br /> <br />一派分析家认为，这种事情之所以在《环球时报》频繁发生，是因为该报碰巧是无能的写手、词不达意的写手、文化知识水平、人文教育水平偏地的人聚集的地方。<br /> <br />另一派分析家则认为，这种事情在《环球时报》频繁发生，其实也是中共政权在意识形态问题上走投无路、理屈词穷、黔驴技穷的困境的表现。<br /> <br />这派分析家认为：走投无路、理屈词穷、黔驴技穷的困境不仅仅是《环球时报》的困境，也是中共其他党刊的困境，是中共本身的困境；无理又要强说理，就必定会胡说八道；胡说八道说不过批评者，就要对批评者实行封杀、抓捕，动用特务手段（在中学和大学里安排职业特务学生向中共特务组织密报、雇佣至少200万网络特务监视网民）、动用流氓手段（大量雇佣所谓“身份不名”的打手）。<br /> <br />这两派分析家，到底是哪派的观点更符合当今中中国国情？<br /> <br />有人认为，这问题的答案还有待于进一步观察。另有人则认为，答案早已经是大白于天下。<br /> <br />无论答案是什么，“爱国就是爱流氓”论显然都是有益和有趣的参考。</span></span></div>\n<p><img border=\"0\" src=\"http://gdb.voanews.com/E424CE6A-AA10-4746-B5DC-60F36FED53EF_w308.jpg\" /></p>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-web-watch-20131203/1802683.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23099,19866]}