{"id":324628,"link":"https://chinadigitaltimes.net/chinese/2013/12/香港獨立媒體-《誰調換了我的父親》：找尋時間/","date":"2013-12-04T16:18:30Z","modified":"2013-12-04T16:18:30Z","title":"香港獨立媒體 | 《誰調換了我的父親》：找尋時間","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"271\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/Picture%201_18.png?1386154554\" />        </div>\n</p></div>\n</div>\n<p>福山雅治飾演的建築師野野宮良多某天被調派到公司支部工作時，在人工樹林碰上了一位從前也是建築師的樹林研究員。良多從樹上找著小小的秋蟬，遂兩人就秋蟬有一則對話，大意是秋蟬是生於這個人工樹林中，由幼蟲到成蟲並寄居於此，需時約十五年。良多驚訝十五年是一段漫長的時間，誰知遊走林中考察的研究員反問說：「十五年很長？」隨後禮貌地點頭：「哦！」。</p>\n<p>這樣輕輕的一筆插段，在林中路上點出了對時間的哲思。「十五年很長的認知」其實是不折不扣對生命的無知，然而無知者是否能與真正的時間相遇，最後感悟存在的真相，這倒不是三言兩語的辯論所能成就的。導演是枝裕和今次藉嬰兒調包事件說故事：調包這種只會在上世紀戰亂之時發生的平常事，在今天廿一世紀簡直是一場荒誕鬧劇。但現實之諷刺，豈不比鬧劇荒誕？</p>\n<p>一、<br />\n許多家長進場觀賞這齣一級溫情電影後，都大讚好戲，不無對《誰調換了我的父親》中的角色作出認同。但我一直在想，除了這種幾近說教式道德訓示的觀賞角度，引發中產怪獸家長不同層次的深切反省外，《誰調換了我的父親》究竟還剩下甚麼？除了認清「不要搞我的孩子」的抵抗過程中，搞得孩子最入骨入肉的原來是自己這真絕望相以外，我們還可以拿《誰調換了我的父親》作甚麼思考？我想《誰調換了我的父親》在上述表面但真實的反思以外，還在說著更重要的其他。在六年及往後的「血緣」與「情緣」之間，是枝裕和保留了有待觀眾進一步開發介於想像與現實間的張力。</p>\n<p>說是枝裕和是一位擅長拍小孩子的導演，相信沒有幾多人會反對。他之前的作品《奇蹟》，以新幹線啟航為背景，由幾位小孩子擔綱演員，一氣呵成。孩童出走尋找自己的所想，不像成年人眼下的鬧著玩叫人提心吊膽。在孩子完成任務回家之後，成年人也覺悟明白，沒有苛責之餘，且從其中看到了自己。相同的情節，在《誰調換了我的父親》中，由琉晴（黃升炫飾）演活出來。</p>\n<p>孩子明顯是電影的主軸，電影的中文戲名起得出奇地有心思。它不是《誰調換了我的兒子》，而是《誰調換了我的父親》。觀看事情的角度仍以孩童為中心出發。他們眼中的調換，在成年人眼中是一種責任疏忽、行政失當，必須以法律途徑追討賠償。這無論對中產的野野宮家或是市井有人情味的齋木家都沒有分別。但在孩子的眼中，調包並不是發生在醫院出世後的那天，而是在慶多（二宮慶多飾）接受父親良多口中的任務（mission），和琉晴為何要稱良多為父親的不停追問「點解」之時。小孩子接受任務和不明所以，構成了「調換」的另一重意思。Like father, Like son，其實（至少）有兩重的解讀視角。成年人多看到了城市與鄉下／小鎮、進步與落後、酒店與家居之分別及「對立」，但導演卻要引發那種孩子成長後的外貌愈來愈像親生血緣父母以外的實在關係和生命。正當兩個家庭在掙扎著如何把事情扭轉和修復過來之時，小孩卻沒有為此煩惱，也不認為這是一個問題。反而孩子被成年人那要麼這樣、要麼那樣的選擇中，搞得頭心事重重。憂者，孩子也。成年人在全片中都只在為自找的煩惱跑來跑去，假設孩子就是不懂。</p>\n<p>二、<br />\n基督教倫理學家候活士（Stanley Hauerwas）曾就同性戀婚姻與延續後代之爭論作過很有意思的思考。他指出一般反對同性戀婚姻的人，都會說同性婚姻不能體現繁衍後代的責任，因此是有違上主聖訓，也會破壞傳統家庭價值云云。但候活士留意到，在資本主義世界裏，我們對生兒育女的想法也不見得比從前有甚麼進步，那種根深蒂固視子女為自己所出與所有的傳統價值觀，沒有為我們如何面對包括同性戀婚姻在內的「新」事物，提供丁點思考回應的資源。反之，他認為同性婚姻以領養來建立家庭延續性這方面，可能更符合聖經對後代的理解。候活士以管家的職分（Stewardship）來看待我們人所有的一切，認為我們所有的，包括子女在內，均是上主賜予我們管理的。故此，我們不應視己出的子女為我們的財產，反倒應以恩寵的角度來對待。既是恩寵（gift），那恩寵就只能在與擁有之對立面付出（giving）之中體現。</p>\n<p>管家和恩寵的領養觀念，既沒有否定血緣，又不會視血緣為成為父母的決定因素。準確一點說，成為家長，並非要使子女成為另一個自己或另一個想像中的自己。養兒育女的目的，是要子女成為一個他自己，成為一個人。是枝裕和鏡頭下的小孩子，心眼都清明，有自己的想法，能走自己的路。反之，作為成年人卻處處以身不由己為托辭，意圖脫離現實的桎梏而不果。這不是因為他們不知道應如何為之，而是他們總不敢踏出自己的世界。</p>\n<p>三、<br />\n“like father, like son”在兩種調子中發生，所謂like，其實是一種疑似「我」。縱然我們都是活在「人工」的樹林裏，但在這樹林中，我們其實都過著「真實」的生活。那種對血緣與寄居的介懷，可說是無關宏旨。對「真實」的思考，端在於我們如何看待時間與存在。六年的養育成果，由小學面試那一幕揭開。良多在面試後跟妻子綠（尾野真千子飾）說，我們所能為他做的都做了，以後就靠他自己了。這一番話顯示了過去六年的光陰，整個家庭天天都在爭分奪秒中鍛鍊著。《誰調換了我的父親》讓我們看到，這種壓縮的時間觀，可能最容易令我們漠視時間與我們的關係。十五年，你說長嗎？</p>\n<p>註：本文原刊於2013年12月4日，《明報》世紀版。</p>\n<p>圖片來源：https://fbexternal-a.akamaihd.net/safe_image.php?d=AQAcISKmK4m993ra&#038;url=http%3A%2F%2Fi1.ytimg.com%2Fvi%2FBYiKnsQ0h6I%2Fmaxresdefault.jpg%3Ffeature%3Dog&#038;jq=100</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}