{"id":324612,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-郑秉文：中国养老制度改革新思路/","date":"2013-12-04T15:01:43Z","modified":"2013-12-04T19:18:39Z","title":"爱思想 | 郑秉文：​中国养老制度改革新思路——“混合型”统账结合","content":"<div>\n<p>　　</p>\n<p>　　 <strong>一、中国名义账户制：将“简单型”统账结合改造为“混合型”统账结合</strong></p>\n<p>　　</p>\n<p>　　 养老制度是笔者多年来研究的一个学术重点，无论在理论上还是在案例分析上，均有所心得。多年的研究使笔者越来越觉得现行制度的融资方式和给付公式都已不可持续：</p>\n<p>　　 第一，我国目前的“简单型”统账结合已经走进一个死胡同。统账结合属于部分积累制的一种，最重要的一个标志就是要做实个人账户，这是社保制度融资方式的一个重要特征。但是，辽宁试点8年的结果告诉人们，这条路已经基本走不通了。一方面，当期统筹支付面临缺口，每年需要十几亿的财政补贴；另一方面，账户资金积累到2008年底已超过500亿元。是任凭财政永远补贴下去，还是同意借支账户资金用于社会统筹缺口的申请？目前决策层正在权衡之中。一旦同意动用账户资金，就意味着做实账户的试点彻底流产，意味着统账结合将流于形式。</p>\n<p>　　 第二，退休金待遇水平下降趋势靠制度自身已无法遏制。2008年中央政府宣布在连续3年上调退休金的基础上再连续上调3年，每年大约10%左右。2008年实际上调12%左右，全国全年大约需要590亿元。这也是不得已而为之，因为退休金水平与社平工资和公务员退休金水平的差距与日俱增，单靠现有保险制度的给付公式已经无能为力。</p>\n<p>　　 当一个养老制度的融资方式和给付公式双双出现问题时，就说明这个制度已有改革的必要了，到了不得不改革的程度了。</p>\n<p>　　 笔者认为名义账户制是养老制度目前可供选择的一个重要出路：通过它，可以走出做实账户的两难困境，可以免除连续多年人为调节待遇水平的“外力干预”，可以一揽子解决诸如统筹层次太低、投资体制严重不合理、收益率低下、异地转续社保关系的便携性障碍、覆盖面难以迅速扩大到全体经济活动人口、做实账户需要巨大的转型成本、碎片化地方割据造成基金监管困难、资本市场不发达等等几乎所有可能遇到的困难。目前这些困难之所以难以一揽子解决，是因为社会统筹与个人账户“简单相加”的统账结合制度与二元经济社会结构发生严重冲突。利用名义账户思想，将当前“简单型”统账结合制，顺势改造为“混合型”统账结合制，上述一切枝节问题将迎刃而解。</p>\n<p>　　 所谓“混合型”统账结合的“混合”二字，意指：（1）将名义账户的基本原理应用于现行统账结合的制度框架之中，以保持现行统账结合政策的稳定性和连续性；（2）将个人和单位缴费统统划入个人账户“混合运用”，雇员和雇主的缴费全部归属账户持有人；（3）将参保人职业生涯中的DC型（缴费确定型）融资方式与退休后DB型（待遇确定型）的终生退休金“混合使用”，旨在克服二元结构的制度不适应性，保持退休金的替代率水平；（4）将个人账户中的做实部分与虚拟部分混合起来，旨在实现部分积累制规定的做实账户的目的；（5）将做实的账户资产“集中混合”起来而无需量化到个人账户里，旨在达到银行储蓄式账户的效果；（6）将做实部分的“真实收益率”与虚拟的“名义收益率”（即内部收益率）“混合计算”，旨在建立一个8%的“固定利率”即本文使用的类似银行的“公布利率”；（7）将个人账户该做实的部分继续做实，并与没有做实的部分进行“混合投资”管理，旨在实现资产个人化的目标；（8）将全体参保人的身份“混合”起来以消除社会身份与城乡户籍带来的“参保歧视”和社会排斥，旨在实现社会保障的公平性和公正性；（9）将城乡制度混合起来统一设计以打破二元结构的制度分割，旨在建立一个全国范围的统一制度，消灭碎片化现象；（10）将名义账户制的“内核”植入统账结合的外壳之中，旨在建立具有中国特色的名义账户制度。</p>\n<p>　　 上面即是结合中国目前统账结合之现状、在保持现行制度框架基础之上设计的具有中国特色的名义账户制——“混合型”统账结合制的主要思想和内容。</p>\n<p>　　 需要说明的是，这项研究既是一个纯粹的学术研究，也是一个政策设计。在设计过程中充分考虑到了可操作性，考虑到了与现行财政转移规模的衔接，考虑到了为将来加大财政投入留有充分余地，考虑到了十七大提出2020年基本建立覆盖城乡社保体系的战略目标的实现问题，甚至考虑到了儒家储蓄文化传统的适用性问题。本设计假定从2009年开始向“混合型”统账结合过渡，过渡期为2009-2020年，测算期为2009-2070年。</p>\n<p>　　</p>\n<p>　　 <strong>二、“混合型”统账结合的提出：具体思路与方案设计</strong></p>\n<p>　　</p>\n<p>　　 1、混合型统账结合的设计准则及其要求</p>\n<p>　　 本着统帐结合制度框架不变的基本原则，根据中央关于做实账户和提高统筹层次的基本要求，为贯彻落实十七大提出的社保“全覆盖、保基本、多层次、可持续”的重要理念，建议因势利导，尽快将当前“简单型”统账结合改造为“混合型”统账结合。</p>\n<p>　　 2、混合型统账结合的大账户思路及其激励机制</p>\n<p>　　 所谓“混合型”统账结合，就是将当前统筹部分与账户部分的“简单相加”变成“混合叠加”，即采取“大账户、全激励”的措施，以解决目前社会统筹部分与二元经济社会结构之间的严重冲突，旨在将目前的“待遇确定型”（DB）改造为“缴费确定型”（DC）。其核心思想就是将个人缴费和单位缴费统统划入个人账户，完全计入个人名下；建立起积累多少，受益多少，多缴多得的“全激励”制度机制。</p>\n<p>　　 3、“做实账户”的全新理解及其融资方式</p>\n<p>　　 在相当长的时期内，我国的具体国情不具备条件实行像智利和香港地区那样由账户持有人对其账户资产进行自我决策的“分散投资”模式，而只能选择统一决策的“集中投资”模式；正是基于对“集中投资”模式特征的分析，社保账户资产每时每刻都量化到每个账户里不但没有任何实际意义，而且是画蛇添足，多此一举。</p>\n<p>　　 鉴于此，所谓做实账户，就是指，当养老制度全部账户资产历年滚存量化到所有参保人账户时，只要在任何一个时点上能够满足和达到其做实账户比例所要求的资金“最低要求”，即可视为账户已经做实，因为这时制度具备了抵御老龄化所需要的真实资产。这就是广义上的、“集中投资”决策型账户制度下做实账户的含义。</p>\n<p>　　 在“大账户”内形成两段：一段是“实账积累”，以完成做实账户既定比例的要求，一段是“记账积累”。对“做实”的这部分，账户资产实行全国范围的大收大支，由中央政府负责全国范围统一的投资管理。对“记账”的那部分，实行现收现付的融资方式，在扩大制度覆盖面80%的空间中，当期收入足以满足当期支付，滚存余额远远大于账户做实所要求的最低比例。</p>\n<p>　　 4、“混合型”统账结合的三个方案及其可持续性预测</p>\n<p>　　 目前养老保险28％的缴费水平，总体太高，不利于扩大覆盖面和提高企业竞争力。本文设计的“混合型”统账结合改革方案有三个，目的在于为决策部门提供更多的参考选项和留有较大的回旋余地。为保持政策连续性，个人缴费水平维持8%不变，但单位缴费水平将全面下调：方案一的单位缴费从现在的20%逐渐降到8%（即8+8方案），总体费率为16%，做实账户比例为5%；方案二降到12%（8+12方案），总体费率为20%，做实账户比例是8%；方案三降到16%（即8+16方案），总体费率是24%，做实账户比例也是8%。</p>\n<p>　　 在过渡期内，三个方案的统筹部分仍然保留，但逐年下降，到2020年彻底取消。三个方案的单位缴费水平逐年降低，其中，“8+8方案”每年降低一个百分点，到2020年降到8%；“8+12方案”大约每年降低0.6个百分点，到2020年降到12%；“8+16方案”大约每年降低0.4个百分点，到2020降到16%.过渡期结束后，三个方案届时统筹部分为零，个人和单位缴费均为账户资金（见表1）。</p>\n<p>　　 从2009年开始一步到位做实个人账户既定比例，经测算，到2020年时三个方案的情景分别是：方案一当年收入2.7万亿，支出2.0万亿，余额0.7万亿，历年滚存结余8.8万亿，占当年GDP的13.1%，做实5%账户之后当年还有结余1.1万亿元；方案二当年收入3.2万亿，支出2万亿，余额1.1万亿，历年滚存结余11.3万亿，占当年GDP的16.8%，但做实8%账户之后当年略有1万亿元左右的缺口，随后几年的缴费将可弥补；方案三当年收入3.8万亿，支出2万亿，余额1.7万亿，历年滚存结余高达13.8万亿，占当年GDP的20.6%，做实8%账户之后当年还有结余1.5万亿元（见表2）。</p>\n<p>　　 “混合型”统账结合的测算分短期（2009-2013年，即过渡期的第一个五年）、中期（2009-2020年，即过渡期结束，实现全覆盖）和长期（2009-2070年）。长期可持续性的测算结果显示，三个方案的既定账户比例不但均可做实，而且滚存余额呈持续增长态势：在方案一中，2030年滚存结余是33万亿，2040年86万亿，2050年164万亿，2060年267万亿，到2070年时高达413万亿元。方案二的情况更好一些，2030年滚存结余是47万亿，2040年119万亿，2050年222万亿，2060年359万亿，到2070年时高达549万亿元。由于方案三的缴费高，所以滚存结余更为可观：2030年是60万亿，2040年152万亿，2050年282万亿，2060年451万亿，到2070年时高达687万亿元。</p>\n<p>　　</p>\n<p>　　 <strong>三、“混合型”统账结合的特色：缴费设计与待遇水平</strong></p>\n<p>　　</p>\n<p>　　 1、参保群体的界定</p>\n<p>　　 根据养老保障“混合型”统账结合制度的设计需要，结合《劳动合同法》对用工制度的相关规定，全部参保人员可分为四大类12个群体；分类的原则有二：一是按有无雇主划分，即第一类职工类和第二类公职人员类共计8个群体，他们均为有雇主参保人员，第三类城镇灵活就业人员与第四类农民等4个群体被视为无雇主参保人员。二是按单位缴费的资金来源性质划分，即有雇主的第一、二类人员由雇主支付单位缴费，其余无雇主的人员由制度予以“记账”解决（见表3）。</p>\n<p>　　 2、缴费设计</p>\n<p>　　 在“混合型”统帐结合制度中，对于个人缴费部分，一般按法定费率缴纳，第一、二类参保人员的费基按个人实际工资水平计算；第三类参保人员考虑到其较低的收入水平，费基取值为当地上年社平工资的50%（大体相当于城镇灵活就业人员平均收入）；第四类参保人员在12个群体中缴费能力最低，费基可为当地上年平均纯收入，其自选范围不设下限。另外，为保证社会公平，须设定个人缴费的上限，可为当地上年社平工资的300%。</p>\n<p>　　 对于单位缴费部分，有雇主的一、二类参保人员，其用人单位按雇员实际缴费费基依法配比缴纳，没有雇主的三、四类参保人员，采取制度记账的方式予以解决。这里强调的是，无雇主参保人员的“用人单位”均被虚拟为制度本身，其“单位缴费”由制度予以记账解决，采取“虚账实记”的方式，而无须给予转移支付。这是“混合型”统账结合制度的特色和关键：对国家来说可以减少财政负担，对制度本身来说可以最大限度地降低转型成本，对参保人来说起到了巨大的激励作用。经过测算，虽然无需转移支付的支持，但它也具有财务可持续性。</p>\n<p>　　 3、终生年金制度</p>\n<p>第一，退休待遇的计算公式。退休待遇的给付完全“模拟”积累制的计算公式：退休待遇总额＝个人实际缴费＋单位配比缴费（或记账缴费）＋公布利率。待遇计算和发放机构应为新建立的“全国基本养老基金投资管理总局”，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70123-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D677\">宏观经济学</a><br />本文链接：http://www.aisixiang.com/data/70123.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}