{"id":324744,"link":"https://chinadigitaltimes.net/chinese/2013/12/法广-要闻解说-防空识别区：拜登在北京艰难的平/","date":"2013-12-05T16:00:05Z","modified":"2013-12-05T16:00:05Z","title":"法广 | 要闻解说: 防空识别区：拜登在北京艰难的平衡努力","content":"<div>\n<p>在紧张气氛骤然升级背景下，中美双方领导人显然都努力强调双边友好合作关系的重要性。习近平指出，当今世界并不安宁。中美必须把握构建新型大国关系的方向不动摇。拜登回应说，中美关系将在二十一世纪扮演至关重要的角色，中美关系应当建立在信任之上，而信任来自于坦诚。</p>\n<p>从中美双方官方途径透露出的信息来看，中美领导人在长达5个小时的会谈中各自就东海识别区问题阐述了立场，但均未透露细节。中国官方通讯社新华社4日关于此次会谈的报道，只简单地以“习近平重申了中方在台湾问题、涉藏问题及划设东海防空识别区等问题上的原则立场。”这样一句话带过。而美国白宫一名高层负责人也以匿名的方式向法新社表示，拜登在会谈中重申了美方立场。媒体也注意到，拜登在会谈中途发表简短公开讲话时，并未提及中日纠纷，只是说美中关系“最终要以信任及积极看待彼此动机为基础”。密切关注拜登此行表态的中国舆论注意到了这一点。中共党报《人民日报》下属媒体《环球时报》引述北京大学学者朱锋指出，拜登没有一到中国就提防空识别区是个积极信号，他认为这表明美国希望中美继续往前走。</p>\n<p>不过，拜登周三当日在北京与美国商界人士座谈时，态度则十分明确。他指出，中国方面近日突然宣布设立东海防空识别区的举动在地区范围内引起极大担忧。他表示，在与中国国家主席习近平的会谈中，他开诚布公地表达了美方的坚决立场及期待。他重申，美国在亚太地区有重要利益，美国决心继续是亚洲地区的经济与军事大国。他同时强调，地区稳定也是中国的利益所在，因此，中国将在积极建设和平与安全的努力中承担越来越多的责任。这就意味着采取措施减少发生意外冲突或误判的可能，避免做出导致增加紧张关系的措施。</p>\n<p>但目前没有消息显示，拜登曾向中方提出要求撤销识别区划设决定。</p>\n<p>中方也通过中国外交部周四在北京的相关声明重申了北京的立场。外交部发言人洪磊周四在例行记者会上表示，中方划设东海防空识别区的举动“符合国际法和国际惯例”，他呼吁美方“采取客观、公允的态度予以尊重”。</p>\n<p>从目前情况来看，拜登的北京之行虽然避免了双方正面交锋、不欢而散的局面，但双方在强调重视友好合作的同时，并未能消除在防空识别区问题上的对立立场。</p>\n<p>自１１月２３日中国宣布划设东海防空识别区以后，美国方面已经明确表示不承认相关识别区划定，并以Ｂ－５２战机不做任何通报地飞入相关区域再次表达这一立场。</p>\n<p>而周三，也就是拜登与习近平在北京会晤的当日，中国外交部发言人洪磊已经在北京的一次记者会上强调，中国的东海防空识别区已经得到许多国家的认同，根据他的介绍，目前有１９个国家和３个地区的５５家航空公司向中方通报了飞行计划。洪磊同时表示，单方面加剧地区紧张的不是中方，而是日本。</p>\n<p>美国副总统希望在中美战略关系大局的重要性与维护美国在亚太地区战略地位以及与盟友关系的必要性间保持平衡的考量并不令人意外，但这种平衡努力也难免让美国的盟友日本感到失望。在前往北京之前，拜登曾在东京重申美国将遵守对盟友的安全承诺，但也谨慎地没有回应日本要求中方撤销识别区划设的提议。拜登在反复强调美国在亚太地区有重要利益的同时，也似乎也正把围绕中国东海防空识别区划设引发的危机重新限定为中日两国间的危机。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,19189]}