{"id":324762,"link":"https://chinadigitaltimes.net/chinese/2013/12/香港獨立媒體-霸權是可以避免的/","date":"2013-12-05T17:18:29Z","modified":"2013-12-05T17:18:29Z","title":"香港獨立媒體 | 霸權是可以避免的","content":"<p><p>早前足球評述員何輝在報章撰文，指「霸權」是社會發展的必然產品，並以足球作例子：「資深球迷會記得，六、七及八十年代歐洲3大盃賽經常由很多不同球會奪冠，但經幾十年的發展精英球會不斷壯大，加上資源及經濟元素越來越向列強及精英靠壟，這些大球會慢慢發展成現時的超級豪門。大家看，現時中小型球會能成為歐洲冠軍的機會接近沒可能，這算是壟斷嗎？」</p>\n<p>觀乎近年足球界貧者愈貧，富者愈富的現象，何輝的說法看似言之成理，不錯，近年西甲盟主不是巴塞就是皇馬，拜仁年年不是冠就是亞，阿積士、布加勒斯特星隊也不可能再捧歐聯，然而，足球雖是全世界最受歡迎的運動，但肯定不是體育界的唯一代表，而這些年的世界體壇界，不但沒有出現霸權，反而更有向多元化發展的趨勢。以網球為例，昔日球星不是來自美國就是澳洲，頂多加上捷克和德國而已，如今，歐洲任何一個小國都可能冒出一位世界級球星；昔日美國雄霸田徑壇，現在牙買加已經取代了美國在短跑的地位，連美國雄霸不知多少年的400米都一度失守；至於日本，也早已不是柔道的王者了。</p>\n<p>若你說這些只屬個人項目，那麼團隊隊際運動又如何？請看看美國，先說NBA，當年波士頓塞爾特人隊八連霸已成為Mission Impossible，強如公牛（也已經近廿年前了）拿三連霸已足以寫入史冊，過去十年，也先後出現了邁亞密熱火和達拉斯小牛兩支新科冠軍，反觀湖人兩度組成豪華陣容，結果皆令人失望而回，今季布魯克林藍網隊不惜付豪華稅也要組合全星級陣容，整支球隊由正選到後備到教練也不知有多少位All Star，但球隊由季初至今仍在榜尾徘徊；棒球、美式足球也莫不如是，紐約洋基隊連奪五屆冠軍，已是五十多年前的事，近十多年沒有一支球隊可以連霸，即使洋基號稱「邪惡帝國」，但這個帝國也不可能每戰必勝，所向披靡的，蕭正楠名言「邪不能勝正」近幾年都非常靈驗；至於NFL，七十年代匹茲堡鋼人在六年中四度拿SuperBowl的成就，幾乎不可能再複製，要建立王朝，變得愈來愈困難。</p>\n<p>幾乎任何一個美式體育粉絲，都可解釋為何美國職業球賽沒有「霸權」出現，答案就是各總會都訂立了多項規則去防止「一隊獨大」，靠的基本上就是兩大板斧──選秀制度、薪金上限，選秀的原則是戰績愈差排名愈前，理論上可阻止富有球隊花巨款盡攬有前途的新人，原則上是「劫富濟貧」的，至於薪金上限則是用來防止球星向強隊靠攏，當然，球星為求冠軍寧願減薪則是另一回事，但湊巧的是，巴克利、卡爾馬龍減薪加盟強隊都沒有好結果，而且這種違反人類本性的事，畢竟不是人人肯做，因此，當一支球隊花巨款去簽下一位巨星，便未必有能力再招攬其他巨星，往往只能配上一堆二三流球員；除此之外，還有豪華稅及球員交易限制，一切一切，就是防止球隊盡收天下兵器以弱諸候，在美國，球員不是貨物，是不可以花錢就輕易收購過來的，除非是自由球員，否則即使多有錢的球隊，想交換心儀的球員，就要用手上的籌碼去交換，當然，人家也不是開善堂，不會輕易把球員讓給你，於是，球隊要建構冠軍隊，不但講錢（我從沒說話金錢不重要啊），也要考眼光，錢要用得其所。由此可見，各總會是有能力阻止土豪球隊用錢「買」走冠軍（我沒指哪隊，大家別對號入座啊），「霸權」不是必然發展的結果，問題是管理者有沒有心有沒有力去制訂政策來阻止霸權的形成而已。</p>\n<p>網誌：http://conan981001.blogspot.hk/2013/12/blog-post_5.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}