{"id":324791,"link":"https://chinadigitaltimes.net/chinese/2013/12/法广-巴黎华人-中国劳工一战历险记之四：后记/","date":"2013-12-05T21:30:33Z","modified":"2013-12-05T21:30:33Z","title":"法广 | 巴黎华人: 中国劳工一战历险记之四：后记","content":"<div>\n<p>历史资料显示：14万中国一战劳工中的大部分人，最终都在1919年到1922年间回到了中国。多数由于疾病而死在法国的中国劳工人数估计在2000人到10000人之间。</p>\n<p>虽然14万中国劳工的绝大多数都是在法国领土上的一战阵地服务，但其中10万人是由英国公司招募，属于英军管理。一战结束后，英国军队在法国北部建立了十几个中国劳工公墓，其中最大的公墓埋葬了843人，位于北部的Noyelles-sur-Mer。</p>\n<p>法国方面对中国劳工的纪念来得较晚，1988年，法国政府才在巴黎的里昂火车站街区为华工设立一个纪念牌。10年后，在巴黎13区又建立了一个纪念中国一战劳工的纪念碑。和其他纪念一战阵亡者的纪念碑一样，刻下了“他们为法国而死”的字句。由法国招募的中国劳工大大少于英国招募的中国劳工，但这部分中国劳工中，有大约2000人自愿留在了法国，他们就成为巴黎最早的华人社区的先驱。</p>\n<p>中国一战劳工回国的年代正是共产主义思潮向中国传播，社会激烈动荡的年代，中国劳工集体记忆的历史迅速地被集体地遗忘。中国劳工回国后很少向他们的家人回忆在一战中所受到的精神创伤，这方面的第一手资料很少。而为数不多的中国劳工带着他们的法国伴侣回家后，也由于语言和生活习惯的不同而散伙。</p>\n<p>之所以称这段历史是“劳工历险记”，不仅是因为战争的艰险，路途的遥远，还因为这是中国底层民众难得的一次直接与欧洲文化接触的机会。在中法交往的历史中，从来没有过数量如此之大的中国人在法国的土地上生活过。在长达四五年的时间里，除了战争以外，大部分是无文化的中国劳工对法国社会有了浅显但非常直接具体的了解。在孙甘的日记中，曾经有趣地记载了与中国国情十分不同的法国社会景观，比如法国人夫妇间见面或分手时相互拥抱的习惯，他还详细解释法国人是如何跳舞的。</p>\n<p>而从另一个角度来说，中国劳工也成为法国民众了解亚洲东方和中国人的一面镜子。但不幸的是，法国人当时看到的中国人多是贫穷不识字的男子，这些人的职业是“苦力”，而“苦力”这个词也成为一个法语词汇流存到今天。法国人这种非常不全面的对中国人的了解，体现了不可避免的历史进程的不完美性。在战后的一段时间中，英军撤回后，失去管理的中国劳工一方面可以放任自由，一方面成为被抛弃的外国穷人，有的人没有住处，只好占用当地法国人的农庄房子，成为一些矛盾的起源。</p>\n<p>战争期间和结束后，中国劳工内部一直存在暴力侵犯问题。随着与外界接触的增多，中国劳工内部的关系不是有所松弛，而是更加紧张了。从战场上找到武器或手榴弹的中国劳工可以拿着玩耍，也可以用来侵犯他人。中国劳工中，有人侵犯他人，甚至杀人，抢劫，有人拿着武器自卫，有人拿着武器犯罪，有的是针对法国人，有的是针对自己的中国同胞和其他的外国劳工，特别是北非劳工。</p>\n<p>当时多次出现命案并带来当地法国人的恐慌，加上语言文化不同带来的相互不理解，都与法国社会19世纪末曾经出现过的神秘“黄祸”恐惧相结合，使法国民间出现了新的排华和排斥亚洲人的情绪。在一些法国村庄，小孩子向华工坐的车子扔石子，法国的地方官员，不同派别的议员要求尽快把这些“过分的”，“贪婪地”，“肮脏的”，“不知羞耻的”中国人送走。指挥过凡尔登战役的贝当将军给法国总统克里蒙梭写信，责怪中国人是“层出不穷事端的源泉”。</p>\n<p>在纪念一战百年的时候，人们看到更多的是战争的残酷野蛮和荒谬。无论是为祖国而牺牲的一战老兵，还是懵懵懂懂成为一战劳工的中国人，他们的故事更像一个久远的历史传奇。不幸的是：战争仍然是最能引发民族激情的发动机，今天的世界仍然如此。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513]}