{"id":324813,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-瓦利·纳斯尔：美国需重新思考重返亚洲/","date":"2013-12-06T02:16:01Z","modified":"2013-12-06T02:16:01Z","title":"爱思想 | 瓦利·纳斯尔：美国需重新思考“重返亚洲”战略","content":"<div>\n<p>　　 <span>【编者按】：本文系作者受霍普金斯大学-南京大学中美中心和政府管理学院在南京大学所做演讲。在演讲中，瓦利·纳斯尔（Vali Nasr）教授表示，美国认为亚洲将决定全球政治的未来，因而实施“重返亚洲”战略，而亚洲国家正着眼于连接中欧贸易的丝绸之路将如何改变“亚洲”概念和全球秩序，因此美国应重新思考“亚洲”概念，不能忽略西亚。</span></p>\n<p>　　 当前，人们关于全球地缘战略走向的讨论十分热烈。至少从政治、战略、经济三个层面来看，我们所处的世界秩序是建立在以中美两国为核心的G2体系上的。依照美国的战略性思维，G2这个词反映了现在美国人如何观察世界，如何看待自己，如何实施相关的外交政策，如何维系大国权力关系等问题。实际上，贸易和经济关系在权力分配中扮演了十分重要的角色。</p>\n<p>　　 两年前，美国提出了“转向亚洲”的大战略，反映了美国对其与亚洲的经济、贸易关系的关切。今天，亚太地区的国内生产总值占全球40%；预计到2025年，这一数额将达到60%。因此，美国认为亚洲将决定全球政治的未来；因而美国也要更为关注亚洲。</p>\n<p>　　 美国当前着眼于“重返亚洲”战略，而亚洲国家正开展着眼于其他方面的讨论，讨论的聚焦点在连接中欧贸易的丝绸之路上。当然，这里的丝绸之路是有其象征意义的。它代表的是通过经济关系建立的、点到点之间的、整体的格局。丝绸之路在亚洲境内的路段通过贸易将亚洲各个国家联系起来，形成了一个整体的地理区域。</p>\n<p>　　 丝绸之路的定义是多元的。有人认为它是一条横跨“迪拜、孟买、上海”的道路，它催生了亚洲许多金融和交易中心，它促进了亚洲内部各地区间海陆空交通的发展，使亚洲形成了一个紧密联系的整体。还有人认为，丝绸之路是连接中亚与波斯湾、以及世界各个航道的海上之路。这一描述符合历史悠久的东部丝绸之路，它始于塔什干，途经喀布尔、德里，直至波斯湾。</p>\n<p>　　 <strong>新丝绸之路之下的亚洲崛起将不限于东亚</strong></p>\n<p>　　 丝绸之路真正反映的是亚洲的崛起，不是单就亚太地区而言、而是就亚洲整体而言的崛起。亚洲作为一个统一的地理单位在经济上紧密联系，从而将成为世界地缘战略发展的枢轴。然而，当美国人提到亚洲时，他们所想到的是东亚，而不是西亚。但是奥巴马总统提出的“转向亚洲”战略，意指从西亚转向东亚。</p>\n<p>　　 丝绸之路的概念实际上指的是东亚和西亚的联系与融合，可以认为这实际上指的是亚洲作为一个整体的崛起。东、西亚有着同样的被殖民的历史，但是过去我们没有看到东、西亚之间进行任何文化、政治、经济层面的联系，亚洲并没有像欧洲那样，发挥出整体的效应。但是，如今局势正在发生变化。</p>\n<p>　　 亚洲地区经济腾飞，催生了一个崭新的地缘战略区域。亚洲经济的腾飞得益于几个方面的发展。</p>\n<p>　　 一是印度洋海域贸易的兴起。印度洋已成为当今世界最重要的航道。全球50%左右的集装箱贸易途经该海域，70%的水路石油运输在此通行。</p>\n<p>　　 二是新兴市场的发展。巴西、俄罗斯、印度、中国组成的“金砖国家”[BRICs]——这个概念也可以说代表了“大的、富有的工业化国家”。当前，诸多其他国家也加入新兴市场。它们在国际舞台上开展全球贸易，主要有两种方式：一是作为商品出口国，出口矿物质、石油、能源。主要包括俄罗斯、巴西、和非洲大多数国家。二是作为劳动力资源或技术、工业资源出口国，主要代表有韩国、中国、土耳其、墨西哥等，它们都是快速发展中的工业化国家。</p>\n<p>　　 当前国际社会出现了一个新现象：新兴国家之间开始发展贸易关系。这些国家的贸易关系都集中在印度洋海域，使得印度洋成为了世界最重要的航道。同时，亚欧两洲的贸易也主要通过印度洋海域进行。在21世纪，印度洋将主宰全球贸易走向。</p>\n<p>　　 印度洋是亚洲的水域。它将东、中、西亚连接在一起，直至非洲。实际上，印度洋也将这几个区域连接在一起。但由于中东地区常年战火不断，该地区并未真正参与到亚洲整体发展的进程中来。新兴市场的另一个图景是，阿富汗、伊朗、波斯湾将东亚和中亚联结起来，这很大程度上是因为能源的发展。</p>\n<p>　　 三是东南亚国家联盟（ASEAN）的发展。当今东盟的经济发展水平已处于中国、东北亚、欧洲和非洲之间。东盟的崛起也体现了亚洲作为一个整体的发展的重要性。东南亚在文化上和中东保持着重要的联系。以吉隆坡为例，它之所以成长为金融中心，得益于其以伊斯兰文化为吸引点，获得了大量来自中东地区的投资。</p>\n<p>　　 四是土耳其的崛起。土耳其现在是国际上一个重要的经济体，它积极发展着与亚洲的关系。2008年，土耳其对欧出口市场彻底崩溃，因为欧洲人并不希望土耳其成为欧洲的一份子。土耳其人必须找寻其他市场，以维持经济增长。它的经济发展需要投资、需要市场、需要原材料、能源和其他商品供给。土耳其总理表示，到2023年，土耳其将实现从世界第16大经济体发展为第10大经济体的目标。</p>\n<p>　　 要实现这一目标，土耳其不能仅依赖于同欧洲或美国进行贸易，更重要的是同亚洲进行贸易。从地理上看，中国和土耳其像是环绕着亚洲的两个括号一样，中土两国在贸易、投资、能源、铁路、民用核反应堆、军事硬件方面开展了诸多合作，使亚洲的东西两头连接在了一起。</p>\n<p>　　 五是能源革命的发展，主要是指石油、天然气这两种能源的革命。美国运用致密油技术，现已成为新的石油产出大国。这一技术可以应用到世界上其他的国家，帮助它们极大地提高石油产量。目前该技术已在美国、墨西哥、委内瑞拉、加拿大得以运用。同时这些国家还有其他形式的石油资源，例如加拿大，含油砂储量十分丰富。较之石油革命，更重要的是天然气（主要是页岩气）的革命。当前美国运用新技术，天然气产量大大增加。这对美国人而言有重要的精神意义：美国人可以放心地说，我们不再依赖于中东地区的能源供给了。</p>\n<p>　　 美国因此可以集中精力关注亚太地区。而石油革命导致石油销售的方向出现半球化的局面：西方国家都依靠西半球的石油出口国的能源供给；而所有亚洲国家全都依靠东半球的石油输出国供给。目前中东地区只有15%的石油输出至美国，其余80%左右全部输出至亚洲各国。</p>\n<p>　　 <strong>西亚正在加入全球权力博弈</strong></p>\n<p>　　 不仅美国要“转向亚洲”，中东地区也在密切关注亚洲。</p>\n<p>　　 2020年，中国将成为世界上最大的石油消费国。2020年，世界范围内中产阶级群体和中产阶级消费的增长主要将靠亚洲推动。2020年，中国公民将占据20%的世界能源消费。因此，对于中东人而言，相比同西方世界各国发展关系，他们更要抓住和中国发展战略关系的机遇。</p>\n<p>　　 此外，亚洲国家尤其是中国的出口发展，推动了亚洲国家尤其是中国与中东地区的贸易额增长及双边非能源型贸易的发展。中国与沙特阿拉伯、科威特、卡塔尔、伊朗的贸易额远远高于这些国家与美国的贸易额。</p>\n<p>　　 世界正在形成一个大为不同的动态格局：我们有个类似的说法，我们常认为西亚不重要，因为全球的权力博弈只涉及美国、欧洲及亚太地区。现在看来，这一说法是与事实脱节的。亚洲关系仍在不断演变，亚洲还有许多安全问题仍待解决。例如，印度洋海域的安全问题，当今它承担了如此庞大的通航量，其安全性尤为重要。</p>\n<p>　　 同时，我们注意到一些新近建立的国家关系。如土耳其和中国，它们都是重要的新兴大国，两国关系以经济为基础。中国国家主席习近平上任前到访过土耳其，土耳其总理也曾到访过中国。在其访华时，随行的有300位土耳其的首席执行官。此外，在中土经济关系基础上，土耳其现在正努力和中国建立包括核电站发展、铁路、公路、输油管道投资及军事安全层面的多项联系。</p>\n<p>　　 一条由伊朗、巴基斯坦、土耳其三国组成的通道正在形成中。这条道路的出现，很大程度上是因为这三个国家为西亚提供了通向丝绸之路的可能。输油管道以伊拉克北部为起点，而天然气经由伊朗运至巴基斯坦。随后，人们既可以走水路，将石油、天然气通过中国、新加坡合建的港口运至阿拉伯海域；也可以走陆路，将其运至亚洲。伊朗是世界上第二大天然气储备国，也是第三或第四大石油储备国。而上海合作组织也将在该地区发挥作用。同时，伊斯坦布尔、迪拜、新加坡、香港、上海这几个金融中心的互动关系也日益密切。</p>\n<p>　　 <strong>美国未来应关注整体的“亚洲”概念</strong></p>\n<p>　　 未来我们将看到的有意思的事情是：一方面，“亚洲”概念、亚洲战略单位、亚洲地理单位的兴起，很大程度上是基于贸易推动的。亚洲经济的腾飞吸引了众多盟友和合作关系。另一方面，美国也在和亚洲进行较量。在中美两国的G2体系下，两国既要进行共同治理、又要为全球经济资源和权力分配而互相竞争。这两个方面是属于不同视角的问题。美国仍然认为东亚和西亚是彼此分割的，美国不想在西亚停留、意欲抽身，认为只有东亚值得关注。而我认为，东亚、西亚的国家当前正处于彼此接近和交融的过程中。</p>\n<p>　　 中东国家内部仍存在许多安全问题，而美国目前在该地区扮演着局外平衡者的角色。如果美国不在中东地区发挥作用，或是削弱其作用，那么很难说中东地区的问题将会得到怎样的处理和解决。另外，从东亚的国家角度看，它们与中东、西亚发展经济关系十分清晰。但是，中东地区的政治安全局势仍不明朗，而且，东亚国家是否有能力解决西亚所面临的各种问题尚不确定。</p>\n<p>　　 翻译：李韬。校对：石斌教授</p>\n<p>　　 本文作者系瓦利·纳斯尔（Vali Nasr）教授是约翰斯?霍普金斯大学高级国际问题研究院院长，曾担任过美国驻阿富汗和巴基斯坦特别代表的高级顾问（2009-2011），是美国对外关系委员会的终身会员。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}