{"id":324826,"link":"https://chinadigitaltimes.net/chinese/2013/12/纽约时报-曼德拉辞世-享年95岁/","date":"2013-12-06T05:23:16Z","modified":"2013-12-06T08:10:46Z","title":"纽约时报 | 曼德拉辞世 享年95岁","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/12/Mandela-articleLarge.jpg\"><img class=\" wp-image-324827\" alt=\"Mandela-articleLarge\" src=\"http://chinadigitaltimes.net/chinese/files/2013/12/Mandela-articleLarge.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/12/Mandela-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/12/Mandela-articleLarge-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>纳尔逊·曼德拉(Nelson Mandela)，把南非从白人少数统治下解放出来的领导者、南非第一位黑人总统、尊严与克制的国际象征，周四离世。享年95岁。</p>\n<p>南非总统雅各布·祖马(Jacob Zuma)宣布了曼德拉的死讯。</p>\n<p>曼德拉长期以来一直明确表示他希望悄然离世，然而他在比勒陀利亚(Pretoria)一家医院的最后几周却充满了喧嚣，既有家庭成员的争吵、新闻媒体的追逐、寻求公众注意的政客的叫嚷，也有南非举国上下的爱戴与痛失感的流露。民众的守夜活动甚至让奥巴马总统对该国的访问黯然失色。奥巴马向曼德拉献上了敬意，但决定不去打扰这位行将辞世的人，这位奥巴马眼里的英雄。</p>\n<p>按照曼德拉的遗愿，他将被安葬在养育他长大的库努村(Qunu)。根据法庭裁决，他的三个已故子女的遗骸已于7月4日移葬在那里，使一桩广受媒体报道的家庭纠纷得以解决。</p>\n<p>曼德拉对自由的追求，让他从部落酋长的宫廷走出来，参加到地下解放运动中，也在监狱采石场度过许多时光，最后走进了非洲最富有国家的总统府。与许多他被视为志趣相投的成功革命家不同，他婉拒了第二个总统任期，高高兴兴地把权力交给了选举出来的自己的继任者。南非虽然仍面临着犯罪率高、贫穷、腐败与疾病等各种问题，但作为一个民主国家，它在世界上受到尊重，也处于显著的和平状态。</p>\n<p>人们最常问的有关曼德拉的一个问题是：在白人有组织地凌辱了他的人民、虐待和谋杀了他的许多朋友，并将他囚禁狱中长达27年后，他如何能如此明确地不怀怨恨。</p>\n<p>当他终于赢得了执政的机会后，他组建的政府是不同种族和信仰的不大可能的融合体，其中囊括了许多以往压迫过他的人。就任总统时，他邀请了一名看守过自己的白人狱警出席他的就职典礼。曼德拉克服了对前任白人总统德克勒克(F. W. de Klerk)的个人疑虑乃至厌恶，与他分享了权力与诺贝尔和平奖。</p>\n<p>在1994年至1999年担任总统期间，他花了大量精力去缓和黑人选民的怨恨，同时让白人放心他们不会遭到报复。</p>\n<p>曼德拉之所以毫无怨恨，至少部分原因在于，他在革命家和道义异见者中属于极其罕见的那种：他是一个能力卓越的政治家，愿意在政治上作出让步，不喜欢教条主义。</p>\n<p>2007年，《纽约时报》为撰写这个讣告而采访曼德拉时曾问他，在遭受了如此野蛮的折磨后，他如何能够抑制仇恨？他几乎不屑一顾地回答说，仇恨搅乱人的头脑。它妨碍战略的制定与实施。一个领导者承担不起仇恨的代价。</p>\n<p>除了年轻时曾短暂地主张过黑人民族主义外，他似乎真诚地超越了撕裂南非的种族激情。曾与他共过事的一些人说，这种显而易见的宽宏大度对他来得非常自然，因为他一直把自己看作优于迫害他的人。</p>\n<p>在担任南非总统的五年中，曼德拉虽然在海外仍保持着圣人的形象，他的光环却在国内变得有些黯淡。他勉强地将南非分裂的民众集结在一起，并努力将派系林立的解放运动转变为一个可以信赖的政府。</p>\n<p>一些黑人，包括在怨气最大的黑人群众中拥有很多追随者的前妻温妮·马迪基泽拉·曼德拉(Winnie Madikizela-Mandela)，抱怨他在缩小占人口多数的贫困黑人与占人口少数的富裕白人之间的巨大差距上行动太慢。一些白人则说，他没能控制犯罪、腐败和任人唯亲问题。一些黑人离开了政府去赚钱；一些白人则带着资本和知识移民他国。</p>\n<p>的确，曼德拉对执政的具体细节变得不那么上心，将日常事务交给他的副手塔博·姆贝基(Thabo Mbeki)，后者在1999年接替他成为总统。</p>\n<p>但是，他的国人中很少有人怀疑，如果没有他家长式的权威和政治上的精明，南非在发展成为一个不完善的民主国家前，可能早就陷入内战。</p>\n<p>在离开总统职位后，曼德拉运用他的道义声望在非洲大陆其它地方帮助缔结和平，推动更多的外国投资。</p>\n<p><strong>一个”闹事分子”的崛起</strong></p>\n<p>曼德拉在服无期徒刑期多年后受到世界注意，成为反种族隔离（apartheid，该词在南非荷兰语中的意思是“分开”）的象征。它是一个以种族划分选区的系统，由此剥夺黑人的公民地位，把他们限制在类似保留地那样的“家园”和城镇里。</p>\n<p>大约1980年左右，反种族隔离运动中最重要的组织、非洲国民大会(African National Congress)的流亡领导人决定，这位能言善辩的年轻律师是其运动的完美英雄，他能让非国大反种族隔离运动变得人性化，那种制度让80%的南非人对自己的事务没有发言权。已经在南非国内作为解放运动圣歌的《释放曼德拉》，成了上英国流行榜的歌曲。展示曼德拉面孔的牌子雨后春笋般地出现在美国学生的集会上，学生们集会要求对南非种族隔离政权实行贸易制裁。</p>\n<p>曼德拉在1994年出版的自传《漫漫自由路》(Long Walk to Freedom)中对此表达了些许惊异，他说这些人都不知道我到底是谁，就把我变成了世界上最出名的政治犯。也许是出于顽皮的幽默，他声称有人告诉他，当&#8221;释放曼德拉&#8221;(Free Mandela)的海报出现在伦敦时，许多年轻的支持者以为“释放”(Free)是他的教名。</p>\n<p>不过在南非，以及在国外那些更了解南非事务的人当中，纳尔逊·曼德拉已是一个值得重视的名字。</p>\n<p>他于1918年7月18日出生于一个只有牛、玉米和泥屋的小村庄姆维索(Mvezo)，姆维索位于当时属于英国保护地的特兰斯凯(Transkei)的丘陵地区。他的本名叫罗利赫拉赫拉·曼德拉(Rolihlahla Mandela)，他喜欢指出，这个名翻译成口语就是“闹事分子”的意思。根据他的自传，他七岁上学时，一位老师给他取了如今这个人们都知道的英文名。他的父亲葛德拉·汉瑞·孟伐肯伊斯瓦(Gadla Henry Mphakanyiswa)是科萨族分支腾布人的一个部落酋长。</p>\n<p>纳尔逊还是婴儿时，他的父亲因为不顺从被一位英国地方长官剥夺了酋长地位，作为儿子的他十分情愿地声称，他继承了父亲骄傲而固执的脾气。</p>\n<p>九年后，纳尔逊的父亲去世，他被腾布人最高酋长接收到家中，不是作为权力的继承人，而是得以观察权力的运作。他后来成为一个老成持重且西化的人，但他的一些最密切的朋友总是将他君王般的自信以及他偶尔表现出来的专断行为归结于他在一个王族家庭长大的经历。</p>\n<p>曼德拉似乎从来没有怀疑过他与任何人都平等的地位。这与许多南非黑人不同，他们的信心被官方世代宣称的白人优越论所摧毁。与曼德拉囚禁在同一监狱、属于他身边圈子的艾哈迈德·卡特拉达(Ahmed Kathrada)说，“关于曼德拉，你要记住的第一点是，他来自一个王族家庭。这总是给了他一种力量。”</p>\n<p>曼德拉在自传中回忆偷听部落理事会没完没了的讨论、以寻求共识的情景。他注意到，酋长的工作“就像一个牧羊人”。</p>\n<p>“他跟在羊群的后面，”曼德拉继续写道，“让腿脚最灵便的走在最前面，于是乎其他人跟上来，他们都没有意识到他们一直被牧羊人从后面引导着。”</p>\n<p>这后来也成为曼德拉作为领导人和总统的风格。</p>\n<p>曼德拉一生中都与腾布部落王族家庭保持了密切关系，这个部落构成重要的特兰斯凯(Transkei)地区的一个人口众多、具有影响力的选区。他在那里的背景赋予了他对南非部落政治的有益洞察力。</p>\n<p>最重要的是，这种背景帮助他处理人口众多的祖鲁族内部致命的分裂 。这一分裂的根源在于非国大与因卡塔自由党(Inkatha Freedom Party)之间的权力斗争。虽然许多非国大领导人妖魔化了因卡塔领导人曼戈苏图·布特莱齐(Mangosuthu Buthelezi)，曼德拉还是把他纳入新的团结政府，并最终平息了暴力。</p>\n<p>曼德拉在一次采访中解释说，维持祖鲁民族和平的秘诀其实很简单：布特莱齐是在祖鲁王室中长大的，但他是个侄子，不在直接继承人之列，这使得他对自己的地位有着深痛的不安全感。解决办法就是去爱他，直到他接受你。</p>\n<p><strong>加入运动</strong></p>\n<p>在卫理教会传教士学校和海尔堡大学(the University College of Fort Hare)，曼德拉的视野开始拓宽。海尔堡大学当时是南非唯一的黑人住宿学院。曼德拉在后来的一次采访中说，他进大学时仍视自己首先为科萨人，毕业的时候他则具备了更广阔的非洲视野。</p>\n<p>在海尔堡大学学习法律期间，他结识了另一位未来解放运动领导人奥利弗·坦博(Oliver Tambo)。他们两人1940年因为一次学生抗议而被停学，之后被遣送回家，差点被开除。许多年后，曼德拉回忆起这件事来时说，出于一个次要原则而不愿屈服，其实是“愚蠢”的。</p>\n<p>回到村里后，曼德拉发现他的家人给他选了一个新娘。他对那位女子不感兴趣，对一生从事部落管理事务更加不感兴趣，于是他逃离家乡，去了黑人聚集的都市索维托(Soweto)。当时大批年轻黑人背井离乡，到约翰内斯堡(Johannesburg)附近的金矿工作。</p>\n<p>在索维托，他被人介绍给了房地产商、在非国大中十分活跃的沃尔特·西苏鲁(Walter Sisulu)。西苏鲁在一次访谈中回忆道，他看到这个高个子、带着贵族气质、眼中透着自信的年轻人，立马感到他的祈愿灵验了。</p>\n<p>很快，曼德拉以其能赢得怀疑者信任的能力，令其他活跃分子刮目相看。西苏鲁说，“他的起点总是，‘不管怎样，我都要说服这个人’。这是他的天赋。不管接触什么人，不管去哪里，他都带着这种自信。就连他没有充分的理由时，他也能让自己确信他有。”</p>\n<p>虽然从未完成法律学位，但是曼德拉与坦博开设了南非第一家黑人律师事务所。他还学习业余拳击，天不亮就起来去跑长训练。又高又瘦的曼德拉还有点虚荣。他的着装完美无暇，他对时装的注意多年后将显现在成为他个人标志的优雅、鲜亮、宽松的非洲布衫上。</p>\n<p>不耐烦非国大长者的看似无能，曼德拉、塔博、西苏鲁和其他不安分的激进者组织了非国大青年团。他们发表了一份宣言，其泛非洲民族主义之强烈，令他们的一些非黑人同情者感到不舒服。</p>\n<p>非洲主义还是非种族主义：在当时的解放思考中，这是最大的分歧所在。黑人觉醒运动（其最著名的烈士是史蒂夫·比科[Steve Biko]）认为，在非洲人能够在一个多种族社会占一席地位之前，必须首先重建他们的信心与责任感。</p>\n<p>有一段时间，曼德拉也被这种自我满足说所吸引。</p>\n<p>他在自传中写道，“我对白人、而不是对种族主义感到愤怒。我虽然不准备把白人都扔进大海里，但我会高兴地看到他登上自己的汽轮，自愿地离开非洲大陆。”</p>\n<p>由于坚信黑人应该自己解放自己，他加入朋友的行列，冲击了共产党的会议，因为他把共产主义视为舶来品，不是非洲的意识形态，还有一段时间，他坚持非国大与印度人以及混种人的政治运动保持距离。</p>\n<p>“这是那时候年轻人中通行的做法”，西苏鲁多年后说。但他说，曼德拉从来不是“一个极端民族主义者”，也不是任何一种教条的空想家。他是个行动者。</p>\n<p>他也已经是一位大胆的自信者。</p>\n<p>与曼德拉在非国大青年团一起工作过的乔·马修斯（Joe Matthews，他后成为对手因卡塔运动中一个温和的声音）1952年曾在一次正式晚宴上听过曼德拉讲话，曼德拉预言，他将会成为自由南非的首任总统，这在当时的听众看来相当傲慢。</p>\n<p>“他不是个理论家，而是个行动者，”马修斯在接受电视记录片节目“前线”的采访时说。“他是个干事的人，他是个随时准备第一个志愿去做任何危险或困难之事的人。”</p>\n<p>成立青年团五年后，这些年轻一代的反叛者策划从老一代人手中取得了非国大领导权。</p>\n<p>在索维托担任年轻律师的年代，曼德拉与年轻的护士伊芙琳·恩托科·梅思(Evelyn Ntoko Mase)结了婚，他们一共生了四个孩子，其中一个女儿只活了九个月。然而，他的政治活动，使得他与家人聚少离多。还有一个因素加剧了他们的紧张关系，那是他的妻子加入了耶和华证人会(Jehovah’s Witnesses)。这个教派禁止会员以任何方式参与政治。他们的婚姻越来越冷淡，最后突然终结。</p>\n<p>“他说，‘伊芙琳，我感到我对你不再有爱了，’”他的第一任妻子多年后在一部记录片访谈中回忆说。“我把孩子和房子都给你。”</p>\n<p>之后不久，一位朋友介绍他认识了诺查莫·温妮芙里德·马迪基泽拉(Nomzamo Winifred Madikizela)，一个比他小16岁、风采出众、意志倔强的医疗社会工作者。曼德拉对她一见钟情，在他们首次约会时就宣布要娶她。1958年他娶了她，当时他和其他几位反种族隔离的活动分子正因叛国罪接受马拉松式的审判。他的第二次婚姻是一场动荡不宁的结合，他们生了两个女儿，也在全国的瞩目之下，上演了一场被迫分居、献身、悔恨、乃至敌对的戏剧。</p>\n<p><strong>转向激进</strong></p>\n<p>1960年，警察在一个名叫夏普维尔(Sharpeville)的小镇枪杀了69名和平抗议者，将非暴力解放运动的耐心推至极限。一年后，曼德拉领导非国大走上了武装反叛的新道路。</p>\n<p>对曼德拉来说，这是个突然的转变，因为不久前他刚宣布，非暴力是非国大不可违背的一项原则。他后来解释说，我们不是出于道义原则、而是出于战略才发誓不以牙还牙；使用一个无效的武器没有任何道义原则可言。”</p>\n<p>以切·格瓦拉(Che Guevara)的《游击战》为课本，曼德拉成为解放军的首位司令。这支军队的人马杂七杂八，但却有一个显赫的名字：“民族之矛”(Umkhonto we Sizwe)。</p>\n<p>尽管曼德拉一生都否认，但有令人信服的证据表明，大约是在这时，他短暂地加入过南非共产党，后者是非国大转向武装抵抗的伙伴。曼德拉加入共产党，据信是为了利用共产党与那些愿意为暴力抵抗提供资助的共产党国家的关系。英国历史学家史蒂芬·艾利斯(Stephen Ellis)2011年发现的一份共产党秘密会议记录中，提到了曼德拉的党员身份。他说，曼德拉“不是真正地改变了信仰；那只是一种投机行为”。</p>\n<p>曼德拉的“武装斗争”尝试多少有点被神话了。在他作为从事惊险活动的不法之徒的那几个月里，媒体称他为“黑花侠”(The Black Pimpernel)。然而，尽管他接受了游击战训练，并竭力为民族之矛寻找武器来源，他却从来没有参加过任何真正的战斗。非国大的武装活动基本上仅限于埋地雷，炸电站，还偶尔有过针对平民的恐怖主义活动。</p>\n<p>在南非举行了首次自由选举后，民族之矛承认在自己的训练营地发生过践踏人权的事件，其声望因此受到损害。不过并没有证据显示曼德拉个人被牵连到这些事情中。</p>\n<p><strong>审判期间，传奇成形</strong></p>\n<p>南非统治者决意要让曼德拉及其同志们失去战斗力。1956年，当局以叛国罪指控逮捕了他和另外几十名异见者。但是由于检方的失误，曼德拉被判无罪。之后他转入地下。政府再次抓获了他，指控他煽动罢工以及没有护照而试图出国。庭审的第一天，他穿着科萨人传统的豹皮斗篷进入法庭，意在显示他是一个踏入白人辖区的非洲人。曼德拉的传奇从此得以一步成形。</p>\n<p>那次审判的结果是，他获刑三年，但这只是主要事件的前奏。接下来，曼德拉和另外八名非国大领导人被指控破坏并策划推翻国家，两项指控均为死罪。这次审判被称为瑞佛尼亚审判(Rivonia Trial)，瑞佛尼亚是被告人策划行动的农庄名字，当局在那里找到了大量罪证文件，其中许多为曼德拉手书，概述暴力推翻种族隔离政权的理由与行动方案。</p>\n<p>被告人明确知道他们将被定罪，在曼德拉的建议下，他们把庭审变成了一场道义戏剧，在世界舆论法庭上为自己辩白。他们承认组织了一支解放军，从事了破坏活动，他们试图为这些行动提供政治依据。在他们之间他们达成一致，即使被判绞刑，出于原则，他们将拒绝上诉。</p>\n<p>曼德拉在法庭上发表了四个小时的开庭辩护演说。这是他毕生最慷慨陈词的演说之一，他的授权传记作者安东尼·桑普森(Anthony Sampson)认为，这个演说不仅确立了他作为非国大领袖的地位，而且奠定了他作为国际反种族隔离运动领导人的地位。</p>\n<p>曼德拉描述了他从被黑人民族主义所诱惑、到热心多种族政治的个人演化过程。他承认自己是民族之矛的指挥官，但他坚称，只是在非暴力抵抗无效的情况下才转向暴力的。他承认与共产党人结盟——在那个谈虎色变的冷战时代，这是起诉方最有力的一个指控——但他将其比作丘吉尔与斯大林建立的反对希特勒的合作。</p>\n<p>在结束语中，他陈述了自己的信念，他的这段话作为一段最精彩的雄辩留在南非的历史上。</p>\n<p>他在法庭上说，“我为反对白人统治而斗争，也为反对黑人统治而斗争。我怀有一个建立民主和自由社会的美好理想，在这个社会里，人人和睦相处，机会均等。我希望为这一理想而生存，并去实现它。但是我的上天，如果需要，我也准备为这个理想献出生命。”</p>\n<p>国内外自由人士（联合国大会几乎全体一致投票）强烈要求免被告人死刑，在这种巨大压力下，法官宣布一人无罪，判处其他人无期徒刑。</p>\n<p><img alt=\"\" src=\"http://ww3.sinaimg.cn/bmiddle/61e04755jw1eb9v2sogw7j20c80w8q88.jpg\" /></p>\n<p><strong>监狱里的教育</strong></p>\n<p>曼德拉镣铐加身，被押上一艘通往罗宾岛(Robben Island)监狱的渡轮时，他44岁，他获得释放时，将已是71岁的老人。</p>\n<p>罗宾岛位于开普敦外海七英里，周围水域有很多鲨鱼，在数百年的历史中，那里曾是海军基地、精神病医院以及麻风病隔离区，但最出名的是监狱。对曼德拉和其他犯人来说，监狱之旅开始于令人作呕的渡轮上，看守们对着通风口往甲板下关犯人的船仓撒尿，以此寻开心。</p>\n<p>罗宾岛上的日常生活包括关禁闭、厌倦无聊，以及对犯人的卑劣侮辱，也包括常常发生的抵抗。白天，犯人们被带到一个石灰石采石场劳动，采石尘粉堵塞了他们的泪腺。</p>\n<p>但是在那个动荡的时代，监狱生活在某些方面反而不如外面的生活那样艰难。对曼德拉以及许多黑人解放运动的领导人来说，罗宾岛是一座大学。他们在采石场的砸石声中悄声对话，在牢房之间传递密密麻麻地写在纸条上的辩论，这些犯人们讨论的话题无所不及，从马克思主义到割包皮。</p>\n<p>曼德拉学会了白人统治者使用的南非荷兰语(Afrikaans)，还督促其他狱友也来学。</p>\n<p>他磨练了自己作为领导者、谈判者和劝导者的技能。不仅在犯人不同的派系当中，而且在一些白人狱官眼里，他的魅力和他铁一般的意志都不可抗拒。他说监狱经历教会了他当总统所需要的战术和战略。</p>\n<p>几乎从刚到监狱的那一刻起，他就成了某种带头人。他的律师乔治·比佐斯(George Bizos)第一次去探监时，曼德拉跟他打完招呼后，出乎看守们的意料，他接着向比佐斯介绍了八名看守的名字，称他们是他的“仪仗队”。没过多久，监狱当局就开始把他当作监狱元老来对待。</p>\n<p>他在罗宾岛坐牢期间，新一代的政治犯也被关到了那里，他们曾是全国学生起义中不屈服的抗争者。他们一开始时不服前辈政治犯的权威，但逐渐接受了前辈们的指导。曼德拉许多年后回忆起那些冲动的年轻人时还带着几分恼火：</p>\n<p>“你问他们，‘你们要干什么？’他们说，‘我们要攻击和摧毁他们！’我说，‘好吧，你考虑了与他们、你的敌人的力量对比吗？’他们说，‘没有！我们攻击就是了！’”</p>\n<p>也许因为曼德拉深受崇敬的原因，当局无缘无故地专门折磨他。狱守把新闻剪报塞进他的牢房，让他知道她妻子如何是一桩离婚案中所提及的第三者，以及他的妻子和孩子被内部流放到离约翰内斯堡250英里一个荒凉的黑人小城后，如何遭受苦难。</p>\n<p>当局不许他出席他母亲和他长子的葬礼。后者在曼德拉坐牢期间死于车祸。</p>\n<p>朋友们说，他的经历锤炼了他的自我控制，让他越发把感情埋得更深，说话时总是使用解放运动习惯的代词“我们”。</p>\n<p>尽管如此，曼德拉说，他认为在自己的非种族视野的形成过程中，监狱经历是一个主要因素。他说，监狱让他接触到有同情心的白人看守，他们为他偷偷带来报纸和额外的给养；也让他接触到南非国民政府内的温和人士，他们主动来找曼德拉希望展开对话；这些都弱化了他任何报仇的愿望。最重要的是，监狱把他培养成了一位谈判大师。</p>\n<p><strong>谈判开始</strong></p>\n<p>与白人政府开始谈判的决定是曼德拉一生中最重大的事件之一，他没有与他的同志们商量就一人作了主，因为他知道会遭到他们的反对。</p>\n<p>他回忆说，“我的同志们没有象我那样与到这里来的政府要人、法官、司法部长、监狱总监接触过，我也是经过了一个过程才克服了对他们的偏见。所以我决定生米做成熟饭后再告诉我的同志们。”</p>\n<p>曼德拉先是向司法部长科比·库切(Kobie Coetsee)示好，又拜会了波塔(P.W. Botha)总统，之后，他于1986年开始了持续多年的关于南非未来的谈判。令人称奇的是，他们在接触中极少有怨恨，而是相互表示尊重。后来，当曼德拉成为总统后，他总是很高兴地向来访者显示波塔总统亲自给他倒茶的地方。</p>\n<p>曼德拉要求政府释放沃尔特·西苏鲁以及其他瑞佛尼亚审判的被告人，作为政府良好意愿的展示。波塔的继任德克勒克总统照办了。</p>\n<p>在他被囚的最后几个月，随着谈判越来越有起色，他被转到了开普敦外的维克托韦斯特监狱(Victor Verster Prison)，在那里，政府可以更方便地与他见面，并监视他的健康状况。（他在狱中做过前列腺手术，得过肺病，政府非常害怕如果他在囚禁期间逝世会带来的巨大反响。）他住在狱长的小楼里，那里有游泳池、花园、厨师和一台录像机。政府还专门为他定做了一套西服，好与政要们见面。</p>\n<p>（获释后，他照着狱长房子的样子，在他的祖籍村庄附近修了一座度假砖屋。他解释说，这完全是出于实用的考虑：他习惯了那座房子的房间布局，晚上可以摸黑找到洗手间而不被绊倒。）</p>\n<p>曼德拉在非国大的盟友一得知这些谈判，他们马上的反应就是觉得可疑，他们的担心并未因政府允许他们在狱长的房子里与曼德拉见面而得到缓解。</p>\n<p>曾经同被关在罗宾岛监狱的学生反叛者托基奥·塞克斯韦尔(Tokyo Sexwale)后来在“前线”节目的访谈中回忆了与曼德拉在那座舒适的房子里见面的情形。曼德拉带他们参观了房子，指给他们看电视机和微波炉。塞克斯韦尔说，“当时我想，‘我觉得你出卖了自己。’”</p>\n<p>曼德拉请他的来客们在桌子边坐下，耐心地解释了他的看法。他认为，敌人已经在道义上和政治上被击败了，他们除了军队一无所有，无法治理南非。他说，他的战略是给白人统治者提供一切可能的机会，让他们有序地退出。他在准备与刚刚接替波塔的德克勒克总统见面。</p>\n<p><strong>获释回到一个变了的世界</strong></p>\n<p>1990年2月，曼德拉在妻子的陪同下走出监狱，回到了已变得陌生的世界，而这个世界对他则了解得更少。非国大内部产生了分裂，出现了几个派系：前政治犯，那些为劳工工会的合法工作度过多年抗争的人，以及那些在外国首都生活多年的流亡者。白人政府也分裂了，一些人致力于谈判产生一个真实的新秩序，另一些人则挑拨派系暴力，希望借此瘫痪黑人政治领导层。</p>\n<p>接下来的四年里，曼德拉从事了艰苦的谈判，不仅与白人政府谈判，而且还要与自己的那些相互不和的盟友们谈判。</p>\n<p>不过他首先在世界各地巡回访问了一圈，包括对美国八个城市的访问，访问从纽约开始，他乘坐的车队驶过时，受到狂热人群的欢迎。</p>\n<p>反种族隔离运动与美国政府有着复杂的关系。美国透过与共产党冷战的视角看待南非，同时将该国视为一个重要的铀来源地。直到1980年代末，美国中央情报局在其分析中仍将非国大视为共产党支配下的组织。有未经证实、但也未经排除的指控说，中央情报局特工为逮捕曼德拉的警察提供了线索。</p>\n<p>国会1986年顺应民意，通过了限制在南非投资的经济制裁法，并推翻罗纳德·里根(Ronald Reagan)总统对该法的否决。即使在美国民众热烈欢迎曼德拉的同时，有些官员仍对他怀有疑虑，一来因为他对经济制裁的坚持，再来因为他对各色解放人物如穆阿迈尔·卡扎菲(Muammar el-Qaddafi)上校以及亚西尔·阿拉法特(Yasser Arafat)的推崇。</p>\n<p>曼德拉在监狱受折磨期间，南非兴起了旨在使国家无法治理的公民不服从运动，它最积极的参与者不是别人，正是温妮·曼德拉。</p>\n<p><strong>磕磕畔畔的婚姻</strong></p>\n<p>丈夫被关进监狱时，曼德拉夫妇已经有了两个女儿，但很少有时间享受家庭生活。在他们婚姻的大部分时间，他们都是通过监狱探视间厚厚的玻璃隔墙见面。在他被关押的21年期间，他们从未触摸过对方。</p>\n<p>然而，她是曼德拉对世界说话的一个喇叭，是他了解朋友和同志的信息的来源。她通过走访她的记者诠释他的观点。她受到了警察的折磨和关押，她和两个孩子被流放到一个荒凉偏僻的黑人小镇布兰特福德(Brantford)。在那里，她不放过任何一个挑战施害者的机会。</p>\n<p>1984年她被释放到风起云涌的索维托时，已经成为一个煽情的鼓动者。此时的她身穿咔叽布军装和高靴，言辞激烈，她因支持对敌人使用“火项链”(necklacing)酷刑而声名狼藉，“火项链”指的是把汽油浸泡的轮胎套在人身上，然后将其点燃。她身边围绕着一群年轻歹徒，他们恐吓、绑架和杀害那些她认为对事业持敌对态度的黑人。</p>\n<p>朋友们说，把事业置于家庭之上的选择，常常令曼德拉充满自责，正因为如此，在人们早就广泛知道温妮·曼德拉进行恐怖统治，并涉嫌参与绑架和杀害小镇年轻活动人士后，而且在他们的婚姻早就名存实亡后，曼德拉仍然拒绝对她作任何批评。</p>\n<p>作为总统，他顺从温妮·曼德拉在大众中享有的知名度，任命她担任科技文化部副部长。她在那个职位上陷入多起财政丑闻，并且越来越多地挑战政府，经常指责其姑息白人。1995年，曼德拉终于到法院申请离婚，在经历了一场揪心的公开听证后，于次年获准离婚。</p>\n<p>之后，曼德拉与莫桑比克(Mozambique)前总统的遗孀、人道主义活动人士格拉萨·马谢尔(Gra?a Machel)在公众瞩目下恋爱。他们在曼德拉80岁生日时结婚。他身后的家人除格拉萨外，还有温妮·曼德拉的两个女儿岑娜妮(Zenani)和珍德兹斯瓦(Zindziswa)，第一个妻子生的女儿玛卡兹维(Makaziwe)，17个孙子辈后代和14个曾孙辈后代。</p>\n<p><strong>多数人执政的政治交易</strong></p>\n<p>曼德拉获释两年后，黑人领导者与白人领导者在约翰内斯堡郊外的一个会议中心举行谈判。这些谈判导致了白人统治的结束，虽然过程并非完全顺利。谈判场外，南非的黑人极端分子和白人极端分子都使用了暴力，试图让谈判结果对自己一方更有利。曼德拉和白人总统德克勒克通过争论和策略，完成了一场和平的权力过渡。</p>\n<p>德克勒克是一个高傲、不随和、烟不离手的实用主义者，曼德拉从来没能喜欢他，也不完全信任他，但在与德克勒克的关系中，他明白双方的共同需要。谈判进行了两年后，两人分享了诺贝尔和平奖，1993年他们在奥斯陆共同出席领奖仪式，也未免被愤怒和揭短行为所玷污。曼德拉成为总统、德克勒克成为副总统一年后，曼德拉在一次谈话中说，他仍然怀疑德克勒克与谋杀了无数黑人的警察和军队，也就是所谓的“第三势力”有串通，该流氓势力反对黑人统治。</p>\n<p>最终，曼德拉和由前劳工领导人、深谙政治的西里尔·拉马弗萨(Cyril Ramaphosa)领导的谈判组与政府达成了一项重大的政治交易，保证了自由选举，同时交换条件，承诺了让反对党派分享一部分权力、并保证不会对白人进行报复。</p>\n<p>接下来的总统竞选活动有时似乎有滑向全国大乱的危险。祖鲁人的派系之争导致数百人死亡，白人极端分子在竞选集会上引爆炸弹，并暗杀了受欢迎程度仅次于曼德拉的黑人领袖克里斯·哈尼(Chris Hani)。</p>\n<p>但是，黑人城镇到处洋溢着的激动足以抵消恐惧。戴着助听器、穿着矫形袜的曼德拉竞选期间每天奔走12个小时，鼓舞着那些挤满了尘土飞扬的足球场的人群，令那些聚在楼顶上高唱解放歌曲的支持者欢呼雀。</p>\n<p>1994年4月选举期间，在有些地方，选民为投票排队长达数英里。非国大赢得了62%的选票，赢得了议会全国大会400个席位中的252席，确保了作为党领导人的曼德拉在议会召开时被命名为总统。</p>\n<p>曼德拉当年5月10日宣誓成为总统，他在就职演说中讲到共同的爱国主义，呼唤南非人在自己的土地上同喜共庆，并为南非成为一个不再受国际社会谴责的国家而一起感到欣慰。</p>\n<p>他宣布，“这片美丽的土地永远、永远、永远再不会经历人对人的压迫，以及遭全球唾弃的屈辱。”</p>\n<p>之后，南非空军九架幻影战斗机拖着五彩喷气从空中飞过，在比勒陀利亚政府楼前的草坪上出席就职仪式的五万人群欢声雷动。“南非空军万岁！万岁！”（这些飞机原是买来防止象曼德拉这样的人取得政权的。）</p>\n<p><strong>作为总统的限制</strong></p>\n<p>作为总统，曼德拉立下了不拘一格、多种族和睦的风格。他大部分时候住在约翰内斯堡一座简朴的房子里，他每天自己整理床铺。来访的外国政要在他家做客时，他喜欢请他们与服侍茶水的女侍握手。</p>\n<p>然而，他与富有的资本家、矿业大亨、零售商、发展商的关系也很随便，甚至粗心大意，他觉得这些人的继续投资对南非经济来说至关重要。选举前，他去找了20位企业家，请求他们每个人至少捐一百万南非兰特（按当时的汇率相当于$275,000美元），用于发展他的党，并作为竞选活动经费。任职期间，他一点都不避讳接他们的电话，后来当一些工会罢工反对他的一些大捐助者时，他很不高兴。他喜欢与极为有钱的人交往，喜欢与那些现在围在他身边向他致意的演艺界名人打交道。</p>\n<p>与此同时，他坚持认为，黑人多数派不应该指望马上得到物质上的满足。他曾在某个场合告诉工会领导人要“勒紧裤带”，接受低薪，以便吸引投资。第二天接受采访时，他对自己无耐心盟友们表示惊讶，他说，“我们必须从抵抗运动状态过渡到建设状态。”</p>\n<p>曼德拉展示了他大姿态和解的天才。不过，他的有些尝试，比如组织非国大知名女士与种族隔离时期白人官员的妻子们举行茶叙，则相当尴尬。</p>\n<p>其它的尝试则非常成功。在南非，不管是那个种族，很少有人不记得1995年6月南非英式橄榄球队在世界杯决赛中击败新西兰夺冠的情景。2009年拍的电影《永不言败》(Invictus)以戏剧形式记录了那个时刻。英式橄榄球长期以来一直是白人至上的一个象征，比赛结束后，曼德拉穿着球队的绿色球衣走进球场，八万名球迷，绝大多数为南非白人，爆发出“纳尔-逊！纳尔-逊！”的呼声。</p>\n<p>曼德拉为了团结而进行妥协的直觉再清楚不过地显现在1995年建立真相与和解委员会上。这个委员会的目的是在清算南非历史的过程中平衡正义与宽恕。委员会给任何对在种族隔离期间的罪行全盘作证的人提供个人赦免。</p>\n<p>到头来，这个过程既没能获得完全的真相（白人官员和非国大领导人都闪烁其词），也没能达成彻底和解（许多黑人了解到更多情况后，越发愤怒了）。但总的来说还算成功，它给了那些亲人被埋于秘密坟墓的南非人一个明诉哀痛的机会，同时避免了无穷无尽审判的上演。</p>\n<p>然而，不管曼德拉如何靠鼓动、象征主义，以及君王般的魅力来激发自己的选民们高尚善良的一面，他也难以弥合白人特权与黑人贫困之间的鸿沟。</p>\n<p>曼德拉打造了让南非人获得自由这一奇迹，也许再期望他创造出广泛繁荣的奇迹，恐怕过求了。他任期期间制定的住房、教育与就业等目标本来就不高，但他只取得了不大的进展。</p>\n<p>他尝试将警察从白人至上的统治工具转变为一支有效的打击犯罪的队伍，但只取得了有限的成功。（多数统治前就已存在的）腐败与任人唯亲更加猖獗。尽管曼德拉受到全世界的景仰，外国投资却对南非保持了距离，尤其是20世纪90年代末的全球经济过热让新兴市场看起来比以前想象的更为危险之后。</p>\n<p>种族隔阂被和平过渡的欣喜与曼德拉的道义权威一时控制住了，但后来随着缩小收入差距的最终问题未能得到解决，在一定程度上重新表现出来。</p>\n<p>南非记者马克·葛维瑟(Mark Gevisser)在2007年发表的曼德拉继任者塔博·姆贝基总统的传记中写道，“曼德拉1994年至1999年总统任期内留给后人的最重要的政治遗产，是建立了一个由神圣不可侵犯的权利法案保护的法治国家，而且人们早先预言的、南非的种族与民族暴力冲突没有发生。仅这些成就本身就保证了曼德拉的神圣地位。然而，他更多地是一个解放者和国家缔造者，而不是一个管理者。”</p>\n<p>此外，曼德拉还给他的国家留下一个基本上是一党执政的体系，执政者对官员腐败的指控抱着官官相护的态度，不喜欢媒体的批评，把反对党派差不多当叛国者对待。不管是自由派的还是保守派的对手，都没有能够成功地组织起能有效抗衡非国大的反对派。</p>\n<p>曼德拉本人总是遵从党的意愿，比如在继任总统人选上。在党的得意人选姆贝基继任总统后，曼德拉透露说他其实更喜欢比较年轻的拉马弗萨，即前矿工工会领导人、新宪法的谈判者。姆贝基知道自己不是意中人，因此心怀怨恨，在担任总统期间，经常对曼德拉有微词。</p>\n<p>曼德拉大部分时候避免直接批评他的继任，但是当姆贝基表现出对批评不宽容以及他的阴谋论世界观时，曼德拉的失望溢于言表。当姆贝基质疑艾滋病病因的主流医学解释、压制有助于遏制传染病快速蔓延的公共讨论时，曼德拉公开发表言论，指出安全性行为与便宜药物的必要。当他的大儿子马克贾托(Makgatho)2005年去世时，曼德拉把家庭成员召集到一起，公开透露他的死因是艾滋病。</p>\n<p>在2007年的一次访谈中，曼德拉公开嘲讽姆贝基的领导能力，不过当时他要求这些话在他死前不发表。他说，非国大之所以是一个成功的运动和成功的政党，归因于它从许多不同的群体中汲取集体智慧。</p>\n<p>“如今在姆贝基的领导下，非国大变得相当集权化，他自行决策很多事情”，曼德拉宣称，“我们从来都不喜欢那样。”</p>\n<p>姆贝基则觉得，在曼德拉的阴影下治理国家是极大的痛苦。他感到他的前任留给了他一手几乎无法打的牌，首先曼德拉鼓励人们相信南非的解放是一位伟大黑人的魔术，其次他强调与白人当权者的和解，因此没做多少事去解救贫困的黑人多数人口。</p>\n<p>在葛维瑟传记里的一次访谈中，姆贝基嘲笑曼德拉靠魅力和声望统治，说他很少留意治国的技术细节。</p>\n<p>“马迪巴(Madiba)对政府事务一点都不关心，”姆贝基说道，“我们其他人则必须去关心，因为总得有人去关心。”（马迪巴是曼德拉的家族昵称。）</p>\n<p>作为一位前总统，曼德拉利用自己的魅力，支持非洲大陆的一系列事业，在几场战争中参与和谈，协助他的妻子格拉萨为儿童救助组织募捐。</p>\n<p>2010年，体育世界的另一桩和平盛事世界杯足球赛在南非举行，曼德拉为南非赢得主办权立下了巨大功劳。但对曼德拉本人来说，这个令人自豪的盛事带给了他心碎的哀伤，他13岁的孙女岑娜妮(Zenani)开幕日当天从庆祝音乐会回家的路上死于车祸。世界杯赛首次来到非洲，曼德拉功不可没，但他却取消了出席开幕式的计划。</p>\n<p>那时他的听力与记忆力已十分糟糕，他已经基本上退出公众辩论，回绝几乎所有的访谈请求，在诸如伊拉克战争等问题上只发表预先准备好的公开声明。（他强烈反对伊拉克战争。）</p>\n<p>2007年他接受一位记者的采访时，他的助手们已经就他的后事展开了激烈的争夺战，包括他将被安葬在哪里，以及应该如何举办纪念活动等。曼德拉坚持把他的安葬事宜交给他的遗孀，而且尽量从简。但他的追随者却另有打算。</p>\n","author":1015,"categories":[18271,18270,18269,19168,8779],"tags":[24282,19192,8899,8584]}