{"id":324833,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-信孚要闻（12-6）-2013，国人共感：累累累/","date":"2013-12-06T06:01:28Z","modified":"2013-12-06T06:01:28Z","title":"信力建 | 信孚要闻（12.6）——2013，国人共感：累累累","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、“2013中国综合小康指数”调查还依照往年惯例，继续对“中国全面小康进程中最受关注的十大焦点问题”进行测评，本年度中国公众最关注的十大焦点问题依次是：食品安全、腐败问题、医疗改革、贫富差距、房价、社会保障、物价、环境保护、收入分配改革和住房改革。而不管是北京人、广东人，还是在人们心目中还算是比较休闲的地方四川，以及经济相对欠发达的甘肃，人们本年度最大感受就是：“累、累、累”。 </p>\n</p>\n<p>2、曼德拉：“是法律让我变成了一个罪犯，但是我的罪并不是因为我的所作所为，而是因为我的主张，因为我的思想，因为我的良心。”“当我走出囚室迈向通往自由的监狱大门时，我已经清楚，自己若不能把痛苦与怨恨留在身后，那么其实我仍在狱中”。</p>\n</p>\n<p>3、【吴敬琏：现在的既得利益可是不得了 比八十年代大】目前，改革最大的阻力不再是意识形态，而是来自多年高速增长过程当中形成的既得利益者。仰仗公共权力或资源而获得既得利益的群体正在考验着中国改革的决心。现在这个既得利益可是不得了那个权力能够寻租，这个数额是大的不得了。</p>\n</p>\n<p>4、5日，央行等五部委下发比特币通知称不承认比特币货币地位，认为比特币不是由货币当局发行，不具有法偿性与强制性等货币属性，并不是真正意义的货币。但民众拥有买卖比特币的自由。受此消息影响，中国最大的比特币交易网站-比特币中国市场交易价格大跌9%，从6900元下跌至6400元。</p>\n</p>\n<p>5、农行发布通知，从 12月12日起，关闭卡号头两位是62，且支付密码为简单密码的金穗借记卡的刷卡支出类交易。持卡人应尽快持本人有效身份证件、借记卡到网点或通过网上银行、手机银行办理密码修改交易。</p>\n</p>\n<p>6、“你能解决实际问题吗？若不能解决，代表有什么用？”2011年暨大学生如此提问区人大代表。两年过去，暨大学生交出一份调研报告。数据显示，75%天河区群众，说不出任何一个天河区代表名字；遇困难时，不会想到人大代表的有97%。</p>\n</p>\n<p>7、南非前总统纳尔逊·曼德拉，于当地时间5日20点50分逝世。南非总统祖玛6日晚证实这一消息。“他已经安息了，”祖玛说，“我们的国家失去了一个伟大的儿子。我们的人们失去了父亲。”曼德拉将享受国葬礼遇，即日起全国降半旗，直至葬礼结束。</p>\n</p>\n<p>8、教育部副部长刘利民5日称，教育部已完成制定考试招生总体方案，即将面向全社会公开征求意见，完善后可实施。南都记者获悉，目前高考改革大体方向是：取消文理分科、英语等科目实行一年多考。以等级制取代百分制为改革方向的高中学业水平考试将与高考一并成高招录取参考因素。</p>\n</p>\n<p>9、正在为政改方案咨询公众意见的香港特区政府指出，特首要爱国爱港，但不一定要爱中国共产党。中国国务院港澳办昨天首次响应香港启动政改咨询工作，中国国务院港澳办昨天首次响应香港启动政改咨询工作。</p>\n</p>\n<p>10、“苏皖大地，触目惊心。”昨天下午，中央气象台官方微博如此描述一张全国空气污染气象条件预报图。该图中江苏、浙江、河北一带为红色，其中，江苏南部为红褐色，这在气象条件中为最高级别六级“极差”，即气象条件严重不利于污染物扩散。“遛狗不见狗，狗绳提在手，见绳不见手，狗叫我才走”“世界上最远的距离，是牵着你的手，却看不见你的脸”……各类关于雾霾的段子近期在网上广为流传。</p>\n</p>\n<p>11、联合国教科文组织（UNESCO）保护非物质文化遗产政府间委员会2日开始在阿塞拜疆首都巴库就申请非遗的30个项目进行审议，过去两天已经有至少14个项目获选列入非遗名录，包括了珠算、和食和泡菜。至此，人类非遗代名录项目总数已经超过270个。</p>\n</p>\n<p>12、索马里首都摩加迪沙新近开设报警电话，号码888。这是索马里自1991年爆发内战导致中央政府垮台以来首次启用报警电话。在过去20多年间，当地民众在遭遇暴力事件时，唯一的选择就是求助于割据一方的地方军阀，请他们派武装人员前往事发地点“平乱”。但如今首都民众终于有了求助警方的热线。</p>\n</p>\n<p>13、美国《时代》周刊网站12月4日盘点了十大国际新闻：1.叙利亚内战—以及没有发生的战争；2.伊朗新篇章；3.埃及革命的终结？4.斯诺登震动全球；5.改革主义新教皇方济各；6.非洲恐怖活动；7.孟加拉国工厂灾难；8.中国的海上紧张局势；9.印度强奸风暴；10.超级台风“海燕”。</p>\n</p>\n<p>14、墨西哥一辆载有危险放射性物质的货车在失窃两天后被寻获，但其容器已被打开。官员周三说，打开该容器的人将被暴露在致命剂量的辐射下，可能会在三天内丧命。美联社报道，墨西哥每年平均发生六起放射性物质被盗，但匪徒主要是偷窃卡车或货柜，并不知道车上运载放射性物质。</p>\n</p>\n<p>15、【多地房价涨势难抑 房价控制目标或遭摒弃】随着各地房价不断攀升，对于将房价涨幅与人均可支配收入增幅挂钩的地方政府来说，完成控房价目标正变得越来越困难。多数业内人士认为，房价控制目标这项带行政色彩的指标，未来很可能遭摒弃。取而代之的则可能是加强市场供应端的考核。</p>\n</p>\n<p>16、【土豪的坦克被收回了…】浙江台州的陈老板花二三十万买了辆退役的水陆两栖坦克，引发网友围观。但据调查，该坦克是部队报废，按正常途径合法程序移交给有资质的浙江某公司的。但该公司未按规定彻底拆解，违规流入个人手中，现已由该公司收回。警方正在调查是否涉嫌违法。</p>\n</p>\n<p>17、民政部副部长窦玉沛日前表示，推广“弃婴岛”已形成共识。设立“弃婴岛”与中国未成年人保护法的立法精神一致，与刑法打击弃婴犯罪并行不悖。</p>\n</p>\n<p>18、德国、西班牙和中国古人类学家成功破译出迄今为止发现的最古老人类家族DNA，距今约40万年。研究显示海德堡人与丹尼索瓦人更“亲近”。对此，研究者还无法解释。因丹尼索瓦人生活在西伯利亚和亚洲，而海德堡人出现在德国及周边地区。</p>\n</p>\n<p>19、俄罗斯侦查委员会主席亚历山大·巴斯特雷金于当地时间4日表示，最近两年里，俄罗斯因腐败损失了逾90亿卢布（约合16.5亿元人民币）。他指出，最近两年，俄罗斯有1600多名各级议员因腐败被追究刑事责任。被告40多亿卢布的财产被扣押，这笔款项使得损失得以补偿。</p>\n</p>\n<p>20、木然：湖南已投资19亿纪念毛，是不是需要公布款项的明细目？钱从哪里来？又用到哪里去？湖南是不是全国最大的富省？否则哪里来那么多闲钱呢？湖南的希望小学都建好了吗？湖南是不是已经没有贫困人口了？湖南是不是穷人都过上好日子了？这些事，都得说道说道。中国还有1.2亿没脱贫呢。用在活人身上不是更好？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}