{"id":324941,"link":"https://chinadigitaltimes.net/chinese/2013/12/法广-体育热线-广州恒大能步法国队后尘也扳回一/","date":"2013-12-06T21:15:44Z","modified":"2013-12-06T21:15:44Z","title":"法广 | 体育热线: 广州恒大能步法国队后尘也扳回一个主场3比0吗？","content":"<div>\n<p>足协杯决赛对恒大与人和都非常重要，恒大原本以为继续用夺得亚洲俱乐部冠军的骁勇就可以拿下足协杯，成为中国第一个得到亚冠，中超冠军和足协杯冠军三冠王的球队。而人和俱乐部如果获得冠军，那将是西南偏远的人和得到的第一个全国冠军。</p>\n<p>最后的胜败还没有决定，但恒大客场输球就遭到中国球评一致批评。恒大能不能赢下明天的比赛好像根本不在球迷与球评的考虑之下。回顾恒大贵州输球以来，所得到的批评，几乎让围观者看不出是针对中国一只最有实力的常胜俱乐部球队，批评从球员的表现素质，到教练的排兵布阵，就像是说一只三流的球队。而这支球队就根本没有实力去打败贵州人和俱乐部。</p>\n<p>按照球评，恒大不仅输了球赛，更输了精神与球品。几个要点注定了恒大贵州翻船。首先是耍大牌。恒大前往贵州与人和相会，摆出一副去收割的架势，似乎准备轻松踢败过去多次手下败将的人和。其次是轻敌。恒大一如既往布阵让几个外国球员主力中锋破阵，没有把毫无精神负担的人和队放手拼抢争斗放在眼里。当比分已经是0比2失利时，球队仍然没有变换打法，拿出救急的紧急应对方案，而是继续松散的比赛。第三点，球评注意到恒大队员比人和队员更为疲累，因为恒大不仅足协杯比赛在身，还没有从亚冠决赛的身体与精神疲累中解脱出来。再就是恒大的大牌明星通病急躁蛮横病，当比分落后，焦急之下，面对对方球员的冲撞与犯规便失去控制与冷静，不仅嘴巴恶言出去了，拳头也出去了，而且还揪住裁判论理不放，结果自然是犯规红牌驱逐之上，又加黄牌惩罚。恒大两名队员因红牌与黄牌积累被罚下场，另一队员接下一个黄牌警告。贵州人和在下半场开赛不久就连进两球，并将胜利维持到终场。</p>\n<p>那么为什么恒大成了失道寡助的球队呢，除了耍大牌与输精神之外，恒大的实力遭遇陷阱也是客观写照。恒大一直被批评依靠外国实力球员拿下中超头牌，夺得亚冠赛冠军。这一次贵州比赛，实力外援队员两人一红两黄成为红牌被罚将不能参加下一场明天的比赛。中国球迷批评尖锐刻薄，并没有把恒大的亚洲冠军当成中国足球水平进步或者是中国的骄傲，而是反而批评恒大埋没国产队员的培养与运用。如果说现在恒大外国球员被罚的罚，或病的病，应当正好给国产球员上场拼抢证实自己有实力的机会，可是恒大的国产队员也多有病伤在身，主力也吃有黄牌，均不能上场。是这样看才让球评点将找不出恒大能够排出相当水准的队伍，来迎战贵州人和。</p>\n<p>不过恒大俱乐部现在倒也清醒轻松了，客场输球已是历史定局，骄傲与冠军的包袱被踩在了脚下，现在反而能重新找回精神好好上阵了。按照恒大的决心，那就实实在在的拼一回，在天河这块风水宝地踢出主场的威风与架势。</p>\n<p>但愿恒大也有法国队的运气，当一回中国俱乐部可能长时间都会兴叹的三冠王，这是因为，足协杯也好，中超冠军也好都好办，唯有这亚洲冠军却是千载难逢。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945]}