{"id":324959,"link":"https://chinadigitaltimes.net/chinese/2013/12/自由亚洲-中国微博突破十三亿-挑战官媒话语权/","date":"2013-12-07T00:30:12Z","modified":"2013-12-07T00:30:12Z","title":"自由亚洲 | 中国微博突破十三亿  挑战官媒话语权","content":"<div>\n<p>中国官方的数据透露，截止十一月份，中国全国微博账户突破了十三亿。中国官媒负责人则举行会议，探讨如何利用微博加强官方的声音。评论认为，以微博和微信形成的小众传媒群体，对官方媒体形成巨大冲击，官媒在这方面很难形成有效影响。</p>\n<p>来自27家中国主要官方媒体的微博法人代表，星期三在北京人民日报总部举行会议，专门就如何扩大官方媒体的微博影响进行专门会议。人民日报报道说，中国国家互联网信息办公室网络新闻协调局局长刘正荣在会上透露，截止十一月底，中国全国微博帐号总量已经突破了十三亿，微博已经成为网上信息传播的主要途径之一。<br />目前在中国，微博主要集中在新浪和腾讯两个互联网公司。大量官方不喜欢甚至反感的信息，通过这些微博账户迅速扩散，对中国政府的信息控制形成冲击。</p>\n<p>原美国电子杂志大参考的主编李洪宽表示，微博账户十三亿这个数字可能不太准确，但微博对官媒形成冲击则非常巨大。</p>\n<p>“这个数据肯定有很多水分，但微博对官方冲击确实很大。但是因为是个人上传的信息，一旦传上去，有人跟帖复制，马上就传开了，就像细菌病毒一样，想要完全消除是非常困难的。”</p>\n<p>不过，中国网路作者刘先生分析说，十三亿微博账户并不过分，因为很多人都有多个账户。</p>\n<p>“听起来有些夸张，但可能是真实的。因为很多人经常被封，封一个开一个，所以很多人有多个账户。我本人也被封过，也有好几个账户。我看过几年二十亿个账户都有可能。”</p>\n<p>刘先生表示，在中国，许多人都有多个微博账户，除了实名认证的微博账户之外，很多人也会注册一些非认证账户，这和中国大陆的信息管制有密切关系。</p>\n<p>星期三在人民日报举行的官媒微博会议透露，中国目前有数量庞大的媒体机构微博账户，仅在新浪注册的官媒官方账户就有三点七万个。中国互联网信息办公室的官员强调，希望各媒体借助自己的品牌优势，善于发现正面新闻，凝聚改革正能量。</p>\n<p>李洪宽表示，实际上不仅是官方媒体，中国包括政府部门在内的许多机构都争相设立官方微博，借以传播所谓正确信息。不过他指出，这些官方微博的影响力，往往和其发布的信息性质有很大关系。</p>\n<p>“就看话怎么说，真话还是假话，是站在官方立场还是老百姓立场，这个最重要。”</p>\n<p>2006年，美国首先出现推特，它和中国俗称脸书的Facebook不同的地方在于其限制文字字数，因其更适合于智能手机等行动通讯工具，受到了越来越多的年轻人的欢迎。中国新浪网随后推出中国版的微博，和美国的推特基本相同，但由于其信息传递更加灵活方便的特点，在中国受到更大的欢迎。</p>\n<p>中国的刘先生分析说，互联网，尤其是微博和微信的特点是言简意赅和语言概念化，在官方意识形态没落的时代，官方很难和普通民众找到共同语言，这是官方媒体和官方机构微博难以产生影响的原因。</p>\n<p>“因为微博和微信必须言简意赅。这样对右派有利，对中共左派不利，比如自由民主受认同，容易引起讨论，而共产主义和官方的意识形态没有人关心，官方现在只有一个‘爱国’的概念还可以引起关注。所以对官方来说就很不利。”</p>\n<p>他也认为，互联网形成的小众传媒的趋势，使得大众传媒受到冲击，这不仅表现在中国，在美国也是一样，只是在中国的情况更加突出。</p>\n<p>“互联网四大特点，互动、分享、公开、对等，因此形成了所谓‘小众媒体’的趋势。就是说大家因为共同的利益和兴趣，组成各种各样的小团体，形成自己的意见领袖。这和传统的大众媒体完全不同。而中共现在担心的是，小众媒体越来越多，无法进行控制。”</p>\n<p>今年以来，中国官方采取了多种手段，打击和官方有不同意见的所谓网络民意领袖，多名微博大V被以各种罪名抓捕刑拘。刘先生认为，中国官方的打压只能起到暂时的效果，官方如果不能接受普世价值，永远不可能控制借助微博和微信传播的公众舆论。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11945]}