{"id":325086,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想｜杨继绳：道路·理论·制度-我对文化/","date":"2013-12-08T15:46:28Z","modified":"2013-12-08T15:46:28Z","title":"爱思想｜杨继绳：道路·理论·制度——我对文化大革命的思考","content":"<div>\n<p>　　<br />文革产生的原因要在文革前的17年的制度中、当年的意识形态和政治道路中寻找。毛泽东开始认为半年、一年、三年文革就可以结束。但在进行过程中出现了原来没有想到的情况。他没有想到1967年8月全面失控，不得不抛出文革的坚定支持者王、关、戚；他没有想到1968年军队内部出现不可调和的争斗，不得不抛出杨、余、傅；他希望“九大”以后转入“斗批改”，没有想到林彪和他出现分歧，最终酿成震惊世界的林彪事件。毛泽东的文革理念遭到实践的反复碰撞以后，偏离了它初期的目标，只能在进退维谷的泥潭中挣扎。林彪事件之后，毛还是想将运动拨回文革初期的方向，但此时文革已失掉民心，人们把希望的目光投向了周恩来。这样，继刘、林之后，周又成了毛的革命对象。一个新问题接着一个新问题，用后一个错误纠正前一个错误。文革是问题导向，是摸着石头过河，这一摸就是十年。如果不是毛逝世，还不知道文革如何收场。</p>\n<p>　　 文革像钱塘激潮一波又一波地涌动。每一波都是多种力量互动的结果。每一波都有一批人被政治恶浪吞没。随着文革原动力减弱、抵制文革力量增强，观望者增多，文革波逐渐衰减，最终波平浪静，直至文革失败到完全被否定。</p>\n<p>　　 文革像一个长期革命过程的浓缩，像巨大革命画卷的缩微：开始批判一切、否定一切，鼓动反潮流，破坏旧秩序。旧的秩序破坏以后，群雄蜂起，你争我斗。今天这一派得势，明天那一派掌权；今天整人者，明日被人整；今日的战友，明天的仇敌。当全民被政治斗争拖得筋疲力尽的时候，就出现了派别的联合，由动乱向稳定转变，社会思潮和人的行为由激进趋于保守。价值观念和革命的初始相反：今非而昨是，昨是而今非。最后由混乱走向秩序。</p>\n<p>　　 <strong>文化革命中充满了权力斗争，而且权力斗争的野蛮、黑暗、残酷，表现得淋漓尽致；但在权力斗争的深层还有中国向何处去的道路之争，权力是实现政治道路的工具。</strong></p>\n<p>　　 有一些研究者认为文化革命纯粹是一场权力斗争。其根据是，刘少奇收拾大饥荒的残局取得了成效并在党内赢得了威望。毛泽东大权旁落。于是就发动文革剥夺刘少奇的权力。</p>\n<p>　　 这种说法有一定的道理，但经不起分析。第一， 1959年在庐山会议上，毛7月23日的一次讲话就把掌握兵权的彭德怀元帅搞下了台。1965年底，毛召开一次会议就把彭、陆、罗、杨四个位高权重的高官打倒了。毛要打倒刘少奇何必兴师动众搞文化大革命？第二，毛把文革当作他平生的两件大事之一，另一件大事是把蒋介石赶到了台湾，建立了中华人民共和国。如果文革的目的仅是夺取刘少奇手中的权力，能和建立中华人民共和国同等重要吗？第三，毛说文化大革命七八年一次，第一次已经把刘少奇打倒了，权力拿到了手，为什么今后还要七八年一次？毛、刘当时都是七八十岁的人，再过七八年他和刘都不在世了，他们之间还有什么权力斗争？第四，毛并没有“大权旁落”，如果真正大权旁落了，他能力排众议发动文化大革命吗？</p>\n<p>　　 不可否认，整个文化革命过程，从中央到基层都充满了权力斗争，而且权力斗争的尖锐性、残酷性、野蛮性表现得淋离尽致。但是，在政治家那里，权力不是赏心悦目的玩物，而是实现政治目标的工具。政治目标就是中国的政治方向，即“中国向何处去？”。在这一点上，毛、刘分歧已久，而且各自形成了一支队伍。</p>\n<p>　　 走社会主义道路，利用政权的力量，统筹全局，实现社会公平，在这个基本问题上中共领导人没有什么不同。但是，在什么条件下从“新民主主义”过渡到“社会主义”？过渡的速度是稳一点还是快一点？毛和刘是不同的。中华人民共和国成立不久，刘少奇提出“巩固新民主主义的秩序”，即经过一段时间发展资本主义，提高了社会经济水平以后，再搞社会主义。毛认为，逆水行舟，不进则退，资本主义一旦发展起来，就会造成复辟，只有不停顿地继续革命，才能实现共产党的既定目标。他坚持：中华人民共和国成立之日，就是进入社会主义革命之时。</p>\n<p>　　 刘少奇也强调阶级斗争，但他的斗争目标是地、富、反、坏、右、腐化堕落的基层干部和不听话的知识分子；毛当然是1949年以来打击各路“阶级敌人”的始作俑者，但他的斗争目标重点在党内，在高层，因为只有党内高层才对中国发展方向有决定性作用。无疑，三年大饥荒是加剧毛刘分歧的重要原因。毛不甘心“三面红旗”的失败，还想再找机会建立他的乌托邦。他要建立一个全新的社会。在这个社会里，没有城乡差别，没有工农差别，没有体力劳动与脑力劳动的差别，所有的被压迫者都获得政治、经济、文化上的平等权利。这个社会组织是“一大二公”的、工、农、商、学、兵五位一体的、政企不分的社会组织。要建成这个社会，就必须限制社会分工和商品生产，限制按劳分配原则，在经济上建立自给自足的社会组织。依靠这样社会组织进行大生产。他坚信“小生产是产生资本主义的温床”，商品经济对社会、对人心有强烈的腐蚀性，按劳分配是社会不平等的“资产阶级法权”。他认为，如果放任小生产发展、追求物质利益，放弃战争年代的革命精神，党就要变修，国就要变色，资本主义就会复辟。他这种设想在1958年提出来过，经过试验失败了。文化大革命中又重新提了出来，而且在实践中比1958年更彻底。</p>\n<p>　　 如果说，毛泽东建立制度的出发点是“善”，那么，用政权的强制来实现虚幻的“善”，最终必然酿成了空前的“恶”，必然将所有的人推向被奴役的境地。</p>\n<p>　　 其实，社会主义这个“善”，只是知识分子设计的一种美好的愿望。作为集体主义这个大范畴的社会主义，是以抹杀个人为前提的，是违背人性的。毛泽东为了建成社会主义，他试图改变人性。用强权将社会主义目标构建的制度必然是极权制度。社会主义理想在几百年的实践中处处碰壁，没有成功的先例。社会主义在中国也是一再受挫，而且前景渺茫。毛泽东不从社会主义这个乌托邦的本身中找原因，而归罪于“修正主义”，归罪于“阶级敌人”。</p>\n<p>　　 毛搞阶级斗争就是为他建立这种乌托邦扫清道路。令毛忧虑的是，不仅刘少奇抵制他的政治路线，刘少奇周围的一批人都站在刘的一边。刘少奇这些人并没有达到背离社会主义的程度，但他们确实看到了社会主义在实践中的困难而畏缩不前。刘少奇等人收拾大饥荒的残局的作法（“三自一包”、“三和一少”）与毛的路线背道而驰。毛对这些不符合他的路线的作法称为“反革命修正主义路线”，把不同意走他这条道路的高级干部称为“走资本主义道路的当权派”。“反修防修”是文化大革命的主要任务。毛认为，要按他这条路线走，就得让千百万人接受他的路线，就得动员千百万人齐心协力。大规模发动群众搞文革，不仅是为了打倒刘少奇，主要是为了实现他的革命路线，建立他设想的美好社会。所谓“反修防修”就是为毛泽东的主张扫清障碍，所谓“斗私、批修”、“狠斗私字一闪念”，就是改造人性，为乌托邦清理心灵的基地。</p>\n<p>　　 毛泽东想按他的梦想在中国画出“最新最美的图画”。这个梦想一旦付之实施，“即使怀抱着建立人间天堂的最美好的愿望，但它只是成功地制造了人间地狱——人以其自身的力量为自己的同胞们准备的地狱。”[1]毛泽东所指引的中国道路在大饥荒年代已经制造了人间地狱[2]。为这条道路来扫清障碍的文革，必然再一次制造人间地狱。</p>\n<p>　　 然而，直到21世纪，中国还有人高喊“道路自信”[3]，真是咄咄怪事！</p>\n<p>　　 <strong>毛泽东选择的政治道路有着明确的意识形态背景。在文革中，这种意识形态鼓动起狂热的群众运动。全民的疯狂、对政治贱民和不同观点的人的空前凶残，是因为意识形态迷惑了全体民众，毒化了整个社会心理，否定了传统道德。</strong></p>\n<p>　　 文革是大规模的急风暴雨般的群众运动。这场群众运动下扫政治贱民[4]，上打官僚集团。每一个阶层，每个单位、每个地区，每个家庭都卷入其中，夫妻因观点不同而吵架，父子因看法不一而翻脸，至亲好友为路线不同而分道扬镳。1966年秋，我到贵阳串联，一下火车，一群小学生就围上来质问：你是什么观点的？我在湖北串联听说，夫妻二人正在包饺子，一边包着一边谈文革，谈着谈着，就吵了起来，把包好了的饺子掀翻了。文革卷入人数之多，参与者投入之深是空前绝后的。对大多数人来说，是主动参加的，政治贱民们为没有参加的资格而苦恼。有人说，文化大革命不是群众运动，而是运动群众。但是，群众是怎样被运动起来的？是靠多年灌输的意识形态。文革前十七年，通过教科书、报纸、会议等一切形式，年复一年、日复一日地向每一个人灌输官方意识形态，对与官方不一致的思想不停地批判，对外来思想严密封锁，使得官方意识形态控制了每一个人的头脑，指导每一个人的行动，充满了全社会的整个话语体系。由于官方意识形态滲透到中国人的灵魂中，很多人是怀着极大的政治热情参加运动的，很多人有“革命是劳动者的节日”那种快感。意识形态不仅使单个的人对政权心悦诚服，还造就全社会的群体意识。社会群体意识鼓动着成千上万的人向着意识形态指引的方向狂奔。不按照这个方向狂奔的任何人，都会被浩浩荡荡的狂奔群体踏成肉泥。</p>\n<p>　　 这种意识形态来源于马克思主义。马克思主义同情劳动者，反对压迫和剥削，站在道德的制高点上，因面具有极大的魅力。它那严密的理论体系也使很多知识分子臣服。它的道德魅力和美好前景，让千百万人愿意为这个“主义”献出一切，包括生命。</p>\n<p>　　 剩余价值学说是马克思主义的基石。剩余价值学说就是揭露资本主义剥削。这是一种片面的理论，马克思认为生产力是由三个要素构成的：劳动力、劳动工具和劳动对象。剩余价值理论没有把资本、科学技术、企业经营管理当作生产力的要素，从而得出资本剥削劳动的结论。</p>\n<p>　　 要消灭剥削就得推翻资本主义制度。毛泽东说：“马克思主义的道理千头万绪，归根结底就是一句话：造反有理。”从消灭剥削这个角度来说，他的概括是有道理的。马克思还指出，资本主义最根本的问题是生产的社会化和生产资料私人占有之间的矛盾。他说这是资本主义社会不可解决的“固有矛盾”。[5]要解决这个矛盾，就得消灭私有制。“共产党人可以用一句话把自己的理论概括起来：消灭私有制”。[6]毛泽东高举“造反有理”的旗帜，反剥削、反私有制、反资本主义，这些主张和马克思主义一脉相承。</p>\n<p>　　 中国共产党的意识形态认为，人类的历史是一部阶级斗争的历史，原始社会、奴隶社会、封建社会、资本主义社会、社会主义社会，是人类社会必须经历的五个发展阶段，通过这五个阶段最终进入共产主义社会，这是历史发展的必然规律。阶级斗争和无产阶级专政是实现历史规律的必要。当时官方教科书一再强调，历史发展规律是不可抗拒的，是不以人的意志为转移的。阻碍历史规律者必然被历史前进的巨轮碾得粉碎。这就是说，历史发展规律是“天律”。这种历史决定论不仅被理论界否定，也被二十世纪的实践否定。但它在中国造成了巨大的灾难。</p>\n<p>　　 按照这个意识形态。地、富、反、坏、右、国民党反动派、走资本主义道路的当权派等等，都是阻碍历史发展规律的绊脚石，清除他们是为了实现“天律”，是“替天行道”。在这个神圣而高尚的意识形态的指导下，只有阶级情分，没有私人情分。“亲不亲，阶级分”，背后告密和当面揭发不仅是必要的，还是光荣的。儿子出卖父亲、妻子出卖丈夫是“大义灭亲”；学生打死老师是因为“吾爱吾师，但吾更爱真理”。对政治贱民的屠杀当然不会有负罪感。这种意识形态把人性中凶恶的一面全都煽动起来了，还穿上了崇高而正义的外衣。</p>\n<p>所谓阶级，本来是一种经济范畴。如果消灭了私有制，私人不掌握生产资料，就不应该有阶级了。1936年的苏联完成了对生产资料所有制的改造，就认为苏联社会中的阶级已经消灭了，没有阶级斗争了。然而，像苏联这样以集体主义为宗旨的政权是扼杀个性、违背人性的，必然有出自人性的反抗。没有强力镇压，这样的政权一天也不能维持。革命队伍以外的敌人消灭了，就在革命队伍内找敌人；经济范畴的阶级消灭了，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70200-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}