{"id":325131,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-信孚电讯（12-9）-这个国家的魔幻现实主/","date":"2013-12-09T06:01:38Z","modified":"2013-12-09T06:01:38Z","title":"信力建 | 信孚电讯（12.9）——这个国家的魔幻现实主义的一面","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.多省遭遇雾霾天。近日在南京某珠宝展上，模特们披金挂银，戴着口罩表演，台下观众戴着口罩观看。英国每日邮报称，这不仅凸显了中国环境问题，更展示了这个飞速发展的国家的魔幻现实主义一面。 </p>\n</p>\n<p>2.【网友总结雾霾自救方案】1.个人疗法：吃萝卜、白木耳。2.全家疗法：空气净化器。3.有钱有闲的疗法：去深山老林。4.土豪疗法：移民。5.全民疗法：吸光它！此外，聪明的网友想出了神技能：剥掉香烟过滤嘴纸皮，滤芯插入鼻孔即可，能有效滤PM1.6以上的微粒，并且呼吸顺畅……</p>\n</p>\n<p>3.贵州省高校本科专业将全面推行学分制，实行弹性修业年限：一般基本学制为四年的本科专业学生可在3至7年内修读，基本学制为五年的本科专业学生可在4至8年内修读。在规定的修读年限内修满学分者即可以毕业。</p>\n</p>\n<p>4.【口腔溃疡煮点“双耳茶”】治疗复发性口腔溃疡的小方：银耳、黑木耳、山楂各10克,水煎服,每日1-2次.银耳可开胃健胃、养阴清热、润肺生津,主治虚热口渴,而且银耳含有17种氨基酸和多种矿物质。黑木耳润肺益气、止血凉血,能够抗菌、抗溃疡，主治齿龈疼痛等。山楂行气散瘀、消食磨积,有抗菌作用.</p>\n</p>\n<p>5.据当地政府网站消息，黑龙江绥芬河市已经正式被国务院批复为中国首个卢布使用试点市。这是中国首次允许一种外币在中国某个特定地域行使与主权货币(人民币)同等功能的货币。中国人民银行绥芬河支行行长张世民表示，此举有助于推动人民币国际化。</p>\n</p>\n<p>6.【历史上的今天】 1935年12月9日，北平学生“一二•九”抗日救亡运动爆发。各大中学校的爱国学生6000余人涌上街头，奔向新华门，向国民政府军政部长何应钦请愿。他们高呼：“打倒日本帝国主义！”“反对华北五省自治！”“打倒汉奸卖国贼！”“立即停止内战！”…之后，全国各地师生纷纷响应声援。</p>\n</p>\n<p>7.泰国总理英拉周一请求泰国王室批准解散国会并举行新的选举，以化解日益恶化的政治危机。英拉在电视讲话中表示，将听从大多数人的意愿，由民众来选择领导人。</p>\n</p>\n<p>8.【指甲长的人爱感冒】指甲虽小，但如果不勤剪指甲，会给影响健康。美国一项研究指出，指甲长的人感冒几率会大增。如果指甲长度超过指尖3毫米，藏匿在指甲缝中的细菌过量的可能性大约是指甲短的人的5倍。为预防感冒，应该勤剪指甲，使其与指尖平齐，洗手时最好用刷子认真清理指甲缝。</p>\n</p>\n<p>9.事关民生的教育与医疗，曾被人们称为是我国计划经济的最后两个堡垒。相比轰轰烈烈的医疗改革，民办教育改革试点范围小，而且进展方式静悄悄，也不像其他领域改革那样轰动，并被广泛关注。为何民办教育改革试点如此低调呢？——林春霞：民办教育改革为何静悄悄？（教育思想网 http://t.cn/8kVV0aR）</p>\n</p>\n<p>10.熊丙奇：昨日记者就高考改革采访我，问：难道这一改革就没有一点好处吗？我知道，宣传的口径是这次改革力度大、动真格，可平心而论，教育部负责人透露的方案，都在地方有试点，试点的地方没有不骂的，已经被证明效果不佳的措施，还要推广，说什么好呢？高考改革就是行政部门说了算，这种决策模式就不值得看好。</p>\n</p>\n<p>11.最近我得知了一项令人震惊的关于财富世代传承及如何大肆挥霍的统计数据。据统计，60％的家族中，第一代人积累起来的财富由于第二代继承人的管理不善而流失。另有30 ％的家族在财富交由第三代人管理时被挥霍掉，剩下只有10％的家族可以真正将财富传递到三代人之后。http://cn.wsj.com/gb/20131209/LUX094002.asp（华尔街日报《学校教育如何帮助财富教育传承》）</p>\n</p>\n<p>12.近一段时间，山西省太原市部分学校兴起“同窗快递”，就是同学间互相跑腿送东西，充当快递员的角色，按公里收费。对此，有的家长觉得挺锻炼人，但教育部门表示，学生以学习为重，类似的活动最好不要参加。</p>\n</p>\n<p>13.【父母表扬孩子遵循五大原则】如何表扬孩子？孩子的家庭教育很关键。1、及时表扬，趁热打铁。2、表扬的内容应该是孩子踮起脚能够到的行为。3、要夸具体夸细节。避免笼统说你真棒。4、表扬的时候不要有一些做不到的许诺。5、你在表扬自己孩子的时候也不要贬低别家孩子。</p>\n</p>\n<p>14.据重庆市教育考试院，明年重庆高考统考仍含英语，但笔试部分将不含听力，而是进行两次PETS-2（英语二级）听力考试，取最高分计入总分。虽然没有取消英语考试，但不再一考定终身，意外因素减少。</p>\n</p>\n<p>15.【教育部：招生录取结果需公开】今天上午，教育部要求各省级教育行政部门、招生考试机构和高等学校做到高校招生信息“十公开”,包括招生计划公开、考生资格公开、录取程序公开、录取结果公开、咨询及申诉渠道公开、重大违规事件及处理结果公开、录取新生复查结果公开等。</p>\n</p>\n<p>16.【日本父母避免当众处罚】给孩子留下尊严。如果孩子犯了错误，日本父母会采取各种措施惩罚孩子。比如取消孩子外出玩的计划，甚至让孩子饿上一顿等等。但是，如果孩子在公共场所犯错，父母一般不会当众处罚孩子，而会将处罚放在回家之后哦。</p>\n</p>\n<p>17.【全国双预警连发7天今年平均雾霾天数创52年之最】昨日是中央气象台发布雾、霾双预警的第七天。12月出现的这场雾霾，已波及25省份，100多个大中型城市。中国气象局的数据显示，今年全国平均雾霾天数为52年来之最，安徽、湖南、湖北、浙江、江苏等13地均创下“历史纪录”。</p>\n</p>\n<p>18.《纽约时报》7日报道称，美国政府掌握了摩通聘请内地官二代的新证据。美国证券交易委员会正调查摩根大通透过聘请中国官员及客户的子女及亲属，以换取生意利益的做法，有否违反反贪污法。当局扩大调查至五所华尔街大行</p>\n</p>\n<p>19.【做官的原则】一个健康的社会必须是“官不聊生”。权力越大，责任越大，所以可能辜负的人越多。有权的人要慎重，要谦卑，要随时随地检查自己。文人可以快意恩仇，官员却必须忍辱负重。龙应台</p>\n</p>\n<p>20.【5岁女童打破饰品道歉信里黏2英镑】英国剑桥一间商家最近收到一封来自5岁女童的可爱道歉信函，里头不仅用胶带贴上两枚1英镑硬币，还写道，“对不起，我不小心把店里的圣诞装饰打破了，这里是赔偿费2英镑。”最后署名自己是5岁的“Faith”，并用铅笔画下一张简单的自画像。</p>\n</p>\n<p>21.【一日禅：无私是做人最大的财富】泥土，只有足够的深厚和踏实，才能滋长绿色的希望；水滴，只有融入到海洋，才能扬起生命绚丽的浪花。大道有大道的宽敞潇洒，小路也有小路的情调弯弯。小鸟拥抱蓝天，鱼儿安翔水面。慈悲是做人最好的武器，无私是做人最大的财富。当今世界，五彩缤纷，在红尘里行走，做一个心地善良的人，做一个性格开朗的人，做如兰花船素心品质的人，尽管不得大悦，可细微的满足，萦绕于心扉，一样芬芳身心，恬静自我。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}