{"id":325125,"link":"https://chinadigitaltimes.net/chinese/2013/12/法广-网络经纬-《没有了祖国你将什么都不是》一/","date":"2013-12-09T04:30:43Z","modified":"2014-10-05T02:40:06Z","title":"法广 | 网络经纬: 《没有了祖国你将什么都不是》一文引发热议","content":"<div>\n<p>《没有了祖国你将什么都不是》一文以萨达姆、卡扎菲、穆巴拉克为例，称虽然他们被美国所主导的势力赶下了台，但是伊朗、利比亚、埃及今天仍然战乱不断，因此“我们每个中国人都要警惕 了，任何时期的社会动荡最受伤害的就是老百姓，不要被西方反华势力利用成为社会不稳定的因素，主动维护国家主权和领土完整，才是每个公民要形成的共识！” 文章还称，“现在微博、微信上造谣生事，诋毁攻击共产党的文章不但有观点、有数据、而且成系列化。这些有份量的煸动性文章，绝非一般人所为，而是西方反华 势力有计划、有步骤对中国的‘文攻武略’。”</p>\n<p>当然我们永远都不可能知道中国官方媒体发表和转载这篇文章的背景和原因，从文章中流露出来的明显对欧洲和美国的不满，也不知道是不是为了给访华的美国副总统拜登一个下马威。</p>\n<p>文章中多次提出中国现在不能乱，文章最后直接总结指出，中国如一旦失去共产党的领导，将会天下大乱。中国要乱了，那就是13亿中国人的灾难….. 没有国就没有家，有天大的意见，有天大的恩怨， 无论如何国家不能乱！可以想象，命题和逻辑都很奇怪的文章一出现就引发了网民的热烈讨论，首先是众多官媒一致为这样一篇论坛文章“叫好”，让很多网民表示“看不懂”，而该文所透露出的美国不怀好 意，中国人民要依靠祖国对抗西方的理念，也被很多网民认为“过时”、“陈旧”、“民粹”。下面就来看看一些评论的内容：</p>\n<p>有批评指出，《没有了祖国你将什么都不是》这篇文章中出现的简单逻辑是将“爱国”转化为“爱中国共产党的国”，也就是说简单地将党国一体化。</p>\n<p>中国著名学者傅国涌在他的推特上对这篇文章发表评论，指出：国家起源于个人，没有一代代在这片 土地上生老病死、奋斗挣扎的人，哪里有什么抽象的祖国，每个人是具体的、有血肉有情感的，不能用祖国的名义剥夺其尊严与权利。或者说祖国是祖祖辈辈生于斯死于斯的人构成的，任何权势集团都是暂时的，更不是祖国的替代品。</p>\n<p>也有网友指出，那篇《没有了祖国你将什么都不是》的文章中，“政府”出现了2次，“民族”出现了3次，“祖国”出现了4次，“党”出现了10次，“国家”出现了13次。文章偷换党、政府、国家的概念,实际是一篇《没有了党你将什么都不是》,是一篇对习近平的跪舔之作。</p>\n<p>网友谢雪在他的推特上批评指出：疯狂印刷的钞票稀释了国民财富，居高不下房地产吸干了普通人一个家庭几代人几十年的积蓄。上访机构形同虚设，钱权勾结愈演愈烈……矛盾重重，怨声载道。人民的怨言？不但得不到媒体的相应，竟然被报纸红字一批：没有了祖国你将什么都不是。人类文明之耻辱，前无古人后无来者。</p>\n<p>另一名署名@萧肃爽朗的网友则引用古今中外被迫离开祖国的几个名人指出：”…马克思一直流亡国外，依然是马克思；爱因斯坦逃出德国，依然是爱因斯坦；索尔尼仁琴离开苏联，依然是索尔尼仁琴；孙中山到处乱窜，依然是孙中山。李政道、丁肇中、杨振宁、高锟离开了中国，都获得了诺贝尔奖——失去了人民，你（政府）是什么？</p>\n<p>也有网友对这篇文章将中国国家主席习近平与利比亚前统治者卡扎菲和伊拉克的萨达姆等国际公认的独裁者相提并论感到惊奇，认为是给中国的官方媒为习近平上台一年来精心营造的改革、开明形象抹黑，将将习近平治下的中国与卡扎菲统治的利比亚、萨达姆统治的伊拉克等量齐观，暗指习近平即便当暴君，那也是中国人民的幸福！</p>\n<p>奇怪的是，这篇文章题目为《没有了祖国你将什么都不是》，但通篇都没有就此议题展开论证。</p>\n<p><strong>英国首相卡梅伦成新浪微博大V</strong></p>\n<p>大家都知道中国的微博目前已经拥有上亿用户，成为绕不过去的社交平台，据介绍，截至2012年12月底，新浪微博注册用户已超5亿，每天活跃用户数达到4620万。如此庞大的用户群，似乎让目前是否拥有新浪微博已经成为是否赶上时代列车的标志，就连外国的政治家都经不住诱惑。法国前总理，议会副主席让 皮埃尔 拉法兰早在今年春节这一天就开通了他的新浪微博，到目前为止，发出的短短24条微博就让他拥有超过一万粉丝，拉法兰在他的微博上主要介绍自己在中国的一些行程和活动，使用的语言是英文。</p>\n<p>和拉法兰一样，刚刚结束中国访问行程的@英国首相卡梅伦也想通过新浪微博这个平台获得更多的中国朋友，也在赴中国前几天，11月29日开通中文微博，短短5、6天时间，粉丝数超过38万。</p>\n<p>他的第一条微博用中英两种文字说：中国的朋友们，我非常高兴能加入微博。期待不久后的访华！这条微博获得超过1万6千条评论。</p>\n<p>拉法兰和卡梅伦作为外国领导人在中国开微博，得到新浪认证，并获得大量的粉丝可以说是为别国的领导人开了先例，有网友调侃说，各国政要想走红不妨学学卡梅伦，都来开中文微博吧！\n</p></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[25936]}