{"id":325215,"link":"https://chinadigitaltimes.net/chinese/2013/12/奇闻录-一日段子荟萃-12-9/","date":"2013-12-09T16:15:51Z","modified":"2013-12-09T16:15:51Z","title":"奇闻录 | 一日段子荟萃 12-9","content":"<p><p>@央视网：【雾霾带来五大收获让中国人更团结更幽默】首先，雾霾让中国人更团结，在咱们这个文明古国&#8230;.第二，雾霾让中国人更平等。不可否认，受时代和社会大环境影响，当今中国存在很多不平等。第三，雾霾让中国人更清醒。第四，雾霾让中国人更幽默。最后，雾霾让中国人长知识。<span></span></p>\n<p>@环球时报：【雾霾会让导弹打不准有利于军事防守】近日中国大部分地区出现的雾霾引起了人们的广泛关注。雾霾不仅会影响人体健康和正常出行，同样会影响作战行动：它会令很多侦察装备的效果大打折扣，也会让一些导弹瞄不准目标，不过，在战场上，雾霾也有利于防守方的军事行动。</p>\n<p>@pufei：路边社消息：混球时报关于雾霾让导弹失去准头的报道，由于恶意泄漏我第二炮兵没有精确制导导弹的事实，且转发超过五百次，目前主编胡飞盘已被有关部门带走。</p>\n<p>@作业本：“雾霾让中国人更团结、雾霾让中国人更平等、雾霾让中国人更清醒、雾霾让中国人更幽默、雾霾让中国人长知识。”于是，一个新成语诞生了： 吃翔点赞。</p>\n<p>@马碧徳：在朋友圈看到一句话笑尿：新郎新娘交换口罩。</p>\n<p>@ivanzhai：只有想不到的姿势，没有叼不到的飞盘。</p>\n<p>@kensenjiha：还是刁总有远见，你们以前都是搞雾虚，这样不行。要搞就搞雾实的。</p>\n<p>@奋壹：30年前，他们承诺：绝对不走西方先污染后治理的老路。30年后，他们终于实现了承诺，他们走的是：先污染不治理的道路。</p>\n<p>@孟磊：全国人民用牺牲两代人健康的代价，好不容易下了这么大一盘棋，《环球时报》的神解读，给泄密了。老子白受罪，你该当何罪？</p>\n<p>@醉生梦死的狗：四大战略武器：茅台、海带、秤砣、雾霾。国防策略：多种海带多炒菜。防务白皮书：不率先使用秤砣。指导思想：宇宙真理。</p>\n<p>@hutianyi：昨晚新闻说周一会有冷空气，所以空气质量将好转。今天环境监测中心公告说「受冷空气输送影响，今天本市空气污染水平将进一步明显上升。」——现在天气预报的主旋律是「明天会更好。如果没更好，是因为昨天不够差。」</p>\n<p>@网易轻松一刻：有专家近日表示，一些空气质量指数的APP软件涉嫌对空气污染情况刻意放大和夸张。比如在近日，打开几家不同的软件，显示北京空气质量指数分别为221、253、211，而中国环监总站所显示北京各监测点的空气质量指数，没有一个超过200。</p>\n<p>@wenyunchao：雾霾带来了五大好处。①雾霾让中国人更团结：万众一心，推翻专制这个祸根；②雾霾让中国人更平等：生态灾难，谁都逃不过；③雾霾让中国人更清醒：深刻认识到“一党独裁，遍地是灾”；④雾霾让中国人更幽默：不干掉专制，下辈子还做中国人；⑤雾霾让中国人长知识：天朝，没有最糟糕，只有更糟糕。</p>\n<p>@hnjhj：史上最恶劣雾霾之后，看到喉舌们整齐划一的舔菊、和推特上蜂拥而出的五毛，政府应该已经做好老百姓上街的心理准备了。老百姓迟迟都没有动静，事实上政府也感到很意外。</p>\n<p>@解密哥：【遇到雾霾怎么办】英国人会让污染工业转型，德国人会想办法根治，美国人会围着白宫讨说法，日本人会让内阁下台，中国人会买一个口罩默默戴上。</p>\n<p>@弹弓子E：唐僧师徒历经九九八十一劫，终于取得真经。八戒问：佛祖，取得真经意味着什么？佛祖：意味着你将拥有一个西天户口、一套永远属于你的住房、一个车牌号，孩子可以在这上学~八戒：真不容易。佛祖：这算什么，我年轻时去的地方，楼比雷音寺还高，云雾比这里还浓，我历尽九百八十一劫，最后只能住在井里。</p>\n<p>@王晓渔：认真阅读了一份起诉书，学习体会到三点：一、如朋友聚会，之后无召开新闻发布会公布聊天内容，叫做“聚会密谋”；二、如在公共场合打出横幅，警察阻止之后离开，叫做“以逃跑方式阻碍民警执法”；三、“国家不是党的私家花园”、“要求领导人公布财产和子女国籍”，均属粗鄙语言。</p>\n<p>@laoyang945：赵文卓要上爸爸去哪儿。#微博小秘书要疯了</p>\n<p>@xiexue7：中国是超级大国吗？——清华大学当代国际关系研究院院长阎学通曾说，中国已经与美国并称超级大国……网友戏称：污染超级大国，腐败超级大国，有毒食品超级大国，失学儿童超级大国，维稳开支超级大国，三公支出超级大国，官员数量超级大国，上访人数超级大国，对外移民超级大国……</p>\n<p>@茅于轼：【最可怕的社会是充满谎言】中国占人口一半多的人，还处于文革状态，或皇权统治状态。基本上不懂得现代社会的处事原则。要么是一些缺乏理性的文革战士，要么是逆来顺从的奴隶状态。社会的深刻危机在于道德的缺失。最可怕的是社会充满谎言，说谎不以为耻。</p>\n<p>@昊翮：现在一些年轻人心态不好，看到别人每天有车接送，想着自己坐公交车，就羡慕嫉妒恨，其实没这个必要，你以为自己比别人差，你去查查一辆公交车卖多少钱，也是好几十万。</p>\n<p>@作家崔成浩：10月中旬的那天，听了姑姑的哭诉，司令官怒不可揭，抓起桌上的材料狠狠摔在地上，“从我父亲离开，他就与多名女性有染？他要当皇帝吗？”，说罢就拿起了桌上的红色电话筒。</p>\n<p>@格瓦拉：【院内故事】孙子问爷爷：如何证明我们的道路是正确的，没有走邪路。爷爷笑道：你细看东院三儿家。孙子说：看着很像我们当年啊！爷爷说：嗯，还有什么比看实物标本更有说服力的吗？你能理解这么多年，我为什么对三儿家百般照顾了吧。</p>\n<p>@cnsms：张成泽有三大罪：睡金日成女儿，睡金正日妹妹，睡金正恩姑姑，三胖子六亲不认能成大器！摄政王都是没有好下场的，封建王朝历来如此。</p>\n<p>@新浪文化：外国人汉语水平测试：这些意思到底啥意思？小王给局长送红包。局长：你这是什么意思？小王：没什么，意思意思。局长：你这就不够意思了。小王：小意思，小意思。局长：你这人真有意思。小王：其实也没别的意思。局长：那我就不好意思了。小王：是我不好意思。</p>\n<p>@jerrymice：一哥们前几天接到法院传票的诈骗电话，巧的是这哥们就在高院上班，还当个负责法院信息系统的小头头，他听了半天诈骗电话，觉得骗子的语音流程设计的很流畅，提示语言也很人性化，越听越受益匪浅，遂全部录了下来，第二天把外包商叫来放给他听，让他按这个思路去重新修改法院的语音接入系统。</p>\n<p>@majunpu：娃校训练他们使用互联网，给每个师生在学校域名下申请了个email帐号。初始密码跟用户名一样。俺娃上周五晚上，偷偷进入老师的邮箱，给好几个同学发信留作业，让他们把上周学过的所有单词每个抄写一千遍，周一交。这么大的事儿，娃居然瞒着我，刚才老师打电话过来告状了我才知道。</p>\n<p>@回忆专用小马甲：我接过很丑的煎饼，有点疑惑，做工太不专业。大叔很抱歉，说算你一半钱吧，我是旁边卖玉米的，不太会做。我问卖煎饼的呢？他说在帮卖袜子的出摊呢。我扭头看，一个小伙子正跪在块摊子上细心的帮位白发奶奶摆放袜子。真好，如果所有苦难都不用奔走、求救，刚好被它身边的善良与温暖抚平，这世界多美&#8230;&#8230;</p>\n<p>@剑神葡萄：我可能要被校长开除了。刚才我用PPT给学生演示搜索信息，关键词是“上海雾霾”，我使用智能拼音输入“shwm”然后确认。当学生哄堂大笑时我才发现大屏显示出来的搜索内容全是：“骚货无码”。﻿</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/22765.html\">一日段子荟萃 11-27</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/22470.html\">周末段子荟萃 11-10</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/22488.html\">一日段子荟萃 11-11 </a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/22781.html\">周末段子荟萃 12-1 </a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/22667.html\">一日段子荟萃 11-22</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,13789],"tags":[20388,19215]}