{"id":325281,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-童之伟：八二宪法与宪政/","date":"2013-12-10T01:46:31Z","modified":"2013-12-10T01:46:31Z","title":"爱思想 | 童之伟：八二宪法与宪政","content":"<div>\n<p>　　 <span>摘要:  宪政无外乎这样一些内容：立宪，国民主权，有限政府，基本人权或公民基本权利保障，代议民主与普选，社会生活的民主化，权力监督或制约，军队的宪法控制，司法独立，宪法监督或违宪审查。1982年宪法创制过程本身是一次宪政改革。82宪法确认的“一切权力属于人民”原则奠定了宪政的基础。82宪法明示党权受限制，为落实宪政创设了关键宪法依据。82宪法充实了基本人权或公民基本权利的保障。82宪法确立了代议民主的根本形式和普选原则。82宪法将军队系统地纳入了国家体制。82宪法本身是分权体制，权力制约原理在其中亦有所体现。82宪法从四个方面增强了对司法独立的保障。82宪法确立了以违宪审查为核心的宪法监督制度框架。三十余年来，82宪法经历了四次局部修改，每一次修宪都是我国宪政史上的一个重要里程碑。在82宪法下，政党机构与国家机构之间的关系处理得比此前有序得多，但总体看党政不分，党权不受制约的情况仍然有待解决。在落实82宪法确认的公民基本权利方面，三十余年来成效总体比较显著，但发展不平衡，缺憾很明显。从82宪法实施情况看，其规定的根本政治制度（人大制度）尚未有效发挥代议功能，而欲获取代议功能须从改革人大代表选举制度入手。虽然82宪法也是分权宪法，宪法地位平等的国家机关（如地方的一府两院）之间有一定程度的制约，但制约效果不显著，权力过分集中的弊端在各级地方行政区域远未消除。在落实82宪法关于法院、检察院独立行使审判权、检察权的规定方面，我国还没有积累多少有价值的经验。在违宪审查方面，82宪法规定的宪法监督框架获得了法律一定程度的充实，但由于缺乏专门机关等原因，成效尚不够显著。不过，只要我国全面有效实施从82宪法发展而来的现行宪法，中国就能建成社会主义宪政。要做到这一点，现行宪法必须继续完善，包括在条件成熟时对之进行进行全面修改。</span></p>\n<p>　　 82宪法指全国人大于1982年12月4日公布施行的《中华人民共和国宪法》，这部宪法是以1954年宪法为基础历经两年多的研究、讨论，包括全民参与的讨论，反复修改草案后形成的。82宪法公布施行31年来，经过了四次局部修改，在2004年定型为我国现行宪法。中国学术界刚刚就宪政话题展开过一波风生水响的讨论，反宪政派、泛宪政派与社会主义宪政派三方之间进行了比较激烈的言辞交锋。我想，在下一波围绕宪政的可能的争论到来之前，撰文说一说82宪法与宪政的关系，或许这对读者理解中国的宪法发展会有些参考意义。附带说明两点：82宪法与宪政的关系，实际上也就是现行宪法与宪政的关系，两者差异甚微；82宪法是社会主义宪法，与之相对应的宪政自然是社会主义宪政。</p>\n<p>　　 <strong>一、宪政的大体内容</strong></p>\n<p>　　 要说清82宪法与宪政的关系，先要说清楚什么是宪政。对于宪政的内容，不同时代不同国家的人们看法不一样，同一国家同一时代的人们看法往往也有不小差别。</p>\n<p>　　 宪政与宪法一样，是欧美舶来品。与宪政对应的英语词组主要有两个：一是constitutional government，直译为立宪政府、合宪政府，这里所说的“政府”相当于中国宪法中的“国家机构”；另一个是constitutionalism，直译立宪主义，它强调国家机构所遵循的立宪价值观。从内容构成看，它们实际上是同义词。</p>\n<p>　　 在欧美，有人认为， “宪政是这样一种政体，在那里，政府的权力适从于其国民的利益和个人自由之保障” [1] ；也有人认为，“在最一般的意义上说，它是一个阐释政府权威源于和受限制于根本法文本之原则的观念、态度和行为模式的复合体”，“它要求行使国家权力的官员受高级法的限制。……检验宪政的根本标准，是宪法之下的有限政府概念”。 [2]</p>\n<p>　　 或许是这些说法都比较抽象，美国哥伦比亚大学的路易士·亨金教授曾按自己的理解概括出宪政须满足的七项要求，也就是他认为宪政应该包括的7个方面内容：建立在国民主权基础上；.宪法有最高法律效力，国家机关必须遵守宪法，权力受宪法限制；确保政治民主和代议制政府；落实以下原则：有限政府、权力分立、制约平衡、武装力量文官控制、警察受司法控制和司法独立；保障《世界人权宣言》承认的个人权利；建立有效的违宪审查体制；尊重民族自决权。 [3]</p>\n<p>　　 在当代欧美，也不乏对宪政概念做简明界定的学者。例如，美国乔治城大学两个教授在其编写的比较宪法教科书中写道：“所谓宪政就是：法治既适用于民众，也适用于府官员；司法独立；保障基本人权。” [4]</p>\n<p>　　 宪政一词，大体上是随宪法之后传入我国的，其所表述的含义和重点，也处于演变之中。实行宪政必须有宪法，不管相关宪法是成文的还是不成文的。所以，中国历史上争取宪政的努力，开始于19世纪下半叶，所争取的具体内容，最初是要求制定宪法。自20世纪初有了宪法之后，宪政在中国的内容，开始转向把限制公权力、保障公民基本权利的内容写进宪法，并切实实施宪法。所以，1924年孙中山《建国大纲》中继军政、训政之后的宪政，以及1940年毛泽东《新民主主义的宪政》在“民主的政治”的意义上所讲的宪政，都是在限制公权力、有效保障公民基本权利意义上讲的。</p>\n<p>　　 实际上，1982年以来中国所讲的宪政，如2008年3月8日《全国人民代表大会常务委员会工作报告》，以及反映中国法学界主流学术观点的大量文章中论及的宪政，其内容也是以上述含义为学理基础的。2008年经全国人大批准的全国人大常委会工作报告认为，全国人大2004年对82宪法的第四次修改，“充分体现了党的主张和人民意志的统一，成为我国宪政史上又一重要里程碑。”显然，我国最高国家权力机关认可了宪政这个提法。</p>\n<p>　　 宪政是我国当今法学界、宪法学界普遍认同的概念。一般认为，宪政是“以宪法为依据，以民主政治为核心，以法治为基础，以保障人权为目的的政治形态或政治过程”；“宪法的实施是建立宪政的基本途径”，“建立有限政府是宪政的核心。” [5]</p>\n<p>　　 纵观宪政一词传入中国后的发展，可以说，所谓宪政，无非指一国政治和法律制度中几个基本层次的内容及其落实，其中主要包括：按国家一切权力属于人民原则立宪或修改完善宪法；保障基本人权或公民基本权利；在民主选举的基础上组织国家机构；向国家机构委托权力，并对这些公权力做纵向、横向配置，规范权力主体的运用行为；保障宪法的实施。更具体地说，宪政无非是包括如下要素或其中一部分的政治法律制度：立宪，国民主权，有限政府，基本人权或公民基本权利保障，代议民主与普选，社会生活的民主化，权力监督或制约，军队的宪法控制，司法独立，宪法监督或违宪审查。</p>\n<p>　　 宪法与宪政密切相关，有一部宪法并认真实施宪法，就一定有宪政，尽管相应的宪政状况可能很不完善、有诸多弊端。82宪法是一部比较好的宪法，这部宪法的形成，内容结构和三十多年来的实施，每一种表现都是中华民族追求宪政理想、努力实行宪政的表现。试图把1982年宪法与宪政割裂开来的任何行为，都是违反宪法学常识的，也一定会妨碍我国以现行宪法为基础形成健全的宪法秩序。</p>\n<p>　　 <strong>二、82宪法奠定了中国实行宪政的基础</strong></p>\n<p>　　 最近几个月，有些媒体组织文章否定宪政，这完全没有必要，也是不可能完成的任务。因为，82宪法与宪政息息相关，只要实施82宪法，就是在落实宪政。为了说明这个道理，下面对82宪法与一个个主要宪政要素的密切关系详细做点解说。</p>\n<p>　　 （一）82宪法创制过程本身是一次宪政改革</p>\n<p>　　 创制宪法是宪政的首要条件。对于已经制定了宪法的国家来说，创制宪法通常来说不是制宪而是修改宪法。我国82宪法是对78宪法进行全面修改的结果。从1980年9月10日全国人大通过宪法修改委员会成员名单，到1982年12月4日82宪法公布施行，历时两年多对78宪法进行全面修改的过程，本身就是将宪政要求贯彻到82宪法文本中的一个过程。</p>\n<p>　　 可以说，1982年宪法的创制过程，实际上伴随着一次较为全面的宪政改革。78年宪法虽然也体现了一些宪政的要求，但宪政要素严重残缺。以1954年宪法为主要参照，全面修改78宪法，一些十分重要的宪政原则或要素被较为系统地贯彻到了82宪法的文本中，其中包括：宪法在中国整个行为规范体系中的至上性、违宪必究；公民在法律面前一律平等；充实保障公民人格尊严不受侵犯和对国家机关及其官员的批评权等基本权利；取消公民必须拥护中共领导和社会主义制度等不合理义务；规定最高国家机关主要领导人的任期限制；完善代议民主制即人大制度；重新确定法院独立行使审判权、检察院独立行使检察权等属于司法独立范畴的要求；将军队领导体制纳入宪法；规定办理刑事案件有关国家机关间相互制约，部分打破了社会主义宪法不敢规定相互制约的禁忌。</p>\n<p>　　 （二）82宪法确认的“一切权力属于人民”原则奠定了宪政的基础</p>\n<p>　　 国家“一切权力属于人民”即“主权在民”，是最根本的民主原则。在宪法上、内政上，“主权”与“一切权力”的关系是：“主权”是国家“一切权力”的最高部分，代表和象征“一切权力”，而“一切权力”包括了“主权”在内，所以，宪法上“一切权力”与“主权”所指内容相同。</p>\n<p>　　 公天下还是家天下的区别，就看“主权”或“一切权力”属于谁。如果是专制君主制的家天下，那就是“朕即国家”，“普天之下，莫非王土；率土之滨，莫非王臣”，“主权”或“一切权力”都属于一家一姓。如果是公天下，则只能是“主权”或“一切权力”属于全体国民。</p>\n<p>　　 在中国历史上，1912年3月11日公布实施的《中华民国临时约法》首次确认国家之“主权属于国民全体”，其实这也就是宣告天下是大家的。中华人民共和国前后四部宪法的文本，都继承了辛亥革命的这个成果。82宪法第2条规定：“中华人民共和国的一切权力属于人民。人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会。人民依照法律规定，通过各种途径和形式，管理国家事务，管理经济和文化事业，管理社会事务。”国家权力在我国宪法上的具体表现是职权和权限。</p>\n<p>　　 或许，我国很多人对于国家“一切权力属于人民”的说法已经熟视无睹，觉得宪法做这样的规定或不做这样的规定，无关痛痒。但实际情况完全不是这样。“一切权力属于人民”是中国整个政治法律制度的宪法基础和关键支柱。原因是：</p>\n<p>　　 1.“一切权力属于人民”原则确立了中国的最高政法伦理：一切公权力或其中的任何部分，只有源于选民委托才具有正当性，否则就涉嫌篡夺；同理，只有宪定的机构及其官员，才能行使国家权力，并从公共财政获得生存保障，否则属于不正当或应被认定为无效。</p>\n<p>　　 2.“一切权力属于人民”概括地反映了民主政治的全部内容。我国宪法规定的根本政治制度是人大制度，但人大制度只是落实“一切权力属于人民”原则的具体形式。如果说宪政就是民主的政治，那么，实行宪政从根本上说就是在政治过程中落实国民对全部公权力的控制和运用。</p>\n<p>3.“一切权力属于人民”决定了国家权力必须受宪法限制，而有效限制国家权力是落实宪政的基本保障。国家和国家机关没有固有权力，任何权力都属于国民，故国民与国家机关之间是权力委托与受委托关系。受委托者行使权力的范围，只能以国民委托的内容为限，必须服务于国民的根本利益。所谓委托，在制度上表现为通过宪法做出规定或曰列举，必要时可由法律加以细化。其它法治国家宪法学上所说的“有限政府”或“权力受限制的政府”，所指的就是这种国家机关权力受限制的原理和实践。通俗地说，按“一切权力属于人民”或国民主权原则，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70315-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}