{"id":325352,"link":"https://chinadigitaltimes.net/chinese/2013/12/王思想家-台湾成长历程：美丽岛事件/","date":"2013-12-10T11:16:20Z","modified":"2016-01-13T23:15:06Z","title":"王思想家 | 台湾成长历程：美丽岛事件","content":"<div>\n<p><span>台湾成长历程：美丽岛事件</span></p>\n<p>——世界人权日纪念美丽岛事件34周年</p>\n<p> </p>\n<p>\n    今天的台湾，是世界华人的骄傲。在台湾的成长历程中，有一个清晰的链条：二二八事件——美国断交——美丽岛事件——蒋经国开放党禁报禁——李登辉完成蒋经国蓝图——陈水扁——国民党凤凰涅磐。</p>\n<p>\n    二二八之后，人民的怒火被国民党当局强行压制。美丽岛事件是人民向专制的二次冲击。</p>\n<p> </p>\n<p>1，美丽岛事件简述</p>\n<p>\n    美丽岛事件，为台湾自二二八事件后规模最大的一场官民冲突。是于1979年<span>12月10日的国际人权日</span>在台湾<span>高雄</span>市发生的一场重大官民冲突事件。以美丽岛杂志社成员为核心的党外人士，组织群众进行示威游行，诉求民主与自由。其间发生冲突，在民众长期积怨及国民党政府的高压姿态下越演越烈，演变成官民暴力相对，最后以军警全面镇压收场。</p>\n<p>    美丽岛事件发生后，许多重要党外人士遭到逮捕与审判，甚至一度以叛乱罪问死，史称“美丽岛大审”。最后<span>在各界压力及美国关切下，终皆以徒刑论处</span>。</p>\n<p>    事件对台湾之后的政局发展有着重要影响，<span>之后国民党逐渐放弃迁台以来一党专政的路线</span>以应时势，乃至于解除38年的戒严、开放党禁、报禁，台湾社会因而得以实现更充足的民主、自由与人权。并且伴随着国民党政府的路线转向，台湾主体意识日益确立，在教育、文化、社会意识等方面都有重大的转变。</p>\n<p> <br />\n2，美丽岛之前的党外运动</p>\n<p>\n    在国民党一党独大的历史统治时期，台湾社会没有组党的自由，所谓的“党外”，指的就是一群非属国民党、进行反独裁统治、争取民主、自由运动的政治组织或个人。在早期，党外人士主要是通过创办杂志来宣传自己的政治主张（如五零年代雷震的《自由中国》、以及六零年代的《文星》、《大学》等）。到1970年代以后，开始透过选举的机制，进行进一步的串联和组织工作。</p>\n<p>    “党外”的第一次组织化尝试是在1978年中央民意代表增额选举时期，当时非国民党的候选人康宁祥、张春男、黄天福、姚嘉文、以及吕秀莲等人，在选举期间以黄信介、林义雄和施明德为中心，成立“台湾党外人士助选团”，作为共同的选举后援组织。他们不但举办各种座谈会、记者招待会等，也正式发表共同政见。助选团的总干事由施明德担任。</p>\n<p>    在助选团的协助下，党外人士发动了庞大的文宣攻势，印制自己的传单、海报进行散发，很快就获得了极大的回应。但是在1978年12月16日，美国政府突然告知台北，即将终止与中华民国政府的外交关系。这个事件在政坛引发强烈的反应。总统蒋经国在获知消息后，行使宪法“临时条款”所赋予的紧急权力，宣布即日起停止一切选举活动。断交事件影响深远，一直到2007年，事母至孝的吕秀莲在第二任副总统任内，都曾公开抱怨，<span>如果不是断交就不会有美丽岛事件</span>，也不会连自己的母亲往生都不能奔丧。</p>\n<p>    党外人士反对暂时停止选举的决定，许信良、余登发等人在12月25日发表《党外人士国是声明》，要求恢复选举，并主张由台湾人民自己决定自己的前途和命运。1979年1月21日，党外运动的重要领袖余登发因叛乱罪遭逮捕，当时任桃园县长的许信良于是在次日领导20多名党外人士发动要求释放余登发的桥头游行，这是国民党在台湾执政以来民间所发起的第一次集会游行事件。</p>\n<p>    余登发被逮捕后，在施明德等人的努力下，党外人士组成了一个60人的“人权保护委员会”，在3月9日开庭时，由姚嘉文担任余登发的辩护律师，委员会也与国际特赦组织合作为释放余登发而努力。此时施明德等人就已经开始筹划一份党外杂志。4月20日，监察院通过了对许信良的弹劾案，委员会再度组织声援。随着事态的恶化，许信良被迫在1979年的秋天前往美国。</p>\n<p>\n3，《美丽岛》杂志<br />\n    1979年5月中，黄信介申请创办一个新的杂志，以歌曲《美丽岛》为名。6月2日，《美丽岛》杂志社在台北正式挂牌成立。在7月9日的会议上，该社正式确定许信良为社长，吕秀莲、黄天福担任副社长，张俊宏为总编辑，施明德为总经理。当时《美丽岛》旗下网罗了各派的党外人士，包括了当时倾向统一的社会主义团体“夏潮”、以及以康宁祥为代表的稳健派，但是主要还是以施明德等激进派为骨干。</p>\n<p>\n    施明德后来在监狱时表示，创办《美丽岛》的目的是“<span>要形成没有党名的政党</span>，主张实行国会全面改选与地方首长改选”。但是在同时，一批所谓的“反共义士”另外创办了《疾风》杂志，与《美丽岛》相抗衡，甚至不断用暴力袭击《美丽岛》的办公室。虽然“反共义士”自称为民间团体，但很有可能是受到当时执政的国民党政府指使。</p>\n<p>\n    施明德在11月14日到梧栖参加一场联合祈祷会，在该会中他听从几位长老教会牧师的建议，决定在人权纪念日当天举办大规模纪念活动，并与陈菊进一步筹组“人权纪念委员会”，打算在当天正式成立。</p>\n<p>\n    《美丽岛》的知名度不断提高，1979年11月发行量已经超过8万册。11月20日，“美丽岛政团”在台中市太平国小举办“美丽岛之夜”，会中开始筹划在世界人权日当天在高雄举行游行。11月及12月初，《美丽岛》杂志在高雄的服务处两次遭人砸毁，多处各地服务社遭破坏。</p>\n<p> </p>\n<p>4，举办游行</p>\n<p>\n    1979年12月10日是世界人权日，《美丽岛》杂志高雄市服务处正副主任以“人权纪念委员会”名义，以此申请集会。11月30日正式向高雄市第一分局提出申请，要求在12月10日下午6点到晚上11点，在扶轮公园举行游行演讲活动，主旨为“庆祝世界人权日四十一周年”，但一直都未获批准。党外人士决定依原定计划在高雄举行游行。</p>\n<p>\n    12月9日，人权日的前一天，执政当局宣布将于高雄举行冬令宵禁演习，以避免“妨碍交通与社会秩序”为由，将在次日禁止任何示威游行活动。高雄市警察局包围《美丽岛》杂志高雄市服务处，阻挡其宣传车宣传游行。当日，两名《美丽岛》的义工姚国建和邱胜雄突破包围，驾驶两辆宣传车行驶至街头进行宣传，被警察逮捕。此事引起公愤，《美丽岛》杂志高雄市服务处紧急动员各地党外人士前来声援，并更坚定其举办活动的决心。也使得一些原本并未计划参加12月10日游行的党外人士，如黄信介、吕秀莲、陈忠信、黄顺兴等人，也立即前往高雄，准备参加游行。</p>\n<p>\n     12月10日当天中午，检、警、调单位以南部警备总部为指挥中心，高雄宪兵司令部、高雄市警察局及冈山保安总队也以冬令宵禁为由全面动员，镇暴部队纷纷占据高雄市各主要干道路口，开始进行交通管制，并封锁举办集会的预定地扶轮公园。当日虽非假日，高雄市政府却要求各学校提早放学、各银行提早结束营业。</p>\n<p>\n5，冲突</p>\n<p>\n    傍晚时分，来自美丽岛杂志社各地服务处的成员和支持者搭乘游览车相继抵达高雄。正副总指挥施明德和姚嘉文则在办公室规划游行路线。黄信介自台北搭火车南下，与南部警备司令常持琇交谈，常持琇答应黄信介的请求，提供演讲场地，以避免冲突事件的发生。</p>\n<p>\n    晚上6点，游行队伍出发，现场开始分配布条及火把，常持琇与黄信介随即抵达现场，但同时常持琇却被民众攻击，连帽子都打掉，常持琇一怒之下改变方针，拒绝出借场地，并下令出动镇暴部队。由于原定集会地点“扶轮公园”已经被封锁，游行队伍只能临时改变集会地点，前往今新兴分局前中山一路与中正四路路口的大圆环（今高雄捷运美丽岛站地点），同时民众多人手持“火把”，象征普世人权的光环。在抵达大圆环后，民众熄灭火把、席地而坐，由黄信介于宣传车上首先发表谈话，但很快整个大圆环就被兵警包围。演讲完毕，黄信介同总指挥施明德与姚嘉文出面与警方谈判，要求警方允许他们在原定地点集会到晚上11点，并要求撤回镇暴部队、出让一个进出口，条件为让警察可以到现场维护秩序；但谈判要求全部被驳回。</p>\n<p>\n    晚上8点半，镇暴车上冒出几缕白烟，民众以为镇暴警察开始在游行现场喷射催泪气体，现场民众开始骚动，与宪警爆发严重冲突，双方均受伤惨重。当民众冲破第一道封锁线时，施明德要求群众撤回服务处，但现场已经完全失控，群众继续冲撞高雄市第一分局，当时人数粗估约10万人。后来民众退回服务处，张俊宏见现场气氛稍息，站上宣传车要求迅速解散，但众人仍留在现场倾听吕秀莲演讲。黄越钦立即与常持琇交涉，要求先行撤离镇暴部队以劝退民众解散，但常持琇坚持先行驱离民众，谈判陷入僵局。</p>\n<p>\n    晚间10时左右，兵警释放催泪瓦斯，在场民众还以石块及棍棒攻击，双方更发生更大规模的冲突，同时有不明人士攻击民宅，直至半夜民众才逐渐解散。事后官方统计军警约有183人受伤，民众无人受伤，但后来又声称有50多人受伤。事件之后，新闻媒体一面倒地指责参与活动的受害者，而宪警则成为受害者，使部分民众对党外运动大起反感。</p>\n<p> </p>\n<p>6，审判</p>\n<p>\n    事件发生后的12月11日，国安局和警备总司令召开会议，决议大举逮捕党外人士。12月12日，拘捕高雄事件的相关嫌犯及人士，12月13日展开全岛同步的大逮捕。1月9日，施明德于台北市落网。隔天，警备总部公布“美丽岛事件”涉案人数共计152人。2月20日，警总军法处以叛乱罪起诉黄信介、施明德、张俊宏、姚嘉文、林义雄、陈菊、吕秀莲、林弘宣等八人，其他30多人则在一般法庭遭到起诉，另有91人被释放。在张德铭、陈继盛等人的协助下，被告聘请辩护律师，最后组成一个15人的律师团，分别为江鹏坚、郑庆隆、张政雄、郑胜助、吕传胜、尤清、郑冠礼、高瑞铮、郭吉仁、张火源、<span>谢长廷</span>、<span>陈水扁</span>、张俊雄、<span>苏贞昌</span>、李胜雄，每名被告有两名律师协助辩护。</p>\n<p>\n    1980年3月18日起9天，军事法庭开始审讯，受到以美国为首的国际压力下，除国际知名媒体报道外，政府“破天荒”允许国内报纸刊载审讯过程与被告陈辞。4月18日，军事法庭作出最后判决结果，8人全部有罪，施明德被判无期徒刑，黄信介14年有期徒刑，其余6人12年有期徒刑，而帮助施明德逃亡者各判2到7年。</p>\n<p> </p>\n<p>7，分化</p>\n<p>\n    美丽岛事件是台湾社会从封闭走向开放的一次历史事件，此事使得台湾社会在政治、文化上都产生剧烈影响。首先在政治上的改变最为明显，蒋经国结束独裁统治，台湾摆脱国民党一党独大，解除党禁、解严、言论自由、开放媒体以及国会全面改选，但一直等到李登辉1988年接任总统，才开放民主自由，开放言论及集会自由，推动国会及地方全面直选，总统直选，民主、人权、自由和主权的价值成为台湾人民前仆后继努力的目标，推动台湾社会从威权独裁的白色恐怖时代，迈向民主化时代，在华人社会中建立了第一个民主政体，也成就华人社会中第一次和平民主的政党轮替。</p>\n<p>\n    昔日狱中的受难者，带领民进党一步步迈向执政，然而却是由辩护<span>律师世代全面接班掌握政权</span>。民主进步党在野时期中的多数领袖，几乎都曾经不同程度地参与了美丽岛事件。曾任民进党主席的施明德与许信良，因理念、政策路线与辩护律师世代不合纷纷被迫离开执政后的民进党，并常常批判民进党的政策和路线。</p>\n<p>\n     施明德离开民进党后，因陈水扁总统本人及其家族、亲信和许多政务官皆涉及多起金额庞大弊案，而于2006年8月发动百万人民反贪倒扁运动，担任总指挥，呼吁失去民心的陈水扁立即下台。许信良因为对陈水扁政府执政的失望，转而支持国民党阵营，于2004年支持连战及宋楚瑜阵营，直至2008年总统选举，因担心国民党一党独大恢复威权统治，才改为支持谢长廷，并于陈水扁卸任后重回民进党。林义雄本人虽贵为前民进党主席，2000年卸职后竟然因为“核四”问题，也曾另外办过一场反核游行，并于2006年1月宣布退党，至此陈水扁任总统之前的历任主席不是死于天年，就是声明退党，仅姚嘉文因担任考试院院长一职，仍留在民进党内。</p>\n<p>\n     美丽岛事件中的主要被告群中的一部份人在民进党执政后，成为党内有相当影响力的领导人，如吕秀莲与陈水扁搭配当选中华民国首位女性副总统，姚嘉文担任考试院院长，林义雄为前民进党主席，张俊宏为民进党代理主席、陈菊曾担任劳委会主委，并于2006年在历经投票前一夜的黄俊英贿选事件以及选后的选举诉讼后，当选高雄市长，并成功连任。美丽岛辩护律师方面，当年黄信介的辩护律师之一陈水扁，在任台北市长内政绩斐然，获得绝大部分市民的肯定，且长期经营民进党内人数最多的派系正义连线，民进党为求执政，修改党章图利，陈水扁于是于三强鼎立的大选中，以39.3%的选票成为中华民国总统；谢长廷也曾担任民进党主席、高雄市长和行政院长；苏贞昌曾任台北县长、总统府秘书长、民进党主席及行政院长；张俊雄则以高度配合层峰意志的任事态度，两次组阁担任行政院院长、民进党秘书长、民进党不分区立法委员。</p>\n<p>\n    其次在社会上，许信良的中坜事件及随后一连串的事件，让自228事件以来，整个白色恐怖世代沉默了三十年的压抑，开始有表达的勇气，活络追求民主自由的社会生命力，从沈闷单一逐渐多元化、自由化。80年代蓬勃发展的各种社会运动即是最佳的表面征象。</p>\n<p>\n    美丽岛事件中于当时统治集团中任职的一方，也有依然活跃现今政坛的政治人物。<span>当时担任新闻局长的宋楚瑜，2000年中华民国总统大选中他退出国民党独立参选，最终仅以30多万票的差距败给陈水扁</span>，他之后后创立亲民党并担任主席、并在2004年中华民国总统大选中成为泛蓝阵营的副总统候选人，落败后以独立候选人身份参加了2006年台北市长选举，落败后宣布退出政坛，之后复出。而2012年中华民国总统选举中，他再次参选，最后仅得36万票落败，马英九二次当选中华民国总统。</p>\n<p>\n    美丽岛事件也成为<span>民进党的政治资本</span>。虽然美丽岛事件时民进党尚未成立，民进党内有许多人以党外人士身份参与过这次政治事件。民进党以此突显自己在争取民主、推动改革方面的功绩，反映出当时国民党的专制统治。但是在民进党内部，美丽岛事件也会被利用来作为党内夺权的政治资本。例如在2004年中华民国总统大选民进党党内的副手争夺之中，吕秀莲就曾利用此事件来批评29名“反吕”立委，而在“反吕”立委中，也有人批评吕秀莲是在美丽岛事件中供出最多同志的人，以至今日，社会仍在讨论所谓供出同志，因为参与、计划美丽岛事件的人，在游行前已被当时的国民党政府掌握全部资料。</p>\n<p> </p>\n<p>\n 链接：  <a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.ifeng.com/article/10170282.html\"><span>《台湾人民跨越“2·28死结”：用了64年》<br /></span></a>           <a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.ifeng.com/article/22426220.html\"><span>《怀念伟人蒋经国》<br /></span></a> </p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9997,29637]}