{"id":325318,"link":"https://chinadigitaltimes.net/chinese/2013/12/奇闻录-古来从匪几人回？/","date":"2013-12-10T05:54:44Z","modified":"2013-12-10T05:54:44Z","title":"奇闻录 | 古来从匪几人回？","content":"<p>日前，微博上一名为“内蒙古乌海市乌达区消防二中队打新兵事件”的视频广为流传，视频中5个“新兵”被8个身着迷彩裤或制式短裤光着上身的人围殴长达15分钟。</p>\n<p><img alt=\"\" src=\"https://lh5.googleusercontent.com/-SNUJcmNwlhw/UqWngfNavrI/AAAAAAAAZGg/d_8L6TUjSaE/w294-h233-no/6204ece1gw1ebdnslblqzg208606hhdt.gif\" /></p>\n<p>点击<a href=\"https://www.youtube.com/watch?feature=player_embedded&amp;v=msWp5EGFiag\" target=\"_blank\">此处</a>观赏视频（需翻）</p>\n<p>视频中看到，5个身着制服的被打者在一间空房间里“立正”站好，多次被打倒后再被要求站会原位。而打人者则对他们扇耳光、脚踹，甚至被用皮带狠抽脸部。视频播放到2分钟的时候，一个身着迷彩服的打人者手持木棒抽打两人，直至木棒被打断。从视频中模糊的对话可以听到，操内蒙古地方口音，并一直训斥“骂老兵、骂老兵”。</p>\n<p>12月9日，内蒙古乌海市乌达区消防二中队对此事件进行了通报。通报称，该视频反映的地点确为乌海市消防支队乌达区二中队，当事人确为该中队士兵。</p>\n<p>情况通报还说，经初步了解和调查，该事件发生于2012年6月份。“该事件的发生，性质十分恶劣，暴露出我们在部队管理中的严重问题，我们深感震惊、痛心和自责，在此向社会各界和被殴打士兵表示深深的歉意。”目前，支队已组成工作组正在对该事件进行深入调查，并将依法对相关责任人和当事人进行严肃处理。</p>\n<p>乌海市委有关部门负责人向新华社记者证实，视频中乌达区消防二中队新兵被打事件确实存在，市里已成立调查组，将严肃查清事实，严厉处理有关责任人。</p>\n<p>此事发生后，不少网友都对此发表了评论：</p>\n<blockquote><p>@damyata：孬铁铸就螺丝钉，好男谁人去当兵。草根皆是炮灰命，恶徒世袭染红缨。</p>\n<p>@hnjhj：火圈劈砖叠军被，拳脚皮带马上催，曝尸窑洞君莫笑，古来从匪几人回。</p>\n<p>@龍玆紋：一个国家什么样，部队就是什么样。</p>\n<p>@WANGSHIQ_：其实现在城市当兵的大部分是学校里面的混混，打架是常事，四六不懂，学习成绩极差，家长管不了，就找个门路当兵，回来能分配个工作。</p>\n<p>@品雨听风：军队堕落成土匪窝，这就是中国特色吗？这样的恶棍对民众肯定是极其凶恶的，请中央军委给民众一个答复：“部队都是这样对待新兵的吗”？你们要培养僵尸军团。</p>\n<p>@爱的颂哥：中国当兵的大都没有思辨能力，没有自己的价值观，完全是杀人工具而已。这种人要是碰到战乱，肯定烧杀抢掠，奸淫妇女，比日本鬼子坏得多。</p>\n<p>@mynamexu：这一被曝光的武警老兵殴打新兵的事件，具有非常重大的社会学与政治文化学隐喻价值，而更重要的则是，它一方面把党军多年来建构的仁义之师的神话给彻底颠覆掉了，另一方面还让我们看到了这支军队在镇压民众时中为何那么凶残与暴虐，也就是说，仇恨与狼性，是如何被哺育出来的。</p>\n<p>@mynamexu：关于党军的神话，多年来笼罩在这国不明真相的绝大多数人们的头顶，人民子弟兵、人民军队的神话虚构，也进一步使得民众迷失在一个关于仁义之师的大爱无疆的自我想象之中，而精神分裂症的普遍存在，使得人们多年来被集体塑造成了哈姆雷特——那个北欧忧郁的王子，延宕与犹豫不决，则延缓了帝国的寿命。</p></blockquote>\n<p>来源： 新京报</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18269,20534],"tags":[28519,24313,19193,12116]}