{"id":325326,"link":"https://chinadigitaltimes.net/chinese/2013/12/香港獨立媒體-何必要三軌提名/","date":"2013-12-10T08:19:00Z","modified":"2013-12-10T08:19:00Z","title":"香港獨立媒體 | 何必要三軌提名","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"409\" height=\"418\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/gg_09gg103.jpg?1386662136\" />        </div>\n</p></div>\n</div>\n<p>日前，民主黨及工黨都召開會員大會，提出三軌提名方案。三軌提名方案是指在增加提名委員會的選民基礎前提下，同意特首提名由公民提名、政黨提名及提名委員會提名特首候選人，三擇其一。這方案不但可以確保現有的既得利益者可提名特首，保留四大界別的「香港特色」，亦可由全港市民提名特首，還香港人真正的民主。儘管如此，筆者亦對三軌提名方案有所保留。至於對其保留的原因，筆者會就三個方案分別作出剖析。</p>\n<p>首先，筆者定必歡迎公民提名，並希望其門檻可以降低，讓更多人可以參選。對於有關李慧琼議員的低智言論，筆者只感到悲哀及無奈。她認為如果特首選舉不設門檻，只會好像立法會選舉般，選出一班議政質素低的議員。這言論其實只顯得其政治無知及厚面皮。姑勿論議政質素低的議員，往往都是其黨內及建制派的議員，如鍾樹根、蔣麗芸之流比比皆是。況且立法會選舉是採用比例代表制，而特首選舉是採用單議席單票制，簡直是比喻不倫。其實這些言論根本都站不住腳，其議員只顧保駕護航，一味口中念念有詞，喃喃地說政制發展必須根據基本法及人大決定，其他方案都不得考慮。正如毛孟靜議員所說，基本法亦無說我們可以呼吸，那難道我們就不要呼吸？故此，公民提名並非法律不行，而是中央不行。</p>\n<p>其次，筆者對政黨提名的建議表示樂觀其成，但筆者認為前提是香港政府必須同意推行政黨政治，實行政黨法，方能成事。香港政黨政治一向都引人詬病，其制度不得成熟及完善。其原因大多都離不開政府的「積極不鼓勵」的政策，故令香港的政黨政治停步不前。政黨是政治的重要一環，香港要有成熟的政治，自然就不少得政黨發展。有見及此，筆者對政黨提名表示歡迎，並希望政府能取消特首不能是政黨成員的惡例。這不僅妨礙政黨政治的發展，而且會容易令政府淪為跛腳鴨政府，使特首淪為「孤獨的推銷員」。如果特首能有政黨背景，起碼會有一班同黨派的議員支持其施政，這對政府施政是有所幫助。特首因為無政黨背景，而令到施政舉步維艱，其例子屢見不鮮，故政黨提名並非不可取。</p>\n<p>最後的由提名委員會提名方案就最具爭議，亦是令筆者有所保留的方案。如果保留現有四大界別的組成方法，那如何才能凸顯其民主性，筆者對此只感到百思不解。如果單純增加其選民基礎，但始終都不能代表全香港的市民。譬如漁農界，即使將其選民基礎增至全部漁民，那就代表全港市民的意願？另外，清潔工人又有誰能代表他們提名特首，難道由政界代表他們，抑或是他們老闆所組成的商界代表他們？筆者希望由此例子說明提名委員會的四大界別根本就不能代表全香港市民的意願，難免會有部份人不能被代表。如果一句現有的提名委員會具廣泛代表性就可以解釋一切，這亦代表難道基層的意願就可以忽視，試問又有誰能代表他們。</p>\n<p>行文至此，筆者已簡單剖析三軌方案的各種提名方法。筆者認為即使是政黨提名及提委會提名方法，都不及公民提名如此直接簡單。例如提委會方法，即使增加其選民基礎，都不能代表全香港市民。而政黨提名仍未適合香港的政黨發展現況，且一般大眾不容易理解其提名方法。故只有公民提名才是最直接代表市民意願的方案。雖然筆者明白三軌提名是一個折衷方案，可令政制改革具備民主成份的同時，亦保留建制中人所堅持的「香港特色」，但筆者認為如果三軌並行，倒不如直接公民提名，這才能直接凸顯市民的意願，何必要畫蛇添足，多此一舉。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}