{"id":325345,"link":"https://chinadigitaltimes.net/chinese/2013/12/自由亚洲-世界人权日前外界集中关注刘霞/","date":"2013-12-10T09:19:16Z","modified":"2013-12-10T09:19:16Z","title":"自由亚洲 | 世界人权日前外界集中关注刘霞","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/12/image.jpg\"><img class=\" wp-image-325346\" alt=\"image\" src=\"http://chinadigitaltimes.net/chinese/files/2013/12/image.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/12/image.jpg 622w, https://chinadigitaltimes.net/chinese/files/2013/12/image-300x200.jpg 300w\" sizes=\"(max-width: 622px) 100vw, 622px\" /></a></p>\n<p>世界人权日前夕，独立中文笔会再次呼吁立即释放刘晓波等政治犯，恢复其妻刘霞的自由。香港支联会及天安门母亲团体也在香港举行相关声援刘晓波等良心犯的活动。</p>\n<p>随着世界人权日即将来临，海内外的各团体及人士纷纷响应世界人权日宗旨，要求北京当局释放在押的良心犯们。</p>\n<p><strong>笔会：无条件释放刘晓波，停止软禁刘霞</strong></p>\n<p>独立中文笔会周日发表声明，呼吁国际社会关注中国所有因言获罪的作家和新闻工作者，以及敦促中国政府尊重中国宪法和联合国人权公约，保障刘晓波丶刘霞等文字狱囚徒尽早恢复他们的一切自由。</p>\n<p>独立中文笔会会长贝岭周一告诉本台记者：“国际笔会和独立中文笔会都有一个惯例。每年在世界人权日那天，针对这一年的情况发表一个声明。今年独立中文笔会的声明主要关注的是刘霞的状况，刘霞在家里的软禁，已经快迈入第4年。现在国际社会对她（刘霞）的情况产生了关注，不只是关注刘晓波。”</p>\n<p>自今年5月以来，笔会中有6名成员遭到抓捕监禁，7月以来有包括许志永和郭飞雄等28名荣誉会员被捕。狱中作家委员会救援名单上显示，目前仍有40多人未获自由。</p>\n<p><strong>港团体人权日前陆续举行活动</strong></p>\n<p>近日，未被北京当局指控任何罪名的，刘晓波的妻子刘霞传出患上严重的抑郁症，也引发外界再次关注。</p>\n<p>香港支联会和天安门母亲运动团体，周日在铜锣湾举行世界人权日的相关活动。现场同时进行“爱心寄给天安门母亲及刘晓波”签圣诞贺卡活动。活动收集的圣诞贺卡将于本月24日（平安夜）寄出。</p>\n<p>支联会主席蔡耀昌周一向本台表示：“我们看到的情况是，今年的人权情况正在倒退。许志永（新公民运动发起者）被抓捕。而刘霞的情况是被非法的软禁，不让她跟外界的人接触。几年下来对刘霞各方面的伤害是越来越严重。”</p>\n<p>随着今年来当局抓捕了几十名的“新公民运动”参与者，并对刘晓波的家属加强打压，月前他的妻弟也被以经济罪名判刑11年，种种迹象表明中国人权不断在走低。 相关<a href=\"https://www.youtube.com/watch?feature=player_embedded&amp;v=nM26OH8kc60\" target=\"_blank\">视频</a></p>\n<p>另附BBC相关报道：</p>\n<p><strong>美国国务卿克里呼吁中国释放刘晓波</strong></p>\n<p>在知名异见人士刘晓波被中国当局囚禁5年之际，美国国务卿克里敦促中国当局释放这位诺贝尔和平奖得主。</p>\n<p>北欧国家挪威即将举行今年的诺贝尔和平奖颁奖典礼。</p>\n<p>美国国务卿克里同时敦促中国解除对刘晓波妻子刘霞的软禁，并对北京打压包括反腐人士许志永等其他活动人士的作法表示关注。</p>\n<p>克里发表声明说：“我们强烈敦促中国当局释放刘晓波，结束对刘霞的软禁，并确保刘晓波及其家人得到国际人权保护和自由。”</p>\n<p>在呼吁与中国这个亚洲强国保持“建设性关系”的同时，克里还强调，“我们坚信，尊重国际人权对中国的发展、繁荣和长期稳定非常重要”。</p>\n<p>57岁的刘晓波在2008年被捕，第二年被判刑11年，至今已经在狱中度过5年。</p>\n<p>2010年，诺贝尔委员会向因颠覆政权罪而被中国当局判监入狱的刘晓波颁发诺贝尔和平奖，中国政府表现愤怒。刘晓波的妻子刘霞近年来亦遭到中国当局的软禁。</p>\n<p>同为维权人士的胡佳此前对BBC中文网表示，刘霞目前受到抑郁症的折磨。</p>\n<p>据悉，刘晓波已经向受委托的律师确认不服二审判决，启动程序进行二审申诉要求推翻判决。</p>\n<p>刘晓波的委托律师莫少平上月对BBC中文网说，刘晓波的申诉观点跟以前一样，认为无论是他写的文章，还是起草《零八宪章》，都是言论自由的表达，不服以此对他定罪，定罪本身就是错。</p>\n","author":1015,"categories":[18271,19168,8779],"tags":[22111,9526,9041,14606]}