{"id":325357,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-潘维：中国未来30年的愿景与挑战/","date":"2013-12-10T14:02:23Z","modified":"2013-12-10T14:02:23Z","title":"爱思想 | 潘维：中国未来30年的愿景与挑战","content":"<div>\n<p>　　 <strong>苏联教训：败在意识形态之争</strong></p>\n<p>　　 玛雅：一段时间以来，关于苏联解体与中国未来的命运，再次成为官方和民间的争议话题。8月初，新华网转载王小石文章《中国若动荡，只会比苏联更惨》，引起轩然大波。文章及其作者遭到所谓网络大V、公知和宪政派人士群起而攻之。9月份《红旗文稿》发表文章《新闻宣传战线在苏共亡党中的迷失及警示》，指出并剖析了新闻媒体在苏共亡党过程中所起的&#8221;推波助澜甚至反对党的作用&#8221;。如何认识和评价苏联失败的历史，国内存在明显的观点对立。你对这个问题怎么看？</p>\n<p>　　 潘维：2011年苏联解体20周年之际，我写了《苏联解体二十年祭》一文。我写道：20年，足够俄罗斯从废墟中崛起为世界第二大工业国。20年，足够日本从废墟中崛起为世界第二大经济体。20年，中国从&#8221;改革已死&#8221;的悲观论调中脱颖而出，开始冲击世界最大经济体的地位。然而，20年了，因为伤得太重，俄罗斯还在漩涡里打转，还没找到北，生产仅仅恢复到1989年的水平。</p>\n<p>　　 国内很多人拿西方&#8221;社会转型&#8221;理论说事儿，拿放大镜寻找俄罗斯向&#8221;自由民主&#8221;的转型。但这个20年前的超级大国，明明是一直在向第三世界的一个普通国家&#8221;转型&#8221;，成了与南非、巴西、印度比肩的金砖五国（BRICS）之一（中国产值则为其他四国之和）。</p>\n<p>　　 玛雅：苏联1990年代初在西方理论的指导下，进行政治改革和&#8221;休克疗法&#8221;，导致国家解体、经济崩溃和长期停滞。在你看来，苏联失败，败在何处？</p>\n<p>　　 潘维：我认为，苏联不是败于军事，也不是败于科技或经济，而是败在思想战争，败在意识形态之争。核武器的降临导致时代变迁，限制了军事冒险行动，思想领域的战争成为大国间战争的日常形式。通过思想灌输使对手&#8221;自杀&#8221;，成为大国竞争的利器。苏联失败是由于其知识界首先被西方征服，然后其领导集团被征服，最终导致了观念上的崩溃和投降，于是整个民族陷入混乱和困顿，陷入失败的绝望。</p>\n<p>　　 直到衰败前夕，苏联官方刊物的文章还在僵化地预测&#8221;资本主义世界总危机&#8221;的降临。而另一方面，苏联的精英们却已经放弃了对共产主义的信念，对被封锁的西式民主主义崇拜得五体投地，失去了免疫力和自主判断。苏联政界和知识界普遍的&#8221;双面人格&#8221;，乃至正式和私下的&#8221;双重话语&#8221;，是思想封闭、做鸵鸟、不敢公开讨论的结果。没有公开的争论，就容易流行非此即彼、非好即坏的&#8221;二元论&#8221;，丧失改革的机遇。</p>\n<p>　　 玛雅：对于中国来说，苏联失败的最大教训是什么？</p>\n<p>　　 潘维：苏联失败的教训告诉我们，思想战争是符号战，抽象的符号概念是思想战争的主要武器。为什么说是&#8221;战争&#8221;？因为如同虚拟经济可以打垮实体经济，虚拟政治也可以打垮实体政治。在意识形态之争中，符号就是枪炮，就是权力，就是财富。现今流行的符号概念是西方开出的治理社会的&#8221;药方&#8221;，一方治百病。如果病治不好，不可能归咎于药方，只可能归咎于患者，抽象的符号概念不可能&#8221;错&#8221;。信息时代，符号通过媒体、网络漫天飞舞，没有哪个国家是安全的。因此，居安思危，这是全球化时代所有国家求生存的必要心态。而思想的解放、符号概念的不断推陈出新，成为一个国家求安全的重要手段。要知道，连苏联这个曾经的超级大国都能瞬间衰亡，哪个国家不可能呢？</p>\n<p>　　 同样，中国未来如果失败，很可能也是败在思想战争，是从政治话语权的丧失开始的。一些人认为，中国必须放弃自己独特的发展道路，必须形成利益集团，让利益集团公开博弈，然后政府被强势的集团捕获，抛弃民本思想，不再服务全体人民的福祉。现在，这套话语系统已经渗透在我们语境特别是互联网语境中。</p>\n<p>　　 玛雅：这些人对中国的成就视而不见，对中国的问题百般责难。更有甚者，他们有的为了证明自己心目中的所谓&#8221;普世价值&#8221;代表历史的终点，不惜让中国崩溃也要实现这个目标。一些所谓的公知和媒体人是这样，不满意共产党执政，不满意现行体制，共产党所做的一切事情都是错的，因为不符合&#8221;普世价值&#8221;。这就不是无知的问题了，其所产生的影响是极其有害的。</p>\n<p>　　 潘维：在现行党政体制下，我国取得了举世公认的巨大成就，但我们不仅遭到西方的指责，而且遭到国内一些知识界人士依据西方&#8221;自由民主&#8221;话语的指责。一些人以为中国不会被&#8221;骂&#8221;垮，这是幼稚的。由于对我国政体正当性的自我怀疑，所谓&#8221;政治改革&#8221;成了一个正式纲领。&#8221;政治改革滞后于经济改革&#8221;不仅仅是我国知识界的一些人的认识，对西方&#8221;普世价值&#8221;的迷信，特别是对竞争选举制度的迷信，已经影响到一些掌握话语权的知识精英，对他们来说，改革不是改良，不是完善行政体制，而是从&#8221;专制&#8221;改成&#8221;民主&#8221;，是拆房子&#8211;拆掉&#8221;故宫&#8221;建&#8221;白宫&#8221;。然而，世界上只有一个白宫，中国即使建成&#8221;白宫&#8221;，也是假的。假白宫不是自由的标志，是被真白宫奴役的标志。</p>\n<p>　　 中国现存政体当然有毛病，正如世界所有现存政体都有毛病，可是中国政体真的比其他政体毛病更多吗？为什么拒不承认60多年的巨大进步，正是在这个体制下取得的？假如没有战争和占领，能有今日美国？照着白宫建一个，真的能把中国变成美国吗？这难道不是20年前戈尔巴乔夫和叶利钦的臆想？</p>\n<p>　　 苏联结束了，历史却没有终结，历史的未来向所有&#8221;模式&#8221;开放。人类知识没有停滞在1848年的《共产党宣言》，也不会封闭凝固在20世纪的两大模式。世界的实践是丰富的，文明在互动中不断推陈出新。因为种种地理、历史、文化原因，中华民族的生存方式从来就是独特的，中国政体也向来独特。中国悠久、复杂、独特的政治文明，岂是民主和专制两个政治标签所能概括的？</p>\n<p>　　 <strong>确立对中国发展道路的自觉</strong></p>\n<p>　　 玛雅：最近有一部纪录片《较量无声》，分析了苏联解体的教训和美国颠覆中国的手段，指出中国需要保护自己稀缺的独立思考资源，坚定党员干部的信念、立场和价值观，以应对西方的挑战。</p>\n<p>　　 潘维：自上世纪80年代以来，新蒙昧主义流行于世界，也在我国流行。照流行的说法，从秦始皇到今天，中国两千多年都实行专制；近60年的制度则是&#8221;集权主义专制&#8221;，即最恶劣的一种专制。这种分类一笔勾销了殖民主义和帝国主义，一笔勾销了世界的社会主义运动，一笔勾销了20世纪上半期西方发动的两次世界大战，一笔勾销了20世纪后半期的民族解放运动，也一笔勾销了中华民族过去的辉煌和今天的复兴。令人匪夷所思的是，中国居然有一些人把这种&#8221;两分法&#8221;奉为圭臬。中国体制缺少&#8221;合法性&#8221;的说法就是这样变成了让&#8221;根本改革政体&#8221;成了解决一切问题的灵丹妙药。</p>\n<p>　　 玛雅：如何应对这种新蒙昧主义，坚持中国自己的政治发展道路？</p>\n<p>　　 潘维：解构这种新的政治蒙昧主义没有别的办法，科学是去昧的唯一武器，启蒙只能靠政治科学知识。世界上没有任何国家能够逃脱兴衰法则，有兴就有衰。苏联的失败，不在于&#8221;背叛&#8221;了苏联模式，而在无力&#8221;顺时应变&#8221;。中国的复兴，不是刻舟求剑照搬任何模式和思想的结果，而在于古为今用、洋为中用的实事求是。</p>\n<p>　　 &#8220;周虽旧邦，其命维新&#8221;，中国才有了今天&#8221;苟日新，日日新&#8221;的好局面。西学为用，如饥似渴地汲取全世界的经验，消化成适合自己国情的思想、制度、政策，是实事求是；脚踏中华大地，更是实事求是。一百多年来，无数中国的思想者幻想拔着自己的头发飞离脚下的土地，飞到法兰西、英吉利、德意志、美利坚、苏维埃……这些好听吉利的译名，寄托着中华学子们的美好想象和神往。然而，抛弃自己的历史就是抛弃自己的未来。</p>\n<p>　　 实际上，&#8221;为往圣继绝学&#8221;也是创新，是更重要的创新，是事实，来自实事求是。有了实事求是，才有中国革命的成功和中国建设的成就，才能从刻板的主义中解放，不仅从苏联模式的迷信中解放，而且从美欧模式的迷信中解放。认真汲取各国经验教训，脚踏中国大地，顺时应变，让中国获得了巨大的改革空间，闯出了一条独特而且成功的中国发展道路。</p>\n<p>　　 然而，如果不能把经验的知识凝练成有关发展道路的科学理论，就不能打破西方霸权意识形态的桎梏，就无法在生存方式的竞争中获得立足之处。哪怕取得再大的物质文明成就，拿西方的&#8221;普世&#8221;尺度来衡量，中国模式还是会被贴上&#8221;缺少合法性&#8221;的标签。这类政治标签在国内知识界传播，进而渗入决策层，就会获得自我实现的生命，引导中国走向&#8221;自杀&#8221;。</p>\n<p>　　 玛雅：所以，中国的未来不但取决于制度竞争的成败，也取决于思想竞争的成败。</p>\n<p>　　 潘维：在核武器时代，如果没有思想竞争的自信，没有思想竞争的勇气，就没有生存方式的前途。为了中华生存方式的延续，应当开放思想领域的竞争，用科学破除迷信，解构&#8221;民主&#8221;与&#8221;专制&#8221;两分的政治蒙昧主义。中国在以往60多年的发展中，不唯书，不唯上，坚持实事求是，坚持古为今用，洋为中用，走出了自己的道路，形成了中国模式，作为世界第一人口大国在21世纪快速崛起，必然在思想上和制度上带给人类新的启发。过去的中国模式曾经给了欧洲启蒙运动重要的启发，今天的中国经验也应成为世界新启蒙运动的发动机。</p>\n<p>　　 思想战线上的竞争有两大任务，第一，要解构所谓&#8221;普世价值&#8221;，把一个药方应付百病的荒唐道破；第二，要实事求是地总结中华民族的生存方式，给出关于中国道路或中国模式的阐述和理论解释。一个是破，破一个国际性的霸权话语系统；一个是立，在我国确立对自己生存方式的自觉，也就是对中国发展道路的自觉。</p>\n<p>　　 当然，我们不是为对立而对立，是为摆脱思想桎梏，为中华的生存而对立。思想上的破与立是生存竞争的主战场，强大的武器批判能力攸关中华文明的兴衰续绝。这正是总结中国模式、建立中国模式理论的意义所在。</p>\n<p>　　 <strong>未来30年中国的愿景与挑战</strong></p>\n<p>　　 玛雅：机遇是偶然的，挑战却是必然的。你认为，中国目前面临哪些挑战？</p>\n<p>　　 潘维：我认为，实现中国愿景有四大挑战：</p>\n<p>　　 第一，要打赢经济仗。所谓&#8221;文明重心东移&#8221;其实主要指物质文明重心东移，也就是经济重心东移。自启蒙主义在欧洲盛行，世界就进入了物质主义的时代，而中华文明又最是物质主义的文明，可称占了&#8221;天时&#8221;。所谓当代经济，无非是三类东西：制造、金融和技术，所以要打三场经济仗。中国可能已经打赢了第一仗，也就是制造业重心东移。第二仗是金融重心东移，目前看，中国处在困难阶段。中国极不擅长金融战，但还必须使人民币国际化，这一仗如果打败了，制造业会停滞甚至崩溃。这仗若打赢，下一仗就是科技重心东移，就能势如破竹地打赢。中国能打赢金融战吗？目前看，打输的概率似乎不低。</p>\n<p>　　 第二，打赢经济仗的前提是打赢制度仗。文明分为物质、精神、制度三大类。中国的优势在制度文明，是精致的制度文明维持了物质文明的领先，避免了物欲横流、坑蒙拐骗、社会四分五裂。两千多年来，中国奉行民本政体，即由政治思想上和组织体系上统一的治国集团来管理社会。这个治国集团靠组织上和思想上的&#8221;先进&#8221;，在一盘散沙的社会里&#8221;脱颖而出&#8221;，展示出强大的生命力。思想上信奉民本主义，以民为本；组织上奉行绩优选拔制，逢选必考，无功不拔。如果没有这个中华政治制度文明，经济仗就必输无疑。</p>\n<p>正因为看到这一点，中西两大文明竞争的关键战场就在政治体制。然而，在工业水准还相对落后的情况下，打赢这场制度保卫战是极困难的。所以我们看到，尽管中国在快速崛起，成为拉动世界经济的火车头，&#8221;改制&#8221;之说却甚嚣尘上，蒙人术被包装成了启蒙术。凡落后社会必有的一切落后现象，凡快速进步产生的一切成本，都被说成是&#8221;体制问题&#8221;，号称只要拆了故宫建白宫，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70336-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/70336.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}