{"id":325428,"link":"https://chinadigitaltimes.net/chinese/2013/12/苹果日报｜网上炸锅了-海归导演借新剧影射中共末/","date":"2013-12-11T04:37:54Z","modified":"2013-12-11T04:37:54Z","title":"苹果日报｜网上炸锅了 海归导演借新剧影射中共末路？","content":"<p>由独立制片人投资拍摄的历史片《大明劫》前月底在内地公开上映，影片虽然讲述明朝末年故事，但引起观众和评论界联想当今内地社会，视之为「借古喻今」的好作品。影片透过崇祯皇帝启用名将名医打救摇摇欲坠、瘟疫蔓延的大明王朝，但最终失败，告示人们「王朝兴替自古皆然」是历史规律，似有为中共政权敲响丧钟、劝当政者顺势而为之意。 </p>\n<p>历史电影《大明劫》借古喻今，暗喻中共穷途末路，引起舆论热议</p>\n<p>这部由留美海归谢晓东编剧、青年导演王竞执导的历史题材影片，10月底在内地戏院公映，真实的情节和场景有别于众多粗制滥造的古装剧获观众叫好外，影片表达出对现今政治的强烈影射性，更引起观众热议，影评界一片叫好，甚至有评论感到好奇，这样一部「借古喻今」的作品，是如何通过电影管理部门审查的；也有评论赞创作者高明：历史的真实和艺术创造巧妙结合，使审查者无可挑剔。</p>\n<p>按史实借古喻今难挑剔</p>\n<p>影片在戏院上映刚一周，内地各影片网站即纷纷播放该片，有关该片的评论更是铺天盖地。据悉北京、广州和深圳等城市街头已出现DVD版，成为又一部因内容涉政治话题而引起社会关注的影片。虽然内地报章影评版都避免提及该片透露出来的政治意味，但互联网上评论则直截了当，挑动读者神经。不少评论指，《大明劫》讲的是明末，理却在今朝，「只有儍子才看不出，这部影片要告诉我们甚么道理」！</p>\n<p>影片情节都据历史真实而写，如明朝末年瘟疫蔓延全国、李自成攻打开封京城告急、崇祯从死牢放出名将孙传庭要他带兵打救江山、孙传庭怒杀贪官污吏抢土豪财产充公、名医吴又可写著名《瘟疫论》等。但最打动观众的，是片中不少人物对白。「大明朝气数已尽」、「国之将倾，何人能医」、「瘟疫可治，但人心难复」、「王朝更替，自古皆然」、「历朝历帝皆是始兴终衰」等，被网民热传，更借古喻今影射中共政权。</p>\n<p>权力垄断难敌王朝更替</p>\n<p>导演王竞接受内地媒体采访时，不愿解读影片寓意，但他坦承《大明劫》是一个历史题材，有很强的现实意义，「这是一部现实主义的片子。它不仅仅是一部明朝电影，你能从片中看到你所处的时代。」内地影评人胡赛萌则指，《大明劫》告诉人们，有人愚蠢地以为自己可以永远垄断权力，幻想民众永远驯服，但他们忘了王朝更替是历史规律；「那些幻想江山一统万年的统治者，真该好好看看这部《大明劫》，殷鑑不远啊！」</p>\n<p>舆论赞借古喻今</p>\n<p>「少见的历史好片，对现实的影射可谓精到。」</p>\n<p>「这不是在讽刺影射我们伟大的和谐社会吗？」</p>\n<p>「既尊重历史，又与今天的现实合拍，值得回味！」</p>\n<p>「习大大（习近平）应率领政治局集体观看，照照镜子！」</p>\n<p>「在医道与世道间敍述了一段无奈历史，比起当下粗制滥造的片子优秀多了！」</p>\n<p>「王朝更替，自古皆然，但就是有人视历史规律不见，高喊甚么千秋万代永不变色。」</p>\n<p>「在高速发展、高度迷失、高端娱乐的今天，这样现实主义历史题材电影实不多见。」</p>\n<p>「那些幻想江山一统万年的统治者，真该好好看看这部《大明劫》，殷鑑不远啊！」</p>\n<p>「求那些影评家们，尽量用保护的笔调评论本片，别把它捧到中宣部那里，成为禁片！」</p>\n<p>资料来源：豆瓣网/天涯网/新浪网</p>\n<p>经典对白</p>\n<p>「难道天要绝我？」</p>\n<p>「国之将倾，何人能医？」</p>\n<p>「此次治瘟，事关大明存亡。」</p>\n<p>「你觉得大明朝，气数已尽了吗？」</p>\n<p>「得人心者得天下，你们知道甚么是人心吗？」</p>\n<p>「我觉得此症绝非伤寒，更像是人吸入了邪气。」</p>\n<p>「我并非嗜杀之人，但孰轻孰重，总得有人做出决断。」</p>\n<p>「该征的不能征，该杀的不能杀，我到底为谁而战？」</p>\n<p>「瘟疫可治，但人心难复。王朝兴替，自古皆然，惟医道长存。」</p>\n<p>「历朝历代，皆是始兴终衰……我朝积弊已久，非一味猛药可以痊愈。」</p>\n<p>「你们都是害国之贼。天下糜烂，百姓从贼，皆因饥饿，百姓饥饿，皆因无地可耕。」</p>\n","author":296,"categories":[18271,18270,18269,18424],"tags":[9040,8737]}