{"id":325407,"link":"https://chinadigitaltimes.net/chinese/2013/12/孙骁骥-清廷用改革葬送了自己/","date":"2013-12-11T02:16:13Z","modified":"2017-03-02T09:26:58Z","title":"孙骁骥 | 清廷用改革葬送了自己","content":"<div>\n<p><span lang=\"EN-US\">1904</span><span>年</span><span lang=\"EN-US\">1</span><span>月，日薄西山的清廷颁布了《公司律》，这部效法西方国家商法的法律从编纂到完成仅仅花了三个月时间。法律修订的主持者是早年曾在英国取得大律师资格、素晓西方法律门径的前驻美大使伍廷芳。不过，这部耗费了法律专家伍廷芳不少精力的商法还是制定得过于简单粗糙，伍廷芳力量毕竟有限，再大本事也很难凭一人之力短期内完成法律的编纂。他在回复朝廷的信件中坦言：“编辑商律，门类繁多，实非尅期所能告成”，因此只能择其重要者先为选编。他很清楚朝廷的旨意其实是急于出台一部有助于发展民族商业的律令，故而回复朝廷说“赶速先拟商律之公司一门，并于卷首冠以商人通例。”</span></p>\n<p><span><br /></span></p>\n<p><span>于是这并不完整的商律就这么匆匆忙获得朝廷的批准正式对外公布了。清政府一心想尽快推出商律、振兴商业，以便在商业战场之上大清国可以与西方国家掰一掰手腕，另一方面也是迫于庚子赔款的经济压力，属于被迫无奈之举。上一年度的进出口统计数据被户部上报到中央时，情况显然不乐观。据《清通鉴》记载，清国向西方各国出口的货值虽然达到了两亿一千多两白银，但进口货值却高达三亿两千多两，相抵之后还亏了一亿一千多两白银。这连年的贸易逆差加上庚子的巨额按揭赔款实在让政府有些吃不消。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>在清政府把发展商业作为兴国策略的背景下，改革者的决心这一次好像比以往都下得更大也更坚决。在</span><span lang=\"EN-US\">1903</span><span>年</span><span lang=\"EN-US\">4</span><span>月在宣布商部成立时，上谕宣称：“自积习相沿，视工商为末务。国计民生，日益贫弱……总期扫除官习，联络一气，不得有丝毫隔阂。”看来，这改革的决心是下得非常坚定。清政府数年内颁布了诸多关于商业和经济的法律法规，例如《公司律》、《奖励公司章程》、《商会简明章程》、《公司注册试办章程》、《商标注册试办章程》、《大清矿务章程》、《试办银行章程》、《华商办理实业爵赏章程》等等，几乎涵盖了现代经济生活的各个方面。</span><span lang=\"EN-US\">?</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>单从法律制定的速度来看，清廷进行商业改革的雄心无需多言，但这个国家层面的“宏伟蓝图”并没有获得商业阶层乃至底层市民发自内心的支持。这是因为在制定商业法律的程序上，政府依然没有改变高高在上的官老爷作风，从各项法律的制定到颁布执行，完全出自朝廷的闭门造车，工商业阶层丝毫没有机会涉足到关系自己切身利益的法律制定过程中。以此法服众，可能吗？上海商务总会对于朝廷颁布的这一系列法律，评价并不高：“政府颁布商事法令，每不与商人协议，致多拂逆商情之处，是非徒不足以资保护，而且转多窒碍。”</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>商业阶层在清末社会算是较为开化的阶层，对于西方事物自然也接受较快。政府在制定法律中的独断专行，不仅罔顾商人们的政治权利，在实际层面也无法真正为商业提供保护与促进。清政府决定大力发展商业的时期，商人的不满却是不减反增。在他们眼里，那些从不需经商的达官贵人制定出来的商律，除了照搬西方和日本法律，可以说毫无半点因地制宜的精神，也不尊重商业习惯，因此只算得上是“徒有规则，不能实施”。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>清政府其实也意识到了商业阶层的一肚子不满，于是在</span><span lang=\"EN-US\">1906</span><span>年，政府给了之前屡屡失望商人们一个机会，以一贯的高姿态向臣民们颁布了《宣示预备立宪谕》。上海的预备立宪公会联合工商界人士和总商会发动起了一场修改经济法规的活动，煞有其事地致函全国各商会代表来沪开会“共商办法”。之前对于朝廷制定的商法怨声不断的商人们终于有机会参与立法。他们期盼从自身的利益出发，设计出公平而行之有效的商律。好多商界人士都以为：朝廷这次终于来真的了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这股商民阶层参与国家立法的风潮，可以被归因为清末最后几年流行的“立宪思想”的一个缩影。在是否要实行“君主立宪”制度改革的问题上，大清国多年来一直是反反复复，半推半就。但自庚子事变后的“新政”推行以来，在摇摇欲坠的清政府内部，“立宪”的呼声似乎从过去的有害言论突然变成了一种“政治正确”。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">1905</span><span>年，袁世凯联合张之洞等大臣，上奏请求变法，慈禧太后表面上也答应了立宪的要求。随后，朝廷煞有介事地派了五大臣出洋考察西方各国“宪政”，硕果斐然。就这样，清国上自权贵大臣，下至学校士子，几乎无不言立宪，“皆谓专制之政不足复存于天下”，“一唱百和，异口同声”。当时时髦的口号是：“二十世纪之时代，不立宪诚无以为国，不自由诚无以为民”。“振兴中国，变专制为立宪，实为当务之急”。立宪的声浪响遍全国，“乃如万顷洪涛，奔流倒注，一发而莫之或遏”。“立宪”二字，竟成当时的流行风潮。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>然而，这股“立宪”之风究竟称得上是一股顺应世界潮流的“民主”之风吗？非也。清政府在当时的实际策略乃是“一曰用严峻之法，摧锄逆拭氛，二曰行公溥之政，潜消戾气”，即是在加强镇压的同时，在“政治上导以希望”的一种维稳策略。胡萝卜加大棒，根本目的还是在于稳固清朝统治。昔日的洋务、新政如此，今天的预备立宪也是如此。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>在这“立宪”前边加上“预备”二字，大有学问。朝廷先答应“立宪”，以稳定民心，至于这“宪”到底什么时候立，由谁来立，也都是朝廷一句话的事儿。</span><span lang=\"EN-US\">1905</span><span>年</span><span lang=\"EN-US\">9</span><span>月，准备出国考察宪政的载泽等人由北京正阳门乘火车起行时，遭遇革命党人吴樾的炸弹袭击，载泽与绍英被炸伤。隆隆的爆炸声惊醒了自我感觉良好的权要们，他们越发感到竖起“立宪”这面大旗的必要与紧迫。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>清末的立宪之风，本质上乃是政府在底层反抗压力倒逼之下的“维稳”之风。这股风潮和庚子事变后清政府商业兴国的“新政”一样，都不过是一种权宜之计而已。风潮的表面看上去似乎都很热闹，甚至透露着一幅欣欣向荣的景象，然而这繁荣的图画细微之处却经不起细瞧。这些年搞的所谓“改革”，政府一次又一次给了老百姓希望和期待，但又让这份期待屡屡落空。当革命者制造的爆炸和暗杀逼迫着这个政权终于宣布彻底的“立宪改革”时，对前途沮丧的商人、不再抱希望的改革者、愤怒的革命党人似乎已经不再有耐心倾听满清的皇族们宣布他们的改革方略了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>美国著名的中国现代史学者任达（</span><span lang=\"EN-US\">Douglas Reynolds</span><span>）在评述晚清帝国这幅惨淡的夕照图时说道：“颠覆中国</span><span lang=\"EN-US\">2100</span><span>年的君主制度及其理论基础的真正的现代革命，不是</span><span lang=\"EN-US\">1911</span><span>年以孙中山及其同志的活动为中心的政治革命，而是晚清政府</span><span lang=\"EN-US\">1901</span><span>至</span><span lang=\"EN-US\">1910</span><span>年的新政为中心的思想革命和制度革命，具有讽刺意味的是，革命的英雄并不是围绕在孙中山周围的那些自称为革命者的人，而是他们的敌人——他们试图推翻的满清政府、保守的满汉官员以及他们的支持者士绅。”这个观察非常贴切，清国的统治者希望通过改革来振作衰落的国运，但那种不得要领或者弄虚作假的改革却又不断制造出新的麻烦，培养出了街头愤怒的革命者。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>急转直下的局势倒逼着一点点艰难挪动改革步伐的朝廷，但一切都已经太迟，清帝国的改革者们即将在“改革”与“革命”这条跑道的终点线前输给群众积怨多年的不满和愤怒。就差最后一根压死骆驼的稻草，这末代的封建王朝便将轰然一声，分崩离析。</span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,16333]}