{"id":325456,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-王海光：学者、学问与学品/","date":"2013-12-11T07:45:53Z","modified":"2013-12-11T07:45:53Z","title":"爱思想 | 王海光：&#8203;学者、学问与学品","content":"<div>\n<p>　　</p>\n<p>　　 如今社会，知识爆炸，信息发达，名词概念泛滥，专家学者迭出。举目望去，形形色色的专家学者如过江之鲫，出入大小媒体，行走江湖之间，大言高论，不绝于耳，朝三暮四，不知所云。更还有媒体的帮衬捧场，把学者、大师的方巾帽随意掼来掼去，让人不知所以。在学者的方巾帽下，三教九流，官商学巫，品流甚杂，更有一些曲学阿世、欺世盗名之徒混迹其中。不仅百姓大众常被误导，就是士林中人也难辨真假。在当前行政主导的学术评价体系下，能成为教授、博导的，并非都是学者。反倒是在没有职称学衔的山野逸士中，还可见到一些真正的学问人。社会转型时期，学者有着引导大众是非取向的责任义务，不可以等闲视之。以笔者陋见，大致会有四个方面的要求。</p>\n<p>　　 <strong>首先，是否具有真实性的问题意识。</strong></p>\n<p>　　 世人一般以为，学者是具有知识权威的身份象征。实则不然。学者与专家是有所不同的。专家是知识工具，在某件事情上具有常人不备的专门知识，就可称为专家。而学者并不以专门知识为能，其本意是指那些具有学养造诣的读书人，或者说是一种以学术为业，探求知识的生活方式。为学追求的是知识本身，还是知识权威的地位，是真假学者的最大区别。真学者对知识有敬畏之心，懂得知识人生的价值，享受获取知识的快乐，其问题意识产生于知识本身。假学者则是把知识当作商品，出于功利心的需要，对待知识的态度是傲慢的，以充当知识英雄为目标，其问题意识产生于权钱市场的需求。</p>\n<p>　　 司马迁在报任安书中说的“究天人之际，通古今之变，成一家之言”，可谓是道尽了千古学者的人格目标和学术理想。学者孜孜以求的是认知世界，以掌握知识为本事，是在探求真相和追寻真理的道路上不停奔波的旅人。在芸芸众生中，他们总是摇晃着充满问号的脑袋，把好奇的目光投向广袤的大千世界，不断提出问题，寻找着某种合理性。这是一种永远在路上行走，以品味知识为生活乐趣的人生状态。</p>\n<p>　　 学者的知识能力如何，首先体现在具有什么样的问题意识上。“君子尊德性而道问学”。学问之道，在学，在问。有什么样的学术修为，就有什么样的问题意识。如果动辄一大堆术语名词，言不及义，故弄玄虚，这是还没有破除名相，学力不逮的表现，还没有能力消化成为常识化的问题意识。学者的问题意识，具有始发性和原创性的知识意义。提出问题是解决问题的前提，而问题的提出是建立在事实基础上的。能不能提出真实性问题？能不能提出有质量的问题？能不能精准地把握问题的关键和实质？这是学者的知识能力的体现。只有长期潜心治学，才能具有发现问题和提出问题的能力。可以说，能够提出什么样的问题，既是学养高低的表现，也是学品优劣的考量。</p>\n<p>　　 尽管每个学者研究领域不同，研究问题的大小不同，但对提出问题的真实性要求并无二致。无论有多高的学历、学衔，无论有多少著述，多大名气，只要没有真实性的问题意识，也就算不得是学者了。犹如做文章一样，如果题目都破不了，真伪都搞不准，还能做出什么文章来？社会转型时期，学界有浓厚的功利主义倾向。其表现之一，就是有为数不少的一味跟风，做命题文章的学者。东风来了，就论证东风好西风恶；西风来了，就论证西风好东风恶。固然可以领风气之先，有扶摇直上青云之便，但已然失却了真实性的问题意识，严重者就走到了曲学阿世一途。现代著名中国哲学史家冯友兰在晚年曾检讨了自己一生治学经历，对在“文革”中参加“梁效”大批判组的失足深表忏悔。当代学者应引以为镜鉴。</p>\n<p>　　 当然，有着真实性的问题意识是一回事儿，能不能把问题真正地讲出来是另一回事儿。学者也是社会上的人，不是每个人都具有特立独行的风骨，会遇到许多不由自主的无奈，有不得不“被”的尴尬，讲真话经常是很难的，但还是可以做到不去讲假话。“文化大革命”结束后，一些老学者深刻检讨了建国以来假话成风对道德文化的毁害，给自己设定的底线是：可以三分真话，七分废话，但绝不能说假话。“宁可失语，不可妄言”，这是学者起码的道德底线。至于有意以伪命题，假问题混淆视听，欺世盗名者，那则是自欺欺人的士林败类了。</p>\n<p>　　 <strong>第二，有没有自知之明的知识边界。</strong></p>\n<p>　　 学者以知识为本位，应对知识有敬畏之心，能够准确地估量知识范围，知道自己所知是有其确定边界的，边界之外再多走一步既是江湖。“学无涯，知有涯”。一个人的毕生学力所及的，只不过是知识沧海中的一粟而已。一个真正的学者对知识的敬畏之心，是知道自己的知识边界所在，具有自知之明的分寸，不会有僭越的妄言，以无知充有知。孔夫子曾言：“知之为知之，不知为不知，是知也。”这就是知识理性的为学态度。西哲苏格拉底也有类似的话，自称“我只知道我是无知的”。先哲这些闪耀着知识智慧的千古格言，是对知识的庄敬自重，也是在表达一份生命的坦然。自知之明是人生大智慧，唯学而能知之。学者能够清楚自己知识的边界所在，有诚心正意的治学态度，恪守实事求是的本份，才能够契合外物，自明而明他。</p>\n<p>　　 社会转型时期，是新旧知识的方生方死之际。一是承载知识的物质基础发生了变化，从根本上动摇了学术和学者的独立立场。所谓“皮之不存，毛将焉附？”，虽有言者的顾盼自雄，却也道出了转型社会的世情。二是知识的价值标准发生了混乱，颠倒了上智下愚的知识地位。所谓“卑贱者最聪明，高贵者最愚蠢”的大言，既道出了对知识的傲慢，也道出了对知识的自卑，反映了社会急剧变动时的十分复杂的心态。在这种历史情势下，一个学者的学养学品，就看其能否有安分守拙的知识态度。</p>\n<p>　　 要真正认识一位学者的知识学养，固然是要看他说了些什么，而更重要的，是还要看他不会说些什么。郭沫若在“大跃进”运动中赋诗颂歌，在“文革”初期向江青面献谀词，“批林批孔”运动中又写诗“愿竭驽骀效策驱”，留下千古笑柄。梁漱溟在“批林批孔”运动中，公开宣布自己卫道孔学的文化立场，面对没顶之灾的压力，慨然声称“三军可夺帅也，匹夫不可夺志”，实为后世学人楷模。两人最大的差别，就是聪明人和老实人的不同：一个是孜孜以求地为领袖充当“文化班头”，一个是老老实实地固守自己的知识本份。两人学品的高下，已经定格在历史中了。</p>\n<p>　　 在当前名气就是金钱的市场大潮中，敢于在没有研究的领域夸夸其谈，天下事无所不晓，无所不谈，这是媒体英雄的作为，严肃的学者一般是不会去凑这个热闹的。学者对知识具有严谨如仪的态度，有安分守拙的智慧，自会有着为学的诚实和为人的率真。著名历史学者沈志华先生与笔者把酒论学时曾说：“离开冷战史领域，我就是一个出租车司机”。可谓是唯大学者能本色。能够坦诚承认自己所知的有限性，正是恪守了学者的本份，这是敬畏知识的表现，是学问有道的诚实态度。</p>\n<p>　　 由于知识传承系统的断裂和社会道德体系的崩溃，当下常见有些为学者不知深浅的出格表现。读了几本书，一知半解，敝帚自珍，牛气烘烘地摆出一副傲睨古今的样子，以不世出的学者自居。这只能说明其为学浮躁，根器浅薄，未入品流，观者大可不必在意。学术的积累，有尺寸之功已是很不容易的事情。动辄说自己对前人有多少创新的人，多半是还没有读懂前人。据笔者阅人经验，凡是把自己的学问说成是“前无古人后无来者”的，高谈阔论以让人不知所云为能事的，不是有意自我炒作的狂妄之士，就是不知深浅的轻浮子弟，实不足以论学。</p>\n<p>　　 <strong>第三，是否有一以贯之的价值标准。</strong></p>\n<p>　　 当今知识社会，学科门类越来越细化，各种专业术语层出不穷，各种学说流派各种观点五花八门。社会知识总量的快速膨胀，同时带来了学科间的认知障碍，不可能再出现通晓各门学问的宗师大家了。但学者以学问立身，并不在于涉猎的学科领域多少，通晓的术语概念多少，而是看其是否具有稳定的价值系统，立言立行是否具有一以贯之的价值标准。</p>\n<p>　　 学者的学问根基，在于其知识结构是否具有价值系统的稳定性。价值系统的稳定性是由系统内在的统一性决定的，表现为价值标准的一致性。统一性不仅是理论能否彻底，学说能否自洽的逻辑前提，更是其核心价值观的规定性使然。其统一性的时空范围越大，其价值系统的稳定性就越高。能够一以贯之的知识体系，必然是符合经验常识，具有人类普世价值的。可以放之四海，穿越时空，彰显文明，是学问的大道。凡带有个人、集团、党派、阶级的偏私，都是不能一个价值标准贯彻到底的，必然要背离经验常识，制造理论上的吊诡，其价值系统是不稳定的。虽可以有应时的热闹，但一时喧嚣之后，必定是烟消云散。孔夫子的“吾道一以贯之”，讲的就是夫子之道内在的价值稳定性。几千年的时空变幻，浪淘尽多少时髦学说，而孔子之学至今仍然在给我们温故知新的知识启迪，可不谓圣乎！</p>\n<p>　　 学者作为一个社会的文化传承者，文明守望者，并非天纵圣贤，绝顶聪明，而是有着对真实知识的执着心，有着推己及人的学识修养，有着稳定的价值体系和价值标准，因而可以超然物外，充当社会评判是非曲直、真伪善恶的一把直尺。所以，正是因其能执着，有价值系统的稳定性，学者才被赋予了社会良知的度量衡的意义。而这恰恰是精于利益算计，价值标准游移不定的聪明人做不来的。</p>\n<p>　　 是否保持价值标准的一致性，不仅是一个学理的要求，也是一个学品的要求。学者“外察诸物，反求诸己”。没有内心的澄明，反思自我的悟性不够，将会影响到对外部世界的审视能力，学业修为是很难登堂入室的。所谓德之不修，虽学有道，其行不远。另一方面，既便是学富五车，如果没有稳定的价值立场，知识就是浮萍飞絮，很容易趋炎附势，物化为权力和金钱的附庸，那就是“知识越多越反动”了。</p>\n<p>　　 学品如人品。学品的高低，人品的真伪，是要听其言而观其行的。从知与行是否具有一致性上，判断其价值系统的稳定性。知行能够统一，知识的修为和道德的完善就能够相得益彰；知行如果相悖，言行表里不一，多重价值标准，势必造成道德取向的分裂，形成双重人格。所以，有没有道德品行的自觉自律，对知识的态度是大不一样的。自己享受着锦衣玉食，却向饥寒交迫者进行知足常乐的布道，既便能讲得天花乱坠，也不过是非常滑稽的愚人节目。当学业失去了道德内化的意义，成为单纯牟利的知识工具时，离自欺欺人也就不远了。笔者不敏，对当下这些五花八门的理论观点实在无力辨别高下，只有一个笨办法，就是看其能否保持价值标准的一致性。能够言行一致的就是真学，不能言行一致的就是伪学。却倒也是屡试不爽，经常可以看到在某些冠冕堂皇言语下面的私欲作祟。</p>\n<p>　　 社会转型时期，社会价值系统瓦解，道德体系崩溃，诚信不立，是非混乱，各种腐败现象并发。不乏有以教师爷学者面目出现，靠贩卖仁义道德谋权求财取色的伪君子。相对一般意义上的弄权枉法、假公济私的贪污腐败，那些唱着反腐倡廉的高调，干着男盗女娼勾当的伪善君子的腐化堕落，尤其为人们不耻。凡是以大公无私、奉献自我的高调道德要求他人的，多半是自己还没有建立起最基本的道德底线，其名利兼收的城府更不可测，贪财渔色的欲壑更难填平。据说有位以鼓吹“三个代表”闻名全国的著名学者官员，对外讲话撰文俱是义正严词，然而对内却执政能力不强，让二奶抱着孩子公开打到单位上来，被人们戏称为“四个代表”——再加上包二奶的官员代表。这一类道貌岸然、口是心非、欺世盗名的学术骗子，对社会道德基础的毁坏，远胜过鸡鸣狗盗的窃贼、明火执仗的强盗。</p>\n<p>　　 <strong>第四，是否具有专业化的知识水准。</strong></p>\n<p>对学者的学术价值的认识，并不看有多少著述，而是看有多少文化贡献。孔子“述而不作”，是为中国文化继往开来的大宗师。正如朱熹所说：“集群圣之大成而折衷之。其事虽述，其功则倍于作矣。”在知识精英化的文化时代，学界的学术传承有序，知识层次分明，学业标准清晰。而今的学界，先是文化刨根的革命，继之市场大潮的冲击，加之以官本位的管理体制，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70355-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D21\">历史学专栏</a><br />本文链接：http://www.aisixiang.com/data/70355.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}