{"id":325463,"link":"https://chinadigitaltimes.net/chinese/2013/12/彭晓芸-那些挣扎在贫困线上的性观念/","date":"2013-12-11T09:03:22Z","modified":"2013-12-11T17:13:08Z","title":"彭晓芸 | 那些挣扎在贫困线上的“性观念”","content":"<p>那些挣扎在贫困线上的“性观念” </p>\n<p>编辑改了个有趣的标题，叫“卿本强者，奈何示弱”</p>\n<p>彭晓芸 </p>\n<p>几位衣着朴素的女大学生，举着牌子，面对镜头，书写阴道的独白。她们的吁求是阴道希望被尊重，阴道说初夜是个屁，阴道愿意让谁进入就让谁进入，更有一位在香港就读的女博士生赤膊上阵，上书“我的阴道说…从未高潮”。牌子举上了微博，引发公共舆论对这场女权运动的激烈争吵。</p>\n<p>强烈支持的一方认为，这是女性争取性权利的大胆行动，突破性禁忌，让“阴道”这样的词汇脱敏，是推动性别平等的重要内容；强烈反感的一方有一部分人是基于他们持有的特定道德观，认为这些女生不知羞耻，道德败坏。</p>\n<p>不过，还可以有第三种看法。在我看来，这场性观念倡导运动从效果上来看是失败的，但不是由于挑战了社会道德，恰恰相反，它的话语形态和诉求内容过分陈旧，停留在传统的道德观念上“等靠要”，以“女权的名义”发出最不女权的声音。</p>\n<p>在道德领域，似乎没有什么比“性道德”更概念紊乱、边界模糊的了，而在社会运动领域，似乎也没有什么比“女权运动”更容易招致非议的了。如此说来，是不是恰好说明，与性相关的道德评价或观念形成是最需要想象力的呢？</p>\n<p>至少性科学一直在确证想象力、创造力对性体验的重要性，多项关于女性的性高潮研究均表明，意念类的想象力，精神性的创造力与性高潮体验有着直接的关联。也就是说，性高潮体验的丰富程度，与女性对自我“灵与肉”的自主、深度开掘有着密切的关系，这颠覆了传统的性文化当中过分强调男性性技巧和男性主动权的观念认知。</p>\n<p>此类性科普知识在互联网上唾手可得，网易公开课也好，学术专著也好，甚至微博上的性学家专栏也好，都是大学生们近在咫尺的性扫盲学习资料。至于性经验，现在大学生连结婚都是被法律和学校制度允许的，更不存在障碍。因此，也就可以说，现在还在痛心疾首呼吁性自主、性权利的诉求，与她们现实中获得的性自由状况并不相符。</p>\n<p>那么，这批女大学生的这些简陋苍白的性诉求语言从何而来？这不能不让人归咎于可怜的应试教育后遗症和我们这个时代贫瘠的想象力，女大学生们照搬早期女权运动关于性自主的只言片语，加之参与行动时对可能构成一场社会运动估计不足，对行动剧码缺乏富有幽默感或艺术精神的设计，显得粗糙、草率、随意。</p>\n<p>既然谋求广泛传播及普遍认可是这场“阴道独白”运动的目标，那么，就不能逃避公众舆论对于动员口号和行动剧码的挑剔，这一逻辑是极力抵触批评的活动发起者未能充分考虑的。她们似乎过于强调目标的正当性，而不太在乎使用怎样的方式使得观念的倡导更具亲和力和艺术格调。</p>\n<p>在人类的文明史上，性以及人类独特的文化现象&#8212;-爱情，是与人类的审美活动正相关发展的。与此同时，由于性以及爱情的模式与人类的生产方式又是密切关联的，于是性与爱情的道德评价是随着经济发展水平和人类的行为模式不断变迁的，这其中产生的所谓“性道德”，本质上是一种“性礼俗”、“性文化”，当礼和俗在某个时期之内相对固定下来的时候，人们往往以道德评价的方式将其推而广之，以实现对相应人群性资源的控制权。</p>\n<p>但是， 如果我们仔细考察“性道德”的内容，就会发现其中大多数是假道德之名以实现人类生存方式的控制之实。 譬如，避孕技术的进步大大地革新了性道德的评价方式，人们开始不再把性的功能唯一视为为了繁衍这一目标，性与爱结合在一起的审美功能由于技术革命而日趋展现，当然，在更早前，“性”的审美属性也得以被描绘和记录下来了。在可考的岩石画中，既有男性阴茎的符号，也有女性阴道的符号，艺术史上，生殖崇拜是永恒的主题。色情艺术史上一位著名的画家是法国人古斯塔夫·库尔贝，他的一幅展示女性生殖器和性爱的油画就叫“世界的渊源”，荷兰性学家Jelto Drenth 用这幅画的名字作为书名，写了一本关于女性性器官的“真相与神话”的百科全书式专著，非常详尽地从性医学、性社会学、性文化多个维度讨论了女性性器官和性欲的各种研究成果。</p>\n<p>如果充分了解性科学和与性相关的艺术史， 性器官从来就不神秘，也不是绝对的禁忌，故作耸人听闻状地高呼给“阴道”脱敏，不仅矫情，而且近乎无知，其实是混淆了“性禁忌”与“性隐私”的区别。 当人们大谈“我的阴道”如何如何的时候，关涉的是个体的“性隐私”，在公共领域，无论男女，任何人都可以拒绝谈个人的性经验，除非他（她）乐意分享，强迫他人谈论自己的性器官或性体验，就尊重个体性隐私这个角度来看，这种强迫是不道德的。一个有趣的案例是在美国哲学家桑德尔的公开课上，一位女生问及一位男生，“你手淫吗”？作为老师的桑德尔立即阻止，告诉那位男生，“你可以不回答”，女生也赶紧表示道歉，话题回到一般性的讨论性与道德的关系。</p>\n<p>更多的概念混淆和行为边界模糊在我们的公共空间里司空见惯。人们常常把“忠贞”、“唯一性”、“独占性”视为“性道德”不假思索、天经地义的强制性要求，其实，经过理性反思可以在理论上得出一个可能不同的结论，就是说，当普遍道德把分享、无私视为美德的时候，我们竟然没有对性道德的“自私”秉性感到一丝一毫的诧异？未经审察的道德观念就这样成为人们完全接受的“性观念”？这难道不值得我们反思“性道德”的吊诡本质吗？</p>\n<p>可能的答案是，要么这个叫道德的东西本质上不是道德，要么“性领域”拥有了与普遍伦理自相矛盾的完全独特的道德伦理体系。我倾向于前者，即人们嘴上称之为“道德”的与性有关的“道德评价”，实际上并非道德判断，而是一种性文化的产物，既有基于生物学遗传学基础的控制便利之需，也有审美上对性的“独占性”的价值推崇。 如果有人自发自主地认为多边性关系既不影响生理上的健康，也不影响审美体验上的痴迷深度，如果他们在自愿的前提下非要多边共享，实际上我们不能指斥他（她）们是不道德的，恰恰相反，他们比我们“更高尚”地克服了“自私的基因”。</p>\n<p>上述纯理论的推理说明，在性和情爱的议题上，我们需要打开的是想象力和创造力，而不是继续强化逻辑不自洽的“性道德”及其观念成为公共舆论当中混战的话语资源。“想象力”的另一层意义，则在于打破两性关系的固有模式，早日脱离贫困的“性观念”。</p>\n<p>女大学生们“苦大仇深”地诉求性权利，似乎女性只能天然地成为性的受压迫方。 她们大概没有想象过，从性科学已经打开的丰富宝库中，可资运用的有利于女性的学说层出不穷，譬如女性性敏感区远远多于男性这样的科学研究结论，再如女性性高潮持续时间普遍比男性更长等等说法。 在性行为和情爱关系模式中，除了生育这一可能的意外造成的后果差异，就性的享受而言，女性完全可能成为性行为当中的启发者、调教者、受益者，成为主宰自己的“灵与肉”的主人和强者。 （全文完） </p>\n<p>《智富时代》【道德想象力】专栏文章 </p>\n<p>（“拇指博客”客户端已登陆苹果app store，百大名博，一手掌握）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[19192,19195]}