{"id":325513,"link":"https://chinadigitaltimes.net/chinese/2013/12/江平：宪法学者要有抗压能力/","date":"2013-12-11T22:25:11Z","modified":"2013-12-11T22:25:40Z","title":"江平：宪法学者要有抗压能力","content":"<div>\n<h1 id=\"activity-name\"><img style=\"font-size: 13px;\" alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/XHukRsM8kFa6OQxQ3QG9HEzq45icHTyb8WtId4rWzCNY4s0qPmIZRAtW4IRJr1ic39hFOGW55aoiamzBOqcDb8G7g/0\" data-src=\"http://mmbiz.qpic.cn/mmbiz/XHukRsM8kFa6OQxQ3QG9HEzq45icHTyb8WtId4rWzCNY4s0qPmIZRAtW4IRJr1ic39hFOGW55aoiamzBOqcDb8G7g/0\" /></h1>\n</div>\n<div>\n<div>\n<p>&nbsp;</p>\n<p><img alt=\"\" src=\"http://mmsns.qpic.cn/mmsns/XHukRsM8kFa6OQxQ3QG9HEzq45icHTyb8zm7c5qbvVHjhibl0v1Ou9PA/0\" /></p>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td><strong>　　编者按：2013年11月21日，由蔡定剑宪法学教育基金管理委员会、中国政法大学法学院主办，共识网协办的“蔡定剑宪法学教育基金2013年颁奖典礼”在中国政法大学成功举办，会议上，法学界诸多专家学者围绕“三中全会决定与中国宪法学研究”展开讨论，本文系江平教授在会议上的发言文字稿，经共识网整理，作者授权，特此刊发。</strong>&nbsp;</p>\n<p>&#8220;宪政民主是我们这一代人的使命&#8221;，这是蔡定剑生前非常语重心长的一句话，在当下中国，也是一条非常艰难的道路。从去年10月份召开的十八届大会到今天的一年期间，到底蔡定剑教授所向往的宪政民主的情况究竟是什么样子呢？我认为在这期间，宪政民主的问题有忧有喜。忧大家都知道，对于宪政的提法上面有&#8221;七不讲&#8221;，也有不少的文章来谈宪政是资本主义的，来批驳所谓宪政的思想和理念。但是我觉得这个问题不要看得太重，为什么呢？</p>\n<p>&nbsp;</p>\n<p>第一、这终究是一个中央办公厅的文件，据说很多地方没有传达，中国政法大学就没传达，听说北京大学也没传达，还有些学校也没有传达，看起来它似乎不是一个非常强制性的措施，而是带有号召性质的。</p>\n<p>&nbsp;</p>\n<p>第二、现在的中央文件里也没有这么一句&#8221;不许讲宪政&#8221;，主要领导人都没有讲过这些问题，所以在这个问题上，很难说是否把它看作是中央一个全会决定的文件，因为它终究不能跟三中全会的文件相提并论，也没有组织大家来学习、讨论。从习近平同志的讲话里，我们也没有看到类似的一种信号。</p>\n<p>&nbsp;</p>\n<p>对待现代反宪政的一些文章和提法，我们要认真对待，但是不必要过分恐慌或者压力太大，据我所知，现在的法律界不管哪个方面，宪法学的，其他的法律方面的，似乎对于不许提宪政一事，没有几个表示很同意的，至少我所看到的宪法学界的都是认为：为什么社会主义就不能谈宪政？有宪法就应该谈宪政，宪政是理所当然的。我是半路起家，在研究私权的过程中逐渐关注起公权力，我认为宪政是必然的，有宪法就必然要有宪政。</p>\n<p>&nbsp;</p>\n<p>蔡定剑教授另一个很重要的思想是&#8221;宪政民主&#8221;里面的&#8221;民主&#8221;问题，在这方面，我们可以看一看三中全会的公报。它引起了大家很大的重视，前天在《财经》杂志举办的年会上，我发言的基本观点是，三中全会在政治体制改革上的亮点不多，但在司法改革方面亮点比较多，政治体制改革很大一部分涉及到法治国家，法治内容是政治体制改革的一个重要方面，而在以法治国里，司法改革又是一个非常重要的内容。从这一点来看，我对于政治体制改革的前途就抱有审慎的乐观了。因为终究司法体制改革方向是正确的，而且它的步骤也可以说比过去大得多，过去强调&#8221;三个至上&#8221;，现在提&#8221;宪法学至上&#8221;，变成&#8221;一个至上&#8221;了，法院最根本的、唯一的标准，即：独立审判，法律至上、宪法至上。</p>\n<p>&nbsp;</p>\n<p>另外强调了独立行使审判权、检察权，去行政化、去地方化，以及司法公，从司法体制改革应该说是走在一个正确的路线上。如果比较起前些年我说的话，即&#8221;中国的法治在倒退&#8221;，那么现在应该说三中全会所提出的司法体制应该是前进的，从这个角度来说，应该对政治体制改革抱有审慎的乐观。为什么呢？你不能要求现在的领导人一上来就谈党政分开，就讲民主选举，对于他们来说，用这个标准来要求可能是过高了，也许欲速则不达，你希望它快，但是它如果快了，可能最后根本就达不到。</p>\n<p>&nbsp;</p>\n<p>从这个角度来说，三中全会涉及到政治体制改革部分中，关于民主发展的内容写得很空，缺少一些具体的手段来行使人民的民主，来行使人民真正的当家作主的权利，所以，它不如在人权问题上取消了劳动教养制度、无罪推定或者类似于现在司法改革里面的一些机制的改变那样，在改革了要点上，有明确的要求。</p>\n<p>&nbsp;</p>\n<p>总体来说，搞宪法的人所面临的现实的压力是比较大的，比起我们搞私法的人，搞公法&#8211;尤其搞宪法&#8211;的人所承担的压力是非常大的，从这个意义上来说，宪法学者在历史突破上的任务就更艰巨了。</p>\n<p>&nbsp;</p>\n<p>我没法在这个会上谈我在学术方面的观点，我不像道晖、步云这些真正搞宪法、人权的学者，我是搞私权的，所以在理论上谈不出太多东西，但是我深深感觉到搞宪法的人所面临的困难要比我们搞民法、私法的人大得多，你们所承受的压力也大得多，所以你们应该比一般学者具有更高的抗压能力。搞宪法的人如果具有了抗压能力，才能够做出一些成就。我对蔡定剑教授最佩服的就是他有抗压能力，他能够在那个情况下大胆站出来，提倡宪政民主和其他一些宪法的要求。所以我们要发扬宪法学者的抗压能力，这是我的期望。谢谢大家！</td>\n</tr>\n<tr>\n<td>来源: 共识网 | 责任编辑：徐书鸣</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n","author":35,"categories":[18270,18269,9203,10466],"tags":[10579]}