{"id":325583,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-信孚电讯（12-12）-政府不一定要亲自管理/","date":"2013-12-12T06:02:14Z","modified":"2013-12-12T06:02:14Z","title":"信力建 | 信孚电讯（12.12）——政府不一定要亲自管理学校","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.当前公众对教育的不满，一方面是仍然存在突出的教育公平问题；与此同时，是千校一面实行单一的应试教育模式。造成这一现象的主要原因，是在计划经济时期形成的高度集权的管理体制，政府独揽和包办教育，治理方式的陈旧落后。——杨东平《政府不一定要亲自管理学校》 </p>\n</p>\n<p>2.继华南新加坡城落户广东金融高新区后，新加坡国立大学商学院等国际名校日前与华南新加坡城签约,携手打造国际教育基地。南海到2016年将有国际商学院、国际学校、国际考试中心等国际教育配套,对培育高端人才、加快现代教育国际化有积极性意义。</p>\n</p>\n<p>3.日前，江苏省教育厅印发了《江苏省终身教育学分银行管理办法(试行)》。所谓“学分银行”就是指在江苏生活、工作的各类人群，可以在网上注册一个学籍号，通过网络在线或是实体化学习，获得一定学分。学分银行将依托江苏开放大学为平台，获得终身教育机会。</p>\n</p>\n<p>4. 1966年12月12日，中国著名教育家吴玉章逝世，享年88岁。他参加过辛亥革命和南昌起义；他主持创办了新中国第一所综合性社会科学大学——中国人民大学，并任首任校长；他在教育事业、历史研究、语言文字等领域都建立了卓越功勋。</p>\n</p>\n<p>5.【哈佛哲学大师谈中国式数字阅读】单纯看来，公众之所以认为纸质书可以带给读者深度阅读，主要是因为纸质书的内容是经过严格筛选的，内容质量得到了保证。如果数字阅读也能做到这一点，做深度阅读应该不难。起码我认为，《反对完美》的电子书读者都能通过书中的一系列问题进行思考。——桑德尔</p>\n</p>\n<p>6.【727万高校毕业生就业压力大：主要是“结构性问题”】人社部副部长信长星表示，从人才供给的角度看，这是一件好事，但确实感到（就业）压力比较大，问题主要是结构性的，供求结构有些不匹配，有些专业设置、培养模式与市场需求脱节，部分毕业生的能力、意愿与岗位需求不太匹配。</p>\n</p>\n<p>7.【扩散提醒：未成年人失踪，可立刻立案】银川一位母亲在6岁女儿走失后，&#8221;淡定&#8221;地等了24小时才去报警，只因她听说所有的失踪案件都需要等超过24小时，警方才会立案。对此，警方表示，未成年人无论走失或失踪，家长任何时候都可以向公安机关报案。</p>\n</p>\n<p>8.从即日起到2013年12月15日，凡0-14岁可根治先天性心脏病农村户口患儿，可以免费治疗（爱佑慈善基金会资助）。如果需要申请，可前往北京安贞医院小儿心外病房网站，或第四军医大学西京医院门诊楼5楼北面第三、第九诊室领取申请表！</p>\n</p>\n<p>9.【心理提醒：和自己谈谈】夜深人静时摒弃杂念，反观自己内心，看自己是否还认识自己？有没有背弃了出发时的初衷？背包里是否装了一些不必要的负担？有没有因为走得匆忙而落下什么东西？快乐是否还随身携带？家人朋友是否还在心中那个显眼位置？常和自己坐下来单独聊聊，不要让自己成为最熟悉的陌生人！</p>\n</p>\n<p>10.【人生五大时期理财次序】1，单身期：节财→增值→应急→购房。2，家庭形成期，结婚到生孩子：购房→购置硬件→节财→应急。3，家庭成长期：教育规划→资产增值→应急→特殊目标。4，家庭成熟期，子女工作到父母退休：资产增值→养老→特殊目标→应急。5，退休期：养老→遗产规划→特殊目标→应急。 </p>\n</p>\n<p>11.宣传的最大成功，不是通过做什么，而是通过禁止做什么来获得的。真理是伟大的，但实际来看，对真理保持沉默则更伟大。有意避开某些事情，或是在民众与地方行政首脑视为不合需要的事实及争论之间拉下“铁幕”，专制的宣传家通过这些方法便能左右舆论。——赫胥黎《美丽新世界》</p>\n</p>\n<p>12.【中国人用药存在十大误区中成药也存在副作用】较易被滥用的活血化淤类中成药，若祛淤过猛或长期使用，均易耗血伤正，造成气血亏虚，因此不宜久用。还有一部分复方中成药含西药成分，特别是一些有降压或降糖辅助效果的中成药，如误以为没副作用而滥用，会影响对血压、血糖的控制。</p>\n</p>\n<p>13.日前，乌拉圭参议院通过了大麻合法化法案，成为全球首个大麻种植、销售、消费合法化国家。今后年满18岁的乌拉圭公民只要在政府数据库中注册，每个月都可以从有执照的药剂师那里购买40克大麻。每个公民每年可以在家种植6棵大麻。</p>\n</p>\n<p>14.网友吐槽新节假日安排除夕假被偷。但清华大学假日制度改革课题组负责人蔡继明说，经调研发现，很多企事业单位原本在农历除夕约定俗成地并不安排工作，从除夕开始放假反而让人觉得浪费了一天假期。</p>\n</p>\n<p>15.【香港时薪50港元请不到洗碗工】“去年一年洗碗部的工资升了一倍，时薪50港元都未必能请到人，有听说洗碗工的薪水涨到每月2万多港元。”香港某饭店总经理向记者抱怨。香港遭遇结构性用工荒，源于本土供给不够以及年轻人眼高手低。建筑行业的技工日薪已经接近2000港元。</p>\n</p>\n<p>16.中国房地产开发集团理事长孟晓苏：我们现在看到一线城市房价过快增长，这个态势明年会延续，供不应求不是一年可以解决，房屋产出需要一个过程，思路调整也需要一个条件。所以，一二线房价不要听信人们说会降下来，我不相信这些说法在明年会实现。</p>\n</p>\n<p>17.人和人相遇，靠的是一点缘分；人和人相处，靠的是一点诚意。这世间，没有谁对不起谁，只有谁不懂得珍惜谁。生活中，无论亲情、友情还是爱情，自然而然留在身边的，才是最真的，最长久的。相遇最美，今生能遇见，就是难得的缘份，就是幸福，请永远珍惜这份修来的美好吧。—— 加措活佛 </p>\n</p>\n<p>18.柴静：社会最大的腐败，不止是官场的腐败，而扩展到整个社会的腐败。比如，医生和教师这两个本该最受尊重的职业，却成为民众最恨恶的群体。腐败导致全民道德崩溃，失去最基本的善恶判断的标准。所以，当今的中国有一句深刻的名言：坏人做坏事不可怕，可怕的是好人不得不做坏事。</p>\n</p>\n<p>19.不只是爱情，记住一切都很短暂。你要这样想：或许这是我喝的最后一杯咖啡，或许这是我读的最后一本书。当你时刻生起这种警觉，才能真正去享受和爱。否则，我们永远都在考虑下一件事。 &#8212;- 宗萨钦哲仁波切 </p>\n</p>\n<p>20.【一日禅：人生苦短存好心做好人】一切聚合离散都是因缘和合，有缘千里来相会，无缘对面不相识。世间一切事物都是暂时的，如白驹过隙，光阴迅速，日月如梭，人生苦短，要及时行善积德，存好心，说好话，行好事，做好人，才不会空过此生，才会在此生此世种好因，将来有好果。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}