{"id":325689,"link":"https://chinadigitaltimes.net/chinese/2013/12/香港獨立媒體-談社民連以及香港泛民策略（二）/","date":"2013-12-13T04:48:25Z","modified":"2013-12-13T04:48:25Z","title":"香港獨立媒體 | 談社民連以及香港泛民策略（二）","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"338\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1507057_375013522645267_1296631354_n.jpg?1386908723\" />        </div>\n</p></div>\n</div>\n<p>文：志達</p>\n<p>寫了第一篇文章：「社民連：你要「社會」支持，抑或是「民主」進程？」之後，十分緊張想看一些意見。加以整合以後再添加一點補充，就成為了這次文字的主題。</p>\n<p>在自己網頁 Concordia Connect 中收集到的意見主要圍繞在「掟雞旦意義在於引起注意」，大家都意識到「暴力不暴力」已經非討論主體－這要感激讀者能夠理性討論。以我愚見，會受到鼓舞的熱血港人已經清楚明白禮教以外的直正社會問題；而剩餘未太過投身政治的其他港人相信會比較傾向「溫和」一點的表達手法吧。因此，若然社民連希望奪取更多選票，是否需要調整策略呢？陰謀論一點，社民連變得稍為保守，手握的選票難道會流失往和理非非的民主黨以及立場南轅北轍的民建聯嗎？（流失到人力，熱血公民等的選票又是否真正的有損整個泛民陣營的力量？）</p>\n<p>此外，社民連亦需要明白社會上有偏向政治冷感的一群人是無可避免。例證有爆紅了的路姆西以及相對少人提及的掟公仔動機，即使你製造了全城熱哄的話題，有些人的焦點仍然不會思考掟路姆西的原意和意義（有些人思考，贊成，但依然不會被動員）。有見及此，社民連以至泛民是否要留意一下這群中立的人究竟需要／能夠提供什麽，又抑或公民意識較強的市民數量已經接近飽和？提出飽和論說是因為有如立法會公投中，泛民已經能夠取得過半數分區選票。那麼泛民的出路究竟應該在於繼續順從功能界別機制而嘗試在分區中突圍，還是選擇用不合作的手段強硬推翻此不利自己的機制？</p>\n<p>談到「不合作的手段」，我亦必須答謝及回應 獨媒 讀者給予我的評論。不少人談到我的「社會支持，抑或是民主進程」是假二分，其實不然。的確，兩者在本意上是相互影響配合，但我提出的是先後次序之別而非二擇其一。掟雞蛋給人感覺像洩憤，容我誇張比喻成小學生希望喚醒同學革命而對老師作出的惡作劇。班上同學於是能夠分成三組：支持，中立，反對。此時此刻，社民連應該爭取中立及反對的同學跳槽，還是帶領已經表態支持的同學造反？畢竟，久而久之、成效不大的惡作劇只會削弱己方士氣和提高敵方危機意識。透過改變破壞作風以爭取中立同學轉舵乃「社會支持」；集結支持力量作反則是「民主進程」。</p>\n<p>「社會支持」與「民主進程」只是策略上的不同應用。本質上它們兩者皆為一體，此外還會互相推動。因此，看似是社民連定位不清的局勢其實有辦法轉危為機：只要與泛民中的盟友雙管齊下，自然能夠化解兩個概念之間的矛盾。既然民主黨等派別希望保持理性，它大可以負責吸納中立人士的支持；社民連及其他更加激進的組織則可以加強其破壞力，甚至由理性派的掩護下轉入地下組織。於是，兩派均不需要兼顧太多不同支持者的需求，全力向解放香港發力。</p>\n<p>要整個泛民合力當然困難無比。只希望此文能夠讓各黨派明白合作利弊以及急切性。強秦當前，不敢擔當半個蘇秦公孫衍，只求拋磚引玉能夠有名將出世來主持大局。然而我亦有一劣計策獻出來以娛人：「佔領中環」行動目前目標最為清晰，最為人所接納支持，加上港府中央不時表達的惶恐，行動已經是漸具雛形。各泛民政黨不妨降低身價，以「佔中」為契機開始合作，尊戴耀廷等人為首，按「佔中」商討出來的目標為統一意見；並全力協助（切勿騎劫）行動。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}