{"id":325691,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-信孚电讯（12-13）-历史的重演/","date":"2013-12-13T05:02:28Z","modified":"2013-12-13T05:02:28Z","title":"信力建 | 信孚电讯（12.13）——历史的重演","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【张成泽判决书：天下头号千古逆贼、卖国贼】朝鲜12日宣布对张成泽判处死刑并立即执行。朝中社报道称，法庭宣读朝鲜国家安全保卫部特别军事法庭的判决书，判决书形容张成泽是“野心家”、“阴谋家”、“千古逆贼”、“叛国贼”及“人间渣滓”等，称其“早有肮脏的政治野心”。 </p>\n</p>\n<p>2.2014年研考临近，日前，教育部发布通知，要求各地做好研考执法监察工作，研考复试前，导师、考官不得与考生单独接触，拟录取考生须公示，否则不予录取。</p>\n</p>\n<p>3.【福建一中学发布《女生行为准则》：不许认男生为哥】为防男女学生早恋,福建安溪举溪中学日前出台一份《关于对女生行为准则的特别规定》：“不许给男生传递纸条”、“不许和男生在偏僻的角落独处”、“不许认男生为‘哥’，不许和男生互赠礼物”。</p>\n</p>\n<p>4.【指纹打卡被学生破解院长怒推人脸识别机】因指纹打卡被学生用指纹膜破解，电子科大航空航天学院院长怒将指纹打卡机升级为人脸识别机。学院学生戏称:现在相互问候的语句变为今天你打脸了么…有学生说，都研究生了，这样有必要吗？院长说，“这是对学生的未来负责”。</p>\n</p>\n<p>5.【民办学校聘任校长核准不需再经教育部审批】近日，国务院公布了新一届政府成立以来第三次取消和下放行政审批事项名单，名单显示民办学校聘任校长核准和省级人民政府自行审批、调整的高等职业学校使用超出规定命名范围的学校名称事项不需再经教育部审批。</p>\n</p>\n<p>6.【清华教授：中国假日总量1年125天等于干2天休1天】清华人文社会科学院教授蔡继明在节目中谈到：“要算起假日总量来说，我们一年365天，法定节假日11天，带薪休假平均10天，再机上104天的双休日，加在一起是125天，就是一年已经有三分之一的时间是休假了。等于是干两天就休一天”。</p>\n</p>\n<p>7.【历史上的今天】 1937年12月13日 ，日本侵略军占领南京，数千将士牺牲，南京警备司令、防空司令肖山令举枪殉国。南京，这座已经“无抵抗的都市”沉没于血海之中。中国红十字会掩埋尸体22300余具。此外，日军也处理了大量尸体。被杀害的中国人达3 0万以上！南京大屠杀，国人心中最痛的那根弦。</p>\n</p>\n<p>8.【给自己的15个建议】1.学会换位思考；2.学会适应环境；3.学会大方；4.学会低调；5.嘴要甜；6.有礼貌；7.言多必失；8.学会感恩；9.遵守时间；10.信守诺言；11.学会忍耐；12. 有一颗平常心；13.学会赞扬别人；14.待上以敬，待下以宽；15.经常检讨自己。</p>\n</p>\n<p>9.近日，湘潭市第一中学3位化学教师对人教版高中化学必修一第三章第二节“氢氧化铁和氢氧化亚铁的生成”实验提出质疑，并经过上百次实验研究发现，灰绿色沉淀并不是被氧化的结果，而是吸附了亚铁离子引起的。</p>\n</p>\n<p>10.【你不知道的张之洞】张之洞是中国重工业奠基人，创办了中国第一个高等师范学堂和第一个幼儿园。他将武汉打造成中国重工业基地，创建了中国首家军工厂，让“汉阳造”闻名天下。他位列晚清四大名臣，然而一生清廉，甚至丧葬费都由亲朋门生筹措。1966年,他的坟墓被掘开,曝尸荒野，头颅被孩子当球踢。</p>\n</p>\n<p>11.学校教育相当于母乳。把人类最根本的知识， 用比较科学的方式整合为适宜孩子接受的形式和内容，在较短时间内让学生掌握。但教科书、教辅书不可能替代儿童成长的精神食粮， 就像母乳不可能伴随孩子终身一样。 孩子精神的成长依赖于阅读适合身心发展所需的优秀作品。 ——《朱永新教育小语》。 </p>\n</p>\n<p>12.寒假将至，江西省教育厅要求各地各级学校要合理安排考试，严禁违规组织集体补课。小学一至三年级不举行任何形式的统一考试；从小学四年级开始，除语文、数学每学期可举行1次全校统一考试外，不得安排其他任何统考。</p>\n</p>\n<p>13.【亲子心法】1.向孩子学习；2.孩子不是你私有财产；3.教育孩子首先不要输在家庭教育上；4.现代家庭教育核心是育人；5.没有教不好的孩子，只有不懂教的家长；6.问题孩子主要源于问题家长；7.改善家长自身素质；8.平等交流是两代人共同成长基石。 </p>\n</p>\n<p>14.【韩媒：朝鲜两名副总理已逃到中国“避难”】韩国媒体引述中国高层消息人士报道，朝鲜第二号人物张成泽下台后，两名副总理日前逃到中国。一位逃走的副总理，是兼任国家计划委员长的卢斗哲。另一名传闻外逃的副总理，是兼任化学工业部部长的李武荣。</p>\n</p>\n<p>15.调查显示，2012届各个专业的本科毕业生中，建筑学毕业生的平薪酬居各专业之首，为每月4453元。前十位中理科专业占七席。倒数十位则全部是文科专业，其中薪酬最低的是历史学专业的毕业生，平均月收入为2835元。</p>\n</p>\n<p>16.一份《广东大众富裕阶层财富白皮书》，勾勒出广东“高富帅”、“白富美”群体的大致“模样”：60后、70后、高学历，已婚，宅男(女)。PS：报告中所说的“富裕阶层”主要是指，个人可投资资产在10万美元-100万美元之间的中产阶层。</p>\n</p>\n<p>17.【调查显示中国人不把美国当敌人】虽然中国的反美言论引起广泛关注，但中国人对美国并没有那么多敌意。21%的受访中国政界精英和12%军队精英认为中国根本不应该领导世界，这个比例足以令人惊讶。在美国，没有一位受访精英认为，美国不应领导世界。（《华盛顿邮报》）</p>\n</p>\n<p>18.【美国6岁小孩想当宇航员向白宫请愿增经费】由于自小梦想成为一名宇航员，6岁的康纳•约翰逊目前在“白宫请愿网站”上发起了一项请愿活动，请求白宫为美国宇航局增加经费。康纳一直梦想成为宇航员，他认为美国国会威胁削减宇航局的经费，极有可能威胁他“未来的职业生涯”。</p>\n</p>\n<p>19.【曼德拉追悼会手语翻译自曝精神分裂】当地时间12月11日，曼德拉官方追悼会上的手语翻译Thamsanqa Jantjie在家中接受采访。这名被大家怀疑在世界各国领导旁边瞎比划的男子告诉当地的一家报纸，称他当时产生了幻觉。他表示自己真的有手语翻译的资格证书。</p>\n</p>\n<p>20.【父母的哪些坏习惯对孩子影响最差？】1.有求必应；2.他出口成“脏”你一笑置之；3.从不训练他精神独立；4.从不告诉他你错了；5.替他收拾所有弄乱的东西；6.毫不限制他的读物；7.常常当着孩子的面吵架；8.当他的摇钱树；9.满足他所有的欲望；10.永远站在他这边；11.我就是拿他没办法。</p>\n</p>\n<p>21.【值得深交的9种朋友】1、激励你让你看到自己的优点；2、提醒你让你看到自己的不足；3、维护你并能在别人面前称赞你；4、和你趣味相投；5、能把你介绍给他的朋友；6、能让你全身心放松；7、能让你有机会接触新观点、新事物；8、能帮助你理清工作和生活思路；9、有好消息第一时间通知你。</p>\n</p>\n<p>22.【暮鼓】真的不忍心告诉你，这个世界只是一个梦。你一辈子执着的子女，只是你的一个缘。你一辈子放不下的家庭，只是你生命里的一个驿站。 你所追逐的感情和名利只是一个自我意识的幻影。梦醒时分，空空如也。满世界都是你的，整个世界又都是空的。 ——十七世大宝法王噶玛巴 </p>\n</p>\n<p>23.【一日禅：幸福要靠自己去努力】幸福是一颗玻璃球，掉在地上就成了玻璃碎片，每个人都可以去捡，运气好的可以捡到很多片。在拾碎玻璃片时，如不小心翼翼，就会被尖锐的玻璃碎片扎破。其实生活就是一些伤害，一些挫折，一些无奈，一些感叹。想要幸福只能用自己的双手去努力。</p>\n</p>\n<p>24.【佛教所说的大千世界到底有多大？】佛教的世界观，非常的广大而又合乎近代天文学的观点。佛经中说，一个日月系为一个小世界；一千个小世界，称为小千世界；一千个小千世界，称为中千世界；一千个中千世界，称为大千世界。大千世界总称为娑婆世界。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}