{"id":325697,"link":"https://chinadigitaltimes.net/chinese/2013/12/华声在线-湖南一村庄老人连续自杀-只为不拖累子/","date":"2013-12-13T06:43:08Z","modified":"2013-12-13T06:43:08Z","title":"华声在线 | 湖南一村庄老人连续自杀 只为不拖累子女","content":"\n\t\t<style type='text/css'>\n\t\t\t#gallery-3 {\n\t\t\t\tmargin: auto;\n\t\t\t}\n\t\t\t#gallery-3 .gallery-item {\n\t\t\t\tfloat: left;\n\t\t\t\tmargin-top: 10px;\n\t\t\t\ttext-align: center;\n\t\t\t\twidth: 33%;\n\t\t\t}\n\t\t\t#gallery-3 img {\n\t\t\t\tborder: 2px solid #cfcfcf;\n\t\t\t}\n\t\t\t#gallery-3 .gallery-caption {\n\t\t\t\tmargin-left: 0;\n\t\t\t}\n\t\t\t/* see gallery_shortcode() in wp-includes/media.php */\n\t\t</style>\n\t\t<div id='gallery-3' class='gallery galleryid-325697 gallery-columns-3 gallery-size-thumbnail'><dl class='gallery-item'>\n\t\t\t<dt class='gallery-icon landscape'>\n\t\t\t\t<a href='https://chinadigitaltimes.net/chinese/2013/12/%e5%8d%8e%e5%a3%b0%e5%9c%a8%e7%ba%bf-%e6%b9%96%e5%8d%97%e4%b8%80%e6%9d%91%e5%ba%84%e8%80%81%e4%ba%ba%e8%bf%9e%e7%bb%ad%e8%87%aa%e6%9d%80-%e5%8f%aa%e4%b8%ba%e4%b8%8d%e6%8b%96%e7%b4%af%e5%ad%90/attachment/96259845/'><img width=\"150\" height=\"150\" src=\"https://chinadigitaltimes.net/chinese/files/2013/12/96259845-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" aria-describedby=\"gallery-3-325703\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/12/96259845-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2013/12/96259845-70x70.jpg 70w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></a>\n\t\t\t</dt>\n\t\t\t\t<dd class='wp-caption-text gallery-caption' id='gallery-3-325703'>\n\t\t\t\t12月9日，回想起老伴半夜时在床前自尽的情景，杨爱初痛苦地闭上双眼。\n\t\t\t\t</dd></dl><dl class='gallery-item'>\n\t\t\t<dt class='gallery-icon landscape'>\n\t\t\t\t<a href='https://chinadigitaltimes.net/chinese/2013/12/%e5%8d%8e%e5%a3%b0%e5%9c%a8%e7%ba%bf-%e6%b9%96%e5%8d%97%e4%b8%80%e6%9d%91%e5%ba%84%e8%80%81%e4%ba%ba%e8%bf%9e%e7%bb%ad%e8%87%aa%e6%9d%80-%e5%8f%aa%e4%b8%ba%e4%b8%8d%e6%8b%96%e7%b4%af%e5%ad%90/attachment/96259846/'><img width=\"150\" height=\"150\" src=\"https://chinadigitaltimes.net/chinese/files/2013/12/96259846-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" aria-describedby=\"gallery-3-325704\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/12/96259846-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2013/12/96259846-70x70.jpg 70w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></a>\n\t\t\t</dt>\n\t\t\t\t<dd class='wp-caption-text gallery-caption' id='gallery-3-325704'>\n\t\t\t\t12月9日，67岁的莫秋莲一边捆着柴火，一边不停念叨“我怎么还不死”。她身旁摆放的棺木已经预备了14年。\n\t\t\t\t</dd></dl>\n\t\t\t<br style='clear: both' />\n\t\t</div>\n\n<p><strong>老人连续自杀</strong></p>\n<p><strong>只为不拖累子女</strong></p>\n<p>12月8日晚，公益名人邓飞在微博上发布桃江县桃花江镇“老人连续自杀，只为不拖累子女”。这条微博第二天迅速在网络发酵，引来上千人评论。</p>\n<p>记者前往该镇崆峒村调查发现，用自杀的方式寻求解脱，已成为当地老人心中比较好的生命终结方式。</p>\n<p>村民杨庆元坚持认为，老人自杀是明智的选择，“自己不用被病痛折磨，也不拖累子女。这是一种‘安乐死’。”</p>\n<p>但他认为，老人选择自杀必须要满足几个条件：年龄在70岁以上；生活不能自理；经济条件差；子女生活比较困难；得了无法治愈的疾病。</p>\n<p>杨庆元说，最近8年自杀的5位老人基本都满足这些自杀的条件。</p>\n<p>杨叶红最担心的是，终有一天，家中的老人会像邻居杨冬华爷爷一样，纵身一跃，淹死在家门口的池塘里。</p>\n<p>她的担忧缘于村里老人接二连三的自杀现象。</p>\n<p>12月9日，记者前往杨所在的益阳桃江县崆峒村调查发现，在近8年里，崆峒村仅其中一个生产组就有5位老人自杀身亡。村支委副支书邓鹏科说，20年前，村里已有老人自杀，他已知的死亡人数迄今有10人。</p>\n<p><strong>A</strong></p>\n<p><strong>8年来，5位老人自杀</strong></p>\n<p><strong>自杀阴影笼罩下的村庄</strong></p>\n<p>当杨和平在电话中对女儿杨叶红开玩笑说，为了不拖累她，自己也要自杀终老时，杨叶红终于按捺不住心中的恐惧。</p>\n<p>杨叶红的家在桃江县崆峒村杨家湾组，组里有30户人家，住着130余人。在她的印象中，很久以前村里就有老人自杀，但村里人大多对此习以为常，她也没有重视。直到近8年，老人自杀的趋势愈演愈烈，几乎一年一个。杨叶红开始感觉，这不正常。她担心，下一个生病的老人也会走上自杀这条路。她决定找媒体求援。</p>\n<p>12月9日，记者前往杨家湾调查，当地村民证实，杨家湾有多名老人相继自杀。</p>\n<p>村民杨庆元通过查阅家谱，并咨询村里老人，调查统计出，自2005年起，杨家湾有10位老人过世。其中，5名老人是自杀。余下5人，一名突发心肌梗塞病亡，另外4人均是因病长时间瘫痪在床后，自然“老死”。</p>\n<p>在自杀的老人中，有3名老人是淹死在村里的池塘，1名上吊自尽，1名服毒身亡。最近一名自杀的老人死于今年正月。杨庆元回忆，加上20年前自杀的老人，杨家湾共有7名老人属于自杀身亡。</p>\n<p>邓鹏科说，老人自杀不只是杨家湾组存在，在崆峒村的另外两个生产组也有4名老人自杀身亡。</p>\n<p><strong>B</strong></p>\n<p><strong>莫秋莲，67岁，无时不在琢磨离开人世</strong></p>\n<p><strong>“干不了活，我怎么还不死”</strong></p>\n<p>67岁的莫秋莲脑中无时无刻不在琢磨着各种自杀的方法。</p>\n<p>记者见到她时，她正坐在柴屋里捆柴火，口中不停念叨“我怎么还不死，我怎么还不死”。在她身旁，摆放着两口棺木，她说，这是老伴杨建寅14年前开始为两人百年后准备的。</p>\n<p>在莫秋莲心中，“只要睡到土里就一切都解脱了”。今年3月中风瘫痪后，莫秋莲在床上躺了4个月才能下床，但再也无法独自出门，只能在地上爬行。自从瘫痪后，莫秋莲就计划着各种自杀的方式。</p>\n<p>她曾想去桃江县城医院打安乐针，但医生不肯;她也曾想多吃几颗安眠药就此长眠，但老伴不让。但莫秋莲并不死心，她告诉记者，早晚有一天，她要爬出门，淹死在门前的水塘里。</p>\n<p>莫秋莲这种一心想自杀的想法，让杨建寅很害怕。因为莫秋莲神经衰弱，每晚必须吃安眠药才能入睡。杨建寅害怕她偷吃，每天数好颗数拿给她。其余时间，安眠药都被他紧锁在柜子里。</p>\n<p>交谈中，每当莫秋莲说要自杀时，杨建寅立刻会瞪着她，大声喝止。他说，害怕有一天，一不留神，老伴就走了。</p>\n<p>杨建寅心里也有一个结。他说，2007年，他身体不好，挥不动锄头后，想把田交给儿子，但儿子不愿接。从那一刻起，他就知道儿子靠不住。在勉强种了3年后，杨建寅只能把田以每年一百元的价格租给别人。去年村里的大队干部主动找儿子做工作，要他养老人，他也不愿意。直至今年3月，老伴莫秋莲中风瘫痪在床4个月，儿子也只回来看过两眼，拿了100元，就再也没回来过。</p>\n<p>这令他非常生气，杨建寅说，他已经3年不进儿子家门了。杨建寅选择自力更生，每天编4个簸箕，卖20元，这是他们主要的收入来源，加上两人的低保，勉强能维持生活开销，但每月六七百元的药费却难以顾全。</p>\n<p>看着老伴如此辛苦，莫秋莲十分自责，她反复念叨，“我又洗不得衣、做不得饭、干不了活，怎么还不死。”</p>\n<p>杨庆元坚持认为，“自己不用被病痛折磨，也能不拖累子女。这是一种安乐死。”而在平时的交谈中，杨庆元发现，村里半数以上的老人都认同他的想法。</p>\n<p><strong>C</strong></p>\n<p><strong>杨利华，74岁，久病难愈厕所里服毒</strong></p>\n<p><strong>“我不会拖累你们”</strong></p>\n<p>2011年8月12日，74岁的杨利华躲在厕所里服毒自尽。</p>\n<p>杨利华生前患有支气管炎，十几年来几乎每个月进一次医院拿药，每月医疗费要三四百元。因儿子开车亏本，家里欠债四五万元。为减轻子女的负担，杨利华更多是靠自己和老伴莫训真攒医药费和生活费。</p>\n<p>生病后的杨利华无法干重活，连上坡都会喘不过气。上山摘山胡椒是他最重要的生活来源，摘一天山胡椒只能赚十几元。</p>\n<p>儿媳高青说，杨利华复发得厉害时，家人也曾送他去新农合定点医院——桃江县中心医院住过十几天院。住院治疗后，杨利华确实舒服很多。但即使是吊水消炎这样最基本的治疗，每月也需医药费6000元。按医保报销65%后，至少需自费2700元。这相当于一家五口一个月全部的收入来源。但现实是，除了生病的父亲、一家五口日常的生活开销，家中还有一个读高中的孩子，每年学费需上万元。</p>\n<p>因病痛折磨，杨利华脾气有点躁。一发火，他就会跟老伴说，“我自己去死，不会拖累你们。”家人说，这是他生前唯一透露的自杀倾向。</p>\n<p><strong>改变</strong></p>\n<p><strong>儿女每天回家陪老人看戏</strong></p>\n<p>在出现老人接二连三的自杀事件后，村民们也开始做出改变。</p>\n<p>杨利华服毒自尽后，他的亲人商量，凑了十几万元借给杨家。并在一个月后，在村外靠马路边迅速建起一栋楼房，将莫训真接过来，方便亲朋好友探望。儿媳高青也选择离家近的地方打工，每天回家。</p>\n<p>莫训真告诉记者，大家对她都很好。儿媳也很关心她，就担心她吃不好，饭也煮得软软的，方便她入口。</p>\n<p>杨叶红希望能筹集到一笔慈善款，帮村里的老人建一个老年娱乐活动中心，丰富老人的生活。她的奶奶莫霞笑也觉得自己很幸福。她对记者说，每天晚上，大儿子一家都会陪着老伴和她看花鼓戏。</p>\n<p>莫霞笑还买了两副麻将放在家中，每天午饭后，村里的老人都会主动来到她家，和老伴杨凤保打麻将。过年时，莫霞笑的3个儿子全家都会回家陪他打麻将，这时杨风保会自动从一元一炮升级到5元一炮，总赢不输。</p>\n<p>莫霞笑的孙女杨婷已辞去长沙的工作回到益阳，她决定以后就在益阳结婚工作，不走远了，因为她想陪着爸妈。</p>\n<p><strong>数据</strong></p>\n<p><strong>老年人成自杀率最高人群</strong></p>\n<p>近年来，老年人的自杀率越来越高。目前每年至少有10万55岁以上的老年人自杀死亡，占每年自杀人群的36%，老年人已成为中国自杀率最高人群。</p>\n<p>据有关机构对200例自杀未遂老人的分析结果显示：自杀者的家庭人均收入普遍偏低，贫困是导致老人自杀的重要原因之一。而心灵孤独，无人关爱，也是许多老人自杀的原因。所以随着中国进入老龄化社会，随着空巢老人越来越多，专家学者也预测，中国的自杀率会越来越高。</p>\n<p><strong>怕病痛折磨，怕子女负担重</strong></p>\n<p><strong>原因剖析：医疗保障与生活保障不足，家庭矛盾，精神孤独</strong></p>\n<p>记者调查发现，病痛的折磨、生活保障不足、精神孤独和家庭矛盾是造成益阳市桃江县崆峒村老人自杀的主因。而更令当地村民忧心的是，这个自杀“黑洞”正向自己的亲人靠近。</p>\n<p>调查中，多名老人明确表态，愿意选择自杀结束自己的一生。</p>\n<p><strong>原因A 医疗保障不足</strong></p>\n<p>村民高青坚信，如果公公杨利华能享受到很好的医疗条件，肯定不会选择自杀。</p>\n<p>记者调查发现，杨家湾自杀的7位老人中有6位患有慢性老年疾病。“害怕病痛的折磨是导致老人自杀最主要的原因。”村支委副支书邓鹏科分析。</p>\n<p>这一点也得到村里老人的一致认同。莫训真说，“村里好多老人都是这样死(自杀)的。大家都说，病了要用钱、要人照顾、自己也不舒服。这样死(自杀)没痛苦、舒服、死得快。”</p>\n<p>邓鹏科说，目前农村老人能享受的医疗保障有“新农合”、“大病救助”和“慢性病补贴”，但这三种补助都遇到现实漏洞。</p>\n<p>其中，村民反应最强烈的是新农合的20元门诊补贴。“如果参保的人这一年没生病，这20元门诊补贴只能去村里的卫生室拿药，每次供选择的都不是感冒药等常用药。”邓鹏科说。</p>\n<p>村民还反映，虽然参加“新农合”，能报销一部分医药费，但参合的收费标准普遍比不参合高。除去不能报销的部分和“门槛费”400元，自费金额和不参合收费差不多。</p>\n<p>今年，桃江县给各村下发通知，针对慢性病、特殊病种，参合农民每年可享受300元的医疗补偿。但这一新政策也遇到了现实问题。</p>\n<p>村民反映，除了拿医院正规发票报销可以直接领到300元现金外，其余参合农民都不给钱，只给药。但能拿到的都是枸杞、红枣等不能治病的药。</p>\n<p>大病救助也遇到现实困境。“政策规定医药费上万元后，农民可以拿着医院单据报销2000元，但一般的大病都要花费二三万元。”邓鹏科说。</p>\n<p><strong>原因B 生活保障不足</strong></p>\n<p>杨晏清非常担心自己老了会没饭吃。</p>\n<p>去年9月，一场车祸，让杨晏清失去了唯一的儿子，62岁的他成为家中唯一的劳动力。每月55元的养老保险是他唯一固定的生活费来源，但远不够每月300元的基本生活开销。他担心自己没儿子赡养，老了没饭吃。杨晏清说，到了动弹不得的那一天，他会像自己的母亲一样，选择自杀。</p>\n<p>邓鹏科说，55元的养老保险是村里老人唯一享受到的政府补贴的社会养老保险。但如果子女每年不交100元，或不交齐15年，老人这唯一的养老补贴也没有。</p>\n<p>村民杨余庆说，杨家湾三十余位老人中，只有四五位有退休工资，其余的都是靠子女赡养和打零工过活。</p>\n<p>记者观察发现，杨家湾的老人，即使上了70岁，只要生活还能自理，几乎都在做零工，穿凉席、织竹板或编簸箕。杨晏清说，“为减轻家人的负担，一直干到老死”是村里老人共同的生活轨迹。</p>\n<p><strong>原因C 老人精神孤独</strong></p>\n<p>村民杨家湾90%的老人没和子女住在一起，其中70%的老人是独居。</p>\n<p>杨庆元的儿子和老伴都在外省工作，只留下他和儿媳在家。2年前，杨庆元在离家两里开外的村里，建了一栋砖瓦房，独自一人生活。他说，“一个人生活自由，也给子女减轻负担。”</p>\n<p>杨庆元说，因工作忙碌，一年中只有三节两生时，家人才会回来团聚，每次呆一天就走了。今年杨庆元六十大寿，在远方打工的儿子说要给他摆酒做寿，他拒绝了，“怕给他们添麻烦。”他一个人跑到周边的浮邱山玩了一天，还即兴做诗一首——寿达六旬且逍遥，蔑视虚荣攀山霄。巍峨尖峰锁云雾，仿似吾身枉世遭。天命难求神无助，坎坷劳碌自清高。宁可负我尊古训，知足常乐夕阳骄。</p>\n<p>村里的年轻人一致反映，村里的老人太孤单、寂寞。年轻人要忙着在外赚钱养家，没有时间陪他们。除了晒太阳、看电视，老人基本没有什么娱乐活动。</p>\n<p><strong>粗茶淡饭有一口</strong></p>\n<p><strong>生活却并不幸福</strong></p>\n<p>在村民杨晏清看来，村里的老人“怕病痛折磨，怕子女负担重，怕寂寞”，虽然粗茶淡饭有一口，但他们的生活并不幸福。</p>\n<p>村里的老人说，最大的心愿就是建一个免费的老年娱乐中心——让他们聚在一起有书看、有报读、有棋牌玩，再配一个小食堂，有人给他们做饭吃;</p>\n<p>村里的女人说，最大的心愿就是在村里引进一个企业，让她们能兼顾工作和照顾老人;</p>\n<p>村里的干部说，最大的心愿就是国家的制度能向农村老人倾斜，在政府有余力的基础上，提高养老保障和医疗保障。</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[14493,8678,9302]}