{"id":325629,"link":"https://chinadigitaltimes.net/chinese/2013/12/香港獨立媒體-耕耘與收穫/","date":"2013-12-12T16:48:23Z","modified":"2013-12-12T16:48:23Z","title":"香港獨立媒體 | 耕耘與收穫","content":"<p><p>在美國，要有大學取錄是非常容易的事，因為大大小小的大學有二千多間（四年制的正式大學，不計社區學院），大部份的入學要求都相當低，只要你肯讀，幾乎是總有一間會收你；可是，要入一流的大學，則絕非易事，至於頂尖學府如哈佛、耶魯、史丹福、普林斯頓等，真是用「爭崩頭」也未能形容入學競爭之激烈，每年都有很多成績優異的學生被拒諸門外。</p>\n<p>我自問從來沒有強迫阿樂學這學那，要他「贏在起跑線」；雖然認為他資質好，對他有期望，但不會向他灌輸非入名校不可的觀念 &#8212; 只是幫助他養成閱讀課外書的習慣，並鼓勵他發掘不同的興趣（媽媽的實際功勞最大）。然而，他上了高中後，好像突然有了明確的人生目標，立志考進最好和最適合自己的大學，讀自己有興趣的學科；他主動發奮讀書，完全不需要父母的督促，除了用心於功課和測驗考試，還有極多的課外活動，校內的固然有，校外的也不少，例如到醫院當義工。</p>\n<p>也許有些家長會羨慕我們有這樣的孩子，不用擔心他讀書不成，而這方面我們的確是深感慶幸；不過，阿樂這麼「搏命」讀書，時間便很不夠用，以致長期睡眠不足（經常只睡五、六小時），倒令我們擔心他會弄壞身體。更令我們擔心的，是他的努力耕耘未必會得到應有的豐盛收穫，假如考不進自己理想的大學，到時可能會精神崩潰，後患無窮。我們已不只一次勸告他放鬆一點，不用這麼勤力，但他總是不聽，總是說自有分寸、應付得了。</p>\n<p>因此，阿樂讀書有壓力，我們做父母的也有壓力，就是怕他承受不了失敗。昨天是 PSAT （Preliminary SAT）成績公佈的日子，我們相當戲劇性地度過了，過程很能反映這對父母所受的壓力。</p>\n<p>PSAT 是美國大學入學試 SAT 的預試，可以當作 SAT 的模擬試，但對於成績好的學生來說，PSAT 的意義重大，不僅因為它能準確預測 SAT 的成績，還因為分數最高的 1% 學生會入圍 <a rel=\"nofollow\" target=\"_blank\" href=\"http://en.wikipedia.org/wiki/National_Merit_Scholarship_Program\">National Merit Scholarship</a>（PSAT 也被稱爲 National Merit Scholarship Qualifying Test）。這個獎學金數額不大（只有二千五百美元），但一旦得獎，便是身份象徵，大大增加了被頂尖大學取錄的機會，而且取錄後大多會得到該大學另給的獎學金。</p>\n<p>PSAT 在十月考，要到十二月才公佈成績；好不容易等過了這兩個月，昨天早上上學前，我語重心長對阿樂說：「知道成績後就用短訊通知我，就算成績未如理想，也不是世界末日，還有很多其他機會的。」他只是點了點頭回應。</p>\n<p>我在書房工作，精神有點難以集中；我知道阿樂在午飯時間前會拿到成績單，可是，等到下午二時還沒收到他的短訊，令我緊張起來。我給了他兩個短訊，他都沒有反應，我更「囉囉攣」了，相信他是成績不如理想，太不開心，所以沒有理會我的短訊。後來我到他的房間，發覺他原來忘記帶電話，根本沒有收到我的短訊！我頓時安心了一點，可是，回心一想，就算他沒有電話，假如成績好，也可以借同學的電話通知我呀！於是又開始「囉囉攣」了。</p>\n<p>這天阿樂有課外活動，到晚上八時許才回家。我和他媽媽在家裏乾著急，預了他成績不理想，只是不知道他的心情壞到怎樣；我已準備了安慰和鼓勵的說話，等他一回來便跟他說。終於聽到開門聲，只見阿樂低著頭進來，然後急忙走入自己的房間；我趕忙追上去跟他說：「成績不太理想吧？」他背向著我答道：「是的。」我多問一句：「差到甚麼程度？」他輕聲說：「總之就是不好。」我正要說出預備好的安慰話語，阿樂突然轉過身來，滿臉興奮神色，高聲說：「二百三十二分！我有二百三十二分！我得咗，好開心啊！」（他當時說的是粵語）原來這「衰仔」成績這麼好，卻竟然存心作弄父母，令我們白擔心了一整天！</p>\n<p>二百四十分是滿分，他拿了二百三十二分，是很高的分數，根據成績單，已屬於最高的 1%。雖然阿樂不一定會得到 National Merit Scholarship，但機會已十分高，而且至少已入了圍；最重要的是，這個成績可說是一口強心針，令他信心大增，壓力也隨之而減。</p>\n<p>這不是個一分耕耘一分收穫的世界，見到兒子的耕耘得到相應的收穫，開心之餘，也抹了一把汗。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://fishandhappiness.blogspot.hk/2013/12/blog-post_11.html?spref=fb\">原文刊於此</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}