{"id":325655,"link":"https://chinadigitaltimes.net/chinese/2013/12/张炎夏：十年大事回顾之六-陈良宇案/","date":"2013-12-13T00:49:36Z","modified":"2013-12-13T00:49:36Z","title":"张炎夏：十年大事回顾之六——陈良宇案","content":"<div>\n<h1 id=\"activity-name\"><img style=\"font-size: 13px;\" alt=\"\" src=\"http://mmsns.qpic.cn/mmsns/JVROwKrcibJwBZzuexAdN9ZibpicEo1vb89mUScaUFB5yxGyzSHjjOicdA/0\" data-src=\"http://mmsns.qpic.cn/mmsns/JVROwKrcibJwBZzuexAdN9ZibpicEo1vb89mUScaUFB5yxGyzSHjjOicdA/0\" /><span style=\"font-size: 13px;\"> </span><span style=\"font-size: 13px;\">胡温反腐的三大成就（陈良宇、刘志军、薄熙来）之首是陈良宇的社保基金案。陈良宇获判入狱18年，罪状是：1、替他爹（陈更华）受贿一套住房；2、儿子在担任申花副总期间公司向他名下的信用卡里打了30万；3、威胁了上海社保基金的安全。</span></h1>\n</div>\n<div>\n<div>\n<p>很“荣幸”，我因为曾经在陈任上海市委书记期间任其农业顾问，为其农业政策出谋划策过，还代表他给分管市长及有关市领导讲过课。最终导致他做出了“聚焦廊下”的决定。所以，2007年1月被作为他的“亲信”被“中央工作组”召去《东胡宾馆》二楼某客房“喝茶”（他们说是了解情况）。抓我去的是中央工作组中来自南京市纪委的领导和上海市市纪委已经退休的一位女干部，他们先向我谈了陈有多腐败，然后要我交代陈有几个情妇。由于我确实不知道，也不相信他会有，而且我不同意他们所说的“他替爹受贿房子”的事情，结果差点被“双轨”。最后他们还是相信了我解释的与陈只是工作关系（应该说找我谈话的二人还是正直的），才算放过了我。回家的路上，出租车司机听说我的遭遇后气愤得连出租车费都不肯收。所以，我觉得今天可能是时候谈谈我对这个案件的一些个人看法了。</p>\n<p>1、房子的问题。当时查出，上海顺昌路10号某室的住房产权人是其父陈更华，但是付款人却是上海国企《新黄浦集团》。当时这套住房价值230万，显然这是陈被抓的主要原因。而我所知道的情况是，陈父是用其在南京路上解放前的高层建筑（凯司令食品公司楼上）的三房二厅“换”了这顺昌路上的二房二厅。而且还是陈良宇逼他们换的。因为陈经常要回家探望父母，每每被邻居围得水泄不通。换房后，和政府的人员住一起，陈回家就方便些。我向“中央工作组”反映后，他们的回答是，南京路的房子是“使用权”，顺昌路的房子是产权。其实，当时陈家是花了几根金条“顶”下的房子（陈父是解放前美国芝加哥大学X光专业的留学生，因为爱国于解放初回国）。我父亲为了招聘她母亲去当时的“铁路卫生学校”当老师，分配过一套公房成为我家的邻居，我们二家开始来往。后来他们归还了公房买了这个南京路凯司令楼上的房子，所以我们家都非常清楚房子的来龙去脉。现在，用50年前买旧房花的钱（约60万）扣去现在的房价230万，就变成陈受贿 170万了。这不公平。问题是，既然是贪污所收的房子，就应该让其退回原住房才是，可是至今陈母亲（陈父已经于去年底去世）还住在此房中，产权人还是陈父。我曾经问过他父母，为什么你们不搬回去，他们回答是，原来的房子比现在的值钱得多。要让我们搬回去，开心还来不及。实际上陈父为此事一直与陈矛盾不断。习近平来上海后，陈妻应该搬出市委康平路，可是发现陈竟然自己没有自己的住房，市委不得不又拨款300万为其在新华路购买了住房。天底下哪有这样的贪官？曾经有人拿陈希同与他比，我觉得他们完全不同：毕竟在希同的办公桌里找到了22万元的名表，而之前的司法解释就规定带锁的专用办公桌就视为家。而且王宝山的自杀实际也为其掩盖了问题。相反，因为陈案被抓的人最后被判的问题都与陈无关。</p>\n<p>2、儿子陈维力的“受贿”就更可笑了，说公司往他的卡里打了30万。其实持卡人的名字虽然是他儿子，但这是“公司卡”。与私人信用卡是不同的，所有权人是公司不是卡的持有人。其实就是现在反腐败普遍采用的“公务卡”。因为陈维力是公司负责公司“公关”的副总，请客出差的花费是由公司预先打入卡中，然后凭发票报销。我说到这里大家就应该懂了。</p>\n<p>3、社保基金问题。由于社保基金存银行会贬值，于是全国各省都提出把它拿出来投资保值。可是后来的情况是大多数所谓的投资都有去无回，因为大多都被省领导的亲朋好友拿去“投资”了。于是温相规定社保基金只能存银行，还说此系“红线”，不可逾越。上海不甘心，据说当时的市长提出购买高速公路，这样有二个好处，一是每年返回的高速公路收费非常稳定；二是所得资金可以投资发展新的高速公路。为了避免触碰“红线”，上海采取了把钱存进工商银行，再指定贷款给福喜集团，有福喜出面购买，但是帐户由社保局掌控，通行费直接进入社保局帐户。所以，整个操作是合法而没有触碰“红线”的。到“案”发时，30亿的投资几个月已经赚了2亿。所以，当那位市长代理书记后马上宣布“上海社保基金不但如数追回还赚了2个亿”，结果不但他立即被免去“代理书记”之职，而且向全国发“通稿”的新华社上海分社社长也被就地免职。陈临去北京受审之前去向住院的母亲道别，我恰巧在场，其母担心，他回答了一句，你们管好自己就好，我能有什么事？我没那么聪明，都看不懂，所以一共就批过一个字“酌”。</p>\n<p>我是陈家的电脑老师。90年代我从美国回来后向他们展示过互联网，陈父那时已经70多岁，还让我买了电脑上网看国外的报纸，尤其是《芝加哥太阳报》，由于那时的286电脑经常死机，他经常要打电话召我去修。由于我事多，往往不能及时到，他坚持要我出发前给他电话。有一年夏天，我忘记电话给他直接去了他家，发现很热，就问怎么不开空调？陈母就告诉我，他为了省电平时白天不让开。叫你事前打电话就是可以提前为你开空调。我当时就很感动。这才知道陈是不给父母钱的。也没钱。所以，现在突然说是大贪官，我实在难以相信。记得16届5中全会后陈叫我去他的办公室，说你应该去农委工作，做个副主任没问题。我说，别说是副的，就是正的我也不干。我觉得你过得还不如我好，你连去街上唱个歌做个按摩都不可以。他很长时间不说话，最后突然冒出一句“主任是要人大投票的”。</p>\n<p>我相信，所谓贪污房子的事终究会查清楚的；所谓儿子贪污的事，连儿子判的都是缓刑；而社保基金，现在已经被事实证明无比英名伟大，如果全国比照办理，社保基金贬值的问题也就解决了。</p>\n</div>\n</div>\n","author":999,"categories":[18271,18270,18269,20534],"tags":[16264]}