{"id":325730,"link":"https://chinadigitaltimes.net/chinese/2013/12/法广-上海视窗-许志永案即将起诉至法院/","date":"2013-12-13T12:45:14Z","modified":"2013-12-13T12:45:14Z","title":"法广 | 上海视窗: 许志永案即将起诉至法院","content":"<div>\n<p>张庆方当即表示，“该案上周五才由公安移送审查起诉，案管办安排我们本周三阅卷，全案共129本卷，我至今尚未把案卷全部复印，你们公诉人就有时间全部看完？不过，我也理解，既然上面有人指示该案一定要在两会乃至春节前宣判，你们也只能执行。但你们为什么不能做得再体面一些？”</p>\n<p>这位王姓检察官则表示，“请相信我们一定会对事实和法律负责的，我们认为这个案子已经符合起诉条件了。”</p>\n<p>张庆方律师此后对检察院方面谈了自己对许志永案的初步看法，在他看来，“许博士案也没有什么要在庭前隐瞒的。”</p>\n<p>张庆方认为，首先，目前指控的聚众扰乱公共场所秩序罪，是中国刑法典中最难被构陷的罪名。因为构成聚众扰乱公共场所秩序，一定要有在特定的公共空间内，造成了社会秩序的严重混乱，不特定人群的生活受到严重影响的场面和后果存在。</p>\n<p>律师看了警方提供的全面现场视频，却没有看到，起诉意见书中指控的哪一次街头行动中，出现过法定的社会秩序受到严重影响的混乱局面。此外，该案中，警方至今没找到一个自然人主张因许等人的行为给自己造成了不便。</p>\n<p>因此，张律师质疑，“既然没有人受害，谈何扰乱公共秩序？”</p>\n<p>其次，律师认为，用“普通共同犯罪理论”和法律规定，要求许志永对新公民运动中的所有活动负法律责任是没有依据的。</p>\n<p>该案所有被告人的笔录非常一致：作为教育平权和财产公示活动的倡导者，许志永博士一直强调在具体的活动中要和平理性，不要有过激言行，不要和警察发生冲突。该案中指控的每次具体活动的组织者在地点选择，参加人数的确定上也都非常注意避免影响交通秩序和公共场所秩序。即便具体活动中个别参加者的言行有过激之处，也没有理由让许志永为此承担责任。</p>\n<p>更何况，该案中所有同案人员的言行，都没有超出中国宪法和法律赋予公民的言论自由边界。因此真正要追究的不是几个被告人行使宪法权利的行为，而是（官方）利用公权力打击公民言论自由的不当行为。</p>\n<p>张庆方律师最后表示，基于中国现在的法治状况，承认官方有能力对许志永定罪。但他仍呼吁，办案的警官、检察官和法院的法官，作为法律人，“应该用自己的法律常识，自己的良知做出正确的判断”————即使无力改变最终结果，也要把自己的理由说清楚，让不怕受到历史报应的人去拍板。</p>\n<p>此前12月5 日,香港《南华早报》报道,许志永的支持者、被拘押两个多月的著名企业家王功权认罪，承诺跟许志永“断绝关系、划清界限”。</p>\n<p>对此，王功权的友人笑蜀近日在《亚洲周刊》撰文解释了王功权的“认罪”的前因后果。</p>\n<p>据笑蜀所述，当局在王功权身上下了大功夫,短短七十来天中,王功权被提审多达92次。11月初更是每天提审三到四次。这种车轮战式的密集提审,等于变相的刑讯逼供,给王功权造成巨大的压力和“精神痛苦”。</p>\n<p>1月中旬的一次律师会见中,王功权告知他的辩护律师陈有西,当局要他写认罪书。陈当即反对。因此，当局对此极为恼火，拘禁王功权的北京第三看守所随即宣布“修水管”,以此为由拒绝所有律师会见。被彻底置于孤立与黑暗中的王功权,得不到任何外界讯息和帮助,在当局无休止的“攻心战”之下，精神濒于崩溃，终于写了长篇供述。</p>\n<p>笑蜀为王功权的认罪的具体内容做了辩护和解释，根据他的说法，许志永的辩护律师张庆方律师看了王功权的供述书,“很感动”,因为王功权“有担当”。</p>\n<p>据说，自供中，王功权一方面坦然承认，自己想早点自由,想早点回家,因此承认自己“低估了政府的容忍度”,承认自己扰乱了政府定义的“公共秩序”。</p>\n<p>王功权对官方承诺，出去后跟许志永“保持距离”,多跟家人在一起,写写诗,帮助青年创业,安度晚年。但另一方面,王功权坚持认为,许志永等倡导公民维权活动,不是要国家乱,而都是为了社会进步。</p>\n<p>笑蜀说，“的确,王功权没有做烈士，但他仍坚守了良知”，如张庆方律师所称,“没做任何歪曲事实和背叛朋友的事”。</p>\n<p>许志永案的起诉书提及，在许志永等人的“组织、策划、煽动”下，发生了包括“7.5、2.28”在内的多次非京籍家长到教育部门聚集滋事案件。</p>\n<p>起诉书说，2012年7月，许志永经与学生家长聚会密谋，并多次发布微博煽动非京籍家长群体前往教育部请愿。在许志永的“组织、策划、煽动”下，2012年7月5日，有百余名学生家长赴教育部聚众滋事，期间“歪曲”中国国教育政策，“辱骂”教育部官员，且不服从公安警员管理，严重扰乱了公共场所秩序。</p>\n<p>一位在场的学生家长告诉本台，作为一个单纯为孩子上学争取合法权的教育公平志愿者，他对2012年7月5日的教育部维权信访活动做了解释。</p>\n<p>首先，活动前期多数家长聚餐共同商议而定。活动细节完全来自家长自身。许志永的确到过聚餐现场，到会时间不超过半小时。其发言内容只有一个主题，就是告诫家长一定要保持温和理性性，不要有过激行为。</p>\n<p>其次，聚餐活动为家长自发组织，许为接受邀请到场；去教育部目的是听杜玉波副部长兑现承诺；家长行为目的单纯，就是为了孩子的求学升学权利。无其他任何诉求；执法部门采取的是暴力镇压手段，多名家长受到人身伤害。</p>\n<p>今天（12月11日）上午，多名曾参与许志永发起的随迁子女教育平权运动的的家长发起联合声明声援许志永。</p>\n<p>声明中他们强调，“任何歪曲、误导、引诱、断章取义，随迁子女家长言论作为许志永定罪的证据，都不是我们真实意思的表达，属于缺乏公正的栽赃和构陷，都不具有法律证明效力。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}