{"id":325729,"link":"https://chinadigitaltimes.net/chinese/2013/12/香港獨立媒體-為何軍事碼頭無理：無法律理據-違/","date":"2013-12-13T12:18:24Z","modified":"2013-12-13T12:18:24Z","title":"香港獨立媒體 | 為何軍事碼頭無理：無法律理據 違規劃原意","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"281\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1415565_604257076278001_1795225633_o.jpg?1386935640\" />        </div>\n</p></div>\n</div>\n<p><strong>編按：本文為公共專業聯盟黎廣德到城規會的發言稿，獨媒將分兩日刊出。</strong></p>\n<p><strong>一、法律理據</strong></p>\n<p>梁振英政府說服市民接受將中環海濱劃作軍事用地，只有一個論據：遵守中英兩國於1994年達成的《軍事用地協議》。但特區政府聲稱有責任落實《協議》，是誤解香港憲政地位，貶損國家主權。</p>\n<p>前港澳辦常務副主任兼中英聯合聯絡小組中方代表陳佐洱在他的回憶錄《交接香港》中憶述，他在首天談判便向英方強調：「香港軍事用地的交接是中英兩國政府關於香港防務責任交接的一部分。所涉及的權利和義務主體是中國和英國兩國政府，任何形式的第三方參與&#8211;所謂&#8221;三腳凳論&#8221;都是無益的。英國有責任確保香港的軍事用地在移交中國之前得到妥善維護，而不應將責任推卸給英方稱之為香港政府、中方稱之為港英政府的所謂&#8221;第三方&#8221;」。</p>\n<p><strong>特區無權履行中英國際協議</strong> </p>\n<p>保護海港協會聘請了資深大律師梁定邦提出法律意見，他指出：1994年《軍事用地協議》是中英政府之間的國際協議，協議内涉及的責任須在1997年7月1日前完成，英國不能被要求在香港回歸後承擔剩餘責任，特區政府對《協議》並無任何國際責任。因此，「特區政府聲稱要遵守國際責任，是錯誤理解《軍事用地協議》的性質和特區憲政地位」。</p>\n<p>回歸近16年，梁振英政府說「落實《協議》，責無旁貸」，誰能要求特區政府落實一份中英兩國之間的《協議》？不是中方便是英方。中方已是主權國，毋須脱離《基本法》而靠國際協議來指令特區政府辦事，所以唯一解釋是特區政府自動獻身、繼承英國政府履行責任。此舉等同宣示英國仍有影響力，中國對處理香港土地沒有百份百的管治權。英國政府可能在暗中竊笑 ，但中國外交部保持緘默，卻令人嘖嘖稱奇：難道中央政府默認香港特區政府有代表英國的角色？</p>\n<p>政府再不能以中英協議為借口，所以要更改土地用途，便須在本港法律的框架内進行。</p>\n<p><strong>二、規劃原意</strong></p>\n<p>本港城規條例開宗明義指出城規會須「為促進社區的衞生、安全、便利及一般福利」進行規劃，但政府至今無法證明，將中環海濱從「休憩用地」改劃作「軍事用地」，如何能夠符合上述宗旨和滿足保護海港條例的「凌駕性公眾需要」的條件。捨此以外，即時是中央《註軍法》，亦沒有賦予解放軍在本港境內超越法律而取得軍事用地的特權。</p>\n<p>再者，《協議》内訂明「在中區灣仔填海計劃內的最終永久岸線，靠近中環軍營處預留150米岸線，供1997年後興建軍用碼頭之用」，這項責任顯然是預期英方在97年交接前完成，梁班子將之曲解為「劃撥三萬多平方呎永久軍事用地並移交解放軍管轄」的責任，實在匪夷所思。</p>\n<p>特首梁振英在立法會答問大會上，說香港人「不顧歷史」，不理解解放軍同意在不使用中環軍事碼頭時容許市民進入休憩，其實比英軍更開放，因為「英軍的總部大樓前面有專用碼頭，無論是否泊有艦艇，海傍都是軍事禁區，從不開放。」。這說法等同指控香港人不識大體，不懂感恩，與發展局長陳茂波「博客」對民間團體疾呼「豈有此理」，遙相呼應。究竟這項指控是否符合史實？<br />\n英國人早在1841年侵佔香港時，便在中區海旁設立海軍儲物庫，其後因為第二次鴉片戰爭(1856-1860) 增兵的需要而逐步擴建，遷移至大約今天金鐘港鐵站的位置，加建船塢和岸上軍營。添馬艦是一艘3650噸的英軍運兵船，1878年首次抵港換班，後來在1897年開始長期停靠在海軍船塢，直至1941年12月中，眼看香港淪陷在即，為免落入日軍手中而被英軍拖出維港炸沉為止。</p>\n<p>二次大戰後，英國海軍從陸軍手上接收了位處金鐘的威靈頓兵房，决定建立一個現代化基地，一邊填海一邊擴建陸上設施，在1978年建成威爾斯親王大厦 ，並把整個軍營命名為添馬艦海軍基地。</p>\n<p>1994年中英政府交換備忘錄，即特區政府所說的《軍事用地協議》，包括將添馬艦海軍基地遷往昂船洲，並在協議附件三列明「港池有效面積400米乘400米，水深為水深基準面以下9米。填海陸地面積12公頃，陸上設施的總建築面績28,830平方米；建築和設施標準與原中區添馬艦海軍基地設施所採用的標準相同。」香港政府隨後花了11億元為解放軍建成昂船洲海軍基地。</p>\n<p><strong>混淆概念  言過其實</strong></p>\n<p>從史料可見，回歸前的威爾斯親王大厦和海軍船塢，都是添馬艦海軍基地的組成部份。海軍基地其實已因應解放軍的要求遷往昂船洲，只不過為了保留威爾斯親王大厦作為註港部隊大樓，才在協議內催生了一個額外要求「在中區- 灣仔填海計劃内的永久性岸線靠近威爾斯親王軍營處預留150米長岸線，以供1997後興建軍事碼頭使用」。</p>\n<p>特首想說服香港市民尊重解放軍，大家可以理解，但不能夠扭曲歷史，把「額外要求」包裝成「格外開恩」，把已遷走的海軍船塢與今天設於公眾海濱的碼頭混為一談。</p>\n<p>梁氏把軍用碼頭提升至防務需要的高度，就更有言過其實之嫌。須知回歸後駐港部隊一直「勝利執行任務」，難道15年來未有中區軍事碼頭是一個防務漏洞，令外敵有機可乘？回歸後解放軍艦隊四次公開訪港，在昂船洲海軍基地開放給市民参觀，亦辦得有聲有色。中區軍用碼頭可以方便親民，宣揚軍威，甚至震懾市民，但這是防務還是面子需要，港人心中有數。</p>\n<p>若果梁振英真想引用歷史，說明英國殖民者如何高傲封閉，最貼切的類比是皇后碼頭。第一代皇后碼頭在1925年落成，供港督司徒拔及金文泰交接履新，此後只供總督及主要官員上落，或舉行英皇壽辰慶典，一般市民無權使用。直至戰後第二代皇后碼頭在1953年落成，才正式向公眾開放，而碼頭前的地段是公共空間，不歸英軍管理，只在港督使用時才有臨時管制措施。</p>\n<p><strong>劏地喪權  疑點重重</strong></p>\n<p>現在政府修改法定圖則，不是為了興建碼頭 (碼頭設施在未依法向城規會申請的情況下已偷步建成) ，而是把碼頭前三萬多平方呎地段劃作「軍事用地」，並表明會將全部地段移交解放軍管理，只在「非軍事用途時」向公眾開放。這項安排本身就矛盾：即使解放軍軍艦比過往加倍頻密訪港，使用碼頭的時間一年也不到十天，駐港部隊為何要出錢出力管理一塊逾九成時間都開放給公眾使用的地段？若非如此，難道駐軍在沒有軍艦公開訪港的時間也將海濱列作「軍事用途」，或將原來長註在昂船洲的艦艇移往中區長期停泊，害苦中環人和議員官員多吸廢氣？這塊地會否列作「軍事禁區」？特區政府不肯詳細解釋卻反過來責難港人，只會替解放軍製造一場公關災難。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}