{"id":325741,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-范忠信：超越德政仁政善政/","date":"2013-12-13T18:31:25Z","modified":"2015-12-16T23:40:39Z","title":"爱思想 | 范忠信：超越“德政”“仁政”“善政”传统，建设真宪政","content":"<div>\n<p>　　 <span>【摘要】在中国，建设社会主义法治国家的关键在于真正领悟“宪政”，真心追求“宪政”，真心实践“宪政”。但是，由于数千年的君主政治传统的影响，我们很多人并不认识“宪政”，不认同“宪政”，更不愿实践“宪政”。作者认为，“宪政”有四大根本要义，即：人民公意立宪和立法、宪法和法律至上、国家机关依法行使权力、宪法和法律实施有体制保障，这是民主政治的最重要基因。中国的政治法律传统严重缺乏这些重要基因，当代中国的政治和法律仍有意无意地排斥这些基因。充斥于中国政治法律传统的“德政”、“仁政”、“善政”观念，至今仍深深地影响着我们很多人的政治法律思维。很多人仍习惯于以传统的“德政”、“仁政”、“善政”思维看待今日中国的政治和法制问题，甚至误将类似于“德政”、“仁政”、“善政”的主张和实践看成是建设“宪政”。这些错误观念严重妨碍了我们今天的民主法治或宪政建设。因此，我们要建设当代中国的“宪政”，就必须超越“德政”、“仁政”、“善政”的传统，脱胎换骨地完成“宪政”观念革命，而不能继续有意无意地以“德政”、“仁政”、“善政”的传统主张来偷梁换柱地架空“宪政”。</span></p>\n<p>　　 <span>【关键词】德政；仁政；善政；宪政；人民立宪；宪法至上</span></p>\n<p>　　 中国自古没有宪法，更没有宪政。古代中国的法，有“天法”、“祖宗之法”、“王法”，但从来就没有宪法；古代中国的政治，有“德政”、“仁政”、“善政”，但从来就没有宪政。要在拥有这样一种悠久传统的国度里建设以民主法治为内涵的“宪政”，是一个前所未有的艰难任务。主要困难在哪里呢？在于我们民族的文化基因或民族精神的DNA里没有人民公意立宪、宪法和法律至上这类宪政因子。</p>\n<p>　　 什么是“宪政”，我们不一定要理会法学家们长期争辩的那些玄乎概念。我们只要抓住几个关键因素就可以把握“宪政”的要义。简要的说，宪政有四大要义：第一要义是人民公意立宪和立法，第二要义是公意所立宪法和法律至高无上，第三要义是一切国家机关依法行使权力，第四要义是宪法实施受到有体制的保障或督迫。</p>\n<p>　　 （一）</p>\n<p>　　 宪政的第一要义是人民公意立宪和立法。关于这一点，我们中华民族在历史上是很不懂的，甚至是刻意排斥的。我们中华民族的传统是：法就是“天法”，是“祖宗之法”，是“王法”；从来就没有听说过有什么人民公意议决成立的宪法或法律。我们的人民，历来被视为群氓，是需要圣贤教导开化的、需要统治者“若保赤子（爱民如子）”般呵护的嗷嗷待哺的婴儿。他们当然是不能参与立宪或立法的。我们民族的最高最大的法，大概就是所谓“洪范”，就是“天叙”、“天秩”、“天刑”。这些说法，名义上是强调人间法制源自上天（上天所赐，或系“天经地义”），实际上是假借“天威”来强调国法或王法的威力，威吓人民。就像母亲在夜里借雷霆之威吓唬不停哭闹的婴儿一般。这种“天法”跟人民公意议决（集体投票表决）是绝对无关的。其次是所谓“祖宗之法”，那是指各个王朝的开国君主们给他们的子孙留下的最重要“规矩”―――比如汉朝的“非刘氏不得（封）王”、宋朝的“不杀士大夫”、明朝清朝的“后妃不得干政”、“不设宰相”、“宦官不得出京城”等等，虽然它们多少有些象英国的不成文宪法或宪法惯例，但是同样绝对没有人民公意的议决或参与，完全是“皇上他们家的家规”。还有所谓“王法”、“官法”，一般是官吏们威吓人民时使用的法律概念：“一点王法也没有了！”“你难道不怕王法么？”“王法无情，从实招来”!“哪怕你人心似铁，我有官法如炉！”国家一切法律都是王法、官法（皇帝就是最大的官，汉时皇帝被称为“县官”，宋时皇帝被称为“官家”），哪里有人民公意议决或参与的份？与此恰恰相反，在宪政之下，所谓“人民公意制宪或立法”，就是国家权力属于人民（“主权在民”），就是人民通过为国家议决法律的方式体现自己的主人公身份和权力，就是人民用直接参与国家立法的方式当家作主，就是把人民全体当成国家的最高权力机关兼制宪立法机关，把全体公民当成国家的集体公务员（他们用议决或票决的方式在民主广场上集体办公）。老实说，在一个人民大众既不能通过全民直接投票公决的方式制定宪法，也不能通过自己直接选举的代表参与制定和修改宪法及法律的国度里，“人民公意立法”实际上是落空的。如果“人民公意立宪和立法”这一点没有实在的体制来兑现，即使号称最完善的“民主政治”，号称新型的“宪政”，实际上也只能是釜底抽薪、偷梁换柱、行尸走肉的假宪政。</p>\n<p>　　 关于宪政的第二要义，宪法至高无上，我们民族的文化传统中也是不具备基因或细胞的。所谓宪法或法律至上，无非是说宪法和法律的权威至高无上，一切国家机构的权力来自宪法和法律，且受制于宪法和法律；任何权力绝对不能凌驾于宪法法律之上。今天在我国，谁要这样说，马上就会有人质问：人难道就要被自己制定的法律把手脚捆死么？难道人就没有任何超越法律的机会么？这种疑问，就是一个缺乏宪政基因、不懂宪政和法治为何物的民族才会有的。在传统中国的政治中，谁也不敢说要“法律至上”，因为那就等于否定皇帝的至上权威。皇帝“口含天宪”、“言出法随”，他就是法律。正所谓“国王就是法律”，从来就没有过“法律就是国王”的事实和观念出现。虽然古代中国也曾有过君主必须守法的主张，如有人主张“君臣上下贵贱皆从法”，有人主张“法度道术者所以禁君，使无得横断也”，也有人强调君主在个人生活中要守礼法，还有人强调君主在履行职务时要尊重法制并支持官员依法办事……等等，但这一切从来就没有落实为具体制度，从来就没有制度保障，能否实现全凭君主个人品德和兴致。古代中国的思想家们一般主张：君主权力至高无上；为了万民公益，他可以随时超越现行法律作出任何决定。只要君主贤能，法律绝对不应当成为他的绊脚石或绳索。“法是死的，人是活的”，“人不能被法律捆死”，最高当权者作为所有人民的导师和父母应该凌驾于法律至上，否则可能会无所作为。直到今天，这样的观念还严重存在，这体现为今天很多人仍然认为执政党的最高权力不应该受到具体的法律限制；即使党的领导人在党的全国代表大会上庄严宣布要追求“执政党依法执政”，但这一理想仍很难落实。仍然有很多执掌立法定制的权力的人们反对制定具体的可操作的法律法规使执政党依法执政变成法定制度；有些人甚至误认为，以法律作出那样明确具体的规定会有损党的领导。</p>\n<p>　　 关于宪政的第三要义，即一切国家机关必须依法行使权力，也就是必须依法办事（特别是依法行政），也就是一切国家机关办理公务时必须受到法律的约束和限制。这一点，也是我们中华民族集体心智中历来就有的弱点之一。我们历来的政治，是“人治”或“贤人政治”，是主张“贤者在职、能者在位”、“惟仁者宜在高位”的政治，是主张“君子”随时以德行和睿智弥补法律的僵化和不足的政治。先秦思想家荀子言，有了贤能之人即君子当政，才能做到“有法者以法行，无法者以类举”，即把法律没有明确规定的事情也处理得很得体。我们的政治传统历来主张，官员应根据儒家思想和皇帝旨意，因时制宜、因地制宜、因人而异、灵活机动地处理各种民刑事件和其它公务。我们的政治法律传统从来就十分恐惧以法律规范对国家机关或官员的公务活动作太明确细致的规定或约束的倾向，而是主张“立法简约”、“约法省刑”、“宜粗不宜细”。法律只需理其荦荦大端者，不必繁苛周密，因为那样反而捆住了官员实行德政仁政的手脚。如宋人朱熹主张执法者要“常屈法以伸恩”，要敢于“常行于法之外”，就是这一主张的典型代表。只要你自认或自信是出以公心、对人民有利，就可以不依法办事。在这样的情形下，是绝对能不能允许“罪刑法定”和“依法行政”的。所以在传统中国政治中，从来就没有行政诉讼，当然更没有宪法诉讼。这种传统，至今还有重要的影响。我们今天的行政法制建设虽然有成就，但是很多人还没有真正认同“依法行政”、“依法限制权力”的理念；特别是在改革开放和经济发展中，仍常常以突破法律原则或法律规范的禁令为“思想解放”行为，刻意加以提倡和庇护。尤其是，在执政党的各级组织正在真实而广泛地执行国家行政权力的时候，如果要贯彻党的领导人早已提出的“执政党依法执政”的主张，还有漫长的路要走。按照执政党“依法执政”的目标，我们须制定系统的法律规范，对执政党的一切权力行使必须加以明确的法律调整；如果执政党的组织机构或成员违法滥权，人民应该能够提起行政诉讼或者宪法诉讼。当国家最大最真实的权力的运作不在具体法律法规的监控或制约之下的时候，要建成宪政是不可能的。</p>\n<p>　　 宪政的第四要义是，宪法的实施应受到实实在在的体制保障或督逼，成为无可奈何、不得不然之事。这一条也是中国传统政治中绝对没有的。中国古代没有宪法，这且不说。即使说有外形类似宪法的“礼法”、“祖宗之法”、“先王遗训”等，也都没有制度或体制上的实施保障或外力逼迫。比如刘邦杀白马盟誓所立的“非刘氏不（封）王”的“宪法”，吕后当政马上就违反了，大封“诸吕”为王，满朝文武也没有办法，没有任何法定权力或程序来制止或纠正“一把手违宪”。比如历代都有“后妃宦竖不得干政”的“宪法”，但一旦碰上厉害的后妃和太监就形同虚设了，唐代明代就是典型。比如宋代有“不杀士大夫”的“宪法”，宋朝后期的君主似乎一样照杀士大夫，谁也拿皇帝没有办法。只有明朝的“不设宰相”的“宪法”形式上似乎遵循了，但是碰上严嵩、刘瑾之流，虽无宰相之名，却有宰相之实，专横跋扈，破坏体制，谁也无法提起宪法诉讼制止这一“违宪”行为。一般来说，能够违反“国宪”、“祖宗家法”的，都是大权独揽的君主或操弄国柄的大臣，对他们而言已经没有什么权力在他们之上或与他们平等，因此也就不可能形成对他们权力的实际监督与制约。没有权力的分立、制衡，没有对最高权力的权力监督与制约（以权力制约权力），那就绝对没有宪法实施的体制保障，那么要不要真正实施“宪法”只能取决于最高当权者的兴趣爱好了。关于这一问题，直到今天我们还没有真正解决。我们的宪法中虽然有全国人大常委会监督宪法实施的规定，但这仅仅是从立法环节而言，即审查撤销违宪的法律法令特别是行政法规、部门规章而已。对于全国人大及其常委会自身的立法是否违宪，对于领导各级人大的执政党的政策或行政决定是否违宪及是否违法，都没有设定外在的平等的权力来监督审查或纠正。我国至今没有宪法法院，没有宪法诉讼，宪法是唯一被违反后没有诉讼程序救济、没有具体法律责任的法。这是一个令人心寒的事实，可是我们很多人常常熟视无睹。</p>\n<p>　　 综合上述四个方面，我们可以概括地说，中国传统政治哲学中没有“宪政”的基因；今天中国的政治观念仍然在传统政治观念的强烈影响下，也与“宪政”的要求有相当大的距离。要在这样的国度里改变传统、超越传统，建设社会主义民主宪政，是一个相当艰巨的长期任务，需要我们有格外清醒的认识。</p>\n<p>　　 （二）</p>\n<p>　　 传统中国的政治，虽然没有“宪政”，但是有一些形似的东西容易眩惑我们的视野。</p>\n<p>　　 传统中国的统治者最喜欢宣示或装饰的政治形态，是“德政”、“仁政”、“善政”。这“德政”、“仁政”、“善政”是最容易眩惑我们视野的东西，最容易被很多人不知不觉地用来偷换“宪政”的概念，驱除“宪政”的灵魂。对此，我们不可不辨。</p>\n<p>所谓“德政”，就是儒家所主张的“为政以德”.这句话，一般说来有两层意思：一是说统治者要用自己的高尚德行率领人民、引导人民。这就是儒家学者们老是喜欢宣传的“君子之德风，小人之德草，草上之风必偃”，“上好礼，则民莫敢不敬；上好义，则民莫敢不服”，“政者正也。子帅以正，孰敢不正”……等等，总之就是强调官吏们要以君子般德行作人民的表率。二是说统治者要对人民进行德教，用道德教化或感化的办法来改造人民，移风易俗。这就是儒家喜欢宣示的“导之以德，齐之以礼”，“德礼为政教之本”。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70440-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D731\">宪法学与行政法学</a><br />本文链接：http://www.aisixiang.com/data/70440.html<br />文章来源：《法学》2008年04期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[29641,9400]}