{"id":325893,"link":"https://chinadigitaltimes.net/chinese/2013/12/法广-台北一周-美国环保署长访台消息曝光台湾官/","date":"2013-12-15T14:30:12Z","modified":"2013-12-15T14:30:12Z","title":"法广 | 台北一周: 美国环保署长访台消息曝光台湾官方否认","content":"<div>\n<p>从美台双方透露的讯息来看，美国环保署长吉娜麦卡锡即将访问台湾，的确是美台双方都已经大致底定的计划，甚至连中国方面都已经打好招呼，不反对这件事。但就在前几天，台湾媒体提前揭露了这个还不适宜发表的消息，引起美方关切，据说，美国不满消息提前走漏，因此临时叫停；配合美方立场，台湾外交部更是彻底否认有这件事。</p>\n<p><strong>●不过是环保署长访台，为什么这件事显得这么敏感？</strong></p>\n<p>在国际间来说，环保署长访问他国，照理说应该不像外交部长、国防部长那么具有指标性意义，关键是一中政策和两岸关系，导致从公元2000年美国运输部长史雷特访台之后，十三年来，吉娜麦卡锡将是第一位访问台湾的美国内阁部长级官员，也是欧巴马政府任内第一位访问台湾的美国内阁阁员，对台美关系来说，具有象征性的意义。因此在此之前，台湾驻美代表金溥聪从华府秘密返台，就是为了安排吉娜麦卡锡访台事宜。可是消息曝光的时候，吉娜麦卡锡正在中国大陆访问，可能因此让美国政府感觉尴尬，或违背承诺，干脆就否认有这回事了。</p>\n<p><strong>●美国环保署长吉娜麦卡锡访问中国大陆，主要谈些什么议题，中国最近严重的霾害是不是议题之一呢？</strong></p>\n<p>你说的没错。其实，麦卡锡今年七月刚接任美国环保署长，她上任后第一次出国访问，就是选择北京；对中国政府和大陆民众来说，如何减缓空气污染问题，当然是当前最重要课题，而吉娜麦卡锡访问大陆，主要谈的也正是如何共同因应空气污染和气候变迁等议题。她本来已经规划，结束在大陆的访问行程后，直接转到台北访问，而这项安排事先也已经照会了北京，在北京政府不反对的情况下，排定了台北的行程，现在因为新闻提早曝光，接下来要怎样安排，就看各方的智慧了。</p>\n<p><strong>●有没有可能，中国大陆会担心，如果美国运输部长、环保署长都能访问台湾，未来访台层级越来越高，逐渐变成两个中国，或一中一台，动摇到一中政策，以至于反对吉娜麦卡锡访台？</strong></p>\n<p>这也不是全无可能。不过美国前总统柯林顿任内曾完成一项对台政策检讨，提到美国允许经济及技术性部会高层官员，与台湾相对应的官员互访；还有国务院主管经济及技术性事务的国务次卿可以访台，可以说，当时就已经确立的美国阁员访台的基本原则。时光荏苒，距离当年美国检讨对台政策，现在已经过了几乎二十年，而近五年来两岸关系又飞跃进展，大环境底下，美国官员访台只要符合当时的大原则，美国自己不会越来越限缩，中共应该也不致干预才对。事实上，台美断交后，访问过台湾的美国内阁官员，的确都仅限于「经济及技术性部会」，比方贸易代表、运输部长、能源部长、中小企业署署长等，这些部会首长不具有主权的象征性，相信中国大陆也没必要把一个美国环保署长访问台湾的事无限上纲，搞得太过政治性。</p>\n<p>根据最新消息，台湾总统马英九星期四接见他在哈佛念书的老师孔杰荣时特别提到，台北关系相当稳定与密切，希望能再加强双方合作。而美国在台协会台北办事处也首度松口，说美国环保署长麦卡锡「在晚些时候会有访台计划」，如果这项消息获得确认，将是十三年来第一位访台的美国部长，将是马英九政府一项重要的外交成绩。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,11945]}