{"id":325823,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-探月的最大功效是让群众得到慰藉/","date":"2013-12-15T01:47:32Z","modified":"2013-12-15T01:47:32Z","title":"信力建 | 探月的最大功效是让群众得到慰藉","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>跟以往一样，接近年尾就是我们国家“捷报频传”的时候——这不，最近又传来特大喜讯：12月2日1时30分，搭载着嫦娥三号的长三乙运载火箭在西昌卫星发射中心发射升空。而就在今天凌晨4时35分又佳报频传，“嫦娥三号”着陆器和巡视器成功分离，“玉兔”驶进了月面。此次 “嫦娥三号”发射任务的主要环节是近月制动、变轨、软着陆和两器分离，另外，中国探月工程的下一步计划是从月球采样返回，将在2020年以前实现月球无人采样返回。</p>\n</p>\n<p>不过，作为一般纳税人，我们或许应该问问这个问题：这项耗资巨大的工程在科学和实际应用上，有没有真正意义？一般认为探月有三大意义：首先是高位置资源。“站得高就望得远”，目前的通信、气象、资源等应用卫星都是因为拥有高位置而发挥作用，月球比卫星更“高”，从那里回望地球必然有不同效果。其次是微重力和高真空环境资源。重力只有地球六分之一而且没有磁场的月球，如果生产新型合成材料或生物药品，将会获得混合非常均匀的产品。由于月球没有大气，以月球为基地观测宇宙，用４０厘米直径望远镜的观测效果就相当于地球８米直径的望远镜。最后是矿产和能源资源。已经发现月岩中有１００多种矿物，其中有很多是地球稀有矿物。有人预计，全世界煤炭还能开采１００年，石油７０年，核电需要的铀矿，按目前发展速度仅能用５０年。如果利用核聚变发电，氦－３是最安全最清洁的能源，然而地球上的氦－３仅有１５吨左右，尚不能支持美国半年的用电量。月球上的氦－３最保守估计可供全世界开采５００年。然而，细加分析，这三大意义恐怕都是很难实现或者是可以替代的：比如“高位置资源”与“微重力和高真空环境资源”就完全可以在我们已经建立了的太空站上进行，不一定非上月球不可；而所谓“矿产和能源资源”则因为开采成本太大，而没有实用价值。</p>\n</p>\n<p>当然，如果我们换一种角度——比如我们探月不是为了科学与实用，而是为了审美，那这项工程还真有其不可替代的意义。</p>\n</p>\n<p>探月可以是对神话的审美。月亮是距地球最近的一个星球，千百年来，美丽的银色月光使人类很早就产生一睹其“圣地”的美妙幻想——38万公里之外的“月球”那么远，抬头能见的“月亮”却这么近；就像《诗经·月出》所描摹的，月如美女，美女如月，人类如果没有月亮，诗意与美好就失掉了大半。我们古老的祖先，派了嫦娥率先到月亮上去，这是多么聪明睿智的探月举动。夸父逐日、嫦娥奔月的时代，古人就开始了人文意义的思想追求与精神探索。一个爱月的民族，一定是个爱美的民族。从“疏影横斜水清浅，暗香浮动月黄昏”、“有花方酌酒，无月不登楼”，到“月亮走我也走”、“月亮代表我的心”，再到今天“我和月亮不得不说的故事”、“让我们去团购一个月亮吧”，月亮从来都是那么的美丽美好，让人心颤。巧的是，这次“嫦娥”的发射地西昌，就被称为“月亮之城”，因为海拔、气温、日照、经纬度等条件好，加之空气能见度高，所以月亮又大又圆又亮。月亮是美的，嫦娥是美的，“嫦娥1号”被韩国媒体翻译成“美女1号”，这多么人文，多么有趣。李商隐曾有诗叹嫦娥：“嫦娥应悔偷灵药，碧海青天夜夜心。”嫦娥奔月，是中国脍炙人口的神话故事，从古代起，人们就对月亮有着无尽的遐想，无论月宫中住着月兔还是嫦娥姐姐，都充满了对月亮的美好向往。而探月正是这些美好梦想的现实版本。</p>\n</p>\n<p>当然还可以是政治的审美。早在1958年5月，一心做世界领袖的毛泽东在八大二次会议上就兴致勃勃道：“我们也要搞人造卫星。”毛泽东还形象地说：“鸡蛋大的我们不放，要放就放它个两万公斤的!结果赢得了满场热烈的掌声。毛泽东指的“鸡蛋大的”东西，是美国在该年1月份发射的那颗重8.2公斤的圆柱体，这是人类的第二颗人造地球卫星。在这之前，1957年10月，苏联发射了人类第一颗人造地球卫星。在毛泽东看来，放卫星是国家实力的体现。毛泽东在天安门上昭示中国人民站起来了之后，又发出了向太空进军的号令。7月1日，他在诗里写道“坐地日行八万里，巡天遥看一千河”，表达了他对宇宙太空的奇特想象。10月，他在钱学森的陪同下观看了中国科学院展出的运载火箭模型、高空探测仪模型以及中国空间技术发展早期的设想蓝图。12月底，这位颇具浪漫气质的领袖又写出“人类而今上太空，但悲不见五洲同”的诗句，人们可以感受到苏美两国“上太空”这件事对毛泽东的触动。在他的政治审美需求下，1969年9月，中国第一颗人造地球卫星“东方红一号”完成了初样卫星全部环境模拟试验，星上各系统符合指标要求，技术状态正常。可是，在那个个人崇拜到达极点，政治至上的年代，有人提议在东方红一号卫星里镶嵌毛主席像章，以表达对伟大领袖的热爱。于是，各分系统都在仪器上镶嵌了大个的毛主席像章。问题来了：首先，像章积少成多，重量可观，造成卫星严重超重；其次，像章很有可能影响星上仪器的正常散热，引发故障。结果还是周恩来出面化解了这个问题，最后决定是在上面放歌颂领袖的音乐《东方红》，于是便有了这样一幕：1970年5月1日国际劳动节，北京天安门广场照例举行庆祝活动，毛泽东要在天安门城楼接见各界代表。晚9时，当播放着《东方红》乐曲的中国第一颗人造卫星飞过北京城上空时，聚集在天安门广场的群众仰望星空、万众欢呼。研制和发射东方红一号卫星的代表登上城楼，受到了毛泽东的亲切接见。在中国，所谓航天，也就是政治家“可上九天揽月，可下五洋捉鳖”政治豪情的载体，或者说不过是放一场色彩鲜艳万众瞩目的“国家焰火”！</p>\n</p>\n<p>耐人寻味的是：在20世纪60年代美国组织实施的阿波罗载人登月工程，使这一让无数英雄尽折腰的超世纪幻想终于变成了现实。然而，30年后的今天，人们怀疑人类从来没有登陆月球，那些航天员在月球漫步、插美国旗的照片和影像，全都是美国西部内华达州的沙漠或迪斯尼的电影布景。 </p>\n</p>\n<p>美国人以1969年7月16日—24日阿波罗11号在月球着陆为标志，开始了人类对月球的探索。随后在短短的三年中，又成功的先后登陆月球五次，一次失败，平均一年两次。这在当时对美国的国力来讲，也是一个倾国之力的空前举动。然而奇怪的是，现在的美国不论是国力还是科技水平，都远远的超过了40年前，而美国人却自1972年12月阿波罗17号最后一次登陆月球后，再也没有任何登月举动，甚至于在随后的37年时间内，再也没有登陆月球。这是国力不足？还是科技水平降低？或是对月球的研究已经完成？也许，真正的原因就在于：就是因为探月只有神话与政治的审美意义，一向注重科学与实用的美国才在一试之后，放弃了这一不过是一场焰火的活动——毕竟，人的生活质量比看焰火重要。</p>\n</p>\n<p>更让人啼笑皆非的是，便是这场唯一的焰火，今天也遭到了质疑。俄罗斯研究人员亚历山大·戈尔多夫发表的题为《本世纪最大的伪造》一文就不客气地指出，所谓美国宇航员在月球上拍摄的照片和摄像记录，都是在好莱坞摄影棚中制造的。戈尔多夫表示，他质疑30多年前美国宇航员“拍摄”的登月照片和摄像记录，但并不否定当年美国宇航员登月的壮举。美国宇航员当时是接近了月球表面，但因技术原因未能踏上月球，美国急于向全世界表功，因而伪造了多幅登月照片和一部摄影记录片，蒙蔽和欺骗世人几十年。 无独有偶，自称参与了阿波罗计划工作的比尔·凯恩教授曾写了一本名为《我们从未登上月球》的书，书中甚至认为：载有宇航员的火箭确实发射了，但目标不是月球，而是人迹罕至的南极，宇航员是在地球上的实验室内表演登月全过程。</p>\n</p>\n<p>正在由温饱乡小康迈进的中国今天腰包是鼓了，放上几场焰火来庆祝也是情理中事——只是，这样的焰火还是不要没完没了地放才是，毕竟，人的生活质量比看焰火重要。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}