{"id":325845,"link":"https://chinadigitaltimes.net/chinese/2013/12/熊三木：穿越全世界最黑暗夜色能看到什么-三/","date":"2013-12-15T09:30:17Z","modified":"2017-02-01T18:37:54Z","title":"熊三木：穿越全世界最黑暗夜色能看到什么 ——三本书中的朝鲜","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/12/01.jpeg\"><img class=\"alignnone size-full wp-image-325848\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2013/12/01.jpeg\" width=\"300\" height=\"277\" /></a></p>\n<p>据说你观看远东地区夜间的卫星照片，会发现其间有一块完全黑暗不见光点的黑色地带。在这个神秘黑洞两侧，是闪烁着繁荣人造灯光的南韩、日本和中国。</p>\n<p>是的，这一片全世界最黑暗的夜色，代表的就是2300万人口的朝鲜。它遗世独立在全球的发展和文明之外，并且用着各种各样的手段继续包裹着自己。</p>\n<p>过去十年里，中文出版世界，陆续推出了各种记述朝鲜故事的书，相当多来自脱北者的口述，这才让我们能够一点点了解，这里究竟发生了、还在发生什么。其中比较热门的，其实是三本书名相当有关联的——《我们最幸福》、《这就是天堂》和《平壤水族馆》。书名都有点反讽或者隐喻，是吧？</p>\n<p>大约十年前吧，我曾经通过韩国这边的望远镜头，亲眼看了一会江对面的朝鲜。除了死寂、荒凉外，也看不出什么门道——身边的导游解说才发现蹊跷，这种安静太莫名其妙，因为真正的活动掩盖在山后面，前面展示在镜头的建筑物本来就空无一人，甚至窗户的玻璃都被拆去，像没有牙齿张开的嘴巴，你顺便可以联想打不开门的假冰箱，广场上装着读书、装着献花的群众演员。这一切不陌生，从前上海欢迎外宾的新华路，是用盛装的学生站在道路两边的阶梯看台，来掩盖后面破败的城市景象。直到今天，我还看到西北地区用绿色油漆刷过的山背。有些东西，从骨子里是相似的。</p>\n<p>《我们最幸福》的英文名字，叫做《nothing to envy——ordinary lives in north korea by Barbara demick》。呵呵，据说这句不嫉妒来自朝鲜的一首歌谣。六名脱北者的故事与朝鲜不为人知的混乱历史交织在一起。就叙事文采来讲，这位洛杉矶时报北京办公室主任的作品，远超另外两本。对脱北者多年的跟踪采访，让她笔下的这六名朝鲜平民，在过去不久的大饥荒年代中挣扎求存、恋爱生活乃至虎口脱险，栩栩如生，也让读者对这个极权主义的暴虐国家有着最直观感受。比较简单的总结——这个最后的完全封闭国家，就是乔治奥威尔笔下《1984》的白色恐怖现实版与卡夫卡的超现实主义。</p>\n<p>《这就是天堂——我的北韩童年》来自一位普通脱北者姜赫。他正好出生在朝鲜大饥荒开始前的1986年，因此有记忆的童年就和树皮汤、捉老鼠充饥、偷盗国家农场，以及身边的同学一个个逐渐虚弱乃至死亡紧密联系在一起。由法国驻北京记者执笔的这本书，可以看做是一个孩子的见证。</p>\n<p>《平壤水族馆——我在北韩古拉格的十年》其实法文版早在2000年就出版了。中文版迟了10年以上。主人公姜哲焕是朝鲜的上层阶级一份子——因为在童年可以在平壤住在大房子里，有着自己的养鱼缸。可惜，他那放弃日本丰衣足食生活回到朝鲜报效祖国的祖父母很快被打成政治犯，全家被关押到耀德集中营以后，遭受毒打、饥饿和无休止的苦力劳作，身边亲人和朋友一个个饿死病死，而且求生的本能让每个活下来的人学会了偷窃、欺诈、失去了对他人同情的能力。</p>\n<p>三本书中的朝鲜，分别是六个人的饥荒年代，一个人的童年，以及集中营的一家人。从个人亲历经验了解极权政体和荒谬国度，这是最直接的路径。作为一个典型的好奇主义者，从这些书中，最想知道的是什么？又知道些什么？</p>\n<p>朝鲜究竟是不是那么惨？这个问题没有别的答案。除了经济上的极端落后、生活上的极端贫穷，人们精神上受控，以及丧失对未来的希望之外，我们能读到的是被摧残后的灵魂，一样开始摧残自己和别人，被施恶者作恶，毁掉的其实是良知底线和社会底线，赤裸裸进入丧德社会和野兽年代。人吃人，人害人，比比皆是。甚至，在这里也看不到经济落后对应的蓝天绿地——而是被饥饿和无所顾忌破坏的自然。当然，可以用影像里朝鲜人民的日常生活笑容来驳斥这个判断，但即使在最悲惨的境地里也不会完全丧失微弱的希望之光，以及麻木和适应后的自然快乐，比如金三胖父亲和爷爷生日发放食品以后带来的感激和快乐。还有人用脱北者到韩国后迷茫、痛苦，甚至想返回朝鲜来证明朝鲜有朝鲜的存在感，我只能理解说，人类绝对无法通过一次环境转移彻底获得解脱。</p>\n<p>朝鲜为什么在现代社会一下子陷入大饥荒？最初的五十年代朝鲜，由于日本人留下的工业基础，和社会主义大家庭的支援，整体经济水平比韩国甚至比中国和日本还要强，这也是金日成敢悍然发动对韩国攻击的底气。但长期的极权统治，经济上的锁闭，终于在1990年代开始后，随着苏联解体，免费不限量的能源支持被割断，电力供应基本完结，工厂大量停产，农业随之瓦解，经济和社会活动陷入停滞和崩溃。而国际大量援助被极权政权拦截，确保统治阶层生活质量和军队等极权机器运转，随之出现数百万人的饿死病死。这就是持续至今的朝鲜大饥荒。虽然相对中国近4000万人饿死大饥荒，朝鲜还是小儿科，但对比只有2000多万人口，发生在这么接近的当代、身边，还是震惊扼腕。朝鲜和他的兄弟们一样将这一切归因于“天灾”，和国际社会的“围剿”，总之，和政权无关。</p>\n<p>为什么所有朝鲜都那么相似？看朝鲜平凡人的生活，以及朝鲜社会体现出的荒谬，不禁联想，无论是一个党，一个主义和主体思想，领袖与个人崇拜，先军政治，集中营和劳改营，群众参与的公开枪决，社会分阶层，控制住的宣传机器，被锁住的电视频道旋钮，禁止收听的外台，不开放的互联网，清洗与屠杀，被篡改和隐瞒的历史，洗脑，这一切的一切，为什么会重复、集中、不断发生在所有的类朝鲜身上？19世纪那两个导师的原著，并没有附加一个《操作手册》类的东西，但执行起来，为什么不约而同都用到这些手段？幸福各有不同，而罪恶竞相相似。这个问题太大，只能思考，无法回答。</p>\n<p>朝鲜会变得更好吗？或者我们会变得朝鲜吗？在《我们最幸福》中，失去电力供应，从而进入彻底黑暗的朝鲜夜晚，还是为那些相爱的人们提供了掩护，主人公俊相和美兰趁着夜色出门，一路散步一路聊天，一直走到郊区的田埂。他们六年才拉手，十年才接了第一个也是最后一个吻。这样类似韩剧和《山楂树之恋》的爱情，也发生在近似地狱的国家里。虽然作为恋人的他们，准备逃出古拉格还必须互相隐瞒，在韩国重逢已为人妇的她和他只能平淡相待。但真的爱，自然的情，只要人在，就还在。因此，朝鲜会不会变得更好，不是个政治问题，是个人类的结局和明天问题。后面的问题，我们会变得朝鲜吗？年纪大的人，看过《黄祸》这本书的人，以及观察了解过重庆岁月的人，不会作出一厢情愿的判断吧，呵呵呵，此处略去6000字。</p>\n<p>行文结束之际，不得不遗憾地告诉朋友们，这三本都算不错，值得看看的书，在一个伟大国、神奇国和梦想国，是买不到的。这个国家也和朝鲜一样，帮助他的人民判断和选择了可以看的，和不可以看，可以想的，和不可以想的，可以说的，和不可以说的。朝鲜之荒谬离奇，值得关注不值得惊讶，因为，五十步笑百步。</p>\n<p>常看历史的人，应该知道，历史会倒退，文明会终结。当然，历史还会继续，文明还会重来；当然，对比浩瀚的宇宙与无尽的历史，我们这一支的渺小，让我们并不在乎。</p>\n<p>可以去香港旺角的乐文书店，铜锣湾的希慎广场诚品，或者对面的台湾，买到上述三本书。</p>\n<p>——————————————————</p>\n<p>本文作者为巨流无线董事长熊三木，要跟他交流更多读书心得，可关注微信公众号：熊书记，也可以点击阅读原文下载拇指阅读iOS客户端后搜索@巨流熊三木 并关注他。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[8951,8843,9553,10621,19029,15218,21215,22751,32398]}