{"id":325847,"link":"https://chinadigitaltimes.net/chinese/2013/12/香港獨立媒體-亞洲移居人士組織就國際移工日之/","date":"2013-12-15T08:48:36Z","modified":"2013-12-15T08:48:36Z","title":"香港獨立媒體 | 亞洲移居人士組織就國際移工日之聲明","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/4194702803_111f0daed2_o.jpg?1387095249\" />        </div>\n</p></div>\n</div>\n<p>Statement on International Migrants Day by Asia Migrants Coordinating Body</p>\n<p>亞洲移居人士組織就國際移工日之聲明</p>\n<p>Further advance the migrants’ struggle for rights and dignity</p>\n<p>Struggle against forced migration and labour export</p>\n<p>進一步推進移民工反對逼迫遷徒及出口勞動力，以至爭取權利及尊嚴的鬥爭</p>\n<p>The celebration of International Migrants Day on December 18 marks the victory of migrants in fighting for human rights and dignity. It was the strength of the migrants movement that propelled the United Nations to adopt the International Convention on the Rights of All Migrant Workers and their Families on December 18, 1990 that from then on should have been the international barometer to measure the adherence of countries to internationally-accepted human rights standards for policies on migrants.</p>\n<p>12月18日國際移工日的記念，標示著移工爭取人權及尊嚴的勝利。移工運動的力量，驅使了聯合國於1990年12月18日採納了，保障所有移民工及其家庭成員權利國際公約。而公約亦成為了檢視各國對移工的政策，是否合乎於國際間所認同的人權標準的指標。</p>\n<p>At the rate that Hong Kong – like many other labour-receiving countries, and in similar fashion, the labour-sending countries – is going, its treatment of migrants is seriously wanting based on what the convention dictates.</p>\n<p>就如許多輸入或輸出移工的國家一樣，香港極需改善移工所受到的對待。</p>\n<p>We, migrant workers, have never let up in our struggle against social exclusion and discrimination of migrants that have remained rampant in Hong Kong.</p>\n<p>而我們移工亦從未放鬆，仍十分普遍的，對移工的社會性排斥及歧視。</p>\n<p>We consistently called for the abolition of the New Conditions of Stay (NCS) or two-week rule that discriminates foreign domestic workers (FDWs), limits the opportunities of FDWs to fight for their rights and seek a better employer, and exposes FDWs to abusive condition still is in place. Despite the recommendation even by the Committee for the Elimination of Discrimination of Women (CEDAW) to review the NCS, the Hong Kong government has remained deaf to such clamor.</p>\n<p>我們持續地要求取消新逗留條件，或稱兩星期逗留限制的規定。因這規定不但歧視外藉家務工，亦限制了外藉家務工爭取應有權利及尋求更理想僱主的可能。更把外藉家務工置於一個，仍經常發生的，易於被侵犯的處境之內。即使聯合國的消除對婦女一切型式歧視委員會呼籲需對新逗留條件作出檢討，但香港政府仍置若罔聞。</p>\n<p>We fought hard to increase the wage of FDWs to HK $4,500 but the Hong Kong government maintains the FDWs exclusion from the statutory minimum wage and granted us a measly increase of HK $90 per month this year.</p>\n<p>我們強烈爭取增加外藉家務工工資至港幣四千五百元正，但香港政府仍排除外藉家務工於法定最低工資保障之外，而今年亦只把我們的工資調升了微薄的每月九十元。</p>\n<p>In the face of widespread abuses against migrants as documented by groups such as the Mission for Migrant Workers (MFMW) and as shown by celebrated cases such as that of Kartika, migrant workers and advocates also heightened the call for mandatory live-in employment an option for FDWs and employers.</p>\n<p>移工服務使團的資料記錄，及如 Kartika 般廣為人知的個案，清楚顯視出，移工面對的侵犯十分普遍。就此情況，移工及移工權利倡議者們，均強烈呼籲修改規定外藉家務工必須於僱主家中留宿的僱傭條件成為可由外藉家務工及僱主協商共識的可選擇條款。</p>\n<p>We also did not let governments of sending countries off the hook when it comes to exploiting migrants.</p>\n<p>同時，我們亦不會忽視移工輸出國對移工造成的剝削。</p>\n<p>The intensification of the labour export program and chronic lack of decent job opportunities remain as the basic concerns of migrants that commodify and force us into modern slavery-like conditions.</p>\n<p>不斷強化的勞工出口政策，及長期缺乏合理工作機會的狀況，始終仍是逼迫我們被商品化，及被迫接受奴隸般的工作條件之根源。</p>\n<p>We fought incessantly against government neglect and state exaction, and collectively exposed and opposed the lack of government support and services mechanisms to protect our rights and welfare.</p>\n<p>我們持續地反對政府對我們的忽視和榨取，亦共同地指出及反對政府缺乏保障我們權利及福利的支援及服務的情況。</p>\n<p>But not only are the governments neglectful, they have also been conniving with private recruitment agencies to extract monstrous fees from migrants especially those coming from Indonesia and the Philippines. Indonesian migrant workers end up receiving nothing within seven months of working because they need to pay the recruitment agencies as allowed by their government while Filipino domestic workers are deceived to pay huge amount of placement fees despite ‘no placement fees’ rule.</p>\n<p>政府不單只對我們忽視，它們亦勾結私營中介公司，從移工身上搾取巨額費用。尤以印尼及菲律賓為甚。在印尼政府容許的情況下，中介徵收的中介費，令印尼家務工需把頭七個月近乎全數的工資，用作償還中介費用。而即使菲律賓訂立了零中介費的規定，菲律賓家務工仍被欺瞞，而需交付巨額中介費用。</p>\n<p>The violations of the rights of migrants, the abuses and exploitation are very much present and are set to perpetuate for as long as long as the neoliberal globalization-prescribed policies, including the commodification of migrant labor remains.</p>\n<p>只要新自由主義經貿全球化的觀念，繼續影響著政策及措施，以及移工仍繼續被商品化，現時對移工權利的侵犯及剝削將更為堅固。</p>\n<p>The results of the recently concluded 9th Ministerial Conference of the World Trade Organization (WTO) do not bode well for migrants and people for they carry an even more aggressive prescription of liberalization, deregulation and privatization. The condition of severe underdevelopment of many countries and widening inequities the world over will mean that migrants will remain to be commodities for sale to supply the needs for cheap and docile labor for many, mostly developed, countries.</p>\n<p>近日，世界貿易組織第九次部長級會議的結果，對移工及人民眾群實為不祥之兆。因它意味著更強烈的，商貿自由化，勞動條件去規範化，及公共服務私營化的情況。世界上，許多國家嚴重缺乏發展，及不斷擴大的不平等的狀況，將導致移工繼續被商品化販賣，主要為發展國家服務，的廉價及只可服從的勞工。</p>\n<p>Though they try to deodorize forced migration and labour export through the mantra of migration for development by the UN High Level Dialogue on Migration and Development and the Global Forum on Migration and Development (GFMD), they fail in addressing the exploitative and abusive situation of migrants, much less the basic socio-economic and political condition that breeds forced migration.</p>\n<p>雖然它們透過聯合國就移民及發展高層次對話，及全球移徒及發展論壇，宣揚以移徒作為發展的咒語，並為逼迫移徒及勞工出口除臭去味。但實在未有處理移工被剝削及侵犯的情況，而導致逼迫移徒的基本社會經濟及政治情況，則更被忽視。</p>\n<p>All of these signify that there are more to be done to further advance the migrants’ struggle for migrant rights and dignity as workers and as human beings.</p>\n<p>以上種種均顯視出，進一步推進移工運動，為移工無論作為人及工人，爭取應有權利及尊嚴的鬥爭，仍有許多工作有待開展。</p>\n<p>In commemorating the International Migrants Day (IMD 2013) the Asian Migrants Coordinating Body (AMCB) joins with different migrant organizations in Hong Kong and of the Asia Pacific region and of the world in advancing migrant’s rights and dignity.</p>\n<p>為記念國際移工日2013，亞洲移居人士組織聯同香港及亞太區及世界各地，移民及關注移民的組織，共同推進移民權利及尊嚴。</p>\n<p>We continue our call to address the root causes of poverty, landlessness and unemployment that force millions of migrants to work abroad and leave their families behind. Our demands for the comprehensive rights of migrants remain.</p>\n<p>我們繼續呼籲須處理貧窮，土地，及失業這些根本問題，以解決數以百萬計的移徒人民被迫離開家人出外工作的問題。</p>\n<p>With our movement and our solidarity, we shall continue to advance our struggles.</p>\n<p>憑藉我們的運動及堅實的共行，我們將繼續推進我們的鬥爭。</p>\n<p>Asia Migrants Coordinating Body<br />\n亞洲移居人士組織</p>\n<p>15 December 2013</p>\n<p>2013年12月15日</p>\n<p>轉自: <a rel=\"nofollow\" target=\"_blank\" href=\"http://grassmediaction.wordpress.com/\">草根‧行動‧媒體</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}