{"id":325899,"link":"https://chinadigitaltimes.net/chinese/2013/12/奇闻录-周末段子荟萃-12-15/","date":"2013-12-15T16:15:13Z","modified":"2013-12-16T02:48:08Z","title":"奇闻录 | 周末段子荟萃 12-15","content":"<p>@没眼狼：玉兔号终于登上月球了，感谢政府实现我几千年来的梦想！中国人民如是说。</p>\n<p>@Fenng：在爱国青年的教育下，我懂了如下的事情：1.现在的生活比几十年前好，中国人比几百年前寿命长 2. 住不起房子呼吸不到新鲜的空气吃不到放心食品是我一个人的事儿，爱国小将们感受的可不这样 3. 娶不到媳妇儿(这是个梗)是不努力跟郭嘉没关系 4.吃方便面看登月我也自豪。</p>\n<p>@邹伟KKKKK：“卫星飞太空，人间苦难重，这是当今苏联社会帝国主义的写照。不过苏修自己并不这样认为，而美其名曰‘发达的社会主义’国家。……有读者投书苏修报刊，要求缩减用于空间的拨款，‘腾出资金’用来‘提高人民的物质福利事业’。结果招致苏修《新时代》杂志御用文人的痛斥。”（人民日报1977年2月3日）</p>\n<p>@弹弓子E：月球车啪嗒一声落了地，缓慢地行进着。地面指挥中心：月球上情况怎么样？月球车：表面非常空旷。阳光明媚，没有雾霾。地势较平坦，有少量坑洼。没有树木，没有任何建筑，没有刁民，土地没有主人。从这儿抬头看，地球实在是漂亮极了。地球上，一地方官员看着电视激动地说：棒极了，太适合开发房地产了！</p>\n<p>@wuzuolai：没有人论证中国不适合登月球吧，中国的国情不适合上月亮，为什么，中国那么多人吃不饱饭，上不了学，养老医疗均非常之差劲，这样的国家，有什么脸面上月亮上面去丢脸啊？搞民主宪政公民选举，说中国人素质不行，素质不行你大爷上月亮上去干马呀？</p>\n<p>@worinibaba：凡是到处挂满思想的地方，那里一定充满了虚伪；凡是天天宣扬自己伟大的地方，那里一定充满了肮脏；凡是天天宣称自己崛起的地方，那里一定充满了罪恶；凡是天天高叫为人民服务的地方，那里一定见不到人民；凡是天天高喊明君领袖的地方，那里一定是人间地狱！</p>\n<p>@zuola：看到一句话听起来很让人激动，尤其是让科幻屌丝和爱国青年激动：「 500年前，我们抱怨祖先放弃了大海。500年后，不能让我们的子孙抱怨我们放弃了星辰」，问题是，如果你这一辈子还特么没投过票，从不关心政治，从不关心身边的公共话题，你和你的子孙有可能不被混蛋统治么？</p>\n<p>@shangguanluan：天朝：三胖，你最近动静是不是搞得太大了点？三胖：老大哥，我这人不会说话，脾气也不是太好，有些事情呢做得是比较生猛，要有什么让你不满意的地方，你妈逼来打我啊！</p>\n<p>@isaac：没有人认识张成泽，也没人同情他，这只是#狗咬尾巴定律。但是看到这样的的下场，连五毛都感到震惊。“专制无底线”，这个种子终于在五毛脑子里面发芽了。</p>\n<p>@弹弓子E：一周前，三胖在卧室打电话给情报局长：韩国人在干什么？局长：在抢购五花肉。三胖咬牙：这是冲着我来的啊！我们的老朋友在干什么？局长：在发射嫦娥三号。三胖咆哮：有钱居然不给我，还去月球抢我的女神！岂有此理，快叫姑父去收回他们的开发区！话音刚落，张成泽从衣橱中走了出来：元帅，我这就去办。</p>\n<p>@snowmaner：张成泽事件的背后似乎是中共策划支持金正男政变失败。从既往张和中的密切关系和政治倾向，以及朝鲜副总理选择叛逃中国基本可以证实。三胖算是和中共撕破脸了，但此事的处理方式和现代政治格格不入，虽是破局良机，短时间内美还是会顾及观感。朝鲜将进一步孤立。这应该会是影响朝鲜历史进程重要事件。</p>\n<p>@narutoiccas：从抓捕张成泽到处决仅5天时间，充分地反映了朝鲜反腐的决心和力度，任何人都不得凌驾于朝鲜法律之上，再大的老虎都要打，高度地体现了朝鲜是一个法律面前人人平等的法治国家。</p>\n<p>@浅尝轻醉：-好机智的行长：国家能源委员会专家咨询委员会主任张国宝在“三亚-财经国际论坛”上透露，原央行副行长吴晓灵曾在私下被朋友揶揄，央行政策造成了大量银行坏账，吴晓灵情急之下回击，“没有那么多坏账，中国哪来那么多富人。”</p>\n<p>@litiantian：没了目前这样的国，我们可以是一切，除了不是奴隶和白痴。</p>\n<p>@gaoyu200812：北京市民政局找到成立“至宪党”的王铮，劝说她解散“至宪党”，理由是“你要不解散，自由化分子就该组党反党了。”“反党”的“党” 无疑是指一党专政的共产党，王铮成立“至宪党”声明“拥护共产党领导”，在民政局看来，不在“反党”之列，真是当今出彩的政治八卦。</p>\n<p>@pufei：按照北京台的声明：“王晓东同志将党性原则融入血液”这已然就是延祸三代死有余辜的货，郭德纲喜大普奔有什么错？</p>\n<p>@北京人不知道的北京事：淘宝数据显示2013这一年全国的淘友花了8.7亿元在口罩、空气净化器等对抗雾霾的用品上，共买了450万次，其中购买口罩的人比前一年多了181%，购买空气净化器的人也多了131%。而去年在购买口罩等防护用品上遥遥领先的北京网购人群，今年悄然被江苏人民超越了。</p>\n<p>@弹弓子E：微博江湖，毛派如魔教残忍嗜杀。民主派貌似名门正派，其实各怀心思。欧左像嵩山，反毛为一统江湖；儒粉像华山，被魔教混入了奸细，掌门人也是个野心家；真公知像武当，招式阴柔，但内力浑厚；自由派像少林，招数刚猛，掌门人多被封号；营销账号像恒山，一群娘们挺招眼，脑子稀里糊涂，也没什么真水平。</p>\n<p>@xie107：美食节目那个女主持梦瑶吃什么都来句入口即化，人民群众都替她老公的JJ担心不已&#8230;&#8230;</p>\n<p>@ailo_61:我很好奇五花肉是怎样形成的。肯定反映了猪在胖瘦之间犹豫不决的心情。</p>\n<p>@baozuitun：在苏州火车站排队检票，我身后有个女翻译，跟一个洋女人说：just follow someone as he go……go ahead.直到那个洋人贴在我的身子穿过自动检票闸，我才明白翻译是在教老外如何逃票。</p>\n<p>@鞭具蛋挞耀一：我那美国哥儿们去女朋友家吃饭，怕中文表达不好，拉我作陪。饭后他陪姑娘她爸下棋。老爷子总悔棋，他就哼哼：let it be，let it be。老爷子问什么意思。他一脸尴尬看向我。我解释是顺其自然的意思。老爷子竖大拇指点头。回去路上他说，多亏有你啊！我那句是你们南京话赖（皮）的一逼！</p>\n<p>@Pxm1987:早上挤完公交车，下车买早餐时发现钱包里多了一张字条，上面写着：不同面额的纸币随意插放，还都有折角，能忍？我已经帮你把纸币捋平并排序。我看了你的身份证，你不配当个处女座！——一个下不了手的小偷敬上。</p>\n<p>@我靠青年：晚饭前，爸爸&#8221;给你二叔打电话，叫他过来喝酒&#8221;&#8221;我二叔来不了，我二婶说他在家洗衣服呢&#8221;“完犊子玩意，要是我啊！！！”妈妈拿着铲子厨房出来了“说说！要是你怎么地？！”“要是我，我早洗完了！！！”</p>\n<p>@五行属二：“我和男朋友分手了。”“啊?为什么啊？”“昨天刚出差回来，一起淋浴的时候，他放了个屁!”“你们都真爱了还在乎这个？你也太矫情了吧。”“放屁是无所谓啊，可他妈的放屁嘣出了一个套子来!”</p>\n<p>@永恒之约：本人网吧老板，你知道混饭吃也不容易！有一天公安局的突然来检查未成年人上网的情况，不好我里面有一个小破孩我急的直跺脚这下死定了。民警刚要拍他肩膀时这小破孩站了起来走出向我，老爸，我要10块钱去买东西!我2话没说，给了他20！望着他背影心里想到：尼玛，人才啊！</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"https://qiwen.lu/22805.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 12-2</a></li>\n<li><a href=\"https://qiwen.lu/22577.html\" target=\"_blank\" rel=\"nofollow\">周末段子荟萃 11-17</a></li>\n<li><a href=\"https://qiwen.lu/22710.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 11-25</a></li>\n<li><a href=\"https://qiwen.lu/22860.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 12-4</a></li>\n<li><a href=\"https://qiwen.lu/22747.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 11-26</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[8703,19215]}