{"id":325840,"link":"https://chinadigitaltimes.net/chinese/2013/12/【异闻观止】新浪｜btv要求郭德纲道歉-呼吁全国电/","date":"2013-12-15T08:39:08Z","modified":"2015-02-20T20:50:07Z","title":"【异闻观止】新浪｜BTV要求郭德纲道歉 呼吁全国电视台抵制","content":"<div id=\"attachment_325841\" style=\"width: 310px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/12/北京电视台.jpg\"><img class=\"size-full wp-image-325841\" src=\"http://chinadigitaltimes.net/chinese/files/2013/12/北京电视台.jpg\" alt=\"以上图片来自新浪微博@上海老顽童吴德余\" width=\"300\" height=\"1421\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/12/北京电视台.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/12/北京电视台-216x1024.jpg 216w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a><p class=\"wp-caption-text\">以上图片来自新浪微博@上海老顽童吴德余</p></div>\n<p>新浪娱乐讯 12月15日，在国家新闻出版广电总局中国广播电视协会“春晚奖”和“兰花奖”颁奖仪式的现场，中广协电视文艺工作会委员会在大会第一个环节，向到场的近400家电视台发出声明文件：强烈谴责郭德纲[微博]的过分言行，并强烈要求郭德纲向北京广播电视台以及王晓东台长和家人道歉。据了解，此份声明是由北京电视台请求发出的。</p>\n<p><strong>中广协强烈谴责要求郭德纲道歉</strong></p>\n<p>中国广播电视协会电视文艺工作委员会在接到北京电视台的请求后，在京召开了紧急理事会，通过声明呼吁参会的全国近400家电视台参与抵制。在这份声明中，中国广播电视协会电视文艺工作委员会认为郭德纲<strong>“一去残冬晓日红，三杯酒泪奠苍穹，鸡肠曲曲今何在？始信人间报应灵。”</strong>的微博是侮辱逝者的言行，是对生命的放肆践踏，对人性、良知的无视，对道义的颠覆。声明中，中国广播电视协会电视文艺工作委员会认为王晓东台长和郭德纲“同是传媒人，<strong>一个为其事业燃尽最后一点热，一个为沽名钓誉而哗众取宠</strong>，幸灾乐祸，其做人的底线已经彻底被抛弃。”声明号召“我们有权力放弃对他的关注，有权利撤销对他的‘封号’，莫让今天的王晓东先生之车，变成千千万万个电视传媒人之辙。”</p>\n<p><strong>北京电视台与郭德纲屡次起冲突 呼吁行业抵制</strong></p>\n<p>11月19日，北京电视台台长王晓东因病去世，次日郭德纲在微博上发出一首打油诗，引发争议。而12月2日，北京电视台向国家新闻出版广电总局中国广播协会电视文艺工作委员会发函，要求强烈谴责郭德纲侮辱逝者的行为。而在这份函中，北京电视台方面认为，早在2010年8月，郭德纲因为纵容弟子殴打北京电视台记者并发侮辱北京电视台及其记者的言论，曾受到社会舆论的强烈谴责，“时过境迁，就在王晓东台长刚刚离世之际，郭德纲发表的这篇微博含沙射影，公然贬损侮辱已故的王晓东同志，明显带有挟私报复、幸灾乐祸之意，是对社会公序良俗的公然挑衅，极大地伤害了北京电视台全体员工的感情，引发了社会主流舆论的一致谴责。热心观众纷纷致电我台，表达对无德艺人的声讨。希望有关部门对郭德纲的言行予以谴责。”而北京电视台也恳请中国广播电视学会电视文艺工作委员会，呼吁广大电视从业者坚守媒体责任，对违背社会公德的的恶俗行为予以谴责，对缺乏良知的艺人予以抵制。</p>\n<p>2010年郭德纲因为“侵占绿地事件”引发媒体报道，北京电视台《每日文娱播报》栏目的记者前往郭德纲家人采访，被郭德纲弟子李鹤彪殴打，此事引发北京电视台号召多家媒体“封杀”郭德纲，也导致德云社“停业自查”。</p>\n<p><strong>业内解读：没有行政法律效力 但影响不小</strong></p>\n<p>中国广播电视协会电视文艺工作委员会在大会第一个环节宣读抵制声明，不仅引起媒体关注，也引起了到会的电视台等会员单位的重视。</p>\n<p>据同是文化艺术行业的另一协会秘书长介绍，协会属于社会组织性质，按照现行的《社会团体登记管理条例》规定，在民政部之外，都必须有一个政府部门作为业务主管部门，主要职能一般是反映行业诉求、协调行业发展、加强行业自律。协会的文件作为行业倡议或行业诉求，并不具备行政和法律效力。</p>\n<p>但据某电视台工作人员透露，虽然协会文件不具备行政、法律作用，中国广播电视协会对其协会会员具有一定的约束力。中国中国广播电视协会的业务主管部门是国家新闻出版广电总局，协会章程中，协会要求会员“执行本会决议，维护本会合法权益，完成本会交办的工作”，而中广协现有包括各省、自治区、直辖市广播电视协会和中央人民广播电台、中国国际广播电台、中央电视台等在内的47个单位会员。(闫平/文)</p>\n","author":980,"categories":[18270,18269,10466,20505],"tags":[21523,27047,11848,10544]}