{"id":325959,"link":"https://chinadigitaltimes.net/chinese/2013/12/纽约时报-消息称周永康已被正式调查/","date":"2013-12-16T07:32:01Z","modified":"2013-12-16T07:32:01Z","title":"纽约时报 | 消息称周永康已被正式调查","content":"<p><img alt=\"图为2011年，周永康（中）在北京。\" src=\"http://graphics8.nytimes.com/images/2013/09/26/world/jpchinacorrupt1/jpchinacorrupt1-articleLarge.jpg\" /></p>\n<p>据与中国政坛精英有关联的消息人士透露，国家主席习近平及其他共产党领导人已经批准了一项针对权势强大的前国内安全机构负责人周永康的腐败调查，震动了中国的政治版图。</p>\n<p>这是自中华人民共和国建国以来，首次有如此高级别的官员成为正式腐败调查的对象。在推动反贪污运动进入新层面的过程中，习近平打破了一个长期以来的禁忌。周永康曾是共产党最高权力机关政治局常务委员会的成员，该机构成员通常会免受此类调查，退休成员也不例外。</p>\n<p>针对周永康的首要指控源于过去一年当中的调查，其间，与周永康有关联的一些官员及石油公司高管被控滥用权力及贪污腐败。前述消息人士表示，这些调查已经涉及周永康的儿子周滨及其他家庭成员。</p>\n<p>前述消息人士表示，习近平及其他领导人于12月初达成一致，同意让周永康直接接受负责根除腐败与权力滥用的党内委员会的正式调查。他们表示，一名高层官员前往周永康位于北京市中心的住所，将调查的决定通知了他，之后，周永康和妻子贾晓烨一直处于被看守的状态。</p>\n<p>前述消息人士包括国家广播机构的一名官员、一名前省级党内腐败调查人员、与党内精英有亲属关系的一名律师、一名有类似背景的女商人，以及另一名女商人、一位中共已故领导人的孙女。由于讨论敏感的政治话题可能会遭受责难，他们都要求匿名。</p>\n<p>“现在不像过去几个月，那时候他接受的还是秘密调查，限制也比较松，”前述律师说道，“现在变成正式调查了。”</p>\n<p>自2012年11月成为共产党领导人以来，习近平已经积聚起了强大的权力，如今，他似乎正在通过该案件加大控制潜在挑战者的筹码。</p>\n<p>周永康虽已退休，但却仍然是一个潜在的强大对手。</p>\n<p>周永康掌控大量国家资金与权力，其规模按中国政治的标准来衡量也属惊人。周永康曾学习油田勘探，职业生涯的大部分时间都在政府石油部门度过，并对该领域拥有相当大的影响力。随着中国经济不断繁荣发展，能源需求激增，石油行业在国内外迅速扩张。</p>\n<p>后来，周永康成为政治局常委，负责监管共产党庞大的安全机构，控制着中国的警察、检察官、法院及主要情报机构。在周永康监管期间，共产党领导人强调“维稳”对党的生存至关重要，国内安全预算不断增加，甚至超过了军队预算。周永康冷酷、粗犷的外貌突显了他的公众形象——一个不好惹的政治人物。</p>\n<p>拿周永康开刀，一旦案子进展不顺或在党内官员及包括退休国家主席江泽民在内的元老当中引发不和，习近平就可能会破坏党内精英的团结。周永康在江泽民担任国家主席期间成为国土资源部部长，后来又成为一名省委书记。</p>\n<p>“一方面，与之前的做法相比，这是一个巨大的变化，因此有可能面临阻力，”华盛顿战略国际研究中心(Center for Strategic and International Studies)中国问题专家克里斯托弗·K·约翰逊(Christopher K. Johnson)表示。“另一方面，习近平喜欢释放信号，并一贯藐视长期以来的政权统治规则，他这种做法已经持续一段时间了。”</p>\n<p>直到现在，腐败调查所涉级别最高的政治人物是中共中央政治局委员，在党内的级别比常委要低。其中包括周永康的盟友薄熙来，后者于今年9月因腐败、贪污和滥用权力被判处无期徒刑。</p>\n<p>目前还不清楚，周永康是否会被起诉及受到惩罚；即使查实了罪行，党内调查也不一定会导致刑事指控。政府迄今没有就此案发表任何公开声明，周永康本人也没有，后者和其他中国高级领导人一样，不在记者能够接触的范围之内。率先报道对周永康的调查决定的是包括明镜和博讯在内的一些海外中文新闻网站，路透社(Reuters)后来也进行了报道。</p>\n<p>执掌共产党领导权后，习近平曾郑重宣告，要对党内低层和高层的腐败现象同时开战，也就是要“老虎苍蝇一起打”。</p>\n<p>本月年满71岁的周永康无疑是一只老虎。不过，他的巨大权力和专横冷酷的名声也招致了外界的批评，自薄熙来于去年被关押后，他的影响力似乎有所下降。</p>\n<p>周永康于2012年11月退休，此后，接替他掌管国内安全事务的官员未能在中共政治局常委谋得一席之地。党内人士说，这一举动表明，党内精英对该职位在周永康时期积聚起来的影响力感到担忧。</p>\n<p>不久之后，党内反腐官员还开始罢免和调查多名官员和公司高管，他们的职业生涯都和周永康有关。在连串调查中率先落马的官员是四川省委副书记李春诚，他是在周永康担任四川省委书记的1999年至2002年间平步青云的。</p>\n<p>接下来的几个月里，中纪委的调查人员拘押了来自四川的其他一些官员和商人，还对中国石油天然气集团公司的一些现任或前任高管展开了调查，周永康就是从该公司逐级实现党内升迁的。中纪委是负责调查重大腐败案件的党内机构。其中一些案件的调查对象和周永康的儿子周滨有关。据接近中共领导人的前述消息人士透露，周滨在过去几个月里接受了讯问，最近几周还遭到了拘押。</p>\n<p>前述前反腐调查人员说，周永康“真正的问题和对他妻儿的腐败指控有关。即使他没有直接参与妻儿的腐败行为，他也可能被追究责任。”</p>\n<p>这名前反腐调查人员透露，周永康家族在石油部门的影响力能够带来许多非法的财富来源，包括获取油田开采权、劳务合同、设备销售权和石油经销权。</p>\n<p>包括人权维权人士在内的其他一些批评者曾表示，周永康对法院和法律秩序问题的影响力也达到了滥权的地步。不过，对这些问题的任何调查都有可能引发政治动荡，迄今为止，还没有相关的系列拘押或调查表明周永康因此类问题受到了调查。</p>\n<p>到目前为止，官方尚未宣布对任何一个涉案关键人物提出正式的刑事指控。党纪调查可以比警方调查的范围更广，其结果也不需要公之于众。</p>\n<p>前述消息人士表示，针对周永康的调查是由中纪委的一个特别小组负责的。他们说，警方的高级官员也在从旁协助。在中国，通常只有当党内调查结果建议采取法律行动时，当局才会考虑对高官提出刑事指控。</p>\n<p>身为已故党领导人孙女的前述女商人说，“为了牢牢控制局面，他们在北京精心挑选了不少官员来负责本案。”</p>\n<p>安思乔(Jonathan Ansfield)自北京、储百亮(Chris Buckley)自香港报道。</p>\n","author":1015,"categories":[18271,18269,19168,8779],"tags":[9526,10216,14388,24270]}