{"id":325904,"link":"https://chinadigitaltimes.net/chinese/2013/12/剑锋：黑二代们的春秋/","date":"2013-12-15T17:46:54Z","modified":"2013-12-15T17:57:49Z","title":"剑锋：“黑二代”们的春秋","content":"<p>电话接通那一刻，刘伟钦的声音满溢着暧昧。嘘寒问暖之余，他忽然叹息一声，对电话那端的林豆豆说道，“太远了，思念也是白搭啊。我觉得我是你亲人，给你打电话我就想流眼泪。你保重吧！”</p>\n<p>也不知道是幸运还是不幸，41年前，在辽宁省文联从事美术创作的英俊小生刘伟钦，由于某种机缘成为副统帅林彪之女林豆豆选“驸马”的对象之一，最终又因为林豆豆对他的没有感觉而落选。这使他得以逃过后来那场举世震惊的灭顶之灾，倘若真以乘龙快婿的身份加入到林家，说不准他也有可能与林彪、叶群等人一道在那个历史性的时刻仓惶出奔，落一个死无葬身之地。</p>\n<p>可是既便如此，他仍不免要感慨一句，“咱们能生存下来，已经很幸运了”。躲过了大劫，风浪依旧，1971年9月13日，林彪等人乘坐的三叉戟飞机在蒙古失事，刘伟钦也被收审，背就背在他那时候又成了林彪集团“四大金刚”之一的李作鹏的女婿——无缘于林豆豆之后，刘伟钦又被转介给了李的女儿。</p>\n<p>那时局面，可谓空前紧张。据“四大金刚”成员吴法宪之子吴新潮说，他所见的材料显示，因九一三而受审查的人计在10万以上之数。可以说，和林彪沾亲带故的边边角角都被卷裹了进去，又何况核心主体的“四大金刚”的子女们呢？</p>\n<p>命运之手瞬息的翻转，这些孩子应声落地。就这样，本有可能在领袖的号召下成长为接班人的一拔高干子弟，在他们风华正茂的年纪就早早终结了在主流圈子里的角色扮演，消解于权力架构之外的一片茫茫草野间。如今这些人均已进入垂暮之年，沧桑往复，他们也完成了存在位次的转换和确认。</p>\n<p>“我们就是政治上的失败者，应该怎么样面对失败？不要烦恼，要认栽，要非常平和、坦然地面对现实。”坐在人声嘈杂的酒店大堂里，吴新潮尽量把声音压低，生怕被人听去似的，不时拿眼睛看看周遭，“我们退出历史舞台，又回到原点。本来我们父辈就是老百姓，转了一圈儿还是老百姓，我们要高高兴兴地过日子，认认真真地当好老百姓。”</p>\n<p>一</p>\n<p>云端摇落，这些人需要在社会的土壤中重新生根发芽。正所谓鱼有鱼道、虾有虾道，当潮涌平复，他们却不曾随着浪头覆没，活得都还算不赖，用他们自己的话说，“充分享受到了作为老百姓的快乐和幸福”。</p>\n<p>刘伟钦夫妇如今称得上家资不菲了。他们同于1979年结束长达8年的审查下放生活，转业回到沈阳。刘被安置在沈河区文化馆，他太太李大征则到了沈河区第四门诊部，都是搁在最底层。从前的贵族子弟，生活完全掉了个个儿，一家四口人住在15平米的小平房，困窘到每月需要刘伟钦父母接济。像他们这样的人，在体制内是没有任何前程的，迫于生计，1980年刘伟钦停薪留职，摆摊儿卖起了对联。</p>\n<p>“黄吴李邱这几个孩子就我有一技之长，我是个画家，福字啊，生肖啊，我写我画我卖，逢年过节，我推车上街，一开始卖几十块几百块钱。”刘伟钦说，“我岳父对我说‘愈挫愈奋’，起码得生存呐，我们一直很坚定走下去的，拿自己的毅力去争取。”</p>\n<p>做小买卖当时尚属低贱营生，从事这行当的大多是刑满释放犯人或无业游民，不为人看重。一开始，李大征有点儿抹不开面子，没好意思跟着刘伟钦出去抛头露面，只有到外地赶大集，出了沈阳地界谁也不认识了，她才放得开手脚一块帮衬生意。以后私营经济蔚然风起，他们的生意也越做越大，发展为全国的卖对联大户，不几年就赚了个盆满钵满。90年代初，中国的万元户尚属稀有，他们在沈阳已经买了别墅。李作鹏彼时已重获自由，有钱了，他们就把老人接到沈阳住，让他也高兴高兴。</p>\n<div>刘伟钦的宅子所在，是沈阳早期的富人区之一，赵本山的别墅即与他家毗邻。别墅太大，老两口住不下，就挪到同小区里面积相对小一些的自有单元房，把别墅租出去，当起了房东。灰头土脸几十年，不意成就今天的称心如意，宽敞亮洁的厅堂里，刘伟钦要么光脚着袜在地上走来走去，铺开摊子尽情倒腾他的书画艺术，要么就陷在条椅里“儿子、儿子”地把老猫咪招呼到膝头逗弄。艳阳高照的天气，李大征则躲在房里看她的小说。日子过得别提有多舒坦了。</div>\n<p>说起来倒是得益于逆境的成全。被历史的筛子筛出来的这些人，好像身上蕴贮着某些野蛮生长的力道，被掼下来的过程中，这些能量同时得到激发。</p>\n<p>“为什么小草能从石头底下钻出来？你要是平平淡淡，也可能就被踩死了，没生命力了。反倒是重压之下想方设法找个空儿往外挤。”李大征说。当年父母遭难，一家人星散，在301医院上班的她被打发去了山西小山沟里的野战医院，际遇陡变，她的生存信念反而很明确，“凡是有人活的地方，我就能活。”</p>\n<div>文革结束，特别是改革开放大幕拉开，整个国家的气象为之焕然一新，环境逐渐发生改观，这是这一批人从头再来并最终得以在社会上立足的根本契机。</div>\n<div></div>\n<div>“如果没有改革开放，我既使下海，可能也买不起房子，也就百十块钱工资”，“四大金刚”之一黄永胜的长子黄春光说。1976年，他转业到地方，先后在几个国营工厂工作，日益深化的市场经济让他如鱼得水，很快就在社会里混开了，“应该是给了我一个公平发展和竞争的社会环境，我在‘海’里游得还可以吧，虽然不是冠军，但也不是最后嘛。”</div>\n<p>黄春光把自己1976年进入社会后的全部历程概括为短短四个字，即“适者生存”。转业到工厂，不想叫人指着脊梁骨说不行，自我降格成“一年级学生”，从ABC学起，一天跟一个工位，把整条流水线跟下来，了解产品生产过程。从生产、技术、新品研发、销售一直到计划生育工作，在厂里他都管过，在这么一整套实操中，打下一个扎实底子，也加强着他的决心，“你要知道在这个环境里面你怎么样能做好，或做到最好才可以，要没有能力，在这个夹缝里很难生存。”</p>\n<p>这位苍髯老者气定神闲地点上一根烟，谈吐慢条斯理。比之于其他人，他身上多了几分养尊处优的雍容况味，衣着光鲜，修长的手指略翘作兰花状，小指上蓄有一段长指甲。这仪态隐有些许公子哥儿的派头。但从他的脸上很难看到什么表情，言辞平淡，没有一丁点儿戏剧性的激荡，眼神漠然，是典型的一种经风历雨之后转而看淡了风雨的情态。</p>\n<p>1983年，为安置在青岛的父亲养老送终后，他寻求调回北京，按黄春光的意愿，当然首先是希望能进入体制内发展的，但那个体制不再可能给他机会，包括他同学邓朴方等人创办的康华公司等企业都不敢接纳他，眼看走投无路，最后是一个军地合办的贸易公司睁一只眼闭一只眼给了他一条缝隙，才让他在北京立了足。这种处境极易对人形成一种本能上的驱动。</p>\n<p>“从下海以后，我想的就是怎么能适应商场，怎么能生存下来，我不要最后变成连吃饭的钱都没有。我有同学就是这样的，惨到连吃饭的钱都没有啊，养孩子都不行。”</p>\n<p>他们身上所背负的包袱，也只有在这个阶段才得渐渐卸除。能不能为企业赚钱，这是商业社会取舍一个人的最基本和最现实的标准，从另一方面也就分散了人们对于政治的注意力。这些人的转折如此顺理成章——在人人削尖脑袋想着发财的一个市场经济里，他们也是爱干嘛干嘛，天地变得前所未有的广阔。</p>\n<p>在赚钱这个问题上，黄春光表现显著，1980年代在北京做贸易公司，倒买倒卖，凭借着父辈和同学辈的人际网络，生意做得红红火火。别人上部委跑批文，半年也未必批得下来，他出马十天就搞定；别人上机关办事得送礼请托，他去了，机关里的同学朋友还要给他烟抽，“多数都给予一种同情，愿意给我一些帮助”。好风凭借力，最多的时候他名下有四台车子，同学请客吃饭全是他掏腰包，成天吃吃喝喝泡歌厅，生意场上虽然也挨过坑受过骗，但一年挣个百十来万不在话下。</p>\n<p>“我算不上中国最早的一批富翁，只是有房有车。有一次我问柳传志，你的公司做到现在和90年代最大的区别是什么？他说那时候请人吃饭，看完菜名首先要看价格，现在是只看菜名不看价格”，比照这个标准，黄春光很谦虚，“我那时候只能做到请人吃饭时要看菜名还要看价格，我不能说我很成功。”</p>\n<p>黄、刘等人现在都已经洗手上岸，退出江湖了，把孩子送到国外培养，自己则留在家里养老，过他们那“有产阶级”的生活，处在一个旁观者的角度坐观世事。历史事实的呈曲线走势，总能从个人身上找见刻度，有人上去有人下来，这是翻来覆去且经久不变的一种循环，而在其间进行着上与下交替的人们，都会有自己的书写和呈现，荣辱得失，在他们那里自有一番演算。</p>\n<p>“如果我父亲当时还在位，可能301院长是我的了，卫生部长是我的了，或者我有资源，认识更多官儿，拿着一大堆白条去翻江倒海挣钱了。我也就失去这个，还能失去什么？这些东西我一点儿也不感到可惜。”李大征对本刊记者说，神情显得淡定。脱离原有轨辙，他们夫妇进入完全市井的活法，刘伟钦成天粗服乱头，穿得像个收破烂的，丝毫没有富翁模样，李大征的面颜沾染着苦涩涤荡过后的忧郁，亦找不到富婆风姿。颠来倒去的生活，似乎恰好还了他们身在亿兆庶民中间的本来面目，“全国人民都是老百姓，我凭什么就不能当老百姓啊？我凭什么非要是高干子弟啊？”</p>\n<p>只是自从父亲划入另册，当子女的名誉也被打上了标记，在某类戏谑语境中，他们被视为“黑二代”个体，在社会上行走，所做的任何事情也都有可能遭到诟病。他们中看得开的，不忘顺带着自嘲——“屎在那儿是不臭的，结果挑起来反而很臭”。看不大开的，忍不住也要计较上几句。</p>\n<p>“那些贪官的后代，才是真正的‘黑二代’。你们去调查，1955年授衔的这些将军们的子女，有几个在利用改革开放去腐败的？我不能说没有，但绝不多，就是因为他们受当时的社会环境和家庭教育影响，家里头经常说的一句话就是要跟工农子弟打成一片，不要有特殊化。”黄春光坐直身子，不无激动，“我们可不认为我们是‘黑二代’啊，我认为我是共产党的基石，我们仍然属于这个党。”</p>\n<p>二</p>\n<p>“四大金刚”的孩子，原来都在军队系统就职，然而913事变猝发，这些原有可能冉冉上升的二代们春风不再得意，一齐被扔进了阶下囚序列。</p>\n<p>“8年的审查，正是干事的年纪，什么事情也不能做，损失了所有的时间和机会”，吴新潮说，“当然是郁闷了，但有什么办法？关着就关着吧，后来也习惯了，人的需求是不断改变的，有时候需要自由，没有自由的时候有吃有喝就行。”</p>\n<p>1971年，吴新潮是沈阳飞机制造厂的军代表，当空军司令的父亲被“停职反省”之后，懵然不知事发的他亦以待罪之身关入地下室。隔离之初，不免高干子弟的桀骜不驯，不老实，仗恃着将来还有北京的林伯伯、叶妈妈为他撑腰而闹腾。当有关方面向他传达中央文件，宣告林彪集团罪行，文件上罗列的每一个名字都是他所熟悉的，那当口，吴新潮简直就像迎头浇下一盆冷水，吓了个半死，“操，那种感觉，真完了，任何希望都没有了。”</p>\n<div>在地下室久不见天日，有段时间吴新潮的双目失明了。就是那种环境里，他还为未来作打算，觉得以后出去就当个农民吧。未料这个想法在他没出去时提前得到满足，审查折腾一阵，他被发落到陕西省一个偏僻农场种菜喂猪干农活。与家人断了联系，孤零零的日子不好熬，大年三十、正月初一，实在难受了就跑到野地里放猪，一个人呆上一天。但他还没有绝望，抱着“好死不如赖活着”的心态度日。时处人人自危的文革期间，回想起来，他也曾揣着一根电线，随时准备自尽，但从来也没有付诸实践，他一边将此自我打趣为“活着没信心，死吧又没决心”，一边把眼泪都笑了出来。当年的诸般辛酸，在今天说起来倒成了可以让他这当事人捧腹的开怀乐事。</p>\n<p>与同时期不少人的家破人亡相比，“四大金刚”的子女还挺顽强，竟没有一例寻短见的事情发生，这称得上是奇迹。</p>\n<p>“文革那时候，你倒下来他倒下去的那种动荡我都看在眼里了，所以我家倒掉我不觉得很惊奇，虽然会悲哀，但没冲击到我内心，说哎呀我活不了了”。李大征说。她是李家长女，家快散的时候，他们母亲把几姐弟招呼到一起，告诫不管发生什么事情，谁都不许自杀，“活着都说不清楚，死了更说不清楚”。带着这叮嘱，李大征与当时在军事博物馆工作的刘伟钦一先一后被打发到山西。李大征落脚在野战医院，刘伟钦和吴新潮一样，在农场里养猪种地。</p>\n<p>那所座落在山清水秀小山沟里的医院，哄传开她要去，大字报瞬间贴满，宣称坚决不许李作鹏的女儿与他们为伍，但这是总后勤部的安排，不接收不行，因此在她到达之前，大字报又都被稀里哗啦撕扯干净了。在那里她任劳任怨埋头做事，干哪样工作都不落后于人，也不调皮也不捣乱，很快就被基层群众和干部接纳了，凭着一手医疗技术，救死扶伤，越到后来越吃香，转业时连医院都不想放人，这让李大征颇觉豪迈。</p>\n<p>“搁那儿就搁那儿了，你还能把我开除出地球去啊？我凭技术吃饭，我能干的活儿你不能干，那没办法，这是不讲阶级的。就是倒霉一辈子，你都得给我分配到医院里头，起码你不能让我扫大街掏锅炉，你还扔不掉我。”</p>\n<p>她丈夫的处境，比她要悲催一点，当上李家女婿还没一年光景，这秀才就沦为有罪之人，从高阶上摔下来，没少被人算计。在农场里养猪，猪不产仔，人家责难他没尽到责任，说他是插在大粪上的一朵花，连让猪交配那点事儿都不懂；后来猪养死了，人家又责难他在搞阶级报复，“那时候北京在批判我岳母，农场这边就批我，说我一个砖头打死六只鸡，我哪有那本领啊？诬陷你，骂你，想害死你，都有。”</p>\n<p>李作鹏在世的时候，对于子女心有歉疚，觉得对不起他们。但子女们也装作若无其事，即使在外头面对千人指万人骂，他们对于自己的父母还是相当维护的。忆及那段艰难历程，李大征声音哽咽，“我自己从来跟人这样说，我是李作鹏的女儿，他当副总长，享受荣华富贵的时候，我跟着他享受了，所以他倒霉的时候我跟着他倒霉，我一点儿也不怨他，就算李作鹏上法场，我都愿意陪着他走，因为我是他女儿，没办法。”</p>\n<p>已是入夜时分，微弱的灯光下，依稀可见李大征那双黯淡的眼睛里泪光莹莹，刘伟钦则默然无语地呆在她对面的椅子上，像个老实的听众，夜色从阳台钻进来，包抄了大半个屋子，灯光不能匀称照亮客厅全部区域，这个一脸皱褶的老头实际上是坐在了一片阴影中。那段岁月，令他们的人生或多或少发生着缺损。黄吴李邱的孩子，因为立场与界限问题而离了婚的不无人在。李大征虽然要好一些，但她也有她所在意的东西。</p>\n<p>反革命团伙的孩子，是黑得不能再黑的。遭人唾弃、天天被提溜着骂的情形，不鲜见。有特别要好的闺密，在父亲失势时翻脸就不认人，做得非常过分，这让李大征此生无法释怀，“原来你到我家我去你家，无话不说，刚出事的时候非常紧张，咣唧，就不是那么回事儿了，跟我划清界限，特别是头几年，天天骂你。特别要好的朋友突然一下这样，真受不了”。时过境迁，再到北京，这些人想请她吃饭，以便重修旧好，她一概不搭理。“过去我对人特别信任，和朋友无话不说，现在不是那样了，这也是那样一种岁月给我们留下的阴影。”</p>\n<p>仿佛雨中飘萍，在那个特定年代，他们每个人也都失去了对于自身命运的操控权。唯一可做的事情，就是索性安下心，横竖听任不可预知的拿捏。隔离后，黄春光便是如此。在里面24小时看守着，吃了倒头睡，醒了还是吃，再没其他事情，他也就心无挂碍地那么养着，结果看守瞧着奇怪，忍不住问，“人家到这儿来都是吃不下睡不着，我看你又能吃又能睡，你怎么一点儿没负担呢”？他答说，“我没做任何对不起党对不起人民对不起毛主席的事情，我有什么负担？我最多负担就是我父亲是黄永胜，那他是他我是我，我和他之间只不过是个父子关系。”</p>\n<p>早在父亲被审查之前，黄春光不知道后面究竟会出什么事情，心里老有一种没着没落的感觉，及至隔离起来，除了照常吃喝拉撒，还有烟抽有报看工资照发，这倒让他踏实不少，“把我放学习班里，不是放在监狱里，就觉得悬着的心落地了。我说来了我就睡觉吧。”</p>\n<p>审查与劳改之后，这些人纷纷被安排转业，离开军队。此时他们想要有所抗争。以吴新潮为例，他本来是要转业到湖北一个农场继续当农民的，不想去，住在漏雨的防震棚里，没有收入来源，还到处找关系想留在北京，几番活动，得到时任中央组织部部长胡耀邦批示，才落实了政策。与他一样，包括林豆豆、黄春光等其他林彪集团子弟先后亦都通过胡耀邦、赵紫阳等当时中央领导的帮助得到安顿。胡耀邦的家，那时位于富强胡同，不管是谁，推门就可以进，上访信递上，不几天就有批示，仅吴新潮为了自己和妹妹的问题，就反复找了胡耀邦数次，次次有回应。</p>\n<p>至此，这批人的命运才有了实质落定以及重启的可能。因而直到今天，他们对胡耀邦、赵紫阳等人仍怀有感恩戴德的心情，吴新潮曾对胡德平说，“滴水之恩，涌泉相报，我永远记住你父亲的恩情，我就是一老百姓，就这点朴素的感情。”</p>\n<p>落架的凤凰并非不如鸡，黄吴李邱人虽下台，由于中央领导关照，生活、医疗等方面依旧享有特别待遇。吴法宪被安置在济南，住的是独门独院，和别的高级干部别无两样。吴法宪说自己是“臭名远扬”，声名在外，社会上尊他敬他礼遇他的人老不少，不难领略到老百姓的善良与宽容。到他过世，自发上门吊唁的人把花圈摆满门口，社会车辆去了七百多辆，弄得家里人都感到意外，“他们走后，看车的管我们要两千多块钱看车费，我说不对啊，家里有几台车子我们有数的。”说及此事，吴新潮和他太太又乐呵呵地笑了起来。</p>\n<p>沦落识人心，炎凉侵加，对于人情冷暖他们也便格外敏感。患难过后，一切归于寂静。今年，一位同处沈阳的远房表亲得知李大征他们也在当地生活，几经辗转找到他们，相见甚欢。40年悬隔，情谊犹在。这让李大征从中看到了人与人之间不曾丢失的一种纯粹牵系，她感叹，父亲在台上的时候，这些人没能跟着沾光，倒霉的时候，也跟着一块儿倒霉，却没有一个埋怨的，都是很朴实的人。</p>\n<p>三</p>\n<p>“四大金刚”是捆绑在林彪集团这同一根历史绳索上的，在今天，他们的子女之间关系依然密切，在社会上走动，“黄吴李邱”是习惯性的排序，都是历经风霜的，他们管自己叫“难兄难弟”，这些人现时的往来，内容不外聊聊天散散心，“我们现在去政治化地生活，我们没有任何其他目的，不是搞串联。”</p>\n<p>在这个群落中，核心人物当然是林豆豆，她依旧像个公主。聚会的时候，“还是林大姐坐在中间，她是我们老领导的女儿，我们对她非常尊重，”吴新潮说，“我们四野子弟当年虽然被批成那样，但说起林彪，他还是有崇高威望的。林豆豆到广州去，四野的老领导们围着她坐一大圈儿，在位领导亲自出面接待。一个是政治需要，一个是历史感情，后者比前者来得更长久。”</p>\n<p>林豆豆也颇有一番遭遇。913事发，举报有功的她终究逃脱不了身为林彪子女的现实，被撂到郑州汽车厂，人们像躲麻风病人一样，避之唯恐不及。“害怕沾边儿，厂长也不敢找她，就一个妇女主任经常往她家跑，关照一点，没人管她，很孤独。”当时在解放军文艺出版社工作的刘家驹说。80年代他曾尝试《林彪传》的写作，到郑州呆了几个月，与林豆豆相处过，“她住的房子，我看过，阴冷，厕所都没有，很糟糕。她在郑州不上街的，单位给她设个办公桌，她几乎没有在那上面坐过一个小时，就是一种封闭的状态。”</p>\n<p>“你是一朵并不孤独的小花，仍在接受寒冷冰霜的考验”，“多年来，你在痛苦中呻吟”——1985年，刘伟钦去郑州卖对联时与林豆豆重逢，那时她病卧医院，刘伟钦用一台老式相机给她拍了一张照片。40来岁的林豆豆，宛如娴静少女，坐在床上，微笑凝视镜头，尽管面有风尘，但是没有一丝忧伤与慌忙。多年后刘伟钦将这幅照片放大装裱，并陆续写下上面引述的题识文字。这些句子很能反映林豆豆当时的状态。</p>\n<p>1987年，林豆豆回到北京，刘家驹带她到社会上开阔眼界，去百货商店买东西，那时早不是计划经济，她问要多少布票，弄得售货员像看外星人一样拿眼睛瞪着她。生活也很成问题，刘家驹带她到家里玩儿，“她去做菜，把胡萝卜切成几截就完了。那时候她已经没有帅府千金大家闺秀那种味道，很平庸了。”</p>\n<p>后来落实工作，林豆豆进了中国社会科学院近代史所，组织上给她一个正处级待遇。在单位里，她也自由，高兴去就去不高兴就不去。刘家驹了解到，知道林彪的女儿在那里上班，办公室里看热闹的人太多，让人受不了，领导的意思，叫她干脆就别去办公室了。</p>\n<p>林豆豆目前已经退休，多年以来，尽管与外界社会建立起了较为稳定的联系，但还是有诸多的不便横亘在她与社会之间，找的人太多，她得躲避，连刘伟钦这样几十年的故交都不知道她当下在北京的住址，每次会面，几乎都安排在酒店里。</p>\n<p>“很多人利用她照相，利用她的影响去搞商业，她都拒绝。”刘伟钦称林豆豆为“立衡妹”，以兄长居之，“她现在无所求，生活很简朴。我问过她需不需要钱，有什么困难。老没有，老好。”</p>\n<p>林豆豆独身一人，没有后代。2008年，年届64岁，在北京，刘伟钦对她说，“40年风风雨雨过去了，我们都老了”。简单的一句慨叹，绾结着一生的波折，林豆豆闻之，泪湿眼眶，“她一般是不落泪的，我就看到这一次。”</p>\n<p>在林的内心，有些部分是不可碰触的。刘伟钦曾将自己于1967年创作的一幅名为《毛主席万岁！万万岁！》的木刻版画送到北京请林豆豆题款，一见红旗招展领袖头像，林豆豆颇有不快，但没有驳他面子，最后还是在上面题了“历史一瞬”四字。自那以后，刘伟钦也识趣，避免再提过去的事情，“她不愿意说过去的事儿，唤起过去的回忆对她没什么好处。”</p>\n<p>陷落在漩涡中的深浅程度不一，每个人对于那段历史表现出来的心态亦有所不同，不过总的来说，时移事易，情绪上会慢慢得到消解，至少在后代们之间，基于某种共识的作用，一定形式的和解是存在的。故而大家每每在一起觥筹交错把酒言欢的场景不难见到，氛围热切而又自然。林豆豆也是在这圈子里走动的一份子。2009年国庆，二代们聚会，席间林豆豆就主动执杯向李讷敬酒，旁人以“相逢一笑泯恩仇”唱和之。</p>\n<p>“不要抱着过去那些东西不放，要跳出个人的恩怨情仇。父辈们斗来斗去，是当时历史条件下各种综合因素的反应，既有个人恩怨也不完全是个人恩怨。那一页已经彻底翻过去了。”吴新潮说，“父辈之间的争斗，我总觉得体现在我们身上要淡化很多，包括林豆豆和毛家后人，刘源和毛家后人，我们这些子女在一起，那些恩怨已经不存在了，不管怎么斗，我们毕竟是在共产党这一个战壕里嘛。”</p>\n<p>在这一点上，他们有着惊人的向心力，对于群体身份与父辈荣光的认同，必要时不难让他们把个人的身世沉浮搁在一边，为着与生俱来的共同血脉沿承而纷纷靠拢，其表现可谓一颗红心犹热。黄春光就试图身体力行这样做，两年前开国将军后代合唱团建立，他努力争取成为其中一员，而右派人士想邀请他参加活动，他简直睬也不睬，口吻显得无比决绝，“我可以反对党的一些方针和政策，但你让我反对和推翻这个党，我是不会去的。这样不光是否定了自己，也是否定了父辈，否定了这个事业，所以我就是不会去参加这种反党的反毛的大合唱。”</p>\n<p>白云苍狗，世事兴替，戏台上早已落幕，他们却搞得还很有那么一点忠义节烈的意思。2011年，913事发40周年，这帮难兄难弟专程飞到温都尔汗三叉戟坠落现场扫墓追思，在那个让他们倒霉了40多年的地点，对着一堆石头垒起来的坟墓，大家不免心绪起伏。</p>\n<p>“觉得很悲凉，对共和国有那么大贡献的元帅客死异乡不能魂归故里，而且并不是年年时时有人去凭吊，真是，”黄春光说。他们这些孩子，多半在东北出生，后来又在林彪指挥的军旅中随父母由北向南一路打到两广地区，“我们从小都是唱着《林总的命令往下传》的歌一路走过来的。我们对林彪的感情是很深的。我当时说我们代表我们父辈来看他们，告诉林彪的在天之灵，我们没有忘记他，我们还在怀念他。”</p>\n<p>早年罹祸，给每个人身上留下一道经久不能抚平的折痕，难免时时舔舐。祭拜之外，这些子女先后为他们的父亲整理出版了各自的回忆录或传记。对于他们所做的这些事情，舆论上的反应是见仁见智，在他们来说这是出于一片孝道，是为了留存历史记忆，而在一些不以其为然的人来看，他们的行为似乎一本维护自我的光辉形象意图，在为老子翻案。迁臣逐客、功过是非，虽如云烟，却又余温未消。当此状况，他们中有人试图澄清自己的行为，“尘封已久的是历史，而不是政治。我们现在做的是史，不是案，我们不想翻这个案，我们只是想把最原始的东西呈现给大家，不造谣不造假，这是一种历史的复原。”</p>\n<p>每个人站在各自的角度看待历史，所得到的成像会互有不同，但那一段历程给这些二代内心带来的振荡与猛省无从掩盖。在这些待人接物表现得精明与防备的二代身上，事实上也不失设身处地由己及人的自觉反观，对待现实社会中的事物，他们已经变得十分实际和真实，“凡事我都要多想多看，都要打一个问号，我不会一根筋地听谁的话了”。这是当一切早年的狂热、天真、愚昧在坚硬现实面前逐一粉碎后，为期40多年深深触及灵魂的一种重构的完成。</p>\n<p>“当年搞阶级斗争成分论，我也是红卫兵，也很冲动，也把红和黑看得很重。这么些年过来，真正去看那些阶级敌人，其实都是人呐。当年是很幼稚的，人类之间的关系是无法简单界定的。”吴新潮两肘支在膝前，面容凝重，话语中透出饱经世事的深沉，“我们父辈跟着毛主席闹文革，这些事都是不对的。己所不欲，勿施予人，我们所经历的一切，希望在别人身上不要再重现。”（版权为著者所有）</p>\n<p><a href=\"http://www.360doc.cn/articlenew.aspx?id=307486054&amp;from=timeline&amp;isappinstalled=0&amp;from=groupmessage&amp;isappinstalled=0&amp;from=groupmessage&amp;isappinstalled=0&amp;from=message&amp;isappinstalled=0\">原文链接 </a></p>\n","author":1,"categories":[18271,18270,18269,9203],"tags":[14693,24350]}