{"id":325929,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-信孚要闻（12-16）-你愿意回到毛时代吗？/","date":"2013-12-16T06:02:38Z","modified":"2013-12-16T06:02:38Z","title":"信力建 | 信孚要闻（12.16）——你愿意回到毛时代吗？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、 12月13日，凤凰网历史频道推出了为纪念毛泽东诞辰一百二十周年的大型系列策划《重读毛泽东时代》之社会风气篇，截止12月16日，总共有 10,091人参加了专题调查。调查结果显示有60.51%的网友愿意在毛泽东时代的社会环境中生活，51.55%的网友认为“人的生老病死、工作生活都由固定的单位负责。虽然要损失自身的独立性和流动等自由，但提供最基本的生存和安全保障”的社会更符合自己的意愿，67.37%的网友认为毛泽东时代的社会风气很好。 </p>\n</p>\n<p>2、格兰特•吉尔莫：一个公正社会的价值将在公正的法律中得到反映。社会越好，法律就越少。天堂里没有法律，狮子和羔羊躺在一起。一个不公正社会的价值将在法律中得到体现。社会越坏，法律就越多。地狱里没有别的，只有法律，在那里正当程序被小心翼翼地遵守着。</p>\n</p>\n<p>3、在2014年国家公务员考试（国考）报名人数达152万人，创下新高纪录之际，却有任职数年的公务员在网上发文感叹“月薪三五千居大不易”，引起不少基层公务员共鸣，并引起热议。分析指出，公务员薪资不高，却有百万人要挤进公务员行列的现象并不矛盾。公务员薪资不高，但配套相对完善，社会名声好，而且有前途，有望“熬成官”成为领导干部。</p>\n</p>\n<p>4、根据淘宝网公布的2013中国消费年度关键词等资料，今年网民购买雾霾防治产品次数大增，成交450万次。当中，购买口罩的人次是去年的2.8倍，购买空气净化器的人次则是去年的2.3倍，总计今年以来雾霾约吞掉中国网民8.7亿元。</p>\n</p>\n<p>5、美国国务卿克里在星期日（12月15日）播出的美国广播公司ABC新闻节目采访中说，朝鲜第二号人物、金正恩的姑父张成泽被处死是“朝鲜不稳定令人担忧的一个表现”。克里形容朝鲜领导人金正恩“残忍、鲁莽”、“不稳定”，张承泽被处死还表明，中国、美国和其他国家必须合作，限制朝鲜的核武器开发。</p>\n</p>\n<p>6、16日凌晨，知名娱乐博主“长春国贸”在博客中爆料，崔永元已于本月6日正式从央视离职。而新浪娱乐独家获悉，目前他的工作关系已经调到中国传媒大学（也称广院），崔永元有望于明年年初正式授课教学。</p>\n</p>\n<p>7、近日，中组部在给全国政协常委、复旦大学教授葛剑雄的提案答复函中透露，目前中组部正会同有关部门对省部级干部生活待遇规定进行修订，党和国家领导人生活待遇规定正由有关部门研究修订。葛剑雄表示，条例制定出来应向社会公开。</p>\n</p>\n<p>8、很多奶茶店热饮杯盖上，都有一个三角符号，中间写着数字6。专家表示，最常用的6号塑料材料是聚苯乙烯，遇热可能会“放毒”，喝热饮最好不要带盖喝。</p>\n</p>\n<p>9、中大博士夫妻为体验哲学生活摆摊卖鱼丸，城管下达通牒：“如果再不走，便没收所有工具。”两博士坦言，希望好好跟城管聊聊，为此特地花了一晚研究《广州市城市管理综合执法条例》。城管回应称不存在“区别对待”的问题。</p>\n</p>\n<p>10、近日，记者从中国医师协会、北京市健康保障协会等主办的健康管理与健康保险国际高峰论坛获悉，3年来，北京、上海、广州等地呼吸系统和心血管系统体检异常率明显上升，逾四成城市居民曾出现过心悸、疲劳等异常症状。而导致这种异常的元凶主要是由于空气中可吸入颗粒物（即PM2.5）污染。</p>\n</p>\n<p>11、12月13日，一场百年一遇的降雪近日席卷了埃及、以色列、黎巴嫩、叙利亚等中东国家，造成了多地交通瘫痪。零度以下的气温更是令200多万叙利亚难民的生活雪上加霜。据气象专家估计，这可能是自1953年以来以色列遭受的最大一次降雪。</p>\n</p>\n<p>12、【媒体揭秘朝鲜政治体制：军队掌握经济命脉】目前，朝鲜的宪法中明确，为社会主义国家，并以主体思想和先军思想作为应用在政治、经济、文化等方面的指导方针。先军政治不断强调军队的作用，客观造成了现在军队掌握了朝鲜经济命脉，主导了国家政治生活的方方面面。</p>\n</p>\n<p>13、城镇化发展方向确定后，所需要的钱从哪儿来？这个问题已经成为城镇化过程中绕不过去的坎儿，据新华社报道，国家开发银行预计，未来3年我国城镇化投融资资金需求量将达25万亿元。在业内专家看来，只有多元才可持续。意思就是一些项目由政府掏钱，比如基础设施建设，而更多的资金来源是要通过社会、尤其是民间资本来筹集。</p>\n</p>\n<p>14、港媒称，北朝鲜正在召回外派中国等地官员及商务人员，可以预期的是现在被召回国的，十有八九都得死，能出国的多少和张成泽有关系，这些人比较开放，也和中国比较亲近。</p>\n</p>\n<p>15、朝鲜领导人金正恩的姑父张成泽遭处决后，“不要姑父”成了网路热门词，网友近日“掰”了下面这个段子，调侃金正恩为何“不要姑父”：“弥留之际，金正日拉着儿子的手，断断续续地说：‘儿子，牢记三件事，坚持主体思想，继续发展核武，不要辜负……’金正恩望着离去的父亲，不住含泪点头“嗯，姑父”！</p>\n</p>\n<p>16、朝鲜14日决定为因病去世的朝鲜劳动党中央检阅委员会委员长金国泰举行国葬，并公布治丧委员会名单，不少被韩国媒体猜测“下场不妙”的高级官员纷纷露面，包括备受外界关注的张成泽妻子金敬姬、“逃亡中国”的副总理卢斗哲等。</p>\n</p>\n<p>17、【“7000万嫁女”煤老板邢利斌负债200亿崩塌】曾在2012年初，因在海南一掷7000万给女儿买了一场极尽奢华的婚礼的山西煤老板邢利斌一度名声鹊起。但随着煤价不断下降，邢利斌的联盛集团开始出现拖欠工资的情况，两年后，邢利斌表示自己负债200亿，无力偿债。</p>\n</p>\n<p>18、随着中国经济增速放缓，部分外企大中华区利润也出现了不同程度的缩水，为了削减成本多家外企不约而同的选择了裁员。IBM计划全球裁员6000到8000名，中国区未能幸免。而联合利华总部开出了2000余张解雇通知书，中国区也会有人员调整。</p>\n</p>\n<p>19、刘锋《2013年中国十大关键词》：海上生明月，天涯共此年。拽不住时间的手，它已快马扬鞭走到2013年末，临近2014年首。回头望去，依稀有十个词——中国梦、雾霾、十八届三中全会、宪政、雅安地震、薄熙来案、网络大谣、棱镜计划、致青春、土豪，还在那倔强地站着，告诉我，时间确实路过，而且还勾勒了一幅光怪陆离的中国历史漫画。 http://liufeng.blog.21ccom.net/?p=31</p>\n</p>\n<p>20、【美国不平坟】两百年前儿子溺水身亡，父亲在农场为儿子垒坟冢。多年后农场主破产出卖庄园，但要求设立一个条款：任何情况下都不可以毁掉自己儿子的坟。土地数次易主坟依然耸立。1885年土地被美国政府圈定为总统格兰特的陵园。但两百年前的契约条款，让孩子直到今天依旧睡在格兰特总统的身边。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}