{"id":325913,"link":"https://chinadigitaltimes.net/chinese/2013/12/法广-网络经纬-专制是产生阴谋家的温床/","date":"2013-12-15T23:15:34Z","modified":"2017-01-10T17:10:14Z","title":"法广 | 网络经纬: 专制是产生阴谋家的温床","content":"<div>\n<p>本周，世界各地人民都沉浸在纪念一生致力于反种族隔离、提倡宽容，和解和人道精神的南非前总统曼德拉的情绪中，从朝鲜却传出朝鲜第二号领导人张成泽被开除出党，三天后经过一个特别军事法庭宣判后迅速处决的消息。朝鲜领导人金正恩对待政治对手心狠手辣，不讲任何世界普世人权价值观的做法也引发一致的谴责声。</p>\n<p>联合国人权事务高专办发表声明，表示张成泽遭处决一事凸显了朝鲜制度的肆意妄为以及法治所需要的透明与正当程序的缺乏。声明指出，无论张成泽被指控何种罪名，联合国都坚持认为有必要进行公正审判，并反对在任何情形下使用死刑，特别是在对是否遵循了公正审判标准存在严重质疑的情况之下。</p>\n<p>中国刚在不久前高票当选为联合国人权理事会成员，中国外交部发言人洪磊周四对中外记者表示，张成泽被迅速处死事件是朝鲜的内政，中国希望朝鲜继续保持国家稳定与经济发展，中国将继续推动与朝鲜的商贸往来与实务合作。言下之意，并不影响中朝之间的友好关系。中国政府的表态，并不影响中国网民对张成泽事件的讨论和分析，兰州媒体资深记者赵文从历史的角度进行分析，指出：列宁去世时的苏共高层，除斯大林外其余均被处决；领导十月革命的第6届中央成员有2/3被处决；苏共 11大中央成员27人有20人被处决。朝鲜金日成早期领导人，四分之五被处决；金正日留给金正恩的7名领导人现在已经4人被清洗。专制体制就是产生野心家阴谋家的温床，有威权的地方不可能有人权。哪里都概莫能外。</p>\n<p>网友王玉民公民指出： 看到朝鲜民众睁大眼睛惊恐的看阅处决张成泽的新闻，使我感到整个朝鲜民众都生活在恐怖之中。而独裁者的举措和目的就是要达到这样的效果。但正如美国自由民 主的先驱杰斐逊所说“民众害怕政府，就是暴政；政府害怕民众就是自由。”人性固有自由、平等、尊严和抗拒恐惧。一切反人性的邪恶必将灭亡。</p>\n<p>@刘耘博士有感而发写了一首打油诗，说，专制是屠场，专制是坟场。专制是兴奋剂，专制是迷幻剂。专制把人变成鬼，专制把鬼变成人。 专制无真理，专制无真相。专制无人格，专制无思想。专制无道德，专制无底线。专制无人情，专制无人性。专制无安全，专制无归宿。专制无前途，专制无希望。 历史潮流，浩浩荡荡。终结专制，民心所向！</p>\n<p>网友@纵横股市007指出：我们要感谢朝鲜，若不是它，多少人还梦想着回到过去，因为它，司马、孔庆等这些心怀叵测的才会被人识破，年轻一代才会多少对过去的时代有感性。</p>\n<p><strong>毛泽东的金像和湖南老人自杀现象</strong></p>\n<p>中国前领导人毛泽东诞辰120周年的日子即将到来，就在人们关注中国政府将最终采取何种方式来纪念的时候，新京报周四报道了一则惊人的消息，一尊用黄金、翡翠、宝石制造而成，全国最大的毛泽东金像在深圳亮相。这尊金像长52厘米、宽80厘米，重约50余公斤；底座采用汉白玉制作，重约6.83吨，总造价达1亿元。据悉，此尊毛泽东金像首展后，将安放在湖南韶山毛泽东纪念园。</p>\n<p>毛泽东的这座金光闪闪，颇具“土豪”风采的雕像自然也引发了不少质疑声，有网友@洛逸js问道：这个劳民伤财的项目是政府发起的吗？如果是，那么是怎么被审批通过的？大切格瓦拉：为什么不给穷困山区的孩子建学校？提供午餐？给些衣服？竟干些拍死人马匹的事。</p>\n<p>@陈依儿要能睡得安稳说：还真有钱啊，拿这金子去做一个已经死去很多年人的雕塑，还不如帮助那些住不起房子吃不起饭的人。难道这么多活人还比不上一个死人？原谅我不敬，但这是事实。</p>\n<p>就在毛泽东的价值亿元的金雕像亮相的时候，他的家乡湖南却传出了一个令人心酸的消息，据报道，近8年来，湖南桃江县一村庄就有5位老人自杀。他们年过70，生活不能自理，经济条件差，子女生 活困难，又得了无法治愈的病……调查发现，用自杀寻求解脱已成为当地老人心中较好的生命终结方式，“这是一种‘安乐死’”。</p>\n<p>对此报道，有网友指出：这不得不说这一定程度反应出社会的悲哀，社会保障制度仍然不够健全，如何落实更是关键。实现老有所养，老有所乐，老有所为对于我们日趋进入老龄化的国家而言仍然是重点发展目标。</p>\n<p>也有网友说：现在改革能不能关注一些既不是精英知识分子，也不是青年才俊，已经不能为GDP做贡献，只能眼睁睁看着这个社会前进的人…..因为是他们曾经的牺牲才支撑中国到现在。</p>\n<p>据人民网报道，多名老人自杀消息传出来之后，桃江县官方进行调查并公布调查结果，认为：5位死者中，有3人无法确认为自杀死亡，2人可认定为自杀死亡。死者家庭条件在村中都属于中上水平。5人的死亡与养老没有太多关联。<br />桃江县官方认为，湖南某报的记者通过诱导式的采访，夸大客观事实，形成报道后，掀起了新的舆情高潮，引起当地村民强烈不满，认为报道严重破坏了当地村民形象。报道指出，桃江县委县政府领导听取调查情况汇报后，将部署在“三访三化”工作中对全县留守老人，特别是重病老人、生活压力较大、心理健康存在症状的老人进行一次全面排查，动员干部党员群众对老人加强生活关怀和心理关怀。</p>\n<p>如果网络上的报道能够引起当地政府对留守老人这一显现的关注，毕竟是一件好事，但中国全国各地都有为数众多的留守老人和儿童，政府会不会从湖南的事件中汲取教训，更多关注这些老人和孩子，则有待进一步的后续观察。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,32242]}