{"id":325970,"link":"https://chinadigitaltimes.net/chinese/2013/12/新京报-北京台呼吁封杀郭德纲-中广协要求郭道歉/","date":"2013-12-16T08:12:04Z","modified":"2015-02-20T20:50:58Z","title":"新京报 | 北京台呼吁封杀郭德纲 中广协要求郭道歉","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/12/20131216014259723.png\"><img class=\"size-full wp-image-325971\" src=\"http://chinadigitaltimes.net/chinese/files/2013/12/20131216014259723.png\" alt=\"20131216014259723\" width=\"468\" height=\"352\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/12/20131216014259723.png 468w, https://chinadigitaltimes.net/chinese/files/2013/12/20131216014259723-300x225.png 300w\" sizes=\"(max-width: 468px) 100vw, 468px\" /></a></p>\n<p>12月15日，在中国广播电视协会（下称中广协）“春晚奖”和“兰花奖”颁奖仪式的现场，中广协电视文艺工作会委员会向到场的近400家电视台发出声明文件：强烈谴责郭德纲的过分言行，并强烈要求郭德纲向北京广播电视台以及王晓东台长和家人道歉。据了解，此前北京电视台曾向该协会发表致函，并“呼吁全国近四百电视台积极响应，对缺乏良知的艺人予以抵制”。</p>\n<p>此事发生后，记者多次致电郭德纲经纪人王海，截至发稿时，王海并未接听回复。而德云社演出经理钟朝晖说他目前不了解此事，目前对德云社正常营业也没影响。</p>\n<p>视频<a href=\"http://video.sina.com.cn/p/ent/j/2013-12-15/115063258633.html\" target=\"_blank\">地址</a></p>\n<p><strong>缘起：郭德纲疑似暗讽北京台过世台长</strong></p>\n<p>早在2010年8月，2010年郭德纲因为“侵占绿地事件”引发媒体报道，北京电视台《每日文娱播报》栏目的记者前往郭德纲家人采访，被郭德纲弟子李鹤彪殴打，之后郭德纲发表侮辱北京电视台及其记者的言论。最终，此事引发北京电视台号召多家媒体“封杀”郭德纲，也导致德云社“停业自查”，而当时的北京广播电视台时任台长正是王晓东本人。</p>\n<p>到了今年11月19日，王晓东因病去世，次日郭德纲在微博上发出一首打油诗，称“始信人间报应灵”，同时配以大红的“囍”字图片，并将该文置顶显示。因为这条微博被指含沙射影、侮辱因病去世的王晓东，引发各界哗然。12月2日，北京电视台向国家新闻出版广电总局中国广播协会电视文艺工作委员会发函，要求强烈谴责郭德纲侮辱逝者的行为。在这份函中，北京电视台方面认为，早在曾受到社会舆论的强烈谴责，“时过境迁，就在王晓东台长刚刚离世之际，郭德纲发表的这篇微博含沙射影，公然贬损侮辱已故的王晓东同志，明显带有挟私报复、幸灾乐祸之意，是对社会公序良俗的公然挑衅，极大地伤害了北京电视台全体员工的感情，引发了社会主流舆论的一致谴责。”而北京电视台也恳请中国广播电视学会电视文艺工作委员会，呼吁广大电视从业者坚守媒体责任，对违背社会公德的的恶俗行为予以谴责，对缺乏良知的艺人予以抵制。</p>\n<p><strong>声明：中广协强烈谴责要求郭德纲道歉</strong></p>\n<p>针对北京电视台提出的请求，中国广播电视协会电视文艺工作委员会也在京召开了紧急理事会，并在此次颁奖活动前发表严正声明，呼吁参会的全国近四百电视台积极响应。在这份声明中，中国广播电视协会电视文艺工作委员会认为，一个所谓的“公众人物”在大众用真诚，良知与信任构建的公共空间互联网上，释放其所谓的自由的表白，“同是传媒人，一个为其事业燃尽最后一点热，一个为沽名钓誉而哗众取宠，幸灾乐祸，其做人的底线已经彻底被抛弃。”声明中，中国广播电视协会电视文艺工作委员会认为郭德纲侮辱逝者的言行，是对生命的放肆践踏，对人性、良知的无视，对道义的颠覆。“我们大众有权力放弃对他的关注，有权利撤销对他的‘封号’，莫让今天的王晓东先生之车，变成千千万万个电视传媒人之辙。”</p>\n<p><strong>业内反馈：没有行政法律效力但影响不小</strong></p>\n<p>据悉，此次活动前一日，郭德纲就在微博表示，“即日起平心静气不再骂人，骂过的我道歉。”不过今日北京电视台以及中国广播电视协会电视文艺工作委员会的强烈发声，势必会影响到郭德纲在电视行业的各项演艺工作。据悉，目前郭德纲在江苏卫视有主持《非常了得》，还在录湖北卫视的《喜剧之王》，同时郭德纲正在积极为冯小刚执导的马年春晚进行准备，因此此次声明也许会对郭德纲产生不小的影响。</p>\n<p>据公开资料显示，行业协会属于社会组织性质，主要职能一般是反映行业诉求、协调行业发展、加强行业自律。协会的文件作为行业倡议或行业诉求，并不具备行政和法律效力。但据某电视台工作人员透露，虽然协会文件不具备行政、法律作用，中国广播电视协会对其协会会员具有一定的约束力。在中国广播电视协会的章程中，协会要求会员“执行本会决议，维护本会合法权益，完成本会交办的工作”，而中广协现有包括各省、自治区、直辖市广播电视协会和中央人民广播电台、中国国际广播电台、中央电视台等在内的47个单位会员。</p>\n","author":1015,"categories":[18269,20534],"tags":[20608,27047,10544]}