{"id":326002,"link":"https://chinadigitaltimes.net/chinese/2013/12/奇闻录-一日段子荟萃-12-16-2/","date":"2013-12-16T14:19:03Z","modified":"2014-01-15T21:29:40Z","title":"奇闻录 | 一日段子荟萃 12-16","content":"<p>@假装在纽约：很多人认为国家强大了国民就能扬眉吐气，可是如果你真的在世界上走一圈就会发现，其实并没有人会因为你的国家登上了月球，探测了南极，发射了卫星，就羡慕你尊重你。但他们一定会带着同情和疑惑问你，你为什么不能上Facebook，你的父母是不是只有你一个孩子，你的城市里雾霾是不是真的严重到无法呼吸？ </p>\n<p>@美国所长：登得上月球，登不上互联网；离月亮三十八万公里，离互联网只有一道墙。</p>\n<p>@bafield：月球，自古以来就是中国的领土，五千年前的中国人就把它命名为月球或月亮， 更有史书记载(封神榜)，早在几千年前我国古代居民嫦娥就在月球定居居住， 有历史为证，为世人所知晓，中国对月球主权有着无可争议的事实。 中国人民有决心有能力捍卫我们的主权和领土完整。</p>\n<p>@pufei：【路边社月球讯】今天下午，中国探月机器人继续在月球进行科考任务。在刚刚进行的月球探测中，中国探月机器人在月球美苏探月遗留物上成功画圈写上拆字，宣示了中华人民共和国在月球区域自古以来的领土主权。</p>\n<p>@胡锡进：特别特别高兴，很开心的高兴，为了嫦娥三成功落月。共军还行呵&#8230;&#8230;这可不是一次超级公款旅游，这将是中国复兴迈出的一大步。</p>\n<p>@胡锡进：玉兔行走月球，那两道深深的车辙，几乎是中国从衰败屈辱走向复兴的近现代艰难历程。中国显然还需要继续追赶，风雨兼程。但它真的很有希望了。今天的中国人可以致力于科学和经济社会发展，对我们的政治文明精雕细琢。给这样的中国鼓掌不过分。</p>\n<p>@胡锡进：中国走得最快的大概不是航天，恰恰是民生。今天的中国不是老百姓勒着裤带壮国家的航天门面，月兔是中国全面发展自然瓜熟蒂落的果实。中国不是苏联，中国社会没那么蠢。</p>\n<p>@fightcensorship：不少大陆民众以为凤凰台是香港电视台，其实它只不过在香港注册、制作通过卫星传输的电视台，并不是对香港本地播出的电视台。凤凰香港台是粤语节目，不久才正式对香港本地居民播出。凤凰电视台模式已经被党国运用到海外华文媒体的实际操作上，现在所谓的海外华文媒体大多数属于这种类型。</p>\n<p>@沈勇平：1946年1月17日《新华日报》《迅速释放政治犯》社论：“在民主国家中，人民有发表政见的自由，有组织政治性的会社和从事政治活动的自由，有批评政府、反对政府的自由，因此在民主国家中根本不能有所谓政治犯存在。今日中国，还有无数的政治犯不明不白地被拘禁着，这是极可耻的事。”</p>\n<p>@tengbiao：【叼飞盘的狗崽子】一恶狗咬人，六十多年，死伤无数，狗命不息，害人不止，天怒人怨。狗崽子说：再给它十年好不好？先不要讨论咬人、赔偿、狗笼、杀狗、换狗了。这十年是关键十年，它会成长为更威武更值钱的好狗。你不见它咬人次数在减少么？你能否认它看家的功劳吗？</p>\n<p>@作家崔成浩：鼓掌不积极的千古逆贼张成泽被消灭以后，大家的鼓掌更加热情起来。最高司令官那天出席活动，掌声伴着欢呼声十分热烈，直到他反复说“可以了，可以了。”大家这才开始环顾看谁第一个停，这天，大同江瓷砖厂的厂长朴凤柱第一个停，大家于是就都跟着停了下来。第二天，朴凤柱就因为生活作风问题被查办了。</p>\n<p>@作家崔成浩：不知道是觉得道路堵了，还是空气脏了，突然一声令下，“明天开始，上牌一律摇号！”百姓一时恐慌，半夜四处借现金，都在抢白菜似的买车，就怕买不上。你们使用人民赋予的权力的时候，能不能别那么野蛮，给点缓冲期呢？朝鲜枪毙张成泽还隔了好几天呢！</p>\n<p>@lihuaixio4427: 当国民渐渐觉醒，谎言便失去传播的力量。当国民开始思考，愚民便失去扩大的范围。当国民不再恐惧，专制便失去生存的土壤。比起卫星登月，你若觉醒，才是国家的进步。比起航空母舰，你敢质疑，才是国家的强大。</p>\n<p>@网易网友：【郭德纲北京台十年恩仇录 食堂卖油炸郭德纲】强烈要求菜市场、饮食协会封杀BTV食堂！</p>\n<p>@liushui1989：北京电视台长在任时曾用公权封杀郭德纲，郭在其死时揶揄几句，再正常不过，再说台长没啥好货色。现在看来老毛的死大快人心，可庆可贺，虽然他俩不在一个层级，但性质相同。近期广电协会发文联合封杀郭更是禽兽不如。这跟是否喜欢相声或郭德纲没关系，而跟广义的言论自由表达有关，尤其公权干涉自由时。</p>\n<p>@季业：如果天空是黑暗的，那就摸黑生存；如果发出声音是危险的，那就保持沉默；如果自觉无力发光的，那就蜷伏于墙角。但不要习惯了黑暗就为黑暗辩护；不要为自己的苟且而得意；不要嘲讽那些比自己更勇敢热情的人们。我们可以卑微如尘土，不可扭曲如蛆虫。</p>\n<p>@摆古论今：北京井底人：申请低保让政府不体面 不想添麻烦&#8230;..评：所以那些开奔驰宝马的关系户就大大方方的替你把低保领了！</p>\n<p>@C__JUN：医院里住个老太，当年她和老伴都有资格成为离休干部，但是俩人发扬风格拒绝了，老头死的时候还把家里的房子捐给了政府。现在儿子特别恨她，完全不管她，只是街道负责她的起居，报销她的医疗费。现在生病，街道把她送来医院，儿子一个礼拜也不来一次，来了就骂他老妈，把当年捐房子的事情见人就说。</p>\n<p>@薛定谔的黑猫警长：自称是为音乐而生的选手表示会一直唱下去，是因为自己唱不上去。</p>\n<p>@leo3194：莫斯科大学生考试“资本主义的现状是什么？”“资本主义正处于悬崖的边缘”“说得好。那么共产主义的现状是？”“共产主义比资本主义更加前进了一步。”</p>\n<p>@barcalan: 这是一个最好的时代，人们可以随意通过网络结识性伴侣。这是一个最坏的时代，因为能通过网络成功找到性伴侣的人永远不是你。</p>\n<p>@豆瓣twotwo：只有陶华碧才是真正的辣妈，其余皆狗逼。不服来辩！</p>\n<p>@幻灭妖僧：星座都是骗人的!你把又脏又旧的钱在处女座女友家里扔得到处都是，她竟然兴高采烈；你拿出一沓美元一沓日元让天秤座女友选一沓，她瞬间就把那沓美元选走了；你跟射手座女友说你一天不玩微博我就给打五万，她立马把手机给摔了；你把两张信用卡往狮子座女友眼前一晃，她咣当就跪下了。</p>\n<p>@小野妹子学吐槽：关注一个人很难，一般需要打开他的页面，审上十来条微博，打开相册翻翻，瞄一瞄共同关注，直到确定与自己兴趣相投，频段相符，节操相近，才最终下定决心，点击关注；而取消关注就很轻松了，一句话惹毛你，立马拜拜。生活中大多数事物都是如此。建造经营，要累积点滴心思与工夫；毁灭却只在一瞬间。</p>\n<p>@纳兰性急：油条、韭菜盒子和王致和是我去往文艺青年之路上的三座大山。</p>\n<p>猜你喜欢 一日段子荟萃 12-4 周末段子荟萃 11-17 一日段子荟萃 11-18 一日段子荟萃 12-6 一日段子荟萃 11-28</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[15525]}