{"id":326060,"link":"https://chinadigitaltimes.net/chinese/2013/12/李其然-一座叫朝鲜的集中营/","date":"2013-12-17T04:29:10Z","modified":"2015-11-24T03:02:43Z","title":"李其然 | 一座叫朝鲜的集中营","content":"<p>朝鲜26岁女舞蹈家，得人民功勋奖章，趁到中国演出逃到辽宁，跟一个农民结婚生子，儿子不到一岁被发现。朝鲜要求遣返。中国警方送人到边境，对方手里拿着一个铁丝，一把榔头，人在桥上交接完，用铁丝穿过她的脸，用榔头敲碎她两个膝盖，带走了。</p>\n<p>朝鲜不是一个有监狱的国家，而是一座有国家的监狱。所谓的国家机器的设立，无非是为了更持久，更高效地管理这座超级监狱罢了。褪去“人民共和国”的画皮，这座“朝鲜民主主义集中营”是当代民主集中制最权威的诠释，它也代表了现代文明世界一个溃烂的脓疮。</p>\n<p><strong>示范监区</strong></p>\n<p>去朝鲜“旅游”的人与其说是观光，毋宁说是“探视”，窥探这座神秘监狱的管理和生活方式才是其真正目的。不少人还可以忆苦思甜，从中收获某种特殊的优越感和心理安慰，即便在一些自身也需要悲悯的人身上，也是如此。</p>\n<p>进入这个高度集中的集中营，游人首先被收缴一切通讯工具，并且只能在指定的“监区”范围内活动，通常去不到平壤以外的其他地方。这里基本是个没有笑容，也没有信任的世界。朝鲜人绝少敢于同陌生的“监外来客”进行沟通，因为惧怕招来便衣，街上也不会有三五成群的朝鲜人在一起交流的场面，大致可以领略到“道路以目”的真正含义。所有的朝鲜人胸前必须佩戴领袖像章（未成年人佩戴团徽或队徽），无处不在的金日成像章近日已“升级”为父子双人版，这是当地人与游客最明显的区别。尽管每个人都宣称佩戴领袖像章是无上的光荣，但这种标识更现实的作用显然是方便于管理，其意义类似于纳粹时代犹太人胸前的大卫之星，没有哪个朝鲜人胆敢轻易放弃这份“荣耀”。</p>\n<p>作为唯一的对外窗口，平壤似乎一切都事关国体形象。这座城市不但禁绝残疾人，甚至营养不良的瘦弱者都被屏蔽在外，因为火车站往来的人群参差不齐，游人禁止在其周围摄影，居民上街更有专人检查衣着是否得体。若非根正苗红的核心阶层，绝无可能在平壤居住。不过，这些精挑细选出来的幸运儿也担负着特殊的政治使命：一是充当保卫领袖和军事目标的“人肉盾牌”，二是作为大型集会或老朋友到访时夹道欢迎的“人肉道具”，每逢政治需要，数十万居民便倾巢而出，或载歌载舞，或歇斯底里，尽显团结向上的精气神。平壤的市政建设投入不菲，道路宽敞且绿化率高，咋看之下并不比欧洲的城市逊色。到处是地标建筑或大型雕塑之类的形象工程，连用于唱红的体育场都属世界一流。每年在这里进行10万人表演的“阿里郎”艺术节，其气势之恢宏磅礴，完全秒杀薄记的红歌会。</p>\n<p>尽管当局对面子的爱护达到了痴迷甚至病态的地步，但这也纯粹是金氏一手意淫出来的“大国盛世”，无论是被引导的宾客还是被幸福的民众，没人相信这幅景象就是真实的朝鲜。恰恰相反，正是这座外表光鲜的城市映衬出极权主义的邪恶：它一方面集中了所有能够调动的资源“保平壤”，却只允许极少数用于“活体展示”的精英阶层居住，另一方面又把绝大部分的人口牢牢栓在贫苦的农村，即便是饿殍遍地的大饥荒时代，也绝不允许饥民逃荒进入城市。平日里除了组办大型活动，偌大的城市总是行人稀疏，车马寥寥，整洁宁静的路面却透着几分诡谲与阴森。重金打造的这张“国家名片”，其背后代价实际上是三代朝鲜人的累累白骨。从某种角度来看，平壤是一座充满罪恶的城市。</p>\n<p><strong>狱中狱</strong></p>\n<p>2010年，朝鲜当局为了昭示新主的“大度恩德”，一次性赦免了15万名囚犯，占到羁押人数的30%，也就是说，在人口2000余万的朝鲜，大约50个人当中就有一个受到专政机器的关押。</p>\n<p>朝鲜用于惩戒、羁押和政治迫害的场所没有统一的名称，一般为强制收容所、管理所、教化所、集结所、监狱、劳动锻炼队、拘留场等，名目繁多的“狱中狱”都是强化金氏法西斯统治必不可少的暴力工具。半个多世纪以来，先后有150多万人在这些人间地狱中被折磨致死。犯人最常用的罪名有：对领袖大不敬罪、发表叛国言论、叛逃出国、收听敌台等等。</p>\n<p>作为世界上最大规模的监狱，不可避免会有各种越狱的尝试，或曰脱北。作为“典狱长”的历代金太阳们对此深恶痛绝，越狱未遂的脱北者通常难逃一死。外界普遍认为，这些不幸的人都是被铁丝穿过锁骨，连成一串押走的，大概是为了警示沿途观众以儆效尤，不但如此，脱北者家属甚至没有举报的朋友邻居都会受到株连。当局鼓励所有民众互相监督、互相检举，以便将反革命犯罪通通消灭在萌芽状态。杯弓蛇影的独裁者甚至对人际关系融洽的“和谐社会”都充满恐惧，朝鲜规定一般人下班后要进行主体思想的学习，然后进行批评与自我批评。每个人不但要自我检讨，同时还要揭发别人的问题，这种“批评帮助”往往会上升为人身攻击并引发打斗情况，而这正是领袖希望看到的景象，一群群互相算计的乌合之众是绝无可能联合起来推翻他的。媒体还大力赞扬那些勇敢告发父母的“小英雄”，并给予特殊的物质奖励。严酷扭曲的人际环境，加上无孔不入的政治警察，使得朝鲜人个个噤若寒蝉。</p>\n<p>高层方面的生态环境同样恶劣，金氏朝廷先后对苏联派、延安派、甲山派等多个党内派系进行大规模清洗，大约有10万名党员被肉体消灭。金正日对部下的一句警告广为人知：没有我的信任，你们只是一堆行尸走肉！2012年2月，金正恩处决了人民武装部副部长、总参谋部副总参谋长和一线军团长等十余名将领，理由是他们在哀悼金正日期间有酒色行为。正是这种告密成风、动辄得咎的窒息氛围，使得朝鲜上下如履薄冰，人人自危，唯一的自全之道就是寡言少行。朝鲜人的嘴巴除了用来吃饭和赞美全能的领袖，一般情况下很少工作。</p>\n<p><strong>万民的天</strong></p>\n<p>2007年，美国的宗教研究网站“adherents.com”发布世界各大宗教的排行榜，拥有近2千万信徒的金日成主义（即“主体思想”）荣登世界第十大宗教。</p>\n<p>太祖金皇帝的叔叔原是平壤一个基督教牧师，这位“万民的天”深知信仰的力量，“解放后”的朝鲜全面取缔了基督教，一百多万信徒或接受改造或发配流放，但基督教的图像崇拜和宣讲布道的方式，却被他运用于自己的个人崇拜和造神运动。最后连源于耶诞的公元纪年也被他本人的“圣诞”所取代，成为朝鲜特色的“主体纪年”。</p>\n<p>在朝鲜，所有的家庭必须供奉金日成父子的圣像，这一对“圣父圣子”拥有上千个封号，其画像被赋予某种神性，定期有负责公共标准的人上门检查其清洁状况，污损领袖画像的罪名足以使任何居民家破人亡，哪怕只是报纸上的画像。如果不出意外，“三位一体”的全家福将会是未来供奉的对象。忠顺的朝鲜人被告知，发生灾情时首先要抢救的是领袖的画像，其次才是家人的生命和财产安全。官方的喉舌高度评价那些火灾洪灾中为保全领袖画像而献出生命的“英雄”，称之为“闪烁人性光辉的故事”。</p>\n<p>当局不厌其烦地宣讲有关领袖超自然的“神迹”，例如遇到狂风恶浪的水手唱起赞美金日成的红歌，海面奇迹般地恢复平静，又如金正日死后，自然界出现的各种异象等等。至于捡起小石子打落美帝的卫星，更是名扬国际的惊世传奇。不管你信不信，反正一些朝鲜人信了。</p>\n<p>有幸沐浴在金太阳的和煦春风下，子民们需要时刻怀有一颗感恩的心。在朝鲜，不但每一寸阳光都属于金家的私产，就连呼吸的每一口空气都是伟大领袖的恩赐，更不用说一切的成就与收获了。一位民间女子成功诞下了三胞胎，在媒体面前都不忘归功于无所不能的金将军，如果从神学的角度来解读，这大概就是东方版的“圣灵感孕”了。</p>\n<p>既然是传播信仰，作为福音的思想体系当然必不可少。所谓主体思想，字面上理解即“人是自己命运的主人”，至于具体的教义则不适合心智健全的人群去研究（新中国的北京大学是个例外）。劳动党的标志也许更能说明这个邪教组织的性质：交叉向上的铁锤、镰刀和毛笔，寓意工农与知识分子的联合，实际上是马恩列斯毛与传统“儒家思想”的交配，孕育出这种非驴非马的畸形体系。后者所提倡的“忠孝”之道，在官方组织的两次哭丧大赛中可以略见一斑。此外，朝鲜23个“法定节假日”中有18个来自金氏家族成员的生辰死忌，据说也是儒家忠孝思想的集中体现。这种超强的文化传播效果，足以令美国的孔子学院无地自容，羞愧致死。</p>\n<p><strong>全世界都在羡慕我们</strong></p>\n<p>2012年6月11日，一干《人民日报》女记者以《朝鲜的未来，在关爱中成长》为题，用满怀诗情画意的笔触描绘了朝鲜的梦幻之旅，其中特别写到一日5餐并有营养师负责调配营养的幼儿园生活，简直超越了传说中的和谐社会，堪称天上人间。只是，这份靠“放卫星”营生的报纸现在也仅存娱乐大众的价值了。6月12日，就在刊载这篇奇文的第二天，联合国人道协调厅发布了朝鲜形势最新报告，称其境内有1600万人严重营养不良，数百万儿童没有发育所需的食物、药物或者医疗，呼吁国际社会对朝鲜进行紧急人道主义援助。</p>\n<p>朝鲜自1957年就开始实行粮食配给制，现在的口粮供应为人均每天100克左右，比一包方便面多不了多少。大城市的情况当然好一些，中小城市和偏远地区的人们靠配给无法维持生命，只好去挖野菜，扒树皮。一些农奴甚至还练就一项特殊技能，从牛粪中提取出玉门粒来。朝鲜专家则出来宣称，根据科学研究结果，少吃饭有利于长寿，一天吃两餐为佳，野菜更是有利于健康的营养食品。</p>\n<p>一个朝鲜人的出身决定了其一生命运，不同出身的家庭在食品、住房、教育、就业、医疗等各方面条件有如天壤之别。家庭成份要追溯到前三代，分为核心阶级、动摇阶级和敌对阶级三大类。就食品而言，为数不到三分之一的核心阶级基本能够满足温饱，居住平壤的市民大体上属于这个群体；约占人口一半的动摇阶级则视经济形势而定供应口粮，长年处于半饥饿状态；如果不幸被划入地富反坏右的敌对阶级，那就注定一生都在死亡线上挣扎了。</p>\n<p>应该说，划入核心阶级的群体中，不排除一部分人从心底拥护这个体制，正如在一个向民主转型的社会依然有人怀念暴政独裁一样。作为等级社会制度的“精英阶层”，尽管自身卑微可怜，但却可以从周围其他人更加不幸的遭遇中找到一种身份上的优越感和另类的满足感，久而久之甚至形成虚幻的幸福感。有一首唱得很响的朝鲜红歌叫《全世界都在羡慕我们》，的确，肉票是如此热爱绑匪，但凡有领袖出现的地方，镜头面前的朝鲜人总是幸福到泪流满面，无法自持。这项独特的“感恩”方式，相信世界上没有第二个民族体验得到。无论表达何种感情，温顺的朝鲜人总是选择了眼泪，不知道是不是隐喻了这一民族的悲苦宿命？</p>\n<p><strong>再苦不能苦了枪杆子</strong></p>\n<p>1995年1月，金正日视察某哨所时提出一切以军事工作为先，一切以军事工作为重，正式提出了“先军政治”的概念，并很快确立其压倒一切的地位。事实上，大流氓金日成从来视枪杆子为命根子，军费预算一直占到GDP的四分之一甚至三分之一，只是到了极品流氓金正日的手上，这项残民以逞的政策叫得更加肆无忌惮，更加理直气壮了。</p>\n<p>为了使军队死心塌地效忠于己，金正日调整了社会各个阶层的次序，将军人置于工人、农民、知识分子3大阶层之前，以突出军人的社会地位。“没有糖果可以活下去，没有子弹就不能生存。”</p>\n<p>人均GDP全球垫底的朝鲜，却豢养了一支110万的私人军队，世界排名第四。金正日多次强调：要视军事为第一国事，国家财政再困难，也要优先保障国防费用的支出，所有资源优先满足军队的需要。毫无疑问，军人阶层在朝鲜得到了最大的尊重和各种物质上的实惠。</p>\n<p>经济上穷困潦倒的朝鲜一直在从事与其实力远不匹配的高端武器研发。近四十年来，朝鲜的原子弹计划从来没有间断过，并不顾国际社会的一致反对，在06和09年分别进行了两次核试验；耗资数亿美金的“光明星”卫星计划屡败屡试，不撞南墙不回头。不难想象，如果其军费支出维持在正常水平的话，节约出来的钱可以解决多少民生问题。</p>\n<p>除了核武，朝鲜还拥有全球排名第三的化学武器，数量大约为2500吨至5000吨，种类涉及芥子气、光气、沙林等多种致命毒气或毒剂，这不但严重威胁了世界和平与地区稳定，对于被金家绑架的所有朝鲜人质也是一把悬在头上的利剑。这种穷兵黩武的政策得以推行的前提，是让民众时刻生活在帝国主义亡我之心不死的妄想症之下，心甘情愿为“国家主权”和虚无缥缈的“政治理想”作出个体的牺牲。</p>\n<p><strong>共产主义天堂</strong></p>\n<p>政治宣传上画饼充饥的共产主义理想，在金氏的宫廷生活中却被不折不扣地早早实现了。前酋首金正日个人的花费就占据了整个财政预算的20%，即使在朝鲜的“困难时期”，其生活质量也没有丝毫降低。金正日喜欢带Omega手表，坐奔驰S600 Guard轿车，皮鞋只穿意大利的Moreschi，一套人民服的Scabal布料就值1200美元，喜欢喝法国Perrier瓶装水和Martell Cognac干邑白兰地，此外，自诩电影艺术大师的他收藏了2万多部电影，而号称世界最大的中国电影资料馆也不过是3万个电影拷贝；金正日的私人酒窖内还收藏了上万瓶法国名酒，并且经常用名表等奢侈品赏赐手下要员。这位人民的“慈父”消费能力如此强悍，以至于联合国制裁朝鲜的决议中针对他规定了奢侈品的禁运。</p>\n<p>娱乐休闲方面，金氏父子都组建了各自专属的私人文工团——欢乐组，金正恩的生母高英姬即是从欢乐组中脱颖而出的新贵；金正日还经常派人到欧洲物色金发美女到朝鲜“联欢”，可见这位伟大领袖对“世界大同”理想的追求是何等执着。</p>\n<p>至于朝鲜那些享受特供的达官显贵们，其生活质量也远比我们想象的惬意，某些方面甚至可以实现按需分配，不过前提是要得到伟大领袖的宠信，一旦这种信任被收回，哪怕一时位极人臣也会马上坠入地狱。一些人总是天真地以为计划经济时代缺乏利益输送管道，因而绝少腐败，殊不知这种制度性的腐败形式更多是特权腐败，其社会危害性甚至更大。官二代崔龙海的经历差不多就是朝鲜“廉政建设”的一个缩影。崔龙海是前武装力量部部长崔贤大将之子，1986年起任劳青中央委员长，曾私吞创汇机关在海外赚取的外币，90年代“苦难行军”时期依然生活奢靡，在平壤保龄球馆的地下娱乐场一掷千金“阅人无数”，引起民愤沸腾，1998年因受贿等非法行为被撤职，鉴于身份特殊只是被贬为平壤市上下水道管理所党委书记，2003年重新回归权力中心，2010年，毫无军部经验的崔龙海被授予大将军衔。2012年4月更晋升为次帅，军中地位仅次于金正恩。可见，对一个专制政权而言，为了防止体制内精英滑入另一阶层或阵营，对腐败的适度容忍是保证其革命队伍“纯洁性”的必要前提。</p>\n<p>相对而言，朝鲜的基层公务员没有高官的特权，社会地位也稍逊于军人，享受到的福利待遇也就比较有限，但是作为等级社会的核心阶层，至少都可以保证衣食无忧，职务上便利的，还能通过克扣饥民的口粮来捞取外快。不过，这些看似无伤大雅的“适度腐败”，造成的结果却往往是若干鲜活生命的凋零。因为，这涉及到这个流氓政权治下最黑暗无耻的一页。</p>\n<p><strong>苦难行军</strong></p>\n<p>90年代初，朝鲜经济上重工轻农、大干快上的“千里马运动”开始受到重挫，加上东欧“社会主义大家庭”瓦解带来的连锁反应，最终演变成灾难深重的现实噩梦。这场官方称之为“苦难行军”的大饥荒始于1995年，并迅速蔓延到全境，许多农村的树皮草根都被饥民吃得精光，随之而来的则是“人相食”的炼狱景象。根据投诚韩国的前二号人物黄长烨记述，在“自然灾害”惨烈的95-98年间朝鲜就饿死了350万人，占当时2200万人口的六分之一。这也仅仅是1998年的统计数字，事实上，这场骇人听闻的饥荒一直持续到2001年。然而当局不会让可怜的朝鲜人知道，如果从当时建造金日成豪华停尸殿和无数“永生塔”的花费中拿出三分之一用于赈灾，这场人间惨祸是完全可以避免的。最终，英勇的朝鲜军民毫无疑问地“战胜”了苦难，这自然又是金将军彪炳青史的丰功伟业。刚刚完成修订的朝鲜“宪法”，将罔顾人命、自绝于世界潮流的独夫奉为“绝世爱国者”。</p>\n<p>2012年5月，在庆祝金日成百年寿诞约耗资30亿美元的奢华盛典之后，朝鲜官方宣布其境内正面临“50年一遇”的旱灾，这意味着又一次大难将至。朝鲜内部文件也同时披露，由于物资过度供应部队，各地已开始出现饿殍。想当初，荣登大位的金正恩向朝鲜人许下愿景，三年后让这些世人艳羡的子民们吃上米饭，喝上肉汤。如今看来，望眼欲穿的朝鲜百姓最终盼来的，恐怕还是熟悉的人肉汤……</p>\n<p><strong>结束语</strong></p>\n<p>六十年前那场火中取栗的战争无谓而且肮脏，然而历史的吊诡在于，如果不是战火引发的一次偶然伤亡，谁又能肯定地说，今天的中国就能摆脱同样的悲惨命运？人类在上个世纪已经历过多次梦魇般的极权主义灾难，在民主文明成为世人普遍共识的现代社会，更值得深思的是：这座当世的奥斯维辛何以留存至今？何以结束？</p>\n<p>来源：http://www.21ccom.net/articles/qqsw/qqgc/article_2013121697107_2.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[19194,8843,29379,29378]}