{"id":326138,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想｜李雪峰：鲜为人知的文革发动内情/","date":"2013-12-17T14:01:23Z","modified":"2013-12-17T14:01:23Z","title":"爱思想｜李雪峰：鲜为人知的“文革”发动内情","content":"<div>\n<p>　　 <strong>（一）一九六五年十二月</strong></p>\n<p>　　 1965年12月7日，接到通知要我到上海参加中央的会议。当时我在下面搞&#8221;四清&#8221;。7日，我从河北永年县赶回北京，8日由北京飞到上海，行前对会议内容一无所知。</p>\n<p>　　 12月9日开始开会。会议由林彪主持，毛主席没有参加，会议的主要内容是批判罗瑞卿。</p>\n<p>　　 批判罗瑞卿的起因，是11月林彪让叶群从苏州到杭州向毛主席告罗的状。林让叶到杭州，告诉她要躲开什么人，直接找到毛主席。叶群到了杭州也不容易见到毛主席。主席也不知道她有什么事，让她等。她就和主席的秘书徐业夫谈了谈。她在杭州打电话请示林彪，想给主席写个东西送上去。林彪批评她：你糊涂！真蠢！意思是必须向毛主席本人讲。叶群又去，写了个条子，要求面谈。这样才见到毛主席。</p>\n<p>　　 据说讲了5个小时，主席听了5个小时。主席问得很仔细，但一直不表态。最后，毛主席相信了叶群的话。</p>\n<p>　　 这时罗瑞卿正在云南视察工作。12月10日，中央要他马上回来，到上海开会，罗完全没有思想准备，接到通知就飞到上海。一下飞机，由上海市委书记陈丕显和空军司令吴法宪迎接，将他送到一个地方，警卫森严，实际上是软禁。罗瑞卿是搞保卫工作的，他一住下，马上就明白自己已经失去自由，非常生气，又莫名其妙，也不知道为什么。他始终没有参加会议。李井泉不知道，还给罗瑞卿送桔子。</p>\n<p>　　 我参加的那个组是总理主持，有贺龙，还有叶群等知情人。</p>\n<p>　　 叶群在会上介绍了她与主席的谈话过程。她揭发罗瑞卿和刘亚楼两个人躺在床上，密谈一直到天黑。（刘已于1965年5月病故，生前为空军司令。）说罗瑞卿要刘亚楼转告叶群四条意见：</p>\n<p>　　 ⒈林总早晚要退出政治舞台的。不退出也要退出，现在不退出，将来也要退出政治舞台；</p>\n<p>　　 ⒉要保护好林总的身体；</p>\n<p>　　 ⒊今后林总再不要多管军队的事情了，由罗总长去管好了；</p>\n<p>　　 ⒋一切由罗管，要放手叫他去管。</p>\n<p>　　 还说罗骂林是&#8221;占着茅坑不拉屎&#8221;，等等。</p>\n<p>　　 雷英夫和我在一个小组，表现十分活跃，大讲罗对毛、林的不满，等等。</p>\n<p>　　 在会上，邓小平比较和缓，传达了毛主席在12月2日在海军的报告上对罗瑞卿问题的批示，内容是：&#8221;那些不相信突出政治，对于突出政治表现阳奉阴违，而自己另外散布一套折衷主义（机会主义）的人们，大家应当有所警惕。&#8221;总理也很谨慎，态度很不明朗。贺龙讲了几句。</p>\n<p>　　 林彪在会议上宣布撤消罗瑞卿的职务（书记处书记、副总理、公安部部长、国防部副部长、总参谋长、军委秘书长）。</p>\n<p>　　 我当时想，罗是听毛主席话的，和毛、林的关系从来都是可以的，怎么现在一下子成了现在这样？！</p>\n<p>　　 会上规定不准记录，也没有讲怎么传达。会议开得十分秘密。13日会议结束。</p>\n<p>　　 16日我飞回北京。要向下传达，因为没有记录，只能是口头传达。我当时兼北京军区政委，在军队本来应该由在军队的廖汉生同志传达，但他说军队地方一块传达，非要我传达。我是第一政委，没有办法，只好传达了。我也没多说，写了一个很短的提纲，后来又在华北局传达，要点就是毛主席决定开会，大家都赞成。会后，军队就开始批判罗瑞卿了。</p>\n<p>　　 搞掉罗瑞卿，不等于说毛主席就十分信任林彪。毛主席考察干部是反复的，长期的。他批评彭德怀时就说过林彪：&#8221;别人的事情都是马列主义，就是对他的自己的病的看法是唯心主义。&#8221;林将自己的病看得过重，迷信中医。抗美援朝这么大的一件事，高级干部应该为之拼命的，然而主席提出林彪指挥时，他竟推了，还认为不应出兵，自己跑到苏联养病去了。这件事与斯大林有什么关系不知道，但很可能是走高岗这条线。斯大林和高岗有直接的来往，而高岗进行反刘少奇活动首先找的就是林彪。联系到早在长征途中的会理会议上林就反过主席，主席碰到困难的时候，林会怎么样？主席一定会反复考察的。</p>\n<p>　　 1964年9月28日至10月12日，罗马尼亚领导人毛雷尔、齐奥塞斯库在中国访问期间，曾劝中国同苏联和好。主席顶了，意思是不行，要和好，苏联总要有个表示，先讲话（自我批评），90％的责任应该是他们的；林彪在一旁说99％。&#8221;文革&#8221;初期，主席讲不宜搞急刹车；林彪赶快讲：如果急刹车可能摔下来。林总是这样，总是表示和主席的意见完全相同，而且讲的比主席讲的还厉害。主席一讲完，他马上讲两句话，第一句是毛主席发表了非常重要的指示，第二句是我完全拥护。他的这些作法也可以使主席从另一个方面考虑：你一直捧我做啥？实际上，林彪越是捧主席，主席就越警觉。本来，把罗瑞卿搞下去，林彪就突出了，但主席对林也不完全放心，自己牢牢掌握军队，不然为什么定了一条：文革期间不准调动军队，调一个排也要军委主席签字，就是必须有毛主席签字？可见毛还是不完全放心，不让林有权调动军队。</p>\n<p>　　 <strong>（二）一九六六年三月</strong></p>\n<p>　　 1966年上半年实际是&#8221;文化大革命&#8221;的准备、酝酿时期。</p>\n<p>　　 上海会议后，1966年1月21日，江青由上海赶到杭州和林彪商量&#8221;文艺革命&#8221;的问题。林向总政下达指示，2月2日至20日，江青根据林的委托在上海召开部队文艺工作座谈会。江说：&#8221;在文艺方面，有一条与毛泽东思想相对立的反党反社会主义的黑线&#8221;，&#8221;这条黑线专了我们十七年的政&#8221;，&#8221;该是我们专他们的政的时候了&#8221;。3月22日林彪将座谈会纪要报中央军委。纪要经毛主席修改三次，再由林彪报中央，4月10日以中共中央的文件下发。</p>\n<p>　　 3月8日凌晨，邢台发生地震。我们正在天津召开华北局书记处生活会。8日晚周总理召开紧急会议，研究进行救护、救灾工作。我当时表示要去邢台。总理说：你先不动，我先去。</p>\n<p>　　 总理赴邢台视察后，12日到16日在天津参加华北局的会议。16日总理作报告，会议结束，我们回到北京。</p>\n<p>　　 会议还未结束时，我就接到通知，让我到杭州开会。</p>\n<p>　　 17日我从北京乘飞机到上海，而后乘火车到杭州，我们住在新落成的西泠宾馆。忙中偷闲，住下后游了苏堤。</p>\n<p>　　 当天下午5时，我们到主席那里开会，主席住在刘庄。参加会议的有中央政治局成员和六大区书记，总理，彭真都在。小平同志没有来，他为了躲开处理罗的事，到三线视察去了。</p>\n<p>　　 这次会议我有记录，会开得很自由，没有正式报告。主要是毛主席讲。他先是扯些闲话，很随便的，然后讲到文化革命，点了乔木的名（他未到会），批评了吴冷西。毛主席讲吴冷西，乔木，&#8221;我看你们只是半个马列主义者，半个三民主义者，你们自己做结论，算不算马列主义？&#8221;大家也听出来，不只是这几个人的事，而是批评文化工作方面的问题。主席也没有讲得那么透。</p>\n<p>　　 大家听着，哑口无声，谁也不能表态，陶铸是勇敢的，敢讲话，这次也很谨慎。参加会议的人相互之间也不敢多说话，又都想试探一下，了解情况，但是谁也不主动，也不敢主动。</p>\n<p>　　 当时彭真的地位还可以，还是中央秘书长的角色，还管着罗的事。记得会议中间，他去接电话，回来说罗（3月18日）跳楼把腿摔坏了。这时毛主席有些惊讶的样子，问：&#8221;为什么跳楼？&#8221;然后讲了一句：&#8221;真没出息！&#8221;听起来意思是官司刚开始打，就跳楼，官司还在后头呢。我想主席还在观察，从以后事态的发展也可以看出。主席为什么讲这句话，因为中央还未做任何结论么。主席还在考虑还可能牵扯到什么人。</p>\n<p>　　 3月会议主要点了杨尚昆，陆定一的事，还听了江青介绍召开部队文艺工作座谈会的情况。会议对罗的揭露就多了。一边倒，群情激愤，光听会上揭发的事，那么罗的问题就大了。</p>\n<p>　　 20日上午会议结束。</p>\n<p>　　 21日，陶铸领头，大区书记参观了花坞、玉泉。我们离开杭州到上海。23日从上海飞回北京，当天召开书记处会议。</p>\n<p>　　 <strong>（三）一九六六年四月</strong></p>\n<p>　　 杭州会议后，学术批判不断升温。4月9日－12日中央在北京召开书记处会议，会议内容之一就是研究学术批判的问题。</p>\n<p>　　 会后马上召开第二次杭州会议，又叫政治局常委扩大会议。</p>\n<p>　　 我于14日从邯郸返京，15日飞上海，从上海到杭州。当时来的人比较少，就安排在西泠饭店（八层楼）。</p>\n<p>　　 彭真来得晚，我们还换了一下房子，住在同一层。</p>\n<p>　　 叶帅也来得晚，来了就问我：&#8221;这个会议是干什么的？3月不是刚开了会？&#8221;</p>\n<p>　　 我说：&#8221;我也不知道。&#8221;</p>\n<p>　　 叶帅说：&#8221;送彭真上飞机时，彭真和我讲了两句话，说现在又出事了，我出事了。&#8221;</p>\n<p>　　 彭真到杭州以后，要求和毛主席见面谈话。彭真和徐业夫讲话时我正在旁边。彭说：&#8221;我要求和主席见面，只讲20分钟。请你转告。&#8221;徐业夫会转告的，可是主席没有见彭真。这样我们知道事情大了。</p>\n<p>　　 会议还没有正式开，18日关于彭真问题的材料就出来了。一个材料是4月16日&#8221;北京日报&#8221;以三个版面发表批判吴晗，邓拓，廖沫沙&#8221;三家村&#8221;的文章，并加&#8221;北京日报&#8221;&#8221;前线&#8221;的编者按。在编者按中有所检查，并提到&#8221;前线&#8221;发刊词。康生讲这是个假批判，真包庇，假装自我批评。又说&#8221;前线&#8221;也发了一篇文章，文章我始终没有看到。我知道&#8221;三家村&#8221;的问题牵涉到北京市委。</p>\n<p>　　 4月18日&#8221;解放军报&#8221;发表社论，是按照江青召开的&#8221;部队文艺工作座谈会记要&#8221;的精神写的。社论宣布：无产阶级文化大革命高潮已经到来。</p>\n<p>　　 19日开始开会。</p>\n<p>　　 20日，22日，24日，25日在主席那里开了几次会。主席谈得很活跃、和缓，但讲话中插那几句话就重了。主席说：北京的空气很沉闷，他不愿意在那里住，他愿意到上海来。那时柯庆施和江青联系较多。1965年初，江青就躲到上海来密谋策划批判吴晗的&#8221;海瑞罢官&#8221;一文。</p>\n<p>　　 我们都在西泠饭店。吃过饭，出去散步，六大区书记包括刘澜涛在内，没有一个和彭真并行，并且都不和他说话。我还和他讲话，因为彭真1938年就是我的上级，关系可以。但是我们也只讲点废话，&#8221;天热了……&#8221;等等。谁也不敢讲正题。</p>\n<p>　　 4月21日少奇访问巴基斯坦、阿富汗、缅甸三国回到杭州，主持了类似政治局的会议。刘少奇主持，总理讲话，因为少奇从3月16日就不在国内，对这段情况根本不了解，所以会议实际是总理主持。在会上少奇点了两个人的名。</p>\n<p>　　 王任重说：主席讲得很好，很重要，是否将毛主席的话整理成一个文件下发到全党。陈伯达说：那你根据你的记录写一下。这就是&#8221;五一六通知&#8221;的由来。王任重记录的特点是谁的话都记，但只记要点。我的记录是毛主席的原话，但是别人的插话就记不下来了。我一看他的记录同我的不尽相同，就没有往外拿我的记录稿。王任重起草文件，后来改动很大，康生说改了八遍。（但也有另一种比如刘志坚回忆：4月14日总理把他叫到钓鱼台8号楼说，中央决定刘和陈亚丁到上海参加一份中央文件的讨论和修改，这就是&#8221;五一六通知&#8221;。16日他俩飞上海，当天康生，陈伯达，江青召开会议让大家讨论，5月1日刘回到北京。这就是说，第二次杭州会议还没有开，中央已经在组织人起草&#8221;五一六通知&#8221;了）。</p>\n<p>　　 4月24日，会议基本通过&#8221;中国共产党中央委员会通知&#8221;（即&#8221;五一六通知&#8221;）草稿。</p>\n<p>会议结束，中央指定我和宋任穷两人和彭真一道乘飞机回京，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70432-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}