{"id":326146,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-孙笑侠：法律人思维的二元论/","date":"2013-12-17T16:16:43Z","modified":"2013-12-17T16:16:43Z","title":"爱思想 | 孙笑侠：法律人思维的二元论","content":"<div>\n<p>　　 <span>摘要:  本文是对苏力《法律人思维?》一文若干观点的回应和批评。苏力赞赏美国现实主义的法官办案方法与思路，否认法律人存在法教义学思维方法，无前提地主张“超越法律”和“考量后果”。本文主张法律人思维“二元论”，即在实定规范与社会事实之间进行结合、协调和平衡，遵循规则和超越法律。法律人不能拘泥于法律规则和概念逻辑，面对呆板的法律和鲜活的生活，不能刻板地不作结果主义考量。但进行社会后果考量时，不能夸大“超越法律”的功能和意义，不能以英美法系的特有方法遮蔽和否定成文法系法教义学方法中原本已然存在的“超越法律”的功能，更不应否定法教义学上法律人特有的思维方法。</span></p>\n<p>　　 <span>关键词:  法律人思维；二元论；法教义学；超越法律；考量后果</span></p>\n<p>　　 对法学的自我维护，这一直有必要反复促成。</p>\n<p>　　 ——卡尔·恩吉斯[1]</p>\n<p>　　 正义适合以超实证的、进步的态度来为法律提出根据，而法的安定性则适合以实证主义的、保守的态度来为法律说明理由。</p>\n<p>　　 ——拉德布鲁赫[2]</p>\n<p>　　 我们永远不能证明我们是醒着的，说我们是清醒的。</p>\n<p>　　 ——吴经熊[3]</p>\n<p>　　 朱苏力教授在《北大法律评论》第14卷第2辑（2013）发表了《法律人思维？》（以下简称“朱文”），细腻生动，洋洋洒洒，其解构的学术特点和深厚的文字功夫跃然纸上，促使我们对“法律人的思维”话题进行反思的同时，也会引起职业法律人和诸多法科生对业已建立的确信的怀疑。</p>\n<p>　　 朱文的核心观点是强调法律现实主义主导下的美国式法官的办案方法与思路（如果不用“思维”的话）的优越性，认为会“超越法律”和“考量后果”的法官才是最理想的法律人。这是一个具有启发意义的观点，让我们去反思法教义学的局限性，反思规则的无奈。正如苏力所说的，随着法律发展的新变化，法律人要关注受社会经济科技发展而导致的那部分法律领域的新挑战和新问题，固守传统的法教义学的确有其局限性。因此笔者很赞同苏力文章中的如下立场：法律人不能局限于法律规则和概念，面对呆板的法律和鲜活的生活，不能刻板地不作结果主义考量。就这个意义上说，学者在学术观点上偏爱现实主义的司法观，强调超越法律的方法论，是无可厚非的，也是很有学术价值的。</p>\n<p>　　 朱文触及到法律教义学和现实主义法学之间的差异，而这对差异其实就是唐纳德&#8226;布莱克所谓“Jurisprudential model”和“Sociological model”（即卢曼所谓 Binary code[“二元”]思维模式）之间的差异和对立，[4]其本质问题在于人们如何面对法律规则与社会事实（经济、政治、社会、文化、道德等因素）之间的紧张和不对称关系。在笔者看来，在强调社会后果的时候，不可以夸大“超越法律”的功能和意义，更不可以否定对法律规则作特定思维的法教义学方法。两者本来不应该是取一舍一的简单关系，而应当加以结合和协调。实际上，两者也是可以结合的、可以协调的。本文将在最后部分来阐述这个问题。</p>\n<p>　　 但是，苏力为了强调现实主义法学的“超越法律”和“考虑后果”的意义，并没有直接去论证这一观点，而是通过以下路径和观点来寻找论据：一是硬把发源于中国当代法律职业化运动的“法律人思维”与美国“ Thinking Like A Lawyer”扯在一起，认为只是一些不懂法律实务的学者“山寨”了美国版或出于小己利益而虚构出来的话题；二是质疑“法律人思维”的存在，认为不存在一种独特的法律人思维，以“法盲也有法律思维”来否定法律人的思维的独特性；三是认为法教义学只是关注概念、不顾后果，不懂得“超越法律”，似乎只有美国法律人懂得“超越法律”、懂得后果考量等。朱文使用了误解的、夸大的、极端化的观点作为论据，因而使一个很有意义的学术观点不仅无法得到支持，反而滋生出不少似是而非的问题。在论述前述这些相关问题之前，还是要从法律思维与法律方法的关系上人手，从法律方法和法律思维的常识和通识角度，来澄清苏力文章中被混淆了的若干问题。</p>\n<p>　　 <strong>一、法律人的思维从来就是基于法律职业及其方法而存在</strong></p>\n<p>　　 “法律人的思维”在当代中国的兴起，发源于上世纪90年代初期开始的法律职业化运动，有其独特的中国背景和条件，即中国从上世纪50年代到90年代一直没有职业化的法律人，这严重阻碍了司法制度的健全和法治的发展。强调法律职业化，必然会关注法律人的职业思维。它并不是苏力所说的来自美国“Thinking Like A Lawyer”的山寨版。“法律人的思维”提出的必然性和必要性都与中国司法需要改革并走向职业化这个背景息息相关。因此，它和法律的形式化、法律职业、程序主义、司法职业化等理论和观念也密切相关，具有中国自身的内涵，并成为时代的主流法律意识。</p>\n<p>　　 从苏力诸多论著来看，他对法律人的职业化抱有一定的怀疑态度，[5]因此也就会有他今天反对法律人思维的观点。笔者在此不想赘述法律人职业化以及法律职业主义理论，仅从相关的几个基本概念辨析来阐明法律职业的意义。苏力的问题首先涉及我们要不要承认“Legal Profession”和“Professionalization”的必要性问题。日常所谓的“行当”（Occupation）通常分为两种，一是“所谓Trades,它不须多事训练，如工匠之类；至于医士、教师，则为Profession，须多量之修养，又其努力之对象，不为小己之利益，而为群之幸福……”[6]只有少量的行业发展成为职业，它具有专业性、自主性（独立性）、公共性，[7]并具有独特的技能与伦理，人门前的“门槛”要求等。[8]法律人所需要的“多量之修养”，其中就包括法律人的职业思维能力，需要经过长期的训练养成。也正是基于法律思维与法律方法的特殊性，才使法律工作者成其为专业分工意义上的Legal Profession（法律职业），而不是大众意义上的Trade（行业）。职业“是受信托者（fiduciary），而不只是一门生意”——这是来自美国的职业律师的话。[9]如果我们承认法律职业的专业性、自主性、公共性和统一性，也就不会否认存在有别于大众思维的“法律人的思维”。上世纪90年代以前的中国司法界，存在着一对基本矛盾：社会对司法职业化要求和职业化法律人的严重短缺。中国法学界和法律界正是针对当时职业化法律人的短缺这个问题，才于上世纪90年代开始强调“法律人的思维”的重要性。中国在没有法律活动专门化和职业化的年代，也就不存在法律职业（法律人）和法律方法，因此也就不存在法律人的思维。而这正是我国法律界和法学界最焦虑的事。如果承认法律职业对中国法治的重要性，就要承认法律职业方法和职业思维，尤其是作为职业法律人基本功的法教义学的思维方法。反之，如果不承认法律职业对于中国法治的重要性，也就不需要承认法律职业方法和职业思维。</p>\n<p>　　 法律方法是法律人思维的核心要素，法律人思维是法律方法长期作用的结果。法律思维中的主体是法律人，思维对象是法律规则和案件事实，思维方法是法律人思维的第三个要素。法律人思维方法的主要部分就是法律方法。正是方法影响了思维，决定了思维主体是否拥有特殊的思维。顾名思义，法律方法是形成法律判断的方法，它主要是法律人思考与适用法律的方法。换言之，法律方法是一套职业方法，是看家本领。法律人是否拥有独特的思维，取决于法律方法是否独特。如果法律方法是所有民众所拥有的，那么法律思维也就没有独立的地位，就和大众思维一样。反之，如果法律方法是独特的，那么法律思维也就具有独特性。法律人与大众可能在思维对象上是一致的，比如大家都关注法律与案件事实，而方法要素是区别专业思维与大众思维的核心要素。</p>\n<p>　　 思维训练通常出现在专业教育或职业训练中，或者说出现在教学过程中和教师口中。法律专业（职业）思维训练也不例外，较多地出现在法律教育过程中，出现在法律教师的口中。我们为什么较少听到职业律师和法官把法律思维挂在嘴上？因为他们已经训练好了，法律思维对他们来说已习以为常了。正如成年人随着成长，习惯了洗脸、走路、写字等动作之后，也就不会像儿童那样关注自己洗脸、走路、写字的动作是否正确，是否合乎父母初次教育的要求一样。因此，苏力的文章也合乎逻辑地从法律教育开始谈法律思维。苏力承认在美国存在“像法律人那样思考”（Thinking Like A Lawyer）这样的提法，并且列举了美国法学院教学中确实存在着的这项要求，但他试图从它的目的作解释，以此来否定“法律人思维”的存在。他说，美国法律教育中的“Thinking Like A Lawyer”只是为了“希望他们（一年级新生）尽快熟悉英美法的基本制度环境以及分析推理的一些基本技能”。姑且不论苏力对美国法律教育中的“Thinking Like A Lawyer”作这样理解的准确性，难道“分析推理的一些基本技能”不正是法律方法吗？不正是包含着对学生养成法律思维的方法层面的要求吗？</p>\n<p>　　 按苏力的意思，是不是说法律人的前述“基本技能”不等于“法律方法”？从他说的“解构‘法律人思维’并不否认文本解释、教义学、‘抠字眼’和法律推理等专业技能训练。这仍然必要，无可替代”这句话中可以知道，苏力并没有否定法律人的专业技能和法律方法的存在。这是我们还有可能讨论并达成共识的前提。这里，我们会发现苏力的一个形式逻辑错误：一方面承认法律人需要接受专业技能和方法的训练，另一方面又否定法律人思维的存在。有专业方法而无专业思维的法律人，正如“正方形的圆”，这真是不可思议的怪物。难道法律方法是行为而不是思维吗？我们见过哪个职业化的法官运用法律方法进行思考时，是用手和脚来思考的吗？</p>\n<p>　　 我们不能因为凭现有的科学手段看不清楚人类思维活动，就以为人的思维不存在，或者说人的思维只能通过行为来研究，更不能认为人的思维就是行为。苏力说，所谓的法律思维，其实只是行为。[10]如果说法律方法不是法律思维的重要因素、法律思维“只是行为”的话，难道这些方法、技术、技能是法律人的手工操作技术？法律人存在手工操作技术吗？勉强地说，这个可以有，比如法官如何通知诉讼参加入、法官如何敲法槌、如何起草和打印判决书、执行庭的法官如何执行等。可是这些是法官职业活动的真正和本质的表现吗？显然不是，法官除了职业思维还剩下什么呢？！余下的“行为”相对于法官思维，几乎是可以忽略不计的。法官是判断者，法官的所谓“行为”本来应当只是通过大脑进行思维判断。检察官有所不同，他们的“行为”包括了起诉、监督等。起诉是为了移交给法官进行思维判断，监督也包括了对法官思维判断的监督。律师的“行为”包括辩护、代理，包括对法官思维的督促，从当事人角度以专业思维促成法官准确思维和判断的完成，律师不思维就没有办法完成其辩护和代理的工作，所以法律人的思维构成其所有活动的主体部分。专业（或职业）首要的显著特点是，“专业涉及的是智力、头脑的技能，而非体力或手工。英文提到的‘专业’，常用‘经由学问养成的专业’（learned profession）一词，以强调职业与贸易、工艺的不同，专业完全倚赖脑力”。[11]</p>\n<p>法律思维方式固然不同于法律方法，但是法律思维是以方式和方法的形式而存在的。法律方法更具体地表现为思维的技能，如法律解释、漏洞填补、不确定条款的特殊适用等法教义学方法和法律推理方法。而思维方式是一种长期运用特定的职业方法而形成的思维习惯和思维模式。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70565-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D729\">理论法学</a><br />本文链接：http://www.aisixiang.com/data/70565.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}