{"id":326116,"link":"https://chinadigitaltimes.net/chinese/2013/12/唯色-王力雄长篇小说《转世》连载11：维稳大师的/","date":"2013-12-17T13:17:31Z","modified":"2017-02-01T18:37:52Z","title":"唯色 | 王力雄长篇小说《转世》连载11：维稳大师的部署","content":"<p></p>\n<blockquote><p>王力雄在他的网站“族群对话与新媒体”连载现已完成初稿的长篇小说《转世》。《转世》是他的另一部长篇小说《黄祸》的姊妹篇。正如他在推特上（<a rel=\"nofollow\" target=\"_blank\" href=\"https://twitter.com/wlixiong\">@wlixiong</a>）所说：将在修改过程中同步连载，第一阶段是在 <a rel=\"nofollow\" target=\"_blank\" href=\"http://wanglixiong.com/\">http://wanglixiong.com</a>（墙外）上连载。</p></blockquote>\n<p><b>《转世》连载11：维稳大师的部署</b></p>\n<p>从沈迪接受董事会交下的任务，到带着几十人的团队抵达成都现场，只用了四小时二十分。保安公司的快速反应能力已经接近无与伦比。然而却没有见到现场指挥官。副支队长解释说，张支队长正在一线指挥搜捕漏网的暴徒。沈迪安插的眼线却私下报告，张支队长其实是在厂区找他的狗。不光是他找，现场士兵都在为他找狗，正在进行的清理全部停顿。得知藏獒失踪后张支队长一直处于癫狂状态，骂军官打士兵，甚至亲手开枪射杀被抓的工人。沈迪一行到达前，值班员通知张支队长回指挥部等待，他的回应是破口大骂。眼线对骂的具体内容不很明白，感觉非同小可，凭记忆记下了文字，只是标明省略了脏话。</p>\n<p>眼线记在手机上的文字是：“（脏话省略）这么大的事只给了老子二百五十万！老子一条狗最少值五百万，老子还赔了二百五十万呢！（脏话省略）他们不赔给老子五百万，老子就去揭发龟儿子！（脏话省略）”</p>\n<p>沈迪把眼线的手机放进自己口袋，让秘书给眼线两万块钱。“这手机已经旧了，去买个新的。”</p>\n<p>沈迪叫来副支队长：“现场指挥现在由我的人接管，你配合。”副支队长不敢说是，也不敢说不是，嗫嚅之间，沈迪带来的人已各自就位。一位中年男子登上指挥车，坐到指挥员位置操作各种电子设备，熟练得就像一直坐在那里一样。</p>\n<p>副支队长躲到一旁去打电话，看来他还没得到交出指挥权的通知。不过沈迪无需理睬。在北京还没出发时，四川省政法委书记的电话就已经打过来，请沈迪协助处理事件。要做的归根结底是一点——不让外界知道发生开枪和死了人。沈迪在官场被称为“维稳大师”，不少地方政府和官员都当过他的客户。他关系通天，能上下摆平，横向则可以在全国同步布局——地方政府没这个能力。政法委书记给的价是一千五百万元，听到沈迪没回应，补充说成都市政府还会拿钱，包括工厂所在的区政府也会加钱。</p>\n<p>沈迪让政法委书记跟保安公司的分管经理谈钱。他没立刻表态，但是当然会接这个活。四川省要的和家族联盟要的完全一致，接下四川的活相当于耧草打兔子，顺带多赚的钱。分管经理会像职业经纪人那样讨价还价。各级官员都怕自己辖区出的事闹大了被上级责怪，影响仕途升迁，拿钱平息是不会吝啬的，反正也不是他们自己的钱。果然，飞机降落成都前就收到经理报告，最后谈妥四川一揽子出三千八百万元，比黄士可在董事会上当场转给保安公司的三千万元还高。这个兔子够肥。</p>\n<p>多年来，每当沈迪这个“维稳大师”听到出事——也就是不稳的时候，心里总是暗喜。事情越多越大，越是维稳的升值。维稳可以说是当今中国利润最高的产业。在保证完成家族联盟的任务之外，保安公司也被默许接其他活。既然整个国家是家族联盟的，任何不稳都是威胁，因此维稳和家族联盟的利益总是吻合的。既然保安公司是由沈迪控制，公司收的钱如何切割，往哪个口袋装，都是他说了算。沈迪知道官员为什么都喜欢维稳的钱，因为那最没数、最方便做账、也最难纳入制度和审计，所以最容易成为自己的钱。这一单生意，沈迪至少可以弄到自己名下一千万。</p>\n<p>想到自己的一千万，沈迪不禁皱了皱眉头，那个蠢货竟然想要五百万！射杀上百人他不当回事，丢一条狗他要发疯……钱是次要的，他的骂娘也可以当没听见，但这蠢货威胁的揭发却不能不当回事。家族联盟可以容忍利用维稳给自己谋利，却不会容忍策划开枪制造不稳。虽然先制造不稳再用维稳谋利是官场公开的秘密，但那一旦见光便是罪大恶极。</p>\n<p>指挥电台从现场传回的声音大都是找狗的，最突出的是张支队长接近嚎叫的嗓子，一直不停地骂人。现在当务之急是要恢复对现场的掌控，不能让一条狗控制局面。想让事件化为无形，现场必须尽快处理干净。但是看来首先要解决的障碍就是张支队长，他现在变成了一条疯狗，不让他继续找狗，他必会咬人。</p>\n<p>沈迪在手机上写了一行：“狗主人找狗时被隐藏的暴徒割喉，暴徒随后被击毙”——好像是个微型小说，给身边名叫路小虎的“施工员”看。沈迪有大事时总把路小虎带在身边。他虽然年轻，却善于用脑，一点就通。路小虎看了小说，点点头，便到一旁抽烟。那个头脑一旦开动，一切都会按部就班达成。沈迪随即销掉小说，转向处理现场。</p>\n<p>根据报上来的情况，原本参加占领工厂的上千人，通过广播最后通牒、震慑加开放通道吓走了大半。目前找到的尸体是一百八十三具，被俘的是二百三十六人，估计现场没被发现的死人和活人都不会有多少了。</p>\n<p>沈迪满意的是张支队长让所有的枪都装了消音器。近年才给武警配备这种装备，正是为这种场合用。没有枪声传出去，后面的处理就方便很多，否则只要惊动了周围几公里，开枪消息立刻就会在网上传遍，随即引起外国媒体的关注，往下处理就难了。</p>\n<p>十二辆旅行大客车组成的车队陆续抵达现场。在从北京飞来的途中，沈迪的班子已经制定了方案，包括要求成都当局提供大客车。每辆大客车都按要求放下窗帘。下面要做的是把工人——无论死的活的——全部转移出去。对外名义是占领工厂犯了聚众闹事、破坏国家财产罪，需要集中办学习班，配合司法调查，再做司法处理。大客车是故意给厂区外面的家属看，让他们以为车里都是活人，而且待遇还不错（至少没有用囚车）。车里装的活人事先进行麻醉，保证不会动。死人也按座位装车。对外显得车辆和人数相当。运送过程道路戒严，重兵押送，车队先开入武警军营，让人以为学习班就在军营之内。允许家属送东西、送钱，军营设立专门接待处，允诺转交。家属只要以为亲人活着在等候处理，一般就会听话而不敢闹事。他们不会知道，亲人送到军营后被换上篷布遮掩的卡车，活人送到青海戈壁滩上的集中营，死人则送进深山焚烧掩埋。等待家属的将是各种手段和理由的拖延，至少两、三年内不可能知道真实情况。当然，事情迟早会暴露。沈迪也清楚这一点。但是只要等家族联盟完成了卖地，后面再发生什么也就关系不大了。</p>\n<p>以沈迪的愿望，现场的人都死了会让事情简单。既然已经开枪了，再多射一些子弹没有区别，有死有活反而麻烦，还得防范活人说出死人的事。好在张支队长为了防止他的藏獒跑出去，让他手下对工厂包围得更严。狗都不能跑，人应该更没可能。不过在讨论对外宣传方案时，重点放在武警被暴徒刺死，才发现刺死武警中尉的那个女人既不在尸体中，也不在被俘者中。沈迪命令对厂区再次进行地毯式搜索，不放过任何角落，同时要求成都和周边地区设卡检查，并向全国警方发布该女的通缉令。只要发出通缉令，她即使没有落网，也只能四处躲藏，不敢出面发声，进入公共领域的管道基本也就被堵塞。</p>\n<p>目前最重要的是看住网络。涉及这么多人，一点风声不露是不可能的。关键是不能形成引爆效应。所谓的引爆，指的是快速的连锁反应一波推一波，通过便利快捷的网络传播，产生爆炸效果，加上网络追踪热点的马太效应，瞬时覆盖网络，引起数亿人共振。一旦发生这种引爆，即使以国家之力也难控制，往往必须让步。而只要不引爆，再大事情也会被淹没在信息海洋转瞬即逝，或是无声无息。这就是网络的特点。所以控制网络的关键，就是防止这种引爆。</p>\n<p>以过滤敏感词切断流传是基本手段。中国的网络防火长城是世界最高水平。虽然敏感词设定过多会产生阻塞，导致信息流动减缓。不过遇到特殊事件无需考虑那么多，效率是次要的，甚至要的就是让用户感觉“不好用”暂时不用，以阻滞传播。网络就是这样，瞬息万变，稍一错过，热点就不再热。每个节点多出一点阻滞，积累效果就会使引爆失去可能，这是已经使用成熟的经验。</p>\n<p>但是这年代不可能封锁住所有管道。如果有传闻却没有被证实，传闻就有新闻价值，封锁反而会激发媒体和记者的挖掘热情。对媒体而言，新闻关键在新，不新立刻抛在一边，因此避免媒体炒作的更好方法不是封锁，而是主动公布，用自己口径抢先将其变成旧闻，嗜“新”如命的媒体便会索然无味，放弃挖掘，甚至干脆按照公布的转发。抢先的公布也就获得了对事件的解释和主导。</p>\n<p>公关部派出的新闻小组就是做这事的，最后确定的新闻稿避开工人占领工厂的维权性质，说成黑社会团伙强行占地，破坏国家财产，在政府对其违章建筑进行清除时，聚众闹事，武力对抗，杀害武警军官，杀伤多名士兵，因而进行抓捕，将依法审判。沈迪审定新闻稿时，把已经缩小了一半的抓捕人数再缩小一倍。稿件立刻发至北京，已经安排好作为新华社通稿。再过几小时， 醒来的人们便会从各种官方媒体得知这个消息，又不会引起多少注意，因为都是在不引人注意的位置，篇幅也极其简短。</p>\n<p>要采取的另一个措施没这么正规，是邪招，却同样有效——故意在网上传播一个谣言，跟这里发生的情况很像，开枪和死人的情况都说，地点却是另外一个省。先在网上搞得沸沸扬扬，那时自会有当地网民自发出来否认，让谣言不攻自破。再由警方抓捕一个形象猥琐的造谣者送到电视上认罪。就像以毒攻毒的疫苗，即使这里发生的事再被上网，因为说得几乎一样，会让人们以为是同一个谣言，或是另一次造谣。加上调动网络水军去故意搅浑水。网络是最辨不清真假同时又黑白分明的地方，一旦信息混乱让人们搞不清时，既不愿意费脑筋、也没能力去求证的网民就会连洗澡水带孩子一块泼掉。</p>\n<p>只要涉及网络，就得在全国范围处理，这是地方政府的局限所在，同时也是沈迪的优势所在。沈迪的另一个优势是快——时间差一点，结局便可能是引爆和未引爆的差别。官僚机构最易坏事就在这。沈迪靠家族联盟直通权力高层，不需要官僚系统的层层请示。高层一句话整个系统就会在全国范围动起来，形成“集中力量办大事”。这些年，当局控制网络的能力大幅提升，也有了强大信心。 网络没有如开始担心的那样成为颠覆力量，而是成为服务权力的工具。权力的网络能力远远压倒民间，平时制造梦幻盛世，利用娱乐进行麻醉，给社会不满提供虚拟释放；出事时或是诱导舆论或是混淆视听，皆可成功化解。沈迪对此已得心应手，保安公司也把很大一部分力量放在这上。</p>\n<p>在做着所有事情的同时，沈迪一只耳朵始终在听着指挥电台。现场各个位置的对讲机此起彼伏。跟着张支队长的移动电台和指挥车的电台是同步的，他的骂骂咧咧没完没了地传过来，真是烦死人。终于听到了已去现场经一个多小时的路小虎。</p>\n<p>“……我们带的生命探测仪是最新型的，本来是准备搜索暴徒用的，结果变成了一直帮您找狗……”</p>\n<p>“到底找到没有啊！有我的狗在，根本不用你们这屌玩意，一个暴徒也他妈的跑不了！”</p>\n<p>“别说还真有发现，那座废散热塔的循环管道中有生命迹象，形体像是狗，还活着，可能是卡在某个夹缝中了，得有人进去才能……”</p>\n<p>“我操！我操！怎么不赶快给我弄出来？！”</p>\n<p>“支队长，您那狗谁敢去动啊？它卡在那肯定怒得不行，别人谁去弄它出来，说不准自己倒活不成了。您是狗的主人，只有您自己去弄才保险。我带着生命探测仪跟着您，帮您确定位置……”</p>\n<p>后面将会发生什么，沈迪不用往下听也想得出会是什么。果然，过了一段，连时间都跟他估计的差不多，电台那边传来闷闷枪响，显然是循环道里开的枪。然后便是路小虎从对讲机传出震惊喊声：“支队长被捅刀！……这里藏着一个暴徒！……暴徒被我击毙！……支队长！支队长！……他不行了！……”</p>\n<p>事先把一个无关活人捆绑手脚封住嘴巴弄进管道，再让有众多士兵可以支使的支队长自己往管道里钻，刀法使其一刀毙命，再把“暴徒”的姿态、指纹等做得符合警方侦查，所有这些看似不可能的任务在路小虎那却没有什么不可能。很少夸奖手下的沈迪也不禁在心里给了他两个字：精彩！</p>\n<p><b>延伸阅读：</b></p>\n<p>王力雄长篇小说《转世》连载 前言及目录 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/05/blog-post_22.html\">http://woeser.middle-way.net/2013/05/blog-post_22.html</a></p>\n<p>王力雄长篇小说《转世》连载1——引子：法门 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/05/1.html\">http://woeser.middle-way.net/2013/05/1.html</a></p>\n<p>王力雄长篇小说《转世》连载2：“二神”之死 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/05/2.html\">http://woeser.middle-way.net/2013/05/2.html</a></p>\n<p>王力雄长篇小说《转世》连载3：国葬（上）<a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/07/3.html\">http://woeser.middle-way.net/2013/07/3.html</a></p>\n<p>王力雄长篇小说《转世》连载4：国葬（下）<a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/07/4.html\">http://woeser.middle-way.net/2013/07/4.html</a></p>\n<p>王力雄长篇小说《转世》连载5：“替身” <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/08/5_9550.html\">http://woeser.middle-way.net/2013/08/5_9550.html</a></p>\n<p>王力雄长篇小说《转世》连载6：保安公司与会所 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/08/6.html\">http://woeser.middle-way.net/2013/08/6.html</a></p>\n<p>王力雄长篇小说《转世》连载7：仙人村 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/08/7.html\">http://woeser.middle-way.net/2013/08/7.html</a></p>\n<p>王力雄长篇小说《转世》连载8：台湾不粘锅 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/09/8.html\">http://woeser.middle-way.net/2013/09/8.html</a></p>\n<p>王力雄长篇小说《转世》连载9：家族联盟 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/11/9.html\">http://woeser.middle-way.net/2013/11/9.html</a></p>\n<p>王力雄长篇小说《转世》连载10：工人想念毛泽东 <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2013/11/10.html\">http://woeser.middle-way.net/2013/11/10.html</a></p>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,28589,9203,10466,31560],"tags":[8951,9250,23022,10621,9503,21215,32398]}