{"id":326180,"link":"https://chinadigitaltimes.net/chinese/2013/12/杨恒均-飞越老人院-当我离开时，请你紧紧握/","date":"2013-12-18T00:31:31Z","modified":"2013-12-18T00:31:31Z","title":"杨恒均 | 飞越老人院——当我离开时，请你紧紧握住我的手","content":"<div>\n<p><span>[我当然不会不知道有生就有死，我也不会不知道年迈的母亲总有一天会离开我们，更何况我杨恒均是谁呢？无论从外表还是内心，都自以为是地认为自己是最强大的啊。然而，当得知母亲患上白血病，当那一天迅速逼近时，我还是几乎就崩溃了。那段时间，我找到所有能分担我的处境、减轻我的痛苦、给我安慰的中外书籍，不幸的是，中文世界太少这类让你借助分担遭遇、思考生死而解脱出来的书。为了不被击倒，我在陪伴母亲走过人间路的最后一段日子里，真实记录下自己的所见所闻与思考。这就是《伴你走过人间路》的由来，这本书里有我对人生、社会、历史和宗教的思索，有我对爱与死的追问。2007年那段时间为了克服对死亡的恐惧，我做了很多事，包括去西方的养老院观察老人们如何走向死亡。这是一本我自己写完都不敢再读一遍的文字，但却给了我很多的力量，我后来从2008年开始的网上写作，更深的动力就来自于我对爱与死的思考。我承认自己并没有找到终极答案，但这本书里却有每一个人都会经历的事。我虽不建议年轻人阅读，尤其你内心不够强大的时候，但如果你阅读并读懂了，你将变得更强大。下面章节节选自《伴你走过人间路》“飞越老人院”与“当我离开时请你紧紧握住我的手”，有删减（中国青年出版社2013.1）]</span></p>\n<p><span> </span></p>\n<p><span> </span></p>\n<p><span>澳洲的老人院本来就在我计划的访问之列，我的朋友、澳洲血液病专家也提醒了我。我对澳洲的老人院并不陌生，这次阅读的英文书中就有好几本关于澳洲老人院的。而且我在澳洲的很多中文笔友都有在老人院工作的经历，其中两位还写出了相当精彩的纪实文学作品，我较早前已经拜读过。我原本也想找她们了解老人院的情况，但又一想，她们都写出来了，我也读过了，不如找另外的中国朋友了解，所谓兼听则明。要在澳洲老人院中找中国工作人员并不难，我以前在国内的一位朋友阿林，目前就在悉尼南区的一家老人院当一个小领导。</span></p>\n<p><span>我打电话给她，说我想了解澳洲老人院的情况，请她出主意。她说，那还不容易，我们这里正缺人手，你来工作不就得了，也便于你这个大作家体验生活呀。</span></p>\n<p><span>我说，我时间不多，只有十几天时间。她说，没有问题，我们这里的工作人员像流水一样不停地流来流去。</span></p>\n<p><span>我有些心动，问道，没有这方面的工作经验也可以吗？她说，没有经验的话，就到Tafe学院（澳洲成人进修学院）上个速成班，对你想必不难。我说，那不行，我真的没有时间，今后倒可以考虑，但不是这一次，我马上要回国。</span></p>\n<p><span>她说，那就申请志愿者工作吧，我们这里也需要的。不过，由于你没有证书和工作经验，你就只能自愿打扫卫生或者到洗衣房了，也不委屈你，反正你是体验生活呗。搞不懂，就要回国了，为什么还来体验老人院的生活</span><span>??</span><span></span></p>\n<p><span>我打断她问，志愿者工作能不能和老人接触？她说接触很有限。我说，那不行，再想想办法吧，或者你带我进去看看，我再从你那里了解一些，可以吗？</span></p>\n<p><span>听到我这样说，阿林停了一下，过了几秒钟才问，你想了解什么？为什么不到州政府去了解，那里有专门负责全省老人院的机构，负责提供全面的资料。</span></p>\n<p><span>我说，那些资料我都有，对老人院我也很了解，当然是从书本上。这次我主要是想亲身体验一下老人院，亲眼看一看里面的住客</span><span>??</span><span></span></p>\n<p><span>是这样呀，阿林有些犹豫，问了一句，你不会乱写吧？</span></p>\n<p><span>我知道阿林有些担心，我写的小说《致命弱点》和《致命武器》分别在澳洲《新岛日报》《澳洲日报》连载，阿林看到后很紧张，从此以后她认定我是一个“揭秘”作家，是一个专门揭露隐私的家伙。阿林40岁，5年之前才移民澳洲，能够得到现在的工作也不容易，如果我通过她的介绍而混进去“卧底”，最后写出了揭露性质的文章，她迟早会受到“打击报复”的。要知道，澳洲老人院的情况可是各方关注的焦点，由于能够得到政府大量的补贴，竞争也挺激烈的。</span></p>\n<p><span>我连忙解释，不是的，我就是想实地了解一些澳洲老人院的情况。</span></p>\n<p><span>为什么？阿林紧追不放，声音里透出点紧张。</span></p>\n<p><span>我想了一下，灵机一动说，你知道，我也得为自己今后打算呀，我想知道今后会在什么样的地方等待前往天堂的列车。</span></p>\n<p><span>别逗了，恒均，她笑着说，你今后不会在澳洲终老的，你这种人要么不出国，出国后也会一辈子不适应，到老了又会折腾什么叶落归根，你以为我不知道你？再说，你还没有到对老人院感兴趣的年纪，别以为自己有多高瞻远瞩，我想，你有其他目的吧？</span></p>\n<p><span>呵呵，我干笑两声说，你猜对了，我不会在澳洲养老。再说，不是我想不到那么远，而是我不知道自己是否能够活到那把岁数。好，告诉你吧，你这两天上网没有？中国大陆12月12日发表的《中国老龄事业的发展》白皮书里说，中国人口老龄化的速度在加快，2005年底，60岁以上的老年人口就有1亿4400万人，可是老人院却没有多少，更不像澳洲这样，几乎平均1万人就有一个老人院。要知道，由于一胎政策，中国的人口构成出现了“四二一”的结构（一个孩子、两个父母、四个爷爷奶奶外公外婆的结构），我们这一代中国人的希望在老人院，所以，我想了解</span><span>??</span><span></span></p>\n<p><span>这才像你，阿林在电话里幽默了一句，一副忧国忧民和痴心不改的样子，不过这次思考的问题更实际呀。</span></p>\n<p><span>我临时编出了这个借口，可话一出口，我就意识到这不仅仅是借口。前段时间看了《中国老龄事业的发展》后，我确实开始思考类似的问题。从阿林的幽默中，我发现自己内心的一些变化。</span></p>\n<p><span>过了两天，阿林打电话给我，说安排好了，我可以从 1月10日到14日过去帮她，名义上是志愿者工作，实际上她给我一个混进老人院的机会。我很高兴，她也听出来了，放下电话前，又特别强调，你不能直接参与护理老人的工作，记住！</span></p>\n<p><span>我说，这是什么意思？</span></p>\n<p><span>她大声说，不管怎么样，你不能和这里的老人有身体接触，不能触碰他们，知道吗？！我给你申请的是厨房工作，你帮师傅打下手，那个部门是我负责。</span></p>\n<p><span>看着那些老人吃饭噎住了，或者摔倒在地，我也不能去扶一把吗？我开玩笑地问。</span></p>\n<p><span>不能，原则上讲，就是看到他们摔倒也不能去扶，你没有资格，你必须去叫护士和工作人员。她声音不但大，而且很严肃：恒均，你记住了吗？这里是澳洲，我们都不想吃官司，你没有专业知识和工作经验，又没有买工作保险，扶老人的时候有可能把你自己弄伤，另外，也有可能因为你的疏忽而弄断老人几根骨头，要知道，我们这里的老人可比那些贴上“小心轻放”的易碎瓷瓶还要脆弱。</span></p>\n<p><span>他们都很老吗？都老得像古董花瓶吗？我笑着问。</span></p>\n<p><span>这个</span><span>??</span><span>这里的住客大多是80到90岁的，100岁的也有好几位，70多岁的不多，他们还没有资格，太年轻了。</span></p>\n<p><span>我心里一怔，想起了母亲，脸上的笑容消失了。</span></p>\n<p><span> </span></p>\n<p><span>1月10日，我一大早驾车一个小时来到南区老人院。我和阿林也有一年多没有见过面了，她外貌倒没有什么变化，我们寒暄了一阵。我没有问她先生的情况，因为不知道他们到底是否离婚了，又或者还在闹。</span></p>\n<p><span>阿林的爱人比她大4岁，比她早到澳洲，经过几年饭店端盘子和洗碗的工作，终于弄到了澳洲永久居民的身份，不过也把身体弄坏了。等阿林过来团聚时，她爱人已经开始吃救济。好在澳洲的福利好，每个月领救济金都不比一个蓝领的月收入低多少。可是，由于阿林的老公不再接触社会，也养成了很多怪癖。他们夫妻也自然生出了隔阂，两人几乎三天两头就吵架。后来闹得我们这些老朋友也不再到她家里去了。我认为两人的关系变得恶劣，主要原因虽然在阿林的丈夫，但阿林那要强的性格、得理不饶人以及急躁的脾性，也是一个大问题。所谓一个巴掌拍不响。</span></p>\n<p><span>阿林到澳洲后也在餐馆干过，后来到老人院当护理，一年前由于工作成绩突出，被破格提拔为一个负责人，目前负责南区这家老人院的伙食和清洁部。</span></p>\n<p><span>南区老人院当然在悉尼南区，但南区可不止这一家老人院，大大小小有十七八家之多。阿林所在的老人院靠近大海，依山傍水，山青水秀，真有点世外桃源的感觉。</span></p>\n<p><span>这天一早，阿林在门口等我，带我进入老人院。我好像进入了一家休假别墅，边走边赞叹。阿林笑着说，你简直像刘姥姥进了大观园，其实我们这家老人院只是中等档次的，进入这里不需要交很多钱，普通澳洲老人都可以负担得起，条件和伙食都比不上北区（悉尼的富人区）的老人院，你要想看四星级和五星级的老人院，就到那里去吧。</span></p>\n<p><span>我笑着说，这里就不错了。我赞叹只是因为我住过澳洲好几家五星级的宾馆，发现都不怎么样，远远无法和中国大陆的宾馆相提并论，可是这里的老人院却像宾馆一样，这发人深省。联想到上次回到随州看到的豪华气派的政府大楼以及破败不堪的人民医院，再对比一下中国大陆如雨后春笋般冒出来的五星级酒店和澳洲到处都有的星级酒店般的老人院，我心里不是滋味。</span></p>\n<p><span>恒均，你老了也可以申请进老人院，有钱的话到好一点的去，<span>没有钱政府也会让你到我们这样的老人院，放心，不会让你流落街头的。阿林说笑着，开始指指点点介绍环境，老人院的主楼和</span><span>食堂在东边，叫东区，北区和南区是两个老人居住区，区别是南区里</span><span>的住客大多是完全失去了活动能力以及那些患了老年痴呆症的老</span>人</span><span>??</span><span></span></p>\n<p><span>阿林告诉我，她虽然是用志愿者名义让我进来，但其实没有什么工作给我做，如果我愿意，又肯把手消毒洗干净，她就让我在午饭时负责给老人分沙拉和甜点，如果不愿意，也没有关系。但她禁止我单独到老人宿舍走动，而且不许照相。她说她一有空就来陪我周围走，并介绍情况。</span></p>\n<p><span>阿林很忙，但她一闲下来，就带我到处走动，还不停嘴地介绍，有问必答。其实她介绍的这些我都从书上了解过，倒是亲眼所见的，给我很大冲击。老人们都很安静，有时一动不动地坐在那里晒太阳，稍微不注意还以为是雕塑。</span></p>\n<p><span>第二天，我打断了阿林的介绍，说我这次来，其实是想了解澳洲老人的死亡状况，主要是想亲眼看一下或者亲耳听一下他们是如何面对死亡的。</span></p>\n<p><span>我就知道你有问题，阿林转过身，盯住我轻声说，你没有那么简单，不过我搞不懂你怎么突然会对这个问题感兴趣？我告诉你，死亡是最隐私的事情，你可不能乱写。</span></p>\n<p><span>我向你保证，我说。想了想，我决定把母亲生病的事告诉她。我说，我的母亲得了病，白血病，我心情很不平静，最近不但连工作都辞了，而且也不搞业余写作了。</span></p>\n<p><span>那你干什么？阿林追着问。</span></p>\n<p><span>我想探索死亡的意义，我干巴巴地说。我以为阿林一定会像以前一样笑得直不起腰，说站在自己面前的是一个疯子。可是大笑的场景没有出现，阿林只是平静地看了我一会，点了点头。随后她就被人叫去干活了，留下诧异的我。</span></p>\n<p><span>接下来的时间，我明显感觉到阿林很配合我的调查。她对我的问题都详细回答。我的这些问题也是从我阅读的书上看到的。</span></p>\n<p><span>有一次，我问她，在这里死亡经常发生吗？</span></p>\n<p><span>她说，好像死亡会传染一样，有时一个月走两三位，有时两个月都没有离开的。</span></p>\n<p><span>我问，你看到他们离去吗？</span></p>\n<p><span>她点点头，又摇摇头，说，刚开始我负责一层楼的护理时经常看到他们离开，不过，大多数是在夜晚悄悄离去的。还有很多是在送到医院时去世的。</span></p>\n<p><span>送到医院去？</span></p>\n<p><span>是的，有些摔伤了，有些突然发病，我们都会把他们送到医院，当然，很少有再回来的。</span></p>\n<p><span>阿林，你看到的死亡，他们都什么表情？我又补充了一句，我看到的书说，他们大多不怕死亡，我很疑惑，你可以告诉我，死亡到来时，他们害怕吗？</span></p>\n<p><span>害怕？不。阿林马上就回答了我，过去4年我在两个老人院工作过，前3年负责护理工作，亲眼看到不下十几个老人离开，他们离开时的场景和表情各不相同，但没有一个有害怕的表情。</span></p>\n<p><span>真的？我吃惊地问。</span></p>\n<p><span>书上也许不真，但我不骗你。她淡淡地说，我一开始也感到不解，这里的老人很少表现出对生的留恋和对死的恐惧，后来我想大概是他们年纪太大了吧，大多数人的老伴又先他们而去了，他们到这里来本来就是等死的吧。最长的那位95岁的住客已经进来17年了，她常常嘀咕说，住这么久都不好意思了，又说，她的老伴在那边等得很不耐烦了，有时我想他们大概真的都活腻了。</span></p>\n<p><span>活腻了，我自言自语地说，这是多么幸福的一件事，对生没有留念，对死没有恐惧。</span></p>\n<p><span>你在嘀咕什么？阿林问。</span></p>\n<p><span>哦，没有什么。我回过神来说，相比较那些因生病而住在医院的人，你这里的住客真是幸运，连那么让人留恋的美好生活都能腻味了，真是</span><span>??</span><span></span></p>\n<p><span>恒均，听你的口气，你不是讽刺吧？阿林看我连连摇头否认，也笑了。她指了指南区阳台上一群晒太阳的老人说，你看他们，大多坐在轮椅上，每天洗澡上厕所都要人伺候，有些身体太重，我们护理人员搬不动的，还得使用搬运机——也就是小型起重机，每天把他们从床上吊起来，再吊到马桶上，之后吊到轮椅上，每两天要为他们洗一次澡，有些上完厕所都需要护士帮忙擦屁股</span><span>??</span><span></span></p>\n<p><span>我又问了一些老人在这里的生存状态，阿林都一五一十地告诉我，我听得感叹不已。</span></p>\n<p><span>他们都不再离开这里吗？我问。</span></p>\n<p><span>离开，有些子女会接他们回家一两天，又或者接他们出去参加家庭聚会，他们回来时都很高兴，不过</span><span>??</span><span></span></p>\n<p><span>不过什么？我追问。</span></p>\n<p><span>不过，在这里住过的老人，再出去也会不适应的，外面的那个世界已经没有他们的位置了，他们更喜欢这里。</span></p>\n<p><span>你们这里有虐待老人的事情发生吗？我突然打断问。</span></p>\n<p><span>阿林一怔，警觉地看了我一眼，我傻呵呵地笑了笑。阿林说，不能说绝对没有，但可以告诉你绝对没有身体虐待，最多是一些护理不耐烦了，用语言刺激老人家，这样的事情也是绝对不允许的。</span></p>\n<p><span>这些老人都有子女吗？又有一次，我问。我想起在大陆，住在老人院的往往是孤寡老人。</span></p>\n<p><span>绝大多数都有子女，那位坐在角落里的老人的儿子是千万富翁，这里好几个老人是子孙满堂的，只有少数是孤寡老人。</span></p>\n<p><span>他们的子女常常来看望他们吗？</span></p>\n<p><span>有些子女每个星期都来，不过大多数子女最多一个月来一次。住进来越久的老人，子女来看望的次数和频率越少，来了也就是坐一两个小时。很多老人太老了，见了子女都没有什么话说，有些甚至不认识自己的子女了。</span></p>\n<p><span>啊啊，我感叹几声，却说不出话。每天晚上回到家里，我都把当天在老人院的所见所闻加上自己的感想写进日记里。</span></p>\n<p><span>有一次我问阿林，你在这里感受最深的是什么？</span></p>\n<p><span>她想了一下，开口说，这里很多老人都是一个人，老伴先他们而去了，但也有一些是一对夫妇一起进来的。我们这里就有三对80到90岁的夫妇，不过按照老人院的规定他们却不能住在一起，好在他们也都能够接受。那对92岁的夫妇每次在餐厅见面都想不起对方是谁。每一次我都让护理人员把他们两人推到一起，可是他们就是认不出对方，每一次都让我心里挺难受的。</span></p>\n<p><span>我没有想到让阿林感受最深的竟然是这个，想到她和丈夫的恩恩怨怨，我没有作声。第三天中午吃饭时，我说，阿林，我在书上看到在老人中流传着一首歌，好像是写老年夫妇死别的，在老人中很流行的，你可以找机会问一下老人们，把歌词给我吗？</span></p>\n<p><span>阿林说她听到过那首歌，那是不久于人世的老人唱给悲伤的老伴听的。她答应找机会请老人写给她，她再通过电子邮件传给我。</span></p>\n<p><span>阿林太忙时，我就一个人悄悄到老人院的后山上，俯瞰整个老人院。成荫的绿树和鲜艳的花朵之中，常常有几位雕像般的老人在那里闭目养神，引起我的遐想，我的思绪好像在老人院上空飘荡</span><span>??</span><span></span></p>\n<p><span>我想，中国的老人院我还从来没有去过，甚至没有听到朋友说起过，这次回去，我一定要去看一看，问一下那里是否需要义工。我把这想法告诉阿林，又等着她来笑我，没有想到她竟然赞赏地点了点头。我更是觉得有些莫名其妙，这可不像我记忆中那个尖酸刻薄的阿林。</span></p>\n<p><span>同阿林告别时，我虽然觉得自己满载而归，但我也意识到有什么地方不对劲，不是老人院，而是</span><span>??</span><span>回到家后，我才突然想起来，是阿林有点不对劲，记得以前的阿林并不是这样的，这次在一起长达4天，她好像变了一个人似的。</span></p>\n<p><span> </span></p>\n<p><span>2007年1月17日，也就是我从悉尼南区老人院回来的第二天，我第一次参加了一位澳洲人的葬礼，这样的葬礼我以前不是没有接到过通知，但我从来不去出席，反正大家也不熟，可是这次我却很想去。葬礼在悉尼北区麦卡瑞公墓举行。我穿上一身黑衣服，戴上墨镜，买了一束葬礼用花</span><span>??</span><span>那是一个非常典型的葬礼，就像我在西方电影上看到的一模一样。家属不时用纸巾擦眼泪，牧师讲话，整个送葬队伍默默目送棺材降下，整个葬礼隆重而安静。我有一种进入了电影画面的感觉，从头到尾腰杆挺得笔直。</span></p>\n<p><span>晚上回到家，如果不是腰还有些疼，我真会以为今天那平静的葬礼只是出现在梦中。我坐到电脑前，打开电子邮件，看到了阿林的信。她把那首歌词给我传过来了，又说，那个老人听说要这首歌词，又哼了两首爱尔兰人的民谣，也是类似的内容，她干脆也记下来，一起传给我。她说，她的英语不好，而且这些歌词、民谣都充满了老式和不规范的英语，她希望我能够翻译成中文，她说她也很喜欢，还提醒我翻译成中文后别忘了给她一份。</span></p>\n<p><span>我把歌词和民谣打印下来，准备好好翻译出来。然后我给阿林写了一封信，感谢她给我的帮助。并说，读了那么多资料，经过这4天的眼见为实，收获实在不少，而且也让我对一些事情有了新的认识，虽然这种认识还很朦胧，但我相信等我回到中国，迟早会理出个头绪的。我说希望今后有问题时，她能通过邮件给我帮助。</span></p>\n<p><span>在信的末尾，我写了这样一段话：阿林，回来后我才发现，你好像变了一个人似的，我为你的变化感到高兴。你看上去不但平和而且幸福，急躁和不容人的脾气也没有了，任劳任怨</span><span>??</span><span>我怎么也想不到以前的你会对那些老人那么有耐心。能告诉我这一切都是怎么回事吗？</span></p>\n<p><span>第二天阿林给我回了信，她说，家人和朋友也说她变了，她想大概是在老人院的工作经历不知不觉促成了她的变化。她说，每天和这些老人打交道，每年都送走那么多和你朝夕相处的老人，不变都难。她又说，他们夫妻两人也不闹啦，她能够理解他的辛苦和失落，两人现在过得挺好的。</span></p>\n<p><span>她又写道：恒均，上次你问我，在这里工作期间，什么事情让我感受最深，其实很多事情都让我感受深刻，不过现在回想一下，最触动我的还是那些老人的死。我想你大概会说，当然是死亡最让人难忘，你自己到老人院不也是为了探索死亡的意义吗？其实那样说就太简单了。要知道，那些老人和我们这些工作人员有多亲近，</span><span>你就能理解我在说什么了。那些老人喜欢找我们聊天——同他们聊天也是我们工作的一部分——说是聊天，其实是听他们回忆往事。</span></p>\n<p><span>这些年下来，我对这些老人过去辉煌的经历几乎都了如指掌了。他们中间不但有政治家、有亿万富翁，也有大作家和叱咤风云的军人，当然更多的是一辈子忙忙碌碌却充满远大志向的普通人</span><span>??</span><span>可这有什么区别呢？现在他们都像小孩子一样越来越天真，每天在那里同不断遗忘的记忆和渐渐衰老的躯体做最后的斗争，不时需要护理帮他们清洗尿湿的床、帮他们洗澡、擦屁股、喂他们吃饭、哄他们睡觉</span><span>??</span><span>然后那一天就不知不觉地到来了，于是我就看着他们静静地离开这个世界</span><span>??</span><span>恒均，每一次看到一个不久前还在和我唠叨他们的过去的老人悄然离开人间，我身上仿佛都有什么东西被他们带走了，而我心中也生出一些从来没有过的感悟，也许这些就是我的变化。</span></p>\n<p><span>最后一段，阿林写道：对了，恒均，不好意思呀，一直都在说我，其实，这次见面，我也发现你有了很大的变化，只是当面不好问，问了你也不会说。真的，至少以前我怎么也不会想到像你这样春风得意、自以为要解放全人类、只关心政治等所谓国家和民族大事的家伙会突然让自己陷入死亡的陷阱中，去追求什么死亡的意义</span><span>??</span><span>不过，不要误会我，我看到你的变化心里好高兴，但我担心你会太自信而越陷越深，有些东西不是你个人的能力所及的</span><span>??</span><span>呵，我忘记告诉你，我已经是一名虔诚的基督徒了。另外，是否可以问一下，你入教了吗？按说你这样的人是绝对不会入教的，可是这次我分明感觉到你心中充满了以前我没有看到或者注意到的东西，而且也好像有上帝的大爱在里面，不知道我的感觉是否对，如果冒犯的话请你原谅哟</span><span>??</span><span></span></p>\n<p><span>细细品味阿林的信，我百感交集。当天晚上，我把那几首小诗放在桌子前，试着翻译，可是却没有什么灵感。看看墙上的挂钟，考虑到澳洲和大陆3个小时的时差，我估摸父母准备上床睡觉了，我拨通了家里的电话。父亲接的。</span></p>\n<p><span>我还没有来得及开口说话，父亲就抢先说了，哈哈，我们这里下了第一场雪，你不是想看下雪吗？</span></p>\n<p><span>我支支吾吾，说，不错，我想看下雪，赶不上了，我过几天才回来。父亲说，路上要注意安全。我说，坐飞机，我也没有办法去注意呀。不过，我知道，我的飞行恐惧症已经好了。</span></p>\n<p><span>其实我不是想看下雪，我是想念故乡的雪，那真让人怀念呀，记得小时候，一看到雪花从天空飘下，虽然手儿冻得通红，鼻涕像断线的珍珠，但还是兴高采烈的——因为要过年了。过年就意味着新衣服，就可以用炒花生、炸麻花把小肚子胀得鼓鼓的，就可以和爸爸妈妈一起，围着火炉，还有辞旧迎新的鞭炮，以及给人带来希望的守夜</span><span>??</span><span></span></p>\n<p><span>已经十几个年头没有在家乡过年了，没有看到故乡的飘雪了。</span></p>\n<p><span> </span></p>\n<p><span>2007年1月29日，我登上了悉尼飞往广州的飞机，虽然我的飞行恐惧症已经痊愈，但我的心情并不轻松。飞机起飞后，我拿出了阿林传给我的歌词和爱尔兰民谣。仔细读了几遍后，我发现这些歌词和民谣确实很有意境，而且英语的用词都很简洁优美，可是，我也知道以我的诗歌水平要想直译出来可能会有问题，再说，歌词和民谣里有很重的宗教气息和爱尔兰味道，翻译成中文可能也有些别扭。考虑了一下，我决定先意译，再不行就根据意思自己写一首。好在我心中已经像阿林所说，充满了很多以前没有的东西，那其中大概就有一些只能用诗歌来表达的吧。</span></p>\n<p><span>6个小时后，在飞机进入中国南海领域时，我完成了写作。我取出电脑，把这首我取名为《当我离开时请你紧紧握住我的手》的诗输入，并把诗的第一段放进《伴你走过人间路》第一部的最后一个章节里。</span></p>\n<p><span>那首歌曲的原名叫“let me go”（让我走），表达了一个临终的老人在离开时，安慰老伴不要太悲伤，请他（她）握住自己的手让她（他）的灵魂获得自由。有半个小时，我反复吟诵那句“当我离开时，请你紧紧握住我的手，但让我走、让我走”，眼泪不觉夺眶而出</span><span>??</span><span></span></p>\n<p><span> </span></p>\n<p><span>当我走到人生的尽头，</span></p>\n<p><span>当我不得不走，</span></p>\n<p><span>请你紧紧握住我的手，</span></p>\n<p><span>Let me go , let me go !</span></p>\n<p><span> </span></p>\n<p><span>我知道你不想我独自上路，</span></p>\n<p><span>我也想伴你到天长地久，</span></p>\n<p><span>可时间一到，我们该分手，</span></p>\n<p><span>让我走，让我走！</span></p>\n<p><span> </span></p>\n<p><span>擦干眼泪，不要忧愁，</span></p>\n<p><span>为我举办一场“死日”的庆祝，</span></p>\n<p><span>在落日的余晖中，</span></p>\n<p><span>让我走，让我走!</span></p>\n<p><span> </span></p>\n<p><span>记住我，但不要牵肠挂肚，</span></p>\n<p><span>请常常来到我的坟头，</span></p>\n<p><span>如果你还能够行走，</span></p>\n<p><span>Let me go , let me go ! </span></p>\n<p><span> </span></p>\n<p><span>我的灵魂已经获得自由，</span></p>\n<p><span>只是不忍心让你一个人孤独，</span></p>\n<p><span>我把对你的爱留下来，</span></p>\n<p><span>陪伴你，直到我们再次相会的时候</span><span>??</span><span></span></p>\n<p><span> </span></p>\n<p><span>你身边还有几位老朋友，</span></p>\n<p><span>过生日时找他们叙叙旧，</span></p>\n<p><span>痛哭畅饮时别忘了敬我一杯酒，</span></p>\n<p><span>我在天堂里举杯为你祝寿</span><span>??</span><span></span></p>\n<p><span> </span></p>\n<p><span>希望孩子们常回到你的身边，</span></p>\n<p><span>驱散你的寂寞和忧愁，</span></p>\n<p><span>像我一样拥抱你、为你唱歌、给你梳头，</span></p>\n<p><span>伴你走过人间路</span><span>??</span><span></span></p>\n<p><span> </span><span><img title=\"飞越老人院——当我离开时，请你紧紧握住我的手 - 杨恒均 - 杨恒均的博客\" alt=\"“千古逆贼”张成泽判决书：千古奇文 - 杨恒均 - 杨恒均的博客\" src=\"http://imgcdn.ph.126.net/dPe7-6LPkpLYZSLASZ2Jiw==/865254078508562804.png\" /></span></p>\n<p><span> </p>\n<div><img title=\"飞越老人院——当我离开时，请你紧紧握住我的手 - 杨恒均 - 杨恒均的博客\" alt=\"“千古逆贼”张成泽判决书：千古奇文 - 杨恒均 - 杨恒均的博客\" src=\"http://imgcdn.ph.126.net/PbL6JRwczWNaGeQgMrnxKQ==/739716238896043337.jpg\" /></div>\n<p> </p>\n</p>\n<div>\n<p><span>京东：</span><a rel=\"nofollow\" target=\"_blank\" href=\"http://item.jd.com/11365465.html\">《伴你走过人间路》</a></p>\n<p>亚马逊：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.amazon.cn/gp/aw/d/B00GZIJT26/ref=redir_mdp_mobile/476-8050396-6309465?ie=UTF8&#038;keywords=%E4%BC%B4%E4%BD%A0%E8%B5%B0%E8%BF%87%E4%BA%BA%E9%97%B4%E8%B7%AF&#038;qid=1386125696&#038;ref_=sr_1_1&#038;s=books&#038;sr=1-1&#038;from=singlemessage&#038;isappinstalled=0\">《伴你走过人间路》</a></p>\n<p>当当网：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://product.dangdang.com/23382388.html#ddclick?act=click&#038;pos=23382388_3_1_p&#038;cat=01.00.00.00.00.00&#038;key=%D1%EE%BA%E3%BE%F9&#038;qinfo=&#038;pinfo=4_1_72&#038;minfo=&#038;ninfo=&#038;custid=&#038;permid=20110710223440649168079217972905854&#038;ref=http%3A%2F%2Fproduct.dangdang.com%2F21110063.html%3Fref%3Dsearch-1-pub&#038;rcount=&#038;type=&#038;t=1386611305000\">《伴你走过人间路》</a></span></p>\n<p></p>\n</div>\n<p></span></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}