{"id":326244,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-信孚要闻（12-18）-无语疼痛：被消失/","date":"2013-12-18T09:02:01Z","modified":"2013-12-18T09:02:01Z","title":"信力建 | 信孚要闻（12.18）——无语疼痛：被“消失”的南京大屠杀","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、【南京大屠杀在国内曾是禁区！】南京师范大学历史系教授经盛鸿，曾是“文革”后最早的一批研究生。“可以说我一直在南京求学，但我们的老师从来不讲南京大屠杀，教科书也不提，任何中国近现代史的书籍都不提。”“文革”时提出日本是可争取团结的对象。不可能深入追究日军侵华和南京大屠杀的罪恶。”当年美籍华裔女作家张纯如研究南京大屠杀时到南京采访时，没有看到大屠杀遗址，却看到这座城市的大部分老房屋和老街景被拆除。张纯如观察到的事实，正映射了这场旷世灾难的命运：在公众视野中，它曾长期“消失”。（南方都市报） </p>\n</p>\n<p>2、 12月12日，国家宗教事务局命名北京市白云观等24处宗教活动场所为第二批宗教界爱国主义教育基地。2011年已经命名了第一批37处宗教场所为爱国主义教育基地，现在这是第二批评选命名。目的旨在对于宗教界深入广泛地开展爱国主义教育，激发宗教界的爱国热情、弘扬爱国爱教的优秀传统，弘扬中华传统文化，传递社会正能量，增强民族自尊心和自豪感……</p>\n</p>\n<p>3、【扼杀了个性，也就扼杀了教育家】为什么在20世纪上半叶，中国能够诞生教育家群体？原因很多，但在我看来，“思想自由”是第一原因。凡是具有创造性实践精神与能力的教育者往往都是个性鲜明的人。如果我们扼杀了教育者的个性，也就扼杀了教育者成长为教育家的可能。（李镇西）</p>\n</p>\n<p>4、12月17日，国家互联网信息办公室网络新闻协调局局长刘正荣就“高中女生琪琪投河身亡”事件，接受采访时表示，“人肉搜索”是一种网络暴力行为，是不道德的，也是违法的。对发起“人肉搜索”，造成有害影响的，损害他人合法权益的，将依法追究责任。</p>\n</p>\n<p>5、南非代表人物前总统曼德拉的去世引起了一场政治辩论，明年即将大选，在上星期曼德拉追悼会上，现任总统祖马遭到观众不满的嘘声，这个场面被认为可能是南非政治的转折点，选民们对这个因为曼德拉而掌权的南非非洲人国民大会越来越不满。</p>\n</p>\n<p>6、昨日，广州市教育局召开新闻通气会，就家长最关心的“小升初”招生问题进行了解读。广州市教育局副局长江东表示，明年，公办外国语学校初中招生铁定执行免试原则。同时，无论是公办学校还是民办学校，“小升初”招生必须遵循“五公开”的原则：招生计划、报名考生的名单、面谈名单、预录取名单、录取名单公开。</p>\n</p>\n<p>7、【北京地铁：高峰期仅6成为上班族，该不该调价？】北京市交通委介绍，地铁推出低票价政策的主要目的之一，是引导市民放弃小汽车出行。而调查发现，高峰时段的通勤出行比例仅为61.7%，票价低反而吸引了大量短距离、生活类人群出行，造成公共交通使用结构不合理的局面。北京地铁该不该调价？（人民日报）</p>\n</p>\n<p>8、黑龙江副省级官员公款吃喝致陪酒人死亡被降职。黑龙江省副省级干部付晓光因私公款消费，大量饮酒并造成陪酒人员“一死一伤”严重后果，给予付晓光留党察看一年处分，由副省级降为正局级。</p>\n</p>\n<p>9、【消息称中国联合石油女总裁涉中石油腐败案被带走】被带走的两高管分别为中国联合石油有限责任公司总裁王立华，及中石油总会计师温青山。中石油17日下午公布公告，称该公司于今日收到该公司监事温青山的辞呈。温青山因其个人原因辞去该公司监事一职，即日生效。</p>\n</p>\n<p>10、日本内阁昨天通过《国家安全保障战略》与新的《防卫计划大纲》等文件，阐明日本未来的外交与安全政策方针。日本也宣布，在未来五年把国防开支增加5%，以添购军备保护外岛。</p>\n</p>\n<p>11、没有档案，就办不了退休，拿不到退休金，49岁下岗女工宫葆翠为寻档案，跑了当地街道办事处数十次，还和街道工作人员发生冲突，被打伤住院。但对于挨打，宫葆翠不想追究，“只要能找到档案，能办退休，再打我一顿也行”。</p>\n</p>\n<p>12、近日，微博上推出了第一届“辣妈大赛”，只要晒出你认为是辣妈的照片，就可参加比赛。但随着一波又一波的“90后”、“95后”晒出自己与孩子的照片后，整个大赛陷入争议之中：辣妈难道是年纪越小越辣？这令不少“剩女”自嘲起来，“‘95后’都成辣妈了，我就只能当老干妈了”。</p>\n</p>\n<p>13、与上月相比，70个大中城市中，价格下降的有2个，持平的5个，上涨的有63个。从涨幅榜上看，京沪广深四大一线城市的同比涨幅则全部超过20%，继续占据11月份涨幅榜前四名。其中，11月西安房价环比上涨0.4%，同比则上涨10.5%。</p>\n</p>\n<p>14、浙江农民大学17日挂牌成立，这是我国较早依托高校和科研院所力量建设的省级农民大学。浙江现有农民3400多万。浙江农民大学将以非学历教育为主，适时适当开展成人高等学历教育。其中非学历教育包括主导产业带头人培训、现代家庭农场主教育培训等。</p>\n</p>\n<p>15、由于担心华为的设备可作间谍用途，英国政府将加强对中国电信器材巨头华为公司的监督。华为公司目前在英国电信业扮演重要角色。它参与英国的电信基础建设，由此引发可能对英国国家安全造成损害的担忧。</p>\n</p>\n<p>16、国务院总理李克强在北京接见香港行政长官梁振英时表示，过去一年世界经济复苏艰难曲折，但香港经济能保持温和增长，失业率处于低位；不过基于世界经济不稳定，特别提醒特区政府未来一年注意外部金融环境的变化，对香港经济、金融稳定可能造成的影响，责成特区政府必须有充份准备。</p>\n</p>\n<p>17、17日，江西省卫生厅通告南昌一名73岁女性患H10N8禽流感死亡，是全球首例因H10N8禽流感死亡的患者。据悉，死者来自南昌﹐曾到过活禽市场。上月30日入住南昌市的医院﹐临床诊断为重症肺炎﹑高血压﹑重病肌无力等﹐经国家疾病预防控制中心进一步检测﹐确诊为H10N8禽流感病毒，与她所有密切接触者未有出现异常。</p>\n</p>\n<p>18、李泽厚：“我还有个会挨骂的观点，经济改革比政治改革要难，这是我第一次正式公开讲，你可以报道，因为经改的阻力非常大。”李泽厚说，“你看，《决定》虽然把经济改革作为重点，但很多地方写得非常空泛，不像在讲教育改革的时候，可以细致到‘改进美育教学’，这就说明阻力很大。但我不愿意吹毛求疵，对这么大的一个《决定》再吹毛求疵，我自己就变得十分可笑，有这个《决定》已经很不错了。”</p>\n</p>\n<p>19、林清玄：世界精英都不是当年的尖子生，他们在班级的排名是第7名到第17名。原因就是这些孩子人际关系更好，可以和第一名做朋友，也可以和最后一名做朋友，而且孩子压力小，生活更轻松，创意最好。好孩子就是被唤醒了内心的种子。</p>\n</p>\n<p>20、【脸皮薄的人难以成功】1、我们干大事的从来不要脸。——严介和（太平洋集团前总裁）2、只有不要脸的人，才会成为成功的人。——任正非（华为总裁）3、为了面子坚持错误是最没有面子的事情。——巍巍（经济刊物主编）4、当你知道了面子是最不重要的东西时，你便真的长大了。——格瓦拉。（新浪微博）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}