{"id":326272,"link":"https://chinadigitaltimes.net/chinese/2013/12/香港獨立媒體-大方的香港/","date":"2013-12-18T13:02:25Z","modified":"2013-12-18T13:02:25Z","title":"香港獨立媒體 | 大方的香港","content":"<p><p>執筆時總覺得自己在寫〈與絕交書〉一樣，我實在有為數不少的大學朋友是左派的，他們對昨天的終審法院判決無不感到歡天喜地；然而我卻對判決的感覺它令香港再撕裂多一點－港人與新移民的撕裂、新舊香港價值觀的撕裂。</p>\n<p>只根據基本法第36條的話，我這判決是極為合理的。條文寫明：「香港居民有依法享受社會福利的權利。」條文中的「香港居民」並沒有「永久」的字眼，所以那七年其實是03年時政府裝彈弓一樣裝上去的。我所認為不合理的，是基本法為何這麼慷慨，在條文裡沒加入「永久」一字眼；我所認為不合理的，是為何港府為香港的福利設申請門檻都不可？</p>\n<p>其實世界每一個地方都一樣，尤其在福利方面，你不是本土居民的話，你必須住滿一定年數才可獲得完整的公民身份和全套福利。所以我在英國讀書要交比其他本地英國學生貴好幾倍的學費，然而我在英國兼職得來的錢還是跟其他英國人一樣有一部分規定要上繳英國政府。我還記得當年只要我在英國畢業又有全職工作地（當然要納稅）居留多一年，就有居留權了。如果想得到全套福利又不想工作，那怎麼辦？更簡單，嫁一個外國人然後入籍，不過在得到居留權之前你首先要整理一大疊你和外／內子的交往歷史，又要公開雙方資產證明就算其中一方不工作，另一方都可供養到對方的。然後你還是要住滿一定年期（這年期內儘管你沒工作沒什麼福利可享，還是要交稅和供年金之類的），才可得到一個完整的公民權。從我的經歷所建構的價值觀是：你想得到一個地方的居留權和全套福利嗎？得，不過首先你要證明到你（和／或你的伴侶）有不依賴政府、能自力能生的能力。</p>\n<p>然而香港卻大方得很。我先不論雙非（那又是另一條戰線），港府對新移民的審批話事權是零，中國審批什麼人，我們都要接受。（否則施君龍怎來港？）港府已沒有關卡像其他地方一樣可必先確保移民有不依賴政府、能自力能生的能力才讓他們來定居，所以港府唯一可做而且對本地人公平一點的做法就是在綜援設限：居港滿七年方能申請。這限制意義就像要主要為了家庭團聚而來港的新移民先用自己的方法去過這七年的生活：由配偶或子女供養；找工作，長工又好散工又好；找社區的經濟援助，例如教會或食物銀行。如果無論如何在香港都生活不到，還有兩途：一，可向求社署酌情，豁免居港規定領綜援；二，回去原來生活的地方。過了七年，新移民已成香港永久居民了，港府則責無旁貸，有責任去提供福利和其他生活保障。</p>\n<p>然而香港卻大方得很，審批權不在手的情況下為社會福利設限這防線都沒有，到底給大家一個怎樣的訊息？先容我提醒一下大家，終審上訴成功的孔婦其實家境或許比很多沒資格領綜援的港人都好：在廣州擁有物業、兩名兒子有謀生能力，絕非無依無靠的寡婦。她的家人團聚資格是從何而來的？今年63歲的孔婦在十年前53歲時，下嫁74歲的第二任丈夫，至2005年12月來港跟夫團聚。74歲的伯伯娶一個53歲的嬸嬸，代表什麼？代表香港是一個無掩雞籠一樣的福利港，沒有審批權不特止，甚至不會懷疑申請人是否假結婚是否隱藏內地資產是否真的有團聚需要而來港。如今只要單程証到手，已經代表了你可不用向香港付出什麼但香港已打開大門和納稅人的荷包預備付出到你終老，一切來得如此理所當然、天公地道。而這判決也為其他福利的設限開了一道缺口，申請公屋的資格恐怕很快也被挑戰。</p>\n<p>香港本身已有很多需要社會福利的人，下街行一轉你已發現，公園裡呆坐沒人關心的老人、窄巷中整理執回來的紙皮的公公婆婆、在天橋底瑟縮在寒風中的無家者、在房裡下格床弟妹玩上格床低頭做功課的小朋友、低下層長時間工作卻沒有公屋，收入已被租金吸去大半截的人……一個負責任的政府不是應該先照顧好本地人的生活，行有餘力才照顧外來者嗎？港府本身已是一個對本地人極不負責任的政府，她處理現有的貧窮問題能力早已見底，現在還要照顧多一班本身可選擇不來港的人的生活？我買不起樓有兩個孩子要供書教學還要納稅，是為了香港本地人的民生，特別是活得很苦很艱難的人，不是為一班在中國本來活得好好卻又謀算如何來港就拿到最大福利的人。</p>\n<p>循其本，我一直擔心我的左派朋友今天開始會在facebook unfriend我，與我絕交，可是我又覺得有必要交代我的想法。我支持外籍傭工申請居港權、我支持同性戀平權，但何以在自由行、雙非、新移民的議題上我變得如此「本土」？我常戲言，在香港生一次仔你便明白，而有了孩子的經歷令我和其他朋友的想法和視角也越來越有分歧。</p>\n<p>我往年在港產女，雙非明明已經截龍，私院依然會告訴你只剩下少量位，要訂趁早，而且很貴；女兒到聯合醫院覆診，哺乳間內全員內地媽媽，當我入內哺乳時她們更用普通話高聲談論香港人多討厭、如何「歧視」她們，「歧視」的例子有「打尖都被罵」之類，再加一句：「量她（眼尾望向我）也聽不懂，香港人普通話特爛！」聽得我面紅耳赤；我帶兒子考小學，前後左右的內地媽媽會分享一切於我－一個港人媽媽－認為不見得光的方法去爭一個學位……我坦認我已經分不出她們誰是新移民誰是雙非媽，但他們給我的一個感覺就是他們無意了解香港的文化、無意融入香港的社會（那個曾經廉潔守規高舉法治的社會），他們有意的就只是如何盡其最大量享受香港的醫療教育住屋交通便利食物安全。所以我很佩服回歸前的新移民，我們也讀過很多這類的論述吧－他們會學廣東話、發憤苦讀或努力工作，去適應和融入香港的社會和價值觀，終於打出自己的一片天。</p>\n<p>然而判決把我們一直相信的一套價值觀都打爛了－從前偷渡來港的人要自食其力，住木屋、徙置居、唐樓、公屋，然後胼手胝足養活一家幾口，環境變好了便交稅回饋社會；現在呢？不一定要自食其力的，只要用任何方法拿單程証到手（反正港府也拿你沒辦法），再來港一年遞表申請綜援，批的話衣食住行都不用費心了。我們到底希望我們的下一代信奉那一套價值？一套其實早已失效、呃呃騙騙說香港地只要努力一定有機會的「獅子山下」價值；還是一套絕對勤勞者笨的多勞不多得、無勞更多得的價值？</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}