{"id":326270,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想｜邢小群：朝鲜印象/","date":"2013-12-18T12:30:53Z","modified":"2017-03-17T22:27:10Z","title":"爱思想｜邢小群：朝鲜印象","content":"<p>这几年陆续看了一些从朝鲜归来的介绍，也很想去看看。况且还有一年一度的阿里郎表演。</p>\n<p>奥运期间，行程比较便宜，丹东旅行社八月七号、八号两天中只发送了我们一个十二人的团队，让我们的“避运”，省了一些钱。本来中国人到了新义州，朝鲜方面有一趟国际列车发往平壤，条件比较好。但因为我们人少，不值得为我们发一趟专列，就把我们塞进从新义州开往平壤、乘客满满的普通列车。在新义州车站等了四个小时，又用五小时二十分钟的时间，坐在中国七十年代那种没有空调的硬座车厢里（我觉得这车可能也是中国给的，仍然是窗子失控，几个人抬不上来，还是列车员来了才打开。），再次领略了多少年没有过的汗腻腻的旅程。但因此也获得了一次近距离观察朝鲜普通民众的机会，可以真切地看到老百姓的穿着和使用。朝鲜导游看得很紧，不允许我们与朝鲜人接触。丁东去卫生间，一时没有找到，刚踏进旁边的车厢，就被拦回，可见控制之严。我们团有一家人是黑龙江的朝鲜族人，会朝语，如果能与朝鲜人交谈，让他们翻译，该有多好。可惜这是不可能实现的。</p>\n<p>幸亏到了平壤住进了导游所说的特级宾馆（相当于中国的四星）——当地叫羊角岛宾馆，吃到较丰富的晚餐，我们那种要“吃苦”的恐惧的心情才缓和下来。</p>\n<p><strong>朝鲜人的吃、穿、住</strong></p>\n<p>第二天，在开往板门店的路上，表情严肃的赵导游开始了他的介绍，好在他允许提问，从中知道了一些我们关切的问题。据导游说，朝鲜自1997年连续五年遭受自然灾害后，现在粮食情况比过去好多了，生产已经承包到组，但他承认还不能吃饱饭。拿平壤来说，每人一天供应一斤大米（儿童有减）。要在中国当然够吃，但朝鲜副食品尚欠缺，吃饭还是个问题。照他的解释：原因之一，朝鲜80%以上是山地，平原处狭窄，粮食不能自给。记得我们从新义州到平壤的火车正是从朝鲜的平原中穿过，从窗外望去，远处山地清晰可见，近处平原粮食长势不错。令人不解的是，无论水稻还是玉米都采用了密植，玉米密植得让我们怀疑阳光照不到的地方能否长出玉米棒？让我们想到中国农村当年的瞎指挥，只有形式没有产量的情景。导游对我们关于密植的问题，不置可否。但他在回答我们的提问时说，农村家庭已经有了自留地，可以自由养鸡养鸭。还说，想养多少养多少。自从包产到组后，可以到农贸市场将农副产品自由交换了。他们可能不知道越南包产到户、粮食翻身的例子，但已体会到包产到组的优越性了。</p>\n<p>说到吃不饱，原因之二是，日本投降后，又被美帝国主义分裂了朝鲜。金日成主席想统一朝鲜，受到美国的干预。南北统一是朝鲜、韩国的共同愿望。但美帝出于瓜分占领朝鲜半岛的目的，不允许朝鲜统一，因一直受到美国的威胁，国家只好始终处在备战状态。尽管如此， 1970年代——也就是中国搞文化革命时期，朝鲜的人均收入是800美元，比中国好。他说就是电影《鲜花盛开的村庄》、《摘苹果的时候》表现的时期。到了1980年代，又受到美国威胁，国力大量用于国防，不能专门进行经济建设。他不愿说的是1960、70年代朝鲜经济是在中国和前苏联的帮助下复苏的。他说中国文革时，他们经济状况比我们的好，应该是真实的，那时我们经济已经濒临崩溃。据外交部一老同志的回忆文章说：“仅1972年，我国给阿尔巴尼亚的各种无私援助，平均到他们国家每个人头上，达一人5000元人民币之多。这时我国农民的人均收入大约还不到100元，行政级别低的干部工资是37.5元。”这种勒着肚子搞的社会主义援助与其说是喂奶不如说是挤血。有一名在联合国粮食署参加调查朝鲜粮食问题的中国年轻人（以下引用简称“年轻人”），在朝鲜有二个多月的较深入了解，他在网上的一篇文章中有如下的介绍和分析：</p>\n<p>我是搞纯粹预算的，在我查阅了这么多年以来的援助资料后，发现，祖国（中国）每年给朝鲜的供给是一个你们不能想象得到的巨大数字，因为我们是调查来的，所以我想数据应该会很真实。但是上面的援助数据很有趣，根据不同时期，援助也不同，占同期GDP比例很大的是老毛时代，那时供给的相当于1个省份的国民生产总值，但是3年困难时期的6年阶段（就是3年困难的前两年＋后1年＋3年困难时期）这个数值也变得相对比较少，邓小平时代呢，中国给朝鲜的比例应该是最少的，还不到一个西北城市的国民生产总值，但是钱还是要比老毛的多。江泽民的时代呢，初期给的相当于一个省的了，这个数值随着后来联合国的介入，变得大大缩水，或者缩水的原因还有别的什么的，我就不知道了，1996-97年的时候，这个援助的数值下降到历史最低点，非常非常地少，不知道是什么原因，援助主要是粮食，燃油，电力，建材（几乎都是高标水泥，高兆帕钢材），军火没有见过，想必机密不在我们的考察范围，我算了算，要是按照朝鲜人人均算的话，我们供给他们的粮食（我们祖国和联合国一起），可以供他们全部人什么也不干地活上几乎150天（估算，肯定有出入的），这个就好像我们中国凭空多出来了一个省的人口一样，我们老百姓就这样养着他们吗？我很不理解。</p>\n<p>1997年以后的三年里，朝鲜因自然和人为的各种原因，经济处于濒临崩溃的边缘。这段困难时期，朝鲜官方称之为“苦难的行军”。最严重的是缺乏粮食，没有市场经济，吃供应粮食的城市居民，居然几个月都领不到供应粮。朝鲜官方封锁一切真实的消息，无从知道那三年究竟饿死了多少人。从熟悉的朝鲜人口中得知，许多地方连树皮草根都吃光了……。</p>\n<p>他们将一切矛盾归结为美帝国主义、一切仇恨归结为美帝国主义。</p>\n<p>我们导游的口气也如此。这种逻辑，使得朝鲜当局的宣传获得了自洽性。</p>\n<p>导游一口标准的汉语普通话，自我介绍是平壤外国语大学中文系毕业。从他的发音看，他可能在中国呆过，但他不承认。从平壤一出发，我们的导游就成了三个人，其中两个年青女孩，说是实习的大学生，在车上给我们唱朝鲜歌曲，但不多说话，不知是否承担着监督的任务。</p>\n<p>从火车上到大街上的观察，朝鲜人现在穿得最多的是化纤织品。男人多穿一身藏蓝、土黄。土黄靠近他们的军绿色。列车服务员也是军绿色。30多度高温车厢中，他（她）们的长袖制服，竟然还是双层的。中国人现在常用的旅行背包，车厢内外的朝鲜人几乎没有人背，他们背的不是土黄色的软布袋，就是用旧包袱皮包上纸盒子或其它用物。而且背大包袱的都是妇女。土黄色的软布袋也像是军用品的仿照。如同我们文革时的国防绿崇拜？在平壤街头和地铁看到的人，虽然比火车上普通旅客（可能多是新义州方面的人）整齐一些，但仍是色彩单调的化纤织物，不是现在科学含量较高的化纤织品，而是如同我们七、八十年代的穿着；学生只是白上衣，藏蓝色的裤子或裙子。和阿里郎的演出服与他们节假日表演穿的民族服装相比，那真是天上地下。没有看到一个朝鲜人穿牛仔裤、旅游鞋。这可能不仅仅是经济原因，也有仇美心理使然。我问导游，朝鲜生产不生产棉花？他说不生产。那么，也就没有棉纺厂，只有化纤厂了。韩国可能也没有棉花生产，却领导了休闲服装潮流。</p>\n<p>也许，朝鲜也有让中国普通百姓羡慕地方。如：从小学到大学是免费的，他们三个人中间就有一名大学生，一个平壤市就有二十多所大学。毕业以后，国家包分配。“年轻人”文章中说：除了小学，初中，高中、大学全靠学校和领导的推荐，说是你就是你，推荐中有很大的人情关系。导游说朝鲜的医疗是免费的，如果得了类似癌症很难治的病也是一样，国家全包，不需要自己掏钱；“年轻人”说：在朝鲜，医疗是免费的，但是医疗的免费却没有真正地落实，尤其是1980年代过后，在朝鲜，医院的大夫是一个非常非常让人羡慕的职业，我印象中的朝鲜，只要是在医院的工作，没有不令人羡慕的。在朝鲜，“关系”学这个概念与国内比较，我个人感觉更甚，你没有一定的关系，在那里更难生存。你要是有个一般病情，头疼脑热的，朝鲜老百姓是干挺或者采取土医治疗，要是有需要动手术的病，你的运气就不会那么好了，你得层层地找关系，或者你具备了一定的经济实力，能买到指标。在朝鲜，医生的贪污与受贿是一个公开的现象，但是没有人去过多地过问，一个医生或者护士的职业足以令一个6口之家丰衣足食，朝鲜疾病发生率很高，还有就是传染病流行，老百姓在看病的时候，少不了将自己辛辛苦苦积攒的或者从黑市上交换来的一块布，一双鞋，或者是一点好的东西，拿去贿赂医生以挽救家人，所以，在朝鲜要是有人生病了，不一定能得到及时的救治，在那里死亡的很多是怀孕妇女，尤其以平壤以外的地区居多，故此我感觉，其实朝鲜缺乏的是医药而不是粮食。</p>\n<p>导游说，住房是按需分配的，青年一旦结婚有了孩子就能分到房子。新盖的楼房每套在100平米以上。在农村的住宅也是国家分配。这一点，比我们过去强。我们的农民一直是自己盖房，在城市靠国家分配住房时，农村的百姓也是如此。我们从汽车、火车的两旁看到的乡村住房是很整齐划一的。但“年轻人”说：朝鲜平壤高楼很多，在建的也不少，但是我发现，有些楼外面很漂亮，而且年代看起来已经盖了好几年了，却没有人出入的痕迹（就是门口很长时间不见一个人走进走出），我们还发现在这样的楼面前10多米的地方都用黄线或者白线画了一个范围，朝鲜老百姓都不跨进去，我后来和一个同学找了个机会，和跟随人说要小便（朝鲜没有露天的公厕，或者是我找不到），他犹豫了一下，慢慢带我们到一个大楼的后面方便，我们就借机凑近了那样的大楼观察，发现外面倒是装修的很好，里面居然墙壁连水泥都没抹，还是砖头墙。哦。我明白了，又是面子工程。盖楼居然是给外面人看的。我们看到新楼的情况，可能比“年轻人”说得好一些。但照片“朝鲜职工参加国庆60周年排练”背后的楼房确有此迹象。我的一个同事曾公派朝鲜访问，也看到过“年轻人”说的情景。这就但让我怀疑到铁路边上的村庄，是不是也是面子工程？想到我们去西藏旅游，公路边供游客观赏的藏族民居，就是国家出钱给盖的。“年轻人”2006年到朝鲜调查粮食问题时，深入到农村，那里的贫困、简陋、道路的难走，不堪设想，他带了球鞋四双，名牌运动鞋两双，还是嫌带少了。</p>\n<p><strong>什么可以拍照？</strong></p>\n<p>穷是客观存在的，穷也不是丑陋的。丑陋的是什么？是封闭！</p>\n<p>我们过边境的时候宣布了许多不许：不许带手机；可以带照相机，但在火车上不许拍照，不许拍军人，不许拍老百姓。就是说允许拍照的地方才可拍照。最主要的是不让外国人接触朝鲜人，不能让朝鲜人知道外面的信息。把一个国家围得像个铁桶一样。那才叫针插不进，水泼不进呢！2008年奥运是世界性的体育盛宴，我们在酒店看奥运开幕式时，同时转到朝鲜台看看，还是他们唱歌跳舞类的节目，没有任何有关奥运的信息。我们那个只有供外国人下榻的酒店，最下一层是华人经营的赌场，在这里工作的中国人要求看到外面的信息，中国游客也比较集中，所以开通了几套卫星电视，有中国的中央电视台，有香港凤凰卫视，还有日本的ＨＮＫ和一套欧洲的节目。当地老百姓呢？只能从一个电视台中看领导的人活动和歌舞节目。看来，一般朝鲜人看不到有关奥运的镜头，大概朝鲜运动员获胜的项目，才能看到？导游说，中国的电视剧《渴望》、《三国演义》在朝鲜播放过。问韩国的节目能看到吗？导游一脸不快。意思是那还用问，根本进不来！我心说，看了韩国的电视剧，还不把朝鲜人看呆了？凭什么他们能穿得那么好，住得那么好？气色那么鲜嫩和富态？在朝鲜也见到了韩国的游客，中年妇女以胖者为多。这才知道朝鲜男人又黑又黄，朝鲜妇女又干又瘦，并不是人种的问题。还是营养不行。这不让拍照，那不让拍照，还是因为自己穷，不好意思，这是自尊还是自卑？</p>\n<p>也可以理解成外来客人中敌对势力较多，怕人拍了什么机密。普通人能看到什么机密？拍了军人，就是知道了军情吗？也奇怪，在朝鲜大街上军人就是比较多。是不是他们向外声称裁军多少，而并没有实行？还是因为老百姓不能在省与省，道与道之间走动，我们看到的只能是军人？在通往板门店两个多小时的高速路上，只看到了三两辆普通汽车。<br />\n自卑，也是假想的敌情过重。其实我们现在仍然有这个毛病。一个西藏问题，就设想全世界都支持藏独，今天向这个国家抗议，明天向那个国家抗议。自己把自己孤立起来。你也可以像达赖似的在全世界演说嘛，让更多的人知道你的道理。靠封闭，让老百姓不知道达赖是什么人，将达赖宣传得像猛兽洪水。结果年轻人上网一看，历史与客观现实与你们的宣传并不一样，会怎么想？</p>\n<p><strong>景物参观</strong></p>\n<p>在朝鲜，让参加的地方很少。主要是主体精神塑像，万景台金日成故居，志愿军纪念碑，凯旋门和外国人送给金日成金正日的礼品馆等。<br />\n导游自然要介绍什么是主体精神。但这类话似乎一个字也送不到我的耳朵里。只记得主体精神并不是领袖意志，而是全体人民的意志。我理解可能是民族精神。万景台把树木林屏修理得太整齐了，总让你感觉是在一个大盆景之中。</p>\n<p>我们参观的当日，安静得出奇。可见普通群众并不是想来就来的，跟我们走在一起的女导游说，有纪念活动，或青年人结婚会到这里来。可能因为交通不便也不好来，沿路没有见到公共汽车到这里，在没有私车的情况下只能是公家组织才能来。现在当然是旅游客来。这里早先是墓地，金日成的父亲是墓地的守陵人。现在即看不见任何墓地，也没有其它民居，只孤零零一处金日成故居。</p>\n<p>印象中的板门店，要比看到的肃穆得多。可能因为它成了观赏性的地方。</p>\n<p>以带电网的三八线为界，南北各方都让出二公里为缓冲地带，把据有历史性见证的板门店谈判所在地、俘虏劝说厅、与美国人停战签字大厅，都设在这四公里的缓冲区。</p>\n<p>供我们参观的长方型板房中，以一张横着的长桌为界，一半为韩国领地；一半为朝鲜领地。南边的一方，当年坐着南朝鲜的谈判代表；北边的一方，坐着北朝鲜谈判代表。当北朝鲜的游客参加时，南边的门口站着两个朝鲜军人把守，意味着此时这里供朝鲜使用。如果韩国的游客从南部来，北边的门就由韩国的军人把守，那时当是供韩国人使用。导游说你们绕长桌子一周，就是去了韩国。我们自然一一绕过，照相留念。三八线南边的韩国军人，美国大兵，显得很随意地在窗外走来走去，当然是在他们那半边。</p>\n<p>签字大厅自然是歌颂朝鲜领袖和人民军打败美帝国主义的丰功伟绩。并没有多少志愿军的介绍。</p>\n<p>关于这方面的情况，“年轻人”是这样介绍的：他们并非是我们祖国宣传的那样和我们的关系是用鲜血构筑的，我们的感觉，在朝鲜，说实在话，他们对待我们，还不如他们认为的敌人韩国好，这一点从志愿军在朝鲜的地位就能看的出来。他们现在对于志愿军的功绩只字不提，是真正地不提呀（2006年），我想，只要是到板门店旅游过的人就知道了。我们领队说，他们去的时候，朝鲜的讲解员将所有的功绩都揽到了老金身上，现在朝鲜小学的课本里还吹嘘着老金用步枪将美国的喷气机一枪干下来的事情，据说当时彭大将军也在场，被他们编说成彭大将军屁滚尿流。在他们的思维里，他们一直在保护着中国不受到美国的侵略。领队说他们的史书里面仍旧清晰地记载着是他们抗击了美国，搞得美国一直被他们压制在境外，而我们中国，就躲在了他们背后享受着，在他们的心目中，中国是靠他们的鲜血来保护的，所以中国感激他们，这么多年来一直给他们送钱送东西，他们认为他们的得到中国的援助理所当然。<br />\n我们团还去了志愿军纪念碑。纪念碑比较壮观高大。纪念碑处都有鲜花供游客购买。我们无意为金日成放什么鲜花，但志愿军纪念是一定要放一束的。先不说历史怎样评判这场战争，我在车上问导游，朝鲜人怎么看待志愿军？他很不高兴地回了我一句：这还用说？他说，在我们朝鲜奶奶辈的人谁不知道志愿军？意思是中朝用鲜血凝结的友谊是日月可鉴、举世瞩目的。但按照“年轻人”的介绍，抗美援朝的意义在他们那里已经变味了。我还听说，1970年代，朝鲜听说尼克松访问了中国，就把志愿军纪念碑给炸掉了。我们今天看到的是他们后来才修的。这就是我为什么要问导游的原因。我想听听他们官方是怎么宣传的，他自然听来很敏感。</p>\n<p>朝鲜的地铁，大约仿照了莫斯科，深120米，穹顶高深，灯光璀璨，罗马石柱，大型壁画。可导游一句都没有提这是中国人帮助建设的。据我所知，当我们北京完成了二号线地铁后，放下一号线不修，就给他们出钱出力地修建了这条世界最深的地铁。为什么要这么深，可能也是出于战备考虑。</p>\n<p><strong>阿里郎</strong></p>\n<p>看了“阿里郎”，才理解张艺谋所说的大型集体表演中国是世界老二，朝鲜才是世界老大。</p>\n<p>不少人是为了看阿里郎专门去朝鲜的。我们团有个大学刚刚毕业的女孩儿，她对朝鲜并没有我们那种对以往的体味意识。她说听人家说阿里郎怎么怎么好，就在网上报名来了。</p>\n<p>导游介绍，《阿里郎》原自朝鲜族民间的一个悲剧性的爱情故事。大意是相爱的男女双方产生的误会，男方弃女方而去。女方悲凄地呼唤着男方的名子希望他回头。他说不管朝鲜北部还是南部（指韩国），是个朝鲜人，就会唱阿里郎。只要凭借这首歌就知道他是朝鲜族人。他还给我们唱了阿里郎，曲调不错。回来后，在网上看到了故事介绍：阿里朗，翻译成汉语是“我的郎君”。阿里朗是高丽王朝时期流传下来的一个爱情故事，大概相当于我们的梁山伯与祝英台。情节是，一对恩爱的小夫妻，生活清苦，丈夫想让妻子过上好日子，就想外出打工挣钱，但妻子不让，说只要两人守在一起她就满足，但丈夫不那么想，在一天夜里悄悄走了。妻子很漂亮，在十里八村都有名，丈夫走了以后，村里的地痞就来骚扰，让她改嫁，她拒绝了，但那地痞总来骚扰。一年后丈夫挣了钱回来了，夫妻俩正高兴，地痞又来了，村里也传着有关妻子和地痞的闲话。丈夫起了疑心，以为妻子不贞，就又要走，妻子怎么解释也拦不住，丈夫走了，妻子在后面追，追不上了就唱。唱的内容大概就是对丈夫怎么关心思念，自己怎么受了委屈。妻子唱的这段就是“我的郎君”，也就是阿里郎。</p>\n<p>1、阿里郎，阿里郎，阿拉里哟！ 几时把郎君哟归还给我？ 郎君远去到高山背后， 真叫我思念他，日夜忧愁。<br />\n2、阿里郎，阿里郎， 阿拉里哟！ 郎君他去远方，何时回还？ 想走到目的地，千难万难， 排荆棘，爬高山，脚底磨穿。<br />\n3、阿里郎，阿里郎， 阿拉里哟！ 几时能见到你，盼了又盼。 别离，痛苦哟，几时才能完， 到几时才能够重新相见？</p>\n<p>后来阿里郎的故事和歌曲流传开来，成为朝鲜民族具有代表性的经典曲目。日本统治时期，朝鲜人以阿里郎为号发动起义，日本人发现了，谁唱阿里郎就杀头。可是杀了一个十个人唱，杀了十个一百人唱，杀了一百个一千人再唱，越唱越多，日本人只好作罢。</p>\n<p>阿里郎流传至今已经有很多个版本，朝鲜的大型歌舞表演也算一个版本吧，讲述了朝鲜民族苦难的历史和今天的建设成就以及朝鲜人民在金日成父子领导下的幸福生活。朝鲜的五一体育场，是一个可容15万人观赏的体育馆，这恐怕也是世界第一。每次上演的《阿里郎》，有10万人次参加表演，有约七八万观众在对面观赏。观众比演员少。在看台表演的青少年有1万多名，为平壤的中小学生。穿白色衬衫的孩子们手拿不同颜色的方形纸板，根据指令翻出需要的颜色，呈现出能够填满整个体育场的巨大图案。给人强烈的视觉震撼。</p>\n<p>五一体育场是露天场馆，无论刮风下雨表演都要照常进行。朝鲜人本国人怎么组织观看我不清楚，外国人观看40欧元一张票。</p>\n<p>张艺谋说到朝鲜有了新版的“阿里郎”，我们看到的自然是最新的。基本上还是一部朝鲜反抗侵略和压迫的革命史，建设史诗。和中国的大型歌舞《东方红》类似，但它不是以史实交代而是以画面展示取取胜。从2002年开始，朝鲜每年要上演两个月的阿里郎艺术表演。</p>\n<p>从文化的内涵上看，他们的“阿里郎”不如我们的奥运开幕式。但你不能不承认那种试图以巨大人力呈现一种国族信仰的演出，那种表演整齐的程度，中国奥运开幕式是比不上。中国是从他们那里学来的。这其中有着个人在精力、时间和物质上的巨大牺牲，在大多数国度不可能做到。网上撰文者说：2002年的时候，阿里郎表演参加者的报酬是几斤朝鲜粮票。据说因为是露天排练，还因为天气等各种因素，每次都有人在排练中休克。</p>\n<p>对我们的奥运开幕式一万四千人的演出，外国人的评论是：这种调动如此众多人力物力财力的华丽表演，在以前不会有在以后也不会有。无法试想纳税人说了算的国度，会成全这种统一的安排。</p>\n<p>“阿里郎”见证的是全能国家的“艺术力量”。如果中国的一万五千人的演出让人叹为观止，那么《阿里郎》的十万人次的演出该怎么形容呢？平壤市区只有二百万人，隔日演出一次的阿里郎和正在彩排的建国六十周年数十万人大游行同时在进行，人员并无重叠。想起来就更让人惊叹了。</p>\n<p>令人不解的是，散场以后，我们坐汽车回到住处，距离大约有十公里，那几万人的演员（多数都是平壤的中小学生）和观众将如何回家？我们只看到几辆军车。导游说有五十辆公共汽车人分三批将他们送回。但我们没有看到这些公共汽车。整个平壤有多少辆公共汽车也是疑问，因为，我们看到下班时在汽车站排队的人有百米之远。听我的一个同事说，前些年他看完《阿里郎》，看到的是一群群学生低着头在马路边上拼命地走着。“年轻人”也说，在朝鲜，汽车少，自行车也很少，普通人最多的情况是在走。</p>\n<p>在朝鲜，我们连来带回仅仅四天，只能浮光掠影地看到一些表面现象。而且还是人家精心设计给我们看的东西。我们没有机会走进一户朝鲜百姓的家庭，甚至没有机会进入朝鲜居民购物的商店。我们的角色，就和七十年代进入中国的安东尼奥尼一样，深入的程度，还远远不如安东尼奥尼当时在中国的见闻。我们无意专门捕捉朝鲜的阴暗面，也没有机会拍摄朝鲜的阴暗面，但我们出关的时候，朝鲜海关的官员还是要一张一张地检查我们拍摄的照片。稍微越出了他们允许的范围，就要让我们删掉。比如，我在平壤的主体思想纪念塔下拍摄了一张朝鲜人为庆祝建国六十年彩排的照片，完全是正面意味，他也让我删掉。我说不知怎么删，他才作罢。当年安东尼奥尼也没有丑化中国的故意，只是没有受过三突出那一套训练，拍出的影片就被当成大毒草。他们对我们也是这般防范。</p>\n<p>过去看过一个名叫《时光隧道》的科幻影片，想象人可以通过时光隧道回到过去。三十岁以下的年轻人到朝鲜感到不可思议的地方，我们五十多岁以上的人却感到一切是那么熟悉，就像是通过时光隧道，回到了我们过去的时代。全能国家、短缺经济、个人崇拜、妄自尊大、自我封闭，哪一样我们没有经历过？回到丹东晚上，在鸭绿江边上看连结两国的大桥，一半霓虹灯闪耀，一半黑压压地沉在夜幕之中，这时的景象，正是两边的缩影。然而，五十步无权笑百步。就是到现在，中国也没有走出历史的三峡，只不过在某些方面刚刚迈出几步罢了。</p>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>[googleapps domain=&#8221;docs&#8221; dir=&#8221;spreadsheet/embeddedform&#8221; query=&#8221;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ&#8221; width=&#8221;450&#8243; height=&#8221;309&#8243; /]</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n</form>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[19267,18808,12714,8843,9553]}