{"id":326313,"link":"https://chinadigitaltimes.net/chinese/2013/12/东方历史评论｜杨奎松：张学良入党之谜/","date":"2013-12-18T20:36:42Z","modified":"2013-12-18T20:36:42Z","title":"东方历史评论｜杨奎松：张学良入党之谜","content":"<p><span style=\"font-size: 13px; line-height: 19px;\">《东方历史评论》微信公众账号：ohistory</span></p>\n<p>1991年，当我在《中间地带的革命 中国革命策略在国际背景下的演变》（中共中央党校出版社）一书中，首次披露张学良曾要求加入中共的问题时，在大陆几乎没有引起过任何特别的关注。一半是因为发行上的原因，一半是因为那个时候气氛有些异样，因此，除了茅海建教授那样对传统的党史说法有颇多疑问的少数学者以外，很少有人注意到那样一本突出强调中国革命外部原因的书。这本书被人重视，反倒是蒋永敬教授，他专门写了一篇书评，发表在《传记文学》杂志上。不过，蒋教授是台湾国民党史研究的专家，他重视这本书，其实也不是因为他关心我对中共党史有着怎样新的说法，而是对书中谈到西安事变前张学良试图加入中共，并通过中共接通苏联，发动“西北大联合”的情况深感兴趣。因此，他尽管评的是我的《中间地带的革命》，用的标题却是《有关西安事变的新资料》。不仅如此，蒋教授还极力推动并鼓励我把张学良与中共关系的内幕具体地写出来。由此也就有了1995年我在台湾出版的《西安事变新探：张学良与中共关系之研究》一书。</p>\n<p>相信凡是对西安事变史研究多少有些了解的读者都知道，在1995年之前，无论是大陆还是海外的西安事变研究，都很少具体讨论到张学良与中共的关系问题，特别是中共和苏联在西安事变发生的过程中所起作用的问题。这并不是大家对此不感兴趣，没有人不知道张学良与周恩来有过延安会谈，也没有人不知道西安事变一发生，中共代表周恩来就亲赴西安，直接参与了张学良、杨虎城与代表蒋介石的宋美龄、宋子文之间的谈判过程，以及莫斯科在西安事变和平解决的问题上可能发生过作用。很多年来，面对蒋介石的《西安半月记》与大陆公布的周恩来在事变期间打给中共中央的电报中的不同说法，人们也都在猜测：究竟在事变期间，在蒋介石和周恩来之间发生过什么，他们两人的说法谁的更真实一些？而读过张学良《西安事变忏悔录》的读者，也会或多或少地对事变前张学良与中共的关系问题，发生强烈的兴趣。然而，因为缺乏足够的研究资料，这一切迷团都无从解答。不仅如此，大陆的学者中间甚至还逐渐开始流行起一种说法，即认为中共不仅对张学良发动西安事变毫无作用，就是当时中共自身的政策，也还是受着张学良影响呢。</p>\n<p>不用说，《西安事变新探》一书的出版，全面地回答了这一问题。人们从中可以清楚地了解到，在西安事变之前，在事变期间，以至在事变善后的过程中，张学良和中共之间究竟发生了什么，中共对于整个事变起过怎样不可忽视的作用。而身为十几万东北军统帅，深得蒋介石器重的张学良，何以会冒险与自身尚处于极度危险中，连温饱问题都解决不了的几万红军暗通曲款，甚至于把宝押在中共身上？这里面究竟有着怎样复杂的内幕？自然，这本书也首次全面披露了中俄两国档案中仅存的有关张学良要求入党问题的几份珍贵的档案文献，并且结合相关史料，具体地介绍了张学良提出入党要求的经过，和中共中央及共产国际所做出的不同反应。仅此，已足以否定那种关于中共对于西安事变几乎不起作用的说法。</p>\n<p>但是，让笔者意料不到的是，随着张学良先生去世，大陆报刊杂志乃至于网络上却突然刮起一股旋风，将过去那种否定中共作用的说法刮得无影无踪。人们迅速开始走向另一个极端，转而热衷于谈论这样一个惊人的话题：原来“张学良是中共党员”！！由于从原中共中央统战部部长阎明复，到张学良研究专家张友坤等，先后都出来撰文作证， 再加上个别纪实文学作家渲染炒作，此种说法一时间似乎得到了广泛的认同。而海外一些华文报刊和网站也据此纷纷发表评论，宣称：“历史即将改写！”以往按照大陆史观对西安事变这一历史事件的一些基本看法和观点，“会发生根本的动摇和改变”。因为，张学良既然是中共党员，那么理所当然西安事变是中共在幕后主导。中共既然推动并主导了事变，自然也就应当与张同进退。然而，当张学良按照与中共的约定发动了事变之后，中共却迫于苏联和共产国际的压力改变了对张所做出的一系列承诺，把张晾了起来。如此才造成张一气之下不辞而别，只身陪蒋介石回南京以领罪，进而惨遭蒋介石软禁半个多世纪的可悲结果。</p>\n<p>问题是，能够确定的说，张学良是中共党员吗？</p>\n<p>关于张学良是中共党员的最权威的说法，来自于阎明复，张友坤的证词实际上亦来自于阎的说法。而阎明复的这一说法，又来自于另外两人。一为前东北军将领，后来成为中共将领的吕正操。据阎回忆，他受命参加了张学良的葬礼之后去看望同样年事已高的吕正操，是吕说了一句：“张汉公是共产党员。”一为前东北藉大学生，后主持过东北军史整理编辑工作的宋黎。据他回忆，宋黎过说，当年宋曾特别就此问题请教过西安事变前和西安事变期间曾经代表中共中央在张学良身边工作过的叶剑英，说“叶帅给予了肯定的答复”。宋说他已把叶帅谈话内容记录下来，装进保险箱，准备死后再拿出来交给中共中央。但是，阎的回忆文章也明显地存在着一些问题。比如，他说他在1995年夏天去过苏共档案馆，偶然发现了1936年12月初共产国际给中共中央的一份电报，电文内容就是关于中共应该从工人农民和知识分子中的先进分子里去扩大自己的队伍，而不应当靠吸收军阀入党来发展党。他紧接着强调：“以后的事态表明，尽管共产国际明确表示反对张学良入党，中共中央仍决定发展他入党。”在这里，阎所“发现”的电文内容，与莫斯科1986年就已经公开的共产国际1936年8月15日政治指示电的内容几乎完全相同，共产国际是否在12月初又再度就此致电中共中央颇让人怀疑，会不会阎“发现”的就是8月15日政治指示电？而其后所谓“以后的事态表明”如何如何，逻辑上更不能成立。因为，共产国际8月15日政治指示电已经明确否定了中共中央关于希望吸收张学良入党的提议，如果中共中央真有“仍决定发展他入党”的措施，也应当是在8月政治指示电达到之后，而断不致拖到12月初共产国际再来电报反对之后再来采取。何况，此时距离西安事变的发生不过几天时间，叶剑英等有资格将此一决定告知张学良的中共代表也不在西安，如何实现此一“发展”？当然，阎文对于中共中央是否真的发展了张学良，也不能肯定。他的说法是：“现在不清楚的是，中共中央吸收张学良入党的决定，有没有通知张学良本人？叶帅同宋黎的谈话记录将会揭开这个谜 。”</p>\n<p>寄希望于当事人之一的叶帅的回忆，固然有一定道理。但是，第一，现在还没有人看到过宋黎的这一记录；第二，我们也很难确保宋黎的转述不会与叶帅叙述的原意有所出入；第三，就证据而言，任何回忆，更不要说经过了几十的回忆都必须要有相关的文献资料加以印证才比较可靠，而目前无论是在中国，还是在俄国，仅存的三件可以反映张学良入党问题的文献资料，都还不能支持上述说法。1936年6月30日刘鼎给中共中央电报，只提到张学良要求加入中共；7月2日洛甫代表中共中央给共产国际的电报，也只提到我们“将来拟许其入党”；8月15日共产国际政治指示电，也只是说明：对“你们关于接收张学良入党的通知”，“我们感到特别不安”，强调“不能把张学良本人看作是可靠的盟友”等。</p>\n<p>有学者说，在共产国际回电之前，张学良与中共中央领导人已有电报开始以“同志”相称，由此可以看出双方关系已进到组织关系的程度，这种说法更不能成立。不错，7月3日张学良有信称周恩来为“同志”，强调此间必须有6个月准备功夫；8月9日毛泽东等也有信称张学良为“同志”，并肯定“八月个来的政治关系，证明了你我之间的完全一致”。但以“同志”相称，即使在当时也并非就是共产党人之间的一种专利，它充其量只能表明双方之间进一步的信任。何况，双方之间的来往信件，直到西安事变，更多的也还是在使用“兄”的称呼。这和共产党人之间内部通信的习惯也不尽相合。</p>\n<p>有位作家推测说，共产国际回电距离中共中央决定吸收张学良入党的7月1日，已过去一个半月。这一个半月中，张学良与中共中央联系密切，商量了许多大事。因此，以当时的境况，是不可能拖到一个半月后再根据共产国际的意见去答复张学良的，也不可能在作决定让张学良入党之后，又劝其退党。因此，他的结论是，张学良肯定已经被正式发展入党。 此说显然不仅读丢了张闻天7月2日电中那个“拟”字，而且对7-8月间张学良与中共中央之间关系复杂微妙的情况毫无了解。而更重要的在于，他甚至不清楚当时中共中央是通过什么样的方式和张学良发生关系的。他不知道，吸收张学良入党问题高度机密，断难通过电报转达，非有专人前往西安向张学良传达中共中央的正式决定并履行适当的形式不可。此时，唯一得到中央指派准备前往西安且能够担此重任者，只有叶剑英，而叶却直到10月初才得以到达西安。至于说张6月30日提出要求入党，7月3日就获知中共决定，然后即对中共领导人改称“同志”，在时间上也说不通。这更足以说明，“同志”之称不可以用来证明张与中共的组织关系。</p>\n<p>有没有这样一种可能性呢？即中共中央于7月2日告诉共产国际，他们尚未正式决定吸收张学良入党，但“将来拟许其入党”；而事实上，他们已经基本上达成了一致，有意接受张学良入党；只是因为张的身份太过特殊，为稳妥起见，才对共产国际把话说得比较委婉，以试探后者的反应。毫无疑问，这种可能性是存在的。甚至，我们也可以猜测，因为叶剑英还不具有参加中共中央政治局会议的资格，共产国际来电前，他已受命前往西安，已经了解了中共中央对此事的态度，然而中共中央在接到共产国际政治指示电后，因为担心拒绝吸收张入党可能对红军与东北军的统战关系造成十分不利的后果，故未能就拒绝吸收张学良入党问题达成完全一致的意见，叶因此在由陕北动身前往西安时也并未得到确切的拒绝吸收张入党的指示。就我而言，我相信这种可能性未必一定是不存在的。但问题是，我们也不能否认还存在着另外一种可能性，即由于共产国际是中共中央的上级指导机关，且这时的中共中央和红军要想根本改变自身危险处境和取得苏联援助，也必须要指望共产国际的支持与援助。在这种情况下，当共产国际明确表态反对吸收张学良入党时，以留苏学生为主的中共中央领导层很难阳奉阴违，抗命不遵，擅自秘密接受张学良入党。可为有力佐证的如中共中央此后发展新疆统治者盛世才的例子。与张学良不同的是，盛世才因为治疆以来即奉行亲苏政策，一直颇得苏方好感。故当其向中共中央提出入党要求时，中共中央自然认为莫斯科同意的可能性较大，故准备接受盛世才的要求。不意，在征求共产国际意见时，共产国际同样表示反对。尽管中共中央领导人对此并不十分理解，他们还是派任弼时当面向盛世才婉转地表示了拒绝的态度。</p>\n<p>当然，不论张学良入党问题之谜能否彻底揭开，我都不认为“历史即将改写”的说法可以成立。这是因为，即使中共中央具体实施了吸收张学良入党的行动，张学良也得知了这一决定，它也不能改变张学良与中共关系的实质。即张学良至多不过是一个所谓的“特殊党员”，而非一般意义的共产党员。换言之，两者无论就政治标准、思想意识、组织关系，还是就相互地位而言，其实与决定吸收张学良入党前，都没有也不可能有重要的改变。事实上，西安事变发生后，中共中央依旧采取的是毛泽东2月间“依据实力原则”提出的，一旦双方共同行动，“国防政府首席及抗日联军总司令可推张汉卿担任”的方针，公开奉行以张为首的政策。在整个西安事变策划和实行的过程中，张学良也依旧是我行我素，一切以自我的意志行事，并不受中共中央的指挥。这也正是为什么，当事变结束，张学良被囚之后，尽管身陷囹圄，命运未卜，他第一位考虑的仍旧是东北军的前途问题，生恐东北军继续与红军保持统战关系，会造成难以预测的严重后果。故他明确建议蒋介石把东北军尽快调离陕甘地区，脱离中共与红军。由上不难了解，不论是从中共中央的角度，还是从张学良的角度，张学良入党与否，都不可能改变这一时期双方关系的本质。</p>\n<p>至于此说是否能够言之成理，相信读过本书之后，读者自会得出自己的答案来的。</p>\n<p>（本文摘自《西安事变新探（张学良与中共关系之谜）》，杨奎松著，山西人民出版社）</p>\n<p>这里是《东方历史评论》微信公众账号，欢迎关注</p>\n<p>方法1：点击右上角的按钮，选择“查看公众账号”，点击关注</p>\n<p>方法2：在添加朋友中搜索ohistory</p>\n<p>东方历史公益淘宝店：http://shop.gohistory.net/</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[19193]}