{"id":326397,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-信孚电讯（12-19）-中国怪事，好人不得不/","date":"2013-12-19T06:32:30Z","modified":"2013-12-19T06:32:30Z","title":"信力建 | 信孚电讯（12.19）——中国怪事，好人不得不做坏事","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.柴静：社会最大的腐败，不止是官场的腐败，而扩展到整个社会的腐败。比如，医生和教师这两个本该最受尊重的职业，却成为民众最恨恶的群体。腐败导致全民道德崩溃，失去最基本的善恶判断的标准。所以，当今的中国有一句深刻的名言：坏人做坏事不可怕，可怕的是好人不得不做坏事。 </p>\n</p>\n<p>2.“中国人是猪，不侵犯到自己的利益，就光知道埋头赚钱，谁死都和自己没关系。一旦伤害到自己了，马上就惨叫，叫得简直哭天抢地，然后一个大白馒头扔过去，立马又焉了，别人喊的时候，他依然埋头吃喝！”——王朔</p>\n</p>\n<p>3.【基层女公务员离职：月薪没2千还陪跳舞喝酒】基层公务员有很多不得不做的事：时常被抓去迎宾，6点化妆，哆嗦一上午，就为领导发言三分钟。吃饭时喝酒，下酒桌直奔KTV，不得不邀请领导跳舞。每月写网评，一人五篇。为迎检查高峰，每天写2万字。一个月工资仅1648元。（中国周刊）</p>\n</p>\n<p>4.【英国调查公司公布金砖5国大学排名清华第一】据中新网 12月17日消息，英国高等教育调查公司QS公布全球第一份针对巴西、俄罗斯、印度、中国大陆和南非的大学排名报告，清华大学和北京大学分居前两名，俄罗斯的莫斯科州立大学则名列第3。</p>\n</p>\n<p>5.【交大推致远计划探索全年招生】上海交大12月17日宣布，作为该校自主招生政策的重大变革，首次推出“致远计划”，探索类似美国一流高校的rolling admission(全年滚动招生)模式，打破目前国内大学招生一考定终身的情况，今后学生有望全年向交大提出入学申请。</p>\n</p>\n<p>6.【取消小学低年级英语课需谨慎决策】如果考试、招生分离，新的教招考格局是，学校自主教学、考试社会评价，大学自主招生。在这种格局中，中小学完全可以根据自己的办学条件，在义务教育大纲要求之下，自主设置相关的课程，鼓励学生个性发展、多元选择。——熊丙奇。</p>\n</p>\n<p>7.【高校出招对付“课堂手机族”】面对屡禁不止的课堂玩手机现象，昨天，武昌理工学院出台政策：如果学生在课堂中使用手机，发现一次扣除1分平时成绩，直至扣完平时成绩为止。武昌理工学院在该校进行的调查显示，100%的学生都承认自己在课堂上使用过手机。</p>\n</p>\n<p>8.【江苏中小学生将过完元宵节再开学】据@南京发布不过完元宵，年就没过完。所以江苏省明年寒假，放假时间、开学时间将推迟2天。今年九月省教育厅就已召开新闻发布会明确，2014年寒假放假日期为1月24日—2月15日，让中小学生能与家人过一个团圆欢乐的元宵节。</p>\n</p>\n<p>9.昨日，《咬文嚼字》编辑部发布了2013年度十大流行语，“中国梦”位居榜首，“光盘”“倒逼”“逆袭”“微××”“大V”“女汉子”“土豪”“奇葩”“点赞”等入选。今年“小伙伴”落选，专家表示，因其“不合乎社会道德规范”。</p>\n</p>\n<p>10.【曝阆中一老师体罚学生，校方称与学生开玩笑】昨日，有网友在微博上爆料称，阆中市河溪中学的老师在操场上体罚学生，周围还有很多学生观看。随后华西城市读本记者致电河溪中学校长了解到，该老师并没有体罚学生，而是老师在与学生“开玩笑”。</p>\n</p>\n<p>11.现在大家都在讲文创产业，它的意义不在于创造了多少产值，而在于启发了多少心灵和感动。你说一颗眼泪值多少钱，一个发自内心的微笑值多少钱？——台湾著名音乐人李宗盛接受本期《天下》杂志专访时批评现在的娱乐产业，只注重行销、产值，缺少启发心灵和感动的力量。</p>\n</p>\n<p>12.联合国18日发布《2014年世界经济形势与展望》报告说，近来低迷的全球经济在未来两年将有所好转，预计2014年世界经济将增长3.0%，但仍然面临一些不确定性因素和下行风险。</p>\n</p>\n<p>13.【四川首家“雾霾门诊”挂牌一周接诊100多人】对医生来说“雾霾病”将是一个新学科——成都医院的“雾霾门诊”由呼吸科、耳鼻喉科、心血管科、中医科等专家集体坐诊，表明“雾霾病”的复杂性，对有关研究与治疗提出挑战。“咳嗽、流鼻涕、嗓子痛”不全是感冒，病源不同须区别就诊。</p>\n</p>\n<p>14.【上月广州楼价到底是涨是跌？】国家统计局监测：同比涨20.9%，环比涨0.8%，广州国土房管局：同比跌5.5%，环比跌8.1%。一个喊涨，一个说跌，国家统计局和广州市国土房管局同日公布11月份广州楼价，出现数据严重“打架”的情形。完全不同的涨跌趋势不免令公众生疑：到底该相信谁？</p>\n</p>\n<p>15.【在中国当干部风险大过矿工】国家行政学院原副院长周文彰：2012年各级纪检监察机关处分县处级以上干部4698人，当年全国矿难死亡人数1500人以内；2011年，处分县处级以上干部4843人，当年矿难死亡人数1973人。每年受处分的县处级以上干部已超过矿难人数，领导干部成风险最大职业。</p>\n</p>\n<p>16.【美智库：中国移民输出920万】美国智库皮尤研究中心最新报告显示，中国在移民输出国排行榜上跃居第4位，移民人数920万。全球移民每年向家乡的亲人汇款达5500亿美元，2013年中国收到602亿美元汇款。</p>\n</p>\n<p>17.【北上广深生活成本列全球前50 京沪超巴黎纽约】国际人力资源咨询机构ECA发布的一份调查报告显示，中国内地的北京、上海生活成本分别位列全球第15、18位。广州和深圳也分别从57位和61位上升至38位和40位。“看起来很贵”的巴黎和纽约曼哈顿仅排在第29位和第33位。</p>\n</p>\n<p>18.南洋理工大学日前举办了新加坡首个“3D打印节”，结合一场国际性的3D打印比赛与服装秀，以“时装”和“算盘”为题，吸引了来自七个国家的30支队伍参赛。他们利用3D打印技术制作出多款新颖独特的时装和算盘设计，展现这门技术的无限可能性。</p>\n</p>\n<p>19.共同社报道，东京都知事猪濑直树19日以收受德洲会集团5000万日元献金问题给都政府造成混乱为由，向都议会议长提交了辞呈。</p>\n</p>\n<p>20.【一日禅：人生就是一场修行】人生就是一场修行，注定会经历千回百转，方能遇到一生的挚爱，注定要经历浮浮沉沉，才能领会生命的涵义。人生走到最后，都要回归朴素和简单。将日子过成一杯白开水的味道，一碗清粥的简单,才能品尝到生活真实的味道，幸福便会不期而至。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}