{"id":326368,"link":"https://chinadigitaltimes.net/chinese/2013/12/安替-朝鲜清洗：海归独裁者的顶层设计/","date":"2013-12-19T04:06:46Z","modified":"2013-12-19T04:06:46Z","title":"安替 | 朝鲜清洗：海归独裁者的顶层设计","content":"<p><img class=\"alignleft\" alt=\"kim_playing\" src=\"http://michaelanti.com/wp-content/uploads/2013/12/kim_playing-300x225.jpg\" width=\"300\" height=\"225\" /></p>\n<p>最近发生的朝鲜张成泽清洗，又一次告诉人们，独裁者孩子在欧美接受民主教育后回国执政，并不会改变政治制度，往往这些“海归”独裁者比“土豪”独裁者比，手段反而更极端。</p>\n<p>1984年出生的金正恩和他哥哥姐姐一样，很小就被送往瑞士首都伯尔尼上学。根据文件显示，他哥哥金正哲12-17岁在伯尔尼国际学校上小学、初中，而金正恩可能7岁就来到瑞士，后来在伯尔尼州克尼茨市一所公立学校上到16岁，于2000年底回国。</p>\n<p>在金正恩青少年时期，他一定是真心喜欢瑞士。当他2011年底在朝鲜执政后，令人费解地大力兴建文殊水上游乐场和美林骑马俱乐部、邀请美国NBA明星来朝访问，这对于吃不饱的朝鲜人来说，实在过于奢侈。实际上，他是在平壤重建少年时代伯尔尼之梦。</p>\n<p>不过瑞士和朝鲜有多大区别呢？2012年瑞士人均GDP是7.9万美元，而韩国央行公布的朝鲜2012年人均GDP是103万朝元，根据今年11月朝鲜黑市可兑换汇率算（1美元兑8000朝元），才折合129美元，约是瑞士的1/600。而且，瑞士是资本主义的上游版本，都是精品购物、精工、手表和高级食品，类似美国南方农场、广东世界工厂、义乌小商品批发市场等代表资本主义下游生产基础的场景，在伯尔尼这个联邦小镇是看不到的。</p>\n<p>在金正恩“誓把朝鲜变成瑞士天堂”的顶层设计改革计划中，他不但看不起他的“土豪”姑父张成泽，而且完全不明白国际贸易“比较优势”这个概念，不懂为什么张领导的对华贸易，煤炭、矿产和土地租金可以卖的那么贱。他不懂中国式改革成功的秘密是给公民以经济自由，从而扩大了市场效应。他不懂让平壤黑市里买卖简陋的中国商品的意义，在他的记忆中，伯尔尼商店里面全是“高上全”的物品，为什么朝鲜要走弯路学习并不是最富国家的中国，为什么不直接学习瑞士？</p>\n<p>他祖父金日成在执政前，有了足够的军事领导准备，他父亲金正日在执政前，重新打造了情报机关，但金正恩是28岁时突然执政的，只能靠姑父张成泽辅助接班。他还不理解独裁的成功不在于永远正确，而是在于永远有合适的替罪羊。他竟然真诚地认为，自己关于朝鲜的顶层设计想法才是可行的，只是因为姑父这个不懂西方语言的土鳖阻挡才不能完美实施。</p>\n<p>杀了姑父之后，也没了最后权力屏障；他成了“唯一领导”，也成了未来朝鲜失败唯一的负责人。以后如果朝鲜经济发生崩溃，他就得负责。他一定会积极设计出改革开放的各种顶层蓝图来，但毫无疑问的是，他不会给个人以经济自由、他不会按照市场价格向中国公司出售商品，他会修建更多“高大上”的设施、举办世界运动会，按照他想象的少年时代伯尔尼重塑朝鲜，当然还包括继续核武大国的梦想、甚至和美国平起平坐。朝鲜没有一个人能平衡他的权力意志，也没有一人能劝导这个能说英文、法文和德文的青年独裁者。</p>\n<p>金正恩能成功吗？按照他现在对市场的理解，不太会有繁荣的中朝贸易，目前维持朝鲜经济运作的中国对朝经援也会减少。他会由此回到张成泽的对华政策吗？不一定。因为毕竟整个朝鲜的GDP总量也只是30亿美元的盘子，如果能因为核武动作最后逼迫美国经济援助，战略拉近美朝关系，也会立刻改善经济状况。</p>\n<p>变数在于中国，只要中美依然有朝鲜半岛多方共管的共识，美方也不会允许朝鲜跳过中、日、韩直接对美和谈，金正恩希望超越中国得到经援的想法就无法实现。而中国在目前中朝关系趋冷、贸易下降的情况下，多大程度维持对朝援助，也是决定了金正恩政权的稳定程度。</p>\n<p>真正问题在于，中国政府在政治意志上准备好朝鲜政权崩溃了吗？如果没准备好，那么无论金正恩如何搞砸经济、对华不善，对朝援助还得继续。只要中国对朝加强援助早于朝鲜内部不满到推翻金家政权，金正恩的权力算计可能会成功，整个国际社会还会容忍这个海归独裁者很多年。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[10216,8843,24359]}