{"id":326451,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想｜老骥：文革浩劫祭﹙兼纪毛诞120年﹚/","date":"2013-12-19T15:45:55Z","modified":"2013-12-19T15:45:55Z","title":"爱思想｜老骥：“文革”浩劫祭﹙兼纪毛诞120年﹚","content":"<div>\n<p>　　 <strong>引言</strong></p>\n<p>　　 毛泽东在埀暮之际曾一再自况道，其大意是：俺今生干了两件大事，一件是把蒋介石赶到了台湾；一件是搞了文化大革命。</p>\n<p>　　 关于前一件，在毛诞120年尚未临近之际，央视荧屏就在黄金时段把有关毛的电视系列塞得满满的了，且将其“开天辟地”的功劳推向了顶峰的顶峰，稍有不足者，是策划者彻底忽略了毛本人最为得意的后一件大事，就是他在断气之前仍在津津乐道的“十年文革”。这是一个缺憾，笔者拟作些许弥补，尽管与前一件的爆满宣传极不对称。</p>\n<p>　　 为了切实的纪念，笔者拟将亲历的，以及散见于网络或纸媒的“文革”浩劫资料作些整理，就不知这些点滴的蒙尘的真象尚能折射史实的光芒否，且能引起世人的兴趣否－－忐忑。</p>\n<p>　　 为了行文方便，本件拟分两个类别表述：一类是被“文革”毁灭的文物古迹；另一类是被“文革”毁灭的生命与灵魂。笔者的核心意愿是为了忘却（亦非为了忘却）的纪念。失忆的民族是没有希望的民族－－此意已在台北岀版的拙作《乱世天堂》中，作了喋血记述，在此不赘。尚需特别标明者，本件罗列的点滴史实乃主要集中在1966年“文革”初期《横扫一切牛鬼蛇神》开启的血色风暴中，其爆炸性的血色思潮是毛泽东倡导多年的“不破不立”与“大破大立”，而首先实施“大破”者，则是横行潮头的“红卫兵小将”﹙又名“天兵天将”﹚，谓之“破四旧”兼“造反有理”。</p>\n<p>　　 若此件能引发亲历者及知情者的兴趣并跟贴补充，或指正，那将是全面纪念毛诞120年之幸事。或许，由民间史料来提醒民族记忆并自省，也有可能免却整体失忆之不幸。</p>\n<p>　　 <strong>一、被“文革”毁坏的文物古迹</strong></p>\n<p>　　 <strong>﹙一﹚被毁的古迹</strong></p>\n<p>　　 1、湖南炎帝陵主殿被焚，陵墓被毁。</p>\n<p>　　 2、造字者仓颉的墓园被毁，该墓位于河南省虞城县王集乡堌堆坡村，后改造成中共“烈士陵园”。</p>\n<p>　　 3、山西舜帝陵被毁，墓冢废墟上豎立木杆，挂上了“破四旧”的高音喇叭。</p>\n<p>　　 4、浙江绍兴会稽山的大禹庙被毁，大禹塑像被砸，头颅被放在平板车上游街示众。</p>\n<p>　　 5、世界佛教第一至宝，即佛祖释尊在世时，亲自开光的三圣像之一的八岁真身像面目被毁。</p>\n<p>　　 6、曲阜孔子墓被毁，“大成至圣先师文宣王”墓碑及庙碑也被砸碎，庙中泥胎塑像被捣毁殆尽；圣人孔子被贬称“孔老二”。</p>\n<p>　　 7、位于贵州和县乌江之畔的西楚霸王项羽庙、虞姬庙和虞姬墓被毁为一片废墟，只可见到两个半埋半露的石狮子。</p>\n<p>　　 8、霍去病墓的雕像被毁，香案、签筒被砸。</p>\n<p>　　 9、北京颐和园佛香阁被砸，大佛被毁；万寿山彿塔底层瓷砖佛像多被凿得面目全非。</p>\n<p>　　 10、浙江绍兴余姚县王阳明文庙及王文成公祠两组建筑（含王阳明塑像）皆毁无遗。王阳明是明代大思想家。</p>\n<p>　　 11、“文革”中、后期，山西太原新任市委书记点了“三把火”，其中“一把火”是砸庙宇；当他一声令下后，全市190处庙宇古迹只保留了10余处，其余皆在一天之内被毁殆尽；当山西省博物馆馆长闻讯赶到芳林寺时，只捡回了一包泥塑头像。</p>\n<p>　　 12、医圣张仲景的塑像、陵墓及碑亭皆被砸毀；“张仲景纪念馆”被洗劫一空；“医圣祠”也不复存在。</p>\n<p>　　 13、河南南阳诸葛亮的“诸葛草庐”（又名武侯祠）中的“千古人龙”、“汉昭烈皇帝三顾处”及“文韬武略”三道石坊人物塑像，以及明成化年间塑造的十八尊琉璃罗汉等，全被捣毁，殿宇饰物被砸，清康熙年间《龙岗志》、《忠武志》的木刻珍藏文本被焚。</p>\n<p>　　 14、汉中勉县“古定军山”石碑，也因诸葛亮是“地主分子”而被砸毁。</p>\n<p>　　 15、书圣王羲之陵墓位于浙江嵊州市城东金庭镇瀑布山，墓室及占地二十亩的金庭观皆被毁，只剩右军祠前数株千年古柏。</p>\n<p>　　 16、西藏觉拉寺中的松赞干布和文成公主塑像，乃文成公主当年亲自主持塑造而成，堪称无价瑰宝，但仍被捣毁无遗。</p>\n<p>　　 17、合肥平民代代保护、年年祭扫的“包青天”墓，也毁之一旦。</p>\n<p>　　 18、河南汤阴县中学生将岳飞等人的塑像、铜像及秦桧等“五奸党”铁跪像，连同历代传下的碑刻等，皆“横扫”殆尽。</p>\n<p>　　 19、杭州“红卫兵”不仅砸了岳飞庙，而且还把岳飞的坟墓刨了个底朝天，焚骨扬灰，致使“精忠报国”的民族英雄岳武穆从此无处安身。</p>\n<p>　　 20、蒙古阿拉腾甘得利草原上的成吉思汗陵园被砸。</p>\n<p>　　 21、朱元璋皇陵的大石碑被拉倒；石人石马被炸药炸得缺了胳膊，或少了腿脚；皇城也被拆毁得一干二净。</p>\n<p>　　 22、海南岛的“天涯海角”题刻被砸；明代海瑞墓被毁。由于海瑞是刚正不阿的一代清官，其风范与“活海瑞”彭德怀元帅有涉，故他的骨骸还被游街示众。</p>\n<p>　　 23、湖北江陵名相张居正的陵墓被毁并焚骨。</p>\n<p>　　 24、葬于北京的明末名将袁崇焕墓被夷为平地。</p>\n<p>　　 25、贵州黎平，明末名将何腾蛟墓被毁，祠中佛像亦无一幸免。</p>\n<p>　　 26、由于《西游记》被列“封、资、修”，作者吴承恩故居﹙江苏淮安县河下镇打铜巷﹚及陵墓皆被毁为一片废墟。</p>\n<p>　　 27、山东淄博，《聊斋志异》作者蒲松龄墓被掘毁；墓中除尸骨外，尙有一管旱烟筒、一迭书和四枚私章，但皆被弃之荒野。</p>\n<p>　　 28、安徽全椒，建于1959年的《儒林外史》作者吴敬梓纪念馆被铲平。</p>\n<p>　　 29、山东冠县中学红卫兵在老师带领下，砸开千古义丐武训墓，掘出遗骨游街并作现场批斗，然后焚灰扬弃。</p>\n<p>　　 30、晚清名臣张之洞系一代清官，祖籍贵阳，墓被刨开后，尽管无一件珍宝，亦无防腐药物，但张氏夫妇的尸体却未腐烂，红卫兵将之双双吊在树上，经月有余，直到被野狗撕食殆尽。</p>\n<p>　　 31、北京郊区恩济庄，清末大太监李莲英墓被毁，穴中只有头骨，不见尸骸，衣袍内塞满珠宝，之后不知所踪。</p>\n<p>　　 32、河南安阳县明赵简王朱高燧墓被毁。</p>\n<p>　　 33、黑龙江黑河县有一座古代将军墓，因属“帝王将相”，仍遭破坏。</p>\n<p>　　 34、浙江大里黄贤村，宋代诗人林和靖（又名林逋）墓被毁。</p>\n<p>　　 35、浙江绍兴，清末辛亥英烈秋瑾、章太炎、徐锡麟墓被毁；“杨乃武与小白菜”冤案中的杨乃武墓也被毁。</p>\n<p>　　 36、一位青年教师带领一帮初中学生，以“让保皇派头子示众”为由，刨开康有为墓，将其骨骸一边拖着游街，一边鞭挞；之后，康氏头颅即被陈入“青岛市造反有理展览会”供展并标注此乃“中国最大保皇派康有为的狗头”。</p>\n<p>　　 37、浙江奉化县溪口镇蒋介石旧居，蒋氏生母墓被上海大学生指挥宁波中学生昼夜挖掘，其遗骸和墓碑都被弃之山野。</p>\n<p>　　 38、湖北南漳县为抗日英雄张自忠上将建造的张公祠、张氏衣冠冢及三个纪念亭皆被毁坏。</p>\n<p>　　 39、杨虎城将军虽被民国政府处决，但在红卫兵眼中，他仍是“反动派”，故安葬于陕西蒲城县的陵墓仍然被毁。</p>\n<p>　　 40、新疆吐鲁番附近火焰山上的千佛洞壁画，曾被俄、英、德等囯商人盗割，运往西方，由博物馆珍藏；而中国人自己干的‘破四旧’却将剩下的壁画破坏殆尽，或将人物眼睛挖空，或用黄泥将壁画涂抹得一塌糊涂，遂成废物。</p>\n<p>　　 41、山西运城博物馆原是关帝庙。因运城是关羽生地，历代皆修葺保养得特别完好，门前一对高达六米的石狮属全国之最，但却被砸得面目全非，尤其是母狮呵护的五只幼狮都彼砸成了碎石。</p>\n<p>　　 42、安徽霍邸县文庙的雕梁画栋、飞檐翘角，以及龙、虎、狮、象、鳌等粉彩浮雕乃属工艺美术之精品，但皆被砸毁。</p>\n<p>　　 43、山东莱阳文庙大成殿雕梁画栋飞檐斗拱不仅精美，而且气势宏伟，皆被砸毁。</p>\n<p>　　 44、全国四大孔庙之一的吉林文庙严重受损，荒废多年。</p>\n<p>　　 45、唐代高僧褒禅结芦安徽含山县花山，死后弟子改山名为褒禅山；宋王安石游览此山作《游褒禅山记》后，褒禅山遂名扬四海。破“四旧”时，褒禅山大小二塔皆被炸毁。</p>\n<p>　　 46、全国最大的道教圣地――老子讲经台﹙今陕西楼观台﹚及其周围近百座道观被毁。</p>\n<p>　　 47、宋代欧阳修《醉翁亭记》经同代苏东坡手书后，刻石立碑于安徽滁县琅玡山下醉翁亭，“撗扫”时不仅将碑砸倒，而且还将碑上刻字凿去约一半，而位于醉翁亭旁的堂内历代名家字画则被搜劫一空，下落不明。</p>\n<p>　　 48、成都明皇城—曾为明末屠城流寇張献忠的“大西国国都”—因“文革”中期需营造“毛泽东思想胜利万岁”之“万岁馆”，即被炸毁夷平，该馆今为商业网点中心之一。</p>\n<p>　　 49、重庆山洞陵园中的林森墓被毁，林森曾任民国政府主席。</p>\n<p>　　 50、在“深挖洞、广积粮”和“准备打仗”中，座落于成都郫县古蜀蜀王陵园“望丛祠”的丛帝墓被凿开，以备“躲避美帝苏修的原子弹”。</p>\n<p>　　 51、因柬甫寨西哈努克亲王要求参观山西白马寺十八罗汉像，无奈雕塑已毁，情急之下，周恩来总理只好急电山西：尽快将下华寺的罗汉拆去“应急”！</p>\n<p>　　 52、北京。不仅古城墻被拆毁不少，而且，身为皇家第一名刹，建于800多年前的双塔庆寿寺也被毁之一旦。</p>\n<p>　　 <strong>﹙二﹚被毁的文物</strong></p>\n<p>　　 1、北京。“文革”结束时，儒家大学者梁漱溟回忆道：“他们﹙红卫兵﹚撕字画、砸石玩，一边撕、一边唾骂是‘封建主义的玩艺儿’。最后一声号令，把我曾祖、祖父和我父亲三代购置的书籍和字画，还有我自己保存的，统统堆到院子付之一炬，还围着火堆呼口号……”</p>\n<p>　　 2、南京。书法家林散之珍藏多年的字画及自己的作品全部被毁之一炬，并被赶回安徽老家。</p>\n<p>　　 3、上海。画家林风眠家书、画被抄被焚，风声鹤唳中，他本人又将留存的作品浸入浴缸，倒进马桶，沉入粪池。</p>\n<p>　　 4、杭州。马一浮家被抄。抄家者席卷财物而去前，老人恳求道：“留下一方砚台给我写写字，好不好？”而得到的却是一记耳光。在悲愤交集中，这位八十四岁高龄的老人含恨死去。他是中国现代思想家，与梁漱溟、熊十力合称为“现代三圣”，曾任中央文史馆副馆长。</p>\n<p>　　 5、上海。书法家沈尹默也曾任中央文史馆副馆长，年高亦是八旬有四。由于担心“反动书画”累及家人，就立即将自己毕生积累的作品和收藏的明、清大书法家真迹，全部撕成碎片，在洗脚盆泡成纸浆，然后捏成纸团，放进菜篮，叫儿子在深夜倒入了苏州河。</p>\n<p>　　 6、北京。中国历史博物馆。军代表指着大作家沈从文工作室的图书资料问道：“我帮你消毒，烧掉，你服不服？”沈答：“没有什么不服，要烧就烧吧。”于是，包括明代刊本《今古小说》在内的几书架珍籍就被搬到院子付之一炬。</p>\n<p>7、北京。裱画大师洪秋声老人收藏的字画皆被付之一炬。他是我国字画裱褙专家，人称古字画‘神医’，装裱过无数绝世佳作，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70629-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}