{"id":326442,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-裴长洪：全面提高开放型经济水平的理论/","date":"2013-12-19T14:31:15Z","modified":"2017-02-27T17:13:28Z","title":"爱思想 | 裴长洪：全面提高开放型经济水平的理论探讨","content":"<div>\n<p>　　<br />本文通过分析中国的开放实践与国际经济学理论、国际规则之间的互动关系，得出中国的开放型经济是以自身的开放实践为基础的，以边境开放为基本特征的多层次、宽领域、全方位的经济活动和体制变革过程。并以此为基础，勾画出中国开放型经济体系的基本分析框架，提出了完善中国开放型经济体系中体制机制改革的主要内容。本文认为，要想全面提高中国的开放型经济水平，一是完善中国的开放型经济体系，解决好与世界各国之间的“取”与“予”的关系，平衡各种矛盾关系，实现互利共赢，达到国家安全和经济高效运行的目标。二是实现两个转变：转变对外经济发展方式，不仅要从需求面考虑对外经济活动的绩效，未来还要从供给面考虑改善对外经济活动的成效;转变中国在全球经济舞台上的角色定位，不仅要提高中国为全球提供公共品的能力，还要继续逐步完成从边境开放向境内体制性开放过渡的改革任务。</p>\n<p>　　 继续扩大对外开放是坚持中国特色社会主义道路的必然要求，关于对外开放，党的“十八大”报告提出了两个新要求：一要全面提高开放型经济水平;二要实行更加积极主动的开放战略，从而实现两个新目标：一要完善互利共赢、多元平衡、安全高效的开放型经济体系;二要实现两个转变：①加快转变对外经济发展方式;②积极参与全球经济治理，转变在全球经济舞台上的角色定位。这就需要我们进一步搞清楚这两个新目标的理论和政策涵义，才能理解什么是更加积极主动的开放战略，什么是全面提高开放型经济水平。</p>\n<p>　　 <strong>一、开放型经济体系的概念和分析框架</strong></p>\n<p>　　 中国“开放型经济”的概念与西方国际经济学理论的最大区别是具有中国特色的实践性，但这种实践性又不偏离市场经济的导向，它的运行方向在相当程度上又必然与国际经济学的理论抽象和解释具有一致性。西方国家的《国际经济学》教科书可以看作是经济学家们对国际经济关系的知识体系的归纳和梳理，即对“开放型经济”的认识和理解(Appleyard，2000)。从抽象意义上说，微观经济学研究的是资源配置问题，宏观经济学研究资源的利用程度和积累问题。而国际经济学是在世界范围内研究相对应的问题，它的微观部分主要讨论世界范围内的资源配置问题，而宏观部分主要讨论在世界格局下资源利用的决定因素和国际传递机制问题。在叙述和刻画这个知识体系时，国际经济学的微观和宏观两部分通常被分为国际贸易理论和国际金融理论。国际贸易理论旨在说明贸易的决定机制和福利分配，以及贸易政策的影响及其依据;国际金融理论则主要说明国际经济活动(商品、服务贸易和资本国际流动)在各国国民收入决定中的地位和作用，以及各国国内经济活动对国际经济关系的影响。国际经济学知识体系还有两个有别于经济学的基本特征，一是国际交易与国内交易不同，它普遍存在对贸易和要素流动的自然的与人为的障碍，此外还存在货币不同和国际收支的特殊现象，因此描述和解释这种交易需要有专门的理论体系;二是国际经济关系受各国制度和政策的影响，一国政策往往只考虑本国的福利和稳定，而未必考虑全世界的福利和稳定，各国政策目标的选择经常会与全世界的福利和稳定诉求不一致。从本质上说，各国政策的差异和冲突，实际是各国经济条件和市场运行机制上的差别造成的。而在封闭条件下，这些政策的差异和冲突问题便不存在，而在开放经济条件下，却需要有专门的理论来解释这些差别，以及弥合这种差别的政策选择和价值观念。从理论层面上说，开放经济理论在已有的知识体系中已被演绎得十分广泛和深入，但中国人受到“开放型经济”最全面、最普及、最深刻的知识灌输和实践训练并不是这些教科书的课程，而是加入世界贸易组织过程中的学习、模仿、价值观转变以及在某些问题上受到的苛刻煎熬。</p>\n<p>　　 从一定意义上说，对中国自创的“开放型经济”概念的理解，取决于中国对加入世界贸易组织所承诺的广度和深度。世界贸易组织的规则表面上看是中性的、公平的，但它的制定过程实际是由以美国为首的发达国家操纵的，主要反映的是发达国家的利益诉求，然而在“民主、自由”价值观的掩盖下，多数发展中国家以让渡部分国家主权为代价接受了它，使之成为了全球普遍适用的“国际规则”。中国接受这种国际规则，当然也要付出让渡部分国家主权的代价。权衡这种让渡成本和开放收益的取舍，就成为“开放型经济”发展过程的一个重要因素。</p>\n<p>　　 在世界贸易组织的六项职能中①，最重要的是制定多边贸易规则。目前，世界贸易组织拥有13个货物贸易多边协议、服务贸易协议和与贸易有关的知识产权协议。此外，其他的多边贸易协议虽然在世界贸易组织框架内，但各成员方可有选择地参加。从货物贸易协议的主权让渡性质来看，基本属于边境开放或扩大开放的内容;但是，服务贸易的开放就不仅涉及边境开放，特别是商业存在方式所提供的服务内容，在各个服务部门都不同程度地涉及境内开放问题。因此，目前各成员所做出的承诺还很不全面，而且即使在其所承诺的部门中，贸易壁垒也依然存在。</p>\n<p>　　 事实上，中国在宣布实行对外开放以后就积极准备接受国际经济规则和惯例，这种积极的姿态同时又是慎重的，这集中体现在20世纪80年代创办的经济特区和沿海开放城市上。随后，中国在沿海和内地都创办了许多海关特殊监管区，从性质上看，这些举措都是边境开放的试验区。在边境开放的基本前提下，开放布局从沿海发展到内地、沿江和沿边;开放产业从制造业发展到农业和服务业;经贸关系从双边发展到多边、区域、次区域，中国的实践为自己提出的“开放型经济”提供了现实依据。可见，中国的开放型经济，其概念可以理解为，它是以自身的开放实践为基础的，以边境开放为基本特征的多层次、宽领域、全方位的经济活动和体制变革过程;这是渐进和动态的过程，既履行对国际经济规则和惯例的承诺，又在规则和惯例的框架之内和之外延伸其广度和深度，有些已经进入境内开放和进一步制度、体制变革的深水区，它与国际经济学的理论解释愈来愈接近，但可能永远不重合。随着中国开放经济活动多维度、多领域、多方式地展开，党的“十七大”报告首次用“开放型经济体系”来刻画这些活动的立体形象，这个形象可以勾勒为下面的一个分析框架。</p>\n<p>　　 (1)开放的部门和领域。①商品流动：物质的生产和贸易;②要素流动：资本和技术交易(吸收国际直接投资和中国企业对外投资);③服务流动：服务和信息的可贸易性(服务贸易的四种形式)。</p>\n<p>　　 (2)开放的空间布局。①沿海与开放城市(优惠政策的先期效应);②内陆与沿江城市(市场准入的差别);③边境地区(市场准入的差别)。</p>\n<p>　　 (3)开放的体制与政策含义。①边境开放：关税与非关税措施的削减;特殊区域：海关特殊监管区或自由贸易区;接受世界贸易组织的原则并兑现有关承诺。②境内开放：兑现加入世界贸易组织的有关承诺;人民币汇率体制与外汇管理、知识产权保护、环境与劳工政策、产业政策、竞争政策、市场监管等经济金融政策与国际规则接轨或协调。</p>\n<p>　　 (4)开放的方式。①双边经贸关系;②多边经贸关系;③区域合作关系(上海合作组织、亚太经济合作组织等);④区域经济一体化(自由贸易区)。</p>\n<p>　　 (5)参与全球经济治理(平台角色与议题设置：公共品提供能力)。①治理平台(联合国、世界银行、国际货币基金组织、亚洲开发银行、八国集团协商机制、世界贸易组织、二十国集团协调机制、国际金融监管机制、全球气候变化谈判等)。②治理议题设置(平台中的各自表述或共识的议题)。③公共品提供能力(联合国经费、各国际金融机构中的资金份额、谈判中的发展援助、冲突地区的维和、对最不发达成员的发展援助等)。</p>\n<p>　　 <strong>二、中国开放型经济体系的发展现状与完善</strong></p>\n<p>　　 1.边境开放的主要内容</p>\n<p>　　 (1)外贸法规和体制的调整。中国在非歧视原则、自由贸易原则和公平竞争原则下调整和修改不符合世界贸易组织规定的政策法规，从中央级的法律到30个政府部门的3000多个法规规章、19万个地方的规章制度得到了清理和调整，开展了大规模的法律法规清理修订工作，通过将世界贸易组织所倡导的统一性、透明度和公平贸易等基本原则转化为国内法律，修订了《中华人民共和国对外贸易法》。</p>\n<p>　　 (2)降低关税与撤除非关税措施。大幅降低关税。关税总水平由2001年的15.3%降至2011年的9.1%，农产品平均税率由18.8%调整至15.6%，工业品平均税率由14.7%调整至8.7%。2010年降低鲜草莓等6个税目商品进口关税后，中国加入世界贸易组织承诺的关税减让义务全部履行完毕。此外，中国还不断削减非关税措施，取消了424个税号产品的进口配额、进口许可证和特定招标，分批取消了800多个税务商品的管理。</p>\n<p>　　 (3)履行《服务贸易总协定》的承诺。在按世界贸易组织规则分类的160多个服务贸易部门的分部门中，中国已经不同程度地开放了100个，占62.5%，接近发达成员平均水平(最不发达成员开放了24个，发展中成员开放了54个，发达成员开放了108个);并将进一步开放11个分部门，已高于发展中国家的平均水平。</p>\n<p>　　 (4)开放布局已深入中国广大地区。继20世纪80年代开放经济特区和14个沿海城市后，1992年开放了18个省区的省会和首府城市;并以上海浦东为龙头，开放沿江5个城市;在同一年，开放了沿边的13个边境城市。在90年代上半叶，中国已经基本完成国土开放的总体布局。</p>\n<p>　　 (5)经贸关系全面发展。中国已建立了163个双边经贸合作机制，签订了129个双边投资协定，与美、欧、日、英、俄等均建立了经济战略对话。截至2012年年底，中国正在商建的自由贸易区共14个，涉及31个国家和地区;已先后与东盟、巴基斯坦、智利、新西兰、新加坡、秘鲁、哥斯达黎加等国家或地区签署了自由贸易协议，与香港地区、澳门地区签署了《关于建立更紧密经贸关系的安排》，与台湾地区签署了《海峡两岸经济合作框架协议》，促进了区域经济融合和经贸合作深入发展。</p>\n<p>　　 (6)参与了全球经济治理。中国加入世界贸易组织后，除了不是八国集团协调机制成员外，几乎参加了所有全球经济治理的平台，并开始发挥作用，参加了世界贸易组织对各成员的贸易政策审议，特别是参加了二十国集团领导人峰会和财长、央行行长对话和协调，在全球金融危机治理中显示了中国的影响。</p>\n<p>　　 2.境内开放的主要内容</p>\n<p>　　 境内开放的含义是，当其他经济体的商品和服务通过边境开放比较便利地进入东道国后，遇到体制和政策障碍，这些障碍有的在世界贸易组织的国民待遇原则条款中可以得到解决，有的并没有纳入世界贸易组织的协议条款，因此仍然存在。例如，一些经济体对国有企业的支持与补贴、劳工和环保政策，以及不少原本只管辖本国经济活动的政策和只对本国经济运行发生影响的体制和制度，在开放深入后都会成为提出公平竞争要求的改革对象。货物贸易会涉及这些问题，但服务贸易的问题更突出，中国服务贸易的开放虽然已经达到和超过履行承诺的标准，但从服务贸易四种形式(跨境交付、境外消费、商业存在、自然人流动)的具体分项和开放的程度来看，开放水平还不是很高。</p>\n<p>表1说明，要扩大中国服务部门的对外开放，必然涉足境内开放的深水区，境内开放的步伐将决定服务部门开放的广度和深度。从中国加入世界贸易组织以来，中国境内开放问题的争论焦点是人民币汇率。这仍然是由于货物进出口贸易的不平衡产生的，或以此为借口的。在货币汇率和国际收支管理的国际规则中，只有国际货币基金组织规定了经常项目的开放规则，而中国早已实现了经常项目的可兑换。由于货币汇率和国际收支管理没有列入世界贸易组织的协议内容，因此这种争论缺乏国际规则的约束和仲裁，不可能有明显的结论，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70640-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D680\">国际贸易理论</a><br />本文链接：http://www.aisixiang.com/data/70640.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,32520,29570]}