{"id":326455,"link":"https://chinadigitaltimes.net/chinese/2013/12/自由亚洲-中宣部整顿十大新闻学院-记者证首次/","date":"2013-12-19T17:15:09Z","modified":"2013-12-20T09:29:31Z","title":"自由亚洲 | 中宣部整顿十大新闻学院 记者证考试重马克思主义","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/10/秃头倔人：lies.jpg\"><img class=\"alignnone  wp-image-316929\" alt=\"秃头倔人：lies\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/秃头倔人：lies.jpg\" width=\"324\" height=\"514\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/秃头倔人：lies.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/10/秃头倔人：lies-189x300.jpg 189w\" sizes=\"(max-width: 324px) 100vw, 324px\" /></a><br />\n&#8220;Lies&#8221; by <a href=\"http://blog.sina.com.cn/cat8981300\">秃头倔人</a></p>\n<p>近日，有学者陆续证实，中宣部下发通知，将直接派宣传部官员进入高校担当新闻学院院长，通过加强马克思主义教育，改变新闻系学生日益增长的“自由主义观念”。另外，下月开始的全国记者首次“国考”，着重考察马克思主义新闻观，合格者才能取得记者证。有学者担忧，这是当局为加强新闻管制而采取的控制意识形态的新手段。</p>\n<p>浙江大学传媒与国际文化学院教授吴飞、《中国周刊》总编辑朱学东、清华大学副教授贾西津近日在微博披露，中宣部将着手改造大学新闻院系。事缘中国当局因不满高校新闻传播学科“西方传播学思想和自由主义泛滥”，名单包括复旦大学、中国人民大学、暨南大学、武汉大学等全国排名靠前的十大新闻专业，将加强马克思主义新闻观教育，以掌握其意识形态方向。</p>\n<p>目前，相关通知已经发到这十所教育部直属高校，并且建议参照“复旦模式”，明确要求高校新闻学院管委会主任或院长，需由省委宣传部人员出任。</p>\n<p>对于这一消息，外界强烈关注，普遍认为，当局这一举措意图进一步加强对新闻的管制。</p>\n<p>《大河报》原常务副总编马云龙周四对本台记者表示：“对所谓新闻队伍的政治素质的管理，实际上一直在强化，马列主义新闻观的教育最大的问题是他违背真实。对这个，新闻界的绝大多数从业者早就已经反感了。每一个网民、每一部手机都可能是信息发布源，在这种情况下当局已经越来越感觉到捉襟见肘。我相信这不是一两次整肃和所谓的新闻观教育就能解决的问题。没有新闻自由，这个矛盾永远解决不了。”</p>\n<p>新浪微博大V“作家天佑”发文称：“有人要搞什么马克思主义新闻观教育，这让人感到他们已经把马克思主义当成无所不能的包装纸了，为此，有人评论:只有盗窃者才会持有和使用万能钥匙。”</p>\n<p>还有大量网民引用和转发马克思在1842年担任《莱茵报》记者时，发表的第一篇文章《评普鲁士最近的书报检查令》中的话：“没有新闻出版自由，其他一切自由都会成为泡影”，以示抗议。</p>\n<p>导演闫宇彤在新浪发微博称：“说坚持用马克思主义办报纸，那应该看马克思本人是如何说的，否则就是欺骗：‘整治书报检查制度的真正而根本的办法，就是废除书报检查制度，因为这种制度不是法律而是警察手段并且还是拙劣的警察手段。书报检查制度的存在本身就是对新闻出版自由的根本否定——没有新闻出版自由，其他一切自由都会成为泡影’。”</p>\n<p>对此，原北京大学新闻学院副教授焦国标周四接受记者采访时称：“其实他为什么不说是‘马克思新闻观’，而叫‘马克思主义新闻观’呢？他把列宁、斯大林、毛泽东、邓小平时代的各种对新闻媒体的掌控的垃圾思想、反普世价值、反新闻自由的思想都放进去了。至于说他这样做的结果，我认为只会增加这个世界的笑柄。这些年他们也从来没让别的思想去教育新闻学院的学生，那么为什么还有意识形态危机？他浇灌的是大粪，但收获的是小麦，倒行逆施的程度也就是当局失望的程度。因为世界的进步有另外的规律，那就是人心。”</p>\n<p>此外，广电总局将在2014年在全国范围内统一换发新版记者证。从今年10月开始，中国大陆25万名新闻采编人员均被要求参与《马克思主义报道观》集中培训，他们将在下月参加“国考”，及格者才能继续从业。近日来，不断有正在备考的新闻专业的师兄、师姐借此机会向在学的师弟、师妹谏言，表达对新闻专业的失望和当局日益打压新闻自由的不满。</p>\n<p>网民“华科树上的一头老鸟”称：“新闻学院走出来的人全是宣传工作者，哪见新闻人？”有新闻从业者评论和留言称：“不要学新闻。”</p>\n<p>对此，马云龙说：“在中国现在的情况之下，做新闻必须有充分的思想准备，要忍受痛苦、要冒风险，如果没有这些准备不要轻易选择。但从整个中国新闻事业的发展和现在的状况来看，就像一个人可以用自己的两只手捂住自己的眼睛和耳朵，他没法挡住太阳。”</p>\n<p>以上是自由亚洲电台特约记者忻霖的采访报道。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18271,18270,18269,19168,8779],"tags":[13099,10723,23072,9006]}