{"id":326445,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想｜陈行之：光明正义缺席，黑暗正义就会降/","date":"2013-12-19T14:46:21Z","modified":"2013-12-19T14:46:21Z","title":"爱思想｜陈行之：光明正义缺席，黑暗正义就会降临","content":"<div>\n<p>　　 1</p>\n<p>　　 又发生了拆迁命案，这次是在苏州。</p>\n<p>　　 我知道，所有发生的当代事件都将成为过去；我还知道，如果某个事件不是被用来证明权力者辉煌业绩和道德光焰的，非常有可能被有选择地遗忘，成为说不清道不明的东西。最近几年，关于杨佳、邓玉娇、唐福珍、钱云会、夏俊峰我都曾经写过文章，为了节省篇幅，我省略了媒体对事件描述的引用，结果导致了这样一种意想不到的后果：事过境迁再读这些文章，竟然看不出当时发生了什么事情。</p>\n<p>　　 我决定吸取这个教训，先引用消息层面披露出来的事实，然后再做议论。尽管这样做不可避免会拉长篇幅，好处是我至少可以给后人留下一个较少空白的当代事件档案，这是值得的。</p>\n<p>　　 2</p>\n<p>　　 据苏州警方通报，2013年12月3日10时许，某拆迁安置有限公司工作人员陆某、卞某等5人至潇湘路西侧、吕梁山路南侧范某家，欲商谈房屋拆迁事宜。范某及妻子顾某拒绝与他们商谈，双方隔门窗进行争吵。卞某电话联系公司负责人柳某。同时，范某也电话联系其儿子范某某要求带人将其接走。范某某遂带亲属8人赶至现场。范某一方欲离开时，遭到卞某等人的阻挠、拦截，双方在路边发生争执、拉扯。2013年10时35分许，虎丘公安分局接到“110”报警后，立即派员赶赴现场，4名出警人员将双方隔开，经劝说，双方同意到派出所处理。此时，公司负责人柳某带胡某、吴某身藏伸缩棍赶至现场，双方发生扭打。其间，柳某等使用伸缩棍对范某及其妻子顾某、儿子范某某等实施殴打。同时，范某掏出身藏的尖刀刺中胡某胸口，又追上柳某连刺两刀。胡某被送至医院时已经死亡，柳某经抢救无效死亡。通报称，2013年12月4日，范某因涉嫌故意伤害罪被依法刑事拘留，另一方除死者柳某、胡某外的6人因涉嫌寻衅滋事罪被依法刑事拘留，有关案件侦查的进展情况将及时向社会公布。</p>\n<p>　　 感谢媒体记者，我们看到关于这件事的报道逐渐诉诸报端和网络，透露了更多更详尽的细节，包括被警方模糊化处理了的当事者姓名，这些细节可以弥补苏州警方通报中语焉不详的部分。</p>\n<p>　　 严山村是苏州西郊的一个村庄。范木根原属严山村7组，64岁的他是房主。这是一栋普通的两层拱顶农村住宅，建于1996年，门前是菜地，后院是羊圈。范木根夫妇养羊、种地为生，两个儿子在外打工。范家是一栋孤立的房子，方圆200米内没有其他民宅。范木根的儿子范永海说，2003年前后，严山村开始动迁，周边村民达成拆迁协议后陆续搬走，范家因没谈妥，迟迟没有搬迁。</p>\n<p>　　 范木根的妻子顾盘珍亲历了2013年12月3日的血案，顾盘珍回忆说，3日上午10时许，5名拆迁人员来到范家，用脚踢范家木门，范木根正在屋里洗澡。对方在门外说：“终于把你堵在家里了。”担心出事，范木根报了警，并打电话给大儿子范永海，让他带人前来护送离开。11时左右，范永海和亲戚邓华(化名)等人赶到。</p>\n<p>　　 范永海告诉记者，半个多月前，也是这5个拆迁人员曾经来到范家，请他们去镇上的动迁办协商拆迁。范永海说，父亲不在家，他是和妻子一道去的，双方未谈拢。第二天早上，范家二楼的窗玻璃被砸碎了。顾盘珍说，这是第二次玻璃被砸了，第一次是在2013年10月底，那天拆迁公司的人上门谈拆迁没谈拢，当晚，老两口被砸窗户的声音惊醒，但是未逮到肇事者。从此，范家夜里就不敢留人了。范永海说，第一次砸玻璃后，范木根“躲”到了北京。范木根临走之前把家里的100只羊卖了80只。第二次砸玻璃之后，11月28日早上，范家的羊圈少了2只羊。两次砸窗一次丢羊，范家都报了警。“我们怀疑这些事都是拆迁公司的人干的。他们(警方)说你们没有证据。”范永海说，父亲是退伍军人，遇事脾气暴。“我对他们讲，这样搞我爸回来会出事的。”</p>\n<p>　　 2013年12月2日，范木根于回到苏州。顾盘珍说，当天老两口睡在老宅，未料第二天即遇上拆迁人员。范永海赶到后，一开始在马路边观望。5名拆迁人员中的一个人从门口走过来，和他轻松攀谈。范永海说，谈不拢，没必要谈。他担心父亲的安危，就劝父亲下楼，范木根两手端着一只茶杯走出来。目击者邓华说，范木根走出门后，两名拆迁人员立即贴上去，架起他胳膊往外拽。范永海上前想拉开父亲，被一个大个子抱起扔到一旁。拆迁人员推推搡搡，将范木根带到马路边。推搡期间，一辆警车赶到，4名辅警下车，试图劝开双方，没多久，又有一辆面包车飞驰而来，从车里钻出3个人。 范永海回忆，这3个人手里都拿着伸缩铁棍。“话都没说，上来就打。”范永海说，他左眼附近挨了一闷棍，倒在马路边。顾盘珍一直跟在丈夫身旁，想拉开他，但范木根被拆迁公司的人团团围住殴打。打斗期间，一群人下到路边的坑洼处，顾盘珍回忆，看到有人拿一根铁棍打向丈夫的头，她下意识用右手一挡，立即一股剧痛。事后经医院诊断，顾盘珍的右手小臂骨折，CT片显示整根骨头断裂。</p>\n<p>　　 关于杀人过程，邓华表示，由于现场混乱，他们没看清范木根拔刀伤人的过程。据警方通报，双方发生扭打期间，拆迁公司负责人柳某等使用伸缩棍对范木根及其妻子、儿子实施殴打。范木根掏出身藏的尖刀刺中胡某胸口，又追上柳某连刺两刀。范木根使用的凶器是一把宰羊的尖刀&#8211;顾盘珍称，这把刀是她几天前买的。事发前一天，范木根在后院还用它杀了一只山羊，顾盘珍说，这把刀子原来是放在房间角落凳子上的，出门前，范木根把刀子藏在了衣服底下，用以防身&#8211;据邓华讲，当时有一辆警车呼啸而来，打斗很快结束，两名被刺伤人员被送往医院，这两人一个叫胡玉龙，24岁，被刺中心脏，送到医院时已经死亡；另一人叫柳明，40岁，身中两刀，经抢救无效死亡。2013年12月4日凌晨，范木根被警方刑事拘留。</p>\n<p>　　 专业法律人员是怎么看这件事的呢？</p>\n<p>　　 刘晓原律师转述，范木根说，冲突前他先是拨打虎丘公安分局科技城派出所报警电话，打了多次不见有警察出警，他改打市公安局110电话报警。没想到第一次到达现场的是4个辅警。“如果是正式警察，应该能制止血案发生。”刘晓原说。对于公安机关认定，拆迁人员涉嫌寻衅滋事犯罪，范木根涉嫌故意伤害罪，刘晓原分析：“在拆迁人员寻衅滋事，以电棍殴打范木根(头部打破)、范妻顾盘珍(右手骨头打断)、范儿范永海(头部打破)的情形之下，他愤怒地拔刀刺向对方，应属于正当防卫。”</p>\n<p>　　 血案发生后，范木根的一份遗书在网上扩散开来，遗书的落款时间为2013年11月5日。刘晓原律师表示，范木根证实遗书是他躲在北京期间写的。范木根在遗书中说，其一家人安全因拆迁遭黑社会威胁，造成一家人不敢回家。事发后，（通安镇房屋补偿安置办)工作人员拒绝接受采访，并否认死者柳某和胡某是该单位的人。“动迁办”楼上的一家开发公司亦否认有这两名职员。我们前面引述的警方通报，已经证明该公司为某拆迁安置有限公司，记者查询该公司全称并试图联系死者家属，并无结果。</p>\n<p>　　 3</p>\n<p>　　 引述到此为止，笔者似乎应当说些什么了。然而面对着电脑屏幕上这些无情文字，我却有一种无话可说的感觉，我觉得再写什么也没有意义了。</p>\n<p>　　 无论杨佳的讨要说法，无论邓玉娇的自卫，无论唐福珍的自焚，无论钱云会的抗争，难道不都是为了呼唤一种光明的正义吗？尽管笔者微不足道，仍旧放弃写小说的时间，每天凌晨四点起床写作随笔，不也是相信在这个世界上是有光明正义存在的，并且是可以呼唤到我们眼前来的吗？可是&#8211;单以强制拆迁为例&#8211;野蛮的带着原始兽性的权力罪恶，数年来仍旧如入无人之境，像剧毒的黑色火焰一样在我们祖国的大地上延烧，我们仍旧看到无数民众的居身之所瞬间被推土机碾压成废墟和瓦砾，仍旧看到我们的父老乡亲在寒风中抖瑟，仍旧听到无助的人民在暗夜中哀嚎，光明正义没有来，它始终没有来，它被权力铸就的铜墙铁壁遮挡了，压制了，毁坏了，它很难到来了。于是，在沈阳，被城管人员逼得走投无路的小贩夏俊峰没有选择跳河自杀，被强拆人员殴打的苏州居民范木根也没有选择站到屋顶把自己烧死，尽管他们明明知道自己将会付出生命代价，还是义无返顾地选择了杀死欺凌自己的人。</p>\n<p>　　 请注意，这是中国底层民众越来越频繁地选择的行为模式，它所显现的当代意义和历史意义，怎么估计都不过分，甚至可以说，这是中国社会发展的重要节点，一种伴随中国数千年历史的我们极为熟悉的事物，正在不祥地降临到这片多灾多难的土地上，我们都听到了它的脚步声。</p>\n<p>　　 在一个社会系统中，没有一个事件是孤立的，所有事件不管大小都必然与那个社会的总体形态相联结。举一个简单的例子：如果一个权力系统（单位）中，善良、正直、敢说真话的人全部活得灰头土脸，而邪恶、虚伪、假话连篇的人却人模狗样，活得精彩纷呈，那么，无论前者还是后者，都将在客观上说明，那个权力系统出了很严重的问题，丧失了公平正义，消泯了道德标准，成为了善恶不分的野兽出没的森林。</p>\n<p>　　 严格说起来，“野兽出没的森林”其实也算不得什么，人类社会本来就弱肉强食，人在世上走，难免碰见几个无恶不作的恶人和无形无状的小人，然而凡事都有一个度，倘若善良、正直、敢说真话的人不但活得灰头土脸，还经常被恶人欺凌和侮辱，甚至连老婆都让人霸占了，祖坟都让人扒了，被人骑在脖子上拉屎撒尿，经常被打得乌眼青乃至于皮开肉绽鲜血淋漓，连饭碗也被恶人夺了去，还听到咒骂：“草泥马的，你他妈还有脸在这儿吃饭？！”这就超越了限度，变成了另一种性质的东西了，所谓“量变到质变”也。</p>\n<p>　　 这时候，被欺凌的人难免就要想，我这不是他妈掉进狼窝了么？林子的主人呢？即使是为了这片林子，你也应当站出来主持公道啊，否则这林子不是变成屠宰场了吗？于是，唐福珍就决定把自己烧死，说：“我要死给你们看！”给谁看？不是给野兽看，是给主人看，她是企望通过自己的死呼唤来光明的正义，别再让野兽祸害人。杨佳杀人了，带有残酷的报复性质，可我总是从他的行为中看到另一种渴望，那就是寻求一种说法，这个说法的要义，就是他必须用行为向自己和他人证明，这个世界并非全部被恶狼把持，还有光明的正义在，他并没有完全绝望。我们看到的结果是，他非但没有寻求来说法，没有寻求到光明和正义，反而被法律杀死了&#8211;尽管这样，我们也仍旧不能以这个悲剧性的结局来否认杨佳内心确曾有的那种常人的渴望。</p>\n<p>　　 范木根非常不以为然，他认为唐福珍太傻，杨佳太幼稚，他不再相信什么光明正义了，他说：“毬！我才不把自己烧死，我也不讨要什么说法，因为你烧死自己也没用，你不可能讨来什么说法，我也不管什么主人恶人，我只是要他们的狗命！”结果他就捅出了刀子，把那两个殴打和欺凌他和家人并试图拆除他房子的人杀死了。</p>\n<p>　　 事件的性质，就是在这个档口发生改变的。</p>\n<p>　　 我们来探讨这种改变。</p>\n<p>　　 4</p>\n<p>　　 上世纪九十年代，我看过一部美国电视连续剧，叫《黑暗的正义》（又译《黑暗的公正》），至今记忆犹新。</p>\n<p>　　 这部很好看的美剧讲述的是，检察官尼克明明知道站在他面前的就是罪行累累的犯罪分子，然而在法律的疏漏下，他却不得不一次又一次由于因为证据不足而将罪犯无罪释放。这种情形把尼克置放到了一种饱受煎熬的境地：遵照法律程序，他无法为罪犯治罪，而释放罪犯又违背了他作为一个检察官的道义与良知……尼克无法忍受这种精神煎熬，忍无可忍之际，这个忠于职守的检察官终于将自我从法官的驱壳中解放出来，成为了替天行道的侠客，黑暗中的正义之神&#8211;每到夜晚，检察官尼克就脱掉法袍，像夜行侠那样，去惩治罪大恶极的罪犯，他用种种令人叹为观止的手段将形形色色的歹徒、贩毒分子、强奸幼女的官员、非法军火交易商绳之以法，或者直接将其肉体消灭。</p>\n<p>将近20年过去了，这部电视连续剧的某些情节还历历在目，我尤其记得每一集开始前检察官尼克深沉的旁白&#8211; (<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70421-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D354\">民权理念</a><br />本文链接：http://www.aisixiang.com/data/70421.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,10932]}