{"id":326411,"link":"https://chinadigitaltimes.net/chinese/2013/12/博谈网-西藏新的紧张现状/","date":"2013-12-19T08:24:31Z","modified":"2013-12-19T08:24:31Z","title":"博谈网 | 西藏新的紧张现状","content":"<p><a href=\"http://cdn.letscorp.net/lynn/wp-content/uploads/2013/12/135.jpg\"><img alt=\"1\" src=\"http://cdn.letscorp.net/lynn/wp-content/uploads/2013/12/135.jpg\" width=\"480\" height=\"320\" /></a></p>\n<p>（博谈网记者赵亮编译报道）在西藏自治区的首府拉萨，走到哪里都可以看到至少有两个警方检查站。每个检查站都有警察站岗，并有一个大铁叉。这些铁叉的手柄约有两米长，顶端有一个大的箍，让警察能从腰部或颈部迅速制服欲自焚抗议的人。</p>\n<p>大的军用卡车以两车为一组在拉萨街头行驶，往往还伴有装甲警车。这种警力的出现与这个以超凡脱俗著称的西域城市是那么的不协调。</p>\n<p>外国游客在西藏受到严格限制。当局不允许外国游客单独前往西藏，预先获得批准的旅游团必须出示护照和通行证方能进入。在进入西藏的口站，身着制服的士兵和防暴警察配有武器和灭火器，在警戒地注视着游客。</p>\n<p>在拉萨，游客被发现拍摄了警方检查站的话，警察会立即上前下令删除。在城外的甘丹寺，警察用对讲机互相报告我们旅行团所处的位置——他们不知道我们会说中文。高科技、360度视角的闭路摄像机安装在路灯的横梁上，遍布拉萨的街道。这比起过去在屋顶安置狙击手至少是一种进步。</p>\n<p><a href=\"http://cdn.letscorp.net/lynn/wp-content/uploads/2013/12/218.jpg\"><img alt=\"2\" src=\"http://cdn.letscorp.net/lynn/wp-content/uploads/2013/12/218.jpg\" width=\"570\" height=\"329\" /></a><br />\n在拉萨城外的甘丹寺，一个当时没人的检查站，那里配有灭火器</p>\n<p>达赖喇嘛1959年举事失败后，越过边境逃到印度，此后一直在那里领导西藏流亡政府。多年来，他成为了一名国际上的标志性人物。达赖喇嘛已缓和了他的政治诉求：不再寻求西藏独立，只想要更大的自治权。尽管如此，中国媒体仍抨击他是“披着羊皮的狼”，是不值得藏民信奉的分裂主义者。自1996年以来，达赖喇嘛的画像在藏区被禁。</p>\n<p>中国人通常对西藏的理解是：共产党把藏族人民从喇嘛的封建压迫统治下解放了出来，并通过经济发展，已改善了藏民的物质福利，并为他们在现代社会中提供机会。北京在西藏地区的投资是巨大的：2011年，中国宣布的五年计划包括投入214亿美元，修建公路、铁路和水电站等基础设施项目。藏民认为，这些改善让他们的文化和生活方式都付出了巨大代价，以及汉族人受政府奖励入藏的吸引，搬到拉萨，令到曾经是传统城市的拉萨变成了中国一个普通的城市。</p>\n<p>对于中国，西藏具有重要的战略地位。那里是亚洲最重要河流的发源地，包括长江、黄河和湄公河，灌溉着中国肥沃的中部平原和东南亚大部分地区。它也可作为中国与其新兴的竞争对手印度之间的缓冲区。北京认为，任何对藏民的妥协都可能会在其他地方鼓励分裂主义的行动，尤其是新疆维族地区。</p>\n<p><a href=\"http://cdn.letscorp.net/lynn/wp-content/uploads/2013/12/319.jpg\"><img alt=\"3\" src=\"http://cdn.letscorp.net/lynn/wp-content/uploads/2013/12/319.jpg\" width=\"191\" height=\"340\" /></a><br />\n警方在拉萨使用这些铁钳来防止自焚</p>\n<p>与此同时，藏民越来越感到绝望。在过去的两年里，紧张局势已导致了自焚事件出现高峰，造成超过120人死亡。在大昭寺广场，士兵们随身携带的是灭火器，而不是枪。在加油站，每个人都必须登记并报告他们到底拿走了多少汽油，以及他们前往的目的地。政府在监控任何可能是自焚的“前奏”。</p>\n<p>在香火缭绕昏暗的寺院大殿里，喇嘛们诵经时，身着橙色耐火服的军警在一旁靠墙站着。这些僧侣自身也并非完全可信，北京当局在重要的藏族寺院中安插有假扮作喇嘛的密探，也有一些喇嘛与警方合作。</p>\n<p>但在拉萨，主要的还是检查站。一些检查站是由两名保安配一张折叠桌组成，在拥挤的街道上挤在商店与商店之间。其他的检查站是大型的预制建筑，那里驻有警方的队伍，并配有头盔、盾牌及灭火毯等防爆装置。在拉萨的主要道路上，检查站外面围有膝盖高的尖刺金属栅栏，以防车辆。</p>\n<p>乘车离开拉萨，在高速公路上，几乎每隔半小时就会看到检查站。在其中的一个检查站，我们的藏族司机遇到了一位在检查（通行）文件的老朋友，这个景象很罕见，因为当局的检查员几乎全是汉人。即便如此，该名检查员仍是用普通话对他的藏族同胞讲话。我们的导游解释说，该名检查员在内地上的大学，现在他越来越象汉人了。他说：“他们回来了，但被洗了脑。”</p>\n<p>2011年7月，时任国家副主席的习近平视察拉萨时，发放写有“庆祝西藏解放60周年”的太阳能灯。这些灯在西藏零星能用上电的农村地区很受欢迎，但讽刺的是，这些灯很快被叫做“习进瓶（音）”。</p>\n<p>这集中体现了北京在西藏的“立场”：共产党定期会改善最贫苦的藏民的生活。然而，藏民自己是这种感觉吗？</p>\n<p>在中国与尼泊尔交界处，我问了一位藏族朋友，他认为他的家乡会是怎样的前景。他说，“不久的将来，所有的都会不存在了，都会消失。我认为我们将被全部消灭。对此，我们无能为力。”</p>\n<p>（本文译自Anastasia Corell于12月13日发表在《大西洋》杂志上的同名文章。）</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19193,8643,14981]}