{"id":326434,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-马岭：《宪法权力解读》书讯后记/","date":"2013-12-19T09:31:01Z","modified":"2013-12-19T09:31:01Z","title":"爱思想 | 马岭：《宪法权力解读》书讯&amp;后记","content":"<div>\n<p>　　</p>\n<p>　　 《宪法权力解读》与《宪法原理解读》、《宪法权利解读》构成宪法解读三部曲，是马岭教授十年来潜心研究宪法学的系列学术成果。该书分上、下两篇，共十章。上篇主要围绕宪法权力的相关概念、特点、宪法权力与宪法权利、政党与国家的关系、宪法中的任免权等内容展开论述；下篇则对议会权力、政府权力、军事权力、司法权力进行了较为系统的梳理和较为深入的分析。书中许多章节视角独到，其中大量涉及现实问题，是对现实问题的理论研究。作者追求学术性，以实际行动反对空洞、说教、不求甚解、套话连篇；书中引用了不少国外学者的观点，但真正关注的是中国问题。</p>\n<p>　　 <img src=\"http://www.aisixiang.com/upload/images/20131219/20131219162842_74420.jpg\" alt=\"\" /></p>\n<p>　　</p>\n<p>　　 <strong>后  记</strong></p>\n<p>　　</p>\n<p>　　 据说大学本科低年级的学生在初习写作时常常以“笔者”自称，而大学教授们却已经自然、简洁地直接自称为“我”。然而在近十年的写作中，我却一直习惯用“笔者”：笔者认为，笔者不同意……等等。这不是装嫩，是因为在写作中，“我”和“笔者”分明是两个人，发出的是两个声音，“我”的声音来自内心，“笔者”的声音来自大脑。这两种声音不断交流、讨论、抬扛，结果就有了这些文字。</p>\n<p>　　 “我”是那个来自内心深处的声音，是直觉，是感性；活跃、敏锐、放任、洒脱，无拘无束，没有章法，不知天高地厚；什么都好奇，什么都敢尝试。犹如一个疯丫头，在正儿八经的道路上从来规规矩矩地走不了几步，就忍不住要翻墙越栏，赤脚在原野上疯跑。越是人迹罕至的地方越想去，既战战兢兢又兴奋莫名，常常把自己摔的鼻青脸肿，狼狈不堪，却痴心不改，兴致依旧。</p>\n<p>　　 “笔者”是来自大脑中理性的声音，犹如一个相对成熟的少年，谨慎、明智，喜欢思考，不轻易下结论。当“我”兴高彩烈地前来告诉“笔者”某个重大发现时，“笔者”总是冷静地询问前因后果，“我”常常被问得张口结舌，悻悻离去；但第二天又忍不住跑去再看个究竟，之后把新发现的东西又报告给“笔者”，“笔者”又会询问新一轮的来龙去脉……。在此过程中“笔者”对“我”的灵光乍现常常是欣赏的，并帮助“我”不断地整理思路，收集资料；同时“笔者”也不时限制“我”的过分任性，把“我”漫天遍野的胡跑乱逛规范在一定的线路里，避免选题太大，涉猎太广。得益于“笔者”的条理性，“我”的发现才能形成这些文字。</p>\n<p>　　 “我”和“笔者”常常抬扛。每当“我”提出一个想法，“笔者”就指出其中的漏洞，“我”或许点头称是，或许不服气地反驳；面对我的反驳，“笔者”或固执己见，或适当接受“我”的看法，或有条件地接受同时又加以适当修正。“我”觉得“笔者”说的有理时会欣然同意，但“我”也常常发现“笔者”的指点并非没有漏洞，于是反驳，“笔者”再为自己辩护。“我”对“笔者”吹毛求疵，“笔者”对“我”百般挑剔，双方都不轻易认可对方，都挖空心思钻对方的空子，……经过许许多多个来回，双方反复较劲，唇枪舌战，同时也都在为不论谁挑出的毛病寻找补救方案：会不会是这样？为什么不能那样？怎样才能更好？还有其他可能吗？……“我们”互相提问，但共同回答，目的都是为了堵住“我们”所能想到的所有漏洞，挑战思维的全面性、严密性、完整性。</p>\n<p>　　 许多问题都不是一下就有答案的，需要多方寻找证据来证明“我”的那些标新立异的想法是否能够成立，不论成立还是不成立，都需要通过论证才能下结论，这很多时候是“笔者”的任务。“笔者”负责收集资料，寻找数据，此工作繁琐细致，需要兢兢业业，一丝不苟。当“笔者”辛辛苦苦拿出数据、先例、有关理论出来说话时，“我”有时欣喜异常，有时却不以为然，有时起初认可后又发现不对，“笔者”也时而喜时而忧，但即使垂头丧气，也必须硬着头皮再去寻找新的佐证，……如此反复许多次，直到找出比较满意的、双方都比较认同的结论。经常有这样的情况，我们发现寻找来的理论或证据的瑕疵所在，并一一进行对比分析，在此过程中又常常有新的发现、更新的发现，以至原来的主题被一再拓宽，内容一再增加，字数也一再突破原有计划，到后来简直就收不了场。因此更多的时候，不是找到了双方满意的结果，因为似乎没有完全满意的结果——不是“笔者”还不满意，就是“我”还不满意，总觉得问题还没有真正解决，还可以再继续抬扛下去。之所以结稿，是因为“笔者”和“我”都被折腾的筋疲力尽，只好鸣金收兵。</p>\n<p>　　 于是休息、放松，出去走走转转，彻底不再想那些折磨人的、该死的宪法学问题。但没有多久就又跃跃欲试，重新回到宪法学的怀抱中。鉴于“我”的好奇心没完没了，“笔者”开始还颇有共鸣，一起兴致勃勃地探讨，后来也能耐心陪伴，共同商议，但越到后来“笔者”就越不耐烦，以至无法忍受，终于火山般爆发，对“我”大喊大叫：“你以为你是谁呀？什么风景都想看，什么地方都想去，那些大冰川、大沙漠、大荒原，是你能穿越的吗？”每到此时“我”总是自知理亏似地小声辩解：“我也没想穿越，只是想去看看嘛”，“笔者”依旧大声嚷嚷：“看看！看看！你每次都说看看，结果呢，一去就不想走，这看看，那看看，看个没完没了，哪次不是硬拉你出来，你是不是要看死在里面啊！”“我”于是反问：“那你为什么还要跟去啊？你不是也承认很好看、很有意思吗？你不是也被感动、被惊喜吗？”于是“笔者”的声调立马降了八度：“是是是，我经不住诱惑，我也承认确实很好看，不白看，但你不能没完没了啊，你是过瘾了，一会这一会那，不断冒出新想法，但也得替我想想啊，不能把我累的太惨吧，你那些一闪念的东西要变成一篇篇文字，容易吗？”对此“我”只能陪笑脸说：“好好好，知道你很辛苦，你确实不容易，我们这次多休息一会。”但这类承诺很少兑现，“笔者”总是架不住“我”的耍赖，又匆匆跟着上路。</p>\n<p>　　 就这样在宪法学领域不停地走，不停地看，路途遥远，没有尽头。我们很多次想放弃，尤其是“笔者”已经越来越受不了这种折腾，想去过一种相对轻松的生活，但是似乎停不下来，主要是“我”停不下来，就像穿上了红舞鞋，着了魔，……我们将走多远？我们的归宿在哪里？天知道。</p>\n<p>　　 到目前为止“我”和“笔者”的配合基本默契。我们争吵但从不计较，因为彼此充分信任对方，完全明白对方的诚意；我们没完没了地较劲，因为我们知道只有经过较劲才能打磨出好东西；我们互相抬扛但并不胡搅蛮缠，不会为了面子而死不认错。当然也有不默契的时候，“笔者”的偶尔疏忽可能令“我”的情绪化跃然纸上，使发表出来的文字理性不足而激情有余；有时候也可能由于“笔者”过于谨慎而磨去了“我”的某些光彩。学术是需要争论的，但中国文化中“和为贵”的思想被庸俗化之后，好争论总是难免得罪人。在为数不多的与外人争论的经历中，经常都以使人际关系紧张化而告终，这不能完全怪别人小心眼，我自己也常常有不是。最后发现还是“躲进小楼成一统”比较好，自己和自己说话，自己和自己抬扛，在“我”和“笔者”之间较劲似乎更安全，不用顾忌分寸，不用考虑措辞，单纯，省力，快乐。</p>\n<p>　　 但“我”和“笔者”毕竟是一个人，思维的死角不可避免，尽管我们已经尽力，已经尽量上看下看左看右看，但肯定还是有许多问题看不全面，有时甚至有重大遗漏乃至错误。即使目前没有发现有什么问题，但并不等于它们真的不存在问题，也许早有高人已经看出破绽，也许很快大家都会看出破绽，也许错的不是一点半点而是十万八千里，……因此我们从不敢太嚣张，对自己研究过的问题说有绝对把握，偶尔“我”有口大气粗的时候，“笔者”一时没管住而表达出来，事后总是觉得难堪。</p>\n<p>　　 当然“我”和“笔者”只就学术问题较劲，对非学术问题我们很少较劲（但我们有时会把一个非学术问题转化为学术问题再较劲）。例如文章是否得奖、是否被转载、是否能申请课题、是否可带来名与利。在这些方面“我”好像不太开窍，似乎本能地没有太多兴趣，“笔者”也从不强求“我”要培养这方面的兴趣；“我”单纯的有点犯傻，“笔者”充分认可这种傻，认为学者就应该这样心地单纯（“心地”单纯不等于“头脑”简单）。“我”是出于本能，“笔者”是出于理性，但我们在这一点上毫不费力地达成了共识——“笔者”完全认可“我”的直觉。于是我们不再在非学术的枝节上多花时间，而是集中精力去关注真正的学术问题。</p>\n<p>　　</p>\n<p>　　 载《民主与科学》2013年第3期（亦为《宪法权力解读》后记）</p>\n<p>　　</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D738\">法学读书</a><br />本文链接：http://www.aisixiang.com/data/70626.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}