{"id":326522,"link":"https://chinadigitaltimes.net/chinese/2013/12/何清涟-中国媒体业的严冬/","date":"2013-12-20T02:46:42Z","modified":"2013-12-20T02:46:42Z","title":"何清涟 | 中国媒体业的严冬","content":"<p>最近发生的很多事情都与新闻自由有关，比如中国仍然是关押记者最多的国家之一，外媒记者为签证与北京反复交涉等等。但因新闻管制与舆论控制是中国政府的日常业务，中国的媒体业者面临的烦恼，远比外媒记者的签证烦恼更大。</p>\n<p><strong>洗脑工具被再洗脑</strong></p>\n<p>最近这三个月以来，北京打压媒体堪称双管齐下：一是攘内，抓捕、惩罚与规训等方式全用，目的是加强对本国媒体业者的思想控制；二是靖外，以拒绝续发签证的方式，让外媒加强自律以求在中国立足的机会。</p>\n<p>在“攘内”的各项举措中，规训媒体人使之成为更合格的洗脑工具，是中宣部视为一项带有根本性的“建设性”措施。法广12月17日消息称，中宣部将牵头共建高校新闻学院。复旦大学、中国人民大学、暨南大学、武汉大学等均为中宣部的共建试点。这一模式是“复旦大学新闻学院共建模式”之推广。早在2001年，上海市委宣传部就开始与复旦大学共建复旦新闻学院，前者在基础设施、师资力量、政策导向等方面给复旦大学新闻学院以各种支持。据说，中宣部已将相关通知发到相关省份和高校，共建协议文本也必须按照复旦模式，明确要求由省委宣传部派人出任相关高校新闻学院管理委员会主任或院长。</p>\n<p>为什么要这样做？据称中国宣传高层认为，国内一些新闻院系马克思主义的新闻观教育不力，西方的传播学思想盛行，自由主义观念严重，需要大力改造。因此官方谋划，由省级宣传官员出任这些大学新闻学院的负责人，掌握教学中的意识形态方向，培养优秀的“党的新闻工作者”，即合格的“喉舌”。</p>\n<p>这只是用马克思主义新闻观为未来的媒体从业者洗脑的一个重大步骤。据《华尔街日报》8月报道，中宣部下令，在全国官方媒体供职的所有记者和编辑，都必须在当月上课修习马克思主义至少两天，培训人数达30万人以上。外界将此举视为中共进一步加强控制传媒之举。其实，这种“学习培训”过去亦曾有过，8月份这次只是扩大了规模，加强了造势。从媒体消息可知，中央电视台从今年4月起，就开展以“信念、理想、责任”为主题的“马克思主义新闻观教育活动”，几个月之内，全台共有776人次参加集中培训，其中300余名播音员主持人第一批接受培训。中国新闻出版网6月22日曾登载“柴静等央视名嘴谈马克思主义新闻观学习体会”，芮成钢、王小丫等一大批“名嘴”都名列其中。</p>\n<p>本来，中国的媒体从业者“多年来接受党的教育”，是中国的大学培养出来的“自家人”，这些年无非是学习了一下“华尔街报道体”等西方报道方式，学会了用不枯燥的方式采写新闻，但中国当局还是很不放心，一定要用这种办“学习班”的方式让媒体人接受“再教育”，让其思想再次“格式化”。</p>\n<p><strong>何谓“马克思主义新闻观”？</strong></p>\n<p>所谓“马克思主义新闻观”，经前苏联与中共不断“丰富与发展”，目前至少有三条主要“原则”：</p>\n<p>一、“喉舌论”，即媒体是党的“喉舌”。我曾在《雾锁中国——中国政府如何控制媒体》一书的第二章中，详述了中共如何将媒体视为“喉舌”，并用各种法律法规型塑强化这一功能，但并未细述其“理论起源”。“喉舌论”其实是用来比喻媒体的宣传功能，起源于1847年马克思和恩格斯起草的《共产主义者同盟章程》。该章程首次提出，无产阶级党员要“具有革命毅力并努力进行宣传工作”。在马恩选集中，经常可见两位马克思主义创始者用“党的阵地”、“党的喉舌”、“政治中心”、“舆论工具”等词语，反复表述无产阶级党报的性质与功能。</p>\n<p>二、媒体是教育工具。列宁有关“宣传工作”的思考对马恩有继承也有发展，他认为“阶级政治意识只能从外面灌输给工人”，因此认为“报纸不仅是集体的宣传员和集体的鼓动员，而且是集体的组织者”。在延安时期，中共已将 “宣传鼓动工作”界定为“党内教育工作”、“群众鼓动工作”、“文化运动”、“报纸、刊物、通讯社及出版工作”等几方面内容。1948年4月，毛泽东在《对晋绥日报编辑人员的谈话》中指出，报纸的工作“就是教育群众，让群众知道自己的利益，自己的任务，和党的方针政策”，“要教育人民认识真理”。</p>\n<p>如今，媒体充当“教育工具”这点依然未变，但群众如何认识自己的利益这点得“与时俱进”，这就派生出了第三点：</p>\n<p>三、媒体的“舆论导向”作用。所谓“舆论导向”，说得通俗一点，就是歪曲事实。不管发生什么事情，报道“真相”不是媒体的任务，这些喉舌媒体只能按照当局的意旨解释事件的发生与走向。发展到现在，凡是不符合政府需要的新闻或者网络消息，统统被视为“谣言”，传播者被当作“传谣者”惩处。就在我写这篇文章的时候，保护记者委员会（纽约）在其最新的报告中公布，截止本月初，全世界有211名记者被关押， 而监禁记者最多的前三个国家是土耳其、伊朗和中国，中国共关押了32名记者编辑与博客作者。</p>\n<p>提倡马克思主义新闻观，就是要与所谓资产阶级的新闻自由做斗争。资本主义的新闻自由，是在尊重事实的基础上坚持媒体良知，坚持自由言说，其社会功能之一是监督权力，优秀的记者往往就是不畏权势的“扒粪者”。中共鼓吹的马克思主义新闻观，恰好反其道而行之：无视事实真相，没有良心，唯执政者利益是从。这一原则，从毛泽东开始，历经几代领导人，媒体控制时松时紧，但党管媒体并视媒体为“党的喉舌”这点从未变过。毛泽东曾对其秘书林克说过：“主张新闻自由实际上与上大街（注，指游行示威）差不多”，在大跃进受到批评后，毛又说过一段名言：“全国70万个生产队，每个生产队一条错误就是70万条错误，报纸一年到头也登不完。如果报纸上光登坏事就要灭亡。”陈云更是将新闻自由上升到政治安危的高度来考量：“在国民党统治时期，制定了一个新闻法，我们共产党人仔细研究它的字句，抓它的辫子，钻它的空子。现在我们当权，我看还是不要新闻法好，免得人家钻我们空子。没有法，我们主动，想怎样控制就怎样控制。”</p>\n<p>这种思维至今仍然主宰北京当政者的头脑，想“怎样控制就怎样控制”。</p>\n<p>中国的人文社科知识分子，在毛时代是“臭老九”，除了在高校教书之外，被使用的方式主要有两种，一是让其中的“极品”当“笔杆子”，如为中苏辩论写“九评苏共”，在文革时期充当梁效、石一歌等写作班子成员；二是在媒体充当“喉舌”，但无论是“笔杆子”还是“喉舌”，都只是高级工具，工具不需要自己的思想，只需要贯彻领袖即党的意图就行了。改革开放后，笔杆子晋升为“智囊”，即可以贡献计谋的策士，媒体人有时也可以有限度地写些文章，尤其是反映民生疾苦的非政治类话题。如今，政治整肃日益严苛，媒体将面对又一个漫长的严冬。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[10216,8772,9249,9006,9212]}