{"id":326515,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-战争得不到的，和平或许能/","date":"2013-12-20T00:47:27Z","modified":"2013-12-20T00:47:27Z","title":"信力建 | 战争得不到的，和平或许能","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>日耳曼民族与大和民族是世界上两大优秀民族，这不仅表现在他们的素质，还表现在他们欲主导世界的野心上。然而，当他们采取不同的扩展手段时，其结果是大相径庭的。在扩展自身影响的路径上，他们的首选都是战争。先看德国。希特勒是一个狂热的民族分子，在他眼里，日尔曼民族是至高无上的。而之前的普鲁士德国也确实强盛过一段时期，可惜在一战中却败了，不仅称霸未成，还失去了许多原来固有的领土，这对德国和希特勒来说都是是个打击。他们是极力想恢复德意志帝国并且将它发扬光大，而且当时德国正处于恢复发展时期，如果想加快发展，就必须抢夺有利资源，打破英法的封锁，再重重打击像英法苏这样的强国，使自己一跃升为强国.再完成他扩张德意志帝国的志向。德国的选择是战争，希特勒声言必须撕毁凡尔赛和约，必须同德国人民不共戴天的死敌——法国算账。他声言，和约所加给德国的耻辱与仇恨已深深地印在了六千万男女的心坎，变成了一片弥漫的火焰。在他的《我的奋斗》中，希特勒极力宣传对外扩张，认为德国强大的必由之路只能是夺取生存空间，扩张领土，征服世界。他宣称“将把目光投向东方的那个国家”，“不能用和平方法取得的东西，就得用铁腕来夺取。”因此，他发动了第二次世界大战，将整个欧洲与世界拖入战争火海。     </p>\n</p>\n<p>再看日本。明治维新之后，日本迅速完成了国家工业化。国家的强大刺激了它称霸亚洲的野心，日本进一步提出其“富国强兵：的基本国策，具有重要意义的是进行军制改革，建立常备军。1873年，兵部省发布征兵令，实行征兵制。他们在德国军事代表团的帮助下征募了一支陆军部队；在英国人的指导下建立了一小支海军部队。1878年，日本形成了陆军省、参谋本部、监军本部三大军事部门。这三个部门独立于内阁之外，直接隶属于天皇。这种体制形成以后，在日本政治生活中军部直接秉承天皇旨意，不断干涉政治，独断专行的恶劣后果，并且把日本推上了不断发动战争、侵略邻国的军国主义道路。讲究实际的日本领导人得出了明确结论：每个民族必须为自己去掠夺，软弱胆小者将一无所获。1874年，日本借口琉球王国居民被台湾土著杀害，开始侵略台湾，而其最终目的在于吞并琉球。这是日本第一次侵略中国，从此，日本开始对中国延续70年的侵略历史。1879年，琉球正式被日本吞并，日本的下一个目标就指向了朝鲜，这导致了1894年的中日甲午战争。甲午战争的胜利，使全体日本国民陷入了民族主义的狂热，日本从此走上了不断进行军事侵略的不归之路。连年的对外侵略，日本侵占了朝鲜和中国的台湾，大量的资源和赔款流入日本国内。仅甲午战争后日本从中国掠去的赔款数额，就相当于它当年国家财政收入的4倍多，赔款中的一半以上都用于扩充海陆军军备。几番得手之后，日本军国主义野心更加膨胀起来，终于发展到要建立“大东亚共荣圈”，独霸太平洋和印度洋的地步。在长达半个世纪的岁月里，日本扩张势力的战争一个接着一个。1931年日本挑起九·一八事变，1937年又挑起七·七事变；1941年12月日本偷袭珍珠港，太平洋战争爆发。日本利用战争来实现其野心的举措也因此达到顶峰。    </p>\n</p>\n<p>然而，历史证明，这种选项是错误的。纳粹德国首先惨败在莫斯科城下和斯大林格勒城下。事实证明，他很难在辽阔无垠的苏联领土上打一场消耗战。随着德国盟国日本偷袭珍珠港，希特勒被迫向美国宣战。随着1942年11月－1943年2月苏联在斯大林格勒遭到惨败而开始节节败退。1944年，这时他已从公共场合消失。1944年7月20日，希特勒在逃过“狼穴”炸弹暗杀以后，又回到了柏林，住进了总理府下面的地下避弹室中，并在戈培尔等几个亲信和情妇爱娃的的陪伴下，在充斥着绝望和幻想的阴森恐怖的气氛中指挥战争。1945年4月28日午夜前不久，希特勒和他的情妇爱娃·布劳恩正式结为夫妇，接受洗礼。4月29日，苏联坦克向火车站附近的动物园推进。4月30日，苏军经过激战，终于攻占了国会大厦。此时希特勒的总理府已在炮火的射程之内。下午3点30分，希特勒回到地下室的避弹房间饮弹自尽，爱娃·布劳恩饮药自尽。而日本，1945年8月美军在日本广岛和长崎投下原子弹，在原子弹爆炸的蘑菇云升空的那一刻，日本军国主义企图依靠武力称雄世界的迷梦破灭了。正如此前和此后所有迷信武力争霸的国家一样，侵略战争在给别的国家带来灾难的同时，也给了日本毁灭性的打击。从明治维新开始近80年来积累的物质成果，在战火中几乎化为灰烬。 而战后，这两个国家在外部压力和内心的觉醒下，都选择了一条通过贸易与经济发展来重新立国并走向世界的和平发展道路，而且，都取得了骄人的成绩。德国人一直认为日尔曼人应该领导世界，并为此发动了两次世界大战。可惜都失败了。但其雄心壮志并没又随着战败而消失。在国际上给德国人附加了不少政治均属限制后，当德国经济开始复苏，国家还没统一的时候，聪明的德国人已经开始走了一条迂回而漫长的复兴称霸之路。1949年9月建立的以阿登纳为总理的联邦政府，在全国人民的共同努力下，联邦德国的国民经济进入高速发展时期。50年代，联邦德国迎来“经济奇迹”的发展时期。这10年工业生产的年平均增长率高达11.4%。同时期国民生产总值从233亿元增加到726亿元，增长了2.1倍。60年代这10年中工业生产总值的年平均增长率仍有5.8%，工业总产值增长了1.2倍。同时，联邦德国按人口平均的国民收入为4.978美元，在资本主义国家仅次于美国二居第二。而且，聪明的德国人吸取了两次世界大战失败的教训，知道单凭德国一国之力难以挑战美国建立为其霸主地位服务的体系：《北大西洋公约》。德国人明白堡垒最易从内部攻破，所以现在德国先是利用欧共体，然后是欧盟逐步把欧洲国家绑在德国的战车上，隐晦的逐步削弱美国对欧洲的影响。当欧盟一步一步融合，完成了经济一体化之后。正逐步开始政治军事一体化，德国第三次挑战世界霸主地位的号角已经吹响了。现在领导欧盟这个世界第二大政治经济体系的是德法轴心，而德国完善和强大的工业体系是欧盟发展中无可争议的发动机和火车头。德国因为是二战的战败国，其政治军事地位受到严格的限制。加上在欧共体成立当初德国正处于分裂当中，以联邦德国的实力根本难以主导当时的欧共体。而睿智的德国领导人，看到了想摆脱美国影响，走独立自主道路的法国。而当时法国的经济实力虽然不如西德，但是法国是联合国五大常任理事国之一，而且拥有独立的三位一体的战略核力量《英国的核力量其核心技术来自美国，并没有自主研制发展的能力》，其在欧洲与世界的军事政治影响力并不是当时的西德可以比以的。然而，冷战结束与两德统一，为德国取代法国成为欧盟真正的盟主奠定了基础。现在的德国，已经是欧洲真正的主宰。    </p>\n</p>\n<p>再看日本。第二次世界大战以后，作为战败国——日本，遭到了沉重的打击，经济一度处于崩溃的状态。然而，据所学知识，在战后短短数十年的时间，这个有点不起眼的岛国，在经历了一个高速增长的时代，而后崛起为世界第二经济强国。这个过程一度被世人称为“奇迹”。联想到而后也迅猛崛起的“四小龙”，可看出，而战后日本经济的崛起是对亚洲，特别是东亚起了很大的影响与推动作用的。有人说，日本在二战前也只能算是个二流国家，战后，面对如此巨大的重创，经济恢复得这么快，其实是美国为了遏制中国崛起而有意扶持。这固然是一种解释。毕竟，众所周知，美国发起的其他经济支援不说，那个著名的马歇尔计划便是很好的证据。但根本上来说，这美国的支持只是起了一小部分作用。如美国资援过的菲律宾，依是愈来愈穷。又有一说是人力资源质量高。但那两颗威力不小得原子弹，是人力资源紧缺的日本失去了很多生命。于是，牵强地归于日本人的勤劳亦是不太合适的。毕竟其增长之快，是勤劳不可及的。有部分人的观点我较为认同，即是：日本在战前未经过完全彻底的改革，社会中存在着大量剥削国民收入的集团，社会混乱。而看似糟糕的二战将日本打散了，国家重组，建立起了公正、稳定的法律秩序、市场，以致经济如脱缰的马，出乎意料的猛涨。尽管许多东南亚国家因日本在其国内占有的绝对经济优势而不满，出现过抵制日货。但，一个不可否认的是事实：日本是东亚最早实现现代化的国家，他在领着大家发展。日本要实现其因资源不足而制定的，长期坚持的对外经济——外向型经济，就必须在亚洲各个相对落后的国家投资，这便大大促进了亚洲这个区域的发展。</p>\n</p>\n<p>日本与德国在战争中的沉沦与战后的崛起，昭示了这样一个真理：现代社会，真正的影响力不再是武力，而是生产力与竞争力，是经济与贸易。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}