{"id":326537,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-信孚要闻（12-20）-王健林：今日保障房，/","date":"2013-12-20T06:47:10Z","modified":"2013-12-20T06:47:10Z","title":"信力建 | 信孚要闻（12.20）——王健林：今日保障房，明日贫民窟","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、【王健林：相当一部分保障房小区以后很可能成为贫民窟】现在单纯地建保障房，政府因为财力所限，一定是把配套最差，道路最远，土地最便宜的地方去建大量保障房……所以我觉得现在大量建保障房小区，十年、二十年以后，很可能相当一部分会成为未来的贫民窟。 </p>\n</p>\n<p>2、市场咨询公司益普索(IPSOS)最近对20个国家的一项调查显示，71%的受访中国人表示会根据自己拥有的东西衡量个人成功，这一比例明显高于其他调查国家的反馈，比排名第二的印度高13个百分点。对于“金钱等于成功”，有68%的受访中国人表示赞同，而全球平均值为46%。</p>\n</p>\n<p>3、贺卫方【学者不能完全变成斗士】所谓“恰当的距离感”，首先它是学者的本分，学者应该以学术为最基本的职业，公共知识分子不能只剩下“公共”，知识没了。这是需要特别警惕的。其次，你对公共事务的关注、参与，一定要与你自己的专业有关。</p>\n</p>\n<p>4、4、 12月18日《中国周刊》总编朱学东和浙江大学教授吴飞都在他们的微博上透露，多方信源，国家将大力改造新闻传播学科重组新闻学院。据透露，因对“马克思主义新闻观”教育不力，导致校园内自由主义观念泛滥，思想西化严重，决定由中宣部亲自牵头，重组2012年前十强内地新闻学院的领导架构。此后清华大学副教授贾西津证实，相关通知已经发到这十所教育部直属高校，将由省级宣传部派人出任学院院长。</p>\n</p>\n<p>5、【中央推动殡葬改革：党员、干部去世后一般不召开追悼会】除国家另有规定外，党员、干部去世后一般不成立治丧机构，不召开追悼会。举行遗体送别仪式的，要严格控制规模，力求节约简朴。严禁党员、干部特别是领导干部在丧事活动中大操大办、铺张浪费，严禁借机收敛钱财。</p>\n</p>\n<p>6、韩国20日表示，朝鲜19日以国防委员会的名义突然向韩方发送电话通知称“将不经预告打击韩国”。朝鲜表示，12月17日是朝鲜已故最高领导人金正日逝世2周年，但韩国保守团体当日在首尔市区举行了示威，这是对朝鲜“最高尊严”的亵渎。</p>\n</p>\n<p>7、“居民物价满意指数连续3个季度回落，认为物价‘高，难以接受’的居民则是连续3个季度上涨。”央行第四季度城镇储户问卷调查报告披露的这些数据，让各界开始担忧来年的通胀压力。大多数专家认为，受物价、就业、房价等压力影响，货币政策在保持稳健基调不变的前提下有可能在2014年出现一些微调，比如加息等。</p>\n</p>\n<p>8、俄罗斯总统普京19日在此间称，鉴于人道主义原因，正在服刑的俄前尤科斯石油公司总裁霍多尔科夫斯基将获得特赦，特赦令将于近期签署。霍曾为俄罗斯首富，是普京激烈反对者和批评者，2003年他因商业诈骗等罪入狱。分析人士称，霍入狱已至第11个年头，其一直没有停止过对当政者的言辞攻击，他还剩不到1年的刑期，却突然申请特赦，令人吃惊。</p>\n</p>\n<p>9、为东京争取到2020年奥运申办权的东京都知事猪濑直树，因接受日本最大医疗集团5000万日元（约325万人民币）贿赂而在昨天辞职。猪濑直树是日本右翼老政客石原慎太郎一手栽培的接班人，在鼓吹购买中日具争议的尖阁诸岛（中国称钓鱼岛）上是石原的好帮手。这一次卷入金钱丑闻，显示他为个人政治利益，还与日本保守政客主持的医疗集团有着不可告人的关系。</p>\n</p>\n<p>10、国家统计局说，广州房价同比高达20.9％，环比涨0.8％。而同一天广州国土房管局说，房价环比大降10.6％。为何不同结果？广州统计方法是算术平均法，国家统计局是指数计算法。采用算术平均法，将平均房价几万元的中心区和几千元郊区合一起，懂了吗！</p>\n</p>\n<p>11、北美最大的巧克力制造商好时公司今日宣布，将收购上海著名的民营糖果企业上海金丝猴食品股份有限公司80%的股份。“金丝猴”现为我国三大糖果生产厂家之一。一旦交易获批，中国高端糖果市场几近被几大外资寡头垄断，难见本土品牌踪影。</p>\n</p>\n<p>12、网飞公司首席执行官里德·哈斯廷斯在参加白宫的会上，邀请奥巴马在《纸牌屋》中客串角色。《纸牌屋》是目前热播的美国政治讽刺剧集，讲的是国会多数党领袖如何挖空心思让总统下台的权斗故事，对当前的美国政治颇有影射意味。</p>\n</p>\n<p>13、南京浦口区永宁街道工作人员被要求根据职位的不同，捐出相应善款。最高金额不低于500元，最低金额不低于200元。对此，浦口区慈善中心回应，“慈善一日捐”就是把一天的收入捐出来做慈善。募捐对象主要是财政供养人员，根据他们的收入制定捐款标准，无强制之意。</p>\n</p>\n<p>14、日前中纪委通报，黑龙江副省级干部付晓光因私公款消费，大量饮酒致陪酒人“一死一伤”，降为正局级。早在2004年10月，当选副省长不到20个月的付就辞职。当时媒体引述省委人士的话称“涉及问题严重，已不适于担任领导职务”。</p>\n</p>\n<p>15、在“黄金大米案”之后，湖南又曝出“黄金玉米”案。最近，湖南怀化通道警方通报，经过一年努力，破获了公安部督办的“美国黄金玉米”特大销售伪劣种子案。这批种子的源头在中国香港和泰国，通过水客携带等途径走私入境在多个省份种植。据称，这种走私方式已持续数年。正是这些未经检验的“木马”种子，导致湖南怀化通道玉米绝收。</p>\n</p>\n<p>16、根据中韩双方共识，双方就移交中国人民志愿军烈士遗骸事宜进行了工作磋商，韩方同意尽快将已发掘的遗骸、遗物移交中方。现有在朝鲜战争中阵亡在韩国的425名中国志愿军士兵被安葬在韩国的“敌军墓地”。</p>\n</p>\n<p>17、为应对今年突发的禽流感疫情，广东省工商局下发通知，下周一（12月23日）、明年“元旦”前和“春节”前，这三天全省各类活禽市场将集中进行休市清洗消毒。截至19日，广东全省人感染H7N9禽流感确诊病例6例，其中深圳1例，惠州1例，东莞2例，阳江2例。</p>\n</p>\n<p>18、北京传媒近日从北京10家餐厅收集其提供的餐巾纸，请专家测试发现，包括麦当劳、肯德基、吉野家等八家餐厅的餐巾纸都含有可致白血病的萤光增白剂。另有餐厅的餐巾疑用废纸制成，可能含有重金属，并会导致皮肤过敏。</p>\n</p>\n<p>19、吴敬琏：计划经济是由一个从宏观经济、微观经济 ，直到人们的家庭生活无所不管的全能政府所控制 和操持的。由于改革涉及到每一个政府官员的权力 和利益，要把这样的政府改造成为专注于提供公共 产品的服务型政府，就需要政府官员出以公心，割 舍那些与公仆身份不符的权力。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}