{"id":326514,"link":"https://chinadigitaltimes.net/chinese/2013/12/荷广-外国青年遇上中国城管/","date":"2013-12-19T23:00:14Z","modified":"2013-12-20T02:54:26Z","title":"荷广 | 外国青年遇上中国城管","content":"<div>\n<div><img class=\"adaptive-image\" src=\"http://helanonline.cn/sites/helanonline.nl/files/styles/base_adaptive/adaptive-image/public/cg.jpg?itok=0sHhMSqx\" alt=\"中国城管\" title=\"中国城管\" />\n</div>\n<div><span>2013-12-19 10:56</span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fhelanonline.cn%2Fusers%2F%25E8%258D%25B7%25E5%2585%25B0%25E5%259C%25A8%25E7%25BA%25BF\" title=\"查看用户资料\">荷兰在线</a></div>\n<p><strong>20</strong><strong>岁的荷兰新闻专业学生</strong><strong>Steven Piek</strong><strong>今年带着学校的报道任务前往中国，他眼中的中国</strong><strong>是一片复杂、未知且奇妙的广袤大地。</strong><strong>Steven</strong><strong>对城管的话题一直很有兴趣，因为在荷兰，不存在城管这个概念。此次中国之行，</strong><strong>Steven</strong><strong>终于有机会和城管来了次亲密接触。“中国增长了我的见识，我一定会再回来。”</strong></p>\n<p>文/Steven Piek 编辑翻译/荷兰在线</p>\n<p>在谷歌中输入“城管”这个词首先找到的是与暴力相关的事件，比如“城管，粗暴和可恶的地方警察”，“城管欧打街头卖瓜小贩”或是“街边小贩和城管发生冲突后死亡”等等。</p>\n<p>数据统计，目前中国各大城市共有城管局656个，而城管人员在民众眼里的形象极差。西方观察人员的调查报告显示城管在中国实行的是暴力执法。那么这种暴力执法，尤其是针对街头流动小贩的暴力执法是如何形成的呢？</p>\n<p><strong>暴力执法问题棘手</strong></p>\n<p>走在中国城市的大街小巷，摆摊的流动商贩比比皆是，其中多半都是无证非法经营者。为了便于管理和监督，中国有关部门规定街头小贩必须要到管理部门注册和申请执照，并且只能在指定地点摆摊。可是申请执照对那些通常都是外来流动人口的小摊贩来说费用昂贵。正如中国当前存在的许多其它社会问题，整治市容规范流动商贩也是个相当棘手的问题。如果不是在检查的风头上或者不妨碍周围居民的日常生活，工商管理部门对流动商贩也是睁一只眼闭一只眼，不加过问。然而城管人员还是会来强令他们离开并没收他们的东西，之后流动商贩不得不向城管付罚款赎回自己的东西。</p>\n<p>“大约下午4点城管来到我们摊位要没收我们摆摊儿的车。我老婆护着车就是不给。结果那三、四个城管抓住她的胳膊拧，硬是把她的胳膊拧断了。我们的车和卖的玉米全被没收了。” 这是一个36岁的北京街头小贩的遭遇。</p>\n<p>据人权观察的不完全统计，在2000年到2010年这十年中就有18个街头小贩因城管暴力执法而最终死亡。</p>\n<p><strong>城管职业素养不达标</strong></p>\n<p>尽管上司不让谈论有关城管的问题，可是上海市静安区城管部门的秘书李德新还是愿意和笔者悄悄会面谈了他对此的观点。他说：“ 城管和流动商贩之间的冲突问题是有的，我们不应该否认这个问题的存在。我们认为造成这个问题的主要原因是在城管队伍中有相当一部分人不合格。从城管的建立到发展的今天我们一直缺乏对城管人员的专业培训。”</p>\n<p>李德新一边说一边不停地用手做比划：“城管发展加速，职业中介公司负责在社会上招募新的城管从业人员。尽管被招募的人员作为“助理”城管上岗，可是实际上他们做的工作和其他受过正规培训的同事没有区别。这些新的城管人员没有受训和接受测试就上岗，对城管的规则也一窍不通。实际上是一群乌合之众。”</p>\n<p>成立于1997年的城管正式名称是“城市管理综合行政执法局”。因为中国的城市规模急速扩大，为了协助公安管理城市市容市貌、治理占地摆摊的城管由此诞生。</p>\n<p>可是随着时间的推移城管的权限也不断扩大，职能也不断增加。现在的城管说白了除了抓人之外什么都管：从上街搜寻无证摊贩到规范流动商贩经营等。城管的职能不断增加下属部门也越来越多，其中一个部门是城市市容和环保监督，俗称“白帽子”。这个部门专门管理流动商贩。在执行公务中这个部门常和暴力联系在一起，因此“白帽子”的名声很臭。</p>\n<p><strong>猫捉老鼠的游戏</strong></p>\n<p>现年46岁的王小德穿着笔挺的城管制服，头戴白色的城管执法头盔。他在街上推着自行车告诉笔者：“我以前在街上摆摊卖水果，最后自己也加入到了城管。”作为助理城管王小德从早上6点半一直工作到晚上6点半，其中包括两次半小时的休息。他的工作地点就是上海的街头。当笔者问他为什么不在街口的角落偷闲一下时他对笔者说：“平常街上都是城管的同事，哪能那么做！”王小德来自外省，两年前他和妻子撇下两个孩子来到上海谋生。老婆在人家做家务他上街卖水果。想到当时的情景他说：“上街摆摊卖水果非常幸苦，每天都要和城管打交道。他们虽然对我没有用过武力，可是他们总是看不起人，赶我走还骂人。我的东西也常被没收，之后还要的总局去付钱把自己的东西再买回来。”</p>\n<p>有一天正当他踌躇满腹的时候王小德看到报上一则招募“市容和环保助理监督”的启示。极富戏剧性的是他决定自己也加入到城管队伍中去，他说：“经过短期培训立刻上岗。现在虽然工作幸苦可是我每月能挣到3600块。比我卖水果挣得多多了。”他做过小摊贩的经历对他现在当城管的工作方式有很大的影响，他接着说：“我对流动商贩都很客气，在执行我的工作任务的同时我对他们都很尊敬。其他的同事就不这样，跟他们说也没用，我的城管同事不会明白做小摊贩有多辛苦。”</p>\n<p>流动商贩们私底下也会相互通气，如果一个摊贩见到城管会马上传信给其他人，这样他们还有逃脱的机会。黄花骑着她的小货车急匆匆地对笔者说：“听说城管就在附近我得赶紧走人，没时间啦。我和他们已经打过很多次交道了，每次都要罚款，金额从50元到500元不等。有一次城管要没收我的小货车，我不给还被打了。” 客客气气和笔者道别之后黄花急忙骑着她的小货车远去。</p>\n<p><strong>少了城管谁来管</strong></p>\n<p>上海静安区城管局的李德新表示：“对城管来说要有好的名声是很难的。就拿警察来说吧，他们的工作很光荣，受到尊重是因为他们的职责很鲜明，抓坏人维持公德。而城管的职责有的时候却不是很明朗。驱赶贫穷的街头小摊贩就是这样的一个例子，大多数小摊贩也就是想在大城市里赚点钱混口饭吃，也不想招惹谁。可是换个角度讲他们有可能销售不健康的食品或者质量恶劣的商品。有的时候是周围的居民向城管反映要我们去没收流动商贩的东西驱赶他们的。”</p>\n<p>他认为中国政府有意识地纵容媒体对城管进行负面报道，他的解释是：“政府想把城管当成人们发怒的对象。媒体是不允许对警察有负面报道的。这事不是没有，如果有警察透露民众和警察的磨擦你在中国的媒体上是不会看到的。可是如果城管在街上一有事马上就成为媒体报道的焦点。政府想用这种方式提高警察在民众心目中的形象，使他们的威望远远高过其它执法部门。”</p>\n<p>说话时李德新从抽屉里拿出一本名为《上海行政执法规则》的书：“这本书，这里的行为规范其实是没有价值的。只有真正受过很好的专业培训的城管人员会遵守这里面的条例。这样的城管人员太少了！”</p>\n<p>当笔者问他为什么中国政府不愿顺其自然让流动小贩自由做买卖时李德新答道：‘如果你是政府的话你会这么做吗？让小贩们随处摆摊、无证经营？你愿意担当不安定的风险吗？我们目前处在一个僵局，如果我们让流动商贩们随意经营，市面上会出现混乱。我们必须对此进行监督管理。目前也只有按照城管的方式了。”</p>\n<p>注：本文不代表荷兰在线观点，未经授权不得转载。</p>\n<h2>作者</h2>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[9349]}