{"id":326620,"link":"https://chinadigitaltimes.net/chinese/2013/12/自由亚洲-郭海燕谈选择政治异议人士为终身伴侣/","date":"2013-12-20T18:18:46Z","modified":"2013-12-20T18:34:46Z","title":"自由亚洲 | 郭海燕谈选择政治异议人士为终身伴侣","content":"<p>中国的政治异议人士身边，几乎都有一位支持他们的女人。这些政治异议人士的妻子，经受的苦难不比他们的丈夫少。政治异议人士陈青林的妻子郭海燕近日来到美国，她接受记者采访，讲述她怎样选择了一位政治异议人士做终身伴侣。</p>\n<p>89民运时，郭海燕读初中三年级，陈青林是北京气象学院的学生。“六四”镇压后，陈青林虽然没有遭政府通缉、抓捕，但在“六四”后的整肃中，他却是气象学院没有过关的两名学生之一。“六四”后，陈青林骑着单车到各大学打听天安门学生领袖的下落，而后与胡石根、李海等人一起，看望、慰问被捕学生的亲属。1992年，陈青林和胡石根、李海等人都被逮捕入狱。</p>\n<p>陈青林判刑三年出狱后，认识了郭海燕。郭海燕说当时她知道自己的恋人、未来的丈夫，是一位政治异议人士。她说：“对这些人，我有一种尊重和理解的感情，所以那个时候我愿意和他交往。他把实际情况都告诉了我，说他是一个坐过监狱的人，是一个维权的、坚定推动中国民主的人。我没有惧怕的感觉，我觉得中国人，越有思想、越有文化、越有高尚的情操，都会经历这些事情。我很理想化，自己如果和这样的人交往，或一生和他做伴侣，所受的苦难，我没有想。”</p>\n<p>从那时起，郭海燕便成为一位中国政治异议人士的妻子，与丈夫陈青林一起承受苦难。她和她的丈夫，都成了国安、国保关注的对象。郭海燕说：“如果我们工作受关注了，工作就会失掉；如果我们做生意受关注了，公司也会受到骚扰。一直在这种挣扎之中，不容易。但是陈青林说：我是一个有理想、理念、追求社会公平、公义的人。另外还跟胡石根、李海有非常深的感情，如果我不能够坚持，那么他们出监狱不就失去亲人了吗。”</p>\n<p>郭海燕的家，电话被监听，网络被切断，她没有正式工作，没有医疗保险。更使一位妻子担惊受怕的是，丈夫陈青林常常失踪。郭海燕说：“到‘六四’这样的敏感日子，警察就会提前找他。他会回来跟我说，我这几天不能在家了。如果那一年有特殊事件，那就没有机会说了，我就找不到人了，人莫名其妙没有了。我给朋友打电话，朋友的妻子接电话说，他们家也是这样。”</p>\n<p>回顾这十几年来的生活，郭海燕说：“就是活得太难了。我们按照社会标准要做一个正常的媳妇，还要做孩子能够信靠的妈妈，但是我们本身又处于很多事情无能为力的情况下，刚要得到幸福快乐的时候，就被破坏了。心情总是在压抑、恐惧当中。”</p>\n<p>陈青林仍在积极投身中国的维权与民主事业。与一位政治异议人士终身为伴的郭海燕，十几年来和丈夫陈青林一起，走着一条目前还看不见尽头的路。她表示她从来没有后悔，也没有改变当年决定嫁给陈青林时对中国的政治异议人士的认识，那就是：他们经历苦难，因为他们是有思想、有文化、有高尚情操的中国人。</p>\n<p>以上是特约记者CK发自旧金山的报道。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[19194,19195,19193]}