{"id":326688,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-李样举-韩大元：论宪法之下国家立法具体/","date":"2013-12-21T03:16:23Z","modified":"2013-12-21T03:16:23Z","title":"爱思想 | 李样举 韩大元：论宪法之下国家立法具体化功能的实现","content":"<div>\n<p>　　 摘要:  在我国，法律与宪法规范表述趋同化现象比较普遍，这与沿用多年的“宜粗不宜细”的立法技术不无关系。其结果，将会模糊宪法与法律之间的功能界限，不利于宪法实施；构成立法不作为，虚置了宪法委托，不利于权利保障，影响公权力运行。增强立法的具体化功能成为解决这一问题的不二之选，而我国台湾地区的经验值得借鉴。当下我国立法具体化限度的保持应从以下几方面进行：首先，在立法过程中强化法律保留原则对立法权的控制以限制不必要的立法授权；其次，构建法的明确性原则的层级体系，优化法律规范的表述；再次，在法律施行过程中加强立法评估并及时进行监督。</p>\n<p>　　 关键词:  宪法；立法具体化功能；规范表述趋同化</p>\n<p>　　<br /> </p>\n<p>　　 <strong>一、法律与宪法：规范表述趋同化</strong></p>\n<p>　　 在我国，“抄袭”现象在地方立法中并不鲜见。而在国家立法中，仍不乏与此相似的景象，以宪法为“范本”照抄照搬或转述，笔者统称之为法律与宪法“规范表述趋同化”。据统计，这种现象主要集中在基本权利和国家权力领域。①如审判独立如何理解的问题，《宪法》第126条规定：“人民法院依照法律规定独立行使审判权，不受行政机关、社会团体和个人的干涉”。至于如何独立行使审判权？《人民法院法》和《刑事诉讼法》并未回答这一问题，二者分别在第4条和第9条简单重述《宪法》126条的表述。又如聚讼纷纭的“公共利益”问题，《宪法》第10条第3款规定：“国家为了公共利益的需要，可以依照法律规定对土地实行征收或者征用并给予补偿”。公共利益与公民基本权利休戚相关，究竟什么是“公共利益”？《物权法》第42条和《土地管理法》第2条并未详加说明，只是照抄了“公共利益”这一概念。</p>\n<p>　　 表1是对目前我国法律与宪法“规范表述趋同化”现象的一个初步统计：</p>\n<p>　　 在前述规范趋同部分，“根据法律”、“依照法律规定”、“由法律规定”以及“由……以法律规定”等表述出现较为频繁，这些表述方式在我国宪法中寻常可见，尤其是在基本权利与国家权力相关条款中。②这些表达中“法律”一词，一般有形式法律和实质法律之分，“形式法律包括明确受宪法委托的法律和隐含受宪法委托的法律。而宪法、法律、行政法规、自治条例、单行条例、行政规章、条约和协定，都是实质法律”。[1]形式法律的制定主体是全国人民代表大会和全国人大常委会，其规范的事项多为“基本权利义务、国家机构的组织和职权、自治制度、选举制度、公务员制度、财产权属的确认、民事制度、刑事制度、诉讼制度以及其他制度”。[2]鉴于这些领域的重要性，它们一般被视为绝对法律保留事项。从理论上来看，这些表达就是典型的宪法委托，制宪者通过宪法对立法者进行委托以期其就上述事项有所作为，所以就上述领域制定法律尤为重要。然而我国沿用多年的立法技术——“宜粗不宜细”，却导致了法律与宪法在规范表述上的趋同化以及由此产生的规范可操作性差等问题，这一现象被形容为“法律在裸奔”。[3]在我国社会主义法律体系已经形成的背景下，如何使其从一个刚刚竣工的“毛坯房”变成一个“精装修”的法制大厦，是一个非常有必要加以关注的问题。</p>\n<p>　　 <strong>二、规范表述趋同化现象的宪法审视</strong></p>\n<p>　　 法律与宪法在规范表述上高度趋同，究其原因，与我国早期立法主导思路不无关系。一方面，“我们这样一个大国，各地政治、经济、文化发展很不平衡。因此法律只能解决最基本的问题，不能规定的太细，太细了就难以适应全国。为了因地制宜地解决问题，一个法律制定出来之后，一般还需要制定实施细则，作出具体规定”。[4]另一方面，“现在立法的工作量很大，人力很不够，因此法律条文开始可以粗一点，逐步完善。有的法规地方可以先试搞，然后经过总结提高，制定全国通行的法律。修改补充法律，成熟一条就修改一条，不要等‘成套设备’。总之，有比没有好，快搞比慢搞好”。[5]由此，“宜粗不宜细”的立法技术得到广泛应用，规范表述趋同化现象也随之形成，这看似有利于法律与宪法保持一致，实则存在诸多不容忽视的问题。</p>\n<p>　　 (一)模糊宪法与法律二者之间的功能界限，不利于宪法实施</p>\n<p>　　 宪法是一个国家主权的象征和法律体系的基础，因此构建政治统一体与创制法秩序也就成了宪法的主要任务和功能承担。[6]基于此，国家根本制度、公权力运行和公民基本权利等内容也就成了宪法的主要规范对象，在规范上也就呈现出原则、笼统和大量不确定法律概念充斥其间的特点，同时这也是其作为法治秩序基础稳定性的必然要求。另外，相较普通法律，“宪法的内容常常会被定义为基础性的、作为实证法秩序存在前提条件的诸种价值”，[7]尤其是对人的尊严的尊崇已成为近代宪法的一个共识，而“风能进，雨能进，唯独国王不能进”的法谚更道出了宪法所蕴含的价值倾向性。然而就法律而言，其功能更多是定纷止争，为行为主体提供一个明确的行为准则，所以在规范上则表现出更具体、明确、可操作性强等特点。与宪法相比，法律的技术性较强而价值倾向性相对较弱。</p>\n<p>　　 从以上分析可以看出，宪法与法律在价值蕴含和功能承担上都存有较大差异，也正是二者之间的差异决定了宪法规范和法律规范各自的面向、外在表现特点以及立法机关把宪法规范加以进一步细化、明确的必要性。若无视这种差异，立法机关所立之法重述宪法规范的表述无疑是把宪法规范的原则性和不确定性又延续到法律之中，难免导致宪法和法律在功能界限上日趋模糊。</p>\n<p>　　 同时，法律与宪法规范表述趋同化也不利于宪法实施。谈及此，存在一种观点：法律与宪法在规范表述上趋同时，法官适用法律恰恰也是在适用宪法，反而有助于促进宪法实施。笔者认为，这种说法是有待商榷的。首先，宪法是部门法的基础和依据，部门法因为符合宪法才具有了正当性与合宪性。因此，宪法也就是一道评价法律正当与否、合宪与否以及法官对部门法规范内涵理解正确与否的标尺。同样的措辞写在宪法上与写在部门法上具有不同的规范内涵和效力位阶。硬性地说法官适用法律恰恰也是在适用宪法，不免有矮化宪法规范效力的可能。其次，我国法院和法官在理解和适用宪法上存在有限性的现实。在欧美国家，法院或专门机关适用宪法是促进宪法实施的一个重要渠道。然而，从我国现行的政治理念、政治体制和司法体制来看，全国人大常委会负责解释宪法，监督宪法实施。按照《立法法》第90条的原理，最高人民法院或地方各级人民法院在审理具体案件适用法律的过程中，若认为案件的审理依据违反宪法，必须先中止诉讼，按照相应程序请求全国人大常委会对其合宪性进行审查，待全国人大常委会审查做出结论之后，再恢复诉讼。可见，我国法院并无权解释宪法，审理案件的法官对法律的合宪性也只有疑问权，并无判断权。而规范表述趋同导致法律有失具体和明确时，法院或法官在适用与宪法规范表述相同的法律规范，其也只是在适用普通法律。当对法律规范内涵的理解需要宪法规范上的指引时，法院也无权去通过解释宪法给出一个答案。在这种情况下，有利于宪法实施的说法不免牵强。</p>\n<p>　　 (二)构成立法不作为，虚置了宪法委托</p>\n<p>　　 “由于基本法仍然不免是其他万法之母法，并且对所规律的问题，亦须唯有立法者再定法律来规律之，因此基本法职能规定纲要、原则，具体形成即是立法者之职责。”[8]所以，立法是促进宪法实施实现宪法价值功能的一个重要途径。就国家权力和公民权利领域的宪法规范表述特点来看，“吾人可以相信，立宪者系希望立法者续其未竟之志，而为一定之作为”。[9]即宪法委托，前已述及。目前，普遍认为宪法委托是“宪法赋予立法者一个有拘束性的命令，来颁布法律，以贯彻宪法之理想，其并不是一个单纯的对立法者的一种政治或伦理的呼吁，而是一个有强制性的、法拘束性的义务”。[10]虽然把这类规范视为宪法对立法机关的委托的认识仍然存在一些问题，如立法机关在何时立法、如何立法等方面还有相当大的自由裁量余地，不易加以规范，但是把这些条款看作制宪者对立法机关的积极敦促，无论是对有效规范立法权的行使还是对促进宪法的贯彻实施，都具有十分重要的积极意义。</p>\n<p>　　 既然前述事项作为制宪者对立法者的委托而存在，按照转委托禁止理论，立法机关就有义务通过立法把这些条款加以具体细化和明确。如果立法机关不履行委托义务，就构成立法不作为。立法机关有义务而不为属于典型的立法不作为。但从立法机关本身所肩负的功能来看，笔者认为立法不作为还包括另外一种形式：立法机关虽然进行了立法，但只是转换一下宪法规范的语言表述或者把宪法规范直接照抄照搬到法律中，而对宪法规范仍然不做释明。因为此时立法机关制定的法律重述宪法规范的表述无疑是抛弃了自己所肩负的任务和使命，这种形式的立法把宪法规范的原则性又延续到法律中，显然与立法机关的“具体化”任务和追求法的确定性的立法目标相左。所以，其也应属立法不作为的一种。目前在我国法律体系中出现的重述宪法规范表述的立法行为无疑属于后者。关于这种情形，有学者以“公共利益”为例进行了分析：“我国普通立法并非对公共利益没有作为，而是没有将该概念予以明确，仍然是抄袭、照搬宪法中的概括规定，无怪乎一些学者批评这些做法不具有可操作性……立法者违反这种义务，将承担立法不作为的责任或违反明确性的原则”。[11]</p>\n<p>　　 在这种意义上，如果说形式意义上的立法不作为是对宪法委托责任的放弃的话，那么，简单照抄照搬转述宪法等实质意义上的立法不作为就是对宪法委托责任的虚置。此时，法律的具体化功能没有任何展现，宪法规范的原则性依然故我地延续到法律中。在这种情况下，作为实施宪法重要途径的立法也就无法发挥其应有的功能。</p>\n<p>　　 (三)不利于权利保障，影响公权力运行</p>\n<p>　　 宪法的核心精神是规范控制公权力以保障公民权利，然而宪法对公民权利的保护并不意味着公民权利的绝对化、不受任何制约，权利的行使过程也附加了一定的社会义务。于是，在宪法中出现了不少规范公民权利行使界限的条款，而在这些规范公民权利行使的用语中最荦荦大端者就是那些不确定的法律概念。求诸各国宪法文本，不难发现，“公共利益”、“社会秩序”、“国家安全”、“公共安全”、“紧急状态”等是最为常用的词条，而在我国宪法中，除上述概念之外，还有社会利益、集体利益这样的辞藻刻画着公民权利的行使边界。仔细观察不难发现，这些概念都有着一个共同的特点：内涵的高度不确定性。而这些概念的具体化和明确化程度直接关乎着公民权利实现的程度。一旦这些概念没有加以明确或具体化，难免被当作公权力掩盖其违法行为的法律外衣。实践中亦不乏其例，就前述不确定概念中的“公共利益”一词来说，我国《宪法》第10条第3款规定：“国家为了公共利益的需要，可以依照法律规定对土地实行征收或者征用并给予补偿”。仅凭该条，实难觅得何谓“公共利益”，依据宪法委托理论，立法者显然对公共利益负有加以释明的职责，且我国《立法法》第8条也明确规定对非国有财产的征收要通过法律来规定。然而，相关立法(《物权法》、《土地管理法》等)只是简单地重述了“公共利益”一词，并未做进一步说明。认定标准上的模糊导致土地征收过程中因是否基于公共利益而纷争不断，个中侵害公民财产权的现象亦是不胜枚举。</p>\n<p>同样，法律与宪法规范表述趋同化对公权力的运行也会产生较大影响。我国宪法第91条、126条、131条以及135条分别规定了审计监督权、法院的审判权、检察院的检察权以及法院、检察院和公安机关之间的关系。仔细观察我国宪法关于这几项国家公权力的规定，不难发现它们都有一个共同的特点：权力独立行使的程序和样态都明确委托给法律进行具体规定，具体表述方式均为“……依照法律规定独立行使……权，不受………干涉”。然而，这种表述方式所产生的模糊难辨状态，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70693-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}