{"id":326674,"link":"https://chinadigitaltimes.net/chinese/2013/12/法广-要闻解说-中国公安部副部长李东生落马/","date":"2013-12-21T00:00:18Z","modified":"2013-12-25T09:47:44Z","title":"法广 | 要闻解说: 中国公安部副部长李东生落马","content":"<div>\n<p>包括法新社等周五都纷纷引述中国中央纪委监察部网站发布消息，身为中央防范和处理邪教问题领导小组副组长、办公室主任，公安部党委副书记、副部长的李东生“涉嫌严重违纪违法，目前正接受组织调查。</p>\n<p>1955年12月出生的李东生，实际上是媒体出身。李东生上海复旦大学新闻系毕业，后在中央电视台工作多年，还当过摄影记者，之后历任新闻部时政组副组长、新闻中心主任等职，直至副台长。担任副台长期间，他曾主管《焦点访谈》。</p>\n<p>据《凤凰卫视》说，李东生曾任原国家广播电影电视总局副局长、中共中央宣传部副部长等职。2009年10月，他调任公安部党委成员、副部长。这次转岗是李东生仕途生涯的一次大转型，此前，他未从事过政法方面的工作。后又担任中共中央委员，中央政法委员会委员，公安部党委副书记、副部长，副总警监警衔。第十一届全国人大代表。任职公安部后，2010年广州亚运期间，李东生主抓亚运会安保工作，担任亚运会安保协调小组组长。</p>\n<p>十八大以来，共有两位中央委员接受调查，之前一位为国资委原主任蒋洁敏。所以李东生也是继蒋敏杰之后，第二位落马的正部级官员和第二个中央委员。</p>\n<p>外界及港台媒体首先从“反腐”的角度来解读李东生被调查。香港亚太研究中心祕书长李风接受中央社访问时说，中共总书记习近平上台后，中国方面打击贪腐的力度相当大，相信其中也有习近平的个人因素。他说，李东生受查一事除了说明习近平正在“打老虎”外，也显示习近平在执政上很有自信。他相信李东生只是其中“一只老虎”，估计习近平还会打“大老虎”。除了打击及查处行动外，习近平还会尝试建立制度，从制度上防贪。</p>\n<p>公安部副部长李东生因违纪受调查的消息曝光后，中国网民纷纷叫好，称“这才是打老虎的节奏”，希望官方“再<br />接再厉”。</p>\n<p>不过，更多的分析则是指向李东生落马与周永康派系的关系。甚至一些国内评论都在暗示，“出身于新闻系的李东生，2009年担任公安部副部长。而当时执掌政法系统的周永康，被视为调动李东生任职的一大助力”。</p>\n<p>事实上，早在9月上旬，《澳洲日报》就率先报导，李东生与中国最高人民检察院检察长曹建明正接受纪检单位调查，原因是两人都是周永康担任中共政法委书记时的得力干将。</p>\n<p>当时就有报导指出，李东生在中央电视台副台长任内，周永康、曹建明两人都分别结识当时任职央视的现任妻子，更衍生出周永康元配妻子车祸丧生、死因有疑的诸多传闻。让李东生这个角色，受到外界注意。根据中央社引述报导，周永康元配的真实死因，如今似乎也成为周永康被调查的诸多情节之一。</p>\n<p>报道说，周永康发迹于石油系统，同时，周永康更借此作为自己踏入政坛的垫脚石，让他得以掌控中共党内势力最庞大的政法系统。因此，石油系统及政法系统，是周永康赖以壮大、并相互为用的两大领域，势力可谓盘根错节。</p>\n<p>回顾中共中央今年下半年的动作，先是从石油系统抓起，一路往上顺藤摸瓜，最后将周永康残存在石油系统的最高人马、前国资委主任蒋洁敏拉下马调查，再将触角伸入周永康的长子周滨及其它家人，一步步地向周永康进逼。</p>\n<p>而如今，周永康残留在政法系统的最高人马李东生，也被中共中纪委动手调查，可说是把触角伸进了周永康在党内发展势力，甚至被认为滋生野心的政法系统内。</p>\n<p>现在，媒体提出的疑问包括：周永康是否真有藉由政法系统，从事危及中共权力的“犯罪行为”？是否真如外传“企图密谋政变，夺取最高权力”？</p>\n<p>从蒋洁敏到今天的李东生，这两人分别代表了石油系统及政法系统，且同为中共中央委员及正部级官员，这两位周永康大将相继被查，显示周永康重要左膀右臂都已被牢牢抓住，“周永康涉案被查”的可能性也越趋明朗。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,24382,19189]}