{"id":326689,"link":"https://chinadigitaltimes.net/chinese/2013/12/自由亚洲-法新社：中国乌坎事件两周年-村级/","date":"2013-12-21T03:45:09Z","modified":"2013-12-21T03:45:09Z","title":"自由亚洲 | 法新社：中国“乌坎事件”两周年 村级民主难抵“一党专政”","content":"<div>\n<p><span>收听或下载声音文件</span> <span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Frenquanfazhi%2Fjz-12202013131825.html%2Fm1220-jz.mp3%2Finline.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-listen.png\" title=\"收听节目\" alt=\"收听节目\"></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Frenquanfazhi%2Fjz-12202013131825.html%2Fm1220-jz.mp3%2Fdownload.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-download.png\" title=\"下载声音\" alt=\"下载声音\"></a></span></p>\n</div>\n<div>\n<p>中外注目的广东“乌坎村事件”两周年之际，法新社星期五从乌坎发出报道说，当地村民两年前通过集体抗议，实现民主选举、赶走了腐败的村官，但至今却仍难以收回被侵吞的土地。“乌坎模式”的民主希望似乎也正变得日渐苦涩，无法抵挡共产党的绝对权力。</p>\n<p>中国广东乌坎民选村委会副村长杨色茂向法新社坦承，两年来，他们几乎没有任何被侵占的土地能被村民收回。村委会虽就此做过一些努力，但却并不能满足村民诉求。</p>\n<p>位于广东省汕尾陆丰市下属的乌坎村，人口不过一万三千人。两年前，村民发起集体抗争，争取到“一人一票”的村委会选举，却在中国开创了村民“自治”的最新范例。</p>\n<p>法新社的报道还说，杨色茂这位曾被村民视为领导维权的“英雄”，现在已经记不清这些早前热情支持他的村民，究竟已有多少次抱怨村委会（无能）。乌坎人两年前虽然赶走了腐败的村官，但至今却仍难以收回被侵吞的土地，显示这个村级的民主机制在中国“一党专政”的国家机器面前是多么的无力。</p>\n<p>报道引述杨色茂的话说，当年乌坎村7位当选村代表中，已有一人辞职，其他人也非常疲惫。他本人目前还不能确定是否会参加下次选举连任，也许根本就不一定会被选上。</p>\n<p>一位不愿透露姓名的乌坎村民当天在接受本台记者电话采访时表示，从维护村民公共利益的角度，村民仍相信民选代表要比上级委派的官员更负责任。但两年来，乌坎村委会负责人表现出的能力和顾虑，可能很难再赢得村民支持：</p>\n<p>“林祖銮，现在我觉得他好像不是很敢做事。有很多村民找他（问）土地情况到底怎么样？（他）太老了，可能也没有那个能力、有顾虑。”</p>\n<p>在北京的社会活动人士胡佳认为，乌坎两年前开启的自治选举，并不是意味着村民维权的最终成功。两年来如何解决集体财产被前任官员转让或侵吞的困境，正是中国基层民主机制运行中，需要借鉴的教训：</p>\n<p>“总有第一个吃螃蟹的人。好歹凭借乌坎人的顽强，还是抗争出来了一定的空间。的的确确乌坎村再强悍，在这个体制中也只是一只健壮的蚂蚁，这个体制仍然像巨象一样。共产党历来最为恐惧的就是选举。”</p>\n<p>由于土地遭村委会私下变卖，乌坎村民选出代表与汕尾市及其下属陆丰市的政府部门交涉多年，但没有结果。2011年9月21日，乌坎村三四千名村民开始在陆丰市政府及派出所聚集，要求当局给予实际答复。数天之内，村民自发成立“乌坎村民临时代表理事会”组织游行示威，期间受到警方镇压。</p>\n<p>汕尾市政府12月9日，公开将乌坎村民的土地诉求定性为“与境外某些机构、势力和媒体有关”。当局在当天中午将村民代表薛锦波等五人刑事拘留，薛锦波被关押三天后随即死亡。</p>\n<p>乌坎村民大会在12月17日要求汕尾市政府交还薛锦波尸体，但当局随后出动军警对乌坎村实施全面断水、断电，封锁渔港。警方严禁运粮车进入该村、不允许村民出海打鱼。</p>\n<p>外出务工的乌坎村民通过互联网向社会呼救，事件也引起更多国际媒体的关注。中共广东省委迫于压力，派出以一名副书记作为组长的省政府工作组于12月21日，进驻乌坎村与村民谈判。要求解除路障、结束示威，并承诺复查薛锦波死因、释放其余被捕村民，承认民选村民理事会的合法地位。</p>\n<p>2012年3月3日，乌坎村民以一人一票的方式，选举产生村委会成员与村民小组代表各7人，早前被政府点名为视为“闹事分子”或“示威组织者”全部被村民选为村委会成员。乌坎事件曾被中国舆论称为群体维权的标志性事件之一，其村民“自治”的结果具有里程碑意义。</p>\n<p>网名“北风”、目前在美国哥伦比亚大学从事人权研究的中国学者温云超认为，“乌坎事件”两年来难以在土地维权方面取得让村民满意的成效，其原因与事件起始地点及文化等社会环境有关。乌坎村村民“自治”中的偶然因素，难以使真正的民主机制发挥力量：</p>\n<p>“乌坎模式为什么会成功？首先是跟海陆丰本身宗族权力保持的比较好有关。另外，它与香港只有300公里，香港媒体可以很快进入现场。并且，他们村里很多年轻人第一时间也动员了新媒体，有外部支援。整个事件是发生在‘十八大’之前，让汪洋有点投鼠忌器，所以没有强力镇压。这些都是偶然事件。”</p>\n<p>北京维权人士胡佳则认为，乌坎事件的意义并非在于能否改变前任政府官员的决策，在中国行政、立法及司法不独立的政治体制下，民选村级官员难以对抗国家机器。在各级政府依赖土地财政的大环境下，已经被出卖或转让的集体土地能否通过法律途径归还给村民，目前近乎不可能。但胡佳认为，从乌坎事件维权过程对中国现有政治体制的冲击来看，其民主实践价值远大于民选代表目前面对的困境：</p>\n<p>“我觉得，乌坎的情况目前显然还没有确切结果。因为国际社会的关注以及中国社会的关注，对那里还有许多观察和探讨的空间。我们看到，当年乌坎村曾经给县、市、省乃至中央级的领导造成多大的压力？乌坎又燃起多少人的希望？乌坎绝对不是一个句号。在乌坎事件中取得的经验也罢、教训也罢，都对后边的人去争取这样的权利有莫大的意义。”</p>\n<p>针对乌坎村引发的选举模式，中国官民之间显然有着不同的看法。中国官方媒体报道，时任广东省委书记、现已是国家副总理的汪洋曾就该事件表示，乌坎选举没有什么创新，只不过是政府把《选举法》的落实过程做得非常扎实，纠正了乌坎村过去走过场的选举而已。但乌坎村委会主任林祖銮表达了完全不同的观点。他认为，乌坎的民主自治短期内也许会出现反复，但当地的民意出发，民主选举已经不可能倒退。</p>\n<p>以上是自由亚洲电台记者何平的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,19189]}