{"id":326726,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想｜吴稚晖：一个坏透了的好人/","date":"2013-12-21T17:00:49Z","modified":"2013-12-21T17:00:49Z","title":"爱思想｜吴稚晖：一个坏透了的好人","content":"<div>\n<p>　　 1953年12月1日。中国南海大、小金门海域。天昏地暗，滔浪汹涌。一叶渔舟载着一支送葬队伍。十二时整，距渔舟不远处的军舰上一阵枪鸣过后，哀乐大作。仪式由一位身着军服的中年人主持，与殇者亲属一道手执粗绳，将一灵榇( 骨灰盒)沿船舷缓缓放下……灵榇上刻着亡名：吴稚晖。这是台湾当局遵照吴氏遗嘱举行的海葬仪式。主持者是他的学生蒋经国。</p>\n<p>　　 品评民国名流，一言难尽者当数吴稚晖。他怀揣中西文化，脚踏政治、文化两条船，复杂而独特。他是孙中山的朋友，三民主义的忠实信徒，却为无政府主义张目。他爱国，抗战时，在寓所壁上作诗明志：“国破山河在，人存国必兴。倭奴休猖獗，异日上东京。”他反共，口诛笔伐过共产主义。他雄辩滔滔，刊布过振聋发聩的宏言阔调；又信口雌黄，发表过令人作呕的奇谈怪论。冯玉祥斥他“变节为一人之老狗”；章太炎说他是“康有为门下之小吏，盛宣怀校内之洋奴”；共产党指他为 “小丑”。而蒋梦麟说他是中国学术界一颗光芒四射的慧星；胡适称其为中国近三百年来四大反理学思想家之一。他是迄今为止唯一被联合国科教文组织授予“世界文化学术名人”称号的中国人。最耐人寻味的是，他的无政府主义者同志称他是“一个坏透了的好人”。</p>\n<p>　　 剪不断，理还乱。</p>\n<p>　　 在政治上，吴稚晖真的“坏透了”，一言难尽。笔者投机取巧，删繁就简，择取政治圈外吴氏的断章残句，试图拼出这个“坏透了的好人”之一斑。</p>\n<p>　　 <strong>初生牛犊，善耶，恶耶？</strong></p>\n<p>　　 吴稚晖(1865—1953)，名朓，后名敬恒，稚晖为其字，生于江苏武进雪堰桥镇一小商人家庭。幼年的吴朓，终日在自家开的小茶馆里嬉戏，文人墨客、三教九流均有接触。久受熏陶，颇通人情世故。他天性顽皮，喜以恶作剧取乐，曾爬上邻居家的烟囱大小便；村民办丧事，请和尚道士来做道场，他竟趁人不备在大茶壶中撒了一泡黄汤。7岁入蒙馆，常纠集小玩伴寻衅滋事，屡吃先生的戒尺，或被罚跪，却总不见他放荡不羁的习性有所收敛。“十五六岁时，处境骤窘，往往断炊，夜卧绳床，老被寒如铁，外祖母年迈不胜寒。”唯学习十分刻苦，希望博取功名来改变自己的人生轨迹。为谋生，18岁时吴稚晖自设学馆授徒。22岁，中秀才。24岁，以古学第一名的成绩考取江南最有名的江阴南菁书院。南齐诗人谢朓，字玄晖。吴稚晖发现自己与诗人同名，出于仰慕，遂给自己起了别字“稚晖”。1891年，吴稚晖参加乡试，主考官赏识他的经学；他的诗写得一般，但能别出心裁，用篆字写就，深获主考官青睐，中举，时年26。次年赴京参加全国会试，名落孙山… …</p>\n<p>　　 年轻的吴稚晖干过两件“大逆不道”的事儿。一是当任的江阴知县过孔庙不下轿，吴稚晖认为父母官“非圣无法”，有辱斯文，率南菁书院同窗钮永建等向轿内投石块和砖头，砸得知县鼻青脸肿，喝令衙役将吴稚晖捉回衙门。按大清律例，举人与知县同级，后者捉拿前者有违“王法”。南菁书院院长黄以周据理抗争。那知县也识趣，自知过孔庙不下轿理亏，拘禁吴稚晖更是罪加一等，且事闹大了，恐对仕途不利，便向吴稚晖道歉，并用那顶轿子将吴送回，就此息事宁人。另一件事是：江苏学政杨颐走马上任后，宴请亲朋时公然坐画舫，吃花酒，征歌取乐。吴稚晖认为一省最高教育长官如此粗俗，有失体统，败坏士林风气。便邀集田其田等人，穿四开裤箭袖袍，头插松枝胡萝卜，手持草纸，扮作一副滑稽相，在大庭广众之下拦住杨颐狂呼：“生员叩见大人，请赏花酒三杯。”说完故意跌倒在地，四肢朝天，引路人注目，出杨颐的丑。殊不知，长官是不好得罪的。吴稚晖屡给南菁书院惹麻烦，被院方取消了学籍。但他旋即又考入苏州紫阳书院。</p>\n<p>　　 吴稚晖好打抱不平，自言毕生把“实事求是，莫作调人”当座右铭。不随波逐流，敢出头，很有天马行空的味道。吴稚晖带头大闹中国驻日公使馆，使他一夜成为学界大闻人。自戊戌维新失败后，赴日留学者热衷学习军事。1902年，江、浙、赣有9名自费生申请入成城学校(有军官摇篮之誉)学习陆军，驻日公使蔡钧本应提供担保的方便，但他虚与委蛇拒办。吴稚晖左右斡旋无果，与陆揆钧率26名留学生大闹公使馆。蔡钧斥他们“纯是目无纲纪，无理取闹。”吴稚晖不示弱，嬉笑怒骂讽刺挖苦。蔡钧恼羞成怒，枪打出头鸟，暗中勾结日本警局，拘禁吴稚晖等一夜。日警以“妨害治安罪”为名逐吴出境，限当日返国。“士可杀不可辱”，吴稚晖下决心以死抗争，写下绝命书：“信之已死，明不作贼，民权自由，健邦天则。…… 孔曰成仁，孟曰取义，亡国之惨，将有如是。诸公努力，仆终不死。”翌日晨，日警将吴押往火车站。途中路过一孔桥，吴稚晖趁其不备，愤然跃入河中，但很快即被日警救起，硬行遣返。临上车时，数百名留日学生为其送行；时在横滨的梁启超亦赶来话别；正在日本游历的蔡元培怕吴稚晖仍想不开，伴他回国。梁启超马上将吴稚晖的“以死殉国”事件，刊布在他主办的《清议报》上：“吴君之被捕也，以为士可杀不可辱，欲以一死唤醒群梦，引起国民权利思想……”吴稚晖由此一举，大名远扬。回国后，中国教育会请他演讲该事件始末。他“慷慨激烈，淋漓尽致，述及腐败，丧失国权，听者皆为之愤怒；述及蔡钧举动乖谬，出语荒唐，又令人失笑。鼓掌之声，震动屋宇。”</p>\n<p>　　 善耶，恶耶？</p>\n<p>　　 <strong>怪论妙言，是耶，非耶？</strong></p>\n<p>　　 吴稚晖富辩才，其如珠的妙言，能把稻草说成金条，能使死人开口，也能把活人笑死。他是民国的“名骂”，他的骂人艺术有“根”。吴氏早年在地摊上读到一本名曰《何典》的小书，开篇词为：“不会谈天论地，不喜咬文嚼字，一味臭喷蛆，且向人间捣鬼，放屁放屁，真正岂有此理。”吴读后大悟，文风丕变，“有话直说，有屁直放。”文章中充满俗语俚词，污秽到连生殖器官都可搬上作武器，并以滑稽诙谐、冷嘲热讽为特色。时人评他的文章“幽默而诙谐，诙谐而幽默。”</p>\n<p>　　 1907年，无政府主义者吴稚晖、李石曾等共同在法国创办《新世纪》，鼓吹革命，发表大量排满文章。詈骂太后、皇帝及当朝大臣，继而骂曹锟，骂章士钊。吴用对话体写《卖淫实状》，把慈禧太后说成一个比娼妓还下贱的淫妇和恶魔，污秽到笔者不敢征引。</p>\n<p>　　 慈禧、光绪卒后，他撰文讥讽：“独闻狐后鼠帝之死，淡然不知可悲之故。有如溽暑夜卧，暗中摸索，得一物焉，以其扰人清梦之可恶，以两指捻毙之。闻其余腥，使我喉中作恶不止。此物何耶？即最污秽最不足惜之毒虫也。”他称慈禧为狐后、光绪作鼠帝，而将其死比作捻死两只臭虫。不仅如此，他在此类文章中，常把皇帝称为“畜生”，称张之洞、袁世凯为“ 狗头名士”，称满清皇族为“长白山中野狗”，称朝廷上下全是“贼皇狗臣”，是耗子，是痨虫，是鳄鱼。骂康有为、陈宝琛等是“挟有另一类骗法的痞棍，昼伏夜出”；骂罗振玉“专贩国粹”、“造假古董”；骂郑孝胥勾结奸商，“专吃回扣……”</p>\n<p>　　 吴稚晖是从八股堆里爬出来的，但他不屑国故与国粹。他提倡物质文明，科学救国。他说，“我是深信达尔文进化论的，人类一定要进化的。”他在《箴洋八股化的理学》中抨击国故说：“这国故的臭东西，他本同小老婆、吸鸦片相依为命。小老婆、吸鸦片，又同升官发财相依为命。国学大盛，政治无不腐败。因为孔孟、老墨便是春秋战国乱世的产物，非再把他丢在茅厕里三十年。”他崇尚物质文明，又说“人家用机关枪打来，我也用机关枪对打，把中国站住了，再整理什么国故毫不嫌迟。”吴稚晖与章士钊的私交本不错，同为反清斗士。但他不满教育总长章士钊“读经救国”的复古行为，写了一篇《友丧》，挖苦章“鬼附在他身上”，“他竟吃饱了饭”“做体面人儿呀”等，还郑重其事地拟一告丧文，称：“不友吴敬恒等罪孽深重，不自陨灭，祸延敝友学士大夫府君：府君生于前甲寅，病于后甲寅，无疾而终。不友等亲视含殓，遵古心丧，惭愧昏迷，不便多说，哀此讣闻。”弄得章士钊哭笑不得。又讥《章氏丛书》出版“真是他老年的污点”。他还在《猪生狗养之中国人》中对政见不同的梁启超恶语相向，文辞粗俗不堪：“梁贼，梁强盗，梁乌龟，梁猪，梁狗，梁畜生，所谓梁启超者，无端倡满洲皇统万世一系之说，洗净了屁股，拉鸡巴来干，然用其此雌雄之声，犹有什么政治革命、责任政府等之屁话，自欺欺人。” 还斥梁启超“放着那极腐烂策论式的屁毒，是葬送新世界青年，有害于人的。”</p>\n<p>　　 吴稚晖重科学，轻文学，鄙哲学，薄文不为。他说：宁做没世无名小卒，不愿做乌烟瘴气的文学家。1935年他在西南之行的一次演讲中说：“文学不死，大难不止。”他断言“文学是胡说八道，哲学是调和现实，科学才是真情实话。”</p>\n<p>　　 1924年泰戈尔来华讲学，盛况空前。他不以为然，撰《婉告泰戈尔》，挖苦说：“泰先生心知帝国主义的暴秦的可恨，却不给国人一些能力，只想叫老石器人民(指印度人)抱无抵抗主义，候使用铁器的客帝(指英人)自己恶贯满盈，那正如我们乡里有句俗话：‘把自己作烂菜叶，卧在地上，希望叫强盗滑倒’同一滑稽呀！”他提醒泰戈尔不要用自己的文学做英人的点缀，自己去拿诺贝尔奖金，忘了国耻。</p>\n<p>　　 吴稚晖骂得最刻薄的是汪精卫。不只因为汪与蒋对立，主要是汪精卫投降日本。他在《卖国贼是世界上最丑恶的毒物 ——汪精怪夫妇因学三等娼妓而为之》等文中，大加痛斥：“你们这班贼男女，狗男女，竟为了区区短命富贵，乃昧着天良，替敌人骗同胞，真狗彘不如的怪物。什么和议，真是放狗屁，放狗屁，放狗屁。秦桧易名缪丑，精卫是填海的小鸟，如何给你这小白脸来污辱。我今权且送你一个易名大典，名曰汪精怪……至于你千秋的大名，或曰顽钝，或曰缪丑，自有将来铸铁像时再替你易名。”还把陈璧君叫做“陈屁裙”，把褚民谊叫做“鼠蚁蚁”，称周佛海为“周狒黑”。骂褚民谊时还说：“唯有做汉奸，臭了自己，臭了国家，还臭祖宗，更臭子孙，真是畜类。”</p>\n<p>　　 吴、汪本是同志，当年汪精卫在刺杀摄政王载沣时，曾写信给吴稚晖请教如何制造炸药，可见关系之密。汪被捕后曾作“口占”明志：“慷慨赴燕市，从容做楚囚；引刀成一快，不负少年头。”被传颂一时。1939年汪精卫叛国逃到河内，吴稚晖奉送两句名骂：“卿本佳人，奈何做贼。”汪精卫见后，气得三天吃不下饭。</p>\n<p>　　 身为蒋介石智囊的吴稚晖，当然忘不了骂共产党。他在一次演说中说及国共两党，趁机攻击共产党说：“国民党实在太老大了！也太陈旧了！共产党则确实很新鲜，又漂亮。不过国民党好像一顶破毡帽，摘下来落在地上，被人家踏上几脚，拾起来，抖一抖灰，戴在头上，仍然还是一顶毡帽。共产党呢？固然漂亮、新鲜，也正像广东人说的‘电灯胆’，可是一不小心，掉在地上，哗啦一声，就粉碎了。”“共产主义成什么主义，抢产主义，强盗主义而已，所谓唯物史观、辩证法等等，无非为其阶级斗争加些油水，还成什么学说。”甚而恶毒谩骂“共产主义是无政府主义的灰孙子。”</p>\n<p>　　 吴稚晖骂人，别人当然要还击。周恩来就说他是“小丑”(1927年3月30日，于中共中央特委召开的会议上) ；汪精卫骂他“昏庸老朽”；冯玉祥斥他“变节为一人之老狗”；章太炎骂他是“小吏”、“洋奴”。吴稚晖倒也潇洒，于7 4岁那年刻方闲章：“寿踰宣民，贼讥老而不死”自嘲。</p>\n<p>　　 吴稚晖不仅笔战在行，亦善舌战。他讥讽五四时期的“海龟”：“就像面饼，拿去国外炸一炸，回国就变成蓬松硕大的油条了。”某年在一次语音读法统一会上，副会长王照发明的注音字母不被采用，当面骂会长吴稚晖“老王八蛋，只知嬉皮笑脸，胡说八道，何尝懂得注音字！”剑拔弩张时，吴稚晖则轻言慢语回敬道：“王先生，你错了，或是气昏了头吧？稚晖敝姓吴，并不姓王，绝非贵本家也。”引得全场大笑。</p>\n<p>　　 是耶，非耶？</p>\n<p>(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70526-2.html\">点击此处阅读下一页</a>)</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/70526.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}