{"id":326812,"link":"https://chinadigitaltimes.net/chinese/2013/12/自由亚洲-河南南乐再有多人失踪被捕-基督徒持续/","date":"2013-12-22T18:00:15Z","modified":"2013-12-22T18:00:15Z","title":"自由亚洲 | 河南南乐再有多人失踪被捕    基督徒持续受压呼吁外界关注","content":"<div>\n<p>河南南乐因土地纠纷被捕的牧师张少杰迟迟未获准与律师会见，其女儿及另外三人周六又遭到抓捕或下落不明。张少杰的妻子周日告诉本台，当地的基督徒持续受到打压，难以生存。</p>\n<p>河南南乐县三自教会牧师张少杰及16名同工于上月被捕后，本周六再有四人遭到当局抓捕或失踪，其中包括张少杰的二女儿闪闪。</p>\n<p>张少杰的代理律师夏钧周日告诉本台，他周六在张家亲眼目睹了同工李彩忍被抓的经过。</p>\n<p>他说：“傍晚的时候李彩忍就来了，她说（当局）让她做假供，说张少杰如何如何犯罪，她不愿做，完了就开始受到逼迫，（当局）还给她亲属施加压力。她就出来到了张少杰家，和张少杰的妻子谈这个事情，过了一个多小时，我听到院子里吵闹声，然后我就去开门，刚开门，冲进来几个人，也不看我，就是搜，最后到厨房里把李彩忍搜出来了，张少杰的妻子是个残疾人，柱了拐杖，就想跟他分辨一下，他一挥手就把残疾人给推倒，就把人（李彩忍）拖走了。整个过程太恐怖了，不说自己是干什么的，都是便衣，不说自己是谁，叫什么名字，什么理由来，闯进来就抓人。”</p>\n<p>夏钧律师再次呼吁国际社会关注有关事件。</p>\n<p>“南乐已经是个恐怖的南乐了，我们希望国际社会给予高度关注。如果放任中国南乐当权者这么继续搞下去的话，是对时代文明的大破坏、大挑战。”</p>\n<p>除了李彩忍之外，张少杰二女儿闪闪，此前被抓的教会同工樊瑞玲妹妹樊瑞敏及一名前来声援的网友周六驾车出门后便与亲人失去联系，目前仍下落不明。</p>\n<p>张少杰的妻子王凤瑞周日向记者哭诉，他们找遍了所有能找的地方，仍未找到三人，相信他们已被警方抓走，而当地政府还阻止基督徒聚会。</p>\n<p>“一开始（电话）打得通，（后来）就关机了，现在24小时了，车也没了，人也没了。三个人电话全部都关机，什么方法都没有。今天我去教会聚会，他们有上百口在门口堵着，不让我们进。我们走一个地方他们就给我们录像，如果我们手机照一个，他们就抢，我们谁也不敢照相照他们。他们太可怕了，太可恨了。”</p>\n<p>记者：“你现在是不是认为你的女儿和另外两个人是被警察抓走了？”</p>\n<p>王凤瑞：“百分之百。不然的话，三个人会失踪吗？前几天，每天公安局的、妇联的、宗教局的一次来十来个人，说找你们两个女儿谈谈。我四妹夫在这里，我们家没有人了，我的一个妹夫在我们家帮忙，他们恐吓我妹夫，说要抓我妹夫。我大女儿说回家看看，我说你不要回家，你回家把你抓走怎么办。下边有什么危险我们也不知道，我们南乐好恐怖啊，昨天晚上一晚上没有睡，我们怕得不得了。”</p>\n<p>王凤瑞又告诉记者，当地不少基督徒的家人都受到了当局的威胁。</p>\n<p>“我们一个姊妹，他的儿子上班，他（当局）说你的母亲再去教会，你的工作就别干了。有一个大妈在教会看教堂，（当局说）如果你妈妈不走，不让你上班了。还有很多（人受到威胁）。我们南乐真的不能过了。”</p>\n<p>张家的另一名代理律师杨兴权周日在新浪微博上发表声明，谴责南乐当局制造紧张气氛，震慑外地律师。微博上写道：你们每抓一个人，律师团增加四人。所有被抓的人都是我们的弟兄姐妹，我们不会放弃！</p>\n<p>他周日接受本台采访时表示，目前律师团成员已有20余名，之后还将会有更多律师介入此案。</p>\n<p>“我今天一上午都在做这件事情，这个微博发出来以后，我给我认识的所有律师都发了私信，要求他们能够加入到律师团中来。已经有一部分律师给我回话，我正在和他们洽谈。肯定人数会增加。”</p>\n<p>今年12月12日、13日两天，律师团15名律师前往南乐县看守所要求会见张少杰及其他被捕同工不果，还遭到不明身份人员的暴力殴打，多人受伤。</p>\n<p>以上是自由亚洲电台特约记者扬帆的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,19189]}