{"id":326842,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-朝鲜是个什么国家？/","date":"2013-12-23T01:01:48Z","modified":"2013-12-23T01:01:48Z","title":"信力建 | 朝鲜是个什么国家？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>从表面看，朝鲜应该是个政党政治国家：这不仅因为在它的名头上既有“民主主义”又有“共和”，还因为它有执政党曰“劳动党”。可是，这只是它挂出的羊头，至于卖的是不是羊肉，就值得细加考察了。</p>\n</p>\n<p>所谓“政党政治”，通常指一个国家通过政党行使国家政权的形式。广义包括各国政党为实现其政纲和主张而展开的一切政治活动和斗争。主要表现在三个方面：首先，政党以各种方式参与政治活动，就国内外重大政治问题发表意见，对国家政治生活施加影响。其次，政党争取成为执政党，然后通过领导和掌握国家政权来贯彻实现党的政纲和政策，使自己所代表的阶级或阶层、集团的意志变为国家意志。最后政党处理和协调与国家以及与其他政党、社会团体和群众之间的关系。从历史来看，政党政治是欧美资产阶级革命胜利的产物。它起源于英国。早在“光荣革命”之前的1679年，英国议会内部就出现托利党和辉格党两大政治派别，到19世纪30年代产业革命以后，随着英国议会制度的发展，特别是通过了《选举改革法》之后，托利党演变为保守党，辉格党演变为自由党,由此才正式形成英国议会制的两党政治(见英国政党)。此后,美国和其他一些资本主义国家也先后形成政党政治。政党政治是对封建君主专制政治的一个进步。随着近代国家民主政治和政党的发展，政党政治已成为普遍的现象。从这一定义不难看出：政党政治的核心在于第二条——即“政党争取成为执政党，然后通过领导和掌握国家政权来贯彻实现党的政纲和政策，使自己所代表的阶级或阶层、集团的意志变为国家意志。”也就是说，政党成为执政党靠的是“争取”（具体说来，就是在民主选举中获胜），而不是“枪杆子”与“暴力”，区别一个国家是不是“政党政治”国家，关键就在于此。</p>\n</p>\n<p>美国就是正面的例子。在近现代政党的历史上，美国的政党因其独特性而独树一帜。这不仅因为它是人类历史上第一个实现政权在政党之间和平转移的国家，而且其政党的产生和发展是与每4年一次的总统竞选紧密联系在一起的，或者毋宁说美国的政党就是为4年一次的总统竞选服务的，并且直到现在也仍旧如此。美国历史上的两大政党，都渊源于杰弗逊争取资产阶级民主的民主共和党。1828年拥护杰克逊的民主共和党人继承杰弗逊的资产阶级的民主传统，建立了民主党，它是美国民主党的前身。但到了19世纪40年代后期，南方大奴隶主控制了民主党，民主党开始分裂。到19世纪50年代，辉格党逐渐没落，美国的统治权力完全由亲奴隶制的民主党把持。对此，北部到处举行了抗议性的群众集会。这些群众集会是产生共和党的群众基础。同样，共和党也以继承杰弗逊争取民主的传统为号召。联邦党人因为在第二次对英战争结束时搞分裂失败使其名声已扫地，所以以后代表工商业集团组成新党时，不再采用联邦党这一名称，而定名为共和党，以分沾杰弗逊民主共和党的声誉。从那时至今，美国的政治基本上就是由这两大政党所控制。换言之，美国政党是代表不同的利益集团，通过选举而成为执政党的——其间，没有暴力的保驾护航。     </p>\n</p>\n<p>也正是因为美国的政党只是不同利益集团的代表，所以，美国政党的内部组织十分松散，在党内团结上表现出相当低的水平，没有严格遵守的一套思想体系或政策目标，党内权力结构分散。是不是一个党的党员，完全取决于个人的信仰。加入和退出全凭个人意愿，没有任何手续，所以也没有党的纪律的约束。之所以出现这种状况，既有历史的原因，也有现实的需要。在美国的政治传统中，是先有州权，然后才有联邦权力的。当时，美利坚合众国的缔造者鉴于对欧洲封建专制中央集权的政府对人民的压迫，和对人民民主权利剥夺的痛恨，从一开始就在《宪法》中对联邦政府的权力进行了限制。凡是在州和地方政府范围内可以解决的问题，其权力决不会交给联邦政府。从那时至今，在美国形成了州政府和地方政府的权力大于联邦权力状况，各个州有自己的法律，自己选择怎样推选其选举人的制度，政府的领导人由各州人民自己选举，实行高度自治。与此相适应，在社会中则存在着崇尚个人自由的风尚。他们既然反对中央集权的联邦政府对各州和地方政府以及人民权利的侵犯，当然也不会去追求一个集权式的政党的组织形式，即使他们有时为此要付出较高的社会组织成本。美国两大政党组织上的松散性和党权的分散性在世界上是很少见的。美国的两大政党都不制定统一的党章和党规，因而，也没有统一的组织原则和管理法规。两党的全国性组织和地方各级组织的职权范围、机构设置、运作方式，各级党代表大会代表名额的分配和遴选办法、各级党的委员会的构成和编制等，均没有统一规定，而是依照惯例由各级组织自定。党的各级组织之间的关系是十分松散的，彼此之间的联系也十分微弱。上下级党的组织之间，根本不是领导与被领导的关系，因而既不存在中央指挥全党的问题，也不存在下级服从上级和地方服从中央的问题。仅就全国性党组织与州和地方党组织的关系而言，全国代表大会每隔4年召开一次，其目的只是为了完成本党正副总统候选人提名程序和通过党纲，提名工作一结束，它就不存在了。它的常设机构全国委员会对州和地方组织既不能控制和领导它们，对它们下达指示、发号施令，也无权以任何方式干涉其活动。</p>\n</p>\n<p>而朝鲜劳动党则是苏联利用其武力扶持起来的执政党，成立于1945年10月10日，是朝鲜已故国家主席金日成以1926年朝鲜第一个共产主义革命组织“打倒帝国主义同盟”为基础创建的。1949年6月，朝鲜半岛南北的劳动党合并成统一的朝鲜劳动党，选举金日成为委员长，并将朝鲜劳动党建党纪念日定为10月10日。它以武力起家，并且靠武力维系——其典型标志就是：朝鲜劳动党中央委员会第一书记、中央军事委员会委员长，朝鲜国防委员会委员长为朝鲜武装力量最高统帅，体现了朝鲜劳动党对朝鲜武装力量拥有最高级别的绝对控制权 。从根子上讲，朝鲜劳动党尊奉的是列宁的建党思想——也就是主张建立一个暴力政党。在《国家与革命》中列宁指出：“资产阶级国家由无产阶级国家（无产阶级专政）代替，不能通过‘自行消亡’，根据一般规律，只能通过暴力革命。……不用暴力摧毁资产阶级的国家机器，不用新机器代替它，无产阶级革命是不可能的”1921年的苏俄已经是饿殍遍地，列宁1917年以“结束战争”为由煽动颠覆政府，却把俄国带入了更大的战争内战之后，按理说列宁该兑现他的承诺了，可惜列宁以人民文化水平太低为由，称“无产阶级专政应该由先锋队来代替实行”。换句话说就是由布党来“代表”人民。列宁一步步把无产阶级专政变成了党的专政。又因为“追求效率”。列宁实行一长制，破坏民主。斯大林上台后利用这种制度把党内反对派清除，无产阶级专政变成了斯大林一个人的专政。也就因为其暴力性质，所以在党的纪律、党的所谓“纯洁性”上有严格的要求，也制定了严格的入党退党制度和对违背党的纪律成员的严酷处置条令。 </p>\n</p>\n<p>朝鲜劳动党当然也不例外。在朝鲜，为了使人民认为金家的封建统治是合乎民心顺应天意的（或者说是什么先锋队），金家父子也和封建帝王一样将自己神话，来麻痹人民的反抗意识，使其无怨无悔地接受金家王朝的统治。 朝鲜肆无忌惮地篡改历史，使金日成从一个苏联的傀儡政权领导人变成了赶走日军，赶走美军的战无不胜的钢铁神将。更有甚之，金日成一家也被篡改为传奇式的英雄人物，从金日成的曾祖父开始每一代人都是抗击外国侵略的大英雄。 朝鲜家家必需悬挂金日成父子的画像，而且要经常打扫，画像上不能落有灰尘，否则要以不敬罪论处。最麻烦的是刊登有金日成、金正日画像的报纸，既不能丢，也不能乱放，一旦不小心弄脏弄破报纸上金日成、金正日画像的就要判罪。在朝鲜的造神运动下，金家父子已经成了高高在上的神，人民必须虔诚的顶礼膜拜，否则将受到神的惩罚。不特此也，金家王朝还将象封建王朝那样世世代代传下去：1971年2月，朝鲜劳动党召开五届八中全会，通过了把金正日定为金日成同志唯一接班人的决定。金日成指出，“把班交给金正日同志是我的主要总结”，“是我对党的政治交代”。1994年7月金日成逝世后，金正日顺利地接管党政军领导大权，成为最高领导人。将国家的政权交给自己的儿子，居然是向党和全国人民的政治交代，真是荒谬之极，而金正日也将会把宝座传给自己的儿子，向党和人民做出同样的政治交代。而今天的朝鲜最高领导人金正恩，也正是金正日的儿子。而且，为了维护这种政权的延续，他们可以随意处置包括处死任何成员——比如朝鲜这次处决它的二号人物张成泽。   </p>\n</p>\n<p>所以，判断一个国家是不是政党政治国家，只看两点：其一，其执政党是通过选举还是暴力登上权力顶峰的；其二，执政党是不是有严格的进出党规定，对其成员有没有严惩制度。这个标准适合于一切国家，并不限于朝鲜。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}