{"id":326810,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-喻中：在宪法与政党之间/","date":"2013-12-22T16:31:06Z","modified":"2013-12-22T16:31:06Z","title":"爱思想 | 喻中：在宪法与政党之间","content":"<div>\n<p>　　 <span>【摘要】宪法与政党之间的内在关联是：一方面，宪法源于政党，宪法是政党活动的产物，不同文化背景之下的政党制度塑造了不同类型的宪法制度；另一方面，政党依赖于宪法，执政党的执政地位尤其依赖于宪法提供的正当性与合法性。在当代中国的语境下思考宪法与政党之间的关系，可以发现这样一个现实：中国宪法是中国共产党领导人民制定的，中国宪法是党的主张的法律化&#8211;这种判断，已经得到了承认，但是，中国共产党享有的执政地位对于宪法的依赖关系，却没有引起足够的重视。因此，应当认真对待&#8221;中国共产党依宪执政&#8221;这样一个重大的时代课题。</span></p>\n<p>　　 <span>【关键词】中国宪法；中国共产党；依宪执政；中国宪政</span></p>\n<p>　　<br /> </p>\n<p>　　 <strong>一、问题的提出：关注宪法学视野中的政党问题</strong></p>\n<p>　　 从宪法学的角度来思考中国的政党问题，或者说，把政党问题纳入到宪法学的理论框架内进行研究，一直没有引起当代中国宪法学界的足够重视。一些影响较大、流行较广的宪法学教科书，比如许崇德主编的《中国宪法》，虽然也专门辟出一章来讨论“政党制度”，但是，它叙述的三个具体问题，却仅仅止于“中国各政党简况”、“中国共产党领导下的多党合作”、“中国人民政治协商会议”，等等。1（P363-388）至于这些问题与中国宪法的内在关系是什么，以及，中国政党制度对于中国宪法的影响何在，等等之类，却付之阙如，不再述及。</p>\n<p>　　 在20世纪上半叶，由王世杰、钱端升合著的《比较宪法》曾经一版再版，长期享有盛誉。但它也没有展开有关政党问题的研究，仅仅用很小的篇幅概述了几个相互独立的问题：一是“国会中的政党”；二是“中国国民党的宪法观念”；三是“党治”（其中讨论了国民党的组织制度和领导机构）。2（P359、392、425）相比较而言，问世于20世纪80年代初期的龚祥瑞著的《比较宪法与行政法》一书，却对宪法与政党的关系给予了一定的关注。龚著在“政治团体”的标题下，以“一节”的篇幅分析了政党的定义、产生、分类，讨论了政党的宪法地位，以及政党与政治制度的关系。它提出的几个命题，比如：“政党是公民和国家机关之间的桥梁”、“政党是政治共同体的火车头”、“政党是国家权力的轴心”，等等，3（274-291）极富启发意义，有助于我们进一步思考宪法与政党之间的内在联系。除此之外，新近出版的陈新民的《德国公法学基础理论》一书，以德国理论及制度为中心，专章讨论了“政党的内部民主制度”，分析了德国政党制度蕴含的宪法学意义。4（P253）</p>\n<p>　　 通过上述简要的文献回顾，可以表明，尽管晚近的宪法学论著已经注意到了宪法与政党的关系，但是，就总体上看，在现当代中国的宪法学理论界，有关政党问题、特别是政党与宪法之间的内在关联问题的研究，还处于一种相对薄弱的状态。从知识生产的角度来说，造成这种状况的原因可能是多方面的。比如，在一些学者看来，政党不属于国家机构的组成部分，中国现行宪法也没有调整政党与国家机构之间的关系，因此，政党问题不在宪法学研究的“专业槽”之内，它应当归属于政治学或党建理论的研究领域。再比如，在一些学者的潜意识里，还不乏这样一种观念：宪法学作为一门严格的社会科学，应当探索普遍性的科学理论，应当着重研究国家权力与公民权利之间的关系问题，至于政党问题，仅仅属于政策性问题，甚至属于意识形态层面上的问题，因而不需要在宪法学理论中深入细致地展开……也许就是在这样一些观念的支配下，宪法学理论视野中的政党问题，很少受到宪法学者持久而深切的研究。</p>\n<p>　　 本文却认为，虽然在中国现行宪法的正文部分中，确实没有对政党进行规范和调整，但是，政党问题却应当构成中国宪法学理论的核心问题之一。因为，在当代中国，单就影响国家与社会的深度和广度而言，任何组织或机构都无法与中国共产党相提并论。正如一位中共县委副书记所言：说全国人民代表大会是国家的最高权力机关，那是从本本出发；说中共中央政治局是国家的最高权力机关，才是从实际出发。5至于应当如何评价这种“本本”与“实际”的冲突，本文暂且不论，但我们首先应当承认，这种冲突就是我们必须面对的中国现实，这个现实也应当成为我们讨论宪法问题的出发点。如果宪法学者完全忽略了这个现实，那么&#8211;说得极端一点&#8211;，由此建构的宪法学理论，其解释能力可能会大打折扣，甚至根本就不能有效地解释实践中的宪法关系。</p>\n<p>　　 有鉴于此，本文拟从一个相对宏观的理论层面上，单就宪法与政党之间的内在关联问题，做出一个初步的梳理。因此，下文的基本思路，是从两个方面展开：一方面，宪法离不开政党，宪法源于政党，宪法是政党活动的产物，不同文化背景下的政党制度塑造了不同类型的宪法制度；另一方面，政党离不开宪法，政党依赖于宪法，执政党的执政地位尤其依赖于宪法提供的正当性依据，这就是说，宪法构成了一个政党的执政地位的合法性基础。以宪法与政党之间的这种内在关系为起点，可以发现，中国现行宪法是中国共产党领导人民制定的，是党的主张的法律化&#8211;这样的判断，已经得到了承认，但是，中国共产党享有的执政地位对于宪法的依赖性，长期以来，却没有引起足够的重视。因此，在中国语境下讨论宪法与政党的关系，应当认真对待“中国共产党依宪执政”这一重大的命题。</p>\n<p>　　 <strong>二、宪法是政党活动的产物：宪法与政党关系的一种分析</strong></p>\n<p>　　 首先需要说明的是，本文所讲的宪法，均指近现代意义上的宪法。按照通行的观点，近代宪法的起点可以追溯至英国1215年制定的自由大宪章。这部宪法性文件的实质，就是英国的大小贵族对于国王的权力特别是征税权进行限制的结果。虽然，在13世纪前后，近现代意义上的政党，尚未在英国正式产生，但是，作为近现代宪法的雏形，把自由大宪章视为英国国王与英国贵族两大集团之间相互斗争的结果，却是没有疑问的。如果我们仅仅在比拟的意义上，把这两大集团理解为“君主党”与“贵族党”，那么，正是这“两党”所代表的两大政治集团之间的斗争，才形成了我们现在所看到的自由大宪章。因此，即使是这样一份在现代政党产生之前的宪法性文件，也可以理解为比拟意义上的“两党”之间相互作用的产物。</p>\n<p>　　 17世纪中叶，由于克伦威尔的军人统治造成了严重的财政危机与农民抗争运动，使得当时的资产阶级和新贵族开始向往斯图亚特王朝的统治，由此出现了1660年的复辟。复辟后的查理二世恢复了旧的选举制度，保证了大土地所有者在议会中的主导地位，从而形成了大土地所有者与工业资产阶级之间的利益冲突。在议会中，主张君主专制的托利党代表土地所有者的利益，要求限制君权的辉格党代表的是新兴资产阶级和新贵族的利益。两党之间，虽然存在着利益上的斗争，但也不乏在维护共同的统治地位和保护既得利益方面的合作。在这种既斗争又合作的两党关系中，英国议会于1679年制定了人身保护法&#8211;该法由辉格党起草，开始曾遭到否决，但辉格党为了自己的利益，进行一系列的斗争，终于使其得以通过。1688年，辉格党和托利党一起发动了所谓的“光荣革命”。随后，两党又促成了1689年权利法案和1701年王位继承法的诞生。</p>\n<p>　　 通过这段英国宪法史的简要勾画，可以看到一条清晰的线索：在议会中，通过两大政党所展开的政治活动，既制定了诸多的宪法性文件，同时也催生了英国资本主义制度得以建立的标志性事件&#8211;光荣革命。换言之，英国宪法，实为英国政党活动的产物，是议会中两大政党之间利益冲突与利益妥协的结果。1832年以后，虽然托利党和辉格党分别演变成了后来的保守党和自由党，但是，两党共同促成宪法性文件的传统，却并未发生根本性的改变。</p>\n<p>　　 再看美国宪法。早在1774年第一届大陆会议期间，在反对英国五项高压法令的问题上，大陆会议中就已经出现了激进派与保守派之分。随着莱克星顿的第一声枪响，第二届大陆会议于1775年5月召开，在它的66名代表中，激进派的势力较第一届大陆会议有所增强。1776年，经过大陆会议上的激烈争论，通过了一份独立宣言。这份宪法性文件，就是大陆会议中激进派与保守派之间斗争的结果。之后，美国宪法的历史，基本上可以概括为联邦党人与反联邦党人之间反复斗争的历史：当反联邦党人的势力站上风的时候，美国制定了邦联条例；当以汉密尔顿为代表的联邦党人处于优势的时候，美国制定了著名的1787年宪法。如今已经成为法学经典著作的《联邦党人文集》，就是联邦党人为了使1787年宪法能够获得通过，在与反联邦党人的论争中留下来的一部文献。通过这本著作，我们可以真实地体会到，1787年宪法就是联邦党与反联邦党之间斗争的产物。没有联邦党人，就没有今天的美国联邦宪法。</p>\n<p>　　 法国宪法的发展历程，也与法国的政党具有极其密切的关系。自1789年人权宣言诞生之后，法国先后制定过15部宪法。法国宪法变更频繁，原因之一就在于法国的政党比较复杂。资本主义革命时期，在反封建这个大前提之下，革命的资产阶级实际上可以分为三个阶层：金融资产阶级、工商业资产阶级和中小资产阶级，由于拥有不同的阶级利益，三个阶层的政治态度和政治立场也有很大的区别，由此形成了三个主要的政党：代表金融资产阶级的斐扬党、代表工商业资产阶级的吉伦特党以及代表中小资产阶级的雅各宾党。1791年制定的法国宪法，堪称欧洲大陆上第一部成文宪法，这时候，由于在法国国民议会中处于支配地位的是斐扬党，因此，这部宪法反映了金融资产阶级的利益和愿望。到了1793年，雅各宾党开始掌握政权，1793年的法国宪法就带上了雅各宾党的激进主张。其后产生的十多部法国宪法，其实也可以在一个相对独特的角度上，反映出不同政党之间此消彼涨的力量对比关系。</p>\n<p>　　 此外，纳粹德国制定的宪法性文件，比如1933年的授权法、1934年的联邦新组织法，等等，都反映了“国家社会主义劳动党”的意志，都是这个政党展开的政治活动的产物。</p>\n<p>　　 不仅西方宪法是政党的产物，中国宪法也有这样的特点。比如，1912年制定的中华民国临时约法，就是资产阶级革命党人的产物。民国初年，实行多党议会制，宪法源于政党的现象更加普遍。1928年以后，中华民国政府制定的多部宪法性文件，毫无例外，都体现了国民党的意志。1949年以后的中国宪法，则是中国共产党领导人民制定的，中国共产党的主张成为中国宪法的灵魂。</p>\n<p>　　 如果说现代政治是政党政治、现代政府是政党政府的话，那么，上述历史回顾足以说明，现代宪法就是政党宪法，因为，在实证的意义上，宪法本身就是政党活动的产物。当然，由于各国政党制度的不同，源于政党的宪法也表现出不同的类型。比如，在一党制下，宪法基本上就是执政党意志的忠实体现；在两党制下，宪法基本上是两个主要政党之间相互妥协的结果；在多党制下，无论是中华民国初年的多党议会制还是法国资产阶级革命时期的多党政治，由它产生的宪法都呈现出动荡不安的特征。</p>\n<p>　　 <strong>三、政党对宪法的依赖关系：宪法与政党关系的另一种分析</strong></p>\n<p>虽然宪法是政党活动的产物，但是，政党也离不开宪法，政党也需要宪法。因为，任何政党，只有通过宪法这个平台，只有在宪法这个框架内，才可能取得或确立自己的执政地位。在近现代国家，多数政党一经产生，都拥有一个共同的目标，那就是掌握国家政权，使自己成为执政党。在英国，“女王陛下的反对党”就是潜在的执政党。在美国，自杰佛逊时代以来，一直都是民主党与共和党在轮流执政。然而，一个政党要上升成为执政党，却不可能脱离宪法这个重要的框架。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70736-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D731\">宪法学与行政法学</a><br />本文链接：http://www.aisixiang.com/data/70736.html<br />文章来源：《现代法学》2007年02期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}