{"id":326837,"link":"https://chinadigitaltimes.net/chinese/2013/12/鲍彤-毛泽东给老百姓干了什么，又给接班人留下/","date":"2013-12-23T00:01:32Z","modified":"2013-12-23T16:07:08Z","title":"鲍彤 | 毛泽东给老百姓干了什么 又给接班人留下了什么","content":"<div><a style=\"line-height: 1.5em\" href=\"http://www.laqingdan.net/wp-content/uploads/2013/12/%E9%AE%91%E5%BD%A4.jpg\"><img alt=\"鮑彤\" src=\"http://www.laqingdan.net/wp-content/uploads/2013/12/%E9%AE%91%E5%BD%A4.jpg\" width=\"400\" height=\"249\" /></a></div>\n<div>\n<div id=\"entry\">\n<p>二十世纪有三个神话。希特勒和斯大林的神话早已破灭，毛泽东的神话至今仍在中国作祟。</p>\n<p>全面评价毛泽东并不难，看他到底干了些什么，就一清二楚了。</p>\n<p>党史教科书说，毛泽东领导中国人取得了民主革命的胜利。那不是事实。所谓“新民主主义”，是毛泽东为了跟蒋介石争夺政权而发明出来的骗局，主要内容有：许农民以土地，许知识分子以自由，许工商业者以发展，许工人以领导权，许所有的中国人以“林肯的民有民治民享”，“罗斯福的四大自由”。直到1949年9月，毛泽东仍在努力，向各民主党派推出并终于达成以新民主主义为内容的《共同纲领》。等到政权到手，毛就断然撕毁了一切支票，速度之快，连他的合作者刘少奇和周恩来也“跟不上”：土改是变戏法，全体耕者最后的命运是统统无其田。知识分子所得到的是被改造。无产者得到的是不准罢工和不准自行组织工会。有产者得到的是“自愿”献出全部财产。全体中国人，集体得到了一个不准选举的“人民共和国”。以上合计，是谓“民主革命的伟大胜利”，这也正是有关毛泽东的神话的基础。</p>\n<p>接下来的乐章是毛泽东本来不熟悉的社会主义，斯大林活着时，毛泽东不敢侈谈。斯大林一死，“社会主义阵营”的“头头”出缺待补，好机会来了。毛随机应变，废掉“新民主主义”，改做“社会主义”的梦。他要求全体中国人和他一起做梦。他要大家批判“小脚女人”。作为驱策，他不断发动顺我者昌逆我者亡的斗争。本来，他所知道的社会主义不外乎一本《联共（布）党史简明教程》，现在毛必须创造。东汉末年的五斗米道于是成了他梦中的新榜样。全民生产、全民战斗、全民学习毛泽东思想的“五七公社”是他新发明的组织形式。他的当前纲领是以大跃进超英赶美争第一，他的最终目标是当全世界革命人民世世代代的导师。私有制在中国，被毛铲除掉了，却被2007年的《物权法》恢复了。毛对社会主义的贡献，本来也许可以概括为“等于零”——如果几千万条人命和几亿人的灾难可以一笔勾销的话。</p>\n<p>第三部曲文化大革命，本来不在毛的计划之内。1958年总路线、大跃进、人民公社“三面红旗”的失败，使毛泽东的社会主义丢了脸。1962年初由中共中央召开的全国三级党委（省委、地委和县委）书记全部出席的“七千人大会”上，主流不再是对毛及其社会主义的的狂热，而是对毛心血来潮的“三面红旗”的普遍怀疑。连多年来一贯帮毛辩护的刘少奇似乎也流露了这种可怕的情绪。这使毛泽东非孤注一掷发动“继续革命”不可，哪怕它鱼死网破。作为天下第一赌徒，毛在这场豪赌中押下的赌注，与其说是他本人的灵魂和肉体，不如说是强迫整个国家为他殉葬。人们讲惯了“文革十年”，其实，毛在七千人大会后，一直在呕心沥血，他用了整整14个年头（在他统治中国27年中佔了一半以上），策划和领导了这场以“谁反对毛主席就打倒谁”为唯一主题的大屠宰。在把一切对手打倒在地的同时，毛自己也倒下了。</p>\n<p>有人把“建国”归功于毛，似乎中国本来“不是”国，“没有”国；又似乎只要有了“国”，不管这个“国”干了些什么，老百姓都应该感激涕零。本文不准备为此留出篇幅。</p>\n<p>还有人把“中国人站起来”当作毛的天大德政。——“你们说他在国内搞得一塌糊涂，至少，中国人站起来足以令我们扬眉吐气！”我不想多费唇舌，指出四点就够了：第一，1945年反法西斯战争胜利和1946年中华民国就任联合国安理会常任理事国，已经意味着中国人站了起来。相反，1949年毛泽东宣佈向苏联一边倒，以及奉斯大林之命“抗美援朝”（准确地说，应该是“援金打朝”）难道不意味着中国人重新趴下了吗？第二，毛泽东发明的“超限”外交战略，不是世界和平的稳定因素，中国人不值得为它骄傲。使毛泽东如获至宝的两弹，也不值得平民欢欣鼓舞，何况那是以大量出口口粮、饿死几千万同胞的代价换来的虚荣。第三，明明刘、周都跪下去了，除了毛泽东一个人，中国还有谁站得起来？</p>\n<p>所以我说，弄清了毛替老百姓做了些什么，他的神话应该不难戳穿。问题的复杂性在于毛泽东还留下了使他的一部分接班人爱不释手的战利品。权衡利害，这些接班人当然非常乐意把神龛里的毛泽东永恒化，以便让中国人一代又一代地从娃娃开始，就把“大救星”的神话溶化到血液里。</p>\n<p>说到毛泽东的遗产，至少包括：鸦雀无声的舆论；永不选举的政权；三权合作的和谐；设计和製造冤假错案的流水生产线等等。其中最最重要的，无疑是领导一切的权力，有了它，才有可能成为亿万劳动力和战斗力的佔有者。权力就是真理，就是合法性，就是战无不胜的法宝，就是点石成金的摇钱树……。</p>\n<p>所以认识难以统一，只能各抒己见。</p>\n<p>來源：<a title=\"毛泽东给老百姓干了什么，又给接班人留下了什么（鲍彤）\" href=\"http://www.rfa.org/mandarin/pinglun/baotong/bt-12202013113131.html\" target=\"_blank\">自由亞洲</a></p>\n<p>&nbsp;</p>\n</div>\n</div>\n","author":35,"categories":[18271,18270,18269,19168,9203],"tags":[9091,24380,12297]}