{"id":326800,"link":"https://chinadigitaltimes.net/chinese/2013/12/法广-台北一周-王郁琦登陆拜会张志军？台湾要求/","date":"2013-12-22T15:30:14Z","modified":"2013-12-22T15:30:14Z","title":"法广 | 台北一周: 王郁琦登陆拜会张志军？台湾要求互称官衔","content":"<div>\n<p>严格说起来，互访的事还没有定案，但不可否认，双方已经在规画安排中，而且规划的方向是，台湾的王郁琦前往大陆拜会张志军。台湾方面透露，这得要先确定两件事，一个是双方必须互称官衔；第二是，会面所谈的议题必须先确认。</p>\n<p>提到王郁琦和张志军的互访，其实起源于今年10月6日印度尼西亚峇里岛APEC大会，当时王郁琦和张志军首度见面，而且首度互称官衔，颇受瞩目。那次的会面，双方也确认了，未来将安排互访。</p>\n<p>但当时见面互称官衔，不代表正式互访时也一定如此，因此台湾透露，必须确认这个大前提，因为这涉及对等立场，也就是马英九总统经常说的「互不否认治权」。</p>\n<p><strong>既然双方已经彼此互称官衔，为什么台湾显得有点不放心，而必须把「确认互称官衔」当作安排互访的大前提呢？</strong></p>\n<p>主要是因为，10月份王郁琦和张志军虽然在「习萧会晤」之后见面，但终究是非正式的会晤。而如果现在台湾的王郁琦要前往大陆拜会张志军，这就是双方主管两岸事务的机关首长的会晤，对台湾政府来说，为了取得舆论的信任，并获得朝野政党的支持，必须要先确认「互称官衔」等基本问题。</p>\n<p>而台湾之所以显得有点不放心，原因是，峇里岛会晤后，台湾官方曾经解读为，是「治权互不否认」的实践。但后来大陆国台办发言人范丽青曾经响应说「不必做其他方面解读」，这让台湾不得不小心谨慎，以免热脸贴上冷屁股。事实上，以台湾目前政治环境来看，如果大陆不能称呼王郁琦为「陆委会王主委」，双方见面的可能性就微乎其微了。</p>\n<p><strong>台湾的媒体曾经报导，王郁琦访问大陆的时间订在二月六日，地点将在南京。这是确定的消息吗？</strong></p>\n<p>台湾的确有媒体报导二月六日「王张会」将在南京举行，甚至具体提出，王郁琦将前往中山陵谒陵，不过也有媒体分析指出，二月六日，大陆还在春节期间，这个时间点见面，几乎没有可能性。此外，王张互访还有一个困难点，亟待大陆克服。过去连战、宋楚瑜访问大陆，大陆方面都是由政党局出面接待，定位为政党的交流，而不是政府，胡锦涛、习近平也都是以总书记的身分出面会晤，但王郁琦和张志军都是完完全全的官方身分，大陆方面由哪个单位出面也必须安排，这都是「王张会」之前必须克服的难题。</p>\n<p><strong>如果海峡双方的两岸事务主管机关负责人能正式见面，当然是两岸关系发展的一个里程碑，对于这件事，学者和台湾媒体如何看待？</strong></p>\n<p>上海国际问题研究院台港澳所长严安林认为，双方见面谈话，不会涉及高度政治意涵的议题，但见面本身就具有高度政治性，象征两岸迈入新里程，并建立两岸官方常态化沟通的管道。也可以说，两岸终于脱掉「白手套」正式握手了。</p>\n<p>北京社科院台研所长周志怀认为，「王张会」让两岸的接触模式开启新页，有助于推进两会协商。不过他认为，两岸协商目前仍以两会为主，两会的功能，现阶段无法被取代。</p>\n<p>台湾的媒体则认为，搭建「王张会」对话平台，目的不在于取代两会谈判管道，却可能扮演传递两岸高层讯息，疏通两会协商瓶颈的双重任务。</p>\n<p>台湾的媒体甚至预测，2014APEC北京峰会，及国共两党主办的第十届「两岸经贸文化论坛」，应该是明年最可能实现马英九、习近平「马习会晤」的历史契机，因此未来王郁琦和张志军互访如果成为常态，是否会触及相关话题，就更受瞩目了。</p>\n<p>不过这样的预测也存在变量，明年台湾将举行七合一举选，这将使两岸领导人会晤的安排更形复杂，如果王郁琦和张志军会晤的平台建立，未来这也都将成为两人最艰巨的挑战。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}