{"id":326918,"link":"https://chinadigitaltimes.net/chinese/2013/12/谌洪果-辞职公开声明/","date":"2013-12-23T10:38:51Z","modified":"2013-12-23T10:38:51Z","title":"谌洪果 | 辞职公开声明","content":"<p>亲爱的西北政法大学的学生和校友们、尊敬的西北政法大学的领导和同事们：</p>\n<p>请宽容我公开发表辞职声明。</p>\n<p>20多天前，我因去香港中文大学开学术会议，去机场路上突遭学校原因不明的劝阻。我坚持前往，出境和会议一切顺利。回来后，我被学校以“找人代课违反教学纪律”为由，予以通报批评处分。对于这一处分，我完全接受。我很感激黄兴超律师为我的学生奉献的精彩课堂，学生大赞受益，令我无比欣慰。以前每学期，我照例总会请几个校外知名学者律师到我课堂上给学生开阔视野。我承认这是违反文本上的教学纪律的，但我只好如此，甘愿受罚。我从来没有借此懈怠正常教学，反倒是除了课堂上尽职尽责，愿意多加课时之外，还常常以读书会、沙龙讲座、参与学生社团活动、书信网络深入交流等方式，和学生在一起。这没什么好炫耀的，不过是我作为教师最大的本分和乐趣而已。我问心无愧。</p>\n<p>更严重的是，香港开会回来，我却被吊销了港澳通行证，令我错愕不解。我数次去相关部门查询、提供书面说明并申请恢复，皆无果。后得知学校也配合提供了一份材料，说我当时办理通行证的签字手续不全。严格说来，这是事实。8月份办证时恰逢暑假，只口头给一位副院长打了招呼，然后去党政办盖了校领导签章，开学后又因教学事务繁忙而没及时补上表格。但我认为这一点并非注销通行证的理由，因为它只属程序瑕疵，我并没有伪造任何身份证明。在港期间，我也无任何违法犯罪言行。此次内地同去香港开会的有中国人民大学、清华大学、华东师范大学、上海交通大学等数个高校的教授，他们皆没遭遇如此待遇。</p>\n<p>但我仍然尽量理解这一处理决定。作为妥协，我一方面接受这一后果，另一方面提出：既然上次我手续不全，那么这次我便严格按照程序要求申请补办吧。刚好我也需要办理一个因私护照，于是便提出了正式申请。没想到处处遭遇推脱。连续一周，一天数次，从早到晚，我往返于学院、职能部门、党政办、校长办公室、书记办公室，甚至相关领导家门口，费尽心思口舌，主动沟通交流。每个人都态度很好，没有人拒绝说你不能申请，却也没任何人说你可以办理。我反复申明，假如我因违法犯罪或政治问题而进入禁止出入境名单，或是有上面的禁令，我绝不会为难学校。但既然我是合法公民，既然所有教师都能办理，为什么我就不能？一切按规则办事，谁到底能担多大的责任呢？没有任何实质回应，没有下文，反复告诉我的就是类似的话：洪果，算了吧，听我的，从长计议，别想太多，等等。</p>\n<p>上周四早晨，我又一次与学院的张书记和王院长交涉。他们是非常关心我的领导，也是非常了解我的师友。一个多小时，我们已没法再重复说过多次的话，三个人坐在那里，无奈地你叹一口气我叹一口气。我知道再无任何结局，流着泪，黯然走在雾霾笼罩的冰冷操场上。就在头一天，我给即将上任的校党委书记发短信说，我愿意配合学校今后一切的和谐稳定工作；在之前的一次诉求时，我甚至有过向领导下跪的冲动。我终于理解了那些访民，他们居无定所，一次一次地，倾尽所有家当，赌上整个人生，只为了徒劳无助地、毫无结果地讨个说法；我还想到了这学期给学生讲的卡夫卡笔下的K，在三十岁生日那天受到莫名其妙的追诉，从此不由自主卷入根本不知何罪的起诉，每个人都很关心他的处境，但总是使他徘徊于法律的门前，他从开初的理直气壮慢慢被消耗得疲软无力，直到31岁生日那天，不明不白地，像狗一样地被处死。</p>\n<p>在这期间还遇到另外两件事情。12月初，我按之前的安排，应邀去外面一所大学作有关十八届三中全会确定的司法改革问题的讲座，却再次遇到莫名的追问阻挠，但我当时还是坚持去了，无奈地想这次又该剥夺我怎样的出行权。讲座的内容全程有视频可公开，完全属于正常的建设性的学术探讨。而在上一周某个晚上，有学生社团邀请我跟大一学生聊聊如何读书和过好大学生活的问题，学生有前车之鉴，怕申请遇到麻烦，于是提前占上一个空闲教室，然后才通知我前往。我和本校学生进行这种本是光明正大的学习交流，如今都得如此偷偷摸摸进行，甚至还有学生因担忧我政治敏感而不敢前来。作为一介普通教师和文弱书生，我为自己的这一被政治化的形象而感到悲凉。</p>\n<p>这些年，我在大学里做了什么大不了的事情？不过是热衷于教学相长的活动，以各种方式和学生互动交流；不过是坚持请一些学者律师到学校讲座，满足偏居一隅的西北学生的知识渴求；不过是坚持和学生开展读书讨论会，而公开正当坦然地做出过抗争；不过是就学校一些具体的有违大学法治精神的规定和做法，提出过就事论事的建设性批评。我一向坚守理性、善意、坦诚的原则，坚守学术独立、师生平等、价值中立的学者操守。这些年来，我发表过一些公开言说，却都是从学术专业的视角出发；我做出过一些底线抗争，但从没能力并且也本能地拒绝成为一个斗士。我只是一个想保持独立和说说真话的个体，只是一个想好好上上课看看书写写文字的学者。</p>\n<p>然而，我的路却越走越窄，进行教学探索和学术交流的空间也越来越小。我心目中的并且也身体力行的美好大学，就是学术的自由、开放与包容。我的各种行为选择，包括我两年前宣布拒绝参与评审教授，都是从这一原则出发。我喜欢面对学生各种严肃的批判和质疑，享受与青年学子探讨知识和人生的状态。我尊重他人不同的思想、个性、风格和自我规划，所以也从不认为自己的观点论证是正确的，自己的生活方式是恰当的。但是，多样性无比重要，我为这所大学提供的仅仅是多元存在中的一元。这是自我的独立，不是标新立异，不是自以为是，它仅仅代表着我愿意的生活。</p>\n<p>我也从来不是反体制的人。在读书会受阻期间，我说过，我热爱这个国家这片土地，也从来不会反党反政府。体制就是你愿意不愿意，它都在那里。体制支配着你的全部生活，却又看不见摸不着，有什么好反抗能反抗的？反对对抗又能有什么意义和结果？到哪不都一样吗？我因此从来不对此抱以期望和行动。然而，我要对自己的生命负责。你能改变的只有你自己。正因为哪里都一样，所以到哪里，我都有权为自己保留一点点独立自由尊严的空间，那是我珍爱的精神家园。所以，与拒绝单一化的大学相对应，我也拒绝被体制化和规训化的生活，我选择不参与一些体制内的游戏，却也愿意在体制下进行一些有益的推动合作。但为了自主自在的人生，我一向自觉与体制保持某种独立和距离，这种姿态，难道能叫反体制，跟体制过不去吗？我不喜欢那种非此即彼的泛政治化思维。</p>\n<p>是的，我害怕被体制化，为自己在这次争取基本权利的过程中几欲下跪而后怕。这是我想要辞职的原因之一。恰好是通过与各种层次的领导、管理者们一次次深入的交流，一次次感受双方的自说自话及沟通障碍，我才深味体制化力量的强大。那是一种每个人都对你很好、都在尽职尽责、都很无奈无辜的思维惯性。没有作恶者，一个都没有。我一直在困惑在思考：为什么在剥夺一个人的权利时，各个机构部门可以通力合作，非常高效；但为什么当事人想申请恢复或维护自己的权利时，却突然找不到地方和方向，不知道谁是决策者，谁为此负责，所有机构部门都显得如此无奈和忙碌，顾不上孤独的当事者的苦痛艰难？我认为这样不好，这对很多很多底层挣扎的人们太残忍。</p>\n<p>这种体制化的强大力量使我幡然悔悟：一个人活在世上，不是为了说服别人，甚至不是为了说服自己。连续数个夜晚，我不断怀疑自己，甚至彻底将自我否定，摧毁自己之前所有的信念和梦想。我如此脆弱而不堪一击，完全陷入了虚空幻灭的深渊。然而，在经历痛苦的挣扎后，我还是意识到自己付出如此代价坚守的位置，是最适合自己的。我深深理解不同人的选择，无论体制内外。我不反对任何东西，也无法改变任何东西。我虽然怀疑自己的辞职选择是否正确，是否给我带来不可承受之重，但我必须回归，回归到那个不下跪的自我。</p>\n<p>更重要的辞职理由，是我无颜再面对学生。我曾不止一次说过，我如此热爱教师这个职业，如此喜欢跟学生在一起，这是我一直眷恋于此的缘由。但现在，我扛不住了。一个这么简单的小事，一项如此普通的权利，作为法学教师，我都无能争取，我还有什么资格站在讲台上，给将来从事法律职业的学生们讲什么法治的信仰、法律的权威、程序的价值、正义的底线、权利的重要？我不配，一点都不配。是的，我可以以曾努力过但没结果作为开脱的理由。要知道，我们总能为自己的妥协找到说辞。但是，我很清楚，当我抱着委屈求全的姿态，继续站在讲台上，我不过是在自欺欺人，为苟且偷生而放弃自己曾经捍卫过的原则和底线。我内心不安，不愿如此分裂。</p>\n<p>亲爱的同学们，自从2006年我博士毕业回西北政法大学任教，平均每年有上千名学生直接听过我的授课，跟学生各种方式的交往交流更是不计其数。这是我这一生最幸福的时光，是我最为荣耀的经历，是我最为宝贵的记忆。现在，我要离开这所学校了，尽管我是如此难过，但你们不必为此而忧伤。课堂只是大学教育一个微不足道的环节，大学应该超越课堂和围墙，我们今后还可以以网络等方式进行探讨交流。而且，事实上，不同老师的课，都有各自的风格，都能让你们受益。西北政法大学有非常多敬业的学识深厚的优秀老师，他们好多人的课比我上得更好，也比我更加爱护学生。更何况，大学四年，重要的是培养自主学习的能力，做好自我的定位规划，知道自己想要什么样的生活。重要的是你们自己，这是任何老师都不能取代也不该取代的。</p>\n<p>西北政法大学是我的母校，从本科到工作，我在这里生活了近二十年。我不想在此表白我对这所学校的感情有多深。有我这么多年各种欢笑眼泪为证，有我与学生各种公开的教学学术活动记录为证，有我各种爱与痛的行迹文字为证。也许我爱这所学校的方式和很多人不一样，如果这些年来我为教学学术底线的一些抗争举动、我对学校一些问题所做的公开批评损害了这所学校的声誉，我在此表示深深的歉意。这次按照学校的规定程序内部维权的努力遭致失败，迫使我提出公开辞职，也是给关心我的学生师友一个交代，为此我再次向学校致歉。但请学校放心，这是最后一次了，以后我再也不会给母校添乱惹麻烦了。今后，我也正式成了西北政法的校友，我盼望这所学校越办越好。作为西北法律重镇，学校近年来因各种原因而处于弱势，能有今天的发展实在不易。所有师生校友都有责任在各自领域为学校的进步和声誉做出绵薄之力。</p>\n<p>西北政法的领导和管理者们，这么多天反复深入的交流，我真切地理解了你们的苦衷，你们的压力，你们的付出，你们的辛劳。感谢贾宇校长、宋觉书记等对一名普通教职员工的尊重，感谢你们对我一次次诉说的耐心倾听。我感激你们。在此我要特别向教务处长王麟和刑事法学院张处社书记郑重道歉，请原谅在与你们交涉过程中我的误会和情绪过激的言辞。不过，人之将走，其言也善，我还是想坦诚说上两句。我不求多么理想的大学，也承认这是党和政府的大学，但这毕竟是一所大学，而且是培养法律人才的大学。我惟愿学校在应对各种事情的时候，能够不简单机械地执行上面的命令，能够多少深入了解一下师生做的事情，跟上面做一些沟通解释的工作，能够考虑一下政治与学术的边界。我真的不愿看到大家都在提法治的信仰，但一碰到问题，操持的话语和行事的方式就全变成了政治挂帅的考量。和谐的梦想说来不难，只要能更就事论事一点，更简单一点，更讲道理一点，更程序公正一点，更尊重大学规律一点。如果这些话多余、不对、越俎代庖、甚至对你们的工作有曲解，我诚挚请你们海涵。</p>\n<p>这么多年尤其是最近一直关心着我的许多师友们，对不起，这次我没采纳你们要我别辞职的意见。不少师友劝我忍一忍，放一放，宁愿被开除也不辞职，是的，之前我也是这么想的，但现在我不再这么认为了，我何必为了赌一口气而耗在这里，让双方都那么不快乐？我是孤独的一个人，面对无影无踪的力量，我怎能耗得起？我很疲惫，像一个无知懵懂地闯入政治丛林的孩子，看不懂这里复杂而捉摸不定的游戏规则。连日来，我都在犹豫彷徨，不止一次后悔自己的道路，时时否定自我，但思前想后，最终还是决定走出这一步。也许这是糟糕的选择，但也是我深思熟虑的结果，是我选择自由尊严的生活而注定要付出的代价。我只能认命。</p>\n<p>我知道，体制无处不在，我无处可逃。所以，请相信，我的辞职，不是在逃避退缩，我只是害怕失去我所看重的尊严、底线和原则。失去这些，我的生命就没有依托，我就是行尸走肉，我不再是我。我的辞职与任何个人恩怨无关，与西北政法这所大学无关。请大家理解今日大学面临的各种无力抵挡的压力。我真的没有情绪，没有抱怨，我唯一要正视的，是自己的内心，我的内心是我唯一值得抗争的对手。说到底，我是在跟自己较劲、跟自己过不去，就像少年派与他心目中的那只老虎的搏斗。</p>\n<p>辞职后的日子很艰难，在体制内那么多年，我深深怀疑自己能否还有独自谋生的能力。而今临近不惑，却要像刚毕业的大学生一样，寻找新的去处。实在对不起，芳宁，让你无端承受了那么多的委屈重负。实在对不起，园园，我不是个称职的父亲……</p>\n","author":1015,"categories":[18271,18269,9203],"tags":[10216,9364,24378,23303]}