{"id":326959,"link":"https://chinadigitaltimes.net/chinese/2013/12/美国之音-中国网络观察：毛诞见危机/","date":"2013-12-23T17:19:05Z","modified":"2013-12-23T17:19:05Z","title":"美国之音 | 中国网络观察：毛诞见危机","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/4643FFFF-603A-4A71-BDE0-6F822171CD46_w640_r1_s.jpg\"></p>\n<div><span>华盛顿 <span>— 中国执政党共产党新领导人习近平在去年11月上台伊始，就高调大力赞美中共已故的最高领导人和独裁者毛泽东。中共各地各级机构在过去的一年里也在大力宣传和操办今年12月26日的所谓的“毛诞节”。<br /> <br />随着毛泽东生日120周年的临近，中共显然进入一种危机状态。所谓的“危机”意思，一方面是危险，危害，另一方面则是机遇，机会。<br /> <br />在观察家们看来，今年的毛诞使中共陷入一种前所未有的危境，面临一种难以摆脱的危害。与此同时，专攻当今中国政治的社会科学研究者则获得一种做梦也想不到的大好机会，使他们得以直接观测通常是极其隐秘的中国最高政治，直接观测平时连中共高级干部也看得一见的中共最高领导人习近平。<br /> <br />对世界各国（包括中国）有志于今后从事社会科学研究的学子而言，毛诞120周年的到来更是千载难逢的天赐良机，让他们可以获得一种可以进行最生动、最能说明问题、并最富有悬念和戏剧性的观测试验机会。这种天赐良机可以让初学者对一些社科研究假说进行验证，并由此一举了解、理解社会科学最基础、最重要的研究方法，进而确立社会科学研究的最基本的概念。<br /> <br />*毛诞危机的沿革*<br /> <br />不知是什么原因，给当代中国带来无穷祸害之后死于1976年的毛泽东生前对自己的生日一直比较低调。中共的宣传材料总是说，毛泽东从来不大力庆祝自己的生日。<br /> <br />毛泽东死后，如何评价毛，如何纪念毛泽东的生日在过去的将近40里就成为中共当局的一个头痛问题。一方面中共当局继承并维持的政权是毛泽东及其同辈用武力夺取的政权，中共当局不愿否定自己的合法性，因此也就不愿否定毛泽东。<br /> <br />然而，在另外一方面，毛泽东生前作恶多端，害人数以亿计，害死的人也数以千万计，并且也坑害、迫害了他自己的无数同党，其中包括中共前最高领导人邓小平，以及中共现任领导人习近平的父亲习仲勋。<br /> <br />邓小平和习仲勋只是由于侥幸才活下来，中共前国家主席刘少奇、前国防部长彭德怀等许多中共“老革命”没有那么幸运，于是在毛泽东所发动的疯狂的“无产阶级文化大革命”（1966年-1976年，简称‘文革’）中被迫害致死。<br /> <br />中国国内外的分析家们多年来注意到，对中共领导人、尤其是中共高级领导人来说，毛泽东害死中国人几百万、几千万显然不值得重视，更不需大力否定。中共当局的宣传甚至说，以毛泽东为首的中共政权害死那么多中国人是 “摸索社会主义建设而付出的必要的代价，交出的必要的学费，”是好事而不是坏事。<br /> <br />然而，毛泽东对邓小平、习仲勋等高级干部的残害和迫害则是中共当局不得不重视、不得不否定的。但是，中共当局重视并否定毛泽东对其同辈同党（即中共宣传机关所说的“老一辈革命家”）的迫害，并非是基于的是非善恶、人类良知或基本人权观，而是基于无法回避的政治需要。<br /> <br />简而言之，这里所谓的“无法回避的政治需要”是指，毛泽东为迫害其同辈同党而发明了一些在今天看来非常怪异、非常滑稽的罪名，如说邓小平是“死不改悔的走资本主义道路的当权派”，习仲勋则是“利用小说进行反党”的“野心家、阴谋家”。<br /> <br />在毛泽东死后，邓小平等中共领导人不得不否定毛泽东，以否定毛泽东或给他们扣上的“走资本主义道路的当权派”或“反党野心家”之类的怪异罪名。<br /> <br />于是，当代中国政治就出现了延续将近40年的奇怪一幕&#8212;&#8212;毛泽东之后的中共当局为了维护中共政权的合法性而维护毛泽东，反对否定毛泽东；但毛泽东之后的中共当局为了自己的合法性又不得不否认毛泽东。<br /> <br />观察家们认为，对毛泽东的这种不能否定又必须否定的怪异局面，是毛诞危机的根源和本质所在。从一方面来说，毛泽东是中共的机会，维护毛泽东是坚持维护中共政权合法性所必须的。但从另一面来说，毛泽东对中共又意味着危险或危害，否定毛泽东又是维护毛泽东之后的中共当局合法性所必须的。<br /> <br />邓小平以来的中共当局，从邓小平，到江泽民，到胡锦涛等中共领导人对付这种怪异局面的办法是尽力躲避或淡化毛泽东，对毛泽东采取一种“敬鬼神而远之”的态度和做法。<br /> <br />然而，习近平上台以来，一反中共当局的上述做法，对毛泽东大力赞扬，从而重新以一种引人注目的方式凸显出他自己和他所领导的中共当局的合法性危机，使他成为中国国内外的笑柄，并导致“习近平不是习仲勋的儿子，而是毛泽东的孙子”的说法在中国公众和网民当中不经而走，四处流传，<br /> <br />*应对颂毛的麻烦*<br /> <br />习近平大力颂扬毛泽东，从而使他自己成为中国国民内外的大笑柄，主要是因为他颂扬毛泽东，就等于是承认或变相地承认他的亲爹爹是一个“反党野心家、阴谋家”。来自中国国内外的这种公开的或私下的嘲笑显然使习近平及其家人和中共当局感到狼狈不堪。<br /> <br />在今年10月，中共当局试图借助习近平的弟弟习远平来为习近平和中共当局解围。习远平发表长篇文章，特意强调毛泽东当年对他爹爹习仲勋赞扬有加，下毒手迫害他爹爹习仲勋的是毛泽东的鹰犬和打手康生。<br /> <br />然而，在观察家们看来，习远平的这种说法对他哥哥、中共当今最高领导人习近平的帮助不大，因为即使是人们完全接受习远平的上述说法，也只能是让习近平得以避免“赞美暴君”之讥，但却坐实了习近平“赞美昏君”的恶名。众所周知，习近平的父亲习仲勋遭受迫害的十六年是毛泽东时代，而不是康生时代。<br /> <br />总而言之，颂扬给中国人带来无穷祸患的毛泽东，给习近平和他领导的中共当局带来无穷的麻烦，危害，危险，并使习近平和中共当局成为中国公众的笑柄。对于颂扬毛泽东所带来的麻烦或招致的嘲笑和谴责，中共当局大致采取了六种在观察家们看来各有利弊、成效不一的宣传应对措施：<br /> <br />1）对批评毛和批评颂毛的意见假装见不见、听不到，置之不理；这种应对办法的有利之处是省力省事，其弊端是批评者会由此觉得中共当局理屈词穷，更加可笑，因而批评得更来劲，更深入；<br /> <br />2）对批评毛的意见作出间接委婉地回应，为毛或毛领导的中共当局的恶行做委婉的辩护；例如，中共当局宣传说，1950年代末、60年代初，毛泽东不懂装懂瞎指挥、号令中共逼迫中国民众搞“大跃进”造成人类历史上规模空前的人造大饥荒、导致至少3000万中国人饿死期间，毛泽东也与中国人民同甘苦，不再吃猪肉；然而，毛泽东当年的食谱一举粉碎了中共的宣传：在中国人大批饿死、饿殍遍野的时候，毛泽东在那些年以大虾来取代猪肉；<br /> <br />3）声言毛泽东只是在晚年、尤其是临终前的10年才犯了重大的错误，在其他历史时段毛泽东基本上是英明伟大的；但这种说法面临历史记录的挑战；尤其是毛泽东在1930年代和1940年代在共产党内搞“残酷斗争、无情打击”，害死中共同党无数的历史记录无法掩盖的时候；<br /> <br />4）声言毛泽东的种种罪行或过错是国内外敌对势力的造谣或污蔑；然而，中共这种宣传也很难取得多少成效；仅举一例，毛泽东对习近平父亲习仲勋莫名其妙的迫害实在无法跟国内外敌对势力对毛泽东的造谣或污蔑扯上任何的干系；即使是人们完全相信迫害习仲勋的是康生，不是毛泽东，但中共宣传机关到现在也只能是承认康生是毛泽东的鹰犬，而不是任何国内外敌对势力的鹰犬；<br /> <br />5）通过亲中共的人或网络特工私下非正式地放风，宣传习近平并不是个完全不懂事的大傻瓜，习公开颂扬毛，并不妨碍习近平私下骂毛泽东是坏蛋，习近平颂扬毛只是一个精明的政治家为了巩固自己的权力而采取的很容易理解的手法（非常有趣的是，常驻美国之音中文网的一位专门为中共当局说话的留言者就是这么说）；然而，中共的这种非正式说法在观察家看来也很成问题，因为这种说法等于是说习近平是一个卑鄙无耻的阴谋家；<br /> <br />6）大力宣传毛泽东以及他所统帅的中共当局虽然给中国人带来很多的灾难、痛苦、伤害、死亡，但毛泽东为中国后来的大发展做了必要的准备，奠定了雄厚的基础，为中国今后的发展探索了道路，因而毛泽东对中国、对中共依然是功勋卓著，依然是一个伟人，是一个给当代中国带来更多的好处而不是灾难的领导人。<br /> <br />这种说法目前已经近乎成为中共当局的正式说法。在毛诞120周年到来之际，这种说法经过中共宣传部门的鼓励、提倡，目前正在得到亲中共的网民和中共网络特工（即中国公众所鄙视的拿中共秘密津贴为中共做宣传的“五毛党”）的大力传播，其中一个常见的、显然是经过中共宣传部门引导和加工的版本是：<br /> <br />“他（毛泽东）用实践探明了中国发展道路上的沟壑、坦途，如果没有毛泽东等老一辈领导集体的探索也许不会有今日中国的改革开放，也许今天的人们还会在错误的道路上徘徊。”<br /> <br />*颂毛困难超大*<br /> <br />应当指出，赞同或持有这种说法的不但包括中共宣传机关，包括中国国内的所谓“毛左”、“新左派”，而且也包括一些专门从事当代中国政治研究的西方专业学者。<br /> <br />然而，这种说法的最大致命伤是，其赞同者无一例外地都不愿意让自己或自己的亲朋好友成为毛泽东及其同党如此建设中国的铺路石或牺牲品；因此，这种说法被公众普遍认为是极端自私自利，而且丧尽天良。<br /> <br />批评者指出，毛泽东一生作恶多端，罄竹难书，其诸多罪恶都可以归结为一点，就是他大权独揽，独断专行；而毛泽东之后的中共高级领导人邓小平、陈云、彭真、习仲勋等人因为深受毛泽东独断专行之害，对毛泽东的独断专行一度也有有限的、但也是明确的、明显的批评。<br /> <br />随着时间的推移、随着直接受到毛泽东独断专行之害的中共高级领导人的凋零，中共最高领导层对毛泽东独断专行的批评得越来越少，最终几乎消失。<br /> <br />在这方面，习近平和他的父亲习仲勋形成鲜明的对比。习近平虽然也身受毛泽东独断专行之害，但对毛泽东却赞美有加，对毛泽东害人、也害了他的家人的独断专行避而不谈，但他父亲习仲勋则终生对毛泽东的大权独揽、独断专行给予明确的批判和否定，并一直忧心忡忡地担心，中共会再出一个毛泽东那样的领导人祸害中共，祸害中国。<br /> <br />“习近平不是习仲勋的儿子，而是毛泽东的孙子”的说法也是由此而来。在毛诞120周年到来之际，中国网民在四处传播一段历史故事：<br /> <br />“习仲勋和彭真谈话。习说：‘要有一个制度，有一种力量，能抵制住‘文革’这样的压力才好。’彭真说：‘我们建立法制，就是要能抵制住各种违法行为。‘文革’是极严重的错误，今后决不许重演。’习说：‘问题是，如果今后又出现毛主席这样的强人怎么办？他坚持要搞，怎么办？我看难哪，难哪！’。”<br /> <br />综上所述，“毛泽东虽然害了很多中国人但使为中国发展走出了贡献”这种为毛辩护的说法有一个致命伤，这就是至少从简单的个人利害的角度来看，持有这种说法的人都不愿意为了中国的发展而被毛泽东坑害或害死。<br /> <br />至少，习近平的父亲习仲勋生前多次明确表示他本人不愿意充当毛泽东集权专制的牺牲品，也不认为他以及他的家人遭受毛泽东迫害是中国的建设和进步所必需的，是一种应当引以自豪、并且应当向子孙后代推荐的好事。<br /> <br />另外，从伦理学、哲学的角度来说，十八世纪德国哲学家康德有关“人是目的，不是手段”（即每一个生命都是独特的，都拥有其独一无二、盖世无双的价值，因此不应当用作达到某一目的工具）的观点已经成为举世公认的普世价值。<br /> <br />到了二十世纪，法国小说家、诺贝尔文学奖获得者加缪则用其特有的简洁而犀利的文笔，阐述了康德用繁复而细致的语言所讲述的同样道理，这就是，即使即便是为了达到独立、自由、正义等等崇高目的，也不能牺牲无辜者的生命：<br /> <br />“我的母亲就可能在一辆有轨电车上。假如（通过炸毁电车来谋求国家独立、民族解放）这就是正义，我还是更想要我的妈妈。”（Ma mère peut se trouver dans un de ces tramways. Si c&#8217;est cela la justice, je préfère ma mère.）<br /> <br />加缪这句话早已成为世界名言，成为全世界公认的普世价值观的一部分。可以说，在二十一世纪的今天，“人是目的，不是手段”已经成为不容挑战的公理，挑战这一价值观几乎就等于是反人类。<br /> <br />中共宣传部门控制的中国媒体虽然进来发表了一系列反普世价值观的文章，但至少截至目前中共当局和习近平本人显然还是对普世价值观心存顾忌，就跟习近平本人显然依然对中国传统的价值观“孝道”依然心存顾忌、不愿意被公众讥笑为“认贼作父”一样。<br /> <br />*拥毛论拙劣不堪*<br /> <br />习近平上台以来，一反邓小平以来的前任尽力回避毛泽东的做法，高调赞美毛泽东，并表示要效法毛泽东的治国、治党的做法。习近平由此给自己招来无穷的麻烦，成为中国国内外的笑柄。<br /> <br />与此同时，中国国内外的观察家普遍注意到，在中国国内，紧跟习近平颂扬毛泽东的“毛左”的言论，使习近平显得更加可笑，更加难堪。<br /> <br />中国军队的大校<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/blog.sina.com.cn/s/blog_63ebbbb50101f3gw.html\">戴旭</a>就是这种力图给习近平帮忙、但实际上却使习近平显得更加可笑和难堪的最著名的“毛左”之一。在毛诞120周年即将带来之际，戴旭通过博客和微博发表系列文章，为毛泽东唱颂歌和“正名”，同时也使他自己和习近平成为中国网民和国内外观察家的大娱乐，大笑柄。<br /> <br />戴旭发表的最新博文说：<br /> <br />“对毛泽东进行“神”“人”分离，是解放思想、完成新阶段历史使命的必须。但是，正如文革发动起来后被“反革命集团”所利用，在局部造成失控混乱一样，改革开放后对毛泽东影响的淡化也被反华势力所利用，在主流意识形态将毛泽东请下神坛之后，这些势力喊着“把毛泽东还原成人”的口号，趁机对毛泽东进行“星火燎原”式的妖魔化，在神的毛泽东、人的毛泽东之后，以虚构乱编和污言秽语，全力打造一个“魔”的毛泽东。…<br /> <br />“以史为鉴地对毛泽东时代的经验教训进行回顾总结很有必要，对毛泽东的个人功过进行评述也属正常。但这种总结和评述必须是客观、理性、超越个人恩怨的，如黄克诚《关于对毛主席评价和对毛泽东思想的态度问题》。但在近年来蓬勃兴起的以网络、手机为平台的新媒体上，特别是在外资掌控、被西方政治理念洗脑的人员把控的一些大型门户网站上，这种理性、客观的文章已十分罕见，铺天盖地充斥着的大都是对毛泽东的肆意污蔑。这种情形引起广大民众的强烈愤慨和激烈反弹，社会上多次发生民众自发围追堵截、公开揭批反毛辱毛人士的情况。”<br /> <br />戴旭在这里显然是认为，中共领导下的中国的互联网显然已经被对中共和中国怀有敌意的外资势力和“被西方政治理念洗脑的人员”控制。戴旭没有说明马克思、列宁、斯大林的政治理念是否属于“西方政治理念，”也没有说明他所说的这些被洗脑的人为什么又能如此脑筋灵活，能力超强，能如此巧妙，协调行动，逼得中共宣传部门领导的至少200万网络特工人员节节败退。<br /> <br />但是，对中国国内外观察家来说，戴旭的这种连“天方夜谭”也算不上的语无伦次还不是最好玩的。最好玩的是戴旭博客的题头：</p>\n<p>“仗剑直言，血溅文章，为国请命，甘为鹰犬”。<br /> <br />在观察家们看来，戴旭的这些说法十足地显示了他无知，无畏，无耻，无德，无能，他甚至连基本的汉语都不通，不懂，但却自恃甚高；戴旭显然不知道，拿着利剑要一个身份比自己低的人接受自己的说法（仗剑直言），这种行为叫土匪流氓；如此要一个比自己身份高的人接受自己的说法，则是“犯上作乱”，是“叛乱”、“兵变”、“政变”。<br /> <br />另外，戴旭显然认为习近平领导下的中国的环境十分黑暗，万分危险，甚至有迫在眉睫的危险，让他这个全心爱国的人也不得不做好为自己的爱国言论而付出生命代价的准备（血溅文章）；而且，戴旭还进一步显示了他认为习近平领导下的当今中国已经走上了一条危险的道路，即将跌入致命的深渊，需要他挺身而出，力挽狂澜挽救中国（为国请命）；另外，戴旭显然是认为他的主子、上司、上级是邪恶无耻之徒，会喜欢用他这样的打手或杀手勇于替主子残害忠良、杀戮无辜（甘为鹰犬）。<br /> <br />于是，戴旭就这样在当今中国成为一个难得的给公众提供娱乐的特殊人才。<br /> <br />自去年11月习近平上台接掌中国大位以来，习近平当局的一系列言行令中国公众和中国国内外的观察家感到十分忧虑，也十分娱乐。而戴旭这样的颂毛和拥习的“毛左”对这种旷世罕见的全民娱乐贡献甚巨。<br /> <br />戴旭的言论导致中国国内外的观察家在纷纷笑谈和认真讨论：戴旭这种“毛左”到底是超级黑，还是超级蠢。<br /> <br />鉴于超级黑（超级反讽、超级黑色幽默）需要超级的智力和幽默感，鉴于“毛左”们从来没有表现出任何过人的智力和幽默感，观察家们一般倾向于认为，戴旭及其他“毛左”这类表面上是歌颂中共前领导人毛泽东、实际上是给现任中共领导人习近平扣屎盆子的言论，并非是超级黑，而是超级蠢。</p>\n<p>*习近平的撤退*<br /> <br />习近平上台之后不久就开始大力颂扬毛泽东，结果给他自己带来了大麻烦，大危害，大损失。习近平尽管集党政军大权于一身，但他显然已经感觉到难以继续容纳或承受这种麻烦或损害。<br /> <br />在中国国内外的观察家看来，在过去的几个月里，习近平及中共当局一直在做出艰苦卓绝的、而且是即因而是常常自相矛盾的努力，试图给他减少颂毛所造成的麻烦和损失。<br /> <br />与此同时，在毛泽东的故乡湖南，中共湖南当局耗费数以十亿元人民币的巨资大力操办毛诞120周年。在这一消息在中国国内外广泛流传，招致广泛的抨击和嘲笑之际，习近平公开表示纪念毛泽东的活动要“简朴、务实”，似乎也是有意撇清跟湖南当局的干系，以避免也被被批评为赞同或支持浪费挥霍民脂民膏。<br /> <br />此外，来自中国的消息说，上个星期在北京人民大会堂即将举行的纪念毛泽东的歌唱会在最后一分钟被腰斩；原计划在毛泽东生日那天，也就是12月26日的举行的一场大型歌颂毛泽东的演唱会也被改成了新年迎新歌舞会。<br /> <br />早些时候，中国官方媒体还发表报道说，中共宣传部门控制下的中国出版业界至少在今年不会出版新版《毛泽东语录》。而先前中国官方多次正式报道说，为了配合毛诞120周年，新版《毛泽东语录》即将出版。<br /> <br />*科学观测天赐良机*<br /> <br />习近平当局先前高调颂扬毛泽东，如今又如此低调地而匆忙地后退，使中国国内外的观察家和社会科学研究者在今年12月26日到来之际获得了一次难得而宝贵的观测和验证的机会，就像天文学家获得一次有如“日全食”或“金星凌日”一般的观测和验证机会一样。<br /> <br />从专业的社会科学角度来看，中国网民已经给研究中国当今政治的社会科学研究者提供了两个可以进行观测验证的科研假说：<br /> <br />1）“习近平是习仲勋的儿子”（即习近平虽然发出过种种成问题、成笑话的言论，但他还是一个没有丧尽天良、依然有是非善恶感的人，就跟他父亲习仲勋一样）；<br /> <br />2）“习近平是毛泽东的孙子”（即习近平或者是有意、或者是无意地无视毛泽东种种独断专行的恶行，并有心效法毛泽东的做法）。<br /> <br />以上这两种社会科学科研假说，到底哪一种更贴近或更有可能贴近现实？在12月26日到来的时候，世界各地的社会科学研究者或初学者可以进行观测验证。<br /> <br />具体地说，在12月26日到来的时候，研究者必将观察到如下四现象之一，即：<br /> <br />1）习近平将明确无误地表示，他无意认贼作父，无意粉饰或掩盖毛的种种罪行；<br />2）习近平会跟其历任的前任一样回避毛诞期间的公众活动，回避毛泽东；<br />3）习近平会参加公众活动，发表公开讲话，对毛泽东发出言不由衷的的赞扬和批评；<br />4）习近平会逆流而上，敢于反潮流，再度高调大力赞扬毛泽东。<br /> <br />在毛诞即将到来之际，世界各地的社会科学研究者或初学者正在急切地盼望即将到来的观测验证机会。在毛诞到来之际，上述的四种可以观测到的现象，将为研究者的科研假说提供不同程度的证实和证伪，从而增进人类在社会科学领域的新知。<br /> <br />与此同时，毛诞到来之际，习近平届时无论有没有出场表现，无论有什么表现，都将是中国公众津津乐道的谈资或笑料。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-web-watch-mao-xi-20131223/1815938.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23099,27153,19866]}