{"id":326907,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-信孚要闻（12-23）-政治家的品格：该低头/","date":"2013-12-23T06:01:54Z","modified":"2013-12-23T06:01:54Z","title":"信力建 | 信孚要闻（12.23）——政治家的品格：该低头时要低头","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、巴西总统迪尔玛·罗塞夫 12月21日在其推特上刊文，为自己无意中违反了交通法规向全国民众表示道歉。当日，巴西一些主要报纸都刊登了同一张照片，该照片显示正在南部城市阿莱格雷港度假的罗塞夫坐在一辆轿车后座上，怀里抱着她年仅3岁的外孙加布里埃尔。 </p>\n</p>\n<p>2、公安部副部长李东生“涉嫌严重违纪违法，目前正接受组织调查”，据称这是正在扩大的反腐败运动的一部分。今年58岁的李东生是2009年出任公安部副部长的，在担任这一职务前，李东生没有在公安部门工作的经验。他在中央电视台工作了22年，曾参与主创《焦点访谈》，然后在党和政府的宣传机关担任高官近10年。（路透社北京）</p>\n</p>\n<p>3、据报道，已遭处决的张成泽的一百多名亲属被捕。虽然在朝鲜一人犯罪，其亲属通常都遭处罚，但是，这次大逮捕的规模突出表明了朝鲜新的“敬爱的领导人”金正恩要将他的这位前辅佐大臣彻底铲除。</p>\n</p>\n<p>4、日前，崔永元赴美日等国调查转基因食品，准备拍成纪录片。他透露，有人愿出高价让他闭嘴。他认为转基因食品安全性有争议，最好不要让普通人吃.……“因为央视有规定，不许发这样内容的微博。不辞职，也得让我走，所以干脆辞了。我认为转基因食品的安全性，科学家是有争议的。在这个前提下，我们作为普通的老百姓，又不懂这个事情，最好不要让我吃；或者给我一个选择的权利，可以吃，可以不吃，不能剥夺我选择的权利。这是我参加转基因食品论战最终的观点 。”“我的建议是，在商场设置转基因食品专柜，剩下的商品保证不含转基因，谁愿意吃谁买。”</p>\n</p>\n<p>5、【巴西民众将因世界杯收获额外的三个月假期】6月份，一切都要为享受世界杯开绿灯，上至政府机构下至企业工厂都会在比赛期间放假，巴西政府更是允许12座世界杯举办城市将比赛当天设为特殊节日。而明年巴西的中小学也会提前放假，联邦法律甚至规定每一所学校都应该为世界杯调整假期。</p>\n</p>\n<p>6、今日，广东全省各类活禽市场集中休市清洗消毒，停卖活禽。而元旦前和除夕前还将分别休市一天消毒。目前，在广东省报告的6例人感染H7N9禽流感病例中，除了2例已治愈出院的患者，其余4例均还在救治，其中有两例情况有恶化趋势。</p>\n</p>\n<p>7、山东省“夺命快递”事件引发中国舆论谴责执法部门和相关业者疏失之际，中国国家邮政局昨天透过官网发布紧急通知，即日起加强行业安全监管。初步调查显示，负责快递服务的圆通公司将剧毒化学物品和日常用品混合运输，日用品物件受到剧毒污染，导致一死多伤。山东圆通速递有限公司目前被责令在全省开展安全整顿。</p>\n</p>\n<p>8、泰国首都曼谷昨天又有至少15万人响应反政府集会领导人素贴的号召走上街头，其中上千人还包围首相英叻的住所。他们要求英叻辞职及“先改革再大选”。分析师认为，大选即使如期举行，一时也无法结束目前的乱局。</p>\n</p>\n<p>9、东京反核民众昨天在国会大厦前示威，抗议政府不理安全隐忧，有意让核电站恢复运作。在发生核灾害的福岛县，对18岁以下的23万9000人的体检中，显示有59人被怀疑患了甲状腺癌。冈山大学流行病学教授津田敏秀认为，福岛县的孩子甲状腺癌的发病率是全国平均的数十倍之多，而且今后还会增多，这一现象很值得研究。</p>\n</p>\n<p>10、广州市疾控中心主任王鸣在接受记者采访时透露，广州40多所大学里面都已有了艾滋病感染病例，其中某大学甚至已发现感染艾滋病病例超过10例，“大学生中的艾滋病主要集中在‘男同’中间。”</p>\n</p>\n<p>11、在万科集团副总裁毛大庆自曝京沪等地投资压力已经激增3倍后，北京中坤投资集团董事长黄怒波便直言：“金融危机一来西班牙倒下的最大企业是房地产企业，中国下一个倒下的也一定是房地产企业。”而包括中国房地产经理人联盟秘书长陈云峰等在内的多位业内人士也认为，下一步的转型不单纯是房企必须考虑的问题，也包括政府部门。</p>\n</p>\n<p>12、近期，湖南三名婴儿接种了乙肝疫苗后出现严重不良反应，其中，常宁、衡山两名婴儿不幸死亡。昨日，深圳市卫人委通报，近日深圳市龙岗区南湾人民医院产科一名新生儿死亡，患儿死亡前曾接种过深圳康泰生物制品股份有限公司生产的乙肝疫苗。目前两部委已叫停康泰全部涉事疫苗。</p>\n</p>\n<p>13、土耳其内政部长居莱尔因其子涉嫌腐败被逮捕而提出辞职之际，该国出现反政府示威。尽管居莱尔提出辞职，但是他否认自己有任何错误。居莱尔还表示，是否接受他的辞呈取决于埃尔多安总理。与此同时，成千上万示威者在伊斯坦布尔游行，要求埃尔多安政府下台。</p>\n</p>\n<p>14、22日上午，清华大学牵头的自主招生“华约”联盟，发布了2014年招生的联合公告。但成员之一的的中国人民大学，未出现在公告名单中，据悉可能受该校招生就业处处长蔡荣生被调查一事的负面影响，人大暂停自主招生一年。</p>\n</p>\n<p>15、东莞市财政局日前公布，东莞市市本级2013年“三公”经费预算总数为2.1482亿元。南都记者昨天共收集了36个市直部门的“三公”经费预算数据，发现东莞市公安局的“三公”经费预算总数排在众部门首位，达3079万元，占全市的14%。另外，共有市旅游局等11个部门的公务用车费为零，“这是怎么做到的？”有市民不禁发出疑问。</p>\n</p>\n<p>16、截至9月30日，中国铁路总公司负债3 .06万亿。业内人士称，因铁路建设资金主要靠贷款、发债，中铁总负债与铁路发展高度正相关，基本上修建多少负债增多少。解决资金紧缺问题，可行思路是，在提价、给政策补贴等基础上吸引社会资本。（经济参考报）</p>\n</p>\n<p>17、俄罗斯前首富霍多尔科夫斯基获释后抵达德国，他称将不参与国内政治，表示不会再资助反对党，10年前他的尤科斯(Yukos)石油公司就资助了反对党，因此激怒了普京。但他誓言为其他政治犯获释而奔走，承诺在海外继续从事“公民活动”。</p>\n</p>\n<p>18、复旦大学公共卫生学院教授阚海东称&#8221;相对自然界的污染，吸烟所产生的颗粒物对健康影响更大。主动抽一支烟相当于在日均PM2.5浓度670微克/立方米的空气里呼吸1天，而本月初，上海首次AQI“爆表”污染时,PM2.5最高浓度为630.7微克/立方米。</p>\n</p>\n<p>19、小偷的励志日记：18日，瑞安公安陶山派出所抓获一名小偷，并发现一本日记。在中间一页上，小偷给自己定下目标，要开源节流：不能打老虎机、牌九，不能买福利彩票，要把钱存起来；每天要偷2到3组电瓶，再偷满40天。他还计算了实现目标的收入。</p>\n</p>\n<p>20、@假装在纽约：很多人认为国家强大了国民就能扬眉吐气，可是如果你真的在世界上走一圈就会发现，其实并没有人会因为你的国家登上了月球，探测了南极，发射了卫星，就羡慕你尊重你。但他们一定会带着同情和疑惑问你，你为什么不能上Facebook，你的父母是不是只有你一个孩子，你的城市里雾霾是不是真的严重到无法呼吸？</p>\n</p>\n<p>21、【中国人最需要五样东西】一、信仰。近一百年里，中国人的信仰被搞混乱了，到处是自相矛盾的理论；二、正义。没有正义与道德的民族，既丑陋又下流；三、公平。权贵与权势疯狂攫取财富，底层无望；四、真诚。假话成习惯，有时候想说真话的确很难；五、制衡。制度制衡严重缺失，土壤需要改良。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}