{"id":327056,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想｜魏敦友：世间已无邓正来-我对邓正来/","date":"2013-12-24T16:31:24Z","modified":"2013-12-24T16:31:24Z","title":"爱思想｜魏敦友：世间已无邓正来——我对邓正来教授的追思与怀念","content":"<div>\n<p>　　 <span>致谢</span></p>\n<p>　　 <span>本文是在复旦大学社会科学高等研究院孙国东博士的督促与鼓励之下写成的。稿成之后，吉林大学理论法学研究中心的蔡宏伟博士专门书面来函指出该文中不少错误，我尽量做了更正。谨在此向孙国东博士和蔡宏伟博士深表谢意！</span></p>\n<p>　　 <span>——魏敦友于南宁广西大学生法学院</span></p>\n<p>　　 <span>生命不在于它的长度，而在于它的厚度。</span></p>\n<p>　　 <span>——邓正来</span></p>\n<p>　　 <span>在这样一个闷塞的时代和环境，我们多么需要在学问和思想上打开僵结的人物啊！</span></p>\n<p>　　 <span>——殷海光</span></p>\n<p>　　 <span>对于一个读书人的一生，能够在学术的追求中终结自己的生命，对他来讲就是一种最好的离开的方式。</span></p>\n<p>　　 <span>——邓正来</span></p>\n<p>　　 <span>过去我一直倾向于认为，中国人只有那些年轻时无能力挣钱、无门路做官者，才会端人文社会科学这个饭碗。看来这个认识不全面。老邓从20-30岁起，就醉心于学问，一生心无旁骛，实属罕见。</span></p>\n<p>　　 <span>——童之伟</span></p>\n<p>　　<br /> </p>\n<p>　　 一</p>\n<p>　　 对我来说，很难想象这些年来在学术研究上一直生龙活虎的邓正来教授能与什么疾病联系在一起。所以，2013年1月初，当重庆的朋友来信问我邓正来教授是否罹患疾病的时候，我当然感到十分的讶异，认为这是根本不可能的事。但重庆的朋友说网上有大量的信息说到这一点。于是我将信将疑地在网上搜索了一下，果然有不少关于邓老师患病的消息。尽管如此，我还是不大相信，于是发短信向复旦大学社会科学高等研究院的孙国东博士求证。国东博士很快就回复说，“是真的，而且非常严重！”这真是太令我难以置信了，“斯人也而有斯疾也”，中国现代学术正处在重大的转折关头，而作为中国现代学术最重要的建构者的邓正来教授却有生命之忧！</p>\n<p>　　 2013年1月24日早晨七时，是我永远也无法忘记的时刻，我刚打开手机，就接到了来自国东博士的短信，只短短的一句，“敦友老师，告诉你一个不幸的消息，邓老师今天早上去世了。”我呆呆地看着这条短信，如同梦寐，似真亦幻，颓然坐了好久，才慢慢地清醒过来。</p>\n<p>　　 1月29日晚上，我从南宁匆忙飞往上海，在机场与长沙过来的杨清望博士、沈阳过来的张扬博士等汇合，一起赶往复旦大学。我们到达高研院邓老师的灵堂时已经凌晨一点多了。30日早晨八时我们又赶往上海龙华殡仪馆，与邓老师做最后的告别。殡仪馆庄严肃穆，摆满了社会各界送来的花圈，来自全国各地的朋友们无不怀着深切的悲痛。哀乐低回中，屏幕上邓老师一生的工作再一次直观地呈现在我的面前。“生命不在于它的长度，而在于它的厚度。”据说这是邓老师留给这个世界的最后话语。我一面体会着这句话的意义，一面反复倾听据说是邓老师最喜欢的约翰·列侬的著名歌曲《想象》。</p>\n<p>　　 最后告别的时候到了，当我走到邓老师身旁，清晰地看到了静静地躺在鲜花丛中的邓老师，特别是当我看到了那张十分消瘦的脸庞，突然想到，从此以后，再也感受不到邓老师那强有力的大手了，再也见不到邓老师那咄咄逼人的目光了，再也听不到邓老师那掷地有声的铿锵话语了，一直强忍着的眼泪一下子禁不住夺眶而出。这时，压在我心底里的几句话几乎要大声地喊出来了：邓老师，你活过来吧，中国现代学术的发展不能没有你，如果可以，让我替你去死吧！</p>\n<p>　　 二</p>\n<p>　　 说起与邓老师的交往，现在想起来纯属偶然。我本来是弄哲学的，因为十分偶然的原因，从哲学转到了法学。我常常调笑自己原本是哲学鱼塘中的一条小鲫鱼，不经意间弄成了法学鱼塘中的一只小虾米。但是几年下来，觉得读法学书很不惬意，对法律人也不甚满意。几经犹豫之后，还是想重归哲学。这也是导师的意思。杨祖陶先生和邓晓芒老师认为广西干不成什么大事，还是尽早离开得好。我甚至已经联系好广州一所大学的哲学研究所，准备下半年就过去。这是2005年上半年的事情。但是这时生命中突然发生了重大的转机。因为在网上随意浏览，发现了“正来学堂”，这是邓正来教授2003年进入吉林大学后创办的一个网络平台，很快成为全国青年学子尤其是法学学子讨论法学学术的一片热土。更为重要的，邓老师的长篇论文《中国法学向何处去》连载在中国政法大学的刊物《政法论坛》2005年第一期至第四期上。因此很自然地，“正来学堂”的学子们围绕邓老师的《中国法学向何处去》反复辩论，景象十分壮观。我不揣冒昧，也将自己的若干想法放在学堂里和大家一起讨论。没有想到的是，我的一些想法激起了朋友们的兴趣，有赞同的，当然更有激烈批评的。特别是激烈的批评意见反过来又激起了我的斗志，我将自己在南宁平时读书随意写下的几十篇大小文章统统放在学堂里，引起了朋友们一波又一波的反弹。几个回合下来，我跟学堂里的朋友们就十分熟悉了。而且感到十分亲切。后来注意到这年暑期吉林大学理论法学研究中心要办一个“西方法哲学前沿问题讲习班”，我连忙提出申请参加，幸蒙获允，这就成了我第一次见到邓老师的契机。</p>\n<p>　　 2005年7月11日，我到达吉林大学理论法学研究中心。次日早上是开幕式，开幕式之后是邓老师做关于哈耶克思想的讲座。这是我第一次听邓老师做系统之讲演，可惜也是唯一的一次。不用说，在人们看来，邓老师是中国最著名的哈耶克专家。也正因此，邓老师关于哈耶克的讲座就极引起朋友们的兴趣。我虽然不专门研究哈耶克，但我也对哈耶克的思想感兴趣，因此看到相关著作就随手购买。就我当时已经收集到的邓老师关于哈耶克的译著有《自由秩序原理》（上下两册，三联书店，1997）、《法律、立法与自由》（第一卷，第二卷，第三卷，中国大百科全书出版社，2000）、《个人主义与经济秩序》（三联书店，2003）及《哈耶克论文集》（首都经济贸易大学出版社，2001）四部，邓老师关于哈耶克的论著则有《哈耶克法律哲学的研究》（法律出版社，2002）、《自由主义社会理论》（山东人民出版社，2003）及《规则·秩序·无知——关于哈耶克自由主义的研究》（三联书店，2004）三部。这些著作我大都读过，可能是因为我的思辨哲学的背景，这些著作并没有给我留下太深的印象。因此今天有幸亲聆邓老师的讲座自然心情很激动。邓老师讲演时气势磅礴，声如洪钟，震撼人心。不过，令我十分意外的是，本以为邓老师会在讲演中宣传自由主义的思想，但邓老师说他只是通过研究哈耶克深入了解西方自由主义的知识脉络，并说他会在一个恰当的时机对哈耶克的自由主义理论进行系统的批判。这一点令我印象极深。这时我感觉到，邓老师并不满足于做一个西方思想家的“传声筒”，他在根本上就不是一个西方思想的贩运者和贩卖者，他研究西方思想其实是在进行思想操练，他是在为中国自己的思想的出场做准备工作。邓老师的讲演分两个阶段进行。中间有一个短暂的休息时间。休息当口，我远远看见邓老师在走廊上吸烟，就走过去试图给他打个招呼，也借此认识一下。</p>\n<p>　　 “邓老师，你好！”我说。</p>\n<p>　　 邓老师问：“你哪位？”</p>\n<p>　　 “我是从广西来的。”</p>\n<p>　　 “魏敦友！我很欣赏你！”</p>\n<p>　　 邓老师突入其来的这句话令我一下子惊讶极了！正在我有几分尴尬时，他一边说一边又伸出一双有力的大手紧紧握住了我的手。这时我强烈地感受到了一股暖流，同时也感受到邓老师身上蕴藏着无穷的力量。邓老师的一双大手是多么强而有力啊。后来我常常这样想。这就是我和邓老师第一次见面时的场景。这就是邓老师留给我的第一印象。原来邓老师天天关注“正来学堂”，他已经在学堂里面看过我的那些小文章，因此今日相见，对我多有褒奖。后来我还听说，本来有几个吉林大学的法学学子准备批评我的，但邓老师阻止了他们。也主要是因为邓老师的缘故吧，吉林大学的法学学子们对我十分友好，我也觉得找到了自己的学术家园。下午是学员们的研讨会。研讨会由邓老师主持，非常严肃，学员们个个正襟危坐。学员分为正式和非正式两种。正式学员可以发言，但非正式学员只能参与，不能发言。记得我正好坐在邓老师的对面，我注意到他讨论问题时咄咄逼人的目光给我留下了深刻的印象。参加这次讲习班收获很大，不仅认识了邓正来教授、张文显教授和於兴中教授，而且结识了包括吉林大学在内的一大批来自全国各地的法学学子，境界为之大开，原先想离开法学的想法也戛然而止。</p>\n<p>　　 2006年7月间，第二期暑期“西方法哲学前沿问题讲习班”如期举行。我按时参加了。这是我第三次见到邓老师，更加高兴和亲切。第二次见邓老师是两个月前的5月份在山东大学举办的第二届“全国法学理论博士生论坛”会议期间。邓老师这次见到我也特别高兴，在开幕式之前拉着我的手，将我依次介绍给张文显教授、於兴中教授，其实我和他们在上次讲习班上就已经熟悉了。印象最深的是晚上张文显教授宴请我们诸位学员时，我因为是学员身份，就和其他学员们坐在一桌，但邓老师的学生王勇博士过来邀请我去主桌坐，并说是张老师和邓老师的意思。我无奈，只好过去。我过去正好坐在张文显教授对面，邓老师和於兴中教授坐在张老师两边。这时的张文显教授是吉林大学党委书记，工作十分繁忙，所以和我们共进晚餐大约一个小时后就起身告辞了。张老师走了之后，邓老师向我招手要我坐到张老师的位置上去。我坚决不肯。这时只见邓老师站起来，向我走过来，硬将我拽过去，让我坐在张老师的位置上。这事让我当时尴尬不已，至今难忘。我一方面想，邓老师真是一个性情中人啊，但另一方面，邓老师似乎也在通过这样的小事在教育我，教育我们，让我们知道自己的可贵，让我们知道人与人之间虽然表面上看起来会有这样那样的差别，但在根本上却是平等的啊。</p>\n<p>　　 按照张老师和於老师的设想，这个“西方法哲学前沿问题讲习班”原定连续办五期的，因为2009年的世界法哲学大会定于9月在北京召开，我们这个班可以在2009年7月结束之后让学员们有机会去参加北京的世界法哲学大会。张老师的想法是通过这个班来提升中国的理论法学的整体实力，而世界法哲学大会正好可以作为一次检阅。可惜的是，学员们期待的随后的三期因为种种原因没有如期举办。这些年来，全国各地经常有朋友问我这个班还办不办，何时办。现在，作为这个项目的主要参与者的邓老师永远地离开了这个世界，离开了我们，念之岂不怅然！</p>\n<p>　　 三</p>\n<p>2006年5月间，第二届“全国法学理论博士生论坛”在山东大学举办。我应山东大学法学院谢晖教授的邀请，担任论坛的评议人。当我按时到达山东大学的时候，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70670-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D512\">天益综合</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D515\">学人风范</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D287\">当代学人</a><br />本文链接：http://www.aisixiang.com/data/70670.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}