{"id":327066,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想｜余汝信：林彪南逃广州，另立中央罪/","date":"2013-12-25T02:01:05Z","modified":"2013-12-25T02:01:05Z","title":"爱思想｜余汝信：林彪“南逃广州，另立中央”罪名考释","content":"<div>\n<p>　　 <strong>一、延续三十余年的官方说法</strong></p>\n<p>　　 林彪“南逃广州，另立中央”的罪名，始于1972年的中央正式文件。该文件指称：“在林彪直接指挥下，他们妄图乘毛主席巡视南方的机会，谋害毛主席，并策动于同一时间，在北京谋害中央政治局同志，阴谋篡夺党和国家的最高权力。当这一反革命计划破产后，林彪又阴谋携带黄永胜、吴法宪、叶群、李作鹏、邱会作等人，南逃广州，另立中央。”〔1〕</p>\n<p>　　 1980年“两案”审判时的最高人民法院特别法庭判决书则指称：“林彪反革命集团的谋杀计划失败后，林彪随即准备带领黄永胜、吴法宪、李作鹏、邱会作等人南逃到他当时准备作为政变根据地的广州，图谋另立中央政府，分裂国家。根据林彪的命令，空军司令部副参谋长胡萍安排了南逃广州的飞机八架，于九月十二日将其中的256号专机秘密调往山海关供在北戴河的林彪、叶群、林立果使用。当晚十时许，周恩来总理追查256号专机突然去山海关的行动，命令将该机立即调回北京。……林彪得知周恩来总理追查专机去山海关的情况后，判断南逃广州另立政府的计划已不可能实现，遂于十三日零时三十二分登机强行起飞，外逃叛国，途中机毁人亡。”〔2〕</p>\n<p>　　 上述相距八年的两次官方指控，后者与前者的区别在于：1、略去了“谋害中央政治局同志”。所谓“中央政治局同志”，主要指代张春桥，而张本人在1980年已沦为“两案”要犯；2、将“另立中央”改为“另立中央政府”或“另立政府”。修改的动机，恐怕是后者需要彰显的是“国家审判”而非“党的审判”。可见，罪名也是可以“与时俱进”的。</p>\n<p>　　 此后，官方批准出版的中共高层人士回忆录、中共党史，无不重复了官方定调的如上说法。具代表性的，如《汪东兴回忆——毛泽东与林彪反革命集团的斗争》、《李德生回忆录》以及近于今年1月出版的席宣、金春明所著《“文化大革命”简史［增订新版］》，等等。</p>\n<p>　　 因篇幅关系，本文除略有涉及外，并不准备对所谓林彪的整个“谋杀计划”罪名详加讨论，冀图理清线索的问题仅是：官方上述林彪率黄、吴、叶、李、邱“南逃广州，另立中央”的指控是否属实？如不属实，事情的真相又是如何？</p>\n<p>　　 <strong>二、林立果与“小舰队”</strong></p>\n<p>　　 公正地说，根据目前已公开的资料，“南逃广州，另立中央”一说并非全无缘由，惟此却与林彪之子林立果及其周围的几个人有关。</p>\n<p>　　 2004年7月17日、24日，凤凰卫视“鲁豫有约”分两期播出了“吴法宪的夫人——陈绥圻”专题。有观众看了以后说：“镜头面前的陈绥圻老人一脸从容，宠辱不惊”，这位当年的“吴法宪同志办公室主任”，将那个年代的一些内幕，心平气静，不疾不徐，一一道出。</p>\n<p>　　 在论及叶群与林立果时，陈绥圻说：</p>\n<p>　　 “主要是叶群，叶群跟林立果两个坏”。</p>\n<p>　　 （鲁豫：这是您现在觉得，还是当初就觉得这两个人坏？）</p>\n<p>　　 “现在觉得”。</p>\n<p>　　 （鲁豫：当初没觉得？）</p>\n<p>　　 “当初我觉得叶群比较蛮横，但是没有发现其他的。对林立果，我根本不管，不闻不问”。</p>\n<p>　　 （鲁豫：但是林立果来空军，是吴老把他调进来的？）</p>\n<p>　　 “是叶群提出来，因为那个时候全国学校都停课闹革命啊。林立果本是清华大学物理系的一个学生，他刚到空军的时候，还比较老实，就是周宇驰、于新野这么几个人把他带坏了。越来越不知道天高地厚”。</p>\n<p>　　 （鲁豫：周围人会捧着他是吧？）</p>\n<p>　　 “哎，周围的人都捧着他，大家因为林彪的关系也不敢得罪他”。</p>\n<p>　　 （鲁豫：他在空军很短的时间，上升得很快。）</p>\n<p>　　 “是呀，这个事情呢，我们到现在也闹不清楚，叶群告诉吴法宪，说是林彪的意思，因为林立果是在空军工作的，他想要林立果在空军学习一些东西。当时吴法宪意思就是要把林立果提一提。吴法宪想，他说那个时候，毛远新已经是辽宁省的革委会主任，是沈阳军区的政委，李讷是解放军报社的总编，那都是副军级以上的干部了。既然叶群提出这个问题，他也不好直接去问林彪，他说那就把林立果安排在毛远新跟李讷的职位下面一点，当个空军作战部的副部长吧，就这么提了这个问题，当时经过空军党委常委讨论的，由他跟王辉球两个人共同签署的，下达了这么一个命令。实际上林立果从来没到空军上过班，总是在外头，一会到这，一会到那，随他自己的意。管不了，真是管不了”。</p>\n<p>　　 （鲁豫：空军司令也管不了他？）</p>\n<p>　　 “管不了的，林立果谁能管他呀！”</p>\n<p>　　 （鲁豫：这个人的个性怎么样？林立果的个性？）</p>\n<p>　　 “林立果的个性，林立果比较聪明，他看的书比较多，因为有林彪那个关系吧，他们办公室很多的文件，他都能看。他跟叶群的关系也比较好，所以一些事情，林立果都知道，后来发展到好像是有野心。对林立果的讲用报告，吴法宪跟叶群说过，说林立果的口气太大。他说，这个报告，要是林彪来做，那就合适，但是出于林立果之口，就觉得不太适合。但是当面又不能不吹捧几句，这也是两面作风吧，也算是吴法宪的错误”。〔3〕</p>\n<p>　　 陈绥圻今天是以一位离休老干部的身份与目光去回眸过去（1992年空军直属政治部通知陈绥圻按副师职离休，离休时间从1988年算起）。以此标准衡量，陈绥圻所表述大体上是客观得体的。陈绥圻今天说叶群“坏”，笔者不表异议，惟说林立果也“坏”，包括笔者在内的一小部分观众可能有不同意见。林立果恐怕是一位有自己独立见解、卓尔不群的孤傲青年，他那逾常的思维是对、是错（或换一个说法，有多少是对的，多少是错的），直至今日，似尚难论定。此外，陈绥圻的回忆因年代久远在史实上不免也小有偏差。如说林立果是清华的即不确，入伍前，他其实是北京大学的学生。另林立果1969年10月被任命为空司办公室（兼空军党委办公室）副主任兼作战部副部长时，毛远新是辽宁省革委会的副主任（不是主任），且尚不是沈阳军区政委（毛远新任此职迟在1974年3月），另准确地说，李讷（肖力）曾任解放军报社临时总编辑小组组长（1969年8月已离任）。惟从职级上说，毛远新、李讷已是省军级而林立果不过是师级则倒没错。</p>\n<p>　　 所谓林立果小圈子的人，据了解内情者称，主要是王飞（空司办公室主任，1969年9月升任空司副参谋长，仍兼前职）、周宇驰（与林立果同时被任命为空司办公室副主任）、于新野（空司办公室副处长），加上刘沛丰（空司办公室处长）。按陈绥圻的说法，是他们这几个人带坏了林立果。而有研究者却认为，是林立果带领着并利用了这几个人。笔者倒认为，究竟是前者“带坏”了后者，还是后者利用了前者，尚可继续讨论，惟他们之间非同一般的密切关系，却是无可置疑的。</p>\n<p>　　 所谓“小舰队”，指的就是空军中以王、周、于、刘为核心的一小群中青年军官。其核心成员的思想体系及行动纲领，已充分体现在由于新野执笔的《“571工程”纪要》之中。以今日的视角去阅读《“571工程”纪要》，无疑可以发现其超越同时代人的、锐利的批判精神！惟更深入地以政治及历史道德的立场去评述《“571工程”纪要》，此一任务远非本文所能承担。笔者唯一可以指出的是，从目前披露的材料观之，林立果及王、周、于、刘反毛的目标是明确不过的，但囿于当时的政治氛围，他们给“舰队”其他成员所灌输的，恐怕只能是对张春桥、姚文元的不满（甚至还未敢提毛的夫人江青）。真正知道谋划的最终目的和真实意图的，正如陈绥圻所判断：“王飞应该算一个，周宇驰一个，于新野一个，刘沛丰一个，可能也就这么几个人，他们的范围很小”。</p>\n<p>　　 <strong>三、林彪、叶群与“小舰队”活动有关吗？</strong></p>\n<p>　　 鲁豫年轻，她将林立果那个小圈子，视同林彪的小圈子。又问：“吴老还算不上是林彪他们的亲信吗？”</p>\n<p>　　 陈绥圻：“是不是亲信，反正长期在林彪领导下工作。谈这些事情，没有谈过。你想啊，黄、吴、李、邱都掌握着军队的大权，一个是总参谋长，一个是空军司令，一个是海军政委，一个是总后的部长。假如要发动这么几个人来搞政变的时候，就不会是现在这个情况。林立果搞这个政变，大家都说，简直象小孩玩家家似的，能成吗？能行吗？</p>\n<p>　　 “林彪对一些问题的处理，一向很慎重。林彪假如真要搞政变，肯定要跟黄、吴、李、邱他们商量，当然他也估计黄、吴、李、邱不会同意，所以他也不跟他们商量，也可能的，究竟怎么一回事，林彪已经死了，我们也无从证实。但是他（原注：指林立果），也确实想把黄、吴、李、邱弄到广州去，那是王飞说的。王飞供词上有这么一段，说他们在南下的时候，准备了飞机，也准备好了要打电话给黄永胜，说林彪在什么地方开会，要他们去，要黄永胜先到机场，然后由黄永胜通知吴法宪、李作鹏、邱会作一块上飞机，假如他们顺从了这个意思，那就大家平平安安地走了，要不上这个飞机，他们就绑架着也要把他们绑走。吴法宪最后跟我讲，他说我绝不会走，他说你放心，我不会走的。”</p>\n<p>　　 关于黄、吴、李、邱，且后再议，先讨论一下林彪、叶群。</p>\n<p>　　 不应讳言，叶群与后来是“小舰队”核心成员的王飞等，早在文革前已经认识。1965年下半年，叶群和林办数人到江苏太仓参加社教运动，凑巧与王飞所率的空军直属机关社教队同驻一个大队。期间，空军司令员吴法宪亦曾专程前往探望。叶群在当时的一次发言中曾说：“我们在这里和空军同志的团结搞得也很好，空军同志对我们很关心，吴司令员来了以后对空军来的全体同志和我们也特别关照，给我们很大鼓励”。发言中，叶群褒扬了空军来的王飞、刘沛丰、于新野、何汝珍以及韩哲勤、苏天中等人。〔4〕</p>\n<p>　　 从叶群的发言可以意会到的是，她对空军这一班人的好感是显而易见的。文革中叶群将林立果送至空军“培养”，其原因恐怕相当大程度上缘自于社教运动中的这次相识。</p>\n<p>　　 然而，叶群与“小舰队”等人的活动有关系的“证据”，目前看到的只是王飞、胡萍的两份“亲笔供词”。王飞称：“十一日夜，叶群、周宇驰打电话告诉我，毛主席已离开上海，解除任务。”胡萍则供称，9月10日晚11时以后，他与叶群有一段对话，叶群说：“那位小将（原注：指林立果）都给你谈了吧，谈的好吧？”我说：“谈得很好”。叶说：“要你准备飞机是不是还有难处？”叶接着又说：“这件事我和胖司令（原注：吴法宪）都说好了，用不着想的太多。”叶还说：“再说立果和胖司令也都作了安排的。你要抓紧准备。”〔5〕</p>\n<p>　　 王飞、胡萍的“供词”，都是属于“口供”。问题在于如果遵循“重证据，轻口供”的原则，光凭上述口供，是否就能将叶群“入罪”？况且，王飞、胡萍的供词本身疑点就很多。如王飞就没有讲清楚电话到底是叶群本人亲自打的，还是周宇驰传达叶群的意思？又抑或两个人一起打的？9月11日晚，叶群与周宇驰是在一起吗？胡萍的供词，将吴法宪也拉了进来，则更悬乎，事后的清查结果表明，吴法宪对“政变”一无所知。胡萍这一段有关叶群的供词，本十分重要（如果它是确实的话），但1982年“两案”审理期间审判胡萍时，就没有重提此事，可见官方后来对胡萍的此一口供也不敢再认可。〔6〕</p>\n<p>至今没有任何有力的证据表明，林彪本人与空军这一小群人的关系达到了共同策划于密室以谋反的程度。目前，所谓林彪与他们之间来往的“证据”，只是空军几个人后来的“供词”，加上两份据说是林彪所书、已撕碎后再拼合、残缺不全的“手令”。〔7〕而这些“供词”和“手令”，我们倒可以作如下分析。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70770-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}