{"id":327065,"link":"https://chinadigitaltimes.net/chinese/2013/12/香港獨立媒體-龜鱉大補？這只是一個神話！正確/","date":"2013-12-25T00:48:27Z","modified":"2013-12-25T00:48:27Z","title":"香港獨立媒體 | 龜鱉大補？這只是一個神話！正確認識龜鱉的藥用及保健價值","content":"<div>\n<div>\n<div>\n                    <img width=\"353\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/AsiaPlastron_p2_nEO_IMG.jpg?1387905902\"></div>\n</p></div>\n</div>\n<p><strong>龜鱉大補？這只是一個神話！正確認識龜鱉的藥用及保健價值<br />\n作者：吳伯平 吳明</strong></p>\n<p>近年來，隨著社會經濟、物質文化的快速發展，民眾對自身健康問題越發關注，養生保健中對龜鱉的重視大有愈演愈烈之勢。龜鱉的功效被極度誇大，甚至誤導誤用，誤人病情。龜鱉收購價格一路飆升，許多商家因此暴富，野生龜鱉資源卻急劇萎縮，瀕臨滅絕，中國連續多年高居全球龜類消耗的首位。種種問題，包括國際社會的質疑與拷問，讓我們不得不反思龜鱉作為中藥和保健品的真實價值。</p>\n<p><strong>一、龜甲龜肉 功效簡述</strong><br />\n從中醫的角度來看，龜與鱉的功效稍有差異，但基本上相通相近。本文主要以龜為例，對龜鱉真實的藥用及保健價值作一簡略探討。<br />\n對於龜的功效，歷代醫家觀點並不一致。漢末本草著作《名醫別錄》言之“肉作羹，大補”；但元朝吳瑞所著《日用本草》卻記載“味酸，溫，有小毒”。一句“有小毒”，明顯將之拉下了神壇。<br />\n龜身上可入藥的部位，主要是龜甲和龜肉。<br />\n包含龜甲的古代方劑大約七十餘首，但常用的只有十餘首。2010年版《中國國家藥典》中收錄的中藥材有3214種，最常用的也多達一千多種，在這個龐大的數字中，用於十餘首常用方劑中的龜甲顯然只是滄海一粟。由此可見，龜在中醫藥的大家族中，也只是無數藥材中的一味藥而已，並非有什麼特別。但為什麼現在的人卻對它越來越迷信呢？<br />\n記載“龜有小毒”的《日用本草》是中醫史上的重要典籍，其真本在具有370多年歷史的日本龍谷大學也有收藏，書中這一觀點必定有其理據。不過我們今天暫且不討論這一觀點，我們先來看一下人們通常所認為的龜的功效。<br />\n先說龜甲，龜甲的主要功效是滋陰潛陽，補腎健骨，補心安神。看了這樣的描述，可能很多人會發出驚歎，謂之神藥。其實大家應該知道，中藥不同於西藥，西藥的功效往往是單一的，而中藥的藥理與西藥完全不同。中藥對人體所產生的作用比西藥更寬泛、更廣義，其功效往往不止一個方面，而是有多種、多方面的功效。很多中藥都是這樣，並非只有龜甲如此，舉兩個例子：比如熟地黃，據清代吳儀洛所著的《本草從新》記載，功效：“滋腎水，封填骨髓，利血脈，補益真陰……（治）一切肝腎陰虧，虛損百病。”再比如我們經常在飯桌上吃到的山藥，明代張介賓所著《本草正》記載，功效“健脾潤肺、益胃補腎、聰耳明目、助五臟、強筋骨、延年益壽。”<br />\n    當然，我們這樣說並非否定龜甲作為中藥的功效。龜甲就像許許多多其他中藥一樣，都有一些功效，但完全沒必要將它神化，也不應該將它神化。<br />\n龜肉入藥很少，使用範圍也較窄，頻次也較少。在中國中醫藥資料庫方劑庫中，使用龜肉的古方僅有六首，現代應用則更為少見。</p>\n<p><strong>二、替代用藥 難分高下</strong><br />\n上文中提到，包含龜甲的古代方劑常用的有十餘首，包含龜肉的僅有六首。這些方劑中龜甲龜肉所產生的功效，並不是不可替代的，完全可以根據各種臨床證型選擇替代藥物。<br />\n中醫用藥講究“君、臣、佐、使”，君藥是針對主病或主證起主要治療作用的藥物，其餘皆可稱為輔藥，意為起輔助治療作用。鎮肝熄風湯是使用龜甲的著名方劑之一，但其中的龜甲並非不可替代之君藥，而只是輔藥，和龍骨、牡蠣一起，共奏潛陽降逆之功，從而起到柔肝熄風之效。該方劑中的龜甲完全可以用其他藥物替代，潛陽可以用石決明或磁石，二者均有很好的潛陽功效。滋陰可增加生地、黃精等養陰藥為補。二者相合，滋陰，潛陽降逆，柔肝熄風，原方之效完全能實現。<br />\n《壽親養老》卷四記載的“三肉臛”，由龜肉2兩、羊肉3兩、獐肉3兩組成，主治產後乳汁不下。但治療產後乳汁不下的食療方法有很多，比如素湧泉湯：王不留行十克、雞蛋三個、白糖適量。加水兩碗煮王不留行，煮至剩一碗水，去藥渣，雞蛋打碎，用藥汁煮雞蛋，加白糖調味，當早點或點心吃，能有效促進母乳分泌。<br />\n以上我們介紹的這些食材藥材，更常見，更容易得到，而且更有效，完全沒必要非要用生僻之物來故弄玄虛。<br />\n除方劑中的龜甲龜肉可根據功效選擇替代藥物外，用於各種臨床證型中的龜甲，也有不少品種的藥物可以替代。<br />\n縱覽醫書，龜甲主要用於以下臨床證型，各證型後我們列舉了一些替代藥物。<br />\n（1）陰虛陽亢證：<br />\n枸骨葉——功效養陰清熱、補益肝腎，常用於治療肺腎陰虛導致的咳嗽咯血、骨蒸潮熱、腰膝酸痛等症。<br />\n梔子——功效瀉火除煩、清熱利尿、涼血解毒。<br />\n蒲公英——功效清熱解毒、消腫散結。<br />\n另外還有石斛、西洋參、南沙參、金銀花，等等。<br />\n（2）肝腎不足、筋骨失養諸證：<br />\n楮實子——功效補腎強筋骨、明目、利尿，常用於治療腰膝酸軟、陽痿、水腫等症。<br />\n地骨皮——功效涼血除蒸、清肺降火，用於陰虛潮熱、骨蒸盜汗、肺熱咳嗽、咯血、衄血等症。<br />\n另外還有枸杞子、女貞子，等等。<br />\n（3）陰血不足、心神失養、驚悸、失眠、健忘等：<br />\n熟地黃——功效補血滋潤、益精填髓。<br />\n生地黃——功效清熱涼血、養陰生津。<br />\n另外還有何首烏、當歸、麥冬，等等。<br />\n（4）陰虛血熱、熱傷沖任、月經過多、崩中漏下：<br />\n玄參——功效清熱涼血、瀉火解毒、滋陰。<br />\n旱蓮草——功效養陰益腎、涼血止血，常用於治療肝腎陰虧所致諸症，也可治療陰虛血熱所致的各種出血症候。<br />\n另外還有牡丹皮、赤芍、紫草、馬齒莧，等等。</p>\n<p><strong>三、壯陽之功 純屬誤傳</strong><br />\n人們對龜鱉的認識有個普遍的誤區，就是認為龜鱉可以滋陰壯陽。上文中曾經提到，龜甲有一定的滋陰潛陽的功效，但“潛陽”並非壯陽，這是完全不同的兩個概念。潛，有“平抑、調節平衡”的含義，跟“壯陽”相去甚遠。可以說，這“潛陽”二字長期以來都被誤讀了。至於龜肉，翻遍醫書，也找不到龜肉可壯陽的根據和記載。<br />\n所以說，吃龜鱉可以壯陽，完全是一種沒有根據的誤傳。<br />\n平時經常聽到各類廣告說，腎虛，要補腎。其實補腎的方法並不是千篇一律的，也需要辨證施治。首先要確定是腎陰虛還是腎陽虛，如果是腎陽虛，男子可導致性功能減退、陽痿、早洩等，女子可導致不孕、遺尿、性欲低下等。對於以上諸症，確需補腎壯陽，但不能用龜鱉來補。因為龜鱉偏寒性，根本沒有壯陽的功效，甚至與壯陽背道而馳。 </p>\n<p><strong>四、用於食療 功效單一</strong><br />\n俗話說“千年王八萬年龜”，龜鱉長壽，所以吃龜鱉也能長壽，這也是人們熱衷於食用龜鱉的心理依託之一。其實，根據科學考察，只有極少數的龜能活到百年以上，大部分只能活二、三十年左右，有的只有十幾年。平時常見的巴西龜，能活到二十年的也很少。可見，吃龜鱉能長壽只是心理感覺而已，並無真實依據。<br />\n另外，讓我們思考一下，如果吃長壽動物就能長壽，那麼我們平時經常吃雞鴨，而雞鴨壽命很短，我們豈不是要折壽？<br />\n過去的年代裏，社會不發達，人們知識儲備不夠，對自身健康和命運的把握能力都很有限，在那種背景下，產生“吃長壽的能長壽”這樣缺乏根據的說法，不難理解。但那只能說是一種良好的願望而已，到了今天，似不應再以訛傳訛了。<br />\n也有一些地區的人們，把龜鱉作為食療、藥膳的主要原料，其實這也需要具體分析，比如腎陽虛的人就不適宜吃龜鱉。腎陰虛的人可以吃，但從中醫食療角度來說，食療食養最忌品種單一，如果只迷信於某一種食物，是達不到效果的。<br />\n中藥一般分為三大類，包括植物類藥、動物類藥和礦物類藥。人類飲食的食物，同樣來源於自然界的植物、動物及部分礦物質。用來治病的，一般被稱為藥物；作飲食之用的，就稱為食物。但有些品種既有治病的功效，同樣也能當作飲食之用，叫做藥食兩用。比如山楂、核桃、桂皮等，它們既屬於中藥，又是大家經常吃的可口食品或調味品。（衛生部在2002年公佈了84種藥食兩用食物名單）<br />\n龜鱉雖然有一定的滋陰功效，但滋陰養陰的食物有很多，效果也很顯著。就說我們再熟悉不過的黑豆，在中國現存最早的藥物學專著《神農本草經》中就有記載，黑豆補腎益陰、活血利水。還有我們更熟悉的蘋果，最早見於明代《滇南本草》，潤肺止咳、益脾止瀉，主治脾陰不足、肺熱燥咳等症。另外還有：蜂蜜、鴨蛋、木耳、銀耳、芝麻、小麥、大麥、枸杞、番茄、百合、胡蘿蔔、桑椹、酸棗，等等。這些都是人們生活中很常見的食物，不要偏食，經常變換食用，遠勝於迷信一種。<br />\n常見的、普通的、甚至廉價的，不一定就不好。昂貴的、標新立異的，不一定就好。養身健體，重在效果，無須獵奇。天地之精華往往就在我們的身邊，無須捨近求遠。魯迅先生所說“要用一對原配蟋蟀作藥引的所謂名醫”，只能說是故弄玄虛、甚至欺世盜名。<br />\n上面介紹了一些常見的滋陰食物，下面分析兩個與龜有關的食療方，以及功效更佳的替代方：</p>\n<p>原方：芡實杞龍龜苓湯。<br />\n此方在網路上流傳甚廣，被推薦用於消解濕疹瘡毒。食材：土茯苓60克，芡實50克，枸杞子30克，龍眼肉50克，烏龜1只。此方中土茯苓的作用是利濕、解毒；芡實的作用健脾止瀉；枸杞子的作用養肝、滋腎、潤肺。以上三味性平，烏龜在此方中的作用根本不大。而且濕疹瘡毒一般多為熱症，中醫講究“熱者寒之”，而龍眼肉性溫，用於解瘡毒值得商榷。可見，流傳廣的東西不一定都是正確的。<br />\n替代方之一：綠豆薏仁百合飲。<br />\n食材：綠豆30克，薏苡仁15克，百合30克，茯苓15克，淮山藥15克，冰糖適量。制法：將綠豆、薏苡仁、百合、茯苓、淮山藥一起下鍋，加水適量，煮至爛熟後，加冰糖即可。功效：滋陰清熱、祛濕解毒、健脾益腎。<br />\n替代方之二：馬齒莧蕹菜湯。<br />\n食材：馬齒莧50克，蕹菜30克。制法：將馬齒莧與蕹菜分別洗淨，共入鍋中，加適量水煮成湯，調味即可。功效：清熱，祛濕，止癢。 </p>\n<p>原方：蟲草沙參燉龜肉。<br />\n主要食材：冬蟲夏草10克，沙參60克，烏龜1只。此方中冬蟲夏草為君，起主要作用，功效補腎壯陽、滋肺止嗽；沙參為臣，起次要作用，功效養陰清肺、化痰止咳、益胃生津；烏龜為佐使，僅起到調和作用而已。<br />\n替代方：潤肺銀耳湯。<br />\n食材：水發銀耳400克，荸薺100克，甜杏仁10克，桂圓肉30克，薑、蔥、白糖、精鹽、花生油、玫瑰露酒各適量。制法：荸薺削皮切碎，加水煮2小時，取汁備用；杏仁去皮，開水煮10分鐘，再入清水中漂去苦味，放碗中加清水100毫升，備用；桂圓肉與杏仁一起蒸50分鐘取出，備用；銀耳開水煮片刻撈出，放入清水中，加花生油少許，加蔥、薑、精鹽，中火再煮3分鐘撈出。然後，將銀耳放在蒸鍋內，加荸薺汁、玫瑰露酒、白糖，再蒸50分鐘，然後放入杏仁、桂圓肉，再蒸15分鐘，即成。<br />\n此方功效：滋陰潤肺、補精益腎、養血潤腸。此方不僅功效十分顯著，而且對身體的調理作用均衡而溫和，潤物細無聲地滋養你的身體，這一點是上述蟲草沙參燉龜肉所無法比擬的。 </p>\n<p><strong>五、走出誤區 理性回歸</strong><br />\n國內有些保健品廣告所宣稱的龜鱉製品的功效，幾乎包治百病，這是完全誇大其詞了。龜鱉不但不具備那麼多神奇的功效，而且用之不當，反受其害。<br />\n明代繆希雍所撰《本草經疏》記載：“妊婦不宜用，病人虛而無熱者不宜用。”指的是孕婦或胃有寒濕者不能服用龜鱉。同理，以龜板、土茯苓為主要成分的保健品龜苓膏，也並非人人皆宜。因其偏寒性，脾胃虛弱、食欲不振、大便較稀的人不宜吃。龜板有興奮子宮的作用，可能導致流產，孕婦不宜。<br />\n一般來說，植物性藥材的副作用要小於動物性藥材，如果用藥，筆者更傾向于使用植物性藥材。中國最早的藥物學專著《神農本草經》，魏晉南北朝時期的代表作《本草經集注》，隋唐時期的代表作《新修本草》（又稱《唐本草》），宋代的代表作《開寶本草》，明代的代表作《本草綱目》，清代的代表作《本草綱目拾遺》，為什麼都用本草二字？其實本草的含義，就是“諸藥草類最多，諸藥以草為本”。由於中藥的來源以植物性藥材居多，使用也最普遍，副作用也相對較少，所以古來相沿把藥學稱為“本草”。<br />\n另一方面，從食品安全的角度看，目前絕大部分的肉用動物都是人工養殖的，很多媒體報導，有相當的不良養殖場主，為了追求經濟效益，使用一些快速催長的化學激素，食之對人體有不可忽視的副作用。至於食用野生動物，相關衛生部門早已多次發出警告，野生動物身上往往攜帶病菌，食之對人體有不可預知的健康隱患。<br />\n龜鱉，原本只是普普通通的動物，卻被人為地賦予了過多並不存在的神奇色彩和寓意，這些也到了該澄清的時候了。其實在中醫藥學的範疇裏，龜鱉在真正的臨床用藥中所占份額並不大，甚至很小，但近年來龜鱉作為保健品的功效卻遭到了過多追捧，甚至到了畸形誇大的程度。這種現象，讓人擔憂。保健品的使用應根據各人體質理性選擇，盲目的跟風消費，甚至為炫耀財力而攀比消費，實為不智之舉。輕則浪費錢財，重則損害身體。<br />\n目前，國際上對中國中醫藥學界已有微詞，認為中藥消耗大量的野生動植物資源，甚至認為中藥開發會引發生態危機。面對這種批評和質疑，對中醫藥學界的智者同仁來說，合理用藥，同時向廣大民眾傳播正確的知識，引導民眾不被傳說和神話所誤導，顯得尤為重要。這是對民眾的健康負責，也是對中醫學自身的價值、責任和聲譽負責。</p>\n<p><strong>作者簡介<br />\n吳伯平，中國中醫研究院研究員，中國中醫研究院學術委員會委員。<br />\n吳明，浙江大學教授，浙江大學人類安全與現代養生研究所所長。</strong></p>\n<p>我們都知道中國多年來高居全球龜類消耗的首位，無數龜被我們吃掉了，中醫的一些說法對這一現象起了推波助瀾的作用，或者更準確地說，是以中醫名義流傳的一些誤傳，起了推波助瀾作用。這篇文章是從人的健康出發的，澄清人們健康養生中的誤區，但同時正好告訴了我們，打著中醫旗號推動龜鱉消耗是錯誤的！根本不符合中醫的理論。這文章的英文版已於今年五月刊發在澳洲出版的中醫雜誌 “The Lantern – a journal of traditional Chinese medicine”，英文標題是 “The Myth of the Turtle”。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}