{"id":327076,"link":"https://chinadigitaltimes.net/chinese/2013/12/墙外楼-揭秘中共处理邪教的610办公室/","date":"2013-12-25T03:40:17Z","modified":"2013-12-25T09:47:54Z","title":"墙外楼 | 揭秘中共处理邪教的610办公室","content":"<p>中国公安部副部长李东生的落马，不仅引发媒体对其作为“马仔”攀附周永康的过往爆料，相较于其落马前任职的公安部，中央防范和处理邪教问题领导小组的真实面目更引发人们的好奇。据了解，中央防范和处理邪教问题领导小组办公室，前身为“中央处理法轮功问题领导小组办公室”，于1999年6月10日成立，因此又称“中央610办公室”。“邪教”本身就给人一种神秘、邪恶之感，那么中共特设的处理邪教问题的机构，其神秘感也频频引人关注，为此，综合多家媒体，对“610办公室”进行揭秘。</p>\n<p><strong>成立起因于取缔法轮功</strong></p>\n<p>据了解，该小组1999年6月10日成立，是因为当时正值法轮功在中国蔓延之时，也是在这一年，中央正式取缔法轮功。2000年9月，国务院防范和处理邪教问题办公室成立，与中央610办公室合署办公。成立至今有三人担任主任，分别是王茂林(1999年6月-2001年9月)、刘京(2001年9月-2009年10月)、李东生(2009年10月起 )。</p>\n<p>2001年除夕即1月23日，几名法轮功痴迷者在天安门广场“导演”了震惊中外的自焚事件（编辑注：此事尚存争议）。因为事件的影响极其严重，自焚发生后一个月的2月27日，时任公安部副部长刘京在国新办举行的记者招待会上指出，防范和处理邪教问题是一个复杂的问题，涉及很多部门的工作，中国政府为此专门成立了“国务院防范和处理邪教问题办公室”。</p>\n<p>据中新网当时报道，这是“天安门广场自焚事件”后就邪教问题中国政府有关机构首次举行中外记者新闻发布会，亦是“国务院防范和处理邪教问题办公室”负责人首次接受中外记者采访。</p>\n<p>刘京介绍说，办公室的功能主要是为了综合协调各部门防范和处理邪教问题的工作，就防范和处理邪教问题展开调查研究，加强与世界各国反邪教组织和机构的交流合作，保护公民的基本人权，保护公民免受邪教侵害。这也是为数不多该小组负责人公开介绍其职责的报道。</p>\n<p><strong>挂牌？与政法委合署办公</strong></p>\n<p>2013年3月19日，第十二届国务院公开发布关于其机构设置的通知，在其“国务院办事机构”末尾明确“国务院防范和处理邪教问题办公室与中央防范和处理邪教问题领导小组办公室，一个机构两块牌子，列入中共中央直属机构序列”。类似的，还有国务院台湾事务办公室与中共中央台湾工作办公室、国务院新闻办公室与中共中央对外宣传办公室。除此之外，还有许多机构是一个机构两块牌子的架构，而且多数也比较神秘。</p>\n<p>据《南方周末》2012年8月的一则报道，中央各类“领导小组”，是党政系统中常规治理方式之外的补充，在特定时期拥有跨部门的协调权力。这些小组分为常设性小组与阶段性小组，政治规格一般很高，组成人员属于兼职。他们一般很少公开露面，依托于常设职能部门。拿中央防范和处理邪教问题领导小组来说，该小组由公安部、中宣部等部门官员组成，设在公安部内，与中共中央政法委合署办公。</p>\n<p>除中央以外，在各级人民政府610办公室也有设立，与各级党委的防范和处理邪教问题领导小组办公室属于一个机构两块牌子。各级党委的防范和处理邪教问题领导小组办公室隶属于各级党委政法委员会。通常，各级政府的610办公室也由该级政府公安部门的副职官员兼任。例如，2013年3月27日，江苏省公安厅召开干部大会，宣布省委关于省公安厅主要负责同志职务调整的决定。柳玉祥同志不再担任省公安厅党委副书记、常务副厅长、省委610办公室主任、省维稳办主任职务，陈逸中同志任省公安厅党委副书记、副厅长、省委610办公室主任。</p>\n<p><strong>610办公室究竟做什么？</strong></p>\n<p>百度百科“610办公室”，对610办公室有更条例性的工作职责介绍：负责有关防范和处理“法轮功”及其它邪教和对社会有危害的气功组织问题的工作，为党和政府决策提出有针对性的处理建设；负责掌握“法轮功”及其它邪教组织发展动向，收集境内外有关信息及向主管部门反馈信息，拟定相关政策、措施；协调和指导各有关单位做好防范和处理“法轮功”及其它邪教问题的工作；负责办好法制学习班、社会宣传，做好“法轮功”痴迷者的教育转化工作；承担党和政府解决“法轮功”问题领导小组的日常工作，完成党和政府交办的各项工作。</p>\n<p>可以看出，虽然610办公室经历了从“处理法轮功问题”到“防范和处理邪教问题”的更名，但每一条职责中仍都突出了“法轮功”作为防范和处理邪教工作的重心。至于其他邪教组织究竟指哪些，职责描述中并未描述。因此，610办公室邪教管理的核心，便是法轮功组织。而前不久，关于法轮功官方又有了新的表态。12月12日，欧洲议会12日通过了一份所谓“中国政府摘取‘法轮功’人员器官”的决议。对此，中国驻欧盟使团新闻发言人蒋小燕参赞在回答记者提问的时候表示，所谓“中国政府摘取‘法轮功’练习者器官”完全是“法轮功”杜撰的谣言。</p>\n<p><strong>李东生曾几次谈及邪教管理</strong></p>\n<p>前文提到，中央防范和处理邪教问题领导小组由公安部、中宣部等部门官员组成，设在公安部内并与政法委合署办公。而李东生在进入政法系统前曾长期在宣传系统工作(历任广电总局副局长、中宣部副部长)。因此，在刘京卸任610办公室主任一职后，李东生自然地接过了该职。</p>\n<p>资料显示，早在2001年李东生就曾谈到邪教管理的问题。据新华社报道，2001年4月，李东生作为第57届联合国人权大会的中国政府代表团特别顾问，接受日本共同社采访时指出：“邪教是世界公害，中国和日本都曾深受其害。中国政府根据人民的意愿依法取缔‘法轮功’，是维护人权的重要举措。”当时他刚卸任广电总局副局长一职不久。</p>\n<p>最近的一次是2013年11月5日，李东生到河北省张家口市怀来县土木镇就邪教防范工作进行调研。他指出，防控邪教要力争实现全方位、网格化的管理模式，同时要加大调查摸排力度，充分发挥群防群治基础作用。</p>\n<p>李东生落马后，按照候补委员排名递补中央委员的规定，排名第二的候补委员王作安将递补成为中央委员。王作安长期在国家宗教事务局任职，现任该局局长一职。因此也有人戏称，这是管“正教”的替掉了管“邪教”的。</p>\n<p><span style=\"line-height: 1.5em\">本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</span></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[9649,24382,14202]}