{"id":327064,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-老人·集体·总统/","date":"2013-12-25T00:47:15Z","modified":"2013-12-25T00:47:15Z","title":"信力建 | 老人·集体·总统","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>现代社会的权力运作，说到底就是在公正与效率——或者说民主与裁断之间的权衡。因为现代社会存在的基础是民主，所谓“政治者，众人之事也”，所以，在权力运作中不能不首先考虑民主的实行与方式；然而，家有千人，做主一个。如果只有民主而无裁断，也只会导致“宋人议兵未定而兵已渡河”的惨痛结果。对这两者的不同取舍，也就构成了人类二十世纪政治舞台的五彩缤纷，我们不妨来看过究竟。 </p>\n</p>\n<p>苏联是典型的只重裁断，不要民主的国家。一个很有趣的现象是：从斯大林开始苏联就是一个老人治国、病夫治国的国家。斯大林在其生命中的最后几年健康状况逐年恶化，但仍然执掌国家最高权柄。赫鲁晓夫在位期间倒是身体健康、精力充沛，但他却是苏联唯一一位“因年龄和健康状况问题”而被迫退休的最高领导人。勃列日涅夫晚年在几次中风和心脏病发作以后，已变得头脑迟钝，如果无人帮助几乎不能行走，但是为了维持“国家政治仪式”中的惯例，他在去世前3天还强撑着病体在红场阅兵。随后更是一蟹不如一蟹——接班的安德罗波夫和契尔年科则使苏联的老人病夫政治达到了顶峰：两人均以高龄多病之身成为最高领导人，前者68岁上台，执政15个月；后者72岁上台，执政13个月。安德罗波夫只工作了半年就大病不起；而契尔年科不必说工作，连说话和呼吸都很困难。但同样是为了维持“国家政治仪式”，助手们把离去世还有半个月的契尔年科从病床上架起来，在电视镜头前亮相做秀。这简直到了惨无人道的地步，但为了道统和统治，就得把戏演下去。当年50多岁的戈尔巴乔夫在见到去世前的契尔年科时，心生疑问和感慨：“究竟是什么阻碍他辞去工作以便关注自己的健康？是什么迫使他肩负起领导国家这副力不从心的重担？”苏联在领导人选择上，为什么会出现这种老人政治病夫治国的奇特现象呢？</p>\n</p>\n<p>这种老人政治病夫政治产生发原因就在于苏联只考虑了权力运作的裁断性，而彻底放弃了民主性——一句话，专制权力的魅力而已。苏联的党政体制从1917年11月布尔什维克成为执政党到1990年3月苏联产生第一位总统前，可以说是一个一贯的体制——“党掌握政权，党管理国家”的体制，“苏维埃的‘上层’和党的‘上层’融成一体”的体制，党领导政、政服从党、执政党地位高于国家政权地位的体制。 苏联后来长期实行的党政领导体制是在斯大林时期定型的。1921年苏共十七大后增加了九个部，大部分与政府机构职能重叠。1922年4月，斯大林担任党中央总书记，苏德战争爆发后又兼任人民委员会主席（部长会议主席）、国防委员会主席和苏联武装力量最高统帅，集党政军大权于一身，直至去世。国著名未来学家阿尔温·托夫勒曾经在《创造一个新的文明——第三次浪潮的政治》一书中指出：“没有来自下面的巨大压力，我们无法期望许多今天名义上的领导人会向他们的制度挑战，不管这个制度多么不合时宜。因为这个制度给了他们威望、金钱和权力的幻觉。有些不同寻常和富有远见的政治家和官员一开始就支持政治转型的斗争。但大部分人只有当来自外部的要求不可抗拒，或者危机四伏，已发展到暴力的边缘，从而他们觉得别无选择时，才会采取行动。”正是因为这个原因，所以斯大林的后继者们虽然都看到了斯大林体制的弊端，但他们毕竟又是这种体制的受益者，并希冀继续从中受益，因此就使得这种体制长期惯性运作，历史的积弊也依然故我。因为大权在握而又无任何监督，人性中对权力的贪婪被最大程度地激活，因而苏联许多领导人贪恋权位，长期占据大位不放，中央领导层严重老化，出现老人政治、病夫治国的局面，就是自然而然的事了。    </p>\n</p>\n<p>还有个原因也导致了苏联老人政治的必然，那就是集权政权在交接班问题上一直没有程序化。在苏联——包括一切集权国家——在其领导人更替方面，都充满风险，搞不好就人头落地。因而，尽量减少政权更替的频率，就可以减少政治风险。可这样一来，政坛上就不可避免地出现一大堆老态龙钟。当然，事实上，这样做也只是扬汤止沸，因为班总是要交的，老人也会去世，会死，他一死怎么办？那就更麻烦，很多问题可能因为老人的突然逝世而变得更加尖锐和不可解决——这一点，经历过毛泽东逝世的中国人自当心知肚明。    </p>\n</p>\n<p>中国经历的毛泽东时代的权力运作跟苏联基本一致。经过邓小平主导的改革后，中国从一味独裁的国家，进入了所谓“集体领导”时代——用官方政治学者的说法就是所谓“集体总统制”：即中央政治局常委会由9名成员组成，分别代表党、国家和军队等八大领导机构，分工合作与协调合力，形成了中国特色的“集体总统制”。这一制度的最重要特征就是“集体”二字：是“集体成员”，而不是“个人”；是“多个机构”，而不是“一个机构”；是“集体智慧”，而不是“个人智慧”；是“集体决策”，而不是“个人决策”。它的实际运行体现在五大机制：集体交班、接班机制；集体分工协作机制；集体学习机制；集体调研机制；集体决策机制。据说，这种“集体总统制”在实现充分信息分享的信息结构与充分民主决策的决策结构相互作用方面，远比“个人总统制”具有明显的信息优势和决策优势，更具民主性、协调性和高效性。就消除个人独裁与老人政治方面而言，这种“集体总统制”的确比过去那种一人独裁的苏联模式进步。然而，要说这种体制远比“个人总统制”具有明显的信息优势和决策优势，更具民主性、协调性和高效性，则过矣。</p>\n</p>\n<p>原因是，这种体制存在两方面的不足：在民主性方面，我们看到这种“集体总统制”实际上是没有民主的基础的，他们的产生与下台，基本上是暗箱操作，人民无与焉。事实上，就民主的本义看，一个公共机关是否民主的组织，完全取决于它是不是由选民选举产生、受选民监督，所以，一个组织是否属于民主组织，与其在存续期间做决定或处理问题时内部是否遵循少数服从多数原则、协商一致原则或首长负责制原则，没有必然关系。如果不是由选民选举产生、也不是受选民监督产生的最高权力，恐怕在民主性上就不过关——仅仅以最高决策的人数众寡来判断其是否民主，那清朝一度实行的“八王议政”应该也算是实行民主了！其次，在裁断性上，这种体制也可能因为政治局常委的“一人一票”制而导致决策扯皮，难成一致。这原因很简单，这9个人不是总书记选出后的组阁，而是前届的遗留，因此在执政理念与治国方略上，都很难达成一致，如此这般如何保证效率与裁断？胡温时代，下面就经常听到高层的不同声音而无所适从，就是例子。最后在监督方面，因为七人都是“体制内”的，自己无法监督自己，因而难以形成有效的的监督机制。    </p>\n</p>\n<p>出路何在？就在于兼顾公正效率，通过民主达到裁断。有这样的可能么？当然有，美国就是例子。在美国，总统制是由选民分别选举总统和国会，由总统担任国家元首，同时担任政府首脑的制度。他们在宪法中都规定了总统的职权。与议会内阁制相比较，总统制的特点是以总统为行政首脑，行政机关从属于总统而非议会。在总统制下，总统独立于议会之外，定期由公民直接或间接选举；总统只向人民负责，不对议会负责。有些国家虽然也设总统，但总统只是国家元首，不兼任政府首脑，内阁由议会产生，只对议会负责。这种情况不属总统制。这种政府组织的最大好处是：总统在任职期间，没有因政见不同而倒台的风险，可以积极推行政策，在行政与立法相互制约的情况下，行政权力高度集中，运作效率充分发挥，适应形势的变化。当然，在议会中反对党占多数时，行政与立法常在个别问题上陷于僵局，如总统执行错误政策，选民与议会也不能在其任期届满之前使他（她）下台。在总统制共和制下，总统领导下的政府只对选民负责，而不对议会负责；作为立法机关的议会，其议员不得兼任行政官员，而作为行政机关的政府官员也不能兼任议员(议会制共和制下的政府成员却同时也是议员)。总统行使权力时对议会不负政策上的责任，议会不能因政策问题对总统和政府提出不信任案，以迫使其辞职，但在总统有违宪行为时，可以对总统提出弹劾。总统应向议会报告工作，且无权解散议会，但是对议会通过的法律可以行使否决权。也就是因为这个缘故，美国总统的权力远远大于英国首相。同样是因为这个原因，在内阁制下，作为国家元首的总统，只拥有虚位没有实权；而在总统制共和制下，总统既是国家元首，也是政府首脑，掌握行政实权。</p>\n</p>\n<p>当然，为防总统专权，美国还设立了分权制来制衡。从纵向上分权，就是所谓“三权分立”：立法权属于国会，行政权属于总统，司法权属于各级联邦法院。横向分权则是美国宪法所确立的联邦体制，即在中央政府与州政府之间分配政治权力。根据美国宪法第10条修正案的规定：“宪法未授予合众国、也禁止各州行使的权力，由各州各自保留，或由人民保留”。这条修正案确立了美国联邦与州两级政府的分权原则：联邦政府拥有宪法“授予的权力”，而州政府则拥有“保留权力”。</p>\n</p>\n<p>所以，中国要解决民主性与裁断性的怪圈，只需在两方面下功夫：首先是权力的产生，不能再关起门来指定，而与民众毫不相干；其次则是在权力运作上要抓大放小：中央最高决策者只管军队、外交等事项，其它民生方面一律下放到省，由其自行运作，中央只在是否违宪上对其进行监督可矣。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}