{"id":327097,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-信孚电讯（12-25）-历史性突破，2012年教育/","date":"2013-12-25T06:31:56Z","modified":"2013-12-25T06:31:56Z","title":"信力建 | 信孚电讯（12.25）——历史性突破，2012年教育经费高达GDP4.28%","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.教育部、国家统计局、财政部近日发布2012年全国教育经费执行情况统计公告。公告显示，2012年国家财政性教育经费为22236.23亿元，占GDP比例为4.28%。历史性实现4%的目标。 </p>\n</p>\n<p>2.【@周国平：教育的最大失败是什么】在我看来，学习不快乐，把学习变成折磨，仅此一点，就已是教育的最大失败。一个中学校长见我的第一面就说：周老师，我们这些人都是历史的罪人，将来是要受审判的。他说，他这个学校考上清华北大的多了。怎么做到的？全封闭管理，两周休一天……</p>\n</p>\n<p>3.【@展江：官员在职读博士当叫停】&#8221;官员博士&#8221;利用权力屡屡拿走&#8221;真的假文凭&#8221;，说明教育制度被权力渗透，必重新设计。国家和社会健康发展有赖教育资源合理配置，而博士硕士教育资源是高等教育中稀缺资源，面对公权力到处伸手要文凭现象，有必要立即停止招收所有官员在职读博读硕。</p>\n</p>\n<p>4.23日上午，谌洪果在微博发布了《辞职公开声明》，称“让我们做温和理性、善待权利的普通公民”。当晚，这条微博在转发近1.7万次后被删除。谌洪果是西北政法大学法学副教授，此前他曾公开宣称“决定不参评教授职称”，被网友戏称为“终身副教授”。</p>\n</p>\n<p>5.近日，有就业服务部门统计数据显示，继“最难就业季”后，2014年全国高校毕业生人数将达727万人，比2013年增28万，因此被称为“更难就业季”。其中，本科生数量有所下降，而研究生大幅增加，研究生明年就业将“更难”。就业不理想。随着考研临近不少同学选择放弃，但多数考生仍然坚持读研，为继续复习、考公务员而铺“垫脚石”。</p>\n</p>\n<p>6.【读初三和高三是浪费时间】初三和高三，都在重复强化前两年的学习成果，反反复复地复习，一年时间把学生的思维都搞得变形了。一张试卷把同学16年的学习评价了，公平么？要取消全国高考。改革开放以来中国&#8221;状元&#8221;有137位，至今无一位成为行业领军人物或国际大师。——原云南省教育厅厅长罗崇敏 </p>\n</p>\n<p>7.【美国驻华大使馆：县政府的钱花在了哪里】从县政府预算报告的示意图中我们可以看到，教育支出占的比例最大，在总计20.3亿美元的预算中，教育经费超过13亿美元，占了64.8%，包括在这一年里计划要新建的8所中小学和对3所学校改造翻修所需要的费用。教育经费当中的绝大部分，将近85%花在教职员工的工资福利上。</p>\n</p>\n<p>8.1925年8月，一个教育部的小科长，在部长斥责他违法抗令，免除他的职务之后，拿起法律武器，告赢了教育部，官复原职，回原单位上班，补发拖欠工资；部长自知理亏，未等开庭，屁股一拍，离开教育部，到其它地方谋差事去了！这个眼中道理大于权力的部长，就是章士钊！这个很牛的小科长，他叫鲁迅。（@看历史）</p>\n</p>\n<p>9.【2015年广州市中职教育生师比将达20:1】广州日前出台《关于贯彻落实“强师工程”加强教师队伍建设的意见》,提出到2015年,中职教育生师比要达20∶1;而中小学教师数量要逐步适应开展小班化教学需要。此外，小学、普通初中、中职专任教师具有本科及以上学历的比例要分别达到70%、95%、90%以上。 </p>\n</p>\n<p>10.【亲子教育的正面语言】1、无意义句子：孩子，不要害怕；正确的句子： 孩子，放松点。2、无意义的句子：孩子，不要胆小；正确的句子：孩子，勇敢点。3、无意义的句子：孩子不要想着失败；正确的句子：孩子，想象你将来成功的样子。4、无意义的句子：不要自由散漫；正确的句子：要认真。 </p>\n</p>\n<p>11.【退休副市长建文革博物馆政府不支持不反对】2005年，退休的原汕头副市长彭启安建首座民间文革博物馆——塔园。市领导说“伤疤不要再揭”，彭说“正因为是伤疤，才不应忘记。建设塔园不但不会引发混乱，它的教育意义只会促进安定团结”。塔园在政府“不支持、不反对”态度下生存。</p>\n</p>\n<p>12.【考研今天起打印准考证】 2013年12月25日至2014年1月6日期间，考生可凭网上报名时的用户名和密码登录http://t.cn/z8elsVo 打印准考证，考生须注意，准考证在使用期间正反面不得有任何涂改！</p>\n</p>\n<p>13.【联合国调查显示日本儿童幸福指数排第六】联合国儿童基金会与日本国立社会保障人口问题研究所25日公布的报告显示，在根据儿童的教育与居住环境、健康等5项现状指标统计出的31个发达国家儿童幸福指数排名中，日本位列第6。高于日本的5个国家由高至低依次是荷兰、芬兰、冰岛、挪威和瑞典，美国排名第29。韩国与中国未被列为调查对象。</p>\n</p>\n<p>14.陶行知说：“六岁以前是人格陶冶最重要的时期。”几乎所有的教育家都特别强调：幼儿时期的品德习惯教育最重要。亲爱的父母，一定要记住：尽早培养孩子的良好的品德与生活、行为习惯，会事半功倍，会为孩子的一生奠定良好而坚实的基础。（@朱永新）</p>\n</p>\n<p>15.【沈阳公办幼儿园明年全摇号入园】公办园总共能容纳2.7万名孩子，而沈阳适龄儿童近8万。92个学位，几百个孩子“竞争”，在沈阳市长白岛一小区，公办幼儿园试点电脑摇号派位……沈阳市教育局透露，未来沈阳一方面依旧要扩大幼儿园存量；另一方面，将在全市实行公办幼儿园入园电脑派位，实现“阳光入园”。 </p>\n</p>\n<p>16.【厦门：家长违章与孩子德育考评挂钩】上周五，厦门市公安局和厦门市教育局联合下发《关于进一步加强中心城区学校周边道路交通排堵保畅工作的意见》，对不遵守交通规则的学生家长予以曝光，并纳入学生德育考评；同时在学校推广每周一天的“无车接送日”。</p>\n</p>\n<p>17.【教育部：5年内将选派500名高校辅导员服务基层】教育部近日下发通知，要求各地各高校5年内选派500名高校辅导员参加志愿服务西部计划等国家基层服务项目，选拔高校骨干辅导员或一线学生工作干部，参加援藏援疆援青干部人才计划和定点联系滇西边境山区干部挂职选派计划。</p>\n</p>\n<p>18.【三大教育孩子禁忌】 1.忽视孩子的存在：没有接纳孩子和爱孩子，孩子的自尊心就会受到伤害。2.强迫：形成被动，进一步反感、厌烦和抵抗。3.破坏性的批评：直接伤害孩子的心灵。</p>\n</p>\n<p>19.【亲子教育案例】分析：1、父母不可能每天都伴随孩子24小时；2、孩子必须面对自己的人际关系；3、孩子要学会自己去协调与伙伴间的矛盾；4、不要因为你的爱，剥夺了孩子社交的权利；5、孩子可以做的比你想象的好；6、做不好的孩子，是因为你为他预设了坏的结果；7、注意培养孩子“不放弃”的信念。 </p>\n</p>\n<p>20.如果让我来设计未来高考模式的话，重点考这四门：社交，手工，设计，运动。社交考表达、沟通和情商；手工考制作和心灵手巧；设计考创意、规划和想象；运动不用说了。这四门都优秀的，必是充满正能量的社会栋梁。用这四门来引导教育，也必健康向上。 ——复旦大学中文系教师严锋</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}