{"id":327141,"link":"https://chinadigitaltimes.net/chinese/2013/12/译言-中国也有嬉皮士-中国的2b青年/","date":"2013-12-25T15:38:16Z","modified":"2016-01-06T06:52:04Z","title":"译言 | 中国也有嬉皮士——中国的“2B青年”","content":"<p>对大多数中国年轻人来说，在这个高速增长和积极进取的社会上，成功的公式仍旧没有变化：刻苦学习，努力赚大钱，成为“房奴车奴”（mortgage slaves），快速结婚生子。然后看着这些经历在下一代身上再次循环。但是越来越多的人发现这些目标日益变得难以实现，撤出战场轻身旁观可能是最佳选择——也许，这也是唯一努力前进的道路。</p>\n<div>\n<p><img alt=\"\" src=\"http://static.yeeyan.org/upload/image/2013/12/25/13879618591.jpg\" width=\"500\" /></p>\n<p>嬉皮士遍布世界，现在，他们亦现身于中国。随着中国的中产阶级群体日益壮大，这些人在追逐物质享受的生活中获得乐趣与沮丧，其中有一种明显的反传统文化正在冒头。用中文来说，这些人被叫做文艺青年，简称文青，字面意思就是有文化的年轻人。换成英文单词的话，可以用一个褒贬参半的词来形容：“嬉皮士”（译注：原描写西方国家1960年代和1970年代反抗习俗和当时政治的年轻人）。</p>\n<p>一个典型的“文艺青年”是什么样子的呢？中国版的维基百科——百度百科有一个词条引用了作家兼音乐人郭小寒的一句话：“我是一个标准的文艺青年。我喜欢诗歌、小说、独立音乐、欧洲电影、拍照写博、养猫种花、拼布（买碎花布后自创衣物）、自制甜点和设计环保袋。”</p>\n<p>文艺青年们多愁善感、热衷怀旧、具有反叛精神且有一小点诗意情怀。但是尽管他们的内心精神诉求丰富，却生活在世俗、金钱利益驱使的现代中国，文青们被贴上了高度自我主义、浪漫和文化专家的标签。</p>\n<p>文艺青年们更像是中上层阶级的城市居民，他们刻意摆出泾渭分明的姿态，将自己与那些著名的提路易威登包包和开宝马的中国暴发户们区别开来。界定一个人是否文艺青年，并非根据其拥有的物质，而是他们的思维方式。李发业（音译）是一名27岁的北京非政府组织工作者，他用略带嘲弄的口气说：“他们总是喜欢与众不同。”</p>\n<p>就像嬉皮士们一样，文青们激烈地反对将自己打上这样的标签（译注：意思是他们并不愿意被称为文艺青年）。听到“文艺青年”这个词，人们的反应分为两种：要么艳羡，要么嘲笑。最近有一个典型的案例出现在新浪微博上（一个中国流行的微博网站），有人在上面贴出一条帖子：“上海文青女在地铁上诵读诗歌。”</p>\n<p>帖子中贴出了一段视频，其中有三个女子身着条纹连衣裙，头发上别着微型羽毛礼帽。在一节拥挤不堪的地铁车厢中，她们大声诵读关于自然的诗句。一些评论家赞扬这些表演者，称赞她们的创造力和勇气。而另外一些评论家将这段视频斥为“垃圾”，或表示这些“文艺青年”和“二逼青年”没太大区别（后者在中文里被写作“2B青年”）。</p>\n<p>某网民批评这三名表演者华而不实，他写道：“文青不代表流于表面的姿态，它更多的是一种气质内在的体现，甚至是内心世界的感觉。进入文青世界并入住其中的话，你会发现：文青这种事与年龄或性别全无关联。” 这位评论者恳切的说法为“文艺青年”树起了文化标杆。</p>\n<p>一组病毒拼照（译注：病毒照片形容像病毒一样疯狂传播的照片）在新浪微博上被转发了7000多次，这组照片可能有助于阐明“文艺青年”与“二逼青年”之间的具体区别。其中列举了大量的日常活动，像是开车、写作和进餐，但是每个活动都有三个版本：正常青年版、文艺青年版和二逼青年版。</p>\n<p>尽管作者的原意是为了搞笑，却也同时犀利地将“文艺青年”与“二逼青年”两者间的定义区分开来。同时，这组照片也展示了中国自称为“2B青年”的这群人和美国的嬉皮士的共通之处，或者至少是指出了两者共同的根源——反传统文化。</p>\n<p>在美国，颓废派（译注：即嬉皮士的统称）最初源于九十年代的懒鬼时代（slacker era）。这些无所事事的懒鬼们都是受挫的青年人，他们囿于低薪的“无聊又无钱的工作”，对未来悲观失望。他们老于世故，将美国联邦所描述的价值取向看得通透，最终选择了嬉皮士的生活，借以对之前三十多年的文化进行反抗和抗议。他们的做法就是拒绝建立新文化，事实上是拒绝再相信任何东西。</p>\n<p>当然，美国联邦也再次证明了自身的适应能力，在过去的十年中我们见到了太多的颓废主义，事实上这些已经进入了美国主流。从过去或工人阶级中吸收意见一度是一种反潮流，但是现在成为了潮流。然而，嬉皮士们仍然保留了一种乏味的品味——反抗。</p>\n<p>这些特性也存在于中国的“2B青年”身上，这是些无事可做的青年男女。从这些照片来看，“2B”们喜欢做一些不得要领和弄巧成拙的行为，所有这些做法，有时候别无目的仅为“搞笑”。</p>\n<p>在中国的这些反传统文化行为之后，有着艰辛的现实。近期发布的皮尤全球民意调查（Pew Global Attitudes Survey）显示，在中国投票的人群中，81%同意以下观点：“富人更富，穷人更穷。”就如上个月《外交政策》（Foreign Policy）报道的一样，中国人口性别失衡——出生的孩子中，男孩与女孩的比例为120比100——这些又给这个国家的单身汉带来了严重的压力。那些寻觅新娘的男人们开始明白，他们得继续努力，直到搞到一套公寓傍身，尽管 “目前中国一线城市的平均房价已经是平均年收入的15到20倍了”。</p>\n<p>在面对这样令人生畏的社会压力时，一些中国年轻人放弃艺术和骄傲这样的做法也就没不足为奇了。一些曾经像石头般生硬的词语（译注：意思是不好或者骂人的词汇）——“2B青年”，同屌丝一样都表示“失败者”或是“饭桶”——现在被其受害者拿回来，赋予刻意自我调侃的含义。这些词汇证明了一种身份，属于那些对中国社会竞争舞台感到痛恨的中国青年们，他们不是简单的跟不上趟，而是完全的退出了比赛。</p>\n<p>对大多数中国年轻人来说，在这个高速增长和积极进取的社会上，成功的公式仍旧没有变化：刻苦学习，努力赚大钱，成为“房奴车奴”（mortgage slaves），快速结婚生子。然后看着这些经历在下一代身上再次循环。但是越来越多的人发现这些目标日益变得难以实现，撤出战场轻身旁观可能是最佳选择——也许，这也是唯一努力前进的道路。</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[19194,17464,8678,29864]}