{"id":327181,"link":"https://chinadigitaltimes.net/chinese/2013/12/香港獨立媒體-編輯周記：聖誕之際思考反殖抗爭/","date":"2013-12-26T03:17:47Z","modified":"2013-12-26T03:17:47Z","title":"香港獨立媒體 | 編輯周記：聖誕之際思考反殖抗爭","content":"<div>\n<div>\n<div>\n                    <img width=\"421\" height=\"453\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/Freedom-and-Cleaning-House.jpg?1388023471\"></div>\n</p></div>\n</div>\n<p>聖誕，是耶穌基督誕生的日子，亦是一個反思抗爭的時刻。</p>\n<p>耶穌之所以成為救世主，是因為他是一個對抗者，因為在羅馬帝國的統治邊陲猶太人地區講道，觸怒了猶太教的領袖而被羅馬的最高司法官判釘十字架處死。</p>\n<p>帝國殖民</p>\n<p>耶穌所面對的處境，與當下的香港有點相似。他所講道的地區是羅馬帝國佔領區（亦即今天的巴勒斯坦地區），帝國委任了大希律王作猶太人的統治者。大希律王本身是以東人，但信奉猶太教，並以教義作為羅馬帝國的代理統治加利利和耶路撒冷等地區，但卻對猶太人實行恐怖統治，苛徵雜稅之餘，鎮壓反抗活動，濫殺無辜。</p>\n<p>聖經的馬太福音就載有大希律王為了殺害在伯利恆城出生的猶太王(King of Jews) 而頒佈殺嬰令，結果有說剛出生的耶穌被迫流亡至埃及，但亦有其他版本指耶穌在拿撒勒出生成長。</p>\n<p>大希律王死去後，他統治的地區紛紛出現推翻希律暴政的武裝抗爭，而帶領這些武裝衝突的領袖，被跟隨者稱為彌賽亞 (Messiah)，亦即上帝指派來拯救世人的人。在加利利的游擊武裝起義，規模最大，最後被增援的羅馬軍打敗，二千名起義者被釘十字架，懸掛在耶路撒冷示眾。</p>\n<p>鎮壓過後，新希律王繼位，他雖然督信猶太教義，但卻受到施洗約翰就批評他的德行，最後下令對約翰處以斬首之刑。其後，耶穌繼承了施洗約翰，在加利利講道，以「天國」之道，抗衡「帝國」的暴力統治。圍繞著耶穌的稱謂：「猶太人之王」、「救世主彌賽亞」等，以及被釘十字架的命運，均來自對抗帝國暴力統治殖民地的抗爭歷史。</p>\n<p>所謂帝國是一股強大的權力，從不同的範疇，包括地理、政治、經濟、思想、文化、心理等層次去建立和維持一個以種族、階級、身份背景作為劃分的等級秩序，進行殖民統治。而帝國的統治者，要人們相信，既有的秩序是唯一的可能，反抗者會被釘在十字架上，他們別無他選。</p>\n<p>非暴力抗爭</p>\n<p>壓迫必定帶來反抗，在恐怖的高壓治下，耶穌採取了非暴力的抗爭手段去挑戰帝國。他在拿撒勒的第一次講道，就引述以賽亞書，要大家迎接神禧之年 (Jubilee)，這是一個解放的時刻：被囚禁者被釋放、盲人獲取光明、被壓迫者得到自由；換言之，他要打破「帝國」的秩序。</p>\n<p>他所主張的救贖，並不是死後的永生，而是活著的踐行。是故，他主張以愛和憐憫之心，連結了最邊緣的群體，包括最低層的麻瘋病人、漁民、妓女、罪犯、窮人、女性及被唾罵的人，一邊批評猶太教的領導把神化約為僵化的儀式，於安息日幫醫治病患。此外，馬太福音又以耶穌於格拉森 （Gerasenes） 驅逐與羅馬兵團( Legion )同一名稱的邪靈，表達耶穌對軍事統治與顛壓的批判，不過他同時亦主張要與敵人和解。</p>\n<p>最後，他騎著騾進入耶路撒冷，並走進代表著權力中心的神殿，趕走擺賣的人，並推翻兌換銀錢的桌子，而他那句「凱撒的歸凱撒，上帝的歸上帝」被視為拒向羅馬帝國繳交稅款的顛覆言論。</p>\n<p>他的非暴力抗爭路線，既挑戰了帝國權力，也激怒了一些維持帝國秩序的猶太主流教派，結果猶太教的長老把耶穌交到代表羅馬律法的總督彼拉多裡接受審判，最後在沒有足夠的罪狀下，把耶穌釘十字架處死。</p>\n<p>帝國邊陲半殖民的香港</p>\n<p>同樣在新冒起的帝國邊陲，因為缺乏民主選舉，香港處於一個半殖民的狀況。帝國在香港的代理，事事以經濟發展掛帥，但隨著帝國資本的急劇進出，貧富懸殊加劇，中產因為過熱的樓市、消費與資本市場而下流，社會不安與懆動與日俱增。前陣子，中產階級放下了含蓄溫婉，於代表安樂窩的宜家傢私搶購「路姆西」，難道不是一種不滿？</p>\n<p>面對著這個殖民處境，不同的派系浮現，港人優先的本土派希望以人口區隔的方法去爭取自治，痛斥新移民搶奪香港資源，卻未能動搖殖民代理在區內建立的秩序，把線視轉移到人與人之間的矛盾，使同樣是處於社會低下層人群，分裂敵視。 </p>\n<p>溫和的民主派則提出「佔領中環」去爭取真正普選作為「去殖」的方法，制度性的民主，在某程度能防止香港的最高元首純粹成為帝國的代理。然而，要改變殖民區內的秩序，將是更龐大的社會工程，若因為排外的情緒而維持現有的資源分配格局，本地的貧苦大眾如何能爭取到應有尊嚴生活？</p>\n<p>香港沒有羅馬帝國時期的起義軍，但卻有痛斥「和平、理性、非暴力」抗爭者「手軟腳軟」的鍵盤批評，使他們腹背受敵，在帝國霸權下，不單要與其代理對抗，同時要隨時準備在行動過程中被鍵盤起義軍抽後腿。</p>\n<p>在一片混戰中，大家要如何裝備自己？前幾天聽到一位陳滿鴻神父說，當面對有壓倒性的力量，要明白到與這力量對抗的並不是渺小的個體，而是以「天國」作為象徵的普世價值，是「天國」透過個人而彰顯價值，故能在面對絕對暴力時，保持平靜，無畏無懼。</p>\n<p>不少朋友因為網上的論爭而感到不安，大家不妨在這個聖誕節，回顧一下啟迪甘地和馬丁路德金非暴力抗爭的新舊約聖經故事。</p>\n<p>（註：本編輯並非教徒；圖片來自<a rel=\"nofollow\" target=\"_blank\" href=\"http://ancientbible.net/wp-content/uploads/2013/10/Freedom-and-Cleaning-House.jpg\">Ancient Bible.net</a>﹣﹣耶穌推倒神殿內兌換錢幣的桌子。）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}