{"id":327218,"link":"https://chinadigitaltimes.net/chinese/2013/12/王思想家-毛泽东对中共的最大贡献是什么？/","date":"2013-12-26T07:31:23Z","modified":"2013-12-26T07:31:23Z","title":"王思想家 | 毛泽东对中共的最大贡献是什么？","content":"<div>\n<p>毛泽东对中共的最大贡献是什么？</p>\n<p>——纪念毛泽东诞辰120周年</p>\n<p> </p>\n<p>    [<br />\n核心提示：对毛的评价，目前仍然应该以中共十一届三中全会为基调。]</p>\n<p>   </p>\n<p>   <br />\n网络上对于毛泽东的评价，可谓针锋相对。拥毛者说毛是一代伟人，反毛者说毛是魔。观点不一样，是好事。但遗憾的是，双方都以口号来拥或者反，陷入相互漫骂。</p>\n<p>   <br />\n拥毛者分4类：真心拥毛；认为自己是当今体制的既得利益者；认为反毛必乱；以拥毛表示对现实不满。</p>\n<p>\n    反毛者则基本都是真心反毛。</p>\n<p>\n    当局应该怎么做？我认为，目前唯一的途径，就是坚持中共十一届三中全会的基调，坚持邓小平定下的三七开。这么多年也是这么做的。从2013年开始，评价有些混沌，“两个不能相互否定”让毛粉喜悦，让右派不满。我认为，大家或许都误解了最高当局。我们要相信习近平先生的智慧，他会在左右两派之间继续掌握平衡。</p>\n<p>\n    12月26日，习近平等七人会否去参拜毛的纪念堂？网上开出赌局，赔率不清楚，只知道贺卫方下注说不会去参拜。事实证明贺卫方输了，得请客。更重要的一个新闻是，日本共同社报道，安倍晋三将于北京时间12月26日上午10点30分参拜靖国神社。</p>\n<p>   <br />\n日本人狡猾狡猾滴，太坏了，太难为中国方面了。假如今后每年的12月26日，日本政要要都去参拜靖国神社，中国方面如何应对？</p>\n<p>\n    </p>\n<p>\n    1976年4月，毛泽东或许感到自己来日无多了，他需要给自己做个总结，他的自我评价是：“我一生办了两件事，一是夺取全国政权。（对此）持异议的人甚少；二是发动文化大革命。（对此）拥护的人不多，反对的人不少。”这其实是毛对自己的评价“建国有功，文革有功”。</p>\n<p>   <br />\n其他人如何评价毛呢？比较著名的是陈云的16字：建党有份，建国有功，治国有过，文革有罪。聂绀弩对毛也有16字：身败名裂，家破人亡，众叛亲离，遗臭万年。这两个都是有据可查的。至于有人说杨开慧评毛的“生活LM，政治LM”8个字，确实没有可信证据。李锐评毛的“功勋盖世，罪恶滔天”也是传言。</p>\n<p>   <br />\n人民日报以为自己有能力评价毛，2013年底推出一篇文章，说毛有建国、建党、建军、毛思想4大功劳。此文完全经不起推敲。此前这块地上无国？2，建党。那是中共党内部的事。3，建军。谁的军？4，发明某思想。该思想给亿万人民带来了福祉还是灾难？人民日报的言论，总让人想起“60年没说过一句假话”和“亩产万斤论”。我想给某些人提个建议：如果没有水平，就应该当缩头乌龟，总比出来丢人好。</p>\n<p> </p>\n<p>   <br />\n说来说去，你对毛怎么评价？我认为，应当走出情绪化、口号化，应当将毛在各个阶段的具体作为进行分析、评价。可分为几个阶段：</p>\n<p>\n    <br />\n1，青年阶段。毛提出“反对国家统一”，“中国应分裂成若干个共和国”，“各省自治”。我给这个阶段的毛打100分。因为我们看到了一个思想敏锐的年轻人。</p>\n<p>\n    <br />\n2，组党阶段。事实很清楚，毛不是组党元老，他只是凑巧到了上海，以共青团的身份列席了中共一大。毛的粉丝没有必要为了抬高毛而篡改历史。对这个阶段的毛，我打满分。因为看到了一个关心国家前途、勇于担当的年轻人。</p>\n<p>\n     3，秋收暴动。人民有权利起来用暴力推翻政府。对这个阶段的毛，我打满分。因为看到了一个勇敢的、能够鼓动起别人的年轻人。</p>\n<p>\n    <br />\n4，井冈山阶段。打土豪，分田地，干掉王佐袁文才。我对这个阶段的毛，保留意见。事实证明，井冈山路线是彻底失败的。中共后来的胜利与此没有任何直接关系。</p>\n<p>\n     5，遵义会议。中共史书将此称为毛掌握领导权的开始。其实，遵义会议只是周恩来“允许毛成为最高权力集团成员之一”。这个会议对毛重要，对中国不重要。</p>\n<p>\n    <br />\n6，延安。这是毛一生最光辉灿烂的时期。一个湖南人跑到陕北变成太阳。<br />\n     7，重庆谈判。能够喊出蒋委员长万岁，反映出毛泽东的机智与隐忍。     </p>\n<p>\n     8，三年内战。毛是天才，但军事方面，他绝非毛粉说的军事天才。军事胜利，靠的是实力，实力来自苏联和美国的支持。其次才是林彪等人的军事才能。</p>\n<p>\n     9，朝鲜战争。惨败。</p>\n<p>\n     10，工商业改造和人民公社。利用工商业改造，将资本家私有财产没收；利用互助组、合作社、高级社、人民公社，将农民的土地没收。这个……</p>\n<p>\n     11，大跃进。事实清晰，无需评价。</p>\n<p>\n     12，反右。事实清晰，无需评价。</p>\n<p>\n     13，文革。事实清晰，无需评价。</p>\n<p>\n    至于毛的个人生活，尽管我们知道杨开慧与贺子珍时间重叠，尽管可以列出几十年来的一串女人名单，尽管动用了公权力，但我认为那毕竟是私生活，可以当作饭桌上的八卦桃色新闻，就不做正式评价了。</p>\n<p>\n    从以上13项的分项目，可以具体看出毛在各个阶段的功过。我认为，最重要的是延安时期。他对中共做出了两个巨大贡献。</p>\n<p>\n    首先，以《新民主主义论》为核心的一系列论述，完全与苏联斯大林主义不同。借此系列论述，毛能够一方面赢得斯大林的强力支持，一方面获得中国国内的支持。知识分子支持他，中共党员支持他，更重要的是，国民党内部一些高级将领也从内心支持他。当时，大半个中国支持他。“中国革命不能不做两步走，第一步是新民主主义，第二步才是社会主义。而且第一步的时间是相当地长……”，新民主主义的这类论述，在毛夺取政权后就不提了，他改《论十大关系》去了。     </p>\n<p>\n    其次，一系列“建立美国式国家”的论述，让他赢得了天真的美国佬的支持，美国人对两党制的癖好，使得他们急于找到一个能与国民党抗衡的政党，毛泽东即使发现了这一信息，并尽快满足了对方需求，这是他对中共的一个巨大贡献。抗日战争期间，中共与日军很少接触，但美国坚持要求援助中共；日本投降后，美国同意东北不在停战范围，这使得中共快速崛起；林彪被孙立人快要赶出东北，美国特使马歇尔调停，强迫国军停止追击；等中共返败为胜时，美国政府还以为自己可以与中共政权握手，毛却说：别了，司徒雷登……伟大领袖用他的智慧彻底愚弄和利用了美国。</p>\n<p>\n    总体评价，毛泽东是中共的大救星。如果没有毛泽东，中共也能在苏联的支持下夺得政权，但不会那么顺利。因为没有人能像毛一样，通过巧妙表达，获得国内、苏联、美国的三方支持。中共必须承认这一点。做人要有良心。</p>\n<p>\n    我对毛的评价是8个字：对党有功，****。后面4个忘记了。</p>\n<p>   </p>\n<p>  <br />\n 关于毛，还有三个疑惑：</p>\n<p>   <br />\n1，蒋、毛之争，谁是最后的胜利者？谁上天堂，谁下地狱？</p>\n<p>\n    2，国民党与共产党几十年的争斗，现在可以分出胜负了吗？谁胜谁负？</p>\n<p>\n    3，列宁、斯大林、毛泽东，这三个人难道可以分开吗？俄罗斯等国今天对列宁、斯大林的评价，会成为中国明天对毛泽东的评价吗？</p>\n<p>\n    </p>\n<p> 链接：  <br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.ifeng.com/article/30641883.html\">《宪政，中共内战取胜的法宝》</a>   </p>\n<p>\n            <br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.ifeng.com/article/29414576.html\">《毛泽东高超的军队派别整合术》</a></p>\n<p>\n             <a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.ifeng.com/article/28747517.html\">《美国国庆，中国人如何反应？》</a>             </p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[10810,9400]}