{"id":327229,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想｜杨恒均：从毛主席读书想到的/","date":"2013-12-26T08:46:16Z","modified":"2013-12-26T08:46:16Z","title":"爱思想｜杨恒均：从毛主席读书想到的","content":"<div>\n<p>　　 今天的主题是读书，谈谈你我的阅读。请允许我先介绍一下自己出版的三本书，就是这三本《家国天下》、《黑眼睛看世界》与《伴你走过人间路》，不知道是越来越环保了，还是纸张涨价了，这三本书从体积上是一本比一本小。从名字看也是这样。最早于2011年出版的《家国天下》相当恢宏，大家看看，高端大气上档次啊，这本书收集了我对天下大势、国家制度与民主自由的诸多思考，原汁原味。接下来的《黑眼睛看世界》就有点小清新了，虽然还在看世界，但用的是我这双小眼睛。这本书更多关注的是社会问题。这个月刚刚由中国青年出版社出版的《伴你走过人间路》则集中在亲情、爱情与感情，探讨制度、道德与人性，是向自己的内心深深地挖进去。</p>\n<p>　　 <strong>从毛主席读书想到的</strong></p>\n<p>　　 这样的内容安排与出版顺序纯属巧合，三本书三种境界，从世界、国家到社会，再到我们的家庭与内心深处，并不是由大到小，因为对于一个读书人来说，还有什么比我们的内心世界、比我们的胸怀更大的呢？</p>\n<p>　　 <strong>中国领导人都看什么书？</strong></p>\n<p>　　 我们要读书，要读万卷书，行万里路。你我的阅读很重要，不过，我今天主要想谈另外一些人的阅读，那就是领导人的阅读。很显然，他们的阅读比我们的阅读还更重要一些，我们的阅读充其量是让自己活得明白，或把自己引向人生更高的境界，当然也许是绝路。而领导人的阅读或者不阅读，以及阅读什么书，则会把国家带向不同的方向，令国民同他们一样清醒，或把整个民族带上邪路。</p>\n<p>　　 常常听到网上猜测领导人到底读不读书，都读些什么书，他们读鲁迅呢，还是读胡适，或者只读过安徒生童话？读不读杨恒均的这三本书呢？显然是不读的，否则，我的书不可能只卖这么一点点嘛。</p>\n<p>　　 不过也很难说，毕竟在我们国家，领导人读什么书也是要保密的。这个也可以理解，一是担心领导人的阅读被商人们利用来为某些书做广告，二来是担心外界从领导人的阅读中掌握了他们的知识结构、思想状态，从而探测到中国向和何处去。正因如此，观察、猜测领导人读什么书，几乎成了一项显学。在京城的饭局上，时不时就有德高望重的行业精英神秘兮兮地向大家透露常委们床头放的某本书。</p>\n<p>　　 在中国历届领导人中，毛主席是读了不少书的，这个好像没人质疑。看他的诗词与著作就知道了，他平时开会、谈话包括同外宾会谈，也都是不打草稿，一上来就口若悬河、滔滔不绝，什么事他都能给你扯到帝王将相的中国历史上与辩证法等哲学问题上，让美国来的尼克松与基辛格两位博士一头雾水、甘拜下风。</p>\n<p>　　 但毛泽东读书有一个严重的问题，也是被广泛证实了的，那就是他读的几乎是清一色的中国古书，一本资治通鉴几乎就看得滚瓜烂熟。按说，中国人读中国书，现代中国人读古书当然不是问题，如果一个普通人能像毛主席那样阅读，搞不准又出了一位国学大师，可问题是，毛泽东不是普通人，他是一位依靠自己的才学“齐家治国平天下”的“哲学王”。“哲学王”是靠个人的经验与才学，靠他从书中吸取的人类智慧来治理国家的。</p>\n<p>　　 中国的书当然是有智慧的，但若从治理国家层面来说，那主要是用来治理封建王朝，运作独裁专制的智慧，同现代文明社会的治国之道相差十万八千里。从这个意义上说，我真希望毛泽东是一位不读书的人，如果真要读，至少应该中外书一起读，或者更多地读读西方近现代价值理念与治国思想，毕竟1949年后建立的国家同秦朝与清朝大不一样了。毛泽东晚年身边出现了几位国外留学归来的美女，她们向主席介绍了一些美国的情况，在身边陪伴他时读了一些西方的书与报道给主席听。但这时毛主席了解美国与西方，更多的是想知道如何同他们打交道。</p>\n<p>　　 再过两天就是毛泽东诞辰120周年，重评毛泽东的呼声很高。我这里凑凑热闹，多说几句，然后我们进入互动环节。其实，现代民主国家领导人看书多少并不重要，重要的是靠宪法、法律与制度治国。但对于那些还没有完成转型，还处于“人治”状态的国家，一个领导人读什么书，拥有什么样的知识结构就关系到整个国家与民族的事了。</p>\n<p>　　 <strong>毛泽东的局限性</strong></p>\n<p>　　 当然，毛泽东时代出现的一些问题不能仅仅归因于知识结构。更多的还是时代的局限性。毛泽东要搞的是史无前例的社会主义，除了苏联，没有其他的例子，苏联的几乎都照搬过来了，另外的，他得靠自己和他的党来摸索。毛泽东把马克思主义与他自己所学的中国古代帝王之术结合起来，在中国试验，在中国人身上试验一种崭新的制度。</p>\n<p>　　 毛泽东一生出国两次，都是到苏联，还坐了冷板凳，他大量阅读中国书，从他的著作中，很少看到他对西方除马克思与辩证法之外的哲学和价值理念感兴趣。如果我们从今天人的理解来看，这位社会主义阵营的旗手，甚至没有搞清楚什么是资本主义。毛主席对资本主义的理解，主要是从马克思的书里与蒋介石的政府里得来。马克思描述的早期资本主义的种种弊端，确实存在。蒋介石也算是搞了一阵子“资本主义”。</p>\n<p>　　 正如我们改革开放之初引进西方的一些东西，出现了一些早期资本主义的弊端，例如血汗工厂、贫富差距与剥削，引起一些年轻人怀念毛主席与“社会主义”。当初毛坐在北京中南海里放眼世界，看到的都是腐朽的资本主义，唯独社会主义苏联欣欣向荣。当然，苏联欣欣向荣的主要原因是他们控制舆论，让外界根本不知道那里到底发生了什么。正如现在如果没有互联网与“逃北者”，光看朝鲜的新闻，我们一定会认为天堂就在鸭绿江对岸呢。</p>\n<p>　　 资本主义不同，所有的弊端都在阳光下，结果出现了另外一个有趣的现象，通读毛泽东著作，你会发现，他几乎把人类所有肮脏、落后与腐朽的东西都归咎到“资本主义”头上：他把中共干部的腐败、吃喝玩乐、脱离群众以及不顾人民死活说成是“资本主义”；他把搞宗派、不听他指挥、向党提意见，说成是“资本主义”；干部工作作风官僚了一点、欺负了老百姓，竟然也是“资本主义”。因此，他发动的屡次政治运动也几乎都是打着防止“资本主义”复辟的招牌。</p>\n<p>　　 问题是西方意义上的资本主义（政治与经济制度）从来没有在中国的土地上扎根过，何来“复辟”？他说的很多腐朽的现象，恰恰是新兴的资本主义制度试图消除的（并在多年后也几乎都做到了），毛这位土豪根本没有搞清楚资本主义，反正一不高兴了，一发现有人反对他了，就祭出了“资本主义”的靶子，然后全国人民同仇敌忾，紧紧围绕在他老人家的周围。</p>\n<p>　　 毛泽东会见黄炎培说到跳出周期律时说，“我们已经找到新路，我们能跳出这周期律。这条新路，就是民主。只有让人民来监督政府，政府才不敢松懈。只有人民起来负责，才不会人亡政息。”这话铿锵有力，可从他的行动上看呢，他对民主的理解完全停留在初级阶段，甚至还没有达到两千多年前的希腊水平。</p>\n<p>　　 例如，说到联系群众、顺应民意，他就把领导人下放到基层去劳动，同时把一些劳动人民陈永贵与王洪文这种刚刚认识一些字的人直接从农民和工人岗位提拔到党和国家领导人的位置上；一说到监督，他就搞“批评与自我批评”；一说到民主，就是群众走上街头，红卫兵踢开党委闹革命，他从始至终回避现代民主中至关重要的宪法、选票与议会等。以毛泽东的威望与功绩，他有生之年实行民主选举的话，中国人一定会选他，而他也将可以成为媲美华盛顿的历史伟人。</p>\n<p>　　 我常常遐想，智力超群、读了这么多书的毛泽东，难道不知道“留名当留万世名”的道理？难道他身边那么多高参与战友都没有提醒他一下？当然，靠枪杆子打天下积攒下来的权威，别说体制内外知识分子，即便是他亲密的战友，刘少奇、林彪、彭德怀与邓小平等等，也很少有在治国方略上敢于挑战他老人家的。可以这样说，共和国前三十年，几乎就靠毛泽东一个人的政治理念、哲学思想与个人经验在治理。</p>\n<p>　　 毛泽东毕竟是人不是神，国家是靠全民都认同的价值理念、靠制度与法律来治理的。当一个国家是靠领导人的知识与世界观来管理时，就有问题了。“哲学王”毛泽东统治下的中国，整个国家成了他的实验室，民众成了小白鼠。朝令夕改、随心所欲，大起大落，最后弄得民不聊生，国家也走到了崩溃的边缘。</p>\n<p>　　 我并不认同那些质疑毛泽东动机与人品的人，但他在位的最后几年，几个亿人口的大国是靠一位小护士传达他含混不清的话语在治理的。毛泽东要为建国后的第一个三十年的种种错误与灾难负上主要的责任。</p>\n<p>　　 <strong>在北京开车的经验：打左灯向右转</strong></p>\n<p>　　 毛泽东之后的领导人中，读书最多的应该是温家宝总理。毛主席是自己写诗，温总里背诵唐宋古诗，两人几乎都是出口成章。温总理当然不只读古诗，还向我们推荐外国书籍，这个就和毛泽东不一样了。不知道大家注意到没有，喜欢读书的领导人说话也比较有水平，你们可能不相信，毛泽东在位几十年，建国有功治理国家出现严重失误，可他的那些著作与语录，几乎至今读起来还有一定的现实意义。</p>\n<p>　　 这个可不是中国人说的，1972年尼克松访华时对毛泽东说“毛主席的著作感动了全世界，改变了世界。”至今，还有一些西方专家学者也认为毛著作有一定的意义。如果我们单独找出毛主席著作中对贪污腐败的论述，说真话，当今的政府文件有几个能够同他的相比？这毕竟是他建立的党与国家，有谁会比他更痛恨迟早要导致亡党亡国的贪污腐败？从这个意义上说，我觉得重新编辑一本“毛主席语录”，用反腐斗争代替阶级斗争，把他反对贪污腐败，反对浪费，主张民主的句子挑出来，有什么不可以呢？</p>\n<p>　　 毛泽东读了很多书，毕竟知书达理，做事不一定到位甚至适得其反，可他说起话来还是比较注意分寸、有一定的历史感，绝对不像一些大老粗与武夫，动不动就蹦出一句贻笑大方甚至留下千古骂名的句子。</p>\n<p>　　 温总理说话就更有水平了，这可是让我又悲又喜的，喜的是这样的国家领导人也认同我推广的价值理念，几乎自由、民主与法治不离口；悲催的是，你说的比我唱的都好听，把我想说的都说了，我这个“民主小贩”还有什么可说的？你还让不让人活啊？</p>\n<p>　　 启蒙应该是社会与民间、个人的工作，不应该由政府来做，更不应该由掌握枪杆子与权力的人来做，哪怕你推广的东西都是正确的，那也很容易变成另外一种“洗脑”。我觉得这点尤其在中国更要避免。我们的政府一直肩负着“教化”“启蒙”人民的工作，动不动就号召向雷锋等英雄人物学习，要求民众“五讲四美三热爱”等等，最后结果是什么大家也看到了。</p>\n<p>　　 教育、启蒙与传播理念还是留给社会去做吧，在文明国家，民众为执政者提出耻、荣标准，而不是相反。当执政者携权力介入，他们就会让“教育”、“启蒙”甚至“民主”都最终沦为培养奴才、为他们利益服务的工具。这届政府尚没有要求民众做什么，而只是严格要求官员，这是一个好现象。</p>\n<p>　　 掌握权力的人最好是“动手不动口”，去做实事，去践行理念。中国是一个比较特殊的社会，有些事适合只说不做，更多的事却应该是只做不说。有时呢，要说东却去打西，打左灯向右转。这个是中国特色，等你们在国外开过车就知道了。在西方国家开车换道，一定要先打转向灯，要转进去的那条道后面的车看到了会减速慢下来，方便你插进去。可在中国呢，好家伙，想向右道换线，你一打右换道灯，右道后面的车立马就会加速跑上来顶住你，生怕你占了他们几秒钟的便宜。所以，在北京向右转，要就是不打转向灯，实在想打，打左灯吧。</p>\n<p>这就说到我们当今如何看待改革、如何去改革了。我认为，一方面要放开民间的思想与言论自由，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70795-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/70795.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}