{"id":327270,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-王也扬：毛泽东对唯物史观的认识/","date":"2013-12-27T00:16:02Z","modified":"2013-12-27T00:16:02Z","title":"爱思想 | 王也扬：毛泽东对唯物史观的认识","content":"<div>\n<p>　　</p>\n<p>　　 提要：毛泽东认为“唯物史观问题，即主要是阶级斗争问题”。这种认识其来有自。被帝国主义侵略的中国急于救国，救国又呼唤革命，阶级斗争作为革命的利器十分好用。但是应该承认，把阶级斗争学说“中国化”也遇到了挑战，那就是“越穷越革命”（即毛泽东所理解和在中国实际发生的革命）的现实与“越富越革命”（即唯物史观所阐发的无产阶级对资产阶级的革命）的理论之间，存在某种悖论，由此产生了一系列问题。毛泽东在解决这些问题时，打过大胜仗，也打过大败仗，其功过得失应该历史地去看待。</p>\n<p>　　</p>\n<p>　　 恩格斯在《社会主义从空想到科学的发展》一文中说，由于马克思的两个伟大的发现——唯物主义历史观和剩余价值规律，“社会主义已经变成了科学”。[①]恩格斯在这里所说的“科学”，有两层含义，其一，有赖于当时自然科学的成果，结合德国古典哲学中的辩证法，使得马克思在对英、法两国社会经济、政治状况的研究中，建构出了具有严密逻辑性和实证性的学说体系。[②]其二，“唯物主义历史观及其在现代的无产阶级和资产阶级之间的阶级斗争上的特别应用”，使得解放全人类的社会主义事业，成为无产阶级的历史使命，这样“空想”便有了切实可行的道路。以毛泽东为代表的中国共产党人对唯物史观及其科学社会主义的认识，恰恰集中在救国“找到了路”上面，这是近代中国所处的历史条件决定的。</p>\n<p>　　</p>\n<p>　　 一</p>\n<p>　　</p>\n<p>　　 毛泽东在《论人民民主专政》一文中，谈了中国志士仁人的“寻路”历程，他说“自从一八四0年鸦片战争失败那时起，先进的中国人，经过千辛万苦，向西方国家寻找真理。洪秀全、康有为、严复和孙中山，代表了在中国共产党出世以前向西方寻找真理的一派人物……帝国主义的侵略打破了中国人学西方的迷梦。很奇怪，为什么先生老是侵略学生呢？中国人向西方学得很不少，但是行不通，理想总是不能实现。多次奋斗，包括辛亥革命那样全国规模的运动，都失败了。国家的情况一天一天坏，环境迫使人们活不下去。”“康有为写了《大同书》，他没有也不可能找到一条到达大同的路。”终于，中国共产党人找到了一条能够走得通的路，那就是“走俄国人的路”。“中国人找到了马克思列宁主义这个放之四海而皆准的普遍真理，中国的面目就起了变化了。”[③]</p>\n<p>　　 细心的读者会发现，上述恩格斯的文章和毛泽东的文章，在讲到“环境迫使人们活不下去”时，情况有些不同：前者说的是“生产力的空前发展、供过于求、生产过剩、市场盈溢、十年一次的危机、恶性循环：这里是生产资料和产品过剩，那里是没有工作和没有生活资料的工人过剩；但是，生产和社会福利的这两个杠杆不能结合起来……”[④]而后者却主要说的是“鸦片战争失败”、“帝国主义的侵略”、“受帝国主义压迫”。其时中国也有大量“没有工作和没有生活资料”的人，但不是恩格斯所说的现代产业工人，而是以农民为主体的社会贫困民众，他们“活不下去”的原因，有天灾也有人祸，正是人祸造成了“国家的情况一天一天坏”，其源头便肇始于“帝国主义的侵略”。这种侵略刺激中国出现急剧的社会变革：戊戌维新喋血，庚子动乱继之，辛亥革命爆发，军阀祸害又起。毛泽东的战友恽代英说：“国内的纷扰，是由于有割据的军阀；有割据的军阀，是由于有可以听他们豢养驱遣的兵匪流氓；有这等流氓，是由于中国百业凋敝而生活腾贵，许多人找不着正当的生活路径；百业凋敝，是由于国内手工生产被国外机器生产打倒，而国内机器生产又因外力竞争不能发达起来；生活腾贵，是由于一切赔款借款的本利，既加到国民的负担上面，而内乱的损失，一般兵匪流氓的生活费用，均须国民分担……”[⑤]对于如何解决中国落后、挨打、贫困的问题，毛泽东说国人曾经做过学习西方的梦，但是这个梦被“帝国主义的侵略”给打破了，“为什么先生老是侵略学生呢？”这样的先生值得学习吗？的确，按照中国传统的师道观，这样的先生不值得学习！</p>\n<p>　　 当时中国对社会主义有过一些讨论，主张渐进改良的梁启超说，社会主义自然是现代最有价值的学说，但提倡这主义，精神和方法不可并为一谈，精神是绝对要采用的，至于实行方法，“总要顺应本国现时社会的情况”。欧洲为什么有社会主义？是由工业革命孕育出来。在没有工业的中国，想要把它悉数搬来应用，“是搔不着痒处”。要与资本阶级对抗，就要先问国内是否有资本阶级；若没有，便是无的放矢。他认为发展实业是救国的当务之急，然而，这个戊戌变法时期曾经形成的社会共识，随着和平改革历史机遇的丧失，已经过时。如孙中山所言，“列强在中国利益相冲突……内乱又足以阻滞中国实业之发展”。[⑥]当年那场要不要发动推翻满清革命的辩论，梁启超们败了；接下来这场关于社会主义的讨论，渐进派仍说服不了人。倒是时局愈糟糕，“根本解决”的呼声愈高。诚然，中国还没有多少资本主义，尚不具备社会主义革命的经济条件，但“亡国与受资本家的掠夺，是一件平行的现象”。[⑦]自称“极端马克思派”的留法学生蔡和森致信陈独秀疾呼道：中国受国际资本帝国主义的经济压迫到了哪步田地？“我们无产阶级早已痛不堪痛（今日由段祺瑞下动员令送到这个战场去死，明日由曹琨、张作霖下动员令送到那个战场去死！天灾，人祸，穷困死亡，日日团着我们！！！）忍不堪忍了，还论甚么革命的经济条件具足不具足？”[⑧]尽管蔡所谓中国无产阶级，其真正属于现代产业工人的还凤毛麟角，但谁又能否认那些被穷困死亡包围的一无所有的失业者们有着最强烈的革命要求呢？蔡和森以不断的通信，把他的思想与国内好友毛泽东进行交流，这深深影响了毛泽东。</p>\n<p>　　 恩格斯是这样描述科学社会主义的理想境界的：“一旦社会占有了生产资料，商品生产就将被消除，而产品对生产者的统治也将随之消除。社会生产内部的无政府状态将为有计划的自觉的组织所代替。生存斗争停止了。于是，人才在一定意义上最终地脱离了动物界，从动物的生存条件进入真正人的生存条件。”[⑨]这不正是中国传统文化及其读书人所憧憬的“天下为公”的“大同”世界吗？这也正是毛泽东从青年时代起就念兹在兹的“新社会生活”！1919年他写过一篇文章《学生之工作》，记录了自己打算把康有为的《大同书》实践一下的计划：“我数年来梦想新社会生活，而没有办法……今春回湘，再发生这种想象，乃有在岳麓山建设新村的计议，而先从办一实行社会本位说的学校入手。此新村以新家庭新学校及旁的新社会连成一块为根本理想……合若干之新家庭，即可创造一种新社会。新社会之种类不可尽举，举其著者：公共育儿院，公共蒙养院，公共学校，公共图书馆，公共银行，公共农场，公共工作厂，公共消费社，公共剧院，公共病院，公园，博物馆，自治会。合此等之新学校，新社会，而为一‘新村’，吾以为岳麓山一带，乃乡城附近最适宜建设新村之地也”。[⑩]可是其时的湖南已经成为军阀混战之地，毛泽东的同乡齐白石回忆：“连年兵乱，常有军队过境，南北交哄，互相混战，附近土匪，乘机蜂起，官逼捐税，匪逼钱谷，稍有违拒，巨祸立至。”[⑪]在这样兵荒马乱的地方搞新村运动，自然不会成功。而后毛泽东又搞过湖南自治运动，仍然遭到军阀的镇压。</p>\n<p>　　 在“山穷水尽诸路皆走不通”的情况下，毛泽东接到好友蔡和森从法国的来信，蔡在信中说：“我以世界革命运动自俄革命成功以来已经转了一个大方向，这方向就是‘无产阶级获得政权来改造社会’。不懂的人以为无产阶级专政是以暴易暴的，不知列宁及万国共产党已再三宣言，专政是由资本主义变到共产主义过渡时代一个必不可少的办法，等到共产主义的社会组织世界组织完成了，阶级没有了，于是政权与国家一律取消……试问政权不在手，怎样去改造社会？怎样去组织共产主义的生产和消费？最大的错误，就是他们以为迟一点就会了，殊不知迟一点资本家的大战又起了，伏尸流血又不知几千百万……第二次资本家的大战场必在中国。我们还不应准备么？”[⑫]1921年1月21日，毛泽东给蔡和森回信道：“你这一封信见地极当，我没有一个字不赞成。”[⑬]这样，毛泽东踏上了“从事于根本改造”并“可以预计效果”的“俄国式的革命”道路。</p>\n<p>　　 蔡和森信中说的“政权在手”，“去改造社会”，“去组织共产主义的生产和消费”，还有他批评的“以为迟一点就会了”的观点，均涉及唯物史观的基本理论和实践问题，他是以俄国革命的成功和下一次大战迫不及待说服了毛泽东的。[⑭]</p>\n<p>　　</p>\n<p>　　 二</p>\n<p>　　</p>\n<p>　　 毛泽东后来多次谈到自己成为马克思主义者的思想历程，他说：“记得我在1920年，第一次看了考茨基的《阶级斗争》，陈望道翻译的《共产党宣言》，和一个英国人作的《社会主义史》，我才知道人类自有史以来就有阶级斗争，阶级斗争是社会发展的原动力，初步地得到认识问题的方法论。可是这些书上，并没有中国的湖南、湖北，也没有中国的蒋介石和陈独秀。我只取了它四个字：‘阶级斗争’，老老实实地来开始研究实际的阶级斗争。”[⑮]把唯物史观认识和理解为“阶级斗争”学说，是毛泽东“偏向于实行一面”地找到马克思主义救国之路的精辟议论，从上述恩格斯“唯物史观……特别应用”的意义上看，也大致不错。应该指出，这绝非毛泽东个人的认识，而是那个时代从李大钊、陈独秀以来几乎所有中国共产党人的共识。[⑯]</p>\n<p>　　 马克思主义传入中国，引起争议最大的便是阶级斗争学说。一些学者拘泥于在中国历史上找不到《共产党宣言》中所谓“自由民和奴隶、贵族和平民、领主和农奴”等典型社会阶级，现代工人与资本家在当时国内人数又很少，且阶级对立并不严重，因而认为马克思主义不合中国的国情。对于“阶级斗争”这个外来名词与概念，毛泽东的理解则非常“实际”：“无论哪一个国内，天造地设，都有三种人，上等，中等，下等”。“贫富贵贱就是阶级”，“富人的钱不让穷人花”就是阶级对立。[⑰]把贫富差别视为阶级矛盾、阶级斗争，中国历史乃至中国问题就容易解释了：马克思主义建立在唯物史观和剩余价值论之上的这个学说，原来并不深奥，它就是老百姓们非常熟知的反抗压迫的造反与革命！而被少年毛泽东爱不释手的《水浒传》讲的也是这档子故事！毛泽东向人们宣传道：“现时国内颇有些人怀疑或反对阶级斗争的，这是不了解人类进化史的缘故。马克思说：‘人类的历史，是一部阶级斗争史’。这是事实，不能否认的……我们向来读中国史，不注意阶级斗争的事实，其实四千多年的中国史，何尝不是一部阶级斗争史呢？如秦二世时，起来革命的陈胜、吴广是农民。汉高祖是流氓，也是无产阶级推倒贵族阶级的革命。太平王洪秀全号召广西一班失业农民起来革命，大有社会革命的意义。大家只知道打倒他的是清政府，而不知真正打倒他的主力军，却是地主阶级。”[⑱]这里说的“无产阶级”，是指那些没有财产者；而“贵族阶级”也非西方的概念，但穷人反富人、下等人反上等人的斗争或曰革命，确是从来就有的事实。进而毛泽东用最具中国味道的语言说：“马克思主义的道理千条万绪，归根结底，就是一句话：‘造反有理’。几千年来总是说：压迫有理，剥削有理，造反无理。自从马克思主义出来，就把这个旧案翻过来了。这是一个大功劳。根据这个道理，于是就反抗，就斗争，就干社会主义。”[⑲]后来在“文化大革命”中，由于《毛主席语录》的大量发行，亿万民众对毛泽东的另一段话也耳熟能详：“阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是几千年的文明史。拿这个观点解释历史的叫做历史的唯物主义，站在这个观点反面的是历史的唯心主义。”[⑳]这是毛泽东对唯物史观与阶级斗争学说最为清晰的表述。</p>\n<p>以“穷人闹翻身”为号召的阶级斗争，作为中共革命的利器，在战争年代威力非凡。毛泽东在《评西北大捷兼论解放军的新式整军运动》一文中，高度评价“诉苦（诉旧社会和反动派所给予劳动人民之苦）和三查（查阶级、查工作、查斗志）”大大提高了人民解放军将士们的觉悟和士气，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70879-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D21\">历史学专栏</a><br />本文链接：http://www.aisixiang.com/data/70879.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}