{"id":327224,"link":"https://chinadigitaltimes.net/chinese/2013/12/香港獨立媒體-中国：撤销对著名维权人士检控/","date":"2013-12-26T08:03:16Z","modified":"2013-12-26T08:03:16Z","title":"香港獨立媒體 | 中国：撤销对著名维权人士检控","content":"<p><p>（纽约，2013年12月26日）－人权观察今天表示，中国政府应立即撤销对著名维权人士许志永的一切政治性检控并将他释放。许志永最早可能在2013年12月28日出庭受审，在年节期间开庭的目的显然是为了尽量降低国际对该案的关注。</p>\n<p>许志永现年40岁，长期倡导中国的法律改革、批判一党体制。他在今年四月份遭到逮捕。许志永是在民间新公民运动成员发起一连串小规模抗议活动后被捕，被控“聚众扰乱公共秩序罪”，最高可判处五年徒刑。起诉书指出，许志永组织和鼓动家长在教育部前示威，要求让孩子在居住地入学，并且组织反对官员贪腐的抗议。</p>\n<p>“中国国家主席习近平说他决心扫除贪腐，但当许志永大胆就此发表意见，却遭逮捕，”人权观察亚洲部主任布莱德・亚当斯（Brad Adams）说。“最能证明对许志永的指控是欲加之罪的，就是官方的起诉书，里面除了说他对公共关心的议题进行和平抗议之外，别无罪证。”</p>\n<p>许志永是北京邮电大学的法学讲师，曾被官方喉舌中央电视台评为中国“十大法治人物”。2003年，他参与向全国人大建议对“收容遣送”法规进行违宪审查，让这种行政拘押制度终获废除。</p>\n<p>2009年，许志永协助创办的公盟法律援助中心遭诬指逃税，他和一名同事因此被警方拘留，最后他被迫将该组织解散。2012年，许志永成为新公民运动的发起者之一，号召在中国的一党政治体制下发展公民社会。</p>\n<p>当局自2013年4月起将许志永软禁。他在7月16日被带走拘留，8月2日被正式逮捕。警方在12月4日将许案移交检察机关。12月13日，他被依刑法第291条正式起诉。</p>\n<p>人权观察指出，对许志永的检控显然是广泛打压新公民运动的一部分。这个运动已形成一个非正式的公民权利组织，倡导各项公民权利的促进，包括要求官员财产公示以遏制贪污，以及保障移民工子女的权利。</p>\n<p>当局同时还逮捕了一位具有公民精神的企业家王功权──他在9月13日以与许志永同样的罪名遭到拘押──以及全国各地逾50位维权人士。新公民运动的三名成员被控“非法集会”，于12月3日出庭受审，判决尚未公布。</p>\n<p>许志永案由北京市第一中级人民法院审理，其起诉书指许志永于2012年7月5日，做为“幕后指使者”，“组织、煽动百馀人赴教育部聚众滋事，拉横幅、呼口号，且不服从公安警员管理，严重扰乱了公共场所秩序。”</p>\n<p>起诉书进一步指称，许志永等人利用“官员财产公示”议题“组织和协调多人在公共场所聚集，”暗示任何抗议行为都是违法的。</p>\n<p>起诉书中描述示威者的各种动作──诸如“张打横幅、散发传单”、“使用扩音器”、“吸引群众围观”和“将现场照片上传网络”──这些行为本身都是合法的。它说示威者违抗执法人员命令、拒不解散，但并未说明这些行为和当时不在示威现场的许志永有何关联。</p>\n<p>许志永的辩护律师张庆方曾公开指出，在这些活动并未涉及向警方施暴或财产损失之下，警方和国家检察当局并未说明这些行为对公共秩序的扰乱为何达到“严重”程度。</p>\n<p>在这项抗议行动前，该团体为争取移民工子女能就读公立学校已和平抗争长达数年。他们的行动方式包括出版调查报告、法律意见、不断求见教育部官员和试图向法院起诉。</p>\n<p>“由许案背后的政治动机看来，该案开审后几乎必然定罪，”亚当斯说。“许志永受到的待遇，正是习近平统治下中国公民社会整体命运的指标性案件。”</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}