{"id":327240,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-谭兰英：省管县：体制改革进程中的/","date":"2013-12-26T12:01:09Z","modified":"2013-12-26T12:01:09Z","title":"爱思想 | 谭兰英：“省管县”：体制改革进程中的问题与对策","content":"<div>\n<p>　　 <span>[ 摘 要] “省管县”是一场以“扩权强县”为直接目标的改革，它以“地级市”所属县的财政上移省管、增强县级政府财政能力和行政审批权为主要特征。本文简要总结了“省管县”改革10 余年所取得的成绩，分析了其所遭遇的困境和难点，指出“省管县”事实上涉及国家权力在地方配置的结构性调整，其不断推进需要相应的配套改革，其结果必将带动行政领域乃至政治领域的相关改革。</span></p>\n<p>　　 <span>[ 关键词] 省管县 市管县 扩权强县 省区区划</span></p>\n<p>　　 “省管县”改革实施以来，一直为学界广泛关注。法学研究者侧重于思考此项改革的法律意义，认为这一改革的实施可以解决“市管县”体制造成的法理上的困惑，使我国的行政管理体制最终回归宪法之规定。〔1〕行政管理学者则更多地从管理效率角度入手，认为这项改革可以减少行政管理层级，减少中央政策落实过程中经常遇到的“梗阻”问题，有利于行政效率的提高。〔2〕2009 年6 月22日，财政部发布《关于推进省直接管理县财政改革的意见》（财预[2009]78 号），为财政上的“省管县”设定了具体的时间表，规定在2012 年底之前，除民族区域自治地区外，力争在全国所有省份全面推进财政“省管县”。有学者认为，这标志着“省管县”改革已经进入了攻坚阶段。〔3〕这一《意见》发布后，各省推进“省管县”的力度有所加大，而改革引起的各种矛盾也日益突出，如何认识“省管县”改革的利弊，如何更好推进这一改革，已经越来越为学界所关注。本文将考察这一改革实施的具体情况，揭示其推进过程中所出现的若干问题和难点，进而提出一点具体的对策和建议。</p>\n<p>　　 <strong>一、 “市管县”：四级地方管理体制的形成及其弊端</strong></p>\n<p>　　 元朝以前，我国地方管理，就其主流而言，多为二级管理体制。元朝设立省作为地方管理单元，省、州、县三级管理制度初步建立。建国后，我国除沿用民国时期开始设置的乡镇一级作为基层政权之外，还将省作为地方最高的行政机构，下设了“省辖市”和县两类基本平行的由省直接管辖的政权机构。这一体制在1954 年宪法中获得了法理依据。但是当时考虑到，我国幅员辽阔，省区所辖县数量众多，省府管理幅度过大，中央又决定设立行政专署，将数县或十数个县划为一行政单元，作为“地区”，由省政府派出机构进行管理。</p>\n<p>　　 在这一体制下，市作为“省辖市”存在，而将县划给市管理，还不是特别常见。1960 年，全国仅有52 个“较大的市”对县具有管辖权，其管辖的县总计只有243 个。在1961 年全国经济整顿中，这些县大部分又被收回省管。今天的“市管县”局面的形成是在1982 年以后。这一年，中央发布《关于改革地区体制、实行市领导县体制的通知》（中发[1982]51 号），首先确定在江苏淮阴进行试点，将原来的淮阴地区改为淮阴市。次年，中央又发布了《关于地市州党政机关机构改革若干问题的通知》（中发[1983]6 号），开始在全国范围内推进“地市合并”。</p>\n<p>　　 在这一时期，地级市的形成大体有四种情况：一是将地级市与地区合并，将地区原来管辖县的职能并入市；二是将行署所在的县升格为地级市，将行署原来的职能交付给升格后的市；三是将周围的一些县划归给省会或较大的中心城市；四是将新设的县市升格为地级市。这个过程到20 世纪80年代后期大体完成，我国的地方层级建制，也由原来的省、县（省辖市）、乡镇等三级变成了事实上的省、市（地级市）、县、乡镇四级。</p>\n<p>　　 中央决定实行“市管县”，一方面是希望就此解决“地”、“市”并存、机构重叠问题，简化地方管理机构；另一方面则是希望以中心城市的经济发展辐射和带动周边相对落后的县，实现县域特别是农村经济的迅速增长。这些初衷原本无可厚非，但在实施的过程中却存在着简单化、一刀切等问题。一些中心城市原本经济发达，在发展中自然可以带动周边县域的经济发展，但是有许多地级市却是在升格的大气候下才形成的，本就难以发挥经济发展的带动作用，升格后却反而利用政治上的管辖权挤占所属县的资源去实现自己的快速发展。</p>\n<p>　　 “市管县”体制运行10 余年后，逐渐暴露出诸多问题。虽然1982 年修订的《中华人民共和国宪法》第三十条规定“直辖市和较大的市分为区、县”，但是这一规定只是将管县的权力交给了直辖市和较大的市，国务院先后批准的“较大的市”，再加上省会城市一共只有46 个，但是我国管县的地级市却达到了280 个以上。显然，“市管县”的全面推行违反了我国宪法明文规定的省、县（省辖市）、乡镇三级地方建制，是缺乏法理依据的。</p>\n<p>　　 新设立的地级市不仅接管了原来行署的权力，也被赋予了不同于行署的政权性质。行署是省政府的派出机构，机构设置相对简单。地级市作为一级政权组织，不仅要设置人大、政协，还需要设置中级法院和中级检察院，其结果是增加行政机构，扩编行政人员， 增加行政开支。更重要的是，地级市的设置在省与县之间增加了一个中间层级，“凡是县域与省之间需要上情下达或下情上达的问题，无论是政策性的还是业务性的，本来可以直接沟通，但现在却不得不经由市一级中间层次，与地管县时相比，信息传递增加了一套程序，影响了信息传递速度，降低了行政效率”。〔4〕与过去的行署相比，地级市作为一级政权机关，拥有制定地方法规的权力，在执行中央和省的指示时有了更大的自由裁量空间。正如有的学者指出的：“现在的市都有人大，是一级政权，这样市就把县管起来了。省的各种政令只能下到市，通过市再到县，县再到乡镇，多增加了市一级政权，市为了维护增加的利益，一些市就把大量的政权截留了。”〔5〕这种截留表现在许多方面，首先是审批权限，许多经营许可，企业不仅要在县里申请，还要经过市审批，才能上报省里核准。许多经济大县因为只有县级金融权限，大量金融贷款均需要市里审批，人为增加了审批层级，严重影响了工作效率。〔6〕其次还表现为财政截留。有些地级市本身经济总量不足，财政难以支持其正常运转和市政建设需要，就利用行政权向下抽血，侵占县级财政，导致县以及乡镇财政长期处于拮据状态。这种“市管县”下形成的财政资源配置格局，事实上将县变成了地级市的“附属行政单位”，县的财政被集中于地级市，造成了地级市快速发展的同时，县和所属乡镇面貌却因财政困难而长期难以改变，在客观上进一步扩大了城乡之间的差距。</p>\n<p>　　 上述的财政截留，一般发生在升格成为地级市的地区。与原来的省会城市和较大的市不同，升格的地级市经济原本就不发达，有些甚至还不如所属的县，升格后发展的心情更为急迫，对所辖县的财政抽血也更为严重。为了增强市财政能力，地级市往往利用行政权将较富裕的县或某些县的富裕地区收编为市辖区，对相对落后的县的发展则往往在集中抽血之后采取听之任之的态度，导致这些县在行政管理的版图中日益边缘化。对这一情况，尽管所属县因其行政的从属地位而大多采取了被动接受的态度，但是由此而引发的市县矛盾却一直以或明或暗的方式存在着，时而被媒体所公开。〔7〕</p>\n<p>　　 <strong>二、 “省管县”试点：成效与不足</strong></p>\n<p>　　 尽管从上世纪80 年代初期开始，“市管县”已经在全国大多数地区推广实施，但作为中心城市原本不甚发达的浙江省，却在上世纪90 年代初期悄然展开了“省管县”的改革试点。随着浙江县域经济在“省管县”体制下的迅猛发展和“市管县”弊端的逐渐呈现，从2000 年起，中央终于决定开展“省管县”的试点工作。到2008 年底，试点地区已经由浙江扩展到河北、湖北、辽宁等18 个省。这些试点的具体做法，因各省情况不同而有所差异，总的来说大体有三种模式。</p>\n<p>　　 在20 世纪80 年代，面对举国的“地改市”浪潮，浙江不为所动，仍保留了原来的“省管县”体制。为推动县域经济的发展，从1992 年起，浙江又先后4 次下放经济和社会管理权限，特别是在2002 年，本着“能放都放”的原则，浙江实行了第三次大规模放权，将313 项经济管理权下放给17 个县和3个区。2003 年，浙江又进行了更大一次放权，这次放权内容不仅涉及了省、市经济管理权的所有方面，还将入境、户籍、车辆管理等社会管理权一并下放，而放权的对象扩大到了全省所有的县、区。此后，浙江的普遍放权逐渐变得更有针对性。从2006 年起，浙江开始将地级市拥有的经济和社会管理权限下放给义乌这个县级市，到2009 年，义乌已经拥有了618 项经济社会管理权限。这使得义乌的社会和经济管理权限远超过了浙江其他各县（这些县拥有443 项权限），接近地级市所拥有的1000余项这一水平，成为“全国权力最大的县”。这种扩大权限主要表现为三种形式：“一是减少管理层级，变原由县报设区市再报省，改为由县直接上报省审批和管理；二是由省以交办方式下放，直接由县审批和管理；三是由设区市通过交办等方式，下放给县审批和管理”。〔8〕通过上述放权，义乌成为浙江省11 个地级市之外，唯一一个计划单列的县级市，在土地、金融等重要经济计划指标的分配上，义乌都获得了单列的权力。这种经济和社会管理权限事实上的“11+1”的地位，通过允许义乌主要领导参加浙江省地市级经济工作会议而得到了进一步的强化。</p>\n<p>　　 海南设省较晚，原本就属于城市化程度较低的地区。设省初期，只有海口、三亚两个地级市，其他县市均由省府直辖，而海口、三亚也都没有下属县，这为海南全面实行“省管县”提供了良好的条件。与浙江不同，海南“省管县”下放的权限不仅仅是经济管理权和部分社会管理权，还包括许多行政管理权，其重点是重新划定省与市县之间的行政事权、财政分配，厘清条与块的权限范围，推进政府职能的转变。在这一划分中，向市县放权，“基本形成省与市县权责一致、分工合理、决策科学、执行顺畅、监督有力的行政管理体制，省级政府规划、指导、协调、监管能力明显增强，市县发展活力明显增强，各级政府行政效能明显提高，最大限度地激活市县在经济社会发展中的潜能”。〔9〕</p>\n<p>　　 广东的“省管县”改革开始于2004 年，到2010 年已经覆盖了全省60 多个县。其最主要的特点是在合理调整行政区划的前提下，全面推进县财政省管体制改革，其间涉及权限下放的内容较少。</p>\n<p>　　 除上述改革试点之外，全国大多数省份都先后进行了试点工作。这些试点基本上都以财政“省管县”为重点，但是也都涉及了管理权限下放的问题，浙江模式被中部、东北和西部的许多省份所欢迎。“扩权强县”——权限下放，发展县域经济，成为这一波财政“省管县”改革的重要目标。</p>\n<p>　　 以财政“省管县”为主要目标的放权，与1992 年开始实施的分税制改革有着密切的关系。我国当时的税种共有22 个，比较适合在三级政府之间进行分配，而“市管县”体制下却是5 级政府体制，实行“省管县”可以建立三级政府财政分层机制。在这一改革中，部分省份建立了省与县之间财政分配框架，并以配套改革的方式建立了“乡财县管”体制，在一定程度上为分税制体制的完善扫清了障碍。</p>\n<p>“省管县”体制使县成为与省进行财政分层的主体，在一定程度上避免了地级市对县财政的截留问题，在总体上改善了县财政状况。与此同时，经济管理权和部分社会管理权的下放，也增强了县在经济建设和社会发展过程中的自主性和积极性，有力地推动了县域经济的发展。较早实行“省管县”的浙江，2002 年财政收入超过1 个亿的县就达到了57 个，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70863-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D584\">公共政策与治理</a><br />本文链接：http://www.aisixiang.com/data/70863.html<br />文章来源：中国政法大学学报 2013年5期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}