{"id":327289,"link":"https://chinadigitaltimes.net/chinese/2013/12/金融时报-媒体札记：参拜/","date":"2013-12-27T03:46:04Z","modified":"2013-12-27T03:46:04Z","title":"金融时报 | 媒体札记：参拜","content":"<p>习近平还是去了。</p>\n<p>2013年12月26日9时31分，@新华视点发布消息：“今天，是毛泽东同志诞辰120周年纪念日。上午9时，习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等来到毛主席纪念堂，向毛泽东同志坐像三鞠躬。随后，习近平等瞻仰了毛泽东同志遗容，共同缅怀毛泽东同志的丰功伟绩。”</p>\n<p>虽然截至午时仍未有瞻仰鞠躬现场画面流出，但短短这几句话就已足够发挥想像。等到悬念公布的的网络围观者，开始在微博微信中热烈讨论中共现任最高领导人这一举动的象征意义。</p>\n<p>至少从表面上来看，瞻仰和鞠躬都是“萧规曹随”——20年前和10年前的今天，江泽民和胡锦涛分别都有过“逢十大祭”的类似高调活动。只不过，那时中国还没有社交媒体，没有这么一个全民麦克风将众声喧哗散播得无远弗届，散播得不论是毛泽东的崇拜者还是反对者都产生错觉，以为“萧瑟秋风今又是，换了人间”。</p>\n<p>在以乌有之乡为精神家园的毛泽东崇拜者眼中，习近平今天是明白无误地表达了他追随革命先辈、重建红色中国的意志。根据孔庆东上午10时的微博直播记录，在一场有多位左派意见领袖参加的“纪念毛泽东主席诞辰120周年全国书画展”仪式上，当大会主持人司马南宣告“习近平率全体政治局常委到毛主席纪念堂三鞠躬并瞻仰毛主席遗容”后，“全场掌声雷动，司马南热泪盈眶，泣不成声”。</p>\n<p>司马南的喜极而泣是有传统的。一周前，他在发表《人民不死，毛泽东永恒！》的演讲时，就曾经激动得泪流满面，事后还自称“为自己还有眼泪，还有被崇高情感而催生的泪水而骄傲”。昨晚，当从@蔡小心处得知“明天上午8点到10点，是政治局全体常委去纪念堂鞠躬，然后到大会堂召开座谈会”的预告消息后，他难掩兴奋地转发微博：“希望传说是真的。假如传说为真，则具有很强的政治象征意味。国父毛泽东双甲子诞辰，时逢‘人民节’来临，政治局常委非凡举动，乃为十八大拓耕新象，乃为共产党道统重誓，乃为试错之后的回归性找补，乃为‘两个不能否定’仍把毛泽东思想作为党的指导思想的具体标志……”</p>\n<p>“国父节”和“人民节”，是这些毛泽东崇拜者为12月26日定出的名号。摩罗前天更是在微博中提议“国父节应该成为法定节日”：“中国最重要的节日有三个，第一春节，这是中国最重要的宗教节日。第二国庆节，这是中国在低谷中重新崛起的起点。第三国父节，这是为民族复兴找到了路径、方法并带领全国人民奠定复兴起点的国父毛泽东诞辰日。国父是中国有史以来最伟大民族英雄，也是西方魔鬼霸权的掘墓人。”</p>\n<p>这不，@成都双石昨晚就已经带头喊出了“今夜，我们是毛泽东的儿女！”</p>\n<p>如果嫌叫一声“父亲”还不够亲近，那就像@大众网朱德泉一样，为“俺爷爷”送上一份生日礼物吧：“爷爷来家吃碗长寿面，放点红辣椒，红烧肉吧。不违规的。”</p>\n<p>“写了30个字，把自己写哭了，直到现在。45岁的人了，泪点还这么低”——从今天清晨开始，朱总编就在忙着为毛泽东创作生日贺辞：“20年前的今天，东方欲晓。韶山冲，一个离开躁动母体的婴儿放出嘹亮的哭声。这不仅仅是一个伟大新生命的到来，也是一个黑暗旧中国终结者的到来，是一个光明新世界缔造者、建设者的到来。缅怀毛泽东，也是回顾一个事事皆有可能的时代，是为了牢记全世界所承受的苦难都是可以反抗的”；“是站在海岸遥望海中已经看得见桅杆尖头了的一只航船，你是一个在母亲腹中躁动即将分娩的婴儿；你是立于高山之巅远看东方已见光芒四射喷薄欲出的一轮朝日。”</p>\n<p>直至发现自己和同样叫了声“爷爷”的@平民王小石，都被嘲讽为“这俩孙子要跟新宇抢位子”、“数典忘祖投机的无耻”后，“毛德泉”才腾出功夫来，借老人家昔日名作回击：“小小寰球，有几个苍蝇碰壁。嗡嗡叫，几声凄厉，几声抽泣。蚂蚁缘槐夸大国，蚍蜉撼树谈何易。正西风落叶下长安，飞鸣镝。多少事，从来急；天地转，光阴迫。一万年太久，只争朝夕。四海翻腾云水怒，五洲震荡风雷激。要扫除一切害人虫，全无敌。”</p>\n<p>须知，你的圣诞节，就是他的魔诞日。</p>\n<p>昨天下午听闻“北京地铁天安门附近站点入口明日将封闭”的消息后，那些曾经在微博微信上为习近平会否在12月26日祭拜毛泽东而打赌的人们就已经开始兑现筹码了。待到今晨从各门户首页头条处看到《外媒：按传统中共7常委今将瞻仰毛泽东遗容》的环球时报消息，更是意兴阑珊。</p>\n<p>一些人宣称并不感到意外，因为中共“六十年一贯制”，而习近平上任后的言行更加让他们早就猜到了今日走向。对他带头亲祭的行为，最刻薄而形象的一句评语就是“七个小矮人终于找到了他们的白雪公主”。</p>\n<p>一些人选择嗤之以鼻，指责中共讳疾忌医，不肯公布真相。@陈村即喝道：“这两天好像要给毛泽东先生平反？您大声说，给数据说，真正拥毛过毛倡导的生活的说。兼带说一说中共的决议。别过着邓小平的日子，传承他衣钵，发给毛的外衣。邓是毛亲自废了的。毛主席知道会不高兴！”</p>\n<p>还有一些人则选择用蜡烛投票，转身悼念在两年前的12月26日去世的高华，宣称正是这位以《红太阳是怎样升起的》而闻名的历史学者帮助自己彻底认识了毛泽东的残暴。或者，是积极扩散中共中央前总书记赵紫阳夫人梁伯琪昨晚去世的消息，不仅有@荣剑2009等代替赵家发布发布讣闻，专程哀悼的队伍中还出现了@博客天下和@南方都市报这两个媒体账号。</p>\n<p>而无巧不成书的情节，恰恰就在这个时候发生了。</p>\n<p>正当左中右还没来得及好好议论一下习近平的瞻仰时，新华网发布快讯：“日本共同社26日报道，日本政府宣布首相安倍晋三将于当天上午参拜靖国神社。”</p>\n<p>不可能有再完美的巧合了。这像是上天赐给毛泽东反对者的礼物，将他们的创作激情完全点燃。</p>\n<p>“严重抗议政客参拜靖国神社”——如果你以为这是@王晓渔在表达爱国之情，那可就大错特错。</p>\n<p>“政客拜鬼，也因心中有鬼。拜鬼若是真心，估计所拜之鬼也能心慰。无奈脚下所跪实乃毫无诚意之人。靖国神社问题在国际上已经达成共识，日本再三参拜也不能掩盖历史。安倍作为首相，真应该思考国家强盛之源，切忌以‘鬼’求补，最终会被吸了阳气，不治而亡”——如果你以为这是作家-天佑在引用人民日报海外版8月17日的文章来表达对日愤慨，那就更加错得没边了。</p>\n<p>“在亿万中国人民无限敬仰的伟大领袖导师、全世界最聪明最厉害的先师毛主席的诞辰日里，在中国最高领袖团集体参拜毛遗容之时，在无数中国人集体呼唤毛主席归来时，小日本首相安倍晋三竟凑热闹参拜靖国神社。这是对中国领袖导师的讽刺，对中国最高层的挑衅。就一切拜鬼行为，我提出强烈抗议”——如果到了@陈杰人这一句，你还没听出弦外之音，那可就真的无药可救了。</p>\n<p>这些“一本正经”的异议者，是在借安倍的“拜鬼”来讽刺习近平的“拜鬼”，在他们心中，后者比前者更加值得厌恶，因为“日本人拜的是杀别人的坏蛋，咱们拜的是杀自己人的坏蛋”。</p>\n<p>有了这个语境知识，就可以明白，为什么那么多平时几乎从来不站在中国外交部身边的自由派知识分子会异口同声地高喊“强烈抗议政客拜鬼”了，他们省略“日本”二字，就是为了让心领神会者自动脑补上“中国”。</p>\n<p>@变态辣椒灵感大发，火速奉上新创四格漫画。图中，代表中国民众的抗议者正在怒吼“你是真不知道还是装糊涂？那里供奉的生前手上沾满了中国人民的鲜血！”，而当安倍晋三摸了摸头笑道“喔，呵呵，呵呵”后，这位本来义正辞严的爱国人士流下一滴尴尬的冷汗，默默转身……</p>\n<p>至于杨恒均和李承鹏的微博反讽，因为暗藏了移花接木的罪名而显得更加通透：“这种战犯，这种屠杀民众，这种侵占中国时造成几百万甚至上千万中国人活活饿死的千古罪人，你们也去参拜、鞠躬？你们不顾中国人民的感情，真是猪狗不如！”；“不顾中国人民的感情，不顾历史的正义，掩埋屠杀的真相，去跑去拜鬼以弥补心虚。可是，数千万国人被杀死、饿死、家破人亡的悲剧是那么轻易可以抹杀的吗？痴心妄想！”</p>\n<p>一些勇于挑战极限的媒体账号，也加入了这场心照不宣的文字游戏。@南都深度就是截屏展示网易和腾讯此时正一上一下同时呈现的这两条重大新闻，并由心领神会的@梦晨伤提供注解：“原来今天是拜鬼节”。</p>\n<p>贺卫方谦谦君子，只是言简意赅地说了句“习焉不察，被拜祭者是对中国人民造成巨大伤害的人”。他想让中共中央总书记“实事求是”的，是对过去60年的定义。他特意翻出@夏骏半年多前对胡耀邦之子的引述——“2009年国庆节前后，一位老同志去博物馆参观了一个展览，他被展览现场醒目的标语惹怒了——‘辉煌六十年’。老人百思不得其解：‘60年是个什么意思呢，文革那10年也算辉煌吗？”，并选在昨晚加以追问：“含混地说‘辉煌’六十年，但必须减去好多年，如‘十年浩劫’，中共已有决定加以否定，剩五十年。1958年大跃进到61年人祸稍微减弱，再去四年。57年反右吓死人，减一年。从1950年开始的思想改造、土改、打胡风……人人自危甚至饿殍遍野，哪里有辉煌？”</p>\n<p>@赵楚放眼全球，将“七常委瞻仰毛泽东遗容”之日喻为“路易波拿巴的雾月十八”：“今天的大新闻是中日两国领导人都去参拜了各自的死者纪念场所，这显示了一种东亚非常奇怪的后冷战政治走向：日本政治在象征性地回到1997年，而中国政治则是回到1957年。政客们在回应现实危机时很容易诉诸想象中有效的历史解决，而事实上历史并不是现实的解决，而是导致和深化危机的最大原因。”</p>\n<p>连“国师”吴稼祥都大失所望：“本来，他作为中共元老之一，被纪念、被缅怀，或者被批评，都很正常。不正常的是，其人其思想，如同所谓马主义一样，被作为某种权力合法性来源，来与改革开放的权力基础对抗。时至今日，不与时俱进，假如还将其作为权力神棍，不令没落，而且愚蠢。”</p>\n<p>就这样，借着从日本吹来的“东风”，这些痛恨毛泽东的微博抗议者只争朝夕，赶在“微博小秘书”赶来删帖前，“向在镇反、反右、大跃进、四清、文革等运动中不幸罹难的同胞致哀”、“向在长春围城中遇难的同胞致哀，向在土改中失去了土地和生命的那些勤劳的中国农民致哀”，直至宣布道不同不与相谋：“在我的互粉者里，不管是谁，只要是公然纪念毛泽东的，我立马取消对其关注”。</p>\n<p>个人纵然可以快意恩仇，媒体机构终归有所忌惮。</p>\n<p>为了尽量规避风险，一些不肯错过热门话题的微信公众账号，在这两天选择侧面切入。广获传阅的包括以下几篇：来自中国旧闻日报的《毛泽东的“特供生活”》、来自大象公会的《“主席头”的起源、发展与定型》、来自东方历史评论的《可疑的怀旧》，以及来自彭博商业周刊中文版的《韶山的红色生意》。这些文章所要讲述的主旨，或是毛泽东生前的奢靡与颟顸，或是那些缅怀者的投机与愚昧。</p>\n<p>凤凰网的手法大抵也是如此。今晨首页所荐是《人民日报当年如何报道毛泽东的新闻》，此后更修订标题为“文革时的人民日报：跟着毛主席海枯石烂不变心”。</p>\n<p>当新浪这样的老牌门户是用《历史影像中的毛泽东》、《毛泽东珍贵瞬间》、《毛泽东像修版师：不是在造神》式的报道来恭逢其盛时，这家新锐网站已经因为自制纪录片《毛泽东在2013》而被@郭松民痛斥“阴险”。然而，“死不悔改”的凤凰网今天再推独家视频策划《李锐、蒯大富、韩爱晶、聂元梓回忆毛泽东》，由毛泽东秘书和文革三大学生领袖回忆往事——“哭到在他怀里”、“最慈祥”、“我们不是追星族”、“熊掌”。</p>\n<p>其实，不论是认定“毛泽东是中华民族空前的民族英雄”的蒯大富，还是揭发毛泽东“第一道菜就是烧熊掌”的李锐，应该都会承认一点，这位中共领袖是天翻地覆般地重塑了中国的历史走向，只不过，在拥护者心目中，他是推翻三座大山、实现开国伟业，在反对者心中，他是摧毁文化传统、遗毒残害众生。</p>\n<p>作为传递中南海意志的最高党报，人民日报这两天更是要用最大音量颂扬毛泽东。今晨刊出《改革开放以来我们党对毛泽东同志的几个重要评价》，并获新浪腾讯搜狐网易凤凰同步展示在首页顶端：“如果没有毛泽东同志的领导，中国人民至少还要在黑暗中摸索很多年才能取得胜利”；“毛泽东同志是伟大的马克思主义者，是伟大的无产阶级革命家、战略家和理论家”；“中国共产党、中国人民解放军、中华人民共和国的主要缔造者”；“近代以来中国伟大的爱国者和民族英雄”；“为中国特色社会主义‘奠定了根本政治前提和制度基础’，‘提供了宝贵经验、理论准备、物质基础’”。</p>\n<p>曾经因为“表现冷漠”而受到左派指责的人民日报法人微博账号，也行动起来了。今晨一开张，便是张贴毛泽东9幅留影和30句经典语录：“从群众中来，到群众中去；只有人民才是创造世界历史的动力；没有调查就没有发言权；务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。铭记，警醒！”</p>\n<p>另两家中央喉舌也不能闲着。新华社昨晚向全国媒体播发《陕西举行座谈会深切缅怀毛泽东同志》、《河北省举行纪念毛泽东同志诞辰120周年座谈会》的电稿，央视一套则于黄金档开播与湖南省委宣传部联合摄制的50集电视剧《毛泽东》。</p>\n<p>“爷爷”过生日这会儿，湖南卫视确实不能只顾着“爸爸去哪儿”。作为毛泽东家乡省份的省委机关报，湖南日报从周一开始就紧锣密鼓地通报本地纪念活动，今晨更是用大半个封面刊出海报式的毛泽东看报画像，并附水调歌头《怀念毛泽东主席》。</p>\n<p>在另一个毛泽东生前偏爱的城市武汉，长江日报算是煞费苦心，用头版回忆起《50年前，毛泽东在汉手批：社会实践是检验真理的唯一标准》。四个特刊版面里所列，大多是他那些“纠左”的言行，例如《在东湖宾馆决定邓小平复出》、《毛泽东喊出“人民万岁”》。</p>\n<p>除此以外，中国绝大多数今晨出版的纸媒都选择了等待，等待今天的这场由中共中央出面的纪念活动。</p>\n<p>因为近日连续数篇事关毛泽东评价的社评和报道，环球时报总编辑胡锡进这几天在微博上舌战群儒，就是试图在两个势不两立的群体之间建立共识。看上去，他有点沮丧：“我们关于毛泽东的几篇文章，还有公众意见调查，引来网上吐槽。有直接破口骂我们的，有把我们文章移花接木做篡改的，还有宣称我们对调查造假的。这都什么乱七八糟的呵。也罢也罢，在江湖般的舆论场行走，众声喧哗之间，我们怎能奢望不挨拳脚的完好？”</p>\n<p>移花接木还算好了，更凶狠的办法是将之推向荒谬化，即@圣运律师的“仿环球逻辑”：“强奸犯所犯的一些错误有的是生理必要性造成，而这种生理必要性，不仅是他个人的，也是我们整个人类的。“强奸案”带来的伤害也催生了我们对女性的特殊保护。平心而论，没有广大的强奸犯，中国怎么可能设立强奸罪？”</p>\n<p>这段以环球时报前天社评《毛泽东时代绘制了民族复兴的草图》为蓝本的改写之作，在微博上引发喝彩一片。顾不得这些，环球时报今晨再刊《毛泽东的功绩和领袖人格都打不倒》，以“毛泽东身后有可能比生前更‘树大招风’”为视角，在纪念日当天再述心迹：“毛泽东逝世37年后，中国社会仍这样深地记得他，怀念他，除了缅怀，有关他的争论也不绝于耳。这种情况在整个人类的近现代史上并不多见……由于今天的中国是毛泽东时代中国的传承，也是改革开放的再出发，各种力量在评价毛时，都有很强的现实政治意识，换句话说，一些人在通过评价毛，表达对国家现实路线的态度……毛是中华人民共和国的缔造者，曾是中国人民的领袖，但又有他那个时代的历史局限性，按今天的标准去看有明显“小辫子”。他是“有得争”的人物。打着还原历史的幌子，将对毛的争论引向荒唐之路者，已经不乏其人。中国内外一直存在试图将毛泽东妖魔化的舆论力量和倾向，我们大概很容易分辨出来，这当中有一部分是“阴谋”。如果那些人成功毁掉了毛泽东的形象，是对中华民族复兴的打击。”</p>\n<p>根据这篇文章的说法，“诋毁毛泽东形象，最难过的是两关”：“第一是事实关。批毛虽然很容易找到那个时代的具体问题，将探索的差错和曲折强行解读成毛的政治恶意，但中国60多年越来越好的大趋势无法否定，中国现代化的举世瞩目成就无法否定。把对历史人物的评价全都塞满现实政治动机，毕竟要露马脚，谁肆无忌惮这样做都终将要被事实这堵墙撞回来。第二关是人民群众关。中国老百姓绝大多数景仰毛泽东，这既是因为毛缔造的新中国极大改善了人民的生活水平，满足了人们的爱国主义，也因为毛雄才大略以及热爱人民、清正廉洁的个人魅力。虽有各种诽谤毛的野史被一些人编造出来，但毛的才华和他的领袖人格是打不倒的。”</p>\n<p>看着“近些年常有人用捧蒋介石来贬毛”，这份人民日报子报满腔不忿：“这就像用寓言童话骗一群成年人一样可笑。蒋介石把他治下的国家政治资源输得精光，从来就没有过足以领导国家的威望。他的问题是能否得到其身后中国社会的政治和道德赦免，他永远都不可能成为中国正史中的一位英雄式领袖。中国有一批自由派知识分子，他们是贬毛批毛的主力军。我们认为在多元社会里，存在这样一支舆论力量很正常。但如果就事论事，这批自由派人士既脱离了唯物主义史观，也脱离了群众。他们把全盘否定毛泽东当做搞现实政治斗争的杠杆，这是逆中国政治开明进程而行，是在以非常落后、偏执的方式推动他们想要得到的政治多元和舆论自由。”</p>\n<p>苦口婆心无效，接下来便是警告：“毛泽东的名字是写进了中国宪法里的，中国社会不会允许对毛泽东和毛泽东思想的诋毁走得太远。当一些偏激言行反复挑战底线时，某种形式的反弹就有可能发生，这大概将不以人的意志为转移。”</p>\n<p>再加上封面报道《肯定其崇高地位，认为他活在人民心中，外媒评中国纪念毛泽东》，以及旗下环球网请来三位驻外大使座谈而得的《彻底否定毛是没良心，想回毛时代是没脑子》，胡锡进团队已经竭尽全力。</p>\n<p>也确如环球时报所说，即便那份声称“85%受访者认为毛泽东‘功远大于过’”如自由派知识分子所说有“作弊”嫌疑，也不能否定毛泽东在中国拥有大量追随者的事实。这些以基层民众为主体的“毛粉”，出于对当今中国贫富差距、官商腐败的强烈不满，希望回到30年前那个“公平时代”。</p>\n<p>共识网昨晚所刊《拥毛派的情结》，便由史海泉提供对这一群体的心理分析：“首先是怀旧的情结……文革时代所释放出的青春活力和朝气在无序社会得到了充分表达，在语言和行动中狂热的青少年找到了响应领袖号召所激发出来的青春期冲动，行动就是一切，破坏就是力量，狂躁的内心在无政府主义指引之下所向披靡，个体压抑获得了心灵解放式的爆发井喷……其次，是对现实不满的情结……拥毛派针对现实的不满勾起了他们对过去毛时代的眷恋，认为要是毛在世这些问题都不是问题，甚至根本就没有这些问题。毛的魄力和胆量是扭转社会的发动机，领袖的能量无所不及。其实，拥毛派高估了毛的力量，毛泽东是人不是神，毛泽东晚年的一连串错误的发生乃是他力所不及的铁证，实践证明毛不是万能神，历史已经将他请下神坛，但拥毛派的内心不愿接受基本的事实，依然将其视为魅力无边的超人……再次，是对社会变迁的不适应……尤其是社会巨变中并没有感受到自己是个受益者，其心理感受更为明显，拒绝变化维持原状最好，不比别人好也一定要不比别人坏的均等思想构成了一部分拥毛派的心结……第四，是对现实和历史的双重误读……拥毛派特别是毛左派的话语体系里往往对同一历史喜欢作出独出心裁的解读，而这种解读有的已经被事实和实践证明违背了常识和真理，他们却依然坚持己见。”</p>\n<p>当然，拥毛派是不会承认自己“混淆了事实也欺骗了自己”，被他们当作论据的，还有毛泽东思想在中国商人中的被推崇。确实，包括马云、史玉柱等中国最著名的企业家在内，都曾经将毛泽东思想奉为企业管理法宝，并就此取得了巨大成功。</p>\n<p>然而，对于这种现象，@羽戈亦要用亲身经历无情拆穿：“2011年初，我去宁波北三县一家企业采访，总经理办公室高悬毛主席像。采访完毕，与老总闲谈，他庄严宣告：我是主席的粉丝。问：最崇拜主席哪一点？答：与人斗的智慧，我用主席治理国家的手段治理企业，无往而不胜。问：有没有想过，假如主席复活，你的企业命运如何？这位中年人嘿嘿一笑：那我移民好了。”</p>\n<p>最终，是左右均有结交的@林楚方说了句“公道话”：“全面否定毛时代是不懂政治，现在做不到；想要回到毛时代是不讲事实，因为没头脑。在现实舆论环境下，就他的功过进行辩论，基本是鸡同鸭讲，留给时间吧。社会进步是一点点来的，只要不动荡，哪怕隔段时间有一点点进步，只要把时间拉长，就是很大进步。想一夜间怎样，迎来的一般是比起点还差的结局。”</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[9526,24202,9091,24380]}