{"id":327252,"link":"https://chinadigitaltimes.net/chinese/2013/12/香港獨立媒體-回顧宮崎駿-回望三十年/","date":"2013-12-26T16:47:50Z","modified":"2013-12-26T16:47:50Z","title":"香港獨立媒體 | 回顧宮崎駿 回望三十年","content":"<div>\n<div>\n<div>\n                    <img width=\"300\" height=\"168\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/download1.jpg?1388074299\"></div>\n</p></div>\n</div>\n<p>執筆之時，還未看《 風起了》，當然沒資格評論這位大師的收山之作，只是回想起來，自70年代末期首次接觸宮崎駿作品起，他的動畫已經陪伴了我三十多個年頭，我也由一位小學雞變成麻甩佬了，期間跟所有人一樣，面對過高低起跌，生活也起了不少變化，只是喜歡宮崎駿之心，卻是多年不變。<br />\n我得承認，自己絕非宮崎駿的死忠粉絲，有若干年硬是提不起勁去看他的電影，這顯然不是宮崎駿的問題，只是小弟的興趣一度轉移而已，有些時候，你會對某些東西極度沉迷，然後一夜之間，覺得甚麼都不重要了，人心的變化，往往不以自己的主觀意志而轉移，然而如今回首，宮崎駿原來曾經給予我不少美好回憶，也給了我不少啟發，每隔幾年看一次宮崎駿的作品，就像隔幾年跟老朋友見面相聚。這篇文章，與其說是宮崎駿作品回顧，倒不如說藉著他的作品來反思自己吧。</p>\n<p>《高立的未來世界》（1978年）－－有些人，你只要一接觸，便知道是一生一世的朋友，我看宮崎駿的作品，就是這樣。話說1979年，小弟還是一位小學雞，根據常理去推斷，應該不會在星期日晨咁早仆起身，但不知何解，79年的某個星期日，我卻心有靈犀地早起，然後無意中看到《高立的未來世界》第一集（TVB好像沒有太多宣傳），跟不少人一樣，一看便愛上了，那時的電視動畫，不是機械人，便是名作劇場，《高》無論視野、深度都比這些作品超前太多了，對於我那個年紀的小朋友來說，相信看過的很難不感到震撼，如沒記錯，這是我唯一完整看完的電視動畫，為了看這齣劇，每個星期不用鬧鐘都會準時起身，然後一聽那主題曲，已經開始興奮了。在全劇播完之後，我還一度有點失落（記得緊接播出的是一套美國動畫，零興趣），直到今天，我仍然背得出片首那段獨白：「公元2008年7月，人類面臨被毀滅的危機，超磁性武器威力相當猛，戰勝核子武器，轉眼間已消滅了半個世界，同時地殼發生變動，地軸繼續傾斜，五個大洲統統裂開，最後沉沒喺大海……」當然，那時完全不知道，《高》的幕後主腦就是宮崎駿，而作品中的有關環保、人與自然、反思高科技等主題，都在後來的作品中發揚光大。</p>\n<p>《風之谷》（1984年）－－有些朋友，雖然有緣，可能無份，只能成為萍水相逢的回憶，《高》之後數年，其記憶仍然深深烙印在我這個中學生的心中，無奈一直等不到跟《高》接近的作品，還以為從此不會再看到如此高水準如此視野廣闊的的作品了，然後某一天，發現《漫周》連載《風之谷》（那時女主角譯作雪鹿，我覺得譯得不錯呀），那種與失散舊友重逢的感覺，實在難以形容，亦拜《漫周》之賜，我才總算認識宮崎駿的大名，接著，《風》被改編成電影，然後大賣座，此後便是歷史了。<br />\n宮崎駿執導的第一部動畫電影應是《雷朋三世》，我沒有看過，而且作為新導演，宮導在此作的主導權應該不大，也未能盡現他的風格，真真正正第一部宮崎駿作品，就是《風之谷》。《風》不是《高》的延續，雖然同樣講述「末日」後的世界，但《風》的調子更低沉，人心也更難測，不同於《高》，這次主線落在女主角Nausicaa，她既有保護風之谷的勇氣和決心，又懂得謙卑，明白人與自然共存之道，在我的眼中，她是宮崎駿創作生崖最有魅力的女角。而且很幸運，我是看日文版的，不用忍受超爛的「徐克版本」，單是女主角叫小木蘭，便叫人想死了！</p>\n<p>《天空之城》（1986年）－－《天》在日本比《風》遲了兩年，但卻是第一部在港上正場的宮崎駿動畫電影，不難明白電影發行商的用意，因為《天》比《風》娛樂性更豐富，單是那一連串精彩的飛行場面，已經叫人讚嘆不已！個人認為，此戲是最像《高》的一部宮崎駿電影，對高科技世界的質疑、充滿勇氣的男主角（當然，高立比《天》的主角身手好得多）、擁有特別身世兼掌握著重大秘密的女主角等等，還有那似邪實正的配角及「斯文敗類」的奸角，都有《高》的影子，也較適合小朋友觀看，但另一個角度看，其深度也不如《風》。</p>\n<p>《龍貓》（1988年）－－有些朋友，就是不會原地踏步，每次都給你一些驚喜，不斷地闖出新天地。<br />\n人是貪心的，看過《風》和《天》，自然想看再看到他的作品，期待期待又期待，兩年後迎來了《龍貓》，但這次不再是冒險故事，而且龍貓竟不是叮噹或Q太郎，不會住在主角屋企，不會幫主角做功課，更重要是－－不懂說話（應是不懂說人話），自然（表面上）少了互動，加上主角與龍貓的接觸只限三次，那時覺得，有無搞錯！都唔知想點！現在回想，龍貓代表的自然，是要用心去領會的，這齣電影，表面上是拍給小朋友看，但實際上卻是充滿寓意的。當然，小朋友未必看得明其深意，但肯定好喜歡龍貓，以致龍貓公仔成為吉卜力長賣長有的金礦，還有久石讓的配樂和悅耳歌曲（我當然不是指江欣燕版本啦），令這部作品變得平易近人。然後，若干年前，看到某篇報道，指兩位女主角其實已死（回想起來，又好像說得通），我開始懷疑，我這個成年人又是否看得懂呢？還是有人「諗多咗」？<br />\n還有，日本版中兩位小女孩叫五月和Mei，港版譯成大卷草子和大卷次子，係咪有衝動想打鑊個翻譯！</p>\n<p>《魔女宅急便》（1989年）－－剛才說《龍貓》平易平人，那麼這一齣《魔女宅急便》簡直就是淺白了，這部作品，簡直就是靚版名作劇場，主題很勵志，也很簡單直接，小朋友應會很喜歡，但那時大人大姐的我，其實看得不太投入，還好，宮崎駿的作品，單是看其靚到暈的風景，那可愛的女主角，還有悠閒的小鎮風情，便已是賞心樂事了。不過女角身邊的貓貓，很迪士尼，總覺得設計出來是為了賣公仔的（事實上又的確好賣得）。</p>\n<p>《飛天紅豬俠》（1992年）－－有些朋友，曾經朝夕相對，但長大後往往各散東西，從此不再聯絡。到了90年代，大學畢業了，要工作了，心態也改變了，連看動漫的心情也逐漸冷卻，我跟宮崎駿也一度「疏遠」了。<br />\n大概多部作品的成功，令宮崎駿愈來愈有自信，也因此《飛》竟以中年男人為主角，那個中年男人可不是劉華，而是一個肥佬，實在不是太多人接受得到，而此作亦成為宮崎駿創作生崖的一個低潮，結果，這成為我少數沒看過的宮崎駿電影。</p>\n<p>《幽靈公主》（1997年）－－這部作品，我沒有在戲院看，在家中也好像沒完整看到尾，也就不便評論了。但感覺上是宮崎駿眾多作品之中比較血腥的一部，少了過往作品的童話味道。宫崎駿向大家展示人與自然的尖銳矛盾，這也是宫崎駿作品一向以來的命題，只是這一次來到更尖銳。這次嘗試，不知算是成功還是失敗，但宮崎駿在其後的作品，又回到那夢想的童話天地去了。</p>\n<p>《千與千尋》（2001年）－－隨著歲月流逝，人開始懷舊了，想找回昔日的老朋友，想重溫昔的好夢，於是，我又再投入宮崎駿的世界裏去了。踏入21世紀，日本在2001年出了兩齣都以「千」字開頭的動畫，我都很喜歡，一齣是今敏的《千年女優》，一齣就是《千與千尋》，前者感人，後者令人目眩神迷，都完全發揮出動畫的優點。《千》可能是宮崎駿最具東方色彩的一部戲，那個世界，雖然表面看似殘酷，但其實比人間世更有「人」情味，主角的考驗，根本就是小孩走向成人世界的一個儀式，這個有點老掉牙的「成長故事」，在充滿日本風情的建築和各式各樣古怪卻又令人難忘的人物映襯下，立刻變得不得平凡，至少我這個早已投身社會的成年人，也被那個絢爛的世界所打動。</p>\n<p>《哈爾移動城堡》（2004年）－－一直覺得宮崎駿是個包裝高手，單是找來木村拓哉當配音，便已收了宣傳之效（假如換成現在，相信要改用福山雅治或堺雅人了），看著片中那型仔但自戀的哈爾，又確實令人聯想起木村，但個人認為，片中最搶眼的角色不是哈爾，而是女主角蘇菲，而且宮崎駿大膽地讓蘇菲幾近全程以老太婆形象示人，但這個角色還是那麼討好。此片有不少舊作的影子，既有《魔女宅急便》的歐洲味道，又有《天空之城》的城堡，加上《千與千尋》的老太婆，根本就是宮崎駿集大成之作，就像老朋友，跟大家一起緬懷昔日的種種回憶，還以為這就是他的壓卷之作，想不到原來還有兩部……</p>\n<p>《崖上的波兒》（2008年）－－年輕時，往往男兒志在四方，友儕間的話題不是國際大事就是家國情懷，但到有了一些年紀，反而盡談身邊的小事，宮崎駿也一樣，《崖》一改早年作品的豐富多變，色彩繽紛，也不再有令人血脈沸騰的空戰場面，雖仍有一些魔幻的情節，但更貼近現實生活，並以小女孩和小男孩為主角，猶如一個現代的童話，足見大師決心由燦爛歸於平淡！此片不但再一次凸顯環保的主題，而且盡情放大，就似是為過往作品來一次總結，想不到原來還有一部……</p>\n<p>《風起了》（2013年）－－宮崎駿第一次以真實人物為藍本的作品，以真實歷史作背景，都是宮崎駿的新嘗試……或許此片未必合港人口味，以致不少網民指此節奏太慢、情節太簡單（港人談非荷里活外語片的例牌評語），那又如何？這是最後一次了，就當是跟老朋友的一次重逢，不必滔滔不絕，妙語如珠，簡簡單單的一句問好，就已令人窩心了，我一邊期待著重逢，一邊寫下了這篇博文……</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://lamlam0930.blogspot.hk/2013/12/blog-post_20.html\">原文刊於此</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}