{"id":327208,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-信孚要闻（12-26）-怎样的奇迹才是真/","date":"2013-12-26T06:02:17Z","modified":"2013-12-26T06:02:17Z","title":"信力建 | 信孚要闻（12.26）——怎样的“奇迹”才是真的奇迹？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、【这才是奇迹】宋楚瑜回忆&#8221;蒋经国执政时期，台湾人均所得从482美元成长到5829美元。最高所得五分之一家庭与最低所得五分之一家庭的收入差距，仅从4.49倍微调到4.85倍。全世界没有一个国家或地区，能同时让人均所得成长12倍，但贫富差距却能限缩于8%，经济成长果实由全民共享,而不是集中在少数人手中。&#8221; </p>\n</p>\n<p>2、今年是毛泽东诞辰120周年，其嫡孙毛新宇接受了中新网记者的采访时说：“爷爷他老人家已逝世37年，世界也发生了天翻地覆的变化。但是，人民甚至敌人都没有忘记他。如果说，爷爷健在时，人们对他的崇敬多是出于感性认识和社会政治环境的濡染，而如今对他的怀念和尊敬，则是经过历史反思和人生省察后的理性认知，更真实，因而也更能反映出他老人家思想的永恒魅力和不朽价值。”</p>\n</p>\n<p>3、马英九19日接受媒体专访时表示，他争取在2014年秋前赴北京参加APEC（亚太经合会议），与中华人民共和国国家主席习近平会晤，推动两岸关係的突破，创造历史。</p>\n</p>\n<p>4、2012年广东社会抚养费的征收总额，究竟是多少？20天前，广东省卫计委公布的数字是14.56亿元。25日，广东省财政厅给广州市政协委员韩志鹏的答复，却是26.13亿元。两者相差11.57亿元。知情人士称：计生部门最多只掌握多少人该缴，难以掌握准确数字。</p>\n</p>\n<p>5、日本媒体报道，日本政府26日突然发布消息称，首相安倍晋三将于当地时间今天上午11点半参拜靖国神社。安倍参拜后称丝毫不想伤害中韩人民，称希望有机会直接向中韩首脑做出说明。中国外交部已向日方提出强烈抗议和谴责。</p>\n</p>\n<p>6、近日，《凤凰周刊》最新一期刊出文章《2013，中国军队变革前夜——借鉴外军成功转型提升战力》预见了中国军队未来一系列可能的发展动向，暗示明年或将出现“大裁撤”潮。</p>\n</p>\n<p>7、25日，网易推出理财产品“添金计划”，网易自掏腰包给予年化收益5%的现金红包补贴，期限3个月。 “这种砸钱圈客户的打法，已经有点离谱。”一位基金人士表示，其究竟属于“打擦边球”，还是已经跨线违规，仍需证监部门进行认定。</p>\n</p>\n<p>8、英国著名外科医生西蒙·布拉姆霍尔涉嫌在为病人进行器官移植手术时，在捐赠者器官上刻下他的英文名字以作纪念。有病人在复诊时被发现移植肝脏上刻有“SB”签名，即为布拉姆霍尔姓名Simon Bramhall的缩写。利用氩气在器官上刻名过程虽然对病人无害，但会在器官上留下记号。病人权益组织表示，“我们说的是病人，不是亲笔签名的书”。院方称已将布拉姆霍尔停职。</p>\n</p>\n<p>9、【“夺命快件”揭开快递加盟制硬伤：10元快递只能赚3到5毛】目前快递行业的平均利润率已经从七八年前的20%下降到现在的3%至5%。也就是说，一单收费10元钱的快递，快递公司总部只能赚3到5毛钱。快递加盟商一般都是独立法人，与快递公司没有股权关系，基本都是独立核算、自负盈亏。</p>\n</p>\n<p>10、广州市国土房管局局长李俊夫称明年将“探索逐步取消限价、限购等行政干预措施”；但住建部部长姜伟新在同一天称，北京、上海、广州、深圳等房价上涨过快的城市要“从严落实差别化住房信贷税收和住房限购政策”。多名专家称，广州独自取消限购不可能，“这是中央定的不是地方政府有权定的”。</p>\n</p>\n<p>11、深圳市2013年度绩效审计工作报告昨日提交市人大常委会审议，水务和林业专项资金均爆出不少问题。如补贴给宝安黄麻布社区的40万“万村绿”建设资金，其中31.5万元只是种了三棵树。其中较大的一棵樟树费用为16万元，另一棵较小的樟树价格为10万元，而秋枫的价格为6万元左右，据说还是打了折的价钱。</p>\n</p>\n<p>12、今年12月26日是中共开国领袖毛泽东诞辰120周年纪念日。尽管毛泽东已经离世37年，中国社会有关他是非功过的争议却从未停歇。英国《经济学人》杂志近日打出“毛诞节快乐（Merry Mao-mas）”的标题，判断无论左派还是右派，都不会在今年的毛泽东诞辰日“沉默”。（联合早报）</p>\n</p>\n<p>13、据英国《每日邮报》报道，麦当劳员工收入微薄以至于入不敷出，企业无意加薪却建议其申请政府救济。麦当劳公司此举遭媒体狠狠挖苦。然而，该公司似乎并未吸取教训再次语出惊人。麦当劳公司24日在内部网站上发文，建议员工为了身体健康尽量避免吃快餐。文章以图表对比的方式列出何为“健康食物”和“不健康食物”。麦当劳的招牌食品——汉堡包、薯条和碳酸饮料——被纳入后者。</p>\n</p>\n<p>14、埃及过渡政府副总理兼高等教育部长胡萨姆·伊萨25日对媒体说，内阁决定将穆斯林兄弟会（穆兄会）定性为恐怖主义集团。伊萨当天在内阁会议后对媒体宣布了这一决定，并表示内阁将把这一决定告知曾加入1998年反恐协议的其他阿拉伯国家。</p>\n</p>\n<p>15、外交部领事司司长黄屏昨天透露，跟泰国的免签协议已经谈完，将找合适时候签署，希望这能产生多米诺骨牌效应，让更多国家与中国达成普通护照的免签，方便国人走出去。</p>\n</p>\n<p>16、最近一段时间，因为财政收入的持续下降，很多人对于过头税非常关注。国家税务局局长王军专门强调说不要收过头税，他表示“我不愿意被大家的唾沫星子淹死，我宁愿自己到菜市口去，如果你要是收过头税”，这话表示一定不能收过头税。</p>\n</p>\n<p>17、据韩国《朝鲜日报》网站 12月25日报道，朝鲜劳动新闻12月24日刊登了一篇社论，该社论称，前朝鲜国防委员长金正日生平最大的功绩就是把领袖这一地位继承给了现任国防委员长金正恩。12月24日是“拥护最高司令”(1991年12月24日金正日被任命为朝鲜军队统帅。)金正日的纪念日。</p>\n</p>\n<p>18、吴敬琏：要打破旧的利益格局，没有权威真还不行。但是强化权威这件事，跟政治改革的目标又是不同的。把什么事都集中在党中央，跟小平同志政治改革的第一关就有矛盾的，小平同志政治改革的第一条就是党政分开。在强化法治基础上树立权威的政府。</p>\n</p>\n<p>19、柴静：生命不是用来比较，而是用来完成。所以其实我们更需要的，只是在这个过程里，不断的播种收割自己。虽然有时候这个过程会有些长，可是不要慌，生命没有那么分秒必争。觉得乱的时候，就停下来把自己整理清楚。然后再出发。沉住气，忠于内心，生命才饱满。</p>\n</p>\n<p>20、杨恒均《从毛主席读书想到的》：毛泽东毕竟是人不是神，国家是靠全民都认同的价值理念、靠制度与法律来治理的。当一个国家是靠领导人的知识与世界观来管理时，就有问题了。“哲学王”毛泽东统治下的中国，整个国家成了他的实验室，民众成了小白鼠。朝令夕改、随心所欲，大起大落，最后弄得民不聊生，国家也走到了崩溃的边缘。 我并不认同那些质疑毛泽东动机与人品的人，但他在位的最后几年，几个亿人口的大国是靠一位小护士传达他含混不清的话语在治理的。毛泽东要为建国后的第一个三十年的种种错误与灾难负上主要的责任。 http://yanghengjun.blog.21ccom.net/?p=412</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}