{"id":327341,"link":"https://chinadigitaltimes.net/chinese/2013/12/纽约时报-异见人士刘萍在铁窗里度过圣诞节/","date":"2013-12-27T08:53:18Z","modified":"2013-12-27T08:53:18Z","title":"纽约时报 | 异见人士刘萍在铁窗里度过圣诞节","content":"<div id=\"attachment_327343\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/12/26sino-Letter-popup.jpg\"><img class=\" wp-image-327343\" alt=\"26sino-Letter-popup\" src=\"http://chinadigitaltimes.net/chinese/files/2013/12/26sino-Letter-popup.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/12/26sino-Letter-popup.jpg 650w, https://chinadigitaltimes.net/chinese/files/2013/12/26sino-Letter-popup-300x199.jpg 300w\" sizes=\"(max-width: 650px) 100vw, 650px\" /></a><p class=\"wp-caption-text\">因为发起了要求中国领导人披露个人财产的运动，刘萍受到多项指控，目前正在等待判决。</p></div>\n<p>民主倡导者刘萍很少谈论自己的基督教信仰，她更喜欢谈论政治。但圣诞节对她来说很重要。</p>\n<p>这是一个不同以往的圣诞节。刘萍一直在看守所里等待刑事判决，和她一同等待的还有活动人士魏忠平和李思华。三人都因今年4月组织了一次聚会而被指控“非法集会”，而刘萍和魏忠平还涉嫌“聚众扰乱公共场所秩序”和“利用邪教组织破坏法律实施”。</p>\n<p>刘萍案是第一桩因为要求中国大约200名最高级别官员披露个人财产而受到指控的案子，未来可能还会有若干针对这些人的案件。发出上述呼吁的人士表达了一个普遍的看法，即腐败已经渗透到政府和执政的中国共产党的最高层。</p>\n<p>刘萍的女儿廖敏月在电话中说，“通常每年这个时候，在圣诞前夜，她都会去教堂。因为大学不放假，我在学校，所以我不太知道她在做什么。但是她肯定会去一个家庭教会。”家庭教会是除国家运营的教堂之外人们聚集起来从事宗教崇拜的私人住所或公共场所，目前在中国有数百或数千家。</p>\n<p>就像刘萍最近生活中的所有事情一样，她的信仰很坚定——而且成长得非常迅速。</p>\n<p>本月在法庭上，她宣读了自己的“最后陈述”。她叙述了一场开始于2009年的历程——从一名普普通通的工厂工人到一名在国际上享有知名度的异见人士。</p>\n<p>她提到了自己的信仰，但只用了短短一句话，她的陈述中的许多内容都是关于自己生命中至高无上的追求：正义。从2012年2月到最近这次被捕，在这一年多所接受的采访中，她对这一追求的专注表露无异。</p>\n<p>她在陈述中说，“我从一个看新闻联播唯命是从的臣民，为捍卫自己的劳动法权利，被迫成为一个访民。为追求公平正义，蜕化成一个公民。”</p>\n<p>她接着说，“在最后被当做索要公民政治权利的标本，我站在被告席上，被视同为反民。”</p>\n<p>刘萍在江西省新余市宣读这份陈述时，她的女儿也在场。刘萍的女儿说，她看起来好像受了不少苦。刘萍的多名律师说，她在关押期间受到了刑讯逼供。</p>\n<p>她说，“我很长时间没见到她了。她变得面黄肌瘦，看起来老了很多。但她的声音很有底气。”</p>\n<p>现年49岁的刘萍的维权活动始于2009年，当时她在新余钢铁厂重组之后被迫下岗退养，每月仅能拿到人民币400元的退休金。刘萍进行了反抗。她说，她为自己和其他下岗工人从公司多争取到了几百元的退休金。</p>\n<p>她说，她后来试图竞选当地的人大代表，但是受到了官员的阻挠。最后，她把注意力转向了可能是中国当下最具政治敏感性的问题：领导人的财富。</p>\n<p>她在陈述中说，“我无罪，我所追求的每一步，都是依法走向公平、自由、民主。我在践行我所信仰的。历史会宣告我无罪！感谢主！我爱我生我养我的国家的，我爱我的同胞。”</p>\n<p>然而，她也会害怕。在2012年2月14日的一条Skype信息里，她提到了传闻中国保想要“活埋”的人员名单。名单里有她。2011年曾被关押、目前仍然不能出国的艺术家艾未未也在名单之中，除此之外，上面还包括许多至今仍在狱中的其他活动人士。</p>\n<p>廖敏月预计，对她母亲的量刑会很重。她说，“可能10年以上，她的律师们是这么说的。从法律上讲，她应该被宣布无罪，但这不是依法审理的案子。这明显是迫害。”</p>\n<p>廖敏月说，“我这些天非常紧张。但正义终有一天会到来。我相信我的母亲，我相信她是无辜的。我支持她。”</p>\n","author":1015,"categories":[18271,18269,19168,8779],"tags":[9526,10036,16631,10216,8952]}