{"id":327363,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-回良玉：我的三农情缘/","date":"2013-12-27T16:46:00Z","modified":"2013-12-27T16:46:00Z","title":"爱思想 | 回良玉：我的三农情缘","content":"<div>\n<p>　　 我与农业、农村、农民有着不可割舍的情缘。我的学习、工作、生活和成长，从没离开那个让人们感到厚重而闪光的“农”字。“三农”使我痴迷于斯，照亮我的路，温暖我的心，哺育我成长，激励我前行，给予我太多太多的感知、感悟和感奋，赋予我永不舍弃的情感、责任和力量。</p>\n<p>　　 我出生在我国第一产粮大县吉林省榆树县，工作也在这里起步。上个世纪60年代初，我从农业学校毕业后，第一个工作岗位就是县农业局，其后又在省农业局、农牧厅和省委农村政策研究室、农工部及中央政策研究室工作，虽然变换了多个岗位，却从没离开“三农”这个行当；我先后在公社、县里、地委行署、省委省政府和国务院工作，虽然变化了多个层级，却从没离开“三农”这个事业；我先后在吉林、湖北、安徽、江苏等四省工作，虽然变动了多个省份，却从没离开国家商品粮基地和农业大省。我的履历说起来既较复杂，又很简单，尽管变换了多个岗位，走过了多个地方，经历了多个层级，但工作的主线主业就是“三农”。可以说，我和“三农”真是今世有缘，相伴永远。我的工作和生活已与“三农”紧紧相依并融合在一起，“三农”事业在我心灵上的印痕是刻骨铭心的。离开“三农”，就没有我的成长经历；离开“三农”，也不是我的真实人生。</p>\n<p>　　 在中国，“三农”问题始终不是一个轻松的话题，农业政首邦本的地位和繁重艰巨的任务、农村广袤秀美的神韵和滞后艰深的状况、农民朴实奉献的品质和劳苦艰辛的现实，使我的心灵和情感不断得到洗礼和提升。马不停蹄的“三农”工作经历，给我留下了往昔许多挥之不去的珍贵回忆，一幅幅鲜亮透明的图景不时映入我脑海，拨动我心弦，直闯我心扉，让我激情荡漾，难以自已。</p>\n<p>　　 <strong>一点一滴见真情，情自沃土缘在农</strong></p>\n<p>　　 我对“三农”有着与生俱来的亲近之情。我家乡一带是松辽平原著名粮食产区，是世界玉米黄金带上的一颗耀眼明珠。家乡的父老乡亲爱在黑土，情在五谷，把务农种粮、养殖禽畜作为生计之本。小时候，我常常看到老人们教育儿女，要敬畏负载和生养万物的大地，要学会种地，学会养家糊口，学会吃上饱饭、穿上暖衣的本领。松辽平原盛产多种农产品，乡亲们爱种善种庄稼，由衷赞美和悉心呵护田园。父老乡亲的音容笑貌、言谈举止，使我深深懂得种好粮食、吃饱穿暖对农家的重要，农业有个好年景是他们最真切的心愿，农产品卖上好价钱是他们最朴素的期盼。 我与“三农”的情缘，在学和干中不断加深。农民的培养教诲，长期的耳濡目染，使我学中情益浓，干中缘益深。我在县乡和地区工作时，经常与同事们一道进村入户开展工作。当时交通不方便、信息不发达，去村里一次不容易，一下去就要多住些天，有时十天半月，有时几个月。那个时候，下乡进村是开展农村工作的基本常态，驻村蹲点是同农民打交道的重要方式，与农民同吃、同住、同劳动，摸爬滚打在一起，是了解“三农”实情的基本功夫。20世纪60年代我曾在农安县合隆公社合心大队，70年代在榆树县于家公社五家子大队和谢家公社谢家大队，80年代初在扶余县大林子公社九坨子大队各蹲过半年多的点。至今，依然留恋村庄里那段淳朴火热的生活，不忘田野里那些鲜活艰苦的场景。在大地复苏的春天，我曾和“顺着垄沟找豆包”的农民兄弟一起扶犁、点种、“踩格子”；在烈日当头的夏日，我曾和“水一把、泥一把”的庄稼把式一块间苗、铲地和灭虫；在满眼金黄的深秋，我曾和满手老茧、饱经风霜的父老乡亲一道收割、拉地和打场；在风雪交加的隆冬，我曾和“狗皮帽子靰鞡脚”的东北汉子一同刨粪、送肥和交公粮。80年代中期我调到省里工作后，下乡调研仍然是经常的事，即便在国务院工作的10年间，我也先后下乡500多天，主要是到农区、牧区、林区、灾区和贫困地区。坐在农家炕头与农民促膝谈心、走进田间地头同农民唠磕干活的情景，至今我仍历历在目。</p>\n<p>　　 在我们这个农民仍然占多数的国家，怎么正确认识和看待农民，可谓关系重大、影响深远。由于种种原因，城市里的一些人并不完全了解农民、不真实理解农民，或多或少地对农民有陌生感、距离感、优越感，有的甚至有偏见。长期从事“三农”工作的实践和与农民直接打交道的经历使我深深体会到，我国这些“乡下老百姓”，他们的文化水平虽然不高，但道德素质却不低；他们在劳动中付出的辛劳和汗水虽然很多，但欢笑、愉悦却不少；他们的家庭收入水平虽然不高，但生活的满意度却不低。这些“乡下人”，有些时候看似木讷，实则智慧；看似谦恭，实则自尊；看似温和，实则坚强；看似卑微，实则高贵……特别是经过改革开放的洗礼、市场经济的熏陶，广大农民的思想观念、行为方式和精神面貌正在发生前所未有的深刻变化，他们既传承了中华民族的传统美德和高尚情操，又增强了现代市场经济的观念和开放进取的意识。他们正在经济社会发展的各个岗位上，默默地劳动着、创造着、奉献着，他们是可亲可爱、可敬可佩、可歌可叹的，在他们身上表现出的勤劳质朴、坚毅顽强、崇善明理和知足感恩的特质，值得我们礼赞与尊重。</p>\n<p>　　 我国农民具有勤劳质朴的传统美德。我们五千年的悠久历史是一部辉煌灿烂的农业文明史，而创造农业文明的主体就是农民。面对艰苦条件，广大农民群众不等不靠，用自己勤劳的双手认识自然、改造自然，不断改善生产生活条件，也不断积累和创造着社会财富。“面朝黄土背朝天”是对我国农民劳作真实而生动的写照，正是他们胼手胝足、辛勤耕耘，用汗水、心血和生命滋养着人口众多的中华民族，推动着中华民族的文化延续和文明传承。在农事大忙季节，农民起早贪黑，抢抓农时，常常是“早晨三点半，中午嘴嚼饭，晚上看不见”，用劳动和心血夺得一个个好年景。东北玉米主产区农民过去抗旱播种时，经常是人挑车拉水到田，人工刨埯坐水种，一埯一瓢水、一埯几颗种。他们说，宁可自己多受累少喝水，也要让种子把水喝足。在长期的生产实践中，广大农民既创造了传统农业技术精华，又学习应用现代农业科技，追寻着绿色田野里丰收的希望。</p>\n<p>　　 农民世代从事繁重的农业生产和体力劳动，也塑造了为人正直、待人诚恳和朴实无华的特点。他们没有华丽的语言，却有一颗真诚的心；他们没有亮丽的外表，却有一团火热的情。记得我们下乡蹲点住农家“吃派饭”时，正是我国农产品极度短缺的年代，农村缺衣少粮，农民生活艰苦。他们自己省吃俭用，却尽力把我们的饭菜做得足、做得可口；他们养鸡自己舍不得吃鸡蛋，多是用来换油盐酱醋，却给我们蒸鸡蛋糕；他们自己取暖缺柴，却把我们住的火炕烧得热热乎乎。农民种地的辛苦劳累，克服困难表现出的聪明智慧，为人处事透露出的情义至诚，令我们钦佩和感动。</p>\n<p>　　 我国农民具有坚毅顽强的宝贵品质。我国人多、地少、水缺的基本国情，封建社会长期动荡不安的世情，粮食生产等受自然条件约束很大的农情，造就了农民坚毅顽强的个性。他们用不畏艰难的执着与倔强，在这片靠天吃饭的土地上，承袭着中国农业文明的血脉，供养着日益繁衍的中华民族。新中国成立后特别是改革开放以来，农民群众与自然奋力抗争，以极大的热情发展农业，不断调整生产结构，转变生产发展方式，探索了家庭承包经营、乡镇企业等成功经验，创造了用占世界9%的耕地、6%的淡水资源养活占世界20%人口的伟大奇迹。</p>\n<p>　　 我国自然灾害多发频发重发，大多发生在农村，农民往往是直接承受者。近些年来，我曾亲眼目睹1998年长江巨大洪峰来势凶猛、2003年淮河全流域大洪水险象环生、2006年17级超强台风“桑美”在福建浙江横行肆虐、2006年黑龙江内蒙古三场特大森林火灾火烧连营、2009年辽宁朝阳大旱赤地千里，我也在汶川特大地震灾区、青海玉树强烈地震灾区、甘肃舟曲特大山洪泥石流灾区度过数十个日日夜夜。我们既亲眼看到了什么是山崩地裂、房倒屋塌、灾魔猖獗、无坚不摧，更看到了什么是真正的顶天立地、战天斗地、感天动地、坚不可摧；既看到了个人的渺小和生命的脆弱，更看到了人民的伟大和生命的顽强。在汶川地震重灾区青川县一个山村，受灾农民群众自发撰写的“有手有脚有条命，天大的困难能战胜”，“出自己的力，流自己的汗，自己的事情自己干”的标语，震撼我们每一个人的灵魂！我们的农民兄弟姐妹、父老乡亲，我们的老百姓、“乡下人”，在大灾大难面前，没有萎靡不振，始终抱有战胜灾难的坚定信念、克服困难的坚定信心、重建家园的坚定信仰，所以大水大旱大火大风之后，生产结构得到调整，水利建设得到加强，自然生态得到修复，防灾举措得到细化；汶川、玉树、舟曲三大灾区的重建举世惊叹，一座座新城、一片片新区、一个个新村拔地而起，科学规划设计精心组织实施，实现了几十年的跨越发展。我还记得发生我国首例高致病性禽流感的广西隆安县丁当镇，疫情之后聪明不服输的丁当人痛定思痛，从“谈鸡色变”到“养鸡致富”，创出了知名的“叮当鸡”品牌。</p>\n<p>　　 在市场经济条件下，由于信息不对称、服务不到位，农民不仅面临自然灾害的风险，还常常要承受巨大的市场风险和质量安全风险。这些年，一场动物疫情、一起质量安全事故、一条网络谣言、一段手机短信，往往就会造成相关农产品积压、农业产业受损、农民收入减少。尽管政府采取了补救措施，农民仍要承担大部分损失。农业常遭大灾，农民从不屈服；农业常有波折，农民从不气馁。广大农民在自然灾害和市场风险面前，坚忍不拔，顽强拼搏，迎难而上，愈挫愈奋。这是中国农民的伟大精神！这是中华民族生生不息的强大力量！</p>\n<p>　　 我国农民具有崇善明理的优秀品格。传统的农民是小生产者，在自然经济条件下，个人和家庭的主体能力都很弱，既无法单独摆脱对自然力量的依赖，又无力控制社会形态变化对自身的冲击。因此，以血缘关系为基础的“氏族公社”逐渐向以聚集地为范围、以地缘关系为基础转变。血缘、亲族、邻里间的团结互助被高度珍视，农村宗族组织历经千年牢不可破。在朴素的家族意识、村民意念和宗法意志下，农民以亲情伦理至上，邻里间团结友爱，困难面前相互帮助，面对矛盾相互包容，与人为善、彼此尊重、宽以待人、诚实守信，借贷还钱和父辈借钱儿孙还债在农民心中是天经地义之事。广大农民浓厚的爱国主义和民族凝聚力也源于家族责任和对土地家园的眷恋。农民关心自己利益，但维护国家利益从不含糊；农民期盼改善生活，但为国家发展作贡献从不打折扣。他们坚持以国家利益为先，以经济社会发展大局为重，总是“交足国家的，留够集体的，剩下才是自己的”，这样的“大道理”在农民身上得到了充分的体现。我深深地记得北方地区农民在隆冬时节卖粮的情景。在上世纪六七十年代，由于粮食收购站点少，乡亲们赶着大车走十几里路到粮库去交粮卖粮，有时卖粮的车队要在寒风中排出几里地，辛苦的卖粮人往往眉毛、胡子都挂上厚厚的白霜。尽管严寒难耐，但不卖完粮食不回家，因为他们心中有一种情结，把好粮卖给国家，为国家多作贡献。</p>\n<p>　　 目前，虽然农民负担减轻了，但农民仍以土地低价格、务工低工资等“要素贡献”支持工业化城镇化发展。进城务工的农民，分布在各个领域和行业，他们从事着艰苦繁重的工作，是我国经济建设和社会发展的一支生力军。在建筑装饰、修路架桥、采掘运输、纺织服装、餐饮服务、家政保安和城市环保等行业，农民工的比重高达80%左右，成为产业工人的主体。但他们中的大多数至今没有享受城镇居民同等的待遇。农民作出这么大的奉献和牺牲，既是制度安排使然，也与他们骨子里牢固的国家观念密不可分。对农民而言，国家是神圣无比的、是必须全力维护和支持的。随着发展阶段的转变，我们有条件更好地善待农民，更有力地反哺农业、繁荣农村。</p>\n<p>我国农民具有知足感恩的高尚品性。农民对待大事小情，对待邻里乡亲，对待国家社会，更多的是豁达大度。农民在忙碌中得到乐趣，在劳累中寄托希望，很少发牢骚，很少有怨言，给点肥水就长苗，给点阳光就灿烂。播种是为了收获，丰收了就心满意足，始终抱着一颗平常心，生活得平淡而踏实，没有不切实际的奢望。农民对关心、支持和帮助他们的人，总是想着回报。我曾多次到山区和偏远地区考察“三农”工作，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70906-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}