{"id":327306,"link":"https://chinadigitaltimes.net/chinese/2013/12/熊培云-我的故乡因何沦陷/","date":"2013-12-27T07:51:51Z","modified":"2013-12-27T07:51:53Z","title":"熊培云 | 我的故乡因何沦陷","content":"<p>熊培云，自由撰稿人。</p>\n<p><b>“我曾经因为自己生长在农村而骄傲于世，无论漂泊到怎样的天涯水涯、异国他乡，终有一方灯火可以眺望，可以还乡。然而眼下我不得不承认自己时常无限伤感。乡居期前，我在庐山脚下的‘白鹿洞书院’看到一副对联：‘傍百年树，读万卷书’。可叹的是，和许多珍爱家园的朋友一样，我们虽读万卷书，却无力护住这百年树。”</b></p>\n<p>我曾经为“出国，还是下乡？”苦恼不已。几年来，我一直想完成一项因留学而中断的田野调查。2008年夏天，趁着北京奥运的这个长假，我独自回到了江西清僻的故乡。临行前，凑巧在胡适主持的《独立评论》上读到1932年农学家董时进发表的一篇《乡居杂记》。文章开篇正好道明了我的心曲：</p>\n<p>“我素来认为要知道乡村的秘密和农民的隐情，惟有到乡下去居住，并且最好是到自己的本乡本土去居住。依着表格到乡下去从事调查，只能得到正式的答案，正式的答案，多半不是真确的答案。我因为要明了乡间的情形起见，早想回到我乡村老家去住些日子——不是去做乡村调查，只是去居住，希望藉着居住，自然而然地认识乡下。”</p>\n<p>乡居期间，确有不少收获。比如，更了解了父辈、祖辈们生活中的辛酸与荒诞。仅就情节而言，如果有人愿意且有能力将其写成小说，想必也不会输于余华的《活着》。和许多朋友的故乡一样，在那里，“活着”是一种最真实的信仰。农村是中国的土壤，在某种意义上说，正因为这种世代相袭的“活着”的信仰，为这些穷乡僻壤造就了某种生生不息的气象。</p>\n<p>与此同时，我也看到了中国乡村正在开始的一种新生活。如卫星电视、彩电、冰箱、空调渐渐进入一些农民的家里。坦率说，这一切变化都是我在上世纪八十年代与父母在田间地头忙“双抢”，边收割水稻边听崔健的《一无所有》时所无法想象的。当然，有些变化也让我五味杂陈，在这个从行政上来说最偏僻的村庄里，有些人家虽贫穷却还用上了饮水机。农民不仅抛荒了大量田地，而且不再种菜，开始学着城里人一样买菜吃。这些变化似乎在告诉我有一种美好的东西正在乡村流逝。</p>\n<p>至于耕牛，基本绝迹，代之以小型农机具。由于养猪不合算，村子里也没有了家猪。记得前些年，村中几乎无狗，如今满村狗跑。它让我想起城里小区看家护院的狼狗。显然，乡下狗之所以多起来，同样是为了看家护院、维护治安，因为许多身强力壮的人都到外省或者附近的镇上去打工或做散工了。而且，有证据表明，附近的偷鸡贼并没有到大城市里去干大事业，而是继续留守乡里，以此“小本（事）经营”。</p>\n<p>当然，“偷鸡贼”对村庄或者农民财富的毁坏，还不足以令人切齿。在我乡居期间，听人谈得最多的是村中几棵古树的毁灭。这些树通常都生长了一两百年。大概是在两三年前，一些古树贩子在本地线人的带领下将这些树连根盘走。据在环保组织工作的朋友说，这种古树卖到城里，好的能值一二十万元。然而，村长自作主张时却可以不顾村民的反对，以一棵700元的价格贱卖。当然，村民的反对也并不齐心，许多人“怕得罪人”，全然忘了村长不顾村民意见与权利，得罪诸位在先。</p>\n<p>据说，树贩子当时看中了三个地方的古树。一是乡民干活时歇息乘凉的树，一是村中祠堂后的树，另一处是祖坟边上的树。最后，尽管遭遇抵抗，前两处的树还是被连根卖掉。俗话说，前人栽树，后人乘凉。当村民们以此反对卖树时，某夫人竟痛斥村民“现在每家都有电扇如何还需要大树乘凉？”所幸，祖坟边上的古树被留了下来。之所以没被卖掉，是因为有壮士以祖宗之名拼命，树贩子与村干部方才罢手。如此看来，财产集体所有与同宗同族的文化都不足以阻挡权力与资本的合谋，倒是那几座私有的、孤零零的祖坟，为这个村庄守住了一点底线，赚得了一点尊严。的确，许多农民仍保留了一点朴素的信念，将关系到家族命运的祖坟看得和生命一样重要。</p>\n<p>我曾经因为自己生长在农村而骄傲于世，无论漂泊到怎样的天涯水涯、异国他乡，终有一方灯火可以眺望，可以还乡。然而眼下我不得不承认自己时常无限伤感。乡居期前，我在庐山脚下的“白鹿洞书院”看到一副对联：“傍百年树，读万卷书”。可叹的是，和许多珍爱家园的朋友一样，我们虽读万卷书，却无力护住这百年树。</p>\n<p>近些年来，网络上下，有不少朋友写下了“故乡沦陷”的文字。这个夏天，我亦清晰地回顾了自己的故乡在权力与资本的合谋下如何沦陷，尽管这个村庄原来也几乎一无所有，尽管它现在也在生长希望。为此伤感时，我更能体味，笼罩在普通中国人身上的最真实的黑暗与无奈——这片土地上的一些掌权者，手中那不受约束的权力!</p>\n<p>一五一十周刊137期：生活在别处——他们的移民路 下载：</p>\n<p><a href=\"http://my1510.cn/article.php?id=106394\">http://my1510.cn/article.php?id=106394</a></p>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/Co-china/~4/IEkTjY6NrZ4\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[18554,19193,8678]}