{"id":327407,"link":"https://chinadigitaltimes.net/chinese/2013/12/香港獨立媒體-元旦佔中全民投票-就特首普選原則/","date":"2013-12-28T01:32:32Z","modified":"2013-12-28T01:32:32Z","title":"香港獨立媒體 | 元旦佔中全民投票 就特首普選原則表態","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"281\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/DSC_1561.jpg?1388168278\"></div>\n</p></div>\n</div>\n<p>（獨媒特約報導）「讓愛與和平佔領中環運動」三位發起人戴耀廷教授、陳健民教授與朱耀明牧師昨日（12月27日）舉行記者會，呼籲市民參與元旦遊行，並參與當日舉行的「民間全民投票」，就普選特首的一些原則性問題表態。港大民研計劃總監鍾庭耀、科技經理馬晉彥及理大社研中心呂悅華亦在場說明「民間全民投票」的安排，屆時市民可以透過網站、手機或親自到維園投票。三條投票議題包括：行政長官提名委員會的代表性應予提升、行政長官的提名程序不應設篩選機制、行政長官的提名程序應包括公民提名元素。</p>\n<p><strong>理念：公民表態 全民演練<br /></strong><br />\n戴耀廷教授指，在現時的政改諮詢階段，市民應就普選行政長官的一些原則性問題表態，佔中第三次商討日時可參考投票結果。投票結果亦將交予政府，為政改諮詢中提供參考。戴續指，「民間全民投票」提供機會予不同立場的市民表態，「贊成」、「反對」議題或「棄權」均可。透過投選三條較簡單的問題，市民可先集中就普選的原則性問題表態，在佔中第三次商討日才討論具體方案。同時，市民可熟習投票系統的運作，亦使系統管理者汲取經驗，確保系統運作暢順，為明年六月全民就普選方案投票做好準備。</p>\n<p>有記者問及投票命題是否有引導之虞（引導至公民提名的表決），陳健民教授重申，佔中立場是要求「國際標準」的普選原則，「公民提名」雖然最能夠確保這原則，卻不必定採用，如市民想「公民提名」，投票是作為平台，協助市民表達意見，故無引導之虞。</p>\n<p>朱耀明牧師呼籲市民參與由民陣主辦的元旦遊行，向政府表達對普選的訴求。「講多無謂、上街實際！」朱呼籲市民出席在元旦遊行終點（中環遮打道行人專用區）民陣舉辦的集會，一同學習非暴力抗爭的方法，包括被捕時注意事項、由心理專家指導的情緒管理等方法等。</p>\n<p><strong>港大理工合作 投票是公民教育<br /></strong><br />\n是次投票計劃由佔中秘書處委託香港大學民意研究計劃（港大民研計劃）及香港理工大學社會政策研究中心（理大社研中心）合作舉辦，配合雙方早前簽署的備忘錄，合作進行公民教育。港大民研計劃總監鍾庭耀強調港大民研計劃及理大社研中心獨立自主，保持中立，為佔中秘書處提供專業研究服務，致力確保投票活動的操作公正，市民文明地參與，從中推動公民參與，互相尊重，和平理性地表達意見。</p>\n<p><strong>系統安全 保障私隱<br /></strong><br />\n港大民研計劃科技經理馬晉彥表示，是次投票系統的人數上限為80萬，系統採用雲端伺服器，能自動擴展處理大量數據。基於保安原因，是次計劃聘請擁有多年網站保安經驗的保安公司防止攻擊，亦不設香港境外投票。另外，使用網站及手機應用程式投票時，投票人士必須年滿18歲，提交身份證全部號碼及可發送短訊（SMS）的手機號碼才能投票。即使有人掌握1000個身份證號碼，亦要1000個可發送短訊（SMS）的手機號碼配合，而每個身份證號碼及手機號碼只能用一次，減低挪用個人資料操縱投票結果的機會。就個人私隱方面，投票人士的個人資料將加密處理，變成不能還原的字碼，符合私隱專員公處標準。</p>\n<p>維園實體投票站有40名工作人員當值及20個投票位置，每個投票位置均設平板電腦供市民投票。使用離線的平板電腦，其獨立的伺服器可避免中央系統癱瘓時引致無法投票。主辧單位亦準備好後備紙張選票，萬一離線的電子投票系統也出現問題或受到破壞，後備紙張投票模式將立即啟動。惟實體票站可容納人數有限，主辧單位呼籲市民使用個人電腦或智能手機投票，把實體票站留給有需要的市民使用。</p>\n<p>市民可於元旦零晨1時至下午6時使用網站或手機投票，維園票站則於下午1時正至 下午6時30分開放。</p>\n<p>詳細的投票程序請參考香港大學民意研究計劃網站：http://hkupop.hku.hk/chinese/release/release1092.html</p>\n<p>編輯：劉軒</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}