{"id":327434,"link":"https://chinadigitaltimes.net/chinese/2013/12/金融时报-中国梦的宣传形态解析/","date":"2013-12-28T08:30:16Z","modified":"2013-12-28T08:30:16Z","title":"金融时报 | “中国梦”的宣传形态解析","content":"<div>\n<p>一张公益宣传画里看中共的主流宣传，也许不当，也许歪打正着。</p>\n<p>尽管“中国梦”的提法简单效仿“美国梦”，但“中国梦”的提出，多少显示了执政党对国家实力、潜力的自信。语词上的效仿，亦勾人联想并期待内涵的跃迁：高大上取代矮矬穷，发展出一个新鲜而现代、自足又开放的中国。也许这确实是很多人内心的中国梦。然而，浏览中国梦的泛官方宣传，却感受不到任何清新之风，扑面而来的却是带有阵阵陈腐意识形态气息的“恍如隔世”感。</p>\n<p>而同样“恍如隔世”的，还有这一年的意识形态措施，中国梦的粗放化宣传，也许只是其中之一。</p>\n<p><img src=\"http://i.ftimg.net/picture/5/000041355_piclink.jpg\"></p>\n<p><strong>不能忽略的城市“风景”</strong></p>\n<p>也许是知道国人十分健忘，如今在中国，大到北上广，小到县乡一级的街头，随处可见以“中国梦”为主题的公益广告宣传画。标题为“梦圆日”的画作只是各地展出宣传画中的最为普通一张，一个卡通女娃以三种不同姿势举着桃子，桃上字曰：“好”“日”“子”，卡通形象均由红色剪纸表现，背景留白。整张宣传画，除了“梦”字略有中国书法之美，再无任何设计美感。另一张标题为“肩挑希望奔梦”的宣传画上，一人肩挑物品，另一人肩背孩子，陈腐气跃然纸上。</p>\n<p>会不会是我运气不好，恰好看到中国梦宣传画中最烂的几张？上网看了更多的宣传画后，我终于放下心来：也许我审美有限，但用基本的公益广告标准来评价这样的宣传画，很难说及格。翻看这些在网上“展览”的宣传画作，在中国梦的主题下分别冠以敬老、爱幼、互助、友爱等标签，道德诉求相似，但人物形象却和几十年前的文革宣传画一样，高度脸谱化。</p>\n<p>然而制作方似乎有意宣传中国的传统文化，泥人张彩塑及其常用的传统故事也被应用其中。但在生硬的“中国梦”框架装帧之下，其文化内涵早已被弱化。一眼望去，你不会记住那画作的意象，类似“社会主义好”之类的标语却早已抢占了你的思想和审美空间。</p>\n<p>其实，作为一个无关的看客，这些宣传画的气质，不要说跟中国新上任的总书记提出的“中华民族伟大复兴”的中国梦相去甚远，便是跟中央文明办及在每张画作上均署名的相关央媒本身的风格也是格格不入的。也许这是因为副署制作的一些或知名或不具名私人性质的工作室。</p>\n<p><strong>给这笔“生意”算算账</strong></p>\n<p>显然，宣传画的制作有一部分是被二次转包的。或者说，用一桩生意的眼光来看这一全国规模的意识形态宣传也不算过分。</p>\n<p>中国梦系列宣传表面上属于公益广告，似乎是义务刊播，其实不然，且不说平面广告的物料和设计成本总是免不了的，最重要的是，在这过程中，政治宣传被冠以公益广告的形式，给政治宣传披上了一层公益的外衣，这容易导致公益广告的污名化。那么谁在牵涉其中？至少从一张画作中可以读出如下信息：中央文明办、宣传部门，以及署了名的央媒们。同时还诞生了一个“全国网络公益广告制作中心”，官方称，它是由中宣部、中央文明办、中央外宣办、工信部、国家工商总局、国家新闻出版广电总局六部委联合指导成立的。言下之意是，其运作的资金多少与这六部委有关。</p>\n<p>那么这一“中国梦”系列宣传的到底要花多少钱？在中央文明办所参与的会议上，有过一次相关数据的披露。自2012年底以来，某中央级报社先后投入4800多万元，发布刊登近30类题材的公益广告达360余部。不论主办或者说指导单位与作为相关的央媒怎样分割制播成本，上述资金是已经确定被花出去的。至于各级政府部门与妇联、少先队、团委等半官方群众组织，另行合办的活动，其经费一定也不是小数字。</p>\n<p>早在今年4月，中央文明办二局局长涂更新就已表示：“将来媒体刊播公益广告应该成为一个常态，作为一个公共文化服务产品，政府直接投入，政府购买服务，委托媒体通过竞标公开扶持，给予税收政策的支持，媒体在这个过程中可以税收抵扣，吸收社会力量来共襄盛举。”这段谈话也印证了上述推论。但这样一种政治宣传的制播模式，和市场化有多大的关系真不好说，而若论效果，也许还不如计划经济，层层转包之下，谁知道替中共制作“中国梦”的团队，有多少知道“中央领导”要表达的是怎样的“中国梦”？</p>\n<p>且不论将巨额纳税人的钱用于政治宣传的合理合法性，但从“有关部门”们拿出来的宣传画的样态，也难说对得起成本核算。而要说到中共这个“一手拿枪、一手拿笔”的金字品牌，就更显得有些丢面子了。</p>\n<p><strong>“中国梦”的画里话外</strong></p>\n<p>中共历来重视宣传，毛泽东曾在赞扬《新华日报》时说，中国共产党的宣传工作“如同八路军、新四军一样，是党领导下的又一个方面军。”在中国梦的宣传上，中共这个宣传的队伍能力之疲弱可见一斑。不独在宣传技法上，比如采用基本上陷于自娱自乐的年画和插画手法，要命的是，其内在的宣传思维在改革开放30多年后少有“与时俱进”的改革。</p>\n<p><img src=\"http://i.ftimg.net/picture/6/000041356_piclink.jpg\"></p>\n<p>一些中国梦宣传画的画面语言，还停留在“文革”范式上，比如“唱支山歌给党听”、“共产党好、社会主义好、改革开放好”，这样的话语相信能够勾连很多五六十年代出生的人的回忆，而不少宣传画的画面表现力，甚至低于“文革”宣传画的平均水平。这样的宣传，怎么能够不南辕北辙？在中国梦的宣传上，宏大目标与陈腐的宣传机器已然脱节，后者已远远跟不上前者日益增长的需求。可以说，这种供给不力已经上升为中共意识形态宣传上的主要矛盾。</p>\n<p>其实，对于中国梦，早在2011年就由一个中国人在美国耶鲁大学讲过，在演讲席上对中国梦的描述中，他提到了北京奥运会、神舟七号，也提到了汶川大地震，马丁•路德•金，更重要的是他谈到了自己的奋斗历程，“从边疆小城市里的孩子，变成了一个可以在全人类欢聚的一个大的节日里头，分享以及传播这种快乐的新闻人，这是一个在中国发生的故事”。这个人就是白岩松，他的中国梦宣传，在世界一流大学，走在执政党铺天盖地的宣传前头，更重要的是，应邀前往演讲的白岩松，形象稳健俊朗、没有花政府的宣传经费。</p>\n<p>中国梦原本可以是本好经，生生就给宣传官员及其制作团队给念歪了。当下中国，在互联网经济的带动下，已经出现了很多个人奋斗实现梦想的范本，马化腾、马云、李彦宏、刘强东、李开复等一大批互联网英雄，对中国人建功立业的传统模式进行了全新升级，整个互联网浪潮给中国各行各业及其思维带来的冲击，一点都不亚于民国开眼看世界之时。</p>\n<p>在民间，人群在逐渐分众化且自我组织化，对异见与创新的容忍度正在提升。其实不须拔高宣传，只要忠实记录当下正在发生的中国故事，包括创业潮、留学移民潮、买房热、数码热、公务员考试热、拆迁抗争等等，一个个典型的中国梦已经跃然纸上。</p>\n<p>宣传官员偏偏弃大道而入羊肠，以致出来一大批与时代无关、穷尽空泛高大全话语的形象，与当下中国生活（包括广大农村在内）隔着十万八千里。也许有人会因此调侃宣传官员智商。但也许他们的选择不是偶然的，是有内在的逻辑暗线的。</p>\n<p>中国梦系列政治宣传画，只是中共2013年意识形态方面的代表作之一，虽然不够成功。</p>\n<p>整个2013年，还有几个事件可以作为注脚：“文明上网七条底线”宣传实践，反宪政、反普世价值大讨论，打谣、推动两高出台“500转”司法解释，党的群众路线教育实践活动。其中的每一个，都在明面上的热闹与经常性的笑场、荒谬之下，暗流涌动，几乎每一次都有人付出沉重代价。官方提倡“坚守七条底线，积极传播正能量”之际，歌手、前媒体人吴虹飞的“炸建委”言论，换来了看守所十日；因为发表文章呼吁宪政改革，华东政法大学教授张雪忠被校方停课；大V相继被抓，8月23日，网络大V“薛蛮子”涉嫌嫖娼被北京警方拘留，9月17日，网络鉴表达人“花总丢了金箍棒”被北京朝阳警方传讯，10月20日，王功权因涉嫌聚众扰乱公共场所秩序罪被正式逮捕；9月，甘肃发帖中学生被行拘七日。</p>\n<p>荒谬在于，这些沉重现实的根由，多多少少都与抵触相关宣传政策有关，而司法打击的名目却各不相同，或刑责、或惩戒、或警示。在这过程中，掌权者与当事人及围观网民的互动，更加剧了剧情的的荒诞。薛蛮子一案，被津津乐道的嫖资与现场各人物的姿势布局，曾在网上引起大量反讽；大V潘石屹接受央视采访，谈大V，曾数度口吃；大V李开复在微博透露罹患淋巴癌病情之初，曾被大量网民解读为阴谋论——用以转移宣传当局打谣削V的视线；而宪政讨论到了后来，中共机关刊物干脆说，宪政民主普世价值都是“美丽的谎言”。</p>\n<p>也许是过度联想，也有可能是相似的逻辑——宣传画中的孩童，表情木讷，“七条底线”等宣传政策则擅长将公民（网民）视为呆傻的愚众，而予以规管。拜其所赐，这是极左思潮及其媒体平台在网上纷纷“成名”的一年。</p>\n<p>这一年里，除了年初《南方周末》的新年献辞之外，网上“一举成名”的“轰动”言论，基本上都围绕着“反普世价值”作文章。毕竟，在普世价值已经颇为深入人心的时代，常规的启蒙与批判已经不太容易引起关注。和左派阵营的报刊杂志不一样，在网上，每一盎司反普世价值，都会迎来一吨的口水和反讽。它们的孤岛化，似乎也是势不可挡的。</p>\n<p>当然，荒诞之外，人们还会愤怒。不过，在愤怒中，官方的新华网已借“网友”之手宣告天下，“没有了祖国，你将什么都不是”。网民在微博互动造句“什么都不是”的自我解潮中，2013年也走到头了。</p>\n<p>2014年，你还做这样的“中国梦”吗？</p>\n<p>（注：本文仅代表作者个人观点，本文责编 mojing.huo@ftchinese.com）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513]}