{"id":327444,"link":"https://chinadigitaltimes.net/chinese/2013/12/张雪忠｜郭飞雄：我要做一个言行一致的人/","date":"2013-12-28T08:59:29Z","modified":"2013-12-28T09:06:46Z","title":"张雪忠｜郭飞雄：“我要做一个言行一致的人”","content":"<p>“我要做一个言行一致的人”<br />\n——郭飞雄案件概要以及郭的政治追求</p>\n<p>张雪忠</p>\n<p>2013年12月18日，我接受郭飞雄（本名杨茂东）先生的委托，担任郭先生所谓“聚众扰乱公共场所秩序”案的辩护人。通过阅卷和对郭飞雄先生的会见，我发现广州警方对郭飞雄的指控主要包括两个方面：</p>\n<p>第一，警方指控，郭飞雄“组织袁兵、袁小华等人于2013年1月6日至9日在南方周末报社门口，采取举牌、演讲等方式吸引大批的围观群众，聚众扰乱公共场所秩序”。但这一指控根本就是站不住脚的。</p>\n<p>大家都知道，2013年初发生的南周事件，是由于《南方周末》新年献词被违规篡改所引发的。因为一群热爱南周的有良知的媒体人，公开对违规篡改行为表示抗议，人们才获知这一消息，并自发前往南周报社门口，对南方周末进行声援。</p>\n<p>郭飞雄、袁兵、袁小华等人，只是和别的人一样，出于对篡改事件的关注，自行前往事件现场。其中有人在现场举牌和演讲，也只是表达自身对新闻自由和宪政民主理念的认同，而不是为了扰乱现场的公共秩序。实际上，郭飞雄先生不但没有扰乱现场的秩序，而且还努力教育身边的人维护现场的秩序，以和平的方式表达自身的意愿和诉求。</p>\n<p>从2013年1月6日至9日，事件现场一直都有大量的警务人员。当时，警务人员和围观群众都能保持冷静和克制，从而有效地维护了事件现场的秩序。大家不妨试想一下：如果郭飞雄等人的行为真的构成扰乱公共秩序的犯罪，现场那么多的警察难道会对他们的犯罪行为坐视不理，并听任他们的犯罪行为一直持续四天之久？</p>\n<p>第二，警方指控，郭飞雄于2013年4月初“与孙德胜、袁兵等人密谋，计划沿辛亥革命爆发地湖北武汉出发，沿武广铁路一路南下，在武汉、岳阳、长沙、株洲、衡阳、郴州、韶关、广州8个城市进行‘街头举牌’，要求官员公布财产并敦促全国人大批准《公民权利和政治权利国际公约》”。警方的这一指控不但完全不成立的，反而还可证明警方对郭飞雄等人拘捕、关押和指控，恰恰属于彻头彻尾的政治迫害。</p>\n<p>孙德胜、袁兵所做的，只是在一些城市的风景点、广场等公共场所，几个人拉一、二条横幅合影留念而已；而呼吁官员公布财产和敦促立法机关批准一项国际公约，也只是行使宪法所明确规定的公民表达权和建议权。从警方搜集的照片来看，当时的公共秩序并未受到任何扰乱。我相信，若是这些人在合影时不拉横幅，警方绝不会认为他们是在犯罪。但如果仅仅因为合影时拉了一条表达个人意愿的横幅，就被警方指控为是犯罪，这不是政治迫害又能是什么？</p>\n<p>2013年12月19日的会见，是我第一次见到郭飞雄先生，尽管我此前对他的名字已非常熟悉。与关押前的照片相比，他明显消瘦了许多，但他的心态仍然非常积极、乐观。通过一个半小时的交谈，我能感觉他是一个心智稳健、意志坚定且品格非常高尚的人。在他身系大牢时，最关心的却是其他被拘捕者的安危，以及监外友人的境况。</p>\n<p>为了更多地了解我的当事人，我收集和阅读了不少郭先生以前所写的文章。我发现，他有着极强的政治分析和政治论述能力，不但政治理论功底扎实，而且有很强的政治现实感，对中国的政治现实曾有过极为深入和细致的评述。</p>\n<p>与一般的学者不同，郭飞雄先生是一个知行合一的人。郭先生不但拥有自由民主主义和宪政的理念，而且还勇于亲身传播和践行这些他极为珍视的理念。为此，他已经是二度入狱（此前曾入狱五年），并曾遭受强力部门极其残酷的折磨，但他从来就不曾因此放弃自己的理念。</p>\n<p>案卷材料显示，郭飞雄此次被广州警方拘捕后，一直采取“零口供”的方式回应侦查人员的讯问，抗议警方的政治迫害。只有在为了保护其他人免受同样的迫害时，他才会偶尔作一些简要的说明。在会见过程中，他说了一句让我印象深刻的话：＂无论有多艰难，我都要努力做一个言行一致的人。＂</p>\n<p>郭飞雄先生多年来的所作所为，从参与大石村罢免村官案，到声援南周的新闻自由，再到呼吁官员公开财产和敦促全国人大批准《公民权利和政治权利国际公约》，都无外乎是伸张、争取和践行公民的政治权利。</p>\n<p>他曾对我说：“政治权利是其它公民权利的起点，也是其它公民权利的保障，其它公民权利往往是政治权利的自然结果。一旦人们能够享有和行使政治权利，政府权力就必然会受到约束，各项公民权利自然也就能得到保障。但为了伸张和争取政治权利，我们首先必须起而践行政治权利；践行政治权利是伸张和争取政治权利的最有效途径，人们只有敢于和善于践行政治权利，才能将它们从纸面上的权利，转变为现实中的权利。”</p>\n<p>郭飞雄先生不但是一个勇敢坚定的人，而且还是一个理智冷静的人。他在会见时表示：“尽管我自己已经做好了作出各种牺牲的准备，但在各种公共事件和公共活动中，我都要极力降低其他参与者的风险，以便吸引越来越多的人关注和参与公共事务。为了做到这一点，我一直都注意把各项活动纳入现行法律的框架，努力把政治行动法律化、法律行动程序化。这样做不但可以降低参与者的风险，而且还可以通过人们对公共事务理智而有序的参与，彻底粉碎各种极力侮辱和贬低中国人，认为中国人不配享有自由和民主的偏见及谎言。”</p>\n<p>这一次去广州会见郭飞雄先生，正好是我第一次去广州。广州市容的整洁和广州市民的友善，给我留下了极为深刻的印象。我甚至很难想象，在这个美丽、繁荣和友善的二十一世纪的广州，还隐藏着一个落后、野蛮和冷酷的中世纪的广州。在这个无形的中世纪的广州，一批有志于推动国家进步和社会文明的中国同胞，正在遭受本国司法机关赤裸裸的政治迫害。</p>\n<p>而我的当事人，郭飞雄先生，就是这批坚定、勇敢和可敬的中国同胞中最杰出代表之一。</p>\n<p>2013年12月24日</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[20144,11544,15238,9553,23630]}