{"id":327489,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想｜何方：抗美援朝的得与失/","date":"2013-12-28T16:31:09Z","modified":"2013-12-28T16:31:09Z","title":"爱思想｜何方：抗美援朝的得与失","content":"<div>\n<p>　　 <strong>一、关于朝鲜战争的发动</strong></p>\n<p>　　 60年前的朝鲜战争，严格地说，应该分为两个阶段。第一阶段是北朝鲜发动的南下“统一祖国”的战争。第二阶段才是中国参加的抗美援朝战争。现在先从朝鲜战争的发动谈起。</p>\n<p>　　 按理说，发动朝鲜战争应该是朝鲜领导人金日成决定的事，但按当时还存在社会主义阵营的规矩，则必须得到斯大林的批准。而斯大林在二战后所极力避免的一件事，正是同美国发生军事冲突，引发苏美大战。在朝鲜问题上，他也担心美国直接干涉，所以对金日成多次提出武装统一的要求，都一直没有同意。然而到1950年初，斯大林的态度却发生根本变化，同意金日成发动战争。他误以为美国干涉的可能性不大，同时决定拉上中国，万一美国插手，可以把中国推到第一线。</p>\n<p>　　 金日成按斯大林的意见来找毛泽东，得到了支持。毛泽东除了和斯大林一样，对美国的意图有所误判外，还由于他始终坚守支援世界革命的外交路线，并且有争当东方革命领导者的念头。早在抗日战争时期，他就把延安当作指挥东方革命的“总部”。因处于秘密状态而不能回国的一些亚洲国家共产党领导人就有不少滞留延安。如时任日共领导人的冈野进（野坂参三）就以公开的身份出任延安日本工农学校（学员由被俘的侵华日军人员组成）校长，并代表日共在中共七大上公开致词。单是我所在的延安俄文学校，教员中就有越南、朝鲜、印尼等国共产党的领导成员。他们都是苏德战争爆发后从苏联撤到延安的，日本投降后均已回国出任重要职务。正是由于毛泽东具有强烈的推进世界革命的国际主义情怀，所以中国革命刚一胜利就积极支持金日成发动朝鲜战争，也就不是偶然的了。</p>\n<p>　　 金日成是从中国东北起家的。由于历史的原因，东北有大量朝鲜人居住，成为中国境内的少数民族之一。朝鲜在日本殖民统治期间，人民的抗日复国运动一直没有停止过，并且蔓延到了中国东北。日本占领东北后，中国人民掀起了反日怒潮，东北更出现了中共领导下的武装斗争，组成了遍布东北三省的抗日义勇军，后改编为统一的抗日联军（简称抗联）。朝鲜人的抗日复国力量多汇入各地的抗联。金日成就是从他的生长地吉林参加抗联的周保中部，最后升任为营长的。1938年后，中国的抗日战争进入相持阶段。日本在关内占领区巩固其统治的同时，也加强了对东北抗日力量的清剿，致使公开活动的抗日武装无法立足，不得不分批退入苏联境内。后来，抗联经过整编，苏联把其中的朝鲜人独立出来，编成以金日成为首的朝鲜部队。1945年8月，苏联出兵东北，并根据同美国的协议占领了北朝鲜。金日成也就率部回到北朝鲜，此后又在苏联策划下，成立了朝鲜民主主义人民共和国，组成“内阁”，金日成出任“内阁首相”。同时也组建了朝鲜人民军。人民军虽然得到迅速扩充，但训练不足，更没有经过战争锻炼。所以他的骨干和主力就主要靠中国拨给的人民解放军中由朝鲜人组成的三个师外加两个团。后来，中国还在辽宁为朝鲜设有训练基地，战争期间曾成十万人地帮他们训练新兵和俘虏兵。至于物资方面的援助，更是不可胜数，而且都是白送，事后分文不收。</p>\n<p>　　 还应指出的是，斯大林把批准金日成南下武力统一朝鲜的最后决定权交给了毛泽东；而苏、朝酝酿和决定发动战争，却有意对中国保密。什么原因，至今学界还是看法不一，只有一点无可争议，即表现了斯大林当时对毛泽东还缺乏充分信任（怀疑他是东方的铁托），金日成则是看不起中国和对中国怀有疑虑。</p>\n<p>　　 朝鲜战争的对打双方，一方是南韩和打着联合国招牌的美国及其追随者16国，参战军力120多万（包括韩59万余，美48万，其余为英、加、法、澳等），一方是毛泽东所说的“三驾马车”苏、中、朝，参战兵力朝鲜26万、中国78万（一说135万）、苏联2.6万（主要为空军）。在苏、中、朝这边，首先是金日成急于以武力统一南朝鲜，一再要求斯大林批准，斯大林先是犹豫，后来才同意，但实际上还是以中国参战和苏联不参战为条件。中国的态度则是从一开始就积极支持，后来更直接参战。所以，对朝鲜战争起关键作用的始终是中国。如果毛泽东不支持金日成南下进攻，或者坚持先做解放台湾的准备而不进行积极援朝的部署（如在鸭绿江边派驻大批军队准备进朝参战），也许这个仗就打不起来。但是毛泽东由于坚持仍然处于战争与革命时代这一过时的错误判断，以在亚洲推进革命为己任，决心在朝鲜战场上狠狠打击美国，这就决定了他必然要进行抗美援朝。因此可以说，朝鲜战争是由于毛泽东奉行世界革命外交路线而打起来的。</p>\n<p>　　 抗美援朝战争也给毛泽东提供了大力整肃国内被他认定的敌对势力和扫清美国等西方国家在中国的政治和思想影响的大好机会。他认为，这是巩固革命政权所不可或缺的。所以，朝鲜战争又成为内政外交相互为用的毛泽东外交指导思想的一次大实践。</p>\n<p>　　 <strong>二、抗美援朝战争的得失</strong></p>\n<p>　　 抗美援朝战争的结果是：志愿军虽然蒙受重大损失，最后仍只能推进到三八线附近，南北间的界线还得按停战生效时双方部队的接触线划分。结果，南方（韩国）在东边北进最远达50公里，北方（朝鲜）在西边只南进最多10公里，朝鲜反而丧失近3000平方公里领土。朝鲜也就是大体上保住了1950年底1951年初头两次战役取得的战果，在联合国内则和中国一起，成为专指的被谴责对象。</p>\n<p>　　 抗美援朝最大的“得”，就是以志愿军的近百万伤亡的代价保留下了北朝鲜的朝鲜民主主义人民共和国。如果没有抗美援朝，这个国家政权大概只能消失了，与我国隔江相望的近邻则可能是大韩民国。为什么要抗美援朝，过去一直有个“唇亡齿寒”的说法。其实仔细想来，当时（上世纪50年代下半期）与韩国相邻，并不能说我们一定会受到多大的威胁，发生什么“齿寒”的问题。事后中韩关系的发展就证明了这点。</p>\n<p>　　 （一）毛泽东也认为发动朝鲜战争是错误的</p>\n<p>　　 朝鲜战争结束三年之后，毛泽东就已一再表示，帮助朝鲜打这场仗是错误的。只是他把这笔账完全算到了金日成和斯大林的头上。1956年9月18日他同前来参加中共八大的朝鲜代表团会谈时就说：“对朝鲜劳动党的做法，过去就有意见，例如朝鲜战争，开始就提醒过金日成不该打，后又警告他敌人可能从后方登陆。”9月23日，他对也是来参加中共八大的米高扬说：“朝鲜战争根本错误，斯大林应该负责。”1957年7月5日米高扬到杭州通报苏共打掉以马林科夫为首的“反党集团”问题时，毛泽东又和他谈到朝鲜战争问题，还抱怨说：“斯大林、金日成对中国刻意隐瞒发动战争的时机及作战计划，最后，中国却被牵连进战争，这是错了，绝对错了。”这说明，毛泽东实际上已经承认抗美援朝不对，斯大林去世后在发泄一下他对斯大林的不满时，朝鲜战争也成为问题之一。但赫鲁晓夫认为，该负责的应是毛泽东。1960年彭真在各国共产党代表参加的布加勒斯特会议上曾就此同赫鲁晓夫吵了起来。赫鲁晓夫说：“如果毛泽东不同意，斯大林就不会那么做。”彭真反驳：这种说法“完全错误……毛泽东是反对打仗的……是斯大林同意的”。</p>\n<p>　　 事实上，无论是对于打朝鲜战争的积极，还是在和平谈判问题上的消极，同斯大林相比，毛泽东都有过之而无不及。</p>\n<p>　　 下面先谈朝鲜战争带给中朝方面的伤害和损失，并从中国谈起。</p>\n<p>　　 中国遭到惨重伤亡。由于我方采取的是被称之为“人海战术”的办法，就使我们在抗美援朝战争中遭到近百万人的伤亡。中国人民解放军总后勤部卫生部编印的《抗美援朝战争卫生工作经验总结》里面，谈到我们先后出动的志愿军人数达135万，最后健全回国的只有37.2万人，包括冻伤致死致残在内的减员人数达到97.8万。另按丹东市抗美援朝纪念馆的统计数字，志愿军直接战斗牺牲的人数为183108人。再加上负伤的38万多和被俘者，一共减员56.54万人。相比之下，美国的阵亡人数（名字被镌刻在华盛顿一面纪念墙上）为54246人。</p>\n<p>　　 严重损害我国的经济建设和对外关系。抗美援朝战争把资本主义和社会主义两大阵营原来局限于欧洲地区的冷战，一下子扩大到了亚洲，且激化为相当规模的地区性热战。从这时开始一直到毛泽东离世，中国作为世界上最好斗的大国，先后站到了反对世界头号和二号大国的第一线，这就是反对“美帝”和“苏修”，后来还加上反对民族主义国家的所谓“反动派”（以印度尼赫鲁为代表），毛泽东也就担任了全世界反对“帝修反”的革命领袖。但这却使我国丧失了二战后世界经济、政治、科技、文化发展的黄金时期，人民生活更加贫困，同发达国家和不少新兴国家进一步拉大了差距。</p>\n<p>　　 抗美援朝对于我国对外关系产生的巨大负面作用，主要是由于我们傲慢地拒绝了联合国的停战建议。美国得以煽动并联合大多数国家通过谴责我国为“侵略者”的决议，从此世界上许多国家都以我国为敌。为防止产生所谓“多米诺骨牌效应”，美国在朝鲜战争后同我国周边国家签订了一系列针对我国的军事条约。这些又迫使我国不能不进一步强化对苏联的“一边倒”和对西方国家的闭关锁国政策，使我国被排除在大半个世界（主要是发达国家）之外，没能跟上世界发展步伐。</p>\n<p>　　 抗美援朝也耽误了台湾问题的解决。连毛泽东也认识到了这一点。他说过，没有抓住最有利的时机攻打台湾是“我党‘七大’后所犯的第一个大的历史错误……这是不能挽回的错误，是百分之百地错了”。他虽然没有说这是抗美援朝带来的一个后果，但人们心里都是明白的，将来的历史书也会讲清楚，决策者的责任是逃不了的。当然，攻打台湾并取得胜利给那里的民众带去的是福还是祸，那就是另一个问题了。</p>\n<p>　　 抗美援朝只有在军事建设上使我国收获巨大，人民解放军基本改装了。中国有上百个师都是在抗美援朝时期改装的。按彭德怀的说法就是，原来我们是非正规的，现在正规化，变成正规军了。因抗美援朝，苏联在军事工业上对我国的帮助也很大。原来人民解放军用的多是二战结束前后的旧式武器，特别是缴获日本的武器。在抗日战争期间，解放区能够自己制造的武器，最高标准也就是迫击炮。斯大林虽然只秘密派出空军参战，但却拿出大量现代化军事装备廉价（按半价计算）卖给中国。抗美援朝期间，在苏联帮助下，基本上解决了人民解放军的现代化装备问题。我们连个子弹都生产不了，后来全军首次实现了枪械型号的统一，还开始生产坦克、大炮、飞机、导弹了。</p>\n<p>　　 （二）停战60年朝鲜还没有解决民众的温饱问题</p>\n<p>　　 谈得失，还应看抗美援朝战争给朝鲜究竟带来了什么。抗美援朝本来为的是解放全朝鲜，让全朝鲜人民都过上光明、进步和富强的好日子。但是，抗美援朝战争后，早已得到解放的北朝鲜基本上一直处于贫穷落后状态；被它始终当作对头的韩国，日子反而越过越好。</p>\n<p>　　 停战后两个朝鲜的发展大不相同，就和二战后两个德国从底子差不多的水平上开始发展，不久就一个飞速前进一个长期停滞的情形一样。韩国从比朝鲜相差很多的起点上很快就上升为亚洲的“四小龙”之一，现在更进入经济、政治、文化发展比较均衡的发达国家行列。朝鲜则从一度突飞猛进竟然落到大批民众多年来食不果腹的境地。</p>\n<p>　　 其实，朝鲜在战后也曾经有过一段辉煌时期。上世纪60和70年代，它的工业化水平，可与当时被称为经济发展“奇迹”的日本媲美，把韩国远远甩在了后面。原因主要是得到苏联和中国的大量援助，另一方面也由于金日成在国内执行了着重发展生产搞经济建设的正确政策。停战后头十年，经济年均增长25%，创世界纪录。1984年，朝鲜粮食总产量突破4000万吨，自给有余；工业也得到飞速发展，和中国一起成为苏联东欧经互会的观察员。</p>\n<p>斯大林死后，因毛泽东和赫鲁晓夫争夺国际共运的领导权而导致中苏矛盾急剧上升，双方都想把朝鲜拉到自己一边，这就使朝鲜占了大便宜。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70875-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D723\">共和国史</a><br />本文链接：http://www.aisixiang.com/data/70875.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}