{"id":327516,"link":"https://chinadigitaltimes.net/chinese/2013/12/信力建-顺应民意，改革未来可期/","date":"2013-12-29T05:16:35Z","modified":"2013-12-29T05:16:35Z","title":"信力建 | 顺应民意，改革未来可期","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>11 月15 日，《中共中央关于全面深化改革若干重大问题的决定》（下称“《决定》”）全文播发，共分十六项60 条。通观《决定》全文，亮点很多，特别值得一提的是，《决定》并不是闭门造车，而是采纳了社会各界的意见，凝聚了多数业内人士的智慧结晶，习李新政值得待。</p>\n<p>决定中，有一些方面我在近年的文章、采访中多次呼吁和提及，现列举如下：</p>\n</p>\n<p>1、“市场的问题应该由市场来管。应该设定一个最低限度的违法界线，尽量给企业宽松一点的发展环境，行政权力干预太多的话，只能起到一个阻碍的作用。”（见11 月12 日接受民营经济报采访）</p>\n<p>《决定》：要完善主要由市场决定价格的机制。凡是能由市场形成价格的都交给市场，政府不进行不当干预。</p>\n</p>\n<p>2、具体主管部门不应该还作为一个审批部门，审批部门应该全部取消，可以成立一个统一的登记处。登记身份证、地址、公司性质等信息，确保这个名称不跟其他的重叠，仅此而已。（见11月12日接受民营经济报采访）</p>\n<p>《决定》：全面正确履行政府职能。进一步简政放权，深化行政审批制度改革，最大限度减少中央政府对微观事务的管理，市场机制能有效调节的经济活动，一律取消审批，对保留的行政审批事项要规范管理、提高效率; 直接面向基层、量大面广、由地方管理更方便有效的经济社会事项，一律下放地方和基层管理。</p>\n</p>\n<p>3、引进绩效管理的理念，建立以绩效为基础的预算制度，实行绩效与财政预算拨款挂钩，既可以降低行政成本，也可以大大激励各部门多干实事，提高政绩。（见2010 年博文《行政开支为何居高不下？》）</p>\n<p>《决定》：优化政府组织结构。转变政府职能必须深化机构改革。优化政府机构设置、职能配置、工作流程，完善决策权、执行权、监督权既相互制约又相互协调的行政运行机制。严格绩效管理，突出责任落实，确保权责一致。</p>\n</p>\n<p>4、今年将启动2008 年以来的第二轮大部制改革，未来或按大农业、大社保、大文化、大运输这样的思路推大部制改革。（见2013 年5 月博文《三中全会可能带来什么惊喜》）政府应大力控制行政机关的规模和编制。对行政机关规模的控制，关键在于科学划分和确定行政机关职能，重点解决好机构重叠和职能交叉等问题，去掉一些不必要的副职和虚职，改变“官员能上不能下，能进不能出”的体制。（见2010年博文《行政开支居高不下的原因》）</p>\n<p>《决定》：积极稳妥实施大部门制。优化行政区划设置，严格控制机构编制，严格按规定职数配备领导干部，减少机构数量和领导职数，严格控制财政供养人员总量。推进机构编制管理科学化、规范化、法制化。</p>\n</p>\n<p>5、要实践国家权力机关对财政收支的决定权，并贯彻透明度公开性原则，对人大及其常委会的财政报告审查制度必须有重大改进，除常规性支出之外，所有重大收支项目应当分项报告，分项审批，人大则应设立专门机构承担审查任务，这也是当今世界法治国家通常的做法。（见2007 年博文《两会回眸：管好共和国的钱袋》）</p>\n<p>《决定》：改进预算管理制度。实施全面规范、公开透明的预算制度。</p>\n</p>\n<p>6、实际上，户籍制度改革本身并不复杂，复杂的是由此形成的利益分配格局。目前与户籍挂钩的个人权利有20 多项，涉及政治权利、就业权利、教育权利、社会保障、计划生育、义务兵退役安置政策和标准、交通事故人身损害赔偿等各个方面。户籍制度改革意味着户口与利益分配脱钩，以及一种全新的社会保障和公共服务体系的建立。目前正在进行的教育、医疗、养老等社会保障领域的改革，就是户籍制度改革的有机组成部分。户籍制度改革更深刻的意义在于：消除城乡二元结构，真正把农村人口纳入公民体系，使农民获得“国民待遇”。乡下人不仅要和城里人一样，平等地享有经济改革的成果，还要拥有平等的政治权利。（见2010 年7 月博文《取消身份制度，走向公民社会》）</p>\n<p>《决定》：创新人口管理，加快户籍制度改革。稳步推进城镇基本公共服务常住人口全覆盖，把进城落户农民完全纳入城镇住房和社会保障体系，在农村参加的养老保险和医疗保险规范接入城镇社保体系。</p>\n</p>\n<p>7、教育改革的补丁，就是开放。在原有体制保持不变的情况下，全面对外对内开放，开放外资民资乃至教会办学，就像当年经济领域开放外资、民资一样,，让原体系之外的人，按照国际通行标准来办企业，现在只不过是把办企业改成办学而已。（见2009 年1 月博文《教育也要引进外资》）</p>\n<p>《决定》：放宽投资准入。统一内外资法律法规，保持外资政策稳定、透明、可预期。放开育幼养老等服务业领域外资准入限制。</p>\n</p>\n<p>8、要关注人民代表大会制度和政治协商会议制度的创新和完善。应当从代表与委员如何产生、如何依法行使职权开始，创新和完善一系列制度，使其更具代表性，更有议政能力和水平，与基层保持更密切的联系，使两会真正成为国家最高权力机关和最高协商议政机关，以保障国家宪政体制的建设和运行。（见2007 年3 月博文《两会代表应更多关注国家制度创新》）</p>\n<p>《决定》：加强社会主义民主政治制度建设。坚持和完善人民代表大会制度、中国共产党领导的多党合作和政治协商制度。</p>\n</p>\n<p>9、基层自治能够扩大基层民主，保证人民直接行使民主权力，进行有序的“政治参与”。基层自治的基础是直接选举。通过民主选举，直接产生人大代表和地方长官，民选的官员要向民众负责，能够建立有效的群众监督机制，从而有助于消除群体性事件的成因，实现社会和谐。（见2012 年博文《基层自治是解决当前矛盾的最佳选择》）</p>\n<p>《决定》：发展基层民主。畅通民主渠道，健全基层选举、议事、公开、述职、问责等机制。开展形式多样的基层民主协商，推进基层协商制度化，建立健全居民、村民监督机制，促进群众在城乡社区治理、基层公共事务和公益事业中依法自我管理、自我服务、自我教育、自我监督。</p>\n</p>\n<p>10、任何国家的法律体系都必须以宪法为根本，其他所有的法，不论它的名称是法律、行政法规等，都不能与宪法的规定和精神相抵触；一旦抵触，就应该被认定为无效。无论如何，如果违宪得不到纠正，依法治国，建设社会主义法治国家的目标是不可能实现的。（ 见2013 年3 月博文《只有宪政才能救中国》）</p>\n<p>《决定》：维护宪法法律权威。宪法是保证党和国家兴旺发达、长治久安的根本法，具有最高权威。要进一步健全宪法实施监督机制和程序，把全面贯彻实施宪法提高到一个新水平。任何组织或者个人都不得有超越宪法法律的特权，一切违反宪法法律的行为都必须予以追究。</p>\n</p>\n<p>11、当前亟待解决的是各级法院在人事、财政方面与地方脱钩的问题，从体制上保证司法独立的实现（见2007 年3 月博文《两会代表应更多关注国家制度创新》）。推动建立健全全国各级法院法官的遴选机制、监督管理机制。不论是遴选机制还是监督管理机制，都必须有比对一般公务员更为严格的标准和要求。不必等到法官贪腐之后再由检察院处理，应当在日常工作和生活中加强监管，发现有行为不检点、不符合法官身份的，及时作出处理和调整，以不断提升法官队伍的总体形象。（ 见2007 年8 月博文《从“自在”的法院到“自为”的法院》）</p>\n<p>《决定》：确保依法独立公正行使审判权检察权。改革司法管理体制，推动省以下地方法院、检察院人财物统一管理，探索建立与行政区划适当分离的司法管辖制度，保证国家法律统一正确实施。</p>\n</p>\n<p>12、坚持劳动教养制度的最大理由就是维护社会治安，但维护社会治安只能通过符合当代世界普遍法治理念且有利于人权保障的途径实现，在制度本身明显违法，制度设计的程序明显违反人权保障原则的情况下，再坚持这一制度没有任何理由。（见2012 年8 月博文《为什么现行劳教制度应该废止》）</p>\n<p>《决定》：完善人权司法保障制度。废止劳动教养制度，完善对违法犯罪行为的惩治和矫正法律，健全社区矫正制度。</p>\n</p>\n<p>13、事实上，民办学校也是社会公益事业，不应与公立学校做截然划分：从性质上看，民办学校与公办学校一样，都是国家公共教育体系的组成部分；而从受教育对象来看，则所有受教育者无论高低贵贱，本地外地，都应当享有平等的受教育权。因此，在招生上，尤其在义务教育经费补贴上，两者应该彼此一致，不容轩轾。（见2009 年4 月博文《逐步放开办学限制》）</p>\n<p>《决定》：深化教育领域综合改革。健全政府补贴、政府购买服务、助学贷款、基金奖励、捐资激励等制度，鼓励社会力量兴办教育。</p>\n</p>\n<p>14、 就业问题是民生的首要，也是解决当前经济危机的根本，把握民生保障中的重要一环，将有利于对全局的掌握、促进社会稳定和经济的快速发展。当前，解决好就业问题关键是在于创造就业环境，加大投资扶持中小型企业，增加实施多项优惠政策，延长企业的生命力，鼓励企业利用资金和政策进行自救，想方设法扩大生产、扩宽发展渠道、保证产品质量优势，通过多方融资、企业合并等方式解决目前的困境。政府也应千方百计尽量提供更多的就业岗位，更大力度地保障广大农民工和待业人士。（见2008 年12 月博文《解决就业问题才是社会主义的政治》）</p>\n<p>《决定》：健全促进就业创业体制机制。建立经济发展和扩大就业的联动机制，健全政府促进就业责任制度。完善扶持创业的优惠政策，形成政府激励创业、社会支持创业、劳动者勇于创业新机制。</p>\n</p>\n<p>15、要扩大社会力量，鼓励民间社团发展应该成为体制内外的共识。（见2011 年11 月博文《民间组织发展有希望利于社会自治》）</p>\n<p>《决定》：激发社会组织活力。适合由社会组织提供的公共服务和解决的事项，交由社会组织承担。支持和发展志愿服务组织。</p>\n</p>\n<p>16、这种困境（食品安全问题）的解决方式，除了厉行严格的法律规则和重建透明的监督体系之外，别无他法。社会角色之间信任的建立和保障都必须依赖于法律，尤其是司法。一方面，政府可以通过法律对“背信者”进行严厉的制裁，确保司法公正。另一方面，要支持更多的新闻媒体介入形成社会监督压力，对不作为的政府部门和不良商家进行曝光，鼓励民间积极举报，协助司法取证，才能有效地杜绝商家造假售假的蔓延。（见2012 年12 月博文《信用结构的溃败与重建》）</p>\n<p>《决定》：健全公共安全体系。完善统一权威的食品药品安全监管机构，建立最严格的覆盖全过程的监管制度，建立食品原产地可追溯制度和质量标识制度，保障食品药品安全。</p>\n</p>\n<p>17、学校自主招生、义务教育九年一贯制、改变教育评价体系、终生学习等问题，在多年来我已发表上百篇文章阐述，仅仅2009 年3 月博文《改革不止于高考制度》中就提出几个观点：1、建议统考与招生测试相分离；2、职业学校脱离高考招生体系；3、高考不分文理科；4、自主招生，双向选择。</p>\n<p>《决定》：推进考试招生制度改革，探索招生和考试相对分离、学生考试多次选择、学校依法自主招生、专业机构组织实施、政府宏观管理、社会参与监督的运行机制，从根本上解决一考定终身的弊端。义务教育免试就近入学，试行学区制和九年一贯对口招生。推行初高中学业水平考试和综合素质评价。加快推进职业院校分类招考或注册入学。逐步推行普通高校基于统一高考和高中学业水平考试成绩的综合评价多元录取机制。探索全国统考减少科目、不分文理科、外语等科目社会化考试一年多考。试行普通高校、高职院校、成人高校之间学分转换，拓宽终身学习通道。</p>\n</p>\n<p>作为一名改革的呼吁者，欣喜看到所呼吁的各方面改革已逐渐有些眉目和回应，在本次三中全会尤多，这体现了执政党对民间意见的重视，而对于改革如何落到实处我们抱有真诚的期待</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}