{"id":327575,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-杨奎松：以论带史的尴尬-汪晖《二十/","date":"2013-12-29T15:32:09Z","modified":"2013-12-29T15:32:09Z","title":"爱思想 | 杨奎松：以论带史的尴尬——汪晖《二十世纪中国历史视野下的抗美援朝战争》一文纠谬","content":"<div>\n<p>　　</p>\n<p>　　 文学训练出身的汪晖一直在跨界游走，但他跨界的政论文章著作我还真没读过。一周前，当一位青年同事问我读没读过汪晖《二十世纪中国历史视野下的抗美援朝战争》这篇文章，并希望我能批评一下该文时，我还觉得有些诧异。一是不明白汪晖怎么会论到朝鲜战争问题上去了；二是不明白这种文章和我有什么关系。</p>\n<p>　　 当晚，《文化纵横》编辑发来汪文，要求“不隐恶、不溢美”，且“赞弹笑骂任由您作主”，对汪文做一“点评”。我这才第一次有机会接触到汪的这篇文章。看过文章开篇，我就发现汪文把批评的主要矛头指向了沈志华，这意味着如果要点评，也应由志华亲自去回应的好。可惜给志华去电，他次日即开始“闭关”写书，要两个月才出来。两三天后参加上海的一个研讨会，竟又听到年轻学者对汪文的不满议论。因此，我只好抱着好奇心花时间把汪晖这篇长文读完，以便了解为什么一些年轻学者如此关注汪文却不满汪文。读完才知道，人们的看法确实是有道理的。</p>\n<p>　　 需要说明的是，通读汪文之后才发现，作者本意并不在讨论朝鲜战争，他只是不满意历史学家总是“试图将政治决断置于历史理解内部”，不能像居于客观地位的社会科学家那样，“彻底地排除那个时代支配人们行动的原则、价值观和对抗性的政治”，而是局限在国家利益的范畴内思考战争。他则试图跳出国家利益的范畴，“将抗美援朝战争置于二十世纪中国的革命与战争的脉络中加以重新审视”，同时雄心勃勃地试图发现并记取二十世纪中国革命和战争的经验与教训。</p>\n<p>　　 任何研究者敢言人所未言都值得鼓励，特别是作者还主张要“自居于客观地位”，“彻底地排除那个时代支配人们行动的原则、价值观和对抗性的政治”对研究者的影响，这就更加应该肯定。但是，读过汪文才发现，作者其实并不具备历史解读和总结历史经验教训的能力，他不仅自己就深受“那个时代支配人们行动的原则、价值观和对抗性的政治”的困扰，常常深陷于国家利益的局限之中，并且连像历史学家那样基于历史内部来理解政治的能力都不具备。一个最主要的原因，是作者严重缺乏最基本的历史知识，几乎每一谈及作为其论点的论据，即历史史实时，都会出错。就连最不该出错的历史概念的使用，作者也经常会张冠李戴，或搞得似是而非。也许是作者对举证底气不足，硬写强辩的原因，全文中行文和逻辑也常常自相矛盾或语病连连。当然，如此错误百出，杂志社竟能够一字不改让其发表，也着实让人颇多感慨。</p>\n<p>　　 因为“投鼠忌器”，作者还会“爱屋及乌”，不仅硬要违反历史真实在开篇中强调中方不了解情况，随后还不惜花很多笔墨去论证说：“朝鲜战争是二次大战的后续发展，是美苏双方战略平衡及失衡的产物”，大家反正都在做战争准备，因此谁打第一枪并不重要云云，这怕是矫枉过正得也太远了一点。</p>\n<p>　　 “术业有专攻”。我的研究侧重于中共历史，故本文不拟就汪文中涉及朝鲜战争史方面的错误做具体讨论，只打算着重对汪文中涉及中共革命史方面的问题做出批评。但这并不等于说汪文在涉及朝鲜战争或抗美援朝战争史方面的史实、概念、行文及逻辑就没有太多错乱之处。考虑到字数所限，以下仅举其正文第一节首段头两句话为读者略作分析。</p>\n<p>　　 先看汪文第一节第一自然段第一句：“根据解密档案和当事人回忆，朝鲜战争爆发时，中美双方均感突兀，也都怀疑是对方策划了战争，但这并不意味着战争的爆发是一个偶发事件。”</p>\n<p>　　 这里先要指出，这句话有明显的语病。它前半句的主语是“中美双方”，接着使用了双谓语，一是“均感突兀”；一是“都怀疑是对方策划了战争”。后半句使用了一个转折词“但”，并接了一个否定式的陈述句，称：“这并不意味着战争的爆发是一个偶发事件。”显然，“这”是对前半句中意思的代称，“并不意味着……”是对“这”的否定。但这句话只有在删去“都怀疑是对方策划了战争”一句的情况下才能成立，有了这句就不通了。因为前半句陈述的意思是两重的，说朝鲜战争爆发时中美双方均感突兀，可以接“但这并不意味着战争的爆发是一个偶发事件”；加上朝鲜战争爆发时中美双方都怀疑是对方策划了战争，就不能接“但这并不意味着战争的爆发是一个偶发事件”了。因为前者讲的是中美双方不知道为什么和如何会爆发战争，从作者的角度强调这不等于说战争的爆发是偶然的，是可以的；而后者强调的是中美双方都认为战争的爆发是有预谋的，不是偶然的，作者再去否定，重复说战争的爆发不偶然，就同义反复了。</p>\n<p>　　 这句话的对史实的表述与历史事实也是不符的，而且，作者的这一表述与作者随后进一步的史实叙述也是矛盾的。</p>\n<p>　　 作者在这里讲的“中美双方”理当是指中美决策高层或曰政府当局。如确，那么，说中美双方决策者对朝鲜战争爆发“均感突兀”，甚至说双方“都怀疑是对方策划了战争”，本身就有问题。虽然作者一上来就先宣布说，这是“根据解密档案和当事人回忆”，但文中既没有举证，也没有注出档案和回忆的出处，因此也不能证明作者此说有何根据。</p>\n<p>　　 首先，说对战争爆发中美双方“均感突兀”，“都怀疑是对方策划了战争”，与事实不合。其一，关于朝鲜即将爆发战争的情况，苏联和朝鲜在开战一个月前就正式向中方通报过，中方虽较被动，但已知情。因此，朝鲜战争爆发后中方根本不可能感到“突兀”，更不可能怀疑是美国策划了战争。其二，自1945年北朝鲜由苏军占领并成立军政府之后，苏联就一直全面控制着北朝鲜，即使中共建国后，这一情况也从未发生过改变。苏军长期驻扎北朝鲜，美军战后亦长期驻扎南朝鲜，战争爆发前苏美占领军虽然都撤出了朝鲜半岛，但双方都留下了军事顾问团，并且仍旧掌控着南北政府的大政方针。美国人非常清楚，北朝鲜的一举一动都和苏联的动向乃至决策有关，相反，它对初建政权、在北朝鲜连一个大使馆都还没有的新中国的影响力并不看重。故战争爆发时，美国决策者首先要怀疑的，肯定是苏联，不可能是中国。</p>\n<p>　　 其次，汪文作者也不认同自己开篇这句话的说法。从汪文随后的叙述可知，第一，作者几度清楚地说明是金日成组织发动统一战争并“得到了斯大林的支持”；第二，虽然作者有意回避不提，但从作者的引注和曲折的行文中可知，他也知道战争爆发前金曾亲来北京面见中共高层领导人，通报了北朝鲜方面的计划与准备情况。也就是说，作者并非不了解中方预先知道朝鲜即将爆发战争，且有思想准备。在这种情况下，作者还要说什么中方和美方一样“均感突兀”，甚至说中方怀疑是美方策划了战争，就显得有些言不由衷了。</p>\n<p>　　 汪文作者想要强调和维护中国抗美援朝战争的正义性，其心或可表，但为此刻意回避不提战争爆发一年前和战争爆发前夕朝方两度向中方通报情况，中方了解朝方意图和准备的史实，再造出中方深感突兀的情节，就违背学术研究的原则了。而且，这也与作者自己所主张的，要“自居于客观地位”，“排除”时代政治或国家利益的影响与局限的初衷，是很不相称的。更让人不解的是，因为“投鼠忌器”，作者还会“爱屋及乌”，不仅硬要违反历史真实在开篇中强调中方不了解情况，随后还不惜花很多笔墨去论证说：“朝鲜战争是二次大战的后续发展，是美苏双方战略平衡及失衡的产物”，大家反正都在做战争准备，因此谁打第一枪并不重要云云，这怕是矫枉过正得也太远了一点。</p>\n<p>　　 再来看汪文第一节第一段第二句：“从1949年10月到1950年9月最初公开提出中国要卷入战争，新中国建立尚不足一年。”这句看似十分简单的话，里面竟也错误多多。</p>\n<p>　　 在行文上，这句话里同样存在明显语病。</p>\n<p>　　 首先是所谓“中国要卷入战争”的表述，“要卷入”三个字就用得极不适当。“卷入”一词无论在中文，还是在英文中，一般都用于被动语态，亦即应该讲“被卷入”（be involved, be drawn, etc）。在中文中虽然可以省略“被”字，但不等于可以当主动词来用，如说成“要卷入”。至少，没有哪个政府会公开宣称自己国家“要卷入战争”的。</p>\n<p>　　 其次是“从1949年10月到1950年9月最初公开提出中国要卷入战争，新中国建立尚不足一年”的表述，前半句也存在语病。这句话正确的说法应该是：1950年9月中共中央准备参战时，距离（1949年10月）新中国建立尚不足一年。但是，作者却在1950年9月之前又加上了“从1949年10月到”，使原本只是强调在1950年9月这一具体时间点发生的具体事件，即“最初公开提出中国要卷入战争”这一短语变得不适用了。可以肯定，说“从1949年10月到1950年9月”这近一年时间里中共中央都在持续地“公开提出中国要卷入战争”，应该不是作者想要表达的意思。此句要么应该删去“从1949年10月到”这几个字，要么就要相应地在“1949年10月”之后像“1950年9月”之后一样，也加上一个说明在当时具体时间点上发生的具体事件的短语，如“从1949年10月中共夺取政权到”，与“1950年9月”后接的短语形成一种并列关系。</p>\n<p>　　 在史实上，这句话的问题也很大。所谓“1950年9月最初公开提出中国要卷入战争”云云，就明显错误。作者同样没有说明他的这一说法依据如何，但就笔者了解的情况，9月间中国政府是不可能公开表示要参战的。这是因为，联合国军9月15日仁川登陆后，金日成到9月下旬才改变拒绝外援，尤其是不希望中国人介入战争的态度。北朝鲜劳动党中央9月28日开政治局会议，30日才向斯大林发出希望苏、中两国提供军事援助的正式请求。10月1日凌晨斯大林收到金日成的求援电并转发给毛泽东，毛泽东和中央书记处书记当天晚上开会讨论对策，2日凌晨毛泽东才拟稿打算向斯大林表示中国愿意出兵。中方正式表态是3日，但也没有“公开”，而是周恩来秘密召见印度驻华大使，希望能透过印度政府的管道转告美方中方可能被迫出兵干预的意思，要求联合国军不要越过三八线。由此不难看出，说中国政府在9月即“提出中国要卷入战争”，而且还是“公开提出”，无论如何都是不可信的。</p>\n<p>　　 限于篇幅，本文对汪文有关朝鲜战争或抗美援朝战争的论说部分只能如此“点评”一二，并到此为止了。我在下面主要要讨论和批评的，是汪文有关中共历史的叙述与论说。</p>\n<p>　　 为了论证自己的重大“发现”，即中共历史上存在着一个所谓“政党转型”现象，作者在没有认真研读过史书的情况下即已主观认定，早期中共，一直到江西苏区形成前，都没有高度重视工农运动，更没有意识到发动群众配合战争的重要意义。</p>\n<p>　　 汪晖擅长标新立异和理论创新。以中共建成江西苏区为线，将此前此后的中共说成是两种不同类型的“政党”，认为前面作用不大，之后则成了“超级政党”等等说法，或可视为一家之言。问题在于，作者推导归纳得出这一结论性新观点的史实说明与判断，是否可靠和准确呢？为方便评论起见，这里不妨把汪文论述这一结论性观点的一段论据分句摘录如下。</p>\n<p>　　 汪文写道：</p>\n<p>　　 （1）“中国共产党创建的时候，主要由一些被马林说成是小资产阶级的知识分子组成，他们与工农的关系还不如国民党跟工农的关系深厚。”</p>\n<p>　　 （2）“1925，1926年，由于国民党接受联俄联共政策，国共联合起来从事农民运动和工人运动，毛泽东所领导的广州农民运动讲习所就是这一农民运动的产物。”</p>\n<p>　　 （3）“国民党在北伐时期的主要政治创新集中于两点，其一是摆脱旧军阀，建立党军；其二是与共产党一起从事农民运动和工人运动，用群众运动配合北伐战争。”</p>\n<p>　　 （4）“党军的概念，以武装的革命来反对武装的反革命，在最初阶段并不是共产党的发明，而是仍然处于革命阶段的、受到国际共产主义运动影响的国民党的创新。……”</p>\n<p>　　 （5）“从共产党方面说，离开北伐战争失败后逐渐发展起来的人民战争，政党的转型是不可思议的。”</p>\n<p>（6）“无论在成员构成上，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70958-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D21\">历史学专栏</a><br />本文链接：http://www.aisixiang.com/data/70958.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}