{"id":327588,"link":"https://chinadigitaltimes.net/chinese/2013/12/法广-网络经纬-与毛泽东冥诞有关的一些讨论/","date":"2013-12-29T17:45:09Z","modified":"2013-12-29T17:45:09Z","title":"法广 | 网络经纬: 与毛泽东冥诞有关的一些讨论","content":"<div>\n<p>在今年12月26号，毛泽东冥诞这一天，中国新一代领导人习近平带领中常委七位领导人到毛泽东纪念堂瞻仰毛的遗容，并且三鞠躬致意，显示出习近平领导的中共新班子对毛泽东的敬意，习近平在纪念毛泽东诞辰120周年座谈会上的讲话，表示不能把历史顺境中的成功简单归功于个人，也不能把历史逆境中的挫折简单归咎于个人。不能用今天的时代条件、发展水平、认识水平去衡量和要求前人，不能苛求前人干出只有后人才能干出的业绩来。</p>\n<p>在中国用户最多的新浪微博社交网站上，看到的几乎都是对习近平和毛泽东一边倒的叫好声，但也有一些不同的声音传了出来：</p>\n<p>网友enjoy180说，把一个最擅长内斗，专门整战友与国人的暴君时时拿出来拜祭，可知这个执政党的主导思想是什么？天天把人民挂在嘴上也没用！</p>\n<p>心中静海说：一个人活着的时候就让人民称万岁、搞崇拜、神化自己，明显是让自己高高在上，让人民成为奴隶，本心希望的是对人民的统治而非平等和博爱。</p>\n<p>在毛泽东冥诞这一天，中国官方媒体《环球时报》上也刊登“奇文”指出，毛时代绘制了民族复兴的草图，文章试图讨论毛泽东在执政生涯中所犯的错误，指出毛所犯的一些错误有的是历史局限性造成，而这种历史局限性，不仅是他个人的，也是整个民族的。环球时报认为，“文化大革命”带来的伤害也催生了我们对社会稳定的特殊珍惜。平心而论，没有毛泽东时代，在他之后的中国怎么可能找得着北？</p>\n<p>对此，@圣运律师在微博上仿《环球时报》逻辑写道：强奸犯所犯的一些错误有的是生理必要性造成，而这种生理必要性，不仅是他个人的，也是我们整个人类的。“强奸案”带来的伤害也催生了我们对女性的特殊保护。平心而论，没有广大的强奸犯，中国怎么可能设立强奸罪？</p>\n<p>不知出于何种原因，日本首相安倍晋三偏偏在毛泽东冥诞这一天到日本供奉战犯的靖国神社进行祭拜，也有中国大量网友对中日两国领导人的行动进行对比，有分析指出，日本首相安倍晋三今日参拜靖国神社，这并不是第一次发生在关键日子的参拜，2005年小泉纯一郎参拜之时，恰逢我国神州六号飞船安全着陆，似有借中国国内有大事之时“躲头条”之嫌。当然，日本首相们更常选择的日子是8月15日，日本投降纪念日。</p>\n<p>专栏作家@赵楚12月26号在新浪微博上写道；今天的大新闻是中日两国领导人都去参拜了各自的死者纪念场所，这显示了一种东亚非常奇怪的后冷战政治走向：日本政治在象征性地回到1997年，而中国政治则是回到1957年。政客们在回应现实危机时很容易诉诸想象中有效的历史解决，而事实上历史并不是现实的解决，而是导致和深化危机的最大原因。</p>\n<p>网友揭露社会丑陋的一面说，两个国家都不敢正视历史！谁也别说谁，一个不敢承认二战战败的罪行，另一个不敢承认和平年代弄死、饿死了几千万人罪行。今天，建议大家向在镇反、反右、大跃进、大饥荒、四清、文革等运动中不幸罹难的同胞致哀！</p>\n<p>在纪念毛泽东诞辰这一天，作家@李承鹏在他的微博上意外地写下:“ 牢记毛主席话”这个与他平时的观点和风格截然不同的帖子，仔细一看，才发现李承鹏要牢记的毛主席的话实际上是毛泽东在1949年中共得到政权之前对民主，政治和共产党执政方针的一些谈话内容：</p>\n<p>1944年毛泽东谈到民主时说，中国的缺点，一言敝之，就是缺乏民主，政治需要统一，但是只有建立在言论，出版，结社的自由与民主选举的基础之上，才是有力的民主。</p>\n<p>1943年3月6日，毛泽东在《新华日报》上说：民主政治是发动全民族一切生动力量的推进机。同一年7月4号，还是在新华日报上，毛泽东说：美国是自由世界的核心，民主的保护神，专制者的敌人，所有封建专制统治者都把美国当成时眼中钉，美国是人类社会成功模式的榜样。</p>\n<p>关于自由，1944年毛泽东在回答中外记者团的时候还说过：只有建立在言论出版集会结社的自由和民主选举政府的基础之上，才是有力的政治。</p>\n<p>1945年4月24日，在《论联合政府》一文中，毛泽东谈到了共产党的执政未来，他说，有人怀疑共产党得势后，是否会学俄国一样，来一个无产阶级专政和一党制度，我们的答复是：几个民主阶级联盟的新民主主义国家，和无产阶级专政的社会主义国家，是有原则上的不同的。</p>\n<p>“国事是国家的公事，不是一党一派的私事，因此，共产党只有与党外人士民主合作的义务，而无排斥一切垄断一切的权利”。这是毛泽东在陕甘宁边区参议会的演说中的一段。</p>\n<p>1946年大众书局出版的《毛选》第二卷中，有这样的话：如果这样的共产党不是为人民服务，而是挂着羊头卖狗肉，那么人民就要自发组织起来，以武装的革命坚决打倒假共产党，推翻其在中国的罪恶统治，并全部，干净，彻底的消灭一切附属在这个奸伪集团上的官僚买办汉奸势力。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513]}