{"id":327569,"link":"https://chinadigitaltimes.net/chinese/2013/12/时代周报-大院子弟的最后一轮狂欢/","date":"2013-12-29T15:22:18Z","modified":"2013-12-29T17:07:02Z","title":"时代周报 | 大院子弟的最后一轮狂欢","content":"<p>上世纪80年代末，他们纵情江湖，笑骂人生，引领一代影视风骚，构筑了一时无两的京派文化，二十年后，他们重组天团，却难挡颓式，《私人订制》完成了他们最后的狂欢，收获了巨额票房，一脚踏进主流大圈，却透支了观众对他们的为数不多的最终信任。</p>\n<p>一、</p>\n<p>“就想拍个娱乐片让华谊挣点钱，别的真没多想”这是冯小刚在他的贺岁新片《私人订制》上映前对记者说的话，“片子拍得很快”则是葛优对新片的全部评价，和往常冯氏大片上映时的卖力吆喝不同的是，两位大院子弟在采访中都一致回避了对《私人订制》的评价，都是聪明人，都有起码的审美，都明白这不是部好片子，但为什么要拍呢？</p>\n<p>因为要还债。</p>\n<p>冯小刚还欠着华谊几部片，更何况2012年的史诗巨片《一九四二》让华谊亏了个底儿掉，当时冯小刚就豪气干云地宣布要拍一部喜剧把“亏了的钱给中军、中磊挣回去。”是的，驾轻就熟的类型，默契有加的班底，植入加票房的双重保险，让冯小刚信心满满，《私人订制》让冯小刚最骄傲的是光是前期广告植入就已经让华谊回了本，首日票房高开破纪录以及随后的超高排片率也让冯小刚出望外，“真是疯了，太开心”，钱是赚了，但与此同时，网络上一面倒的差评吐槽也到达最高峰，豆瓣打分达到史无前例的4分，有网友说如果豆瓣有负分就好了，一位和冯小刚私交不错的电影记者坦言，看完片想发个短信给导演，都不知道该说什么。</p>\n<p>过时的段子和支离破碎的情节以及矫情的道歉说教是观众不买账的原因，但《私人订制》最要命的不是这个，而是里面让人极不舒服的价值观。它的第一个故事讲的是一个司机要当清官的故事，中心观点是群众里面有坏人，就算有好领导都难敌坏群众腐蚀，第二个故事是说俗气大导誓要换血变雅的故事，讽刺的中心点是那种装腔作势装高雅的人，自嘲之中透着自傲，哥们我一腔俗血最光荣，第三个故事则反映的暴发户真难看，从视角来判断，你说他是平民的视角吧，里面又是各种豪华消费场所、各种形而上，跟草根不沾边，你说它是土豪视角吧它又如此仇恨暴发户嘲笑假高雅??</p>\n<p>还是美国人尖锐，《好莱坞报道者》评价冯小刚的句直指要害“一度身为无人可以挑战的中国喜剧大师，如今贡献出这样一部太俗气不连贯又不好笑的喜剧??刻意的笑点和笨拙的社会评论掩盖了本该发亮的一线卡司和高昂的制作成本。第一个贪污的故事把社会的风化沦丧推到百姓身上，将老百姓不是省油的灯作为贪官猖獗的理由之一，价值导向显得简单可笑。&#8221;</p>\n<p>冯小刚的第一个故事为什么让人不舒服，因为一直以草根自自居的冯小刚在《私人订制》里骂的就是你群众，群众不是省油的灯，群众里面有坏人，用美国人的说法是“冯带着简单粗暴的敌意在嘲笑普通民众。” 这种面对面的扇耳光让台下的群众们显然无法买账，《私人订制》一片，是冯小刚背叛了群众，还是群众放弃了冯小刚，很显然，历史自有公论，但也不能怪冯小刚，因为从本质上来说，冯小刚从来就不是草根，他们是中国最特殊的一个阶层——他们叫大院子弟。</p>\n<p><span style=\"line-height: 1.5em\">二、</span></p>\n<p>大院子弟是出生在京城军区大院里的孩子，王朔的大部分小说都在书写这个阶层的故事，而九十年代引领一代影视行业风骚的郑晓龙、韩三平、姜文、葛优、冯小刚均是部队院子里长大的人，骨子里的红色血液让他们看世界时有了一种特殊的看法，以叛逆者自居的冯小刚接下春晚导演据他自己说是因为要报某个对他很好的领导的恩，而当然他能完成的使命显然完全不止于这个，2010年，冯小刚的好友、北京新影联院线公司老总高军在采访中提出了一个对老友的设想：“十年后，冯小刚可能会成为国庆70周年阅兵式总导演的最佳人选。”</p>\n<p>如果你看过《阳光灿烂的日子》，你就明白大院子弟对于世界对于感情对于制度的看法，他们何曾是叛逆者，他们只是走过一段少年叛逆期。从本质上，大院子弟们对庙堂之上的世界充满了向往与激情，对从前的时代充满了一种怀恋，冯小刚在他的书里深情地回忆了他的当兵生涯，对女兵的爱意，对脱下军装的留恋，有一段写他们长大后重回大院礼堂让人印象深刻，他写道“那是一个星期六，我们在党校的大门外聚齐，然后洋洋洒洒几十人走进党校的大院，绕过主楼，不约而同地向我们的礼堂走去。那一刻，我产生了一种时光倒流的感觉。好像我们没有长大，好像我们依然是约好了一个时间，到了点，先下楼的就站在楼下扯着脖子一个一个地往下喊，凑齐了一起去礼堂看电影。 ”</p>\n<p>实事求是地说，特殊的家庭背景让大院子弟们比一般人更能领略外面的世界，能接触到内部电影以及邓丽君的音乐，这是当时的人不敢相像的，这也是上个世纪九十年代他们能引领风骚的原因，因为他们醒得比别人早。上世纪九十年代时，他们对旧制度的嘲讽以及警觉还有对变化世代的深刻观察让他们成为活在浪尖上的人，但是人生就是这样，你在这个十年活在时代前列，不代表你在下一个十年活在时代前列。岁月如梭，人生如梦。当时代来到二千年，中国发生了翻天复地的变化，从他们这个角度看过去，世界已然不让他们满意，当年无比成功的兄弟们，有的死了有的伤了有的闲了有的颓了，在他们看来，兄弟都是好兄弟，那些栽了跟头的兄弟们可不是因为他们自己有问题，那基本都是让社会让那些坏群众给腐蚀的，这导致了第一个故事的源起，这奇葩的价值观显然来自于大院子弟从来傲娇的眼光。这个世界，永远是屁股决定脑袋，大院子弟们又何曾有一天是真正需要衣衫兰缕在活在社会的最低层，他们出身大院，在父亲母亲的护佑下当兵，在八九十年代的社会变革期成为第一批敢吃蟹的人，父母打下了红色江山，他们又怎么能看得习惯市面上张扬无比的却是那些靠着各种机遇和运气发了大财的新贵们，就像破落少爷瞧不起发了财的家奴，大院子弟们从来就仇恨那些没根本没来历的恶形恶状的暴发户，这是第三个故事的源起。</p>\n<p>至于中间那个最长也最无聊的换血故事，那几乎可以看成是冯小刚个人的自白，以一个极度直白的故事宣泄着大院子弟们特有愤恨和不满，他们觉得委屈，超前的思想在九十年代并不受主流待见，时常禁片，但到了今天，他们在占据了社会大量资源之后却发现群众居然也不听他们的了，12月27日，繁忙的冯小刚他在电影直冲五亿以及春晚的沉重公务里抽空出来，从早上5点41分开始连发7条微博炮轰骂他的人为自己这部巨片护航：“《私》这部电影就电影的完整性来说，我给它打5分；就娱乐性来说，我给它打6分，就对现实的批判性来说，我给它打9分”，同时也对敢于给他差评的影评人战“我不怕得罪你们丫的，也永远跟你们丫的势不两立”，更得意地在微博里说第二个故事你们看不出是骂你们的么？</p>\n<p>其实谁看不出呢？正因为看出来了，才有这铺天盖地的骂声，冯小刚显然过低地低估了群众的智慧，这第二故事带着一股子冯氏特有的小家子气的忿忿不平，真让人想吐，一心要当大师，群众不承认就大发烂渣，一辈子都要别人夸好，一辈子都活在别人的眼光里，这是心虚还是虚火不得而知，但五十岁的人活到这样的境界，也真够让人糟心的。如今的冯小刚，名利双收却满腹怨言，但关健是，他不知怨谁，他不满现状，但他又不知道应该不满谁——最后，他拾了一个软的柿子捏，“群众里面有坏人！”</p>\n<p>三</p>\n<p>据说《私人订制》的剧本是冯小刚和王朔喝完酒之后聊出来的，王大爷负责说，冯大爷负责记，和《非诚勿扰2》一样，冯小刚一直在持续着自八十年代以来他个人对王大爷的崇拜，他们曾经双剑合壁通杀天下，又因为《甲方乙方》而各走各路，十年后，两 人恢复旧交，《私人订制》里充满了王朔的各种碎片，《甲方乙方》的结构，《顽主》里的段子，早年一个名叫《贵族》剧本里的台词，他们俩的组合让我想起了三年前两人复合后第一部合作毁誉参半的《非诚勿扰2》有个小细节，得了绝症的香山坐在坟场抬头看着秦奋，绝望地问道：我可以相信你么？</p>\n<p>秦奋淡淡回答：你还有别的更好的选择么？</p>\n<p>这个细节已然还原了今时今日冯小刚与王朔的状态，如果说秦奋是冯小刚的化身，那么香山毫无疑问就是王朔的缩影，冯小刚靠着自己的坚忍勤奋一举登上国内娱乐权力顶峰，但依然对当年有提拔之恩的智慧之神不离不弃，而显然王朔也没有别的更好的选择，两年前的 《非诚勿扰2》给他们这样的完全获得主流话事权有钱有闲的北京苍孙们提早开了一个人生告别会，《私人订制》则毫不掩饰地表达了大院子弟的现世观，他们得到了最大的好处，但他们显然极度不满于这个不属于他们的时代，对这个信息巨量，社会巨变，群众纵情娱乐一切消解一切的时代他们已手足无措，但他也不知道怎么办，他们只知道有人要害他们，巨宅与声名将他们变成了受迫害妄想狂。</p>\n<p>曾记否，从前，他们是北京城里最利索最风光的尖孙，到处嗅蜜，摘果，纵情江湖，笑骂人生，冯小刚在他的名著《我将青春献给你》用一只妙笔写活了当年豪情，而如今，五十多的秦奋在柔情蜜意中想要背起他的女人，但背了一会背不动了，他自嘲道：“你是没赶上我好的时候……这两年，是有点虚了。”</p>\n<p>上世纪80年代末，他们风华正茂，形影不离，引领一代影视风骚，构筑了一时无两的京派文化，二十年后，他们重组天团，却难挡颓式，《私人订制》完成了他们最后的狂欢，收获了巨额票房，护送着冯小刚一脚踏进主流大圈，却透支了观众对他们的最后的一点信任。</p>\n<p>“苍孙无限好，只是近黄昏”，大院子弟们在属于他们的黄昏里用旧段子最后疯玩了一把，其人可忘，其情可哀，其骂可怜。</p>\n<p>此文原载于《时代周报》，扩展阅读可见  http://time-weekly.com/story/2013-12-26/131918.html</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[8785,24402,11932,9413,8737,14693]}