{"id":327574,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-邓伟志：展望民主的第三境界/","date":"2013-12-29T15:32:04Z","modified":"2013-12-29T15:32:04Z","title":"爱思想 | 邓伟志：展望民主的第三境界","content":"<div>\n<p>　　 摘要：民主是个过程，是分阶段的。民主不是尽善尽美的制度，只是人间尚未找到比民主更好的制度，那么，相对地讲，民主就是当今最好的制度。现在被人称为民主的国家大多处于民主的第二境界，有的处于第一境界。今天刻画出第三境界的轮廓，有助于人们站在未来看今天，从而增强民主自觉，加快民主进程。民主第三境界的主要特征是：政府缩微化，非政府组织普及化； 政府的管理规则与民众行为规则相衔接，公权力与私权力能互补； 官民合一，实行义务官员制；一国之内的民主将过渡为&#8221;天下为公&#8221;的全球民主。</p>\n<p>　　 关键词： 民主制度； 社会制度； 政府管理； 非政府组织</p>\n<p>　　 <strong>一、好总统往往谨小慎微</strong></p>\n<p>　　 世界上有不少国家设有总统。尽管总统的职权各不一样，可总统这个位子的光彩夺目则是一样的。要不，他们干嘛要花那么大气力去竞选呢？</p>\n<p>　　 不过，真要坐上总统的位子，他们又会觉得这把交椅犹如&#8221;针毡&#8221;。前不久，有个国家的总统喝了两瓶啤酒，酒店里不要他付钱，他就没有付，后来被媒体抖了出来，搞得总统相当难堪。</p>\n<p>　　 &#8220;两瓶啤酒算什么？何必兴师动众？&#8221;有人这样评价。这种评价有点道理，两瓶啤酒确实是小事一桩。别说两瓶，就是十瓶八瓶对百姓来讲也算不了什么。可是，总统不是手中无公权力的普通百姓，总统是握有公权的高官，贪图小便宜之举是与总统的品德形象绝对格格不入的，他们必须要做普通民众的道德楷模。</p>\n<p>　　 对有些国家来讲，不仅总统难当，而且总理也不容易当。北欧有位总理出访非洲，经费超标。公民便在电视里对总理提出质询。总理作出了回应，公民还是不太满意，直到外交部长补充说明经费超标原因是总理到了非洲后，对方安排上有变化，公民方才罢休。还有位西方大国的男性总理，喜欢东方的乌发，便把金发染成了乌发，也引起国人的非议，让总理颇为尴尬。</p>\n<p>　　 啤酒、染发所有这些都是小事，小事被&#8221;小题大做&#8221;后，社会影响并不小。中国有句成语，叫做防微杜渐。他们对总统、总理的小题大做，就是防微杜渐。任何大案要案都不是偶发的，都有个从无到有、从小到大的过程。&#8221;防&#8221;了&#8221;微&#8221;，就避免了出大错。西方某国有个卫生部长，他是越南孤儿，被白人领养后，成长为博士、医生，后来又当上了卫生部长。可是，在他当上部长后，与当地人差距拉大，周围有人妒忌，搅得住在公寓里的卫生部长休息不好。卫生部长便住进了办公室。对不起！不住则罢，住了就得付房租。卫生部长主动付了，一切按照对高官的高标准要求办事，很快， 2013 年，卫生部长就升为副总理。</p>\n<p>　　 不过，&#8221;防微&#8221;毕竟给官员带来不安。西方有人说，官员有&#8221;三怕&#8221;：一怕议员，二怕传媒，三怕百姓。也有人说，是&#8221;四怕&#8221;，还应当加个&#8221;怕法规&#8221;。这无疑是对的。人，尤其是当官的人应该敬畏法律，特别是要敬畏作为母法的宪法。不仅应当加上&#8221;法治&#8221;这一条，而且应当把它置于第一条。从官民关系上说，官员有三怕、四怕，这种&#8221;以法治国&#8221;的&#8221;法治民主&#8221;是民主的&#8221;中级阶段&#8221;，即&#8221;第二境界&#8221;的一个特征。</p>\n<p>　　 &#8220;民主&#8221;一词自从在《左传》和古希腊闪亮出现以后，两千年间没有变成现实。民众在古罗马仍为奴隶，在封建国家仍为被压迫、被剥削的农民。近代民主的第一境界是&#8221;人治民主&#8221;。如果这个国家的领袖讲民主，民众就会享有一点民主。如果这个领袖脸一变，像拿破仑那样，后来称了帝，民主就化为乌有。&#8221;人治民主&#8221;是脆弱的。前一个领袖讲民主，换一个人上来，人亡政息，未必继续讲民主。当然，民主的脆弱程度又是各不一样的。中国是亚洲第一个倡导民主、走向共和的国家，也是世界上搞复辟最难的国家。西方有的国家在实现共和后，复辟帝制，一搞就是好几年。在中国搞复辟的人只能维持几天、几十天。袁世凯称帝时，中国有几百家报纸开天窗。但是，&#8221;人治民主&#8221;毕竟缺乏完整的法律保障，很容易出现半封建和半民主、假民主。</p>\n<p>　　 在民主的第二境界： &#8220;法治民主&#8221;的社会中，普遍有这样一些敬畏： &#8220;总统怕议员，议员怕百姓&#8221;，因为总统要听议员的，议员得听百姓的，不听百姓的就当不成议员；&#8221;官员怕传媒&#8221;，是因为传媒是喉舌，而这喉舌是长在百姓嘴里的。至于法律就更不用讲了，它是多数人意志的体现。因此，说到底，以总统为统帅的官员怕百姓。官员怕百姓，是好事情，是民主的表现，是官场文明的第二境界。反之，如果是百姓怕官员，那么，这个社会一定是专制的，至少是缺少民主的。怕，绝不是像老鼠见猫那样怕。怕，是生活语言，是通俗说法，用逻辑语言，就是公民第一，就是由民做主，不是由官做主，甚至也不完全是替民做主。官员完全是以民之主为主。官员只能是民众的公仆，不是高高在上的老爷。</p>\n<p>　　 <strong>二、民主虽非尽善尽美，但人间尚未找到比民主更好的制度</strong></p>\n<p>　　 民主要求少数服从多数，多数尊重少数。即使从长远看，少数人的意见可能是远见、高见，多数人的主张可能是短见、浅见，那也得少数服从多数。办事总要从群众实际状况出发。这实际状况包括见解、主张。认识水平的提高，从来都不是拔着自己的头发往上提。有出息、有本事的少数人应该用自己的远见、高见来引导、说服多数，但是，在说服不了、引导不动时，还是要服从多数。说服不了、引导不动，只能说明不是少数人说服力不强，就是少数人的所谓正确是相对的。再说，在少数人内部的那些远见、高见，是不是都一样远，一般高呢？</p>\n<p>　　 未必！ &#8220;山外有山，天外有天&#8221;，在少数人的远见、高见之外，是不是会有更远的远见、更高的高见呢？ 难说！ 因此，在行动上只能求出最大公约数，只能坚持少数服从多数。</p>\n<p>　　 少数服从多数是正确的民主制度，但未必都是先进的，未必全是正确的。通常讲的最大公约数，不管大到什么程度，不管被颂为多么正确的决策，都不能给所有的人带来同样的利益。选举选出不合适的人选这种事也是各国都有的。希特勒也是选出来的。他本来得票不是很多，但他利用大家为失业而痛苦的情绪，扬言他上台后&#8221;能解决失业&#8221;，骗得了选民的信任。这也告诉我们：民主是个好东西，但不是最好的东西。最好的东西要在进一步的实践中创造出来，有可能要在官员文明的高级阶段，或者说要在&#8221;第三境界&#8221;才能变成璀璨的现实。不过，话又说回来，在比民主更好的制度诞生之前，第二境界的民主就是最好的东西。不能因为现有的民主有缺陷而因噎废食，不能因小失大。将来若有一天比民主更好的制度出现了，它也只能是对第二境界民主的发展。</p>\n<p>　　 民主包括两种民主形式：一为协商民主，二为表决民主。两者各有优劣，互相渗透，你中有我，我中有你，不可偏废。从世界范围看，有的国家侧重协商民主，有的国家强调表决民主。问题是实行协商民主的，要做到充分协商，在&#8221;充分&#8221;二字上多下工夫，不是走过场，不要耍手腕，更不能以协商民主来取代表决民主。有协商必然有引导、诱导。在引导、诱导中又难免有或多或少的误导，难免有被引导者表现出或多或少的违心的奉承。这是协商民主的致命弱点。侧重于表决民主的，不是要放任自流，不能不择手段拉选票，更不是要放弃协商。一般说，是先协商，尔后表决。以表决为决定，决定权在表决。协商不一致，要表决；协商一致，也要表决。表决可以去掉违心的奉承，也能在一定程度上抵消误导。因此，表决民主高于协商民主。只有由选民表决出来的官员才能体会到&#8221;权为民所授&#8221;；只有体会到&#8221;权为民所授&#8221;的官员，才能心甘情愿地、心悦诚服地践行&#8221;权为民所用&#8221;。</p>\n<p>　　 表决又有两种： 一为直接表决，二为间接表决。从理论上说，直接表决最能反映、体现公民意愿。很多人都知道，心理学上有个不可抗拒的定律：故事传五遍必然走样，这就是说，间接表决一定会打折扣，间接的间接一定会大打折扣，因此，要力求直接表决。只有在文化水平低下、交通极为不便的情况下，才不得不实行间接表决。不过，也不能把&#8221;文化低下&#8221;、&#8221;交通不便&#8221;变成排斥直接表决的借口。20世纪40 年代初，陕甘宁、晋察冀边区广泛推行的&#8221;豆选&#8221;和&#8221;香选&#8221;就是很好的案例。文化再低，对村长、乡长、县长人选的高下也是能分清楚的。2012年，中国98%以上的村委会实行了直接选举。以下促上，今后应自下而上地推广直选。</p>\n<p>　　 在表决民主中还有差额选举与等额选举的区别。等额选举必然是&#8221;高票当选&#8221;。&#8221;高票当选&#8221;会给当选者带来光彩，带来自信，有可爱的一面。但是，也要看到另一面，等额选举带来的&#8221;高票当选&#8221;，同人们三天两头批判的&#8221;面子工程&#8221;没什么两样。等额选举会助长个人或组织的虚荣心。而这种虚荣心对于应当&#8221;权为民所用，心为民所系&#8221;的官员来讲恰恰是最为有害的。差额选举对落选者来讲，也有个丢面子、挫伤积极性的失落感问题，不过，这主要是因为我们还不习惯于落选，包括群众对落选者的看法也有个不全面的问题。如果差额选举时常有，处处见，落选者一大片，&#8221;此处不留人，自有留人处&#8221;，便会激发落选者&#8221;另辟蹊径&#8221;的积极性，便会把落选者视为&#8221;奥运会上的第四名&#8221;。国内外不是有很多这一届落选，下一届当选的例子吗？哲学上有个重要原理：&#8221;认识是过程&#8221;。在选举问题上，也要允许选民对候选人有个认识过程，允许候选人有个与时俱进的过程。</p>\n<p>　　 民主是个好制度。好东西往往会成为一种旗号。当今，一些实际上不民主的人也自诩民主，标榜民主。有些人以反对&#8221;不民主&#8221;起家，可是成功之后便把民主丢在了脑后。有些人对上死劲地要民主，可是对下又不给人以民主。还有些人，对亲者有形式民主，对仇者连形式民主也不给。这些，都是在给民主头上抹黑。一切真正拥护民主的人，都要爱护民主，珍惜手中的民主权利，而不滥用民主，不歪曲民主。</p>\n<p>　　 <strong>三、除了沙漠，都有左中右</strong></p>\n<p>　　 几十年前，中国流行一句名言：&#8221;除了沙漠，都有左中右。&#8221;这话是对的。只要不从中引伸出打左、打中、打右，就是对的。有人不赞成用&#8221;左&#8221;、&#8221;右&#8221;划分，那是因为长期以来一直打右打左，以左打右，打得人一听&#8221;左右&#8221;二字，就条件反射，想起那个令人不寒而栗的&#8221;打&#8221;字。超脱点想一想：一双手还分左手右手，怎么人群就没有左右之别呢？现在世界上许多国家依然分&#8221;左翼&#8221;、&#8221;右翼&#8221;。我们有时也用&#8221;左翼&#8221;、&#8221;右翼&#8221;来区分外国政治势力。屁股决定脑袋。有不同的利益群体就难免有不同的政治主张，不同阶层的人对社会生产力的作用不同，也必然会有不同的政治见解。</p>\n<p>　　 承认有左、中、右三方面的人群存在，就应当发动左、中、右，让左、中、右一起来参政议政。中国在人大、政协、政府中一直有左、中、右的人参与。再早，在陕甘宁、晋察冀里实行&#8221;三三制&#8221;，说得通俗一点，就是左、中、右各占三分之一。在陕甘宁参议会的一次选举中，由于中国共产党威信极高，选来选去共产党的议员多出一名。为了严格坚持&#8221;三三制&#8221;，当选的徐特立主动退出，让一位白先生进入。后来，共产党又详尽阐述了成立联合政府的正确主张。联合政府就是把左、中、右联合起来的民主政府。因此，人民称赞&#8221;民主政府爱人民&#8221;。共产党成为共和国的执政党不是偶然的，也不完全是打仗打出来的，这是人民的选择，是人民对民主的选择，是人民相信毛泽东、黄炎培的延安对话，坚持民主就能突破&#8221;兴勃亡忽&#8221;的周期律。</p>\n<p>那么，什么叫左、中、右呢？ 通常的说法是： 左为激进，右为守旧，中是介乎两者之间。可实际上是很复杂的，并不这么简单：形左实右者有之，以左反右者有之，把左和中都当右来反者也有之，把左和右当作政治靶子来射的事则更多。这就提醒我们，分清左、中、右与正确对待左、中、右是民主研究中不可缺少的课题。民主的课题要在民主中寻找答案。是激进还是保守，是&#8221;过&#8221;还是&#8221;不及&#8221;，不能由少数人说了算，更不能由个别领导说了算，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70968-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}