{"id":327572,"link":"https://chinadigitaltimes.net/chinese/2013/12/法广-法国舆论看中国-侯志明：历史是平等的-中日/","date":"2013-12-29T15:30:27Z","modified":"2013-12-29T17:27:48Z","title":"法广 | 法国舆论看中国: 侯志明：历史是平等的 中日都应反思","content":"<div>\n<p>反思历史这并不是中日两国的专利，世界各国虽然各自走过的经历不同，但却都有一个共同的需要，那就是对自己的历史进行反思，在今天的法国舆论看中国节目中，我们请法国汉学家玛丽•侯志明女士谈谈她对上述问题的看法。</p>\n<p><strong>法广</strong>：玛丽，您好，12月26日，毛泽东诞辰120周年纪念日。习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等来到毛主席纪念堂，向毛泽东坐像三鞠躬。此一场景给人一种难以形容的感觉，不知您怎么看？</p>\n<p><strong>玛丽•侯志明</strong>：确实，给人感觉是回到皇帝时代了似的，好像他们是在给皇帝拜年，期望明年会是吉祥的一年。这是我的感觉。我发现最近三十年来，毛泽东在中国人的心目中的评价有了明显的改变。因为文革刚刚结束了以后，许多人即使不明说，心底里埋藏着深深的怨恨，后来，邓小平就评价说，对毛泽东应该三七开，这样，大家也就接受了，认为这样可以避免社会发生动荡。但是，现在环球时报又提出要八二开，那我看过一阵子很可能又会九一开，再往后毛泽东就又要成神了。所以，在这样的情况下，我觉得，我们确实有必要进行反思。因为，历史其实就像是一碟很苦的菜，但是，大家都应该吃下去。我们大家都有过类似的经验，就是一个社会动荡不安的时候，就会有些人从乱中得势，这些人获益以后最大的愿望就是不要被追究责任，并且试图掩盖他们的责任。我们法国也发生过类似的事件，比如说二战期间，纳粹占领法国期间，当时的维希政府犯了很大的错误，甚至犯下了罪，但是，历届法国政府虽然都心知肚明但却不愿意去追究，一直要等到上个世纪九十年底希拉克年代，法国政府才承认自己的错误。历史好像必须经过很长的一段时间被完全冷却了之后才能够对他进行反思。也许，在毛泽东去世后五十年，也就是说，还必须再等上十多年就可以追究毛泽东的历史责任。因为，毛泽东对中国民众造成的伤害实在太严重了，土地改革，大跃进，文化大革命，夺取了多少人的生命。更严重的是毛泽东给中国经济也带来了灾难性的后果，从1949年至1979年，中国经济基本上是原地踏步，老百姓的日子越来越艰难。比如说，北京居民的住房三十年来没有增加，而居民的人口却翻了一翻。所以，我们有许多理由可以对毛泽东进行重新评估，我觉得不应该是三七开，而是七三开。但是，所有的民族似乎都在犯同样的错误，记得我在西班牙时参观过西班牙，西班牙人对二战期间的独裁者佛朗哥的崇拜依然如故，佛朗哥的陵墓建筑风格完全是纳粹式风格，给人感觉是独裁者的形象或灵魂是多么的高大，而普通百姓又是那么的渺小。所以，就连西班牙这样一个西方民主国家，也还没有对佛朗哥独裁期间的那段历史做出反思，而事实上，佛朗哥也曾经给西班牙人民带来了巨大的痛苦。</p>\n<p><strong>法广</strong>：您说得十分有意思。您刚才说到历史是一杯苦药，或者是一碟苦菜，但是，喝了它或者吃了它之后又有什么用呢？把历史的伤疤再揭开能够起到什么作用呢？比如说，法国希拉克政府将维希政权同纳粹合作的真相揭露出来之后对法国社会在整体上又起到什么作用了呢？</p>\n<p><strong>玛丽•侯志明</strong>：这是推动人类进步所必须的一个过程，这碗药是所有的人都应该喝的。就拿二战来说，我们不应该仅仅由失败的德国纳粹政府来承担责任，不仅仅是法国人在美国和英国的帮助下获得了解放。而是，德国人，法国人共同在美国，英国的帮助下获得了解放。今天任何一个德国人到法国来时都会说，是德国和法国共同获得了解放，是美国与英国帮助法国与德国从纳粹独裁制度下解放出来。 我觉得德国在这方面做得最好，是一个最对历史负责的国家。如果反思没有到这一个程度，比如说，中日之间为什么到今天还存在着这么多的矛盾和分歧，就是因为双方都没有对历史做出足够的反思。双方都没有意识到二战期间双方各自都有多大的责任，当然，日方必须承担的责任要比中方大得多。这一点是毫无疑问的。但是，日本人不愿意承认日本天皇也会犯错误，所以，到今天一直在掩盖历史。所以，日本的态度对中国也起到了负面的作用，使中国人对自己的过去，尤其是对文化大革命和对毛泽东个人所应当承担的责任做出必要的反思，使大家对战争以及独裁制度进行反思，如果战争与独裁没有任何好处的话，那么，大家都会感觉到还是和平好，还是民主好。</p>\n<p><strong>法广</strong>：中国近日有不少网民提醒政府在批评日本没有对历史做出反思的同时也应该对共产党尤其是对毛泽东的功过做出重新的评估。</p>\n<p><strong>玛丽•侯志明</strong>：就是，历史是一门平等的科学，所有的人在历史面前都是平等的，大家都有责任，有义务对历史做出反思。</p>\n<p>感谢玛丽•侯志明女士接受本台的专访。</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" height=\"326\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[19188,28513]}