{"id":327619,"link":"https://chinadigitaltimes.net/chinese/2013/12/华夏时报-党校教授批评公务员嚷嚷涨工资：/","date":"2013-12-30T07:55:56Z","modified":"2013-12-30T07:55:56Z","title":"华夏时报 | 党校教授批评“公务员嚷嚷涨工资”：洗洗睡吧","content":"<p>“城中的人想出去，城外的人想冲进来”，这句反映婚姻的名句，如今用来形容当下公务员的生活状态，似乎再适当不过了。</p>\n<p>屁股决定脑袋，当今年二季度7.5%的GDP增速将全国上下惊出一身冷汗时，当全国的财政收入很可能自1991年之后，首度回落至个位数增长区间时，大家都意识到，要过紧日子了。</p>\n<p>在政府钱袋子最紧的上半年，鄂尔多斯等地甚至上演了政府向企业借钱给公务员发工资的“荒诞剧”。</p>\n<p>步入中高速增长阶段后的中国经济，还能承受全世界最昂贵的政府吗？总理回答说，“要让人民过上好日子，政府就要过紧日子。”</p>\n<p>而随着取消下放行政审批、公车改革、养老、医疗并轨等一些延宕多年的改革重头戏加速推出，公务员这个“金饭碗”，如今正慢慢褪去昔日的光辉。</p>\n<p><strong>紧日子来了</strong></p>\n<p>“现在普通的公司白领，谁年底不发个三五万块钱，平时工资还比我们高，公务员的那点七零八碎的小福利能值多少钱？”在某中央级人民团体工作近三年，张克勤(化名)今年年底郁闷了好一阵子。</p>\n<p>“我们年底除了多发一个月工资和1000块过节费，什么额外的奖金也没有。”不过，他的诉苦没有换来同情，因为根本没人信。</p>\n<p>今年中央又是反“四风”，又是“八项规定”，张克勤明显感到饭局少了。而什么年货、礼品、购物卡之类的这些往年习以为常的小福利，今年也不见了踪影，真是应了那句老话，只有失去之后才会懂得珍惜。</p>\n<p>住在位于海淀三虎桥的合租屋内，每月拿着几千元的工资，每天挤地铁上班下班，工作十年如一日的一成不变，张克勤似乎已经看到了自己10年、20年之后的生活，单一而又乏味。可即便如此，每年仍有一百多万的同学们厮杀在“国考”前线，希望能够成为这个“围墙”中的一员。</p>\n<p>因为曾经中央国家机关的公务员，被社会普遍看做是生活在云端的国家干部，是年轻人中的佼佼者，他们应该衣食无忧，工作都是关乎国计民生的大事。可现如今，他们却像大多数二十多岁的年轻劳动者一样，在北京租房、挤公交、买菜做饭。</p>\n<p>公务员日子的松紧当然在中央与地方并不一致，富地方与穷乡僻壤也有天壤之别。然而，谁也无法否认，随着公务员队伍的日益庞大，而财政增速不断放缓，此前习以为常的“特权”，已渐渐失去了财力的支撑。</p>\n<p>高端餐饮、会所今年无不在寒冬中哭泣，商务部2013年的年终总结很能说明问题——商务部“厉行勤俭节约、反对铺张浪费”行动取得显著成效，奢华消费势头得到遏制，高档餐饮业餐费收入同比下降20%以上，公务消费明显减少。</p>\n<p>财政部将“财政收支矛盾十分突出”的警告从年头喊到年尾，中国的财政收入以平均超过20%的增速傲视全球的“黄金十年”一去不返。2013年，全年财政收入的增速可能自1991年之后，首次跌落至个位数区间。明眼人都看得到，步入中高速增长阶段后的中国经济，将难以继续为全世界最昂贵的政府买单。</p>\n<p>对研究数据情有独钟的中央党校教授周天勇，最爱替政府测算那些羞于启口的数据，好比说三公经费、地方债、土地财政等等。经他测算，2008年中国行政公务支出占政府全部支出达36%-37%，远超世界平均水平25%。最昂贵的政府这一说法始于他口。</p>\n<p>“可以推想，未来保持高速增长的收入态势不大可能了，但是民生支出是刚性的，不能减，只能增，那就需要削减政府的开支。”李克强总理都说这么直白了，有些公务员却还在嚷嚷涨工资，“洗洗睡吧”。</p>\n<p><strong>新选择</strong></p>\n<p>形势比人强，聪明的人总是顺势而为。</p>\n<p>在一周前的朋友聚会上，中央国家机关公务员李玉(化名)一边吃饭一边宣布了即将离职的消息。在机关工作满7年之际，年仅28岁的他，已经是正科级干部。他一语扔出似炸弹，朋友们顿时掀起一阵密集的盘问，“为什么啊？”“去哪儿？”</p>\n<p>实际上他在一年多以前停薪留职去英国深造之时，就已经动了离职的念头。“北京的机会这么多，我回来干个什么不能赚这几千块钱。”他已经厌倦了这一成不变的生活。</p>\n<p>李玉曾是学校中的佼佼者，他通过史上最难的国考挤进公务员队伍，又通过两年在职学习，拿下了北大法学硕士学位。但是，当不少在企业工作的同学、朋友们月薪过万之时，李玉拿到手的月工资只有五千多块钱。公务员身份虽然给了他一张北京户口，但如今他需要的是一份更有挑战、更有成就的事业。</p>\n<p>“我身边好多同事都有跳出来的想法，只是暂时没有合适的机会吧。”在李玉等人的眼里，不远的将来公务员所从事的事务性工作的社会价值会降低，这一职业也不再能吸引高素质人才。“这是改革的必然趋势，也是现在的政策导向。”</p>\n<p>2013年，主动跳出公务员围城的还有广州南沙区委常委、常务副区长孙雷和民政部国际合作司副处长陈勇，弃政从商是他们共同的选择。</p>\n<p>其中，47岁的孙雷，拥有产业经济学博士，先后在广州经济技术开发区、广州市外经贸局、南沙新区工作过，分管领域多与经济、招商相关。“业务能力很强”，“拼命三郎”是他的特点。据说他离职前，曾有广州市主要领导出面挽留，但未能留住。</p>\n<p>2006年诺贝尔经济学奖得主埃德蒙·菲尔普斯在2013年诺贝尔奖北京论坛上说：“很多受教育程度良好的年轻人，都挤着想去做公务员，这是一种严重的浪费。”看来这种浪费正在自我纠正。</p>\n<p>李玉把这种趋势称为公务员去精英化。不过，瘦死的骆驼比马大，虽然分房已成传说，涨薪遥遥无期，公务员的实际待遇已经不及以前，但相对社会普通职位无疑仍具有很强的吸引力。</p>\n<p>从流量上看，受“最难就业季”的影响，2014年度国家公务员考试报名热度不减，最终报名人数为152万，刷新纪录。从存量上看，2008年至2012年底，全国公务员数量分别是659.7万、678.9万、689.4万、702.1万、708.9万，5年间增长近50万人。</p>\n<p>公务员热还能持续多久？没人知道。但作为一种社会现象，肯定会随着社会的发展而逐渐消退。美国、日本等一些发达国家公务员并不算很好的职业，招人都比较难，但中国却受到热捧。</p>\n<p>在国家行政学院教授汪玉凯看来，随着养老双轨制的改革和聘任制推行，附加在公务员这一职业上的特殊性将会逐渐剥离，公务员热或许将会降温。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[9446,10216,11932,21223]}