{"id":327707,"link":"https://chinadigitaltimes.net/chinese/2013/12/美国之音-周永康四川嫡系李崇禧落马-被指贪腐集/","date":"2013-12-30T20:17:52Z","modified":"2013-12-30T22:29:27Z","title":"美国之音 | 周永康四川嫡系李崇禧落马 被指贪腐集团一员","content":"<p><img style=\"border: 0px;\" alt=\"\" src=\"http://gdb.voanews.com/8AF53DDE-55F0-42E1-8371-93CAE7907FB5_w640_r1_s.jpg\" width=\"518\" height=\"292\" border=\"0\" /></p>\n<div>华盛顿 — 四川省政协主席李崇禧因涉嫌贪腐被中纪委调查，这是中共领导人习近平上台以来四川省落马的第三个省部级高官。评论人士认为，李崇禧和之前被查处的四川省高官李春城和郭永祥一样，都跟近来风传已经“失势”的前中共政治局常委、政法委书记周永康密切相关，估计随着相关调查进展，还会有其他官员东窗事发。</p>\n<p>中纪委网站12月29日发布消息称，四川省政协主席李崇禧涉嫌严重违纪被调查。他成为2012年以来继李春城、郭永祥之后，四川省被中央纪委立案调查的第三位官员。在中国的政治术语中，严重违纪是滥权渎职和贪污腐败的代名词。</p>\n<p>据中国媒体京华时报报道，李崇禧曾多次强调“资源市场化配置，力促干部退出非法利益格局”。李崇禧在公开讲话中提倡国有资源转让要公开拍卖，切实加强对招投标的监督。他表示，要抓好国企反腐倡廉工作，严肃查处领导干部利用改制之机侵吞国有资产的案件，确保国有资产保值增值。他还曾提出要认真清理领导干部及其配偶子女违规经商办企业的问题。</p>\n<p>近一段时期，四川官场和民间都有一些关于李崇禧涉嫌贪腐遭到举报和正在受到调查的传闻，还有官员听说李崇禧被限制出境，但是他在被宣布受到中纪委调查的前一天还出席省政协会议并以主席身份发表讲话。从李崇禧被中纪委带走到被宣布涉嫌严重违纪还不到12个小时。其角色剧变，仅在一夜之间。</p>\n<p>李崇禧1982年从四川财经学院毕业后进入四川省纪检系统工作，在纪检系统工作将近18年。2000年起，他从阿坝藏族羌族自治州州委书记的职位获得提升，先后担任中共四川省委秘书长、办公厅主任和四川省委常委。2002年5月到2007年5月，李崇禧升任中共四川省委副书记兼省纪委书记。周永康是1999年从中国国土资源部长任上转任四川省委书记的，直到2002年他回到北京进入中共中央政治局和维稳系统高层。</p>\n<p>从时间上看，李崇禧显然于周永康在四川主持工作期间获得提拔重用，尽管他当时曾因一些经济问题受到调查。</p>\n<p>据新京报报道，李崇禧在四川阿坝州任州委书记任内曾因其在阿坝州矿产的问题遭到举报。报道引述消息人士指出，李崇禧从阿坝州回到成都在四川省委担任秘书长期间，确实被有关部门调查。</p>\n<p>中国媒体在报道李崇禧案件和之前的李春城、郭永祥等案件时都没有提及这些落马官员跟周永康的关系。</p>\n<div>\n<div></div>\n<div>\n<div><a href=\"http://gdb.voanews.com/B12A06AE-8F6F-404B-9B5B-BEA7A6C7AB5D_mw1024_n_s.jpg\" target=\"_blank\" rel=\"nofollow\"><img style=\"border: 0px;\" alt=\"\" src=\"http://gdb.voanews.com/B12A06AE-8F6F-404B-9B5B-BEA7A6C7AB5D_w640_s.jpg\" width=\"512\" height=\"384\" border=\"0\" /></a></div>\n</div>\n</div>\n<p>在成都的中国天网人权事务中心负责人黄琦对美国之音表示，周永康在四川乃至北京培植了一批跟他关系密切的达官政要，李崇禧只是其中之一。黄琦指出，目前涉贪被查的四川官员看来只是一个庞大贪腐集团的一小部分，随着调查深入，很可能卷入更多省部级、厅局级和县处级官员。</p>\n<p>他说：“周永康毕竟在四川培植了一大批势力，包括当时的沈国俊和陈文清，就是现任中纪委副书记，还有郭永祥、李春城 、李崇禧，等等。还包括现任中宣部长刘奇葆。这些人都是在周永康手下，这些人都和周永康有密不可分的关系。”</p>\n<p>黄琦表示，对于四川省高官相继因腐败而垮台，以及当地出现的非法征地侵吞国家和民间资产等问题，曾任四川省委书记的刘奇葆也应该被追究责任，而且刘奇葆应当比郭永祥和李崇禧承担更大责任。</p>\n<p>他说：“刘奇葆在四川期间延续了周永康在四川的政策，而且他也任用了一大批腐败官员，包括在四川也造成了拆迁征地受伤害者（人数）在全国遥遥领先。冤假错案也在全国遥遥领先。512（地震垮塌豆腐渣工程）灾难也出现了，之后也打压了很多民众。所以说，刘奇葆也是罪责难逃。”</p>\n<p>黄琦领导的64天网网站曾经参与揭发报道了1999年的“20万农民工被强制割除阑尾维权案”和2008年四川5/12地震遇难学生家庭维权案等重大事件，黄琦本人在上述两次事件后都遭到当局拘捕和酷刑虐待，并分别以“煽动颠覆国家政权”和“非法持有国家机密文件”罪名判刑5年和3年，引起国际社会关注和一些国际组织抗议。</p>\n<p>黄琦表示，周永康在四川期间干了很多压制民权、包庇贪官污吏的系列案件，祸害四川民众，侵吞了国有资产。他指出，李崇禧是周永康一手提拔起来的，而周永康直接卷入了参加官方组织的劳务输出的数万四川农民工遭强制割除阑尾的事件。</p>\n<p>黄琦说：“李崇禧是接任了前任四川省纪委书记沈国俊的职务。在周永康当政四川期间，他在四川的一个重大案件，就是当时四川风起云涌地揭露了20万农民强制切除阑尾的案件。这个案件最终是朱镕基派了国安部长、公安部长、劳动部长等七部委的头儿，组成调查组来四川调查。调查过程中，就是周永康和沈国俊以及现任中纪委副书记陈文清，当时（陈文清）担任四川省国家安全厅厅长。他们一起共同把这个事打压下去。然后在2002年的时候，7月份左右，周永康就在中央电视台《新闻联播》前面用了7分钟时间谈四川的所谓劳务输出重大成果。”</p>\n<p>黄琦表示，周永康手下接二连三因涉贪遭到调查，是否与北京高层权斗有关，暂且不作评论，但是他认为，如果周永康家族利用其权势在四川敛财，应该是一个庞大的“系统工程”。</p>\n<p>他说：“一方面有直接出面敛财的这样一些人，还有一些人负责对于揭发系列贪腐问题的人进行打压的这样的打手。所以说，整个这个过程应该是一个系统工程吧，才会形成这种贪腐金额巨大的贪污案。”</p>\n<p>这位非政府人权组织的负责人表示，四川失地农民、访民和拆迁征地受害者的案子在全国遥遥领先。他认为，查处李崇禧等人并非只是源于权斗，或者所谓贪腐问题，而民怨沸腾是北京高层下决心对四川动大手术的一个重要因素。</p>\n<p>自从多家海外传媒引述非官方消息来源报道周永康12月1日被限制行动自由接受调查以来，这位昔日的政法大佬一直没有公开露面。他当年的老领导、前石油部长唐克12月5日去世后，官方公布的高官吊唁名单中也没有周永康的名字。</p>\n<p>此前有多家海外传媒披露，周永康的儿子周斌已从海外被押解回北京软禁，协助调查。上星期，官方宣布，被普遍认为是周永康红人的公安部副部长李东生因严重违纪正在接受调查。官方公布李东生遭调查一事时列出他担任的官职包括中央防范和处理邪教问题领导小组副组长、办公室主任等跟法轮功有关的敏感职务。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" height=\"326\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[13232,24270,13026]}