{"id":327779,"link":"https://chinadigitaltimes.net/chinese/2013/12/爱思想-潘英丽：积极推进中国银行体系的结构改/","date":"2013-12-31T09:02:14Z","modified":"2013-12-31T09:02:14Z","title":"爱思想 | 潘英丽：积极推进中国银行体系的结构改革","content":"<div>\n<p>　　 今年6月中旬发生的&#8221;钱荒&#8221;以及近两年正在引起越来越多关注的地方政府债务问题使人们开始对中国银行体系的系统性风险表示担忧。中国金融体系的结构矛盾表现为资金融通对银行的过度依赖，这种金融结构矛盾与经济结构矛盾之间正在形成不利的相互影响，并进而引发系统性的金融风险。因此，本文试图从金融体系结构矛盾的分析入手，探讨银行体系结构改革作为中国金融主体改革的重大意义及其推进方案。</p>\n<p>　　 <strong>一、金融结构的扭曲与银行体系结构改革的意义</strong></p>\n<p>　　 首先，金融领域最重要的结构失衡表现为经济增长对银行信贷的过度依赖，也即表现为银行体系间接融资与资本市场直接融资之间的结构性失衡。这种金融结构失衡已造成经济结构的扭曲和系统性风险的积累。</p>\n<p>　　 银行作为吸收居民存款的审慎性金融机构实施着信贷抵押政策。因此，有抵押品的房地产业、制造业和地方政府固定资产投资项目得到信贷的绝大部分，助长了这些领域的投资泡沫。相比较，无抵押品的农业、高新技术产业和服务业无法从现有银行体系得到所需的融资，出现流动性干旱和投资不足。抵押贷款政策除了固有的产业倾向外的另一局限性在于中长期贷款主要表现为对增量投资项目的融资，而不是促进存量资本的调整或产业整合。因此，具有抵押品要求的信贷扩张助长而不是缓解产业结构的失衡。</p>\n<p>　　 此外，在银监会关于房地产业和地方政府融资平台限贷要求和官方低利率政策的双重背景下，影子银行日趋活跃。通过将表内存贷款业务的表外化操作，商业银行规避了监管部门的资本充足率要求、存款利率管制和行业放款约束，分享了影子银行系统的高利率收益；信托等金融机构则扮演着银行资金的表外通道，并因此留下&#8221;买路钱&#8221;。房地产业、地方政府投资项目以及产品滞销、资金链紧绷的企业通过支付更高利率缓解了资金饥渴。可以说，中国影子银行的兴起是金融机构对利率管制和信贷干预的一种规避或反抗；也是与传统增长方式相适应的传统银行模式不再适应转型期经济发展的外在表现；从资金融通的市场化趋势看有其积极的意义。</p>\n<p>　　 但是影子银行显然放大了中国金融体系的系统性风险。其一是以理财产品为载体的信贷资金继续流入软预算约束的地方政府项目和房地产、资金链紧张企业等高杠杆领域。部分原因在于地方政府对信贷活动的干预；部分原因在于受体制、机制所限，生产性投资的新领域难以生成，增长下滑的同时却没有经济结构的转变和转型。其二是影子银行的规模及其增 速已显现高风险迹象。Fitch Ratings 的专家Charlene Chu提出，到今年3月末，理财产品支撑的未清偿贷款总额已达13万亿人民币。野村(Nomura)的数据显示，2012年中国社会融资总额已从2008年占GDP的145%增长至2012年的207%，其增速及其用途已与导致亚洲、欧洲和美国经济陷入衰退的信贷泡沫相差无几。其三，理财产品的违约纠纷已有发生，并有转化为群体性不稳定事件的趋势。</p>\n<p>　　 由此可见，中国产业结构的恶化与投资泡沫的膨胀有其深刻的金融结构原因，在体制和结构扭曲背景下的政府行政干预和银行监管政策的作用相对有限。</p>\n<p>　　 第二，对银行过度依赖的结构矛盾还表现为银行资产占GDP比例的相对规模已近极限。</p>\n<p>　　 我们做的国际金融市场数据分析报告发现，G20国家除了英国和法国外，其他发达国家2010年银行资产占GDP比例都在100%-200%之间，除中国以外的其他发展中国家则在100%以下。而中国已经达到200%以上。另外银行资产占金融总资产（由股票市值、债券余额与银行资产的总和）的比例，即使德国和日本这样的间接融资主导型国家，也分别只占46%和37%。中国则达62.5%。考虑到发达国家银行境外资产还占一定比例，中资银行境内资产的相对比例可能更高。</p>\n<p>　　 银行资产占比过高对国家金融安全构成威胁。其主要作用机制有二。其一是商业银行中长期贷款的抵押政策实质是将借款方的信用风险转化为抵押资产的市场价格风险。信贷规模的扩张在导致产业结构失衡的过程中也导致房地产、地方政府项目投资泡沫的膨胀。信贷增长与房地产泡沫的扩张具有相互加强的正反馈机制。随着泡沫的膨胀，银行抵押资产市场崩溃的风险日益增大。政府在抑制泡沫膨胀方面显得无能，因为政府日益为泡沫破灭的严重后果而投鼠忌器。日本的经历我们需要引以为鉴：日本从高峰到谷底，东京的商业用地价格下跌了83％。股票价格下跌了82％（来源，Blooberg），金融陷入流动性陷阱，经济陷入无增长的&#8221;失去20年&#8221;。其二是银行体系的总分行制度和大而不能倒定律将把各种微观风险汇聚成系统性金融风险集中转嫁给国家财政。银行体系的规模越大，大银行占比越大，国家财政承担的系统性金融风险也越大。某种意义上讲，国家财政的金融风险承受能力构成银行资产规模扩张的上限。因此从维护国家金融安全的角度看，通过制度变革促进市场定价和风险分散的股权和债券融资，实现大的金融结构调整已显得极为紧迫。对此，我们必须有清醒认识。</p>\n<p>　　 第三，银行体系内部存在着国资背景大银行主导与民营小银行缺失的结构失衡。</p>\n<p>　　 人民银行公布的数据显示，七家大型银行（四大国家控股银行加交通银行、国家开发银行和邮政储蓄银行）的总资产接近银行总资产的60%，如再加上其他全国性银行，占比超过银行总资产的88%。这种格局是过去数十年政府为推进工业化战略，实施低利率政策下银行业国家垄断经营的历史遗产。</p>\n<p>　　 但是这种结构显然不利于中国经济比较优势的发挥，也不再适应产业结构调整和经济转型的客观要求，一定程度上还导致了&#8221;国进民退&#8221;的逆市场化发展态势。</p>\n<p>　　 林毅夫（2012）从发挥中国经济比较优势的角度探讨了发展地区性民营小银行的重要性。认为中国当前经济中最具有活力和比较优势的产业仍然是劳动密集型产业，劳动密集型产业主要是中小企业，资金需求小，技术相对成熟，主要风险在于企业家的经营能力和道德风险。因此金融体系提高资源配置效率需要将所动员的储蓄投入劳动密集型中小企业，并支持有才能而无道德风险的企业家发展。小企业难以到股票市场融资，因为就其规模而言，上市成本太高；小企业从大银行获得贷款也有天然的困难：一无抵押物，二无足够的信息透明度，三无规模效益且地域分散。因此最适合为小企业提供融资的应该是地区性的小银行。地区小银行是小企业天然的合作伙伴。小银行资金规模有限只能做小企业；地域上的分散性和属地性使他们具有本地信息优势。</p>\n<p>　　 市场准入限制和过高的存贷款利差，导致现有商业银行的创新和进取精神不足，贷款过度向国有企业和政府项目倾斜。另外，长期以来政府采取的低利率廉价资本政策，导致了资本密集型重化工业的过度发展，经济增长创造就业的能力持续下降，这在一定程度解释了国民收入分配中劳动份额下降，企业和政府份额增长的态势。</p>\n<p>　　 另外，产业结构的调整和新型城镇化的发展都要求在城市创造更多服务业就业岗位，以帮助制造业更为顺利地淘汰落后产能，实现健康&#8221;瘦身&#8221;；同时也为农业和农村的现代化创造更多进城农民安居乐业的条件。而未来创造更多就业岗位的企业一定是小微企业。国际经验也为此提供了有力的证据。1980年以来，德国80%的新增就业岗位是由不到20人的小企业创造的。这在一定程度上也代表中国未来20年企业发展的方向。因此银行体系为小微企业提供信贷等有效金融服务无疑是中国经济转型和可持续发展的必要条件。</p>\n<p>　　 中国银行体系的一个最大问题在于国家信用担保以及微观金融风险汇聚成银行业系统性风险并最终转嫁给国家财政。国家信用担保的危害有四：其一，为政府行政干预商业银行的信贷活动提供依据。在此背景下，商业银行的贷款不同程度上成为各级政府追求短期政绩的工具，背离资源配置的效率原则，导致信贷过度膨胀和不良资产的持续积累。其二，银行信贷使用者和商业银行管理者容易孳生道德风险和机会主义，追求自身的短期利益而将长期风险转嫁给国家。其三，银行体系缺乏自身的风险消化机制，10年一次周期性地爆发系统性风险和隐性危机，挤占中央政府财政资源，消弱政府提供公共服务的能力，导致社会分化。其四，各级政府的公信力和市场信用基础难以确立和加强。因此，发展民营属地化小银行并建立健全存款保险制度的重要意义还在于为银行体系形成一个风险分散可控、并能够自我消化的健康生态。</p>\n<p>　　 <strong>二、银行体系结构改革的主要内容和备选方案</strong></p>\n<p>　　 1、增量与存量改革相结合，完善银行业内部结构。</p>\n<p>　　 放宽银行业市场准入限制，允许民营资本创设社区银行、县域银行和村镇银行，将是银行体系增量改革的主要内容。民营小型银行发展不仅可以为本地居民提供零售业务，为民营小微企业和农户提供支付结算和融资服务，而且可以形成经营风险的分散化和行业内消化机制。未来民营小型银行发展模式建议借鉴美国的单一银行模式，不设分支机构；不跨地区发展；并且可以探讨无限责任等多种可能的公司制度安排，以防范出资人和管理者的道德风险。</p>\n<p>　　 民营小型银行的发展更需要通过现有商业银行的存量调整和民营化改革来实现。从美国银行业发展的历史来看，美国银行业自上世纪60年代以来银行资产占GDP比例几乎没有增长，其在金融总资产中所在比例则从54%下降到目前的20%左右。我国银行业规模扩张已近尾声，未来其资产占GDP比例会相对稳定或下降；银行资产在金融总资产中的比重很有可能从70%下降到40-50%。当前银行界及监管部门存在的一个认识误区是银行业资本金不足，需要追加资本。这从单个银行微观视角看是对的，但是从全行业宏观层面看很可能是错误的。整个银行业可能不是资本不足而是资本过剩或overbanking。整个行业的资本过剩是指在市场规模和竞争条件不变的情况下，银行资本的实际收益率低于投资者要求的资本收益率。目前实施的存贷款高利差补贴很可能掩盖了银行业资本过剩的事实并导致资本过剩状态的恶化。因此，发展民营小型银行需要以银行体系的存量改革为主。</p>\n<p>　　 存量改革可采取以下举措：（1）允许现有小额贷款公司中规范有序、审慎经营且绩效良好的转制为不设分子机构的单一银行，以适应民营小微企业、农村农户和城镇居民对银行服务的客观需要。（2）推进全国性大型商业银行支行民营化的分拆改革试点。大型商业银行可以将部分支行出售给民营资本或转让大部分股权并保留10%-20%少数股权的方式，实现大银行业务重心的转移和银行体系的结构调整。大银行与分拆后形成的民营小银行之间的股权联系有助于促进大银行对民营小银行提供技术援助，促进两者之间业务上的分工协作和优势互补关系的发展。大银行支行民营化政策还有以下益处：可缓解现有银行资本金不足；可切断金融风险通过银行总分行制度向国家财政转嫁的通道；可适当收缩国内业务，拓展国际业务，为人民币国际化和中国金融强国建设做出积极贡献。（3）为了调动大银行进行支行分拆改革试点的积极性，并实现商业银行的差异化发展，银监会可以将支行分拆改革作为大型商业银行开展新业务和混业经营试点的前提条件。</p>\n<p>促进民营银行发展必须以健全的存款保险制度为基础。因此中国存款保险制度建设与民营银行的市场准入应该齐头并进。该制度必须将存款保险作为所有吸收居民存款银行的法定要求。并可实施存款保险费率与银行规模正相关的定价政策，以抑制商业银行在规模上的过度扩张。目前中国大银行大都已是上市公司，并在市场压力下以规模扩张和利润最大化为经营目标。由于大而不能倒定律，大银行的系统重要性和道德风险会给银行体系带来系统性金融风险以及相关救助的社会成本。因此有必要通过规模递增的保险费率为金融系统性风险和银行危机提供社会性拨备。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71018-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D683\">金融经济学</a><br />本文链接：http://www.aisixiang.com/data/71018.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}