{"id":327733,"link":"https://chinadigitaltimes.net/chinese/2013/12/bbc-习近平出任中共中央深化改革小组组长/","date":"2013-12-31T06:33:56Z","modified":"2013-12-31T06:33:56Z","title":"BBC | 习近平出任中共中央深化改革小组组长","content":"<p><img alt=\"习近平（中新网资料图片）\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2013/12/30/131230164830_xijinping_304x171_other_nocredit.jpg\" /></p>\n<p>习近平担任中共中央全面深化改革小组组长。（中新网资料图片）</p>\n<p>中共中央政治局周一（12月30日）召开会议，决定成立中央全面深化改革领导小组，由中共中央总书记习近平任组长。</p>\n<p>中国官方媒体新华社当天发布了上述十八届三中全会决定、早已为外界预料的消息。</p>\n<p>新华社报道说，这一小组的主要职责是“研究确定经济体制、政治体制、文化体制、社会体制、生态文明体制和党的建设制度等方面改革的重大原则、方针政策、总体方案；统一部署全国性重大改革等”。</p>\n<p>不久前举行的中共中央经济工作会议强调，中央全面深化改革领导小组，将在中共中央政治局、中共中央政治局常委会领导下工作。</p>\n<p>报道称，“各地区各部门都要指定一个机构负责改革工作，主要领导同志要亲自抓。”</p>\n<p><strong>“权力更大”</strong></p>\n<p>多位中国官方背景的专家对中国媒体表示，习近平出任这一小组组长职务，是中国改革顶层设计的重要部分，也是为了“最大限度凝聚中国各方力量”。</p>\n<p>路透社评论说，习近平亲自担任这一小组组长意味着这个小组的权力更大，超过了从前的国务院经济体制改革委员会。该经济体改委90年代对中国经济进行了大幅改革、关闭了成千上万亏损低效的国营企业，也导致数百万人下岗失业。</p>\n<p>但路透社认为，此举将可能缓解市场对中国经济的担忧。原来市场存在对中国的改革遭遇包括一些大型国企在内的既得利益集团抵制可能无法兑现的忧虑。</p>\n<p>此前曾经有传言说，中国的总理李克强或者上海市委书记韩正可能会出任这一小组组长来协调中国各机构间的改革。</p>\n<p>但《华尔街日报》等海外媒体评论说，习近平将经济权力也握在手中，李克强的角色弱化，一些海外媒体更认为李克强“被架空”。</p>\n<p><strong>强调反腐</strong></p>\n<p>由习近平主持的政治局会议还“听取了中央纪律检查委员会2013年工作汇报，研究部署2014年党风廉政建设和反腐败工作；审议通过《党政领导干部选拔任用工作条例(修订稿)》”等。</p>\n<p>中国官方有关这次会议的报道的一个重点是强调中国共产党反腐败工作的成绩，但也承认“当前，腐败现象多发，滋生腐败的土壤存在，反腐败斗争形势依然严峻复杂”。</p>\n<p>会议还决定明年1月召开第十八届中央纪律检查委员会第三次全体会议。</p>\n<p>中国(海南)改革发展研究院执行院长迟福林对中新社记者表示，2014年至2017年是中国改革重要突破的一个关键时期，有些重要改革明年应有务实行动。</p>\n<p>另外，中新社记者预计了2014年中国改革的9项重点，分别为：户籍改革、养老改革、利率改革、工商改革、价格改革、财税改革、证券改革、土地改革和国企改革。</p>\n<p>然而批评人士认为，中国社会目前遭遇经济增长乏力，腐败猖獗，贫富分化，环境恶化，社会矛盾尖锐等多重危机。政治改革远远落后经济改革步伐。在没有民主政治改革的情况下，难以解决上述种种社会经济发展问题。</p>\n<p>（撰稿：立行/责编：李莉）</p>\n<p><span style=\"line-height: 1.5em\">本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</span></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466,8779],"tags":[13222,19192,19193]}