{"id":327765,"link":"https://chinadigitaltimes.net/chinese/2013/12/连清川-冯小刚的战争：一部电影揭开的中国真相/","date":"2013-12-31T06:43:02Z","modified":"2013-12-31T06:43:02Z","title":"连清川 | 冯小刚的战争：一部电影揭开的中国真相","content":"<p>冯小刚宣战了。向全体的影评人。</p>\n<p>在中国充满了乡愿与矫情的文艺圈里，这种情形并不多见。当然，这也符合中国的国情：在一个发达国家里，一个导演绝不敢这么明目张胆地向整个评论界叫板，因为评论即使说不上握有生杀大权，但负责任的影评人背后所支撑的观众群体给导演一个下马威那是绰绰有余的。负责任的片场老板或者制片人应恨不得当众下跪了吧；硬币的另一面是，中国影评人的社会地位可想而知。缺乏专业的电影评论，包括那些生怕得罪演艺圈丧失准入机会的媒体，宠坏了一个除了票房之外基本上没有什么理想追求的电影圈。</p>\n<p>我去年写过一个痛斥《一九四二》的评论，冯小刚的营销队伍马上电话过来追杀。我的编辑记者们害怕极了，因为这意味着如果不予配合的话，华谊将会全面封杀我的团队。这就是我们的土壤极其变态的生态：老鼠变成了猫。所以当冯小刚痛斥别人是文化纳粹的时候，其实也不妨借海南的一汪碧水照照自己的脸。整体国民都有着范伟的那副隐秘的嘴脸和欲望：一朝权在手，便把令来行。</p>\n<p>可是这并不妨碍我依然认为冯小刚对于《私人订制》的评价是客观的：电影完整性5分，娱乐性6分，现实批判性9分。起码在我看到的影评而言，这些专业不专业的影评人在连冯小刚最起码的电影意图都还没有看清楚的时候，便生吞活剥、鸡零狗碎地拿老男人、权力欲、蔑视群众等等类意识形态话语来扣这部电影的时候，对于一个倾注了思维力量的导演来说，确然并不公平。冯小刚生气有道理。</p>\n<p>在我看来，《私人订制》就是冯小刚为自己私人订制的一场战争：一场针对体制和社会的战争：他全面向官政治、俗文化和假经济开火，期间穿插的小桥段，每一段都实有所指地针对着一种社会怪现状：假忠诚、假青春、假孝子、假纯情……</p>\n<p>如果你剥下范伟、李成儒和宋丹丹平民身份的时候，你所发现的就是一个真实的中国。官员的行事准则，艺术家的人生追求、富有阶层的纸醉金迷。这就是今天的中国真相。《私人订制》是一个幌子，而那个剥离了平民身份的假象，才是真相。他们三个，包括那些小段子里的人造梦全部失败，你慢慢咂吧一下就明白过来了：当坚硬的现实树立在那里的时候，所有的梦都必然失败。</p>\n<p>电影的华彩乐章，无论是故事，还是表演，是在宋丹丹听点歌的时候。这个最低阶层的人心里跟明镜似的：我配合你们演戏，可是我知道那些梦全尼玛假玩意，只有这个小伙子在那一刹那给我的感动是真的。所以她流泪了。平民的幸福全都在那里了，平民的幸福也只能在那里。梦太高，太远，不是他们的。宋丹丹蹒跚着走回她的贫民窟。</p>\n<div id=\"attachment_327766\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/12/2000.jpg\"><img class=\" wp-image-327766\" alt=\"2000\" src=\"http://chinadigitaltimes.net/chinese/files/2013/12/2000.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/12/2000.jpg 640w, https://chinadigitaltimes.net/chinese/files/2013/12/2000-300x175.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/12/2000-80x48.jpg 80w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a><p class=\"wp-caption-text\">体制 （图注：《私人订制》剧照，宋丹丹扮演的“丹姐”体验了一天的富人生活，但最终还是要回到她所居住的贫民区。）</p></div>\n<p>作为一个已经拥有了春晚导演身份的成功人士，主流社会的入局者，我不能不说，这一票玩理想，玩深刻，玩得有点大。审查人员都去哪了？</p>\n<p>冯小刚说，最后那段道歉和王朔无关，是他“对这个世界仅存的一点敬畏”——或者说是一点嘚瑟吧。世界都成这样了，我这么成功，还不慈悲一下？</p>\n<p>最后是一个老得要死的梗：您连一亿都愿意捐，还在乎一辆车？我真有一辆车啊。翻译过来是：城市、森林、草原、江河，毁成这样了，这个世界坏成这样了，你们说是每一个平民都有责任？你干了多少糟事捞了多少好处，你都不道歉，我就这么点家当，我凭什么道歉啊？</p>\n<p>批评电影的确是电影评论人的职责。但是电影批评所建立的基础，仍然在于对导演心灵世界真实理解的基础之上。以对于冯小刚的一贯恶意，或者是对于王朔叛变的一种情绪，加上对中国电影怒其不争的些许失望，或者零敲碎打地寻找电影权力的罪证，于中国电影与观众的成长殊无半点裨益。我还是喜欢周黎明的严肃劲儿，他把电影评论真的看成了一种职业。</p>\n<p>可是当冯小刚到了电影最后忍不住出场布道的时候，我就知道坏了。这是我对冯小刚的一向看法：他的思维深度只有5公分。事实上他的世界观和价值观短板，在《集结号》、《天下无贼》、《唐山大地震》和《一九四二》中早就表露无疑。在这些较为严肃的大片中，他一直努着力试图给予观众对于一些宏大的主题例如战争与和平、人性与世界、个体与时代、公共与社会的深度思考，但他每每是功亏一篑。</p>\n<p>体制之恶，并不是官员个人操守所致，而乃是整个制度安排的失序；文化之低劣犬儒，绝非艺术家个人品味左右；而中国经济的虚假繁荣，更非富豪高消费的结果；青春的丧失，与少年人追求奢靡无关；伦理的丧失，绝非儿女个人所为；忠诚的浮泛，也并非今人虚伪的表露……当批判现实主义的锋芒被这些浅薄的现象和意念所掩盖的时候，冯小刚的思考就成了同样浅显的影评人笔下的笑料。</p>\n<p>冯小刚的能力恰恰在于表达小人物遭逢大时代的一些个人化体验，例如《集结号》中的张涵予、《天下无贼》中的王宝强、《唐山大地震》中的徐帆，和《私人订制》中的宋丹丹。每一个个人，当他或她遭逢时代大变异的时候，都是身世飘零若浮萍，但恰是这个体的际遇，方能沧海横流，照见时代的妖异与残忍。话能说到如此便罢了。冯小刚偏不是一个知道留白的人，要把故事说满，到最后全都是个人不是个人，时代不是时代。</p>\n<p>这个世界上伟大的导演，都不曾硬着要把个人塞给世界，或者把世界塞进个人。斯皮尔伯格的辛德勒，《肖申克的救赎》中的安迪，库布里克的Lynden Barry，从来都没有与世界混为一谈。</p>\n<p>当冯小刚硬要把几个破碎的人物，范伟也好、李成儒也好、宋丹丹也好，塞给这个时代的时候，他注定只能得到一片破碎无依的价值观。</p>\n<p>冯小刚、王朔和葛优的组合，本是这个国度产生过最有想象力的影像。但是《私人订制》回光返照式地把这个80年代的黄金搭档重现人间的时候，颇有在淮海路上看见上海牌缝纫机广告的感觉：这代的电影人，实在离当下语境太远了。</p>\n<p>早已经不是物质匮乏的年代了。经过西方各种主义的熏陶与教育，和80后90后整体与西方物质消费主义的接轨，互联网所运行的全民免费教育的流布，审美、反讽、叛逆乃至反社会、反体制和颓废主义，在这片全民物质主义的土壤中已然茂盛圆润，那种王朔式的痞子气和反智主义的机灵，就像上海牌缝纫机和凤凰牌自行车一样，仅供怀旧，不宜售卖。今天的少年们所需要的是Eminem那样的愤怒、中年们所需要的是少年派那样的残忍，尖锐、深刻、普世，直达人心。</p>\n<p>导演的责任不是抖机灵，也不是刻意深刻，而只是讲好故事，用好自己的电影语言。还记得陈佩斯和朱时茂的经典小品《主角与配角》吗？贺岁片一贯的喜剧，非得把自己弄成一作家电影，或者说，冯小刚非得拍贾樟柯的电影，怎么看，都有一点违和了吧。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18269,9203,10466],"tags":[14865,8785,24407,8737,8678]}