{"id":327718,"link":"https://chinadigitaltimes.net/chinese/2013/12/笑蜀：郭飞雄案是对南周事件的秋后算账/","date":"2013-12-30T22:16:29Z","modified":"2013-12-30T22:16:29Z","title":"笑蜀：郭飞雄案是对“南周事件”的秋后算账","content":"<div id=\"attachment_327560\" style=\"width: 710px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/12/016503328_40100.jpg\"><img class=\"size-full wp-image-327560\" alt=\"“南都事件”声援者\" src=\"http://chinadigitaltimes.net/chinese/files/2013/12/016503328_40100.jpg\" width=\"700\" height=\"394\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/12/016503328_40100.jpg 700w, https://chinadigitaltimes.net/chinese/files/2013/12/016503328_40100-300x168.jpg 300w\" sizes=\"(max-width: 700px) 100vw, 700px\" /></a><p class=\"wp-caption-text\">“南都事件”声援者</p></div>\n<p>这是一份神秘的起诉意见书。12月10日即已签发，却密不示人，直到26日才公布，当事人郭飞雄的家属也是这天才从网上获悉。</p>\n<p>神秘一直是郭飞雄案的显著特色。8月8日抓郭飞雄是悄悄的，过了一个多星期家属才得到消息。9月12日批捕郭飞雄仍是悄悄的，过了一个月家属才收到批捕通知书。这次移送检院又是悄悄的，起诉意见书千呼万唤始出来。法定的律师会见的权利更是横遭剥夺，辩护律师隋牧青、蔺其磊、陈建刚、赵永林多次前往看守所会见郭飞雄，均无功而返。</p>\n<p>郭飞雄到底是策反的密使，还是超级间谍，还是恐怖袭击的主谋，以致严重到几乎完全不受法律保护？起诉意见书显示，都不是，郭飞雄的罪名，不过是所谓“聚众扰乱公共场所秩序”。这属于普通罪范畴，所有程序均应公开透明。即是说，办案方的故作神秘没有法律依据，是典型的耍流氓。</p>\n<p>拿枪的耍流氓，这是最可怕的，郭飞雄今天遭遇的，就是这种最可怕的情况。北京许志永案、王功权案多少还有一点透明度，惟独广州郭飞雄案最黑暗。这也是起诉意见书密不示人的原因——办案方心虚，知道自己的脏。所以不敢立即面对舆论风暴，能拖则拖，想拖到检院起诉书出炉，从而把舆论焦点转到检院，让自己可以悄然抽身，逃脱道义责任。</p>\n<p>但他们打错算盘，没想到舆论追那么紧，根本不等什么检院起诉书出炉。迫于压力，起诉意见书昨天终于曝光，郭飞雄案的荒诞也就彻底曝了光。</p>\n<p>显而易见，这是彻头彻尾的政治迫害。</p>\n<p>起诉意见书对郭飞雄有两个指控。其一是指控他曾经在今年“南周”新年献词期间，到“南方报业”门口，“采取举牌、演讲方式吸引了大批的围观群众，聚众扰乱公共场所秩序”。这指控与事实不符。“南周”新年献词事件期间，我曾连续几天到声援现场考察，最大印象是声援者的理性与克制，没有交通堵塞，没有任何暴力冲突——哪怕是语言暴力。郭飞雄在现场更是不断提醒市民维护秩序，以和平方式表达诉求。起诉意见书的聚众扰乱之说，根本不能成立。</p>\n<p>最荒诞的是，这不只是对郭飞雄个人的栽赃，更是对整个“南周”新年献词事件的秋后算账。这里我可以披露我知道的一个关键细节。“南周”新年献词事件期间，广东当局委托省委宣传部常务副部长杨健到“南方报业”，请求跟“南周”代表“座谈”。“座谈”中“南周”代表提出：当局不得秋后算账，尤其不得对“南周”之外的声援者秋后算账。杨健代表当局满口答应。但风头一过，当局便翻脸不认人，不止报复郭飞雄一人，刘远东、袁小华、袁兵、孙德胜等声援者都遭报复而身陷囹圄。这真是当局言而无信又一经典案例。</p>\n<p>再说了，就算“南周事件”中郭飞雄等声援者确实聚众，又如何？且不谈现场秩序井然，聚而不乱。最重要的是，这是典型的选择性执法。当时在场聚众的并非只有郭飞雄、刘远东等声援者。毛左也曾啸聚数十人，到现场抗议“南周”。当局对他们却完全放任，至今无一人获罪。选择性执法说明当局对聚众本身并不介意，对郭飞雄、刘远东等声援者的治罪，并非因为所谓扰乱，并非因为所谓聚众，仅仅因为他们表达的公民意见，即因为他们主张宪政民主、新闻自由，属于典型的思想罪、文字狱。</p>\n<p>郭飞雄的第二个罪状是八城举牌。起诉意见书指控：郭飞雄“伙同”袁小华、袁兵、孙德胜等人，“密谋”到武汉、长沙等八个城市，“街头举牌并拍照，要求官员公布财产并敦促全国人大批准《公民权利和政治权利国际公约》”，认定这也是扰乱公共场所秩序。但八城举牌的所有网上图片均显示，实际上举无不乱，因为现场都是行人寥落甚至根本就见不到人影的空旷之处，不存在扰乱对象。当局不是打击所谓扰乱，甚至不是打击举牌，因为洗发水促销、楼牌促销等商业性举牌早都家常便饭，政治性举牌如毛左街头举牌也早不是新闻。唯独主张财产公示和敦促人大批准人权公约属于犯罪，这显然仍属于典型的思想罪、文字狱。</p>\n<p>根据宪法第三十五条，和平表达公民意见属于行使公民权利的正常行为。中共中央办公厅前几天印发的《关于培育和践行社会主义核心价值观的意见》，也强调以“富强、民主、文明、和谐”为国家层面的价值目标，以“自由、平等、公正、法治”为社会层面的价值取向。儿戏承诺到何时？架空宪法到何时？信用透支到何时？</p>\n<p>何以解套，唯有法治与透明。许志永、郭飞雄等政治案件，现在都进入了检院程序，开庭在即。如果依照三中全会决定强调的，公开公正独立审判，让审理者裁判，由裁判者负责，则许志永、郭飞雄等政治案的结果只会有一个：所有当事人无罪释放。能否排除政治干扰，以法治标准对待许志永案、郭飞雄案等政治案件，就成了考验三中全会决定能否落实的风向标。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13099,21765,18820,23630]}