{"id":327710,"link":"https://chinadigitaltimes.net/chinese/2013/12/法广-北京话题-曾经读过毛选的曼德拉-为何选择放/","date":"2013-12-30T21:30:30Z","modified":"2013-12-30T21:30:30Z","title":"法广 | 北京话题: 曾经读过毛选的曼德拉 为何选择放弃武装斗争拥抱普世价值","content":"<div>\n<p>对此，作者梅张二枝的文章反驳说，读过《毛选》就成了“毛粉”，那么，如果读过《我的奋斗》，岂不就成了希特勒粉了吗？人们不禁要问了，老曼身体力行的那种“自由平等，民主法治，人权宪政”，以及“仁爱、宽恕，不贪恋权力”的理念，你能够在“毛思想”的体系中找到半点影子吗？此外，老曼固然搞过武装斗争，可是他从未将其炫耀成为自已“伟光正”的辉煌业绩？由此可见，老曼是老毛的“粉丝”之说十分荒唐，根本难以成立。</p>\n<p>作者南來北往的文章说，对此，本人倒愿意从不同角度谈点看法。首先，这说明《毛选》在许多即便不那么民主的国家，都不是禁书，就连曼德拉在狱中也能读到。我猜想，世界上的许多领袖人物，政治家都是博览群书的好学之人。如果有人告诉我，蒋介石读过马克思的著作，毛泽东读过《金瓶梅》，我不会感到稀奇。但我猜想，那些有修养的读书者，都会从书中吸取有用的正面的东西。对于不正确的东西，他们也能从中吸取反面的教训，而决不会读了谁的书就听谁的话。</p>\n<p>纵观曼德拉的整个政治生涯，人们不难看清一个基本事实：即便他非常认真地阅读了所能得到的所有《毛选》，他也没有按照毛的指示和思想去办事，也许反倒是吸取了不少反面的教训。他没有听信老毛“枪杆子里面出政权”的教诲；也不煽动本民族人与人之间的阶级仇恨；他掌权以后不仅不搞对资本主义的社会主义改造；也没有学老毛对知识分子搞“阳谋”等等。</p>\n<p>要想找到曼德拉究竟从《毛选》中得到了什么治国的方略，还真是一件不容易的事情。但耐人寻味的是，他和那个同样也读《毛选》的红色髙棉的波尔布特，咋就存在这么大的区别呢？所以，还真不能简单地拿是否读过《毛选》来说事儿。与此同时，也有评论写道，曼德拉的一生是一个传奇。他曾经组织暴力活动，也曾因此而上了南非和美国政府恐怖份子的黑名单。但二十七年的铁窗生涯彻底改变了他，使他认识到以暴易暴、冤冤相报没有出路，出狱后他便不遗余力地宣扬宽容与和解精神，他也因此获得了1992年的诺贝尔和平奖。</p>\n<p>作者司马当的文章说，为此，南非大主教图图称他为“上帝给南非的礼物”和“南非给世界的礼物”。可是，有人却不这样看。他们认为，曼德拉是南非黑人革命斗争的“叛徒”，他之所以受到西方和美国的追捧，是因为“他们宽恕了那些西方人或白人的恶行”。对于此类抱着顽固革命斗争思维的人们来说，这种观点并不令人惊讶。我想，如果曼德拉在天之灵能够听到有人说他是“革命的叛徒”，他肯定会很高兴的，因为这正是他经历痛苦历练之后才悟出来的一个道理，那就是，必须告别革命才有出路。</p>\n<p>曼德拉曾经回忆说，自己年轻时性子很急，脾气暴躁，正是在狱中学会了控制情绪才活了下来。他的牢狱岁月给了他时间进行反思，使他学会了如何面对自己遭遇苦难的痛苦。曼德拉说过，“在那漫长而孤独的（被囚）岁月中，我对自己的人民获得自由的渴望变成了一种对所有人，包括白人和黑人，都获得自由的渴望……压迫者和被压迫者一样需要获得解放”。“当我从监狱走出去的时候, 是要同时解放被压迫者和压迫者”。“我为反对白人专政而战，也为反对黑人专政而战。”</p>\n<p>这篇作者转自网络的文章又说，曼德拉不仅是这样说的，也是这样做的。1993年，被视为曼德拉接班人的非国大武装组织“民族之矛”前参谋长哈尼，在约翰内斯堡郊区的寓所附近，被白人枪手暗杀，举世震惊。南非二百万黑人走上街头，暴乱一触即发。在这紧急关头，曼德拉通过国家电视台和广播电台向全体国民发表讲话，要求黑人民众保持平静。他强调，杀死哈尼的是白人，然而，记下了凶手的车牌并及时报警的，也是白人。他说，“将悲痛、愤怒化为动力，向前迈进，建立一个真正的民有、民治、民享的政府，这才是拯救我们国家的唯一出路”。</p>\n<p>另一方面，毛泽东当年十分关心南非人民反对白人种族主义统治的斗争，中国政府也曾积极支持南非两大民族主义组织非国大和泛非大，包括培训军事人员等。曼德拉当年曾表示，他为了开展武装斗争，阅读了毛泽东等人的一些军事著作，他创建的武装斗争组织“民族之矛”，也曾向中国派遣了一批指战员，受到了中方的友好接待。据非统组织解放委员会公布的统计数字，1971年至1972年，非洲解放运动自非洲以外获得的武器援助，中国占了75%。</p>\n<p>作者秦全耀的文章说，不过，1962年8月，在美国中情局的帮助之下，曼德拉被南非种族隔离政权逮捕入狱，当时政府曾以“煽动”罪和“非法越境”罪判处曼德拉5年监禁，自此，曼德拉开始了他长达27年的“监狱生涯”。1968年1O月8日，曼德拉的革命战友、毛泽东的好学生，刚果（金）武装斗争的首领缪勒尔，被蒙博托总统判处死刑枪毙。原本是同门兄弟，与曼德拉相比，缪勒尔至今却天下无名。</p>\n<p>相反，曼德拉关了27年的监狱，却关出了个诺贝尔和平奖，“圣人” 竟然是监狱造就的。如果没有美国中情局的帮助，将曼德拉逮捕入狱，他恐怕会跟缪勒尔一样继续当毛泽东的粉丝，没大戏。也正是由于进了监狱，曼德拉和毛泽东的短命精神婚姻才不得不分分道扬镖，世界也才出现了曼德拉这个奇迹。秦全耀的文章最后调侃说：大海航行靠舵手，万物生长靠太阳，如果干革命靠毛泽东思想。就别想拿诺贝尔和平奖。</p>\n<p>作者开撒的文章说，曼德拉为建立一个民主，自由，平等的南非奋斗了一生，当中曾坐牢近三十年。七十五岁出狱后的他，又以百分六十几的高票当选为南非总统。但仅仅当了一届总统之后，他又主动退位，且不搞垂帘听政，左右政权，什么叫高风亮节？这就是。谈到曼德拉，我不由得想到毛泽东。曼德拉，毛泽东，都是政治家，但是放在一起作比较的时候，你会发现差别竟然是那样的大！</p>\n<p>宽容，和解，无私，不迷恋权力，这是曼德拉举世公认的伟大人格，那么毛泽东举世公认的品格又是什么呢？我一时半会儿还真的想不起来了，但是与曼德拉相比却有着天壤之别！曼德拉，在走向权力顶峰的路上，以及走到权力顶峰之后，他的国家几乎没有因为他的个人原因流一滴血。而反观毛泽东，他在走向权力顶峰的路上，以及走到权力顶峰之后，国家却因为他个人的原因几乎是血流成河。</p>\n<p>面对那么多的流血人祸，我们许多人至今对此不但不表示惊讶，还表示深深地理解。他们的理由是：你不杀人你的江山坐不住啊，换了谁都会那样做的！为了你的江山坐稳，就得人头落地，这是人话吗？！况且打江山坐江山的说法不是封建社会那一套吗？他老人家当初给大家许下的愿，就是要推翻封建社会的嘛！</p>\n<p>好在这世界上除了曼德拉之外，还有圣雄甘地，还有马丁路德金，还有哈维尔，还有很多很多，否则，我们还真的以为这个世界上，”枪杆子里面出政权”不是一个强盗逻辑呢。把曼德拉与毛泽东放在一起作比较，真是一个在天上，一个在地上。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}