{"id":327792,"link":"https://chinadigitaltimes.net/chinese/2013/12/美国之音-中国网络观察：滑稽的包子/","date":"2013-12-31T16:49:03Z","modified":"2014-01-08T01:33:15Z","title":"美国之音 | 中国网络观察：滑稽的包子","content":"<div>华盛顿 — 自人类创制或发明包子这种食品以来，古往今来古今中外包子一直只有三种，即美味的；难吃的；不好不坏或不咸不淡的。</p>\n<p>然而，滑稽的包子近日在中国横空出世，横空出笼，大有可能作为中国的重大发明载入人类文明史史册，跟火药、指南针、造纸术、印刷等中国古代四大发明并驾齐驱。</p>\n<p>这种神奇的滑稽包子表面看似平淡无奇，无论是价格还是味道都颇为大众化，但却富有浓郁、浓烈的政治味、戏剧味、讽刺辛辣味，能让支持和批评执执政党共产党的中国人、让中共的宣传机关、让世界媒体如鲠在喉、不吐不快、但又都不能畅所欲言。</p>\n<p>中共党魁习近平日前在北京吃的包子，无疑就是这种神奇的滑稽包子。</p>\n<p>*政治味浓烈的包子*</p>\n<p>中文当中的成语“如鲠在喉”，字面意思是“鱼刺卡在喉咙里”，原本是一种比喻说法，表示“心里有话但说不出来，非常难受。”</p>\n<p>如今，拥有毫无争议的独立知识产权、绝非抄袭或山寨、绝对是中国原创、独创、首创的滑稽包子，显然也有这种堵塞言论表达的神奇功能。这种功能令人叹为观止，惊叹不已，百思不解，但又确确实实、活灵活现，能让观点左中右各异的中国人、中共官方和世界媒体都能感到“心里有话但又说不出来”。</p>\n<p>要细说这种滑稽包子的神奇，就不能不追根溯源。</p>\n<p>12月28日，中共控制的中国官方媒体大力报道中共中央总书记、国家主席习近平到北京的一家大众化连锁店餐馆“庆丰包子铺” 排队、买包子、结帐、吃包子的新闻。</p>\n<p>鉴于1949年以来的中国政治大陆一直是一个政治挂帅的国家，鉴于当时习近平刚刚参拜过中共已故的独裁者、世界有史以来头号杀人魔王毛泽东的亡灵和尸体，习近平吃包子之事从开始筹划、到实际去吃，到吃完之后的官方宣传，就充满浓郁扑鼻的政治味。</p>\n<p>中共官方所宣传的习近平吃包子的政治味是：这是中共党魁、国家主席习近平的亲民行动，中国人民有这样一位亲民、跟人民一起排队、跟人民一起吃包子、而且吃的是一样的包子的领导人，这是中国人民的大幸福，大幸运。</p>\n<p>这里应当顺便说一句，按照西方的新闻写作标准，中共官方宣传习近平吃包子的新闻有一个致命性缺陷，这就是习近平吃包子的官方新闻缺乏必要的背景交代&#8211;从中央到地方的中共及其政府官员平时吃的东西都是特供的，跟中国大众吃的是不一样的，民众吃有毒食品，官员的食品则是特供安全食品；因此，习近平吃一次民众吃的包子才算是一种大冒险，才会成为重大新闻。</p>\n<p>然而，对中国公众和众多的中国网民来说，他们现在还无暇关心这种新闻传播学的问题。他们现在更关注的是习近平包子散发出来的政治味道：习近平刚刚参加过祭拜当年也疯狂迫害过他父亲习仲勋的毛泽东亡灵的所谓毛诞120周年纪念活动，受到许多中国人的强烈批评，批评者斥责他“认贼作父”。这种批评显然让习近平及他所领导的中共当局非常狼狈。</p>\n<p>与此同时，中国众多的“毛左”自发大张旗鼓地举行毛诞纪念活动，并且用吃“长寿面”这种方式来表达对毛泽东的怀念。</p>\n<p>因此，习近平选择吃包子而不是吃面，就被中国的公众和观察家解读为他试图借此向中国公众发出一个委婉、含蓄、间接、微妙的政治信号，这就是他并非真的是一个“认贼作父”的糊涂虫或坏蛋，他与真正的“毛左”不一样。</p>\n<p>毫无疑问，这里所谓的“委婉、含蓄、间接、微妙”，就是“如鲠在喉”，就是“心里有话但说不出来，非常难受。”</p>\n<p>习近平选择公开吃包子而不是吃面，这是否是出于一种敏感的政治考虑？面对中国公众的疑虑，中共当局以及习近平本人是否应当作出回答，作出解释，作出澄清？</p>\n<p>中共官方的沉默，凸显出包子的滑稽。</p>\n<p>中共当局以及习近平本人目前还没有对公众关心的这些具有重大政治现实意义的问题作出解答或解释，而言论自由在中国还是一种遥远的理想、公众对所谓的敏感政治问题只能是窃窃私语、窃窃偷笑、不能公开辩论。因此，习近平的滑稽包子的政治味道变得更加浓烈，更加怪异。</p>\n<p>中国网民对这种政治味道有一种评论是：</p>\n<p>“【 你瞻仰，我参拜；你吃包子，我吃面。】———中日矛盾不可调和的节奏哇”</p>\n<p>(注：在12月26日，习近平在北京“瞻仰”了造成成千万中国人死亡的毛泽东的遗骸；日本首相安倍晋三则在东京参拜了供奉着侵略中国的一些战犯灵位的靖国神社；这一则微博，跟早先的“我们参拜了我们的靖国神社，他们参拜了他们的靖国神社”的微博评论一样，表面是陈述事实，实际则显然是政治讽刺、抨击、谴责。)</p>\n<p>*包子如哽在喉*</p>\n<p>“滑稽”可以跟“包子”联系起来，看似平常、吃起来也平常的包子可以跟卡在喉咙里、让人有话说不出的鱼刺联系起来，这种令人难以置信、说起来像笑话或恶作剧一般那的事情，发生在当今中国。</p>\n<p>看来，中共中央机关报《人民日报》旗下的《环球时报》所说的“复杂的中国”确实是名副其实，并非虚言。</p>\n<p>跟《环球时报》常常是相互里应外合、一唱一和、共唱毛泽东赞歌、唱中共当局赞歌的中国最著名“毛左”之一吴法天就习近平吃包子发表的一条广为转发的微博，更是将习近平包子的那种“哽塞语言”的奇特、奇怪、奇妙、奇异的功用凸显出来：</p>\n<p>“@吴法天：美国总统买午餐，公知赞不绝口。中国主席买包子，公知全聋哑了。”</p>\n<p>在这里，吴法天用短短两句话，就非常传神、非常完美地展示出当今中国的政治生态、展示出吴法天的无知或/和无耻，而且还恬不知耻、不以为耻反以为荣的“英雄气概”。</p>\n<p>吴法天在这里抱怨中国的公共知识分子没有及时赞扬中国国家主席习近平吃包子，但他跟当今中国当局、以及当今中国的所有“毛左”一样，显然不懂或假装不懂如今连一个小学生差不多都明白的基本道理，这就是“批评不自由，则赞美无意义。”</p>\n<p>世界各国的人都知道，对一个只能赞扬、不能批评的官员表示赞扬，那不叫赞扬，而是阿谀、奉承、溜须、拍马、讨好、献媚，擦皮鞋。用中国网民喜欢用的网络俚语来说，则叫“舔菊”。但这个简单到不能再简单的道理，中共当局和吴法天等“毛左”硬是不懂或假装不懂。</p>\n<p>于是乎，吴法天本来是想向那些愿凭自己的良心就社会问题表达自己看法的中国公共知识分子扣屎盆子，结果到头来却把屎盆子结结实实扣到自己的头上，让他的友人或同党想给他拿开都难。</p>\n<p>跟中国其他“毛左”一样，吴法天对中国公知的这种挑战，翻译成大白话就是，“我非常无耻，我以无耻为荣，你们这些孬种，有胆量、有气魄跟我一样无耻吗？”</p>\n<p>非常不幸的是，或曰，非常幸运的是，中国那些知道自尊自爱的公知们都不敢放下身段跟吴法天这样的“毛左”比赛谁能更无耻。</p>\n<p>吴法天就这样获得了胜利。但在有基本羞耻感和是非观的观察家看来，他的胜利显然只是证明了他和他的“毛左”同党的失败和无耻。</p>\n<p>但毫无疑问，“无耻的胜利”毕竟也是一种胜利。</p>\n<p>很滑稽的是，中共宣传机关对这些有趣的问题，对“批评与赞美”、“失败与胜利”的辩证关系保持了奇妙的沉默。显然，这些问题让中共当局感到“如鲠在喉”，有话要说但不能说。</p>\n<p>与此同时，吴法天等“毛左”和反毛左的中国公知们也因为各自的原因不能公开探讨或辩论这些由习近平的滑稽包子所引发的一系列有趣问题。</p>\n<p>*无知无耻的国家*</p>\n<p>在这里需要顺便说一句，在许多观察家看来，吴法天及其“毛左”同党的无知加无耻，并非仅仅是“毛左”们的个人特色，而且也是中国官方的特色。</p>\n<p>在这方面，中国官方先前以一种令人瞠目结舌的方式向从事中国报道的世界媒体的记者显示了官方的无知加无耻。</p>\n<p>这里所说的中国官方的无知，是说中国外交部发言人显然不知道、或虽然知道但不能理解一则在1960-70年代就广为流传的有关苏联共产党政权的笑话：</p>\n<p>苏共政权剥夺人民的言论自由，但又忌讳他人批评苏共政权剥夺言论自由。有一天，一个西方国家的记者很骄傲地对一个苏联记者说，“在我们国家，我们可以自由地批评我们的总统。”那个专职为苏共政权唱赞歌的苏联记者立即回答道，“在我们的国家，我们也可以自由地批评你们的总统。”</p></div>\n<p>那则讽刺苏联当局无知无耻的笑话流传了四五十年之后，中国外交部发言人显然还不知道那是讽刺。于是，进入二十一世纪之后，北京再传出笑话：</p>\n<p>“中国外交部发言人姜瑜面对德国记者提问：‘在德国，德国公民能了解德国总理的子女及其财产状况，在中国能吗？’姜瑜面立即回答道：‘当然能，中国公民也能了解德国总理的子女财产情况。’”</p>\n<p>在中共官员贪污泛滥成灾、官员财产成为国家机密的当今中国，姜瑜的话赢得了中共支持者的喝彩，但却让世界媒体和中国公众摇头叹息，哭笑不得。</p>\n<p>当今中国确实是一个神奇而复杂的国家，常常让中国人自己和外国人感到困惑&#8211;中国官方发言人、中国官方媒体、包括习近平在内的中国高级领导人，以及为中共当局说话的“毛左”常常说一些让他们自己十分丢人现眼的话，这到底是因为他们是高级黑，还是超级蠢？</p>\n<p>对这种疑问，政治学学者和心理学学者有一个基本公认的答案，这就是专制制度导致只有应声虫才能幸存，才能官运亨通，结果必然导致思想能力的退化；因此中国官方和为官方说话的人说愚蠢话，是因为他们确实是愚蠢，而不是高级黑，因为高级黑必须有高级的智力才能玩得转。</p>\n<p>*顾左右而言他*</p>\n<p>中国国情特殊，具体地说就是缺乏言论自由。中国公众对政府和中共领导人只能赞扬，不能批评（除了提出“领导太不爱惜自己的身体、为了工作常常牺牲自己的健康”之类的批评之外）。胆敢对政府和中共及其官员提出实质性批评的，轻则被封嘴、重则被“身份不名”的打手殴打，或直接干脆被政府投入监狱。</p>\n<p>因此，对中共控制的中国媒体大力颂扬习近平吃滑稽包子的新闻，中国公众如鲠在喉，虽欲一吐为快，但不能也不敢，于是只好顾左右而言他，发表一些跟滑稽包子很对味的滑稽言论：</p>\n<p>“一个有足够影响力的地方大员，确实足以影响所辖地区的饮食文化。他喝神马酒，神马茶，爱吃神马，都会一级一级往下传播直到民间。有个地方来了个湖南领导，俺一年不去，去了发现全尼玛喝黑茶了，还都一套一套的门门道道。俺发誓在这个领导去那之前，那地方的人没有一个晓得黑茶是个神马玩意。”</p>\n<p>在这条看似没头没脑、云山雾罩的微博之下，有一条跟贴评论，似乎是哀怨，但读者难以确定这哀怨是真是假：</p>\n<p>“木有推销陕西水果，包子和炒肝倒是火了…”</p>\n<p>（注：据中国官方媒体报道，习近平到“庆丰包子铺”点的是包子和炒肝。）</p>\n<p>下面则微博，则让人不能确定是否是哀怨（哀当今中国民生之艰？），还是投资指南：</p>\n<p>“【如何开家庆丰包子铺？】据庆丰包子官方网站，在签订特许经营庆丰包子合同时，需要交纳加盟费、保证金等总计32万元，以后每年只交纳6万元的权益金。 不计房租，前期投入（店铺正常运营）总共大概约70万元到80万元。总部会提供装修、培训服务等。。。投资有风险，加盟需谨慎！开店指南请看下图”</p>\n<p>还有一些微博若是放在别的国家，就是一般的插科打诨；但在出产滑稽的包子的中国，在政治挂帅的中国，这些原本应当是稀松平常的插科打诨平添了一种滑稽的政治韵味或气味，如：</p>\n<p>“昨天一个老头吃包子，我当他是个屁！今天我的朋友吃豆腐花，比那个老头帅呆了！”</p>\n<p>下面一则微博，则显然是公然讽刺习近平领导下的中共宣传的拙劣、黔驴技穷。至于这种讽刺到底有多少也是针对习近平本人，则只有天知道：</p>\n<p>“【热！来填空】昨天在包子铺遇到了位很面熟的领导，闲聊时跟他介绍了_____，他表示______在做的事情，是在为实现_____而努力的事，对______都非常有意义。他表示也很关注______后续经营发展，希望我们能继续努力，为做好_____而奉献全部青春和热血！”</p>\n<p>*世界媒体很吃亏*</p>\n<p>世界进入互联网时代，“不出户，知天下”已经不再是梦想。如今观察和分析某个国家的政治、经济、外交、军事、环境、教育、媒体、文艺、卫生、社会等方方面面状况，一个重要的途径就是所谓的网络观察。</p>\n<p>于是在这个时代，报道中国新闻的世界媒体很是吃力，很是吃亏。因为互联网观察，主要是语言观察。然而，一个外国记者就算是对中国的文化语言有精湛、精深、精致、精微的了解，这记者也很难把他基于这种了解得来的观察结果恰如其分、原原本本地传达给自己的受众。</p>\n<p>习近平的滑稽包子所引发的中国网民评论、以及这种评论所反映出来的当今中国状况，就让世界媒体感觉如鲠在喉，不吐不快，但又很难吐出来。</p>\n<p>例如这样一则有趣的评论：</p>\n<p>“过去资讯不发达，唐诗宋词能风骚几十年，现在信息太快，嫦娥和太祖风骚了一天，二两包子打发了。十三亿无知无聊无神的人每天要找乐子，一个头疼的问题。”</p>\n<p>这则评论让中国受过教育的人一看就觉得有趣，就禁不住要笑。但外国记者却无法向外国读者、外国受众介绍这则反映中国网民高超表达艺术水平的微博贴，因为这微博贴里包含太多的典故和文字游戏，其中有：</p>\n<p>1）“嫦娥”是中国传说中的人物，她偷吃了仙药，飞升到月球一去至今不得归；“太祖”则是过去中国历代王朝开国皇帝的称呼；</p>\n<p>2）“嫦娥”和“太祖”都出现在毛泽东的诗词当中，毛泽东则被批评者戏称、被崇拜者尊称为当今中国的“太祖”；这种称号对号称推翻封建专制的中共构成一种有意无意的讽刺；</p>\n<p>3）中国月球探测器“嫦娥号”登月探测器12月14日降落月球；毛泽东冥诞在12月26日来临；中国官方对“嫦娥号”和“毛诞”都给予了宣传，所以“风骚了一两天”；毛泽东诗词当中有“唐宗宋祖略逊风骚”之句，此微博写手显然是用毛泽东话来讽刺毛泽东；而“嫦娥”的故事也显然是对中共当局自作聪明的讽刺；</p>\n<p>4）“二两包子打发了”，中国官方媒体报道说，习近平到“庆丰包子铺”点了二两包子，有关习近平吃滑稽包子的报道，一下子把“嫦娥和太祖”的消息全冲了；</p>\n<p>5）“十三亿无知无聊无神的人每天要找乐子，一个头疼的问题”，这里的微博写手显然那是戏仿并讽刺中共宣传部门对中国公众居高临下的评价。</p>\n<p>说笑话、听笑话的人都知道，笑话的真谛、神髓、或曰生命力就在于说者和听者智力相当、价值观相当、学识相当、观点相当，因而能彼此心领神会、一触即发，一点即通，不需要解释；一解释，笑话就会死掉，或死掉大半，笑话将不再可笑，或不那么可笑了。</p>\n<p>于是乎，习近平吃滑稽包子的新闻再次凸显出在今天这个网络时代，外国记者面对中国民众创造的世界一流的政治评论只能是望洋兴叹，徒唤奈何。</p>\n<p>中国已故的小说家、常常被认为是说话很损的文学研究学者钱钟书曾经用“太监眼看着周围美女成群，即使对她们有欲望也没能力”的比喻，来形容一个学者面对大批的好书不能利用的窘态。</p>\n<p>钱钟书要是现在还活着，大有可能再把“太监”的比喻拿出来用一次，用于形容世界媒体记者。当然，世界媒体记者也可以反驳说，即使是钱钟书当记者，他也只能是太监，因为笑话几乎总是跟笑话原产地的语言、文化、政治环境密不可分，因此很难移植到另一种语言、文化、政治环境中。</p>\n<p>*包子如何不滑稽*</p>\n<p>笑话的包子，滑稽的包子横空出世，横空出笼，中国公众和网民对习近平吃滑稽包子的报道和新闻图片指手画脚，窃窃私语，嘻嘻嘲笑，嘿嘿坏笑，哈哈大笑，讽刺挖苦，嬉笑怒骂，调侃谐谑，显然也让中国官方觉得不对味了。</p>\n<p>这些讽刺挖苦，嬉笑怒骂，调侃谐谑包括：</p>\n<p>1）中国官方媒体报道，习近平到“庆丰包子铺”吃了一顿包子，花了21元人民币；官方以此显示习近平贴近人民；然而，有许多网民询问，在中共领导下的中国，如今到底有多少人能过上一顿饭可以吃21块钱的生活？</p>\n<p>2）习近平到“庆丰包子铺”吃的消息传出，很多网民慑于中共动辄以言治罪的淫威，不敢直接评论习近平，于是转而调侃“庆丰包子铺”，说该包子铺的服务员脸色是出名地难看，活脱脱是短缺经济的好代表，好象征；到那里去就餐的，怕都有点自虐倾向；另外，庆丰包子铺的包子也不如其他品牌的包子味道好；</p>\n<p>3）早先《环球时报》抨击美国副总统拜登到北京一家小餐馆就餐是做平民秀，说拜登秀小餐馆就餐节俭，但拜登就餐所牵涉的餐馆周围及其一路的保安费用巨大；于是，就有网民以子之矛攻子之盾，询问习近平去吃平民的包子耗费了多少保安费，习近平的保安费是否比访问中国的拜登的便宜。</p>\n<p>习近平吃的包子，就这样从包子皮到包子馅里里外外地滑稽起来。</p>\n<p>如何让习近平吃的包子显得不滑稽？目前，这显然是中共控制下的中国官方媒体所面临的一个大难题。</p>\n<p>面对难题和挑战，官方的《重庆时报》一马当先，通过微博转发一篇特写报道，试图为习近平的包子消除滑稽味。《重庆时报》所引的这篇报道的导语是：</p>\n<p>“【为什么习近平选择了庆丰包子铺？】北京有无数家快餐店，包子也有很多品牌，如果让北京食客中见多识广的人推荐，恐怕根本轮不上庆丰包子店。那么，习近平为什么选择了庆丰包子铺？”</p>\n<p>*臭招与滑稽包子*</p>\n<p>在国情特殊、政治挂帅的中国，习近平选择包子铺无疑也是一个重大的政治问题。于是，习近平为什么选择庆丰包子铺，为什么选择吃包子而不是吃面，也就带上了跟“中国将走向何方”问题一样重大的政治意义，现实意义。</p>\n<p>这显然也是为什么中共控制下的媒体在报道习近平吃包子时跟报道习近平的任何言行一样，都必须是如临深渊、如履薄冰，战战兢兢，严格按照中共宣传机构的指令进行主旋律宣传，不敢越过雷池一步。</p>\n<p>这或许也是为什么《重庆时报》转发的题为“为什么习近平选择了庆丰包子铺？】”文章再被广泛转发之后，又在中国微博用户最多的新浪微博网站被神秘删除。</p>\n<p>毕竟，中国是一个不能自由评论中共任何一级领导人的国家。在中国，甚至连一个中共村支部书记也不能自由评论。假如放开公众评论习近平吃包子，人们难免会进而评论习近平的生活和工作，从而导致中共当局看来是不可预测的后果甚至是灾难。</p>\n<p>在一些观察家看来，习近平吃包子的消息所引发的中国公众反应、中国网民反应，显然使中共当局或习近平本人意识到吃包子秀是一个臭招。</p>\n<p>实际上，许多批评者和观察家认为，习近平子去年11月上台以来臭招连连，从颂扬毛泽东，到为实行集权独裁的苏联倒台唱挽歌，到加强网络言论控制、加强打压异议人士连未成年的青少年也不放过，这一切臭招已经使他彻底丧失了公信力。</p>\n<p>批评者指出，在彻底丧失公信力、丧失公众的好感和信任的情况下，中共当局即使是正式宣布废除臭名昭著的劳教制度也不能再给习近平带来公众的好感，反而使公众更加怀疑他又是要耍花招，要进一步剥夺中国人本来就少得可怜的一点自由。</p>\n<p>习近平上台以来到底是臭招连连，还是妙招连连，依然是众说纷纭、莫衷一是。与此同时，习近平吃包子到底是臭招还是妙招现在也难下定论。</p>\n<p>但中国国内外的专家学者，支持或批评习近平的中国公众目前毫无疑问都能欣然或勉强认同一个结论：习近平吃的包子绝对是滑稽的包子，绝对是中国独一份，是中国原创，首创，独创，是人类历史上头一份。</p>\n<p>那些不肯认同上述结论的人将发现自己无法面对中国互联网上堆积如山的证据，其中一条是：</p>\n<p>“习总的机智不在于他选择了庆丰包子铺，而在于他没有选择豆腐脑、月饼、粽子、汤圆、饺子、腊八粥、豆浆等一系列可能引发国家分裂、人民内战的食品，这是一个国家领导人应有的智慧和视野，也是一个国家维持统一的必要物质保证。”</p>\n<p>如此神奇的滑稽包子，大有可能成为中国贡献给文明世界的第五大发明。</p>\n<div><img alt=\"\" src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-web-watch-20131231/1820769.html\" /></div>\n<div><a href=\"http://fullrss.net/\" target=\"_blank\" rel=\"nofollow\">fullrss.net</a></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a></form>\n","author":998,"categories":[18270,18269,8779],"tags":[23099,13222]}