{"id":327883,"link":"https://chinadigitaltimes.net/chinese/2014/01/云之-张三湘：铁牛同学辍学记/","date":"2014-01-01T08:17:39Z","modified":"2014-01-01T08:17:39Z","title":"云之 | 张三湘：铁牛同学辍学记","content":"<div>\n<p>   <br />\n“更深刻的原因是这个教育体制，他决定了教师们需要更大可能地对领导负责，从而将孩子的利益置于微不足道的地位。这也使得老师们不大可能真正思考教育这个问题，一代教师的思维与观念已经远远落后于这个时代。<br />\n”</p>\n<p>\n&#8211;一个真心热爱生命懂得孩子的父母不得不与整个社会掰手腕的时代。体制，为何有那么大的力量？如果没有这些自动服从并迎合的教师和父母，这个体制恐怕一天都维持不下去。</p>\n<p> </p>\n<div>\n<h2>铁牛同学辍学记 <a rel=\"nofollow\" title=\"进入张三湘的空间\" target=\"_blank\" href=\"http://control.blog.sina.com.cn/admin/article/author.php?zhangsanxiang\"><br />\n/ 张三湘</a></h2>\n</div>\n<div>\n<div>\n<p> </p>\n<p>\n　　2006年春天，铁牛同学两岁刚过，我把他送去了幼儿园。过早将铁牛送进幼儿园，这是我在铁牛成长过程中犯过的严重错误之一。</p>\n<p>\n　　我记得那天铁牛背着个兔子书包，一边走一边唱着“太阳当空照”，晃晃荡荡地往幼儿园去了。去了学校怎么样，之前在家里都已经商量好来着。那时我对幼儿园存在着严重的误解——对这个世界的认识，我通常比大多数人要幼稚得多——我以为幼儿园就是一个给小朋友们自由玩耍的地方，不同只是在家里没伴，在幼儿园有伴儿。</p>\n<p>\n　　当我带着小朋友走进小班的教室，老师一把接过铁牛，然后催促我“赶紧走赶紧走”，如临大敌的样子。我觉得不对，我都还没有跟铁牛告别，还没有告诉他将在这里待多久，要做些什么，我什么时候会来接他，就这样突然将他丢进一个陌生环境，他肯定会混乱和恐惧的。</p>\n<p>\n　　我也一贯是个性格软弱的人，不会也怯于说“不”。虽然觉得不对，还是迟迟疑疑地往家走，一路忐忑不安，走到幼儿园门口时，鼓起勇气返回教室一次。老师把门拉开了一条缝，惊讶于我为什么回来了。我说我还要和孩子说两句，老师立马不耐烦了：“不行不行，赶快走，才哭好些，你这一说又要把他惹哭了。”语气里充满了这家长怎么这么麻烦这么不懂事的韵味。于是，我就被击败了，回了家。</p>\n<p>\n　　接下来我才知道，幼儿园的这种情况根本就不是什么秘密，所有的人都对之习以为常，每个关心我们的朋友都会安慰我：小朋友哭一阵子就没事了。</p>\n<p>\n　　我也觉得孩子这样哭一阵就不会哭了，可是我一直觉得很不对劲。多年以后我才想明白这个不对劲在哪里，那就是在我们的传统中，我们很少把孩子当作一个有思想有感情的独立的个体的人来尊重，而是习惯把他们当作一个什么东西来对付，我们只要求他们顺着我们希望的轨迹走下去，为之我们不惜使用威逼利诱、坑蒙拐骗等等手段，而不大考虑他们的所思所想。</p>\n<p>\n　　慢慢地，我越来越多地听到关于幼儿园还有小学中学的种种负面消息，比如教师的专制独裁说一不二，比如作业多学业重孩子几乎没有休息时间；比如幼儿教育小学化小学教育中学化中学教育军事化，而所有的一切，就是要孩子们考个好大学。</p>\n<p>\n　　我一贯愿意以最大的善意揣测他人。我觉得国内教育发展到今天的局面，家长们也有不可推卸的责任。我那时还不自量力地对自己的沟通能力抱有信心，觉得自己善于倾听，喜欢思考，看问题往往能够抓住本质，还会写文章，能够把自己的所思所想用文字表达出来，无论在生活中还是在网络中都能获得不少的理解与支持。总之，我想尝试着做这样一件事，恰当地向老师们表明自己对教育的要求，建立彼此的信任，从而为孩子争取一个基本有利的成长环境。</p>\n<p>\n　　铁牛同学后来在幼儿园混了3年半，在附小混到二年级，在草市小学混了一个月。这5年半也是我作为一个孩子妈逐渐成长的过程。我的博客“亲亲耕宝”的写作对我来说是一个宝贵的成长经历。写作使我勤于思考与内省，使我不断反思自己的观念与具体的行为。一些热心的读者往往对我做的好的方面给予肯定，有局限的方面提出种种建议，那些肯定增加了我的自信心，建议则不断拓宽我的思维与视野，我非常感谢他们，特别是那些批评的声音，是一种强大的使我自省的力量。对各种书籍的阅读是我另一个精神来源。我自幼喜欢阅读，但真正读的书还是很少，原因是我一直处于一种等待的状态，总是希望等到能够闲下来了好好读书。等孩子生下来后，我终于明白了一个道理，那就是我只可能越来越忙，不可能有真正闲下来的时候。我开始学着利于一些边角料的时间阅读。对我的教育观念起到革命性影响的书籍主要有《爱与自由》《捕捉儿童敏感期》《夏山学校百年故事》《窗边的小豆豆》《西方教育思想史》，另外《西方哲学史》、各种历史书、经典小说甚至一些网络上的小帖子都对我的教育观、人生观起到非常重要的作用，这当中大部分书籍都是利用零碎的时间阅读的，比如接、送、陪伴小孩等待的时间，上下班等坐公交车的时间。以前我觉得在公交车上读书实在是非常的装，但是30岁以后，我已经明白，相比自己想要做的事情，别人怎么看你，是微不足道的。阅读，写作与交流使我越来越清楚我们应该给孩子什么样的教育。</p>\n<p>\n　　在铁牛同学5年半的学校生涯中，与他的老师们的交流是我所做的非常重要的事情。这些交流则使我越来越坚强、平和。这种交流有时候是有效的，有时候根本没有效果，还有的时候会使情况变得非常糟糕。说到底，我觉得还是因人而异。在这个世界上，总有那么一些人，在与人交流的时候能够用一种平等的姿态，能够倾听与反思，老师当中也有不少这样的人。比如附小的黄老师，她至今仍是铁牛同学最喜爱的老师。而大多数的老师，对于我提出的问题或者根本不置可否，或者表面上应付，其实根本没放在心上，属于多一事不如少一事的类型。而最糟糕的，比如铁牛同学的数学老师。由于我在铁牛幼儿阶段没有像别的家长那样强迫他写字，使铁牛初入学的时候写字的能力远远低于别的同学，完成老师布置的写字作业有困难，为此，我找语文老师商量，希望老师能够根据铁牛同学的实际情况降低对铁牛同学写字的要求，让他少写字，写简单的字。当时数学老师也在场，让我深刻体验了一次被老师训斥的小学生的感受（即使在我自己上小学的时候我也没有老师这样被训斥过）。其实那两年我对数学老师只有一个要求，我觉得两本练习册对铁牛来说太多了，有一本就可以了。但我相信两年的时间她一直没弄明白我的这个简单的要求，每次见面她对我基本就是抗议，如果我试图解释，她根本就不会等我把一句话说完马上是一通更强烈的抗议。也就是这位老师，多年以后，铁牛同学谈到他从前的老师们时，说：“屈老师，她不喜欢我，你是知道的撒。”眼泪哗地就下来了，后半句竟然泣不成声。我相信像这样的老师还有很多，他们通常责任感也非常强，自我感觉良好，也许在他们的一生中从未遇到过反对者。铁牛同学只遇到一个，应该算是幸运的。</p>\n<p>\n　　当然，这也和我们选择的学校有关。由于我事先预备要与这个教育现状的较量，我在选择学校的时候很是费了一翻脑筋，幼儿园给铁牛选择的是小型的私立幼儿园，这样的幼儿园要考虑生源的稳定，不会给家长太难堪，对家长提出的要求，还是会尽量满足。当然铁牛同学能够在幼儿园待下来，主要还是因为我的强制。一方面我的认识有一个逐渐变化的过程，对这种强制对孩子的伤害是逐渐清晰的，另一方面我的能力有限，做不到一边学习一边工作一边带孩子。铁牛同学大班以后，我的认识越来越清醒，那时候如果上午没有课，我就基本不送他去幼儿园了，觉得把他放在家里更有益于他的身心健康。附小的情况就更特殊了，由于学校办学政策的变化，附小当时面临倒闭，铁牛入学的时候，偌大的学校只有他们这一个班9个小朋友，这里尽管有不喜欢他的老师，也有不少喜欢他的老师，特别是几个活动课老师是铁牛爹的学生，对铁牛更是喜爱有加。关键的是，这里已经不是真正意义上的中国小学，没有各种各样的仪式，大会小会，上课在我与老师的沟通下允许铁牛同学最大范围的自主，作业在我的努力下也控制到最低。下课的时候他们可以自由地玩耍。他们在校园里奔来跑去，楼上楼下，在操场上爬树，摘果子，捉蚂蚱，玩泥巴，操场上给他们挖出一个巨大的泥巴工程。铁牛在这里快乐地生活了两年，他至今仍然十分想念他的学校，想念他的那些小伙伴们。</p>\n<p>\n　　三年级，附小正式宣布倒闭。铁牛转到草市小学，也许这才是铁牛同学真正的入学。一个月的时间，似乎并未发生什么特别的事情。与老师们的交流一直在艰难地进行。经过这么些年，我对这种交流已经感到疲倦，然而必要的沟通不可避免。</p>\n<p>\n　　有一天美术老师跟我说，今天他揪了铁牛同学的耳朵，还罚了他站，原因是铁牛同学把图画本子画得乱七八糟。在孩子的教育方面，我一直强调非暴力。而铁牛同学从小，直到现在，几乎每天都要画掉大量的纸张，写写画画是他思考与表达与记录的一种方式。在附小的时候，画画老师恰好是铁牛爹的学生兼粉丝，铁牛一直被允许按照他自己的方式写写画画。如果这个新的学校不允许在图画本上随便画，那么我们只要告诉他不能这样做就可以，罚站与揪耳朵这样具有侮辱的惩罚方式对他不公平，对他的成长损害必然更多。这件事情让我觉得很为难，老师告诉我这些，其实表明他对铁牛同学是非常上心的。事实上美术老师对我们一直都非常的友好和尊重，他几次感叹，铁牛同学画得真是非常好。反对的意见对老师是个打击，也会让他难堪。但是我确实不能说老师这样做得好，我还是委婉地表达了我的反对意见。老师对我的想法也觉得新奇，表示要向我多学习，我呢，则告诉他我会告诉小朋友不要画在学校的作业本上，自己的东西画在自己的本子上。</p>\n<p>\n　　有一天，在上学的路上，也是因为感觉到铁牛同学自上学以来的状态不佳，我跟铁牛说，如果你在学校里面遇到什么让你觉得特别难受的事情，一定要告诉妈妈。于是铁牛同学鼓足勇气跟我说，你能不能跟老师说说，不要让同学来教我广播体操，我还是喜欢回家了跟妈妈学。铁牛在附小没有做过广播体操，入学后因为每天要出操，据说不久学校还要进行广播体操比赛，所以体育老师就专门叫了几个同学教他，我在家里也下载了视频教他。其实我在家里教他是时候，就已经感觉到问题，他做每个动作的那种迟疑，反复问我伸直了吗？等等，使我感到这个本来在运动方面就比同龄人迟钝的小朋友，在面对几个急于求成的小朋友的教导时的那种备受打击的感觉，那一定让他觉得自己非常笨。但是，一段时间我已经多次和老师提种种要求，也已经感受到老师们的不耐烦，我有些为难地说，同学在学校教你，我在家里也同时教你，不是很好吗？然后，我看到铁牛同学那种失望透了的眼神，于是我说：好吧，我跟老师说说看。到了教室，我向班主任老师要体育老师的电话，老师问我要体育老师的电话干什么。那种语气与眼神，我看到的是一种努力压抑住的不耐烦，仿佛是在说：“你又怎么啦？”我说了原因。他说，这个事情，我跟体育老师说说就好。下午放学的时候，我首先看到的是铁牛同学的那种委屈与难受，他说：“妈妈，你是怎么啦？你为什么跟体育老师说不让我上体育课？”而那些小朋友看我们的眼神，也仿佛要炸窝了一般，仿佛发生了什么新奇又好玩的事情。我到办公室去找体育老师，只找到了他们的语文老师。从语文老师处，我大概还原了事情的经过。体育课的时候，老师对铁牛同学十分愤怒，把他一个人放在教室，不让他上体育课，原因是你妈妈说了不让你上体育课。后来又把他带到办公室问话。具体问了些什么就不得而知了。总之语文老师说，你的儿子很聪明，很有意思，她说，最后，体育老师都感叹说，我都忍不住喜欢上这个小朋友了呢。晚上我和体育老师通了电话了解情况与解释，体育老师也表示了了解与理解，但是我也知道那种被老师带到办公室问话所具有的震慑意味，他给孩子内心带来的阴影。</p>\n<p>\n　　其他的交流比如铁牛同学上课不专心听讲的问题。在孩子的学习上我一直主张尊重孩子的兴趣，铁牛同学虽然在认知方面要远远多于同龄小朋友，但他所有的知识的获得，都是出于他自己的好奇心，来自自主的钻研。我主要给他提供一些力所能及的条件。这种方式一方面保持了铁牛同学在钻研各种问题时的那种愉悦，也使他在思考他所感兴趣的问题时十分专注与投入。我通常尽可能不打断与破坏他的这种状态，这也使得他会随时投入他的遐思状态，不愿意，也很难从自己的思考状态中拉出来，进入传统的课堂那种老师教，学生被动接受的状态。具体的就是老是上课不专心，老是走神，或者就是自己写写画画，看课外书。事实上，我也觉得那种被动接受的东西意义不大，主动的思考与阅读才构成一个人真正的认知。我与老师们交流过这个问题，老师们或者新奇，或者不以为然，但是他们也还是表示既然铁牛同学学习没有问题，上课开点小差也没什么不可。当然具体操作时，就是另一回事了。学校自有其一贯的管理方式，铁牛班上的纪律是由几个班干部来管理的，他们的管理方式就是记名字，然后放学后罚扫教室。这样，铁牛同学就不断地被记名字，被罚扫教室，也许还有被打骂被罚站是情况，这是我最近几天从铁牛口中无意获知的。</p>\n<p>\n　　也许最大的问题是，自铁牛入学以来，他基本没有自己自由支配时间了。早上一大早就要起来，7点20在学校吃早餐，在学校吃午餐，午休的时候老师也会安排活动，下午5点半放学，回到家吃饭做作业就得赶紧洗了睡了，这种节奏让这个喜欢思考与钻研的小朋友根本没有时间与空间去做那些他喜欢做的事情。另一个问题是对新环境的适应问题，新的老师，新的同学，新的环境，新的生活节奏，一个不是打算接纳他而是急于改造他的新世界，使铁牛同学疲于应付。而更深刻的原因是这个教育体制，他决定了教师们需要更大可能地对领导负责，从而将孩子的利益置于微不足道的地位。这也使得老师们不大可能真正思考教育这个问题，一代教师的思维与观念已经远远落后于这个时代。</p>\n<p>\n　　后来铁牛同学谈到他为什么不喜欢那个学校，他说老师很凶，打人。他说作业太多。还有他不喜欢大会小会太多，不喜欢天天广播体操，还有不喜欢那里的同学，还有操场上没有蚂蚱等等一些不着边际细节。</p>\n<p>\n　　就这样，一个月下来，眼看着铁牛同学，由原来那个活泼的，充满好奇心的，一天到晚开开心心蹦蹦跳跳地一会儿钻研这一会儿思考那的小朋友，一天一天地，变得灰头灰脑，毫无生气。这种状态令我不安。正当我犹豫着思量着怎样为铁牛争取更多的空间，是不是可以不到学校吃早餐，不吃中餐，或者只上半天学，还是退学？铁牛同学正式宣布，他不想上学了。</p>\n<p>\n　　我也深刻地认识到，面对这个强大的世界的强大的惯性，我的力量是多么的微不足道。我至今十分感谢那些曾经善待过铁牛的老师，和他们一起的生活，是铁牛宝贵的回忆和财富。我也从未记恨过那些对铁牛过分的老师。他们或者因为不理解，不知道自己所做会对孩子有伤害，或者仅仅是出于自己对人对事的习惯。通常来说，每一个人都活在他的历史中，他们施于孩子身上的，往往曾经是这个世界施加于他们的。就我自己来说，也犯过类似的错误，即使对我深爱的铁牛同学，我也由于认知的局限、由于性格的弱点做过不少不利于他的事情。对我来说，一个更好的世界，只能从我自己善待这个世界开始。</p>\n</div>\n</div>\n<p> </p>\n</div>\n<div></div>\n<div>\n<div> </div>\n<div></div>\n<div> </div>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[17983,9400]}