{"id":327881,"link":"https://chinadigitaltimes.net/chinese/2014/01/云之-冤狱与逃亡/","date":"2014-01-01T08:17:08Z","modified":"2017-01-18T16:50:42Z","title":"云之 | 冤狱与逃亡","content":"<p><p><span>美国电影《危情三日》讲述的故事颇令我感动。<br />\n</span></p>\n<p><span><span><br />\n   </span></span><br />\n<span>妻子性情直率、略显暴躁，职场上时而和女上司吵架；丈夫是教师，性情温和；两夫妇感情甚笃，育有一子，妻子每天早晨会见缝插针地拍张全家福，说要拍到孩子成年。</span></p>\n<p><span>突然在一天的早晨，警察蜂拥而入将妻子逮捕，声称其谋杀了女上司。凑巧她前一天在办公室和女上司吵架，接着在车库里搬动了杀害女上司的消防器材，而且被发现受害者的同事看到其从停车场匆匆离去，她的衣服上也沾上了血迹。人证物证俱全，两审宣判罪名成立、终生监禁。但丈夫坚信妻子无辜，在意识到上诉无望后，他花钱向多次成功越狱的越狱专家请教，开始筹划从狱中救出妻子。</span></p>\n<p><span>狱中的妻子也发现丈夫的反常，为了丈夫接受她终生监禁的事实，她问丈夫为何从不问她是否她做的，丈夫回答不需要因为知道不是她做的，妻子于是说是她做的。那一刻我几乎为丈夫有点释然，原来真是她做的。丈夫受到很大打击，但随后再次探监，告诉妻子，他知道她是谁，无论妻子说什么。那一刻我潸然泪下。什么是爱？就是在全世界都背弃你时，有一个人依然了解你，不离不弃。如果有真的爱情，就一定有这种了解。一个人一生感受过这种爱，就不枉此生，感谢神！</span></p>\n<p><span>之后丈夫在深夜最后一次到父母家里接孩子时，父亲已经察觉到儿子似乎陷入了麻烦，并偶然发现了儿子口袋里的以假名购买的机票。我想许多父母那时会大呼小叫，哀求儿子不要去送死。然而这位看上去很少和儿子谈话的父亲却十分了解儿子，只在儿子离开时暗示他知道了并给了儿子一个深深的拥抱和祝福，这是另一个让我泪湿的镜头。我同时想起了东北一个小伙子因为偷窃一辆摩托车被母亲劝说去自首，然后就死在了派出所里，我想起了药家鑫在告知父母自己的所为后要求母亲给他做顿饭，被父母拒绝，父母直接把他送到警局。当然，这两个年轻人都犯了罪，而这个儿子将要犯下大罪。</span></p>\n<p><span>妻子入狱后，丈夫常常独自带儿子玩，结识了儿子玩伴的母亲，那位母亲邀请这位丈夫两夫妇带儿子参加其女儿的生日<span>party</span>，丈夫不得已说出妻子入狱，但同时说妻子是无辜的、并未杀人。那位母亲虽然后来倒吸口冷气，却并没撤回邀请。而丈夫凑巧在营救妻子那天，提前两小时把孩子送到生日<span>party</span>，而在他接走儿子时，那位母亲凑巧看到了丈夫车上坐着应当在狱中服刑的妻子。她显然并未报警，否则这对夫妇很难逃亡成功。这让我想起窦文涛曾经在“锵锵三人行”中谈到东北一起多人越狱案中说过，那几个越狱犯多是八零后，没经历过前三十年的时代，否则就会了解，他们即使逃出监狱，也逃不出人民群众的汪洋大海。我并非反社会人格，也不是无政府主义者，但我对政府持警惕的态度，我知道政府经常犯错，也了解无辜的人也会被冤枉；我也对有局限的人性怀有悲悯，我可能不会将犯了罪的孩子直接送给警察<span>……</span>晚饭时，我对外子说，我真不明白那些父母为什么那么相信政府，他郑重地说他也会好好考虑一下这个问题<img src=\"http://www.sinaimg.cn/uc/myshow/blog/misc/gif/E___6721EN00SIGG.gif\"></span></p>\n<p><span>影片结尾前，那位曾经逮捕妻子后来也曾怀疑并跟踪丈夫的警察蹲在发生命案的停车场里反思，也许妻子真是冤枉的，于是他想起妻子曾说有个女人从停车场匆匆离去时撞了她，还拽掉了一颗扣子，也想起那天晚上曾经下雨，于是顺着水流的方向打开马路沿的下水盖，查找是否有扣子，未发现，却在用力盖上下水盖时，卡在盖下边缘的扣子被震出，但是却再也不会被发现了。那一家三口的生活从此改变，他们注定从此流亡，在阴影中生活<span>……</span></span></p>\n<p><span>影片同时令我感慨的是思维的力量。丈夫是个普通教师，如果不是天降横祸，也许一生过着平淡的生活，永远不会策划施行如此缜密的逃亡计划，然而世事难料<span>……</span>除了爱的力量，受过训练的缜密的思维，不得不令人钦佩。我祈愿永远不会遇到这种倒霉事，但我真希望我拥有这样的力量和能力。尽管如此，晚饭时，我对外子说，这个越狱计划在美国成功也有很大难度，但在中国几乎绝无可能，突然哪里挖路，突然领导开会&#8230;&#8230;总之计划面对毫无计划的社会生活将束手无策。我同时想到，教育与人的不应当仅仅是知识，而是一种选择生活的能力，即使面对生活中的任何变故，可以从容不迫，具有足够的勇气和能力重新选择或出发。</span></p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,20458,17013]}