{"id":327991,"link":"https://chinadigitaltimes.net/chinese/2014/01/南都周刊-终身副教授的最后一课/","date":"2014-01-02T07:39:59Z","modified":"2014-01-04T08:46:22Z","title":"南都周刊 | “终身副教授”的最后一课","content":"<p><strong>按原来的教学计划，12月27日将会是谌洪果在西北政法大学的谢幕演出，他打算给学生讲《拷问死刑》和结语。但就在上课的前一天，课程被校方紧急叫停。于是，12月25日星期三的那节“倒数第二堂课”，成了谌洪果的最后一课。</strong></p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/P635242697982201594.jpg\"><img class=\" wp-image-327992\" alt=\"P635242697982201594\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/P635242697982201594.jpg\" width=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/P635242697982201594.jpg 576w, https://chinadigitaltimes.net/chinese/files/2014/01/P635242697982201594-267x300.jpg 267w\" sizes=\"(max-width: 576px) 100vw, 576px\" /></a></p>\n<p style=\"text-align: left\">\n<p>主笔_文涛 西安报道 摄影_陈团结</p>\n<p>对于39岁的谌洪果来说，从西北政法辞职还真是个痛苦的抉择。</p>\n<p>圣诞节前两天，谌洪果在网上发表了《辞职公开声明》，宣布辞去西北政法大学的教职。公开信当天就被转发了近2万次，让西北政法大学尴尬地成了舆论焦点。</p>\n<p>12月25日，星期三，是谌洪果本学期教学计划中倒数第二堂课。学生们送来了鲜花，告别的气息扑面而来。12月26日还有学生很应景儿地赠：您就是我心中的红太阳。</p>\n<p>按照教学计划，12月27日讲授的《拷问死刑》和结语，才会是谌洪果的最后一课，但在12月26日，课程被校方紧急叫停。</p>\n<p>“对不起了，各位同学，刚接学校通知，明天的最后一节课不上了，看来我站不成最后一岗了。”谌洪果在微博上跟自己的学生告别，伤感之余，他还不忘安抚情绪激动的学生，“请同学们保持冷静，这是正常的学校规定，毕竟我已经离职，不属于学校教师，再上课不大合适。”</p>\n<p><strong>痛苦的抉择</strong></p>\n<p>对于39岁的谌洪果来说，从西北政法辞职还真是个痛苦的抉择。他的本科、硕士以及从教都在这所学校，夫人亦是该校的老师，他在这里生活了近20年。</p>\n<p>谌洪果对学术自由的追求导致了他与校方的摩擦，近几年来尤为频繁。主要的原因是他邀请过一些带有“敏感”标签的学者进入课堂，还坚持指导学生开展“读书会”活动。</p>\n<p>导火索是他最近不顾校方阻拦，坚持去香港参加了一个学术会议。他坚持认为这是自己的基本权利，但却激怒了校方，后者以他在办理证件时出现的一些瑕疵为由，配合有关方面吊销了他的港澳通行证。</p>\n<p>为了此事，谌洪果到校方的各级部门申诉，但几十天下来，不但港澳通行证无法恢复，他因私护照的申请也搁浅了。</p>\n<p>谌洪果与所在学院，包括校方的不少领导都是多年的老同事，甚至是好哥们。但谌无法容忍这些行政干部对学术自由的麻木甚至打压，而对方也无法理解他为什么会如此执着，屡屡谈崩。</p>\n<p>谌洪果告诉《南都周刊》，其实在公开信上网之后，他还妥协过一次。他来自四川凉山，西法大四川校友会一直把他视为四川校友的翘楚，同时把母校的荣誉看得很重，得知此事后，极力斡旋，希望他能留下。</p>\n<p>他听了劝：“我本来就是个委曲求全、优柔寡断的人。”他又找到了校长，想让院方在辞职信上批示，例如他还有教学任务没完成，辞职时机不当等。这样双方各让一步，都留了面子。</p>\n<p>但院方和校方均不同意。学院领导希望他把辞职信收回，“当这事儿没发生过。”</p>\n<p>这让谌洪果非常失望，他觉得已经公开的辞职的意向又主动收回，是愚弄公众，“我的人格会彻底破产。”</p>\n<p>谈判破裂后，谌希望把善后工作做好，比如安排好自己的学生，上好最后一堂课。</p>\n<p>但在12月26日，他的最后一堂课被校方叫停了。他更为担忧的是，那些选修了他本学期课的同学，其学分很有可能作废。</p>\n<p><strong>师门传承</strong></p>\n<p>“刚得知老师辞职的消息时非常震惊。”申文说。她现在是深圳一名刑事律师，是众多赶回西安看望老师的弟子中的一员。</p>\n<p>她给谌洪果的导师、北大法学院教授贺卫方打电话，通报了这一消息。老贺很惊讶，马上给谌打电话了解情况，甚至找到西法大的校长，希望能博得一点转机。北京电影学院崔卫平教授也劝谌慎重，要他保住讲台这块“阵地”。</p>\n<p>而谌洪果对阵地的说法存异议，“至少这样坚持，出发点是不纯粹的。”他告诉自己的学生，凭什么要听老贺的？“他是他，我是我，吾爱吾师，但吾更爱真理。”</p>\n<p>“记得老师在第一堂课上说：大学是传播人类文明和精神的地方。”申文回忆，本来低头在干别的事儿，一听这话，感觉有点意思。“政法大学这样的专业院校，课程就跟流水线一样，突然有老师说出这样的话，感觉很新奇。”</p>\n<p>另一位同学说，谌洪果的课从来不点名，“没碰到过如此民主、如此自信的老师。”</p>\n<p>作为法学副教授，谌洪果曾在两年前公开宣称永远不会申请教授，原因是他受不了评选过程中的弄虚作假，以及学术教职的行政化等。他也因此有了“终身副教授”的头衔。</p>\n<p>让弟子们津津乐道的是，谌洪果每堂课后都要请学生吃饭。“没有一个老师像他一样。十几个学生跟着他去学校外面的苍蝇小馆。从来都是他付钱。”申文说。</p>\n<p>谌洪果解释说，自己的老师贺卫方以前就有这个习惯，算是师门传承。但不少师生都见证了谌老师的清贫。于鹏记得去老师家里，偶然听到师母感叹，谌老师的工资大部分都随学生而去，留给家里的不足十分之一。</p>\n<p><strong>“宅男型的屌丝”的未来</strong></p>\n<p>西南政法大学教授高一飞用“公知”这个充满贬损意味的标签形容谌洪果。他在微博上评论谌在毫无逻辑地向脑残网友撒娇，贪名。“绑架单纯无辜学生。要辞职悄悄走就行了，何必动不动就发什么公开信。”</p>\n<p>谌的学生、执业律师黄兴超则反驳：“我倒认为这不是小事，有些人学问很高，但他们的精神气质是感受不到个体权益受侵害是多么大的一件事。”</p>\n<p>黄兴超在老师赴港后代过课，校方在一份公开声明里提到了这违反了校规。多位师生证明，这次代课是谌执教10年来唯一的一次，他们为“果果”抱不平。</p>\n<p>而谌洪果试图去化解这些愤懑。他告诉《南都周刊》记者，这次事件后，他在网络上遭到了类似五毛的系统性的攻击。他坚持的一个理念是：大学最重要的精神就是多元，不是所谓观点正确与否。</p>\n<p>他请过茅于轼、郭宇宽等学者，因此有人诟病他老请一些右派学者到课堂。谌辩解说，其实他一直想邀请司马南等左派人士到课堂，“课堂或讲座上不讲什么派别，重要的是对话展开的这个过程。”</p>\n<p>他不赞同教师是“人类灵魂的工程师”的定义，“教师更应该是助产士，刺激催生出学生自己的思想，而不是灌输式的教育。”</p>\n<p>谌是基督徒，但他的学生里没有一个基督徒，“这恰恰证明了我的教育理念的成功。”说出这番话时，又引起了弟子们一片笑声。</p>\n<p>谌现在处境比较艰难，他清楚现在没有高校能接纳他，虽然还有周泽、李金星这样知名的律师力邀加盟，但自己是“宅男型的屌丝”，不适合当律师。他现在初步决定用半年到一年的时间做整理，准备写一本关于自己教育理念的书。</p>\n<p>虽然有舆论有把他政治化的倾向，但他反复表示自己对政治毫无兴趣。只对教育感兴趣，“我最大的理想是当 president，不是总统，而是大学校长。”</p>\n<p>黄兴超听到这番话，嘟囔了一句：还校长呢，终身副教授还得加个“前”字。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[10216,21105,21104,8712]}