{"id":327918,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-郭于华：公民权利的政治学/","date":"2014-01-01T14:16:13Z","modified":"2016-12-13T00:54:37Z","title":"爱思想 | 郭于华：公民权利的政治学","content":"<div>\n<p>　　 政治可谓是“让人欢喜让人愁”、“有人痛恨有人爱”，但无论你喜欢还是厌恶，它都与我们每个人、每天的生活息息相关。中国普通民众对于政治的冷漠甚至厌恶不难理解，这来自于我们曾经历过政治主宰一切的时代，即所谓的“政治挂帅”——政治成为社会生活的中心内容。例如文革时期，有所谓“政治生命”的说法，政治生命完结几乎意味着生存的绝境。政治决定着人们的衣食住行，婚丧嫁娶，生老病死，喜怒哀乐；有人因政治而一夜间飞黄腾达，也有人因政治身家性命不保。当政治一统天下时，人们想逃避而不能。对于普通人来说，政治有着神魔般的力量，离不了躲不开，唯有受其支配与摆布。那是整个民族全面而深入地卷入政治生活的年代。</p>\n<p>　　 以上世纪80年代的改革开放为起点，中国人经济生活和政治生活的转型过程开始了：“以经济建设为中心”，“发展是硬道理”，“聚精会神搞建设，一心一意谋发展”——标志着社会逐渐从全面政治化的牢笼中解脱出来，社会生活重心发生的转变意味着之前的总体性权力与总体性社会的变革。然而，这一转型过程并不是顺理成章一路走来：渐近式改革中逐步形成的特殊利益集团迫切需要维护现有利益格局并使之定型化，导致转型过程中定型下来的权力-市场混合性体制形成自洽逻辑与路径依赖，进而中国社会的改革面临进退维谷的困局，羁于“转型陷阱”[1] 难以自拔。经济体制变革了而政治体制和意识形态依然保持不变导致了政治、经济与社会之间关系的严重失衡，这意味着我们依然无法远离政治，或者说政治仍然是整个社会上空的巨大阴影。</p>\n<p>　　 <strong>一、穷人的非政治化</strong></p>\n<p>　　 让我们先从基本概念入手。马克斯·韦伯在其《政治作为一种志业》的著名演讲中指出：“政治”意味着在国家之间，或者是在同一个国家的不同利益集团之间追求权力的分享和影响权力分配的斗争。[2] 这样一个关于“政治”的定义很容易让人不假思索地以为，政治是掌握权力者们的事情，与绝大多数既无权又无势的普通人关系不大，与处于社会下层的穷人更是无缘。</p>\n<p>　　 在以往的历史与政治研究中，普通人特别是处于社会下层的穷人从来不是政治性的存在。他们被认为缺少组织与合作、没有独立的意识形态、其行动是完全自利的或机会主义的、即使反抗也没有革命性的后果。例如，作为穷人的农民就经常被形容为一盘散沙或者一堆马铃薯。一个重要的学术团体——以印度学者为主的南亚底层研究（subaltern Studies）小组首先将这类底层人纳入政治研究视野。他们将从属阶级的日常经验作为研究主题，对“底层”的概念进行深化和丰富，从集体意识的角度，将“底层意识”（subaltern consciousness）视为带有历史与政治特性的类别。他们认为：底层意识的独特结构塑造了底层政治（subaltern politics），构成底层政治自主性的来源。[3] 例如，查特吉曾对印度加尔各答地区铁路附近存在了50年之久的违建户居民进行研究，分析这些非法存在的居民团体如何以共同体的形式出现，动员公民社会的非官方组织与国家所属的社会福利部门来谋取自己生存的权利。对此，无论是西方的自由主义与社群主义、还是非西方的民族主义和东方主义论述都无法提供令人满意的解释。[4] 在对这种“非政治的政治”的分析中，查特吉提出了“政治社会”的概念，用以捕捉许多国家在独立建国之后的后殖民时期所浮现的新的民主抗争空间与形式。他的核心论点是，既有的国家/公民社会分析架构并不足以描绘和解释第三世界的下层人民，是如何在实际的社会关系中创造非主流政治的民主空间的。这些人民不是国家的主体，也不是公民社会的主体，他们的存在甚至被认定为非法的，或是要在现代化过程中被清除的，也因此基本上被排除在正式的政治参与过程之外，最多不过成为社会精英动员的对象，在权力分配完成后，继续被统治；但是在许多状况中，为了生存，底层群体必须与这两者（国家及以中产阶级为主体的公民社会、或是公共领域）周旋。在这个周旋过程中，他们的目的不在于夺取国家机器，也不在于取得公民社会的领导权，因而开启了介于两者之间的暂时性空间，称为政治社会。这些来自下层人民的抗争其实是后殖民时期主要的政治活动，只是国家精英不以“政治”来对待他们，也正因为如此，查特吉企图创造新的理论概念来揭示出这个新政治空间的重要性。[5]</p>\n<p>　　 另一位提出并论述底层政治问题的学者是美国政治学与人类学研究者斯科特（James Scott）。他以infrapolitics一词指称从属阶级的行动与表达，并将底层政治形象地比喻为可见光谱之外的红外线——处于政治的视野和学术研究的视野之外。斯科特指出：只要我们将政治的概念限定于公开宣称的行动，就只能得出这样的结论，即从属群体根本上缺少政治生活或他们真正具有的政治生活只限定于那些特殊时刻的民众暴动。如此我们就会失去处于静止和反叛之间的广大政治地带，如同只关注可见的政治海岸线而失去它以外的大陆，而那正是被统治阶级的政治环境。[6] 与非常稀有的公开反叛相对的是大量存在的日常形式的反抗（Everyday Forms of Peasant Resistance），即斯科特所命名的“弱者的武器”（Weapons of the Weak）。这些看似琐细卑微的、匿名的、隐蔽的行动典型地体现了农民的政治参与，构成底层政治的基本特征。斯科特进而指出：任何一种农民政治学的历史或理论若想证明农民作为历史行动者的正当性，必须掌握这种日常反抗形式。[7]</p>\n<p>　　 穷人作为非政治化存在的另一常见理由是其所追求目标的非政治性，简而言之，就是穷人通常并不关心社会制度的性质，也不思考价值理念的问题，更不会为某一政治目标而团结组织起来，而是以生存为取向的追求，即物质利益至上。这种情况古今中外都差不多。由此社会下层也被视为没有政治追求的乌合之众。这里值得关注的问题是底层政治的物质基础，底层的非政治化在很大程度上来自于其行动的物质利益诉求，人们通常把为减少剥夺、追求利益的行动视为无组织的、非系统的、自利的因而是非政治的当然也是非阶级的行动。其实在历史上与现实中，追求生存和个人利益与反抗的结合正是激发农民和无产阶级反抗的关键力量。正如斯科特注意到的，他们在被剥夺、被剥削的经历中意识到存在着与自己相反的利益，并着手围绕这些利益进行斗争，而且正是在斗争的过程中，发现自己作为阶级而存在，这一发现就是阶级意识的产生。[8] 可以说阶级是在为利益而进行斗争中产生的，这是行动与意识的相互建构过程，也是底层政治的本质体现。</p>\n<p>　　 较之葛兰西和以历史学家为主的底层研究群体，斯科特更为强调从属群体的行动和与之密切关联的意识形态并且试图以此对霸权理论有所超越。他提出的作为农民反抗的日常形式的“弱者的武器”和作为底层意识形态的“隐藏的文本”（Hidden Transcripts）都是意涵深刻的关于底层政治的洞见。斯科特进而指出：</p>\n<p>　　 首先，霸权概念忽略了大多从属阶级能够在其日常物质经验的基础上对主流（统治）意识形态进行洞察和去神秘化的程度。具体而言，剥削是农民在每日生活中经历和体验的，不需由外人教给他们剥削的概念。</p>\n<p>　　 第二，霸权理论经常混淆何为不可避免的与何为正当的区别，而这种错误从属阶级是很少会犯的。出于暴力强制下的、实用性的顺从和由于“虚假意识”（false-consciousness）而认同支配是完全不同的。[9]</p>\n<p>　　 第三，根据定义，一种霸权的意识形态必须表现为一种理想状态，因而必然造成（霸权的内在）矛盾，它可以被批评但要使用它自己的话语。就此而言群众激进主义的意识形态来源既可以在主流意识形态内部寻找，也可以在其外部寻找。从属者可以用支配者的承诺、话语作为反抗支配的理由。</p>\n<p>　　 第四，对几乎任何明显的革命的群众运动的历史考察都表明，目标的确定通常是有限的而且多带有改革色彩，尽管为达到目标所采取的方式可能是革命性的。因而，“工团意识”（Trade Union Consciousness）并非如列宁所称是革命的主要障碍，而是其唯一可能的基础。工团意识和改良主义也同样是政治性斗争。[10]</p>\n<p>　　 斯科特更广阔的意图是要阐明如何在权力关系中理解和解释从属群体的难以捉摸的政治行为。“隐藏的文本”不仅是幕后的恼怒和怨言，它也是为减少占有而在实际上被实施的行动——“弱者的武器”（偷窃，装傻，偷懒，逃跑，放火等）。隐藏的文本不仅阐明或解释了行动，它还有助于建构行动。关键在于，反抗的实践与反抗的话语相互依存与维系，构成底层政治的领域和独特性。</p>\n<p>　　 梳理和理解底层政治研究的经典理论，有助于我们去除穷人非政治化的幕障。将穷人排除在政治世界之外，抑或他们也自甘处于界外，不愿涉及政治事务，是造成“肉食者谋之”的政治垄断和政治冷漠的大患，也是背离现代政治文明的落后之举。</p>\n<p>　　 <strong>二、对普通人而言，生存就是政治，有尊严地生存更是政治</strong></p>\n<p>　　 什么是政治？我们不妨先放下科学严谨的定义，从日常生活世界出发。我们每日的生活、我们的生命历程、我们如何与同属一类的他人相处，是由政治安排决定的。这一安排是好还是坏，是合理还是不合理，是公正还是不公正，关乎我们的生活质量，因而政治也是关于是非正误的常识。现实中的悖论是大多数人对政治不感兴趣，认为政治是政治家们特有的事业；甚至许多社会精英——在商言商的企业家、术有专攻的专业人士、知识分子、作家艺术家、媒体人士……都不约而同地逃离政治，这也称得上是一种“中国特色”。除了如前所述中国社会曾全面被政治宰制所造成的心有余悸之外，另一重要原因在于，我们并未真正理解政治的本质以及政治与日常生活的关系。事实上，若就人性的本质意义而言，我们既是社会的存在，我们因而也是政治的存在。你可能对政治没有兴趣，但政治对你却很有兴趣；你千方百计逃离政治，可政治却时时在你身边。</p>\n<p>　　 你的身份地位——包括你是官（尤其是相当级别的官）还是民，你出生在城市还是农村，你是官二代还是富二代、穷二代，你的性别是男还是女，决定了你在生活的方方面面得到非常不同的待遇，而这不同是制度安排也就是政治决定的。具体而言：</p>\n<p>　　 你住在单位福利房还是商品房、保障房、租用房、农村住房中，取决于你的出身、你的职业和你的财富状况等。不同的居住格局反映了改革以来国家通过一系列政策安排和组合，对人们居住生活的重新布局和建构，也因此而形成了不同的居住群体，以及不同的身份政治，进而住宅成为当代社会分层的重要标志。居住，这一最基本的物质生活内容，却日益被涂抹上政治的色彩。都市住宅形态的演变，基于商品住宅私人产权诞生的业主群体，以及各种各样的人群为维护自身居住权利而蔓延开来的都市运动，最直接地映射出转型期日常生活的政治。因而居住和与居住有关的活动不再仅仅是个人日常生活的微小实践，而是往往直接演变成一种政治行为。不同的居住形态归根结底所反映的是居民之不同的体制身份、社会地位和资源来源，其背后的根本问题则是权利问题，因而归根结底是市场、国家与公民的关系问题。</p>\n<p>饮食，最为直接地满足生存需求的物质，依然与政治密切相关。作为穷人，是否能够裹腹，是否可摄入足够量的营养，在饥荒之年能否活下来，不是取决于自然而是取决于政治。著名经济学家阿玛蒂亚·森的“饥荒的政治学”以“着眼于现实”的方式雄辩地论证了“为什么运行良好的民主制度可以免于饥荒”这一命题，森指出：“事实上，饥荒的发生与统治形式有着特别密切的联系”，“只要公共政策得当，一个物质丰裕的现代世界是完全能够杜绝饥荒发生的”；“贫困必须从可行能力剥夺的角度来理解。因此，消除贫困以致防止饥荒发生最终就必须落实到提升个人的可行能力，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71049-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D580\">政治学理论与方法</a><br />本文链接：http://www.aisixiang.com/data/71049.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8641,32123,29478,29481,14211]}