{"id":327944,"link":"https://chinadigitaltimes.net/chinese/2014/01/自由亚洲-2013年最后一天-北大教授贺卫方关闭新浪微/","date":"2014-01-02T01:17:34Z","modified":"2014-01-02T08:11:42Z","title":"自由亚洲 | 2013年最后一天 北大教授贺卫方关闭新浪微博","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/image.jpg\"><img class=\"aligncenter size-full wp-image-327947\" alt=\"image\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/image.jpg\" width=\"399\" height=\"478\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/image.jpg 399w, https://chinadigitaltimes.net/chinese/files/2014/01/image-250x300.jpg 250w\" sizes=\"(max-width: 399px) 100vw, 399px\" /></a></p>\n<p>中国知名法律学者、北大教授贺卫方2013年最后一天发文表示，他将关闭在“新浪网”的个人微博，并批评当局压制言论以及左翼人士对他的谩骂攻击。有评论认为，这是自由派学者对当局控制网络言论的无声抗议。</p>\n<p>被视为中国自由派学者代表人物的北京大学法学院教授贺卫方，在新年当天接受自由亚洲电台记者电话采访时表示，关闭新浪微博与他所关注的一些学者先后在网络中消失，以及左翼人士的谩骂攻击有关：</p>\n<p>“有好多我比较欣赏的学者的微博，在过去的一年都消失了。再加上微博上讨论的层次越来越低，肮脏、暴力的语言越来越多，看到骂人的话心里感到很不愉快。我自己看不到一个左翼的人，能够讲道理提出不同的看法、做一个真正有价值的讨论，这是最让人不高兴的事情。”</p>\n<p>贺卫方教授在12月31日下午2点40分左右，发布《祝新年》博文，表达对关注他微博网友的感谢。文章说：“三年里，你们给了我很多鼓励，从评论中我也学到不少新知。但过去一年，眼看一个又一个我熟悉的博主从这里消失，心中不免怅然。于我，是将本微博告一段落的时刻了。再见！”</p>\n<p>《零八宪章》联署者之一贺卫方在2013年最后一天宣布关闭新浪微博，显示中国当局收紧舆论管控后，目前在网络平台上探讨社会政治议题的公共知识分子正日趋减少。</p>\n<p>贺卫方教授通过电话向本台记者表示，他坚持认为，中国最高法院去年九月有关整治网络“谣言”适用《刑法》的司法解释缺乏法律依据，是当局压制公民言论自由的最明显举动：</p>\n<p>“我觉得最高法院的司法解释，其实是特别伤害了言论自由的空间。因为用一个次数统计，去说这个言论要不要发表，在法律上是站不住脚的。这样的司法解释在我看来，也不是最高法院主动作出来的。我想还是更大、更高的层次，他们对言论自由压制的一个结果。”</p>\n<p>在贺卫方宣布关闭新浪微博的前一天，中国《新金融观察报》发表了题为《他的思考不沉默 – 对话著名法学家贺卫方》的专访。在专访中记者认为，贺卫方是一位“敢于直面中国司法现状、不愿躲在书斋里不闻天下事只读圣贤书的学者。”</p>\n<p>贺卫方因长期在学术领域推动民主进步，其姓名曾一度成为“敏感词”而被中国互联网屏蔽。作为《零八宪章》联署者之一，贺卫方去年10月4日在香港中文大学公开发表《中国宪政之路》的长篇演讲，强调中国大陆民众的价值观念已经改变，最终能够影响体制，并认为在他“有生之年能够看到宪政民主的中国”。</p>\n<p>旅美中国作家余杰指出，中国网络平台“微博”近年信息屏蔽、删贴封号的问题始终没有任何改善，中国公共知识分子寻找其他更为开放的途径表达思想，也是对当局压制言论的抗议：</p>\n<p>“微博特别是‘新浪微博’，我觉得跟传统纸媒体的监控程度越来越趋同，上面的言论自由度越来越窄、受到的监控也越来越严厉。所以，我在离开中国前，就使用‘推特’和‘脸书’。尽管在国内能够翻墙出来（的人）与使用新浪微博的人相比可能是百分之一、千分之一或万分之一，但我宁愿选择在一个完全有自由的空间和渠道中发言，而不愿在‘新浪微博’ 这种受官方严格监控和检查的地方发言。”</p>\n<p>余杰认为，中国互联网平台上挑动民族主义及左派言论的狂热，应该引起知识界的警惕：</p>\n<p>“我非常理解贺卫方教授的顾虑和担忧，像现在（中国）微博这种新媒体上，民族主义、民粹主义还有毛主义等等的发言越来越多，而且有非常狂热的民粹主义的立场。这种立场我觉得跟上世纪三十年代，德国纳粹上台前很相近。他们陷入一种狂热、歇斯底里的侮辱和谩骂，没有办法与之心平气和、理性地讨论一些问题。所以，确实是浪费大量的时间、精力。”</p>\n<p>中国法律学者贺卫方在宣布关闭新浪微博的网页上，还配发了一副陶渊明饮酒图，显示一种博主隐居守志、淡泊世事的意味。中国政法大学法学院副院长何兵就此回复的帖文为“无言的结局”。有网友感叹，一个理性的声音离开了微博，认为“关了也好，用实际行动来代替语言”。另有毛左人士“欢呼”贺卫方逃离微博阵地。</p>\n<p>网名“北风”、目前在美国哥伦比亚大学从事人权研究的温云超则认为，中国网络意见领袖人物的退出，可能更有利于中国草根阶层直接在微博中表达观点：</p>\n<p>“在中国微博中的一些公共知识分子，不得不选择闭嘴或离开微博，其实更深层次的原因是他们没有办法诚实地表达自己。来自于毛左人士的攻击，其实在微博诞生之日起一直存在。对于互联网微博来讲，如果能够去中心化，例如大V、精英们都离开然后更加扁平的话，其实更有利于草根言论的生长，这是因为草根言论已经跑在了‘共知’的前面。”</p>\n<p>被“新浪网”认证加V的贺卫方微博帐号，截至周三有超过粉丝110万人，发博文共3279条。贺卫方教授表示，他对“脸书”或“推特”等更为简便的国际网络交流方式非常感兴趣，但由于上述网站在中国均遭到屏蔽，目前还无法尝试。</p>\n<p>以上是自由亚洲电台记者何平的采访报道</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,10466,8779],"tags":[9932,8859,19195,19193,15083,10731,8712]}