{"id":328046,"link":"https://chinadigitaltimes.net/chinese/2014/01/美国之音-中国网络观察：愚蠢的包子/","date":"2014-01-02T19:18:42Z","modified":"2014-01-08T00:52:46Z","title":"美国之音 | 中国网络观察：愚蠢的包子","content":"<p><img alt=\"\" src=\"http://gdb.voanews.com/302BE572-696E-45EC-9281-4927387F483B_w640_r1_s.jpg\" border=\"0\" /></p>\n<div>华盛顿 — 杜甫是中国唐代最杰出的诗人，也是中国历史上最杰出的诗人。杜甫可谓唐代的“公共知识分子”，曾经写出“朱门酒肉臭，路有冻死骨”这种至今依然适用的名句。在语言艺术方面，他也是竭尽全力追求诗句尽善尽美，并自诩“语不惊人死不休”。</p>\n<p>在许多外国人看来，“愚蠢的包子”大概也是属于“语不惊人死不休”之语。但在许多中国人看来，幸也不幸的是，“弱智的包子”在当今中国不是诗句，而是一种严酷又可笑的现实；“愚蠢的包子”跟“滑稽的包子”虽是两块牌子，但却是同一个包子，同一个味道。</p>\n<p>*标准的愚蠢*</p>\n<p>中国执政党共产党宣传部门进行的中共总书记、国家主席习近平深入大众、吃大众包子的宣传炒作一出笼便立即被揭穿。中共当局不是见好就收，见不好就溜，而是调动起舆论管控部门，给中国各大互联网站下死命令，要求它们坚决彻底地删除揭露真相的那篇网络文章。</p>\n<p>那篇笔名为“郑直”（“正直”谐音乎？）的真相揭露文，无非是指出一些令人生疑的疑点： 习近平吃包子，被身份认证为“时事评论员”的新浪微博账号@四海微传播“偶遇”并报道出来，中共官方的这种宣传有明显的猫腻，其中包括：</p>\n<p>1）@四海微传播的身份神秘又可疑，说是现场报道，但实际却是在习近平抵达包子铺一个小时之后、在习近平离开包子铺之后半个小时才发出微博和照片；其时间的安排之周到，犹如专业保安机关；</p>\n<p>2）@四海微传播 与中共传媒协调精确，甚至精确到以秒计算的水平；</p>\n<p>3）@四海微传播 所拍摄的照片具有专业摄影师、而且是官方摄影师的角度，能站在包子铺柜台里面拍摄习近平买包子。</p>\n<p>然而，在互联网已经高度普及的今天，在信息一旦发布就如同水泼出去无法收回的网络特色已经是尽人皆知的今天，中共舆论管控部门依然在拼命做、认真做不可能做到的事情，这种景象令人不能不想到英语世界一句广泛流传的格言，据说是（但实际并非是）来自大科学家爱因斯坦：</p>\n<p>A fool is someone who does the same thing and expects different results.<br />\n愚人就是重复做同一件事情并期望获得不同的结果的人。</p>\n<p>“愚蠢”和“滑稽”就这样通过中宣部跟“包子”联系起来。“愚蠢的包子”、“滑稽的包子”于是就在2013年即将结束的时候横空出世，出笼，进入新年之后依然在中国网民当中热传，并成为他们最佳而又免费的新年娱乐和玩耍。</p>\n<p>*“偶遇”的愚蠢*</p>\n<p>据中国资深记者高瑜报道，中共总书记习近平早些时候曾经痛骂中共宣传部门在他“微服打的”的新闻报道上“一蠢再蠢”。如今看来，习总书记显然骂得还太保守，离“恰如其分”还相差至少33%。</p>\n<p>中共中央总书记习近平12月28日到北京的庆丰包子铺吃包子，中国官方媒体大力宣扬这是最高领导人的亲民大展示，显示了中国人民有一个能跟人民吃包子的领导人是多么的幸福，幸运。</p>\n<p>在中共控制的媒体大力宣传神秘的@四海微传播“偶遇”习近平吃大众包子成为中国国内外的笑柄之后，中共控制的媒体再传出官方媒体记者12月30日“偶遇”中共郑州市委书记乘地铁上班的“新闻”，从而使“愚蠢的包子”和“滑稽的包子”的愚蠢和滑稽味道更浓。</p>\n<p>就在中国网民为添加了地铁味的“愚蠢的包子”和“滑稽的包子”而乐不可支的时候，中共官方媒体再传出官方媒体记者“偶遇”中国公安部副部长傅政华1月1日新年元旦亲自出马在北京街道上巡逻的消息。</p>\n<p>在许多观察家看来，一个“愚蠢的包子”或“滑稽的包子”以两天一个的速率如此引发出中共官方新闻媒体的系列“偶遇”体新闻，岂是“一蠢再蠢”可以了得。</p>\n<p>然而，在语言学专家们看来，假如习总书记这一次要想再骂中共宣传部门，显然会面临语言方面的巨大障碍。因为虽然“一蠢再蠢”的说法可以完美地形容接连发生的两件蠢行，但形容接连发生的三件蠢行的说法目前尚未问世。</p>\n<p>目前，语言学专家们正在好奇地密切观察习近平这一次是否能展示出一点原创力，创造性地提出一种形容接连发生的三件蠢行的说法，从而为现代汉语发展做出贡献。</p>\n<p>顺便在说一句，关于习近平吃包子的官方报道，中国网民目前依然在笑谈其中的诸多“亲自”，如亲自前往，亲自排队，亲自付费，亲自端盘子。许多中国网民坏笑着指出，这种“亲自”的用法属于高级黑，让习近平显得如同弱智的孩子，或还没长大的孩子。</p>\n<p>如此一来，如何打造形容接连发生的四件蠢事的说法，又对习近平总书记构成了更加严峻的挑战。</p>\n<p>*搬起石头砸自脚*</p>\n<p>中国国内外的观察家普遍认为，习近平“亲自”去餐馆、“亲自”排队、“亲自”付款、“亲自”端盘子，“亲自”吃包子，是模仿美国总统和副总统。</p>\n<p>美国总统奥巴马、副总统拜登去大众餐馆就餐，在中国受到广泛的赞扬。习近平去大众餐馆就餐，却在中国却引起广泛的非议和嘲笑。中国著名的“毛左”、大学教师吴法天对此感到愤愤不平，发出微博说：</p>\n<p>“美国总统买午餐，公知赞不绝口。中国主席买包子，公知全聋哑了。”</p>\n<p>在众多的中国网民看来，吴法天显然不学无术，不明白“批评不自由，则赞美无意义”的简单道理，不懂得对一个只能赞美、不能批评的官员表示赞扬是只能是无耻的献媚。</p>\n<p>但吴法天这样的“毛左”以及中共宣传部门除了显然不懂上述的基本道理之外，甚至也不懂中国官方报纸一度所大力宣传的道理或论断。例如，去年中共官方的《北京日报》就美国驻中国大使骆家辉的亲民表现所发表的评论和论断：</p>\n<p>“从乘飞机坐经济舱、自己背包、拿优惠券买咖啡，都是政客的拙劣表演。不要搞些上不得台面的勾当。自作聪明，只能聪明反被聪明误。”</p>\n<p>如今看来，《北京日报》的这种论断简直是对习近平的诅咒，并且使中共中央机关报《人民日报》旗下的“人民网”有关习近平的评论成为对习近平非常有杀伤力的调侃：</p>\n<p>“日理万机的习近平总书记惦记的是百姓的冷暖，并且还亲自排队买包子，与群众融为一体，想群众之所想，急群众之所急，体现了‘立党为公，执政为民’。”</p>\n<p>习近平总书记为此是否会再次发出“一蠢再蠢”的痛斥目前尚不得而知。但观察家们普遍认为，中共的《北京日报》先前所发表的凶狠的评论和判断是搬起石头砸了自己的脚，砸了习近平的脚。至少，是砸了习近平的场子，砸了习近平的戏。</p>\n<p>*再说诗人杜甫*</p>\n<p>本文一开始说“杜甫是中国唐代最杰出的诗人，也是中国历史上最杰出的诗人，”这显然有武断之嫌。众所周知，有许多中国人认为杜甫的同辈李白是中国最杰出的诗人。</p>\n<p>在李、杜到底哪一位诗艺更杰出的问题上，许多中国人相持不下。但就纯粹的文字技巧而言，20世纪中国最有才华的小说家和文学研究者、长期遭受中共毛泽东政权迫害的已故华东师范大学教授施蛰存认为杜甫要高于李白。</p>\n<p>施蛰存在他的《唐诗百话》中写道：</p>\n<p>“（唐代诗人）元稹曾经对李、杜二人的诗作过比较，他以为李白的‘壮浪纵恣，摆去拘束，模写物象及乐府歌诗’可以比得上杜甫，但在‘属对律切，而脱弃凡近’这方面，则李白远不如杜甫(见《工部员外郎杜甫墓系铭》)。‘属对律切’，是指律诗的对偶功夫。李白作律诗不多，他似乎不屑费工夫去做对句，这一点确是不如杜甫，…”。</p>\n<p>说到这里，就不能不再说一说当年的中共独裁统治者毛泽东。毛泽东生前不但杀人无数，也迫害过无数人，其中包括习近平的亲生父亲习仲勋。毛泽东在杀人、迫害人之余也写诗。毛泽东的诗被“毛左”认为可以跻身中国最优秀的诗歌行列。</p>\n<p>但批评者则指出，毛泽东诗艺拙劣，抄袭严重，其中包括抄袭和和化用少儿不宜的低劣色情诗“天生一个仙人洞，无限风光在玉峰”。</p>\n<p>毛泽东不但是一个“伟大诗人”，也是一个“伟大学者”，对李、杜的高下问题也有看法。毛泽东属于所谓的“扬李贬杜”派，认为李白高于杜甫。</p>\n<p>在一个正常的国家，萝卜青菜各有所爱也是正常。但事情到了复杂的中国，牵涉在任何问题上发表的意见都是权威意见的毛泽东，事情就复杂起来了，好玩起来。</p>\n<p>在1970年代，毛泽东领导下的中共政权的御用文人、当时的中国科学院院长郭沫若为了迎合毛泽东而写了一本《李白与杜甫》，对李白大加赞扬，对杜甫大加贬斥。</p>\n<p>郭沫若为了证明杜甫是属于“反动的地主阶级，”居然拿杜甫在其著名诗歌“茅屋为秋风所破歌”的诗句“八月秋高风怒号，吹我屋上三重茅”为例子，说是一般的百姓屋顶只是一重茅草，但杜甫的却三重，冬暖夏凉，可见杜甫是富裕得不一般的大地主。</p>\n<p>毫无疑问，《李白与杜甫》是1970年代的“愚蠢的包子”，“滑稽的包子”。</p>\n<p>在观察家们看来，1970年代的“愚蠢包子”出笼，中国公众只能窃笑，而2013-14年的“愚蠢包子”一出笼，中国公众立即笑翻了天，这见证了中国的进步；与此同时，从1970年代到2010年代，中国40多年不变，“愚蠢包子”不断出笼，也见证了中国的大局“稳定”。</p></div>\n<div><img alt=\"\" src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-web-watch-buns-turn-odious-20140102/1822322.html\" /></div>\n<div><a href=\"http://fullrss.net/\" target=\"_blank\" rel=\"nofollow\">fullrss.net</a></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a></form>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,13016,13222,9420,15592]}