{"id":328052,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-小津安二郎的女性群像/","date":"2014-01-02T21:17:50Z","modified":"2014-01-02T21:17:50Z","title":"香港獨立媒體 | 小津安二郎的女性群像","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"253\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/Tokyo%20Twilight%20ozu.jpg?1388687551\"></div>\n</p></div>\n</div>\n<p>我們一般認為，原節子是小津安二郎電影中最具代表性的人物，她在《東京物語》所演的媳婦紀子，對老爺和奶奶無私的愛同時承受自身際遇上之不幸，原節子對愛與無奈的拿掐，成為小津安二郎電影的象徵。小津安二郎曾明言，原節子代表日本人，亦可見在小津眼中原節子的技藝達至顛峰，能代表整個民族的特性。</p>\n<p>小津的電影，尤其自有聲年代開始，無論在故事、角色、演員、場景、情節、對白等等各方面，都有十分顯著的重覆，而各部作品之間維持著相當統一的小津格調，貫穿小津電影的重覆風格，可視為他塑造內心最理想形象之推敲過程。當然，原節子可視為他最理想的女性形象，但小津電影中其他的女演員，亦反映出他不同年代的女性觀察。香港電影節協會於十一、十二月上映五部小津的作品，跨越戰時到戰後復甦的年代，當中某些女主角體現出跟《東京物語》原節子略有不同的愛與無奈。</p>\n<p><strong>《戶田家兄妹》的高峰三枝子</strong></p>\n<p><img src=\"http://3.bp.blogspot.com/-1CHK8xQel6c/UsTp1tmZoVI/AAAAAAAACOs/vHcY1u5kUEQ/s1600/Danryu_3.jpg\"></p>\n<p>高峰三枝子是一個頗特別的演員，她的面部表情動作比較細微，不說話的時候好像想著很多東西，笑容總是微微但彷彿略有所思，《戶田家兄妹》中三女節子這個角色，猶如為高峰三枝子度身訂造而設。戲中節子本是一個富有家庭的幼女，但父親過世加上家族債務纏身，要將她和媽媽居住的家族大宅賣掉，她和媽媽輾轉搬到大哥、大姐和二姐的家，但最後因生活上的各式衝突，而最終搬到久未有人打理的海邊破屋居住。</p>\n<p>節子有感自己是家族的負累，連上街也要問媽媽取零用錢，希望出來做一份普通的工作，但遭大姐以家族體面而反對。節子沒有向大姐提出反抗，被反對後又確實再沒想過要出來工作，她對自身際遇或喜怒哀樂的感覺總是微微的，就如她瞼上總是細微的表情動作。節子其實跟她媽媽 (葛城文子演)的性格很像，她們搬到不同子女的家，也不顧身份自動自覺跟傭人一起做家務。有一幕大嫂 (三宅邦子演)在家跟朋友聚會，希望節子兩母女出街走走至晚上才回來；她們回來後，大嫂和朋友依然在家，兩母女就坐在廚房的地上談天，聚會散場後便第一時間走進房間內收拾。大嫂從來沒要求過她們做這些家務工作，但也從沒阻止，節子兩母女在家中就是自然地融入了當家務的角色，反映當時未婚或失去丈夫的女子在家庭中被局限的地位，想自立出外找工作也不行，唯一的出路便是待嫁。</p>\n<p>有關結婚，《戶田家兄妹》有兩幕十分微妙。二哥(佐分利信演)出發去天津工作，臨行前跟節子說忘記那段之前安排好的姻緣，因男家一方見其家道中落而放棄了。這幕鏡頭遠遠的看著幾乎靜止的兩兄妹，完全看不到節子的表情，那刻的靜止和沉默反映她對緣份際遇的默默承受；結局節子將唯一的朋友介紹給二哥，二哥也應承在天津會給節子做媒，以離開日本和完成所有角色的婚配作為美好的結局，可見整部《戶田家兄妹》依然讚美著美好的姻緣安排，尚未有強烈個人對愛情追求之意識。</p>\n<p><img src=\"http://4.bp.blogspot.com/-ACjsJa59tRk/UsTrH_9HvjI/AAAAAAAACO4/051ryUL4ru0/s1600/tokyo+twilight.jpeg\"></p>\n<p><strong>《東京暮色》中的有馬稻子<br /></strong><br />\n《東京暮色》跟《戶田家兄妹》相隔十六年，是日本戰後經濟正在復蘇的年代。有馬稻子所演的妹妹明子，她比《戶田家兄妹》的節子享有更大的生活自由，她可以上學並建立自己的朋友圈子，也從未需要如節子般做家務。在戲中明子對著所有人都是一臉冷酷和不悅，回家時跟父親沒談幾句，打麻將也沒有什麼心情，原來是因為意外懷孕之故。</p>\n<p>《東京暮色》整部電影彌漫著一股異常的哀傷，明子最後因意外身亡也是小津電影中罕有的處理。這股哀傷不只是因為明子個人的不幸遭遇，而是整個年代的情感失落，戲中一家所有角色都不是感情美滿。明子的姐姐孝子 (原節子演) 有一段經父親安排的婚姻，但生活並不和諧更帶同女兒搬回娘家住；明子自己結識的男朋友卻不願意作家庭的承擔，知道懷孕一事只會支吾以對，當他再有勇氣面對明子時，明子卻已墮胎了；明子的父母離異，成為了家中的禁忌，及後發現當年移情別戀的母親 (山田五十鈴演)，也得不到幸福的生活，只有跟隨著不同的男人，到處過著隨遇而安的生活。</p>\n<p>明子最後的死亡是小津電影中少有絕望般的控訴。面對年幼時被母親遺棄及不曾認真過的男友，明子崩潰的衝出了酒吧就因交通意外斷送了年輕的生命，她的枉死並沒有為何人帶來原諒和救贖。她的母親原本搬回東京，就是為了見她們兩姐妹，但她所經營的麻將館生意卻成了明子迷失流連的場所，回來相見最終變成永不再見；姐姐孝子更認定母親拋棄她們是導致最終明子的悲劇原因，母親離開東京時在火車時不停探頭張望，卻等不到孝子來送行的蹤影，明子的死遺下在眾人心中只有怨恨和悔疚。</p>\n<p>明子死後，姐姐孝子決定重新跟丈夫生活，這個決定全不因為夫婦間互相的諒解，而單純不想女兒跟自己和明子一樣成長於單親家庭，在親情缺乏的陰霾之下成長。婚姻再不像《戶田家兄妹》中是快樂幸福的終局，反而是擺脫不到的無奈。及後小津電影處理婚姻的情節，不時帶有特別著意的含蓄，像《秋日和》中佐田啟二和司葉子在拍結婚照時沒有任何笑容，不帶表情的望著鏡頭，叫我們思考對婚姻的期許。</p>\n<p><img src=\"http://2.bp.blogspot.com/-tqppRWY7DTE/UsTrOny1GgI/AAAAAAAACPA/VbTX2MrcZxs/s1600/%E7%A7%8B%E6%97%A5%E5%92%8C.jpg\"></p>\n<p>(此為原稿，經修訂刊於號外2013年12月號)</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9826,8712]}