{"id":328158,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想｜余汝信：所谓罗瑞卿制止华国锋检阅海/","date":"2014-01-03T16:46:45Z","modified":"2014-01-03T16:46:45Z","title":"爱思想｜余汝信：所谓“罗瑞卿制止华国锋检阅海军”一事考证","content":"<div>\n<p>　　 在中共十大将中，罗瑞卿排名第七，但他却是十大将中首位由中央军委审定批准出版正式传记的。1996年4月，《罗瑞卿传》（以下简称《罗传》）由北京当代中国出版社出版发行。</p>\n<p>　　 笔者对该书产生浓厚兴趣，是因其以大量的篇幅，描述了1965年间林彪、罗瑞卿之间的纠葛。由于这些描述怎么看都过于偏颇，笔者对其确切性、客观性总有些怀疑。随着近年来一些新材料的披露，使我们有可能对这部书重新加以审视。林罗之间的纠葛，是一个比较大的题目，非三言两语就可以说得清楚，本文仅试图对该书提及的1978年间所谓罗瑞卿制止华国锋到旅顺检阅海军部队一事，予以考证。</p>\n<p>　　 <strong>1、106舰爆炸时间及舷号之误</strong></p>\n<p>　　 《罗传》：“1978年4月上旬，海军南海舰队106号导弹驱逐舰在广东省湛江港爆炸沉没，这是一起海军建立以来的最严重的事故”。〔1〕</p>\n<p>　　 考证：首先，《罗传》时间上就有误。另外，舷号有误。南海舰队当时只有160、161两艘导弹驱逐舰，没有106舰。据海军的正式出版物记载，时间应为3月9日，160舰“在湛江港内码头于当天20时40分发生爆炸，22时55分沉没”。〔2〕</p>\n<p>　　 160舰是当时中共自行研制的最大型水面舰艇－－051型导弹驱逐舰（西方称“旅大”级）的南海首舰，1971年4月下水，1974年6月服役。事后查明，爆炸是该舰一电工副分队长因对其“男女关系问题”所受处份不满，内部矛盾激化，在该舰准备出航之际蓄意制造的。爆炸导致亡134人，伤28人，160舰报废。</p>\n<p>　　 <strong>2、为什么只有邓小平？</strong></p>\n<p>　　 《罗传》：“事故发生后，邓小平对海军司令部和海军主要负责人进行了批评”。〔3〕</p>\n<p>　　 考证：根据1977年中共十一届一中全会决定的中央军委组成人员名单，时军委主席华国锋，副主席叶剑英、邓小平、刘伯承、徐向前、聂荣臻。对于海军这起特大事故，军委领导人中《罗传》为何只提及邓一人的态度？其他人都是摆设？</p>\n<p>　　 <strong>3、谁应负责？谁不服气？</strong></p>\n<p>　　 《罗传》：“海军主要负责人是十一届中央政治局委员，在‘批邓’、‘反击右倾翻案风’中有错误。粉碎‘四人帮’后，他为阻挠大家的批评，而赞成‘两个凡是’。在邓小平就海军106号导弹驱逐舰事故对海军主要负责人提出批评后，他不服气”。〔4〕</p>\n<p>　　 考证：海军主要负责人，指的是苏振华。苏文革前为海军政委，文革中被打倒。“9．13事件”后，被关押在湖南的苏给毛泽东去信报告自己的处境，毛批示“此人似可解放了。如果海军不能用他，似可改回陆军（或在地方）让他做一些工作。可否，请中央酌定”，〔5〕即恢复工作。1973年3月，被任命为海军第一政委，同年当选中共十届中央政治局候补委员。1976年10月参与粉碎“四人帮”行动，并率中央工作组“接管”上海，任上海市委第一书记、市革委会主任。160舰事故发生时，苏的工作重心在上海而不在海军，无论他其时的政治倾向如何，事故主要责任应由一直在家的司令员萧劲光及其他海军党委常委承担，而决非应由苏振华负责。</p>\n<p>　　 虽则如此，事故发生当日正率上海代表团在京参加五届全国人大的苏振华，当晚即赶到海军作战指挥室听取汇报，决定派卢仁灿副政委和杨国宇参谋长赶赴现场了解情况，并向军委、总参作了报告。同时，苏向中央、军委报告，请求批准把自己的主要精力从上海抽回海军。3月26日，苏主持召开海军党委常委扩大会议，决定在海军内开展群众性的查整改运动，着重整顿各级领导班子，切实解决软、懒、散的问题，苏还提出，海军党委要亲自带领检查团到三个舰队和院校蹲点，就地解决问题。〔6〕</p>\n<p>　　 这一切，又何来“不服气”？</p>\n<p>　　 <strong>4、请假乎？告状乎？</strong></p>\n<p>　　 《罗传》：（苏振华）“4月12日去向华国锋告状，谈了5个小时。华说：我最近要去朝鲜访问，回国后去大连检阅海军。他回来后即向海军党委汇报说：华主席支持我们，不要紧，打不倒”。〔7〕</p>\n<p>　　 考证：1998年12月，苏振华遗孀陆迪伦去看望华国锋，谈及“告状”诸事，华说：粉碎“四人帮”后，我任军委主席，但我对部队情况了解很少，刚粉碎“四人帮”时，工作太忙，也顾不上到军队走走。1978年初，叶副主席和军委常委都劝我到部队走走看看，多了解些部队情况，以利以后工作。……所以我打算在访问朝鲜后，回来顺便去旅顺看看海军部队，但日程未定。苏振华同志要到部队蹲点搞查整改运动，离开北京时间比较长，按惯例政治局同志离京时间较长，都要向中央报告。在他向我请假时，我顺便告诉他我拟看望海军部队的打算。〔8〕</p>\n<p>　　 将一位政治局委员向中央主席正常的工作汇报及例行的请假辞行说成是“告状”，这是什么逻辑？</p>\n<p>　　 <strong>5、报告乎，不报告乎？</strong></p>\n<p>　　 《罗传》：“他召集海军几位副司令开会布置此事，提出要立即准备，要动用120艘舰艇，80架飞机参加检阅。要求绝对保密，参谋长杨国宇提出，此事应向萧劲光司令员报告，他同意。杨又提出，事先应向总参报告，其余同志也说，还应向军委报告。他说：‘不用，这是我亲自向华主席汇报，华当面批准的。这不是调兵是检阅，向军委、总参报不报，关系不大’。”〔9〕</p>\n<p>　　 考证：据时任海军参谋长的杨国宇写于1978年12月30日的证明材料：“1978年4月12日晚，正看电影，约20：00，苏振华同志通知我和杜义德、刘道生、卢仁灿四同志到他办公室研究一件事。我们一齐到后，苏说话大意是：我向华主席汇报时，华主席说，我在访朝回国后到大连看看海军。估计时间是在5月10日就要视察海军。这是一件大喜事，就是时间太仓促，我们立即准备，一定要搞好这次视察，这件事请杨国宇同志到旅顺亲自布置，并事先约好傅继泽在旅顺等，要绝对保密，不要在电话上讲内容。在未去布置前，你明天先将此事亲自向萧司令报告一下，看他有什么指示？”〔10〕</p>\n<p>　　 据杨国宇证明材料，向萧劲光报告是苏振华而不是杨国宇提出的，此外更重要的是，苏没有说不用向总参、军委报告的话。</p>\n<p>　　 另据杨国宇证明材料，4月12日晚苏振华并没有提出动用多少舰艇飞机，是杨4月15日到旅顺后与傅继泽研究方案时，两人提出用78条舰艇，轰炸机12架，歼击机24架。计划动用数量比《罗传》所说的要少得多。〔11〕</p>\n<p>　　 <strong>6、萧劲光有这样指示吗？</strong></p>\n<p>　　 《罗传》：“4月13日，杨国宇向萧劲光报告，萧指示，这样大的事情，要正式报告军委，你要亲自去向军委和罗秘书长报告”。〔12〕</p>\n<p>　　 考证：据杨国宇证明材料：“4月13日8：30我到萧司令家向他汇报，萧当即指示，内容大意：华主度视察海军这是一件大好事，是对海军的鼓舞，海军出了这件事（指160舰沉没），华主席来鼓励，这与毛主席（指示）团结起来，焕发精神，把海军搞好是一致的。毛主席没有检阅海军，我心至今不安，周总理检阅了。这次华检阅，一定要搞好，傅继泽去我同意，码头、上下船地点、舰艇的选择，都要做好。做好绝对保证安全。凡是新型舰艇，都列队检阅。码头也要搞好，旅顺如何搞好？要好好研究一下”。〔13〕</p>\n<p>　　 据当事人杨国宇证明材料，萧劲光此后还谈及了一些细节问题，但谈话内容没有《罗传》中所述的“指示”，未讲过杨“要亲自去向军委和罗秘书长报告”这样的话。〔14〕</p>\n<p>　　 <strong>7、“报告”的学问</strong></p>\n<p>　　 《罗传》：“4月15日，杨再次向海军主要负责人提出，要向军委、总参报告，否则调不动部队。他同意后，杨向军委、总参作了报告”。〔15〕</p>\n<p>　　 考证：据当事人杨国宇证明材料：“当时我问苏，是否先向总参报告一下，可能徐帅、杨勇、王尚荣副总长知道后，肯定都会参加。苏当即指示，你明天回京亲自将此事报告邓副主席一下。我说，我不好报告，最好总参报告。苏即问罗（瑞卿）秘书长是否到了徐州？我即向北京问卢，卢答不用打听了，我上午还同罗打了电话，证明罗还在北京。苏即令我回京向罗汇报。16日我到大连海校布置完后，于4月17日上午回京。当即约定下午4时接见”。〔16〕实情是：杨向苏提出向总参报告，是希望徐向前及总参负责人能参加。是苏指示杨报告邓小平，杨提出他不好报告（越级了），苏即指示杨先向罗瑞卿报告。</p>\n<p>　　 文革前，总参谋长兼军委秘书长。文革初，两职分离，秘书长高于总长。文革后，邓以军委副主席兼总参谋长，罗的军委秘书长位置又比总长低了。而按党内职务，苏振华尚高于罗瑞卿，按党指挥枪的原则，不是苏向罗报告，而是罗应听苏的，如此复杂的关系，岂是苏个人能理得清楚！况且，苏也指示杨国宇汇报了，苏有何错？</p>\n<p>　　 <strong>8、罗瑞卿的“问题”</strong></p>\n<p>　　 《罗传》：“4月17日，正在301医院试用假肢的罗瑞卿接见了杨国宇，在听了杨的报告后，罗向杨提出两个问题：一、为什么要在这个时候，搞这样大的兵力行动？这对国际、国内有什么样的影响？二、既然12号已定，为什么现在才报告？杨国宇向罗说明了迟迟不报告的原因。罗瑞卿考虑了一下说：这件事由我向邓副主席报告，至于此事行不行，再用电话联系”。〔17〕</p>\n<p>　　 考证：据杨国宇证明材料：“4月17日16点－16点15分，我在301医院五楼将我们如何布置迎接华主席视察海军的计划向罗秘书长汇报后，罗指示三条：</p>\n<p>　　 （1）保证安全，个别舰艇、个别项目无把握的不搞。</p>\n<p>　　 （2）国际国内有什么影响？这（么）大兵力光演习一下不行，我还是讲一定要有把握。</p>\n<p>　　 （3）4月22日动好。</p>\n<p>　　 （我汇报时要求马上行动，怕时间来不及）因我21日也许回来。由我告诉杨勇、王尚荣同志，他俩都在徐州。（因我讲用兵要报告总参）19日我出去一下听汇报。我21日回来，杨勇同志因有病我劝他早日回来，他一直不回，这次也可能同我一道回来，部队调动以前由我报告邓副主席。并同我约定打电话的暗号说：如果我21日不回来，你主动给我打电话说，‘17日那个事情行不行’，我说‘行’就动，‘不行’以后再说。”〔18〕</p>\n<p>　　 据杨国宇证明材料，罗瑞卿在听取汇报时并没有用《罗传》那样的责备口气。依常理，以罗当时的位置，对于军委主席的设想，作为军委秘书长只需指示制订更完善、更周详的实施预案（如考虑到诸方面因素，兵力可否尽量少用一些），不应该提出如《罗传》般带责问性的“问题”。</p>\n<p>　　 <strong>9、“制止”说疑云</strong></p>\n<p>　　 《罗传》：“杨国宇走后，罗瑞卿向邓小平作了报告，并表明自己不同意这一行动的意见。邓小平同意罗的意见。在邓小平支持下，此事终于被制止”。〔19〕</p>\n<p>考证：据《从高山到大海》，1998年12月陆迪伦去看望华国锋时，华说：后来访朝回国后，工作安排太紧，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F70997-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D723\">共和国史</a><br />本文链接：http://www.aisixiang.com/data/70997.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14115,8843]}