{"id":328186,"link":"https://chinadigitaltimes.net/chinese/2014/01/共识网｜野夫：那每天擦亮的记忆与忏悔/","date":"2014-01-04T01:05:53Z","modified":"2014-01-03T22:57:22Z","title":"共识网｜野夫：那每天擦亮的记忆与忏悔","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/01273503.jpg\"><img class=\"alignnone size-full wp-image-328187\" alt=\"Poland Holocaust Train\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/01273503.jpg\" width=\"550\" height=\"365\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/01273503.jpg 550w, https://chinadigitaltimes.net/chinese/files/2014/01/01273503-300x199.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>雪漫科隆，我再度来到这个莱茵河边的古老城市。</p>\n<p>二战后曾经的满目疮痍，早已为今日之和平市井取代。嶙峋的大教堂，晚祷的钟声依旧回旋在那些街衢巷陌之中。一年一度名满欧洲的狂欢节，使整个古城看上去年轻妖媚，仿佛从来没有伤痛。两百年前诗人海涅徜徉过的河岸，而今流水如故，依然在我辈心底唤起对他笔下那水妖罗累莱的回忆……</p>\n<p>我行走在一些古老建筑边，经常在一些陌生门前的地砖之间，看见几块锃亮的铜牌镶嵌其中。那些铜牌上都深深地刻着一些德文，在路人的鞋履摩擦下，这些铜牌闪耀着刺眼的光芒。我询之于友人，始知这些铜牌上镂刻着的是犹太人的名字和生卒年——他们曾经从这些房屋里被带走，之后再也没有回来。最小的只有几个月，共同的终点几乎都是1944年。</p>\n<p>这是人类都熟知的悲剧，无需我重复。这些随处可见的铜牌，是战后的德国人重新擦亮的良知在暗夜闪光，在每天警示着曾经的恶行，和扎刺肉中的忏悔。我对这个曾经深恶痛绝的国家的尊重，正从这些无声的金属开始——一个知道深刻反省和忏悔的民族，他才真正可能从罪孽中重新站立起来，赢得文明人类的刮目相看。</p>\n<p>事实上，他们的悔罪早已开始。作为战败国，早在西德时期，他们就业已铭记羞耻，放弃狭隘的民族主义和爱国主义情绪，在血痕废墟下的忏悔中，重建自己的尊严。1970年勃兰特总理在波兰“替所有必须这样做而没做的人下跪”；1995年科尔在以色列殉难者纪念碑前下跪，重申“国家歉意”。直到2005年，德国外交部还在任命一个独立历史学家调查委员会，要求彻查纳粹外交历史的遗留问题……</p>\n<p>他们深知，如果恶行不被清查和公布，则恶世还可能重现。如果选择回避伤痛隐瞒历史，那么未来的孩子，就仍可能在某个时期迷失在人性的歧途中。为了让今天的中学生深刻认识到祖辈曾经的危害，他们会邀请历史事件的见证者到学校回忆；还会安排学生参观集中营遗址和战场遗迹博物馆。</p>\n<p>他们不想对孩子们隐藏国家的曾经耻辱，不想通过回避和遗忘，来塑造国家的虚假雕像，以欺骗自己的子孙后世。几十年前，美国连续剧《大屠杀》就在德国上映，千万德国人为那些无辜而死的异族流泪。整个社会开始反思：每个国人是不是也责无旁贷？至今《辛德勒的名单》、《朗读者》等电影，还是德国学校首选的教学参考片。</p>\n<p>只有政府和首脑的影响与引导，民众才可能重建正确的历史价值观。虽然，近年也有很少的一些极右的纳粹主义信徒，偶尔出来宣示他们的极端情绪。但反对种族主义的声音，毫无疑问已成为德国社会的主调。全世界都深信，这样的国家再也不会重蹈覆辙；尤其是在创建欧盟的路上，人类重新看见德国真正在发挥一个“负责的大国”的作用。</p>\n<p>但是，德国人的反思还远不止此。两德合并之后，对东德曾经的共产极权灾难，同样无法回避。身为同胞，不可能无视那四十五年隔离的伤害。他们成立了“处理共产专制遗留问题委员会”，简称AFKD；民间也诞生了“回忆、责任与未来基金会”，简称EVZ。这些政府机构与非政府组织，共同携手来处置那个时代的病痛。</p>\n<p>政治家和民间都要求追究前东德专制时期的犯罪，以上那些组织负责调查处理这些历史遗案。虽然统一协议中，东德领导保留了一些尽量逃责的条件，但两德人民对追究国家犯罪都不愿妥协，因此大赦难以实现。勃兰登堡州前AFKD负责人波佩女士代表了很大一部分人的理念——坚持拒绝遗忘；不分是非向前看，就会放纵恶行；罪行不会过期，只有彻查罪行，才可放谈宽容。</p>\n<p>正是这种对真相的洁癖，才重造了这个民族的自信和尊严。1990年10月正式启动系统调查前东德国家领导人的犯罪行为，连同独裁者昂纳克一起，共有7.5万起调查案例。但，最终出于宽容和谅解，也为了早日弥合社会割裂，只有1700起案例正式起诉，真正审判入狱的更少。因为他们深信——反思不是鼓动仇恨，而是为了不蹈覆辙；实际上关于秘密警察保存的大量线人档案，至今不许完全公布，只许部分查阅。</p>\n<p>我在深雪之中伫立，我甚至专程在大雪纷飞的黄昏，赶到柏林墙边凭吊。我看见在那伤疤般的纪念遗址边，一个美少女在独自献花，寒风吹乱了她的金发……这个原本与吾族无所恩仇的国家和民族，却在那一刻弄疼了我的记忆。</p>\n<p>我的祖国共产执政以来，无数杀戮镇压，无数莫名其妙的审判和驱逐……至今没有真相，没有反思，更没有忏悔。即便连执政党自己都否定了的文革，依旧不许民间公布记忆和暗伤，官方更不愿在意识形态系统，彻底挖掘那个毒根。也因此，今天还有那么多的文革信徒，在那里嗜血地渴望暴力，并在无数的恐怖言论和集群行动中，发动对无辜同胞的再次侵害。</p>\n<p>我忽然想起短暂在科隆经过的另一个德语犹太诗人保罗策兰，他当年也被送到过纳粹集中营。他父亲在集中营死于伤寒，母亲因为不能劳动被纳粹打死。他在他伟大的诗篇中预言——</p>\n<p><strong>是该让他们知道的时候了！</strong></p>\n<p><strong>是石头要开花的时候了，</strong></p>\n<p><strong>时间的搏动像那奔腾的心脏，</strong></p>\n<p><strong>是让过去成为此刻的时候了，</strong></p>\n<p><strong>是时候了……</strong></p>\n<p>默诵这些熟悉的诗句，我在异国的雪夜忽然潸然。肤色各异的国土上，只有雪白血红是一致的，善与恶也应该是一致的，疼痛和笑容都一样通感。可是，我们的罪与罚还远未一致，于是，我们真正荣与耻的不同反应，还在无限拉大着我们与文明世界的距离。这些遥远坠落的雪啊，像从更加遥远的前世飘来，堆积在我们今生的罪孽上……</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[10723,9932,9580,9469,9553,14843,9212,24288]}