{"id":328197,"link":"https://chinadigitaltimes.net/chinese/2014/01/自由亚洲-中国公安部长郭声琨：抵制反华意识形/","date":"2014-01-03T23:30:14Z","modified":"2015-12-08T02:18:38Z","title":"自由亚洲 | 中国公安部长郭声琨：抵制反华意识形态渗透 打击敌对势力","content":"<div>\n<p><span>收听或下载声音文件</span> <span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fzhengzhi%2Fjz-01032014143750.html%2Fm0103-jz.mp3%2Finline.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-listen.png\" title=\"收听节目\" alt=\"收听节目\"></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fzhengzhi%2Fjz-01032014143750.html%2Fm0103-jz.mp3%2Fdownload.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-download.png\" title=\"下载声音\" alt=\"下载声音\"></a></span></p>\n</div>\n<div>\n<p>中国公安部长郭声琨日前发表文章，呼吁抵制西方反华意识形态渗透、打击境内外敌对势力，确保共产党政权安全。有评论认为，文章显示出中共 “维稳”体制的进一步升级，总书记习近平集权将导致政治改革没有希望。</p>\n<p>星期五出版的中共中央机关报《人民日报》发表中国国务委员、公安部长郭声琨的文章《矢志不渝做中国特色社会主义事业建设者捍卫者》，高调赞扬习近平有关维护国家安全和社会稳定的论述，是从全局和战略高度深刻阐述了新形势下，维护国家安全和社会稳定的总体思路、基本原则及目标任务。</p>\n<p>他表示，政治安全、政权安全，事关党的执政地位，事关国家核心利益。公安机关作为武装性质的国家治安行政力量及刑事司法力量要切实增强政权意识，做国家政权的捍卫者。各级公安机关要坚决捍卫中国共产党的领导，善于从政治上观察、分析问题，坚决抵制西方反华势力的意识形态渗透、打击境内外敌对势力，确保政治安全和政权安全。</p>\n<p>习近平在去年中共十八大接任总书记以后，高调提出党内反腐。与此同时，又严厉惩治网络言论、监禁政治异见者。有海外评论认为，这显示习近平似乎在中国政治改革问题上，更趋于保守。</p>\n<p>上世纪八十年代任职中国全国人大常委会办公厅、“体改所”综合研究室主任，现在美国的程晓农认为，中国民间舆论把习近平看作改革派的希望已经破灭：</p>\n<p>“从种种迹象来看，关于习近平有可能当戈尔巴乔夫的猜测基本可以排除了。剩下的问题就是，习近平可能怎么做？我觉得其实他的动向已经满清楚了，就是正准备减少各种对中共的批评。对彭博社、纽约时报驻京记者的干预，也体现了这个意图。”<br />程晓农认为，在习近平任内，中国政治体制更可能会是一种以政法机关为保障的高度集权，而不是趋于宪政民主的和平转型。<br />北京资深媒体人高瑜则认为，中国公安部长郭声琨的文章显示，中共当局的“维稳”体制在胡温十年后，出现进一步升级趋势：<br />“（习近平）这个维稳政策是一脉相承的，现在维稳已经提高到意识形态的高度。在周永康时代也提要严防死守等等，但是像现在这样作为党的心腹大患、亡党亡国，这种高度是习（近平）之后又升格了。比周永康在管理意识形态方面，限制言论自由、新闻自由这种最基本人权方面又升级了。”</p>\n<p>中国公安部长郭声琨要求，中国各级公安机关要大力加强反分裂斗争、严厉打击暴力恐怖活动，确保国家安全和社会稳定。而针对互联网信息，要以人管网、技术管网相结合，完善综合防控体系，加强安全管理，严厉打击网络造谣诽谤。</p>\n<p>近期，随着中国西藏和新疆少数民族地区局势的动荡，中国官方媒体高调宣传要开展“反分裂斗争”，“打击暴力恐怖”。自2009年以来，中国藏区因抗议当局的西藏政策实施自焚的藏民及僧侣，已达到约125人。在新疆维吾尔自治区，当地公安厅公布的统计表明，新疆仅在2012年发生的涉暴冲突就高达190余起。中国官方将去年发生在北京天安门前的一起汽车撞击爆炸事件称为是新疆恐怖分子所为。</p>\n<p>上个月闭幕的中共十八届三中全会提出，组建包括中国军事、政法及公安等系统综合能力的“国家安全委员会”，并可能由习近平亲自主掌。</p>\n<p>旅美中国学者程晓农认为，中国官方再提“打击境内外敌对势力、抵制反华意识形态渗透”，显示当局已将“维稳”的方向转向了国外：</p>\n<p>“习近平最近可能通过新机构包括‘国家安全委员会’的设立；通过对国内互联网上的高压，包括对大V的打击和‘喝茶’，国内的维稳在他看来可能已经稳住了。所以，现在矛头开始转到海外。所谓反华势力其实就是批评中国的声音，从媒体到美国国会议员恐怕都属于中国讲的反华势力。”</p>\n<p>在北京的媒体人高瑜则指出，中共近期出台的几个意识形态文件均显示，习近平上台后的重点是要极力控制舆论：<br />“从九号文件到八一九讲话再到《决定》，整个这一套我认为就是回复了毛泽东时代的‘阶级斗争为纲’。舆论斗争里，把一切九号文件规定的七个错误思潮都认为是西方传进来的。八一九讲话不是说，网络已经成为党之大患、亡党亡国吗？！所以，和习近平上台之后，两个关于意识形态的文件再带上《决定》是一脉相承的，都是要严格地管好舆论。”</p>\n<p>近日，中国公安部党委副书记、副部长李东生被中纪委宣布涉嫌严重违纪违法，正接受调查。李东生被外界视为是退休的中共政治局常委、中央政法委前书记周永康在公安系统的亲信。</p>\n<p>海外媒体一直在关注有关周永康因贪腐问题被软禁的消息。有人认为，这是中共高层在向海外放风，中国当局迟迟不公布案件情况，是因为案子涉及面广、难度大。</p>\n<p>以上是自由亚洲电台记者何平的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n </p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[24169,28513,19189,23882,18590,29514]}