{"id":328297,"link":"https://chinadigitaltimes.net/chinese/2014/01/金融时报-中国互联网金融：浪潮还是浪花？/","date":"2014-01-05T04:15:19Z","modified":"2014-01-05T04:15:19Z","title":"金融时报 | 中国互联网金融：浪潮还是浪花？","content":"<div>\n<div>\n<p>当前，沃克尔规则正在把多德•弗兰克金融改革法案带给华尔街的“紧箍咒”进一步落实，欧盟正在通过限制大银行自营和金融交易税来遏制系统性风险，发达经济体对于2008年以来金融危机的清算开始加码。在复苏趋势和信心不断增强之后，各国监管者都希望传统金融“巨鳄”能够在外部约束和自我反省之下，进入新的“安静繁荣”阶段。</p>\n<p>在多数市场经济国家，以银行业为代表的传统金融机构，都面临宏观监管与调控的严厉挑战。与此同时，在尚未受到全球危机严重影响的中国，却上演了一场来自投资者、类金融机构、民间资本、媒体与公众所营造的互联网金融“大戏”，使得传统金融机构似乎面临一种截然不同的威胁，当然银行业对于这种威胁的迎合仍然值得质疑。</p>\n<p>互联网金融的热浪彷佛一夜之间涌来，相关的话题无处不在，2013年也被许多人冠以“互联网金融元年”的称号。实际上，早在本世纪初以来，关于“网络金融”的研究就已经初具规模，但更多停留在电子银行等技术性分析，虽然在许多院校成为专门课程，但并没有产生广泛的市场影响力。2011年随着对于金融体系改革与创新加快、民间资本激活等的关注，互联网金融开始在人们眼前晃动，直到2013年终于发酵成一场“狂欢”。</p>\n<p><strong>人们在谈论互联网金融时在谈论什么？</strong></p>\n<p>虽然人们对互联网金融有着令人眼花缭乱的解释和定义，每个参与者脑海中也都有一个自己认知的互联网金融，但要真正认清其背后的创新价值和风险特征，必须从金融体系的基本功能着手加以分析。</p>\n<p>与金融要素研究相关的学科体系，可以大致分为货币经济学与金融经济学，前者研究的是货币的功能、形式、货币制度、货币供给与需求，后者则研究经济主体的跨期资源配置，金融资产特性、金融资产的供给与需求等。随着现代金融业的纵深发展，在组织机构、产品等方面的创新不断突破，但背后总是依托于一种或几种金融功能或要素。只看表面，往往使人看不清观察对象的实质，无法把握其内在的金融特性。</p>\n<p>由此，在谈到互联网金融的时候，首先应当根据金融研究的对象要素，进行适当的对号入座，才能更好地把握主线，使得大家在口若悬河地探讨互联网金融之时，能够尽量调试到同一“频段”之上。</p>\n<p>就货币经济学角度来看，互联网金融关注的其实是虚拟货币，也就是电子货币的较高发展阶段。电子货币的出现是与技术演变密切相关的，但在实质上，电子货币尚未明显改变传统的货币发行机制，央行依然具有垄断性的货币发行权，同时也基本垄断着主要电子货币的发行权。而虚拟货币的出现，则使得这一格局有所松动。例如，比特币及其各类山寨模仿者，虽然在现实中遇到多国监管者的“狙击”，并且沦为投机者猎食炒作的对象，但在某种程度上，确实体现了虚拟时代的货币“去央行化”尝试。就此来看，2013年中国互联网金融发展中不可缺少的一环，就是比特币造富狂热在国人中的蔓延，以及被央行突然严格叫停而“黯然离场”的戏剧性。</p>\n<p>就金融经济学的角度来看，互联网金融主要关注的是，资金与金融资源配置、支付清算、风险管理和信息发掘这些金融体系基础性功能，在互联网技术的冲击下有何新的突破。必须指出的是，这些领域的变化并非一蹴而就。自从上世纪末信息革命的突飞猛进式发展，对于经济社会结构产生巨大影响，金融运行、金融组织、金融产品更加紧密地与信息技术结合在一起。无论是电子银行的发展，还是资本市场的高频交易，都是互联网金融带来的革命性变化。</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,19189]}