{"id":328209,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-陈柏峰：群体性涉法闹访及其法治/","date":"2014-01-04T03:01:08Z","modified":"2014-01-04T03:01:08Z","title":"爱思想 | 陈柏峰：群体性涉法闹访及其法治","content":"<div>\n<p>　　 <span>摘要:  在基层法治实践中，一些过去由法院或特定行政机构依法处理的纠纷，日渐成为群体性涉法闹访的缘由，党政介入的处理结果表现出反法制性。法律系统的低效、对既有规则的不满、维权能力的不足、闹访的较大收益，是当事人诉诸群体性涉法闹访的原因。群体聚集之后的挟尸、打砸等行为看似极端，在闹访的语境中却是理性的，因为这些行为能引起社会关注和政府重视，促进问题解决。党政系统在日常治理中表现出规则依赖和选择性执法的倾向，在处理闹访事件时受制于行政问责制度，表现出强烈的社会稳定偏好，这给了群体性涉法闹访不断生产的空间。群体性涉法闹访现象带来了维权成本和治理成本同时攀升、灰色暴力蔓延、法治“领地”萎缩等后果。对此，需要反思社会稳定与法治的关系，加强法治建设。</span></p>\n<p>　　 <span>关键词:  群体性涉法闹访；社会稳定；法治</span></p>\n<p>　　 在当前基层法治实践中，普遍存在这样的现象：上访人利用信访制度，以行使信访权利的方式提出诉求，并以群体聚集、闹事等极端手段要挟地方党委政府解决问题。这种现象可以被称为“群体性闹访”。上访是公民的合法权利，应在法律规定的范围内进行，然而闹访人却罔顾法律规定，在上访中采取过激行为，围堵政府机关、静坐、打横幅、呼口号，妨碍政府工作秩序和社会秩序。近年来，闹访现象尤其是群体性闹访有愈演愈烈的不良倾向，其中，群体性涉法闹访更是有明显增多的趋势。涉法闹访是指本该由法院、特定行政机构依法处理的案件，当事人却不找相应的机构，甚至拒绝这些机构的介入，而是坚持找党委政府和信访部门，通过闹访表达诉求、促进问题解决。目前，群体性涉法闹访在很多地方不断出现，在交通、医疗、校园伤亡事故中尤其突出。</p>\n<p>　　 当前社会中大量的涉法事务，是通过信访渠道甚至闹访的方式得到解决的。甚至过去依据法律程序解决的涉法事务，人们也越来越青睐于通过闹访来吸引党委政府的关注，而往往只有通过闹访将事情闹大，党政领导人才会高度重视并解决问题。群体性涉法闹访是透视基层法治的一面镜子，也是一种需要理论解释的法治现象。为什么遇到问题后人们不依照法律办事而要闹访？为什么会不断出现群体性涉法闹访事件？为什么党委政府不能将问题引导到法治轨道上？群体性涉法闹访带来了怎样的法治后果？这些都是需要基层法治研究给予回答的问题。回答这些问题就必须要深入剖析群体性涉法闹访现象，本文将以2011年7月在江西义县的调研为基础展开分析和论述。①</p>\n<p>　　 <strong>一、群体性涉法闹访及其特征</strong></p>\n<p>　　 在江西义县的两个乡镇调研期间，我们遇到的群体性涉法闹访非常突出，主要出现在交通、医疗、校园伤亡事故中，并都牵涉到人身伤害或人员死亡。在当地，这些纠纷过去很长时间里曾经由特定行政机构(交警大队、卫生局等)协调解决或提交法院审判，现在却几乎都通过群体性涉法闹访倒逼当地乡镇政府协调解决。而且，不可思议的是，若无法让双方当事人达成协议，乡镇政府还需承担赔偿或补偿责任。</p>\n<p>　　 案例一：2010年，古楼村村民刘某被电动三轮车撞死。目击者报警后，县交警队去现场处理事故，刘某的亲属根本就不理会。刘某的亲属将刘的尸体抬到出事路段，后来又抬到县政府并在政府大院里摆灵堂。最后，在县政法委的协调下，刘某亲属获赔30万元，肇事者赔偿28万元，肇事者所在的龙津镇政府赔偿1万元，刘某所在的石鼻镇政府赔偿1万元。</p>\n<p>　　 案例二：2011年5月，新建镇有两人被石鼻镇的王某开摩托车撞成一死一伤。死伤者家属坚持要求赔偿20万元，但是王某家里很穷，根本拿不出钱。死伤者家属于是到石鼻镇政府挟尸闹访，严重影响镇政府办公秩序，县里领导出面调解也无济于事。最后，市政府领导协调决定，石鼻镇政府赔偿5万元，新建镇政府赔偿5万元，肇事的王某借钱赔偿10万元。</p>\n<p>　　 案例三：2010年，杨希恒之妻在义县人民医院做子宫切除手术时被划破尿管。杨希恒要求医院进行医疗赔偿，承担后续治疗费用并支付精神损失费。医患双方在赔偿金额上存在分歧，杨希恒及其亲属于是多次到县市政府上访。一次，杨希恒召集三十多人在县政府门口聚集静坐，县信访局局长出来安抚。杨的一个亲属情绪激动下拉扯了该局长的衣袖，县里立马派人把这名亲属抓起来，并将事件定性为聚众闹事，问杨希恒是“先拘留再谈判，还是先谈判再拘留”。杨见势头不好，态度才有所软化，接受了县里的处置意见：义县人民医院承担杨希恒之妻的后续治疗费用并赔偿3万元，镇政府发放抚慰金4万元。</p>\n<p>　　 案例四：2011年，南水村村民李某骑摩托车撞死了东山村村民王某。李某家里很穷，只同意赔偿3万元，王某的亲属当然不接受这么低的赔偿金额，但无法给李某施加更大压力。于是，王某的丈夫就在村口的公路上拦车，凡是李某所在的南水村的村民一律不准通行，试图通过这种方式逼迫乡政府出来调解。最终，在镇政府的调解下，李某答应赔偿12.5万元，镇政府给王某丈夫解决了低保。</p>\n<p>　　 案例五：石鼻镇有个学生在县高中读书，2011年高考前因心理压力太大而跳楼自杀。该生家长及亲属几十人到县高中聚集讨说法，因处于高考期间影响极坏，县公安局只好将聚集人群强制驱离。家长和亲属于是换地方到县政府大院闹访。最终，在县政府的调解下，县高中作出了6万元的补偿。</p>\n<p>　　 案例六：2010年10月，石鼻镇二中学生刘柯兵与同学刘行杏、刘信等人因争执而打架斗殴。刘柯兵被刘行杏用水果刀刺穿肺部而倒地，后抢救无效死亡。刘柯兵的父母和亲戚多次到学校、县信访局闹访，抬着死者的遗像在教学楼前和教室里烧纸、燃鞭炮。在县政法委书记、纪委书记、副县长、县教科体局局长、县公安局副局长、镇党委书记等多人六天五夜的不断调解下才达成协议：死者家属获赔45万元，其中，刘行杏的监护人赔偿18万元，刘信的监护人赔偿12万元，石鼻镇二中赔偿13万元，石鼻镇政府支付抚慰金2万元。</p>\n<p>　　 类似的案例在石鼻镇还可以列举更多。在当地，现在已经形成了一种风气，每逢有人员伤亡，接下来必定发生群体性涉法闹访事件。在调研中，石鼻镇政法委刘书记说：“现在只要听说本镇出了交通事故，或者出现了死人的事情，我就会做好心理准备，吃顿好饭，好好睡一觉，因为我知道，第二天肯定没时间吃饭休息，要与闹访的人耗一整天。发生事故后的第一天，死伤方肯定会动员全家族到县里镇里闹访，而且情绪激烈、要求高，很难轻易接受调解方案”。</p>\n<p>　　 群体性涉法闹访事件具有一些鲜明的特征：</p>\n<p>　　 第一，群体性涉法闹访事项的性质。闹访事项有一定的道德震撼力，当事人的遭遇值得同情，强硬对待有违道德和社会主义意识形态。大多数闹访事件的发生都以人员死伤为前提，是“人命关天”的事情，此时政府若以维护社会秩序的名义采取过分的强制措施，群众在心里也不会赞成。而且，尽管政府干部对群体性涉法闹访烦不胜烦，但对当事人的遭遇一般也持同情心态。例如，参与案例六中事件处理的石鼻镇综治干事杨显就说：“一方面，我很理解死者家属的闹访行为，毕竟一个年轻的生命就这么没了，家长多要点赔偿也很正常，人家抚养一个小孩不容易；学校做得也确实不合理，学生死后立刻就拉到殡仪馆，太草率，家长当然想不通；但另一方面，学校如果不把学生尸体拉走，肯定会发生群体闹访事件，到时候局面更难收拾，义县最近两年已经发生了多起挟尸闹访的事情，影响很恶劣；死者家长虽然有理，可是在维护自己合法权益的过程中却又有不合理的诉求”。由于群体性涉法闹访所针对的事项有道德震撼力，得到干部和群众的同情，因此，即使在闹访中有不合理诉求，也能被群众理解，被政府官员容忍。</p>\n<p>　　 第二，群体性涉法闹访事项的处理机构。现在，群体性涉法闹访的处理机构是县乡两级党委和政府，而之前这些事项主要由相关行政机构或司法机构处理。虽然以前党委和政府也介入一些具体案件的处理过程，但远远没有现在这样普遍。调研时我们听说，案例一中的刘某在交通事故中死亡，而交警部门居然没有出场，非常诧异。为此，我们专门去交警大队调研，事故科的陈科长接受了我们的访谈。他说：“去了也没用，交通事故双方都不会认可交警大队的事故认定。现在事故科已经无事可做了，出了交通事故，人们直接找党委政府。”而由于“逢死必闹”，不管交通事故还是医疗事故，只要死人，一定会闹访。与交警大队事故科“无事可做”形成鲜明对比的是，乡镇政法委书记“累得要死”。一位镇书记最近三年处理了十几起重大群体性涉法闹访事件，访谈中他颇有情绪地反问：“为什么法律上的事情却要我来处理？这是什么样的法治社会！”</p>\n<p>　　 第三，群体性涉法闹访的处理结果。群体性涉法闹访的处理结果往往带有一定的反法制性。首先，群体性涉法闹访人的违法行为并未被追究处理。如果严格按照国家法律，群体性涉法闹访中的很多行为，完全应该成为《治安管理处罚法》乃至《刑法》的处罚对象。在一些案件的纠纷调解过程中，政府官员也许提出了闹访行为的违法性，并指出要依法处罚，但往往并非真心这样去做，而只是借闹访人行为的违法性来给他们施加压力，最终目的在于迫使他们息访并接受调解方案。其次，闹访人的诉求得到了满足，而且一般超过了根据法律规定所应当得到的赔偿。从江西义县的闹访事件来看，尽管赔偿没有达到闹访人最初的要求，但也超过了法律标准。李本在中国医疗纠纷研究中发现了类似现象：大量医疗纠纷的处理过程中，抗议和暴力起到了重要影响作用，医院在摆平纠纷中支付了比法律规定更多的赔偿金额。[1]贺欣的经验研究也表明，在社会稳定压力下，法院甚至通过“创造性地适用法律”来满足当事人诉求，加重当事人所针对的行政部门的责任。[2]不少闹访事件的处理结果甚至明显缺乏法律依据，或根本不符合法律逻辑，其中最典型的是，政府在无关案件中承担了责任。从法律上讲，政府不应该承担任何责任，甚至从道义上讲，政府也没有责任。很多闹访事件根本与政府无关，是社会主体之间的纠纷，但政府为了息事宁人，往往通过主动补偿来换取闹访人接受调解协议。在一些案件中，政府是在上级的压力下不得不承担了责任。</p>\n<p>　　 近年来，江西义县的群体性涉法闹访现象不断增多。尽管闹访古已有之，但其增多还是表明，当前的群体性涉法闹访不仅仅是历史的延续或法律文化的传承，而且有现实政治法律生态方面的原因。此外，群体性涉法闹访现象导致了相关事件处理机构的去法律化、处理结果的反法制性，这明显从机构和规则两方面缩小了“法治的领地”。众所周知，改革开放以来，中国的法学空间和法治空间是从政治中逐渐生长出来的。[3]在改革开放初期及之前，法律一直从属于政治，此后，由于市场经济发展、政治的主动转型、依法治国理念的确立，以及律师业发展、法学专门知识化的推动，法律才从政治中开辟出了相对独立的空间。虽然法治还没有达到一些法律人所期待的那种完全与政治分离的独立程度，但毕竟是大大拓展了空间，与政治之间形成了一种既有依存也有竞争的关系和局面。然而，越来越普遍存在的群体性涉法闹访现象，显然缩小了“法治的领地”。可以说，这与时代潮流是相违背的。为何会如此？这是本文所要探讨的主要问题。</p>\n<p>　　 <strong>二、闹访群体的行为逻辑</strong></p>\n<p>　　 (一)为什么信闹不信法</p>\n<p>人们通常倾向于认为，集体行动的参与者容易激动，感情用事，他们的行为表现为“受感染的情形”，他们是“大规模催眠”予以征服的目标。这些人完全是非理性的，他们目无法纪，冲动地行动，不遵守法律。这种简单的认识源于理论的贫困，完全忽略了行动者的理性，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71131-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}