{"id":328205,"link":"https://chinadigitaltimes.net/chinese/2014/01/信力建-抵制日货？蠢货！/","date":"2014-01-04T01:32:42Z","modified":"2014-01-04T01:32:42Z","title":"信力建 | 抵制日货？蠢货！","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>无论敬祖还是拜鬼，中日高层很有默契的赶在同一天。不同的是中国人是组团前往，且兴高采烈发表伟大讲话；日本安倍则屌丝一个，神色凝重一言不发如丧考妣，事后宣称自己是为了和平，鬼才信。在某些人看来，中国人是可以去纪念堂拜毛的遗体的，同时反对日本人到靖国神社祭祀，日本人的情感不名一文。因为纪念堂里没战犯，只有伟人；而靖国神社里面有战犯，专杀外国人。中国是几十个人祭拜一个人，日本是几个人祭拜246万魂灵。 </p>\n</p>\n<p>如今年关将近，万物具休，是否能掀起新一轮抵制日货运动，还有待观察。从2010年撞船到去年以来的钓鱼岛争端，再到如今的拜鬼事件，连续三年，每次都有人要条件反射性喊抵制，不抵制就不能显示自己的拳头，将古语说的“一而再、再而衰、三而竭”都忘的一干二净。另外，从以往经验来看，抵制日货几乎很少能够起到杀伤对手的作用，短暂的回调之后必然也会反弹。</p>\n</p>\n<p>比如说作为“出头鸟”的日产车，2012年在华汽车销量为118万1500辆，较2011年的124万7700辆，仅仅下降了近5.3%，然而从今年9月份开始，日系车销量大幅上涨，到年底，几家日产汽车公司除铃木之外，基本上都完成了预计的销售目标。以东风日产为例，日产汽车今年11月在华销量为131800辆，同比激增95.7%，这是该公司连续第三个月在华销量高速增长。今年9月日产在华销量增幅为83%，10月更是达到128%。广汽丰田旗下凯美瑞也重夺中高级轿车细分市场冠军，终结了德系主宰该细分市场的历史。在中大型SUV市场，汉兰达连续52个月夺得了月度销售冠军，这在SUV领域甚为罕见。</p>\n</p>\n<p>经历过2012年钓鱼岛事件引发的市场风波之后，日系车在2013年重新复苏，至年末的11月市场份额成功赶超德系。在乘用车市场的占有率恢复至19.2%，超过德系近4个百分点。当月各系别轿车销量与上月相比，德系、日系分别占轿车销售总量的20.3%、20.8%，日系品牌占有率也超过德系品牌。在经历危机之后的日系车企迅速变得成熟，在加速产品投放、技术引入和产能建设等方面重新变革，同时启动更为本土化的发展战略，通过本土化研发来强化产品线，并实施更为良性的市场策略，这都迅速重塑了日系车的竞争力。未来，在纯电动车以及混合动力车等领域，日系车也可望占据制高点。 </p>\n</p>\n<p>日货不是说抵制就能抵制的，具有技术优势的产品总是畅通无阻的，谁都不会总是打肿脸充胖子，明明国货不好用，还要活受罪。比如说日本车，在全世界都是公认的经久耐用，质量可靠产品。这是日本车行销世界的法宝。而日本车的安全性亦独步全球，有人以为汽车越轻越不安全，完全是基于过时的影响。随着技术的进步，现在的汽车普遍采用碰撞吸能的设计，碰撞立即发生变形但驾驶舱完好；而且各大厂商开发的铝合金钢铁发动机，尽量把钢板减薄，所做的一切努力都是为了把车造得更轻，以提高车辆的加速性能；更重要的是车轻也使刹车时惯性减小，从而缩短制动距离，确保车辆安全。从市场上看，越是新型，越是先进的车型，比它的前一代都要轻。</p>\n</p>\n<p>抵制日货已经是中国历史上的一个老话题了。中国最早的一次抵制日货运动是在1908年，当时中国水师在澳门附近扣留走私武器的日本船只，引起中日外交纠纷, 随即由粤商自治会发起了中国近代历史上第一次抵制日货运动。五四运动时，围绕着巴黎和会上山东问题的归属, 中国掀起了最轰轰烈烈的抵制日货运动，效果明显。归根结底，在于抵制所涉及的货物相对简单，主要是棉纱织品、日用百货等轻工业产品，也包括日本在中国的采矿生产。这时期，日本资本对中国的大规模直接输出相对较少，所以抵制容易发生且易于达到目的。</p>\n</p>\n<p>但是资本主导之下的全球化，货物已经不再是跨国流动的主要因素，资本取而代之，其构成的国际化，使得它们不再具有十分明确的国籍。此外，跨国公司的产品，其生产过程高度国际化，通常很多产品具有日本的核心部件、知识产权、营销计划的商品或服务。中日贸易中相当大的一部分，都是这种隐性的日货。抵制日货的纯纯思想，早就已经过时了，大多数商品是否能被接受是由市场来决定，任何个人或组织形式的抵制行为根本无济于事。就如同日本汽车，打砸抵制更多的是伤害国民，模仿义和团发泄愚昧、野蛮只能让国民变得更加落后。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9826,10110]}