{"id":328248,"link":"https://chinadigitaltimes.net/chinese/2014/01/法广｜当局称婴儿猝死与疫苗无关-网民说我们需要/","date":"2014-01-04T09:57:40Z","modified":"2014-12-26T21:12:35Z","title":"法广｜当局称婴儿猝死与疫苗无关 网民说我们需要真相","content":"<p>最近中国多地发生注射乙肝疫苗后出现17例死亡病例，引起民间心里恐慌，怀疑疫苗出了问题。就此，中国有关当局今天联合通报乙肝疫苗问题调查进展：称未发现深圳康泰公司生产的疫苗存在质量问题。不过，从网上反应看，人们的疑虑远未消除。</p>\n<p>中国国家食药总局、国家卫生计生委通报说，目前累计报告的17例疑似与接种康 泰公司产乙肝疫苗有关的死亡病例，均已明确或初步判断与接种疫苗无关； 中国国家食品药品监督管理总局药化监管司司长李国庆3日在新闻通气会上介绍，也未发现疫苗生产和质量存在问题。</p>\n<p>新华社“新华视点”微博消息称，经专家组对怀疑与接种康泰公司乙肝疫苗有关病例诊断，目前9例已明确诊断，与接种疫苗无关；8例初步判断也与接种疫苗无关，待尸检完成后将作出最终判断；另有1例重症已康复出院。</p>\n<p>但是网民对当局出面否定的反应大都持批评和怀疑态度。仅从腾讯网上万条网评可窥一斑。下面仅举几例：</p>\n<p>Onion :别着急公布无关，先说说孩子怎么回事，不要笼统要具体！我们需要真相啊真相，孩子总是无辜的吧，父母总是悲情的吧，您在豪华办公室里拟一份声明很简单，但是要平复公众的疑问，恐怕还不够，远远不够。</p>\n<p>晨风：死因是什么？ 自然死亡？ 说话要负责任，死亡都是在接种疫苗后，不要澄清那么快，先把死因找到再说，好么？</p>\n<p>逍遥：疫苗可以致孩子休克，这是官方承认的事实。难道其他的过去的孩子不是在休克当中没有及时救治而导致的死亡？卫生部难道不懂？也许死去的孩子没有活口，但是，死无对证是绝对的！所以疫苗没有问题，是孩子的问题.这就是强盗逻辑！</p>\n<p>一块山石：『卫计委：全国17例婴儿死亡病例与康泰疫苗无关』 看到这样标题让人从心里发寒，真是这样的吗？如果是真的，是百姓之福。17例死亡病例又怎么解释，不要急于推卸责任，给百姓一个满意的答复，给无辜的孩子一个交代。</p>\n<p>安逸飘雪：大家一定要换位思考，卫生局的人你有没有想过，如果是你家的孩子，你又会如何做呢。为了这些孩子，一定要给个说法。</p>\n<p>单恋寂寞：全国涉及的17例婴儿死亡， 未发现深圳康泰公司生产的疫苗存在质量问题。死无对证， 东窗事发才爆出，2013年11月至12月，中国多地曝出疑似“疫苗致死”案例，目前，涉事三大疫苗生产商已经停产。死都要拉几个生产商下水， 之前的“火”就包得这么保密，卫计委太有人才了 草菅人命</p>\n<p>承诺爱你一生：不知道该说什么那些因为疫苗失去孩子的父母。她们的心情无法言语&#8217;只需要一个真相都是谎言。我们这个神奇的国度 要我们怎么爱我们的国？</p>\n<p>蟑螂：质量是没问题，有问题的是受药的环境。天生体质受不了药效。</p>\n<p>2012快乐：别着急公布无关，先说说孩子怎么回事，不要笼统要具体！我们需要真相啊真相，孩子总是无辜的吧，父母总是悲情的吧，您在豪华办公室里拟一份声明很简单，但是要平复公众的疑问，恐怕还不够，远远不够。</p>\n<p>名扬家居：有时不一定与疫苗有关，也许会与医生的打针手法有关。我们这就经常有医生推荐打收费的疫苗，说收费的比较好，还是进口的呢。如果我们说不打收费，那医生态度就非常不好，打针时是90度角扎进去而且还很深。可怕的不一定是疫苗，也可能是医生。</p>\n<p>ZL：这样的公告能被信服吗？人家是在打了你的疫苗后出的事！疫苗就算没问题，你们也逃不了干系！因为是国家强制性打的！不是孩子，也不是家长要打！不打以后幼儿园就进不了，更别说读书了！</p>\n<p>2013年11月至12月，中国多地曝出疑似“疫苗致死”案例，目前，涉事三大疫苗生产商已经停产。截至2013年12月30日，据公开报道不完全统计，近期中国各地累计疑似注射疫苗死亡婴儿病例已增至17例（其中江苏太仓1例为注射甲肝疫苗，四川绵竹1例为百白破疫苗和脊灰疫苗，其余均为乙肝疫苗），遍布湖南、广东、江苏、浙江、安徽、甘肃、四川、湖北等省份。</p>\n<p>病例涉及三家疫苗生产公司，其中至少8例涉案疫苗为市场占有率超过65%的深圳康泰生物制品股份有限公司生产。此外，至少涉及北京天坛生物3例，大连汉信1例。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,8779],"tags":[26526,19194,19195]}