{"id":328353,"link":"https://chinadigitaltimes.net/chinese/2014/01/奇闻录-周末段子荟萃-1-5/","date":"2014-01-05T15:00:50Z","modified":"2014-01-05T15:00:50Z","title":"奇闻录 | 周末段子荟萃 1-5","content":"<p><p>@求是杂志：《甄嬛传》对后宫斗争的展示比一般宫廷剧更为辛辣，但这不是歌颂阴谋、欣赏斗争，而是借一个个青春女性理想和生命的惨烈毁灭，揭示出封建社会的腐朽本质。<span></span></p>\n<p>@袁国宝：陈光标轰轰烈烈的飞美国去了，标哥做事一向只为博眼球，收购纽约时报的理由更是奇葩。标哥说如果收购成功，我会对《纽约时报》进行一些必要的改革。最终目的就是增加这张报纸的真实度和客观性，重塑其公信力和影响力。大家看完这个理由是不是感觉收购《环球时报》更好点呢。</p>\n<p>@假装吹壳子：【富豪陈光标的三天】1）第一天：陈光标成功收购《纽约时报》，奥巴马发去贺电，轰动世界；2）第二天，《纽约时报》抢占中国各大报刊零售亭，但随即被强行下架；3）第三天，《纽约时报》被宣布为非法出版物，被停刊销号，陈光标立刻被捕。</p>\n<p>@赵士林89：中铁总裁白中仁意外去世，说是患了抑郁症。可怕！抑郁症都是要自杀的。王立军也患有抑郁症，曾经休假式治疗，结果跑到美国领事馆，抑郁症就好了。</p>\n<p>@天际流云：日本前驻华大使丹羽宇一郎说：“最近，中国在批评日本时经常用到’法西斯主义’这个词。中国那些人知不知道法西斯主义到底是什么意思？国家优先，压制个人自由，这就是法西斯主义”。</p>\n<p>@wuzuolai：准确地说，庆丰包子铺成为上访热地。因为这个地方比广场还具有新闻效应，访民与习总一样，都抓到了新闻点，习总利用包子表演了亲民，并覆盖了毛诞新闻，访民要发出声音，让习意识到，光吃包子，包子包不住火，包不住冤情，包子无论怎样厚，最后都要吃到肉，维稳无论怎样控制，最后都要落实公平正义。</p>\n<p>@万网互通：问一小朋友：“你想移民吗？”答：“不想，国外没有雾霾，没有地沟油，没有毒大米，没有毒奶粉，没有这么多贪官，没有校长带我去开房，真心不习惯。更可怕的是，每天晚上七点整不能看新闻联播，这样的人生还有什么意思呢？没有了祖国，我将什么都不是。”</p>\n<p>@亳州游子v胡兴晨：我不关心多少省份富可敌国，我只关心多少孩子上不起学；我不关心多少高官落马，我只关心多少民生工程还没上马；我不关心国家GDP世界第几，我只关心关乎老百姓生活的物价、房价降了多少；我不关心经济增长多少，我只关心强拆了多少民房；我不关心法治进程实现多少，我只关心有多少冤假错案。</p>\n<p>@余畅：【中国式乱骂】房价高骂开发商；看不起病骂医院；上学贵骂大学；产品不合格，骂代言人；食品有毒，骂造假者；道路拥堵，骂车多；治安不好，骂外地人；影视剧胡编，骂演员；贫富差距大，骂改革；道德沦丧，骂金钱；名人说政治，骂炒作……骂的对么？这一切背后到底该骂谁？</p>\n<p>@straightbar：珠海拱北中学潘仕杰老师1月2日只是因为教学生翻墙就被拘捕。习近平和纳粹百分之百接轨了。</p>\n<p>@茅于轼：孙大午说过，要区别“人民”和具体的人。所谓人民是一个很抽象的名词。为人民服务是为一个抽象的目标服务。未必是为具体的人服务。我们天天喊为人民服务，实际上并没享受到这个服务。最可笑的是“人民民主专政”。民主和专政是完全对立的两个词。可是前面加上了人民，就把对立统一在专政下面了。</p>\n<p>@jiapin1989：一直想不明白，新疆维族朋友没枪没炮经常拿大刀和石头都要跟他们干！汉族人遭遇不公平对待时宁可自焚、喝农药也不愿向敌人下手，喝农药自焚的痛苦程度远远高于被枪毙，这样都能忍受还怕什么？</p>\n<p>@胡锡进：有报道，很多日本人很恨中国。为什么？不理解。如果说中国人恨日本，尚有道理，因为日本侵略了我们，烧杀抢掠奸。但日本人凭什么恨中国？我们做了什么对不起它的事？原子弹是美国人扔的，今天占领日本的也是美军。哈哈，日本人不敢恨美国，是吧？所以说，中国是个日本人狠了没什么后果的国家。自强吧！</p>\n<p>@蔡成平：仅就个人感觉而言，绝大部分日本人对中国谈不上恨，而是厌，是对一个曾经博大精深的文明古国堕落成没有底线、贪污腐化、唯钱无德的“特色大国”后的嫌厌与失望。</p>\n<p>@王继-微博：林彪事件后，为封锁消息，社会管控更加严厉严密。老百姓不知上面究竟发生了什么，但猜测顶层肯定出大事了。某凌晨，我家居位的片区查户口，警察进门后，拿起我的半导体收音机，指示针指在大陆频率上。事后，我出了身冷汗，我偶尔也收听“敌台”。当年偷听“敌台”，而今要翻墙，时代并无本质上的变化。</p>\n<p>@YaxueCao：据说，司马南因为在微信披露习近平、彭丽媛夫妇请张玉凤和毛的直系亲属吃长寿面，被有司叫去“谈话”。</p>\n<p>@杨华：从日常生活来看，更贴近中国人的运动应该是老少皆宜的麻将、斗地主，大妈们的“大杀器”广场舞，老百姓代步工具自行车，小商铺门口常设的台球厅，以及青少年迷恋的电子竞技——如果挤公交挤地铁不算体育运动的话。国人从事运动是因为空虚、因为逸乐，而外国人运动是为了充实，为了提升。</p>\n<p>@CHNconscience：贺卫方说，入党30年后发现自己加入一个没有注册登记的党；没有注册就不是法人，没有法律上的人格，但党的权力无处不在。</p>\n<p>@周国平：我认识一个中学校长，他任职的学校是当地最好的中学，他这个学校考上清华北大的多了，考上北师大的算差的。怎么做到的？全封闭管理，两周休息一天。在应试体制下，不这样做，他的学校就会出局。他见我的第一面就说：周老师，我们这些人都是历史的罪人，我们将来是要受历史的审判的&#8230;&#8230;</p>\n<p>@缤纷岁月：【加拿大电视台曝光2名华裔妇女坐宝马领救济食物卡，引起众怒】CCTV6点新闻播出一条片段，两名乘坐价值5万加元的宝马SUV座驾的华裔女士一同前往领卡，被记者追问是否真的有这种需求时，其中一名女子答并非如此，领不到也无所谓&#8230;.多人试图占用政府补助穷人的资源，致使下午4点后上百穷人没有领到食品。</p>\n<p>@石扉客在朝阳：中午和沪上朋友吃饭，夫妻都是博士，在外企和高校上班，孩子上一年级。席间主题是移民，男主人说早已做好五年规划，等孩子五年级时全家移民成功。想起我一位同事，年前就跟朋友一起组团去美购房，现在还在旧金山。问他购房目的，说为孩子移民做准备。这哥们在英国拿的硕士，现在最后悔的就是不该回来。</p>\n<p>@御史在途：昨晚碰见一企业家，他说以前从没考虑移民，去年检察机关地毯式查了他半年，没查出什么问题，仍逼他交了500多万元。现在他考虑得最多的问题就是移民。</p>\n<p>@lihuafang：理一遍小马奔腾公司董事长李明的事：1994年创雷明顿广告，次年拿央视《新闻30分》代理，此后代理央视多个栏目广告。在此期间担任央视副台长的正是最近接受调查的公安部副部长#李东生 ，两人相熟。李东生被拿下后，传李明死讯，但疑并非心肌梗塞，而是死于灭口。#这就是个电影</p>\n<p>@songshinan：有感李明之死，刚写了一句：“巨商大贾，引车贩浆者流，莫不见党死”。立有网友对出下联：“王公贵胄，出将入相之辈，唯有靠党活”。</p>\n<p>@jerrymice：另一个同学的爷爷是国军里一名军医，也是云南和平解放时稀里糊涂转型为解放军，对起义和投诚的部队整编和洗脑才结束，马上就被派去朝鲜当炮灰，炮火里摸爬滚打三年五载，带着一双老寒腿回来，复员到地方医院，很快因为历史问题变成烧锅炉的；老爷子口头禅：最恨那个姓毛的！#听老辈讲往事</p>\n<p>@cxiaoji：美国人的食品安全节目是这样的：This American Life有一期分别油炸了两盘猪大肠和墨鱼圈，找一群人来吃都吃不出来。被真相惊吓的受访群众越想越恶心，纷纷表示再不敢在饭馆点墨鱼圈了。#呵呵</p>\n<p>@qsbat：转：在网吧打CF，边上坐一个奇葩女，在和她一个女性朋友视频聊天，她戴着耳机说：他妈卖P的，那个男的上了我6天就跑了，现在人都找不到了，我又是给他舔JB，又是让他插屁股的，亏死了&#8230;&#8230;视频头那个可能是叫她小声点，她说：不怕滴，我戴的耳机，他们听不到。</p>\n<p>@张池池：我市公安机关近日发现一个为网民提供大量淫秽电影视频从而获取暴利的色情论坛，最终经专案小组与网监部门协同作战，一举将该网站的会员收费系统成功破解。</p>\n<p>@xie107：2013年个人目标完成情况：在二环内买一套200平米的房子√；买一辆心爱的跑车√；把手里的一家公司送上IPO√；来一次说走就走的旅行√；成为高尔夫球场的VIP√；找一个白富美女朋友√；股票逆市盈利150%√；改掉做白日梦的毛病X。</p>\n<p>@who和hot：自从我把QQ签名改成了“安利公司不是个销售公司，而是个自由企业，安利公司的经营理念就是：“家庭、自由、奖励、希望”四大基石。”同学就再也没找过我参加婚礼。</p>\n<p>@你比从前更丑了：“巴掌脸的妹子拿着iphone自拍然后抱怨自己脸太大了，瘦得不到一百斤的妹子惊呼自己快要胖死了，年年拿奖学金的学霸扶着额说这次考试又要挂了，追的人可以组一个足球队的女神问我们她会不会嫁不出去…不知道大家周围是不是也有这样的人，我只想说人生已经如此的艰难，再装逼我就劈死你！”</p>\n<p>@网易网友：上联：考了几分什么工作能挣多少呢？下联：有对象没买房了吧准备结婚吗？横批：呵呵呵呵。// 正确回答应该是：上联：这个嘛呵呵呵呵呵；下联：那什么哈哈哈哈哈。横批：阿姨吃菜！</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/23174.html\">一日段子荟萃 12-24</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/22882.html\">一日段子荟萃 12-6</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/22920.html\">一日段子荟萃 12-6</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/23200.html\">一日段子荟萃 12-26</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/22926.html\">周末段子荟萃 12-8</a></li>\n</ul>\n</div>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,13789],"tags":[14492,9420,9826,8843,19215]}