{"id":328426,"link":"https://chinadigitaltimes.net/chinese/2014/01/信力建-信孚要闻（1-6）-哈维尔：人民，你们的/","date":"2014-01-06T06:17:20Z","modified":"2014-01-06T06:17:20Z","title":"信力建 | 信孚要闻（1.6）——哈维尔：人民，你们的政府还给你们了","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、捷克总统哈维尔1990年新年献辞：“我相信你们让我担当此职，并不是要我将谎言向你们重复。……人们也许会询问我所梦想的共和国到底是什么面貌。请允许我回答：我梦想的是一个独立、自信、民主、拥有繁荣的经济和社会公正的共和国，简言之，是服务于个人并因此希望个人也来为其服务的富有人性的共和国。我的最杰出的前任马萨里克以伟大的捷克教育家科明纽斯的一句话来作为他第一次讲演的开头。请允许我借用这句话并辅之以我自己的语言来结束我的第一次演讲：人民，你们的政府还给你们了！ </p>\n</p>\n<p>2、全美房地产经纪人协会最新报告显示，12年3月到13年3月，中国人在美购房的总价值达123亿美元，占当年外国人在美购房总额的18%，成为美国房市中仅次于加拿大的第二大外国买家。美媒称不同于其他富人的“人傻钱多”，中国的投资者“钱多人精明”。</p>\n</p>\n<p>3、杭州师范大学法学教授范忠信2014年元旦下午在杭州西湖边上爬行了一公里，以致“掌膝渗血”。据悉，范忠信教授在去年元旦所发的一条微博曾说过：“我坚信，2013年里，除了民族区域自治的地方外，其他所有省市，都会实现县乡级公务员的财产公示。要不信，咱们打一个赌。如果我输了，说明我的智商还不如猪，罚自己爬行一公里”。</p>\n</p>\n<p>4、近日，一条丽江导游辱骂游客“不买东西比卖淫可耻”的视频引发关注。视频显示，一名导游模样的男子口出污秽之语：“一路下来，一分钱没有消费的话，比卖淫更可耻。”并称，“丽江欢迎你，云南欢迎你，欢迎你来干吗，是欢迎你来消费。”随后，有女性人员上车推销螺旋藻，要游客购买。</p>\n</p>\n<p>5、盖洛普调查显示，全球3%最富有居民的全部家庭收入占全球总家庭收入的20%，相当于54%最贫穷居民的家庭收入之和。在美国，当前4%富人收入与54%的穷人收入之和相同；在中国，2%富人拥有60%穷人收入之和；在日本，这两个数字分别为5%和46%。</p>\n</p>\n<p>6、【万科无奈揭真相：房价的80%是税费！】近日，央视指责房地产业巨头深圳万科2012年底欠缴巨额土地增值税44亿人民币。同日，万科迅速回应央视指责，明确表示不存在应缴未缴情况。并披露，近三年万科计缴纳税金约620亿元，其中土地增值税144亿，而其2010～2012三年来净利润不过294.53亿。财经作家苏东就此挖掘房价高的根本原因，房价的80%被以各种税收名义拿走，政府部门成为高房价最大收益者。</p>\n</p>\n<p>7、 1月5日晚间，中国中铁股份有限公司发布重大事项公告，称公司执行董事、总裁白中仁于1月4日因意外去世（有消息称，其是从自己家中楼上跳下）。公告称，公司目前经营正常，暂由公司董事长代行总裁职责。公开资料显示，白中仁生于1960年9月，终年不到54岁，家属称其近期患有抑郁症。</p>\n</p>\n<p>8、5日，部分群众到宁夏固原市西吉县北大寺参加已故宗教人士忌日纪念活动，13时左右，在为信教群众散发油香（油饼）过程中，由于群众相互拥挤，发生意外踩踏事故。目前已造成14人死亡，其余10名受伤人员正在医院接受救治。</p>\n</p>\n<p>9、在中国，每分钟就有一人死于心脏性猝死，且发病趋势越来越年轻化。过劳、激动、暴饮暴食、寒冷刺激等是引发心肌梗死的主要因素。除此之外，心肌梗塞与饮食习惯和生活方式有很大的关系，便秘，吸烟和大量饮酒也可引发心肌梗塞。</p>\n</p>\n<p>10、浙江宁波周末发生一起学区房货不对版的纠纷。购房者指一国企开发商涉嫌以“学区房”为名售房，但交付房子后，他们却发现区内小学的学额已满，导致约百名适龄入学儿童无法“就近入学”，因而自上周五“进驻”开发商负责人办公室，展开日以继夜的维权。</p>\n</p>\n<p>11、国家主席习近平一顿包子，吃出了“包子热”，《人民日报》昨天更刊专文介绍各地“名包子”。网民“老胡微谈”则批评，《人民日报》应该像关心包子一样，关心农民工讨薪、购票难、上学难、看病贵、强拆案、官员贪腐、军队腐败、环境污染等民生问题。</p>\n</p>\n<p>12、1月5日上午9时许，西北师范大学保卫处门前，停放着一辆银白色的小轿车，不多时，大学保卫处几名值班人员和民警迅速将该车包围，并将车内三名女子抓获。据了解，三名女子利用无线电高科技设备，为正在考研的学生发送答案。据报料人称，参与作案者其中还有一名是在兰某高校副教授，但这一消息并没有得到警方证实。</p>\n</p>\n<p>13、自朝鲜最高领导人金正恩稍早前发表新年贺词，强调需要改善朝韩关系之后，朝鲜民众掀起了一股学习热潮。还通过背诵比赛等活动力挺金正恩贺词。朝鲜媒体连日来更高呼和平统一，强调改善朝韩关系。</p>\n</p>\n<p>14、深圳一家电子厂被举报涉嫌非法使用数十名童工，其中大部分是来自四川凉山十多岁的小孩。这些&#8221;童工&#8221;每天工作12小时，固定月薪仅2000元。然而，就在遣返前，一个小女孩说&#8221;在这有米饭和肉吃，回家只能吃土豆和玉米&#8221;，&#8221;我不想回家&#8221;。（新京报）</p>\n</p>\n<p>15、葛兰素史克再次因产品惹上“麻烦”。每位新康泰克胶囊95毫克，含盐酸伪麻黄碱90毫克，理论上，10盒制出3克冰毒。近日广东警方击破“第一毒村”博社村行动后公布，GSK在华合资公司中美史克生产的感冒药新康泰克为重要制毒原料。“伪麻黄碱本身是没错的，而且评估也是安全可靠的。”卫生部专家孙忠实称。</p>\n</p>\n<p>16、2014新年伊始，BBC在各个领域的专家预测这一年会发生哪些重大事件：大马士革郊区争夺战；奥巴马医保；技术飞跃——可穿戴技术；与伊朗关系改善；美国量化宽松政策逐步消失。</p>\n</p>\n<p>17、监测数据显示,受此次乙肝疫苗事件影响,10个省的乙肝疫苗接种率下降30%,其他国家免疫规划疫苗的接种率下降15%。事件发生后,公众对预防接种安全信任度的调查显示,有将近30%的家长对预防接种产生犹豫心理,另外有20%左右的家长不想带孩子去接种疫苗。</p>\n</p>\n<p>18、【人民日报：多国公务员养老金待遇比普通人高】人民日报“关注公务员养老改革”系列报道之一称，很多国家和地区公务员养老金制度也有一个逐步走向公平的过程。文章通过举例说明，强调美国、德国、日本等公务员的待遇比普通人高，并称美国联邦公务员养老金收入大幅领先于普通工人。</p>\n</p>\n<p>19、近日，广东河源的吴先生投塘自尽。其妻称，丈夫遇到摔倒老人，上前搀扶并送其去医院，老人却指证骑摩托的他撞伤自己，还索要几十万赔款，丈夫才以死自证清白，“我老公想不开了，‘我做好人做错了吗？’”警方称未发现摩托有碰撞痕迹。</p>\n</p>\n<p>20、上周末有媒体报道“支付宝闹内鬼20G用户信息被盗卖”。支付宝证实了此事，说泄露的信息主要为交易数据。此则消息引发了用户对于信息安全问题的关注，也令网络信息贩卖产业链浮现。一条价值较高的用户信息甚至可以被卖至数十元。</p>\n</p>\n<p>21、王晓阳：我对2014年的期待，仍然是我一直强调的：下降。希望中国的经济增速下降，税收大幅度下降，房价大幅度下降，政府各种罚款大幅度下降，三公开支下降，旧城拆迁的速度大幅度下降，尤其是，货币发行量大幅度下降，公权力对公民的干涉能大幅度下降……</p>\n</p>\n<p>22、【专家：癌症过度治疗徒增患者痛苦】“死马当活马医”很残忍。上呼吸机会让人身体变形，心脏按压会让按压部分的肋骨断裂，心脏除颤使用的是200-300焦耳的电，会导致心脏部位的皮肤烧焦……这都会给患者带来巨大的痛苦。我国用于临终呼吸支持系统的医疗费占所有医疗支出的75%以上。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[8890,9400,14492,9420,9932,9826,8843]}