{"id":328434,"link":"https://chinadigitaltimes.net/chinese/2014/01/墙外楼-基层公务员的吐槽/","date":"2014-01-06T07:46:08Z","modified":"2014-01-06T07:46:08Z","title":"墙外楼 | 基层公务员的吐槽","content":"<p><strong>前言：为什么叫“一地鸡毛”呢？2012年12月4日，习近平主持召开中共中央政治局会议，审议通过了中央政治局关于改进工作作风、密切联系群众的八项规定，包括“轻车简从”，“不安排群众迎送”，“不铺设迎宾地毯”，“不出席各类剪彩、奠基活动”，“严格控制出访随行人员”等。时隔一年，我们希望回头去看，从上面央企部委，到下面基层政府，再到公务员，他们而今的改变如何，他们的抱怨，他们的生存状态，甚至应变。望能做到“鸡毛蒜皮，纤毫毕现”。</strong></p>\n<p>正文：</p>\n<p>“一顿包子21元，那一天三顿饭光吃包子就算63元。一个月30天，单算吃包子就要1890元。请问一个月2000元的工资能干什么？全家都吃包子都不够。”</p>\n<p>近日，一位在基层机关工作的公务员朋友在微信朋友圈转发了这样一段吐槽。和身边的朋友互相浏览比对了一翻，“全家吃包子都不够”的抱怨在公务员、北漂等人群中都不少，“标的”从2000元、3000元到5000元不止。</p>\n<p>正值一年一度发年终奖的日子，民间对“习总吃包子”自由解读的新一波，已从此前的“大盘重上6000点”、“炒肝=炒干部”，开始转移到对个人收入的顾影自怜上。</p>\n<p>这个年关，一些基层公务员的收成光景确实比往年逊色不少。“本来有的交通补贴没了，订报费没了，几个主要节假日的补贴没了，年终奖金被砍，年夜饭更是早就取消。”上海市级机关一公务员说，预计今年的收入比往年少了约三分之一。</p>\n<p>有人统计，2013年以来，中办、国办、中纪委等至少出台了14部约束党政机关工作人员各项行为的规定。类似的禁令往年也有，但往往禁而不止。这次上头却是动了真格：规定细致，甚至细到了贺卡、香烟；此外，对违纪行为一直采取高压态势，不仅查处了两万余名“顶风犯案”的干部，甚至还点名道姓公开通报处理有关典型。“一条接着一条，管得越来越细，这个年真是难过了。”不少公务员表示同感。</p>\n<p>各级政府噤若寒蝉。高压规定之下，各级领导干部受到有效约束、赢得民间一片叫好。但与此同时，在“金字塔”中部和底部的大量拿“死工资”的普通公务员和事业单位人员，也不可避免地被念了“紧箍咒”。</p>\n<p>与口袋里相对隐秘的“缩水”相比，场面上的冷清要更为显眼。</p>\n<p>“现在请领导出来参加活动越来越难。原来是部级干部出席的活动，现在一般派个司局级干部；原来是一把手到场的，现在往往由副职代劳；原来要作‘重要讲话’，或者按一下球、推一下杆什么的，现在一律回避。一些领导实在碍于朋友面子出来，也就是亮一亮相，秘书事先还会反复询问确认不要走红毯、不要打领带等。在活动过程中，进行完主要议程后要安排茶歇，以便让领导迅速‘撤离’。”一专门为企业公司策划活动的人士说。</p>\n<p>以识局君近日参加的某城市一年一度的招商引资活动为例，开幕式时间被严格控制在一个小时以内。与往年相比，开幕式后的晚餐被改成了自助餐。大家排队各自取食、各自落座用餐。原本“文化搭台、经济唱戏”的场合，没有各色酒类、没有觥筹交错、没有面红耳赤，大家一上来就是吃饭。领导们一边吃饭，一边淡淡地互相寒暄几句，有一搭没一搭的。不到半小时，大家就用餐完毕，匆匆离去。这下收拾盘子的服务员可乐了，几个人脸色愉悦地小声说话：“这下可以早点回家了。”</p>\n<p>和识局君私下的交流中，有些领导颇感失落，觉得“当官的味道都没有了”。但也有不少领导拍手叫好，认为“对大家都是一个解脱”。基层公务员们对此也是颇感纠结，既赞同中央重手治吏，也认为“一刀切”之下可能存在“殃及无辜”。</p>\n<p>有一些人认为，按此以往，今年开始公务员去职下海经商的人会增多，考公务员的人数则应该会减少。有人觉得，眼下的情形早在中央的预料之中，“或许中央就是要给公务员热泼泼冷水。政府自身不创造生产力，每年大量优秀人才削减脑袋往机关队伍里钻，本身就不正常。”</p>\n<p>但也有人觉得，“公务员热”不会很快降温，很多人考公务员不是冲着收入去的，更多的“隐形福利”才更诱人，比如公务员小孩的读书、就业等机会就要比“体制外”的人多很多。</p>\n<p>上海一区级机关处级干部说，应该将“领导干部”和“公务员”区别开来。领导干部的灰色收入要铲除、遏制，但是普通公务员的职业收入应该有合理的增长。“公务员首先是个职业。现在什么都在涨价，人力资源的市场价位也是逐年上升，公务员职业的收入不应逆势下调。”</p>\n<p>这让识局君不禁想起一段话，来自此前刊发的小友Sun day的一篇投稿文章《也说公务员的不幸福》，“让喜欢政治、享受政治的人去搞政治，让广大基层公务员在这个职业里，有一定的上升空间，踏踏实实干事儿。去道德标杆，引入企业化的管理机制，才是更能让群众和公务员感到收入与工作匹配的一种方式。”</p>\n<p>看来，各地基层公务员的观点，如有雷同，纯属共鸣。</p>\n<p>—-</p>\n<p>也说公务员的不幸福</p>\n<p>近期，识局出品的几篇涉及公务员的文章，引发这一群体的不少慨叹，或有共鸣或生反对。尤其是昨日展示的政治精英对商业精英的羡慕之情，很多人连连称是。其中就包括十里桃花一姐们儿Sun day，她有话要说。</p>\n<p>Sun day自小出身书香门第，一路好学生做到大学。临了毕业，在出国、外企、媒体、仕途这四大选项中，最终纠纠结结回到老家，投身报考洪流，凭借过硬的综合素质和考试能力，杀入公务员行列。</p>\n<p>铁的饭碗在手，大的压力在心。尽管在体制内，年纪尚轻、没有背景的Sun day表现已算不错，但对于识局所言“不能在35岁升到正处、45岁升到正厅，仕途很可能将从此止步”，她觉得有责任、有义务、有必要来投个稿，现身说法“在塔基的苦逼和无奈”。</p>\n<p>值得说明的是，此稿写作的背景，是她在拼命写那“写死人”的公文间歇，换脑子休息一下，用不到半小时的时间出炉的，“纯属吐槽，心情愉悦”。</p>\n<p>——以下为投稿正文——</p>\n<p>跟某同学讨论了下，决定写写公务员生活之不幸福。</p>\n<p>不知道全中国公务员的幸福指数如何，至少在苏南地区的我们不是很幸福。压在身上的大山有不少，最大的一座叫做“前途的渺茫”。</p>\n<p>看“识局”说35岁前要做到厅级干部的时候，我都笑了。厅级干部，在非领导职务出现之前，绝大多数市级机关的同志都是科员退休的。在非领导职务出现之后，能以主任科员的身份退休，就算是单位照顾了。</p>\n<p>笔者现在是某市级机关的年轻老干部，工作6年，通过四五次竞聘，终于成为了最年轻的副科级干部，非领导职务。即便如此，领导也拍着本人肩膀感叹，自己当副处长的时候都35啦。</p>\n<p>按照公务员法，自然是升迁终有时，三年可以升一级。可问题是，法律说“可以”升一级，而不是“必须”升一级。公务员队伍还有编制这一说，不然全中国这么多公务员岂不要全是领导干部了？</p>\n<p>每一个人的升职，都伴随另一个人的退休或者退二线。笔者进单位时，单位第一次公开招聘公务员，年龄有断层，整个单位基本没有70后，为了解决这一问题，从笔者进单位至今，陆续通过各种方式引入70后近30人。</p>\n<p>什么叫各种方式？公开招考有之，选调生有之，且选调生占比远远大于公开招考公务员。不能否认选调生中也有优秀的人才，不过，从后来的升职趋势和比例看，选调生升职的比例远高于公务员考试者。就在笔者同一批竞聘成功者中，就有绝大多数是进入本单位未满一年者。</p>\n<p>一个没有背景的人，通过重重考验，处长（正科）是一道坎，副局长（副处）是一道坎。从处长能够晋升如本单位副局长的，百里挑一。一个百来号人的机关，副局长大概有五六个，本也不至于百里挑一。但要解决军转干部（从处长到副局长，有了空缺基本首先要已转业无职务的军转干部的职务问题），且总是退休一个，顶上一个，有时是退休一个，但不新增副局长，可不是百里挑一么？至于副局长转正，以一个领导关注的部门为例，在我进单位六年内，换了四任局长，尚无此例。</p>\n<p>连续几年优秀公务员应该提升？那谁是优秀公务员呢？仅以去年为例，通过对照全部公务员手册，可发现，全部正职处长和一半以上副职处长获得先进个人（有些不止一个），共有三名普通科员和四名司机获得个人先进，均来自综合部门。再进一步思考，综合部门共有十八人，获得先进的有十一位，获奖比例为61%，而剩下28人，分布在业务部门的近180人中，获奖比例不到16%。</p>\n<p>前途渺茫，收入如何？看官心理定在腹诽，“灰色收入”定然不少。慨然一笑。经济越是发达的地区，此类事情越是不多。此外，官员们也许是有的，也没给咱基层公务员看到，至少，咱是没有的。甚至为了平息民众对政府的对立情绪，在所谓的阳光工资后，已很久不见奖金，也不见涨工资了。考虑到通胀，意味着在不断贬值。考虑到上有老下有小买房子且房价还不低，也只能长叹一声：日子真苦！</p>\n<p>每年的法定公休绝大多数人是不敢请的，大佬们都正襟危坐，一个部门三五个人，小的们如何敢自己去休假？加班是没有加班工资的，所有超时工作都是为人民服务。什么，为人民服务想要提高收入，加班工资？</p>\n<p>收入既只有月入五六千，那您又要问，工作相比十分轻松，一张报纸一杯水，还想那多高工资啊？底层的我们只能说，好吧，自然没有外企紧张、没有民工劳累，但是压力也不小，也不是那么轻松。</p>\n<p>每天爬格子美其名曰献言献策调研分析领导讲话，一年几百篇，即使说的是同一个事儿，那也得写出不同的新意来。即使这事儿写了几百篇分析，最后领导也未必采纳也未必同意。还得注意千万别搞出点儿政治错误来，那您就拜拜吧。</p>\n<p>走到哪儿人家都带着有色眼镜看你，坐个的士都不敢说自己是干嘛的，还得陪着笑脸一起痛骂公务员，其实吧，咱的收入还没的士司机高呢。但是咱天然是道德低谷，活该受万千唾骂。</p>\n<p>在苏南民营经济和外资企业高度发达的今天，企业福利待遇已远超机关，企业正规的增长机制和升迁途道也给不少人带来机遇，而这种机遇，在机关是需要时间和背景来填满的。</p>\n<p>有无数人问过，既然如此没有背景，你何不跳槽？不跳槽当然意味着待遇不错、工作轻松不是么？这都是想当然的美梦。</p>\n<p>不跳槽是因为家中幼儿嗷嗷待哺，万一辞职，当年的好成绩都已成过眼云烟，而机关的工作不能称之为工作经验，与企业相去甚远。如果找不到下家，如何支撑家庭？想想也是带着偏见，放弃其他机会来到机关，好吧，自己为自己的选择买单。</p>\n<p>但是，笔者还是觉得，如果哪天公务员变成一种职业，而不是全天候地宣扬为人民服务的道德高尚，更符合现实。</p>\n<p>让喜欢政治、享受政治的人去搞政治，让广大基层公务员在这个职业里，有一定的上升空间，踏踏实实干事儿。去道德标杆，引入企业化的管理机制，才是更能让群众和公务员感到收入与工作匹配的一种方式。</p>\n<p>当公务员只是一种无关政治与标签的“职业“的时候，你会不会还比划着道德标尺要求其收入必须比服务员低？好吧，顺便说一下，我们家月嫂绝对收入比我高多了，活也轻松多了。</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[9446,10216,18071]}