{"id":328456,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-大賣空-the-big-shot-michael-lewis/","date":"2014-01-06T09:34:16Z","modified":"2014-01-06T09:34:16Z","title":"香港獨立媒體 | 大賣空 The Big Shot &#8211; Michael Lewis","content":"<div>\n<div>\n<div>\n                    <img width=\"331\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/20110120-025018.jpg?1388997681\"></div>\n</p></div>\n</div>\n<p>零八年金融海嘯，次按危機，Bear Stearns倒閉，雷曼兄弟爆煲，令很多人傾家蕩產。但在那個大時代中，有一些人卻獨具慧眼，在亂世中賺過盆滿鉢滿。他們不是金融大鱷，只是預早看穿了市場謊言的小人物，當華爾街還沉醉在只升不跌的泡沬中，他們便已做好準備迎接音樂停止時，看誰還在跑圈沒位子坐，這本「大賣空」便是記錄關於他們的故事。作者Michael Lewis最擅長把沉悶的資料，轉化為引人入勝讀來的精彩故事。而他大慨是最有資格寫金融海嘯的記者，他的成名作Liars Poker便是講述當年他在華爾街的所見所聞，書中描述的所羅門兄弟的債券業務，正正就是處於海嘯風暴正中心迷你債券的始祖。</p>\n<p>過去幾年報導金嘯海嘯原因的文章多不勝數，我看了不少但讀完總是一知半解，讀這本書卻讓我完全明白了。作者從最初的起點開始說起，三組互不認識的人，從不同角度發現次按債券的漏洞，進而尋找利用漏洞賺錢的方法。作者一步步藉著書中人物的故事，解釋次按雪球如何越滾越大，到最後大家都在估次按何時爆煲，誰人會是最後一個接火棒的傻子。不知道作者是有意還是無意地漂白，書中幾位主角雖然賣空賺大錢，我完全不覺得他們貪婪可恨，反而欣賞他們大衛戰勝巨人的事蹟，憑著過人的眼光和膽色，眾人皆醉我獨醒，讓華爾街投資銀行慘遭滑鐵盧。當華爾街的經紀也不知道自已在賣的是什麼時，只有兩種人會與他們交易，一種是被他們騙入局的無知投資者，另一種與他們對沖黑吃黑的金錢獵人。</p>\n<p>或許書中描述幾位主角與Moody評級員對話的一幕，正好能夠描述次按危機的核心成因。華爾街經紀穿名牌西裝身光頸靚，他們能夠賣出次按債卷，是靠Moody將它們評為A+級，即是說那些債卷十分安全風險極低。可是Moody評級員只夠負擔廉價西裝，整個幾百億上落的債卷市場，建立在人工微薄的打工仔，受客戶壓力而隨口亂說的評級上，難怪那些看似十分安全的債卷，其實連垃圾債卷的價值也不如。當然那些次按債卷有十分複雜的數學公式，去證明那些債卷十分安全，機會率上不可能變成壞帳。不過數學公式的理想模型並不乎合現實，主角們最初便發現，次按債卷要麼全部沒事，要麼全部都成了壞帳，數學公式上的機會率完全沒有意義。</p>\n<p>單是次按債卷本身問題並不大，其實就算所有次按的總數量加起來，並不足以讓金融市場全面崩潰。可是債卷不像股票一樣，可以用沽空或期權去預計它跌來賺錢，於是我們的主角於是便發明新的金融衍生工具，去賭次按債卷最後會一文不值。簡單來說是一種次按債卷的保險，若果次按債卷壞帳便有全額賠償，由於次按債卷被評為低風險投資，所以保險公司也很樂意受保去賺取保費。最有趣的地方，是不需要擁有次按債卷也可以購買保險，作者用了一個很傳神的比喻，就是你你對面屋卻正在起火，而你可以無限地買對面屋的火災保險。最大的保險莊家AIA，便因為無限受保次按債卷，便幾乎破產，要美國政府打救。</p>\n<p>次按債卷衍生出來對沖工具的總價值，遠遠超出金融市場能夠承受的程度。這已經不算是投資，而是兩伙人在對賭。一邊廂是知道次按真相的賣空者，另一邊廂是相信次按評級的投行，保險公司，小投資者。最後次按爆煲，次按債卷全變壞帳，次按債卷衍生賭輸，令後者一舖清袋。本來投資銀行只是賣家和買家的中間人，理應不會輸入肉弄到破產，最多只是蝕爆煲時剛好經手數目的差價。可是有些銀行見次按債卷衍生獲利甚豐，自已的投資部也摻上一腳，退場不夠快的便損手爛腳。對賭是一個零和遊戲，有人輸到破產，自然有人贏到開巷，那就是「大賣空」描寫的主角們了。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.horace.org/blog/2014/01/06/the-big-shot-michael-lewis-%E5%A4%A7%E8%B3%A3%E7%A9%BA/\">原文連結</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}