{"id":328518,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想｜萧延中：毛泽东为什么晚年频频发动政治/","date":"2014-01-06T14:46:10Z","modified":"2014-01-06T14:46:10Z","title":"爱思想｜萧延中：毛泽东为什么晚年频频发动政治运动","content":"<div>\n<p>　　 &#8220;人生七十古来稀&#8221;，我八十多岁了。人老总想后事，中国有句古话叫做&#8221;盖棺定论&#8221;，我虽未&#8221;盖棺&#8221;，也快了，总可以定论了吧！我一生干了两件事，一是与蒋介石 斗了那么几十年，把他赶到了几个海岛上去，抗战八年，把日本人请回老家去了。对这些事持疑义的人不多，只有那么几个人在我耳边唧唧喳喳，无非是让我及早收 回那几个岛屿罢了。另一件事，你们都知道，就是发动文化大革命。这事拥护的人不多，反对的人不少。这两件事没有完，这笔遗产得交给下一代。怎么交？和平交 不成就动荡中交，搞不好就会&#8221;腥风血雨&#8221;了。你们怎么办？只有天知道。&#8211;毛泽东</p>\n<p>　　 目前学术界对于毛泽东为什么在他的晚年，或者说中华人民共和国建国以后，频频地发动政治运动，尤其是1959年&#8221;大跃进&#8221;失败以后，他发动政治运动的频率是 越来越高，而且从向党外转到向党内，一直持续到他逝世。如何解释毛泽东晚年这些做法的动因？他为什么要如此而为？现在学术界大概有四种基本看法。</p>\n<p>　　 第一种观点是，毛泽东晚年骄傲了，违背了自己所提倡的&#8221;实事求是&#8221;的原则，这是一种说法。</p>\n<p>　　 第二种说法，就是毛泽东为了防止中国社会主义国家变质，因此他采取了一种不适当的调整的措施。也就是说，他主观愿望是好的，但是其客观效果是不好的，这就是第二种说法。</p>\n<p>　　 第三种说法，毛泽东晚年专横跋扈，独断专行，他听不得不同意见，甚至打击报复自己的对立面。</p>\n<p>　　 第四种观点认为，毛泽东狂妄自大，工于权术，因此他的政治行为已离开了政治道德的基本准则。</p>\n<p>　　 现在这个四种说法，我们可以分成两类，前两类是比较正面的，后两类是比较负面的。对于这样的一些看法，我觉得不同的研究方式及由此做出的某种解读，是仁者见仁，智者见智的，对此我们不多做评说。这里，我们只把研究的关注点聚焦到&#8221;领袖意志&#8221;背后的那个潜意识的动机上去。</p>\n<p>　　 <strong>一位时时与死神对话的&#8221;天才&#8221;</strong></p>\n<p>　　 毛泽东和其他人的生命经历有很多不同的地方。</p>\n<p>　　 首先我们看，毛泽东这一辈子，他的生命历险的次数，是和常人比较起来是非常地多，所以他比常人有更多的机会去体验一种死亡的感觉。我 拿的这本书，叫做《毛泽东的三十历险》，是一本通俗性的小册子，但是史料的基础是有的。现在我们看到，毛泽东的经历可以叫做死里逃生，是吧，马上就快不行 了，但是一转眼又没事了。这样的事情在他的生命经历中出现了至少三十次以上，这是我们一般人都是很难经历到的。比如1935年5月26号，这一天，红军长 征，刚刚渡过大渡河，在行军的过程中间遭遇到飞机的轰炸。当时很突然，飞机就来轰炸了。毛主席的警卫员一看很紧张，一下就把毛泽东推倒了，扑在他的身上。 炸弹炸了以后，毛泽东的卫士长，叫做胡昌宝，当场牺牲。毛泽东后来回忆，1965年1月9号对斯诺讲，&#8221;我这辈子没有希望了，我快见上帝了，……我准备了 好多次了，就是不死，有什么办法！多少次好像快死了，包括你说的战争中的危险，把我身边的卫士炸死，血溅到我身上，可是炸弹就是没打到我。……好多次。在 长征路上也有一次，过了大渡河，遇上飞机轰炸，把我的卫士长炸死，这次血倒没有溅到我身上。&#8221;另外，像1948年4月，当时胡宗南进攻延安，毛泽东紧急转 移，转移的时候开着汽车。走到今天我们说的圣地也是五台山，那个地方路很滑，下边就是山涧。车开到那，在拐弯的时候，司机发现这个车刹失灵了。当时非常危 险，司机快急死啦！最后左弄右弄，最后终于把车刹住了。他的第一句话就是说：&#8221;毛主席赶快下车！&#8221;毛泽东下车后大概也知道是怎么回事了，拍拍司机的肩膀， 这人叫周希林，说&#8221;希林你救了我一命&#8221;，然后扭头就走。周希林下车一看，他的那个车轱辘，前车轱辘的一个轱辘已经有半个轱辘悬在山崖边上了。</p>\n<p>　　 其次，毛泽东还有一个生命经历和别人不一样，就是在革命生涯的数十年间，毛泽东至少有六位亲属，先后遇难。这 些亲属是，毛泽东的两个同胞兄弟毛泽民（47岁）和毛泽覃（30岁）、毛泽东的结发妻子杨开慧（29岁）、毛泽东的嫡长子毛岸英（28岁）以及毛泽东的堂 妹毛泽建（24岁）和毛泽东的侄子毛楚雄（19岁）。六位亲属，先后遇难。对于一个有血肉之躯的个体和具体的家庭来说，我们用&#8221;家破人亡&#8221;来描述这种焦 虑，把这称之为&#8221;灾难&#8221;，我想是应当能被人们接受的。我们知道，像毛泽东的大儿子牺牲在朝鲜战场上，毛泽覃的儿子，毛楚雄年仅19岁就牺牲了。所以我们 说，他的这样一种生命经历和别人也不大一样。</p>\n<p>　　 最后，我们也注意到，毛泽东的著作多次涉及到死亡的主题。例如，毛 泽东著名的政治散文，就是那时人们常说的&#8221;老三篇&#8221;：《为人民服务》、《纪念白求恩》和《愚公移山》，今天我们看到这样的散文，叫做深沉酣扬，激荡心扉。 为什么会写成这样的文章呢？原则上，这样的文章都是为了祭祀而做的。《为人民服务》是由于张思德烧炭那个煤炭窑塌了牺牲，毛泽东所做的悼词。这一天毛泽东 交代，一定要把张思德的尸体拉回来，因为他烧炭的那个地方离延安还有很长距离，冬天的时候把那个尸体再拉过来要费很大的劲，所以当时有人建议就地掩埋。毛 泽东说：张思德是四川人，他没有死在家乡，难道今天我们就让他死在乡野吗？要把他拉回来，要换新衣服，我要亲自讲话。这样，拉回来以后的第二天毛泽东亲自 讲话。据当事人回忆，毛泽东没拿稿子，《为人民服务》就是当时站在那的一个即兴发言。其中引用了司马迁《史记》上那句著名的话，&#8221;人固有一死，或重于泰 山，或轻于鸿毛&#8221;，毛泽东发挥说：&#8221;为人民的利益而死，就比泰山还重；替法西斯卖力，替剥削人民和压迫人民的人去死，就比鸿毛还轻。&#8221;。《纪念白求恩》也 是如此。至于《愚公移山》，则是中共七大的闭幕词。在致闭幕词之前刚刚举行一个为中华民族的独立和解放的烈士们致哀的仪式，这个仪式结束以后毛泽东紧跟着 致了大会闭幕词。我们这代人可能都还记得，他引用了愚公本人&#8221;我死了以后有我的儿子，儿子死了，又有孙子，子子孙孙是没有穷尽的&#8221;这样的话。[7]这里透 露出了毛泽东观念中&#8221;死亡&#8221;与&#8221;不朽&#8221;之间的相互关系。</p>\n<p>　　 所以我们说，从上面这三个方面看，实际上毛泽东和死亡的问题是直接相关的。在这个意义上，我们可以说，毛泽东是一位时时与死神对话，但又同时是一位时时挑战死亡焦虑的天才。在这里我之所以使用&#8221;天才&#8221;这样的字眼，就是要在修辞上强化毛泽东经历的特殊性。</p>\n<p>　　 <strong>&#8220;领袖意志&#8221;背后的潜意识焦虑</strong></p>\n<p>　　 这里我想举几件大事，几件很有名的政治事件。在这个几件政治事件中，我总观察，在它的背后，其实毛泽东都有他的忧虑，他的死亡的焦虑在后面做支撑。</p>\n<p>　　 第一件事，我们叫做赫鲁晓夫的&#8221;秘密报告&#8221;。1953 年3月5日，斯大林去世了。三年以后，1956年苏共召开了二十大。在这个二十大上，赫鲁晓夫&#8211;苏共的继承人发表了著名的&#8221;秘密报告&#8221;。这个&#8221;秘密报 告&#8221;揭露了斯大林在世的时候，对于党内不同意见的同僚们的一种残酷的肉体消灭。当时虽然是&#8221;秘密报告&#8221;，但是西方世界马上就知道了，引起了哗然。那么这个 &#8220;秘密报告&#8221;到了中国以后，引起了中国共产党的警觉。1956年3月17日由毛泽东主持召开中央书记处会议，议题是赫鲁晓夫在苏共二十大上的反斯大林报 告。毛泽东发言的主调是：赫鲁晓夫的秘密报告值得认真研究。现在看来，至少可以指出两点，一是他揭了盖子，一是他捅了娄子。所谓&#8221;揭了盖子&#8221;，是讲苏共、 斯大林并不再是一切正确的化身了；所谓&#8221;捅了娄子&#8221;，就说讲，这个秘密报告可能会给共产党的形象造成负面影响。1958年3月毛泽东在成都会议上描述自己 当时的心情是&#8221;一则以喜，一则以忧&#8221;。高兴，忧虑。毛泽东对于&#8221;秘密报告&#8221;的反应处于一种矛盾的状态中。1961年9月毛泽东在武汉东湖会见了英国元帅蒙 哥马利以后，对身边的工作人员说：&#8221;……共产党没有王位继承法，但也并非不如中国皇帝那样聪明。斯大林是立了继承人的，就是马林科夫。不过呢，他立的太晚 了。蒙哥马利讲的也有点道理，斯大林生前没有公开宣布他的继承人是马林科夫，也没有写遗嘱。马林科夫是个秀才，水平不高。1953年斯大林呜乎哀哉，秀才 顶不住，于是乎只好来个&#8217;三驾马车&#8217;。其实，不是&#8217;三驾马车&#8217;，是&#8217;三马驾车&#8217;。三匹马驾一辆车，又没有拉缰绳，不乱才怪。赫鲁晓夫利用机会，阴谋篡权。 此人的问题不在于用皮鞋敲桌子，他是两面派：斯大林活着的时候，他歌功颂德；死了，不能讲话了，他做秘密报告，把斯大林说的一塌糊涂，帮助帝国主义掀起十 二级台风，全世界共产党摇摇欲坠。&#8221;在毛泽东的心理中，对赫鲁晓夫的&#8221;秘密报告&#8221;可谓&#8221;念念不忘&#8221;。</p>\n<p>　　 第二件事，我们说1959年7月，著名的庐山会议，即中央政治局扩大会议。虽 然这个会议的前半截毛泽东也不高兴，但是他并没有想立即做出反右倾机会主义，打倒彭德怀这样的一种决定。我现在看到的材料，他在这个会议开了一半以后，就 觉得不满意嘛，他就想走，就说提前下山，你们自己再去吵吧，我先走了。他把自己的书什么的都收拾好了，准备走。但是就在这个时候，彭德怀上书，提出了自己 的看法。所以在1959年7月23号，毛泽东在这个会议上发表了一个现在非常有名的即席讲话。毛泽东说自己前一天晚上一连吃了三次安眠药但仍不能入睡。在 会场上他抑制不住激烈的情绪，说了很多在党的会议上其实不应该说的话：&#8221;你们看，&#8217;始作俑者，其无后乎&#8217;。我无后乎？按中国的习惯，男孩叫有后，女孩不 算。我一个儿子打死了，一个儿子疯了。我看是没有后的。……始作俑者是我，应该绝子灭孙。……&#8221;会议当事人、李锐先生回忆说：&#8221;7月23日，毛泽东对彭德 怀的批判发言中，讲到&#8217;始作俑者&#8217;时，在场的人无不为之动情，……老帅劝说彭德怀作检讨时，这样说道：主席在时，你尚且如此，若主席不在了，谁还管得住 你。&#8221;会议的另一位当事人黄克诚大将在《自述》也说：&#8221;早有一次，主席对彭开玩笑似地说：老总，咱们定个协议，我死以后，你别造反，行不行？可见主席对彭 顾忌之深，而彭并未因此稍增警惕，依然我行我素，想说就说。&#8221;1959年8月1日在庐山中央常委会上，毛泽东当面对彭德怀说：&#8221;我66岁，你61岁，我会 死在你前头。许多同志对付你有此顾虑，怕难于团结你。&#8221;由此可见，在复杂纷繁的政治事件背后，毛泽东对自己身后之事的重重顾虑，是影响这个政治结构以及政治进程的一个不可忽略的因素。</p>\n<p>第三件事，1962年初的&#8221;七千人大会&#8221;。我 们说的中国开了一个县委书记以上的大会，在这个大会上，毛泽东与刘少奇之间产生了不同的意见。例如，1月18日，当会议讨论到&#8221;大跃进&#8221;谁应当负责任时， 彭真提出：我们的错误，首先是中央书记处负责，包括主席、少奇和中央常委的同志，该包括就包括，有多少错误就是多少错误。毛主席也不是什么错误都没有，三 五年过渡、食堂都是毛主席批的。我们对毛主席不是花岗岩，也是水成岩。毛主席的威信不是珠穆朗玛峰也是泰山，拿走几吨土，还是那么高。现在党内有一种倾 向，不敢提意见，不敢检讨错误，一检讨就垮台。如果毛主席的百分之一、千分之一的错误不检讨，将给我们党留下恶劣影响。第二天，1月19日，陈伯达就针对 彭真以上言论发难，说：我们不要做乱七八糟的事情。我也胡说八道过，事隔多年之后的1967年2月3日，毛泽东在同阿尔巴尼亚代表团团长巴卢库谈话时就曾 说：&#8221;1962年1月，我们召开了七千人的县委书记以上干部大会，那个时候我讲了一篇话，我说，修正主义要推翻我们，……。&#8221;毛泽东在这里使用了&#8221;推翻我 们&#8221;这样非常危险的词汇，显然是夸大其词了。因为他明确地知道，刘少奇既没有这样的意图，也没有这样的能力去推翻他的领导。当然这样的一种预期，只限制在 毛泽东还活着的时候，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71165-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/71165.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9826,8843]}