{"id":328512,"link":"https://chinadigitaltimes.net/chinese/2014/01/唯色-图伯特（西藏）被迪斯尼化-旅游是如何/","date":"2014-01-06T14:01:39Z","modified":"2017-02-02T17:53:52Z","title":"唯色 | 图伯特（西藏）被迪斯尼化 ——旅游是如何成为占领工具的（译文）","content":"<div>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://2.bp.blogspot.com/-b7Buuc8qb3w/Uso7k84alrI/AAAAAAAAYgw/0Bjksl8QKpg/s1600/1401-sydenstricker_article.jpg\"><img border=\"0\" src=\"http://2.bp.blogspot.com/-b7Buuc8qb3w/Uso7k84alrI/AAAAAAAAYgw/0Bjksl8QKpg/s1600/1401-sydenstricker_article.jpg\" height=\"446\" width=\"640\"></a></td>\n</tr>\n<tr>\n<td>摆拍：中国汉族旅游者大量涌入图伯特，在寺院里随意拍照，围观庄严神圣的宗教仪式，并轻蔑嘲讽一种传统文化。</td>\n</tr>\n</tbody>\n</table>\n</div>\n<div>【唯色注：除题图外，其余图片为博主所添加。】</p>\n</div>\n<div align=\"center\"><b><span>图伯特（西藏）被迪斯尼化</span></b></div>\n<div align=\"center\"><b><span>——旅游是如何成为占领工具的</span></b><b><span lang=\"EN-US\"></span></b></div>\n<div align=\"center\"></div>\n<div align=\"center\"></div>\n<div><span>作者：</span><span lang=\"EN-US\">Pearl Sydenstricker</span><span lang=\"EN-US\"></span></div>\n<div><span>来源：</span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.washingtonmonthly.com/magazine/january_february_2014/ten_miles_square/the_disneyfication_of_tibet048349.php\">“华盛顿杂志”2004年一～二月合刊</a></div>\n<div><span>译者：傅春雨</span><span lang=\"EN-US\"> @boattractor_cj</span></div>\n<div></div>\n<div><span>在图伯特东部的一座高山上有一处将遗体施舍喂养给兀鹫的天葬台。那是覆盖着像地毯一样的草皮，陡峭得让人眩晕的斜坡，头上方纵横飘动着晒褪了色的经幡。传统的图伯特天葬仪式象征了人的生命返归大自然，而不是试图否认或抗拒这一回归。图伯特人不是将逝者的遗体火化或装进棺椁保存，而是将遗体一小块一小块地喂给一大群叽喳有声的猛禽。不过现在中国政府把这一神圣庄严的仪式，弄成了约合</span><span lang=\"EN-US\">5</span><span>美元一张参观劵的表演，供汉人游客猎奇。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span>兀鹫总是最先到达，远远早于喇嘛和天葬师。当遗体从特殊的捆绑中拆解开，兀鹫就一拥而上，先从眼睛和其它容易的部位——手指、耳朵、脚趾开始啄食。在场的天葬师则手持木槌和斧子将遗体分割成兀鹫可啄食的小块，以保证不留下任何残余。这是不适合观看的，所以可以理解天葬不像其他葬礼，家属和朋友都不参加。现场仅有的图伯特人（藏人）是诵经的喇嘛和天葬师，当然，再就是逝者的遗体。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span>但是现场还有二十多位游客在围观，他们都来自中国。他们乘坐的四轮驱动越野车标有某个越野俱乐部的徽记和小旗，是受中国政府支持的。天葬仪式就这样在难以置信的嬉笑声、摄像机的吱吱声、相机手机的咔嚓声中进行，录拍记录是为了回去后上传网络分享。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">5</span><span>美元的参观劵附带一张到天葬台的地图。如果对究竟是谁在出售这些参观劵还有疑问的话，山脚下的寺院已经被政府接管的事实也许能够说明问题。当地人告诉我，镇里曾经有属于这座寺院僧众的土地，听说已被卖掉了。他们还告诉我，镇里另有一座寺院，试图保持一点点自主性，但根本不可能做到（你大概能猜到哪一个寺院有五重鎏金屋顶，哪一个寺院的屋顶是用石头压着的毛毡）。尽管如此，两处都有观光游客纷至沓来。环绕着寺院的这个佛教小镇在两年内面积扩展了一倍。成片的新旅馆正在建设当中，一位非图伯特人的旅店主人告诉我，是因为中国政府的低息贷款刺激的结果。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span>这是政府的既定政策：旅游业是一个官方指定的西藏（图伯特）“经济支柱”。目标是要在</span><span lang=\"EN-US\">2015</span><span>年之前，每年吸引一千五百万游客到达所称之为的“西藏自治区”，而该区仅有三百万人口。据官方媒体报道，</span><span lang=\"EN-US\">2013</span><span>年上半年访问拉萨的游客增长了百分之三十六。作为用军队威胁僧侣的替代，政府现在是以成群结队的霸道游客窒息他们。这些游客似乎喜欢以他们最新追逐的时尚——迷彩服来展示他们的温柔和蔼。在最近夏秋的日子里，他们头戴迷彩帽，身着迷彩衫，甚至穿着迷彩紧身裤，仿佛个个都在扮演准军事组织成员的角色。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span>在中国的传媒中，图伯特人总是被描述成接受中国援助的可怜受益者。他们的习俗很好笑，他们的文化信仰可怕得“落后”，游客们这样对我说。在千里之外的河北，一位村民向我抱怨说他交的税都被拿去救济这些边远的藏民了。看来政府成功地绘制了一幅类似罗纳德·里根所说的“福利皇后”的漫画形象，来形容图伯特人的懒惰。于是也就毫不足怪，汉人们会在佛殿地高声打手机聊天，在转经的朝圣人流中逆行，故意扰乱这些“迷信”仪式。当我经过正在重建中的拉萨“老城”</span><span> </span><span>八廓街，这是整个图伯特最神圣的场所以及游客的最热门景点，装甲车隆隆驶过旅游纪念品商亭。在大约半平方英里的范围内，我数了数，有</span><span lang=\"EN-US\">47</span><span>处警察岗亭，全部都清晰地标明在路边的导游图上，就像迪斯尼乐园中竖立的导游图一样。游客或许可以充任准军事组织的软实力角色，但真正的军事力量在这里也处处存在绝不是秘密。在我所到之处，看到的工事掩体比学校多。大街上，手持防暴盾牌的警察列队行进。黎明时分，军人的操练声在城镇中回荡。甚至，我碰到一位年轻人，以为是普通的背包客旅游者，而实际上却是从北京国家安全部来的官员。“安全第一”或“安定第一”是无处不在的宣传口号。它写在路边的广告牌上，出现在播放着解放军连续剧的带有高音喇叭的大型电视屏幕上。它印在学校的校服上。它装饰着庞大的新警察局，也装饰在其它耸立在拉萨四周的闪闪发光的政府大楼上。一位年轻的图伯特妇女朋友对我说，这条“安定第一”的口号已经成为“本地笑话”。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://2.bp.blogspot.com/-joz7B2hk8gU/UsqANuftrYI/AAAAAAAAYiw/zLYFpSdZQXo/s1600/001-1.jpg\"><img border=\"0\" src=\"http://2.bp.blogspot.com/-joz7B2hk8gU/UsqANuftrYI/AAAAAAAAYiw/zLYFpSdZQXo/s1600/001-1.jpg\" height=\"180\" width=\"320\"></a></td>\n</tr>\n<tr>\n<td>拉萨市政府办公大楼的“五领袖像”。</td>\n</tr>\n</tbody>\n</table>\n<p><span>当中国汉人正重新享有旅行自由之时，图伯特人却被强行限制在居住地。出于便于控制和监视的目的，游牧民被强制居住在粗制滥造的聚居村，在那里每一户的屋顶都必须要有中国国旗飘扬。每户图伯特家庭还被要求悬挂四位过去中国领导人的画像，镜框中的四领袖头像重叠在高高的云朵之中，下面是在天安门广场上跳舞、幸福欢乐的图伯特人。中国人甚至企图强制牦牛也定居于一处。（在远离拉萨五十七小时车程的甘肃乡村，我看到一个新建的工厂式牦牛农场，竖着大大的广告牌，尽管里面还没有牦牛）</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span>图伯特人要走动旅行变得更加困难，更不用说出国旅行。他们的藏族（图伯特人）身份写在身份证上，在拉萨之外和在西藏自治区边界的检查站警察会检查身份证。对大部分图伯特人来说根本就很难进入拉萨，尤其是对那些朝圣者，他们有磕长头到这个信仰圣地的习俗。图伯特人目前担忧在拉萨他们也会变成少数民族，因为政府的鼓励，提供很多优惠政策和新的政府部门工作机会，但基本上这些工作机会只针对汉人，有很多汉人在拉萨地区定居。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span>政府向西藏（图伯特）投入资金或许应当得到肯定，但是当地人告诉我这些投资的相当部分都被贪污（建设项目规模和资金越大，回扣的数量越大）。政府最近“整修”了八廓街。</span><span> </span><span>“八廓街中心曾经是杂乱的生意区，”中央电视台的新闻主播在一个针对外国人的节目中说道，“如今有了全新的面貌。所有的商贩都被迁置到附近其它地方，给朝圣者和游客留出了更宽阔的人行道。”他一边解说，一边做出大扫除的手势。“这项工程将把八廓街打造成一个高端旅游景点。”</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span>一天夜晚，我正在八廓街转着，那里有若干年长的朝圣者以及几位磕长头的年轻人，忽然我们听见警察练习擒拿格斗的激烈嘶喊声。我们看到他们围聚在图伯特（西藏）最神圣寺庙的一隅，身着黑衣，在奋力击打和刺杀无形的敌人。一位身穿校服的小男孩站在他们前边，有些吃惊地在观看，直到一辆警车呼啸而至，停在他身后，他才赶快溜走。还有一位中国背包客也在观看，后来他的朋友把他叫走：“这不让看！”</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span>在火车上，我与一位从沿海省首府济南市来的</span><span lang=\"EN-US\">26</span><span>岁背包客聊天，她的英文名字叫莎芮。我说拉萨的气氛很紧张。“噢，你是指军人和警察吧？”她笑着对我说，就像在对一个小孩子解释一个非常简单的概念：“我们在那里感觉很轻松，这是个很安全的城市。要是我们觉得受了商贩的骗，我们可以拨打热线，他们总是站在我们一边。”莎芮围着绛红色图伯特风格的围巾，两只手腕上都戴着佛珠。“我信佛，”她自豪地说，“佛在我心。”</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span>她解释军队的存在说：“你听说过藏独吗？那些人想要分裂国家，反对祖国统一。我们真的不赞成这些。”莎芮在图伯特（西藏）呆了一周，都是住在汉人开的旅店，除了两次例外，吃的全是中餐食品。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div>\n<div></div>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://4.bp.blogspot.com/-_mg03dXFcZM/UsqAbkk5ITI/AAAAAAAAYi8/dFbcgpTjX0k/s1600/G0147234-1.jpg\"><img border=\"0\" src=\"http://4.bp.blogspot.com/-_mg03dXFcZM/UsqAbkk5ITI/AAAAAAAAYi8/dFbcgpTjX0k/s1600/G0147234-1.jpg\" height=\"207\" width=\"320\"></a></td>\n</tr>\n<tr>\n<td>《文成公主》剧的宣传牌都紧挨着警务站。</td>\n</tr>\n</tbody>\n</table>\n<p><span>图伯特导游告诉我汉族游客如果雇导游的话，全都雇用汉人导游。看来汉人比图伯特人更受惠于国家主导的旅游业发展，还附带进行大量宣传。事实上，尽管掀起旅游业热潮，图伯特人做旅店业主的生意反而减少，因为他们的基本客源是外国游客。今年拉萨最新的旅游节目是再现文成公主故事的大型表演，文成公主是一位嫁给图伯特国王的中国公主，现在是政府宣传的重要题材。这个表演剧是由导演张艺谋编导（<i>编注：此处有误，该剧不是张编导，但模仿张的风格</i>），和他的北京</span><span lang=\"EN-US\">2008</span><span>年奥运会开幕式风格类似。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span>中国的宣传把图伯特人描绘得永远是兴高采烈，载歌载舞，感恩戴德，这类宣传在每年的</span><span lang=\"EN-US\">3</span><span>月</span><span lang=\"EN-US\">28</span><span>日“农奴解放日”达到高潮。我曾看到全国各个城市，包括拉萨和北京，都张贴着一款新的宣传广告，上面有三位跪姿的梳长辫戴头饰的女性面露笑容，配以“唱支山歌给党听”的字样，“党”用大号红字突出。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span>绝大部分图伯特人被当成政治囚犯一样对待，不发给护照，不能合法出国旅游。十多年前，图伯特人还能以各种方式逃亡。年轻力壮的徒步翻越喜马拉雅山，通常是在冬季大雪坚硬之后。如今已几乎没人敢于冒险；边境哨兵受命可以就地开枪射击。由于中国在整个该地区的影响力，试图借道尼泊尔逃亡的图伯特人时常被抓住后引渡给中国警方。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span>为了说明这种情形，一位图伯特小生意人指着他的手掌对我说，周围的国家就像手指头一样，是受到掌心控制的。那些在九十年代曾出走过的图伯特人告诉我，他们很后悔回来，现在根本不可能出走。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span>一位图伯特人问我：“如果中国真是一个大家庭，就像宣传的那样，那么，是什么样的父亲才会在每一个房间都装上监控摄像机？”在军营外面，配置轻机枪的哨兵站在防弹玻璃的哨亭里。这是戏剧化的夸张，就像老城区有些警察</span><span>岗亭在窗口故意展示他们的武器一样——电击枪，警棍，以及其它各式各样的警械。“警察是必要的，因为达赖喇嘛总在制造麻烦。”火车上一位汉族游客对我说。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://4.bp.blogspot.com/-WnAhivGPKZI/Uso8_Dbe14I/AAAAAAAAYg8/gZUI0IdQYCs/s1600/thumb.jpg\"><img border=\"0\" src=\"http://4.bp.blogspot.com/-WnAhivGPKZI/Uso8_Dbe14I/AAAAAAAAYg8/gZUI0IdQYCs/s1600/thumb.jpg\"></a></td>\n</tr>\n<tr>\n<td>左为洛桑达瓦，右为贡确唯色。他们是<br />今四川省阿坝藏族羌族自治州若尔盖县僧人。</td>\n</tr>\n</tbody>\n</table>\n<p><span>过去一年半里有多于</span><span lang=\"EN-US\">120</span><span>位图伯特人自焚抗议中国政府。在四川，年轻的僧人们向我出示了一张照片，是他们的两位朋友身穿连帽衫，在欧洲建筑的布景和美国篮球明星的画板前的合影。然后，牧民们告诉我，去年冬天，这两位朋友喝下了汽油把自己点着，燃爆的黑烟村子里都看得见。“他们为什么这样做？”我向年轻僧人们问道。一位僧人回答说“我不能够用中文表达”，接着用图伯特文写了张条子：“虽然没有留下遗言，但毫无疑问，他们两人，贡确维色和洛桑达瓦（</span><span lang=\"EN-US\">Konchog Oeser and Lobsang Dawa</span><span>）</span><span lang=\"EN-US\">, </span><span>表达了他们内心深处对尊者（即达赖喇嘛）和格尔登仁波切（</span><span lang=\"EN-US\">His Holiness Kirti Rinpoche</span><span>）</span><span>的热爱，并且特别是希望由他们来</span><span>领导整个大图伯特</span><span lang=\"EN-US\">…..</span><span>以确保图伯特宗教和文化的昌盛，赢得真正意义上的自由，而不是仅仅是名义上的自由。”</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span>中国游客看起来对图伯特人缺乏同情心。“（藏人）不珍惜生命，”一位</span><span lang=\"EN-US\">62</span><span>岁从北京来旅游的学校教师说。在甘肃拉卜楞寺的入口附近有很大的游客接待中心和新铺好的停车场，我是在那里碰到她，戴着顶军队式样的迷彩帽，她指着酥油雕塑向我证明“中国文化的多元性”。当我们穿行在如迷宫般的，寺院坚固并粉刷过的墙体之间，她把几位正在工作和诵经的僧人拉出来，硬要他们花上十来分钟摆姿势陪她照相。在一张照片中，她把手放在脑后，胳膊肘外伸。“他们不感激政府给予他们的一切，”她说道，“现在我们还要给他们开工资。”（事实是，共产党官员现在长期进驻各个寺院，如像拉卜楞寺，并掌管财务）在寺院佛殿里嗡嗡的诵经声中，她一直在大声粗气地给我上课，直到一位僧人实在受不了把她请出门外。之后，她就在四处拍照。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><b><span>附</span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.washingtonmonthly.com/magazine/january_february_2014/ten_miles_square/the_disneyfication_of_tibet048349.php#\">原文</a>：</b></div>\n<div><span lang=\"EN-US\"><br /></span></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://1.bp.blogspot.com/-R5aJB9-FQ9U/Uso7VC6LeOI/AAAAAAAAYgo/EMgGyGXPz-w/s1600/2612b.jpg\"><img border=\"0\" src=\"http://1.bp.blogspot.com/-R5aJB9-FQ9U/Uso7VC6LeOI/AAAAAAAAYgo/EMgGyGXPz-w/s1600/2612b.jpg\"></a></div>\n<div></div>\n<div></div>\n<div><span><b><span lang=\"EN-US\">H</span></b></span><span lang=\"EN-US\">igh on a mountain in eastern Tibet is a platform where corpses are fed to vultures. It’s a dizzying slope carpeted in grass, with a web of sun-bleached prayer flags fluttering overhead. Traditional Tibetan “sky burials” ritualize nature’s reclamation of human life, rather than denying it. Instead of neatly cremating or putting the body into a box, protectively, Tibetans feed their dead, bite by bite, to a flock of massive, squawking birds. Now the Chinese government has made this sacred rite into a $5 show for Han Chinese tourists.</span></div>\n<div><span lang=\"EN-US\">The vultures are always the first to arrive, well before the monks and morticians. After the body is unbundled, the birds move in and start with the eyes and the easy bits—fingers, ears, toes. The morticians are there with mallets and hatchets to cut the body into bite-sized pieces, to ensure that nothing is left behind. It’s hard to watch, and, understandably, it’s not like a funeral, in that family members and friends do not attend. The only Tibetans here are a monk saying prayers, the morticians, and, of course, the body.</span></div>\n<div><span lang=\"EN-US\">But there are also two dozen tourists, all from China, here to gawk. Encouraged by the Chinese government, they’ve arrived in 4WDs emblazoned with the emblems and flags of an off-roading club. The burial goes on amid titters of disbelief and the whirrs and clicks of cameras and iPhones recording the event for online shares back home.</span></div>\n<div><span lang=\"EN-US\">The $5 tickets to the show come with a map to the site. If there’s any question about who is selling them, the monastery down below has surrendered to the government. Locals tell me there was a feud in town between followers of this monastery, which they say had sold out, and the other monastery in town, which tries, impossibly, to maintain a sliver of independence. (You can guess which one has five gilded roofs and which has roofing held down by rocks.) Regardless, both are now deluged with tourists. The monastic town around them has doubled in size in two years. Strips of new hotels are under construction, spurred by cheap loans from the Chinese government, one non-Tibetan hotel owner tells me.</span></div>\n<div><span lang=\"EN-US\">It’s government policy: tourism is an officially designated “pillar of the economy” in Tibet. The goal is to attract fifteen million tourists a year by 2015 in the so-called “Tibetan Autonomous Region,” which has a population of only three million. In the first half of 2013, tourist visits to Lhasa surged by 36 percent, according to state media. Rather than threatening Tibetan monks with army troops, the government is smothering them with throngs of pushy tourists, who show their sympathies with their fashion statements: green camouflage is in. On recent summer and autumn days, they wore camo hats, camo hoodies, and even camo leggings, as if each were playing a part in the paramilitary.</span></div>\n<div><span lang=\"EN-US\">In the Chinese media, Tibetans are always portrayed as the poor beneficiaries of Chinese aid. Their costumes are funny, their cultural beliefs hopelessly “backward,” tourists tell me. One villager I speak with in Hebei, thousands of miles away, complains that his taxes are going for charity for this distant group. The government seems to have drawn up a caricature—somewhat like Ronald Reagan’s “welfare queens”—depicting Tibetans as lazy. No surprise, then, that Han Chinese carry on loud cell phone conversations in prayer halls and walk counterclockwise against the flow of pilgrims, deliberately interrupting these “superstitious” rituals. As I walk through the Barkhor, the newly reconstructed “Old Quarter” of Lhasa—one of the holiest sites and top tourist destinations in all of Tibet—armored vehicles rumble past souvenir stands. I count forty-seven police stations in half a square mile, all of them clearly marked on the tourist maps set up in the streets, like at Disneyland. Tourists may fulfill their role in the soft-power paramilitary, but it’s no secret that the real paramilitary is here too. Wherever I go, I see more bunkers than schools. Police with riot shields march in formation in the streets. Military drills echo across towns at dawn. Even one young person I assume to be a backpacker volunteers to me that he is actually an officer from the Public Security headquarters in Beijing. “Safety First,” or “Security First,” is a ubiquitous propaganda slogan. It’s on roadside billboards and massive TV screens with embedded loudspeakers playing People’s Liberation Army melodramas. It’s on school uniforms. It’s emblazoned on massive new police stations and shimmering government buildings around Llasa. One young Tibetan woman whom I befriend tells me that the slogan “Security First” has become “the local joke.”</span></div>\n<div><span><b><span lang=\"EN-US\">W</span></b></span><span lang=\"EN-US\">hile Han Chinese enjoy new freedom to travel, Tibetans are being forcibly settled. For the purpose of control and surveillance, nomads are forced to live in substandard housing, where the Chinese flag flies on every roof. Every Tibetan household is also required to put up a framed portrait of the past four leaders of China, their faces superimposed in the clouds over an image of happy Tibetans dancing in Tiananmen Square. The Chinese are even trying to force the yaks to settle in one place. (In the countryside of Gansu, a fifty-seven-hour drive from Llasa, I see a factory farm recently built for yaks, with billboards, though no yaks are in it.)</span></div>\n<div><span lang=\"EN-US\">It has become more difficult for Tibetans to move around, much less leave the country. Their Tibetan ethnicity is written on their ID cards, which police inspect at checkpoints outside Lhasa and at the border of the Tibetan Autonomous Region. It is difficult for most Tibetans to enter Lhasa at all, especially the pilgrims who once prostrated their way to the religious capital. Tibetans fear becoming a minority in Lhasa itself, because the government encourages so many Han people to settle in the area, offering promotions and new positions in the bureaucracy, most of which are available only to Han Chinese.</span></div>\n<div><span lang=\"EN-US\">The government should get credit for pumping money into Tibet, but locals tell me much of it goes toward graft. (The bigger and grander the construction project, the more room for kickbacks.) The government recently “renovated” the Barkhor. “The central Barkhor used to be … bustling with businesses,” said one CCTV newscaster recently, in a program meant for foreigners. “Today it has a completely different look. All of the vendors have been relocated nearby, leaving more spacious walkways for pilgrims and visitors,” he said with a grand sweeping gesture. “The project will make Barkhor a high-end tourist destination.”</span></div>\n<div><span lang=\"EN-US\">As I circle the Barkhor one night with elderly pilgrims and a few young people doing prostrations, we begin to hear the violent grunts of police practicing hand-to-hand combat. Rounding a corner next to one of the holiest temples in all of Tibet, we see them in all black, punching and stabbing invisible opponents. One young boy in a school uniform stands in front of them, stunned, until a police car screeches to a stop behind him and he meanders away. A Chinese backpacker is watching too, until his friend calls him away: “You’re not allowed to watch that!”</span></div>\n<div><span lang=\"EN-US\">On a train, I struck up a conversation with a twenty-six-year-old Han Chinese backpacker from the coastal provincial capital city of Jinan, who goes by the English name of Sarah. I said that Lhasa feels uptight. “Oh—you mean the military and police?” She laughed and then told me, as if explaining a very simple idea to a child, “We feel very relaxed here. It’s a very safe city. If we feel cheated by a vendor, we can call a hotline and they tend to be on our side.” Sarah wore a pink scarf with Tibetan designs; prayer beards encircled both of her wrists. “I’m a Buddhist,” she said proudly. “It’s in the heart.”</span></div>\n<div><span lang=\"EN-US\">She explained the military presence: “Have you heard of Tibetan independence? People wanted to split the country and oppose the unification of the motherland. We really didn’t like that.” During her weeklong trip to Tibet, Sarah stayed in a Han-run hostel and ate Chinese food for all but two of her meals.</span></div>\n<div><span lang=\"EN-US\">Tibetan tour guides have told me that Han Chinese tourists employ Han guides, if they have guides at all. The state-led development of the tourism industry seems to benefit Han people more than Tibetans, and it comes with a major dose of propaganda. In fact, while tourism is surging, Tibetan hotel owners are losing business, because their base was foreign tourists. The newest tourist attraction this year in Lhasa is a live-action reenactment of the story of Princess Wencheng, the Chinese wife of a Tibetan emperor, a staple of government propaganda. The show is choreographed by director Zhang Yimou in a style similar to that of his opening ceremony of the 2008 Olympic Games in Beijing.</span></div>\n<div><span lang=\"EN-US\">Chinese propaganda depicts Tibetans as eternally cheerful, singing and dancing with gratitude that peaks every year on March 28, “Serfs Emancipation Day.” I have seen a new poster on display in cities all over the country, including in Lhasa and Beijing, showing three women with long braids and headdresses, kneeling and smiling. “Sing a mountain song for the Party to hear,” it reads, with the word “Party” highlighted in a big, red font.</span></div>\n<div><span lang=\"EN-US\">Most Tibetans are treated like political prisoners, denied passports to leave the country legally. A decade ago, Tibetans fled anyway. The young and strong crossed the Himalayas by foot, usually in winter when the snow was packed and firm. Today few dare; border guards are allowed to shoot on sight. Due to China’s influence in the entire region, Tibetans trying to escape via Nepal are sometimes caught and turned over to Chinese police.</span></div>\n<div><span lang=\"EN-US\">To illustrate the situation, one Tibetan small businessman points to the palm of his hand: the surrounding countries are like fingers under the palm’s control, he says. Tibetans who left the country in the 1990s tell me they regret returning. Now it’s impossible to get out, they say.</span></div>\n<div><span lang=\"EN-US\">One Tibetan asks me, “If China is one big family, as the propaganda goes, what kind of father needs surveillance cameras in every room?” Outside military com-pounds, machine-gun-armed sentries stand in bulletproof glass boxes. It’s a theatrical flourish, like some of the police stations in the Old Quarter displaying their weapons—Tasers, nightsticks, and other batons of various shapes—right in the windows. “The police are needed because the Dalai Lama keeps making trouble,” one Han traveler told me on a train.</span></div>\n<div><span lang=\"EN-US\">More than 120 Tibetans have immolated themselves in protest of the Chinese government in the past year and a half. In Sichuan, young monks showed me pictures of two friends of theirs, posing in front of backdrops of European buildings and, dressed in hoodies, beside cutouts of American basketball stars. Then, last winter, the friends drank gasoline and blew themselves up together, sending up black plumes of smoke visible across the valley, herders told me. “Why did they do it?” I ask the young monks. “I can’t express it in Chinese,” one tells me, but then he writes a note in Tibetan: “It goes without saying, without any doubt that these two men, Konchog Oeser and Lobsang Dawa, hoped from the depths of their hearts for both His Holiness [the Dalai Lama] and His Holiness Kirti Rinpoche especially to take over leadership for the entire Greater Tibet … to make Tibetan religion and culture flourish, leading to pure freedom not in words but in reality.”</span></div>\n<div><span lang=\"EN-US\">Among Chinese tourists, sympathy for Tibetans seems lacking. “[Tibetans] don’t value human life,” says a sixty-two-year-old schoolteacher visiting from Beijing. I met her near a large visitor center and freshly paved parking lot, at the entrance to the Labrang Monastery in Gansu. Wearing a camouflage military-style hat, she points to yak butter sculptures as evidence of the “diversity of Chinese culture.” As we walk around the rugged, whitewashed walls of the labyrinthine complex, she pulls monks away from their work and prayers, insisting that they spend ten minutes posing with her for photos. In one picture, she puts her hand on the back of her head, with her elbow out. “They don’t appreciate what the government has given them,” she says. “And now we’re even paying their salaries.” (In fact, Communist Party officials are permanently stationed inside monasteries such as Labrang to control their finances.) She lectures to me loudly over the hum of prayer in the meeting hall, until a distressed monk shoos her out the door. She turns around to snap his picture.</span></div>\n<div></div>\n<div><b>附：以下照片是去年夏秋时节，我在拉萨时拍摄。</b></p>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/-QFi3AKFCIbs/Usp8_vViDiI/AAAAAAAAYhM/RTHMmEdlaVk/s1600/001.jpg\"><img border=\"0\" src=\"http://3.bp.blogspot.com/-QFi3AKFCIbs/Usp8_vViDiI/AAAAAAAAYhM/RTHMmEdlaVk/s1600/001.jpg\" height=\"394\" width=\"640\"></a></td>\n</tr>\n<tr>\n<td>转帕廓时遭遇。</td>\n</tr>\n</tbody>\n</table>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://1.bp.blogspot.com/-QpEPzxzqMsU/Usp9AUJmAsI/AAAAAAAAYhQ/V7mMy23RAgY/s1600/002.jpg\"><img border=\"0\" src=\"http://1.bp.blogspot.com/-QpEPzxzqMsU/Usp9AUJmAsI/AAAAAAAAYhQ/V7mMy23RAgY/s1600/002.jpg\" height=\"394\" width=\"640\"></a></td>\n</tr>\n<tr>\n<td>小巷里的“反分裂”标语。</td>\n</tr>\n</tbody>\n</table>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/-Kso4EyTwzME/Usp9BC-wb_I/AAAAAAAAYhc/vkLnQI6m1Oo/s1600/003.JPG\"><img border=\"0\" src=\"http://3.bp.blogspot.com/-Kso4EyTwzME/Usp9BC-wb_I/AAAAAAAAYhc/vkLnQI6m1Oo/s1600/003.JPG\" height=\"350\" width=\"640\"></a></td>\n</tr>\n<tr>\n<td>红旗、摄像头与。。。</td>\n</tr>\n</tbody>\n</table>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/-3TV8eQvnLFI/Usp9B__p1LI/AAAAAAAAYhk/CXAA76HAxrE/s1600/003-1.JPG\"><img border=\"0\" src=\"http://3.bp.blogspot.com/-3TV8eQvnLFI/Usp9B__p1LI/AAAAAAAAYhk/CXAA76HAxrE/s1600/003-1.JPG\" height=\"428\" width=\"640\"></a></td>\n</tr>\n<tr>\n<td>我转我的转经筒。</td>\n</tr>\n</tbody>\n</table>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://2.bp.blogspot.com/-tbyDVjCnY1o/Usp9Drt67DI/AAAAAAAAYhs/hCn0yz10v3w/s1600/004.jpg\"><img border=\"0\" src=\"http://2.bp.blogspot.com/-tbyDVjCnY1o/Usp9Drt67DI/AAAAAAAAYhs/hCn0yz10v3w/s1600/004.jpg\" height=\"380\" width=\"640\"></a></td>\n</tr>\n<tr>\n<td>在色拉寺的手腕上套念珠的便衣。</td>\n</tr>\n</tbody>\n</table>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://1.bp.blogspot.com/-YDyIuwtK8tI/Usp9EK0n7MI/AAAAAAAAYhw/7u5elkhhjeQ/s1600/005.jpg\"><img border=\"0\" src=\"http://1.bp.blogspot.com/-YDyIuwtK8tI/Usp9EK0n7MI/AAAAAAAAYhw/7u5elkhhjeQ/s1600/005.jpg\" height=\"412\" width=\"640\"></a></td>\n</tr>\n<tr>\n<td>游客拍磕长头的礼佛藏人。</td>\n</tr>\n</tbody>\n</table>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://4.bp.blogspot.com/-X1tlwjXwan4/Usp9HgoJT4I/AAAAAAAAYiM/PS0QG5ubrmU/s1600/006.JPG\"><img border=\"0\" src=\"http://4.bp.blogspot.com/-X1tlwjXwan4/Usp9HgoJT4I/AAAAAAAAYiM/PS0QG5ubrmU/s1600/006.JPG\" height=\"354\" width=\"640\"></a></td>\n</tr>\n<tr>\n<td>游客拍转经藏人。 </td>\n</tr>\n</tbody>\n</table>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://2.bp.blogspot.com/-WbsrSL9EK1c/Usp9GZ7BAUI/AAAAAAAAYh8/E934S6LwIFU/s1600/007.jpg\"><img border=\"0\" src=\"http://2.bp.blogspot.com/-WbsrSL9EK1c/Usp9GZ7BAUI/AAAAAAAAYh8/E934S6LwIFU/s1600/007.jpg\" height=\"434\" width=\"640\"></a></td>\n</tr>\n<tr>\n<td>想拍敲鼓藏人，被我阻拦的游客。</td>\n</tr>\n</tbody>\n</table>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/-NbbUoL0Y2zY/Usp9HMcP3fI/AAAAAAAAYiA/XMqQahQ86S0/s1600/007-1.jpg\"><img border=\"0\" src=\"http://3.bp.blogspot.com/-NbbUoL0Y2zY/Usp9HMcP3fI/AAAAAAAAYiA/XMqQahQ86S0/s1600/007-1.jpg\" height=\"450\" width=\"640\"></a></td>\n</tr>\n<tr>\n<td>与扮蜘蛛侠者合影要收费。</td>\n</tr>\n</tbody>\n</table>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://2.bp.blogspot.com/-xwHmpBxuDuM/Usp9IsguRII/AAAAAAAAYiU/BbtTDnYiatA/s1600/008.jpg\"><img border=\"0\" src=\"http://2.bp.blogspot.com/-xwHmpBxuDuM/Usp9IsguRII/AAAAAAAAYiU/BbtTDnYiatA/s1600/008.jpg\" height=\"404\" width=\"640\"></a></td>\n</tr>\n<tr>\n<td>他们的舞台。</td>\n</tr>\n</tbody>\n</table>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://2.bp.blogspot.com/-_6lP5SvpzfQ/Usp9I8WbSeI/AAAAAAAAYiY/j7aAFA8OQbY/s1600/009.jpg\"><img border=\"0\" src=\"http://2.bp.blogspot.com/-_6lP5SvpzfQ/Usp9I8WbSeI/AAAAAAAAYiY/j7aAFA8OQbY/s1600/009.jpg\" height=\"386\" width=\"640\"></a></td>\n</tr>\n<tr>\n<td>他们的舞台。</td>\n</tr>\n</tbody>\n</table>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://1.bp.blogspot.com/-8gU9D0j1c8I/Usp9KwFBgmI/AAAAAAAAYik/goREig36iFY/s1600/0000_%E8%B0%83%E6%95%B4%E5%A4%A7%E5%B0%8F.JPG\"><img border=\"0\" src=\"http://1.bp.blogspot.com/-8gU9D0j1c8I/Usp9KwFBgmI/AAAAAAAAYik/goREig36iFY/s1600/0000_%E8%B0%83%E6%95%B4%E5%A4%A7%E5%B0%8F.JPG\" height=\"390\" width=\"640\"></a></td>\n</tr>\n<tr>\n<td>寺院何以成了废墟？——答案写在左边的宣传画里。</td>\n</tr>\n</tbody>\n</table>\n<p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8951,30793,8643]}