{"id":328507,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-许耀桐-刘祺：当代中国国家治理体系分析/","date":"2014-01-06T12:46:21Z","modified":"2014-01-06T12:46:21Z","title":"爱思想 | 许耀桐 刘祺：当代中国国家治理体系分析","content":"<div>\n<p>　　 〔摘要〕国家治理体系是由政治权力系统、社会组织系统、市场经济系统、宪法法律系统、思想文化系统等构成的一个有机整体。这一有机整体由治理理念、治理制度、治理组织和治理方式四个层次构成。国家治理体系的形成和治理能力的提升，是一个历史的社会的发展过程，我国大致经历了管制（传统行政）&#8211;管理（新公共管理）&#8211;治理（治理现代化）三种状态；我国的国家治理必须立足于国情、政情、社情，要具有中国特色，即政府要在国家治理中起主导作用，也就是指有效的政府治理，治理的重点是创新社会治理体制。在当下中国，推进国家治理体系现代化必须坚持四个原则即科学治理、民主治理、制度治理、中国特色原则和五条路径即树牢目标理念、突出制度建设、加强顶层设计、夯实社会基础及推进各项改革。</p>\n<p>　　 〔关键词〕国家治理，治理体系，治理能力，治理现代化</p>\n<p>　　 〔中图分类号〕D261.3〔文献标识码〕A〔文章编号〕1004-4175（2014）01-0000-06</p>\n<p>　　 当代的国家和社会，因其公共事务的复杂性、利益主体的多元化、民众需求的多样性，使得管理的难度不断增大，亟需新的模式助力变革。肇始于20世纪80年代的治理理论，被广泛应用于政治、经济、社会诸领域，起着框架性解释和指导作用。中国学者对其进行研究，已有十余年之久。党的十八届三中全会审议通过的《中共中央关于全面深化改革若干重大问题的决定》（以下简称《决定》）指出，&#8221;全面深化改革的总目标是完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化。&#8221;明确地把治理作为实现我国全面深化改革的目标和路径，这表明，中国的改革已进入通过建立健全系统完备、科学规范、运行有效的制度体系，使各方面制度更加成熟更加定型，从而达到国家有效治理的新阶段。《决定》全文共24次提到&#8221;治理&#8221;一词，这主要有：国家治理、政府治理、社会治理、社区治理、国际经济治理、治理体系、治理能力、治理体制、治理结构、治理方式、系统治理、依法治理、综合治理、源头治理、第三方治理，等等，已涉及到了治理体系及其结构层次、方式方法、组织人员等诸多方面。《决定》提出的国家治理体系的崭新命题，需要我们认真探索、领会要义。我们要将治理理论、治理模式与中国国情相结合，构建中国特色社会主义的国家治理体系，推进国家治理能力现代化。</p>\n<p>　　 <strong>一、国家治理体系的系统与结构层次</strong></p>\n<p>　　 根据世界银行的定义，&#8221;治理是利用机构资源和政治权威管理社会问题与事务的实践。&#8221;〔1〕联合国发展计划署认为，&#8221;治理是基于法律规则和正义、平等的高效系统的公共管理框架，贯穿于管理和被管理的整个过程，它要求建立可持续的体系，赋权于人民，使其成为整个过程的支配者。&#8221;〔2〕全球治理委员会对治理的界定是，&#8221;各种公共的或私人的个人和机构管理其共同事务的诸多方式的总和。&#8221;〔3〕（P4）由这些解释可知，治理是面向社会问题与公共事务的一个行动过程，参与者包括公共部门、私人部门和公民在内的多个主体，通过正式制度或非正式制度进行协调及持续互动。</p>\n<p>　　 按照治理的不同层面、不同领域，治理行动涉及国家治理、政府治理、社会治理、公司治理、法人治理、社区治理等多方面。&#8221;所谓国家治理，是指主权国家的执政者及其国家机关（包括立法、行政和司法等机关）为了实现社会发展目标，通过一定的体制设置和制度安排，协同经济组织、政治组织、社会团体和公民一起，共同管理社会公共事务、推动经济和社会其他领域发展的过程。它是多层管理主体共同管理社会公共事务、处理社会冲突、协调不同利益的一系列制度、体制、规则、程序和方式的总和。&#8221;〔4〕国家治理强调多主体，执政者及其国家机关是主体，人民也是治理主体，还有其他经济组织、社会组织都是参与主体，变单一主体为多元主体，民主融入了治理，协作融入了治理。治理，不是削弱了国家能力，而是增强了国家能力，有益于扩大公民参与，有助于提升治理绩效。</p>\n<p>　　 当代中国国家治理涉及政治、经济、社会、文化、生态、政党等方方面面，国家治理体系即是由各个领域的指导思想、组织机构、法律法规、组织人员、制度安排等要素构成一整套紧密相连、相互协调的体系。国家治理能力，是运用国家制度管理社会各方面事务的能力，涵盖行使公共权力、履行国家职能、制定公共政策、提供公共产品、分配社会资源、应对突发事件、维护社会稳定、建设和谐社会、促进社会发展、处理国际关系等各个方面的能力。&#8221;治理能力反映的是国家治理行为的水平和质量，是对国家治理模式稳定性、有效性和合法性的直观度量，较高的治理能力意味着国家对经济社会运行具有较强的调节能力，能够较好的规避市场失灵，提高社会成员的总体福利水平。&#8221;〔5〕有了一套完备良好的国家治理体系，才能提高一国治理能力；提高了国家治理能力，才能充分展示和发挥出一国治理体系的效能。</p>\n<p>　　 按照构成来讲，国家治理体系可以分解系统、结构、层次三个方面。体系是由若干有关事物或某些意识相互联系的系统而构成的一个有特定功能的有机整体，&#8221;行为者和机构把它们的资源、技能、目标混合起来，成为一个长期的联合体&#8211;一个体系。&#8221;〔3〕（P43）国家治理体系是由政治权力系统、社会组织系统、市场经济系统、宪法法律系统、思想文化系统等系统构成的一个有机整体。例如在我们国家，政治权力系统的治理是包括执政党、政府、人大、政协、法院、检察院等在内的治理；社会组织系统的治理涵盖工会、共青团、妇联、社区组织以及各种公益、科技、商会类组织等治理；市场经济系统的治理有公司治理、法人治理等。在政治权力系统、社会组织系统、市场经济系统之上的是宪法法律系统和思想文化系统。宪法法律系统的治理是指按照各种法律规定的依法治理；思想文化系统的治理涉及思想领域、道德领域，即实行德治。宪法法律的依法治理和思想文化的德治治理，既有自身的独立性系统，又具体地渗入到政治权力系统、社会组织系统、市场经济系统的治理之中。</p>\n<p>　　 构成国家治理体系的系统，本身都具有结构性质。结构是一系统诸要素之间的组织形态，包括诸要素及组织的序量、张量等。作为系统的结构，其基本特点是层次。层次是系统结构在组成方面的等级秩序。不同层次具有不同的性质和特征，既有共同的规律，又各有特殊规律。概括起来，治理的结构有四个层次，即由治理理念、治理制度、治理组织和治理方式构成。</p>\n<p>　　 治理现代化意味着国家治理要更加科学、更加民主、更加法治，同时也要制度化、规范化、程序化。它包括两个方面，一是治理体系（系统结构）的现代化；二是治理能力（方法方式）的现代化。推进国家治理体系现代化，其一，需要深化行政体制改革，转变政府职能，优化政府组织结构，健全政府之间以及政府部门之间合理的职责、权限分工体系，形成不同政府主体的整体型、协作型治理机制，提高整个政府治理体系的总体效能；其二，需要深化经济体制改革，处理好政府和市场的关系，使市场在资源配置中起决定性作用，坚持和完善基本经济制度，加快完善现代市场体系、宏观调控体系、开放型经济体系，加快转变经济发展方式，加快建设创新型国家，推动经济更有效率、更加公平、更可持续发展；其三，需要创新社会治理体制，改进社会治理方式，培育社会组织力量，激发社会组织活力，构建公私合作伙伴关系，有序引导公民参与，提高社会治理水平。行政、经济和社会体制改革相互配合，理顺政府、市场、社会的关系，最大限度地解放和发展社会生产力，解放和增强社会活力，形成政府、市场、社会既相对独立又相互制约、相互支撑的开放性治理结构。推进治理能力现代化，必须强调按照社会主义民主和法治要求，改变过往单一主体式、运动式、命令式的管理方式，推动治理与法治化、民主化、社会化的有机结合。这就需要坚持党的领导、人民当家作主和依法治国的有机统一，坚持协商民主广泛多层制度化，坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设，开创依法治国新局面，藉此不断提高政治上的决断力、凝聚力，行政上的执行力、公信力，社会上的整合力、团结力。</p>\n<p>　　 <strong>二、国家治理体系的发展和特征重点</strong></p>\n<p>　　 国家治理体系的形成与治理能力的提升，是一个历史的、社会的发展过程。现代社会的国家治理体系与治理能力有着时代的内涵和要求。在历经改革开放35年之后，中国特色社会主义市场经济体系正逐步健全完善。经济体制改革催生着行政体制改革，我国的政府管理从计划经济时代的&#8221;大包大揽&#8221;、&#8221;全能主义&#8221;，转向市场经济时代的&#8221;有限政府&#8221;、&#8221;有效政府&#8221;，政府、市场和社会之间的关系发生了深刻的变化，促使中国走上治理之路。</p>\n<p>　　 （一）当前国家治理的变革：从管理转向治理</p>\n<p>　　 中国正处于从传统社会向现代社会，从农业社会向工业社会和后工业社会，从社会主义计划经济向社会主义市场经济的转型期，社会结构、社会组织形式、社会价值理念等都发生了极其深刻的变化，原有的权力高度集中、政府统管一切的管理方式已不能适应现实要求，社会经济制度变迁催生出国家管理模式的变革需求，即从管理走向治理。&#8221;管理&#8221;和&#8221;治理&#8221;蕴含着两种不同的治国理政观念，首先，管理强调强制，政府下命令、发指示，作出政策方案。而治理则强调政府、社会、民众多主体互动协作，共同处理公共事务。治理作为一种政治过程，虽然需要权威，&#8221;但这个权威并非一定是政府机关&#8221;〔3〕（P4-5），而管理的权威则必定是政府。其次，权力运行的向度不一样，政府管理的权力运行方向总是自上而下的，政府治理则是一个上下互动和平等展开的运作过程。</p>\n<p>　　 国家向着治理发展的变迁路径，可以概括为&#8221;管制-管理-治理&#8221;三种状态，即：管制状态（传统行政）、管理状态（新公共管理）、治理状态（治理现代化）。在我国的国家发展进程中，大致也经历了这三种状态。计划经济时代依托各级政府机构对国家事务和社会事务进行管理，这种管理状态具体体现为管制行政，政府作为单一管理主体依靠行政指令管理经济和社会生活，通过垄断权威自上而下垂直管理、集权管理。这时期较为典型的做法是通过单位、村（居）委会等组织形式，实现社会成员的有组织化，依托权力网络来管控公共事务。随着改革开放的深入，市场经济的发展，既往的&#8221;全能型、人治化、封闭式&#8221;的管制行政模式，已不再适应复杂的市场经济和社会事务的协调需求，&#8221;市场式政府&#8221;、&#8221;参与式国家&#8221;、&#8221;弹性化政府&#8221;和&#8221;解制型政府&#8221;等新公共管理的改革方案成为选项。我国从1982年开始，国务院进行了多次的政府机构改革，逐步转变政府职能，集中于经济调节、市场监管、社会管理和公共服务；推行中央与地方的分税制改革，极大地下放了经济管理权限；民间组织大量涌现，全国居民自治组织达67900个。尽管市场和社会对政府干预的依赖开始减少，但政府仍然发挥着重要的作用，一些基本的法律规则和公共物品必须由政府来提供。特别是在&#8221;市场和社会自身无法协调秩序治理从而陷于分裂和混乱之时，只有政府这个强制性的公共权威可以出手挽救这一危机局面。&#8221;〔6〕进入新世纪以来，市场、社会的复杂性加剧，走向治理、实现治理现代化的问题提上了议事日程。治理现代化既涵盖各方面的科学治理、民主治理、制度治理，也容纳法治、德治、共治、自治等内容。治理现代化意味着将国家对现代化建设各领域的有力有序有效管理，同各种范畴、各种层次、各种形式的自主网络、自治权威相结合，从全能转向有限、从垄断转向参与、从管理转向服务、从集权转向分权、从人治转向法治、从封闭到开放、从权力转向责任，做到国家治理、政府治理、社会治理的全覆盖。</p>\n<p>　　 （二）当前国家治理的特征：有效的政府治理</p>\n<p>由于我国还处在转型期，是世界上最大的发展中国家。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71215-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/71215.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9037]}