{"id":328572,"link":"https://chinadigitaltimes.net/chinese/2014/01/法广-习近平吃包子与拜登吃面条的本质区别/","date":"2014-01-07T02:15:33Z","modified":"2014-01-08T00:57:29Z","title":"法广 | 习近平吃包子与拜登吃面条的本质区别","content":"<p>去年12月28日，习近平在京城庆丰包子铺吃包子，成了炙手可热轰动全国的重大新闻，传统媒体与网络上一片铺天盖地的叫好喝彩之声。我们今天的话题就从这里说起。对此，有分析人士点评说，习近平吃包子，本来是件好事，可是在微博上却同时也引发了不同的声音。这是为什么呢？因为那些官方报道过于谄媚了，自然要引起网络舆论的强烈反弹。究其原因，中国媒体以前曾经批评拜登、批评马英九、批评骆家辉，说他们吃炸酱面、吃盒饭、坐经济舱等，统统都是在作秀。</p>\n<p>作者王思想的文章说，这次碰到要歌颂中国领导人自已亲口吃包子，媒体却难受了，还得先把自己以往批评攻击别人的话再收回来。虽然他们的脸皮很厚，但微博则不留情面，非要给他们点难堪不可。那么，媒体应该如何报道呢？只需要客观、简单地报道事件，并配发一两张照片，不做任何评价。尤其不要用什么“亲自排队”、“亲自付款”、“亲自端盘子”这类的弱智语言，把领导人“生活能够自理” 也当成功绩来吹捧，能不引起外界的反感吗？</p>\n<p>这到底是在奉承还是陷害领导呢？习近平吃包子究竟是不是“平民风范”、是不是“亲民”，你们媒体先别自己说。有些事情，应该让别人去体会，你硬要赤膊上阵、拉开拉链拽着给人家看，就露馅了，就适得其反了。此外，有一个本质问题必须澄清：领导人吃包子究竟是不是做秀？毫无疑问，当然是作秀。作秀好不好？当然是好事。政客就应该作秀，要鼓励他们作秀。中国媒体说拜登、马英九、骆家辉作秀，这个判断本身并没有错，错在他们本不应该心胸狭隘地骂人家，嫉妒人家作秀成功。</p>\n<p>美国总统都会作秀，但谁的作秀都不如奥巴马，因为他碰上互联网时代了，不作秀不行，作秀也很方便。奥巴马作秀为啥不恶心？因为他是民选总统，因为他公布了财产，因为他作秀不是为了显示皇恩浩荡，而是为了讨好选民。中国人也有作秀的传统，比如历史上的：商鞅立木桩，曹操割发代首，刘备摔阿斗，孔融让梨……都是作秀。我们希望中共领导人，不但要吃包子，还要吃拉面、刀削面。不但只是吃，还要废除公车，坐地铁上下班，坐经济舱出差，还要写博客，上微博。</p>\n<p>总之，政治家作秀越多，纳税人的负担就越轻。丛林时代，枪杆子里面出政权；民主社会，选票里面出政权，会作秀的候选人才能赢得选票。而老百姓也会监督，看你的作秀是不是骗人，看你的竞选诺言是不是骗人。现在是21世纪了，洗脑早已过时了，作秀正当其时。我们期待作秀。与此同时，也有评论写道，习近平吃包子这条新闻被热炒，不由得让人联想到两年前美国副总统拜登在京城吃面条的新闻。咋看上去，两条新闻虽然时隔两年，但性质上几乎都差不多，相同点在于都是大国领导人，都是亲民表现。</p>\n<p>作者欧阳南山的文章说，不过且慢，这表面看上去颇为相似的两场亲民秀，却有着本质上的不同。何以见得？从拜登到骆家辉，去那些街边店吃饭，在西方民主国家，原本是一种常态。如果类似事情发生在美国本土，绝对不会像在中国这样产生轰动效应，成为众人热捧的特大新闻。但在中国却不然，不仅国家领导人去街边店吃饭极为少见，与之相反却是，三公消费公款吃喝之风愈演愈烈，正是这种强烈对比，公众才对不论是美国还是中国领导人去街边店吃饭，抱有格外的关注。</p>\n<p>我们不能忽略的是，尽管习近平吃包子与拜登吃面条在形式上相同，但其背后所体现出来的真实含义却差之千里。拜登吃面条包括骆家辉下馆子，坐经济舱等，那是国家体制所决定的。他们的个人消费，乃至国家消费，都有着极其刚性的财政约束和强大的舆论监督，因此，他们的行为是自然的，也是习以为常的。而在中国，大小官员包括吃喝在内的三公消费，却像恶性肿瘤一般难以割除，更别说国家财政的监督和约束了。</p>\n<p>正是在这样的对比中，我们有理由把拜登吃面条包括骆家辉下馆子，看作民主国家官员的一种常态，把习近平吃包子看作是作秀，更把媒体热捧该新闻看成拍马屁的阿谀奉承。须知，哪怕包括习近平在内的七常委天天去吃包子，却对客观公正评价毛泽东这样的大是大非问题，含混不清，试图继续欺骗公众，那么就是吃再多的包子又有什么意义呢？</p>\n<p>更要命的还在于，新一届领导班子一方面强调共产党要容得下尖锐批评，一方面却放任相关部门删帖封博，不给新闻自由以丝毫空间；一方面强调依法治国维护宪法地位，一方面却又听任反宪政逆流浊浪滔天；一方面强调把权力关进制度的笼子里，一方面却又热衷运动式反腐，不敢实行官员财产公布；一方面表示要深化改革，一方面却又热衷那些过时的毫无作用的形式主义的群众教育运动。总之，在推进中国实质性改革的道路上步履蹒跚，却在治国理念上怀旧退步，让人看不到任何希望。</p>\n<p>当一个国家领导人缺乏世界性目光，不愿意接纳普世价值，却痴迷于新威权主义的神力，治理一个东方大国，却寄希望于修修补补的细枝末节；没有胆识破釜沉舟，带领中国融入现代文明世界，却只是停留在吃包子这样的琐碎小事上，希望借此树立一个亲民领袖人物的形象，从而获得执政的合法性；此举除了天真幼稚之外，不会再有其他效果。</p>\n<p>另一方面，据说习近平此次在月坛庆丰包子店就餐的桌椅板凳，己经被店方收藏。对此，有评论回顾说，2008年5月31日，胡锦涛主席亲临陕西宁强县广坪镇金山寺村，看望慰问汶川大地震的受灾群众和救灾人员，写下了“一方有难，八方支援；自力更生，艰苦奋斗”十六个大字的小黑板，据说已被当地官方收藏。2010年6月10日，温总理视察河南省许昌县高产小麦示范区， 当时他开过的两台农业机械，据说也已被收藏。</p>\n<p>作者秦全耀的文章说，此次总书记排队吃包子，结束了中国领导人不懂排队的历史，开了一个好头。正如学者张鸣所言“关于习大大自己买包子吃饭这事，记者采访我，我说，各级领导干部，要学会自己吃饭，不要连吃饭都要人家伺候，向习大大学习。后来，该采访内容没有发出”。不妨看看媒体的变了味的报道吧：＂习主席吃得非常干净＂？这又不是节约粮食大赛，也不是检查卫生。</p>\n<p>领导人写小黑板，领导人开拖拉机，领导人排队吃包子，不都是完成了由神到人的转变，可喜可敬。如果把小黑板、拖拉机和吃包子用过的桌椅板凳再拿去去收藏，岂不是又把他们从人变回了神吗？也真是怪了，本人不解这种收藏咋就没人出面制止呢？莫非是想留下美名？瞎掰，谁改写了历史，苍天有眼，人心作证！还想问一个问题，徜若哪天某位领导人去公共厕所大便，你究竟是收藏马桶，还是收藏其排泄物呢？</p>\n<p>作者苦阳子的文章说，领导人到包子铺吃了一顿包子，引发舆论媚捧，在本作者看来，领导人带头民间吃包子，不如带头公开财产来得实在。记得去年“两会”期间，就曾有112位公民代表民意，集体发出给全国“两会”及中共“十八大” 的公开信《您能率先垂范公布财产吗？》。引发网友围观、热评。该公开信中写到，“不愿意公开财产，就不能进入公务员队伍，更无资格入常！” 因此，领导人如果真正亲民就该带个头。</p>\n<p>这些年来，相关机构对这个“阳光法案”的答复年年敷衍，从前两年的“制定财产申报法条件尚不成熟”、“全面推行公务员财产申报制度尚存一定困难”，到“正在积极开展工作”，再到“适时向全国人大提出立法建议”等等，一再忽悠民众至今。据称党内部已有应对方案，如要财产公开，先从新提拔的干部开始。有新提拔的干部说，我们也先吃一顿亲民的包子，财产公开就免了吧。由此可见，较之亲民的包子，官员财产公开，更能检验领导人亲民的真假。</p>\n<p>“公布国家领导人个人及家庭私人财产来源的制度”， 又称“阳光法案”，最早由瑞典在240多年前创立，这一“治官之术”随后被世界多国效仿。回溯我国官员财产公示之路一再挫折，致使这个最具反腐效果的官员财产公示，始终成为了最难产的制度之一。如今，执政当局一面高调“打老虎”，一面吃亲民包子，就是不出台“阳光法案”。对此，民众心里自有一杆称。因此我说，带头民间吃包子不如带头公开财产。请领导人遵从民意，率先从公布自己家庭的财产开始！</p>\n<p><span style=\"line-height: 1.5em;\">本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</span></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[13222,24420,9068,9420,19193,14981,15592]}