{"id":328634,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-明報「失守」vs-新媒體時代的冒起/","date":"2014-01-07T13:18:39Z","modified":"2014-01-08T00:45:08Z","title":"香港獨立媒體 | 明報「失守」VS 新媒體時代的冒起","content":"<div>\n<div>\n<div><img alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1528601_634683103258495_847185586_n.jpg?1389100424\" width=\"500\" height=\"317\" /></div>\n</div>\n</div>\n<p>《明報》高層大地震，原總編輯劉進圖被調走，由一名馬來西亞人充當總編輯，令香港人擔心傳統媒體陸續「失守」，加入建制大營，香港的言論及輿論空間會愈來愈窄，老徐看到的情況卻是截然相反。</p>\n<p>不錯，近年香港的傳統媒體陸續失陷，死的死，歸邊的歸邊，大家慨嘆傳統媒體似乎就只剩下壹傳媒集團仍然願意跟政府「對著幹」的了，但壹傳媒集團旗下報刊的充滿「創意」和「主觀」的報導手法，又令到不少媒體消費者對之其內容失去信任。另一邊廂新媒體、社交媒體、個人媒體陸續興起，卻大部分都是跟政府大「唱對台」的。這是一種新舊媒體交替的現象，當舊媒體連作為「第四權力」的天職也放棄，一句俗話說：「佢要死，唔通你唔畀佢死咩！」</p>\n<p>過去，市民對於傳統媒體有兩大基本要求或說期望，亦是其核心的存在價值，網絡媒體難以取代，那就是：一、提供準確的資訊，二、飾演監察政府和公職人士的「第四權力」，但在過去的一段日子，香港的傳統媒體放棄客觀、準確、持平的報導手法，令讀者對傳統媒體失去信任，可信度日益下降，加上在監察政府這天職上不斷退卻，這儼然是一種「慢性自殺」的行為，在陸續有傳統媒體結業的情況之下，倖存者的銷售量不斷下滑。當然，這跟網絡媒體的冒起有很大關係，傳統媒體要生存下去，既要懂得如何轉型接上網絡媒體這條康莊大道，同時要回歸它們的核心價值，讓消費者對它們重拾信心和消費的需要。</p>\n<p>近年香港新媒體的冒起包括民間電台、香港人網（後轉為謎米網）、MyRadio、D100、主場新聞、獨立媒體、852郵報、巴士的報⋯⋯，不能盡錄，這些新媒體除了D100之外，都屬於小本經營，較容易維持，無需太多廣告支持，大部分經營者都另有財源，並非靠此維生，他們的主要目標是建立一個依照個人的政治信念而發聲的平台，故此反而較能站穩監察政府這個「第四權力」的位置。</p>\n<p>過去，新媒體較少收入來源，吸引不到傳統媒體經營者的青睞，但時而世易，愈來愈多廣告公司開始將廣告預算投至新媒體，甚至成為新媒體的廣告代理商，「主場新聞」就是近期較為成功的例子。「謎米網」則主力把內容寄存在YouTube播放，與YouTube分成插播在短片內的視像廣告，至於「個人媒體」則旨在某個領域作個人推廣，經典例子是Gary Vaynerchuk的Wine Library，建立葡萄酒酒評人的顯赫地位，令他在評酒方面的影響力不下於Robert Parker。一些個人媒體則可以著力做好內容，然後授權Google在其網站經營廣告並分成利潤，當然還有所謂的「一千死忠粉絲」定律，若是你提供的內容夠獨特質量夠佳，吸引到全球有一千名死忠粉絲願意花錢購買，則可以靠此維生，鄭大班的「D100」就是大力開發這方面的財源，黎則奮Q仔的「政治經濟學」網站亦是採取這樣的「商業模式」。上述的情勢令傳統媒體經營者也開始垂涎新媒體，前星島報業集團行政總裁盧永雄就放棄高薪厚職自資創辦「巴士的報」，據盧是次創業得星島報業集團老闆何柱國的祝福，從其以法國第一次大革命開創共和政體的「巴士的監獄」事件作為網絡媒體的命名，確實反映出創辦者的鴻圖大志。</p>\n<p>正如前述，明報的「失守」是「慢性自殺」，傳統媒體靠攏政權只會流失更多「讀者」，將他們轉手與新媒體。二十一世紀絕對是「典範轉移」的新時代，各個領域都因著資訊科技而有大規模的轉變，可以肯定的一點是，網絡媒體與極權專政在本質上是不可能靠近的，因為網絡的本質就是民主。</p>\n<p>此文視像版本：http://youtu.be/y3aPovFTJUs</p>\n<p>老徐的部落格：http://www.TsuisCritique.com</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":997,"categories":[18270,18269,10466,20534],"tags":[19196,8712]}