{"id":328620,"link":"https://chinadigitaltimes.net/chinese/2014/01/网易另一面-海外华人如何薅资本主义羊毛/","date":"2014-01-07T10:29:58Z","modified":"2014-01-07T10:29:58Z","title":"网易另一面 | 海外华人如何薅资本主义羊毛","content":"<p><strong>导语：昨日，加拿大电视台曝光2名华裔妇女坐宝马领救济食物卡，再次使华人滥领福利救济成为舆论焦点。虽然不是所有海外华裔都滥用社会福利，但华人社区存在大量福利欺诈也是不争的事实。在侥幸心理和不拿白不拿的心态下，不少海外华裔大薅资本主义羊毛，甚至导致很多需要帮助的人无法获得救助。</strong></p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/2014010701510879588.jpg\"><img class=\" wp-image-328621\" alt=\"2014010701510879588\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/2014010701510879588.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/2014010701510879588.jpg 660w, https://chinadigitaltimes.net/chinese/files/2014/01/2014010701510879588-300x161.jpg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\" /></a></p>\n<p><strong>华裔领取救济比例高于其他族裔，纽约中国城“紧急食物”项目领取者八成是华人</strong></p>\n<p>华人滥用社会福利、有钱老人脱产领生活补助金(SSI)，在北美主要大城市十分普遍，加州大学戴维斯分校诺曼•马特洛夫（Norman Matloff）《老年移民的福利使用》 基于1990年美国人口普查数据（1％和5％微观数据样本）调查分析得出，在加州，“和‘模范少数族裔’形象不同的是，实际上55%的中国老年移民以福利为生。而同靠福利为生者在土生老年华裔中只占9%”。事实上，在其调查的移民案例中，中国老年移民滥用福利的比例高于55％，1996年甚至更高，而且还在继续上升。</p>\n<p>在纽约中国城，游民联盟（Coalition for the Homeless）“紧急食物”项目（Emergency Feeding Program）为无家可归的流浪者，或是无法从社区或其他渠道取得食物的人士免费发放食物。“紧急食物”项目经理Juan Delacruz表示，很多领食物者并非流浪汉，只是来拿免费食物，而且绝大多数是华人。据《世界日报》报道，“领取食物的人当中，绝大多数都不是流浪汉，而是衣着光鲜的华人，并且至少有八成华人。”</p>\n<p><strong>领取救助金的中国移民通常比较富裕，不认为滥用福利是耻辱，而是不能错过的大好机会</strong></p>\n<p>旧金山州立大学的亚裔教授格兰斯•柳在《移民与福利》认为，包括中国移民家庭在内的移民并不遵守美国福利申请的规则。为此，在1994年3月1日,美国众议院筹款委员会自SSI项目1974年开始以来第一次全面审查SSI现代化项目。这场听证会证实了包括中国移民在内的移民家庭的观念，不按规则行事，试图通过冒领生活救助金欺骗美国纳税人。在美国众议院听证会后形成的《补充保障收入计划专家意见书》中引述诺曼•马特洛夫教授的话，“他认为领取救助金的中国移民通常都比较富裕”，他们绝大多数都来自中产阶级家庭，家庭收入高于平均水平。</p>\n<p>诺曼·马特洛夫教授的研究还发现，已移居美国多年的中国老年移民并不认为滥用福利是一种耻辱。相反，他们认为这是移民的正常利益，就像借书证一样，很多中国老人，都认为这是美国慷慨提供的“免费的钱”。甚至更有人认为“千万不要错过这个大好机会”、“每个人都在得到这个钱，所以为什么不应该？”而在拉丁裔小区的工作的旧金山福利官员弗吉尔科克，则认为滥用福利在拉丁裔社区是可耻的，很少有人去冒领。</p>\n<p><strong>美国旧金山KRON4电视台在节目“人们的坏行为”中曝光中国大妈倒卖基督教救济穷人食物</strong></p>\n<p>近日，美国旧金山KRON4电视台记者罗伯兹在他系列节目“人们的坏行为”中，记录了一批华人大妈、大爷在美国教堂排队领取免费食物后再拿去倒卖的画面，而对于哪些很难卖出去的罐头食品则是直接扔到垃圾箱里。在美国一些穷人到慈善机构领取免费食物已解决温饱问题时社会扶贫的一种方式，但如果将免费的食品用来倒卖或是领取后扔掉，这就突破了最基本的底线。华人身上有着喜欢占小便宜的习惯，在美国一些慈善老人活动中，主办方往往会提供一些面包等食品让老人们带回家。而一些华裔老人不管家里需要不需要，有着不拿白不拿的心理，即使这些食品带回家最后也可能是扔掉，但还是心安理得地大包、小包地将免费食品带回家。</p>\n<p>从电视画面可以看到，一些华人大妈的确是将领取免费食品当作一种生财工具，几个袋子里装满教堂发放的免费食品，她们将不值钱的罐头直接扔到垃圾箱内，而将能换钱的食品带回家。</p>\n<p><strong>冒领住房补贴：2003-2008年，华女陈Eliza以母亲名义冒领房屋条款补助福利达7万6370美元</strong></p>\n<p>美国社会福利系统立基于“荣誉系统”(honor system)，政府基本上相信申请人提供的资讯，但一旦被发现造假或蒙骗情事，也得付上高昂法律代价。2011年5月19日，纽约曼哈顿检方宣布17名嫌犯因涉欺诈盗用纽约州失业福利和纽约市低收入房屋补助而被逮捕控罪，诈骗的福利总金额超过54万美元，17名嫌犯中包括一名32岁华女陈Eliza，报住在新州华人聚集的李堡市(Fort Lee)，她涉嫌冒充母亲名义申请联邦第八类房屋条款(Section 8)福利达7万6370美元。</p>\n<p>根据检方文件显示，住在新州的华人陈Eliza涉嫌从2003年10月至2008年8月，以母亲名义五次向房屋保护和开发局递交申请第八类房屋条款福利，而实际上，她母亲自从1976年就已经住在接受纽约市第八类房屋条款补助的大楼中，享受该福利直到2009年7月过世。陈Eliza被控罪名包括一项二级重窃案(Grand Larceny)，两项一级提供不实文件罪(Offering a False Instrument for Filing)。</p>\n<p><strong>兑现奶票：2013年美国纽约州游东查等16名华裔因涉嫌奶票欺诈被起诉，涉案总金额超过3000万美元</strong></p>\n<p>妇女、婴儿及儿童营养计划 (Women Infants and Children,WIC，俗称奶票)，是美国联邦政府为低收入的孕妇、产妇或喂母乳的妇女及五岁以下小孩提供的特别营养计划，在纽约州，奶票福利为每三个月领取一次，一岁以下的婴儿，每三个月可以领到300到400美元的奶票补贴，一岁到五岁期间的儿童，每三个月可以领到150美元左右的奶票补贴。 但有华裔在领取奶票时就开始钻空子，不符合领取奶票的条件，但还继续冒领福利。据美国《世界日报》报道，2013年11月20日，美国国安部突击纽约市19家华人杂货店，以涉嫌以折扣价兑现奶票，套换现金，诈欺政府，从中牟利为由逮捕13华人，包括在逃的3人，根据法院文件，这16名华人嫌犯分别以以游东查(Tung Cha Yo)、董奇奇(Gigi Dong)、林勇(Yong Lin)及郑俏方(Qiaofang Zheng)夫妇等三个不同的奶票诈欺案件，嫌犯在取得联邦政府奶票兑换执照后，向民众收取奶票，诈欺总金额高达3000万美元，这起案件是近年来最大规模的华人奶票诈欺案。</p>\n<p><strong>诈领医疗救助：2010年，纽约市黄芸苏等11名华裔移民诈领医疗救助补贴15万美元</strong></p>\n<p>在纽约，市财政会为低收入者和少量资产家庭提供支付医疗补助和医疗保健的计划。在纽约市，一个成人的收入是低于10830美元或金融资产少于13800美元；一对夫妇有两个孩子收入低于33075美元或资产价值低于26130美元，才有资格获得医疗补助。据《世界日报》报道，根据纽约市人力资源管理局（Human Resources Administration）税务调查与执法局诈欺调查组（Investigation Revenue And Enforcement Administration Bureau of Fraud Investigation）寄出的通知显示，认为在2007至2009年间，黄宇祠不具备资格申领联邦医疗补助，要求其立刻与有关单位联络，并准备好所有在国宝银行所开的账户月结单，在面谈时对所有的支出和存款给予合理的解释及说明，并归还期间所使用的所有医疗补助的花费。</p>\n<p>故意隐瞒收入，逃避纳税的目的是联邦罪行，而通过隐瞒收入申领医疗救助则更涉嫌福利欺诈。2010年3月9日，11名中国移民因贩涉嫌售卖冒牌货品、医疗补助欺诈和税务欺诈等被纽约地方法院起诉。据纽约市人力资源管理局（HRA）称，11人故意隐瞒收入而诈领医疗补助申请，套取补贴近15万美元。其中被告黄芸苏(Yun Sue Huang)和林存良( Cun Liang Lin)分别被指控，福利欺诈、二级重窃罪和7次提供虚假申报文书。</p>\n<p><strong>骗领食物券：2013年，52岁的华裔移民林道峰通过虚报收入诈领食物券福利等补助4万多美元</strong></p>\n<p>此外，美国联邦政府为低收入家庭提供的粮食券，是美国农业部的联邦拨款福利，粮食券计划经由州和市政府管理部门决定领取资格、每月的金额和分发程序。领取粮食券必须是美国公民或符合有关规定的非居民，申请资格的合法移民包括残障人士；在美国合法居住超过五年以上者；儿童、不论父母的国籍；60岁以上长者；某些情况下包括的家庭暴力受害者等。纽约市目前共有40家粮食局（www.CIDNY.org）受理申请。食物券计划的宗旨是保障大众的基本生活，帮助陷入困境的人度过经济难关，刺激国家经济成长，必须通过家庭收入审查才可领取， 但经常被人滥用。</p>\n<p>2013年6月28日，曼哈顿地区检察官赛勒斯•万斯宣布52岁的中国移民林道峰(DAO FENG LIN)利用移民骗局诈骗华裔受害者，并以远低于其实际收入的6000 &#8211; 9600美元虚假收入证明申请医疗补助,食品券,三居室补贴在曼哈顿的公寓。并诈领了4万美元以上的医疗补助和食品券福利。随后林道峰被纽约州最高法院以一级诈骗罪、三级福利欺诈及提供虚假文书等罪名起诉。</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[10216,14492,10271,11167,8678,21223]}