{"id":328666,"link":"https://chinadigitaltimes.net/chinese/2014/01/美国之音-中国网络观察：毁灭性藐视/","date":"2014-01-07T19:34:21Z","modified":"2014-01-07T19:34:21Z","title":"美国之音 | 中国网络观察：毁灭性藐视","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/558F5703-7315-4993-9B36-50603858740B_w640_r1_s.jpg\"></p>\n<div><span>华盛顿 <span>— 最完美的科学理论能够对自然界的现象给予最综合、最精准的描述。20世纪的大科学家（也有认为是人类历史上最伟大的科学家）爱因斯坦终生摸索探求“大同一场理论”，可以解释宇宙间所有的相互作用，也就是解释一切物理现象，但没有成功。</p>\n<p>与此同时，最完美的文学艺术表达能够对人类的命运或生存状况给予最综合、最精准的描述。从这个意义上说，20世纪法国著名记者、小说家、诺贝尔文学奖获得者阿尔贝·加缪的如下一句名言，可谓最优秀的文学艺术表达：<br /> <br />Il n&#8217;est pas de destin qui ne se surmonte par le mépris.<br />没有什么命运不可以用藐视来克服。<br /> <br />*来自加缪的启示*<br /> <br />中国如今已经成为全世界互联网网民头号大国。与此同时，观察和评断当今中国互联网形势，各路的观察家观点各异。<br /> <br />各路观察家们林林总总的观点，大致可以粗分为两派。一派认为，自中国执政党共产党新党魁习近平上台一年来，中国互联网形势恶化再恶化，如今已经恶化到极点。<br /> <br />另一派则认为，中国已经不是过去的中国，潘多拉盒子已经打开，水已经泼出去，时代已经向前推移，任何试图关上、收回、开倒车的努力都只能是笑柄、笑料、笑话。<br /> <br />可以说，两派观察家各有自己的强硬证据支持自己的论点。<br /> <br />“恶化到极点”论者提出的最强硬的论据是，自习近平上台以来，中共当局采取直接封杀和施加莫须有和奇妙的罪名（如聚众淫乱、煽动颠覆国家政权、污蔑国家领导人、聚众滋事、传播谣言、诽谤）随意抓捕等方式，已经把网民议政言论最活跃的新浪微博折腾了个半死。先前最活跃的意见领袖一个一个销声匿迹，或不得收敛许多，新浪微博已经名存实亡。<br /> <br />“笑柄笑料”论者提出的最强硬的论点则是，自习近平上台以来，中共当局反复发誓要像打一场惨烈的阵地战一样夺取网络舆论阵地；然而，一年下来，中共当局显然是被打得丢盔弃甲，溃不成军，惨不忍睹；如今，中共的200万网络特工队伍（即德语所谓的einer Armada von<br />Netzagenten，“网络特工大军”）连自己的身份都不敢暴露，甚至都不敢跟自己家人说，怕说出来成为众矢之的，成为家人的藐视对象，可见中共失败之彻底。<br /> <br />在今天，也就是在2014年的1月初，中国网民和研究中国互联网的学者显然都用得上1960年1月初意外去世的加缪的上述名句了。<br /> <br />假如说，全世界最富有创意的网民中国网民受到全世界最严密的网络言论管制，这是他们的命运不济，那么，中国网民以藐视来应对中共当局，应对命运，显然已经克服了他们的命运，成为毫无争议的胜利者。这种局面令中国当局不知所措，不知如何对付，陷入一种进退失据、左右为难、前后矛盾的狼狈境地。<br /> <br />*当局不是对手*<br /> <br />加缪当年说“没有什么命运不可以用藐视来克服”时，根本就没想到藐视居然也可以成为一种摧毁力巨大的“大规模杀伤性武器”，能把实行一党专制的中共政权数以百万计的舆论特工部队打得人仰马翻，溃不成军，让中共政权及其领袖习近平的几乎一言一行都成为笑柄，让中共当局及其宣传机构没有招架之功，更无还手之力。<br /> <br />2013年一整年，以及2014年开始到现在，中共当局都处于这种狼狈境地中。有关的例证和事例比比皆是，俯拾即是，不胜枚举。<br /> <br />例如，中共在2013年即将结束的时候，中共大力宣传习近平的一次所谓的亲民行动，这就是到大众常去的庆丰包子铺吃包子、花费21元人民币。中共控制的中国媒体一发布有关消息，就立即招致中国网民的嘲笑和藐视。<br /> <br />网民的嘲笑和藐视主要是集中于3点：<br /> <br />1）中共宣传习近平下包子铺真的是去随便就餐，而不是事先安排好的亲民表演；但有网民以无可辩驳的技术数据显示，习近平去吃包子被网民“偶遇”的宣传显然是造假；<br /> <br />2）即使是习近平下包子铺真的是去随便就餐，中共控制的媒体如此宣传也足够恶心人；习近平去大众化餐馆吃一次饭，就好像是一项惊人的大成就，就要全国媒体高唱颂歌，这足以显示中共官员脱离公众，显示中共宣传的拙劣可笑；<br /> <br />3）习近平和中共媒体特意公布宣传习近平一餐花费21元人民币，但却不肯公布宣传习近平家产到底是多少；是否是美国彭博社先前所报道的大约20亿元人民币？为什么不对彭博社的报道提出反驳、驳斥、澄清、说明？假如中共当局认为是污蔑，为什么不提出起诉？为什么要封杀彭博社网站？为什么中共官员一个个都不肯公布家庭财产？<br /> <br />对中国网民的这些充满藐视的嘲笑，中共当局不承认，不否认，不反驳，不解释，不回应，不理睬，从而再次显示中共当局无法抵御中国网民讥笑，嘲笑，嘲讽，嘲弄，藐视，显示中共当局对中国网民所表达的种种抨击和藐视没有招架之功，更无还手之力。<br /> <br />*环球时报是活宝*<br /> <br />中国是目前全世界唯一一个关押诺贝尔和平奖得主的国家。从这个角度来说，中共政权无疑属于最专制独裁的政权。然而，毫无疑问的是，中共政权也是全世界最富有娱乐性的政权。<br /> <br />让全世界和全中国感到最娱乐的一点是，中共政权以“煽动颠覆国家政权”的罪名将刘晓波博士投入监狱，但中共政权却竭力全力对中国公众隐藏它所说的刘晓波的罪证，这就是刘晓波同他人起草的要求结束一党独裁、实行民主的《零八宪章》。<br /> <br />在人类文明史上，尚无任何记载显示先前哪个时代、哪个国家有一个政权如此奋力隐藏它所说的国家的敌人、政权的敌人的罪证。在这方面，当今中国可谓当之无愧地创造了世界历史，创造了世界滑稽史。<br /> <br />谈到中共政权的娱乐性，就不能不提中共中央机关报《人民日报》旗下的《环球时报》。<br /> <br />在所有的中共媒体当中，《环球时报》可说是最富有娱乐性。只要把《环球时报》的许多社评或文章摘引出来，就足以构成雅俗共赏的一部超优秀的笑话集，足以让西方国家的专业政治笑话写手为自己的技能低下而感到羞愧不堪，无地自容。<br /> <br />《环球时报》可谓当今中国媒体业界的活宝。该报先前曾发表社评，提出中国国情特殊，应当准许“适度腐败”；在中国空气污染令全世界震惊、令成千上万的中国人早死之际，《环球时报》再发表文章，提出严重的空气污染能使敌机和敌方导弹打不准目标，从而有利于中国国防。<br /> <br />在中共前独裁者、杀人和迫害人无数（其中包括迫害习近平的亲生父亲习仲勋）的毛泽东生日120周年到来之际，《环球时报》进行网络民意调查、然后舞弊作弊，谎称接受参加调查的大都认为毛泽东功大于过。<br /> <br />《环球时报》的作弊行为被旅居荷兰的中国学者李剑芒揭穿之后，中共当局控制的互联网对李剑芒揭露《环球时报》的调查报告进行竭尽全力的封杀。<br /> <br />与此同时，《环球时报》对李剑芒所揭露的问题不承认，不否认，不反驳，不解释，不回应，不理睬，从而再次显示这份自称代表中国民意的中共报纸无法抵御中国网民讥笑，嘲笑，嘲讽，嘲弄，藐视，显示该报对中国网民所表达的种种抨击和藐视没有招架之功，更无还手之力。<br /> <br />*环球毕竟是环球*<br /> <br />然而，《环球时报》毕竟是《环球时报》，毕竟是活宝。就在《环球时报》露怯而导致中国网民讥笑，嘲笑，嘲讽，嘲弄，藐视之际，该报主编胡锡进本星期再度发表娱乐性十足的微博：<br /> <br />“有报道，很多日本人很恨中国。为什么？不理解。如果说中国人恨日本，尚有道理，因为日本侵略了我们，烧杀抢掠奸。但日本人凭什么恨中国？我们做了什么对不起它的事？原子弹是美国人扔的，今天占领日本的也是美军。哈哈，日本人不敢恨美国，是吧？所以说，中国是个日本人狠了没什么后果的国家。自强吧”<br /> <br />胡锡进的微博贴再度为他自己和中共政权招来中国网民排山倒海般的藐视和嘲弄：<br /> <br />“一份（中共）中央报刊的主要负责人如此信口开河，不负责任地宣扬、煽动民族仇恨，实在令人鄙视。”</p>\n<p>“一些国军抗日老兵晚年过得很凄惨，某党才没良心。”</p>\n<p>“我觉得日本人挺友好的，可是鸡国（中国）政府一直在引导百姓恨日本人。”</p>\n<p>“中国的雾霾飘到日本，毒水饺出口到日本，日本人要忍受处理这一切，有时候为有中国这样的邻居感到老天不公”</p>\n<p>“仅就个人感觉而言，绝大部分日本人对中国谈不上恨，而是厌，是对一个曾经博大精深的文明古国堕落成没有底线、贪污腐化、唯钱无德的‘特色大国’后的嫌厌与失望。 ”</p>\n<p>“傻逼胡锡进。谁说日本人恨中国？中国人民恨日本军国主义是真的，因中国刚刚建立的亚洲第一个宪政国家就被日本搞砸了，以至于现在中国成亚洲倒数第二。虽中国的专制政体将使中国长期处于落后状态，但埋伏着的动荡也让日本有忧虑，设想一个喜怒无常的疯子在身边总不是好事尽管不堪一击，但有无谓的代价。”</p>\n<p>“日本人恨中国？你笑掉我的大爆牙了。恨谈不上，顶多是个鄙视吧。你除了每天煽动国民情绪，制造对立面来迷惑大家的双眼你还能干啥？日本人日子比中国人过的好多了，可能是吃饱太撑了吧。”</p>\n<p>“又在散播这种仇恨的谣言，蠢人才会觉得日本人会一天到晚闲得无聊到恨中国人的地步。日本人限制华人自由出入？限制华人买房？限制华人买车？限制华人子女自由上学？强迫华人缴纳更高的税？限制华人购买更高价的油价？缴纳更贵的网费？给华人吃地沟油蒙牛奶粉？剥夺华人选举权？”<br /> <br />由此可见，中国网民的藐视看来对中共当局，至少是中宣传机构似乎是难以抵御的强大无比的武器。<br /> <br />*藐视效力几何？*<br /> <br />公众对专制当局的藐视对当局到底有多少影响力，到底有多少用处或效用？这是一个依然悬而未决的问题，是政治科学研究者非常感兴趣的问题。<br /> <br />这个问题跟政治学当中所谓的“合法性”问题有关。研究者多年来一直在探索如何将“合法性”量化以便进行实证性的测量。<br /> <br />就中国而言，有研究者指出，1980年代以来，以王朔为代表的一批中国作家在其作品中所表现出来的对中共当局的揶揄、调侃、藐视一度在中国公众当中风行一时。中共当局只是显示出有些不舒服或尴尬，但很快就适应了，进入“笑骂任由你笑骂，好官我自为之”的境界。<br /> <br />这些研究者一般认为，公众对专制统治的藐视、揶揄难以推动专制统治的实质性改变。<br /> <br />然而，另有一派研究者认为，假如说专制独裁政权的特色是颠倒黑白、指鹿为马，那么，等到公众开始嘻嘻哈哈，嘻笑怪叫“对啊对啊，煤球的白的，马就是生角”的那一天，专制独裁政权就离覆灭不远了。</p>\n<p>这派研究者的论据是，独裁政权对社会的控制其实就是对社会大众的语言控制；社会大众对独裁专制可以心不服，但只要口服，独裁政权足以维持；然而，这种语言控制一旦失控，独裁政权就必然倾覆；这方面最戏剧性的例子是罗马尼亚独裁者齐奥塞斯库的倒台。</p>\n<p>1989年12月，齐奥塞斯库作为罗马尼亚独裁统治者最后一次举行群众集会，试图再度操纵公众表达对独裁的支持。然而，在齐奥塞斯库发表讲话的时候，集会参加者齐声高呼反独裁，反齐奥塞斯库的口号。这种语言失控的局面，立即让齐奥塞斯库及其支持者丧胆，他们被迫落荒而逃。</p>\n<p>在许多观察家看来，苏联和东欧的共产党政权的垮台经过，其实都是同一个故事的各种翻版或演绎，这就是专制独裁政权对社会大众的语言表达失控之日，就是独裁政权垮台之时；许多人错以为语言对付不了枪弹，但历史记录显示，在关键的历史关头，语言比任何先进武器硬件都强大，因为语言可以使武器变得无用。<br /> <br />在过去的几年里，中国网民中间不断流传一个难以证实的故事，显示语言比武器更强大：<br /> <br />“1991年8月19日，前苏联崩溃前夜，坦克进入红场遭堵截，一老太太质问戒严士兵：你到这里来，你妈妈知道吗？士兵低头：不知道。老太太问：这里有侵略者吗？士兵的头低的更低：没有。老太太又问：你们的敌人是讲俄语、读普希金、喝伏特加的同胞吗？士兵：不是。老太太说：回家吧，孩子。士兵：是，夫人。”<br /> <br />对这样的故事，中国公众和中共总书记、国家主席习近平显然有不同的解读。<br /> <br />中国公众认为，这样的苏联士兵是有良心的好军人。但习近平则似乎是认为，这种不敢对人民开枪的苏联军队或军人是可耻的、或令人遗憾的懦夫。<br /> <br />习近平上台以来所说的最令中外观察家震惊的话就是，在苏联共产党独裁政权崩溃之时，“竟无一人是男儿”挺身而出挽狂澜于既倒，阻止独裁政权崩溃。<br /> <br />*爱因斯坦与藐视*<br /> <br />本文开头提到了完美，提到了爱因斯坦和大统一理论，提到了藐视和加缪。按照东方和西方的标准文章做法，结尾应当跟开头呼应才算完美。<br /> <br />两次获得诺贝尔奖的爱因斯坦被普遍认为是自牛顿以来最杰出的科学家。<br /> <br />1955年在美国去世的爱因斯坦终生追求建立一种完美的物理学理论即大统一理论（Grand Unification Theory，缩写GUT），试图用一个理论一举解释宇宙间四种基本的作用力，即引力、電磁力、強核作用力、弱核作用力。但爱因斯坦的这一努力没有成功。<br /> <br />与此同时，爱因斯坦不但是一位科学大师，也是一位藐视表现艺术大师。在20世纪上半叶，他因为公开表示反对德国纳粹当局种族主义宣传，纳粹当局调动一大批支持当局的德国科学家来批驳爱因斯坦的科学理论。<br /> <br />爱因斯坦以充满藐视的轻松口吻表示：假如我错了，只要有一个人指出就够了，何必那么多人？<br /> <br />为了躲避纳粹德国的迫害，爱因斯坦来到美国并成为美国公民。1950年代，在美苏对峙的冷战日渐加剧之际，美国刮起麦卡锡主义狂潮。<br /> <br />在麦卡锡参议员的推动下，数以千记的美国人被无端指控为听命于苏联的共产党人或共产党同路人，受到不公正的调查和审问。许多人无法证明没有根据的指控没有根据，无法证明不存在的东西不存在，因此而丧失了自己赖以为生或自己所热爱的工作。<br /> <br />爱因斯坦当时公开对麦卡锡主义表示反对和藐视，并对遭受不公调查和审问的一些美国人表示公开的支持。一些美国报纸对爱因斯坦作为一个美国公民是否忠诚于美国提出了质疑。但爱因斯坦坚持认为，他反对和藐视麦卡锡主义，就是忠诚于美国自由民主的理想，就是忠诚于美国。<br /> <br />爱因斯坦以全世界最著名的科学家的身份挺身而出，对麦卡锡主义的受害者表示公开支持，为美国公众、美国政界最终制止并击退分裂美国社会的麦卡锡主义狂潮作出了贡献。<br /> <br />爱因斯坦虽然没能成功地建立大统一理论，但他显然成功地把藐视的毁灭性和建设性统一起来。<br /> <br />如今，中国网民显然是有意无意地继承了爱因斯坦和加缪的精神衣钵，在追求藐视的毁灭性和建设性的统一。用一位当今中国网民的话说就是，“我巍巍中华，靠什么进步？骂！！！”</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-web-watch-20140107/1825041.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23099,27153,9932,9826,11170,19866,15083]}