{"id":328763,"link":"https://chinadigitaltimes.net/chinese/2014/01/主場新聞｜文匯假人抄文疑案/","date":"2014-01-08T17:31:30Z","modified":"2014-01-08T17:31:30Z","title":"主場新聞｜文匯假人抄文疑案","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/E69CAAE591BDE5908D-1_aGOVP_600x0.jpg\"><img class=\"alignnone  wp-image-328799\" alt=\"E69CAAE591BDE5908D-1_aGOVP_600x0\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/E69CAAE591BDE5908D-1_aGOVP_600x0.jpg\" width=\"540\" height=\"312\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/E69CAAE591BDE5908D-1_aGOVP_600x0.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/01/E69CAAE591BDE5908D-1_aGOVP_600x0-300x173.jpg 300w\" sizes=\"(max-width: 540px) 100vw, 540px\" /></a></p>\n<p>周星馳都識講，「天下文章一大抄」。文匯報這個「香港工商專聯會會長兼資深時事評論員楊志強」抄文，雖然可恥，但笑三聲即可了事，也無謂多作追究。只是不僅文假，原來連人都作假，實屬天下罕見之奇事矣！尤有甚者，此假人假文還厚臉皮，把原文說法來個捩橫折曲，實不可不公諸於眾也！</p>\n<p>事源係一月三日，文匯刊登鴻文一篇，題為「<a href=\"http://paper.wenweipo.com/2014/01/03/PL1401030002.htm\" target=\"_blank\">志強時評：從2013文化新聞看香港文化發展的問題</a>」。敝人見狀，甚覺眼熟，左思右忖，終發現文中大部份內容抄考自香港文化監察於主場新聞刊登之「<a href=\"http://thehousenews.com/art/2013%E5%B9%B4%E9%A6%99%E6%B8%AF%E6%96%87%E5%8C%96%E5%A4%A7%E4%BA%8B/\">2013年香港文化大事</a>」，其中可幾段更是 copy and paste ，好不客氣。諸如：</p>\n<blockquote><p>（文匯報文）</p>\n<p><strong>特區政府去年完成了歷時三年的「非物質文化遺產普查計劃」，編制出一份共477個項目的香港非物質文化遺產建議清單；同時大力打造已經擁有評級的文物建築成為藝術空間，建立「文化品牌」，吸引國際創意新貴進駐。</strong>但是，<strong>政府一方面致力打造受其監督的藝術空間，另一方面卻容不下現有的民間藝術村。在「起動九龍東」的政策下，九龍東的工廈被重建為商廈和酒店，令本來扎根於此區的藝術家因租金上升而被迫遷。然而，當公眾在去年4月發現「西九文化區」將大幅超支200億港元，較原來估算超出一倍時</strong>，引起公眾<strong>反思為吸引創意新貴和高消費遊客的文化工程</strong>，<strong>是否香港文化發展的真正需要</strong>？此外，民政事務局每年向九大藝團提供資助，在2012至2013年度，政府為九大藝團預留的撥款為3億400萬元。但政府還應全方位推動藝術創作，應向「九大」之外的其他同樣重要的藝術團體提供直接資助。<strong>政府對待不同的藝術群聚</strong>和團體<strong>的雙重標準，再一次反映香港文化政策長久以來政出多門的問題。</strong></p>\n<p>（文化監察文）</p>\n<p>藝術群聚「同人唔同命」</p>\n<p><strong>特區政府今年完成了歷時三年的「非物質文化遺產普查計劃」，編制出一份共477個項目的香港非物質文化遺產建議清單；同時大力打造已經擁有評級的文物建築成為藝術空間，建立「文化品牌」，吸引國際創意新貴進駐。然而，當公眾在4月發現「西九文化區」將大幅超支200億港元，較原來估算超出一倍時，也許亦是時候反思為吸引創意新貴和高消費遊客的文化工程是否香港文化發展的真正需要。</strong></p>\n<p><strong>政府一方面致力打造受其監督的藝術空間，另一方面卻容不下現有的民間藝術村。在「起動九龍東」的政策下，九龍東的工廈被重建為商廈和酒店，令本來紮根於此區的藝術家除了因租金上升而被迫遷</strong>外，還要面對政府以「非法」之名進行打壓，「起動」實為「趕絕」。2013年春節期間，一羣年輕人把荒廢了二十多年的車廠變成「多霉體派對」，突顯政府對「公共空間作藝術用途」不設實際的想像。另一邊廂，同樣為工廈藝術家群聚的「伙炭」，連續兩年得到民政事務局資助，舉辦年度開放日。<strong>政府對待不同的藝術群聚的雙重標準，再一次反映香港文化政策長久以來政出多門的問題。</strong></p></blockquote>\n<p>又有：</p>\n<blockquote><p>（文匯報文）</p>\n<p>當美國視覺藝術家 Paul McCarthy 以作品《複雜物堆》將他扭紋狀的排泄物帶給西九文化區時，<strong>官方網站表示，「期望能透過展出大型充氣雕塑&#8230;&#8230;提出對公共藝術本質的疑問，以及公眾參與的可能性。」</strong>這不止激起了關於「究竟甚麼是藝術」的討論，也讓人們擔憂香港文化產業是否會墜入「皇帝新衣」陷阱的問題。<strong>同期大型商場「海港城」引進荷蘭設計家荷夫曼 (Florentijn Hofman) 的16米充氣巨鴨，浮游在維多利亞港，吸引八百萬人次「追鴨」。「公眾參與的可能性」到底是黃鴨巡迴大阪、悉尼和歐洲的盛事全球化</strong>，還是藝術商業化的羊群心理？</p>\n<p>泛政治化滲透在文化藝術中</p>\n<p><strong>藝術發展局2月首次頒發「ADC藝評獎」，來自內地的年</strong>輕<strong>作者賈選凝憑一篇對《低俗喜劇》的影評獲得金獎，事件引發對本土文化闡釋權及評審機制「私相授受」懷疑，並演變成一場藝術界的</strong>泛政治化爭論，<strong>幾可與奶粉和北區學位</strong>風波<strong>相提並論。</strong></p>\n<p><strong>香港芭蕾舞團10月公演由王新鵬編舞的《紅樓夢-夢紅樓》，演出末段原設以文革作為時化背景，服裝設計亦以紅衛兵造形為藍本。25日首演後港芭召開記招，表示「因技術問題」刪除一段關於文革的影片</strong>，<strong>引來「藝術審查」之慮</strong>。雖然<strong>知情人士透露中央並無干預</strong>，而且<strong>11月1日被刪的情節在第6場演出重見天日。</strong></p>\n<p>（文化監察文）</p>\n<p>M+ 去年以一億七千多萬元公帑，向收藏家希克 (Uli Sigg) 購入中國當代藝術藏品，清單於在3月公佈，公眾及本地藝術家嘩然。4月M+舉行「M+進行：充氣！」展，<strong>官方網站表示，「期望能透過展出大型充氣雕塑……提出對公共藝術本質的疑問，以及公眾參與的可能性。」同期大型商場「海港城」引進荷蘭設計家荷夫曼 (Florentijn Hofman) 的16米充氣巨鴨，浮游在維多利亞港，吸引八百萬人次「追鴨」。「公眾參與的可能性」</strong>，<strong>到底是</strong>公眾口中的童年回憶？還是<strong>黃鴨巡迴大阪、悉尼和歐洲的盛事全球化</strong>？</p>\n<p>&#8230;</p>\n<p>刪改創作，有人蒙在鼓裡，有人自動請纓。<strong>香港芭蕾舞團10月公演由王新鵬編舞的《紅樓夢——夢紅樓》，演出末段原設以文革作為時化背景，服裝設計亦以紅衛兵造形為藍本。25日首演後港芭召開記招，表示「因技術問題」刪除一段關於文革的影片</strong>。由於中聯辦主任張曉明在首演後曾接觸港芭董事局主席何超鳳<strong>，引來「藝術審查」之慮</strong>；<strong>知情人士透露中央並無干預</strong>。<strong>11月1日，被刪的情節在第6場演出重見天日。</strong>官方審查固然可怕，自我審查卻形近可恥。事件令社會關注每年獲得大額資助的藝團董事會權力，以及這些團體的管理方式有否凌駕藝術方針。</p>\n<p>&#8230;</p>\n<p>中港盾矛下的藝術界</p>\n<p><strong>藝術發展局2月首次頒發「ADC藝評獎」，來自內地的年</strong>青<strong>作者賈選凝憑一篇對《低俗喜劇》的影評獲得金獎，事件引發對本土文化闡釋權及評審機制「私相授受」懷疑，並</strong>逐漸<strong>演變成一場藝術界的</strong>中港矛盾事件，<strong>幾可與奶粉和北區學位相提並論。</strong>全球化下的中港政治，從日常生活、成市空間以至藝術發展，矛盾均一觸即發。政府的文化政策制定者，應予正視。</p></blockquote>\n<p>見這位楊志強先生抄文抄得如此開心，曾敝人也就不禁對這個「複製楊」提起興趣。翻查其所屬的<a href=\"http://www.bpf.org.hk/articles/?do=list&amp;catalog_id=40&amp;lang=cht\" target=\"_blank\">工商專聯</a>，卻見此會創會於1990年，為香港最早期的智庫之一，「創會會員為基本法諮詢及起草委員會中提出『八十九人方案』的委員。」奇就奇在，楊志強雖之稱會長，但工商專聯真正會長是鍾逸傑，而根據其網站，理事名單上也無一個姓楊的。</p>\n<p>一查再查，只見同是文匯報，2009年12月24日有報道一篇，題為「<a href=\"http://paper.wenweipo.com/2009/12/24/HK0912240029.htm\" target=\"_blank\">工商專聯稱遭冒名刊廣告</a>」，指信報同年23日曾有一廣告由「香港工商專業聯會會長楊志強」名義發出，事後香港「工商專業聯會昨日發出嚴正聲明」，指未曾發出此廣告，「而楊志強亦非聯會會長」。這話只對了一半，事因世界上其實有一個組織，叫「工商專聯」，即是正牌組織；又有一個叫「<a href=\"http://www.hicpa.org/\" target=\"_blank\">工商專業聯會</a>」的，多個「會」字，即 A 貨。紅樓有云：真作假時假亦真，此句意謂真楊志強作假工商專聯會長時，假工商專業聯會亦真由楊志強當會長。而時移世易，人變一世，天變一時，假會長變真會長，三年可矣。大概2009年撰寫報道之記者，沒料及這個複製楊三年後竟安坐於同一份報紙，提筆，抄文！天下奇事，曾敝人所見甚多，然最奇亦可謂這一則也。</p>\n<p>卻說這個楊志強到底是何許人？參看「<a href=\"http://www.gcpshk.com/download/dr_yeung_chn.pdf\" target=\"_blank\">大中華攝影學會</a>」簡介，原來這人甚把炮，不僅是「香港得利環球有限公司總裁」，更是「攝影家，商業論文作家，專欄作家，時事評論員，電視節目監製及主播，南澳洲大學博士，大中華攝影學會會長，香港影聯攝影學會名譽會長，吉林攝影學會副主席等」。至於公職，除了係香港工商專聯會有限公司創會會長外，複製楊原來還是吉林省政協委員、香港特別行政區政府中央政策組顧問（非全職）、國際旅業顧問、香港青年工業家協會名譽會長、中國吉林市人民政府經濟顧問、香港作家聯會永遠名譽會長&#8230;&#8230;不一而足，下省 n 項。其身份長過祖國的萬里長城，是可以從宇宙外望見的，而敝人竟懵然不知，實有眼不識泰山也。</p>\n<p>&nbsp;</p>\n<p>話說回來，香港作家聯會永遠名譽會長原來以抄襲為業。如上所講，天下文章一大抄。抄，卻有高手低手之分。既貴為永遠名譽會長，當然複製楊是抄中之高手了。究其抄襲技巧，原來文字的增減，都有深意，所謂「字字珠璣」，正好用以形容這篇文章。</p>\n<p>比如說，原文「藝術發展局2月首次頒發『ADC藝評獎』，來自內地的年青作者賈選凝憑一篇對《低俗喜劇》的影評獲得金獎，事件引發對本土文化闡釋權及評審機制『私相授受』懷疑，並逐漸演變成一場藝術界的中港矛盾事件，幾可與奶粉和北區學位相提並論」，他巧妙地改為「藝術發展局2月首次頒發『ADC藝評獎』，來自內地的年輕作者賈選凝憑一篇對《低俗喜劇》的影評獲得金獎，事件引發對本土文化闡釋權及評審機制『私相授受』懷疑，並演變成一場藝術界的泛政治化爭論，幾可與奶粉和北區學位風波相提並論」，看似相同，其實是把「中港矛盾」抹去。抹去了不寫，「中港矛盾」也就沒了，國家歷史原是這麼回事。此道理非精通國情者所不知也。</p>\n<p>又如原文：「由於中聯辦主任張曉明在首演後曾接觸港芭董事局主席何超鳳，引來『藝術審查』之慮；知情人士透露中央並無干預。11月1日，被刪的情節在第6場演出重見天日。」，中聯辦主任張曉明好端端一個人，竟與劉曉波落得同樣下場──被消失。而蜻蜓點水式地於「知情人士」前加上「雖然」，「11月1日」前加上「而且」，已可把文句性質由敘述改為辯護了。僅用連接詞把句意來個一百八十度翻轉，實難過登天。政協委員不是白吃飯的。你得有這樣的抄巧技術，才坐得這個位子。</p>\n<p>當然，文化監察所言及的首段：「2013年，社會普遍氣氛愈趨政治化，市民期望直接參與政治，為香港謀求出路的態度愈來愈明顯。本大事記一改慣常的『流水帳』方式，換以文化角度回顧是年香港的政治和社會變化」，你不可能在複製楊的文章中看見。誰家路姆西喜歡你市民參與政治？炒這一段，難不成想官位不保？那麼作為一個抄考專家，應該怎樣做？且莫急，乾脆寫過新一句便是：「而香港社會的泛政治化，以不同方式滲透在文化藝術中，並非好事。」</p>\n<p><span style=\"color: #222222;\">用你的文字，寫你的反話，是為張三豐老師傅之真傳：「借力打力」；又是</span>姑蘇慕容家的絕學：「以彼之道、還施彼身」。由此推斷，這隻複製羊，可能還懂武功。曾敝人也是時候處處提防，以免行出街仆親了。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,18424],"tags":[19194,19193,8712]}