{"id":328861,"link":"https://chinadigitaltimes.net/chinese/2014/01/加国3人网｜习近平的亲民秀和两难困境/","date":"2014-01-09T05:31:28Z","modified":"2014-01-09T05:33:31Z","title":"加国3人网｜习近平的亲民秀和两难困境","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/大尸凶的漫画：发财是唯一信仰.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2014/01/大尸凶的漫画：发财是唯一信仰-300x225.jpg\" alt=\"大尸凶的漫画：发财是唯一信仰\" width=\"300\" height=\"225\" class=\"alignleft size-medium wp-image-328462\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/大尸凶的漫画：发财是唯一信仰-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/01/大尸凶的漫画：发财是唯一信仰.jpg 700w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>2013年的最后几天，中国主席习近平的包子套餐成了海内外的热门话题。民间对庆丰包子店和二十一元的主席套餐，议论纷纷，乐此不疲。对习大大的个人好感明显增长。在这一点上，习胜过前任。虽然后来有网上狂删揭露习总精心策划的帖子，还有下岗退休待业的人士抱怨仍然吃不起包子套餐等发生，总体上，他应该对自己打满分。问题是，作为一个权势范围大大超越前任的强势领袖，党政军大权一手在握，举目四下没有一个足以匹敌的政治对手，为什么要突然躬亲下访，向老百姓示好呢？其中必有隐情。</p>\n<p>我推测习总这次吃包子是作秀，应该不大会遇到反驳。躬亲自薄，历史上不少帝王也曾做过。有人拿习总与奥巴马吃汉堡包和骆家辉坐经济舱比较，不大相配。奥巴马每天吃什么不知道，但按照美国人的习惯，一年吃上两百天汉堡包，很是正常。只要拿骆家辉往年的旅行发票晒一晒，就知道他平时坐的什么舱，作不作秀。习大大一年会吃两百天包子吗？而且，他平日是否时不时放着特供不吃，跑到街头小巷自己找吃的？</p>\n<p>亲民秀，伟大和不伟大的领袖人人都做，做得高下不论。老毛当年做的就不少，比如亲自去视察人民公社和女民兵。还多次广场接见红卫兵。据说有一次差点闯祸，由于巡视中吉普车抛锚，被人海困住不能脱身，在警卫奋力抢救下侥幸脱险，此后就再也不坐吉普车了。前些年经常去矿井贫困户看看的还有前任总理温家宝，虽算不上领袖，也博得不少民间好感。当然风险是让人觉得他抢风头。好在胡哥为人厚道，没给他什么小鞋穿。</p>\n<p>看中宣部的新闻有个基本看点，“缺什么补什么”。当看到大力宣扬廉洁奉公的时候，实际上贪污腐败一定非常严重。当看到形势一片大好的时候，实际上政治经济一定有麻烦。同理，当看到各级领导人吃包子，乘地铁，骑自行车上班的时候，就知道脱离群众的现象已经非常严重，引起民众不满。轻松拿着国家薪俸，以引导民间舆论为己任的党内笔杆，每天哪有什么干活的主动性积极性，只有在问题太大动摇执政地位的时候，才会拼命上去补漏。</p>\n<p>习近平吃包子的文宣攻势，就是在这样的大背景下，灵机一动激出来的。假如他把自己当成国家的代表，天天向穷人广撒人民币，让百姓个个觉得“没有祖国我什么都不是”，又何苦去吃那六个营养并不丰富的肉包子，加上高胆固醇的炒肝，向大众示好？他应该说，本人已经给了那么多好处，不欠你们了，别得了便宜还卖乖，至少用不着冒着安全和身体健康的风险轻车简从去吃包子套近乎。</p>\n<p>维护政权的稳定延续，无疑是习近平上任后的执政优先项。照理说，一个党执政六十年有余，所有的反对派都被赶到国外或送进监狱，舆论控制得密不透风，军队警察高度效忠，为何还要悠悠万事，维稳为大？回答是，一个不由民选产生的政权，没有民意基础支持，从娘胎出来就是不稳固政权。它必须用硬的和软的一切手段，杜绝所有对政权的潜在挑战，什么样的局面发生都必须硬撑着，不能倒，不能修正或更替。这个政权的最初和最终目标只有一个，维护政权。其余的一切，经济文化，外交军事，统统都为这个目标服务。</p>\n<p>比如GDP。为什么几十年来，中共不惜一切代价死盯高增长不放？只因为高增长带来高就业率，高就业率安定人心，人心安定增高政权的认同感。但同时带来新的问题。不顾环境资源的代价，不顾腐败和贫富差距的暴增，这样的GDP增长，起初会赢得人心，到了拐点也就是超出自然和人的承受力以后，立刻要失去人心。现在拐点已经临近，只取决于人们还有多少承受力。感谢上天给了中国人无法估量的承受力，所以中共还能挺着。接下去到底应该继续拉高GDP，还是放慢增长治理环境，惩治腐败缩小贫富差距？这就成了习近平的两难。</p>\n<p>这个困境不是一般的大，而且大到执政党能否挺过去都有点悬。因为治理环境要花钱，不是生钱，比如关停并转严重污染的工业，GDP一定要降下去。惩治腐败要让很多人的财富缩水，收缴上来的赃款不一定进入再流通，过去靠富人带动的消费列车会减速。不要以为这样穷人就开心，因为一来他们不可能满足于杯水车薪的国家救济，二来失去大量谋生机会，比如与高档消费相关的服务业，餐饮业萧条等，钱途更渺茫。当然我不支持这样的畸形消费结构，这是江泽民时代同样为了巩固政权，采取收买和放任权贵造成的弊端。现在习不得不吃下苦果。</p>\n<p>还有对外战略。这一困境虽比国内的稍小一些，但也够他喝一壶。具体来讲，在对美对日的战略上，既不能维持和平，也不能打战争。搞和平对稳固政权不利。你要让人心齐，就得树立一个外在的假想敌，把国际局势炒作得滚烫。对外时刻处于临战状态，才可对内号令天下。朝鲜的金家三代概莫能外。可是当战争炒作到某个节骨眼，擦枪走火，搞不好真打起来，那样更不利稳固政权，说不定就此玩完了。为了这样一个优先选项，中国外交搞得一团浆糊，不伦不类。既打击不了真正的敌人，又交结不了真正的盟友。</p>\n<p>对习总而言，这里面的尺度还非常难于拿捏。国内和军内大量利益相关者，最希望点燃战火，大炮一响，黄金万两。这些人平时可以哄着，让他们自我感觉良好。但到了真正决策关头，却不能听他们的，否则要重蹈老佛爷覆辙。哄得过头，让他们做大，压得过头，让他们反弹。习总觉睡不好，一定也与这有关。</p>\n<p>这个困境在胡锦涛时代就有。只不过他用不作为的方式敷衍过去了。积重难返，现在习近平不能再敷衍。不敷衍不等于有良方，他只能曲折迂回，沿着最省劲的线路，朝着维护政权的目标接近。具体来说，GDP还是要刺激，但不能太猛。腐败还是要惩治，但不能太狠。环境还是要治理，但不能太快。国际间要制造紧张，又不能太过强硬。这样下去的结果将是不死不活，不伦不类，未来不会好起来，但也不至于休克。</p>\n<p>中国的十几亿屁民和他们的下一代下二代，为了这个党不动摇的统治地位，继续忍耐吧。不过从习近平吃包子的新闻里，可以看出，他们的忍耐度已经接近上限。要不然不会逼得习大大走出亲民秀这一步。继续逼，也许会逼他走出更良好的下一步。</p>\n<p><a href=\"http://www.3ren.ca/news2/bencandy.php?fid=51&#038;id=43811\">原文链接</a></p>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[24420,9420,8843,15592]}