{"id":328834,"link":"https://chinadigitaltimes.net/chinese/2014/01/新京报-近8成公务员2013年后未收礼-感叹公务员不好当/","date":"2014-01-09T02:43:29Z","modified":"2014-01-09T02:43:29Z","title":"新京报 | 近8成公务员2013年后未收礼 感叹公务员不好当","content":"<p>去年，从中央到地方各项规定、禁令不断出台，2013年也因此被公务员称为“禁令年”。近日，新京报就“中央禁令对公务员影响”，在中国东部、中部、西部三个地区的北京、黑龙江、江苏、福建、陕西等省份随机抽取了100位公务员进行调查。</p>\n<p>调查结果显示，全部受访者都表示中央禁令对其影响很大，主要表现在之前可以收到一些购物卡、烟酒之类的礼品，2013年后却没有收到任何礼品的受访者占到了79%。有93位受访者还表示“公务员不好当”。</p>\n<p>和2012年相比，称2013年收到的礼品在数量上没有减少的受访者仅8人，这还是因为他们当年刚入职，即碰到了“禁令年”。</p>\n<p>此外受访者中，表示工资外收入减少的公务员有92位，八成以上的公务员表示八项规定后，吃喝少了，以前部门经常出去吃饭，现在几乎没有。</p>\n<p><strong>受“禁令”影响</strong></p>\n<p><strong>不分职务地域</strong></p>\n<p>在受访者中，科级及以上的公务员占据近五成，不过统计结果显示，禁令之下，这些身处“官位”的公务员，其收入和福利也和普通公务员受到了很大影响。</p>\n<p>在受访的18名处级公务员中，有2个人在2013年收了月饼和1000元的购物卡的礼品，其余均表示没有任何礼品收入。此外，原本单位在过年过节会发的一些生活日用品福利，2013年也全部取消。</p>\n<p>记者分析数据还发现，选取的东部、中部、西部三个不同地区，禁令在执行上并未有地域之分，三个不同地区的公务员生活受到影响一致。数据显示，96%的受访公务员觉得禁令“真的严了”。</p>\n<p>不过一个值得关注的现象是，受访中有64名公务员觉得“油水多的部门收入也少了，自己也平衡了”。</p>\n<p>此外调查发现，在东部发达地区，公务员同样在没有其他收入之后，工资待遇仍好过中西部地区，这和经济发展水平一致。</p>\n<p><strong>超六成公务员</strong></p>\n<p><strong>认为“禁令”一刀切</strong></p>\n<p>调查过程中，部分基层公务员认为，“禁令”过于一刀切，这个比例占据了65%。</p>\n<p>有的中西部地区的基层公务员认为，他们服务在一些经济不发达地区的基层，原本收入就不高，“禁令”中关于单位福利的规定，应是针对那些违法违规发放的财物，“但现在单位部分正常福利也受到影响，日子变得不好过了。”</p>\n<p>他们认为，禁令应该更精细、切合实际一些，对于身居要位的官员则要严格限制，对于基层普通公务员，应提高福利待遇，“官员收入高、福利待遇也好，要适当调配，多考虑基层普通公务员”。</p>\n<p><strong>解读</strong></p>\n<p><strong>北京理工大学教授胡星斗：</strong></p>\n<p><strong>公务员就该“不好当”</strong></p>\n<p>对于公务员群体大呼“公务员不好当”，北京理工大学教授胡星斗表示，中国正处在社会转型期，限制官员的特权是一必然行为。频繁的禁令下，有助于社会从官本位到民本位转变，公务员不好当也是应该的。</p>\n<p>新京报：公务员都在喊“为官不易、公务员不好当”，对此你怎么看？</p>\n<p>胡星斗：所谓的做官应当是真正地做人民的公仆，应该受到全方位的监督，所以做官会越来越难。所谓“官不聊生”对于许多发达国家和地区都适用。也就是说官员会受到来自中纪委、反贪部门、媒体以及民众的越来越多的、全方位的监督和压力，也就不能和过去一样了。</p>\n<p>新京报：但不可否认的是，去年公务员报考人数仍十分巨大。</p>\n<p>胡星斗：过去有一种说法，在中国做官是最威风、最自由的，所以大学生都要去考公务员，这是非常不正常的现象。大学生有青春、有才华，富有创新精神，他们应当到民营企业中去、走进社会基层。如果“公务员不好当”能改变大学生的走向，是一件大好事。</p>\n<p>新京报：这些“禁令”的出现，会带来哪些变化？</p>\n<p>胡星斗：中国几千年来都是官本位的国家，但是中国现在是转型期，要改变这一状况，这些“禁令”起的作用是巨大的，所以有些官员一时还不能接受这种转变，在我看来，这个转型期就得让公务员不好当。</p>\n<p>新京报：有些公务员表示，受“禁令”影响他们考虑离职。</p>\n<p>胡星斗：如果他们辞职走出官场，我认为这是一件好事，因为这样就能够增加社会的人才，也可以帮政府机关消肿，裁减冗员、裁减机构，使政府更精简，更富有活力。</p>\n<p>新京报：中央目前用规定禁令来约束公务员作风，你认为后期还有什么动作吗？</p>\n<p>胡星斗：现在可以说是改革开放以来整顿吏治最严的也是做得最好的时期。当然，未来可能还需要进一步的改善。现在的整顿吏治主要还是自上而下的，通过纪委、监察部门发条文等自上而下的监督。未来如果能够配合自下而上的民主监督，可能对于整顿吏治会有更好的效果。可以通过健全法令、制度完善、鼓励举报但是保护举报人等途径，以及财产公开、财政公开、鼓励老百姓对浪费财政资金的情况进行举报等去实现。</p>\n<p><strong>链接</strong></p>\n<p><strong>2013年，公务员遇到的那些禁令</strong></p>\n<p>2012年12月4日，中共中央政治局审议通过改进作风八项规定。此后一年，约束党政机关工作人员各项行为的“禁令”连续出台。</p>\n<p>●7月 中共中央办公厅、国务院办公厅《关于党政机关停止新建楼堂馆所和清理办公用房的通知》</p>\n<p>●9月3日 中纪委和中央党的群众路线教育实践活动领导小组《关于落实中央八项规定精神坚决刹住中秋国庆期间公款送礼等不正之风的通知》</p>\n<p>●10月31日 中纪委《关于严禁公款购买印制寄送贺年卡等物品的通知》</p>\n<p>●11月21日 中纪委《关于严禁元旦春节期间公款购买赠送烟花爆竹等年货节礼的通知》</p>\n<p>●12月8日 中共中央办公厅、国务院办公厅《党政机关国内公务接待管理规定》</p>\n<p>●12月27日 中共中央办公厅、国务院办公厅：《关于务实节俭做好元旦春节期间有关工作的通知》</p>\n<p>●12月29日 国务院办公厅《关于领导干部带头在公共场所禁烟有关事项的通知》</p>\n<p><strong>声 音</strong></p>\n<p>不收礼更好办事，必须依规办，收了总觉得办事被动。工作压力也减小了，很少有各种领导特别关注的项目了。</p>\n<p>——云南昆明某单位科员</p>\n<p>中央八项规定初衷和效果都是好的。但是，一刀切带来的问题还是有，一些正常的办公开支也被大量削减。比如，政府部门很多时候需要外聘一些工作人员，如巡逻队等队伍，逢年过节时连一顿饭都不能请他们吃，对这一部分编外的工作人员来说，就非常缺乏归属感。中国毕竟是人情社会，反腐倡廉是好的，但是有些时候太极端了，并不一定就好。</p>\n<p>——四川成都成华区某副处级公务员</p>\n<p>去年一年，从中央八项规定、六项禁令，再到多部约束党政机关工作人员各项行为的具体“禁令”，几乎涵盖了公务员们工作生活各个方面。　　一些分属各系统不同级别的公务员，近日在接受记者采访时坦言“为官不易”，在失去隐性收入后，一些人甚至考虑离职转型。不过也有公务员表示，受“禁令”影响应酬减少后，自己身体状况要比以前健康，也有更多的时间陪伴家人。</p>\n<p>同样发出感慨的，还有那些常与公务员打交道的企业负责人，作为送礼的“主力”，在“禁令”之年，他们的送礼金额大幅下降。对他们而言，最大的希望，就是这些“禁令”能长期发挥作用。</p>\n<p><strong>个案</strong></p>\n<p><strong>“禁令”重压下 调动变离职</strong></p>\n<p>张俊和陈芳是夫妻，两人三年前同时考上公务员，在江西两个不同的城市工作。</p>\n<p>去年之前，夫妻面临的最大难题，是如何能调到同一个城市。随着“禁令”而来的福利取消、隐性收入减少，他们的生活发生了很大的变化，眼下他们考虑的首要问题已经变成了：谁离职。</p>\n<p><strong>消失的“收入”</strong></p>\n<p>虽然长期无法团聚，但张俊还是对之前的生活感到满意：他和陈芳都是端着“金饭碗”的公务员，各方面都比较稳定。收入方面，两人的工资并不高，加起来每月约在8000元左右，不过所在的系统面对企业，多少有些“油水”来补贴生活。</p>\n<p>张俊说，逢年过节，他和妻子都能收到购物卡和高档烟酒等礼品，加上单位作为福利发放的一些日常用品，两人日常生活开销几乎不用自己花钱。</p>\n<p>去年，随着中央一道接一道的禁令，张俊发现生活发生了彻底改变，所在单位的一些福利取消了，原本的隐性收入，也因为高压政策不敢收了。“购物卡、烟酒都不敢收了。”张俊笑称，2014年的挂历都是自己掏钱买。两个人的开支又彻底回到用工资卡结算上来，这让两口子一下子觉得自己“很穷”。</p>\n<p><strong>离职起争议</strong></p>\n<p>张俊说，这些年来自己一直在想办法，解决和妻子分居两地的问题，但公务员调工作对于没有关系的他俩来说太难，加之现在“生活不易”，于是其中一个离职，到另一人所在的城市去的想法开始浮现。</p>\n<p>陈芳说，两个人准备要孩子，现在双方都是公务员的日子，今后肯定不好过。</p>\n<p>从去年下半年开始，夫妻俩开始讨论谁离职的问题。张俊纠结的是，他的发展前景更好一些，而妻子在省会，城市各方面设施又好过自己所在城市。</p>\n<p>陈芳则认为男人不应把青春消耗在朝九晚五的日子里，“他应该出去闯一闯。”</p>\n<p>这个事情从最初的讨论，演变成了两人的口角。张俊也无奈，自己并没指望通过当公务员发财，可原本平静富足的生活也被打破，让他觉得多少有些残酷。</p>\n<p><strong>中秋遇“禁令” 月饼不敢收</strong></p>\n<p>小许2009年大学毕业后考上了福建某省直机关公务员，主要负责一些单位的考核。工作勤勉、肯干，如今已是副科级干部。因为工作关系，也成为一些单位的公关“目标”，小许说，没有单位想落后，因此在考核时，他成为了被突破的对象。</p>\n<p><strong>无人送礼 家人不解</strong></p>\n<p>“请客吃饭比较正常，然后是购物卡和一些烟。”小许说在2013年之前，他的主要业余时间就是应酬，而收的购物卡数额一般在300-500元，每年大约有10张，烟则是软中华。</p>\n<p>“看到好多公务员受到处理，中央是动真格的了。”小许说，他很快就推掉了一切应酬，送烟和购物卡的也几乎没有了，偶尔还有人送，也坚决不收。</p>\n<p>去年中秋前，关于禁收月饼的禁令出台后，小许连月饼也不敢收了。往年过节，他会把别人送的东西拿些回家送亲戚，现在什么都没有了，家人多少有些不解。“管得越来越细，看来以后公务员是越来越不好当了”。</p>\n<p>“环境推着你走，不知不觉自己就被改变了。”小许说，以前大家都在收购物卡，自己不收可能就成为另类，现在“一刀切”，不用顾虑太多，拒绝也拒绝的心安理得。</p>\n<p><strong>少了应酬 多了心安</strong></p>\n<p>过去一年，小许生活也确实在发生着改变，过去一周有四天时间在外喝酒吃饭应酬，也因此喝出了酒精肝，“现在形势变了，对方也知道，所以也不会做让你为难的事情。”小许说，现在少了应酬，生活变得简单许多，下了班约几个朋友去打球，或者回家陪家人，此前喝坏的身体也慢慢恢复过来了。</p>\n<p>同样的情况还发生在浙江省台州市某机关单位的公务员小陈身上，“我的单位本来就是一个‘清水衙门’，往年也就年底收一两张购物卡。”小陈说，过去的一年，他一张购物卡也没收，“原本生活就简单，现在就更简单了。”</p>\n<p>小陈认为一方面单位查得严，一方面自己不想“撞枪口上”。</p>\n<p>“其实类似的禁令往年也有，但往往禁而不止。”在小陈看来，2013年不同往年，规定细致，且对违纪行为一直采取高压态势，不仅查处了许多公务员，甚至还点名道姓公开通报。“我可不想成为那个典型，还是好好工作吧，简单就简单点，起码心安。”</p>\n<p><strong>追访</strong></p>\n<p><strong>官员朋友变得“陌生”</strong></p>\n<p>王丽是北京某商业银行的一名负责对外公关的客户经理，她过去一年的工作也因“禁令”，发生了不小的变化。</p>\n<p>因为职务关系，王丽每年都有拉存款的任务，她在这方面积累了不少资源，尤其是某大型国有企业，每年都带给王丽固定的存款数额。</p>\n<p>2013年之前，王丽每到节假日，都会去该大型国有企业和她对接业务的负责人家里坐一坐，“每次都是送2000元的购物卡，一年大概送一万吧。”</p>\n<p>不过从去年下半年开始，王丽接连吃了闭门羹，“原以为那么久的交情，可以称朋友了，但发现结果不是。”</p>\n<p>王丽说，去年中秋国庆，她去送购物卡，但对方怎么也不肯收了。随着2014年的到来，王丽顿觉存款压力很大，“元旦的时候又去了一次，结果对方说不要再送了，现在查得严。”</p>\n<p>有同样的反应不止一家，王丽发现此前的客户也都以禁令为由拒收任何东西，“态度都变了，变得很陌生。”王丽说，现在担心存款量能否完成。</p>\n<p><strong>企业送礼金额降一半</strong></p>\n<p>刚过去的这个元旦，老张给自己的企业算了去年送礼的账，和2012年相比，送礼金额下降了一半。</p>\n<p>老张14年前在福建创办了一家服装厂，和大多数办企业的人一样，老张每年都要在人情送礼上花去一大部分钱。按老张的话说，“这是不得不花的钱”。</p>\n<p>2012年老张花在这方面的金额将近20万，去年虽然也送出去10万，但老张觉得“有降那就是好事”。</p>\n<p>让老张觉得变化的地方是，不再有以检查为名来自己办公室“坐坐喝茶的官员了”。以往遇到这种情况，老张一般要送出去两三千的购物卡，此外每逢过节，他还要去相关单位“泡茶”，有时喝一壶茶都要花去近一万元。</p>\n<p>去年老张中秋去“泡茶”，送礼遭到了拒绝，老张担心金额不够对方不要，但后来发现企业也没遇到什么“问题”。</p>\n<p>禁令带来的开支节省的另一个表现是吃饭喝酒少了，去年，老张发现官员都不爱去吃喝了，老张说原本他隔十天半月都会主动打电话给他们，约出来“叙叙旧”，但去年一年，老张都没约到人，“他们也说查得严了，就算了。”</p>\n<p>老张惊喜这些禁令带来的变化，和同行聊天，他也会说起这些禁令，希望“可以持续有效地发挥作用”。</p>\n<p>来源：http://finance.sina.com.cn/china/20140109/023917889363.shtml</p>\n<p><span style=\"line-height: 1.5em\">本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</span></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[9446,10216,19192,28510,14981]}