{"id":328825,"link":"https://chinadigitaltimes.net/chinese/2014/01/信力建-反对一切军国主义/","date":"2014-01-09T01:16:55Z","modified":"2014-01-09T01:16:55Z","title":"信力建 | 反对一切军国主义","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>最近，中日关系紧张。继去年12月26日，日本首相安倍晋三拜祭靖国神社之后，在其元旦发表的新年感言中。他又声称“夺回‘强大日本’的战斗才刚开始，这是应该朝着日本‘建设新国家’迈出一大步的时刻……和平宪法制定至今已将近68年，应该朝着把握时代变化的修改方向，进一步深化国民讨论。”所有这些，不仅引起中国对其复兴军国主义的担忧，也使得众多在二战其间遭受日本侵略的亚洲国家的一直反弹。泰国媒体《亚洲日报》、《世界日报》27日、28日分别发表社论，痛批日本首相安倍晋三执政一周年时，悍然参拜供有14名日本二战时期甲级战犯灵位的靖国神社之举，是在向亚洲和世界宣示他在复活日本军国主义道路上绝不回头之决心。《亚洲日报》以“安倍挑战历史挑战正义挑战和平”为题的社论称，安倍晋三终于无法按捺其强烈的新军国主义情绪，于26日参拜了臭名昭著的靖国神社，以示其挑战历史、挑战正义、挑战和平之决心。该社论指，安倍多次声称不怕别人说他是军国主义，其实质是他不怕复活军国主义。安倍非常清楚其以首相身份参拜靖国神社的政治后果，但他铁了心要参拜靖国神社，旨在以此向亚洲和世界宣示，他在复活日本军国主义这条路上绝不回头。 </p>\n</p>\n<p>日本近年来的举措，的确让人怀疑其在回归军国主义的道路上越走越远。那么，什么是“军国主义”呢？按一般定义，军国主义是指崇尚武力和军事扩张，将穷兵黩武和侵略扩张作为立国之本，把国家完全置于军事控制之下，使政治、经济、文教等国家生活的各个方面均服务于扩军备战和对外战争的思想和政治制度。其基本理论包括对和平的否认，坚持战争是不可避免的，甚至认为战争本身是美好和令人神往的。</p>\n</p>\n<p>就日本而言，其近代天皇制的确立是日本军国主义形成的政治基础、前提条件；日本近代天皇制明治政府，进行了一系列军事改革，随着日本民族危机的消除，这种“富国强兵”的军事改革很快演变为一条赤裸裸的军国主义路线；明治天皇政策在改革近代军队的同时，对日本历史上形成并延续下来的封建武士阶层进行了改革，成为日本军国主义形成的主要支柱之一；在取消封建武士同时，明治政府为达其“富国强兵”的目的，加强军国主义教育，宣传封建武士道精神，为其形成提供了重要理论依据；日本军事工业畸形发展为日本军国主义形成奠定了物质基础，准备了物质条件；日本军国主义形成是与明治政府对内镇压劳动人民反抗斗争和对外扩张侵略政策分不开的，二者交织在一起，起着互相补充、互相影响的作用。日本军国主义的形成、发展是与日本崛起同步的。大体分为三个阶段：近代日本军国主义的第一阶段是孕育形成阶段，大体从1868年明治政府成立起至西南战争结束的1877年。在这10年中，日本确立和巩固了以天皇为中心的中央集权政府，建立起军国主义的经济基础，军国主义的武装和警察、监狱，并开始对外实行侵略扩张，标志日本近代军国主义初步形成了。第二阶段是近代日本军国主义体制完全确立阶段。大体从陆军卿（国防部长）山县有朋发布《军人训诫》和《参谋本部条例》的1878年至签订《日英新通商航海条约》，发动侵中、侵朝的甲午战争的1894年。其间，1881年建立宪兵制度并发布《军人敕谕》，1889年颁布《大日本帝国宪法》，1890年发布《教育敕语》，1893年军部的形成等均为其路标。日本在政治、军事、经济、文化思想各领域确立起军国主义体制。第三阶段是发展与演变阶段。大致从甲午战争后的1895年至法西斯军国主义确立的1936年或直到其败亡的1945年。日本近代军国主义确立后就不断地从战争走向战争，几乎是每五年就对外用兵一次，直至其彻底败亡。1936年“二·二六”政变标志法西斯上台，则是近代日本军国主义的极端表现形式。法西斯主义确立，则是日本军国主义的最高形态。 日本军国主义同德国法西斯主义一样，在给世界人民深重灾的同时，也给本国人民带来亡国破家的惨痛后果。我们从日本的例子，不难确定所谓军国主义的三大标准，这就是：首先，国民经济运作以军事优先，保证战争所需。其次，国内私权、人权、言论自由受到压抑。最后政治上实行集权主义和独裁制。</p>\n</p>\n<p>需要指出的是：军国主义并不是为日本定制的帽子，事实上，所有国家只要符合上面的三大标准，则都可以算是军国主义——也因此，我们在反对日本军国主义的同时，也必须反对一切军国主义。</p>\n</p>\n<p>比如，现在的朝鲜。我们如果以军国主义的三条标准去衡量它，也几乎是丝丝入扣。在“国民经济运作以军事优先，保证战争所需”方面，朝鲜力主“先军政治”。其要点就是将“军事第一”和“加强国防力量”，作为国家第一要务。金正日曾在多个公开场合说，“先军政治就是万能宝剑”。于是，我们看到有约2400万人口的朝鲜却拥有了120万左右的正规军，其数量雄踞世界第四，每年GDP的1/4要用于军费开支。如再加上数百万准军事人员，数量更是惊人。金正恩继位后，强调的仍然是这一“先军政治”。再看“国内私权、人权、言论自由受到压抑”方面：朝鲜宪法规定，“把马克思列宁主义创造性地运用于我国现实的朝鲜劳动党的主体思想作为自己活动的指针”。其中最重要的思想，则是“革命的首领观”。人民应像对待父亲一样无条件效忠领袖并接受其指导。1997年后，朝鲜开始使用主体记年法，即以金日成诞生的1912年为主体元年。在这个国度，金日成的画像被誉为太阳像，其出生日 4月15日被定为太阳节，每年太阳节全国放假3天。在平壤有一座高达170米的主题思想塔，每天都在用无声的建筑语言释放着特殊信息。 长期以来，朝鲜民众的“私权、人权、言论自由”，几乎一直处于严密的监控之下。在物质匮乏的生活状态里，无论是报纸、广播还是电视，能听到或看到的只有“领袖”的声音。为了确保主体思想畅通无阻，监控、告密组织的触角延伸到了社会的各个角落，任何人的不忠行为都会随时受到相应的处理。最后，“政治上实行集权主义和独裁制”，朝鲜也做得一点不含糊。在朝鲜，最高领导人是神，是元帅，是太阳。任何违背或不满最高领导人教导的人都会遭到严酷镇压。2012年11月2日，朝鲜领导人金正恩在金日成军事综合大学举行的金日成、金正日铜像揭幕仪式上表示，“不忠诚党和首领的人，不管其军事才能多么杰出，对我们来说是没有用的人。”他还说，从历史经验来看，不忠诚党和首领的军人，无法完成革命军队军人的使命，今后会成为革命的叛徒。对党和首领的忠诚是手握机枪的革命者的基本标志。金正恩不仅在思想上继承其祖父“先军政治”的军国主义思想，在行动上也继续核试，威吓亚洲邻国，最近更是为了维护其独裁政权，不惜对顾命大臣姑父张成泽大开杀戒，所有这些，都是其奉行军国主义基本国策的证据。    </p>\n</p>\n<p>如果用广泛的眼光看，在时下的中国也不乏军国主义思想。譬如，在网上有人在谈及台湾问题时，就一个个凶光毕露，发出诸如“在台海进行核实验”、“用汞将台湾男人全搞绝育”、“把小岛弄到海底去”之类“伟大构想”，这种对自己同文同祖同族同胞实施种族屠杀的思想，其军事至上杀人至上的军国主义色彩不也跟希特勒灭绝犹太人异曲同工吗？又比如前一段时间有个很火的人，他的主要言论是：不能为国防创造价值的GDP就是无用GDP。这又是不是典型的军国主义言论？我们不妨将他这种“不能为国防创造价值的GDP就是无用GDP”的讲法，跟当年日本法西斯教父北一辉所谓“工业不能生产军工，就是无价值的工业”做个比较，能看出二者区别吗？此外诸如“中国与美国存在不可调和的文化冲突，将来会有一战”与九一八事变主谋石原莞尔之“东方与西方文化必存在一场大决战”、“中国一定要突破第一岛链封锁线才有发展”与当年日军徐州会战主角板垣征四郎之“日本的生命线在满蒙，要突破满蒙才能有所图”等等，都足以看出在今天的中国，军国主义思想亦不绝如缕矣。    </p>\n</p>\n<p>总之，我们在反对日本这种正宗的给亚洲各国带来灾难的军国主义的同时，也应该反对一切以军事为上军人干政，漠视民众生命的变种军国主义，只有这样，才能为国家为世界奠定真正和平发展的基础。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[12025,9400,8639,9932,9826,8843,8653,8844]}