{"id":328982,"link":"https://chinadigitaltimes.net/chinese/2014/01/法广-要闻解说-中日甲午年国际外交博弈拉开帷幕/","date":"2014-01-10T00:01:00Z","modified":"2014-01-10T00:01:00Z","title":"法广 | 要闻解说: 中日甲午年国际外交博弈拉开帷幕","content":"<div>\n<p>事实上，自从日本政府2012年九月收购钓鱼岛之后，海内外媒体热烈讨论的话题之一就是中日是否会因钓鱼岛主权争议而再度兵戎相见，再加上今年又是甲午战争120周年，中日可能爆发武装冲突分析与评论更是比比皆是。虽然，大多数观察家都指出在当今世界，中日作为联合国的重要成员国因领土主权争议而点燃战火的可能性微乎其微，然而，中日在国际舞台展开的没有硝烟的外交战却无疑已经拉开了帷幕。日本首相安倍晋三12月26日参拜靖国神社可以说是这场外交战的直接导火线。</p>\n<p>自从安倍参拜靖国神社以来，中日之间的口水战日益升温，准确的来说，应该是中国方面的谴责与辱骂的声调日益升级。中国官媒甚至辱骂日本官员犯有恋尸癖，咒咒安倍得了失眠症，无药可医。官方的环球时报本周二发表的社评文章一言道破中方的计策，那就是要打赢同日本的舆论甲午战争。</p>\n<p>这场舆论甲午战争的第一炮就是本月二日中国驻英国大使刘晓明在英国《每日电讯报》上发表的文章，借《哈利波特》一书将日本军国主义比作佛地魔，而日本驻英国大使林景一也针锋相对，撰文反击中国可能成为“亚洲的佛地魔”。<br />昨天周三中国驻联合国大使刘结一又在联合国总部举行的记者会上向国际社会发出警告，指出安倍参拜靖国神社正将日本带向“非常危险的道路”。刘结一说，国际社会必须向安倍发出警告，安倍必须改正他错误的历史观。这是中国对日本发动的又一波外交攻势。对此，安倍晋三的回答是无论中方如何谴责，他将继续参拜靖国神社。</p>\n<p>安倍今天在抵达非洲之前将对中东地区的阿曼进行短暂的访问，日本共同社的相关报道的标题是安倍出访中东和非洲，谋求加强资源合作，强调安倍出访的经济目的，指出这是2006年日本首相小泉纯一郎访问埃塞俄比亚和加纳之后，日本首相首次踏上非洲土地。安倍在3个非洲国家访问时将发表演讲，阐述日本将从“积极和平主义”的观点出发积极参与维持非洲地区稳定的立场。看来，安倍的演讲确实是有感而发。无都有偶，就在安倍晋三访非之前，中国外长王毅刚刚结束对非洲的巡回访问，王毅访问了日本自卫队在海外设有唯一基地的吉布提，吉布提外长向中方表示，愿与中国加强包括军事和安全在内的各领域合作。同样，根据香港明报的报道，安倍即将访问的莫桑比克政府总理近日也向中国大使表示，「对中国人民的歷史遭遇感同身受」。他说，人们必须牢记歷史，尊重歷史，维护世界和平。类似的言论明确的表达了该国对中日分歧的看法。</p>\n<p>如果说，对非洲国家来说，无论是由于自身的历史原因还是与中国的经济合作考量，莫桑比克政府官员的观点具有一定代表性的话，欧洲国家政府则在中日分歧中谨慎地保持中立的立场。德国总理默克尔是唯一公开呼吁日本政府反思历史的政府首脑。法国总统奥朗德去年6月访问东京时曾经就钓鱼岛问题表示，法国要与整个亚洲共同合作，巴黎不会在北京与东京之间做出选择。不知，奥朗德总统是否会就安倍参拜靖国神社一事发表看法，因为法国舆论对此议题讨论热烈，法国八九大街网站近日发表文章，对比中日关系与法德关系，指出，中日两国都咱玩火，文章提问说，如果德国总理默克尔祭奠纳粹亡灵，法国总统奥朗德说将不再邀请默克尔访法，那么，欧洲将会处于一种什么样的紧张气氛之下？文章在质疑日本官方历史观的同时也批评北京不断加强军备导致区域气氛日益紧张。不过，法国媒体今天对日本外长访问法国似乎并没有特别的关注。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[12025,19188,28513,9932,9826,11170,19189,9037,9593,8712]}