{"id":328960,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-吴敬琏：2014年改革走势/","date":"2014-01-09T14:31:41Z","modified":"2014-01-09T14:31:41Z","title":"爱思想 | 吴敬琏：2014年改革走势","content":"<div>\n<p>　　<br /><strong>改革总纲</strong></p>\n<p>　　 中共十八届三中全会做出了到2020年全面深化改革的总体部署，三中全会《关于全面深化改革若干重大问题的决定》包含丰富的经济社会政治改革内容。有人统计，其中提出的改革项目多达300项。那么，这些改革项目的总纲是什么？我认为，有两段话是最重要的。第一段话：“经济体制改革是全面深化改革的重点，核心问题是处理好政府和市场的关系，使市场在资源配置中起决定性作用和更好发挥政府作用。”另外一段话是：“建设统一开放、竞争有序的市场体系，是使市场在资源配置中起决定性作用的基础。”</p>\n<p>　　 关于第一段话，这里的重点是“要使市场在资源配置中起决定性作用”。“市场在资源配置中起决定性作用”这个提法在《决定》中重复多次，占有十分突出的地位，是作为全面深化改革重点的经济体制改革的核心。其他改革项目都是围绕这个核心进行的。</p>\n<p>　　 对于这次全会把1992年中共十四大提出的市场在资源配置中起“基础性作用”的提法改变为“起决定性作用”的理论意义有不少阐述。我更加看重的是它的政治意义，这就是它明确回答了过去几年的争论中尖锐地提出的“在资源配置中市场起决定性作用还是政府起决定性作用这个问题”。</p>\n<p>　　 从本世纪初期开始，面对我国社会生活中，经济发展方式转型举步维艰，腐败蔓延等日益加剧的矛盾，围绕“市场起决定性作用还是政府起决定性作用”的问题，发生了一场大争论。一种观点认为，这些矛盾之所以发生，是因为存在着许多“体制性障碍”。解决的办法是推进市场经济改革，克服这些“体制性障碍”。另一种观点认为，这些矛盾之所以发生，是因为改革出现了市场化的方向错误，纠正之法就是加强政府和国有企业对经济和社会的管控。随着后一种观点在本世纪初期，特别是全球金融危机爆发后取得势头和某些逆改革方向而动的行为的加剧，各种经济社会矛盾非但没有消减，相反日益激化。这种情势使愈来愈多的人认识到，倒退绝没有出路，只有义无反顾地推进改革，才能克服日益加剧的经济社会矛盾，走向持续稳定发展的坦途。</p>\n<p>　　 第二段话的重要意义在于，它提出的、以强化竞争为核心的制度建设5项要求，切中了目前体制的弊病。</p>\n<p>　　 第一，建立统一的，即一体化的市场，意味着消除条块分割造成的市场碎片化。第二，对所有市场主体开放意味着实行“负面清单”和“准入前国民待遇”的制度。消除各种歧视和不平等待遇。第三，强调加强竞争性，意味着消除行业保护、地方保护和目前普遍存在、为害甚大的行政垄断行为。第四，所谓“有序”就是指交易活动应在规则即法治基础上展开，防止不正当竞争、欺行霸市等行为。第五，改变要素市场十分落后的状况，建设完整的市场体系。按照《决定》的说法，这将是一个“企业自主经营、公平竞争，消费者自由选择、自主消费，商品和要素自由流动、平等交换的现代市场体系”。</p>\n<p>　　 建立这样一个市场体系，是一件非常浩大的工程，需要做哪些方面的改革？在过去一年的研讨中，学者们提出了各项积极的建议。今年早些时候，我把建设竞争性市场体系要进行的改革归纳为七个方面，这就是：（1）明晰市场经济产权制度基础，在土地确权赋权的基础上，建设全国统一的土地流转市场。（2）对现有法律法规进行清理，确保不同所有制主体的财产权利得到平等保护，不同所有制企业能够平等地使用生产要素。（3）实现商品价格市场化和利率、汇率等要素价格市场化。（4）完善反垄断立法，严格执法，消除现在普遍存在的行业垄断、地区垄断等反市场的行为。（5）要划清政府职能的边界，消除各级政府过度干预和直接介入微观经济活动的现象。（6）确立法治基础，确保法官独立行使审判权，克服司法地方化倾向。（7）改进宏观经济管理，禁止以宏观调控名义对微观经济活动进行干预，市场监管实行“宽进严管”的方针，由事前审批为主转向以事后监管为主。</p>\n<p>　　 围绕建设竞争性市场体系这个中心，还进行财税体制、社会保障体制、国有经济体制等其他方面的改革。</p>\n<p>　　 <strong>《决定》之改革内容</strong></p>\n<p>　　 几乎所有这些改革要求和建议，都在三中全会《决定》中得到程度不同的回应。</p>\n<p>　　 首先，关于确立市场的产权制度基础。《决定》指出：“公有制经济和非公有制经济都是社会主义市场经济的重要组成部分，都是我国经济社会发展的重要基础。”“建立城乡统一的建设用地市场。在符合规划和用途管制前提下，允许农村集体经营性建设用地出让、租赁、入股，实行与国有土地同等入市、同权同价。”“建立兼顾国家、集体、个人的土地增值收益分配机制，合理提高个人收益。”</p>\n<p>　　 第二，关于平等保护权利，《决定》指出，“公有制经济财产权不可侵犯，非公有制经济财产权同样不可侵犯。”“国家保护各种所有制经济产权和合法利益，保证各种所有制经济依法平等使用生产要素、公开公平公正参与市场竞争、同等受到法律保护”；“坚持权利平等、机会平等、规则平等，废除对非公有制经济各种形式的不合理规定，消除各种隐性壁垒，制定非公有制企业进入特许经营领域具体办法。”目前土地产权制度存在很大的缺陷，它既使农民的财产权利受到限制，也不利于新型城镇化的推进。</p>\n<p>　　 第三，关于实现价格市场化。《决定》要求，“凡是能由市场形成价格的都交给市场，政府不进行不当干预”。具体来说，要完善人民币汇率市场化形成机制，加快推进利率市场化；推进水、石油、天然气、电力、交通、电信等领域价格改革，放开竞争性环节价格。政府定价范围主要限定在重要公用事业、公益性服务、网络型自然垄断环节，提高透明度，接受社会监督。</p>\n<p>　　 第四，关于反对垄断和实施竞争政策。《决定》明确反对垄断和不正当竞争。《决定》还指出，“防止地方保护和部门利益法制化”，要求进一步破除各种形式的行政垄断，对于国有资本继续控股经营的自然垄断行业，“实行以政企分开、政资分开、特许经营、政府监管为主要内容的改革，根据不同行业特点实行网运分开、放开竞争性业务，推进公共资源配置市场化”。按照这一要求，现行的《反垄断法》关于行政垄断的规定显然需要进行修订，还需要设立强有力的反垄断执法机构，授权法院监督政府的行政行为、纠正不当行为的权力。要改变目前行政诉讼中只有具体行政行为可诉的规定，将可诉性扩大到违反上位法规定的行政法规。</p>\n<p>　　 第五，关于划分政府的职能边界。《决定》要求进一步简政放权，深化行政审批制度改革，最大限度减少中央政府对微观事务的管理，市场机制能有效调节的经济活动，一律取消审批，对保留的行政审批事项要规范管理、提高效率；直接面向基层、量大面广、由地方管理更方便有效的经济社会事项，一律下放地方和基层管理。</p>\n<p>　　 第六，关于建设法治国家。明确提出了“建设法治中国”的目标，“坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设”；强调“维护宪法法律权威”，“要进一步健全宪法实施监督机制和程序，把全面贯彻实施宪法提高到一个新水平”；“建立健全全社会忠于、遵守、维护、运用宪法法律的制度。坚持法律面前人人平等，任何组织或者个人都不得有超越宪法法律的特权，一切违反宪法法律的行为都必须予以追究”。实现司法公正，“确保依法独立公正行使审判权检察权”；“建立公平开放透明的市场规则”，“建设法治化营商环境”；深化司法体制改革和行政执法体制改革，“保证国家法律统一正确实施”。</p>\n<p>　　 第七，市场主体可依法平等进入清单之外领域。探索对外商投资实行准入前国民待遇加负面清单的管理模式。推进工商注册制度便利化，削减资质认定项目，由先证后照改为先照后证,把注册资本实缴登记制逐步改为认缴登记制。在金融领域，《决定》要求，“扩大金融业对内对外开放,在加强监管前提下,允许具备条件的民间资本依法发起设立中小型银行等金融机构。”</p>\n<p>　　 第八，关于改进市场监管。《决定》要求，“改革市场监管体系，实行统一的市场监管，清理和废除妨碍全国统一市场和公平竞争的各种规定和做法，严禁和惩处各类违法实行优惠政策行为”，“健全多层次资本市场体系，推进股票发行注册制改革,多渠道推动股权融资,发展并规范债券市场,提高直接融资比重。”</p>\n<p>　　 <strong>改革如何落实</strong></p>\n<p>　　 三中全会《决定》对全面深化改革做出了总体部署。现在的任务，就是努力使《决定》做出的各项部署落到实处。</p>\n<p>　　 必须清醒认识到，贯彻执行《决定》会遇到来自陈旧意识形态和特殊既得利益的阻力和障碍，也会遇到体制转轨过程中由于经济社会系统各个环节不协调所产生的实际困难。</p>\n<p>　　 如果说观念上的障碍可以通过人文社会科学知识的普及和正确的社会舆论引导来加以克服，特殊既得利益方面的障碍将更加严重。</p>\n<p>　　 由于近年来寻租活动体制基础的扩大，每一个领域的改革都会触及到这类以权谋私的既得利益，遇到的阻力也会更大。除了意识形态和特殊既得利益的阻力和障碍，贯彻落实《决定》还有实际工作上的挑战。</p>\n<p>　　 旧体制虽然有很大的运作困难，但是经过长时期的磨合，它的各个环节是大体能够相互衔接和配合的。一旦其中某些环节发生了改变，即使这种改变是进步性的，也有可能发生整个系统的运转困难。</p>\n<p>　　 比如，当土地市场的运转“赋予农民更多财产权”、“保障农民公平分享土地增值收益”，过去一些地方政府所赖以实施大规模城建投资为基础的“土地财政”就可能难以维持，有些地方甚至会发生偿还债务困难。</p>\n<p>　　 《决定》允许地方政府通过发债等多种方式拓宽城市建设融资渠道，这又是一个很复杂的工程。地方政府在什么情况下可以发债，谁对债务进行负责，怎么监督？地方债市场怎么监管？这些问题需要一整套的解决方案。</p>\n<p>　　 此外，为了打好这场全面改革的攻坚战，还需要注意维持一个比较宽松的宏观经济环境，防止由于国家资产负债表中杠杆率（负债率）过高可能引致的系统性风险。根据过去的改革经验，在一个总需求大于总供给，各方面绷得很紧的经济环境下，全面深化改革的措施就很难推出，即使推出，风险也比较大。鉴于国家资产负债表杠杆率过高的实际情况，不宜继续使用放松信贷和大规模投资等刺激手段拉升短期增长率。对于短期宏观经济波动，除了注意灵活运用宏观政策措施来应对，还要用对负债率过高和资不抵债的企业进行债务重组，盘活资产存量，实施银行资产证券化，偿还社会保障和公租房或有负债等措施，降低国家资产负债表的杠杆率，防止出现系统性风险。《决定》要求编制全国和地方资产负债表，建立全社会房产、信用等基础数据统一平台，也是保障宏观经济稳定和支持全面改革顺利进行的必要措施。</p>\n<p>　　 所谓以更大的政治勇气推进全面改革，就是要有坚决捍卫改革开放伟大旗帜的政治决心，克服来自旧意识形态和来自特殊既得利益的阻力和障碍。所谓以更大的智慧去推进全面改革，就是要以很高的专业素养和运作艺术去规避风险和解决体制转轨过程中必然发生的种种困难。</p>\n<p>　　 习近平总书记在《〈中共中央关于全面深化改革若干重大问题的决定〉的说明》中说，党政领导“一定要有自我革新的勇气和胸怀，跳出条条框框限制，克服部门利益掣肘，以积极主动精神研究和提出改革举措。”我们作为共和国公民、国家的主人，也有权利有义务来督促政府认真推进和积极参与正在展开的改革，共同推动全面改革走向深化。■</p>\n<p>　　 吴敬琏为国务院发展研究中心研究员</p>\n<p>　　</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D15\">经济学专栏</a><br />本文链接：http://www.aisixiang.com/data/71323.html<br />文章来源：财新《中国改革》</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}