{"id":328948,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-吴思：公民做什么-读三中全会《决定/","date":"2014-01-09T09:31:40Z","modified":"2014-01-09T09:31:40Z","title":"爱思想 | 吴思：公民做什么——读三中全会《决定》","content":"<div>\n<p>　　 <strong>一、民力伸展与历史主动性</strong></p>\n<p>　　 去年11月，中共中央《关于全面深化改革若干重大问题的决定》面世，雾散云开。人们看到了新鲜的语言，解放的思想，开放的政策，可观的2020年愿景，还可以看到历史的主动精神。</p>\n<p>　　 顺着历史的脉络看去，中国民间的经济力量和社会活力，自十一届三中全会初步得到解放，一路勤勉戒惧，自强不息，如今龙跃在渊，正在做腾飞的准备。在这个过程中，虽有曲折反复，中共中央大体顺应了历史潮流，一再发挥出历史的主动性。十八届三中全会进一步确定了全面深化改革的新目标：推进国家治理体系和治理能力现代化，处理好政府和市场的关系，使市场在资源配置中起决定性作用，建设法治中国。</p>\n<p>　　 这些新说法意味着什么？所谓市场，就是社会主体之间的契约关系：遵守规则，平等竞争，互利共赢。所谓治理体系和治理能力的现代化，就是平等契约关系在政治领域的延伸：这里不再有统治者和被统治者，只有公共服务的提供方和需求方。治理现代化的提法表明，上层建筑正在有意识地适应经济基础的要求，按照平等契约的原则改造自身。这种目标的确立，再次显示了历史的主动性。</p>\n<p>　　 <strong>二、公民的作用</strong></p>\n<p>　　 《决定》得到了广泛赞誉，但也有不少人怀疑能否真正落实，改革能否成功。</p>\n<p>　　 《决定》在开头和结尾处，两次强调了人民是改革的主体，要求发挥人民群众的积极性、主动性和首创精神。这就是说，改革成功与否，取决于官民双方的努力。多一分耕耘，多一分收获，公民的努力程度，与改革成就的大小成正比。中共中央也作出承诺，建立社会参与机制，鼓励大胆探索，宽容改革失误。</p>\n<p>　　 现代治理和传统统治的最大区别，就是社会和公民的参与，即所谓公共治理。《决定》把现代治理作为改革的总目标，治理体系自然要向社会和公民开放，这是一个过程，也是一套现代化程度的衡量指标。</p>\n<p>　　 那么，在这个过程中，公民做什么？可能建立何种机制？遇到阻力如何应对？</p>\n<p>　　 <strong>三、公民做什么</strong></p>\n<p>　　 从公民角度细读《决定》，六十条内容，在经济、政治、文化、社会、生态文明等各个领域，都有即将打开的空间，以及相应的权利义务。</p>\n<p>　　 在经济领域，民间资本已经跃跃欲试，盯住空间，计算利益，评估风险。《决定》承诺：废除对非公有制经济各种形式的不合理规定，消除各种隐性壁垒。有人统计过，《决定》中出现了21个“允许”，而且都在经济领域。</p>\n<p>　　 回想改革开放之初，1980年，中共中央发布了以“可以、也可以”著称的75号文件——《关于进一步加强和完善农业生产责任制的几个问题》，表示“可以包产到户，也可以包干到户”。比起“允许”来，“可以”的口气颇为勉强，但口子一开，大包干如洪水开闸，一泻千里，数年之间，中国农村就发生了天翻地覆的变化。这是改革开放历史上官民互动大获成功的典范。</p>\n<p>　　 历史经验表明，中国民间，只要给自由，给空间，就会有竞争，有发展，有繁荣。真所谓给点阳光就灿烂。问题在于，既有壁垒的背后存在既得利益，还有保护这种利益的思想观念。如何破除阻力，以更加公正的规则调整权利和利益，这就进入了上层建筑领域。</p>\n<p>　　 那么，在上层建筑领域，在走向现代化的治理体系中，公民可以做什么？</p>\n<p>　　 第一，在权力监督层面积极可为。</p>\n<p>　　 《决定》承诺：让人民监督权力，让权力在阳光下运行。《决定》要求：推进决策公开、管理公开、服务公开、结果公开，并且提出推行新提任领导干部有关事项公开制度试点。</p>\n<p>　　 领导干部公布财产，民间呼吁已久，如今准备在新提任的干部范围内进行试点了，而且公开事项大于财产领域。面对这些进步，面对公开的信息，如果公民不关心，不了解，不行使监督的权利，民主和舆论监督机制就是空的。</p>\n<p>　　 但愿公民踊跃参与监督权力。个人参与，有组织地参与，有钱出钱，有力出力，有知识出知识。</p>\n<p>　　 权力尚未公开信息，公民应该继续促进公开。权力公开了信息，公民不仅应该关心，还应该有人核实，有人评论，发现问题有人举报。对于政府及各个部门的权力行使状况，最好还要有精确量化的评分，长期跟踪打分。《决定》承诺改变考核评价体系，加大资源消耗、环境损害、生态效益、科技创新、安全生产、劳动就业、居民收入等指标的权重，这些分门别类的考核评价有相当强的专业性，由谁来做？大学可做，媒体可做，社会组织也可做。如果政府向社会购买评价服务，自然很好。政府自我评价，公民社会也应该跟踪核实。如果公民关心的范围超出上述门类，不妨主动建立指标，主动搜集信息，主动考核评价。</p>\n<p>　　 这种类型的公民组织已经存在，可惜数量不多，影响不大。媒体作为公民社会最重要的组织之一，可以与相关公民或公民组织合作，既关注那些公开的信息，也关注公民的参与行为，共同探索建立舆论监督机制。</p>\n<p>　　 第二，在人大和政协领域积极可为。</p>\n<p>　　 《决定》承诺完善人大工作机制，通过座谈、听证、评估、公布法律草案等扩大公民有序参与立法途径，通过询问、质询、特定问题调查、备案审查等积极回应社会关切。人大将通过建立健全代表联络机构、网络平台等形式，密切人民代表同人民群众联系。</p>\n<p>　　 既然人大准备扩大公民有序参与立法的途径，作为公民，就应该发表自己的意见。既然人大代表准备积极回应社会关切，作为公民，就应该主动表达各种关切，并且与官方共同探索建立表达关切的制度化渠道。</p>\n<p>　　 在当代改革史上，民众通常是问题的提出者、改革的首倡者。不过，这些改革呼声能否发挥作用，只能听天由命。现在，公民的提议和意见，有望通过网络平台，通过人大代表联络民众的机构，进入制度化渠道了。这些渠道何时建立，是否畅通，人大代表了解社会关切之后是否积极回应，公民及其组织应该紧紧盯住。</p>\n<p>　　 一般公民最关切什么问题？钱。控制财政税收和支出，审核预算，这是民主的核心功能。《决定》承诺，人大准备实施全面规范、公开透明的预算制度，审核重点是预算的支出和政策。这是一个重大的承诺，也是相当复杂艰巨的工作。我们不能指望一步到位，但公民和他们的代表应该特别关注相关动作和信息，仔细研究预算，和有关专家和公民组织一起研究讨论。中国现在就有这样的公民和组织，希望这样的公民和组织多起来，并且得到媒体更多的关注。关注公民最重要的关切，紧紧把住预算关口的人民代表，才是真正称职的代表。</p>\n<p>　　 黄顺兴在七届全国人大一次会议上公开发表反对意见</p>\n<p>　　 试想一下，在未来七年里，将近三千名全国人大代表，如果每年有十分之一哪怕百分之一积极回应社会关切一次，向有关部门质询，问支出，问政策，问民众关切的重大问题，那将是什么样的场景？代表步步追问，高官小心回答解释的场面，以前只在有关海外的电视节目中出现过。这类场景，即使以温和得多的形式在中国出现，人大的最高权力，人民当家作主的地位，就能看出一点样子了。我国现有五级人大代表总数超过300万，来自民间的代表即使只有100万，真正称职者哪怕只有百分之一，民主监督的场面也相当壮观。</p>\n<p>　　 如果人大代表积极有为，公民或公民组织可以发挥配合作用，提供建议，提供材料，甚至发动或购买民意调查，精确有序地表达民意。如果人大代表不作为，公民可以监督代表，评议代表，给他们打分，公布他们的得分。韩国和台湾已有这样的公民组织。</p>\n<p>　　 有了公民的积极参与，可以预期，建立联系选民渠道并尽力为选民服务的代表，将会得到高分。如果他们继续当选的概率较高，逐渐形成优胜劣汰的格局，对人大的发展方向必有重大影响。</p>\n<p>　　 倘若人大代表持续大规模不作为，积极回应社会关切者寥寥无几，得分普遍低下，《决定》的承诺一再落空，那时候，人大代表的产生机制，必将成为下一步改革的无法回避的议题。</p>\n<p>　　 政协是各界各行业表达意见的重要渠道，承担着决策咨询，重大专题协商的功能，还被赋予发挥新型智库作用的期待。</p>\n<p>　　 既然如此，政协，政协委员，应该特别重视专题民意调查，与民意调查机构建立联系，向社会购买民意调查。许多民间组织，行业组织，NGO组织，或许可以依托政协活动，成为制度化表达渠道的一部分。</p>\n<p>　　 在现代化的治理体系中，民意之重要自不待言。在民主选举制度健全之前，在民意表达渠道完善之前，在公民素质大有提升之前，频繁的、规模多样的、主题各异的民意调查，有可能成为民意有序表达的特别重要的渠道，发挥重大的政治作用，作为民间力量参与推动改革。这条渠道指向单一，表达清晰，副作用小，建设性大。有违民意的既得利益集团很难利用民意调查，相反，只要有改革意愿，政协可以用，人大可以用，党和政府可以用，公民组织也可以用。公民可以通过这条渠道表达民意，媒体可以通过报道传播民意，高层可借助民意推进改革。广泛建立并发展这条专业化的民意表达渠道，或许可以成为现代治理体系的重要环节。</p>\n<p>　　 媒体，大学，基金会，专业公司，公民组织，都可以成为非官方的民意调查组织者。</p>\n<p>　　 在政协领域，各界委员可以提出专题的民意调查。尽管言论空间尚未完全打开，但是，体制内合法渠道的掌握者，可以主动开辟渠道，大规模地，频繁地，具体深入地进行各种民意调查，把民意通过这些制度化渠道反映上去，成为政策法规的内容。</p>\n<p>　　 对于政协委员，公民社会也不应该放弃自己的责任，监督他们，激励他们，评议他们，给他们打分，也可以通过资助和志愿劳动直接支持他们。行业协会，作为各界民间组织，应该成为支持政协委员的主力。</p>\n<p>　　 第三，在法治领域积极可为。</p>\n<p>　　 《决定》承诺：完善人权司法保障制度。国家尊重和保障人权。废止劳动教养制度。逐步减少适用死刑罪名。这些承诺，本身就是对民间长期呼吁的回应。这些承诺的落实，仍然需要民间的持续呼吁和关注。</p>\n<p>　　 《决定》承诺：进一步健全宪法实施监督机制和程序，一切违反宪法法律的行为都必须予以追究。</p>\n<p>　　 按照八二宪法的规定，任何公民和组织均有权向人大常委会提请违宪审查，但是，这个条款至今尚未被激活，所以被称为睡美人条款。在未来七年中，违宪行为能否得到追究，违宪审查制度能否确立，公民和公民组织至少可以发挥激活睡美人条款的作用。</p>\n<p>　　 《决定》进一步提出：完善规范性文件、重大决策合法性审查机制。建立科学的法治建设指标体系和考核标准。</p>\n<p>　　 相对违宪审查，这个承诺可以称作违法审查。进一步的问题是，由谁进行官方文件和决策的违法审查？官方聘请法律顾问审查，若能尽职自然很好，但自我审查还需要他人审查的补充。公民社会，法学院教师和他们的研究生，律师，NGO组织，相关领域公司的律师和法律顾问，都可以在这方面发挥更加客观专业的作用。</p>\n<p>　　 《决定》号召加强对司法活动的社会监督，承诺改革审判委员会制度，让审理者裁判、由裁判者负责。同时，推进审判公开、检务公开，增强法律文书说理性，推进法院生效裁判文书公开，广泛实行人民陪审员、人民监督员制度，拓宽人民群众有序参与司法渠道。</p>\n<p>　　 人民陪审员和人民监督员制度，需要公民的积极参与，自不必说。至于公民社会如何监督，需要多说几句。</p>\n<p>在确保独立公正行使审判权方面，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71312-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/71312.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8639]}