{"id":329003,"link":"https://chinadigitaltimes.net/chinese/2014/01/墙外楼-困难的西藏-西藏问题四个层面的分析/","date":"2014-01-10T08:37:46Z","modified":"2014-01-10T16:40:38Z","title":"墙外楼 | 困难的西藏 —— 西藏问题四个层面的分析","content":"<p>作者：一平</p>\n<p>西藏问题分有四个层次，它们同时存在，但是比重不同，呈现状态亦不同。这四个层次包括：藏族与中共政权的矛盾——政治矛盾；藏族与汉族的矛盾——民族矛盾；藏族文明与现代化的矛盾——传统与现代化的矛盾；藏族自身内部的矛盾——本民族内部政治与利益的矛盾。</p>\n<p>一我们先说第二层面汉藏民族矛盾。如果国共内战，中共失败，国民党胜利，可以肯定地说，西藏的情况不会是今天这样。如果国民党执政，应该说国民政府也不会允许西藏独立，而且也会在西藏驻军，但这可能会是通过谈判解决；但如果西藏坚持独立，拒绝承认隶属中国，国民政府大概也会强行派军队进入西藏，也会有类似的《十七条》。这是民族间的矛盾和冲突。</p>\n<p>国民政府不会允许西藏独立，但会让藏人真正自治，不会干涉达赖喇嘛政府对西藏的管理，当然更不会有所谓的“民主改革”、“平叛”，不会有达赖喇嘛的流亡…….。如果是国民政府执政，藏汉两族关系将会如同清朝，和平共处，相安无事，而且可能会更好，因为现代化的发展会将汉藏两族更紧密地联系起来。当然，即使如此，藏族还会有独立的诉求，并有相应的政治运动；而中央政府也会对之压制，不允许藏族独立建国。此即汉藏两族之间固有之矛盾，非政体、国家、民族间的矛盾与冲突是常态，于今日之人类尚不能从根本上解决；有国家，即有强权与非公正，这是人类文明的局限，即使是民主国家亦不例外。比如，印度是民主国家，而且有恩于藏族——收留了达赖喇嘛流亡政府和十数万流亡藏民，至今已有半个多世纪。但是印度至今仍然占有西藏近9万平方公里土地（即现在印度“阿鲁纳恰尔邦”，居住有35万藏民，而印度的移民则已在两倍以上）；印度政府可以收留达赖喇嘛流亡政府，同情它、支持它，但是印度并未将该地区归还给藏人，而且以后印度也不会让“阿鲁纳恰尔邦”独立。要注意，印度军队进驻该地区是1948年（当时印度刚刚独立），较中共军再，即使是发达的民主国家也有其国家、领土与民族之争端，如英国的北爱尔兰、马岛问题；加拿大的魁北克问题、西班牙的加泰罗尼亚问题；美国、澳大利亚的土著民族之所以不再是大问题，是因为当地土著民族早已基本被消灭了……</p>\n<p>在今天之世界，民族、国家之间的彼此冲突尚不能完全解决，人类尚未完全走出森林法则，在很大程度上依然是拳头说了算。比如以色列与巴勒斯坦、阿拉伯之间的冲突看不到和平解决的希望，彼此间的暴力对抗也不会休止，他们之间的冲突可谓你死我活。澳大利亚一些尚存的土著至今要求独立，要求白人归还他们的土地，甚至其还有象征性的政府，但这仅是作为游戏而存在。但是长远地看，人类还是有希望的，比如欧盟的建立。即从根本上解决了其国与国、民族与民族间的对立，彼此间不会再有战争，相对于全体人民的福祉，国家、民族间的合作、通融远远有益对立。欧盟带领了人类文明的进步。欧盟的模式是彻底解决人类国家、民族间冲突的希望。</p>\n<p>不论历史如何，藏人要求独立建国均天经地义；藏人该否独立不是道义问题，而是现实问题，即藏人有没有军事及经济的实力从汉人的控制下强行独立，客观地说没有这种可能，除非中国崩溃、大乱。</p>\n<p>达赖喇嘛作为藏人最高领袖，当然希望西藏独立建国，但是这绝无可能，他提出中间道路，是面对现实的选择。依人类当前的文明状况，国家、民族间的冲突不能完全解决，最好的方式只能是非战，通过谈判双方做出妥协。比如达赖喇嘛嘛提出的西藏自治，实际是放弃国家独立，以换取在中国的自治权。为此，有些藏人批评达赖喇嘛；但是出于政治现实，达赖喇嘛已尽到最大努力。至于中共当局拒绝达赖喇嘛的自治要求，这是其极权本质所决定的。如果中国是民主政体，肯定会欢迎达赖喇嘛回归西藏，予以藏人自治——或中国实现联邦，西藏作为其中一员；但是即使中国是民主政体，也不会允许西藏独立，</p>\n<p>二回到第一个层面：藏族与中共极权政体的矛盾。1951年之后，所谓西藏问题，主要是中共政权造成的，而并非是汉藏两族之间的冲突——共产学说本质上是乌托邦主义，否定国家，也否定民族；二十世纪的共产运动给人类带来了惨重灾难，覆盖了大半个世界。纳粹德国、日本军国可以说是种族性的，他们标榜本民族的优越性，并要以之统治世界，因此他们侵害的对象是它国他民族，对本民族人则优待。但共产主义运动不然，其核心是阶级论，主张人类一体，否定国家与民族，它是底层穷人的暴力革命，对象是统治者、富人、僧侣、知识分子，其夺得政权后，则是极权统治，控制住每一个人，不分民族，于此他们确实做到了“民族平等”。</p>\n<p>中共之建立，来于苏共的策划和操纵，是苏共的一个分部，由苏共提供资金，也听命于苏共的旨意。之后，中共进行武装革命，在中华民国内部建立“中华苏维埃共和国”。中共革命及毛政权是整个世界共产运动的一部分，其终极目的是“解放全人类”，在全球实现共产主毛取得政权后，为保障其绝对统治，对内残酷杀戮；而为充当世界革命领袖，在中国极为贫困的状况下，抽国民之血支援亚、非、拉革命。毛眼中并无中国国家与民族，中国只是他梦想世界革命的基地，中国人也仅是其革命的力量。这点，他完全不同于斯大林；对于斯大林，共产主义是手段，而他的目的是扩张俄罗斯帝国。</p>\n<p>达赖喇嘛出走的决定点是“民主改革”。西藏的民主改革和内地的土改时一样的，目的是从乡村基层建立“党”的极权统治，从而控制到每个个人和全部物资，方式是：发动下层贫苦人，以暴力消灭“统治阶级”——在内地是乡绅，在西藏是庄园主、贵族及僧侣——夺取他们的权力；在意识层面，消灭西藏宗教，由共产意识取代。在共产党控制的所有地域，他们都是这样做的，不分民族。这是共产极权的本质。由此，“民主改革”自然致使藏人群体反抗，同时中共进行军事镇压，由此导致达赖喇嘛出走，中共确立对藏人的极权统治。由此，西藏不仅失去了独立（由《十七条》始），而且失去了自治。之后，西藏发生的悲剧均是中共极权统治的结果。</p>\n<p>达赖喇嘛的对中国的诉求是自治而不是独立，这是达赖喇嘛基于现实不得不有的妥协。作为藏人最高领袖，达赖喇嘛当然希望西藏独立建国，但是在地缘政治中，完全没有可能，这是现实。作为领袖，他需要承认现实，谋取藏族的最大利益，而不能只空泛地讲理想、原则，为此他选择中间道路——放弃独立，谋求自治。当初，达赖喇嘛接受《十七条》，也是基于此。藏人当然不愿意接受《十七条》，但迫于中藏军事力量对比之悬殊，达赖喇嘛政府选择了接收，也就是放弃独立，而保持自治——以主权换治权。《十七条》的核心内容是：1、西藏不是一个独立的国家，而是中国的一部分；2、收编西藏的军队，中国在西藏驻军；3、中国统管西藏的外交；4、藏人自治：包括他们的政治制度、社会结构、宗教信仰、文化。略去细节不论，这和达赖喇嘛今天的自治要求大体一致。</p>\n<p>清朝期间，中国与西藏是宗属国的关系，如同当时的朝鲜、越南，是小国与大国的依附及保护的关系。西藏有国家属性，自治，但不完全独立，内政、外交受宗主国的制约，同时也受其保护；这种关系是双方自愿的，共生互益。清末，中国势弱，丧失对属国的保护能力，如朝鲜被日本占领、越南被法国占领。辛亥革命期间，西藏则借机解脱与中国的宗属关系，成为完全独立的国家（中华民国未予承认）；既然宗主国不再能保护从属国，那么后者解除宗属关系而独立，自然也合情合理；自此之后，西藏要求独立。道义上也完全正当。</p>\n<p>《十七条》可以说是中国对西藏的占领，但也可以说是大体上恢复到清朝时期的状况，如果国民政府执政，大致也会如此，这和达赖喇嘛今天的自治要求差不多（民国之前，汉藏没有明确的地域概念，因此没有大西藏的问题，而今这却是一个难以解决的大问题）。使西藏问题发生质变的则是“民主改革”，其不仅是藏人失去自治权，而且从根本上摧毁了藏文明，包括：对藏人上层社会进行暴力革命、摧毁其宗教、社会、文化，等等。这场“民主改革”是典型的共产革命，在此之前，内地也有同样的运动——土改，而且更惨烈，直接被杀戮者在百万以上。“土改”、“民主改革”，目的都是确立中共的极权统治，从社会基层建立“党”的统治权力，控制到每个人和每份物质。于此，可以说汉藏两族同时“共产革命”的受难者，而且内地的土改因此，我们说当今所谓的西藏问题，即是中共在西藏的极权统治问题；当然，这不意味，其背后没有汉人对西藏的占领问题，但这不是当代西藏问题的结症。比如清朝，西藏也在大清版图之内，中央政权也在西藏驻军，设有驻藏大臣，但是双方相安无事，藏人全权管理自己的事务，西藏的宗教、社会、文化都好好的，清政府不予干涉。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/12/20080321042019797_1ERzX_600x0.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/12/20080321042019797_1ERzX_600x0-300x187.jpg\" alt=\"20080321042019797_1ERzX_600x0\" width=\"300\" height=\"187\" class=\"alignleft size-medium wp-image-326072\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/12/20080321042019797_1ERzX_600x0-300x187.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/12/20080321042019797_1ERzX_600x0.jpg 600w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>现在藏人中有一种论点，将当代西藏问题视为汉族对藏族的侵占，当然广义上也可以这样认为——中共政权毕竟是汉人，作为受害藏人，他们这样看可以理解。但是这种看法太笼统了，忽略了共产极权的特殊性，未切中要害。而且这种看法缺少政治眼光，如果将当代西藏问题认定为汉藏间的民族冲突，那么就放过了中共极权政权，而中共极权政权不解决，西藏问题不可能得到解决。极权政体下，内地的一个小乡村尚不许可自治，何况是数百万藏人；如果西藏自治，那么十数亿汉人如何控制？反之，如果中国实现宪政，首先会欢迎达赖喇嘛回归西藏。因此，我们说当代西藏问题主要在中共极权政体，而不是民再，“汉族侵占”论会将汉藏两族推向对立。如果汉藏两族走向敌对，西藏问题将更加难以解决。中共政权由于作恶太多，无论是于国际社会，还是于中国民众——饱受其害，都不得人心；藏人如果将中共政权与整个汉族混为一体，并作为对手，那就太糟糕了。客观地看，绝大部分汉人对藏族所知甚少，而且他们对藏人多有好感，而少有对藏族的统治意识；只是出于大一统意识，他们不会接受西藏独立。仅此而已。将汉藏两族推向对立，违背两族的长远利益，而且对补充一点，八十年代后，西藏问题有了较大的改变。毛时代，西藏同全国一样也是以阶级斗争为纲，运动不断，中共对于西藏的毁坏主要是在这一时期。八十年代后，藏人地区也不再搞阶级斗争，而转向经济建设。中央政府对西藏采取了安抚政策，大量投资进行建设，救济贫困，在毛时代被破坏的宗教、藏文教育也都在恢复，当然这远不是自由状态，而如同内地，宗教、教育要在“党”的控制之下。当今，中共对西藏的政策的核心是严防西藏独立。90年代后，随着西藏更加开放，藏人的独立要求越加普遍，也越加强烈；由此中共对峙的控制也趋向更加严密。近两年间，西藏百多人自焚，标志矛盾已发展到极简单地归纳一下。西藏问题：1、从藏人方面说，最高要求是西藏独立；最低要求是西藏自治；自治是藏人迫于政治现实——汉藏两族力量的对比——所作的让步和妥协。2、从汉人方面说，不接受西藏独立，是汉民族的意愿；不允许西藏自治，是中共政权的意志；3、达赖喇嘛要求的是自治，据此，当今西藏问题主要是中共政权的问题。4、如果中国实现宪政，藏人可获得自治；但仍没有独立的希望。5、当前，将西藏问题当作汉族入侵，会将汉藏两族推向对立，这将使藏人的处境再，中共拒绝政治改革，因此中国很有可能走崩溃，那时西藏就会独立出去，很多藏人寄希望于此，但是这也有很大的问题，甚至可以谁是灾难性的，那就是在民族混居的地区——特别是西北地域汉、藏、回、维混居，将发生种族屠杀和长期军事混战。这是特别需要提示和</p>\n<p>三近代以来，不发达国家的许多问题，深层上来于传统文明与现代化的冲突。中国自身的经历最说明问题。比如，1897年至1904年，德国在山东修建胶济铁路，大量占用农田，特别是拆毁墓地：“所至之地，尽将村落民家拆坏”、“遇有坟墓，不待迁徙，即行刨掘”；因此引起数万农民暴力抗争，迫使胶济铁路停建一年多。中国传统文化核心之一是祖先崇拜，特别是农民，挖其祖坟，等同亵渎他们信奉的神灵，而祖先一旦被否定，那么他们的整个信念、伦理体系就将倒塌。此事件典型地体现了现代化与传统文化的冲突。义和团运动可以说是愚民运动，并且为满清朝廷所操纵，但深层上则是民族传统文化意识现代化是全球化运动，是人类生存方式的改变，是更高形态的文明。并且其势不可挡，顺之者昌，逆之者亡，比如玛雅文明、印第安文明、非洲澳洲的土著文明都在现代文明的冲击下灭亡了。而旧有文明一旦接受现代文明，就需要按照现代化模式重新编排整部文明密码和秩序，而这意味着旧有文明将被打碎、扬弃。这是一个惨烈的过程。在全球现代化的进程中，非西方文明之外的各文明体系首先遭受的是摧毁，如果其能经受住冲击，接受现代文明，那么经过自身改造，将晋入现代文明，否则就将灭亡。</p>\n<p>1996年，台湾首次实现总统大选，标志中国传统文明在此地区完成向现代文明的转型；但是大陆则仍然在转型的冲突中挣扎，如果从1840年算起（其实更早），已历经近200年，其间灾难无数。进而可以说，极权政体（包括法西斯主义）本身即是现代化的产物：无限集中国家权力，以暴力强制，不计代价地迅速实现工业化，强化国家，进藏文明也是一古老文明，有自身完整的体系，也有丰富之特点，从自然环境到宗教信仰，从生活方式到社会构成，从经济活动到政治制度，从语言到思想、文化、艺术。它完整的、自足的，但也是孤立、封闭的。（凡文明均有黑白两面，有其光明，也有其黑暗。对于西藏文明要予以尊重，不简单地视之落后；但也不能将之想象为香格里拉。）如果世界未曾发明蒸汽机，它在高山雪域也会周而复始地独特延续下去。但是一旦有了机械、铁路、电讯、枪炮，它的封闭状态就将被打破，“现代化”将全面冲击其固有文明体系，包括送来外族入侵者，先是英国人，后是印度人，再后是中国人。</p>\n<p>就人的存在形态，我们说现代化是更高形态的文明，是指生存型态，而在道义上，它是中性的，善与恶的比例同等地增长；现代文明带来了自由、民主、经济繁荣，但是别忘了，它也带来了印第安人的灭绝、贩卖黑奴、两次世界大战，以及共产革命和极权政治。文明是人建立的，而人性中善恶同存，因此任何文明都有其恶与黑暗的一面，而且恶总是先于善，过去、现在、未来均如此。</p>\n<p>西藏的问题，有政治问题、民族问题，但也有现代化本身的问题。比如，自由经济是现代经济的命脉，但是对一个后发展国家或民族来说，自由贸易则会摧毁其故有的经济、社会、文化、传统。十九世纪中叶之后，现代工业进入中国，给中国的经济、社会带来严重危机。如纺织工业进入中国，即导致大量棉农、蚕农、手织作坊破产；长江机轮船的开通是文明的进步，但同时却使该地域木帆船没了生意，致使大量船夫、纤夫失业，其中一部分人因无生计，而被迫沦为匪盗；中国本有自己的传统金融体系——票号，但西方银行进入中国后，票号无法与之竞争，而纷纷倒闭……。类似的故事比比皆是，即使今天此类悲剧仍不断上演，如1997年，东南亚金融危机，其各国经济惨遭重创，货币贬值40%-70%，多年的经济积累转眼间蒸发。原因是，在自由经济竞争中，东南亚各国金融系统落后，不健全，而国际强势金融集团则乘机对之“围剿”，大肆掠夺。</p>\n<p>就西藏而言。撇开政治、民族一层不谈，西藏建铁路乃是其迈向现代文明的重要一步，甚至可以说是标志之一。但是随着铁路的建立，大批汉人进入西藏；铁路带来了经济的发展，但是在现代经济的竞争中，藏人显然处于弱势，而导致藏人经济的破产。达赖喇嘛惊呼，修鞋的藏人都没了生意。在现代经济的冲击下，我们很难想象藏人传统的经济、社会、文化、生活方式还能维持下去，他们必须经受这个冲击，进行革新，调整其文明体系，完成传统文明向现代文明的转型，自由经济的原则是公平竞争，但是作为落后国家、民族、群体，却先在地于资本、知识、技术、经营方式上落后，缺少竞争的能力，因此其首先是“被竞争”——故有经济、社会、传统的破产。在此过程中，落后国家只能接受其失败中——接受现代文明必付的代价，而奋起学习，接受现代文明，包括科技、政治、社会、文化等诸方面，并融会于自身文明之传统。能否完成传统文明向现代文明的转化？这是对传统文明的生死存亡之考验。</p>\n<p>我们需要看到，在政治、民族的层面之下，西藏也面临着现代化、全球化的冲击。我相信，藏民族有能力在继承传统的基础上，完成现代文明的转型。当然，这是困难的事情，需要付出代价。我在这里提示，藏人需要充分意识到这个问题，自觉地向之努力，培养自己的现代科技、经济、政治、社会、文化人才，而不将西藏问题全然视为政治、民族问题——当然，这是目前西藏最直接最主要的问题。藏人既需要延续维护传统文明，又需要革新，汲取现代文明之长，以适应当在达赖喇嘛的领导下，藏人在印度建立了很好的流亡社区，其既保持了西藏传统，又属于现代文明，成功地完成了西藏传统文明向现代文明的转型。特别是，去年达赖喇嘛退休，民主选举出新的一届流亡政府，这标志西藏传统的政教合一的政治体制向现代民主政治体制转型之完成。这很是令人鼓舞。但是，藏人的流亡社区尚未能解决经济问题，其大部分资金需要靠发达国家资助及达赖喇嘛的募捐；如果失去这些外来资金的支持，藏人流亡社区是否能够支撑下去？这对藏人是严峻的考验。这非常值得藏人注意，现代文明中经济是中心命脉，藏人无论是自治或是独立，只有建立起自己的现代经济体系，才能立足现代世界。我们不怀疑藏人的政治、社会、文化能力，但是其经济能力尚让人担忧；当然，我相信他们虽然会有困难有挫折有危机，但是</p>\n<p>四第四个层面，藏人自身内部的矛盾与冲突。当下，西藏在中共的控制下，达赖喇嘛政府又流亡在外，这一层面的问题尚显不出来。但是，如果中共政权崩溃，这一问题马上就成为藏民族的首要问题。藏人应首先是藏人流亡政府和西藏本土利益集团的矛盾和冲突。从精神、文化、道统意义上，达赖喇嘛流亡群体无疑更代表西藏民族，但其人数极少，并且半个多世纪流亡在外。而在内地，藏人要存在就必须接受北京的统治，并与其合作，由此也就形成了一个“投靠”中共的藏人官僚集团，当然也是利益集团，掌握着西藏的资源、财富、权力。他们在思想意识上未必不赞成达赖喇嘛，内心也并非站在汉人、中共的一边，但他们的实际利益却与藏人流亡政府冲突，并且这部分人不是一个小数目。搞不好，该问题会撕裂藏民族。我注意到，达赖喇嘛未曾他们推向对立面，进行道义谴责，而是充分理解他们的处境，将他们作为藏族的一部分。这是达赖喇嘛的宽容和智慧。</p>\n<p>再，藏人内部不同政治派别、路线间的矛盾冲突，比如独立与自治、守旧与革新、藏内与藏外、前藏语后藏、反汉与亲汉、左派与右派、僧与俗之间、各教派之间，等等。前不久，自由亚洲电台藏语部主任阿沛.晋美被解职事件，在藏人内部引发的争执，显示了流亡藏人内部的政治分歧。任何国家、民族、社会、群体都会有种种的内部矛盾与冲突，不足为怪，藏族也不会例外。当下，有达赖喇嘛在，依他的崇高威望，藏人尚可以解决好这些问题。但是，如果达赖喇嘛不在了，这些问题就会凸现出来，藏人是否能够处理好？</p>\n<p>有关这个层面问题，我所知甚少，故不多说，藏人自己会有更多更切实更深入地考虑和对应。我祝愿他们！</p>\n<p>2012年冬至2013年夏 于伊萨卡</p>\n<p><span style=\"line-height: 1.5em\">本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</span></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[14492,8641,8639,9932,9826,19192,8843,11170,25877,13738,8643,8870,9300,9593]}