{"id":329231,"link":"https://chinadigitaltimes.net/chinese/2014/01/vicsforum-李怡-既是普選就不能讓市民成為橡皮圖章/","date":"2014-01-11T11:19:55Z","modified":"2014-01-11T11:50:34Z","title":"Vicsforum | 李怡 &#8211; 既是普選就不能讓市民成為橡皮圖章","content":"<p>蘋論 香港蘋果日報 2014年1月11日</p>\n<p>真普選聯盟日前就特首普選，提出公民、政黨及提名委員會三個途徑都可提名特首候選人的「三軌制」方案，並表示「拎開任何一部份都唔係真普聯方案」（即三者不可或缺），表明真普聯未來數月都會全力推動方案，期望能成為佔中民間投票的首選。</p>\n<p>「三軌制」包括：公民提名若參選人取得1%登記選民具名聯署，政黨提名若在立法會直選中取得5%有效選票的政團提名，提委會都必須確認，不能因「愛國愛港」、「與中央對抗」等政治審查而拒絕確認。</p>\n<p>由於真普聯這兩軌指定提委會「必須確認」，立即被中聯辦宣傳部長郝鐵川指若提名方案削弱或架空提委會都不符合《基本法》，律政司司長袁國強亦強調，削弱、繞過或剝奪提委會實質提名權都可能違反《基本法》，是「架空提委會」，或讓提委會成為橡皮圖章。</p>\n<p>秉承喬曉陽與李飛的中央意旨而擬就的特府政改諮詢文件，將《基本法》45條中的「廣泛代表性的提名委員會」的組成，與附件一「廣泛代表性的選舉委員會」的組成畫上等號，指兩者有相同涵意。諮詢文件對《基本法》45條關於民主程序提名的解釋，就引用喬曉陽說法：「提委會實際上是一個機構，由它提名行政長官候選人」，就是說提名方式是以整個提委會的集體意志來進行。選委會如何組成，它在去年底特首選舉中如何在中聯辦一聲令下就紛紛從投票給唐轉而投票給梁，市民有目共睹。若由這樣組成的提委會去行使「集體意志」，那就等於由中央去決定特首候選人名單，交給市民去投票。提委會固然不是橡皮圖章，但市民就成為橡皮圖章也。</p>\n<p>普選的定義是讓人民以自己的自由意志，去選擇在特定時間的管理人（或稱領導人），這是人權中的政治權利的實現。「普及而平等」的選舉，意味着人民不是在專制政權鎖定的人選中，做橡皮圖章的投票，就像中共國的人大選國家主席一樣。尊重人民的選擇，是所有現代國家的人權準則。英國人民投票選出執政黨而產生首相，英女王予以任命，即使是英女王不喜歡的人，她也不能不任命，你可以說英女王是橡皮圖章，也可以說她的權力實際上被架空。但那是遵從人民政治權利的必然之舉。美國選總統，先產生各州的「選舉人」，然後各州人民投票，多數票選出的總統，選舉人必須按本州人民的投票結果選舉總統，選舉人只能依從民意而不能有自己的意向，你可以說選舉人是橡皮圖章，可以說他們的權力被架空。但如果他們的權力不被架空，就意味人民的權利被架空，人民成了橡皮圖章。所有現代國家的民主選舉，都是如此，任命等只是程序性的形式。</p>\n<p>因《基本法》訂明特首須由中央政府任命，於是政改諮詢文件提到中央有權不任命特首，林鄭月娥表示，如果發生中央不任命情況，需處理本地立法工作及是否安排重選。這又是把市民的投票視為橡皮圖章之言，這等於說，若英女王不任命人民選出的首相，是否要重選。普選的意義在尊重人民的政治權利，絕無把另一權力凌駕人民權利使人民投票成為橡皮圖章之理。</p>\n<p>真普聯未有提出要組成更具民主成份的提委會，是有道理的，因為不管怎樣增加提委會的民主成份，若由這一千多人的提委會擁有實質提名權，中共仍然有辦法操控。所謂「公民提名元素」實際上暗含「公民推薦」而提委會有實質提名權，這仍然會使市民的普選投票成為橡皮圖章。那麼，如何體現第45條說特首選舉「最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生」？筆者認為，公民提名就是民主程序，提委會予以確認，就是「按民主程序提名」也。</p>\n<p>有政黨認為，只要是有競爭性、能讓不同政見者參選的方案，就可以考慮接受，並非真普聯的三軌「缺一不可」。請問前年特首選舉的唐梁之爭有沒有競爭性？他們是否有不同政見？若將此二人給市民普選投票，實際上這仍然是把市民當橡皮圖章。</p>\n<p>何謂真普選？人民的政治權利最大化就是真普選。其他機制，包括提委會、中央任命都必須尊重人民的意願和選擇，它們只能是橡皮圖章。甚麼是假普選？由專制政權和它操控的機構擁有實質權力，而把人民的投票當作橡皮圖章，就是假普選。是把提委會、中央任命等同美國選舉人、英女王任命，當作只是程序性的橡皮圖章，還是把市民的投票當橡皮圖章，這是民主政治和專權政治的分野。（ https://www.facebook.com/mrleeyee ）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,18424],"tags":[19194,19195,8712]}