{"id":329229,"link":"https://chinadigitaltimes.net/chinese/2014/01/teachingroom｜黄振乾：中国政治学去哪儿？/","date":"2014-01-11T18:40:54Z","modified":"2014-01-11T10:43:49Z","title":"TeachingRoom｜黄振乾：中国政治学去哪儿？","content":"<p>【中国政治学】</p>\n<p>20天前小站发起的“中国政治学去哪儿”征文活动结束，收到征文1篇，共88字（我就想会这样的）。所以我自己写了一篇。这个不算是严格的学术，但是一篇严肃的日志。一半是鄙人七年政治学求学之路的总结，一半是对中国政治学未来的YY。在比较在意的事情上会口无遮拦的表白，估计有些话，会不爽的，但我承诺我是真实的，而且也是真诚的。</p>\n<p>我翻了一下之前的日志，我在这个问题上已经写过的文章包括：《中国政治学和美国到底有多大差距》（这篇文章为了赢得很多陌生朋友，有的已经成为好朋友），《在中国寻找政治学的积极意义》（从悲观失望中寻找希望），《中国政治学就那么不可爱么》（惋惜那些喜欢政治学，但却不愿意做政治学的姑娘），《政治学女博士》（系列）（探索为什么中国的女孩比起外国的更不愿意做学术）。</p>\n<p>特别要说明的是：纯属个人观点，而且由于国内学科设置（以及本人知识面）的关系：本文探讨的范围主要集中在中国政治、比较政治（中外政治制度）和一般意义上的政治学研究（非国际关系/国际政治和政治理论，不然要被淹死）。</p>\n<p>文章只有很简单的两个部分：中国政治学的现实是什么？中国政治学的未来要如何想象？另外加几句碎碎念而已。</p>\n<p><strong>现实是什么I：社会科学的末流</strong></p>\n<p>政治学是中国社会科学（经济学、管理学和社会学）里面最差的学科，而中国政治学（中国政治和比较政治）是比国际政治更差的学科。当然这个差可以有不同的界定，我说的差是在研究成果，国际交流和学生培养上（部分）。经济学和管理学就不用说，不管是在研究方法还是教学上，和国际主流的院系不存在非常大的距离。社会学的发展也远远走在政治学的前面，几乎每年都会有中国内地和研究者发表在ASR（American SociologicalReview），AJS（American Journal of Sociology）和SF（Social Forces）等主流刊物上，中文《社会学研究》和上海大学出版的《社会》甚至有时被视为是中国最好的社会科学学术刊物，社会学在方法训练上比政治学要高出一个档次。</p>\n<p>在中国政治学的世界里（都说了国政例外），绝大部分研究者不具备发表英文论文的能力，绝大部分研究者不会/不能和国际研究者合作。本土出生的政治学博士具备英文发表能力，从机构上看，深圳大学当代中国政治研究所估计是国内发表英文刊物最多的政治学研究机构。其它的出现了个别研究者，但并未成为一种想象，如复旦政治学系何俊志在Journal of ContemporaryChina和Journal of Asia Pacific Economy发表过论文（没记错的话，北大和南开也有），有影响力的APSR,AJPS,CPS和CP主流政治学研究刊物，几乎是土博士的绝对禁区。</p>\n<p>就我自己的观察，老一辈的政治学海龟（90年代左右回国的或者是在国内超过十年的）已经丧失了发表英文论文的能力（当然有可能是自愿放弃）。如毕业于密歇根大学政治学博士的沈明明（北大）2005在牛气十足的Political Analysis上发表过文章，后来似乎完全拥抱了中文世界，并没有产生成批的成果。年轻的政治学海龟，近五年毕业的港归占了很大一部分（如中国人民大学政治学系，上海交通大学比较政治系和中山大学政治学系，差不多每个系引进超过3人），我希望我的观察是错误的，港归政治学博士的国际性的学术成果目前还是比较罕见（估计在酝酿），部分欧洲（主要是英国）归来的政治学博士也加入到南京大学政治学或是同济大学政治学的队伍中来了。上海交大和华东师大有全职非华裔政治学者加盟。</p>\n<p>美国政治学博士的海龟不在中国的政治学系里面，这是一个很大的讽刺。他们要么杀入经济学院，要么呆在公共管理学院。上海财经大学和清华大学是最为突出的例子，在上海财大推行海外战略的时候，杜克大学牛铭实任管院长的公共管理学院引进超过8位美国政治学海龟，其中包括哥伦比亚，UCLA，德州大学奥斯丁和普渡大学等学校的博士，科研表现突出的唐敏博士已经拿到终身教职（类似吧），他3年间在Democratization等国际刊物发表文章5篇。清华政治学海龟博士最多的部门不是气势汹汹的国际关系系，也不是新生的政治学系，而是清华公共管理学院。里面有耶鲁大学政治学博士，马里兰大学政治学博士，梅隆大学政治学博士等六七个吧。加盟复旦的陈硕博士，要是在美国的话，估计进的也该是政治学系吧。还有必要提到一下，纽约大学政治学博士徐天扬，比较政治学家普沃斯基的徒弟，任职的也是北大中国经济研究中心。那么问题就是：为什么中国的政治学系吸收不了一流的政治学海龟博士，这个问题会在最后一部分探讨（其实答案已经非常明显了）。</p>\n<p><strong>现实是什么II：学术职业的末端</strong></p>\n<p>“哦，学政治学的”，“为什么不考公务员？”“为什么不做律师？”“搞洗脑的啊？”，这些个是我在近期工作面试的时候碰到过的问题。我想，得出这个让人伤心的结论不是说我认为政治学是职业的末端，而是说外界（经济学界，管理学界和社会各界）认为政治学研究就是差的选择。主要原因部分在于中国政治学确实不像经济学和管理学一样贡献了让人尊敬的社会意义（无语），部分在于中国政治学研究者不会向社会“推销”自己的研究成果。比较政治学家David Laitin在Passion，Method and Craft的采访中也提到美国政治学也有这个问题，但是人家的问题根本就没有我们严重，政治学家Gary King也可以担任Harvard UniversityProfessor，哈佛学术至高荣誉。</p>\n<p>政治学很差，这种意识对年轻人的选择会有非常大的影响。比如一个学生不太可能在有其它选择的情况下选择政治学作为自己的专业（这是真实的故事，我本科的时候，我们班近五十人，仅有5人不是“调剂的”），不会选择政治学作为自己的研究领域（这个很明显的影响是政治学的优秀后备人才会越来越少），不会选择政治学作为自己的学术职业（这样的故事，我也有听到过很多）。逻辑似乎就是：因为你没前途，我就不要爱你。事实上，恐怕也是如此，在资本主义社会里，不要用个人兴趣来压倒社会福利，政治学教师的平均待遇远不如管理学的，不如经济学的，甚至也不如法学的。</p>\n<p>政治学本来就这么差，这个观念更恐怖的一点是，居然那么差，我何必去“优秀”。优秀总是要努力的，如果你身边的同事，你课堂上的童鞋，都是些对政治学没啥意思的人。如果我是一个教授政治学导论的老师，我认真备课，有很好的ideas，然后上课的时候碰到的却是一堆玩手机，爬桌面的孩子，我想，我也就随便讲讲算了（不要复旦做反例，我觉得复旦不同，开这门课的不仅仅有复旦而已）。这样的幻灭感，对一个有理想和激情的青年研究者是致命的。作为学术培养的复旦政治学的研究生们，也只有极少一部分会继续学术（大概不足2成）。目前看来，在中国，学习政治学不是一个“明智”的选择。这种社会观念是一个非常要命的存在。</p>\n<p><strong>现实是什么III：研究方法的盲区</strong></p>\n<p>拿复旦说事，主要是我自己在这里读研究，有所观察而已。复旦政治学系目前没有一门教授研究方法的课程（国关的童鞋已经有了），而且没有一个能够教授方法（诸如统计学和博弈论）的教员。而复旦则被认为是中国内地最好的政治学系之一，我想，从这里应该可以说明很多严肃的问题。虽然有老师很有洞见的鼓励我们到经济学院或管理学院学习（因为我们还开不出来嘛），我个人的经验是完全“不知所云”（完全跟不上，当然这是我的问题）。</p>\n<p>现在说所有中国政治学系都开不成研究方法课程估计是错的，拥有新海龟特别是美国海龟的学校应该是没问题的（北大，上交和上财是设置了类似的课程吧）。但研究方法是一个系统的工程，完整的系统应该包括：统计学、博弈论、比较案例和研究设计，而且还分为不同的阶梯，大概占到研究生（博士生）课程的三分之一以上。国内拥有政治学研究方法完整教学体系的估计一个系都木有（我没有考证过，我觉得有的话，可能性最大的是上海财大）。何俊志老师今年在哈佛访学，他的指导老师里面就有Gary King，按照他的说法：美国政治学在研究方法上已经远远走在我们前面了，而且这个差距越来越大。举个例子，纽约大学政治学系（当然不止他们）的一帮爱玩方法的教授们已经有了(JEPS)Journal ofExperimental Political Science,玩得火热朝天，国内政治学界就我知道的，能玩这个也就是隔壁的上财唐敏老师。</p>\n<p>我想，说米国人只重视玩数据统计模型这是一个非常大的误解，即便是在定量研究方法教父Gary King所在的哈佛大学政府系，还有Theda Skocpol历史社会学学派的实力派大妈以及Daniel Ziblatt这种吃香的案例研究新秀（人家已经破格教授了）。美国政治学研究方法是比较多元化的，而且是相对包容的。倒不是说我们在定量研究和前沿方法探讨上远远落后，还不止，我们在定性研究（比较历史分析和案例研究）上也是跟在很后面。国内目前的情况是：有少量的研究原则，如在理论构建，资料收集和部分研究设计上的方法，规范的案例分析方法，研究调查（Survey），模型构建（一般计量经济学）和定量分析（统计学之类）基本上都不行，不仅仅是本科生没有（听说复旦有了），研究生没有，博士生也没有。</p>\n<p>分析方法的缺课对我们的博士培养和学术研究造成了非常大的困惑。博士生毕业了也学不到像样的分析工具，对研究对象的深度和准确分析就不太可能，这不仅在一定程度限制了研究议题（不会利用大规模的数据），还严重阻碍国内外的学术交流。我还是举这个例子，2012年5月比较政治学大佬普沃斯基来复旦政治学系开了座谈会，结果变成了单向度的Q&amp;A（因为我们不够自信或有能力challenging他的研究），2013年5月大佬再次来比较政治发展中心做了四次公开的学术讲座，我怀疑有老师和童鞋在研究方法的内容上也是“不知其所云”（我是童鞋中的一个）。都不懂人家在搞什么，你肿么和人家交流？除了聊聊天气，总得聊点什么别的吧。还有，你是不是有自信在这种大佬前推销你的研究？</p>\n<p>讲个故事，我和黄杰同学（现在是港大政治学博士啦）在从浦东机场接普沃斯基的一个小时的路上，老普嘲笑我们居然还在用SPSS（他不知道的是其实很多老师/同学还不会用呢）。“博弈论学过吗？”“统计学学过吗？”“计量经济学学过吗？”答案是木有木有还是木有，这是我们目前的一个普遍状况。这个情况其实部分可以解释为什么我们的政治学出去的学生可能比较难申请到好的博士项目：因为你的课程表里面木有定量或研究相关的课程，表明你对研究方法还是白痴，人家可能没有自信在你身上投入更多。经济学的童鞋在这里就是宠儿了，本科经济学，申请国外政治学肯定多些优势。就举一个例子，比如说港中文大学的李连江教授就委婉的表示希望招收会做定量的博士研究生。</p>\n<p>其实，传统老师的优势在逐渐丧失，他们在研究经验或研究精神可能对博士生们有帮助。但是，由于他们对国际主流政治学的疏离，对政治学研究方法的陌生（特别是，部分老师对定量研究有很大的误解甚至厌恶），他们对博士生的帮助将是有限的。想象一个情形：一个博士生想用实验法来做自己的博士论文，估计很难得到系里好的帮助，如果他想跟进一个非洲群族冲突的研究，他导师可能会认为这个应该由社会学系的童鞋来做，因为不够“政治学”。学生在选择研究方向的时候可能不得不向老师的研究方向或研究风格上靠。为什么？如果不琢磨老师的思路，可能这个博士论文就会非常难做，开题，预答辩，中期考核，各种时候都得面对导师们的折磨。导师们的折磨不见得是坏事，但也仅仅在导师们了解相关研究（特别是能够跟进最前沿的研究）的前提之下才成立。我觉得这是国内政治学博士比较难做出像样的博士论文的一个要命的问题。</p>\n<p>我觉得某种说法甚至不见得是夸张的，国内政治学界应该出现了导师“无法”（具体的研究方法和技巧）指导学生的情况，要是导师心态再不够开放，这样的学生很容易被毁掉。考上博士之后，很多本该老师课程教授的东东，只得自学（而且也只有部分奋进的童鞋），这也是一件很讽刺的事情吧，我觉得很悲哀，又不愿意进新人。</p>\n<p><strong>现实是什么IV：项目制度的仆人</strong></p>\n<p>这个问题不多谈，我的感觉是中国虽然是市场经济国家了，在政治学研究中还是恬不知耻的“计划模式”，或者“项目计划政治学”。倒不是说做项目不好，服务国家战略也不见得是错的，毕竟是人家给的资源，好的比较政治学研究很昂贵的，很有必要做项目。但，问题是我们的项目做得有些丢人了。</p>\n<p>我还真不知道这个学术议程是如何启动的，只见某个领导说要做先进性教育，要做科学发展观，要做中国特色社会主义，要做中国梦，然后教育部开始贯彻领导意志，进行“招标”，如饥似渴的政治学研究者们开始疯狂投标，然后有的拿到了，很开心也很落寞，有的没有拿到，很失落，各种情绪都有。项目下来了，那么忙的不是导师大牛，忙的是导师的学生们，开始做课题，开会，调研，报销，开会，出版学术论文，出版书，结项。很有可能，一个博士生最重要的事情，除了弄出一篇博士论文，就是做些自己也不太感冒的项目。项目是钱，项目就是职称，项目就是前途，所以，在评价制度没有改变之前，我们有必要抱着同情的态度来看待做项目的政治学家们。不能说做项目就真的一个学术含量都没有，有些项目，我觉得还是做出不错的东西，关键在于做东西的人。</p>\n<p>何止是项目呢，整个国家的社会科学都是计划的产物，在学校的层面，领导们是分配资源和学科规划的将军。君不见这几年经济管理学院的兴起就是这么的产物（以及法学院的兴起），它们很好代表了资源的流向。政治学的情况亦是如此，如果学校重视（校里面有政治学的领导），资源就丰富，像复旦北大南开这种就属于政治学在学校里有地位的，上海交大（社会科学重点在做经管和法学），上海财大（财大嘛），华东政法大学（法学独孤）这样的学校就比较可怜一些，学校层面对政治学的不够重视。</p>\n<p>在院系里面，可能部分政治学系还是一种近乎于一种“强人控制”的模式，在师资引进上，强人应该是最大的遥控器，复旦政治学系未来五年进人的方向是“国家建设”（比如去年新近的两个老师都是做这个的），比如说苏州大学政治学“长江学者”的金太军，华中师大政治学“长江学者”的徐勇，在我眼里都是“土皇帝”的角色。如果强人是错的，这个系就不太可能前进，还有一个很大的风险是：土皇帝喜欢自己的党羽，而且不会引进比自己“优秀”的教员。在内陆中国，各种大小土皇帝模式方兴未艾，这是一个新生力量的牢笼。</p>\n<p>人为了利益可以放弃原则，这个道理早就不需要重复。比较政治中的一个话题是“石油诅咒”（the curse of oil）：富油国难民主化。我在NPR上看到一个报道，说那些卡塔尔（一个石油土豪国）充满民主情怀的激情的大学生，一旦毕业进入国王家开的石油公司，拿着土豪工资，睡着模特般的女人，再也不要知民主为何物。这个虽然有点夸张，项目可以致富的话，为什么不爱给你致富机会的人呢？你要相信，真的有些人是确确实实爱着这个制度。钱袋子放在人家政府的手里，项目制度也产生一大推学术投机分子和懒汉，是一个非常大的利益集团。你以为中国梦就是那个领导人房事之后的顿悟，非也，完全也可能是某个或某些学者的“奏折”。很多人看到权力对中国政治学的包养，但实话说，当权者何曾不是被学者们“包养”呢？某些势力的政治学家对当权者的影响可能远远比我们想象的要大。</p>\n<p>高官不是什么，同样是制度的奴，观念的狗。</p>\n<p>在写最后一部分之前，我推荐复旦三位老师（李辉与熊易寒、唐世平）写的三篇文章，我觉得这是目前为止，对中国政治学（比较政治学）研究最好的诊断和论述。《中国需要真正的比较政治研究》、《如何做好比较政治学研究》和《中国的比较政治学：缺憾和可能的突破》。当然按照预定的诡计，我自己有些很自私的想法，下面进入这篇文章的第二部分。说实话，我自己酝酿这篇文章估计也有一个月了。</p>\n<p><strong>政治学去哪I：开放社会的承诺</strong></p>\n<p>·我同意思想不自由是中国政治学止步不前的根源，因为无法形成有竞争力的观念市场（这个好像很久前的诺斯和最近的张大嘴也说过），无法形成百舸争流的研究气氛，中国政治学相当于“计划政治学”，观念是可以被计划的，而研究议程可以由政府资源来主导，计划和主导的好处是让人变懒，跟着调子走就行。但，如果你要特立独行不跟计划走，你就会被排斥甚至被惩罚（评不了职称）。项目为计划服务，获取项目是政治学者获得向上流动的一个关键变量。科学研究的腾达需要某种程度（绝对）自由，而不是充满忧郁，犹豫，小鸡鸡思维和自我审查。这个问题在中国政治学研究中特别严重，有些学术话题是不能碰的，这种畏惧感是会传染的，它会让研究者失去创造力。没有这个东西，我们也可以有一流的政治学研究（部分特别人可以突破这个），但是，我们作为一个整体不可能诞生成规模和批次的一流学术作品。这个难题，就算是在自然科学界依然是破不了的“钱学森之问”（如果钱学森学的是政治学，或许他已经知道答案了）。有些人以为我们经济很快就是全球老大了，我们的社会科学也会是世界老大。我只能说interesting！有些改变不是政治学家能够完成的，这个很难期待。我很佩服饶毅大侠那种身体力行，保持尊严和原则的学者。社会科学要是有未来的话，我们需要更多的饶毅：自己很强，观念也很强势，愿意相信并改变着的人。</p>\n<p><strong>政治学去哪II：研究方法大补</strong></p>\n<p>传统的政治学系需要招聘能够教授研究方法课程的老师（如果老童志们教不了就下决心引进吧），研究课程里面基本要求需要三门课：定量分析I，定性分析I和研究设计，达到看得懂APSR和能写比较规范的论文的水准。有追求的政治学系要逐步形成体系的方法论教授课程：定量分析（I和II），博弈论（I和II），实验方法，定性分析（案例分析或比较方法）和研究设计，大概需要五门到七门课程，当然学生选修的方法方向可以细分为：案例分析，统计分析和博弈论三个方向，要求至少掌握两个方向的课程。</p>\n<p>鼓励并资助学生参与研究方法暑期班的学习，国内比较好的研究方法暑期班包括上海大学主办的“社会科学研究方法暑期班系列”和上海财大主办的“中国政治学和公共管理暑期班”。鄙人参加过后者，收获颇多（虽然现在也是忘得差不多了，晕）。现实依然还是一无所有，很多内地的高校（如云南大学，湘潭大学或者是武汉大学）的童鞋，我觉得除了暑期班之外，可以考虑网上课堂自学，如果你真的想学的话，估计不能在互联网的世界找到这些资源（大学开放课堂多得很啊）。只是会非常辛苦。当然这个不是你我的错。</p>\n<p>我想，老师们，特别是一些青年老师对研究方法还是有足够的意识，也有部分老师开始行动。比如复旦政治学系的李辉老师就在哥伦比亚大学访学的时候系统学习了统计学分析，华东政法大学的易承志老师在牛津访学的时候学习计量经济学，何俊志老师更是自己自学统计学和博弈论，他在学习初期把Essentials of MathematicsIn Political Science认真研究了三遍。他们都是我身边，在积极提升自己，认真学术的好例子，我从他们那里也有学到很多。</p>\n<p>复旦政治学系的郝诗楠博士兼我的学长（他是唯一一个参与“政治学去哪儿”征文的童鞋，真是好学长）在文章里面说道：“当我们国内政治学界的每一篇研究论文的论证都能用一张带箭头的图（不论是因果关系图还是带时间轴的演化图）表现出来的时候，咱们就拥有了和其他国家或地区的“政治科学界”对话的基本能力。”我只能说，不能同意更多。</p>\n<p>一些学术机构，另外比如复旦建立比较政治发展研究中心，算是一个不错的国际学术交流平台。大家不知道，比如华东政法大学政治学研究所有建立“比较政治网”，而且编辑出版了《比较政治学研究》（应该是出版了四期了吧）和《比较政治研究前沿》，翻译了一些国际比较政治学研究的方法和成果，可惜没有产生广泛的影响。比较政治学作为一个口号，在中国非常热，但真正的研究简直是凤毛麟角，叽叽喳喳但就是不做脚踏实地的研究，比较好的反映国内的比较政治学的虚无。</p>\n<p>那种一说到政治学就只有复旦北大的想法是不正确的，最大的政治学研究生群体可能不在北京，也不在上海，或许在武汉吧，比如华中师范大学政治学研究院一年招生的政治学大类的研究生就超过100人，博士约30人。中国具有政治学本科生招生资格的学校可能超过100所，研究生资格大概是30所，博士生资格可能不足20所（这个数据我也没有仔细查过）。很多有志做政治学研究生的同学面临的困境是：必须考博，因为他们的本校没有政治学的博士点（比如像上海交通大学就没有政治学的博点），一个变通的办法是“挂羊头卖狗肉”（上海交大的应该是挂在公共管理下面的）。</p>\n<p><strong>政治学去哪III：新政治学变革</strong></p>\n<p>·传统的政治学研究者不但不能成为政治学研究的推动力量，而且还可能成为政治学进步的阻碍。三大阵营（教育主管部门、官方学会和高校实权派），高校实权派大部分由那些通过传统研究方式发表大量著作，操作过大量科研项目以及用传统方法培养了大量博士生的导师们组成，他们在学术上属于“走不出来的一代”，几乎不可能学习新的研究方法，但在管理上对未来政治学的发展有实质性的影响。其中包括：学科设置或改革，研究生培养模式，科研评价体系，每一个都是学术研究的要害。若你不变，就只能等着被改变。</p>\n<p>·新的国内政治学研究者正在出现泾渭分明的变化：加入传统的研究阵营，或者寻求研究方式的突破，前者容易而后者的非常困难。一个好消息是高校之间的竞争使得有国际学术能力的研究者开始吃香。马克思和科学社会主义也基本上被压缩到马克思主义学院或者是社科部门去了，学科确实是在净化。</p>\n<p>·海龟政治学者面临三条路径：放弃国外求学的研究风格，拥抱中国式政治学研究；坚持国外求学学到的研究风格；内外兼修，迎合部分中国式政治学研究，坚持部分国际风格；无论选择走哪一条路，都不会轻松自如。我们也可以看看那些个要做中国政治模式的学者，五年后会做出什么模式来。狭隘的中国模式，在政治学上就是死路一条。</p>\n<p>·实权派的分化，我觉得确实是有很开明的老一辈，他们愿意引进优秀的人才，愿意放手让优秀的人来领导未来；也有土皇帝一般的大佬，携着一堆儿子儿孙，继续耀武扬威，抵制新政治学的到来。他们暂时有权力，但是没有任何国际学术影响，也不会“赢得身前身后名”。</p>\n<p>·外部冲击，大量海龟博士的进入一定会诱发本土和外来的冲突（在自然科学和经济学等学科早就出现了，政治学也会到来），而冲突是引导中国政治学变化的必要条件。那种等待老家伙和过时的退出政治学舞台是幼稚的，冲突和斗争都是无法避免，没有主动积极变革的一帮人的折腾，中国政治学就没有太大希望。</p>\n<p>·权力更替，居于学术研究终身制的特点，再加上中国老人学术浓的特色，权力的更替可能需要20到30年的时间，而且不能完全保证新的权力就是好的（当然其它学科何尝不是如此）。Empowering the young andProtecting the naive,不要把好的苗子扼杀在摇篮里，这是一种罪。</p>\n<p>·另立门户，在部分新的没有传统政治学痕迹的地方（可以是某个高校或者是科研机构）建立全新的政治学系（研究机构），和传统势力的高校（比如所谓中国政治学第一的复旦北大）进行竞争，并且用绝对的实力和差异化的理念打败那些“老家伙”，迫使其接纳新变革。</p>\n<p>插一脚，昨天看到在伯克利大学读政治学本科的封童鞋写的2013年末的总结，文末后面他贴出了一年来全本读完的书目（中英文共74本）。这让我想起我本科时候的情形（当然是自愧不如）。</p>\n<p>不想写更多，其实政治学嘛，有时我想，做好自己就是了，写这种文章吃力不讨好，而且非常花费心思，我还是一个前途不保的孩子。可是，当你发现你面对的是一个不及格的制度的时候，你或许会不开心，当你邂逅的是一个需要变革的时代时，你或许忍不住会激动。人生中，对我而言，除了fall in love，就没有比那种投入某种变革事业更酷的事情了吧，特别是你可以是不仅仅是见证者，搭便车者，还可以是变革者的时候，志同道合的筒子团结起来，再高的墙也是可以击碎的，我相信我们能找到中国政治学的OnePiece。</p>\n<p>我不是个聪明的小孩，我知道现实，我也知道自己的孤小，巴特 &#8220;there can bemiracles when you believe&#8221;</p>\n<p>如果你不去敲门，门怎么会为你而开呢？</p>\n<p>PS:感谢阅读，恐怕得停笔一段时间了.</p>\n<p>2014年1月1日FD理图</p>\n<p>════════════════</p>\n<p>若您喜欢这篇文章，或者认为它有一定的价值意义，那么可以点击右上角的图标，将文章分享给您的朋友或者朋友圈，让您身边的朋友都能选择去阅读它。<br />\n如何查看历史消息？<br />\n返回对话界面，点击右上角的人像，在出现的界面中点击“查看历史消息”即可。</p>\n<p>怎样订阅TeachingRoom微信？关注的方法有二种；</p>\n<p>1. 打开微信，点击朋友们，然后添加朋友，使用“搜号码”功能，输入TeachingRoom，即可以找到并关注我们的微信公众帐号。</p>\n<p>2. 打开微信，点击朋友们，然后添加朋友，使用“扫一扫”功能，扫描以下的二维码。</p>\n<p><img alt=\"\" src=\"http://mmsns.qpic.cn/mmsns/w3XkZnyfjOcibliaD7CQjvxs1tBHUqe3e6ibqojRQ6gPUc9sThPcwJRiaw/0\" data-src=\"http://mmsns.qpic.cn/mmsns/w3XkZnyfjOcibliaD7CQjvxs1tBHUqe3e6ibqojRQ6gPUc9sThPcwJRiaw/0\" /></p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9400,16666,12764,9593]}