{"id":329296,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-杨祖陶：逝去的票证年代/","date":"2014-01-12T05:31:26Z","modified":"2014-01-12T05:31:26Z","title":"爱思想 | 杨祖陶：逝去的票证年代","content":"<div>\n<p>　　 一</p>\n<p>　　 当打开中央电视台时经常都能看到一条醒目的公益昭示：中国人每年餐桌上浪费粮食达800万吨，价值2000亿元，相当于2亿人一年的口粮；又据新华社：&#8221;我国每年的粮食损失浪费大约相当于2亿亩耕地的产量，比产粮大省黑龙江一年的产量还要多。&#8221;</p>\n<p>　　 不容讳言，餐桌上的这种触目惊心的浪费首当其冲的是来自挥金如土的公款吃喝的奢侈之风。动辙上万元的餐桌是各种权钱、权色交易的腐败行为的重要场所，严重地侵蚀着国家的利益，严重地削弱了政府的公信力，不仅引起普通老百姓的强烈不满，在这信息社会也极大地损害了中国人的国际形象。</p>\n<p>　　 当餐桌上奢靡之风盛行时，有谁还知道，还想到，不到20年之前，中国对城镇居民实行了长达40年的、只能保证最低生活需要的粮食票证制度；而在那特殊困难的三年自然灾害时期，亿万非城镇户口的农民连这点保命粮也没有呢，他们的命运就更悲惨了！票证时代还没有走的太远，怎么就这样了！？</p>\n<p>　　 值得注意的是，18大以来，实践&#8221;打铁还需自身硬&#8221;的格言，通过强有力的配套举措，官员的这种餐桌上的奢靡之风已开始得到遏止，数以万计的违背&#8221;八项规定&#8221;的顶风作案的官员纷纷受到查处，人们惊叹&#8221;动真格了！&#8221; 真的是老虎、苍蝇一起打。这种看得见的、极得人心反腐倡廉正在带动党风世风的转变。</p>\n<p>　　 二</p>\n<p>　　 说到票证，总会联想到许多年前的春节，虽然习惯于&#8221;过革命化春节&#8221;的号召，也知道春节的物资供应比平时还是要好一点，生活可得到一点短暂的改善，那是孩子们最期待的。</p>\n<p>　　 现在无所谓过年了，真是天天过年。2014年的元月不寻常，集元旦、马年春节于一身。因袭近10余年来的惯例，哲学学院本拟举行迎春团拜并聚餐的，为营造良好社会风气、制止公款吃喝已作罢。元月7日这一天，突然接到电话通知，下周一哲学学院要搞一个茶话会，然后到一个不错的酒楼吃自助餐，说这是一位系友个人赞助的，已经请示了上级得到批准。我觉得这是一件新鲜事，因为这位系友既非官员、又不是国企老总，是一位私营企业家，他以这种方式回报学院的栽培，并祝愿哲学学院开年的事业一马当先、马到成功。</p>\n<p>　　 我一般极少参加春节活动，2012年学院换届，面貌一新。为弘扬学术、倡导学风，哲学学院党政领导与人民出版社联手，在岁末的12月28日，为我的首译《耶拿逻辑》首发座谈会的圆满成功，做了许多辛劳而细致的工作，深夜还在布置会场。首发式产生了广泛而持久的影响，令人铭记和感动。2013年1月17日我还应邀出席了校长李晓红院士亲自参加的武汉大学文科科研总结会，我事先完全不知道会议的内容，当听到谢红星副校长在会上宣读了学校对资深教授宗福邦和杨祖陶教授学术工作的表彰与奖励的文件时，感到十分意外和感慨。</p>\n<p>　　 这样，2013年哲学学院的春节团拜聚餐我破天荒地参加了，在职的、退休的老中青济济一堂，气氛热烈，师生情、同事情浓浓，频频举杯，共祝愿新年好，充满了对新春的希冀。肖静宁还即席高歌 &#8220;好久没到这方来&#8221;的四川风味歌曲以表达心情：&#8221;好久没到这方来，这里的小树已成材，绿水那个青山依然在也，还有那山鹞子飞哟过来……&#8221; 时间真快，转眼又是一年了！回想去年的欢乐还在昨天，但也感到餐桌上堆满的各式各样的菜肴，实在是过于丰盛，太浪费了。今年吃自助餐我一定做到盘子光。</p>\n<p>　　 三</p>\n<p>　　 上面提到的触目惊心的粮食的大举浪费是我国经济生活中的一种畸态，是我们社会的一种耻辱。这种情况可能在世界各国也是没有先例的。别忘了，我国曾经实行过长达40年的粮食票证年代，特别是三年困难时期粮食、副食全线极端短缺的情景，没有经历过的人们是无法想象的。</p>\n<p>　　 据有关资料，1955年8月25日，国务院颁布了《关于市镇粮食定量供应暂定办法》，粮食部门和各省政府陆续正式发行粮票，从此我国城镇严格实行凭票购粮制度，每户除了户口薄，还有购粮本，凭购粮本领取粮票。直到改革开放17后的1995年，随着市场经济的兴起，我国粮食大幅度稳步增长，粮票终于完成了自己的特殊使命而陆续退出流通舞台，转而进入收藏领域了。粮票一般具有鲜明的政治色彩，图案多是革命圣地、工农兵形象、毛主席语录。粮票的面值有1、2、5、10斤的，还有1、2 两和半斤的。据说上海有半两的粮票成为收藏珍品。粮票主要是地方性的，只能在该地区使用。还有一种全国粮票，是全国通用的，根据工作需要开证明才可兑换。当1959年肖静宁经组织推荐考上北京医学院生理学研究生，与她亲密无间的表兄用十分难得的伍斤全国粮票作为厚礼祝贺，这件事已写入表兄的《风雨人生》的著作中。非常有意思的是，&#8221;地方粮票&#8221;和&#8221;全国粮票&#8221;这种术语，在学术界还不时用到。如博士生导师前面4批是由国务院学位办评定的；后来权力下放到有条件的学校自己评定，也就有地方粮票与全国粮票之区分了；再如，中科院院士、工程院士这是国家评的，而文科方面各单位情况各异，相当于文科院士的有中国社会科学院的学部委员、各大学的资深教授、终身教授等，因只在本单位享受两院院士待遇，也具有&#8221;地方&#8221; 、&#8221;全国&#8221;的色彩。</p>\n<p>　　 可见，票证是计划经济时代的特产，始于1955年，跨越文革前、文革中、文革后、和改革开放后的年代，直到1995年。历时40载的票证年代才在全国范围内寿终正寝。票证时代离去还不到20年，它并没有走远，我对它记忆犹新。</p>\n<p>　　 民以食为天。票证口粮是与严密的户籍制度捆绑在一起的，通过票证发放，几乎把所有社会成员牢牢控制在粮本上，因为谁也离不开这唯一的票证。发放粮票有严格的规定，各地区略有差异。我的定量是每月27斤，40年从未变过。孩子出生时只有几斤，逐步增加，直到上中学可以达到30斤。凭购粮本在指定的粮店领取粮票和购粮，家家都有棉布缝的米口袋。我的这27斤粮食不全是大米、白面细粮，还有近一半是粗粮，如高粱，棒子面……全家的粮食加在一起如果不计算好，绝对维持不到一个月啊？只好用小杯子严格定量打多少米，不是两两计较，是半两也要计较的。</p>\n<p>　　 屋漏更遇连夜雨。粮食限制的这样严，其它副食品如肉、蛋、油、豆制品、糖、糕点全面匮乏，都纳入了凭票，若想吃一块桃酥花去一两粮票，那吃饭就少一两米了。如油每人每月只有二两，五一节、国庆节、春节有改善，可以每人给半斤油，还是一种油烟很大的粗制菜油。水果蔬菜也很少啊，只有设法到远处弄到萝卜充饥。可是，在那个时代，人们并没有怨言。我想，这大概是得益于封闭国度的舆论的宣传，还真使人相信这样的生活水平还是不错的，是要歌颂和感谢的，&#8221;因为世界上还有三分之二的人生活在水深火热之中&#8221;。在政治挂帅的时代，人们也就习惯于&#8221;形势大好，不是小好，越来越好&#8221;了；还有一点是值得思考的。长期的阶级斗争年代、文革红色恐怖年代是历史的灾难，绝对不能重演，但是那时广大干部与群众大家都是一样的勒紧裤带、承受这种低水平的票证而没有明显的特殊化这点是值得注意的。这似乎可以解释现在大多数人生活水平得到提高，为什么还有那么多不满的情绪，仇官、仇富一触即发。它向我们提示，社会公平正义是人们的基本诉求。如果腐败不反，害群之马不除，我国改革开放的成果和进一步发展的美好前景有可能在社会动荡中被摧毁。</p>\n<p>　　 通过我在票证年代40年的经历，我由衷地感到我国的老百姓是世界上最好、最善良、最有耐心、最能吃苦、最通情达理、最好管理的老百姓。如今，像我一样经历过不停歇的、一浪高一浪的政治运动和40年票证年代困苦生活的知识分子已是高龄了，希望大家能远离病痛，享受自己的生活，有一个安康而快乐的晚年。</p>\n<p>　　 四</p>\n<p>　　 长达40年的票证年代在我漫长的生命中也留下许多记忆，丰富了我的人生体验。不妨到尘封的记忆库中浏览一下吧。</p>\n<p>　　 回想起来，我感到深深不安的是，孩子们在长身体的阶段没有得到足够的营养和满足他们的食欲。1960年女儿两岁，还不会说很多话，她的那句天真的话语&#8221;我要吃肉&#8221;我们永远没有忘记。每餐定量烧饭，只是孩子的碗大一些多添一些，吃多吃少没有加的。肖静宁是会安排生活的，她坚持&#8221;均匀上市&#8221;，每餐有一点蛋白质类菜肴，例如炒一碗豆腐干子（干子每人每月凭票只有4块），大家吃的正好，她看饭快吃完了，说&#8221;陈列、陈列&#8221; 立即端走，下顿再见。</p>\n<p>　　 1968年在我与哲学系一锅端到襄阳隆中搞斗批改出发前，孩子的户口转到武汉医学院还没有办好，肖静宁是集体户口，票证都交给食堂（食堂是很好的）。大热天的我手头有几两猪肉票只能在珞珈山买，我把肉垛碎了，用酱油煮一煮，装在大瓶子里，从珞珈山出发，骑自行车过长江大桥到汉口武汉医学院，历时90分钟，特别是蹬上那延绵的坡度大的引桥头还是很吃力的，因为肚子里也没有什么货，是伟大的父爱支撑着我。到了武医的家，看到有肉吃了，孩子喜出望外啊！后来我在襄阳农村向刘绪贻先生学做&#8221;风鸡&#8221;，带回两只到武汉过春节那才是美啊！可惜挂在外面通风处的另一只被人偷了。</p>\n<p>　　 1968年当我已到襄阳农村时，肖静宁带着幼儿园和上小学的两个子女参加了在武汉医学院红旗广场举行的&#8221;忆苦思甜&#8221;大会，全校的教职工、家属、孩子都来了，自带小板凳坐着。大会最核心的内容是吃&#8221;忆苦饭&#8221;，那是用陈米糠、野菜做成的团子，完全不放油盐糖，有一点霉味。肖静宁发现一些所谓出身好的同事并不吃，咬一点就捏在手里。而我们4岁的孩子和她的姐姐都莫名其妙地吃完了一个。肖静宁是一个很容易被动员的人，她坚持吃了两个，算是最多的。</p>\n<p>　　 票证年代持续到改革开放后，从襄阳重返珞珈山，学校人多，只有一个粮店，领票、买粮都比在分校麻烦和费时多了。1979年的春节在二区的长蛇阵排队领票如在昨天。队伍还是有序的，有人自动写了号，有人用砖头，篮子排队，我和肖静宁是老老实实轮换排队，总计等待好几个钟头啊！这次过年每人增加一斤肉票、半斤鱼票，半斤油票，半斤蛋票，还有二两糖票，除粮票，还增加了黄豆票、粉丝票，每户还有一两黑木耳呢，还有传统点心-杂糖、酥糖、京果（任选一样），凭购粮证还可以在二区的国营菜场排队买几斤带泥的藕。真是过大年了。</p>\n<p>　　 处理这些过年物资就成了我们的中心任务了，那时没有冰箱，没有燃气灶。与后来的李进才副校长共用一个小厨房，烧的是蜂窝煤灶，灯光也不亮。多亏肖静宁学了一套厨艺，炸肉丸子，炸鱼块，炸藕夹，卤牛肉……那时油烟大，没有什么样抽油烟机之说。这里还要提一下学校后勤部门为了改善大家的生活，自己做豆腐，过年给职工每人发4斤豆腐票，我们两人就有8斤豆腐了，也是排长队，排着、排着，说没有了，下次再来。后来轮到了，提回来用清水漂着，每天换水，吃了好些天呢，这是多少年没有的事了。</p>\n<p>　　 1979年的春节是难忘的，回忆那时一家四口在武汉大学过年是何等珍贵的日子！两年后的1981，儿子上北大了，4年后儿子飞美国了……，再几年后女儿也飞法国了，留给我们的是空巢的家庭和无尽的思念。</p>\n<p>　　 票证年代渐行渐远了。我如今87高龄还有现在的健康状况，可以自由上下4楼，推着小车出门远近无阻，还可思考和适当案头工作，我想，这可能是由于我们至今合理地汲取和保持了票证年代的粗细搭配，计划用粮，不暴饮暴食、均衡饮食的习惯有关。</p>\n<p>　　 五</p>\n<p>　　 如前述，票证年代逝去还不到20年，随着我国改革开放大转型，社会主义市场经济的形成与发展，中国出现了举世瞩目的经济奇迹，已成为世界第二大经济实体，国家实力彰显。随之出现社会严重不公，两极分化，各种矛盾尖锐交织，社会风气败坏，贪污腐败成风，就连科研机构与高校也成为腐败的重灾区。这里只简单地提一下一年2000亿元的粮食浪费之事，多么令人痛惜、令人憎恨，必需狠狠地鞭挞和制止。</p>\n<p>　　 我极少参加宴会之类的活动，就连当年自己的博士生取得学位聚餐我也没有全去过，现在想起来有点对不住啊！我还是听到一些公款吃喝的情况，远的不说，就在我的周围，信手拈来，都是惊人的。逢会必吃成了常规，学校有的部门的干部人称&#8221;酒肉干部&#8221;。我们学校曾有一位高层领导，特别能喝酒，酒量特大，人称&#8221;海量&#8221;，名气很大，只喝五粮液，好些酒肉干部都是他培养的陪客，把学校搞的污烟瘴气。</p>\n<p>　　 现在，我国综合国力有了很大的提高，就算我们的经济实力再提高，那里经得起这样的餐桌浪费。何况我国的粮食问题还存在极大的隐忧。那些只顾嘴巴快活、特别是酗酒、吸烟的中青年，他们的不健康的生活方式有的已经受到了疾病的报复。糖尿病、冠心病，高血压、肝病、肾病发病年龄大大提前，威胁着生命；餐馆每天成吨的吃不完的大油剩菜又为不法分子地沟油的制造、流通的链条创造了条件，危害社会也危害自己。</p>\n<p>　　 我国粮食已出现连续&#8221;十年增&#8221;的喜讯，但我国每亩耕地平均养活的人口远比其它国家为高；我国还是世界上最大的粮食进口国，特别是主粮大米、面粉、玉米10%依赖进口，我国的大米、玉米价钱已经高出国际价格15 % &#8211;25 %。我们还有什么资格挥霍浪费粮食呢？</p>\n<p>　　 有关部门指出我国粮食发展战略亟须改革，无论生产领域和流通领域都需要深化改革。粮食安全不仅是数量上的，更重要的是质量上的，如我国土壤条件日益恶化、土壤污染成为现实难题，致使大米含重金属超标。</p>\n<p>　　 回想票证年代、短缺经济时期人民的生活是多么不便和艰难，如今小康了，我们要百倍珍惜改革开放带来的美好生活，勿忘昨天，珍惜今天，开创美好的明天。</p>\n<p>　　 2014-01-11</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D456\">往事追忆</a><br />本文链接：http://www.aisixiang.com/data/71385.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,11170]}