{"id":329262,"link":"https://chinadigitaltimes.net/chinese/2014/01/法广-法国报纸摘要-宣传领袖的照片遭遇微博/","date":"2014-01-11T12:15:23Z","modified":"2014-01-11T12:15:23Z","title":"法广 | 法国报纸摘要: 宣传领袖的照片遭遇微博","content":"<div>\n<p>有意思的是，世界报在上述照片旁边也配发了一组前陕西官员“表叔”杨达才“视察工作”的照片，大约杨达才是因照片得祸的一位。世界报的相关文章说，这位前陕西省安监局党组书记杨达才可以说是照片的“牺牲品”。2012年，杨达才带着豪华表出现在事故现场的照片首次进入网民的眼帘，随后在网上传播，后经网民广泛搜集，发现杨达才在不同场合佩戴不同手表的照片，在网民揭露下，当局开始调查，最后发现杨达才是一位贪官。</p>\n<p>世界报说，市场化后，部分官员富有的外部特征进入到网络，引起民众愤怒。网民揭露红色官员佩戴高级手表，旨在揭露政治制度的虚伪性。中国网络发达后，官方部分地失去了对照片和录像的控制，尤其在外省，地方官员没有权力禁止在社交网络传播有损其形象的照片。</p>\n<p>世界报指出，在中国最初三十年的共产体制中，官方照片都经提前选定，内容无非是领袖和工人农民一道劳动、访问食堂、探望老人或者与少先队员握手。法国一位摄影家表示，这些经过系统安排的场景颇有吸引力，只有共产制度才能够这样去操纵。照片都很漂亮，人物形象都很完美，都是像候波和徐晓冰这样一些真正的职业摄影家完成的。有一张最典型的照片，就是当时的总理周恩来正在一手拽着绳子，一手拉着煤车，照片上明暗对比都很完美，但场景完全是制作的。通过这种手段，当局可以把一切都戏剧化，可以控制一切，当然也可以欺骗。从中共一些官员经常性地从照片上被涂掉可窥一斑。</p>\n<p>邓小平推动中国现代化进程后，照片的背景开始变化，出现了一批包括企业家、中产阶级等等“新人物”。但是，照片上，共产党领导人的衣装仍然显得朴素，冬天穿拉链夹克衫或者大衣，夏天穿衬衣，除非要出席国际峰会，这种场合一律穿合体的西装。有时候，宣传照片也很有创意。2013年11月以来，一个叫“学习粉丝团”的博客登出一批所谓“未经允许”但不失尊重的习近平正式出访的照片。宣传部门对这种做法很宽容，官媒也支持“学习粉丝团”的创新。</p>\n<p><strong>新皇帝对农村有一种偏爱</strong></p>\n<p>不过，一般而言，习近平到最穷困农村访问的照片像一幅老画。新皇帝对农村有一种偏爱，他坐在农民的炕上，抓着农民的手，带着怜悯的面孔倾听农民说话。新华社报道说，一次习近平访问海南时，一位老人问突然走进自己陋屋的这位“年轻人”叫什么名字，啊，干瘪而调皮，这是一位多么令人动心的“亲爱的老大娘”。</p>\n<p>世界报报道说，一旦这种画面出现，下级官员纷纷模仿。但有时候就出了问题。比如安微宁国市几月前公布了一张副市长率领官员看望本市最高龄老人的照片，可惜这是一张后期拼制的粗劣照片。照片上，面对一群站立着的官僚，拼凑上去的百岁老人渺小得几乎不存在。一些网民随即把这张拙劣的制作传播到微博上，把这位充数的老人替换成一位半裸的美女、或者一辆赛车、一个巨大的恐龙……。唉，在中国，宣传照片的艺术已经大大不同于从前了。</p>\n<p>关于其它中国的报道，世界报和费加罗报今天都以中国宣布成为全球第一大贸易国的题目报道了中国在2013年进出口总额超过美国的消息。</p>\n<p>在国际新闻方面，世界报发表题为“突尼斯模式的许诺”的社评，对突尼斯伊斯兰政府辞职，政局仍能在“技术官僚”组成的临时政府主持下和平过渡，等待新的大选表示赞赏。费加罗报则以“中非的幽灵”为题发表社评，该报认为，中非总统和总理辞职是好事，因为这两人都无法主持该国的民族和解。但是，中非由此也出现了政治真空。社评指出，有关选举进程的灵丹妙药将会遭遇巨大困境，因为这首先要求这个国家重建所有为选举能够举行而必需的政府机构。这是一个巨大的工地，从现在到举行选举前，法国虽然可以指望得到欧洲更大的支持，但法国还得扮演中非宪兵的角色。</p>\n<p><strong>法国总统的隐私权</strong></p>\n<p>法国一家小报有关法国总统奥朗德与女演员“有染”的绯闻在法国各大报都有评述。费加罗报的报道题为“奥朗德要求尊重他的隐私权”。该报说，在私人生活领域法国长期以来一直是一个例外，但在公共生活和私生活之间的边界越来越模糊不清，这次走得更远。一家专报明星绯闻的期刊称，奥朗德与女演员朱莉∙盖耶特偷情。这虽然不是第一次，但萨克齐与布鲁尼出现在迪斯尼，是萨克齐选择要与布鲁尼正式公布两人的关系。现在，奥朗德以个人名义揭露侵害他的私生活，并有可能采取法律手段控告上述期刊。爱丽舍宫表示，总统依然如故地工作，继续向社会各界代表拜年。不过，执政党一些议员担心，这件事会对总统将要在星期二举行的半年一度的新闻发布会产生不良影响。他们认为这件事发生的太不是时候。</p>\n<p>解放报就此发表社论说，有关奥朗德与女演员“有私情”的报道擦去了更多的本应严密无缝的公共生活与私生活的边界。</p>\n<p>今日法国报则在头版刊出一张奥朗德的大照片，照片上有两个大号字：苦恼。不过，该报同样认为，在私生活和公共生活之间划一道边界，并不过时，而是一道防疫线。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,11170,15284]}