{"id":329241,"link":"https://chinadigitaltimes.net/chinese/2014/01/《博客天下》：中国市场改革的洋导师们/","date":"2014-01-12T01:06:51Z","modified":"2014-01-11T11:59:38Z","title":"《博客天下》：中国市场改革的“洋导师”们","content":"<p>作者：汪再兴、周琼媛、吕昊、苏雄、王万圆</p>\n<p><a href=\"http://blog.21ccom.net/?attachment_id=230\" rel=\"attachment wp-att-230\"><img alt=\"3\" src=\"http://blog.21ccom.net/wp-content/uploads/2014/01/3.jpg\" width=\"500\" height=\"334\" /></a><br />\n【上图：科斯（左）、格里希（右）】</p>\n<p>经济学家张五常、弗里德曼以及当时的中共中央总书记坐到一起。张五常决定向面前的政治家推荐一位外国的经济学家。在结束谈话前，他提到了科斯的名字。这看上去有些奇怪。因为与科斯相比，坐在他身边的弗里德曼成名更早，美国自由学派经济学家弗里德曼是里根时代经济繁荣的思想设计师之一，1976年就拿了诺贝尔经济学奖。而科斯得奖是在这场会谈三年后。</p>\n<p>9月2日，科斯逝世后，张五常才对媒体透露当年向中共高层推荐科斯的原因：科斯嘴里没有“敏感词”。</p>\n<p>在“反对资产阶级自由化”被频繁提起的1988年，里根政府经济顾问弗里德曼的自由理论在中国的处境尴尬无比。张五常必须找到一套更温和的说辞，把市场经济这道菜包成包子，递给面临着物价闯关失败、正在市场和计划之间摇摆的中国。</p>\n<p>张五常把推销经济学家给中国同胞的过程称作包装。</p>\n<p>科斯那包裹在复杂、拗口经济名词下的私产、市场信仰等概念，与急于避开意识形态争论的中国改革者的想法一拍即合。</p>\n<p>实用主义者从来不会被字面上的异议捆住手脚。科斯选择顺势而行。2008年，在芝加哥大学“中国改革30年讨论会”上，另一位中国经济学家周其仁说：“如果科斯教授有机会与邓小平先生谋面，‘他们俩可能会互相欣赏。’”</p>\n<p>科斯也是为数不多对毛泽东时期的经济政策有正面评价的自由派经济学家之一，他从中央—地方的关系来解释1949年后十几年中毛泽东曾进行的一些改革。这让他的理论不会引发对市场经济顾虑重重的人激烈反对，并顺利进入中国，融入当时的经济思潮。</p>\n<p>假使要建立一串长长的影响中国改革的“榜样”名单，德鲁克也不可缺席。如果说科斯的理论和预判基本与1992年中国重新对外开放后的决策相符，那么美国现代管理学之父德鲁克则打开了一群风云人物的眼界。</p>\n<p>1980年代中期，刚刚出访美国归来的胡耀邦，向高级干部和企业家介绍现代管理学之父德鲁克以及他所著的《卓有成效的管理者》。也正是在同一时期，海尔的创始人张瑞敏成了一个“德鲁克迷”，他到处收集德鲁克的著作，并宣称将德鲁克的思想用在了海尔的管理上。</p>\n<p>北京彼得·德鲁克管理研修学院第一任院长杜绍基告诉《博客天下》，国有四大银行在北京的大部分行长，国家电网、美的和马云的阿里巴巴都曾从德鲁克管理学中汲取过养分。</p>\n<p>最近，曾在美国留学的京东商城CEO刘强东正在重读德鲁克，希望借助德鲁克的力量重新掌控这个成长速度近乎失控的企业，这家交易额仅次于淘宝的电商公司已经拥有3万名员工。</p>\n<p>同样，这个外国导师和榜样的名单上还要加上一位德国洋厂长。20世纪80年代后期，武汉市长吴官正、上海市长朱镕基等人被工业品质量困扰，他们仰仗来自德国的洋厂长格里希带来一套质量体系和管理经验，同时言传身教，改变懒惰的中国企业干部和职工。</p>\n<p>至于李敦白的名字，更不应该落下。他是美国籍中共党员，曾经和毛泽东关系密切，并因在中国坐牢多年而闻名。事实上，他利用自己的身份，给中国带来了当时最缺乏的技术和宝贵的资本。</p>\n<p>与科斯相似，能够在关键时刻为中国经济提供温暖力量的外国人，通常也是能够融洽地进入中国语境，宽容中国现实的人。</p>\n<p>他们作为导师、榜样、桥梁，深深影响了中国经济乃至中国的走向。</p>\n<p><strong>政治正确的科斯</strong></p>\n<p>在张五常将科斯介绍给高层的1988年秋，整个中国正在经济形势急剧变化的漩涡中挣扎。以往不管不顾投身市场大潮的人们预感到，他们可能要为理论上的准备不足付出代价。</p>\n<p>据《人民日报》高级编辑凌志军《沉浮》一书记录，下半年，物价飞涨、大城市里争兑储蓄，银行现钞告罄，停止营业。商店里多年的沉积畅销一空。国家要坚持社会主义，自然不能叫银行破产，不能让老百姓的储蓄成“泡沫”，所以赶印现钞。很多人在过去10年里靠个人努力得来的财富瞬间化为乌有。连中南海里一些老干部也疑虑改革是否走错了。</p>\n<p>周其仁曾在《科斯的中国影响力》一文中写道，计划经济下的国家就像一个超级大公司，每天付出大量工资，而公司里每一位员工都缺乏积极性。</p>\n<p>将产权中的国家和个人部分划分清晰，成为急迫的任务，而解决这个问题面临的阻碍是计划经济体制。</p>\n<p>在那次会见弗里德曼的过程中，旁观者张五常看见总书记不断向弗里德曼解释“产权界定”的重要性。他意识到，纸面上的概念已经成为现实的障碍。</p>\n<p>今天，人们恐怕很难理解“产权界定”这个枯燥的经济学概念如何成为市场改革成败的关键，但在1988年，是回到计划经济还是继续市场经济(那时还叫有计划的商品经济)，是继续左右争论还是务实解决具体问题，成为中国官方理论家急需解决的问题。</p>\n<p>厘清这一概念，意味着政企分开，局长不能指挥厂长；意味着企业成为市场的一部分，彼此可以竞争、淘汰；也意味着你的企业不再今天是你的，明天就被他人侵占。可以说，市场经济取得的一切成果均建立于此。</p>\n<p>张五常给这位中共高层推荐的改革导师科斯，早年信奉共产主义。张五常认为，科斯利用一整套偷换概念的文字游戏，解决了中国各路理论家多年争论不休的问题。</p>\n<p>“弗里德曼是自由经济的顶级大师，但提到自由，当时领导人可能会说，我们也有，何况该词要从局限约束的角度看，解释很麻烦。‘私产’一词当然不能用，‘资本主义’也是北京朋友的大忌。科斯呢？他提出的观点与角度够新奇，有深度，也可以完全避开当时中国存在的意识形态之争。”张五常说。</p>\n<p>在张五常看来，将“私产”、“私权”偷换成“使用权和所有权分离”概念的科斯，显然比满嘴“自由”、“私权”的弗里德曼更容易被中国的改革者们接受。</p>\n<p>9月2日科斯逝世后，媒体人左志坚撰文回忆他与科斯在2008年的第一次见面：“那次拜访中，多位民营企业家对科斯的理论十分熟稔，几乎就是科斯的‘中国弟子’。在他们看来，自己商业上的成功，以及中国改革的成功，都可以视作是科斯产权理论的成功。”</p>\n<p>民营经济发展最好的浙江是实践科斯理论最好的地方，在这里他的弟子也最多。</p>\n<p>41岁的梁晓玮2008年曾组织16位浙商出访美国，跟科斯交流。为了跟科斯进行一场为期一个半小时的对话，原是杭州一家企业家俱乐部创始人的梁晓玮甚至专门注册了一家公司。</p>\n<p>梁告诉《博客天下》：“科斯是浙江企业家最想见到的经济学家，在他的理论荫庇下，浙江民营企业家才能获得今天的发展。”</p>\n<p>经历波折后，梁晓玮等一行16人与科斯在密歇根湖畔的一家高级养老院见面。科斯只关心一个问题：中国为什么会取得这样的成就？</p>\n<p>过去，他只能通过论文得到这个国家改革成功或者遇挫的信息，用笔和这个国家的改革实践者隔空对话。当时，他终于可以当面问一群中国企业家：“我从一些论文中看到，温州曾是低劣产品之乡，现在却可以生产出很多高质量的产品。为什么？”</p>\n<p>香港招商局集团有限公司原董事长秦晓也曾认真阅读过科斯的著作，秦晓在剑桥的经济学博士论文，就是在科斯基础上细化研究超大公司的总部职能，并就此在招商局进行了试验。此后招商局集团管理架构清晰、组织权责分明，招商系公司、招商银行、招商地产发展都不错。</p>\n<p>2008年7月，98岁的科斯主持召开“中国经济制度变革30周年国际学术研讨会”。会议内容是讨论中国经济制度变革的历史经验、未来前景及其对经济科学的贡献。</p>\n<p>他自掏腰包筹备会议，还邀请了包括梁晓玮在内的中国民营企业家与会。</p>\n<p>为了让中国朋友舒适方便，他坚持为所有中国参会者提供头等机票和五星级酒店，资金多数来源于他的诺贝尔奖金。他甚至为开幕演讲手写了长达几页纸的密密麻麻的讲稿。</p>\n<p>当年，新的《中华人民共和国劳动合同法》开始实施，新法中规定了对解聘员工给予经济补偿，每日加班最高限时等条款，广东等地的鞋业、纺织业因为用工成本的增加甚至掀起一股关门潮。梁晓玮记得，在讨论环节，科斯曾数次向张五常询问中国新劳动法实施后的情况，他十分关心中国民营企业的命运。</p>\n<p>经历过两次世界大战的他对中国缺乏自由思想因而阻碍创新的症结深表忧虑，“人类身上总有一种摧毁自我成就的内在倾向，但愿中国未来不要陷入这样的陷阱。”</p>\n<p>当年，全球都在对抗金融危机，美国的贸易保护主义抬头，连续对中国掀起贸易战，提起反倾销诉讼。科斯并不认同美国的做法，他觉得这种做法有违自由市场的原则。美国不能因为依靠中国的人口红利获利之后转而责备它阻碍了本土的就业。</p>\n<p>但尽管阻碍重重，他仍万分看好中国经济，在这场为期五天的研讨会终于结束的时候，他以这样的方式向与会者告别：“我今年98岁，不知道还能够活多久，随时都可能离你们而去。希望在你们，希望在中国。”</p>\n<p>“在2013年纪念科斯，别有一番意味。”媒体人左志坚在缅怀长文中写下：“5年前，与我同行的浙江商人一致认为，中国的经济潜力依然很大，因为还有大量潜在的交易成本有待革除。‘李克强经济学’免除一系列行政审批，就是为了降低市场和企业的交易成本，这自然能够刺激增长，中国在这方面有很大潜力。”</p>\n<p>事实上，李克强对科斯的新制度经济学并不陌生，他曾就读于北京大学的经济学系，新制度经济学曾是北大经济系学生的必修课。天则经济研究所副所长冯兴元说，李克强鼓励民资进入垄断企业等改革举措都带有浓厚的科斯印记。</p>\n<p><strong>替朱镕基骂人的格里希</strong></p>\n<p>另一位对中国施加重大影响的外国专家格里希，则以批判者的姿态进入朱镕基视野，他用最严厉的措辞告诉时任上海市长的朱镕基一个事实：你们的厂长不行。</p>\n<p>大概是在张五常见到中共中央总书记的两个月后，这位德国专家向朱镕基痛陈他所见到的工厂积弊。从事后的会议速记上看，这个德国人显然没给当时的上海市长面子，他说话很直接、很严厉。</p>\n<p>几天后，他被请上讲台给上海的厂长们上课，再次当着朱镕基的面，让很多上海厂长下不了台。朱镕基对他的要求是“希望你多讲一些不愉快的事儿，边谈边敲桌子也无妨。”</p>\n<p>在地方最高行政长官的保护下，格里希似乎具有一种神秘的权威，他可以不像中国厂长那样操心人情方面的琐事，也不必担心有人反对自己。素来自我要求严格的德国人只需保持自己在此前几十年中训练的那套职业习惯，并以批判姿态全身心投入到这场改革中即可。</p>\n<p>一个地方的最高行政长官希望借助一个外国人的榜样来教育那些懒惰、不注重产品质量的厂长，可见在计划经济体制下，改革者想要提高产品质量的难度。</p>\n<p>此前，格里希在中国生活了两年，担任武汉一家国有工厂的厂长，并奇迹般地让这家濒临倒闭的工厂起死回生。</p>\n<p>他是在一次参观访问中被截留下来的。65岁、已经退休的他通过中央国外智力领导小组被派往武汉柴油机厂进行为期4个月的考察，并义务担任技术顾问。</p>\n<p>面对80年代国有企业纪律涣散、管理混乱的情景，有着完美主义情节的格里希一句无意的话，改变了他本人和武柴的命运：如果我是厂长，绝不允许这样的事情发生。</p>\n<p>当时，武汉刚刚成为全国经济体制综合改革试点城市，以后的路具体该怎么走，并没有参照系，武柴的弊端是当时所有国企的通病，至于如何整顿也是一筹莫展，格里希的这句话与武汉市领导的想法不谋而合。</p>\n<p>1984年11月，格里希受聘为武柴厂长，任期两年，时任武汉市市长的吴官正出席了格里希的就职仪式，并向他颁发了聘书。</p>\n<p>十几天后，时任国务委员的张劲夫在考察湖北时获悉此事，肯定武汉是“大胆走出了第一步”。</p>\n<p>不久，时任中共中央总书记胡耀邦又在新华社的一份内部资料上对此事作了批示，格里希出名了。</p>\n<p>“格里希有三斧头，第一斧头对付涣散的劳动纪律，第二斧头对付混乱的管理。第三斧头对付关系网。”武柴厂最后一任厂长柴玉本总结道。</p>\n<p>但格里希的三板斧显然遇到了阻力。</p>\n<p>在当年的武柴，充斥着大量工人家属。国有企业的体制，七大姑八大姨都在里面，“送开水的是小儿麻痹症患者，但却是工人子弟。你要开除一个工人，一群人闹事。有的员工不停向市里举报厂长的贪污腐化问题，导致那几年武柴的厂长换得极为频繁。”柴玉本对《博客天下》说。</p>\n<p>中国的人情世故对这个不懂一句汉语，不知晓变通的德国人显然没用。格里希每次下车间，身后都跟着保卫科长和干部科长。保卫科长保护他的人身安全，干部科长决定干部任命，只要有人唱反调，马上就地免职。</p>\n<p>对于中国的人情威力，格里希深有体会，“如果没有国家领导人的支持，他在武柴一天都待不下去。”</p>\n<p>有了这位洋厂长，甚至连武柴厂的原材料都得到了保障。“格里希能够直接向时任国务院副总理的姚依林汇报问题，姚依林甚至帮他报销了打回德国专家协会的1000多块电话费。”柴玉本说。</p>\n<p>地方大员保驾下的资源倾斜、德国人素有的职业精神，再加上对关键职位上的生杀予夺，格里希很快收获成功。</p>\n<p>1986年11月，姚依林对离任的格里希说，他两年来的工作所产生的意义，远远超出了武汉柴油机厂本身。</p>\n<p>在这位副总理看来，格里希的榜样作用显然比他身为一个厂长生产合格产品的贡献大。</p>\n<p>事实也是如此，在中国期间，这位洋厂长经常被请去对外交流，他是中国人在市场竞争上的启蒙导师。</p>\n<p>格里希在晚年时非常眷恋武汉，他向朋友说：“我希望死后能把一部分骨灰撒入长江。”</p>\n<p>这是他的功成名就之地，2000年6月，80高龄的格里希最后一次访问武汉，武汉的变化让他欣喜不已，但是没有人敢告诉他武柴在他走后已经倒闭的真相。</p>\n<p>格里希几次提出要看看武柴，陪同人员都以在修路等原因婉言挡开话题，这位导师在身边人好心的哄骗之下完成了他在中国的最后旅程。</p>\n<p><a href=\"http://blog.21ccom.net/?attachment_id=231\" rel=\"attachment wp-att-231\"><img alt=\"6\" src=\"http://blog.21ccom.net/wp-content/uploads/2014/01/6.jpg\" width=\"500\" height=\"336\" /></a><br />\n【上图：李敦白（左）、德鲁克（右）】</p>\n<p><strong>给省长写信的李敦白</strong></p>\n<p>相较而言，对中国民营经济发展影响巨大的外国学者，通常知道如何在中国“恰当行事”。他们中的佼佼者，已经92岁的李敦白住在美国西雅图附近的福克斯岛上。</p>\n<p>他告诉《博客天下》：“我们做的事，都不是什么很深奥、很复杂的事，都是人和人之间的关系。”</p>\n<p>这位曾经的美籍共产党员以中国老朋友的身份充当着中美经济交流的桥梁，并常常用自己的身份帮助中方获得改革中最需要的资本和技术。</p>\n<p>年轻人的第一门外语和第一份工作往往影响到他的命运，而这种命运的潜在关联在李敦白过去的92年里表现得十分明显，他学会的第一门语言是汉语，他在自传中写道，“我本无意来到这个国家。”但他最终还是来了。</p>\n<p>他的第一份工作是二战美军派驻中国的调解员。这份工作的主要内容就是替那些喜欢喝酒闹事的美国大兵善后，有时这种调解还会牵涉到生死，他亲手处理过一起醉酒的美国士兵撞死一位名叫木仙的女孩的交通事故。</p>\n<p>尽管工作繁琐又令他厌恶，但他善于处理复杂关系的天分正是被第一份工作激发出来，从此一发不可收，这个美国人很快成为中国政治圈子里善于处理复杂关系的谈判高手。</p>\n<p>国共合作期间，他成为国共两党互相争夺的对象，1949年以后他又成为政治斗争双方拉拢的对象。</p>\n<p>处理复杂关系的天分，一度让他成为中国炙手可热的权力贴近者，同时也让他尝到了从巅峰摔下谷底的滋味，他在中国坐了16年牢，在北京第二监狱关了6年，之后又在秦城监狱待了10年。</p>\n<p>现在的李敦白已经不再是以前那个热衷参与政治运动的共产主义者，他变成了一个与以往截然不同的人，一位商人，经营着一家商业咨询公司，这家公司的员工曾经有他、他的妻子和他的儿子，之后还加入了他的大女儿，他在福克斯的家是他的办公室。</p>\n<p>这位曾经的老共产主义战士摇身一变成为中美两国生意场上的谈判者，他每天的工作就是，处理中美大公司间的谈判，帮助美国公司进入中国。</p>\n<p>李敦白第一次来中国是在二战期间，抱着对共产主义的向往投身解放事业；当他在人生下半场时返回中国，他希望帮助中美重新建立起一种联系。他固执地认为，这是晚年的他对这个国家应该负起的责任。</p>\n<p>由他带入中国的公司，名单很长，其中有英特尔、微软、高露洁、华纳音乐这些声名赫赫的全球500强品牌。</p>\n<p>对作为美军调解员处理过生死赔偿谈判的他来说，跨国大公司和中国市场、中国政府之间的谈判，并不那么复杂。</p>\n<p>但在旁人看来，那些改变中美经济发展的重要谈判仍然惊心动魄，充满误区和机会，李敦白一句话也许就能影响数亿美元的得失。</p>\n<p>人们对他始终抱有一种海市蜃楼、甚至飘浮在现实之上的模糊印象。很多人都在问，为什么他身上具有那么大的能量。还有人猜测，他是不是有某些特别渠道和关系，可以直达中国政府高层？通常这种猜测往往是因为年代久远，崇拜者对那些故事加以渲染和粉饰造成。</p>\n<p>“他们听到了我很多故事，有一些自然是胡说八道的。有人说中国的每一座大山我都爬过，其实我根本哪座也没爬上去过。但他们就把这样的故事传出去了，大家也对我有了那么一点好奇心。”</p>\n<p>“文革”结束后，李敦白举家回到美国，他没想到，中美的经济合作突然紧密起来，而他之前在中国的一切积累，包括那些失望、沮丧和期待，以另一种方式让他和中国再次发生着不可分割的关系。</p>\n<p>第一个找到李敦白门上来的是美国政府新闻处。</p>\n<p>当时，美方准备在北京举办第一次贸易展览，却发觉自己对中国人和文化一无所知当时，一位专家告诉他们，在中国办展览不能有红色的东西，因为在中国人眼中红色不吉利。</p>\n<p>新闻处半信半疑，急忙找来这位传说中刚回到纽约的“中国通”问个清楚。他反驳了“专家”的意见，说：“在中国办展览，越红越好！”新闻处连夜修改了原定计划。</p>\n<p>贸易展览结束，美方为表感谢，支付了他500美元的咨询费。这是他利用自己的中国背景所赚的第一桶金。</p>\n<p>李敦白参与的第一次谈判更具传奇色彩，他作为美国公司“电脑天地”创始人的翻译，在旧金山接待了中国电子工业部和机械工业部代表团，电脑天地是当时美国最大的个人电脑销售商，主要销售IBM个人电脑。一家媒体记录，当报出美方翻译李敦白的名字时，中方代表团团长、原第四机械工业部副部长李瑞呼地站起来，几步绕过谈判桌，把李敦白紧紧抱在了怀里。</p>\n<p>这位部长事后解释：解放前，我曾经听说过很多关于李敦白的传说，没想到第一次见面，竟是在40年之后，而且是在美国，在这样的一个场合！</p>\n<p>当天谈判出人意料地顺利，李瑞提议中国开放绝大多数的大中城市，跟电脑天地建立合资企业，共同负责中国个人电脑的维修和保养。这让李敦白在美国企业间一战成名。</p>\n<p>此后，李敦白到北京与中国机械电子工业部谈英特尔到无锡建第一个芯片厂的事。</p>\n<p>事成之后，双方代表喝酒庆祝，英特尔公司二把手问机械电子工业部总工程师，为什么谈了两年的项目，中方一直不愿签字，这次谈了三天就解决问题？</p>\n<p>中方总工程师指了指李敦白说：“跟他坐在一起，我觉得好像跟自己的历史坐在一起。”</p>\n<p>翻看李敦白几无败绩的谈判战绩，大致会得到一个模糊的印象，“有他在我就觉得是跟朋友聊天。”“我的父亲听过你的演讲。”大多数中方的高层领导都从未将这位受雇于美国公司的谈判者当成对手，而是看作自己人。</p>\n<p>与科斯、格里希一样，李敦白大多时候都以“老朋友”的身份成为那场改革中的榜样，这个国家对他们抱有一种近乎天然的好感。</p>\n<p>他不否认成功或许与曾经的传奇经历有关，他一度是最接近中共政治核心的外国人，曾搭着习仲勋开的吉普车上前往延安投奔革命，曾和周恩来、毛泽东一起参加过在延安小窑洞内举办的舞会。</p>\n<p>李敦白说，他的爱人兼伙伴王玉琳的多位大学同学是日后的中共高级官员，其中一位是前外交部部长李肇星。</p>\n<p>但李敦白坚持认为，他是靠自己的真诚来打动中国人，虽然他帮美国公司谈判，但他时时刻刻替中国人着想。</p>\n<p>一次，他为了促成中美两国在生意上的合作，写信给福建省一名高级官员，在信里，他写道：“我刚到延安的时候，帮助我、关心我最多的就是你的爸爸。他也是我最亲的一个朋友。现在，我想把我的儿子送到你那，希望你能够帮助他，就像你爸爸当年帮助我一样，让他跟你谈谈这个客户的情况。”</p>\n<p>李敦白的儿子李晓明再去福州时，前往省委大楼拜访了这名官员，一番超过两个小时的一对一畅谈之后，项目方与该省很快达成协议，为中美双方赢得了双赢的机会。</p>\n<p>“我当时想，单单写一封信，也不知道省长会不会理睬我们，可是既然没什么损失，就写写吧。”于是，这样一封写给老朋友儿子的信，挽回了此前中美公司差点因为误解带来的损失。</p>\n<p>李敦白回忆说，其实每次中美之间的谈话，自己并没有真的做出什么技术上的帮忙。但是只要他在场，坐在两方之间，谈话的气氛就一下子不一样了。他们都觉得有自己认识的人来帮忙沟通，比较放心，也没那么紧张了。</p>\n<p>改革初期，中美双方谈判，往往相互不了解不信任，闹出很多盾和误解。李敦白凭借与生俱来的处理复杂关系的能力、与中国人多年来的交情加上人们对他的一点好奇心，帮助中美在改革初期完成合作。</p>\n<p>有一年，李敦白带着美国的一个退休金投资集团前往北京和江泽民会谈。江泽民当场夸奖了他在两国交往之间所架的桥梁作用，对美方随行团人员说：“你们请了李敦白做顾问，说明你们很聪明！”</p>\n<p>1990年代初，包括时任上海市长朱镕基在内的中国市长代表团赴美国考察，李敦白受邀前往旧金山一家酒店跟代表团见面。</p>\n<p>面对潜在的客户和可能的巨额订单，美国大企业家纷纷排队等待拉住朱镕基的手攀谈，一些曾跟朱镕基打过交道的人大声打招呼。这时，朱镕基发现了排在队伍后方的李敦白，主动上前握住了他的手，微笑着说：“你好。我是朱镕基，你还记得我吗？”</p>\n<p>面对《博客天下》记者，李敦白讲故事的语气里突然流露些许难为情：“大家免不了要说我一些好话。多数的表扬我都不太记得了，我也并不太重视这些评价。”</p>\n<p><strong>帮胡耀邦教管理的德鲁克</strong></p>\n<p>现代管理学之父德鲁克的危机预言频降在海尔CEO张瑞敏身上，这家在90年代风靡一时的家电企业，如今面临互联网的冲击。</p>\n<p>多年来，张瑞敏的桌子上放着一张图片，图上画的是泰坦尼克号沉没的情景，他在画上注上德鲁克的话：企业破产是因为CEO用来当做组织决策基础的有关外部环境的假设不再符合实际情况。</p>\n<p>张瑞敏希望借这位现代管理学之父的名言警示自己，危机像冰山一样未必马上显露，因此做决策必须万分谨慎。</p>\n<p>最近，张瑞敏呼吁海尔能继续创新，在互联网时代中紧跟潮流也与德鲁克的创新理论不谋而合。</p>\n<p>1980年代，胡耀邦出访美国时初次接触到了德鲁克的思想，回国后即向厂长们大力推荐了他的《卓有成效的管理者》一书，德鲁克的传染力很快犹如一场风潮传遍了国内企业。</p>\n<p>“胡耀邦提倡学德鲁克，我觉得可能是(因为)德鲁克的学说是直白的、马上能用的、有效的，讲管理的实质，谈到如何做决策，也谈到如何做贡献，很贴近一个管理者日常工作的职能。”北京彼得·德鲁克管理研修学院第一任院长杜绍基告诉《博客天下》，这也是他创办管理学研究院，从众多管理大师中选择德鲁克的原因。</p>\n<p>与科斯的纯理论不同，德鲁克的书很直白，充满了正能量，他喜欢用一些最直接的比喻将枯燥无味的管理学介绍给可能没有耐心研读艰深理论的企业家们。</p>\n<p>德鲁克把管理看做组织的器官，把人看做组织的健康，人的有效性能够发挥，就会有创造力和生产力，他们所服务的组织才是高效的组织。</p>\n<p>改革初期，德鲁克最简单、最直接的比喻对那些从未接触过现代管理学、又要面对突如其来竞争的国有改制的厂长们十分有效。</p>\n<p>张瑞敏就是在那个年代初次接触到德鲁克思想的。这位凡事喜欢向国际学习的中国企业家曾经依样画葫芦地按照约瑟夫·朱兰(Joseph·H·Juran)的“质量环理论”用大铁锤砸掉了大批不合格冰箱。</p>\n<p>他可能在学习德鲁克的方法上简单粗暴，但收效显著。这一举措一时成为国内佳话，并帮助当年资不抵债的海尔在消费者中树立起了口碑。</p>\n<p>1987年，张瑞敏初次读到《有效的管理者》，看到那句“管理很好的企业总是单调乏味，没有任何激动人心的事情发生”。这位领导者迅速被打动，受德鲁克启发的张瑞敏当即购买大量书籍，并在公司会议上跟高层做了分享阅读心得：他们决定在海尔内部开始做预算，并提倡把每项工作目标落实到每人每天。</p>\n<p>这位德鲁克的中国学生还出台了相关政策，鼓励员工进行内部创新，因为德鲁克说“组织的任务就是让平凡的人做出不平凡的事”。</p>\n<p>在海尔，每个员工都有由企业为其制定的个人损益表：计算其使用了多少资产，为公司创造了多少价值。如果创造的价值能为公司带来额外利润，员工就可以获得一份额外的奖励。“这项规定一出，一下子改变了员工事事都要请示上级的陋习。”张瑞敏说。</p>\n<p>在德鲁克进入中国30多年后，单枪匹马管理团队的中国企业家开始重拾德鲁克。阿里巴巴、京东、腾讯都有学习德鲁克的经历。</p>\n<p>原先一个办公室喊着办公的时代结束了，腾讯、阿里巴巴、京东的人数都已过万，迅疾的成长也给管理带来诸多不便，互联网的新贵们急切地希望从这位现代管理学之父那里学到管理学的真谛。</p>\n<p>京东创始人刘强东就经历过这样一种转变。刘强东承认这几年做电商狂飙突进，在管理上逐渐感觉到有所欠缺。他在几年前就已经学过德鲁克，而今开始重读，并感慨收获不小。</p>\n<p>众多高管的感受是，跟以前强势、个人化和粗暴式管理的刘强东不同，如今，他的管理风格变得平静、内敛、组织化和系统化了。</p>\n<p>德鲁克说过，公司大了不能再依赖一个人来管理，需要分权和建立高管团队，随着京东逐渐发展成为一家两万人的公司，刘强东也开始践行放权的规则。</p>\n<p>15年来，刘强东都是早上7点抵达公司，主持8点的晨会。但在2013年晨会上难觅他的身影，换为首席运营官沈皓瑜主持晨会。</p>\n<p>今年6月8日，刘强东回国，在公司会议室坐在一旁全程观摩，看京东首席财务官、首席执行官、首席市场官们聚集在一起开会。有好几次，他想发表意见，赶紧喝一口水把话咽下去。</p>\n<p>长达6小时的盘点，刘强东保持沉默，直至最后才以观摩人的身份发言总结。他告诉负责图书音像及国际业务的副总裁石涛，不必再向自己直接汇报，因为这会导致授权的混乱。</p>\n<p>与科斯一样，德鲁克从未来到中国，但却因为切中中国市场经济变革的时代脉搏，成为榜样、偶像，意外拥有了一批带着功利主义色彩的狂热拥趸。</p>\n<p>&nbsp;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[14115,9932,19194,8712]}