{"id":329309,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想｜姬文波：高岗与张闻天/","date":"2014-01-12T14:16:30Z","modified":"2014-01-12T14:16:30Z","title":"爱思想｜姬文波：高岗与张闻天","content":"<div>\n<p>　　 <strong>一、张闻天从陕北“肃反”的“刀下”解救高岗</strong></p>\n<p>　　 1935年，在刘志丹、高岗等的统一领导和指挥下，陕北红军多次挫败了国民党军队对陕甘边根据地的“围剿”，陕甘边根据地革命形势进一步高涨，然而就在此时，“左倾肃反”的狂飙悄然降落。“中央驻北方代表派西北代表团”书记、陕甘晋省委书记朱理治，西北保卫局长戴季英（曾经担任鄂豫皖保卫局的审讯科长，“肃反专家”），西北军委主席聂洪钧等极左势力在刚抵达陕北不久，就指责陕北党和陕北红军创始人刘志丹、高岗等同志有“严重问题”，是“右倾机会主义”。中央代表团负责人找高岗谈话，说是准备清理西北苏区的“右倾取消主义”，被高岗一口回绝：“我们这里就根本没有什么右倾取消主义！”这使得“中央代表团”极为恼怒，戴季英等人声称，红二十五军赶来陕北，主要任务之一，就是帮助这里搞肃反。1935年10月初。朱理治以中央代表的身分，指使西北保卫局局长戴季英等，以红26军、红27军以及原西北工委和西北军委的主要领导为对象发动肃反，逮捕了刘志丹、习仲勋、杨森、黄罗斌、刘景范、马文瑞等人。时任红15军团政治部主任的高岗在劳山战役结束后不久即被诱捕。遭五花大绑的高岗碰见了军团长徐海东，他对徐说：“说我是反革命这是愧心，前次红军打垮了，我化装木匠逃回陕北又组织红军，怎么说我是反革命？”军团政委程子华叱责高岗，高岗不服，高声争辩。徐海东默默走开，无话可说。红26军连以上的干部，地方区以上的干部，先后都被扣上“右派反革命”的帽子，关押狱中，遭到酷刑拷打。准备活埋的大坑都挖好了。有的同志被杀掉，有的被活埋，幸存者被摧残得难以言表。中央后来查证，肃反中，他们已“杀害了二百以上的西北党政军干部”。（张秀山：《我的八十五年》）</p>\n<p>　　 在刘志丹、高岗等危在旦夕之际，中央红军进抵了陕北。1935年９月１６日，中央红军攻占了川甘边界的重大关隘腊子口并于１８日到达哈达铺。红军意外地在当地获得了一些国民党地区的报纸，张闻天（遵义会议上，张闻天当选为党中央总书记，主持中央日常工作）与毛泽东、博古等一起阅读了这些报纸，知道陕北已有相当力量和范围的红军和苏区的存在，决定把陕北作为前进的方向。10月19日，中央红军进抵陕西省保安县吴起镇（今吴旗县城），在这里，张闻天、毛泽东听取了陕甘边区游击队第二路政委龚逢春关于西北红军和苏区的情况汇报，同时龚还反映了陕北肃反问题，并认定刘志丹等人不是反革命，不应该逮捕他们。22日，张闻天等派贾拓夫等携带无线电台，率一支红军先遣队去寻找陕北红军。31日，红15军政委程子华和陕甘晋省委副书记郭洪涛在陕北甘泉县下寺湾遇见贾拓夫。程子华、郭洪涛向贾拓夫汇报了陕北肃反情况。贾拓夫当即电告张闻天、毛泽东等.，张闻天等接电后下令：“停止逮捕、停止审查、停止杀人，一切听候中央来解决！”11月2日，中共中央抵达下寺湾。张闻天、博古、毛泽东、周恩来会见程子华、聂洪钧、郭洪涛。在听了程子华、郭洪涛关于陕北肃反问题的汇报后，张闻天当即和毛泽东一致表示：陕北肃反搞错了，要纠正，要立即释放刘志丹等同志。11月3日，张闻天主持召开中央常委会议，听取郭洪涛等汇报陕北苏区现状及错误肃反等情况。会后不久（约11月4日），毛泽东、周恩来离开下寺湾到前线指挥军事斗争，陕北肃反问题主要由张闻天负责解决。张闻天决定派王首道（时任保卫局执行部长）等带无线电台先去瓦窑堡接管陕甘边区保卫局，制止错误肃反，调查情况，等候中央处理。郭洪涛后来回忆说：“具体处理过去的冤案，释放刘志丹等同志，这些工作都是张闻天领导的。他派王首道同志办理这件事，还组成了一个五人小组（中央党务委员会），除王首道以外，有董老（指董必武，负总责）、张云逸、罗迈（李维汉）和我参加。他亲自过问这个小组的工作，对纠正肃反扩大化错误抓得很紧。”（郭洪涛：《张闻天初到陕北》）11月4日，朱理治赶到下寺湾。他向张闻天等汇报工作，承认“这次肃反有错误。刘志丹和高岗不是反革命”。11月7日，中共中央机关到达瓦窑堡。在博古的领导下，中央党务委员会于当日下午首批释放了刘志丹、高岗、张秀山、习仲勋等十八人。11月18日，在前线指挥军事斗争的毛泽东会同周恩来、彭德怀专门致电张闻天、博古，指出：“错捕有一批人，定系事实。”11月26日，中共中央西北局作出《审查肃反工作的决定》，严厉批判了“肃反”过程中的粗暴及其带来的恶果。11月30日，张闻天在瓦窑堡主持召开党的活动分子会议，宣布为刘志丹、高岗等人平反。</p>\n<p>　　 高岗等被解救的同志一致认为，是党中央把他们从“肃反”的“刀下”解救了出来，对此他们一直心存感恩之情。</p>\n<p>　　 <strong>二、共同提出东北工作方针，为建设巩固的东北根据地做出重大贡献</strong></p>\n<p>　　 刘志丹牺牲之后，鉴于高岗在西北的历史地位，自然在党内成为西北根据地的代表人物，并受到毛泽东的器重，高岗在党内的地位迅速窜升。1941年5月，高岗担任中共中央西北局书记。当时，中共中央设有４个中央局，即：北方局（书记杨尚昆）、南方局（书记周恩来）、华中局（书记刘少奇）、西北局。高岗在党内的地位可见一斑。张闻天在1938年召开的六届六中全会后，实际上从最高领导的地位上退下，将党内的领导工作逐步转交给毛泽东，主要从事党的宣传教育方面的工作，任中共中央书记处书记兼中央宣传部长、马列学院院长。延安整风后，张闻天受到批判，离开领导核心。1945年举行的党的七大上，高岗、张闻天都当选为中共中央政治局委员。</p>\n<p>　　 抗日战争胜利后，高岗、张闻天主动要求到东北工作，9月19日，中央决定李富春、林彪、罗荣桓、张闻天、高岗赴东北，1945年10月下旬，高岗和张闻天一起乘坐美国调停小组的飞机从延安飞往东北。从延安到沈阳的一个月长途跋涉中，高岗、张闻天、李富春等人也在不断地研究和思索东北发展的战略方针。1945年11月22日（一说20日），高岗、张闻天等人风尘仆仆来到沈阳后，立即到东北局向彭真报到。当晚，东北局就召开会议，研究东北发展的战略方针。会上发生了激烈的争论。东北局主要领导彭真、林枫、吕正操等主张：必须把工作重心放沈阳至哈尔滨一线之长春路西侧的广大地区中，面向长春路，在长春路及沈阳附近，长春、哈尔滨等大城市，以便在苏军撤退时与国民党争夺这些大城市。高岗则认为：苏联要履行它同国民党政府签订的中苏条约和协定，把沈阳等大城市交给国民党。现在国民党军队已占了山海关。力量对比是敌强我弱，我们又缺乏群众基础。所以我们的方针应当避开大城市，到农村去发动群众，建立根据地。张闻天完全支持这个意见。东北局领导认为不能放弃大城市，认为苏联红军理应支持我党我军。会上争得面红耳赤。高岗对张闻天说，咱们到哈尔滨找陈云同志去。（刘英回忆）</p>\n<p>　　 １１月２４日，高岗、张闻天、刘英、李富春等二三十人，组成了去北满的干部团，乘火车离开沈阳去哈尔滨。他们乘坐的火车是闷罐子，既无暖气，也没座位，但大家情绪很高，张闻天一路都是有说有笑。当时铁路由苏军管制，晚上车到长春竟不让走了。高岗自报奋勇、要何方陪他进站交涉。管长春火车站的是个苏军大尉，他一眼就看上了高岗所带三节电池的手电简。大概是没有见过，非常喜欢，要求送他“留作纪念”，但高岗执意不肯，于是又回到车厢。当大家了解这一情况后，都力劝高岗割爱。张闻天说，“老高，一个手电筒值几个钱，送给他吧。让他放我们走”。高岗表示，他不是舍不得手电筒，而是不愿对苏军这种违犯纪律的事作出让步。但在大家的一再坚持下，他还是拿出手电筒交何方送去。苏军大尉得到礼物后，二话没说，就指派一辆机车只拉我们这节车皮直奔哈尔滨，一站未停就到达目的地。《何方谈史忆人》</p>\n<p>　　 １１月２６日，高岗一行冒着漫天大雪，来到了北满分局撤走后留在哈尔滨南岗区的一幢小楼，这里也是北满分局撤离后的秘密联络机关。但到达这里时并没有马上见到陈云，因为在他们到哈尔滨之前的１１月２２日，以陈云为首的北满分局已经按照苏军的要求，与松江省委和松江军区机关一道撤往哈尔滨以东的宾县。听说高岗一行到了哈尔滨，陈云立刻于１１月２８日由宾县赶到哈尔滨，与高岗、张闻天等会面。陈云（时任东北中央局委员、中共北满分局书记）听了两人的陈述，感到问题重大，他同意高岗、张闻天的观点，三人讨论后决定就这一根本战略方针问题给中央发电报。张闻天当即根据三人讨论意见拟稿，陈云高岗又同他一起反复推敲、修改，忙了将近一夜，写成《对满洲工作的几点意见》，由陈、高、洛联名，于１１月２９、３０日用电报分两次发给东北局并党中央。电报分析了当前形势和苏联对东北的政策，指出：在这样的形势下，“我们必须承认，首先独占三大城市及长春铁路干线以独占满洲，这种可能性现在是没有的”；当前东北工作的基本方针，“应该不是把我们的全部注意力集中于这三大城市，而是集中必要的武装力量，在锦州、沈阳前线给国民党部队以可能的打击，争取时间。同时，将其他武装力量和干部，有计划地主动地和迅速地分散到北满、东满、西满，包括广大乡村、中小城市及铁路支线的战略地区，以扫荡反动武装和土匪，肃清汉奸力量，放手发动群众，扩大部队，改造政权，以建立三大城市外围和铁路干线两旁的广大巩固根据地。我们必须经过战争及根据地之建立，以达到包围歼灭大城市之敌及钳击长春铁路干线，使我们能够在同国民党的长期斗争中，取得全局的优势”。对于北满工作的中心，提出“应该放在广大的乡村、中小城市，及铁路支线的根据地的建立”，并提出在北满建立若干根据地的具体设想。这一思路与彭真、罗荣桓的直接夺取沈阳的思路发生了激烈的碰撞，最终证明这是在重大历史转折关头，在新的复杂形势下，从东北的实际情况出发，成功地运用毛泽东关于农村包围城市最后夺取城市的理论，把党中央夺取东北的指导思想与东北内外复杂多变的实际情况结合起来的一个典范，为中共中央对东北的正确战略决策的制定提供了可靠的依据。（戴茂林，赵晓光：《高岗传》）１２月９日，中央表示“完全同意”陈、高、洛《对满洲工作的几点意见》。１２月２８日，毛泽东为中央起草《建立巩固的东北根据地》的指示，采纳陈云、高岗、张闻天等提出的东北工作方针，指明东北斗争的艰苦性，确定党在东北的任务是在距离国民党占领中心较远的城市和乡村，建立巩固的根据地，发动群众，逐步积累力量，准备在将来转入反攻。</p>\n<p>　　 1946年6月，中共中央对东北局领导进行调整，林彪为书记，彭真、罗荣桓、高岗、陈云为副书记，并组成常委会，高岗兼任秘书长，处理东北局的日常工作。1947年12月，中央军委决定将东北民主联军改名为东北解放军（第四野战军），并成立了东北军区，林彪任军区和四野司令员兼政委，高岗任第一副司令员兼副政委。1949年2月，高岗出任东北局书记、东北行政委员会主席和东北军区司令员兼政委（1949年3月正式任命）。在此期间，张闻天先后担任合江省省委书记；东北局常委兼组织部长（1948年），东北财政经济委员会副主任，辽东省省委书记等职。高岗与张闻天在工作中互相支持，为建设巩固的东北根据地做出重大贡献。</p>\n<p>　　 <strong>三、互相支持，绘制东北新民主主义经济建设蓝图</strong></p>\n<p>在东北解放之初，曾有人说，‘东北局是西北局搬家’。对此，刘少奇曾对东北局组织部副部长陈伯村说：东北局的干部是中央调配的，不是高岗自己拉去的。并请陈伯村转告高岗，不要听那些闲话，更不要因此而背包袱。在东北主政期间，高岗的强调在用人问题上要“尊重知识、尊重人才，不搞论资排辈”。对于象张闻天这样因为党内斗争而坐了“冷板凳”的老同志、“老资格”，高岗也不避忌讳，一体信用。张明远回忆说：在东北局的常委中，张闻天是德高望重的老同志，他的理论造诣深，注重调查研究，常常对现实中的问题提出独到的见解。高岗对张闻天很敬重，说他有学问，‘是个翰林’，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71335-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/71335.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}