{"id":329306,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-许成钢：中国改革的动力何在？/","date":"2014-01-12T12:30:49Z","modified":"2015-10-22T13:44:38Z","title":"爱思想 | 许成钢：中国改革的动力何在？","content":"<div>\n<p>　　 <span>【编者按】：2013年是中国的变革之年，而在2014年，各方都在盼望着改革方案的落地。改革究竟改什么？改革的动力何在？现有的体制对改革的约束如何破除？香港大学经济系教授许成钢对此有多年的潜心研究，并在本文中试图对这一系列问题做出解释和回答。许成钢教授认为，中国改革改的是政府和市场关系的逻辑，而现有的中国模式的制度基础是分权式威权制，这一体制在过去多年中通过地区竞争机制解决了普通威权制解决不了的激励问题。但其同样也是中国经济社会问题的制度根源。</span></p>\n<p>　　 面对产业转型的困局，面对社会经济矛盾的复杂化、尖锐化，面对第三次产业革命的挑战，改革是保持中国持续发展的唯一出路似乎成为共识。但是改什么，改革的动力何在，仍是必须讨论的基本题目。</p>\n<p>　　 今天的世界是产业革命造就的世界。但是产业革命又是世界历史的分水岭。所有经历了产业革命以及追随了产业革命的国家都经历了持续的快速发展，与此同时，背离产业革命的中华帝国，使中国从曾经的世界最强，一度曾衰落为世界最穷之一。现在，虽然从经济体的规模上，中国恢复了一百年前（即1913年）曾有过的世界第二的位置，人均财富在世界上仍然只是中下水平。大量的社会经济问题丛生，社会经济不稳，经济增速骤降，中国的发展能否持续？中国能否成长为发达国家？中国是否应该学习发达国家的体制？这些都是改革要回答的问题。</p>\n<p>　　 为扭转中国的落后，一百多年来，先知先觉的国人，发奋努力，试图以改革追上先进国家。今天改革的目标，其基点应与这长期奋斗一致，即全面学习、追赶世界上的先进国家。从产业革命至今，世界上所有的发达经济都是市场经济，都在基本相似的体制下运作。从历史、从科学的角度看，他们都遵循基本相同的规律。如同人们的宇宙航行必须遵循关于天体运动的道理一样，在经济社会领域，无视经济社会其道而行之，例如试图坚持所谓“中学为体，西学为用”的原则，过去失败，今天还会失败。改革一定要放眼看世界，尊重社会经济的自身之道。</p>\n<p>　　 早在一百多年前的戊戌变法时，国人中的先知先觉者就已经悟出，中华帝国落后的体制是所有重大问题的根源所在，经济的稳定持续发展取决于体制改革。无可争议的基本事实是，所有发达经济体的共同的基本体制，使得他们的社会经济稳定，技术创新，经济发展。概要地说，他们共同的基本体制（虽然不同的市场经济之间有一些差异，例如英美模式与德日模式有差别，英美模式与北欧模式有不同。但是与不发达经济比，他们体制之间的差异与其相似的部分对比，非常小）包括：私有产权为主体，私有产权受到法律的严格保护；私人在市场上的合约为经济的主要操作方式，司法是合约执行的制度保障；司法独立于政治，行政当局无权干预司法；行政当局的权力受宪法限制；立法独立于行政和司法；在无立法授权的情况下，政府无权干预市场；政府的作用是以监管和提供公共服务的方式辅助和保护市场经济以及社会福利。与此对应，近百年来的基本事实是，世界上所有的国有制统治经济毫无例外都是低效率的，最终垂垂衰败，直致苏联和东欧的整体崩溃。</p>\n<p>　　 相比之下，所谓的中国模式，事实上，是一个改革发展到半路的政府高度控制的半市场经济，不但不是一个发展了的市场经济，更重要的是，其核心的控制机制是政府。</p>\n<p>　　 <strong>中国改革改的是政府和市场关系的逻辑</strong></p>\n<p>　　 为了认识改革什么，让我们看看发达经济中，政府和市场之间的逻辑关系，以及为什么存在如此的逻辑关系。首先来看市场。市场是私人之间交易的机制，因此一定是以私有产权为基础的。而且，以私有产权为基础的市场是满足公众对所有竞争性私有物品需求的最有效机制，所有的竞争性行业都不是政府操作的。从这个意义上说，改革必须要求政府离开市场。那么，政府是不是重要呢？政府非常重要，改革要求政府必须离开市场，但是又必须在市场上。原因在于有许多问题是市场自己没有办法解决的，需要政府来解决。那么必须政府发挥的是哪些作用呢？</p>\n<p>　　 政府第一位的作用就是保护市场运作的先决条件。首先，政府要应对市场失灵。例如金融危机是市场失灵的一个表现。当市场失灵的时候，是需要政府来帮助的。但是，政府绝对不能代替市场，政府代替市场，市场就死了。当产生强烈的负外部性的时候，我们希望政府来保护市场。中央银行的非常基本职责之一是防范金融危机。</p>\n<p>　　 政府要保护私有产权，防止政府本身和有权有势的人侵犯公民权利。这是任何市场经济能够发展的最基本条件，没有这个条件，市场经济就不可能正常发展。</p>\n<p>　　 政府要以独立司法来保证合同的执行，限制垄断，防止欺诈。这一点是核心重要的，为什么？因为市场交易实际上就是合同交易，如果没有政府来帮助执行合同，市场就没有办法发展。</p>\n<p>　　 政府还有第二位重要的作用，就是提供公共品。首先，政府要提供硬的基础建设和软的基础建设，这些实际上也是市场运行的先决条件，其中包括学校、医院、道路、桥梁、鼓励正外部性。所谓正外部性就是某一个经济活动给他人带来了的收益，比如研究开发需要大量的投入，一旦成功，不仅可以为投资于研发的人带来收益，也会给社会上的其他人带来收益。这就是正外部性。当有很强的正外部性时，市场上可能没有人愿意出钱，这时候就需要政府来帮助。其次，市场自身无法解决贫富差别问题，需要政府帮助减少贫富差距。其中包括提供公共品和保证贫穷人口的最低标准，以及保护贫穷人口的财政政策。</p>\n<p>　　 <strong>市场经济发展的前提是宪政民主</strong></p>\n<p>　　 在人类正在经历第三次产业革命的时期，中国面对的产业结构转型问题的实质，有很多相似于一百多年前大清王朝面对产业革命的情景。选择“中学为体，西学为用”，还是奋力推动体制改革，是决定中国长远命运的问题。为此，必须正视一个基本事实，即，世界上产业革命的产生，市场经济的蓬勃发展，都是以民主宪政为前提的，这是市场经济发展的基础。宪政是保障法治和市场秩序的基础，其基本原则就是限制政府滥用权力。如果没有宪政和法治的制度限制，市场就没有秩序。因为，在政府自身利益驱动下，政府有足够的力量侵犯市场，侵犯个人和企业的产权。</p>\n<p>　　 其背后经历事实反复验证过的道理很简单。世界上任何政府都是由人组成的。组成政府的人本质上与商人、经理、学者、工人没有大的差别，都是普通人。他们不会天然大公无私，因此不可能存在自动不偏不倚的制度和不偏不倚的政府。如何限制政府里面的人不贪便宜？如何保证政府保护市场运作，提供公共品？所有这一切问题合在一起，就决定了民主是至关重要的。民主制度保证政府代表公民，能为了公民的利益保护市场、保护经济、保护社会。民主制度的基本原则是，政府和政策是通过投票，由多数公民的选择决定的。从历史上看，民主的程度是从低到高演进的，从少数精英投票到普选。与此同等重要的是保证言论自由，保证产权，保护宪政。</p>\n<p>　　 在不同历史时期，在不同国度，民主程度有大有小，但有民主宪政和没有民主宪政是质的不同。哪怕在有限民主的情况下，它也是保证宪政的基础。英国的产业革命是全人类工业化的起点，是全人类近现代经济发展的先导。为英国产业革命奠定制度基础的，是1688年在英国建立了宪政的光荣革命。虽然当时英国只是很有限的民主，但它保证了对权力的限制，即三权分立，在权力分割的情况下，它保证了政府或王室没有权力侵吞私人的财产，它保证了整个社会能够稳定地保护私有产权，从而为产业革命创造了基础条件。因为保护了私有产权，才有企业家的大量产生，才有私人企业的大量发展，才有技术革命、技术革新、技术发展、经济发展等等。</p>\n<p>　　 面对第三次产业革命的挑战，面对产业结构转型问题的挑战，最大的挑战是创新力。纵观古今中外的发明创造，人类绝大多数的重大创新都源于私人企业家。百年前的发明电话的贝尔，今天的乔布斯都为实例。原本他们只是千万公民中的一员。让每个公民有机会才是实质问题所在。这是解决产业转型问题中最基本的问题。从体制上，保证每个公民有机会的核心体制问题是，拥有私有产权是每一个公民天生不可剥夺的基本权利。所有人生来就有拥有私有产权的权利，每个公民的私有产权必须得到保护，这是人权的基本部分。这个概念来自英国光荣革命的基本文件，其制度实现是产业革命的奠基条件。以私有产权为主的市场制度同时也是保护公民权利的基础。哈耶克早已论证，剥夺公民私有产权的国有制的统治经济，会导致走上全面剥夺公民权利的“通向奴役之路”，一定没有创新能力，最终经济一定衰退。</p>\n<p>　　 <strong>改革动力问题的核心是激励机制</strong></p>\n<p>　　 中国距离宪政还有很大的距离。中国一百多年来的改革教训甚多。不知其教训，即无法推动今天的改革。其中，除了改革什么，很重要的另一个基本教训是，改革触动体制内既得利益，而改革又不能摆脱体制内力量。即，改革的动力何在？谁来改革？为答此问，必须深入了解中国的体制。由此了解这个体制带来的正面和负面影响，包括对改革的制肘。</p>\n<p>　　 我把中国的现行体制概括为地方分权的威权主义体制，简称分权式威权制。这是世界上独一无二的体制。世界上的威权制都是高度集权的，中国的威权制也有这个特点。但是，中国的威权制在很多方面是分权的。在中国的体制里，中央对政治、人事高度集权，除此外还包括对大银行、证券市场进行集权控制，在能源方面实行垄断式的集权保护。分权表现为行政、除金融和能源之外的资源、以及其他大量的经济控制权向地方高度分权。一个具体的例子就是土地资源。</p>\n<p>　　 这个体制是一把双刃剑，它决定了过去中国改革和发展的轨迹，同时也是今天我们看到的大多数严重问题的制度根源。这个分权式威权制正是所谓中国模式背后的基本制度。</p>\n<p>　　 改革的动力何在？谁来改革？这个问题的核心是激励机制问题。在一个威权主义体制内，整个社会经济都被一个自上而下的官僚机构统治，如何解决上下级之间的激励机制问题，决定了这个体制的改革与发展。纵观古今中外的所有威权主义官僚体制，各层官僚的激励机制问题都无法得到基本解决。因为在威权体制下，下级要服从上级，但上级又要从下级那里获得信息。知情的下级很容易欺骗上级。所谓“上有政策，下有对策”，便是人们对这种体制的运行的生动描述。下级为了自己的利益欺骗上级，上级又要根据下级报告的信息来决定是提拔他还是压制他、惩罚他，由此导致上下级官僚之间的激励问题很难解决。当然像新加坡那样的特殊情况，国土很小，无需下级总理就能亲自观察一切时，官僚体制内的激励问题不大。但稍大一点的经济体，情况则完全不同。尤其像中国这样，国土大到连省甚至市一级政府都无法直接观察到实情时、都需要依赖基层报告时，这个激励机制问题就几乎无法通过官僚体制自己解决了。中国改革前的状况，前苏联和东欧地区等25个转型国家在崩溃前的30年改革的失败，都非常清楚地告诉我们，威权主义官僚体制解决不了激励机制问题。</p>\n<p>　　 为什么苏联东欧解决不了的激励机制问题，中国在改革的前一阶段似乎能解决？所谓的中国奇迹，实际上增长速度并不是奇迹，而是在威权体制下，居然能调动千百万个地方官僚拼命地往前赶，也就是说，在改革早期，中国解决了威权体制下无法解决的激励机制问题。这才是奇迹。但是这个奇迹只是暂时的。长远地看，只要体制是威权主义官僚体制，就无法解决各级官僚的基本激励机制问题。</p>\n<p><strong>中国改革短暂奇迹的制度基础是分权式威权制</strong> (<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71398-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D32\">经济时评</a><br />本文链接：http://www.aisixiang.com/data/71398.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[15530,9400,14928,28956,8712]}