{"id":329483,"link":"https://chinadigitaltimes.net/chinese/2014/01/奇闻录-英雄本色/","date":"2014-01-13T12:23:36Z","modified":"2014-01-13T12:23:36Z","title":"奇闻录 | 英雄本色","content":"<p>据《京华时报》报道，2013年11月29日，长沙天心区一地方公务人员率领200余身着警察服装人员，配置警棍等执法武器，将北京宣唐力勤文化有限公司（以下简称宣唐力勤）负责的文控筹备处砸得一片狼藉。</p>\n<p style=\"text-align: center\"><img alt=\"假警察身穿迷彩防爆服，有的戴有警徽的头盔\" src=\"https://qiwen.lu/wp-content/uploads/2014/01/p64_b.jpg\" /></p>\n<p style=\"text-align: center\">假警察身穿迷彩防爆服 有的戴有警徽的头盔</p>\n<p><strong>200余假警察夜闯打砸 </strong></p>\n<p>2013年11月29日晚8时30分，长沙市天心区嘉盛广场天心文控筹备处只有一名保安在值班。值班保安介绍，当时天心文化产业园管委会办公室人员前来叫门，当他打开门后，天心区政府办副主任、天心文投总经理肖四军率200余人闯入大门，来人不仅身穿迷彩防爆服，戴有警徽的头盔，还持警械并佩有执法袖标。“来人自称‘执法’，约有近10人围住我抢走钥匙。肖四军指挥在一层、二层的整个打砸抢行动。”</p>\n<p>“把手放到兜里，敢乱动就打死你！”“真不识相，知道我们后台是谁吗？我们是在执法的！”据该名保安讲述，闯入人员先将大楼一、二层标志等全部砸坏，随后又将办公设备、字画、工艺品等洗劫一空，整个大厅被打砸得一片狼藉。</p>\n<p><strong>民警称是雇用学生假扮 </strong></p>\n<p>当日23时许，借上洗手间的机会，值班保安给筹备处的员工打了电话。随后，筹备处办公室主任沈女士等六七人赶来。沈女士说，经多次拨打110报警，40多分钟后，天心区城南派出所两名警察到现场处警。面对警察，对方仍称自己在执法。</p>\n<p style=\"text-align: center\"><img alt=\"被砸坏的走廊\" src=\"https://qiwen.lu/wp-content/uploads/2014/01/97521020.jpg\" /></p>\n<p style=\"text-align: center\">被砸坏的走廊</p>\n<p>据筹备处一工作人员所提供的现场录音显示：一民警发怒称，“你们是什么鬼执法咯。天心区文化公司，这是什么文化公司，当着老子一套，背着老子一套，开始说了今天晚上不搞，跟你们说了过段时间或者明天搞，你们还骗我。”</p>\n<p>沈女士说，见警察前来，闯入者不少人溜走。</p>\n<p>待民警离开后，文控筹备处工作人员发现，在一办公室内还藏着数十名手持警棍和狼牙棒的人员。</p>\n<p>相关负责人李伟生称，当大家再次给民警电话请其回来处理时，一办案民警直接称：“不用回去，我知道他们都是‘学生’，抓了也没用，你让他们都把警服脱了，然后把头盔、武器堆好，我明天早上去取。”当这些被转述给闯入者后，他们放下武器，脱下带有警察标志的警服后离开。</p>\n<p>“长沙常有学生受雇做拆迁、砸抢这样的工作，”筹备处一工作人员称，“看得出他们确实是学生，有一个脱下警服离开时，还将衣服叠整齐了才离开的。”</p>\n<p><strong>“知道我们的后台是谁吗” </strong></p>\n<p>另有两人并没有当即离开，而是同筹备处工作人员一直争论，“知道我们的后台是谁吗？警察又怎么样？”担心再出意外，几名员工一直留在一楼办公室，直至第二日早上。</p>\n<p>据介绍，次日早上8时许，管委会办公室主任刘湘俊、财务融资部副部长张佩、招商服务部副部长陈红丽等管委会成员来到筹备处，看到筹备处员工还在和两名打砸抢人员对峙，陈红丽、张佩同时喊：“你们敢扣押我的人？我要报警。”</p>\n<p>张佩报警后，天心区城南派出所负责人带领民警赶到现场，将筹备处员工及两名打砸抢人员带至派出所。10多分钟后，打砸抢人员便离开，而筹备处的员工们则直到当日15时30分，才被准许离开。</p>\n<p>1月12日下午，记者就宣唐力勤经招商引资入湘却遭遇200余名假警察连夜砸抢等问题，一一同肖四军进行核实。肖四军先是称自己正忙，稍后回电。后又称开会，要求记者发信息。</p>\n<p>记者将该事件经过简要告知并进行核实，肖四军回应称：“（该事件属于）企业之间的争议纠纷，正在通过法律途径解决，天心文投依据民法通则、合同法的相关规定，为减少损失而进行的合理自救。对方如有异议，可以找天心文投的代理律师协商处理，或者依法诉讼处理！”</p>\n<p>记者12日获悉，目前，宣唐力勤已将该事件上报至湖南省政法委、省公安厅、省纪委、省纠风办以及长沙市委、长沙市公安局等部门，并正等待长沙中院关于诉讼的开庭通知。</p>\n<p>来源： <a href=\"http://epaper.jinghua.cn/html/2014-01/13/content_55696.htm\" target=\"_blank\">京华时报</a></p>\n<p><span style=\"line-height: 1.5em\">本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</span></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[9446,19194,19192,8783,14981]}