{"id":329473,"link":"https://chinadigitaltimes.net/chinese/2014/01/纽约时报-艾未未：护照被没收的1001天/","date":"2014-01-13T08:12:06Z","modified":"2014-10-15T06:32:19Z","title":"纽约时报 | 艾未未：护照被没收的1001天","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/31sino-weiwei-articleLarge.jpg\"><img class=\" wp-image-329474\" alt=\"31sino-weiwei-articleLarge\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/31sino-weiwei-articleLarge.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/31sino-weiwei-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/01/31sino-weiwei-articleLarge-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>上周，我们讲述了艺术家和异见人士艾未未是如何抗议中国政府对其护照的没收：他在自行车篮里放上鲜花，然后把车停在自己位于北京的工作室外。现在，艾未未在采访中讲述了被困在自己热爱的国家，但却不能离开的感觉。</p>\n<p>他担心自己的艺术会受到影响。他说，如果他能到现场策展，就会给将于4月在布鲁克林举办的展览（此次展览是对赫什霍恩博物馆[Hirshhorn Museum]展览的重现，名为“艾未未：凭什么”？）和将于9月在加利福尼亚阿尔卡特拉斯(Alcatraz)举办的展览带来助益。但是，为了对自己自由受限的处境表示反抗，他还在继续筹划在柏林开办工作室一事，他说，至少这样可以表明自己希望某天能在中国之外继续工作。</p>\n<p>2011年4月，艾未未被拘捕，在狱中度过了81天。现在他可以在北京自由活动了，但是他说，“我每次外出，都要告诉他们我要去哪儿。”</p>\n<p>以下内容节选自对艾未未的采访。采访于某天上午在他的工作室里进行；此前，他再次把鲜花放进了自行车篮里。自11月30日以来，他每天如此。艾未未花一些时间展示了自己收藏的中国和西藏古老的纤维织物。采访结束后，他提到了这些织物，讲到了它们的美和历史，以及它们如何表达了艺术的重要内容。</p>\n<p>问：为什么你会在每天早上9点把鲜花摆出去？</p>\n<p>答：9点是我开始工作的时间。我把花放到篮子里，拍几张照，然后传到网上。</p>\n<p>问：为什么选择花？</p>\n<p>答：我认为花是最通俗的语言。首先，花与生活有关。而且我用的是鲜花。每天都换新的。在这种寒冷的天气，它们或许只能维持一天。</p>\n<p>问：它们有什么含义？</p>\n<p>答：他们是我的一件艺术品，和我的生活有非常强烈的联系。从2011年4月3日我被带走，关在一个秘密地点，直到今天，我都没有护照。我被关了81天，当6月22日我被放出来时，他们说我必须度过一年的保释期。从那时起，每次我问起护照的问题，他们都说会把护照还给我。但是他们根本没还给我，现在已将近三年。今天是我失去护照的第1001天。我不知道这还要持续多久。再来个1000天？甚至几千天？这都有可能。</p>\n<p>所以这是一个原因，但不是所有原因。这是一个宣称有法治的社会。我们有宪法、刑法，各种法律。当一个政府像这样强行把一个人关起来时，他们的所作所为就是非法的，至少违背了法律精神。你没有权利对一个人的生活地点，他们旅行的能力进行限制。当我下火车的时候，会有人给我拍照。我去酒店时他们也跟着。</p>\n<p>问：这种情况产生了何种深刻的感觉？</p>\n<p>答：我们在这个国家最主要的担忧是，我们总是只能看到发生的事，但永远不会知道原因。那辆自行车属于一名德国年轻人，他被抓了，但并没有经过正式的程序。我记得他被关了10个月以上。他当时为一家德国艺术品运输公司工作，德国政府花了很大气力争取让他出来。他现在已经自由，回到了德国。在他离开之前，他把自行车交给一位德国记者，说他想把它给我。于是，我突然就有了这辆车，我知道他受到了极其恶劣的对待。他没做错什么，他们却把他关了这么长时间。政府说他走私，但真正的原因是，官员们想开一个免税艺术区，接手他的生意。那时我自己也刚出来，我就想我该怎么处理这辆车呢？然后我就买了一把很结实的锁，把它跟我大门外的一棵树锁在一起。这种自行车你在世界任何地方都能看到。有时这些车会被弃置；在纽约总能看到这样的。在中国，车主人可能是被政府带走或出什么事了，因此，这很有象征意义。所以，我决定在里面放花，每天都放，直到拿回我的护照。</p>\n<p>问：不知道什么时候能拿回护照，这种感觉是不是不好受？</p>\n<p>答：这在中国文化里很正常。例如，我们不知道什么时候能投票。60年过去了，我们还是没看到。政府说，看，中国人素质太低，还没准备好，10年或15年后，会好一点。所以我们永远不知道会怎样，每个人都这么活着。怎么说呢？有人说，生活就是日复一日，每个人的生活都一样，但是，当你开始在意那些在5·12四川地震中死去的孩子，当你找到了他们每个人的名字、生日、父母是谁，我觉得，从那一刻起，我们就不能光数数了，我们必须记住每一个鲜活的生命。我可以每天买一束鲜花提醒大家，我们会失去自由，这种可能性是存在的，这种事就发生在我们中间。</p>\n<p>问：如果你现在有护照，你打算去哪？</p>\n<p>答：我被带走的那一天，他们给我的头上套了一个黑色的罩子，把我带到了一个秘密地点。我当时就想，我怎么那么笨呢？我本可以有一本美国护照的。我在美国生活了12年。但出来后，我倒不急着走了。我觉得自己在这里有很多事要做。我有很多朋友。我的家人在这里。我甚至想，你把护照还给我的那一天，我可能会当着你的面把它撕了。你不能把它拿走。选择权在我，而不在你。</p>\n<p>我4月份在布鲁克林有一个展览。我在纽约生活过，当然想去那儿。这是我生命中非常重要的一个地方。我希望能让它很出色，希望能和观众互动。9月，我在加州的阿尔卡特拉斯也有一个展出。那个展出很特别。我想去现场。如果真正努力，展览会更好。但现在，我不知道我能不能做到。</p>\n<p>问：阿尔卡特拉斯曾经是个监狱。那个地点对你意味着什么？</p>\n<p>答：我觉得，对许多所谓的政治犯，或者说因为政治观点而入狱的人而言，他们想要的始终是更多的自由。他们中多数这么做不是为了自己，而是为了一个群体，为了他人。他们因为这么做而失去了一项基本自由。对我来说，为他人和自己的良心做了点事，就让他们陷入不自由的境地，这种处理问题的方法不是文明、现代的。</p>\n<p>问：你放弃在柏林开工作室的想法了吗？</p>\n<p>答：没有。因为我觉得我可能需要在海外有一个工作室。这样就会更多机会进行更多交流。思想领域的交流。但因为我当时被关押，那个计划一度基本停顿。</p>\n<p>问：听说柏林艺术大学(Berlin University of the Arts)授予你了教职。</p>\n<p>答：是的。但我没法告诉他们我什么时候能接受这个职位。他们还在等。我还是认为柏林是一个非常活跃的地方。是艺术家能够生存下来的地方。那里的生活成本相对较低，还有其他许多艺术家。那些东西真的都非常重要。我们还在修复工作室，还没结束。不过快了。再有一两个月就好了。</p>\n<p>问：如果你人在这里，你计划怎么使用柏林的工作室呢？</p>\n<p>答：我觉得，工作室即便空着，也是一种象征。我想去，但去不了。世界上有很多这样的人。许多人因为各种原因都处在这种情况。我是因为政治原因，但对很多人来说，则是经济原因或其他复杂的原因。它是一个存在的基本象征。</p>\n<p>问：因此，在一个合适的地方有一间空着的工作室也自有其含义？</p>\n<p>答：是的。我感觉，我的艺术作品在很大程度上表达的都是永远无法实现的愿望。但这并不影响我们为了实现它而付出的努力。就像我觉得，对自由的主张很大一部分在于为自由而进行的斗争，而不仅仅是把它作为一个目标。我觉得，奋斗的过程才是生命的真正价值所在。在生活中，不管是艺术家、理论家还是哲学家，我们都会做一些艰难的事情。</p>\n<p>问：如果你人不在北京，会有其他人帮你放花吗？</p>\n<p>答：会。</p>\n<p>问：警方介入过你放花的事情吗？</p>\n<p>答：没有。他们不会再来给我找麻烦了。他们过去每天都会打电话，但现在不了。</p>\n<p>问：你会觉得与世隔绝，会觉得孤独吗？</p>\n<p>答：我不觉得孤独。从艺术的角度来说，我也没感到有很多限制，因为我的艺术基本上就是以限制为主题的。我认为最重要的是这种贯穿每个中国人生活的不确定性。没人对社会或法律有坚定的信仰或信任。你不能构建一个这样的现代社会。因为所有文明社会都是建立在基本的价值和信任的基础上的。如果没有信任，就没有文明。而且信任也会为权力提供合法性。</p>\n<p>问：这就是这里的人经常说到的缺乏安全感吗？</p>\n<p>答：没错。因为，那种安全感从何而来？肯定是权力，而且这种权力必须是合法的权力。如果都是现在这种情况，每个人都有这种感觉，这是一个稳定的社会吗？没人想让事情变成这样。社会上没有诚信和信任。</p>\n<p>问：你已经快三年没出过国了。你觉得自己被边缘化了吗？你觉得自己错过了国际上的发展了吗？</p>\n<p>答：我认为，如今对艺术家来说，边缘化这个概念很有意思。作为一个当代艺术家，我们总是会寻找各种让我们处在边缘状态的理由和可能性。一旦说到可能性，我们实际上是在说边缘化带来的问题。有了互联网，这根本没有问题。如果没有互联网，倒真是很恐怖。但有了互联网，我们都有机会可以快速、准确地和处在不同困境中的其他人讨论我们自己的困境。当我们的感受和其他人的感受结合起来时，就有了放花这个行动。这些花是为了建立一种必要的联系。</p>\n<p>问：所以你上传了图片，让全世界看到它们。</p>\n<p>答：是的。因为人们只知道我不能旅行，和他们每天都能看到这些花，结果会很不一样。因为所谓艺术，就是如何把各种情绪转化成他人可以理解的东西。不然的话，这就不是艺术。不论这传递情绪的是一件美丽的织物，还是一个图案。这种情绪可能是600年前的，也可能是1000年前的，但是没有这件织物，我们就无从想象这种感觉。它传递了一种信息。媒介即是信息。</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[9526,8952,9932,12026,25958,15859,9484,28511,8643]}