{"id":329579,"link":"https://chinadigitaltimes.net/chinese/2014/01/法广-北京话题-日本首相选择在毛诞日参拜靖国神/","date":"2014-01-14T00:15:11Z","modified":"2014-01-14T00:15:11Z","title":"法广 | 北京话题: 日本首相选择在毛诞日参拜靖国神社  是否别有用心","content":"<div>\n<p>FT中文网作者徐达内的文章说，还有一些人则选择用蜡烛来投票，转身去悼念在两年前的12月26日去世的高华，并感慨说，正是这位以《红太阳是怎样升起的》一书而闻名的历史学者，帮助自己彻底认识了毛泽东的阴险和残暴。而无巧不成书的是，恰恰就在同一天 ，新华网发布快讯：“日本政府宣布，首相安倍晋三也在当天上午参拜了靖国神社”。不可能有再完美的巧合了，这就像是上天赐给毛泽东反对者的礼物，将他们的创作激情完全点燃。</p>\n<p>作家-天佑表示愤慨说，在中国最高领导层集体参拜毛遗容之时，在无数中国人集体呼唤毛主席归来时，小日本首相安倍晋三竟偏偏也要凑热闹去参拜靖国神社。这是对中国领导人祭拜伟大导师的讽刺，也是对中国最高层的挑衅。对此，@陈杰人则点评说，这些异议人士，无疑是在借安倍的“拜鬼”来讽刺习近平的“拜鬼”，在他们心中，后者比前者更加令人厌恶，因为“日本人拜的是杀其它民族人的坏蛋，咱们拜的是杀自己人的坏蛋”。</p>\n<p>就这样，借着从日本吹来的“东风”，这些痛恨毛泽东的微博抗议者们，纷纷借机向那些“在镇反、反右、大跃进、四清、文革等运动中不幸罹难的同胞们致哀”、向那些“在长春围城中遇难的同胞致哀，向那些在土改中失去了土地和生命的勤劳的中国农民致哀”。与此同时，也有评论写道，我们总是指责日本首相安倍拜鬼，那么，几乎与此同时，中国领导人拜的又是什么呢？这词我还真有点费思量了。如果说是拜神吧，对人家日本还真有点靠谱。因为人家那地方就叫靖国神社，有一个神字在里头。</p>\n<p>作者李晨辉的文章说，要说中国领导人拜神吧，好像就不太准确。因为中国共产党是绝对的无神论者。不相信神而拜神，这不是精神分裂吗？但我们老说人家日本人是拜鬼，那我干脆就斗胆说中日领导人，同时都是在拜鬼吧。坦白地说，我对日本人拜什么，并没有太特别的感受，我们中国人老嚷嚷着，什么反对干涉别国内政，我想人家日本人拜什么，基本上不关外国人什么事。所以我真的不认为，日本人拜什么，就会对中国构成任何实质性的伤害。</p>\n<p>但奇怪的是，一些中国人，就是这样认为的，尤其是那些当大官的，领导人，好像要是能够控制住日本人不去参拜的话，就是取得了多么重大的胜利似的。结果，这一下日本首脑来了个最高级别的参拜，所以我说，等于给了中国领导人一个大耳光。看这一次我们领导人的反应，好像有一点气急败坏似的，不但立刻发出最高级别的抗议，甚至还说什么，要奉陪到底之类的。其实，国与国之间的相处，和人与人之间，实际上是一模一样的。你敬人一尺，人家敬你一丈。</p>\n<p>最近我看到前中国驻日本大使写文章说，什么日本对中国，从来就没有友好过，安倍就是要一心搞垮中国等等。这都是些什么专家啊？中国和日本，自从建交以来，其实友好还是主流，日本曾经给中国提供过相当长期、大量的援助和支持，这是基本事实。怎么一翻脸，就说我们从来没有友好过呢？而且，一国的首脑，一心要搞垮另一个国家，而且是一个有着十几亿人口的大国，这根本是不可能的事情。</p>\n<p>中国真垮了，对日本没有任何好处。连朝鲜这样的无赖、都没有人要一心搞垮，中国这样的国家，怎么会有人就一心要搞垮你呢？然后还有凤凰卫视的评论员阮次山，这简直就是一个老混蛋。他在节目上说，中国有能力消灭日本。这都是什么王八蛋话呢！我真想写一篇文章说，《这样的混蛋专家多了，被人家消灭也是活该》。因为，不用说日本这样一个强大的国家，其实如今这世界上，哪怕是极其弱小的国家，也已经基本不存在被另一个强大的国家消灭的可能了。</p>\n<p>伊拉克当年想灭科威特，结果如何？更何况日本的国力是那么强大，我们凭什么把人家给灭了？灭了人家，要干什么呢！所以，一个国家里头的专家，要老是有这样疯狂、不正常的想法，而且这种国家还搞极权政治，那么这个国家，就相当地可怕！扯远了，话说回来。第一，我觉得我们没有必要对日本人拜什么，大惊小怪。他爱拜就拜去，只要在实质上对我们不构成伤害、影响。</p>\n<p>比如，他并没有让我们在经济上蒙受损失，也没有在国土上让我们损失土地，那么，我们何必气急败坏，要这样要那样呢？坦白的说，我们也用不着老对人家说这说那的，我们这边其实也是在步步紧逼，不但上上下下，都充斥着什么要和日本人干一仗，要算总帐，甚至要灭了日本的叫嚣。在军事上，我们划定东海防空识别区，并不断派出海监船甚至军机巡航钓鱼岛，我们也是步步紧逼，一点也没闲着。又怎么能指望人家在那边一声不吭，一点反应都没有呢？</p>\n<p>李晨辉的文章最后强调说，中国外交部据说已经放话，要奉陪到底，接下来怎么奉陪，我们倒也想拭目以待。我想国际关系，要想缓和，必须是双方的让步，一方步步紧逼，另一方怎么做，也是不难想像的事了。另一方面，《环球时报》12月27日发表社论，献计中日关系：把安倍拉入黑名单，禁止来华！社论称我们认为，中国应该宣布，日本首相安倍晋三为“中国不欢迎的人”，把对华不友好的日本人都拉入“黑名单”，5年不得到中国进行任何旅游、访问！这样既简单易行，又有相当震慑力。</p>\n<p>对此，作者维扬卧龙的文章说，这肯定是转基因吃多了之后才写的，这都是什么招数啊？我认为罚安倍晋三看五年《环球时报》，比拉他五年黑名单对安倍的杀伤力更大！此外，“鹰派” 砖家罗援少将也在《环球时报》发表文章称：“安倍不要误认为我们对你们的靖国神社奈何不得，我们可以把你们心中的“英雄”搬到中国来跪罪，这也是我们作为战争最大受害者和战胜国的权利”。</p>\n<p>罗援将军建议：在南京大屠杀纪念馆立一个耻辱柱，把他们的恶名和罪行镌刻在上面。请雕塑家把他们的丑陋形象塑造成铜像，让他们永远跪那里，向中国人民和亚太人民低头谢罪。对此，文章作者点评说，这种村妇受了委屈无处发泄，给小人扎针的蠢招都出来了。将军是国家栋梁，却学妇人诅咒，阿Q大法就能强国富民，让日本道歉吗？也有网友在跟帖中写道：你还不如直接学老太太在家里“扎小人”好了，还能节省点国防经费。</p>\n<p>作者纸上建筑的文章说，每当我们受到了“外辱”或“疑似外辱”，就是“鹰派”斗士们登场的时机，当然，我们的“鹰派”不上钓鱼岛，只上电视，或者上报纸。越说越不像话了，就连把战犯奉为英雄的日本神社，都只不过为他们立了一个牌位而已，我们竟然要为他们塑铜像？还要请“雕塑家”来精心打造？——我们的雕塑家是干这个的吗？昨天才塑造完伟人圣像，手上沾满了荣光，今天竟接到这样的“订单”？你以为艺术家都像某些人，什么活儿都能干的吗？</p>\n<p>无知害死人，罗援少将显然误读了“塑像”的通常意义，公众只为值得纪念的人造像，为罪人塑像的只有秦桧一个孤例，而且用的是废铁，只有英雄才配用象征高贵的铜。据记载，秦桧铁像被游人屡屡损坏，八百年来重铸达12次，均为民间工匠打造出品。既然是供人唾骂的，用废铁随便浇一个就得了，竟然还要用铜？还要请“雕塑家”来描眉画眼？但毕竟已是新时代了，这种不太文明的泄愤手段早已经被摒弃，如今作为历史陈迹的秦桧像也已被栅栏保护了起来，不再允许游客随便吐痰扔石头了。</p>\n<p>如今讲究杀人犯也有人权，他可以被判死，但不再允许游街示众，我们好不容易取得了这点文明进步，难道一个法治国家会重新支持这种早该绝迹的野蛮愚昧做法吗？日本首相参拜战争罪犯，当然是错误的，然而若以一种更加愚昧可笑的手法去进行所谓的“还击”，只能沦为笑柄，我们的阿Q精神难道还不够让人笑话的吗？</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[12025,9826,8843,19189]}