{"id":329686,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-林尚立：现代国家认同建构的政治逻辑/","date":"2014-01-14T15:47:27Z","modified":"2014-01-14T15:47:27Z","title":"爱思想 | 林尚立：现代国家认同建构的政治逻辑","content":"<div>\n<p>　　 【内容提要】在人成为主体力量的现代社会，国家认同不是简单的国家观念或国家意识问题，而是国家建设本身的问题。在全球化、现代化与民主化的大时代背景下，围绕现代国家建设所形成的国家认同建构，是以民主为基本前提，以国家制度及其所决定的国家结构体系的全面优化为关键，最后决定于认同主体的自主选择。在国家与人、制度与人的有机互动中，国家结构体系的质量决定着其塑造民众国家认同的能力；而国家认同的形成过程也塑造着国家结构体系。因此，国家建设在努力改善国家认同的同时，必须时时从国家认同检视国家建设面临的问题与挑战，从而将国家制度的健全、国家结构体系的优化与国家认同的深化有机地统一起来。基于此，当代中国国家认同建构的战略议程应在学理上阐释中国现代国家产生与发展的历史逻辑，在理论上阐释国家及其制度的价值合理性与工具合理性，在制度上优化国家结构关系以实现多元化与一体化共存发展，在政策上实践国家发展与治理的基本价值。</p>\n<p>　　 【关 键 词】国家认同/国家建设/国家结构体系/现代国家/中国国家认同</p>\n<p>　　 不论是把人定位为天生的政治动物，还是定位为天生的社会动物，其现实存在一定是在四种力量规范下形成的：一是自然，二是组织，三是制度，四是价值。现实的人是这四大规范力量共同作用的产物，但同时也是创造这些规范的力量。人类社会发展以追求人的自由与解放为核心取向，人类历史从古代迈入现代的根本标志就是：人从一种被决定的力量逐渐解放为一种决定性的力量。于是，人成为现代社会与现代国家的逻辑起点。由此，人的观念、权益与行动，就自然成为社会与国家建构与发展的决定力量。现代国家认同问题就是由此形成的。可见，现代国家对国家认同的需求，不是源于国家的整合性与统治性，而是源于人的独立性与自主性。</p>\n<p>　　 简单讲，国家认同就是人们对其存在其中的国家的认可与服从，其反映的是人与国家的基本关系。对国家而言，它决定着国家的合法性基础，进而决定着国家的稳定与繁荣。在人成为主体力量的时代，人对国家的认可与服从，一定不是国家强力的产物，而是人与国家之间有机互动的结果，其内在的逻辑是：人是国家的主体，建设国家；国家最大限度地满足人的生存与发展基本需求。据此，国家认同问题，就不简单是人们的国家观念或国家意识问题，而是国家建设本身的问题。没有合理、有效的国家建设，就不可能形成具有广泛社会和文化基础的国家认同。所以，本文的基本假设是：现代国家认同的建构，在很大程度上取决于现代国家结构体系的内在合理性及其自我完善能力。</p>\n<p>　　 <strong>一、现代国家与国家认同</strong></p>\n<p>　　 认同是基于人的心理、思想与信仰形成的，其逻辑起点源于人的自我认知。所以，“认同”问题最早是由心理学提出的。①人的现实存在，不是孤立的，而是社会存在。人的自我认知一定基于其社会存在以及由此形成的社会关系。换言之，人是通过他者来认知自身的，因而，对他者的认知直接关系到自我认知，而认知他者的逻辑起点一定在自我。正是在这种自我与他者所建构的关系中，人们才能判定我来自何方、处于何处、走向何方。对他者的认知，就构成人们的基本认同。这种认同对象可以是个人的，也可以是集体的，如组织、集团与共同体。于是，就有了权威认同、组织认同、族群认同、阶级认同以及国家认同等等。可见，认同是人的社会存在必然产生的心理与精神要素，是人的生存与生活之本。至于每个人认同什么，则取决于每个人的实际社会存在及其心理和精神取向。亚里士多德认为，人是天生的政治动物，必须过政治生活。②从这个逻辑出发，人们在政治生活中所形成的国家认同，是人们现实存在必不可少的心理与精神要素。</p>\n<p>　　 马克思认为，人即使不是政治动物，至少也是社会动物。③这表明人的现实存在一定是社会存在；而到目前为止的人的社会存在，必然趋向组织国家，从而决定其社会存在的另一方面，即作为国家成员的政治存在，过政治生活。国家认同就是在这种政治存在中形成的。然而，国家作为人类文明的产物，在历史上有一个发展的过程，从而形成了马克思所指出的“古代国家”与“现代国家”之分。在不同时代的国家，国家认同的形成及其对国家的意义是完全不同的。</p>\n<p>　　 在马克思看来，“古代国家”与“现代国家”之间的差别，不是历史时期的差别，而是构成国家的人的类本质的差别。“古代国家”是以人的共同体存在为基础的，换言之，构成“古代国家’’的人是“共同体人”，在马克思看来，这与古代国家的所有制，不论是公有，还是私有，都是共同体的公有或共同体的私有直接相关。马克思指出：在古代，“土地是一个大实验场，是一个武库，既提供劳动资料，又提供劳动材料，还提供共同体居住的地方，即共同体的基础。人类素朴天真地把土地当作共同体的财产，而且是在活劳动中生产并再生产自身的共同体的财产。每一个单个的人，只有作为这个共同体的一个肢体，作为这个共同体的成员，才能把自己看成所有者或占有者。”④与古代相反，“现代国家”是以人的独立存在为基础的，换言之，构成“现代国家”的人是“个体人”。马克思认为，随着工业革命以及以自由劳动与资本结合的资本主义生产形态的出现，人摆脱共同体的存在，成为独立的，同时也是“孤立的个人”，并由此构成了市民社会。马克思指出：资产阶级革命所带来的“政治解放一方面把人归结为市民社会的成员，归结为利己的、独立的个体，另一方面把人归结为公民，归结为法人”。⑤人的类本质从“共同体人”发展为“个体人”，决定了“古代国家”与“现代国家”有天壤之别，集中地体现在人与国家的关系上。对此，马克思有过精辟的分析：“在古代国家中，政治国家构成国家的内容，并不包括其他的领域在内，而现代的国家则是政治国家和非政治国家的相互适应。”⑥因而，在古代国家中，“国家的物质内容是由国家的形式设定的。每个私人领域都具有政治性质，或者都是政治领域；换句话说，政治也就是私人领域的性质。在中世纪，政治制度是私有财产的制度，但这只是因为私有财产的制度就是政治制度。在中世纪，人民的生活和国家的生活是同一的，人是国家的现实原则，但这是不自由的人”。⑦只有到了现代，人民的生活与国家的生活才实现了分离。所以马克思说，“国家本身的抽象只是现代才有，因为私人生活的抽象也只是现代才有。政治国家的抽象是现代的产物。”⑧这里所说的“政治国家”就是国家制度，就是现代国家体系，它是基于现代社会发展需求而建构起来的一套用于保障个体与社会权益、维护和推进整个共同体发展的制度体系。由此，我们可以得出结论：在“古代国家”，人与国家是一体的，国家决定人的现实存在；在“现代国家”，人与国家是二元存在的，人的自主性决定国家的现实存在。在马克思看来，具有自主性和独立性的“这种人，市民社会的成员，是政治国家的基础、前提”。⑨从这个意义上讲，在前现代国家，实际上不存在以国家为对象，以决定国家制度合法性为取向的国家认同问题。</p>\n<p>　　 然而，仅仅从“古代国家”与“现代国家”内在差别来把握现代国家认同是不够的。因为，认同是人得以现实存在的基本属性，生活在“古代国家”的人，也依然存在认同问题。要深入把握现代国家认同问题，就必须辨析古代国家与现代国家在认同上的具体差异。这就需要进一步考察“古代国家”与“现代国家”在组织形态上的差异。从历史发展进程来看，“现代国家”自然是从“古代国家”发展而来的，但从内在属性与组织形态来看，“现代国家”与“古代国家”则完全是两种类型的国家。用吉登斯的观点来看，它们之间的历史关系是一种断裂的关系，现代国家“是一种以特别突出的方式与前现代性国家形成鲜明对照的社会类型”。⑩它们之间形成鲜明对照的关键点，除了前面提到的人与国家关系有本质不同之外，就是国家的组织形态存在巨大差异。</p>\n<p>　　 “古代国家”组织形态形成的逻辑，可以从亚里士多德关于古代城邦形成的历史逻辑中看到影子。亚里士多德认为，“城邦的长成出于人类‘生活’的发展”，其背后的逻辑是：男女组成家庭，若干家庭组成村坊，若干村坊组成城邦。(11)按照这样的逻辑，国家作为一种政治共同体，是人们集聚而成的，换言之，人群的聚合产生国家。实际上，中国人也是按照这样的逻辑来解释国家的，有“集家成国”之说。马克思和恩格斯不否认人群在特定区域内聚合是产生国家的基础，但强调这种聚合之所以产生拥有公共权力的国家，是因为这种聚合在带来发展的同时，也带来冲突，其中包括阶级冲突。国家的使命就是协调冲突，从而使聚合起来的人们能够共存，共同发展。然而，人类最初的聚合往往是基于血缘和地缘关系形成的，形成的共同体，要么是“部落’’，要么是“族群’’(ethnic</p>\n<p>　　 group)。由于支撑“部族国家”的力量直接来自维系部族的共同语言、共同信仰、共同文化传统以及共同心理所形成的文化资源，所以，格罗斯又将这种国家视为建立在“文化—民族”基础上的国家，他认为这个“文化—民族”就是我们今天所说的种族(ethnics)。很显然，在“古代国家”中，人们对国家的认同可以说完全基于人们所秉承的共同文化，人们对自身族群身份的认同与其对国家的认同具有内在一体性。至于被征服的部落和族群对征服国家的认同，则基于征服的政治逻辑而形成，这其中除了强力因素之外，也有文化的因素。</p>\n<p>　　 然而，现代国家组织形态形成的逻辑则完全不是如此。它不是基于血缘的或地缘的自然关系纽带而形成的，而是基于特定的制度性安排而形成的，其出发点就是：通过一套制度体制将一定区域的人民整合为一个能够共享制度安排的统一共同体。这与基于人类组织自然演化而形成的“古代国家”不同。“现代国家”具有很强的主体建构性，这个主体就是构成国家的全体人民，其族群结构可以是单一族群的，也可以是多个族群的。在这样的国家建构逻辑中，同一族群的人们或不同族群的人们，基于对作为共同意志产物的国家主权的认同而汇聚在一起，(12)共同支撑主权下形成的国家制度，并使其成为维护和保障个体与社会的有效力量。人们把在这样国家建构逻辑中汇聚在一起的全体人民，称为民族(nation)，(13)并将由此所形成的现代国家，称为民族国家(nation-state)。显然，这种民族是基于国家制度的政治安排所形成的，有人将其视为“国家民族”，以区别支撑“古代国家”的“文化民族”。(14)在现代政治逻辑中，这个“国家民族”与拥有现代国家主权的人民是同义语。(15)在马克思看来，现代社会之所以会出现这样的国家建构逻辑，关键在于经济与社会的发展促进了人的自主，从而使人摆脱了对组织或共同体的依赖，在“纯粹私有制”的基础上成为社会领域独立的个体。由这样个体所构成的“市民社会”，马克思也称之为“现代社会”。现代国家就是应这种现代社会而产生的，用马克思的话来说，“现代国家是与这种现代私有制相适应的”产物。(16)</p>\n<p>　　 综合上述分析，现代国家具有这样三大基本特点：其一，它以现代社会为基础，以构成国家的每个人拥有政治平等的政治解放为历史和逻辑前提；其二，它以现代国家主权为核心，以建构全体人民能够共享并获得发展保障的国家制度体系为基本的组织框架；其三，它以公民权的保障为机制，将社会的全体成员聚合为具有共同政治纽带的共同体，即民族或民族国家。现代国家的这三大特点，决定了构成国家的人民的国家认同(national identity)，既是现代国家建构的基础与前提，也是现代国家维系和繁荣的保障。由此可以断言，国家认同是现代国家的生命所在，失去了国家认同，现代国家也就失去了所有意义。</p>\n<p>　　 <strong>二、现代国家认同的建构</strong></p>\n<p>在现代政治中，国家认同协调的是人民与国家之间的关系。现代国家的权力来自人民，人民与国家的关系直接决定着国家的合法性，即决定着国家的生存与发展。只有获得人民支持和社会合作的国家政权，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71483-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D580\">政治学理论与方法</a><br />本文链接：http://www.aisixiang.com/data/71483.html<br />文章来源：《中国社会科学》2013年8期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}