{"id":329663,"link":"https://chinadigitaltimes.net/chinese/2014/01/李宾-那年-我们为什么质疑陈光标/","date":"2014-01-14T08:34:03Z","modified":"2014-01-14T08:34:03Z","title":"李宾 | 那年 我们为什么质疑陈光标","content":"<p>作者：李宾</p>\n<p>第一话、石头落水</p>\n<p>陈光标还是会隔一段时间就制造点响动，似乎想提示人们他仍是那个曾经的“首善”，最近的一个举动应该是10月30日，宣布进军光伏太阳能产业，他还自己宣称：“光伏产品马上要在青海、西藏等地进行发电使用。”好像丝毫不顾及去年以来光伏行业已经萎靡不振、哀鸿遍野，连无锡尚德都要破产重组的现状。而在此之前，他推出过凉茶，还卖过罐装空气，前不久在电视上还看到以他的名字命名的暖茶的广告。让人不得不佩服他的“折腾”劲儿。</p>\n<p>他跨界经营如此快速，但人们能看到的似乎只有那些刊发出来的媒体报道，而鲜有后续经营的消息。不久前就有他的凉茶经销商向我反应，陈光标的凉茶销量很差，而由于长期拖欠他们货款，他们正准备起诉。</p>\n<p>这和他前几年主攻的高调“慈善”似乎异曲同工，人们通过网络、电视、报纸杂志，看到了他的捐赠宣言和摆好的钱墙，却不知道他最终到底捐了没有、捐了多少，还有更重要的，他哪来的钱?他喜欢制造话题、被媒体报道，喜欢镜头对着自己，为此他可谓煞费苦心、想尽“办法”，他的所谓慈善夹杂了太多的复杂动机，让人难以捉摸。当然他商业上的行为只要不违法，爱怎么折腾怎么折腾，无可厚非，这和他曾经热衷的高调慈善不同，如果慈善造假那么损害的将是正在起步的中国慈善业的健康和机体。</p>\n<p>我所在的《中国经营报》曾经在2011年质疑过他的高调慈善。而由于当时受到外部的压力，这一事件被有意的大事化小，我们很多后续的调查没有呈现出来，这让我感到十分遗憾。如今，事件已经过去了两年的时间，我作为主要的经历者，希望能够把背后的真实故事记录下来，作为慈善业和新闻业的记忆留存。</p>\n<p>一</p>\n<p>2011年4月22日，在13号线上，我微博预告了那篇由叶文添、方辉(编者按：二人为作者同事)合作的《中国“首善”陈光标之谜》：“明日上市的中国经营报将推出重磅调查报道：≪中国‘首善’陈光标之谜≫，独家揭露其‘首善’之名背后的猫腻，编者按中我写了这样一句话：我们希望重申对慈善事业纯洁与高尚的希冀，希望慈善和真诚是对等的，和企业守法经营是同步的，如此，慈善事业才能有健康的基础。很不幸，陈光标让我们非常失望。”</p>\n<p>二</p>\n<p>出了地铁，采写此次调查报道的同事小Y的电话就打了进来，要和我聊一聊自己刚刚写的报道。作为我们报社顶级的调查记者，几年来小Y已经不止一次的用他一流的报道证明了自己的新闻理想和调查能力，曾报道达能娃哈哈之争、汶川地震、资金矿业污染、陈良宇案、上海大火、刘志军案等众多的大事件、大选题，算是经过大风大浪的记者。但这次质疑陈光标的报道让他又有了久违的激动和兴奋。</p>\n<p>我们俩在电话里滔滔不绝的聊着。调查的结果着实让人吃惊，这个近几年来一直高调“暴力”做慈善的中国“首善”，其形象和行为竟然和闪光灯和摄像机镜头前大相径庭：他2010年号称超过3亿的捐赠有众多项目没有落实，甚至有的受捐单位都不存在;他号称年产值已经过百亿的江苏黄埔再生资源利用有限公司，多年来的营业额最多的竟然只有几千万，而且几乎年年亏损。而陈光标则不计其数的对外宣称，他2009年的利润超过4亿，将其中的绝大部分做了慈善，十几年来，已经累计向社会捐赠了14亿元之巨。</p>\n<p>那个阶段，正是陈光标最为红火的时候，也是他的慈善作秀越来越让人反感的时候，他在云南盈江地震灾区发钱的照片正满天飞，日本发生大地震之后，他又向各个媒体宣称自己要去日本救灾捐款，后来他说自己带着100万元现金去了日本地震灾区，让人纳闷儿的是，以我国的外汇资金管理制度，他是怎么带出国门的?</p>\n<p>回到家，发现我写的那条预告微博正在被疯狂转发和评论。</p>\n<p>三</p>\n<p>我意识到似乎大家一种共同的情绪被点燃了。大部分人的留言表达了对陈光标由来已久的怀疑和厌烦。</p>\n<p>等到看到了叶文添和方辉采写的稿件之后，我总算明白了为什么陈光标会选择高调的方式来做慈善，他的行为中反人性的部分终于得到了相当的解答，虽然我们还没有掌握全部的故事和内幕，但是从其行为逻辑上有茅塞顿开之感。慈善在陈光标那里和普通人的理解不同，他是把它当作自己的事业营生来经营运作的。当然这也无可厚非，企业、企业家作慈善自然希望在付出钱财之后能够得到社会的尊重、承认和相应的回报，虽然不一定是立竿见影的物质回报，但至少对企业的形象和品牌会起到积极的塑造作用。</p>\n<p>但陈光标先生在其向媒体提供的2010年慈善成绩单中大量的捐赠不到位，很多捐赠项目名为捐赠实为自我投资的行为让我们觉得已经完全背离了慈善事业的本来面目。</p>\n<p>凌晨两点的时候，已经有网友在凤凰网上找到了转载自我们网站的报道。</p>\n<p>第二天早晨7点，那条微博已经被转发了1000多次，评论400多条。</p>\n<p>一位网友则评论：“就这篇报道而言，应该只是个引线，我觉得后面还有更多东西要暴露出来的。而且，慈善之名下，估计会有不少人斥责这种报道。”</p>\n<p>果然，他一语成谶。从此我们走进了一段惊心动魄、刀光剑影的舆论战斗。</p>\n<p>四</p>\n<p>4月23日，周六。</p>\n<p>我们那篇《中国“首善”陈光标之谜》的报道正在网络的世界里掀起轩然大波，凤凰网、腾讯网、新浪网等网站纷纷将其放在了首页的显要位置，报道后面的跟贴评论只半天的工夫就达到了好几千条。吵的一塌糊涂。</p>\n<p>一方面，很多人对近两年陈光标的“高调慈善”、“暴力慈善”十分反感和不满，但一篇试图还原一个真实的陈光标的报道却又会引起另外很多人的反对。</p>\n<p>另外，那一天我们也惊奇的发现，同为财经周报的《华夏时报》也刊发了类似质疑陈光标的报道，但其主题仅仅停留在对于其“少捐多报”以及多笔捐款无法证实的情况上，篇幅也只有两三千字。</p>\n<p>4月23日晚上，陈光标在自己的微博上传了一段对媒体报道回应的视频，充满了对我们报道的不屑，对着镜头展示他捐款的凭证，看起来气势汹汹，实则漏洞百出，我们报道中质疑的捐款他刻意回避，似乎证书多就能证明他所有的捐赠都没有问题。他用云山雾罩、张冠李戴、偷换概念的方式回应报道，说这是个别“小媒体”被一些利益集团收买的结果。最有意思的是他对自己之前宣传的捐款项目都傻傻记不清楚，硬说中国青少年基金会和中国志愿者基金会是一个单位，让人哭笑不得。</p>\n<p>第二话、报道缘起</p>\n<p>他(陈光标)每次做慈善活动都是遍请媒体、报刊、电视、网络齐上阵，人为刻意的制造一些雷人或者博人眼球的画面——独自一人站在一排钱墙后面、让受捐的人们把他围在中央一起举起钱来。狂轰滥炸似的宣传似乎是他最看重的，正因为如此，他的慈善也被人称为“暴力慈善”。</p>\n<p>在我们那篇2011年4月23日发布的《中国首善陈光标之谜》引发舆论的口水战之后，我查询了词典，词典中是这样解释的：“慈善应是在慈悲的心理驱动下的善举。两层意思，一是慈悲的心理，二是善举。真正意义的慈善行为应是一种不附加要求的施舍。施舍本身就是一种快乐，一种满足。”这个定义强调了“慈悲的心里驱动”，这也就是我们日常说的慈善动机。</p>\n<p>一</p>\n<p>现在回想起来，最初知道陈光标这个名字是在2010年。那年9月，比尔盖茨和巴菲特来中国举办慈善晚宴，呼吁中国的企业家为慈善事业做贡献，这一事件引起了全社会的一场热闹讨论，陈光标在这样的背景下，以响应比尔盖茨和巴菲特号召的名义，宣布了“裸捐”的计划。</p>\n<p>他号称死后要将所有的财产捐献出来，当时他对媒体估计自己的全部财产有50亿。我的感觉是，他在企业界并不出名，他旗下的江苏黄埔再生资源有限公司也名不见经传，却号称每年的营业额超过百亿元，怎么会有那么多的资产，如果按照他自己所说，每年拿出几个亿来做慈善，按照正常逻辑，就算他把所有的利润都拿来做慈善，那每年几亿元的纯利润简直让人难以想象。难道帮人拆楼是这么赚钱的一个行业?(陈光标称黄埔再生资源公司的主要业务就是建筑物的拆除工程)</p>\n<p>但当时媒体和社会公众似乎都没有去认真思考这个问题。对于这样一个乐于助人的“大善人”，大家本能的选择了赞许和肯定的态度。</p>\n<p>当时以央视为首的官媒对陈光标做了铺天盖地的报道，把他树立成了慈善家的楷模和典型，对于他的高调也持肯定的态度，一个最主流的观点是：只要是做慈善，高调一些无所谓。甚至有不少人说：这样的高调慈善越多越好。</p>\n<p>也有少数的声音表示：企业家最主要的职责还是把企业做大做强，单纯高调追求慈善捐赠数目是舍本逐末。社会仇富心理正盛，这样的观点很难得到大多数人的认同，甚至被理解为富豪阶层缺乏社会责任感、道德低下的托词。陈光标就是在这样的社会情绪和舆论环境之下赢得了巨大声望，充满了道德优越感。</p>\n<p>但我总觉得哪里不太对劲。后来曾和河北大午集团董事长孙大午先生探讨了这一话题，他的观点让我很受启发。他认为陈光标所谓的裸捐其实是错误的，他所说的50亿资产是整个企业的资产，而企业不只属于他一个人，而是属于企业法人的，也是属于全体员工的。“他好像混淆了企业法人资产和个人资产两个概念，就算作为独资的企业，在企业法人成立后，企业的资产也已经不属于投资人，而是属于企业法人，背后是成百上千的工人，投资人只可以享受投资收益，或者在公司上市后的股票套现，但是没有权力支配全部企业资产。”他说。他也认为企业家最主要的责任是把企业经营好，为社会解决就业，为员工谋福利。在力所能及的情况下，再向社会进行慈善捐助。</p>\n<p>二</p>\n<p>不过，平心而论，当时陈光标除了因过于高调而有些惹人厌烦，还并没有什么可疑之处被发现。直到我们看到了他自己宣扬的2010年慈善捐赠“成绩单”。</p>\n<p>2011年4月初，我的同事方辉从《公益时报》的同行那里得到了这份成绩单，它本来被陈光标用来冲击2011年的“中国慈善排行榜”的，这个排行榜由民政部指导，中国社会工作者协会主办，《公益时报》承办。不过《公益时报》的工作人员在制作榜单、核实陈光标的成绩单时，发现这份总额达3.3亿的榜单中，大部分捐赠都无法核实，他们派员实地调查发现，许多捐赠根本没有到位，这让他们感觉事情很严重。</p>\n<p>得到线索的方辉，向编辑部汇报了这个情况，我们商量的结果是，如果陈光标的慈善成绩单造假，那么这将是一个十分严重的事件，因为他已经有了中国“首善”的称号，还有“全国道德模范”的荣誉，如果他有意在慈善中造假，那么对于社会和慈善事业的影响就不只是高调那么简单了。我们似乎感觉到了他高调慈善背后的真正动机和行为逻辑，但还只是猜测，要想了解真相，只能通过深入的调查。于是做出了任务分派，首先主要由方辉对其成绩单中的典型捐赠项目进行调查核实。而同步进行的，则是派出叶文添对其企业经营和发迹过程进行调查。</p>\n<p>调查进行的并不顺利，成绩单所列项目十分庞杂，且捐赠目的地分散在全国各地，核实起来非常耗时费力，而且有些所谓的捐赠根本无法核实，比如“西南抗旱，捐款捐物约6700万元”“玉树地震，捐款捐物4300万元”，都只有笼统的一句话，具体捐给了哪里，做了什么，一概不知。所以我们只能挑选指向相对具体的捐赠项目进行了核实，由此发现了很多造假和不到位的情况。</p>\n<p>而叶文添那里调查的结果则更加让人吃惊，其当年对家乡老年人活动中心和农贸市场的所谓2600多万元捐赠，更像是自家拥有的财产;2009年所谓1.3亿捐建南京黄埔防灾减灾培训中心，是他公司所在地，更像是自己公司的地产投资项目。更要命的，陈光标之前宣称自己的江苏黄埔公司营业额已经过百亿，可小叶查询了其工商登记资料发现，该公司2008、2009年的营业额只有几千万，且负债率接近100%，陈光标宣称的数亿的利润从何而来?</p>\n<p>一些接近陈光标的人士对他的看法也印证了我们的初步判断，一位江苏慈善界人士说：最初陈光标在慈善上确实做了很多工作，只不过后来倾向于炒作，并沉醉于此，开始注入水分。“陈光标现在为什么喜欢发现金和货物，就是因为这样不透明，无法统计总量和价值。到底捐了多少，只有他一个人知道。”</p>\n<p>三</p>\n<p>就这样，在经过几周的辗转调查后，4月23日，那篇“中国首善陈光标之谜”出炉，叶文添和方辉连续写作了10余个小时，后期编辑和领导审稿签发的过程中，我们将没有确切证据的信息统统删去，只呈现了我们能够确认的调查结果和质疑。</p>\n<p>其实，这篇报道将会引起陈光标的强烈反应是在我和同事们的预想之中的，我们只是猜不到他会以什么样的方式回应，是明的还是暗的，是敢作敢当的、些许反省的还是死不认账的，显然他选择了最后者。<br />\n2011年4月24日是周日，晚上T老师打来电话说，“明天早点到报社，我们讨论陈光标的报道。”我已经预感到，下一周必定是战斗的一周。</p>\n<p>(第二天)赶到报社，我们收集了这两天各个媒体关于我们质疑陈光标的相关报道和陈光标的回应。让我始料不及的是，做新闻的我们这次成了新闻的主角，多家报社、电视新闻栏目均以我们的质疑报道和陈光标的微博回应做了报道，似乎乐得看别人打架似的。</p>\n<p>我们将自己的报道和陈光标的回应进行比较，更加坚定了同事们的信心，我们报道中的事实都经得起检验，陈光标的回应更加说明他所谓的2010年超过3亿元捐赠纯属谎言。</p>\n<p>而对于我们报道中所质疑的其公司经营状况难以支撑其所宣称的巨额捐款的情况，陈光标则选择了逃避，最多以自己在全国各地均开设有分公司的话搪塞而过。</p>\n<p>第三话、央视背书水军涌现</p>\n<p>我注意到，在前两期文章发布后，一些持反对意见网友的评论观点和两年前我们那篇《中国首善陈光标之谜》的报道刊发之后如出一辙。仍然是类似“就算陈光标慈善数额造假，他毕竟是捐了些真金白银，捐的没他多的人就没资格质疑他。”这样的论调。其实我很奇怪这样的论证逻辑是从何而来?就因为他捐了些钱，他就可以随便夸大邀功邀名，外界和媒体还不能质疑?我们可以顺着这个思路往下推演，既然只要捐些钱做些慈善就不应该被质疑，那我们每个人都可以靠吹牛和信口开河做慈善家了，反正也不用受到指责，还可以收获名利，这难道是我们希望看到的中国慈善事业?中国红十字协会和其他官办慈善组织已经那么不被公众信任，我们难道希望民间的慈善也是这个污秽不堪的样子?更何况，故事进展还没到高潮呢，你们怎么知道我后面没有更劲爆的内容颠覆你们的武断结论呢?还是耐心点看完吧，免得自己砸了自己的脚。</p>\n<p>言归正传，继续讲述报道刊登之后的故事。</p>\n<p>一</p>\n<p>我得承认，在2011年4月23日，我们那篇《中国“首善”陈光标之谜》的报道出街之后，事情的走向就有了它自己的逻辑。尤其在陈光标高调回应之后，他和我报报道之间的矛盾冲突本身就成为了新闻。在我已经近6年的新闻工作生涯里，这样类似“炒房炒成了房东”的事情应该是第一次遇到。</p>\n<p>从4月25日那个周一开始，方辉和叶文添就开始频频接到各个媒体记者打来的电话，他们不断向这些同行们解答着关于此次报道的相关问题。媒体中最活跃的要算央视了，先后有三、四个栏目给他们二位电话，要求录制节目。他们也都尽可能积极地配合了采访。</p>\n<p>但也正是央视明显倾向陈光标的关注和报道，使这个事件不断升温和走样。后来我们从侧面了解到，央视的报道基调有上面的授意，到底是因为陈光标动用了什么资源得以和央视媾合(鉴于他当年“全国道德模范”的称号是中央文明办授予的，他似乎有能力申请到某些方面的保护)，还是央视基于陈是其捧出来的典型而产生的“护短”表现，我们不得而知。但这让我们感觉到，陈光标在利用现行体制弊端绑架媒体，影响舆论方面有着十分高超的本领。</p>\n<p>当然，这些在最初方辉和叶文添接受采访的时候是不知晓的。那个名叫张泉灵的主持人之前还在自己的微博上宣称：“对陈光标的报道我们现在要做的是，不导演打架、不揣测人心，只尽最大可能还原真实。今天，陈光标同意接受当面的采访，并带来各种证明他确有捐款的发票。我们也应继续采访叶文添，请他对这些证据提出意见。更重要的是，我们要去受捐单位落实，证明这些钱物的到账情况。”许是有网友希望央视进行调查报道，所以她让大家“再等等。”</p>\n<p>但是等到4月25日《东方时空》播出的时候，我们终于知道她这些冠冕堂皇的说辞有多么可笑。整个报道给了陈光标充分的表演空间，让他对着镜头继续云山雾罩、混淆视听，方法仍然是之前的那些老套路，而对于本报记者所质疑的多笔捐赠均答非所问，拿不出有效证据。还煞有介事拿出一大本厚厚的记录来证明自己累计捐赠已经超过14亿元。而对于本报记者的采访则基本没用。</p>\n<p>对于我们质疑的家乡捐赠项目受益者实为陈光标家族的内容，央视则请出了当地的镇党委书记“以正视听”，而且是电话采访，这位书记称，“这些项目是慈善捐赠项目，都免费向当地老百姓开放。”</p>\n<p>二</p>\n<p>可能普通的老百姓不会去留意新闻业务本身的问题，但是作为媒体同行，对央视的新闻操守和业务水平则是一目了然。首先，如果要调查陈光标的捐赠是否到位，难道不用去各个受捐单位和地方查证，仅仅采访陈光标本人，让他拿着一些证书和奖状以及自己整理的记录就可以?况且，那些所谓的材料跟我们所质疑的项目往往风马牛不相及(鉴于这篇回顾性文字的性质，我不能一一列举那些项目)。其次，要调查陈光标之前宣称对老家的两个捐赠项目的虚实，竟然可以靠一通打给镇党委书记的电话解决，当地的老百姓一个都没采访，这样的采访难道能够得到事实?基层政府和老百姓的关系如何，立场如何，恐怕不用我在这里做什么解释吧，大家都懂的。</p>\n<p>但就是凭这些拙劣的调查和采访，那个傻乎乎的主持人张宇就义正词严地宣称：“我们对《中国经营报》质疑的捐赠项目一笔一笔进行了核实，除了900多万元没有查实外，其他都已经到位。”而其请来的壹基金研究院院长王振耀则希望把板子打到不透明的慈善制度上，说了一些模棱两可的话。</p>\n<p>更主要的，央视还只是对一些捐赠项目进行了所谓的采访，而对于我们所质疑的陈光标的捐款来源问题则只字未提，要为他洗白的话，起码也应该去调取一下其江苏黄埔公司的工商资料嘛，看看他的营业额是不是过百亿。</p>\n<p>作为中国最庞大臃肿的传媒机构，央视在新闻业务和新闻伦理方面很多时候近乎一个笑话。</p>\n<p>说的有点远了，回到上面提到的那期《东方时空》和陈光标。</p>\n<p>三</p>\n<p>最让我们感到崩溃的是，陈光标在镜头前对自己曾经主动发布2010年慈善成绩单一事竟然矢口否认、死不认账。宣称：“我从来没有向媒体主动提供过2010年的慈善成绩单，也没有媒体向我核实过。”</p>\n<p>天哪!这个所谓“首善”简直让人抓狂，谎言信手拈来，脸不红心不跳，经常让我们这些信守道德底线的人措手不及。</p>\n<p>由于我们的报道是以其公布的2010年成绩单为由头和基础的，现在他否认，无疑使得我们的报道基础遭遇挑战。但不争的事实是，当初人民网和《公益时报》发布的成绩单内容完全一样，而且有他的亲口题记：“我公布自己一年的慈善事业及环保产业成绩单，既是对人民的汇报，也是对自己的一种鞭策，它会鞭策我更好地为国家，为社会，为人民多做一些实事。”而我们也已经采访证实，成绩单本身确是陈光标本人提供的。</p>\n<p>非但如此，在两家媒体为其发布了成绩单之后，十多家地方媒体均在2011年1月12日同时刊发了内容相同的“成绩单”，陈光标，哦对了，其实他当时已经改名“陈低碳”，陈低碳先生在一辆自行车上大秀优美身姿的照片被清晰地印在各个报纸的版面上。</p>\n<p>节目播完，当晚仍在编辑部加班的领导和同事愤慨不已，大家决定，连夜撰写回应文字，不能让这样一个弥天大谎就在央视的精心庇护下被再次掩盖起来。</p>\n<p>回应的文字必须字斟句酌，从初稿到最终版本经过了几轮的修改，以至于最晚的领导和同事忙到了凌晨3点多。</p>\n<p>当时我已经在经营报工作3年多，和同事们在报社旁边的马伊塔克酒店吃过无数次的饭，但却从来不知道它的客房怎么样。拜陈光标所赐，由于4月25日要连夜加班撰写回应文章，领导决定为我们几个离家比较远的同事在马伊塔克开几个房间，以便忙完之后休息。而且这一住就是两天，这也算是在北京感受了一把出差熬夜的感觉。</p>\n<p>为了对比方便，我们将我报质疑的捐款条目和陈光标的回应逐一比对，制作了一个表格，以揭示陈光标的各个漏洞。并说明本报将继续深入调查。我十分同意当时回应文章里的一句话：“诚信有瑕疵，善的根基就不稳。”虽然通过后来的调查证明，陈光标的慈善所涉及的远不仅仅是“不诚信”那么简单。</p>\n<p>不出所料，第二天的各大媒体、网站，均纷纷关注了我报的回应，我们作为媒体又一次成为了新闻本身。</p>\n<p>四</p>\n<p>但随即另一个始料不及的情况发生了。</p>\n<p>4月26日，我在马伊塔克酒店房间舒适的床上一直睡到将近9点，洗漱完毕到楼下餐厅吃完早饭，然后回到编辑部。</p>\n<p>此时的编辑部已经相当热闹，电话响个不停，前台、编务、编辑、主编，同事们在轮流接听。原来从早晨上班开始，报社的公开电话就被打爆了，而内容几乎清一色的是责难和谩骂，刚开始大家不明所以，还耐心地进行解释，然后就发现，对方根本就是来故意谩骂的，只能放弃相关解释，义正词严地正告对方或者直接挂掉。</p>\n<p>我所接过的一个电话里，那个家伙上来就说：“你们报纸什么*玩意，凭什么质疑陈光标，**”带有生殖器的脏字接连不断，我只能回敬他一句：“请先把嘴洗干净”，然后粗暴地挂掉电话。</p>\n<p>到后来，我们终于明白这些电话为什么会如此集中地到来。是的，这就是传说中的“水军”，他们不光在网络空间里制造大量的谩骂垃圾和言论烟雾，还把这种习性延伸应用到了现实中。</p>\n<p>我们的前台接待曾经接到一个家伙的谩骂电话，上来就是劈头盖脸骂一通，我们的小姑娘很耐心听他骂完，然后对方终于忍不住说：“你还真有耐心，其实我们也是受人之托，收了钱帮人办事而已。”这个段子一度在编辑部流传，也让我们更加自信的面对所有谩骂电话。</p>\n<p>一个顶着全国道德模范名号的人不惜动用如此卑鄙下作的手段来对待质疑他的媒体。这正说明，他心中充满了恐惧和不安。果不其然，几天之后，谩骂的电话就如潮水一样退去了。雇佣军终归是没有长性的!</p>\n<p>对于正式出刊的纸质周报，我们随即策划了一个大体量的专题，一来证实陈光标不承认“2010年成绩单”系他亲自提供给媒体，二来希望将话题的讨论引向深入，引向我国现行慈善制度体制的不完善和现代慈善制度的要求上来。8个版的专题动用了报社十几位记者通力合作，这在中国经营报的历史上并不多见，至少在我所在的几年里没有出现过。</p>\n<p>就这样，原本是留作资料的一些前期采访资料成为了我们第二期专题报道的一部分，我们将其进行了再次的调查核实，发布成绩单的十几家媒体一家没漏，除了拒绝回应的，绝大部分都承认成绩单是陈光标主动提供给他们发布的，且都是走的广告经营部门，也就是说，陈光标不惜花费巨额成本把这个成绩单宣传的天下皆知。</p>\n<p>另外，比证明成绩单的真假更重要的是，我们决定继续调查陈光标的捐款来源和“慈善事业”的具体运作方式。</p>\n<p>第四话、南方系出剑新线人现身</p>\n<p>我在这个连载的开头就说过，2011年质疑陈光标的前前后后，让我看到了一个真正的陈光标，看到了中国慈善界的污秽积垢，看到了官媒操守的不堪，也看到了民众情绪的分裂和人性的百态。写这个系列文章的一大目的也是为了还原事实的本来面目，连毛泽东都已经从神坛上摔下来了，在改革开放30年之后，我们没有理由再去相信这个世界上有什么“圣人”，那些整天把自己打扮成圣人模样的，不是投机分子就是别有用心。</p>\n<p>另外，正是由于中国慈善事业刚刚起步，公立慈善业有着太多的官方色彩，慈善业的立法和相关监督管理机制都没有建立起来，导致民众信任度很低，给了陈光标通过高调慈善来博得名利的机会。当一个慈善家做慈善的主要目的是为了获得并保住自己的名望光环，而不再把扶危济困作为自己的行动准则，他将把慈善带向何方?</p>\n<p>古人说，“为善而必欲人知，必非真善”。纯粹的慈善，是发自内心的呼唤，与声名无关，与利益无关，与报答无关。但在中国的文化语境内，这种理想化的慈善模式尚未深入人心。</p>\n<p>这两天看到一篇评论，里面的一段话我颇为认同：“陈光标的高调慈善乃至“暴力慈善”，尽管颇受争议，但并不缺乏被认同的土壤。只不过，既然高调慈善成为施予者的选择，那么，高调质疑就很容易成为公众的选择。这不是苛求，而是权利的对等。”</p>\n<p>继续我们的故事吧。</p>\n<p>一</p>\n<p>2011年4月29日，我们经过一周努力专门针对质疑陈光标风波制作的专题刊发，八个版的专题命名为“慈善的归慈善光标的归光标”。这种论战在报社的历史上似乎没有出现过。如果不是陈光标的指责报道98%失实的可笑回应，不是他对自己发布的2010年慈善成绩单矢口否认，不是央视罔顾事实的偏袒报道，我们本不打算耗费那么多的人力物力，花费那么多的版面去证明几句谎言。想不到的是，后来据发行部的同事说，那期报纸卖的倒是出奇的好。</p>\n<p>让我们格外欣慰的是，就在筹备那期专题的那一周，以南方报系为首的其他媒体均刊发了对于陈光标的重磅调查报道，使得我们不再是孤军奋战。</p>\n<p>4月27日，《南方都市报》刊发长篇调查《陈光标旧事再调查》，紧接着，同属南方报系的《南方人物周刊》也刊发封面报道《中国“首善”陈光标光环的背后：人脉·慈善·生意》。</p>\n<p>我们始才知道，南方报系早在一年前就怀疑陈光标的慈善有假，对其对外大肆夸耀的慈善项目和“发迹”经历进行了深入调查，他们发现了其家乡捐赠项目实为自家私产的事实，“哪里是什么捐赠，分明就是他们陈家的私人后花园”，有村民这样对南方系记者说。南方都市报的记者还详细调查了当年江苏泗洪县的一起强拆打人事件，为了解决陈光标号称捐建的农贸市场人员冷清的问题，陈和地方政府联手对一个商业老街进行了强拆，导致怨声载道。</p>\n<p>也发现了他的历史并非如他自己宣扬的那样纯洁高尚，还发现他那些先进事迹实为炒作，比如汶川地震时所谓的千里驰援，其实根本不存在，南方人物周刊记者也对其14亿捐赠中的项目进行了尽可能的核查，结果和我们的调查一样，很多捐赠项目没有落实，很多捐赠根本就不存在……</p>\n<p>当年经过艰苦调查写就报道的南方人物周刊记者陈磊，在自己的微博中描述了当时正如日中天的陈光标不可一世的真实嘴脸。他保留了当时采访时，陈斥责和威胁他们的录音以及短信。后来我们从陈磊那里得到了那份录音，陈光标在镜头之外的形象着实让人吃惊，他面对记者对他的一系列疑问，有这样的对话：</p>\n<p>人物周刊：你曾说要把自己财产全部捐出去，举行个公证仪式，什么时候公证?</p>\n<p>陈光标：你还年轻，小伙子，可以搞其他人，到我，你要注意，我只能这样提醒你。……到时候可能你连怎么进去的都不知道。……我现在就可以告诉你，(有关部门)正在为这个很恼火。已经有部门点到你了，你要把这些事情搞清楚……</p>\n<p>人物周刊：那么，陈总你还知道去年贵公司在工商登记上面的销售额是多少钱吗?</p>\n<p>陈光标：这个我没有必要跟你讲我经营的情况……你扰乱了社会和谐。</p>\n<p>人物周刊：我们看到一个数据，你的拆迁工程60%都是通过慈善得来的，是这样吗?</p>\n<p>陈光标：没有60%……(发怒)告诉我们，你们怎么去采访的，何时去的，我都知道，包括住哪个宾馆，坐谁的车……</p>\n<p>而事实上，当时陈光标的确证明了自己的“不一样”，广东省委宣传部直接封杀了南方系报刊的相关报道，那几位付出了艰辛劳动的记者眼看着自己的报道不能刊发，自然郁积了很多的愤懑。这一等就是两年之久，看到我们的报道之后，他们终于说服报社领导得以让这些雪藏的报道见了天日，还给人们一些真相。</p>\n<p>几天之后，水军褪去了，但找我们反映情况的线人则陆续出现了。也正是他们的出现和帮助，使得我们的调查得以继续深入下去。但当时我们还不知道，我们日后的调查结果虽然更为确凿和让人瞠目，但却不能正式和读者见面了。</p>\n<p>当然这是后话，暂且不提。</p>\n<p>二</p>\n<p>四月底的一天，部门领导唐老师让我和他一起下楼见个人，“带上录音笔，”唐老师嘱咐说，“是来谈陈光标的事情的。”于是我满心狐疑着把录音笔放进口袋下了楼。我刚开始以为可能是陈光标派来的说客，但落座交谈之后才弄清楚，原来是来向我们“揭露”陈光标的底细的。</p>\n<p>他告诉我们，他和陈光标是老乡，都是江苏泗洪人，通过朋友认识的，曾经和陈光标关系不错，当然那是好几年前的事了。刚开始他到陈光标的公司看到他和那么多领导人的合影，还对他高看一眼，但时间长了就发现这个人有点不对，“太爱吹牛”。“那些他捐赠的照片什么的，很多都是假的，都是找人做出来的。”他告诉我们，比如说他可以在街上找来十几个老头老太太，然后在院子里站好，挨个发几张人民币，同时让专门的摄影师拍下来，第二天就见报了，“说什么陈光标给空巢老人捐款。”</p>\n<p>就连当年被人们津津乐道的汶川地震千里驰援，都是假的。据他介绍，当时有人给陈光标出主意，汶川大地震，这个时候他如果能去抗震救灾，那肯定会得到高层领导的赏识。于是他就连夜飞到了成都。在当地租了几台挖掘机，雇了些人穿上江苏黄埔的衣服，在公路上拉上巨大的横幅，拍照上网，给媒体发通告。于是后来在媒体的报道中，就成了60辆大型机械，120人的队伍，30个小时星夜兼程千里驰援汶川的光辉事迹。</p>\n<p>他的确达到了目的，在灾区见到了时任总理温家宝，还得到了他的表扬，握着他的手说“你是有良知、有灵魂、有道德、有感情、心系灾区的企业家，我向你表示致敬。”在中国这种唯上唯官的社会传统下，高层的接见、视察、表扬几乎就是可以变现的政治资本，就跟清王朝时期皇帝御赐的皇马褂似的，得到的人立刻会显得高人一等、不可一世，在政界工商界，深谙此道竭力钻营的人不在少数。</p>\n<p>这还不算，这位知情人士自己也被陈光标黑了一把。陈以资金周转的问题曾经向他借过一笔上百万的款，迟迟不还，让他没想到的是，有一次陈光标请他到宿迁市参加一个慈善活动，结束之后给他一张捐款发票，“他跟我说我那笔钱被他捐了，把发票给我可以让我去抵税。我被气的差点没背过气去，我要捐款自己会捐，为什么还要以你的名义捐啊!”从此他就逐渐和陈光标疏远并反目了。</p>\n<p>“陈光标的很多捐助是靠自己的名声拉拢的，将别人的钱汇笼后再以个人的名义捐出去。”他说，当然也是给对方许诺好处的，比如拿工程或和领导攀关系，陈是企业和政府权利之间的中间人，很多企业通过资助陈捐款获得和政府打交道的后门。陈光标终于把慈善做成了自己的“事业”。</p>\n<p>当然，作为媒体我们不会只凭他的单方面信息就相信这些都是事实，但是我们后来的核实和调查证明他所说不虚。</p>\n<p>另外一个知情人士也和小叶取得联系，道出了陈光标的黄埔公司很多黑幕。让我们得以按图索骥还原出他整个公司运营的真相，证明年营业额百亿的名头不过是他自己吹出来的肥皂泡而已。</p>\n<p>第五话、陈光标的舆论术和“慈善生意经”</p>\n<p>我们不妨换个角度看陈光标，他还是有让人佩服的地方的。比如，我非常佩服他策划新闻、以出位雷人博眼球、保持曝光率的能力。他把自己化装成雷锋的样子，定装拍照，照片在网上满天飞，好像他就成为雷锋了;他以号召绿色出行的名义砸大奔，媒体又是一轮报道;他还把自己的名字弄成个商标，开始进入实业领域，生产凉茶、暖茶，然后雾霾问题严重了，他就开始卖空气。他后来进入的饮料生产领域可以说是将自己的名气变成财富的尝试，他把以自己名字命名的凉茶暖茶前面再加个“好人”的字样，似乎要为自己盖棺定论。其实我很感兴趣他生产的饮料口感怎么样，我更感兴趣的是，他生产的空气销路如何?这个产品可谓破天荒独一份，估计还没有国家标准，算不算填补了一项国内空白呢?</p>\n<p>一</p>\n<p>上面提到的他的那些新闻都是在2011年遭遇媒体大规模质疑之后发生的，经过那一场形象危机，他是不是有过些许的自我反省我不得而知，但他要时不时的制造些动静和新闻，这一点似乎没有什么改变。他的凉茶官微的信息简介中说，他是亚洲首善，这个称号不知道是谁封给他的，估计不会是国内的有关部门，他卯足了劲要去台湾、日本进行捐款，哪怕受人家的冷嘲热讽也不为所动，估计就是希望能对得起自己加封的这个“亚洲首善”吧。</p>\n<p>我们当年在持续的调查中，感觉他的形象是分裂而对立的，家乡江苏泗洪人对他没什么好印象，甚至充满了愤怒，和他相熟过、合作过的商业伙伴很多都反目疏远了，在江苏黄埔工作过的人提起他来也评价甚差。而他通过自己策划的新闻和活动，把自己塑造成一个雷锋式的人物——我们现在都知道雷锋当年也是被官媒通过各种摆拍形象照、人物典型报道大力塑造出来的。</p>\n<p>他似乎觉得这样分裂的形象没有什么不妥，一边不断的通过央视、北京电视台这样的电视官媒发声，维护自己的大善人的形象;而另一边，在网络、微博上，有组织的水军还在不断的对我和同事们进行谩骂，他们每天晚上定点来、定点走，整齐划一，格外卖力，有个家伙还有眉有眼的说，我们一位记者当年2月29日在去鄂尔多斯采访期间嫖娼，被当地警方抓了，可惜他忘了，2月份根本没有29号。到后来，好几位同事以及同行(本报记者叶文添、晏耀斌、《南方人物周刊》记者陈磊、前财新记者赵何娟等)都收到了恐怖至极的死亡威胁图片，有受到惊吓和恐吓的同事和同行们选择了报警，当然最终也没有得到什么结果。这些行为的组织者是不是陈光标本人授意我们不得而知，但要说他不知情恐怕没人会相信。</p>\n<p>据深圳网眼传媒公司董事长“网眼八分斋”的检测软件显示，陈光标动用了约2万个IP地址对此次事件进行攻击，为陈营造声势。当时网眼传媒公司调查陈光标已经2年多了，他公司的员工混进了陈光标所聘请的公关公司QQ群，发现这两年陈光标一直在北京、上海、广州、南京、徐州等多地的多家公关公司帮助其炒作，在被我们和南方报系质疑之后，动用了公关费用百万之巨来应对危机。</p>\n<p>二</p>\n<p>我们仍在进行的调查不断拼接着关于他生意和慈善的真实图谱。下面再举几个调查结果：</p>\n<p>上期连载中出现的那位陈光标曾经的合作伙伴对我说，他认识陈那么久，从来没见过他的工厂在那里。在他认识陈的最初阶段，陈送给了他一张宣传自己事迹的光盘，在光盘中，陈光标“描绘”了黄埔公司的情况，包括气派的生产车间和生产线。“里面介绍说一些废旧轮胎可以做成塑胶跑道等产品，属于资源再次利用，里面有很多工作人员穿着工作服忙碌着，车间很大。”他后来为我们找到了那张光盘，光盘里的陈光标的形象的确够光正伟岸，企业规模恢弘、经营有方，各种名誉加身，还因为慈善四处接受感谢的鲜花、哈达……</p>\n<p>“但我后来得知，这些光盘的内容并不是陈光标在自己的公司录制的，而是借用江苏申达集团的厂房。而除光盘之外，其他宣传用的也是视频和照片也来自江苏申达集团。”上述知情人士说。</p>\n<p>据我们了解，江苏申达集团位于江苏江阴市内，为亚洲第一、世界第三的包装产业巨头，年销售超过百亿元。2011年4月29日，我的同事叶文添致电江苏申达集团董事长张国平，他向小叶表示与陈光标认识但不是很熟悉，“最近两、三年没有联系了。”他说，陈光标曾在2005年带了几个摄像和拍照人员到厂房进行录像，当时的理由是，“帮助申达宣传一下。”并不知道后来陈光标将此对外界说成了自己的厂房和车间。“这种行为对申达集团造成利益损害，我们会考虑到法院告陈光标。”</p>\n<p>我的同事们当年通过多方查证，几乎调查了陈光标所谓商业帝国的全貌。除了南京黄埔再生资源利用有限公司，陈光标在江苏还有一个黄埔投资公司，但已多年不营业。</p>\n<p>另外，陈光标在四川注册了黄埔再生资源利用(成都)有限公司，注册资本金为3000万港币，性质为外商独资，法人代表为陈光标，投资方为注册在香港的中国黄埔再生资源利用集团有限公司。</p>\n<p>陈光标还在四川拥有一个“四川浦发置业有限公司”，注册资本5000万元。公司于2006年6月5日完成工商注册。最初股权构成为中国浦发机械工业股份有限公司占51%，成都向东发展投资有限公司占49%，注册地为内江市滨江中路。后因该公司在内江的房地产业务出现亏损，经中国浦发机械工业公司主管机构中国机械工业集团公司批准，在2009年5月挂牌出售51%股权，由江苏黄埔投资有限公司竞标获得，价格为4979.89万元。2009年6月完成工商登记变更事宜，法人为陈光标，持股为51%。</p>\n<p>另外，陈光标还成立有江苏黄埔再生资源利用有限公司绵阳分公司以及注册在香港的中国黄埔再生资源利用集团有限公司。</p>\n<p>陈光标曾说，2008年公司销售额就达100亿元，但我们把上述这些注册公司的所有销售额相加销售额也不超过10亿元，其中在四川和香港注册的两个公司皆为上市所准备的壳公司，无实际意义。</p>\n<p>陈光标曾说，从不在做慈善的地方做生意，但我们调查发现，陈的很多生意均以慈善的名义达成。民政部等部门在类似四川灾区板房处理项目中会特意指示四川民政厅把项目交与陈光标的黄埔公司。</p>\n<p>在对因5.12地震而不能生产的关口电站拆迁相关报告中，批准函里有如下内容：“鉴于陈光标对5.12的贡献，和慈善的贡献，以料抵工的形式将电厂交与陈光标拆迁。”</p>\n<p>在一份陈光标发给安徽省国资委的信中，开篇即是：“我是中国首善，……是党中央、国务院、中央军委联合授予的全国抗震救灾英雄模范，被中共中央宣传部树立为全国道德楷模……对于此次皖能集团下属电厂的拆除改造工程，我公司希望参与。……”</p>\n<p>再说捐赠的数额。一位曾经在陈光标身边工作的人士透露说，陈光标所宣称的巨额捐款大多是虚报出来的数据，实际上根本没有那么多。例如，其2010年慈善“成绩单”中所说的，“春节期间，陈光标带领全国企业家光标榜样爱心慰问团，分5个小组共237人，分别在云南、贵州、四川、新疆、西藏等五省区进行了春节慰问活动，总共发放红包近10万个，合计人民币7100万元。”事实上被严重夸大，“我当时只见到两个小组去慰问，而且派发的红包也根本没有7100万那么多，至少是几十倍的夸大。”</p>\n<p>我们又决定去新疆调查其宣扬的2100万元的红包，结果确实如此：在新疆的捐赠是由几个地方政府帮助组织的，而他们能够查证的“红包”金额大约只有150万元。</p>\n<p>三</p>\n<p>我们的调查越深入，就越感到陈光标的谎言几乎无处不在，也不得不佩服他玩弄媒体和舆论的手腕之高明。</p>\n<p>我们发现掉进了陈光标的慈善迷宫中，从我们的调查结果来看，他对自己的企业营收规模和捐赠数额进行了肆意的夸大。所以他自己宣传的那些慈善成绩其实都当不得真，按照他宣传的数额去核实自然核实不到。</p>\n<p>至于有人不断在评论里揪住不放的“他毕竟捐出去的那些钱”，按照知情人的说法，很多都是通过其他企业老板和公众募集得来的，数额到底有多少，其中他自己到底拿出了多少恐怕只有他知道，而他最终将这些捐赠都算在自己的头上然后肆意夸大，这应该就是那多年来14亿捐赠总额的来源。无论如何这都不是一个顶着“全国道德模范”荣誉的慈善家应该做的事。</p>\n<p>他吃准了如今全社会公众对于慈善事业给予的高尚希望，也吃准了人们心中对于慈善家的宽容和爱护，所以他也就吃准了只要他表面上捐出一些钱，有了慈善家的名头，就不会再有人敢指责他。他就可以随意对自己的慈善行为进行吹嘘。吹的越大越好，反正在现在的慈善体制下，也不太可能有人真去核查。就这样，几年下来，他就把自己的捐赠数额稀里糊涂的累加到了14亿的规模。</p>\n<p>直到这个肥皂泡吹的太大，2010年一年的捐赠额就吹到了3.3亿元，连原来给他颁奖的中国慈善排行榜的承办方《公益时报》都感觉到不正常了。</p>\n<p>第六话（终结篇）、首善易主之后</p>\n<p>故事已经进入尾声了，这是这个连载的最后一期。</p>\n<p>如果大家留意的话会发现，前两期中的很多关于陈光标的调查结果都没有在公开的媒体上出现过，原因很简单，我们后来遭受到了来自“有关部门”的压力，虽然报道已经写就，但是最终没有能够和公众见面。这里面的详情，由于一些原因我就不在此详述了。</p>\n<p>从2007年开始，由中央宣传部、中央文明办、解放军总政治部、全国总工会、共青团中央、全国妇联主办的“全国道德模范”评选到今年已经进行了4届，陈光标是在2009年举行的第二届评选中获得的这一称号。后来有关人士告诉我们，这个称号的期限是两年，也就是说，2011年我们质疑陈光标的时候，是他全国道德模范称号有效的最后一年。如果大家回忆一下就会发现，那几年正好是陈光标最为活跃的两年。这其中的逻辑关系想必大家都能想的明白。</p>\n<p>2011年4月26日，在我们对陈光标的质疑正引发争论的时候，新的第八届中国慈善排行榜公布了，人们在榜单中没有看到陈光标的名字，取代他的新首善是福耀玻璃董事长曹德旺。</p>\n<p>这个慈善排行榜是由民政部指导的，自然要重视自己的声誉和可信度，曾有该报社领导告诉我们，其实他们很早就开始觉得陈光标的慈善捐赠注水太多，满嘴谎话，“感觉这个人早晚要出事”，所以当年他们就比较认真地进行了一些核实，这一核实不要紧，完全经不起推敲。于是就决定不再将其纳入排行榜的评选。</p>\n<p>我们的报道正是在这个排行榜发布之前刊发的，因此很多不明就里的人认为是因为以我报为首的几家媒体的质疑导致陈光标落榜，其实正好相反，这两者是相辅相成的关系。即使没有那一轮质疑，陈光标也不再可能入选，更别提“首善”的称号了。</p>\n<p>到了5月8日，央视又出手了。《面对面》节目对陈光标进行了专访，陈光标选择的这个节目形式无疑十分有利，专访的形式决定了节目必定成为陈光标个人的表演，他选择的仍然是“该不该高调慈善”这样自说自话的角度，对于事实层面的核实不置一词，当然央视也不可能去真正核实。而且整个节目导演手段拙劣，全程采访让陈光标跟随，形式上找了几个当地人做群众演员，穿帮做戏之处随处可见，在那个节目里，陈光标还对着央视记者留下了几滴眼泪。但和上一次的《东方时空》不同,这一次外界似乎不再对央视盲目信任，第二天该节目就引起了广泛的质疑。</p>\n<p>尤其是，当我们和南方系媒体的调查已经直指其汶川地震救援造假和其利用慈善做生意的深度时，央视还在用一个人物专访去证明该人物确实捐了钱，这样的新闻业务在我们看来，只有两个评价：一是没节操，二是“技术含量太低了。”对于央视的报道操作手法我在第三期连载中有过介绍，在此就不多加评论。看完节目我写了一条微博：“关于面对面采访陈光标，我只想说：一、如果我们还是生活在电视独大的传统媒体时代，恐怕这会是个完美的谎言，可能没人质疑。二、谁被质疑心里会好受呢，流几滴眼泪是否就代表无辜。三、除了发现钱的部分，其他捐款真实去向仍然成谜。四、对于最关键的，14亿的捐款数字从何而来，央视那个胖记者只字未问。”</p>\n<p>在整个事件的各个阶段，社会各个层面的人都在发声，包括李开复、冯小刚这些所谓的名人，但理性的深刻的讨论似乎只能在纸媒中进行。有慈善界专家从合法性上对陈光标的慈善行为进行了考量。《中华人民共和国公益事业捐赠法》第九条规定：“自然人、法人或者其他组织可以选择符合其捐赠意愿的公益性社会团体和公益性非营利的事业单位进行捐赠。”也就是说，依照法律，在公益捐赠活动中，个人是不能作为捐款代理者接收捐款的。而陈光标的很多捐款却是通过向企业界和公众募集来的，而收到捐款的情况和善款的去向却根本不公开，最后倒把捐款数字肆意夸大，然后功劳算在自己头上。</p>\n<p>南都公益基金会副理事长兼秘书长徐永光先生的观点可谓切中啃綮：“陈光标先生把公开募捐来的钱布施给穷人，认为这只不过是个人的特立独行，属于个人权利。其实不然，他的行为已经带有明显的公共性，如此搅动社会神经的大动作，竟可以置法律于度外，想怎么干就怎么干;以诟病现行慈善体制不透明为号令的高调慈善募捐活动，其资金流向竟然更加不透明，“道德化身”的高大形象后面是一个大大的监督盲区。当然，出现这个令人悲哀的结果不能全怪陈光标先生个人，传媒界的推波助澜、法律界的无动于衷、慈善界的麻木不仁、监管部门的放任自流，都难辞其咎。”</p>\n<p>徐永光先生和壹基金公益研究院院长王振耀都曾劝说陈光标成立慈善基金会，但是他始终不肯，他似乎就喜欢自己一个人玩儿，享受一个人的荣光。</p>\n<p>在央视「面对面」之后，我们迫于压力雪藏了那些调查结果，而陈光标则还会不时的出镜，我把这理解为他修复自己公众和慈善形象的努力。</p>\n<p>两年来，平心而论，随着全国道德模范称号失效，他创造新闻的频率似乎减少了一些，不过一旦出现新闻，方式大多仍然是出位雷人博眼球。另外，他终于不再单靠拆迁来支撑自己号称早就&#8221;超过百亿&#8221;的企业营收，开始卖凉茶、卖暖茶、卖空气，还宣称进入光伏行业，他的商业版图确实在扩大，至于能不能成功，我们只能静观其变。</p>\n<p>好了，揭开了陈光标的慈善真面目之后，让我们再看看2011年取代陈光标的新首善曹德旺先生是怎么做慈善的吧。</p>\n<p>2010年3月份西南大旱，曹德旺决定向灾区捐赠2亿元。中国扶贫基金会迅速“盯”上了他——他们希望曹能将这笔善款捐赠给基金会，然后再通过基金会发到灾民手上。但曹表示自己要监督善款的发放。后来签订的协议被称为最苛刻的捐赠协议：由曹氏父子组成的监督委员会将随机抽检10%的家庭，如发现超过1%的不合格率，中国扶贫基金会需按照查抽获得的超过1%部分缺损比例的30倍予以赔偿。为实现项目运转，基金会一般会收取善款一定额度的“管理费”，行规一般为善款的8%-10%，但曹德旺一开始提出，只愿意给1.5%，也就是300万元。经过讨价还价，最后各让一步，确定为3%，也就是600万元。另外，曹德旺还提出，所有项目需要在11月30日之前完成，在此之后，如果还有捐赠款没有发放到户，这些善款将由其全部收回。最终这个项目得以顺利完成。</p>\n<p>这一事件一度让外界击节称赞。它终于使得慈善有了它本来应该有的样子。</p>\n<p>曹德旺还做了一件在中国慈善界具有开拓性的事情，他说服有关部门，实现了上市公司主要控股人捐赠股份，成立慈善基金会的突破。</p>\n<p>2011年5月5日，曹德旺在北京钓鱼台国宾馆宣布河仁慈善基金会正式成立，他捐出自己家族所持福耀集团3亿股股票(依当时股价计算，总价值约合人民币35.49亿元)，作为这个以父亲曹河仁的名字命名的基金会的主要资产。</p>\n<p>从1983年开始做慈善，曹德旺累计捐赠已经超过50亿元。而中国的民众知道他却比知道陈光标要晚。曹德旺信仰佛教，他曾对媒体说：“施恩不图报，图报非君子，这就是中国的慈善观。为什么陈光标去台湾捐赠，台湾人说你回去读一下《金刚经》。因为《金刚经》里即强调了这一点。”</p>\n<p>曹德旺这种低调而注重实效的慈善得到了公益慈善界和社会民众的普遍赞誉，到现在，他的形象和陈光标比起来简直是天壤之别。</p>\n<p>回想起来，2011年可谓是中国慈善界的多事之年，我们质疑陈光标慈善造假后不久，一个名叫“郭美美”的妙龄女子开始引起了大家的注意，她微博认证为“中国红十字会商业总经理”的头衔，却在微博不停地炫富，被网友发现之后，引发了社会各界对于中国慈善组织大佬——红十字会的持久讨伐和抵制。大家认为中国红十字会强奸了人们的爱心，大家捐赠的钱财最终变成了郭美美小姐用来炫耀的名包、名车。</p>\n<p>这一轮对中国慈善业的质疑持续时间更加长久，最终让中国红十字会当年的募捐数额将至冰点，但也使得全社会对于中国慈善业长期缺乏的信息公开和慈善监督有了更加清晰的认识。不过到现在，暴富的郭美美到底和中国红十字会之间有何勾连，仍然没有人能说的清楚。红十字会在舆论的压力下有了些被动的改变，但要想能够重新赢得国人的信任恐怕并不是这些许改变和一时半会能够实现的。</p>\n<p>而2011年另一个慈善界的动向则是给人希望的，那就是通过网络、微博等新的社交手段而兴起的公民慈善的蓬勃出现。其中最具代表性的就是原凤凰周刊调查记者邓飞组织的“免费午餐”活动。公开的数据显示，到今年，免费午餐的募集资金已经达到5000万元。为越来越多的贫困地区的留守儿童提供营养午餐。后来他又和伙伴们发起了另一个公益活动——针对贫困地区儿童的“大病医保”。重要的是，这些通过发动社会集资而实现的慈善活动从一开始就采取了公开透明科学的实施制度，邓飞不止一次的说，他就是希望通过自己力所能及的努力，让这个社会更好一些。动机的纯良加上制度的保障使得这些慈善活动赢得越来越多的社会支持。</p>\n<p>我们在经历了那么多的虚假慈善和捐款欺骗之后，终于可以对中国的慈善事业抱有一份信心和希望了。不是依靠某个自封的“大善人”，也不是依靠几个官办垄断的慈善机构，而是依靠我们普通人公益之心的觉醒以及慈善制度的不断完善，当让人们放心的慈善路径变的足够多，当意识和技术的进步使得慈善变得公开而透明，谁还会去赞赏推崇一个一心想要出名搏利的“大善人”呢?谁还会去把钱稀里糊涂的捐给那些官办机构呢?</p>\n<p>作者为《中国经营报》主任编辑</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[8639,24488,9640,9826,15617,8643,14172,8712,24487]}