{"id":329679,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想｜姬文波：高岗事件若干重要问题辨析/","date":"2014-01-14T11:46:42Z","modified":"2014-01-14T11:46:42Z","title":"爱思想｜姬文波：“高岗事件”若干重要问题辨析","content":"<div>\n<p>　　 <strong>一、关于财经会议上批薄射刘问题</strong></p>\n<p>　　 1953年6月13日至8月13日，中共中央召开全国财经工作会议。《陈云传》叙述说：原定的会议议程主要有三项：五年计划问题，财政问题和民族资产阶级问题。但是，会议的发展同预先的打算不一样。讨论和批评新税制，实际上成为会议的中心问题。而且批评集中在当时主持中财委工作的薄一波身上。会议为什么会出现这种原未料及的不正常情况？薄一波回忆说：“几个月后，真相大白了。原来是高岗、饶漱石在会上的串连造成的。”[1]</p>\n<p>　　 真实情况是：6月15日，毛主席主持召开政治局扩大会议，提出了党在过渡时期的总路线。他在批判“离开总路线的右倾思想”时，不点名地批判了刘少奇关于“巩固新民主主义秩序”等观点，点名批评了薄一波提出的新税制。[2]周总理向财经会议传达了毛主席的讲话，成为会议的指导思想。</p>\n<p>　　 7月11日，周恩来向毛泽东汇报全国财经会议进行情况。鉴于一个月来一些与会者对新税制意见比较多等原因，毛泽东指示举行领导小组扩大会议，让薄一波在会上作公开检讨。12日晚，周恩来致信薄一波，转告了毛泽东的意见。[3]</p>\n<p>　　 13日，薄一波在九次全国财经会议领导小组扩大会议上作关于财政、金融、贸易政策和工作的检查。14日起，与会代表对薄一波进行“批评与帮助”，会议气氛从此紧张起来。[4]按照毛泽东的指示，会议以检讨“新税制”为中心，批判薄一波的“右倾”错误[5]。与会代表的批评越来越严厉，上纲越来越高，涉及和批评的问题也越来越多。批评的不少人发言相当尖锐，如黄克诚批评薄一波有圈子；李先念说薄一波是“季诺惟也夫”；谭震林拍着桌子说薄是“布哈林式的人物。” 批评在7月中旬达到高峰。薄一波接连两次检讨都没有过关，他拒绝再做检讨。</p>\n<p>　　 对薄一波的批判，还联系到刘少奇在天津对资本家的讲话及关于东北富农等问题的讲话，会议形成了“批薄射刘”的局面，有了“批薄另有后台”等传言，会议出现了一些复杂局面。华东局的第三书记，向有“谭大炮”之称的谭震林甚至直截了当地对毛泽东说：中央有两个司令部，白区党的人掌握着党权（组织、人事部门）、政权（政法部门）和财权（财经部门）；另一个是以你为首的司令部，大权旁落，这很危险，应该把权夺回来。”[6] 很明显，这话是冲着“华北山头”的安子文、彭真、薄一波等来的。王鹤寿认为：“现在白区党控制着中央的权力，很危险”，“少奇一贯不稳”。张明远表示不赞成，王说，你不了解，中央的情况复杂的很……。会议期间，当一些大区领导和部队负责人集体（约二、三十人）去看望在西山养病的林彪(有种说法这是毛泽东本人的意思)时，林彪“看问题深刻，对少奇的问题提得很尖锐”，明确表示说“刘少奇在毛主席身边确实很危险。”[7]他们的话在不少领导中间有共鸣。</p>\n<p>　　 7月20日左右，休会三天，高岗和一些同志去北戴河看望陈云，向陈云谈了会议的情况，希望他能发言。陈云表示，中财委的问题，不全是薄一波的责任，他也有责任。[8]7月23日，陈云返回北京。8月6日，陈云在第29次扩大的领导小组会议上发言。</p>\n<p>　　 8月10日，高岗在财经会议领导小组扩大会上发言。关于高岗在会上的发言，据张明远回忆：高岗的发言稿是他找几个人研究后，由马洪起草的，经过张闻天[9]修改，事先征求过我的意见，言辞并不尖锐。高岗说，他的发言稿不但请周总理看过，还经过毛主席审阅修改，也给刘少奇看过，他还同少奇当面交换了意见，他向少奇表示，为了弄清是非，即使因此受处分，去当县委书记，也要坚持原则斗争到底。还说这一次少奇同意了他的意见和发言。高岗发言后，薄一波曾去找他交换意见，认为有些问题提得太高了。高岗拿出发言稿给他看，上面有多处毛泽东批改的地方，提到薄一波的错误是资产阶级右倾思想。[10]</p>\n<p>　　 高岗发言中涉及“批薄涉刘”的内容是：在农村的经济政策上，一波抵制党中央和毛主席历来主张的由“个体逐步地向集体方向发展”的互助合作运动的方针，认为这是一种空想，而把农村经济的发展，实际上指望于富农经济的发展。薄在1950-1951年，曾宣传说：……要发展富农，这样农民才有奔头；……共产党员可以雇工，有十万八万党员当了富农，有什么可怕！……在1950年4月的政治局会议上，他也宣传过这种观点，在座的参加会议的同志还记得，我就起来不同意这个意见，主席批评说这是走法国的道路。薄在1951年党的生日写的纪念文章中，把合作化的道路说成“是一种完全的空想”。[11]</p>\n<p>　　 张明远回忆说：周总理在会议的总结发言里，曾明确表示“基本同意”高岗的发言。[12]8月11日总结会议，刘少奇作了自我批评，除检查“巩固新民主主义制度”等错误观点外，还检查了关于土改、和平民主新阶段、天津讲话等问题上的错误。周恩来在会议上作的结论指出：“修正税制的错误、是违反党的二中全会决议在这个方面所规定的原则的错误。”“这是在经济战线上一种右倾机会主义思想的表现，正是资产阶级思想在党内的反映。”[13]这个结论是经过了毛泽东的审阅改定的。</p>\n<p>　　 8月12日，毛泽东在全国财经会议大会上讲话，对于财经会议批判“资产阶级右倾思想”，给予了充分肯定。他指出：这次会议开得很好。周总理的结论也作得好。过渡时期是要过渡到社会主义，而不是过渡到资本主义。新税制的错误在于它有利于资本主义，而不利于社会主义。这个错误是资产阶级思想的反映。次日，财经会议结束。[14]</p>\n<p>　　 <strong>二、关于1953年12月中共中央书记处会议及“轮流坐庄”问题。</strong></p>\n<p>　　 1955年3月中国共产党全国代表大会报告谈到高岗的反党活动时说：“当1953年12月毛泽东同志依照前例提出在他休假期间委托刘少奇同志代理中央领导工作的时候，高岗就出面反对，并且私自活动，要求由他来担任党中央总书记或副主席，要求改换政务院总理的人选，即是说要他来担任政务院总理。这样就充分暴露了他的篡夺党和国家的最高领导权的野心。但是他把形势完全估计错了。这时许多听过他反党宣传的同志已经向中央揭发了他的罪恶阴谋。”</p>\n<p>　　 对于这次会议的情况，薄一波（他本人未参加这次会议）在1991年出版的《若干重大决策与事件的回顾》书中说：当时毛泽东准备去外地休假，依照先例，毛泽东在中央政治局会议（原文如此—笔者注）上提出，在他休假期间委托刘少奇代理中央领导工作。这时，少奇谦逊地提出，还是由书记处同志轮流负责为好。正当大多数同志表示还是由少奇同志主持，不赞成搞轮流时，高岗立即出面反对，主张要“轮流坐庄”。他一再坚持说：“轮流吧，搞轮流好。”[15]薄一波的叙述是有关这次会议最早的回忆资料之一，被后来的研究者广为引用。《陈云年谱》记述：12月15日下午，出席中共中央书记处会议。彭德怀、高岗、邓小平、杨尚昆、胡乔木列席会议。会上，毛泽东提议在他外出休假期间，由刘少奇临时主持中央工作。刘少奇表示由书记处同志轮流主持为好，书记处其他同志都同意由刘少奇主持，不赞成轮流，唯独高岗一再坚持说“轮流吧，搞轮流好。”会后，高岗又分别找陈云、邓小平、动员他们也赞成轮流主持。</p>\n<p>　　 值得注意的是，《邓小平年谱》有关15日这天的记载中，在正文部分没有记述会上讨论轮流主持的情况，只是在本页下加注了一段说明，完全采用了《陈云年谱》以上的记述。</p>\n<p>　　 比《陈云年谱》早两年出版的《彭德怀年谱》与之记述有所差异，说：12月24日（此处有误，应为15日&#8211;笔者注）参加毛泽东召集的会议，讨论毛泽东外出后由谁主持党中央日常工作事项。刘少奇说由书记处轮流主持，或由周恩来主持。周推辞，高岗赞成轮流主持。彭德怀说：我不赞成轮流主持，因为日常工作事情很多，如果没有一个同志认真来研究，是不行的，日常工作仍应由少奇同志来主持。毛泽东说：“怎么样？还是少奇同志主持吧。”刘少奇仍推辞。彭又说：这又不是写文章有稿费，还有什么推辞的呢。最后，决定仍由刘主持。[16]彭德怀在1962年向中央递交的“八万言”申诉书中非常详细地记述了会上的情况，他写到：1953年12月，我参加了由主席在颐年堂召开的一次会议。主席在会上提出，他外出后谁人主持日常工作？少奇同志首先提出：“主席外出后的日常工作由书记处同志轮流主持。”并提议由周恩来同志主持。周恩来同志再三推辞。高岗赞成“由书记处同志（高岗并不是书记处书记—笔者注）轮流主持”。朱德同志也说“由书记处同志轮流主持”。我第五个发言，说：我不赞成日常工作轮流主持，因为日常工作事情多，如果没有一个同志认真来研究是不行的，日常工作仍应由少奇同志来主持。主席当时说：“怎么样？还是少奇同志主持吧。”当时少奇同志仍在推辞。我说，这又不是写文章有稿费，还有什么推辞的呢？最后，少奇同志同意自己来主持了。[17]显然，《彭德怀年谱》中的记述可能来自于“八万言”申诉书。</p>\n<p>　　 2006年版的《朱德年谱（新编本）》（1987年版的《朱德年谱》没有15日会议的记述）证实了彭德怀有关朱德支持轮流主持的说法。原文说：会上，毛泽东提议在他外出休假期间，由刘少奇临时主持中央工作。刘少奇表示由书记处同志轮流主持为好。朱德表示同意刘少奇的意见。朱德在1959年9月11日军委扩大会议上受批判时为这个表态作了检查。[18]</p>\n<p>　　 1998年出版的《周恩来年谱》中有关14日、16日都有比较详细的记载，但对15日这天的会议竟然没有记述，似乎有所回避。</p>\n<p>　　 作为亲历者，杨尚昆的记述有很大的参考价值。1986年，杨尚昆在与张闻天夫人刘英的谈话中回忆说：高岗那个时候集中力量反对少奇，反对总理，也可能这个是毛主席的意思。反正他对少奇同志既觉得他是党内不可多得的人才，但对他又觉得有些事情没有经过他(刘英插话：意思就是把他架空了)，这是对他有意见的。所以毛主席不就试着瞧嘛，就试试他那个“中央轮流当主席”大家赞成不赞成。这时毛主席要到杭州去，走之前在怀仁堂开了个会，就提出“轮流做庄”问题。[19]笔者参阅了2001年出版的《杨尚昆日记》，希望找到有关这次会议的珍贵记录，可惜的是，日记中对1953年的记述只是从12月24日开始（在本日召开的中共中央政治局会议上，高岗的问题已基本定性），其它全为空缺。</p>\n<p>　　 另据高岗秘书赵家梁回忆：会上，毛泽东提出，他要到南方休息一段时间，他不在北京时，是由刘少奇代理主持日常工作，还是由中央几个同志轮流主持，请大家考虑。刘少奇首先表示，还是大家轮流好。周恩来说，还是按照过去的惯例，由少奇同志代理。高岗则表示可以由大家轮流。朱德也表示赞成高岗的意见；邓小平、陈云赞成由刘少奇代理。毛泽东说，此事以后再议。[20]</p>\n<p>很显然，以上的几篇材料存在一些不准确和相互矛盾的地方。笔者认为，彭德怀与杨尚昆的回忆可能比较符合事实：“轮流做庄”的问题是毛泽东先提出来的。刘少奇首先表态建议由书记处的同志（刘、朱、周、陈）轮流主持中央工作，朱德表示同意，高岗也赞同；周恩来则建议刘少奇代理主持，陈云、邓小平赞同。主持会议的毛泽东当天未作结论，说以后再议。这样就给大家留下了会后讨论的空间。如果按《若干重大决策与事件的回顾》和《陈云年谱》中所说，是毛泽东主动提议由刘少奇依照惯例临时主持中央工作，那刘少奇没必要推辞，会与同志都会赞同，高岗也不敢反对；如果毛泽东是想测试一下与会者的态度，在大家都表明意见后，如果毛泽东依照惯例赞同刘少奇主持，一言九鼎，当时就会定下来，而会议只是决定在外出期间，高岗与彭德怀、邓小平一起参加中央书记处（相当于后来的中央政治局常务委员会）会议，讨论解决问题。毛泽东在会议上的态度表明他当时并不倾向由某一个同志单独来主持中央工作，这反映了他自1953年8月全国财经工作会议以来一直强调集体领导“反对分散主义，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71347-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D723\">共和国史</a><br />本文链接：http://www.aisixiang.com/data/71347.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,11170]}