{"id":329784,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-tnvp試完又試-漁護署被轟浪費公帑/","date":"2014-01-15T06:20:07Z","modified":"2014-01-15T06:20:07Z","title":"香港獨立媒體 | TNVP試完又試 漁護署被轟浪費公帑","content":"<div>\n<div>\n<div>\n                    <img width=\"458\" height=\"233\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/Screen%20Shot%202014-01-14%20at%204.45.25%20PM.png?1389764336\"></div>\n</p></div>\n</div>\n<p><em>大批民間動物維權組職認為應立即實施「捕捉、絕育、放回」計劃，圖為NPV非牟利獸醫協會執行主席麥志豪出席發言。</em></p>\n<p>（獨媒特約報導）立法會食物安全及環境衛生事務委員會昨日（1月14日）召開會議，就流浪狗隻的「捕捉、絕育、放回」試驗計劃及處理動物個案討論，並與政府當局及多個團體代表會晤，聆聽各界意見。所有團體代表均同意「捕捉、絕育、放回」比現時漁護署「捕捉、扣留、領養或人道毀滅」的措施更人道，亦可更有效控制流浪狗數量。然而，有代表提出，現時漁護署以沒有確實的成效數據為由，建議的「捕捉、絕育、放回」試驗計劃目標太短淺，建議的實行區域與流浪狗身處的現實環境亦不符，因此計劃乃浪費時間及公帑。同時，多個團體代表及議員表示對政府辦事效率失望，批評其只顧重複諮詢而遲遲不實行計劃。</p>\n<p><strong>捕捉、絕育、放回更人道</strong></p>\n<p>各個團體代表均同意，「捕捉、絕育、放回」除了可減少無辜狗隻被人道毀滅的個案，絕育後的狗隻攻擊性較低，可減少狗隻與人類發生衝突的意外；同時亦可逐漸減低狗隻繁殖數目。愛護動物協會執行總監麥履善表示，在現時的管理方法下，沒有被漁護署捕捉的狗隻會繼續繁殖，填補被漁護署消滅的狗隻空缺，並不能真正改善流浪狗的社區問題。</p>\n<p>多個出席人士，包括動物生命糾察隊創辦人何來、9X狗街坊幹事謝曉陽、毛孟靜議員及陳志全議員不滿現時漁護署捕獲狗隻後只扣留4天，便將被評定為「不適合被領養」或找不到人領養的狗隻人道毀滅。謝曉陽表示，香港市民並不接受動物四天內沒有人領養便需被殺害這樣殘酷的對待方式；不少市民及民間團體的義工更甘願自掏腰包，出錢出力保護野外狗隻及為它們絕育，避免它們被漁護署趕盡殺絕；然而這本就應是政府而非市民的責任。</p>\n<p>由於試驗計劃只在三個特定區域進行，香港其餘地方的流浪狗隻在計劃期間仍然受現時殘酷的管理方式威脅，何來、毛孟靜及陳志全建議延長4天的拘留期至12-14天，為狗隻增加受領養的機會。何來同時批評，漁護署捕捉動物後往往馬虎處理，令動物受到不必要的驚嚇，飽受精神壓力，與虐待動物無異；警方卻表示這是假設性個案，不評論會否調查漁護署的不當處理。</p>\n<p><strong>直接實行全面絕育及放回</strong></p>\n<p>儘管同意「捕捉、絕育、放回」乃更適當的管理方法，漁護署現時建議的試驗計劃卻仍受質疑。這個為期三年及只在三個區域實行的計劃將目標狗隻數目訂為30隻；然而由NPV非牟利獸醫服務協會成立的「獅山行動組」只有三名成員，卻成功在數年內為3000隻無主狗隻進行絕育及放回。TNR Fund HK主席何天儀醫生指，在過往幾年已有許多國外的大型研究調查顯示「捕捉、絕育、放回」乃最有效控制狗隻數目及公眾健康的方法，指署方以沒有資料顯示此方法的成效並不成立，而此試驗計劃乃浪費時間。何天儀、謝曉陽、AELLA East Asia韋禮彬醫生及STOP! Save HK’s Cats and Dogs聯席主席蕭凱怡均表示，漁護署應立即在全港實行「捕捉、絕育、放回」計劃，無需再作如此小規模又不貼近現實情況的試驗。</p>\n<p>同時，動物朋友創會成員吳穎儀、長洲愛護動物小組主席何寶雯、Happy 99幹事譚文豪、STOP! Save HK’s Cats and Dogs聯席主席蕭凱怡批評政府多年前已就“捕捉、絕育、放回”進行諮詢，然而拖延至今仍未落實執行，令人失望。</p>\n<p><strong>民間團體望政府不打壓</strong></p>\n<p>不同的民間團體，例如動物朋友及「獅山行動組」早在數年前已開始實行社區狗隻絕育計劃，更曾已顯著成功的行動令本來反對計劃的各區居民及區議會成員信服。黃毓民議員詢問政府會如何幫助這些民間團體，令現時已實行中的行動可無障礙的繼續進行；陳肇始及其餘政府代表並無直接回應。胡志偉議員及陳志全議員質疑漁護署的工作態度及政府執行法例的方式根本無法協助這些民間團體。非牟利獸醫服務協會有限公司執行主席麥志豪表示，他與一種志工並不奢望政府給予他們資源輔助行動，只望不被打壓。</p>\n<p>公民黨動物權益關注組成員梁穎敏及黃碧雲議員均認為，既然多個民間團體早開始實行絕育放回，政府根本無需從零開始。若可參照這些團體的行動，與它們討論如何改善此計劃，則可加快現時落後太多的步伐。</p>\n<p><strong>警方無打算成立動物警察</strong></p>\n<p>元朗區區議員鄺俊宇表示，成立動物警察部門能有效帶出一個強而有力的訊息－香港政府願花費資源捉拿欺負無聲小動物的犯罪者，然而警方以人手不足為由，拒絕成立動物警察，實在令市民失望。香港大學法律學院法律專業學系副教授 Amanda Whitfort則指出，現時各界如此希望成立動物警察乃是因為政府和愛護動物協會並無盡責地處理受虐動物的問題；若真的設立動物警察，反而有可能惡化現時的謬誤，進一步讓政府及愛協逃離責任。因此她指，香港需要的是修改現有法例或設立新的法律，保障動物權益及福利。食物及衛生局副局長陳肇始卻指現時的條例已足夠涵蓋所有動物受保護的權益，因此現時占卜考慮修改法例。</p>\n<p>編輯：方鈺鈞</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}