{"id":329703,"link":"https://chinadigitaltimes.net/chinese/2014/01/法广-当今世界-中日在-最有希望的大陆-竞逐/","date":"2014-01-14T22:00:14Z","modified":"2014-01-14T22:00:14Z","title":"法广 | 当今世界: 中日在 “最有希望的大陆” 竞逐","content":"<div>\n<p>安倍这次访问非洲几乎与中国外长王毅同时进行。这些年，中国领导人或高层官员几乎年年都要展开非洲之行，而两年一度的中国与非洲合作论坛也成了中国与非洲国家领袖加强联系的重要场所。因此，日本首相安倍晋三这次访问非洲是有备而来。从今以后，日本将在继续对非洲进行旨在维护和平与安全的援助外，将大力强化经济与贸易方面的合作。如果单单把中日与非洲大陆的双边贸易量做一比较的话，中国目前遥遥领先。安倍的目标很明确，全面强化日本对非洲外交，与中国争夺影响力。</p>\n<p>安倍周二在非盟发表演说表示，为了解决当地或由冲突或因自然灾害造成的困境，日本准备提供三亿两千万美元的援助，这一款项包括向帮助南苏丹走出危机提供的2500万美元，以及向动荡中的中非共和国提供的300万美元。</p>\n<p>日本通过多边合作维持和平的方式帮助非洲已有几十年的历史，日本目前在南苏丹部署了400名蓝盔兵。</p>\n<p>星期二，日本首相安倍特别强调了日本与非洲强化经济合作的必要性。尤其是鼓励私营企业到非洲投资，日本政府承诺将增加对非洲大陆的贷款。</p>\n<p>安倍表示，“非洲以其潜在的资源和蓬勃的经济增长率，已成为全球最有希望的大陆”。安倍宣布，五年内向非洲开发银行及非洲国家提供的支持私人企业的贷款将翻番，从10亿美元增加到20亿美元。</p>\n<p>安倍强调，日本对非洲外交的重点在于寻求帮助两大人群，“一是青年人，他们将毫无疑问承负起未来非洲的重任；二是妇女，她们将养育未来一代的非洲人”。</p>\n<p>非洲目前的经济增长率属于全球增长最快的地区之一，但与此同时，非洲不少国家拥有巨大的失业人群。法新社认为，安倍的非洲之行是在与其对手中国竞争日益激烈的背景下安排的。</p>\n<p>日本在公共援助发展方面是全球第五大出资国，根据经济与合作组织的数据，在2011年，日本政府提供的援款高达106亿美元，而日本对非洲援助，也已有几十年的历史。日本在非洲的援款主要用于维持和平。</p>\n<p>2013年6月1日，在第五届非洲发展东京国际会议上，日本宣布将在五年内向非洲大陆提供贷款相当于106亿欧元。另外，来自公共和私人的援助将达到242亿欧元，以支持非洲的经济增长。</p>\n<p>安倍当时就表示，“日本必须强化与非洲的联系。在二十一世纪中叶，毫无疑问，非洲将处于全球发展的中心。如果日本现在不投资，更待何时？”</p>\n<p>问题在于，日本援助非洲的历史不断，但是，与非洲的贸易量却远远落后于中国，根据经济与合作组织提供的数据，中国已于2009年成为非洲第一大合作伙伴国，非洲大陆13.5℅的贸易是与中国完成的。而日本与非洲大陆的贸易比重只占到2.7℅。而且，从那时起，中国与非洲的贸易又增加了许多。对非洲资源特别是石油胃口很大的中国，已经取代日本成为全球第二大经济体。</p>\n<p>一些舆论批评中国在非洲的行为有点像“捕食者”，重利而忽视人权。日本要在这一方面和中国表现的完全不同，上个星期五，安倍在科特迪瓦称，日本希望能为非洲人生活的更美好作出贡献。 王毅没有放过安倍这句话，他在同一天在塞内加尔对媒体说，中国将永远是非洲的辩护人。这位外长称：中国与非洲的友谊在讲究实际和坦率的气氛下不断加深。在中国与非洲的关系上，中国重视的是公正。 安倍星期二则在非盟总部发表演说时进一步表示，日本企业重视每一个人，来到非洲后将实现真正意义上的双赢关系。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,9826,9593]}