{"id":329730,"link":"https://chinadigitaltimes.net/chinese/2014/01/信力建-对外开放不妨引进官员/","date":"2014-01-15T01:04:20Z","modified":"2014-01-15T01:04:20Z","title":"信力建 | 对外开放不妨引进官员","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>就一般而言，一个国家的改革开放都分作三个层面展开，即器物、体制与观念。中国晚清那波改革开放就是例子：其第一阶段是从鸦片战争至甲午战争的“器物”：此阶段由于外国经济侵略加剧，国内有太平天国运动，政局岌岌可危。洋务派看到西方船坚炮利，主张“中学为体，西学为用”，来改变现状。结果这种换汤不换药的器物改革开放不解决问题，中国仍然在甲午战争中被自己瞧不起的邻国日本打得踉跄大败，这才进入了第二层次“制度”的改革开放。也就是认识到向西方学习不能仅仅局限于“器物层次”，必须上升到经济、文化思想和政治制度领域，才能挽救民族危亡。但是，这一制度上的改革开放由于尚未触及中国人的思想观念，因而以此为目的的戊戌变法只持续了103天就告失败。这样，又进入了它的第三层面，思想革命，这就是新文化运动。 运动中“民主”与“科学”旗帜的树立，使中国社会许多方面发生了巨大的变化，还造成了新思想、新理论广泛传播的大好机遇。然而，这最后的攻坚战，却因为苏俄共产国际的介入以及日本的入侵，救亡压倒启蒙而中断，以至中国在现代化道路上进一退二，转型任务至今“革命尚未成功，同志仍需努力”。 </p>\n</p>\n<p>毋庸置疑，时下的中国的这次改革开放也正循着这样的路线经历了器物、制度到最为关键的思想。思想上的改革开放是最艰难的，所谓“人心惟危”是也。为了攻克这一最顽固的堡垒，我们可不可以转移一下思路——譬如，我们直接引进具有西方现代理念的官员来帮助我们刷新思想，启动改革？其实，这个工作在朱镕基时代已经开始做了，只是因为其下台而人去政息。</p>\n</p>\n<p>在历史上，这种依靠引进外国官员来刷新官场作风促使政治转型的方法也曾有过，并且也取得了相当的成效。比如中国晚清时期的海关。</p>\n</p>\n<p>晚清的中国，腐败成风，但中国海关却效率惊人：清朝海关的税收，从1863年赫德接手时的白银700万两到1899年已将近2700万两，几乎占了清政府财政收入的三分之一。而且，在官场风气上，晚清海关也以廉洁有为而著称，以至于被称为“世界行政管理史上的奇迹之一”，这种奇迹，跟晚清官场流行的“三年清知府，十万雪花银”的普遍腐败相比较，更显示出它的不同凡响。而打造这个“奇迹”的，正是是受雇于清政府的英国人赫德。在他任总税务司的50年时间里，中国海关不仅基本杜绝了腐败现象，而且取得了惊人的成绩。说起来，他做到这一点也不难，只是完全以西方人的管理理念和管理方式对海关进行管理而已。譬如，严格制度。赫德针对当时清政府衙门普遍存在的贪腐现象，在海关管理中借鉴英国经验，创建了税收、统计、检疫等一整套严格的海关管理制度，无论行政组织、人事管理还是征税章程都置于一个严格、统一的体系之内。他还制定了《中国海关稽核管理章程》等十多项环环相扣的章程制度，如监督制度、会计制度、审计制度、巡视制度等等。这样，廉洁就有了制度保障。这也说明，即便在贪污成风的社会，如果严格执行行之有效的制度，也能开辟出一片清新纯净的绿洲。又比如，以身作则。 赫德作为海关的最高领导，恪尽职守、洁身自好、奉公守法，当时掌权的恭亲王奕訢就常感叹“我们如有100个赫德就好了”。当然，赫德也并非圣人，他之所以清正廉洁，除了个人品质，最主要的是被层层盯着，一是清政府绝不允许其有贪污行为，一旦出事，随时会替换他；二是德、法、俄、日等国家，对中国总税务司一职极为垂涎，千方百计挑他的毛病，使他不敢有不洁行为；三是英国政府也紧盯着他，不能容忍他因贪腐失去这个职位，让英国的利益受损。再如任人唯贤。仅有好的制度和领导，也不能彻底解决贪腐问题，还要选好人用好人。赫德紧紧抓住选拔和考核两个关口，坚持因事设岗、以事择人，选人严格、公开公正，严格管理、奖惩分明。在人员选拔上，赫德坚持在全球公开选拔招考，先后在上海、九龙、广州、大连、青岛和伦敦设置考点，选入的人员一般都有较高的文化水平，有的还是博士、硕士。 最后，还不能不提及高薪养廉与接受监督。当时清朝官员的俸禄普遍很低，主要收入都是依靠职权滥取于民，因而形成无数官场陋习。而赫德管辖下的海关则实行西方的公务员薪金制度，待遇很高。海关的中外官员，其薪俸之高、待遇之优厚，远超寻常官员数倍。而且，海关工作稳定，只要不出问题，就可定期升级加薪。职员年老了，还可一次性领取相当于十年工薪的退休金，这也是其他衙门不能企及的。所以，当时人们称海关为金饭碗，海关职员是不愿意为贪腐、失职而失去金饭碗的。 在接受监督方面，海关要接受来自全社会的监督，包括新闻媒体——这个媒体还是全世界的，不仅有中国的民间媒体，还有英国和其他国家的。众目睽睽之下，海关的管理特别严格，但凡海关官员，升迁提拔，皆要考核，如不够格，即使是赫德之英国亲眷，亦不能例外。而一旦有吃拿卡要、玩忽职守行为，必予处分，且处分极严。海关规章，事无巨细，皆张榜公布，务使中外商民透彻明了，进行监督。    </p>\n</p>\n<p>如果说，赫徳在晚清海关的成功还只是特例的话，那英国人对香港的治理及其成就就大面积地说明了外来和尚会念经这一官员引进的重要意义。  </p>\n</p>\n<p>如所周知，开埠前的香港不过是南中国沿岸一个荒郊地区, 是英国人在短短一百年内香港建设成亚洲最重要的港口之一。英国人将当时最先进的软硬件如马路, 煤气灯和后期的电灯、 铁路、 电车和缆车,、电报和电话、 司法制度、两院政治等通通引入本港, 才使香港在短时间内如变魔术一样将香港变成当时已为不少人所认识的国际大都会. 所以即使战前香港的贫穷人口仍相当多, 经济也并不是很发达, 但殖民地政府的建树已比历代的中国政府好不知多少倍。所以能做到这一点，其关键就在于香港当年有一个高效率的公务员班子，人人对工作要求严谨，哪怕是最细微的流程，也要跟足本子办事，外界看来似乎有点过于官僚，但却正好营造一个尊重法治和防止滥权的机制。这些公务员的上司都是来自伦敦的职业官僚，他们尽管高傲自大，对媒体的批评也会表达不满，但他们至少会回应大众舆论，因为香港的英国高官需要向一个由民主产生的英国政府负责，而伦敦亦要小心翼翼地管治香港这个殖民地。而香港公务员对工作的认真和严谨，理由正好是因为他们都知道他们正在为一个合法性受到质疑、一个外来的政权、一个没有民主的政府效力，所以他们都致力免使社会大众遭到疏离，“他们如履薄冰的工作态度使他们处事更为敏感”。还有一点需要提及，那就是那时的英国高官大多在退休后都会返回老家，因此收受香港本地财阀的利诱，情况相对较少，伦敦亦会对他们颁发OBE勋衔或退休长俸，港英时期地政总署的高官不会因为害怕得罪大地产商而担心他的儿子找不到一份工作。</p>\n</p>\n<p>正是在这些英国管理者的努力下，香港取得了举世瞩目的成就。大致说来，起码有这几方面：首先，带领香港由渔港变成贸易港.领经济起飞。 西方先进科技引入香港,有助香港发展。英国统治香港, 派港督管治香港,制定各样政策与法规.令香港繁荣稳定。 其次，.成立和培养了一支对港有贡献，不贪污，绝对清廉的公务员队伍。再次，在市政建设方面，引入欧洲建筑, 余下的建筑物现以成为古迹。同时填海造地(湾仔,铜锣湾)，使领香港有更多土地。 最后，在卫生教育方面，引入先进医疗,卫生设施，让香港市民有卫生健康环境。积极投资于教育事业，让香港人民更有文化、更文明、更具有国际竞争力。</p>\n</p>\n<p>蒋介石当年所以能取得“第五次围剿胜利”。其实也应归功于他对洋顾问的任用。在德国顾问的建议下，在第五次围剿中，蒋介石改变之前派兵“分路围攻，长驱直入”的战术，实行“碉堡政策”——就是在根据地周围连绵建筑一道道封锁线，在步枪火力能够交叉的地方修筑两个碉堡，每五个碉堡之间建筑一个大碉堡，并用公路连接起来，形成碉堡公路网，然后修建储藏弹药和给养的仓库；接着在若干距离处又修筑第二道碉堡封锁线，建筑的方法与第一道相同，待第二道完成后，再把第一道拆除，将砖石材料移建第三道碉堡。这样，逐次推进，在飞机和大炮的配合下，向根据地匍匐蚕食。这无疑增加了苏区的困难，使其与外界的联系完全被断绝，一时之间，苏区的物资变得异常匮乏，就连生活必需品食盐都难以供应。最后被各个击破，开始长征。</p>\n</p>\n<p>战国末年，韩国怕秦国出兵来攻，派水工郑国到秦国去，建议秦国在泾阳县西北开凿渠道，引泾水东流入洛水，称郑国渠，想用它来阻碍秦国向韩国进军。事情发觉后，秦宗室大臣提出逐客的主张，李斯因此上《谏逐客书》，其中有云：“臣闻吏议逐客，窃以为过矣。昔穆公求士，西取由余于戎，东得百里奚于宛，迎蹇叔于宋，求丕豹、公孙支于晋。此五人者，不产于秦，而穆公用之，并国二十，遂霸西戎。……由此观之，客何负于秦哉？向使四君却客而不内，疏士而不用，是使国无富利之实，而秦无强大之名也。”封建文人见解尚能如此，今之执政者当有所取焉。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9932,9826,8712]}