{"id":329804,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港商报｜中纪委官员证实：打大老虎案即将/","date":"2014-01-04T18:57:38Z","modified":"2015-11-29T08:29:04Z","title":"香港商报｜中纪委官员证实：“打大老虎”案即将公布","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/20140104103535432.jpg\"><img class=\"alignnone  wp-image-329805\" alt=\"20140104103535432\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/20140104103535432.jpg\" width=\"534\" height=\"383\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/20140104103535432.jpg 593w, https://chinadigitaltimes.net/chinese/files/2014/01/20140104103535432-300x215.jpg 300w\" sizes=\"(max-width: 534px) 100vw, 534px\" /></a><br />\n香港商报截图</p>\n<p>【香港商报讯】记者木子、敖雷报道：近期外间炒得沸沸扬扬的打“大老虎”案可能快将公布。中纪委一名不愿透露姓名的高级官员昨日对本报表示，会在适当的时候对外公布有关情况。据悉，中纪委有计划在下周召开记者会，虽尚未证实与“大老虎”案是否有关，但估计会上肯定会涉及到相关话题，有消息称，料最迟在今年3月两会前会对外有所交待。</p>\n<p><strong>中纪委下周开记招</strong></p>\n<p>去年底开始，海外媒体开始大肆报道中央打“大老虎”的细节和状况，但官方一直保持缄默。该名中纪委高级官员昨天接受本报询问时并没有否认有关情 况，但也未透露任何进展，他表示，现在还不方便评论海外报道的具体内容，但会在稍后做出公布，“这个暂时不能和你说，但我们会选择在适当的时候再对外公布!”</p>\n<p>有消息指，中纪委将于下周稍后召开记者会，但尚未得悉具体的内容，估计是例行的发布，将向外间沟通中纪委近期的工作以及一些案件的情况，虽然不是专题发布“大老虎”案件，但在此风口浪尖上开记者会，一定会被问及有关情况，想必当局对案情公布的把握也已经心里有数。</p>\n<p><strong>猎虎行动正在收网</strong></p>\n<p>熟悉中纪委的人士认为，以中纪委的做事方法，再参照薄熙来案的处理，“大老虎”案已呼之欲出，“但做事一定要万无一失，何况涉及这么高级别的官员，以及中共的对外形象，一定会谨慎再谨慎!”他指出，薄熙来案也是传了很长时间才对外正式公布，再加上2014年全国两会也将于3月份召开，到时中外媒 体云集，此案避也避不了，在此之前，当局一定会对“大老虎”案有一个说法。虽然近期海外媒体关于“大老虎”案的报道都没有亮出确切的官方来源，当局也没有 作正式的公布，但是近期种种的迹象显示，尤其是中纪委频频的打虎动作均系不宣而明，表明“大老虎”正在收网当中。多位和“大老虎”关系亲近，甚至曾为其直属的高官都被查处，在岁晚纷纷落马，以致其“四川系”、“石油系”及“政法系”的这张大网被瓦解。除了其直属大将堕马，外间也传出其亲属包括其妻儿及妻妹都已被捕。中国监察学会副会长李成言接受本报采访时表示，有关注到相关的报道内容，但实在不方便作出评论，一切都要以官方的公布为准，“这个事情我不好多评论，但至少让我们看到了中国反腐败的未来和希望。”他相信中央是下定了决心，要将“大老虎”一打到底，“当然是有这个决心，没有这个决心是不可能这样做 的!”</p>\n<p>有消息指，由于“大老虎”级别特高，牵联甚广，因此中央对细节处理，包括如何对外布都十分慎重，甚至成立了由中纪委书记王岐山领导的专责小组处理此案，并直接报呈中共中央总书记习近平。“如果有任何差错都会影响甚广，但如果处理得好，将会成为中国新一届领导人上台后的最佳政绩，广得民心，振奋士 气!”消息又指，案件会尽量集中在经济问题上，既符合现在民众的期望，又不会对整个政权的稳固造成太大影响。</p>\n<p><strong>去年以来落马18位省部级高官</strong></p>\n<p>1月17日衣俊卿，55岁，中共中央编译局局长，生活作风问题被免。5月12日刘铁男，59岁，发改委副主任、国家能源局局长，非法所得超 1.5亿，被双开。6月4日倪发科，59岁，安徽原副省长，收受巨额财物，被双开并立案侦查。6月23日郭永祥，64岁，四川省文联主席、原四川副省长， 涉嫌严重违纪，接受调查。6月30日王素毅，52岁，内蒙古统战部长，涉嫌受贿犯罪，被免职并立案调查。7月6日李达球，60岁，广西政协副主席，涉嫌受 贿犯罪，被双开并立案调查。8月26日王永春，53岁，中石油副总经理(中央候补委员)，涉嫌严重违纪，被免职。9月1日蒋洁敏，58岁，国资委主任(中 央委员)，涉嫌严重违纪，被免职并接受调查。10月16日季建业，56岁，南京市市长，涉嫌严重违纪违法，被免职并接受调查。10月28日廖少华，53 岁，遵义市委书记，涉嫌严重违纪违法，被免职并接受调查。11月19日陈柏槐，63岁，湖北政协原副主席，涉嫌严重违纪违法，正接受组织调查。11月27 日郭有明，57岁，湖北副省长，涉嫌严重违纪违法，已被免职并接受调查。12月6日陈安众，59岁，江西人大常委会副主任，涉嫌严重违纪，被免职并接受调 查。12月17日付晓光，62岁，黑龙江省副省长，2013年7月因私公款消费、大量饮酒并造成陪酒人员“一死一伤”被降级。12月18日童名谦，55 岁，湖南省政协副主席，涉嫌严重违纪违法，被免职并接受调查。12月18日李东生，58岁，公安部副部长(中央委员)，涉嫌严重违纪违法，被免职并接受调 查。12月27日杨刚，60岁，全国政协经济委员副主任、国家质检总局副局长，接受调查。12月29日李崇禧，62岁，四川政协副主席，涉嫌严重违纪，目 前正接受组织调查。</p>\n","author":1,"categories":[18270,18269,18424],"tags":[15963,23782,22223,8962,8712,18396]}