{"id":329874,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-以「社會穩定」反對民主的問題/","date":"2014-01-15T22:20:34Z","modified":"2014-01-15T22:20:34Z","title":"香港獨立媒體 | 以「社會穩定」反對民主的問題","content":"<p><p>在有關佔領中環的討論，有一種聲音以社會穩定為由反對民主。我嘗試梳理清楚他們的進路，繼而提出這樣的策略反而提供了支持民主的重要原因。</p>\n<p>以社會穩定為由的反民主論調，有兩種進路。第一種說法是，由於民主要求社會上大部份的市民選出代議仕，而大眾是不理智的，所以當代議仕面對選票壓力的情況下，會服從大多數選民的意願，作出不理智的決定，做成「大多數人的暴政」(tyranny of majority)。這樣的講法基於兩個核心的想法，(1)大眾是不理智；(2)民主決定會做成大多數人的暴政。(1)的想法在現今民主潮流下，很難有足夠的說服力，然而，當我們認真看待這樣的一個想法時，理論上這還是有可能發生的，因此(2)的說法才會成立。即使如此，這裡隱含對民主的一個誤解：民主就是多數決的程序。然而，民主除了作為一個程序外，同樣肯定了每個個體的權利，比如言論自由，集會自由，平等的生存權，以及把社會成員看待成平等個體(treats individuals as equals)及由此而生的社會經濟權利。這些權利的作用，就是在於防止「大多數人的暴政」出現，因此(2)的說法在現今民主的理解下並不成立。於是乎，這樣的進路並不成功。</p>\n<p>另一種以社會穩定為由的反民主論調，是承認選民的理性能力，但批評民主不能保證反映社會的意願。他們的假設是，(a)社會之所以穩定，是因為管治者能明白社會上普遍的需要，提供相關的政策，繼而(b)民意能夠在政策中得到反映，因此不滿減少，社會穩定。在他們眼中，民主的原則是反映社會的意見，然而，民主卻不能把所有社會上的訴求都如實反映，這些訴求有可能被政黨利益，權力鬥爭所排擠，因此民主不能實踐其反映民意的原則，繼至不能保障市民利益。在有關佔領中環的討論中，反對者會進一步提倡一個有力的中央政府更能反映民意，提供香港人福祉的所需。這樣的進路對比上一個進路更為有影響力，似乎較得到社會的同情，因此我想花餘下的筆墨去處理及反駁這種說法。我的說法是，即使承認社會的首要價值是社會穩定（這樣的講法也有很大的爭論，例如社會的首要價值可以是自由、平等，公正等等），這樣策略卻反而提供了支持民主的重要原因。</p>\n<p>首先要質疑的，是對社會穩定的理解。社會穩定並不是出於一個超能的政府，預知社會上每個個體的需要，繼而按這個理解執政。社會穩定的意思在於某一套對於社會應該如何運作的政治原則，能被社會上的個體普遍接受為合理，這樣的一套社會理解，用查爾斯‧泰勒的說法，是我們的社會想像(social imaginary)，一套社會大眾所接受的社會願景。這一套的理解是可以隨著時代轉變，例如我們今天的社會想像，受啟蒙年代的影響，已經不能再訴諸宗教，而要轉為對平等自由這些俗世價值的追求。另外更重要的是，我們已經不再接受那種命定論，即社會有一套預設的制度是可以不訴諸群眾的認可，今天大家都普遍接受政府施政需要反映民意，而民主制度正正可以保障民意的有效表達。因此，那種所謂強力的中央政府最清楚理解人民利益的講法，其實並不符我們的社會想像，所以(a)一說無法令人接受，反而會引起社會反彈。此所以近年那種不民主的施政屢受挑戰。</p>\n<p>反對者可以回應，既然如此，民主也不能保證民意的暢達啊，民意有可能被政黨利益，權力鬥爭所排擠，因此民主不能實踐其反映民意的原則。這裡反對者所要求的，是制度必須保證民意能「完完整整」地反映出來，管治者與被管治者的意見有絕對的一致(perfect coincidence)。然而，沒有任何政治制度可以保證這樣的絕對一致，強力的中央的政府也不能(他們甚至沒有提供原因)。我們要求的，應是較量不同的政治制度，在「實際操作」上，誰更能好好把民意表達。我們可以想像，一個專制政府相較民主政府，前者對社會的管治不容挑戰，不容社會過問，這樣的情況將無法令人接受，民意表達失效，引發社會的更多不滿，挑戰政府施政，做成社會不穩定。我們無需要把民主說得完美無瑕，大可接受民主也會面對權力及利益所影響，然而如果反對者認真把社會穩定看待成為首要價值，反而應該支持民主制度，因為相較專權制度，在一個自由，公開及開放的公共制度下，人民的意願才能更有效展現，政府的施政才不會因為黑箱作業，獨斷而受到市民的挑戰及質疑，這也是(b)一說無法成立的原因。</p>\n<p>當然民主除了能作為工具帶來社會穩定外，其本身就有很重要的意義，諸如體現個體的自由與平等，實踐自我等等。這裡最主要的說法是，如果反對者認真看待社會穩定的重要性，反而更應該支持民主制度，惟透過民主制度，民意才更有可能在政府的施政當中所體現，使社會普遍滿意，減少社會不穩的可能。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}