{"id":329821,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-高尚全-陆琪：法治政府：发挥市场决定性/","date":"2014-01-15T09:30:56Z","modified":"2016-01-09T05:01:22Z","title":"爱思想 | 高尚全 陆琪：法治政府：发挥市场决定性作用的关键","content":"<div>\n<p>　　 处理好政府与市场的关系这一重大问题，是推动全面深化改革的关键，其中转变政府职能，又是处理好政府与市场的关系这一问题的核心。但是长期以来，虽然从中央到地方屡屡强调转变政府职能，但又长期难以有效转变，甚至一度出现政府过度干预市场，造成资源错配、产能过剩的乱象。究其原因，就是因为没有彻底落实法治，总是将转变政府职能寄希望于权力的自我克制和收缩，但中外历史都早已证明，这种方式难以取得预期的效果。只有彻底落实依法治国，才能真正使政府转变职能，才能确保改革全面深化。</p>\n<p>　　 <strong>坚持依法行政才能转变政府职能</strong></p>\n<p>　　 <strong>法治的要义在于牵制并驱策“权力”这头猛兽，使权力的运行趋利避害</strong></p>\n<p>　　 发挥市场的决定性作用，就必须排除政府对市场的过度干扰，同时又需要政府做好服务工作和保障工作，创造良好的市场环境并提供有效的社会保障。因此，以法律的形式界定政府与市场的边界，并用法律程序、法律规则矫正政府随时可能出现的越位、缺位和错位，就显得至为重要。</p>\n<p>　　 十八届三中全会《决定》要求全面正确履行政府职能，并要求“进一步简政放权，深化行政审批制度改革，最大限度减少中央政府对微观事务的管理，市场机制能有效调节的经济活动，一律取消审批，对保留的行政审批事项要规范管理、提高效率。”彻底贯彻《决定》的这些放权要求当然有利于调动社会的积极性，有利于改革红利的进一步释放。但是也应该看到，二十年前的十四届三中全会《中共中央关于建立社会主义市场经济体制若干问题的决定》就曾经明确提出“要按照政企分开，精简、统一、效能的原则，继续并尽早完成政府机构改革”，在投资体制改革方面要“用项目登记备案制代替现行的行政审批制”。十年前的十六届三中全会《中共中央关于完善社会主义市场经济体制若干问题的决定》也提出要“深化行政审批制度改革，切实把政府经济管理职能转到主要为市场主体服务和创造良好发展环境上来。”大体的意思一脉相承，但最终却都没有完全落实。</p>\n<p>　　 要真正落实行政体制改革，实现简政放权，政治动员短期可以立竿见影，但长期来看，唯有通过法治的手段推进法治政府的建设才是最优选项。法治的要义在于限制公权、保障公民权利。从根本制度上讲，就是通过权利制约权力的方式（限权和放权），以及由此演化而来的权力与权力之间相互制约（分权）的方式来牵制并驱策“权力”这头猛兽，使权力的运行趋利避害。作为规定我国根本制度、保障公民权利的根本大法的宪法和在宪法这个基石上产生的各项法律是实现限权、放权和分权的具体依据。要实现简政放权，有效转变政府职能，就必须要尊重宪法的权利本位，遵守法律的各项规范，使政府公权行为法无授权即禁止，公民权利行为法不禁止即自由。惟其如此，才能杜绝政府对经济的过度干预，才能保证政府正确发挥自身的职能。这个尊重和遵守不能仅仅停留在纸面和口头上，法律规范的强制性特征要求违背宪法和法律的权力行为必须受到惩处，否则宪法和法律就失去了其规范意义，就会沦落为道德口号。因此《决定》指出“要维护宪法法律权威”。这充分体现了党中央对全面深化改革的深刻认识。</p>\n<p>　　 从方法论的角度来看，根据目前的实际情况，维护宪法和法律的权威，需要通过完善宪法、行政法的落实和司法适用，完善党内制度体系，将加强和改善党的领导与现代法治条件下对权力的制约有机结合起来，确保党在法治轨道上成为中国特色社会主义事业的核心。宪法、法律的司法适用需要司法体制的配套改革，过去那种实质上隶属于地方的司法体系已经难以发挥法律对地方政府权力的限制规范作用，《决定》因此提出：“确保依法独立公正行使审判权检察权。改革司法管理体制，推动省以下地方法院、检察院人财物统一管理，探索建立与行政区划适当分离的司法管辖制度，保证国家法律统一正确实施。”这样的改革步骤，表明最高决策层已经意识到公权力的有序运行，不能单纯依赖官员的自觉自醒，必须有相对独立的司法威慑，展现出大局画棋，小处落子，细点着力，循序渐进的改革思路和策略，值得称道。《决定》还开创性地提出了要“完善人权司法保障制度。”这也是针对司法实践当中暴露出来的各种问题作出的回应，这表明中央力图扭转权大于法、公权力任意削减律师、公民权利的行为的意愿。</p>\n<p>　　 只有通过真正地落实法治，才能杜绝公权力越位、缺位、错位情况的发生，促进政府职能的有效转变，将权力关进笼子。只有将权力真正关进了笼子，才能真正充分发挥市场的决定性作用。</p>\n<p>　　 <strong>释放经济活力关键是建设法治社会</strong></p>\n<p>　　 <strong>市场本身出现的一些问题，与法治的缺失息息相关</strong></p>\n<p>　　 现代科技的发展使现代市场经济的市场交易完全脱离了熟人社会，交易双方基本是陌生人，市场交易规模和频率也是过去不可想象的，市场交易行为脱离了熟人社会的舆论管制，这样就极易产生各种欺诈以及各种假冒伪劣。但是现代市场经济已经发展出一套成熟的规制陌生人社会大量交易的制度，那就是法治。法治的确立一方面防止了政府对市场的过度干预，保障了市场交易的自由和平等，破除了资源在市场中流动的外来阻力；另一方面，法治又为交易提供了可供交易各方共同遵循的依据，极大地降低了交易成本，保障了海量的市场交易行为的诚信履行，为资源在市场上的流动注入了最重要的润滑剂。</p>\n<p>　　 从十四大确立社会主义市场经济以来，我国的社会主义市场经济建设已经取得了长足发展，但也暴露出一些严重的问题，除了前述政府与市场关系没有完全捋顺的问题之外，市场本身出现的一些问题，也与法治的缺失息息相关，这里可以举几个方面的例证。</p>\n<p>　　 第一，食品安全问题。这些年来，国内市场的假冒伪劣产品一直冲击着人们忍耐极限，从苏丹红到瘦肉精、从病死猪肉到大头奶粉，从假疫苗到劣质建材，肆无忌惮的造假行为令人瞠目结舌。造成这些问题的根本原因就是一个已经突破了熟人社会舆论规制的市场经济却又没有建立起严格的法治规制环境，两头不靠的结果就造成市场乱象丛生。</p>\n<p>　　 第二，证券市场问题。我国十年来GDP上涨了302%，成为全球经济增长最快的国家，但股市止步不前，散户损失惨重。证券市场之所以暴露出如此严重的问题，一方面是因为证券市场跟国家法治程度息息相关，证券市场不能依法做到公平、公开、公正，该退市的不退，该处罚的不罚，该受理的案件不受理，股市凭什么吸引资金？另一方面股票不是房产那样的刚需，人们完全可以用脚投票，证券枯荣的指数难以长期进行掩饰。所以证券市场不仅仅是经济的晴雨表，它也是法治环境的晴雨表。最近证监会主席关于证券市场的法治理念和逻辑的发言体现出了一些新意，值得期待。</p>\n<p>　　 第三，关门打狗问题。多年来，经济较落后的中西部地区、东北地区都在想方设法地发展地方经济，下大力气进行招商引资。其中一些地区投资软环境差，尤其是法治环境恶劣，公检法沆瀣一气，开门招商，关门打狗。 一些地方政府官员不顾地区经济的长远发展，以各种理由侵犯投资者的财产权利，甚至蓄意制造冤案，对外来投资者杀鸡取卵，最终使投资者视到这些地区投资为畏途，断绝了这些地区的长远发展机会。与之形成对比的是，经济发达的江浙地区在商业规则的遵守和对权力的约束方面明显要高出一筹。因此，要振兴落后地区的经济，首先要改变的是这些地区落后的法治思维、法治环境，否则就会事倍而功半。</p>\n<p>　　 第四，资本外逃问题。据2012年招商银行联合贝恩资本发布的《2011中国私人财富报告》统计，在个人资产超过1亿元人民币的企业主中，27%已经移民，47%正在考虑移民。造成企业家纷纷移民的重要原因之一，是他们对我国的法治缺乏信心，认为不足以保障他们的资产安全，现实中如重庆的情况、湖南的太子奶案等也在不断佐证他们的判断。因此，努力建设法治社会是增强企业家信心，减少国家资金、人才外流的根本途径。</p>\n<p>　　 以上种种问题表明，从制度层面上看，正是法治的缺失，限制了市场的决定性作用的发挥：市场交易主体之间虽然已经可以一定程度上完成市场交易，但严重的不确定性使交易成本大幅提高，市场主体的交易意愿严重下降，资源流转的动力不足甚至转移到了境外，市场对资源配置的决定作用就大打折扣，进而导致经济社会活力难以充分释放。要全面深化改革，获得改革的红利，就必须建设一个法治社会。</p>\n<p>　　 <strong>加快司法体制改革，推进法治中国建设</strong></p>\n<p>　　 <strong>建设法治中国，必须改变对权力持有者软约束多、硬约束少的状况</strong></p>\n<p>　　 十八届三中全会《决定》对推进法治中国建设作出了全面的部署，《决定》指出要“建设法治中国，必须坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设。”</p>\n<p>　　 法治国家、法治政府、法治社会的建设都有赖于独立的司法系统的改革和完善。《决定》不仅强调了要“确保依法独立公正行使审判权检察权”，而且为这种独立提供了制度保障。针对当前司法工作中暴露出来的一些问题，《决定》提出要改革完善司法人员管理制度，健全司法权力运行机制，完善人权司法保障制度等，体现了中央通过加强司法工作来落实法治建设的决心。这些改革措施虽然并不能一步到位地解决我国司法工作中存在的诸多问题，甚至还可能在改革过程当中衍生出一些新的弊端，但毕竟是往正确的方向迈出了较大的一步，这是巨大的进步。</p>\n<p>　　 与推进司法体制改革同等重要的是，要塑造人民群众对法治的信心。现阶段在实践中大量存在的选择性执法破坏了法律的平等原则，严重消解了人民群众对法治的信心。选择性执法使个案本身看起来并无不妥之处，但是经不起比较，对经济社会生活也有极大危害。比如几家企业都偷税漏税，执法部门只处罚其中一家企业，就处罚个案本身来说是公正的，但是总体来看就是不公正的，就会导致市场环境的不公平，政府又变相地主导了资源的配置，继而造成市场经济资源的错配。因此，要建设法治中国，必须要杜绝选择性办案等自欺欺人的作法。</p>\n<p>　　 建设法治中国，必须改变对权力持有者软约束多、硬约束少的状况。长期以来，我们对待权大于法的问题、对滥权导致的腐败问题，更多地是采取学习教育的方式，希望防范于问题发生之前。学习教育的确能够发挥一定的作用，但是必须要有硬制度的兜底。我国虽然是社会主义国家，但是权力最终也都是要通过授权到个体的人来行使，既然我们在确认自身发展阶段的时候知道人的觉悟还没有达到共产主义的高度，那么对行使权力的人的制约就不能主要靠教育、靠自觉，中国两千多年的儒家“礼义廉耻”教育都挡不住王朝更迭的历史周期律，跳出历史周期律唯有限制权力一途。要限制权力，则必须在法治的基础上逐步推进落实民主，民主制度通过限权反过来又能进一步夯实法治，减少权大于法的弊病。所以《决定》提出：“坚持用制度管权管事管人，让人民监督权力，让权力在阳光下运行”。</p>\n<p>　　 十八届三中全会《决定》指出：“必须更加注重改革的系统性、整体性、协同性”，从当前的改革发展实践来看，经济体制改革是全面深化改革的重点，但掣肘经济体制进一步完善的问题显然已经不仅仅局限在经济领域之内，与市场经济有着千丝万缕的联系的法治已经成为经济体制改革继续突破过程中必须要解决的问题，解决好法治问题正契合习近平同志提出的以重大问题为导向的改革路径。《决定》要求：“发挥经济体制改革牵引作用，推动生产关系同生产力、上层建筑同经济基础相适应，推动经济社会持续健康发展。”在深化改革的过程当中以问题为导向，落实法治，是发挥经济体制改革牵引作用的具体体现。</p>\n<p>　　 （作者分别为中国经济体制改革研究会名誉会长；中央财经大学金融法研究所特邀研究员）</p>\n<p>　　 来源：《人民论坛》</p>\n<p>　　</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D688\">制度分析</a><br />本文链接：http://www.aisixiang.com/data/71496.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,29893]}