{"id":329896,"link":"https://chinadigitaltimes.net/chinese/2014/01/信力建-阿萨德的选择/","date":"2014-01-16T00:47:41Z","modified":"2014-01-16T00:47:41Z","title":"信力建 | 阿萨德的选择","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>日前，从朋友中获悉半岛电视台报道叙利亚独裁者阿萨德已宣布下台，这个消息真是振奋人心忍不住将之发上了微博，引起了许多朋友的关注，其中点赞者居多，为阿萨德站台者廖廖，也有几位比较谨慎的朋友希望得到更确切的消息和细节，虽然消息还在进一步确认中，然叙利亚危机迄今已进入第三个年头，总统阿萨德的辞职只是时间问题，这个国家的历史也即将翻开新的一页。我们也可以对这个国家的民主化进程做一个大致的鸟瞰了。 </p>\n</p>\n<p>叙利亚位于亚洲西部，地中海东岸，北与土耳其接壤，东同伊拉克交界，南与约旦毗连，西南与黎巴嫩和巴勒斯坦为邻，西与塞浦路斯隔地中海相望。1945年3月，叙利亚与埃及、伊拉克等7个阿拉伯国家代表在开罗举行会议，通过了《阿拉伯国家联盟条约》，宣告阿拉伯国家联盟成立。叙利亚是一个中等收入国家，经济来源主要是农业、石油、加工业和旅游业，但是不多的石油正面临枯竭的境况。人口增长过快，失业率在逐步增高。叙利亚位置重要，地处世界石油天然气最丰富的中东中心位置，靠近世界最大的几个石油储藏国沙特，伊朗，伊拉克，靠近大国俄罗斯的欧洲部分。</p>\n</p>\n<p>从历史上看，叙利亚是一个具有悠久历史和古老文明的国家，远在旧石器时代早期，叙利亚就有了原始人类。公元前第4千纪左右，那里的居民开始定居，并使用铜器。公元前第3千纪，叙利亚从原始社会向奴隶制社会过渡，出现了一些以商业城市为中心的奴隶制城邦国家。奥斯曼时期：1516年，叙利亚被纳入曾一度地跨欧、亚、非三洲的奥斯曼帝国版图，直到1918年第一次世界大战结束。1919年7月，第1次叙利亚国民大会在大马士革召开。大会要求承认包括巴勒斯坦在内的叙利亚为独立的主权国家，拒绝赛克斯-皮科协定和贝尔福宣言，拒绝拟议中的委任统治。巴黎和会对此置若罔闻。1920年3月，第2次叙利亚国民大会宣布叙利亚独立，立费萨尔为国王。4月，协约国最高委员会召开圣雷莫会议，决定叙利亚和黎巴嫩由法国委任统治。 7月14日，法军司令H.－J.－E.古罗向费萨尔发出最后通牒，限期无条件接受法国的委任统治。接着，法军便向大马士革推进。叙利亚军民在麦塞隆与法军激战。25日法军进入大马士革，废黜费萨尔，叙利亚和黎巴嫩落入法国之手。1940年法国维希政府投降，叙利亚和黎巴嫩受德国控制。1941年6～7月，英军和戴高乐的自由法国的军队进入叙利亚和黎巴嫩，赶走了德国法西斯势力。9月，法军总司令G.卡特鲁宣布叙利亚独立。1943年7月，叙利亚恢复宪法，举行议会选举，成立了自己的政府。1946年4月17日，英、法军队被迫全部撤出叙利亚。叙利亚把这一天定为独立日和国庆日。</p>\n</p>\n<p>二战之后，获得独立的叙利亚面临着复杂的国内局势和外国侵略的威胁，执政的地主资产阶级政治联盟民族集团软弱无力。第1次中东战争后，国内政局更加动荡。仅1949～1951年，叙利亚就发生了得到美、英支持的4次军事政变，1954年2月，靠政变夺取政权的施舍克利被军队推翻。接着，全国举行议会选举，民族民主力量在选举中居于优势，阿拉伯复兴社会党取得很大胜利，并参加了以库阿特利为总统的联合政府。1958年2月，叙利亚与埃及合并为阿拉伯联合共和国。1961年9月28日，叙利亚宣布脱离阿拉伯联合共和国，成立阿拉伯叙利亚共和国。1963年3月8日，复兴社会党发动政变成功，执政至今。1967年6月爆发的第3次中东战争中，以色列侵占了叙利亚的戈兰高地。1970年11月13日，哈菲兹·阿萨德发动“纠正运动”，改组复兴社会党的地区领导和政府，自任总理。次年，当选为总统。阿萨德执政以来，国民经济，尤其是作为叙利亚经济主干的农业有较大发展。20世纪后期，由于国防开支扩大、农业歉收等原因，经济发展缓慢。1984年人均收入2089美元。2000年6月10日阿萨德去世。阿次子巴沙尔·阿萨德于同年7月10日继任总统。</p>\n</p>\n<p>不难看出，叙利亚的国家领导人产生模式跟朝鲜有极其相似之处——都是世袭制，这或许也就是它作为传统国家的标志所在。巴沙尔·阿萨德1965年9月出生于叙利亚首都大马士革，是叙利亚已故总统哈菲兹·阿萨德的次子。1982年高中毕业后，巴沙尔进入大马士革大学医学院学习，并在上大学期间取得了军籍。1988年毕业后，他成为一名称职的眼科医生，后弃医从政。1994年，巴沙尔进入叙利亚霍姆斯军事学院学习，毕业后晋升为少校;1996年1月他进入参谋指挥学院深造，1998年晋升为中校;1999年1月晋升为上校。曾在英国伦敦攻读医学硕士学位。巴沙尔自就任叙利亚总统后，一方面继承父亲的内政、外交政策，另一方面也开始一些改革，在政治上，释放政治犯，放松言论控制，打击贪腐行为，并禁止神化领导人;在经济上，他推行九个五年计划，进行经济改革，提出了“改革、发展和现代化”一揽子计划，吸引外资，改善民生。这些改革被誉为“大马士革之春”。  </p>\n</p>\n<p>然而，弹簧的失控并不是在其被压紧之时，而恰是松开之际。正是阿萨德这些带有改革色彩而又不够彻底的政策导致了这个国家的大规模动乱。叙利亚从两年前开始爆发内战，交战的双方是叙利亚巴沙尔政府和叙利亚反对派。2011年受到到阿拉伯之春的影响，叙利亚开始出现暴乱，之后升级为内战。叙利亚内战主要是指什叶派控制的叙利亚政府和逊尼派控制的反对派之间的交战。叙利亚什叶派的政府和美国的仇敌伊朗关系密切，所以美国想要推翻这个政府，从而剪除伊朗的羽翼，而伊朗和黎巴嫩真主党都是叙利亚政府的盟友，都是什叶派的，所以他们支持叙利亚政府。沙特等海湾国家是逊尼派政府，所以他们支持反对派。对于叙利亚国内，虽然大多数民众是逊尼派，但是其中大部分还是支持什叶派政府的，因为他们有的曾经受到政府的恩惠，而大多数则是把叙利亚反对派看成是匪徒和恐怖分子，因为他们很多人来自基地组织。叙利亚巴沙尔政府是一个反西方的政权，一直和伊朗、俄罗斯这些国家关系比较近。因此，这个政权被美国看成是眼中钉、 肉中刺。美国和以色列一直想要推翻他，因为这样就可以削弱中东地区的反美力量，剪除伊朗在这个地区的羽翼。叙利亚反对派主要成分是叙利亚自由军，骨干是从叙利亚政府军变节的军人，得到西方国家和其阿拉伯盟友的资助，致力于推翻叙利亚巴沙尔政权。俄罗斯支持叙利亚是因为首先俄罗斯在叙利亚有个军港，如果叙利亚反对派掌权，这个军港就会丢失，这就意味着俄罗斯的势力就会从此彻底退出地中海。其次，因为关系好，叙利亚政府每年都从俄罗斯进口大量的军火，是俄罗斯的军火市场。如果叙利亚落入反对派的手中，亲西方的反对派一定会转而向美国进口军火，俄罗斯也就会失去这个市场，另外，叙利亚的巴沙尔政府和俄罗斯一直都保持着良好的关系，算得上是一定程度上的盟友。    </p>\n</p>\n<p>当然，叙利亚这场动乱，除了背后大国的博弈外，还有其历史发展的必然性。从世界范围来看，由突尼斯引发的中东的“茉莉花”事变，到这次的叙利亚动乱，其本质是“第三波民主化浪潮”（所谓“第三波民主化浪潮”由美国的塞缪尔·亨廷顿的一本书而得名。16年前，亨廷顿写道:“民主化的运动是一项全政治协商会议性的运动。在15年中，民主化的波涛席卷了南美，横贯拉丁美洲，来到了亚洲，冲垮了苏联集团的专制政权。” ）的组成部分。这场民主化在1970年代中期由伊比利亚半岛展开，拉丁美洲及东亚随之跟进——其核心事件就是那场发生在中国的“风波”，而最为波澜壮阔的则是1989年的东欧巨变，史称“天鹅绒革命”。接着就是中东的突尼斯、埃及、利比亚和这次的叙利亚。此次民主浪潮，则我们可以从中看出其中的主旋律，那就是反抗暴政接受民主化。这些运动的主题就是反一个长期执政政府，短则十几年，长则三十年，甚至还有四十年的政府。所以，在某种意义上，我们可以说，叙利亚的政治变化是必然的、确定的。不确定的是时间和方式。从巴沙尔上台以后，叙利亚政府不断摸索经济现代化的道路，已经取得一定成绩。经济现代化导致一定程度的社会变革，经济、社会与政治之间的张力已经形成。因此，叙利亚政治变化只是一个时间、方式和导火线问题。而目前的形势显示叙利亚变局正在进入一个转折阶段。埃及政变用了18天，利比亚政府垮台费时8个月，叙利亚乱局持续两年多后，或许也可告一段落了。    </p>\n</p>\n<p>不妨设想一下下台后的阿萨德何处去？或者他的前辈南斯拉夫领导人米洛舍维奇可为殷鉴。作为二战以后，长期艰苦卓绝的战争和冷战年代造就的超凡人物，米氏仅仅凭借其个人魅力、个人威望就足以统合、控制、引领整个社会，他们有时可以弥补法律与制度的短缺，有时又可以作出以个人权威冲击法制的现象。然而，失掉人民支持而又犯有种族屠杀罪的米洛舍维奇最后还是难逃国际社会的审判——国际社会认为他在导致三十万人丧身的前南战争中，负有多大的责任。在国际社会的压力下，南联盟政府最后下定决心，将米氏移交前南战争法庭——这也是间接的承认了塞尔维亚曾经犯下了战争罪行。最后他也只能在审判前死在牢中。至于这些独裁者在位时所搜刮的财产，恐怕也很难成为他们自己家产儿孙福荫。2007年，在美国的敦促下，联合国毒品和犯罪问题办公室和世界银行联合发起一项新倡议，即《追回被窃资产倡议：挑战、机会和行动计划》，旨在帮助发展中国家追回被腐败的领导人和官员所窃取的国家资产，并将这些资产用于发展项目投资。倡议面世第二天，瑞士马上发表声明表示愿意与联合国和世界银行合作。这项合作的结果就是瑞士于2010年制定的《独裁者资产法》，其要义就是冻结独裁国家首脑在银行的赃款。如此，世界独裁国家的首脑们穷毕生之力搜刮的不义之财就失去了最后一只财富保险箱。  </p>\n</p>\n<p>无论叙利亚局势最后如何结束，都为政治现代化开启了一扇机会之窗，这是一件好事。然而，政治变化的结局并非一定是政治民主化和政治现代化。人类社会的许多案例表明，一个国家政治进程并非是直线的，从独裁变为更独裁、从民主转向独裁、从独裁沦为无政府状态的现象不在少数。当然，从独裁变民主的事例也不少。叙利亚局势如何演变，将是对叙利亚人民和相关国家的巨大考验。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[8890,9400,15481,15334,9932,8843,11170,15284,9037]}