{"id":329963,"link":"https://chinadigitaltimes.net/chinese/2014/01/壹读百科-不讲政治是多大的错误？/","date":"2014-01-16T08:46:14Z","modified":"2014-01-16T08:46:14Z","title":"壹读百科 | “不讲政治”是多大的错误？","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/03.jpg\"><img class=\" wp-image-329970\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/03.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/03.jpg 639w, https://chinadigitaltimes.net/chinese/files/2014/01/03-300x166.jpg 300w\" sizes=\"(max-width: 639px) 100vw, 639px\" /></a></p>\n<p>黑龙江省交通部门打算除夕那天，免收省内高速费，某东部地区同行说：“黑龙江的做法是不讲政治。”于是，今天网上到处都在讨论“不讲政治”，这可是很大帽子，绝不是小事哦。有人觉得很奇怪，不就是钱的问题吗，和政治有什么关系？</p>\n<p>道理很简单，假日办去年年底宣布除夕不放假时，就有人担心有“阴谋”：除夕不放假……收费站也不放假吧？收费站不放假……高速路得收费吧？大除夕的都要回家，他们得收多少钱啊？不过大家担心归担心，也都认了。</p>\n<p>正当各地交通部门（及其所管理公司）准备憋足劲收钱的时候，呆萌呆萌的黑龙江站出来说：“俺们那嘎达不收费么么哒。”这让各省兄弟们面子往哪儿搁？各省群众肯定开骂啊：同样是拦路收费的，差距咋那么大？所以，黑龙江被批为“不讲政治”。</p>\n<p>“不讲政治”是常用词，但什么是讲政治，什么是不讲政治？壹读君给你百科百科。</p>\n<p><strong>什么是“不讲政治”</strong></p>\n<p>“不讲政治”分很多种，壹读君一个个说。</p>\n<p><strong>第一种，领导听牌你自摸，领导夹菜你转桌——公开给领导难堪，属于不讲政治。</strong></p>\n<p>有家公司，No.1在大会上讲话：“明年要过一年紧日子，争取实现市场占有率第一，所以，今年年终奖……”</p>\n<p>副总1：“老大太对了，大河没水小河干，公司不强大，员工没前途！同意过紧日子！老大万岁！老大万岁！”现场鸦雀无声。</p>\n<p>副总2：“老大说的看似有理，但公司发展不能以牺牲员工福利为前提，公司要实现市场占有率第一，还要靠员工，没有员工向心力，员工不受尊重，就不会卖命，所以……”现场雷鸣般的掌声。</p>\n<p>总结，副总1虽一脸找抽的样子，但这就是讲政治，副总2说的看似对，但当面给老大下不来台，就属于不讲政治。那些鼓掌的呢？都不讲政治。</p>\n<p><strong>第二种，把领导之间的分歧公开化。</strong></p>\n<p>有家公司，董事长和CEO对公司公司改革有分歧，董事长认为，公司这么大，家大业也大，改革要慎重，乱来会翻车，于是很谨慎，大的改革一直没提上日程。</p>\n<p>CEO呢，在一线负责，每天遇到各种掣肘，监事会滥权，董事会胡来，高管人浮于事……CEO越想越郁闷，董事会给我一副烂摊子，结果员工都说公司搞不好是自己能力不行，于是得机会就说：公司要想好，必须改革；公司不改革，都没前途；公司要前途，只能……总之，不改革不行。</p>\n<p>于是，CEO会被其他高管批为“不讲政治”，“不讲政治”的标准是，你在内部怎么说都行，但不能把分歧公开。分歧公开可能会影响股价啊什么的。</p>\n<p><strong>第三种，老大让你批评你得批评，你不批评就是不讲政治。</strong></p>\n<p>还是这家公司，No.1想树立一个宽松宽容的气氛，鼓励大家批评自己，于是到公司各部开会，听取大家批评，注意，这个时候就不能拍马屁了，还拍马屁属于不讲政治，这个时候你要批评老大，“董事长，您太不注意身体了！”……不行，换个姿势吧，“董事长，我们公司之所以效率低下，原因就在人浮于事，为什么人浮于事，原因在于权力分散，一个公司，权力这么分散，怎么能有效率，怎么能有前途，董事长，您作为老大，有不可推卸的责任！”董事长一边听一边点头，“对对，你批评的对，批评的对……”这就属于讲政治。</p>\n<p><strong>第四种，大家都往东，你非要往西，哪怕西面有真经，也是不讲政治。</strong></p>\n<p><span style=\"line-height: 1.5em\">回到黑龙江高速免费，免费就偷偷免吧，别捅到网上让全国人民羡慕嫉妒恨，让别的兄弟省市怎么办？</span></p>\n<p>人民群众也不懂政治，以为黑龙江免费了，大家一起哄，别的省也会向黑龙江看齐？太幼稚！但凡有政治常识的人都能看出，黑龙江这时是少数派，最要紧的是低调，闷声散大财。俗话说，木秀于林，风必摧之；堆出于岸，浪必催之；出头椽子先烂……看老人整出多少词来教育我们。结果看，不到下午，就有人辟谣：是否免费，还不确定。</p>\n<p>所以说，当网民也得讲政治，懂政治，不讲政治就要吃亏，搬起石头砸自己的脚。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,20534],"tags":[24509,10216,26131,24508,12710]}