{"id":329921,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-2013：悲慘世界-澳門大事小回顧/","date":"2014-01-16T03:49:54Z","modified":"2014-01-16T03:49:54Z","title":"香港獨立媒體 | 2013：悲慘世界——澳門大事小回顧","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"281\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/01-540x303.jpg?1389841328\"></div>\n</p></div>\n</div>\n<p><em>圖片來自VoiceTube</em></p>\n<p>作者／馬竇</p>\n<p>2013年，你過得悲慘嗎？</p>\n<p>這問題，聽起來很刺耳。如果換成「這一年，你過得幸福嗎」聽起來就順耳多了，頗有青春偶像劇的味道。的確，對澳門人來說，悲劇彷彿是個遙遠的字眼，專門保留給那個充滿戰亂和瘟疫的洪荒世代。然而，在這篇2013年的年度小回顧中，我想從年初在澳在澳門上映的音樂劇電影《悲慘世界》說起，證明悲劇離我們，其實並不很遠。</p>\n<p><strong>沒有好人的悲劇<br /></strong><br />\n所謂的悲劇，就我看來，首先得有個好人。因為如果是壞人遭遇不幸的話，就只能算是報應不爽了。所以我們看重口味大悲劇《悲慘世界》時，首先注意到的是電影中的角色，除了酒館主人一家外，一律都是好人。悲慘世界描述的是1830年代的法國，電影的主角是一個偷麵包給姪女吃的男人和一個以除罪滅惡為己任的警探，分別代表上帝的仁愛與公義。男人出獄後被主教感化，決定違反假釋令重過新生，成為市長，警探卻發誓要把他緝捕歸案。</p>\n<p>這樣的劇情，在澳門其實很「離地」：澳門人的煩惱，從不是兩種正義之間的矛盾，甚至也不是正邪之間的衝突。相反地，我們活在一個正義與邪惡的界線模糊得難以辨認的時代。記得有次和學生討論，在澳門到底誰是好人？結果是眾說紛紜，吵不出一個結果來。例如，老師和電視劇總教導小孩相信警察是好人，有事得找警察叔叔幫忙。可是，這一年，澳門警隊領導層卻先後被揭發醉酒執勤，貪贓枉法，沉迷賭博。這些事勾起不快回憶，好像我們又回到了那個警隊和黑幫沉瀣一氣的時代，又或者那個時代其實從未遠去，只是被賭場的霓虹燈所掩蓋住而已。</p>\n<p>不能寄望警隊，我們也許該相信宗教？畢竟在電影中，就是那位無私慈愛的主教寬恕了主角，才讓後者重過新生。然而，澳門教會在四百年間建立的社會捍衛者形象，卻在這幾年間逐步瓦解。儘管新任教宗方濟各一世展現出強烈的反建制色彩，澳門教會對於近年爭議不斷的政改、保育及婦女議題卻未置一詞。甚至今年教青局強勢推出教育改革，連連對教會學校作出「溫馨提示」和「愛的鼓勵」，教會都置若罔聞，任由唯我獨尊的大一統政策摧毀百年傳教根基。倒是在申請無償批地方面，天主教會卻積極進取，與時並進。熙篤會今天攤大手板問政府要地建修道院，社會的反彈如此強烈，並非沒有來由。澳門土地被商人屯積炒賣、賭場蠶食鯨吞時，教會何曾為市民發聲？現在卻加入大地產商裂土封王的大富翁遊戲中，就算將來修道院真的在澳門落成了，又是否會是美好的見證？</p>\n<p>若說聖職者已淪為舊時代發黃照片裡的人物的話，那知識份子似乎理應責無旁貸承擔起真相捍衛者的角色。電影《悲慘世界》中並未為知識份子安插角色，然而小說作者雨果本身卻是個不折不扣的知識份子。身居法蘭西學院院士之列，雨果公開反對拿破崙三世架空國會，復辟帝政的企圖，並直斥此人是「賣國賊」，最終被迫流亡海外。知識份子被稱為現代世界的神職者，正是因為他們同樣以身殉道，或正如薩依德所說的，以「永遠的異鄉人」身份，留在一個與自己相違的世界裡「頂心頂肺」。</p>\n<p><img src=\"http://aamacau.com/wp-content/uploads/2014/01/02-540x749.jpg\"><br /><em>圖片來自Benito Movieposter。</em></p>\n<p>澳門的知識份子做到了這一點嗎？今年他們的表現令人質疑。先不說媒體上那些不知道是從那裡鑽出來的「有專家建議」和「有學者表示」，就算是那些有名有姓有頭有臉的學者，同樣被質疑與利益集團有著千絲萬縷的關係：保育學者公開鼓勵地產商開山劈石起豪宅；經濟學者則在澳門社會快被擁腫龐大的產業和人口結構壓垮的當下鼓吹「專才留澳」政策、完全無視大學被迫遷、市民被擠到大陸居住的惡劣現象。他們的言行使我想起聖經裡耶穌對法利塞人的批評：「你們掌握了知識的門匙，自己卻不進去，也不讓別人進去。」</p>\n<p>不過說到今年最令人失望的，恐怕還是政治人物的表現。相比起電影中革命功敗垂成的悲壯，今年立法會選舉的災難性結果卻完全不是這麼一回事。原本該是民主派最百花齊放的一年，卻以最醜陋的分裂與內訌作為結束。反建制人士在網上、報上、街上互相指責對方是無間道和獨裁者，市民由是陷入「眼前鬼卒皆為妖」的迷惘當中。同一時間，不少背景複雜的政治人物則在基層深耕細作，逐漸成功洗底，獲得包括不少知識份子在內的市民肯定。正與邪、好與壞的界線已變得前所未有的模糊，那些如命運的鬥爭、正邪的對立、正義間的矛盾等元素，在澳門已經完全消散，取而代之的是籠罩整座城市一片真假對錯不分的混沌。</p>\n<p><img src=\"http://aamacau.com/wp-content/uploads/2014/01/03-540x312.jpg\"></p>\n<p>歷史學家伊利亞斯曾在《宮廷社會》(Court Society)一書中指出，描繪騎士精神的藝術作品最流行的時刻，正好是武士結束聖戰，返回故鄉對自己的同胞燒殺搶掠的時代。我懷疑正是同樣的原因，使《悲慘世界》這齣鬼佬京劇在澳門受到意料之外的歡迎。當Life has killed the dream I dreamed時，我們一頭栽進一齣古典悲劇之中，以逃避截然相反的現實。而當我們與十九世紀的悲劇角色對望時，我們突然發現，他們所嚮往的那種住在雲上城堡，不愁衣食沒有哭泣的日子，原來早在澳門實現了，然而我們卻以同樣的羨慕目光打量著他們那樣一個色彩鮮明、正邪對立的古典世代。在那裡，生命縱然崎嶇，卻有值得我們耗盡心力追尋的方向、值得我們犧牲一切去成就的使命。</p>\n<p><img src=\"http://aamacau.com/wp-content/uploads/2014/01/04-540x337.jpg\"><br /><em>圖片來自Mustang News<br /></em><br /><strong>面對悲劇而生<br /></strong><br />\n由此我們可以說，從「他們」的悲劇當中，我們看到了自己的悲劇。兩種悲劇是對錯的鏡像，從中我們既注意到了差異，也看到了共通點：例如十九世紀的人性和今日似乎沒啥差別（儘管這部份是因為編劇更改了小說的情節）。而且他們和我們一樣，都活在一個「後革命時代」──活在一個人們不復相信自己可以改變世界的時代。電影描述的是1832年一場在歷史上不起眼的小革命，在這之前的半個世紀內法國先後經歷了1789年的法國大革命和1830年的七月革命。先者以拿破崙廢共和稱帝，並被列強打敗告終；後者雖然成功了，政權卻只不過是由貴族轉移到資產階級手上罷了。劇中的小孩唱出了後革命時代的悲劇：「我們曾殺了一個國王。可是我們太急於改變世界，於是現在我們有了另一個國王。他並沒有比以前的那位好上多少。」</p>\n<p>這當然會立即使我們想到澳門了。回歸後的幾年，我們曾對澳門、政府和自己充滿信心。那個時代，眾聲喧嘩，說這個要改，那個也要做得更好。可是這幾年來，特別是在歐文龍案後，我們開始變得意志消沉，「徙氣啦，嘈都冇用，咪又喺咁。」而這種原來就瀰漫在基層的頹廢氣氛，今年在大選後開始滲透到知識份子之中。What our sacrifice was for?這樣的問題，今年浮現在不少多年來為澳門獻出青春、獻出未來、獻出家庭的前輩心中。引退、移民的聲音不絕於耳。在後革命時代中，我們該如何自處？</p>\n<p>同樣的問題，1832年的人們肯定也曾遇到過，並作出了形形色色的選擇。電影中的警探，選擇了盡忠職守，「或者我地改變唔到世界，但至少可以做好自己的本份。」做一個好的記者、一個好的老師、一個好的文化人、一個好的維權工作者、一個好的學者，這不就是你我今年的心聲嗎？正如在那位警探眼中，世界有如黑暗蒼穹，只能倚賴滿天星晨去光照、去指引方向。如果繁星不再按規律運行，如果繁星不再堅守崗位，肯定會造成天下大亂！</p>\n<p>然而，電影提醒了我們，當社會體制已經整個腐壞掉時，對職業倫理的堅持無異於再複製整個壓迫的體制。例如，即使是我這個small potato都知道，一個好的學者或老師，不應簡化社會議題，作出「非黑即白」的政治表態；一個好的記者，應做到平衡報導，不應像生果日報般譁眾取寵，加鹽加醋；這種各安本份的心態甚至存在於社會抗爭當中：社工爭取家暴公罪化，保育團體聲討地產商，荷官抨擊外勞政策時，都避免牽扯到別的議題，以盡力尋找最大公約數，並避免使議題被政治「劫持」。然而，正是因為如此，左派所謂的「有機知識份子」始終無法誕生，群眾也無法被動員起來。正如編者借窮人的口所批評的，「正人君子匆忙走過」(And the Righteous hurry past)。我們被一個巨大的壓迫結構所包圍，所有的單一罪惡和悲劇事件其實都只是它的一體多面而已。如果我們各司其職，就無法擊倒它。香港今年的抗爭有死灰復燃之勢，澳門的反建制勢力卻土崩瓦解，原因之一，也許在此。</p>\n<p><img src=\"http://aamacau.com/wp-content/uploads/2014/01/05-540x318.jpg\"><br /><em>圖片來自The Telegraph<br /></em><br />\n我自己倒是無意批評這些「正人君子」們，也不打算為職業倫理扣上「奴隸道德」的帽子。每個人總有自己不願犧牲的價值，甚至把堅守這些價值視作比拯救世界更重要的事。在這齣後現代悲劇之中，我們還能夠相信的價值其實不多，幾經辛苦抓住了，誰願意放手?社會抗爭不是一種職業，而是一種人生態度，一種透過放棄既定的秩序、角色和社會位置來衝擊社會的人生態度。斯諾登背叛了自己的職業倫理和國家，澳門今年的好幾位公務員泄密者也背叛了自己的工作部門。他們被批評瀆職叛國，是完全合理的。如果你想要擁抱另一件事物，就必須要放開你所捉緊的。與其悲嘆為什麼我們沒有戴耀廷、曼德拉、查韋斯，倒不如問一下自己，是否願意放手？</p>\n<p><img src=\"http://aamacau.com/wp-content/uploads/2014/01/06-540x361.jpg\"><br /><em>圖片來自《大公網》。<br /></em><br />\n而如果我們選擇放手了，那麼我們剩下可以擁抱的，就必然是善良的人性。在還未被資本主義切割成不同的職業倫理之前，人性被認為是最核心的本質、一切的基礎。儒家認為，正確的宇宙秩序只能夠建立在親情之上；村上春樹反駁奧威爾的悲觀想法，指愛情確實能把我們與赤裸裸的真相連繫在一起；至於在《悲慘世界》中，我們看見老父親為了女兒，少女為了暗戀的男生而走到路障之上。他們都不是關心政治，有志保家衛國的人，卻都基於人生而有之的善良而走上了戰場。在無數諸如絕望、冷漠和職業倫理的僭建之下，人性的善良仍然長存，靜候著下一次反撲的契機。法國今天是共和國了，當年籠罩大地的黑暗，今天已萎縮成歷史書上不起眼的小污點。</p>\n<p>2013年，世上已無國家有足夠的道德權威去攻打敍利亞了。在一齣沒有好人的悲劇，我們該如何自處，該如何懷抱著對未來的信心和希望？我想，這是2013年給我們的最大課題。</p>\n<p><img src=\"http://aamacau.com/wp-content/uploads/2014/01/07-540x359.jpg\"><br /><em>來自DeviantART</em></p>\n<p>（獨立媒體網根據與論盡媒體之內容交換協議轉載此文，原文載於論盡媒體：<a rel=\"nofollow\" target=\"_blank\" href=\"http://aamacau.com/2014/01/14/2013%EF%BC%9A%E6%82%B2%E6%85%98%E4%B8%96%E7%95%8C/\">2013：悲慘世界——澳門大事小回顧</a>）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}