{"id":329909,"link":"https://chinadigitaltimes.net/chinese/2014/01/《冷暖人生》｜我是杀人犯-红卫兵王冀豫的/","date":"2014-01-16T03:45:08Z","modified":"2014-01-16T07:55:35Z","title":"冷暖人生｜我是杀人犯——红卫兵王冀豫的“认账书”","content":"<div>\n<h1 id=\"activity-name\"><img style=\"font-size: 14px; line-height: 1.5em;\" alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/LrWdFb8nSj1ia4kBHeo78PicJQ5TZZlXEBaliagAe5Mz4mmLiauibHzJR3GQNJlVwyibxvicuu1lBGJpicUGDE2Ab6rmKw/0\" data-src=\"http://mmbiz.qpic.cn/mmbiz/LrWdFb8nSj1ia4kBHeo78PicJQ5TZZlXEBaliagAe5Mz4mmLiauibHzJR3GQNJlVwyibxvicuu1lBGJpicUGDE2Ab6rmKw/0\" /></h1>\n</div>\n<div>\n<p><span style=\"line-height: 1.5em;\">王冀豫站在办公室正中，身材挺拔，隔着衣服也能看出肌肉结实，脸上的线条似刀砍斧劈，根本不像60岁的人。只是他看我的时候我觉得他左眼怪怪的，后来才知道，那只眼瞎了。</span></p>\n<p>2010年末，我在《炎黄春秋》上看到一篇文章，内容是一个在文革武斗中打死人的红卫兵的自述——这个人物太有分量了。毫不犹豫，我们决定联系采访，出人意料的是，对方一接电话，毫不犹豫的就答应了，于是，王冀豫就出现在了《冷暖人生》的办公室里。</p>\n<p>一切如此顺利，我压抑着内心的波澜。接下来的采访和节目，将是我职业生涯面对的最重要的时刻之一。一个文革亲历者（他亲历的程度如此之深）将可能出现在作为大众媒体的电视上，在彼时的意义可谓石破天惊。</p>\n<p>接下来的几个小时，主持人陈晓楠亲自采访，我操控面对王冀豫的摄像机。我差不多记得他说过的每一句话，以及他说那句话时的语气、神情。王冀豫的坦诚以及反思的深刻程度，远超我们的期许，很多话都有着振聋发聩之感。</p>\n<p>1951年，王冀豫出生于北京某部队大院，写出《动物凶猛》（该小说后被姜文改编为电影《阳光灿烂的日子》）的王朔，在王冀豫嘴里都是“小屁孩儿”。这是最为“根正苗红”的一批人，当1966年红色燃烧中国的时候，王冀豫15岁，正是最为“动物凶猛”的青少年。他们一方面颇为自负，认为自己这样的“军干子弟”才是真正的“革命接班人”，而现实处境是：他们的父母又多数都“靠边站”了，那些他们平时看不起的“平民子弟”竟然借着“造反有理”的指示“抢班夺权、翻身做主”了，这绝不能容忍。在文革初期，学校停课，大人们自顾不暇，散布在各大城市无人管教、青春能量急于发泄的青少年们成了能被有效利用起来的一股巨大的破坏力量，他们先是合力“砸烂了旧世界”、推翻了“反动权威”，继而就根据各自的立场分化、互殴了起来，曾经的街坊、同学、工友成为了仇寇。且看王冀豫描述他们一伙人在街头偶遇“狗崽子”的一幕：</p>\n<p>“一帮人打一个人，打倒了以后就拿靴子照脑袋上踹，真是踹，嘭嘭的。当时给我瘆的，我就扑上去抱着那人脑袋我说别打了，再打就打死了，太残忍了！后来我就被一个高中的给我提溜起来了，他说你这是什么阶级感情？你知道他是什么人吗？他是人渣，他是流氓，他是人民的敌人！真是叫我无言以对、无地自容、羞愧极了。脑子里马上过了一个最简单的念头，我应该把自己给否定了，应该像他们一样——我觉得人呐，从善如登，从恶如崩！干坏事就跟溃了的堤坝一样，我就是那么一个瞬间一下子就变得特别混蛋、特别狠，狠到照他脑袋上连着踹！刚开始还有点心里发怵，后来觉得很舒服、很痛快，打人是乐趣。真的，人就可以变成这样，可以变成野兽，瞬间的事。”</p>\n<p>文革初期，北京的红卫兵派系林立，王冀豫这样的干部子弟们自称“老红卫兵”，简称“老兵”，他们组成的“联动”派和平民子弟为主体的“四三”派势同水火。1967年8月5日，在一场北京粮校的武斗中，王冀豫等一伙“老兵”被一群身穿工作服、头戴柳条帽，开着卡车、整齐的喊着“打倒联动”口号的“四三派作战人员”围堵在一条死胡同里。陷于绝境的王冀豫们发疯般地突围，混战中他脑袋上挨了一个穿蓝色工作服的青年一砖头，他抄起棒子追了上去。</p>\n<p>“我就追上去照他脑袋给他一棍子，他就像个布袋子一样，嘣，就特别有弹性，就摔在那个坡上了。滚下来以后他好像才缓过劲来，想爬起来，他的头就在这儿，我就看着他，一棍子打他这个左前额。当时我就特别疯狂地指着他大喊：我说你跑不了了！这个血就一下溅出来了，我那棍子头上都是血。”</p>\n<p>混战在几分钟内结束，绝地反击的王冀豫一伙竟以少胜多。但“胜利”的喜悦只维持了一会儿，当听说死了人、尤其是这人还是自己亲手打死的之后，王冀豫体内那看似凶悍的魔鬼一下子就瘫软了。</p>\n<p>“我一听当时我就怂了，一下就如五雷轰顶，嗡一下就懵了。这个理性突然又回来了，杀人害命，这都是缺最大的德了，就浑身都发抖，怎么能这样？怎么能这样？后来就跑到医务室，再看到那个人的时候， 血就那么噗噗地往外泡，嘴巴里只有出气没有进气，眼睛半睁着，瞳孔散了。能看得出他很结实，也很英俊，小伙子。那个瞬间躺在床上的这个人他是人了，他不再只是一个敌人了，他是人了，前面没有任何冠词。”</p>\n<p>事后，从“四三”发出的讣告中，王冀豫才得知：被他打死的那个青年名叫王雁鸿，19岁，普通工人子弟。从此，这个名字和那张死亡的脸就成了王冀豫的噩梦。当时的乱世，法制几近弛废，警察没有马上找上门来。王冀豫此时恢复了他半大孩子的虚弱本性，他躲在家里，既不敢自首，更不敢告诉父母，想出了一个南下去参加“援越抗美”、到战场上自救的主意。于是他奔武汉、到广州、进海南，一路目睹各地武斗的惨景，停尸房里不仅有“作战人员”，还有很多被流弹击中的无辜路人——卖甘蔗的小女孩，进城的老农民，探亲的公务员&#8230;&#8230;此时他才开始在心中自问：我们这个国家到底怎么了？</p>\n<p>1967年12月14日，王冀豫在海南被捕，那一刻他大大的松了口气。他先是被拘押在海口监狱，半个月后被转押回北京半步桥监狱，九个月后，王冀豫被释放转入学习班。出狱后他才从警察和父母那里得知，自己是在王雁鸿的父母的首肯下，才得以被提前释放的。采访到这儿，晓楠问：你后来见了他父母么？王冀豫摇头，“没有，不让见。”那是采访中他唯一一次流泪。</p>\n<p>之后的岁月，这些热血沸腾的红卫兵们，被下放农村“改造地球”，在艰难时世中成了一个个泄了气的皮球，也都清醒了过来。接下来的采访中，王冀豫列举了一长串名字——其中有和他一起参加“85粮校武斗”的“同案犯”，也包括几个曾在京城风光一时的武斗“狠角色”——这个得了癌症、那人吃了官司、自己则在工厂的一场事故中弄瞎了左眼，说到这儿，他忽然抬起头，看了天花板一眼，说出了最令我震撼的一句话：</p>\n<p>“后来我才知道苍天有眼。”</p>\n<p>很多人说中国人是没有信仰的民族，所以行事没有底线。但我知道，中国人最起码曾经是有信仰的。人们心里有一个朴素的“苍天”。王冀豫心里的“苍天”就没有死，所以，他才有面对罪恶的勇气。</p>\n<p>1967年，王冀豫16岁，王雁鸿19岁。如今，王冀豫62岁，王雁鸿如果活着，65岁。好多年了，每到春节，王冀豫都会给王雁鸿烧纸，烧纸的时候他絮絮叨叨，对着夜空里的王雁鸿说话。王雁鸿早已不再是个噩梦，而像一个朋友——这个朋友如此特殊，他从未离开王冀豫半步，跟他一起见证着时代。</p>\n<p>节目做完后，我和王冀豫也算成了朋友。他在京郊开了一家马场，总是叫我有空去玩，但我只去过一次，是为了给节目后期拍些外景镜头。王冀豫的马场更像个沙龙，时常高朋满座。同龄人都叫他“黑子”。</p>\n<p>有一天王冀豫忽然打来电话，告诉我他因为在微博上“胡言乱语”，账号被注销，要我关注他的新号。我劝他谨言慎行，他嘿嘿笑着，那时我觉得这个比我大二十多岁的男人还是个孩子。</p>\n<p>近一年来，“文革忏悔、公开道歉”这些词汇已经渐渐在媒体上更多出现了，前些天，我看到王冀豫又接受了凤凰视频的专访，在专访中他说：“道歉，是一个时代罪恶的一声叹息。”我想起王冀豫说过，他媳妇总骂他：你的那些丑事要说多少遍？全世界都知道了。他则回应：我就是要一遍遍地说，知道我丑事的人越多越好。</p>\n<p>我还记得王冀豫的另一句话：</p>\n<p>“我没有资格道歉，也没有资格忏悔。我就是认账。”</p>\n<p>节目视频链接 http://v.ifeng.com/documentary/society/2014001/03867e29-f55b-48b3-89af-20e2a8e32831.shtml</p>\n<p>转自：百度百家。<a href=\"http://jiye.baijia.baidu.com/article/2629\">原文链接</a>。</p>\n</div>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[26473,24481,15568,24507]}