{"id":329907,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-陈世和：权谋天下：《大秦帝国之纵横》/","date":"2014-01-16T03:05:32Z","modified":"2017-03-03T06:27:33Z","title":"爱思想 | 陈世和：权谋天下：《大秦帝国之纵横》观后","content":"<div>\n<p>　　中央电视台在黄金档播放《大秦帝国之纵横》让人思接千古，生发联想。本来，旧史叹咏，国人就有借古隐喻的思维。剧中那些精当的言词，高妙的盘算，狠毒的阴招，犀利的机锋以及机敏的应对，堪称中国古代一流的智慧。让人感到古人在政治军事外交方面的能力并不比当下的精英逊色。阴谋的历史渐行渐近，空前绝后的谋略牵引着我们一头扎进历史的迷宫，丝丝入扣的交集对应使我们忘记了自己是活在当下，还是沉淀于历史？战国七雄的心智角力似乎让人智慧了许多，确切地说，让人多了几分狡诈！尽管大秦帝国在铁马冰河的崛起中充满着喋血情怀，但除了沾染血腥的功利主义之外，我很难看到母胎记忆中存有多少英雄主义的留痕。</p>\n<p>　　饶有意味的是，几乎在秦惠文王称王道寡的同时，西方也有一大国崛起，这便是雄霸天下的亚历山大帝国。公元前338年，秦惠文王即位，他在车裂商鞅并占有其变法成果的基础上励精图治，以张仪的连横之术使大秦帝国剑吼西风。几乎与此同时，在公元前334年春，雄踞希腊城邦的马其顿大王亚历山大率军渡过博斯普鲁斯海峡，挺进小亚细亚。出发前，有人将只有智慧之神才能解开的绳索疙瘩抛给亚历山大，并说：“只有具备解开这绳索疙瘩死结的智慧，方能以少胜多，打败东方强敌。”马背之上健硕英武的亚历山大哈哈大笑，这位亚历士多德的学生没有丝毫的犹豫拔剑斩断绳索。他跃马横枪：“我将用欧罗巴人的果敢打败东方人的优柔寡断！”继而 ，亚历山大统率的马其顿方阵所向披靡，大败波斯，占领埃及，横扫印度。几年时间，建立了一个横跨欧亚非三大洲的世界帝国（以版图的辽阔而言，可能只有尔后的成吉斯汗能与他相提并论）。</p>\n<p>　　大秦帝国与亚历山大帝国的发展是两种截然不同的路径，亚历山大征战杀伐，创立大帝国只花了约十年时间；大秦帝国，从秦孝公奠定霸业基石，到秦惠文王开疆拓土称王道孤直至秦始皇横扫六合则用了一个多世纪。</p>\n<p>　　这是东西方民族性格不同的结果？还是农耕民族与海洋渔业民族秉性迥异使然？抑或爱琴海的风浪扑面而来容不得亚历山大有丝毫的犹豫；或许关中盆地连缀燕赵大地犹如一盘棋局，秦惠文王和他的儿孙们需要在棋局的迷宫里绕来绕去……。虽然，亚历山大凭借强悍的武力可以在短期内建立横跨欧亚非三大洲的帝国，但没有文化的支撑，来得快也去得快！随着亚历山大大帝的辞世，帝国很快一分为三；而秦始皇建立的大秦帝国虽二世而亡，但因各国之间有语言文字的相通，大帝国不姓秦也能姓汉！中华帝国的凝聚力不在于秦始皇的武力，华夏文字的共通共识才是秦汉帝国版图最为牢固的基石。</p>\n<p>　　可惜的是，长于内斗的国人，崇文的极致，精于权术，热衷谋略，趋向功利，自然走火入魔。</p>\n<p>　　于是乎，尚武与崇文遂成东西方两大帝国的子孙们不同的趋向与喜好。</p>\n<p>　　但是，崇尚权谋也要为之付出代价。虽然秦始皇一统江山完成大秦霸业，但宫廷阴谋病沉疴已久，有恃无恐的横征暴敛达到极致之后，在宫廷阴谋的“给力”下，大秦帝国伴随着孟姜女的哭声与长城一起坍塌。只不过，文化已经一统，不姓秦而姓汉的权谋者仍能通过谋略打败尚武的项羽建立大汉帝国。</p>\n<p>　　鲁迅在看中国历史时，发现满篇都是“吃人”二字，而我在大秦帝国的纵横捭阖中看到的“权谋”二字更为精彩、诡异！有人说文化是柔弱的，武力是强硬的。可我却认为，文化无比强大，与其说枪杆子在打天下，毋宁说笔杆子（含嘴壳子）打天下！否则古人不会说，上人杀人用笔，下人杀人才用刀。从中国的历史看，统率三军、出奇制胜、屡建战功的多为文人秀士。如孙膑，韩信，诸葛亮，司马懿，陆逊，谢安，王猛，刘伯温，袁崇焕等，因而“将不在勇而在谋”成为中国古代军事史上的至理名言。</p>\n<p>　　君不见，战国豪杰：吴起杀妻，商鞅变法，苏秦合纵，张仪连横。而那秦惠文王，野心勃勃，长袖善舞，两面通吃，狡黠诡诈，一杯酒能醉天下！</p>\n<p>　　在我看来，大秦帝国的铁血辉煌，的确值得后人赞叹。但此种勾心斗角、阴谋诡计层层包裹的统治意识，其价值取向不可能从善如流。</p>\n<p>　　遥想当年，秦惠文王即位后便在霸权与功利之间寻觅阴谋路径，他怎不知商鞅的变法给秦国带来繁荣，然而，透过《大秦帝国之纵横》看他——这位双面君王，他车裂功臣商鞅，既能去除商鞅功高震主的隐性威慑，且能独享变法成果并杀一儆百确立霸道威权！他是一条变色龙，当你看到他在微笑时，他可能已经起了杀机。</p>\n<p>　　秦惠文王的两面性还在于凄楚哀婉与阴毒决绝的交替轮换，其爱妃羋八子万万没有想到，大秦帝国在得胜之际，秦惠文王居然将她与其子稷公子送往他国为人质，毫不顾忌爱妃与亲子的生命和人伦亲情。</p>\n<p>　　如果说秦惠文王完全孤情寡义，似乎有失偏颇。当有人来报燕国内乱爱妃与爱子稷公子死亡之时，秦惠文王喷出一口鲜血昏绝倒地。然而，在家与国之间，巨大的统治利益促使秦王咬牙吞血也毫不犹豫地选择后者。</p>\n<p>　　从春秋到战国，诸侯王公多有送子为质的例证。因而在家与国的利益平衡中，舍家为国遂为文臣武将竞相追逐的爱国情怀！可怜的是，小民们在不明就里的情势下被裹挟进家与国合二为一的漩涡。小民们在追随君王浴血奋战时，误以为开疆拓土获取的利益与己有关，把君王的土地视为自己的泥巴，把君王的国视为自己的家！他们只知外族入侵后生灵涂炭，殊不知同族相残的血腥并不比外族逊色。事实上，小民们的爱国情怀在利益层面是不能与君王甚至文臣武将相提并论的。因为小民们并不知表面光鲜标榜爱民的君王在关键时刻，为了统治利益是不惜抛弃一切的，甚至统治者自己的妻儿，更遑论小民们的身家性命！</p>\n<p>　　从《大秦帝国之纵横》看，一个计谋，就可将魏国的封地（当然包括小民）奉送给大秦；一出阴招，便可将秦国的城池献给楚国。在大秦帝国的阴谋权术中，一切为了统治的需要，土地、城池均可作为工具；爱妃、亲子亦可作为礼物，更不用说小民百姓的一亩三分地了。</p>\n<p>　　秦惠文王的爱妃羋八子，这位娇艳美貌的楚女入宫后，在倾轧、嫉恨与猜疑的濡染下，性格日渐变异。其子稷公子即位后，她成为宣太后荣登垂帘听政的宝座，但是宣太后不会因自己曾经颠沛流离饱受民间疾苦而慈悲为怀，她也不会因继承秦惠文王大位的秦武王传位稷公子而对武王的后宫们手下留情，她急功近利而毫不含糊的宫廷阴谋及其制造的血腥后果，将使后人永远效法获胜者。于是，同样的阴谋血杀在中国历史上屡屡出现，绵延千年的历史斜阳如血，唯一轮明月穿过八百里秦川发出阴冷的寒光，秦时明月投射出的杯光剑影似乎在嘲笑着秦武王托举周鼎的尚武蛮力是那样的大谬粗愚。当然，被嘲笑的尚武者还有尔后“力拔山兮气盖世”的西楚霸王项羽。</p>\n<p>　　大秦帝国的历史在权谋的算计当中徐徐推进，传统的权术文化是那样的强大，以至战国的历史成为豪杰们纵横捭阖的历史。在政治文化适当宽松之际，空前绝后的各类人物井喷似的涌现。一时，智者、隐士、游人、侠客、学者、师爷、巫师、术士、纵横家、阴谋家、兵家、法家、刺客、儒生纷纷客串登场，政治军事外交的角力争斗变幻无常，权力嬗代、门庭变换如走马灯笼让人眼花缭乱。正是各国招揽人才大开方便之门，刺激了布衣人士的志存高远。而雄主辈出也为上自文臣武将，下至士人智者提供了登台献技的广阔舞台。</p>\n<p>　　这一时期，张仪的出场，可以说把权术谋略演绎得淋漓尽致。张仪——这位据说是隐世奇才鬼谷子的门徒，凭三寸不烂之舌名动天下。</p>\n<p>　　张仪入秦，没有商鞅那样几经挫折。他口吐莲花，让秦王为之一振。他提出连横之策破六国合纵之计的外交方略使秦惠文王言听计从。他上任伊始的连横计谋第一步便剑指魏国。在秦军攻陷魏国重镇蒲阳之后，张仪却建议将该城返还魏国，并将秦国公子送至魏国为人质。张仪这一系列让人匪夷所思的逆向计谋诱使魏国诚服，魏王不仅割地送秦，反而开门揖盗拜张仪为相。然而秦惠文王哪能善罢甘休，他借张仪在魏为相之机，得尺进寸，大举进攻魏国，逼魏王退出合纵联盟。</p>\n<p>　　合纵联盟瓦解之后，张仪返回秦国为相。他志得意满，左右开弓，一方面以赠送秦国六百里商於之地为诱饵，欺骗楚王与齐国断交，尔后玩起厚黑，背弃许诺；另一方面则虚张声势，恐吓韩国，促使其放弃合纵而屈服于秦之连横。</p>\n<p>　　张仪在韩赵魏、燕齐楚之间来回穿梭，四方游说，他出相入相，变换门庭，游刃有余。他是纵横家的天纵之才。他以远胜百万铁甲雄兵的口才摆平诸侯列国的合纵之谋。他是阴谋大师，他的厚黑谎言、挑拨离间与阴谋暗算不仅超过了他的老师鬼谷子，甚而成为中国统治术最为经典的范例。此种只追求成功的结果而不问卑劣的手段正是后世统治者最为孜孜以求的效法杰作。</p>\n<p>　　《大秦帝国之纵横》展示战国七雄之间的勾心斗角，构建了兵荒马乱年代急中生智的应变机谋和兵不厌诈的精妙盘算，形成了国人急功近利的思维框架。在这术变机敏的语境架构中，流淌出的智慧言说，成为当下人们思维方式的源头。人们津津乐道的历史故事，并非战争史上冲锋陷阵的赳赳武夫和尸山血海中的士兵平民。春秋战国乃至中国的历史显露；权谋远胜武力！遗憾的是，秦武王、楚霸王这些崇尚武力的雄主的确没有像亚历山大、凯撒那样获得战神般的成功。因此，只看重胜利结果的国人便只倾向于权谋成功者的“伟大后果”。但是，权谋者的计谋羞见历史之光，毕竟谎言不能公诸于众，阴谋哪能直面阳光？故中国晚近的历史，便将人们引入争夺天下而酷烈厮杀的战场表相，让人们忘记了春秋战国的合纵连横，误以为马背上得天下是不变的真理（蒙古铁骑、满清八骑因是外族而例外），忽略了隐藏在马背之后的阴谋权术才是克敌制胜的法宝。</p>\n<p>　　吊诡的是，有时历史事件向度的背反含藏着真实的意蕴。亚历山大在打下埃及之后建造了当时世界上最大的亚历山大图书馆，这，并非是他放弃对武力的迷恋，实际上他通过希腊化的文化扩张与展示，正好是崇尚武力、好大喜功的刚性外露；反之，秦始皇焚书坑儒才是真正“重视”文化。只不过，走向极端，“重视”文化深知权谋的厉害反而“害怕”文化。可见，表相上宣扬刀把子出政权，实际掩饰真正拿捏帝国命门的是封喉的笔杆子！一旦滥情称颂的“丛林真理”被战国七雄的阴谋揭穿，充盈谎言的帝国将岌岌可危。这，或许正是《大秦帝国之纵横》给予我们的历史启示：天下乃权谋者的天下，非武力可以强取。谁占有笔杆子，谁拥有话语权，拥有话语权（含藏谎言）者得天下。正所谓笔杆子打天下耶！</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/71414.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[8641,15334,19196,32531]}