{"id":330064,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-周尚君：国家建设视角下的地方法治试验/","date":"2014-01-17T02:46:29Z","modified":"2014-01-17T02:46:29Z","title":"爱思想 | 周尚君：国家建设视角下的地方法治试验","content":"<div>\n<p>　　 【摘要】法治是推动国家建设的重要动力。审视近年来发生在我国部分省（自治区、直辖市）的地方法治试验，提炼其“理想类型”，并进一步分析地方参与国家建设的深度、广度和限度，在当前我国深化改革的关键时期显得尤为重要。对“程序型法治”的湖南案例、“自治型法治”的广东案例以及“市场型法治”的浙江案例的考察表明，地方法治试验可以在提升国家能力、建设社会组织、塑造公民意识、弥补中央治理欠缺等方面发挥重要作用。然而，法治建设的原动力问题依然需要在地方法治试验中不断地加以探索。</p>\n<p>　　 【关键词】国家建设；基层民主；国家能力；地方法治</p>\n<p>　　 近年来，全国大多数省（自治区、直辖市）相继出台了推动地方法治建设的“决定”、“规划”、“纲要”或“意见”，并在国家法制统一的大框架下进行了大量具有鲜明地方特色的实践探索。“法治湖南”、“法治广东”、“法治浙江”等已经成为人们耳熟能详的热门词汇，地方法治作为地方发展战略的重要组成部分正逐渐成为我国法治建设乃至国家建设的重要“试验田”。在“依法治国，建设社会主义法治国家”的历史进程中，地方法治试验有可能成为大力推动社会主义法治国家建设的一股新的重要力量。当前，在我国社会结构复杂变化、利益格局深刻调整、社会矛盾日益凸显、公民法律意识和权利意识不断增强的紧迫情势下，如何对这股力量进行类型化分析，提炼其中值得特别关注的鲜明特色，并在国家建设视角下审视地方法治试验的深度、广度和限度，已成为我国法学研究工作者亟须解决的重要问题。</p>\n<p>　　 <strong>一、重新理解地方法治</strong></p>\n<p>　　 我国法学界对于可否使用“地方法治”这一概念至今仍存疑义。有学者认为，地方法治有可能将整体的“法治”行政区域化，产生一些潜在的危害，如“误造”法治的单元体、破坏法律体系的完整性和统一性、导致法治观念错位、走向法治的地方割据、消解法治的宪法基础等。[1]基于此，有学者认为恰当的提法应当是“法治下的地方法制化”。地方法制化的活动空间是地方立法和地方行政领域，而司法领域则是地方法制化的“禁域”。[2]还有学者认为，由于法治是精神和原则的总称，在中央层面法治建设重在确立和维护宪法法律至上的原则、不断提升国家政治生活中的民主政治水平、完善人民代表大会制度、促进社会公正，在地方层面法治建设重在通过各种具体制度的建设不断推进宪法和法律的实施；而法制则是法律和制度的总称，因此用“地方法制”代替“地方法治”更为妥当。“地方法制”是各地在法治原则指导下形成的实施法律的规则和制度。[3]虽然上述观点看似不无道理，但实际上都忽略了法治作为一种治理逻辑，并不单纯是建立一套自上而下的国家制度体系，也不仅仅是只能够通过自上而下的国家行为予以实施。治理包括“治”和“理”两个方面，是国家与社会之间的互动。这意味着，作为一种治理逻辑的法治，其建设的主体非常广泛，并非只有政治建构层面的国家才是法治建设的主体，地方可能是更为重要的法治建设主体。地方提供的推动法治发展的策略和促进公民观念转变的行为显然可归纳为法治建设。因此，美国著名的文化人类学家克利福德·吉尔兹把法律看做一种“地方性知识”。[4]同时，法治也绝不只是一套政治秩序的建构方略，而是一种理性规范的再造和公民观念的塑造过程，直至实现“所有的阶级都对国家的现行法律表示巨大的信任，以一种爱父母的情感对待现行法律”。[5]基于此，无论是“法治下的地方法制化”还是“地方法制”，从某种意义上讲，都是对法治的误读。事实上，从国家层面看，法治是一种宏观的治国方略，即一个国家在多种手段之中选择以法律为主要手段进行社会控制；从个体层面看，法治是一种理性的办事原则，即任何人和组织的社会活动均受到既定法律规则的约束；从政治层面看，法治是一种民主的政治模式；从精神层面看，法治是一种文明的国家精神，表现为一整套关于权利、权力、义务、职责问题的原则、观念、价值体系；从社会层面看，法治是一种理性的社会状态。法治的精义体现在法律与国家之间，要求运用法律来约束国家权力；体现在法律与人民之间，要求运用法律合理地分配利益；体现在法律与社会之间，要求运用法律确保社会公共利益不受侵犯。纠结于上述概念的论者显然仅从国家层面思考法治而忽略了法治的其他多个层面。实际上，只有同时推动多个层面的法治建设，才可能走向真正的法治国家。</p>\n<p>　　 这意味着法治建设必须打破自上而下的唯理主义建构观，重视和发掘地方经验，在地方法治试验中第一时间总结第一手经验，并迅速上升为地方立法，待时机成熟时填补国家法治的内涵缺陷，使地方法治试验成为法治国家建设的重要推动力之一。只有让生活在我国的亿万民众与国家的法治建设之间发生互动关系，才有可能在互动中再造和重塑国人的行为模式和意义世界。并且，只有这种互动才能使我国的法治建设走上良性发展的轨道。“中国很大，民族很多、历史很悠久、文化很丰富、地区差异很明显，这一客观事实，决定了我国的法律必然也是多元和多样化的”。[6]这种多样化现象决定了我国的法治建设必须重视各地差异，从多元和多样化的地方实践出发。因此，有学者提出的“地方是法治建设的真正舞台”[7] 这一观点不无道理。一味地强调法治建设中国家自上而下的推动作用而忽略地方的主体作用，既是一种法治“计划经济”思维的体现，也可能延误法治建设的整体进程。早在1956年4月，毛泽东同志在总结新中国成立初期历史经验的基础上发表的《论十大关系》一文中就专章论述了中央与地方之间的关系问题。他指出：“我们的国家这样大，人口这样多，情况这样复杂，有中央和地方两个积极性，比只有一个积极性好得多”。[8]改革开放之后的1979年到1990年中期，在邓小平同志的领导下，中央开始实行经济放权。1979年，当习仲勋等同志向邓小平同志等中央领导汇报工作并提出建设特区时，邓小平同志指出：“中央没有钱，可以给些政策，你们自己去搞，杀出一条血路来”。[9]1992年“南方谈话”之后，全国开始了具有深远意义的制度性放权。邓小平同志强调：“改革开放胆子要大一些，敢于试验，不能像小脚女人一样。看准了的，就大胆地试，大胆地闯”。[10]邓小平同志的讲话充分肯定了地方在推动国家建设中的重大作用。历史证明，我国国家建设的真正活力在于不断探索和充分尊重实践，而实践探索的主体是与基层群众保持直接联系的地方。如果教条式地遵守法制统一原则，那么我国就不会有“一国两制”，不会有“经济特区”，不会有民族区域自治，也不会允许省级人民代表大会有立法权，不会允许地方财政具有独立性等。[11]可见，我国每一项政策的出台都有着错综复杂的历史原因，而地方实践在其中发挥的先行先试作用不容忽视。</p>\n<p>　　 基于以上论述，笔者在下文中拟以湖南、广东和浙江3省的法治实践为例，以类型化的方式对3省近年来实施的法治建设措施进行解读，并从国家建设的角度对这些措施加以审视。需要说明的是，笔者对上述3省案例的概括并不是统计学意义上的数据分析，而是个案追踪意义上的特色深描。也就是说，并非我国其他省份实施的法治措施没有可资借鉴之处。另外，对上述3省法治措施的类型化概括亦属于德国著名社会学家马克斯·韦伯所说的理想类型分析，即所述类型“并不是以‘纯粹’的形式出现在历史中”。[12]</p>\n<p>　　 <strong>二、我国地方法治试验的三种类型</strong></p>\n<p>　　 （一）“程序型法治”：湖南案例</p>\n<p>　　 “法治湖南”的最初标志是湖南省在全国率先制定了《湖南省行政程序规定》，这一试图“给行政权力定规矩”的法治试验立刻获得了法学界的称赞。该规定以地方政府规章的形式填补了我国行政程序立法的空白。此前，推动行政程序的全国性立法是我国行政法制梦寐以求的目标之一。[13]第十届全国人民代表大会虽然将制定《行政程序法》纳入了我国的立法计划，但由于各种原因制定程序至今仍未启动。在行政程序全国性立法步履维艰之时，湖南省地方立法以实际行动开风气之先，为行政程序的法治化提供了一份“路线图”，这很大程度上引领了法治政府建设的方向。2010年，湖南省委作出“建设‘法治湖南’”的决策。此后，《湖南省规范行政裁量权办法》（2010年）、《湖南省政府服务规定》（2011年）和《法治湖南建设纲要》（2011年）相继出台，形成湖南省法治发展模式的雏形。湖南省的法治试验同时带动全国许多省（自治区、直辖市）的竞相跟进。“法治湖南”从依法执政、科学立法、依法行政、有效监督等方面形成了地方法治试验体系。归纳起来，其鲜明特色在于两大程序制度的创立。</p>\n<p>　　 第一，首创党内规范性文件备案审查制度。1996年中共中央办公厅发布的《中国共产党机关公文处理条例》第2条规定：“党的机关的公文，是党的机关实施领导、处理公务的具有特定效力和规范格式的文书，是传达贯彻党的路线、方针、政策，指导、布置和商洽工作，请示和答复问题，报告和交流情况的工具”。党的机关的公文（俗称党的“红头文件”）在治国理政的过程中发挥了重要的作用，但对于其内容是否符合宪法和法律、法规，则并未建立起一套可操作的备案审查制度。《中华人民共和国宪法》（以下简称《宪法》）第5条规定：“一切国家机关和武装力量、各政党和各社会团体、各企业事业组织都必须遵守宪法和法律。一切违反宪法和法律的行为，必须予以追究”。在相应的备案审查制度建立之前，我国地方上的“红头文件”仍然存在不少乱象。例如，2001年四川省彭州市委、市政府办公室曾联合下发“红头文件”推销地方矿泉水，称“为支持彭州企业，发展彭州经济，今后各单位的公务用水在条件相同的情况下，应首选响水洞矿泉水”。[14]2009年湖南省石门县委宣传部以公函的形式向国家新闻出版总署等单位发文，称《中国妇女报》湖南记者站的工作人员成某某有违法违纪行为，发文中竟然包括“疯狗”、“瘟神”、“丧家之犬”、“黄鼠狼”等字眼。[15]因此，在《法治湖南建设纲要》中，湖南省委明确提出建立党内规范性文件的备案审查制度，健全党委文件的制订程序，并对审查主体、权限和内容作出规定，要求“对超越权限、同法律法规或者中央的方针政策相抵触的，应当作出处理。各级人大常委会在备案审查和复议机关在办理行政复议案件中发现党内规范性文件存在问题的，应当由其党组向该规范性文件制定机关或其上一级党委报告，由制定机关或其上一级党委作出处理”。从党的地方省委层面提出对党的“红头文件”进行备案审查，可谓开风气之先。</p>\n<p>　　 第二，为权力行使提供“正当法律程序”。法律程序的主要目的，就是限制程序运行中的恣意现象，达到良好的程序运行效果。一般而言，法律程序的价值有两种：“一是作为达求良好结果的手段，二是程序自身的德性”。[16]湖南省力图做到手段与结果的统一。例如，要求重大的行政决策必须按照调查研究、专家论证、公众参与、合法性审查和集体决定这5大必经程序进行。按照决策权、执行权、监督权既相互制约又相互协调的原则，建立行政决策执行制度、监督制度、纠错制度和评估制度。颇有新意的是，对于当前最为凌乱的规范性文件的管理，湖南省率先确定了规范性文件的自动失效制度，即确定规范性文件的有效期为5年，标注“暂行”、“试行”的规范性文件的有效期为2年，有效期满的，自动失效。湖南省还通过控制源头、建立规则、完善程序、制定基准、发布案例等多种方式，对行政裁量权进行系统规范，要求全省各级各类行政机关制定裁量基准。湖南省将以上行动称为让行政程序遵循“轨道线”、给权力运行套上“紧箍咒”、对政府服务开具“明白账”。[17]2010年6月，湖南省各级行政机关开始清理职权“底数”和“依据”、查找“权力风险点”、编制职权目录、绘制权力运行流程图；到2011年3月，全省各市、州、省直机关单位完成规范权力运行制度的制定和汇编，公布了“权力清单”。</p>\n<p>(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71528-2.html\">点击此处阅读下一页</a>)</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D729\">理论法学</a><br />本文链接：http://www.aisixiang.com/data/71528.html<br />文章来源：《法商研究》2013年第1期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9932]}