{"id":330037,"link":"https://chinadigitaltimes.net/chinese/2014/01/美国之音-人民币为什么难以撼动美元？/","date":"2014-01-16T19:51:04Z","modified":"2014-01-16T19:51:04Z","title":"美国之音 | 人民币为什么难以撼动美元？","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/A6567970-3163-4267-AABF-3965AC947021_w640_r1_s.jpg\"></p>\n<div><span>华盛顿 <span>— 虽然美国曾经是金融危机的中心，甚至一度面临债务违约的风险，但是，美元在国际货币体系中的霸主地位仍然难以撼动。美国一位重要的经济学家出版新书说， 事实上，自全球金融危机爆发以来，美元作为避险货币的地位却得到了加强。 与此同时，中国政府正在推动人民币的国际化，这位经济学家说，随着中国的经济发展，人民币成为国际储蓄货币几乎是一定的，但是，因为中国的政治体系，却很难成为投资者的避险货币。</p>\n<p>2008年爆发的全球金融危机从美国开始，随后，美联储推出了一系列量化宽松的货币政策；2013年 10月，美国政府甚至一度面临债务违约风险，但是，美元在国际货币金融体系中的主导地位却丝毫没有动摇， 美元的价格与金融危机前相比，基本持平。</p>\n<p>美国智库布鲁金斯学会的高级研究员，经济学家埃斯瓦尔•普拉萨德( Eswar Prasad)说，事实上，自金融危机以来，美元作为避险货币的功能非但没有下降，反而得到了加强。 他这样解释其中的原因。</p>\n<p>他说：“最终，全球依赖的是美元的安全。国际投资者很有信心，认为美元的价值不会完全受到破坏。有意思的是，美元相对其他货币的价格有所下跌，但是，现实的情况是， 国际投资者不认为美国政府在任何情况下会违约。这种信心对国外投资者来说是非常重要的，他们知道在国际金融困境的时候，为了保护自己，他们会转向美元，特别是美国债券。”</p>\n<p>他说，投资者对美元的信任来自美国完善的金融体系，甚至政治体系。</p>\n<p>他说：“美国有一个具有深度和高度流动性的金融市场，而且有很广泛的金融工具，其中很多是以美元形式建立的。国际投资者可以购买这些。同时，美国的政治和法律体系支撑了对这些金融工具的信心。这样一个民主体系是非常的开放的，外国投资者知道，美国政府不太愿意使用通货膨胀等手段来降低债务的价值，因为这样不仅会损害国际投资者，也会损坏美国国内的投资者。”</p>\n<p>2013年10月，美国债务总量突破17万亿美元。 2007到2013年期间， 美国累计的新债务为 5.5万亿美元，其中外国投资者和外国政府持有3.3万亿美元。</p>\n<p>除了美元外，日元和瑞士法郎也通常被认为是避险工具。但是，普拉萨德说，在金融危机期间，因为不希望本国货币升值，日本和瑞士却在加速购买美元资产。从供求关系来说，当市场对避险货币需求增加的时候，而美国成为提供避险货币的主要国家。</p>\n<p>普拉萨德曾担任国际货币基金组织 （IMF）中国部主任， 他最近刚刚出版了一本新书&#8211;《美元陷阱》。 他说，因为上述的种种原因，世界仍然深陷美元的控制之下。</p>\n<p>近年来，随着中国经济的进一步发展，以及中国政府推动人民币国际化的一系列努力，人民币的地位在加强。目前，中国已经与21个国家和地区货币当局达成了货币互换协议，同时，包括智利等六个国家的中央银行表示，他们正在考虑将人民币纳入外汇储备。另外，根据中国的计算，大约10-12%的国际贸易已经在用人民币结算。</p>\n<p>普拉萨德说：“人民币的吸引力确实在加强，但是，我想强调的是，这并不是因为人们相信人民币最终会成为世界主要储蓄货币，而是因为中国是一个巨大的经济体，是世界贸易的重要部分，每个人都希望与中国交朋友。最好与中国交朋友，无论是货币互换协议也好，用贸易结算也好，这样成本会下降。”</p>\n<p>普拉萨德认为，人民币很难撼动美元的作为国际避险货币的地位， 主要原因是中国的政治体系。</p>\n<p>他说：“中国人民币变成储蓄货币基本是肯定的，前提是中国发展金融市场，允许人民币进一步自由兑换，并开放资本账户，但是，考虑到目前中国的政治制度以及脆弱的法律框架，很难看到外国投资者前往中国的目的不是为了寻求更高的投资回报，而是为了避险。”</p>\n<p>普拉萨德说，他相信，美元维持的这种平衡短时间内不会消失，除非中国这样一个拥有最大美元储备的国家抛售美元，但是，中国不会这么做， 因为中国除了投资美国国债外，几乎没有其他的选择。根据美国财政部最新公布的资料，截至2013年11月底，中国持有的美国国债数量超过1.3万亿美元。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/rmb-challenge-usd-20140116/1831649.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[9826,14617,19814,13910,12012]}