{"id":330046,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-新左翼思潮的圖景-陳冠中先生/","date":"2014-01-17T00:18:39Z","modified":"2017-02-19T20:47:00Z","title":"香港獨立媒體 | 新左翼思潮的圖景  ——陳冠中先生訪談錄","content":"<p><p>來源：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.21ccom.net/articles/sxwh/shsc/article_2013122697740.html\">共識網</a><br />\n2013年9月訪問</p>\n<p>齊克：陳先生，您好！今天非常高興能請您談一下與新左翼思潮相關的話題。共識網希望在梳理當下中國思想譜系上下點功夫，也刊登了一些相關方面的文章，或許這種工作有助於化解各種思潮之間的矛盾、衝突。對於梳理新左翼思潮，現在是否會有更多新的可能呢？</p>\n<p>陳冠中：我最近看了共識網的幾篇文章，一篇是陳宜中談到中國新左派和其它左派的變化，也看到楊帆對中國左右的重新分類、看到陳子明談新的毛派的分類。之前在別處還有李偉東、榮劍、張木生等的分辨，我覺得現在大家對這些議題越來越清楚了，2000年以前大家對於國內政治定義之外的左和右，什麼叫做新左、什麼叫自由派和新自由主義其實沒有這麼清楚，現在大家終於知道，為了思想的辨析討論，自由主義要分經濟自由主義和政治自由主義、“新自由主義”、古典自由主義和“社會自由主義”等等，另外就是國內政治定義上的“左派”和國際一般指涉的“左翼”不見得是一回事，國內毛派也可以分左和右兩種，我覺得這是挺好的，在之前馬立誠跟蕭功秦他們的分類之上，更細化了一些，尤其對知識分子在學理上的左右之分說得更細了，也更加彰顯了之前錢理群、秦暉、吳國光、郭於華、許紀霖等學者的一些主張。</p>\n<p>這段時期許紀霖發表過一篇關於中國“新左派”的國家主義轉向的文章。我覺得，如果我能再說一下怎麼看新左翼，或者學理上所說的新左翼應該是怎麼一個狀態，與所說的中國“新左派”和國內定義的左派的異同，可能會有意思。雖然這種分辨今天已經不是熱點了，熱潮大概已經過了，但是以前沒有談得很清楚，還是應該弄清楚。只要有現代人類社會和政治，左翼的立場永遠會存在，但是需要不斷的自我批判和印證。</p>\n<p>為了方便閱讀，說到中國“新左派” 的時候我都加上引號，以區別於我在這次訪問裡面要重新界定的中國新左翼。</p>\n<p>到底什麼才應該叫中國新左翼？尤其當一部分以前被認為是中國“新左派”的知識分子已經轉向國家主義的情況下，而在其中有些“新左派”轉向國家主義之後甚至也不是國家主義的左派了，而是一般理解上的政治右翼。有些中國“新左派”人物曾經否認過他們是新左，或許我們真的應該相信他們自己的話。這個時候我就覺得值得去再細談一下新的一種中國左翼。</p>\n<p>齊克：對於新左翼，您的觀察視角可能會比較特別。</p>\n<p>陳冠中：我自己在這方面的理解既不能說是最深，閱讀也說不上最廣、甚至不是最新的，比我在這三方面都強的大有人在，包括一些年輕學有專精的學者。我唯一的特點就是我可能開始得比較早，比較久的關注這個國際新左翼和後來中國“新左派”的言論，從當時的一些爭論點，我注意到一些國際新左翼和中國“新左派”轉變的際遇、軌跡、轉折點，以及各方的言論有什麼外在的制約和自身的局限等等。如果今天共識網有興趣的話，我就想說我對這方面的理解。我可能只能說到新左翼裡面的一些思想脈絡，新左翼本應很重視實踐，但是這裡我沒有太多實踐建議，只是在書齋裡對新左翼的來龍去脈稍微梳理一下。</p>\n<p>齊克：那先請您談一下新左翼思潮在國家主義轉向之前的大致歷史發展軌跡。</p>\n<p>陳冠中：我這裡要談的新左翼，是我為方便論述而在這裡特別歸納定義的，包含一些曾被人用不同名稱標示的立場，比如社會民主、民主社會主義、自由左派、左翼自由主義、中左或者激進中間派等等。我大致上就是用新左翼總括的包含著以下的中國思想界人士：一部份 “新左派”和馬克思派（非國家主義的、批判專制的那一部份）、社會民主派、民主社會主義者、公民社會的進步主義者和社會自由主義者。</p>\n<p>社會自由主義是個老名詞了，是19世紀末、20世紀初比較盛行的一個名詞，這個名詞是相對於當時的古典自由主義，而自成一個當時是“新”(new)的自由主義傳統。他們建基在自由主義價值觀之上，是主張政府對社會的保障和“社會市場經濟”，有別於之前的所謂洛克古典自由主義和“曼徹斯特自由貿易經濟”。社會自由主義也可以用來反差後來1980年代的另一種被稱為新(neo) 的經濟自由主義，即現在大家所指謂的新自由主義。所以這裡我恢復用社會自由主義這一說法，既是相對於古典自由主義，也是相對於後來的新自由主義。如果說源頭，社會自由主義可以說是從約翰·密爾（J.S. Mill）開始的，奠基人物是托馬斯·格林、接著包括英國的裡昂納德‧霍布豪斯、約翰·霍布森、托馬斯‧馬歇爾、凱恩斯甚至柏林, 法國的塗爾干, 德國的韋伯、路德維希‧艾哈德，奧國的漢斯‧凱爾森，美國的萊斯特‧沃德、杜威、約翰‧加爾布雷斯等等，我這裡也用它來包括羅爾斯及其後的政治自由主義，這就成了一個很長的學理傳統，這個傳統也實質影響了很多上世紀歐美以至澳洲等地的進步主義政策和社會民主制度。</p>\n<p>我認為中國自由派現在的情況起碼要分經濟新自由主義者、洛克古典自由主義者、哈耶克自由主義者、和社會自由主義者。後者加上原來的社會民主派、民主社會主義者、社會議題進步主義者和一部份“新左派”和馬克思派，大概構成我說的新左翼。<br />\n(民主社會主義和社會民主則至少要追溯到費邊社、伯恩斯坦、讓‧饒勒斯、亞爾馬‧布蘭廷等，此處不贊。)</p>\n<p>我覺得比較接近這個新左翼立場的在台灣有丘延亮、錢永祥、陳宜中、張鐵志等，香港有羅永生、周保松、葉蔭聰、梁文道等。在中國大陸，我說了錢理群、秦暉、吳國光、郭於華、許紀霖，其實當然還有其它學者和知識分子，包括中生代的和年輕一代的。他們不一定接受這個稱呼，是我把他們歸在新左翼。我想他們大概都是比較接近我在這裡定義的新左翼的。我是想重新談一下這個所謂新左翼的思想大概包含一些什麼，它的局限是什麼，然後再嘗試看看在目前中國，這類思想和立場有什麼可為，這題目本身是很復雜的，所以我難免以偏概全、掛一漏萬。</p>\n<p>　　齊克：這個話題我也看了國內的，像您這種設想的可能還是比較欠缺。但是陳宜中他們做了大量的工作。</p>\n<p>　　陳冠中：對，陳宜中也做了這樣的工作。最近周保松也正在引起自由主義者之間的爭論，也正是這樣我們看到好像有一種新的思想空間突顯出來了，可以和另外一些思想做點區隔。新左翼，以我的理解有幾個理念上的關鍵點——因為這是大題目，所以一定說得很籠統。為了方便討論，我只能歸總（簡化）的說四個方面。</p>\n<p>一個就是周保松一直在說的，相信也是原來馬克思的意思，也是很多民主社會主義者說的，就是“平等的自由人、自由人的平等”這個概念，大概這是第一個概念，既重視自由也重視平等。自由的意思除了免於恐懼、免於匱乏兩大“消極” 自由，加上超克主奴、貧富等兩大傳統不平等引起的不自由外，還應包括當代人重視的“解放” ，包括從族群、性別、“人性”和個人應有能力的枷鎖中解放。這是所謂平等的自由人應有的豐滿意思。</p>\n<p>第二就是要建立一個有可能長期和平、正義、公平的人類社會，這不光是個人權利和保障的問題了，還假設了人的群居離不開“社會”，所以要建立正義的社會，不光是個人歸屬的社會，也包括各種社會群體之間相處的正義。新左翼其實也是一系列來自啟蒙時代的價值觀——例如法國大革命的自由平等博愛。如果我們看一些非常典型、一般不被歸入左翼的啟蒙人士的言說，他們當時已經包含了這些價值觀，比如說孔多塞就說過&#8221;啟蒙三重點&#8221;，就是說第一是民族之間的平等，第二是各民族之內的人平等地往前進步，第三就是人類整體的完善，他認為這是啟蒙的三個重點。現在新左翼對啟蒙是既肯定也批判的，不過新左翼最主要的思想根源還是來自啟蒙。必須承認新左翼核心觀念的緣起是在歐洲，雖然當代新左翼是反歐洲中心主義並且是堅定的反帝國主義的。</p>\n<p>我覺得還有兩個現在要補充的新左翼立場，一個就是對我們生活世界的保育，比如我們要照顧我們賴以生存的地球，要善用資源。環境和自然資源保育的觀念可能在啟蒙時期不見得有這麼受強調。但是在啟蒙之後，比如在浪漫主義，甚至啟蒙之前的更樸素的思想裡，往往反而有這種認知，中國古代也有這種認知。工業現代化到了今天，我們的生活世界受到各方面的威脅，從食品安全到大家不斷消耗而造成資源不足、空氣污染、氣候變化等等問題，這些問題在以前的左翼那裡可能不是最受關注的 &#8212; 以前左派往往也是支持工業主義、大即是美、發展主義的，但現在卻成為新左翼避免不了的要審視要反思的議題。新議題是會隨著時代而出現的，比如善待動物、讓弱勢者發出聲音、讓全人類都能發揮個人應有的能力等，都呼喚著新的左翼的倫理，以遏制人類不必要的殘酷和剝奪。而科技監察、全球危機治理等等，也需要新的左翼的策略去抗衡資本與權力的邏輯。我相信對生活世界的保護是新左翼要投入精力的大課題。</p>\n<p>　　另外第四點我認為新左翼要做的是這樣：在現在這個後西方、後白人、後歐洲中心、後帝國殖民、後冷戰、後單一霸權，但是權錢勾結與資本邏輯全面滲透的年代，這樣一個全球化的數碼化的科技年代，新左翼必須另外擁有一組觀念，就是要尊重差異性和本土性，同時要堅持善待陌生人、遏制各類族群沙文主義的新霸權。我們要找到新平衡點，讓大家能和平共處卻尊重多元文化，我叫這組觀念為第三波的世界主義。我在《共識網》發表過專論這種後西方中心、後殖民、多元文化並且重視國家的有效性的世界主義文章。新左翼是有世界主義根底的。世界主義最早是可以追溯到古希腊到希腊羅馬時期的，後來是康德的啟蒙世界主義。但是，康德當時對差異性可能還是不能夠做到細微的理解，只是認為應該善待別人，因為我們是地球的公民。這都很重要。但這個啟蒙世界主義對本土性和每個差異的文化的特性，弱勢群體和女性的訴求，以至各種族群要求身份承認，很多人對國家民族的認同和歸屬、對安身立命、精神生活和人生意義的索求，可能都不夠重視。老的左翼是很希望有一個國際共同體出現，中國共產黨人李大釗、瞿秋白都是世界主義者，但可能是因為當年單線唯物史觀的謬誤，並沒有這麼強調可能每個地方的表現路徑都不一樣。在上述的這種第三波世界主義觀念之下，接受多元性，接受差異性，重視身份承認和歸屬，重視國家民族實存的重要性，這大概也是新左翼必須添補的新價值觀。</p>\n<p>剛才說的四種，首先是平等的自由人，再從這樣的個體能力和人身保護來構想正義社會組成的底線；第二就是其實我們還是想建立一個正義的社會和公正的人類共同體；第三就是已經超出了啟蒙時代的一些命題，新的命題就是地球的極限跟我們生活世界需要新的各種保育，而這些可能都是以前沒有被重視的；第四就是尊重差異多元性，以及同時必須照顧到於每個地方或者每種人的安身立命、歸屬和認同的訴求。為了對應下面會再說到的“資本邏輯” 和“權力邏輯” ，我這裡將新左翼的價值、原則、願景、思維的特性與意向，暫時拗口的歸總稱為“正義社會的生命與地球邏輯”。</p>\n<p>齊克：中國新左派可能與您提到的四點並不吻合，而與國家主義靠攏，他們又資用了哪些西方學術資源呢？</p>\n<p>陳冠中：當中國的“新左派”在90年代中開始出現的時候，我沒有像其它自由派朋友這麼完全抗拒，願意聽其言觀其行，同時我也看到中國的自由派本身的知識結構還是有偏差的，覺得接受“新左派”的挑戰有利於大家學理上的提升。但是我後來看到中國“新左派”很多人慢慢轉向了，把新左翼本來的一些學理思想變異為另外一種“中國特色”的東西。我現在認為，的確應該重新梳理一下某些他們用過的思想資源，看看他們怎麼轉到後來的立場，其實都是有點扭曲的，甚至是走到相反方向的。</p>\n<p>這裡我談的是學理，不是個人心態或功利目的等其它變異因素。我著力在兩個切入點，一個就是所謂後學；一個是大歷史、長歷史，中間越俎代庖的說一下史學的中國中心論。</p>\n<p>很多新左翼論者的學理源頭是來自後學，後學就是後結構、後現代和後殖民。後結構後現代有幾個方向是可以強調的。一個就是它讓大家知道啟蒙思想也有它的不足，甚至有質疑啟蒙的傾向，對理性以至“科學”、“真理”也提出很大挑戰。順著這條線路可能有人很快再推一步，就會走到一種相對主義的路子。本來後學對這些的質疑是有它的道理的，但是因為質疑就下的推論往往一切都是相對的、都是文本游戲，那就走到另一極端。本來是檢討理性、檢討啟蒙，變成誰都不占文化、價值、道德的亞基米德高點，一切都是相對的，沒有真理。這是第一條線路。</p>\n<p>第二條線路大概也是在後結構和後殖民思想裡面。首先，後殖民主義的論者認為，歐洲思想其實也只是一種地方性思想，而不是自然代表普世思想，這就把歐洲地域化了。在這個情況下，也就把歐洲中心主義的制高點顛覆掉了，這個我是非常支持的，我支持學理上對歐洲中心主義的嚴厲批判，再嚴厲都不為過，卻同時認為也有不少從歐洲開始的觀念和二戰後的一些歐洲（包括歐盟）的價值觀、社會理念和行為准則具有普適性應在人類間推廣。</p>\n<p>這裡更要說明的是，既然反歐洲中心主義，就意味著今後大家都應該要反對任何族群中心主義。但是因為反歐洲中心主義，反完歐洲之後，中國有些“新左派”就開始建立一個中國中心主義的思路，往往覺得原來我們都是受歐洲中心主義思想的影響，把它一反掉，我們現在自己正好可以作為另外一個中心。這恰恰是走到相反方向了，從反族群中心主義開始變成了另外一個族群中心主義的建構。</p>\n<p>第三條線路就是“東方主義”的議題。因為很多西方學者可能當初研究所謂東方的學問——當時的東方主要指中東，廣義來說是歐亞大陸的歐洲以東的地區 &#8212; 他們的學問裡不光有偏差，甚至可能還幫了歐洲帝國主義的一個忙。這樣對“西學”的指控不是沒有根據的，也是非常重要的。</p>\n<p>出現問題的是大家知道原來“西學”可能有東方主義的毛病，應該把它糾正 （這是應該的，我也是非常同意的），但這不是說它要轉到相反方向，就是一方面愚蠢的鼓吹唾棄西學，一方面想自己去建立一個“東方”或國學、自我東方化，同時用我們自己的眼光去看西方，用我們自己的功利目的或者短期的國家目的去論述西方，這就變成了“反向的東方主義” 或“西方主義”了。這種“西方主義”可能還不比當年西方人建立東方主義之學高明，中間更有很多自我東方化的問題。<br />\n後學讓新左翼終於有了批判西方中心主義的批判武器，不過，大家不光要糾正所有東方主義的偏差和誤解，更要避免走到了另外一種自我中心化的同樣大的反向誤解。學界要警惕，當有人說中國要有自己的“中國社會科學”之時這些人到底在說什麼？批判、解構西方同時其實也要批判、解構東方，不能只批判、解構掉西方，卻為了方便去建構本質主義的東方或“中國”。新左翼學界應有魄力各方都批判、解構，同時建構新的正義社會的生命和地球意識。</p>\n<p>再接下來的線路也是在後殖民裡面的。一種觀點認為，說不定除了我們知道的現代之外，還有另外一種叫另類現代的可能性。那是在後殖民裡面的印度的底層研究開始的。它的原理緣起就是馬克思說過的，資本主義最後的資本邏輯會在全世界都通行，如果這樣，現代只有一種。如果我們從資本逐步滲透全球這一個維度來定義“現代”，這就是同一個現代了。但是印度的底層研究的學者宣稱他們發覺印度某些社群沒有受西方的資本邏輯影響，他們的運行、發展的“現代”是另外一套東西。所以底層研究在理論上最重要的創見，除了給一些沒有聲音的人發出聲音這點之外，可能就是印證了所謂“另類現代”的可能。這一類尋找一種有別於西方的另類現代的衝動，之前在太平洋戰爭結束前的日本也有過（比如哲學上的京都學派），十九世紀到二戰前德國也盛行過，都這樣想過：有沒有另外一條現代化路徑，可以超克西方（以英法美為楷模）的近代。到了後學時代，在70年代、80年代的時候就是印度底層研究開始把這種思路再度活化。</p>\n<p>可是，現在更多實證研究發覺，印底度底層研究的主張或許是言過其實的，其實印度的某些底層他們的發展用擴大一點的眼光看也沒有脫離資本和西方現代化的邏輯，基本上是離不開這個邏輯的。所以並不見得真的有一個另類現代建立的可能。但是不管學理上怎麼不靠譜，中國有些學人對這個另類現代的說法仍很感興趣：既然這樣，我們就不要西方人的現代，我們要帶領出一個新的現代。這個新的現代大概就是以中國自己做中心來建構的另一種現代，這就使得很多中國的“新左派”跟一些國粹主義者接近了。我贊成好好研究、保留國故，我批評的是將國粹民族主義化，作為一種唯我獨尊的主義。這裡所說的國粹主義是狹義的，是指方法上唯中華論的和文化決定論的、帶著與外來文化脫鉤和排除西方思想的原教旨主義傾向的一種相當極端的主張，與一般的民族主義、文化保守主義或文化傳統主義、儒家憲政論、儒家公民論、儒家社會主義、中體西用論以至開明的新儒家還都不一樣。國粹主義似乎在說你們所有學西學的人都用西方的範疇來看中國，這是不應該的，中國是例外的，中國是特殊的。我們要研究中國就要用中國傳統資源、傳統觀念、傳統範疇來看，不光看以前的世界應該是這樣，今後可能都要用傳統資源、觀念和範疇來建設、指引、規範未來。這使得中國“新左派”學理有很大的內在張力，因為“新左派”開始的理念大都是西方的、現代的。但是這些有國家主義和民族主義傾向的“新左派”人士，他們說要建立另類現代的時候，就走上跟國粹主義者結合的道路，也要從中國傳統找到自己所有的學理資源。</p>\n<p>　　齊克：這就與國粹主義合流了。</p>\n<p>陳冠中：對，他們甚至說，你們學西學的就好像奧德賽一樣出去流浪以後，回來便戴了一副西方的眼鏡來看我們自己的社會，這是不應該的，你們應該是用中國自己的眼睛來看自己。這種想法就出現了。 （雖然如果有一個古代中國人被急凍了然後今天復活，他的陌生感和誤讀說不定更大，說不定大到像《子夜》裡的進城老頭，心髒病突發真嚇死一次)。這樣的中國“新左派”就得跟國粹主義者磨合，置入國粹主義的腦袋，然後國粹主義化的“新左派”就會開始比附，說中國現在的體制就是以前的王朝的延續，就是當年的考試制度的延續、官僚制度的延續、華夷天下觀和朝貢制度的延續，好像現在政體是“古代”王朝的延續。這除了犯了比附的謬誤外，可能還帶了典型右翼意識形態的功利之心，想以“古早味”來替今天的政體增加正當性。</p>\n<p>“新左派”本來不應是這樣想事情的，是很重視“現代性”的，但是捍衛民族主義心切的“新左派”現在除了變成國家主義者之外，還為了建立中國例外主義和中國文明特殊論，往往要從這個比附角度呈現自己的學說。不過中國“新左派”和國粹派究竟還是有學理上的矛盾的，後者根本弄不懂“現代” 的特性、是反現代的，前者基本上是現代的產物。</p>\n<p>“新左派”的理念和做派是“現代” 的，因此對他們來說“前現代” 的傳統話語只屬於迎合民族主義情結、添加官方管治正當性和追趕喜歡“差異”的學院話語潮流的包裝性質的修辭。我相信大部份“新左派” 不可能是真心真意的學理復古主義者。</p>\n<p>當然，還有一些學術潮流，結合在一起讓中國“新左派”走上國家中心主義的不歸路。漢學中的史學有一個很重要的轉折就是所謂在中國發現歷史。主要的代表人物是保羅‧柯文，他自稱之為中國中心論者，即從中國內部尋找歷史的軌跡，包括至現代之路。他是要調整他的老師費正清當時的“衝擊—反應”這個外因（西方）帶動的路子，回到在中國裡面找中國歷史變化之路。</p>\n<p>柯文一直強調他的從中國內部尋找中國歷史的本位取向，並不是否認中國歷史的變化不受境外的影響，並且不能忽略中西以至中日互動對現代中國的關系。他只是不贊同用外在觀點看中國，希望以中國人的經驗去構築中國近代史，要糾正之前中國史研究的西方中心主義謬誤。他更說他研究的是人，比如他對義和團的研究，關注的是一些當事人的經驗，可說是“中國人”中心論而不是以國家為中心的論述。他並且認為區域史和世界史的研究都不能用他的中國中心方法。</p>\n<p>我對這類以本位為出發點的本土研究是相當肯定的，我也曾試用這個方法來看香港，糾正很多以往的外間的香港論述不從香港內部尋找歷史、不重視香港人的主體性，但我也不會否認外來因素包括來自大陸的衝擊對香港歷史的重大影響。很多研究地方史的學者，如香港中文大學的科大衛，他研究的廣東文化、江南孝道建構與華南商家文化等，也是基本上從本位出發而不是用外來甚或中原中心、國家中心的視角出發，但同時也不會把中原朝廷的影響排除在外。研究西藏、南疆、西南的歷史，如果從本位、本土的觀點出發，肯定也會發現與國家中心論述不同的觀點。可以說，本位研究，可用來建構國家論述(如果以國家為本位的單位)，也可以消解國家中心的論述。</p>\n<p>更重要的是，本位研究並不是以現存 “國家” 的現有疆土反向追溯回到過去而把現有的說成古已有之，誤以為一切現有的風土、人文典章制度都是有古代的傳統。如果從地方的本位看歷史，就會發現地方與國家或“中央”的關系是一言難盡的，甚至是有點解構了現下的國家中心的建構性論述的。</p>\n<p>但當學術變成意識形態的時候，很多不便的真相便會給遮掩掉了。柯文的從中國發現歷史之說，又讓國粹主義者和“新左派”的借題發揮多了一個外國權威的支撐點。</p>\n<p>可是，同樣令人耳目一新的新清史和“蒙古年代”之學，中國新左派學者似是不想多說的，原因是因為不利於建構漢族王朝史為主軸的中國中心主義的國家主義論述。重要史學著作如濮德培的China Marches West：The Qing Conquest of Central Eurasia至今未能在大陸有中文版。</p>\n<p>跟著是談長歷史的學理了。長歷史也是有幾個潮流彙合到中國“新左派”的，使得中國“新左派”斜跨一步就走到了國家主義或者跟國粹主義結合的一條路上，放棄了原來應該有的新左翼立場。長歷史有好幾個熱點，一個就是研究區域史的，比如說濱下武志這些日本研究者研究朝貢制度，勾劃的是直到歐洲主宰全球前（雖然歐洲人可能己到了亞洲並設了據點），東亞各地作為區域的、以中國為重心的霸權關系，同時並從區域角度延伸至研究東亞與南亞的關系。這是跨國家的區域研究，但是往往變味，變得好像原來中國當年是個中心天朝，那些東北亞、東南亞甚至西北亞地區政權都是哄著中國的。中心思想有點轉換了，本來出發點是要從民族國家裡面拯救歷史（以區域為歷史單位），最後卻被用來鞏固了一個天朝中心主義的朝貢制、天朝中心的天下觀、天朝中心的亞洲門羅主義，變成這個反走向。</p>\n<p>長歷史研究中同樣重要的就是世界體系學說，但各有不同的說法，如沃勒斯坦的世界資本主義系統和弗蘭克的白銀世界，他們兩個就不一樣。弗蘭克認為從來中國都是一個中心點，世界貿易已經有幾千年歷史了，不是近現代才開始的，是中國而不是西方才自古是個中心點。他反對那種認為什麼都是西方開始的當代思想，的確有助消解西方中心主義的觀點，更強調了中國的重要。沃勒斯坦則強調16世紀大航海時代開始，西方人出來建立了一個世界體系，這個是馬克思主義的東西。另一種跟沃勒斯坦、弗蘭克又不一樣的就是加州那些大分流學派的人，彭慕蘭、王國斌等等。彭慕蘭認為其實直到19世紀，中國江南、日本關東、印度某些地方跟十九世紀荷蘭、英國可能是同等生產水平的，都有亞當‧斯密式的自然市場經濟性質，有自由市場、手工業、商品化農產。只是某些地緣理由讓英國在19世紀突然產生了一場工業革命，這個比一般人想像更晚近的工業革命就改變了全球的局面，所以大家就好像忘了其實中國、日本、印度某些地區也曾是世界上最發達的市場經濟地區。這些論述擺脫歐洲中心主義，不以歐洲為唯一的常態，本來都是對世人偏差的歷史觀很好的糾正，所以這些長歷史研究的確是非常重要的，對提升中國人的自信可能也有幫助 &#8212; 原來我們也是很重要的。但是，一經煽情的論述，卻很容易變成：中國本來第一，受了一百多年的屈辱，現在我們民族又復興了。然後就出現了一個推論的飛躍：我們要重新成為第一，因為我們本來就是帶領世界的。這種心態很容易借上述的長歷史觀冒上來。</p>\n<p>這裡我想特別談一下另一個長歷史論者阿裡吉。阿裡吉與沃勒斯坦在學派上都是受馬克思影響的。但是他又有一個不同的說法。他的重要著作是《漫長的二十世紀》，認為資本主義從13世紀就開始。我前面談到的幾種長歷史進路，一種是沃勒斯坦強調的16世紀開始的世界體系，一種是從大分流來說，現代世界是到了19世紀工業革命才改變的，不是較早出現的資本主義，而是工業革命才把英國的生產力突然提高，又有煤礦，又有美洲的新大陸等等，所以它突然提升得很快。但是阿裡吉不一樣，阿裡吉認為資本主義是在1 3世紀意大利城邦開始的，每次資本主義擴充到一定程度就出現大問題，就會退縮甚至接近崩潰，有周期，至今一直是這樣子。到二戰以後，美國領導的資本主義也是一直擴充，已經是全球最廣泛的一次資本主義擴充，最近出現危機。這是非常有意思的一種論述，我相信這本書對我們理解這個世界是很重要的。但是阿裡吉的問題是他在最後幾年寫的一本書《亞當·斯密在北京》，完全放棄了之前很嚴謹的論點，突然說，說不定希望在中國，中國能帶領一個世界，代替以前西方建立的資本主義世界系統，因為中國的體系並不是一個資本主義的體系，中國只是一個亞當斯密式的市場經濟的體系，而中國以前有過很長歷史的反抗經驗，所以他認為要結束當代資本主義，就要靠中國領導一個新的世界秩序。我懷疑他是因為受到一些中國“新左派”朋友的影響，把中國看成這麼一個希望，好像中國的事情不是受資本的邏輯左右的。中國很多有民族主義傾向的“新左派”因此都特別興奮，說阿裡吉預言未來是由中國帶領的，但這恰恰是這本書最經不起考驗的地方，因為他假設中國的市場經濟不是受資本的邏輯影響的。但是現在中國哪有一個環節是不受資本邏輯影響的呢？從權力和各種人的決策和行為，從藝術品到基礎建設都受錢的影響，資本的邏輯無處不在。</p>\n<p>這些講長歷史的西方學者，大多都不同意文化決定論（比如韋伯以宗教文化解釋資本主義生成），這本來對中國學界建立自己非族群中心、非文化決定論的嚴謹論述是很有幫助的，可是經過選擇性的挪用，往往被轉化成一套中國中心、充滿文化決定論的國家主義論述。</p>\n<p>如果許紀霖分析是對的，很多台面上的中國“新左派”現己變成是民族主義的國家主義者，那他們已經是在建立另外一種論述了。這種“新左派”的國家主義論述跟真的新左翼的論述在理念上可能還真的不是一回事。</p>\n<p>極左翼和一些言必稱共產主義的西方思想家在中國現在也不見得能被接受，比如曾批評中國現況的共產思想家齊澤克、被巴裡巴稱為共產“神學家”的巴迪歐、極左翼民粹主義者洪席耶、“裸命”阿甘本、“帝國”哈特與奈格裡等等。這些外國激進明星的身段、修辭、功底都夠炫，在喜歡“清堅決絕” 的革命激情多於“體制內改良”的全球激進人群裡吸引到不少眼球，也受到關注“大寫理論”的學院像牙塔新左小圈子供奉，而在中國也有一些同性質的導師與研究生，另外加上當代藝術圈的策展人。後者要用這些人的概念來包裝當代藝術展。這些思想家好像只是為藝術圈策展人和當代藝術家而提供的外來資源，其實跟中國的問題意識是很有點距離的，跟此間做政治思想和本土社會實踐的人也往往沒什麼關系。（在這些跟阿爾杜塞有關連的歐陸“理論家”中，我認為巴裡巴是較能夠貼近現實並貫徹的作出深思熟慮的回應。）</p>\n<p>大概就這樣一個情況。這裡我只是從長歷史和後學大致談了中國“新左派”如何在學理上從國際新左翼學理開始，走到國際新左翼學理的相反方向。</p>\n<p>當然中國“新左派”的學理還摻雜了很多其它思想資源，包括國際新左也常突顯的各種反美帝和反霸論述、反自由主義的社群主義、參與性民主、美洲批判法學、左翼（反自由主義）施密特思想、左翼毛澤東主義（階級鬥爭、集體所有制、群眾路線、人民公社、“兩參一改三結合” 及鞍鋼憲法、自力更生、文化革命、反當權官僚、反封資修、反帝反霸、工農聯盟專政）等等。</p>\n<p>也有與國際新左不相干甚至相互抵觸，卻很有中國特色的資源，包括引進的反啟蒙的施特勞斯、右翼（納粹）施密特思想、文明主義（以文明本質為論述單位的文明崛起、文明國家、文明衝突論）等，以及更多屬於本土的：公羊學、諸子百家特別是儒法、大一統思想、天下觀、歷代天朝對少數民族和周邊民族的羈縻之術、三國水滸、康雍乾帝王術、鄧小平思想、右翼毛澤東主義（民族雄起、保黨衛國、領袖崇拜、一黨專政）等等。</p>\n<p>中國“新左派”學理上是有其內在矛盾的，既要借力官方的馬恩資源，又要搭借後學和長歷史的學院話語。在擺出讓西人理解的新左翼姿態的同時也要置入國粹主義的思維和滿足右翼國家主義的任務，還要和毛派貌合神離，真是有不可承受之重。<br />\n或許中國“新左派”只是中國知識界學理上反自由主義的龐大陣營的一員。<br />\n很明顯，真的新左翼 &#8212; 包括社會民主派和社會自由派 &#8212; 除了跟中國定義上的傳統左派包括毛派不同外，也跟這樣的“新左派”是有區分的。</p>\n<p>（思想上的老左包括毛派是指：仍主張階級鬥爭和極端平等主義、支持以先鋒黨和階級專政手段執政、全盤反資本主義甚至私有制和市場經濟、背後是單線史觀的那一種左派。）</p>\n<p>（中國新左翼及中國“新左派”， 同樣都要處理毛澤東的思想和他的執政時代。毛和前三十年是現在已經國家主義化的中國“新左派”最重要的思想彈藥庫，也是致力所在。這話題這次談不了，這裡我只建議對這個議題有興趣的朋友可以多關注錢理群對毛澤東進行反思的著作，如《毛澤東時代和後毛澤東時代》。）</p>\n<p>    齊克：您特別關注過其它的第三世界國家，比如印度、土耳其和中東這些國家的相關情況嗎？</p>\n<p>陳冠中：我沒有特別關注過中國以外個別的第三世界國家，只能說新左翼很受印度、非洲的左翼研究者（一般不是“地域研究”的學者）的影響，比如世界體系、後殖民、底層研究都是從研究非洲、印度開始的，雖然研究者往往是在西方大學任教。當年的依賴理論也是研究拉美(如法蘭克) 和非洲(如阿敏) 的學者提出的。沃勒斯坦、法蘭克和阿裡吉等等都是研究拉美、非洲的，都是在第三世界形成他們的思想的，所以他們對世界系統特別重視。</p>\n<p>60年代世界左翼也有受毛澤東主義的影響，世界左翼看到了中國革命和毛澤東的著作，受他影響是挺深的。當時毛派跟西方親蘇老左有區隔，往往也會被歸到60年代西方新左運動一邊。</p>\n<p>國際新左內部 &#8212; 如果還能歸總在一起的話 &#8212; 當然也有重大歧義，要自我檢討的東西太多了，細微的歷史就不說了。</p>\n<p>西方老左翼的內部爭論，在19世紀末、上世紀初是第一國際的內爭（主要是馬克思派對無政府主義者），同時以德國社會黨馬首是瞻的歐洲各國社會黨紛紛成立（包括英國的工黨）。然後是第二國際及德國社會黨的“正統”馬克思派(如恩格斯、考斯基) 與修正派(如伯恩斯坦) ，以及法國社會黨同樣的正統馬派與支持共和民主的黨人(如尚‧饒勒斯) 之辯。這時候瑞典的亞爾馬‧布蘭廷已堅定的轉向社會民主。另一方向的轉變是法國馬克思主義激進修正派索雷爾走向與方興未艾的民族主義結合，間接鋪墊了意大利走往法西斯之路。在20、30年代是蘇共包括托派的內爭、第二國際與列寧斯大林之鬥，以及第三國際共產黨與社會黨(如法國萊昂‧布魯姆的人民陣線)之爭。跟著的大分裂來自30年代斯大林大清洗，這些都在二戰前已開始，當時已有知識分子本來是親共的變了反共(由奧威爾、庫斯勒、紀德以至意大利共黨創始之一的的西朗尼等等)。戰後先是爭親蘇還是不親蘇(如薩特跟加繆之別)，美國一些之前是親蘇的如《黨派評論》群體，後來就反斯大林了、反蘇了。二戰後非洲、拉美本土左翼是從反殖民運動出來的，反殖反帝也是在新左血液裡。共產黨在中國執政，後來中蘇鬧翻和文革也是大事，西方親共政黨和知識分子都分裂，毛派在美國和歐洲有報紙和組織，到70年代後期內爆。美國老左派知識分子刊物《每月評論》(也是韓丁《翻身》的原出版社)這時期也由親蘇共改為親中共。另外，60年代西馬在英美被發現，不過不論是年輕馬克思思想的異化說也好、法蘭克福學派對啟蒙理性導向極權的批判也好，阿爾杜賽對經濟決定論的曲線回歸也好，都還在西方馬克思主義的範圍。西馬是出現在戰前歐洲左翼革命失敗之際，法蘭克福學派往往談的是文化和美學，已經從階級革命走到批判哲學了。同期的代際政治、身份政治、環保和文化批判，也有點超出了傳統左派的範疇，成了西方新左的行動與想像重點。</p>\n<p>那些有異於共產黨的、參與民主選舉的社會黨，二戰後在很多西方國家成為社會民主政體的主流，由斯堪的納維亞到西歐諸國到澳加。在美國，一般所說的自由派更是指社會自由派。社會民主派加上社會自由派其實是二戰後西方社會的中堅。近年屬於左翼的社會民主雖然備受新自由主義衝擊，但仍是現下大部份西方發達國家以至新興發展中的民主國家 &#8212; 包括現階段的韓國、巴西、阿根庭、智利、烏拉圭、波利維亞、厄瓜多爾、哥斯達黎加以至毛裡求斯 &#8212; `的政體基礎 (台灣也在此列)，而社會市場經濟（social market economy）和混合經濟更可以說是全球常態，反而，19世紀和20世紀初的西歐放任經濟和其後的蘇聯及東歐共產政體或全能政府指令經濟現在都不復實存，這點很多人因為習以為常而忘了。</p>\n<p>到70年代之後，新左翼思想有更多的合流，學說方面有法國的後結構思想的出現，影響了很多第三世界的思想家。這本來是一個挺好的調整，我是指法國的後結構後現代思想、西馬和後馬克思主義、法蘭克福學派特別是哈貝瑪斯和第三代、文化研究、女性研究、種族研究、後殖民思想加上長歷史、世界系統理論等等的結合，如果再參照各種自由主義間和自由主義、社群主義的辯爭、工運、民權運動、認同政治、多文化主義、新興社會運動、上述的實存的社會民主政體的發展史、全球正義和全球善治訴求（有了「社會民主的全球化或世界公民」一說）等等，這將都可以是形成新左翼思想的較堅實的學理基礎，如是新左翼才得以區隔於老左。但是在中國，“新左派”沒有把上述的結合貫徹到底，可能因為他們深層而言其實都只是民族主義者而不是真的左翼，掛著左翼之名卻走到相反的路上，建構起自己的族群中心主義、國家主義思想，就像上世紀20、30年代部份歐洲左翼一下變臉就成為反自由主義也反民主的國家主義右翼。</p>\n<p>　　齊克：這種情況在第三世界普遍存在。</p>\n<p>　　陳冠中：是的。第三世界的左翼是從反殖民地開始的，中國絕大部份主體沒成為殖民地，而前者大都是真的殖民地。反殖民地者一般也主張威爾遜的民族自決（如胡志明），而中國作為多民族國家則強調主權獨立。兩者都反帝，往往是從民族主義出發，要用民族主義抗爭的方法來動員大眾，反抗帝國主義。不過反殖不見得後來一定變成國家主義，民族自決的主張甚至可以引發一些多民族國家的分裂，但肯定都是主張民族主義的。一般而言，他們立國後卻對自己國境內的內部殖民主義缺乏反思。</p>\n<p>　　齊克：這裡面也有一種文化相對主義的趨勢。</p>\n<p>　　陳冠中：文化相對主義當初對他們相對有利，可消解殖民者的文化霸權。</p>\n<p>齊克：新左翼有這樣的偏差，自由派也可能有他們的盲點吧？</p>\n<p>陳冠中：當然，新左翼也好、自由派也好，還是會有各自知識結構上的盲點的。這跟各種思想如何被引進或被重新發現、有沒有被翻譯或名家推介、這邊知識界當時的接受和消費知識的情況都有關。每個國家知識分子知識的結構過程不一樣。中國有中國的歷史特殊情況。</p>\n<p>比如說我認識的不少沒有受過自由主義思想洗禮而持新左立場的朋友，大部分都是不懂經濟學也不關心政治哲學的，因為經濟學、政治哲學基本上是自由主義者的領域，有的不光是沒有好好讀過一些經典的政治哲學著作，連新的左翼的自由主義的哲學都沒讀過，比如羅爾斯、德沃金這些都不熟悉。</p>\n<p>不過我覺得新左翼學理上更普遍的問題是批判有力、建構不足。</p>\n<p>戰後第三世界新左用依賴理論對抗資本主義的發展理論，但同時期很多西方新左似更關心一國之內的文化批判、民間自主和身份政治。可是發展中的國家的情況不一樣，民眾是渴望富強和受尊重的，新左翼只批評一般的發展主義和國家主義，卻提不出一套可行的左翼的經濟發展方案和富國強民的想法。</p>\n<p>60年代後的西方新左翼往往有一種重視民間自救而不喜歡談政府和政策立法的傾向，對傳統的政黨政治和工運也有懷疑，故也很少著力在設計政府政策和法規，勇於批評劣政但不慣於提出促成善政的政策方案。</p>\n<p>社會民主派和社會自由派都沒有成熟的國家理論和民族論述，也常常低估民眾對民族和國家的強烈情緒，不屑介入國家民族性質的爭論，以至在疆土紛爭、族群事件上失語，而把這類民眾聽得進去的論述議題的空間都讓給了民族主義的國家主義者。</p>\n<p>後面我還會再細談一些新左翼的不足。</p>\n<p>自由派的問題也很多。一個是他們一般不看西馬與後學，也不明白為什麼要學後殖民之學或者長歷史，不知道受馬克思主義影響的長歷史怎麼看這個世界，所以對西方帝國主義和二戰後美英等列強外交上的缺德劣行缺乏批判，對一國之內的族群紛爭也缺乏公民一說之外的說法。他們只是談政治哲學和經濟學，尤其他們自己的那類政治哲學和經濟學。</p>\n<p>部份自由派對自由主義政治哲學往往也有所遺忘和遮蔽。我認為部份自由派不一定好好讀過作為道德家的亞當·斯密和他同期的蘇格蘭啟蒙思想家的東西。他們的學理源頭應該就是洛克，差不多是從洛克跳到哈耶克。他們可能跳過了密爾。上文我說過密爾是社會自由主義的鼻祖，而發揚光大是T H 格林。可是英國社會自由主義、美國進步主義、羅爾斯、德沃爾金以至廣義左翼自由主義的羅逖、納斯鮑姆、阿瑪蒂耶‧森、克魯格曼等也往往不在中國自由派視野裡。整個社會自由主義的傳統在中國自由派裡很少有人講，但其實社會自由主義對大部份西方發達國家的影響才大。</p>\n<p>就算談到奧地利的思想家，大家知道米塞斯但說的主要是哈耶克。中國自由派接觸到哈耶克是在80年代後，那恰恰是哈耶克受撒切爾夫人追捧而重新受到注意的年代，但這也表示大家看的多是哈耶克的政治著作《通往奴役之路》而除了專家如韋森之外很少是用心於奧國學派經濟學如哈耶克的商業周期理論。大家沒有理會哈耶克同期的重要經濟學家，比如意大利的斯拉法、波蘭的卡萊茨基、德國的亞歷山大‧羅斯托和瑞典的與哈耶克同年拿諾獎的貢納爾‧默達爾，當然也沒有去理解凱恩斯及同期英國經濟學家。我一直認為哈耶克不是上世紀受極權威脅的歐洲思想家回應極權的唯一選項。哈耶克的政治回應是極端的，史學家東尼‧賈德曾說一提起福利國家哈耶克就只想到希特勒。一般的哈耶克自由派更不知道另一個同期的奧匈經濟社會學家卡爾·波蘭尼。哈耶克主張的東西不單跟凱恩斯是有很大的分歧，他的“自發秩序”一說跟波蘭尼也幾乎是相反的，卡爾·波蘭尼恰恰是現在新左翼講得比較多的，因為他議論的重點是在放任資本主義之下社會的自我保護。可見幾個同期思想家對他們身處的時代的回應很不一樣。</p>\n<p>哈耶克的反集體反集權（但不完全反對有為政府），與米爾頓‧費裡德曼的“去政府”教條（另一極端的意識形態）之間也是有頗大的差別的，而後者在70年代異軍突起，改變了北美統治精英的經濟學觀念，才堪稱是自由市場原教旨主義在80、90年代當道的最大思想功臣。</p>\n<p>很多中國自由派對自由主義本身的選項都沒有弄清楚，就已經在推崇哈耶克。當然，有些自由派人士會認為以中國國情來說，推崇哈耶克，對推動政治自由的意識形態是有一定的助力的。</p>\n<p>新左翼以至自由派其實都難免有盲點，但兩者往往都有知識的傲慢。</p>\n<p>還有我覺得老左派和古典自由派、哈耶克自由派之間也有一個共同點，他們其實都沒有好好讀歷史，包括上面提到的經濟史和經濟思想史，但也包括一般政治史。他們在思想裡面都只有兩個選項，一個就是走以前的社會主義專政的路向，一個就是市場自由憲政的轉向，好像只有這兩個路向，而轉型則一定是向美式的民主轉型。其實還有兩種“第三條道路”而中國左派和自由派兩邊都沒有把它們理論化的：一種是上述的實際存在的北歐西歐澳加等國家的憲政社會民主；另一種第三條道路也實存過，可以叫統合主義的路向。統合主義在1920年代歐洲出現的時候，被認為是在蘇聯共產主義專政和英美資本主義民主憲政之間的第三條道路。</p>\n<p>齊克：統合主義被左右兩邊忽略了？</p>\n<p>統合主義也被譯成合作主義和法團主義。這種主義在上世紀有很多知識分子理論家，這些理論家的水平絕對不弱於同時期其它兩邊（社會主義-共產主義、自由主義）的理論家。他們甚至是真心真意的，不只是為當政者塗脂抹粉這樣簡單。<br />\n這裡我只說構成統合主義思想資源的三大板塊，第一塊就是經濟與工業的發展主義。他們的祖師就是跟馬克思同期的德國經濟學家弗裡德裡希‧李斯特。李斯特說經濟發展需要國家力量來推動，每個落後國家都要集中它的資源做經濟發展。在馬克思的時期，除早期社會主義、無政府主義之外，至少還有兩條不同於斯密、新古典和放任經濟的思路，一條是走馬克思主義，一條是走李斯特的國家主義的發展主義路子，後者間接的影響很大，除大家熟知的戰後東亞發展主義外，其實也間接影響了許多歐陸國家的經濟政策。</p>\n<p>李斯特這種思想在20年代意大利已有理論家把它發展出統合主義，特別是棄馬克思主義改從民族主義的政治經濟思想家阿爾弗雷多‧洛可，而專業經濟學家和其它思想家如Erico Corradini, Giuseppe Botai, Sergio Panunzio、Ugo Spirito等都有關於統合主義的論述。統合主義的政治經濟觀，重視工業發展，生產力發展，主張國家通過一個執政黨統合各階層，裡面有資本家、工人、農民、專業人士、中產階級、小商人，都要以法定團體(法團)名義統合在國家之下，不准搞階級鬥爭，經過黨的協調之後，為了國家的利益和競爭力一起做發展等等。整個理念在20年代初的意大利已經相當成熟。</p>\n<p>另一塊可說是大我小我結合或是沒有國哪有家的觀念。除了眾多激進民族主義者（倡導創造“新人”和恢復失土）如鄧南遮和Corradini外，還有頗負盛名的思想家喬瓦尼·秦梯利。秦梯利是黑格爾學者，他的反實證主義哲學叫做實際行動唯心主義，連先是他導師後來是對手的克羅齊也認為他是當時最嚴謹的黑格爾解釋者。他也加入支持法西斯政權，並以法西斯哲學家自居，就像馬克思之於共產主義一樣。他主張什麼呢？個人與國家一體，個人是不能自我完善的，不能像自由主義的某些想法那樣每個人都自主和自己完善，一定要在一個社群裡，這個社群其實最好是國家，國家是一種精神、是最終的權威，國家跟個人是先驗的、有機的辯證一體的，個人在國家之外是沒意義的。他力倡意大利文化復興，還用上當時已經通行的“威權民主”一說，反對自由主義議會憲政民主。</p>\n<p>第三塊就是擴張性的民族主義，祭出意大利的“羅馬性”(romanitas) ，這跟之前的德意志性（deutschtum）和德意志獨特道路(sonderweg)，後來的日本國學(kokugaku), 日本主義(nihonshugi),日本人論(nihoninron)、印度性(hindutva)、中國性等說法異曲同工，以古代為今天的資源，強調自己民族不僅是身份明確、古已有之的連貫和原真，還是獨一無二、優秀甚至最優秀的。意大利強調的是羅馬共和國晚期和羅馬帝國早期，主張恢復“羅馬價值觀” ，墨索裡尼推崇奧古斯都大帝，由此從復國主義開始，繼而挑動了帝國想像，稱地中海為“我們的海”，夢想再成為帝國，重新恢復當年羅馬的帝國疆土。</p>\n<p>意大利的統合主義更可以從帕累托（有說他才是法西斯陣營的馬克思）和莫斯卡、米歇爾斯等的精英社會學之中吸收養份。統合主義還有很深的馬克思主義激進修正派的索雷爾工團主義根源(墨索尼裡自認受索雷爾影響最大)。法西斯黨開始的時候可以說是一個擁抱民族主義的左派政黨，執政後黨內一直還有自封要為無產階級請命的“法西斯左派”。這裡且不追溯與歐洲法西斯宗譜裡祖先輩不是意大利人的柏拉圖(受墨索尼裡推崇)、赫爾德、黑格爾、約瑟夫‧德‧邁斯特、費希特、尼采等的關系。（除了知識分子外，法西斯黨更有龐大的群眾基礎，包括城市小資產階級、工業資產階級、軍人、羅馬教會信徒、農民和一部份產業工人。）</p>\n<p>有人批評墨索裡尼是極權主義者（集權主義者），他索性以極權主義者自居。極權主義這個說法源自此。</p>\n<p>法西斯在1922年主政後，以自由主義經濟政策加上統合主義，經濟快速成長，只不過到了1929年遇上美國開始的經濟大蕭條，自由貿易全球衰退，無奈改走國有化，並想改成自力更生(autarky) 。當時它總的情況仍比大多西方資本主義國家好，但因為需要外來原料的補充，加上羅馬性的帝國思想發酵，有了擴大國家空間的想法，遂邁入進一步侵略之路 &#8212; 意大利的自由主義政府在1911年已入侵奧斯曼屬土利比亞，而到了墨索裡尼手裡仍在進行極度殘酷的鎮壓。</p>\n<p>墨索裡尼支持度的高峰，恰恰是1935年赤裸裸入侵國聯成員國阿比西尼亞(現埃塞俄比亞)的時期。36年他在羅馬的威尼斯廣場上宣布勝利，演講完他被群眾的鼓掌聲呼喚出來做了十次謝幕。幾天後又有一次類似講話，他宣布：“終於，意大利成了帝國。” （國王維托裡奧‧埃馬努埃萊二世則被封為埃塞俄比亞大帝。）<br />\n盡管阿比西尼亞國王到處求救，國聯和西方國家都沒伸援手。經濟蕭條的西方，很多人羨慕意大利，包括美國羅斯福新政的自由主義支持者如《新共和》雜誌。34年意大利一個航空部長訪美，上流社會爭相宴請，每次進場時全場都向他行法西斯禮。</p>\n<p>39年納粹德國入侵波蘭，意大利並沒有參戰，等到納粹軍深入法國，法國政府逃離巴黎，勝利在望後，意大利在40年才很投機的急急加入歐戰想分戰勝紅利。假如當時的意大利能戒急用忍學佛朗哥的西班牙守中立，這個統合主義政體是可以在二戰後持續很長一段時間的，冷戰期間說不定還會是美國圍堵共產國家的盟友。<br />\n39年蘇聯與德國簽互不侵犯條約(及瓜分波蘭默契) 之後，大批意大利的共產黨人如釋重負的紛紛轉身加入法西斯黨。這種從專制的“左”一下跳到專制的“右”的轉變也很有意思。（一戰後也有很多社會民主派的德法意知識分子放棄民主轉投民族主義專制陣營。）</p>\n<p>這種凱薩式強人哲王、工具理性官僚、精英共謀統治集團、意識形態化的群眾政黨的結合，領導著法團化的各階層、以國家之名的統合主義專制體制，我認為是超過韋伯袪魅的現代政體預期（包括他後期試圖 “再魅”的克裡斯瑪式領袖），也超出馬克思的階級政治想像的（包括已是最細致的《路易‧波拿巴的霧月十八” 》）。<br />\n所以當時的第三國際和意共都弄不清楚這種政體的性質，葛蘭西在1926年入獄前曾反復三次轉變對法西斯的看法。反而流亡中的托洛斯基做了一個雖然是表像的但卻清醒且令人不寒而栗的觀察，大意是二十世紀初在沒有建立共產政權的歐洲資本主義民主社會裡，工人階級及民間左翼人士其實已經累積建立了不少進步文化和民間事業(如工會、左翼政黨)，現在碰到法西斯這個社會自發組織的終結者，就前功盡廢一切歸零了。</p>\n<p>意大利統合主義法西斯政權其實跟晚它十一年才建政的納粹不一樣，也跟後來的羅馬尼亞、匈牙利、克羅地亞、西班牙、葡萄牙的法西斯式的政權不一樣，雖然它們都可以說是屬於法西斯家族的，但只有意大利以統合主義為國策。意大利的政經統合主義、羅馬性特殊論的民族主義和“威權民主”的發展主義政權有它的一套復合的、頗有學理性的經濟發展和國家民族理論，還有自己的文化與美學（由建築到前衛劇場到先鋒派未來主義），在30年代已很成熟，但是因為後來卷入了二戰，加入了希特勒陣營，戰後就被終結了，於是這種政體似乎被認為只是過渡性的、不能持續存在的。這是很大的誤判、誤讀。</p>\n<p>這樣的一套統合主義理論、一個統合主義國家是不是不能延續呢？不見得。統合主義混合經濟、一黨專政威權國家絕對是現代的“自然”產品之一，如果真有另外一種現代的政體路徑，統合主義威權政體是有成立的可能的。相比之下，社會民主憲政的歐洲和計劃經濟的共產蘇聯的出現，才是現代甚至人類史上最不可思議的奇跡。進入民族國家的現代之後，統合主義國家可能是和民族主義、普通保守主義威權專制一樣的 &#8212; 也如市場經濟一樣的 &#8211;“自然”。 如果還有這樣一個第三條路（不止是要麼走到共產主義要麼就走到資本主義，要麼東方專制要麼西方民主），不管喜歡與否，這樣的第三條路不是不能持續的。其實很多國家都曾經出現過類似的制度，現在好像這種制度又越來越有人氣了。</p>\n<p>如果統合主義政體是可以延續相當長時間的話，知識分子又要如何呢？<br />\n上面說到1920年代初意大利共黨的創始人之一伊尼亞齊奧‧西朗尼，他在1921年參與創辦了PCI（意共，是當時意大利其中一個共產黨），翌年墨索裡尼上台。1926葛蘭西被抓坐牢，西朗尼熬到1927年才得以出國去了蘇聯，但訪蘇之後他到了瑞士立即公開宣布反對斯大林和第三國際，故隨即被意共開除黨藉。共產黨視他為叛徒，而當時法西斯在意大利如日方中，完全看不到衰敗的跡像，他兩面不是人。從27年到整個30年代到二戰結束，西朗尼都滯留在瑞士，患著嚴重憂郁症和肺病，但他仍堅持以自己的方式反法西斯，並沒有像很多意大利共產黨員那樣在39年趁蘇德友好而轉身加入法西斯黨。西朗尼在這段時間寫出了他著名的反法西斯小說《阿布魯佐三部曲》，並成為一個在意大利從事反法西斯活動的左翼組織的境外領袖。戰後，他回到批評蘇式共產主義，歷經冷戰年代，1978年在日內瓦逝世，沒能看到蘇聯的結局。</p>\n<p>西班牙佛朗哥政權、葡萄牙薩拉查政權都可以在歐洲存在40年。連智利皮諾切這樣的專制加新自由主義經濟政策的政權，也可以存活近20年直到1990年代。年邁的哈耶克還親自去到智利見皮諾切。（哈耶古對民主是不信任的。很多早期自由主義者包括密爾都是對民主有保留的。民主的擴大在歷史上是左翼的議題。）<br />\n統合主義威權國家這條路是新左翼和自由派都潛意識的在忽略的、不想真的去理解的。它其實是有它的能量，它的吸引力的。新左翼包括自由派都有些低估了人類尋求穩定和秩序的需求、國家的深入民心和動員能量，及一般人對經濟發展的殷切期待和參與。統合主義對人與集體(國家)的關系有它一套說法，同時它是一種由國家主導的發展主義混合經濟。這種形態的各種變奏、變異，是當前大家要承認的一個實存狀態。如果大家不能誠實的面對這點，各種分析也都不可能准確的。</p>\n<p>如果大家回去看意大利統合主義經濟和政治主張、秦梯利的個人與國家一體的政治意識形態，看當時意大利人談羅馬性的帝國夢，會被他們的當代性嚇一跳。這種思想，當然會有它的辯護士和魔笛士。其實何新早就寫過李斯特。</p>\n<p>齊克：這應該是何新較早之前寫的了。</p>\n<p>陳冠中：不是最新的，90年代他已經談過李斯特。從反新自由主義經濟學來說李斯特也是一個源頭。另外在某些大我小我結合的意識形態上，秦梯利也可說是另外一個源頭，所以說統合主義的國家主義是有頗多思想資源的。現在我看到很多所謂國家主義者的論述，跟當年李斯特、洛可、秦梯利和意大利民族主義者說過的話其實挺像的。</p>\n<p>今天在這裡談論這些就是為把事情分辨清楚，大家是不是需要面對，到底面對的是一個什麼狀態，以前很多人的概念中沒有這個空間，覺得不是社會主義就是資本主義，不是專政就是憲政，好像只有這兩種，但的確還有一種組合是實存的，就跟當年蘇聯的共產主義也是可以頗長時期實際存在的一樣，不是短期過渡。這種組合還不能說一定就是其它兩種體制糅合在一起這麼簡單，可能它有自己一套東西對很多人來說還頗有吸引、頗能夠自洽的。 </p>\n<p>齊克：根據您的描述，在統合主義當中,國家仍然要扮演非常重要的角色,那麼,國家與國家之間、國家與整個世界之間又該如何找到平衡點呢？</p>\n<p>我自己覺得尤其過去二十年，全球幾乎沒有一個範圍是不受資本的邏輯滲透的，方方面面都已經滲透了，不管是公有制或私有制、政府主導還是市場主導。或許某些印度或伊斯蘭世界的 “化外”（西方現代化之外）地區真如他們的論者所說的不是受工業化的、歐洲的資本主義或共產主義的“現代性”帶動而可以出現自主的另類現代，但我想中國並不在此列 &#8212; 從土改開始共產黨已把“現代”硬帶進全國農村並全面改造了傳統社會。西方開始的現代，到20世紀已加速全球化，百年中國特別是近30年並沒有“獨善其身” 。但是每個地方會有不同的形態來面對資本邏輯，這就是大衛·哈維說的，資本的邏輯跟權力的歷史地緣軌跡不見得是完全一致的。資本邏輯本質上並不同於亞當‧斯密當年的自然市場邏輯，這點要清楚。史地權力邏輯則有它的路徑，有自己的風格或習慣，所以各國的做法會不一樣，可以說都有自己特色，都在走自己的道路。國家主義就是史地權力邏輯的一種表現。但是資本邏輯幾乎是全球到處都全部一致的，都要跟著錢霸權走的，這個邏輯現在是沒有中心的，不論是哪個國家的錢，可能是中國的錢在外國，可能是美國的錢在中國，他們都會碰到別的地方權力的史地邏輯。資本邏輯和權力邏輯不同，資本邏輯現在的共同性更大，而權力邏輯有它的歷史地緣性。</p>\n<p>中國所謂特色大概就在這裡而已，並不是說資本邏輯沒有滲透到這邊所以我們可以另外建立一個新的現代不受全球化資本邏輯的影響。不是這樣子。中國歷史地緣下的權力邏輯有它的特性和路徑。至於資本，正如剛才提到阿裡吉的《漫長的20世紀》裡所說的，就是它整天都會有危機的，它擴充得太厲害就會收縮。這個危機現在可能以兩三種方式表現。</p>\n<p>第一個就是它頭撞南牆，自己出事了，比如從亞洲金融風暴到信貸危機，它太放縱自己就會出事的，可能一下就崩盤了，起碼要調整了。</p>\n<p>第二，資本邏輯（其實權力邏輯亦然）的確在世界各地碰到波蘭尼說的社會自我保護和民間社會的阻力，到處都有地方或社群在反抗，全世界都有反抗者，反抗者甚至可以是大到以國家作為單位，或以跨國的宗教運動為號召。在全球化網絡年代，社會運動的形態我借用德路茲的一個詞叫做&#8221;串根&#8221;（rhizomic），串根不一定是很深的往下扎根，而往往是貼著地皮向四周蔓延，有時候就會爆一個芽出來，可以一下就長得很大，一下子又被壓下去，但串根的狀態是不可能完全按住的，更何況全世界有點連起來了，一邊的爆芽可能會影響另一邊，甚至過了臨界點出現雪崩（“雪崩”是吳強的用語）的大形勢大變局，也可能潮起潮落的一下爆出來、一下縮回去，這種串根狀態的民間自我保護和抗爭是有各種各樣形式的。許多新左翼人士都致力於此，但後面我會解釋為什麼我認為新左翼不能只有民間社會這個著力點。</p>\n<p>第三種用大衛‧哈維的說法就是這些史地的權力，而國家就是一個最威猛的史地權力單位。它既可以用權力來保護社會，也可能用權力甚至權錢勾結來侵犯社會。從所謂國家利益的現實考慮，國家往往又想利用全球資本，又不想受這個資本限制，從而極大化國家利益或國內某些利益集團的利益，所以它要把能自己做大，發展成一個霸權。台灣的陳光興有一個概念叫做次帝國，作為一個次帝國左右別的周邊地方。我這裡想借用並改成“次霸權”的說法。傳統定義的帝國是真的要用武和有土地的占領行為等等，霸權則只是控制人家，影響人家，國家作為史地權力最威猛單位都是想成為強國的，自己做霸權。現在美國是獨一無二的全球級大霸權，但是很多的次霸權也在起來。中國肯定將是全球級的次霸權並成為區域性的地緣霸權。區域性的次霸更多，俄羅斯是，印度是，土耳其說不定也想，伊朗、沙地阿拉伯爭中東，印度尼西亞將來說不定也會再想要影響一下馬來西亞菲律賓， 都想以國家作為一個單位成為一個次霸權，然後他們掌控資本的能力更強，操縱鄰人的機會也更大。今天的世界在這種情況下，大的理想談不上了，全球機構還有作用但不是決定性的，最好的狀態已經是一種G2與G20之間的多國協調，這已經是最好的了，就是因為資本跟史地權力在一起的時候，都要跟著資本的邏輯去走，但是各國都想讓它對自己有利，都想占多一點，所以造成了一個就算不至於破局也會無窮盡的摩擦衝突局面。這種摩擦衝突基本上現在是解決不了的，已經不是任何世界機構可以去處理的，也沒有一個大的霸權國家可以去完全把它按住。</p>\n<p>現實一點說，最好的情況就是回到19世紀初的所謂歐洲協調（Concert of Europe），當時是歐洲四強或者五強協調，就是他們五強說了算，其它的說了都不算，雖然他們之間也有摩擦，但他們的主導思想還是要協調。&#8221;歐洲協調&#8221;讓歐洲差不多有一百年的和平。這個共識安排是從打敗拿破侖之後，從維也納會議開始，四個強國（其中英國是強中之強）做了一個協定，後來把法國也邀請進來，所以成五強。<br />\n在較次的狀況下，是一個特別強的霸權，受到另外一個崛起得很猛的霸權挑戰，兩邊的霸權都要拉幫結派，這是一戰到二戰歐洲的情況。當時霸主是英國，後起的德國挑戰它。二戰後冷戰是蘇聯對美國。現在美國是獨一無二的霸權，會有誰來挑戰美國嗎？挑戰它的強國也要拉幾個次強國結盟，回到兩大陣營爭霸的情況。這是比列強協調更糟的。</p>\n<p>現在跟上世紀初的分別是，資本全球化和社會商品化都更徹底了，很難再有大國會幻想要跟資本世界脫鉤，走上另一條道路，如上世紀的蘇聯、毛時代中國或統合主義的義大利（在1929年世界經濟大蕭條後想走自給自足的路）。世界大國在經濟上可說是綁在一起了，這也可能使史地強權較不願意互相發動戰爭來擴張自己的利益。的確，一戰前也有人以為各國利益互通，再不可能發生大戰，然後出現兩次大戰。不過，今天的全球化程度非當日可比。中國的鷹派現實主義國際關係學者還在談大國崛起終需一戰，那是19世紀和二十世紀上半部的思維。我這裏特別強調hegemony這概念的衍生意義，hegemony一般譯作霸權，但也有學者譯作“領導權”、“統識”(以共識來統合，特別指文化霸權) ，甚至“王道”，即不直接用武力但可以讓他者屈服甚至認同的能耐。</p>\n<p>為什麼還會有爭領導權、統識權呢？因為這還是眾多自利的主權民族國家(史地權力)相處於同一個世界資本主義體系的時代，受著同一個資本邏輯在驅動，大家都想自己能掌控更多的利益，對自己發展越有利越好，所以一國內的精英和利益集團往往也會利用國家之力去促成這種企圖。背景是每個國家都要把自己變成一種影響別人的霸權，就算不是獨一的霸權也是一個次霸權。這種情況下，哪怕因為“恐怖平衡”、“鬥而不破”而不發生大戰，世界仍是只有兩個走向：19世紀初的列強協調還是20世紀的兩大陣營對歭這兩個走向。新左翼的國際主義和世界主義的全球善治的想法暫時就變得很難實現。我們還在走19世紀和20世紀的路，這真是21世紀人類的遺憾。</p>\n<p>齊克：新左翼在整個思想譜系當中，除了該有一套圓成的學理論述之外，還應該有什麼獨立的行動主張呢？</p>\n<p>前面說了新左翼的一些價值觀、原則、願景、思維的特性和主張，也說了現在是這麼一個現實，如果我們面對的就是這樣一個世界現狀的話，新左翼應該怎麼辦？如何處理必需之惡、如何同時應付九頭蛇許德拉和怪獸利維坦？用我上面說過的，就是如何以“正義社會的生命與地球邏輯” 來對治、修補、轉化資本邏輯和史地權力邏輯呢？資本邏輯和權力邏輯本質上是不講正義、不以社會為優先，甚至是不正義、反社會的。人類是存在於社會的，而生命和地球邏輯也是要在相對正義的社會中才能平等的體現的，因此一個關鍵就是讓正義成為社會的重要組成原則，也即現存社會的正義化。故此新左翼要守住自己的一個顯著的特性就是仍然要堅持建立正義社會。</p>\n<p>剛剛說了新左翼包括社會民主和社會自由主義，這兩派有共同底線的話，他們怎麼面向當前世界？我只有粗略的想法，沒有完善的提綱。現在還不是新左翼的年代，新左翼是孤獨的，低潮的，新左翼是左右不逢源的，很難受權力和資本青睞的，因此更要淡定，要守得住，要有魯迅說的韌性，起碼要理解自己，不要自己思路混亂，人雲亦雲，走到另外一個方向去。要清楚自己的位置，知道跟某些標簽的左派和右派或者“新左派”和自由右派的共通和差異所在，哪方面是對立的不可妥協的，哪方面是可以有共同底線的，都應該有一個新的清楚劃分，以建立一個新的思想理論空間，讓大家知道哪些是新左翼認為比較對的原則和可信的思路，是新左翼的價值和立場。說不定現在也正是時候好好的說點學理，梳理清楚自己的思路，以免旁顧左右不知自主而喪失應有立場。</p>\n<p>每一代都有新人會看點理論，希望知道一些思潮的分辨和發展。</p>\n<p>承認過去左翼犯過的錯誤，從歷史中吸收了教訓、再不會輕易接受經濟決定論和單線史觀、沒有歷史目的論、不願意為了目的不計手段、拒絕殘忍和反人道行為的當代新左翼，是要建立自己的新論述的，這樣的新論述，如這篇訪問所作的嘗試，往往是“拗口”難讀的，或許正是如王國維所說的：“可愛的不可信、可信的不可愛”。新左翼對自己的新論述，也要時時刻刻的反思、批判，有檢討有創建，並需要援用、結合很多不同源頭的學理。新左翼要發展、吸納新時代的新理論，對既存的左翼（包括馬克思派、後學和非馬克思派的社會民主、社會自由主義、社會運動進步主義）在理論上的繼承是批判性的繼承，並且不追求純粹，借用史書美的話，新左翼的新論述也將是一種“理論的克裡奧爾化（creolization）”。</p>\n<p>  政治的自由派和社會民主派，跟一般的社會新左翼各自的關注點、著力點不同，也可以有互補的地方。政治自由派和社會民主派更關注政制、法治、憲法、權利、民主、表達自由和人身安全（可以說叫關注政治），社會新左翼著重培力弱勢，反對剝削，關心勞工、農民、女性、環境和社會保障（可以說叫關注社會）。政治自由派和社民支持代議民主形式 ，另一些新左翼往往期待更急進的參與民主但很少能夠說明可行形式。</p>\n<p> 新左翼當然是關心社會的，記得左翼的“老對手”撒切爾夫人反斥說根本沒有所謂社會這句名言嗎？撒切爾夫人可說是這種不承認“社會”的新自由主義右翼的像征。新左翼則特別寄望在民間社會。很多新左翼的活力表現在民間自主行為。</p>\n<p>  在西方，一些新左翼在提倡“現實的烏托邦”（社會學家埃裡克‧歐林‧賴特的話） ，即當下可實現的、帶集體理想性的民間行為，比如成立不受大企業大資本左右的合作社、生活社區等等，建立在資本主義現實世界裡的並存的正義化民間社會。這都很有啟發性。</p>\n<p>另外，替弱勢培力、包容差異、促正義社會，新左翼都義不容辭。“民間”絕對是新左翼發揮的場域。</p>\n<p> 不過這裡我再苛求一點說，新左翼不能只執著於“民間”。相對於更整全、更辯證的理念（如馬克思的生產關系、世界資本體系、社會民主這樣的理念 ），我認為新左翼一般所指的“民間”以至“公民社會”的 想像有點過於單薄、單維度了，往往低估了民間內部的巨大分歧，分析架構也易使民間社會與政府二元對立起來，並跟經濟、發展、產業、善治、立法、體制、國家、民族、階級、勞工運動、中產階層、政黨等理念缺乏辯證互動。</p>\n<p>因此這裡我想另外提出三個學理上的議題或建構點，是新左翼包括政治自由派和社會民主派都不能回避、不能失語的。</p>\n<p>對這三個議題，以往新左翼也會作出批判性的發聲。新左翼當然永遠應該保持對事物批判的態度，但我認為如果新左翼要有更多的實效貢獻，批判之余一定要有建構自己話語和替代方案的能力。</p>\n<p>  第一個建構點是經濟思想上的，新左翼要提出經濟發展和民生改善方案。每一個國家的大多數民眾都是渴望經濟發展、改善生活的，新左翼不能只懂批判發展主義、金融資本、不公平貿易、消費主義，新左翼還應有自己的經濟發展主張、金融政策（如杜賓稅）、公平貿易方案、消費者保障理念。經濟學理上，從李斯特、歷史派經濟學派及弗萊貝格學派、托斯丹‧範伯倫、庇古、熊彼得、凱恩斯、波蘭尼，到後來的查默斯‧約翰遜、羅伯特‧威德、張夏准、斯蒂格利茨、克魯格曼、森等，都有可以借用的學理資源。分配的正義更需要靠政府行為。新左翼不能將經濟議題都交給新自由主義經濟學家和他們的對手：老左。</p>\n<p> 當然，新左翼的“新發展主義”，還要做到比新自由主義的發展主義與權貴國家主義的發展主義更綠色、更公平、更有智慧。</p>\n<p>  80年代初在香港的時候，我很受得過諾獎的英國經濟學家詹姆斯‧愛德華‧米德的一本1975年小書啟發，書名中文直譯是《有智慧的急進者的經濟政策指南：混合經濟》。或許坊間也應該編一本針對中國統合主義發展主義混合經濟的新左翼經濟策略指南。</p>\n<p>而民眾生活的保障，行動上要配合調查記者、政策學者、環保和消費者組織，以及政府。理念上，每一個社會環節現在都需要梳理，從食品安全、藥物濫用、醫療弊端、教育、交通、住房等切身問題，到城鎮化、農民的公民權利問題，到如何讓社會能夠規範大資本大民企大國企，如何防範產業、官僚、科技（包括科學家、學者、媒體）的不神聖勾結 (受資本邏輯和權力邏輯左右的科技邏輯)。在這些問題上，新左翼也不能都放手讓官僚和行業專家來定奪。</p>\n<p>  這就關聯到第二個建構點，就是新左翼要關注政府政策的制訂，以及重視立法和司法公正（政治自由派這兩方面關注得比較多），不只是事後批判，還要盡可能影響決策，哪怕知其不可為而為，也要拿出替代方案等它發酵。就算不受重視，新左翼也不能自動放棄影響政策的制訂，至少要發出聲音，為之立案，不能缺席，並且備有替代選項，據理力爭（包括影響政府決策者 &#8212; 政府也是一個資本邏輯、權力邏輯以至“正義社會的生命與地球邏輯”在博奕的場域），目的是在現實狀態、現行體制內外盡量促成相對的善政。 </p>\n<p>  要達到善政的狀態，是需要很多不同面相的復合組成和協同努力的。晚年蔣經國的台灣已開始減少反人道行為，禁止反人道的公權行為，這是第一個最基本面相。殖民地時代的香港，也能克制官僚包括警權的濫權，並且貫徹司法自主，這是第二個面相。1840年代的俾斯麥普魯士及薩克森已經開動社會福利計劃，並於1880年代在帝德體制下建立福利制度，這是第三個面相。中國百年革命到第二共和已能大規模實質提升婦女地位和普及化平等概念（近幾十年都反而倒退），這是第四個面相。許多屬於資本主義的發達國家都能通過進步稅制等手段作出二次分配以拉近貧富差距，這是第五個面相。晚期殖民地香港和獨立後的新加坡逐漸都能推行各種現代治理，如肅貪、政府透明化，對民眾的申訴作出回應、讓居者有其屋、對弱勢群體培力、包容差異、保證水與食品安全和消費者權益、保護環境等等，這是第六個面相。百多年殖民地香港大致也能做到法治和讓市民有很大程度的表達自由，這是第七個面相。</p>\n<p>北歐的社會主義化的政府除了主持分配正義外，還能保障個人自主、社會自組織，也頗關注全球治理，似能夠較好的平衡資本邏輯、權力邏輯與社會正義化情況下的生命與地球邏輯。現在世界上實存的社會民主國家，在平衡經濟、國權和社會三方面，一般都比其它制度的國家好。</p>\n<p>70年代初我在美國逛書店偶然買到一本1971年出版的文集，書名就叫《70年代：問題與方案》，編者是歐文‧豪和邁克爾‧哈林頓這兩位美國著名的民主左翼學者, 內容分28章，每一章扼要的點評一個重大的美國“問題”，從政府、大企業、種族、貧窮、犯罪、污染、教育、人口、宗教、女性地位一直到城市規劃、外交政策、軍事工業復合體等等，皆由知名進步主義學者執筆。這文集當時讓我非常激動，覺得自己看到了之前沒有理解甚至沒意識到的現實。類似這樣的書奠定了我廣義的新左翼問題意識。</p>\n<p>第三個建構點是新左翼要有自己的國家理論和民族說法，不能將國家民族和疆土的論述都讓路給大漢沙文主義者、中國特殊論者、鷹派國家主義者和狂熱民族主義者。當年意大利和德國法西斯政權都重視建立國家民族理論，到今天新左翼也還不能與時俱進的對應。</p>\n<p>這裡，新左翼包括自由主義者都要補課，從班尼迪克的想像共同體到各種民族主義的自由主義論述到金裡卡的一國內部民族的多文化主義，從泰戈爾的反民族主義的東方（中日印）文明觀到東北亞和東南亞各階段的反殖民反霸權的亞洲主義，從各種長歷史到區域史到地方史到大清國西進史到葛兆光的《宅茲中國》對有關學理的反思整理，都值得參考。我認為新左翼的主張，在國土之內，是一種鼓勵多元文化交流並且保育原住民、少數民族、外來人和弱勢群體的多文化主義，與一種主張公民平權的“憲法愛國主義”之間的共榮。在國境之外，是一種重視主權國家利益的現實主義與一種嵌入國際社會、強調全球治理的世界主義之間的互補。在國際關系上新左翼也不能把話語權都交給現實主義國際關系論者，更不用說鷹派軍人及新天朝霸權主義者了。</p>\n<p>     上次秦暉、黃紀蘇、陳明、何光滬等多人在牛津發表的那個聲明，他們共識的具體表現是不是和我現在談的新左翼有關？可能是，但單看聲明的文本，我不是很確定，也還沒機會向他們咨詢。不過，說不定現在真是時候談共識了，就是因為大家分得清楚了，十年前說不清楚的事情現在有點說清楚了。分辨清楚，可能更便於尋找真的共識。許紀霖在《共識網》與周志興對談裡說：“這幾年自由派、新左派、國家派、新儒家、神學派等各派之間的分歧經過各種各樣的爭論、衝突，已經非常明朗了…各家各派之間有沒有共同的價值？我相信有。”有了分辨，才能真的談共識、共同底線，這並不矛盾。最近我看《共識網》的文章就覺得好像是時候可以多說一點了，所以做了以上的回應。</p>\n<p>齊克：試圖把這個譜系說清楚。</p>\n<p>陳冠中：對，嘗試著說清楚一點。包括楊帆以前我對他有著不是很正面的印像，但這次陳子明訪談中，他說的左右之分好像還是挺有道理的。之前我解釋了為什麼我想試著談論這個話題，是因為我圍觀新左學理討論的時間比較長，我自己曾在1981年出版了一本書《馬克思主義與文學批評》，是中文世界裡第一本專門寫從馬克思到西方馬克思到後結構左翼的書，當時沒有第二本了。</p>\n<p>　　齊克：為了這次訪談，這本書我找了很久，可惜一直沒找到。您能不能談一下這本書，這是1982年版的。</p>\n<p>陳冠中：我自己接觸自由主義的思想大概是在高中的時候，一部份是台灣傳過來的，關於雷震、殷海光，香港的《明報》月刊會談到，所以我就看到。1971年進大學之後也買了殷海光的書《中國文化展望》，同時在大學開始接觸到後來所謂的結構主義的東西或西方馬克思主義的東西，以及美國社會學的賴特‧米爾斯、法國結構主義的列維‧斯特勞斯等，這些都是1972、1973年在學堂上聽到的。那個時候是反抗文化的年代，有些新左思想家如馬爾庫塞、布萊希特是很流行的，只要你開始看書讀刊就會看到這些。當時都不甚了了，直到1974年我大學畢業去了波士頓大學念新聞，才比較用心地專門看這類書，也去上了幾門課，包括吉登斯的課和麥金太爾的課。麥金太爾就是《德性之後》的作者，他當時的課叫“現代性的開始”。不過我只是聽過一季課而已，受了些啟發，以後靠自己看書。</p>\n<p>回到香港以後，發現中文是沒有這方面的東西，對西方馬克思介紹非常少，結構主義竟也很少人談，後結構更不用說，後結構在法國是60年代已經開始的東西，在美國也是60年代末就登場了，但是當時在中文世界裡沒有。於是80年我就開始自己寫了這本讀書筆記式的書，覺得不寫的話，中文世界裡就沒有人寫了。當時台灣連馬克思三個字都還不能提，還在報禁期間，大陸文革也剛完尚未談到這些。所以我在81年終於將這本書完成出版了，是自印的，沒有出版社，但因為知道發行會很慢，書上標了1982年出版。從馬克思到西馬，再到結構主義、阿爾杜塞，再到拉康、德裡達等，都寫到了。後面還附了一篇關於馬克思亞細亞生產方式和東方專制（中國自古以來的兩大階級是官與民）的討論，這是一個當時中文世界已經沒怎麼再談的馬克思議題。這些東西在香港是沒什麼人有興趣的，我出了一千本，後來全部賣完了，但在香港這類思想到80年代很低落，現在是有點再起來了。這本書在台灣當時是在地下流傳的。很多年後還有台灣朋友跟我說他們年輕的時候在大學看過，都是影印本，不能公開賣。</p>\n<p>　　我當時在明報和明報月刊刊登了廣告，還收到了海內外兩百多份訂閱。一千本是賣完的，但是過了之後就沒有聲音了。</p>\n<p>　　齊克：後來也沒有人介紹過這本書？</p>\n<p>　　陳冠中：沒有了。台灣版是盜版，書名和作者名都改掉的，作者改成馬國明了。</p>\n<p>　　齊克：哪個出版社？</p>\n<p>　　陳冠中：南方出版社，在台灣報禁最後幾年是專門做左翼書的改頭換面的事的，但是我不介意他們把書也改頭換面盜版過去，因為反正不是一個純粹的經濟行為，南方出版當時在台灣大學校園裡的進步學生圈子是起了點影響的。</p>\n<p>　　齊克：您想不想這本書在大陸出版？</p>\n<p>　　陳冠中：大陸出版的時機真的是過了，如果當年大陸能出版大概會很有意思。後來80年代我在香港看《讀書》雜志，發現大陸開始有人談薩特、馬爾庫塞，我就覺得大陸終於開動了。但我沒有設法讓這本書在大陸出版，我自己也沒有專心在這方面，大陸如果90年代能出還有點用，現在我覺得是不需要了，因為這是很基本的東西，只是當初沒有人寫，所以才寫。</p>\n<p>　　齊克：當時在香港就沒有這方面的書？</p>\n<p>　　陳冠中：沒有這方面的中文書，台灣也沒有，中文世界是沒有的，沒有書專寫這種題材的。</p>\n<p>　　齊克：那個時候好像高宣揚先生在香港寫過一些書。</p>\n<p>陳冠中：是的，高宣揚介紹結構主義的書是跟我同期出的，差不多也是81、82年，當時我出書的時候，他出版了一本叫《結構主義》的入門書，後來他寫了一個系列歐洲文論入門書。這個之後香港有周魯逸和其它人用中文寫了一些西馬、結構主義和傅科的文集，但是不多，高宣揚在80年代則是比較固定地在寫的，他開始出第一本的時間跟我差不多，不過我的主軸在馬克思主義和左翼思想。</p>\n<p>　　齊克：你在文章裡面也談到了您年輕的時候，當時香港青年當中有三個左翼派別，你從美國回來之後就該算是學院左翼了？</p>\n<p>陳冠中：我從來不是學院左翼，我沒有在學院工作過。左翼當時是要跨學科的，作為一種思想和態度。當初我認為自己是一個馬克思主義者，後來我覺得自己不能再自稱是馬克思主義者了。我是在80年代補回自由主義的論述，之前其實我沒有看自由主義的東西，除了殷海光時代看了他的中文介紹，真的沒有去學自由主義哲學，一啟步就去看新左翼的東西。那個時候覺得很時尚，看早期馬克思、法蘭克福學派，都是看那種。到80年代我回頭看自由主義的政治哲學，也看凱恩斯經濟學。在80年代香港，你不能用弗蘭克的依賴理論談東亞經濟，談這些沒用，那怎麼辦呢？80年代就是新自由主義開始在香港傳播得很快的時期，一些經濟學家比如張五常都是在傳播這個方面的知識。當時很多知識分子是不懂經濟學的，都覺得聽張五常才對，他這個就是經濟學了。我則跟隨一些新左學長轉看東歐經濟學家(如科爾內)或劍橋學派的後凱恩斯主義著作，硬著頭皮補了點經濟學。</p>\n<p>另外，我自己也參加環保運動，用什麼經濟學理來主張環保呢？那就要用30年代英國經濟學家庇古的福利經濟學，就是所謂的社會成本和界外問題，污染是有社會成本的，這個成本應該是由生產者、污染者來付費，不應該轉嫁到社會由公眾買單，這些其實是30年代的經濟學，我們還是用這些東西來反駁當時高斯、張五常推的產權理論，他們說政府不用管，省省交易成本，只要產權清晰，涉事者打官司就好了。污染怎麼打官司？下游的漁民農民怎麼跟上游的化工廠打官司？誰知道空氣裡的污染源（產權）是什麼？環保是長線行為，市場是出名的短線。所以不能只依賴市場或產權來解決污染，必須要有政府介入，要把社會成本的概念放進去。我學這些經濟學就是為了抗拒新自由主義經濟學。8 0年代香港完全是芝加哥學派的天下，他們代表了經濟學。其實他們曾是經濟學裡很極端的學派，本來的政治經濟學和古典經濟學，經過新古典邊際革命，然後是凱恩斯的介入，但到了80年代的英美，所謂凱恩斯與新古典的結合受挑戰，隨著美國新政和英國福利社會共識的崩潰，自由市場原教旨主義抬頭。其實上世紀中的主流曾是凱恩斯新古典共識，但到80年代新自由主義的反革命成功了。當時我們在香港有所謂進步思想的人就要找另外一些資源，80年代我是慢慢從比較抽像的馬克思、法蘭克福學派走回實在一點的進步思想，現在我的新左翼思想也包括了一些可實踐的進步主義思想。我剛才說，我們必須要包含所有這些生活世界保育也好，社會建設也好，都要讓他們成為新左翼的一部分，而不是只談很抽像的大理念和終極原則性問題。政治、經濟和社會思想上也走回到中間一點，走回到社會民主主義和社會自由主義的立場。</p>\n<p>　　齊克：拿大陸的話來講叫做中間派。</p>\n<p>陳冠中：如果用楊帆的話來說大概是中左，以劉擎的說法可能算是“激進的中間派” ，但我覺得新左翼這個說法還是較為豐滿、也較能引起反思的，對左派和“新左派” 有較強的挑釁性。</p>\n<p>齊克：70年代，你們在香港有左派的不同的譜系。這個左派當時來講，顯然跟大陸的左派還是不太一樣。</p>\n<p>陳冠中：其實當時年輕人的左翼，跟香港傳統親北京、在“白區”工作、有任務有組織的所謂左派陣營不是一回事。左翼大學生的出現，大概是1970年、1971年才有的事。在大學外面則有一個社會青年的《70雙周刊》急進組織，他們本來是無政府傾向的，但是他們出現之後，香港沒死的幾個老托派去找他們論辯，之後把他們說服了，所以《70雙周刊》大部分人參加了托派，正式組織了跟國際托派有關系的政治組織。</p>\n<p>至於當時大學生當中，我估計大概只有十分之一的學生是關心政治的，大部分人是不關心的。但這十分之一裡九成是毛派，只有大概少於一成是非毛派左翼，還有幾個自由主義者。所以學生左翼主流是毛派，毛派學生代表當時組團去過上海，跟《學習與批判》刊物組織交流，那是在70年代初的時候。</p>\n<p>　毛派學生找到組織，能力較強，非毛派的左翼是特別難以產生的。首先你要是左翼的，香港一般大學生很難變得左翼，變左翼就會跟大隊，成為毛派，只有特別獨立思考的同學才會成為非毛派的左翼，所以非毛派的左翼是很少的。我算是非毛派左翼裡很邊緣的成員，不是很積極的(我的興趣很分散)，但是一直跟非毛派左翼心態上比較接近。因為要應對毛派，我們開始看很多中國的東西，也尋找中國以外的馬克思主義的思想資源。我是這個理由轉到去看西方馬克思主義的，慢慢知道原來有很多不同的馬克思理論，跟蘇聯、中國馬克思主義不一樣。我從盧卡奇、青年馬克思、法蘭克福學派、葛蘭西以至法國結構派馬克思主義這樣看過去，這樣走到另外一條路上。在香港這樣的路當時走的人其實很少。</p>\n<p>76年四人幫一倒，毛派就沒了，毛派大學生毫無障礙的紛紛進入外企或政府之類的“建制”機構，剩下的就是零零碎碎的所謂非毛派的左翼，但是人數非常少。有些進入社會做社會工作新聞工作，有些在大學教書，非常零碎的。有些去學經濟，我就看文化，我還是以文化為主。80年代的香港氣氛完全可說是新自由資本主義的，經濟起飛碰上新自由主義的興起，當時還不是叫新自由主義，叫新古典經濟學、貨幣學派、供應學派、理性期待學派以及公共選擇學派等等，裡根撒切爾年代，芝加哥學派的人回來了, 香港的《信報》大力鼓吹，《壹周刊》也推，這種經濟學的概念也為大家熟悉了，一下子知識分子都覺得經濟學就是新自由主義的經濟學，基本上是這樣子的。</p>\n<p>　　齊克：在當時71、72年的左派運動，受到過日本學生運動的影響嗎？</p>\n<p>陳冠中：校園裡的沒有，主要是受國內影響，或海外保衛釣魚島運動的影響。大概香港托派有受點國外影響。托派有些被殖民地政府抓進去，後來在香港以外也給抓進去過。80年代有前托派朋友去到韓國，還被韓國警察在機場就抓起來。也有在80年代回大陸時被抓。</p>\n<p>香港托派也分成多數派和少數派，跟英國、法國的第四國際的相應派別有聯絡。</p>\n<p>　　齊克：他們也搞大串聯？</p>\n<p>陳冠中：偶有串聯，但是其實人數都不多。</p>\n<p>　　齊克：這樣看來，你從一開始就是一個非常逍遙的左派。</p>\n<p>　　陳冠中：因為我是走文化的路子，其實在香港也沒有危險，一點危險都沒有，誰都不管你，人家不知道你在談什麼，政府也不會理你，沒有危險的，也沒什麼利益，只是自己的興趣或自己某些理念引導自己去看某些書。如果不是轉出去看那些西方左派的書，可能思想也不一樣。正常的香港人都不會看那些書的。不看西馬，我可能早就是自由主義者。或許我會被別的東西吸引。喜歡談正義、公平這種問題的人也可能會被其它的思想吸引去做環保、社會運動。</p>\n<p>　　齊克：做環保是從什麼時候開始做的？</p>\n<p>　　陳冠中：80年代中。</p>\n<p>　　齊克：你現在還在綠色和平組織任職？</p>\n<p>　　陳冠中：我做過綠色和平國際理事會的理事，在荷蘭阿姆斯特丹國際總部有一個七人理事會，每三年一任，我做過一任。</p>\n<p>　　齊克：現在不是了？</p>\n<p>　　陳冠中：現在不是了。80年代後期我和香港一些朋友開始了一個環保團體，叫做綠色力量。我也曾在香港政府的環保委員會做過兩任委員。當時我們還願意參與體制，向香港政府爭取讓環保團體派代表進入它的咨詢委員會裡面，後來它真的把幾個環保團體的代表納進去了，加入環保咨詢委員會，不過不跟官僚打交道不知道，其實參加政府咨詢會的實效很低，成為點綴，增加了政府施政的正當性。</p>\n<p>　　齊克：現在您在大陸，在環保這一塊還有什麼工作？</p>\n<p>　　陳冠中：沒有，我在大陸完全沒有參與任何組織。我認識一些環保組織比如自然之友的個別創辦人，但也只是認識個別人而已，沒有參加。</p>\n<p>　　齊克：所以剛才我說，您來談這個話題會有點特別的視角。</p>\n<p>　　陳冠中：唯一就是因為時間夠長，看到大家怎麼走過來，包括汪暉最早寫的現代性的文章，我當時其實並沒有這麼反對。</p>\n<p>　　齊克：您說90年代？</p>\n<p>　　陳冠中：當時並不完全反對，雖然我知道他在西方發表的中國論述(如《新左評論》的訪問) 不完全准確。不過剛剛說到的長歷史和後學的學理，當時汪暉都學好了，這跟西方的學院新左翼是沒分別的 &#8212; 90年代他得力於游學美東、芝加哥、美西、香港的學圈。反過來說當時我對中國自由派是既有道德上的敬佩也有學理上的不滿(特別是對新自由主義者)，因為學理上我基本上是左翼的，所以對古典自由主義和新自由主義是有意見的。若舉事件來說，就是美國侵略伊拉克的那一次，中國也有自由派支持這個行為，這個對我來講是很不可思議的，那種反感僅次於對支持專制的“新左派”的反感。</p>\n<p>（完）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[8890,16910,8641,14928,9826,14617,25841,19196,13738,8643,9593,8712]}