{"id":330101,"link":"https://chinadigitaltimes.net/chinese/2014/01/【异闻观止】习近平在包子铺就餐处将划线留念-防/","date":"2014-01-17T08:35:48Z","modified":"2014-12-17T02:26:43Z","title":"【异闻观止】习近平在包子铺就餐处将划线留念 防拍照人太多","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/大包漫画：膜拜包子奇观记.jpg\"><img class=\" wp-image-328453\" alt=\"大包漫画：膜拜包子奇观记\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/大包漫画：膜拜包子奇观记.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/大包漫画：膜拜包子奇观记.jpg 888w, https://chinadigitaltimes.net/chinese/files/2014/01/大包漫画：膜拜包子奇观记-300x182.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/01/大包漫画：膜拜包子奇观记-80x48.jpg 80w\" sizes=\"(max-width: 888px) 100vw, 888px\" /></a></p>\n<p>现在想吃庆丰包子？不排队一个小时没戏。自从习近平总书记在庆丰包子铺月坛店就餐之后，这家老字号的猪肉大葱包子、炒肝、芥菜成为京城最热门的“套餐”，供不应求。</p>\n<p>庆丰包子铺现状如何？今后又打算怎样发展？市人大代表、庆丰包子铺所属的华天集团总经理朱玉岭接受北京青年报记者独家专访时称，现在找上门谈加盟的人非常多，甚至加拿大、美国、澳大利亚、西班牙的华商也想把包子铺开到海外。</p>\n<p><strong>以前是“包子等人”，现在是“人等包子”</strong></p>\n<p>北青报：习总书记来过以后，庆丰最近经营有什么变化？</p>\n<p>朱玉岭：习总书记到庆丰后，北京的180家分店和河北燕郊的3家分店立刻火起来。各店每天的销售额基本上比习总书记来之前增长了35%到40%。</p>\n<p>北青报：有具体的数据说明有多火吗？</p>\n<p>朱玉岭：原来一般的店每天销售额8000元到1万元，现在已经增长到1.3万元到1.4万元，每个店平均一天多挣5000元。比如白塔寺店，原来每天1.5万元左右，现在2.4万元；鼓楼西大街店面积小，原来每天也就4000元，现在也能达到1万元。效益最好的当然还是月坛店，原来每天收入1.8万元到2万元，现在一天最少卖到4.2万元。去年12月30日达到最高峰，一天收入5.3万元。</p>\n<p>北青报：这么火爆，包子供应得上吗？</p>\n<p>朱玉岭：现在不是包子卖不出去，而是没有那么大的产量。以前是“包子等人”，现在成了“人等包子”。我们有一个统计，庆丰所有的店原来一天卖12吨包子，1月1日那天最高，卖了25吨。现在平均每天16吨包子，光猪肉大葱馅的包子每天就增加2.5吨。</p>\n<p>以月坛店为例，原来每天卖300多碗炒肝，现在炒肝最多一天1600碗；原来猪肉大葱包子一天3000个，现在1.1万个；芥菜一天几十斤，现在已经有600斤了。</p>\n<p><strong>成都顾客带拉杆箱乘飞机来买包子</strong></p>\n<p>北青报：面对这么多就餐的客人，有没有什么措施？</p>\n<p>朱玉岭：因为人太多，月坛店附近的顾客有意见，说吃不上包子了。为了满足顾客，月坛店增加了一个包包子的台案，两口大蒸锅不停蒸。因为包子是完全手工的，一个包子至少要有20个褶，一两包子3个，就60个褶。七八个师傅不停包也忙不过来，庆丰总部每天派四五个人过来帮忙包包子，华天总部也派人到月坛店维持秩序。职工虽然累，但收入增多了。月坛店收入比以前至少高出70%。</p>\n<p>北青报：对于就餐不便的老人和外地顾客，你们又会怎么做？</p>\n<p>朱玉岭：每天一早6点半开门就有人排队，晚上9点关门还有很多人，到10点关门就不错。饭点的时候都有100多人排队，最少要等一小时。过去来吃包子的70%都是老北京，现在全国各地的都有。</p>\n<p>针对老人和外地顾客，我还有两个例子，上周一个80多岁的老太太颤颤悠悠地推着80多岁的老头，来店里就想吃庆丰包子。总不能让两个老人长时间等着，我们只好先解决老两口吃包子。上周六，两个成都客人坐飞机特意赶到月坛店，拿着两个大拉杆箱，要买30斤包子带回成都。当时店里有100多人排队，当装了10斤包子的时候排队的人就不干了。后来我们从别的分店调来20斤包子才解决。近期，我们在月坛店打算开外卖窗口，方便顾客打包带走，分流一部分客人。</p>\n<p><strong>习总书记就餐处将划线留念</strong></p>\n<p>北青报：习总书记当时坐过的桌椅听说保存起来了？</p>\n<p>朱玉岭：那套桌椅在月坛店的办公室里保存起来了，我特意在桌子底下用黑笔标注出来“2013年12月28日上午12点20分，习总书记到月坛店用餐用过的桌椅”。下一步是否回归原地，还没想好。</p>\n<p>因为在习总书记吃饭的地方拍照人太多，为不影响周围顾客用餐，我们已经打算在原地用线划出来，方便大家留念。</p>\n<p>北青报：这么大的量，怎么确保食品安全，庆丰包子这方面应该很有保障。</p>\n<p>朱玉岭：我们的馅都是在顺义的配送中心统一做好，质量放心，面是古船面粉，肉是鹏程的，酱油都是庆丰包子专用酱油。各店的凉菜是统一配方，炒肝的原料是统一配送，汁是统一的配方。配送中心当时按300家店的配送规模设计的，现在能满足配送需求。</p>\n<p><strong>暂不考虑海外开分店</strong></p>\n<p>北青报：现在要求加盟的人是不是很多？</p>\n<p>朱玉岭：庆丰183家店中，现有直营店30家，剩下的都是加盟店。以前每天最多20个咨询电话，现在找上门谈加盟的人非常多，一天电话有200多，三个办公室的电话铃声不断，去年12月31日那天，想要加盟的人在楼道里排起队。甚至国外的也打来电话，加拿大、美国、澳大利亚的华人洽谈在海外开店。西班牙华人也找上来。</p>\n<p>北青报：考虑在海外开店吗？</p>\n<p>朱玉岭：目前还不考虑。主要是配送这块做不到，条件不成熟。</p>\n<p>北青报：国内开分店的计划呢？</p>\n<p>朱玉岭：外地开店，首先是质量怎么保证。比如南方人口味清淡，不是庆丰包子的味道。当地原材料没问题，但馅怎么统一不好办，就怕各店的随意性太大。</p>\n<p>庆丰现在品牌这么响，是要往外扩展，但不能开单店，外地开店不能盲目扩张，可以先试点，先在北方的一些大中城市建配送中心，然后再开店。不要一下铺开，我们不能卖牌子，要有控制力。此前我们在西宁考察过了，有建小型配送中心的条件，可以考虑。</p>\n<p><strong>店长、厨师长等骨干员工将持股</strong></p>\n<p>北青报：您说庆丰现在品牌很响，能值多少钱？</p>\n<p>朱玉岭：去年我们曾对庆丰的品牌做过评估，有1800万元，今年这么受欢迎，品牌价值估计翻一倍不止。也正是看重品牌效应，原来有的店整改不力要摘牌子，现在主动交罚款，要保留加盟店的资格。</p>\n<p>北青报：品牌升值是好事吗？</p>\n<p>朱玉岭：升值是好事，但怎么改制是问题，价值越高投资越少，需要国家给优惠政策。</p>\n<p>北青报：说到企业改革，有什么思路？</p>\n<p>朱玉岭：去年十八届三中全会提出要深化改革，餐饮业由市场调节，加大改革力度。对于庆丰来说，主要是给直营店的骨干员工持股，比如门店的店长、厨师长、技术人员等。</p>\n<p>但我们对社会投资很谨慎，不想用老字号的品牌成为一些人挣钱的资本。此外，打算从现在合作好的加盟商中间，挑选几家真正想干事业的，作为将来的股东之一。</p>\n","author":1015,"categories":[18271,18269,20505],"tags":[13222,24420,14492,24403,26416,24505,25877,13738]}