{"id":330127,"link":"https://chinadigitaltimes.net/chinese/2014/01/王思想家-文革与日本侵华，谁该道歉？/","date":"2014-01-17T09:46:24Z","modified":"2014-01-18T20:42:50Z","title":"王思想家 | 文革与日本侵华，谁该道歉？","content":"<div>\n<p>文革与日本侵华，谁该道歉？</p>\n<p>&nbsp;<br />\n继陈小鲁道歉之后，宋彬彬，这位因毛泽东赐名宋要武的传闻而名扬全国的文革干将，也为自己在文革中的行为道歉了。她的道歉在微博上引出文革全面道歉的争论。<br />\n宋彬彬的道歉对象，是文革首位遇难者——被红卫兵女生打死的北师大女附中副校长卞仲耘。对宋彬彬的道歉，有人表示赞扬，有人表示质疑。质疑者认为：宋彬彬的所谓道歉，其实是推卸责任，她说自己的责任不是亲手打死卞仲耘，也不是指挥人打死卞仲耘，而是说没有能够阻止人打死卞仲耘。</p>\n<p>@叶恭默<br />\n：权贵家庭本属文革要打倒对象，宋彬彬们却踊跃参与打斗。1978年后他们大多优先升学出国经商当官，从此大抵非富即贵。数十年后道个歉，没有真相，却要扮演无辜者和不明真相者，还能感动中国，获得致敬。固然没有宽恕没有未来，但没有真相就没有正义。把道歉当恩典和施舍，是不是太贱？</p>\n<p>我认为：仅道歉是不够的，但道歉总比不道歉强，比起为文革招魂者，更是强了百倍。<br />\n很快有人指出，宋彬彬固然是在为自己辩护，但也并非完全瞎说。打死卞仲耘的，是一位姓邓的女学生。据说卞仲耘的丈夫王晶尧接受澳大利亚SBS电视台采访，直指邓*是行凶人之一。据说卞仲耘刚被打死之后，邓*就要医院证明卞不是被殴打致死。还有人牵出了高干子弟刘**。<br />\n陈小鲁宋彬彬的道歉，引出人们的继续追问：<br />\n李讷何时道歉？李讷（化名肖力），原解放军报实权人物，1968年在所谓阴谋绑架肖力同志反革命案中，打残十人逼疯五人、25人被投入监狱。她在军报工作期间，军报被打倒的人占总数的六成。后来调查解放军报造反派文革罪行的证据，指称他们打人工具多大105种刑讯方式高达72种。李讷本人退休后一直享受中共中央办公厅秘书局正局级干部待遇。<br />\n毛远新何时道歉？毛远新是否是杀害张志新的主要决策者，尚无定论，但清晰的事实是：张志新被杀时，毛远新主政辽宁。在行刑前，残忍地割断张志新的喉咙，是谁下的命令？后来中共为张志新平反，但未惩办杀人凶手。若干年后，化名李实的毛远新，游走全国，竟然受到某些官员的热情接待。在湖南纪念毛泽东诞辰120周年大会和文艺晚会上，毛远新竟然是座上宾。</p>\n<p>大家注意，陈小鲁、宋彬彬、李讷、毛远新，以及宋彬彬牵出的另外两位……这些人都是文革时期顶级官员的子弟。这并不意外。文革时期，高干子弟这个群体是非常活跃的，是冲在前列的造反干将，绝非他们后来所形容的，好象他们一个个都是无辜的受害者。好象他们当时是一双大眼睛忽闪忽闪的清纯少男少女似的。<br />\n文革是个大伤疤，一个给整个民族造成巨大伤痛的大伤疤，一个从未得到彻底清算的大伤疤。有人想捂着这块大伤疤，但是捂不住，随便一个小事都可以触痛机关。</p>\n<p>现在，是当年的红卫兵一代在中国政局的各个级别全面接班的时候，陈小鲁、宋彬彬的道歉，让另外的红二代如何感受？某些人试图继续拒绝否定文革，人们的追问，能否使得局面有所改变？<br />\n就在宋彬彬道歉的同时，甘肃警方拒绝向发帖被拘少年道歉。事情起因于，2013年9月17日，甘肃省张家川县初三学生杨辉发微博质疑该县一名男子的死因，被当地警方刑事拘留，后转为行政拘留7日，后来因为微博反应太强烈，所以警方找了个借口，说因杨辉年龄太小不予执行拘留。杨辉的父亲随后起诉，要求赔偿7元钱。现在，杨辉父子收到了张家川县公安局的刑事赔偿决定书，以及<br />\n天水市公安局的行政复议决定书。两份决定书对杨辉的请求全部驳回。<br />\n刑事赔偿决定书称不赔偿，不道歉。行政复议决定书则称，维持对杨辉行政拘留7日、不予执行的处罚决定。</p>\n<p>中国文化传统中充满了自我辩护，完全缺乏忏悔、缺乏道歉。但是在要求别人道歉的时候，中国人总能理直气壮。最常用动作，就是要求日本为当年的侵华战争道歉。</p>\n<p>我发了一条微博：他们不为60年前的内战忏悔，不为50年前的反右忏悔，不为饿死3000万忏悔，不为40年前的文革忏悔，却要求日本为80年前的战争忏悔。<br />\n日本应该为侵华战争道歉吗？当然应该道歉。日本为侵华战争道歉了吗？已经道歉了，并且，道歉多次了。某些人又说了，光嘴上道歉有什么用，他们参拜靖国神社就是死不改悔。</p>\n<p>本人声明：坚决与党中央保持一致，谴责日本人参拜靖国神社。但同时，我想强调几个问题：</p>\n<p>1，日本参拜靖国神社，是向他们心目中的烈士致敬，那我们那300万抗日英魂，我们的远征军英雄，好歹在云南有一块小小墓园，那我们的常德保卫战英雄、衡阳保卫战英雄、长沙保卫战英雄……他们的墓园在哪里？我们每年在哪里祭奠他们？不祭奠自己的民族英雄，你们还有脸指责别人祭奠？<br />\n三年前，2010年10月30日，日本卸任首相安倍晋三抵达台湾进行访问，竟然去参拜供奉抗日英雄的台北忠烈祠。<br />\n2，我坚决要求日本政客停止参拜靖国神社，同时，我呼吁向蒙古人民共和国提出：禁止他们纪念成吉思汗。当年，成吉思汗这个侵略者，杀害的中国人，数量远远超过日本侵化所杀中国人。<br />\n还有一些愚蠢的中国人把成吉思汗当作中国人的英雄呢。这些人难道不是民族败类吗？不是汉奸吗？</p>\n<p>3，我们要求日本人道歉，要求蒙古人道歉，都不如我们要求文革暴徒道歉的意愿更强烈。文革暴行，惨绝人寰，刽子手个人必须出面道歉，有关机构也必须出面道歉。<br />\n人类需要忏悔，我们每个人都需要忏悔。</p>\n<p>日本人早已经忏悔、道歉了，中国人何时忏悔、道歉？</p>\n<p>链接：  <a href=\"http://blog.ifeng.com/article/31485803.html\" target=\"_blank\" rel=\"nofollow\">《毛泽东对中共的最大贡献是什么？》<br />\n</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[12025,24530,9400,9997,24527,8639,24476,8969,24481,9826,25877]}