{"id":330143,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-纪硕鸣：佛光文化营造中华软实力/","date":"2014-01-17T15:17:32Z","modified":"2014-01-17T15:17:32Z","title":"爱思想 | 纪硕鸣：佛光文化营造中华软实力","content":"<div>\n<p>　　<br /><span>【编者按：“中华文化热”在西方经久不衰。近年来，如何让文化进一步走出国门、怎样提高文化软实力成为人们津津乐道的话题。香港亚洲周刊资深特派员纪硕鸣为联合早报网撰写了一组专稿，用他独特的视角，观察中国文化在海外传播的现象。】</span></p>\n<p>　　 佛光山西来寺取意于“佛法西来”，座落在美国西部洛杉矶哈仙达岗南边山坡地上，于山林环绕、绿树怀抱中的金黄色雄伟建筑而成为当地座标。二十年前，佛光山的开山宗长星云大师在此建寺，又将西来的佛法播散美国和西方，希望“东土佛光普照三千界，西来法水长流五大洲”。更具意义的是，佛光文化带来的中华文化，在全球一体化中让美国了解中国、融合中国，进而更需要中华文化。由此而见，佛光文化传播的不是单一的宗教文化，而是中华文化，营造的更是中华软实力，趟出中华文化输出的祥和之路。</p>\n<p>　　 让世界了解认识中华文化，让中华文化融入西方是富裕起来的中国梦。中国成为世界第二大经济体，中国制造的产品，从玩具到iPad，强烈冲击着美国市场。中国和国际交往亦日益广泛，硬实力不断得到世界肯定的同时，中国期待成为文化大国，让世界认识真实的中国。零七年，中国国家主席胡锦涛就提出，必须增强中国的国家软实力。通过举办北京奥运会和上海世博会，试图提升中国的国际影响力。中国政府还在零九年至一零年期间，投资了四百五十亿人民币实施“国家公关计划”，加强中国文化的传播。</p>\n<p>　　 二零一二年十月二十五日，中共十七届六中全会通过的《中共中央关于深化文化体制改革 推动社会主义文化大发展大繁荣若干重大问题的决定》公布，要全力建设社会主义文化强国。从二零零四年开始，中国探索在海外设立以教授汉语和传播中国文化为宗旨的非营利性公益机构，取名为&#8221;孔子学院＂。至一一年八月底，各国已建立三五三所孔子学院和四七三个孔子课堂，分布在一零四个国家(地区)。</p>\n<p>　　 台湾马英九也倡导软实力，仿效日本、韩国，在海外设置“台湾书院”，希望透过“华语文教学推广”、“台湾文化多元推广”、“汉学研究与台湾研究推广”，成为台湾对外的文化视窗，向全世界推广具&#8221;台湾特色&#8221;的中华文化。</p>\n<p>　　 海峡两岸都以输出文化造势，在经济崛起声中也要让文化崛起。对于颇具规模的&#8221;中国文化＂输出，西方社会感受到压迫，加拿大国家安全情报局称，孔子学院是中国意图取悦西方的一步。一些与中国关系较差的国家，如印度及日本的官员也曾怀疑孔子学院本身不仅传授汉语，同时也亦传授意识形态，意图影响各国对中国的评价。二零一二年，中美之间还曾因为孔子学院中国教师的签证问题发生不愉快。美国国务卿希拉莉更向《时代》杂志表示&#8221;美国不能在软实力方面对中国让步&#8221;以针锋相对。</p>\n<p>　　 中国在和平崛起的过程中，希望以文化融入世界的探索并不比改革开放经济发展之初来的轻松。美国普林顿大学哲学博士游芳悯教授对记者说，&#8221;东西方之间所有的冲突都源自文化的冲突，能阻止这种冲突的也就是文化，政府强行文化推广，不如民间文化交流来的自然。＂他认为，佛光山就是以文化起家，注重民间交流。远在民国四十八年还没有佛光山之前，就已经成立了“佛教文化服务处”出版佛教的图书。数十年来，一直秉持着“以文化弘扬佛法”的宗旨，从事文化弘扬的工作，并走向世界。相较当今两岸的文化硬输出，佛光文化在美国是柔性的融合。</p>\n<p>　　 <strong>星云大师的弘扬文化之路 其路多艰</strong></p>\n<p>　　 三十多年前，佛光山的开山宗长星云大师应邀参加美国开国两百周年的庆典，第一次踏上这片土地时，敏锐地察觉到此地文化丰富多元、和平包容，加上移民美国的华人日益增多，需要一个寄托精神的中心，特派慈庄法师到美国建寺，期望将佛教乃至中华文化弘扬于西方。</p>\n<p>　　 星云大师开始弘扬文化的路同样走的艰难。当年决定建西来寺时遭到质疑，有人认为不必盖寺，应该建立医院更实际。星云大师认为，美国有很好的医疗条件，没有必要去盖医院镜上添花。&#8221;在美国盖一座寺院，可以把中国文化带入，在东南亚一带，寺庙在哪里，文化就会带到那里。＂</p>\n<p>　　 西来寺一九七八年开始筹建，遭到当地居民反对。美国人重视环境的优雅、整洁，提出华人吵闹、脏乱，华人集中会让地价下跌，寺庙会带来烟雾迷漫，影响环境等一连串的质疑。美国政府前后历经六次公听会、一百多次协调会，都无法表决通过让西来寺建庙。</p>\n<p>　　 此时，有一美国人迎娶的越南太太来到此地定居，因为思念家乡，终日以泪洗面，情感无处寄托。当她知道附近有星云大师创建的白塔寺，走入寺庙朝拜，平复了心情。她的先生虽然是基督徒，看到妻子在佛教文化引领下走出迷途，带来家庭祥和，非常感动。他站出来，以自身经历游说居民支持建寺计划，西来寺终于在一九八五年获准建寺。</p>\n<p>　　 一九八八年十一月二十六日西来寺举办落成典礼。落成之时，当期《生活》(Life) 杂志形容西来寺为“美国的紫禁城”，誉之为“西半球第一大寺”。西来寺秉持佛光山的宗风，不是简单为西方人士成立一个学佛的道场，而至力促进东西文化的交流。这座具有多元功能的国际性道场，“以教育培养人才、文化弘扬佛法、慈善福利社会、共修净化人心”，弘扬人间佛教于欧美，建立人间净土在西方，积极推广各项弘法利生的事业。</p>\n<p>　　 说是庙宇，美国的西来寺实际上是当地的一个&#8221;社区中心＂，当地的华人甚至其它肤色的家庭，主人要上班，把放学后的孩子寄放在西来寺，下班后去接。学生在此选择参加各类培训班，学中文、学乐器、修研电脑、补习课文。即使不是信众的当地居民，西来寺也是他们的活动中心，随时可以到西来寺艺术馆参观，随时可以来西来寺品味素食，在休息室抄经练书法，周未家庭旅游。</p>\n<p>　　 这个&#8221;中心＂慢慢让美国人从不接受到了解，还获得越来越多的美国人喜欢。在星云大师本土化理念影响下，西来寺的佛光会融入社区，每年都会有大型的扫街美化街区的活动；农历新年都会有居民日：请当地居民到西来寺用餐，献灯祈福写毛笔、做灯笼、打坐等；美国国庆来临，还参加游行活动，西来寺的花车一定是最特别的；寒冬来临，会向当地居民送&#8221;暖＂；每年感恩节时，西来寺会向当地中小学生发放奖学金，学生学习成绩好但家境清贫都由学校提名，经评议获奖。</p>\n<p>　　 西来寺的美术馆经常有展览，西方人也会送上自己的艺术成果来此地展出。西来寺住持慧济法师称：&#8221;西来寺并不是传统意义上出家人为信众建立的烧香拜佛寻求心灵寄托的平台，而是一个现代的社区文化中心。＂目前，西来寺在册家庭有一万五千多，每年农历新年及各类法会时，出现的人数多达五万人之众。</p>\n<p>　　 这样的&#8221;社区文化中心＂更吸引美国各类团体、学生组织前来参观、了解中国文化。当地的美国人自愿加入成为义工，做导游、解说。八十多岁的Mr. Donald Ryan就是西来寺义务导游，有西方人团体前来参观，他挂上胸牌，带领着美国人四处参观。西来寺为当地带来祥和，吸引更多人来此居住，地价也因此升高。还有不少美国人学习佛法，归依佛主。洛杉矶第四区议长Mr Don Knabe表示，西来寺在当地民众不安焦虑时，扮演很好的公益团体角色，利用其设施和平台为社区服务，以和平善意、慈悲热切协助人民。&#8221;从一开始，西来寺就是当地居民的好伙伴，美国遭遇金融危机，佛教给你心灵希望，还有大家都渴望的和平与和谐，西来寺就是这样的一个组织。我认为，西来寺给所有民众不一样的生命感受。＂</p>\n<p>　　 星云大师的佛光山，是非政府的民间团体，没有政府的资源，以传播文化为出发点，以融入本土，依靠本土为号召，多年来已经在世界各地建立三百多处寺院、道场、佛法弘扬点。每一个场点，无论大小，都是一座完整的佛光山，有滴水坊、艺术馆、图书室等，西来大学执行董事依空法师说：&#8221;这是佛光文化的整体外移，从不偷工减料。＂那一年，依空法师带一团信众前来参加落成典礼，在墨西哥边城的一长排商店，那时日本很强，店员排长队以日语说：&#8221;欢迎＂，看到依空法师的衣着，就称：&#8221;中国功夫＂。衣着代表着文化，文化才是一个民族长久不哀的根本。</p>\n<p>　　 美国南加州南湾佛光山，只有一位出家人，但传播文化的所有软硬件齐全。南湾觉瑞法师以文化艺术弘法，汇集一众文化人以展览讲座形式，取名&#8221;艺文雅叙＂展开文化交流活动，有摄影、绘画、茗茶、花艺、书法、文学讲座等内容。让中国文化慢慢在西方舒展。罗瑞华教授花艺，会向外国学生讲授唐朝的鲜花供佛之用的故事，那时，插花的花艺就是修行的一部分，后来传到日本。罗老师的插花历史课改变了西方人一直认为插花艺术来自日本的传统想法。罗瑞华说，国家富强了才有传播文化的可能。</p>\n<p>　　 辛鹏九五年移居美国，任教社区大学教授国画，教画画前，她一定要求学生学习书法，练习中国的毛笔字。有一位美国心理医生在画展看了她的画，主动找上门来要学中国画，还买了英文版唐诗，取了中文名字。美藉德国人每一次南湾佛光山&#8221;艺文雅叙＂的活动都不缺席，虽然一个中文字都不识，但他全程录像，带回家反复观看研究，&#8221;中国文化太有意思了，感觉很不同。＂</p>\n<p>　　 华裔艺术家何念丹擅长中国水墨画，他的鹰画&#8221;欲上青天览明月＂一九九九年赠小布什总统收藏。他喜欢讲故事，每堂课，每幅画都有中国传统文化的故事，在&#8221;艺文雅叙＂展览的中国画作品，每幅画都用中英文写上一个故事，而作品、故事就是中国文化的集中体现。何念丹说，西方人都质疑中国的强大只是钱，看到中国的威胁，没有看到中国有文化，是可以促使内心柔软的润滑剂&#8221;我们要引导西方人找到真正的东方，找到可以接受、融合的文化。＂</p>\n<p>　　 佛光文化搭建的中国文化交流平台正逐渐被美国认识。星云大师在美国创建的西来大学日前接到美国驻阿富汗大使馆的求助电话。中国在阿富汗开采铜矿，在矿区发现佛教遗址。美国大使萝拉泰诺是考古学家，认为极有历史研究价值，打听到西来大学有美国着名的东亚佛学权威兰卡斯特教授，想借用星云大师和兰卡斯特教授之名，乃透过佛光山的力量，寻找中国大陆和台湾的研究力量，培训五至十人的挖崛研究人才。</p>\n<p>　　 这些古迹是阿富汗人的历史沿革，美国大使馆萝拉泰诺大使与阿富汗政府协商如何恢复阿富汗的珍宝，但阿富汗非常缺乏足够的专业知识和考古学家来从事此项古文明的保存工作。据悉，美国军方动用数十万美金来暂时保存该遗址，并委托西来大学设计了六周的培训课程，讲授佛教文物，如何完整文物组织，讲授佛文化为什么会进入阿富汗等知识。重要的是，过程中，佛光文化得到美国官方的认同。</p>\n<p>　　 初步考察，遗址在距离阿富汗首都喀布尔三十公里的小镇麦斯艾纳克，规模大约有现在西来寺五倍大的寺庙，约一千四百多年前，丝绸之路时期，中国商人带动的宗教事业发展，是早年的中国文化向海外传播。因为阿富汗气候干燥，保护的较完整。美国大使觉得值得研究，联合国教科文组织也介入，强调保护研究。历史提供了经济发展带动佛教文化向外传播的史实，中国经济强盛，对外交流扩展，历史对中国文化海外传播有重要的借镜意义。</p>\n<p>二零零三年，佛光会加入了联合国非政府组织，星云大师派出法师常驻联合国，发扬&#8221;为善让人知＂的理念，与联合国其它组织交流，让世界组织知道佛光山、佛光会在做些什么。更要让全世界知道，&#8221;佛光文化不仅是宗教文化＂。美国政府会向没钱民众发放粮食券，不少人吃的不健康，常期吃薯片、可乐等高热能食品。美国第一夫人推广健康膳食理念，让小朋友动起来活动，提倡吃新鲜蔬菜。华盛顿官员知道佛光文化就是这样做的，每年各地的寺院和佛光会都会举办夏令营、青少年营，让小朋友吃蔬果，打少林拳，跳扇子舞。一个月胖胖的肥肉就结实了。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71565-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14492,8641,8639,9932,9826,19252,9037,8870,8712]}