{"id":330180,"link":"https://chinadigitaltimes.net/chinese/2014/01/美国之音-中国的软实力攻势有作用吗？/","date":"2014-01-18T01:49:14Z","modified":"2014-01-18T01:49:14Z","title":"美国之音 | 中国的软实力攻势有作用吗？","content":"<p><div><span>华盛顿 <span>— 在过去10多年的时间里，中国为了提升其国际影响而注入巨资加强所谓的软实力。中国在全球各地建立的孔子学院就是这个努力的一部分。那么，中国的软实力攻势在提升中国的国际影响力以及改善中国的国际形象方面究竟起到了多大的作用呢？</p>\n<p>随着中国经济的崛起以及军事实力的增强，中国领导人也日益注重中国的软实力。为了影响人们对中国的看法，中国在过去10多年的时间里发起了所谓的“软实力”攻势，包括在全球各地设立孔子学院以及在美国等地开设新闻机构，争取国际话语权。</p>\n<p>中国的这些努力是否取得了成效呢？</p>\n<p>中国的《环球时报》说，中国在公共外交方面所进行的努力，包括设立孔子学院、主办2008年奥运会以及2010年上海世博会等提升中国形象的努力所取得的效果可以说是有限的。</p>\n<p>该报纸进行的2013中国国际形象与国际影响力全球调查的结果显示，相当多的人对中国有负面看法，而且距离中国越近，就越可能对中国持负面印象。</p>\n<p>美国和平研究所亚太事务总监孔珊(Stephanie Kleine-Ahlbrandt)认为，中国5年前在东南亚所进行的魅力攻势相对来说是成功的，但是在习近平上台后，中国采取了更为强势的策略，尤其是最近设立的防空识别区，在国际社会引起了很大的反弹。她说，韩国的一个研究显示，韩国民众把中国的软实力远远排在美国与日本之后，说明中国的软实力攻势没有起多大作用。</p>\n<p>不过，美国一些中国观察人士则认为，中国的软实力攻势正在发挥作用。</p>\n<p>华盛顿保守派研究机构传统基金会亚洲研究中心的主任洛曼(Walter Lohman) 在一个研讨会上表示，中国的软实力攻势所带来的一个净效应就是让美国的学者和政府进行自我审查并使用中国的用词。</p>\n<p>他说：“它无疑影响了我们对一些语言的使用，而言辞的选择又影响到我们的政策。我经常想到‘遏制’这个词。中国总是指责我们对它进行遏制，而我们总是急于撇清自己，大部分情况下我们会先发制人地说我们不要谈论这个问题。我总在想，这会对中国的政策制订过程有什么影响。”</p>\n<p>传统基金会的资深研究员成斌(Dean Cheng)认为，从软实力所表现出来的文化吸引力来看，中国的软实力攻势所带来的效果还不明显，但是长远来看，它无疑会带来潜移默化的影响。</p>\n<p>他说：“如果你以中国没有中国版的伏地魔这种为世人所知的典型人物形象和文化关联性为例，那么，的确，中国的攻势还没有获得成功。但是我相信，中国人是有耐心的。他们也知道，舆论和软实力是一个长期的过程，就像地球引力一样。”</p>\n<p>成斌说，地球引力不像一些糟糕的电影里所描述的那样会在瞬间移动星球，但是随着时间的推移，它会影响到所有的事情。他举例说，奥巴马总统上台后选择不与西藏精神领袖达赖喇嘛见面从一个侧面显示了中国的软实力。</p>\n<p>传统基金会研究公共政策的资深研究员戴尔(Helle Dale)也认为，从长远来看，中国的软实力攻势的确在起作用。</p>\n<p>戴尔：“中国的形象的确在改变，也许不是以某一特定的方式在改变，但是在过去一、二十年的时间里，中国在文化上的推销取得了很大的进展。中国现在取代了法国，成为美国和意大利之后的全球第三大旅游目的地。这是一个不小的成就。”</p>\n<p>不过戴尔指出，中国具有悠久的历史与文化，不幸的是，中国的政治制度以及执政者的行为方式妨碍了它的文化吸引力。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-soft-power-20140117/1832724.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,9420,9826,11170,12012,8643]}