{"id":330230,"link":"https://chinadigitaltimes.net/chinese/2014/01/明報｜我們為劉霞呼籲/","date":"2014-01-18T20:44:42Z","modified":"2014-01-18T20:44:42Z","title":"明報｜我們為劉霞呼籲","content":"<p>明報 世紀版 2014 年 1 月 18 日</p>\n<p>編按：諾貝爾和平獎得主劉曉波被囚禁逾 5 年，其妻劉霞自劉曉波於 2010 年獲獎後即被當局軟禁，至今逾 3 年。全球各地有多名政要、公共知識分子、作家等均表關注；近日劉霞一段錄影在美國紐約首次播放，片中劉霞朗誦自己新寫的兩首詩，關於他對丈夫的思念、對自由的期許等，再引起討論。據悉，劉霞連每天外出散步的要求都被拒絕。瑞典文學院常務秘書彼特．英格隆德（ Peter Englund ）、諾貝爾文學獎評選委員會主席佩爾．韋斯特伯格（ Per Wastberg ）、流亡作家貝嶺一同撰文並聯署，呼籲大家關注事件。</p>\n<p>劉霞的噩運來自諾貝爾和平獎頒給劉曉波博士嗎？ 2010 年 10 月 8 日，諾貝爾和平獎公布之日當晚，她失去了自由。迄今，她被軟禁在家已逾 3 年。劉霞最後一次公開露面的畫面幾可定格，那是她的友人清晰描述的情景： 2013 年 10 月初的某個下午，當她們在劉霞那門禁森嚴、便衣警察不時巡邏的（公寓社區）海淀區玉淵潭南路 9 號院樓下呼喚劉霞時，她或許因聽到而打開寓所窗戶，站在窗前，遙望。友人向她招手並大聲地問她：「曉波怎麼樣？」<br />\n她在哭，她回答：「曉波是我們家情况最好的了。」然後，她望着被擋在住宅大門外無法上樓的友人們啜泣。<br />\n劉霞寫信給丈夫，結果……</p>\n<p>這簡潔卻令人心碎的回答，其中飽含太多的信息。作為當今世界最著名的政治犯劉曉波妻子的劉霞，自 2010 年 5 月 26 日，劉曉波從北京市第一看守所被移送至遼寧省錦州監獄服刑後，每月一次，劉霞再度開始從北京至錦州監獄 500 公里的往返之行。每月下旬，劉霞由警車「護送」、偶爾以火車包廂式「看管」，在警方的「陪同」下完成這月復一月的探夫之旅。每次，只能與丈夫相聚半個小時。</p>\n<p>就我們所知，在劉曉波獲諾貝爾和平獎前的近兩年囚禁中，劉霞和劉曉波在會面開始時還能相互擁抱，甚至可以隔着桌子拉着手在獄警監視中對話。可在這 3 年間，劉霞雖仍能每月探監一次，但過程受到警方嚴密的監控，獄警愈發頻繁地中斷他們的對話。除了問候及詢問劉曉波的身體狀况外，夫妻間已不能說更多，多數時間，他們只能彼此凝視對方。</p>\n<p>兩年多來，劉霞一直無法當面交她寫給丈夫的信，之後，她轉託律師代交亦遭獄方拒絕。近 3 個月以來，甚至連律師申請會見劉曉波也遭攔阻。一年前的一次探監中，當劉霞想告知曾是文學批評家的丈夫，莫言獲得了 2012 年的諾貝爾文學獎時，她剛說出「莫言」兩個字，獄警就切斷了他們的談話。所以，在獄中的劉曉波，既不知道莫言獲獎，也不知一直供予劉霞生活開銷並負責傳遞劉霞及劉曉波有限獄中信息的妻弟劉暉，已於 2013 年 8 月 16 日，被加之以商業「詐騙罪」，判處了和自己一樣長的 11 年刑期。</p>\n<p>而劉霞被「國家」特許的每周一次由警車接送與父母及兄弟的聚餐，亦因弟弟入獄而變得殘缺。近半年來，她除了要面對年邁的父母，還要安慰跟自己一樣受到丈夫入獄 11 年遽變打擊的弟媳。</p>\n<p>劉霞想看醫生，結果……</p>\n<p>劉霞患上了冠心病，且心絞痛不斷發作，但她不能自由就醫，無法得知自己的病况，更談不上必要的治療。令人堪憂的是，她失去了進食的願望，不單是食慾消退，而是厭食，她僅能依靠書籍、香煙和紅酒，聊以打發孤獨無盡的時光。</p>\n<p>2013 年 6 月，北京警方正式通知劉霞，她不能在中國舉辦任何個人攝影和繪畫展覽。作為一個藝術家，她畫的 20 多幅油畫，只能秘密地擱置在友人處。她家中的電話及她的手機早已被切斷，她也不能上網收發電郵。她目前能做的，或許僅僅是一次次地站在春、夏、秋、冬的寓所窗前，盼着再一次看到朋友在樓下和她招手。</p>\n<p>劉曉波博士迄今已 3 次入獄，另有一次被國家以「監視居住」名義羈押 8 個月。最近的一次自 2008 年 12 月 8 日始，他被以「涉嫌煽動顛覆國家政權罪」被判處有期徒刑 11 年，再剝奪政治權利 2 年。</p>\n<p>早在 1998 年，劉霞就曾以痛徹骨髓的詩句，隱喻着前往東北大連探望再次入獄的劉曉波的經歷：</p>\n<p>駛向集中營的那列火車 嗚咽地輾過我的身體 我卻拉不住你的手</p>\n<p>2013 年 4 月 23 日，劉霞因獲准旁聽她弟弟被起訴的法庭審訊而獲數小時短暫的自由，那天，她昭告世人：「如果別人說我自由了，告訴他們，我沒有自由。」</p>\n<p>自 2013 年 6 月迄今，因為被長期軟禁在家，劉霞的精神和身體漸至可承受的極限；她正在失去描述自己狀况的能力。<br />\n還劉霞自由！</p>\n<p>我們迄今唯一可以看到的劉霞影像，來自一段她為國際筆會獄中作家委員會成立 50 周年而製作的錄影講話。 2010 年 9 月 29 日，在日本早稻田大學舉辦的「為劉曉波自由而呼籲」活動中，這一錄影講話曾向逾千名聽眾播放。當時，射光燈聚焦在劉霞那面無表情的蒼白面容上，她的聲音低沉、緩慢，會場上靜得令人窒息，與會者緘默。劉霞最後的一段話令人潸然淚下：<br />\n在 1996 年 10 月 8 日到 1999 年 10 月 8 日曉波被勞教 3 年期間，我給他寫了 300 多封信，他給我寫了二三百萬字，幾經抄家，他的文字基本消失。<br />\n這就是我們的生活。<br />\n劉霞的處境令人極度擔憂。但她的不幸很容易被只關注着她身陷囹圄丈夫的國際社會所忽略。而由於患上了重度憂鬱症，她開始漸失生活下去的意志。這一切，讓我們懷疑她能否等到劉曉波出獄的那一天。<br />\n她需要這個世界伸出手來搭救她。<br />\n我們鄭重呼籲中國政府，立即無條件還劉霞以自由。這些自由包括：接聽電話的自由，接發傳真、上網及收發電郵的自由，外出購物的自由，去餐館吃飯的自由，隨時探訪父母及會見友人的自由，選擇醫生就醫的自由，與丈夫相互閱讀對方信件的自由，以及，在中國及世界各地舉辦攝影展及畫展的自由。<br />\n劉霞不是政治犯，她只是政治犯的妻子。所以，我們在這裏向國際社會發出呼籲，請不懈地在每一個可能和中國政府會談、見面、互訪的場合，籲請中國政府立刻還給劉霞基本的公民權利。<br />\n我們也籲求世人，盡一切可能關注她，為她呼籲，直到她自由！<br />\n文：彼特．英格隆、德佩爾．韋斯特伯格、貝嶺 整理：貝嶺 編輯：袁兆昌</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,18424],"tags":[9041,14606,9826,19195,14981]}