{"id":330222,"link":"https://chinadigitaltimes.net/chinese/2014/01/美国之音-北京看点：温相通过港媒力表清白-媒体/","date":"2014-01-20T04:19:25Z","modified":"2015-12-01T22:27:29Z","title":"美国之音 | 温相通过港媒力表清白 媒体聚焦谁是周后大老虎","content":"<p><img class=\"\" src=\"http://gdb.voanews.com/3970A0FA-A638-4A08-BCBD-7C6388FD90D4_w640_r1_s_cx0_cy4_cw0.jpg\" alt=\"\" width=\"590\" height=\"332\" border=\"0\" /></p>\n<p>北京 — 温家宝罕见地通过香港媒体表达自己的清白。温家宝通过一封在香港媒体上公开发表的亲笔信强调，自己从没有，也绝不会做一件以权谋私的事，“我要走好人生最后一段旅程，赤条条来到世上，干干净净离开人间。”</p>\n<p>*遐想和揣测*</p>\n<p>这段话引发观察家无尽的遐想，并迅速通过出口转内销的方式，传回北京，引发各种热议和解读。</p>\n<p>这条消息成了北京周末互联网上最火爆的消息。疑问声浪也随之而起：前总理温家宝为什么要通过香港媒体表达清白？为什么不能在中国大陆的媒体直接发声？温家宝目前的地位有没有变故？“人生最后一段旅程”，“干干净净离开人间”这样的表白有没有特殊的暗示？是否意味着反腐的刀把子已经悬到自己的头上？</p>\n<p>最近，习近平在中纪委十八届三中全会上，誓言对腐败“零容忍”，“从政治局做起”。观察家开始推测，在周永康落马之后，反腐之剑，会不会指向另一个前中共中央政治局常委？周永康案件迟迟不向海内外公布，是不是后面牵涉更大的老虎？</p>\n<p>*漩涡*</p>\n<p>过去一年来，温家宝比其他退休的常委更多露面，这种露面，不但没有被北京外媒圈解读为温家宝地位安全无虞，反而预示着这位前中共政治局常委和国务院总理，退休之后，仍被卷入政治漩涡的中心，无法安心过采菊东篱下，悠然享晚年的生活。</p>\n<p>温家波的这封信是前香港全国人大代表吴康民，温家宝的私人好友，周末在香港报纸上公开了的。在这封温家宝上月底写给吴康民的亲笔信中。温家宝信中表白自己“奉献国家数十年，丝毫不敢懈怠。”温家宝还称自己追求完美，做人的完美，任何的完美，“从没有，也绝不会做一件以权谋私的事，因为没有任何利益能动摇我的信念”。温家宝还呼吁社会要有爱，有包容。</p>\n<p>这封信的全文是这样的：</p>\n<blockquote><p>康民先生：</p>\n<p>在香港文汇报上，看到先生一篇短文《温总赠书》，甚感亲切。先生《论时政》一书，延东副总理早已转我。其中，谈到我的几篇文章，先生不仅在目录中画了红铫，而且在文内亦红铫标明重点。先生如此细心，很让我感动。在此，一并致谢。</p>\n<p>我任职届满，离开工作岗位已经九个多月了。这段时间，我在家中过覑一个退休老人的生活：锻炼、读书、习作、会友。我仍十分关心国内外大事。我希望国家不仅有强大的经济、科技、文化实力，而且有高度的文明和高尚的道德。我希望社会要团结、友爱、包容，唯其如此，才能凝聚人心，才有力量。</p>\n<p>康民先生：我奉献国家数十年，努力工作，丝毫不敢懈怠。我热爱祖国和人民，追求社会公平正义，心甘情愿地把自己的一切献给民族振兴的伟大事业。我追求完美，是做人的完美，人格的完美，为实现自己信念而奋斗的完美。我从来没有，也绝不会做一件以权谋私的事情，因为没有任何利益能够动摇我的信念。现在退下来了，我要走好人生最后一段旅程，赤条条来到世上，干干净净离开人间。</p>\n<p>康民先生：我经常在香港报刊看到您的文章，透过那些肺腑之言，我深深感到您对国家和香港命运的关心，对社会和人民的责任感。您的文章，给人们以深刻的启迪，也留下鲜明的时代印记。我时常想念先生，愿先生健康长寿。新年将至，祝您及您的全家新年好，新春快乐。</p>\n<p>温家宝</p>\n<p>二○一三年十二月二十七日</p></blockquote>\n<p>温家宝的这封信从香港传到北京，给北京的政局，平添了一份诡谲的气氛，并引发网络热议。在言论受到严格把关和控制的中国大陆舆论平台，批评质疑温家宝的的言论受到封杀，而留下的则是对温相的一片赞扬之声。</p>\n<p>*支持温相*</p>\n<p>河南省开封市网友：孤身塞上行说：“我相信温总理是一位大公无私的好总理，无论谣言怎么中伤他，我都坚定地支持他！”</p>\n<p>郑州市网友：余小音说；“作为一国领导人，温总理大气，温和，亲民，是对中国传统文化最好的诠释，温总理，祝您安康快乐！”</p>\n<p>*不祥之兆*</p>\n<p>不过，温家宝的家人积聚巨额财富的新闻，至今在中国大陆仍未被公开报道，刊登这篇文章的美国《纽约时报》驻华记者签证，还受到拖延和麻烦。不过，据传在习近平亲自干预下，纽时记者签证问题在最后一分钟解决，甚至连久拖未决的纽约时报派到北京分社的主任潘公凯的签证，最近也通过社交媒体传出获准的消息。</p>\n<p>纽约时报记者签证问题上的峰回路转，显示出中共最高层对纽约时报的强硬立场有所缓和，与此同时，也可以被解读为温家宝的保护力度则有所消弱。</p>\n<p>*由商从政*</p>\n<p>最近，海外中文刊物《政经》杂志用长篇幅揭露温家宝家族敛财的内幕，并指出温家宝儿子温云松（化名陈松等）、女儿温如春（化名常丽丽等）在个人获取巨额收益之后，却都转向从政，儿子是中国卫星通信集团有限公司董事长，副部级；女儿是局级，在国家外汇管理局主管外汇在国外投资。依照温家的规划，温云松下一个台阶是省长或部长。</p>\n<p>尽管这些信息在中国大陆的互联网被屏蔽，但很多中国网友通过翻墙，获悉了温总理家人积聚巨额财富的消息。有网友问道：malavivo：你这么廉洁，你妈，你老婆，你儿子，你女儿知道吗？</p>\n<p>*心虚和示威*</p>\n<p>郭松民V对温家宝香港来信的三点分析，可能是北京公知舆论场在这个周末流传最广的解读：主动致信吴康民表明：第一、心虚了，欲盖弥彰。第二，此地无银三百两。第三，也是一种政治示威。”</p>\n<p>更多网友对温家宝通过境外媒体发声感到困惑。@忽然又来了:“原总理和党中央原常委，有什么思想活动不能和组织上说，到境外发稿，令人费解！”</p>\n<p>更有薄粉趁机引用薄熙来在济南法庭上的自述，为薄熙来鸣冤叫屈。山城银杏纷飞：“我可以给大家讲，我现在穿的夹克，我柜子里放的西服，还是大莲新金)乡镇企业生产的，我本人对穿戴没什么兴趣，[伤心]我现在穿的棉毛裤，还是我母亲60年代给我买回的。&#8212;伤心”</p>\n<p>*法制不彰 难言乐观*</p>\n<p>北京外媒圈注意到，中国的反腐带有明显的政治斗争和权力斗争的色彩。以贪污受贿的刑事案件，处理党内斗争打击政敌的现象表明，中国亟需法制和政治体制的改革。</p>\n<p>中国知名自由派学者吴稼祥称，“执政党内部的最高权力更迭周期像痛经一样既提前又滞后，内部权力竞争的不规范，有撕裂社会的危险。”</p>\n<p>英国《金融时报》刊登中国社会科学院美国所前所长资中筠的话呼吁法制下的反腐：资中筠说：“&#8212;&#8212;现有体制下贪官是抓不完的。那么剩下的是什么？剩下的上面是暴君、贪官和酷吏，下面是愚民，很快变成刁民和暴民，这样的情况是非常危险的。”</p>\n<p>清华教授孙立平同持此论：我们的危险不是揭竿而起和暴动，这不太可能，危险在于整个民族的溃烂。部分民众的狂热还在，还是非常愚昧的。还是脱离不了期盼“清官”、“英明皇帝”的思维。</p>\n<p>*以史为鉴*</p>\n<p>温家宝退休后的命运，赵紫阳被罢黜后的软禁，薄熙来在法庭上的桀骜不驯都说明，体制不改，任何反腐的措施都将是治标不治本。项小凯博士借古讽今道：“读中国史，感叹历代王朝惊人相似的衰亡模式。尤其，集权后期，统治者多有再集权努力，如唐宪宗削藩，宋神宗改制，明万历改革，清同治中兴；再之后，就一发不可收拾直奔灭亡。其原因，乃集权之腐败，已如病毒深入机体，任何治标不治本的折腾，最终只能导致反弹，加速解体。专制，是没有未来的。”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[10228,22123,8882,27273,15083,8712]}