{"id":330296,"link":"https://chinadigitaltimes.net/chinese/2014/01/信力建-只有阳光照入，才能真正杀菌/","date":"2014-01-19T01:32:51Z","modified":"2014-01-19T01:32:51Z","title":"信力建 | 只有阳光照入，才能真正杀菌","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>最近，有两条新闻引起了大众瞩目：一条是中央纪委监察部网站在 2013年12月20日发布的这样一条消息：中央防范和处理邪教问题领导小组副组长、办公室主任，公安部党委副书记、副部长李东生涉嫌严重违纪违法，目前正接受组织调查。另一条则是新年伊始，已经被调查两年之久的解放军总后勤部原副部长谷俊山中将老家被抄——据悉，2013年1月12日深夜，20多名身着便衣的武警，排成长长的两排，相对而立。一箱箱军用专供茅台，通过这条人手流水线，被传送到门前两辆绿色军用大卡车。此外，被查抄的还有一艘寓意“一帆风顺”的大金船，一个寓意“金玉满盆：的金脸盆，以及一尊纯金毛泽东像。这两条新闻所以引人瞩目，关键就在于它们所涉及的人物系中国透明度最差因而也问题最多的两个系统：军队系统与政法系统。    </p>\n</p>\n<p>就军队系统而言，长期以来被视为国家基石的军队，基本上是在舆论监督之外，也基本上不具透明度。譬如，军队与纳税人关系最密切的军费开支问题，就众说纷纭不知究竟。在北京召开的第十一届全国人大会议的首场新闻发布会上，新闻发言人姜恩柱透露，当年中国提请人大审批的军费预算为4177.69亿人民币，比去年的军费开支增加623.79亿元，增长17.6%。即使照此数据，根据当年的汇率计算，中国今年的军费预算案已经达到587.579亿美元。这就意味着中国的军费已经超过了日本和英国，成为仅次于美国的世界第二大军事支出国。然而，这个数据却在国际上引起怀疑。不少人认为官方公布的数字不包括航天开发、武警装备开支以及军事演习的地方支援款项等等。如果把这些不公开的隐性军事开支计算在内，西方军事专家认为，中国军费应该是公开数字的三到四倍。军事评论家平可夫认为，这种估计可能有些夸张，但是中国的实际军费开支至少应该是公开数字的两倍左右。连起码的军费开支都不透明，舆论又怎么可能监督这笔庞大的军费开支的去处？有没有贪污腐败在里面？</p>\n</p>\n<p>即以这次曝光的谷俊山贪污案而言，由于其在军中担任总后勤部基建营房部办公室主任、营房土地管理局局长，基建营房部副部长、部长，全军绿化委员会办公室主任、全军房改办公室主任，其贪污的一个重要途径就是所谓“军产房”。然而，由于透明度不够，对究竟什么是军产房，便是房地产专家也说不清楚。大致说来，这军产房和小产权房一样，目前尚无明确规范的定位，一般是指在军队使用的土地上开发建设所有权归军队所有的房屋。其特点有四：一是军产房价格要比同类的商品房低三分之一左右；二是购房时几乎所有的手续都是国有产权完全一样；三是手续简单，不交契税，通常为70年使用权；四是过户时手续简单，交少许过户费，不用交个税。就是因为这些个特点，通过军产房的开发和转让，谷部长收受了巨额回扣——在北京在北京，谷俊山染指的二环黄金地段周边军队地产达数十块，拥有数十套房，每套面积都在170平米左右。而在上海，一块军产地卖了20多亿，部长大人拿了6%也就是一亿多的回扣。部长大人操纵军产地转让时，和开发商有一个君子协定，那就是不管谁从他手里拿地，中间差价的60%要归其所有。这个比例要比土地出让金和房产契税部门更狠。既然拿这么高的回扣，开发商还对军产地趋之若鹜，其中究竟有什么蹊跷呢？原因除了这些房产价格便宜，不交契税外，更关键的还在于军用土地是划拨土地，几乎没有什么成本，同时在一个城市中又占据了绝佳的黄金位置，因此成为开发商垂涎三尺的“肥肉”，因此军用土地转给开发商从事开发时，就成为权力者寻租的绝佳机会。军队中另一个落马的高官，前海军副司令海军副司令员王守业中将也是在1997年至2001年担任总后勤部任副部长兼基建营房部部长期间，滥权贪污、挪用公款高达一亿六千万元，而被一审判出死缓的。可见，阳光照射不到的地方，有多少黑暗与罪恶。</p>\n</p>\n<p>再看政法系统。政法系统应该是社会公正的最后一道防线。然而，因为权高位重，政法系统也一直处于舆论监督之外。也因此该系统的问题也日益严重，成为“腐败重灾区”。此间，产生了为数不少的害群之马。其不仅制造了诸多的冤假错案，而且严重地伤害了中国民众的感情，并极大地影响了执政党和共和国的形象。尤其是换届以前的五年，中国政法系统在前政法委书记的领导下，将维稳列为第一要务，提出要“最大限度地在第一时间处置好第一现场”。在维稳的名义下，政法委的权力越来越大，占用的经费越来越多，不过，维稳效果却不明显，反而是越维越不稳。在押人员离奇死亡的事件接连发生，从“躲猫猫死”到“洗脸死”，从“喝水死”到“摔跤死”，从“做梦死”到“激动死”等等，这些死法一个比一个荒诞不经，但却屡屡在现实中上演。去年薄熙来事件发生后，媒体曝光了过去五年打着“唱红打黑”旗号，在重庆制造的一系列冤假错案。短短几个月，重庆公安局长王立军私闯美国驻成都总领事馆，山东政法系统非法软禁盲人律师陈光诚导致其进入美国驻北京大使馆，湖南民运人士李旺阳在十多名警察看守下蹊跷死亡等轰动海内外的事件先后发生，政法系统在这些事件中扮演的不光彩角色也引起外界巨大质疑。此外，诸如上海法官集体嫖娼案等丢人现眼的事件也层出不穷。</p>\n</p>\n<p>美国的军队与司法，所以不会发生这么多丑闻，除了军队国家化三权分立外，还有个重要原因，那就是无论军队也好司法也好，都在大众媒体舆论的监督之下，这些监督象阳光，可以及时杀菌，而不至于病入膏肓无可救药。</p>\n</p>\n<p>关于军队的透明问题，我们不妨来看看著名的巴顿将军因而一记耳光而给自己带来的“麻烦”。1943年夏，美国陆军中将、第七集团军司令巴顿将军的部队已攻占西西里首府巴勒莫市，正与蒙哥马利元帅指挥的英国第八集团军相配合，挥师直指西西里西北重镇墨西拿。战斗进行得异常艰苦，美军官兵伤亡惨重。八月十日，正在前线巡视的巴顿将军来到医院看望伤病员。在这些挂了彩的士兵中间，一个既无绷带又无夹板的士兵引起他的注意。他询问士兵患了什么病，得到的回答是：“我的神经有病”。这位易于动努的将军立即打了他一记耳光，同时摸着手枪命令他返回前线，否则就要交由行刑队枪毙。后来这位士兵被医生诊断为患有忧郁型神经官能症。此事经随军牧师知悉，又由随军记着曝光，于是随引起轩然大波。在国会里，一些议员义愤填膺指责巴顿侵犯人权。一位议员甚至要求将巴顿撤下来调到西海岸的日本人收容中心去。他认为，让这位粗暴的将军在那里打“小日本”的耳光，那才算是得上“人尽其才”。只是因为罗斯福、史汀生、马歇尔等人的极力袒护，巴顿将军的军事职务才得以保留，而以向士兵们公开道歉了结此事。因为此事，本来已在拟议中的由巴顿替换正在意大利本土作战受困的克拉克将军的计划不得不告吹。许多人相信，假如由巴顿指挥意大利战役的话，盟军决不会等到1946年6月才打到罗马。当然，其积极意义是美军中军阀主义作风得到及时的歇制。</p>\n</p>\n<p>在司法监督方面。美国实行三权分立制，司法权的行使受立法权和行政权的掣肘。同时，司法系统还面临来自于外部力量的监督——主要是媒体与舆论的监督。在美国，媒体舆论监督是一项社会的基本权利，被誉为“第四种权力”。它在社会的行政、立法、司法体系之外，通过新闻报道形成一种没有强制力的社会公共意志来干预社会生活、调节社会关系、协调社会机能，从而在总体上实现促进社会正常、健康发展的作用。而司法则主要包括“司法公正、在法律面前人人平等、以事实为依据以法律为准绳、司法机关依法独立行使职权”等概念内容。其中司法公正和司法机关依法独立行使职权比较容易受到外界影响。西方有句古老的法律格言：“正义不仅应当得到实现，而且应当以人们能够看得见的方式得到实现。”这说的是司法审判中实质正义与程序正义的关系，也是媒体监督司法的理论基础。在美国法官的判决书上网公开，法官意见在判决书中如实反映，公众可以随时查阅法官的工作成果。大众传媒对相关案件的报道，对于事实和案件进展情况的公开，使法官们始终生活在无形的探照灯下，他也必须站在不偏不倚的立场上裁决案件。这种无形的控制力量，对于已经职业化，有着深深的责任感、荣誉感的美国法官来说，事实上比其他任何监督力量来得强大。   </p>\n</p>\n<p>李东生被查与谷俊山被抄两件事，说明我们国家在对军队与政法系统的反腐方面，有新的突破。然而，要真正杜绝这两处最为神秘也最为位高权重系统的腐败，还得需要更多的“阳光”——舆论媒体——的介入。毕竟，权力只有在阳光下才能高效正常的运行。一旦躲入了阳光照射不到的阴暗角落，就只能滋生腐败产生病变。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9826,26474]}