{"id":330221,"link":"https://chinadigitaltimes.net/chinese/2014/01/徐友渔：认识文革，反思文革/","date":"2014-01-18T20:25:50Z","modified":"2017-03-17T22:27:07Z","title":"徐友渔：认识文革，反思文革","content":"<p>对很多人而言，“文革”作为国之浩劫的感受实际上正在淡去，而对文革的浪漫想象，对它的所谓正面意义的肯定正在强化，比如反官僚的意义，思想启蒙的意义，打破社会阶层固化的意义等等。即使是对文革持全盘否定的人，也并非因为经过了认真反思，而仅仅是出于过度贬低——认为文革纯粹是瞎胡闹，没有认真讨论的价值。</p>\n<p>关于中国对文革反思的现状，有人用了“口径统一”这一词语，即对文革的认知静止在“历史决议”的结论中;而当事人对文革的回忆，不是控诉自己的遭遇，就是说自己当年没有作恶，就连王力、聂元梓、徐景贤这样中央级的主力干将，也都大呼无辜。“林彪反党集团”的一些人更认为自己不仅没有积极领导运动，反而超前地反“四人帮”、反“文革”。难道能对文革负责的，除了“死人”，就是抽象的“党”?</p>\n<p>一，文革产生的历史源流和社会基础</p>\n<p>王科力：首先我们想请徐老师谈谈文革产生的社会结构和意识形态基础，比如文革与阶级斗争理论、继续革命理论以及个人崇拜的关系。</p>\n<p>徐友渔：阶级斗争和无产阶级专政条件下继续革命的理论是连在一起的。列宁谈到无产阶级专政理论，毛泽东自认为最大的贡献就是谈无产阶级专政还不够，还要在无产阶级专政条件下继续革命。你问到这点，我想说这么一个意思，你谈到的阶级斗争的理论、继续革命的理论和个人崇拜，这些都是文化大革命得以发动的基础和条件。我想强调的是，用准确的话来说，如果没有这些条件，文革不可能发生，但是还要说清楚的是，这些是文化大革命发生的必要条件，没有这些条件，文革不可能发动，但是它们并不是充分条件，就是说，并不是有了这些东西以后文革自然就会发动。</p>\n<p>我为什么提这点呢?王蒙写了一本书叫《中国天机》，他说到1966年文革是非爆发不可的。我现在有一个观点就是，文革发生没有必然性，所有我们上面说到的这些条件，苏联、东欧的那些国家都有，但是他们就没有发生文革。当然，如果没有这些条件，文革可能搞不起来，但是有了这些条件，好像文革在中国是要必然发生的，显然不是这样，因为没有毛泽东就不会有文革。所以我觉得这些是必要条件而不是充分条件。</p>\n<p>这些条件的作用表现在两个方面，一个是文革发动者是要靠这些条件;其实文革的卷入者也是有这些因素的影响，比如年轻学生包括我在内，文革的时候都是非常积极投入和参与的，如果没有受阶级斗争理论或者是专政条件下继续革命思想的影响，没有受当初林彪制造的个人崇拜的影响，可能我们也不会参加文化大革命。所以这些条件无论是对发动者还是对文化大革命的参与者，都是非常重要的。</p>\n<p>王科力：当时的单位制度是不是也是能够进行大规模动员的一个条件。</p>\n<p>徐友渔：1949年后中国有很多运动，不止文革一个运动，所有的政治运动跟单位制度都有关系，如果从独特性来说，一定要把文革和单位制度连起来，肯定跟单位制度有关系，但是单位制度实际上跟1949年以后所有的政治运动都有关系。如果只提跟文革的独特关系，我觉得好像太夸大了一点，但确实是有关系。</p>\n<p>二，文革真相：反修防修的反官僚运动?</p>\n<p>1、文革的发生是必然的?</p>\n<p>王科力：在探究文革真相方面，分歧也比较多，大家各执一词，好像都有道理。王蒙在《中国天机》里说，文革发动的初衷其实是良好的，有人总结成文革初衷良好论。您是怎么看待他的所谓文革初衷是好的这一观点的?还是说他的意思并不是这样的?</p>\n<p>徐友渔：这个问题值得探讨。我仔细看了好几遍王蒙的表述，我觉得要把王蒙的观点归结成“文革初衷是良好的”恐怕不对，王蒙作为中国政治运动的受害者，我觉得他在这个问题上还是有比较清醒的判断，我没看出他有这样的归纳，这种归纳是不对的。另外，其实我看王蒙的文章，他在叙述这件事情的时候实际是对毛泽东持批判态度的，所以要说王蒙自己有那种观点说“毛泽东发动文革动机是良好的”，我觉得有点冤枉他，他应该没有这种观点。但是为什么大家会有这么一个印象?为什么我又觉得这种误解很容易产生呢?恐怕也不是别人故意要把一个观点强加给他。实际应该是这样的，王蒙作为一个文化人，对中国的现实政治体会是非常深刻的，而且有很多很精到的看法，很多看法都是一针见血的，他比那些搞后现代吊洋书袋的人对中国问题的看法更深刻。但是王蒙对文化大革命的真正原因没有研究，没有一个认真的探究。</p>\n<p>王蒙虽然对中国现实尤其对中国政治运动有一些很深刻的亲身体验和看法，但是他的眼光有一个局限，他没有关于人类文明的世界性眼光，毛泽东对他来说太重要了，毛决定了他一生，他被打成“右派”就跟毛泽东有关系。现在谈文化大革命运动，虽然他对毛泽东是批评态度，他在书中写毛泽东的“只要革命、不要组织”这类东西，完全是大破大立想改天换地、想干出一番前无古人、后无来者的事业，他写这些东西实际是对毛持批判态度。但是他把毛泽东看得太高、太伟大，过于高估了毛泽东，我觉得他内心深处还是有对毛泽东的崇拜，他写的时候是以批评的立场在说，但是他那种口气好像在叙述一个人类无法超越的事情，表面的语气又是赞扬性的，这样就很容易把他的观点看成是他觉得毛泽东发动文革的初衷是良好的。我对王蒙还是解读过一番的，他实际对于毛泽东那些事情是持批评态度的，但是他忍不住要流露出一种情绪，毛泽东就是他生活世界的全部，是他思想上一座无法逾越的大山，这么说的时候就很容易忽视掉他文字当中批判的立场，而更看重他的语气，他几乎每一句话好像都是在谈一个知难而上的天神在做异乎寻常的事情，所以人们就会有这种错觉。实际我觉得王蒙没有。</p>\n<p>袁训会：也可能跟他的语言风格有关系，总是绕来绕去的，别人反而弄不清楚他到底要说什么。</p>\n<p>徐友渔：有关系。我觉得王蒙对中国政治再懂、再有很多独到的看法，但他是一个不读外文书的人，毛泽东就是他眼界的全部，他的意思就是，任何好处和任何坏处都是毛泽东的，他超越不了这一点。我们谈毛泽东还可以谈别的人，毛泽东毕竟只是人类历史长河中的一种现象而已，我们可以比较超然，但是对王蒙就是绝对越不过去。第二，王蒙爱用反讽的语言，从个性、分量上说他太崇拜毛泽东，他对毛的批判性判断别人不容易看出来，要非常仔细读才能看出来。这两点确实容易造成说王蒙有“毛泽东发动文革初衷是良好的”观点，实际不是这样的。</p>\n<p>王科力：尤其是他对文革所发生的必然性强调特别多，说中国当时各种内外环境，他觉得文革不得不搞。尤其是文章刚开始的时候，他好像对文革肯定的要多一些，如果仔细看他的文章，越往后他基本越否定。</p>\n<p>徐友渔：所以开始我就提出一点，我觉得王蒙那种同情性理解观点还是有。再就是他思想上有很深刻的哲学上的误区，他觉得是必然爆发，对必然性的盲信是他那一代知识分子的通病，一想到什么天灾人祸是必然发生的，就可以比较心安理得，思想上的痛苦就会减轻。其实很明显，没有毛泽东就不会爆发，还是有偶然性。王蒙吃了毛泽东的苦，但是内心深处对毛泽东还是崇拜得五体投地，他甚至连别的参照系都没有，他谈到的东西都是从毛泽东出发再归结到毛泽东，转一个圈，在毛泽东这个如来佛的手心里跳出不来。</p>\n<p>袁训会：有人说王蒙在这本书里什么都想说，但是给人感觉是最后什么都没说，甚至有人说他就是老滑头，太过于熟悉中国政治。</p>\n<p>徐友渔：他引起误解也有这一点，其实我觉得我读得出他的真意，而且他对毛泽东发动文革的动机还是有一些真知灼见的，比方毛泽东那种无法无天的东西，不习惯组织化的东西，不喜欢受约束，只破不立，这些他都要谈。但是他那种调侃的语气用得不加约束，那种老滑头语气他玩惯了，不知道到底他想说哪一点。他这种说法好在哪儿呢?因为在中国挨整过，如果谁要整他，抓不到他的把柄，就像当初左派因为他的文章“坚硬的稀粥”要整他，但他写的都是影射的，所以他说的话就像一条泥鳅，抓不住的，滑来滑去，但是这其实对他有一个损害，损害了别人对他立场的了解，如果说话过于油滑了，也会伤害自己，其实没有必要。</p>\n<p>2、文革是一场反官僚运动?</p>\n<p>王科力：怎么看待文革前人民群众抗议官僚主义、反对各种落后体制的行动，这些因素对文革的发生产生了多大的影响。</p>\n<p>徐友渔：我觉得客观的说，在文革之前，群众对官僚主义是有体会而且深受其害的，是有不满的，但是我觉得群众在当时那种条件下，总体来说是没有做出什么反抗官僚主义这种事情的。</p>\n<p>王科力：我是看了李泽厚老师的一段话，他说在文革发生前，人民群众的怨气很大，对那些官老爷高高在上很不满，有很大的反抗官僚体制的愿望。</p>\n<p>徐友渔：人民群众是有怨言的，但是你用的是“反抗”，就是有行动，反抗官僚主义的行动，基本上是没有的，但是怨气会有。其实文化大革命之前的政治和思想控制是很严厉的，群众很容易被当官的整，你不能表达不满，甚至到了这种地步，比如我知道的，城里人回家探亲回来说我家乡亲戚挨饿了，他马上就要被打成“反革命”。在这种情况下怨言是有的，因为亲戚饿死了，他会知道制度不好，那些当官的对群众压制很厉害，他们肯定有怨言。反抗不能说完全没有，关键你用的是“行动”，行动我觉得基本上没有，因为一露头就会被镇压。这里我的判断是这样，大家对于官僚主义或者对官僚的压制是有看法的，是有怨言的，但是每个人想到这里就觉得自己很危险了，抱怨几句就是反动言论，甚至父母对子女都不能谈这种事情，一谈就要出事，如果子女不懂事，跑到学校一谈，学校的政治老师说你家里谈这个，这么反动!根本不行。</p>\n<p>毛泽东讲批判官僚主义的话比群众讲的厉害得多。群众如果说体制不好，说领导不好，会被当成反革命，都不敢讲，只可以在夫妻之间偶尔讲一下，但是文化大革命一开始，毛泽东语录一出来，哇，毛泽东批得那么厉害，大家一下子就认为毛泽东非常伟大，非常反官僚，所以文化大革命一开始就有反官僚的因素，可以说是毛泽东在给我们撑了腰，壮了胆，我们的心里话让他说出来，群众特别有认同感。</p>\n<p>文革初期给我印象最深的就是读到一段毛语录，毛泽东60年代在一份对《陈正人同志蹲点报告》的文件上面做批示说，“官僚主义者与工人阶级和贫下中农是二个尖锐对立的阶级。这些人是已经变成或者正在变成吸工人血的资产阶级分子”。我看这话，早先大家的想法连毛泽东说的1%都不到，都怕被打成反革命，应该说，反官僚运动这张牌是毛泽东打出来的，大家是在毛泽东的领导之下发起反官僚特权运动的。所以文化大革命会让上亿的群众迸发出那么大的热情，这跟反官僚是有关系的。但是这种反官僚运动是在文化大革命前不可能有的，如果说文化大革命前有反官僚的运动或者有反官僚的行动，我觉得是夸大了的。</p>\n<p>袁训会：您之前写的文章说有“两个文革”，一个是毛泽东自己的权力斗争的文革，第二个是人民的文革。人民的文革是不是就是说文革之前虽然有反官僚怨气，但是真正的运动是毛泽东自己出来以后鼓动发起的?</p>\n<p>徐友渔：我觉得人民群众敢于理直气壮地在我们这个社会反官僚、反特权，而不是像以前说这话都害怕被说成是反革命言论，是对社会主义不满，应该是跟文化大革命有关，是受了毛泽东的鼓励才这么说的，这么说才比较准确。当然，极个别的情况也有，什么事情都不能一概而论，比如57年反右的时候，北京大学的谭天荣、人民大学的林希翎他们也明确提出这个问题，但是马上就被打成右派，被镇压了，这种想法还是不成气候的。但是到了文化大革命中就理直气壮了，因为引用的就是毛泽东的话，毛泽东带领我们这么做。准确的关系应该说是毛发动和鼓励的。</p>\n<p>需要说明，我是在介绍“两个文革”说，我自己并不赞成这个说法。“两个文革”说认为除了有一个毛泽东发动起来要打倒刘少奇的文革，还有一个人民起来反官僚的文革。我认为第二个方面是第一个方面派生出来的，不可以单独并列。</p>\n<p>王科力：文革之前官僚体制对人民的压制，群众跟干部之间的对立，确实是比较严重的?</p>\n<p>徐友渔：应该是非常严重。现在官方说文化大革命不好，全盘否定，其实文化大革命之所以能够发动起来，那时候中国的亿万群众，那时候八亿人民，几乎百分之百都拥护这个运动，只说上当受骗不够，官方没办法解释这件事，也无法正视这件事。而文革之所得到真心拥护，实际上是官民之间的矛盾非常严重。当然我不想说文革以前就有反官僚的运动，在高压状态下，人们不可能表现出来。</p>\n<p>最高领导人中有一个微妙而重要的差别，刘少奇、邓小平他们是有点原教旨的，更教条主义的，他们说社会主义制度好，任何说它不好都不行，而毛泽东有点不同，他完全承认、完全看到了干群矛盾已经到了非常尖锐的地步，只不过他不说自己是这个制度的缔造者，他不谈这一点，但是他承认“干群关系”非常紧张尖锐，我们现在说得更直截了当就说是官民矛盾，毛泽东确实看得清楚，而且他在自己的政策里也体现了，比如搞“四清”的时候，他知道干部是多吃多占的，要让他们退还东西。毛泽东对这些现象的批评是很厉害的。我觉得毛泽东搞文革如果单凭个人的威信，大家觉得他是当代最高水平的马列主义盲目跟随他干，这一点是维持不了多久的。人们那么狂热、那么义无反顾地投身于文化大革命，实际是跟个人利益有关系，这种利益就是毛泽东带领我们革命，把我们想说而不敢说的话说出来，号召我们向官僚进攻，这点我觉得是毛泽东抓得是非常之准的。其他高级领导人不敢承认党变了，政权变了，群众不满意了，而毛不但敢于承认，还要充分利用群众的不满。</p>\n<p>3、文革中的暴力是上层煽动起来的</p>\n<p>王科力：这里有民意跟上层政治家的鼓动相呼应。另外一个现象，也是大家关注比较多的，就是文革里的暴力、武斗，其实也是非常引人注目的现象，您觉得文革暴力是怎么鼓动起来的?是各派的自发行动还是上层的煽动?</p>\n<p>徐友渔：这里要掌握分寸，说得准确还是困难的。首先一点，暴力是怎么起来的，是上层煽动的还是群众自发的?首先我觉得可能最主要的责任还是上层煽动，上层煽动有几个原因：第一、毛泽东想发动文革，想造成天下大乱，而邓小平、刘少奇当初在中央第一线工作，他们做事情是按部就班，要有“党的坚强领导”，就是党委党组织来指挥。毛泽东想搞天下大乱，实际就是《湖南农民运动考察报告》中说的那一套，比如他说，革命不是绘画绣花，不是请客吃饭，不能那么雅致、那么从容不迫，革命是暴动，是一个阶级推翻另一个阶级的暴烈行动。从这种意义上说应该是有煽动的意味。毛泽东想造成天下大乱，这些学生听到毛泽东都这么讲话，什么打校长、打老师等事情都出现了。刘少奇那一边的人说的要遵守党的纪律，要遵守党的政策这一套就算不了数了。从这种意义上说，给实施暴力提供了思想武器，应该是上面人的鼓动，从第一步就这样。</p>\n<p>而后面的武斗和这些关系都非常大，大概是在1967年5月，江青接见安徽红卫兵，那个时候全国武斗已经非常厉害，但江青话就说得很轻松，“小青年，爱玩枪，玩一下也没什么关系”，而毛泽东就说得更厉害了，毛泽东明确给林彪做指示，“发枪给左派”，发枪给左派的意思就是军队把枪提供给这一派去镇压另外一派，其实两派都是拥护毛的，只不过另一派不符合毛的心意。这种情况的话我觉得跟煽动的关系太大了。</p>\n<p>毛还有一个说法，“我们已经十多年没打过仗了，打一打，也是一个锻炼”。文革是很复杂的，表面上，中央发文件、发社论，说“要文斗，不要武斗”，但实际上更起作用的是私下指示的这些话，实际就是鼓动。那时候一方面由于《中共中央关于无产阶级文化大革命的决定》(即《十六条》)写的“要文斗不要武斗”，所以他们也会说：你看，我们是号召不武斗的，但是更起作用的是另外一些话，就像刚才引的毛泽东的话，当初文化大革命初期打老师、打校长或者是同学之间互相打斗，那时候传得最多的是林彪的一句话，“好人打好人是误会，好人打坏人是活该”。这些话大家听到，对搞武斗就有恃无恐了，因为林副主席、毛主席这么说的，江青同志这么说的。从这种意义上我觉得是有一个上层煽动，如果没有这种煽动，就按照文件写的，大家都知道武斗不好，不应该自相残杀，那就不应该有武斗。所以煽动的因素很重要。</p>\n<p>但是，武斗那么厉害，如果说每一起武斗都是有上面的人，都有毛泽东的心腹在说你要去打，这又是不符合实际的，我也不想把煽动说成是主要的因素，应该准确一点，他们说了很多话实际上起到了煽动和挑动的作用。这种例子还有很多。发生大规模武斗的时候，比如上海张春桥、王洪文指挥打上柴“联司”(上海柴油机厂革命造反联合司令部——编者注)，打保守派，有纪录片详详细细记录了陆海空三个方面去包围上海柴油机厂，毛泽东在上海是看了纪录片的，他是赞成的。从这一系列事情来说，我觉得他们的挑动和煽动对武斗负有不可推卸的责任。</p>\n<p>但是中国武斗到了全面内战的程度，上亿人都卷进去，你也不能说每一场武斗都是他们煽动，而且他们也没煽动到那个地步，除了个别事例，比如说毛泽东知道和同意打上柴“联司”的事，他也不是每次都是一定要叫哪一派打哪一派，我觉得更重要的是他制造了那么一个环境，使得武斗是不可避免的。还有一个很重要的事情很能够说明问题，全国武斗非常厉害的时候，表面上官方的社论还是说不要武斗，但是毛泽东发了一条最高指示，这条最高指示对于武斗起了非常重要的鼓动作用，他说“文化大革命是国民党跟共产党斗争的继续”。我自己在研究文革、采访的时候，在陕西省采访的时候就出现这么一个情况，学生跟学生之间打，使用了迫击炮和机关枪，把对方打死五十多个，中学生最后看见一大片尸首，战场上遍地横尸，吓坏了，这时一个干部就出来说话了，他说：毛主席最新指示，教导我们，这是国民党跟共产党斗争的继续。大家一听，太应该了，国共斗争的继续是什么意思，就是你死我活，一方消灭另一方嘛。从这种意义上我觉得他们说的话和政策挑动、煽动作用很大，但是全国发生那么大的武斗，实际他是制造了一个环境，他要把这一派和另外一派说成是共产党消灭国民党，当然武斗是理直气壮的，他也把一派说成是左派，另外一派说成是反革命或者是右派，你去消灭对方也是你的职责，他制造了这么一个气氛。</p>\n<p>另外，还有很多时候，一方面他说不要武斗，实际一方面他是采取纵容的措施，所以我觉得这几点层次比较明确，一个是挑动和煽动他们有不可推卸的责任，一个更重要的方面是他们制造了全国大规模这样的环境，一派消灭另外一派是天经地义的，这是他们制造出来的。另外还有一些武斗也未见得他是非常喜欢，但至少他是纵容的。</p>\n<p>4、文革武斗中的个人利益考量</p>\n<p>王科力：说到武斗，王绍光老师在《超凡领袖的挫败：文化大革命在武汉》这本书里有一个观点，他说即使在武斗的时候，其实各派还是有理性的成分在里面，他用一句话解释说：“在疯狂的表象下，文革参与者实际上是理性的，文革参与者在涉及自身根本利益的问题上表现得非常理性。”那么这些造反派参与武斗跟他自身的利益有没有特别密切的关系?比如为了报复他的仇人或者为了借着武斗之名去牟利，有没有这种可能性?</p>\n<p>徐友渔：我觉得武斗肯定夹杂着利益，但这种利益不一定是个人的，而是一个派别的。你很难设想武斗打起来，发生枪战的时候，我还在想对方之中哪个人是我平时的仇人，哪个是我的仇家，这是没有的。这种借机整仇家的事文革初期是有的，比方文化大革命抄家的时候，有些人出身不是很好，有些人很穷但是出身很好，有些人是教授，家庭背景不那么好，但是非常富裕，那穷苦一些但政治背景好的人，那些平时看见别人吃得好、穿得好，儿女又有教养，他非常不高兴，文化大革命爆发，他就跑到派出所去报告，领红卫兵去抄的家，抄家以后，别人原来住得很宽，他就把别人的房子占了，这种个人利益动机在文化大革命初期是非常多的。有个人利益的考虑，就是我把他抄家以后，我就可以占他的房子，或者泄私愤，整人，但是文化大革命后来动枪动炮的时候，你要说个人有仇可能说不过去，两支武斗队互相都不认识，但是派系的利益是很重的，我要消灭掉对方，我这派才站得住脚，这种意义上也是一种利益，他并不是完全在那里想我是在捍卫毛泽东的革命路线。初期红卫兵抄家是最直接的利益，我把你抄了家以后，你的房充公，我就给你占了。我觉得武斗中不是这样，如果说是出于派系利益，我觉得是能够理解的。</p>\n<p>王科力：文革时期有些大屠杀性质的暴力行为，跟武斗是不是还不大一样?</p>\n<p>徐友渔：有关系，但是性质确实不一样，大屠杀往往是跟大武斗同时发生的，你要说突然来一个大屠杀，我觉得很少有这种情况。发生最多的比如湖南的道县、广西等等，都是在大规模武斗期间或者是在它前后，但是这两件事是完全不同的事，因为武斗有的时候是派别之间那种杀红了眼，双方都组织武斗队，文化大革命我也参加过，我完全知道。屠杀实际就不存在双方都有组织或武装，被屠杀的一方是手无寸铁的，所以这两件事性质上应该是完全不同的。武斗中间也有屠杀，就是有一派被打败了，这边是军事上占绝对的优势，比如在广西这种情况很多，因为这派是在军队的支持下这么做的，那种大武斗，胜利的一方对失败的一方，就是从大武斗变成大屠杀。但是在广西，那种所谓出身好的贫下中农组织法庭来宣判那些地富反坏右的死刑，完全不存在武斗，那就是杀人，还有就是文化大革命初期，北京大兴县的那种屠杀，就跟武斗没有关系。但是大多数情况下，湖南和广西的屠杀还是在大武斗期间进行的。</p>\n<p>王科力：如果说造反还获得了上层的理论支撑，但这种屠杀怎么获得它的正当性?</p>\n<p>徐友渔：它的正当性其实就是跟阶级斗争理论是有关，就觉得革命的一方消灭反动的一方是正义的事情，还是这样一个理论。但严格说来也是阶级斗争理论的歪曲和滥用，阶级斗争也不是说见剥削阶级分子就杀，更不用说对其子女了。</p>\n<p>王科力：划分了敌我。</p>\n<p>徐友渔：对，那种划分基本都是以家庭出身为背景划分的，在湖南和在广西都是这样，在北京的大兴县也是这样的。</p>\n<p>5、文革不是民主实践，但也不是“多数人暴政”</p>\n<p>王科力：在对待文革的各种观点中，有一种观点认为文革是民主的实践，这也是一个比较常见的看法，比如文革有“大民主”。您觉得所谓的“大民主”靠谱吗?</p>\n<p>徐友渔：这其实是文化大革命最复杂的一个现象，最难说清楚的一个东西。我自己持一个很明确的观点，就是认为“大民主”不是民主实践，但是我也感觉这个问题很难说清楚。</p>\n<p>从表面上看，在相当程度上，在运动当中，广大群众确实是获得了空前的自由和民主，因为文化大革命之前，官民之间关系那么紧张，别说别的，我给老师提意见都可能惹事，认为我是反动学生，我跟团支部、跟学校领导提意见都会被打成反革命。在文化大革命中，任何意见都可以提，任何事情都可以说，所以大家感到有一种空前的自由、民主和解放，我觉得是很自然的事情，甚至文化大革命中最反体制的杨小凯(他当初的名字叫做杨曦光，他是一个很极端的人，他的东西我都有，我和他很熟)，他说毛泽东实际是为了打倒自己政治上的对手而打民意牌，就是为了争取群众。杨小凯把文革中的大民主说得很过头，他认为文革就是毛泽东跟群众做了一个交易，我给你民主，给你自由，然后你们在政治上支持我。在这种意义上他认为文化大革命中，群众有真正的民主、自由，甚至有结社的自由。</p>\n<p>杨小凯的这种观点我不赞成，但是确实也能说明很多事情，文化大革命你就是可以直接投入运动的，没有任何人批准，任何战斗队都是合法的，你把省委书记抓起来批斗他一番也是可以的。在这种意义上，我觉得很多人确实会认为文化大革命的“大民主”是中华人民共和国历史上，中国人民罕见地享受了一次民主和自由。我不同意这种观点，我觉得这种自由不是真正的自由，它的边界非常清楚。我想最能驳斥这种观点的就是文化大革命期间公安部颁布的“公安六条”，上面写得很清楚，规定以言论批评毛泽东、林彪等是反革命，是要当场抓捕的，我们享有的是“公安六条”之下的自由。当初江西省有一个中学生叫李九莲，后来给枪杀掉了，就是因为所谓思想问题。她说，你有喊打倒刘少奇的自由，打倒国家主席都可以喊，你从表面上看，人的自由大到无以复加的地步了，那不是跟西方一样的自由吗?西方可以叫“打倒里根总统”，我们可以叫打倒刘少奇。中国人民享受的自由到了这种程度，自己的国家主席都可以打倒，还不叫自由叫什么?你可以这么说，但是这种自由的边界又是那么严格，所以我觉得这是很复杂的现象。</p>\n<p>但是我从本质上不同意这个说法，就是当毛泽东想打倒刘少奇，想打倒一大批他不满意的“走资派”时候，你享受的这种空前自由叫不叫自由?你可以问，喊“打倒刘少奇”是不是真正的自由?能不能喊“打倒江青”呢?我认为是毛泽东给你了一个东西，往某一个方向可以为所欲为，甚至可以破坏法律而不受任何惩罚，表面上比西方政治自由还要大，美国人在肉体上打一个州长肯定是不行的，在中国打省长就可以，这种表面上是完全没有拘束的东西，我认为不叫自由。首先从动机上讲，这种自由是毛泽东给你的，毛泽东随时可以收回，有一种“自由”，想给你就给你，想收回就收回，这和古代一个主子唆使他的仆人去欺负人是一样的，把这叫做自由我是非常不同意的。我写了一篇文章反驳杨小凯的这种观点，虽然他那种观点现在得到群众的拥护很多。</p>\n<p>到了上世纪70年代末，文化大革命结束之后，中国开始真正追求民主自由，有了西单民主墙，那时候我刚到北京来念书，所以对情况知道得比较清楚。刚开始对民主墙这些东西还支持，后来不要了，要把“大民主”取消，这引起人们非常大的反感，所以民意就说我们要捍卫在文化大革命中享受到的，毛泽东给我们的民主。这就使事情变得非常复杂。但尽管如此，我觉得从严格的学术上认真来说，我并不认为文化大革命的“大鸣、大放、大字报、大辩论”是真正的四大民主。它是用来唆使人打到政敌，说给就给，说收就收的。这种民主既不受法律制约，也得不到法律的保护。</p>\n<p>王科力：尤其跟文革结束之后人民追求民主、自由的过程搀杂到一块的时候就更复杂。</p>\n<p>徐友渔：对。</p>\n<p>王科力：如果不能把文革里的“大民主”、以及砸烂公检法等做法看做民主的实践，那能不能归到另外一个极端，把它叫做“多数人的暴政”?</p>\n<p>徐友渔：我觉得不能，我对大谈“多数人的暴政”这个倾向也是不满意的，而且我有深思熟虑的看法，现在还没有发表。</p>\n<p>中国思想界有一个看法，就是对文化大革命的“大民主”的反对、对民粹主义的反对，我觉得这些都是非常好的，说明中国知识界的进步。但是中国知识界把这些东西和极端民粹主义联系到一起就有所谓“多数人的暴政”的结论，从历史上看，特别是法国大革命中，确实有这么一种东西，有一个“多数人的暴政”。但是我觉得中国知识界在高调警惕和反对“多数人的暴政”的时候，没有考虑一个事实，那就是中国有没有“多数人的暴政”?没有这种现实危险?谈这种问题的人，都是从理论上谈一种抽象的可能性。第二，中国近现代历史上从来没有过这种东西，从理论上说，我觉得“多数人的暴政”是存在的，而且是非常需要我们警惕的，特别是中国近百年来受到激进主义思潮影响，谈这些都是应该的，但是我觉得知识界有的人容易走向一个误区，把“多数人的暴政”当成是中国近现代历史上确实有过的现象，以及我们现在谈中国应该走向民主宪政的时候，把它当成是一个最大的、最现实的危险。我认为这是一个子虚乌有的问题。</p>\n<p>他们举的例子是文化大革命，文化大革命中的群众运动当然不能叫做“多数人的暴政”，如果没有毛泽东撑腰，你敢去打倒刘少奇、邓小平吗?这些根本就不叫做多数人的暴政，多数人暴政至少有这么一点，它的主流是自发的、不可控制的。文化大革命所有的事情，无论是以革命名义做的，多么无法无天的造反运动，实际都是被唆使的，这一点我太清楚了。哪怕形式上表现出来是大量的群众、多数人去反对以前做官当老爷的人，但是他们是被人唆使起来的，是有毛泽东、有中国人民解放军枪杆子在后面支撑的，要把这种东西当做是“多数人的暴政”，现在又要把它当成是中国已然发生过的现实的事情，而且现在在谈中国要走向宪政民主，在追求民主的时候，当成中国最现实的危险，我觉得这是知识分子的一个误区，我对这点是反感的。</p>\n<p>当我们谈法国大革命的时候，我们讲不应该盲目崇拜大多数人，大多数人决定一切仍然可能会走向民主的反面，这些我们要在理论上搞清楚，甚至要防止以后会出现这种事情，这都是非常重要的，而且要认识到这个道理也很不容易，因为中国自从“五四”以来，那种激进主义思潮很浓，我觉得认识到这一点是一个进步。但是如果把握不好的话，现在在那里谈宪政民主最大的危险——比如周舵所谓的“精英主义”论，动辄就谈“多数人的暴政”，现实的依据在哪儿?这个问题是一个很复杂的事情，但是我至少非常有把握的说，文化大革命跟法国大革命绝对不能相提并论，文化大革命表现出多数人对以前的贵族、对做官当老爷的人施暴绝不是“多数人的暴政”，因为最后是有至高无上的“皇帝”和他率领的几百万军队在后面做支撑，这绝对不是“多数人的暴政”。</p>\n<p>王科力：您这个观点很重要，很多时候我们一提到文革就是“多数人的暴政”，差不多成为一个约定俗成的说法了，实际上您觉得是不对的，我们对所谓的民粹的恐惧，实际在中国文革中并没有发生。</p>\n<p>徐友渔：只要还有更强大的暴力集团或者更大的政治权威在背后唆使，这就不应该叫做“多数人的暴政”。</p>\n<p>6、文革仅仅是少数人受害，多数人受益?</p>\n<p>王科力：对文革还有一个说法，有个人写文章，说他在做讲座讲文革的时候，突然下面有个人站起来说，您批判文革不对，您仔细想想文革里面的那些受害的人其实是少数，而且是那些既得利益的少数，受害者大概只有百分之十，而百分之八九十的人是从文革里翻身了。您觉得这跟历史现实是相符的吗?</p>\n<p>徐友渔：这也是一个很有意思的问题，而且是一个不容易说清楚的问题，但是我有一个明确的办法。我首先举两个例子，一个叫做高默波，是一个新左派，在澳大利亚工作，他写高家村的情况，当时在知识界有个争论，他就说文革好，他说你们这些人是跟着党的决议说文革不好，但是老百姓就体会到了文革的好处，你们在这里的控诉，只是知识精英这小部分人。还有一点可能你们很少看到的，就是戴晴写过文章，是持这种观点的，戴晴说，文化大革命就是政治精英和文化精英在那里受罪，所以你们嚷嚷得再厉害，其实老百姓并不认为文革有那么坏。</p>\n<p>这个问题该怎么看呢?他们抓住了一点，就是文化大革命结束以后，全国开始否定文革的时候，发出控诉文革的声音、受到虐待的人确实是政治精英和文化精英，那些老干部出来说在文化大革命中受了多少苦，他们当时是怎么坚持正义的，还有就是艺术家、戏剧家、小说家，文化大革命的时候受了苦，他们出来说话、控诉。因此就容易形成印象：受苦的人就是少数精英，从而推论说老百姓并没有受那么多苦。我认为这种观点不正确在于，有很微妙的东西他们没有搞清楚，文化大革命过后，起来控诉的人确实是政治和文化精英，因为很简单，话语权在他们手上，只有他们才有机会和能力说话，隔壁王大妈受了苦，她没有办法在《光明日报》上写文章谈她受的苦。我们听到的受苦的声音确实都是这些精英发出的，但这并不意味着只有他们受了苦，人民群众没有受苦。</p>\n<p>据我的广泛研究，人民群众受的苦也非常大，完全不下于这些人，只不过他们没有发出声音而已，从这个意义上说，更值得同情的应该是人民群众，他们受了苦还没有话语权，没有说出话来。但是表面上就是，控诉的是大学教授，因此好像只有他们才受了苦，这就是没有做更全面的研究以后得出的结论。实际上有很多持有“文革受苦的只是少数人”观点的人是非常明事理的，而且对很多问题的看法也是很尖锐的，那他们为什么对文革会有这个看法?因为他没有做全面调查，虽然也看到了一些现象。文化大革命结束之后控诉文革自己受苦的人确实是知识精英和政治精英，但是从这里并不能得出结论说，只有一小撮精英受了苦，人民群众没有受苦。其实你如果真正对文化大革命做深入的研究，就会看到文化大革命首先受苦的就是“五类分子”，文化大革命中北京所有的所谓“五类分子”全部要赶回老家去，他们之中没有一个人控诉，老百姓没有话语权来控诉你就不能推断他没有受苦。所以我觉得他们最大的误区就在这里。</p>\n<p>在广西和湖南道县，那些被屠杀或者被虐待的人都是普通老百姓，我们这些精英就应该起来挖掘他们受的苦，不能只在那里说，只盯住巴金怎么讲他受了多少苦、马连良受了多少苦，是不对的。但是我们不能说受苦的只是巴金和马连良，劳动人民一点苦都没受。搞不好就会得出这样的结论。我觉得实际上从受苦来说，老百姓实际受的苦很多，但是他们没有发出声音。</p>\n<p>王科力：您刚才说的“五类分子”就是“地富反坏右”这几个阶层吧?有些怀念文革的人会不会说这些人还是少数。比如有的村里，文革结束之后，贫下中农就会说你们这些地主又抬头了，过几年还要治你们。他们这种声音是不是也代表了相当一部分人的看法?</p>\n<p>徐友渔：如果这么说，我觉得就是一个没有意义的事情了。人类有史以来受到残酷压迫和剥削的总是少数，希特勒治下也是，不可能德国人民的90%都受苦，说得再多还是少数人。当然，说到中国广大工农受的苦，也要明白文化大革命主要不是针对他们，再说了，他们是顺民。在这种意义上我觉得谈受压制的毕竟是少数这个问题就没有意义，古今中外概莫能外，任何受到打击和压迫的总是少数。如果说文化大革命受苦的只是少数的政治和文化精英，就是说只有这些大学教授和“走资派”受了苦，对这一点我要举出事例证明并不是这样，有比他们多得多的人受了苦，争论只能在这个有效范围之内。如果广泛地说广大劳动群众没有受苦，这当然不能成立，这么说的话，人类历史上没有任何一个破坏运动是要针对广大劳动群众的。这些问题表面上很简单，实际还是有一些道理要仔细研究，要把这些道理讲清楚，确实还需要有很多话要说才行。</p>\n<p>7、“文革”与同时期左翼运动的联系和区别</p>\n<p>王科力：文化大革命发生时，正好也是全世界范围内左翼运动风起云涌的时候，中国的文革和国外同时期的左翼运动是不是既有联系但也有重大区别?</p>\n<p>徐友渔：对，你这个说法很准确，既有联系又有区别。中国的文化大革命跟60年代中后期世界的造反运动确实可以说既有联系又有区别，但是这种关系也有可能混淆。举个最简单的例子，朱学勤提出一个非常高明、非常精彩的概念叫做“六八年人”，这个概念就是针对中国大陆文革这一代，同时六八年又是西方法国、美国、日本这些学生造反最具标志性的一代，有人用“六八年人”的概念把这些联系在一起，这一年，全世界的学生都在造反，都在反对资本主义，大家甚至要怀疑这是不是由于中国文化大革命点燃了全世界的青年学生造反之火。</p>\n<p>对这个问题，应该这么说，其实西方的造反苗头早于文化大革命，如果没有文化大革命，我觉得西方学生造反运动也会发生。其实从60年代初开始，美国学生、法国学生就已经开始造反。但从另外一方面来说，中国的文化大革命或者中国学生造反确实对西方的学生造反起了激励作用。你可以想象，毛泽东说“十月革命”一声炮响，如果没有十月革命，中国人再有人传播马列主义，世界上再有类似的理念，中国革命可能也没有那么厉害，十月革命的示范作用是非常大的。光凭一个抽象的概念的影响是完全不一样的。从这种意义上说，这两方面是相辅相成的。</p>\n<p>但是其实差别也很大，西方造反的原因，基本不像中国的文化大革命那样，是上面煽动起来的，酝酿这种造反在60年代初就有了，而且是长时间酝酿，有自己的内在因素，当然中国文化大革命是一个典范，有刺激、有影响，一个执了政的大国自己干起来了，一定会引起很大的注意。另外还有一个大家知道得很少的因素，其实中国输出革命做得非常厉害，那时候中国几乎每一个大使馆都在外面搞这种扩大影响，引起造反的活动。我原来不知道，后来到瑞典开国际会议的时候，我碰到一个学者，当初在中华人民共和国驻瑞典的大使馆工作，他说其实瑞典的左派组织的活动经费都是经他的手提供的。香港的造反完全就是地下党在香港发动和组织的。这种输出革命也非常厉害。</p>\n<p>其实不一样在哪儿呢，西方学生造反最厉害的高峰是1968年，那时候中国的造反从学生的角度看已经是走向衰亡了，1968年8月，毛泽东接见“五大领袖”，叫他们滚下台。其实在1968年，我们造反的这代人已经开始在批判性地反思文化大革命了，所以有的时候很容易混淆，68年对西方学生来说是造反的一年，对中国来说是造反被镇压，造反的这代人开始批判性反思自己的信念和立场的一年。当然既有联系也有区别，我觉得要说清楚还是要具体研究，但确实是有非常密切的关系，也有差别。</p>\n<p>8、文革造反派真相</p>\n<p>袁训会：有位叫周伦佐的学者最近发了一篇文章，写文革中的两种红卫兵，一种是保守派红卫兵，一种是造反派红卫兵，他认为对造反派有一种误指和妖化。</p>\n<p>徐友渔：是的，后来的人，甚至亲身经历了文革的人，对有些基本的东西没搞明白。很多重要的人物，包括知名作家，文革中的当事人，谈到涉及造反这种上亿人的事情，或者涉及到非常重要的，很长一段时间的事情，完全张冠李戴，或者混淆得一塌糊涂，很多事情都需要慢慢从头说起。</p>\n<p>我先讲另外一件事情，比如文化大革命从1967年1月开始造反夺权，但其实紧接着在1967年2月有一个军队出面镇压的过程，全国20多个省，公安局和军队全部出动，把造反派头头、骨干全部抓起来，到4、5月又放人、平反，这么大的事情，居然现在连研究文革的人都没有多少人知道，一般人更不知道。</p>\n<p>造反派这件事情造成的混乱很大，严格来说应该是这样的，毛泽东发动文化大革命以后就出现了造反运动，号称造反的人中，最复杂的就是那批持血统论的老红卫兵，他们实际上被我们这些人或者被整个社会认为是极端的保守派，但是这批人认为他们造反也是真的，也有道理。他们遭人恨的原因是他们的血统论。文化大革命前学校已经在执行阶级路线了，出身好的人可以入党入团上大学，出身不好的人就不行，或异常困难，我在学校里当一个小组长都不能的，执行阶级路线已经到了这种程度。但是他们仍然不满足，他们的意思就是要更偏向自己。我作个比喻，出身好的人和出身不好的人100米赛跑，出身好的人起跑线向前推50公尺开始算，别人在后面50公尺一道起跑，他还觉得这不对，因为最后跑到终点还要论谁先到，他认为根本就不应该比跑，奖牌干脆就根据家庭出身来分配。就算按照以前的根据家庭出身来限制出身不好的人，那还不够，因为学校老师跟校长不由自主地总喜欢成绩好的人，总喜欢听话的人，喜欢德智体都好的人，而这些人往往是出身不好的人。举个最简单的例子，现在在美国的中国著名作家郑义，那时候除了学习好，体育也好得不得了，举行运动会他总拿奖牌，文艺活动也很好，他出身再不好(是资本家出身)，还是让他做了团支部委员，那些老红卫兵觉得这种人什么都不该给的。</p>\n<p>他们造反是造什么反?他们要的是不要赛跑就要分奖牌，把你的起跑线提前了五十米，那还是不对。毛泽东搞的文化大革命是要搞倒他们的父母，他们一开始却不知道。从最根本来讲，为什么整个社会把他们叫做保守派呢?因为他们实际是要保自己的爹妈。文化大革命一开始的时候，其实刘少奇、邓小平或者每一个省委、市委，实际上搞不清楚毛泽东的目标是什么，出于本能总是要组织说群众来保卫自己，像反右一样，宣传工人农民不干了，我们要相信党，于是就有很多官办的组织，党组织在每一个学校、每一个省、每一个地区、每一个市都组织了这种队伍。这种队伍从经费、办公地点、人员的安排都是受到党委支持的，他们表面上起来造反，实际上保的是当地的官老爷，这些人实际是保守派，但是他们打的旗号也是造反。这种队伍马上被毛泽东看穿了，毛泽东后来就动员另外一批人起来，干脆把这批人打下去，打“上柴联司”就是这样。</p>\n<p>毛泽东支持造反派以后，大家很快就知道了他的意图和倾向，毛泽东支持的是造反派不是保守派，造反派就把他们打下去了。所以首先有一个基本的对立就是保守派和造反派，保守派实际就是保当地或本单位党委的，这是最明显的一个标记。造反派实际是跟着毛泽东造反的，他们表面上是弱势群体，受到当地党委的压制，其实并不是真正的弱势群体，因为最高领袖在自己这边，只不过一开始整个组织系统是压制他们的。这里面一个最大的分野就是保守派和造反派，但是这个分野基本是在1966年底到1967年初解决了，这时候造反派就把保守派彻底打垮了。打垮的一个很重要的原因是在1966年10月份，陈伯达(当时是中央文革的组长)在中央全会上做了一个讲话，就是谈文化大革命中的两条路线斗争，就提了保守派和造反派的问题。有了林彪在天安门广场上的讲话和毛泽东不断的表态，这些各地党委支持的队伍根本就不管用了，所以造反派就彻底把保守派打倒了。打倒以后，文化大革命仍然没有了结，造反派内部明显分化成激进的造反派和温和的造反派。</p>\n<p>其实文化大革命持续最长的群众派性斗争是造反派内部温和派与激进派之间的斗争，一般西方研究文革的专家也不知道，就说文化大革命是保守派和造反派之间的斗争。而且保守派表面上也在打着造反的旗号，我担心你们搞不清楚，你们想到的是这两派，实际上文化大革命在更大范围和更长的时间内是造反派内部又分化成两派，就是激进的造反派和温和的造反派，打得最厉害的、动枪的大多数是这两派之间，一般人不知道。</p>\n<p>我自己曾经很深地卷入文化大革命，也研究这些问题，其实我怀疑这两派是跟中央有关系的，但是这种证据非常难找。如果在全国做一个概括，比如我所在的造反派就是温和的造反派，我们这一派自认为后台是周恩来，我们的对方更厉害，他们的后台明显是江青，当然最后是毛，他们那派自然压倒了我们这派。</p>\n<p>造反派打败保守派以后——我如果说全面复杂一点，保守派其实还有一个复辟，造反派把保守派打倒开始夺权，按照毛泽东的计划在上海落实夺权，造反派跟干部里面支持文化大革命的干部结合起来夺权，正在那个时候，中央发生了一个更大的斗争，老帅和副总理这些人开始对文革造反派发难，各大军区和各个地方公安局抓造反派，说这些人造无产阶级专政的反，要统统给抓起来。全国规模的大抓人，我在四川，天上全是成都军区的直升飞机撒传单，而且他们的传单都是中央军委写的信，中央军委是林彪统帅指挥的，当时全国抓了至少几十万人，几乎每个省都这样。现在这点没有人知道，全国范围内就把造反派彻底打下去了，被打垮的保守派又死灰复燃，他们又出来配合军区和公安局镇压造反派，这件事一直到造反派在全国内基本彻底垮掉了，也就是到了4月份的时候。元帅和副总理起来这么一搞，大家都知道后台是周恩来，是反对文革的。但周恩来两面都搞，他4月份又代表党中央，说前阶段搞的全国大镇压是“反革命复辟的逆流”，毛泽东亲自定性，说军区镇压造反派是犯了错误，让他们把抓的人全部放掉，给造反派赔礼道歉，叫他们表态造反派是左派。那时候死灰复燃的保守派才彻底真正垮掉，造反派马上上升，一直到退出文化大革命。</p>\n<p>后来发生的主要是造反派内部打，打得最激烈的，使用最厉害武器打的，基本是造反派内部的两派，成都、重庆都是这样，重庆除了飞机没用上，所有的武器都用上了，湖南也是这样，大多数省都是造反派两派内部打的，直到1968年底左右，毛泽东不要了，统统赶下政治舞台。</p>\n<p>所以真正的派系划分应该是这样：开始是造反派受压，然后把保守派打垮，保守派1967年趁着军队镇压的时候，有一个短暂的复辟，然后彻底被打败，打败以后是造反派两派在内斗。大致就是这样。有个别地方不是，那是当地的军队站得住脚的，就是林彪的嫡系，比如黄永胜在广州，他就敢支持保守派，一直支持到底，毛泽东、江青也拿他没办法，造反派和保守派始终在斗争，但是就算在这种情况下，造反派内部的两派斗争也是非常剧烈的，只不过保守派始终没打倒。这种情况有几个省例外，大多数省的模式都是我说的这种，就是造反派把保守派打垮以后，造反派自己内部斗争，一直发展到大规模的使用兵器的武斗，实际是造反派内部之间的斗争。</p>\n<p>王科力：不过，即使是您说的后面的这种造反派，他们得势的时间也很短，真正进入权力核心，在各个地方权力机构中能够掌权的时间也是很短的。</p>\n<p>徐友渔：很短，实际到了1968年都没有了，都赶下台了。当我们讲到群众组织的派系斗争的时候，最有意义的是造反派内部的斗争而不是造反派和保守派之间的斗争，一般人没有注意到这一点，因为我是亲身参加我知道，保守派没有政治纲领，没有口号，就是相信党委、相信党让我这么干的。而造反派两派斗争的时候，情况就不同了，他们有优秀的思想家和理论家，他们把自己的行动建立在他们的理论分析上，对中国的社会进行了分析，对1949-1966年的17年进行了深刻的分析，然后再谈为什么应该这么革命。这些分析，现在看起来过时了，但探索精神是非常了不起的。</p>\n<p>清华大学在1966年就把保守派——就是刘少奇的女儿刘涛他们打败了。那时候保守派的头头是刘少奇的女儿刘涛、贺龙的儿子贺鹏飞、乔冠华的儿子乔宗淮，这些人都是后面有当大官的撑腰，他们就是保守派，但很快就完蛋了，因为毛泽东不支持他们，当然刚开始的时候他们很厉害。后来清华大学的造反派里分化成了两派，一派叫井冈山兵团的蒯大富派，另外一派叫做414派，两派之间有一系列的分歧，这些都是真正的分歧。414派出了一个理论家，毛泽东很重视他，叫周泉缨，现在还在写文章，还在谈文革。那时候他们很认真地讨论，中国文化大革命前的社会到底是什么性质，我们对这么一个社会制度，是应该彻底打垮重新建立更公平、更合理的社会，还是说这个制度基本上是好的，只应该进行修补就可以了。温和的造反派就是说我们只应该修补改善，党的领导始终应该坚持。另外一派就说对党的领导体现得最高明的只有毛泽东，毛泽东号召我们要彻底打碎以前的制度。因为这些分歧，他们在对待干部问题上的态度，对待群众等问题上是完全不一样的，对待以前有历史问题的人的态度也不一样，对待未来到底应该是重新建立一个新生的红色政权，还是应该对以前的政权进行维护和修补，观点都不一样。他们提出了深刻的理论，这些理论现在都能找到的。我们在成都的两派也是这样，我是属于温和的这一派，我也写过很多理论文章，我们这派的说法，就是用周泉缨的说法，说建国后十七年，共产党领导毕竟是共产党领导，我们只应该是修复和改良这个制度。而另外一种观点叫做大翻个儿，他们引证的话就是“列宁同志教导我们，任何革命都是阶级关系的变动”，由此派生出来，“既然文化大革命是革命，那就应该有阶级关系的大变动”，那就是以前受压制的人应该出来掌权，而且更明确的说既然要求阶级关系大变动——比如杨小凯他们就提出，就应该对于我们现存的利益包括财产和权力进行重新分配。杨小凯的理论也是这种理论，在理论上表现得更清楚，他们的纲领，对于十七年到底怎么看，对于未来社会应该是什么样有自己的看法。我对这些研究最多，一个是我文化大革命就卷入了这种理论上的探讨，一个是我觉得要谈文化大革命中群众对自己所处的社会到底怎么看。这两派有很多东西非常有意思。</p>\n<p>王科力：有人甚至说后一种激进造反派的目标是要推翻共产党领导，是要再建立一个新的领导。</p>\n<p>徐友渔：我觉得我非常了解这一点，我自己就是文革造反派的理论家之一，在当地就发表了很多文章。这种说法夸大其词，不符合事实。实际上杨曦光(杨小凯)就是夸大其词的一个代表，杨曦光的原话是这样说的——有一批西方的学者也这么认为，他们说造反派，造反是什么意思?就是造共产党的反，他们说造反就是反共。我批评一个法国研究文化大革命的人，我说最激进的造反派都没想到反共。他们确实认为这个制度已经变坏了，但他们的“坏”的意思就是变成修正主义了，变成资产阶级了，那什么是好?马克思主义、社会主义就是好，这不是反共。其实这些民间思想家、造反派理论家也很可怜、也很糊涂，他们认为，这个制度之所以不好、不公平是因为掌权的是资产阶级，是刘少奇他们走资本主义道路了，他们认为应该重建一个更合理的制度，整个革命就是要大翻个儿，重建一个真正合理的东西。另外那派温和的人说我们要维护党的领导，我们在党的领导之下修修补补，所以这种差别是有，但是这两派实际上他们的前提都是共产党的领导誓死不动摇的，如果我们说那时候他们想的要是建立一个非共产党的政权，那是丝毫没有的事。也不是绝对没有，只是有数得出来的几个人，杨小凯在他的回忆录里记载了这些，全国可能也就数得出来的几个，不会超过两位数，他们是打着造反的旗号真的想改变这个制度。但是这也不是反共，对他们来说，走得最远的还是承认共产党革命是合法的，只不过掌权以后做官当老爷就变成了压迫阶级和剥削阶级了，应该推翻他们，这个体系实际还是马克思这一套，还是相信社会主义，他们的思想也只不过就走到这么远了。他们认为应该有一个真正公正和人民当家作主的制度，应该恢复共产党当初的纯洁的革命理想。他们之所以让当局觉得可怕，就是他们认为这个制度是应该彻底推翻的，但是他们整个思想从根本上来说也没有脱离社会主义和马克思主义，这种人少到了极点，他们很自觉地知道他们的思想是很危险的，是跟现存制度是格格不入的。他们这些人被抓起来都是枪毙了的。文革后湖南省委还给杨小凯在狱中的启蒙导师刘凤祥平反了，刘就是这种人，他早年参加革命，地位也高，特别有思想、特别有知识的，后来打成右派了，文革趁机造反，马上给抓起来，他很顽强，知道必死无疑就教育杨曦光，把思想的火种传下去。但是这样的人在全国屈指可数，当时就把这种思想灌输给杨小凯，后来杨小凯成为思想上有造诣的人，跟受这个人影响关系很大。</p>\n<p>造反派当初确实是反对邓小平和刘少奇，而且表面来说，至少毛泽东是支持这一派起来造反的，造反派对官僚动辄就把别人打成反革命和右派确实是反感的，而造反派也确实对刘少奇和邓小平等造成了很大冲击。文革后重新上台的人对造反派恨之入骨，把任何有官职的人都清除出去，甚至说八九年的学生运动就是造反派在背后支持。</p>\n<p>但是我觉得我跟周伦佐还是有差别的，我还是比较强调造反派没有跳出现成意识形态的框框，我觉得造反派本身也还是需要反思，你当初做这种事情，你一定要说自己是代表了真理和社会公正，主观上可能也是，但是客观上，你是不是真正代表了真理和和社会公正?文革结束这么久了，难道还是停留在当年的认识水平上?</p>\n<p>袁训会：周伦佐的意思是现在一谈到文革，好像所有的坏事情都是造反派干的，他认为不是这样。</p>\n<p>徐友渔：这一点我完全同意他的观点。中国是这样的，他们受的是皇帝老子给他们的气，但都不敢说或者不敢公开说，他们把所有的气出在皇帝老子指使的这些小爪牙身上。他们压制过这些学生，压得非常厉害，别人起来反抗，然后被毛泽东利用了。他们后来把一切恶气全部出在这些人身上。文革之后的整个叙述，包括一些好像还很进步的人士，都是受到官方意识形态的影响。过去的造反派要求实事求是地对待文革中参加过活动的人，他们这种诉求一般来说是对的，但是我觉得他们要有更大的视野，如果没有跳出来，你说当初刘少奇、邓小平怎么镇压我们，我们起来造反是对的等等，如果局限在这么一个境界的话也不行。当然如果就事论是非，我觉得确实有是非可论的，但是如果你停留在那一点上，还是不够的。过去的造反派受了冤屈，但只是心怀怨气，与时代格格不入，吃亏的还是自己。重庆的造反派头头和骨干在立场、感情、思维方式上都狂热赞成重庆模式，我觉得这很可悲。这一点我并不完全赞成周伦佐的观点。但是事实确实是把文化大革命所有坏事都说成是造反派做的并不公平，也不符合事实。</p>\n<p>王科力：您说的这些造反派对中国现实做了很多思考，根据您的了解，那些人对国家的政权结构、社会形式到底应该是什么样的，他们有没有完整的构想?</p>\n<p>徐友渔：严格说来还没到这一步。我对造反派评价不那么高就是有这个原因，我觉得他们就是在毛泽东或马克思的手掌里翻筋斗，我赞赏的是他们探索的精神，那种执着和热情，至于探索的成果，是乏善可陈。</p>\n<p>有一个事情觉得非常有意思，我自己亲身经历的，当初鼓动我们起来造反，跟随毛泽东干革命，义无反顾打倒刘少奇，思想和行为不是像现在那么理性，那时候水平一点不高，不是说毛泽东或者那些鼓吹文革的人提出了一个合理的建国方案，然后我们去支持，完全不是这样的。我是一个很保守的人，老想做团员、老想靠拢组织，老想听班主任、团支部的话，后来为什么起来造反呢?首先我觉得是出于正义感，我对原来的工作组或者党委不满，他们运动一来就要整学生，就要把学生划成右派。我记得北京来的大学生到我们成都来，他们来鼓吹造反，我记得有几千人——主要是工人去听，我也去了，他讲的那套道理彻底征服了我，他讲的肯定不是一个建国的纲领，不是讲现在这套制度有什么不对，他讲的全是日常生活中的事情，就讲的是党委怎么压制群众，怎么群众犯了一点错误就记档案，让人一辈子翻不了身，我觉得现实生活中共产党、马克思主义不应该是这样，怎么领导那么不讲道理，动辄就把不听话的打成反革命。他其实讲的是最朴素、最基本的道理，这个道理确实是发生在中国的每一个单位、每一个地方，每个人听到的都是切身的东西，他不会讲一整套建国方针来打动我们，他讲的话让在场的听众全部都是热泪盈眶。他讲的是现实中的不公正，这种不公正是以党组织的名义进行的。所以在这种情况下我们要起来造反，造反就是追求一个更平等、更公正的社会。党组织确实不管在平时还是在运动中都整人，毛泽东又号召我们造反，最后归结到我们要跟毛主席，不要跟党组织。</p>\n<p>当时毛主席假戏真做到了什么地步呢?我记得对我们这代人起来造反影响最大的一件事情，就是1966年大概10月初，那时候工作组、党委还是非常厉害的，突然他们一下子好像就没魂了，突然要传达一个指示，而且中央说要“原原本本地传达”，“原原本本”的意思就是中央好像知道这些人会封锁毛泽东的指示，所以那时候突然有一个新的说法，叫做“原原本本地传达给群众”，这句话本身就表示了对这些官老爷和党组织的不信任。传达的东西是什么呢，中央规定凡是被党委、工作组打成右派、反革命的人一律平反，他们写的检讨、你们搞的黑材料，要么销毁，要么退还给本人。在中华人民共和国历史上，这完全是一个逆反的事情，哪有这种做法?从来都是党组织定你是反革命就是反革命，定你是右派就是右派，突然出来这么一个东西，那个东西对我们的触动真是觉得变天了。历来的情况是，党组织说你是坏人你就是坏人，你一辈子就不得翻身，一辈子的前途就被决定了，现在是档案要公开，所有的党组织整你的黑材料要原封不动的还给你。这个文件我现在都有，这些东西对我们的刺激很大。10月16日，陈伯达在中央工作会议上讲话，讲到批判血统论，说那些人实际是镇压群众等，那一大套东西实际就是提倡应该要有真正意义上的平等和公正。</p>\n<p>我觉得毛泽东做这个事还是做得非常到家的。文化大革命中，我们作为青年学生是积极参与的，我的一个亲戚是57年的右派，是四川医学院的高材生，他就劝过我们别去参加，说“你们都是政治炮灰，当初他们就叫我们起来给党提意见，后来又整我们”，他说这种话其实对我有影响，但最后为什么没听呢?就是毛泽东那次做得太像了，太逼真了，所有被打成反革命的，党委要给他们赔礼道歉，当众宣布平反，黑材料全部交给他们，毛泽东就做得那么彻底!那时候你还不信毛主席确实是领导我们要建立一个平等和民主的社会吗?不可能不信，最后他收回去这一切，整我们的时候又是另外一回事，那时我们才后悔莫及。但当初他真是做到家了，再怀疑的人都得信，真是要跟着他，觉得我为他献身，用我们当初的话就是“刀山敢上，火海敢闯，誓死保卫毛主席”，这种决心是出自内心的。</p>\n<p>后来有人说造反派都是一些妖魔般的人，你不想想当初镇压这些学生镇压到多厉害的程度?蒯大富的回忆录中写到当时身居高位的人整他整到那种地步，最后毛主席来解放他，他怎么不一辈子跟他呢?到现在还愿意跟。我对蒯大富不以为然，我批评他不留情面，但是我能够理解他，就是毛主席把他救了，如果不是毛主席，他早就被打成反革命了，现在他还热爱毛主席。我对他再不以为然，但是对他的心情是可以理解的。</p>\n<p>所以，在这种情况下，毛泽东对这个社会的弊病，对这个制度本质上是压制人的，他知道得很清楚，本来这个制度是他缔造的，当他想打倒自己政敌的时候，把脸一翻，说这些事情都是你们这些坏家伙做的，我是站在群众一边的，他的口号叫做“解放群众”，当时他把蒯大富这些人解放出来的时候，我们爆发出巨大的热情，誓死捍卫他，这绝对是一个真实的感觉。有些人再不满意，怎么解释亿万人就是跟着毛主席干?</p>\n<p>王科力：后来这些人再被整的时候，您也开始反思了，因为您之前说他假戏真做，后来您觉得这个戏终于看出是假的了。</p>\n<p>徐友渔：那是后面的事情。毛泽东做这件事情，他解放群众是不止一次的，1967年搞“二月逆流”、“二月镇反”，全国所有的军队和所有的公安局出动把造反派抓起来，最后还是毛泽东一声令下，把那些人指责成搞“二月逆流”，现在说“二月逆流”是光辉事迹，根本不讲那是全国抓了上百万人，不止一百万人，我记得成都市的监狱完全装不下了，都把寺庙改成监狱关人了。最后又是毛主席一声令下，带领人们“反击二月逆流”，又把群众再一次解放出来，最后军区把所有这些被抓的人全部释放了，而且道歉，还说被镇压的人是真正的左派。所以毛做事情，你要把他看穿很难。</p>\n<p>后来认识到这是一个骗局，那是非常缓慢和艰苦的过程，但是发生得其实也比较早，据我自己亲身体会，对文化大革命开始有批判性的反思，比较认真的反思，大概是从1967年的年中发生的。从研究的角度看，我觉得文化大革命一开始就有反思了，举个最简单的例子，现在在德国当学者的王容芬，她当时是北外的德语系学生，文化大革命一开始她就给党中央写信，以一个共青团员的名义，说文化大革命不该搞。我接触到的个案是从1967年年中。当时毛泽东把成千上万的学生投入到文化大革命中去，让他们去搞政治运动，但是政治运动本身是非常残酷、非常肮脏的，是利用学生的理想和热情，这中间有一个很大的问题。我当初已经是一个群众组织的头儿，我下面的人反映他们对文化大革命的怀疑，那大概是1967年的4、5月份的事。文化大革命中，学生见得太多了，翻手为云、覆手为雨、搞阴谋诡计非常多，当初中央文革的人教导学生干革命怎么搞，说政治是什么，政治就是引诱对方犯错误，被对方抓住把柄要矢口否认，林彪说不说假话办不成大事，毛泽东说话翻手为云覆手为雨，今天说某个人是好干部，我们就拼命去保，过一阵说他是坏人，你保他，你这个组织就是反动组织。</p>\n<p>政治中有阴暗、残忍的事情，学生再满腔热血，实际还是出于理想和纯洁的信念，一接触到现实，就算你是领袖，你的言行中表现出来翻手为云、覆手为雨、说话不算数，今天利用你的时候，像江青、毛泽东说你是小太阳，是革命小将，一旦不合意，你就变成“反动复辟”，学生怎么受得了?最明显的例子是当初说刘、邓镇压学生，而毛主席要解放学生，他说那些当官做老爷的搞资产阶级反动路线，而且说，什么人才镇压学生，只有北洋军阀才镇压学生!这话说得漂亮得不得了。到不需要的时候，居然说出“现在是轮到你们小将犯错误的时候了”，不要我们，就要把我们打下去，还要找个借口说我们犯了错误，什么叫做“轮到小将犯错误”?政治斗争就是不讲信用、朝三暮四。大家首先反感的是这种东西。</p>\n<p>文化大革命中，无论是依靠谁来镇压对方，没有一个组织或者没有一个人是善始善终的，总是被利用以后被一脚踢开，最后所有组织却都是犯错误的，所有造反派全都镇压下去了，而且还要美其名曰是“轮到你们犯错误了”，那种被利用的感觉非常强烈，这是很早就有的。最后涉及到个人利益，比这些道理上的想不通就更厉害了，最后所有人都要全部扫地出门，我们所有中学生、知识青年要接受贫下中农再教育，全部搞到农村去。</p>\n<p>中国人和西方人对待文革的态度不一样也有这个原因。我们这一代人干了一场革命、干了一场造反，没有一个人有好下场，所以大家有一个批判性的反思。这跟西方不一样，西方的民主国家没有谁来对学生秋后算帐。在这一点上，我对西方的同代人其实挺瞧不起的，他们什么时候都能自由发挥、一帆风顺，现在是西方学术界的精英，他们培养崔之元这样的人，回到中国来替文革唱赞歌。他们不像我们有痛苦的经历，我们要来反思我们当初做的事情。觉得西方当年的造反学生领袖，现在在大学里当系主任、院长，有的当议员，不去反思自己当年的行为是否对社会有亏欠，他们没有我们那种自我否定的过程。</p>\n<p>王科力：如果从67年开始反思，等于文革里八九年时间其实有一大批人尤其青年人一直在比较痛苦的境地中度过。</p>\n<p>徐友渔：67、68年有这种感觉的人还是非常少。怀疑、反思、叛逆分几个阶段，最早的个案王容芬等是少数例外，真正比较成规模、成气候的反思应该是“林彪事件”之后，那是70年代初的事情。</p>\n<p>反思的发生有个过程，第一个阶段就是开始意识到我们是政治上被利用了，反思的结果就是消极，所以文化大革命到了1968年的时候，本来进行的“路线斗争”是斗刘少奇他们，后来就变成了女同学织毛衣也是“路线”，男同学装收音机也是“路线”，所以”路线斗争”变成了要么女同学织毛衣，男同学装收音机，就是变成了这种消极的东西。政治上大家看穿了，觉得政治就是那么回事，我们是被利用的。但是这毕竟是少数，因为只有比较爱动脑子的或者是文化大革命的积极分子，最后把你打成坏学生以后你才有这种想法。</p>\n<p>第二步对整个这代人有影响，那就是上山下乡，知识青年全部赶下乡了，这个影响就大了。在城里住惯的人，那种苦是一种摧残性的，到乡下去，政治信念受到更进一步的破坏。第一步是政治上大家有反感，自己被利用，感到政治很黑暗、很残忍，这是一回事，革命的基本信念还是在乡下才被摧毁的。之前我们一直宣传说，中国是世界上富强的国家、社会制度最优越的国家，是最平等、最公平的国家，一下乡看到那种惨，有地方农民一家子五个人穿一条裤子，和以前课堂上听的，教科书上写的完全不一样。所以第二步涉及到的就是整个一代人，大家下乡，对以前灌输的社会主义制度好这些东西就有看法了。</p>\n<p>当然，更重要的一个摧毁性的因素就是林彪事件，经过这三步，我觉得这一代对文化大革命的否定性、批判性就很坚决了，基本上是一代人的取向。林彪事件出来以后，再傻的人都知道文革是怎么回事了，你怎么再维持原来的信念?三，文革的后果</p>\n<p>王科力：下面我们请您接着谈第三个话题，就是文革的后果。说到文革造成的后果，我甚至不知道应该怎么提问，因为文革对中国的影响太大了，要想一一列举恐怕很困难，因为时间关系，还是请您对文革造成的后果做一个总体的评价吧。</p>\n<p>三，文革的后果</p>\n<p>1、没有文革就没有改革开放</p>\n<p>徐友渔：文化大革命的后果，可以分很多方面，如政治层面、思想层面、文化层面甚至人的精神道德层面。</p>\n<p>我觉得文化大革命最大的一个后果是，当它的发动者毛泽东去世了，他最忠心的支持者给抓起来了，然后掌权的就是文化大革命中程度不等的受害者回复原职后，像邓小平、陈云他们重新掌权以后，他们明白文化大革命的这种浩劫式的灾难，提前暴露了这个社会制度的弊病，必须寻求改革。跟苏联相比，如果不是文化大革命，我们沿着勃列日涅夫的道路还不知道要走多远，它可能还有一个上升和发展时期，但因为文革，路已经根本走不下去了，社会制度的弊病暴露到无以复加的地步。本来不一定会暴露那么充分，使得一些非常坚持原来路线的人他们自己吃了亏以后有了切身体会，所以对这个制度有所反思，使得他们走上了一条改革开放的路。所以从这种意义上，没有文化大革命，不会有在文化大革命中吃亏的人重新掌权以后的改革开放道路。当然有些人要说，既然没有文化大革命就没有改革开放，那文化大革命岂不是很好?这是另外一回事，哲学上说坏事变可以成好事，但总不能说，那我们就天天做坏事最后变成好事。当然还有一个条件就是毛泽东死去，文革派要被抓起来，还有文革的既得利益者势力又不大，有了这些条件以后，使得那些原制度最坚定的维护者也有了一种很深刻的触动，走上了改革开放道路，如果没有文革，肯定没有以后的改革开放，这是政治上一个最大的变化。</p>\n<p>文革对于当时中国实际上的最高统治者邓小平来说，也留下了挥之不去的阴影。美国研究文革的著名学者麦克法夸尔指出，邓小平在1989年事件中的思维逻辑和行为逻辑与他的文革亲身经验密切相关，他把学生的抗议看成是当年造反派对当权者发起冲击的重演，他下令镇压学生，出于他恐惧和憎恨造反派的心情。麦克法夸尔的观察和评论是正确的，尽管邓小平把1989年学生民主运动看成是文革中造反派活动的重演是他的误判和偏见，但他确实是在这种心理的支配下决心镇压的。据官方媒体报道，6月4日镇压之后，邓小平在接见戒严部队高级军官的会议上说，参加89年民主运动的人当中，有当年的文革造反派。</p>\n<p>2、文革之后，人民学会了独立思考</p>\n<p>王科力：文革让群众丧失了思考能力，大脑像被格式化了一样，成了一片空白。文革之后，人民群众应该对这种状况也会有反思。</p>\n<p>徐友渔：思想上的反思也随着文化大革命结束应运而生，文革中的残忍到了不可思议的地步，最突出的比如张志新事件，她不认为刘少奇是叛徒，就把她抓起来，最后枪毙，而且到了那种残忍的地步，行刑前怕她呼口号，割断了她的喉管。我觉得如果没有文化大革命，后来人道主义和人性论在中国也不可能受到那么大的欢迎。我觉得这都是坏事坏到极点，走不通以后会进行这种思考。如果说别的层面的东西，比如道德下滑，文化大革命实际造成了一种道德真空，因为那种乱法、那种政治，每个人都卷入进去，每个人都成了一个小政治家、小阴谋家，经历过文化大革命人变复杂了、不择手段，形成道德真空。还有教育的缺失——虽然后来有一小部分人像我们这种77年考大学考上的，但是毕竟绝大多数人的这种机会没有了，中国现在社会的心理粗鄙不堪，都可以归到文化大革命造成道德上的真空。这一点也是一个问题。</p>\n<p>从正面来说，文化大革命之后，中国人的独立意识增强了，这是文化大革命非常重要的副产品，很多西方研究文革的人早就注意到这一点了，他们分析说，毛泽东对他的政敌的攻击，客观上是对党组织本身，对这个制度的攻击，使得党组织的威信一落千丈。我采访过一个作家，他说，文革中国前8亿人就一个脑袋，只有毛主席一个人能够思考，毛泽东想对了，全国的事情就好办了，毛泽东想错了，则全国的事都错。文化大革命以后8亿人中，大家感觉到自己肩膀上还是长了一个脑袋，是可以考虑问题的。这点我觉得文化大革命起的作用是非常大的。这种独立意识还使人们对压制不再惧怕，文化大革命大家都见惯了风雨，文化大革命以前组织一说你“反革命”，你一辈子就完蛋了，现在不一样了。</p>\n<p>从总体上说，参加过文革的年轻学生已经抛弃了文革前和文革中那种虚幻的理想主义和盲目的英雄主义，以及狂热的个人崇拜。他们再也不会把领袖的意志当成绝对命令，再也不相信有“一句顶一万句”的“最高指示”。他们或者以憎恶的心情，或者以苦涩的心情对待过去的革命信念，因为这种东西欺骗、愚弄过自己，或者是使自己吃尽苦头。这一代人对官方的意识形态宣传持疏离、警惕、嘲弄态度，尤其对以阶级斗争名义进行的政治运动持否定态度，在80年代，中国搞了几次政治运动，如“清除精神污染”、“批判资产阶级自由化”，等等，但这种政治号令在经历过文革的年轻人或中年中完全得不到响应，他们之中各人观点并不一致，但对于再搞类似于文革的清洗运动或大批判运动都抱讨厌和抵制态度。他们在平时可能言行各异，但都不愿意想在文革中那样在政治运动中充当积极分子。</p>\n<p>经过文革，人们大大增强了抵抗压制或镇压的能力，人们发现了当权者对群众实施专制的秘密：他们虽然掌握了镇压群众的暴力，但不是一遇到情况就立即使用暴力，而是让人永远感自己头上悬着达摩克利斯剑。人们之所以服从，在少数情况下是因为暴力镇压已经实现，而在多数情况下是因为暴力镇压的可能和威胁始终存在。但许多人在文革中人们对于被批判斗争甚至被抓捕都见识过了，一般的威胁就不是那么起作用。</p>\n<p>3、文革与民主运动的兴起有着紧密联系</p>\n<p>王科力：我们前面也谈到，文革并不是一场民主实践运动，但文革之后的民主运动，好像跟文革仍然有千丝万缕的联系。是这样吗?</p>\n<p>徐友渔：文革结束之后不久，从进入80年代开始，以青年学生为先主体的民主运动开始涌现并不断发展壮大。这种运动明确提出了要求民主和自由的口号，希望逐步改变现存的一党专政制度。这和1957年由于毛泽东的号召而产生的大鸣大放不同，也与文革中因为毛泽东的鼓动而掀起的造反运动不同，这是群众自发的运动，是以世界公认的价值准则为诉求，而不是受党内派系斗争左右或影响的运动。事实上，我们可以把1976年4月5日天安门事件看成这种真正的民主运动的开端，它虽然表现为群众怀念和支持党内的温和派，刚去世的周恩来，反抗文革派，但它的基本精神是反对专制和独裁。天安门广场上最引起人们注意的口号是“秦始皇的时代一去不复返了”，这个口号标志了中国人民的觉醒，标志着中国真正的民主运动的开端。就此而言，文革的结束是和民主运动的兴起同时发生的。</p>\n<p>文革和民主运动的联系是不难被人注意到的。弗兰茨·迈克尔(Franz michael)早在1967年就预言：“毛攻击党组织可能要为爆发巨大的群众性不满打开口子，而随着偶像的跌落，这可能变成反对共产主义本身。”约瑟夫(W.A.Joseph)则说：“政治变革的一些最紧急和有说服力的要求出自以前的红卫兵，特别是出自那些有幸完成良好教育的人。他们现在在运动的前线为中国民主事业作先锋，不论在国内还是在国外。他们和同代中的许多人一样具有政治上的怀疑精神，但他们是积极投入而不是漠不关心。”这两位中国问题专家的说法是对的，群众由毛挑动起来攻击毛在党内的政敌，但后来发展为攻击党本身，一些文革运动的先锋红卫兵和造反派在运动后期投入了民主运动。</p>\n<p>但我们需要更详尽的分析，因为人们自然会问，从宪法和法治的观点看，文革是反民主的，这一场党内血腥的斗争怎么能孕育出民主运动呢?难道毛泽东在文革中提倡的所谓“大民主”导致了真正的民主?不是，当以前的造反者变为后来的民主追求者时，他们的理想和造反精神保留着，但他们追求的内容有了极大的变化，很多东西与以前正相反。</p>\n<p>当约瑟夫指出以前的红卫兵现在是民主运动的先锋时，他紧接着说：“他们再次对中国的政治制度发表深刻的意见，但现在他们要求的是像分权、监督、制衡、竞选、法制、出版自由这样的东西——他们一度视为不过是资本主义骗局的那些原则和程序”。</p>\n<p>文革中“民主”的口号喊得震天响，这固然是出于毛想要打倒政敌的需要，民主成了他争取群众的手段。但事情还另有一面，人们一方面在行动上实践毛给民主规定的内容(打倒“走资派”)，同时又在理念上肯定了民主的普遍价值。当毛从魔瓶中释放出“民主”这个妖怪，以为它会永远当自己的忠实奴仆时，他实际上控制不住它，不能将它再收回瓶中。长期以来，在共产体制和传统专制文化双重箝制下，民主的要求除了存在于少数先进知识分子心中之外，很难得到公开的表达，而文革提供了难得的机会。如前面所说，文革的后果是大大打击了党的权威，增强了人们的独立意识，这无疑增加了人们追求民主的精神力量。</p>\n<p>要把民主的愿望变成争取民主的行动，最大的障碍是人们的恐惧心理，而文革大大减轻了人们的恐惧，这一点对青年学生尤其适用。他们在中华人民共和国历史上第一次亲眼见到人民动员和团结起来之后的巨大力量，他们看清了掌权者并不是威力无边的，他们的力量建立在群众的孤独隔绝状态之上。文革中斗争的反复和曲折还使他们知道，一时的失败和挫折并不意味着彻底完蛋，当权者现在把你打成反革命，可能过不了多久你就会得到平反，可能他自己就会因此垮台。以前人们一旦被戴上政治帽子(比如被说成是“右派”或者“反革命”)就抬不起头，见不得人，经过文革，人们不再惧怕这一套了。文革前，如果你被警察叫去问话，你会心情沉重，愁眉苦脸，你的邻居或同事会把你当成一个传染病人，避免与你接触。文革之后，人们不再会以胆小如鼠的态度对待警察的传讯，对待他们的监视、窃听电话、查阅邮件，等等。</p>\n<p>文革还刺激了人们、尤其是青年学生对政治的兴趣。一位被采访者说：“文革前政治是禁区，后来发现政治是人人都可以玩的。我们发现自己在文革中干得挺不错。当然，文革不是真正的社会变革，我们不过是在笼子里跳舞，但跳上了瘾，就想在外面去跳。”文革使一大批人受到锻炼，使他们掌握了政治斗争和抵抗镇压的技巧。</p>\n<p>文革中大字报大多是用来揭发批判“走资派”的，但人们由此看到言论和舆论的巨大力量，知道言论自由是无权者争取自身权利的重要武器。文革使人们能熟练地运用这个武器，在文革后的每一次民主运动中，它都是民运人士和大学生主要使用的武器。文革中的大字报并不等同于言论自由，但它使人们明白了言论自由的价值和力量。</p>\n<p>所以，就文革的正面效应来说，我觉得有两个相辅相成的东西，最大的一个就是中国的改革开放，如果没有文化大革命把国家搞得完全搞不下去了，弊病和问题暴露得太充分，就不会想到要另寻新路。另外一个方面就是中国的民主运动，如果没有文革是不可能有的，以前也有个别的争取民主的个人和事件，那都是非常个案的东西，要说是一个成建制的追求民主目标的运动，我觉得跟文化大革命关系很大。其实应该从1976年“四五”事件开始，如果没有文化大革命——虽然大民主是假的，毕竟人们还是有一个自由交往的机会。后来再反思文化大革命的时候，我们看到遍布全国的那么多共产主义小组、马克思主义小组来探讨文化大革命到底怎么回事，对政治的探讨，对到底什么是真正的马克思主义，到底中国应该走哪路，大家都在热火朝天地讨论。杨小凯的大字报就是“中国向何处去”，这个问题完全是我们这代人的思考，文化大革命实际也是歪打正着，假民主也给我们提供了一种交换意见和思考的空间，所以我觉得现代意义上的民主运动应该是从1976年“四五”运动开始的。这两个方向的东西都是文化大革命造成的。</p>\n<p>当然还有很多其他东西，如果说到这些影响，那文革的后果就非常之多了，比如跟道德真空有关的，中国人的理想主义的消失，等等。文化大革命中以理想面目出现的假大空的东西太多了，人们纯真地追求理想，后来发现这个东西欺骗了自己，大家就把所有追求理想的人都当成是伪君子，后来有“二张”和“二王”之间的争论，王蒙和王朔站在一边嘲笑那些宣称坚持理想主义的人。我觉得站在哪一边都很难说清楚。以前谈理想的时候确实有伪君子的做法，但是后来变成了认为任何人谈理想都成为一件可耻的事，这对一个民族来说也有问题。如果没有文化大革命这种创伤，一个正常的民族不应该是这样的。总的来说，文革的后果是很严重的。我觉得如果不理解文化大革命的话，理解今天实际上也是做不到的。</p>\n<p>四，反思文革，绕不过去的问题</p>\n<p>1、对文革起因的几种解释</p>\n<p>王科力：由于观点、立场不同，对文革的态度也不同，秦晖先生提到了不同的人对文革的四种不同的判断，也就是体制内肯定，体制内否定，反体制肯定和反体制否定。您认同秦晖先生的概括吗?</p>\n<p>徐友渔：我宁愿换一个说法。说对文革的评价有几种，一种是体制内的肯定，比如毛泽东、江青当然肯定文革，毛泽东甚至把文革当成了他生平做的两件大事中第二件最重要的事，谁反对文革他就不干。还有一种体制内的否定，比如陈云和邓小平，这也是可以理解的。但是说反体制的肯定、反体制的否定，我觉得这个提法不确切，因为无论是肯定和否定，不一定要反体制。另外有一个提法我觉得更好，2006年我们一些人在北京开了个文革研讨会——你看，这是会议发言的全纪录，会后我们在美国正式出了书——丁东在会上作了题为“文革评价标准的演变”的报告，他对文革的重新研究和反思讲得很好，说开始是体制内的肯定，就是毛泽东和江青那种提法，后来是体制内的否定，就是邓小平和陈云那样的否定，他认为过了这么多年，我们应该在另一个高度上，跳出以前的思路来评价。</p>\n<p>我认为提反体制肯定和反体制否定，不好的地方就在于无论是反对还是赞成，不一定跟体制有关系。我对文革有很多看法，我不能说一定是拥护还是反体制的。当然我们肯定是不赞成毛泽东和江青的体制内的肯定，我们对文革大体有一个批判性的否定，但是这种否定被新左派说成是“你们这些自由派和官方是一样的”——说邓小平这些官方的人否定文革，你们也否定文革，你们跟官方唱一个调子。他们没有看到否定的角度、理由和出发点并不相同。丁东提出另外一种角度，他说实际上除了官方的、体制内的反对和否定文革以外，现在我们应该站在另外这么一个立场，就是站在人类文明、政治文明的高度，用普世价值观点来研究和反思文革。我觉得这种提法可能就比前面你提到的那种四分法好，无论你对文革是持否定还是肯定的态度，首先肯定和否定不一定跟反不反体制联系在一起。就算对文革有反思性的批判，除了邓小平那种反对以外——一说到文革就想到被煽动的群众，一群造反学生冲击过自己——其实更重要的一点就是站在世界政治文明的高度和从普世价值观念的角度来看待文革，我觉得这样就好一点。</p>\n<p>王科力：对于文革的实质，也有权力斗争说，路线斗争说和社会冲突说等几种说法，请徐老师给我们介绍一下这几种学说的区分。</p>\n<p>徐友渔：研究文革起因最开始有两种对立的观点，一种观点认为文化大革命纯粹是权力斗争，哪有什么社会理想之类的?另外一种观点就是用社会理想的分歧来解释。其实用“路线斗争说”来解释文革发生的原因是很简单的说法，就是说毛泽东有一个自己的社会理想，这个社会理想可以体现在路线上，也可以体现在政策上，他的社会理想和刘少奇的理想是不一样的，说刘少奇经济上是资本主义式的，政治上是官僚体制，毛泽东有更民主、更平等的想法，这种看法明显受文革宣传的影响。</p>\n<p>其实“社会冲突说”不是与前面这两种说明平行的，它跳出这种对立，不是从决策者的思想层面，而是在另外一个层面谈问题，不是并列的关系。社会冲突论就是说，你们看问题都是看上层的思想、权力之间的斗争，而他们看问题的角度是从社会学的角度，看社会上发生的事情，从人们卷入文革中的动力，亿万群众追求自己的实际利益，他们在社会上处的地位和他们的思想状况这些方面来理解和描述文革。其实共有三种解释，前两种各执一端，还有一种就像麦克法夸尔的文革研究那样，两种原因都承认，他觉得文革既有社会理想、路线斗争的因素，也有权力斗争的因素。很多人持中平的观点，认为最开始应该是有一种理想上的分歧、路线上的分歧，既然有分歧，那要贯彻自己正确的路线和实现更好的社会理想的话就要进行权力斗争，只有拥有了权力，只有把对手打下去以后才能贯彻、实现自己的理想。尽管开始是出于社会理想的差别，但是马上就必须按照权力斗争的逻辑来处理问题，表现得更多的就是计谋和权力斗争。但是最初的出发点不一定只是权力之争，纯粹用权力斗争，有些东西是很难解释的。</p>\n<p>我比较同意由思想、路线、政策分歧导致权力之争的说法。实际上毛泽东他们打天下时宣传的政治纲领是新民主主义，取得政权后，刘少奇认为党以前做了决议，向全世界、全国人民、各个阶层做了庄严的承诺，要搞新民主主义，所以他提出要巩固新民主主义，毛泽东则不打算兑现诺言，马上就要进行社会主义革命和社会主义改造，刘少奇与毛有分歧，毛泽东不但批判刘，还想把他搞下去，他具体指示东北局高岗下面的人搞刘少奇的黑材料，这些材料后来文化大革命中全都用上了，这些材料说刘少奇是叛徒，被反动派抓起来以后出卖了党。从这些情况能看出来，最初确实还是有路线和政策上的不同，但是路线上的区别马上就表现为权力斗争。所以我觉得谈最初的动因有政策和路线的分歧，但是更多表现在权力斗争上，这两者结合起来说的话，是比较站得住脚的。</p>\n<p>2、文革不是一场思想文化启蒙运动</p>\n<p>王科力：林毓生的博士林伟然认为，“文革是一场流产的思想文化启蒙运动”，他认为，文革不是权力斗争，也不是社会冲突，而是思想理论的冲突，文革的发生是阶级斗争从思想理论战线向政治战线的转移，但仍然属于文化启蒙。</p>\n<p>徐友渔：林伟然的观点我也看了，我觉得就像刚才对待王蒙的说法一样，还是要很慎重，因为他的观点是别人转述的。如果就事论事的话，我对“文化大革命是一场思想文化启蒙运动”这个说法感到非常难以理解，他逝世了，我猛烈批判，他却无法辩解和回应，所以就不好深究和批评他。我只能说我对他这种观点是很难理解和认同的。</p>\n<p>3，“历史决议”对文革的定论后患无穷</p>\n<p>王科力：怎么看待1981年的历史决议中把毛泽东跟江青、林彪集团切割，把毛泽东的晚年错误和毛泽东思想进行切割的做法?</p>\n<p>徐友渔：历史决议把毛泽东和江青、林彪切割，这是一个后患无穷的权宜之计，当初商量做这个决议的时候我正好到北京，是社科院的研究生，那时候社科院的地位非常高，导师中有几个是参加讨论决议的人，他们的学生和我们住在一起，经常把讨论决议过程的动向拿回来告诉我们，所以我对那段期间的情况是知道一些的。其实当初全党、全军、全国几乎一致认为文化大革命那么大罪孽，毛泽东应该负很大责任，而且那时候反对毛的声音、愤慨的声音、受苦的人(包括军队的将军们)发出的声音是非常强烈的，当初占压倒优势的倾向就是要清算毛泽东的罪过。但到了讨论的后期，邓小平就悟过来了——其实邓小平吃毛的亏很大——他的思路跟毛泽东对待斯大林的态度是一模一样的，毛泽东这一辈子没受过别人的气，受气就只是受斯大林的气，但是真正到了赫鲁晓夫要反斯大林，毛泽东的实用主义理性就占了上风，他认为斯大林和列宁是无产阶级专政的刀子，把这把刀子扔掉，就没有专政的武器了。其实从这种意义上，邓小平的思路和毛泽东一模一样，毛泽东是邓小平要搞无产阶级专政的一把刀子，他认为扔掉的话，事业和政权就没有精神支柱了。</p>\n<p>他的这个判断我觉得不对，他最初可能还是想把毛泽东的错误和罪过说够，但是他觉得如果说透的话，旗帜倒了，专政可能保不住。我觉得他有点高估党内的保守力量，其实当初把毛的问题讲清楚党内不会大乱，天下更不会大乱。对于人民群众的觉悟和认识水平估计不足(当然过了20年情况又不一样了)，于是就做了一个在理论上很勉强的切割，把毛泽东本人和毛泽东思想区别开来。</p>\n<p>这么做我觉得是一个权宜之计，怕引起连锁反应。但是，这个说法本身很难成立。怎么切割?江青受审判的时候说：“我是毛主席的一条狗，叫我咬谁我就咬谁。”这么做有很多违反事实的东西，比如现在林彪集团的成员已经出来说话了，他们就特别理直气壮：你说我们是反革命集团，你们当初都被打下去，你们没办法说话，当初跟江青集团斗争，和文革对着干的就是我们呀!他们谈的那些事情很多还是符合事实的。所以做这样的切割后患无穷，把文革的罪过归结为“林彪、江青两个反革命集团”，是个笑话。当时的领导人太实用主义，太考虑眼前了。</p>\n<p>我现在看到了另外一种可能性。事情过去了30年，毛泽东和毛泽东思想对于执政者来说“旗子”、“刀子”的作用越来越小——你说，出动武警镇压反对强拆、保护环境的群众，阶级斗争和专政理论有什么用?而越来越成为弱势群众反腐败、反官僚、反特权的旗帜，这种情况下，同样出于实用主义，执政者也许会淡化毛泽东思想。</p>\n<p>4、怎么对待四人帮和林彪反革命集团?</p>\n<p>王科力：文革结束后平反了大量冤假错案和所谓的反革命集团，但您觉得对四人帮和林彪集团的结论，对他们来说是不是公允的?最近也有很多替林彪说好话甚至翻案的声音。</p>\n<p>徐友渔：这要看是怎么说。首先有一个悖论式的问题，如果我们对文化大革命的罪魁祸首不追究，而且还要继续打着他的旗号，只追究其他人的责任，我觉得这样做道理上是站不住脚的，实践上也是行不通的，这注定是一个要遭到嘲笑的办法，而且历史肯定很容易翻过来，这是第一点。另外一点，对他们的处理表面上是司法审判，实际上是政治上的报复打击，只是胜利者的一个报复而已，我觉得这些在历史上都站不住脚。</p>\n<p>我们说那些宣判有那么多不实之词，或者本来主要是党内的矛盾、党内的斗争、党内的政治路线的不同，最后用刑事判决的方法对他们做处理，这当然是个很讲不通的事情。但是如果简单反过来说那些被审判的人就对了，被冤枉了，也是不能成立的。我觉得首先应该有两个观点，一个是实事求是，是什么就是什么;另外应该有法治的观念，不能用法律上的罪名代替政治问题和路线。但是，是不是他们就没有问题?也不是的。现在吴法宪或者李作鹏等都出了书，当然对他们有很多是不实之词或者是强加的不成立的罪名，但是要说他们就是好人，或者说他们是无罪的，这些说法也不符合事实，那么多冤假错案，那么多人被迫害致死，没有责任人?每一件的直接责任人都是毛泽东?当然不是。刑事犯罪部分要追究，只是不要与政治问题混在一起。</p>\n<p>所以我觉得最重要的是要跳出原来的框框，应该用法治的观点、实事求是的态度，用人类文明的历史观点来看待，不要纠缠在里面，如果你站在他们的境界，江青还可以说话呢：我执行毛主席的命令，每一条我都可以举出毛主席的批示。林彪及其下属更有话可说了。我觉得站在里面，站在他们某一个人的立场，用他们的境界和水平来说话，这个事情就说不清楚，可能会把事情搅得一塌糊涂，我们一定要跳出这点看问题，现在很多人还没有做到。</p>\n<p>我最近参加一些会议，感到替林彪翻案的风很厉害，在有些事情上，他们确实有案可翻，确实是对他们有一些不实之词，他们要求恢复历史本来面貌，实事求是地对待，这可以理解，应该支持。但我们作为研究者或外人，眼光应该比当事人急于澄清具体的是非恩怨更宽广，只在一些事情中纠缠是不可能有长进的。</p>\n<p>王科力：还是跳出这个圈圈，把历史事实和价值判断分开会比较好一些。</p>\n<p>徐友渔：对。</p>\n<p>5、文革与现有体制合法性的关系</p>\n<p>王科力：我们对文革的反思之所以无法深入，是不是也跟现有体制的政治合法性和文革的联系有关?现有体制的政治合法性与文革的关系更多的是正相关还是负相关?比如我们还在延续阶级斗争和无产阶级专政的话语，现在的权力交接模式还有权力斗争的影子。</p>\n<p>徐友渔：这个问题有点含混，我觉得客观来说，文革结束以后，中共领导是取得了一个空前高的政治合法性，而这种政治合法性就和文化大革命有一个负相关的作用，那时候他们的威信是很高的，得到群众的拥护是真心实意的，人们表现出来的对当时的体制和政策的拥护也是由衷的，首先他们也是文革中吃亏的人，第二，还表现出了对文化大革命拨乱反正的决心，与文革背道而驰，大讲科学、民主、法治、现代化。</p>\n<p>但是逐渐地有了一些变化，他们没有把自己的合法性建立在彻底否定文革上，而逐渐地多了与文化大革命有关的，甚至与文革一样的东西，越来越依靠这些东西。比如四项基本原则，跟文革的差别就越来越小了，在这种意义上，结束文革达到最高点的这个合法性就逐渐流失了。现在的情况又更复杂，群众也有一个态度的变化。文化大革命刚结束的时候，大家几乎是一致对文化大革命深恶痛绝，都在控诉它、谴责它。客观来说也有很多是支持文化大革命的，但他们说不出话，因为他们完全没有合法性，文革倒行逆施搞得那么糟，他们根本不出来说话，一出来说话就是过街老鼠。但是随着后来中国社会越来越不公正，改革越来越替利益集团服务，文革被否定的情况就逐渐转变了，现在人们对文革已经淡忘，对文革的印象没有那么深刻了，反而对文革中欺骗人的那套东西感兴趣。我觉得如果现在的领导层还是只会唱陈腔滥调，说文革不好，这一点会反而对他们的合法性形成了一个不利的因素，以前支持文革的人在文革结束时没有发言权，现在他们的话越来越有人信了，而且这些人的思想现在公开表达出来了，在《乌有之乡》上这些东西越来越公开表达，而且他们好像在道义上还有合法性，因为毛泽东、毛泽东思想还是官方的一面旗帜。领导的合法性与文革关系的正相关还是负相关是在变动之中，看到这一点是非常有意思的。在薄熙来下台之前，左派知识分子和民众大谈文革，把文革和反官僚的一面，追求社会公正的一面完全联系在一起，好像对文革的支持还是很多的。</p>\n<p>甚至在薄熙来事件以后，可以看到支持薄熙来的人那么多，薄熙来搞文革的那一套，对他来说拿到的是正分数，这是一个非常有意思、非常值得研究的现象，为什么会这样?他做到这点并不是那么简单的。他在重庆“唱红打黑”有那么多问题，但是他那一套我觉得不仅是他本人的作用，是整个社会表现出来的不公正的东西在推动，人们是把文革作为一个梦想和符号在使用，这点我觉得值得玩味的东西太多了。文革居然要成为一个正面的旗帜了，这是一个非常值得研究的事情。</p>\n<p>6、社会不公、政治参与渠道不畅带来的危险</p>\n<p>袁训会：而且有一种观点认为薄熙来现在被打倒了，有人说不是他政治生命的结束，而是他政治生命的开始，他如果再复出的话，他原来做的事情会成为一个非常正面的资源再被人容纳，如果有选票的话，很多人会投给他。他有可能会作为一个殉道者的面孔出现。</p>\n<p>徐友渔：这件事是非常难说的，实际上我们可以设想，如果薄熙来没有跟刑事案件搅和在一起的话，那是什么局面就很难说。如果不是由于这件事，或者就算不是薄熙来，以后中国有另外的政治野心家看到中国现在最大的问题是不公正问题，他也是可以很简单的模仿毛泽东，打着公正的旗号、打着群众路线的旗号，成功的可能性是很大的。这里就有两个因素非常值得我们深思，第一个因素是首先社会确实不公正，任何骗子、任何冒险家、任何野心家打着这个旗号就特别容易得手，人民群众走投无路就是有病乱投医，所以首先就是社会的不公正造成的。</p>\n<p>另外一个很重要的因素就是中国人没有政治参与的机会，中国人唯一的亲身经验就是文化大革命，而且文化大革命中的大多数人觉得革命是广大人民的一个节日，那时候又享受了一定的自由和民主，现在反腐败光靠说又没什么明显效果，人们自然会认为文革的方式才有最好的效果。如果你是一个政治参与很多的人，你是一个西方人，你知道可以有别的方式，有法治的方式、争取选票的方式来表达自己的政治意愿。这些东西都没有的时候，唯一能够想到的伸张正义的方式就是打倒那些走资派。文革中毛泽东说走资派其实是很荒唐的，都是跟他几十年干革命的，怎么会是走资派?毛把意见不合，不是完全合自己心意的人往阶级属性上套，理论上乱来。而现在搞市场经济，比以前更像走资派，其实毛泽东骂走资派现在才有说服力，才起作用。</p>\n<p>中国人处在一种可悲的状态下，他没有别的政治思想来源，也没有其他政治参与的方式，唯一的、亲身经历过的就是十年轰轰烈烈的文革。这两个因素加在一起，重新举起文革的旗帜是非常容易得手的，这在当下中国是一个非常值得重视的课题，以后中国社会如果继续这么不公正，群众也永远没有别的法子和渠道能够解决问题，也没有其他参与政治活动的机会，那会是什么状态?你们提的这个问题，我也想过，我是经过反思的，中国有多少人经过这种对于文革的反思呢，特别是薄熙来那套那么轻而易举得手了，他失败以后，社会表现出的那种对他的怀念和支持到了这种地步，我觉得这是一个严重的问题。我以前对文革复辟的可能性估计过低，我倒是想到过中国社会出现文革那种动乱的可能会存在，文革中的很多做法会出来，但是到了这么明显的地步，薄熙来一个领袖、一面旗帜、一套说法、一套做法，这些加在一起会有那么大的威力，我觉得我还是估计不足，现在应该对这件事还得重新思考。</p>\n<p>袁训会：重庆的唱红会不会跟现在的主流意识形态和主流政策也有关系?薄熙来唱红歌之所以人家认可，与现在的执政者包括最高层他们也在推这些东西，也在唱红歌有关，领导人也出现在延安、西柏坡、井冈山。</p>\n<p>徐友渔：当然有关系。为什么80年代不是这样，80年代完全是另外一套东西，像胡耀邦虽然还是在旧的体制里没有变，但是他跟世界的主流要近一些。后来确实在意识形态上越来越左，越来越退步，跟文革越来越接近，那些野心家用的东西在现实里面有这种土壤和气候，你可以设想如果在80年代，薄熙来这种野心根本不可能起作用，大家都是嘲笑，要把他当成疯子，整个主流意识形态已经往文革的方向退了，他当然就有土壤。</p>\n<p>王科力：我们还有一个比较困惑的问题，您在最近的一篇文章里，把重庆的唱红马上与文革联系起来了，说的非常确定。但是很多人觉得唱红无所谓，跟文革关系不大。萧功秦老师说可以不唱那么红，可以唱粉红，颜色淡一些。很多人其实把红歌和文革没有联系得那么紧密。您为什么很确定地把红色资源跟文革联系到一起?</p>\n<p>徐友渔：我觉得文革发生的很多事情是匪夷所思的，现在觉得很难理解，包括我们文革中的那些举动，现在觉得是非常荒谬和可笑，但是如果没有那个氛围，没有以唱红歌为基调的氛围我觉得是很难理解的。所以我觉得他们小看了这其中的联系，举个简单的例子，如果没有革命的气氛，没有那种只要是反动派就可以随便杀的思想，那种打黑的冤案重庆人怎么能够容忍。我就不相信重庆人就真正相信，每一个被杀掉的民营企业家都是该杀的人。我觉得他不可能这么看。这种意识形态的氛围跟做事非常过分、非常不文明的行动之间当然有内在的联系。现代人回忆起文革都是觉得很可笑的，都不知道为什么会那样，所以都会有一个很天真的发问：一个年轻的学生一夜之间怎么从人变成狼?哪里是这么回事!如果你还原了当初的意识形态的氛围，那是很顺理成章的事情，这个氛围我觉得是很重要的，人不处在那种红色意识形态催眠术里，可能这些行为你现在回想起来确实是不可思议的行动。我觉得这两者之间是有很大关系的，特别是重庆事件中的破坏法治，重庆那种打黑破坏法治是很明显的，如果没有唱红歌，造成以革命的名义什么事情都可以做，以正义的名义、以公平的名义、以平等的名义就可以为所欲为的氛围，重庆的所谓“打黑”会搞得那么触目惊心吗?这两者之间的关系，我认为是很密切的。</p>\n<p>认为唱红问题不大，与文革关系不大的人忽略了重要的一点。重庆的唱红与文革搞的唱红、“红海洋”等等有一个共同点，就是都是靠政治权力推动的，这就有明确的政治指向、政治目的了。其实，一直有那么多人在唱红，出于个人喜好，觉得曲调优美，没有人提出要警惕。重庆那种政府组织、权力推动，全社会唱，排山倒海地唱，到全国唱、到北京唱、到香港唱，那不是文艺，更不是个人爱好，是政治纲领、政治品牌，是一种宣示、一种召唤。</p>\n<p>7，法治的进退最能衡量政治的进退</p>\n<p>王科力：这也涉及到我们对文革到底反思到什么地步，怎么看待红色的资源，怎么看待阶级斗争理论，包括重庆打黑中搞专案组等做法。</p>\n<p>徐友渔：最重要的一点是看法治实施得如何。很多人看不清楚文革，很多聪明人或者很有理论素养的人都没有看清重庆问题，我觉得他们没有一个基本的标准用来判断，就是重庆破坏法治。重庆或许有种种优点我也不能否定，他们做了很多事情，我不打算一概不承认。我是研究文革的，我知道得很清楚，那里以前被镇压的造反派的头儿对重庆的施政，对薄熙来的拥护到了狂热的地步，我得到过这种信息。文革那时候全世界那么多左派都在歌颂，当时从现象上看确实有好的方面，怎么做总体评判?有一个最基本的东西，就是法治，你怎么对待人，怎么对待法律?这一点我觉得是试金石，无论你说得怎么天花乱坠，无论你给老百姓过节发了什么补助，春节发了多少水饺等等，这些事情我都承认，但破坏法治这一条几乎是唯一的试金石，为什么贺卫方和江平就不会上当呢?我认为这个角度很重要。搞点福利，弄个什么富民工程，很容易做，但判断一个地方的施政的本质不在这里。俾斯麦就是搞福利社会的鼻祖，希特勒在这方面干得可圈可点，但表面的恩惠不说明本质。这一块试金石我是绝对不动摇的，我是从文化大革命中吸取的教训，在重庆问题上从一开始我就对它持极其憎恶的态度，就是这一条，一般人就看不到或者不看这个。破坏法治这一条之所以被很多人容忍，就是中国人容易有这样一种心理：为了平等，错抓几个人，错杀几个人，哪怕是有意的，也不算什么，文化大革命的逻辑就是这么来的，这也是法国大革命的逻辑。说白了，我坚持人权的标准是最根本的。</p>\n<p>所以当我们从政治文明的高度反思文革，考察重庆，就要把它们和当时当地的人权状况联系在一起。到底是不是为了平等和正义，仅看表面现象你也不知道，你也不能认为所有的好事都是骗人的——像毛泽东，当年替打成“右派”的学生平反，做了很多动真格的事情。但在文革，在重庆，用那些草菅人命、制造冤案的方式抓人、判刑，财产充公，所谓以革命的名义替天行道，去做那种事情，是绝对没有道理的。在法治这一点上后退一步，就要在政治上摔跤。这点知识界最应该汲取教训，把法治和人权作为政治衡量的标准，是最不容易迷失方向的。</p>\n<p>在重庆的打黑运动中，2010年就成立了300多个专案组。专案组盛行是文化大革命中一个引人注目的现象。所谓专案组，就是以案件为中心，公安、检查、司法机关的人员一起办公，三者之间完全没有监督和制衡。在这种情况下，抓捕是大规模的，往往是任意的，很多情况下是先把人抓起来再想办法取证，这一个罪名不成立就换一个罪名。把人抓起来不是关押在符合司法规定的地方，而是秘密地点，这样，嫌疑人的权利得不到保障，没有司法监督，刑讯逼供是普遍的。</p>\n<p>我们知道，文革中最遭人恨的事物之一就是专案组，因为它无法无天、践踏法治、胡作非为、草菅人命，文革结束之后，中国最高当局曾正式宣布过，要永远废除专案组的作法，而在薄熙来治下的重庆，专案组居然又恢复了。</p>\n<p>有一位在重庆替打黑对象做过辩护的律师告诉我，在重庆，刑讯逼供已经普遍到这样的地步，以至于如果警察认为不需要对某人刑讯逼供，他们需要作为特殊案例向上级报告。他的委托人曾在法庭上指证出庭的某个检查机关的人拷打过他，并出示伤痕，这个被指控的人双手掩面，低垂着头一声不吭。最后，庭长宣告，由于被指控者没有承认，刑讯逼供的说法不成立。</p>\n<p>重庆打黑运动的一个伴生现象是对所谓黑社会人员的财产没收，其实打黑的重要目的之一就是以司法手段进行经济掠夺。据童之伟的文章，重庆最富裕的民营企业家中前三号人物都被说成是黑社会重要成员被判处死刑或无期徒刑，其他中小民营企业家被抓捕判刑或逃离到海外的人也很多。依靠这样的方法，重庆当局劫掠了数千亿人民币，其中一部分作为国家财政收入，以证明重庆的经济发展成绩，用于收买人心的“民生工程”或“富民工程”，即增加普通老百姓的收入。</p>\n<p>李庄案是重庆打黑运动嘲弄法律的典型案例，人们可以从李庄案中清楚看到，法律纯粹成了儿戏。所以，中国人给重庆的“打黑运动”取了个正确的名字，叫做“黑打”，即用非法的方式、类似黑社会的方式办案。</p>\n<p>王科力：不管是从重庆来看还是从全国来说，法治的倒退是特别值得警惕的一件事情。</p>\n<p>徐友渔：你不可能设想像贺卫方和江平在这方面犯错误，他们也有正义的冲动，也有追求平等的理想，但是为什么他们在重庆问题上不会犯错误?这一点对我来说是不能有任何苟且和马虎的，你另外的东西说得再好，做的事情我也不能断然否定那些东西都是假的，但是我这个标准是不能变的，这点对衡量中国的状况是很重要的。</p>\n<p>王科力：法治这个标准还会不断的被用起来。</p>\n<p>徐友渔：对。文化大革命最突出的特点就是践踏法治。当国家主席刘少奇被红卫兵从家中带出去批判斗争时，他举起中华人民共和国宪法，说自己还是共和国主席，人身自由受宪法保护，这个举动赢来的只是一片嘲笑。刘少奇主席没有经过任何审判程序，被带到外地秘密关押，在虐待中痛苦地死去。</p>\n<p>王科力：民间对文革的高举，可能还有一种考虑，文革里面的造反和现在的公民抗争运动之间有一定的相似性，他们会不会利用文革造反的合理性来论证现在抗争的合法性?</p>\n<p>徐友渔：这一点很重要，也是很难说清楚的。你看周伦佐写的那本《造反派真相》，在这方面说的很有意思。还有一个著名作家胡发云，最近写了一部关于文革和造反派的小说叫《迷冬》，他现在只是把文稿传给我，下个月书就要出来了。从这两本书里面能看出来，当一些受到压制的弱势群体起来反抗强权，你就相当于看到狄更斯的《双城记》里描写过的那种东西，最后他们爆发出来的认为自己在追求公平和平等的精神和情绪，在道义上确实占领了一个制高点，很感人，那种东西最后可能产生冤冤相报和暴力，我觉得要说清楚是很困难的。在这一点上，虽然我自己曾经是一个造反派，但是我对文革中的造反派基本上是持否定态度的。我不相信真理全在这一派手里，我不认为造反派的行动全然是正义的，我不把文革中的造反简单归结为就是追求社会正义。我认为很多曾经的造反派没有做到彻底的反思，对自己的过去肯定得多，否定得少。首先，我觉得当时的红卫兵或造反派算什么造反?从道义上说你有本事去造反吗?你敢打倒刘少奇，你敢打倒国家主席，但要不是毛泽东在你背后撑腰，你敢打倒吗?在这种意义上，造反派所有的光辉形象、英雄形象，那种硬骨头作风，我觉得是不成立的，你那算什么造反?你打着皇帝的旗帜，仗着皇帝的力量去反其他的官僚，你说你是造反，铁骨铮铮，这些话我就不信。</p>\n<p>第二点，我觉得是更重要的一点，我还是强调法治观念，就算那些所谓“走资派”作恶多端，有那么厉害的整人手段——你看蒯大富的遭遇，确实是很不讲理、很不像话，但是我觉得要追求正义一定是要在法治的基础上，中国人这点并没有过关。我承认文化大革命造反派对“走资派”的报复和攻击都是有自己的道理的，但是如果没有法治，只要是“走资派”就可以打倒的话，那“走资派”反过来迫害你不也是照样的吗?这其实是没有是非的。在这种问题上，我觉得有毛泽东最大的当权者支持，你可以对别人为所欲为，“走资派”落难的时候你可以去踏上一只脚叫他永世不得翻身，那别人重新掌权整你也照样是可以的。在这种情况下，冤冤相报，一个民族是最惨的，永远在仇恨和报复中循环。</p>\n<p>所以造反派哪怕确实是受到了虐待，哪怕那些做法，对他们的压制既是卑鄙的也是不公道的，但是我觉得要追求正义的话，也一定要争取在法治的制约下行动，靠政治运动，靠自己有更大的后台进行同等的打击迫害，我对这种造反不会赞扬，否定得比较彻底。现在很多造反派仍然认为自己在道义上还是正当的，其实这是一个在历史上很长久的主题，你看狄更斯在《双城记》中写道，当下层的弱势群体时机成熟以后那种疯狂的报复，同等残忍，你的道义同情不会那么简单和一边倒。我提出一个自认为深刻的问题，就是弱者在有自己合适的机会中有没有权利报复，是通过法治，用法律的名义伸张正义呢，还是通过这边势力大了以后进行报复，我觉得这是一个很根本的问题，中国人很难有这种想法，中国人总是“替天行道”。当然，你可以说，要求造反派在文革时就讲法治，依据法律恰如其分地评判和惩治当权者的恶性，完全脱离了历史条件。这我非常同意，谈这点只是事后弄清道理。思想要彻底的话，我们不得不承认历史的局限和悲剧，只能正视和承受悲剧，而不是现在还充英雄　。</p>\n<p>8、为什么没有人忏悔</p>\n<p>王科力：关于个体的忏悔问题，您有没有一些感受，为什么少有人对文革中做过的事情忏悔?</p>\n<p>徐友渔：这有两个问题，第一个问题，一般来看，要求人忏悔其实是件很难的事情，我们经常说，你看德国人多好，他们的总理勃兰特和科尔在奥斯维辛集中营给那些犹太受难者下跪。其实从人的天性上来说，忏悔是非常难的。我们只举了勃兰特和科尔的例子，我最近看一本二战后的欧州史，其中说到，美国占领德国西部以后，进行新的政治灌输，要德国人认识法西斯的罪恶，把以前那些人，当然不是战犯，而是追随过法西斯的人集中起来，放电影给他们看，让他们认识到法西斯的罪恶，但多数人竟敢背对着荧幕，拒绝看。所以你要说德国人天生是一个忏悔的民族，日本是个不忏悔的民族，这个说法是不成立的，我们必须面对一个现实，任何民族、任何个人、任何地位的人，认错都是非常难的事。德国是被占领得那么彻底，那种在刺刀之下的忏悔，这与我们想的是很不一样的。</p>\n<p>还有一点需要强调的是，如果罪恶元凶都不被追究的话，要叫平常人忏悔，这说不通，至少对大多数人是没有说服力的。我曾经编了一本书，是文革参加者的回忆录，一个作者文章的题目就是“我不忏悔”，他实际上主张忏悔，但问道，那些负有重大责任的党政干部事后都胡说八道、文过饰非，让我忏悔，怎么忏悔?忏悔这个问题其实是一个道德问题，道德问题不是道理问题，除了人的天性在感情上是非理性的，从本能上要抗拒忏悔以外，道德问题最重要的特点不是讲道理，而是榜样的力量最重要，如果最高负责的、该忏悔的人不忏悔，要叫别人忏悔确实很难。所以我觉得必须有这样一点来补充，如果带头的人忏悔了，该追究的人都追究了，你再来要求一般人忏悔可能就要容易一点。</p>\n<p>五，文革思维的影响和文革复辟的可能</p>\n<p>1、文革思维阴魂不散</p>\n<p>王科力：下面我们谈谈文革思维对现在的影响和文革复辟的可能。大家在网上讨论的时候经常说谁谁的做法是文革思维作祟，文革思维到底是什么?</p>\n<p>徐友渔：谈文革思维，郭道晖在《炎黄春秋》2012年第六期写得特别好，他提到文革思维，第一条就是斗争哲学，那种不妥协态度，一旦把人树成敌人就恨之入骨，我觉得这是文革很重要的东西。还有，自认为真理在手，一有自己不满意的，任何不同的意见都是对方有一个阴谋，这些就是文革思维。但是现在我觉得有人一遇到争论，动辄就说对方是文革思维，我觉得是滥用。这么滥用反而不说明问题，对任何不满意的东西或者自己没有什么道理的时候，就说对方是文革思维。我们会遇到很多争论，总是有人讲道理，有人不讲道理，这是常情，而文革思维应该是一些很特定的东西，动辄就扣对方的帽子，说是文革思维，这本身就是一种文革思维。不能对文革中的思维有什么特点并不了解，反正自己不满意了就说别人是文革思维。</p>\n<p>王科力：我们否定文革也不能只是从政治上说它错了，其实文革对我们的影响渗透在各个方面，我看到有人在网上说自己是一个政府官员，他对毛泽东推崇备至，觉得毛泽东管理下属、搞斗争非常高明，这种是不是也要进行比较全面的反思，不光是政治上，可能包括他对人为人处事的影响或者是对文化的影响、说理方式的影响等等各方面都有。</p>\n<p>徐友渔：我觉得文革精神是一整套东西，有历史和现实的根源，不光是文革中具体表现出来的东西。其实毛泽东那一套，以至所有极左的一套，在中国是很有社会基础和心理文化基础的，有一整套东西。文革现在没有了，但是确实，文革中间表现明显的很多东西在各个方面都有表现，你看甚至在争取民主的人中间，一触即跳，动辄斗争和打击的作风，本来是最应该跟那一套不同的，但是很多做法还是文革那一套。我觉得要克服是非常困难的。</p>\n<p>2、中国回到极左的危险</p>\n<p>王科力：有人说，文革是以“文革的方式”结束的，这是否也说明，无论是从体制因素上讲还是从社会因素上讲，都还无法完全消除文革复辟的危险。有哪些社会和政治因素还会把中国拉回极左的危险?</p>\n<p>徐友渔：这个问题很好，但是我觉得第一句话有问题，应该说文革不是以文革的方式结束的。</p>\n<p>袁训会：这是朱学勤老师在一次讲座中讲到的，他认为怀仁堂事变是非法治程序。</p>\n<p>徐友渔：文革是非法治的，但是不能把任何非法治的东西都说成是文革。文革实际是靠毛泽东搞“大鸣、大放、大字报、大辩论”，靠搞“四大”发动群众的，文革的特点如果少了发动群众这一点就完全谈不上。所有党内斗争都是非法治的，但不能一概叫文革，斯大林搞布哈林是非法治程序，但那不叫文革。在这种意义上作比较，处理文革的方式实际是宫廷政变式的，当然是非法治的，但是这种方式是在中南海靠中央警卫把“四人帮”抓起来，这哪儿是文革的方式?标准的宫廷政变方式嘛。如果改一下，说“文革是以非程序性的东西来结束一个非程序性的东西”，这样可以，如果说以文革方式结束文革，这是不准确的。</p>\n<p>我觉得这么说也没有说全面，当然你可以说结束文革是以非程序性的方式做的，而且文革最大的问题就是蔑视了程序性的东西，是一个无法无天的东西。但是文革造成的后果我觉得还不光是这点，首先，文革的罪魁祸首没追究，文革的真正原因都没有得到研究和讨论，这就远远超出了程序性的问题了。程序性问题当然是一个非常重要的问题，但是文革之所以会有可能复辟或者会以其他形式出现，问题不光是出在结束文革的方式这一点，还有很多东西，比如回避了发动文革的责任问题，回避了文革产生的社会基础，特别是文革后面那一套制度安排和意识形态，没有进行认真的清理，这些东西都不可能仅仅包含在非程序性这一个概念里，所以我觉得只是那样说是不够的。</p>\n<p>其实，客观地说，中国的意识形态从根本上说是没有变化的，还是以前那套，整个中国国家的政治哲学和政治文化没有变，这些就很说明问题。当然有一个原因，我觉得跟社会的环境关系还是很大，比如在社会不公正变得明显以后，有些左的东西就出现了，你设想如果是在80年代的时候，赵紫阳和胡耀邦当政，像重庆的做法肯定是不可能大行其道的。可以这么说，文革被重新上台恢复权力的领导人否定了，表面上否定得很彻底，但是执政理念没有变，我觉得最大的问题是在这里。</p>\n<p>在70年代末和80年代，没有什么人敢于公开表示支持文革，那时候人们对于文革的苦难记忆犹新，对于文革这场噩梦还心有余悸，而当时中国似乎正在走一条与文革的方向正相反的道路，这是建立民主和法制，追求现代化的道路。中国领导人开始实行的改革开放政策燃起了广大中国人民的希望和信心。</p>\n<p>但是，即使在最有希望的80年代，也没有彻底批判文革，没有认真批判对于文革负有责任的毛泽东。那些重新上台的人，虽然在文革中吃了苦头并对毛泽东有怨言，但并没有打算改弦更张，在他们所作出的关于当代中国历史问题的决议中，他们仍然赞扬毛泽东的功绩。时至今日，文革是研究和出版的禁区，甚至连翻译出版国外研究文革的学术著作都很难做到。</p>\n<p>到了上世纪90年代，中国进入了复杂、艰难、痛苦的社会转型时期。曾经反对过改革，以为改革会动摇自己地位的官僚们突然发现，其实改革对他们很有利，给他们提供了大量的以权力换取金钱的机会，于是他们支持改革，把改革纳入自我利益的轨道。改革变成了不可逆转的潮流，但这已经不再是人民可以寄托希望的改革，而是少数特权阶层的改革。贪污腐败越来越严重，贫富分化越来越明显，社会不公正越来越瞩目惊心，社会冲突越来越加剧和频繁。90年代的局面与80年代大为不同，问题已经不是“要不要改革”，而是“要什么样的改革”，谁为改革的成本付出代价，谁从改革中得益。</p>\n<p>王科力：包括这三十年没有根本变化。</p>\n<p>徐友渔：执政理念这一点没有变化。有人在争论说中国已经变成另外一个社会了，哪是另外一个社会?在这种问题上应该看到，执政的党还是那个党，执政的方式还是与原来一样的方式，这些基本框架、基本制度、基本理念、基本的意识形态都没有变化。有些人认为中国现在是另外一个社会，已经是一个资本主义社会，中国的问题就是资本主义社会的问题，认为以前的意识形态已经完全是一个空架子，哪儿是空的?从小学的政治课到大学的政治课哪儿是空的，哪个地方不是党委说话算数。有这样的资本主义社会?</p>\n<p>王科力：但有人会觉得这套东西已经破产了，其实已经不管用了。</p>\n<p>徐友渔：哪儿不管用?在大学那些政治教育起的作用太强大了。</p>\n<p>王科力：重庆事件没出来之前，中央很多人对他的态度也是很微妙的，明里暗里的支持很多。</p>\n<p>徐友渔：如果没有毒死英国人的事被翻了出来，他就得手了。有些人老容易看到一些觉得是新的东西，我觉得其实中国不变的东西还是挺多的。某些方面变化当然很大，比如变成了消费社会，大家的心理是追求金钱的，这是一个翻天覆地的变化，社会心理的变化、消费模式的变化，这些比较表浅，但是执政的理念没有变。</p>\n<p>对许多中国人来说，可悲之处在于，他们完全无法看清楚薄熙来的本性，他们以为政治领袖中少有的好人失败了。逮捕、刑讯逼供、判刑、财产充公、处死等等没有整到自己头上，他们可以一厢情愿地畅想、畅谈重庆的新气象。</p>\n<p>王科力：重庆事件过后，大家说是对左派的一个沉重打击，很多网站也被关了，是不是意味着未来几年这种势力基本就会消停了，很难再出现一个比较大的包括思潮方面和政治实践方面的东西?</p>\n<p>徐友渔：我觉得要看中长期，短期内一个带头人的覆灭确实打击很大，他的力量可能在短期内难以复原。这表现在很多方面，比如大量的学者本来是想讨好他，愿意去替他当吹鼓手，这些人现在处在很狼狈的地位，面对同行和公众的质问很不好意思，这是有的，但是我仔细看了看网上，有一个说法很明确，就是很多人把薄熙来当成是牺牲品，甚至更严重，当成一个殉道者，对这一点我们要想得深一点，一定要看到这一点。短期内，他跟一个刑事案件联系在一起，这方面因素逐渐淡化以后，他作为殉道者因素逐渐发酵的话，风向也许会变，如果稍微再长一点，中国继续这么社会不公正，继续这么有强势利益集团，文革继续不让研究，以后这种拥戴薄熙来的情绪会死灰复燃甚至发扬光大。我觉得这种可能性和危险值得重视。</p>\n<p>王科力：陈子明老师评价重庆模式的时候，提到了经典法西斯的说法，他认为政治野心家和弱势群体结合造成了“理论－群众－领袖”的三位一体，他把这种三位一体看成是现代化和民主化最凶恶的破坏力量，把这种结合放到了一个至关重要的地位。</p>\n<p>徐友渔：我没有他那么担忧。他这种担忧是一种理论上值得尊重和值得考虑的，在理论上我觉得这种可能性是有的，而且也值得担忧，但是从现实政治来说，应该说薄熙来是共产党中的一个异数，大多数人不会采取他的做法。现在最高级别领导人物里面，有抱负的政治家实际并不属于“魅力领袖”型，在今天的中国搞政治，实际上群众起的作用很小，设想有野心家想利用弱势群体，在他们中间，在社会最基层寻找支持力量，这不是我们的政治家的路数。在其他时代和国家，比如在古罗马、古希腊，在一战后的德国、意大利，在当代的南美洲，这种情况是有可能的，经常出现个人性格突出，可以在群众中呼风唤雨的人物，在中国，除了薄熙来是一个敢于采取这种出奇招的方式，而且几乎快要成功了的一个冒险人物，大多数从政者不是走这条路，走的是另外一条路，坚决服从和“顾全大局”是首要品质。所以把法西斯类型作为最大的危险，我觉得这种考虑不是太现实，法西斯路数是在群众、理论和领袖之间有密切关系，需要魅力型的领袖，只有薄熙来是或多或少满足这一点的。</p>\n<p>中国最现实的情况是贵族型或寡头型，当权者抱成一团来应付形势。现在我们看中国形势完全是这样，为了既得利益抱成团，对各山头、个人的利益都有精心的考虑、衡量、调节，大家彼此照顾，哪有那么多好出风头，那么会讲演，那么一表人才，说话有煽动力的？平庸是常态，出格就要出局，韬光养晦可以，坏了规矩就是毁了前程。魅力型人物造成了法西斯，客观地说是比较偶然的因素。所以陈子明这种估计我觉得现实性差了一点，最可能的就是一群寡头死抱成一团，为了怕船沉下去，尽管有大量内部争斗，但是为了共同利益，对外表现还是一体的，这种东西像是寡头政治，不是法西斯魅力型的政治，现在或今后既没有这种人，也不是他们习惯的行动方式。你看实际情况，我觉得这个思路要比他说的更现实一点。</p>\n<p>在我看来，今日中国的现实，与文革最为相关的是，文革初期流行的血统论取得了全面胜利。文革刚一开始，高级干部的子女就提出以对联“老子英雄儿好汉，老子反动儿混蛋”为代表思想的血统论，他们宣扬“权权权，命相连”，叫嚷“高级干部子女就是要掌权”，要把不承认他们先天优越地位的人“打翻在地，再踏上一只脚，叫他们永世不得翻身”，他们论证说，中国几千年的作法是“父业子承”，在中国共产党的领导之下，情况将仍然如此。</p>\n<p>最近若干年的事态发展说明，反血统论的胜利只是道义上、舆论上的。而血统论则取得了实质性的、体制上的胜利。在今天的中国社会，广泛流传着“红二代”（革命领导人的后代）和“官二代”（现任党政官员的后代）的说法，这表明，中国的权力是由一些家族控制的，政治、经济的利益是通过血缘关系来传递的。</p>\n<p>这种现状，与一个法治的、现代的、文明的中国的历史发展方向是背道而驰的。这说明，中国人在争取民主自由的道路上，还有漫长的路要走。这也说明，彻底地批判文化大革命，是中国走上宪政民主道路必须补的一课。</p>\n<p>袁训会：您刚才说，经历了文革这代人受了这种政治运动搞阴谋诡计的影响，或者亲身经历批斗别人，从下一个十年来讲，最高层就是这批人当政了，您觉得他们在文革中的经历和知青的经历，对中国未来的走向会有什么影响吗？</p>\n<p>徐友渔：我自己是研究文革的，我也是这代人，我还是希望持有一种很现实和客观的看法。我觉得文革中的种种负面因素在中国政治中起作用可能达到高峰的就是薄熙来了，薄熙来的做法、风格、手法确实跟他文革的经历有关系，再往下，比薄熙来小一点的也经历了文革，也经历了下乡，但是从现实来看会有一些另外的因素起作用，我觉得到了薄熙来这里已经是登峰造极了。以后要分析哪些历史因素、思想因素会对中国最高执政者起作用，我觉得文革因素还会有，因为他后面的一些人也是下过乡的，这些因素还是会有。这种因素最重要的一点，就是不会再像老一辈那样坚持那种教条的马克思主义，觉得自己的制度就是好，谁说半个不好就是右派。他们是受过锻炼的，下过乡的，对基层情况是知道的，他们不是高高在上的官僚，也不是教条主义者，他们对基本国情都知道，这样的人有一个特点，就是他们对这个社会制度的弊病是知道的，你别去跟他讲中国有那些问题，怎么不好，他知道得比你更清楚，你这套是说不动他的。但是许多人是实用主义，他们并不是说我相信我的制度好我才去从政的，你再说不好，我可以说知道得比你多，我还是要这么干，不是知识问题，而是价值立场问题，这是知青、下过乡的这代人，经历过文革的这代人的特点，这种特点别的朝代和别的民族不一定有。有很多统治者是真心诚意觉得我的制度，我的那一套就是好的，而实用主义者看重的是权力，对于社会弊病他们其实很清楚。这是经历文革之后的特点，这种特点会继续下去，但是逐渐也会有一些别的特点，影响会越来越大，比如在技术层面学习发达国家的做法，公关技巧、重视在媒体塑造形象、危机应对，等等。</p>\n<p>这些特点在薄熙来身上也看得出来，他除了文革那一套，利用弱势群体，施展个人魅力，提出动人口号，模仿毛泽东那套以外，中国改革开放之后看到学到一些新的、西方的东西，那种西方政治家的收买人心和取悦民意的东西，他身上也有，你看他的儿子薄瓜瓜，已经在西方社会、西方名牌大学操练成“杰出青年”了。在他们身上，旧的东西和新的东西都有，薄熙来是两种东西都熟，都敢用。以后中国在全球化、改革开放时代的东西会越来越多，我们不能说中国政治家永远是在文革这种经验或阴影笼罩之下。以后的政治家有别的特点，他们是把别人的东西为我所用，在基本价值观上保守，但是在技术和方法上，他们可能会更加喜欢别人的、新的东西，你看现在一些南美洲、亚洲的政治家，西方那套熟得很，重视民意测验，搞大选也熟悉。所以我觉得要谈现在和未来，我们不能像王蒙那样，脑袋里只有一个毛泽东。我们现在谈文革，重视文革，不能只有一个文革占据了我们的全部视野，未来一定会有一些新东西，将来执政的理念和风格会不同。</p>\n<p>王科力：包括民国、晚清和世界上很多国家的其他东西，可能都会在以后有所体现。文革是一个特别复杂、很难说透的事情，今天您给我们讲了三个小时，非常有启发。谢谢徐老师！</p>\n<p>访谈时间：2012年11月</p>\n<p>相关日志 2014/01/18 &#8212; 一句道歉不能令人心安 ( 本文免翻墙链接： 亚马逊镜像 | 谷歌镜像 ) 2014/01/18 &#8212; “文革”的双重性：国家之罪与平庸之恶 ( 本文免翻墙链接： 亚马逊镜像 | 谷歌镜像 ) 2014/01/18 &#8212; 徐内达：“宋要武”的道歉 ( 本文免翻墙链接： 亚马逊镜像 | 谷歌镜像 ) 2014/01/17 &#8212; 追究卞仲耘慘案真兇 ( 本文免翻墙链接： 亚马逊镜像 | 谷歌镜像 ) 2014/01/17 &#8212; 个体的“被和解”与历史的“被消解” —— 关于红卫兵的道歉 ( 本文免翻墙链接： 亚马逊镜像 | 谷歌镜像 ) 2014/01/17 &#8212; 女孩们的暴力 —— 看待宋彬彬道歉事件的一个角度 ( 本文免翻墙链接： 亚马逊镜像 | 谷歌镜像 ) 2014/01/17 &#8212; 《纵览中国》道歉不能为文革反人类罪结案 ( 本文免翻墙链接： 亚马逊镜像 | 谷歌镜像 ) 2014/01/17 &#8212; 读《卞仲耘之死》 ( 本文免翻墙链接： 亚马逊镜像 | 谷歌镜像 ) 2014/01/16 &#8212; 刘自立： “平庸的恶”再次展现 ――关于“道歉”戏码登台的一些分析 ( 本文免翻墙链接： 亚马逊镜像 | 谷歌镜像 ) 2014/01/16 &#8212; 王友琴：北京第一个被打死的教师──卞仲耘 ( 本文免翻墙链接： 亚马逊镜像 | 谷歌镜像 )</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[19267,14115,9410,9932,8969,9826,19195,9091,11170,25877,8712]}