{"id":330249,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-以物質為基礎的中藥能夠支持中醫/","date":"2014-01-18T21:34:23Z","modified":"2014-01-18T21:34:23Z","title":"香港獨立媒體 | 以物質為基礎的中藥能夠支持中醫院嗎？","content":"<p><p>本年度施政報告提出已在將軍澳預留一塊土地作興建中醫院之用，本以為只是報告中略帶一提毫不起眼的幾個段落，怎料連電視新聞都預留秒數宣傳，看來公眾似乎對這件事抱有些許期望。但實際上，以香港現時中藥界整體條件而言，要應付中醫院龐大而嚴格的藥物需求以供病人治療所需，似乎仍有相當距離。</p>\n<p>論藥材質素──有待改進</p>\n<p>多年來香港曾經出現不少中藥意外事故，導致死亡的案例也不在少數。總體而言，事故性質分為三類：農殘重金屬超標、急性中毒、摻雜作假。</p>\n<p>中藥材以動植物為基源，少不免牽涉農業操作流程。可惜在中國，販售藥材是利益極為龐大的產業，因此在急功近利的營商條件下，以高超農法詐騙取巧，例如施放高濃度殺蟲劑滅殺蚜蟲線蟲、使用落葉劑方便採摘花卉果實、使用非正常肥料以加強藥用部位之組織發育、使用雜交基因改造方法令藥用部位生長方式符合買家條件，諸如此類手法層出不窮。醫療系統及病人作為終端消費者，若未能加以分辨，只能徒嘆奈何。</p>\n<p>藥材經銷售渠道到達批發商及零售商手上，本應按標準程序操作，以完成買賣大業。可惜多數參與藥材買賣之人士中藥知識水平有限，加上盈利為先的營運方式，令嚴謹的品質保證程序非首要考慮，因此藥材品種混淆錯亂是兵家常事。不少醫師處方時未有為意問題所在，配劑予病人服用後出現急性中毒事故，源自於此。</p>\n<p>商品為求脫手總會經過外觀包裝程序，藥材亦不例外。藥材買家如藥材鋪、診所、藥廠等各自有其選藥標準，賣家會因應各方標準將手上存貨加以處理以符合買方要求。為求達到目標所衍生出的摻雜作假方法多如天上繁星，染色、增重、黏貼、混批、畫紋、浸泡、雕刻、砌圖等技法絕對可媲美藝術作品。而經所謂的外觀包裝程序後的藥材是否能夠達到其本身應展現之療效，依舊是個謎。</p>\n<p>因此，如若中醫院成立，中藥顯然是治療不可缺少之工具之一。但現時藥材或以藥材作原料之藥品質素仍未追上醫用標準，安全性更不時備受質疑，暫難令需要住院之危重症病人或長期病患者有足夠信心接受醫者治療時使用。</p>\n<p>論人才條件──尚未成熟</p>\n<p>建立中醫院不只需要中醫西醫，還需要大量不同專業人士配合才能令醫院運作順利。且不提其他類別人才是否足夠，單是藥劑部門所需專才，已足以令管理層頭痛萬分。</p>\n<p>病人要順利獲得所需藥物使用，必須先獲得醫師處方，然後到藥房取藥。而管理藥房需要完善的採購、物流、倉存、配劑及覆核制度。妥善執行制度需要合作無間之管理團隊配合，並需具備醫學、藥學、商業、法律等知識，同時顧及邏輯問題與概念想像。過往多年中醫藥教育偏重於培訓具備臨床水平之醫師，忽略教育及選拔具備其他職能的中醫藥相關人才，藥學方面尤以管理人才最為欠缺。如何保證中醫院內之藥物供應穩定且符合藥學標準，可供醫者準確使用？解難程度絕非容易想像。</p>\n<p>更甚者，在筆者可見之中藥學修讀及訓練場所中，將西藥研究及使用方法硬套至中藥之內容實在不計其數，導致不少學員修畢後對中藥本學科認知不足，又未足夠專業可讓其過渡至西藥行業參與其中，導致人才大量流失至其他行業。培養人才需時之餘又投資不菲，人才白白流失後貿然遇上機遇希望參與中醫院建立，亦只能望門與嘆。學術風潮問題導致人才錯配現象，令執行中醫院藥劑事務艱巨無比。</p>\n<p>因此，要安排足夠人手以應付中醫院藥劑部人手所需，以現時培訓之人才水平及比率而言，似乎仍有相當空間。非本港訓練而成之人才卻很有可能因社會及文化差異，導致其本國所學習之藥學知識未能應用於香港，故不應優先考慮。</p>\n<p>論市場需求──仍需發掘</p>\n<p>現時中醫作為醫療選擇的一部分，多被視作日常調理之用，又或作為西醫治療失敗後之替代品之一。因此，選擇以中醫方法作治療之人士數目著實不多，皆因日常調補無需醫師存在，而找著中醫處理問題的病人病程多發展至相當階段。受制於藥物質素影響，危重長期病患人士不少受過往尋醫經驗影響，多認為中醫只能輕微改善問題，因此願意持續地以中醫為治療首選的病人數目有限。整體中醫療效並未受公眾普遍認可時，即使硬件上之中醫院存在，病人又是否願意一線捨棄普通醫院，選擇中醫院作為治療病患時的首選，實為未知之數。</p>\n<p>除此以外，如何令本身對醫院心存畏懼之病人願意進入中醫院接受治療，亦是必須解決之問題。普通醫院住院環境雖未至於舒適，但至少予人感覺潔淨的印象，適合養病之用。而普遍中醫藥予公眾的印象是傳統保守，相對整潔度較低，中藥的氣味及使用方法更是令人退避三舍。如何令經已習慣都市舒適生活的香港人願意留在中醫院接受他們印象中較為傳統的治療方法，以及如何令大眾市民心理上接受真正提供合乎質素中藥之中藥房，實在必須細心思考。</p>\n<p>論制度設立──磨合需時</p>\n<p>醫院作為醫療制度的產物之一，本初是為著方便集中照料病患者而設。但倘若醫院這個概念經已發展至一個階段似是西醫專屬時，中醫院這個名詞似會容易導致病人誤解其運作模式與西醫模式接近，當兩者放在一起時容易引起不必要的惡性競爭，又或令病人產生非此則彼的比較思維。實際上，中醫作為兼全整體的醫學系統，限制其治療範圍至只在建築範圍內似乎非其優勢，更多時候可見的是，醫師以外展方式診治病人，充分了解病人生活起居習慣，以至情緒社交煩惱，然後回到所屬單位取用藥物或物資作出相應治療，似乎更切合中醫學體系所提倡之理念。而是種制度並非現行醫療制度設計者所能想像，亦超出大部分患者預期，新制度所造成的觀念衝擊需要時間消化。而要在藥物供應上配合嶄新設計的制度，亦非現時任職藥劑事務人員所能理解。</p>\n<p>當新制度成功設立後，如何令其能夠適當地與其他醫療體制銜接亦需時摸索。在香港，病患者最終接受治療的方法多非由醫者決定，而是建基於病患者本身意願。而當意願定立後，各方醫療系統之醫者應如何理解病人所作決定並作出最合適之轉介，似乎障礙重重。當轉介方與被轉介方之醫學觀念有頗大出入時，實在很需要雙方彼此瞭解對方醫學體系之立論點及優劣處，從而作出對病人最佳決定。是種磨合需要智慧之餘，寬容度一分也不可少。</p>\n<p>如以上交接問題未有解決方案，病人很大可能會同時服用多種藥物，涉及不同藥學系統。所導致的效果與反效果問題亦很難一概而論判定由何種藥物引起。當副反應嚴重時，追究責任程序更是導致多方醫者衝突之導火線。如何使用適當研究方法加強不同醫療體系之相互認識，似乎是最迫切需要解決之問題。</p>\n<p>結論：切忌揠苗助長</p>\n<p>中醫院本質上無優劣之分，看重的是病人能否在醫院得到最適當之治療從而康復。但假若建基於上述所提及香港本身之中醫藥環境設定，現階段設立中醫院而期望其能夠順利運作而達至為民療養疾病之目標，似乎有點言之尚早。我們尚須更努力致誠解決大量根源性問題，方可繼續推進計劃而不令其功虧一簣。故此，革命尚未成功，同行仍須努力，切忌揠苗助長，對於中醫藥長遠發長而言，實是百害而無一利。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}