{"id":330347,"link":"https://chinadigitaltimes.net/chinese/2014/01/活着｜赵丹阳：水浒传中鲜为人知的威逼之术/","date":"2014-01-19T19:39:31Z","modified":"2014-01-19T18:41:18Z","title":"活着｜赵丹阳：水浒传中鲜为人知的威逼之术","content":"<p>文/赵丹阳</p>\n<p>弄权者的阴暗心理揭露：</p>\n<p>为政者责备自己从严，责备他人从宽，就能远离怨恨。在人治格局尚未打破的中国，执法者不贤，则国家危殆而人民纷乱；执法者贤明，则国家安宁而人民有序。对此，商汤王曾说：「我本身有罪，请上天不要牵连万方之民；万方之民有罪，都是我没做好榜样，没有教化好他们，故其罪责由我一人承担。」贤明的国家领导人有过错就反省于自身，有了善行就归功于百姓。有了过错反省自己，自己就会戒惧而修德；有了善行归功百姓，百姓就会喜悦。让百姓心喜，让自己警戒，贤明国家领导人就是用这种修养治理百姓的。传曰：‘「禹汤罪己，其兴也勃焉；桀纣罪人，其亡也忽焉。」’此之谓也！</p>\n<p>孟子告诉齐宣王说：「国家领导人看待百姓及下属如同手足，那百姓及下属就看待国家领导人如同腹心；国家领导人看待百姓及下属如同犬马，那百姓及下属就看待国家领导人如同常人；国家领导人看待百姓及下属如同尘土、草芥，那百姓及下属就看待国家领导人如同强盗、仇敌。」 所以说，国家一旦反复出现穷凶极恶的罪犯、血迹昭彰的惨案，为政者就要反思自己所进行的制度建设是否全面，而后检讨自己在“做人原则、政治号召、管理方法、胸襟气度、谋略判断、品德见识、统御能力、英明智慧、执法态度、军事才干”这十项必备素质中还有哪些不足，类似的冤案就可以避免。“君王丧失了为政之道，而诛杀他的臣民，这是不合理的。不用孝道教化人民，使他们明理，一有违逆的罪行就判决他们的案子，将他们关进监狱，这是杀害无辜。”——这是连万恶的封建帝王都明白的道理，跳梁小丑都熟能成诵的历史经文。真正想要实行德政、卑政甚或宪政的当权者就更不可能不明白。</p>\n<p>有鉴于此，真正懂得治理国家的领导人就会在消除四患、推行五政之后，才来苛责百姓的思想品德并执行有必要的诛杀。四患：一是虚伪，二是营私，三是放纵，四是奢侈。虚伪就会扰乱风俗，营私就会破坏法令，放纵就会逾越正轨，奢侈就会败坏规章。这四大祸患不除，那么德政也就无从施行了。风俗混乱，道德就要沦丧，即使是天地，也不能保全人们的本性；法制破坏了，社会就要崩溃，即使是君主，也不能坚持守卫那些法度；常规被逾越了，礼仪就跟着消亡，即使是圣人也不能维护正道；规章败坏了，欲望就会横行无忌，即使国土辽阔四方，也不能满足他的需求。这就叫做「四患」。提倡勤劳致富来养育人民，明察人们的喜爱和憎恶来纠正习俗，宣扬礼乐典章来昭示政府的教化，建立军备来确保国家的威严，严明奖赏惩罚来统理国家的法律。这就叫做「五政」。 四患没有消除，五政没有实行，国家领导人自然而然就失去了对犯罪人员道德谴责甚至执行诛杀的合法性。</p>\n<p>但是‘四患’想要消除，‘五政’想要实行，操作起来要见成效也太慢了，没有三五十年哪能盼望‘大成’呢？而当权者在位的时间总是有限，自己种树，却让后人乘凉，着实划不来。所谓“大凡事物成长得快则衰亡也快，缓慢适时地成就才会有好的结果。早晨开花的植物，到了傍晚就会凋落；茂盛的松柏，即使在寒冷的冬天也不会枯萎。所以，道德很高尚的君子不求很快得到成效”这套理论，是上位者经常拿来忽悠别人的，他们自己哪里会信这一套呢？所以尸居余气、急功近利的领导人见到穷凶极恶的罪犯、血迹昭彰的惨案，绝不反思自己及国家制度建设，而是“就事论事”的谴责犯罪者丧心病狂、恶毒血腥。这就是所谓的‘威逼’。</p>\n<p>所谓‘威逼’者，手段有四：其一，通过严密而狠辣的手腕使犯罪者无法申辩；（或其申辩之话语只能通过第三方代为转述，再或是罪犯迫于某种压力，言不由衷）其二，以特权手段令此案的关键证人突然失踪或集体失语，关键物证也随之散佚或作伪；其三，动用权谋中的‘小大之术’，对罪犯之所以行凶的根本原因使用笼统或含糊其辞的描述，对其犯罪情节之恶劣，破坏之严重，却无限放大，动员全民仇恨。令百姓在仇恨之余，无暇顾及案件背后隐藏的内幕；其四，动员市侩、禄蠢、顺民、犬儒对质疑者发起人身攻击、道德攻击、政治攻击，而后大力宣传对这类案件‘治标不治本’但却貌似‘慷慨正义’的愚民教化。</p>\n<p>暗中使用‘威逼’这种权谋，那么即使穷凶极恶的罪犯、血迹昭彰的惨案再多，为政者也不必因为担心百姓质疑其政权的合法性而浪费时间躬行‘五政’，而却可以把精力全部放在自私自利且荒淫无道的事情上了。</p>\n<p>例一：</p>\n<p>媒体报道：“一名男子在安阳市区至安阳县北郭乡的公交车上持刀杀人。车上33名乘客，15人不同程度受伤，其中3人在途中和救治中死亡。这3名遇难者均为未成年人。经警方查明，犯罪嫌疑人周某因纠纷在黄县砍伤3人后逃走，随后在安阳市继续实施了上述犯罪。在那三名未成年人中，其中一名是正值豆蔻年华的少艾，她本已拿到了大学的录取通知书，满载着父母期望的她，却不能一遂宏愿，成为国家的栋梁之才。十七八岁的年纪，本是人生中最绚烂夺目的时段，她却无法继续享受大学中的快乐生活与及父母的疼爱，从此与这多彩缤纷的世界天人永隔……周某丧心病狂，冷血残暴，行为与畜牲无异，等待他的，将是法律的制裁！”</p>\n<p>好一段批恶扬善的报道，可惜从这段报道中既看不出周某的犯罪动机，也看不出周某的思想状态。媒体仿佛要试图告知我们一个定性结论：其余的都不重要，重要的是周某是畜牲，像他这样做会得到法律的惩治。</p>\n<p>据警方调查称，周某既无劫财，也未贪色，且无精神病史，与那三位死者更是毫无恩怨。那么如此看来，周某的行动就是单纯的宣泄不满和报复社会了。究竟是什么原因使得周某压抑了这许多不满情绪，以致做出这种不吐不快、报复社会的举动，不才是我们真正应该关注和反思的吗？</p>\n<p>《群书治要》云：“国之所以治者，君明也。其所以乱者，君暗也。君之所以明者，兼听也。其所以暗者，偏信也。 是故人君通必兼听，则圣日广矣；庸说偏信，则愚日甚矣。”</p>\n<p>是的，我相信一定有很多百姓想知道周某怎么说，可惜，他已被判死刑，不日执行，不能开口说话了。</p>\n<p>案例二：</p>\n<p>在一个天朗气清、人来车往、穿梭不行的大马路上，交警赵某循例指挥交通。时下红灯已亮，杨某却仍有跃跃欲试之意。赵某以为他要横穿马路，随即回眼一瞪，一句喝咤。杨某暗蓄怒火，未有发作。当天晚上，竟尾随赵某回到其工作单位，袭击并杀害了赵某及其六名同事。</p>\n<p>用‘睚眦必报’这个成语来形容杨某的所作所为再合适不过了。是的，一个眼神、一句呵斥也值得杨某大动干戈吗？用心理学家的话来说，这不是人格障碍又是什么呢？然而我们在讥讽和鄙夷杨某的同时，也不妨回过头来看看，是一个怎样的眼神，一句怎样的呵斥，让杨某宁肯身死，也要杀之泄愤。</p>\n<p>孟子告齐宣王曰：「君之视臣如手足，则臣之视君如腹心；君之视臣如犬马，则臣之视君如国人；君之视臣如土芥，则臣之视君如寇雠。」</p>\n<p>我想交警赵某的眼神及呵斥，一定无异于常人看到耗子及害虫之后的反应，使杨某觉得受到了平生以来最大的羞辱。如果赵某在执法的过程中，可以用对待‘人’的态度来对待杨某，杨某大概也不至于动辄杀人吧！</p>\n<p>执法人员从骨子里透出的那股对百姓的鄙夷与蔑视，又岂止是让杨某一个人反感呢？！</p>\n<p>案例三：</p>\n<p>某地方新闻称：“楚江县（化名）高三学生张某在上课期间因一言不合，出刀捅死了班主任老师陈惠风（化名）。经警方调查表明，张某家庭条件优越，父母一直对他疼爱有加，但自从上了初中之后，他便不喜言语，性格自闭，很少与同学交往。当代高中生的心理问题与思想道德品质令人堪舆。厚德载物，博学济世，学需弘志，行必成德这一十六个字早就应该成为各大初、高校学生奉行不辍的至理明哲。张某行事冲动，做法偏激，很显然偏离了一个学生所应遵循的轨道。两个家庭因此蒙上了沉重的阴霾，受害者家属与张某的父母都将痛楚万分，终身郁结不下。面对争吵，我们为何不能理性一些，本着‘平等交流，求同存异’的原则加以磋商，而非要动用极端暴戾的手段呢？假使张某面对问题，可以换位思考、互相包容，多些忍耐，少些狭隘，今日之惨剧也不会酿成。等待张某的，将是法律的制裁！”</p>\n<p>面对这则言之无物的新闻，不禁令大家浮想联翩。张某既为学生，何以竟会随身带刀？（不然，为何一言不合，便能“抽刀”刺死老师？）他到底是一时冲动，还是郁结已久？如果是像上述所说，杀人的动机仅仅因为一言不合，那么在以往十几年的求学时光里，张某又是如何度过的？（在以往的十二三年里，接触周围师生的次数也不会少，何以就会没有碰撞呢？如果他性格暴戾，至少应该有一两次打架斗殴的前科吧！）所谓‘一言不合’中的‘一言’，到底是句什么样的话？周围的同学对此事评价如何？</p>\n<p>尤为重要的是，陈惠风平素口碑如何？在教育教学中，有无摒弃官僚化、行政化的倾向？有无将知人善任、知人论世、知行合一这三种经世致用的哲学理念与学以致用、学以致富、学以立德三种治学精神融合为一？有无照本宣科、形式主义、本本主义的行为，惹人烦厌？既然时值高三，那么以帝王之术为核心，专注于牛毛茧丝的考试，有无在张某的负面情绪上起到了推波助澜的作用？家人的不理解与及高考的压力，是否让他早已不堪重负，以致一点就着？</p>\n<p>这一切的问题，也许只有张某才能解答。可惜的是，张某也已经无法开口说话了。</p>\n<p>案例四：</p>\n<p>2011年6月12号，枫溪学院（化名）大三八个系、一百多个班先后在通告栏上见到一份“关于给予潘红迪同学留校察看处分的通知”。内容如下：潘红迪同学在晚自习期间不服从系内书记的教学管理，肆意串班，经书记多番劝告迄无显效，反而大打出手，严重违反了一个学生所应遵守的道德准则和良好形象，影响恶劣。鉴于潘红迪同学并未对系书记造成巨大人身伤害，且悔过态度诚恳积极，能主动在事后自我检讨并登门向老师致歉，特此给以留校察看处分。希望同学们能前事不忘后事之师，避免类似事件的发生。</p>\n<p>赵丹阳见此，不禁疑惑道：“关于那次争执，潘兄的确先动了手，可是确实是系书记言语中带有侮辱性质的词汇，我当时听了也很不舒服，何况是刚刚死了奶奶的潘兄呢？他串班不也是为了找他的好朋友倾诉悲情吗？”</p>\n<p>于是在第二天批评潘红迪的校会课上，赵丹阳聚集了十来个平日要好的同学，待老师宣讲完毕，人声稍静，便即喝道：“潘兄如有委屈之处，为何不当着大家讲出来呢？”</p>\n<p>徐东听罢，暗自叹道：“这个赵丹阳，不也是个蠢货吧？！校会课本就是用来宣化政教、育人为善、传播官方思想的，潘红迪能不被‘威逼’之术所胁吗？在这个场合他还能说什么呢？”</p>\n<p>果然，潘红迪虽然眼含热泪，却无语凝噎。赵丹阳私下询问缘故，知情的人说道：“潘兄弟打了老师，却留在了学校，那是万幸，也是花了钱的缘故。他如果还敢在校会课上有出格的举动，将失去毕业证与学位证！”</p>\n<p>案例五：</p>\n<p>新闻称：浙江临工县（化名）一高中生林某，尾随同班女同学李某至宜敦道乌衣巷，并实施强奸。强奸过后，林某顺手将李某身上的财物洗劫一空，并残忍的将李某杀害并抛入井中。据林某称，自己是因为学业的压力、家庭的困窘再加上互联网中的腐朽文化影响，才上演了这场先奸后杀的惨剧。对于如何正确纾解压力，理性生存，与及怎样对互联网中的文化去芜存菁，已经成为了当代学生的必修课题。三观价值的塑造，关乎学生发展的成败利钝。良好的三观，可以给人以智力支持、精神鼓舞并在一定条件下转化为物质财富；而腐朽的三观，则会潜移默化的控制人的精神，对社会生产力造成破坏。林某则正是人生观、价值观、世界观极度扭曲，从而对他人及社会造成巨大伤害的典型。</p>\n<p>这段新闻对事实的分析，勉强还算入情入理，可惜治标不治本。虞世南云：“夫人生而有情，情发而为欲；物见于外，情动于中。”‘存天理，灭人欲’似的教育方式，怎么可能不引起强烈反弹呢？假使我们的学校在初三就对性学加以宣讲，令男男女女可以合理相恋，甚至不合之后能够理性分手，那么发生在当代学生中种种的情杀、奸杀事件，十成之中倒可以减去四五成。家长、老师、教育学家一见恋爱之‘异端’，便以为怪，除了本能的打压和训斥之外，别无他法。使陷于恋爱之人，先就自觉做贼，难以启齿。那么有了问题之后，又如何能指望他与大家求同存异，以找出正确的解决途径呢？</p>\n<p>再者，人之三观，乃是仁者见仁智者见智。但凡对自己发展有利，对社会发展无害的处世哲学，都应该百花齐放、百家争鸣，岂能强求一致，求同排异？世间能经世致用的世界观和方法论，又岂有偏激与全面一说？</p>\n<p>最后论及互联网中的文化优劣这一问题，窃以为，举凡无文化输出的国家，其影视、文艺、网络三界之内，必然遭致文化侵略。那么文化输入的好坏、良莠就全不由己，而是看对方如何动作了。不想尽办法利用原有的文化资源进行创新，丰富国际文化市场，从而扭转文化贸易逆差，却一味的设置防火墙，闭关自守，毫无益处。</p>\n<p>案例六：</p>\n<p>《南都日报》（化名）称：江西奉化县（化名）贾某一日一夜之间，将朋友小王、上司老李及其家属等七人尽数杀害，折节断骨，手段凶残。究其原因，不过是因为小王未将200元欠款按期还给贾某，而他的上司也因一句“我要给你涨工资”的玩笑话而遭致毒害。贾某仅为求一种心理上的平衡，视伦理道德如无物，行事乖张狠辣，令人发指。贾某遇事不知谋定而后动，利用法律手段理性维权，策略斗争，反而寄希望于暴力，搞所谓以暴制暴，不仅无济于事，更加辱没了世道人心，两个完整和谐的家庭因为他的偏激而沉入万劫不复的深渊，等待贾某的，将是正义的审判！</p>\n<p>我们读到此处，不禁要问：以现今‘渝世富贵，乘时要世，爵以赂至，官以贿成’的状况，贾某要起诉一件所涉金额仅仅200元的案件，以他平头百姓的身份，有哪个法院会认真审理呢？假使案子打赢之后，贾某付出的代价远远超过这200元，即使赢了，又有何益？他除了忍气吞声之外，多半便只有以恶制恶这条路了。</p>\n<p>其次，《北堂书钞》有言：‘夫赏赐者以悦下使众’。赏必信，罚必果，那是领导艺术中最浅显的法则，也是上位者必须坚守的良知和底线，否则何以统帅部属？老李敢拿赏誉和毁罚这四种事情开玩笑，真的是胆子不小。得亏是生在了当下，一刀毙命，如若生在乱世，不被手下脚踩马踏、剁为齑粉就算好的！</p>\n<p>案例七：</p>\n<p>不知大家还有否记得张纪中版的《水浒传》，其中‘偷酒扯诏’至‘血洒陈桥驿’之间，政府曾经连下两道招安圣旨（原著是三道），但前后态度迥然不同，颇可玩味。</p>\n<p>第一次，梁山聚齐一百单八将，宋江初任寨主之际，其招安旨意如下：文能安邦，武能定国。五帝凭礼乐而有疆封，三皇用杀伐而定天下。事从顺逆，人有贤愚。朕承祖宗之大业，开日月之光辉，普天率土，罔不臣伏。近为尔宋江等啸聚山林，劫据郡邑，本欲用彰天讨，诚恐劳我生民。今差太尉陈宗善前来招安，诏书到日，即将应有钱粮，军器，马匹，船只，目下纳官，拆毁巢穴，率领赴京，原免本罪。倘或仍昧良心，违戾诏制，天兵一至，龆龀不留。故兹诏示，想宜知悉。</p>\n<p>这意思就再明显不过了，在爱民如子、英明睿智且兼具有先进性的赵宋政权领导下，你用什么理由杀人、抢劫、掳掠都属于犯罪行为，所以你的丧尽天良、血腥残暴、丧行败德、品质恶劣、人格障碍都不容置喙。如若不潜心接受劳动改造、政治教化，从此洗心革面、重新做人，等待你的将是法律的严惩。须知天网恢恢，疏而不漏，一群贼寇还想和代表正义无私的王法对抗吗？！</p>\n<p>第二次，阮氏三雄击破刘梦龙、高俅的水军之后，其招安旨意大略：朕自即位以来，用仁义以治天下，公赏罚以定干戈，求贤未尝少怠，爱民如恐不及，遐迩赤子，咸知朕心。切念宋江，卢俊义等，素怀忠义，不施暴虐，归顺之心已久，报效之志凛然。虽犯罪恶，各有所由，察其衷情，深可怜悯。朕今特差殿前太尉宿元景，捧诏书，亲到梁山水泊，将宋江等大小人员所犯罪恶，尽行赦免。给降金牌三十六面，红锦三十六疋，赐与宋江等上头领；银牌七十二面，绿锦七十二疋，赐与宋江部下头目。赦书到日，莫负朕心，早早归顺，必当重用。故兹诏赦，想宜悉知。</p>\n<p>意思是：你们哪里是天生的贼寇呢？原本你们就是国家的栋梁之才、爱国志士。你们之所以犯罪，那是因为我们大同社会的建设正处于初级阶段，体制还不完善，政府里也有些蛀虫败类，这才使得官逼民反。我们在今后的工作中将做好以下四点：其一，建立合理的官民沟通渠道；其二，加强基层的管理能力和服务意识；其三，在日常的政治生活中，极力消除干群矛盾，防微杜渐，以免千里之堤毁于蚁穴；其四，完善问责机制，纠察基层官员不作为的现象和贪污腐化的行为。</p>\n<p>宋江、卢俊义同志，你们俩建立的社团已经被挂靠到民政局了，以后就是正规编制，没钱说话，我们给你想辙。如果在思想上有什么想不通，欢迎你们随时与高太尉、蔡太师民主交流，求同存异！让我们一起为大同社会的建设贡献己力！此致，敬礼！</p>\n<p>由此得见，历代统治阶级不是不明白‘穷凶极恶的罪犯’、‘血迹昭彰的惨案’、‘惊心动魄的群体性事件’为何会发生，也知道犯罪者必然有‘察其衷情，深可怜悯’、‘势之所迫，岂有它哉’的苦衷。只是出于惯性的‘赞象’及‘维稳’的需要，他们不得不使用无耻之极的“威逼”之术，以图“据正道而临有罪，施溢美而惑百姓”。</p>\n<p>历史证明，只有当局所谓的“犯罪集团”达到能与政府分庭抗礼的地步，统治阶级才会对嫌疑人的犯罪动因做出客观、公正、理性的评价。个体性暴力事件只能让政府对大众做出不切实际的道德说教、人性探究、心理疏导，只有出现类似陈霸先、桓玄、张子强、尹国驹、韩永万之类的人物，官方才会反思为政之失。</p>\n<p>防范原则：</p>\n<p>对于具有以下五种特征的新闻报道、政治说教大家可以不必听信：</p>\n<p>一，     单一谴责其中一方，而对另一方的过错及深层次的社会原因不加表述的。（一般表现为对于反复出现的恶性事件不反思为政之失和制度建设的）</p>\n<p>二，     本案的关键人物没有说话，关键物证没有呈现，周围群众集体失语（或所说言语被断章取义）的。</p>\n<p>三，     内容详略不当，头重脚轻的。如果这件新闻的道德说教成分、煽动仇恨成分远远超过他所报道的案件的全过程，基本可以认定其中有作伪成分或传播者另有目的。</p>\n<p>四，     大凡对于某一热点事件的看法，大都是众说纷纭、仁者见仁智者见智的。所以如果被访问的周围群众都不约而同的选择同一种答题套路，甚至观点近乎类似，那么就可以肯定这些人一定被“暗中控制”。</p>\n<p>五，     自己对这件事发表异议可能遭致恶果的。（包括舆论攻击、政治打压、道德谴责。这些外力可能来自市侩、犬儒、禄蠢、顺民，也可能直接来自官方。我们如果遇到不允许民主交流，求同存异的‘定性’新闻，就要小心了。）</p>\n<p>破解之道：</p>\n<p>在大变革、大发展、大调整的中国，各类媒体人应秉持哪些基本原则？</p>\n<p>古来，有“一存，两亡，三至，四忠，五事，六邪，七教，八道”。</p>\n<p>“ 一存”即天下人们的目标是一致的，而达到共同目标的途径却有各种各样；天下的真理是同一的，而人们思考、推究真理的思维方式和表述方式却是千差万别的。“凝神一志，弘思远益，应权通变，用以图存”，这十六个字便是名家张作耀先生对“一存”的最佳解释。</p>\n<p>“两亡”便是顾炎武先生在《日知录》中提出的“亡国”与“亡天下”，改朝易服、更换国号、江山易主谓之亡国；仁义充塞，而至于率兽食人，人将相食谓之亡天下。后世顾颉刚先生将其引申为政权的更替与民族的兴亡，至为精辟。</p>\n<p>“三至”便是孔子所说“至礼而不廉让，则天下大治；至赏而不浪费，则士人喜悦；至乐而无声息，则举国相和”。意思是以前英明的领导对全国的名士全都知道。既知其名，也知其实。然后才把权力和地位授予他们，使他们受到世人的尊敬，这就叫“至礼不让而天下治”。用利益和奉禄使天下的士人富有，这就叫“至赏不费而士人悦”。这样一来，光荣的美誉就因此而得以宏扬，这就叫“至乐无声而天下和”。</p>\n<p>“四忠”即神忠、人忠、犬忠、狼忠。雅量高致、文武筹略、以天下兴亡为己任者为神忠，仗义疏财、让舍以民、急公好义者为人忠，为保一家一姓之天下而不惜伏地流血、助纣为虐、阻谏质纳者为犬忠，见风使舵，攀龙附凤，首鼠两端，心志残忍，损人利己者，为狼忠。</p>\n<p>“五事”便是貌、言、视、听、思。</p>\n<p>“六邪”即为具臣、谀臣、奸臣、谗臣、贼臣、亡国之臣。安官贪禄，不务公事，与世沉浮，左右观望，如此者，具臣也。主所言皆曰“善”，主所为皆曰“可”，隐而求主之所好而进之，以快主之耳目。偷合苟容，与主为乐，不顾后害，如此者，谀臣也。中实险诐，外貌小谨，巧言令色，又心疾贤。所欲进则明其美，隐其恶；所欲退则彰其过，匿其美，使主赏罚不当，号令不行，如此者，奸臣也。智足以饰非，辩足以行说，内离骨肉之亲，外妒乱于朝廷，如此者，谗臣也。专权擅势，以轻为重；私门成党，以富其家；擅矫主命，以自显贵，如此者，贼臣也。谄主以佞邪，坠主于不义，朋党比周，以蔽主明，使白黑无别，是非无闻；使主恶布于境内，闻于四邻，如此者，亡国之臣也。</p>\n<p>由此而论，可以定下用稿原则：既然懂得‘一存’的道理，那么各大媒体人，尤其是官方媒体人，就更应该体察民情，本着“美美与共，天下大同”的原则，提倡语调的多样化，以期求同存异，互补不足。而不应是蔑视贤才，闭塞忠谏，谋身固宠，明哲保身，或强硬的抛给大众一个定性结论。明白‘两亡，三至，四忠，五事，六邪，七教，八道’的奥义，就不该再只替一家一姓摇旗呐喊，罔顾事实，狡辩偏袒。</p>\n<p>采访原则：切记不能再重演“你幸福吗”事件的笑话。对于不同群体，要学会运用不同的态度和方法，不能千篇一律。</p>\n<p>亦即：</p>\n<p>同智慧的人说话，要见闻广博；</p>\n<p>同博学的人说话，要圆通善辩；</p>\n<p>同善辩的人说话，要提纲挈领；</p>\n<p>同权贵的人说话，要凭借家庭背景或理想信念，不卑不亢；</p>\n<p>同富足的人说话，要境界高远，言辞豪迈，摒弃世俗；</p>\n<p>同贫穷的人说话，要动之以利；</p>\n<p>同善战的人说话，要彬彬有礼；</p>\n<p>与勇武的人说话，要豪胆果断；</p>\n<p>与愚钝的人说话，须锋芒毕露。</p>\n<p>与上司说话，必须谈奇特的事来打动他。</p>\n<p>与下属说话，用切身利益说服他。</p>\n<p>交流原则：</p>\n<p>辩论是在分别事物的品类，使各不相扰；列序事物不同的情况，使各不相乱。发挥意义，疏通宗旨，使人明白所说的事实和道理，而不以专门从事迷惑人为目的。因此，辩胜的不失去他的立场，辩败的也能获得所求的真知。像这样，还可以去辩论。否则，彼此以虚文互相伪辩，饰浮词去取信对方，立巧譬以转移论旨，把人引到迂远的境地，无法明了其真意，这样就违背了辩论的正确方法。纠缠纷乱，争论不休，而后停者胜，如此是非混淆，所以我们不去做。</p>\n<p>【活着作者Q交流群143950424 微信平台tolive-org 新浪微博 http://www.weibo.com/emhuozhe  】 电子杂志《活着》（月刊）、《活着》独立媒体网站创办于2011年3月， 以洞察生命 感悟生活为宗旨，以平凡、真实、真理、真情为办刊理念。本刊长期征稿，aliving@126.com，目前暂无稿费。欢迎您的建议与意见。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[26473,12714,10537,9553]}