{"id":330336,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想｜乔治·奥威尔：我为什么写作/","date":"2014-01-19T17:39:40Z","modified":"2014-01-19T17:41:17Z","title":"爱思想｜乔治·奥威尔：我为什么写作","content":"<p>本文系乔治·奥威尔1946年发表于Gangrel杂志的文章，讲述了自己成为一名作家的个人经历。昨天（6月25日）是奥威尔诞辰110周年。而此前，在斯诺登“棱镜门”事件发生后，亚马逊上奥威尔所著的《1984》销量剧增。当斯诺登和奥威尔被世人一起谈论之际，我们不禁又想起被人成就盛名的奥威尔，以及他被有意曲解的、被当作宣传品的著作。</p>\n<p>早在1946年，奥威尔就说明了他为什么要写作：</p>\n<p>我从很小的时候起——约莫五六岁光景，就知道自己长大以后会成为一个作家。大概17岁到24岁那几年，我曾试图打消这个念头，但同时深知这样做是在抹杀自己的秉赋，或早或晚，我是一定会安下心来埋头写作的。</p>\n<p>我家有三个孩子，我排行老二，比老大小五岁，比老三大五岁，因此我和他们之间都有点隔膜，此外八岁之前我没怎么见过父亲。由于这样的家庭环境和其它一些原因，我那时不怎么合群，岁数再大点时更是浑身讨嫌的怪癖，使得我在整个学生时代都不受欢迎。和任何一个孤僻的孩子一样，我终日沉浸在自己编织的故事世界中，喋喋不休地与想象中的人物对话，因而，我想，我的文学梦从一开始就夹杂着这种被冷落的屈辱感，以及不被看重的挫折感。我知道自己有驾驭文字的才能，也能承受现实中的种种不快，我意识到这为我打开了一扇通向某个隐秘世界的大门，在那里我可以对日常生活中遭到的失败进行回击，直至反败为胜。不过，在整个儿童时期和少年时期，我全部的严肃作品——其实毋宁说是煞有介事地写下的东西，加起来也超不过半打纸。大约在四岁，或者五岁时，我就作出了我的第一首诗，母亲替我把它听写下来。我现在已经完全不记得那首诗是怎么写的了，只记得写的是一只老虎，它长着“椅子一样的牙齿”，这个比喻还算不赖，不过我有些疑心，我的处女作多半是布莱克那首《虎》的学步之作[译注1]。十一岁那年，战争爆发（1914-18战争[译注2]），我写了一首讴歌祖国的诗，在一份地方报纸上发表；两年后基钦纳[译注3]去世，我作的悼念诗再次被这家报纸刊载。之后几年，我陆陆续续写过一些乔治王时代风格的“自然派诗歌”，大多半途而废，能坚持写完的，也莫不是拙劣蹩脚之作。此外我还曾尝试写一部短篇小说，那是一场惨败的记录，不提也罢。以上就是我在那些年间一本正经地写在纸上的全部成果。</p>\n<p>然而从某种意义上讲，我在这一阶段的确也从事过一些文学活动。其中首推毫无乐趣可言的命题作文，我可以一挥而就，不必费吹灰之力。除了学校里的功课，我还写过韵体赞美诗，这种半喜剧性质的韵文在我也是手到擒来，走笔之快，现在回想起来连我自己都诧异不已——十四岁那年，我写了一部仿阿里斯托芬[译注4]风格的诗剧，前后只用了大约一周时间。此外我还参与过校刊的编辑工作，有印刷版的，也有手抄版的，你恐怕想象不出比这些游戏笔墨更可悲的文字了，应付此类工作我自然游刃有余，如今我花在哪怕最没价值的报刊上的心思也比它多得多。在上述操练的同时，我一直在以完全不同的方式进行着另一类文学实践，持续了十五年，甚至更久，那就是一册只存在于我内心深处的日记，当中演绎着关于我本人的一部连续“幻想剧”。我相信大部分儿童和青少年都有过类似的经验。在我童蒙初开之际，常常喜欢把自己想象为罗宾汉[译注5]式的绿林豪杰，刀头舔血，劫富济贫；稍大一点之后，我的“幻想剧”便挣脱了这种幼稚的自我陶醉，逐渐侧重于对我的行为和见闻作纯粹的描写。有时候我脑子里会持续浮现出如下一类的句子：“他推开门走进房间。一束淡黄的日光穿透细布窗帘，斜照在桌面上，桌子上座着一只墨水壶，旁边有盒火柴，推开了一半。他把右手揣在衣兜里，径直走到窗口。窗下的街道上有只花斑家猫，正在与一片枯叶纠缠不休，”等等等等。这样的练习一直持续到我大概二十五岁的时候，正好贯穿了我和写作无缘的那几年。尽管我不得不为了找到恰如其分的字眼而挖空心思——确实是挖空心思，但这种刻意的描写似乎是完全按违背我本意的，它只是源于一种来自外部的强迫性冲动。我在不同的年龄仰慕过的作家林林总总，我想，我的“幻想剧”一定深受这些人风格的影响，但在我印象中，其中的描述却始终保持着同样的、一丝不苟的品质。</p>\n<p>在我十六岁左右的时候，忽然间对纯文字的音节和搭配所带来的愉悦茅塞顿开。比如《失乐园》[译注6]中的这两行：</p>\n<p>他如此艰辛而奋力</p>\n<p>向前，他艰辛而奋力。</p>\n<p>虽然如今看来平淡无奇，但那时却让我血脉贲张，灵魂颤栗，就连以“hee”替代“he”的拼法都能给我额外的快感。至于说细节描写的必要性，我当然早已了然于胸。因此，当时的我如果说要写作的话，想写的是一部什么样的作品也就很清楚了。我想写的是一部波澜壮阔的自然主义小说，它要有一个悲剧性的结局，不仅要有大量细致入微的描写和艳惊四座的比喻，还要有大量辞藻力求华丽、且务使其读来琅琅上口的章节。事实上，我完成的第一部小说《缅甸岁月》大体上就是一部这样的作品，虽然那是我而立之年的作品，但实际上它的酝酿过程可以回溯到之前很久。</p>\n<p>我之所以谈到上述背景资料，是因为我认为如果不了解一位作家的早期经历，那么就无从理解他的写作动机。他作品的主旨取决于他所生活的时代，至少，在风云激荡的革命年代确实如此，而我们目前处身其间的正是一个这样的年代；但在他真正动笔开始写作之前，势必已经确立了他的情感立场，且此后再也不可能完全脱开这一立场。约束自己的激情，使之不致流于幼稚或耽于激愤，这无疑是他的责任所在，但如果完全抛开了早期所受的影响，那么他将不会再有任何写作的冲动。姑且抛开著书以为稻粱谋的情况不谈，我认为写作有四大动机，至少，对于散文写作而言是这样。它们对每位作家发挥着不同程度的作用，而具体到某一位作家，它们各自所占的比重在不同的时期也不尽相同，这都取决于他置身其中的社会气氛如何变化。这四大动机是：</p>\n<p>1. 纯粹的个人主义。期盼以聪慧著称、为世人津津乐道、青史留名、在小时候瞧不起你的大人面前扬眉吐气，等等等等。不承认这是一个强烈的写作动机，甚至不承认这是写作动机之一，无异于自欺欺人。科学家、艺术家、政治家、律师、军人、商界成功人士……简而言之，一切人类社会的精英，都具有这一特征，作家自然也不能例外。芸芸众生，大都不是特立独行的人，他们过了三十岁以后就几乎完全放弃了个体意识——基本上是在为别人而奔波劳碌，或者干脆被生活的苦役压得喘不过气。但当中也有少部分富于秉赋、意念执着的人，他们决意要按自己的方式生活到底，作家就属于这个群体。虽然相对新闻记者而言他们不太看重金钱，但我得说，严肃作家大体上比新闻记者更加虚荣、更加以自我为中心。</p>\n<p>2. 美学热忱。感知外部世界的曼妙，或者换言之，感知文字和它们的正确排列的曼妙。享受音节碰撞连缀带来的愉悦，享受好的作品——散文的稳健、小说的韵律——带来的愉悦。希望与世人分享诸如此类的个人体验，这是值得珍视、不应被忽略的想法。在很多作家身上，美学动机表现得并不明显，但即使是活页文章作者[译注7]、甚至是教科书编著者，也都会有他们得心应手的单词和短语，对它们的使用不带任何功利目的；又或者他们会对印刷的版式、页边留白的宽度等等有着强烈的偏好。只要是列车时刻表水平以上的书籍，都不能完全脱离美学方面的考量。</p>\n<p>3. 历史责任感。渴望看清历史的原貌，渴望挖掘真相并忠实记录，以为后人镜鉴。</p>\n<p>4. 政治目的。这里指的是最广义的“政治”。期望推动世界向某个确定的方向发展，期望转变其他人的观念，让他们认识到应该为何种社会奋斗。我再次申明，没有什么书是完全不带政治倾向的。有人认为艺术不应为政治服务，这本身就是一种政治立场。</p>\n<p>不难看出，这几种不同的推动力一定会相互抵触，此消彼长，也一定会因人而异，因时而异。就我的本性——这个“本性”指的是我们刚刚长大成人时所达到的那种状态——来看，在我身上，前三种动机的份量理应超过第四种动机。如果生活在和平年代，我或许会写几本文体华丽或者干脆是白描式的书，或许始终对自己的政治立场几近懵然无知。而事实上，我却身不由己，正在变成一名时政评论员。起初我找了一份并不适合我的职业，一干就是五年（印度帝国警察；在缅甸任职），后来又遍尝贫困和失败的滋味。这样的经历强化了我对威权的天然憎恶，第一次使我意识到劳苦大众的存在，在缅甸的工作还让我对帝国主义的本质有了一些认识，但这些经验尚不足以使我确立明确的政治方向。后来希特勒、西班牙内战等等接踵而至。但直到1935年底，我仍然不知道未来应该何去何从。记得我当时写过这样一首小诗，很能说明我进退失据的困境。</p>\n<p>或许，两百年前</p>\n<p>我是个快乐无忧的牧师</p>\n<p>宣扬永恒的判决</p>\n<p>同时照看我的胡桃生长；</p>\n<p>可是，唉，生逢邪恶年代</p>\n<p>我去哪里寻找那样舒适的港湾</p>\n<p>看我唇髭疯长</p>\n<p>没有一点僧侣的样子；</p>\n<p>当时局向好</p>\n<p>我们轻易便兴高采烈</p>\n<p>于是哄骗不安分的思想入睡</p>\n<p>并把它们安放在树荫深处；</p>\n<p>一切无知的声名，我们愿意背负</p>\n<p>世间的乐趣？就当它们不存在好了</p>\n<p>藏身在苹果树干上的金翅鸟</p>\n<p>就能让我的敌人们胆战心惊；</p>\n<p>少女的小腹，还有杏子般的乳房</p>\n<p>浮现在阴凉的小溪之上</p>\n<p>拂晓时分，有马匹和鸭子列队飞行</p>\n<p>一切原来只是一场梦；</p>\n<p>不准再做这样的梦</p>\n<p>我们荒废欢乐，或将其埋葬</p>\n<p>特种钢打造出马匹</p>\n<p>矮小的肥佬骑着它招摇过市；</p>\n<p>而我只是条蠕虫，永远不知道转变方向</p>\n<p>太监用不着三妻六妾</p>\n<p>在牧师和政治委员之间</p>\n<p>我像尤金？阿拉姆一样行进；</p>\n<p>政治委员描绘着一幅蓝图</p>\n<p>我却分心去听广播</p>\n<p>牧师答应我一辆奥斯丁七号</p>\n<p>这是杜吉常用的筹码；</p>\n<p>我梦到我住在大理石宫殿里</p>\n<p>梦醒后总在想它何日成真</p>\n<p>我没有那么好命，生在那样的年代</p>\n<p>那么史密斯有吗？琼斯有吗？</p>\n<p>还有你，你有吗？</p>\n<p>西班牙内战和1936-37年间的其它一些事件结束了我的摇摆不定，从此我知道了自己站在哪里。1936年以来我的每一篇严肃作品，乃至当中的每一行字，都在直接或间接地抨击极权主义、赞诵民主社会主义，当然，是我所理解的民主社会主义。生活在我们这样一个时代，说哪位作家能够对此类题材避口不谈，在我看来纯粹是胡说八道。每个人都在假借种种名义书写着这一类主题。这可以简单地归结为一个为哪一方发声和遵循何种途径的问题。对自己政治倾向的认识越深刻，就越有可能在进行政治性写作的同时兼顾到美学和智识的追求。</p>\n<p>过去十年间我最想做的，就是使政治性写作成为一门艺术。我的出发点永远是基于党派立场的情感，以及对一切不公的愤慨。当我坐下来打算写一本书的时候，我不会对自己说，“我得弄件艺术品出来。”我写书是因为我想揭露谎言，引导公众关注真相，我的初衷就是让世人听到我的心声。但与此同时，如果要我放弃美学方面的努力，那么别说是写一本书，恐怕连一篇杂志长文我也未必写得出。任何人，只要他关注并认真读过我的作品，都会发现，即便是在我最彻头彻尾的宣传文章中，也包含着大量在职业政客们看来离题万里的句子。我不能，也不愿完全放弃童年时期形成的世界观。只要我还健康地活着，我就会继续对散文抱持强烈的情感，我热爱世间万物，并乐于描写实物和一切无用的琐碎细节。压制我本人的这一偏好于事无补。当务之急是厘清我个人根深蒂固的爱与憎，使之适应时代强加给我们的，从本质上讲与公众、与每一个人都息息相关的，政治活动。</p>\n<p>言知之易，行之则惟艰。因为这将带来结构和语言方面的问题，同时也将以新的方式带来真实性的问题。我谨试举一例，以便能更直白地说明困难所在。我那部关于西班牙内战的书，《向加泰罗尼亚致敬》，当然是一部毋庸置疑的政治作品，但大体上讲，我写这本书的时候尽量保持着客观，也特别注重形式。为了说出全部的真相，而又不违背我的文学本能，我付出了异常艰辛的努力。我这本书中有一个篇幅较长的章节，专门用来直接引用见诸报端的、或者类似的公开传播的消息，意在为托洛茨基分子辩护，驳斥关于他们和佛朗哥沆瀣一气的指控。很明显，这样的章节会毁掉整部书的清誉，而且一两年之后，任何普通读者都不可能再对这一章产生兴趣。一位我敬重的评论家为此还训了我一通。“你为什么要把那种材料全部放进来？”他说。“挺好的一本书，叫你给弄成新闻报道了。”他的话没错，但是我却别无选择。因为我碰巧知道绝大多数英国人都无缘知道的事，我碰巧知道清白的人遭到了诬陷。如果我不是因此而出离愤怒，我是永远不会写那本书的。</p>\n<p>类似的问题总会改头换面，反复出现。而涉及到语言的问题则更加微妙，需要花相当大的篇幅来讨论。我只想说，近年来我一直在尝试转变文风，尽量少用写意笔法而多用写实笔法。我发现不管是谁，一旦他的某种写作风格日臻完善，他总会想方设法去寻求突破。我本人的首次尝试是《动物农场》，我完全明白我在做什么——力求使政治目的与美学目的能够很好地融合在一起。我已经有七年没写小说了，但我希望能早日再写一部。这注定会沦为败笔，每一本书都是一个败笔，不过我的确知道，自己要写的是一本什么样的书。</p>\n<p>回顾刚刚写完的这一两页，我似乎是在表白自己的写作完全是受公德心驱使。我不想最终给读者留下这样一个印象。所有的作家都是虚荣、自私、懒惰的，他们写作动机的最隐秘处，埋藏着一个谜。写一本书，就是一次可怕的、让人殆精竭虑的拼争，就像是经历了一场漫长的疾痛折磨。若不是受到他既无法理解也无法抗拒的魔鬼的驱使，一个人是断然承受不了这件事的。说不定这个魔鬼其实就是让婴儿哭闹以求获得关照的同一本能也未可知。不过话说回来，如果不能持续不懈地努力抹去个性，作家也就写不出什么可读的东西。好的文章就像一块窗玻璃。我不能肯定在我身上哪个动机最为强烈，但我知道哪个动机值得遵从。梳理我既往的作品，我发现总是这样，只要我缺乏政治目，写出来的就是死气沉沉的东西，那就无非是一些层叠堆砌的形容词、毫无意义的语句、辞藻华丽的段落，以及通篇的假话。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n<p>译注1：这里的布莱克指英国诗人、画家威廉?布莱克（William Blake；1757～1827)），曾经写过一首题为《虎》（The Tiger）的短诗。</p>\n<p>译注2：即第一次世界大战。</p>\n<p>译注3：指霍雷肖?赫伯特?基钦纳（Horatio Herbert Kitchener；1850～1916），陆军元帅，喀土穆伯爵，绰号王中王。英国历史上最具影响力的名将之一。以残酷无情、傲慢自负和镇压苏丹起义、结束布尔战争和一战前组建300万大军而闻名。</p>\n<p>译注4：阿里斯托芬（Aristophanes；约前446年～前385年），古希腊早期喜剧代表作家。雅典公民。相传写有四十四部喜剧，现存十一部，有“喜剧之父”之称。</p>\n<p>译注5：即侠盗罗宾汉，英国民间传说中的英雄人物，传说他聚集了一帮绿林好汉，凭借着自己的机智和勇敢，带领大家劫富济贫，对抗昏君的暴政。</p>\n<p>译注6：《失乐园》是十七世纪英国诗人约翰?弥尔顿（John Milton；1608～1674）于1667年创作的一部史诗体长诗，全诗长约一万行，分十二卷，故事取自《旧约》。</p>\n<p>译注7：在某个问题上支持某个党派的活页文章或其它短作品的作者。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[8641,11156,9553,8642,13738,9212]}