{"id":330370,"link":"https://chinadigitaltimes.net/chinese/2014/01/大家｜贾选凝：一句道歉不能令人心安/","date":"2014-01-19T19:00:25Z","modified":"2014-01-19T19:00:25Z","title":"大家｜贾选凝：一句道歉不能令人心安","content":"<p>“道歉”是最近热度很高的词。先前在内地院线饱受争议的《私人订制》迟了一个月才來到香港。我在此无意于去评价这部作品，只想梳理一下那个影片结尾在观影中带给我的错愕。电影的最后一段是“道歉”，导演藉角色之口告诉我们：“我们要道歉，我们每个人都要道歉。”这份“歉意”从身边一草一木开始，于是四位主角向大自然诚挚悔过，仿佛他们才是雾霾、林毁、地陷和水污染的罪魁元凶——而不是监管不力的当地政府部门、不是漠视有害物质荼毒环境的无良工厂——倘若山川河流心下有知，不知会否对这场致歉哭笑不得。</p>\n<p>能被面不改色地镇定道歉，是因并没有经受真正伤筋动骨的痛楚。正因不够重、不够痛，才能把关乎生存环境的严肃反思放在一套嬉笑怒骂的影片结尾，轻快吐露。其实，为自己根本承担不了的大命题致歉，远比为自己能够弥补的小过错去以行动付诸歉意容易。前者只是轻巧姿态，反而后者需要实际付出。所以那段“道歉”出现在《私人订制》里并不合适，中国的生态污染问题牵涉到整个机制从上到下环环相扣的漏洞与不作为，四个片中人显然并无能力为这么复杂的状况负责，“道歉”就成了一种轻浮而廉价的姿态表达。</p>\n<p>再来是近日备受讨论的“文革道歉”。我这一代人，没有真正亲历过文革的历史语境，因而其实在红卫兵道歉的议题上本无资格发言。但令我对这波道歉风潮生出惊动的，是一段TVB的电视新闻。新闻里，摄像镜头对准了北师大附属实验中学（当年的师大女附中）。时移世易，在那场“道歉会”举行之际，记者在学校做了街访。根据受访者的回答来看，大概TVB记者提问的内容是，学校是否会在课堂上与学生进行相关讨论。一个模样斯文乖巧的女生回答：“文革的时候，属于就是一种错误吧，当时的学生也不是有意的，学校可能觉得不会刻意太讲一个错误吧。”而一个戴眼镜看起来颇伶俐的男生则用一种孩子气的老成轻描淡写回應：“已经过去了。”记者追问：“所以呢？”小男生回答得令人讶然：“所以不用知道。”话讲出口，或许也觉不妥，追加一句：“可能课下要理解一些。”</p>\n<p>接下来受访的是一位母亲。记者大概是问她是否认为孩子有必要了解那段历史。这位女士以家长的身份表示：“如果是客观的历史，历史书上有的都应该学习。”记者追问一句：“书上没有讲的呢？”母亲回答：“他们可以知道，但是现在不好判断对和错。”整段新闻看下來，我感到一种巨大的错愕——就在当年那些校友回到母校落泪忏悔的同一时刻，正身在这所市重点名校里就读的学生和他们的家长，对那段属于这间学校的历史，态度如此淡漠。</p>\n<p>如果那样感性而动容的歉意，甚至都难以触动今天正在“实验中学”学习和生活的年轻孩子，去对自己学校的历史多一份好奇与观照、多一些讨论与理解，那又何谈带动更广义的公众反思呢？更可怕的是，这所中学所聚集的，恰恰是成绩优秀的精英学生，也就是说他们未来，很可能会成为下一代国民中最优秀的那班人。但如果他们年少时对文革历史的认知仅限于模棱两可的“就是一种错误吧”或是“已经过去了”乃至于“不好判断对错”，而不知“错在哪里”更不知“过去为今天留下哪些教训”，那么他们长大成人后，会有意愿去主动走进那段距离他们的成长十分遥远（接近半个世纪）的历史吗？会愿意去细致地辨别那个时代的善与恶、去理解漠视人权的极权体制曾为他们的祖父母带来怎样的伤害、去体谅人性良知在失去理性的岁月里曾多么不堪一击吗？</p>\n<p><img alt=\"\" src=\"http://t1.qpic.cn/mblogpic/74352c52849913e67fee/2000\" /></p>\n<p>（宋彬彬为毛泽东戴上红卫兵袖标。资料图。）</p>\n<p>他们会吗？如果他们不会，那么今天的“文革道歉”就只是上一代人安放良心的赎罪券。赎罪过后，如何让下一代懂得这份歉意的来龙去脉？如何将对历史的反省接续传承下去？</p>\n<p>与历史相关的“歉意”不该只是一时动情，甚至不该止于当代的公共反思，而应是一份融化在代代国民血液中被薪火相传的警醒。“道歉”既不是用来淡化个体生命轨迹中道德瑕疵的工具，也不是柔软的愧疚与眼泪就能建立起的反省。它本是一种怀有自我鞭挞的情感，因为有痛的内核，所以催育出质地坚硬的理性——过往已无法补偿，而鉴往知来更需要勇于检视当下每时每刻的果敢。所以我会认为，“道歉”很艰难很坚硬，千钧之重如鲠在喉，终于讲出口时，眼泪已被无数次啃噬内心的理性拷问所风干，因而才能平实、具体，而不煽情空泛。</p>\n<p>这两番歉意，背景天差地别，却都太过简化了“道歉”的内涵。表达“歉意”所需要的不只是“一次性的”感性陈述，而是能够绵延下去的理性动力。</p>\n<p>我宁愿《私人订制》不要画蛇添足地以一段环保概念宣传片收尾，因为如果创作者真有心践行环保观念，以其财力，完全可以成立一个生态保育基金会，去针对雾霾在民间发起能源减耗行动；或是以专门拍摄纪录片的形式，敦促基层监管部门正视“地陷”，缩短对辖区内地下设施的排查周期，严格把控道路施工的层层权责……我也宁愿那20多位“老三届”不只是回到母校共同参加一次“道歉会”，而是能与在校学生乃至他们的父母、祖父母一起进行分享会，让未来将从这间学校走出去的年轻人懂得——文革究竟错在哪里？而那场“错误”里又裹挟了怎样的权力机制与个人幻想？——如果真有这样一处进行分享与讨论的空间，想必学生的家长、以至他们家长的父母，都能提供一种自己对历史的看法……</p>\n<p>好的“致歉”，不为个人表态，而为众人记取。好的“歉意”，也不只是安顿上一代的愧疚，更能教会下一代莫失莫忘。</p>\n","author":980,"categories":[18270,18269,9203],"tags":[22943,24481,10435,8712]}