{"id":330324,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想｜宋怀常：中国人思维的逻辑缺陷/","date":"2014-01-19T12:16:40Z","modified":"2014-01-19T12:16:40Z","title":"爱思想｜宋怀常：中国人思维的逻辑缺陷","content":"<div>\n<p>　　 逻辑，指的是思维的规律和规则，是对思维过程的抽象。逻辑学是研究思维规律的学科，联合国教科文组织把它列为7门基础学科中的第二门，仅次于数学，《大英百科全书》把它列为5门基础学科之一，可见逻辑学的重要性。</p>\n<p>　　 逻辑能够对人的思维起到规范作用，让人的思维更加全面、深刻和理性，对世界的认识更加正确，对问题的处理也会更加合适。</p>\n<p>　　 遗憾的是，逻辑学在中国没有得到足够的重视。在中学时，涉及极少。在高校中，也主要是文科的学生在学。很多人感觉逻辑学不过是文科中的一个科目罢了，没有必要大家都学。这是错误的认识，逻辑学应该从高中就开始学，而逻辑思维则应该从小学就开始训练。</p>\n<p>　　 对逻辑学教学的忽视造成多数中国人缺乏基本的逻辑常识，更缺乏基本的逻辑思维的训练，造成了中国人抽象逻辑思维能力相对较差。</p>\n<p>　　 在这种情况下，人们自然而然地就会，也只能依靠最原始的思维习惯来思考。其思考的结论只是根据某些经验，通过不完全归纳、简单类比等思维方法得出，其结论往往是不真实的。</p>\n<p>　　 由于逻辑知识和逻辑训练的缺乏，中国人的思维在逻辑上具有不少缺陷，这给我们带来了很多不利影响。我们社会生活中的逻辑混乱现象非常严重，即使是一些学者、教授也不能避免。2003年4－5月间，首都10多家主流媒体纷纷在显著位置以醒目标题报道了10位著名逻辑学家和语言学家发出的强烈呼吁：社会生活中逻辑混乱和语言失范现象令人担忧。</p>\n<p>　　 笔者在这里谈一些常见的逻辑缺陷。</p>\n<p>　　 <strong>一、概念模糊</strong></p>\n<p>　　 概念是思维的基本单位。明确概念是判断与推理的前提和基础，如果没有清晰的概念的界定，由此而来的判断和推理就也就很难保证其正确性。</p>\n<p>　　 中国人不善于，或者说是不屑于去辨析概念，中国人对于概念的定义一向是模糊的。在中国古代史上，能不能找到一个明晰、全面、准确、严格的定义？几乎没有。中国的哲学家极少下定义，儒家讲仁？什么是仁？众说纷纭。老庄讲道，什么是道？没有定义。《墨子》中有一点，有对“同”、“异”等抽象概念的定义，非常难得，墨子很伟大。</p>\n<p>　　 但是，辨析概念是非常重要的。冯友兰先生说：“盖一名必有一名之定义，此定义所指，即此名所指之物之所以为此物者，亦即此之要素或概念也。”[1]同样的一个词，可以表达或者说是对应多个不同的概念。讨论问题之前，必须首先弄清这个词所表达的概念的定义，即一个概念的内涵。概念不清，那么围绕这个概念的一切讨论都会变得混乱甚至没有意义。辨析概念是逻辑思维中判断与推理的基础，概念不清，判断与推理就难以进行；即使进行，也可能会产生错误的或是模糊的结论。</p>\n<p>　　 当人们讨论某个问题的时候，首先对于所讨论问题中涉及的概念要有一致的看法。如果对于概念的理解都不一致，甚至是完全相反，那么后面的问题的就没法讨论了，讨论下去也是没有意义的，因为他们谈的是不同的东西。</p>\n<p>　　 举个简单的例子，几个人讨论马。第一个人说，我见过一匹10000斤重的马。第二个人说，我见过一匹10厘米长的马。第三个人说，你们是开玩笑吧，哪里有重达万斤的马？更不会有10厘米长的马！第一个人回答道：“我说的是河马！”第二个人回答道：“我说的是海马。”正是因为他们对“马”这一概念理解的不同，造成了不同的观点，这样的讨论又有什么意义呢？当然，海马和河马都不是我们平常所说的马，此处只是举个容易理解的例子。</p>\n<p>　　 再如范伟的的一个小品《卖车》中有一个脑筋急转弯题，问：“你家的狗为什么不生跳蚤？”范伟回答说是因为讲卫生，而正确答案却是：“因为狗只能生狗，生不出别的玩意儿来！”范伟说：“你说是出生的生啊！”这个问题也是概念的问题，范伟的理解是“寄生”的生，高秀敏说的是“出生”的生，虽是同一个字，但是表达的却是两个不同的概念。许多脑筋急转弯都是通过概念的转换来迷惑人的。</p>\n<p>　　 赵本山的小品《不差钱》中用了“屁精”一词，引起了社会学家李银河的质疑，因为这个词有两个不同的含义，一是指善于拍马屁，二是指同性恋。理解不同，对小品的评价也就有了不同。</p>\n<p>　　 再如，我们讨论美女的时候，一个人说这个女孩好漂亮，另一个人说一般情况，又有一个人说根本就是个恐龙嘛！之所以产生这种差别，因为在他们心中，美女的标准是不同的。按照不同的标准来讨论，这种争论是不会有结果的。</p>\n<p>　　 所以，我们在生活学习中的一些争论，往往各说各理，谁都不服气，虽然大家说的是同一个词语，但是对这个词语的理解却千差万别。即这同一个词语，表达的却是不同的概念。既然大家讨论的是不同的概念，根本不是一个话题，怎么会有结果呢？当然，对于一些常用的词语，我们应该按约定俗成的理解来讨论。</p>\n<p>　　 而在国家政策方针、法律、规章制度的制定中，概念不清、概念混乱将会造成大量的漏洞，或者被人所利用，产生违法犯罪行为，给国家人民带来损失；或者造成执行者无所适从，执行不力，效果大打折扣。</p>\n<p>　　 在我们的行政区划体制中，“市”便是一个不伦不类的词。一般来说，城市指的是以非农业产业和非农业人口集聚为主要特征的居民点。而在我国，由于实行的是市管县的制度，作为行政区的城市，实际上是既有城市又有农村的地区，很多所谓的城市其农业人口还要多于城市人口，是实际上的名实不符。这种名实不符造成了很多不良影响，在城市规划和经济社会发展上出现了不少偏差。</p>\n<p>　　 比如说“上海市”这个词，作为城市的上海市和作为直辖市行政区的上海市是两个概念。作为城市的上海市就是指市区，作为直辖市则包括郊县。理解不同，做各种研究的时候，结论就不同。所以我国的直辖市根本就不是城市，而是一个即有城市又有农村的省级行政区。所谓重庆是世界最大的城市是无稽之谈，照这样说，中关村就是最大的村了。如果把直辖市当成城市来看，当成城市来研究、规划、制定政策，就会产生很多错误认识。比如，人口密度，上海市区很拥挤，但如果用直辖市的人口和直辖市的面积来算，则小于很多同级别的国际都市。</p>\n<p>　　 在这种行政体制下，作为直辖市近郊的郊区便会无所适从。是城市还是农村？应该把建设重点放在哪儿？是放在离市区近的地方，还是放在传统县城？或是另建新城？结果就是四不像，即不像城市又不象农村，缺乏长远建设规划，土地人力财力等资源严重浪费。没有自己的中心城区，人口分散，不能形成合力，人口的集聚效应不能发挥。上海市嘉定区就是一个例子。几十年来，嘉定的建设中心便是多变的、分散的，嘉定镇是老县城，后来成立了新成路街道，现在开始建嘉定新城，而安亭镇又新建了安亭新镇，南翔镇、江桥镇也有各自的中心地区，嘉定的城市化太分散。如果从二十年前就能确定一个建设中心，现在嘉定早就发展成一个有相当规模的城市了。很多大城市的郊区都处于这种尴尬的状况之中。</p>\n<p>　　 在中国的很多法律法规中，往往概念不清。概念不清则造成表述模糊，漏洞百出，我们看到最高人民法院和最高人民检察院不断地出台司法解释，全国人大不断出台立法解释，就是为了填补法律的漏洞，对某些概念和条文做出更为清晰明确地表述。而最高人民法院和最高人民检察院作出互相矛盾的解释这样的严重损害法律严肃性的情形并不少见。</p>\n<p>　　 再看一个医院乱收费的报道。据《楚天都市报》2009年10月29日报道，湖北省黄冈市蕲春县人民医院在患者不知情的情况下，向住院的患者收取“健康咨询费”、“疾病健康教育费”。当遭到群众质疑时，医院领导拿出了上级的文件，说明可以收取这个费用。确实，黄冈市卫生局有相关的文件，但问题就出在这个文件上。文件只规定了可以收，但是，究竟什么是“健康咨询”？什么是“疾病健康教育”？却没有具体的概念界定，这就留下了漏洞，医院就可以随意地理解这个概念并收费。正如该医院护士所说，“疾病健康教育”“就是我们平时对你说的话。”“健康咨询”就是患者向护士询问的话。按这种理解，他们就是收费有理。实际上，象这家医院这样收费的绝不是个别现象，很多医院都在钻这个空子。这个事件之所以发生，正是因为制度制定者没有明确相关概念的内涵。</p>\n<p>　　 陈志武在《中国人为什么勤劳而不富有》一书中讲过这样一件事，中国在加入世界贸易组织WTO时，提出的很多条款都是笼统和模糊的，比如：美国应该为中国培养更多的管理人才。这句话作为合同协议条款怎么理解呢？什么叫“应该”？什么叫“更多”？什么叫“管理人才”？怎么样算“培养”？每一项都是模糊的，是无法明确的，双方都难以执行，美国完全可以不认账，“应该”做的事情，不做也可以呀。出现这种情况我们国家可以用“经验不足”来作为借口，但其实是思维能力的不足造成的，缺乏严谨的法治思维，概念模糊。而这些参加谈判的都是中国的精英、专家，连这些人的思维都是如此不清晰，更别说其他了。而反观美国提出的条款，则要明确、严密得多。[1]</p>\n<p>　　 <strong>二、 集合概念与非集合概念</strong></p>\n<p>　　 有很多人分不清集合概念与非集合概念的差别，常常会得出错误的结论。又由于中国人的集体观念比较强，批评某个集体对于中国人来说就等于批评个人。对群体的批评常会造成中国人之间窝里斗，地域之间、贫富之间、职业之间，互相攻击，这就是因为没有分清集合概念与非集合概念。</p>\n<p>　　 实际上，当我们说某个集合概念有某种特征时，并不能得出这个集合中的每个个体都有这种特征的结论。当我们说某个群体具有一个特点的时候，不代表这个群体中的每一个个体都具有这个特点。比如说，我们说南方人善于做生意，这里的“南方人”是集合概念，但不代表每个南方人都善于做生意。再如说山东人长得比较高大，这里的“山东人”也是集合概念，并不能证明每个山东人都长得高大。再如“中国人老是窝里斗”、“中国人缺乏思辨力”这样的命题，这里的“中国人”是集合概念，并不说明每个中国人都是如此。“丑陋的中国人”，“中国人”是集合概念，并不能得出每个中国人都丑陋的结论。</p>\n<p>　　 很多人在日常生活中，不能理解集合概念和非集合概念的差别。有不少人认为谈论中国人的缺点时应该说成是“有的中国人……”这是没有道理的，也是没有必要的。其实这种人主要是心胸问题，心胸狭碍，他不能忍受别人的批评，只喜欢听别人的表扬，当别人夸奖中国人的时候，他不会要求在“中国人”前面加上“有的”。</p>\n<p>　　 黎鸣先生写过《中国人为什么这么愚蠢？》等文章，很多中国人很不满，说按照黎鸣的观点，黎鸣也很愚蠢，因为他也是中国人。这就是集合概念与非集合概念没有分清，这里的“中国人”是集合概念。</p>\n<p>　　 同样，笔者在本书中大谈中国人的思维缺陷及劣根性，这里的“中国人”同样是集合概念，不代表每个中国人都是如此。</p>\n<p>集合概念是与非集合概念相对的，反映由同类分子有机构成的集合体的概念。如：“中国共产党”、“森林”。在某一思维对象领域，思维对象可以有两种不同的存在方式。一种是同类分子有机结合构成的集合体，另一种是具有相同属性对象组成的类。对象集合体与对象类的根本区别是：集合体的性质，构成集合体的个别对象不必然具有；对象类具有的性质，组成类的个别对象必然具有。 　　集合概念与非集合概念分别是对思维对象集合体、对象类的反映。集合体的根本特征，决定集合概念只反映集合体，不反映构成集合体的个体。如中国共产党是由千万个中共党员构成的集体，概念“中国共产党”只反映党的整体，不能说个别党员是中国共产党。 　　在不同场合，同一语词可以表达集合概念，也可以不表达集合概念。如：“人”，在“人是由猿转化而来的”这一判断中，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71494-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D751\">科学精神</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D364\">科学评论</a><br />本文链接：http://www.aisixiang.com/data/71494.html<br />文章来源：《中国人的思维危机》</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9037]}