{"id":330329,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-吕炜-靳继东：中国预算改革论纲/","date":"2014-01-19T16:02:37Z","modified":"2014-01-19T16:02:37Z","title":"爱思想 | 吕炜 靳继东：中国预算改革论纲","content":"<div>\n<p>　　 【内容提要】作为实现经济社会成功转型和民主政治发展的重要内容和切入点，积极推进和深化预算制度改革是社会主义公共财政和民主政治建设的重大实践命题。预算作为一种以有限财政资源满足社会公共需求的政治过程，其实质在于通过预算的权力控制实现政府对公民委托责任的制度安排。当前，我国预算改革的根本目标是实现预算从政府管理功能向公民控制政府功能的根本转换，重点方向是实现预算权力结构的民主化和理性化。在历时性与共时性彼此交织、后发优势与后发劣势相互叠加以及政党-国家体制等复杂的环境下，预算改革必须紧密结合当前经济转轨的阶段性要求、既有改革的经验路径以及改革过程的约束条件，寻求指导改革的实践路径和政策举措。</p>\n<p>　　 【关 键 词】预算改革/预算功能/权力结构/预算过程</p>\n<p>　　 <strong>一、引言</strong></p>\n<p>　　 作为实现经济社会成功转型和民主政治发展的重要突破口，积极推进和深化预算制度改革是社会主义公共财政和民主政治建设的重大实践命题。然而，预算是一种综合性公共问题，广泛涉及资金管理、资源配置、府际关系和国家认同等多个层面，还与政治上的观念、行动、结构甚至意识形态彼此交织在一起，这无疑增加了预算改革理论研究和实践操作的复杂性。从方法论角度讲，&#8221;实在本身具有无限多方面的联系，这种无限多方面的联系对于任何无前提的认识者来说都是一个混沌的世界，人们如果试图要获得对于它的清楚认识，那么就必须找到一个着眼点，并且确定所要清楚地认识的范围&#8221;[1]。这里所说的&#8221;着眼点&#8221;，即分析社会现实的思维框架及其蕴含的逻辑方向。现实社会中的预算现象是非常复杂的，不同社会制度条件下的预算实施在形式上和结构上必然有其特殊性，但与此同时，它们在实质上又存在着深刻的一致性。这种不同国家在预算制度和实践中存在的&#8221;深刻的一致性&#8221;，即预算改革总是内嵌于并伴随着特定政治框架和制度安排的变革。那么，在我国既定政党-国家体制、预算制度框架和转型期预算改革的需求、激励和约束条件等基础上，如何切实深化预算制度改革，以推进经济社会成功转型和民主政治发展？进而，预算制度需要进行哪些功能性转换和结构性调整，才能有效推进经济社会转型和促动民主政治发展？在转型期预算改革可能产生的政治、经济成本等约束条件下，顺利推进预算制度改革需要哪些过程条件？这些问题的实质是寻求指导预算改革实践的理论逻辑和政策路径，本文希望通过研究对这些问题予以回应。</p>\n<p>　　 <strong>二、预算改革：政治本质与功能转换</strong></p>\n<p>　　 预算是将财政资源转化为公共目标的制度手段。人们需求的无限性与可获资源的有限性是社会合作和政治生活得以存在的根本前提。为了在合作中获得最大收益，人们相互之间总是存在彼此竞争和矛盾的关系，必须找到适当的制度安排以尽可能地获得最大化的规模收益，并使得这种合作收益在相互竞争的人群和目标中的分配后果尽可能地合意化。因此，作为将有限资源分配给不同社会群体的制度安排，政府的出现及其强制性汲取和分配预算资源，实际上并没有改变公共需求持续增长与可获资源相对稀缺之间的矛盾和冲突，而只是相对地改变了这些矛盾和冲突的政治后果：即作为交换，社会必须供养政府及其附属的官员和组织，与此同时，政府也必须提供社会所需要的公共物品和服务。近代以来，随着市场经济和民主政治逐渐成为社会合作的基本制度形式，预算的这种政治交换特征越来越明显，并最终通过政治改革将这种交换落实到法律和制度层面，即公民认同或控制机制逐步进入预算过程，一方面要求预算资源配置效率的最大化，通过有限的财政资源满足社会的公共需求，另一方面要求预算资源配置过程的民主化，使预算决策能够反映更多社会成员的利益诉求，实现政府对公民承担的委托责任。在预算过程中，政府始终受到资源可获得性和政治认同度的双重约束，可获得预算资源的多寡、国家汲取能力的强弱和社会认同程度的高低等因素直接制约着政府履行责任的能力。</p>\n<p>　　 预算作为政府通过权威机制汲取和分配公共资源的政治过程，面临着两个根本性的问题：对于政府来说，如果没有取得社会成员的认同至少是默认，资源汲取和分配就不具有正当性，最终也不可能持久；对于社会成员来说，如果预算过程没有体现政府关心且有助于实现自己的利益，它就是无效的，最终也不会继续容忍它。假如这两个问题中有一个完全解决了，其余的一个也就不会发生；假如两个问题都不能解决，那就要产生严重的后果[2]。因此，预算同时又必须成为一种民主的机制，即在公共资源的汲取和分配之间确立民主的制度安排。通过这种制度安排，政府汲取和分配公共资源的行为与社会成员的公共需求与公共供给尽可能地一致，社会成员可以通过公共选择程序充分表达自己的公共需求，也有权要求政府尽最大可能满足自身的公共需求，而政府也会尽力按照社会成员的公共需求来进行公共资源的汲取和分配，从而赢得更多社会成员的认同和继续掌权的机会。在此基础上，预算实际上成为社会成员与政府之间达成的某种契约性制度安排：政府承担满足社会成员公共需求的委托责任，其预算汲取和分配行为必须服务于社会成员的公共需求，而社会成员通过委托政府进行汲取和分配公共资源，获得政府所提供的公共产品和服务。这种契约性制度安排的核心在于委托-代理关系。对于委托-代理关系而言，最大的危险在于受托者能否忠实地履行委托责任。因此，如何实现对政府汲取和分配公共资源的有效控制，就成为预算制度的根本要求。</p>\n<p>　　 政府作为国家的权威性表现形式[3]，凭借其强制力从社会中汲取资源以满足社会的公共需求，意味着从社会总资源里拿出一部分作为公共资源，通过权威机制重新进行配置。那么，政府究竟应该从社会资源中取得多大份额，才能够既保障公共需求的供给，又不至于影响市场对资源配置的基础性作用，从而实现而非损害资源配置的效率？在政府预算资源配置过程中，怎样才能在尽可能地提高政府配置资源效率的同时，又最大限度地降低因政府自身而造成的资源损耗？这些问题的实质，指向了预算决策的规范基础和管理体制问题，即政府根据什么样的规范标准决定预算的总体规模和分配流向，而不是仅仅取决于预算过程中各种主要政治力量的现实博弈；需要建立什么样的运行机制，才能保障预算过程本身是有效率的，至少在政府预算过程中使得可能出现的浪费、贪污等造成的资源损耗最小化。针对预算决策的规范基础，&#8221;凯伊问题&#8221;表明，预算决策在各种公共目标之间进行价值判断和比较，而这些目标恰恰是缺乏可比性的，因此，很难依靠以边际效用为基础的经济分析来确定预算决策的理性标准，而是主要取决于政治体系的核心价值，即从政治哲学的角度进行判断[4]。然而，政治哲学往往与某种制度环境下的文化或意识形态复杂地联系在一起，不同的制度和文化背景下政治价值标准又往往具有很大的差异性，从而很难找到决定预算决策的一个理想的、最佳的价值标准。因此，还必须对不同制度和文化背景下预算决策的经验过程进行深入分析，包括哪些力量进入了政府预算的制定过程、不同力量在预算过程中扮演着什么样的角色、各种预算角色在预算过程中的动机以及受到哪些激励和约束等，才能从根本上阐明特定制度环境和文化背景下各种预算角色、行动所受的规范要求。当然，这并不意味着无条件地承认预算决策应该像现实生活中真实存在的那样，主要取决于各种政治力量之间的讨价还价、利益交换过程，而是强调应该在预算结构和过程的经验分析基础上，解释和建构在不同制度和文化背景下指导公共预算的价值判断标准。为控制预算总体规模、提高预算资源配置效率，预算过程的管理效率同样是非常重要的。预算管理效率的实质是要求实现预算程序的规范化，即在预算编制、预算审批、预算执行和预算审计等每一个环节都确立起明确、具体的程序规则，这些规则详细说明了预算的范围、预算编制的内容和程序、预算的形式、拨款的方法和具体的时间表，从而构成相对完整的预算过程。&#8221;预算程序的规范化就意味着这样一个判断：如果程序是合理的，那么其结果也是正确的&#8221;[5]。这里，所谓的&#8221;结果正确&#8221;，是指合理的预算组织和管理体制，应该能够保障预算过程的运作效率。之所以如此，是因为合理的组织和管理体制为预算过程中的各种不同角色设定了行动的方向、方式和限度，从而为政府内部确立预算控制机制，以及确保预算信息的准确、统一和及时奠定了基础。然而，正如希克所说的那样，在现实中即使良好的预算程序也有可能导致不良的后果[5]。进而，在预算组织和管理过程中，除了正式预算规则对预算过程中参与各方的承担的不同角色、利益动机以及所掌握的财政信息进行分析之外，还必须探讨非正式预算规则对参与各方的激励、控制和协调机制的影响。因此，对预算程序的经验描述和研究仍是非常必要的。</p>\n<p>　　 对预算程序的经验描述和研究，必须结合预算本质的一致性、为实现预算本质而采取的改革实践的独特性以及改革所面临的不同制度和文化背景形成的现实约束和障碍进行分析。预算在本质上作为实现政府责任的一种制度安排，其根本功能在于实现政府对公民承担的委托责任，即通过公民对政府的预算控制，确保政府在社会资源总量中汲取合理的份额，最大化公共资源的分配效率，降低因政府自身而导致的效率损耗，从而有效满足社会的公共需求。从根本意义上讲，现实社会中任何真正的预算改革，都是围绕着这一根本目标而展开的制度优化和完善过程。由于经济发展、社会需求、政治体制甚至意识形态等多种关系和因素的制约，不同国家的预算改革必然呈现出很大的差异性。从这个意义上说，每一个国家的改革实践都是独特的。然而，这种改革实践的&#8221;独特性&#8221;，仅仅意味着在不同国家的不同发展阶段，预算改革需要根据改革可能产生的政治、经济成本而选择不同的改革重心和实施策略。在改革的现实进程中，无论是强调议会对政府的预算控制，还是注重改善预算资源的配置效率，或者优化政府预算运作流程、调整政府内部预算结构，这些具体的改革举措都必须围绕实现政府对公民的委托责任这一根本目标而展开。进而，对当前我国预算改革的研究，关键是围绕实现政府责任这一核心问题，在剖析我国特殊的国情和体制约束的基础上，阐明预算改革所面临的政治和经济约束，以及如何选择现阶段改革的实践路径和政策举措。要解析我国预算改革的约束条件，必须从体制转轨条件下预算功能转换及其面临的制度障碍中寻求解答。</p>\n<p>推进和深化预算改革遭遇的制度障碍主要体现在：首先，既定制度框架内政府职能转换相对滞后和缓慢。市场经济要求建立有限政府，政府必须从计划经济体制下承担的领域中逐步退出，转而承担提供公共物品和公共服务的职能。但在我国现行政党-国家体制约束下，执政党对社会承担的是无限责任，作为实现这种责任的制度载体&#8211;政府要转而承担与市场经济相适应的有限职能，必然会遇到政治上的重重障碍。由于预算又被政府赋予经济调控工具和社会管理政策手段的功能，结果就只能随着政府的职能范围而持续扩张，从而难以实现对预算总体规模和支出项目的合理控制。其次，现有权力结构中权责一致原则出现失衡或扭曲。在基本制度层面上，政府对社会承担的委托责任是通过对人大承担责任来实现的，人大作为国家最高权力机关是预算决策的核心机构，承担着对预算总额和支出项目进行控制的法律责任。但在实际的政治过程中，预算权力出现从人大向政府转移、从政府向部门转移的状况，&#8221;有权无责&#8221;、&#8221;有责无权&#8221;等权责不匹配的现象还在不同层次、不同程度上存在。例如，应该作为预算核心部门的财政部门，与预算支出部门在制度上往往是平级单位，从而很难对支出项目进行统一控制和效率评估，难以避免预算项目决策的&#8221;碎片化&#8221;问题，并最终无法保障资源配置的效率要求。最后，公共预算的政治权威性、规范化管理有待加强。预算作为政府汲取和分配公共资源的事前计划，必须经过权力机关批准才能生效。作为赢得社会成员认同的政治决策，预算一旦批准就获得了法律的权威性和强制性，必须得到尊重和执行。然而，当前我国预算执行刚性不足，在预算编制、预算执行、预算调整、预算公开和预算监督等诸多环节，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71609-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D682\">公共经济学</a><br />本文链接：http://www.aisixiang.com/data/71609.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}