{"id":330420,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-赵树凯：从中国改革看农民落后论/","date":"2014-01-20T06:02:33Z","modified":"2014-01-20T06:02:33Z","title":"爱思想 | 赵树凯：从中国改革看“农民落后”论","content":"<div>\n<p>　　 本书取名“农民的鼎革”，并非故作惊人之语。原拟名“农民的改革”，后斟酌再三，总觉似有不妥。近几十年中国社会大变局中，农民的角色作用之重，说农民推动了“改革”并无不可，且契合主流话语。但是，细究“改革”本意，更强调自觉地、有意识地去做出改变，更强调设计安排、理性建构。显然，农民作为这场深刻变革的基础性第一推动力，就其发挥作用的内在机制而言，属基于切身利益追求，并非刻意“改革”。如何表述这种状态和角色，本人遂想到了“鼎革”。</p>\n<p>　　 《周易·杂卦》称：“革，去故也；鼎，取新也。”取“鼎革”而用，意在强调农民在推进社会变局中的那种自然而然的决定性力量和作用。因为，农民作为一个社会群体推动制度的创新，是一种发自内在生活追求的自然选择，而不是思想理论倡导下去设计改革。农民这种作用和表现，用“鼎革”来表达似乎更加准确有力。</p>\n<p>　　 通常认为，农民在政治上是保守的。翻检一些经典理论，这种“保守”已是定论。在中国，二十世纪五十年代以降，关于农民保守的理论判断，同时也成为政治判断，成为国家政策的内在根据。因此，当政策安排遇到农民的不合作或者抵制时，宣传导向上总是对农民批评指责，实际工作中则对农民粗暴强制。这种指责和强制，在相当时期内成为国家处理与农民关系的基本态度。农村改革的发生过程和历史性成果，是农民最强有力的回应和反驳。时至今日，改革已历经过三十余年，虽然国家关于农民的话语体系已经有重大转折，“尊重农民的首创精神”成为响亮的政策口号。但是，如果认真考察国家政策过程中处理农民问题的现实状况，仍然可以发现，农民与国家关系中重大问题仍然远远没有理顺。举例来说，土地财产权问题、政治参与问题、社会保障问题等，许多问题的解决其实刚刚破题。这些尚未解决的问题昭示着未来改革的重点领域和主要方向。</p>\n<p>　　 显然，改革的现实进程挑战甚至颠覆了传统的理论判断，起码，人们不能再笼而统之地动辄指责农民“保守”“落后”。检视改革以来的中国剧变，于经济而言，农业家庭承包由农民开辟；于政治而言，村庄直接选举也由农民开辟；于社会而言，农民的诉求表达顽强而有力，上访等维权抗争浪潮日高一日，新的利益协调机制正在农民的抗争中发育。纵观当下中国，方方面面都可发现农民挑战旧体制、解决新问题、建立新制度的艰苦努力和辉煌业绩。农民已经并正在继续展示了巨大的历史创造力，推动了中国的改革。由此而言，农民不仅不是社会变革中的保守力量，而且是奋发有为的能动力量。</p>\n<p>　　 本人认为，当下中国的政策制定和学术研究，需要调整观察农民的基本思路，不应该总是用先进还是落后这样的视角去看农民，包括也不应该总是用这样的视角去看其他社会群体。考察经典理论的一些表述，有些可以说是并无实证依据的推想臆断，本来即不足为信；有的虽然基于特定事实的考察，但是现实本身纷纭复杂，人的认识终究有限，对事实的判断可以见仁见智；即便某些概括是可靠的，但是，过去的理论判断难以解释现在的问题，更何况解释将来的问题。把关于国外农民的判断照搬到中国农民头上，把关于过去农民的判断照搬到当代农民的头上，且不说既有判断未必正确，即便正确，如此套用也有问题。从另一个角度看，世界上的许多事情，原本是无法用先进或落后来表述的，也不应该用先进或落后的思维去推断想象。比如说，农民为了吃饱饭而坚持分户种地，为了土地拿到高的补偿而抵抗政府征地，或者说为了讨回工资而围堵政府，这些表现是很难用先进或者落后来表达的。总不能说，一切听政府的安排就叫先进，有了自己的主张就叫落后。这样的逻辑显然无法成立。问题在于，他们有没有主张这些权利的权力，如果有这种权力，那么，则无论怎样说都不应该由此而指责他们“落后”。因此，不论是决策者，还是研究者，大可不必为先进或者落后的问题所纠结。</p>\n<p>　　 权利也许是更好的观察角度，包括经济的权利、社会的权利、政治的权利等等。或者说，农民是先进还是落后不重要，重要的是农民是否应该有这样的权利。农民要求拥有土地，要求参与公共事务，要求享受同等的政府服务和社会保障，根本的问题是农民是否这样的权利。这里原本没有落后或者先进的问题。本人认为，晚近以来，中国农民主张自己的权利，成为冲击既有制度体制的有生力量，或者说成为改革的推动者，这应该成为观察思考农民问题的重要角度。从这个角度看，传统的“农民保守论”需要做出理论的检讨批判。在过往的改革经验总结和农民研究中，这种检讨批判还非常不够。中国的改革在一定意义上上成为农民的改革，中国的农民在一定意义上成为改革的农民。这便是作者关于本书主题的基本概括。</p>\n<p>　　 在现实的改革进程中，农民与中国改革的内在关系，集中体现在几个重要的关系层面上。或者说，正是这几种关系，直接地展现了当代农民在中国改革中的作用方式。本书主要归结为五种关系，主要是：农民与高层政治的关系、农民与基层政府的关系、农民与村庄自治的关系、农民与乡村建设的关系、农民与社会稳定的关系。翻转角度说，在中国现代化进程的当前的阶段，国家要处理好与农民的关系，需要从这个的层面做出具体而实在的努力，或者说是展开深刻有力的制度创新。本书的基本内容，就是围绕这几个基本关系，讨论国家如何处理农民问题，或者说是如何正确对待农民。</p>\n<p>　　 在本书中，作者主要结合对于现实农村生活的具体观察，提出对于一些重大问题的看法，特别是联系以往的一些政策思想、政治理论中的问题提出看法。本人认为，关于农民与国家关系的研究，重要的是不是结论或者观点本身，而是问题的充分提出和讨论的自由展开。在相当长时间里，在许多人看来，因为有了某种伟大的理论，因为有了某些伟大的人物，中国甚至人类未来发展的重大方向和重要问题，都在根本上解决了，普通的人们只要认真学习、坚决执行就可以了。但是事情不这样简单，起码这几十年来的发展改革过程说明，许多所谓辉煌的思想、英明的人物往往是靠不住的。虽然他们的历史贡献必须尊重，但是，以为某种理论体系可以解决社会发展中的根本问题，显然是过于天真了。本质上，将某些领袖人物神圣化，将某种思想或者理论神圣化，是对于民众的愚弄。解决当下的问题，实现良好的未来发展，根本上需要依托民众自己的智慧和选择，需要更多的自由探索，需要更好的发挥创造，而不是自称高明的人物或者理论。让“思想冲突牢笼”，打破关于思想与理论的垄断，这才有利于有效地探索改革与发展中面临的问题。这种探索不应该成为特权，所有人都有参与探索独立思考和自由表达的权力。这种自由的探索和创造，是所有人的责任，所有人的权力。本书关于现实农民问题的讨论，作者不敢自诩正确。作者秉承地原则是，真诚地表达个人的观察和提出个人的观点。观点的正确与否并不重要，重要的是认真严肃的探讨和自由真诚的表达，任何既定的理论观点都不应该代替或者妨碍个人的独立思考。</p>\n<p>　　 本书以农民与改革的关系为基本主题，是作者近几年来一些讨论性文字的结集。这些文字都曾经发表在不同场合，包括思想评论性文章、接受媒体采访的访谈录、会议或相应场合的演讲、为其他学者著作所写的序言等等。本人在整理这些文字的时候，按照内容进行分类分编，而不是按照发表时间或者体裁分类。全书分五编35篇。主要篇章如下：</p>\n<p>　　 第一编．农民与高层政治。不论是从中国政治传统看，还是从当代中国政治现实看，农民与高层政治的关系，具有这样显而易见的特点：除非特殊历史情境，农民难以影响高层政治，而高层政治却可以直接而剧烈地影响农民，甚至操控农民。当然，在古代和现代，这种相互影响的机制和方式有很大区别。在本章的文字中，作者试图结合具体实际的政治事件、政策安排和体制现象，来考察农民与高层政治的关系。集中讨论的问题有：国家意识形态如何扭曲地理解和看待农民，如何导致扭曲的农村政策，进而如何颠倒了政治与农民的关系；在当前的历史条件下，中国农民具有怎样的政治品性；在农民与政治的不正常关系中，当代农民的历史命运是怎样呈现的；从未来的中国发展看，农民在政治成长面临哪些问题；对于农民与政治的关系来说，最近三十年的改革的根本性昭示是什么，政府在认识农民方面还有那些问题。</p>\n<p>　　 第二编．农民与基层政府。当代中国有五级政府，分中央、地方和基层三层，其中县乡两级政府构成基层政府。严格来说，在现有体制框架下，地方和基层政府并无重要的政策创制权，基本职责是政策执行或者落实。因此，从重大制度安排和政策制定看，对于农民影响最甚者是中央政府或者说高层政治活动。但是，政策的制定和政策的执行从来不是同一个问题，甚至说政策的执行更加复杂，也更有影响力，因此，讨论农民与国家的关系，特别是考察农民在改革中表现和行动逻辑，基层政府是一个不可或缺的重要角色或者层面。在本章中，作者重点讨论的基层政府问题有：基层政府管理乡村的体制结构和行为逻辑，基层政府的体制缺陷和行为偏差如何导致基层治理危机，基层政府改革在整个政府体系改革中的位置，基层政府的公共责任，公民参与与政府发展的关系，等等。</p>\n<p>　　 第三编．农民与乡村民主。上世纪八九十年代，以村民自治为主要形式的乡村民主的成长令人振奋，当然人们的这种振奋更多活跃于想象或者理想的层面。不论是国人，还是外人，都给予一致的肯定。但是现实总是比预想更严酷些。本章是关于乡村民主现状和未来的讨论。涉及的主要问题是：乡村民主面临那些最重要的羁绊和纠结，这种困难局面的未来情境将怎样；对于关心乡村民主的人们来说，为什么会有乐观或者悲观的分野。作者认为，如果从乡村民主制度演变现状来看，特别是看到体制上的某些倒退，悲观论者是有理由的，但是，如果我们看到农民的权利意识和政治效能感的巨大提升，特别是看到，新生代农民作为公民的崛起，我们有更大理由感到振奋，对于未来有更多信心。值得担忧的是，如果政府体制的改进速度与公民成长速度的不平衡继续加大，制度的进步严重滞后于公民的要求，那么社会将面临某种动荡。</p>\n<p>　　 第四编．农民与社会建设。曾经有一种观点，这些观点现在依然很有市场，将农村问题归结为一个穷字，以为经济落后是所有问题的根源。但是，发展的进程说明，问题并不这样简单。现在，在经济迅速发展的同时，社会不稳定的问题开始凸显，政府与民众的关系趋于紧张。于是，在重视经济发展的同时，社会建设开始获得重视。社会建设成为现在农村的重要特色。从社会建设而言，可以从两个角度展开，一个是社会事业的发展，一个是社会秩序的管理。现在的问题是，经济发展过程会引致社会冲突，社会事业发展也带来社会冲突。这其中，政府的角色非常关键。社会管理的问题，既与经济发展有关，也与社会进步有关。所有这两者，都要通过政府体制的改进来实现。所以，本章的基本问题是，农村改革以来的不稳定演变过程显示，社会和谐的根本不在于经济发达的程度，而在于社会权利关系的协调程度。如何建立这种权力关系的良性状态，根本上是政府或者政治体制的改革。大致而言，中国农村的所谓“不稳定”问题，突显于上个世纪九十年代中期，主要表现为农民税费负担过重而导致的农民抵抗。但是，更严峻的问题在于，世纪之交的农村税费改革，特别是农业税的彻底取消，并没有带来“不稳定”现象的根本消解。在改革进入第三个十年的时候，人们发现，农村的不稳定问题变得更加复杂而且深刻。对于不稳定问题的考察，可以有农民的角度和政府的角度。农民上访问题成为农村研究的显学，是进入本世纪之后的事情。因为政策研究的职责所在，本人更早考察农民上访问题。但是，随着对于上访农民的系统考察展开，本人发现，研究需要超越农民的表述和农民的冲突行为，系统考察政府体制的运行过程，特别是政府处置冲突问题的机制。只有这样，才能更好地理解农村不稳定现象。</p>\n<p>　　 第五编．农民与地方官员。这些文章都是为地方官员著作所写的序言。就立意而言，这些文章各有侧重，有的讨论官员的话语立场，有的讨论官员的研究关怀，也有的关注地方官员的生存状态。如何看待中国的地方官员，这是一个大问题。通常情况下，不论是高层政府，还是普通民众，基本上把地方官员看作政策执行者，并由此而对他们做出评价。但是，现实生活并不这样简单。地方官员从来都不是简单的执行上级政策，相反，是非常重要的“政策”制定者，只不过他们的“政策”往往并不被上级承认，或者被称为“土政策”。但是，这是一些非常真实并且有很高执行力的政策。中国的农村发展就是这样的“政策混战”推进的。那么，从理论上怎样概括地方官员这个群体，是中国政治研究中的重要议题。本人认为，在中国的现实情况下，地方官员实际上已经成为为一个相对独立的政治集团，或者说是一种特殊的利益群体。对上，他们的行为与选择有力地反作用于甚至说反制高层政府，或者说构成另一种意义上的压力集团；对下，是一个实在管理基层社会的权力集团，比高层政府更直接地影响基层民众的生活。用发展社会学的概念，可以说地方官员是一个战略性群体。战略性群体是指保护或追求群体利益时作出战略性决定的行为主体。近年来欧洲一些政治学者已经开始探讨这个问题。他们认为，这个战略性群体具有双重属性，既是一个研究方法上分析单位，又是现实社会中自主性很强的集体行动者。现在，学术界对于地方官员这个群体的研究很不够，认识他们的精神追求和行为逻辑，才能更好的认识这个体制，也才能有效地的推进改革。用意识形态话语来看待这个群体，则是一种政治上的自欺欺人。</p>\n<p>　　 本人相信，中国改革与转型背景下的农民研究，是一个有广阔前景的研究领域。因为，中国的改革尚未成功，甚至说道路正长。而农民在中国的历史舞台上，是举足轻重的角色。新的社会政治变迁需要学术跟进，不论是问题的提出，还是研究方法的调整，还是学术视野的拓展，都要与时俱进。这是时代的需要，也是学者自己的需要。作者将这些文字汇集到一起，希望起到为农民研究和基层政治研究起到启发思想、凝聚思考的作用。</p>\n<p>　　 （本文系赵树凯著《农民的鼎革》导言。本书由商务印书馆2013年12月出版）</p>\n<p>　　</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D17\">政治学专栏</a><br />本文链接：http://www.aisixiang.com/data/71617.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}