{"id":330418,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-阿仙奴的新後防傳奇：梅迪薩卡與/","date":"2014-01-20T05:04:19Z","modified":"2014-01-20T05:04:19Z","title":"香港獨立媒體 | 阿仙奴的新後防傳奇：梅迪薩卡與哥斯尼","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"374\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/arsenal1.jpg?1390194016\"></div>\n</p></div>\n</div>\n<p><em>哥斯尼及梅迪薩卡成為阿仙奴新一代的防守拍檔。</em></p>\n<p>今季阿仙奴長居英超榜首，大家可能覺得最大的原因是奧斯爾的加盟、法明尼的回歸、艾朗藍斯的爆發或者阿迪達的調度，但相比上季同期，阿仙奴的攻力其實進步不大，反而防守大有改善。在這方面來看，梅迪薩卡及哥斯尼的進步可能才是最重要的原因。</p>\n<p>在上季同期，阿仙奴踢完22場聯賽入41球失26球，而在今季，他們攻入43球而僅失19球。在進攻上，阿仙奴只多入兩球，但在防守上，他們失少了7球。有統計指出，包括上場贏富咸2:0，梅迪薩卡及哥斯尼近兩年在英超29次合作踢足全場，阿仙奴取得21勝8和的不敗成績，而且其中17場比賽保持清白之身。</p>\n<p>自去季中華美倫受傷後，雲格就開始將中堅正選鎖定為梅迪薩卡及哥斯尼，而阿仙奴的成績亦穩定上揚，最後力壓熱刺，獲得去季英超第4名。雖然華美倫今季已經復出，但考慮到防線講求穩定性，所以雲格仍然堅持梅迪薩卡及哥斯尼的搭檔。梅、哥兩人也沒有辜負領隊的信任，阿仙奴是今季英超其中一支失球最少的球隊。</p>\n<p>猶記得梅迪薩卡加盟時已經26歲，筆者起初見到他上陣，都會為阿仙奴的防線感到擔心，因為這個德國高佬轉身慢。雖然他身材高大，但對抗性不強，而且時有甩漏。那時候梅迪薩卡亦坦言：「我一定要進步，每3至4日就要踢一場硬仗，對體能要求十分高。我一定要用多點時間，但我相信可以突飛猛進。」</p>\n<p><em>梅迪薩卡突然受傷並導致失波的一幕。<br /></em><br />\n還記得對新特蘭的那一場，梅迪薩卡在後場突然跌倒，結果送了個大禮給對手射入，而他亦因此受重傷，提早收「咧」。筆者見證這一幕，不禁搖頭，為他感到可憐。他還要時間？但不知還餘下多少時間呢？心想這個德國高大衰都「係咁先」！怎料梅迪薩卡復出後越踢越好，如今成為後防領袖。</p>\n<p>哥斯尼的故事亦有點相似，還記得2011年的聯賽盃決賽，就是他跟施捷斯尼的誤會，撞作一團，阿仙奴如今才8年無冠。雖然哥斯尼年輕力壯，速度又好，但腦筋不時出現問題，他試過各式各樣的防守失誤。</p>\n<p><em>哥斯尼在聯賽盃決賽的失誤。<br /></em><br />\n不過，中堅是一個需要用失敗而去成長的位置，由去季尾起，哥斯尼似乎已經買夠了教訓，儲夠了經驗值，可以擔大旗。</p>\n<p><img src=\"http://imageshack.com/a/img30/3017/0wi1.jpg\"><br /><em>上圖是哥、梅兩人今季的數據。<br /></em><br />\n由數據上，哥斯尼貢獻了更多的鏟截、攔截及封阻；而梅迪薩卡就有較多的頭槌解圍，並後上取得兩個入球。除了防守之外，兩人的傳球表現亦值得一讚，早前阿士東維拉一戰，這兩名阿仙奴中堅的傳球成功率都是100%，梅迪薩卡傳了43腳，哥斯尼傳了42腳。上場對富咸，哥斯尼30腳傳球，成功率97%，梅迪薩卡57腳傳球，亦有95%的成功率。中堅傳球成功率高，不但代表球隊可以把皮球運上前場，最重要的是確保不會在後場誤傳，被對手打反擊。</p>\n<p>在特點上，梅迪薩卡和哥斯尼是天生的互補組合，前者的風格更加大開大闔，後者的技術則更加細膩；前者是更衣室內的領導者，而後者則勤懇但安靜內斂。阿仙奴傳奇中堅基昂說：「在歷史上，阿仙奴有很多傑出的防守組合，毫無疑問地，梅迪薩卡及哥斯尼是其中之一。他們是特點不同的球員，但正好互補長短，他們擁有對抗及防守所有前鋒的能力。梅迪薩卡很強壯，制空力強，他很高，有時不用跳高，都可以頂贏。之後，他的身邊有靈活及擅於預判的哥斯尼。哥斯尼可以急停，轉個身，然後推波離開危險區域。」</p>\n<p>在兩人當中，筆者較喜歡梅迪薩卡，不是因為他能力較強，而他有領袖的魅力，踢波時有火！正隊長華美倫不受重用，副隊長阿迪達有時被輪換，所以梅迪薩卡經常擔任隊長。筆者記得今季作客曼城輸波後有一幕，奧斯爾很失望，沒有去答謝作客球迷的支持；梅迪薩卡就此在球場內鬧爆奧斯爾。自蘇甘保之後，阿仙奴防線終於等到一位鬥志十足而且可以感染隊友的硬漢子。</p>\n<p><img src=\"http://2.bp.blogspot.com/-ruopY92Encw/Uq2FtUV_zTI/AAAAAAAAOD4/WwWLM20gXYg/s1600/Per%2BMertesacker%2BMesut%2BOzil%2BArsenal%2BManchester%2BCity.jpg\"><br /><em>阿仙奴史上最貴球員？梅迪薩卡都照樣敢罵。</em></p>\n<p>最後，基昂亦有提到這一點：「梅迪薩卡是天生的領袖。他可以決定防線何時壓上，何時收後。雖然他加盟時很吃力，而且防守決定經常做得不好，但現在他已經找回狀態，而且正值巔峰水平。同時間，哥斯尼亦在過往經驗中學者及進步。」</p>\n<p><img src=\"http://fierofredo.files.wordpress.com/2014/01/arsenal-kos-per.jpg\"><br /><em>能否成為阿仙奴史上其中一對最出色的中堅組合？哥斯尼及梅迪薩卡交足表現，相信只差一個冠軍正名。</em></p>\n<p><em>最後補上梅迪薩卡的精華片段。</em></p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://football.fanpiece.com/herostory/%E9%98%BF%E4%BB%99%E5%A5%B4%E7%9A%84%E6%96%B0%E5%BE%8C%E9%98%B2%E5%82%B3%E5%A5%87-%E6%A2%85%E8%BF%AA%E8%96%A9%E5%8D%A1%E8%88%87%E5%93%A5%E6%96%AF%E5%B0%BC-c1114269.html\">原文刊於此</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}