{"id":330421,"link":"https://chinadigitaltimes.net/chinese/2014/01/公民力量｜台湾民主运动的发展（一）/","date":"2014-01-20T06:28:50Z","modified":"2014-01-20T17:00:04Z","title":"公民力量｜台湾民主运动的发展（一）","content":"<p>第七单元　民主运动的发展</p>\n<p>壹、《自由中国》杂志<br />\n二二八事件后，台湾本土的社会领导阶层对于政治意态阑珊，复经过的耕者有其田，地主阶层在社会中的领导地位逐渐褪色，加上1950年代初期，许多的匪谍案、叛乱案，使知识分子对政治望而生畏，故此时期没有所谓的反对运动。直到1960年代中国民主党的组党运动才再掀高潮，而这波民主的呼声，则是由《自由中国》杂志与台湾的地方选举，两股力量结合而成的。</p>\n<p>自由中国创刊</p>\n<p>1948年12月至1949年4月间，雷震、胡适、王世杰、杭立武等人在上海商议，对于时局的变化，应如何来尽国民一分子之力量以图挽救，结果，主张办个刊物宣传自由与民主，用以对抗共产党一党专政的极权政治，《自由中国》的名称系胡适建议仿效当年戴高乐的《自由法国》而命名。</p>\n<p>1949年11月20日《自由中国》创刊，发起人为雷震、胡适、杭立武等人，早先是用来供官兵阅读的刊物，1951年6月第4卷11期，言论开始转向批评国民党的贪污问题、党纪问题，致使雷震遭到开除党籍。1956年10月31日蒋介石71岁生日，《自由中国》出版祝寿专刊，海内外知识分子雷震、胡适、陶百川等分向蒋介石提出建言，要求确立内阁制、军队国家化等诉求，引起蒋的不快，而此后《自由中国》的言论也益形激烈。</p>\n<p>雷震，字儆寰，浙江长兴人，光绪23（1897）年生，1916年中学毕业后赴日本留学，由戴季陶和张继介绍加入孙中山的中华革命党，回国后历任国民政府法治局编审、中央大学教授等职。1931年自学界转入政界，先后担任国民参政会秘书长、国民大会副秘书长、行政院政务委员等职。国民政府迁台后，曾任总统府国策顾问、中央银行监事、大陆灾胞救济总会监事及《自由中国》半月刊杂志发行人。从雷震的经历上来看，他是一个忠实的国民党员，也有人称雷是恨铁不成钢的国民党员。</p>\n<p>激烈的言论</p>\n<p>1957年，《自由中国》推出一系列定名为＜今日的问题＞的文章，评论台湾政治、军事、经济。台大哲学系教授殷海光开宗明义的指出：「我们所处的时代，正是需要说真话的时代，然而今日我们偏偏最不能说真话。」他进一步的指出官方借着所谓的「非常时期」、「国家利益」、「基本国策」等大帽子，来推行党即政府，政府即国家的观念，一个国家只可以有一个党就是独裁的集权统治。</p>\n<p>殷海光，本名福生，湖北黄冈人，1934年赴北平在哲学家金岳霖等人指导下研究逻辑学，后毕业于西南联大哲学心理系、西南联大文科研究所哲学部。1944年参加青年军，抗战胜利后出任国民党中宣部编辑，1946任《中央日报》主笔。来台后，被台大校长傅斯年聘为哲学系讲师，1954赴美进修，翌年返国仍在台大任教，1957年聘为教授。</p>\n<p>＜今日的问题＞之二，反攻大陆的问题，殷海光在分析人口、资源后指出，在相当的时期内，不可能反攻大陆，如果心存马上打回大陆，只会阻碍台湾的进步，亦即明白的说出反攻无望论。事实上，蒋介石早在1954年9月，已向美国国务卿杜勒斯表示：「本人坦率且完全的认识着：1.以现有的兵力不可能反攻大陆，2.为了维持士气非宣传进攻大陆不可。」蒋介石对内不改反攻大陆的口号，为的是继续遂行集权统治。</p>\n<p>其它的主题包括「我们的军事」、「我们的财政」、「美援运用问题」、「小地盘大机构」、「我们的中央政制」、「我们的地方政制」，诉求裁减军备、革新财政、杜决贪污、解除金融贸易限制、缩减中央机构、回归宪法、停止党化教育、总统任期不得超过两任等，几乎是对国民政府做全盘的批判。</p>\n<p>1959年初，雷震听闻第一届国民大会第三会议将修订＜动员戡乱时期临时条款＞，并认定「增加临时条款内容并不等于修宪」后，遂于同年1月出版的《自由中国》第21卷第1期刊载＜欣幸中的疑虑＞，明确表示反对蒋介石连任；6月16日又发表了＜蒋总统不会作错决定吧！＞再度阐明上述的看法。当国大一届三次会议即将开会之际，《自由中国》更是连篇累牍的发表反对蒋介石再度连任的文章，如傅正的＜护宪乎？毁宪乎？＞、曹宣德的＜拥护蒋总统继续领导而不赞同连任＞、杨金虎的＜岂容御用大法官滥用解释权＞、雷震的＜敬向国大代表同仁说几句话＞和左舜生的＜我们对毁宪策动者的警告＞等文。对于雷震等人的反对之声，蒋介石置若罔闻，如期举行第一届国大第三次会议，并修订动员戡乱时期临时条款，1960年3月，蒋介石与陈诚分别当选正副总统。</p>\n<p>结合本土菁英</p>\n<p>《自由中国》原是由大陆来台的菁英分子所组成，他们的主张自然引起台湾本土菁英分子的认同，也因此双方透过地方的选举结合起来。1957年4月，台湾举行第3届县市长及省议员选举，台湾出现了所谓「党外候选人联谊会」，4月21日选举结果，台北郭国基、台南吴三连、高雄李源栈、云林李万居、宜兰郭雨新、嘉义许世贤当选省议员。5月18日，李万居召集全省无党籍人士检讨选举，雷震应邀出席此一会议并发表演说，此后《自由中国》开始探讨地方自治及地方选举问题。而此次选举期间适逢中央研究院院长胡适返台，公开主张应由知识分子、教育界及青年出来组织一个新的政党，组党运动开始萌芽。</p>\n<p>贰、中国民主党组党运动</p>\n<p>组党的先声</p>\n<p>先是，二次大战结束不久，雷震与蒋廷黼即构想组织一个新的政党，以监督和制衡民主宪政。1949年12月，蒋廷黼在美国宣布组织「中国自由党」，然此时国民政府甫迁台，蒋介石的军队及特务密布，组党工作在岛内亦难有所作为。1950年3月3日，蒋廷黼致函雷震：「先办运动，暂不组党……现在你们既然只能运动，弟何敢独异？」1952年，蒋介石向胡适表示：「请告诉蒋廷黼不要另外组党，还是回到国民党里来吧。」此语让胡适怀疑蒋廷黼本来就是国民党人，甚至是特务，遂失去共同组党之意愿。</p>\n<p>1954年胡适回国参加第二届国民大会时，曾建议蒋介石将国民党分成两个对立的大党，以建立两党政治的基础，蒋对此一建议有所疑虑。胡适又建议将民社党及青年党结合成一个较有力的在野党，民社党的蒋云田颇为心动，但青年党的左舜生则兴趣缺缺，此事遂不了了之。</p>\n<p>组党的准备</p>\n<p>1960年的地方选举，组党的工作进入酝酿期。选举过后，无党籍及民主、青年两党人士于5月18日召开选举检讨会，强烈批评选举的舞弊。会中郭国基主张解散民、青两党，另组新党，与会人士起初并未打算讨论组党的问题，受郭演说的刺激，于是群起讨论组党计画，接着在各地以「选举改进座谈会」为名，做为组党之准备，而国民党的刊物，亦针对此一行动群起而攻。</p>\n<p>由于国民党压制动作不断，1960年9月1日，选举改进座谈会发表紧急声明，强调组织新的政党是基于爱国心切，决不容警备总部干扰。同一天出刊的《自由中国》，殷海光以＜大江东流挡不住＞为题发表社论，强调自由、人权、民主是潮流所趋，非少数人可以遏阻。</p>\n<p>自由中国案</p>\n<p>1960年9月4日，《自由中国》杂志社会计刘子英涉嫌匪谍案被捕，新党秘书长雷震、总编辑傅正被警总以叛乱罪逮捕，《自由中国》亦遭停刊。国民政府逮捕雷震时，同时将中国民主党的所有文件抄走，因为案情风声鹤唳，造成许多筹备委员裹足不前，无心再进行组党工作，10月7日，高玉树代表筹委会宣布该党成立日期暂缓，俟胡适回国后再议，然胡适亦无意再接再厉，新党组党工作亦告停止。1961年的第五届县市议员选举，李万居、郭雨新、高玉树、许世贤、郭国基等11人组成助选团，在全省各地为参予新党组党的人士助选，以取得三分之一的席次为目标，选举结果，参予中国民主党的人士约占20%的席次，但此后组党的工作归于沉寂。</p>\n<p>「自由中国」案，对于国民政府的形象造成了重大的伤害，美国的中国问题专家费正清（John K. Fairbank）说：「它（自由中国案）削弱了我们（美国）反共的目标，而且损害了美国在整个亚洲的声望。它使我们丧失对台湾支持之正当的意识上的重要性。」华盛顿邮报批评：「与中国大陆上的野蛮镇压政策来相对比，在台湾的中华民国政府之作为，似乎常可以差不多算是自由主义的模范，任何那样的印象，已经被《自由中国》杂志社发行人雷震因叛乱而被判处十年的徒刑所严重戳破了……使得外面的世界对于台北与北京之间的区别弄的模糊不清，显示他们在这一方面享有着一副共同的极权的样子。」</p>\n<p>参、校园民主运动</p>\n<p>沉寂的年代</p>\n<p>《自由中国》停刊后，1960年代没有大规模的政治运动，只有《文星》杂志（1957年11月创刊）发出一丝改革的声音，但影响有限，仅是在民主运动声势不振的时代中，给青年带来一点冲击。另外，就是参与中国民主党组党运动的本土政治人物，如郭国基、李万居、郭雨新、许世贤等人，经由地方选举的管道，在议会中从事批判，但也是零星的行动。</p>\n<p>《文星》最初以「文学的、艺术的、生活的」标榜，1961年11月李敖等人加入后，重心转至思想的论战，后半期对台湾的民主、自由思想具有重大的影响。但后来该杂志的作者李敖、柏杨也被捕下狱，台大哲学系教授殷海光被迫停止授课，本已微弱的反对声音更无从听见。直到1970年代，台湾社会开始变化，国际外交的挫败，包括退出联合国、中日断交、钓渔台事件等，内政方面有中产阶级的兴起及官僚人事壅塞，为台湾的政治带来了变动的契机。</p>\n<p>《大学杂志》的改革之声</p>\n<p>1969年3月，国民党第十次全国代表大会确定了「全面革新」的方针，6月，蒋经国出任行政院副院长，此一全面革新的工作，便由蒋经国负责推动。革新势必引起既得利益者的反弹，限龄退休也会遭到老一辈的阻挠，因此必须借重舆论的力量（特别是知识分子），来扫除革新的障碍。1970年10月，国民党秘书长张宝树在「青年人国是座谈会」提议出版《中国青年》，与会人士恐该刊物国民党色彩太浓而遭排斥，于是决定集体加入《大学杂志》来推动革新。12月，蒋经国在救国团演讲中，也鼓励青年人多发表意见。</p>\n<p>《大学杂志》是1968年由台大毕业生邓维桢所创办，原是介绍文化思想的学术性刊物，国民党决定介入后，1970年下半年，大学杂志开始进行改组，次年1月，丘宏达出任名誉社长、陈少廷任社长、杨国枢任编辑委员会召集人，社务委员包括李钟桂、关中、孙震、张俊宏、许信良、陈鼓应等57人，开始大幅度的提升对现实政治的关切。</p>\n<p>1970年8月，日本将钓鱼台列屿纳入领土范围，受到钓鱼台事件及海外知识青年保钓运动的影响，1971年4月，《大学杂志》发表＜我们对钓鱼台问题的看法＞，抗议美国宣布将钓鱼台并琉球移交日本，揭开国内保钓运动的序幕。4月15日，台大、政大的学生走上街头，6月17日，美日签订琉球移转协议，上万的学生展开大游行，此一学生运动并未受到政府的干预，甚且是默许学生做一些事情。</p>\n<p>保钓运动落幕后，学生运动却悄然展开，《大学杂志》于1971年10月提出＜国是诤言＞，由杨国枢、张俊宏、许信良、陈鼓应、孙震等十五人联署，深入探讨人权、经济、司法、立法、监察等问题。年底，台大举办「中央民意代表应否全面改选」等座谈会，邀请《大学杂志》主要成员参加，会中陈鼓应主张学生应自由议论政治。12月26日，336位大专教授联名发表＜我们对时局的认识与主张＞，主张改选中央民意代表；12月27日，留美学生在华府举行反共爱国会议，成立「反共爱国联盟」。</p>\n<p>1972年元旦，《大学杂志》提出＜国是九论＞，讨论包括保障基本人权，人事与制度、生存外交（1971年10月25日退出联合国）、经济发展、农业与农民、社会福利、教育革新、地方自治、青年与政治等问题。同一期，又刊出了陈鼓应的＜开放学生运动＞。学生运动的兴起，政府当局逐渐感觉控制不易，1972年4月9日，《中央日报》连续刊载「孤影」的＜一个小市民的心声＞，对学生运动痛加批驳，此文的出现，政府的压制已经隐约可见。</p>\n<p>＜国是九论＞提出后的五个月，1972年6月，蒋经国正式出任行政院长，内阁开始本土化、年轻化，并提出十项行政革新，更于6月29日公布选举增额中央民意代表。此时《大学杂志》也开始探讨选举问题，但并没有如《自由中国》一般，与本土的政治人物结合，对社会大众影响较为有限，不过它对于校园的影响确不可小观。</p>\n<p>鸟尽弓藏的台大哲学系事件</p>\n<p>蒋经国原是借重青年的力量，来对抗守旧的势力，但是出任行政院长后，全权在握的蒋经国，此时已不再需要借助知识分子对付政坛老人。＜国是九论＞当然引起当权派的反击，1972年12月4日，台大论坛社举办民族主义座谈会，陈鼓应主张设置言论广场，并驳斥＜一个小市民的心声＞，哲学系学生冯沪祥暗指陈为匪宣传，学生钱永祥起而声援陈鼓应，台大训导处因此取消陈鼓应导师资格；钱永祥以污辱同学遭记大过。1973年2月，台大教师陈鼓应、王晓波，学生钱永祥被警总约谈，指其组织读书会阅读中共文件及毛泽东的作品，因查无实据而释放。</p>\n<p>1974年，孙智燊空降台大哲学系主任，奉命整顿系务，将前系主任成中英打为共党同路人，并召开「哲学系紧急座谈会」，宣称整个哲学系、文学院乃至整个台大已被赤化。俟后教师陈鼓应、王晓波、赵天仪等14人被解聘，即所谓「台大哲学系事件」，从此校园政治运动亦告陈寂。</p>\n<p>在政治压力下，《大学杂志》的成员开始分裂，留洋的一派另组《人与社会》杂志，而另一派则走入国民党内部，如李钟桂、施启扬、关中等。另外，在美国以「反共爱国联盟」而活跃的人士，如马英九、魏镛、郁慕明、赵少康回国后成为蒋经国「专业化」及「年轻化」的受惠者。校园民主运动虽属昙花一现，不过另一种反对运动—党外运动正方兴未艾。</p>\n<p>＜附录＞钓鱼台问题</p>\n<p>钓鱼台正式的名称是钓鱼台列屿（日本称之为尖阁群岛），为宜兰县所辖，其中最大的岛屿就是钓鱼台，面积4.5平方公里，另有赤尾屿、黄尾屿、冲北岩、冲南岩、飞濑、北小岛、南小岛等8个小岛组成，位于东经123度27分35秒至41分45秒；北纬25度58分25秒至41分45秒，离基隆102海浬，距琉球200海浬，而与琉球隔一琉球海槽。钓鱼台可能蕴藏石油，也是台湾北部渔民的渔场，盛产鸟粪可供作肥料，海芙蓉可治风湿，均未开发。岛上有淡水，可供两百人饮用，为渔民避风浪之地，并有渔民简陋的设备。钓鱼台不属于琉球的历史证据有：1.明永乐元年（1403）的《顺风相送》航海图：「福建往琉球……取钓鱼屿。」这是有关钓鱼台最早的记载，根据国际间原始发现原则，此钓鱼台属于中国法律上之依据。2.1543年陈侃《使琉球略》：「五月十日，南风甚速，舟行如非，……过钓鱼屿，过赤尾屿，十一日夕，见古米山，乃属琉球者。」琉球的《中山世鉴》亦载有陈侃所述之事，可见钓鱼台不属于琉球。3.1556年，郑舜功从广东到日本，返国后着《日本一鉴》：日人称台湾为大惠或小东，钓鱼台小东小屿也，依据此一记载，则日本人早已认定钓鱼台是台湾的一部分。4.1562年，郭汝霖使日提到：五月初一日，过钓鱼屿，初三日至赤屿焉，赤屿琉球地方山也。1970年日清谈判琉球问题，并未提及钓鱼台或尖阁群岛，可见日本根本认为它不属于琉球。直到钓鱼台问题发生，日本才宣称1884年日人古贺辰四郎发现此岛，但1970年，古贺辰四郎之子古贺善次说，其父到该岛时，早有人去过了。故古贺发现尖阁群岛的说法，其实有如哥伦布发现美洲大陆一样，没有将早已生活在美洲大陆的印地安人列入考虑。马关条约日本取得台湾，钓鱼台亦纳入日本的版图，但1922年6月，日本出版的《冲绳治要览》；1939年出版的《大日本府县别地图并地名大鉴》，均未将尖阁群岛纳入琉球。1941年，台北州与冲绳县发生尖阁群岛主权之争，1944年东京法院判决该地属台北州。二次大战后，琉球为美国托管，美国将琉球归还日本后，日本即宣称对钓鱼台拥有主权。</p>\n<p>肆、党外运动</p>\n<p>反对运动的勃兴</p>\n<p>经过1960年代的沉寂后，1969年，黄信介当选立法委员（终身职）、康宁祥当选台北市议员，可以说是「党外」运动的再出发。1972年，蒋经国组阁，决定开放更大的政治空间，是年年底的中央民代及地方公职人员选举，康宁祥、许世贤、黄顺兴当选立法委员，黄天福、张春男当选国大代表，党外运动逐渐展开。1973年，台北市议员选举，王昆和、张俊宏、康义雄、陈怡荣组成「党外四人联合阵线」参选，虽皆高票落选，但也造成台北市民众聆听政见的热潮。此后，随着每四年一次的地方选举及三年一次的中央民代选举，党外活动转趋热烈。</p>\n<p>1975年8月，黄信介、康宁祥、张俊宏为了迎接年底的立委选举，创办《台湾政论》做为反对派的宣传刊物，却在选前遭到查禁。但康宁祥、许世贤、黄顺兴依然再度当选，说明了党外有固定的票源，不易全面打压。「党外」本是对非国民党的泛称，黄信介、康宁祥崛起后，成为异议分子的代名词，并且在1977年的选举中发展出全岛的大串联，此次选举以党外名义参选者众多，且大有斩获，可谓空前未有的佳绩。（见第六单元）</p>\n<p>中坜事件</p>\n<p>1977年的选举，最值得注意的是，发生了「中坜事件」。战后台湾的选举，并未制定选举法，而只是根据不时互相矛盾的行政命令运作，在相关法规不完备的情形下，无孔不入的特务机构，很容易介入选举，操纵选举的过程与结果，买票、作票之事时有所闻。七○年代，因党外人士及其支持者，开始对不公的开票作业进行「监票」与抗议，而选举的热度益形升高。</p>\n<p>11月19日，位于中坜国小的中坜市213投开票所主任（中坜国小校长）范姜新林假意帮忙两个老人投票，而将两张投给许信良的选票损毁，被民众发觉并举发，该主任在警察保护下躲入警察局，接着民众万余人包围中坜警局，警方开枪打死中央大学学生江文国及青年张治平，群众遂火烧警局。是时当局虽曾下令军队出动，到附近街道待命，但并未下令镇压。其后因许信良当选县长，事态未扩大。中坜事件使部分党外运动者发觉群众的力量而思加以利用，如黄信介；部分则感到群众运动潜藏的危险性不能轻忽，如康宁祥，于是党外的中心─康黄联线开始分歧，但也经由此次选举，使党外俨然形成「政团」。</p>\n<p>余登发案与许信良去职</p>\n<p>1978年中央民代选举，党外基于前一年选举的结果，更是积极的准备，但因台美断交，蒋经国宣布选举暂停。党外的「议会路线」因此受阻，开始转向街头，但康黄联线已然松散，党外人士转求高雄的党外大老余登发领导。原来党外人士千余人预备在1979年2月1日，齐集高雄县桥头乡为余登发举办生日晚会，做为党外的大串连。不料1月21日，余登发、余瑞言父子涉及吴泰安匪谍案被捕，翌日，党外人士在桥头乡、凤山市一带「散步」抗议，并组织「关心余登发父子被捕委员会」（旋改为台湾人权委员会），桃园县长许信良因未请假参与活动，省主席林洋港将许信良送交公务员惩戒委员会议处。4月，余登发判处徒刑8年；余瑞言3年，另一方面，监察院通过弹劾许信良，林洋港遂予以大过处分，公务员惩戒委员会裁定许信良停职两年。5月26日，党外人士又为许举行生日会声援，此后群众路线更加激烈，因此而有「美丽岛事件」。</p>\n<p>伍、美丽岛事件</p>\n<p>《美丽岛》杂志</p>\n<p>正当余案、许案，党外人士奔走街头时，1979年8月，《八十年代》创刊，康宁祥担任社长兼发行人，此刊物大致上是走温和的反对路线。两个月后《美丽岛》创刊，黄信介任发行人，许信良为社长，代表激烈的群众路线。《美丽岛》的出现引发了国民党右派的反制，9月8日《美丽岛》杂志在中泰宾馆的成立酒会，遭到所谓「反共义士」为主的《疾风》杂志派攻击，甚至丢掷干电池，《美丽岛》全省各地服务处也经常遭到不明人士的骚扰，虽报警处理亦不了了之。</p>\n<p>12月10日，党外人士齐集高雄纪念世界人权日，终于引发了「美丽岛事件」（又称高雄事件）。12月9日，《美丽岛》高雄服务社的工作人员姚建国、丘胜雄为世界人权日纪念会进行宣传时，遭鼓山分局的员警逮捕并殴打成重伤，引起党外人士的不满，此一「鼓山事件」即为高雄事件的前奏。</p>\n<p>警民大冲突</p>\n<p>12月10日，是国民党四中全会开幕之日，又是春元七号冬防演习的首日，故人权日纪念会的申请并未获核准，党外人士原定的集合地点─大统百货公司前的扶轮公园，早经军警封锁，党外人士临时决定改在新兴区的大圆环集合。当天下午，黄信介与南区警备司令常持琇达成协议，演讲照常举行，原定的会后火把游行则不准。但演讲进行时，人群中有人点起火把并逐渐扩大，治安单位认为党外人士失信，开始缩小警戒区，展开镇暴队型，群众人心惶惶，终于酿成警民大冲突，由于军警奉令「打不还手、骂不还口」致百余人受伤，民众方面则无法统计。</p>\n<p>12月12日，黄信介、张俊宏、姚嘉文举行记者会，说明军警先镇群众后暴，治安单位则坚称先暴后镇。12月13日治安单位开始抓人，张俊宏、姚嘉文、陈菊、吕秀莲等人被捕，施明德在逃，14日立法院同意逮捕黄信介。其后警备总部又陆续逮捕相关人员数十人，施明德经过月余的藏匿后，在次年1月8日被捕，协助其逃亡的高俊明、林文珍、张温鹰也受牵连被捕。</p>\n<p>美丽岛大审</p>\n<p>由于治安单位借机大事逮捕党外人士，在国内外引起极大的反响，受难者家属与一些未被逮捕的党外人士，分别派代表会见来台访问的美国众议院代表团成员和在台协会理事主席丁大卫，争取他们的支持。康宁祥则于1980年1月20日在立法院提出一分＜为我们的民主前途请命＞的书面质询，要求政府应正确而深入的了解高雄事件背后复杂的背景，并不得借机整肃异己。美国《新闻周刊》以＜台湾：接连不断打击反对派＞的文章，指责台湾当局进行最大的政治镇压；加州大学柏克莱分校和史丹佛大学50名教授写信给蒋经国，抗议国民党对持不同意见者的大规模逮捕。</p>\n<p>与此同时，国民党的高级官员林洋港、宋楚瑜等人也纷纷发表讲话，指责人们「污蔑政府利用高雄暴力事件来扩大逮捕范围」，要求台湾同胞「不要为野心分子或不当言论所淆惑」。新闻局长宋楚瑜还大骂《新闻周刊》及一些外国记者，说他们报导台湾镇压反对派是「片面的谎言」、「黄色新闻」。对于康宁祥的质询，宋楚瑜则指示《中央日报》以读者来信的方式，予以攻击。</p>\n<p>美丽岛事件发生之初，台湾的媒体多以暴徒来形容党外人士，对其形象自然产生伤害，然3月18日起为期9天的军法大审，却使民间对其同情不减反增。由于此案备受国际的瞩目，国际各大媒体都派人来台采访，当局为表示开明，对于大审的新闻采访并未有太大的限制。又由于审讯的关键不是摆在「军警冲突」，而把重点提升到「叛乱」、「主张台独」的政治层次上，因此每一个被告在答辩时，都对台湾的前途提出他们的主张，并流露出对台湾前途的心情，对台湾人关心政治的提升，起了相当的作用。</p>\n<p>4月18日，警总军事法庭判决施明德无期徒刑；黄信介14年徒刑；姚嘉文、张俊宏、林义雄、林宏宣、吕秀莲、陈菊各12年。值得到注意的是，美丽岛大审期间，康宁祥与党外律师张德铭，为美丽岛的被告奔走张罗辩护律师，组成一个辩护律师团，这群学有专精的辩护律师，由于承办这次案件，于是纷纷投身政治，成为美丽岛事件后党外运动的要角，如江鹏坚、尤清、张俊雄、苏贞昌、谢长廷、陈水扁等。</p>\n<p>林宅血案</p>\n<p>美丽岛事件之后，情治单位在台湾全岛张开天罗地网，大肆搜捕党外人士，剑拔弩张，气势高张到极点。就在此关键时刻，1980年2月28日，林义雄在台北信义路三段的住宅，忽遭歹徒闯入，以利刃刺杀林家60岁的母亲林游阿妹（12刀）、6岁双胞胎女儿林亮均、林亭均（各6刀）致死，林之长女林奂均（9岁）则重伤几死。警方先是宣称凶手刀法纯熟，应是职业杀手所为；接着又指称美国人家博（Jacob）涉嫌重大，并研判本案动机「较可能的是有计画、有幕后集团操纵的挑拨性、扰乱性以及阴谋暴力行为。」然而凶手到底是谁至今未知，成为悬案。</p>\n<p>林宅当时被情治单位严密监视中，居然发生如此的白昼杀人事件，对象又是毫无抵抗能力老弱妇孺，未免骇人听闻。社会各界对此事虽不敢口诛笔伐，但暗地里普遍认为，此举是国民党在恐吓台湾人不得从事反对运动，亦有人称之为第二次二二八事件。另外，林宅血案对国民政府的形象伤害颇大，有意参选美国总统的爱德华甘乃迪参议员指出，台湾民主力量已遭遇挫折，美国政府应运用其影响力，阻止台湾当局继续采取高压政策。</p>\n<p>陆、美丽岛事件后的党外运动</p>\n<p>美丽岛的另一种审判</p>\n<p>美丽岛事件后，台湾的政治充满肃杀之气，然反对运动并未因此平息，1980年底恢复（原1978年底举行因中美断交而中止）的中央民意代表选举，姚嘉文之妻周清玉、张俊宏之妻许荣淑、黄信介之弟黄天福等，以受难者家属的身分参选，要求民众再给受难者一次审判，等于对民众进行一次美丽岛大审的民意测验。这次选举，党外的整体运作显然因为受美丽岛事件打击，而没有充分发挥，即使1979年组成的「中央民意代表选举党外候选人联谊会」，也显的松散乏力。在候选人当中，周清玉、许荣淑，成为选战中的焦点。</p>\n<p>虽然在选举前，当局曾表示不要候选人在竞选中谈高雄事件，但是选战一开始，几乎大部分的党外候选人都以高雄事件作为竞选的主题，高喊「延续党外香火」、「追随前辈的脚印」。选举结果，受难者家属及与美丽岛事件相关的候选人，均以最高票当选，台湾人民给了美丽岛事件另一种审判。此次选举党外人士在76席国大代表中获得12席，70席立法委员中获得13席，1981年，美丽岛辩护律师尤清，也在党外省议员的支持下，当选监察委员。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"http://civilmacht.blogspot.com/2013/04/blog-post_5353.html\">原文链接</a></p>\n","author":296,"categories":[18271,18270,18269,10466,20534],"tags":[9040,8639,14519,9826,11170,9037]}