{"id":330469,"link":"https://chinadigitaltimes.net/chinese/2014/01/南华早报-官方调查：体制内人员幸福感更高/","date":"2014-01-20T09:14:10Z","modified":"2014-01-20T09:14:10Z","title":"南华早报 | 官方调查：体制内人员幸福感更高","content":"<p><span style=\"line-height: 1.5em\">据新华网报道，近几天,“十五道禁令约束公务员”成为网络热搜词；公务员“收入下降”“80后”公务员辞职自述等引起公众关注。而日前由国家卫生计生委家庭司发布的2013年中国家庭幸福感热点问题调查显示，体制内人员整体上依然具有更高幸福感。幸福感从高到低的人群，依次是体制内人员、体制外人员、农民、外来务工者。</span></p>\n<p>体制内人员包括政府机关公务员和在事业单位、国有企业工作的人员，体制外人员指在外企、私企就业者或个体工商户。值得关注的是，逾七成城市外来务工人员认为住房是影响家庭幸福的重要因素。专家指出，这说明相关领域的改革还有待深化。</p>\n<p><strong>调查显示：年轻人向往体制内</strong></p>\n<p>国家卫生计生委家庭司司长王海东介绍，本次调查按照不同地区经济、社会和人口发展状况，抽取北京、辽宁、安徽7个省（自治区、直辖市）的21个县级单位作为全国概率抽样样本点，采用调查员直接入户方式进行现场调查。实地调查总样本量为6000份，有效样本5998份。</p>\n<p>调查发现，一个家庭幸福与否和家庭成员的健康、收入、安全感、人际关系等8方面休戚相关。不同的职业类型因其连带的收入、声望、压力等，也影响着不同群体的家庭幸福感体验。从职业性质来看，体制内人员比体制外人员、农民、外来务工者幸福感更强。</p>\n<p>参与调查的一位社会学专家指出，近年来，众多年轻人投身公务员考试，希望挤进体制内，这可能是原因之一。与公务员职位同样受到热捧的还有事业单位、央企及大型国企等体制内工作岗位。</p>\n<p><strong>住房影响“打工者”家庭幸福 稳定工作可提升幸福感</strong></p>\n<p>改革开放以来，数以亿计的农民离乡背井、外出务工，他们苦苦寻觅的正是生活质量的改善，最终实现更幸福的生活。由于外出务工往往伴随着长期或短期的家人分离，外来务工者的家庭幸福感尤其值得关注。</p>\n<p>调查发现，71．10％的外来务工人员认为是否拥有住房是影响家庭幸福的重要因素。在此次调查的外来务工人员中，仅有14．4％的被调查者住在自购房里，其余被调查者只能选择租赁、寄居亲友或雇主家中、栖身集体宿舍和工棚等。</p>\n<p>调查时，77．7％的外来务工人员坦陈，自己与所在城市本地人之间存在差异，其中最主要的差异来自住房（占比39．0％）。大部分外来务工人员面临着“返回老家”与“立足本地”的双重困境，98．4％和97．1％的被调查者认为经济及就业压力和没有住房是最大困扰。</p>\n<p>工作稳定与幸福感直接相关。体制内被喻为“铁饭碗”。然而，对于城市里外来务工人员来说，调查发现，城市里仅有56．1％的外来务工人员与目前工作单位签订了书面劳动合同。参与此次调查的中国人民大学社会与人口学院齐亚强副教授说，可见相当一部分外来务工人员还缺乏工作的稳定性、正规性。而这种差异在幸福感上有明显表现，签订劳动合同的“打工者”幸福感高于未签订劳动合同的“打工者”。</p>\n<p><strong>提升幸福感还须提高城市公共服务能力</strong></p>\n<p>王海东介绍，调查发现约有一半左右的外来务工者明确表示计划长期居留目前所在城市。比如，北京的外来务工人员计划长期居留的比例为50．93％。中国社科院人口与劳动经济研究所博士后王军表示，这表明外来务工者的住房需求远未得到满足，同时给城市的公共服务能力提出了要求。</p>\n<p>2013年中国家庭幸福感热点问题调查报告提出，需要稳步推进城镇基本公共服务常住人口全覆盖，稳步解决符合条件的外来人口落户问题，努力解决他们在劳动就业、工资待遇、子女教育、社会保障、住房等方面的困难。</p>\n<p>中国社科院人口与劳动经济研究所研究员王广州表示，调节好外来人口的住房需求，是加快推进城镇化过程中一个不可逾越的关口。具体而言，一方面应大规模推进保障性安居工程，加快廉租住房、经济适用住房、棚户区改造住房等建设，解决好低收入外来人口住房困难问题。另一方面，要增加中低价位、中小套型等普通商品房供应，规范发展住房市场，抑制房价过快上涨，满足不同层次外来人口的住房需求。</p>\n<p>此次调查发现，健康是影响家庭幸福感的首位因素。因此，参与此次调查的北京大学社会学系教授陆杰华说，为了实现家庭幸福感体验的最大化，需要加强对于社会公正的关注，让公众共享改革发展成果，避免贫富差距进一步扩大，继续完善公共卫生服务，提高各群体的健康状况和生活质量，建立弱势群体的经济和社会支持网络，帮助其抵御潜在的风险，强化其安全感和社会归属感。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18269,20534],"tags":[14865,9446,10216,19193]}