{"id":330560,"link":"https://chinadigitaltimes.net/chinese/2014/01/张鸣-一个卖国条约的签订/","date":"2014-01-21T01:17:31Z","modified":"2014-01-21T01:17:31Z","title":"张鸣 | 一个卖国条约的签订","content":"<p><p><span><br />\n一个卖国条约的签订</span></p>\n<p><span> <wbr> <wbr> <wbr> <wbr> <wbr></wbr></wbr></wbr></wbr></wbr></span><br />\n<span><br />\n张鸣</span></p>\n<p><span><br />\n晚清每一个不平等条约，都是卖国条约。每个条约的签订，都是被迫的。比较起来，中英中法北京条约的签订，是最冤枉的。此前，这两个条约实际上已经在天津签了，只等着中国皇帝最后批准，即告完成。但是，咸丰皇帝对于条约中外国公使驻京的条款，实在无法接受。天津条约谈判期间，就曾指示中方使节，哪怕多给洋鬼子点银子，这一条免掉算了。但是，前来谈判的英法使节心很硬，别的好商量，就这一条，死活不能改。南京条约签订后的</span><span>20</span><span>年，洋人吃够了不能跟中国最高层打交道的苦，这一回，死活也得把中国拉进到威斯特伐利亚外交体系中来，逼骄傲的满人皇帝，按西方的规矩办事。</span></p>\n<p><span><br />\n结果呢，双方就闹翻了。前来换约的外国使节所带的舰队，在大沽遭遇了清军的伏击，吃了大亏，若不是旁边的美国军舰的援助，差点全军覆灭。然后这个仗就打升级了，在大沽打不过英法联军的清朝主战派王爷僧格林沁，以为洋人的优势不过在船坚炮利，放进来在内陆交战，也许战争的结果就会颠过来。结果呢，北塘战败，八里桥惨败。骄横的蒙古骑兵，不仅不敌洋人的枪炮，即使肉搏，也不占上风。僧格林沁败得心服口服，咸丰皇帝也就只好仓皇北顾，跑到热河去了。留下了他不喜欢的异母弟弟恭亲王奕，跟洋人周旋。如果洋人生气了，一把枪把奕毙了，也就算他倒霉。</span></p>\n<p><span><br />\n战胜的英国人和法国人，当然不会客气。很轻易地就把满是宝贝的圆明园给抢了，然后大概是为了掩盖抢劫的痕迹，干脆一把火把园子给烧了。烧抢的借口，其实是后来才找出来的。被后院都烧了的咸丰皇帝，终于学乖了，留在北京的恭亲王就更乖，洋鬼子要的条件，统统答应，还顺便多赔了大把的银子，英国人，还把毗邻香港岛的九龙半岛，也割走了。</span></p>\n<p><span><br />\n中英北京条约的签字仪式，在礼部大堂举行。这一点，是中国人的小伎俩。原本洋人打上门来，就是要打破清朝的天下体系，建立外交关系。但签约地点，却偏被中国人定在礼部。天下朝贡体系，跟外国打交道的部门，就是礼部。只是，这样细腻的小心眼，英国人竟然没有觉察。英军总司令兼全权大使额尔金，乘坐中国人提供的</span><span>16</span><span>抬绿呢大轿，大模大样地来到了礼部大堂，在上座端然坐下，然后示意让恭亲王奕在下座就座。但是，英国方面熟悉汉人礼节的人，不明白满人的上下其实正好跟汉人相反，所以，额尔金实际上坐的是满人眼里的下座。</span></p>\n<p><span><br />\n不过，在参与签约的英国人眼里，清朝的王公大臣们，个个都很憔悴，衣服也显得肮脏和邋遢。显然这一阵在占领军铁蹄下的生活，过得不容易。恭亲王当时才</span><span>20</span><span>岁出头，长着一副爱新觉罗家传统的长脸，显得阴沉而且胆怯，恨不得签字仪式赶快结束。于是仪式几分钟就结束了，仪式结束时，恭亲王提议是不是共赴宴席以示庆祝。英国人鉴于此前清朝方面的种种欺诈，生怕因吃饭招来什么意外拒绝了。但是，第二天跟法国人签约的时候，法国人不怕中国人下毒，一起品尝了中国美食，这让英国人多少有点后悔。其实，真要想吃满汉全席，问恭亲王要厨子就是，此时的恭亲王，什么都会答应。宫里的御厨，都留在了北京，并没有跟咸丰跑路。此番进军中的英国人翻译，就找到了一个明显是在官宦之家做厨子头的厨师，每次他吩咐什么，厨师就会大声重复一遍，传达给实际不存在的下人们，然后自己把饭菜做好，端上来。</span></p>\n<p><span><br />\n我们称之为第二次鸦片战争的战争，其实不是为了鸦片打的。这一年，是个转折。从此，中国和西方交往，不再经过地方督抚转达，也不再经过礼部。中国中央政府，专门为跟洋人打交道，成立了一个部门，叫做总理各国事务衙门。洋人以为这就是他们说的外交部，但中国人却权当她是个临时的办公室，专门糊弄洋人的。但是，洋人的使节，却从此进驻了北京。尽管使节和使节的夫人，都嫌北京脏，但进来之后，再也没有走过。此后，中国人依旧跟洋人玩着小心眼，进宫见皇帝，从侧门进，进宫之后，走边上的小路。不断暗示，中国还是中心，西方的夷人，还在边缘。可惜，来中国的老外，始终弄不懂这些暗示。在这个过程中，中国倒真的成了西方世界的边缘分子。</span></p>\n<p><em>This entry passed through the Full-Text RSS service — if this is your content and you&#8217;re reading it on someone else&#8217;s site, please read the FAQ at fivefilters.org/content-only/faq.php#publishers.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,11170,8712]}