{"id":330532,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-一起打機的友誼/","date":"2014-01-20T20:06:43Z","modified":"2014-01-20T20:06:43Z","title":"香港獨立媒體 | 一起打機的友誼","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1511523_580563028693740_874034281_n.jpg?1390233369\"></div>\n</p></div>\n</div>\n<p>每個男孩都曾經歷過一班仔一起打機的日子。放學就到誰的家裡打最新的電玩，直到黃昏、天黑。一星期至少兩、三天。但畢業過後，各有各的新生活，也有新的圈子，一起打機的日子已漸少，由一星期兩、三天，變到一星期一次、一個月一次、兩個月一次、半年一次、一年一次、兩年……最後大家也沒找大家，只遺留下一組熟悉，但不會聯絡的電話號碼。</p>\n<p>偶爾手機WHATSAPP POP UP出一個已多久沒發聲的群組，細看下原來是昔日的中學群組。對上一個訊息已是數月前的「好呀，下次一定要去ＸＸ家打機！」此後，就沒下文。其實如今相約好友出街或吃一頓飯已不是那麼容易隨心，彷彿要集天時，地利，人和三大元素，方能成功達陣。</p>\n<p>天時，意指時間。大伙兒已不像以往一起讀書，升學的繼續升學，工作的繼續工作，各有各忙，一個說這天要上班；一個說約了女友吃晚飯；一個說未知該天是否空閒，日子有待確認。大伙兒額上彷彿刻著： 排期已滿，請盡早預約。要統一所有人的時間，其難度不比秦始皇統一六國為弱。</p>\n<p>地利，意指地方。誰的家有遊戲機就到誰的家，但人家又怎會隨時隨地讓你拜訪？而且總有些功利的人站出來說：「齋打機好似有啲無謂喎。」但平日約聚會齋食晚飯又不是一樣？說到底只嫌棄要山長水遠由觀塘入屯門或是大斜線由屯門到柴灣。從前的奢侈是在於遊戲機的價值，現在的奢侈是在於一天假期的價值。一來一回已浪費了很多時間，寧願在家休息一天好了，反正工作一整天／做了一整天PAPER已有點累。</p>\n<p>人和，意指人數。愈多人愈難統一時間，一般都有六至七人出席已算不錯，但只要人數低至四人至三人便會自然流會。約不到還好，約到時總有人忽然說當上了機師，中途要起飛，日後再約。一個當飛機師，另外的人又會忽然站出來：「其實我都有啲事忙，既然唔齊人，不如再約」然後又再一次流會。</p>\n<p>從前相約打機，二話不說即踩上樓； 如今相約打機，說三推四未能出席；</p>\n<p>想不到只是相約三五知己一起打機都會如此困難。這刻，忽然對秦始皇能統一六國感到敬佩。</p>\n<p>齋打機的確是有點寡，難得相聚，非要吃個晚飯不可。那麼便打邊爐和打機吧。櫻木花道說過：「左手只是輔助。」同樣道理，打邊爐只是餘戲，打機才是正戲。</p>\n<p>數人坐在電視機前方，已搞不清自己已多久沒打過遊戲機。從前要苦苦哀求父母買一部PLAYSTATION1，轉眼間PLAYSTATION已開發到第四代，而且已能自付一部數千元的PLAYSTATION4了，但當能夠自付時，已對打機少了一份熱誠。</p>\n<p>為什麼一起打機時要打《winning》？情況就像為什麼牛歡喜要配咸酸菜？因為一切也是定律。而這個定律是怎樣產生？無從稽考，只知大部份人也玩過這樣的足球game，儘管他本身對足球毫無認知。小數服從多數，不懂玩也得要玩。其實，這刻是玩《winning》或是《GTA》；玩《FIFA》或是《PES》；玩2013還是2009；C朗是否已轉去皇馬；曼聯有沒有贊奴沙這個新人等等已不再重要，因為最重要的是終可同一屋簷下一起打機。等同看AV，誰是女主角、女主角叫什麼名字、劇情發展如何根本不重要，因為這根本不是重點，重點在於大家能否在過程中找到應得的快樂。</p>\n<p>六人分三隊，二人一組。別以為在旁等候會很悶，看著不懂玩的朋友如何被玩弄於高手股掌之中；也看著低手如何爆冷擊敗高手也同樣滿是樂趣，分分鐘比在玩的人更投入更緊張，彷彿自己也是其中一個玩家。入波那隊高興得要繞場一周慶祝，可以的話可加上打角球旗、抱仔這些慶祝動作。</p>\n<p>一起打機最大樂趣是能直接觀看對手失波或落敗的反應，看著那副無奈的輸波樣子，還可在對手面前即場揶揄一番。看著朋友像張家輝《中華賭俠》中忘我地跳「比碌蕉你含」的舞步慶祝，這刻也會被他弄得哭笑不得，失多少球已經忘記得一乾二淨。在旁看的也笑得合不攏嘴。</p>\n<p>當每次聚會要煩到哪裡吃、吃什麼菜、限額是多少、飯後活動是什麼時，其實最便宜的快樂就是宅在家裡一起吃飯、打機。還可獲得最便宜但長大後卻最難獲得的東西－笑，還是要放聲大笑，笑到肚痛、笑到失聲。想想已多久沒笑到肚痛？笑到失聲？笑到標眼淚？人愈大，愈不懂笑；人愈大，愈只懂喊，連開心也要喊。不是社會令我們變得無情，不是堆積如山的工作令我們變得麻木，也不是一班貌合神離的同事而令我變得沉默，而是我們根本沒有展現出最真實一面。為什麼面前這班人也使你毫無保留地開懷大笑？因為面前這一班不只是普通同學這麼簡單，而是一班曾經共同走過無數高低與生死關的戰友。輕至失戀；重至高考甚是至生離死別，每一關都是大家互相扶持、一起走過。唯獨這些特別的人，你才願意把最真誠的心拿出來。</p>\n<p>快樂，無比快樂。不知不覺已打得天昏地暗。要是只吃晚飯，也許各人早已歸家，但打機的時間是不知時日過。雖意猶未盡，但也得要把場地交還。收拾枱上吃剩的東西、汽水罐，還原所有移動過的東西。穿過鞋，戴上隨身物品，萬不願離開這個「世外桃源」。</p>\n<p>站在巴士站，迎來一陣烈風。聚人臉上笑容不再現，瑟縮一旁保暖。儘管聚人沉默，但腦裡仍然想起剛才的刺激戰況，哪個人白痴空門不入；哪個單刀射飛機，這刻也會會心微笑。</p>\n<p>「幾時再挑過呀廢柴？」<br />\n「輸唔切呀？」<br />\n「唔係囉，我想再打過多次呀！」</p>\n<p>話說得那麼輕易，但聚人心裡也很清楚明白，要再一次相聚，也許已是半年後、甚至更長的時間。今天散席，不知何年何日才可相聚，但有酒今朝醉，日後的事還是日後才想吧。</p>\n<p>「隨時都得呀！」<br />\n「好呀，怕你呀！」<br />\n「手下敗將！」</p>\n<p>有些友誼不見一星期就會結束，相見時形同陌路人；但有些友誼卻是多年不見，相見時仍會「雞啄唔斷」、「BELI BALA 」回憶起昔日往事，說多少次，聽多少次，同樣也會笑到反肚。</p>\n<p>外表轉變，但內裡仍像昔日一樣，是個大細路。就讓這些回憶和思想一直停留在中學那時期，讓我們在日後再一次同一屋簷下，把當日留下來的一切好好地再重溫一次吧。</p>\n<p>我相信十年後回望今天，仍會笑得合不攏咀。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}