{"id":330591,"link":"https://chinadigitaltimes.net/chinese/2014/01/信力建-信孚要闻（1-21）-台湾软实力：只有朋友/","date":"2014-01-21T06:02:59Z","modified":"2014-01-21T06:02:59Z","title":"信力建 | 信孚要闻（1.21）——台湾软实力：只有朋友，没有敌人","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、马勇《小小台湾的软实力》：今天的台湾当然是国共内战的结果，是东西方冷战的产物。大陆长时期受到“帝国主义的封锁”，确为事实；而台湾在过去几十年，除了受到两岸关系不稳定因素的影响之外，一个最值得观察的视角，是台湾在世界上近乎没有敌人。台湾人今天的平和、温文尔雅，或许与其外部环境有着良性互动的因果关联。……一个国家或地区，不论内部发生怎样的变化，都必须最大限度维持外部世界的和平，要发自内心向外部世界释放善意，要让外部世界觉得这是一个可以信赖的国家或政治实体。国家与自然人一样，是有灵性的，有感觉的，如果让一个国家的国民整天处于烦躁状态，总是期待以对外的民族主义化解内部危机，攘外以安内，其结局一定是不利于人也不会利于己。http://www.21ccom.net/articles/zgyj/thyj/article_2014012199336.html</p>\n</p>\n<p>2、根据乐施会一份新的报告，2013年全球有210人加入十亿美元俱乐部，全球身家在10亿美元以上的富豪达到1426人，合计净资产为5.4万亿美元。全球最富有的1%的人口掌握了110万亿美元的财富，是35亿最贫困人口总资产的65倍。</p>\n</p>\n<p>3、广东省检察院证实，健力宝原董事长张海已逃往境外。2007年，佛山中院以职务侵占罪、挪用资金罪两项罪名一审判张海有期徒刑15年。2008年，广东省高院二审认定张海检举他人犯罪立功，改判有期徒刑10年。2011年张海获假释出狱。今年1月张被指立功减刑造假。</p>\n</p>\n<p>4、据媒体暗访票贩子，抢票软件以毫秒速度“秒杀”12306，几分钟抢完一节车厢的票，一个月至少赚几十万元。一名铁路系统的工作人员称，“大佬”级别的黄牛可以在出票之前从内部拿到票，这些人社会背景非常硬，抓到也不能怎么样。</p>\n</p>\n<p>5、与2012年0.474的基尼系数相比，中国2013年0.473的基尼系数略有回落，但仍明显高出0.4的国际警戒线。显示贫富差距依然严重。统计局局长马建堂表示，中国要正视这个问题，更好更快地提高中低收入阶层的收入。</p>\n</p>\n<p>6、1月20日，国家统计局公布2013年经济数据，城镇居民人均总收入29547元，高收入组人均可支配收入56389元。网友吐槽“5.6万属高收入”说法，质疑“5.6万的高收入够买几平米房”。</p>\n</p>\n<p>7、朝鲜扣留的韩裔美国人裴俊浩20日在平壤举行新闻发布会，承认对朝鲜犯下“严重罪行”，盼望能早日获释。整个发布会持续大约3分半钟，结束后他由两名朝鲜看守带离现场。据媒体分析，朝鲜同意裴俊浩向媒体记者讲话，或许体现出朝鲜想要与美国恢复对话的意愿。</p>\n</p>\n<p>8、《明报》年初宣布更换总编辑，令各界哗然。继资深大律师李柱铭在其专栏表达不满后，周一再有四位专栏作家”开天窗”。泛民议员亦联署致函，要求《明报》确保其编采方针不变。香港中文大学公布的最新的民调显示，传媒公信力比3年前明显下降，跌至1997年以来最低水平。</p>\n</p>\n<p>9、近日，独立经济学家、玫瑰石顾问公司董事谢国忠接受了独家访谈，讨论当前经济金融形势、中国金融改革、房地产以及上海自贸区等等话题。谢国忠认为中国的下一轮房地产下滑很快就要来临，6个月内房地产再次调整的可能性非常大。他说最近看到全国好多地方房地产项目其实都寥寥无几，但都说房价在涨，其实房价并没有涨，而是在跌，但怕说房价掉的话就会引起信心问题，大家不敢买了。</p>\n</p>\n<p>10、日本《朝日新闻》20日刊文称，2013年中国的GDP已达到日本的大约2倍。报道称，按照目前汇率，中国的GDP换算成日元约为980万亿，而日本的GDP为480万亿到490万亿日元。</p>\n</p>\n<p>11、20日，@上海浦东新区人民医院 发布消息，根据上级卫生部门通知，该院外科张晓东医生已被确诊为人感染H7N9禽流感确诊病例。连续发烧两天仍坐镇急诊外科，17日凌晨，医生张晓东突然感觉自己胸闷、气短，18日凌晨4时左右经抢救无效死亡。</p>\n</p>\n<p>12、非农户口无房不能取公积金、异地公积金转移通道不畅，是不少离京外地人正在遭遇的难题。一项微调查数据显示，有68.83%的外地人表示，平均每次回家办理公积金手续需要花费3天以上时间；此外，超3成外地人拿到公积金的时间在6个月以上。</p>\n</p>\n<p>13、从去年3月底至1月19日晚12时，全国累计报告人感染H7N9确诊病例已超过200例。去年12月至今，H7N9又处于比较活跃的状态，目前H7N9疫情在人间仍处于散发状态，但主要分布在我国东南部地区，如浙江、上海、广东等省份。</p>\n</p>\n<p>14、英国BBC和美国《纽约时报》报道，当地时间20号，联合国秘书长潘基文发布声明撤销让伊朗出席叙利亚的和谈邀请。两天前，伊朗方面向联合国保证会在寻求成立叙利亚过渡政府的过程中扮演一个“正面角色”。按照这个理解，联合国秘书长潘基文向伊朗发出了邀请，但昨天潘基文发言人发表声明双方无法达成共识，因而撤销了这个邀请。</p>\n</p>\n<p>15、墨西哥公共安全部19日透露，联邦警察和军方于近日逮捕了38名米却肯州贩毒集团成员，并对1200多名疑似勾结贩毒集团的警察收缴了枪械并展开调查。墨西哥米却肯州长期以来一直被“圣殿骑士团”贩毒集团占据，民众被勒索、绑架和谋杀的事件时有发生。</p>\n</p>\n<p>16、昨日，国家统计局公布的初步核算数据显示，全年国内生产总值56.8845万亿。同日，记者统计了31个省份2013年的GDP总量与增速，目前已有24个省份公开了GDP总量。而上海、山西、陕西、黑龙江尚未公布GDP总量，仅提及了增速。记者根据其上一年的经济总量与2013年的增速计算出其2013年GDP总量。据此，28省GDP总和约为58.9423万亿。</p>\n</p>\n<p>17、第10届中国足协会员大会在河北省香河国家足球训练基地召开。第10届中国足协执委会第一次会议推荐，产生新一届主席团成员产生。此前一直分管足球的总局副局长蔡振华正式成为新的足协主席，张剑则出任常务副主席兼中国足协的秘书长，年维泗与王健林出任顾问。</p>\n</p>\n<p>18、广电总局要求互联网视听节目服务单位只能转发已核实真实身份信息，并符合内容管理规定的个人上传的网络剧、微电影等网络视听节目，不得转发非实名用户上传的此类节目。制作播出节目要体现时代精神、弘扬真善美。</p>\n</p>\n<p>19、江西人大常委会原副主任陈安众涉严重违纪被免职。其在江西官场素有“才子”之名，还喜欢题字。落马后，有人拿他旧作“理想信念牢记心，反腐倡廉率先行。阳光运行作风硬，乐受监督修品行”开涮。同时，许多单位都忙着撤下题词。</p>\n</p>\n<p>20、你服用过中美史克生产的新康泰克、施贵宝生产的百服宁治感冒吗？这些药物的对乙酰氨基酚（扑热息痛）含量超过美国FDA规定的标准（每单位325毫克），过量服用该成分可导致肝肾损伤甚至死亡。</p>\n<p>21、中国移动公布了其4G套餐资费标准，用户普遍表示&#8221;用不起&#8221;。而在香港，目前有四家4G运营商；在多家运营商的竞争下，无论哪家的4G资费都比内地便宜。例如中国移动香港的4G资费，便比内地便宜一半，并且，用户用不完的数据流量还可以卖给其他用户。</p>\n</p>\n<p>22、1月17日江苏卫视《最强大脑》节目中，被称为“中国雨人”的中度智障青年周玮，算算术完胜数学系教授，获节目开播以来第一个满分——150分。昨天方舟子提出质疑，“16位数字开14次方取整数结果很简单的，记下就行。如果他能小数都开出来，或者让他开个3次、4次方也能开出来，算他有能耐。电视台找了一帮骗子在那里装有超能力。”对此，电视台回应称欢迎其挑战。</p>\n</p>\n<p>23、熊飞骏《世界上哪个国家最“排华”？》万恶的美帝国主义在一百年前也发生过“排华丑剧”，虽然没有象印尼那样玩大规模屠杀、强奸、抢劫；也没象俄罗斯那样纵火炮击象北朝鲜那样干“绑票”；更没象当年的中国义和团慈禧政府那样把在华的美国无辜平民格杀勿论连妇女儿童也不放过，只是通过了一条法案限制华人入境对华人进行职业界定；但一样属“歧视”性质。更为可笑的是：百年后的今天，美国政府居然为百年前的“排华法案”公开正式对中国人民道歉？印尼没道歉，柬埔寨没道歉，越南没道歉，缅甸没道歉，俄罗斯没道歉，朝鲜没道歉；连大中国也没为百年前义和团慈禧政府大规模屠杀包括妇女儿童在内的美国平民道歉；你这个柴米油盐级别的“小偷”跳出来道歉个啥？http://www.21ccom.net/articles/gsbh/2014/0120/99287.html</p>\n</p>\n<p>.</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[8890,9400,8639,9826,8843,8642,9037,8870,8712]}