{"id":330574,"link":"https://chinadigitaltimes.net/chinese/2014/01/纽约客-许志永和中国梦的审判/","date":"2014-01-21T03:53:57Z","modified":"2014-01-24T08:40:04Z","title":"纽约客 | 许志永和中国梦的审判","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/XuZhiyong.jpg\"><img class=\"size-full wp-image-330576\" alt=\"XuZhiyong\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/XuZhiyong.jpg\" width=\"375\" height=\"480\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/XuZhiyong.jpg 375w, https://chinadigitaltimes.net/chinese/files/2014/01/XuZhiyong-234x300.jpg 234w\" sizes=\"(max-width: 375px) 100vw, 375px\" /></a></p>\n<p>2009年的夏天，中国版《时尚先生》登出了一个名为“中国梦”的温和、闪烁的特辑。它请各个领域——演员、编辑、公共知识分子——的60位杰出人士来解释他们对于未来的希望。其中一位穿着时尚的法式袖口衬衫、戴着窄领带（并露出一副正常人被打扮起来拍杂志照的不自然的神情）。他就是许志永，一个35岁左右的本地立法者和律师。</p>\n<p>当时，许志永以他法律活动者的工作闻名。他做出了一个少见的选择，从体制内部而不是外部推动改革——他竞选并选上了一个北京当地的区人大的代表。在他的律师工作中，他因为调查受污染的婴儿配方奶粉和帮助被地方政府关押在非正规监狱的人而被政府授予荣誉。2002年，国家电视提名他为“十大法治人物”之一。许志永表现出了一种近乎福音派观念的公民意识。2007年，一位当时的《时代》杂记者翟淑珍(Susan Jakes)写道：“许志永可能是我一生中在中国见过的最坚定于公共服务的人。”这正是那种中国媒体喜欢时不时宣传一下，来证明这个国家广泛的党统治的限制下容忍多元化的故事。“为了追求一个更好的、更文明的国家，我参与了政治。”一张北京的周报《经济观察报》引用他的话，“我决心向全国人民证明政治应该是可取的。”在《时尚先生》的文章中，他解释了他的中国梦：</p>\n<p>我希望我们是个自由幸福的国家。每个人不需要违背良心，只要靠自己的才能和品德就可以找到合适的位置；一个简单而幸福的社会，人性的善得到最大的张扬，恶得到最大的抑制；诚实、信用、友爱、互助将成为我们生活的常态，没有那么多烦恼和愤怒，每一个人脸上是纯真的笑容。</p>\n<p>四年多一点过去了，许志永的命运是中国政治文化变化的一个明显尺度。周三，许志永就要前往北京的法庭，那儿的原告们正准备以“聚众扰乱公共场所秩序”的罪名起诉他。他被起诉组织小型的抗议来反腐和支持希望孩子入学城里学校的农民工家长。许志永面临5年以下的监禁。没有人怀疑他将被定罪。</p>\n<p>在他拍照后的几年，许志永实际上在努力地兑现他给自己定义的中国梦：正当中国的推特——微博扩大它的规模和影响力时，他在微博上吸引了一大群粉丝、发帖和辩论。受到网络的全新可能性和中共崛起的年轻一代领导人的启发，他在2012年5月和其他人组织了他们口中的新公民运动，来提倡透明度和打击官员腐败。他们吸引了超过5000个支持者——在中国这么大的一个国家里是极少的数量，但在一党制的环境下是个意义重大的行动。</p>\n<p>但那个秋天，习近平就任主席，并开始了被证明是党恢复对意识形态和政治机器控制的基本努力。习近平接受了中国梦的想法作为他意识形态议程的中心项目，希望定义它为一个在国内外革新国家、净化政治文化、扩大海外影响力的伟大集体目标。为了驯服网络不守规矩的力量，最高人民法院宣布“虚假诽谤”的评论被浏览5000次或转发500次，会导致三年以下的监禁。在一个演讲中，国家互联网信息办公室主任鲁炜宣布“没有秩序的自由不存在。”</p>\n<p>许志永和他的同事并不符合中国梦的这一定义。他在过去的这个7月被捕，而这以后估计另有160个活动者因与政府控制草根政治努力的运动有关而被拘留。在新的禁令下，曾经如此有活力的微博被消耗了它的许多元气。周四，它宣布它在去年损失了9%的用户——它现在有2.81亿用户——这是它4年前诞生后的第一次损失。在它诞生的那个令人兴奋的夏天，许志永亮相《时尚先生》。</p>\n<p>这一时刻包含着许多讽刺：习近平明确指出他相信他的成功和党的未来关键在于党打击腐败和恢复人民信心的能力，而他的政府正把国家一些最热忱的腐败的敌人送进审判庭。主席说过创新和颠覆性的思维至关重要，可以推动中国从制造业为主的经济走向一个新的、更有创造力的时代，走向持续性的经济引擎，但他的政府正努力压制它的新数字文化中最有动力的领域。</p>\n<p>对于这些矛盾的解释并不神秘：主席打赌他可以集结他的人民对于官方版中国梦的忠诚，并压制替代品的不和谐的合唱。他可能成功。但对于许志永和他的中国梦的控告提醒人们，梦想这个国家不同未来的欲望曾经存在，也可能在有机会时再次出现。</p>\n<p><span style=\"line-height: 1.5em\">本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</span></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1002,"categories":[18271,18269,20534],"tags":[9526,13016,19194,9473,24548]}