{"id":330661,"link":"https://chinadigitaltimes.net/chinese/2014/01/美国之音-台湾国防部：罗贤哲罪有应得-叶枚案/","date":"2014-01-21T18:20:25Z","modified":"2014-01-21T18:20:25Z","title":"美国之音 | 台湾国防部：罗贤哲罪有应得 叶枚案“单纯”","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/BCD6382F-290E-4758-A5CA-D41EC52628EC_w640_r1_s.jpg\"></p>\n<div><span>台北 <span>— 近日来，有关台湾军方人员的两则消息，在台湾社会引起关注。其中一则，就是关于台湾国防部军事情报局前工作人员擅自脱离职守、日前被从英国遣返回台的消息。另一则消息，是因间谍罪被判处无期徒刑的一位少将级官员在狱中传出消息说，当初是美方和台湾方面连手“逼供”，才导致他落得今天这个地步。就此，美国之音采访了台湾国防部军事发言人。<br /> <br />由于为中共提供情报并且收受贿赂而以间谍罪在2011年被判处无期徒刑的台湾陆军司令部前少将级官员罗贤哲近期透过写给家人的书信，表示他之所以落得今天这个地步，是因为美国联邦调查局（FBI）和台湾方面连手，对他施压的结果，因此希望有关部门重新审查这一案件。<br /> <br />*不评论FBI扮演的角色 *<br /> <br />对此，台湾国防部军事发言人罗绍和对美国之音表示，不便对FBI在此案中发挥的角色，做过多的表述。他说： “有关罗贤哲他在家书当中有提到了美国FBI曾经到台湾来，问他把关于「博胜案」的相关情报透露给中共的事情，这部分，国防部不做任何的评论。”<br /> <br />＊罗贤哲罪有应得＊<br /> <br />台湾国防部发言人继而说，罗贤哲被判处无期徒刑，堪说是罪有应得。 “国防部特别要强调的是，罗贤哲出卖中华民国、背叛中华民国，这是一个事实；所以我们觉得，他今天枉顾了国家对他的栽培，对他的拔擢，他应该要接受法律的制裁。”<br /> <br />台湾国防部发言人在接受美国之音采访的时候，重申了罗贤哲当年成为中共间谍的来龙去脉。<br /> <br />军事发言人表示：“罗贤哲他在他的自白里面也提到了，就是他在民国93年(2004年)的时候，那个时候他派驻在泰国，因为他个人出入不正当场所，被对方的情报人员掌握到了他的一些事(物)证；所以这也是他被中共威胁、利诱的原因之一。相关的细节，我也不便多做说明。但是基本上就是，罗贤哲他枉顾了国家对他的栽培，他在很多个人行为方面，逾越了身为一个军人应该有的态度、观念，尤其是作为一个军人，本应当洁身自爱，洁身自好，他在这个部分，没有善尽一个军人应有的职责，这点我们觉得非常地痛心，也很遗憾。 ”<br /> <br />＊共谍遍布台湾？＊<br /> <br />罗贤哲案件公开后，曾任英文「台北时报」采编部副总编、目前担任「简式防卫周刊」(Jane’s Defence Weekly)特约记者的科尔(J. Michael Cole)在「华尔街日报」上发表署名文章，警告说：“台湾社会的几乎每一个部门都已经被中共情报部门渗透。对于美国政府和军事产品制造业界来讲，任何对台的武器销售都携带着相关的敏感军事科技将有可能被传到北京的风险。”<br /> <br />科尔还警告说，在两岸关系已经演变为更加密切以后，中方已经做了相关的调整，善于利用<br />经由这一变化而带来的各种各样的机会，而台湾方面却看似放松了警惕。<br /> <br />＊没有硝烟的战争＊<br /> <br />对此，台湾国防部特意发表声明，明确表示：“国军对于军中保防工作，绝不会因为两岸关系改善，而松懈敌我意识；自「罗贤哲案」后，本部即已全面强化保密防谍机制，提高官兵敌情意识，对于先期发掘可疑线索，均有效研采安全管控作为，以杜绝任何机敏数据外流。当前两岸交流频繁，为免中共有可乘之机，本部除全面提升保防安全警觉外，同时积极采取防谍肃谍作为，反制中共对我渗透窃密，确维国家安全。”<br /> <br />日前，台湾国防部军事发言人罗绍和在接受美国之音采访的时候，也再次重申了这一点：“我们希望国人也要深切地了解，虽然两岸现在的局势是和缓的，但是中国大陆对我们台湾没有硝烟的战争，也就是中国大陆对我们台湾的情报的搜集、各方面的工作，还是持续地在进行，所以国人还是要保持高度的警觉性。”<br /> <br />＊罗少将死里逃生＊<br /> <br />之前，台湾国防部表示，前陆军司令部少将官员罗贤哲“先后5次交付数据予中共人员，”所触犯的罪行，“应当是要被判处死刑的”。但是基于罗承认犯罪事实，同时主动交出犯罪所得，最后判处罗无期徒刑。罗被台湾媒体描绘为“枪口下保住一命。”<br /> <br />另一方面，近日来台湾媒体广泛报道的另一件与军方人员有关的消息，涉及到在2012年趁到泰国渡假，擅自离开职守的军事情报局官员叶枚。<br /> <br />＊逃官闹剧＊<br /> <br />台湾媒体报道说，今年33岁的叶枚，高中毕业后即到美国读书，并取得了硕士学位，后报考台湾军情局军官训练班，逃离岗位之前，是见习中尉官衔；叶加入军情局以后不久，即意识到其个性等不适合军旅生活，并且提出了要离开军情局的要求，但是未被批准，故而在2012年到泰国渡假期间，转道英国，自动放弃职守。<br /> <br />＊政治避难无依据＊<br /> <br />叶在英国期间，以回台湾将有可能被判处死刑为由，试图申请政治避难，但是没有如愿以偿。台湾方面表示：中华民国是自由、民主、法治国家，不是极权国家，也不是共产国家，“政治避难”的前提并不存在。英方与台湾方面合作，在叶签证过期之后，将之逮捕，并于日前将她遣返回台湾。<br /> <br />台湾方面表示，叶枚一案不牵扯到军事机密的泄露问题，“比较单纯”，“只是因为当事人觉得自己个性方面、适应能力方面都有问题，因此觉得应该退伍。”台湾方面表示，由于叶擅自逃离军职，其军人身份业已被解除，因此将由民事法庭来处理；按照相关的法律，最多可判五年徒刑。<br /> <br />＊对情报人员的审核＊<br /> <br />台湾国防部发言人罗绍和说：“叶玫现在已经遣返回台湾了，我们国防部的立场就是，我们尊重法务部、尊重检察官的调查， 一切依法来办理。”</p>\n<p>台湾媒体称叶枚一案更像是一场“闹剧”。不过，包括台湾一些立法委员在内的观察人士指出，经过这起事件，台湾情报部门或许应该检讨一下，情报人员的吸收和审核过程。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/taiwan-military-20140121/1834709.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[19789,8639,8653,12012,8970]}