{"id":330605,"link":"https://chinadigitaltimes.net/chinese/2014/01/南都周刊-被改变的包子铺/","date":"2014-01-21T08:55:34Z","modified":"2014-12-17T02:26:27Z","title":"南都周刊 | 被改变的包子铺","content":"<p><strong>自从习近平到庆丰消费之后，位于北京月坛西街的包子铺就红火起来。除了21块的“主席套餐”供不应求之外，那些有意无意与习近平一起进入拍摄画面的普通人在各自的社交圈享受了明星待遇。颇为令人意外的是，不少上访者也聚集到了包子铺外拉起横幅表达诉求，并说：“哪里有清官，我们就到哪里去。”</strong></p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/P635259017108732803.jpg\"><img class=\" wp-image-330606\" alt=\"P635259017108732803\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/P635259017108732803.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/P635259017108732803.jpg 576w, https://chinadigitaltimes.net/chinese/files/2014/01/P635259017108732803-300x199.jpg 300w\" sizes=\"(max-width: 576px) 100vw, 576px\" /></a></p>\n<p>自从习近平光顾消费后，每天中午高峰时段，来自四面八方的顾客就在庆丰包子铺内外排起长龙。</p>\n<p>因为和习近平合照，马冠杰成了街坊名人，有上百的亲戚朋友向他索要照片。</p>\n<p>自从从去年12月28日习近平光顾之后，庆丰包子铺月坛店的红火一直延续到现在。</p>\n<p>为了感受原汁原味的21块的“主席套餐”，食客们不惜舍近求远。2013年12月30日清晨，来自武汉的一位顾客实现了愿望：他在习近平坐过的桌子上用了餐，当晚再坐高铁回家。</p>\n<p>来自天津—“狗不理”故乡的刘先生从进店排队买包子到排队照相，总共用了将近40分钟。作为“习大大”的粉丝，他觉得值。“大家都是在这里照相，然后再找桌子吃饭。”</p>\n<p>习在包子铺就餐期间的各种合影亦成了热点，有意无意进入画面的普通人发现，他们在各自的社交圈里享受了明星待遇。来自河南洛阳的五岁小男孩因和习近平在庆丰偶遇，回到老家的幼儿园后，小朋友们都争着跟他合影。</p>\n<p><strong>合照成了“传家宝”</strong></p>\n<p>马冠杰之前亲眼见过的国家领导人是刘少奇。 “刘少奇正陪同西哈努克亲王呢，我作为欢迎群众在街头举花。”那个时候，他是没有办法近距离接触国家领导人的，“我觉得现在的习主席特别的亲民。”</p>\n<p>庆丰包子铺月坛店旁边的翰皇擦鞋店里，最近多了一个大相框。照片里，一个戴着白色小圆帽，身穿蓝色工作服，系着蓝色围裙的老人有些拘谨地站在习近平身后。老人叫马冠杰，是这家店老板的父亲。习近平来到庆丰包子铺当天，他让人拍下了这张照片。合影并不完美，画面里有一个人的眼睛出现了“红眼”，但是老人说，这张照片会被作为“传家宝”珍藏,传给自己的小孙子。</p>\n<p>马冠杰平时就特爱照相。习近平来那天，门口看车位的朋友报了信儿，他赶紧掸了掸满是白灰的围裙，让儿子带着手机去包子铺，打算和主席来张合影。他没费什么事就轻松地走进了包子铺，看到了主席本人，还向主席点头招手致意。他至今都清楚地记得，当时习近平坐在右起第二行第二个桌子。他不愿意打扰正在用餐的习，选择走到了他的身后，让儿子拍了照，前后不过十多分钟的时间。</p>\n<p>马冠杰之前亲眼见过的国家领导人是刘少奇。他当时还是个小孩。“刘少奇正陪同西哈努克亲王呢，我作为欢迎群众在街头举花。”那个时候，他是没有办法近距离接触国家领导人的，“我觉得现在的习主席特别的亲民。”</p>\n<p>合照之后，马冠杰就成了街坊名人，有上百的亲戚朋友向他索要照片，其中有在老家黑龙江的朋友，也有远在深圳的晚辈。来到店里擦鞋的客人看到照片后，也有很多人提出要和老爷子合影留念。甚至有一家不知名的生产豆油的企业联系老人，希望他为公司的产品代言。马冠杰觉得不能拿这种事情来赚钱，婉言谢绝。老人提到这件事没有一点遗憾，他认为自己做出了正确的选择。</p>\n<p>擦鞋店的店主马锐也很高兴。他告诉记者，自从习近平光顾包子铺之后，鞋店生意也明显好了起来。他几次在采访中暗示，最好能在采访老爷子的同时把他的店也宣传一下。</p>\n<p><strong>沾沾“习气”</strong></p>\n<p>有顾客告诉记者，庆丰的包子仅从口味上说并没有多好吃，“发腻”。还有的顾客，自家附近就有庆丰包子铺，平时也不去，来月坛店的理由无他，就是为了沾沾“习气”。</p>\n<p>《南都周刊》记者今年一月曾三次来到庆丰包子铺月坛店。那三天食客无一例外的都很多，等一个小时能够吃上包子已经算快的了。中午高峰时段在店里店外都会排起长龙，一等就是两个多小时。来包子铺的很多是外地的游客，记者就遇到一位来自新疆的游客专程来包子铺吃包子。也有些人实在等不了了，只能选择在包子铺门口照相留念。</p>\n<p>21块的“主席套餐”可不是随到随点的。“食客”们辛苦等待也未必能够吃到销售最火爆的猪肉大葱馅的包子。有一位食客要买7斤的猪肉大葱馅的包子未果，因为店里已经开始实行“五斤限购”政策了。</p>\n<p>很多顾客的“主席套餐”里的包子都自己选择由其他馅料代替。在包包子的后厨，同时放着三份猪肉大葱的馅料，而其他馅料都只是各有一份。</p>\n<p>排队的人太多了，为了维持秩序，店里出现了一些胸前挂着督导牌子，身穿黑西装的工作人员。他们将顾客分成两队，一队点餐，一队取餐；有些第一次来的人会不明就里地排错队，等快排到了，看见别人都向窗口递单子才明白过来。有时督导员还帮助服务员做起了收拾碗筷的工作。</p>\n<p>庆丰包子铺月坛店周围店铺的伙计告诉记者，这里之前的生意很一般。包子铺的店员也告诉记者，这之前还从来没出现过点餐得叫号的情况。</p>\n<p>有顾客告诉记者，庆丰的包子仅从口味上说并没有多好吃，“发腻”。还有的顾客，自家附近就有庆丰包子铺，平时也不去，来月坛店的理由无他，就是为了沾沾“习气”。</p>\n<p>包子铺旁的一家寿司摊位的老板娘也出现了在包子铺的合影中。 这位老板娘喜欢刷微博，当天从网上得知消息，近水楼台，没错过这一热闹场面。寿司摊的老板说，包子铺之前的生意并不好， 只有中午人才会多一些，光顾的也基本是周边的上班族。</p>\n<p>针对庆丰包子铺的未来走向，西城区区委常委、主管经济的副区长梁昌新透露，目前全国各地都有联系庆丰所属的国企—华天集团，要求加盟，目前华天正在筹备相关的管理制度，计划将庆丰包子铺向全国拓展。</p>\n<p>庆丰包子铺目前在北京有183家门店。根据其官网介绍，外埠的加盟店仅有河北燕郊的三家。习近平光顾后，来自全国各地以及海外的加盟意向特别火爆。“甚至包括广州、深圳等一开始没有想到的南方城市。”华天集团的一位负责人表示。</p>\n<p>庆丰包子铺的官网1月7日发布了一条公告，“将调整外省加盟的模式”，但目前尚无具体的调整方案。</p>\n<p>庆丰包子铺先前的要求是，加盟意向者先要去总部填登记表，其次要准备面积不低于200平方米的临街店铺，店铺门头宽度不能小于8米，最后还需要提交《店铺管理计划书》。庆丰包子铺提醒加盟者，“开包子铺有风险，加盟需谨慎。”</p>\n<p><strong>“临时信访局”</strong></p>\n<p>访民们觉得，如果能够直接见到最高领导人，上访就能够有更好的效果。因此，当习近平光顾过庆丰包子铺后，他们就心存一丝念想：或有机会在这里再见到“青天”。</p>\n<p>习主席到访庆丰包子铺之后，庆丰包子铺月坛店迅速成为了各大媒体的关注焦点，最多的时候有二三十个记者同时在月坛店采访。</p>\n<p>1月4日，一组各地访民在庆丰包子铺门口的合影出现在了网上，他们用这种方式表达各自的诉求，照片在社交网络上引起了一些关注，但很快被删除。</p>\n<p>1月8日，在庆丰包子铺月坛店的门口，30多位从全国各个省份来京的访民又聚集起来。访民们打出了十八大报告的“凡是损害群众利益的做法都坚决防止与纠正”等条幅。</p>\n<p>据辽宁沈阳残疾访民侯美华说，他们都是自发来到庆丰包子铺门口的，没有什么人在组织，现场没有访民喊口号，场面并不嘈杂。大概十几分钟后，三辆警车抵达现场，驱散了现场的访民，并没收了一些人的摄像器材，包括相机和可拍照的手机。</p>\n<p>侯美华和王金兰都是滞留京城多年的访民。这些年，他们跑过很多部门。“出于无奈，不得不选择去庆丰包子铺这样领导人出现过的地方来获得更多的关注，”侯美华说，“哪里有清官，我们就到哪里去。”</p>\n<p>由于受到过一些部门的推诿，他们觉得如果能够直接见到最高领导人，上访就能够有更好的效果。因此，当这个国家的最高领导人光顾过庆丰包子铺后，他们心存一丝念想：或有机会在这里再见到“青天”。 前两次“围观”包子铺没能见到习，但有访民表示，愿意继续到庆丰包子铺门口去等。</p>\n<p>访民中，很少有人能接触到网络。“习主席去庆丰包子铺这样的消息还是通过报纸获知的，”王金兰说，“如果能在家乡安安稳稳地过踏实日子，谁又愿意背井离乡来到北京呢。”</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[9526,13222,24420,26416,24505,12211]}