{"id":330694,"link":"https://chinadigitaltimes.net/chinese/2014/01/东方历史评论｜周濂对话杨奎松：革命的前奏（上/","date":"2014-01-21T23:26:31Z","modified":"2014-01-22T03:05:36Z","title":"东方历史评论｜周濂对话杨奎松：革命的前奏（上）","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/04.jpg\"><img class=\"alignnone  wp-image-330695\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/04.jpg\" width=\"518\" height=\"288\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/04.jpg 639w, https://chinadigitaltimes.net/chinese/files/2014/01/04-300x166.jpg 300w\" sizes=\"(max-width: 518px) 100vw, 518px\" /></a></p>\n<p><strong>《东方历史评论》微信公众账号：ohistory</strong></p>\n<p><strong>本文选自刚刚上市的《东方历史评论》第4辑，各大书店及网络书店有售。</strong></p>\n<p>第一次见杨奎松，是在《忍不住的“关怀”》的新书论坛上。</p>\n<p>那是他的场子，可是作为主角的杨奎松倒像是个旁观者，无论在候场的贵宾室还是结束后的晚宴上，他都神色淡然地坐在那里，偶尔与人寒暄，绝少主动挑起话题。</p>\n<p>有意思的是，杨奎松并不给人“冷”的感觉，而朋友们似乎也早就习惯了他的置身事外，饭桌上大伙儿互相调侃逗趣解闷儿，留他一个人待在最舒服的状态里。</p>\n<p>论坛设在清华大学主楼的报告厅，这并不是一个刻意的安排，却阴差阳错地和历史打了个照面。46年前，正是在这幢雄伟的近于张牙舞爪的苏式建筑前，穿着旗袍、戴着乒乓球项链的王光美被押上了批斗台。作为党史研究专家，杨奎松当然不会错过这个绝佳的引子。只有在谈论专业问题时，你才会发现杨奎松并非寡言少语之人。主办方限定每位嘉宾发言15分钟，杨奎松从王光美、蒯大富谈到文化大革命、四五运动以及因为卷入四五运动而入狱的个人经历和感悟，侃侃而谈将近四十分钟。演讲结束后，他向身边频频看表的我询问道：“超了多少时间？”如果没记错，这是他主动和我说的唯一一句话。</p>\n<p>除此之外，我对他在演讲中的这句话记忆犹新：“如果换作是我，我会比他们做得更好吗？”这里的“他们”指的当然是书里的三位主人公：张东荪，潘光旦和王芸生。1949年鼎革之变时，张东荪63岁，潘光旦51岁，王芸生最年轻但也有48岁了，在此之前的漫长人生里，他们不仅锻造成形了相当稳固成熟的世界观，而且各自有过批评甚至否定共产党的言论，但是最终，他们选择留在大陆，并在日后的各项运动中不断地调整姿态，改造观念，甚至程度不一地弯曲脊梁。</p>\n<p>“如果换作是我，我会比他们做得更好吗？”这个设问把每一个置身事外的人都抛进历史的深处，被迫身临其境，面对政治的诡谲和历史的多义。我相信这是杨奎松在多年研究党史过程中反复出现的困惑，它不断地指向研究者自身，让他心怀谦卑，谨下判词。但是另一方面，我又总是觉得这话没有说完，没错，我们是要尽其可能地理解他们，可是，理解他们的挣扎和困窘，不是为了开脱他们的软弱以及我们的无力，而是为了储存勇气、心力和理性，反复在内心操练未来可能出现的遭遇战，是为了让自己成为新悲剧的解决者而不是新悲剧的一部分。</p>\n<p>坦白说，读完《忍不住的“关怀”》，有不解渴的感觉。张东荪、王芸生、潘光旦，这些书生的个人沉浮史虽然能为我们在乱世中如何自处提供启示，但对于理解风云激荡的中共革命史显然还是太轻太浅了。</p>\n<p>这事儿当然不能责怪杨奎松，我家的书架上一直码放着他的《革命》四书，封面为灰色纸壳银字，书脊呈血色暗红状，厚度与硬度都足以让人倒吸一口凉气。将近一年的时间里，我一直没有勇气打开它们，好在不久《东方历史评论》就给了我打开它们的契机。</p>\n<p>第二次见杨奎松，我们聊了足足两个多小时。采访很成功，回来的路上，我迫不及待地在朋友圈里表达自己激动的心情：“今天上午刚采完杨奎松，主题涉及知识分子在中国革命中的地位，马克思主义中国化，国父论，党史研究的自我审查，宪政与民主为何不能在中国落地生根，革命是否是未来的选项，中共革命到底成功与否，预感整理出来会是一大盘生猛海鲜。”</p>\n<p>遗憾的是，对于过敏性体质的人来说，这盘海鲜的生猛程度超出了他们的承受极限，所以端出厨房时，有一些佐料被迫撤下了。</p>\n<p>采访中我曾经问杨奎松：“您能估计一下您已经写出来和您想写但写不出来的比重吗？”</p>\n<p>他的回答只有三个字：“不好说。”</p>\n<p><strong>近代中国知识分子的国家情怀</strong></p>\n<p>周濂（以下简称“周”）：从您最新的这本书《忍不住的“关怀”》谈起吧，您怎么看知识分子在中共革命胜利过程当中扮演的角色？</p>\n<p>杨奎松（以下简称“杨”）：这里首要的问题是对“知识分子”如何定义。一直到今天围绕这个问题的讨论太多太多，太复杂，我的基本看法是，在落后国家，所谓知识分子就是那些关心国家、民族、社会、人民命运的许许多多多多少少读了一些书的人。他们有的可能就是小学程度，有的可能是中学程度，当然也有可能是留学的等等层次更高一点的。上百年来，自科举停止以后，一直到1949年这100年时间，许多中国的读书人都怀着一种抱负、一种追求，或多或少地关注着，甚至是直接投身到政治当中来了。这些以救国救民为抱负、为追求的读书人或知识人，我们笼统地都可以称之为“知识分子”。从这个意义上来讲，我们看共产党，恐怕首先就应该注意到，它其实也是一个知识分子主导的党。</p>\n<p>周：您判断共产党其实也是知识分子的党？</p>\n<p>杨：对，它其实也是知识分子或说得准确点是知识分子主导的党。只不过，和国民党比起来，我们或者可以说它是一个小知识分子的或小知识分子主导的党。因为孙中山的国民党，尤其是南京政府成立以后，在社会阶层代表性上就比共产党要高出一截，他们用各种办法吸收了留洋的学生、大量受过高等教育，甚至是社会上的知识名流到政府和党中间去。比起国民党，共产党领导层中干部受教育程度肯定要低一些，基本上是小学、中学，或受过中等教育的一些人，只有个别人在莫斯科读过不完全的大学。这部分人数量很少，而且后来多半也离开权力核心的圈子了。因此，如果我们就社会阶层上说，共产党当年其实是一个小知识分子发起并主导的政党组织。当然，它的普通成员，当年大多数是农民，或者大多数是受教育程度更低的以农民为主的劳动者。但是这并不影响党的领导核心基本上是知识分子，它的行动方式、宣传方式、思维方式，跟现代知识分子主导的政党在很多方面都基本相同。这些曾经的知识分子跟我们今天大家常常议论的中间派知识分子的很多思想、想法未必有多大差别，大家当初想的也都是救国救民，无非是用什么样的方法罢了。</p>\n<p>周：所以您说共产党是知识分子的党主要是指党内的高层是知识分子。</p>\n<p>杨：主要当然在高层，在决策核心，但各级领导干部，1949年以前县以上的领导干部，绝大多数也都是小知识分子出身，有一定的文化程度，不少就是学生参加革命的。他们的理想诉求及其表达或追求的形式内容跟国内的很多同样是知识分子的人不同，主要原因并不在于他们在教育程度上有多少差异，而是因为他们当初学习并且相信了俄国革命那套办法，引进了马克思列宁主义的阶级斗争学说。俄国革命和指导俄国革命的列宁主义本身比较激进，正是这一激进造成了他们跟其他中间派知识分子分道扬镳，特别是和国民党知识分子隔阂对立起来了。中共虽然两度失败，但抗战开始前政策策略终于调整过来，比较适合于中国自身的实际了，以后一直坚持了十几年没有大变，国民党却由盛而衰，政治上百孔千疮，失望的中间派知识分子抗战后大都同情了共产党，共产党的统一战线政策及联合政府主张也极大地吸引了他们。他们自然也就把救国救亡的希望放在了处在迅速上升势头的共产党身上了。</p>\n<p>周：其实在1947年前后像张东荪、储安平、傅斯年这些知识分子都对共产党的本质以及共产党执政之后可能发生的局面有清晰的判断，但是在这些偏英美自由主义的知识分子中，除了胡适、傅斯年等一批人，很多人最终选择留在了大陆。既然他们已经看的这么清楚，您觉得他们是基于什么样的理由最后还是决定留下来？</p>\n<p>杨：对国民党太失望了。而且，如果说那些偏自由主义的知识分子最初怕共产党的话，也只是怕专政，但战后共产党一直主张和坚持的是联合政府，是统一战线，多数知识分子的顾虑自然也打消了许多。更重要的，当然还是出于对国家民族前途的考虑。国民党解决不了中国统一和强盛的问题，共产党看来有办法。何况苏联从落后一跃而起，就是鲜活的事例。把国家民族的利益看得高于一切，至于通过怎样的方法来达到为好，在多数知识分子看来，不过是个方法问题。当国家面临危难或重大转折关头时，中国知识分子通常是不大在乎方法问题的。</p>\n<p>自晚清以来，中国不少知识分子在救国方法的选择上就一直在那里摆来摆去。而且这个摇摆总的趋向是向专制和革命去的，不是向自由和改良去的。或者说在专制和自由之间，他们往往更多地会倾向于专制。只不过他们多数时候会换一个名词，比如叫“开明专制”，叫“新式专制”等等。这当然不是他们本能地喜欢专制、暴力，而是因为国难、因为分裂、因为恨铁不成钢，因为看不到希望，因为发现那个年代世界上凡行了革命专制的国，往往能够迅速凝聚人心民力，由弱变强。知识分子没有不向往自由的，问题是中国儒学的传统观念和近代中国的社会现状，都要求他们“以天下为己任”，要求他们把国家民族利益放在首位，先国家后个人。因此，本质上、本能上他们都希望得到“自由”，但是理智上他们却更相信那个时代支配着多数落后国家知识人的轴心价值观。</p>\n<p>周：您说的轴心价值观是？</p>\n<p>杨：就是民族主义、国家主义，就是小我要服从大我，个人要服从国家，国家利益高于个人的利益，高于所有人的利益；为国家付出是国民的义务和责任。这样一种价值观直接导致了包括大批自由派知识分子在内的许多人常常轻易转向。像20年代中期《孤军》杂志一批留日归国的知识分子，30年代《独立评论》杂志一派留欧美归国的知识分子，原本都是主张反专制、反人治、要自由、要法治的，面对国家危难，自觉无路可走时，很多都转到主张革命、赞同专制的方向去了。在他们看来，只要政府能够强有力起来，国家可以统一，国家民族才有希望，否则，现在要自由、搞民主，以国人目前的程度，国怕是都会亡掉了。</p>\n<p>周：只要目标是正当的，手段无所谓？</p>\n<p>杨：两害相权取其轻。就像毛泽东早年说过的，改良的方法即使能成功，也要100年，那意味着穷人至少要受100年的苦。革命的方法也会受苦，但哪个方法尽快减轻和解除穷人的痛苦呢？当然是革命的方法。当年大多数人不会像今天大多数人那样在乎手段问题，害怕破坏，他们认为目标对了，国家保住了，手段问题最终会转向一个合理的方向，不会影响大局；相反，分裂问题总不解决，国家亡了，要自由还有什么用？即使是胡适，1926年去了几天苏联，就跟徐志摩围绕着苏联强国道路的手段可不可以忍受的问题发生了争论。他也认为，如果用专政的方法真能把国家迅速强大起来，忍受一下未必不该考虑。同样的情况，胡适1949年跟国民党一起退出大陆，因为把中国未来的希望寄托在蒋介石国民党身上，他也同样不能不提倡“容忍”和妥协，因而无论在《自由中国》杂志问题上，还是在雷震案问题上，他都始终无法大胆地站出来向蒋介石国民党进行抗争。1962年他临终时的讲话，也还是努力想要替国民党政府进行一些辩护。如果像胡适那样一个很坚定地或者说一生主张自由主义的人，面对国家利益一样还会相信国民应该忍一时之痛来追求强国的话，其他自由主义立场不那么坚定的知识分子会如何想、如何做，就更加可想而知了。</p>\n<p>周：我们今天回头看他们，不能简单地说他们幼稚，似乎也不能简单地说他们自由主义立场不够彻底。但是问题是毛泽东在1949年革命胜利之前已经发表了《论人民民主专政》这篇文章，今天去细读其中的观点，颇有图穷匕见的感觉。虽然之前给过新民主主义的糖果，但既然已经抛出了人民民主专政，我觉得知识分子似乎还应该有一个清楚的判断。</p>\n<p>杨：这是后来人事后的眼光和感受了。你要是读过当年一些知名人士的日记和对毛文的回应文章，就会了解，那个时候他们读这篇文章的时候，和今人的感受是完全不同的。“人民”这个概念涵盖了一切希望在里面。</p>\n<p>周：他们觉得自己是属于人民。</p>\n<p>杨：当然。那个时候毛讲的“人民”是包括四个阶级的，即资产阶级、小资产阶级，工人、农民。不管知识分子或民主党派及其社会名流当时属于资产阶级，还是小资产阶级，总之他们一加入联合政府，就理所当然地属于毛所说的这个“人民”之列了。所以，这个“人民”其实也就是联合政府，人民民主专政在他们看来就是联合政府专政，也就是包括知识分子，包括民族资产阶级、小资产阶级在内的大家共同对另外一些反对这个新政权的人的专政。</p>\n<p>周：这似乎有点一厢情愿的意思。</p>\n<p>杨：当时大家都在同心协力想要创造一个新国家的热情之中，谁会去想这个联合政府很快会被取代，“人民”的内涵以后还会变？</p>\n<p><strong>“毕其功于一役”的赶超心态</strong></p>\n<p>周：刚才我们其实涉及到一个非常核心的问题，如果我们放宽视野，共产革命的最终胜利其实是呼应了1840年以来不断高涨的民族主义情绪，陈永发教授在在《中国共产革命七十年》中想要解决的第一个问题就是中国共产党与中国近现代民族主义有什么关系，请问您是如何看这个问题的？</p>\n<p>杨：首先，我相信这是那个时代的一个社会主题，是所有已经有了民族主义觉悟的知识分子共同要面对的一个问题。共产党是如此，国民党是如此，中间分子也是如此，顺之者昌，逆之者亡，谁也无法回避，人人都想抓住这面旗帜。换言之，当年大家都是追求所谓民族解放和民族独立的，因而也都是渴望国家统一的。区别只在于方法，哪种更快、更好、更彻底。中国大多数知识分子从一开都认为改良的方法是最好的，革命会带来很多破坏和流血，可能适得其反。但是，“革命”这个字眼儿在中国不管怎么说也是比较正面的，“汤武革命”“顺乎天而应乎人”，它的正当性大家是认同的。故当改良迟迟得不到效果，强权压迫越来越难于忍受时，从亢奋的留学生，到急性的改良主义精英，很少人不会想到革命这种选择。何况，中国最早的革命，即辛亥革命发生时，就更有其正当性了。因为那个时候的统治者是少数民族，当年通行的还是单一民族主义，故少数民族统治是绝对不可接受的，多数汉人都认为到了非革命不可的时候了。因此，孙中山举起民族主义或种族主义革命的旗帜，在国人中可谓是一呼百应，辛亥革命一声枪响，各地政权一朝颠覆，也足见其势不可挡。</p>\n<p>周：所谓“驱除鞑虏、恢复中华”。</p>\n<p>杨：对，当时汉族知识分子和留日学生大都认定，满清王朝是外来侵略者和压迫者。所以那个时候民族革命是天经地义的。但超出民族革命的范围，就有争议了。孙中山当年就主张要搞三个革命，即民族革命、民权革命、民生革命，主张要毕其功于一役，这就不能不引起歧义了。梁启超最初一度也赞同革命，但他很快就意识到革命的破坏性不得了。他原本也只是主张政治制度层面的革命，他对要不要排除满人都有疑虑，孙中山再把所谓民生革命，亦即社会革命加进来，他自然接受不了。梁启超等人早就读到过许多关于法国革命之类的西方资料，他很清楚，把分配平等的问题当成革命的一种目标提出来，必定会引发法国式的穷人革命，中国无知无识的底层民众人数远远超过法国，如此革命，一定会再闹出一个太平天国之祸，“肇攘夺变乱之患”。因此，他很快转向反对革命的立场上去了，尤其认为社会革命绝不能碰。</p>\n<p>周：破坏性太大。</p>\n<p>杨：对。二十世纪刚开始没两年，即从1903年初一直到辛亥革命爆发前这段时间，不到十年间，海外华人中革命与改良两派之间的冲突就已经很激烈了。在如何汲取西方经验教训，避免社会大动荡、大破坏，使中国能一级一级顺序进化的问题上，梁启超可以说是中国知识界中头脑最清醒的一个。他总是站在革命的对立面，不少时候根本就是在做螳臂挡车的不自量的工作。但作为知识分子，他始终不肯妥协。直到五四期间，他的理智和判断都是比较清醒的。问题是他的主张几乎没有任何市场。</p>\n<p>周：主要是没有政治力量。</p>\n<p>杨：其实梁启超开始提倡“新民说”的时候，包括他办《清议报》、《新民丛报》的时候，他在思想上的影响力曾经是巨大的。但是，中国人本性上更趋新、更急功近利。孙中山提出彻底革命的主张后，他那种改良的、渐进的思想主张，很快就被冲得稀里哗啦了。造成这种情况的一方面原因是中国当时太落后，人们对现状太不满意，急于求成；一方面原因是因为多数国人很自大，认为自己过去很先进，不能忍受跟在洋人的后面跟，想要一步跃上几个台阶。中国人所以会这样想问题，和2000年来在小农个体经济基础上所形成的传统文化观念密切相关。这种传统观念缺少理性、科学、技术的思维习惯和视角，人们往往不会把事情往复杂方面和技术方面去考虑，而是单向线性思维，把什么事情都看得很简单、很容易，相信“知难行易”，热衷“赶超”。孙中山所谓“毕其功于一役”的观念，就是最典型的单向线性思维的观念，但也最受喜欢简单的国人的欢迎。国为人人都希望一步就超越欧美资本主义，跳跃到一个更高的社会发展水平上去。梁启超等人把事情看得太复杂，主张要按部就班，自然就没有人喜欢了。</p>\n<p>孙中山可以说是中国革命早年赶超式思维的典型代表。1905年他在成立准备正式同盟会之前，专门去了一趟欧洲，跟到当时设在比利时的第二国际总部，跟第二国际的领导人说，我们要成立一个革命党，我们这个革命党也是主张社会主义的，在中国革命很容易成功，中国革命一成功，中国就会变成世界上第一个社会主义国家，欧洲到时候会落后在中国之后。为什么？因为中国没有经过资本主义的阶级分化、贫富悬殊，没有演成全面阶级战争，很容易实现社会主义，而欧洲国家要解决阶级斗争问题就旷日持久，不那么容易了。如果你回想一下1958年大跃进期间，毛泽东那种不把美苏放在眼里的神态，二十世纪初孙中山在欧洲人面前表现出来的那种信心满满的样子，何其相似。</p>\n<p>周：人家觉得你疯了吧。</p>\n<p>杨：欧洲人至少表面上是非常绅士的，很尊重他，并且把他的这些说法登在了公开的机关报上。问题不在于欧洲人怎么看，而在于我们其实会发现很多很多革命者都具有这种强烈的赶超心态，直到今天，只要中国哪个方面稍微取得一点进展，大家就会亢奋得不得了，相信中国和西方不一样了，应该也完全应该超越西方，另走一条自己的，甚至是可以让别人仿效的最先进的发展道路了。因此我会说，这样一种心态，很大程度上和我们的国民性，和我们的文化观是密切联系在一起的，不是偶然的，并不是孙中山、毛泽东个人的问题。</p>\n<p>从这个历史我们来看辛亥革命，就会发现，辛亥革命成功后国人并不真就满足于汉人当政和实现共和了，孙中山从临时大总统位置上下来，将近一年时间全力在做的一件事，就是到处宣传和主张社会主义。社会上一下子涌现出上百个各种政党，也出现了规模影响都较大的一些所谓社会主义性质的政党，如中国社会党、社会党、中华工党等等，这些组织追求的目标严格说来跟当时中国现实差距非常非常远，但党一成立，白手起家，一下子就能集聚起几万，甚至几十万党员来。这还只是那个时代的事情，国人绝大多数还不明白社会主义是怎么一回事。等到1917年俄国革命成功，世界上出现第一个社会主义国家，1919年前后中国发生五四运动时，中国知识分子和激进青年，会仿效俄国共产党在中国创立共产党，就是再正常不过的一件事了。第一次世界大战打了4年多，死了那么多人，更进一步地集中暴露出资本主义发展的严重弊病与危害，社会主义思潮在世界范围内广泛兴起，每一个想要中国进步的知识分子都不能不思考中国选择哪一条前进道路的问题。在此之前在中国人中流传的社会主义思想主张，主要还是和平改良式的，在西方也没有一种成功过。这个时候突然冒出一个通过暴力革命取得成功的社会主义，自然非常醒目，也会在中国人当中引起极大的好奇心。</p>\n<p>前面说过，中国知识分子多半都不喜欢流血和暴力，俄国革命并没有一下子就受到中国知识分子的欢迎，哪怕是一些特别激进的知识分子，最初也都沉默不语，甚至公开批评。因为此前欧洲各国革命此起彼伏，没有人知道俄国布尔什维克革命是不是昙花一现。至少，1917，1918年，尤其是资本主义国家很快便发动了一个所谓十四国武装干涉的行动反对俄国革命政权，世人一时也还不大能够看出眉目来。但是，进入到1918年下半年，特别是进入1919年以后，国人对俄国新政府就开始刮目相看了。第一是新政府竟然极具生命力，从最初只占据两个中心城市，到1919年已经控制了俄国欧洲部分的主要领土，十个个资本主义国家的武装干涉行动都阻止不了它的成功，新政权已经开始越过乌拉尔山，向着俄国的亚洲部分推进了。第二是它的国内政策表现出极强的平等性质，贵族、资本家、地主这些旧式统治阶级统统失去了统治地位，工人、士兵、农民成为了国家主人；它的外交政策也展现了极强的民族平等特色，1919年夏天它在列强国家中第一个公开宣布废除了对华不平等条约，明白承诺愿意把在中国占据的租界及特权交还给中国人民，这对中国知识分子的触动太大了。到1920年它再度重申类似主张的时候，几乎赢得了中国各界知识分子的齐声赞誉。</p>\n<p>周：摧枯拉朽。</p>\n<p>杨：对。俄国是一个在中国人看来跟中国差不太多的农业国家，靠过去被人看不起的下层劳动阶级的力量，不仅能够在那么短的时间把那么大的一个国家统一起来，而且还能一举挫败各国列强的武装干涉和封锁，这对追求着同样目标的中国知识分子太有吸引力了。所有的人，无论对俄国革命的暴力方法，对俄国革命的专政手段接受不接受，大家都不得不佩服俄国人的魄力和能力。以毛泽东为例，他在1919年夏天创办《湘江评论》，在发刊词中，包括他在写著名的《民众大联合》一文时，他都是坚定地反对暴力革命，反对流血和专制的。但是一年以后，当他经过一年多改良实践，同时读到许多朋友介绍的俄国革命经验后，也就是到了1920年底的时候，他的态度就变了。他明确表示认同革命的方法了，理由是：“俄国革命是无可如何诸路皆走不通了的一个变计，并不是有更好的方法不采，单要采这个恐怖的方法。”不是暴力、流血不恐怖，这实在是无可如何诸路皆走不通，没有办法的办法。这个认识转变的过程，几乎发生在当年每一个加入共产党的青年和知识分子的身上，只是有的转变早几个月，有的转变晚几个月，有的转变了，受周围人影响，又觉得不妥，加入后又退出了。看一下中共组织创立诞生的过程，从1920年酝酿，到1921年正式开一大，到1922年二大，其人员变动极大的情况就可以了解到这一情况了。</p>\n<p>周：就是以俄为师还是以英美为师在那几年迅速地发生了转变。</p>\n<p>杨：在部分知识分子当中，以俄为师成为一个更高也更彻底的理想目标，以英美为师成了一个相对温和的渐进的理想目标。这样看问题，自然影响到那些希望中国发展能够一步到位的人们相信学俄国理当是最好的，问题是多数知识分子当时还不大能够接受暴力的、流血和专政的方法，苏俄制度上也没有马上表现出强大的经济发展能力，因此，最初两三年加入共产党的人并不多。</p>\n<p><strong>革命、进步及其社会条件</strong></p>\n<p>周：您刚刚谈到革命和改良，历史就是一个轮回，1980年代大家开始反思革命，引进了哈耶克为代表的主张古典自由主义和改良主义的思想，到了1990年代李泽厚进一步提出了《告别革命》，但是好像到了最近几年，革命的声音好像重新开始回流，知识分子内部也有很多人会说我们要为革命正名，革命并没有那么可怕，甚至会出现改良派和革命派的分歧、对抗、乃至决裂。您怎么看我们今天知识分子或者知识圈内部对革命正名的现象？之前对革命的反思是不是矫枉过正？</p>\n<p>杨：我觉得这是时代发展的必然。改革开放的启动，就是基于文革的教训和对继续革命思维的反思。当改革开放走到当今，中国日渐资本主义化，社会分化愈演愈烈的情况下，许多人又开始怀念毛时代的平均主义和反资本主义的革命了。用汉娜·阿伦特的说法，现代一切革命，根本上其实就是社会革命，是资本主义条件下社会分化、社会问题刺激社会矛盾逐渐激化促成的。这个意义上可以了解，过去中国会发生共产革命，资本主义初期发展导致的社会分化和社会矛盾就是一个重要原因，今天重走资本主义的路，经济发展起来了，诱发革命的很多问题也重新出现了。</p>\n<p>周：革命的因素和条件好像又开始具备了？</p>\n<p>杨：最普遍的一个社会现象就是，几乎所有人今天都在拿当今种种腐败现象、官民对立现象、打压民意现象来和国民党陷入统治危机的那些年做对比，不少人甚至认为今天的情况较国民党当年还要严重得多。国民党当年的失败，很大程度就是因为它太腐败了，太失民心了，如果今天和过去那么相像的话，哪怕只是部分相像的话，革命的声音和对革命的担心当然就会回来了。问题可能还不在于革命的声音，而在于我们大家今天讲的到底是怎样一种革命。可以肯定，今天人们谈论“革命”这一概念或这一可能的时候，并不是在谈同一种革命，对要不要革命，以及要哪一种革命，更是有很不同的认识的。</p>\n<p>周：我们今天讨论革命其实有很多层面，有的可能是向回看，就是说共产革命到底正当不正当，或者说文化大革命到底合理不合理；也有的是向前看，就是说我们未来也许除了改良还有别的路。</p>\n<p>杨：没错，因为今天的现实的确走到了一个十字路口，新的历史选择任何可能都存在，熟悉历史的话，我们会了解，无论我们怎么想，历史常常会不依人们的意志为转移。尤其是我们这种落后国家在走向现代化的过程中，不像欧美国家渐进发展，会有太多榜样，有太多选择摆在那里，争论是必然的，冲突也是必然的，即便如此，我们还是会发现，我们不是在有意识有计划地选择历史，终归还是会被历史的惰性推着走。可以说，社会发展落后的烙印不仅仅刻在我们的额头上，而且深入到我们每个人的骨髓和血液中，以至于我们几乎从没有真正因为走在后面就变得聪明起来了。当年的孙中山、毛泽东，他们革命的时候世界上还没有一个落后的半殖民地农业大国成功革命的先例，他们做得对，做得不对，几乎没有榜样可以学习。因此，他们会走这样或那样的弯路，或者不难理解。但当许多非欧美国家已经走出了各自的现代化发展之路，有了更多学习参考的榜样后，我们竟然还是会按照早期资本主义最不经济、最具破坏性的道路去走，这真是很难理解，却又是可悲的现实。记得70年代、80年代读《参考消息》，早就读到过欧美日本和后来东亚、东南亚小国因大规模工业发展导致环境严重污染，人类生存环境及生活条件急剧恶化，癌症病人猛增，包括城市交通严重堵塞之类的报道。理论上，我们八九十年代开始求发展，应该很清楚不能重蹈这些覆辙，应该未雨绸缪了吧。然而，30年的发展道路，我们几乎完全是在走资本主义各国破坏性发展的老路，从一个经济发展大国，变成了一个环境污染大国，从食物，到饮水，到空气，许多地方已不适合人居住了。你能说这背后没有历史的惰性在起作用吗？</p>\n<p>因此，我不会去想能不能告别革命的问题，也不会去想革命会不会发生的问题。我只知道我们一直在走历史的老路，甚至于100年来一直在发展问题上兜圈子，因而许多问题其实是重复出现的。今天讲革命的危险，无论是哪种革命，也无所谓正当不正当，其实都不重要，重要的是它们为什么会重复发生，我们应该了解原因在哪里。今天很多人相信革命不必要，甚至说革命多半都是“制造”的。但我看，革命能够被“制造”出来，也还是有它的社会基础和原因的。马克思主义者，尤其列宁的布尔什维克，一直想在欧美制造革命，为什么就不成功呢？许多落后国家没有共产党制造革命，革命还是会一个跟着一个地发生，那又是为什么呢？今天大家批判庸俗化的历史决定论，是有理由的，因此把一切历史都看成是偶然，就走到另一个极端去了。在我看来，这个国家能够走上这样一条发展道路，那个国家会走上那样一条发展道路，都是和它们自身内在的各种条件密切相关的。有些条件是带偶然性的，有些条件是带必然性的，许多内在的和外在的偶然条件，与一个国家民族的、社会的、文化的固有因素相结合，其历史发展的基本趋向往往就很难改变了。一个国家会不会发生革命，会发生怎样的革命，其实也是如此，无所谓该不该革命的问题。</p>\n<p>周：为什么？</p>\n<p>杨：从历史看问题，无论英国革命、法国革命、美国革命、俄国革命、中国革命等等等等，没有哪一场革命在当时和后来没有引起过激烈争论的。知识分子也好，社会上的保守派、自由派也好，包括革命派内部之间，几乎都有不同评价或看法。谁能说革命是唯一的选择呢？除了革命党人自己基于宣传的需要以外，大概所有人都会承认革命未必是一个国家、一个民族自主选择的结果。问题在于革命的种种条件已经具备了，哪怕你当时还看不大出来，革命的种子已经种下了，一些关键性的问题不解决，革命就很难避免。托克维尔《旧制度与大革命》从另一个角度来看这个问题，即他告诉后人，其实像法国大革命，原本是可以避免的——如果政府预先认识到问题并采取了比较合适的政策来消除革命的某些社会条件的话。问题是，这只是托克维尔或我们后来者事后诸葛亮罢了。但就像我前面提到的那个关于中国发展道路理应汲取资本主义国家工业化建设经验教训的问题一样，当我们回顾各个国家革命发生的历史时，我们几乎很难找到有哪一个政府在它促成的革命条件积聚起来之后，会由它自己自觉地调整政策，免于革命的。</p>\n<p>周：您在书中引过一句话：“历史上凡是专制主义者，或帝国主义者，或军国主义者，非等到人家来推倒，绝没有自己肯收场的。”这是不是意味着，主动的自上而下的顶层设计不可能真正来临，只有可能通过自下而上的倒逼改革，或者是毛泽东所说的非到“山穷水尽诸路皆走不通了”之后的革命？</p>\n<p>杨：这是毛泽东当年在讲自己放弃改良办法，选择革命道路时提到的一个重要理由，但这也是支撑他一生认定非革命不能解决问题的重要逻辑。毛在这一点上是相当唯物的，他认定既得利益的当权者是绝不会放弃自己的权力地位的，屁股决定胶袋，所谓非等到人家来推倒，绝没有自己肯收场的，这就是说，毛泽东认为“倒逼”也不行。这个话是有根据的，历史上这样的例子太多太多了，最典型如光绪、慈禧死后那两年多时间，社会已是干柴遍地，清王朝已经朝不保夕，新政已经不可逆转，刚刚上台，并无基础的摄政王应该被倒逼得无路可走了吧，结果怎样，他还不是像法国大革命被送上断头台的那个国王路易十六一样，明明新的时代已经降临了，他还是要倒行逆施，最后等于自己挖坑把他一心想要拯救的清王朝给埋葬了。在这一点上，毛泽东的看法是有道理的。</p>\n<p>我们需要了解的，历史总是渐进的，一个王朝突然间崩塌了，并不就意味着这个国家的历史就能够旧貎换新颜了。法国大革命中，知识分子和第三等级揭起了人权、自由、平等这一代表着资本主义新时代的革命大旗，但不过几年时间，革命的主力，法国的贫民，就把建立在人权、自由、平等原则上的共和制度抛弃了，大家另选了一位新的君主，重又高高兴兴地回去当臣民了。中国辛亥革命后倒没有发生如此戏剧的一幕，实际结果一点也不比法国大革命后的结果好，不是国家分裂、军阀混战，就是专制独裁复辟重来，老百姓盼的还是青天大老爷和圣明皇帝，帝制没了，专制比帝制还厉害。由此可知，革命对社会进步其实并不重要，革命只有在社会进步发展到某个临界点的时候，才具有临门一脚的作用。换言之，一个社会或一个民族，衡量它们是否前进或进步了，和它是革命的，还是不革命的毫无关系。核心的问题在于社会本身是否发展到了一定的程度。一定的社会条件具备了，专制垮台，民主形成是自然而然的事情；社会条件不具备时，你革多少次命也实现不了民主，只会把社会越搞越乱，人心越搞越坏，甚至于越革命反而还离民主的愿景越来越远。一句话，如果社会条件不具备，任何革命都不解决问题。</p>\n<p>周：作为知识分子，我们应该如何主动地去培育这种社会条件呢？我们不可能坐等这个社会条件某一天突然就具备了吧？</p>\n<p>杨：首要的问题是，我们知道不知道社会的进步本身是需要一定社会条件的。我觉得人类社会发展了几千年，中国学西方学习了一百年，对于这一问题多数中国知识分子始终不能正视或认识清楚。孙中山是如此，毛泽东是如此，今天许多高唱中国模式、中国道路，相信中国能走出超越西方社会发展新道路的知识分子也是如此。哪怕是相信中国必须按照西方式道路发展的知识分子，一涉及到民主自由的问题，许多人的观念意识其实也是如此。如果我们相信社会发展不需要一定的基础、一定的条件，以为大家都处在同一个时代，西方人有的，我们也一定要有；西方人做到了的，我们也一定能够做到，假如我们至今还这样想问题，我觉得我们可能依旧处在100年前孙中山或50年前毛泽东的那种认识水平上，连梁启超的思想都赶不上。</p>\n<p>将近100年前，梁启超等人五四新文化运动转向社会主义传播运动的初期，就提出过一个“躐等”的概念。他们批评当时主张在中国尽快直接实行社会主义措施，以免受资本主义发展之罪的知识分子超越了社会发展阶段，是犯了“躐等”的错误。他们认为，社会发展只能按部就班一步一步来。在革命年代里，无论是国民党的革命，还是共产党的革命，这种观点因为主张改良，因而从来都是受到批判和排斥的。但改革开放后，邓小平重提生产力标准之后，人们对梁启超们当年的看法已经和过去不同了。胡绳在“从五四运动到人民共和国成立”的谈话当中，就特别提到了梁启超们当年这种认识的合理性和进步性。其实，社会发展及进步不能“躐等”，这个观点也是马克思的。马克思从来认为，生产力决定生产关系，经济基础决定上层建筑，一定的物质条件、物质环境及生产力发展水平决定着人们的社会关系，并限制着人们的政治与文化选择的可能范围。任何一种社会进步，都是和一定的社会发展条件所构成的社会基础相适应的。</p>\n<p>今天很多人相信，我们的经济已经发展到相当阶段，已经达到相当水平了，人家100年前，甚至二三百年前就已经做到的事情，我们今天还做不到，是说不通的。依我看，不要说我们的经济发展程度就全国范围和人均发展程度看还有太多问题，社会发展和个人发展的严重不平衡还极大地分裂着国人思考问题的角度和方法，一个更重要的问题是，即使社会发展达到一定阶段时，不同的社会不同的历史文化传统和利益关系，照样会妨碍和影响不同国家、不同民族的政治道路选择。简单地说，西方的民主制是有文化传统的，两千年前古希腊城邦国家时就开始形成了，哪怕是罗马帝国时期和中世纪黑暗时代，这一传统也没有完全中断过。其早期的城邦制，到后来的封建制，都保证了欧洲社会的主要基础是建立在小国寡民、利益多元的条件上，即使是所谓专制王朝，也要极大地受到以贵族为代表的各有各的利益的大批领主或地主的制约。而且，即使到资本主义形成，资产阶级宪政确立，几百年来的历史演进，也一直是由高到低、由精英到大众，一步步缓慢扩展过来的。美国的选票政治，从其独立建国就已经开始实行了，但过了300年，直到1970年代初才真正平等地落实到了全体国民的头上。比较欧美，具有两千多年专制传统，向来不知民主为何物的一个庞大的有着十几亿人口的中国，想要通过短短100年时间就能成就欧美经过了两千年历史演进，到近代还花了二三百年才基本实现了的民主政制，纵使就时间进度而言，好像也太快了一点。</p>\n<p>当今中国首要的问题在哪儿？要我看，还是启蒙。中国社会已经发展到一定程度了，改革开放到今天，社会上已经有相当部分人因为有”恒产”而开始有”恒心”了。我这里讲的这个“恒心”，指的就是个人的权利意识。我们讲的思想启蒙，一个关键之点，应该就是个人权利意识的启蒙。在人类古代社会里，甚或在典型的农业社会里，普罗大众，或者我们说社会上大多数人处于无产的或半无产的，被奴隶或被奴役的状态，没有可能形成个人权利意识。权利意识以及维权意识的形成，既和社会文化传统有关，和社会法律传统有关，更和个人在社会上的财产地位和法律地位有关。只有社会开始进入到现代社会的条件下，当社会上拥有个人财产，有资格赋税，因而有资格和过去的贵族、领主等等有身份的人一样拥有选票，或进入到有希望拥有选票的所谓“第三等级”的人数越来越多的时候，“人人生而平等”及“天赋人权”的观念意识才可能逐渐形成为一种社会的共识。作为社会进步思想先驱者的知识分子，也才会逐渐产生出来，成为现代社会意识的代言人。因此，当社会发展进步到一定程度的时候，当社会中人相当多数已经开始高度重视自己的权利的时候，现代知识分子群体的出现及其发声，就是一个不可避免的历史现象了。不是知识分子应该如何不应该如何的问题，充其量只是不同的知识分子可能有不同的路径选择和表现罢了。</p>\n<p>当然，就像我刚才说过的，中国的情况和欧美的情况是有差别的，这个差别是多方面的，而最大的差别还是历史发展进程及其快慢的差别。我们没有欧美那样的历史政治、历史文化传统，要把欧洲古代两千年、现代两三百年在权利意识和法律制度等方面的进化历史，用我们100年，甚至是改革开放以来30年的历史一步迈过，是不可能的。迄今为止，不要说我们国家绝大多数人口仍旧是农民，或刚刚从农民脱胎出来的“城里人”，就是许许多多看上去已经成为知识分子的中国人，观念上、习惯上其实还是农业社会和专制社会的，一代人两代人都很难摆正或弄清楚自己和自己国家之间的关系应该是怎样的。这是历史条件决定的，急是急不来的。</p>\n<p>（未完，转下半部分）<br />\n－－－－－－－－－－－<br />\n这里是《东方历史评论》微信公众账号，欢迎关注</p>\n<p>方法1：点击右上角的按钮，选择“查看公众账号”，点击关注</p>\n<p>方法2：在添加朋友中搜索ohistory</p>\n<p>东方历史公益淘宝店：http://shop.gohistory.net/</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13099,26473,14205,9525,9826,14008,15080,11170,11167]}