{"id":330609,"link":"https://chinadigitaltimes.net/chinese/2014/01/红肚兜儿-逼婚这件疯狂的小事/","date":"2014-01-21T09:08:24Z","modified":"2014-01-21T09:08:24Z","title":"红肚兜儿 | 逼婚这件疯狂的小事","content":"<p>一到年底，单身男女的心就揪紧了，正所谓又到一年除夕时，千家万户玩逼婚。眼下90后已经被逼得节节败退，而悲催的80后基本被逼到悬崖边了。</p>\n<p>如果你还没被逼婚，那估计是学生。据我所见，一芳龄22的女友，已被她妈唠叨得不胜其烦，母女俩一打照面，母上大人就开始吹风——你趁着不老赶紧找个条件好的男人嫁了！而有个年近30的女友，一提起回家就头皮发麻，她的爹妈下达最后通谍——不能携对象来见，你就辞职回来，我们在老家给你找个男人，无论如何都要在30岁前把你嫁出去！</p>\n<p>除了不婚主义者，茫茫男女谁不想成个家？可成家又不像吃快餐那么简单。如今这拨适龄人群，追求的不是父辈搭帮结伙过日子式的婚姻，他们追求的是爱情。</p>\n<p>父母与子女，一遇上婚姻大事就兵分两路。子女要找的是情投意合的知心爱人，没找到就宁愿一等再等。父母则认为那是吃饱了撑的，婚姻就是一对条件差不多的男女领证成家过日子生孩子。所以才有大爷怒吼：“30岁了还不结婚才违法，该判刑！”</p>\n<p>无论如何，逼婚都不对。古代的山匪土豪，敢抢婚，拿绳子绑回来，就是我的媳妇儿；古代的父母之命媒灼之言，敢逼婚，他们选谁就是谁，不用子女同意；古代的娃娃亲、童养媳，都是未经当事人允许长辈一手操纵的婚姻。而现在已经是21世纪，婚姻自由是每个人的权力，凭什么逼婚？哪里有逼婚，哪里就有反抗。</p>\n<p>反逼婚，需要对症下药。</p>\n<p>第一，态度要强硬。没找着对象就是没找着对象，不要对方一盘问，你就心虚气短羞愧难当，好像自己犯了大错。</p>\n<p>人类还没移居火星，地球气侯变暖还没得到控制，非洲难民还没吃饱肚子，没完成的事儿多了。没结婚的人，不比谁矮一头，你来到这个世上不是为了闻着气味寻找异性迅速交配繁衍然后死翘翘。揣着进化得最高级的人类大脑，你要谈情说爱，你会犯错失败，但是你一定得跟相爱的人结婚。</p>\n<p>第二，可以丢人，不可以丢理想。在有些父母眼中，大龄未婚就是耻辱标志，见到自己那结不了婚的孩子，爱恨交织。就算如此，你也不能为了哄他们高兴而胡乱找个人结了。要捍卫爱情理想，咬紧牙关不动摇，参考谍战剧里的反逼供，我地下党被敌人严刑考打都不松口，在步步逼婚面前也要挺起胸膛绝不妥协。</p>\n<p>第三，反逼婚之前，先看看自己有没有问题。父母要封锁你的大脑，让你像机器人一样履行婚姻程序，当然不对。但是你就真没谈过靠谱的恋爱吗？十八岁追求激情，二十八岁该有理智，对待感情不要过度幻想：我嫁不了吴彦祖，你也娶不了范冰冰，人人都不完美，爱情并不轰烈。如果你只是一个普通人，大多时候，也就找另一个普通人抱团取暖。自己一穷二白长得丑脾气臭好吃懒做却梦想着找一个天仙般貌美多金老实听话经历清白的对象，那活该你一辈子结不了婚。</p>\n<p>第四，想让爹妈闭嘴，先让他们放心。他们想你快点儿结婚，无非是担心你一个人在外遇到什么困难没人照顾关心，所以如果你处理不好感情，就要处理好工作，增强物质基础，钱包鼓了，不靠别人，你也能照顾好自己。最怕两边都不沾，工作不上进，找对象又挑三拣四，半吊子啷当，没有解决生活困难的能力，一有点儿事就六神无主。爹妈能不担心吗？他们只能盼着自己闭眼之前有人接手照顾你。</p>\n<p>第五，了解爹妈为什么逼婚。这个时代的感情生活很多元，早婚的、晚婚的、不婚的、爱异性的、爱同性的、爱动物的，人们也习惯了，大多数所谓逼婚，也不过是发发牢骚。很多时候是因为爹妈太寂寞，你一年回不了一次家，挣的钱只顾自己吃喝玩乐，而他们在家一天到晚你看我我看你。寂寞难奈之时，就希望你能快点儿结婚，生个大孙子让他们抱。这时你要么把他们接到身边，要么经常回去看他们，当他们发现生活其它乐趣时，逼婚牢骚自然就少了。</p>\n<p>第六，给爹妈吃颗定心丸。他们逼婚归根结底是怕你未来生活没有保障，那你就把五险一金的复印件拿回去，让他们知道哪怕你一辈子都没结成婚，也饿不死。</p>\n<p>没有法律规定，人到多少岁就必须结婚。面对爹妈逼婚，坦诚是最大的破解招，如果你打算做不婚主义者，那就告诉他们，经过慎重考虑，你决定独身一生，你有能力自给自足。如果你热爱婚姻，那也告诉他们，你在认认真真地寻找那个对的人。</p>\n<p>不要因为逼婚而互生怨恨，我们所做的一切，都是为了更好地活着。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[24540,24539,8678,24506,9593]}