{"id":330660,"link":"https://chinadigitaltimes.net/chinese/2014/01/法广-要闻解说-北京力主反腐自主/","date":"2014-01-21T18:15:19Z","modified":"2014-01-21T18:15:19Z","title":"法广 | 要闻解说: 北京力主反腐自主","content":"<div>\n<p>自从习近平接任中共总书记以来，中国新的领导人一年多以来持续实践诺言将反腐倡廉作为整顿党与国家的重要工作。中国官方的媒体紧密配合，在全国形成舆论和压力。反腐打击老虎与苍蝇的说法比以往任何时候曾经出现过的反腐运动都要频繁。而且官方舆论宣誓反腐决心不断增强，力度也不断增大。</p>\n<p>根据官方的统计，去年一年至少有18万共产党各级官员被立案调查，其中很多处级，司厅局级官员被司法处罚。谈貪色变已经让形成数十年的贪腐土壤，社会条件与环境受到触动，一些贪腐衍生的经济现象正在发生变化，经济分析甚至指出中国的经济增长因此也受到影响。社会基层的反腐压力，加大了社会对当局打大老虎的期待与猜测。</p>\n<p>究竟谁是大老虎，观察试图从中国当局公开的一些立案找到答案。从重庆前市委书记薄熙来倒台以后，还没有一个比他的级别更高的官员被正式处罚。但一些集中在不同领域比如政法维稳，公安以及央视系统的立案，又比如一些地方的电信，金融等领域的较大案件，都让分析联想寻找这些涉嫌背后更大的支持和影响势力，至少到目前为止，关于前中共政治局常委周永康的名字让各种观察都肯定将是一个有分量的大老虎。</p>\n<p>但是正是因为中国反腐缺少透明的特色，也让评论将反腐与党内的权力斗争连在一起，一个效应则是，像周永康这样的老虎应当至少不止他这一只。这两天发生在中国大陆内外的温家宝书信事件恰恰加重了这样的议论。</p>\n<p>已经退休将有一年的前总理温家宝突然由香港历任中国全国人大代表吴康民以友人身份发表私人通信，澄清温家宝清廉，绝没有以权谋私。中国权威报纸也罕见紧跟，介绍温家宝的教师世家以及追随共产党的清白历史。尽管由亲北京的香港民主人士出面为温家宝传话以及辩白多少失去一些信誉，但温家宝公开信至少传达了丰富的信息，而这些信息都与习近平反腐运动有关。</p>\n<p>温家宝在任期即将结束前被纽约时报揭露因平安保险一项利益就拥有家产数十亿美元。连同纽约时报的爆料，还有美国彭博社对习近平家族敛财的揭露。纽约时报与彭博社都在中国被封锁，但这两家媒体在中国继续派有常驻记者。香港广发关于温家宝力表清白的书信和内地官方报道肯定温家宝清白教育世家以及追随革命的历史，是打破稍前有消息说温家宝可能受到调查问话的传言呢，还是透露出温家宝择时出面反击，将反腐矛头对准真正的大老虎呢，引发外界更多的猜测，因为香港民主人士的传话要表达的温家宝其中一个诉求，就是多少年以来，他一直都受到党内真正贪腐势力的诬陷，那么谁又是敢于并且能够有能力陷害总理温家宝的大老虎呢。这是让观察有更大老虎将被打下山的猜测。</p>\n<p>温家宝信件也将纽约时报和彭博社逼到墙角，因为美国媒体有被中国贪腐势力利用成为共产党内部权力斗争的盲目刀枪的嫌疑，而且所做的报道将有可能被指控是不符合事实的。当然这一切在中国的媒体上都是被封锁的。</p>\n<p>除了温家宝信件，中国官员互动的消息也让分析关注，习近平新年探望军队老干部时，安排了离位的前中央军委副主席徐才厚露面，而徐才厚也被分析认为与官方高调调查的军队将领谷俊山巨贪案件有牵连，大贪将军谷俊山是徐才厚提拔，谷俊山的一大罪证就是贿赂各级上级官员。当军队被整肃贪腐时，习近平反腐决心被赞扬，但徐才厚露面时，又有反腐收山的评论。</p>\n<p>是在这样的背景下，中国将要在明天各地同时开庭审理许志永刘萍新公民运动推动者的诉讼案。新公民运动呼吁民众有权敦促反腐，有权要求官员公布财产。他们公开的呼吁和行动，被指控是扰乱社会秩序。但审判要求反腐的许志永刘萍等人，让中国当局背上沉重的政治压力，国际大赦批评中国反腐虚伪。</p>\n<p>分析指出，北京不会放弃反腐，但也决不允许共产党外任何力量影响控制反腐，更不允许因此组建任何组织和运动，来呼吁同反腐有关联的公民权利和人权自由。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,8712]}