{"id":330786,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-綠化地帶不應偷步發展-改變政策須/","date":"2014-01-22T05:34:39Z","modified":"2014-01-22T05:34:39Z","title":"香港獨立媒體 | 綠化地帶不應偷步發展   改變政策須先廣泛諮詢","content":"<p><p><strong>16個環保團體聯合聲明<br />\n開發土地應兼顧環境保護<br />\n綠化地帶不應偷步發展   改變政策須先廣泛諮詢</strong></p>\n<p>在剛發表的2014年施政報告中，特區政府繼續將房屋問題歸咎於土地供應不足，一而再、再而三高舉開發土地的重要，彷彿只要不斷開發新的土地，所有住屋問題就能迎刃而解。除了各個填海、新市鎮發展等「鴻圖大計」外，現正進行得如火如荼的是改劃「綠化地帶」用地。</p>\n<p>根據施政報告中所述，政府現正陸續將不同的「綠化地帶」用地，改劃作住宅用途。儘管報告中強調此等綠化地帶是「沒有植被、荒廢或已平整」的，但事實上部份選址有植被及有非常多樹木，令人擔憂此舉會進一步使市區周邊的環境惡化，進一步的城市化將侵蝕綠化空間。</p>\n<p>眾所周知，植物對於改善城市空氣質素及緩和熱島效應等有著重要作用，而綠化地帶亦是郊野公園及城市間的重要緩衝。就如城市規劃委員會條例下對綠化地帶的規劃意向所述，綠化地帶不謹能「保育已建設地區或市區邊緣地區內的現有天然環境」，亦是「利用天然地理環境作為市區和近郊的發展區的界限，以抑制市區範圍的擴展」，更能作為康樂休憩地點。最重要的是，城規會在此備注中已表明在一般情況下，綠化地帶乃「不宜進行發展的」。</p>\n<p>此時，政府在瘋狂的覓地過程中，竟然選中向綠化地帶開刀，這樣完全違反過往城市規劃條例下的規劃原則，明顯是一政策上的轉變，應先進行廣泛的公開諮詢，並為發展荒廢的綠化地帶訂定嚴謹準則，減少對環境的影響。事實上，我們認為既然綠化地帶對社區環境如此重要，政府理應檢討現時部分綠化地荒廢的原因，並全面修復這些地帶的植被，而非將之轉化為高樓大廈。部份位於私人土地上的綠化地帶，更可能是「先破壞，後發展」，為更易向城規會成功改劃鋪路。<br />\n試想像，當政府真的滿足了47萬的建屋目標，也許我們在營營役役的生活中有一個蝸居可棲身，但我們已失去了美好的居住環境，沒有休憩的地方，失去綠化空間，假日都只能困在一式一樣的大商場。梁振英特首不斷強調香港人未來應「住得好」，我們需要的不只是一個安身之所，而同時應給予香港人一個有生氣及綠化的生活空間，不是一個石屎森林。</p>\n<p>面對城市發展、土地和房屋供應目標，首當其衝受害的往往是生態環境，但那只是因為政府往往將土地供應與生態保育置於對立面，製造社會必須取捨、二擇其一的假象。然而，這真的是一個大都會城市解決問題唯一的方法嗎？當政府面對市民殷切的置業願望時，只是以一貫直線的思維方式，大推各項土地開發計劃，但卻絕口不提民間討論已久的發展部分軍營土地、高球場以及荒廢的棕土地帶等，或是將人口政策與土地政策的討論割裂，對此我們深感失望。我們要求政府重新審視發展綠化地帶的弊處，整體上考慮全港的人口、住屋需求推出一套可持續發展的土地政策。</p>\n<p>聯署團體：Ark Eden　香港地貌岩石保育協會　創建香港　海下之友　西貢之友<br />\n香港地球之友　綠色力量　環保觸覺　綠領行動　綠色和平　香港自然生態論壇<br />\n香港觀鳥會　香港海豚保育學會　香港野遊　長春社　世界自然基金會香港分會<br />\n（團體排名不分先後）</p>\n<p><strong>Let Development and Nature be in Harmony<br />\nPublic Consultation before introduction of New Policies detrimental to Green Belts</strong></p>\n<p>In the recent Policy Address, the housing problem of Hong Kong is again attributed to the lack of land. The Government stresses time and time again the importance of increasing land supply. It seems that once there is exploitation of land, housing problems will be solved. Apart from its “brilliant” plans of reclamation and development of new towns, the Government also came up with an idea of changing the land use of our green belts.</p>\n<p>According to the Policy Address, the Government is taking steps to rezone sites in Green Belt areasfor residential use. It is stressed that these areas are “devegetated, deserted or formed”. However, some of those designated areas are in fact covered with vegetation and with a significant number of trees. It is worrying that such policy would make the environment of the urban fringe worse and promote further encroachment of the natural environment by urban development.</p>\n<p>As we all know, trees plays a vital role in improving our air quality and in alleviating Heat Island Effect. Green Belt zones also serve as a buffer between urban areas and country parks. According to the Town Planning Board Guidelines, the planning intention of Green Belt zones is “to conserve the existing natural environment amid the built-up areas/at the urban fringe” and “to define the limits of urban and sub-urban development areas by natural features, so as to safeguard the natural environment from the encroachment by urban type development”.  Also, they prevent urban sprawl and provide recreational outlets. Most importantly, the Town Planning Board has imposed a general presumption against development on Green Belt zones.</p>\n<p>To our astonishment, in its zealous search of land, the Government picks the Green Belt zones. It clearly contravenes the long established planning principles. There should be a public consultation before such drastic change of policy, in order to set out defined regulations to minimize any adverse environmental impact brought about by developing deserted Green Belt zones. Since Green Belt zones are of so much importance to our city, the Government should review the reasons why some of the Green Belts has become deserted and to restore, but not building on them. Vegetation on private lands zoned as Green Belt may in fact be deliberately destroyed in order to become deserted and devegetated for easier approval of development. </p>\n<p>Let’s imagine that the Government has now fulfilled the 470,000 housing target. Maybe we finally could secure a place to live. But we have lost a beautiful living environment, public open spaces and green areas. When there are holidays, we are stuck with similar shopping malls. Chief Executive C.Y. Leung has long stressed(s) that Hong Kong people should “live better” in the future. It is true that we need flats to live in. But what we want is a lively and green living environment, not a concrete forest. </p>\n<p>Whenever there are housing targets and development needs have to be met, the natural and ecological environment is often the victim. However, it is only because the Government depicts a confrontational picture between development and (the) nature. Facing the housing needs of the general public, the Government simply adopts linear thinking to increase land supply. Publicly-suggested sites including parts of barracks, golf courses and the Brown Zones are never mentioned. It is also disappointing that the governmental discussion on housing problems never touches upon its policy on population. We urge the Government to review its suggested development on Green Belt zones and to give a constructive response towards the public’s suggestions on policy of land, housing and population.</p>\n<p>(This is the translation of the Chinese version.)</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}