{"id":330711,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-教協為何爭取擴大政黨特權？/","date":"2014-01-22T00:35:48Z","modified":"2014-01-22T00:35:48Z","title":"香港獨立媒體 | 教協為何爭取擴大政黨特權？","content":"<p><p>文：戚本盛</p>\n<p>公民提名之有無，勢將成為擴大特權或邁向均等的一個指標。</p>\n<p>前基本法委員王振民所謂的「精英」，說穿了其實就是特權階級。如果沒有公民提名的制衡，則我們留給下一代的社會裡，有權提名特首候選人的少數人，將比沒權提名的大多數公民，對政治有更大的影響力，這是徹頭徹尾的不平等，不應為任何講求公義的社會所接受。</p>\n<p>【政黨提名只是擴大特權】</p>\n<p>即使有政黨提名，這種政治不平等仍然沒法消弭。暫且不說香港沒有「政黨法」的技術問題、香港公民中加入不同政黨的仍佔極少數的現實問題，最根本的、同時也是干犯人人平等這核心社會價值的是：為甚麼少數的政黨黨員有比其他一般公民更多的政治權利？只支持政黨提名而放棄公民提名的人，其實只是把王振英口中的「精英」的定義稍稍擴大而已，但那不平等的錯誤仍然沒有糾正過來。</p>\n<p>【普選提委也會背棄承諾甚或舞弊】</p>\n<p>擴大提名委員的選民基礎的建議，或許會產生擴大提名委員的認受性的錯覺。問題是，制度設計得把提名的政治權利委託予少數人，除了方便專權者操控外，實在沒有其他好處，何況，以過去的選委為例，確有當選後背棄承諾而選民追究無從的先例，普選提名委員也解決不了<a rel=\"nofollow\" target=\"_blank\" href=\"http://thehousenews.com/politics/%E6%99%AE%E9%81%B8%E6%8F%90%E5%90%8D%E5%A7%94%E5%93%A1%E4%B9%9F%E8%A7%A3%E6%B1%BA%E4%B8%8D%E4%BA%86%E7%B5%90%E6%A7%8B%E5%9B%B0%E9%9B%A3/\">出現跳票的結構困難</a>，甚至留下一個<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/node/1016198\">貪污無舞弊的制度漏洞</a>。</p>\n<p>【三軌並行是特權外開一活口】</p>\n<p>其實，「三軌並行、缺一不可」的主張本來就卑微得可以，這建議只是在特權以外留一活口，以保障一般公民的平等權利。這種主張仍然接受提委提名、政黨提名，沒有因這二種方式其實在製造特權而摒諸門外，本來已有「向現實屈服」的嫌疑，將之打成為不顧政治現實的「理想主義」，可謂毫無道理，反而暴露了追逐特權的動機。</p>\n<p>【不要被三軌並行迷惑】</p>\n<p>不要被「三軌並行」這樣漂亮的詞藻迷惑。三軌之中，提委會本來就存在，根本沒有必要爭取，要爭取的，其實只是政黨提名和公民提名這二軌。從各種論述可見，北京政權忌憚的，使特首普選難以為專權者控制的，是公民提名，於是，所謂「非必不可少」，意味了二軌可放棄其一，則其實了就是放棄公民提名，爭取政黨提名；說穿了，就是放棄制衡特權，爭取擴大特權。</p>\n<p>親建制、親北京的人想通過不平等的所謂「四大界別」「機構提名」來操控提委員會，以求延續特權；部份政黨中人(甚至是像民主黨那樣的政黨)則想通過政黨提名來在政治特權上分一杯羮，甚至不惜犧牲廣大公民的平等政治權利，任何秉持「平等」「公義」價值的人均不應接受，包括教師。</p>\n<p>【平等公義是重大教育目標】</p>\n<p>平等、公義，本來就是道德教育、公民教育的重大價值，通過課堂，通過課外活動，通過師生相處，更通過整體的校園生活，無論是直接講授、耳提面命，又或是潛移默化、耳濡目染，在在都以學生習得這重大價值為重點，以學生認知、理解及實踐為目標。</p>\n<p>與此同時，教師作為公民，其政治社會參與其實正在塑造未來的社會。最積極的，當然是教師爭取消除特權；退而求其之，也是在接受部份人的特權外，為其他大部份公民留一公民提名的出路，以制衡特權。可是，若不去爭取消除特權，而連制衡特權也放棄，卻只爭取政黨提名，則無寧是為下一代留下一個擴大特權的社會而已。</p>\n<p>更重要的是，美其名支持民主，實質上卻是擴大特權，不必說遺惡未來，就以表裡不一這點來說，又符合哪一項教育原則呢？這種虛假得中人欲嘔的所為，和教師天天教導學生的平等公義，背道而馳，互相矛盾，這樣的政治實踐，又怎能稱得上專業，怎能令學生、家長信服呢？</p>\n<p>【為何教協放棄公民提名不可少？】</p>\n<p>據悉，香港教育專業人員協會就政改事宜提交予立法會的文件，本來是有「三軌並行、缺一不可」的意思的，可惜，到最後提交時，「缺一不可」竟然被刪掉了，變得與民主黨的立場如出一轍。且不說教協現有的政改立場是否已諮詢過會員，是否已獲會員授權這個民主程序的問題，要深究的是，如上分析，沒有「缺一不可」壓根兒就是放棄公民提名，而只追求政黨提名。</p>\n<p>【追求擴大特權有違教育專業】</p>\n<p>既不爭取消除特權，更連制衡特權也放棄，卻去追求擴大特權，教協這樣的立場，又怎能說是合乎平等公義的社會價值呢？又怎能說是教師的專業原則呢？追求擴大特權至政黨，又合乎甚麼教育意義呢？要深究的是，為甚麼在這麼一個諮詢階段，教協就已放棄一個可以制衡特權的制度，反而去爭取一個擴大政黨特權的設計呢？(2014.01.22)</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}