{"id":330712,"link":"https://chinadigitaltimes.net/chinese/2014/01/信力建-拨开云雾看泰国政治乱局/","date":"2014-01-22T00:47:59Z","modified":"2014-01-22T00:47:59Z","title":"信力建 | 拨开云雾看泰国政治乱局","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>据泰国《曼谷邮报》报道，当地时间19日下午1时34分，泰国曼谷胜利纪念碑反政府示威集会现场发生爆炸事件，至少28人受伤。自曼谷反政府示威以来，曼谷几乎天天发生此类袭击。目前尚不清楚袭击主谋的身份，但暴力事件持续下去将加大军事政变的可能性。这种情况有利于示威者。日前，泰国看守政府总理英拉也因涉嫌渎职，遭到反腐委员会调查；与此同时，泰国政府敦促警方执行针对示威领导人素贴的逮捕令，并称已有负责此任务的特别行动组成立。目前，尽管英拉坚持要在2月2日举行大选，但反对派一直坚决反对，大选是否能如期举行尚不明朗。 </p>\n</p>\n<p>有消息称，陆军司令巴育已命令在曼谷执勤的40个连：确保通信器材畅通，如果发生突发事件，直接向军方报告。这似乎显示出军方越过政府控制局势发展的决心。但目前，也有不少声音希望泰国跳出“和平示威、暴力冲突、军队介入”这一恶性循环，出现一种无需军方介入，而是通过和平手段，让对立派别坐下来谈判，度过这次政治危机。泰国商会大学预测，如果“封城”行动持续两周，泰国经济将遭受约400亿泰铢（约合12亿美元）的直接损失，约为泰国国内生产总值的0.2％。泰国央行预计，如果抗议活动持续两个月左右，今年泰国经济增长率将下降两个百分点。</p>\n</p>\n<p>泰国的乱局，折射的是其民主状态一直脆弱，已成为一个很难走出的“怪圈”，有人将这一现象称为“泰国式民主的困境”。其主要特点是：国王一言九鼎，拥有绝对权威，国王在泰国的民主政治中发挥着至关重要的作用。而执政党与反对派斗争异常激烈，双方常陷入鱼死网破式的对决，导致国家陷入周期性动荡。军方仅效忠于国王而非政府，在党派斗争达到无法调和时，常扮演“收拾残局者”，发动政变进行“政治洗牌”，经过过渡期后重新举行大选。新的民选政府往往又会陷入新一轮恶性争斗，导致新的政变。</p>\n</p>\n<p>其实自1932年确立君主立宪体制以来，泰国政治屡受军人政变的干扰。主要原因在于：虽然泰国的执政党在选举的过程中充分依靠基层选民，不断地获取胜利。可是，泰国的执政党过于相信选举的力量，试图通过自己的精耕细作，依靠基层选民的支持掌握国家的权力。而在执政的过程中却没有充分考虑到泰国精英阶层的利益需要，没有在国王的协调下实现权力的分享。泰国的执政党得不到泰国上层人士的认可，泰国的反对党无法通过宪法和法律的途径解决问题，于是转而通过街头集会游行示威的方式充分展现自己的实力。因此，执政党即便能够通过选举获取胜利，但在执政的过程中总是磕磕绊绊，不断地遭遇大规模的集会游行示威抗议，在一次又一次的街头政治冲击中被迫举行周期性的选举。</p>\n</p>\n<p>还有专家分析认为，族群分裂已取代了军人干政成为泰国民主的最大挑战。红衫军的示威，以及先前的黄衫军运动，其根源均在于泰国存在的城乡之间、上层与下层之间、精英与草根之间的裂痕。示威者已不相信现任政府能够照顾他们的利益、解决他们的问题，从而不惜以激烈的街头政治形式来推翻政府。这样的示威，事实上已超出意见表达的民主范畴，成为某种意义上的革命行动。而对于从殖民或者战争阴影走出来的亚洲国家来说，短短几十年的民主尝试，不足以化解民族仇恨、以及以宗法、王权、血缘为纽带形成的社会秩序，对产生于异种文化下的社会运行体系，泰国民众还没有来得及培养出足够的理解、适应和耐心，会时时有不适应之感。 </p>\n</p>\n<p>事实上，亚洲尤其东南亚的部分国家和地区，一直都在西方民主与东方式政治两个不同的模式中徘徊，至今未能走出去，泰国就是很突出的例子。西方民主与亚洲国家的不适应，不仅在一些后发国家表现得特别明显，在一些已经建立起现代文明体系的发达国家，如新加坡、日本、韩国等国，也屡屡出现政府内部的派系林立、官商合一，宗姓、种族势力蔓延，令这些国家的民主政体带有一层东方色彩。</p>\n</p>\n<p>但是，即使是民主制度较为成熟的西方国家，也曾经历过无数次激烈的社会动荡，法国的大革命，英国君主立宪之后的多次波折，美国废奴引发的南北战争，这是历史，也是参照。民主确实不是万能药，但绝不会有人试图回过头去取消民主。通过各种利益诉求的博弈，建立起现代的共识民主，即充分尊重民主选举的传统，坚持普遍选举的原则，让每一个居民都能充分利用自己的选票表达自己的政治意愿。但与此同时，在民主选举的过程中充分照顾到少数族群的切身利益，在执政的过程中分享权力。 </p>\n</p>\n<p>因此，如果说泰国还在民主路上，那么中国还处于前民主时代。民主是一种最不坏的政治形式，虽然泰国的民主制度远不完善，甚至造成了社会混乱，但毕竟已经起步，从各方政治力量的表现上看，还算是比较克制。中国还没有实质意义上的选举，尽管选举不等同于民主，但没有选举，肯定不是民主。</p>\n</p>\n<p>尽管泰国目前的局势仍然不明，尽管暴力冲突的可能性仍然存在，我们还是期待长时间的民主尝试能够逐渐洗涤东方文明意识中的对立与矛盾，相信渴望新生的东方国家最终能走出这种轮回的迷局。民主政治需要多方妥协，不同党派需要和平协商，民众更加要学会理性判断和选择，虽然不是一蹴而就，但应当及时启动。因为民主就像身体，它需要不断加强锻炼，才能保持较好的状态，进行新陈代谢的排毒，从而保证其他机能的顺利运作。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14928,9826,11170,8653]}