{"id":330769,"link":"https://chinadigitaltimes.net/chinese/2014/01/中国广播网-揭春晚现场观众：非官即富-露脸一秒/","date":"2014-01-22T04:06:17Z","modified":"2017-01-29T02:23:33Z","title":"中国广播网 | 揭春晚现场观众：非官即富 露脸一秒或百万","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/1390350199_2072611786.jpg\"><img class=\" wp-image-330771\" alt=\"1390350199_2072611786\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/1390350199_2072611786.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/1390350199_2072611786.jpg 427w, https://chinadigitaltimes.net/chinese/files/2014/01/1390350199_2072611786-300x223.jpg 300w\" sizes=\"(max-width: 427px) 100vw, 427px\" /></a></p>\n<p>距离马年央视春晚还有9天，电影大咖冯小刚将“主厨”出怎样一道万众瞩目的年夜大餐格外引人关注。日前，冯小刚坦诚表示，“春晚不管怎样导，最后都会背负骂名。”一句话道出春晚主创人员的无奈与心酸。</p>\n<p>的确，一台看似表面光鲜的春晚，凝聚了无数工作人员的辛苦和坚持。但除了日常那些见诸媒体的春晚报道，你也许不知道，要真正了解春晚，还有很多边角料待发掘。据央视网报道，记者采访多个常年驻扎春晚节目组的工作人员及跑春晚的记者，独家呈现春晚那些不为人知的“冷”知识。</p>\n<p><strong>你以为谁都能看去现场看直播？错！非官即富才行</strong></p>\n<p>作为中国收视人群最多、最受关注的晚会，能在现场观看春晚直播对许多人来说颇具诱惑力。很多观众都曾好奇，怎样才能去现场看直播？春晚的门票是不是很贵？这里面名堂真不少。</p>\n<p><strong>门票不卖：多为内部消化 加人情往来</strong></p>\n<p>之前有消息称央视春晚观众席，尤其圆桌位置，网络售价高达20万人民币，普通观众席票价也是从2000—40000元不等。听起来有点吓人，不过往年春晚节目组曾多次发声明澄清：“央视春晚不卖票”。</p>\n<p>既然不卖票，那台下的观众到底是从哪儿来的呢？记者从央视工作人员处获悉，历年春晚的彩排票，一部分是内部消化，一部分是到社区征集老百姓观看。而直播门票就不那么随便了，“每年春晚直播的门票都是台里专人负责发放，数量有限，发放尤其严格，等级不同给的票数也不一样：台里的台长、导演组及各级领导会适当分配几张，台外的国家领导人（省部级）、军队代表、广电总局、各界名人也都有指标。”</p>\n<p><strong>企业家的笑脸：一“闪”就是几百万</strong></p>\n<p>还有一部分特殊人群是广告客户，某知情人告诉记者，这两年春晚虽然没有赞助商，但也有央视平时的广告客户。往年观众席很大一部分都是“客户票”，有趣的是这些客户票也三六九等。“冠名的不仅可以坐在靠前圆桌位置还能露脸，插播广告或者中等客户只能靠前坐没有露脸机会，而一般客户只有拿票的份儿。”据悉，露脸一秒，背后也许有着几百万的广告交易。09年春晚，百度CEO李彦宏出现8次，就被指是几千万冠名商的代表。</p>\n<p>至于网络流传的各种票价信息，央视工作人员透露，“我们只管分配到指定领导手中，至於他们怎么处理，送人还是私下交易，就不得而知了。”每日新报记者张侠透露，有一年她去现场看直播，就是某领导分到的票没有时间去送给她的。所以虽然央视没有正规渠道售票，但春晚票价几千到几万的现象还是真实存在的。当然要想去现场看直播，最靠谱的捷径莫过于：不是要有当官的亲戚，就是要有有钱的土豪朋友。</p>\n<p><strong>你以为台上光鲜台下就祥和？错！三六九等很明显</strong></p>\n<p>总有人说前台有多光鲜，后台就有多忙碌。而央视春晚真正热闹非凡、有趣十足的就是在后台，化妆间、小卖铺、咖啡厅等每年都有各种趣事。</p>\n<p><strong>化妆间分三六九等赵本山专享贵宾室</strong></p>\n<p>央视春晚堪称全中国最大牌的名利场，台上红花绿叶分工明确，台下演员腕大腕小，待遇也完全不同。后台中最有名的莫过于“F137”号化妆间，往年一直是“春晚炮子”赵本山的专用。近两年因为他的退出，这个最大贵宾室在去年迎来郭德纲、那英、宋祖英、孙楠四位大腕。</p>\n<p>那些春晚常客一般可以分到三人间或四人间，剩下叫得上名的演员五六个人或七八个人共用一个化妆间，叫不上名字的演员只能在过道化妆、排练，累了就随便找处空地席地而卧。</p>\n<p><strong>盒饭限量供应 一年消耗几万份</strong></p>\n<p>春晚的盒饭特别有名，大到明星小到舞台演员化妆师，统一都是“盒饭伺候”，每人仅限一份，一不留神可能吃不到（小心被顺走）。一位跑了多年的记者表示，“在拥挤的春晚后台，盒饭绝对是一道独特的风景线。什么点都能迎面扑来盒饭‘香’。”</p>\n<p>但你知道整个央视春晚从筹备到最后，要准备多少份盒饭吗？算笔账给你听。每次联排1500—1800人左右，一年6次联排+最后一场直播，按每次1500人算，没有多余的盒饭，1500*7=10500.再加上几次审查下来，为了呈现一台春晚，盒饭要消耗最少两万份。</p>\n<p>最火的是咖啡厅最挣钱的是小卖铺由于化妆间紧俏，很多明星不愿挤，就自掏腰包去央视春晚后台二楼咖啡厅休息。有记者透露，“想要采访明星不用去后台堵，带上电脑，在这里点上一杯咖啡，悠哉的等明星进来就可以采访了。”同样你想要追星，那么此处也是最佳地带。</p>\n<p>另外，上面提到的春晚盒饭限量供应，不少演员抱怨吃不饱。于是，在春晚后台角落里的小卖部便成了最受大家欢迎的地方。一般下午5点后，就“只剩饮料了，不要的话，一会饮料也卖没了。”此小卖铺也被誉为“中国最挣钱的小卖铺”。</p>\n<p><strong>你以为节目被毙就彻底歇菜吗？错！有人抢着要</strong></p>\n<p>由于万众瞩目，春晚的一切都马虎不得，光彩排就要来“六次”，几乎每次都会对节目进行调整，有的节目还可能被淘汰，这些被淘汰的节目就这么废了吗？另外最后一次彩排需要准备备播带，备播带又是做什么的呢？且听分晓。</p>\n<p><strong>央视也会看走眼 错过小沈阳代表作</strong></p>\n<p>每年审查都会爆出某某节目被毙，但“被毙”不等于“牺牲”，能参加春晚审查的节目都是国内一流，他们的出路其实很多，即便春晚不用，也能在其他舞台大放异彩。首选是央视的元宵晚会，2006年群口相声《八仙贺岁》在春晚三审后被毙，却在当年元宵晚会上获赞，也算“死得不冤。”</p>\n<p>此外，地方卫视春晚、中央各部委晚会、各大演出市场，都是被毙掉节目的“接收场所”，2008年，秦明晓和姚金芬夫妇的节目《魔桌》在腊月二十九被毙，被美国魔术协会知道后，在大年初二就受邀到当地为海外华人华侨演出﹔小沈阳的代表作《我要上春晚》在央视“三进三出”后，让北京卫视如获至宝，并大获好评。</p>\n<p><strong>直播出纰漏 备播带救急</strong></p>\n<p>央视春晚号称现场直播，但实际上并不是完全绝对的直播。工作人员爆料称，为了避免直播当天可能出现的“突发情况”，演播室（机房）通常会以视角切换的方式将镜头切换至事先录制好的备播带上﹔待现场恢复正常后再将镜头重新切回。这个备播带就是最后一次带妆彩排时录制的，节目秩序及内容与正式直播时相差无几。</p>\n<p>据知情人透露，2007年央视春晚零点报时的“黑色三分钟”：张泽群没有背准对联，接着出现“朱军抢李咏、李咏抢周涛、周涛抢朱军”的严重抢台词事件。在第二天央视重播时，就用了提前录制的“备播带”。还有2006年备受好评的舞蹈《千手观音》及2010年王菲的《传奇》都是用的备播带，但明显的穿帮镜头还是没能逃过火眼精金的观众。</p>\n<p><strong>你以为上春晚最多的是赵本山？错！是冯巩</strong></p>\n<p>明星永远是春晚最受瞩目的，他们在春晚的故事也最为大家关心。你可能不知道，如今贵为“喜剧王”的赵本山，当年也被人“嫌弃过”﹔你可能也不知道，上过春晚次数最多的也不是他，而是另有其人……</p>\n<p><strong>赵本山：开破桑塔纳的是他，开飞机的还是他</strong></p>\n<p>大年初一是赵本山双胞胎儿女的生日，之前在春晚表演结束后，赵本山都会开车连夜赶回家。自有买了私人飞机，本山大叔在表演完小品后便可以瞬间回东北给女儿庆生了。这样的画面是不是很土豪？实际上23年前，本山大叔拎着两箱茅台在央视门口想送礼，最后被拒之门外，只好回去闷在炕头自己喝完所有的酒。脑内一下这样的画面，是否又觉得很辛酸？</p>\n<p>比这更辛酸还有，1989年，赵本山与时任央视文艺部副导演陈临春开着一台破桑塔纳到河北找赵丽蓉，恳求赵丽蓉在当年的春晚上与他合作小品《相亲》，软缠硬磨四个多小时，赵本山都哭了，到最后赵丽蓉也没答应，还说：“我知道在东北很火，可我跟你不对路。”后来据说是赵丽蓉觉得赵本山在舞台上太抢戏了。果不其然，赵本山在1994年与黄晓娟合作演出《相亲》，成功登上当年春晚，一炮打响。</p>\n<p><strong>冯巩：上春晚次数最多的是他 排练厅隔木板睡的还是他</strong></p>\n<p>回顾一下，除了去世的赵丽蓉和高秀敏，以及暂别春晚的陈佩斯、黄宏、宋丹丹，依旧活跃在春晚舞台的赵本山、冯巩、蔡明，都在春晚的道路上坚持到底。他们有的连续五年没有回家过过年，有的为春晚付出上十年的青春和汗水。其中登上春晚舞台最多的，不是“小品王”赵本山，而是相声大腕儿冯巩！从1986年到2013年，冯巩没有错过一届春晚，总共参加了28届，可以算是最勤劳的春晚演员。</p>\n<p>很难想象上了28届春晚的冯巩，曾经长达十年的时间里没有自己的住房，竟带着妻儿在团里的排练厅，临时用木板隔出一间房睡过。</p>\n<p><strong>小结：了解春晚从“冷知识”开始</strong></p>\n<p>与央视春晚那些浩瀚的故事相比，春晚后台的化妆间、咖啡厅、小卖铺，还有那些不起眼的一份份盒饭和藏在机房的备播带，显得如尘埃一样渺小和微不足道。可这些“冷”而不被关注的故事，却像一面面镜子。四个小时的春晚，让多少人成就梦想，也让多少人付诸青春。</p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1015,"categories":[18271,18269,20505],"tags":[9149,9249,14070,21856,11167,25532]}