{"id":330850,"link":"https://chinadigitaltimes.net/chinese/2014/01/美国之音-港人拟出禁书遭拘捕-家人低调愿配合声/","date":"2014-01-22T13:37:16Z","modified":"2014-05-13T05:46:16Z","title":"美国之音 | 港人拟出禁书遭拘捕 家人低调愿配合声援","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/09B285E1-E05C-410E-9B9D-10CA0BC4C38B_w640_r1_s.jpg\"></p>\n<div><span>香港 <span>— 据独立中文笔会内部消息，疑因准备出版流亡美国异见作家评论中共总书记习近平的书籍而遭中国安全部门诱捕的香港晨钟书局的总编辑姚文田的家人，目前已经同意配合外界营救呼吁，并准备聘请律师介入。同时，独立中文笔会狱中作家委员会拟展开和协调外界的营救活动。<br /> <br />据香港英文的《南华早报》星期二报道，73岁的香港晨钟书局的创办人姚文田去年10月27日被安全部门通过其友人诱骗到深圳后，遭10多位便衣人员包围带走，11月初被正式逮捕，而当局至今没有披露拘捕姚文田的理由，但估计会以走私、逃税等经济罪名起诉。<br /> <br />报道说，深圳公安局拒绝回应媒体的查询。而姚文田的家人三个月来一直保持低调，希望争取“私下解决”，但渺无希望。<br /> <br />有报道说，自从2006年创办以来，晨钟书局出版过32本全部是涉及中国历史和政治的书籍，其中包括2012年流亡美国的中国异见作家余杰讽刺中共高层的《中国影帝温家宝》和《河蟹大帝胡锦涛》。不过，近年来，姚文田经常来往中港两地也从未出事，因此，此次被拘捕不同寻常。<br /> <br />与姚文田有过七、八年合作关系的余杰星期三告诉美国之音，他和姚文田本人都受到过中国安全人员的警告和威胁，而此次姚文田被拘捕的重要原因应该是他们合作计划今年4月出版的《中国教父习近平》。<br /> <br />余杰说，他的有关中共高层领导人的三部曲中的最后一部《中国教父习近平》的初稿已经完成。他说，他一直与姚文田有联系，直到去年10月底，姚文田突然对他的电话和电邮不再做回应。余杰透露，香港的多数出版社都不敢出他的这本书，而姚文田愿意出。<br /> <br />余杰说：“11月中旬，姚太太才给我写信说姚先生在内地失去了自由。但是她说不太希望把这件事公开到媒体上，希望底下的渠道把他解救出来。作为朋友，我们也尊重他亲人的意见。南华早报报道后，我们这一帮曾在晨钟书局出版过书的作家和学者才决定起草一份签名信，进行呼吁。”<br /> <br />余杰还透露，据他所知，姚文田在被秘密关押期间，因为心脏病几次昏倒被送到医院救治。而在12月，姚太太在交给警方几万块后，得以见到姚文田一次。另外，姚太太向中联办写信，请求帮助以保外就医的方式让姚文田回到香港，而中联办一直没有回应。<br /> <br />余杰表示，从近来香港发生的一系列事件看，香港的新闻和出版自由正不断受到侵害。<br /> <br />他说：“这个事件不是孤立的、偶然的，残害香港的言论自由和新闻出版自由。我相信这种恐惧日后将存在于每一个敢说真话的香港的媒体人和出版人身上。可以说，香港的新闻出版自由已经到了一个非常危险的边缘。”<br /> <br />另外，独立中文笔会人员星期三下午告诉美国之音，该会狱中作家委员会星期三两次电话联系上姚文田的儿子姚勇战，希望家人配合外界的声援活动。姚勇战在八九民运期间曾是上海高校自治联合会常委，是六四事件中唯一被捕的香港学生。<br /> <br />消息说，姚勇战在表示愿意配合后，星期三下午终于说通他母亲也接受外界的声援，并寻求律师介入此案。<br /> <br />记者星期二联系上姚文田的太太，不过她表示不愿谈论此事。记者星期三下午几次拨打姚家电话，都是有人拿起电话后却无人回答。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/hk-based-editor-detained-in-china-20140122/1835069.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,25114,12012,8712]}