{"id":330833,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想｜余汝信：在雷英夫未被追究的背后/","date":"2014-01-22T09:17:32Z","modified":"2014-01-22T09:17:32Z","title":"爱思想｜余汝信：在雷英夫未被追究的背后","content":"<div>\n<p>　　 雷英夫有些能力，但意识不好，他的材料不能相信。——刘少奇</p>\n<p>　　 笔者对雷英夫这位1961年才晋升为少将的军人发生兴趣，源自于1980年11月至翌年1月的“两案”审判。最高人民检察院特别检察厅起诉书指控“林彪、江青反革命集团”“诬陷中华人民共和国主席、中共中央副主席刘少奇”时称：“一九六六年八月刘少奇仍但任中华人民共和国主席并重新当选为中共中央政治局常务委员的时候，林彪就指使叶群于八月十一日、十二日两次找中国人民解放军总参谋部作战部副部长雷英夫，指使雷英夫写诬陷材料。八月十三日，林彪看了雷英夫写的诬陷材料。八月十四日，林彪在他的住处告诉雷英夫，用给林彪和毛泽东主席写信的形式，附上诬陷材料，由他批转毛泽东主席，并说‘这样更政治化些’。当天，林彪就把雷英夫写的信和诬陷刘少奇的材料批送给江青‘酌转’毛泽东主席”。特别法庭判决书亦确认：“一九六六年八月，林彪让叶群把他们捏造的诬陷刘少奇的材料口授给总参谋部作战部副部长雷英夫，指使雷英夫写了诬陷刘少奇的材料”。〔1〕</p>\n<p>　　 按以上指控，以当时的衡量标准，雷英夫所犯的“诬陷罪”足以判处颇重刑罚。惟据了解，特别法庭对以上指控并未进行过专门的庭审调查，而雷仅被免职而未被进一步追究，日后，还按原级别享受离休待遇，这在被“两案”起诉书及判决书两次点名的人当中，是绝无仅有的特例。个中原因何在？这正是本文力图得以解答的问题。</p>\n<p>　　 事情还得从雷英夫此人说起。</p>\n<p>　　 雷英夫，河南孟津人，1921年生。据其本人文革后的口述回忆称：“1938年，我进入延安抗大学习，毕业后受毛泽东的举荐和委派，到重庆叶剑英身边工作。后来回到延安，在统帅部做参谋，直到1966年‘文化大革命’爆发。这期间我长时间在毛泽东、周恩来、刘少奇、朱德、彭德怀等中央领导和军委领导身边工作。在统帅部核心机关，我担任过许多重要职务，如中央首长军事顾问、军委作战局副局长、总参作战室主任、军委战略小组成员兼办公室主任、总参谋部作战部副部长等。毛泽东、周恩来主持的一些重要军事决策过程，我都亲身参与了，有些事情由我具体传达落实”。〔2〕</p>\n<p>　　 那么，自称是长时间在毛、周身边的雷英夫，究竟干了些什么呢？</p>\n<p>　　 <strong>1、仁川登陆的先知？</strong></p>\n<p>　　 1950年9月15日，美军七万余人在朝鲜半岛西海岸中部的仁川成功登陆，出奇不意地对前已进占朝鲜南部90％地区的朝鲜人民军主力形成了南北合围之势，朝鲜战局突然逆转。</p>\n<p>　　 1991年4月，雷英夫在《抗美援朝战争回忆片断》一文中，称其于1950年8月23日即与总参作战室同僚“经过反复研究，我们得出一个一致的意见：敌人在仁川登陆的可能性很大”，“8月23日夜晚，我从居仁堂总参作战室回到西花厅总理办公室后，把大家研究的结果向总理作了汇报”，周当即报告了毛泽东。毛要周带雷马上到他那里去，又问雷是如何研究这些情况的，雷答“就是按照毛主席历来教导的实事求是的办法，大家解放思想，对抗作业，七嘴八舌，然后得出结论”。雷的文章以后被编入中共军方的正史，随之广为流传。〔3〕1997年出版的雷英夫口述回忆录，对其宣扬的“重大发现”更有新的发挥。雷说，当年8月22日，他所领导的总参作战室已判明美军可能要在仁川登陆，“对美军可能登陆的时间，我们也作了预测，9月15日是大潮，美军选择这一天登陆的可能性极大”，8月23日凌晨（不是前文的23日夜晚了），雷随周向毛汇报：“我们对9月到11月的朝鲜西海岸海潮作了研究，发现3个最佳时期内，各有2至3天的好时机，仁川海岸可供靠岸利用的时间，每12小时内只有3小时，如果以9月15日为登陆日，那天的涨潮最高时间共两次，一次是上午6时59分，另一次是下午日落35分钟后的19时19分。9月15日比另外两次时间相对更为可能。所以，我们认为美军极有可能把登陆时间选定在9月15日”。毛听后即令：“立即通知情报部门严密注视朝鲜和美、英、日。立即把我们的看法向斯大林和金日成通报，提供他们参考，希望人民军有后撤和在仁川防守的准备。……”。〔4〕</p>\n<p>　　 有论者已经注意到雷英夫前后回忆细节的不同。前者说是“解放思想”、“七嘴八舌”，然后得出的结论，并没有预测登陆的具体时间；后者不仅有具体时间，且还有非常详尽的水文、潮汐资料。令人生疑的是，为什么前者略，后者详？年纪越大，记忆倒越清晰？四十多年前所汇报精确到分钟的时间，也可以从记忆中挖掘出来？</p>\n<p>　　 随着近年来国际间关于朝鲜战争档案材料的逐步解密，雷英夫的“发现权”受到越来越严重的质疑。韩国学者、台湾政治大学历史研究所博士研究生徐相文根据俄罗斯近年开放的相关档案考证证实，毛泽东其实早在1950年7月2日已预料到美军在仁川登陆的可能性。当日，毛对苏联驻华大使罗申说：“美国能够调动驻日占领军十二万人中约六万的兵力投入韩半岛，在登陆釜山、木浦、马山等的港口之后，可以沿着铁路向北进攻。因此北韩人民军应加速向南挺进，以便占领这些港口。同时，毛泽东以为有必要在仁川建立坚固阵地，以加强汉城地区的防御，因为美军有可能登陆此处”。罗申即日将毛的判断电告莫斯科。据此电报，徐相文断言：“对于仁川登陆作战最早作出事前预言的是雷英夫，已几乎成为一个定论被公认，直到近年‘罗申7月2日的电文’问世，才表明毛泽东才是最先预见仁川登陆行动的人”。〔5〕</p>\n<p>　　 而解放军军事科学院的学者卢建东，则质疑雷英夫所谓向毛汇报的有关仁川的水文、潮汐资料的出处：“当时，苏联和朝鲜方面都不相信美军有可能在仁川登陆，因此不会向我方提供这方面的资料；而我军测绘部门只是一个处级机构，人员很少，也不可能掌握一个外国港口的水文、潮汐资料。倒是近些年来我们从国内外书刊中，看到不少类似的描述”。卢建东引述了由日本军方编写、解放军国防大学1990年翻译出版的《朝鲜战争》一书述及1950年8月23日在“联合国军”司令部召开的会议上，美海军专业人员提供的资料，以及1993年5月中共中央党校出版社出版的《驾驭朝鲜战争的人》一书引用的美军公布的资料后揭示：“当年美海军专家向麦克阿瑟汇报的材料与同一天雷英夫向毛泽东汇报的材料竟如出一辙，不仅日期、时间分秒不差，而且都特地加注了一个日落时间，甚至连文字表述也相同。可惜，回忆录的作者犯了一个常识性的错误：在东京美军总部，美海军专家向麦克阿瑟汇报时所讲的‘时间’只能是东京时间，而雷英夫向毛泽东汇报时所讲的‘时间’只能是北京时间。作者把美军在仁川登陆后公布的资料，作为当年在仁川登陆前向毛泽东汇报时所作的‘预测’，却忽略了应当减去一个小时的时差”。〔6〕</p>\n<p>　　 雷英夫自翊当时任“总参作战室主任”，连带也受到质疑。据权威相关资料，总参作战部下属的中南海作战室，1950年9月才列编，10月改称总参作战室，换言之，1950年8月尚未成立总参作战室。又，雷英夫迟于翌年1月才离开周恩来处到总参任作战部下属的作战局副局长。其时，作战室的主任还是张清化，张调离后，雷迟至当年12月才以作战局副局长兼任作战室主任。</p>\n<p>　　 综上所述，雷英夫所谓准确预测到仁川登陆的谎言，不是昭然若揭吗？</p>\n<p>　　 有关雷英夫的“预测术”，延安时代的知情者倒有如下记述：“我的抗大同学中，有一个叫雷英夫的，年龄和我差不多，自称会看相算命，握住女同志的手看手相。起初我笑他占点便宜而已，有人却说他真是准极了。后来抗大不再见到雷英夫了。再后来听说中共很多领导人都接见过他，认为他是一个奇才。1940年我在重庆又见到这位仁兄，他吹得更大了。他说许多中共领导人包括毛泽东都是相信星象的。我说：‘唯物主义者怎么会相信星象呢？’他说：‘星象也是物呀。’雷英夫又说：‘他曾对毛泽东说，星象是一门科学，不是迷信。’毛把他派在叶剑英身边当参谋。叶也相信星象。中共建政以后，此人是周恩来的军事秘书。据说韩战期间他准确判断美军的登陆地点，立了大功，毛和中央军委都表扬了他”。〔7〕</p>\n<p>　　 这一“据说”，确实也蒙骗了不少人。雷的谎言长期未能揭破，难道就是因为他的头上还有一圈“周恩来的军事秘书”的光环？</p>\n<p>　　 <strong>2、不守本份的将军</strong></p>\n<p>　　 据权威资料，总参作战部1952年取消了局一级编制，改为部——处编制，作战室亦随之撤编，雷英夫改任作战处（一处）处长。1955年9月，雷英夫授衔大校。翌年7月，擢任作战部副部长。至文革前夕的1965年12月，作战部部长为王尚荣，副部长雷英夫、李静、王德。雷、李、王资历相近，雷、王均是1961年晋升少将，李1964年晋升少将。</p>\n<p>　　 以后的事实表明，雷英夫是一位热衷政治、不守本份的将军。其所作所为，远远逾越了作战部副部长的本身职责。</p>\n<p>　　 罗瑞卿的女儿罗点点后来说，1965年11月30日，林彪给毛泽东写了一封信，称有“重要情况”向毛报告。及后，叶群在杭州见毛，林彪让叶群随信带交毛十一份材料，除一份是刘亚楼给罗瑞卿的信之外，其余全部是揭发罗瑞卿的材料。</p>\n<p>　　 罗点点说：“这些材料里有林彪授意当时在海军工作的李作鹏写的。有当时总参作战部副部长雷英夫在林彪、叶群向他交底之后，他主动写的。但他太迫切地想讨林彪和叶群的欢心，在材料里把自己说成是对爸爸观察了六年，早就独立发现爸爸有问题的人。这使得他在林彪叶群倒台以后颇有一点被动。如果篇幅允许，我在事情进行到那时，也许还会写一点他的故事”。〔8〕</p>\n<p>　　 据以上罗点点的转述，自罗瑞卿1959年接任总参谋长那天起，雷英夫就对罗进行了“观察”，“早就独立发现”罗有问题。这是我们这位“周恩来的军事秘书”在“预测”了美军仁川登陆后的又一重大“发现”。</p>\n<p>　　 可惜，翻遍了罗点点全书，再没有找到雷英夫后来的故事。我们也无缘知晓雷英夫1965年12月揭发材料的内容细节。但可幸的是，我们还是可以看到雷英夫参与揭发的有关罗瑞卿问题的另一份材料，这就是杨成武、王尚荣、雷英夫三人在1966年3－4月间召开的讨论罗瑞卿问题的小组会议上的联名发言——《坚决捍卫伟大的毛泽东思想，彻底粉碎罗瑞卿同志篡军反党的阴谋》。〔9〕</p>\n<p>　　 该联名发言材料指称：“罗瑞卿同志的错误，不是一般性质的错误，不是偶然性质的错误，不是个别问题的错误，不是盲目性质的错误，而是路线错误，是反党、反社会主义、反毛泽东思想，阴谋篡军，阴谋搞颠复的严重罪行，他妄想用资产阶级世界观来改造我们军队，他企图通过各种阴谋手法，达到篡军反党的目的。我们和他的斗争，是党内、军内一场尖锐的阶级斗争，是两条道路的斗争，是革命不革命的斗争，是一场大是大非的斗争。</p>\n<p>　　 “罗瑞卿同志擅自决定大比武，反对突出政治，反对毛泽东思想，反对毛主席的军事路线，推行资产阶级军事路线的错误，很多同志已进行了系统的揭发和批判。大家都讲得很好，事实俱在，铁证如山，罗瑞卿同志不论如何狡辩，也是抵赖不了的。</p>\n<p>“罗瑞卿同志不但在政治上犯了路线错误，而且在组织纪律方面也犯有严重错误。最严重的是他向党伸手，进行篡军反党活动。多年来，他目无组织，锋芒毕露，横行霸道，个人独断。他不尊重毛主席、党中央、军委和军委常委各同志。对毛主席、党中央、军委和林彪同志所提出的许多方针政策和重要指示，不是阳奉阴违，任意歪曲，就是公开唱反调，拒不执行。许多重大问题不请示，不报告，不传达，擅自决定，一意孤行，对上对下实行封锁，一手遮天，为所欲为。特别阴险恶劣的是，他公然反对伟大的毛泽东思想，污蔑仇视我们敬爱的领袖毛主席。他千方百计地反对林彪同志，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71605-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14115,8639,9826,8843,25467,9037]}