{"id":330991,"link":"https://chinadigitaltimes.net/chinese/2014/01/网易新闻-社科院报告：中国城乡人均养老金水平/","date":"2014-01-23T13:37:13Z","modified":"2014-01-23T13:37:13Z","title":"网易新闻 | 社科院报告：中国城乡人均养老金水平相差24倍","content":"<p><strong>核心提示：近日社科院发布的报告显示，2012年城镇职工人均养老金水平达2.09万元，新农保为859.15元，两者养老金水平相差24倍之多，而这也成为阻碍城镇化进展的关键因素。</strong></p>\n<p>随着城镇化建设的逐步深入，社保的作用日益凸显，并已被提到“成败关键”的高度。</p>\n<p>“长期以来，我们对城镇化问题的讨论，并没有真正触及问题的要害，真正的问题是社会保障相对滞后。”近日，全国人大常委会原副委员长成思危在第五届中国经济前瞻论坛上表示。</p>\n<p>统计数据显示，最近10年，我国每天消失80个村落，城镇化率每年都在以1.36个百分点的速度稳步增长，城镇化率已相当于世界平均水平。但是，其中的社会保障体系建设明显滞后于人口迁移流动的步伐、滞后于城镇化的步伐，而这也最终成为断保问题大面积出现的根本原因。</p>\n<p>中国社科院近期发布的2014年《社会蓝皮书》中显示：2012年，城镇基本养老保险和新农保的参保率分别呈上升趋势，其中，城镇职工人均养老金水平已达2.09万元，新农保为859.15元，两者养老金水平相差24倍之多，而这也成为阻碍城镇化进展的关键因素。</p>\n<p><strong>城乡社会保障差异巨大</strong></p>\n<p>随着城镇化的发展，城镇就业人员不断增加，但大量从农村流向城市的人口的保障水平却非常低。</p>\n<p>近些年来，农村虽然已逐步建立起新型农村合作医疗、新型农村养老保险和农村低保等社会保障项目，但是相对城市而言农村社会保障依然存在着项目不全、覆盖面狭窄、保障水平低、社会化程度低等一系列问题。</p>\n<p>以养老保险为例，目前我国新型农村社会养老保险的养老金中位数为每年720元，而城镇及其他居民养老保险的养老金中位数为每年1200元，前者仅及后者的60%。同时，城市靠离退休金的占2/3，而农村只有4.6%。</p>\n<p>很明显，从保障水平看，城乡社会保障的差异巨大。</p>\n<p>“城镇化不是简单的户籍关系转移，而是要让城镇对农村人口有吸引力。这种吸引力不只体现在城镇规划、基础设施建设、社会文化生活上，还要更多地体现在养老、就业、医疗、教育等社会事业发展水平上。”1月16日，中国社会科学院社会政策研究中心秘书长唐钧接受《华夏时报》记者采访时表示，新型城镇化过程中应加速推进社会保障制度的衔接与整合。</p>\n<p>而这种衔接和整合不光是涉及待遇核定计发水平方面，同样包括制度模式、筹资机制、运行机制等多方面。据记者了解，随着改革的深入和城镇化进程的加快，人口流动规模不断扩大，相关制度衔接不够、分散和交叉等缺陷已逐渐显露出来。</p>\n<p><strong>社保资金压力骤增</strong></p>\n<p>其实，新型城镇化的步伐大不是问题，社保制度存在城乡差别也没有太大关系，关键是相关的社保资金如何跟上。</p>\n<p>“城乡二元的社会保障制度是一种不平等的制度，这个问题在城镇化进程中已经凸显，保持这种形式也可以，只要城乡的保障水平一样就成，但是，在城乡保障水平差距大的情况下资金来源就成了关注的焦点问题。”1月16日，国家发改委宏观院社会发展研究所所长杨宜勇接受《华夏时报》记者采访时强调。</p>\n<p>据记者了解，由于当前并没有针对失地农民行之有效的社会保障制度，以土地换保障的形式在现实操作中还存在很多难题。</p>\n<p>同时，在杨宜勇看来，流动人口所拥有的养老和医疗水平很低，如果一味地将这部分人员的待遇提高到城镇户籍人口的水平，势必会给社保资金带来压力，加重养老金缺口的程度。</p>\n<p>国家统计局公布的数据显示，2012年中国城镇化率达到52.57%，但只实现了35%的户籍人口城镇化率。这意味着，还有2.5亿左右的农民工难以享受到城镇基本社会公共服务，如果实现城乡社会保障并轨，仅以这部分数据估算的话，那么仅城乡养老保险并轨过程中总的资金缺口就会高达30.69万亿元，其中企业需要承担23.22万亿元。</p>\n<p>据悉，城镇化社保资金的融资渠道将采取多元化，其中重点就是鼓励社会资本参与城市公用设施投资运营。而在过去，城镇化资金来源主要靠政府，但地方政府财力有限，只能借钱，导致一些地方债务问题不断，其中应向农民给付的社保资金更是无法得到保障，从而影响了城镇化的进程。</p>\n<p>本文来源：华夏时报</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1002,"categories":[18269,10466,20534],"tags":[19850,23047,10033,10528,14981]}