{"id":330909,"link":"https://chinadigitaltimes.net/chinese/2014/01/美国之音-世界经济论坛：中日危机是2014年全球最大/","date":"2014-01-22T23:35:28Z","modified":"2017-11-09T19:55:50Z","title":"美国之音 | 世界经济论坛：中日危机是2014年全球最大地缘危机之一","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/DA510205-E963-443E-A56B-9A86000CD3ED_w640_r1_s_cx52_cy0_cw27.jpg\"></p>\n<div><span>华盛顿 <span>— 世界经济论坛2014年年会正在瑞士达沃斯举行，而会议讨论的主题之一是全球安全问题。 有专家称， 中日危机是2014年全球最大的地缘危机之一。与此同时， 日本首相安倍晋三也在达沃斯表示，他对中日是否会避免军事冲突不是非常有把握。</p>\n<p>2014年的达沃斯世界经济论坛对全球安全问题进行了深入讨论。与会专家指出，中国和日本之间的紧张局势是2014年全球面临的最严峻地缘危机之一。</p>\n<p>欧亚集团总裁 伊恩•布雷默 (Ian  Bremmer) 说： “我想，我们都同意，2014 年两个最重要的双边和地缘危机是伊朗和沙特以及中国和日本。”</p>\n<p>目前，中日关系由于钓鱼岛（日本成为尖阁列岛）的主权纠纷而降到低点。日本首相安倍晋三最近参拜供奉二战甲级战犯亡灵的靖国神社使得两国关系雪上加霜。</p>\n<p>来自中国复旦大学美国问题研究中心的吴心伯教授称安倍晋三与朝鲜不可预测的领导人金正恩一样是“麻烦制造者”。</p>\n<p>他说， 安倍晋三最近访问日本靖国神社有损日本的形象，使得中国民众的民族主义情绪加深。</p>\n<p>吴心伯不是第一个称安倍晋三是“麻烦制造者”的中国人。中国驻美国大使崔天凯上星期在接受美国公共广播公司(PBS)专访时表示，日本首相安倍晋三参拜靖国神社、扩充军备、修改和平宪法等错误言行使其成为亚太地区“麻烦制造者。</p>\n<p>不过，在被问到中日之间是否会有一场战争时，吴心伯说： “中日之间是否因为钓鱼岛会有一场战争，不会。 中国不想发动战争，日本不敢发动战争，而美国也不愿意因为钓鱼岛被卷入冲突。虽然双方口头上的冲突已经很激烈，但是战略上来说，真正的军事冲突的可能性很低。”</p>\n<p>但是，欧亚集团的布雷默认为，虽然双方都没有发动战争的意愿，但是错误会发生，误判会发生，甚至反应会过激。</p>\n<p>布雷默说：“我想，我们不会看到有意的军事冲突，但是，考虑到我们现在的处境，不仅错误有可能发生，误判以及反应过激的可能性都有，考虑到两国政府都没有任何兴趣站在对方的立场和角度思考对方的安全战略。中国领导人没有兴趣理解日本的安全战略，当然，这种做法也是双向的。”</p>\n<p>与此同时， 在达沃斯参加世界经济论坛的日本首相安倍晋三也表示，他不是十分确信，中日会避免军事冲突。他甚至表示，他没有平息紧张局势的计划。</p>\n<p>他还为自己参拜靖国神社进行了辩护，他称靖国神社不仅仅供奉着二战的战犯，他之所以参拜靖国神社是为了确保日本不会再次卷入战争。</p>\n<p>复旦大学的吴心伯认为美国应该在中日纠纷的解决中扮演重要角色。他说，只要中国和美国关系稳定，中日局势就不会太糟糕。他说，美国应该在安倍参拜靖国神社的问题和东中国海岛屿争议问题上表明立场。</p>\n<p>但是来自欧亚中心的布雷默认为，美国不会这么做。</p>\n<p>布雷默说：“中国让美国在靖国神社问题上表明立场的想法非常聪明。我想强调一下，这样做，就像在美国和日本关系中插入一个楔子，美国是不会喜欢这样的，因为这不是非常符合美国的国家利益。中国会不停地尝试，可能也会在这个问题上得分，但是我不认为奥巴马政府会这么做。”</p>\n<p>安全论坛还讨论其他区域安全问题，特别是伊朗与沙特阿拉伯的关系，以及伊朗在解决叙利亚问题上的角色。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/wef-china-japan-20140122/1835686.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[33508,12025,8890,9420,9826,8843,19866,12012]}