{"id":330945,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-為何外傭受虐不報案？/","date":"2014-01-23T05:20:48Z","modified":"2014-01-23T05:20:48Z","title":"香港獨立媒體 | 為何外傭受虐不報案？","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1013471_634815769888798_1034160742_n.jpg?1390450023\"></div>\n</p></div>\n</div>\n<p><em>圖：上周日二千人遊行撐受虐印傭Erwiana，遊行隊伍途經灣仔警察總部，高呼「Jusitce for Erwiana」。</em></p>\n<p>（獨媒特約報導）印傭 Erwiana 被虐事件，揭發羅姓女戶主過去幾年最少虐待三個外傭，已經有中介公司已把這位僱主納入黑名單。此外，據外傭團體透露，其中一名外傭 Tina 更曾於2011年向警察報案，但事後卻沒有跟進調查，不了了之；而在 Erwiana 的情況，若不是傳媒大篇幅的報導，警方亦會以證據不足為由，把案件列為「雜項」。</p>\n<p><strong>假如警察三年前有立案… … </strong></p>\n<p>假如香港警察在2011年認真地跟進 Tina 的案件，羅姓戶主就不能再虐待另外兩位印傭 Susi 與 Erwiana 了。</p>\n<p>獨媒就涉及外傭的案件向警方查詢多年來的報案人數、展開調查的案例，但警方只提供了立案與偵破的數字。2012年：強姦立案15宗，偵破14宗；非禮立案43宗，偵破30宗；傷人及嚴重毆打立案100宗，偵破72宗；非法禁錮立案1宗，偵破1宗。而2013年頭9個月：強姦立案4宗，偵破4宗；非禮立案25宗，偵破18宗；傷人及嚴重毆打立案73宗，偵破44宗。</p>\n<p>Tina報案沒有被記錄在案，Susi 受虐11個月到 Erwiana 事件曝光才正式報案。為什麼當初警察沒有處理 Tina 的案？Susi 為什麼要苦忍11個月的虐待而不報案？被打到不似人形的Erwiana 為什麼不報警求助，要上了飛機才敢把自己的遭遇向同鄉說出被虐真相？香港這個被譽為全世界最安全的城市，對幾十萬在這城市的異鄉人來說，是否安全？為什麼連基本的保護都沒有？</p>\n<p>為了解答上面的問題，我們訪問了曾陪同外傭去香港警察局報案的王慧儀及亞洲外傭協調機構(Asian Migrants Coordinating Body)的發言人 Eni Lestari。</p>\n<p><strong>報警無用</strong></p>\n<p>在2012年的時候曾於香港的亞太移民事工中心(The Asia Pacific Mission for Migrants)實習兩個月的王慧儀表示，她曾就中介公司老闆扣留外傭護照的事，陪同該女傭到警察局報案。儘管扣留護照的做法違反香港法例，但警察不單沒有要求中介公司發還該女傭護照，反而偏幫中介，要女傭先還錢。</p>\n<p>目前身在台灣並於印尼勞工協會 (ATKI Taiwan) 當義工的王慧儀憶述在紅磡警察局的情況時仍深感不憤，在警察局裡，「中介公司的老闆竟然當著警察的面前把女傭拉到房間，然後鎖上，把她關在裡面。我當時嚇壞了，可是旁邊的兩名警察卻見怪不怪，無動於衷。」王慧儀要即時在警察局大吵大鬧，警察才敲門叫中介老闆打開門。</p>\n<p>是次報案，當然途勞，中介拒絕發還護照，最後外傭組組要透過印尼領事館向中介公司施壓，才解決問題。</p>\n<p><strong>警察局是絕路？</strong></p>\n<p>據主流媒體報導，Erwiana 被虐打致體無完膚仍不敢報案是因為僱主和中介公司都跟她說「報案沒用」，而在外傭社群的經驗裡，報案真的沒用。試想想，若你去警察局舉報別人侵犯自己，警察卻讓那位侵犯你的人在警察局硬把你拉到一間上了鎖的房間，你還會相信警察嗎？王慧儀的報案故事裡，可見香港警察完全無視外傭的人身安全，違反了作為警察的專業操守。</p>\n<p>亞洲外傭協調機構發言人 Eni Lestari 更直指，因為外傭有語言阻礙，很多時候她們到警察局報案，反而會被僱主誣告，因為僱主為本地人，熟悉報案程序，亦能言善辯，能自圈其說，警察往往相信他們的口供。</p>\n<p>此外，警方決定立案，一般會調查6至12個月，這段時間外傭不但不能工作，亦要支付在港的住宿和生活費。對絕大部份外傭來說，這些報案「成本」，會把自己及自己的家人，推到絕境。</p>\n<p><strong>奴隸制如何煉成？</strong></p>\n<p>很多人認為以「奴隸制」來形容香港外傭的處境有點誇張，認為她們可以選擇「東家唔打把西家」，受冤屈可以報警逃跑。但香港的執法者，明知扣留護照是非法行為，卻任由中介公司肆意妄為，女傭如何逃？當報案無用，結果又可能是反遭僱主誣告，又或承受四出借錢支付半年生活費以便讓警察立案調查，女傭那敢到警察局扣門？</p>\n<p>港式「奴隸制」，負責維持治安的香港警隊，實難辭其咎。</p>\n<p>編輯：阿藹<br />\n記者：楊梓勤、李雨夢</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}