{"id":331016,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-季卫东：司法：两个风向标/","date":"2014-01-23T17:02:32Z","modified":"2014-01-23T17:02:32Z","title":"爱思想 | 季卫东：司法：两个风向标","content":"<div>\n<p>　　 从国家秩序演变的角度来观察，十八届三中全会决定中有个耀眼的亮点，这就是司法改革。可以说，在推进法治中国建设的鲜明旗帜之下，新一轮的司法改革正蓄势待发，矛头直指现行体制的根本弊端。</p>\n<p>　　 <strong>两大顽疾</strong></p>\n<p>　　 众所周知，当代中国司法体制始终存在两大病灶，即：地方化与行政化。</p>\n<p>　　 首先来看地方化的问题。由于各级地方法院在人事、财务以及设施等方面完全受制于同级党政权力，案件管辖的范围也取决于行政区划，使得审判活动不可能独立，因而也就很难公正。司法的地方保护主义四处蔓延，不仅严重损害了法院的信誉，也使得国家秩序碎片化。</p>\n<p>　　 因此，三中全会决定推动省以下地方法院、检察院对人财物进行统一管理，并让司法管辖与行政管辖适当分离，目的是通过司法体制逐步去地方化的举措确保实施规范的统一性，建立起“法律共同体”。</p>\n<p>　　 这样的改革是完全必要的，也获得了国内外舆论的好评。但也还存在这样的隐忧：司法行政权一旦集中于省高级法院之后，会不会使最高法院的协调能力反倒更加弱势？由此可见，去地方化改革在2014年具体实施之际，还面临另外一个重大课题，这就是如何合理地、有效地重构最高法院与各省、直辖市、民族自治区高级法院之间的协调机制，进一步明确最高法院在全国法官人事考评、晋升以及司法预算方案审查方面的管理权限。</p>\n<p>　　 再来看去行政化。审判权与行政权纠缠不清是中国传统制度设计的特征，官僚机构的思维方式、管理技术以及垂直监督的逻辑始终支配着办案过程，使得司法独立原则根本就无从树立，保障权利义务关系明晰性、稳定性的法律文书既判力也无从产生。三中全会决定在去行政化方面，其改革力度是空前的。最突出的一点是通过办案责任制明确审判主体，改变“审者不判、判者不审”、责任归属不清楚的乱局。</p>\n<p>　　 因而从2014年开始，司法改革将会主要采取两项非行政化的举措：其一、重新定位审判委员会，矫正“多头处理一案”、“集体会议审判”之类的流弊。其二、重新定位上下级法院的关系，矫正超越审级制度的监督机制，明确审判权之间的相克性。</p>\n<p>　　 这就在实质上把审判独立的概念从法院系统作为整体的独立拓展到法官作为个人或合议庭的独立，构成六十年来前所未有的变局。与此相应的各种步骤如果逐一落实，势必在法院体制上导致革命性的变化。</p>\n<p>　　 在去行政化改革之际，为了确保司法独立与司法公正相辅相成，防止司法腐败乘机作祟，三中全会决定还推出了若干配套举措。例如建立符合专业特点的司法人员分类管理和身份保障制度，使法官、检察官等法律专业系列与行政官的公务员系列渐次分离；通过审判过程和检务的透明化、判决理由和案例的公开、执行情况的公开以及制度化司法参与等方式杜绝渎职枉法现象；改进司法职权的配置，健全分工、制衡以及整合的机制，等等。这里特别需要强调的是，律师将能在维护公民和法人合法权益以及提高司法的质量和信誉等方面能发挥类似苏格拉底式“牛虻”那样的重要作用。</p>\n<p>　　 但也不得不承认，在当今中国，司法权仍然是非常弱势的权力，并且缺乏足够的信誉和权威。要弥补这样的缺陷，除了提高司法人员的准入门槛和专业素质、增加公正程序以及证据规则等“天平砝码”之外，还必须使审判机关获得护宪的“尚方宝剑”。十八届三中全会的决定，实际上已经把对违宪现象进行审查和追究责任的正义之剑授予法院了。从所谓宪法具有最高权威、要进一步加强宪法实施监督机制和程序、一切违反宪法法律的行为必须予以追究的表述，可以合乎逻辑地推出一个结论，这就是从2014年起应该开始筹建司法性质的违宪审查制度。</p>\n<p>　　 只有建立起司法性质的违宪审查制度，关于完善人权司法保障的命题才能真正落实，冤假错案的纠正和责任追究才不至于流于形式，行政执法与刑事司法才能有效衔接起来，法规、规章、规范性文件备案审查制度才能启动和顺利运作。也只有在这样的上下文脉络之中，我们才能准确领悟“普遍建立法律顾问制度”的含义。随着法治国家建设的进展，政府和企业都必须普及法律顾问的制度安排，以预防不断增大的违法风险、应对日益增多的维权诉讼。尤其是“政府律师”的设置和扩大，当会成为今后法律职业发展的一种趋势。</p>\n<p>　　 <strong>观察司法改革的走势</strong></p>\n<p>　　 司法改革之所以成为重组政府与市场之间关系、改造国家权力结构的切入点，并非某个人一时心血来潮，而是由社会发展的客观规律所决定的。既然改革开放已经到达一个崭新阶段，市场将在资源配置中发挥决定性作用，那么自由选择和公平竞争就势必成为时代的主旋律。为此，必须转变政府职能，最大限度减少行政部门对微观事务的干预，改变以“事先审批”为基本特征的管理方式。在取消审批的地方，市场机制将发挥调节作用，但也很容易导致被放任的自由以及力量对比关系决定一切事态。针对这样蜕变的可能性，必须通过明确的游戏规则来保障竞争的自由和公正，并对脱轨行为进行“事后矫正”。因而在市场起决定性作用时，政府的权限不断削减，相应地法院不得不扮演起更加重要的角色。</p>\n<p>　　 市场竞争机制必然促进社会的功能分化和阶层分化，形成不同的利益群体，导致利益集团多元主义的政治格局。在这里，各种诉求的表达、协调以及凝聚共识就成为治理的基本任务，而国家权力只有保持中立性、客观性才能为不同的利益群体所共同接受乃至信任。为了避免政府与某个集团勾结在一起或者占优势的群体倚强凌弱，于是乎法治就成为社会各界的最大公约数。民众将要求法律面前人人平等，要求任何个体或团体都不得享有超越于法律之上的特权。为了确保法律的执行不偏不倚，民众还将要求司法独立、程序公正以及辩护权的充分保障。</p>\n<p>　　 由此可见，在争执的两造之间处于第三方地位的法院，理应成为最典型的中立者、最理性的判断者，理应成为宪法和法律最直接的实施者、最可靠的守护者。</p>\n<p>　　 尤其值得留意的是，在由市场来发挥决定性作用的地方，社会活动的主体往往都是在微观层面进行合理选择的“经济人”，不存在所谓“超越的主体”。因此，决定市场绩效是每一个体进行判断之际的具体合理性的程度，人们很容易忽视宏观调控的长期合理性。这种问题在产业市场还不太明显，因为企业作为有目的性的组织，不可能完全放弃宏观的视点。但在金融市场，不是政府监管，而是自由竞争的个体所进行的理性选择才被认为是系统稳定的基础。特别是在金融工程学和信息技术增加个体预测风险、计算损益的能力之后，上述观念得到进一步强化。但是，2008年起源与美国次贷问题的世界金融危机已经证明：微观的合理性也会孕育宏观的不稳定性；因而市场还需要非市场性的制度作为宏观视点的基础，并借以形成和维护市场的秩序。</p>\n<p>　　 在哈耶克看来，这种制度基础并不是事先设计出来的、基于完全合理性假设的计划、审批事项以及行政监管系统，也不是被创制的法律体系，而是基于有限合理性的自生秩序，特别是像英美普通法那样不断生长、不断发现、不断整合的判例群。作为市场基础的制度必须加强个人行为规则与社会秩序之间的相互作用。科斯也从交易成本的角度强调认定和配置权利的司法性规则以及审判制度的重要性。</p>\n<p>　　 不妨推而论之，在市场、尤其是金融市场的运作中，法院基于宏观视点对个案进行具体判断的活动就构成非常重要的制度条件，否则将诱发无穷的投机行为以及无序化竞争。这也能在一定程度上说明为什么真正具有全球辐射力的国际金融中心大都出现在普通法系国家或地区，例如伦敦、纽约、香港、新加坡。</p>\n<p>　　 从这个角度来考察上海的国家自由贸易试验区的制度创新，可以发现最关键的领域是金融的自由化和国际化，最有意义的试验则是更加彻底的司法体制改革。</p>\n<p>　　 不难想象，新型金融市场的孕育根本就无法局限在28平方公里有余的试验区。因为没有跨越疆界的流动性，推行金融制度改革的目标就无从谈起；而一旦容许很大的流动性，试验区的设置也就会失去意义，改革中的风险实际上是很难有效控制的。</p>\n<p>　　 由此可见，在自贸区的框架内进行金融制度创新的试验，重要的并不是金融工程技术层面的精致化作业，也不是全球金融市场的模拟，而是“法律特区”的形成。也就是说，在自贸区范围内排除现行体制的各种难以逾越的障碍，推行非常彻底的司法改革，整备国际金融中心所需要的商事规则、专业法院以及其他各种制度条件。</p>\n<p>　　 总而言之，观察今后中国司法体制改革的走势，可以有两个很重要的风向标。一个是在自由贸易试验区内，能否根据国际金融中心乃至要素市场有效运作的需要，建立起可以完全对接全球经济体制的、真正独立的、专业化的审判系统，并以此带动司法模式的转换。另一个是在自由贸易试验区外，能否根据维护宪法、法律权威以及实现人权的需要，进一步健全能充分保护财产权、强制履行契约、防止冤假错案的体制和机制，逐步形成司法性质的违宪审查制度。</p>\n<p>　　 只要确实达到了这两项指标，法治中国建设就将水到渠成。</p>\n<p>　　 出处:《中国改革》年度特刊“中国2014：直面全部问题”</p>\n<p>　　</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D25\">法学时评</a><br />本文链接：http://www.aisixiang.com/data/71727.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14928,8712]}