{"id":331081,"link":"https://chinadigitaltimes.net/chinese/2014/01/华尔街日报-王功权境遇令中国社会活动人士心生/","date":"2014-01-24T05:28:46Z","modified":"2014-01-24T07:08:50Z","title":"华尔街日报 | 王功权境遇令中国社会活动人士心生恐惧","content":"<p>中国一名有影响力的风险投资家、社会活动人士针对另外一名维权人士的证言让中国商业精英心生寒意。这个圈子正越来越多地关注社会活动。</p>\n<p>自从四个月前王功权在一次打击“新公民运动”的行动中被捕后，外界就一直在焦急地关注他所经受的考验。这个运动是王功权帮助发起的。本周，这一事件出现了一个令人意想不到的转折：王功权取保候审，而检方说在此之前他承认与另外一名另案受审的异见人士一起策划、煽动了聚众扰乱公共场所秩序的违法犯罪活动。</p>\n<p>这向中国一部分热心于公民运动的人士发出了一个信号：撤退的时候到了。</p>\n<p>互联网投资人张赋宇说，王功权被捕这事发生后，我们得更谨慎一些。张赋宇为一些社会性事业提供支持。他说，当政府把我们看成敌人时，我们当然得防着点。</p>\n<p>中国富人越来越多地参与到谋求社会、环境和政治变革的努力中去，这使得过去几年间公民社会活动在中国迅速蔓延。作为回应，实施威权统治的中国政府一直严加监督，确保国家的控制不会受到威胁。</p>\n<p>根据基金会中心网(China Foundation Center)的数据，中国有超过2,100个民间慈善基金会，这些基金会关注的议题广泛，既包括艾滋病预防，也包括农村教育。2004年，北京首次允许民间资本进入慈善领域，此类基金会在此之前并不存在。《中国发展简报》(China Development Brief)的英文主编谢世宏(Shawn Shieh)说，很多基金会都是用企业和富有个人的捐款设立的。《中国发展简报》跟踪中国的公民社会发展情况。</p>\n<p>现年52岁的王功权是商界精英中公民社会思想的倡导者之一。上世纪八九十年代，他在房地产行业和硅谷积聚起了财富，然后开始组建规模数十亿美元的鼎晖投资(CDH Investments)旗下的风险投资子公司。</p>\n<p>2011年，他先是参与抗议“黑监狱”让中国公众吃了一惊，然后在社交媒体上宣布与情妇私奔，又让中国公众吃了一惊。后来，他回到了妻子身边，重新投入工作，不过他很快放弃工作研究佛教和政治。在这一过程中，王功权结识了中国杰出的法治倡导者许志永。他们一起发起了新公民运动，这是一个组织较为松散的团体，其主张包括政府应提高透明度、应赋予公民公平的教育机会等。</p>\n<p>警方去年7月份在打击新公民运动时拘留了许志永。王功权组织活动公开要求释放许志永，两个月之后被拘。</p>\n<p>本周三，许志永案进行了为期一天的庭审，这是数年来最受关注的一起针对异见人士的审判。北京市第一中级人民法院称，在庭审过程中，检方出示的证据表明，王功权向警方承认向许志永提供了资金。</p>\n<p>许志永否认了扰乱公共秩序罪名的指控。他可能被判五年有期徒刑。目前还不清楚法庭何时会宣判。</p>\n<p>法院在声明中说，王功权“对自己的行为表示深刻反省”。随后官方媒体报道称，王功权承认了违法犯罪活动，同意与许志永断绝来往。不过，他的支持者们对官方说法表示质疑。</p>\n<p>许志永律师张庆方援引提交给法庭的警方讯问纪录称，王功权的确承认曾赞助过许志永，但他从未承认他的所作所为构成犯罪。张庆方说，他们逮捕王功权为了就是恐吓商人，让他们别去支持活动人士。</p>\n<p>王功权之前的律师陈有西透露，王功权在不到三个月的时间里被警方提审了92次。去年12月份王功权家人辞退了陈有西，陈有西将此事归咎于政府的施压。记者无法联系到王功权家人置评。</p>\n<p>记者周四也无法联系王功权置评。记者多次致电北京市高级人民法院，电话始终无人接听，法院也没有回应请求置评的传真。</p>\n<p>王功权去年9月被捕，这令中国很多社会活动人士感到意外，他们这个圈子虽然很小，但却在不断扩大。此事粉碎了他们原本以为的知名企业家可以凭借财富和声望免遭政治报复的想法。</p>\n<p>作为社交媒体名人，王功权在新浪微博上一度拥有150万粉丝。许志永刚被捕时，人们还担心要求他释放许志永的呼吁将给他带来麻烦，但王功权本人则对此一笑置之。</p>\n<p>当时他向《华尔街日报》说，没事，他们不会怎么样的。</p>\n<p>本月早些时候，房地产大亨冯仑接受了中国一家财经杂志的采访。他似乎非常反感昔日创业伙伴掺合政治的活动。冯仑、王功权等人曾在1991年共同创建了房地产开发公司北京万通地产股份有限公司(Beijing Vantone Real Estate Co., 600246)。</p>\n<p>杂志援引冯仑的话说，我不赞成商人去做商人以外的事情。他将社会意识强烈的商人比作自认为是女权主义者的男人，“你不能说你关心女人的事就把衣服换了进女澡堂，这是流氓行为，会被抓起来。”</p>\n<p>此番言论引发了其他商界人士的尖锐抨击。互联网投资人张赋宇指出，冯仑自己就曾经协助成立过中国一家致力于环保的非政府组织。</p>\n<p>不过张赋宇也说，王功权被捕一事以及他的证词很可能对商业界产生巨大影响。他说，这不仅会让许多人失去安全感，还会让许多人将因此不想再支持社会活动。</p>\n<p>他表示，虽然自己仍旧支持农民工子女的教育平权以及其他慈善工作，不过今后在做与更大社会问题沾边的活动时他会更加小心。</p>\n<p>《中国发展简报》英文主编谢世宏说，这恰恰是政府想要的效果，通过惩治王功权，中共划定了一条界线，明白地向商界传达出这样一种信号：显示积极主动精神以及投身慈善事业是可以的，但不能越界。</p>\n<p>新公民运动的成员认为，政府这样对待王功权不会把支持运动的声音打压下去。王许二人的朋友作家陈敏说，简而言之，这就是杀一儆百，但这没什么用，不会真正起到恐吓效果；以后不会有多少商人像王功权这样大胆，但支持越隐蔽，管控就越难。</p>\n<p>Josh Chin</p>\n","author":1015,"categories":[18271,19168,8779],"tags":[9526,9213,9545,22963,15568,15349,9473]}