{"id":331025,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-編輯室周記：風雨中抱緊自由/","date":"2014-01-23T18:50:10Z","modified":"2014-01-23T18:50:10Z","title":"香港獨立媒體 | 編輯室周記：風雨中抱緊自由","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"400\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1601080_635822939788081_353194419_n.jpg?1390498551\"></div>\n</p></div>\n</div>\n<p>捍衛新聞自由議案星期三晚在立法會的會議中驚險地獲得通過，看似小勝一仗；實情是山雨欲來風滿樓，近日先後有指《蘋果日報》及《AM730》遭抽起廣告。加上《明報》更換總編輯一事，來自大馬的鍾天祥最快在農曆新年後便正式上任。還有早前商台李慧玲和《信報》紀曉風事件，香港的新聞自由其實早已進入寒冬。更令人氣憤的是，政府當局為了限制網絡媒體的採訪而諸多藉口，不惜亂搬龍門妨礙新聞自由。</p>\n<p>在星期三，七間網媒包括《香港獨立媒體網》和《852郵報》等舉行聯合記者會，爭取政府新聞處「給予」與傳統媒體同等的採訪權利。民政事務局局長曾德成在翌日的立法會上回應時表示，在互聯網發展迅速下，大大降低了開設傳媒的門檻，幾乎任何人都可以成立媒體網站。當局其實沒有政治考慮。曾又稱會與時並進，再作適當安排。然而，這一切都是謊言。</p>\n<p>當局不准網媒採訪及出入官方場合，無所不用其極。先是聲稱新聞處新聞發佈的系統流量不足，不過所有動作都是藉口，因為根本就是打壓為實。當局除了深恐在記者會上有「唔啱聽」的聲音之外，也不願意看見及回應令當局「唔識答」的問題；令官員難堪。其中《熱血時報》便已按<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.legislation.gov.hk/blis_pdf.nsf/6799165D2FEE3FA94825755E0033E532/19DCC729021F157D482575EE0054D5E5?OpenDocument&#038;bt=0\">《本地報刊註冊》</a>作註冊，但卻同樣不獲進場採訪。曾德成在解釋時卻指並非所有已註冊的媒體都可以入場採訪；新聞處亦會自行判斷該媒體是否伴符合資格。當局為了阻止更多的傳媒採訪，不惜亂搬龍門。</p>\n<p>先是新聞系統流量不足，接著就是註冊咗又要再被判斷，現在被迫得緊了；就唯有推說未能在眾多網媒中作出區別。當局的語言偽術之強，無出其右。更進一步來說，就是害怕公民社會日漸成熟，而且更意欲逃過更多市民的監察。對當權者來說，反對的聲音一把都嫌多。開放更多的媒體進入官方場合，豈不是自添麻煩？</p>\n<p>網媒的初形源自公民報導，公民報導的歷史起源來自博客，在外國最經典的事例就是揭露了前美國總統克林頓與萊溫斯基的性醜聞內幕。當時率先報導的不是紐約時報和CNN等主流媒體，而是德拉吉博客（Drudge Report)。公民報導的特點就是人人是記者，在不違反法律和倫理道德下，人人都可以發佈新聞。而且人人均是守門人，這樣就保持了訊息的原創性，大大降低了訊息被刪改和扭曲的可能，既提高了訊息的可信度，又能夠傳遞完整的訊息；但這正是執政者最為害怕的地方。</p>\n<p>在主流傳媒收編的收編，跪低的跪低情況下，網媒的角色自然更重要。雖然我們一直都把網絡媒體叫作新媒體，然而它一點也不新。聯合國新聞委員會早在1998年5月的年會中就已經把互聯網列為第四媒體，新媒體已經有十五年的歷史；所以人民力量立法會議員陳志全指曾德成為科技盲也非常合情合理。</p>\n<p>去年碼頭工潮便是一例，東張西望曾多次播出對工人有欠公允的報導，通訊局事後便接獲破紀錄的二千多宗投訴。節目中聲稱罷工令親政府的工聯會的努力前功盡廢，又批評工人罷工嚴重影響勞資關係；令社會蒙受損失。此外，當時更有一名報紙的攝影記者拍下一張罷工工人聲勢浩大的照片，卻因其隸屬某報章的關係而不能刊出。由此可見，有些所謂的主流傳媒不是為建制護航，便是自我審查。網媒的角色正可以「互補不足」，為主流傳媒「補位」。網媒和公民報導都是新聞自由重要的一部份，這一點實在無庸置疑；特區政府還要自欺欺人到何時？</p>\n<p>坊間曾經有人指明報早已投共云云，在更換總編輯一事何需大驚小怪。但誠如社民連立法會議員梁國雄昨晚的發言一樣，現在要求的是捍衛新聞自由，是要支持在前線追求真相的新聞工作者。因為即使記者如何的努力找到真相，但只要傳媒的內部及高層一個決定，便白費工夫。著名英國記者韋克斯（John Wilkes）曾經講過：「新聞自由是每位公民的天賦權利，是一切自由最強的堡壘。」同樣地，我們的自由權利的保證，就是基於新聞自由。因為有新聞自由的地方，才可以防止政府濫用權力。</p>\n<p>Beyond 有首著名歌曲《光輝歲月》，歌詞說：「風雨中抱緊自由」。筆者希望不論主流傳媒和網媒，也能夠堅守崗位，寸步不讓；一起在寒冬的風雨中抱緊自由。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}