{"id":331060,"link":"https://chinadigitaltimes.net/chinese/2014/01/慕容雪村-临时工领导中国/","date":"2014-01-24T02:57:34Z","modified":"2014-12-12T07:40:12Z","title":"慕容雪村 | 临时工领导中国","content":"<p>2013年7月，河北唐山两名女交警当街互殴的视频在网上疯传。唐山公安局为推卸责任，说这两名女交警是临时“交通协管员。”这事并不稀奇：中国的丑闻常常会归咎于临时工。</p>\n<p>7月份的另一事件更加令人不安，在湖南省临武县一条繁忙的街道上，一名无照经营的瓜农被城管活活打死。事件照片很快传到网上，随后当地政府宣称打人的是“协管员”。协管员也就是临时工。</p>\n<p>最近几年，找临时工顶雷已经成为司空见惯之事，以至于中国政府自己的报纸都开始谴责这种行为。</p>\n<p>党报《中国日报》2010年12月发表了一篇文章，题目是“都是临时工的错？(Blaming Temporary Workers?)”，文章称，“用人单位，尤其是一些政府部门，不应该把临时工作为借口，在强拆等丑闻中逃避责任，而且政府应该加速完善问责制度，停止滥用权力。”</p>\n<p>临时工现象引出许多问题：这些临时工是谁聘用的？听谁的命令？受谁的管理？执行公务之前是否经过了严格的培训？</p>\n<p>就像世界上许多其他地区一样，中国企业和政府也会聘用临时工来降低成本或减少程序：他们的工资和福利都少于正式工。但是，无论这些“负责人”是真的临时工，还是根据需要，临时地变成了临时工，其背后的逻辑都很简单：因为临时工不是正式雇员，不管他做了什么，都不能算是正式的官方行为，也就不需要正式地为之负责。</p>\n<p>极权政府都没有认错和道歉的能力，如果确实犯了错误，那就只有两个办法：要么坚决否认，要么就用谎言蒙混过关。比如，1959－62年的大饥荒就被说成是“三年自然灾害”。但在资讯空前发达的今天，政府雇员的一言一行都会被记录上网，诡辩和否认越发艰难，政府必须找到替罪羊。</p>\n<p>如此密集的临时工现象，足以说明这个政府在推脱责任方面的智慧和勇气。与此同时，它还引出了一个更加严重的问题：临时执政。</p>\n<p>虽然“基本国策”、“治国方略”和“五年计划”等词频频见诸报端，但实际上，中国政府最缺乏的就是长期战略或规划。许多政策、规定和法律都带有短视的实用主义色彩，甚至是某些官员一时冲动之下做出的决定。</p>\n<p>“临时执政”最显著的是在法律层面，毛泽东曾经说过：《人民日报》一篇社论，全国执行，何必要什么法律。毛时代之后，为了跟文明世界接轨，共产党和中国政府相继颁布了大量的法律法规。但它们往往都带有明显的“临时性”色彩。</p>\n<p>2007年，四川一名男子被火车撞死。据新华社报道，铁道部向其家属赔偿了700元人民币，这数额依照的是1979年颁布的《火车与其他车辆碰撞和铁路路外人员伤亡事故处理暂行规定》，到那时已经“暂行”了28年。</p>\n<p>曾引起巨大争议的的劳教制度是临时执政的最好的例子，该制度允许政府不经过法庭审判就可以剥人的自由。其起源是1957年一个用于惩罚轻微犯罪的草率决定，仅从文本上看，它都不具备任何法律的基本特征，但这个决定被当成正式法律执行了56年，直到去年才被废除。</p>\n<p>大约三年前，一家中国出版社未经许可使用了我的一篇文章，大约2700字，随后通过邮局给我汇来30元稿酬。数额依据的是1990年颁布的《书籍稿酬暂行规定》，“著作稿每千字10至30元”。在这项规定颁布20多年之后，这笔钱还不够我在北京坐一次出租车。</p>\n<p>不仅工作人员和法律是临时的，执行法律的政府部门也常常是临时的。在中国，临时性的“小组”和“办公室”比比皆是，这些小组的成立并无法律依据，更缺乏明确的权责规定。一些“奇葩”政府机构引发了大量嘲讽，比如河南省的“禁止午间饮酒办公室”和孔子家乡山东省的“马上就办办公室”，它们似乎是为了提高政府效率设置的。“馒头生产销售管理办公室”貌似是为了监督馒头质量而设立的，在引发公众不满之后，这个荒唐的办公室已在2001年被关闭。</p>\n<p>这个临时政府的执政效果如何？一些人也许会以这30年的经济增长来证明其伟大。但成功不光取决于经济指标，我更关心空气、水、食物和整个国家的未来。</p>\n<p>在过去30年间，我看到曾经晴朗的天空被雾霾笼罩，曾经纯洁的土地被腐败染黑， 权力变成致富的法宝，同时也是伤人的利器。灾难从不间断，无数人死于其中。</p>\n<p>这一切都是因为“临时执政”，而其后果必将影响深远。然而，这一切却无人负责，因为这是一个临时工领导的国家。</p>\n<p>慕容雪村为《纽约时报》的评论版特约作者，出版有小说《成都，今夜请将我遗忘》、《原谅我红尘颠倒》及非虚构作品《中国，少了一味药》等。本文英译稿由 Jane Weizhen Pan 及 Martin Merz 提供，中文稿经慕容雪村本人审定。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[26381,10216,9265,24560,24559]}