{"id":331063,"link":"https://chinadigitaltimes.net/chinese/2014/01/何清涟-中国贪官藏宝与反腐的等级化/","date":"2014-01-24T04:01:30Z","modified":"2014-01-24T04:01:30Z","title":"何清涟 | 中国贪官藏宝与反腐的等级化","content":"<p>1月21日，国际调查记者联盟（ICIJ）发布《中国离岸金融解密》报告，终于将风传多年、但却无法得到资料佐证的中国权贵海外藏宝图曝光，让国际社会了解到“伟大的中国无产阶级革命先锋队”“先富起来”的成就。</p>\n<p>不过，这份藏宝图展示的只是以中国政治上层为主体的致富成就。中国反腐的等级化后面，藏匿财富也有鲜明的等级特点。</p>\n<p><strong>上层精英是藏富海外的主力军</strong></p>\n<p>中国权贵家属与贪官积累的巨额钱财，多属于利用权势寻租等类，见不得阳光，虽然“腐败黑数”很大（即被追查的腐败者很少），但毕竟是“偷来的锣鼓打不得”，如何藏匿财富就成了他们的心病。早在20世纪90年代，中国就开始了资本外逃，这点我已经在《现代化的陷阱》第五章“原始积累过程中的资本外逃”中谈过，以后中国媒体一直关注这个问题，各种报道持续未断，但都缺少系统的一手资料。</p>\n<p>根据已审结的腐败案分析，藏富于海外，大致是几种方式，一是让家属子女出国，陆续携走敛来的财富，比如铁道部运输局局长张曙光之类；二是让情妇出国，在外另立新家作为藏宝之地。这种出逃方式，厅局级官员是主力，准备工作是个“系统工程”，一般需要经过出国探路、海外安家、资金转移这“三部曲”，每个贪官至少会携款数百万元至逾千万元。其中较有办法的贪官则将瑞士银行做为理想的藏宝之地。</p>\n<p>但上述方式不便于以财生财。瑞士银行在美国及国际社会的强大压力下，被迫于2011年2月实行《独裁者资产法》，规定在独裁者倒台后，其存放资产必须交还给其所在国家的新政府；该银行作为“财富保险箱”的功能在衰退。在上述因素的交互作用下，自上世纪90年代初以来被部分贪官青睐的维尔京群岛等成为贪官与中国富豪首选的洗钱中心，国内权贵贪官的不法资产通过这些离岸金融中心洗白之后，俨然以外资身份返回中国投资，有关这一点，我已经写过不少文章。2013年9月，我在《人民日报“十大外资来源地”背后的秘密》中专门分析过这一问题。</p>\n<p>2004年以前，中国央行、国家外汇管理局、银监会和证监会等四大金融监管机构，曾合作撰写过一份《离岸金融中心成为中国资本外逃“中转站”》报告，其时英属维尔京群岛、开曼群岛、萨摩亚已经成为中国外资的主要来源地。当时还曾酝酿成立专题工作组，调研并提出遏制资本恶性“中转”外逃的具体解决措施。此消息曾发布过，但在2011年，原发布消息的商务部研究院该研究课题专家梅新育出面否认有过这个报告。</p>\n<p>国际调查记者联盟发布的《中国离岸金融解密》，其价值在于通过对250万份离岸金融密档的解读分析，揭露了10个离岸金融管辖地10万多个离岸公司的交易情况以及公司的实际持有者，发现至少有五名现任与前任中共中央政治局常委的亲属在英属维尔京群岛和库克群岛等离岸金融中心持有离岸公司，其中包括习近平、温家宝、李鹏、胡锦涛以及邓小平等人的亲属。《解密》估计，自2000年以来，流失到境外的资金至少有1万亿美元，甚至可能高达4万亿美元。</p>\n<p><strong>无外部管道的贪官藏富于本国</strong></p>\n<p>由于操作离岸金融中心需要寻找外部合作者，例如普华永道、瑞银集团、瑞信集团等会计事务所和欧美银行这类关键性的中间人角色，能够得到这些机构帮助的贪官污吏主要集中在中央各部委等有涉外事务的机构。省市等地方官贪污的数额虽然不少，却无这类涉外管道，因此这类贪官的赃款主要用于买房、存款，或换成美元、金银珠宝等。由于存款实名制，用别人名义存款等于授人以柄，有的贪官干脆“藏富于家”，2008年深圳龙岗区公安分局副局长陈旭明出事后，家中搜出的赃款现金就多达上亿元。</p>\n<p>藏富于家为什么成为必要？原因在于受贿数额太高。中国贪官早就进入按每日受贿金额计算的阶段，七八年前，重庆市巫山县交通局局长晏大彬、甘肃省宕昌县（贫困县）县委书记王先民平均日受贿约1万元的纪录听起来惊人，但很快被河北省对外贸易经济合作厅副厅长李友灿日均受贿超过5万元的纪录刷新。而今年1月审结的内蒙古呼和浩特铁路局副局长马俊飞的纪录更是吓人，日均受贿额为20万元。面对滚滚而来的金钱，马局长最大的烦恼是无处藏放金钱，除了在北京弄所房子放钱之外，只好存放在家里。贪官们住房周围的花坛、水池都成为他们的藏钱之所，因此闹出不少故事，遭遇小偷后不敢报警，钞票发霉，遭遇虫蛀等，这类故事网上能搜索出一大堆。</p>\n<p><strong>土豪们衣锦昼行，公然炫富</strong></p>\n<p>农村的土豪因为在自己那方地上是“皇帝”，不忌讳炫富，比较喜欢建造豪宅与坟墓。当然，一些农村出身的官员也多半喜欢在老家造豪华坟墓，以此“光宗耀祖”。</p>\n<p>村长们的豪宅是中国新闻报道的日常题材，网上可以搜索到很多信息，似乎官府也不太管这些村长们的豪宅是如何建成的，只是偶尔出手管管村官们造豪华祖坟的事情，例如广东省汕头市东浮山村支部书记兼村委会主任朱镇丰毁林圈地24亩，建造豪华墓地。由于东浮山村人均耕地不足0.2亩，朱镇丰家一座坟就占了相当于100多位村民的耕地，所以当地媒体将朱镇丰家的豪华墓地曝光了，查究结果如何，未见报道。人民网2013年12月20日“盘点近年曝光的官员豪华墓地”，文章点了全国各地一些官员在农村占地建造豪华坟墓之事，也不知是否查办。</p>\n<p>解放军总后勤部副部长谷俊山是这类土豪的高级代表。谷在老家河南濮阳撑起的场面真是非常豪华，他不仅让家中兄弟姐妹全都经商做军队生意，还大量占地，建造豪华将军府、家族别墅群，为其父（一位普通农民）修建了烈士陵园，还将别墅群前的大道命名为容府大道。谷俊山在部队里的生活也十分招摇，在北京市朝阳区CBD商务区繁华地段的谷府庞大无比，除了常规设施，还有招待所、食堂，更有很多勤务兵和旧部在此为其服务。这种不避耳目的公然炫富，只能说明中共党纪之松弛、国法之虚无。在军队这块法外之地，谷俊山已不必担心“收入与财产不符”会成为查处腐败案件的重要线索，也不用担心同僚们的检举与猜疑。他如此安心享受，只说明军队腐败蔚然成风，谷通过利益均沾的手法，让同僚及部属都成了他的同谋。</p>\n<p>《中国离岸金融解密》报告发布之时，正逢习近平宣示要“以刮骨疗毒、壮士断腕”般的勇气把反腐斗争进行到底之际，按理说这份报告正好为中纪委提供了一份重要的腐败分子名单，满足了习总书记的反腐需要。但比较有趣的是，中国国务院信息办立刻要求国内网站“紧急查删境外媒体炒作的‘中国秘密离岸避税港’报道及有关内容。互动环节要严密把关，相关图片和对领导人和体制的攻击性评论一律删除，影响恶劣者立即封号并配合有关部门落地追查”。</p>\n<p>从这个动作可以看出，中共的反腐，与其说是按“老虎”与“苍蝇”划分等级，还不如说按照腐败者与党的核心领导层的亲疏划分等级。乡镇县市级腐败官员算是“指甲”，需要时常剪除；省部级官员算是“头发”，与形象观瞻有关，也可以时不时修剪一轮；《中国离岸金融解密》列举的党与国家领导人家属名单，则与党的首脑生死相关，所以应该算作“境外反华势力”对党与国家领导人的恶毒攻击，不予理会。</p>\n<p>这样按等级进行的反腐，其成效如何，不问可知。</p>\n","author":1015,"categories":[18271,18269,9203],"tags":[9526,10216,9903,24543,8962]}