{"id":331026,"link":"https://chinadigitaltimes.net/chinese/2014/01/法广-要闻解说-滕彪：当局试图通过王功权认罪/","date":"2014-01-23T19:15:40Z","modified":"2014-01-23T19:15:40Z","title":"法广 | 要闻解说: 滕彪：当局试图通过王功权“认罪”瓦解新公民运动","content":"<div>\n<p><strong>法广</strong>：１月２２日，许志永案在北京开庭的当天，中国官方媒体广泛报道王功权“认罪”的消息，在舆论中引发不少争议。您认识的王功权是怎样的人？您对他的“认罪书”怎么看？</p>\n<p><strong>滕彪：</strong>首先，我认识王功权已经有接近１０年的时间，很了解他。他对中国民主和人权事业的支持非常多，和我们公盟长期合作，他本人也是公盟非常重要的成员。２００９年，许志永第一次被逮捕之后，他曾全力营救。</p>\n<p>王功权本人非常温和，脾气非常好，人品也很好。作为一个知名的企业家，他为中国的人权事业能做出这么大的贡献，这是完全应该肯定的。</p>\n<p>他这一被抓后，我们还不清楚里面发生什么事情，但是，他一定承受了极大的精神压力和心理压力，也有可能受到酷刑。所以，在这种情况下，他写“认罪书”，或者表示和许志永断交等，这些都是完全可以理解的。</p>\n<p>具体在他被关押期间受到了什么样的压力、什么样的对待，我们还不清楚。</p>\n<p>其次，“认罪”本身并不算什么，哪怕他策略性地考虑先出来、先获得自由，都是完全可以理解的。那些批评他的人可能是受中共的思想毒害太深了，他们觉得无论受到何种酷刑（都要）宁死不屈，这才是正常的，而为家庭考虑或者为其他考虑做出某种妥协，就是背叛了某种事业。我觉得这种观念完全是错误的。</p>\n<p><strong>法广</strong>：王功权“认罪”消息在许志永案开庭当日传出只是时间上的巧合么？还是当局另有意图呢？</p>\n<p><strong>滕彪</strong>：我想他（当局）有他的意图罢。因为许志永案不是一个单独的案件，他有很多很多支持者，而且，也有很多同案的被告。他（当局）希望把王功权这样的事件抛出来，来瓦解许志永的支持者，瓦解新公民运动。同时，这本身也是对王功权本人的公开羞辱：他不但要拿到“认罪书”，而且要全国范围内宣扬，这本身是很无耻的做法。</p>\n<p><strong>法广</strong>：此事对许志永案的最后判决会有什么影响么？广泛报道王功权“认罪”消息是否也在一定程度上是严判许志永的信号呢？</p>\n<p><strong>滕彪</strong>：是其中一个迹象罢。从起诉书的一些表述来看，他（当局）准备把许志永当作“聚众扰乱公共秩序犯罪”的主犯，起到策划、指挥、组织的作用。虽然这不是事实，而且，许志永和赵常青、丁家喜等其他被告人，都没有任何犯罪的行为。他们的行动都是为了兑现宪法的权利。但当局为重判许志永已经做了很多安排和准备。</p>\n<p>王功权原本是中国商界的成功人士。90年代，他先后创办万通公司，和IDG高技术创业投资基金，他参与投资的一连串企业后来在国内或国际资本市场都业绩亮丽。但是王功权并不满足于商业的成功，也没有像诸多其他成功商界人士一样转向慈善事业，而是将目光投向了公民社会的成长。在他的个人网站上，网友可以看到这样的座右铭：“以一个公民的努力，推动和见证中国社会的进步。”</p>\n<p>此后的几年间，他频繁参与各种公民维权活动，关押访民的黑监狱门前有过他的身影，争取教育平权运动中有他的发言。他不仅向这些公民活动提供资金支持，也身体力行地加入其中。</p>\n<p>王功权于去年9月被当局以涉嫌扰乱公共秩序罪名逮捕，被看作是当局打压他与许志永、滕彪、笑蜀等人共同推动的新公民运动的又一次行动。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11945,13169]}