{"id":331017,"link":"https://chinadigitaltimes.net/chinese/2014/01/美国之音-中国收紧对个人上传的网络视频监控/","date":"2014-01-23T17:05:38Z","modified":"2014-01-23T17:05:38Z","title":"美国之音 | 中国收紧对个人上传的网络视频监控","content":"<p><div><span>华盛顿 <span>— 中国政府要求个人上传的在线视频实行实名登记和内容审查，进一步收紧对互联网和大众传媒的控制和管理。</p>\n<p>中国国家新闻出版广电总局日前发布“关于进一步完善网络剧、微电影等网络视听节目管理的补充通知”，要求有关当局对个人上传的网络视频节目实行实名注册并对其内容进行审理，互联网视听节目的服务单位只能转发已被核实真实身份信息并符合内容管理规定的个人上传的网络剧和微电影等网络视听节目。</p>\n<p>网络剧和微电影是近年来在中国异军突起的在线娱乐形式，它以短、频、快的特点聚焦社会问题，在揭露官员腐败，曝光不正之风方面独树一帜。这类艺术形式的制作者大多是业余影视工作者和学生，现在越来越多的职业影视公司也开始染指这个领域。</p>\n<p>浙江网上作家昝爱宗在接受美国之音采访时说，就连一些官方网站也希望用这些视频来提高人气。</p>\n<p>他说：“网络剧、微电影成本低，操作比较简单，甚至一个人可以完成一部作品。几分钟的一部作品上传到网上，互联网上的网民可以无限传播。甚至官方网上也会传播，因为官方网站要想吸引人的话，就需要大量网友义务来奉献这些视频，这样才能丰富网站，吸引网友来参与。”</p>\n<p>路透社的报道提到，在线视频网站在中国非常受欢迎，用户已经超过4亿，允许个人上传在线视频的网站包括优酷土豆和人人网等人气很高的网站。</p>\n<p>中国国家新闻出版广电总局通知说，新规定的目的是防止内容低俗、格调低下，渲染暴力色情的网络视听节目对社会产生不良影响。但是中国民间的一些艺术人士对此持不同看法。北京独立艺术工作者高真说，这不过是当局打压民间艺术的一个接口。</p>\n<p>高真说：“我觉得这是官方压制媒体自由的一贯论调。不仅是微电影，就连民间的独立电影也一直被压制和禁止，小范围的放映都可能被禁止。所以禁止网络剧和微电影这些条款都是与整体上对意识形态的控制有关系的，当然它会打着（反对）色情暴力的名目。”</p>\n<p>独立网络作家昝爱宗进一步指出，当局收紧对网络视频的控制和管理，其实“扫黄”是假，“打非”是真。</p>\n<p>他说：“新闻出版广电总局还有一个副牌叫扫黄打非办公室，它的目的不是扫黄，而是打非。什么是打非呢？就是有有政治性的、宗教的、新疆那边的、西藏那边的、或者涉及政治敏感话题的，它打这些东西。比如你如果有六四的人物，有当年的参与者，它一定会给你清除干净的。而真正黄色低俗色情的东西，其实在互联网上可以畅通无阻。”</p>\n<p>美联社的报道援引北京微电影制作人和观察人士的话说，北京收紧对网络视频的控制和管理不仅进一步限制了公民的言论自由，而且会打击人们对艺术的追求和创造精神。</p>\n<p>中国并非首次以“实名制”来控制网上信息的自由流动。此前有关当局也曾要求人们购买手机以及使用微博和微信者进行实名登记。但后来的事实证明，实名制很难在突破封锁技术越来越熟练的中国网民中实施。浙江网络作家昝爱宗说，这次当局对网上视频上传实行实名制，最终恐怕也难逃虎头蛇尾的结果。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-microfilm-regulations-20140123/1836074.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,19866,12012,8643]}