{"id":331166,"link":"https://chinadigitaltimes.net/chinese/2014/01/香港獨立媒體-在推土機前搞藝術展/","date":"2014-01-24T11:36:27Z","modified":"2014-01-24T11:36:27Z","title":"香港獨立媒體 | 在推土機前搞藝術展","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"332\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/DSCF0693.jpg?1390560189\"></div>\n</p></div>\n</div>\n<p>原地‧踏步－－新界東北藝術展<br />\n攝影／文字：戴毅龍<br />\n原文載於 2014年1月20日明報世紀版</p>\n<p>緣起：<br />\n去年初，一群藝術工作者和文字工作者，到那個官方稱為新界東北發展區的地方走了一圈，被那裏的菜田、小河、果園、野花、粉蝶、厚實的人情味和併死守護家園的村民感動，愛上了那片橫亙在深圳和香港之間的綠色平原。</p>\n<p>即使遠在我城邊陲，推土機仍然無所不至，企圖讓失憶的城市更失憶；我們慢慢地忘記了，香港本來就有大片農田和無數的本土小工業；在我們曾經擁有的村落，小孩習慣在田野、山崗和溪流之間遊玩；老人和年青人會一起生活，三代同堂；這些曾經普遍的人文景觀，在我們的視野逐漸消失了；然而在新界東北一隅，因為遠離市區，外人罕至，這些景觀竟然能在一百多年急促的都市化過程中保留下來。</p>\n<p>為了這些美麗的一切，這群從事創作的人走在一起，組成了「新界東北Style團隊」，以藝術守護我城最後一點綠。</p>\n<p>發展什麼？這裏又不是荒土！<br />\n東北發展區有多大？有八百多個政府大球場的大小，還記得在一年多之前，有一位坐擁大片土地的鄉紳聲稱東北發展區沒有人居住，他咬牙切齒地說：「攞隻重型轟炸機落去都炸唔到兩隻雞」，他大慨是指在禽流感之後，香港已經禁止了散養家禽；也可能是因為他沒在那片土地居住，所以不知道那裏是香港有機農場的集中地，雖然沒養雞，但卻有農場養的羊和人家養的花貓和唐狗；也不知道那裏有大片仍在運作的工業區，鋸木廠和醬油園代代相傳，因為市區發展，移到鄉郊棲息了數十年；他更不會知道有一些家庭已在那裏世居七代，祖傳家園千金不換；官方口中的發展計劃，對村民來說，其實是侵略計劃。 </p>\n<p>村民才是主角<br />\n面對毁村滅戶的發展計劃，決心保家護農的村民也用藝術行動起來，今次展覽有四組重近一噸的裝置作品，全部由村民制作，分佈在展覽館的四個樓層，面對滅村威脅，村民將第一身的感受，融入作品，令作品充滿衝擊力；展覽的攝影和畫作，大部份紀錄的都是村民的生活和村落的環境，在那一方土地，我們發現了桃花源。</p>\n<p>藝術本來就不可以和社會分離，東北藝術展本來就是由東北開發計劃而來，村民才是主角。在制作的過程中，他們講述了自己的故事，帶著我們到他們喜歡的地方，介紹他們的生活、歷史和文化，他們不是被描述的他者，而是訴說心聲，希望被社會聽見的主體。</p>\n<p>積少成多，集腋成裘<br />\n這次已經是東北Style第二次就東北發展計劃舉行大型藝術展覽，合作伙伴還有之前策動坪輋村校展的空城計劃；我們沒有職員，沒有辦工室，二十多位義務工作人員，全部在工餘時間製作和策劃，在展覽的一個多月間，將策動三場論壇、三場藝術家分享會、四場紀錄片播放及導演分享會、兩個工作坊、一場故事會，一場音樂會及一場民眾戲劇，還有十組攝影作品、一組畫作和由村民制作的四組大型裝置。 </p>\n<p>藝術者面對推土機<br />\n用泥土，鐵線和木頭組合的裝置；用噴墨、畫布印製的相片、畫作和文字，面對精綱鑄造，石油動力的推土機，未免顯得不堪一擊；開幕民眾劇「尋找快樂村」中，兩位年輕女演員的聲嘶力竭，迴音在發展就是硬道理的中國主旋律中，似乎也難敵眾聲喧嘩，我們有再多的論壇、紀錄片和工作坊，都未必能令當權者轉念；我們仍然願意吃一口產自新界東北的有機蔬菜，繼續以卑微的身影，記淡泊的風景，因為我們相信，操作推土機的，最後還是民眾，民眾轉念了，推土機最終還是要被叫停的。</p>\n<p>讓我們直接交流吧<br />\n展覽名為原地‧踏步，因為新界東北開發區是香港僅有的綠色平原，可以讓市民在上面，和我們一起踏步和舞蹈，亦因為一些美好的事物，推到了之後，就不能回頭，即使原地踏步，亦不能行差踏錯。</p>\n<p>上週六，新界東北藝術展舉行了開幕禮，參展者和村民都會現身展覽館，除了作品介紹，也上演了民眾劇和播放紀錄短片；其後一連五個週日都會有活動，今個週日，將會由粉嶺北有機農夫袁亦天主講「誰掌握了香港農業的將」，四位來自發展區的裝置藝術參展者亦會分享創作心德和生活點滴，傍晚，將由土地影像製作播放紀錄片和舉行導演分享會。</p>\n<p>到來，讓我們直接交流吧，面對面的談天說地，會比油墨和電腦屏幕來得溫暖。</p>\n<p>展覽詳情：<br />\nWebsite:</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hknent.com/\" title=\"http://www.hknent.com\">http://www.hknent.com</a></p>\n<p>FACEBOOK PAGE: <a rel=\"nofollow\" target=\"_blank\" href=\"https://www.facebook.com/hongkong.north.eastern.new.territories\" title=\"https://www.facebook.com/hongkong.north.eastern.new.territories\">https://www.facebook.com/hongkong.north.eastern.new.territories</a><br />\n展覽正式開幕禮日期及時間：2014年1月18日下午5時30分至7時30分<br />\n展覽設展日期：即日起至2014年2月23日（大年初一至初三休息）<br />\n展覽開放時間：1200-1900﹝週日延至2130﹞<br />\n地點：九龍塘達康路18號香港城市大學邵逸夫創意媒體中心(歌和老街則人中心對面）三樓展覽室，地下、三樓、四樓及九樓展覽空間<br />\n以下時段大會提供免費穿梭小巴由九龍塘地鐵站旁德智苑至展覽場地<br />\n1月18日開幕日\t5:00 p.m. to 7:00 p.m.<br />\n1月19日 \t\t1:30 p.m. to 6:30 p.m.<br />\n1月26日\t\t1 1:30 p.m. to 6:30 p.m.<br />\n2月9日 \t\t1:30 p.m. to 6:30 p.m.<br />\n2月16日\t\t1:30 p.m. to 3:30 p.m.<br />\n2月23日\t\t1:30 p.m. to 6:30 p.m.</p>\n<p>參展藝術家名單：<br />\nIllustration : Stella So 蘇敏怡</p>\n<p>Photography : John Choy蔡旭威, Alfred Ko Chi Keung高志強, Leon Suen Shu Kwan孫樹坤, Ducky Tse謝至德, Tse Pak Chai謝柏齊, Manson Wong黃凱晉, Kenny Yung容學勤, Tai Ngai Lung戴毅龍, Ho Ka Ho何家豪, Yeung Hung楊虹</p>\n<p>Installations<br />\nCheung Kwai Choi張貴財(坪輋）, Siu Pang小朋（坪輋）, Tsang Fan Hong曾繁康(馬屎埔）, Chi Kee Timber Yard 志記鎅木廠(古洞), Sampson Wong Yu Hin 黃宇軒, Jason Lam Chi Fai 林志輝, Rosabella Tai Sau Wai 戴秀慧, Hong Kong Urban Laboratory 香港城市研究室</p>\n<p>Film Screening<br />\nToday Video production 土地影像製作, v-artivist 影行者, Fredie Chan 陳浩倫</p>\n<p>開幕話劇尋找快樂村<br />\nChow Wing Yan周詠恩, Maggie Yeung楊雯思</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}