{"id":331168,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想｜罗豪才：静于书斋-观至天下/","date":"2014-01-24T14:33:07Z","modified":"2014-01-24T14:33:07Z","title":"爱思想｜罗豪才：静于书斋 观至天下","content":"<div>\n<p>　　 “生逢盛世，又能为国家的民主法治建设、为侨界尽绵薄之力，我荣幸之至。”</p>\n<p>　　 ——罗豪才</p>\n<p>　　 他是满怀爱国情怀的海外归侨，也是坚守讲坛几十年的燕园“教书匠”。</p>\n<p>　　 他曾是决然维护法律尊严的最高人民法院大法官，也曾是享誉政坛的国家高层领导者。</p>\n<p>　　 他是新中国行政法学的开创者、行政立法的直接参与者和行政法律实施的践行者。</p>\n<p>　　 他的一生充满传奇色彩，他人生的每一个角色，都与国家和民族的命运前途紧紧相连。</p>\n<p>　　 静于书斋，观至天下。他在北大成长，也从未离开北大。</p>\n<p>　　 <strong>求学之路：狮岛归侨 未名学子</strong></p>\n<p>　　 罗豪才，祖籍福建安溪。他的祖父是中国早期华侨，19岁时与乡亲结伴，远走异国他乡。先到缅甸，后迁移到新加坡。彼时的狮城正遭受英国殖民主义者的统治，当地人民备受欺压。1934年3月,罗豪才就出生在新加坡。</p>\n<p>　　 在日军占领新加坡的三年多时间里，罗豪才失去了读书的机会。在当自行车修车学徒期间，他接触了许多进步人士。日本投降后，他上过农会举办的夜校。后来家庭经济情况好转，跳级考了中学。由于看不惯英国殖民主义者的残暴统治，罗豪才经常阅读一些进步书籍并加入了进步组织，积极投身反对英国殖民统治的斗争。1951年4月14日，他不幸被新加坡殖民当局逮捕，后监禁一年零三个月，那时他只有17岁。</p>\n<p>　　 1952年7月，罗豪才由于“出生证”丢失而被无理地驱逐。但是他“很愿意到中国来学习”。在那个夏天，他和同样被驱逐的一些同学和朋友乘船回国，两千吨级的轮船摇摇晃晃，在海上漂了整整十天，途经海口最终停靠汕头码头。</p>\n<p>　　 他从广州知用中学考入了江苏无锡一中，如水江南，文化丰盈，底蕴深厚。1956年，罗豪才从无锡一中考入北京大学法律系。自那以后的五十余载光阴，罗豪才都与未名湖畔的这座园子相伴相依。北大之于他，是校，更是家。助教、讲师、教授、系副主任、副校长、最高人民法院副院长、致公党中央主席、全国政协副主席，一路走来，罗豪才始终保持着学者的姿态和“教书匠”的职业习惯。</p>\n<p>　　 据罗豪才回忆，他本科第一年的课程非常有意思，学法理学、法的历史，也学逻辑学。胖胖的逻辑老师站在讲台上抱着肚子，讲到形式逻辑的时候举例子，“天下雨，地一定会湿，但是并不能反过来说，地湿天一定下雨”，生动形象。但是从第二年开始，反右斗争和整风运动大张旗鼓地开展，课程内容开始更多地讲“反右派”、“阶级斗争”的内容，教学内容贫乏枯燥。好在北大的学习环境比较宽松，课堂纪律不那么严格。罗豪才经常跑去“乱听课”，从阶梯教室的后门进去，坐下就听、做笔记，要是觉得没意思，也随时可以走，“老师也不管你，最多看你一眼”。他还经常“乱看书”，东看西看，“杂书”居多，文艺类也不少，那时候读了不少翻译小说，政治书反而看得很少，哲学、文学也有涉猎，兼收并蓄。</p>\n<p>　　 20世纪五六十年代，北大计划开设东南亚国家法律和语言文化的课程，罗豪才在新加坡曾学过印尼语，于是被留校任教。留校后，罗豪才被安排在本系法律教员开设的哲学课做助教，非专业出身的他硬着头皮上，格外勤奋，不但常常跑去哲学系听课，还在那段时间阅读了大量的西方经典哲学、法学、政治学著作，如卢梭、黑格尔、孟德斯鸠、洛克、潘恩等等，做了很多笔记，为以后的研究打下了基础。他至今仍记得当时黑格尔的《法哲学》自己看不懂，但还要给班上的学生找材料解读这本书。“虽然作为一个教员我是不合格，但是我尽了力了”，回忆起最初留校任教的经历，罗豪才谦和地笑了。</p>\n<p>　　 <strong>为人之本：蔼然长者 奖掖后学</strong></p>\n<p>　　 罗豪才不仅学识渊博，虚怀若谷，在行政法学界享有盛誉，更是一位蔼然长者，善于提携和奖掖后辈，备受敬仰和爱戴。</p>\n<p>　　 “作为一名北大的教师，蔡元培先生所讲的‘学术’和‘人格’的双重魅力，在罗老师身上有着完美的结合。”王锡锌这样评价自己的导师。</p>\n<p>　　 自1960年留校做助教开始，罗豪才从未离开过北大的讲台。他先后辅导、开设并讲授的课程包括西方法学流派、西方宪政制度、行政法与行政诉讼法、比较行政法、软法理论等，授课对象涵盖了本科生、硕士生、博士生及博士后。1981年，罗豪才主讲“资本主义国家宪法与政治制度”，在那个特殊的年代，高校法学院系鲜有介绍西方制度的法律课程。北京大学宪法与行政法研究中心主任姜明安教授当时还是一名本科生，在他的印象里，罗豪才开设的讲述外国宪法的讲座生动而有特色，尤其是罗豪才与他人合著的《西方资本主义国家宪法与政治制度》，作为教学参考书，内容翔实，极为难得。</p>\n<p>　　 包万超师从罗豪才，先后攻读了硕士和博士学位。作为在罗老师身边时间最长的学生，他对罗老师格外敬佩，评价其拥有“大学问，大胸怀，大眼界”。在包万超读研的时候，罗豪才已经是全国政协副主席以及最高人民法院副院长，但是他几乎从未因公事繁忙而缺课，甚至极少调整上课时间。即使是在政协开会期间，他也会尽快安排好会议事宜，准时赶回北大讲课。在包万超的记忆里，他读书的七年时间，罗老师每一周的授课几乎从未间断。</p>\n<p>　　 在教学方法上，罗豪才很早就采用了启发式教学，注重引导学生提问、课堂讨论，让学生自己观点。“罗老师对待学术上的争论十分宽容，他支持交流、沟通和争辩。”他的学生沈岿回忆说。罗老师善于抓住一些根本性的问题，边讲边讨论，启发学生深入思考，在充分争辩的基础上掌握知识。罗豪才有哲学的基础，在讨论行政法的相关问题时，他非常善于用一种系统性的思维方式来引导学生，对零碎的部门法律的现象和知识进行系统的观察。在课堂上，罗老师一定会拿纸笔随时记录下同学们讨论时的观点，及时总结教学经验和成果,他主编的很多著作都是博士生课堂讨论成果的汇集。在出版论文集的时候，他会把支持和反对的观点都放在一起，以供大家反思。</p>\n<p>　　 作为导师，他并不以自己既有的知识结构限制学生的选择。包万超的博士论文是“行政法与公共选择”，公共选择理论是一种新的政治经济学理论，已经超越了传统法学的疆界，视角新颖。罗老师和包万超一起阅读了大量关于公共选择的英文著作并进行深入讨论，并对包万超15万字的博士论文逐字阅读，提出修改建议。</p>\n<p>　　 罗豪才拥有开放的知识结构、前沿的学术视野、对学术包容的心态，并且与时俱进，总是走在学术的最前沿引导学生。不仅如此，他的严谨和细致也深深地影响了他的学生。包万超1994年到北大读研的第一篇学业论文是关于行政程序法的，手稿写了一万四千字，上交一周以后，手稿返还给包万超。他以为罗老师很忙没有时间看，但是翻开以后他吓了一跳，罗老师不但在文后详细写了三项修改建议，而且用铅笔圈出了文中七个标点符号和错别字。</p>\n<p>　　 “一米八六的大个子，一辆二八的自行车，刹车不灵，双脚一踩地，车就停住了。”上世纪90年代，王锡锌在北大攻读硕士和博士学位，在回忆起自己导师的时候，他笑着讲起这些细节。当时，罗豪才已经是北京大学的副校长，同学们在燕园见到骑自行车的罗老师，都会倍感亲切。一直到90年代末，罗豪才出任全国政协副主席，他还一直骑着那辆刹车不灵的“二八”自行车，穿行于燕园的大路小巷。</p>\n<p>　　 罗豪才指导年轻人丝毫没有派系之别、师门之见，只要是向他请教的学生，他都悉心指导，视如己出。多年来，罗豪才指导了几十名硕士和博士研究生，他们现在已经成长为中国行政法的理论研究和法律实践领域的中坚力量，他们有的服务于我国法治建设最前线，比如国务院法制办、最高人民法院、最高人民检察院、司法部等实务部门，有的留在高校及研究机构任教，继续从事法学研究。</p>\n<p>　　 <strong>治学之新：“软法”亦法 柔性治理</strong></p>\n<p>　　 罗豪才参与开创了新中国的行政法学学科，提出了作为行政法、公法基础理论的“平衡论”，创造性地引入“软法”来回应中国转型社会和公共治理的需求，对中国的司法审查理论有所研究，并对人权的理论问题持续关注。</p>\n<p>　　 罗豪才在中国行政法基础理论方面的研究，做出了“他人无可替代”的贡献。他用整体性的、系统性的方法观察行政法领域的零散现象，起到了引领作用。</p>\n<p>　　 作为新中国行政法学的开创者之一，20世纪90年代初期，罗豪才率先提出了现代行政法的平衡理论，这可以说是迄今为止行政法学界在行政法基础理论学说方面提出的最为重要的理论之一。</p>\n<p>　　 大约在七八年前，已经70多岁高龄的罗豪才开始关注“软法”的研究。软法是一种“柔性治理”的概念，具有治理主体多元、治理依据灵活、治理方式多样化等典型特征。在全国政协、民主党派和最高法院工作的经历，使得罗豪才对中国法治实践有着深刻的个人体会。基于此，他认为在中国的法治进程中，“软法”在公共治理中的作用不容小觑。他组织了一批博士生来研究“软法”现象并带动了学界在这个方向上的探索。</p>\n<p>　　 据北京大学宪法与行政法研究中心主任姜明安教授介绍，中心下设的“软法研究中心”实际上是由罗豪才牵头，他常常同博士生、老师们探讨学术问题，非常耐心地听取每一个人的发言。在软法研究过程中，罗豪才广泛走访全国各地法学研究机构，分别在人大法学院、清华法学院等法学院校介绍软法研究成果，听取意见。</p>\n<p>　　 2007年5月，罗豪才当选为中国人权研究会会长。他认为，中国的人权建设坚持依法推进、全面推进、务实推进的原则，着力解决人民群众最关心、最直接、最现实的权利和利益问题，以民生为重、以民生为先、以民生为本已成为中国人权建设的特色。中国的人权事业融入中国特色社会主义建设五位一体总布局之中，应与经济建设、政治建设、文化建设、社会建设和生态文明建设同步前进。</p>\n<p>　　 <strong>济世之志：庶民告官 有法可依</strong></p>\n<p>　　 从蜚声中外的高等学府，到中国司法的最高殿堂，罗豪才是我国行政立法的直接参与者，也是行政法律实施的践行者，是新中国行政法学的开创者，更是中国行政法治建设的先行者。可以说，他见证了中国行政法治的发展历程。</p>\n<p>　　 罗豪才对法学的研究没有局限在纯理论的范畴，在他担任全国人大常委会法工委行政立法研究组副组长，及之后任北京市人大常委会委员、全国政协常委、副主席期间，他直接参与了《行政诉讼法》、《国家赔偿法》、《行政处罚法》等多部法律的立法准备和试拟稿的起草工作，为建立和完善我国行政法律体系做出了卓有成效的贡献。</p>\n<p>　　 1986年，《民法通则》颁布以后，行政立法被提上议事日程。全国人大法律委员会顾问陶希晋召集北京部分法学界人士座谈行政立法问题。在陶老的建议和推动下，1986年10月4日在北京人民大会堂成立了由行政法学者和实务部门专家组成的行政立法研究组，陶希晋、龚祥瑞、张尚、王名扬等应邀担任研究组的顾问。当时的中国政法大学副校长江平担任组长，北大的罗豪才和法大的应松年两位教授任副组长，组员包括全国人大常委会法工委的肖峋等十多人。</p>\n<p>行政立法的过程并非一帆风顺。“最初的想法是想搞出一部类似民法通则一样的行政法大纲，但后来发现很难。于是提出借鉴民事立法先有民事诉讼法，后有民法通则的经验，先搞出一个行政诉讼法来，以此来促进行政实体法的出台。在行政诉讼法的起草过程中，我作为行政立法研究组的副组长，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71597-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D512\">天益综合</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D515\">学人风范</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D514\">先生之风</a><br />本文链接：http://www.aisixiang.com/data/71597.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14928,9826,8642]}