{"id":331175,"link":"https://chinadigitaltimes.net/chinese/2014/01/法广-法国报纸摘要-新公民运动触动了当局的/","date":"2014-01-24T14:45:04Z","modified":"2014-01-24T14:45:04Z","title":"法广 | 法国报纸摘要: “新公民运动”触动了当局的敏感神经","content":"<div>\n<p>作为连续三天“中国解密”重磅内容的一部分，继23日之后，《世界报》在中国议题上继续“火力全开”，用五个整版来关注中国的腐败问题和对“新公民运动”的审判，并配发社论“推动中国法治的不懈斗争”，把正在中国进行的对许志永等人的审判，和刚刚解密的中国政府高官家属在海外避税天堂的秘密资产，放在同一个背景下去审视。</p>\n<p>社论认为，而在西方大银行和会计事务所的同谋之下，正在台上和已经退位的中国权贵精英攫取国家财富的程度，可以说是无可匹敌。而许志永和他的同道发起的“新公民运动”，要求官员财产公开，触动了当局的敏感神经。</p>\n<p>社论认为，虽然习近平上台之后采取反腐败措施，声称老虎苍蝇一起打，处理了数十起腐败案件，但这些措施都是由党内发动，而不是由独立的司法机关进行；更多地是出于“皇帝”的意志，而不是适用法律。因为当政者同时也在打压那些呼吁更多透明度的公民，封锁社交网络和外国媒体。这个体制的逻辑就是：维持一党统治的考虑压倒了其他所有因素。在这个前提下，新的当权者采取了和前任一样的手段：激发恐惧，而不是适用法律。</p>\n<p>在二版，《世界报》发表文章“石油：中国腐败的引擎”，基本援用了此前国际调查记者同盟（ICIJ）的文章《机密档案表明中国石油贪污或与避税天堂有关》，讲述了商人孙天罡的戏剧性遭遇。这位擅长利用离岸公司的商界大亨，在和中石化合作开发新疆项目时发生纠纷，他先后在香港和北京控告中石化，结果被大陆警方拘留，两度被指控贿赂和挪用公款，但最终罪名不成立，但与此同时，他已经在监牢里度过五年，名下的公司和资产被瓜分殆尽。文章称，中国的石油产业是个独立而隐秘的世界，金钱与政治交缠，被视为最腐败的国企垄断行业之一。</p>\n<p>毫无疑问，周永康是当下命运最引发关注的中国政治人物。作为在石油系统起家的前政治局常委，他也和这个行业有千丝万缕的联系。周永康曾经历任中石油总经理、国土资源部部长、四川省委书记和中共政法委书记，用自己掌握的强力手段对这个行业施加隐蔽的影响。同样，周永康之子周斌的角色，以及他掌控的公司和中石油的关联也逐渐浮出水面。</p>\n<p>《世界报》特派记者蒂博从四川成都发回稿件，介绍了附近的彭州石化精炼项目如何在质疑和反对声中强行上马。用一位地质学家的话说，这个项目有政治背景，必须赞成。而一位因为抗议彭州项目而坐监狱的反对者则表示，自己当初认为这只是一个环境问题，从没想过它背后的政治意味。在郭永祥等前高官的力保之下，彭州项目最终过关。反对者的抗议活动被压制，随后又发生了大地震，虽然民众都认为当局会因此放弃彭州项目，但事实并非如此。虽然周永康家族和扈从的力量已经式微，但在四川，还是不能公开质疑这个项目。反对者责问，380亿人民币花出去了，谁来承担决策责任？</p>\n<p>另一位驻华记者佩德罗莱蒂则发回了关于“新公民运动”的报道。从2013年5月以来，多位中国公民在街头发动“微型示威”，通过打横幅等方式呼吁官员财产公开，其中以在北京西单的活动影响最大。到目前为止，当局已经逮捕了65名活动参与者，其中包括法律学者许志永和企业家王功权。</p>\n<p>虽然“新公民运动”从此前的“公民聚餐”的形式中获得灵感，采取“去中心化”的方式，没有固定的组织形式，但这并不妨碍当局对它严加防范。学者陈子明表示，政府已经意识到，如果不严加管制，这场运动会蔓延到全国。而另一位维权活跃人士滕彪则表示，尽管他们并不认为自己是一个政治团体，并且采取透明和非暴力的手段，但由于他们在街头发表演讲并征集签名，当局仍然感觉到了威胁。</p>\n<p>除了《世界报》之外，《解放报》也用两个整版关注了对许志永的审判。</p>\n<p>《世界报》还预告了明天（1月25日）的主题：包括瑞银集团、瑞士信贷、摩根大通和法国巴黎银行（BNP）在内的金融机构为中国高官亲属提供薪酬以便打入中国市场，并协助“太子党”开办离岸公司。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,13169,11170,8712]}