{"id":331232,"link":"https://chinadigitaltimes.net/chinese/2014/01/法广-当今世界-安倍晋三与《人民日报》：谁在/","date":"2014-01-25T10:30:03Z","modified":"2014-01-25T10:30:03Z","title":"法广 | 当今世界: 安倍晋三与《人民日报》：谁在“摧眉折腰事权贵”？","content":"<div>\n<p>中日两国围绕钓鱼岛（尖阁列岛）和靖国神社的争论，已经远远超过了外交政策本身的范畴，而演变成一场口水战。从中日两国驻英国大使互相把对方贬称为“伏地魔”，到49位中国驻外使节（截至1月20日）在所驻国媒体上集体密集批评日本，冲突愈演愈烈，战火一直延烧到达沃斯论坛，甚至使得英国金融时报发表社论，呼吁双方“停止导向战争之举”。</p>\n<p>在这种背景下，针对日本首相的隐蔽攻击起初激起部分中国网民的一片叫好之声。但很快，随着更多图片和视频的出炉，网民发现这不过是正常外交场合的一个瞬间，而现场的气氛和@人民日报暗指的含义完全无关，甚至在很大程度上是相反的。</p>\n<p>事实上，照片中的场合是21日美国参议员鲁比奥访问日本时和安倍的会见。现场图片和视频显示，当时安倍先和鲁比奥握手合影，随后和后者随行其他客人依次握手，这期间鲁比奥转身去倒水，而安倍返回后，恪守礼仪等待参议员收拾停当，才一同落座，而在坐下去的瞬间又略微停顿，抬手示意客人自便。于是，镜头就定格在这一瞬间，显得安倍“胁肩谄笑”。</p>\n<p>从事件全程来看，安倍的举动没有任何失礼之处，反而显得较有风度。但那一瞬间的画面却被中国官方媒体所利用，成为舆论战的攻击性武器。好在中国网民很快意识到这一点，在感觉受骗上当之余，在相关评论中用“断章取义”、“手法下作”来严厉批评这份党报。</p>\n<p>仅就舞文弄墨而言，@人民日报不但没能成功地羞辱日本首相，反而暴露出自己的软肋。很多评论者不无讽刺地表示，相比遭遇挫折又东山再起的安倍，人民日报这半个多世纪以来扮演的角色，更配得上“摧眉折腰事权贵”的评价。虽然有胡绩伟、王若水这样一定程度上保持独立和尊严的个例，但作为一个机构，它作为“党的喉舌”的定位则是毫无疑问的，甚至于能不能定性为“媒体”，在一部分研究者眼中都成为了问题。</p>\n<p>人民日报固然不是“铁板一块”，它由不同履历、不同年龄、不同学科背景的成员组成。近年来，面对公民意识的觉醒，它也在试图与时俱进，内部人士更是对编辑方针作出“规定动作”和“自选动作”的区分。在后者的余地范围内，它发出类似“倾听沉没的声音”等叫好且叫座的评论。“你好，明天”的晚安体微博也一度被赞赏带来官媒新风气。但是“摧眉折腰”的事实提醒人们，作为官媒党媒，不仅涉及国家利益的“规定动作”底线无法触碰，即便在“自选动作”当中，一旦主动为恶，“自黑”效果甚至要更甚于“规定动作”。</p>\n<p>至于“摧眉折腰事权贵”究竟是值班编辑的心血来潮还是领导授意，也许看客永远无法查清，事实上也并不重要，因为在近期以来铺天盖地的对日舆论战、尤其是针对安倍个人的攻击波中，这不过是“顺势而为”最醒目的一幕而已。而在上线四十八小时、收获近万条评论之后，这条微博还能存在，似乎表明主管机构也并不觉得有什么不妥。</p>\n<p>从裁剪事实的角度而言，这次人民日报的手法实际上和2008年西藏3.14事件中美国CNN饱受非议的新闻照片如出一辙。二者都并没有刻意修改照片，但对画面信息的裁剪，导致和事实真相大相径庭。CNN在空间上隐去了对军车投掷石块的示威者，而强化了军车本身的存在；而人民日报则在时间上割裂了因果关系，撷取了最缺乏代表性的瞬间。但是，当CNN误导的时候，包括人民日报在内的中国官媒可以义正辞严地痛斥西方媒体“戴着有色眼镜”、“以偏概全”，并通过anti-cnn等民族主义色彩浓厚的新生代来推波助澜；而当自己刻意误导读者的时候，则可以一声不吭地拒绝作出任何解释。</p>\n<p>当然，“摧眉折腰事权贵”的不仅仅是人民日报。无论如何，即便是恶趣味，它至少还保持了文化包装，而眼下传遍大江南北、为习近平吃包子而歌功颂德的歌曲《包子铺》，则更为不加掩饰地为李白这句千古名言做了一个生动的注脚，让人看到，不管是文人还是艺人，在恶趣味泛滥时，距离一个公民的距离可能都很远。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11945,9826,19189,8643]}