{"id":331212,"link":"https://chinadigitaltimes.net/chinese/2014/01/美国之音-纪录片《为西藏斗争》/","date":"2014-01-24T21:50:45Z","modified":"2015-12-01T22:26:37Z","title":"美国之音 | 纪录片《为西藏斗争》","content":"<p>华盛顿 — 一部讲述西藏问题的纪录片《为西藏斗争》正在海外藏人社区中巡回放映。</p>\n<p>纪录片《为西藏斗争》(英文片名为Struggle for Tibet)刚刚在华盛顿国际声援西藏运动组织进行了小范围放映。该片不仅反映了藏民族在文化与宗教传承方面所面临的种种困难，还揭露了中国政府对西藏水资源的开采利用背后的经济利益。</p>\n<p>该纪录片介绍，中国政府近年来大肆开发西藏的水资源，在流入南亚和东南亚的河流上游修建水坝，为高度工业化的地区和大城市提供电力和饮用水。目前全世界的大坝有一半建在中国，而其中大部分都在西藏。这既存在极大的安全隐患，又严重影响了下游国家的用水问题。一位水利问题专家影片中称，如果这一问题不予解决，甚至会引起战争。</p>\n<p>国际声援西藏运动组织副主任仁青塔西在看完影片后说: “你要照顾到青藏高原本身的生态，你还要考虑到周边的那些国家，比如东南亚，还有南亚的国家，还有这样做能不能给中国带来好处？刚才咱们在片子里看到，有些洪水，地震，都和做大坝，不合理的水资源利用有关。”</p>\n<p>不久前，美国国会举行了“水资源潜在的地缘政治威胁”听证，重点讨论了中国与周边国家争夺水资源的问题。有专家指出，虽然世界上有许多共享水资源的协议，但中国不愿意与其他国家进行协商。</p>\n<p>马泰奥认为中国政府在这一问题上的做法只是顾及了眼前的利益，并没有做长远的考虑。</p>\n<p>马泰奥说:“他们想通过强制实施一些规则来向其他国家展示自己更强大，对他们来说，这也是为了赢得自己国家人民的支持。但他们并不从长远考虑，而只考虑短期的利益。比如，你能创造更多的就业，你有更多的资源，你有更多的饮用水可以提供给北京，上海，让那里的人更高兴。但如果你是一个有责任感的政府，你也得考虑，你的政策会带来怎样的后果。所以，如果有的国家的人民会因为你的政策而遭殃，并有可能与你发生冲突，你应该尽量避免这样的情况发生。”</p>\n<p>马泰奥·梅卡奇是国际声援西藏运动组织的主席。他指出，除了生态环境遭到严重破坏之外，西藏面临的最大问题是藏文化的传承。</p>\n<p>马泰奥说:“西藏人在艰难地生存着，他们在努力保留自己的文化，自己的传统，以及避免被其他民族同化。”</p>\n<p>国际声援西藏运动组织副主任仁青塔西认为，中国政府在西藏实施的汉化教育对年轻一代产生了极大影响。</p>\n<p>仁青塔西说:“大部分的学校在西藏使用中文、汉语，所以西藏自己的藏文化，还有藏语，慢慢地，好多年轻人都不会讲了。再一个呢，中国政府和学校里，经常在上课时说你们藏人是怎么怎么落后，就这样的话，这些学生和年轻人的心里自然产生一种自卑感。所以，他们也想，我们这样做，确实有点，怎么说呢，不想做这种人了。”</p>\n<p>仁青塔西对藏文化的传承表示担忧，他说汉化教育的影响一直延续到校园之外。</p>\n<p>仁青塔西说:“比如说，你是大专或者大学毕业了，回到家乡，在那儿，99%是藏人，但你要找工作，你必须要懂汉语，如果你不懂汉语，或者汉文水平比较差，人家就叫你是没文化，藏文再好也是没文化的人。这样一来，一个民族就在灭亡，这就是比较大的一个问题。”</p>\n<p>国际声援西藏运动组织主席马泰奥则认为，中国政府的同化政策最终并不会成功。</p>\n<p>马泰奥说:“在这样一个多民族共存的大环境下，有汉人、藏族人、维族人，还有其他少数民族，你必须得让各个民族能够按照自己的传统生活。通过同化来达到建立一个民族国家的方法从来没有在任何国家成功过。前苏联尝试过，其他国家也尝试过，但最终都没有用。也许这种情况可以保持十年，二十年，或者一个世纪，但是最终这些人的民族本性又会重新出现。”</p>\n<p>这部影片显示，西藏正处于挣扎之中，国际声援西藏运动领导人表示，他们希望通过各种不同方式，唤起更多的人来关心西藏，争取改变西藏的现状。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[13293,11512,24358,19866,8643]}