{"id":331359,"link":"https://chinadigitaltimes.net/chinese/2014/01/美国之音-北京看点　软硬两手绝地反击-央媒漂白/","date":"2014-01-26T16:22:58Z","modified":"2015-12-01T22:24:05Z","title":"美国之音 | 软硬两手绝地反击 央媒漂白李小琳污名","content":"<p><img class=\"\" src=\"http://gdb.voanews.com/E7FF91D5-F88D-4711-AC15-44D97CCA73DD_w640_r1_s_cx0_cy12_cw0.jpg\" alt=\"\" width=\"590\" height=\"332\" border=\"0\" /></p>\n<p>北京 — 总部设在美国的国际调查记者同盟（ICIJ）近日发布报告，在海外账户藏钱避税的包括至少五名中共现任或前任政治局常委的亲属，在加勒比海的英属维尔京群岛拥有离岸公司，在这个避税天堂里隐藏巨额财富。其中包括：国家主席习近平的姐夫邓家贵，前总理温家宝的儿子温云松、女婿刘春航，前国家主席胡锦涛的堂侄胡翼时，前总理李鹏的女儿李小琳，前中央军委主席邓小平的女婿吴建常。</p>\n<p>*重磅炸弹*</p>\n<p>这种严重危害党和国家领导人形象的报道，犹如一颗重磅炸弹，冲击中国政坛。给红二代的形象造成极大污损。北京当局迅速采取一系列措施，进行危机公关处理，力图把损失减少到最小。</p>\n<p>首先是严控舆论和信息流通，由宣传部门下令任何中国国内媒体均不得刊登这一消息，与此同时，加强对互联网防火墙的控制，严防这条有关国家领导人亲属的消息扩散。</p>\n<p>*软硬两手*</p>\n<p>其次，采取革命的软硬两手来应对：一是高调开庭审理许志永案，杀鸡儆猴，窒息中国公民要求国家领导人公布财产的呼声。</p>\n<p>知名独立评论人士陈破空分析说，镇压要求官员公布财产的中国公民，无异于一句潜台词：要反腐，也得让我们当权者自己来，岂能让你们民间插手？把反腐的大权掌握在我们自己手上，要反谁就反谁，这叫选择性反腐；顺便，我们还可以反腐为名，进行权力斗争。</p>\n<p>另一个手段就是通过手中掌握的各种舆论工具，回击所谓“境外反华势力”对中国领导人家属进行的“居心险恶”的攻击。温家宝近日通过香港媒体发表了自辩清白的亲笔信，称自己从来没有，也绝不会做一件以权谋私的事情。</p>\n<p>除了温家宝之外，试图通过官媒的舆论导向洗涮自己的还有前总理李鹏的女儿李小琳。</p>\n<p>最近央企的喉舌报纸《中国企业报》刊登一篇文章，引发观察人士的注意。这篇文章称丑闻缠身的李小琳是“绿色光明使者”，“李小琳将女企业家的美丽和智慧完美融于一身”，是一位“娇小而电力十足的魅力女性”。</p>\n<p>*央媒：美丽和智慧完美融于一身*</p>\n<p>这篇题为 《李小琳：绿色“光明使者”》的采访记，刊登在1月21日的《中国企业报》上。<br />\n该报记者元月１８日在北京人民大会堂重庆厅专访了中国电力国际有限公司董事长和党组书记李小琳，随后写出了这么一篇奇葩妙文。</p>\n<p>《中国企业报》的记者是这样形容李小琳的：利落精神的短发、机智和善的眼神，果断干练中透着女性特有的温婉细腻，李小琳将女企业家的美丽和智慧完美融于一身。</p>\n<p>*命运的安排*</p>\n<p>《中国企业报》还为李小琳掌管中国电力系统辩护，称李小琳不是靠爸爸李鹏的关系走上这个高位的，而是因为她具有“过硬的工程师背景、百折不挠的创业精神”，从而“在央企企业家群体中脱颖而出”。《中国企业报》称李小琳掌管中国电力是命运的安排：由这样一位娇小的“电力十足”的魅力女性掌管与“电”有关的巨无霸央企，统领市值近百亿元的中国电力，似乎是命运的安排。</p>\n<p>《中国企业报》称李小琳积极参政议政，历年来，作为全国政协委员的李小琳积极建言献策，共提交了25份提案。</p>\n<p>“天使般美丽”</p>\n<p>文章结语赞美李小琳的眼睛如同“天使般美丽”： “绿色发展理念与党的十八大描绘的天蓝、地绿、水净,人与自然和谐发展的‘美丽中国’新提法一脉相承、和拍共振，这更加增强了我们的理念自信、道路自信和方向自信。”李小琳对《中国企业报》记者说，天使般美丽的眼睛一闪一闪地如星星般充满了憧憬。</p>\n<p>*丑闻缠身*</p>\n<p>李小琳的负面形象并没有因她向政协提交２５份提案而淡出舆论圈。由于李小琳是中国前总理李鹏之女而有“红色公主”之称，李鹏因参与镇压六四而在海内外舆论场上一直是众矢之的，作为中国电力市场的“一姐”，统领市值近百亿的中国电力，李小琳每次在公众前出现时，一举一动，一件外套，一个手袋，都成为记者狩猎的目标。</p>\n<p>2012年全国“两会”期间，记者拍摄到李小琳身穿的鲑鱼粉色套装的照片，这套服装价格昂贵，折合人民币1.4万元。虽然这套昂贵的意大利时装被媒体曝光后引发争议，这位红色公主仍然我行我素，对媒体和互联网舆论场上的恶评毫不在乎。2013年4月份，李小琳参加博鳌论坛3天，再次被媒体曝光天天名牌加身。据香港媒体报道，李小琳身穿突尼斯著名品牌Azzedine Alaia的套装，外套加连身裙逾3万元人民币，加上手袋、鞋和蓝宝石项链、红宝石钻戒，一身行头至少折合人民币50万。</p>\n<p>*小辫子被抓*</p>\n<p>除了李小琳的名牌服装和手袋以外，李小琳的负面新闻2013年也没有间断。10月10日，英国媒体《每日电讯报》报道中国电力国际有限公司董事长李小琳卷入外资进入中国保险业的交易。中电国际11日晚间在其官方微博上紧急澄清，称李小琳未与任何保险公司有个人往来，结果被网民揪住小辫子，爆出李小琳的丈夫刘智源曾担任新华保险公司总经理助理。中电国际的官微辟谣，欲盖弥彰，搬起石头砸自己的脚，从此未敢对这个话题再放一词。</p>\n<p>2013年10月13日，在美国华盛顿郊区的维吉尼亚州的一个法庭，东方集团实业股份有限公司董事长张宏伟和东方集团驻美代表赵弘之间的一起金融纠纷案，再次涉及到李小琳。尽管张宏伟在微博上发表董事长声明称，报道中所提及的李姓女士从未参与该公司及关联公司的任何商业行为，所称相关事宜纯属恶意的造谣中伤，但身为李鹏的女儿，再加上其奢华高调的作风，李小琳并未能在网络舆论上夺得话语权。互联网上几乎一边倒地把李小琳作为奢华挥霍一掷千金的红二代典型人物的靶标。</p>\n<p>*壮士断腕？*</p>\n<p>习近平正在北京高调开展一个反腐运动，两万多名干部受到处理，31名省部级高官落马，但如何对待这次国际媒体揭发出来的包括李鹏女儿李小琳在内的中共高层高官的亲属？中共最高层会不会“壮士断腕”大义灭亲？今天在中国已经掌握了政治、经济和意识形态实权的红二代群体通过媒体放话辩白，同时通过严判要求高官公示财产的许志永博士，用软硬两手能否安然度过国际调查记者同盟的调查性报告给中共高层带来的信任危机，备受北京外媒圈的关注。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[10022,15284,14693,8712]}