{"id":331320,"link":"https://chinadigitaltimes.net/chinese/2014/01/法广-当今世界-实施中的加拿大千名藏人安置计划/","date":"2014-01-26T06:45:39Z","modified":"2014-01-26T06:45:39Z","title":"法广 | 当今世界: 实施中的加拿大千名藏人安置计划","content":"<div>\n<p>印度的阿鲁纳恰尔邦被中国称为藏南地区，北京声称拥有其主权，是两国军事冲突危机最为严重的地区。这个邦共有近8千名流亡藏人，未来的一千名加拿大公民全部来自该邦的苗、德祖、土庭、丹增岗、邦迪拉和达旺等定居点，1959年达赖喇嘛逃离西藏进入印度时曾经过这里。</p>\n<p>在加拿大私营机构和个人的支持下，《藏人计划协会》在渥太华、卡尔加里和温哥华等地设立了分支机构，负责各地安置工作。15岁时从印度移民加拿大的尼玛-多杰（Nima Dorjee）担任该协会主席，他自1980年代从卡尔加里大学毕业后一直积极投身于藏人的人权事业，这次为了完成安置计划，他辞去了工程师的专业工作，还多次前往阿鲁纳恰尔邦和达兰萨拉实地调查。</p>\n<p>如何从近八千名藏人中挑选出一千人，该协会制定的标准是：具有西藏难民身份证明，2010年12月18日之前就居住在阿鲁纳恰尔邦，具有符合资格的加拿大担保人，没有刑事案底及证明自己有能力在加拿大生活等。担保人有一个特殊的名称“五人团”（Groups of Five），即由至少五名18岁以上的加拿大公民组成，他们具有担保一年的经济能力，有提供语言培训和帮助寻找工作和扩大社交圈的能力，同时还必须居住在藏人定居的城市。</p>\n<p>根据加拿大经济的特点，尼玛-多杰一开始就希望一千名难民中至少有1/3定居在卡尔加里，他相信那里兴旺的石油经济会帮助新来的藏人更快地自立。据目前掌握的数据，一千名藏人中有400人定居卡尔加里，200人在卑斯省的温哥华等地，90名在首都渥太华，其余在多伦多地区，加拿大西藏委员会总部所在地蒙特利尔市和魁北克省，没有被列入安置计划。该计划相信一千名难民在加拿大站稳脚跟后，将会在经济上帮助留在印度阿鲁纳恰尔邦的亲属，改善他们的生活条件。</p>\n<p>去年11月29日首批17名藏人抵达渥太华和多伦多，12月14日21名藏人抵达温哥华，都引起加拿大主流媒体的关注，曾在印度IBM等公司担任软件工程师的丹增（Tenzin Tsangyang）在渥太华接受访问时，对自己的身份“很快就会由无国籍变成加拿大人”感到十分高兴，他相信自己能找到专业工作。在印度有三年酒店管理工作经验的策竹（Tsechu Lhamo）表示“决心努力工作，脚踏实地不依靠别人”，她希望在加拿大重操旧业。1月9日，《藏人计划协会》多伦多分会在脸书上报告喜讯说，首批到达多伦多的七名藏人已经全部找到了工作。1月25日，新一批10名藏人将飞抵多伦多。</p>\n<p>加拿大是西方国家中接收流亡藏人较多的国家之一，目前有近5000名加拿大籍藏人，其中大多数生活在大多伦多地区，加拿大首次接收西藏难民是在杜鲁多总理时期，接收了230名藏人难民，他们的后代在西方接受教育后回馈社会、回馈藏人，如现任藏人行政中央外交与新闻部长德吉确央的父母在1970年代初移民蒙特利尔，她本人在加拿大和美国接受教育后在蒙特利尔大学工作，直到2011年去达兰萨拉就职。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[14492,19188,8641,28513,8643]}