{"id":331396,"link":"https://chinadigitaltimes.net/chinese/2014/01/信力建-未来，谁在养活中国？/","date":"2014-01-27T00:33:06Z","modified":"2014-01-27T00:33:06Z","title":"信力建 | 未来，谁在养活中国？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>19日，2014年中央一号文件发布，文件的核心内容是农业改革和粮食安全。 “一号文件”的“显赫”地位，加之连续11年锲而不舍的聚焦，我们可以深刻感受到政府将解决人民吃的问题摆在了重中之重，历史的经验和教训也早已告知 “农是国之本，农伤则国贫”，而国贫则易生乱，一乱则什么梦也做不成了。如此这般的强调和关注粮食问题，其实不仅因为其重要，也因为其严峻、不容乐观的形势。 </p>\n</p>\n<p>1994年，美国学者布朗提出了一个著名的命题——“谁来养活中国？”，布朗预测中国必将出现粮食短缺，进而造成世界性的粮食危机。他的预测曾经激起不少国人的愤懑，质疑、批驳、轻视：那时中国农业发展势头正劲，以占世界不足9%的耕地，养活了世界近五分之一的人，这是多么了不起的事，而且随着农业的投入、技术的进步，许多人相信中国人完全有能力养活自己。然而，正如有人曾说“历史的走向往往需要一个较大的时间单位才会显现”，隔了20年，结合中国目前的实际，再来看布朗的预测，相信你不会再以为是危言耸听的无稽之谈。</p>\n</p>\n<p>如今，我们不得不正视这样的现实：中国人正越来越养活不了自己！城镇化促进了粮食消费数量和质量的增长；种粮利润低，粮食主产区热衷于追求高度工业化和城镇化的“GDP冲动”；土地失控，耕地流失；环境污染不断加剧、水资源短缺；农村劳动力不足、农业人才流失和青黄不接，等等都直接危及粮食安全。据《中国国土资源报》报道，2003—2011年，我国粮食生产累计增长33%；同期消费累计增长41%，消费增速是生产增速的1.24倍。按照现有口径和国家统计局正式公布的数据，以1998～2010年期间粮食年消费消耗增长速度计算，到2020年中国的粮食年消费消耗总量可能要突破6.5亿吨，但对照中国国家粮食中长期规划，2020年中国粮食的生产能力只有5.5亿吨，这就意味着到时候中国的粮食产需缺口可能要达到1亿吨。这与政府一直强调的粮食自给率要达到95%以上相差甚远，无异于“理想很丰满，现实很骨感”。</p>\n</p>\n<p>未来，谁能养活中国？布朗没有为他的命题提出解答之法，只能由中国自己去寻找答案。</p>\n</p>\n<p>在世界范围内，粮食自给率不足的大有国在。冰岛，粮食完全依靠进口；荷兰，粮食自给率不到20%；韩国，粮食自给率不足30%，粮食缺口达70%之多；日本，粮食自给率约22.4%，除大米的自给率较高外，小麦的自给率只有12%，大豆也不足25%……，这些国家的粮食进口率是中国的多倍。它们并不为本国粮食供应不足的缺陷所禁锢，而是避其短扬其长，转而大力发展高科技，走上了工业化道路，形成了其他的优势。就拿我们的近邻韩国和日本来说。钢铁､汽车､造船､电子､纺织等已成为韩国的支柱产业,其中造船和汽车制造等行业更是享誉世界｡韩国的电子工业发展迅速,为世界十大电子工业国之一｡近年来,韩国重视IT产业,不断加大投入,IT技术水平和产量均居世界前列｡日本的制造业、服务业、创新高科技产业都足以傲视全球的。电子制造方面：三菱、松下、佳能、夏普、东芝、日立，产品遍布全球，汽车制造方面：丰田、马自达、本田等，生产量超越美国和德国，行销世界各地。此外，日本的科技研发能力位导世界第二，应用科学、机械、医学领域尤为突出，日本银行业、金融业、航运业、保险业及商业服务业、动漫产业都很发达，这些优势和雄厚的资本足以在世界贸易中获取其所缺少的物资，如粮食、能源等。而在互利的交易中，外交牌如何打也至关重要。长期与欧美大国、周边国家保持着友好不敌对的外交关系和商贸往来是他们避免的后顾之忧的法宝，这种稳定的国际关系，使他们有充分的信心面对和解决本国粮食供应不足的问题。迄今，也没见这些国家发生过粮食危机。</p>\n</p>\n<p>而中国的执政者一贯强调“将饭碗牢牢地端在自己手里”， 究其因是他们有一种深深的担忧，有朝一日这个国家可能无法养活自己，必须依赖进口粮食度日，很可能受制于他国，导致粮食问题四面楚歌，执政危机四伏。这种思想其实是残留着的冷战思维在作怪，即惯于做太多的敌对性假设，自行设置了许多的假想敌，而将自己打扮成一只易怒的刺猬。如果中国主动融入世界主流，抛开冷战敌对思维，与周边国家及欧美各国搞好关系，并大力发展本国诸如加工、外贸等优势，在国际分工中找到自己强有力的难以取代的位置，就不必担心在粮食问题上会受制于他国。放眼望去，其实中国能找到的粮食供应的坚强后盾比比皆是，我们的邻国泰国是世界最大的稻米出口国，越南是全球第二大大米出口国，老挝、缅甸等无一不是世界上重要的粮食输出国，这些国家地处亚热带，有着适宜的农业种植环境，土地肥沃、水资源丰富，粮食作物能够一年多熟。邻近的乌克兰是欧洲粮仓，亦是全球最大的粮食出口国之一。而远在大洋彼岸的美国是世界上最大的粮食生产国。泰国、缅甸、巴基斯坦等国的大米，美国的玉米、大豆等等，都是中国国内粮食供应的重要补充。中国要做的，就是友好地伸出双手，缔结联盟，在友好的外交、商贸往来中，各取所需，共同发展。</p>\n</p>\n<p>解决中国的粮食问题的另一重要途径则是依靠自身的农业发展。未来中国粮食自给保障战的主力是中国农民，这是无须置疑的。中国农民朴实勤劳，他们创造了以不到世界9%的土地，养活了占世界五分之一的人口的伟大奇迹，他们不骄傲，不自大，迎难而上又为中国粮食增产创下一个个新的纪录。他们做着定国安邦的伟事，却过得比其他从业者都苦，农民从不被视为高尚的职业（甚至不算是职业），农业人才严重流失，已经到了难以控制的地步，人们宁愿下煤矿挖煤也不愿意种田了。由于没有好的农地制度，农民没有获得分享社会繁荣的权利和渠道，难以分享城市化和工业化带来的巨大好处，难以分享沿海和城市的繁荣，对于土地他们只有使用权，却无法拥有，他们对土地的热情不断消散。他们中的许多人宁愿漂泊在城市也不愿驻守在故土，农村的机械化和现代化明显地落后于城镇，中国缺乏有活力、有归属感的现代农民阶层。此次公布的中央一号文件中内容涉及调动农民积极性，加大投入和补贴、改善农民生活，强化农业支持保护力度等的，也委实让人振奋，但这些还不够，农民生产粮食追求的是利益，只有劳有所获，通过从事农业生产产生足够多的价值，才能调动农民耕种的积极性。那么在政策扶持之外，首先应明晰产权，让农民拥有自己的土地，定会吸引更多的农民“回心转意”，有信心扩大农业经营规模，努力实现农业机械化和现代化，真正成长为有活力有创新力的新时代农民阶层。农民的积极性调动起来了，创造力和创新性会像星火一样迅速燃烧起来，即使是同样多的土地，生产力却会截然不同，农产品的自给能力也自然水涨船高。</p>\n</p>\n<p>显而易见，解决粮食问题，说到底不是18亿亩红线要不要守住的问题，中国的粮食保障，也不是能不能进口农产品的问题，能在未来养活中国的，归根结缔不是土地，是人：一是中国农民，深化农业改革，明晰产权，积极扶持，是为内治；二是外国人民，抛开敌对思维，主动融入主流，优势互补，是为外调。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9932,9826,8653,8642,8870]}