{"id":331457,"link":"https://chinadigitaltimes.net/chinese/2014/01/京华时报-卫计委：h7n9不排除有限的非持续人传人/","date":"2014-01-27T09:27:31Z","modified":"2014-01-27T09:27:31Z","title":"京华时报 | 卫计委：H7N9不排除有限的非持续人传人","content":"<p>新年伊始，浙江、广东、北京等多地接连报告数十例人感染H7N9病毒的病例。通过对报告病例的深入调查研究，昨天，国家卫计委发布2014年版《人感染H7N9禽流感诊疗方案》指出，禽流感病毒或通过接触病毒污染的环境传播至人，不排除有限的非持续的人传人。病毒潜伏期也由去年定义的一周缩短至3-4天，各地将按照新方案将H7N9禽流感病例密切接触者的隔离观察期缩短至4天。</p>\n<p><strong>变化1身份认定</strong></p>\n<p><strong>传染性不强降为感染性疾病</strong></p>\n<p>去年的诊疗方案曾称“人感染H7N9禽流感是由H7N9亚型禽流感病毒引起的急性呼吸道传染病”。新版《人感染H7N9禽流感诊疗方案》(以下简称“方案”)指出，人感染H7N9禽流感是由H7N9禽流感病毒引起的急性呼吸道感染性疾病，其中重症肺炎病例常可合并急性呼吸窘迫综合征、感染性休克，甚至多器官功能衰竭。</p>\n<p>诊疗方案给H7N9禽流感一个新“身份认定”。急性呼吸道传染病和急性呼吸道感染性疾病有何不同？北京市疾控中心相关负责人解释称，这是因为通过近一年来卫生部门对H7N9禽流感病例的汇总分析总结出，H7N9的病毒传染性并不太强，仅为有限的人传人，因此将其降格为“感染性疾病”更准确。</p>\n<p>方案更明确H7N9基因来源，可感染人的禽流感病毒亚型为 H5N1、H9N2、H7N7、H7N2、H7N3等，此次为H7N9禽流感病毒。该病毒为新型重配病毒，编码HA的基因来源于H7N3，编码NA的基因来源于H7N9，其6个内部基因来自于H9N2禽流感病毒。“这说明随着病例的增多，我们对它的认识更为深入，通过分离到的病毒进行科学定义的，这将有助于指导和调整现有的各级防控策略”，业内专家指出。</p>\n<p><strong>变化2传播途径</strong></p>\n<p><strong>经病毒污染的环境也带毒</strong></p>\n<p>对于公众关心的H7N9病毒的传播途径，方案中明确指出，具体途径可经呼吸道传播或密切接触感染禽类的分泌物或排泄物而获得感染；或通过接触病毒污染的环境传播至人；不排除有限的非持续的人传人。</p>\n<p>对比上一版诊疗方案中提及的“经呼吸道传播，也可通过密切接触感染的禽类分泌物或排泄物，或直接接触病毒感染”，市疾控中心相关负责人解释，新版中将“禽类分泌物或排泄物”概括为“病毒污染的环境”更为准确，因为H7N9病例确有摸过装有携带该病毒的禽类的笼子或者容器，甚至土壤、空气等大环境等继而被感染的情况，不仅仅是其分泌物或排泄物，这样定义将在提高人们自身防护意识的同时，对卫生疾控部门的后期现场清除和消杀具有指导意义，更为全面具体。</p>\n<p>何为“不排除有限的非持续的人传人”？上述负责人解释称，因从目前掌握的病例情况来看，H7N9病毒在人际间的传播确实是有限的，不是大规模的传播，加上“非持续的”则更能说明其传播性有限的特性，这也是我国医学家们通过对病毒近一年的观察总结出来的，“目前来看，报告的病例都是个案，散发，且相对独立，没有看到持续的传染迹象”。</p>\n<p>同时，方案中称，目前已经在禽类及其分泌物或排泄物以及活禽市场环境标本中检测和分离到H7N9禽流感病毒，与人感染H7N9禽流感病毒高度同源。传染源可能为携带H7N9禽流感病毒的禽类。目前，大部分为散发病例，有个别家庭聚集发病现象，但尚无持续人际间传播的证据。</p>\n<p><strong>变化3潜伏期</strong></p>\n<p><strong>潜伏期缩短至3天至4天</strong></p>\n<p>方案中指出，根据流感的潜伏期及现有人感染H7N9禽流感病例的调查结果，潜伏期一般为3-4天。与此前“潜伏期一周”相比明显缩短。</p>\n<p>北京市疾控中心相关负责人解释称，这是通过一年来积攒的病例得出的结论，去年初刚在我国亮相的H7N9病毒被按照甲流的潜伏期预估确定了潜伏期“一周”，但结合病例情况和流行病学史调查即可发现，一般在接触了H7N9禽流感病毒感染的环境后3至4天即会发病，“这有两方面意义，一来大家可以从自身注意，如果疑似接触了禽类后自我观察4天左右如果没有发热、咳嗽等症状即‘过关’；另一方面，对H7N9禽流感患者的密切接触者的观察期也将缩短”，该负责人指出，各地将按照新版诊疗方案进行调整，北京对H7N9禽流感患者的密切接触者的隔离观察期也将由原来的一周缩短至4天。</p>\n<p>同时，为了方便公众“对号入座”，方案中明确了H7N9病例的症状、体征和临床特点。患者一般表现为流感样症状，如发热、咳嗽、少痰，可伴有头痛、肌肉酸痛、腹泻等全身症状。重症患者病情发展迅速，多在发病3—7天出现重症肺炎，体温大多持续在39℃以上，出现呼吸困难，可伴有咯血痰。常快速进展为急性呼吸窘迫综合征、脓毒症、感染性休克，甚至多器官功能障碍，部分患者可出现胸腔积液等表现。</p>\n<p><strong>变化4高危人群</strong></p>\n<p><strong>有禽类接触史老人是“高危”</strong></p>\n<p>在对H7N9感染的高危人群定义上，新旧两版也有明显区别，旧版中为“在发病前1周内接触过禽类者，例如从事禽类养殖、贩运、销售、宰杀、加工业等人员”，新版中则为“在发病前1周内接触过禽类或者到过活禽市场者，特别是老年人”，对此，业内专家指出，目前全国报告的逾200例禽流感确诊病例中，半数以上都是老年人，因此有过禽类接触的老年人应该特别注意防范，但至于其原意是因为老年热抵抗力不如年轻人，还是慢性病等加重病毒威力等尚待研究。</p>\n<p>方案中称，人感染H7N9禽流感重症患者预后差。影响预后的因素可能包括患者年龄、基础疾病、并发症等。治疗用药仍为奥司他韦、帕拉米韦、扎那米韦和中医药辩证论治的方法，抗病毒药物应尽量在发病48小时内使用。</p>\n<p><strong>相关</strong></p>\n<p><strong>各医院严防院内感染</strong></p>\n<p>方案中指出，严格规范收治人感染H7N9禽流感患者医疗机构的医院感染防控措施。遵照标准预防的原则，根据疾病传播途径采取防控措施。1月20日，据上海卫计委通报，1月的前20天，上海新增7例人感染H7N9禽流感病例，其中2例死亡。上海浦东新区人民医院的急诊科医生，31岁的张晓东就是两名死者之一。</p>\n<p>北京市疾控中心相关负责人表示，早发现、早报告、早诊断、早治疗，加强重症病例救治，注意中西医并重，是有效防控、提高治愈率、降低病死率的关键。目前，本市已经要求二级以上医院如发现H7N9确诊病例，辖区内所有二级以上医院都将开展两周流感样病例、住院严重急性呼吸道感染强化监测。同时对就诊的高热患者，医务人员必须详细询问有无禽类接触史或H7N9病例接触史，如果疑似H7N9病毒感染，须在立即进行H7N9病原学检测的同时，上报疾控系统。</p>\n<p>链接</p>\n<p>易成重症危险因素</p>\n<p>1.年龄＞60岁；</p>\n<p>2.合并严重基础病或特殊临床情况，如心脏或肺部基础疾病、高血压、糖尿病、肥胖、肿瘤，免疫抑制状态、孕妇等；</p>\n<p>3.发病后持续高热(T＞39℃)3天及3天以上；</p>\n<p>4.淋巴细胞计数持续降低；</p>\n<p>5.CRP、LDH及CK持续增高；</p>\n<p>6.胸部影像学提示肺炎。</p>\n","author":1015,"categories":[18269,10466,20534],"tags":[22653,22654]}