{"id":331413,"link":"https://chinadigitaltimes.net/chinese/2014/01/信力建-信孚要闻（1-27）-进可攻退可守，大树底/","date":"2014-01-27T04:17:52Z","modified":"2014-01-27T04:17:52Z","title":"信力建 | 信孚要闻（1.27）——进可攻退可守，大树底下果然好乘凉！","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、据报道，江西省日前印发《关于大力促进非公有制经济更好更快发展的意见》：今年起，经过单位批准后，江西省的国企职工可停职留岗创办企业，3年期满职工可自行选择是继续创业还是回到原单位上班。该政策一出，议论纷纷。有人愤愤不平，质疑国企员工创业竟可享受“超国民待遇”；也有人拍手叫好，称该政策刺激有才能的员工扔掉“铁饭碗”。 </p>\n</p>\n<p>2、【南方报业退出新京报】广东南方报业传媒集团有限公司同意向北京市委宣传部指定的北京市国有文化资产监督管理办公室转让其持有的新京报社49%产权，转让价格为2.94亿元。由光明日报报业集团和南方报业传媒集团主办的《新京报》变更为北京市委宣传部主办。</p>\n</p>\n<p>3、 1月27日是联合国纳粹大屠杀遇难者纪念日，战犯艾希曼是以色列史上唯一被法院判死刑的罪犯。他是纳粹制定屠杀犹太人最终方案的操盘手，战后隐匿在阿根廷。摩萨德1960年将其秘密逮捕并运往以色列。1962年公开审理后被处死。学者普遍认为，战犯的罪不只是对犹太人，而是对全人类。</p>\n</p>\n<p>4、“玉兔”号月球车第二次月夜休眠前，受复杂月面环境的影响，月球车的机构控制出现异常，有关方面正在组织专家进行排查。新华网发“玉兔”日记，自述可能熬不过这个月夜，旅程提前终止也不害怕。</p>\n</p>\n<p>5、随着雾霾和交通拥堵等问题在中国一些大城市日益凸显,逃离“北上广”等大城市一度成为热议话题。国家发展改革委员会城市和小城镇改革发展中心主任李铁指出,中国大城市不是太多,而是严重不足,在中国未来城镇化进程中,人们应该更多地去大城市或特大城市。更多人选择大城市是因为大城市有更多机会和更多福利,或者能提高工资收入,“这是市场的选择,不是政府规定的。”</p>\n</p>\n<p>6、据英国《镜报》25日报道，因为连续访朝而陷入“麻烦”的前美国篮球运动员丹尼斯·罗德曼再度有了动静。因为在金正恩的生日时，他为金正恩送上了奢华的生日礼物而被认为“打破了美国的制裁”正接受调查。奥巴马总统于2010年签署的该法规定，美国公民向朝鲜出口奢侈品属非法行为。</p>\n</p>\n<p>7、数千名抗议者25日在巴西第一大城市圣保罗举行游行示威，他们挥舞旗帜、高举横幅，反复高呼“不要举办世界杯”的口号。抗议活动最终演变成一场暴力事件。巴西世界杯计划今年6月举行，路透社称，这是针对世界杯的首场抗议活动，民众的怒火皆因举办这场大型赛事的高昂花费。</p>\n</p>\n<p>8、过去30年来跨国企业蜂拥来华的淘金热似已结束。英国《经济学家》25日发表题为“中国失去诱惑力”的文章称，许多(在华)外企的处境正变得日益艰难。这部分与(中国)增速放缓和成本上升有关，还包括限制外国银行的市场准入和屏蔽推特等，但这种“为难”似乎正在扩展。思科、IBM等设备商正面临斯诺登效应的强烈反冲，苹果蒙羞道歉，星巴克遭受价格欺诈指责……</p>\n</p>\n<p>9、楚天金报报道，蕲春县胡利飞夜晚开车回家途中，遇一骑摩托车的男子倒在路边，忙掉转车头准备救助，殊料竟遭对方家属一阵痛殴。在派出所，他质问倒地男子，请他说句良心话，是不是被他撞的，对方的回答令他感到心寒，对方称不是你撞的你停什么车。</p>\n</p>\n<p>10、CNNIC发布《第33次中国互联网络发展状况统计报告》，指出2013年我国微博用户较2012年底减少2783万。业界出现大量唱衰新浪微博的声音，将报告中的微博主体等同于新浪微博。受此影响，新浪股价应声下跌，市值缩水近5亿美元。</p>\n</p>\n<p>11、近日，中共中央办公厅、国务院办公厅印发了《关于创新机制扎实推进农村扶贫开发工作的意见》。《意见》提出，由国家制定统一的扶贫对象识别办法。各省在已有工作基础上，按照县为单位、精准识别等原则，对每个贫困村、贫困户建档立卡，建设全国扶贫信息网络系统。</p>\n</p>\n<p>12、百家乐、21点、数以万计的筹码，这样的画面并不是发生在拉斯维加斯或者澳门，而是明令禁赌的海南。三亚五星级红树林酒店变身赌场，门票1000元，单次下注最少200元，场内最大筹码面值5万元，有人一天就输掉几百万！</p>\n</p>\n<p>13、BBC报道，参加日内瓦和谈的联合国叙利亚问题特使卜拉希米称，叙利亚政府将允许妇女和儿童离开霍姆斯，反对派同意向政府提供被武装团伙扣押的人员名单。他承认和谈进展缓慢，目前评估全面协议的前景还为时过早。如果这个协议执行顺利，将是和解的首个切实进展。（新浪）</p>\n</p>\n<p>14、【卫计委：不排除H7N9有限非持续人传人】卫计委印发人感染H7N9禽流感诊疗方案，称患者一般表现为流感样症状，潜伏期3-4天，尚无持续人际间传播的证据，不排除有限的非持续人传人。发病前1周内接触过禽类或者到过活禽市场者是高危人群，特别是老年人。</p>\n</p>\n<p>15、【教育部推新政：小升初免试就近入学】教育部发文要求，小学升初中免试就近入学，单校划片学校，用对口直升方式招生；多校划片学校，按随机派位等方式招生。公办、民办学校均不得采取考试方式选拔学生，逐步减少特长招生。公办学校不得以各类竞赛证书或考级证明作为招生入学依据。</p>\n</p>\n<p>16、本月来，国家海洋局和安徽省先后发声，提出“一把手”将不再直接分管人财物。该做法在国内多省都曾有尝试，已渐成为趋势。学者认为，权利下放有助监督“一把手”，但配合“分权”还应出台相应的人财物管理具体措施、权力运行和问责追究制度。</p>\n</p>\n<p>17、25日23时，有着300多年历史的贵州省镇远县报京大寨发生寨火，100余栋房屋被烧毁，目前大火已被扑灭，尚未发现人员伤亡。此次事件与云南香格里拉独克宗古城大火相去不到一个月。26日山西省平遥县政府发布通告称，为了确保平遥古城的绝对安全，从即日起，该县将依据相关法律、法规规定，永久禁止在古城保护范围内使用电热扇(俗称“小太阳”)，禁止销售、燃放烟花爆竹，禁止销售、放飞孔明灯。</p>\n</p>\n<p>18、中国人民银行公布的数据显示，去年第四季度金融机构贷出的住房贷款总额为4400亿元人民币，较第三季度的6000亿元为低，但和去年同期比较，却增长20%。中国主要城市去年房价持续上涨，去年全年房贷总额达到2.3万亿元，前年为9987亿元。</p>\n</p>\n<p>19、意大利的社会逐渐打破“男主外、女主内”的传统刻板印象，越来越多男性申请育婴假，在家照顾新生宝宝。据报道，从2008年到2012年，意大利男性申请带薪育婴假的比率成长了56%。在这4年期间，共有12.4万“奶爸”申请育婴假；在2012年申请育婴假的总人数中，男性占了11%。整体而言，申请育婴假的比率成长了9%。</p>\n</p>\n<p>20、日本“放送协会”（NHK）会长籾井胜人履新第一次记者招待会上就慰安妇问题发表争议性言论。籾井胜人说，日本在二战期间使用慰安妇和其他国家没有区别。他说，这样的女性战争期间哪个国家都曾有过，比如法国、德国。籾井胜人发表慰安妇言论在中国媒体引发一片口诛笔伐。官方、半官方媒体称他“大放厥词”、“发表谬论”。</p>\n</p>\n<p>21、【四大家族贪腐吗？】可靠资料显示，蒋中正一生清廉，宋美龄唯一房产是陪嫁，在上海霞飞路，晚年12万美金存款由外甥女孔令仪保管，在美吃用居住医疗都是孔家出钱；陈立夫在美养鸡为生；经济学出身宋子文有些投资；孔祥熙主要财产失于大陆；蒋方良缺钱不能回俄省亲。宋子文孔祥熙曾要求华府公布其财产。</p>\n</p>\n<p>22、【李娜：坚决不上春晚 冯小刚call我就关机】媒体：“如果春晚总导演冯小刚打电话邀请李娜上春晚会如何呢？”娜姐给出的答案，很霸气：“我关机。我不会上春晚，难得有时间陪家人，我会在家，不接受任何邀请。”娜姐会在本周回到武汉，至于何时再返回赛场，目前还没有消息。</p>\n</p>\n<p>23、【新京报：“高收入标准”要符合民众的认知】有一种脱离实际叫“被高收入”。民众最不乐意看到的情境是，用平均数字抹消收入差距，把穷人变成中产，把中产说成富豪。我们的高收入标准过低，最终造成的实际后果，只能误伤中产。中产阶层福利因此缺乏足够的保障，甚至权利受到抑制。</p>\n</p>\n<p>24【什么是投行】有一个投行菜鸟问：“什么是投行？”前辈拿了一些烂水果问他：“你打算怎么把这些水果卖出去？”菜鸟想了半天说：“我按照市场价打折处理掉。”这位前辈摇摇头，拿起一把水果刀，把烂水果去皮切块，弄了个漂亮的水果拼盘：“这样，按照几十倍的价格卖掉。”</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9420,9932,9826,8843,11170,10110,9037]}