{"id":331510,"link":"https://chinadigitaltimes.net/chinese/2014/01/法广-北京话题-反美宣传片较量无声为何受到持续/","date":"2014-01-27T22:30:32Z","modified":"2014-01-27T22:30:32Z","title":"法广 | 北京话题: 反美宣传片较量无声为何受到持续不断的质疑","content":"<div>\n<p>作者胡赛萌的文章说，此外，该片还指控以美国为首的西方国家，为了颠覆中国现行体制，试图从政治、文化、思想、社会和组织5条战线进行渗透和干涉，包括国内官员的腐败，近年来此起彼伏的维权事件和公民抗争等，都是美国渗透的结果。《较量无声》的推出得到了左派和民族主义者的热捧，许多左派人士甚至发出呼吁，要追查什么“美国代言人”在中国党政机关的后台，以及追查所谓“党校反党、党报反党”的问题等等。</p>\n<p>当然，反对派的声音也不小，不少网友嘲讽该片是冷战思维的产物，是刘亚洲将军炮制的投名状。在视频中被点名批评的知名学者贺卫方则回应道，《较量无声》可笑之至，充斥着冷战思维和煽动话语，把一些国家民众追求自由与民主的言行都妖魔化，甚至把中国因缺乏民主法治而导致的腐败猖獗，也都说成是美国的阴谋。就在《较量无声》引发热议和口水之时，一夜之间，该片在各大视频网站上悉数被删，无一幸免。</p>\n<p>据说是中宣部下的令，各大网站只是奉命行事而已。无论被删后激起各方的想象和解读是否属实，但有一点可以确认，《较量无声》从立项到成片，都能够通过军队高层、总政治部的审查，很大程度上代表了中国军方的意见和立场。然而，这部代表军方观点的片子最终却被中宣部从网络上抹去。许多民族主义者觉得这是军方鹰派一次悲壮的集体发声，只不过很快便被反动势力所封杀。</p>\n<p>也有人分析，或许是因为片中多次出现某政治事件的解说词和历史画面，以及部分言论触犯高层禁忌，如高层腐败、领导子女出国留学等，以致片子最终被删。总之，这部片子获得了军方鹰派的支持，却没能得到国家领导层的认可。这也从一个侧面说明，当前领导层对国际趋势和国内环境还是有着较为清醒的认识。反倒是某些毛氏原教旨主义者感觉大厦将倾，哀叹那种军歌嘹亮的峥嵘岁月早已不在。</p>\n<p>胡赛萌的文章分析说，如果说《较量无声》这部片子的出炉和被删，是各方政治势力在十八届三中全会前夕近乎白热化的博弈。那么片子本身的存在则说明军方某些势力强烈的干政欲望和寻求自我存在的焦虑。片中对于美国的阴谋解读，与其说对美国的痛恨和警惕，倒不如说是他们对未来的恐惧和害怕。</p>\n<p>不过，近来又有消息说，去年11月曾经被屏蔽过的反美宣传片《较量无声》，现在又重新开放了，于是，这部粗制滥造的意识形态说教片，很快便再次引来新一波的质疑之声。有评论反问道，《较量无声》不是说政治、文化、思想与组织渗透吗？中国有多少人，美国有多少人？中国的中央电视台可以在美国收看，人民日报海外版可以在美国任何地方发行，而美国有哪一份报纸和电视台能够“渗透”到中国？中国人几乎不能看到任何美国的网站，这究竟是谁在“渗透”谁呢？</p>\n<p>作者杨恒均1月23号的文章说，中国在美国还有几百万爱国的华人华侨，只要愿意就可以加入美国国籍，投票选总统，为每四年一次全民“颠覆”美国政权做出一份贡献。而中国目前基本上连一位美国人都不允许加入中国籍、享受国民待遇；中国人可以在美国组织政党，举行游行示威，美国人有谁敢在中国干这种事呢？相比美国对中国的“渗透”力量，中国拥有得天独厚的优势，可你看看《较量无声》，竟然被什么美国的渗透、组织与干涉吓破了胆，几乎就不攻自破了。</p>\n<p>这是为什么？因为你根本就没有选对武器，你根本就不是人家的对手！当人家用“自由思想”发起进攻时，你们开出的药方却是思想禁锢与洗脑；当人家拿起人权这个战无不胜的利器时，你们又积极配合他们，率先剥夺了中国人的人权，让中国人先在思想上跪了下去；当人家举起“民主”的大旗冲锋陷阵时，你们甚至还想捡起腐朽的高压专制手段来负隅顽抗；当“外敌”环视，呼吁给中国人更多自由之时，你们所能想到的办法，竟然还是收紧对中国人的控制……。</p>\n<p>换句话说，真正的较量还没开始，你们就先把自己变成了人民公敌，这样的较量，不玩也罢，否则，你们迟早也会被愤怒的民众干掉的！相信我，没有什么比贪官污吏更能够腐化我们青年一代了；没有什么比限制民众的自由更能渗透、腐蚀一个民族的灵魂；没有什么比敌人还没有来，就借机剥夺民众的人权，更能让一个政权遗臭万年了！</p>\n<p>相信我，没有人可以打败中国，除非我们自己的无知、顽固与倒行逆施……；相信我，只要中国政府高举公平正义与共同富裕的大旗，尊重民众的政治权利，尊重人权，没有其他民族想同中国较量，也没有人敢同中国较量，没有任何国家能在无声的较量中，击败中国！</p>\n<p>作者鲁山老泉1月12号的文章则质疑道，既然说是《较量无声》，那就是双方博弈，美国能大规模地改变中国，中国为什么却无法改变美国什么呢？要知道双方的交流是对等的，美国能输出其价值观，来影响中国一代人，中国不是也有马列主义、享乐主义和官僚主义吗？为什么不敢在美国宣传社会主义，赤化美帝，解救亿万被资本家奴役的美国阶级弟兄，进而解放全人类呢？为什么习总还要信誓旦旦地向美方保证，绝不输出革命呢？</p>\n<p>另一方面，只有势均力敌地掰手腕，你来我往，才称得上是较量，看了你们的电视片，我就纳闷了，这哪里还有半点“较量”的影子呢？只觉得你们解放军是在被美军单方面强奸嘛！我只看见一场级别悬殊的拳击赛，中国解放军连招架之功都谈不上，只能自已拍些电视片，自怨自艾，学苍蝇嗡嗡叫，几声抽泣，几声凄厉，这难道也能算是较量吗？太高抬自己了吧？原本输出革命是你们的传家宝，搞特工是你们的看家本领，策反对方高层更是你们的拿手好戏。</p>\n<p>为什么到现在反而开始哀鸣，自己培养的干部，成群结队地被美国非政府组织策反投诚过去，各级党政官员前赴后继地带着巨款叛逃美国了呢？你们抱怨美英在香港领事馆职员有四五百人，半公开从事敌特活动，这是不是意味着，你们的领馆在美国就从没从事过与身份不相符的活动呢？只是策反工作比不过人家美国，就五十步笑一百步而已。你们骂美国孤立你们，怎么不想想美国为什么会有这么多小兄弟，而你们一直是孤家寡人，没一个朋友呢？</p>\n<p>美国公开招降纳叛，接收了这么多你们党内的变节分子，而斯诺登公开叛变，已经逃到香港了，你们为什么竟然不敢接收呢？你们为何不想想自己为什么这么不得人心呢？这一切你们又准备抱怨谁呢？你们觉得民众看了《较量无声》这部片子，会对你们产生同情吗？就像小说《水浒》中那个专门欺男霸女的镇关西，在被鲁提辖臭揍一顿之后，竟然还跑到以前被自己欺负过的老百姓面前，控诉鲁智深对自己滥用暴力，这些民众会向着谁呢？</p>\n<p>我想很多人看了你们这部纪录片后，都会和我一样拍手称快：“你们这伙土匪强盗，窃取大清的天下，享了100多年的福了，没想到你们也有今天啊！？活该！”鲁提辖拳打镇关西难道打得不对吗？美国强奸你们难道强奸错了吗？美国替我们大清出一口恶气，有什么不好？活该！你们这么多年来，对大清子民做了这么多不仁不义之事，好话说尽，坏事做绝，我们正愁找不到一个更厉害的主儿，替我们收拾你们呢！</p>\n<p>鲁山老泉的文章最后感慨，我只嫌美国人对你们还不够强硬，太客气了，我只担心美国以后会私下接受你们的投降，把你们欠大清的孽债一笔勾消，老百姓就没机会再清算你们了。你们还好意思拍这种片子出来，跑到我们面前来哭诉，难道还想博取我们的同情吗？</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11945,8712]}