{"id":331543,"link":"https://chinadigitaltimes.net/chinese/2014/01/信力建-信孚要闻（1-28）-被平均的幸福/","date":"2014-01-28T03:32:34Z","modified":"2014-01-28T03:32:34Z","title":"信力建 | 信孚要闻（1.28）——被平均的“幸福”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、搜狐数字之道：中国城市家庭平均资产为247.6万；人均存款7.7万元；房产户均1.02套，平均住房面积为116.4平方米，人均住房面积为36.0平方米；还有人均假期115天；北上广深人均年终奖超过4000元……从这些“平均数”来看，13亿中国人俨然活的像《新闻联播》里的一样一样儿的…… </p>\n</p>\n<p>2、去年12月底爆出惊天贿选案的湖南衡阳市，26日重新确定了60人省人大代表名单。这60人全是新面孔。换言之，衡阳市原先的76名省人大代表，资格全数作废。该案经中央介入调查后，512名收受钱物的衡阳市人大代表及3名未收受钱物但工作严重失职的市人大代表辞职，另有六名收受钱物的代表此前因调离本行政区域，已经终止代表资格。</p>\n</p>\n<p>3、在回应《经济参考报(微博)》此前刊登的报道“医保基金结余畸高7000亿花不出去”时，人力资源和社会保障部新闻发言人李忠日前在新闻发布会上表示，目前医保基金结余地区分布不均：比如说在一些劳动力流入的大省，由于人员年龄结构的问题，人员构成可能比较年轻，比如深圳医疗保险的支出相对较少，结余比较多。另外有一些省比如北京、天津，医保基金收支基本是平衡的。还有相当一部分的省其实已经出现了当期支大于收的状况。</p>\n</p>\n<p>4、马年春晚执行总导演吕逸涛透露，春晚由央视“台长工程”首次升格为“国家项目”，规格等同于奥运会开幕式。今年春晚最大创新是总导演外聘。“对春晚来讲，节目怎么能够打到观众的心里，我觉得这个是很不容易。”</p>\n</p>\n<p>5、台“教育部”微调台高中国文、社会科课纲，27日召开“12年国教”课程审议会，确定把“中国”改为“中国大陆”，同时，“日本统治时期”改为“日本殖民统治时期”，对于慰安妇的描述增加“被迫”2字。台“教育部”强调，课纲微调是中性的呈现历史，将于2015学年度的高一新生适用。</p>\n</p>\n<p>6、据悉，质检总局将重点加强对出境人员的监测，尤其是来自H7N9病例发生地区的出境人员。对体温超过38℃，并有7日内禽类密切接触史的，必须采样进行病原体检测，建议其推迟旅行，转送指定医院诊治。</p>\n</p>\n<p>7、截至2013年12月底，中国银行业金融机构总资产达148.05万亿元，总负债137.92万亿元。过去十年是中国银行业增长的“黄金时期”，资产规模年均增长20%左右，是GDP增速的两倍，利润年均增长超过25%，高于制造业利润增速。</p>\n</p>\n<p>8、因一直唱空房地产市场被人戏称为经济界“空军一号”的谢国忠近日表示，国内的房地产泡沫正在破灭，2014年房价会下跌50%。但中国政法大学教授胡继晔在做客《经济热点面对面》时分析说：“谢国忠在2005年时就说房价要跌一半，当时如果谁听了他的话，眼睛早就哭瞎了。他总是语不惊人誓不休，但他的话未必要相信。”</p>\n</p>\n<p>9、日前，酒鬼酒供销公司在中国农业银行杭州分行华丰路支行的1亿元存款被盗，余额仅剩1176.03元，案发46天后才公布情况。据悉，嫌疑犯通过向该账户陆续存现200、300、500元，然后通过柜台陆续转取3500万、3500万、500万的方式，将巨款成功转走。</p>\n</p>\n<p>10、上周五在北京举行的农业部新闻发布会上，农业部种植业管理司司长曾衍德表示，未来一个时期，中国粮食需求仍将呈刚性增长趋势，据测算，每年因人口数量增长，包括城镇人口增长，粮食需求增长超过100亿斤。根据粮食生产现状和资源条件，保障国家粮食安全的目标是，谷物应保持95%以上的自给率，口粮应保持百分之百的安全。</p>\n</p>\n<p>11、根据教育部26日公布的《中小学教师违反职业道德行为处理办法》，教师有体罚或性骚扰学生、不保护学生安全、索要学生家长财务、强制学生订购教辅等行为的，将被予以轻为警告、重到解聘的处分。</p>\n</p>\n<p>12、【菲律宾农村数以千计儿童被迫拍色情录像 最小仅5岁】菲律宾已成为儿童色情录像的产地，一些儿童是被邻居利诱，被迫在摄像头面前进行性行为，让远在世界某个角落的娈童癖者“观赏”，有些儿童还是被家长推入火坑，参与“性虐演出”后，每次可获得100美元酬劳。（联合早报）</p>\n</p>\n<p>13、上周五，以美股为首的发达市场股市就遭遇了全线重挫的“厄运”，多种货币贬值。其中，美国股市三大股指纷纷下跌。欧洲股市也同样以较大跌幅收盘，日本股市也在劫难逃，业内人士认为，造成近期全球股指走低的首要因素是部分新兴市场的“货币风暴”。</p>\n</p>\n<p>14、截至 1月27日12时，2014年度浙江已累计确诊人感染H 7N 9禽流感病例49例，确诊人数已超过去年春季浙江46例的总数。专家表示，目前H 7N 9禽流感病毒在外环境中普遍存在，防控形势十分严峻。此外，去年下半年，浙江还出现了有限的非持续的人传人病例。</p>\n</p>\n<p>15、美国司法部宣布称，互联网公司今后将可以“笼统地”向用户公布政府部门索取互联网用户数据的种类和频繁程度。专家指出，放松对互联网公司公布信息的管制是奥巴马政府希望能适度消除民间对政府情报收集工作反感努力的一部分。</p>\n</p>\n<p>16、1月27日晚间，金螳螂发公告称，公司于当日接家属通知，公司董事、实际控制人、江苏首富朱兴良因涉嫌行贿，被检察机关批准执行逮捕。此前，新京报多次报道，朱兴良被带走调查，主要与南京市原市长季建业有关。另据金螳螂公司一名高层向媒体透露，目前公司一切运营正常，并未出现波动。</p>\n</p>\n<p>17、罗杰斯昨天接受加拿大电视台CBC采访时再次重申自己的“崩溃论”，他认为巨额的债务和过度的流动性终将导致全球经济崩溃，并告诫投资者“做好准备，时刻留神，务必当心”。他认为，巨额的债务最终会导致全球崩溃：最终，全世界都会崩溃。西方国家的债务非常惊人，美国是有史以来全球最大的债务国。最后的结局会很糟。</p>\n</p>\n<p>18、【高官贪腐金额官方与坊间之争】薄熙来：约380亿人民币（官方认定：2179万元）；刘铁男：约8.7亿人民币（官方认定：1.5亿）；刘志军：8亿多人民币（官方认定：6460万）；许宗衡：20多亿人民币（官方认定：3318万）；张曙光：海外账户有约171亿人民币（官方认定：4755万）。（腾讯新闻百科）</p>\n</p>\n<p>19、@当当网李国庆：移动公司的4G资费出台了，今天看了一眼，40元包300M流量，按照他吹牛B的话每秒百兆的速率，这个套餐3秒就用完了，3秒40元，一分钟800元，一个小时4万8千元。如果哪天晚上万一忘了关闭网络链接的话，等你一觉醒来你的房子都tm的快成中国移动公司的了！ 应了移动那句名言：移动改变生活！</p>\n</p>\n<p>20、胡润每年发布的榜单俨然已成为中国财富阶层的“封神榜”。在最近一次与FT中文网的专访中，他说：“我最早做中国百富榜时，企业家最多只谈三年计划。再多，就退出了，把钱套走了。现在再接触这些企业家，他们社会地位已经上去了，不可能随便就‘逃’掉了。” 提到中国政府的反腐运动，胡润说，他把“隐形富豪”分为两类，一类是低调富豪，实力很强，但被关注度低，第二类叫“吸血鬼富豪”，他们的财富一碰到阳光，马上死掉。“这种人我们尽量希望他们碰到阳光，早点死掉。”</p>\n</p>\n<p>21、【官场之最】 最难找的地方─“有关部门”； 最难捉摸的官话──“研究研究”；最神秘的机构──“组织上”；最大的官──“一把手”；最难管的东西──“一张嘴”；最谦虚的时候──“在上级面前”；最冠冕堂皇的语言──“工作需要”；最无奈的选择──“因为年龄”；最阴险的害人理由——“群众反映！”。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14492,9420,9826,13930]}