{"id":331515,"link":"https://chinadigitaltimes.net/chinese/2014/01/自由亚洲-浙江蒲岐惊现世界最大鲨鱼屠宰场/","date":"2014-01-28T04:30:44Z","modified":"2014-01-28T22:56:52Z","title":"自由亚洲 | 浙江蒲岐惊现世界最大鲨鱼屠宰场","content":"<p>浙江温州乐清市蒲岐镇是中国有名的鱼翅之乡。总部在香港的一个保护海洋非政府组织经过四年的调查，在蒲岐镇发现了世界最大规模的鲨鱼屠宰工厂。该组织星期一发表声明，强烈谴责蒲岐镇这种违法扑杀鲨鱼的行为。</p>\n<p>总部设在香港的这家保护海洋非政府组织名为WILDLIFERISK。该组织两位负责人埃里克斯.霍夫德和保罗.希尔顿在星期一发表的联合声明中说，过去3年他们曾3次去浙江温州乐清市的蒲岐镇调查，每次去所看到的屠宰鲨鱼情况都让他们目瞪口呆。鲸鲨乃国际保护濒危物种，但是，每年屠宰600多条鲸鲨的工厂却在蒲岐镇公然存在。保罗.希尔顿星期一晚在接受自由亚洲电台记者电话采访时说，捕杀鲸鲨不仅违反有关国际公约，也违反中国自己的法律：</p>\n<p>“这在中国是违法的。野生动物在中国和国际上都受到保护。我们发表声明，希望中国制止这种行为。蒲岐的鲸鲨屠宰场现在仍在运转。”</p>\n<p>这家总部在香港的保护海洋非政府组织在声明中表示，鲸鲨来自深海，对人类不构成任何伤害，但在浙江蒲岐却遭到大规模工业化的屠杀，这是不能接受的。更无法解释的是，蒲岐镇的工厂如此大规模宰杀鲸鲨，目的竟然是为了生产口红、面霜、鱼油保健品和鱼翅汤等这些种无关紧要的东西。该组织呼吁中国有关部门立即按照国际协定对此类非法活动予以制止。希尔顿先生说：</p>\n<p>“蒲岐的鲸鲨来源有多个地方，有的是来自中国海域，有的是来自菲律宾、斯里兰卡和印度尼西亚。”</p>\n<p>中国是联合国粮农组织《濒危野生动植物种国际贸易公约》的签署成员国之一。根据这个公约，在国际市场上买卖濒危物种是违法的。总部在香港的这家保护海洋组织的调查发现，这个国际贸易公约列出的需要最高度保护的濒危野生动植物种其中两种就是姥鲨和大白鲨，而这两种鲨鱼都在蒲岐的加工厂内被大量屠杀。有的鲸鲨产品还被出口到美国、加拿大和意大利，这样的行为已完全违反了国际公约。该组织说，因为人类的捕杀活动，鲸鲨正面临巨大的生存威胁，这种捕杀和买卖濒危鲨鱼的活动必须立即停止，消费者应该拒绝购买和使用所有鲸鲨相关产品。</p>\n<p>国际上有保护鲨鱼的观念。但是在中国，吃鱼翅一向被看成是身份和财富的象征。重庆一个动物保护组织负责人陈明才先生说，最近中国也有呼吁大家不吃鱼翅的广告了：</p>\n<p>“主要是南方沿海有些高级餐厅有鱼翅。”</p>\n<p>浙江的蒲岐镇确实是中国集中加工鱼翅的地方，全国90%的鲨鱼都被收购到蒲岐加工，“蒲岐鲨鱼宴”名闻远近。中国网站上有关蒲岐镇的介绍都毫无忌讳地说，蒲岐是“鱼翅之乡”。最近几年，虽然中国媒体对蒲岐镇的鱼翅“血色经济”也提出过质疑，但是当地的鲨鱼加工并没有停止。</p>\n<p>过去一年多来，中国新任领导人习近平提倡节俭之风、缩减三公消费、高调反腐败。中国有媒体报道说，全国对鱼翅的需求量下降70%。浙江独立分析人士吕耿松先生说：</p>\n<p>“（鱼翅）这些东西都是给有钱人吃的。官员吃自己也不掏钱，都是有钱人掏钱，助长了腐败。现在大办宴席的风气似乎减少了一点，但腐败最后是治理不了的。”</p>\n<p>鲨鱼是地球上最古老的生物之一，已有4亿年的生存历史，比恐龙还要老。自由亚洲电台记者星期一晚致电蒲岐镇政府，电话无人接听。</p>\n<p>以上是自由亚洲电台记者安培的报道。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" height=\"326\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[14492,13853,8641,11945,9037,13930,8712]}