{"id":331502,"link":"https://chinadigitaltimes.net/chinese/2014/01/法广-焦点评述-从习近平集权看中共高层的权力新/","date":"2014-01-27T17:15:35Z","modified":"2014-01-27T17:15:35Z","title":"法广 | 焦点评述: 从习近平集权看中共高层的权力新布局","content":"<div>\n<p>华尔街日报的文章指出，习近平出任新成立的国家安全委员会主席，这将加强习近平对军队、国家安全和对外政策的控制，并增强改善各部门之间协调合作的尝试。中国政府部门之间有时存在竞争关系。一些分析师认为，国安委的设立是对习近平权力的一种衡量。据党内人士和政治分析人士表示，以前中国领导人也曾试图建立类似机构，但未获成功，主要因为军方对民间监督持抵制态度。这些党内人士和分析人士称，近几年来设置这样一个机构的必要性日益凸显，因为中国面临着国内外越来越紧迫和复杂的安全挑战。</p>\n<p>新加坡国立大学东亚研究所所长郑永年教授表示，中共组建深改组和国安委，并由中共总书记习近平统领这两个新机构，这是“最大的政治体制改革”，将对中国整个权力格局产生重大影响。郑永年指出，新的政治体制有很多优势，最明显的是统筹权力都掌握在最高领导人手中。“过去每个常委各管一摊，缺乏大局观念，以自己的部门为重。现在的设计就比较好，深改组组长和国安委主席都是习近平，李克强担任副组长和副主席，他们是第一和第二号人物。最高领导人在每个领域都必须有统筹权力，没有这个统筹权力，很容易走向部门主义。”他认为，新政治体制改革除了用来强化习近平的权力，也是为了培养未来领导人。“习近平到了二十大就要退休，离现在只有八九年，他必须安排下一任领导人。”</p>\n<p>香港《文汇报》指出，关於中央国家安全委员会的人事安排，习近平出任主席，符合外界普遍预判。而由政治局常委排名第二、三的国务院总理李克强、全国人大常委会委员长张德江任副主席，凸显了这一机构前所未有的高规格和重要性。在分析国安委主席和副主席名单时，《文汇报》援引专家分析表示，主席和副主席由如此高级别领导担任，是国家安全委员会自身的地位和作用决定的。专家指出，国安委是为了确保国家安全、制定国家安全战略的顶层运作机制，其主席一定是国家最高领导人，同时行政部门和立法部门领导人也必须是中央国家安全委员会的重要成员。</p>\n<p>旅居美国的著名中国学者、民运活动家王军涛先生撰文指出，中共十八届三中全会引发关注中国命运的人再次热议习近平究竟要把中国带向何方的讨论。讚誉习近平的人认為，习近平表明自己想在深化经济改革和惩治腐败方面有大作為；如果成功，这些建树為政治改革创造条件并最终导向政治改革。面对反对者对新建的国安体制的批评，支持习近平的人说，这是在官员队伍整体腐败、内外挑战问题如此复杂的情况下必须的措施。</p>\n<p>王军涛指出，建立国安机制，是根本上改变文革以来中共权力下放式分权和工作程序化的方向。这个计划在各领域内的落实措施更值得关注。现在，传言习近平要将全国七大军区改為五大战区，这更强化了习近平的国安机制是战时统制机制的评议。王军涛最后强调，绝对权力会导致绝对的腐败。除非习近平是圣人，否则很难不滥权。制度主义者揭示，统治者遇到危机时自然选择最有效的方式解决问题，高度集权的最有效方式总是滥用权力。如此权力集中的制度，习近平甚至可以搞世袭制。也就是说，即使习近平通过高度集权反腐有效，这个高度集权的体制最终会是对中国和世界的灾难。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[14928,11945,19189,8712]}