{"id":331622,"link":"https://chinadigitaltimes.net/chinese/2014/01/自由亚洲-四川甘孜炉霍县戒备森严-十世班禅喇嘛/","date":"2014-01-29T03:00:49Z","modified":"2014-01-29T03:00:49Z","title":"自由亚洲 | 四川甘孜炉霍县戒备森严 十世班禅喇嘛被指遭谋杀","content":"<div>\n<p>四川甘孜州炉霍县境内曾因春节发生藏民抗议示威活动，当局从星期一开始在整个县城实施军事管制，以防在即将到来的春节期间引发新动荡。此外，西藏前政治犯巴珠星期二在达兰萨拉举行记者会，纪念十世班禅喇嘛圆寂二十五周年，强调他是被当局谋杀，呼吁国际介入调查。</p>\n<p>本台早前报道，四川省甘孜州炉霍县数百名藏人在2012年1月23号“中国农历新年初一”展开示威活动，抗议中国当局的高压政策，遭到军警的武力镇压，导致6名示威者被枪杀，数十人严重受伤。此后当地再出现小规模的零星示威，先后有40多人被判一年多徒刑至终身监禁。</p>\n<p>印度南部西藏哲蚌寺的甘孜炉霍籍僧人阿旺堪热星期二告诉本台，2012年农历春节初一在炉霍县发生示威活动后，每到春节或特殊纪念日，当局提高警惕，对整个县城加强戒备，今年临近春节之际，更是变本加厉，其空前森严的戒备程度，就如进入战区一样。</p>\n<p>阿旺堪热说：“这个星期五（1月31日）是中国农历春节初一，但炉霍县境内从星期一（1月27日）开始就已经被军警全面控制，各种军用车辆，包括装甲车在街道上来回巡逻，普通车辆进出被盘查，过往行人身份证也被检查，三五成群的藏人聚在茶馆聊天被驱散并被禁止集聚。”</p>\n<p>阿旺堪热表示， 炉霍县藏民在两年前发起示威活动以来，至今一直处于当局的管控中。政府工作组人员不定期在各寺院和乡村展开政治宣讲活动，强制僧俗藏人参与。</p>\n<p>阿旺堪热说：“整个炉霍县城目前气氛异常紧张，地方藏民描述现场犹如战区。不过，暂未传出有藏人被捕的消息。”</p>\n<p>此外，1月28号是十世班禅喇嘛圆寂二十五周年纪念日，西藏前政治犯巴珠当天在印度达兰萨拉举行记者会，缅怀十世班禅喇嘛的奋斗足迹与伟大业绩，强调他是被中国当局谋杀，呼吁国际社会介入调查。</p>\n<p>巴珠表示：“中共前领导邓小平、陈云、李先念、薄一波等人从1987年11月开始就密谋协商去毒害班禅喇嘛，选择胡锦涛和温家宝为执行者，胡春华为助手。在这等人的直接操作下，班禅喇嘛于1989年1月28号在其位于西藏日喀则的母寺‘扎西伦布寺’突然‘遇害’圆寂。此后，对于班禅喇嘛的圆寂，引发各种说法，其中班禅喇嘛圆寂后，其脸部和指甲变黑变紫成为‘被毒害’的证据在民间广泛传开，认为北京为避嫌疑，特安排班禅喇嘛访藏时投毒害他。这些说法被很多藏民认同。流亡澳洲的中国法学家与流亡藏人作家安乐业合著的书籍《杀佛——十世班禅大师蒙难真相》向世人披露了班禅喇嘛被谋杀的过程。因此，呼吁国际社会对于班禅喇嘛如何圆寂展开调查，揭开疑团，给世人一个交代。”</p>\n<p>第十世班禅喇嘛于1989年1月28号圆寂后，第十四世达赖喇嘛以完整的宗教程序于1995年5月14号正式确认年仅6岁的更敦确吉尼玛为第十世班禅喇嘛的转世灵童，但他在被确认后的第三天，即5月17号，同家人一起被中共当局秘密带走，至今下落不明，成为世界上最年轻的政治犯。当时中国当局确认一位6岁的男童坚赞诺布为第十一世班禅喇嘛，并拒绝对外透露关于更敦确吉尼玛的下落。</p>\n<p>班禅喇嘛寻访团负责人恰扎•强巴赤列仁波切自1995年起被当局监禁，1997年以“分裂国家和泄露国家机密罪”被判六年，2001年刑满后未获释放，2002年虽获释，仍处于软禁中。2011年11月传出他疑被毒害身亡，但未获证实。</p>\n<p>西藏活动人士、前政治犯巴珠在记者会上要求中方立即释放十世班禅喇嘛的转世灵童更敦确吉尼玛为首的所有藏人政治犯，强调十世班禅喇嘛遇害是与他生平致力于促进西藏宗教与文化语言发展的事业，以及发表《七万言书》有关。他呼吁流亡西藏官民及国际各支持者对这部珍贵的文献资料能认真参考研究。</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[8641,28513,19189,8643]}