{"id":331615,"link":"https://chinadigitaltimes.net/chinese/2014/01/东方历史评论｜张铁志：唱自己的歌/","date":"2014-01-28T23:07:31Z","modified":"2017-12-12T19:53:15Z","title":"东方历史评论｜张铁志：唱自己的歌","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/台湾流行乐.jpg\"><img class=\"alignnone size-full wp-image-331616\" alt=\"台湾流行乐\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/台湾流行乐.jpg\" width=\"413\" height=\"341\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/台湾流行乐.jpg 413w, https://chinadigitaltimes.net/chinese/files/2014/01/台湾流行乐-300x247.jpg 300w\" sizes=\"(max-width: 413px) 100vw, 413px\" /></a></p>\n<p><strong>——台湾的社会转型、青年文化与流行音乐</strong></p>\n<p><strong>撰文：张铁志</strong></p>\n<p><strong>本文选自本月初上市的《东方历史评论》第4辑，各大书店及网络书店有售</strong></p>\n<p>如果音乐是时代的声音，尤其是青年文化的歌声，那么台湾过去四十年来的音乐如何反映了不同世代的青年文化？回望历史，台湾流行音乐的几个重大转型，几乎都是伴随着政治与历史的转变。台湾流行音乐与青年文化的变迁大体可分为三个阶段：第一是1970年代出现了政治与文化改革运动，民歌运动成为战后首次青年文化的发声；第二是解严前后解放出来的青年力量，造就了从新音乐到“新台语歌”以及后来的独立音乐，并改变了1980年代以来台湾的流行音乐；第三是2000年以后，经过前二十年巨大的社会转型，台湾社会开始追求“小日子”和“简单生活”的生活方式，在这一背景下，独立音乐崛起，尤其是以“小清新”作为其中主要类型。然而，就在过去几年，社会矛盾的增加和社交媒体的出现，让社会运动风潮再起，小清新也开始愤怒起来。</p>\n<p><strong>一</strong></p>\n<p>台湾现代流行音乐的重要起点可以说是1970年代的民歌，而民歌运动代表的正是战后台湾第一次青年文化运动。</p>\n<p>战后的台湾政治是一片森严的黑暗，高压的白色恐怖。年轻人被迫沉默，成为失落而郁闷的一代。</p>\n<p>1970年代初，民间社会从长久的政治禁锢之中日益骚动。保钓运动和台湾退出联合国冲击着国民党政权脆弱的正当性，也让民族主义的困惑问题开始纠缠这座岛屿。另一方面，1970年代初开放增额“立委”选举，党外人士日益组织化，办杂志，推进反对运动。政治气氛的改变也影响到文化界，更多的新文化力量出现。新一代的青年开始思考自我认同、回归现实、凝视脚下的这块土地──以前岛上的人们被迫将眼光投向彼岸的大江大海。</p>\n<p>这个对现实与“本土”的情感是结合在“中国民族主义”情绪下的。因为他们认识到官方的“中国”概念的虚妄，想去寻找真实的中国文化，而由于他们生活的土地在台湾，所以是要从台湾民间来重建中国文化。例如云门舞集在1973年的初创宣言，就是“中国人作曲，中国人编舞，中国人跳给中国人看”；同一年创刊的《汉声》杂志是要透过整理台湾民间传统来寻找中国传统文化；1970年代最有影响力的报纸副刊《中国时报·人间副刊》主编高信疆也强调中国的作家该有中国的特色，应该写自己土地上的东西，而这个土地指的是台湾。</p>\n<p>同时，在白色恐怖下被噤声二十多年后，年轻人终于可以发出自己的声音，“唱自己的歌”。一群深受美国1960年代民谣运动影响的年轻人开始摸索新的文化想象。很快，这股民歌风潮席卷台湾，年轻人纷纷拿起吉他创作，而电台和唱片公司也迅速介入，举办比赛，鼓励创作。</p>\n<p>只是，那仍是冰冷的威权时期，所以民歌只能是“校园民歌”，只能是关于年轻人的梦想与忧愁，而不能如美国民歌般，是关于青年对社会与时代的思考与介入。</p>\n<p>唯有少数和当时左翼文化人士较密切的歌手，试图超越这个框架，如李双泽、杨祖珺、胡德夫。他们试图实践民歌的原始意义──走向民间和人民。于是，李双泽在1976年修改了诗人陈秀喜的作品，写下了《美丽岛》。这首歌完全符合当时的时代精神：对台湾，以及对乡土的素朴礼赞──所以歌词最后是“水牛、稻米、香蕉、玉兰花”。但这几人都命运悲舛：李双泽在1977年不幸过世，想做台湾Joan Baez的杨祖珺被体制压制，胡德夫则远离民歌转向原住民权益运动。因此，他们的声音并没有能影响那个越来越商业化、也越来越远离现实社会的校园民歌。</p>\n<p>这是被阉割的民歌运动与青年文化，并形构了1980年代后台湾流行音乐的质地。</p>\n<p><strong>二</strong></p>\n<p>第二波新的音乐与青年文化的同时出现要到解严初期。</p>\n<p>从1980年代初，各种社会力开始剧烈涌现，挑战各种旧有的秩序、政策与思维模式。而罗大佑在此时出现了，他在1982年发行了第一张专辑《之乎者也》。他使用摇滚乐的语言，关注时代的变迁，撼动了当时的台湾社会，尤其是年轻世代。只是他很难说是一个如当时媒体所宣称的“抗议歌手”：《之乎者也》的确是带着暧昧的时代宣言，呼吁人们要直面社会现实，但他更多的作品是对刚刚进入都市现代性的反思，以及对逝去的传统的莫名乡愁，如最著名的《鹿港小镇》、《未来的主人翁》。这些意识也反映在当时其他音乐人的部分作品中，如苏芮演唱、罗大佑/吴念真作词的《一样的月光》 。</p>\n<p>可以说，1980年代前期和中期的大主流音乐都与正在爆炸的社会无关。一直要到1987年，台湾解除将近四十年的戒严体制，跨越民主化的门槛后，才在音乐中出现时代的噪音。</p>\n<p>到了1980年代中期，主流音乐工业不乏摇滚乐形式的创作，但是真正反映出正在爆发的社会力的音乐想象，是水晶唱片所举办的“台北新音乐节”所推动的新音乐运动──第一届是1987年8月，正好是解严后一个月，多么具有时代的象征意义！</p>\n<p>在音乐的语言上，他们是更实验而前卫的；在态度上他们代表了一种新的独立创作精神──这也反映了西方摇滚乐的典范转移对台湾的影响：在1970年代后期英美出现朋克音乐革命，而朋克哲学最重要的精神之一就是DIY，影响了台湾新一代听西洋音乐的青年。</p>\n<p>这个新音乐运动逐渐转化为“新台语歌”运动。标志性的作品是1989年黑名单工作室的专辑《抓狂歌》，这张专辑成为后解严的躁动时代的原声带。在歌曲《民主阿草》中，他们批判“万年国会”，并且首次在台湾音乐中高喊着：“我要抗议，我要抗议”。在专辑的长长文案中，他们如此说：</p>\n<p>你问过自己吗？</p>\n<p>当你熟背中外史地，你对台湾的历史了解多少？</p>\n<p>当你对国语、西洋歌曲如数家珍时，可曾对母语歌谣多一些关注？</p>\n<p>当台湾现阶段处于极度动荡中，你想过自己在这个时代所扮演的角色吗？</p>\n<p>……</p>\n<p>台湾歌谣何去何从？</p>\n<p>如何创造与时俱进的台湾歌谣？</p>\n<p>如何让台湾的新生代正确地对待母语与自身情感之间的关系？</p>\n<p>……</p>\n<p>这段话既是大声呼吁乐迷应该关注社会与现实，也宣示一个新时代的来临：本土化。在这一年和接下来两三年内，林强的《向前走》卷起了旋风，陈明章的《下午的一出戏》创造了典雅的新台语民谣，学运歌手朱约信出版了一张抗议民谣专辑，清楚标举“一个青年抗议歌手的诞生”；自嘉义北上、出身水晶新音乐的吴俊霖则出版了极受好评的草根蓝调摇滚专辑，一半以上歌词是本土语言。</p>\n<p>从新音乐到“新台语歌”，这些音乐人用另类的音乐元素，社会写实的歌词，用本土语言演唱──在那个政治禁忌刚解放的年代，使用被体制压抑的本土语言，就是一种对主流文化霸权的挑战。</p>\n<p>“新台语歌运动”也和1980年代后期日益勃兴的学运风潮关系密切──学运的本质不只是指学生搞运动，也实践各种另类文化。台北新音乐节曾在台大举行，陈明章、朱约信则经常在校园演唱，黑名单工作室更在三月学运的广场上演出。一些真正涉入学运的青年也唱起抗议歌曲或者实验性的噪音音乐，如浊水溪公社，后来组成黑手那卡西的陈柏伟，零与声音解放组织，或者同样在1990年代初期虽未参与学运但接受社运氛围洗礼的观子音乐坑（后来改组为交工乐队）。</p>\n<p>另一方面，在“新台语歌”发光发亮的同时，台北的地下音乐场景也逐渐崛起。1991—1993年台北出现两三个以创作音乐为主的live house，逐渐演变为后来人们熟悉的独立音乐文化。</p>\n<p>简言之，“解严”解放了青年的想象力与实践空间，让主流音乐之外的新音乐文化开始出现。这些青年带进更多不同的音乐元素，使用母语演唱，并且开始无惧地介入政治现实与社会运动。“新台语歌运动”的若干主要人物在1990年代中成为台湾音乐的主要力量，地下音乐则在1990年代逐渐开展与成熟：他们一起改变了台湾的流行音乐文化。</p>\n<p><strong>三</strong></p>\n<p>进入新的世纪，风景又完全不同。</p>\n<p>在1980年代到1990年代剧烈变迁的“大时代”之后，台湾仿佛确实进入了一个小幸福的“小时代”。</p>\n<p>一位知名企业家说，台湾年轻人只想开咖啡店，不想好好努力往上爬，是没出息──这确实是不同世代的价值之争。越来越多青年拒绝传统“成功学式”的主流价值，更在乎去追求他们的“小日子”──这正是2012年一份新创刊的成功杂志的名字。另一个从2008年开始举办的知名音乐节叫做“简单生活节”──这不只是个音乐节，也有许多创意市集、手作产品，其诉求与活动内容彻底掌握了年轻人的新价值。</p>\n<p>“生活方式”（life style）成为这个时代书籍与企业行销的关键字，“生活美学”成为新的时尚态度，咖啡馆、民宿旅游、在地/慢食成为文青杂志的重点。这是躁动之后的新世代青年文化。</p>\n<p>放在台湾的历史脉络中，这是很可以理解的。整个1980年代和1990年代，台湾经历一场巨大的历史转型。1980年代起出现各种政治和社会运动，挑战过去威权统治加上经济成长至上的发展模式与意识形态，因此进入新世纪，当“大转型”暂时走向尾声，当政治热情逐渐退烧，人们开始把过去二十年所提出的新价值落实在对生活的经营，也因此台湾生活成为大陆和香港年轻人羡慕与热爱的对象。</p>\n<p>因为民主化后提出的新世代价值之一是个体自由，是“做自己喜欢的事”，而从过去威权的、集体的或者家父长主义的桎梏中解放出来，所以在音乐上，这十年正好是台湾独立音乐爆发的年代（当然，科技进步和网络彻底改变了独立制作和传播的基础建筑）。再一次，年轻人开始“唱自己的歌”。相比于1990年代，在这个十年中，主流音乐迅速衰落，原来的“地下音乐”更进一步渗透/撼动主流，如陈绮贞、苏打绿、五月天、张悬，都是原来所谓地下音乐场景出来的创作音乐人。更多年轻人开始聆听/创作独立音乐；独立音乐真正进入青年文化。</p>\n<p>尤其，在这个独立音乐的风潮中，所谓的“小清新”或者“都市民谣”（urban folk）成为重要的类型，年轻人唱着没有什么太大忧虑的青春，可人的小情歌，或者旅行的意义，十分符合前述的新时代气氛。当1970年代校园民歌开始流行时，是剧烈社会转型爆发前夕的平静，而后1980、1990年代是巨大的政治与社会转型，我们听到激越的“新台语歌”和地下音乐，而新世纪的台湾似乎复归平静，出现的是都市民谣这种校园民歌的变种。</p>\n<p>但平静与小清新只是时代的一面。在另一面，过去数年台湾街头又更为热闹，年轻人的公共参与又开始涌现。从早先的保卫乐生疗养院运动，到过去几年的各种环境、土地、农村、反拆迁等议题，八〇与九〇后青年成为社会运动的重要先锋，进行组织串连、政策研究、文化行动，或者静坐游行。</p>\n<p>年轻人蔓延的愤怒其实是一个全球现象。一方面是青年的失业率增加与青年贫穷化所造成的愤怒；另一方面是网络时代的出现，尤其是社交媒体如脸书、推特、微博，提供新世代更多的资讯来源，让在主流媒体被压抑的社会运动议题有了新的传播管道，独立媒体的报道与评论也被更广泛地分享，使得既有政治与经济体制的无能被更充分暴露出来。</p>\n<p>这也影响了新世代独立音乐人乃至主流音乐人。相比于之前的世代，过去数年有更多年轻音乐人写下抗议歌曲、参与社会抗争。例如嘻哈乐队《拷秋勤》擅长结合街头潮流文化，但他们的歌曲内容几乎都是关于环境或人权的抗议（他们最著名的歌曲叫做《官逼民反》）。成立于2008年的“农村武装青年”，第一张专辑就叫做《干！政府》，每首歌曲都是关于台湾当下的社会矛盾，不论是原住民生存权、东海岸的环境，还是农村问题、乐生疗养院等。929乐队主唱吴志宁所属的公司“风和日丽”是台湾最具小清新气质的独立厂牌，他的歌曲也主要是关于年轻人的生活，但是他写下一首知名的反对核电厂之歌《贡寮你好吗？》、一首关于土地之爱的动人歌曲《全心全意爱你》（歌词来自他父亲诗人吴晟的作品），并经常现身于街头抗争场合。在主流音乐人中最积极参与社会的创作兼偶像歌手张悬，也不断为社会议题发声，从三莺部落生存权，到大陆乌坎事件，到反美丽湾开发案、反中科抢水和反旺中等议题。</p>\n<p>这几年各种和社运有关的演唱会也不断出现，而且规模越来越大，参与者也越来越多。2012年8月的《核电归零》演唱会，小清新代表陈绮贞首次参与。2013年3月在凯达格兰大道上的反核音乐会，几乎台湾独立乐队的一线乐队（Tizzy Bac、1976、旺福）都到场演出，一个月后在同样地点的反对美丽湾开发案晚会，更有二三十组音乐人唱到凌晨两点，包括张震岳、张悬等知名音乐人。</p>\n<p>音乐人之外，这两年也有更多的艺文界人士，不论是作家还是导演，介入公共议题与社会抗议。</p>\n<p>显然，整个台湾社会公民力量的崛起，新青年反抗文化的出现，正在改变台湾流行音乐的基因。三十多年前的民歌运动，因为戒严的森冷，大部分音乐人只能被迫对社会现实闭起眼睛，那么这个时代的小清新们，正在正视社会的不义，无惧于参与与介入，以追求三十多年前民歌世代未能大声唱出的歌曲：美丽岛。</p>\n<p>（本文注释详见纸版杂志）</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br />\n这里是《东方历史评论》微信公众账号，欢迎关注<br />\n方法1：点击右上角的按钮，选择“查看公众账号”，点击关注<br />\n方法2：在添加朋友中搜索ohistory<br />\n东方历史公益淘宝店：http://shop.gohistory.net/</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[8945,10204,18705,22737,8639,28898,9037,9212,8712]}