{"id":331619,"link":"https://chinadigitaltimes.net/chinese/2014/01/自由亚洲-美国教授发起公开六四真相行动/","date":"2014-01-29T01:45:49Z","modified":"2014-01-29T01:45:49Z","title":"自由亚洲 | 美国教授发起公开“六四真相”行动","content":"<div>\n<p>美国蒙大拿州立大学历史学教授史蒂文-莱文（Stephen I. Levine）最近出资建立“六四事件”纪念网站，以在全球发起纪念六四25周年和公开“六四” 真相的行动。</p>\n<p>据德国之声中文日前报道，美国蒙大拿大学历史学教授史蒂文-莱文（Stephen I. Levine）最近出资建立“六四事件”纪念网站，向数百家高校和机构发出倡议，发起全球性纪念“六四”25周年、及公开“六四”真相的行动。倡议书说，2014年6月4日是北京大屠杀二十五周年纪念日。二十五年前的这一天，中国人民解放军受命于中共最高领导人，对成百上千手无寸铁的中国公民进行屠杀，全世界因此把这天称为 “天安门大屠杀”。1989年4月中旬，数以百万计的和平示威者和支持者在北京游行，抗议官员贪腐、要求经济公正、呼吁中国独裁政治体制民主化。随后，在中国各地近200个城市，成千上万的老百姓也走上街头举行类似的示威游行。中国的统治者感到游行者对其垄断权力构成威胁，因此在邓小平领导下的中共，当时把这个和平示威运动定性为反革命暴动。他们不但不与示威者进行积极对话，反而对他们进行致命的武力进行镇压。</p>\n<p>倡议书指出，虽然中国社会自1989年后变得相对&#8221;开放”，但当局依然禁止在国内对六四进行公开的讨论 。倡议书说，现在是打破这一沉默的时候了。</p>\n<p>史蒂文-莱文教授在接受自由亚洲电台记者采访时表示，他发起这个倡议，短期的期望是世界各地的人们能够纪念六四25周年，而长期的期望是，在中国社会开始讨论六四和人权问题：</p>\n<p>“我想引发人们去纪念六四，因为中共政府就六四问题说了假话、而且模糊了真相。从近期讲，我希望的我的倡导能促使人们，在六四25周年纪念日来临之际搞一些纪念活动；而从长远讲，虽然中国政府尽全力监控和压制互联网信息，我希望外界有关六四的信息还是能够最终渗入中国，并在中国社会也开始一场有关六四、人权等问题的讨论。当然，中国真正发生政治变革，还是要来自中国内部，而我们只能起到支持和帮助的作用。”</p>\n<p>史蒂文-莱文教授起草的倡议书还指出，在倡议书中签字的人，都在工作和生活中与中国有着千丝万缕的联系，他们非常关切中国的未来。这些人认为，需要对中国的过去进行坦诚和公开的讨论。为此，他们呼吁在世界各地的学校、大学、民间组织、基金会、研究机构、非政府组织等机构，在2014年4月15日和6月4日之间，大力赞助并召集各项活动，以宣讲会、讲座、纪念游行、新闻发布会和其他形式纪念 “六四” 二十五周周年。在悼念死难者的同时，让公众了解在1989年的春天在中国所发生的一切，及 “六四”对其后的中国政治进程所产生的重大意义。同时，希望这些讨论能够促进关于在中国实行真正政治改革之紧迫性的讨论。莱文教授表示，中国政府之所以到现在为止还拒绝提及六四、和压制有关六四的信息和讨论，是因为六四运动当时遍及全中国，涉及了全中国各地的老百姓：</p>\n<p>“我想这是因为1989年六四运动涉及了全国各地的上以万计的老百姓。当时，全中国各地从东到西、从南到北，都有老百姓上街抗议示威。因此，中共现在的算计是，与其打开这个成千上万的中国人都知道真相的事件的话题，从而引发有关人权、民主等问题的敏感政治话题的讨论，还不如就六四这个问题保持沉默。”</p>\n<p>自莱文教授的网站启动以来，已有来自17个国家的许多人士响应他的倡议，上网签名支持纪念六四和公开六四真相。这些人士包括来自美国哥伦比亚大学（Columbia University）、斯坦福大学（Stanford University）、台湾清华大学、法国高等研究应用学院（École Pratiques des Hautes Études）等上百位学者，和许多普通关注人权的人士。</p>\n<p>史蒂文教授表示，中国政府动辄就把那些向中国政府提出批评意见的人说成是“反华”，但这完全是不正确的。而事实上，像他这样的人对中国的历史、文化、哲学、艺术、对中国人和中国食品都非常热爱，因此他把自己的整个学术生涯用在研究中国和在院校里讲授中国上：</p>\n<p>“从1976年开始，我去过中国多次。中国政府把像我这样的人描述为‘反华’，这种说法根本就不正确。像我这样研究中国多年、并与中国存在千丝万缕联系的人一点都不反华，相反，我认为自己是非常向着中国的、向着中国人民。我们热爱和尊重中国人民、中国文化、中国历史、中国哲学和艺术、以及中国食品，因此我把整个学术生涯都用在研究中国和讲授中国上了。而把我们这些人说成是‘反华’，简直是一个非常荒唐的概念。我们对中国的前途很关心，对中共和它所掌控的的现行政治体制存在疑虑，而中共政治体制并不等于中国人民。”</p>\n<p>史蒂文-莱文不但研究和讲授中国多年，而且还就中国和中国人物写过好几本书和多篇研究文章。他最新的一本书是与另一位作者亚历山大-潘斯托夫合著的题为《毛泽东的真相》一书。</p>\n<p>以上是自由亚洲电台记者希望的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[8639,9932,11945,11170,19189]}