{"id":331634,"link":"https://chinadigitaltimes.net/chinese/2014/01/美国之音-奥巴马国情咨文强调全球合作-并谈及工/","date":"2014-01-29T04:50:36Z","modified":"2014-01-29T04:50:36Z","title":"美国之音 | 奥巴马国情咨文强调全球合作  并谈及工资、健保、能源、科研等事项","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/9AE1532F-5DD5-4E2B-A463-CEFB1741FC31_w640_r1_s.jpg\"></p>\n<div>美国总统奥巴马2014年1月28日到美国国会发表国情咨文演说。下面是奥巴马总统国情咨文演说有关反恐与外交的摘要：</p>\n<p>奥巴马在国情咨文中谈到反恐战争时指出，他就任总统时，美国有近18万部队在伊拉克和阿富汗作战。现在，美国已经从伊拉克撤出了全部军队，6万多美国军人从阿富汗回国。到今年年底，美国和盟国将完成在阿富汗的使命，美国最长的战争终将结束。如果阿富汗政府与美国签订一个安全协议，美国将留下一小部分人，与北约盟国一起承担两项工作，这就是训练和帮助阿富汗部队，支持反恐行动。</p>\n<p>奥巴马总统指出，虽然基地组织遭受了重大打击，但危险依然存在。美国必须与合作伙伴共同努力，追剿依旧在世界各地活动的基地组织分支和其他极端主义分子。</p>\n<p>在谈到在反恐行动中使用无人机的时候，奥巴马总统说，他要求要谨慎使用无人机，因为假如外国人认为美国是在不顾后果地发动无人机攻击，美国就不会更加安全。奥巴马总统表示，美国的情报工作要依靠国内外公众的信任，所以他将与国会一起改革美国的情报项目。</p>\n<p>奥巴马总统在谈到外交政策的时候指出，美国外交促成了50多个国家共同努力，防止核材料落入坏人之手；美国外交导致叙利亚化学武器正在被销毁；美国外交支持以色列人和巴勒斯坦人进行和谈；美国外交使伊朗十年来第一次停止了核项目，并和盟国一起为最终目标&#8211;防止伊朗获得核武器而努力。</p>\n<p>奥巴马总统指出，对伊朗的经济制裁发挥了作用。假如国会提出有可能影响伊核谈判的新制裁提案，会被他否决。奥巴马说，为了国家安全，必须给外交一个成功的机会。</p>\n<p>奥巴马总统强调在全球范围扩大合作、开辟新市场、让人民摆脱恐惧和匮乏的重要性，并指出美国应当抓住这些机会，支持努力建立民主制度的人民，坚持人人拥有自由和平表达自己观点的权利，支持各国政府发展经济、摆脱贫困的努力。美国将继续重视亚太地区，创造一个更安全更繁荣的未来。<br />奥巴马总统最后指出，美国的自由民主来之不易。我们会犯错误，会失望。但200多年里，美国人民共同推动着前进的车轮，为个人的成功创造机会，帮助处于暴政和恐惧中的国家获得自由，推崇公平和正义与法律面前人人平等，让开国者们写在纸上的东西变成现实。</p>\n<p>*奥巴马要求提高最低工资至每小时10美元*</p>\n<p>美国总统奥巴马在国情咨文中提出要把法定最低工资提高到每小时10美元。他直接向美国的市长、州长、州议员喊话：不需等待国会行动，他们就可以提高雇员的工资。</p>\n<p>奥巴马总统表示他要以身作则，在未来几周里他将签署行政令，要求联邦承包商支付给雇员至少每小时10美元零10美分的工资。</p>\n<p>奥巴马说，如果让更多的数百万美国人的工资都得到提高，仍然需要国会的参与。他说，现在比起里根总统第一任期期间，最低工资的实际价值缩水了20%。</p>\n<p>奥巴马认为，提高最低工资水平将有利于家庭，可以让消费者有更多的钱去消费，而且不需要增加任何新的官僚项目部门 。奥巴马说，自从他向国会要求提高法定最低工资之后，已经有5个州通过法律提高最低工资。很多企业也自动行动起来。</p>\n<p>奥巴马说，现场聆听国情咨文的人当中就有一名来自明尼苏达州的披萨饼店工人—尼克•楚特和他的老板约翰•索兰诺。索兰诺每小时支付10美元给他的工人，缓解了工人的家庭财务压力，同时提高了工人的干劲。奥巴马呼吁全国都要提高最低工资水平。</p>\n<p>*奥巴马在咨文中谈他的健保案优越性*</p>\n<p>奥巴马总统在国情咨文中介绍了医保改革的成效。他说，由于平价医保法的推出，有3百多万26岁以下的美国人被包括在父母的保险计划下，更有9百多万美国人购买了私人保险或者得到医疗补助计划 的保护。</p>\n<p>在平价医保法推出之前，已经存在主要疾病的人无法买到医疗保险。加之经济条件等原因，美国总共有4千多万人没有医疗保险。</p>\n<p>奥巴马总统说，由于奥巴马医保法，任何美国人都不会由于先前存在的病况而被拒绝入保。任何妇女也不会由于性别而多交保费。他还说，当局还为医疗照顾计划增加了几年的经费储备，并为几百万老年人保持医疗照顾计划的低廉保费，还降低了配药费用。</p>\n<p>奥巴马说，医保改革的宗旨是让所有的人都安心不会由于病灾而失去一切所有。</p>\n<p>他还对共和党人说，“如果共和党朋友们另有妙招既可降低开支、又能让更多人得到医保，还为人们提供更多选择，请你告诉我们具体计算方案，而别无休止地进行论战。我们得向美国人民说自己赞成什么而不是反对什么。”</p>\n<p>*阐述美国能源政策*</p>\n<p>美国总统奥巴马正在美国国会参众两院联席会议进行2014年度国情咨文演说。在谈到美国能源产业的时候，奥巴马把这一产业和美国的就业紧密联系在一起，他说：“现在把更多就业机会带回美国的最大因素之一是我们对美国能源产业的承诺。我几年前宣布的能源战略正在发挥效能，今天，美国比以往几十年间更接近于能源自给。”</p>\n<p>奥巴马首先谈及天然气产业。他说：天然气能够成为支撑我们的经济的重要燃料，同时也会降低导致气候变化的碳排放污染。美国商界计划为使用天然气的新工厂投资将近1千亿美元。我将简化手续，帮助各州建成那些工厂，本届国会也能够帮助建造更多的加气站，来让人们获得工作机会，同时让更多的汽车卡车停用外国进口的石油，转烧美国的天然气。</p>\n<p>奥巴马总统表示，美国不仅石油天然气生产方面呈现繁荣，而且美国正在成为太阳能产业方面的全球领导者。他说，每四分钟就有一户美国家庭或者企业改用太阳能，安装太阳能电池板的工人，他们的工作是不会转移到国外的。奥巴马总统呼吁继续与时俱进，施行更有针对性的税收政策，每年不必再给化石燃料产业并不需要减税的40亿美元，而是应该把更多的钱投在未来的能源产业。</p>\n<p>奥巴马总统在2014年国情咨文演说中，还重点提及了节约能源的问题。他举例说，“当我们援救我们的汽车生产商时，我们和他们一道为我们生产的汽车制定了更高的节能标准。在接下来的数月里，我希望能够在为我们的卡车制定新的节能标准方面取得成功，这样我们就能够降低石油进口和消费者在加油站的支出。”</p>\n<p>奥巴马总统在演说中总结了美国的能源政策，那就是创造更多的就业机会，并致力于带来一个更加清洁和安全的地球。他说，“在过去8年来，美国已经减少的碳污染排放总量比世界其他任何国家都多。但是我们需要更有紧迫感，因为变化的气候已经导致美国西部地区在干旱中苦苦挣扎，东海岸城市则面临洪水的不断肆虐。”</p>\n<p>奥巴马表示，向使用更加清洁能源的经济转型不会一蹴而就，还面临艰难的抉择。但是有关这个问题的辩论已经结束。气候变化是千真万确的事实。他说，当我们的子孙注视着我们的眼睛，问我们是否尽了所有的努力来让他们拥有一个使用新能源的更加安全、更加稳定的世界时，我希望我们能够说：是的，我们尽了最大努力。</p>\n<p>*加强联邦支持科研*</p>\n<p>美国总统奥巴马在国情咨文中宣布，要加大联邦支持科研的力度。</p>\n<p>他说，他的政府已经帮助建立了两个高科技制造业中心，使企业和附近大学的科研机构联系起来。他说，这样的中心可以使美国成为世界先进技术的领跑者。</p>\n<p>他还说，“我今晚还宣布，我们今年还要再建立六个这样的中心。”奥巴马总统说，如果国会两院拿出两党都同意的议案，可以使这样的中心再增加一倍，它们提供的就业机会也将增加一倍。</p>\n<p>他呼吁国会两院提出议案，从而“使更多的美国人得到工作。”</p>\n<p>奥巴马说，“我们现在有机会在竞争下一波高科技制造业工作机会方面胜过其他国家。”</p></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/obama-on-security-20140128/1839823.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[8890,9420,19814,19866]}