{"id":331685,"link":"https://chinadigitaltimes.net/chinese/2014/01/北明-《悲歌交響曲》/","date":"2014-01-29T16:50:20Z","modified":"2014-01-29T16:56:58Z","title":"北明 :《悲歌交響曲》","content":"<p>五年前就想為你或為中國推薦這部交響曲，今日才如願。</p>\n<p>發過來這些字算是我的新年祝福！</p>\n<p>他們跟我們的對峙，遲早會以美學的形式表現出來。</p>\n<p>沒有這種對峙，或者這種對峙總不出現，是我們的文明和精神真正被摧毀的標誌。</p>\n<p>僅以此文借悲歌，並獻給當代中國“十二月黨人”和他們那些往返於監獄路上的妻子。</p>\n<p>北明</p>\n<p>&#8212;&#8212;-</p>\n<p>這世上某個角落總有父子走上燃燒著烈焰的祭壇，總有個愛做夢的小男孩知道自己的父親死于上帝的垂視之下，總有個說書人會記得這一切，感受到一股遠古無以名狀的悲傷而不禁潸然涕下……。<br />\n——埃利·維賽爾（Elie Wiesel）</p>\n<p>在遠離故土的美國，猶太流亡作家埃利·維賽爾用古老的意第緒語寫出了集中營文學的扛鼎之作《夜》，見證了人類難以回首的罪愆與苦難，獲一九八六年諾貝爾文學獎。上個世紀人類種種罪惡的幸存者們，發明了一種文字形式叫做“見證文學”，始作俑者就是埃利·維索。他此后出版的五十七部著作，某种意义上几無例外均屬這類文字。諾貝爾和平獎掠過無數競爭者，臨駐紐約他的簡陋居室時，正確地稱他為“人類的信使”，他就是那個感受遠古之悲而潸然涕下的說書人。維塞爾開始說書的的時間是他獲獎前十年，即一九七六年。</p>\n<p>肯定不是出于偶然，就在同一年，在另一個大陸，一位與當年埃利·維賽爾同樣寂寂無聞的作曲家，背叛自己的激進主義音樂學養和既定創作范式，擺脫先鋒音樂的虛無，放棄十二音律的時尚，仰視頭上星空，倾听心中律令，從那些燃燒的祭壇上接納造物的垂顧：撿拾起被現代音樂打落一地的歐洲苦難記憶碎片，重新組合，鋪上五線，伴以波蘭語言，铸就為上個世紀的絕響。十六年后，來自兩洋彼岸的人們，無分性別、種族，文化也不分軒輊，以傳統音響和現代音響的各種演播技術——MP3, I-pod, I-pad, I-Phone，You-tuba等等——在一切人類足跡可到之處為這位作曲家背書：臥室、地下室、洗手間、商場；田野、道路、飛機、火車、 輪船、汽車；天空、海洋、河流、高山、草坪、樹上、荒漠乃至監獄、遺址、火葬場、審訊室……。人們與他的音樂一起感受曠世之悲而潸然涕下。</p>\n<p>這位作曲家由此成為當代音樂界無冕之王。</p>\n<p>毫無疑問，他是當代人類又一名騎著馬、裝著羊皮紙，拿著鵝毛筆，從遠古走來的說書人。這個人是當代波蘭作曲家亨裡克·戈雷茨基（Henryk Gorecki），這部作品是他的第三交響曲，又名“悲歌交響曲”。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/1-henryk-gorecki-symphony-no-3-cover.jpg\"><img class=\"aligncenter size-medium wp-image-331686\" alt=\"1 henryk-gorecki-symphony-no-3-cover\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/1-henryk-gorecki-symphony-no-3-cover-297x300.jpg\" width=\"297\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/1-henryk-gorecki-symphony-no-3-cover-297x300.jpg 297w, https://chinadigitaltimes.net/chinese/files/2014/01/1-henryk-gorecki-symphony-no-3-cover-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2014/01/1-henryk-gorecki-symphony-no-3-cover.jpg 792w\" sizes=\"(max-width: 297px) 100vw, 297px\" /></a><br />\n圖1，倫敦小交響樂團灌製的悲歌交響曲光碟封面。大衛·辛曼（David Zinman ）指揮，這個樂團對樂曲的解讀和演奏堪稱完美。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/2-394869.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2014/01/2-394869-300x300.jpg\" alt=\"2  394869\" width=\"300\" height=\"300\" class=\"aligncenter size-medium wp-image-331687\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/2-394869-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/01/2-394869-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2014/01/2-394869-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2014/01/2-394869.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a><br />\n圖2，波蘭國家廣播交響樂團灌製的悲歌交響曲光碟封面。雖然出自本土，但樂曲演奏稍嫌沉悶甚而拖沓，女高音音色渾厚，但也因此缺少變化和表現力。</p>\n<p>按下這個交響曲的演播按鈕，等于推開了自亞當以來人世的悲愴之門：</p>\n<p>應該是創世記第六天。那一天，第一個人類帶著自己獲得的靈魂站立起來。可是不過兩個時辰，他就遂被逐出了伊甸園。冰冷寒苦，阴沉抑郁，六合黑暗，絕望死寂，寒武紀最底層的沉積時代，一個無法分辨色色澤和聲音的世界。無光，無風，無氧，無生機……</p>\n<p>非常緩慢地，黑色死寂中出現人類耳朵能夠聽見的低音，那是大貝斯的第一次呼吸：無色的風蠢蠢欲動，難以分辨的旋律闖入沉重的云層；節奏緩慢的低頻和旋，如同地心的呻吟，朦朧不清。</p>\n<p>然后，大提琴進來了！呻吟连缀中，旋律悄然出现了。沉郁的哼鳴，開始縫紉天空中的黑云，牽拽堅硬的冰山。大提琴一層一層列陣，進入云层，融化坚冰。人類靈魂開始呼吸，肺部開始充氧，嘆息開始解凍。解凍的嘆息注入了時空。</p>\n<p>……終于，起風了！畫面出現了！朦朧視界里，無數蒿草隨風战栗。</p>\n<p>接著，第一聲悲悼揉進了黑色的草莽：一把中提琴，從黑色草莽中舉起它柔韌的旋律，悄悄牽住了一輪垂空之月。順著它连续推进的弓弦，中提琴族群一一加入。它們聯袂把忧郁的月亮拉上了天空。皓月蒼涼，清光衍洒，荒原旷遠。看清楚了：這是亞當夏娃的二人世界，月光為這世界佩戴上一条随风飄擺的透明纱巾。</p>\n<p>小提琴來了！世界開始透明，色彩開始出現，畫面有了質感，空間有了氧氣和暖度：小提琴成群結隊，弓連弓，弦拽弦，手牽手，肩并肩，它們喧而不嚷、悲而不泣的旋律，綿延成一條自远古而来的朝圣之路。</p>\n<p>至此，我從這部悲歌交響曲中聽見的是多重復調與和聲。是縱向囊括四个声部（最低音大贝斯、低音大提、中音中提、高音小提）的和聲，是極富層次和深度的立體音色：旋律前后呼应、此起彼伏、推波助澜、奔涌奔來，浩蕩而往，無始無終。</p>\n<p>無論你是否有一雙音樂的耳朵，你都需要一個高質量音響設備，音量要調到八十分貝。只有如此，那凄愴复苍烈、高古复壮阔、深沉而豐富、圣善而沉郁的境界，才會將你托起。你就能看到，在那條朝圣的路上，亞當夏娃的后裔們都來了：該隱和亞伯，以撒和雅各，約瑟和摩西，還有約伯。</p>\n<p>——“圣徒拉著天才的手，殉道者扶著歌者的肩頭，哲人劈開詩人腳下的荊棘”，先知為信眾點燃上路的蠟燭。孤松在冷空中昂首，地面水洼印映着天空朦胧的光，远方，除了曠野就是莽原，这条贫瘠的道路上除了朝圣者没有他人。——這裡没有喧嚣的铜管，沒有誇張的打擊樂，甚至彈撥樂也被禁止了。即便加盟各聲部的提琴的數量，也受到嚴格的限制：第一小提琴十六把，第二小提琴十六把，中提琴十二把，大提琴十把，大贝斯八把。总共六十二把提琴二百四十八根琴弦，組成四部和聲與復調，彼此依存，相互因襲，起承轉合。把音樂推向高潮。</p>\n<p>这是深邃、隽永的弦乐圣殿，這是当代音樂中典雅音樂的絕響。</p>\n<p>旋律沉郁、厚重、莊嚴，宛若安第斯山脈起伏有致，綿綿不絕。這樣的旋律讓我看見初民祖先穿越地獄、承載黑暗，忍受困厄、匍匐踏地而來；他們衣衫襤褸、步伐踉蹌、嘴唇干裂、疲憊不堪，唯有眼睛炯炯發光。</p>\n<p>四部和聲與復調彼此牽手，弓腕著力沉穩堅實，琴弦震動飽滿有力，旋律連綴不斷，起伏錯落，序列成陳。他們由遠而近，走進我們的空間，走到了我們中間，觸及我們的感知。大海漲潮了，雲層翻捲起來，浩然之氣真力瀰滿，從地下騰升而起……</p>\n<p>音樂中，躬行的隊伍穿過了我們，朝向地平線朦朧的微曦，咬住牙關，繼續向前。數量不等的樂器，開始依次從各聲部流動的旋律中悄然退出，一退再退，旋律漸行漸弱，躬行的隊伍漸行漸遠，行進中不斷有人倒下，一個接一個……</p>\n<p>悲戚而莊嚴的旋律大潮終於退遠，以至於無。隊伍在視野裡消失了。世界恢復了寧靜。</p>\n<p>從這一刻起，這音樂和隊伍耕犁過的荒蠻宇宙，有了自覺意識，無量星雲睜開了眼睛，存在獲得了意義，生與死誕生了。道路伸展而去，古老的傳說開始蔓延……。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/23865757.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2014/01/23865757-300x185.jpg\" alt=\"23865757\" width=\"300\" height=\"185\" class=\"aligncenter size-medium wp-image-331688\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/23865757-300x185.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/01/23865757-80x48.jpg 80w, https://chinadigitaltimes.net/chinese/files/2014/01/23865757.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a><br />\n圖3，俄羅斯畫家列維坦的《弗拉基米爾卡之路》，描繪通往西伯利亞流放地的古道。每聽悲歌交響曲，就看見這條流放者之路，就想起古往今來行進在這路上的身影，還有路上的愁雲、墓碑、被遺棄的路標……。</p>\n<p>——用語言描述音樂感受，是人世間諸多蠢事中的一件。多少次了，夜半時分，我沉浸在悲歌交響曲中，試圖用文字傳達我的感受而摔筆興嘆！我終於三復鼓勇，始敢堅持煞風景，是因為這部交響曲實在使我不能不如此。</p>\n<p>雖然如此，這音樂仍有一個特質，我無法表述也不能比喻。這個特質是樂音牽扯心魂的傳感器，是它行使其意義主權的通行證。沒有這個特質，無論多么高超的創作技術和完美的演奏技巧，都將對牛彈琴。這個特質，只有一個漢字可以表述萬一，就是“美”。美的旋律與和聲，使音樂具有“樂感”，具有靈魂。美的音樂若缺少意義，就如同“洗手間音樂”，令人麻木，至於充耳不聞；但擁有意義而不美的音樂（一般是那些無調式音樂和無調性和旋），令人難於沉入、浸淫，只能供專家研究。“悲歌交響曲”，其意義盡墨可書，其旋律一個“美”字已盡，不能多言。它是這部交響曲所有意義的載體，是聽眾所有感受的基石。它沒有這個特質，本文是廢文一片，所有相關文字都是垃圾。</p>\n<p>以上描述，是悲歌交響曲第一樂章的上半部分。接下來，音樂進入主體部分：聲樂。悲歌交響曲為女高音而做，分為三個獨立的挽歌樂章，分別表達三位失去親人的女性的哀悼。</p>\n<p>第一樂章的素材和主題取自15世紀一首古老的波蘭語悲歌：圣母瑪利亞在兒子受難的十字架下的悲悼；第二樂章歌詞源自二戰時期蓋世太保監獄墻壁上一段銘文，一位18歲女囚行刑前寫給自己母親的話；第三樂章來自中歐東部地區西里西亞一首民歌：一位母親尋找自己在戰亂中失蹤的兒子。三首挽歌，兩首出自失去兒子的母親，一首是女兒臨終給母親的遺言。輿論公認這個樂曲的主題是母性、戰爭和分離。我認為可以總結得更抽象些，是女性面對死亡的呼告。死亡是人類的終極災難，女性是人類和平、寬容、悲憫精神的象徵。</p>\n<p>在倫敦小交響樂團（London Sinfonietta，一家英國室內樂團）灌製的唱片中，三個樂章全部由美國女高音歌唱家鄧·阿普秀（Dawn Upshaw）演唱。鄧·阿普秀1960年出生，加盟悲歌交響曲之前在美國聲樂界已小有名氣，1993年演唱這首曲目後名聲大震。她的音質圓潤而明亮，飽滿又輕盈。在女高音換聲區F音上下，她如入無人之境，穿梭自如，聽不出任何坎陷和破綻。同時她氣息控制絕佳，高音區的弱音控制尤其功夫獨到。若雞蛋裡挑骨頭，是她的音色在元音“啊”（a）與“嘔”(o)二者之間，有幾乎不可辨識的、只有專業耳朵才能分辨微弱差異，實在無傷大雅。她對三首悲歌的演唱以理性見長，深沉委曲，不做過度解讀，使得人聲與樂隊旋律渾然一體，有哀而不傷、怨而不怒、悲泣而莊嚴的效果。聽她那輔之以長藤繞樹般的管風琴與弦樂伴奏的演唱，直為上等的音樂享受，不可能不受悲情傳染。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/3d5b1bb46a205523b6f235a4de1e0818.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2014/01/3d5b1bb46a205523b6f235a4de1e0818-300x199.jpg\" alt=\"3d5b1bb46a205523b6f235a4de1e0818\" width=\"300\" height=\"199\" class=\"aligncenter size-medium wp-image-331689\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/3d5b1bb46a205523b6f235a4de1e0818-300x199.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/01/3d5b1bb46a205523b6f235a4de1e0818.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a><br />\n圖4，倫敦小交響樂團灌製的“悲歌交響曲”唱盤中，三個樂章全部由美國女高音歌唱家鄧·阿普秀（Dawn Upshaw）演唱</p>\n<p>交響曲撬動了當代人文地質層，而且隔洋觸動了我這東方異族的感情，我搜索作曲家的生平，果然看見了足以解釋這種感受的憑證。作曲家亨裡克·戈雷茨基出生在一個猶太家庭，他的諸多家人死于納粹集中營，那些罪惡的地名鎖定了他的親人的性命：達豪集中營關過他的祖父，奧斯維辛關過他的姑媽……。</p>\n<p>七十年代，格戈雷茨基到鄉間尋找音樂素材。他走過無數戰爭遺跡，在一處處猶太人受難地，他看見很多囚徒刻在監獄墻壁上的絕望與憤怒：“給我自由！”“劊子手！”“兇手！”“我是冤枉的！”“你（上帝）必須救我”……。格戈雷茨基回憶說：“我必須承認，我總是被夸張的詞匯、復仇的吶喊所激怒。”但是被激怒的音樂家這一次沒有蘸着腎上腺素譜曲。他繼續穿行於苦難的大地，在波蘭南部塔拉（Tatra）山脈角下那個叫做扎科帕（Zakopane）的小城，在蓋世太保指揮部地下囚室的牆壁上，他看見了另一種語言：</p>\n<p>不，媽媽，不要哭泣。天堂最圣潔的女王（指圣母瑪利亞）總是保護我。萬歲瑪利亞。</p>\n<p>這行字有落款：“海倫娜·萬達·波拉蘇斯亞科娜（Helena Wanda Błażusiakowna），18歲，被囚於1944年9月26日”。</p>\n<p>亨裡克·戈雷茨基停下腳步，久久地望著這一行字，感到心靈一陣抽搐。</p>\n<p>格戈雷茨基後來回憶說：面對死亡也許我會向人們那樣狂呼，“但是我發現的這個句子不同，幾乎是為自己陷入如此困境的一種歉意或解釋。她是在尋求籍慰和承擔，詞匯簡短，意味深長。”（註1）他進一步解釋說：“呼天搶地中，這里有一個女孩，如此與眾不同，她沒有絕望，沒有哭泣，沒有聲嘶力竭地要復仇。當此厄運，她將自己置之度外，唯一掛念的是母親，因為她的母親將承受真正的絕望。” 格戈雷茨基說，囚室牆壁上這行字，是某種超凡脫俗的東西，使他深深著迷。（註2）</p>\n<p>他深受震動的不是男人的反抗和吶喊，而是女性的悲憫和愛，一個女孩在厄運中依然如故地悲憫和愛。</p>\n<p>悲歌交響曲的另外兩章（第一和第三）輓歌，是作曲家分別在15世紀和19世紀的波蘭民間樂曲中找到的。前者是波蘭南部城市的一首民歌，瑪利亞在骷髏山哀悼她的兒子基督受難致死：</p>\n<p>兒子，我的被揀選的愛，讓媽媽分擔你的創傷。我總是珍藏你在心中，悉心照料，地久天長。跟媽媽說說話吧孩子，使我歡暢，雖然你已然離開了我，我珍寶般的希望。</p>\n<p>圣母瑪利亞堅韌、節制、無條件的愛和無怨悔的承受，是人類母性的象征。</p>\n<p>后者來自波蘭南部西里西亞，一位母親在戰爭廢墟中尋找失蹤的兒子：</p>\n<p>我最親愛的兒子到哪里去了？也許在太陽升起的時候，殘忍的敵人殺害了他。<br />\n啊，你們這些惡人！以最聖潔的上帝的名義告訴我，為什麼你們要殺死我的兒子？<br />\n我再也不會得到他的支撐，即使我哭瞎眼睛，淚流匯聚成另一條奧德，河水也不能使我的兒子復活。<br />\n他躺在墳丘，我不斷詢問，卻仍然不知墳在何處。<br />\n也許這可憐的孩子屍橫亂崗，他本該躺在溫軟的床上。<br />\n啊，為他歌唱吧上帝的小歌鳥，因為他的母親找不到他。<br />\n還有你，上帝的小野花，請四處盛開吧，使我的兒子安息。</p>\n<p>格戈雷茨基熟悉各種民歌曲調，他為這首歌曲長久地震撼。情感樸實、旋律單純，任何職業詩人也難以如此血色心弦，大音希聲！他說，撼動他的不是悔恨、絕望和自暴自棄，僅僅是一個母親失去兒子的那種強烈的悲傷。（註3）</p>\n<p>戰后的波蘭被意識形態格式化了。政治宣傳敗壞審美意識，藝術被迫嫁給了權力。因而被政治强奸的藝術聚集了反抗的力量，在不多的自由空間中蓄勢而發，如一九五六年“華沙之秋”音樂節創立，就給抽象藝術開辟一席之地。但在力圖擺脫政治鎖鏈時，先鋒藝術家們把時代苦難和真實感受一道擺脫了。作曲家們沉浸在遠離政治的琴房里，在超音樂或反音樂的現代音樂技術中，制作自己華麗的反傳統行頭。</p>\n<p>格戈雷茨基原本是其中一名從眾者。他卻在七十年代初背叛先鋒派音樂理念，放棄了十二音律及不和諧音響的現代音樂教條，他從外邊關上了琴房的門，走出教學樓，走進鄉間民俗和歷史，回到了真实的现实，重新感受民族和人類的厄運。他從无调式、无调性、无旋律、无和声、无生命却杂如乱麻的虚无主义噪音中，回歸古老的宗教聖詠模式，遵循“簡約主義”（Minimalism）創作原則，採納樸素的和聲與簡化的結構。同時，他讓旋律在特定的節奏中重複再重複，讓那旋律悲聖哀悼、绝尘绝俗、如泣如诉、如露如电，那节奏徐缓沉郁、首尾相接，此起彼伏，不绝如缕。</p>\n<p>——他走得太远了！真是大逆不道。他立即招致先锋派音乐界全体一致的嘲笑和攻击。音樂評論家海因茨·科赫（Heinz Koch）當時就為波蘭《音樂》雜誌（Polish Music Journal）撰寫評論嘲笑說：第三交響曲“拽出三個老掉牙的民歌，沒完沒了地折騰了五十五分鐘。” (Musica 31, no. 4. 1977. p 332.) 這算是最客氣的了，更有評論家認為此曲污染了先鋒音樂的名聲：第三交響樂“增加了一些無聊垃圾，環繞在先鋒音樂的頂級周圍”。（注3：Dietmar Polaczek.&#8221;Neue Musik in Royan&#8221;, Österreichische Musikzeitschrift, July–August, 1977. 358）</p>\n<p>此曲一九七六年創作，七八年在波蘭錄制唱片，出版界無人看好。但是到了二零零二年，BBC “音樂雜志”公布：此曲名列十年來最受歡迎的十個光碟之列。雖然如此，不少人業內人士仍要悻悻然貶低他一把，說：“這家伙寫這曲子的時候不過是個不起眼的‘憤青’”！（註4）</p>\n<p>誰走得太遠了？先鋒藝術家們違背人類審美心理結構，走向形式主義和虛無主義，在當代已然成風。人們偏偏在現代派無數音樂作品中選擇了這一部，哪怕它“冗长单调”，哪怕它“只有悲傷的弦乐”、只有“孤獨的女高音”（Ronald Blum）、只用波蘭語演唱！悲歌交響曲在1992年東歐蘇聯鐵幕落下之後才走出波蘭，向世界擴散，卻一舉登上當代音樂作品出售率鰲頭，不僅在“最受歡迎的古典音樂”中名列前茅，在“最受歡迎的通俗音樂”作品中也名列前茅。而且在西方權威刊物BBC《音樂》雜誌記錄中迄今依然保持這個記錄。“上百萬悲歌交響曲光碟走進聽眾家中，這部樂曲攀上了20世纪作曲家們的终生不逮之梦”。</p>\n<p>被切斷的波蘭歷史，就這樣重新與未來接軌，“後社會主義藝術”的犬儒主義、無病呻吟的藝術家，就這樣找回了自己的聽眾；鐵幕中被洗腦而淘汰出人類文明家園的波蘭人，就這樣在自己忠實的藝術家帶領下，重返家園。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/3-gorecki-c2a9mc-591-ct9-lr-mb2-381.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2014/01/3-gorecki-c2a9mc-591-ct9-lr-mb2-381-300x249.jpg\" alt=\"3  gorecki-c2a9mc-591-ct9-lr-mb2-381\" width=\"300\" height=\"249\" class=\"aligncenter size-medium wp-image-331691\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/3-gorecki-c2a9mc-591-ct9-lr-mb2-381-300x249.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/01/3-gorecki-c2a9mc-591-ct9-lr-mb2-381.jpg 1000w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a><br />\n圖5，一九三三年出生的當代波蘭作曲家亨裡克·戈雷茨基（Henryk Gorecki），二零一零年十二月十二日與世長辭。他的第三交響樂，又名“悲歌交響曲”，十年來連續佔據古典音樂和現代音樂榜首。</p>\n<p>悲歌交響曲誕生于波蘭并非偶然。</p>\n<p>近代波蘭掙扎于法、俄、奧、德、蘇等國無休止的爭奪中。一戰，它用自己的肉骨創造了獨一無二的血腥奇跡：五十萬死者悉數為平民！二戰，它首當其沖成為被入侵的國家，而且是三個國家接踵入侵：德國、蘇聯、斯洛伐克！波蘭並再度淪為俎上魚肉，任人宰割：死亡總數僅次于俄國和德國兩個大國，而且在六百八五十萬死亡總數中，竟有六百萬是平民！期間，一九四四年八月為保衛領土主權抗德防蘇的“華沙起義”中，兩個月內二十萬華沙人倒斃在納粹屠刀下，七十萬人被驅逐。華沙這座美麗城市戰前歷經入侵、戰爭、割據、毀滅、改造，已然淪為一座巨大廢墟。如此不堪的厄運，原因在于波蘭是世界猶太人的主要繁衍地和最大群居地。納粹政府從一九四一年末開始，用火車把猶太人運送到波蘭的八個集中營。這項特殊運輸事業在一九四四年進行了整整一年，鐵路直貫奧斯維辛集中營大門內，猶太人下了火車直接被送進毒氣室。到一九四五年，百分之九十的波蘭猶太人已化為天空中的灰燼。</p>\n<p>捱到二戰勝利、法西斯滅亡，焦土廢墟上，另一頭源自歐洲、罪愆俄國的巨獸，共產主義，從莫斯科返回家園。其結果是，東歐的主權剛從戰場上收回，人權就從后院丟失。波蘭命運更其悲慘，主權和人權雙雙歿于蘇聯強權之下——斯大林背棄雅爾塔協議，無視波蘭流亡政府的存在，以五十萬軍隊武裝占領的壓力，迫使波蘭接受以百分之八十蘇軍成分組建的所謂波蘭軍隊，指使波蘭共產黨掌握波蘭新政府要職，操縱選舉，鎮壓反對派。一九四六年到一九四九年間，三萬政治反對派死于斯大林的政治鎮壓運動。（註5）一九五六年起義前后和期間，再有三萬多人遭到處決。（註6）波蘭猶太人命運并未因納粹失敗而好轉，蘇聯在波蘭實行排猶主義，導致二戰劫后余生的猶太人移民以色列。此后，波蘭猶太人口只剩寥寥數千。波蘭這個猶太宗教、文化、政治、人口共同體的載體，不復存在。</p>\n<p>波蘭被劫持被摧殘的命運刻下了人類黑色的五線，它百分之十七的受難生靈熔鑄了高低長短音符，它的斷壁殘垣摞疊成相互交織的聲部，它飄上天空的骷髏灰燼搭起了連綿起伏的復調。波蘭這苦難的產婦，孕育了一幅濃縮的、遮天蔽日的人類生命受難圖。</p>\n<p>音樂是上帝的語言。當世界大提琴之父、被驅逐到歐洲的蘇俄大提琴演奏家羅斯特羅波維奇在歐洲拉響他的琴弦時，東方指揮家小澤徵爾（Seiji Ozawa）從中聽見了上帝的存在。上帝的選民，猶太作曲家亨裡克·戈雷茨基一定在某個深邃的星空下，在經年嘈雜無序、狂轟濫炸的現代音樂休止的間歇，聽見了自己靈魂深處不屈不撓的獨白，那獨白直接神示，直通靈感。於是他從一個平庸的作曲家，瞬間成了波蘭出色的說書人。波蘭的苦難借助他的音樂，傾瀉而出。</p>\n<p>悲歌交響曲跨越語言的高山和文化的屏障，傳遍世界，這就像它必然產自波蘭一樣，也不是偶然的。它孕育之前，人類剛剛從屍山血海中踉蹌爬起：第一次世界大戰，歐洲九個國家卷入，德國死亡人數是一百八十萬八千，奧地利-匈牙利死亡人數是一百二十萬，俄羅斯：一百七十萬，法國：一百三十八萬五千，英國：九十四萬七千，意大利：四十六萬，波蘭（非戰人員）：五十萬，土耳其：三十五萬，羅馬尼亞：三十五萬。不算受傷的一千九百五十三萬六千人，加上參戰的美國陣亡的十一萬五千人，一戰期間人類自相殘殺而死的總數高達八百萬。（註7）</p>\n<p>此後不到三十年，第二次世界大戰爆發，全球二十九個國家卷入。丹麥死亡人數是四千，盧森堡公國死亡人數是五千，南非死亡人數九千，挪威：一萬零二百六十二，新西蘭：一萬兩千，保加利亞：二萬一千；西班牙：二萬二千，阿爾巴尼亞：二萬八千；澳大利亞：二萬九千，印度：三萬六千；加拿大：三萬九千；芬蘭：八萬四千，比利時：八萬八千；荷蘭：二十一萬；英國：三十八萬八千；捷克斯洛伐克：四十萬，意大利：四十一萬，美國：五十萬，希臘：五十二萬，奧地利：五十二萬五千，匈牙利：七十五萬，法國：八十一萬，羅馬尼亞：九十八萬五千，南斯拉夫：一百七十萬零六千，日本：二百萬，波蘭：六百八十五萬；德國：七百零六萬，中國：一千一百三十二萬四千，俄國：二千一百三十萬。二戰各國死亡總數是五千六百一十二萬又五千二百六十二人。據提供這些數據的“希特勒歷史博物館”（Hitler Historical Museum）稱，這還是根據可以統計的數字做的統計，是一個不完全統計。而據互聯網“維基百科”依據世界各國以及各國際權威機構的綜合數據公布的資料，二戰死亡人口遍及五十七個國家。</p>\n<p>——自相殘殺是人世間最殘忍荒謬的暴行，死亡是人類災難的終極結果，悲歌交響曲產生的時代是兩次世界大戰之後，歐洲瀰漫悲情，世界啞然失語，猶太人失去家園的時代。至今這悲情變換為各種現代主義情結，遲遲不退。悲歌交響曲每個音符都是對人類苦難回應，整個曲子反復吟誦的背景，就是上個世紀的巨大廢墟與殘照。</p>\n<p>從一九六零年開始，格戈雷茨基就著手創作表現納粹大屠殺的音樂，但是結譜多部作品，未有一部完成。在悲歌交響曲中，作曲家采用三個相互獨立樂章的結構，顯然是要區別于貝多芬第五、第九交響樂為代表的反抗——斗爭——勝利的模式，遠離有關爭戰主題的傳統表達。評論家們理所當然認為，此曲是獻給六百萬納粹大屠殺的犧牲者的。但是作曲家否認這種解讀，他表示，此曲的敬獻對象僅有一位，是女性，是他自己的妻子、他的孩子的母親。他不認為此曲直接來自集中營，他否認此作是對政治的直接反應和對歷史事件的塑造。（註8）</p>\n<p>波蘭與德國在歷史上不共戴天，但是令格戈雷茨基深受震動的顯然不是屈辱中的仇恨與戰鬥，而是苦難中的承擔與悲憫。當戰爭陰云散去，悲聲從墳冢升起，青草不分國界地覆蓋在白骨累累的戰場，格戈雷茨基記得那些寫過偉大音樂作品、陶鑄過人類高尚心靈的作曲家巴赫、舒伯特、舒曼，他們與希特勒一樣，也是德國人。作為納粹集中營的幸存者和犧牲者的后代，他超越了殺戮與復仇的人世觀念；作為波蘭廢墟上的作曲家，他升華了博愛、悲憫的永恒主題。他申明：“第三交響樂不是關于戰爭的，不是一個末世審判。它是一支普通的悲歌交響曲”。（註9）</p>\n<p>豪華落盡見真純！這正是悲歌交響曲的神奇魅力所在。這不僅出自它的悲情悲悼，更源自它的憫宥憫念。沒有后者，亨裡克·戈雷茨基的第三交響曲充其量只是一首悲歌，有眾多杰出的音樂作品站在那悲情峰巔，與之媲美。就我個人的體驗，柴可夫斯基的第六交響曲“悲愴”，尤其是它的慢板第三樂章，已將人世悲情展示的分毫畢現，那不斷下降的音符與旋律，淋漓盡致地宣泄着弱敗者的創痛，及至沉湎哀喪，死亡的自覺……。柴六的悲愴交響曲不可多讀，不能細讀，那是生命中最后一次蟄人肺腑、充斥屈辱的撤退，一種剜心剔骨、難以認可的失敗。但是，悲愴所描述的是四維空間，著眼此在世界，糾結、擁抱的是結實而沉重的現實生活，它的悲情沒有翅膀，飛不上天空，它可以令人泗涕橫流，清潔的卻只是自己的面孔。而當悲歌交響曲響起，不事渲染的旋律深厚、蒼涼而沉著，疊起疊落而循序漸進，它使人從悲苦中升起，進入物我齊一、天人同在、圣意蕭遠的境界。它超越了個人與宗族、階級宿怨，那是一片落葉紛然而浸染霜紅的大森林，那是一次承受厄運而憫人之兇的寬恕，那是一種擁抱宿運而寄望未來的堅韌。經歷了最初的黑暗，那些平緩起伏、連綿不絕、哀而不傷的旋律中，有一種祈禱和祭奠，有一含隱忍和坦然，有一泓銜接天宇蒼穹的終極關懷和仰望。</p>\n<p>不，還不止於此，悲歌交響曲最使我不能忘懷的是它優雅、堅定、沉著、不屈不撓的特質，是它接受厄運卻絕不低頭、歷盡磨難依然初衷不改的暗示。悲歌交響曲，是音樂中的弗拉基米爾大道，它浸潤着淚水和悲苦卻不准備撤退，充斥着荒漠和風沙，卻堅定地伸向前方；在那裡行進的人們，手中沒有武器只有蠟燭，弱不禁風卻力道無邊，他們軀體可以倒下，他們的精神永在；它路旁的那棵大樹，見證了人類理想精神和內聖氣質……無論歲月流逝，滄海桑田，悲歌交響曲告訴我們，從孔夫子到柏拉圖，從釋迦摩尼到耶穌，從甘地到托爾斯泰、從曼德拉到特麗莎修女……人類因為有精神維度，所以曾經氣宇神聖而莊嚴，品質高貴而柔美，能夠受盡苦難而百折不回。</p>\n<p>格戈雷茨基及其悲歌交響曲，被界內人士列入宗教聖詠之首，該說是恰如其份。但它並非教堂內的聖詠那樣沉悶而程式化，它突破了教堂的穹頂，擺脫了煩瑣的儀式，它讓鐘聲響徹整個大地，讓燭光走上街頭，讓行為超越功利，讓信念消解苦難。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/ALC-1204_cover.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2014/01/ALC-1204_cover-300x300.jpg\" alt=\"ALC 1204 Booklet.indd\" width=\"300\" height=\"300\" class=\"aligncenter size-medium wp-image-331692\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/ALC-1204_cover-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/01/ALC-1204_cover-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2014/01/ALC-1204_cover-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2014/01/ALC-1204_cover.jpg 430w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a><br />\n圖6，這是世界一流的交響樂團，倫敦“皇家愛樂交響樂團”灌製的悲歌交響曲光碟的封面。這張光碟一定要聽！</p>\n<p>音樂超越文化籓籬，沒有國疆畛界，無需文字畫蛇添足。可是悲歌交響曲傳遍世界，竟不入中國門。</p>\n<p>二十世紀的中國，從抗戰、內戰焦土中爬起，就陷入上個世界另一個人為的深淵：共產主義。毛澤東得鹿，紅色災區蔓延到帝國人類生存各個領域。在政治大清洗和歷次政治運動中，這個災區，加上他的老大哥蘇聯的災區，非正常死亡人數之和，最高估計是一億二千萬到一億三千八百萬。沒有滑鐵盧戰役，沒有敦克爾克大撤退、沒有釜山最后一線，沒有“無差別大轟炸”和原子彈轟炸，兩個非戰狀態的帝國非常死亡人數之總合，少則超過兩次世界大戰和種族滅絕死亡人數的總和，多則是兩次世界大戰死亡總數的兩倍。這並不算當局建政的後三十年改革開放期間，生態環境嚴重污染導致的每年四百八十萬生命的非正常死亡。—— 大陸中國鼎革伊始，祭奠與悲悼就是我們時代的主題，祭司與超度就是我們社會市場最迫切的需求。</p>\n<p>哀鴻遍野，悲歌可以當泣；故國不再，遠望可以當歸；可是我們的大陸厚土流失，祭壇荒蕪……幾代痛失說書人，為何我們若非滿台上鶯歌燕舞，就是滿台下狂轟濫炸？為何我們竟然聽不懂亨裡克·戈雷茨基的悲歌？為何我們無緣成為這部交響曲之精神最默契的國度？</p>\n<p>2009年9月12日撰稿<br />\n2013年7月7日刪改<br />\n2014年1月29日再修訂於華盛頓（註10）</p>\n<p>今日小年，冬天的殘雪幾天前覆蓋過地上的腳印</p>\n<p>註釋：<br />\n註1：Thomas, Adrian. &#8220;Górecki (Oxford Studies of Composers)&#8221;. Oxford: Clarendon Press, 1997.<br />\n註2： Górecki, Henryk Mikołaj. &#8220;Remarks on Performing the Third Symphony&#8221;. Polish Music Journal, Vol. 6, No. 2, Winter 2003. ISSN 1521 &#8211; 6039. Retrieved on 29 May, 2007.<br />\n註3，參閱Thomas, Adrian. &#8220;Polish Music Since Szymanowski&#8221;. London: Cambridge, 2005.<br />\n註4：Jane Perlez &#8220;Henryk Górecki&#8221;. New York Times, 27 February, 1994. Retrieved 29 March, 2008.<br />\n註5：Tina Rosenburg, The Haunted Land: Facing Europe&#8217;s Ghosts after Communism (1995)<br />\n註6：轉自http://users.erols.com/mwhite28/warstatx.htm Matthew White：Death Tolls for the Man-made Megadeaths of the Twentieth Century<br />\n註7：引自http://users.cybercity.dk/~dko12530/ww1.htm<br />\n註8：Howard, Luke. &#8220;Motherhood, Billboard, and the Holocaust: Perceptions and Receptions of Górecki&#8217;s Symphony No. 3&#8221;. The Musical Quarterly, 82, 1998. 131–159）<br />\n註9：Jacobson, Bernard. &#8220;A Polish Renaissance&#8221;. London: Phaidon, 1995.<br />\n註10：刪節版“悲歌交響曲浸禮”原載黃花崗第46期，2014年1月：http://www.huanghuagang.org/hhgMagazine/issue46/HHG%2046%20PDF.pdf<br />\n這是未刪節版。</p>\n","author":35,"categories":[18271,18270,18269,9203],"tags":[14492,19257,8641,24591,10596,9826,13738,10183]}