{"id":331611,"link":"https://chinadigitaltimes.net/chinese/2014/01/参与｜法学院五学者：为什么我们认为他无罪/","date":"2014-01-28T22:50:15Z","modified":"2014-01-28T22:50:15Z","title":"参与｜法学院五学者：为什么我们认为他无罪","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/BN-BG236_Xu_G_20140127040753.jpg\"><img class=\"alignnone  wp-image-331476\" alt=\"BN-BG236_Xu_G_20140127040753\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/BN-BG236_Xu_G_20140127040753.jpg\" width=\"498\" height=\"332\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/BN-BG236_Xu_G_20140127040753.jpg 553w, https://chinadigitaltimes.net/chinese/files/2014/01/BN-BG236_Xu_G_20140127040753-300x200.jpg 300w\" sizes=\"(max-width: 498px) 100vw, 498px\" /></a></p>\n<p><strong>为什么我们认为他无罪：对许志永聚众扰乱公共场所罪一审判决的法律意见</strong></p>\n<p>甘培忠（北京大学法学院）<br />\n彭 冰（北京大学法学院）<br />\n姚欢庆（中国人民大学法学院）<br />\n王 涌（中国政法大学）<br />\n何海波（清华大学法学院）</p>\n<p>2014年1月26日，北京市第一中级人民法院一审判决许志永犯聚众扰乱公众场所秩序罪，判处有期徒刑四年（[2013]一中刑初字第5268号）。</p>\n<p>依据该判决书以及对《刑法》第291条的理解，我们不同意该判决，我们认为，被告人许志永的行为不构成聚众扰乱公共场所秩序罪。</p>\n<p>我们的主要观点是：</p>\n<p>关于“教育平权”话题聚众活动部分（判决书所列第一和第二项内容），我们认为，本案中的“教育部门前”、“北京市教委门前”不属于第291条意义上的“其他公共场所”，相关聚集活动仅仅是适格主体表达合法权利诉求、寻求政府有关部门帮助或督促其施政的一种方式，对此不宜按照聚众扰乱公共场所秩序罪论处。</p>\n<p>关于“官员财产公示”话题聚众活动部分（判决书所列第三项内容），我们认为，被告人许志永主张“官员财产公示”的观点，本身没有超出现行法秩序的容忍范围，系一种正当的意见表达。同时，在广场、公园、大学等地通过横幅、传单等和平方式表达意见，也没有扰乱这些公共场所特定的、具体的秩序，而是该特定的、具体的公共秩序的一部分。因此，相关活动不构成聚众扰乱公共场所秩序罪。</p>\n<p>我们们认为，通过具体构成要件的限定和法条之间的衔接，刑法已经在技术层面厘定了公民言论自由与公共秩序之间的边界，准确地解释和适用法律的结果应该是许志永的行为并不构成聚众扰乱公众秩序罪。</p>\n<p>此外，从政策层面来看，“教育平权”和“官员财产公示”的主张，与执政党的基本精神是一致的，本案所控事实应当被视作公民踊跃参政议政一个范例，不应作为犯罪事件处理。</p>\n<p>具体的论证意见如下：</p>\n<p>一、关于“教育平权”话题聚众活动的意见</p>\n<p>1. 本案中的“教育部门前”、“北京市教委门前”不属于第291条意义上的“其他公共场所”，因而该部分事实不能满足聚众扰乱公共场所秩序罪的形式要件</p>\n<p>从一般语义和日常用法来看，“教育部门前”、“北京市教委门前”能够被理解为是公共场所，但是，从法律解释的角度来看，“教育部门前”、“北京市教委门前”不属于第291条意义上的“公共场所”。</p>\n<p>（1）第291条中的“其他公共场所”是指与车站、码头、民用航空站、商场、公园等性质和功能相当的场所。我国《刑法》第291条以列举加概括模式对本罪中的公共场所进行了界定，即“车站、码头、民用航空站、商场、公园、影剧院、展览会、运动场或其他公共场所”。按照体系解释的基本原理，“或”规定之后的“其他公共场所”，应当与“或”之前的“车站、码头、民用航空站、商场、公园、影剧院、展览会、运动场”，在性质和功能上相当，具有前后一致的共性特征和同样的内涵。一方面，在物理空间的特征上，这些场所必须要对公众开放，供不特定多数人随时出入、停留和使用，场所本身就是公众开展经济活动、文化活动和体育活动所必要的空间区域。另一方面，这些场所在法秩序上所应具备的意义和功能，则是为了满足国民日常的经济、文化、体育生活方面的需求。扰乱这些场所的秩序，则意味着国民的经济活动、文化活动和体育活动不能有效展开，国家满足公众相关需求的公共服务目的无法实现。只有在物理特征和功能特征上同时满足上述条件的场所，才是第291条聚众扰乱公共场所秩序罪中的“公共场所”。</p>\n<p>（2）本案中的“教育部门前”和“北京市教委门前”不符合第291条中“公共场所”的特征。首先，在物理特征上，教育部和北京市教委的门前不具备第291条规定的“车站、码头、商场、公园”等场所的共同特征。上述场所都是对公众开放，有足够的空间可供不特定多数人随时自由出入、停留和使用。相反，教育部和北京市教委则属于仅在特定时段对特定的工作人员和有公务需求者有限开放的国家机关，至于教育部和北京市教委的“门前”，其仅仅是作为进入教育部和北京市教委的通道，在物理意义上，不能满足“公共场所”所要求的有足够的空间可供不特定多数人随时自由出入、停留和使用的条件。</p>\n<p>其次，教育部和北京市教委的门前，也不具备第291条中的“公共场所”所要求的功能。如上所说，教育部和北京市教委的“门前”，仅仅是作为进入教育部和北京市教委工作或办事的通道，它没有也不可能承载类似于“车站、码头、商场、公园”这样的满足公众经济、文化等日常性国民生活需求的功能。因此，在教育部和北京市教委门前的任何活动，即使确实引起了混乱，但因为该场所不符合刑法第291条中“公共场所”的界定，因而不能以聚众扰乱公共场所秩序罪论处，这是罪刑法定原则的题中应有之义。</p>\n<p>2. 在“教育部门前”和“北京市教委门前”以平和的方式呼吁“教育平权”，仅仅是适格主体表达权利诉求进而寻求政府有关部门帮助和督促其施政的一种方式，不会对作为刑法保护法益的“社会管理秩序”造成实质侵害。</p>\n<p>适格主体就其法定权利向主管机关以合理方式提出诉求，是一个社会中公民生活正常运转的健康表现，完全是处在社会管理秩序之内的情形。妥善应对公民的合理诉求，也是政府的社会管理职能的一部分。公民提出权利诉求，政府积极有效地回应，由此才能构成一个国家健康运转的社会管理秩序。对于情节并不严重、后果轻微的群众性扰乱行为，以及群众因合理要求没有得到满足而采取的过激行为，不宜评价为“妨害社会管理秩序”而以犯罪论处。</p>\n<p>二、关于“官员财产公开”话题聚众活动的意见</p>\n<p>我们认为:基于公园、广场和大学的特定功能，在上述场所公开宣传不存在“聚众扰乱公众场所秩序”的问题。</p>\n<p>判决书所认定的“朝阳公园、中关村广场、北京大学、清华大学、西单文化广场”等公共场所，其秩序有特定的内涵，其中包括了为公民公开表达合法意见、宣扬正当诉求而提供场地和平台的功能。在这些公共场所“张打横幅、发放传单”来宣扬“官员财产公示”，能够满足“内容合法”与“手段和平”两方面的条件，因而能够被该公共场所的功能范围所包括和涵盖，其本身即是该公共场所秩序的一部分和具体体现，不存在“扰乱公共场所秩序”的问题。</p>\n<p>（1）公园、广场、大学等公共场所的秩序有特定的、具体的内涵，公民在上述场所通过和平方式表达合法意见，属于该场所正常秩序的一部分。</p>\n<p>所谓公共场所秩序，是指保证公众顺利地使用公共场所、保障公共生活的正常开展而应当被遵守的公共行为准则。需要注意的是，公众在不同的公共场所开展的公共生活的内容是不同的，场所的特定性和角色功能也有所不同，相应地，也存在着不同要求的、具体的公共秩序。例如，在广场上跳集体舞，在公园里唱歌卖艺，这种行为本身就是在这些场所开展的公众文娱生活的一部分，当然不存在扰乱该处公共秩序的问题；相反，如果在影剧院里跳集体舞、在礼堂里唱歌卖艺，就可能会对这些公共场所的秩序造成侵扰。</p>\n<p>公园、广场、大学这一类的公共场所，其主要功能就是为公众的唱歌、跳舞、演讲以及其他方式的意见表达，提供场地空间和服务设施。因此，只要公民在上述场所通过和平方式表达合法、正当的观点和理念，就与唱歌、跳舞、演讲具有同样的性质，属于受到宪法保护的公民基本权利，也是政府应鼓励民众开展的一种公共生活。这种活动不可能“扰乱”这些公共场所的秩序，相反，恰恰是这些场所的特定的、具体的秩序的一部分。</p>\n<p>（2）本案中聚集者宣传的“官员财产公示”的观点，并没有超出现行法秩序的容忍范围</p>\n<p>本案中，许志永在公园等地点宣传“官员财产公示”这一主张，本身并不具有任何违法性，甚至与党的政策高度吻合。所以，许志永组织他人表达的这一诉求，不仅不具有违法性，而且合乎党的政策。这种诉求方式，与日常生活中经常可见的由各类组织（包括政府机关）在此类地点组织的宣传活动（例如遵纪守法、爱护环境等等）具有完全相同的性质，并没有超出现行法秩序的容忍范围。</p>\n<p>（3）“张打横幅、发放传单”是和平、适当方式的意见表达</p>\n<p>本案中，聚集者在公园、广场、大学门口等处“张打横幅、发放传单”，这种表达方式就具体的场所情况来说，应当认为是一种和平的、适当的方式，本来就是该类公共场所正常秩序的一部分。</p>\n<p>至于判决书所说的因张打横幅、发放传单而“引发群众围观”，恰如在公园里打太极拳、在广场上跳集体舞同样会引发的群众围观一样，这些表达形式和对表达者的围观，均是在这些公共场所开展的公共生活的一部分，因此也不存在扰乱该公共场所秩序的问题。</p>\n<p>三、通过具体构成要件的限定和法条之间的衔接，刑法已经在技术层面厘定了公民的言论自由与公共秩序之间的边界</p>\n<p>准确地解释和适用刑法第291条规定的聚众扰乱公共场所秩序罪，必须注意其与第290条规定的聚众扰乱社会秩序罪、聚众冲击国家机关罪和第291条规定的聚众扰乱交通秩序罪之间的关系。</p>\n<p>本案中发生于“教育部门前”和“北京市教委门前”的聚集活动不构成聚众扰乱公共场所秩序罪，并不意味着刑法对“教育部门前”或“北京市教委门前”的秩序就拒绝保护。国家机关的门前秩序当然有维持的必要性。对此，刑法已经通过设立第291条的聚众扰乱交通秩序罪与第290条的聚众扰乱社会秩序罪、聚众冲击国家机关罪予以保护。如果行为人在国家机关门前的聚集活动已经超出了门前的空间范围而延展到马路，进而影响了道路交通秩序，可能涉嫌构成第291条的聚众扰乱交通秩序罪。如果聚众行为扰乱社会秩序达到了情节严重，致使工作、生产、营业和教学、科研无法进行，并且造成严重损失的，则可能构成聚众扰乱社会秩序罪。如果行为人不仅在国家机关门前聚集，而且存在“冲击”行为，而且国家机关及其工作人员行使管理职权、执行职务的活动，因受到冲击而被迫中断或者停止，造成了严重损失，则可能涉嫌构成聚众冲击国家机关罪。但是，如果聚集人群既没有停留在马路上造成交通阻塞，也没有致使工作、生产、营业和教学、科研无法进行，更没有冲击国家机关的行为，也就不符合聚众扰乱交通秩序罪、聚众扰乱社会秩序罪以及聚众冲击国家机关罪的特征，也不构成这几个犯罪。</p>\n<p>进一步来说，《刑法》第291条关于聚众扰乱公共场所秩序罪与第290条在构成要件规定上的差异，以及第291条中公共场所秩序与交通秩序的并列性规定，都显示出立法者已经在立法层面审慎地处理着公民的自由权（包括言论自由）与社会秩序之间可能出现的矛盾关系。</p>\n<p>第一，正是由于公共场所具有实现公民表达自由的功能、并且是公民言论自由赖以存在和实施的重要场所，《刑法》第291条才没有泛泛地规定“公共场所”，而是通过“车站、码头、民用航空站、商场、公园”等列举式规定来对后面的“其他公共场所”作出限制性界定。此外，该条还规定“抗拒、阻碍国家治安管理工作人员依法执行职务”和“情节严重”作为本罪的客观构成要件要素，以避免过分追求秩序而对言论自由造成可能的伤害。</p>\n<p>第二，正是由于刑法一方面要保护工作、生产、经营和教学、科研的正常秩序，但是又避免因为宽泛的“社会秩序”的概念而过分限制了公民的表达自由，因此第290条第1款才规定，只有“致使工作、生产、营业和教学、科研无法进行，造成严重损失的”情形，才属于刑法惩罚的对象。其他没有达到这种程度的聚众行为，不能按照聚众扰乱社会秩序罪论处。</p>\n<p>第三，正是由于对政府的批评和对政治权利诉求的表达需要更大范围的宽容与保护，《刑法》第290条第2款才将扰乱国家机关秩序的构成要件确定为聚众“冲击”而不是像第291条那样规定为“扰乱”，并要求冲击须达到“致使国家机关工作无法进行”的程度。</p>\n<p>第四，为了避免公民过度行使言论自由而导致对社会秩序出现侵扰，《刑法》第291条的保护对象在“公共场所秩序“之外，又专门规定了“交通秩序”，这样一来，虽然公民在国家机关门前表达意见能够被法律所容忍，但是，如果超出了这个空间范围而蔓延到道路，影响到其他公民的交通出行，则同样为刑法所禁止。</p>\n<p>由此可见，立法者通过不同犯罪的不同构成要件设置，以及各个法条之间的衔接关系，审慎地处理着保障言论自由与保护公共利益、维护国家机关工作秩序的关系。与之相应，作为法律解释者和适用者的司法机关，不应该模糊构成要件和淡化不同犯罪的构成要件差异，应当避免因过分维持公共场所秩序带来的对公民合法权利的不当压制。</p>\n<p>四、结论</p>\n<p>针对判决认定的相关事实和基于我们对《刑法》第291条及相关法条的理解，我们认为，被告人许志永的行为不构成聚众扰乱公共场所秩序罪。</p>\n<p>中国共产党自十八大以来，致力改革和倾听民意，废止了劳教条例，推进法治和民生建设；推行公务员财产公开和反腐；教育平权、异地高考也是现任中央政府已经认可的政策。这一切都与许志永等人的行为有异曲同工的意蕴。公民提出权利诉求，政府积极有效地回应，由此才能构成一个国家健康运转的社会管理秩序。即使是过激一点的表达方式，只要未造成严重的社会危害，政府也理应通过对话、沟通处理，而不是一味打压。这是国家治理体系和治理能力现代化的一部分。</p>\n<p>我们认为，北京第一中级人民法院对许志永案的一审判决既未能符合法律的真正意涵，也未能体现现代国家治理理念，更与中国共产党目前推行的政策背道而驰。</p>\n<p>2014年1月26日</p>\n<p>参与首发，转载请注明出处 (www.canyu.org）</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9019,9282,15080,14843,24548]}