{"id":331780,"link":"https://chinadigitaltimes.net/chinese/2014/01/奇闻录-一日段子荟萃-1-30-2/","date":"2014-01-31T16:16:15Z","modified":"2016-05-26T02:49:03Z","title":"奇闻录 | 一日段子荟萃 1-30","content":"<p>@hikaru095：上一年蔡明还在跳舞，今年就坐轮椅了。证明跳广场舞是没有好下场的。</p>\n<p>@八卦_我实在是太CJ了：李咏顶着马脸主持了那么多届春晚，却偏偏错过了马年，真是唏嘘！</p>\n<p>@unclenine：就在东尼大木和泷泽萝拉还在努力学中文的时候，退役男优山形健已经成功出师当上了春晚主持人。</p>\n<p>@SihanZhu：这就是我的中国梦，原地踏步的中国梦。这就是我的中国梦，免翻上推必须懂。这就是我的中国梦，愿早日实现美国梦。</p>\n<p>@工小蚁：下面请大家欣赏根据《新闻联播》改编的歌曲：《我的中国梦》。</p>\n<p>@laoyang945：习总一上台，范伟就上不了春晚。#细思极恐</p>\n<p>@majunpu：小loli一直转说明还在中国梦里面，小loli就是盗梦空间里面的陀螺。</p>\n<p>@loniper：春晚最后的节目是主持人拿着话筒问小萝莉：我的炫迈还有味道，你呢？小萝莉边转边回：根本停不下来！</p>\n<p>@赵敏bluemomo：不转不是中国人！</p>\n<p>@XiteLer：这小品讲的是：不是老人变坏了，是坏人变老了。</p>\n<p>@NalaGinrut：今年春晚是专为壕定制的啊，除了现场一人多高的大切糕以外，居然还有现场扶老人的。</p>\n<p>@衣湿乐队兽医：这一层，是来自新疆的切糕，它用去了本届春晚90%的预算。</p>\n<p>@hnjhj：扶老人小品：人心要是倒了，这想扶都扶不起来了。#高级黑</p>\n<p>@衣锦夜行的燕公猪啊：大张伟在年轻人心里地位应该就是中国的贾斯汀碧波！爱他！</p>\n<p>@xie107：张国立坐在台下，看着台上的大张伟，满眼都是儿子磕了药的样子。</p>\n<p>@twimorn：最后的夜晚，哈哈哈！成龙你果然是无间道！#薄熙来余党起事暗号</p>\n<p>‏@pufei：【突发】成龙刚刚因为在春晚舞台上宣布这是最后的夜晚，被北京警方从中央电视台一号演播大厅带走。</p>\n<p>@李伯清：又来XX亲自演唱？我还亲自上厕所呢！</p>\n<p>@叫兽易小星：关于《空空拜年》，我们严正声明如下：屏幕上只有一个空空，那就是苍井空，我们只接受这个空空拜年，不接受别的空空拜年，任何企图制造两个空空、或者一空一苍的行为，是要遭到各族淫民反对的！都是不得人心的！是注定要失败的！</p>\n<p>@bigman510：据说今年那个80年代唱《中国心》的张明敏也会出来唱《中国梦》，有网友调侃说，这剧情搞得好像潜伏20余年，终于暴露共特身份，洋装说不定是党费买的。</p>\n<p>@性感玉米：实话，我看了这么多不同风格的AV，以为身经百战了，但看到红军+绝对领域+黑丝，我还是佩服了一下老一辈的口味……</p>\n<p>@Arilelee：全部人都在关注春晚，可是没人记得汪峰老婆今天被爆怀孕。</p>\n<p>@鞭鞭少将：苏菲玛索的到来是所有法语系学渣的灾难。他们现在面对的一定是父母扬起眉毛撇着嘴角的“能听懂吗？”、“给翻译翻译呀！”。</p>\n<p>@bitinn：苏菲玛索刘欢合唱歌曲歌词大意：爱在埃菲尔塔，唱在大裤衩下。</p>\n<p>@沈狗只：难得开手机，看了下微信，一条来自一位高中同学的祝福：“别忘了祥林嫂在这隆隆的鞭炮声中和祝福声中死去了。”</p>\n<p>@txyyss：终于在微博上看到了对小彩旗转这么久的权威解释：展现了当今维稳的能力和决心！</p>\n<p>@小野妹子学吐槽：没想到有生之年能在春晚看到毕老师的床戏。</p>\n<p>@tnt2ray：每年蠢晚都是一次文化侵略，把北方的垃圾习俗向南方传播的盛会。</p>\n<p>@asusmt：春晚就是个政治任务，营造一种多民族其乐融融社会和谐的假象，一觉睡醒发现这社会还是那鸟样。</p>\n<p>@mynamexu：电视媒体时代贵党积累下来的治国智慧——左手新闻联播、右手春晚大戏，到了互联网时代还能管用吗？</p>\n<p>@YAFEI_PAN：春晚就是我党的孟婆汤，让你在憋屈一年以后，猛灌你几个小时，让你迷迷糊糊睡一觉起来以后忘了去年的憋屈，心甘情愿地继续做屁民。</p>\n<p>@liumangyan：春晚就是良心犯在狱中，流着无悔的泪。</p>\n<p>@weiquanwang：祝福所有的良心犯和他们的亲属吉祥平安！向所有的人权捍卫者致敬！祝福大家！</p>\n<p>@degewa：伊力哈木家的网络，今天上午十点多突然断了，到现在没有恢复，伊力哈木太太跟家人微信也不行了。</p>\n<p>@hu_jia：一个人生活快两年来，楼下国保们封着家门，一年到头罕有朋友能进来。实在觉得家中冷清了就开着CCTV-9纪录片频道增几分生活气息。此刻该频道正在播放《追捕纳粹的人》，讲以色列摩萨德追捕纳粹战犯。看这个节目时，我也想将来怎么追捕1949年以来中国党民内战中外逃的共产法西斯战犯。</p>\n<p>@xiexue3：有些红二代所谓投资就是低买高卖。比如曾庆红的儿子曾伟，先是七千万投资山西煤矿，然后重新评估说值三十亿，再拿这三十亿投资鲁能，再把鲁能评估成上千亿。那些太子党基本上不做实业，甚至连房地产也不愿意搞，太麻烦。都是通过股权投资，周期短赚钱快。</p>\n<p>@博谈网：【官场之最】最难找的地方——“有关部门”；最难捉摸的官话──“研究研究”；最神秘的机构──“组织上”；最大的官──“一把手”；最难管的东西──“一张嘴”；最谦虚的时候──“在上级面前”；最冠冕堂皇的语言──“工作需要”；最无奈的选择──“因为年龄”；最阴险的害人理由——“群众反映！”</p>\n<p>@张发财：《邓小平时代》P388：习仲勋初到广东，与当地干部开会时说，逃港者就是走资产阶级路线，要惩罚。一个当地干部大胆反驳说，边界的广东人没日没夜干仍然吃不饱。逃到香港后一年，就能得到他们想要的一切。习仲勋当即宣布开除这个干部。这人回答说：“不必了，我已经辞职了！”</p>\n<p>@BillGatesCN：家道中落的摩家小姐被谷哥儿玩弄够了之后，又被转手给了新晋土豪联二爷。和每段姻缘的开始都一样，联二爷说到”我会对她好的。</p>\n<p>猜你喜欢 一日段子荟萃 1-16 一日段子荟萃 12-31 一日段子荟萃 1-1 周末段子荟萃 1-19 周末段子荟萃 1-12</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[31097,28519,9960,14981,8712]}