{"id":331729,"link":"https://chinadigitaltimes.net/chinese/2014/01/信力建-神职人员与党务工作者/","date":"2014-01-30T00:47:41Z","modified":"2014-01-30T00:47:41Z","title":"信力建 | 神职人员与党务工作者","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>选举制度、政党制度转变一样，国家首脑体制从形式上的集体元首而实质上的总书记向总统制的改变也是苏联剧变的重要标志。</p>\n</p>\n<p>国家元首的称谓是多种多样的，古代多为皇帝、国王，现代多为总统、主席。但是，不论叫做什么，元首都是一个主权国家的最高代表。在不同社会形态里或同一社会形态的不同国度中，元首的地位差异很大，在专制独裁的条件下，它是国家最高的统治者；在自由民主的条件下，它只是国家机器的一部分。根据国家元首组织构成不同，国家元首分为个人元首和集体元首。前者是由个人担任元首并行使其职责，后者是由集体担任并行使其职责。</p>\n</p>\n<p>就俄罗斯而言，自从伊凡三世15世纪下半叶建立第一个中央集权国家&#8211;莫斯科大公国以来，沙皇就是俄罗斯的最高统治者，“普天之下，莫非王土；率土之滨，莫非王臣”，实行的专制独裁制度。在这种制度下，“统治者和被统治者的关系是主奴关系”，“具有个人对全体国民实行政治统治”的特征。1861年农奴制改革和1905年资产阶级革命都只是使沙皇的专制统治在程度上略有放松，而并没有根本改变统治方式。更为重要的是，自由民主这种现代政治在俄罗国也没有真正建立。1917年的二月革命虽然埋葬了罗曼诺夫王朝，却没有彻底消灭专制独裁这种古代政治文化的传统。</p>\n</p>\n<p>表面上，苏联实行的是集体元首体制。</p>\n</p>\n<p>十月革命之后，列宁主持制定的1918年宪法以及后来1922年、1936年宪法都规定中央和地方的全部政权归苏维埃，这是苏联实行的集体元首体制的基础。1977年的宪法则明确规定，最高苏维埃主席团是苏联的集体元首。</p>\n</p>\n<p>最高苏维埃主席团是苏联最高苏维埃的常设机构，由最高苏维埃在两院联席会议上选出并向其报告工作。其组成人员有：主席1人、第一副主席1人、副主席15人（即每个加盟共和国各1人）、主席团秘书1人、委员21人，一共39人。最高苏维埃主席团的主要办事机构有秘书处、接待室、苏维埃工作处、法律处和奖励处等。最高苏维埃主席领导主席团及其机构，组织和指导主席团的全部工作。</p>\n</p>\n<p>在最高苏维埃闭会期间，最高苏维埃主席团在宪法规定的范围内行使最高国家权力机关的职能。具体说，一是决定苏联最高苏维埃的选举，召集苏联最高苏维埃会议，协调两院常设委员会的活动；二是监督苏联宪法的执行情况并保证各加盟共和国的宪法和法律同苏联宪法相一致，解释苏联法律，批准和废除苏联的国际条约、苏联部长和各加盟共和国部长发布的同苏联法律相抵触的决议和命令；三是规定和授予军衔、外交人员和其它专门衔级，制定和颁发苏联的勋章和奖章，规定和授予苏联的荣誉称号；四是处理加入或退出苏联国籍以及避难问题，发布全苏大赦令和实行特赦；五是任免苏联外交代表，接受外国驻苏外交使节呈递的国书和委任状；六是组织苏联国防委员会和批准其成员，宣布个别地区和全国戒严，宣布全国总动员或局部动员。在最高苏维埃闭会期间，如遇到苏联遭受侵略或苏联必须履行共同防御条约的义务时，宣布进入战争状态。</p>\n</p>\n<p>除此之外，最高苏维埃主席团在最高苏维埃闭会期间还有权作出下列决定，但事后要提交最高苏维埃例行会议批准：在必要时修改苏联现行立法文件，批准各加盟共和国之间的疆界的变更，根据苏联部长会议的建议成立或撤销苏联各部、委；根据苏联部长会议主席的提名，任免苏联部长会议的个别成员等等。</p>\n</p>\n<p>然而，在苏联的实际政治生活中，从20年代中期起，特别是30年代之后，最高苏维埃及其主席团在整个权力体系中的地位只是名义上的和象征的，苏联共产党实际上充当着国家权力最基本、最主要的承担者，直接决定着国家的各种事务。各级党委会是各级权力机关的核心，而中央总书记又是党的核心。所以，苏联采取的实际是以总书记为主的个人元首体制。</p>\n</p>\n<p>苏共中央总书记的前身是中央书记处，最早设立于1905年，当时只是一个具体的办事机构，主要负责中央同地方组织的联系，处理来往信件以及管理财务等，直到1919年，它仍是一个隶属于中央政治局和组织局的负责日常的组织性和执行性工作的部门。从1920年起，俄共（共）决定加强书记处，开始将组织性和执行性的日常工作也交给它处理，并且还成立了一个由三名书记组成的委员会。此后，中央书记处就成了一个独立的、具有领导性质的机关。书记处成员数量在不同时期有所不同，少则3人，多则10人。所有的中央书记都是组织局的成员，其中还有一名或几名是中央政治委员。这样，书记处职能大大地增强了，逐渐成为一个人数众多、权力很大的中央领导机构，在实际工作中不仅决定着党的重大方针政策，而且影响着中央最高机构的领导人选。</p>\n</p>\n<p>在这样的背景下，1922年4月，俄共（布）中央全会决定增设中央总书记一职，并由斯大林担任。由于同时还是中央政治局委员和中央组织局委员，斯大林的个人权力越来越大。书记处也逐渐不再从属于中央政治局和组织局，而是听命于另有一套人马的斯大林办公室，全党的重大决策权集中到少数人手中。列宁晚年对此有所查觉并在所谓“政治遗嘱”中表明了自己的担心：“斯大林同志当了总书记，掌握了无限权力，他能不能永远十分谨慎地使用这一权力，我没有把握。”又由于斯大林“太粗暴”，列宁建议将斯大林从总书记岗位上调开，另选更合适的人担任这个职务。但是，列宁的最后愿望不能实现。</p>\n</p>\n<p>1924年列宁去世以后，斯大林在党内斗争中接连击败反对派，逐渐将权力集中在自己的手中。到了30年代，随着对斯大林个人崇拜的盛行，总书记一职从书记处的最高领导变成了政治局、组织局的最高领导，也成了全党和全国人民的最高领袖。总书记，也就是斯大林，不仅成了党的化身，而且成了苏联国家的代表。1936年苏联通过新宪法时，不是由苏联中央执行委员会主席布尔加宁，而是由党的总书记斯大林担任宪法修改委员会主席并在大会上作关于修改宪法的报告。这部宪法因而被称为“斯大林宪法”.列宁的担心后来成了残酷的事实。</p>\n</p>\n<p>为了突出总书记个人的地位和作用，苏联政府的主要职务也都由总书记担任。1941年5月，斯大林任人民委员会（1946年改称部长会议）主席；6月任国防委员会主席。这样，苏联就形成了一种集党、政、军大权于一身的个人集权的总书记领导体制。以后的领导人也大致如此。斯大林去世后，总书记改称第一书记。赫鲁晓夫先是当上第一书记，后于1958年兼任部长会议主席；勃列日涅夫1964年接任苏共第一书记之职，1966年又恢复总书记的称呼，1977年兼任苏联最高苏维埃主席团主席；戈尔巴乔夫1985年出任总书记，1988年又出任苏联最高苏维埃主席团主席。</p>\n</p>\n<p>这种以党职为主，同时兼任政职、军职的个人元首体制在社会主义国家中是最典型的。</p>\n</p>\n<p>苏联实行总统制是作为戈尔巴乔夫政治改革重要成果之一出现的，但早在1936年和1964年，苏联就有人提出实行总统制的建议，只是没有被认可。戈尔巴乔夫执政初期，苏联的一些法学家和政治学家就公开提出要研究西方的三权分立学说，以便从中吸取有用的成份，但这样的主张当时并没有得到响应。1988年苏共第十九次代表会议召开前夕，苏联又有人提出国家政体实行总统制的设想，同样也没有多大市场。</p>\n</p>\n<p>变化同样是从苏共第十九次代表会议开始。戈尔巴乔夫在这次会上提出要建立“法治国家”和“法律至上”的主张，大大地促进了苏联学术界对西方三权分立学说的研究。苏联实行了人民代表苏维埃制度和戈尔巴乔夫担任了苏联最高苏维埃主席之后，总书记的权限开始向最高苏维埃分权和转移。不久，戈尔巴乔夫又进一步提出要在苏联建立一个新的国家和社会管理体制的思想，而叶利钦以及着名的持不同政见者萨哈罗夫等人更是直接提出要在苏联实行总统制。1990年初，《真理报》编辑部专门组织了一次学者座谈会并将与会者关于实行总统制的发言刊登了出来。与此同时，戈尔巴乔夫还陆续派出一些团体公开地或秘密地前往美国、法国等地考察西方的议会制和总统制，一些学者和戈尔巴乔夫的顾问们也纷纷发表文章论证在苏联实行总统制的必要性。</p>\n</p>\n<p>在苏共中央1990年二月全会上，戈尔巴乔夫首次公开提出在苏联设立总统制的建议，要求给予总统一切必要的权力以便将改革的政策付诸实施。所以，会议通过的行动纲领中明确地说：</p>\n</p>\n<p>苏共认为，三权，即立法权、行政权和司法权分立对于管理效率来说具有关键性的优越性。用列宁的话来说，我们应当把苏维埃制度的优越性同议会制的好处相结合厖在发挥人民代表大会和苏联最高苏维埃的作用的同时，需要一个落实改革政策、执行所通过的法律的可靠的和有效的机制。</p>\n</p>\n<p>这样，在苏联实行总统制的建议就包括在苏共这个新的行动纲领当中。</p>\n</p>\n<p>中央二月全会一结束，戈尔巴乔夫立即主持召开的苏联最高苏维埃主席团会议一致赞同“在苏联建立民主总统制政权”，并决定马上召开苏联最高苏维埃会议和苏联第三次非党人民代表大会以便正式决定实行总统制。在2月14日先行召开的苏联最高苏维埃会议上，400多名与会代表经过对主席团提交的关于实行总统制的法律草案进行激烈的讨论，大多数代表主张要尽快地在苏联实行总统制。会议以347票赞同、24票反对、43票弃权通过了在苏联设立总统制和修改宪法有关条款的决议，同时决定在3月召开召开苏联非常人民代表大会，讨论确立总统制问题。</p>\n</p>\n<p>苏联第三次非常人民代表大会于1990年3月12~15日举行，其主要议题就是设立总统制问题。大会最后以1817票赞成、133票反对、61票弃权通过了《关于设立总统职位和苏联宪法（根本法）修改和补充法》。根据经过修改和补充后的苏联宪法第15条，凡年满35岁并不超过65岁的苏联公民都可以当选为苏联总统。除了首任总统由苏联人民代表大会选出之外，以后的总统都要由苏联全体公民按照普遍、平等和直接的选举原则，在全国范围内通过无记名投票选举产生。参加选举的选民超过全体公民的一半，选举就有效；总统候选人只要获得参加选举的选民半数以上的选票，就可以当选。总统必须在人民代表大会上宣誓就职，任期为5年，可以连选连任，但不能超过两届。</p>\n</p>\n<p>这次非常代表大会同时通过了就在这次大会上选举苏联总统的议案。根据大会确定的总统候选人数多少不受限制的原则，由300多人组成的联盟议员团推举戈尔巴乔夫、雷日科夫和巴卡京作为总统的候选人。但是，雷日科夫和巴卡京先后宣布退出竞选。对此，雷日科夫两年后告诉小杰克。F.马特洛克：他退出竞选只是出于对戈尔巴乔夫的忠诚，后来他觉得自己是一种愚忠，他确信如果自己参加竞选的话，他会在竞选中获胜。这样，戈尔巴乔夫实际上就成了唯一的总统候选人，代表大会以以1702票赞同、156票反对、36票弃权确认了戈尔巴乔夫为第一任苏联总统候选人的资格。14日深夜，出席大会的人民代表进行了选举苏联总统的秘密投票。次日，选举揭晓，戈尔巴乔夫以1329票赞成、495票反对、313票弃权或无效当选为苏联历史上第一位总统。</p>\n</p>\n<p>在确立了总统制并选出了第一任苏联总统之后，第三次非常人民代表大会还成立了两个隶属于总统的机构，总统委员会和联邦委员会。前者共有17名成员，其中部长会议主席是当然的成员，其余的由总统任命，主要包括外交部长、国防部长、内务部长、国家安全委员会主席等等，使命是制定有关实现苏联对内对外政策的基本方针和保证国家安全的措施。后者由各加盟共和国的最高国家公务人员组成，其主要任务是：审议遵守联盟条约的问题，向苏联最高苏维埃民族院提出解决民族关系方面的争论和冲突的建议，协调各共和国的活动，保证各加盟共和国参与解决属于苏联总统权限范围之内的具有全苏意义的问题。</p>\n</p>\n<p>从总书记到总统，不仅仅是最高权力的代名词的变化，而是国家元首体制以及通过这种元首体制所反映出的政治制度的深刻变化，对于苏联更是具有举足轻重的意义。正如马特洛克描写的那样：“天空已布满了乌云，反对票和弃权票只是其中的一块。尽管这个国家正面临着一场暴风雨，但不可逆转的事实是，从戈尔巴乔夫第一次公开谈论改变政体结构的可能性以来，在短短的几个星期的时间里，苏联帝国的政体发生了根本的改变。共产党不再有合法的权力进行专制统治，国家和政府的组织与以前万能的共产党机构没有正式的联系。”</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,15334,11170]}