{"id":331873,"link":"https://chinadigitaltimes.net/chinese/2014/01/美国之音-中共高层也开始谈维权/","date":"2014-01-31T14:53:47Z","modified":"2015-12-01T22:23:24Z","title":"美国之音 | 中共高层也开始谈“维权”","content":"<p>华盛顿 — 中国领导人如今也开始谈论“维权”。中共政治局委员、政法委书记孟建柱说，习近平的维权论主要是：维权是维稳的基础，维稳的实质是维权。孟建柱是在中国农历马年除夕在人民日报上发表这番观点的。孟建柱在18大上接替周永康成为中共政法委书记，也就是中国政法工作最高领导人。中共政法委主管中国的公检法工作。</p>\n<p>孟建柱在29日的人民日报理论版发表长文，透露出一些以前新华社没有披露的信息。孟建柱这篇文章主要是“学习习近平在中央政法工作会议上讲话”。大公网援引孟建柱讲话题目是：孟建柱撰文学习习近平讲话：维稳的实质是维权。</p>\n<p><img src=\"http://gdb.voanews.com/C43CFFEE-1D9E-4896-A64D-5E9BFD3F2E11_w268.jpg\" alt=\"\" border=\"0\" />中国国家主席习近平(资料照片)</p>\n<p><em>中国国家主席习近平(资料照片)</em></p>\n<p>习近平是1月7日在中央政法工作会议上发表的更加长篇的讲话。新华社1月8日曾作出报道。但是，孟建柱这篇长文首次披露说：习近平“明确指出维权是维稳的基础，维稳的实质是维权。”</p>\n<p>*习近平也维权，有独立学者欢欣鼓舞*</p>\n<p>对于习近平这个讲话，有知名网友和独立学者表示欢欣鼓舞。吴稼祥发出微博说：马年将至，传来好声音：孟建柱29日在人民日报发表文章透露，习提出，维权是维稳的基础，维稳的实质是维权。中国4000年历史，就是维稳和造反的历史，从未有维权这件事。习的意见，蕴含一个价值判断：权利至上。从这个意义上说，3中全会决定，其实就是维权决定。马年马上维权。</p>\n<p>但也有网友指出，习近平孟建柱的“维权”，这个“权”，也有可能指政权和权力，而不是指弱势群体或个人的“权益”。</p>\n<p>*习近平“维权”，有网友吐槽*</p>\n<p>网友公证天下和说：@河北检察@袁裕来律师@迟夙生律师@正义网@最高人民法院： 2014年1月22号省检察院告知，已报政法委 审查-说梦想 我的梦，是每个法律人，能够秉承专业经验、法律良心、职业良心，做出自己认为是正确的判断。公平正义啊！何时寻公证？党的政策啊！希望你不只是个传说 ？</p>\n<p>网友小色玩摄影说：孟建柱《人民日报》刊文披露 习近平澄清维稳实质是维权。习总的讲法是好的，但现实是，长期独掌权力的政党，所带来的既得利益者，会不断地压制愈来愈多地的维权者，民主诉求者！！！<br />\n平凡和不平凡的生活：在这和家团聚的日子里面，有多少冤假错案亲人煎熬的渡日，自己的亲人在九泉之下没有办法瞑目，公，检，法的腐败是最大腐败，特别是法院。将来一定会清算，历史都是这样无数次的循环 。</p>\n<p>平凡和不平凡的生活： 坚决要求那些不顾客观事实，枉法判决，乱用职权，徇私舞弊，出卖司法，以权压法，判决没有公信力的判决，违背做法官和做人的底线的法官，实行终身追溯至， 并且要刑事审判，判决制人死亡的要以过失杀人罪起诉，判决制人冤假错案的要以过失伤害罪起诉，假如是故意枉法判决，那就是故意杀人罪和故意伤害罪 。</p>\n<p>李轩法治天下： 此说有理，可视作对过往“维稳压倒一切”思路的拨乱反正。依法维权才能根本维稳。然而问题的关键依然是，中央说一套，地方做一套，多少违法乱纪、多少冤假 错案仍然假“维稳”之名持续发生，意识形态、言论自由领域尤甚！—执政者必须践行宪法和法律，做到言行一致，善良百姓的这一基本要求不算过分吧？</p>\n<p>提着小板凳走山路：：中共当解放思想反省政党本身的属性目标价值意义所在，一直无谓背着所谓政党上下轮替与革命垮台的自虐纠结十字架重负：政党本质上也就是个民意团体需求的市场化产物，市场起伏更新，政党也必定起伏替换，什么当个僵尸佛的来膜拜敬仰！那是欺国诈民的邪教信仰。</p>\n<p>Kirito 78345：维权要是能具体落实到一个个具体案件才有用，不断说维权两个字，谁会去做?</p>\n<p>用户3908367358：什么叫说的比唱的好，这就是。</p>\n<p>*习近平：坚决清除害群之马*</p>\n<p>习近平1月7日那次中央政法工作会议上的讲话，新华社报道出来后受到普遍关注。习近平在会议上说：中共要以“最坚决的意志、最坚决的行动扫除政法领域的腐败现象，坚决清除害群之马。”</p>\n<p>孟建柱这次在文章中引用了习近平这句讲话，然后说：“对徇私舞弊、贪赃枉法、充当黑恶势力保护伞等腐败问题，不管涉及什么人，不论职务高低，都要发现一起，查办一起，决不姑息迁就。”</p>\n<p>孟建柱说：马克思主义法律观是马克思主义的重要组成部分。习近平的“重要讲话，运用马克思主义法律观，深刻阐述了党的政策和国家法律、坚持党的领导和确保司法机关依法独立公正行使职权的关系，要求做到党领导立法、保证执法、带头守法。”</p>\n<p>有网友二黑媳妇II说：百姓说“维权”给封口抓捕，连习近平说“维权”也给封杀，反动势力何其嚣张！有图为证】<br />\n<a href=\"http://gdb.voanews.com/7A62C1CA-232A-4FD8-875D-F1373F1F19AF_mw1024_n_s.jpg\" target=\"_blank\" rel=\"nofollow\"><img src=\"http://gdb.voanews.com/7A62C1CA-232A-4FD8-875D-F1373F1F19AF_w640_s.jpg\" alt=\"\" border=\"0\" /></a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[8906,9503]}