{"id":331867,"link":"https://chinadigitaltimes.net/chinese/2014/01/爱思想-刘澎：中国有多少基督教徒？/","date":"2014-01-31T11:32:50Z","modified":"2014-01-31T11:32:50Z","title":"爱思想 | 刘澎：中国有多少基督教徒？","content":"<div>\n<p>　　 改革开放以来，中国基督教有了很大发展。但现时中国到底有多少基督教徒，却一直是个众说纷纭的问题，学术界一些人的估计是4000万到7000万不等[1]，海外一些人甚至认为有1亿[2]。但官方认可的数字是1600万到1800万。[3]《2010年宗教蓝皮书》公布了中国社科院世界宗教所关于中国基督教人数抽样调查的结果，认为中国现时有2305万基督教徒[4]。这虽然不是中国政府发布的信息，但国家宗教局的领导出席了调查者为公布调查报告举办的新闻发布会，表明了官方对调查结果的认可。对此，有人质疑该项调查的调查方法与结论的“科学性”与“可靠性”，[5]有人撰文为这个调查的方法与结论的“科学性”与“可靠性”辩护，[6]无形中形成了一种未经宣布的辩论。这场辩论还涉及到了如何对此前同类问题调查结论的评价（如2007年中国零点研究咨询公司所做的“中国人精神生活调查”[7]）。</p>\n<p>　　 应当说，所有这些质疑、论证、评价，都应该欢迎。科学的结论必须经得起反复地质疑、推敲、论证。一个观点、一种结论是否具有科学性，不能仅仅由对该结论质疑或辩护的双方做出，不能受掌握话语权的强势集团的利益影响，而要由事实决定，由历史决定。科学是不怕质疑的，真理越辩越明。从这个意义上说，现在就对“中国有多少基督教徒”这个问题下结论，还为时过早，至少不是一种严肃的的科学态度。</p>\n<p>　　 中国究竟有多少基督教徒？严格地说，中国现在还没有任何人任何机构能够就此问题给出经得起推敲与验证的、被政府、学术界、宗教组织、社会公众普遍接受并公认的、权威的、“科学”结论。</p>\n<p>　　 社会各界对宗教领域内的某些问题存在着争议，但对某些问题也是有共识的。例如，改革开放以来，中国“信教人数不断增长的判断，几乎没有人持怀疑态度。”[8]这不是因为有人做过详细的宗教人数调查，而是因为第一，无人质疑；第二，即使有质疑者，也无法拿出宗教信仰者“没有增加”或“减少”的证据。但究竟何种宗教在增加，增加了多少，增加的原因是什么，则是见仁见智，众说纷纭。对中国基督教的人数问题，政府管理部门、各种学术机构、专业调查机构、宗教团体、专家学者从来没有缺少过兴趣，由各方力量组织的各种规模、形式的调查也从来没有停止过。但迄今为止，这些调查的结果只能说对认识、了解此问题具有参考意义，要做出科学意义上的具体答案或结论还需要更多的努力。</p>\n<p>　　 基督教人数问题的调查何以如此之难？这是因为基督教在中国具有极大的政治色彩，基督教的人数问题不仅是宗教问题，而且具有高度的政治敏感性。任何关于基督教人数的社会调查，从立项的缘起（项目宗旨）、立项的批准(项目实施政治保障)、指导思想（项目原则）、组织领导（项目监管）、设计方案（项目规划）、经费来源（项目实施财务保障）、人员参与（项目实施人力保障）、直到结果验收（项目质量）都是一种政治决策的结果，必然要受政治因素的影响。调查全国基督教的人数，本身就具有强烈的政治色彩，要评价该项调查的结果是否真实客观，就更不是一个简单的学术问题，除去一般调查中误差产生的种种常规因素之外，任何一项针对国内基督教人数问题的调查都必然是以下诸因素作用的结果：</p>\n<p>　　</p>\n<p>　　 <strong>1．调查者对信息公开的政治考虑</strong></p>\n<p>　　 对宗教问题的调查，从利益驱动的模式看，一般有几种：一种是政府管理部门或宗教组织进行的内部调查，目的是为调查者自己掌握实际情况而进行的，不是为社会大众服务的，其结果不对外公布。</p>\n<p>　　 另一种是政府主管部门主导的对本系统内各种问题的调查，但调查的目的主要是为了对外公布，为了提高该部门工作的社会评价，或者是为了为某项政府的政策寻求数据支持，为了要给社会各界一种说法。</p>\n<p>　　 除此之外，还有一种是与政府及宗教组织双方均无任何利害关系的、由第三方或学术研究机构为科学研究目的进行的调查，这种调查既不受政府也不受宗教组织任何一方利益的影响，在财务与经费来源上、实施人员及结果处理上与政府或宗教团体均无关系，属于为科学研究服务的学术调查。</p>\n<p>　　 就第一种调查的性质而言，由政府宗教事务主管部门主导的对本系统内各种问题的自我调查，是政府宗教管理部门的一种经常性工作，调查直接服从服务于政府部门。由于调查结果不是为了对外公布，而是作为本部门决策和政府工作的内部参考资料，无论结论如何，社会公众都不知道，不存在公众是否相信的问题。为本部门本单位工作服务的调查，从调查的立项批准、调查经费的提供、调查方案的设计、调查人员的选择，都是是政府行为。调查的实施者往往是政府管理部门本身，但也可以是政府雇佣的为其服务的专业调查机构，无论哪种情况，政府都不准备将这种调查结果对社会公布、公众对这种调查的结论无从知晓，不存在评价问题。宗教团体为了解情况而进行的内部调查也属于这种性质。</p>\n<p>　　 第二种类型的调查，尽管也是政府主导的，但调查是为了提高该部门工作的社会评价，或者是为了为某项政府的政策寻求数据支持，或者是为了需要给社会公众一种说法，作为社会各界了解某项问题的依据，进而为自己的政策或工作提供行政管理的理由，这种调查的性质不再是政府管理部门自己内部的工作，而是具有很强的公共性，其特点是政府部门需要将调查结果正式对外公布。调查结果一旦公布，就表明该项调查已被调查者公开化、社会化了。</p>\n<p>　　 既然调查的目的就是要为公众的社会认知与评价提供依据，为全社会对某项问题达成共识提供基础，这种正式向社会公布的调查结果就必须具有客观性、科学性，涉及调查的每一个环节就必须接受社会的监督，必须公开、透明，必须有第三方的参与，经得起社会各界以及公众的质疑，只有这样，才能保证调查结论的可信度。否则，在明显的利益驱动下，政府职能部门向社会公布的由其一手策划主导的调查结果就必然是出于某种部门利益考虑的结果，除了误导公众之外，不具任何客观性与真实性。说白了，政府的信息公开是要接受公众评价的，是有风险的。什么样的信息可以公开，如何公开，政府职能部门需要非常慎重地考虑。</p>\n<p>　　 显然，《2010年宗教蓝皮书》关于中国基督教人数的调查，不属于第一种类型的调查，也不是第三种类型，而是典型的第二种类型的调查，即由政府行业主管部门一手策划、主导、由该部门雇佣、委托他人在其指导监控下进行的、为实现其部门利益服务而对外公布结果的调查。据国家宗教局2010年的工作总结称，国家宗教局“指导了2010年关于中国基督教人数的调查”[9]。这就是说，中国社科院宗教所对外承担了组织、领导和实施此项调查的名份，但事实上该项调查的立项、指导思想、结果验收、结论公布等涉及调查进程的关键性问题，均由国家宗教局负责或“指导”。另据参与调查的人员透露，调查经费完全来源于国家财政，由国家宗教局向宗教所划拨；调查的具体实施则由宗教所转包给国家统计局。社科院宗教所表面上是这场调查的组织者与实施者，实际上是在为国家宗教局的项目“打工”。</p>\n<p>　　 这种由政府行业主管部门策划、主导、资助、支持的调查，对公众来说并不陌生。此类调查结果公布之后，往往引起极大争议、为人诟病，原因就在于此类调查本身如果不透明，完全由政府部门自编自导自演，或者雇几个相关业务单位为自己装点门面，但却将有关调查的一切重大问题全部控制在政府手中，调查结果一旦公开化、社会化之后，必然引起公众的质疑，而政府又不愿公布更多的调查信息，致使调查缺乏客观性、可信度。</p>\n<p>　　 也许有人不理解，作为社会科学研究单位，中国社科院宗教所是独立于政府行政部门之外的学术机构，为什么不能自己主导一场关于基督教人数的调查？为什么非要为国家宗教局“打工”呢？这个问题的实质是，学术界是否可以不经政府宗教主管部门同意，独立自主地开展宗教（包括基督教）现状问题的研究。</p>\n<p>　　 从基督教在我国目前的状况来看，我国的政治大环境还不允许学术单位这样做。政府宗教管理部门长期以来强调的是“宗教无小事”[10]。任何事情，只要涉及宗教，尤其是基督教，政府宗教管理部门都要过问。尽管有学者呼吁要对基督教问题“脱敏”[11]，但基督教问题在我国具有高度政治敏感性的状况几十年来从未改变。没有政府宗教事务主管部门的授权，中国社科院宗教所即使是国内最大的宗教研究机构，也如同国内所有其他宗教研究机构一样，无法取得独立开展全国性基督教人数调查的政治资格，无法获得实施该项调查的巨额经费。因此，中国社科院宗教所自从成立以来，尽管一直都对基督教现状问题很有兴趣，但却从未能够进行如此规模的全国性基督教人数调查，国内所有高校或其他科研学术机构也都从未被允许进行过这样的调查。对学术界来说，中国基督教现状的调查一直是个极为敏感的“禁区”，基督教的人数始终是个未知数。</p>\n<p>　　 国家宗教局出于自身工作的需要，委托宗教所出面开展此项调查[12]，这当然是宗教所求之不得的好项目。但宗教所能做的也只能是组织专家学者拟定调查计划草案（最后方案要报经国家宗教局批准）、提出经费预算、对调查方案的实施进行抽查、草拟调查结论报告并将初步结论上报宗教局审查批准。</p>\n<p>　　 如果一场关于基督教人数的调查，不是由学术单位独立发起、独立进行，而是完全受政府宗教主管部门的委托、指导与监督，由宗教主管部门出钱、出方针、出政策、出指导、出结论，学术机构只是出面“承包”，在政府其他相关部门和基层政府配合下完成，其整个过程严格保密、完全不受公众监督、没有第三方参与，这样的调查，不受政府职能部门利益驱动的影响是不可能的。《2010年宗教蓝皮书》关于中国基督教人数的调查，名为社科院宗教所的调查，实为国家宗教局的调查。它是政府管理部门为了对社会进行信息公开而借助学术单位之名进行的由政府掌控的调查，是政府主管部门精心设计、组织、领导的项目，尽管由于借助了科研机构作为调查的承包者，在形式上非常“科学”，借助了政府调查机构作为调查的实施者，在方法上非常“专业”，但被雇佣的社科院宗教所和国家统计局都不能干扰国家宗教局的调查目的，不能对宗教局的部门利益有丝毫的伤害。鉴于国内基督教人数的多少直接关系到对国家宗教局以往工作的评价和未来政府宗教政策走向的规划，由国家宗教局一手主导的关于基督教人数的调查结论，也就成了衡量宗教管理工作及国家宗教局业绩、预测未来宗教发展的政治结论。</p>\n<p>　　 《2010年宗教蓝皮书》关于基督教人数的调查最大的不可信就在于它不是由与政府无利害关系、或部门利益瓜葛的科研机构完全独立进行调查的结果，而是经过精心掩饰的政府行为的结果。它虽然由学术机构出面代表官方向全社会公布了调查结果，但调查的全过程却是在“保密”的借口下，整个一个暗箱操作。调查由国家宗教局主导、社科院宗教所出面、国家统计局实施，三位一体，分工合作、配合默契；国家财政对调查经费的专项拨款，由宗教局“合理”分配。整个调查，无论事前还是事后，对社会而言，均无透明可言，一切都天衣无缝，唯独缺了公众的参与、公众的监督。</p>\n<p>事实上，无论《2010年宗教蓝皮书》对外公布的数字是多少，都是调查者从维护部门利益的需要出发，经过周密思考算计之后经过加工、整理的数字。为了维护稳定或强化对宗教的行政管理，政府管理部门可以根据需要对公布的调查结论任意调整，这种做法并不稀奇。但这样的调查结果宗教局自己是否相信都很难说，要将其作为学术界和整个社会研究基督教问题的“客观”依据，实在是不严肃、不科学的。在整个政府公信力普遍极度低下的今天，由政府宗教管理部门主导对自己主管领域内敏感的基督教人数问题的调查，难逃作假之嫌。社会各界围绕这种对重大敏感的社会问题的调查，要讨论的应该是调查的程序是否公正、方法是否合理，操作是否有公众的监督，如果调查本身的设计与操作不透明，调查者不受任何监督，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71912-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhexue.html\">哲学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D595\">宗教学</a><br />本文链接：http://www.aisixiang.com/data/71912.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}