{"id":331959,"link":"https://chinadigitaltimes.net/chinese/2014/02/唯色-关注科学家协会致习近平公开信，呼吁释放/","date":"2014-02-01T11:48:24Z","modified":"2014-02-01T11:48:24Z","title":"唯色 | 关注科学家协会致习近平公开信，呼吁释放伊力哈木·土赫提","content":"<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/-voyrTF_DKpY/UuypfmrSmuI/AAAAAAAAY10/WShsciXiRGQ/s1600/004-6.jpg\"><img border=\"0\" src=\"http://3.bp.blogspot.com/-voyrTF_DKpY/UuypfmrSmuI/AAAAAAAAY10/WShsciXiRGQ/s1600/004-6.jpg\" height=\"285\" width=\"400\"></a></td>\n</tr>\n<tr>\n<td>伊力哈木·土赫提，拍摄于被捕前七天，即2014年1月8日。（王力雄拍摄）</td>\n</tr>\n</tbody>\n</table>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/-IPVb06n7B9U/UuynrIUrjxI/AAAAAAAAY1o/6BKv60O8ThY/s1600/%E5%B1%8F%E5%B9%95%E6%88%AA%E5%9B%BE(49).jpg\"><img border=\"0\" src=\"http://3.bp.blogspot.com/-IPVb06n7B9U/UuynrIUrjxI/AAAAAAAAY1o/6BKv60O8ThY/s1600/%E5%B1%8F%E5%B9%95%E6%88%AA%E5%9B%BE(49).jpg\" height=\"640\" width=\"600\"></a></div>\n<div><b><span lang=\"EN-US\"><br /></span></b></div>\n<blockquote><p><span><span><b>关注科学家协会 (Committee of Concerned Scientists) 于1月27日致习近平公开信，呼吁释放遭中国当局被捕的维吾尔学者伊力哈木·土赫提（</b></span></span><span><b>Ilham Tohti</b></span><span><span><b>）。</b></span></span> </p></blockquote>\n<blockquote><p><span><span><b>关注科学家协会成立于1972年，是由科学家和学者发起的独立组织，在全世界有5000个成员，包括多位获得诺贝尔奖的科学家，主要致力于保护和进一步促进全球科学家的人权和学术自由。网站是：<a rel=\"nofollow\" target=\"_blank\" href=\"http://concernedscientists.org/\">http://concernedscientists.org/</a></b></span></span> </p></blockquote>\n<blockquote><p><span><span><b>图为这封公开信的截图。</b></span></span></p></blockquote>\n<div><span><b><span lang=\"EN-US\"></span></b></span></div>\n<div></div>\n<div><b><span lang=\"EN-US\">Committee of Concerned Scientists</span></b><span lang=\"EN-US\"></span></div>\n<div><span>关注科学家协会</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<p><span lang=\"EN-US\">President Xi Jinping</span><span lang=\"EN-US\"></span><br /><span lang=\"EN-US\">The State Council General Office 2 </span><span lang=\"EN-US\"></span><br /><span lang=\"EN-US\">Fuyoujie, Xichengqu</span><span lang=\"EN-US\"></span><br /><span lang=\"EN-US\">Beijingshi 100017</span><span lang=\"EN-US\"></span><br /><span lang=\"EN-US\">People&#8217;s Republic of China</span><span lang=\"EN-US\"></span></p>\n<div></div>\n<div><span>习近平主席</span><span lang=\"EN-US\"></span></div>\n<div><span>国务院办公厅</span><span lang=\"EN-US\"></span></div>\n<div><span>中华人民共和国</span><span lang=\"EN-US\"></span></div>\n<div><span>北京市西城区府右街</span><span lang=\"EN-US\">2</span><span>号</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div align=\"right\"><span lang=\"EN-US\">2014</span><span>年</span><span lang=\"EN-US\">1</span><span>月</span><span lang=\"EN-US\">27</span><span>日</span><span lang=\"EN-US\"></span></div>\n<div>Your Excellency:</p>\n<p>尊敬的阁下：</p>\n<p>We are an independent organization of scientists, physicians, engineers and scholars devoted to the protection and advancement of human rights and scientific freedom for colleagues all over the world.</p>\n<p>我们是由科学家、物理学家、工程师和学者组成的独立组织，致力于保护和促进全世界科学同仁的人权和科学研究自由。</p>\n<p>We write now in concern for Professor Ilham Tohti.</p>\n<p>我们特此致函表示对伊力哈木·土赫提教授的关注。</p>\n<p>Dr. Tohti is a professor of economics at the Central Minorities University in Beijing and an advocate for the rights of the Chinese Uighur minority. We understands from media reports that on the afternoon of January 15, 2014, police reportedly raided Tohti’s family home, arrested him, seized computers, cell phones, passports, and other documents – including teaching materials and student essays – and then took Tohti to an undisclosed location. We also gather that Tohti is currently held incommunicado on unspecified charges. It is unclear whether he has access to legal counsel.</p>\n<p>土赫提博士（注：应为硕士）是位于北京的中央民族大学的经济学教授，也是中国维吾尔族人权倡导者。我们通过媒体的报道了解到，在2014年1月15日下午，警方突击检查了土赫提的家并抓捕了他，同时还抄没了电脑、手机、护照和其他文件——包括教学材料和学生论文，并将土赫提带往没有公布的地点。我们还获悉，土赫提目前正由于不明指控而遭单独关押。我们不清楚他是否可以获得律师。</p>\n<p>Tohti has previously been placed under house arrest by Chinese authorities, subjected to restrictions on academic travel, and interrogated by police in connection with his academic work. We understand that he has also recently reported to the media that police have harassed him, rammed his car, and threatened to kill his wife and children, allegedly in an effort to force him to stop speaking to foreign journalists. We have previously written to Chinese authorities to protest restrictions on Tohti&#8217;s travel to the United States, where he was invited as a visiting scholar to Indiana University. These recent actions appear to indicate that Tohti was arrested as a result of scholarly and nonviolent expressive activity, conduct that is expressly protected under international human rights instruments including the Universal Declaration of Human Rights and the International Covenant on Civil and Political Rights, to which China is a signatory.</p>\n<p>土赫提之前曾经受到中国当局的软禁，学术旅行受到限制，学术工作遭到警方的讯问。我们知悉，不久之前他还向媒体透露，警方曾经对他进行骚扰，冲撞他的汽车并威胁要杀掉他的妻子和孩子。据说这样做是为了阻止他对外国媒体发表言论。我们过去也曾致信中国当局，抗议限制土赫提前往美国，当时他应邀去印第安纳大学访学。中国当局最近的一系列行动似乎表明，土赫提是因为他的学术性和非暴力表达行为遭到拘捕，而这些行为是受到包括《世界人权宣言》和《公民和政治权利国际公约》等国际人权保护措施明文保护的，中国也是这些文献的签字国。</p>\n<p>We therefore respectfully urge you to investigate the situation, to explain publicly the circumstances of Tohti’s arrest and, pending his immediate release, to ensure that his case proceeds in a manner consistent with China’s obligations under international law, in particular internationally recognized standards of due process, fair trial, free expression and freedom of association. We also urge you, pending his release, to ensure Tohti’s well being in custody, including disclosure of his current location and access to counsel and family.</p>\n<p>因而，我们尊敬地敦促您对有关情况进行调查，对拘捕伊力哈木·土赫提的有关事宜予以公开解释，并且保证在他获释之前，对他案件的处理符合中国在国际法之下应当承担的义务，尤其在诉讼程序、公平审判、自由表达和自由结社方面合乎国际认可的标准。我们还敦促您，在伊力哈木·土赫提获释之前，确保他在羁押期间获得善待，包括公布他当前的关押地点，以及可以获得律师和见到家人。</p>\n<p>（英译中译者：更桑东智Kalsang Dhondup）</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8908,8951]}