{"id":331990,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想-张亚中：论接受分治与推动统合/","date":"2014-02-02T02:46:56Z","modified":"2014-02-02T02:46:56Z","title":"爱思想 | 张亚中：论“接受分治”与“推动统合”：两岸政治定位（二）","content":"<div>\n<p>　　 <strong>前言：面对真实世界的两岸分治</strong></p>\n<p>　　 在“一中三宪、两岸统合”做为两岸的定位、结构、路径、目标的主张之后，本人再用“反对分离、接受分治、推动统合、共议统一”十六个字来阐述同样的概念。上一期《中国评论》（2014年1月号，总第193期）已就“反对分离”概念做阐释，本文再论“接受分治”与“推动统合”。</p>\n<p>　　 世界有两种，一种是想像的世界，一种是真实的世界；一种是可以期待的世界，一种是必须面对的世界。世界不是由一个人所组成，自己可以有想像与期待，但是如果别人也在做完全相反的想像与期待时，其结果就会有两个可能，一是彻底打破对方的想像与期待，另一是大家一起在真实世界的基础上，共同想像与期待。</p>\n<p>　　 内战的一方，总是想像自己才是正统，对方为假伪，双方想消灭对方及对方在国际间的正当性或代表性。1949年以后的两岸正是如此，双方不仅坚持自己才有唯一的主权，也不承认对方的治权，视其为伪政权或匪帮团体。这种强烈的敌我意识或异己认知在内战期间是再自然也不过，政治斗争本来就是一场权力斗争，零合博弈的本质就是寻求胜负的决战。</p>\n<p>　　 时间一久，原本的问题也开始变了。如果1949年大陆解放军成功渡海来台，如果台湾的“国军”没有守住必要的防线，两岸内战以征服结束，今天也就不会有任何主权或治权的争议。政治的社会不是真空的实验室，它是一个生命的有机体。有些事发生了，我们就不能想像其不存在。</p>\n<p>　　 1949年中共政府成立，国号为中华人民共和国。1949年“中华民国”政府失去了大片江山，退居台北，所管辖的领土从以往的大片秋海棠，到只剩下状似小蕃薯的台澎金马的三万六千平方公里，但是“中华民国”政府本身仍然存在，没有被消灭，仍以1947年公布的“宪法”做为治理的最高大法。</p>\n<p>　　 台北不是没有想像与期待过。它想像北京的“伪政权”只会是个短暂的叛乱团体，期待自己再重回南京收拾旧山河。40多年过去，1991年5月1日，台北梦醒了，认识到了必须面对真实的世界，废止了施行43年之久的《动员戡乱时期临时条款》，从此在政治与法律上已经默认了中共在中国大陆的治权。</p>\n<p>　　 对于北京来说，这场内战目前还没有结束，两岸敌对的状态并没有消失。它曾经尝试透过武力消灭台北政府，不过还没有越过台湾海峡就在古宁头挫败了。它也努力取代台北在国际舞台上的正当性，但是即使已经拿下了联合国的席位，取代了台北与绝大多数国家的“外交”关系，现在台北仍然与22多个国家拥有“外交”关系，不少国家将台北视同于“国家”或官方政府来看待。持“中华民国”护照可以畅游全世界130多个国家及地区而不需要签证，比中国大陆的护照还好用。几乎所有国家是表面上一套，实际上做另外一套，他们与北京在建交公报上接受中华人民共和国政府是中国的唯一合法政府，但是私底下，他们也已经将台湾做为一个“独立”于中国大陆之外的治权看待。北京想像台北已经消失，期待台北被迫接受一国两制，看来也不是个真实的世界。</p>\n<p>　　 北京当然不是没看到这个真实的世界，它也在想像与期待之外进行若干调整。迄今为止，每年上百万计的大陆民众来到台湾，持的是台北相关单位核发的旅行证件，两岸已经签署19项协议，如果不默认了台北的治权，会有这样的结果吗？那么北京为何不能公开的说出口，公开地接受两岸分治的事实呢？</p>\n<p>　　 有两个问题困扰着北京。第一、接受两岸分治是否会造成两岸的永久分裂？第二、如果接受两岸分治，两岸治权的权力大小关系为何？是平等，还是差序？</p>\n<p>　　 <strong>接受两岸分治不等同默认两岸分离</strong></p>\n<p>　　 北京第一个疑惑是可以理解的。在两岸定位方面，北京原有的思路是“和平统一，一国两制”，也就是在统一后才正式接受台北的治权，且北京与台北的治权是有“差序”的，北京为中央，台北为“特别行政区”的首府。现在要北京在统一前，或和平发展期即接受平等的“两岸分治”，北京自然会有下列几点疑惑：</p>\n<p>　　 第一、传统的国际法主张，治权来自于主权。北京会想，如果接受台北的治权，是否就等于接受了台北的主权？第二、民进党一直是个主权上的分离主义者，国民党虽然仍坚持“九二共识”，但是国民党主张的“九二共识”仅剩下“一中各表”，已经极少再提“坚持一个中国原则”及“谋求国家统一”这两个1992年当时的共识。国民党即使在2008年后执政，但是在历史教育、论述与作为上已经向“独台”靠拢，倾向于“分离主义”。在这样的情形下，如果北京接受了“两岸分治”，不就等于为目前国、民两党的“独台”路线背书了吗？第三、“两岸分治”与“两岸分离”的距离仅在一线之间，台湾已经是个民主的社会，近年来的表现有些民粹，北京能否防范台湾民众透过民主程序，将“两岸分治”变成“两岸分离”。第四、现在绝大多数国家与台湾已经发展“类国家”的关系，北京一旦接受“两岸分治”，国际间会如何看待与处理。第五、接受分治是否会造成自己的违宪，或挑战以往领导人言论的神圣权威。</p>\n<p>　　 要解决北京这个疑虑看似困难，其实也不难。关键在于两岸是否能够共同宣示“反对分离”，也就是反对两岸主权上的分离。</p>\n<p>　　 我上一篇文章，已就“反对分离”做了详尽的论述。我主张，为了化解双方的疑虑，两岸必须透过和平协议（定），宣示保证不分裂整个中国的主权及领土完整，并共同维护整个中国的主权与领土完整。有了这一个前提，北京可以欣然地接受两岸分治了。</p>\n<p>　　 这里为何用“整个中国”，而不使用“一个中国”。第一、文字有时会有望文生义的盲点。使用“一个中国”，往往会引发是指两岸的哪一个中国，以及是否有“两个中国”的争议。例如，民进党就有人主张，他也接受“一个中国”，并同意“一个中国”就是中华人民共和国，而台湾是另一个国家。第二、“整个中国”就是一个“框架”或“架构”的概念。“整个中国”即是中华人民共和国政府与“中华民国”政府的组合，人口、土地的组合。北京所称的“一中框架”或台北所称的“一中结构”，其实就是以“整个中国”做为框架或结构，两岸谁也不可以分裂这个结构，而应该共同维护这个框架的完整性。</p>\n<p>　　 “整个中国”概念要处理的是主权的问题，在两岸确保整个中国的主权或领土完整并不可追求分裂以后，接受治权的分立，就不会造成主权的分离，北京自然就可以接受“中华民国”政府的治权。</p>\n<p>　　 两岸和平协议除了彰显两岸的和平意愿与承诺，也对两岸现有治权产生约束。“宪法”是根本大法，是治权的最高法律文件，不过，在目前相互依存的国际社会中，“宪法”的治权已经受到挑战。例如，如果参与联合国，就必须接受联合国宪章的约束；如果参与世界贸易组织，也必须依照世贸组织的规范来行事；如果两造签署了条约或协定，双方在治权的行使上也就有了相互的承诺与约束。宪章及条约本身即具备了“宪法”应有的治权功能。换言之，一个现代人，规范其权利的不只是自己国家的“宪法”而已，也包括其它“宪法”性的文件。</p>\n<p>　　 两岸和平协议就是一种“宪法”性的文件，和平协议的签署表示两岸间存在着“一中三宪”，在两岸均做出保证不分裂整个中国的主权前提下，两岸自然就可以接受对方的治权，而没有所谓违反现有“宪法”规范的问题。</p>\n<p>　　 <strong>接受两岸治权平等但不对称</strong></p>\n<p>　　 北京的第二个需要面对的问题，即在没有统一以前，两岸的治权是否平等，或是有差序的不平等？</p>\n<p>　　 目前的法理现状是，两岸的治权均来自于彼此的“宪法”。两岸关系不同于港澳与北京的关系。港澳基本法的法源来自于中共“宪法”第31条，因此与北京“宪法”存在着差序关系，但是“中华民国”的“宪法”公布执行于1947年，虽然1949年“中央政府”迁台，但是仍然延续其“宪法”，虽经过多次“修宪”，但是却未更动其宪章的基本精神。中华人民共和国政府成立于1949年，于1954年立宪，后经1975、1978、1982年再三次制宪。因此目前两岸存在着两部“宪法”，各在其领域内享有完整的治权。两部“宪法”虽然在主权的宣示上都包括对方，但是在治权上却没有任何隶属关系。</p>\n<p>　　 由于两岸两部“宪法”是不同时间，由不同的人员及机关所制订，每部“宪法”可以主观性地陈述其与另外一部“宪法”的关系，如果另一部“宪法”也同意，自然没有问题。例如两岸在主权的宣上都包括对方，如果两岸均同意并不挑战彼此的主张，那么这样的宣示就没有问题。如果一方宣示另一方是从属于自己，或双方的治权位阶不同，另一方自然也可以不接受。</p>\n<p>　　 在国际间，每个国家的对外权力或有不同，但是每个国家间的“宪法”地位应该都是一样的。我个人认为，在面对“治权”这个问题时，应分成两个部分来看，即“对内的治权权力”与“对外的治权权力”。两岸治权的法源均来自彼此的“宪法”。两岸法理本质上平等，对内有完整与最高的权力，但是目前对外政治权力的确有差距，“平等不对称”是两岸在对外权力行使时现存的现象。“平等”是法律概念，“对称”或“对等”是政治概念。</p>\n<p>　　 两岸之间存在着三种看法，一是视两岸关系为某一方的“内政关系”，一是双方为“外国关系”，另一种是“整个中国”的“内部关系”。我个人是以第三种看两岸关系，这一种关系也称之为“特殊关系”。既然两岸是“整个中国”的内部关系，而非中华人民共和国的内政关系，因此，两岸虽然在对外（第三者）的权力上有不对称，但是彼此的法律位阶应该是平等的。</p>\n<p>　　 “平等不对称”的现象其实不只是人类社会的现象，也是政治关系的普遍情形。以联邦制国家为例，参议院的机制与权力，是为确保每一个邦法律位阶“平等”而设计，众议院则隐含有各邦权力“不对称”的情形，每一邦产生议员数不同。在联邦制的国家内，各邦地位“平等”是恒久的，但是各邦所拥有的权力的“不对称”是会变动的。再以联合国为例，每一个成员国的法律地位均是平等，因而在大会中每一成员国均为一票，彼此平等，但是常任理事国具有否决权，其政治权力与一般成员国是不对称的。</p>\n<p>　　 在两岸政府的位阶相较上，北京主张的“一国两制”，北京是中央，台北是地方，统一后的两岸位阶有“差序”，即北京高、台北低。至于在未来的两岸和平协议中，于统一前，双方的政治位阶是否平等，或是仍有差序？有关这一点，迄今为止，北京官方并没有明确的说清楚。</p>\n<p>　　 大陆学者黄嘉树与刘国深认为，在统一以前，两岸的政治定位仍应是有差序的。黄嘉树对两岸现状表述方式是“一国两区（两岸）一加X（X小于一）府”，他认为：“‘一’是指两岸不存在所谓“两府”，只存在一个“中央政府”，双方都自称自己是“中央政府”，而视对方为自己所主张领土范围内的当局。‘加’是指在自己的法政系统外，还存在另一个与己方互不隶属的法政系统，用‘加’表示‘互不隶属’；‘X’是代号，指另一个法政系统，由于双方都认为X不是“中央政府”而是‘当局’，所以X小于一”。（黄嘉树在“思想者论坛：两岸关系理论创新的回顾与展望”发言，出自《中国评论》，总第183期，2013年3月号，页59）。黄嘉树以“一个是一，一个是小于一的X”来陈述两岸的政治位阶，他虽然没有明说谁是一，谁是X，但是应该可以推论他想表达的是：“北京为一，台北为小于一的X”。</p>\n<p>刘国深在他的“国家球体理论”中也认为，即使两岸“主权领土一体”，但是“政权差序并存”。“国家球体理论”是统一前，而非统一后的理论，因此，“政权差序并存”应该是指，即使在统一前，北京与台北的治权也应有差序。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71956-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8639,11840,9037]}