{"id":332034,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-中国民间人士举行公祭-拉开纪念六四25周/","date":"2014-02-02T19:05:52Z","modified":"2014-02-02T19:05:52Z","title":"美国之音 | 中国民间人士举行公祭 拉开纪念六四25周年序幕","content":"<p><div><span>华盛顿 <span>— 中国的一些民间人士2月2日在河南省滑县公祭前中共总书记赵紫阳、胡耀邦和六四死难者，从而拉开了中国民间纪念六四25周年的序幕。</p>\n<p></span></span></p>\n<div>\n<div><span>女士们、先生们：</p>\n<p>我们来到孕育了中华文化、象征着中华文明的母亲河——黄河之滨，在凛冽的寒风中祭奠一九八九年六四死难的英烈，缅怀与六四直接相关的二十世纪八十年代中国共产党最高领导人胡耀邦先生、赵紫阳先生。</p>\n<p>六四过去整整二十五年了——漫长的四分之一世纪，我们不会因为岁月的流逝而忘记那些死难者，他们是中华民族五千年文明史中层出不穷、精忠爱国的千千万万英烈的一部分，他们是现代历史中为华夏反腐败、反专制、争民主、争自由而英勇献身的杰出代表。</p>\n<p>耀邦先生去世也二十五年了。六四有多长，耀邦离开这个世界就有多长。众所周知，六四因悼念耀邦的猝然辞世而爆发。耀邦一生廉洁自律、光明磊落，代表着一代共产党人的风骨和良心。</p>\n<p>紫阳先生消失于中国政坛也二十五年了。紫阳主张在民主与法制的轨道上处理六四问题，宁愿失去权力也拒绝动用武力，宁愿失去人身自由被囚禁至死也拒绝屈膝检讨，彰显了一代政治家的现代理念和伟大人格。</p>\n<p>今天是甲午年大年初三，是民俗上春节期间祭奠亲朋故友亡灵的日子。在这民族最感伤痛的日子里，我们更加怀念六四英烈和耀邦、紫阳。当年参加六四的万千青年学生、天之骄子，如今已是人到中年，成为社会发展的中坚和主力，遍布于海内海外，分布在各行各业。时至今日，他们的心中都有着深深的挥之不去的六四情结，“胡、赵“情结，也可以说是八十年代情结。胡耀邦、赵紫阳等开创的八十年代是光辉灿烂的时代，是激动人心的时代，是锐意改革的时代，那时虽然物质上近乎“一无所有”，却处处都是“希望的田野”。耀邦与紫阳，力主真理讨论，平反冤假错案，彻底解放思想，全面改革开放。官民上下，齐心协力，九州四海，一派清明。经历了十年浩劫的中国人，形成了空前的共识，凝聚起无穷的力量，激发出冲天的干劲。遗憾的是，这一切由于六四的枪声而嘎然终止。</p>\n<p>今天的中国，高楼林立，市场繁荣，但精神不振，诚信缺失，共识难寻，腐败横行。反腐败已成当前时局的主要任务。六四的主题就是反腐爱国，六四死难者以生命的代价昭示了腐败对改革和社会发展的巨大危害性，赤子之心，天日昭昭。为六四正名，为英烈昭雪，恢复耀邦、紫阳应有的历史地位，重返黄金的八十年代，超越黄金的八十年代，对于把反腐败斗争推向深入，捍卫改革开放和经济发展成果至关重要、刻不容缓。</p>\n<p>从1949年10月1日到1989年6月4日，中国共产党建政四十年间总共四位最高领导人中就有两位即一半都与六四紧密相连。血染的六四与耀邦紫阳是留给中国特别是中国共产党的巨大遗产，是继续全面深化改革特别是政治体制改革的最大红利。我们呼吁，社会各方本着对历史和民族负责的态度，正视而不回避六四，献出最深的关爱，释放最大的诚意，运用最多的智慧，解决这一历史遗留问题，继承六四英烈和耀邦、紫阳留给我们全民族的宝贵精神财富。这才是对他们最好的缅怀和纪念，也是对他们在天之灵最大程度的告慰。</p>\n<p>这里是河南省滑县黄河大堤，是紫阳先生的家乡。千百年来，母亲河几经改道，九曲迂回，却始终奔流不息，汇入大海。青山遮不住，毕竟东流去。六四英烈和耀邦、紫阳的爱国精神就像这滔滔黄水，抚育和滋润着中华儿女，与天地同在，与日月同辉。</p>\n<p>谢谢大家！        </p>\n<p>                     2014年2月2日于中国河南省滑县</p>\n<p>陈卫、于世文、胡石根、郭海峰、安宁、常伯阳、陈兵、陈青林、陈天石、陈晏彬、董广平、丁矛、方言、郇建生、 侯帅、姬来松、康玉春、李海、刘昆、刘真、罗志峰、孟晓东、马少方、马中飞、宁文忠、欧阳小戎、彭全江、邵晟东、史宗伟、魏强、吴双、许剑雄、徐琳、徐旭、杨海、殷玉生、殷越、朱虹、翟为民、张明、张玉祥、赵昕</p>\n<p>注：赵常青先生去年清明期间参加了我们公祭六四遇难者活动，随后不久他在北京被捕，截止目前将近一年仍身陷囹圄。我们祝愿他早日获得自由，与家人团聚。</span></div>\n</div>\n<p><span>2014年2月2日是中国农历的大年初三。在这个中国民间祭奠先人和故友的日子，来自全国各地的30位民间人士聚集在前中共总书记赵紫阳的家乡&#8211;河南省滑县，举行公祭赵紫阳、胡耀邦和六四死难者的活动。赵紫阳和胡耀邦是与89年的六四事件直接相关的前中共最高领导人。</p>\n<p>组织者在公祭现场竖立起长6米、高4米的大幅喷绘祭奠展版，寓意六四。</p>\n<p>前广州八九学生运动的领袖陈卫代表公祭者宣读了《公祭词》。她说，当年参加六四的学生时至今日心中都有挥之不去的六四情结和胡、赵情结，也可以说是八十年代情结。《公祭词》说，胡耀邦、赵紫阳开创的八十年代是光辉灿烂的时代，是激动人心的时代，是锐意改革的时代。遗憾的是，这一切由于六四的枪声而嘎然而止。</p>\n<p>公祭词呼吁为六四正名，为英烈昭雪，恢复胡耀邦、赵紫阳应有的历史地位，并把反腐败斗争推向深入。</p>\n<p>尽管当地当天的气温达到零下13度，这次活动还是吸引了当地数百村民到场围观。</p>\n<p>公祭活动的牵头人之一于世文在接受美国之音采访时表示，中国当局并没有阻拦或干扰公祭活动，只是派出便衣警察在现场附近监视。</p>\n<p>这是他们第二次举行这样的公祭活动。去年清明节前，他们曾经到现任中共最高领导人、中国国家主席习近平的仕途发祥地河北省正定县，举行公祭活动。于世文后来被当局扣押询问24小时。</p>\n<p>于世文认为，当局没有干扰他们的公祭活动并不表明当局放松了对民运和异议人士的打压，而是表明中国新的领导层和负责政法的官员的工作和思维方式发生了改变。</p>\n<p>新公民运动的成员、与许志永案密切相关的民主人士赵常青去年清明节前参加了公祭六四死难者活动。随后不久他在北京被捕，今年1月23日受到审判。</span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/public-memorial-zhao-20140202/1842872.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,26762,19866,12012,18403]}