{"id":332003,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想｜戴建业：除了会爱国，你还能会/","date":"2014-02-02T07:46:54Z","modified":"2014-02-02T07:46:54Z","title":"爱思想｜戴建业：除了“会”爱国，你还能“会”点别的什么？——李娜澳网夺冠杂感之二","content":"<div>\n<p>　　 李娜前天在澳网刚一夺冠，我便立即写了一篇《抗命——李娜澳网夺冠杂感》。显然各网站的博客编辑和我一样，对李娜终于夺得澳网冠军十分激动，网易、搜狐等网站很快将拙文推荐首页。让人大感意外的是，居然还有网友对她夺冠恨恨然，下面是拙文搜狐后面的评论：“娜姐夺冠后，没能大声的表示感谢党、感谢诸位领导是件撼事。”（网名“浅怀感伤”）“屁！一个人如果没有爱国心、没有感恩心、慈善心，且脾气反复无常、大喊大叫，获再多的冠军也是白搭。”（网名叫“中华护卫剑”）我又看了一下网易、搜狐、新浪、凤凰几个网站网友的跟帖，凤凰网上相关新闻后的一则跟帖，简直就是在对她进行恶毒的咒骂：“李娜为何一再伤害国人感情，就是因为她早把自己看成洋人了，什么狗屁真性情，出成绩之前，拿着国家补助，她怎么不说实话。现在单飞了，有钱了，就开始大放厥词了，什么玩意！……人是要懂得感恩的，否则与畜生何异！”网易广西梧州市网友“非洲牙雕之王”称：“李娜的成就无可争议，可她认为，她的一切与中国无关，所以要讨好要感谢的只有洋人！她从来不会像对待国人那样在洋人面前使脸色，只会在洋人面前讨巧、卖乖！”还有很多漫骂让人耳不忍闻。</p>\n<p>　　 昨天李娜回到武汉过春节，湖北省副省长张通到机场迎接她说：“我代表湖北6000万人民向你表示热烈祝贺！你是我们湖北人民的骄傲！”北京一位叫“崔建008”在新华社这条新闻后评论道：“瞧不起自己的同胞，无视自己的祖国！那么我从今天开始，取消你的关注！！！！”另一位山西太原的网友“安静6390”说：“简直是中国人的脸，贴了一个贱人的冷屁股。”</p>\n<p>　　 原以为这只是少数无知偏激者的发泄，很快便发现这种发泄代表了某部分人的心声，连中央媒体也对李娜表示遗憾，中央人民广播电台官方微博 @中国之声：“微博针对李娜澳网夺冠后的感言发起讨论：被部分西方观众评为“史上最棒的澳网获胜演讲”，却在国内再起争议。说不说“感谢祖国”，是否就是真实还是虚伪的标志？获胜后到底该谢谁，是否有人解读过度？”</p>\n<p>　　 李娜这次犯下的“滔天大罪”，就是没有在获奖感言中表达“感谢祖国”，这才招致 @中国之声 官方的不满，这才使得部分网友与她“不共戴天”。</p>\n<p>　　 我估计这种情况只会发生在中国，当然，说不定也会发生在邻居北朝鲜。</p>\n<p>　　 我们从幼儿园开始就进行爱党爱国教育，很长一段时间，谁要是公开表达对党不满就可能被打成“反革命”，谁要是说自己不爱国同样是“罪大恶极”。我上中小学的时候，假如只知道天天埋头学习，不把“热爱毛主席、热爱党、热爱社会主义祖国”挂在嘴上，你就可能被说成是“走白专道路”。“走白专道路”对于学者来讲，等于宣判了他学术的死刑，对于一个学生来说，也是最为严重的错误之一，这会招来老师的批评和同学的冷眼。直到现在，大学老师年末的考核表中，第一栏的“政治表现”里，大家仍然还要填写“爱党爱国爱社会主义制度”之类的东西。这几乎像叫床一样成了一种习惯性反应，谁要填写相反的内容不仅可能惹来麻烦，甚至会被领导和同事当成“另类”。</p>\n<p>　　 长期爱国爱领导的教育，把同胞弄成了像鹦鹉一样的“怪物”，每个人都操作同一种腔调，每个人都表达同样的内容，每个运动员获奖感言都像我们填表一样，首先要说“感谢国家的培养，感谢领导的关怀”。前些年有个速滑运动员少不懂事，居然先说“感谢父母”，事后还受到领导的严厉批评。一个人只要小有名气，都知道要不断重复“爱国爱党感谢领导”，得了冠军都要说自己的宗旨是“为国争光”。爱国原本是一种发自内心的真挚情感，可在我们这里是一种硬性的政治规定。只有不断声称自己爱党爱国，你才能被组织所重用信任，才能被自己同胞所接纳首肯。</p>\n<p>　　 “爱”一旦成了硬性规定，自己原先的“不得不爱”，就变成了自己“不敢不爱”。这样，“爱”就由一种高尚无私的情感，变成了一种口头上的虛情假意；由一种被激发被感动的温暖情怀，变成了一种不得不承受的精神负担。</p>\n<p>　　 这六十多年来，我们国家长期实行一种感恩教育，极端历史时期还吃“忆苦思甜”饭。雷锋就是这种感恩文化的典范，《雷锋日记》就是感恩教育的标本：“棉暖不如皮，糖甜不如蜜，爹娘恩情不如毛主席。”直到现在我们还在唱“党呵，亲爱的妈妈”，这个月韦唯还在唱“太阳最红，毛主席最亲”。我们的爱国主义教育也是感恩教育的一部分，而且被严重地政治化——我们爱的就是“社会主义祖国”：“五星红旗迎风飘扬，胜利歌声多么响亮；歌唱我们亲爱的祖国，从今走向繁荣富强。”官方总是将“爱祖国”和“爱国家”捆绑在一起，我们老百姓更很少去辨析“国家”“祖国”的内涵与外延。在《道德楷模与政治教化——雷锋日反思》一文中（《瞭望中国》2012年第9期），我曾指出这种教育造成的严重后果。其中后果之一便是导致全社会的道德虚伪和精神沉沦。今天，裸官讲爱国最为动听，贪官谈廉政最为感人，刘志军在法庭上还在说“中国梦”，很多外逃贪官都会唱“我的中国心”……连年轻的大学生也成了“阴阳脸”，上午政治课上还在批判美国腐朽的资本主义，下午便上新东方考托福准备留学移民。</p>\n<p>　　 去年十一国庆节前后，中央电视台记者到处缠着别人问：“你爱国吗？”“你幸福吗？”那些镜头让人全身起鸡皮疙瘩。要是太太天天缠着自己男人问“你爱我吗”，她老公可以逃避，也可以离婚；要是国家天天缠着百姓问“你爱国吗？”，那才是人生最大的不幸——除非你能凭成绩留学，能非法偷渡，能合法移民。不知道自己的枕边人爱不爱自己，不知道自己国家的臣民幸不幸福，不是太过愚蠢，就是太不自信。大官、大款、大学教授的儿女，纷纷向西方留学和移民，大量贪官都纷纷变成裸官，百姓是不是“幸福”，是不是“爱国”，还用得着到处问人吗？</p>\n<p>　　 爱国主义教育通常都是失败的，在我国大、中、小学，没有任何老师进行过“爱美国教育”，但北大、清华每年毕业生，高官、大款和知识精英子弟，都把美国作为他们留学和移民的首选——国家和个人一样：只有你可爱，人家才爱你！</p>\n<p>　　 从小在一个地方快乐地生活，他长大了对哪个地方就有温暖的回忆；成人后在一个地方有较大的发展空间和自由度，他对那个地方就有强烈的依恋。发几句牢骚不挨骂，批评几句政府不挨整，人们的食品比较安全，周边的环境不太污染，大家的机会比较平等，这样的地方还愁没有人爱吗？</p>\n<p>　　 爱国、爱党、爱领袖，不是一个公民“天经地义”的义务，只要他不背叛自己的祖国，只要他不违反国家的法律，只要他在社会上诚实地做人，只要他在工作岗位上勤奋劳动，他就是一个优秀公民。没有任何人有权利强迫一个人必须爱这个爱那个。如果他父亲是个流氓，他也必须无条件地爱流氓吗？</p>\n<p>　　 还是说到李娜。她已经多次表达对自己祖国的热爱，对自己出生地武汉的自豪，她在墨尔本幽默地告诉外国记者：“我的家乡在武汉，中国很小的一个小城镇，人口一千多万而已。”其实，李娜不欠任何组织任何个人的情。为下一代提供优质的教育，这是每一个国家应尽的责任，事实上，我们社会并没有为李娜造就良好的成长环境。她十四岁就失去了父亲，组织上为了不影响她的比赛成绩，还刻意对她隐瞒父亲去世的消息，这成了她一辈子的“心灵创痛”。进入国家队后又一直被当做“问题队员”，使她不得不离开国家队，一度还打算放弃心爱的网球事业。是她挣脱了国家队的束缚，个人单飞后才有“海阔天高”的空间，才成就了她今天一个又一个大满贯冠军的辉煌。</p>\n<p>　　 即使她在不同的场合表达了爱国爱乡的情意，只是在获奖感言中没有再多重复一次，人们和组织就要对她不依不饶，声讨声一波接着一波，骂她“忘恩”，骂她“贱人”，骂她“奴才”，骂她“自私”，骂她“畜生”…… 2012年参加印第安纳维尔斯比赛时，李娜回答主持人提问时说：“I think for me I&#8217;m only a tennis athlete. I&#8217;m not here for the country. I just play my tennis. I am just doing my job to try the best.”，这句话成了她“不爱国”的口实，成了她“不愿为国家而战”的“罪过”。作为一个职业球员，她说自己打球只代表自己而不代表国家，这不是十分正常的事情吗？可这偏偏引来许多同胞一片谴责。我们一出生就“被代表”惯了，这次不被一个球员代表也感到不自在，不知是李娜“贱”还是骂她的人“贱”。李娜一个女孩“千里走单骑”独闯世界，自己聘教练、聘医生，自己租场地，自己联系比赛，样样都需要她自己掏钱，她声称出来比赛是为了奖金，不正是说出了自己的心里话吗？为什么要逼着她说“为国家争光”呢？古代作家也说“著书都为稻粱谋”，我们这些升斗小民上班干活，谁不是为了给自己挣活命钱呢？有几个上班族天天想着“为国争光”？打网球是李娜的事业，更是李娜的职业，她靠赢球来谋生计，宣称自己是为了奖金打球有什么错呢？我们为什么要强迫一个姑娘说假话？</p>\n<p>　　 在决赛前李娜还披着五星红旗照像，更对着外国记者表达了作为一个中国人和武汉人的自豪，我不明白有些媒体和同胞，为什么要一个姑娘天天把爱国挂在嘴上。在澳网夺冠获奖感言中，她首先说感谢自己的经纪人让她更加富有，感谢体能师让她更加健康，感谢教练让人她更加成熟，感谢老公为自己的无私奉献，调侃老公娶到自己的“好运气”。她的获奖感言被西方媒体奉为世界获奖感言中的“幽默经典”，它在我们某些同胞眼中却是“离经叛道”——到底是我们有病，还是李娜有病？</p>\n<p>　　 俗话说“大恩不言谢”，李娜显然爱她的父母亲，可她并没有在获奖感言中表达感激。一个组织有什么权利要求一个百姓天天感谢自己？《新京报》本月26号发表的那篇文章标题太好了：《李娜拒绝被体制包养，她每一分钱都是干净的》。国家培养一个奥运会冠军要化钱无数，娜姐反过来每年给国家交税成百上千，她给国家带来了荣誉，还给国家挣来了银子，你说到底谁应该感谢谁？一个运动员夺冠了，不敢说这是自己汗水的回报，更不敢说这是自己才能的见证，却要恭恭敬敬地向组织磕头谢恩，不谢恩就会被骂为忘恩，这已经成了约定俗成的“条令”。不管你是真心还是违心，你都必须表达“爱心”。</p>\n<p>　　 李娜澳网夺冠后，用英语发表获奖感言也成了挑刺的理由。她在英语世界用英语发表获奖感言，有什么不正常呢？江泽民主席、朱镕基总理都在美国用英语发表过演说，他们就因此就而不爱国吗？“入乡随俗”是我们的古训，“在什么山上唱什么歌”是我们的民谚，你听到过李娜在家乡用英语发表感言吗？大家来见识一下中国篮协 @CBA官网 在李娜夺冠后发的一条微博：“娜姐的英文真棒，甚至忘记了说中文。亿万国人在电视前守候！这也是李娜和姚明的差距，话不多说，恭喜李娜。”人类还见过比这更酸更恶心的两足动物吗？</p>\n<p>　　 别拿李娜比姚明，李娜就是李娜！我同意凤凰体育特约评论员麦卡在《李娜的幽默在体制内无法复制》一文中的说法：“姚明身处在中国职业化更早的篮球界，而且从未染指顶级荣誉，这使得他所承担的舆论压力，客观上较之李娜要轻松得多。”姚明虽然是一位杰出的篮球明星，但他在体育生涯中“从未染指顶级荣誉”，从没有像李娜这样“独领风骚”。国家乒乓球队总教头刘国梁也坦言：“李娜确实是中国体育界这么多年来最伟大的民族英雄。”我们应该珍惜姚明，可为什么一定要贬斥李娜？</p>\n<p>　　 李娜是“大中华”和“大武汉”养育的“大女人”。楚国在司马迁笔下还是“荆蛮之地”，你从屈原《离骚》《九歌》中就能感受到楚人没有被中原文化驯服的血性和野性。李娜身上的强悍，她的暴烈，她的坚韧，她的任性，她的敏捷，她的机智，她的幽默，她的爆发力和创造力，都是楚人独一无二的“特产”。她十六岁就主动追求姜山，不到二十岁就在记者会上炮轰国家队，在国家队受到打压就与心爱的人一起离开北京，回到自己家乡“武汉那个小镇”吃热干面。她敢爱敢恨，她有勇有谋，她不屈不挠，且不说女同胞们，我们这些七尺男儿中，谁还有她这种胆量？谁还有她这份霸气？据说她的母系还有湖南的血统，湖南湖北其实都是楚人。鸡肠小肚的男人娶到了武汉长沙姑娘就要“倒霉”，大度宽厚的男人娶到了武汉长沙姑娘就会“走运”。李娜在获奖感言中说老公“娶到她多么幸运”，是调侃之语，也是属实之言。当今之世，华夏不管是男运动员还是女运动员，谁的内心有李娜那么强大？谁还有李娜那种幽默才华？</p>\n<p>　　 李娜说自己不是为了国家而战，但她在墨尔本成了“中国的符号”；那些咒骂李娜不爱国的“爱国者”，却没有多少人知道他们的“尊姓大名”。</p>\n<p>　　 “爱”是发自内心的高尚情怀，不是某些组织某些个人的“政治规定”，千万别把我们心中的“不得不爱”，变成了我们口头的“不敢不爱”；千万别把“爱”从一种内心的“自发”，变成了每一个人的“无奈”。</p>\n<p>　　 那些逼着球员获奖时必须感恩的媒体，你们到底做过什么事情让球员感动？许多骂李娜不该在获奖感言中讲英语的网友，他们的中文句子也写不通顺，不知道他们是否曾经扪心自问：自己除了“会”爱国，还能“会”点别的什么？</p>\n<p>　　</p>\n<p>　　                                     2014、1、27深夜</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fwenxue.html\">语言学和文学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D20\">语言学和文学专栏</a><br />本文链接：http://www.aisixiang.com/data/71890.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8843,15568,9593]}