{"id":332098,"link":"https://chinadigitaltimes.net/chinese/2014/02/收获｜于坚：朋友是最后的故乡/","date":"2014-02-03T06:26:30Z","modified":"2014-02-03T06:26:30Z","title":"收获｜于坚：朋友是最后的故乡","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/0.jpeg\"><img class=\"alignnone size-full wp-image-332100\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/0.jpeg\" width=\"300\" height=\"449\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/0.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2014/02/0-200x300.jpeg 200w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p>同治十一年五月，李鸿章说，中国正处于“三千年一大变局”，他指的是列强打开了中国的大门，“款关而求互市”。之后，许多士大夫都说到变局，王国维说过，陈寅恪也说过，陈寅恪在《王观堂先生挽词》中说，“盖今日之赤县神州，值数千年未有之巨劫奇变”，他说的变，比李鸿章更为深刻，“吾中国文化之定义，具于《白虎通》三纲六纪之说，其意义为抽象理想最高之境”，他说的是“抽象理想”丧失的巨劫奇变。“凡一种文化，值其衰落之时，为此文化所化之人，必感苦痛”“劫竟变穷，则经文化精神所凝聚之人，安得不与之共命运而同尽，此观堂先生所以不得不死，遂为天下后世所极哀而深惜者也！”</p>\n<p>工业革命在西方如火如荼之际，尼采在《查拉图斯特拉如是说》里宣告“上帝”已死。他的意思也是“抽象理想最高之境”的丧失。</p>\n<p>对于李鸿章、王国维、陈寅恪、尼采们，“上帝已死”还只是开始，进行中，其结局只是被预见到，在我们，却是亲历这个结局。</p>\n<p>这个巨劫之浩大，先知们是体会不到的。陈寅恪生得晚些，他经历了文革，但他没有经历拆迁。文革使中国“抽象理想最高之境”彻底斯文扫地。拆迁，则进一步彻底摧毁了“抽象理想最高之境”的载体——故乡。在我看来，拆迁决非拆掉一些建筑物那么简单，拆迁拆掉的是大地和故乡，拆掉的是传统中国建造故乡世界的历史、经验、手艺、标准、质地、色彩、氛围、风俗、日常生活世界。如果从李鸿章预言的１８７３年算起，到今天不过１３８年。中国已经天翻地覆。毛泽东说，天翻地覆慨而慷。慷慨到什么地步呢？以我故乡昆明为例，滇池死了。一千年历史的昆明荡然无存，焕然一新，原地林立着一群只有２０年历史的建筑和家具，唯一与故乡有关的东西恐怕只剩下支离破碎昆明方言、变味的过桥米线、汽锅鸡之类。何止昆明，基本上李白所赞美的“大块假我以文章”，那些千古文章，与大块已经不能对应。没有大地的经验，中学生读古代文章，如读甲骨文。比如李白在长江写过的“山随平野尽，江入大荒流”，杜甫写过的“星垂平野阔，月涌大江流”，这些伟大的风景，已经感受不到了。比如“南朝四百八十寺”，比如“春和景明，波澜不惊，上下天光，一碧万顷；沙鸥翔集，锦鳞游泳；岸芷汀兰，郁郁青青。而或长烟一空，皓月千里，浮光跃金，静影沉璧，渔歌互答，春和景明”。我最近看到《21世纪经济报道》的文章，标题是“保护与发展‘拉锯’洞庭湖消失过半”。这变局最深刻的地方，是古典作品基本上成了事实上的死文字，与存在基本上不能对应了。古代中国讲天人合一，道法自然。道不再法自然，天的故乡改天换地，人故乡也不会幸免于难。故乡不仅仅是一群旧房子，它是天地国君亲师一体的、综合的价值系统，文化是这个系统的“抽象理想最高之境”。故乡世界的丧失，导致的是人与世界、人与人关系的改变，中国不再是天下一家，左邻右舍，芳邻世交，四海之内皆兄弟，而是步西方社会后尘，日益成为荒凉小区里老死不相往来的陌生人社会。人性也在改变，“人之初，性本善”，今天发生的许多事情（比如不久前的携尸讨价事件）很难令人再相信这依然是一个真理。我们似乎已经处于人之末，性变恶。过去的中国故乡，人与人的关系是三纲五常、止于礼、止于至善，尊重，谦卑、言必称鄙人，灵修、独慎；千夫所指，无病而死。现在就是千夫所指，如果没有犯法，唯我独尊，其奈我何，人和人的关系走向契约化。人成为大地的对立面，大地不再是老师，不再是道之所载了，而是资源，只等着分批拍卖。</p>\n<p>陈寅恪在那篇80多年前写的挽词中还说“吾国古来亦尝有悖三纲，违六纪，无父无君之说，如释迦牟尼外来之教者矣。然佛教流传播演盛昌于中土，而中土历史遗留纲纪之说，曾不因之以动摇者，其说所依托之社会经济制度，未尝根本变迁，故犹能借之以为寄命之地也。近数十年来，自道光之季迄乎今日，社会经济之制度以外族之侵迫，致剧疾之变迁，纲纪之说，无所凭依，不待外来学说之掊击，而已销沉沦丧于不知觉之间。虽有人焉，强聒而力持，亦终归于不可救疗之局。”寅恪先生说，巨劫奇变，乃根源于“社会经济制度的变迁”，先知至言！80多年过去，诗教的中国、文化领导的中国、，已经成为经济领导的中国，GDP领导的中国，先知所言何确之如此！上帝死了，尼采当年有些幸灾乐祸，他相信欧洲会有新的“上帝”在现代文化中诞生，但现在看来，这位上帝不过是更乐于在证券交易所上班而已。历史大趋势，其是非非我辈可以评说，作为在场者，我只能说切身之痛。</p>\n<p>我丧失了故乡。无数可以使故乡一词活起来的事物都被摧毁了。我出生在昆明的武成路，那是老昆明最重要的一条街道，从晚明越过大清一直到延续到民国，古色古香，已经荡然无存，连名字都被除籍了。今天新昆明地图上，找不到武成路这个地名，新建的康庄大道叫人民中路。滇池也不再是我昔日在诗歌中歌唱过的故乡滇池：<br />\n《滇池》</p>\n<p>在我故乡<br />\n人们把滇池叫做海</p>\n<p>年轻人常常成群结伙坐在海岸<br />\n弹着吉它<br />\n唱“深深的海洋”<br />\n那些不唱的人<br />\n呆呆地望着滇池<br />\n想大海的样子<br />\n恋爱的男女<br />\n望见阳光下闪过的水鸟<br />\n就说那是海鸥</p>\n<p>从前国歌的作者<br />\n也来海边练琴<br />\n渴了就喝滇池水<br />\n他从来没有想到<br />\n有一天他的歌<br />\n会被海一样多的人唱着</p>\n<p>故乡许多人小时候<br />\n都在滇池边拣过花石头<br />\n一代一代人<br />\n涌来又退去<br />\n滇池的花石头<br />\n永远也拣不完</p>\n<p>有的人还学会了游泳<br />\n学会了驾船<br />\n后来就到远方去了<br />\n在轮船上工作</p>\n<p>当过海员的人回到故乡<br />\n仍旧把滇池叫做大海<br />\n一九八三年</p>\n<p>如今这个新滇池是一谭死水。王维说，“君自故乡来，应知故乡事。 来日绮窗前，寒梅着花未？”如果再遇到王维，我要辜负他了。我比希腊的尤利西斯惨，我是个家乡宝，我一生都在故乡的地面呆着不走，四季如春的滇池平原是天赐的天堂，我从不迷信“生活在别处”，但我失去了故乡。在昆明这个城市里，如今能够唤起我故乡记忆的，只有老父老母、兄弟姐妹和亲戚朋友熟人。我最近常说，朋友是最后的故乡。只有友谊曾经存在于过去的时空中，保持着对故乡大地的记忆。父老乡亲是故乡，朋友更是故乡。父老乡亲的故乡是与生俱来的，朋友的故乡却需要你自己一生去创造。你必须守着故乡的那套成规，忠孝仁义礼智信，通情达理，你才交得着朋友。在这方面无法破旧立新，你不守这个陈规，你交到的只是合伙人。合伙人一旦分手，一切都忘个干干净净，合伙人没有故乡。如果你一辈子在故乡没有结下什么人缘，那么在这个陌生人合伙人汹涌的城市里，失去了左邻右舍，你就真的是孤家寡人了。</p>\n<p>故乡不再是我的在场，只是一种记忆，这种记忆最活跃的部分是朋友们保管着。记忆唤醒的是存在感，是乡音、往事、人生的种种细节、个人史、经验。如今，只有在老朋友那里才可以复苏记忆。中国世界焕然一新，日益密集的摩天大楼、高速公路，令文章无言以对。但朋友是旧的，朋友无法被拆迁，许多老朋友，也还坚持着“抽象理想最高之境”，滔滔者天下皆是，己所不欲强加于人的恶行时有发生；路遥知马力，日久见人心，朋友继续故乡遗风，“止于礼”“止于至善”，像刘关张那样肝胆相照，言行一致，说着母语，时刻准备为朋友两肋插刀。</p>\n<p>我们已经无法像尤利西斯那样回到故乡，从一棵童年种下的老树记起当年，甚至看看两头无人，像童年时代的某日，解开纽扣，再为它浇一回自己的泉。呵，我将随风而逝，而它垂下青青叶子，等待着另一位少年。什么都没有了，只有朋友。故乡在他们的记忆里，心灵深处。你不必在昆明，在世界的任何地方，遇到老朋友，你就回到了故乡。我曾经在巴黎的地铁中听到故乡的声音，它来自青年时代一女友的口中，她记起遥远的一日，我们一党人在武成路一朋友的家里喝劣质葡萄酒，他家是一个四合院，院子里有一座爬满青苔的假山。地铁正穿过巴黎闹市区一个叫小酒窖的车站，故乡从她那口乡音的深井中喷涌而出，我欲哭无泪。</p>\n<p>往深处说，朋友是最后的故乡，也就是汉语是最后的故乡。哀哉！悠悠大千，仅汉语还可以回到中国之故乡。我们在水泥玻璃手机电脑拼音字母的包围中，还可以倾刻就回到“呦呦鹿鸣，食野之萍”的意境，真是伟大的奇迹！如果依着“五四”那些激进的知识分子，彻底消灭了汉字，那么归乡之路就断绝了。不过，语言在书本上，总是与人生隔着一层，不如在口头上，在乡音中那么鲜活。而溯诸远古，大约也是先有乡音后有文字。就人生之初来说，每个朋友都是在乡音里天然出现的。何况在许多方面，今日中国，文献是文献，现实是现实。天人合一的世界已经分裂，“呦呦鹿鸣，食野之萍”只是八个汉字而已，“山随平野尽，江入大荒流”只是十个汉字而已，哪里还有“大荒”？文章与大块，基本上没有对应的经验。只有朋友，乡音无改鬓毛衰，记忆从活人口里说出来，像浇到干渴的鱼身上的水，即刻活泼泼的。朋友是最后的故乡，因为朋友是与你距离最近的乡音保管者，最后的保管员，一个电话召之即来的保管员。</p>\n<p>前几天，天气郁闷，城里拆得个灰尘滚滚，惨不忍睹，那些被迫搬家的老人守着一堆旧家什站在大道边，看了心里很是难受。于是呼朋唤友，出去走走，散心解闷。一路上人越来越多，朋友的朋友，滚雪球似的，都聚到了一处。模仿着茂林修竹、楼台亭阁、独坐幽篁、寒江独钓什么的，是个吃饭的好地方。一家伙坐了两大桌，几杯灌下，就攀起亲戚来。居然都是老昆明，这位是在一丘田长大的，那位住在铁局巷，这位是吹箫巷的，那位是富春街的……都是街坊邻居，世交故旧，记忆像串珠似的，一颗接着一颗亮起来，照亮了时间的仓库，故乡像一座沉没在黑暗之水下的岛，升起来了。放开恸吧！</p>\n<p>忆昔午桥桥上饮<br />\n坐中多是豪英<br />\n长沟流月去无声<br />\n杏花疏影里<br />\n吹笛到天明</p>\n<p>二十余年如一梦<br />\n此身虽在堪惊<br />\n闲登小阁看新晴<br />\n古今多少事<br />\n渔唱起三更<br />\n陈与义 《临江仙 夜登小阁忆洛中旧游》<br />\n&#8212;&#8211;</p>\n<p>于坚摄影获得《国家地理》杂志摄影奖</p>\n<p><img alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/Bq9ECBueRxRYyJ0gJBLV65ibu5QgicXattRequNorvr2BgxdSgcYKQfiaRdBRRet1fLTznxKSEe2jLHMJmIE8awnA/0\" data-src=\"http://mmbiz.qpic.cn/mmbiz/Bq9ECBueRxRYyJ0gJBLV65ibu5QgicXattRequNorvr2BgxdSgcYKQfiaRdBRRet1fLTznxKSEe2jLHMJmIE8awnA/0\" /></p>\n<p><img alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/Bq9ECBueRxRYyJ0gJBLV65ibu5QgicXattHEQjMjibPJhSE2ibsNF1XjTvk0U33c9Xn7aubPTz2Mphiaa1qU5bE7NpA/0\" data-src=\"http://mmbiz.qpic.cn/mmbiz/Bq9ECBueRxRYyJ0gJBLV65ibu5QgicXattHEQjMjibPJhSE2ibsNF1XjTvk0U33c9Xn7aubPTz2Mphiaa1qU5bE7NpA/0\" /></p>\n<p><img alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/Bq9ECBueRxRYyJ0gJBLV65ibu5QgicXattx3hxxWu2tjsHBEu7PeLib0rAZBWCEnTIUJwSsNicLXDDHmnTTQCoZffw/0\" data-src=\"http://mmbiz.qpic.cn/mmbiz/Bq9ECBueRxRYyJ0gJBLV65ibu5QgicXattx3hxxWu2tjsHBEu7PeLib0rAZBWCEnTIUJwSsNicLXDDHmnTTQCoZffw/0\" /></p>\n<p>&#8212;-</p>\n<p>*****<br />\n欢迎订阅《收获》微信公众号：</p>\n<p>1，回到文章顶端，点“收获”关注。<br />\n2，微信—通讯录—订阅号—搜索“《收获》”或者“harvest1957”—关注<br />\n3，扫描二维码，关注。</p>\n<p><img alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/Bq9ECBueRxRYyJ0gJBLV65ibu5QgicXattJicfUfDDMtPRGVLj4kuc2xE8ldsFNO0jSZPFYWWjAdbbq6tDnVHfCoA/0\" width=\"180\" height=\"180\" data-src=\"http://mmbiz.qpic.cn/mmbiz/Bq9ECBueRxRYyJ0gJBLV65ibu5QgicXattJicfUfDDMtPRGVLj4kuc2xE8ldsFNO0jSZPFYWWjAdbbq6tDnVHfCoA/0\" /></p>\n<p>4，喜欢我们的文章，请分享到朋友圈。<br />\n5，《收获》杂志购买办法：①邮局订阅，报刊亭零售，《收获》代码4-7；②淘宝网《收获》官方店购买，平邮免邮资http://shouhuo1957.taobao.com；③杂志社邮购，021-54036905，平邮免邮资。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13016,9250]}