{"id":332040,"link":"https://chinadigitaltimes.net/chinese/2014/02/自由亚洲-东海争议未息-中国是否划设南海防空识/","date":"2014-02-02T22:30:32Z","modified":"2014-02-02T22:30:32Z","title":"自由亚洲 | 东海争议未息  中国是否划设南海防空识别区再引关注","content":"<div>\n<p>被指属于日本的军用战机年初一闯入中国东海防空识别区，中国解放军称两架战机实弹升空将其驱离。同日，日本媒体报道称中国已拟定在南海设定防空识别区的计划，美国国务院回应表示视设定南海防空识别区为挑衅的单边行动，敦促中国克制。评论分析日本可能通过美国向中国施压，并借此消息转移国际视线、挑拨中国与东盟国家的关系。</p>\n<p>上周五，农历大年初一，有外国军机闯入中国东海防空识别区。中国海军网报道，解放军两架苏30战机在接获警报后实弹升空前往拦截并将其驱离，没有提及军机所属国家。周日，香港《东方日报》报道，解放军少将罗援接受该报专访时透露，年初一被东海舰队战机驱赶的飞机是日本战机。</p>\n<p>日本官方并未对有关消息作出回应。</p>\n<p>香港中国问题评论员林和立周日接受本台采访时表示，近期此类事件时有发生：“因为这几天是春节，所以特别引起中国人的反感。可是另一个角度来讲，差不多每天都有日本和美国的飞机进去，所以这差不多是一个他们例行的行动。”</p>\n<p>中国民间保钓联合会会长童增周日向本台表示，日本的主要目的是：“他是做给全世界，特别是西方国家看的，目的是要证明中国划定东海防空识别区没有价值、没有实际意义，他仍然可以自由来往。”</p>\n<p>中日在东海防空识别区摩擦不断，引起双方随时擦枪走火的忧虑。对此童增表示：“这样可以让全世界知道问题的严重性，知道有比较严重的争议。表明钓鱼岛是属于中国的领土，这样对中国维护领土主权是非常有利的，所以擦枪走火我认为并不可怕。”<br />同日，日本《朝日新闻》报道引述中国官员在内的不具名消息称，中国空军事务层级官员已拟定新的南海防空识别区草案计划，可能会以西沙群岛为核心，且扩及其周遭大部分海域，最大可能涵盖南海一半以上地区。</p>\n<p>美国国务院副发言人哈尔夫周五在例行简报中指出，美国已获知这一未获证实的媒体报导。中国准备宣布南海的新防空识别区，美国视这项举动为挑衅的单边行动，将引起区域紧张。美国已清楚表明，各方都需克制，避免宣布防空识别区或其它限制涉及领土争议各方行动的行政法规。</p>\n<p>对于中国设立南海防空识别区的可能性，林和立说：“这个消息日本政府没有证实。而且根据这一两天大陆媒体的透露，包括一些军方人士在中国媒体透露，给人的印象是北京在短期内不会在南中国海上设立防空识别区。”</p>\n<p>周六，外交部发言人洪磊回答记者有关提问时表示，总体看，中方并未感受到来自东盟国家的空中安全威胁，对与南海周边国家的关系和南海地区总体形势感到乐观。在此情况下，日本右翼势力近来再三炒作所谓中方马上就要在南海划设防空识别区，纯粹是试图转移国际视线，以掩盖自身修宪扩军的图谋。</p>\n<p>童增分析日本媒体发放这一消息的目的说：“因为我跟日本打交道，日本一般是把事情提前公开出来，主要是挑唆南海这些国家，比如越南、菲律宾这些国家出来，跟日本站在一起，来反对中国划定航空识别区。除了这些国家以外，他主要的目的还是美国。所以他提前把风放出来，主要是给你一个压力。”</p>\n<p>自去年１１月中国宣布设立东海防空识别区以来，一直有消息称中国可能继续设立其它防空识别区。央视特约评论员尹卓在中文国际台的节目上分析此次日本和美国的举动时说：“不排除美国跟日本有一个配合，企图再一次把这个问题挑热，根本目的在于挑拨中国和东盟国家之间的关系。”</p>\n<p>林和立说，虽然没有证据表明日本媒体是在政府授意下放出消息的，但是：“不排除这种可能性，因为日本首相安倍参拜了靖国神社以后，引起了一些其它国家的批评。所以有一个说法是说安倍是在转移视线，这个可能性是存在的。”</p>\n<p>以上是自由亚洲电台特约记者江沛的采访报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[14115,11945,9826,19189,13930,8870,8712]}