{"id":332102,"link":"https://chinadigitaltimes.net/chinese/2014/02/新民周刊｜贾樟柯：娱乐大众就道德了吗/","date":"2014-02-03T07:27:53Z","modified":"2015-11-29T08:25:01Z","title":"新民周刊｜贾樟柯：娱乐大众就道德了吗","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/1972463408747999117.jpg\"><img class=\"alignnone  wp-image-332103\" alt=\"1972463408747999117\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/1972463408747999117.jpg\" width=\"354\" height=\"495\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/1972463408747999117.jpg 393w, https://chinadigitaltimes.net/chinese/files/2014/02/1972463408747999117-214x300.jpg 214w\" sizes=\"(max-width: 354px) 100vw, 354px\" /></a></p>\n<p>记者｜阙 政</p>\n<p>“这是一部关于现实的焦灼的电影，一些美好的东西正在从我们的生活中迅速消失。我们面对坍塌，身处困境，生命再次变得孤独从而显得高贵。”</p>\n<p>如果这段话被贾樟柯用来形容他的新片，大约也是恰如其分的。但实际上，它被用来描述的，是贾樟柯15年前的长片处女作《小武》。</p>\n<p>1970年，贾樟柯出生在山西汾阳县。父亲是中学语文老师，母亲是售货员。聊到早年小县城的生活经验，他说自己“有很多机会沦落，变成坏孩子，毁了自己”。在街上混的那几年，他的朋友里“有裁缝，有刻图章的，有修表的，甚至有电影院扫地的”，当然也有像“小武”这样的小偷。</p>\n<p>23岁才走出县城，考上北京电影学院文学系，贾樟柯说自己紧迫感很强。毕业次年，他就拍成了《小武》。1998年，《小武》在高校巡回展映，没有字幕，他自己坐在会场里，一听到电影里讲起山西话、东北话，就给观众做同声翻译。</p>\n<p>陈丹青曾说：“中国的县城有千千万万‘小武’，从来没人表达过他们。但贾樟柯这家伙一把就抓住他了。我常觉得和凯哥、艺谋比，和冯小刚比，贾樟柯是不同的一种动物。”</p>\n<p><strong>墙内开花墙外香</strong></p>\n<p>初试啼声，《小武》就一举获得了包括釜山国际电影节新浪潮奖在内的多个国际奖项。正高兴中，贾樟柯收到有关部门通知，让他为《小武》交一万元罚款，还要写检查，“承认自己的确严重地干扰了我国正常的对外文化交流”。</p>\n<p>国外获奖，国内上映难。这开头如宿命一般，从15年前一直缠绕贾樟柯至今。</p>\n<p>两年后，他拍摄了《站台》。这曾是他完成的第一部长篇剧本——对县城青年来说，火车就意味着远方和希望。“《站台》中弥漫的那种对外面世界幻想期待的情绪，就是我自己体验过的东西。”电影在釜山影展做亚洲首映时，贾樟柯碰到了志得意满的王家卫，后者的《花样年华》已经在大陆获准通过。贾樟柯“想想自己的电影公映遥遥无期，多少有点惆怅”。后来在北京售卖盗版DVD的店铺里，老板问他：“有一个‘假科长’的《站台》你要吗？”——尽管被人叫作“假科长”，又是盗版，这句话仍然让他欣喜若狂。</p>\n<p>其实在彼时，《站台》不仅获得威尼斯电影节最佳亚洲电影奖，也已经是跨国资本运作，代表着导演“被迅速接纳到艺术全球化的系统”。贾樟柯说：“我相信我电影中包含着的价值并不是偏远山西小城中的东方奇观，也不是政治压力、社会状况，而是作为人的危机，从这一点上来看，我变得相当自信。”</p>\n<p>但在国内，即使是拿下金狮奖、又获准公映的《三峡好人》，也迎头撞上《满城尽带黄金甲》。贾樟柯将“好人”对抗“黄金甲”比作“行为艺术”，明知斗不过，也不逃避。“大片里面娱乐至上的观点，金钱至上的观点，否定和诋毁思想承载的观点，深刻地影响着大众。”贾樟柯说，“然后，他们会替大众说一句话：大众很累，非常痛苦，需要娱乐，你们这样做是不道德的，为什么还要让他们看贾樟柯这种电影，还要讲生活里面不幸福的事？”</p>\n<p>娱乐至上的年代，许多导演都在否定电影具有承载思想的功能。但贾樟柯说：“文化的作用是带给大众一种思考的习惯，从而使这个国家人们的内心构成朝着一个健康的方向发展。”为了让一部分被电影工业排斥的影片重新回到观众视野，他正在筹建自己的艺术影院。而他，也将是国内第一个自建影院的导演。</p>\n<p><strong>电影不是只有通俗与传奇</strong></p>\n<p>从《小武》到《天注定》，15年来，贾樟柯电影里，非职业演员渐少，职业演员渐多。不变的是，始终在面对真实的普通人，始终在寻找自己内心真实的声音。</p>\n<p>2013年过去了，整年的华语片里，难觅“真作”。贾樟柯说：“有些人一拍电影便要寻找传奇，便要搞那么多悲欢离合，大喜大悲。好像只有这些东西才是电影去表现的。而面对复杂的现实社会时，又慌了手脚，迷迷糊糊拍了那么多幼稚的童话。”</p>\n<p>贾樟柯也拍过“传奇”——2010年的《海上传奇》，讲上海的奇人奇事，却刻意“把那些刺激性的、个人传奇性的东西都去掉了”。“我想用电影去关心普通人，首先要尊重世俗生活。在缓慢的时光流程中，感觉每个平淡的生命的喜悦或沉重。”贾樟柯说，“所谓的失败者、平常人，我觉得我能看到他们身上有力量，而这种力量是社会一直维持发展下去的动力。但是电影业现存机制不鼓励导演寻找自己内心真实的声音，因为那个声音一定与现实有关。”</p>\n<p>视听时代，崇尚快节奏、高票房。平常人、失败者的故事，显然很不受欢迎。“个人的私生活，在整齐划一和高度集中的体制里，渐渐被认为没有意义，被认为是消极，因此在电影里我们所熟悉的市井生活逐渐远离。而且，在这个过程里面，我们忽视了我们自己生活的权利，我们忽视了对我们自身生存经验的重视。这种关系的失落，渐渐地使中国的电影创作变成了通俗剧加传奇剧的混合。”在贾樟柯看来，电影若不再能表达个人感受，连电影美学的评判标准也会跟着变化：“感情变得非常粗糙。所有的美学价值判断标准是大，有力量。而软，私人，灰色，个人，好像成了这个美学系统里负面的东西。”</p>\n<p>因为坚持自己所相信和热爱的电影方向，一不小心，贾樟柯就扮演起了“反叛者”的角色，“反叛商业文化，反叛消费主义”。他对经济生活对文化的侵蚀很敏锐，15年来，外表温和的贾樟柯，话越说越多，越说越激烈。</p>\n<p>最近，他拍摄于2007年的纪录片《无用》终于在全国公映。这是贾樟柯“艺术家三部曲”的第二部，以女服装师马可为主要人物。有人说，他的剧情片像纪录片，纪录片像剧情片。贾樟柯说：“电影是一种记忆的方法，纪录片也是我们和遗忘对抗的方法之一。”</p>\n<p>“当我觉得自己的生活越来越多地被改变，求知欲越来越淡薄，生活的资源越来越狭小，纪录片的拍摄让我的生命经验又重新活跃起来。”如果有一天不再拍电影，贾樟柯说，他会去云游。</p>\n","author":975,"categories":[18270,18269,9203,10466],"tags":[18705,22737,21523,19272]}