{"id":332185,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想-刘志强：重温人权之先声/","date":"2014-02-04T02:47:02Z","modified":"2017-01-25T19:04:08Z","title":"爱思想 | 刘志强：重温人权之先声","content":"<div>\n<p>　　 中共十八大三中全会《中共中央关于全面深化改革若干重大问题的决定》，再次强调“国家尊重保障人权，完善人权司法保障制度”，给学术界人权研究大有提振士气之作用。在尊重和保障人权的今天，人权理论的研究和普及，其意义自不待言。我国学术理论界对于人权的研究，基本上都是从国外学者的人权理论与学说中寻求思想理论资源的。这给人以中国本土学者似乎从未提出过比较系统的人权理论与人权学说的强烈印象。其实，这是不确的。民国期间，罗隆基人权理论就是中国人针对中国问题，系统提出的人权理论。他的人权理论虽然是代表“人权派”自由主义知识分子提出来的，但不能因为他个人的历史原因否定其价值。罗氏在当时阐发这些人权理论，对我们今天力求实现依法治国仍然具有重要的参考价值。</p>\n<p>　　 <strong>一、走近罗隆基</strong></p>\n<p>　　 著名法学家郭道晖教授在拙编的罗隆基政论集《人权法治民主》（法律出版社2013年版）一书序言中说：“不能因人废言，也不应该因言废人”。回望现代中国近八十年的历程，在20世纪20年代末、30年代初，罗隆基以 “人权论战”的主将身份，通过系统构建其人权理论体系来揭露国民党一党专制与独裁的本质。站在中国人权发展史的角度来观察，罗隆基的人权理论无疑是那个时代的一座丰碑。他的人权理论与观点不仅是他一生全部政治思想的核心，也是他积极介入政治活动的动力来源，深刻地影响了他在20世纪40年代的政治实践。 2解读罗隆基需要分两个阶段来看：第一阶段是他留学回国后参加“人权论战”到20世纪40年代中期抗战胜利，这一时期，罗隆基是专注于理论探索的学者；第二阶段则从抗战胜利后到20世纪40年代末，此期间罗隆基属于从政阶段，是积极参与社会实践的政治活动家。对于第一阶段，毫无疑问，罗隆基扮演的是一个纯粹的自由主义书生论政的角色，其人权理论主要反映在“人权论战”期间他所写的文章上。在第二阶段，他作为中国民主同盟的主要领导人，为实现其人权理论四处奔波，纵横捭阖于国共两党之间，表现得非常活跃，这也是罗隆基最受非议的时期，甚至被人误解是一个“政客”。笔者以为，罗隆基在前期是以论政为主，后期以从政为主，在论政中有从政的意识，在从政中也有论政的成分。从实际结果来看，他的论政是成功的，参政却是失败的。罗隆基作为中国现代史上一个重要的悲剧性人物，的确值得学术界和思想界的深思和研究。只有系统地研究罗隆基的人权理论，才有助于走近罗隆基、认识罗隆基和基本客观评价罗隆基，他的失败同样给我们提供了宝贵的教训。退一步来讲，我们也不能因为他在实践中的失败就断言其人权理论也是错误的。</p>\n<p>　　 <strong>二、什么是人权</strong></p>\n<p>　　 1928年南京国民政府成立以后,名义上是遵循孙中山遗教进入训政制度阶段，其实质是国民党一党专制和人民人权毫无保障的境地。在20世纪20年代末、30年代初，以胡适、罗隆基为首的自由主义知识分子针对这种背景而发动了著名的“人权论战”。这些文章是罗氏作为“人权论战”主将写下的战斗檄文。“人权论战”，是以罗隆基为主将的“人权派”在当时与中国国民党（当权派）、学术界（理论派）、中国共产党（在野派）三个方面势力进行的一场“人权运动”。在“人权论战”过程中，罗隆基在批评国民党侵犯人权同时，并就学界不同意他的观点进行辩正，从而构建了他的人权理论体系。就罗隆基的人权学术贡献而言，他创造性使用了“功用”原则来诠释其人权理论，并提出了人权概念的“条件说”。 3用罗隆基的话来说：“人权的意义，完全以功用二字为根据。凡对于下列之点有必要的功用的，都是做人的必要条件，都是人权：（1）维持生命；（2）发展个性，培养人格；（3）达到人群最大多数的最大幸福的目的”。 4也就是说罗隆基的人权概念是用功用原则来界定的。就人权与国家关系来看，罗隆基认为，“国家的存在在于其功用，其功用失掉了，那么它存在的理由就同时失掉了。国家的功用就在于保障人权，就在于保障国民做人上那些必要的条件。什么时候我的做人的必要条件失去了保障，这个国家，在我方面，就失去了他的功用，同时我对这个国家就失去了服从的义务”。 5在人权与法律的关系上，罗隆基认为，人权是先法律而存在，法律不能产生人权，相反，人权是法律产生的来源和根据，法律的根本作用在于保障人权。 6所以，争人权的人，主张法治是必然的逻辑。罗隆基把法律分为宪法和宪法以外的普通法两种，前者为人民统治政府的法，后者为政府统治人民的法。“法治的真义是全国之中，没有任何人或任何团体处于超法律的地位，要达到政府统治人民，人民统治政府的地位，非有宪法不可”。 7罗隆基仿效法国《人权宣言》，在《论人权》一文后提出了中国人当时具体所要“35”条应有的“必争的人权”， 8这是中国式“人权宣言”，系统地阐发了他的人权理论，旨在揭露国民党一党专制与人民无权的状况，主张以法治反对“党治”来保障人权。他的观点代表了“人权派”对人权的基本看法和态度。</p>\n<p>　　 <strong>三、什么是法治</strong></p>\n<p>　　 罗隆基针对当时国民党训政下的中国，认为，法治作用是在于保障人权，主</p>\n<p>　　 张法治必须要反对“党治”。罗隆基指出，国民党在“建国”、“救国”的策略和方法上走上了与国家的性质及目的相反的道路，这就是“党高于国”、“党在国上”，结果必然是“党治”代替了法治，党规乱了国法。 9在当时的中国，人们一点人权都没有，用胡适的话来说，这就是“无法无天”的政治。1930年11月初，罗隆基遭到国民党的拘捕，亲身经历了国民党无法无天的厉害和“党治”的罪恶。</p>\n<p>　　 罗隆基认为，人权要靠法治来保障，法治以执政者的守法为最高诉求。反对国民党“党治”，要求法治，首先就是要制订宪法，实施宪政。没有宪法，人权无法保障。宪法如未能制订，至少也要制订一部所谓训政府时期的约法。在他看来，宪法（或约法）不仅保障最基本的人权，而且是确定国家基本政治制度走向的基础，十分重要。</p>\n<p>　　 那么，什么是法治？罗隆基认为，真正的法治应该含有三层意思：第一，法治的真义是执政者的守法。第二，法治的重要条件，不止在国家的基本大法上承认人民权利上一切的原则，而在原则施行上，要有审慎周详的细则，要注重“法定的手续”。第三，在法治的国家，一切罪案，要法律上有详确的定义，肯定的范围。 10也就是说，法治就是以法治国的政治制度，在这个制度下，任何人和组织都必须在法律允许的范围内活动，在法律面前人人平等。依法行事，依法治罪。他认为，法治是治国的唯一方法，这是由国家的性质决定的。他说，对待今日中国的政治问题，“只有问制度不问人的一条路”。只要制度上了轨道，中国的政治问题，才有解决的希望，中国的政治舞台才会“编几段新曲子”，“换几幕新布景”。政治制度上先决的问题自然是对国家的态度，也就是国家组织。罗隆基认为“国家是全体国民互相裁制彼此合作以达到某种共同目的的工具”，国家所要达到的目的，“是求全体国民的共同幸福”，因此国家对国民负有保护、培养和发展的责任。建国、救国的策略和方法都不能与国家所要达到的目的相违背和冲突。法治的目的，就是要通过法律制度，保障人民的权利不受侵犯。</p>\n<p>　　 罗隆基强调，法治不仅是保障人权的必要，也是民主政治的需要；法治的内容不仅局限在政治思想领域，而且也包括国家的财政经济。财政上的法治，就是国家应该建立预算制度，人民有国家的财政管理权。他说：预算制不是指国家财政上预先的统计或款项上预先的支配的一种计划，而是“国民直接或间接批准政府每年的收入和支出的一种制度”。罗隆基提出国家财政实行真正的预算制，在法律上必须具备以下三条基本的原则：第一，不得人民同意，政府不得强行征收任何赋税，公债，乐输。第二，不经人民同意，政府不得任意分配并开支国家的收入。第三，国家的款项不得移作私人团体的用款。 11罗隆基这种把财政的预算提到法治高度来看待，的确眼光超拔和前瞻。</p>\n<p>　　 <strong>四、民主的意义</strong></p>\n<p>　　 1933年福建事变之后，蒋廷黻、丁文江与胡适、陈之迈、吴景超等以《独立评论》为阵地，在中国学界发生一场关于民主与独裁的争论。蒋廷黻认为西方意义的革命与政治独裁有内在联系，专制与独裁是建国的重要前提。因此，“中国现在所谓革命就是建国的一个大障碍。” 12蒋廷黻的潜台词是认为蒋介石独裁是建国的重要保证。针对蒋廷黻的观点，胡适认为，中国的建国要走民主宪政的路；民主政治是常识的政治，而开明专制是特别英杰的政治。“在我们这样缺乏人才的国家,最好的政治训练是一种可以逐渐推广政权的民主宪政。” 13罗隆基旗帜鲜</p>\n<p>　　 明支持胡适等民主派观点，反对独裁。他在《我对中国独裁政治的意见》一文中提出：“我绝对不隐讳，我是反对独裁政治的。我反对今日中国个人的独裁政治，我同时亦反对党的独裁政治。把这种反对独裁政治的意见公开出来，是我做国民的权利，更是我做国民的责任。” 14罗隆基接着论证了民主的意义，他认为，“民主是人类一种生活的方法。民主，亦可以说，是人类一种做人的道理。民主，用比较更高深一点的名词来说，是人类的一种人生哲学。民主的人生哲学，第一个并且最根本的一个大原则是，人是目的，不是工具。”他并认为：“政治不过是人类整个生活的某一方面。民主政治其不过是人类达到整个民主生活目的的手段，并且是许多手段中的一种手段。宪政，法治，选举，议会，执政者向人民负责；政府是民有，民享，民治，最后所谓的民权，所谓的主权在民等等，这是民主政治的一切条件。这是民主在政治上实施的许多方案。实际这只是手段，达到民主生活的目的的手段，民主政治本身不是目的。民主的意义绝对不限于民主政治。”因此，罗隆基主张：“社会的一切制度，无论政治经济及其他任何制度，都是达到目的的手段。手段不能与目的相违背。所以不民主的政治，不民主的经济，不民主的任何制度，凡不能让大众做人的任何制度，凡拿人不当人看待的任何制度，都应该推翻打倒铲除。假使这种行为是革命，这种革命是民主信徒应有的决心，应有的责任。” 15罗氏这些思想，切中政治民主的要旨。正如储安平所认为“民主是今世主流，人心所归，无可抗阻。我们不能同意任何代表少数人利益的集团独断国事，漠视民意。我们不能同意政府的一切设施措置都只是为了一部分少数人的权力和利益。国家政策必须容许人民讨论，政府进退必须由人民决定，而一切施政必须对人民负责。民主的政府必须以人民的最大福利为目的：保障人民的自由，增进人民的幸福。同时，民主不仅限于政治生活，并应扩及经济生活；不但政治民主，并须经济民主。”  16诚哉斯言，是为精当之论，对当下制度建设不无启示意义。</p>\n<p>在1940年代，罗隆基不仅要求政治改革以促进民主自由政体的产生，并且希望由政治的改革，促进经济的自由与平等。罗隆基在《民主周刊》上发表《政治的民主与经济的民主》一文，希望 “拿苏联的经济民主来充实英美的政治民主”。 17他幻想在英美式的民主政体中可以保障个人自由与权利，在加入社会主义的“平均财富，消减贫富阶级” 18促进经济的平等，并且使民主由少数人的自由、平等，达到全民在政治、经济上的自由与平等。这就是罗隆基所说的“第三条路线”。由英美的政治民主融合苏联的经济民主所构成的一种新的社会制度，这种理想受到中国民主同盟及许多自由主义知识分子的支持。罗隆基希望一方面保障个人的自由与权利；另一方面又希望在人民公意支持下的政府权力能介入调和，促使缩小人民社会经济阶级的差距。罗隆基这种民主政治混合计划经济的思想，反对经济的放任产生经济上的不平等，由此所导致政治上假的自由与平等，而凭借政府力量的干预与管制，以调控的方式实现经济的分配平等，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71981-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D581\">政治思想与思潮</a><br />本文链接：http://www.aisixiang.com/data/71981.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,32336,11170]}