{"id":332106,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想｜叶匡政：张闻天生命中的最后十年/","date":"2014-02-03T09:16:43Z","modified":"2014-02-03T09:16:43Z","title":"爱思想｜叶匡政：张闻天生命中的最后十年","content":"<div>\n<p>　　 张闻天生于1900年，江苏南汇（今上海浦东新区）人，原名应皋，字闻天。张闻天系中国共产党早期的重要领导人。1959年被错定为反党集团成员，文化大革命中受尽迫害，于1976年7月1日含冤病逝。由中国文史出版社出版作者叶匡政所著的《大往事·纵横历史解密档案》一书，讲述了张闻天生命中的最后十年。以下为书中相关章节全文摘录。</p>\n<p>　　 <strong>风暴袭来</strong></p>\n<p>　　 从1965年11月批判《海瑞罢官》到1966年5月挞伐“三家村”，“无产阶级文化大革命”开始紧锣密鼓地发动起来。自1959年庐山会议以后，用张闻天自己的话来说，他“过的是脱离群众、脱离党的直接领导并听候党的长期考察的孤独生活”。他的政治局候补委员的身份从未罢免过，但是，他看不到中央的文件，无从知道围绕着对《海瑞罢官》的评论有怎样复杂的斗争；更不用说，对于从《二月提纲》到《五一六通知》党中央高层领导的尖锐分歧，他也是一无所知。但是，借评海瑞的“退田”、“平冤狱”来批判“单干风”、“翻案风”的文字，在报纸上连篇累牍，张闻天感受到政治气压越来越低，一场政治风暴将要来临。在生活待遇上，张闻天也渐渐等同于一个一般干部了。1965年11月，中央办公厅主任杨尚昆调出北京。不久，张闻天被吊销了“供应卡”，接着就撤掉了“红机子”，后来又搬走了一日三餐不可缺少的煤气罐，这一切预示着什么呢？</p>\n<p>　　 1966年6月1日晚8时，按毛泽东的指示，中央人民广播电台播发了北京大学聂元梓等7人的一张大字报《宋硕、陆平、彭云在文化革命中究竟干些什么？》，“无产阶级文化大革命”的熊熊烈火一下子就点燃起来了。张闻天竭力使自己的思想跟上“革命”的形势。6月11日，他给毛泽东并党中央写了一封短信，表示自己要在无产阶级文化大革命中继续深入学习毛泽东思想，使自己进一步革命化。8月初，他开始在《关于历史唯物主义的一些问题》的总题目下面写“学习笔记”，力求从哲学高度来理解发动这场“大革命”的目的、任务和必要性。他万万没有想到，这会是一场给党和人民、给共和国带来巨大灾难的内乱。他这时也完全没有想到，厄运临头竟会这么快。他不知道，他已经被放到“横扫”之列。1966年7月12日，审查他的专案委员会已经向党中央、毛泽东建议：撤销张闻天中央委员、中央政治局候补委员的职务，开除党籍，在报刊上公开点名。</p>\n<p>　　 8月9日，张闻天按通知到三里河国家经委礼堂开会。踏进会场一看，方才知道是所谓“声讨反革命修正主义分子孙冶方大会”。原来在前一天(8月8日），中共八届十一中全会通过了《关于无产阶级文化大革命的决定》（即“十六条”)，经济研究所的造反派跟得很紧，在公布“十六条”的这一天，就召开这个“斗垮”走资派、批判反动学术权威的大会。</p>\n<p>　　 早在1964年秋，康生等人就诬指庐山会议“罢官”后到经济研究所当“特约研究员”的张闻天同经济研究所所长孙冶方结成“反党联盟”。所以，这天的大会开始不久，张闻天就被揪上台，挂上一块大牌子，戴上一顶高帽子，站在孙冶方的旁边。随后，又有不少人被揪上台来，时值盛夏．挤在一起，酷热难当。挤轧之下，张闻天的高帽子扣到了额下，更加闷热。张闻天血压高，又有心脏病，他竭力支撑着，弯腰低头站了一个多小时，终至昏厥，一头栽倒了。他被拖到后台，造反派中一个女的，还恶声恶气骂他：你别装死，你死不了！张闻天慢慢苏醒过来以后，造反派又不让他休息，仍旧拖到台上，罚站挨斗。这次斗争会持续5个小时，他回到家里向夫人刘英叙述经过，感伤地说：今天差点儿回不来了。</p>\n<p>　　 当张闻天从第一次冲击中缓过气来的时候，他想到应该给毛泽东写信。8月22日，他写信给毛主席并中央，报告8月9日被斗情况，说明“自己觉得我还是一个要革命到底的共产党员，我还是想改正错误，改造自己，并继续为党做点工作的人”，并表示“我对革命前途永远是乐观的，我没有任何悲观失望的理由”。9月5日又写一信，都毫无结果。</p>\n<p>　　 9月8日，中央办公厅将张闻天的工资关系转出，放到了经济研究所。这样一来，经济研究所的“革命造反派”就更加放手大胆地对他进行批判斗争了。</p>\n<p>　　 12月7日，经济所的几个造反派组织联合召开了批判斗争张闻天大会，“勒令”他会后写出“检讨书”。接着，经济所的造反派头头又闯进景山后街甲1号，抄了张闻天的家。他们逼着张闻天打开保险柜，将他1960年底到经济所后写的文稿合订本和十几本“读书笔记”一齐抄走。1967年1月25日，张闻天又被经济所造反派揪去，戴帽、挂牌、游斗。</p>\n<p>　　 没完没了的批判、斗争，无休无止地持续着。张闻天已经年近70，高度近视加白内障，血压高达200/120，心绞痛不时发作。但是，他不能休息，也得不到治疗。无论风沙扑面还是烈日当头，他都得怀揣月票，手提书包，在如潮的人海中，倒换两次公共汽车，赶到经济所去接受审问、批斗。</p>\n<p>　　 批判、斗争在1967年夏季中央文革发动包围中南海揪斗刘少奇的日子里达到了高潮。</p>\n<p>　　 1967年7月26日，北京航空学院和北京地质学院红卫兵联合召开群众大会，斗争彭德怀、张闻天等人。会前，周恩来派人向红卫兵头头传达几条规定：不许坐喷气式，不许搞逼供信，不许游街，不要武斗。红卫兵头头根本不听。他们是受林彪、江青操纵的，是听命于中央文革的。他们传达和执行中央文革的指示：对群众不要限制过多。在大会上搞了喷气式，狠狠斗了一场不算，还在会场出口处组织一批打手，对面而立，形成甬道，每人向彭德怀、张闻天等人猛击一下。张闻天被打得满头满脸青包紫块，当场昏厥。幸亏两个解放军战士眼疾手快，把他拽上了卡车。卡车开动，风吹起来，张闻天才苏醒过来。</p>\n<p>　　 还有一次是突然袭击。这是配合着8月16日《人民日报》公布1959年中共八届八中全会(即“庐山会议”)《关于以彭德怀为首的反党集团的决议(摘要)》而进行的。8月21日半夜，忽有一批人逾墙进宅，直闯张闻天、刘英卧室，把他们揪走。直到在一个房间坐定，才知道到了外交部大院。天亮后造反派带张、刘二人到食堂吃早饭。刘英对着稀粥一动不动，张闻天悄悄说：“快喝点，不然顶不住。”喝过稀粥，造反派就押着张、刘二人在外交部大院内游斗，他们被揪扯着，跑步上下楼，把外交部大小办公室、宿舍楼几乎游斗遍了。下午再开大会斗争，张闻天受尽摧残。刘英陪斗，同时受罪。大会开到5点结束，又将张闻天等人押在一间房里。造反派提审，硬逼张承认陈毅是他庐山发言的后台。张闻天坚决否认，说他的发言完全是自己的思想，与别人无关。搞到天傍黑，张闻天和刘英才回到家里。张闻天抚摸着刘英的手，关切地问她：“顶得住吗？”刘英宽慰张闻天说：“你看，这不是顶住了吗？”张闻天端详了一会，看刘英神色确还可以，就说：“你顶住了，太好啦。批斗的时候我老是想着你，又不能看你，真怕你身体吃不消啊。”刘英听他这么说．不由得眼圈都红了。这一对在长征的艰苦岁月中相爱的老革命家，想不到竟被造反派当成了侮辱和体罚的对象。此时此刻，他们真如涸辙之鲋，只能相濡以沫了。</p>\n<p>　　 在那失落了人性的所谓“革命大批判”浪潮中，张闻天的人身安全毫无保障。他成了造反派随意摆弄、争相显示“革命”的工具。当时“造反”已经同“夺权”联系在一起，有野心的造反派头头和幕后人物，要捞取政治资本，制造权势，最好的一个办法，就是狠狠斗争所谓“叛徒、特务、走资派”。毛泽东这时虽再三呼吁“联合”，要求制止“武斗”，一时也难以控制局面。在这样的形势下，张闻天之受尽折磨，真可以说是在劫难逃。</p>\n<p>　　 这时的张闻天，老而病，侮辱加上拳脚，其痛楚非常人所能忍受。然而他默默地忍受着，坚强地挺住，没有流露出一点消极悲观。他不厌其烦地写那些所谓“交代”、“检讨”。一方面，他不能不按当时的流行文体给自己上纲上线，扣上一顶又一顶帽子，另一方面，又写明事实真相，说明原委，对一些理论问题和历史问题，决不轻易放弃自己的独立见解。如果抛开那些空洞的“帽子”、夸张的言词，那么，这些“交代”、“检讨”涉及的史实和思想仍然有一定的参考价值。例如，在1967年8月28日交出的一份所谓“认罪书”中，张闻天概括庐山会议前后自己的基本思想是：“认为我国农业、手工业合作化和私人资本主义工商业社会主义改造完成之后，无产阶级和资产阶级之间的矛盾已经基本上解决了，因而以后的任务，就不再是社会主义革命和社会主义建设，而只是社会主义建设了，社会主义建设的基本矛盾，就是生产和需要的矛盾，因此，社会主义建设的基本任务，就是解决这个矛盾，即发展生产，满足需要。”他分析自己在这种基本思想的指导下，在社会主义经济建设问题上有以下6条主张：</p>\n<p>　　 1．强调发展生产力，即把“以最少的劳动消耗，取得最大的经济效果”，把建立社会主义物质技术基础，作为建设社会主义的基本任务。这是把经济放在第一位。</p>\n<p>　　 2．强调改善人民生活福利，强调社会主义国家要同资本主义国家在物质生活水平上，进行“和平竞赛”。</p>\n<p>　　 3．强调利用物质刺激，即利用工资等级、奖金制等，来刺激劳动人民和知识分子的生产积极性。</p>\n<p>　　 4．强调价值规律及其他经济规律的作用，强调一切生产计划都应服从于经济规律，而不是使经济规律服从于生产计划；强调用经济方法去领导经济；以及强调经济核算、利润指标等等。</p>\n<p>　　 5．在生产管理上，强调厂长、工程师、专家等的集中管理，反对在生产中大搞群众运动；反对不断破坏“旧制度、旧规章”；从此也强调了要向资产阶级管理生产的经验学习，向资产阶级专家学习。</p>\n<p>　　 6．主张“平衡论”、“按比例论”、“生产渐进论”，反对“冒进”，反对大跃进。</p>\n<p>　　 在颠倒是非、混淆黑白的“文化大革命”中，张闻天这些探讨中国社会主义经济建设基本规律的思想、观点，被说成是同党的总路线针锋相对的“右倾机会主义路线”，其目的是要反对和修改总路线，把高速度、大跃进的总路线引导到稳步渐进的路线上去，结果是不要群众运动，取消大跃进云云。</p>\n<p>　　 <strong>219起“接待”</strong></p>\n<p>　　 张闻天在被反复进行大会批斗的同时，还几乎天天接受中央机关和全国各地许多单位造反派的提审、质问、调查。据张闻天1967年11月27日递交的一份“接待总结”统计，自1967年1月24日至11月17日不到10个月时间里，他接受审讯、回答问题，或写出材料，或在记录上修改、签字，累计为219起。调查材料大致是以下七个方面：个别干部的历史情况，留学莫斯科期间的情况，刘少奇与白区工作，东北情况，庐山会议情况，外交战线及国内政策。</p>\n<p>　　 不论造反派怎样辱骂、恫吓，不论怎样诱、套、哄、逼，他总是认真回忆，据实回答。涉及党内历史情况，干部的是非功过，他不管外界的舆论和压力，也不论这个干部同自己的亲疏远近，总是负责地说明情况，谈自己的看法，决不乱说，从不诿过于人。有时还同调查、审讯者争论起来。常常有造反派对他的交代不满而厉声呵斥，张闻天总是不紧不慢地说：“我知道的就是这些。你们要我说的那些情况，我不知道。”即使因此而遭到拽扯、推搡以致殴打，他也毫不动摇。材料都用复写，一份交出，一份自存。保存下来的这些材料，显示了张闻天坚定、正直的人格。这里顺着时间次序摘录几条：</p>\n<p>3月13日，中央财经学院“批判陈云联络站”向张闻天调查陈云的历史情况。3月20日他把写的《对陈云的看法和回忆》交出。材料中说：“我觉得陈云工作比较踏实，有办法；作风谨慎稳当，比较能团结和使用干部”，“对陈云的印象是好的”。他同陈云的经济思想，“在其基本点上，是相同的”，主要是：为了满足群众的物质要求，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71930-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/71930.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14115,10626]}