{"id":332131,"link":"https://chinadigitaltimes.net/chinese/2014/02/自由亚州｜评宋彬彬刘进道歉系列访谈（之一）/","date":"2014-02-03T21:26:25Z","modified":"2014-02-03T21:26:25Z","title":"自由亚州｜评宋彬彬刘进道歉系列访谈（之一）","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/02/巴丢草：鳄鱼的眼泪.jpg\"><img class=\"alignnone  wp-image-277640\" alt=\"巴丢草：鳄鱼的眼泪\" src=\"http://chinadigitaltimes.net/chinese/files/2013/02/巴丢草：鳄鱼的眼泪.jpg\" width=\"320\" height=\"440\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/巴丢草：鳄鱼的眼泪.jpg 400w, https://chinadigitaltimes.net/chinese/files/2013/02/巴丢草：鳄鱼的眼泪-218x300.jpg 218w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></p>\n<p>（自由亚洲电台“心灵之旅”访谈节目主持人张敏采访报道2014，02，01）</p>\n<p>*王晶垚先生声明：真相大白于天下之前，我决不接受师大女附中红卫兵的虚伪道歉！*<br />\n1月27日，“文革”中遇难的卞仲耘校长的丈夫王晶垚先生发表了《关于宋彬彬刘进虚伪道歉的声明》。<br />\n十几年来，“心灵之旅”节目曾经多次寻访过1966年8月5日在“文革”中第一位被学生打死的教育工作者北京师大女附中校长卞仲耘血案的见证者和研究者，以及1966年¬¬¬¬8月18日该校学生宋彬彬在天安门城楼上给毛泽东戴上“红卫兵”袖章与“文革红八月”等等事件的研究者。<br />\n2014年1月12日，当年北京师大女附中“红卫兵”负责人宋彬彬和刘进回到母校，也就是现在的北京师范大学附属实验中学，在五十多名“文革”时期师生和几位教师后人参加的会上讲话表示道歉。</p>\n<p>十五天以后的1月27日，“文革”中遇难的卞仲耘校长的丈夫现在已经93岁高龄的王晶垚先生签名发表了《关于宋彬彬刘进虚伪道歉的声明》。<br />\n其中说“在‘八五事件’真相大白于天下之前，我决不接受师大女附中红卫兵的虚伪道歉！”</p>\n<p>*2014年1月30日王晶垚先生就发表《关于宋彬彬刘进虚伪道歉的声明》接受采访*</p>\n<p>王晶垚：她们的道歉是虚伪骗人的——</p>\n<p>1月30日，我采访了王晶垚先生。</p>\n<p>主持人：“您怎么想到要用书面形式来表达您对她们这个道歉的态度？”<br />\n王晶垚：“对，应该是 这样。对这些人没有别的办法。她们过去这伙人就是共产党的高干子弟‘红卫兵’，都是一些杀手。她们道歉不是真实的，她们想蒙混过关，是虚伪的、假的。</p>\n<p>主持人：“您觉得什么样情况下您可以接受？什么样情况下您不可以接受？”<br />\n王晶垚：“她们讲真话、心里话就是真的；要是讲假的、虚伪的那是骗人的。”</p>\n<p>王晶垚：她们从来没有抢救过卞校长——</p>\n<p>主持人：“那在事实方面呢？您不能接受的理由？”<br />\n王晶垚：“因为她们说的是虚伪、假的。比如，她们明明杀害校长，她们说很多谎，说她们抢救了，说他们向医院提出要求如何……这些都是假的，不是真的，他们从来没有急救过卞校长。</p>\n<p>主持人：“您这个声明，我们也看到了您的签名、您签字当时的照片，我从网上看到了……”<br />\n王晶垚：“是为了证明这个声明是由我本人决定写的，我本人负责任。我非常欢迎国内外的读者能够发表意见、我更感谢国内外的读者能够主持正义，谴责他们罪恶的行为。非常感谢你！你们（在海外）过新年吧？”</p>\n<p>主持人：“是。（此时正是中国大年三十晚十一点多，过）春节。”<br />\n王晶垚：“祝你新年快乐！”</p>\n<p>主持人：“也祝您全家过年好！谢谢您！”<br />\n王晶垚：“等有时间我们再联系。”</p>\n<p>主持人：“好的。谢谢您！再见！”<br />\n王晶垚：“再见！”</p>\n<p>*王友琴博士2014年1月31日受访谈王晶垚先生《关于宋彬彬刘进虚伪道歉的声明》*</p>\n<p>现在在美国一所大学任教的王友琴博士1965年考入北京师大女附中，她在该校经历了“文革”。从20世纪70年代开始，王友琴采访“文革”经历者和受难者家属。2000年建立了网上“文革受难者纪念园”，2004年出版了52万字的《文革受难者》一书，记载了659名受难者的悲惨遭遇，其中卞仲耘一篇是篇幅最长，记述最详尽的。</p>\n<p>2014年1月31日，王友琴博士就王晶垚先生27日发表的《关于宋彬彬刘进虚伪道歉的声明》接受我的采访。<br />\n王友琴：“我读了王晶垚老先生的声明，我觉得他写得非常好。<br />\n首先，他非常清楚的描述了事实。在1966年8月5日，在师大女附中‘红卫兵’用暴力打死了卞仲耘校长。同时他也清楚的描述了这个暴力杀害的后续事件。也就是在北京打死了更多的人，有近两千之多。<br />\n第二，他分析了这个暴力杀害的原因，他指出了是在毛泽东的鼓励下，‘红卫兵’组织做了这个在北京历史上甚至中国历史上发生的最可怕的事情。他也明确的指出来了，是宋彬彬在天安门上献袖章所导致的后边的更大的杀害。<br />\n第三，我觉得他明确表达了受难者的家属要求获得正义的呼声。长久以来，这些普通人的受难者不被提到。他们的名字不被提到，他们受难的这些悲惨的过程更不被提到。人们压抑了很多年了。四十七年过去了，是两代人的时间过去了，王晶垚先生站出来大声的告诉我们，这个应该得到正义。我觉得这不只是为了受难者，也是为了年轻的一代，为了民族的未来。”</p>\n<p>*录音资料回放：王友琴博士谈卞仲耘校长遇难经过*</p>\n<p>在以前的“心灵之旅”节目中，王友琴博士简述过卞仲耘校长遇难的经过。</p>\n<p>王友琴：“1966年8月5日，北京师范大学附属女子中学卞仲耘老师在那儿被打死。她是副校长，因为当时这个中学没有正校长。当时卞仲耘老师已经在这个学校工作了17年。她是4个孩子的母亲。毛泽东的两个女儿都曾经是这个中学的学生。</p>\n<p>8月5日大概下午一、两点钟的时候开始，打的过程一开始是用棍子打，往身上浇墨汁、挂黑牌，甚至有人踩在她身上。两个多小时后，她已经昏倒在宿舍楼台阶门前。这时候就被放在一个运垃圾的平板车上。医院就在学校对面，可是没有人送她去医院。</p>\n<p>大概到了晚上才送到医院，医生说人已经死了大概几个小时了。”</p>\n<p>王友琴：“这在中国历史上也是一个非常特别的事件。从那天开始，好像一个人就可以这样被一群人打死，没有关系。在‘革命’的名义底下就可以做这样的事情。<br />\n在北京，卞仲耘老师是第一个教师里的受难者。在她之前，有一些老师自杀了，但是被活活打死的，这是最早发生的。”</p>\n<p>*录音资料回放：卞仲耘之死与8.18天安门宋彬彬给毛泽东戴“红卫兵”袖章*</p>\n<p>王友琴：“两个星期之后，也就是8月18日，毛泽东在天安门广场接见一百万‘红卫兵’的时候，有一部分‘红卫兵’代表登上了天安门城楼。北京师范大学附属女子中学的‘红卫兵’头头叫宋彬彬，给毛泽东戴上了‘红卫兵’的袖章。”</p>\n<p>（插播：“八.一八”大会现场记录片片断）</p>\n<p>众欢呼：“毛主席万岁！毛主席万岁！……”</p>\n<p>广场音乐：“大海航行靠舵手……”</p>\n<p>现场播音员女：“北京师大女附中的红卫兵宋彬彬给毛主席戴上了‘红卫兵’袖章，毛主席问她叫什么名字，她说‘叫宋彬彬’。毛主席问‘是不是文质彬彬的彬？’她说‘是’。毛主席说‘要武嘛！’”</p>\n<p>众欢呼呼 ：“毛主席万岁！……”</p>\n<p>播音员女：“敬爱的毛主席，您的话我们记住了！我们决心接过革命前辈的枪杆子，保卫我们的社会主义江山。我们敢闯、敢干、敢革命、敢造反，有您作我们的统帅，我们什么也不怕。’</p>\n<p>众狂呼：“毛主席万岁！”“万岁！”“毛主席！”“毛主席！……”</p>\n<p>*录音资料回放：王友琴博士谈“8.18”毛泽东“要武”说与被打死教师数骤增*</p>\n<p>王友琴：“从8月下旬开始，北京有数千人被活活打死，官方的统计数字是1，772人。杀戮手段特别残忍，是用棍棒、铜头皮带、用开水浇烫……由十几岁的红卫兵来执行。</p>\n<p>‘8.18’接见以后，每日被害人数从个位数跳到两位数，又跳到三位数。最高峰时，每天有几百人被打死。8月19日，北京外语学院附中张福臻老师被打死，8月20日，北京女三中校长沙坪、北京梁家园小学校长王庆萍被打死。8月22日，北京八中负责人华锦被打死，8月25日，北京师范大学二附中教师靳正宇，负责人江培良，和学生曹滨海的母亲樊希曼被打死，8月26日，北京女十五中负责人梁光琪被打死，8月27日，北京宽街小学校长郭文玉和教导主任吕贞先被打死。</p>\n<p>在我的文章《1966：学生打老师的革命》中，还记载了北京师范学院附中生物教师喻瑞芬，北京25种语文教师陈沅芷，北京138中学负责人张冰洁，北京陈经纶中学教师齐惠芹，北京女十中教师孙迪，人民大学附中教师杨俊等被打死。这张名单很长很长，需要一个很长的纪念会来一一读出。他们都在8月的下旬被打死。这些死亡日期就表明了8.18集会和毛泽东‘要武’的说法的重大作用。”</p>\n<p>*录音资料回放：王友琴博士谈宋彬彬的“光荣”与卞仲耘的鲜血*</p>\n<p>王友琴说：“ 由于各种原因，这样严重的罪行没有得到审判，甚至也没有得到记录。可是到了（2007年）女附中（现实验中学）的校庆，竟然变成了一种‘光荣’。这个学校做的校庆光盘，题为‘光荣与梦想’。而这张宋彬彬给毛泽东献袖章的照片，就印在画册上，也出现在这个光盘上。这是非常令人震惊的事情。</p>\n<p>王晶垚保存了1966年8月5日那天卞校长留下来的每一个东西。其中有一件浸透了鲜血的白衬衫，上面还有墨汁写了‘打倒’两个字。还有一块手表，表带已经被扭曲了，因为当时戴在她的手上，表带被打歪了，手表也停住了，停在三点四十分，这就是她挨打的时间。王晶垚把每一个东西都用塑料袋非常仔细地包好，然后装进一个皮箱里。他保存着这一切。”</p>\n<p>*2014年1月21日王晶垚先生受访谈话录音*</p>\n<p>王晶垚：宋彬彬所谓“道歉”缺乏诚恳，我不相信——</p>\n<p>卞仲耘校长遇难47年多以后的2014年1月12日，宋彬彬和另一位当年的“红卫兵”负责人刘进回母校首次道歉。当发言的内容发表后，1月21日王晶垚先生接受了我的采访，第一次谈他对她们道歉的看法。</p>\n<p>主持人：“看到宋彬彬的发言后，很想知道您对她发言的措辞、态度和道歉是什么样的感受”<br />\n王晶垚：“宋彬彬的讲话我不相信。”</p>\n<p>主持人：“您不相信在什么地方？您能提出几个具体的问题吗？”<br />\n王晶垚：“她们哪，不诚恳。”</p>\n<p>主持人：“您为什么说她们不诚恳？”<br />\n王晶垚：“哎呀，她们这些人，女附中里边这些人过去在‘文革’中的情况，很多啊，都是根据毛泽东、共产党的意志行事的。”</p>\n<p>王晶垚：这次开会（对我）讲都不讲，没请我参加——</p>\n<p>主持人：“这次他们开这个会，宋彬彬道歉，有没有邀请您参加？”<br />\n王晶垚：“没有没有，没参加，没人邀请我，没让我参加。”</p>\n<p>主持人：“他们又向卞校长的塑像还鞠躬，为什么没有邀请您参加，您怎么想这事情？”<br />\n王晶垚：“女附中造反的学生，她们是愿意怎么干怎么干，她们根本就……对卞校长也好，对卞校长的家属，像对我本人她们不当回事儿。（开会）他们讲都不讲，没请我参加。反正一句话，现在女附中学生的这次所谓的‘道歉’，缺乏诚恳哪！”</p>\n<p>王晶垚：干坏事残害卞校长的是女附中“红卫兵”、“红委会”这伙人——</p>\n<p>主持人：“您是从她们说的什么话上感觉到她们缺乏诚恳？”<br />\n王晶垚：“一句话，这些人她们在女附中里就是犯罪的一伙，她们现在不会讲很真正诚恳的话，到现在为止也还是这样，尽管也同我见过一些面。(长叹)哎！——”</p>\n<p>主持人：“您觉得关于这件事，她们如果要表达诚意，应该讲哪些问题？”<br />\n王晶垚：哎，关于她们的问题，我想是不是这样——我们再缓一缓，别着急，我考虑一下，我们再细谈。再有一点，你要知道今年我已经……很老啦，93岁。 ”</p>\n<p>主持人：“您觉得宋彬彬的发言里，有哪些地方是真话，哪些是假话？”<br />\n王晶垚：“这个问题我再考虑考虑，想想她们的态度……可以这样讲，女附中的‘红卫兵’、‘红委会’ 干坏事的都是‘红卫兵’，残害卞校长的就是这伙人。”</p>\n<p>主持人：“现在47年了，快48年了，她们出来表了这么个态，您是怎么看这个态度好还是不好呢？”<br />\n王晶垚：“态度不好，总的讲不好，关于怎么不好，我另外跟你具体再谈，好不好？”</p>\n<p>主持人：“好的。谢谢您！再见！”<br />\n王晶垚：“再见！”</p>\n<p>*2014年1月24日王晶垚先生受访谈话录音*</p>\n<p>王晶垚：她们表示表示以为就交代过关了——</p>\n<p>1月24日，我就宋彬彬刘进的道歉第二次采访王晶垚先生。</p>\n<p>主持人：“这次能请您更详细说说吗？”<br />\n王晶垚：“她们现在想自己混过去，现在到这个地步，在中国过去干了许多坏事，包括她们同我讲话，她们心里是不可能很宽松的。现在她们最近也不找我了，她们就表示道歉，表示表示她以为她就过关了，以为就交代了，就算完成他们的责任了。”</p>\n<p>主持人：“您听她的道歉词，按她的说法，道的是什么歉呢？”<br />\n王晶垚：“她的说法就是没很好的保护老师。”</p>\n<p>主持人：“您觉得她当时有没有这个义务？有没有这个能力？她当时会不会是保护老师？而且她说她去阻止了打人。根据您所了解的，有这回事吗？”<br />\n王晶垚：“没有。她们没有阻止打人。卞校长就是在女附中这么一个学校……共产党的高级干部的子女占统治地位的情况做的这么个事情。”</p>\n<p>王晶垚：后来的校长袁爱俊把学校过去杀人害人的事说成好事——</p>\n<p>主持人：“她们做的这个事情与共产党、与共产党的领导人是什么关系？这方面您是怎么看？”<br />\n王晶垚：“毛泽东就是到处害人杀人，在他底下共产党系统里面的一些包括党员干部在内，他愿意怎么统治就怎么统治。女附中就是共产党高级官员的子女占统治地位的学校。现在他们还控制着这个学校，‘文革’结束以后，有新的校长袁爱俊……”</p>\n<p>主持人：“您还给她写了公开信……”<br />\n王晶垚：“对。”</p>\n<p>主持人：“有没有回音呢？”<br />\n王晶垚：“没有。我跟你说就是一句话，袁爱俊这个人当校长这段时间，我根据她的表现，各种表现非常坏，她就是一个法西斯啊。这句话我不是加她一个空帽子，根据她的表现。现在她已经不当校长了。袁爱俊就把过去女附中做的事，杀人、害人的事情，她把它说成好事。袁爱俊当校长几年，后来表现坏极了，她不是开大会借用人大会堂做些活动吗？”</p>\n<p>主持人：“您说的就是那次九十年校庆？”<br />\n王晶垚：“嗳。”</p>\n<p>主持人：“九十年校庆的时候有没有请您？”<br />\n王晶垚：“没有没有，不会，不会的。”</p>\n<p>主持人：“这次道歉会按理说应该请您哪！”<br />\n王晶垚：“没有，没有。这些人敷衍了差，说明他们还‘有过表示了’，有过所谓‘道歉’了，认为‘自己过去没有很好的保护老师’。哪是保护的问题？”</p>\n<p>王晶垚：宋彬彬说和刘进阻止了打人，完全是谎话，无中生有，她从来没做过——</p>\n<p>主持人：“宋彬彬在这次道歉讲话中说，我是工作组进校后任命的学生代表会负责人之一，在工作组撤走一周后，校园里发生了暴力致死卞校长的8-5事件。我和刘进曾两次去大操场和后院阻止，看到围观的同学散了，以为不会有事了，自己也走了。因此，我对卞校长的不幸遇难是有责任的。当时我想的更多的是工作组犯了错误，我们也跟着犯了错误，担心别人指责自己反对斗黑帮，所以没有也不可能强势去阻止对卞校长和校领导们的武斗’。<br />\n这里边她又说阻止了，只是没有‘强势的’阻止，根据您所了解的情况，和她所说的理由，您是怎么看？您认为……”<br />\n王晶垚：“‘阻止了’完全是谎话，无中生有的话。她从来没做过。”</p>\n<p>王晶垚：说李松文带头签名是为抢救卞校长，是谎话，当时卞已经过世——</p>\n<p>主持人：“然后她又说‘李松文老师在8-5晚上，为了让医院尽快抢救卞校长，带头签名作保……’<br />\n王晶垚：“不，不，没有这个，这完全是谎话。李松文当时我见到过，就是李松文当天（8月5日），到医院之前，我在学校里边见过他，他态度很坏。”</p>\n<p>主持人：“有没有这个情节‘带头签名作保是为了抢救卞校长’？还是李松文早早就告诉您卞校长过世了？宋彬彬说的他‘签名作保是为了抢救卞校长’这个成立不成立？”<br />\n王晶垚：“不成立，不成立。李松文那天进医院，我先在学校办公室里见到过他。”</p>\n<p>主持人：“李松文当时有没有肯定卞校长已经过世了，已经遇难？”<br />\n王晶垚：“嗳，已经是，是这样。”</p>\n<p>主持人：“那到了医院还有‘带头签名作保抢救’的问题吗？”<br />\n王晶垚：“没有这回事。他确实是出现了，他同几个‘红卫兵’学生在一起，没有这回事说‘要求抢救’啊，不可能的。这时候人已经早没有了。”</p>\n<p>主持人：“这几个人是什么时候签的名？是您去医院前，还是去医院后？”<br />\n王晶垚：“那时候人已经过世了。李松文我先在办公室见到他，就讲过话，他态度不好，以后我们分别到医院去，（医院）就是（在）学校对门。”</p>\n<p>主持人：“您在办公室见他之前他去过医院吗？”<br />\n王晶垚：“还没去医院呢。”</p>\n<p>主持人：“那他没去医院的时候已经告诉您卞校长已经过世了，现在宋彬彬说当天晚上是为了让医院尽快抢救才签名作保，这个细节……”<br />\n王晶垚：“没这回事儿。”</p>\n<p>主持人：“您觉得宋彬彬在道歉的过程中¬，她的话里有这么一段内容，您是什么看法？”<br />\n王晶垚：“她们自己往身上为自己讲好话吧。当场那个时候在医院的时候我都在场，他们都在场。当时卞校长遗体已经在另外一个房间，人已经过世了。”</p>\n<p>主持人：“签字的时候，卞校长的遗体已经摆在另一边了，是这个意思吗？”<br />\n王晶垚：“两个房间。”</p>\n<p>主持人：“换句话说，在医院里边签字的时候与抢救卞校长毫无关系，是这个意思吗？”<br />\n王晶垚：“那，人已经过世了。”</p>\n<p>主持人：“宋彬彬说这个学校没有改名叫‘红色要武中学’，您有这个印象吗？”<br />\n王晶垚：“当时有这个事儿。这个事情在毛泽东讲话以后，底下当然宣传，因为毛泽东的话金口玉言嘛！</p>\n<p>主持人：“在这个道歉里，宋彬彬又讲‘一生都恪守认认真真做事，清清白白做人的原则’。<br />\n王晶垚：“宋彬彬这是谎话。”</p>\n<p>王晶垚：这次在学校开会没通知我，所有有关人员可以仔细考虑考虑——</p>\n<p>主持人：“您作为受害者的家人，她这次道歉，全篇的说法与您所希望的有多大距离？”<br />\n王晶垚：“她们除了说谎，没说过任何老老实实的话。这次他们在学校里开会，也没通知我去呀。”</p>\n<p>主持人：“没通知您参加这个会，您怎么看？”<br />\n王晶垚：“嗨呀！这个事情可以……所有有关的人员都可以仔细考虑考虑嘛，她们道歉的事，她们想自己走个过场。”</p>\n<p>主持人：“他们向卞校长鞠躬，可是您这么多年在追问这件事情，却不让您知道，不通知您去，也不邀请……”<br />\n王晶垚：“哎，对对，就算道歉了，她们自己道歉了。”</p>\n<p>王晶垚：目前所谓“道歉”，不能让她们混过去，不能容许——</p>\n<p>主持人：“事过47年，不到48年，宋彬彬把‘道歉’两个字说出来了，您怎么看她说出来的意义和结果？”<br />\n王晶垚：“（长叹）嗨呀！——道歉不就是自己应付一下，说明她们道歉了。她们敷衍一下。”</p>\n<p>主持人：“这个道歉之后，您也听到了各方面的反应，您自己也有一些想法，您觉得这个道歉之后的后果和影响是什么？”<br />\n王晶垚：“影响……说明表示表态一下，应付一下，这些活动就是她们敷衍一下，就是有所表示，有所表态，就混过去了。”</p>\n<p>主持人：“宋彬彬说‘我对卞校长的不幸遇难是有责任的’她只是说她‘没有强力的去阻止’……”<br />\n王晶垚：“她们就是想抵赖掉她们起的坏作用。”</p>\n<p>主持人：“您作为卞校长的亲人，47年坚持着要申这个冤，要讨说法，您能再重申一下您的要求吗？。”<br />\n王晶垚：“好。可以。她们以为做一些所谓的‘道歉’就算交代了，想混过去，目前所谓‘道歉’，不能让她们混过去。不能容许。”</p>\n<p>王晶垚：她们应该老老实实地承认实际情况——</p>\n<p>主持人：“为什么呢？”<br />\n王晶垚：“她们应该说清楚，老老实实地说清楚。但是她们没做到，她们不愿意做到。到现在她们自行所谓‘道歉’以后，以为她们的事情就做完了。”</p>\n<p>主持人：“您觉得她们应该说清楚什么呢？”<br />\n王晶垚：“应该老老实实地承认实际情况。”</p>\n<p>以上自由亚洲电台“心灵之旅”访谈节目由张敏在美国首都华盛顿采访编辑、主持制作。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[14981]}