{"id":332124,"link":"https://chinadigitaltimes.net/chinese/2014/02/法广-北京话题-河南打工妹成为美国白宫首席美发/","date":"2014-02-03T18:15:13Z","modified":"2014-02-03T18:31:10Z","title":"法广 | 河南打工妹成为美国白宫首席美发师的传奇故事","content":"<p>作者 北京特约记者 周西</p>\n<p>一个来自中国河南，学习美容美发的打工妹，1999年来到了美国，由于技艺精湛，再加上机缘凑巧，几年后竟然走进了美国白宫，并且成为了白宫有史以来最年轻的首席美发师。我们今天的话题就从这里说起。当年28岁的时霞玲是河南省宝丰县人。1997年7月，她高中毕业后，来到由美籍华人靳羽西女士主办的，北京市羽西美容美发学校学习。后来，靳羽西女士决定，从学校中挑选几名技术好的学员，去她在美国华盛顿开的一个美容美发馆工作。经过考核，时霞玲凭借熟练的技艺，战胜了600多个竞争对手，成为五名幸运者之一。1999年12月，她来到了美国。</p>\n<div>\n<p>网友易申候转载的这篇文章回顾说，靳羽西女士的美容美发馆就位于著名的斯坦福大学附近。2000年1月的一天，一位带有黑人血统的女士来到美容美发馆，这位女士身材瘦小，瓜子脸型，但由于她留着一头长发，显得她的身材更矮小了。对此，时霞玲就主动建议她说：“您不适合留这种长发，我想重新为您设计一种发型，可以吗”？那位女士有些吃惊，抬头看了时霞玲一眼问：“您想如何设计”？时霞玲建议她用短发单侧卷曲式，当时，那位女士很高兴地听从了这一建议。</p>\n<p>在时霞玲为她做好发型之后，她对着镜子看了又看，高兴异常，并给了400美元小费。事后，有人告诉时霞玲：“你还不知道吧，她就是赖斯博士，曾经给美国总统老布什当过顾问”！从那以后，赖斯只要来美发，就会专门指定时霞玲为自己服务。2001年1月的一天，赖斯又来美发，她对时霞玲说：“请给我做仔细些好吗？因为两个小时之后我要参加一个仪式”。果不其然，两个多小时后，时霞玲便在电视上看到，赖斯站在新任小布什总统的身旁，宣誓就任美国总统国家安全顾问。</p>\n<p>此后赖斯依然经常来美发，而时霞玲也因此跟她成了很好的朋友。直到2005年1月28日，赖斯宣誓就任美国国务卿之后，她照样来这里美发，只是每次她在美发的时候，周围多了一些保镖而已。2005年3月的一天，赖斯一边做美发一边对时霞玲说：“我不能像以前那样随时来美发了，所以我想请你去白宫做专职美发师，你愿意吗”？时霞玲是个比较喜欢挑战的女孩，她当场便答应了赖斯。</p>\n<p>2005年4月2日，赖斯派人把时霞玲领进了白宫。4月5日，时霞玲应邀去给第一夫人劳拉美发。就在这时，总统小布什回来了，赖斯连忙把时霞玲介绍给布什。布什问道：“你是中国人”？时霞玲说：“我是中国河南人”。布什说：“啊！我去过中国很多地方，中国是个伟大的国家”。接着他又问：“你看我的发型如何”？说实话，时霞玲觉得布什的这头短发很适合他，只是他的眉眼之间距离比较近，由于留着很长的鬓角，他眉眼间的距离就显得更近了。于是她大胆地把自己的看法说了出来。</p>\n<p>布什一边听一边点头，说：“请你现在就把我的鬓角剃掉吧！”！时霞玲听罢不由得惊出了一身冷汗，那可是在美国总统头上“动刀”啊！她强迫自己镇静下来之后，就把布什的鬓角包括胡子全都刮干净了。然而，就在她收拾刀具时，还是由于紧张，把自己的手指给划了一道小口子。布什一边摸着脸一边照镜子说：“不错，这样精神多了，而且你的手工让我感到很舒服”。当布什发现时霞玲手指被划破时，连忙叫来医生为她处理。</p>\n<p>从这之后，时霞玲几乎每天都要给布什美发。每次给布什洗完发，她总会轻轻地给他的头部按摩一会儿，有时候布什还会在她的按摩之下不知不觉地睡着了，这也让布什感到非常满意，因为在美国理发，从来没有按摩这一说。 布什经常在世界各地飞来飞去，作为布什的“御用”美发师，时霞玲必须时刻跟随。2006年9月，时任英国首相的布莱尔访美，布什便把时霞玲的美发手艺推荐给了布莱尔。布莱尔也对她的手艺赞不绝口，当即给了她200欧元小费，又把她推荐给自己的夫人切丽。</p>\n<p>切丽在劳拉的陪同下让时霞玲给自己重新设计了发型，事后，她一下子竟给了时霞玲2000英镑小费。2007年5月3日，英国女王伊丽莎白访美，布什夫妇又把时霞玲推荐给了女王。时霞玲听说女王害怕掉头发，就一边给她美发一边告诉她，用手工按摩可以预防和治疗落发。女王当即便请时霞玲给她做了按摩，感觉不错，于是又要求时霞玲把按摩技术教给她的梳头女佣，时霞玲爽快地答应了。</p>\n<p>事后，女王更是让助手给了时霞玲一万欧元小费。不仅如此，女王还让时霞玲给儿子查尔斯王子和孙子威廉王子、哈里王子都做了美发。两年多来，除了上述世界政要之外，时霞玲还先后为联合国秘书长潘基文、菲律宾总统阿罗约、澳大利亚前总理霍华德、德国总理默克尔、意大利总理普罗迪、印度总理辛格、以色列总理奥尔默特和俄罗斯总统普京等首脑美过发。时间一长，她觉得这些大人物其实远没有人们想像的那样神秘，他们也都是很平常的人，有的人甚至表现得很顽皮。</p>\n<p>如今，时霞玲已是白宫的首席美发师，年薪达到10万美元，兑换成人民币约为70多万元，再加上小费收入，她每年的收入早已突破了100万元。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[8641,9932,25877,8930,9037,13930]}