{"id":332275,"link":"https://chinadigitaltimes.net/chinese/2014/02/大家｜张明扬：体制外文人如何站着挣钱-从/","date":"2014-02-04T23:45:29Z","modified":"2014-02-04T23:05:05Z","title":"大家｜张明扬：体制外文人如何站着挣钱  —— 从顾炎武的“地产生意”说起","content":"<p>每个时代都有不见容于时世之人，特别在王朝鼎革之际，总会有那么一些知识精英或前朝遗民，坚决不与现政权合作。</p>\n<p>最早的不合作者可能要追溯到商朝末年的伯夷叔齐。不过，伯夷叔齐没有为后世的异见同志们提供可操作性的谋生方案，这两位前辈“耻食周粟”，在首阳山上采薇（野菜）为生，但当他们意识到普天之下，莫非“王草”的时候，就毅然绝食而死了。伯夷叔齐自然是壮怀激烈，但即使是他后世的崇拜者们也觉得，在投靠现政权和饿死之间，总应该有个站着把钱挣的第三条道路吧，或者说，如何做一个自食其力的伯夷叔齐？</p>\n<p>对此，魏晋之际的嵇康给出了无人可以复制的答案：铁匠。作为曹操的曾孙女婿，嵇康对于路人皆知的司马家来说自然是一个挺危险的存在，而嵇康自然也不会去当司马家的官。《晋书·嵇康传》写道：“康居贫，尝与向秀共锻于大树之下，以自赡给”，嵇康的打铁生活于中国的不合作史来说，也是一曲后世文人无法复制的“广陵散”。</p>\n<p>同为政权的反对者，梁山好汉和农民起义军的的经济生活远比遗民精彩，打家劫舍有时就是一门大生意。而遗民就是坚决不与现政权合作的前朝知识分子，所谓的“反对”至多就是“非暴力不合作”罢了，知识分子不食周粟不与现政权合作，也就丧失了“货与帝王家”的机会，必须重新寻找体制外的谋生方式。</p>\n<p>对于明清之际的晚明遗民们来说，他们的经济生活堪称一部惊心动魄的谋生史，为历史提供了最大可能的丰富性。以明遗民为例，也可以稍稍总结一下古代体制外的几种谋生方式。</p>\n<p>在明遗民之中，最具商业天才的无疑是顾炎武。让人很难想象的是，这位终身以反清复明为己任的“职业革命家”竟然是那个时代最卓越的“地产商”。顾炎武的下半辈子基本在旅行中度过，四处勘察地形潜心调研山河险要之处，为反清复明做“地理”上的准备，同时也写下了《天下郡国利病书》一书。但最厉害的是，在反清复明“之余”，顾炎武竟然顺带着做起了大生意，每到一地，他便运用它丰富的地理（地产）知识，寻找当地有投资价值的土地开垦，开垦好之后便交由学生或者朋友经营，他继续前往下一处寻找新的土地投资机会。高峰时期，从江苏淮安，到山东章邱，山西华阴，再到山西雁门关以北、五台山之东，到处都是顾炎武的地产，和他一起经营地产事业的人也有数十人之多。凭借着自己在土地上的收益，顾炎武的反清复明事业从未遭受过缺钱的困扰。</p>\n<p>更具传奇色彩的是，梁启超在《中国近三百年学术史》中更是将顾炎武从“地产精英”进一步捧上了“金融大佬”的地位。在梁启超的这则“商业谣言”中，清代盛极一时的山西票号也是由顾炎武最早创办的，“一切组织规则，皆由手定，后人率循之，遂成为两百余年金融中心”。</p>\n<p>吕留良也是一位“遗民界”中的商业奇才，他的生意是做出版，更准确的说，是做教辅生意。在杨念群先生的《何处是“江南”》一书中，这位传说中的吕四娘她爹被刻画为一位非常纠结的出版商，他一方面在价值观上非常鄙视八股文，一方面又成为了那个时代最成功的几位编选八股文的出版商。换句话说就是，吕留良干的就是出版那个时代的“高考高分作文选”，顺带还做些作文权威评点。在任何一个时代，这恐怕都是一个非常赚钱的生意，吕留良的“天盖楼”教育品牌不仅在南京发扬光大，而且出版网络一直发展到了福建。</p>\n<p>不过，作为当时遗民界的领袖之一，吕留良的八股文出版生意曾引起了同志们很大的不满，认为这一行是最陋俗的谋生手段，用杨念群先生的话来说就是“行径似乎显得首鼠两端”，但考虑到后来吕留良被雍正毁棺戮尸而成就了高大全，这一段出版往事的得失也就被忽略了。</p>\n<p>很遗憾的是，在晚明遗民那个堪称庞大的群体中，除了顾炎武和吕留良这两位之外，其他人的谋生故事几乎都纠结于悲惨与尴尬之间。正如赵园先生在《明清之际士大夫研究》一书中所说，当时“治生”在某种意义上已成为了保全“节操”的前提条件，很多晚明遗民就是因为经济上的困顿而“廉耻道尽”，不得已而投靠清廷，所谓的没有恒产，则无恒心。</p>\n<p>即使不失节，对于大多数遗民而言，在明亡之前非贵公子即衣食无忧的读书人，四体不勤，五谷不分，除了读书之外不屑于更不具备任何现实生活的谋生能力，在王朝更迭的大变之前，措手无策进而穷困潦倒简直是一定的了。</p>\n<p>张岱就是这样一位贵公子。史景迁在《前朝梦忆》一书中不无尖刻的写到，“张岱提到他饥肠辘辘，无米可炊，甚至没有柴薪举火，这时他才恍然大悟，中国自古以来流传忠心耿耿的隐士，宁可饿死在山中，也不愿侍奉二主的故事，与事实差距甚远”。可以说，张岱名著《陶庵梦忆》就是他在经济困顿之时，对于昔日“繁华靡丽”生活的一种追忆。当然，张岱没有真的饿死，原因之一是，他找到了一位“体制内”的朋友：浙江提督学政谷应泰。谷应泰给了张岱一个共同修史的工作，也就是那部著名的《明史纪事本末》。</p>\n<p>说到这里，很难不产生一个疑问，作为一名“体制外遗民”，可以有体制内的朋友么？更直白点就是，可以接受体制内官员的经济援助么？必须说，这是一个非常敏感却又微妙的问题，一着不慎，遗民很可能就会失节落水，被体制所裹挟，从交体制内的朋友直接发展为和体制交朋友。</p>\n<p>不过，从晚清遗民的主流意识形态来看，与体制为敌不代表和体制内中人为敌，这点微妙的界限晚明遗民们还是把握得相当清楚的。比如说，顾炎武也有一位做清朝刑部尚书的侄子徐乾学。虽然他拒绝了侄子为他养老送终的孝心，但也曾时常接受侄子的吃请，也并未对其表示出一名反对者对体制内亲人的不屑与痛心疾首。不过，将这个逻辑推向极端甚而有突破底线危险的，是成为体制内官员的幕僚，理论上虽说服务的是官员个人而不是体制，但越界与否也只是冷暖自知了。</p>\n<p>大书法家傅山（《七剑下天山》中的傅青主）也有一位体制内朋友——魏一鳌。据白谦慎先生《傅山的世界》一书中的记录，傅山第一次给魏一鳌写信就要求对方给予经济上的接济，其后无论是儿子娶媳妇，还是家乡田地赋税的减免，魏一鳌均屡次伸出援手。而傅山的回报则是，给魏家的家人和朋友看病，写字画。</p>\n<p>如果说遗民们接受体制内官员的私人经济援助尚属不得已而为之的话，那么大清官员此举就更值得玩味了。一方面，体制内官员面临着出仕异族政权的道德拷问，需要通过帮助在野遗民来获得一些合理性和内心的崇高感，缓释心中的内疚；另一方面，帝制时代国家与社会的关系相对不那么紧张，公为大清皇帝之臣，私为大明遗民之友，也未必有这个时代看起来那么紧张刺激，反而折射出那个时代体制的柔软身段与历史的幽暗暧昧之处。更为诛心的猜想是，体制内官员或许也在打着两边下注，分散政治风险的主意。</p>\n<p>按照晚明遗民的正统价值观，谋生手段中最为政治正确的是种田，所谓的“耕读传家”。但问题是，对于这些文人出身的遗民来说，种田恰恰是他们最为不擅长的“技艺”，能靠此养活一家的寥寥无几；私塾教书也是一种异议较少的谋生方式，正如靠此维持生计的张履祥所抱怨的那样，学生家长太计较学费高低，经常为此而纠缠不休，老师由此根本就没有了师道尊严；至于行医卖文卖画这些我们现在看起来很专业的谋生方式，晚明遗民们更是认为商业味道太浓，有斯文扫地的风险。从某种角度上来说，遗民之所以为遗民，就是因为他们对于自身人格尊严近乎偏激的看重，而此种价值观自然也会延伸至谋生方式的选择之上。</p>\n<p>令人唏嘘的是，作为一种源远流长的不合作方式，出国流亡也曾成为明末遗民的一种政治选择，正所谓“道不行，乘桴浮于海”。朱舜水在明亡之后，东渡日本，在长崎、江户授徒讲学，成为了日本德川时代奠基儒学兴盛的一代宗师。</p>\n<p>从土地投资到出版教辅，从种田到教书，从行医到卖画，从隐居乡间到流亡海外，晚明遗民们为“不食周粟”提供了那个时代最为丰富的历史可能。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/20001.jpeg\"><img class=\"alignnone size-full wp-image-332288\" alt=\"2000\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/20001.jpeg\" width=\"640\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/20001.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2014/02/20001-300x175.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2014/02/20001-80x48.jpeg 80w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p>（图注：明末画家陈洪绶作品。陈洪绶于明亡后入云门寺为僧，后还俗，以卖画为生。）<br />\n……………<br />\n责编：贾嘉</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[9826,19192,15083]}