{"id":332203,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音｜曲阜驱赶公民观察团-薛父头七网友誓死/","date":"2014-02-04T12:44:56Z","modified":"2015-11-29T08:24:18Z","title":"美国之音｜曲阜驱赶公民观察团 薛父头七网友誓死磕","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/e9522acdjw1ed7hcd18xlj20hs0npt9o.jpg\"><img class=\"wp-image-332204 alignleft\" alt=\"e9522acdjw1ed7hcd18xlj20hs0npt9o\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/e9522acdjw1ed7hcd18xlj20hs0npt9o.jpg\" width=\"317\" height=\"422\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/e9522acdjw1ed7hcd18xlj20hs0npt9o.jpg 440w, https://chinadigitaltimes.net/chinese/files/2014/02/e9522acdjw1ed7hcd18xlj20hs0npt9o-225x300.jpg 225w\" sizes=\"(max-width: 317px) 100vw, 317px\" /></a></p>\n<p><img class=\"wp-image-332205 alignleft\" alt=\"ec52cc06jw1ed7hdjb766j20xc18gng9\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/ec52cc06jw1ed7hdjb766j20xc18gng9.jpg\" width=\"312\" height=\"418\" /></p>\n<p>香港 — 前往山东曲阜要求介入调查民主人士薛明凯的父亲薛福顺非正常死亡案的公民调查团的成员，星期一夜间被当地警方抓捕并强行驱赶。而公民调查团后援团的成员星期二赶赴曲阜。另外，鉴于安全得不到保障，原定周二在律师和网友陪伴下返回曲阜的薛明凯改变主意。薛明凯的律师批评曲阜当局采取维稳方式，试图掩盖和压制整个事件，而不是要解决问题。</p>\n<p>据美国之音得到的最新消息，2月2日紧急成立、2月3日抵达薛明凯的老家曲阜的14位网友，星期一夜晚11点多，在旅馆内被几十名警察和国保在没有任何法律手续情况下，强行带往曲阜西关派出所做笔录，并连夜被强行送上火车遣送回原籍。</p>\n<p>公民观察团的北京网友翟岩民星期二下午告诉美国之音，所有成员都在山东滕州下了车。他们由于一夜未睡目前都在济南休整，等待其他新成员的加入。翟岩民表示，星期三，也就是薛明凯父亲薛福顺离奇死亡的头七忌日，他们一定会重返曲阜，讨个说法。</p>\n<p>他说：“明天我们肯定要去。而且我们的很多人，我告诉他们都在曲阜先不要动，先住下来，分散一点。太集中的话，他们还会有所行动，还会把我们带走。等着明天我们过去之后，同时去市委、市政府，递交我们的呼吁书。”</p>\n<p>翟岩民表示，昨天夜里给他们做笔录的警察态度还不错，似乎明白他们也没有做任何出格的事情，倒是当地高层面对众多网友云集曲阜，强力打压意图明显。</p>\n<p>他说：“他们已经很害怕了，昨天可能惊动了曲阜所有的政法委，连副市长都去了，大的领导全去了。我也跟他们讲了，我说，人头七嘛，我们是奔丧来了，必须要办一个头七的仪式。反正他们就是不欢迎我们吧。”</p>\n<p>网上有消息说，一直在河南郑州的薛明凯在江天勇、张俊杰两位律师和4位网友的陪同下，星期二已起身前往山东，预计星期三到达曲阜。不过，人在郑州的中国人权律师团发起人之一的北京维权律师江天勇，星期二下午向美国之音证实，由于担心薛明凯会像他母亲一样被国保带走消失，因此，他们没有让薛明凯与国保见面，也没有让他回曲阜。</p>\n<p>江天勇表示，曲阜当局处理整个事件的模式完全是维稳的方式，不是要调查真相，解决问题，而是要以维稳的思路，将问题掩盖，将问题消除掉。</p>\n<p>他说：“本身这个行为整个过程都是非法的。现在当局也不想是真正依照法律解决问题，而是按照维稳的思路、对公民的权利践踏的方式，把问题实际上是要消除掉。随着公民的公民意识的提高，不仅薛明凯本人不会答应，整个社会也不愿意公权力这麽践踏公民权利。”</p>\n<p>多天来一直在郑州照顾薛明凯家事的安徽维权人士钱进星期二下午说，薛明凯想回而不敢回去，因为担忧人身安全没有保障。</p>\n<p>他说：“薛明凯认为自己回曲阜会有生命之忧。他母亲被从北京强行抓捕回去，然后他很恐惧，人身安全得不到保障。他会请人权律师团先过去跟政府交涉，确保回到曲阜他的人身安全要得到保障。这样他才敢回去，给他父亲做一些后事处理工作。”</p>\n<p>另外，山东临沂的公民观察团声援后援团的12位成员，星期二已经出发前往曲阜，除来自北京的维权人士葛志慧外，其他人都是临沂本地人。维权人士卢秋梅星期二下午向记者证实，她们1点多抵达了曲阜，休息一下后准备前往市政府递交呼吁书。</p>\n<p>记者多次打电话给曲阜市公安局，希望了解相关情况，但都无人接听。而网上披露的公安局一些官员的手机也都无人接听。</p>\n<p>今年24岁的中国民主党成员薛明凯因追求推进中国民主，先后于2009和2011年因“煽颠”罪两次被捕，并被判刑监禁4年，2013年9月15日才第二次出狱。</p>\n<p>薛明凯的父母1月23日被曲阜市当局人员绑架、软禁在一家宾馆，并遭到毒打。1月29日他的父母设法逃到曲阜市检察院寻求保护，再被控制。当晚公安告诉薛明凯的母亲，他的父亲在曲阜市检察院跳楼自杀了。不过，薛明凯和他的目前都不相信他父亲会自杀。</p>\n","author":999,"categories":[18270,18269,8779],"tags":[9019,13419,8906,9503,24597,14649,8712]}