{"id":332272,"link":"https://chinadigitaltimes.net/chinese/2014/02/思想者｜刘澎：中国的政教关系：特点及发展趋势/","date":"2014-02-04T22:59:47Z","modified":"2014-02-04T22:59:47Z","title":"思想者｜刘澎：中国的政教关系：特点及发展趋势","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/a83ad121jw1ecb967ceh8j20ri0hyn0z.jpg\"><img class=\"alignnone size-full wp-image-332284\" alt=\"a83ad121jw1ecb967ceh8j20ri0hyn0z\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/a83ad121jw1ecb967ceh8j20ri0hyn0z.jpg\" width=\"500\" height=\"326\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/a83ad121jw1ecb967ceh8j20ri0hyn0z.jpg 500w, https://chinadigitaltimes.net/chinese/files/2014/02/a83ad121jw1ecb967ceh8j20ri0hyn0z-300x195.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/02/a83ad121jw1ecb967ceh8j20ri0hyn0z-230x150.jpg 230w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>世界各国由于历史与社会的不同，政教关系的模式也不同。在本文中，我将使用“政教关系”一词表示各种宗教与政府的关系。基本上，政教关系有以下４种模式：</p>\n<p><strong>１、政教合一</strong></p>\n<p>宗教领袖可以兼国家首脑，在制定国家内外政策上拥有最高权威，国家把宗教教义与法典奉为所有活动的准则。国家的行政、司法、教育受宗教指导。政教同体，其他宗教是非法的。</p>\n<p><strong>２、政教分离</strong></p>\n<p>国家不支持、禁止和歧视任何宗教。国家不征收宗教税，也不向宗教组织提供任何形式的财政支持。政府不设宗教事务机构，也不干预宗教组织的事务。宗教组织不受政府的政治领导，也不能干预国家的司法、行政和教育。政教关系完全由法律调节。</p>\n<p><strong>３、国教</strong></p>\n<p>国家承认某一宗教或教派为正统信仰及独尊地位，国家为宗教提供法律上的特权和财政上的支持。</p>\n<p><strong>４、国家指导宗教</strong></p>\n<p>宗教接受国家的政治领导和政治方针，国家承认宗教。国家行政部门管理宗教组织，宗教不介入国家行政，司法和教育。<br />\n这是４种基本的类型，每类之中还可再划分若干小类，但这四类大致可以反映当今世界政教关系的主要模式。</p>\n<p><strong>一、 中国政教关系的模式</strong></p>\n<p>中国的政教属于何种类型，请看对下列关键因素的分析：</p>\n<p><strong>1、政治关系</strong></p>\n<p>在中国宪法中，没有对政府与宗教团体的政治关系的具体规定。但政府与宗教组织分别对此有过说明。中国佛教协会、道教协会、天主教爱国会和基督教三自爱国会等宗教组织在成立时，都在章程中声明其宗旨是“在人民政府的领导下”开展工作。中共中央1982年19号文件中指出:“一切爱国组织都应当接受党和政府的领导”。中共中央在1992年6号文件中再次重申了这一点。这表明了中国的党和政府与宗教组织之间，是一种政治上领导与被领导的关系。国家政权对宗教的领导表现为佛教、道教等作为正式的宗教团体，得到国家的批准。宗教团体有义务贯彻党和政府的政策，受政府管理，宗教组织在行政上和组织上是独立的，在政治上，他们与政府直接领导下的其他单位相同。</p>\n<p><strong>2、经济关系</strong></p>\n<p>有一种说法，中国的宗教组织是“官办教会”。这种说法并不确切。因为宗教活动场所（寺庙、宫观、教堂、清真寺）不是由国家财政拨款修建的，不是国有资产；宗教神职人员（牧师、神父、和尚、道士、阿訇）不是国家公务员。宗教组织的经济来源，主要依靠房租、教徒奉献和神职人员自己的产品；此外，国家财政给予一定的资助。各宗教团体的全国和地方（省、直辖市、自治区）的工作机构，以及全国性的宗教院校，属于国家编制。国家财政每年拨出一定的费用，用于重点寺庙的维修。因此，中国的宗教，虽受到政府的资助，但不是“官办宗教”。</p>\n<p><strong>3、政府职能</strong></p>\n<p>中国从中央到省、市、县的各级政府，都设有宗教事务管理机构。19号文件指出:“ 一切宗教活动场所都在政府宗教事务部门的行政领导之下”。</p>\n<p><strong>4、宗教与国家行政、司法、教育的关系</strong></p>\n<p>19号文件明确规定，“绝不允许宗教干预国家行政、干预司法、干预学校教育和社会共公教育”。这表明宗教不介入行政、司法、教育与新闻。</p>\n<p>根据以上分析，中国的政教关系属4种基本政教关系模式中的最后一种。</p>\n<p><strong>二、中国政府的宗教政策</strong></p>\n<p>在国家指导型的政教关系中，宗教团体的合法存在取决于其是否与政府合作，接受政府的领导。政府的宗教政策是研究中国政教关系的核心。中共中央1982年19号文件指出，党对宗教的长期的基本政策是“中华人民共和国公民有宗教信仰自由”。党和政府在保障人们信仰自由的同时，也强调不信教的自由和加强反迷信的宣传，同时规定“任何人不得利用宗教干预国家行政、司法、教育”，“不得强迫18岁以下的人入教”，“不得反对党的领导和社会主义，破坏国家统一和民族团结”。</p>\n<p><strong>宗教信仰自由的含意，有两点需要注意:</strong></p>\n<p>首先，公民有选择宗教信仰的权利。“ 每个公民既有信仰宗教的自由， 也有不信仰宗教的自由；有信仰这种宗教的自由，也有信仰那种宗教的自由；在同一种宗教里，有信仰这个教派的自由，也有信仰那个教派的自由；有过去不信教而现在信教的自由，也有过去信教现在不信教的自由”。公民在宗教信仰上的选择自由，表现在以上8个方面。</p>\n<p>其次，公民要依法进行宗教活动。根据中共中央1982年19号文件，1991年6号文件和国务院1994年1月31日的145号命令，教徒在政府批准的宗教活动场所内进行正常的宗教活动受法律保护。而在未经政府批准的地方进行布道、传教活动，则属于不正常或非法活动。</p>\n<p>这些就是宗教信仰自由政策的基本内容。这一政策的目的与出发点是什么呢?1961年，党的统战与宗教工作的负责人李维汉说:“我们坚持宗教信仰自由政策，在国内可以争取和团结宗教界的最大多数人为社会主义服务，而把他们当中的少数反动分子孤立起来；在国外，有利于争取和团结宗教界参加反帝统一战线和和平运动，冲破反动派的挑拨和破坏.这有利于冲破宗教专制主义和反动派，有利于整个革命”。1982年中共中央19号文件指出:使全体信教与不信教的群众联合起来，把他们的意志和力量集中到建设现代化的社会主义强国这个共同目标上来，这是我们贯彻执行宗教信仰自由政策，处理一切宗教问题的根本出发点和落脚点。1991年，中共中央总书记江泽民说:贯彻党的宗教信仰自由政策也好，依法加强对宗教事务的管理也好，目的都是要引导宗教与社会主义社会相适应。</p>\n<p>显然，这一政策的目的，是为了从现实出发，调动宗教界为党和国家的政治目标服务，但这并不表示马克思主义认同有神论和宗教。</p>\n<p>这种宗教信仰自由政策，将会使宗教有一个什么样的发展结果呢?党的统战工作领导人李维汉认为:在我国的条件下，归根结底，正确地、恰如其分地执行宗教信仰自由政策，就是更有利于促退宗教信仰，而不是更有利于促进宗教信仰。令人遗憾的是，文化大革命彻底破坏了宗教信仰自由政策。文革后，宗教有所发展，从1979年起，宗教信仰自由政策开始得到全面恢复。但这项政策究竟会对中国宗教的未来走向有何影响，即究竟是“促退”还是“促进”，尚需时日，才能得出结论。</p>\n<p><strong>三、政教关系的现状</strong></p>\n<p>江泽民总书记指出，政府与宗教组织之间是一种“政治上团结合作，信仰上互相尊重”的关系。与此同时，双方还有各自的关注点。</p>\n<p><strong>1、政府的关注点</strong></p>\n<p>政府认为，政教关系中，还存在着种种与社会主义社会不相适应的问题，不利于“政治稳定，经济发展”的目标，这些问题可分三类：</p>\n<p><strong>(1)佛道教 (汉传佛教)</strong></p>\n<p>主要是寺庙宫观和僧尼的管理。部分寺庙管理混乱，寺庙的经济收入常被某些僧侣据为己有，政府很难对这些寺庙实施有效的行政管理；在农村，群众自建小庙的现象也比较普遍，政府屡禁不止。对于这样的小庙，无论取缔还是认可，政府都感到棘手。尽管政府对此类现象不大满意，但仍然认为佛道教是中国传统文化的重要部分。</p>\n<p><strong>(2)喇嘛教与伊斯兰教</strong></p>\n<p>喇嘛教（藏传佛教）是佛教的一个分支。由于信仰喇嘛教的藏、蒙古族和信仰伊斯兰教的回、维吾尔等民族都是少数民族，因此政府在处理喇嘛教或伊斯兰教的问题时，常常把它们与民族问题联系起来。喇嘛教常常涉及达赖喇嘛和西藏问题，伊斯兰教则涉及到10个全民信仰的少数民族。西藏、新疆、内蒙、青海、甘肃、辽宁、云南等中国边境省份的广大地域， 是喇嘛教徒和伊斯兰教徒的聚居区。因此，中国政府一贯强调“绝不允许任何人利用宗教破坏国家统一，国内各民族的团结”。由于历史上中央政府与西藏的关系，汉族与少数民族的关系比较复杂， 加之目前边疆与沿海经济发展不平衡，喇嘛教和伊斯兰教与周边国家和国际社会的联系，89年以来，少数喇嘛在拉萨的几次骚乱和伊斯兰教徒内部不断发生突发事件，在社会上造成较大的影响等这样一种国情，决定了政府在处理与喇嘛教和伊斯兰教的关系时是十分慎重的并力求保持稳定。</p>\n<p><strong>(3)天主教和基督教</strong></p>\n<p>从西方传入的这二种宗教确实为政府带来了一些麻烦。天主教中出现的地下教会，忠于梵蒂冈而否认天主教爱国会(不承认教皇)。它们已具有相当势力，政府的有关部门，联合工青妇等机构，做出相当大的努力来处理这方面的问题。基督教方面， 出现了一批不属于三自教会的私设聚会点，海外称之为家庭教会。这样，在天主教地下教会中出现了地下主教和神甫；在基督教家庭教会内则有自封传道人。此外，10多年来基督徒人数不断增长，出现了所谓的“基督教热”。天主教、基督教内地下势力的发展，既是对爱国教会和三自教会的严重威胁，也是对政府宗教管理体制的挑战，政府尚难化解这种局面。为了改变这种状况，政府和爱国教会对地下教会进行了坚决的斗争，如逮捕地下教会的骨干，关闭地下教会活动点，查禁非法传入的宗教印刷品，取缔地下神学院等。然而要从根本上消除地下势力的发展，目前所做的这些努力还很不够。与此同时，对于政府方面的这些措施，国际上某些宗教、人权组织十分关注。另一方面，出于经贸、外交与国际方面的考虑，中国政府十分需要保持和发展与西方国家的友好关系，而且正在与梵蒂冈逐步改善关系。出于这种种考虑，中国政府要完全取消地下教会，抑制基督教的不正常发展，难度是相当大的。这也是对宗教信仰自由政策和“团结合作、互相尊重”原则的考验。</p>\n<p><strong>2、宗教方面关注的问题</strong></p>\n<p>宗教界对政教关系的关注点与政府的关注点有所不同，他们是从自己的角度来看问题的。他们比较关心以下几个问题：</p>\n<p><strong>(1)自主权</strong></p>\n<p>长期以来，宗教团体(爱国教会)一直认为，宗教团体究竟是政府的下级单位、还是应该成为拥有自主权的团体，是个需要明确的问题。中国佛教协会会长赵朴初在全国政协会议的发言提出:“长期形成的宗教工作领导体制存在权力过分集中、包办代替严重的弊端，因此必须改革”，实行“政教分开”，使宗教团体成为“享有自身的人事、财务、业务自主权的民间性团体”。赵朴初不是呼吁追随西方的政教分离，而是要政府给予宗教团体充分的自主权。这涉及到政教之间的权力调整问题，而这种调整可能会削弱政教合作关系中政府方面的领导地位，政府方面是难以完全满足这种要求的，所能做到的只能是将宗教纳入法制管理的轨道。另一方面，宗教团体方面也有许多问题需要政府的支持，否则就很难生存。因此，“政教分开”的要求只能是一种愿望。</p>\n<p><strong>(2)落实政策</strong></p>\n<p>这主要涉及到二方面的要求:一是宗教团体要求归还在过去的政治运动中失去的财产，如教堂、寺庙、房屋、土地和山林等；二是要求恢复和开放更多的宗教活动场所。然而这些问题涉及到宗教团体与政府，教徒与非教徒，政府不同部门等多的现实利益，盘根错节，难以解决。经济改革也给宗教界带来一些新的问题，因此宗教界非常希望政府进一步落实政策。政府在这方面确实做了很多努力，然而由于复杂的历史原因，被占用的宗教财产很难通过政府完全退还，因为这涉及各方面的经济利益。</p>\n<p><strong>(3)宗教立法</strong></p>\n<p>宗教团体认为之所以出现上述问题，是因为他们的利益缺乏法律保障。宪法对宗教问题的规定十分原则，除了少数单项法规外，现在地方政府主要是依据中央文件来处理宗教问题。但文件不等于法律，对于违反文件精神的人，也难以绳之以法。因此宗教团体迫切希望宗教法早日出台，宗教法要明确政教双方的权利与义务，具有面向全社会的强制性和约束力。</p>\n<p>出于对宗教依法管理的需要，政府也希望“将处理宗教问题的行之有效的政策制度化，法律化”。在长期的实践过程中，政府意识到对宗教的管理，仅仅依靠政策是不够的，只有将政策变成有约束力的法律，并通过法治形式实施管理，才是最好的办法。为此，中共中央1991年6号文件提出“要加快宗教立法工作”。尽管由于政教双方考虑的出发点不同，但双方都希望有一部能够保障双方利益的、面向全社会的宗教法出台。</p>\n<p>目前政府虽已公布了二项行政法规，宗教界却认为单项法规应以宗教基本法为依据。但宗教法在短期内难以出台。</p>\n<p>除此之外，各宗教团体对如何扩大自养来源，如何有更多的机会参与社会服务与福利事业等问题，也非常关心。</p>\n<p>至于独立于爱国团体之外的地下教会 ，尽管是一股实际存在的宗教势力，但由于他们尚未取得政府许可，因而在中国的政教关系中不具有发言权。</p>\n<p><strong>四、政教关系的协调</strong></p>\n<p>在政教合一与实行国教的国家中，政教双方不存在分歧；而在政教分离的国家中，法律是调节双方关系的杠杆。在中国，政教关系的协调有其特色，其主要方式有:</p>\n<p><strong>1、法律</strong></p>\n<p>中国的宪法和其他有关的法律、法规，对政教双方的权利和义务的规定虽然涉及具体问题不多，但却是双方关系的原则和总纲。</p>\n<p><strong>2、行政管理</strong></p>\n<p>政府的宗教工作部门依据党和政府制定的政策，对宗教事务实施管理，宗教团体协助政府贯彻有关的宗教政策。这是政教关系最基本、最主要的协调方式。其特点在于，如有冲突或矛盾，主要是由政府部门仲裁，而不是法律诉讼。</p>\n<p><strong>3、政治协商</strong></p>\n<p>各级政协会议都有宗教团体的代表参加，政教双方在此进行协商。协商的结果提交立法部门作为参考，这是双方协调意见的一种方式。</p>\n<p><strong>4、领导人会见</strong></p>\n<p>党和政府领导人定期或不定期地会见宗教领袖。自1991年以来， 每年春节前夕，中共中央领导都要在中南海会见全国性宗教团体的领导人，地方党政领导也经常会见地方的宗教领袖。在这种非正式的方式中，政教双方可以进行直接的对话。</p>\n<p>以上这些形式各有各的特点，相互配合，相辅相成，是一套综合的协调机制。其内容主要是就双方合作的范围、方式、可行性及利益进行协调。参与协调的是接受政府领导的宗教团体，政府方面不与那些不接受政府领导或不与政府合作的宗教组织进行协调。</p>\n<p><strong>五、中国政教关系的未来走向</strong></p>\n<p>中国的国情决定了中国的政教关系。社会、政治、经济及历史的原因，决定了中国实行国家指导宗教的模式。因此政府不得不过问各种宗教问题，宗教问题往往带有一定的政治色彩，宗教信仰还没有成为个人的私事。政教关系必然会受中国政治变化的影响。</p>\n<p>随着中国社会、经济的不断发展，民主与法制建设的不断加强，政教关系方面的问题，将会更多地涉及双方对权利与义务的理解及具体的操作。宗教界将会越来越强烈地争取宗教团体的权益，教徒也希望能够进行更多的宗教活动。这个趋势虽然可能无法改变，但其进程却是不平衡的，它不可能脱离中国社会发展的总进程。</p>\n<p><strong>未来十年，政教关系的变化将会呈现以下格局:</strong></p>\n<p><strong>1、不变因素</strong></p>\n<p><strong>(1)基本模式不变</strong></p>\n<p>中国不可能出现政教合一和国教，这是政教双方都不接受的；也不可能实行完全的政教分离，因为这涉及到立法、司法和行政体系的改变，而这种改变目前来说对政教双方都不现实。</p>\n<p><strong>(2)协调机制不变</strong></p>\n<p>尽管法律所起的作用会有所增加， 行政领导与行政管理的方式和范围也会有所变化，但总的协调机制不变。</p>\n<p><strong>(3)政府宗教工作机构不变</strong></p>\n<p>该部门将会继续存在，但会逐渐转变职能，即从既是政教关系的当事人，又是双方冲突的调节者与仲裁者，逐渐变为代表政府与宗教方面进行沟通协调、为宗教团体和信教群众提供服务的机构。</p>\n<p><strong>2、不确定因素</strong></p>\n<p><strong>(1)宗教立法</strong></p>\n<p>宗教立法的目的是立足于更好地保护宗教信仰自由，还是将管理宗教的政策法律化，将会成为未来立法中双方关注的焦点。宗教立法受多种因素的制约，究竟何时能够出台，难以预料。</p>\n<p><strong>(2)社会服务</strong></p>\n<p>随着改革开放的深入，宗教能否提供更多的社会服务， 例如开办学校、医院、老人服务中心，慈善救济机构等，涉及许多具体问题。对此，政教双方虽都有所考虑，但都缺乏充分准备。</p>\n<p><strong>3、可能性</strong></p>\n<p>地下宗教势力发展的问题，不可能通过打击而根除，随着力量对比的变化， 政府出于对国内外各种现实利益的考虑，在一定的范围内，可能会与地下宗教力量进行对话或予以有条件的承认。从根本上看，政府并没有把宗教作为一种需要全力以赴进行打击的敌对力量，况且打击也不是唯一有效的办法。因此在现实中，政府如何化解这一矛盾，实现和解，是一个时间和方式问题。</p>\n<p>中国政教关系近期发展的趋势，表明当今中国社会最敏感的焦点并不是宗教问题，但政教关系方面的问题也不会自动消除。中国政治、经济形势的良好发展， 将有助于缓解政教关系的矛盾；这方面的问题如果处理不好，有可能造成社会的动荡。</p>\n<p><span style=\"font-size: 14px; line-height: 1.5em;\">本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</span></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[13099,14115,13293,8643]}