{"id":332310,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想-中评论坛：2014两岸关系展望/","date":"2014-02-05T07:46:45Z","modified":"2014-02-05T07:46:45Z","title":"爱思想 | 中评论坛：2014两岸关系展望","content":"<div>\n<p>　　</p>\n<p>　　 中评社香港2月5日电／中国评论通讯社、中国评论月刊日前在中评社台北会议室召开座谈会，邀请中国文化大学社会科学院院长邵宗海、台湾大学经济学系教授林建甫、两岸交流远景基金会副执行长孙扬明、铭传大学公共事务学系教授兼两岸研究中心主任杨开煌、国家政策研究基金会政策委员郑安国、佛光大学研发长谢大宁教授与会。座谈会由台湾大学政治系教授、两岸统合学会理事长张亚中主持，与会者就今年的两岸关系问题，各自给出精辟的见解。《中国评论》月刊2月号以《2014两岸关系展望》为题，详细刊登了与会者的发言。文章内容如下：</p>\n<p>　　</p>\n<p>　　 <strong>张亚中：开场白</strong></p>\n<p>　　 非常高兴，今天有机会代表中评社邀请各位就以下主题交换意见：</p>\n<p>　　 第一、对2013年两岸关系的回顾，请对两岸的政治互动、经济关系及社会认同，官方互动与民间互动情形进行分析，瞭解2013年两岸关系的成果与不足。</p>\n<p>　　 第二、探讨目前影响两岸关系发展的主客观因素，包括国、民两党的大陆政策基本立场有无变化，马英九、及民进党天王们对两岸关系的态度是否会有改变或调整；大陆内部目前的政治改革及对台工作人员的调整是否会影响到两岸关系。另外，国际因素，包括美国、日本与大陆在东海地区潜在的冲突，美国亚太战略再平衡是否会影响中国大陆在南海地区等周边安全作为，并连带影响到两岸关系的发展。再来就是台湾内部的选举因素对2014年两岸关系可能的影响。</p>\n<p>　　 第三、2014年两岸关系的机遇与挑战。两岸目前的发展势头是否可能持续，或者有可能发生逆流的情形，如果可能，其最大原因为何？</p>\n<p>　　 第四、如果两岸关系不能继续往前推动，两岸民间，包括学术界应如何协助维护并增进两岸和平发展的现有成果？</p>\n<p>　　 今天邀请的都是台湾方面权威中的权威，每个人都有自己的专长所在。下面请中国文化大学社会科学院院长邵宗海院长首席发言。</p>\n<p>　　</p>\n<p>　　 <strong>邵宗海：两岸政治对话已经开始 政治传话是其重要特色</strong></p>\n<p>　　 自2005年以来的两岸政治互动，在2013年达到高峰。2013年有几次两岸高层会晤，中国大陆方面都是习近平出面，台湾方面有吴伯雄、连战、萧万长，总共四次：2月，习近平晤连战；4月，萧万长在博鳌论坛见到习近平；6月，吴伯雄晤习近平；11月，APEC上萧万长再次与习会面。</p>\n<p>　　 这四次会晤中，我得到两个心得：第一，两岸高层会晤，实际上已经不避讳面对政治议题搬上台面，所以两岸已经开始“政治对话”，虽然没有议题、但是对话已经展开。例如2013年上半年，吴伯雄、连战与习近平会面时，都提到了台湾国际空间的问题。虽习没有做正面的回应，但是有听进去。政治上对话的功能已经开始有作用了。另一方面，习近平也说出一些带有政治性的话语。对此APEC上，习对萧说，两岸有些事情不能一代代传承下去，总要找个时间来解决。</p>\n<p>　　 这种政治对话，对两岸来说是件好事：让双方都知道，在政治议题上，两岸最迫切面临的问题是什么。我们也可以从对话中看出，两岸高层有政治智慧，想得比较远。</p>\n<p>　　 再者，因为马英九不能到中国大陆，马也没机会见到大陆最高领导人。所以，相互之间就要托一个能够信赖的人来带话或传话。目前看起来，连战不一定代表马，但吴、萧两人则是经过马的授权。所以，中共会确认哪些人可以把他们的话带回台湾。前面所论是政治对话，这里所谓的是政治传话。</p>\n<p>　　 吴伯雄在6月说了“两岸不是国与国关系”，但我认为吴真的已不需要再次说明，因为马英九接受外国媒体访问时，已经讲了不知道多少次。可是吴伯雄还是把这句话传过去。这是摒除媒体采访时可能的误读或被引用错误的问题。而11月，萧万长也正式传达了中共的话给台湾，就是两岸问题不能一代一代传下去。这样的政治传话，是2013年两岸高层见面的特色，也是一个成果。</p>\n<p>　　</p>\n<p>　　 <strong>两岸关系愈走愈复杂 两岸议题逐渐走入深水区</strong></p>\n<p>　　 第二个成果是，中国大陆在十八大之后，强调对台政策的稳定与延续性，导致两岸即便面临一些主客观因素的影响，可是没有太大变动，使得2013年的两岸关系走得比较平顺。如果要检讨的话，过去我们引以为傲的两岸协商与谈判，2012年完成十八项协议，但2013年只多了一项服贸协议，比起过去每年有二到三项协议，去年两岸谈判成果就降低很多。</p>\n<p>　　 不仅仅两岸协议成果减少，两岸协议进展也不多。本来每半年一次的两岸两会高层会议，本来2013年第十次的会议也推延到2014年。这可以解释为，现今的两岸关系愈走愈复杂；两岸议题也逐渐走入深水区。但有些问题，不能以深水区一言蔽之。另外也有人说因为2013年两会都有新会长上任，但这绝对不是理由。说实在的，两岸相互之间还是有一些看不到的问题尚未爆发，不过反应在协议减少、时程拖延上。</p>\n<p>　　 在两岸经济关系上，过去我们最喜欢讲“政治冷、经济热”，但是李克强总理在2013年3月大陆两会上提出两岸经济的急迫性问题，因为现在是两岸非常好的机遇，台湾没有掌握；现在中韩的FTA即将签定，光是台韩与大陆贸易中呈现的差距，就会使得两岸经贸走势令人担忧。</p>\n<p>　　</p>\n<p>　　 <strong>“国族认同”没有多少变化</strong></p>\n<p>　　 社会认同上，台湾内部一个基金会最近有一份尚未正式发表的民调可以参考。他们以面访的方式，做完了3千多份民调，其中大概只有1千份是成功的样本，再用加权指数，符合县市人口数、性别与年龄等。其中调查族群认同，不再是用“地区认同”，而是“国族认同”。影响认同包含的变数其中包含政治、经济、文化与社会因素。</p>\n<p>　　 最后产生一个结果，以“我是中国人、我也是台湾人”的认同最多。但我认为，如果是“国族认同”，我是中国人就不是台湾人，也不可能又是中国人又是台湾人因为不可能有“两个国家”的认同。这反应了台湾内部对于“国家认同”有矛盾；这个矛盾是，如果说自己就是中国人，又感觉中国人不是台湾；讲自己是台湾人，但是认同又还不到这样的地步，产生了“我是中国人、我也是台湾人”这样的说法却是矛盾又冲突。</p>\n<p>　　 另外很有意思的是，如果把政治因素、“主权”因素加进去，认为“我是中国人”的比例就会降低；“我是台湾人”的比例就会升高。若是加入经济因素，我本来以为，这让台湾25岁以下的年龄层充满憧憬，但结果显示反而是50岁以上的年龄层，感觉到经济的憧憬，影响所及“我是台湾人”的认同就会降低一点。我的解读是，经济因素对台湾造成的对象影响，不是年轻人，而是老年人。</p>\n<p>　　 论到统独的问题时，想要统的人很少，想要独的比例多一点，维持现状的比例最多，大概有六成多。其中，有意思的是，讲到主权因素，独的比例就会升高。讲到经济因素时，独的比例就有显着的下降，尤其是对50岁以上的人来说，特别显着。换句话说，中国大陆对于台湾诉诸于政治上一个中国的架构，在情感上诉诸中华民族，对台湾人来讲，显然是没有任何的意义。只有在经济上面，看得出来有变化，但是这个实在变化不大。</p>\n<p>　　 这说明我们看到2013年的两岸关系，虽是稳定与缓和。但却导致外界有了一种假象，以为两岸的统独看法、或是“国族认同”可能会趋向于改变。但是从上述的民调来看虽然两岸没有多大变化，高层也有对话，民进党或许有更大变化，但是在“国族认同”上，显然没有看出有太多的改变。</p>\n<p>　　</p>\n<p>　　 <strong>影响两岸关系发展的因素</strong></p>\n<p>　　 接下来，在影响目前两岸关系发展的主客观因素中，台湾的国际空间是最大的问题。其中包括南海与东海议题中两岸对主权与领土认知有重迭也有立场看法的不同，也包括台湾参与国际组织、可能在国际社会产生的摩擦问题。我的瞭解是有关东海与南海主权问题上，中国大陆对台湾在其中采取了独善其身的做法非常不能谅解；大陆认为是美国与日本因素改变台湾。大陆认为台北应在宣示主权立场上，有一些配套措施与北京同步，但看起来台北并没有这样做。</p>\n<p>　　 我们也看到些北京对此有所微言：他们搬出包括共同开发石油探勘的问题，台湾并没有反应；东沙与西沙群岛共同旅游问题，台湾也没有任何回应。在此中间，我不知道北京忍耐限度还有多少、多久，但这已经是一个摩擦。因为在中国大陆内部，有一些强烈认为两岸应该一起共同维持岛屿主权领土的人，已经藏不住话了。</p>\n<p>　　 第二个变数是民进党。民进党很有意思，到今天为止，开了九场华山会议，得出了本来叫“宪法共识”，现在叫“宪政共识”的结论。国台办发言人范丽青的回应是“宪政共识还是未放弃台独本质”，我认为范如果没有得到中央授权，绝对不会这么说。</p>\n<p>　　 民进党认为，今天如果只讲1947年的“宪法”，至少是否定中国大陆的存在。但现在讲到包括1991年以后的宪政共识，包括八次“修宪”，隐含着中国大陆主权是存在的；我们要注意在陈水扁时代已经修正“主权属于国民全体”。所谓的“国民”，就是持有“中华民国”护照的人，当“主权”只是持有“中华民国”护照的人那么不就隐含“独台”的本质?</p>\n<p>　　 所以在“主权”方面，当“中华民国主权”属于全体“国民”，那么“国民”在哪？就在台澎金马，以及持“中华民国”护照之人，民进党的宪政共识就是从此出发。民进党坚决不肯废《台湾前途捷议文》，又大谈宪政共识，到底民进党的中国政策会不会变？虽我也认为，我们有什么理由要求苏贞昌，在现在这个时候要改变说法？因为2016大选民进党人选未定，现在要论也言之过早，到要先过完2014年关卡。</p>\n<p>　　 到2016年若有胜选希望，民进党可能改变竞选政策；如果没有胜选希望，他们宁愿维持最坚强的深绿区块。我认为民进党的华山会议，是开给北京看的，告诉大陆民进党正在改变；但华山会议的结论，是给台湾人民看的，告诉台湾人民，民进党依然维持台湾尊严、原则没有变动。因此，2016年选举时，假设是苏贞昌出线，民进党胜选的话，绝对是两岸关系中最大的变数。我不认为中国大陆会把过去的东西全部拉回来重新开始，这样成本太高，但是中国大陆要冷却，对两岸关系绝对不是好事。我先讲到这边，谢谢。</p>\n<p>　　</p>\n<p>　　 <strong>郑安国：两岸政治关系有进展</strong></p>\n<p>　　 谈到两岸关系在2013年的成果与不足，基本上，我认为实质面不错，有大陆客来台自由行的扩大、开放人民币可在台兑换存款等成果，服贸协议虽然还卡在“立法院”，但毕竟也是两岸进程的部分。就大家比较关心的两岸政治关系部分，也有相当进展。从习近平主席与台湾政治领袖们会面的谈话，其实都可以看到大陆方面对两岸政治关系与互动，有比较有新的、或进一步的想法，展现想要继续推动与解决的态度。譬如习近平提到，两岸的政治关系不能够一直拖延下去，有必要做合情合理的安排。我认为，这些都代表两岸政治对话已经开始，也有意向前更进一步。</p>\n<p>在APEC中，“陆委会主委”王郁琦与国台办主任张志军会面，两人互称官衔，也代表对两岸政治互动有新的思考。最近，王郁琦也可能到大陆访问，这更是重要的一步。虽然有人说，王张两人在会场虽有互称官衔，但是国台办新闻稿中，仍是称王为大陆事务机构的负责人，好像又退了一步。但整体来说，我觉得过去的2013年两岸政治互动与经济关系，算是有相当的进展。 (<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72018-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D154\">台湾研究专题</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D716\">台海政治</a><br />本文链接：http://www.aisixiang.com/data/72018.html<br />文章来源：中评社</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14115,8639,9826,11840,8712]}