{"id":332345,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音｜专访夏业良：折翼的自由思想（视频）/","date":"2014-02-05T23:31:58Z","modified":"2014-02-05T23:33:02Z","title":"美国之音｜专访夏业良：折翼的自由思想（视频）","content":"<p><iframe src=\"http://voachinese.share.voanews.eu/flashembed.aspx?t=vid&amp;id=1844136&amp;w=540&amp;h=307&amp;skin=embeded\" height=\"307\" width=\"540\" frameborder=\"0\" scrolling=\"no\"></iframe></p>\n<p>时事大家谈: 专访夏业良：折翼的自由思想（视频）<br />\n作者：吴心欣</p>\n<p>华盛顿 — 去年10月遭北京大学解聘的中国经济学者夏业良上个星期从北京抵达美国，他计划在美国停留一段时间，继续进行学术研究工作。53岁的夏业良关心公共事务， 是中国最大胆直言的自由派学者之一。 2009年，夏业良在网上发表文章，公开批评中宣部压制思想和言论自由，在互联网上引起了激烈讨论；他还是08宪章的首批联署人之一。夏业良遭北大解聘后，其去向引发了海外媒体的广泛关注。</p>\n<p>2月4号，我们邀请了夏业良先生（以下简称夏）来到时事大家谈的直播现场，和观众朋友分享他对中国高校学术、思想自由等问题的看法；另外，普林斯顿中国学社的陈奎德先生（以下简称陈）也来到直播间，就以上问题发表他的观点。</p>\n<p>以下是此次访谈的部分内容。</p>\n<p><a href=\"http://www.voachinese.com/audio/Audio/372550.html\">时事大家谈: 专访夏业良：折翼的自由思想</a></p>\n<p>主持人：夏教授，您跟北大的合约是1月31号结束的，能不能请您跟我们谈一下您此时的感受?</p>\n<p>夏：首先我离开中国大陆，有很多恋恋不舍的情节，而且我是希望当中国的情况发生大变化的时候，还有机会回去继续传播思想理念，推动公民社会的形成和发展。现在我要是不离开的话，会在很多方面受到诸多限制，包括言论和行动自由的限制。</p>\n<p>主持人：去年9月9号《环球时报》发表了一篇单仁平的评论文章。文章说：“一些极端自由派人士现在希望鱼和熊掌兼得。他们一方面强烈批评体制，以推翻体制为公开目标；一方面个人又舍不得告别体制，在政治思想和个人利益之间严重患得患失。”您如何看待这段话？</p>\n<p>夏：首先他这种思维是一种变态的思维。他认为中国大陆一切资源都属于党，属于党国体制，所以任何一个在体制内就业的人得到的都是党的恩赐，是党国体制赐你一口饭吃，如果你想批评的话，你就应该离开这个体制。这说明了他一种非常霸道的心态，我们知道知识分子要安身立命，他需要有一个发言的平台，而这个平台就是说只要人类有人身自由，就可以通过自由的市场竞争和对社会的贡献来获得，而不是他们所给的恩赐。</p>\n<p>主持人：《环球时报》的评论中也提到，政治不应该介入到教育中去，如果您是一个教育者，就不应该提到政治。您是否认为在学术殿堂中，政治必须被排斥在外？还是说政治应该在学术殿堂中得到讨论？</p>\n<p>夏：其实他否认了一个基本事实：在中国，有没有哪一所大学、哪一个研究机构没有被政治所左右吗？中国的大学就是所谓的党校，意识形态的控制是非常严的，所有都是在共产党的控制下，每所大学从上面领导到最基层的领导，都有党的负责人。所以说北大其实是校长在党委的领导下做事情，根本没有大学自己独立的地位，所以避免政治根本是不可能的。而且这两三年中我们看到政治的渗透和控制是越来越强化，特别是最近的这一年，对学生对青年教师要进行更多的思想政治上的教育。</p>\n<p>主持人：您提到的政治势力渗入学校，您能不能跟我们分享一下您的亲身体会？</p>\n<p>夏：十几年前我进北大教书，那时候氛围比现在更加自由宽松，其实我十几年来一直是这样讲课的。那时候我的学生感到认同的非常多，直到最近这两三年才出现学生中好像有公开反对的现象，有时候我觉得他们是受到组织在背后的安排，感觉现在的空间跟以前相比是大大压缩了，而且学生本身也受到了很大的限制。</p>\n<p>主持人：陈奎德先生，夏业良先生被解聘，很多分析人士认为这是中国教育界最黑暗的一页，您怎么看？</p>\n<p>陈：我想夏业良先生被解聘这个事件是一个标志性事件，表明现今的中共当局对教育界、对思想自由学术自由进入到一个更严重的转折点，也就是说对北大历史上的光辉名声是一个侮辱，可以说是相当黑暗的一页，可以说是中共又一次进入了一个反智主义的阶段。反智主义是毛泽东时代最主要的特征之一，它反对知识分子，反对思想自由，反对基本的世界思维体系。在邓小平先生执政的时候曾经有一度稍微放松了一些，但是目前看来中国又进入了一个非常黑暗的时期，夏业良先生被解聘是一个重要的转折点，以后还会慢慢扩展到其他的高校，比如张雪忠教授、谌洪果，很多人都同时受到压力，恐怕很多人会慢慢感受到，所以国际社会关注这个事情是非常重要的。</p>\n<p>主持人：夏业良教授这次被解聘的官方理由是“教学评估连续好几年倒数第一”。很多人认为这是中国政府在把政治问题非政治化，您的观察是什么？</p>\n<p>陈：和毛时代比较多的差别是，他们没有公开地说是政治迫害，但是大家知道这背后是非常清楚的，他（夏）的政治理念，他的教学对他们的政权构成威胁而进行打压的。</p>\n<p>主持人：夏教授，您离开中国大陆之后，您准备在哪里推广您的学术思想和政治理念？</p>\n<p>夏：我收到3家美国学术机构的邀请，包括哈佛大学、卫斯理学院和美国华盛顿的一家智库，我近期比较倾向于在这家智库做政策研究，因为这些研究有关中国的经济、政治社会，包括我个人的一些写作，对制度经济学，对中国转型变革的一些研究。这是一个很好的结合点，可以把我多年积累的一些东西和当今的现实结合得比较好。</p>\n<p>主持人：中国的思想钳制对今后中国的学术界会带来什么影响？</p>\n<p>夏：我这个事情不管是发生还是没有发生，中国的思想钳制一直是存在的。1949年后，在经过多次的打压后，中国学者的思想自由空间是极其有限的。在这样的空间，这样的学界，还会有多少人类真正认同的、或者能够真正传承下去的思想呢？</p>\n<p>主持人：夏教授，除了美国的大学和研究机构，如果有台湾的大学聘请您，您会去吗？</p>\n<p>夏：我非常愿意。我以前也到台湾访问过，也在台大发表过演讲，还有一些其他的大学。如果今后有这样的机会，我一定会考虑。</p>\n<p>主持人：刚才听众热线中，一位福建的庄先生表示，如果夏教授能够装一下，在中国也能够混个高官当当；如果夏教授到美国来，可能做的事情也会小很多。夏教授回应一下好吗？</p>\n<p>夏：如果同流合污或者做一些配合性的工作，可能个人能够得到很多好处，可是我觉得这和学者的良知和责任感是相冲突的。到美国来，可能国内很多人看不到你的言论，要翻墙，但是我想有些言论是没有办法阻挡住的，可能用其他形式可以传播。而且国内的一些形势要是发生变化，我会回到国内。</p>\n<p>主持人：发生什么变化您会回去呢？</p>\n<p>夏：当然是指政治和言论发生变化。我们知道最近这一两年言论收紧了很多，如果我们可以恢复到1993年推行市场经济改革的那段时期，那时相对来讲氛围宽松一点。</p>\n<p>主持人：目前在中国社会非常分裂的局面下，对中国知识分子将带来什么影响？</p>\n<p>夏：中国对知识分子实行犬儒化的策略，因为如果你讲真话，追求真理，就会受到打击，被边缘化，所以很多学者会有一些自我辩白的理由。我想无论如何，如果你只是暂时沉默，那是可以理解和谅解的。但是从长远来看，如果一个民族，五十年、六十年或者更长的时间中没有知识分子敢公开自己言论的话，这是知识分子的悲哀和耻辱。我觉得这不是一个人聪明不聪明的问题，而是要有知识分子起码的担当，也就是说知识分子、学术界有没有底线，其实很多时候我们觉得要求放得越来越低了。也不要说知识分子了，有时候一个人做人的底线都不能够做到，那你还撑什么？因为知识分子和别人不一样，你所受到的教育，你所追求的东西，应该是精神上能够引领社会进步的方向，如果你做的是相反的工作，那你就不配有知识分子这样一个称号，你不是在帮助人类社会走向更加文明进步的轨道，而是在反人类。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[8639,12602,16666,11141,15080,9212]}