{"id":332318,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想｜余汝信：大醇小疵之《陈伯达最后口述回/","date":"2014-02-05T15:17:18Z","modified":"2014-02-05T15:17:18Z","title":"爱思想｜余汝信：大醇小疵之《陈伯达最后口述回忆》","content":"<div>\n<p>　　 <span>1981年，陈伯达被官方列为&#8221;林彪、江青反革命集团&#8221;主犯之一。多年之后，陈伯达之子陈晓农出版《陈伯达最后口述回忆》，内容选取父子二人谈话记录，由于陈伯达没有想到将来会公诸于世，因此披露大量高层内幕。文革史研究者余汝信撰文《大醇小疵之<陈伯达最后口述回忆>》，深度剖析《陈伯达最后口述回忆》。</span></p>\n<p>　　 陈伯达是毛泽东时代中共最具影响力的理论家，亦是文化大革命的主要推动者。十年文革期间，陈是众所周知的中央文革小组组长，在八届十一中全会上，一跃而成为毛泽东、林彪、周恩来、陶铸之后的中共第五号人物，陶铸倒台后，更排名第四，地位显赫。惟在1970年庐山九届二中全会上，突然被毛抛弃，毛以《我的一点意见》指称：&#8221;我跟陈伯达这位天才理论家之间，共事三十多年，在一些重大问题上就从来没有配合过，更不去说很好的配合&#8221;。此言一出，举国谔然！既然从来没有配合过，何以能成为第五号人物？</p>\n<p>　　 陈伯达一生有过三次婚姻。二子陈晓农，为其第二任妻子余文菲所出。近日，由陈晓农编纂的《陈伯达最后口述回忆》在香港出版（阳光环球出版香港有限公司，2005）。正如该书封底的简介所言，陈晓农&#8221;自幼与其父一起生活在中南海。从陈伯达被准许保外就医到去世的八年间，一直与作者朝夕相处。由于此时陈伯达几乎过着与世隔绝的生活，明知自己来日无多，心中的诸多冤屈和不平又无法与外人道，只有儿子可以无话不说。陈晓农又是一个有心人，往往将父子间的交谈引向对历史的回顾，且有意识地将陈伯达的谈话做了笔记。如今陈晓农参照这些笔记，仔细回忆了父亲的谈话，并搜集了相关的史料文献作为佐证，编纂了这部书。由于是父子交谈，陈伯达没有想到将来会公诸之世，故不必象当今大多数历史着作、传记和回忆录那样需要故意回避许多事与人。因此，本书的出版，对研究毛泽东和中国现代史具有无可替代的价值。&#8221;</p>\n<p>　　 这些话，应该说是中肯的。</p>\n<p>　　 （一）</p>\n<p>　　 《陈伯达最后口述回忆》（以下简称《陈》），大体上可分为陈氏早年经历至文革前夕和&#8221;&#8216;文化大革命&#8217;的岁月&#8221;两大部分，两者在篇幅上的比例大致为六四开。前一部分最为引人注目之处，当为陈晓农对自己所经历的十五年中南海生活的描述，以及陈氏父子以其独到的视角对中共高层人物的一些观察。</p>\n<p>　　 1．对高饶事件有自己看法</p>\n<p>　　 高岗、饶漱石事件，是中共建国之初震动朝野的一件大事。从五十年代初事发至今，中共对此事件的官方说词基本没有变化。而据陈晓农说，对于高饶事件，陈伯达晚年有自己的独特看法。</p>\n<p>　　 陈伯达称：&#8221;高饶事件是解放以后第一次党中央内部的斗争，这件事处理得并不好。因为高岗只是反对刘少奇同志个人，并不反对毛主席。这件事应该作为党内矛盾来处理，不应该作为敌我矛盾来处理，不应当把反对某一个领导同志当成反党。实际上这件事开了一个不好的先例，从此以后动不动就把党内问题当作敌我问题来处理&#8221;。&#8221;把高饶的问题作为敌我问题来处理，其历史的效果是不好的。总之，这件事开了一个不好的头。当时如果把高饶的问题作为党内问题处理，就会比较妥当一些。&#8221;（《陈》页120－121）</p>\n<p>　　 陈伯达又说：&#8221;高岗和刘志丹是陕北根据地的主要创始人，对革命是有功劳的。高岗过去打过仗，但他文化不高，实际上只是个草包，不值得把他的问题搞得那样严重。高岗倒了以后，西北的一些同志是有意见的&#8221;。（《陈》页120）</p>\n<p>　　 说高饶事件将党内矛盾作为敌我矛盾处理，历史效果不好，无疑是对的，但陈说高岗&#8221;实际上只是个草包&#8221;，则恐怕还是带着有色眼镜看人。高岗应该还是有能力的，只不过斗不过毛罢了。</p>\n<p>　　 2．田家英受审查的主要原因</p>\n<p>　　 文革风暴到来的前夕，田家英突然受审查并随之自杀身亡。据陈伯达说，田是陈推荐予毛的，中共建国后陈、田一起共事多年，后来关系不甚融洽。</p>\n<p>　　 本书透露了田家英受审查的主要原因：&#8221;六十条的草案在广州会议上通过以后，没有几天，田家英跑来找我，本来他也参加了文件的讨论，可是这时却忽然对我说，六十条搞得不好，应该重新另起草一个文件。我一听就批评他：你这个人才糟糕呢，中央刚刚讨论通过了文件，你怎么就这样说话？我的批评很严厉，他听了很窘促。这就是他跟我发生矛盾的原因。他当时想转移话题，说广州离香港很近，我们要能去香港看看多好呀！我听了觉得很奇怪，问他为什么想去香港。他说他有个哥哥大概现在在香港。我于是问他是怎么回事，他才说他有个哥哥过去曾在中央社工作过。我没有再说话，因为田家英是我推荐给毛主席的，我应对他的政治情况负责，他有这么重要的社会关系，过去却没有告诉我，我当然有意见。这次谈话虽然不愉快，但我觉得事情既然已经过去了，就算了，后来也没有跟毛主席谈起过，回北京后，我有时候去琉璃厂旧书店买书，还是约上他一起去。直到有一次在北戴河，我去毛主席那里，毛主席很不高兴地对我说，你知道田家英说你什么吗？我愣住了，不知道是怎么回事。毛主席把江青叫来，对江青说：你把田家英说陈伯达的话跟陈伯达说说。他有意见不跟我当面讲，要去跟江青讲，想通过江青影响毛主席，这就使关系难恢复了。但不管怎样，田家英毕竟是我推荐的，我也不好否定自己的推荐，所以我没有在毛主席和其他中央领导同志面前议论他。他后来受审查，我事前并不知道，是中央在会上宣布后才知道的。&#8221;（《陈》195－196）</p>\n<p>　　 田家英文革前夕受审查的主要原因，是因为中央认为他隐瞒了海外的重要社会关系并与之有联系，以致泄露了党内的重大机密。这样的怀疑是否有事实根据，是否妥当，姑且勿论，惟田受审查，是毛泽东同意的，文革后对此事的处置经过多有不实之词，指责为陈伯达、王力、戚本禹所为，有违事实，有欠公平。</p>\n<p>　　 3．与杨尚昆一直合不来</p>\n<p>　　 陈伯达忆及早年在苏联的岁月时，谈到与杨尚昆等莫斯科中山大学&#8221;二十八个半布尔什维克&#8221;的关系：&#8221;我在苏联时，一直是受王明一派打击的。回国以后，他们中间有些人转变了态度。1931到32年，陈原道和殷鉴同我一起被关在国民党的监狱里的时候，他们两人对我很好，诚恳向我表示了歉意。1937年我到延安以后，张闻天也对我很好，对我很关照。但是，杨尚昆却与我一直合不来，我也不知道为什么。刚解放时，我主持党校的工作。杨尚昆是中央办公厅主任，我向他要办校的经费，他就不肯给，说没有钱。等到我离开党校，杨献珍主持党校，向他要钱时，就很容易要到了。还有，解放初毛主席要我搬到中南海住，当时中南海房子不好找，刘少奇同志说他就要搬到新盖的房子去，他现在的房子可以让给我住。我去跟杨尚昆说了少奇同志的意见，他却说：&#8217;那个房子你不能住！&#8217;我只好另找别的地方。可后来，杨尚昆自己去住进了刘少奇原来的房子。总之，别人不能住，他自己却可以住。&#8221;（《陈》页20－21）</p>\n<p>　　 大概是受了父亲对杨尚昆看法的影响，陈晓农笔下对杨也多有批评。如谈及中南海生活一段，陈晓农借中南海西楼厨师的口说&#8221;在这儿吃饭的几家，数杨尚昆家的饭不好做，他们老爱吃西餐大菜！&#8221;又称：&#8221;杨尚昆爱吃的西餐大菜，我们家从未吃过。杨尚昆及其夫人李伯钊年轻在苏联居住多年。他们爱吃的是俄式大菜。李伯钊的衣着也保持着苏联人的习惯样式，冬天穿一件裙式大衣，腿上只穿着厚袜子而不穿裤子，在中南海里显得很特殊&#8221;。（《陈》页231）</p>\n<p>　　 陈晓农还有意识地提及杨受毛&#8221;严厉批评&#8221;的一件事：&#8221;1958年大跃进期间，各地大兴土木，中南海在中央办公厅杨尚昆主任的管辖下，也曾准备大拆大盖。当时　，陈伯达闻讯后很生气，曾在家里和刘叔宴商议，如果中南海大兴土木，就搬出中南海，并告诉我们兄妹准备搬家。不久，杨尚昆趁毛泽东不在北京的时候，擅自决定把居仁堂（解放后曾作为中央军委的办公处）拆掉了。毛泽东回北京后，一次散步走到居仁堂原址，发现居仁堂不见了，很是生气，严厉批评了杨尚昆，终于制止了杨尚昆在中南海大兴土木的计划&#8221;。（《陈》页221）</p>\n<p>　　 4．陈伯达与陆定一：谁比谁更左</p>\n<p>　　 以陈伯达在文革中表现而言，一般认为他是中共党内激进的极左派。但陈不同意此说。他认为，党内比他左的人，所在多有，如陆定一。</p>\n<p>　　 在谈及1962年广州会议周恩来、陈毅曾说要给知识分子摘掉&#8221;资产阶级&#8221;的帽子而后却无疾而终的具体原因时，陈伯达说：&#8221;那时周恩来同志提出这个问题，认为知识分子中的绝大多数都已经是劳动人民的知识分子，不应该再戴&#8217;资产阶级知识分子&#8217;的帽子。他提的很好。开始毛主席也没有表示不赞成，但是中央有些人不赞成，主要是陆定一明确表示反对。陆定一说知识分子没有什么变化，&#8217;资产阶级知识分子&#8217;的帽子就是不能摘。他和周恩来争论的很厉害，僵持不下。陆定一当时是中宣部长，主管这方面的事情，中央尊重他的意见，就把这件事放到一边去了&#8221;。（《陈》页225－226）</p>\n<p>　　 陈晓农就陆定一此事写道：&#8221;胡乔木说过：&#8217;历史是不能删改的&#8217;。陆定一率先反对周恩来、陈毅为知识分子摘掉资产阶级的帽子，是一件事关中共中央政策走向的重要历史事实。其后，毛泽东从犹豫不决转变为完全接受了陆定一的观点，并对陆定一的观点加以发展，形成了中共中央在相当长的历史时期内对知识分子的&#8217;左&#8217;的政策。而陆定一本人，也因促成这一政策中的作用，于1964年为加强无产阶级在文化领域的领导权而兼任文化部长，取代被认定是&#8217;资产阶级知识分子&#8217;的茅盾同志。这种状况为期不长，1965年，发生了陆定一夫人严慰冰写匿名信骂林彪全家的事件，陆定一受此事株连，被中共中央决定立案调查，随后被撤销了所有的职务&#8221;（《陈》页228）</p>\n<p>　　 不管陈晓农的论断是否正确，以上一段史实上却有一些时间上的误差。陆定一担任文化部长的准确时间是1965年1月，被立案审查是在1966年5月，两者时间上都比陈晓农所言向后推移一年。</p>\n<p>　　 5．陈伯达与薄一波：谁是叛徒</p>\n<p>　　 1970年庐山九届二中全会后，陈伯达被指为&#8221;国民党反共分子、托派、叛徒、特务&#8221;。在口述回忆中，陈伯达对这一连串罪名一一加以驳斥。</p>\n<p>　　 有关&#8221;叛徒&#8221;的罪名，陈晓农写道：&#8221;当代中国的政治要人薄一波在近年所写的回忆录说，他在出狱到达延安之后，曾经向刘少奇揭发了陈伯达&#8217;叛变出狱&#8217;的问题，可刘少奇却回答说：&#8217;他（指陈伯达）当个秘书还可以吧&#8217;。</p>\n<p>　　 &#8220;按照薄一波的回忆录，刘少奇成了包庇陈伯达的包庇犯。因为刘少奇不仅不将陈伯达开除出党，反而认为他可以担当中央主席毛泽东的秘书。人所共知，中央主席的秘书是一个直接接触党的核心机密的重要职务。中共对于叛徒一向有极严格的纪律处置。……刘少奇既然接到了薄一波的揭发，却不按照党的纪律规定开除陈伯达的党籍，还要安排他当毛泽东的秘书，而薄一波作为中共七大的代表资格审查委员，对于陈伯达当选七大的候补中央委员（随后递补为中央委员），也不采取组织措施加以阻拦，这岂不都是咄咄怪事？薄一波还说他在延安见到陈伯达以后，陈伯达很尴尬。可是据陈伯达本人生前所讲，薄一波当年在延安中央党校听陈伯达讲课，对陈表现得格外亲热。建国初期，他们两人同往天津搞调查时，同住一所房子，彼此亲密无间。而且还有不只一人亲眼见过薄一波在1965年专程到陈伯达家中，与陈伯达亲切交谈。更何况薄一波曾与陈伯达同为中央政治局候补委员，&#8217;同朝为官&#8217;十余年，经常同堂议事，对这些情况，薄一波又该如何解释呢？&#8221;（《陈》页32－33）</p>\n<p>文革中有所谓薄一波等&#8221;六十一人叛徒集团案&#8221;，文革后得以平反。以陈晓农的说法，事实上薄一波等当年是在中共中央同意&#8221;履行一个不反共不发表的简单手续&#8221;的前提条件下，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F71975-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14115,8712]}