{"id":332315,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-春节假期北京政坛暗潮涌动　加班加点/","date":"2014-02-05T12:20:18Z","modified":"2014-02-05T12:20:18Z","title":"美国之音 | 春节假期北京政坛暗潮涌动　加班加点中纪委连出重拳","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/03F8408A-E3CD-4EFA-B9C0-1D8ACCB056ED_w640_r1_s_cx0_cy4_cw0.jpg\"></p>\n<div><span>北京 <span>— 中国农历春节放假一周，北京各衙门均关门放假，见惯了长安街上无休无止的车流，一时竟有些不习惯这种清净。然而，表面上的歌舞升平之下，北京政坛却暗流涌动。</p>\n<p></span></span></p>\n<ul>\n<li><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.voachinese.com/audio/Audio/372822.html\">春节假期北京政坛暗潮涌动 加班加点中纪委连出重拳</a></span></li>\n</ul>\n<p><span><br />在这个中国人一年中最重要节日&#8211;农历新年期间,中纪委加班加点，于大年三十通报把南京前市长季建业移送司法。随后，中纪委连发文章，透出多项新的提法。<br /> <br />*中纪委动作频频*<br /> <br />中纪委的文章通过新华社连续报道，吸引了北京外媒圈的注意。新华社在星期天和星期二刊登中纪委研究室的文章，字里行间，透露出不少值得关注的信息。<br /> <br />２月４号，新华社刊登中央纪委研究室的一篇题为《采取措施完善和落实党风廉政建设责任制》的文章，对十八届中纪委三次全会精神进行解读。其中的一些提法颇有深意。<br /> <br />中纪委的这篇文章提出了“一案双查”的说法，所谓“一案双查”指对发生重大腐败案件长期滋生蔓延地方、部门和单位，中纪委查案时，既要追究当事人责任，又要追究相关领导责任。一旦出了违纪问题，如果查出领导故意掩盖，袒护违纪问题的情况，“必须承担领导责任” <strong>。</strong><br /> <br />文章承认：“有的地方长期存在团伙性的腐败活动，涉案人数很多，活动范围很大，也迟迟未能查处；有的干部刚刚提拔上来，或者刚刚经过考核考察，就发现有重大问题，给我们党的公信力造成了极大伤害”。 “一些被揭露查处的大案要案，实际上已经存在好多年了，却迟迟未能发现，结果愈演愈烈、触目惊心”。<br /> <br />*团伙坐实窝案*</p>\n<p>“团伙性腐败活动”，分析人士认为，有可能是指在北京流传很久“周永康反党集团案”。这个案件从薄熙来案件开始引爆，现在正向北京政坛的纵深发展，涉及四川帮和石油帮，已经多名高级官员和央企高管被双规，也被媒体称为“窝案”。<br /> <br />观察人士普遍把今年年初1月7日至8日习近平亲自主持中央政法工作会议时讲话强调“要以最坚决的意志、最坚决的行动扫除政法领域的腐败现象，坚决清除害群之马”解读为要对周永康掌控中共政法委的十年乱象进行一次彻底清算，相当于吹响清查周永康集团的集结号。有海外中文媒体报道称，周永康的大副李东生被拿下之后，政法委、高法、安全部和公安部有30多名官员被调查，其中不乏司局级官员。<br /> <br />*周永康案件又有新进展*<br /> <br />《财新网》在海外被一些中文媒体加上“亲习派”的标签。很多外国媒体把财新的女老板胡舒立称为“中国最危险的女人”，并称她在中国政坛上有通天的本领。北京外媒也把财新网的动向作为观察中国政坛的风向标和高层政治的参照系。《财新网》在除夕之夜大多数中国人阖家团聚吃年夜饭的黄金档期，隆重推出了一个新的视频节目《周道》， 和中央电视台的春晚分庭抗礼。财新网的《周道》是一个影音纪事专题节目，第一期10分51秒，说的是白手套的故事。题目是《周滨的白手套》。<br /> <br />*三个白手套*<br /> <br />《周道》在这个纪录片中称，节目中讲的三只白手套，都是一个叫周滨的人所有，他（她）们为周滨充当黑钱洗白的中间人，而三只白手套都和中石油和四川帮系列腐败案有关。<br /> <br />第一只白手套，是美国加利福尼亚州风景优美的拉古娜海滩边上的黄家。黄家有个女儿叫黄婉。她在十五六岁的时候，就跟随爹妈到了美国，先是读高中，后来移居到德克萨斯州。黄婉在德克萨斯州遇到了到那里攻读石油勘探专业的中国留学生周滨。2000年前后的时候，周滨和黄婉双双回到中国，在北京定居。这对小夫妻迅速在中石油系统频频出手，先后拿到“中石油旗下8000多个加油站零售终端的信息化的单子”。<br /> <br />*不是流水是流钱*<br /> <br />第二只白手套叫吴兵。吴兵在四川非常有名气，他主要投资房地产高速公路项目，还在北京从事文化产业，财经网评价吴兵时称她把“非常晦涩非常枯燥的《资本论》做成了话剧”。吴兵最值得骄傲的项目是他拿到了开发大渡河水电站的项目。这个水电站每年卖电的收入是9个亿。财经网的《周道》节目的主持人说：“想一想，9个亿，每天从大渡河那里流过的水，那真的就不是水那是钱呢！但是，这么令人眼红的生意，却不是什么人都能做的”。拿到这个项目的三大股东中，吴兵的中旭投资是第一股东，第二个股东叫四川天蕴，第三个股东叫四川天丰。股东名单上有三个字：詹敏利。她是黄婉的妈妈，周滨的丈母娘，周永康的亲家。财新网评论说，他们“竟然能够从央企的口中夺食”。2013年的8月1号，中旭投资的实际控制人吴兵在北京西客站被带走，给周滨的第二只白手套画上了一个句号。<br /> <br />*四大铁*<br /> <br />周滨的第三只白手套叫米晓东。中国有一个四大铁的民谣，“一起扛过枪，一起同过窗，一起分过脏，一起嫖过娼”，讲的是中国官场上只有同学和战友靠得住，还要加上都是拴一根绳子上的蚂蚱。全在河边走，无人不湿鞋，唇亡齿寒，一荣俱荣，一损俱损。这种关系才叫铁。财新网介绍说：“米晓东和周滨他俩都毕业于西南石油大学。米晓东给别人讲，他和周滨曾经是上下铺”的同学关系，他们之间的关系含铁量就不是一般的高了。<br /> <br />米晓东在陕西西安中石油长庆油田的总部，米晓东就在陕西打理周滨油田买卖的业务。他们花了千万元拿到一个油田开发项目的批文，然后把油田卖给了一个国企，“一倒手，5个亿。这真是一笔大生意”。<br /> <br />从2013年的8月份开始，中纪委开始对中石油窝案和四川系列腐败案展开调查。四川省委副书记李春城以及中石油的多名高管，包括中石油前董事长已经落马。财新网在大年夜的这个特别视频节目中称，调查“目前还在进行过程当中，或许，真的会有‘大老虎’落网。我们拭目以待。”<br /> <br />*向纵深延烧*<br /> <br />财新最后的一段评论，可谓是话中有话。既然这一期节目点出周滨的名字，实际上等于是宣布周永康已经是死老虎，而且坊间对周永康是不是大老虎已经毫无悬念。真正的悬念，是周后面会不会还有更大的老虎？<br /> <br />*谁是大老虎*<br /> <br />同样是中国的除夕大年夜，另一条和中纪委有关新闻引发了更多的关注、分析、联想和揣测。<br /> <br />据中央纪委网站1月30日公布的消息称，中共中央纪委对南京市委原副书记、原市长季建业严重违纪违法问题进行了立案检查。季建业本人收受巨额财物；道德败坏构成严重违纪违法，其中受贿问题已涉嫌犯罪。经中央纪委审议并报中共中央批准，决定给予季建业开除党籍处分；将其涉嫌犯罪问题及线索移送司法机关依法处理。<br /> <br />南京市长季建业落马已经有一段时间，选择春节前一天移送司法机关的时机，耐人寻味。据维基百科介绍，季建业是江苏张家港人。曾任中共昆山市委书记，后受到江泽民一手提拔出任扬州市市长，而扬州正是江泽民的故乡。<br /> <br />根据中国官方媒体报道的资料可以看出季建业仕途的轨迹和江泽民视察江苏有同步关系。2001年6月8日，时任中共总书记的江泽民继1998年10月5日考察昆山后，第二次来到昆山。当时的昆山市委书记季建业陪同江泽民游江南水乡周庄。一个月后，2001年，季建业调任江泽民老家扬州任市委副书记、代市长、市长，并于2004年7月起任扬州市委书记。2005年5月，江泽民卸任国家军委主席后全家返回家乡扬州，参观了刚刚落成的润扬长江公路大桥，同时到江都祭祖。扬州市委书记季建业陪同参观。<br /> <br />*暗潮汹涌*<br /> <br />北京有关周永康的传闻一直没有断过，周永康案公布时间，先后传出要在圣诞节前公布，已经传达到县团级，最近又传二月中旬公布等等，一般观察人士认为，周永康出事的新闻，已经是板上钉钉，何时公布仅仅是时间和罪名问题。现在迟迟不公布，被北京外媒解读为涉及面可能超出中共预料的范围，也许如海外媒体所分析的那样，后面还有更大的老虎。也有分析家认为，中共最顾忌的，不是周永康，而是怕舆论借周永康的腐败否定中共在过去十年来的政法工作。<br /> <br />周永康在江泽民向胡锦涛过渡政权时进入政法系统工作，身兼政治局常委和中央政法委书记两职，掌管中国公、检、法、国安和武警系统，手中可以支配的维稳经费超过军费，高达七千亿元。中共素有“入局不死，入常无罪”的潜规则，如何处理周永康，目前已经成为即将召开的人大、政协两会的最大看点。周永康作为中共高层中一位实权人物，通过长达十年的经营，党羽众多，涉及多个官场和央企，中国官媒关于“窝案”的提法，并非空穴来风，甚至会牵一发而动全身。从海外媒体对周永康案的报道来看，中共内部各派纷纷向外放料，有的打击政敌，有的寻求自保。刚刚过去的这个甲午马年春节，虽然北京没有出现狂风暴雪，千年帝都，笼罩在透过雾霾的淡黄色阳光之下，然而慵懒之下，涌动着各种暗流，凸显这次以周永康为目标的反腐斗争将会空前惨烈。</span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-anti-graft-drive-20140205/1844759.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,12012]}