{"id":332394,"link":"https://chinadigitaltimes.net/chinese/2014/02/王学泰：唐朝繁华是一个谎言/","date":"2014-02-06T02:25:02Z","modified":"2014-02-06T02:25:02Z","title":"王学泰：唐朝繁华是一个谎言","content":"<p>王学泰，1942年12月生，北京人，退休前为中国社会科学院文学研究所研究员，著有《中国人的饮食世界》、《华夏饮食文化》、《人世百态》、《燕谭集》、《中国流民》、《游民文化与中国社会》等（资料图片）</p>\n<p>王学泰的感冒还没好，戴个大口罩，早上9点准时出现在约好的咖啡馆前。</p>\n<p>他是一个守信的人，既然答应了受访，就一定要来；虽然老伴在一旁试图阻止。采访的录音整理发过去之后，他改到晚上11点，血压升高，免不了又受到老伴的责难。他是一个行事认真的人。</p>\n<p>在接受我采访时，书商电话报喜，告诉他《游民文化与中国社会》又再版了三千册。那是他最为外界所称道的著作，以“发现另一个中国”的惊艳之姿奠定其 学术地位。2012年，算上再版和自选集，他共出了10本书。他喜欢阅读和写作，不过因为身体状态不好，去年的写作量已由二十万锐减到三、四万字。</p>\n<p>受访、稿约、讲座，还有与老朋友餐叙。这是从中国社科院文学所退休后的王学泰，春节前安排紧密的社交生活。</p>\n<p>王学泰博闻强记，年过七十，谈起千多年前的往事，诗词掌故皆信手拈来。“记忆好实际很倒霉。”他自嘲说。在文革前后受到政治冲击时，他总能精准记得政策与领导人讲话的翻云覆雨，这加剧了他的痛苦。自身的经历，让他在研究古代史时，也自觉地注入了现实关怀。</p>\n<p>我们的话题集中在唐、宋的分界与变革上。他谈到中国何以未能生发出公民社会的原因，但同时又强调，不应将古代社会与现代社会做过多的比附。这应该可以看做是一个学术人去意识形态化的另一种自觉吧。</p>\n<p>1、宋代的生产力起码是唐代的十倍以上</p>\n<p>韩福东：日本学者内藤湖南上世纪初提出“唐宋变革论”，将中国分为上古、中世和近世三个阶段，他认为唐代是中世的结束，宋代是近世的开始，唐宋之间是一个历史的分界，政治、经济、文化都起了变化。</p>\n<p>王学泰：我同意这个划分。唐代与唐代以上与现代没多大关系，宋代与宋代以后与现实关系最密切。严复曾说过一段话：</p>\n<p>若研究风俗之变，则赵宋一代历史最宜究心。中国所以成为今日现象者，为善为恶，姑不具论。而为宋人所造就，十八九可断言也。</p>\n<p>唐宋两代常常并称，其实两代差别是非常大的。先从经济上来说，两代从经济发展的程度差别是很大的，宋代的生产力起码是唐代的十倍以上。</p>\n<p>韩福东：在一般人印象中，唐代非常繁华。生产力还是不行？</p>\n<p>王学泰：唐代的繁华就那四地方：长安，洛阳，扬州，成都。它们常常被诗人写来歌咏，什么“曲江池”“芙蓉园”“胡姬酒肆”“旗亭画壁”之类，误以为 这就是唐朝的全部。其实这只是唐代的百分之一二三，其它百分之九十五以上地区是闭塞的农村和恬静的城镇。不过在盛唐时期，没有大的天灾人祸，基层社会比较 稳定，人们行路安全，所以才有杜甫笔下的“忆昔开元全盛日，小邑犹藏万家室，稻米流脂粟米白，公私仓廪俱丰实”。唐代的长安确实世界上第一流的城市，可以 看作唐代的象征，是诗人们的骄傲，但仔细分析，长安热闹的也就是那十几个景点；其市场规模还是很狭小的，主要集中在东、西两市。长安是“城坊制”（大城套 小城，住户居住在“坊内”），这种城市，只要到了一擦黑，各坊都要关门，大街上一派寂静。武元衡上早朝的时候，很容易就被刺客刺杀了。一年之中只有上元 （正月十五）三日，才有“金吾不禁夜”允许不关坊门，狂欢通宵。</p>\n<p>宋朝已经是近代社会，其城市、特别是像汴京、杭州之类的特大城市已经是“街巷制”（如同现代城市）了，手工业、商业、服务业特别发达，有的甚至通宵 营业。唐代大小城市都是国家或地方政治中心或军事据点，经济是衍生现象；而宋代有一批因经济发展而促生城镇（如运河沿岸一带的中小城镇），它们的存在本身 就说明了当时经济的发展程度。</p>\n<p>韩福东：宋代生产力的发展，主要是科技进步还是制度变革所导致？</p>\n<p>王学泰：它是两种因素造成的，一个是商品经济的发展，生产力的提高有赖于商品经济的发展，没有商品经济的发展，光靠小农经济很难刺激生产的高度发 展。宋代有些制度就在促进商品经济的发展。比如“军旅之用，莫不资民力而后足”，所谓“民力”就是依靠商人转运。过去军需物资或靠徭役、或靠军队自己解 决。到宋代，这个任务就交给了商人。商人只要将粮草送到军队指定的地点，得到报酬是“盐引”和“茶引”等（经营这些商品许可证）。在宋代，官卖的东西非常 多：茶、盐、铁、香等，私人没有经营这些东西的权利。</p>\n<p>又如宋代实行了雇佣军制，此前是“兵农合一”的，服兵役是接受国家田地农民的义务，不仅人去当兵，连兵器衣甲都是自己的。而宋代军人（特别是其主体禁军）都是有工资的、有的还带家属。这些人住在大城市、特别是汴京一类城中是个很大的消费群体。</p>\n<p>宋代许多制度都是促进商品经济的发展，从而促进了生产力的提高。</p>\n<p>宋代的生产力发展，跟科技进步有关系。其实只要制度发生变革，必然影响科技发展。</p>\n<p>2、唐代更容易饿死人</p>\n<p>韩福东：宋代经济发达了，为什么游民反而多起来了</p>\n<p>王学泰：正因为经济发达，游民反而多起来。唐代是均田制，到了宋代就不立田制，国家不管你农民有没有田，你没田我也不分你，有田多你也是自己种的。没有田地的进入城市就成了游民。</p>\n<p>韩福东：失地农民无根了，就开始迁徙、流浪。宋代贫富差距要比唐代大很多？</p>\n<p>王学泰：当然是大很多，唐代“朱门酒肉臭，路有冻死骨”也是现实存在的。连具有统治阶级身份、“生常免租税，名不隶征戍”杜甫的儿子都被饿死了。到 了宋代，人口流动大，虽然贫富差距拉大了，但机会也多了，整个社会物质财富也大大增多了，饿死不太容易了。在我印象中宋代著名文人没有儿子被饿死的。</p>\n<p>唐代还是古代社会，人们在农村失去土地之后，或者到其它地方再开辟一块土地，或者就是“辗转沟壑”。失去土地的流浪汉进城是很难生存的；而宋代，我 们从《清明上河图》就可以看到那些拉縴的、赶脚的、扛大包的、抬轿子的、甚至算命测字大多都是在土地流转中被排挤出的农民，但此时他们的身份是游民。</p>\n<p>韩福东：所以从经济的角度来讲，宋朝更适合老百姓生存和生活？</p>\n<p>王学泰：是，那些失去土地的人们，到了宋代有了更多生存和发展的机会。或者乐观点说更适合老百姓的生存罢，但远不是有尊严的生活。</p>\n<p>有尊严的生活的要点在于老百姓应该是生活的主人，而自古以来老百姓没有获得过这种生活，因为他们是臣民、子民，而非社会的公民。</p>\n<p>宋代入城的游民与欧洲的市民不同，欧洲的市民随着资本主义的发展逐渐向公民转变。而宋代尽管手工业、商业、服务业要比中世纪末期的欧洲发达多了，然 而，它们是寄生在城市贵族、高官和文人士大夫高消费需求之上的，毫无法律的保护。而且它完全取决城市政治上兴衰，靖康之后，汴京昔日繁华，马上成为梦幻。 因此以此为生的人们是社会上不安定的一群，也就是我所说的游民。</p>\n<p>我们理解宋代的时候，不要把它想得过于先进，但宋代确实是摆脱了贵族社会阴影的世俗社会的开端。后代的元明清，如果跟宋代比较，有的地方还不如宋代，这要谈起来更为复杂。</p>\n<p>3、“官匪一家”源自宋代</p>\n<p>韩福东：唐朝有一个特点，就是不讲夷夏之分，胡人的习俗对唐人影响很大，包括唐玄宗时仕女都穿胡服。</p>\n<p>王学泰：外国人在朝廷做到宰相也没关系，这就是唐朝，非常心胸开阔。统治者具有少数民族血统，他对外国人没有后代的那种提防心理。宋代则不同。</p>\n<p>韩福东：宋朝的时候，商品经济发展了，按理来说个人的欲望是释放的，更加开放。但是宋朝产生“存天理，灭人欲”的理学，唐朝则貌似束缚很少，为什么？</p>\n<p>王学泰：士大夫精神中，是有对自己的约束和期待的。理论发展有自己的规则，我们不能认为学术的发展就是对社会经济变迁的简单的对应，学术自己的发展是有相对独立性的。</p>\n<p>韩福东：宋朝商品经济的发展，对公民性格的形成有没有什么推动？另外，宋朝政治体制上更专制独裁，对公民性格的影响又如何？我们一般的看法是，唐朝人的性格比较豪迈、泼辣，也更开放。宋朝人似乎更谨小慎微得多。宋朝更封闭了，没唐代那么开放。</p>\n<p>王学泰：唐代虽然很开放，但是生产力有局限，唐代统治者把国家的发展视为开边打仗。用杜甫的诗句说“拔剑击大荒，日收胡马群。誓开玄冥北，持以奉吾 君”。宋代由于先天不足，北宋最大梦想是收复“燕云十六州”，南宋更可怜是收复中原故地，洗雪靖康之耻。不是落后就挨打，在冷兵器时期，文明是打不过野蛮 的，往往是文明就要挨打，一些文明国家都被野蛮的民族打败了，不止是宋代。</p>\n<p>从全面来看宋代文明更进步了，更看重个体生命了，更看重生活本身了，追求生活质量与品味了。</p>\n<p>所谓“公民意识”是近代社会的产物，它是“公民”的意识。而公民是在法律制度所赋予的地位与权利之后出现的。没有公民哪来的“公民意识”。中国传统 的法律就是“刑律”，换句话说就是统治民众的工具，皇权专制之下有权只有皇帝一人。而现代社会在法律面前人人平等，每个人都有相等权利与义务，在这种条件 下才有公民产生。</p>\n<p>韩福东：从法律视角看，宋代比唐代立法是不是更细致了？</p>\n<p>王学泰：对，因为宋代要管理社会，必须法条多，社会复杂化了。因为除了由《唐律疏议》改写的《宋刑统》外。宋代还是“律敕并行”，甚至“以敕（圣 旨）代律”，把历代“敕”“令”“格”“式”合编在一起成为法典，极其浩繁。据说朝中六部每部敕令规则以及案例都有几屋子，官永远弄不明白。因为官员是任 职期的，只有历代都在固定衙门任职的“吏”才懂得，因此衙门的事往往是被“吏”操纵。宋代的“吏制”是“官无封建，吏有封建”。怎么叫官无封建？官原则上 是三年一换，实际还到不了三年，一两年一换，铁打的衙门流水的官，官是老换；而吏则有封建，是祖辈传流。官根本不懂法律，所以苏东坡才有诗句发牢骚：“读 书万卷不读律，致君尧舜知无术”。</p>\n<p>宋代“官”“吏”分为两途，宋江那种小吏永远做不了官。而且吏（特别是地方衙门的吏）还没收入，都要从老百姓身上索取。后代说的“官匪一家”“警匪一家”就是起源于宋代。因为吏只有脚踩黑白两道，才能利益最大化。</p>\n<p>不能把宋代说成是法律治国，把古代的法律和现代的法律联系在一起并不恰当。我说到古代的法律每次都要强调，这两者是根本不同性质的东西。</p>\n<p>4、近现代专制主义，最好别和古代联系起来</p>\n<p>韩福东：唐朝有贵族群体共治的意味，宋朝则中央集权化，独裁了很多。</p>\n<p>王学泰：经历过五代十国的战乱，因为政权流动太频繁，皇帝不得不考虑长治久安问题，权力怎么集中到皇帝手中来，才天下安定。想了很多招，很重要的一 招就是集权制度，把权力集中自己手里他才放心。唐代有“胡风”（陈寅恪语），其政治中杀戮非常惨，比如“玄武门之变”“甘露之变”等。</p>\n<p>当然宋代还比较有意识的与士大夫共天下，因此赵匡胤有不杀上书言事人，不杀士大夫的这种遗训。宋代不跟武夫一起来治天下。</p>\n<p>韩福东：严复说近代社会宋朝开其端。我理解，宋朝相较于唐朝，有两个线索上的改变，一方面是生产力的改变，它同时也导致通俗文化的兴起，另一方面是政治体制的变化。回到现实上来，这两个改变对近现代中国产生的利弊影响各有哪些？</p>\n<p>王学泰：宋代之后，就是世俗化社会了，特别是科举制度在宋代更加完善化了，逐渐产生出文人士大夫。这个是在以前不存在的，以前的所谓“士大夫”近于 “大夫、士”，“大夫”和“士”只是贵族的两个阶层，我们谈到唐代的士大夫时，更近于“大夫、士”，等谈到宋代的士大夫时候，他更近于文人，文人士大夫更 近于普通民众中的精英，这是两个不同的概念。</p>\n<p>唐代缺少一个文人士大夫阶层，没有士大夫阶层的思考。为什么唐代经学研究那么投入，却没有产生自己的学术。而宋朝则有理学，理学是文人士大夫精神在 学术形态上的表现。宋朝产生了文人士大夫阶层，但并没有闹乱，因为皇帝有意识和文人士大夫共天下，协调的比较好一点。宋朝出大问题在皇权和武人的关系上。</p>\n<p>说到宋代学术所代表的理性思维，和文艺作品中呈现出的情感世界，都跟唐代发生极大的变化。唐代的理性思维不是非常发达，然而在情感世界及其表达上的完美绝尘，使得后世很难追踪。</p>\n<p>至于近现代的专制主义，这个问题我认为最好不要和古代联系起来。古代有古代问题，现代有现代问题。现代是外来思潮、近代经济的发展、以及社会结构的 变化对政治制度及文化的影响更大一些。我觉得中国传承、沉淀下来的东西，经过一百年来不分青红皂白地扫荡，已经不多了，有些方面还不如日本、韩国多。</p>\n<p>韩福东：宋朝政治上的中央集权一直延续下来了，但它的商品经济最终没有发展成市场经济。</p>\n<p>王学泰：市场经济并非是资本主义独有的，有了市场经济必有资本主义。市场交易方式是人类进入文明时代的标志。人和人的经济交往只有两个规则，我看你 这杯子不错，我想要，一个规则是：我力气大，抢过来就是了，这是丛林法则；另一个规则是文明法则，我用自己的东西去换，去交易。没有第三种法则。因此商品 交换、市场规则是伴随着文明出现的，并非是资本主义独有的。要进入近代资本主义必须还要有相应的法权体系把它固化下来。</p>\n<p>韩福东：无论是唐，还是宋，总没能逃脱被造反改朝换代的命运，根源在哪里？</p>\n<p>王学泰：古代政治制度是皇权专制社会，这是垂直型专制统治；社会的组织形式是宗法社会，宗法社会是以固定的土地为依托的。然而随着人口增长，土地流 转的加速，游民不断产生。游民数量的多少在宋代及宋代以后的历朝中可以说是朝代盛衰的标志。中国自秦汉以来的统治者无不注重抑制兼并[1]，其主要的目的 就在于控制流民和游民的大量产生。在皇权专制主义的统治下，当君主不肯或没有自我节制的能力时，便成为赤裸裸的暴君，而皇权专制制度本身对于君主几乎没有 约束机制，暴君的胡作非为必然导致政治腐败，使得社会矛盾变得更加激烈与尖锐。游民问题像其它社会问题一样会不断地出现，困扰着社会的稳定和经济的平稳发 展，等待下一轮“暴民乱治”局面的到来。这种现象贯穿了宋代以后的皇权社会。中国长期在治乱中轮回，200年一变，关键是中国还没有走入现代。</p>\n<p>现代社会是以工商业为主体的社会，生活在这样经济体制中的人们不再仅仅是个“生命的质点”，而是个活生生有着充分的自我意识的主体。这样的人再也不 是“皇权专制”“宗法网络”所能控制得住的了。这样要实现社会的长治久安必须要让广大民众参与到社会管理中来，使得民众成为主导社会的中坚力量。中国广大 民众历来只是匍匐在皇权脚下只尽义务、没有丝毫权利“臣民”和幻想中的“子民”。</p>\n<p><a href=\"http://8964zy.tumblr.com/post/75640125319\">原文链接</a></p>\n","author":999,"categories":[18271,18270,18269,9203],"tags":[10241,9826,19436]}