{"id":332429,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-习近平出席索契冬奥开幕-回报普京来看/","date":"2014-02-06T15:38:11Z","modified":"2014-02-06T15:38:11Z","title":"美国之音 | 习近平出席索契冬奥开幕  回报普京来看北京08夏奥？","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/F3B8346D-0E30-4E56-A890-1108828C75FC_w640_r1_s.jpg\"></p>\n<div>中国领导人习近平抵达俄罗斯索契出席冬奥开幕仪式。中国说，这是中国最高领导人首次出席境外大型体育赛事。新华社援引专家的话说，这是习近平对普京2008年来北京出席夏奥开幕式的回报。</p>\n<p>*中方：习近平去索契显示中俄相互支持*</p>\n<p>习近平6日离开中国抵达俄罗斯索契，出席第22届冬奥开幕式。中国外交部说，这是中国最高领导人首次出席在“境外举行的大型体育赛事”。新华社援引社科院俄罗斯东欧中亚研究所研究员李建民的话说，这显示中俄两国相互支持和默契。</p>\n<p>李建民是社科院俄罗斯东欧中亚研究所俄罗斯经济研究室主任。她说，习近平去索契，也是2014年中国国家元首首次外访。她还说，西方主要国家领导人已经表态不参加索契冬奥会开幕式，在这样情况下，“习主席去索契参加冬奥会开幕式，是对俄罗斯一种支持。”</p>\n<p>李建民还说，2008年北京奥运会，“西方媒体充斥指责和反对声音”，俄罗斯外高加索地区形势严峻，与格鲁吉亚处于对战状态。时任俄罗斯总理的普京“毅然决然来到北京参加奥运会开幕式，对中国给予了支持。”李建民说，中俄需要在重大问题上相互支持。</p>\n<p>中国国际问题研究所长曲星，也做了类似的分析。</p>\n<p>*北京：习近平普京有良好工作关系和亲密个人友谊*</p>\n<p>中国说，习近平这次去俄罗斯，是“连续第二年选择俄罗斯作为首访国”。新华社援引中国驻俄罗斯大使李辉的话说，这“充分体现中俄全面战略协作伙伴关系的高水平和特殊性。”中国副外长程国平6日对记者说，习近平再访俄罗斯，还体现了“两国元首之间良好的工作关系和亲密的个人友谊。”</p>\n<p>新华社曾报道，习近平2013年3月访问俄罗斯时对普京说：“我觉得，我和您的性格很相似。”</p>\n<p>*俄罗斯驻华使馆发声，网友跟帖评论*<br />俄罗斯驻华大使馆新浪微博说：俄罗斯联邦总统普京邀请，国家主席习近平将于2月6日至8日赴俄罗斯索契出席第二十二届冬季奥林匹克运动会开幕式。这将是中国国家元首首次赴境外出席此类大型国际体育活动。国际社会各界人士认为，这是两国关系高度密切的重要体现，更是中俄两国外交的点睛之笔。<br />有不少网友跟帖吐槽：</p>\n<p>湛江鱿鱼仔：好好，习大大给力。记得把彭姐也带上。 彭姐也是喜欢体育喔。</p>\n<p>静宇的静：请问俄罗斯是不是有这样的规定，第一次入境不允许逗留两周以上？第二次才可以？谢谢祝新年好。</p>\n<p>忧郁的心Tracy：回复@包玉533普京不是也和习一样喜欢狗吗？喜欢还捕杀？原来脑残也是会互相传染的！</p>\n<p>保俶塔：还领土！<br />温暖的手等待零下一度的心：早点把你们的主义收回去吧，我们不要了。<br />Reflexions： 俄罗斯是中国心腹大患，我发誓此生不踏入俄罗斯 。<br />米兰拜仁：是去告诉你们，除了钓鱼岛，海参崴(伏拉迪沃斯托克)也是我们的。</p>\n<p>习近平是在当地时间六日下午抵达索契的。中方说：这次习近平将在索契停留44小时。中方还说：习近平是受普京邀请而“专程”去索契的。</p>\n<p>*人民日报：国际社会积极评价习“体育外交”*</p>\n<p>人民日报动用了全球十多名记者联合采写一篇综合报道，发在了该报周三版面上，其大标题是：担当国际道义，树立中国形象。副标题是：国际社会积极评价中国体育外交。</p>\n<p>报道援引美国布鲁金斯学会约翰.桑顿中国中心研究主任李成的话说，习近平出席索契奥运开幕是，“彰显中国外交的积极努力。”李成还说，中俄两国因地缘政治的原因，在能源、反恐、经济等领域都有着“密切的合作”。李成还说，习近平到访索契，“加上他本人对体育运动的热爱，一定会受到热烈的欢迎和好评。”</p>\n<p>*习近平喜欢体育*</p>\n<p>习近平喜欢看足球、篮球和拳击。他来美国访问，2012年2月18日曾在洛杉矶观看一场NBA（湖人对太阳队）比赛，还走下足球场踢球。他到欧洲访问，也曾在爱尔兰绿茵场上一试“拳脚”。中国媒体说：喜爱足球的习近平在球场上展示了“令人钦佩”的“一脚远射”。</p>\n<p>这次中国派出149人（运动员66人）的代表团去索契，参加滑冰、滑雪、冰壶、冬季两项等项目比赛。中国官员估计，中国选手将在短道速滑、自由式滑雪、速度滑冰、花样滑冰、单板滑雪等项目上“有望”取得好成绩。</p></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/xijinping-sochi-winter-olympics-20140206/1845689.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,19866]}