{"id":332417,"link":"https://chinadigitaltimes.net/chinese/2014/02/汪丁丁-再谈互联与深思的关系/","date":"2014-02-06T12:51:11Z","modified":"2014-02-06T12:51:11Z","title":"汪丁丁 | 再谈互联与深思的关系","content":"<div>\n<div>\n<div><span>我很少参加各类社交或会议，不过，2014年1月21日上午，老友的情分，我为数字论坛（据说是十五年来第一次年会）做了主旨演讲，心智地图是接着我在中山大学传媒学院演讲的发挥，写了不少新内容，因为，中大的一小时发言，面对学生，只可介绍“小世界”和“深思”以及转型期中国社会的基本问题，而数字论坛，我面对的是IT业专家，可以不介绍网络，只谈“深思”与公共政策，并索引最新文献。不过，心智地图，我喜欢用的这种（UPAD），要求放大到足够高的解析度，否则看不清很多细节内容。就照着第一眼可见的内容而言，那张“小世界”的网络社会科学定义图，最醒目。在这张图的蓝色曲线附近，我写了数字论坛主旨发言的主旨&#8212;任何社会之公共政策最基本的议题。我的一小时发言，其实仅能引出这一最基本的议题。我还是先贴这张图，再解释它的要点：</span></p>\n<div><span><img title=\"再谈互联与深思的关系 - 汪丁丁 - 汪丁丁的博客\" alt=\"再谈互联与深思的关系 - 汪丁丁 - 汪丁丁的博客\" src=\"http://sucimg.itc.cn/sblog/jMdkQ5yzPdz\" border=\"0\" width=\"640\"></span><span>深思的三个层次，其一是“创造性思维”，已发现的，有五类条件（我阅读研究报告所得的概括）。这是西方近年来脑科学研究的主题，读者可自行检索相关文献或查阅我2013年秋季的北京大学行为经济学心智地图（在国家发展研究院课程讨论版“行为经济学”主页）。脑科学研究的工具，最近几年研究者关注的议题，从功能核磁共振成像技术转移到全脑网络成像技术，关键词是“human connectome”（参阅我2012年和2013年秋季行为经济学课程的心智地图）。全脑网络，趋势就是将网络社会科学方法与脑成像技术相结合。在这一趋势主导下，创造性思维的脑科学研究，关键词是“creative ideation”。此处，“观念”是名词，它的动名词意思是“正在形成中的观念”。换句话说，核磁共振技术（全脑网络技术基于核磁共振但需要制造专用于所谓“张量扩散”的功能核磁共振机器）能够研究的，是实时的创造性观念形成过程。我在心智地图右上角列出了与这一过程统计显著相关的五类条件：（1）认知能力的行为学测试。这是普通心理学的主题，已有许多量表及题库，实验者首先从应聘被试当中筛选认知能力较强的，才可进入创造性思维的脑科学实验。培养和维持认知能力，这是教育的主要职能。凡教育普遍失败的社会，不难见到基本认知能力下降的趋势，副产品之一就是民主化的成本可能逐渐增加（意味着民主化越来越艰难）。而且，民主化需要教育，尤其需要通过普及教育来降低大众参与民主生活的成本（包括认知成本），参阅：Glaeser and Shleifer 2006 NBER 工作论文&#8221;why does democracy need education&#8221;；（2）注意力的合理分配。这也是心理学的老题目，儿童心理学家尤其关注这一题目。脑科学家最近五年的报告显示，有利于创造性思维过程的注意力配置，既不是过于集中于狭隘的领域，也不是过于分散于宽广的领域，而是，我的描述是，“若即若离”，或者“若隐若现”。创新者能否保持在这一状态里，非常关键，容我稍后详细解释；（3）社会交往情境，这是新发现的条件，最近十年广受关注和研究，英文关键词是“group thinking”，或诸如此类的表达。直译为“群体思考”，可是，思考从来就是个体的，所以，群体思考包含着思辨意味，返回“对话的逻各斯”。实验者将他们设计的创造性思维过程依照艰难程度分为五级，然后在第四和第五两个级别的实验里插入一个“分享时间窗口”（即在被试群体内分享正在思考的内容），统计显著地，他们发现在最艰难的创造性思考的两类任务中，有分享的组平均得分远高于没有分享的组；与这类报告密切相关的是，（4）睡眠模式。这是一个古老议题，很久以来，人类注意到睡眠模式与创造性思维的密切关系。不过，尽当睡眠以及梦的科学研究在斯坦福大学成为现实可能的时候，大约1992年以来，二者之间关系的科学研究才成为可能。我为纪念弗洛伊德《释梦》发表一百周年撰写的“释梦百年”，至今仍是这一领域最好的综述文章，发表于《读书》2000年（两期连载）。所以，中西综述文章的索引，我只好引自己的这篇文章。不介绍梦研究的术语，只说结论。最有利于梦醒之后创造性思维的，是半梦半醒的梦，以及似睡而非睡的睡眠。请注意，真正的睡眠是佛家早已注意到的“无梦的睡眠”。所以，似睡而非睡，就是在有梦与无梦的睡眠之间，根据无梦睡觉可观察到的脑波，它又称为“慢波睡眠”，似睡而非睡，就是在快波与慢波之间的一个阶段。为何如此？有一篇研究报告认为，在这一状态的睡眠可最大限度地让大脑皮层摆脱爬行动物脑和哺乳动物脑的本能控制，于是有利于大脑皮层做自己本职之内的工作，即创造性思考；（5）局部与整体的关系，这是“网络社会科学”比较晚近的研究结论，与“小世界”这一特定的拓扑结构密切相关。首先，脑科学家在最近两三年里发表的报告倾向于达成共识：脑内神经元网络的拓扑结构与小世界网络的结构相似。这一见解，在十年前不是共识，有争论，有反面的研究报告。所以，我在2013年秋季的课堂上特别强调了这一共识的重要性——它使我们能够用很熟悉且广为人知的“小世界”拓扑结构来表达人脑内的的神经元社会网络的拓扑结构。也正是在这里，发生了我的担心。</span></div>\n<div><span><br /></span></div>\n<div><span>为避免写太长的博客文章，我列出深思（关键词检索“deep thinking”）的三个层次：（1）创造性思维过程，已如上述；（2）原创性的观念，可在Sience Direct服务器检索的关键词是“original idea”，当然，如果要读的仅仅是脑科学文献，就要增加一个关键词“fMRI”或者“human connectome”。我发现许多或越来越多的年轻人甚至不知道怎样检索到高质量的文章，因为他们滥用的手机语言正在使他们丧失使用和理解正常英文及中文的能力；（3）反思，英文关键词是“critical thinking”，也称为“批判性思考”。</span></div>\n<div><span><br /></span></div>\n<div><span>我希望指出，在会场里，提问阶段，有两名年轻人的发言很令人产生希望。她们（都是女生）问：如果我的担心广为人知，是否将有一部分年轻人反思自己的生活方式并追求深思的状态？我同意。因为逐物而不返的人生，毕竟，或迟或早将被认为是“无聊”，我是说真正的无聊，而不是那位英国才子所说的“有闲深思的无聊”，我认为那位英国才子赞美的无聊实在应译为“闲暇”或“孤独”之类。</span></div>\n<div><span><br /></span></div>\n<div><span>满足小世界拓扑结构假设的脑和社会群体，既不是完全无序的也不是完全有序的，而是带有恰当随机性的生活（脑内的和脑外的）。这样的生活方式，为何最有利于创新？我留给读者自行解答。</span></div>\n<div><span><br /></span></div>\n<div><span>人类有无数可能的社会结构，我姑且分为三类。其一是完全有序的，例如传统社会，熟人社会，洞穴人的社会，完全科层化的社会，理想极权的社会，诸如此类。其二是完全无序的，例如丛林战争的社会，满足完备图假设的网络社会，纽约或上海这样的大都市冷漠感主导的社会，诸如此类。其三是介于上两类之间的社会结构，直观而言就是“小世界”。</span></div>\n<div><span><br /></span></div>\n<div><span>人类的“物理-生理-心理”结构意味着，任何社会得以持续演变或生存，前提是满足足够多（可能必须很多）社会成员的安全感，与此同时，满足足够多（不必很多）社会成员的好奇心。任何社会制度乃至任何公共政策，都必须或多或少在能够满足安全感与能够满足好奇心的制度之间权衡。我称此为公共政策基本问题，依照我一贯的见解，基本问题决定了其余一切问题，基本问题的展开就是全套理论。这些观点，我写在心智地图中间左侧“制度类型”四字的附近，请读者自己查找。这里出现“激情”一词，因为原创性观念的产生，往往伴随激情。相关的概括，我写在心智地图的中间右侧，短语“原创性思想从而而来”的附近。</span></div>\n<div><span><br /></span></div>\n<div><span>人类社会大多或主要部分已进入“互联时代”，包括中国。不过，中国的困难在于，尚未确立良序，就已进入互联时代。“良序”，在此处可定义为“合作秩序”。于是，与其它方面类似，这里出现中国问题也带有双重性质。首先是人类或西方面对的问题，其次是本土或中国传统与西方的生活方式相遇之后发生的问题。</span></div>\n<div><span><br /></span></div>\n<div><span>关于互联与深思，我先指出西方的问题。深思的要求是：（1）注意力不能过于发散，而互联时代，多数人的注意力分配于太多的主题以致过于发散；（2）在同一主题上必须思考足够长的时间。这是因为，首先要收集以往研究的成果或前人思考同一主题所得的感受，这一点特别重要，是一切学问的学术开端。其次要在以往研究的传统或基础上获得超越性的感受，并且形成原创性的观念。第三，还要借助以往的思考进入与前人对话的逻各斯，否则就没有反思于是特别容易误入歧途。然而，在互联的时代，我们越来越不可能集注思考同一主题很长时间。于是，可能存在这样一个阈值（依赖于思考者和思考的主题），只要思考同一主题的时间少于这一阈值就一无所得，充其量只能得到前人已有的思考。</span></div>\n<div><span><br /></span></div>\n<div><span>现在，在西方问题之上，还需要讨论中国问题，如前述，中国在未有良序之前已进入互联时代。由此而来的最大问题是，不论在网下还是在网上，信任感普遍缺失。后果，最严重的，是信息来源缺乏认证或权威性，尤其是中文信息。也因此，凡学术检索，我首先建议同学们进入英文网，除非检索国学文献。当然，英文网的信息，也需要可靠性认证，通常以学术期刊的权威性为依据（国内学术期刊完全不可比），更可靠的，是作者的个人认证，我的办法就是跟踪我认为可靠的学者个人主页和他们发表的学术论文。所以，在我建立的（大约1T或9万篇作品）庞大文献库里，我行之有效的文件命名方法是“作者名+发表年代+标题+版本+丁丁注记”。检索很快，至少对我的头脑而言。</span></div>\n<div><span><br /></span></div>\n<div><span>写至此处，我意识到文章太长，对互联网阅读而言，已经太长。只能将情感与深思的关系留给读者自己思考，注意读心智地图右下角的两行文字。</span></div>\n</div>\n<div><span><br /></span></div>\n<div><span>最后，我在会场讨论的时候，特别表扬了腾讯。因为“微信”似乎有希望让我们每一个人警惕不要无节制地滑入冷漠社会（参阅心智地图里的坐标及曲线）的拓扑结构之内。例如，在微信里，我可以筛选我愿意联系和关注的人，我可以屏蔽关注了之后不再愿意关注的人，我可以不建立而仅仅加入朋友圈，我可以只和某一位朋友保持联系，我可以收藏我的观察和阅读，我可以手写而不打字，可以不受字数限制地发表感受。总之，我可能建立个性化的“局部”，并通过局部的朋友们使这一局部性得以保持，只要社会网络里出现足够多的局部性，社会就可能停止滑入冷漠。</span></div>\n<div><span><br /></span></div>\n<div><span>另，最新一期《新政治经济学评论》出版了，从这一期开始，我们有真正跨学科的编委会，政治哲学、政治社会学、政治学、社会学、经济学、计量经济学、政治经济学、博弈论、法学、……。</span></div>\n<div><span>                   </span></div>\n<p><img title=\"再谈互联与深思的关系 - 汪丁丁 - 汪丁丁的博客\" alt=\"再谈互联与深思的关系 - 汪丁丁 - 汪丁丁的博客\" src=\"http://sucimg.itc.cn/sblog/jMdZixMUX9A\" border=\"0\" width=\"640\"></div>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[12143]}