{"id":332444,"link":"https://chinadigitaltimes.net/chinese/2014/02/自由亚州｜不在排行榜上的红色富豪探密/","date":"2014-02-06T22:36:53Z","modified":"2015-11-29T08:22:26Z","title":"自由亚州｜不在排行榜上的红色富豪探密","content":"<div id=\"attachment_332445\" style=\"width: 632px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/image1.jpeg\"><img class=\"size-full wp-image-332445\" alt=\"ICIJ在其官方网页公布部分被指海外藏富的中共高层亲属及富豪（网络资料图）\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/image1.jpeg\" width=\"622\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/image1.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2014/02/image1-300x160.jpeg 300w\" sizes=\"(max-width: 622px) 100vw, 622px\" /></a><p class=\"wp-caption-text\">ICIJ在其官方网页公布部分被指海外藏富的中共高层亲属及富豪（网络资料图）</p></div>\n<p>中国社科院研究员日前撰文，解析211个中国大陆超级富豪的家庭背景、致富经历等。他认为，只有少数富豪，其父辈曾在公权力部门当干部；中国富豪中的大部分人，都是来自较贫困家庭的孩子，从小企业起家致富。不过，他的观点受到公众和专家质疑。</p>\n<p>海外中文博讯网星期四转载了中国社会科学院私营企业主群体研究中心副秘书长吕鹏的文章，解密富豪家族：中国的超级富豪到底从哪来。作者说，《福布斯》2010年的全球富豪榜曾估测中国亿万富翁的人数列全球第二，仅次于美国。中国的超级富豪到底来自何方？吕鹏选择了从2003到2012年，曾经出现在“胡润富豪榜”或“福布斯中国内地富豪榜”上的211个中国大陆富豪，从家族力量、父辈情况、政治资本等多方面进行分析。</p>\n<p>据他的研究，中国大陆39.3%的富豪，其父辈都来自社会分层中的下层。有57个富豪的父亲是“城市普通工人”，有26个富豪的父亲是“农民或工匠”；只有不到6%的富豪，其父辈曾在党政军企事业单位担任干部，其中绝大多数只是基层干部，只有两名富豪的父亲曾担任高级干部：包括荣智健的父亲荣毅仁曾于1993到1998年担任国家副主席，王健林的父亲曾经担任过西藏自治区的副主席。那些创业前曾在“体制内”任职的富豪，他们的官也都不大。 没有一人是厅局级以上的官员。只有两人是（副）厅级。处级干部也仅有6人。</p>\n<p>现在美国的经济学家何清涟认为，吕鹏对超级富豪的取样存在严重问题，因为在中国大陆，很多凭借政治资本成为超级富豪的人，名字从来没有登上过富豪榜。</p>\n<p>“其实关于超级富豪的财富来源，在他之前，人民论坛2010年有一篇文章，专门解密中国的富豪，还把红色家族列进去了。吕鹏的文章没有列红色家族，比人民论坛的东西退步。我们大家都知道，中国有一群非常有钱的富豪，基本上隐身在幕后，不会登上胡润富豪榜和福布斯富豪榜，他们是红色家族。这些红色家族做事比较低调，不引人注目。去年《纽约时报》报道了温家宝和戴相龙家族的财富。戴相龙家族30多亿美元，温家宝家族27亿。还有彭博社报道的习近平家族和其他太子党家族，那些根本不在这些富豪榜上。取样有问题，也就导致了结论的不完整。”</p>\n<p>文章说，中国富豪中的绝大部分都是从小企业起家，抓住了历史的机遇，从比较贫困的家庭的孩子，成长为中国最有钱的阶层中的一员。</p>\n<p>北京的段先生对此评论说：</p>\n<p>“像刘永好他们，很多人确实是辛辛苦苦，没有背景、关系，完全是自己打拚。但是比例是多少？因为有了灰色的，没有统计到的富豪，这个比例就不好说了。比如说，铁道部的张曙光，差点逃走了。有的逃走了没有被引渡回来，或者没有被追究到的，肯定有这样的富豪，这点不用怀疑。”</p>\n<p>文章最后说，虽然今天中国的环境跟过去已有很大的不同，但在一个健康发展、有活力的经济体中，总会有一部分来自社会中下层的人，通过奋斗，成为新的经济精英。这也许正是中国梦的意义所在。</p>\n<p>何清涟对此评论说：</p>\n<p>“从他的文章看，他是为了迎合&#8217;中国梦’。因为习近平说过，中国梦跟美国梦，本质上是相同的，也就是说，这个体制可以给任何人发展的机会，起点是公平的。我们大家都知道，不一样。红色家族的存在就否定了这一条。拼爹，而且拼的是政治爹，还不是第一代草根商人，比如刘永好家里的子女继承他们。我觉得如果真要研究中国的富豪群体，大家还是应该着眼于权力市场化这个不公平的体制。”</p>\n<p>总部在美国华盛顿的“国际调查记者同盟”（ICIJ）不久前发布的调查报道显示，中国大陆至少有五名现任或前任中共政治局常委的亲属，在英属维京群岛及库克群岛等离岸金融中心持有离岸公司，包括现任国家主席习近平、前国务院总理温家宝、李鹏、前国家主席胡锦涛，以及已故领导人邓小平。这一报道在中国大陆被封锁。一般而言，离岸公司的设立是为了逃避本国政府的监管，避税或者洗钱。<br />\n_______________________________</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n</form>\n","author":210,"categories":[18271,18270,18269,8779],"tags":[13232,8585,27273,24543,14693,18590]}