{"id":332524,"link":"https://chinadigitaltimes.net/chinese/2014/02/政经分析-中外对话：2014年中国环境预测/","date":"2014-02-07T07:25:55Z","modified":"2014-02-07T07:25:55Z","title":"政经分析 | 中外对话：2014年中国环境预测","content":"<p>从黄浦江漂浮的死猪，到各大城市的雾霾天气，2013年的中国环境经历了戏剧且波折的一年。中外对话采访了过去一年中为我们供稿的作者，请他们展望在2014年中国环境将何去何从。</p>\n<p><strong>李秉勤，澳大利亚国立大学亚太学院克劳福德公共政策学院副教授</strong></p>\n<p>2013年，中国城市饱受雾霾侵扰。人们频繁地把中国城市的雾霾问题与20世纪50年代伦敦的空气污染相比较。虽然公众呼吁政府认真对待，采取有效的应对措施，但普通市民完全没有自己采取行动的意识。减少工业污染与新一届政府提升经济结构、避免破坏环境发展经济的意图相符，因此中国城市的空气质量或许真的会有所改善。不过，由个人和家庭造成的空气污染更加严重，而且人们对此的认识还不够深。中国的领导精英们也没有就频繁的汽车使用等问题达成共识。在公众眼里，所有事情都是政府的责任。</p>\n<p>过去十年中，水污染问题反复引起公众关注。政府也曾采取措施关停污染水道的小工厂，但水污染仍是造成水资源供给减少的重要原因 。从长期来看，水资源短缺或许更难解决。北京和上海等大城市地下水位快速下降。与污染不同，公众就水资源短缺问题讨论较少。不过，我们看到媒体正在越来越多地关注这个问题，估计在可以预见的未来，水资源短缺问题也注定将更受公众关心。</p>\n<p>据估算，未经处理的城市垃圾总量年均增长3%。目前未处理城市垃圾总量达到40亿吨，主要是生活垃圾和建筑废料。超过三分之一中国城市被垃圾山包围。城市居民并未对此负起责任，而大城市社区的垃圾分类项目也执行不力。随着城市更新速度加快，地下填埋成了处理建筑废料的主要办法。建筑废料不可循环，污染了土壤和地下水。有意思的是，这个问题之所以能引起公众的注意还是源于某地居民抗议在城市里修建垃圾处理设施。这种“自扫门前雪”的心态只会耽误问题的解决。但争议也可以转化为机遇，让公众认识到问题的严重性，并促进科技创新。</p>\n<p><strong>薛瑾，丹麦奥尔堡大学城市规划系助理教授，著有《经济增长和可持续的住房：不稳定的关系》一书</strong></p>\n<p>过去三十年，中国经历了前所未有的城市化进程，越来越多的人从经济改革中受益。但随着平均富裕程度的提高，中国城市环境每况愈下，空气污染、水污染、噪声、城市热岛、交通阻塞、生物多样性缺失以及温室气体排放等问题突出。不断恶化的城市环境质量不仅给城市居民的健康和幸福造成挑战，也助长了全球变暖。中国发展的多个趋势表明，如果有关方面不采取适当的政策和城市规划，中国的城市环境将进一步恶化。</p>\n<p>首先，中国的建筑热仍将持续，这是因为中国迅猛的城镇化不会停止，而且中国人普遍希望通过增加人均居住面积达到西方的生活标准。住房建设不仅将消耗大量自然资源并占用大片土地，住房总面积的不断增长还将增加家具和电器的消费，供暖和制冷则会导致能源需求的上升。第二，家庭拥有汽车数量以及驾车旅行的增加要为发达城市地区的空气污染负主要责任。随着经济增长带来家庭收入和个人机动性进一步提升，以及城市结构和基础设施建设继续以优先考虑机动车的方式发展，这一趋势只会不断强化。第三，城市扩张总体上需要不断建设基础设施并将为开发土地转变成为来经济增长的引擎，因此存在为了地方经济发展而牺牲环境可持续性的危险。<br />\n城市环境管理的挑战不仅来自当地人对清洁空气和良好生活的需求，更来自减缓和适应气候变化等全球性重大问题。未来当城市成为中国人主要定居地之时，我们应该更多地关注我们的生活环境，更多地去试着理解那些致使城市环境恶化的机制，并采取适当的规划策略和政策来应对。城市可持续性关乎所有城市居民，关乎生活在地球其他地区的人们，也关乎子孙后代。</p>\n<p>卫梵斯，国际清洁交通委员会高级研究员兼中国项目联合负责人2013年将作为“空气末日”之年在中国人的记忆中留下永恒的烙印。一年到头雾蒙蒙的天空（比如一月的北京、十月的哈尔滨、十二月的上海）引起了媒体、公众和中国领导人前所未有的关注。作为回应，中国政府出人意料地推出了一系列新举措和监管行动。其中最重要的当属国务院九月份发布的《大气污染防治行动计划》，它为城市设定了具有约束力的城市空气质量改善目标，规定了提高燃油质量和地区燃煤上限等一系列控制污染的具体措施，要 求各城市采取紧急污染响应方案等。一些省市也出台了更为详细的指导规定；北京更是在发布其84条计划之前宣布对PM2.5宣战。</p>\n<p>如果2013年是政府治理空气污染计划的肇始之年，那么2014年就是上述方案正式投入运行的第一年。举几个交通运输领域的具体例子：自1月1日起，更清洁汽油标准在全国的实施意味着汽车污染排放将大大减少；类似的清洁柴油标准将于年底前推出。在北京，新的汽车总量限制将使通过摇号获得车牌的几率更小，而与此同时将有上千辆以电能和天然气为动力的公交车和城市卡车上路。2015年以后将有更高的目标推出，特别是针对北京及周边地区、长江三角洲以及珠江三角洲地区的全方位新规和目标。</p>\n<p>当然，衡量最终成功与否的不是政府推出了多少规定——也不是政府的规定实施情况如何——而是人们呼吸的空气的质量究竟有多少切实可测的改善。中国近期建成了覆盖面很广的空气质量监控网络，每小时实时发布空气质量数据供媒体、公众和政府参考。遗憾的是即便是在中国已经推出全面改善空气质量方案的情况下，要解决空气质量的危机大概也需要很多年时间。2014年，中国公众是否有耐心等待漫长的清理过程结束，再忍受几年空气污染（以及偶尔的空气末日），将与治理污染的计划和政策一样值得我们的关注。</p>\n<p>徐安琪博士，耶鲁大学博士后 预计2014年污染问题依然会占据着中国环境新闻的头条。过去的一年中，有关中国空气污染的新闻报道数量空前的多，媒体也给予了前所未有的关注，“空气末日”（ airpocalpyse）、“雾霾政府”（ smogarchy）等新词层出不穷。环保部给113个环保重点城市设定了监测、发布PM2.5数据的最后期限，2015年前要将地级城市监测站点数目增加至1500个。</p>\n<p>然而，监测只是第一步，中国政府还将投入大量资金治理污染源，其中包括耗资2770亿美元的空气污染治理计划。这意味着一些地区要取缔新建火电厂、制定具体的污染物减排计划，考虑到中央城镇化的发展重点，计划实施面临着巨大挑战。11月，在中共十八届三中全会上 ，国务院总理李克强再次强调，要将城镇化作为中国经济向消费转型的重要推动力。城镇化加快以及农村人口向城市流动将给自然资源造成更大压力，还可能使中国的污染问题更加复杂。</p>\n<p><strong>安雪峰，环境及法律问题顾问，现居北京</strong></p>\n<p>2014年，中国的空气污染依然是个大问题，我们需要重点关注区域性的污染源和解决方案。河北的火电厂、工厂造成的污染困扰着京津冀地区，香港的船舶废气排放会影响到整个珠三角，因此改善空气质量需要加强区域合作。但是，如果连首都北京都不能准确发布污染物信息，其他地区又会怎样？ 北京的空气质量到底有没有提高，这样的基本问题我们至今仍不清楚。人们的注意力已从可吸入颗粒物（PM10）转移至PM2.5。不过，PM2.5数据发布才刚刚起步，要分析长期的变化趋势还要看PM10的浓度。</p>\n<p>中国政府对首都及周边地区的监测主要集中在京津冀，因此了解天津的情况可能有助于我们分析北京的数据。尽管这几个城市相距不远，但其污染的变化趋势却各不相同。北京的PM10浓度在2008至2012年期间保持稳定或者说有所下降，2008年为122ug/m3，2012年为108ug/m3，下降了10%。但天津的污染却是先加重，后缓解，然后再次加剧，2012年的PM10浓度为105ug/m3，与2008年88ug/ m3相比增长了近20%。</p>\n<p>尽管PM2.5信息发布工作才刚刚起步，但政府发布的数据已遭到诸多质疑。2013年上半年，北京PM2.5浓度平均为103 ug/m3，PM10则为128 ug/m3，PM2.5/PM10的平均值为80%（很多日期甚至超过100%）。而同期天津PM2.5浓度平均为102 ug/m3，PM10平均为153 ug/m3，两者比例的均值为60%。 新一年中，我们要弄明白：为什么北京PM10浓度下降而毗邻的天津却变化剧烈并呈现上升之势？为什么北京的PM2.5/PM10的值要比天津等城市高出这么多？未来5年，中国空气污染物减排目标高远，其中北京要在2017年前将污染物排放减少25%。要实现区域性的改善，就必须切实提高空气质量，而不是容忍某些城市玩数字游戏。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1002,"categories":[18271,18269,20534],"tags":[19194,25877,10099,10510,8712]}