{"id":332628,"link":"https://chinadigitaltimes.net/chinese/2014/02/何清涟-政府垄断反腐凸显中国制度落后/","date":"2014-02-08T08:07:50Z","modified":"2014-02-08T08:07:50Z","title":"何清涟 | 政府垄断反腐凸显中国制度落后","content":"<p>《羊城晚报》记者刘虎2013年因网络反腐被捕，最近被诉以诽谤、敲诈勒索、寻衅滋事三罪。这三项控罪是否成立，国内司法界正在讨论。但刘虎当初确实是因网络反腐陷狱，考虑到中国司法经常为政治服务，我认为刘虎案件再次凸显中国政府垄断反腐这一特点：从腐败线索的举报到立案，政府都视为禁脔，不容他人置喙。</p>\n<p>政府垄断反腐，恰好证明中国的政治制度极其落后。</p>\n<p><strong>官员公示财产：中国自外于文明世界</strong></p>\n<p>政府垄断反腐，只可能出自一个目的，即便于选择性反腐，让反腐败为权力斗争服务。中国政治高度腐败，官场几乎容不下干净人，这就注定反腐只能由政府垄断，垄断之下才便于掌权者挑选反腐对象，不会“误伤”同一利益链条上的“战友”，引起政治混乱。</p>\n<p>由政府垄断反腐，正好彰显了中国政治制度落后，不仅落后于民主国家，还落后于中国封建王朝。我这样说，有充分事实根据。</p>\n<p>先说在官员实行财产公示之事。最近，中国政府将许志永等人判刑，罪由之一是因为他们要求官员公示财产，此举正好向国际社会展现了反政治文明的“风采”。因为就在圣诞前夕，世界银行在华盛顿举行了一次报告会，会议主题是“反腐败需要大声响亮地说出来”（Speak Up against Corruption）。世行行长金墉指出，打击腐败必须实行官员财务公开，不仅应该要求官员申报资产，还应该公开政府的财政预算、合同招投标与政府采购等情况，让公民掌握反腐败的工具和信息，使他们可以向政府施加压力，迫使政府以更加有效和负责的态度反腐败。</p>\n<p>为了帮助各国民众反腐，世界银行于2012年年底建立“财务信息披露法律图书馆”（Financial Disclosure Law Library），该数据库搜集了全世界176个国家和司法管辖区有关财务公开的1000多部法律。中国毗邻的东亚和太平洋地区有21个国家和地区制定了政府官员财务公开的法律，其中13个国家制订了向公众公开的条款。越南在2005年制定的《反腐败法》第1章第6节中规定，公民有侦查与谴责腐败行为的权力。</p>\n<p>中国在越南面前历来以泱泱大国自居，但在反腐败上面却远不如越南文明进步。</p>\n<p><strong>在记者反腐上，中国违背国际通例</strong></p>\n<p>现代民主国家的新闻行业，特点之一是“扒粪”，即挖掘政要的各种丑闻，包括腐败与各种有违公德之举，信息的真实性则由记者与媒体自行负责。无论是政府还是社会公众，都不会认为记者反腐是“狗拿耗子，多管闲事”。如果说国际调查记者联盟披露各国政要家属及富人离岸金融资料是以扒他国的粪为主，2010年揭开加州贝尔丑闻的就是美国《洛杉矶时报》的两位记者。</p>\n<p>贝尔市（Bell City）距洛杉矶市以南16公里，人口约4万，人均年收入不到2.5万美元，是全美25个最小的城市之一，也是洛杉矶县所辖88个城市中几个最穷的城市之一。该市17%的居民属于贫困户，90%的人口是拉丁裔。然而这个小城市，市府官员的年薪竟然高达几十万甚至上百万。《洛杉矶时报》的记者鲁宾·韦斯（Ruben Vives）和杰夫·高特里（Jeff Gottlieb）得知这情况后进行调查，于2010年7月15日在该报头版刊登了调查性报道“一个城市经理值80万吗？”披露该市城市经理雷卓（Robert Rizzo）年薪高达 78.7万美元，相当于总统奥巴马薪水的两倍；助理城市经理斯贝丝（Angela Spaccia）年薪37.6万美元，是加州州长薪水的两倍；警察局长亚当斯（Randy Adams）年薪45.7万美元，比洛杉矶市警察局长贝克高出50%以上。</p>\n<p>文章刊出后，洛杉矶全县官民深感震惊。愤怒的贝尔市民涌向市议会，质问市议员。此事旋即成为CNN、ABC、《纽约时报》、《华盛顿邮报》、《华尔街日报》、《今日美国》、美联社等大媒体热播的新闻。这一轮“扒粪”，不仅使这些涉案的贝尔市官员及议员们受到相应的惩处，其中薪水最离谱的雷卓最后面临挪用公款、违背公众利益等53项指控；还产生了“贝尔效应”，加州人受到贝尔事件的鼓舞，纷纷行使公民权，越来越多的媒体记者加入调查的行列，询问自己所在城市市府公务员的薪资。一时间，各市府为表示自身的清廉，纷纷在政府网站上公布公务员的薪资。</p>\n<p>要说中国记者反腐都进了班房，也不尽然。此时此刻，《财经》杂志原副总编罗昌平的《打铁记》正在网上热传。但从文中自述来看，无论如何，罗的反腐有点“奉旨反腐”之嫌。如果中国记者只有奉旨反腐才能安全，说明记者只是在政府垄断反腐体制下被利用的一枚棋子。</p>\n<p><strong>在纠察官风的制度设置上，中共比封建王朝落后</strong></p>\n<p>中国从毛泽东建立一党专政体制以来，不仅拒绝学习世界现代文明，还将中国古代政治文明的精华抛弃殆尽。中国古代封建制度虽然没有“言论自由”之说，但在朝廷却设有史官、言官制度。史官记录皇帝言行，所谓“左史記事，右史記言”。史官记载皇帝的起居注，连皇帝本人也不得翻看，当然更不能篡改。但中共从毛以来，篡改历史成为家常便饭。</p>\n<p>“言官”制度当然也被彻底抛弃。言官制度在秦汉时代已经成型，历代官职名称或有不同，如秦为御史，隋唐为监察御史，明清两朝专设监察御史，隶都察院。这一职位专司发表言论，就朝政施政、官员德行、政绩等发表意见，而且可以风闻奏事，不追查责任。虽然言官时常沦为朝廷权力斗争的工具，但也使贪官害怕。晚清素有贪名的洋务派官僚李鸿章就深恨言官制度。</p>\n<p>中共不设言官，因此自毛执政以来，无论官民，只能上书言事，因言罹祸的最著名案例有彭德怀元帅因大跃进害民所上的《万言书》，有张志新对“文革”不理解给上级党委写的信。政府既不鼓励上书言事，还要严格控制网络言论，官员没有制度性的建言途径，民众没有言论自由与批评权利。从这点来看，比封建王朝还要落后。</p>\n<p>习近平上台后名言之一是“三个自信”，其中的“制度自信”寓有中国政治制度的优越性超过西方政治制度之意。但是，政府垄断反腐却展现了中国的制度落后，因为这种服务于权力斗争目标的反腐只预示一点：腐败不是罪，站错队才是罪，于反腐并无实际助益。美国法律鼓励举报腐败，即使举报不实，也不追查举报者责任。这一制度虽然被极少数居心不良者利用，浪费司法资源，但实有可取之处。新加坡贪污调查局在保护举报者与甄别信息上就做得很不错。举报人可以采取邮寄、电邮、网络举报、面谈等各种方式，可以实名也可以匿名，最后汇总到举报线索评估委员会。无论以什么方式举报，公众的举报线索都会得到公正处理，并且不用担心遭到打击报复。</p>\n<p>“制度自信”不能依靠自我吹捧，要通过比较、鉴别才能显示。以上比较，说明中国政府垄断反腐，正好彰显了制度落后。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[22646,9526,10216,9903,9420,14928,8870]}