{"id":332752,"link":"https://chinadigitaltimes.net/chinese/2014/02/法广-网络经纬-脸书（facebook）十年回顾/","date":"2014-02-09T13:30:39Z","modified":"2014-02-09T13:30:39Z","title":"法广 | 网络经纬: 脸书（Facebook）十年回顾","content":"<div>\n<p>十年前，在美国著名的哈佛大学校园内，几个不到二十岁的大学生突发奇想产生建立一个哈佛内部的社交网站，他们当时可能也没有想到十年后这个网站将拥有十几亿用户的强大市场力，几个创始人也分别成为拥有上亿美元资产的富豪。据脸书创始人之一，目前脸书公司的董事长和首席执行官马克∙扎克伯格回忆说，在哈佛校园内的社交网站出台几天后，他们几个朋友一边吃着比萨饼，一面构想如果这个网站是否有扩大到全球的范围的可能性，就这样，一个改变了现代人的生活和联络方式的社交网站应运而生。</p>\n<p>脸书在十年的时间里成为一种世界现象是普遍公认的事实，在中文里，有人就将其音译为“非死不可”，但也真的有不少人对其未来发展前景表示质疑，认为脸书的辉煌时期已经接近尾声。比如，美国普林斯顿大学的研究员指出，现在更年轻的一代对脸书表现出没有兴趣的倾向正导致脸书逐步走向消失。这种研究可能是将脸书比作一种时髦的社会现象，而历史经验不止一次证明时髦的东西和现象都注定要消失。但也有不同的声音传出来，比如巴黎兴业银行数码战略主任菲利普∙托伦思从经济学的眼光分析指出，脸书既不会在明天消失，20年后也还将存在。他的论据是，目前唯一可以和脸书相提并论的大网络公司就是谷歌，脸书出现十年后，与同时期的谷歌相比，脸书的经济效益显然更好，所以，只要看看今天谷歌的成就，就可以对脸书的未来前景报十分乐观的态度。但这个分析显然没有提到谷歌和脸书的最根本的区别：谷歌是搜索工具，而脸书是社交工具。</p>\n<p>从数据上看，脸书在十年的时间里取得的成就的确是有目共睹，已经成为很多人生活中必不可少的一部分，世界上目前有超过12亿脸书用户，就是说，每两个拥有电脑的人中就有一人有脸书账户，而且还是在目前人口最多的国家——中国还没有允许脸书进入市场的情况下。在网络世界，用户就群就是手中的王牌，拥有如此庞大的用户群，自然就吸引着广告商，让脸书目前占据世界广告市场的5.7％的市场份额，2013年，脸书的广告收入达79亿美元的天文数字，净盈利也高达15亿美元。说脸书富可敌国可能一点都不过分。根据福布斯财富财富排行榜的数据，今年29岁的主要创始人之一马克∙扎克伯格个人财产更高达190亿美元，脸书在股市最近取得的成绩让扎克伯格的财富在2012到2013之间翻了一番，他目前拥有脸书总资产的29％。</p>\n<p>赫芬顿邮报法文网站上最近刊出的一片评论文章指出，当人们提到脸书时，不论是说在没有脸书前的时代更好，说脸书取得的惊人财富也好，还是对脸书的未来抱乐观或悲观的看法也好，但大家最后都会得出一个同样的结论，就是脸书取得的所有成就都得益于其遍布世界各地的用户群。</p>\n<p>那么成就了脸书成功业绩的用户们对脸书有何评价，还是来看看赫芬顿邮报网站对网友的部分调查结果：</p>\n<p>有网友指出，最开始的时候，脸书象一份公开的“私人日记”，每个人在上面讲述自己的生活，但现在变成了和朋友们分享个人在网上发现的有意思信息的方式。这位从2008年就开始注册脸书帐号的法国网友表示，很明显的一点是，现在在网上公布自己生活的人越来越少了。</p>\n<p>根据一项调查显示，在网络上大量公布自己私生活信息的人最不受欢迎，其令人厌倦的程度与在没有征得别人同意的前提下公布别人照片和信息的行为一样。</p>\n<p>这可能也是社交网站成立十年后，人们使用方式逐渐成熟后发生的自然而然的变化。这位名叫罗一克（Loïc）的网友表示，他现在已经不能通过脸书获得朋友们的信息了，这一点也让他花在社交网站上的时间逐步减少，他现在每个月平均花8个小时在脸书上。</p>\n<p>另一位接受调查的网友阿曼婷（Amantine）的观点与罗一克不谋而合，她也认为社交网站已经成为得到新闻和文化信息的工具。越来越少将脸书用作社交工具，脸书只是和距离较远的朋友们保持联系的方式，有时也通过脸书组织一些活动，但要做到这一点，手机还是最好的随时与朋友们取得联系的方法。</p>\n<p>而另一些用户对脸书上大量的广告表示不满，有网友表示，脸书上看到的朋友的信息越来越少，广告越来越多，所以他在脸书注册七年后，准备退出。</p>\n<p>一名叫卡罗尔（Carole）的网友批评说，脸书已经变成了广告推销商品的网站，不仅有商业针对性的广告，而且一些明显含有政治和宗教宣传色彩的网页没有被封锁也令人恼火。</p>\n<p>脸书的确是一个非常棒的工具，但也存在让人费解的黑暗面，有网友对脸书如何使用人们公布的个人信息表示质疑。有人指出，脸书将使用者的信息收集起来，每一张照片都可能成为被脸书公司利用的财产。</p>\n<p>尽管如此，在这篇文章最后，总结说，除了以上提到的这些问题和黑暗面，脸书的使用者大部分都对这个社交网站持正面的评论。</p>\n<p>一个网友指出，脸书代替了博客，因为可以打开更广的朋友圈子，对一些希望让自己的作品被更多人看到的艺术家来说，脸书也自然是首选，可以在瞬间就被全世界感兴趣的人看到和欣赏。</p>\n<p>当然，还有通过脸书实现的“美好的相遇”，不少人依然还是认为对十年前在哈佛大学一间宿舍里发明出来的社交网站是最理想的社交工具，在世界上任何一个人，在任何一个地方和别人保持联系的方式，这是一个不可或缺的网站。</p>\n<p>在今天网络科技不断发展，网络竞争异常激烈的二十一世纪，脸书也必须不断寻找新的方式来创新，以吸引更多的用户，马克祖克伯格自己承认，脸书曾经经历过几个十分困难的时期，有不少人认为公司即将垮台，但当他和同事们在客厅里讨论新的创新方式时，每次都能找到新的东西。据介绍，目前网络用户的最新趋势是通过智能手机联网，而脸书是迄今已经成功找到适应此变化的大网络公司之一。</p>\n<p>在脸书问世十周年之际，马克∙扎克伯格不无自豪的说，很高兴能为如此多的人提供服务，他说，他深信未来会更美好。</p>\n<p>不论脸书网站的前途如何，命运当然是掌握在世界上所有用户的手中。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11170,19189]}