{"id":332778,"link":"https://chinadigitaltimes.net/chinese/2014/02/张鸣-假古董就是要当真/","date":"2014-02-10T01:18:49Z","modified":"2014-02-10T01:18:49Z","title":"张鸣 | 假古董就是要当真","content":"<p><p><span> <wbr>  <wbr>  <wbr><br />\n <wbr>  <wbr>  <wbr><br />\n <wbr>  <wbr>  <wbr><br />\n <wbr>  <wbr>  <wbr><br />\n <wbr>  <wbr>  <wbr><br />\n <wbr>  <wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></span><span>假古董就是要当真</span></p>\n<p>\n<span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></span><br />\n<span>张鸣</span></p>\n<p><span>《三国演义》问世的时候，辽东的满人，还是明朝旗下的百姓。辽东的满人，当然有自己的语言（文字是后来制造的），但由于长期跟汉人杂居在一起，部落上层得懂汉文，下层百姓也能听得懂汉话。从文学史上讲，《三国演义》是中国第一部长篇小说。宋元以来，三国故事是民间讲史说唱的重头。茶楼瓦舍，三国争霸的事儿，百说不厌。有了这样的基础，《三国演义》一出世就大卖。可惜当年没有版权制度，否则作者罗贯中先生，肯定变成富翁，不至于到今天，人们也弄不清他到底怎么个来历。拍马屁写传的，就不知凡几。</span></p>\n<p><span>汉人的通俗小说，对周边懂汉语的少数民族，一向都有强大的吸引力。满人接触到《三国》，应该稍晚一点，但他们对这部小说的热爱，却比谁的劲头都大，甚至超过了汉人。能读的，直接读书，当年的小说，都是带绣像的，影响之下，后来满人跟明朝闹翻，自己立朝，写实录，居然也有绣像，一个个八旗将士，看上去就像三国的貔貅。不能读书的，就听故事，听人说书。后来入关之后，闲着没事，自己说唱，讲的也是三国故事。</span></p>\n<p><span>如果没有满人</span><span>200</span><span>多年的统治，三国人物，尤其是关羽，绝不会有后来的地位，成了举国崇拜的关圣帝君。从南到北，哪怕一个小村庄，也会有座关帝庙，至今香火不断，让他的主公刘玄德望尘莫及。皇帝提倡忠义，从来如此，但借助一个小说人物把忠义弘扬起来，还就是爱新觉罗家的人才能干出来。</span></p>\n<p><span>不过，作为三国迷的满人，迷小说迷久了，也会走火入魔。很多人会把小说当真，而且一板一眼地当真。满人出征，经常会流传关帝助阵的传闻，动辄就有人说，看见关帝庙里的赤兔马都流汗了。但凡有了这样的传闻，将士的斗志就比较高。反过来，三国故事，也不尽是正能量。比如关羽最后栽跟头的荆州，就让满人有诸多的担忧。一个满人贵族，被任命为荆州将军，吓得不敢赴任，说是荆州连关老爷都守不住，我怎么守得住？帮助雍正做了皇帝的隆科多舅舅，酒喝多了，总喜欢自比辅佐后主的诸葛亮。雍正知道了，心里就不高兴，你成了诸葛亮，我变阿斗了。最后，隆科多舅舅也就栽了。</span></p>\n<p><span>到了晚清，三国故事，魅力不减。说别的满人也许插不上嘴，说三国，个个兴奋莫名。号称晚清最聪明，也最开明的三个满大臣之一的端方，对收集古董有特别的爱好。收来的玩意，是真是假，现在不好说了，因为此公死的惨，在四川被随行的卫队砍了头，树倒猢狲散，家产也就星散了。星散的宝贝中，有一个玩意，是端方的最爱。那是一个石头的井口，据说，这个井口大有来历，是当年长坂坡上，刘备的二位夫人之一的糜夫人跳井的那口井的井口。这玩意是怎么被找出来出来的，我不知道，只知道端方端大人相信它是真的。推想起来，大概是井口上被人刻了些纪念糜夫人跳井的字。</span></p>\n<p><span>端方很在意这个井口，按他的说法，当年赵子龙原本是要让糜夫人上马，他保护幼主和夫人走的，但在曹操的百万大军中，步行怎么可能走得脱？如果糜夫人不跳井，幼主阿斗就活不了，赵子龙也得死，幼主活不了，赵子龙活不了，诸葛亮也就不用辅佐后主了，后面的故事，就没有了。所以，蜀汉的成败，关键在于糜夫人得跳井自尽。跳井怎么的得有口井，所以，这口井就成了历史走向的关键。自然，这井口，就太宝贝了。</span></p>\n<p><span>其实，长坂坡赵云救幼主的故事，只是故事而已。当年刘备在新野撤走的时候，赵云是负责家眷保护来着，但那里有小说讲的那般凶险。哪里会有如此神的人，能从百万军中单人独骑逃命出来的道理？三国志上，说后主刘禅当年长坂坡受困，的确是赵云带出来的，但是跟他的亲妈甘夫人在一起，没糜夫人什么事。</span></p>\n<p><span>既然糜夫人跳井这事，原本就是故事，那么所谓的井口，顶多是后人（最早也是明朝人）比附出来的假古董。把假古董当真，而且借题发挥，看来，在这块土地上，很有传统。假古董当真了，也有好处，可以编出新的故事来。</span></p>\n<p><em>This entry passed through the Full-Text RSS service — if this is your content and you&#8217;re reading it on someone else&#8217;s site, please read the FAQ at fivefilters.org/content-only/faq.php#publishers.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}