{"id":332723,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-许志永上诉：二审如不纠正中国莫谈法/","date":"2014-02-09T09:51:37Z","modified":"2014-02-10T16:28:28Z","title":"美国之音 | 许志永上诉：二审如不纠正中国莫谈法治","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/017388148_40100.jpg\"><img class=\"alignnone  wp-image-332212\" alt=\"许志永\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/017388148_40100.jpg\" width=\"567\" height=\"320\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/017388148_40100.jpg 700w, https://chinadigitaltimes.net/chinese/files/2014/02/017388148_40100-300x168.jpg 300w\" sizes=\"(max-width: 567px) 100vw, 567px\" /></a><br />\n<em>许志永(资料照片)</em></p>\n<p>香港 — 中国新公民运动发起人之一的法律学者许志永，近日已对 “聚众扰乱公共场所秩序罪”的一审判决提出上诉。许志永1月26日被北京一中院判处有期徒刑4年。许志永于2月3日在北京市第三看守所递交的上诉书，2月8日晚在网络上广泛传播。</p>\n<p>许志永在上诉书中力陈没有犯罪，并抨击一审判决歪曲基本事实，错误适用法律，二审如不纠正，中国莫谈法治。</p>\n<p>许志永说，在教育部和北京教委门前组织的公民行为，属于向特定国家机关正当表达诉求，既未妨碍其正常办公，也未影响市民正常出行，不构成任何犯罪；而在朝阳公园、中关村以及西单广场，则属于公民践行宪法规定的言论自由权，呼吁官员公开财产，是宪法赋予公民的正当权利，没有影响到一个具体市民和具体单位。</p>\n<p>许志永还强调，案件审理程序严重违法，一审判决认定事实严重错误，控方的官方证人证言明显和现场录像不符，法院竟在不进行任何说理的前提下，认定严重扰乱了公共场所秩序，完全是一个无中生有的判决。</p>\n<p>观点一向温和的许志永被抓捕和判刑，引发国际社会严重关切。美国和欧盟都呼吁中国政府兑现对联合国人权委员会作出的承诺，释放因和平表达诉求而被监禁或拘留的人士。</p>\n<p>附：许志永上诉书</p>\n<p>许志永已经于2014年2月3号在北京市第三看守所递交了上诉状，上诉理由如下：</p>\n<p>一、一审判决认定的在教育部和北京教委门前组织的聚众扰乱行为，属于公民向特定国家机关正当表达诉求，寻求国家机关改变错误的政策。我们聚集的场所，是国家机关门前以及附近的人行便道，两者均不属于刑法意义上的公共场所。根据我国刑法的规定，妨碍国家机关正常工作秩序，只能构成聚众扰乱社会秩序罪或聚众冲击国家机关罪，而不能构成聚众扰乱公共场所秩序罪。在公共道路上聚众，严重影响居民出行的，只能构成聚众扰乱交通秩序罪，同样不构成聚众扰乱公共场所秩序罪。而我们的行为，既未妨碍教育部和北京教委的正常办公，也没有影响市民的正常出行，因此不构成任何犯罪。</p>\n<p>二、一审判决认定的在朝阳公园、中关村以及西单广场的聚众扰乱行为，属于公民践行宪法规定的言论自由权，呼吁官员公开财产，是宪法赋予公民的正当权利。刑法意义上的公共秩序，是具体的而不是抽象的，控方在法庭上未举出任何证据证明我们的行为侵犯了哪个具体市民、具体单位的正当权利，因此法院无权以抽象的社会秩序受到影响为由认定公民呼吁官员公开财产的行为构成聚众扰乱公共场所秩序罪。</p>\n<p>三、本案审理程序严重违法。按照起诉书的指控，我和丁家喜、赵常青、李蔚、袁冬、侯欣、张宝成等人属于必要共同诉讼，应该作为一个案件审理，但是，法院不但将我们几个分案审理，更为恶劣的是硬将其他几位放到下级法院，这就彻底打破了两审终审的纠错和监督功能。在我和辩护人提出强烈抗议后，一审审判长竟然说“虽然我们也不能说这样处理没问题，但检察院这么诉了，我们也只能这么审”。对于我的辩护人提出的证人出庭申请，一审法院无正当理由拒不接受。在我的诉讼权利得不到保障的情况下，我和辩护人在庭审时只好保持沉默。</p>\n<p>本案涉及公民基本权利，依法应该允许公民自由旁听，但是，一审法院却提前安排不相干的人占据旁听席位，而不接受真正关注庭审的公民和媒体的旁听申请，这也导致本案的审理不是真正的公开审判，而是黑箱操作。</p>\n<p>四、一审判决认定事实严重错误。在控方找不到一个北京市民指控他们的正当权利受到新公民运动妨碍，在控方找来的官方证人证言明显和相场录像不符的情况下，一审法院竟然在不进行任何说理的前提下认定我们严重扰乱了公共场所秩序，这完全是一个无中生有的判决。</p>\n<p>综上，本案一审判决歪曲基本事实，错误适用法律，二审如不纠正，中国莫谈法治。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a></p>\n","author":1002,"categories":[18271,18270,18269,19168,8779],"tags":[9019,9525,9037,24548,19948,8712]}