{"id":332807,"link":"https://chinadigitaltimes.net/chinese/2014/02/萝卜网-午后狂睡：纪念东莞/","date":"2014-02-10T10:33:11Z","modified":"2014-02-10T10:33:11Z","title":"萝卜网 | 午后狂睡：纪念东莞","content":"<p>中华人民共和国二零一四年二月九日，就是东莞突发大面积扫黄的那一天，我独在家打LOL，接到性感玉米电话，她问我道，“先生可曾为东莞写了一点什么没有？”我说“没有”。她就正告我，“先生还是写一点罢，东莞人民很需要先生的文章。” 这是我知道的，凡我所写的文章，大概是因为往往带有敏感词之故罢，转发一向就甚为寥落，然而在这样的生活艰难中，毅然每博都看的就有小秘书。我也早觉得有写一点东西的必要了，这虽然于被抓者毫不相干，但在自由者，却大抵只能如此而已。倘使我能够相信真有所谓“心灵感应”，那自然可以得到更大的安慰，——但是，现在，却只能如此而已。</p>\n<p>可是我实在无话可说。我只觉得所住的并非人间。数千名技师的泪水，洋溢在我的周围，使我艰于呼吸视听，那里还能有什么言语？长歌当哭，是必须在痛定之后的。而此后几个所谓专家学者的阴险的论调，尤使我觉得悲哀。我已经出离愤怒了。我将深味这非人间的浓黑的悲凉；以我的最大哀痛显示于非人间，使它们快意于我的苦痛，就将这作为东莞逝去的祭品，奉献于众人的灵前。</p>\n<p>真的猛士，敢于直面精彩的金鱼缸，敢于正视各式的器具。这是怎样的劳动者和幸福者？然而造化又常常为庸人设计，以时间的流驶，来洗涤旧迹，仅使留下微皱的床单和成团的卫生纸。在这短暂的欢愉和尽情的放松中，又给人暂得偷生，维持着这似人非人的世界。我不知道这样的世界何时是一个尽头！ 我们还在这样的世上活着；我也早觉得有写一点东西的必要了。离CCTV播放已经两小时了，忘却的救主快要降临了罢，我正有写一点东西的必要了。 在数千名被扫的技师之中，Ruby是我经常光顾的技师。技师云者，我向来这样想，这样说，现在却觉得有些踌躇了，我应该对她奉献我的悲哀与尊敬。她不是“苟活到现在的我”的技师，是为了中国男性更高质量的性生活做出奉献的人。</p>\n<p>她的姓名第一次为我所见，是在去年夏初装甲战兔老爷请客，带着性感玉米、老刀舅舅和我前去Happy的时候。金鱼缸其中的一个就是她；但是我不认识。直到后来，也许是ISO服务过，点上事后烟之后了，她在我耳边轻轻的说，说：我就是Ruby。其时我才能将姓名和实体联合起来，心中却暗自诧异。我平素想，能够精通众多姿势，在服务中全情投入的技师，无论如何，总该是有些桀骜锋利的，但她却常常微笑着，态度很温和。每次衣衫褪尽，平躺于床之后，她总是温柔的开始冰火，于是后来的回床率就较多了，也还是始终微笑着，态度很温和。待到数年后，往日的技师因为红颜已逝，准备陆续引退的时候，我才见她虑及东莞桑拿前途，黯然至于泣下。此后似乎就不相见。总之，在我的记忆上，那一次就是永别了。</p>\n<p>我在九日傍晚，才知道CCTV播放东莞的事；下午便得到噩耗，说当地居然扫黄，被抓者至数千人，而 Ruby即在被捕者之列。但我对于这些传说，竟至于颇为怀疑。我向来是不惮以最坏的恶意，来推测中国人的，然而我还不料，也不信竟会下有残到这地步。况且始终微笑着的和蔼的Ruby，更何至于无端在府门前被挂上失足女性的牌子呢？ 然而即日证明是事实了，作证的便是她被捕的视频。还有一段，是Sarasakura的。但政府就有令，说她们是“失足妇女”！ 但接着就有流言，说她们是违法犯罪的。</p>\n<p>惨象，已使我目不忍视了；流言，尤使我耳不忍闻。我还有什么话可说呢？我懂得衰亡民族之所以默无声息的缘由了。沉默呵，沉默呵！不在沉默中爆发，就在沉默中灭亡。</p>\n<p>但是，我还有要说的话。 我没有亲见；听说，她，Ruby，那时是正在服务中的。自然，服务而已，稍有人心者，谁也不会料到有这样的罗网。但竟在水床上被抓了，舔玉趾，漫游全身，刚准备180度吹箫的时候，只是没有直接带走。隔壁的战兔老爷想跑，挨了四棍，其一是电棍，立仆；同去的火狼又想去扶起他，也被击，棍从后入，直入菊花，也立仆。但他还能坐起来，一个兵在他头部及胸部猛踹两脚，于是被抓了。</p>\n<p>始终微笑的和蔼的Ruby确是被抓了，这是真的，有她自己的视频为证；沉勇而友爱的装甲战兔也被抓了，有他自己的视频为证；只有一样沉勇而友爱的火狼还在医院里呻吟。当两男一女从容地转辗于当局所掀起的大规模扫黄行动中的时候，这是怎样的一个惊心动魄的伟大呵！中国警察的欺负技师的伟绩，联防大队的惩创客人的武功，不幸全被这几缕血痕抹杀了。 但是中外的杀人者却居然昂起头来，不知道个个脸上有着血污……。</p>\n<p>时间永是流驶，街市依旧太平，有限的几个生命，在中国是不算什么的，至多，不过供无恶意的闲人以饭后的谈资，或者给有恶意的闲人作“流言”的种子。至于此外的深的意义，我总觉得很寥寥，因为这实在不过是单纯的服务。人类性爱的历史，正如煤的形成，当时用大量的木材，结果却只是一小块，但服务是不在其中的，更何况是还没做成。 然而既然有了血痕了，当然不觉要扩大。至少，也当浸渍了亲族；师友，爱人的心，纵使时光流驶，洗成绯红，也会在微漠的悲哀中永存微笑的和蔼的旧影。陶潜说过，“亲戚或余悲，他人亦已歌，死去何所道，托体同山阿。”</p>\n<p>倘能如此，这也就够了。 我已经说过：我向来是不惮以最坏的恶意来推测当局的。但这回却很有几点出于我的意外。一是当局者竟会这样地凶残，一是专家竟至如此之下劣，一是东莞的女性临难竟能如是之从容。 我目睹东莞女子的办事，是始于去年的，虽然是少数，但看那干练坚决，百折不回的气概，曾经屡次为之感叹。至于这一回在行动中互相救助，虽被捕不招的事实，则更足为东莞女子的勇毅，虽遭偷拍暗访，历经多次扫黄，而终于没有消亡的明证了。倘要寻求这一次被捕者对于将来的意义，意义就在此罢。 苟活者在淡红的血色中，会依稀看见微茫的希望；真的猛士，将为更高质量的性生活奋然而前行。 呜呼，我说不出话，但以此纪念东莞！</p>\n<p>来源：http://c.blog.sina.com.cn/profile.php?blogid=4abc2d1f89000xu9</p>\n<p>您可能对以下文章感兴趣：<br />\nCCAV果然给东莞打广告了，Oh Yeah！<br />\n东莞二三事<br />\n不用猜了，这就是东莞SN现场<br />\n东莞卖酒哥的生意经<br />\n北京，最后的纪念<br />\n无觅</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[24622,19193,26475]}