{"id":332877,"link":"https://chinadigitaltimes.net/chinese/2014/02/法广-北京话题-盘点几位普通中国人在海外的幸福/","date":"2014-02-10T18:45:45Z","modified":"2014-02-10T18:45:45Z","title":"法广 | 北京话题: 盘点几位普通中国人在海外的幸福生活","content":"<div>\n<p>而在此之前，也曾有海外网友发帖说，去年中秋前夕，我所在的英国中文媒体做中秋特刊时，采访到一位退休清洁工曲大爷。原来家住天津的孤寡老人曲大爷，今年69岁，他56岁那年（ 也就是 2000年）只身来到英国，在那里做清洁工，刚刚做满10年，他就退休了。按照英国政府的规定，只要工作满10年的人，就有资格领取养老金，但因为他工作期限短，刚刚达到英国的退休标准，又是没有技术的清洁工，所以他在英国领取的是最低标准的养老金。包括基本退休金，再加上房租补贴等等，每月总共是1450英镑，折合人民币14000元左右。</p>\n<p>人民网去年9月30号刊登作者安光系的文章说，曲大爷现在仍旧是只身一人，没有买自己的房子，他在英国西南部比较富裕的某区租了一间房，房租是每月480镑。其实这480镑英国政府已经在退休金中为其支付了，并不需要花他自己一分钱。此外，曲大爷来英国的13年里，前前后后做了4次心脏搭桥手术，共搭了7个支架，按照国内的医疗价格大约要200万元。但因为英国是全民免费医疗，包括在英国工作的外国人和留学生，因此这些手术也没花一分钱。</p>\n<p>网友中国公民李英武转载的这篇文章又说，不仅如此 ，因为曲大爷患有严重心脏病，且做过心脏手术，已经达到了英国的伤残标准，每月还有近400英镑的生活困难补助。凭着这个标准，曲大爷的车在地铁站等公共停车场可以停残疾人车位，不用付停车费，养路费也不用交，医院每年还会主动联系他做全面体检。现在，他每月从英国政府一共能领到1450英镑养老金（差不多是14000元人民币），扣除房租，他每月还有近1000镑用于生活开支，而笔者一家四口每月的生活支出也不过800镑左右。</p>\n<p>英国政府每年还会根据通货膨胀率来调整退休金，以确保不会因为通胀导致老人生活质量缩水。(来源：人民网http://world.people.com.cn/n/2013/0930/c1002-23088564.html )　 曲大爷说，他这个病，如果还在天津的话，自己哪里有这么多钱治疗，恐怕早就死了。曲大爷因为没有加入英国国籍，当然没有选票，但是其他所有社会公共福利，他全都可以享受，因此他十分满足。一个无儿无女的孤寡老人，晚年生活能够这样，当然令人羡慕。</p>\n<p>作者兆基杂谈的文章说，记得去年中央电视台曾做了个街头采访节目，就是派记者到街上随机询问路人“你幸福吗”？结果碰了一鼻子灰，搞得十分尴尬。试想一下，如果当时曲大爷恰好回国小住，这个节目组的记者如果去问曲大爷“你幸福吗”，他又该如何回答呢？现在就借用中央电视台当时的问题，也来问一句：你说曲大爷在英国生活幸福不幸福呢？</p>\n<p>对此，作者:余晓平的点评说，一个清洁工人的养老都是这个样子，没有语言障碍，不需要硕士博士学位。看完这故事，中国人该哭了，在中国你大病一场就会导致破产。所以大家拼命地存钱，而老外拼命地花钱，能欠多少就欠多少。到老了以后收入是稳定的，虽然不如工作的时候多，但消耗也会大幅降低。老年在很多地方都是免费的，老年公寓的月租很便宜，最重要的还是医疗不要钱，年轻的时候假如有欠债，这个时候还最划得来。尽管要支付不少利息，但通货膨胀的因素使人们知道贷款的好处。</p>\n<p>另据报道，来自湖南的打工妹安娜，在美国做家政工作已有十几个年头了。她英语流利，做事稳妥，深得雇主喜欢，最令人瞩目的还是她的薪酬待遇——年薪10万美元左右，医疗保险、带薪假期样样俱全。她还有自己独立的住所，当然，她供职的并不是一般的美国家庭。有记者日前对美国保姆市场的走访显示，那些为富豪之家工作的保姆收入，甚至有时候能够超过华尔街的初级白领，更不必说一个普通劳动者所需要的体面和尊严了。</p>\n<p>据《第一财经日报》去年10月 25号 的报道，踏入这个圈子，干好第一份工作至关重要。安娜当初便是经过纽约一家专门针对高端市场的家政公司，找到的第一份保姆工作，那是纽约赫赫有名的一个富豪之家，这家女主人的挑剔与不好伺候也是出了名的。安娜的任务是在庄园里做管家，女主人的床单每天都需要更换，且要熨烫。庄园里养了很多猫狗，但是住所里却不能看见动物的一根毛发。</p>\n<p>正是安娜的细致周到与用心体贴，很快便赢得了女主人的信任，甚至可以经常邀请自已的家人来庄园里玩耍，她一年的薪水也从最初的5万美元翻了快1倍。更重要的是，有了这样的经历，安娜后来在富豪家庭的保姆生涯就顺畅多了。安娜的第二任东家是个黑人影星，和前一任东家相比，好伺候得多。安娜的收入还有所增加，做起事来自然是更加游刃有余了。</p>\n<p>而无论那位挑剔的女主人，还是她后来的雇主，虽然他们分别有着各种不同的要求，但对安娜都很尊重，她也觉得这是一份需要自已全心付出的职业。另据大河网去年12月30号题为《中国大叔纽约卖肉夹馍成名 将开1千平米火锅店》的报道说，“洛阳大叔” 谢云峰在纽约摆小吃摊，卖“中国味道” 的肉夹馍和凉皮成名，只要在百度输入“洛阳大叔”4个字，就会出现超过200万个搜索结果。</p>\n<p>纽约当地时间12月28日下午，《大河报》特派纽约记者，来到“洛阳大叔” 摆摊的美国哥伦比亚大学，见到了这位河南老乡。记者实地探访发现，与去年6月的前一次采访相比，他的餐车已经鸟枪换炮，更豪华了；而且，一个近1000平方米的火锅店马上就要在纽约106街开张——一个在国际大都会苦苦打拼的“草根”，正在开启更大、更绚丽的人生舞台。</p>\n<p>纽约Broadway(百老汇大道)和116街交会处，就是著名的哥伦比亚大学。“‘洛阳大叔’在哥大很有名啊！”，在哥大正门前，记者向一位中国留学生打听“洛阳大叔”时，对方脱口而出。顺着他指的方向，记者看到校门北约50米处，停着一辆餐车。餐车里，47岁的老谢正忙碌着，那顶标志性的军绿帽子戴在头上。“Hello!”每逢有人在餐车旁驻足、凝望，老谢总是热情地打招呼。捞出煮好的肉，在砧板上剁好、装袋、交给顾客。</p>\n<p>老谢动作麻利，餐车正前方悬挂着“中国西北名吃”的牌子，上方是“洛阳大叔”的超萌标志。老谢出售的食品品种很丰富，有炸串、肉夹馍、盖饭，以及卤面和水饺等。记者发现，与几个月前相比，价格和品种也在悄然发生变化，和此前报道“肉夹馍1个3美元”的情报有出入：既有4美元1个的腊汁肉夹馍，也有5美元1个的孜然羊肉夹馍。为了欢迎远道而来的家乡记者，老谢让记者一定要尝尝他的手艺，并迅速做好了两个肉夹馍、两串羊肉串。</p>\n<p>记者递上20美元，被他婉言谢绝。拗不过他的一番热情，记者接下、品尝。肉夹馍焦香酥脆，但和郑州街头的相比，个儿更大，一个约半斤重；料足，除了肉还是肉，只是缺少了另外两样“绝配”：大蒜和青椒。问及原因，他说：“老外们吃不惯，所以没加。”采访不时被顾客打断，记者发现，他们中七成是中国留学生，金发碧眼的也不少，3个洋妞买了9个炸串，靠在一旁大快朵颐，连哥大的校警也是老谢的顾客，来这里买走了一瓶水。</p>\n<p>“日赚800美金”，今年6月，正是不少媒体的报道，让老谢在国内一夜成名。到底有没有这么多？老谢反复和记者强调：真没有那么多。“说800美元毛收入还差不多。记者问他，知不知道在国内有很大的名气时，他憨厚地笑着说：“忙着做生意，也顾不了这么多。”老谢是洛阳孟津人，未出国之前，他的主业是修摩托车兼卖摩托车。2011年春节前后，在朋友帮助下，远赴纽约务工。</p>\n<p>他和妻子有一对儿女，儿子已成年，目前在当兵，妻子和未成年的女儿还在老家，他们在孟津县城买有房子。老谢说，来纽约快3年了，一次也没有回过老家，“很想家”。他托大河报记者向家乡读者问好：“谢谢你们对我的关心”。</p>\n<p>法国国际广播电台中文部专稿</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11170,19189]}