{"id":332866,"link":"https://chinadigitaltimes.net/chinese/2014/02/奇闻录-一日段子荟萃-2-10/","date":"2014-02-10T17:00:49Z","modified":"2014-02-10T17:00:49Z","title":"奇闻录 | 一日段子荟萃 2-10","content":"<p><p><span>@文三娃：颜色革命已经从唱红，打黑进入到扫黄阶段。<span></span></span></p>\n<p>@guangzhui：同样是穿着暴露面对着一帮陌生男女走秀，在北影艺考的就能比在桑拿房的要价多要一个零。 #知识改变命运 #今天两则新闻有感</p>\n<p>@pufei：暗娼不告行院，几千年的规矩被央视坏了，你们被中纪委专案组扫了黄你们就报复同行，你们还是人么？</p>\n<p>@pufei：首长好，38号，来自新闻联播，小费XXX元。首长好，238号，来自今日说法，小费XXX元。首长好，250号，来自星光大道，小费XXX元。首长好，238号，来自焦点访谈，小费XXX元。首长好，662号，来自今日关注，小费XXX元。</p>\n<p>@cctvWeb：坚决打击莞式一条龙自选服务，大力推广以文工团为目标的宫廷式团购。</p>\n<p>@十年砍柴：今晚，鄙人想起十年前出版的拙著《闲看水浒》中一段话：中央领导，游龙戏凤；省级领导，深入群众；地厅领导，娱乐活动；县处官员，体育运动；科级干部，胡乱打洞；一般群众，流氓活动。——他们干的都是同一件事，看官能猜出否？</p>\n<p>@badiucao：新闻联播道出的真相是：这个年代，连小姐都是选出来的，只有领导人不是。</p>\n<p>@FreeWeibo：老人来到东莞，两度向现场小姐鞠躬，眼角含泪，握住妈咪的手说：对不起，我们来晚了。</p>\n<p>@szshu：现在不是流行说大大，大大点了一个全套，竟然自己买单，在场的小姐们激动地自发鼓掌。</p>\n<p>@Arctosia：记者从宾馆焚烧的资料中找到了一张题词，上面写着：东莞是个女子学校。</p>\n<p>@hnjhj：央视打击卖淫嫖娼是有背十八大精神的，习总说了要「洗洗澡」的，支持卖淫女上街维权。</p>\n<p>@网易网友：大裤衩下纳垢藏污，多少主播领导情妇，祸国殃民央视死有余辜。小蛮腰旁勤劳致富，阶级姐妹为民服务，至情至性东莞无愧性都。横批：挺住不哭！</p>\n<p>@rez0041：转：那次去东莞按摩，推门进来是个学生妹，不错；后来经常去，有时候是护士，有时候是白领。昨晚推门进来的是一个女警察，我嗷地一下扑过去，结果悲剧了。</p>\n<p>@SharaLuk：央視批莞的鏡頭為什麼不給小姐的臉打馬賽克？這些姑娘有多少是背著家人乾這個的啊，這下不僅她家裡會“六國大封相”，她家人也會被戳脊梁骨，這要是在農村可是會要命的。</p>\n<p>@床运专家：关于东莞的争执相当激烈，但有一点是确定无疑的，无论性产业非罪化的阻力有多大，红灯区的设立有多么不现实，意识形态与道德的愤怒时如何暴涨，都应该承认，当下中国大陆的性产业状况中，最大的受害者，是女性边缘群体。最大的受益者，是警察行业。这种局面是最糟糕最可怕的一种。</p>\n<p>@纽约寓公大胡子：中国的男人，没有勇气去争取选总统，选小姐的权利总要站出来捍卫吧？</p>\n<p>@工小蚁：还没亲自去感受，莞式服务ISO，我们一起颤抖，会更明白，什么是温柔。这时候，这时候，我只相信扫黄是借口，新闻联播， 总有尽头，没有什么会永垂不朽&#8230;&#8230;</p>\n<p>@dearemon：记者以不举的理由，离开了这家桑拿洗浴中心。</p>\n<p>@刘原：在芒果台推出大型户外真人秀节目《爸爸去哪儿》几个月之后，该台的宿敌央视终于找到了对策：拍另一档大型室内真人秀节目《妈咪去哪儿》。</p>\n<p>@beidaijin：東莞“太子輝”兼任中原石油董事長的消息上了新浪頭條新聞了，步調夠緊湊，這才叫一條路服務做戲全套，與N年前央視曝光青島酒店掃賭同出一轍，當年事件致青島公安局長被捕后獄中自盡。</p>\n<p>@闫涛：央视做了深度报道之后，东莞警方终于迟迟出动了，结果还是逮捕了一大批不看新闻联播也不上微博微信的嫖客，这充分说明，在信息社会里跟不上新媒体的发展趋势就会被无情淘汰。</p>\n<p>@songshinan：青年问老禅师：“东莞被扫了。我的人生再无一丝乐趣，该怎么办呢？”老禅师用手指了指面前的黑板。青年恍然大悟：“我明白了，是要我心如平板，风过无扰，对吗？”“不”，老禅师缓缓走过去，在黑板上写道：多难兴邦。</p>\n<p>@格瓦拉：【院内故事】月朗星稀的夜晚，爷爷对孙子说：当院子传到你手上时……孙子打断爷爷的话，说：您怎么知道一定会传到我手上？爷爷笑了：动物们的晋升之路已经切断了……孙子急着说：那还有其他孙子呢？爷爷默默地在孙子手心这下两个字：扫黄。并喃喃地说：你慢慢体会它的妙处吧！以后用得到……</p>\n<p>@张发财：清朝官员不许嫖娼，《大清律例》规定，一经发现“宿娼者杖60”。只搂着喝酒，不扯也一样“挟妓饮酒亦坐此律”。如果被捉，说自由恋爱这是我媳妇也不行。第113条说，凡娶妓者为妻妾者杖60，彩礼充公。所以清朝官员是很压抑很苦闷的……问官能有几多愁？眼巴巴看央视记者逛青楼。</p>\n<p>@szstupidcool：【网友牛逼】她是明妓你是暗娼，她在东莞你在京邦，她慰大众你慰永康，她们坦然你们能装； 工作一样全是玩枪，没有贵贱都靠卖裆，为啥你们自感荣光，只因嘴巴舔过中央。</p>\n<p>@王微_危机管理：淫靡只是一种社会崩溃腐化的现象，绝不是原因。一切国家都有许多稀奇古怪的规条，把女人看成一种不吉利的动物，威吓她，使她奴隶般地服从；同时又要她做高等阶级的玩具。正像现在的正人君子，他们骂女人奢侈，板起面孔维持风化，而同时正在偷偷地欣赏着肉感的大腿文化。——鲁迅</p>\n<p>@天下微评V- ：有网友说：卖身者不偷不抢，用自己身体和服务挣钱，符合自由交易和平等交换原则，应属正当三产。立法强禁，以扫黄名义剥夺交易权和交易所得，就是依法抢劫，合法但不合理。立法标准高于基本道理或道德规范就是恶法。嫖是否有罪要看嫖客法定责任与道德义务，已婚不德，公职不法，小姐无辜，东莞挺住。</p>\n<p>@xie107：“今夜我们都是东莞人”一个男子对着央视大骂。妻子问为何。男子义愤填膺：“央视曝光东莞色情业，妓女怎么了，如果不是生活所迫能出卖肉体么？”妻子突然泪如雨下：“你真伟大，能体谅我们犯过错的这些人&#8230;&#8230;”男子：“等等，你说什么？你这个臭婊子，你也干过这个？”</p>\n<p>@王左中右：遥想当年，我还没去过三峡，三峡就给淹了，终身遗憾啊；我还没去过香格里拉，香格里拉就给烧了；想不到现如今，还没去东莞，东莞就地震了。</p>\n<p>@shangguanluan： 没有东莞就没有爱情了么？没有东莞就没有激情了么？没有东莞就没有理想了么？不要这样，人生还很精彩，生活还有未来！你知道安利么？</p>\n<p>@szstupidcool：【《环球时报》炮轰法国：6个月删了133篇Twitter 全球删帖冠军】2月10日，《环球时报》刊发文章，嘲笑“法国是全球互联网管制最严厉的国家”，2013年下半年，法国政府请求Twitter删帖多达306次，导致133篇推文被删。《环球屎报》，你的无耻下贱，新浪微博知道么？</p>\n<p>@zhanghui8964： 晚清与洋人遭遇后也曾揣摩过《万国公法》，但它对《万国公法》的态度是以夷制夷的思路，和洋人交往时也会挂在嘴上却根本不想遵行。这也是两次鸦片战争的一个原因。红朝的主宰者对国际法基本也是这个态度，针对人权公约时尤其如此。</p>\n<p>@szstupidcool：有人用四位作家的名字高度概括了当下某些社会现象：非常茅盾、一切巴金、千万莫言、早已冰心。</p>\n<p>@wmeng8： 转：有网友总结，中国老百姓有三个梦：第一个梦叫明君梦，就是希望有个好皇帝；第二个梦叫清官梦，如果皇帝指望不上了，就希望有一位清官，日子也还好过；第三个梦叫侠客梦，如果清官也指望不上了，就希望有一个侠客来报仇雪恨。因此，老百姓的中国梦实质上是奴才梦。</p>\n<p>@hnjhj：环球时报社论：没错，中国雾霾问题确实有待改善，但同时也应该看到，中国人均雾霾量世界最低！</p>\n<p>@mudewucifang：总看人说男厕所会贴“向前一小步文明一大步”什么的，今儿第一次看到女厕所贴“向后一小步文明一大步”……跳交谊舞呢这是……</p>\n<p>@黄有凤船长：军训点名，教官没念到我，却说：“黄有凤又没来。”我觉得他可能是瞎，就大声讲：“教官，你漏点了！”教官一惊，赶紧用双手护住自己的胸部。</p>\n<p>@网易网友：我是小米的忠实粉丝，从小米1到小米3，每一代产品一经开售，我当天必定要入手。我仔细研究过小米的做工，从屏幕到主板，从外壳到电池，它的 每一道工序都让我内心欢喜。我是个不善言辞的人，没有什么朋友，还记得刚毕业那会儿，一度怀疑自己能否在这个社会立足，整天都很迷茫。自从小米问世以来，我通过这个品牌认识了很多很多的米粉，他们每天都来找我，我看得出这些朋友都很信任我，我也很乐意帮他们一些忙。如果不是有小米这个平台，我想他们也不会和我做朋友，是雷军带给了我信心，带给了我快乐。我说了这么多，你们一定以为我是小米的水军，其实你们错了，我只是一个修手机的人。</p>\n<p>@苦逼老湿：我妈有次做的炒饭不好吃，我就拿纸包着扔进了，我妈大发雷霆，问是谁干的，结果我姥爷承认了，我心想果然姥爷很宠我啊，后来去倒垃圾的时候发现垃圾桶里还有一份没用纸包起来的炒饭。</p>\n<p>@xie107：富二代学经济，直接总经理；穷二代学经济，敲门卖安利；富二代学土木，开盘把钱数；穷二代学土木，工地扛大木；富二代程序员，除非是脑残；穷二代程序员，死时趴键盘；富二代学会计，操纵GDP；穷二代学会计，按烂计算器&#8230;&#8230;</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/23519.html\">一日段子荟萃 1-20</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/23623.html\">一日段子荟萃 1-24</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/23424.html\">周末段子荟萃 1-12</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/23733.html\">一日段子荟萃 2-3</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/23750.html\">一日段子荟萃 2-6</a></li>\n</ul>\n</div>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,13789],"tags":[21100,8703,11170,15568,19215]}