{"id":332893,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想-杨光斌-曾毅：中国社会纷争的观念之维与/","date":"2014-02-11T01:46:49Z","modified":"2014-02-11T01:46:49Z","title":"爱思想 | 杨光斌 曾毅：中国社会纷争的观念之维与因应之道","content":"<div>\n<p>　　<br />内容摘要：中国目前难以达成基本共识的社会纷争，事实上是意识形态“冷战”移师中国的产物。左右两种观念对峙的根本原因在于中国缺少一套除官方意识形态之外的内化于人的血液的、上下都能接受的观念体系，而这一观念的缺失则是因为国家未能组织起致力于“新概念新范畴新表达”的基础理论研究的学术共同体，导致中国没有思想和话语权。国家花巨资所资助的社会科学策论性研究，大多数是以西方的话语和方法为基础的，结果是变相地彰显了他人的话语权。他山之石可以攻玉，二战后美国振兴社会科学的做法值得中国借鉴。</p>\n<p>　　 关键词：社会纷争、基本共识、观念、学术共同体、话语权、社会科学</p>\n<p>　　</p>\n<p>　　 在现代政治中，文化多元、观念多元以及由此而来的声音多元实属常态。但是一国之内如果没有基本的政治共识或共同认可的立国价值，多元的文化和多元的观念就会变成对抗性意识形态，招致社会分裂，而不是正常的“多元一体”。在某种程度上，目前的中国社会就处于观念多元和意识形态对立的状态。进一步而言，这种意识形态对立是冷战时期两大阵营的世界对决移师到“开放的中国”。自由主义已经成为公众的一种普遍话语，而苏联模式的思想遗产也有一定的市场和群众基础，从而形成“左”、“右”对峙。互联网则加剧了这种观念冲突。由此，中国变成了诸多观念的“他者”，中国与世界的关系依旧是新文化运动式的“世界的中国”即以西方标准衡量中国，而非正常的“中国的世界”即以中国的标准衡量世界。这种颠倒性秩序的深层次原因，是自身缺乏作为观念的思想——虽然并不乏作为政策性话语的思想比如官方意识形态，结果中国社会科学研究和中国的“文化再生产”过程基本上成了他人思想产品的代加工。危险莫过于此。与印度、俄罗斯、墨西哥等大国比较，我们做得还不错，但很多人却认为中国错了。根本原因在于，中国缺少基于自己历史文化和政治实践的“新概念新范畴新表达”（习近平2013年8·19讲话），结果总是在用“他者”的概念来诠释中国，中国似乎永远不符合“先生”的标准答案。</p>\n<p>　　</p>\n<p>　　 <strong>中国思想界的“冷战”</strong></p>\n<p>　　 冷战起源于意识形态冲突，冷战主要表现为观念的战争。如果说世界政治意义上的冷战已经结束，但思想观念上的冷战却如火如荼地在中国上演着。笔者的基本判断是，目前中国的观念之争是冷战的继承者和副产品，是冷战的压缩版，即冷战从世界范围移师到一国之内。在过去几十年里，人类一些思想和实践如自由、法治、民主（程序上的）、人权、私有化、市场化，事实上已经逐渐地成为中国大众的一般性观念，有的则体现为中国的法律和制度形式。但这些用于对抗前苏联的基本思想和话语，已经变成了一些人改造中国的“圣经”，试图要中国一夜之间成为“圣经”中的神话。这是一种无视“发展的过程”而直奔终端性的“制度的模式”的理想主义——而事实上这种“模式”本身已经问题重重。与此同时，以市场化和经济多元化为取向的改革所带来的社会公正问题，又使得相当多的人企图从传统的制度遗产和思想遗产中寻求资源和支持，作为社会主义应有之义的公正和平等必然大有群众基础。这样，斯大林模式中的某些制度形式如高福利，中国传统社会主义中的某些制度形式如群众运动、均贫富，都被当做实现大众利益的宝贵财富。</p>\n<p>　　 本来，无论是西方阵营中的自由、法治和民主，还是东方阵营中的公正、平等，都已经在中国几十年改革开放中得到兼容并蓄、杂糅并存，比如中共十八大政治报告把社会主义核心价值体系规定为“爱国、敬业、诚信、友善、自由、平等、公正、法治、富强、民主、文明、和谐”等12个词24个字，这是中国人和中国文化的包容性的再一次证明——古今中外无所不包，一切好的东西都属于社会主义的。客观地说，价值体系的构成要素太多太完美，也就是失去了其作为意识形态的应有之义和既定属性，即意识形态的鲜明性、简洁性、穿透力和吸引力，这些属性的丧失则意味着话语权的模糊性和竞争力丧失。这且不说。在如何实现这些基本价值的背后，即在政治道路的判断和选择上，左右两派均有严重的路径依赖。往短时段说，跳不出冷战时期的基本路径；往长时段说，跳不出发达国家的既有模式，因而难以形成政治共识。这既与人们通过生存体验而形成的观念有关，也与人们通过阅读而形成的观念有关。</p>\n<p>　　 过去60年的制度变迁让中国人有了两种意义上的生存体验，并由此而产生了相应的观念。首先，传统社会主义的围绕平等而展开的群众运动和均贫富式的社会福利，不能不说是对以“资本”为“主义”的西方古典自由主义的一种否定和一种创新性的社会工程，其历史遗产不应该被简单否定。其次，作为“第二次革命”的改革开放事实上是以市场化和财产所有制多元化为基本轨迹的，这样在生产巨大财富的同时又必然会有以“资本”为“主义”的副产品，即社会公正问题。这样，中国人在短短的人生中经历了两种不同的经济制度，其中大多数人是市场经济的输家，或者说经不起市场浪潮的拍打。在这种强烈反差的生存体验中，很多人或者很多人的利益代言人自然回到过去，试图从过去时的社会主义那里寻求思想资源和行动的源泉，于是乎，“文革”乃至“斯大林模式”中的思想甚至行为方式又变废为宝。人总是那么健忘，传统社会主义固然有好的思想结晶和一些合理的行为准则需要汲取，但必须充分认清其背后的政治实践中那些践踏人权和饥肠辘辘的惨痛代价！</p>\n<p>　　 面对同样的制度变迁，一些人则是新环境的弄潮儿和赢家，而得益于开放的欧风美雨自然成为思想法宝。更重要的是，所谓的开放其实就是了解西方世界的思想运动，这样在改革开放中成长起来的、对中国历史和现实并未有深刻人生体悟的芸芸众生，自然成为西方思想的“粉丝”，拿西方教科书来衡量中国，中国现实中不符合西方教科书原理的就是中国的错。殊不知，西方思想都是西方特定国家的特定历史经验的产物，是经过反复的试错和“折腾”之后才形成的最为抽象的观念和价值。比如，让人艳羡的自由、法治、私有化、市场化等关键词所构成的自由主义观念，一方面在西方繁荣和兴起中的作用不可忽视，另一方面则招致一次又一次的人类灾难。但是，在自由主义体系中，“国家”在什么位置？西方世界的真实历史是，繁荣离不开“国家”，也是“国家”一次又一次地把西方从灾难中拯救出来，这就是西方制度变迁的故事。但在古典自由主义和新自由主义的理论那里，“国家”却不见踪影。更有甚者，他们总是把成就归功于自由和市场，把问题归结于国家，完全置历史于不顾。</p>\n<p>　　 简单地说，看上去具有普遍性甚至普世性的观念和价值，可能是建构主义的选择性产品，而且实现这些观念的历史经验或政治实践则可谓荆棘丛生、危机重重，甚至是血淋淋的。如果不认识到观念背后的历史——具体来说就是政治发展道路和历史上的制度安排，而是“主义”至上，以抽象的观念度量中国现实，中国必然既不符合“左”的标准，也不符合“右”的要求，进而形成观念的冲突。在这种气场之下，再好的、再务实的公共政策都难以得到普遍性认同，达不成政治共识。</p>\n<p>　　 可以说，目前观念冲突的根源是左右两派都在用与中国看上去有些关系、但在历史意义上关系不大的理论来阐释中国。说与中国有些关系，是因为处于全球化浪潮中的“开放的中国”不可能不面对各种政治思潮；说与中国关系不大，是因为各家各派的理论都是产生于特定国家的特定历史，而不是中国历史自身的经验的理论化。这样，用历史意义上的异域理论来对照中国，中国总是错的；而事实上呢，中国已经成为一个让西方精英艳羡不已的国家，“中国模式”已经是一个事实存在——哪怕怀着“捧杀”中国的目的而赞美中国。由此，在意识形态家那里，中国已经变成了特定观念下的“自由主义理想国”或“社会主义乌托邦”，难以达成政治共识的冲突在所难免。</p>\n<p>　　 中国人看中国似乎总觉得有很多问题，甚至不是一个“正常国家”，中国的知识精英们依然在用基于既有经验的既有观念即“西方中心论”来审视中国。</p>\n<p>　　 而外国人眼中的中国则是一个成功的“模式”—— 发展中国家基本上把中国视为样板，英美知识界也不得不承认“中国模式”的有效性以及由此而产生的心理威胁。[1]另外，当美国学者黎安有检讨其以前的“威权主义”概念，而探讨威权主义政治为什么会长存时，其实是对“中国模式”的一种变相肯定。西方人在重新审视中国的同时也在检讨自己的政治制度。在一些西方人看来，包括观念和经验的“西方模式”已经问题百出，福山甚至用“政治衰败”来形容曾经优越过、先进过的以美国为代表的西方政治制度，因为宪法不能让政治势力形成合力而解决经济难题，[2]政策过程中充满了“否决玩家”的交易而牺牲国家的整体利益。</p>\n<p>　　 比较而言，中国的发展道路确实是人类历史上所没有的，虽然具有现代国家成长的一般性特征比如市场经济，但独特性也是非常突出。比如，西方兴起于自由企业和垄断企业，“四小龙”得益于国家引导下的以垄断企业为组织的发展，而中国则直接以国家身份组织企业参与全球竞争。这其实很符合经济史学家格申克龙所说的“后发优势”，即发展越是晚的国家，组织手段和制度因素就越重要。[3]说到底，中国的成就受惠于“国家”，而这里的“国家”其实不过是“民本”思想的一个历史连续体。但在“西方中心论”那里，“国家”充其量是“必要的恶”；以“恶国家观”来看待“民本国家”，真是南辕北辙。</p>\n<p>　　 面对同样一个“中国”，中国人眼中的中国和西方人眼中的中国完全不一样。这本来很正常，因为一般人都是以自己国家的经验而观察他国，多少具有“本族中心主义”色彩，中国人的中国和西方人的中国自然不一样。但不正常的是，面对已经发展起来的中国，很多中国人却依然在用其他国家的经验和观念看待中国。这是有历史根源的。对于中国人而言，鸦片战争、尤其是甲午之战的失败让中国人彻底失去了心理自信，此后的中国史就是学习西方（所谓的启蒙）而救亡的故事，“西方中心论”彻底确立。改革开放也是因为社会主义事业遇到挫折，因而是一次新的启蒙而自救的政治思想运动，“西方中心论”自然有其历史需求。但是，必须认识到，这次学习西方运动与新文化运动时期完全不一样，改革开放依然是中华文化的一个延续过程，其中的“民本”思想、毛泽东思想的遗产以及共产党作为国家组织者的角色都至关重要。但是，很多人把新中国前后30年对立起来，简单地把改革开放等同于“西方化”。因此，中国便变成了新文化运动式的“世界的中国”，即以世界（其实就是西方世界）的标准看中国，中国似乎总是不那么正确。在这个意义上，费正清所说的中国现代化是“冲击—回应”模式，依然大有市场。</p>\n<p>在很多中国人依旧秉承“西方中心论”的时候，虽然一部分西方人依然信奉“西方中心论”而否定“中国模式”的意义，但另一些西方人（包括日本人）则在反思，他们研究中国的结论为什么总出错？从上个世纪80年代起西方就开始预判“威权主义中国”何时结束，他们从各种角度来强化自己的预判，如中央—地方关系、民族关系、政治与市场的关系、国家与社会的关系，等等。结果呢？进入新世纪，以哥伦比亚大学黎安友（Andrew Nathan）为代表的中国研究者不得不反思自己所秉持的观念和所运用的“威权主义”范式，将“威权主义”改造为“弹性威权主义”（resilient Authoritarianism），并认为即使在高级现代化和全球经济一体化的条件下，威权主义仍然是“一种可行的政权形式”（a viable regime form）。[4]最近，尽管他期盼着变化的“关键时刻”的到来，并认为其“弹性威权主义”已到极限，但又说中国的未来是不可预测的。[5]这是不是对其信奉的现代化理论（民主—非民主二分）和作为过渡的威权主义的信心不再？其实，当“威权主义”加上各种前缀修饰词，其他的比如soft authoritarianism， decentralized authoritarianism，“威权主义”概念本身就失去了应有价值。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72156-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8641,9826]}