{"id":332925,"link":"https://chinadigitaltimes.net/chinese/2014/02/老愚-请做好告别人世的准备/","date":"2014-02-11T09:21:52Z","modified":"2017-02-15T18:14:48Z","title":"老愚 | 请做好告别人世的准备","content":"<p>春节回关中老家，最震撼的事情是一位壮年邻居的死亡。</p>\n<p>当同一条街道的迎亲鞭炮响起之际，他倒在村外的壕沟里。</p>\n<p>过年的事情已准备停当，肉、菜、水果、干果一应俱全，在东北念书的儿子已归家，小女儿刚生了一个闺女，正在“坐月子”，他和妻子等着出嫁的长女带外孙回来。这是一个幸福的家庭，男主人勤勉、干净、和善，女主人热情、能干。他在建筑工地当领工，月薪六千元。知情人透露说，他家里存款已经有二十好几万。这一家人享有村人的祝福和尊敬。</p>\n<p>他没有留下一句遗言。</p>\n<p>有人说，前一天他还说，过年后要去延安打工，年薪十万。“给儿子买房娶媳妇”，这是他最重要的动力。</p>\n<p>他是突然死亡的。当新年的脚步邻近，他打算拉几车土垫垫后院。在野外拉屎的平娃，看见他突然倒下去，几分钟也没有起来，就边提裤子便喊：救人了！救人了！医生赶来，心脏已经停摆，他死于心梗。</p>\n<p>我们一直觉得死亡是慢慢靠近自己的，而且自己要比这个对手强大。事实是，死亡就是突然出现的，他一下子就掐住了我们的脖子，让我们来不及吐出最后的心声。</p>\n<p>我们把死亡推倒自己生命的尽头，极少去作死亡的准备。有一个朋友说，他对高龄的父母采取旁敲侧击，以墓地安置做诱饵，期望引出他们对后事的处置来，但父母们总不愿意谈论这个话题，他们觉得那是很远的事情。</p>\n<p>我以前曾接触过一个退休老头，身材魁梧、一生坎坷的他，在七十五岁的时候，制定了一个活到一百岁的计划，每天怎么运动、调息，服用什么保健药等等，都一一计划好。他身体硬朗，活到八十几岁应该不成问题，但再往上走，明显有点一厢情愿了。在他面前，谈论死亡当然是不合时宜的。</p>\n<p>这次在西安，又碰到了一位耿直的文化人，声称要做最后一个右派，八十出头的他，给自己定的目标是活到一百二十岁。</p>\n<p>他们要把自己的生物体存在本能发挥到极限，却未有人在大限降临之前，解决自己的信仰问题。这都是因为对死亡的恐惧而产生的强迫症或幻觉，即使能活到目标寿数，又有多大意义？他们不敢正视自己的真问题，只好以外在的举动回避之。</p>\n<p>想起父母，我觉得他们是明智的。在六十岁时，他们就请人打好了棺材。那是一个炎热的夏天，回家省亲的我，来到父亲开办的造纸厂里，几个工匠正甩开膀子剖啊凿啊，母亲笑盈盈地说，咱们这儿的规矩是，棺材钱长子出，这是喜事。一副棺材六百元，两副一千二百元，我掏出二十四张簇新的五十元票子。做好的棺材吊放在院子一角，两位老人有时会端详一番那上面的图画：天堂里的风景。母亲说，她不行的时候，就赶紧给她穿上寿衣，千万别往医院送。父亲说，人都有那一天，害怕也没用。在母亲离世之前，他们已经悄悄商量好了身后事。</p>\n<p>死亡是人生的一部分，与其在恐惧中被虚无吞噬，不如勇敢地面对，在神智清醒的时候做好告别的准备。</p>\n<p>去年有一本畅销书，名曰《再不说，就真来不及了》，这是一本美国人讲述自己一生秘密的小书，打动了很多中国人的心：“直到此刻，在我生命的终点，我才明白，我们在世界上最想要的东西其实就是那一点实实在在的爱，无论它来自家庭还是任何人，有了它，就有了活着的理由，就有了一切；没有它，人就会变态，就会疯狂，就会通过想象去寻找一个爱的替身。上帝的存在只能说明一件事：这个世界很缺爱。”“其实，有爱的人就是神，他们能把别人也变成神。”……</p>\n<p>在即将到来的死亡面前，秘密变得毫无意义。但即使如此，人们总是难以放下，在权衡与焦虑中带走了许多宝贵的东西。人一生总有难以启齿的事情，有追悔莫及的事情，在离开人世之前，若不能将它们和盘托出，恐怕是最大的遗憾。最后的话语，对自己是解脱，可以安详地离开尘世，对后辈而言，无疑是一笔财富，他们能从中体会人生的真味，看透诸多虚妄，让自己短暂的一生充满快乐。在中国，因为人们刻意的回避，造成许多人总是在仓促中告别人世，因而留下无尽的遗憾，如安葬地点及其方式，财产的分割，与亲朋好友的告别等等。</p>\n<p>倾听父辈最后的心声，我们可以试试别的方式，比如与他们聊人生，在了解他们真实一生的过程中，获得其对身后事的想法。明智的父母应该及早清理自己的人生，将自己的心事告诉儿女，获得理解与支持，在离开人世前完成自己的心愿，并适时留下遗嘱。</p>\n<p>人生应该这样，啼哭而来，欢欣而去。人生犹如一场旅行，累了，到头睡着了。如此而已。我们短暂的生命结束了，但宇宙仍在运行。</p>\n<p>来源：老愚</p>\n<p>链接：http://laoyu.baijia.baidu.com/article/4014</p>\n<p>您可能对以下文章感兴趣：<br />\n影的告别<br />\n告别信<br />\n2012：最后的告别<br />\n奥运会十大告别<br />\n人生是一场漫长的告别<br />\n无觅</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[32454,19193,14981]}