{"id":332970,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-中共反腐、东莞扫黄，都需刮骨疗毒？/","date":"2014-02-11T16:35:37Z","modified":"2015-12-01T22:19:25Z","title":"美国之音 | 中共反腐、东莞扫黄，都需刮骨疗毒？","content":"<p><img class=\"\" src=\"http://gdb.voanews.com/17AAF33B-3988-4E13-BD2C-C014AC8F481E_w640_r1_s_cx0_cy8_cw0.jpg\" alt=\"\" width=\"588\" height=\"331\" border=\"0\" /></p>\n<p>华盛顿 — 人民日报说：这两天中国“最火爆”的公共话题之一就是东莞突击扫黄。连续几天，广东当局在东莞等地“突击”扫黄，抓获许多色情业“违法人士”。与此同时，这一风暴引起的轩然大波还在互联网和舆论场荡漾。</p>\n<p>*广东警方东莞“清馆”五千，抓人近百*</p>\n<p>广东警方这次出动6、7千警员，9日以来连续三天在东莞等地大举突击了沐足屋、歌舞娱乐厅、发廊、旅馆酒店、出租屋等五千多各类“声色场所”，抓获“犯罪嫌疑人”98人。中新社说：已经教育释放40人。</p>\n<p>*东莞vs中国：肉体堕落VS灵魂堕落*</p>\n<p>2月9日，南方都市报官方微博发文：东莞挺住！但这篇晚上11点发出的微博，一个多小时后已经不见踪影&#8212;被删除。腾讯网10日的“今日话题”栏目也组织了长篇讨论，但是，数小时后也被删除。中新社10日援引南方网报道说：央视对东莞色情业的曝光“惹众怒”，在网络上遭到大规模的反对。</p>\n<p>报道援引了媒体人秦子嘉的文章说：央视这类报道，犯了只见芝麻不见西瓜的错误。“中国比这类事情重要得多的新闻，从来不见央视记者正经去报道。他们敢暗访楼堂馆所吗？不敢。他们敢暗访黑砖窑吗？不敢。有时候是真不敢，有时候是真下不了那份苦力。”</p>\n<p>*城市发展VS繁荣娼盛*</p>\n<p>人民日报11日发布署名评论题目是：城市发展应向畸形繁荣说“不”。这篇就事论事就经济谈经济的文章认为：城市发展，不能靠色情业增加GDP而繁荣“娼盛”。评论说：城市发展走到尽头，是到了彻底反思和走出这种误区的时候了。“亵渎公序良俗，背弃了以人为本，踩踏了法律红线，这样的所谓‘繁荣’和‘活力’，只不过是瘾君子式的引鸩止渴。”</p>\n<p>*色情男女和腐败官员，中国反腐扫黄都需刮骨疗毒？*</p>\n<p>不过，人民日报旗下的环球时报11日发表社评：合法化，中国色情业决走不到的彼岸。社评说，东莞扫黄，引发互联网上“部分对抗性舆论”。社评说，一些人开始高呼东莞挺住，同情卖淫女，但广东省主要领导“表达了对色情业‘治标治本’的坚定决心，互联网上的负面舆清遂遭瓦解，声势逆转。”</p>\n<p>遭到不少网民抨击的央视，11日继续在其网上刊登这一新闻和消息。周二的专栏有篇报道题目是：广东开展3个月扫黄专项行动全国人大代表涉案。报道说：广东副省长李春生说“要以刮骨疗毒的勇气和决心”向“黄流”宣战。李春生也是广东公安厅长。20多天前，中共总书记习近平在中纪委会上曾说：要以“刮骨疗毒、壮士断腕的勇气”来反腐。</p>\n<p>不过，在扫黄和反腐问题上，中共要刮骨疗毒、壮士断腕，意思是哪怕不要GDP，哪怕经济发展速度放缓，哪怕清查处理再大、再重要的干部，也要挡住腐败和“黄流”的蔓延。不过，网民似乎不太配合。在央视网的这篇有关李春生讲话的报道旁是一个网上调查：支持和反对这篇报道的网民可以发表意见。结果到记者截稿时，支持者1614人，反对者4043人。</p>\n<p>另外，在环球网首页也有一个调查：你是否有卖淫嫖娼在扫黄后卷土重来的担忧？央视曝光东莞卖淫场所后，东莞扫黄行动迅即展开。评论称卖淫嫖娼随时准备卷土重来。你怎么看？到VOA记者截稿时，有95%的读者说有此担忧。</p>\n<p>*中国网民“逢官必反”之背后*</p>\n<p>中国官方媒体的各种报道和评论，多数集中在繁荣娼盛、经济发展、法律等层次和方面，很少有媒体深入分析这种“逢官必反”的现象背后深层次的根源。</p>\n<p>新华网11日转载了钱江晚报一篇评论题目是：“东莞挺住”，谁在亢奋。评论说：“东莞挺住”，这种就地撒泼的姿态，之所以能够收到一些灾区般就地洒泪的戏剧效果，不是主张性业自由、卖淫合法化者在中国一夜之间队伍壮大了，也不是全面的三观凌乱到这般地步了，“而是积蓄已久的、对包括央视在内的、权力化了的社会评价姿态及社会管理方式的不满与抵抗。”</p>\n<p>在互联网上和“舆论场”上，这种不满和抵抗还在持续。东莞扫黄这几天，有不少知名网友都“挺东莞”。11日，青岛晚报发微博说：（借性城搏眼球）“央视无情，人间有爱”、“今晚，我们都是嫖客”…如此力挺东莞，见过不要脸的，没见过这么不要脸的。借“性城”被查讨要性自由，不仅仅是个犯贱的问题。关键还有超级大V，揣着明白装糊涂，作无底线声援。一时想到凤姐、芙蓉姐、闫凤娇等，比起大V，姐们装B还差得远。”</p>\n<p>青岛晚报所说的“借‘性城’被查封要性自由”者，只是一小部分网民。而多数“公知”网民，则是拿东莞扫黄来“说事”。</p>\n<p>网友作业本对青岛晚报反唇相讥：青岛爆 炸，62人死亡，你当了缩头乌龟。青岛种树，一团乱糟，你当了缩头乌龟。青岛强 拆，你当了缩头乌龟。今天，你出头了。</p>\n<p>网友中青报曹林：转，昨晚东莞警方突击行动抓获的嫖客中，有一位突然对着CCTV镜头大声咆哮：“妈的，世界杯你们独家！奥运会你们独家！冬奥会你们独家！这尼玛东莞暗访你们也要独家啊！我是上海文广记者来暗访的！你们还让不让地方电视台活命啊？！”“是呀，没完了你们！”一群嫖客站起来说，“我们都是地方台来暗访的！”</p>\n<p>赵晓：道德不仅在于裤腰带以下，也在裤腰带以上；不仅在于私德，更在于公德；不仅在于有形的行为，更在于无形的灵魂。中国最不道德的，不是小姐，而是官员；不是私德，而是公德；不是澡堂遍地，而是公义难寻；不是嫖客多，而是法治无；不是行为丑恶，而是灵魂失丧。让灵魂得救赎、让法治得确立才是最大道德！</p>\n<p>赵晓：妓女不是圣母，但在贪官面前却是。@陈扬不骂人：东莞的小姐们比那些强奸幼女的校长们要高尚多了，比那些养小三的贪官污吏高尚多了，也比很多抓他们的警察高尚多了，事就是这么个事，情况就是这么个情况，那些校长贪官们你们还别不服气。</p>\n<p>易天：关于东莞扫黄最牛评论：说是要既打老虎又打苍蝇，结果是鸡中枪了。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[24622]}