{"id":332966,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想-许章润：中国近代法制的世俗理性主义/","date":"2014-02-11T16:17:01Z","modified":"2014-02-11T16:17:01Z","title":"爱思想 | 许章润：中国近代法制的世俗理性主义","content":"<div>\n<p>　　 <span>内容提要: 在近代中国转型的大背景下，法制的世俗化进程表现为一种世俗理性主义，反映在法制的世俗理念转型及其实践操作两方面。晚近中国法制的世俗化旨在解构传统的“礼法体制”，脱离宰制性的伦理—道德语境，摒除启示性和独断论话语辖制，建构形式理性的法律体系，还原法律之为人世绳矩的规范意义，进而营造一个意义自恰而自足的法律规范体系，期望达臻“以法治国” 的法律文明格局。同时，当代中国的市民立法引发了超验追问的紧张，造成“神”— “俗” 之间的拉锯状态，要求以建构于道德—历史之维的正当性来善予纾解。在此，“道德—历史正当性”是中国式政治正义的重要维度，提供了营建“家国天下”的基本道义资源和信念伦理，在为奠立于现代中国文明的法制体系提供伦理—政治意识之际，实现其间实在性与超越性的沟通和转圜。</span></p>\n<p>　　 <span>关键词: 法制；中国转型；世俗理性主义；道德—历史之维；正当性</span></p>\n<p>　　 本文在近代中国转型的大背景下，自政治哲学视角，秉持历史法学理路，检视其法制的世俗化进程、特征和表现。笔者以“世俗理性主义”概述这一进程及其基本品性，着重梳理其法制的世俗理念转型及其实践操作层面的表现，于两相印证中展开思旅。同时，揭示当代中国市民立法已然引发的超验追问的紧张，而以建构于道德－历史之维的正当性来善予纾解。在此，“道德－历史正当性”是中国式政治正义的重要维度，至少，在意义秩序的意义上，舍此即无法律的正当性，也无政治的正当性。因而，此种正当性勾连于神俗之间，又超越于神俗之际，非神非俗，亦神亦俗，提供了营建“家国天下”的基本道义资源和信念伦理。其于足堪担当正当性渊源的同时，提供了俗世人生的伦理、政治和法意的解释学。秉此理路，笔者倡说的法学历史主义期期于营造一种基于深切历史感的华夏邦国政治，在为奠立于现代中国文明的法制体系提供伦理－政治意识之际，实现其间实在性与超越性的沟通和转圜。[1]因而，所谓“神－俗”之间的“神”与“俗”，并非对应于宗教的神圣世界与世俗人间，毋宁，一般性、拟制性地譬述精神领域及其现象界，表达的是超越性与实在性的紧张。</p>\n<p>　　 在笔者看来，不同于宗教从世俗生活中的撤离，晚近中国法制的世俗化旨在解构传统的“礼法体制”，脱离宰制性的伦理－道德语境，进而营造一个意义自恰而自足的法律规范体系，期望达臻“以法治国”的法律文明格局。虽说对于“以法治国”与“法治国家”之“法”、“法律”与“法治”或者“法制”的理解经历了不同的阐释阶段，亦存在官民两界的理念落差，一时间似乎亦难实现东西法理的圆融，但是，总体而言，摒除启示性和独断论的宗教与伦理辖制，寄望于纯粹形式理性的法律体系之治，还原法律之为人世绳矩的规范意义，大致构成了这一愿景的基本内涵。由此可见，这也就是一个以“西化”而实现“现代化”的过程，一个看似西化而实则自我更张的自新图强大运动的法律之维。它不仅发端于理念，而且，见诸体制，最终表达为行动。其之明白无误，恰如它同时就是中华文明的自我复兴，均无庸讳言。在此，立基于个体主义、平权理想和现世人生，特别是现世人生的安宁、和平、自由和幸福的法治主义取向，伴随着人民共和、立宪民主的宏大立国叙事一起成长，历经清末、北洋、民国和晚近三十年的发展，蔚为国族的主流意志，有望于最近的将来组织起中华文明的伦理－政治精神，汇入中国文明念兹在兹之民胞物与、天人合德的浩远道义憧憬，建构起现代中国的超越意义世界，最终完成“立国、立宪、立教和立人”四位一体的伟大转型。</p>\n<p>　　 在此，有关叙事展开的基本语境是中国百多年来的转型历史，特别是“1911”之后的历史进程，但采撷的主要材料多发生于最近三十来年间的世俗化进程，以检视中国法制的相应表现。同时，结合清末以还半个世纪的转型历史，在彼此释证和遥相呼应中揭示这一主题。之所以这样处理，不仅是基于政治哲学而非历史叙事的考虑，还主要因为“1978”后的“改革开放”其实是以回归“1911”为内核的重新出发，故而，等于是以快放节奏，浓缩地重温了一遍百年历程，而续向前行。因此，具体而言，本文循沿政治社会学和历史法学的理路，描述和解释两相结合，以揭示近代中国法制的世俗理性主义谱系，从而，辅助性地说明“现代中国”的成长，并致力于“现代中国”的成长与成熟。</p>\n<p>　　 <strong>第一节 从全能的上帝到全能的立法者</strong></p>\n<p>　　 晚近中国，百多年来，目睹了一个社会与政治的渐次世俗化进程。不过，如前所述，这一进程不是“宗教从世俗生活中的撤离”，并未表现为剧烈的法律、政治与宗教的分离运动。本来，古典中国的法律体系是一种“礼法体制”，非如欧洲中世以还那般受制于宗教。毋宁，它是伦理的搭档和伙计。所谓法律的伦理化与伦理之肉身化为律令格式的法律体系，历经两千余年的试炼，渐臻化境，道尽了其间的曲奥。因而，晚近法律的世俗化就是解构这一礼法结构，脱离这一伦理语境及其天人结构，旨在营造一个立足现世人生的意义自恰而自足的法律规范体系，期望达臻“以法治国”的法律文明格局。其之走火入魔，竟至高自标榜“法律的是法律，伦理的是伦理”，或者，一种变相的表述：“法律是法律，人情是人情”，使得在解构以伦理辖制法律的礼法体制的同时，断然拒绝回应法律与伦理和人情的内在结构性呼应，不期然间割裂了天人之际的血脉关联，终亦至法律之无法无天，或者，法律本身之无力回天。清末以还之“礼崩乐坏”，事因西力东来，王朝政制不敷世用，难当实用，而新兴政体仓促披挂上阵，暂时乏力，上气不接下气，有以然哉。但是，此间之“拒绝”和“割裂”，使得舶来西法一时间丧魂落魄，因着无根无底而无效无力，既是表象，也是原因，均为不以人的意志为转移者也。它不仅造成了理念层面的理解障碍，而且，隐伏了后来百年间发生于天与人、道德与法律、现象界和超越界、人生和人心之间的诸多尴尬和不幸。</p>\n<p>　　 从宗教文明向法制文明的转型</p>\n<p>　　 为了说明这一问题，首先需要简略归纳一下所谓世俗化的基本意旨，明了其基本倾向，将论述的背景拉开。由于这是一个滥觞自近代地中海文明和大西洋文明的理念，因此，让我们从回首其原初进程起论。</p>\n<p>　　 是的，晚近世界，从欧洲到东方，世俗化是一个递次出现的共同现象。四百来年间，自西徂东，大家相继迎来了一个所谓去魅化的现代性统治的世界，出现了一场整体性的社会与法律的渐次世俗化过程。神俗之间，悲喜交加，祸福杂陈。大致而言，神圣观念为市民政治经济学之取而代之，承认人的欲望的正当性和追逐世俗利益的合法性，祛除法源的神圣含义及其合法性源泉的神格，对法律采取实用主义和工具主义态度，以此在自由和现世幸福作为法律的基本价值目标，成为法律正当性论证的主要座标，构成了法律的世俗化或者世俗性的基本内涵。就欧洲而言，世俗化特别表现为政教分立，宗教与法律的两清，将教会赶出法律的垄断者行列，等等。实际上，世俗的立法及其正当性论证凸显，脱离开宗教的母体，而另辟一脉叙事，立基于人世，围绕着人的现实权益的取舍展开，构成其世俗化的重要特征。[2]在马克斯.韦伯的笔下，这是近世西方社会与政治的一次理性化、世俗化蜕变，构成了近世西方文化演变的重要脉络和政治取舍的基本特征。</p>\n<p>　　 作为这一转型发生的基本背景，也是这一转型的最终结果，西方文明于晚近完成了自宗教文明向法制文明的转型，民族国家成为主权的垄断者，也就是制定法的唯一渊源。换言之，国家这一法政共同体垄断了一切立法权，主权性地排斥了宗教和习俗的立法功能，似乎，也将超越理性和神意政治的立法意义一并驱逐。这一根本性变革决定了此后一切人间措置的基本格局，其烙于自家规则面相的是法律的理性化与世俗化，而表现于理念层面的则是法律实证主义之逐渐取替神义正义论和自然法学说，或者，逼迫后者将自己包裹上一层世俗论述的外衣。在此长近三、五个世纪之久的历史进程中，如果说后起的法律实证主义是一种全然耽溺于民族国家及其集体政治意志语境中的关于法的世俗化解说，自然法学说秉持道德理性和良知良能，叙说着人类对于超验价值恒久而弥新的“集体直觉和献身”（用哈罗德.伯尔曼的表述），那么，历史法学则介于二者之间，向我们讲述着另外一个叫做“民族历史”与“民族精神”的价值本体的自然生长的故事，其基本品格非神非俗，亦神亦俗，半科学半玄学，使得“法律的旧面纱被揭开之后，又重新被罩上了一层新的面纱。”[3]凡此种种，围绕着神俗展开，无不反映了各自的时代课题，因应的是各自的现实焦虑，特别是现代“人类”成长的烦恼。但是，其起点在人间，其功用在人事，而服务和料理着人世，以人心为慰藉的对象，则是明摆着的事。</p>\n<p>　　 仅就法制与宗教的关系而言，的的确确，晚近兴起的西方法律社会学以韦伯式的“合理性”和“世俗性”概念作为基本分析工具，将现代民族国家的法律描绘为一种世俗主义和工具主义的图景，认为现代民族国家法律的任务是有限的、物质性的、非人格的，与终极意义和生活目的无涉；法制如同经济制度一样，不过是韦伯意义上一种纯粹的科层制结构，利用人类趋利避害心理来诱使人们按照一定行为方式生活的机器。此间情形，正如以梳理西方近代法制起源名世的哈罗德.伯尔曼教授所言，自此以还，法律成为“一件用来贯彻特定政治、经济和社会政策的精心制作的工具”；“法律人”于是如同“经济人”，是一种一味任用理智，即“使用其头脑，压抑其梦想、信仰、激情和对终极目的关切之人。”其势渐长，锋芒所向，甚至连宪法也成为一种工具主义意义上的纯粹利益分配体制，即“一种促成政治、经济和社会目标的工具，而不是一个对其自身目的，即自由、平等和博爱等目的所作的宣言”。[4]</p>\n<p>　　 但是，事情果真如此简单？历史就这样直线挺进？或者，如此这般即可满足打理人生一切的充分必要条件？如果说人生本身即意味着不可能祛除终极意义和生活目的的话，那么，法律难道不是终极意义和生活目的的有机组成部分吗？法律不仅是一种规范体系，而且是一种意义体系，是且仅是在何种意义立言的呢？</p>\n<p>　　 于此，伯尔曼氏反问道：</p>\n<p>　　 在所有的社会里，法律本身鼓励对其约束力的信仰。它要求人们的遵从，不只诉诸被要求服从法律的人们的物质的、非人格的、有限的、合理的利益，而且诉诸他们对超越社会功利的真理和正义的信仰……因此，法律被赋予神圣性，没有这种神圣性，法律便失却其力量。没有神圣性，任何强制都将无效，因为强制者本身会腐败。[5]</p>\n<p>　　 伯氏的言说确当与否，姑且不论。但是，它们至少陈述了一个似乎具有“普遍性的”现象，即历史形态的转型之际，必有接续之间的藕断丝连之处，因而，神俗纠缠实为正常，且不论对于神圣的向往和提撕是俗世人类的心性良知与心智良能，纵然放下亦难得放下，所谓“肉身有意，而精神孱弱”者也（用伯尔曼语）。</p>\n<p>　　 其间情形，正如疯颠颠的济公和尚临终偈云：</p>\n<p>　　 六十年来狼藉，东壁打倒西壁；</p>\n<p>　　 如今收拾归来，依旧水连天碧。</p>\n<p>概言之，此为世俗化和法律的世俗理性主义凯歌高奏的时代畅想曲中的另一旋律，本文第四、五两节将对此做出回应。这里先要说的是，实际上，包括法权学说和法制安排的意义世界在内，一定意义上可以说，现代世俗秩序观不过是神学理论的世俗化形式而已。无论是在具体领域还是就整体结构而言，包括标榜“纯粹法”形态的凯尔森学说之不得不最终诉诸“基础规范”在内，均有自己的非世俗化阴影。一个脱胎自神学意义体系的世俗意义体系，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72191-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D729\">理论法学</a><br />本文链接：http://www.aisixiang.com/data/72191.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}