{"id":332938,"link":"https://chinadigitaltimes.net/chinese/2014/02/财新网-中石油和四川系列腐败案：周滨通过数个/","date":"2014-02-11T08:49:15Z","modified":"2014-02-11T08:49:15Z","title":"财新网 | 中石油和四川系列腐败案：周滨通过数个代理人获利","content":"<p><strong>原标题：周滨的三只“白手套”</strong></p>\n<p>中石油和四川系列腐败案中，周滨通过其代理人获得巨额商业利益</p>\n<p>【财新网】周道第一期，今天我们要说的是白手套。</p>\n<p>今天要说的白手套，就是指替别人把“黑钱”漂白，替别人打掩护的人。</p>\n<p>那今天我们要说的是谁的白手套，是一个叫周滨的人的白手套。这些白手套都做了一些什么样的事，它都和中石油还有四川的系列腐败案有关。</p>\n<p>第一只白手套，拉古娜海滩的黄家。</p>\n<p>拉古娜海滩在什么地方呢，在美国加利福尼亚州的海边，风景非常漂亮。而且在拉古娜海滩的旁边，还有一个专门适合养老的城镇。里面有老年社区，有医院，高尔夫球场，还有什么艺术画廊等等等等。</p>\n<p>在这里就生活着一个老爷子，叫黄渝生。他的太太叫詹敏利，大家一定要记住这三个字，詹敏利，接下来她会在我们要讲的故事中持续出现。</p>\n<p>黄渝生的女儿叫什么呢，叫黄婉。在十五六岁的时候，就跟随爹妈到了美国，先是读高中，后来移居到得克萨斯。在这儿，遇到了后来白手套里面的那只手，周滨。</p>\n<p>周滨毕业于西南石油大学。1993年，21岁周滨来到德克萨斯，干什么呢，继续学习攻读石油勘探方面的专业。</p>\n<p>2000年前后的时候，（周滨和黄婉）两个人回到了国内，在北京定居。就此，围绕着周滨和他的白手套的故事，在中石油系统，频频出手。</p>\n<p>第一个公司，2004年的时候，在北京就出现了叫中旭阳光这么一个公司，大股东是谁呢，詹敏利，对就是我们一开始提到，黄渝生的太太，黄婉的妈妈，自然也就是周滨的丈母娘。</p>\n<p>中旭阳光这个公司在成立之后做的什么生意呢，首先就是一笔大单。中石油旗下8000多个加油站零售终端的信息化的单子。不要看这8000多的数已经很大了，而且，它的覆盖面也是非常的惊人。不仅包括中石油的黑龙江公司、吉林公司、辽宁公司、大连公司，还有中石油的北京公司、河北公司、天津公司、山东公司、浙江公司、上海公司、陕西公司、四川公司。能够一下子渗透到这么多的中石油的分公司，拿下这么多的加油站，可见白手套和里面的那只手周滨果然不一般。</p>\n<p>不过，关于中旭系的故事才是刚刚开始。2013年的8月1号在北京西客站，　“中旭系”的实际控制人吴兵被带走了。吴兵这个人在四川非常有名气。他做了几件事。一个是投资了房地产高速公路项目，另外在北京他从事文化产业，做了什么呢，把我们都觉得非常晦涩非常枯燥的《资本论》做成了话剧。但是，真正让大家觉得这个人了不得的，是他做的水电站项目，因为他竟然能够从央企的口中夺食。</p>\n<p>这个水电站在什么地方，在大渡河。大渡河水电站的开发，按照规划的话，它是归谁做呢，是归五大电力公司之一的国电来做。但就是在这里，吴兵的中旭系拿下了一个水电站。这个水电站每年的发电量大概是在31亿千瓦时。这是什么概念，四川的发改委给他们的电价怎么定的呢，每度电的价格是0．288元。那么如果这样算下来的话，这个水电站每年卖电的收入是9个亿。想一想，9个亿，每天从大渡河那里流过的水，那真的就不是水那是钱呢。但是，这么令人眼红的生意，却不是什么人都能做的。</p>\n<p>让我们来看看吴兵为什么能够拿下来。你如果看看它这个水电站投资公司的话，三个股东，第一个股东，吴兵的中旭投资，第二个股东叫四川天蕴，第三个股东叫四川天丰。股东名单上，三个字，詹敏利。依然是黄婉的妈妈，周滨的丈母娘。</p>\n<p>如果说拉古娜海滩的黄家，他做周滨的白手套，他们是亲戚关系，那我们接下来说的第三只白手套米晓东和周滨又是什么关系呢？</p>\n<p>民间有个说法四大铁，一同扛过枪的，一起同过窗的。米晓东和周滨他俩就都是毕业于西南石油大学。而且，据米晓东给别人讲，他和周滨曾经是上下铺，关系当然就是非常的铁。</p>\n<p>大学毕业后，米晓东先是去了中海油，再后来在2006年的时候米晓东到了北京，开始和周滨合伙做生意。</p>\n<p>后来米晓东就到了陕西西安，是因为陕西西安是中石油长庆油田的总部所在地。在这儿做的是什么生意呢？做的是石油地块的买卖生意。卖给了谁，卖给了一个叫王乐天的人。</p>\n<p>王乐天这个人，人家称他叫东北石油大亨。早在1994年的时候，他就在中石油的吉林，拿到了低价地块。当时油价比较低，拿到这样的地块也可以理解。非常让人觉得神奇的是，在2008年的时候，油价已经开始飙涨。</p>\n<p>就是2007年年初的时候，一桶油60美元，到了2007年年底的时候，已经涨到100美元，这个时候，谁能拿到地，谁就等于数钱。这个时候作为一个民营企业家，王乐天还能拿到油田的地，大家都觉得，这个人神通广大。</p>\n<p>但实际上，神通广大的不是王乐天。因为王乐天他是通过买了一个公司，叫陕西德淦。他买到的这些油田的地块，都是这个公司里面的资产。而这个公司是谁的，它的大股东又是我们非常熟悉的那个人，三个字，詹敏利。</p>\n<p>米晓东就在陕西这块打理周滨油田买卖的业务。他们在陕西德淦这个公司成立之后，花了千万元拿到批文，就有了这样一些油区的地块。然后就要倒手。先是找到了一个国企的上市公司，国企上市公司拿到地一看，地也一般，然后一看报价是3．8亿，就说算了，那我们不要了。再后来，有一次米晓东在生意上就碰到了王乐天，就把他们手里的这些地块拿给王乐天的团队看。王乐天的团队一看，油品质量一般，而且价格也不低。为什么说价格不低，因为这个时候米晓东的报价已经从3．8亿到了5亿。但是最后王乐天他们做了一个衡量，尽管这个地这个油区不是很富，但是自己现在的油区储备比较少，还是接下来吧。就这样，拿到这个项目批文，花了千万元，然后一倒手，5个亿。这真是一个大生意。</p>\n<p>不过关于周滨的白手套的生意就这么结束了吗？没有。在2013年的8月份开始，围绕着中石油和四川系列腐败案的反腐工作已经开始了。从四川省委副书记李春城还有中石油的好几个高管，包括中石油前董事长都开始落马接受调查。这个调查还在进行过程当中，或许，真的会有“大老虎”落网。我们拭目以待。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[14388,24270]}