{"id":332958,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想-辛向阳：我国政治体制改革的现实取向/","date":"2014-02-11T14:02:19Z","modified":"2014-02-11T14:02:19Z","title":"爱思想 | 辛向阳：我国政治体制改革的现实取向","content":"<div>\n<p>　　 推进政治体制改革是当前十分重要和迫切的任务。政治体制改革要立足于解决影响中国发展的重大问题。政治体制改革要跨越中等收入陷阱，就应当确立党与人民群众同甘共苦的机制；政治体制改革要跨越欧洲共产主义陷阱，就应当加强民主集中制建设；政治体制改革要跨越卢梭陷阱，就应当切实防止党内形成既得利益集团；政治体制改革要跨越潘恩陷阱，就应当把权力关进制度的笼子里。</p>\n<p>　　 对于中国的政治体制改革，国内外高度关注。随着经济体制改革向纵深发展，政治体制改革的重要性日益凸显，它已经成为我国全面改革的重要组成部分。作为全面改革的重要组成部分，政治体制如何改革、向什么方向改革，仁者见仁智者见智。我认为，推动政治体制改革，应当立足于中国的现实，立足于中国面临的突出问题，如中等收入陷阱问题、欧洲共产主义陷阱问题、卢梭陷阱问题以及潘恩陷阱问题等。</p>\n<p>　　 <strong>一、跨越“中等收入陷阱”就要构建党与人民群众同甘共苦的机制</strong></p>\n<p>　　 “中等收入陷阱”一词最早出现于世界银行2006年发布的《东亚经济报告》。它是指当一个国家人均GDP达到3000美元特别是达到6000美元进入中等收入国家后，由于各种原因无法推动经济发展方式转变、社会结构转型、政治体制转化，经济增长出现乏力，人均GDP长期甚至几十年徘徊在6000美元左右，由此掉入“中等收入陷阱”。2010年世界银行又在《强劲复苏与风险积累》的报告中进一步强调，一些进入中等收入的国家，由于工资成本不断攀升、技术缺乏创新、产业无法提升自身所在价值链的位置而进入更高发展阶段，因而不得不在产业链的较低水平处竞争，跌入经济发展停滞的“中等收入陷阱”难以避免。该报告将陷入“中等收入陷阱”的国家所共有的特征描述为：经济增长回落或停滞、贫富分化、就业困难、社会动荡、社会公共服务短缺、金融体系脆弱、腐败多发、过度城市化造成畸形发展等。</p>\n<p>　　 中央的相关文件中从来没有使用过这一概念，但中央领导始终很关注这一现象。2010年11月15日李克强在《人民日报》发表题为《深刻理解〈建议〉主题主线，促进经济社会全面协调可持续发展》的文章，提出人均GDP3000美元到10000美元是爬坡过坎的阶段。文章讲：“2009年，我国人均国内生产总值达到3700美元，2010年有望超过4000美元，‘十二五’期间将向更高水平迈进。国际经验表明，人均国内生产总值从3000美元向10000美元提升的阶段，既是中等收入国家向中等发达国家迈进的重要阶段，又是矛盾增多、爬坡过坎的关键阶段。”[1]对中国而言，在人均GDP3000美元到10000美元阶段，人均收入水平会持续提高，内需量级会不断提升，消费结构将不断升级，投资结构、产业结构也将有大的变化。同时，在快速增长的过程中，产业结构升级的约束增多，发展方式转变的风险累加，社会结构合理化的难度加大，需要解决的矛盾和问题更加凸显。</p>\n<p>　　 不管“中等收入陷阱”是真陷阱还是假陷阱，不管这一概念是否科学，不管对这一概念如何理解，这个问题带给我们政治上的一个思考是：如何构建起党与人民群众之间同甘共苦的制度体系？</p>\n<p>　　 改革开放30多年，随着GDP的不断增长，我们建立了各种各样的制度，使经济发展的成果源源不断地惠及广大百姓。这些年，民生之利多谋，民生之忧多解，解决了一系列人民最关心最直接最现实的利益问题，在学有所教、劳有所得、病有所医、老有所养、住有所居上持续取得了新进展，党与人民群众之间同甘的机制越来越完善。但经济发展不是永动机，经济增长到一定阶段后，会出现不增长或者增长十分缓慢的状况。如果经济缓慢增长的时间比较长，人民群众愿不愿意与党共苦？也就是要在目前经济增长比较快的时期，人民群众得到实惠比较多的时期，要看到潜在的困难时期。因此，必须对政治体制进行建构，确立党与人民群众既能同甘又可共苦的机制，使党与人民群众的血肉联系始终能够保持。</p>\n<p>　　 1.构建政治廉洁机制，实现干部清正、政府清廉、政治清明。从很多国家的情况看，国家经济较长时期不增长或者增长较为缓慢，只要政治是廉洁的，一般而言，执政党的执政地位还是能够保持的。要针对干部清正、政府清廉、政治清明方面存在的突出问题，进一步制定更加完善、更加系统、更加有操作性的制度，把制度约束作为刚性约束，作为带电的高压线，令行禁止，不搞特殊、不搞例外，坚决整治对中央规定变着法子进行规避、变通的各种行为，绝不允许上有政策、下有对策，绝不允许打擦边球。通过这样一种机制建设，形成一种信念、一种信仰：共产党是真正清廉、清明的党，跟着这样的党走，才有辉煌的未来。</p>\n<p>　　 2.抓紧建立领导干部财产申报制度。有人担心当前我们国家收入分配差距日渐扩大，失业现象严重，如果推行领导干部财产申报制度，会影响社会稳定。这种担心是没有必要的，因为：这项制度的实施会约束领导干部的经济行为，使经济腐败受到有效的制约；在适度范围内公开领导干部个人财产，就可以使监督更有针对性；这项制度的实施不仅使执政党能够充分掌握领导干部的真实情况，更可以为整个社会的金融实名制以及收入纳税申报制度奠定科学的基础。领导干部财产申报制度包括三方面内容：(1)领导干部要报告本人、配偶及由其抚养的子女的家庭财产，包括：大额现金、存款、有价证券、房产、汽车、债权债务等主要家庭财产。(2)中央巡视组采取例行的抽查制度，譬如每年抽查1%~5%的领导干部的个人财产。对于抽查中发现的不如实申报的干部，就一查到底决不姑息，这种不确定性的威慑力比简单的惩罚措施更大。(3)对于竞争上岗的领导干部，必须在一定范围、一定层面上予以公开公布，对那些没有公开、公布的财产，一经查明即予以没收，并取消三年提名资格。</p>\n<p>　　 3.重建政府公信力，使民众无论是在凯歌行进时期还是在困难的时候，都相信党和政府有能力带领人民不断前进，尤其是在困难时期更加坚信党能带领人民走出困境。有人认为，当下的中国遇到了古罗马历史学家塔西佗遇到的难题：当公权力遭遇公信力危机时，无论说真话还是假话，做好事还是坏事，都会被认为是说假话、做坏事。公信力危机是一个综合性的社会问题，要解决这一问题首先应当从中央做起。2013年6月22日至25日中央政治局召开专门会议，检查中央八项规定落实情况、讨论研究深化改进作风举措，会议认为，中央政治局发挥领导作用的一项基本要求，就在于要求别人做到的自己首先做到，要求别人不做的自己绝对不做。要把这样的政治要求变成制度要求，从制度上落实有关精神，从制度上让群众看到领导干部的榜样力量。</p>\n<p>　　 <strong>二、跨越“欧洲共产主义”陷阱就应加强民主集中制建设</strong></p>\n<p>　　 欧洲共产主义在20世纪70年代、80年代就像一个游荡在欧洲的幽灵，当时意大利、西班牙、法国共产党非常强大，但20世纪80年代末衰落了。欧洲共产主义衰落的原因很多，其中一个原因就是把党的组织原则由民主集中制变为所谓多元民主制。在实行民主集中制的20世纪70年代，法国共产党最多的年份有党员80万人，而放弃民主集中制后，现在的党员人数只有不到10万人，而且大部分都是老党员。法共自上世纪80年代以来就逐渐淡化了民主集中制而片面强调党内民主的多样化，允许党内存在不同政治立场的组织和派别，这就为党内内耗与斗争埋下了祸根。特别是上世纪90年代以来，由于党内意识形态的分歧和思想上的混乱导致凝聚力下降，也带来了组织上的分化与斗争，派别活动公开化，党中央大大丧失了以前的那种权威，党的战斗力、内外行动能力受到重大损伤。1989年3月，意共“十八大”在罗马召开。意共“十八大”是意共历史上的一次重要转折。这次会议对于党的性质和组织原则，对于社会主义的认识都作了重大修正。时任意共总书记的奥凯托在政治报告中指出，党应该适应社会的新进程，重视其群众性特点，最大限度地扩充党的社会代表对象。也就是说，党不再是工人阶级的先锋队，而是面向各劳动阶层的群众组织。新党章取消了民主集中制原则，代之以“内部民主”，党内民主变成了派别民主、派别斗争。由此，欧洲共产主义就掉进了多元民主制的陷阱。</p>\n<p>　　 其实一旦放弃了民主集中制，无产阶级政党的先进性和先锋队性质就丧失了，就失去了广大群众的支持，自然就会四分五裂。意大利共产党的创始人葛兰西曾经强调，“衡量任何一个党的最好的标准是它活动的性质：如果党是进步的，它就会‘民主地’(在民主集中制的意义上)执行这个职能；如果党是退步的，它就会‘官僚主义地’(在官僚主义的集中制的意义上)执行这个职能”。[2](P129)葛兰西提出，要“把无产阶级政党建设成为群众性的党；就要反对个人集权和官僚主义，发扬党内民主”。[3]民主集中制正是反对个人集权和官僚主义的锐器。</p>\n<p>　　 1.要深刻认识民主集中制的极端重要性。首先，民主集中制是最便利、最合理的制度。1992年7月23~24日，邓小平在审阅十四大报告稿时讲：“报告第二部分的第六个问题和第四部分，讲我们党和国家历来的制度，就是民主集中制。具体解释就是民主基础上的集中，集中指导下的民主。这个问题不要丢，要加几句。民主集中制我们讲得太少。这个制度是最便利的制度，最合理的制度，是我们的根本制度。用宪法的语言来表述好。民主集中制是根本制度的问题。我们总有一天要找机会把这个问题表述清楚。不管怎么样，要树立一个观念，就是我们党和国家的根本制度是民主集中制。”[4](P1351)其次，民主集中制是我们党和国家的根本组织制度与领导制度，也是最重要的组织纪律和政治纪律。一些领导班子不和谐、不团结，原因是多方面的，但带有共性的一条就是民主集中制执行得不好。有的主要领导干部喜欢个人说了算，把集体讨论当形式。有的领导干部全局意识差，对集体决定合意的执行，不合意的就不执行。这种现象，妨碍领导集体形成整体合力，也会带来政治上的不良影响。</p>\n<p>　　 2.我们应当在不断地总结经验的基础上，制定《中国共产党民主集中制实施条例》，把民主集中制的组织原则贯彻到党的建设的各个方面和具体过程，也就是使民主集中制的具体化和实践化。与此同时，要做好几项工作：</p>\n<p>　　 (1)要加快完善民主集中制的具体制度，切实把民主集中制更好地落实到党的制度建设的各个方面，逐步建立起内容完备、结构合理、功能健全、科学高效的党内制度体系，以保证民主集中制的真正落实。大力加强党的制度建设，建立和完善党的代表大会制度和委员会工作机制，党的代表大会代表任期制度，党的地方各级全委会、常委会决策和工作制度，党内民主监督制度以及党的干部考核评价体系等。</p>\n<p>　　 (2)推进党内民主建设。党内民主是民主集中制的前提和基础。没有党内民主，就没有真正的民主集中制。特别是在我们这样的大党大国，推进党内民主，集中全党智慧，凝聚全党共识，尤其重要。当前，特别是要健全党内情况通报制度、建立党委新闻发言人制度、建立健全党内重大事务听证咨询、党员定期评议基层党组织领导班子成员等制度。</p>\n<p>(3)要在全党开展一次民主集中制教育，切实增强各级党委政府贯彻执行民主集中制的自觉性。要让广大党员干部充分认识到民主集中制作为我们党的根本组织制度和领导制度，在整个党的建设中具有重要地位和作用，是实现全面建设小康社会奋斗目标的重要组织保障。要深刻总结党委政府在贯彻执行民主集中制中的经验教训，防止“一言堂”、“家长制”以及消极分散现象。各级党委政府要密切联系实际，深入分析自身存在的问题和不足，特别是在贯彻执行民主集中制方面的不足，并制定切实有效的措施，解决好贯彻民主集中制过程中存在的突出问题。中央要对各地党委政府贯彻民主集中制的情况开展检查，对好的经验和做法进行推广，对坚持民主集中制存在严重问题的党政部门要认真整改。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72171-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/72171.html<br />文章来源：《中共杭州市委党校学报》</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9525,11170,13738]}