{"id":332928,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想｜余汝信：为丁盛辩/","date":"2014-02-11T08:32:24Z","modified":"2014-02-11T08:32:24Z","title":"爱思想｜余汝信：为丁盛辩","content":"<div>\n<p>　　 1999年9月25日，丁盛在广州走完了他八十六个春秋的人生旅程。虽然官方诸多留难，即使在去世后的称谓上，也处处设限——不能称“同志”，不能提及前任职务，甚至，不能称“红军战士”……，但还是有数百位老战友闻风而至，在听到消息后，不约而同地参加了“丁盛老人”的告别仪式。告别大厅里，一对晚辈夫妇送来的一副挽联，格外引人注目：战衡宝平西康攻瓦弄人称大胆将军，离新疆出广东谪京沪众谓落难英雄。〔1〕</p>\n<p>　　 字里行间，是人们心中的不平。</p>\n<p>　　 <strong>1、梦回吹角连营</strong></p>\n<p>　　 战衡宝，平西康，攻瓦弄，无疑是将军数十年戎马生涯中闪光的亮点。恰好是在去世前半个世纪的1949年9－10月，丁盛率所部第一三五师，在四野第四十五军编成内，参加湘粤桂战役中具决定性意义的衡宝战役。一三五师在是役中面对强敌——国军白崇禧部主力第七军，打出了声威，受到四野总部和第十二兵团的电令嘉奖。林彪等在给四野“各军首长转全体指战员们”的电报中称：“你们西渡湘江以后，动作神速，抓住了白匪的精锐四个师，不顾一切疲劳，日夜继续战斗，与敌反复进行堵击和包围，终于将敌人全部歼灭。这种精神与战斗作风甚为良好，尤其是一一九师、一三五师顽强的堵击与反击了敌人，使敌人数次突围均告失败，更值得表场”。十二兵团传令嘉奖一三五师：“你们这种不怕艰苦，英勇果敢，坚决执行命令，独立作战的精神，堪称此次战役中本军的模范”。丁盛及其所率一三五师，由此闻名于四野全军。〔2〕</p>\n<p>　　 衡宝战役一年后，丁盛升任第四十五军代军长。不及一载，正式接任军长。1952年10月，第四十五军与第四十四军合编为第五十四军，丁仍为军长。翌年1月，率部入朝，至1958年5月返国，军部驻重庆，隶属于成都军区，为该军区辖区内（四川、西藏）唯一一个成建制的野战军。</p>\n<p>　　 1959年3月，西藏局势动荡。3月14日，军委令由丁盛组成“丁指”（代号302部队指挥所），率第一三Ｏ师、一三四师赴藏参加平叛。是月，在甘青地区执行平叛任务的一三四师沿青藏公路开进，抵达拉萨、当雄。一三Ｏ师由驻地雅安乘车出发，在成都军区副司令员黄新廷为首的军区前进指挥所（即“黄指”，代号301部队指挥所）率领下取道川藏公路，于4月初进抵甘孜集结。3月27日，丁盛率“丁指”主要成员由兰州乘飞机抵拉萨。“丁指”率一三Ｏ、一三四两师，在西藏高原进行了历时两年半的平叛作战，历经大小战斗978次。至1961年4月，“丁指”方奉命撤销，一三四师离藏入川，驻南充地区，11月，一三Ｏ师亦返回四川雅安。</p>\n<p>　　 1962年10月，陆军第五十四军再度组成以军长丁盛为首的前指（亦简称“丁指”），以统一指挥中印边境自卫反击战中的瓦弄地区作战行动。11月6日，“丁指”进抵西藏察隅，立即落实各项作战准备工作。次日，丁盛召开作战会议，形成作战方案，月中，“丁指”前进至航堆以南地区，率所部一三Ｏ师等向瓦弄印军发起全线攻击。</p>\n<p>　　 瓦弄地区位于中印边界东段传统习惯线以北的喜马拉雅山脉南麓，为典型的高山、峡谷、密林地区，作战条件异常艰苦。是役，“丁指”所部经激战夺回瓦弄，直逼至传统习惯线附近，歼灭印军三个营全部、一个营大部和印军第十一旅旅直分队等部共一千二百多人。战后，奉命主动撤至1959年11月7日双方实际控制线中国一侧20公里处。12月下旬，“丁指”返抵重庆，所属部队亦于翌年1月初返抵原驻地。其后，丁盛奉命在军区党委扩大会议上作瓦弄地区自卫反击战情况报告，又率员分赴四川各地作巡回报告两千余场次，再率员到沈阳、南京、广州、兰州等军区汇报，一时间，丁盛及五十四军声名大振。</p>\n<p>　　 丁盛指挥作战计划周详，决心果断。所率部队，纪律严明，作风过硬。以今天的视角回眸昨日，如果说“战衡宝”尚不过是国共之间兄弟阋于墙而无须再多提的话，而“平西康，攻瓦弄”则为应该肯定的捍卫领土主权的正义之战。丁盛作为军一级高级指挥员，不畏难，不避险，三年间两度亲赴西藏前线，成功地指挥了雪域高原上的典范战例，功不可没。</p>\n<p>　　 <strong>2、困惑的新疆岁月</strong></p>\n<p>　　 1964年7月，丁盛离开五十四军，奉调新疆，任新疆军区副司令员，新疆军区生产建设兵团第一副司令员。〔3〕</p>\n<p>　　 大军区副职，似乎是提升了，但实际是挂名的，兵团才是丁盛真正的落脚处。同时调至兵团以“加强领导”的军队现役高级干部尚有：裴周玉，北京军区政治部副主任（原陆军第六十九军政委），任新疆军区副政委，兵团第三政委；李荆山，空军第二军副政委，任兵团政治部主任。</p>\n<p>　　 新疆军区生产建设兵团虽一直冠之以“新疆军区”名义，但早于1956年即已不隶属军区建制，退出军队序列，改受自治区和新成立的国家农垦部双重领导。军委此际再将挂名军区副职的裴、丁任命为兵团领导，应与当时新疆边境的严峻局势及欲赋予兵团的戍边职责有关。</p>\n<p>　　 1962年4月，新疆发生“伊塔事件”，六万余边民外逃苏联。碍于正规边防部队兵力严重不足而又为防止边民外逃继续蔓延，兵团奉命当年5月始紧急组编6个独立营共21个值班民兵连，沿中苏边境布防堵截并警卫地州党政机关。同时，抽调36个基干民兵连沿中苏边境建立边防哨卡、巡逻点、工作站，巡逻边境，劝阻边民外逃。北京方面并决定沿中苏边界建立一条国营农（牧、林）场带。8月，军委有意扩大兵团民兵值班部队，决定兵团两年内组建300个齐装满员的值班民兵连。</p>\n<p>　　 兵团人员构成复杂，相当部分为原陶峙岳部起义人员，而又面临艰巨的戍边重任。将裴、丁调来，本意自然是用其所长——裴周玉在六十九军有对原董其武部的长期统战经验，而丁盛则有中印边境作战的丰富军事实践。惟丁盛一到兵团，就明显感觉到在此间开展工作并非易事。</p>\n<p>　　 首先，是兵团原领导班子强烈的宗派主义、山头主义情绪。初来乍到，别人就给了他一个下马威。据丁盛后来对别人说，分配给他这位大军区副职的住房，竟然只有39平方。而这39平方的房子，却要住下丁盛一家六口外加一位保姆。直觉告诉他，人家对他的到来，并不表示欢迎。</p>\n<p>　　 再者，兵团领导机关本身作风散漫，机关大院象个大杂院，鸡窝羊圈，堆放杂物，晾晒衣服，随处可见；上班漫不经心，迟到早退，几成习惯，兵团机关对下属不起表率作用。</p>\n<p>　　 他曾试图改变此间种种与野战部队截然不同的陋习，但很有点力不从心，毕竟此地不是重庆的五十四军军部，他只是一个势单力薄的“外来户”，并非这里一二号首长——在党内，他仅是兵团党委的十二名常委之一，以党政领导班子排名计，他排在王恩茂、陶峙岳、张仲瀚、裴周玉之后。况且，还未待他想清楚是否还有可能一展所长，文化大革命已不期而至。</p>\n<p>　　 运动初期，兵团机关大字报大都指向裴周玉、丁盛两位所谓“新领导”，指称两人为“罗瑞卿分子”、“走资派”。少数人不同意将矛头指向“新领导”，而是揭批兵团“老领导”张仲瀚等。1966年12月间，反裴、丁一派为兵团副政委贺振新在揪斗过程不幸心脏病发猝死一事，再次召开批判资反线大会，要求兵团主要领导参加“说明真相”。经军区党委讨论同意，派丁盛乘飞机紧急赴京向军委汇报。</p>\n<p>　　 翌年1月9日，兵团被群众组织夺权。1月26日，兵团农八师所在地石河子发生武装流血事件，死27人，伤78人。为稳定兵团局势，2月11日，中共中央、国务院、中央军委为兵团文革专门发布文件，宣布“决定在文化大革命期间，对新疆军区生产建设兵团实行军事管制”，并作十二条规定，其中提及“由革命领导成员、革命干部和革命群众三结合共同组成生产建设兵团文化大革命委员会，负责领导全兵团的无产阶级文化大革命，受新疆军区文革小组直接领导”。据此，兵团临时文化大革命委员会于3月中成立，裴周玉任主任，丁盛任第二主任，裴、丁实际主持兵团工作。6月22日，军委转发中央决定，任命裴周玉为兵团第二政委，党委第二书记，丁盛为兵团第二司令员，党委第三书记。次月，中央再调陆军第六十七军副军长孔瑞云、陆军第十六军副军长杜海林任兵团副司令员，江苏省军区第二政委曾如清任兵团副政委。在裴、丁等的努力下，兵团的混乱局面一度得以一定程度的抑制，今天说来，这种抑制必然也付出了对一派施以强压的沉重代价，故此，好景不长，1967年下半年两派武斗再起，兵团机关亦再度陷于瘫痪。</p>\n<p>　　 <strong>3、广州军区司令员</strong></p>\n<p>　　 文革前，丁盛难于适应兵团这种军不军民不民的体制，早萌去意，并于1965、66年两次打报告要求调离，但均无下文。面对文革中兵团的乱局，丁甚感无奈，调离的愿望愈加强烈。</p>\n<p>　　 据长期担任丁盛秘书的陈宏康告诉笔者，1967年初在京汇报期间，丁住京西宾馆，隔壁是邱国光。邱是黄永胜小圈子里的人，当时虽仅为广州军区后勤部部长，却是军区党委常委。一天，黄永胜妻子项辉芳来探望邱，恰好丁也在场，项提及黄永胜等几位在京的军区领导欲在春节期间到林彪处拜年事，丁盛一听便要求同去，得同意。拜年时，丁没有错过这个难得的机会，当面向林彪汇报了自己在新疆的困境，并同时提出了调离的请求，黄永胜在旁边也为之说项，林当场未置可否。</p>\n<p>　　 这次晋见，毕竟还是起了作用。据陈宏康说，丁后来在1967年中便接到调令，任广州军区副司令员，惟据笔者查阅到的官方的组织史资料，丁调广州军区的军委命令，应是1968年2月15日才下达的。</p>\n<p>　　 丁盛到任的次月，“杨余傅事件”发生。黄永胜奉调到京，任军委办事组组长、总参谋长，广州军区司令员一职则仍兼着。丁盛到任前，广州军区还有几位副司令员，但黄永胜显然是将丁视为接班人。当年12月，经军委批复同意，丁盛任广州军区党委副书记，排名于黄永胜（党委第二书记、司令员）、刘兴元（第三书记、第二政委），孔石泉（第四书记、第三政委）之后（时第一书记陶铸已免职，第一政委韦国清非军区党委成员）。〔4〕</p>\n<p>　　 战争年代，黄永胜颇长一段时间是丁盛的直接上级，对丁盛的军事才干，应该十分了解。1944年，黄永胜担任晋察冀军区教导二旅长期间，丁盛为二旅一团政委。翌年11月，组建晋察冀军区热辽纵队，司令员黄永胜，丁盛为其辖下二十七旅旅长。1947年，黄永胜任冀察热辽军区副司令员，丁盛为辖下热河军区第十八军分区司令员，当年8月，冀察热辽军区部队组建为东北民主联军八纵，司令员黄永胜，八纵第二十四师师长为丁盛。1948年后，东北民主联军先后改称东北野战军、第四野战军，八纵改称第四十五军，军长先后为段苏权、黄永胜，丁盛为该军第一三五师师长。直到1949年4月黄永胜调升第十四兵团第一副司令员，黄、丁才分开。</p>\n<p>　　 1969年4月，黄永胜在中共“九大”进入中央政治局，丁盛亦当选为第九届中央委员，并任由四十九人组成的新军委委员。两个月后，丁盛正式接任广州军区司令员。</p>\n<p>　　 丁盛是优秀的军长。惟以个人能力来说，当大区正职，就有点勉为其难。不过，那时是党政军民学，军人领导一切，由是故，此后数年，丁盛干得还算颇为顺心。这几年中，最具震撼力的，当属1971年的“913事件”，因随后有所谓林彪“南逃广州，另立中央”一说，广州军区及丁盛本人也就多少受到些风言风语的影响。</p>\n<p>1972年7月中共中央正式下发的《粉碎林彪反党集团反革命政变的斗争（材料之三）》有如此说法：“一九七一年九月十一日，毛主席离开了上海。毛主席的行动，打乱了林彪反党集团的反革命部署，他们谋害毛主席和中央政治局同志的反革命阴谋彻底破产了。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72091-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8643]}