{"id":333092,"link":"https://chinadigitaltimes.net/chinese/2014/02/自由亚洲-台湾陆委会主委王郁琦在南京大学发表/","date":"2014-02-12T15:31:20Z","modified":"2014-02-12T15:31:20Z","title":"自由亚洲 | 台湾陆委会主委王郁琦在南京大学发表演讲","content":"<div>\n<p>台湾陆委会主委王郁琦周三下午在南京大学发表演讲，谈到在台湾担任公职非常辛苦，更因为监督有效而不敢滥权舞弊。这就是民主制度的核心价值，台湾引以为傲的生活方式。</p>\n<p>为什麽选择南京做为出访大陆的第一站？王郁琦上个月底在公布访问大陆行程被问到这个问题时，他说：「答案等我到南京再公布，容我卖个关子。」</p>\n<p>关子一卖卖了半个月。周三下午他在南京大学发表演讲时，依照约定公布了答案。</p>\n<p>王郁琦说，他和南京大学的渊源要追溯到一九九零年的「第三届亚洲辩论大赛」，当时他代表台湾大学参赛，决赛和南京大学对阵。当年的辩论题目是「人类和平共处是一个可能实现的理想」。台大代表反方，表述人类和平共处是不可能的理想。</p>\n<p>王郁琦说，当时从来没有想过以「促进和平」当过职业、志业，但现在却在寻找两岸和平相处的可能。这次访问南京也是以实际的行动来说明「人类和平共处是一个可能实现的理想」。</p>\n<p>王郁琦的演讲题目为「一诚动天下」，这是南京大学校歌裡的一句话。王郁琦说这句话完全传达了他的心意，就是秉持诚意，面对两岸现实差异，务实解决问题，绝对可以开创崭新的格局。</p>\n<p>身为陆委会主委，王郁琦在演讲时介绍了自己踏入政治的心得。他说，在台湾这种言论高度自由，「记者无所不在」、「媒体无所不报」的环境下，再加上立法委员在国会的「充分监督」，在台湾担任政府官员的确相当辛苦。但这就是民主政治的核心价值，民主政治虽然不完美，实行上也不是没有缺点，但台湾因为实施民主政治，让官员因为受到监督而不敢滥权舞弊，「这正是我们引以为傲的生活方式」。</p>\n<p>民国知名的学人罗家伦曾任南京大学的前身，中央大学的校长。王郁琦引用罗家伦的一句话：「弱是罪恶，强而不暴是美」来期许两岸关係的未来。王郁琦说，当亚洲崛起，当两岸都更为富强的时刻到来，两岸都有责任为周边区域的和平努力，共同承担国际社会的责任，促进区域经济的发展。</p>\n<p>王郁琦日前在和张志军的会谈中，两岸留学生的生活权益成为重要议题之一。王郁琦重申，会基于人权的立场，推动在台湾的大陆学生加入台湾健康保险。他也强调台湾的反对党民进党，近来也出现了相近的主张。</p>\n<p>王郁琦说，台湾有丰富的高等教育资源，可以和大陆分享，协助培养大陆青年。两岸青年如果能够真心交朋友，两岸如果都能善待彼此的学生，长远来看，我相信「友谊必将跨越差异，和平终将永存」。</p>\n<p>最后，一名南京大学台湾研究所教授在提问中质疑，王郁琦演讲中提及「要创造富而好礼的社会」是在贬低中国大陆，他并询问王郁琦，「大陆周边环境复杂，台湾作为中国的一部分，应该承担什麽责任与角色？」</p>\n<p>对这名教授提问，王郁琦回答，他跟南京大学分享台湾发展至今的经验，「听不听、值不值得、合不合用，在各位心中自己决定」。至于「台湾作为中国一部分」这段提问，王郁琦没有回答，事后王郁琦解释，是他漏听了这一段问题。</p>\n<p>（记者：李潼  南京报道）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,8639,11945,11840,19189]}