{"id":333089,"link":"https://chinadigitaltimes.net/chinese/2014/02/82033/","date":"2014-02-12T15:02:26Z","modified":"2014-02-12T15:02:26Z","title":"&#29233;&#24605;&#24819;&#65372;&#26607;&#39046;&#65306;&amp;#8203;&#23478;&#24237;&#25945;&#32946;&#30340;&#31192;&#35776;&#65306;&#35201;&#21796;&#038;#3&#8230;","content":"<div>\n<p>　　</p>\n<p>　　  每个孩子的内心都有一个英雄，做好父母与老师的秘诀就是要尽量唤醒孩子内心的这个英雄。 ——柯领   现代文明之公民理念中排在第一位的就是独立人格，中国传统的儒家文化与当代的意识形态文化有阻碍个体独立和健全人格形成的倾向。这些世代相传的错误观念阻碍了中国这个世界上最古老而且人口最多的国家的文明进程。中国式养育，注重早教，这是使孩子失败的开始。中 国的幼儿往往以能多识字、多背唐诗、会算术为能事。而现代教育理论认为，识字与计算应从小学开始，孩子未到适合的年龄，是断然不可多识字、多背诗、多计算 的。儿童阶段是大脑的休眠期，此时，大脑神经细胞还没有发育健全，要让孩子的身体先成长、情感意志先成长。过早的教育超越了孩子大脑的接受能力，这样做， 实际上是拔苗助长，就扼杀了他们自发的学习兴趣与想象力以及创造性，到了孩子成熟时，往往对学习就没有新鲜感与可持续性的学习兴趣，就害怕学习与逃避学 习；并且，由 于过早使用大脑而耗散了元气，孩子长大成人后，普遍体格发育不好，男人缺少阳刚，女人缺少健美，身心虚弱。中国式教育，注重“书本知识”的死记硬背，而缺 少“躯体——情感意志”的训练，看重智商而轻视情商，往往在培养学生的时候，注重“语文、数学、英语”这三科的系统训练，缺少自由选择与独立人格的培养， 缺少玩耍、体育、劳动、手工、公民、音乐、文学、美术、哲学的价值引导，过于灌输与过于保护或过于压制，或者疏忽照料和引导，限制了孩子各种能力的发展， 到了孩子成年时，往往缺少冒险精神、缺少自信、缺少个性与创造性、缺少特立独行的人生态度，不能独立，自尊缺失，并因此变得胆小、压抑、焦虑与平庸。因 此，中国的家庭教育文化与学校教育文化需要从深层价值观的角度整体地转型，以培养“野性而又高贵的人格”为教育理想，培养“善于自我实现的人”为教育目 标，由培养“场——依附性”的人格转型为培养“场——独立性”的人格，实现中华民族“教育知识谱系”的全面更新与转型。   由 于中国教育长时间以来是以应试教育为根本，鼓励学生竟争与分数排名而缺少对个体素质的全面培养与对学生幸福的关注，家长普遍“望子成龙”与“望女成凤”对 孩子的期望过高，把分数的成功看得高于个体的幸福，使得中国的孩子与学生们普遍生活在“应试教育至上”的压力之中，本末倒置而又拔苗助长地使“身、心、 灵”遭受严重伤害，孩子与学生们普遍失去了快乐的童年，失去了健康的身体，失去了自我，失去了选择的能力，失去了个性与创造性，失去了“美、德、智、体、 劳”全面发展的素质，成了沉重的主体，六神无主而又偏偏倒倒地行走在大地上。今 天中国的教育思想与教育管理模式以及整体的“课程、教材、教法”可能是全世界最落后的教育体系之一。当代的中国孩子与中国学生的身上大多数既无中国传统精 典文化的教养，也无西方传统精典文化与现代精典文化的教养。一个国家能把教育办到如此庸俗不堪的地步，这么多人口数量的国民长期处于一种“无根”的生命状 态，实在是世界罕见，人类史上罕见。今天中国的家庭教育、学校教育与社会教育已经出现了全面的教育恐慌。 一位旧金山圣何塞大学学艺术设计的大学毕业生对我说：“我现在刚毕业，感到身体极度疲劳、精神疲软，全身虚弱，每天要睡12个小时以上才能平衡。我在中国从小学开始就是每天早晨6：30起床，然后去学校上早自习，直到高中，我很少有自由玩耍的时间，我没有快乐的童年，我的身体被应试教育完全搞坏了，几年前跟随母亲来美定居又去读大学，现在我毕业了，我太疲劳了，我不知道我以后该怎么办？”。 还有一位加州大学圣塔克鲁斯分校读电脑专业的博士生告诉我：“我小时候有舞蹈、音乐、美术的爱好，学了一段时间就被父母停下来了，因为中国的教育是以“语 文、数学、英语”这三科为中心展开的，以致于我们在美国的中国留学生大多数都没有自己的爱好，既不爱好体育、也不爱好艺术，周末我们不知道去哪里玩，就呆 在寝室里上上网，或聚在一起打打牌，吃吃饭。而美国学生，大多数都有自己的爱好，周末他们都去享受自己的爱好去了。而且，愈是博士阶段，我们中国留学生的 思维方式就愈死板、愈被动，美国学生思维很活跃，主动选择研究课题，工作能力强，我们中国人很是被动，往往要导师指明方向和课题，才能继续研究下去，因为 我们从小就不懂得如何选择，都是父母与学校代替我们选择，我们是“被成长”的一代，所以，我们现在学习、工作、生活都很被动”。 美国名校斯坦福大学的一位教授说：“我们美国教师很喜欢八十年代和九十年代初到美国的中国留学生，虽然贫穷，但很有精神，能吃苦，认真学习，很想学到本事 回到自己的祖国服务，我们都抢着想要中国的留学生，可是，现在的新一代的留学生大慨家庭都比较富裕，除了英语水平比以前的好以外，其他方面就差远了，不能 吃苦，无心学习，好像只是来拿一个文凭，就想匆匆忙忙找工作，想留在美国，告诉他们，我们不喜欢这样的人”。旧金山一位银行的行长对我说：“我们银行先后有三个中国大陆在美国留学获金融硕士而留下来的80后的职员，我都分别把他们解雇了，工作不负责任，出了错，不自我检讨，不自我认错，还推卸责任，以后80后90后的人，我都不要！中国的下一代为什么是这样？”，我无言以对。一直以来，中国的教育界生活在一种自我麻痹与可笑的自我陶醉之中，认为中国的基础教育比美国的基础教育好，美国的高等教育比中国的高等教育好，甚至有教育专家还总结出了一个公式：好教育=中国基础教育+美国高等教育。事实上，是这样的吗？依我之见，中美教育是两个不同的层次，美国的教育模式是一种以“能力为本”的教育模式，以培养“善于自我实现的人”为教育目标，注重“独立生存能力、体育艺术能力、科学探究能力”这三大能力的培养；今天中国的教育体系与教育学以及教师们的思维方式仍然大部份还停留在两百年前德国教育家赫尔巴特（1776——1841）创建的以“知识为本”的 教育模式里而不能自拔，以培养“善于考试的人”为教育目标，学生们被动接受条条框框的道德知识与书本知识的灌输，把基础知识与基本技能及其解题训练和考试 分数作为中心；结果，美国学生低分高能，中国学生高分低能，而社会需要的是能力型的人才，这就是美国社会真正的成功之道，也是发达国家真正的成功之道—— 无为而无不为。在我看来，如 果中国社会不实现由国家主义的教育文化向“以人为本，尊重人、关心人”的个人主义的教育文化的转型，不实现由功利主义的“培养工具人”的教育文化向超越功 利主义的“培养文明人”的教育文化的转型，那么，中国将永远落后下去,全世界的中国人永远是“劳力者”阶层，就像今天中国人在世界的地位一样。人的自由度与主体能动性和创造性的发挥以及个人“幸福感”的建设永远是社会最根本的问题。我在美国高科技的心脏“硅谷”生活了九年，硅谷在旧金山以南50多英里的圣何塞地区，这里有十多万来自世界各地的华人，全世界电子科技的著名公司的总部主要集中在这里，比如，斯坦福大学、谷歌公司、雅虎公司、苹果公司、脸书公司、英特尔公司、惠普公司、思科公司、甲骨文公司等。这里的基本情况是，公司里的CEO群 体与市场营销部门以及最顶级的设计师大多数是白人或犹太人，中间层的技术经理许多是印度人，中国人主要是第一线从事生产的电子工程师。也就是说，这些在中 国名列各省理工科状元群体的人，在美国获得了硕士博士后，只能在美国做一个小小的工程师，成为高科技的工人，很难再有大发展，而且这些工程师们普遍木讷， 基本上没有个人爱好，主要是外在的物质生活而缺少内心的精神生活，每天生活在家庭、公司、菜市、接送孩子的路上这样三点一线的生活方式里。难道，我们还不 应该反思中国的基础教育与高等教育吗？为什么中国一流的人才，在美国只能算得上是二流或者三流人才的角色？而且普遍缺少个性与创造性，缺少精神生活也缺少 浪漫的生活情趣。显然，是整个中国（包括大陆、台湾、香港、全世界的华人社会）的功利主义的教育文化与教育系统出了严重问题，是传承了近1400的科举教育传统的“学而优则仕”与“望子成龙”与“望女成凤”的教育文化和计划经济下的教育文化、教育制度、教育内容与教育方法不适应时代的要求而造成的。为了尽可能克服这些缺点，这里，我将从以下三个方面来讨论当代中国家庭教育的策略：</p>\n<p>　　 一、家庭教育的风格：民主型与溺爱专制型二、家庭教育要在“价值引导与自主建构”这一教育原理的主导下立体地展开三、学习人类好的家庭教育的经验——培养“野性而又高贵”的孩子</p>\n<p>　　</p>\n<p>　　 一、家庭教育的风格</p>\n<p>　　</p>\n<p> 我把家庭教育的风格主要归纳为五种类型——民主型、溺爱专制型、溺爱型、专制型、放任自流型。我曾经和在美国的一些华人讨论过中国家庭教育的风格问题，从中得出一个仅供参考的结论：西方人的家庭教育大约80%采用的是民主型。据我观察，西方人与孩子的关系多数是“非占有”关系，西方人大多没有“望子成龙”与“望女成凤”的要求，比较尊重孩子自由玩耍的天性，尊重孩子的个人愿望与人生选择，让孩子成为自己，大约20%采用的是专制型或放任自流型；而当代中国人的家庭教育大约80%采 用的是溺爱专制型。据我观察，中国人与孩子的关系多数是“占有”关系，物质上极大满足孩子，精神上用中国式的“语文、数学、英语”来普遍折磨孩子，重视知 识灌输与学习成绩，望子成龙与望女成凤，比较不尊重孩子自由玩耍的天性，用家长的个人愿望与人生选择主导孩子的个人愿望与人生选择，孩子成了实现父母愿望 的工具，大约20%采用的是民主型或放任自流型。为什么“溺爱专制型”成 了中国人家庭教育的普遍风格呢？我想，最主要的就是独生子女的社会现实与中国的应试教育制度，不遵守这个制度，就有可能被社会陶汰，从而造成了学校作业的 压迫与家长对孩子学习成绩要求过高的压力，落后的应试教育制度与单向度的教育内容是总根源。中国传统的儒家文化与当代中国社会的主流文化其核心的价值观是 一致的，重视国家、轻视个人；重视群体、轻视个体；重视共性、轻视个性，国家整体的风格是轻视自我，甚至消灭自我，国家基础教育系统培养的是服从国家价值 体系的善于考试的人。中国应试教育的现实是，人口多，竟争大，基础教育偏重智能训练而轻视人格培养，因为中国的高考制度把人当成“读、写、算”的谋生的工 具主要测试的是语言智能与逻辑数学智能，培养的是“工具人”而严重缺少“文明人”的培养。所以，中国创新水平不高，社会生产力还处于较低水平，国家创新体 系难以走上健康发展的道路。因为缺少自由玩耍、缺少强健的体魄、缺少公民意识、缺少人文教养、缺少高贵的心态、缺少自由选择、缺少自我、缺少自我实现，就没有个性、没有浪漫、没有创造，也没有人生的乐趣。看一看欧美的个人主义的文化价值观对我们今天的中国教育文化转型具有一定的启发性。中国学者方朝晖在《如何理解中国文化？》一文中向我们描述到：“欧美文化把人理解为一种连续、稳定、自主、边界确定、独立于环境的的实体（entity），这个实体拥有一系列内在的个人属性（internal, personal attributes），包括爱好、动机、目标、态度、信念、能力、主观感受等等，并正是由这些属性支配、决定和影响着个人的外在行为。在这一基础上，每个人把自己想象成一个独特的自我（distinctive self）。具体表现为，在欧美文化中，父母从小就有意识地培养孩子们的自我意识。调查发现，有64%的美国母亲和只有8%的中国母亲注重培养孩子们的自我意识。美国中产阶级从婴儿起就让孩子与自己分开睡甚至分屋睡。在学校里，孩子们需要学会自己表达自己，自己描述自己，自己展示自己。甚至儿童的课程设置也是为了开发每个学生的独特潜力，强化他们每个人的“独特感”，所以已经“个人主义化”。美国孩子们养成了“对于一个‘稳定不变的我’的欲望” （desire for a consistent self），这个‘我’是完整、稳定、不可分割和独立于周围环境的。例如，他们认为，一个人换了一种场合就隐瞒自己原来的观点，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72099-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjiaoyuxue.html\">教育学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D504\">教育学专栏</a><br />本文链接：http://www.aisixiang.com/data/72099.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8641,8639,9932,8712]}