{"id":333057,"link":"https://chinadigitaltimes.net/chinese/2014/02/宋志标：齐民要术/","date":"2014-02-12T05:51:40Z","modified":"2014-02-12T05:51:40Z","title":"宋志标：齐民要术","content":"<div id=\"attachment_333058\" style=\"width: 363px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/02.jpeg\"><img class=\" wp-image-333058  \" alt=\"当代水墨画；作者：秃头倔人\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/02.jpeg\" width=\"353\" height=\"452\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/02.jpeg 490w, https://chinadigitaltimes.net/chinese/files/2014/02/02-234x300.jpeg 234w\" sizes=\"(max-width: 353px) 100vw, 353px\" /></a><p class=\"wp-caption-text\">当代水墨画；作者：秃头倔人</p></div>\n<p><strong>1</strong> 东莞扫黄，是迫于央视为舆论前锋的北来之力。因为此国一以贯之的政治不透明，其动机何在，无法揣测。就央视而言，被舆论往政治上解读与牵引，尽管可以塑造奉旨南下的形象，却也并不见得舒服。此事在24小时之后的舆论引导，是要抹杀其政治索引的。</p>\n<p><strong>2</strong> 此事中，有中型的舆论引导师在工作，手法比较隐蔽。有的从指摘央视新闻伦理入手，撇清扫黄的政治意味；有的从压制公知话语入手，引入法治原则。这不仅是新浪微博的一次死水微澜，也是舆情调控者的绝地承欢。舆情领域，豺狼遍地，观者明察。</p>\n<p><strong>3</strong> 事情最开始的舆论表现，主要是调侃和嘲讽，这是社交媒体界的“主场”，令舆论的发展不受控制。舆论狂欢式的荒谬表达，是对强力加诸社会管理上的消解，是集体情商的默契，也是弱者的武器。但在不到12小时后，就成为批判的靶子，这本身就增加了荒诞感。</p>\n<p><strong>4</strong> 新记、人日以及北京为主的媒体，将微博上的嘲讽树立为攻击的对象，主要是奉命行事，但更主要的，还是缺乏幽默感。在这里，我看到正经不正经的人，都在充当正儿八经的评论者，感觉很好笑。针对“嘲讽”的义正言辞，显示了评论界的贫瘠和可怜。</p>\n<p><strong>5</strong> 打击保护伞之类的说辞，从逻辑上说得通，但只是说了“部分的”逻辑，有意在中央与地方切割，归咎于地方。但在论证上，以法治对扫黄，虽然言之凿凿，也经不起推敲，毕竟反贪也是法治的对象。这就叫举一隅而不以三隅反，奉命之下，愚笨为之，可叹。</p>\n<p><strong>6</strong> 由东莞事引申出女权主义的视野，运用了性工作者权利的分析框架，算是舆论话语的延展，好看，但又让人看得不耐烦——因为它是无法实现的，更关键在于，这种话语同样是隔阂的，与舆情师因为引导任务在身而表现出的隔阂，是一样的，都有陌生。</p>\n<p><strong>7</strong> 在这个话题上，后期舆论的不诚实是全面的、不加掩饰的。“东莞挺住”之类的嘲讽不止是对权力入侵的反感，更是对大众媒体此类口号式报道的厌憎。所以，在东莞事后，“xx挺住”、“今x我们都是xx人”有必要扫尽垃圾堆里。媒体对这些口号的依恋，是变态的。</p>\n<p><strong>8</strong> 以东莞事为分水岭，一边是受遏制的、但相互传教达到一定水准的社媒用户，一边是缩回党产母体的纸媒。两下的交锋，是读者抛弃了纸媒之后的一次厌憎之争。从表面上看，纸媒夺回了舆论高地，实际上是两下的决绝，以及建立在各自萎顿上的分裂。</p>\n<p><strong>9</strong> 评价此事，索引是习惯，是对不透明的逆反，并无不当之处。要反思的不是索引派，而是当权派。政治索引被贴上“公知话语”、“思想上的黄流”等标签，维护什么、打击什么，效果上一目了然。退一步说，索引没有高下贵贱之别，因为都缺乏事实。</p>\n<p><strong>10</strong> 东莞创造了惊人的色情产业模式。这在很大程度上是欲望的产物，很大程度上也证明行业中人惊人的适应生存的能力。业者周旋在各种压制下得生存智慧是书斋中人无法理解的，但媒体中人并不比此业界人士更高贵，党管媒体原则下的记者也不比东莞业者更安全。</p>\n<p><strong>11</strong> 但凡这么多议论，在勉强厘清的同时，局限性太多。其实，理解包括央视作为在内的东莞事变，不超程益中的两句话，大意是：驭民之术，无外乎设立最高的道德标准与最糊涂的法律。这是愚民要术，也是生产愚民的配方，比什么社科框架更接近真相。</p>\n<p><em>【食言而肥，抱歉。无外乎经不起读者的告诉，而且见不得那么多差评，并非懒语者好辩】</em></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[11813,20203,24622,9240,17389,9553,26474]}