{"id":333028,"link":"https://chinadigitaltimes.net/chinese/2014/02/信力建-军队应内战外行，外战内行/","date":"2014-02-12T00:47:02Z","modified":"2014-02-12T00:47:02Z","title":"信力建 | 军队应“内战外行，外战内行”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>随着“对日不免一战”的说法日益升温，军队改革的呼声也更加高涨：据英国广播公司网站1月4日报道：中国军方证实，中国军队将“适时”建立联合作战司令部，以增强应对突发事态的协调能力和战斗力。中国国防部对英文报纸《中国日报》表示，建立联合作战司令部是信息时代的基本要求，中国军方已着手设立联合作战司令部的试点工作。与此同时，解放军原有的以陆军为主导形成的军事体制编制也逐渐显现弊端，阻碍解放军进一步向外发展，因此各种改革方案也提上了日程。 </p>\n</p>\n<p>比如对流行已久的军区制度进行改革。目前解放军现行的军区制度是大军区、省军区、警备区/军分区体系。大军区包括沈阳军区、北京军区、济南军区、南京军区、广州军区、兰州军区、成都军区。各大军区主要任务是以陆军为主导在各自划定范围内进行阵地防御作战为主。有消息称，中共高层有意将已存在的七大军区改组为五大战略区，分别为东部战略区、南部战略区、西部战略区、北部战略区和中部战略区，意图把辖区内的海军、空军、二炮导弹部队以及航空航天整合起来，实现在战区内跨兵种的联合指挥、协同作战，增强军队机动能力和联合作战能力。一旦该消息证实，那么新组建的战略区有助于削弱陆军在军区中的主导地位，提升海空等其他军种地位，变被动固定阵地防御为机动灵活进攻。又比如，缩减非战斗人员，首推文工团。由于文工团不断爆出丑闻，如李天一轮奸案令其身为文工团演职人员的父母李双江、梦鸽饱受诟病，以及文艺兵利用军中地位谋取商业利益、在生活中享受特权，这些行为令民众和军方高层相当不满。缘此，解放军需要“优化军队规模结构，调整改善军兵种比例、官兵比例、部队与机关比例，减少非战斗机构和人员”。其中关于减少非战斗机构和人员备受关注和期待。自习近平接任军委主席以来，频频视察军队，要求解放军向能打仗、打胜仗聚焦，因此裁撤非战斗人员，尤其是“恶名昭著”的文工团成当务之急。裁撤文工团，一可以减少因其负面造成对一线战斗人员的影响，二可以将省留资源投向一线战斗人员，提升其福利保障。</p>\n</p>\n<p>的确，新世纪的中国军队面临着巨大转型，然而，除了作战方式部队建制的转型外，更重要的战略转型恐怕应该集中在这支军队究竟应该为何而战，或者说军队的职责究竟应该是对内，还是对外上。</p>\n</p>\n<p>事实上，所有国家的武装力量，在其使命任务方面，大概不外这么四方面：一是维护政权，二是维护国内安全稳定，三是反抗外敌入侵，四是对外运用。然而，这四个方面的不同侧重则是划分现代国家与传统国家的标志——简言之，一个现代国家，其军队必须减少前三者，尤其是前两层职能对军事力量的牵制，将更多的能力用于第四层职能，如此才可以成为现代大国军队。原因很简单：这四个方面的职能分别处于不同的战略层次，越是靠前，越是象征着武装力量用于内耗，越是象征着一个国家战略能力的弱小。如果一个国家的武装力量，大多数时间和能力用于维护政权和国内稳定，那么它在周边事务、在世界事务上就很难有所作为。这支武装力量就是十分弱小的力量，这个国家也就不具备强大的战略能力。历史上，许多战略家注意到了这一差异。孙子认为，“道者，令民与上同意也”，强调国家人民与国家领导、政府机构协调一致，是军队能够拥有强大战斗力、能够打胜仗的根本条件。反之，如果民与上不同意，民与民不同意，相互之间存在摩擦、甚至矛盾，那么这支军队需要将更多的精力用于维护政权与国内稳定。它是难以走出国门的，即使走出国门也很难遂行重大军事任务。从另外一个角度讲，战争是政治的继续，军事也是政治的继续。政治包括对内和对外两个方面，政府治理机构的职能也包括对内和对外两个部分，武装力量的职能也包括对内和对外两个部分。武装力量与政府治理机构相比，它们有不同的侧重，对内事务的职责主要在于政府治理机构，维护国家安全的职责主要在于武装力量。提高国家战略能力，提升军事力量的对外运用能力，需要将军事力量从前两个层次的事务中解放出来，着眼于高层次职能。“治安中国，而四夷自服”，如果能够减少军事力量在前两种职能上的消耗，对外战略能力也会得到相应提升，世界范围的战略影响就会增强。需要指出的是，我国是爱好和平的国家，强调军事力量的高层次职能不是侵略扩张，也不是威慑和遏制别国，而是用来维护世界和平与共同发展，为构建和谐世界做出贡献。在这个意义上，我们可以说传统国家的军队基本上是以“内战内行，外战外行”为其特点，而现代国家则相反。清朝就是一个例子。清朝从兴起到灭亡，战事不断，大战有20多次。这20多次大战与清朝的兴亡乃至整个中国的遭遇密切相关。萨尔浒之战、松锦之战胜利了，努尔哈赤和皇太极在东北地区的割据政权才能巩固并发展下去；山海关之战、镇压抗清之战、定三藩、攻取台湾、三征噶尔丹、平定罗卜藏丹津、平准与平回，这些战争的胜利使清朝统一了全国，拓广了疆土，并使康乾盛世的出现成为可能。平定张格尔、镇压白莲教起义、镇压太平天国、平定新疆，清军取得胜利，清朝才可能维持统治；这些战争，清政府还算打得有声有色，可以说是“内行”，然而，仔细分析这些战争，则基本上属于对内战争（其中松锦之战与山海关之战，是满清对明朝战争，如果我们认定满族也是中华民族之一的话，当然也只能认为这是一场“内战”了）。而清朝在鸦片战争、第二次鸦片战争、中法战争、甲午战争、抗击八国联军上这些对外战争，则是彻底失败，谓之“外战外行”不算委屈。所以这样，原因就在于低效率的协调体制加上对汉族封疆大吏的防备使得地方大员在应对西方势力的侵入时根本做不到临机应对、便宜处置，失败后又不肯直面，要么掩饰、要么瞒报，导致其它地方毫无准备、惊惶失措。由于是少数民族统治，所以对于汉民族采取了打压与拉拢相结合的手腕，拉拢主要表现在进一步巩固宗法制。但宗法盛行的后果却造成地方对中央的离心，因此太平天国造成地方实力派崛起以后一直是中央勉力应付日益强大的地方势力，彼此牵制、防备，而中国传统上的大一统思想使得各方都不欲偃旗息鼓达成政治上的妥协来集中精力开始发展以应付越来越恶劣的国际环境。这种情形，逮至现代，也依然存在。比如，解放战争时期，毛泽东曾说过：“抗日战争急不得，解放战争拖不得”。为什么？就是因为抗日战争是对外战争，有点“外行”，所以急不得，谁急谁先死；而解放战争则是“内战”，有把握，所以拖不得，得先下手为强后下手遭殃。当然，我们高兴地看到，中国军队这种传统的“内战内行外战外行”的模式，在改革开放后有很大改观，这不仅体现在文章开头部分提到的军队作战方式与建制有所改变外，作战思想也开始了由内而外的转变。    </p>\n</p>\n<p>事实上，作为世界第二大经济体，中国的国家利益已遍布全球，在捍卫国家主权和领土完整的同时，如何保护中国的全球利益，已成为中国军队战略转型的主要方向。近年来中国军队全方位配合国家的全球战略，逐步走上国际舞台，既展示出大国的实力和自信，也成为维护世界和平与稳定的重要力量，今天中国的周边安全环境正日趋严峻，全球利益也遭到越来越多的挑战，中国军队已越来越将目光转向外部世界，在努力构建一种“御敌于国门之外”的向外战略。如果仔细观察的话，就会发现随着中国国家实力的不断上升，中国人民解放军正在国家生活当中，发挥着越来越注重的作用，过去相当一段时间，解放军的任务只是保家卫国，现在军事外交、国际维和以及海外护航，已经成为中国军队非常重要的对外战略当中的一个部分。换言之，如果说中国军队过去的主要职责是维护960万平方公里国土的安全，对内的话；那现在其目光已经转向这片国土之外的广大海疆甚至太空了。最典型的例子是这些年中国军队参加的国际维和地区在增加，从最早的海地，然后到了现在的伊拉克，到了黎巴嫩，到了西撒哈拉，到了萨拉利亚，到了利比亚、刚果、埃塞俄比亚、苏丹都有中国军队，在联合国框架之内国际维和的身影。从90年到现在20多年，我们先后有20次维和行动，大概参与旅行维和任务的官兵17000多人，到现在为止还有1958人。    </p>\n</p>\n<p>总而言之，军队的职责应该对外，制止外国军事力量入侵，御敌于国门之外，而不能介入国内事态。各类的各种矛盾，应由法律解决。所谓“治民用法，卫国用军”是也。美国就是这样的例子：在美国，国民警卫队是由每个州的州长指挥，是负责对内的。而美国军队只是对外，不能介入国内事物。比如镇压暴乱用国民警卫队，不用美国军队。也就是在这个意义上，笔者才提出  军队应“内战外行，外战内行”这一命题。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,15481,8639,9037]}