{"id":333100,"link":"https://chinadigitaltimes.net/chinese/2014/02/奇闻录-一日段子荟萃-2-12/","date":"2014-02-12T16:00:50Z","modified":"2014-02-12T16:00:50Z","title":"奇闻录 | 一日段子荟萃 2-12","content":"<p><p>@laoyang945：社会主义核心价值观基本内容公布：富强、民主、文明、和谐， 自由、平等、公正、法治， 爱国、敬业、诚信、友善，其中部分价值观禁止私下学习。<span></span></p>\n<p>@鄢烈山：这些社会主义核心价值观，哪条不是普世的，有什么特色不特色？1957年储安平批评的党天下才是中国特色。</p>\n<p>@hnjhj：众所周知，在中国王朝数百年作死史上，印着一个显赫的地名——东莞。当年崇祯帝冤杀了一个东莞人，敲响了明朝灭亡的丧钟；后来道光帝在东莞惹毛了英国人，拉开了清朝灭亡的序幕。如今习六包再一次把矛头指向了东莞的窑子，我不禁浮想联翩……</p>\n<p>@avb001：法广：2013年180个国家新闻自由度最后十名是：171. 老挝172. 苏丹173. 伊朗174. 越南175. 中国 176. 索马里177. 叙利亚178. 土库曼斯坦179. 朝鲜180. 厄立特里亚。</p>\n<p>@MerlotN：周永康这么长时间没楼面，其实是躲东莞风流快活去了，习近平为了找他出来只好抄了东莞所有青楼，东莞简直是躺枪啊。</p>\n<p>@笔刀侠：【东莞挺住之绝地反击】据传，东莞若干酒店准备将把其桑拿、会所每天的视频录像公布，让公众知道都是谁去他们那里消费。——这招太厉害了，估计某党会因此手软了！</p>\n<p>@慕眼：【有网友说】正月初十扫黄，其实大部分妹子们根本都还没回来上班，充分显示了东莞市委市政府的政治智慧和营销创意！既出政绩，又不影响GDP，还利用央视做了一次免费广告。两个月后，全国不知多少土豪会慕名而来，生意只会更好。本次东莞扫黄，应该入选：2014年十大最佳广告营销案例之一。</p>\n<p>@成都全搜索新闻网：【环球时报：骂央视，反主流，这种乐子莫成瘾】不知什么时候起，骂央视成了互联网上一大乐子。央视是中国典型的主流媒体，在很大程度上反映了中国主流社会的面貌。与央视对立会滑向与中国主流社会格格不入。我们需要辨认出自己核心利益。谁也不要轻易把自己推向中国主流的对立面。</p>\n<p>@网易网友：环球时报：与央视对立会滑向与主流社会格格不入。CCAV：与屎报对立会滑向反对宇宙真理的深渊。</p>\n<p>@连岳岳岳岳岳：环球时报靠军国主义生存，扫黄及感动中国的央视靠伪善生存，这两家媒体，都是靠吸食中国人脑汁过日子，无耻之尤。</p>\n<p>@格瓦拉：【自负的包子】面案上，一张面片包上了馅儿，立马牛了起来。对馒头说：没有内涵，长得再大有什么用？对饼说：外表摸再多油又怎样？还不是一样趴在地上！对面条说：你这是在等炸酱吗？同样出身京都，你丫命不好啊，有我火吗？包子还要吹嘘……擀面杖过来了，于是，它被擀成了一张馅饼……</p>\n<p>@中国新闻网：【报告称北京污染指数接近不适合人居住程度[衰]】《国际城市蓝皮书：国际城市发展报告(2014)》今天发布，报告称北京经济升级能力位列全球第17位，社会公平指数在所有国际城市中最高。但生态问题成为城市升级最大短板，北京的宜居指数远低于平均水平，已接近不适合人类居住的程度。</p>\n<p>@作家崔成浩：【塞班岛超7成新生婴儿为中国孕妇所生】为拿到美国户口，大量中国孕妇在美领地生育。我不明白，你们GDP每年8%增长，到处高楼大厦，到处生机勃勃，到处歌声嘹亮，怎么人都跑了呢？</p>\n<p>@老子叹曰：父亲大人是受党教育多年老党员，不知在哪里得知我的微博ID，阅后大骇，于是找我做政治思想工作。照旧是历数历次政治运动之腥风血雨；我也照旧是一副死猪不怕开水烫（书面言语叫：坚持自我）的嘴脸&#8230;&#8230;老人家最后急了，大吼道：“你给我记住，总之，不许在微博上去骂那些王八蛋！”</p>\n<p>@南方都市报：2月8日晚，陕西汉中交警王雷执勤时，被一辆车从30米高桥上撞下，抢救无效死亡，年仅35岁。肇事女司机已被刑拘。王雷家人悲痛欲绝，上小学的女儿哭着说：“不要死了的英雄爸爸，要活着的狗熊爸爸。”</p>\n<p>@bimawen：在2月10日的《中国经济50人论坛2014年会》上，任志强发表演讲称：只有处罚政府才能促进改革。任志强把炮口对准了六十多年来的历届政府。凤凰财经制片人权静微博透露，任志强在论坛开幕活动上称：我们对政府没有任何约束，从一五到十二五期间没有一个任务完成，但没有一个总理辞职。</p>\n<p>@charliechou：英国男子不堪被青蛙骚扰报警：它每天都在门口等我 // 评论：“我今天不是来骚扰你，我是以一个长者的身份跟你说话”，“我不是人类，但是我见得太多了。我觉得有必要告诉你们一些人生的经验”。</p>\n<p>@文史女教师：“我唯一的害怕，是你们已经不相信了——不相信规则能战胜潜规则，不相信学场有别于官场，不相信学术不等于权术，不相信风骨远胜于媚骨。”</p>\n<p>@epizza：360导航是那个“您的车速击败了全国99%的汽车”那个导航吗？</p>\n<p>@ia4xl：我的规劝是两句话：一.如果你很想结婚，那就不一定非要等到爱情不可，跟一个仅仅是肉体的朋友或者仅仅是精神上的朋友结婚也无不可；二.如果你并不是很想结婚，而且一定要等待爱情，那你内心要足够强大，要做好终身独身的准备，因为爱情发生的几率并不太高。 ——李银河《朋友与爱情》</p>\n<p>@avb001：对于秀兰邓波儿（Shirley Temple）的中文译名，有网友表示其实还可以翻成叫少林寺。</p>\n<p>@lamting2010：当幸福来敲门的时候，我怕我不在家，所以一直都很宅。</p>\n<p>@马丁路德纲：一个美国人上厕所忘带手纸，只好通过手机Facebook求救！十多分钟后20多位好心人送来手纸！一个中国人上厕所忘带手纸，通过微信朋友圈求助，十多分钟后被点了50多个“赞” 。</p>\n<p>@QiubaiBot：给各位女糗友科普一下，情人节应该是男的给女的送花，女的给男的送巧克力的，而不是你们想的那样男的给你女的送完鲜花又送巧克力。</p>\n<p>@wiott：当初父母为了阻止你早恋，都用过什么丧尽天良的办法？答：给了我一张脸。</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/23820.html\">再列倒数</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/23750.html\">一日段子荟萃 2-6</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/23479.html\">一日段子荟萃 1-15</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/23773.html\">一日段子荟萃 2-8</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"https://qiwen.lu/23492.html\">一日段子荟萃 1-16</a></li>\n</ul>\n</div>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,13789],"tags":[8890,21100,8703,8843,8870]}