{"id":333111,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-王郁琦南京大学演讲巧谈民主/","date":"2014-02-12T16:21:06Z","modified":"2014-02-12T16:21:06Z","title":"美国之音 | 王郁琦南京大学演讲巧谈民主","content":"<p><div><span>台北 <span>— 台湾行政院大陆委员会（简称陆委会）主任委员王郁琦在赶赴南京和上海参加两岸事务性官员正式会谈的第二天，去到南京大学，发表了演讲。<br /> <br />王郁琦重申了台湾方面希望藉由这次“王张会”来推动一些具体事务的制度化，包括两岸学生在求学当地应有医疗保险，以及台湾方面应当有权探视在大陆遇到法律纠纷的台商，等等。除此之外，王郁琦在演讲过程中，数次提到了民主社会的格局、中国(中华)传统治国理念、以及台湾作为一个民主社会的实践经验。<br /> <br />*一向棘手的话题*<br /> <br />世界各国、各地区政要官员去到中国访问，往往都会面对一个问题，那就是，是否要提及、以及如何提及中国的民主、自由、人权状况这些在中方看来非常“敏感”、一向被中方冠以“内政”、“免干涉”的话题。这一次，王郁琦以台湾政府官员的身份在南京大学发表演讲，并没有避而不谈这些话题，但是与此同时，他谈及这些话题的方式和方法也颇为“巧妙”。<br /> <br />*巧谈台湾民主*<br /> <br />比如说，在谈到台湾目前的民主政治体制时，他以自嘲的口吻说，在一个民主社会，媒体对政务官就是要穷追不舍，立法委员对政府官员就是要不假辞色、事无巨细地监督。<br /> <br />王郁琦说：“在台湾这种言论高度自由，记者无所不在、媒体无所不报和名嘴无所不知的环境中，再加上立法委员在国会的充分监督，在台湾担任政府官员的确相当辛苦。”<br /> <br />他接下来说：“但我认为这就是民主政治的核心价值；民主政治虽然不完美，实行上也不是没有缺点，但是台湾因为实施民主政治，让官员因为受到监督而不干滥权舞弊，这正是我们引以为傲的生活方式。”<br /> <br />王郁琦说，在一个民主社会里，除却经济发展之外，民众之间相互的同情、关爱、传统上的侠义精神，都是大家所珍惜的。<br /> <br />*大义、大仁、大勇*<br /> <br />台湾行政院大陆委员会主任委员王郁琦还援引曾经担任南京大学的前身“中央大学”校长的罗家伦的话说，改革一个社会，并不是以私人的利益、胜负为定位，而是一项“大仁、大义、大勇”的事业，并且需要一种“伟大的同情心”。<br /> <br />王郁琦说，台湾方面也注意到，中国大陆这些年来日益重视传统文化。他说，台湾社会在民主、科学、自由这些“现代价值”薰染之外，多年来一直没有放弃中华传统文化，其核心价值 “就是多元进取、勤奋朴实与诚信包容”。<br /> <br />*三点希望*<br /> <br />王郁琦在演讲中还提到，台湾方面同时也注意到“中国大陆有许多关于中华民族复兴的讨论”。他说，台湾民众在这个过程中希望看到的，有三点：第一，要发展的不只是军事强权，而是以王道精神，促进周边区域的和平；第二，要增进的不只是经济发展，而是以人本精神，创造富而好礼的社会；第三，要让中华文化发挥崭新的创意，以软实力影响全世界。<br /> <br />*促北京文明兴邦*<br /> <br />另外，王郁琦在南京大学演讲过程中，还提到了区域和平以及国际社会的发展；他再次引用前“中央大学”校长罗家伦的话说，“强而不暴是美”，暗示中方在“崛起”的过程中有必要以“文明之邦”的形象呈现在国际舞台上。<br /> <br />*寄希望于青年一代*<br /> <br />王郁琦在演讲的最后，面对南京大学的学子说：“你我的长辈过去在两岸交流上有许多贡献，但是也有他们的局限，而新世代青年身上是没有历史包袱的。两岸要能增进了解，携手振兴民族，需要更具创意的青春力量，需要更伟大的宽容智慧”，他说，只有这样，“才能够打开一个个难解的心结”。<br /> <br />王郁琦一行在赴南京大学演讲之前，于星期三、也就是此次“王张会”行程的第二天一早，到了位于南京的中山陵，拜谒被尊为中华民国国父的孙中山。<br />*王张星期四再度会谈*<br />另外，台湾行政院大陆委员会向美国之音证实说，王郁琦将于星期四晚间再次会晤中国国务院台湾事务办公室主任张志军，地点在上海的和平饭店。<br /> <br />台湾媒体报道说，“王张会”上海叙谈将不设限，双方可以谈及任何关切的议题；“马习会”、即台湾总统马英九和中国领导人习近平之间亲自会晤的时间、地点、可能性与可行性，或许也都会包含在内。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/wangyuqi-20140212/1849862.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[9135,8639,19866]}