{"id":333159,"link":"https://chinadigitaltimes.net/chinese/2014/02/保护记者委员会｜香港和台湾新闻工作者抵御北京/","date":"2014-02-13T15:40:52Z","modified":"2014-02-13T17:11:51Z","title":"保护记者委员会｜香港和台湾新闻工作者抵御北京的影响","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/CPJ.jpg\"><img class=\"alignnone size-full wp-image-333162\" alt=\"CPJ\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/CPJ.jpg\" width=\"300\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/CPJ.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/02/CPJ-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2014/02/CPJ-70x70.jpg 70w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p><strong>香港和台湾新闻工作者抵御北京的影响</strong></p>\n<p><em>作者:保护新闻工作者委员会撰稿人</em></p>\n<p>“自我审查—就如瘟疫和癌细胞的增长一样,每天都在成倍增加。香港媒体机构大多数都由与中国有生意往来的大亨们拥有。他们不想失去来自中国公司的广告收 入,他们不想惹怒中央政府,”香港立法会议员与前新闻工作者毛孟静如是说。</p>\n<p>这样的评价不会令人感到惊奇。 香港一半以上的媒体业主都接受了中国主要政治议会的任命,即全国人民代表大会和中国人民政治协商会议。最近被任命为两会之一委员的包括星岛新闻集团的何柱国、Now宽带电视和信报财经新闻的李泽楷, 以及有线宽频的吳光正。新闻工作者和学术界人士说,他们担心香港的媒体领袖正 被吸纳入政治精英圈。</p>\n<p>另外令人担忧的是香港地区发生的一系列针对新闻工作者的人身攻击,以及当地立法机构采取有碍于新闻报道的措施。</p>\n<p>新闻工作者说,同时在台湾,许多媒体业主与北京有密切的商业关系,因此都不愿意引起大陆不满从而危及这种关系。台湾媒体也易受中国利益集团以广告形式进行金融干扰的影响—包括某些假装成新闻的广告。</p>\n<p>部分由于香港和台湾的新闻机构在过去提供完整与独立报道中国的新闻,弥补了受严格限制的大陆媒体留下的间隙,因此这两个地方的新闻自由状况非常重要。任何包括自我审查等干预的增加,都将伤害香港和台湾媒体扮演舆论监督角色的能力。</p>\n<p>香港1997年从英国统治下回归中国控制后,被授予高度的自治权,在“一个国家,两种制度”的框架下管理其事务。在中华人民共和国实行的社会主义至少50年不会在香港实行,当地居民的权利,包括言论自由、新闻自由和集会自由的权利受伦敦北京与达成的香港基本法保护。基本法实质上为香港的宪法。</p>\n<p>几乎17年来,香港的新闻自由程度较低。香港大学2013年的一项民意调查显示,一半以上的公众相信,当地媒体实行自我审查。联合国也表示类似的担忧,并在联合国人权事务委员会 2013 年 3 月的会议上督促香港政府“采取严格措施来撤销一切对言论自由的不合理直接或间接限制,尤其是对媒体和学术界的限制,并落实包括调查记者受袭等有效措施,以及公众从公共机构获取信息的权利。”</p>\n<p>据香港记者协会2012年对新闻工作者的调查,香港媒体目前面临的最大问题是自我审查以及越来越多针对新闻工作者的人身攻击和威胁。在接受调查的663名受访者中,近40%的人说,他们或者他们的主管最近都低调处理对中国中央政府、广告商、媒体业主或者地方政府不利的信息。自从1968年以来,香港记者协会一直在追踪香港的审查情况。</p>\n<p>伴随自我审查问题的还有,中央政府有时直接对香港媒体直接施加压力。香港记者 协会副主席任美贞说,过去北京在给香港媒体业主传话时采取小心谨慎的办法,例 如通过中间人与报纸编辑对话等,很少听到中国官员直接与编辑和新闻工作者联系 的事情。“现在玩真的了”, 任美贞在一次采访如是说。</p>\n<p>任美贞和毛孟静委员均对保护新闻工作者委员会说,她们相信北京干预媒体对 2012 年香港特首选举是转折点。据媒体报道,在香港现任领导梁振英竞选活动 中,中国在香港的代表机构中联办宣传部门的负责人,曾给香港信报财经新闻业主打 电话,抱怨该报对梁的批判性报道。任美贞说,“那是我们此前从未听说过的事情, 人们都颇感惊奇。”虽然该日报的业主李泽楷表面不亲北京,但其父李嘉诚不但是中 国最有影响力的商人,而且也是亚洲最大的富翁之一。李家父子都是政协委员。</p>\n<p>该报三位记者对保护新闻工作者委员会说,自从中联办打电话后,他们被主管命令少写有关批评香港领导的报道,即使有大量证据,也不要发表有关梁及其政府的负面看法,即使是评论版也如此。该报执行编辑陳伯添没有回答保护新闻工作者委员会请求评论的电子邮件。</p>\n<p>该报一位记者说,香港的新闻工作者越来越习惯自我审查和来自北京的压力。他对保护新闻工作者委员会说,“香港再也没有真正具有‘独立思想’的媒体或者以中立为目标的媒体了。这不是说,新闻工作者不再坚持他们的道德。通常,当新闻工作者意识到编辑不接受某些‘敏感’新闻建议和他们得知何处是界线时,就会出现自我审查。中国的影响实在是太大了。你要么接受现状,要么辞职。”就如大多数接受保护新闻工作者委员会访谈的新闻工作者一样,这位受访记者要求匿名,因为担心工作受到影响。</p>\n<p>另外,也是在 2012 年的竞选中,亲北京的成报大肆竄改评论员刘锐绍的评论文 章,结果发表的东西与其意愿大相径庭。刘对保护新闻工作者委员会说,他抨击梁 和他的主要竞选对手唐英年,但编辑“修改我的专栏 11 处,使我似乎成了梁的支 持者,而我文章明确表示我谁也不支持。”成报总编辑开始时曾表示道歉,但一个 月后在刘撰写悼念中国一位著名民主人士的文章后,终止了刘的专栏。</p>\n<p>在香港做编辑和评论员 40 多年的刘锐绍说,“自从回归以来,香港各种媒体的自 我审查明显恶化。北京对媒体的影响非常有效,例如威胁取消广告、伤及媒体业主 在中国的商业利益,以及收紧对信息的释放等。”</p>\n<p>壹传媒有限公司创办人黎智英说,自从 2003 年以来,他的出版物一直受到中国广 告商的抵制。壹传媒在香港和台湾出版批判性、发行广泛的中文苹果日报和其他新 闻杂志。黎对保护新闻工作者委员会说,“中国是一个大市场,因此,作为媒体业 主,你会认为如果取悦中国,你将在这个全球最大的市场获得好处。好笑的是,我 真的想不起香港有哪一个亲中国的媒体业主真正因努力取悦中国而真正得到好处。 他们认为他们可以和共产党玩游戏,但是事情却不是这样。一旦他们抓到你,他们 就拥有了你。”</p>\n<p>黎说,作为香港最大的上市媒体公司,壹传媒不用广告也能生存,“但是这会置其他任何不愿走亲中国路线的新创媒体于死地。”</p>\n<p>*****</p>\n<p>最近几年,香港的大多数新闻媒体已经沦为亲北京或者反对北京两大阵营。许多中 文媒体依靠报道耸人听闻的犯罪和明星新闻提振销售。其他则完全聚焦商业新闻。 对于服务于当地说英语的受众与国际读者的英文媒体来说,南华早报和英文虎报 曾激烈竞争,争当老大。现在只有少数国际媒体在香港设有分社报道当地新闻,从 2007 年开始,英文虎报已经瘦身为免費的日报,南华早报因此几乎成了垄断香港 的英文媒体报道。</p>\n<p>据刘锐绍介绍,在广播媒体方面,北京施加的影响更大,因为营运新闻成本之高使得独立媒体几乎成为不可能。政府也在收紧对广播媒体的执照,政府可以不需提供任何解释而不批准申请。</p>\n<p>电视广播有限公司(TVB)不久前还是香港两家免费电视广播业者之一。该电视台 一名新闻工作者对保护新闻工作者委员会说,该台员工很难挑战电视台经理主动审 查报道的迹象。她说,“我们台曾收到公众投诉说我们好像亲政府,但却很难证明 实际存在的审查。例如如果一个涉及敏感政治问题的纪录片被取消,经理们不会明 白说出理由。他们可能会对制片人说,他们的作品有偏见,因为他们没有征求亲北 京和效忠北京人士的观点。”</p>\n<p>亚洲前哨(Asia Sentinel)是一家根据来自新闻工作者的匿名线索监测香港新闻自 由问题的独立新闻网站。该网站编辑伯瑟尔森(John Berthelson)对保护新闻工作 者委员会说,香港的新闻工作者希望外国观察人士了解,“香港的新闻自由在非常 重要的时刻正明显面临危险。香港正处于危急关头,与大陆的关系紧张。在香港公 民和梁之间,仿佛对大陆存在大量敌对情绪。”他说,中央政府“希望事情平息下 来。”</p>\n<p>自从 1993 年默多克的新闻公司将南华早报出售给马来西亚华裔巨商郭鹤年以来, 该报总编辑不断更换,自我审查比其他媒体更为明显。郭鹤年在中国的豪华酒店香格里拉拥有控股权,并在其他资产中拥有大量股权。作为亚洲首富之一,郭鹤年在 1997 年回归的过程中,被选为北京香港未来事务的顾问之一。香港媒体评论员指 责他亲建制并强迫一系列对北京持批评态度的编辑和记者离职。郭鹤年否认此指 责。但是例如在 2000 年,他公开声讨前中国版编辑林和立[的文章] “充滿了歪曲 事實的推測。”林和立不久即辞职,现在香港中文大学教授中国学。林和立对保护 新闻工作者委员会说,郭鹤年早期就投资中国,并与包括朱镕基在内的一些高层领 导人有个人关系。他说,“当然他不希望我撰写任何令中国尴尬的文章。”</p>\n<p>在 2012 年 1 月被任命、且为首位大陆总编辑王向伟的领导下,南华早报再次引起 争议。2012 年 6 月,资深编辑普莱斯(Alex Price)质疑王向伟为什么将有关天安 门异议人士李旺阳死亡的重要突发性新闻缩减为刊登在报纸后面几页的简讯时,这 种紧张关系出现了戏剧性发展。根据媒体后来发表被披露的电子邮件,普莱斯在电 子邮件中说,“这看来太像自我审查了。”王向伟则回答说,“我不须要向你解释 什么。这是我做的决定,我认为这是正确的决定。如你不喜欢,你自己该知道如何 做。”</p>\n<p>随后,25,000 人走上香港街头要求彻底调查李旺阳死亡的原因,他的死亡此前已 被定为自杀。大多数香港报纸在头版特别报道了他的死亡,而南华早报也随大流发 表了好几篇强劲的文章和评论,其中一些就出自王向伟之手。但是这并不足以转移 更广大的公众和国际媒体对该报自我审查的指控。亲民主的活动人士在该报办公楼 前焚烧南华早报,编辑部成员签署请愿书表示对报纸信誉的担忧。23 位南华早报 的前新闻工作者发表给主管的公开信说,“南华早报编辑部不断变化意味着报业主 要么不知道他们想要什么,要么他们想要的是有信誉的资深新闻工作者不愿意提供 的东西。”普莱斯告诉保护新闻工作者委员会说,他给王向伟写电子邮件时就知 道,其后果可能会丢失工作。 三个月之后,南华早报拒绝续签他的合同。</p>\n<p>在回应员工担忧和同时给予 Asia Sentinel 网站的邮件中,王向伟讲到了他和普莱斯 的电子邮件。王向伟说,“该问题应该以一种更加建设性的方式解决。我想明确说 明的是,我没有淡化李旺阳的故事⋯⋯ 在该消息出现首日,我没有优先报道,是 在等待有关此事更多的事实和细节,我们最终发表了三篇头版文章,两篇社论,还 有其他包括我撰写的两篇文章在内的好几个重要版面的文章。”</p>\n<p>在北京为南华早报撰稿 20 年的优秀新闻工作者慕亦仁对保护新闻工作者委员会 说,“问题是外部不知道内部审查了什么。外部不知道的东西正是被忽视、被打压 或者被重写以低调处理批判性报道的东西。” 慕亦仁因调查性报道和人权报道而 著名,但他在南华早报工作的最后九个月,该报只发表了他的两篇新闻报道,其中 一篇是关于大熊猫的报道。他说,“我不相信中国版的编辑们拒绝我全部的报道建 议。我认为是[王]向伟叫他们不要发表我的任何东西。”2012 年 5 月南华早报终 止了他的就业合同。</p>\n<p>*****</p>\n<p>此外,香港记者协会记录了好几起对新闻工作者的暴力袭击,这在过去的香港是少有的情况。据媒体报道,其中发生在 2013年6月30日的袭击是针对壹传媒的, 当时三个蒙面男子汉用刀子威胁该报发行工人并焚烧了26,000份苹果日报。</p>\n<p>该月稍早,另外一家媒体也遭到袭击,阳光时务(iSun Affairs)发行人陈平被一群身份不明的男子乱棍袭击。这家设在香港的杂志以直言报道大陆敏感问题著名。</p>\n<p>对于谁幕后操纵袭击,壹传媒业主黎智英毫不含糊。他对保护新闻工作者委员会说,“香港警方已经努力处理这些袭击,他们在我家和公司附件派了巡逻。但是香港不能到中国追踪人,而这正是袭击之源。”他补充说,“别担心,他们不会烦我的。”</p>\n<p>这一系列袭击事件发生在压制性法律措施的背景下。香港政府已经提出或通过伤及新闻采集中最基本的東西— 也没有通过扩大公众获取信息的法律。香港的新闻工作者一直在呼吁信息自由法和信息存档法。据香港大学媒体法和伦理副教授、香港 媒体法:新闻工作者和媒体专业人员手册一书作者维斯豪斯(Doreen Weisenhaus)认为,香港确实有查阅规定,但因为并不要求政府保留记录,且政 府可以拒绝披露任何其认为敏感的信息,因此这些规定毫无意义。她说,不用给出 任何理由,政府官员可以简单的对新闻工作者说,记录已被销毁,或者某些信息不能披露。</p>\n<p>香港私隐法条例是2013年4月生效的。根据该条例,如果新闻工作者披露的信息 “导致心理伤害”或者“导致损失”,将面临五年的监禁或者最高可达一百万港元 (129,000美元)的罚款。该法律还给予调查性报道目标要求“查阅”新闻工作 者收集到的“个人资料的权利。”新闻工作者可以辩护,他们“有理由相信”他们的报道符合公众的利益,但是法律的这一方面是模糊不清,定义是含糊的。在被要 求澄清公众利益的定义时,香港个人资料私隐专员公署专员蒋任宏对保护新闻工作者委员会说,“这要由法官根据个案来评估投诉。”</p>\n<p>香港立法机构还提议引入宣布盯梢为非法的议案,如果执行,这可能被当作阻止新闻工作者在公共场所等待采访的工具。维斯豪斯说,“根据提议的法案,新闻工作者可能被视为讨厌的人。如果他们到现场,其新闻的目标可能会叫来警察,而新闻工作者可能被驱离。香港一直抱住从英国继承下来的许多旧法律不放,包括对法院报道的限制,蔑视法庭和诽谤等,”而其他前殖民地则已经往前迈进了。</p>\n<p>*****</p>\n<p>在台湾,新闻工作者说,他们也感觉到来自中国、与香港同事相同和不同的压力。大多数保护新闻工作者委员会在台湾采访的记者也要求匿名,因为担心就业安全。</p>\n<p>如在香港,大多数台湾媒体是由拥有许多生意的个人支持的。台湾的新闻媒体长期以来政治立场明显不同而泾渭分明。一些公开支持赞成与中国更大统合的国民党,另外一些则支持坚定亲独立的民主党。</p>\n<p>新闻工作者说,为了保护各自在大陆商业利益的扩张,上述两边的媒体业主都在伤害中国的自由媒体。随着亲中国的巨头努力垄断无线电波,特别是广播媒体最近受到抨击。但是与香港不同的是,广播媒体已经不再受政府执照和节目审查的限制。</p>\n<p>台湾新闻记者协会会长、在中文媒体自由时报从业 16 年的记者陈晓眙说,“就像 在香港一样,台湾媒体巨头老板不断在推动他们的媒体公司拍北京的马屁,因为他 们和中国做生意。”她对保护新闻工作者委员会说,“台湾媒体也越来越依靠中国 的广告,他们自我审查更多的因为金融,而不是政治方面的原因。”</p>\n<p>亲独立的英文报纸台北时报新闻副主编科尔(Michael Cole)对保护新闻工作者委 员会说,“不批评中国的新闻媒体将获得更多的广告收入。随着时间的推移,这会 逐渐将对中国持批判态度的新闻机构挤走。”</p>\n<p>台湾官方通讯社中央社是政府控股 50%的新闻机构。该社一位新闻工作者说,干 预也来自地方政府。她对保护新闻工作者委员会说,“我们不是喉舌,但无论是哪 一个党执政,政府都会对我们有某种影响。有些政治上敏感的新闻需要得到我们总 编辑最后放行,才能发表。”</p>\n<p>另外一份英文报纸中国邮报的一位记者对保护新闻工作者委员会说,“我的许多[同事]抱怨,他们的老板经常接到台湾政府高级官员的电话,劝他们不要撰写或者 发表某些东西。”</p>\n<p>新闻工作者还警告,北京可以绕过意欲阻碍大陆影响当地媒体的台湾政府规定。按照1993年通过具有法律效力的指导原则,中国新闻机构需要台湾政府批准才能进入台湾市场。但在2011年4月,历来支持国民党的中国时报重新发表了七篇源自中国官方媒体的文章。该时报并没有公布这些文章的来源,在被批评其绕过 1993年的指导原则后,该报纸回应说,其内容来自总部设在曼谷、合作共享内容的亚洲新闻联盟。而中国政府拥有的英文报纸中国日报则是该网络的成员。</p>\n<p>新闻工作者还担心来自香港对台湾媒体越来越多的投资。禁止中国投资当地媒体的规定不包括香港。监测来自香港和其他地方的投资和新闻产品,以保证没有大陆影响的责任落在台湾立法者的头上。</p>\n<p>台北时报的科尔说,“立法者是否能成功的做到这一点值得高度怀疑。台湾政府在有影响力的人与北京打交道时很容易从另一个角度来看问题。报纸接受北京的现金,刊登假的广告和有利于中国单方面文章的许多案例已经被证实。虽然立法者明白这一点,但要亿万富翁媒体业主支付罚金未必就是有效的威慑方式。”</p>\n<p>科尔指的巨头是2008年收购台湾媒体巨擘中国时报集团的蔡衍明。蔡是靠出售速食品和饮料发家的,在中国有一百多家加工厂,被福布斯杂志列为2013年台湾首 富。</p>\n<p>该集团的旗舰报纸中国时报不断被监管机构罚款,原因是将北京购买的广告当作新闻报道发表,也不断因为发表单方面有利于中国的报道被批评。2010年后期, “置入性营销”受到公众关注,主要原因是中国时报老资历记者黄哲斌——辞职抗议,导致公众抗议终止这种做法。2011年,台湾立法者修改立法防止台湾政府机构利用公众资金支付“付费新闻,”但是修正后的法案并不适用外国政府,意味着立法机构在加强保护不受北京干扰方面无所作为。台湾监管媒体的主要机构,国家 通讯传播委员会没有回答保护新闻工作者委员会的问询。</p>\n<p>中国时报在2012年的论争中再次受到打击。根据大陆制定的一项严格原则,当时台湾新闻记者协会的秘密调查发现,中国的一位媒体官员付费安排该报报道福建省长苏树林的访问。</p>\n<p>一位新闻工作者说,蔡因为他与北京的紧密关系和中国时报“极端自我审查”的“古怪”例证而著名。在中国邮报工作的这位新闻工作者说,“我认为蔡操纵台湾<br />\n舆论是不会得逞的。台湾人民并不笨。他们不会被他的报道洗脑。”(英文的中国邮报与中国时报没有关系,也不是中国时报的直接竞争者。)</p>\n<p>2013年初,蔡采取行动想控制台湾最大的报纸,即壹传媒的苹果日报。10万以上抗议者游行反对此收购,大众的不满有效的使得该计划流产。</p>\n<p>不过蔡的媒体帝国持续扩张。2012年7月,在一年半的审议后,监管机构批准了他的公司,即旺旺控股有限公司收购台湾最大有限电视供应商之一的中嘉網路。批 评者为该决定感到震惊。台北时报在2013年2月的社论中写道, 该交易使得蔡“有效控制约三分之一的台湾媒体市场,包括23%的全部有线电视订户。”</p>\n<p>*****</p>\n<p>鉴于北京与台湾统一的目标,许多评论员认为,北京一直坚持香港“一国两制”的 框架,部分原因是对台湾表明,统一以后台湾将拥有一定程度的自由。前民进党立 法委员林浊水 2012 年在台北时报上写道,北京计划适得其反。他以2012年7月前国家主席胡锦涛的香港招待会作为香港对北京不满的例子。林写道,“就在胡锦 涛发言之际,会场上有人高呼为 1989 年天安门民主起义参与者平反和终止中国一 党专制的口号,而大批的民众在会场外抗议。当晚的抗议活动吸引了10 万人参加。”香港人民一直呼吁北京重新评价对1989年天安门广场抗议的指责,抗议活动最后以六四军队镇压,多达数千平民被枪杀告终。</p>\n<p>胡锦涛访问期间,香港新闻工作者也展现了他们将为香港地区新闻自由和言论自由而战的决心。胡锦涛在参观一个邮轮码头时,苹果日报记者对胡大声提问。记者韩 耀庭说,“胡主席,香港人民希望看到64平反,你听说了吗?”安全官员立即拘留并控制韩15分钟,但是其他记者继续高声向胡发问,后来又围住一位警官,要 他解释为何拘留同事的原因。</p>\n<p>*****</p>\n<p>在主流媒体日益妥协的情况下,香港和台湾的一些新闻工作者寄希望于独立网路新 闻媒体的发展。与大陆不同的是,政府审查者不控制香港和台湾在互联网的表达意 见。台湾中国邮报前记者 Lin Yuting说,在他2012年离开该报之前,他看到中国 公司更多的社论性广告影响以及每周由中国大陆媒体提供的生活方式插页。他对保 护新闻工作者委员会说,“同时我已看到台湾网络论坛与行动主义(activism)网 站令人耳目一新的成长。”</p>\n<p>曾任南华早报前中国版编辑的林教授同意有关网络媒体可成为受审查越来越严的主流媒体机构另一种选择的观点。他说,“北京一定非常高兴。从目前来看,至少在香港,北京已经达到了目的,所有的主流媒体都在进行自我审查。只有壹传媒在坚持。但是情况并非完全暗淡无光,因为网络媒体正在兴起。”</p>\n<p>其中一个迹象是,在政府拒绝给香港电视网络颁布免费广播电视执照后,成千上万抗议者在2013年秋持续数周示威,说明公众已经准备好在香港的媒体自由方面给政府施加压力。该新兴电视台承诺播放批评性节目。政府对拒发执照不说明原因, 引起人们怀疑北京的影响是幕后推手。抗议者们挥舞标语并在社交媒体上分享信 息,要求“公仔箱,不要黑箱作業”或者“垄断性”制度。其他人则表达了他们 对闭门发照作业是香港未来选举前兆的担忧。</p>\n<p>香港将在2017年选举下一位领导人,而北京承诺这将是按照普选原则,即每一个公民都有选举权进行的首次选举。但是北京已经排除公开提名特区首长候选人,意 味着候选人将由充满北京支持者的委员会提名。</p>\n<p>香港记者协会主席岑倚兰说,“紧张将持续升级,香港新闻是否在2017年前持续强劲事关重大—国际媒体也应该密切关注。不然的话,公众怎么知道他们该反对什么?”</p>\n<p><em>作者不愿公开姓名以避免就业受影响。</em></p>\n","author":980,"categories":[18270,18269,10466,18424],"tags":[13099,12719,20203,8639,22609,18820,9006,11840,9037,8712]}