{"id":333123,"link":"https://chinadigitaltimes.net/chinese/2014/02/唯色-pri-this-woman-is-the-voice-of-tibet-for-china-and-the-world/","date":"2014-02-12T18:32:42Z","modified":"2014-02-12T18:32:42Z","title":"唯色 | PRI: This woman is the voice of Tibet for China and the world","content":"<p><h1></h1>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.pri.org/programs/the-world\">PRI&#8217;s The World</a></div>\n<div>Producer <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.pri.org/people/matthew-bell\">Matthew Bell</a></div>\n<div>\n<div><span>February 11, 2014 · 2:00 PM EST</span></div>\n<p><span><i><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.pri.org/stories/2014-02-11/woman-voice-tibet-china-and-world\">http://www.pri.org/stories/2014-02-11/woman-voice-tibet-china-and-world</a></i></span></div>\n<div><span><span><i><br /></i></span></span></p>\n<div>\n<div><span><img alt=\"\" src=\"http://www.pri.org/sites/default/files/styles/story_main/public/story/images/woeser.jpg?itok=jRubDzyx\" height=\"487\" width=\"864\"><span></span></span></div>\n<div><span>Credit: </span>Courtesy of Tsering Woeser</div>\n<div><span></span></div>\n<div>Poet, writer and blogger Tsering Woeser on a visit to Tibet, where she grew up.</div>\n</div>\n<div></div>\n<div></div>\n<div>\n<div></p>\n<div>\n<div>When a 29 year-old Tibetan man set himself on fire earlier this month to protest Chinese rule there, he was among more than 100 who have chosen this form of protest. And the world might not have heard of them except for the writing of Tsering Woeser.</div>\n</div>\n<div>\n<div>\n<h3>Player utilities</h3>\n<ul>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.pri.org/node/63210/popout\" title=\"Open the player in a new window.\">Popout</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.pri.org/\" title=\"Show/Hide embed code\">Share</a></li>\n</ul>\n</div>\n<div>\n<div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div><button title=\"Play/Pause\"></button></div>\n<div><span>00:00</span></div>\n<div><span><span></span><span></span></span></div>\n<div><span>00:00</span></div>\n<div><button title=\"Mute Toggle\"></button></div>\n<div>\n<div></div>\n<div></div>\n</div>\n</div>\n<div></div>\n</div>\n</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://cdn.pri.org/sites/default/files/021120142.mp3\" title=\"Download\"><span>download</span></a></div>\n</div>\n</div>\n<div>Woeser grew up in Tibet, but now lives in Beijing with her Chinese husband. When I met her there in November, she had just returned from a three month trip to Lhasa, the capital of China&#8217;s Tibet Autonomous Region.</div>\n<div>Tibetans visiting Lhasa from outside the holy city are forced to give up their ID cards, Woeser told me. They also are required to stay in designated areas.</div>\n<div>&#8220;This kind of segregation I thought would never happen to us [Tibetans],&#8221; Woeser said. &#8220;This only applies to Tibetans, not Han [ethnic Chinese] people. If they enter Tibet, they can move around completely freely.&#8221;</div>\n<div>Woeser said this is the kind of Chinese policy that explains why more than 120 Tibetans have self-immolated in protest of Chinese rule since 2009. She published a book late last year that profiles the Tibetans who have set themselves on fire.</div>\n<div>&#8220;I am a Tibetan and I wanted to explain why Tibetans continue to self-immolate as a political protest,&#8221; she said. &#8220;They are suffering a lot and the world has kept silent.&#8221;</div>\n<div>In addition to her books, Woeser is a prolific <a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/\">blogger</a>. Interestingly, she writes in Chinese, the language she grew up with in school in Tibetan towns in southwestern Sichuan province. This makes Woeser&#8217;s voice for the rights of Tibetans unique, says Elliot Sperling of Indiana University&#8217;s Tibetan Studies Program.</div>\n<div>&#8220;There is a tendency among many people who are interested in Tibet to see Tibet as frozen in this sort of idealistic Buddhist, or even folk, kind of culture. But all culture is dynamic.&#8221;</div>\n<div>Sperling says Woeser embodies this dynamism. Other Tibetan intellectuals are doing the same from afar. Many of them live in the West and they read and write in English. &#8220;But Woeser really represents this within the People&#8217;s Republic of China,&#8221; he said. &#8220;In other words, she represents somebody who&#8217;s very much engaged in the modern world.&#8221;</div>\n<div>That brings big challenges, of course. Tibet is a highly sensitive issue for the Chinese government.</div>\n<div>Beijing claims the rights of Tibetans are protected in China. And that the government has gone out of its way to help develop Tibet&#8217;s economy and preserve its unique culture.</div>\n<div>And people in China tend to buy that line, which makes Woeser&#8217;s work all the more vital, says Tenzin Tethong. He is a former cabinet member of the Tibetan government-in-exile, who is now working for Radio Free Asia in Washington, DC.</div>\n<div>&#8220;This is the one area where the Tibetan story is least understood,&#8221; Tethong said. &#8220;[The] vast majority of the Chinese public have had a very general understanding that since Tibet became part of the PRC [People&#8217;s Republic of China], Tibetan life has improved dramatically for the better, when in reality, there are very, very serious issues going on.&#8221;</div>\n<div>Last year, Woeser was recognized by Secretary of State John Kerry at a ceremony for the recipients of the <em>International Women of Courage</em> awards. He praised her &#8220;for courageously striving to improve human rights conditions for China’s Tibetan citizens by illuminating their plight through her writings, and thus giving eloquent voice to those whose stories might otherwise never be heard.&#8221;</div>\n<div>But Woeser could not accept the award herself. She was under house arrest in Beijing, which is a recurring nuisance for her.</div>\n<div>Woeser continues to publish books outside of China, and to blog. She has more than 47,000 followers on Twitter. But still, I asked, is she really getting through to people in China?</div>\n<div>&#8220;I have been writing about Tibet issues for so many years,&#8221; she said. &#8220;I think there is some effect. You just have to keep repeating the truth and eventually, people will start to listen. Besides, what else is there to do?&#8221;</div>\n<div>As Woeser puts it in the epilogue of her book, <a rel=\"nofollow\" target=\"_blank\" href=\"https://play.google.com/store/books/details?id=XioWAgAAQBAJ&#038;source=productsearch&#038;utm_source=HA_Desktop_US&#038;utm_medium=SEM&#038;utm_campaign=PLA&#038;pcampaignid=MKTAD0930BO1\"><em>Voices of Tibet</em></a>, &#8220;As a writer, I have found my conviction to write coming into focus gradually: To write is to experience; to write is to pray; to write is to bear witness. Experience, prayer and bearing witness all intertwine. And to bear witness is to give voice.&#8221;</div>\n</div>\n<div>\n<div></div>\n</div>\n<div><span></span></div>\n<div>\n<div>\n<div>\n<h3><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.pri.org/people/matthew-bell\">Matthew Bell</a></h3>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.pri.org/people/matthew-bell\"><img src=\"http://www.pri.org/sites/default/files/styles/bio_small/public/person-image/Matthew%20Bell.jpg?itok=EXLrUsQ3\" height=\"84\" width=\"84\"></a></p>\n<div>Matthew Bell is a Boston-based reporter with The World, focused on Asia and the Middle East.</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8951]}