{"id":333249,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-中国新闻自由度排名全球倒数香港堪忧/","date":"2014-02-13T15:20:29Z","modified":"2014-02-13T15:20:29Z","title":"美国之音 | 中国新闻自由度排名全球倒数香港堪忧","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/3730FCAA-8AA4-465E-ACE1-3C9D0B70E815_w640_r1_s.jpg\"></p>\n<div><span>香港 <span>— 国际媒体人权组织记者无国界在最新发布的“世界新闻自由指数”报告中说，部分国家过度注重国家安全的需求，严重损害媒体权利和民众知情权，使全球新闻自由面临更大威胁。在中国部分，报告说，习近平上台以来，当局拘捕了更多的记者和网络作者，打压网络异见人士，加强对网络内容的控制和审查，并收紧对外国媒体的限制。而同时，在中国大陆的影响下，香港、澳门和台湾的新闻自由也面临威胁。请听美国之音记者海彦在香港的报道：<br /> <br />总部设在巴黎的记者无国界2月12日公布2014年全球新闻自由指数，芬兰、荷兰和挪威名列前3名，中国大陆在180个国家或地区中排名第175，比去年下跌1位，香港排在第61位，台湾第50位。中国大陆的盟友朝鲜则排在倒数第2，最后一名为非洲国家厄立特里亚。<br /> <br />自记者无国界2002年开始公布新闻自由指数排名以来，尽管排名国家和地区的数量从最初的139个增加到今年的180个，但中国大陆始终处于倒数的位置。</p>\n<p>记者无国界的报告表示，在过去一年，中国官方对记者和人权工作者的打压有持续增加。报告说，北京财经杂志副主编罗昌平因微博实名举报国家发改委副主任、国家能源局局长刘铁男贪腐而遭调离，尽管刘铁男的确受到处理；广州新快报记者刘虎因微博举报官员渎职，被以“寻衅滋事罪”抓捕；美国纽约时报记者因调查报导中国高官的腐败无法得到签证；而网络作者、人权活动人士许志永和郭飞雄被捕入狱。</p>\n<p>前经济学周报副主编、政治观察人士高瑜星期四对美国之音表示，中国的排名不应该只跌一位，但已经垫底，不会再跌多少，但2013年确是她经历过的对媒体和言论全面整肃最严厉的一年。<br /> <br />她说：“去年是非常坏的一年，尤其是对舆论的打压空前的，这个整肃对网络呢就看出来了，不比毛泽东差。主要就是那个9号文件，以普世价值、以宪政民主、以公民社会为敌。国际社会对中国新闻自由的关注丝毫不能放松。”<br /> <br />曾获记者无国界新闻奖、国际妇女新闻勇气奖等多项国际新闻奖的高瑜表示，当局对媒体和网络的整肃，造成只剩下喉舌官媒在歌功溜须，成为权斗的工具。高瑜说，民众对央视东莞曝光的一边倒的痛斥，可以说是对当局舆论控制不满的爆发。<br /> <br />她说：“中国这个新闻呀现在几乎到了，你看看就是一个东莞打黄。你看引起了什麽样的反响。实际上都是对官媒，人民日报、新华社，当然了，最恶心人的是央视呀，为什麽对他们那麽大的反感，主要就是和舆论控制有关。”<br /> <br />此外，2014年世界新闻自由指数报告说，中国不断增长的经济实力让中国对基本上免受新闻审查的香港、澳门和台湾得以施加压力，使得这三地的媒体独立陷入危险境地。报告说，北京对香港行政长官的控制，以及通过中联办对香港媒体的施压，让香港媒体的多元化愈发受到损害。<br /> <br />香港在2014年世界新闻自由指数的排名从去年的第58位下跌至61位。香港的排名是连年下跌，从2002 年的第18名，总共倒退了43位，比排在第50位的台湾的还差。<br /> <br />曾担任过几任香港记者协会主席的麦燕庭星期四对美国之音表示，作为媒体从业人员，她目睹了近年来香港新闻自由不断收缩的情况，尤其是2013年发生明报总编更换、苹果日报等批评政府媒体的广告被莫名抽掉、香港电视免费执照发牌、时常批评政府的商台名嘴主持李慧玲被调换、2月12日更被粗暴解雇等一系列事件，都让人感到来自港府和北京的无形之手，逐步在遏制香港的新闻自由。<br /> <br />麦燕庭表示，据她了解，在2012年香港市民反国民教育洗脑运动迫使港府取消计划后，北京认为香港媒体从中起了推波助澜的作用，便有指示要逐步“收回”香港媒体。她认为，这是香港媒体自由去年明显被收缩的主因之一。<br /> <br />她说：“其实早在几年前，香港记者协会就已经提出香港新闻自由一直在收缩，2013年整个香港传媒收缩得很快。加上习近平对言论自由的掌控，到了香港当然就越来越离谱。”<br /> <br />另外，香港记者协会星期三发表声明说，香港的新闻自由排名已经低于台湾、韩国、南非、罗马尼亚等国家，而香港大学民意研究中心早前的调查发现，香港市民对香港新闻自由的满意程度，从2009年的74.6%下跌到2013年的27.1%，而近年打击香港新闻自由的事件层出不穷，种种迹象都表明，香港新闻自由状况堪忧。<br /> <br />香港记协呼吁香港的新闻工作者、新闻机构负责人以及广大市民，加入捍卫新闻自由的行列，保护传媒能不受任何外来压力和干预，继续发挥反映事实、监察政府及社会的功能。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/mainland-china-and-hk-fare-barely-in-freedom-of-press-report-20140213/1850473.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,8639,10596,8843,19814,10110,9593,8712]}