{"id":333247,"link":"https://chinadigitaltimes.net/chinese/2014/02/莫之许-打天下坐天下-中国古代政权之建立/","date":"2014-02-13T15:08:47Z","modified":"2014-02-13T17:00:03Z","title":"莫之许 | 打天下坐天下  —— 中国古代政权之建立","content":"<p>历代大一统王朝，享年有长有短，放诸世界史中，汉、唐、明、清等王朝历时之长，仍显得极为特出，在古代的交通运输条件之下，维持庞大的帝国始终是困难的，在技术层面上提高交通的便利程度，如秦修建直道，可以加强中心对边缘的统辖，而在政治层面，往往还需要往边缘地区派出官吏，实行直接控制，同时，为了保持派出官员的忠诚，往往需要形成统一的精英文化，以文化的向心力和身份的归属感来约束官吏的独立性。</p>\n<p>在此之外，提高被统治者对政权的认可和顺从，则是王朝能够长期存活的关键。换言之，民众对政权合法性的认可，往往决定了一个王朝的存活，因为，尽管拥有垄断的暴力，如果一个政权始终处在反抗或者潜在的对抗中，就始终是不稳定的。</p>\n<p>在不同的时代和不同的社会，何为政权合法性并无统一的答案。在古代西方，君权神授被认为是正当的，进入近代之后，统治应建立在被管治者的同意之上，则成为普遍接受的合法性理念，并延续至今。</p>\n<p>在传统中国，正统的政治合法性观念是天命观和德行论的结合。天命观诞生自周朝，周以小国，取商而代之，面临着商朝旧势力复辟的强大压力，为了论证其革命的正当性，乃提出了天命观，认为统治者和政权的合法性乃天命所授。一旦原来的统治者的所作所为失去了上天的眷顾，改朝换代就是正当的。</p>\n<p>儒家学说在继承天命观之后，更加系统和细致地建立起了属于自己的政治正当性，德行的端正成为了核心，儒家学说认为，统治者端正的德行将会符合天命，从而延续统治，反之则会违背天命，失去统治地位。儒家学说有一整套何为合乎德行的解释，也就形成了一整套的评价统治行为的正当性观念。在长达2000多年的王朝国家时期，儒家学说都是中国政治领域里合法性的不二解释者。</p>\n<p>但是，有效的合法性观念，必须根植于民众的内心，且能够约束指导其行为。在读书人只占人群很小比例的时代，儒家学说在很大程度上只是一种精英文化，用于形成并维持一个具有同一性的统治阶层。对于广大的处于蒙昧的被统治民众来说，儒家学说并不是其认可乃至顺服政权的基础。</p>\n<p>不能否认的是，天命观和儒家学说，也都潜移默化地进入了普通民众的认知世界，受天命观的影响，革命和造反的理念进入到了民众的认知世界，对于日常的统治行为，民众也尽其所知地援引儒家理念进行评价，但是，在大一统官僚帝国之下，民众没有资源和手段引用儒家学说为自己“维权”，在王朝的日常统治下，遭遇压迫和剥夺，民众大多只能表现为忍让和接受。</p>\n<p>对于这种极度的忍让和接受，后人多以‘怒其不幸，哀其不争”为之感叹，但是，任何个体都需要生活在一种自足的合理性解释之下，否则必然沦于疯狂，在长达两千多年的时间里，民众所表现出来的这种反复的行为模式，势必有其合理化的方式，换言之，民众必然拥有一种有别于作为统治者意识形态的儒家学说的，属于民众自己的政权合法性观念，才可能长期持续地忍让和接受常常是非常糟糕的统治。</p>\n<p>其实，只要细心爬梳各类民间文本，稗官野史，这种最终积淀下来并被合理化了的解释，这种民众内心深处的政权合法性观念，其实相当简单明了，那就是“打天下坐天下”的理论：之所以统治者可以遂行压迫和剥夺，是因为他们打下了天下，从而拥有了压迫和剥夺的权利，而之所以被统治者需要忍让和接受，是因为相对于打天下坐天下的群体，有受其压迫和剥夺的义务。只要这种压迫和剥夺尚未威胁到基本生存，那就尚在合理的范围之内。</p>\n<p>这种解释，其实凡我国人皆耳熟能详，于今不绝。而又有多种表述，最早如刘邦之叫嚣：“乃翁天下，马上得之。”；流行如俗语：“打天下坐天下。”；普遍如草民的隐忍：“谁打的天下谁坐。”通过这种解释，民众对忍让和接受统治者哪怕不合理的行为寻找到了合理化的解释，为自己对统治秩序的顺从和配合找到了依据，这当然也是一种民众对于政权合法性的认知，只不过与儒家那套堂皇学说有所不同，而为一种潜藏或者深层次的认知，但对于民众来说，却是起主要作用的认知。</p>\n<p>这种深层次的合法性观念，并非是从天下掉下来的，而是由特定的历史进程所塑造的。自从周灭商提出天命观之后，在很大程度上，中国传统的政治合法性就开始脱离了神圣的渊源，而开始“理性化”了，因为，所谓天命，在绝地天通的时代，并无天人之中介可以担保，很多时候，干旱、洪水、地震、瘟疫等灾难被视为天象示警的神启，看作是天命的象征，但放在一个王朝漫长的岁月里，这样的神启不仅很难把握，而且在政治上是危险的，随时会给予觊觎政权的人以机会。因此，这种自然现象的神启最终让位给了可以客观衡量的人间行为，也就是将天命与统治者的行为及其后果相联系，“天视自我民视，天听自我民听”，“天命糜常，唯德是辅”，中国传统政治合法性已经悄然由超验的天命转移到了可以观察审视的行为之上。</p>\n<p>秦灭六国，一统天下，是东周以来漫长兼并进程的终点，在这一过程中，无数的政权被彻底摧毁，春秋时期“兴灭国，继绝世”的政治传统荡然无存，一个个高高在上，貌似得到神灵佑持且种姓绵延悠久的政权，无论其人，还是其宗庙社稷，转眼就委之沟壑，等于尘土，无数次目睹这一过程的广大民众，也就逐渐失去了对于政权的神秘感，不仅不再相信其具有神圣的来源，也不再相信其种姓延续的高贵。也因此，陈胜吴广在大泽乡喊出的“王侯将相，宁有种乎？”并不是他们突然萌发的奇想，也不是个人英雄主义的爆发，而是在东周以来长期的兼并过程中，逐渐孕育并成长于广大民众之中的新兴政治思想的结晶。</p>\n<p>政权合法性的基础既脱离了超验天命的神圣渊源，又摆脱了古老种姓延续的高贵出处，一种新的政治合法性理念遂应运而生，陈涉大泽乡起义后，势如破竹，攻占陈地后，乃召集三老豪杰，商定大事。</p>\n<p>——“三老豪杰皆曰: ‘将军身被坚持执锐，伐无道，诛暴秦，复立楚国之社稷，功宜为王。’陈涉乃立为王，号为张楚。”</p>\n<p>可见，承继上述新兴之政治思想，陈涉之为王建政，既不因天命之授予，也不因血统之高贵，而是因为其“功”。功者，军功也，“被艰执锐，率士卒以诛暴秦”是也。当然，任何新思想的普及和确立都不是一帆风顺的，而总是要经历一番曲折，一开始，平民王政取得了很大进展，除了陈涉本人所建立的张楚政权之外，还建立了以其部将为王的赵、燕两国政权，但与此同时，也产生了由旧王族复国的齐、魏两国政权，这表明，保守复古的思潮与“功宜为王”的新思想处于拉锯之中。</p>\n<p>在陈涉死后，保守复古的思潮一度占了上风，在楚国，一名放羊娃心被寻找回来做了楚怀王，只因其是故楚怀王的孙子，复国之六国中，除燕国外，皆以旧王族为主导。不过，覆水难以再收，曾经沦落于泥涂的偶像，即使再被扶上神座，也难以获得虔诚的信奉，更没有约束指导民众行为的效力。这一道理很快就显示出来，不过短短两年间，随着秦帝国的覆灭，项羽新加分封之十九诸侯，就大多以军功而得分封，这表明，“功宜为王”的新思想再度取得了上风，且这一次是永远的上风。</p>\n<p>楚汉大战结束，刘邦最终夺得天下，一名不无无赖的旧亭长，成为了中国历史上第一位平民皇帝，而其得位之依据，也依旧是其功，而非其他，在其他列王的劝进书中，是这样写的：</p>\n<p>——“先时秦为亡道，天下诛之。大王先得秦王，定关中，于天下功最多。存亡定危，救败继绝，以安万民，功盛德厚……昧死再拜上皇帝尊号！”</p>\n<p>不难看出，刘邦由平民而为皇帝，还是靠“功”而已。当然，政治是集体的游戏，刘邦之功，非其一人所能成，刘邦也不过是整个军功集团之首领而已。在刘邦当上皇帝的同时，则是整个军功集团的普遍受益。</p>\n<p>根据李开元先生在《汉帝国的建立与刘邦集团——汉初军功受益阶层》一书中的研究，汉初军功受益阶层不仅打下了天下建立了政权，而且分享了政治、社会、经济等方面的权益，坐了天下。汉初军功受益阶层，连同其家族计算，约有三百万人以上，约占当时人口总数的20%。这个阶层在政治上，“依据军功之高低，刘邦集团之成员们分别得到了诸侯王，列侯，大臣，各级官僚，官吏之职位，掌握了汉帝国之各级政权”。在社会特权上，“刘邦集团之成员们根据军功得到了二十等军功爵中的不同爵位”，而在经济上，“汉初军功受益阶层根据以功劳行田宅赏赐的军法规定，估计得到了全帝国40%以上的土地和相当的其他财富，控制着帝国的经济”。</p>\n<p>就这样，整个社会被划分成了两个在政治权力、社会权利和经济资源上都截然不同的群体，且这种划分标准不再是根据古老种姓的延续，也不再依靠神圣天命的加持（当然，为了缓和对立，增加欺骗性，帝国也不拒绝儒生们事后赋予天命的论证），整个政权的合法性以及其对于权力、权利乃至经济资源的控制与再分配，皆建立在其打下天下的“功”之上，刘邦所谓“乃翁天下，马上得之”，即是其心声之自然流露。而所谓百姓及其财富，皆不外“我产业之花息”也。不用说，这是一种不公平甚至是不人道的制度，但对于被迫忍受这一制度的民众而言，除了将其合理化之外，又能怎么样呢？</p>\n<p>刘邦集团的故事不过是一个开端，在此后两千多年的时间里，哪一个王朝国家不是沿着同样的轨迹？举家兴兵的刘秀、关陇集团，一条齐眉长棍打下四百座军州的赵匡胤、淮西集团的朱元璋，更不用说部落入关的满清了，一次一次地，有人打了天下坐了天下，被迫忍让和接受的民众也就只能一次次将这种命运加以合理化的解释，内化于自己的内心，当成是对政权存在合理性的认可，当成是自己服从统治者剥夺和驱使的依据。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/016271524_40100.jpg\"><img class=\"alignleft size-medium wp-image-333134\" alt=\"0,,16271524_401,00\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/016271524_40100-300x168.jpg\" width=\"300\" height=\"168\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/016271524_40100-300x168.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/02/016271524_40100.jpg 700w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>这种对于政权合法性的认知也就在漫长的历史岁月中不断地得到固化和传承，而称为我民族习有的文化心理积淀。不过，这种政权合法性的认知并给民众认知的全部内容，在日常忍让和接受的同时，另一种政治合法性的观念也悄然埋伏着。当这种剥夺和驱使越过了限度，威胁到了民众基本生存的时候，天命观所赋予的造反和革命的正当性又会悄然到来，又展开新一轮的治乱循环。也因此，所谓两千年中国社会的治乱循环，其实在这种打天下坐天下的政治合法性建立的时候，就已经埋下了种子。至于如何走出这种治乱循环，则是另一篇文章的话题了。</p>\n<p>（责任编辑：贾葭）</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[10216,14205,23051,12151]}