{"id":333205,"link":"https://chinadigitaltimes.net/chinese/2014/02/知乎｜色情业怎样应对突击检查/","date":"2014-02-13T09:26:13Z","modified":"2014-02-13T09:26:13Z","title":"知乎｜色情业怎样应对突击检查","content":"<p>来源：萝卜网</p>\n<p>桑拿行业全国都是一个规矩，破了规矩的开不长也开不大的。</p>\n<p>首先，要记住系统里面有人都已经打点好的，有要来抓人完成任务的话就会提前打好招呼，就算是被迫无法通知要来突然袭击也会在晚上10点或11点后才来，如果不幸遇到了这种情况，大家不要惊慌，就乖乖等着被领进局子就好，不要承认，记住千万不要承认，不然真的就是15天而且有案底。之前有一个小副处干部怕被抓就躲在阳台外面的空调挂机上结果掉了下去死于非命。你相信我，你不会想成为他。</p>\n<p>进去的大多都是小姐和部长经理，你作为客人，桑拿的老板会第一时间把你弄出来，你就等着就好，不要急着通知家人。老板第一时间救出客人是铁规。不过如果你去的场子不大，那你就自求多福吧。我说的大场起码都是50房以上。当然200房的红场在东莞很多，但是在别的地方真的少。</p>\n<p>被救出来就没别的事了，回去网吧继续魔兽QQ啥的随便你了。但是老板都是花了钱的，记得以后也尽量念这个情多光顾生意。</p>\n<p>不要担心那些部长经理和小姐，他们很高兴进去的。他们会住15天，他们会被老板打点好，吃好住好睡好，到时间出来继续就好。15天内按照<strong>满钟</strong>支付他们小费，出来就有得拿，这种轻松钱谁不喜欢？相信我，他们巴不得天天“被抓”。</p>\n<p>当然我说的是大场子的情况。</p>\n<p>不过这次力度这么大，真的有点看不清了。</p>\n<p>暗暗为那些老朋友们担心。。。还是匿了吧。。。<br />\n&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br />\n许多人说我没有回答问题，我这里补充回答一些。</p>\n<p>每次扫黄的时候，很多老板不想等风头过去，就会转让或干脆停业。其实小姐和部长经理们都一下子失去了工作，许多小姐就会就此从良，也就是所谓的“找个老实人嫁了“，但是有许多师姐和红牌绝不会就此罢休。</p>\n<p>为什么？因为她们机会成本很高，从良的话，会失去潜在年薪数十万，很不值当。而且很多投入也白费了。什么投入？</p>\n<p>空中飞人技巧培训费最低就要上万，而且是自己掏腰包，老板最多补贴一小部分，因为这个技术学会了，真的不愁没客人。两根横杆一条红绳，资深师姐一个小时可以不挨床都在上面上下翻滚正反倒吹做，整个过程客人不用动哪怕一下，亲身体会过的客人无不惊叹的。不要看到那种荡秋千一样好多绳子的那种就以为是空中飞人了。真的高手还需要打广告吗？哪怕用最弱的小猫钓鱼一招就制服你了吧。</p>\n<p>有这些技巧的红牌，难道就会甘于早早嫁给那些吝啬猥琐的”老实人“吗？</p>\n<p>其实东莞这一套都是起源于泰国，后来传到整个东亚，本来是日本人的soap服务一枝独秀，但是到了东莞这里后，巨大的需求和巨大的供给才成型了这个世界之最，ISO服务。</p>\n<p>千万不要低估这个绝对会写入历史教科书的名词。震耳欲聋。<br />\n&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-<br />\n发现自己还是没有回答问题，有什么行业会被影响。当然是酒店业啊。没有这种服务谁来住宾馆啊？是要来参观虎门销烟鸦片战争纪念馆吗？</p>\n<p>其实每次东莞扫黄，就会有一部分经理和小姐被外地的老板挖走，有时候会挖走一个团队，然后成为那个地方的标杆。但是不会有多久，就会被关停。为什么，因为所有的客人都会去那个场，然后别的场的老板就会合起来整垮这个新场。</p>\n<p>所以在除了东莞以外的新场，哪怕有无敌的团队和原滋原味的ISO技术，也不敢把服务做全，能做到30%就好了，就好好培训小姐的公关能力就好了。所以只有在东莞，才有那种无敌的完全市场竞争，把服务和花样推向一个又一个的高峰。<br />\n&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;<br />\n大家看了有兴趣不？如果有我会继续随便讲点。水中箫什么的。</p>\n<p>其实小姐都很正常，你和她们聊天相处你根本不会意识到什么，很多还挺单纯。她们的问题是，收入很高，地位却很低，造成了很大的落差伤害。还有很多素质低的客人真的没有半点尊重，唉，何必呢。人家服务给你做到位了就别投诉人家了，我知道你挣钱不容易，但是人家难道就容易么？唉。<br />\n如果我取消匿名大家一定会吃惊的，哈哈哈，所以还是继续匿吧。。。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[24622,13016,13419,9826,8653]}