{"id":333283,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-中国社会主义核心价值观vs普世价值，谁/","date":"2014-02-14T00:20:48Z","modified":"2015-12-01T06:36:28Z","title":"美国之音 | 中国社会主义核心价值观Vs普世价值，谁是羊头，谁是狗肉","content":"<p><img src=\"http://gdb.voanews.com/4A5A36FA-1E49-40D1-945F-4CEC30B261CE_w640_r1_s.jpg\" alt=\"\" border=\"0\" /></p>\n<p>华盛顿 — 中国媒体最近加大宣传“社会主义价值观”的力度，中国官网人民网多次发文为此24字“真言”叫好，说其是时代强音。微博上有网民叫好，但也有不少网民不买账。</p>\n<p>*核心价值24字*</p>\n<p>中国官媒（人民日报、光明日报、经济日报等）最近开始大力宣传“中国社会主义价值观”。按照中国官网的介绍，这12个词（24字）是：富强、民主、文明、和谐，自由、平等、公正、法治，爱国、敬业、诚信、友善。中新社说：这24字真言具有“鲜明时代意义”。</p>\n<p>这套词汇是中共18大政治报告就提出来的。当时，称其为“社会主义核心价值体系”，只是本星期初人民日报“重振”旗鼓再度组合后又提了一遍。这次称其为社会主义核心价值观（主要内容）。</p>\n<p>这些词汇，都是好词，大概没人会反对。这些价值观，是中共理论当局针对西方意识形态和势力对中国价值观的侵袭而提出的“抗衡”策略。从去年中央九号文件开始，中共理论当局就一直在寻找理论，从意识形态方面和西方势力相抗衡。</p>\n<p>*人民网：人民有信仰 国家才有力量*</p>\n<p>人民网周三发布系列评论员文章第一篇，题目是：人民有信仰，国家才有力量。</p>\n<p>人民日报官方新浪微博2月12日说：社会主义核心价值观基本内容公布引热议。富强民主、文明和谐；自由平等、公正法治；爱国敬业、诚信友善。24个字勾勒共同价值、精神彼岸。 一个民族，比贫弱更可怕的，是价值的迷失、共识的坍塌。重建共识，需道德教化，更需以规则涵养风尚、以改革凝聚人心。人民有信仰，国家才有力量！</p>\n<p>该网周四继续发表文章。题目是：网友议核心价值观:要使人民有信仰官员需做榜样。</p>\n<p>这篇报道提到了一些高声叫好的“网友”，除了一位青岛网友有姓名（吴宝泉），还有一个“网友平常心”，剩下的网友都是“宁波网友”“北京网友”“淄博网友”“贵阳网友”“河北邯郸市网友”“江苏镇江市网友”等，都无名无姓。</p>\n<p>*都是羊头或狗肉？*</p>\n<p>反之，对这种价值观提出异议的网友，不少都是“真网友”，不过，其评论都被新浪网管“内部消化”加以屏蔽了。比如：</p>\n<p>山东杨洪：中国终于有了社会主义核心价值观。12个词：富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善。除非你对这12个词有“中国式”的解读。否则我认为这就是西方的普世价值观。现在我们可以理直气壮地说：谁反对西方普世价值观就是反对社会主义价值观，就是反党，就是卖国贼！</p>\n<p>人民日报旗下环球时报周四发社评说：这套价值观“从国家、社会和个人3个层面对社会主义核心价值观做出概括。这是中国政治建设和社会建设的大事。”</p>\n<p>环时社评还说：人民日报刊登社会主义核心价值观基本内容。有人第一个反应认为它长，不如西方的“自由、民主、博爱”价值观简洁。“这或许是中国社会目前的最大问题：我们无论做什么，都容易把西方当标准摹本，我们对离开这个摹本一步都会感觉不靠谱。”</p>\n<p>该报还发表一篇评论文章，题目是：红歌有必要继续唱下去。该文作者河清认为：在中国，红歌有必要也能够继续唱下去。</p>\n<p>有新浪网友对这篇文章倒竖拇指：</p>\n<p>风无语的围脖：薄熙来在重庆唱红歌，现在鼓吹要在全国唱红歌，阴魂不散呀！ //@陈业文新大都： 环球时报完全是在与社会主义核心价值观唱反调，应该抵制这家反人类的报纸。</p>\n<p>新加坡的联合早报也加入中国官媒大合唱：该报新浪微博说：【中共加强宣传24字“社会主义核心价值观”】纳入西方普世价值中的民主、自由、平等、公正、法治等重要理念，是对传统意识形态的一次大胆突破，展示了中共在治国理念上“与时俱进”的意愿。</p>\n<p>不过，香港凤凰卫视的主持人程鹤麟提出自己的问题：【富强、民主、文明、和谐，自由、平等、公正、法治，爱国、敬业、诚信、友善】这些“社会主义核心价值观”被《人民日报》堂皇刊出，程老汉想问，这不就是普世价值吗？</p>\n<p>网友吴钩也提出了类似看法：请问人民日报，“富强、民主、文明、和谐，自由、平等、公正、法治，爱国、敬业、诚信、友善”这24字的“社会主义核心价值观”，算不算普世价值？</p>\n<p>网友吴伟BJ针对吴钩的问题说：问得好！据说马克思主义是“放之四海而皆准的普遍真理”，“社会主义核心价值观”难道不是普遍真理？</p>\n<p>网友杨大利提出疑问：社会主义核心价值观基本内容：富强 民主 文明 和谐 自由 平等 公正 法治 爱国 敬业 诚信 友善。 富强是一种价值观吗？</p>\n<p>何三畏：新华社报道，有920名涉嫌“非法性交易”者在广东被抓。这是怎样盛大的场面啊。特别体现“中国特色社会主义核心价值观”吧。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[23323,14928,19814,8712]}