{"id":333245,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-台湾对中国拉近两岸关系的宏伟计划心/","date":"2014-02-13T14:53:11Z","modified":"2014-02-13T14:53:11Z","title":"美国之音 | 台湾对中国拉近两岸关系的宏伟计划心存抵触","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/8D786484-3570-45E3-800D-9C14B8CDAF6B_w640_r1_s.jpg\"></p>\n<div><span>台北 <span>— 中国过去五年来向台湾提出了一系列发展两岸关系的建议。北京希望能够控制已经自治了65年的台湾岛。中国大陆的投资和贸易协定在台湾赢得一些民心，但北京的一些更大胆的举措没有能够奏效，台湾人担心两岸走得太近。</p>\n<p>中国官员提出的建议包括兴建一座连接台湾和大陆的桥梁或一条隧道以及两岸共同管理中国控制下的一座岛屿。双方本星期正在中国会晤，但是不可能触及这些项目。 </p>\n<p>台湾已经暗示不适于开展这类超大型项目。台湾佛光大学公共事务学教授刘一君（Liu Yi-Jiun）说，台湾民众抵制带有统一含义的举措。</p>\n<p>他说： “统一台湾海峡两岸的不同实体是一个非常明确的目标，但是我们必须要考虑台湾民众的真实想法。一方面，中国大陆试图争取赢得台湾更多的民意。但是台湾地方太小，人口太少，所以大家对我们究竟得到多少好处抱持怀疑态度。”      <br />      <br />台湾1949年因内战而与中国分治，两岸分治状态持续至今，但是北京仍然把它视为有朝一日与大陆统一的一个省。北京试图重新收复台湾的努力一直进展不顺，两岸的交往受到阻碍，直到2008年出现转机。当时，马英九总统搁置政治议题，通过贸易和投资协定建立两岸互信。在马英九担任总统期间，两岸达成了19项经贸协定。</p>\n<p>2008年达成的一项协议允许大陆人前往台湾观光旅游，促进了台湾的服务业。去年两百多万大陆游客去过台湾。今年台湾将把自由行的大陆游客限额由每天3000人提高到4000人。2010年两岸签署经贸合作协议之后，两岸双向贸易于2010年突破1000亿美元。台湾还减少了对大陆投资的限制。</p>\n<p>中国欢迎两岸经济融合的举措，这是北京倡导的渐进统一策略的一部分。但是台北不理会北京方面提出的在2030年前建成跨越160公里的台湾海峡的大桥或隧道的提议，这个耗资800亿美元的项目是两岸统一的象征。台湾投资者倾向于开发国际化程度高、经济发达的上海附近的平潭岛，中国官员挑选这个地区作为两岸联合治理的试点。但是开放中国大陆服务业贸易的协定在台湾立法院受阻。</p>\n<p>台湾淡江大学国际事务与战略研究所教授黄介正（Alexander Huang）列举了台湾内部的政治障碍。他说，由于这些障碍，台湾陆委会和中国国台办未来会晤时会面磋商时，很难讨论北京提出的过于雄心勃勃的计划。</p>\n<p>他说：“一些问题涉及到台湾内部政治，也涉及到不同的工商业利益。我认为近期内这些问题不会列入陆委会和国台办的议事日程。”   <br />           <br />台湾青年公共事务协会南区学生会负责人黄春荣（Huang Chun-jung）说，台湾人将反对破坏台湾自治的方案。 </p>\n<p>他说：“基本上台湾跟中国目前是属于敌对的关系， 在经济方面当然也要看情况，不可能全盘地接受 ，不可以危害到台湾主权的前提 。”</p>\n<p>预计北京将在台湾准备2016年总统选举之际还会推出一些亲善台湾的新方案。马英九受任期限制，不能竞选三连任。北京希望打动台湾选民，让他们选出一位亲中国而不是倾向台独的领导人来接替马英九。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/taiwan-china-20140213/1850609.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[22337,8639,19866]}