{"id":333246,"link":"https://chinadigitaltimes.net/chinese/2014/02/奇闻录-一日段子荟萃-2-13/","date":"2014-02-13T15:00:49Z","modified":"2014-02-13T17:41:12Z","title":"奇闻录 | 一日段子荟萃 2-13","content":"<p>@tengbiao：转：《凤凰微闻》：李总理到广东考察时发现H7N9有漫延趋势，便立既下令农业部把广东鸡统统处理，可谁知阴差阳错把通知错发公安部。</p>\n<p><a href=\"https://qiwen.lu/23853.html/bgtaxzmcyaaeeda\" target=\"_blank\" rel=\"nofollow\"><img alt=\"BgTAxzMCYAAeeDa\" src=\"https://qiwen.lu/wp-content/uploads/2014/02/BgTAxzMCYAAeeDa.jpg\" width=\"450\" /></a></p>\n<p>@麦克老爹：这是一次北方性都对南方性都的打击，一次权力性都对市场性都的讨伐。</p>\n<p>@tdtw：央视这样连篇累牍的报道嫖娼这点鸡毛蒜皮的小事，已经完全不顾自己的吃相了，生怕稍有常识的人看不出是政治迫害……但考虑到《小时代》的票房都能有五亿，CCAV这应该算是准确的定位了目标客户。</p>\n<p>@网易评论：面对南海淡水桑拿业的崛起及春节返乡潮的双重打击，近期东莞业绩持续下滑。会议气氛沉重，大佬一咬牙：“上央视”。2月9日广告于黄金时段首播，广告开播则引发全国热议，2014年东莞创收在望。</p>\n<p>@全震动：喊了几个月，老虎出来不是什么新闻，老虎出不来才是大新闻。</p>\n<p>@我是自由人姜戈：十萬小姐赴嶺南，百萬嫖客聚東莞，千萬白銀床中聚，億萬淫民心連心。</p>\n<p>@SpoofChina:转发：听说要打老虎，大家等啊等啊。终于下手了，六扇门高手直扑东莞，大家均不解。今日到一寺庙寻高人，方丈也不甚解惑，一老僧微笑悠然说道:“老衲早就说过了，女人是老虎嘛，善哉，善哉”。醍醐灌顶啊，悟性第一。</p>\n<p>@钟鼎文无声：刚开始忽悠我们做中国梦，后来叫我们试试啥鞋子合脚。刚穿上鞋又下令叫我们七不讲，不说话也就不说话吧，一会告诉我们打老虎，一会拍苍蝇，老虎苍蝇还没有打完，开始叫我们吃包子，没吃两天包子，又忽然说准备啃硬骨头，硬骨头还没吃上，又开始扫黄！庆丰元年到庆丰二年，我们被忽悠的七荤八素。</p>\n<p>@老徐时评：有调查称河南近六成公务员想过辞职，却无一人实践。有些公务员不时发出矫情的呻吟，其实是被不受制约的权力惯坏了熏坏了，掉在官场大染缸里不能自拔还总这山望着那山高。其实在官场混久了除了当官还会干啥？考公务员热的背后其实是对权力的觊觎与憧憬。只有让公务员回归正常，整个社会才能够回归正常！</p>\n<p>@作家崔成浩：“啪！”“为什么打我？”“啪！”“再打我谴责你！”“啪！” “我抗议！”“啪！” “我郑重警告！”“啪！” “我表示强烈愤慨！”““啪！” “我保留采取进一步行动的权利！”“啪！” “喜欢什么拿去,别让我家人知道。”</p>\n<p>@奋壹：领导到监狱视察，观看犯人的红歌赛。犯人集体献上大合唱《我们是共产主义接班人》。领导哭笑不得，说：&#8221;谁把这些接班人弄进监狱的？&#8221;犯人异口同声：&#8221;群众建议，公安选拔，检察推荐，法院任命。&#8221; 出于礼节，领导还是鼓了掌。犯人们很高兴，又满怀深情地合唱了一曲《远方的客人请你留下来》。</p>\n<p>@陈兴：一美国朋友的研究结论：在中国做小姐其实是最有出路的，但你得选对地方，去公安局能成为神探，去政府机关能成为日后提拔的好干部，去文工团能成为将军，去央视能成为名主持名记者，去东莞会被扫黄抓捕。</p>\n<p>@向小田：党内前辈C叔(在京正处级实职,拟提拔为副局级)告诉我：“互联网思维,就是发动粉丝斗老干部,串联。银监会支持造反派。支左。一行三会不发牌照,就给粉丝发枪。枪就是余额宝。”秒懂。下次中央党校进修互联网金融。</p>\n<p>@十年砍柴：央视正热播的电视剧「父母爱情」，开场那一幕恍惚是东莞酒店的“选秀”，胜利者进城，要解决个人问题。地方组织适龄女子去高级军校俱乐部参加舞会候选，梅婷饰演的资本家之女被征。舞会上与郭涛饰演刚与家乡黄脸婆离婚的江团长对上眼，从此开始磕磕碰碰的婚姻。120分钟是性交易，时间长了便是爱情。</p>\n<p>@缤纷岁月：香港新闻自由风雨飘摇，无国界记者昨公布最新世界新闻自由指数报告，香港由去年58位下滑至61位，平了07年的最低纪录，比起02年首次排名的第18位，12年间狂泻43位。立法会议员及记者团体均认为，新闻自由只会再收窄，直至枯死。</p>\n<p>@laoyang945:转： 谷歌和百度的区别是，百度一下你就知道了，谷歌一下你就知道的太多了！</p>\n<p>@潘石屹：任志强最近两次提到乡绅。几十年前，我们邻村出了一位乡绅叫董鸿年，外地官不做，回到村子，说服父亲拿出自己家的地和粮办学校。我父亲小时候就在这所学校上的学。后来，让村子人送进监狱，坐了三年的牢。罪名是建学校时体罚村上人，迟到者要用手捧雪。冤枉啊！学校是夏天建的。任总别劝我去当乡绅。</p>\n<p>@网易轻松一刻：近日，有媒体通过调查收集民众对公务员这个职业的看法，60.6%的受访者羡慕公务员，57.1%的受访者觉得，仅就学历而言，公务员可谓“人中龙凤”，但受访中六成公务员想过“辞职”，最终却无一人辞职。</p>\n<p>@经济学家王福重：在一个完全颠倒的世界，你维护它，就是让坏延续，是恶。正确的做法是，让它继续烂下去，期待否极泰来。所以，正能量是邪能量，负能量才是真正的正能量，我只提供负能量。</p>\n<p>@互联网的那点事：当大家在微信发“炸鸡和啤酒” 看到雪花惊喜的时候，你们就没想过是为什么吗？这叫大数据，你们懂吗？不懂那我换个通俗易懂的方式告诉你们：就是腾讯分析你们的聊天信息，发现最近大家聊天的时候“炸鸡和啤酒”出现的频率很高，所以想给你们的惊喜！还不懂？那再通俗点：麻痹，你们聊天记录被监控了！</p>\n<p>@一叟空间：中国人问美国人：你们有多少记者？每天产生多少条新闻？美国人说：我们有一万名记者，每天至少产生10万条解读视觉不同的新闻，你们中国呢？中国人答：我们有十万名记者，每天都产生一条连标点符号都相同的新闻。</p>\n<p>@马忧：飞鸟毛毯厂临时工张某与外地务工人员陈某、河南籍无业青年刘某在网吧结识。2月12日晚，张某约陈某、刘某到自己的出租房喝酒。其间刘某感慨“富人太多”，张某表示“不如搞点钱花”，陈某随即响应。三人于是来到刘某的暂住地准备工具。解放路的监控探头显示，凌晨5时26分许，他们的早点摊儿支起来了。</p>\n<p><span style=\"font-size: 1.17em; line-height: 1.5em;\">猜你喜欢</span></p>\n<div>\n<ul>\n<li><a href=\"https://qiwen.lu/23750.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 2-6</a></li>\n<li><a href=\"https://qiwen.lu/23450.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 1-14</a></li>\n<li><a href=\"https://qiwen.lu/23479.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 1-15</a></li>\n<li><a href=\"https://qiwen.lu/23773.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 2-8</a></li>\n<li><a href=\"https://qiwen.lu/23492.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 1-16</a></li>\n</ul>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,17016,13789],"tags":[14115,9960,10722,8712]}