{"id":333282,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想｜洪秀全与太平天国的真面目/","date":"2014-02-14T00:16:42Z","modified":"2014-02-14T00:16:42Z","title":"爱思想｜洪秀全与太平天国的真面目","content":"<div>\n<p>　　 2014年是洪秀全诞辰200周年，太平天囯运动失败150周年。多少年来，誉之者称之为复兴运动、民族革命、民主革命、农民革命、共产主义的实行者；毁之者诋之为粤匪、发逆、长毛、异端、极权主义的代言人。太平天囯与洪秀全的功过是非，一言难尽。但这场延续十多年、波及十多个省份的建造人间天囯的运动，造成数千万生命的丧失，则是不争的事实。《南方人物周刊》2014年第1期刊文《洪秀全“上帝之子”的“人间天国”》，还原这位太平天国缔造者的真面目。</p>\n<p>　　 <strong>天王不用读书人</strong></p>\n<p>　　 被太平军搅得焦头烂额时，不知咸丰帝奕詝有没有动过这样的念头：从道光八年到道光二十三年（1828-1843），这15年里的广州知府和广东学政都应该砍头。要是他们当初稍微放放水，给洪秀全一个秀才的功名，很可能就不会有后来这场绵延14年、兵连18省的大祸。</p>\n<p>　　 1850年2月末，在大清帝国的都城北京，道光帝驾崩咸丰帝登基。一个月后，在帝国偏远省份广西，前教书先生、现拜上帝会教主洪秀全决定起事。不到一年，广西桂平金田村聚集起一支两万人的军队。1851年3月23日，洪秀全登基，称太平天王，正号太平天囯。所以，1851年既是咸丰元年，也成了太平天囯元年。</p>\n<p>　　 当时，广西正大闹“会匪”。咸丰帝并不清楚数十股叛乱孰轻孰重、孰急孰缓。很长一段时间里，他都没闹明白“金田逆匪”的“贼首”到底是谁。</p>\n<p>　　 洪秀全比奕詝年长17岁，出生于广东省广州府花县一个农民家庭，族名仁坤，小名火秀。洪家是由嘉应州（今梅县）迁居此地的客家人。</p>\n<p>　　 火秀6岁进村塾念书，14岁第一次参加“童试”。当时童试共有县试、府试、院试3次，连过3关就能成为生员，俗称秀才。那一次洪仁坤县试高中，府试却失手了。这没什么，毕竟他还只有14岁。</p>\n<p>　　 1836年、1837年，二十出头的洪仁坤又考了两次，照样名落孙山。第3次失利之后，他似乎连走回家去的力气都没有了，只得雇了两个轿夫。之后他在邻近的乡村当了6年塾师。历来塾师倒以科举失意者居多。他们靠教授知识谋生，称为“舌耕”。6年之后，已届而立的洪仁坤最后一次赴考，依然落榜，愤愤不平地说了句大话：等我自己来开科取天下士罢。就在那一年他失去教席，开始了秘密传教的活动。</p>\n<p>　　 咸丰帝对广西叛乱是极度关切的，他先后派了数位名臣去平定。第一位钦差大臣是林则徐。他不顾病体上了路，但走了17天，还没到广西境内便溘然长逝（后人倒因此少了麻烦，否则人民英雄纪念碑上“虎门销烟”、“金田起义”相对，多少会有几分尴尬）。而后是当时的能人、前两江总督李星沅，有名的酷吏、前漕运总督周天爵，已位极人臣的文华殿大学士、军机大臣赛尚阿。结果却是：李星沅病死、周天爵奉旨回京、赛尚阿革职拿问。</p>\n<p>　　 令咸丰帝和名臣们手忙脚乱的到底是些什么人？</p>\n<p>　　 1851年9月，太平军夺取了他们的第一座城池永安州城（今蒙山县）。在此停留的7个月里，洪秀全完成了一系列的军政建设，还封了5个王。东王杨秀清是个烧炭的山民；西王萧朝贵是自耕农；南王冯云山和洪秀全一样，在乡下读过几年私塾，可以算小知识分子；北王韦昌辉有几家店铺和大片田地，翼王石达开出身于富贵之家，这两人可以算士绅或地主。</p>\n<p>　　 他们的出身不尽相同，学识有限倒算是共同点。</p>\n<p>　　 据说，太平军围攻长沙时，左宗棠曾去拜见洪秀全，献攻守建国之策，并劝天王尊崇儒教，放弃拜上帝会。因洪秀全不以为然，左某悄然离去，成为湘军中平定太平天国的重要人物之一。忠王李秀成日后的自供词一语破的：“天王不用读书人。”</p>\n<p>　　 知识分子常有自己的想法，头脑不容易改造，自不能轻易信任。书生文士在天朝是不可能得志的。太平军视为至宝的是孩子。每攻陷一座城市、路过一个乡村，必定竭尽可能把他们带走。孩子最天真无邪，加以训练，将来就可以成为死士。天朝晚期的将领，许多都是被带上路的孩子，例如英王陈玉成。</p>\n<p>　　 至于普通将士，大多出身于苦寒之家。除了广西山民，“所据之地，男子一律‘随营’，先动以甘言，再施以威劫。所谓甘言，即传集百姓听‘讲道理’，如有不从，定斩不留。”——史家郭廷以总结。湘军的张德坚在《贼情汇纂》中记录，太平军掳人常常要“看手相”：如果掌心红润，手指上没有老茧，“恒指为妖”。反之，“挖煤开矿人、沿江纤夫、船户、码头挑脚、轿夫、铁木匠作、艰苦手艺，皆终岁勤劳，未尝温饱，被掳服役，贼必善遇之。”</p>\n<p>　　 清末革命团体光复会创始人之一陶成章认为，太平军有中国民间秘密会社色彩。“非尽本于耶稣，而实有根于洪门之旧规而然也。”</p>\n<p>　　 洪门又称天地会。为了壮大其队伍，太平军曾大量收纳会众，尤其是天地会党徒。不过洪秀全并不认同其“反清复明”的宗旨，“此种主张在康熙年间该会初创时，果然不错的；但如今已过去二百年，我们可以仍说反清，但不可再说复明了。……如我们可以恢复汉族山河，当开创新朝。”</p>\n<p>　　 太平军号称平等，其实分别心甚重。入上帝会的称为兄弟。来自广西的称为“老兄弟”，享特殊待遇，后入会的称为新兄弟，一般百姓则一律称为“外小”。天王许诺“兄弟”们：“上到小天堂，凡一概同打江山功勋等臣，大则封丞相、检点、指挥、将军、侍卫，至小亦军帅职，累代世袭，龙袍角带在天朝。”按太平天国军制，每军置军帅一，下辖一万三千多人。</p>\n<p>　　 “凡是拜上帝之家，房屋俱要放火烧了。寒家无食，故而从他。乡下之人，不知远路，行百十里外，不悉回头，后又有追兵。”他们走上的是一条不归路。</p>\n<p>　　 钱穆先生曾分析说：“农民骚动的主因，必由于吏治的不良，再促成之以饥荒。在官逼民反的实况下，回忆到民族的旧恨。这是清中叶以后变乱的共通现象。”“因一时一地的饥荒而激动变乱，要想乘机扩大延长，势必采用一种流动的恐怖政策，裹胁良民，使他们无产可依，只有追随着变乱的势力；这便是所谓‘流寇’。这一种变乱，骚扰区域愈大，虐杀愈烈，则裹胁愈多。”“饥荒可以促动农民，却不能把农民组织起来，要临时组织农民，便常赖于宗教。”“用邪教的煽惑起事，用流动的骚扰展开，这是安静散漫的农民所以能走上长期叛变的两条路子。”</p>\n<p>　　 <strong>天父入梦对天父下凡</strong></p>\n<p>　　 当年的《英国政府蓝皮书》有一段关于太平军的史料：“……彼等已创立一种新宗教，可称之为一种伪启示，……足令一般毫无成见者怀疑其信仰是否真有诚意。”“如冒称直接与神晤对……上帝临凡，此诚与吾人就基督教圣经中所习见者大相径庭。”一位游览过天京的洋人则表示，“我们的圣经注解，都很难得到他的赞同，我们最好的经本，都被他用朱笔在旁批上天意，全弄坏了。”“教皇如有权治他，早就把他烧死了。”</p>\n<p>　　 这里的“他”指的是洪秀全，拜上帝会的创始人。1836年第二次赶考时，他在街头得到一部基督教布道书《劝世良言》，作者是当过排字工人、后来成为中国近代第一位华人牧师的梁发。当时他翻了翻目录便放下了。1843年第4次科考失利后，有人劝他细读——结果他大彻大悟，敬拜上帝，自施洗礼，自行传教。</p>\n<p>　　 人们听说他不是一个普通人。1837年第3次落榜之后，他大病四十多天，做过一个很奇怪的梦。梦中他见到天上的父亲、母亲和兄长。父亲指点他必须改名。“洪火秀”的“火”字犯讳，要用“全”字代替。他可以叫“洪秀”、“洪全”或“洪秀全”。父亲还赐封他为“天王大道君王全”，并说，“尔勿惧，尔放胆为之，凡有烦难，有朕做主；左来左顶，右来右顶，随便来随便顶，尔何惧焉！”</p>\n<p>　　 后来他读了《劝世良言》才知道，顶他的父亲是上帝爷火华，他的兄长是耶稣。</p>\n<p>　　 “秀全”二字拆开来是“禾（我）乃人王”。他在读书之后是解了梦还是造了梦，无人知晓。不过教众们日后得知，冯云山、杨秀清、韦昌辉、石达开分别是天父的第三子、第四子、第五子、第七子，萧朝贵既然是天父第六女杨宣娇（杨秀清的干妹妹）的丈夫，当然是天父的女婿。</p>\n<p>　　 按说除洪秀全之外，冯云山的资历是最老的。据说他精于相术，早就看出洪秀全“多异相”、“有王者风”，所以成了他最早的追随者。事实上广西的许多信徒，包括杨秀清和萧朝贵等人，都是在他孤身深入紫荆山区传教时入会的。就算在天国大家庭里，他也仅次于洪秀全。然而在永安城封王时，他的排名却在四弟、六妹夫的后面。原因是这两人已经是天父上帝、天兄耶稣的代言人。</p>\n<p>　　 传教过程中，冯云山一度被捕，洪秀全离开广西避祸。拜上帝会众人心惶惶时，杨秀清忽然跌倒在地不省人事，没过多久又站了起来，念念有词：“众小子听着，我乃天父是也！今日下凡，降托杨秀清，来传圣旨。”半年之后，天兄耶稣降临到了他的密友萧朝贵身上。</p>\n<p>　　 事后，洪秀全和冯云山承认了天父天兄下凡的真实性。天父还获得了一个别名：高佬（粤语，高个子的人）——也许是为了让信徒感觉亲近。梦中受命的天父第二子和为天父代言的第四子孰高孰低？这是危险的问题，但到南京之前他们没必要也没时间想得太多。</p>\n<p>　　 恰好在太平天囯建号两年后，1853年3月，太平军攻陷南京。29日，一切准备停当，天王坐着黄色的大轿子从水西门进入南京城。据说这顶轿子要由16个人来抬。簇拥着轿子的人下令路人跪迎，且不许仰视。此外还有32位艳妆女官，纱帕蒙面，骑着马跟在天王坐轿后面，一起进了两江总督衙署。</p>\n<p>　　 现在，这座城市被改名天京，成为天朝的都城。洪秀全开始布置将两江总督衙署改建、扩建为天王府。时人记载它“周围十余里”，比明清故宫大一倍多（太平军失败之后，建筑所剩无几，在此重建两江总督衙署。民国时期，这里又成为孙中山的临时大总统府和蒋介石的总统府所在地）。宫殿门外挂着十余丈黄绸，上面是每个直径五尺的字：“大小众臣工，到此止行踪。有诏方准进，否则雪云中。”（“云中雪”为剑名，“雪云中”指问死罪）。</p>\n<p>　　 军国大事一直是东王杨秀清主持——他制定了一路北伐、一路西征的战略。其中一支北伐军竟只用了5个月便兵临天津城下，搞得咸丰帝坐卧不宁。天京方面，天王洪秀全深居不出，此时西王、南王已死，按规矩能瞻仰天颜的“兄弟”只有东王、北王、翼王等几个人。天京城里有人揣想，其实根本没有洪秀全这个人，当初被大轿子抬进城的是个木偶。</p>\n<p>　　 原本洪秀全是可以“开科取天下士”了。令人意外的是，这年首次开考题目居然是“四海之内有东王”。年底，天父突然下凡怒责次子，并要他跪下受四十杖。北王等哭求开恩，并表示愿代天王受杖，天父也不答应。直到天王趴下准备接受杖打，天父才饶过他。</p>\n<p>　　 但天父还是下凡不断，而且脾气越来越坏了。他经常责罚天王的亲信韦昌辉和秦日纲。有时连洪秀全本人也要出宫迎接东王，跪接天父圣旨。1856年8月中，他又一次降临了。一向不离天王府的洪秀全被叫到了东王府。杨秀清向他转告，天父认为东王也应当被称为万岁。洪秀全身边没有心腹将领，只好答应了，建议在两个月后杨秀清生日宴时办这场盛事。</p>\n<p>　　 半个月后，北王韦昌辉潜回天京，率兵突袭东王府。杨秀清没有来得及躲进应付紧急状况的“空墙”。他的头被割下来挂在街心的木杆上。问题是城中还有许多东王部队。他们得知天王已经颁下诏书，怒责韦昌辉和秦日纲大肆屠杀的罪过，判两人接受处置叛徒的刑罚：五百大杖。东王部下被请来见证两人受刑的过程。他们按规定把武器留在天王府外。等他们差不多到齐之后各扇门就一齐关上了。</p>\n<p>(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72146-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D426\">读史札记</a><br />本文链接：http://www.aisixiang.com/data/72146.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}