{"id":333362,"link":"https://chinadigitaltimes.net/chinese/2014/02/戴建业：​假如李娜没有夺冠/","date":"2014-02-14T16:03:23Z","modified":"2014-02-14T22:03:36Z","title":"戴建业：​假如李娜没有夺冠","content":"<div>\n<p>　　</p>\n<p>　　 “誉之所至，谤亦随之”，古人这句出名后的甘苦之言，像是专门为李娜预留的。近年来这位中国网坛一姐，她在网球场上赢得了多少荣誉，在社会上就会招来多少骂声。这不，刚在墨尔本澳网上光彩照人，一回到家乡武汉就被骂得灰头土脸。湖北省和武汉市领导，对她的接待规格不可谓不高，对她的奖励不可谓不重，省市的头面人物简直是在把她当女皇“供奉”——刚下飞机副省长张通亲自为她接驾，一天后省委书记刘鸿忠亲自给她颁奖80万。鬼才会料到，她对接机者不理不睬，对颁奖者无拒无迎，看她接受刘鸿忠书记80万支票的那张苦脸，谁能相信那是领导在给运动员授奖，倒活像是负债者在向债主还钱。</p>\n<p>　　 于是，舆论哗然，连那些前天向她抛鲜花的粉丝，也有的转而向她吐唾沫，连她家乡《武汉晚报》体育部为她唱过赞歌的钱刚，也在自己的微博中痛心疾首：“说到底，你就是被宠坏了的女生，你就是自我无限膨胀，你就是不懂得以善意回报善意，你就是缺乏起码人间温情。几天前，我还曾为你写过一些热情洋溢的文字，今天，看到你这样摆臭脸耍大牌，我很后悔。幸亏，我还来得及改正我的错误，那就是：从今天立誓，我不再看你的任何比赛。你不值得我们追捧！”</p>\n<p>　　 很多人认为省里奖给她80万元事出无名，骂湖北省领导是在滥用百姓的税钱，好让自己上全国新闻的头版。</p>\n<p>　　 我觉得这些批评失之刻薄。</p>\n<p>　　 李娜的表现虽出意料之外，但省里的奖励倒在“情理”之中——今天的神州大地上，哪个体育明星的风头能盖过李娜？哪个明星可以笃定进职业体育名人堂？李娜在澳网接受采访时那句“我出生在中国一个小镇武汉，不大，只有一千多万人”俏皮话，是武汉最优美的广告辞，李娜本人更是湖北最吸引人的名信片。中国在纽约时代广场做广告撒钱无数，还没有李娜那句幽默介绍的广告效果。从经济和效益的角度看，省里奖她80万真不算多，哪届奥运金牌得主不是在国家、省、市获奖上百万？很多得主外国人连名字都叫不出来，而李娜在地球上则是地地道道的万人迷，外国媒体也喜欢称她为“国际娜”。无论是赢球还是输球，她的每场记者招待会，不是让你笑死，就是让你气死。</p>\n<p>　　 放在任何一个省，放在任何一个市，都会给她重奖。</p>\n<p>　　 湖北省领导给李娜的奖金，不过是我国官场上的“常规动作”，怪只怪李娜太不通人情世故，不懂得与领导“配合演出”，这才活活地把一曲“喜剧”演成了“悲剧”，把“皆大欢喜”的好事弄成了“两败俱伤”的残局。</p>\n<p>　　 我们无法走进李娜的内心世界，因而不知道她为什么不按常理出牌。从这两天新闻报道和新闻图片中，我才零零碎碎地了解到一点她过去的遭遇。从小在体育教练眼中，她一直就不是“五好学生”，在国家和省体育队里，她一直就是“问题队员”。据网上视频的图像显示，即使她在获奖时好像还挨了省相关领导的耳光，即使她的知音并让放单飞的孙晋芳，过去对她的评价也非常负面。由于我们长期评价青年的传统观念，也由于她本人刚烈甚至暴烈的个性，李娜从小就在自己的成长环境中就没有感受到多少温暖。这使她常常对人保持警觉，她说话办事全身“带刺”，不是用来在刺人而主要是为了防身。从以往人们对她的冷漠贬斥，到现在大家对她的赞誉追捧，这种“前倨后恭”的态度反差太大，就像一个人从南极的冰天雪地，突然闯进赤道的烈日炎炎，这一方面让她还不太适应，另一方面让她充满了鄙夷。</p>\n<p>　　 从李娜冷对领导重奖，我想到了英国十八世纪著名学者和作家塞缪尔·约翰逊（Samuel Johnson）。</p>\n<p>　　 约翰逊独立编成的《英语辞典》，又名《约翰逊英语辞典》，至今还是一部英语历史中最具影响力的辞典，被后世学者誉为“人类最伟大的学术成就之一，是有史以来在极其恶劣的环境和极其漫长的时间中，由一个人努力完成的伟大杰作”。约翰逊这位老兄，既富于学问，又极有才华，可他要钱无钱，要貌没貌。他的长相最多也只能与我打个平手——身上有瘰疠，脸上有巴痕，左边一眼全瞎，右边一耳全聋，是个不折不扣的五等残废。可正是这个五等残废，散文、诗歌、传记无一不精，笔力雄深雅健，语言典雅机智。上帝对任何人都是公平的，让他的智力太高，必然要让他的形象很丑，这使他才比天高而命比纸薄。幸好他生活在十八世纪英国，那时的女子还不知道“宁可坐在奔驰里哭，也不愿坐在自行车上笑”，最后娶到了一位比自己年长21岁的寡妇，据他朋友介绍，他那位尊夫人“身材基础牢靠，胸脯宽阔伟岸，脸上脂粉结实深厚”。但不管怎么说，他总算没有打一辈子光棍。他立志独立编一部英语辞典，还特地将自己编纂辞典的详细计划，送呈当时的英国国务大臣切斯特菲尔德伯爵（Lord Chesterfield），希望得到他的赞许和资助，没想到一登门就吃了闭门羹，切斯特菲尔德伯爵让他在门外坐了很长时间冷板凳。约翰逊原本就生性敏感，又从来不喜欢求人，这次冷遇极大地挫伤了他的自尊。他带着几个助手，花了八年多时间，忍受着疾病的折磨，承受着贫穷的困扰，还遭受了丧妻的悲痛，终于完成了《英语辞典》这部巨著。巨著完成后伦敦一时洛阳纸贵，他本人更是一时声誉雀起。这时切斯特菲尔德伯爵又转而向他抛媚眼，在英国一家大报《世界》上连发两篇文章，把约翰逊本人和他的辞典捧上了天，称约翰逊以后一定是英语学界的“独裁者”，他的《英语辞典》一定会被奉为金科玉律。他想让知识界误以为自己是这部辞典的赞助人，是约翰逊的提携者。约翰逊看到这两篇文章后，立即给他写那封著名的《致切斯特菲尔德伯爵书》（Letter to Lord Chesterfield）。在这一后来被誉为文人“独立宣言”的信中，约翰逊对伯爵大人说，自己从没有什么赞助人和提携者：“溺水者在水中挣扎时，他却在岸上冷眼旁观，溺水者已经上岸之后，他又慷慨地实施救援，谁希罕这样的赞助人呢？”他还轻蔑地对致切斯特菲尔德伯爵说：在编写辞典的过程中，自己特别需要别人的赞许和帮助时，没有得到过任何人的“一文之助，一句之奖，一笑之温”（without one act of assisttanec ,</p>\n<p>　　 one word of encouragement , one smile of favour ），如今在自己编纂的《英语辞典》大功告成之日，对你送来的这些“美意”和“关怀”，“我已经无动于衷，无法领情；我已经孑然一身，无法分享；我已经功成名就，毫不需要”（till I am indifferent , and cannot</p>\n<p>　　 enjoy it ; till I am solitary , and cannot impart it ; till I am known , and do</p>\n<p>　　 not want it ）！他连续用几个排比句，信写得像大江决岸波涛汹涌，一吐胸中积压多年的闷气。开始是约翰逊用热脸去贴切斯特菲尔德的冷面，后来是切斯特菲尔德用热脸贴约翰逊的冷屁股。这是我学生时代最喜欢背诵的英文名篇之一，现在朗读起来还是叫人回肠荡气。每次背诵这篇文章，我都能感受到约翰逊“安能摧眉折腰事权贵”的凛然风骨！等稍事空闲，我一定要把这封尺牍杰作译成中文，好让更多的人来阅读和传诵。</p>\n<p>　　 由李娜接受领导奖金时的苦脸，由约翰逊后来蔑视权贵的“好意”，我想到了我们社会应该如何对待人才：到底应该在他们困难时给予资助，在他们灰心时给予鼓励，还是应该到他们成功之后再来赞美，等他们取得成绩时再给予奖励？</p>\n<p>　　 试想一下，如果在李娜青少年时期，在她家里经济最为拮据的时候，哪怕有人赠她十元钱，她一定会终生感激；如果在她父亲刚刚离世的时候，哪怕有人给她送去一丝微笑，她一定会感到人间温暖得像天堂；如果在她事业处于低潮的时期，哪怕有人给她半句鼓励，她一定会更快地鼓起拼搏的勇气。同样，约翰逊在最为困顿的时候，在最需要别人激励和帮助的时候，他却看不到一张笑脸，听不到一句鼓励，他信中说没有领受过别人的“一文之助，一句之奖，一笑之温”也许有点夸张，但他在困境中无疑感到了世态的炎凉。</p>\n<p>　　 钱钢先生指责李娜“缺乏起码人间温情”，我倒想知道李娜在成长的过程中，她到底在她的师长和领导那里领略到了多少“人间温情”？李娜一辈子都学不会八面玲珑，过去不是现在更不是那种人见人爱的乖乖女。她一生下来就头顶长角，身上带刺，腰间有骨。像李娜这样敏感而又自尊的女孩，像她这样刚烈而又从不低头的才女，在我们这个社会环境中，她得到更多的是惩罚和打击，感受到更多的可能是冷漠和敌意。报道称，她与自己的启蒙老师余丽桥相处得也并不特别和谐，还不断遭到余老师的打骂。余丽桥另一位弟子、雅典奥运会女双冠军李婷回忆说：“李娜和余教练性格很像，非常要强。”两个要强的女性碰在一起，结局必定是“硬碰硬”的对抗，在师生矛盾中学生一方总是弱者，李娜承受到多少委屈和痛苦，只有她一个人才清楚。我不怀疑老师打学生有任何恶意，但我更不怀疑老师打学生留下的心灵创伤。我父亲是一位深信“棍棒底下出天才”的严父，他教育我和弟弟的唯一方法就是拳头。父亲是我儿时最大的敌人，我小时对他痛恨的程度远远超过美帝国主义反动派，我在美国工作的弟弟至今仍对父亲没有美好的回忆。严父痛打儿子的结果尚且如此，更何况老师经常打骂学生呢？恐怕余丽桥教练也不会想到，自己这个最不听话的倔强弟子，日后会成为世界网球明星，大概也不会像现在这样对头上长角的李娜笑脸相迎。余丽桥老师是个好教练，但好教练不一定会给每个学生都留下好印象，人和人之间还有一种“人缘”。</p>\n<p>　　 现在人们一提到名人的老师就称为某人的“恩师”，老师属既成事实，恩师则要学生认可，也就是说，“老师”并不必然就是“恩师”，我们谁没有背后穷损过自己的老师呢？有些老师不仅不是恩师，而且简直就是误人子弟，像我这样的老师就是如此；有些老师为人非常俗气，只对父母是大官或大款的学生很有热情，而对出生寒门的学生则只有冷淡。文化大革命中，我父亲是所谓历史反革命，有一个老师长期欺视我，甚至唆使同学向我动手，到七七年我考取大学时，他又对别人说自己一向看好我，我弟弟到美国念书后，他更说很早就发现我弟弟不是“等闲之辈”。我对所有在文革中打压我的老师都能谅解，只对他这种小人我至今不能释怀。但我比李娜要世故得多，除了对极少数的小人以外，年长以后我对所有老师都能礼貌周全，一方面我自己是个教师，另一方面我不像李娜那样刚烈。</p>\n<p>我们社会上的有些官僚，或者过于愚蠢，或者过于冷酷，或者又愚蠢又冷酷，他们只知道给别人锦上添花，从来不懂得要给别人雪中送炭。伦敦奥运会那段日子，在北京机场即使弱智也看不过眼，冠军有中央领导接机，铜牌得主只有家人拥抱，名落孙山的人更低眉落眼。大家知道，在我们国家能参加奥运会多么不易，能得个铜牌更是多么了不起，可在我们这个奇葩社会里，得了铜牌还觉得十分“丢人”，空手而归更是不可饶恕的“罪人”。我还记得伦敦奥运会上中国举重健儿吴景彪“失败”时那凄惨的一幕，最后一次未能抓起，这位强壮的小伙子突然情绪失控，当场连连三番五次地鞠躬“谢罪”：“我有愧于祖国，我有愧于中国举重队……”真奇怪，他夺得了银牌还抬不头起来。奥运会上女子10米气步枪决赛的场面更是难堪，比赛一结束，中国记者便将首金得主易思玲围得水泄不通，季军得主喻丹满面羞惭，赶快摘下自己的铜牌暗然离场，那次新闻发布会更像是专门对她进行冷落羞辱，她本人也很快便在微博中表达了愧意：“对不起，我尽力了。”首金得主易思玲夺冠后马上收到国务院的贺信，对同时获得铜牌的喻丹却只字不提。易思玲摘得金牌家中被挤暴，县政府足足为她放了一个小时鞭炮；另一个湘妹子四百混合泳铜牌得主李玄旭家却门庭冷落，回到北京也只有家人为她接机。人到中年以后，我很喜欢打乒乓球，自认为现在球艺不错，在单位里和任何一个选手对阵，我都能稳居第二名。这样，我能深深感受到世界竞技体育的残酷艰辛，我最大的梦想就是能挤进我们文学院教工的第20名。老兄，如果你要我争夺华中师范大学乒乓球第10名，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72097-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fwenxue.html\">语言学和文学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D20\">语言学和文学专栏</a><br />本文链接：http://www.aisixiang.com/data/72097.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}