{"id":333322,"link":"https://chinadigitaltimes.net/chinese/2014/02/香港獨立媒體-「佔領商台」的構想/","date":"2014-02-14T07:20:51Z","modified":"2014-02-14T07:20:51Z","title":"香港獨立媒體 | 「佔領商台」的構想","content":"<div>\n<div>\n<div>\n                    <img width=\"375\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1620473_645710608799314_1204838898_n_0.jpg?1392361923\"></div>\n</p></div>\n</div>\n<p>在筆者的眼中，商台主持李慧玲被封咪事件之恐怖，在於她其實只是一個溫和民主派的支持者，但某鼓勢力也接受不了她對政府的批評，要將她從大氣電波中剷除。李慧玲被封咪一事，不論你當成是單一事件，抑或是與《明報》和《信報》撤換編輯、《AM730》和《蘋果日報》被抽廣告等事件拼在一起也好，客觀的現實就是香港的新聞和言論自由正不斷被某鼓勢力打壓。</p>\n<p>傳媒是社會的公器，李慧玲被封咪事件發生後，香港人，還能繼續啞忍嗎？</p>\n<p>商台員工要發聲，而群眾運動也是必須的，不同的民間團體可以透過遊行、示威、簽名運動等手段去讓公眾關注到這件事恐怖之處，讓事件漸漸升溫。可是，根據以往類似事件的經驗，單靠上述相對較溫和的手段，實在是難以爭取到想要的成果。所以，筆者在此提出「佔領商台」的初部構想，希望能刺激起各位讀者的小宇宙，思考一下未來的行動。在此重申，筆者無意「騎劫」任何運動，亦與任何組織無關，只是純粹提出建議，歡迎賜教。</p>\n<p><strong>矛盾直指商台</strong></p>\n<p>雖然香港近年發生了一連串打壓新聞自由的事件，明眼人都心知肚明是發生甚麼事，從策略上考慮，未來的群眾運動應該以「要求商台重新僱用李慧玲」為主要的訴求，因為這件事的震撼性較大，階段性目標也是「要求商台重新僱用李慧玲」。雖然李慧玲曾明確表示被解僱一事是梁振英政府的打壓，商台是在續牌的魔咒下「跪低」，但其實我們是無可能找到任何相關的實質證據，因為「炒掉李慧玲」的指示，根本就不用梁振英政府親自出手，可能是由中聯辦、紅色資本家或其他港共勢力出手。</p>\n<p>另外，雖然電台續牌是一場黑箱作業，但比梁振英政府更傻的政府也不會將「炒掉李慧玲」明文寫在續牌條件上。在今次事件中，商台可能只是為了主動向中共和港共獻媚輸誠，以增加續牌的成功率，減少行政麻煩，又或者是受到親中廣告商的壓力，才會解僱李慧玲。</p>\n<p>所以，群眾運動的矛頭應集中指向商台，梁振英政府是其次。</p>\n<p><strong>「佔領商台」如何進行呢？</strong></p>\n<p>由於筆者認為矛頭應集中指向商台，所以群眾運動的發生地點應該是商台。初部構想是呼籲市民到商台門口和平聚集，可以是集會，亦可以是純粹留守，目的是要直接向商台施壓，要求它重新僱用李慧玲，並承諾不會向中共和港共獻媚輸誠。施加壓力的程度完全取決於人數，以及影響商台正常運作的程度。要影響商台的正常運作，就需要堵塞商台的主要出入口，其實幾百人就已經能夠產生一定的效果，但當然人數愈多愈好。</p>\n<p>堵塞商台的主要出入口，當然涉及到法律風險，警方可以控告參與人士是非法集會、阻街，抑或是擾亂公眾秩序等。因此，第一階段的運動可能是不會堵塞出入口，只在商台附近的行人路長期地「默站」、「散步」或「坐低休息」，在商台門外張貼訴求。行動十分和平，但可以向出入商台的管理層帶來壓力之餘，亦減少被警方清場或鎮壓的機會。</p>\n<p>若果商台在限時內不回應訴求，即進入第二階段，呼籲商台員工罷工，同時，由一些願意承擔法律風險、願意被捕的人士，和平地堵塞商台的主要出入口，直至被清場為止。此行動會大大影響商台的日常運作，帶來經濟上的負面影響，企圖迫使商台回應訴求。</p>\n<p>第二階段的行動需要得到大部分商台員工的支持，因為這會導致他們無法正常上班工作。但若果社會主流是支持「要求商台重新僱用李慧玲」這個訴求，以及相關的行動，社會輿論給政府壓力，警方強行鎮壓行動的機會率會較小，堵塞商台的時間就會愈長，迫商台回應訴求。</p>\n<p><strong>每名香港人也是運動的主體</strong></p>\n<p>雖然行動是以「要求商台重新僱用李慧玲」為主要的訴求，但其實也是在捍衛香港社會的新聞和言論自由，所以每個香港人也是運動的主體。上述的「佔領商台」運動構想，沒有傳統的社會運動組織，不需要籌款，沒有秘書處，沒有大聯盟，沒有領導者，沒有總指揮，沒有發言人……所以不用擔心有人會「騎劫」甚麼。</p>\n<p>只要你相信這個運動的理念，每個參與者都是這場運動的主體，對自己的行動負責任，主宰著這場運動。若果上述的行動能夠獲得階段性勝利的話，商台重新僱用李慧玲。若以後發生同類事件，下一波行動可以套用到其他傳媒機構，保護香港的新聞自由。</p>\n<p>在此，再次重申，筆者提出「佔領商台」的初部構想，只是希望能刺激起各位讀者的小宇宙，思考一下未來的行動。與任何組織無關，絕無「騎劫」任何運動之意圖，只是純粹提出建議，歡迎賜教。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}