{"id":333330,"link":"https://chinadigitaltimes.net/chinese/2014/02/孙立平：改革进程遭遇转型逻辑/","date":"2014-02-14T09:50:05Z","modified":"2014-02-14T09:50:05Z","title":"孙立平：改革进程遭遇转型逻辑","content":"<p>东莞事件也许是中国社会变革的一个重要标志：整个社会变革开始分化为改革与转型两个进程。而东莞事件表明的是，改革进程正在遭遇转型逻辑。</p>\n<p>这个遭遇，首先是两个隐喻性象征的遭遇。这两个象征，一个是央视，代表着权力或体制。一个是失足少女，隐喻着底层或社会。前者，占据着体制位置赋予的道德制高点；而后者，在主流的道德观念中，则一直是道德堕落的象征。</p>\n<p>当央视高调曝光东莞扫黄的时候，两个隐喻性的象征相遇了。结果似乎是完全出乎意料甚至匪夷所思的。这种相遇导致了有人戏称的“南娼起义”。一时之间，网络上满屏的“东莞挺住”、“东莞不哭”、“天佑东莞”、“出卖灵魂的远没有出卖肉体的干净”。而自由派知识分子，几乎整体上占到了东莞一边。</p>\n<p>当然，这一切的发生，是有深刻的社会背景的。正如有评论者指出的，基本的社会背景是业已形成的社会中的对抗与分裂：央视义正辞严的扫黄镜头被当成体制的象征，蹲地抱头掩面的失足少女被想像成了被压迫被欺凌的底层。这种对抗的隐喻，决定了央视扫黄舆情的基本面。加上舆论对央视符号的习惯性不满，还有官场性乱象的传闻引发的民怨，借此一并爆发。</p>\n<p>然而，如果仅此而已，仍然可以说，这只是过去数年中类似过程的一次重演。但我认为，这一次的意义远非如此。</p>\n<p>首先从“公知集体挺黄”说起。毋庸讳言，公知，如果这个概念是特指自由派知识分子的话，可以说公知在这次事件中集体站到了东莞一边，确切地说是占到了扫黄的对象一边。事实上也不仅仅是公知，网络中大部分舆论，也是这样的基本立场。然而，这就在很大程度上将自己置于表达陷阱当中，对央视所象征的公权力的不满，必须用一种反道德的方式来言说。这当然很容易授人以柄了，于是有人说，公知挺黄是一招臭棋。但其实这都是表面的现象，其间是以隐喻方式进行抗争的难以言传的苦衷。在我看来，人们所要表达的与其说是对弱者的同情，不如说是对公权力的反感；与其说是掉进道德的陷阱，不如说是被挤到粪坑里后所进行“草泥马”式的反抗。</p>\n<p>这种反抗的缘由，是对近来改革过程的失望甚至绝望。应当说，从去年5月反宪政的逆流，到网络大V的不断被整肃和封杀，迎来了中国思想界的冰河期。从更长一点的时间脉络说，思想界对改革经历了一个从期待到幻灭的过程。这个过程，促成了部分知识分子的一种选择，放弃对改革的期待，甚至在某种程度上采取一种不合作的态度。但这种放弃和不合作并不完全是一种消极的回应。实际上所开启的是另外一个过程，即基于社会力量的转型过程。或者说，是在放弃对改革的积极介入的同时，以社会的力量，推动社会的变革。</p>\n<p>当然，知识人本身并没有如此大的力量。更深的基础是社会本身的变化。去年我就开始不断重复一句话，即政府还是原来的政府，而老百姓已经不是原来的老百姓。社会已经明显地变了。使得这种变化成为可能的是网络。在非网络的时代，舆论的封杀，就可以将抗争的力量消灭于无形。但在网络的时代，这已经不可能。事实上，从对反宪政逆流的回击开始，社会的力量就以网络的方式，进行了顽强的抗争。这种抗争的结果是空前的，以至于几乎没有一个像样的学者，无论左右，用自己的真名字来写反宪政的文章。这种反抗甚至也影响到了上层的态度，在一定程度上改变了历史的进程。</p>\n<p>而对于这一次的东莞事件，由于事情就是这么样的一种事情，表达的空间实际上是很狭小的。由于正经的主张往往是与揶揄、嘲讽、谩骂等搅和在一起，似乎整个事情呈现的是一种污秽的画面。但如果拂去语言的泡沫，其矛头所指是非常明确的。即保护民众的基本权利，在这里就是性交易不被“入罪”的诉求，谴责和抑制公权力对私生活的介入。在这里我们看到的是什么呢？不仅仅是以前人们常说的相对独立的社会力量的存在，更重要的是由这种力量推动的不同于官方发起的改革过程的社会转型过程。</p>\n<p>但也就在这个时候，来自社会的转型逻辑与另一个变革的过程，即官方发起的改革过程相遇了。因为这次人们所抨击的并不是一种抽象的静态的公权力，而是公权力的一次运作，而这个运作又是与改革的过程联系在一起的。尽管人们对东莞扫黄的内幕有种种的猜测。但我不愿意过多地从权斗的角度来解释这件事情，我更愿意把这次举动，看作是新的领导层改造社会的组成部分，或者说是推进改革的一个组成部分。香港《苹果日报》的报道指出，央视这次报道直指东莞色情业背后的政商勾结，目标是盘根错节的权力庇护以及部分的腐败官员。也就是在这样的情况下，改革的过程遭遇了转型的逻辑。</p>\n<p>也正在这个时候，我们看到了历史的差异。如果是在上一次改革过程中，这样事情很容易定位和解读。因为那时候，中国只有一个变革的过程，即由执政者自上而下推动的改革过程，通行的逻辑是上下一致，是上下的合力。甚至即使是体制外和体制边缘的变革者，也是努力用自己的行动，去配合这种改革。因为如果不配合，意味着是给改革打横炮。而这一次，人们看到的情形不一样了。现在人们看到的是两个变革过程，是这两个过程的互动，甚至转型的过程可能会影响改革的进程。</p>\n<p>历史的逻辑已经不一样了。</p>\n<p>当然，我们期待的是这两个变革过程之间的良性互动。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[11813,24622,23589,9421,8712]}