{"id":333494,"link":"https://chinadigitaltimes.net/chinese/2014/02/河南商报｜公务员论辞职：好不容易挤破头进来-谁/","date":"2014-02-15T10:36:00Z","modified":"2015-10-22T13:28:11Z","title":"河南商报｜公务员论辞职：好不容易挤破头进来 谁现在走谁傻","content":"<p>专家：中央禁令削减公务员福利，但不影响整体队伍，公务员仍是社会中坚力量</p>\n<p>河南商报记者在采访中发现，众多基层公务员，不愿意辞职或者不敢辞职，除了稳定和福利的吸引外，更多是因为“没有资金，没有人脉，没有特别出众的魄力”，担心“出去也只能摆地摊”。</p>\n<p>有人说，能进入公务员队伍的人，大多数都是精英。但体制的渗透力却不容忽视，多年后，要么被体制同化，学会了逢迎、圆滑，要么当牛做马，干着诸多繁重的重复劳动；一旦社会发生变革，这两种人，都难以适应市场经济社会。</p>\n<p>他们会像上世纪八九十年代的国企一样，出现大规模的“下岗潮”吗？公务员队伍中的人，有没有这种危机感，他们怎样看待自身的未来？</p>\n<p><strong>公务员说</strong></p>\n<p><strong>“好不容易挤破头进来，谁现在走谁傻”</strong></p>\n<p>刘博毕业于武汉一所名牌大学，研究生学历，现在新郑市一家单位做公务员。</p>\n<p>尽管许多时候，他的工作都是写写材料，在办公室打杂，天天唯唯诺诺，但他从没想过离职，“好不容易挤破头进来，谁现在走谁傻。”</p>\n<p>对于中央的各项禁令，刘博觉得对自己影响并不大：作为基层公务员，本身平时就没什么福利，没灰色收入，也没有大吃大喝的机会。</p>\n<p>最近，刘博也听说了公务员内部可能要调整的事，但他并没有什么压力。他觉得，不管到哪里，都需要干活儿的人，多年来自己兢兢业业，“就算是淘汰裁员，也轮不到我，比咱差劲的多得是。”</p>\n<p>工作这么多年，日复一日在公文来往中消磨，会不会渐渐觉得对社会无所适从？刘博说，他觉得并没有什么变化，“8小时之外的生活学习，还是因人而异。这么多年都过来了，大部分人其实还是能在社会上立足的。”</p>\n<p><strong>“只要不犯错，我不会老无所依”</strong></p>\n<p>刘博的这份“安稳感”，不少公务员感同身受。工作的稳定，让不少公务员虽然对从事的职业有各种苦恼，但并没有太多危机感。</p>\n<p>来自焦作的公务员安哲目前已经升到了副处级。由于“个性耿直，不习惯请客送礼”，工作了二十几年，年近半百的他觉得自己的仕途，也许基本上到顶了。</p>\n<p>虽然听说过十八大召开后，中央明确表态“财政供养人员只减不增”，也有“铁饭碗”要打破的说法，但安哲并不担心，“只要不犯错误，我能挨到退休，这个就是铁饭碗啊，最起码我不会老无所依。”</p>\n<p>尽管也有诸多苦恼，但安哲从未想过离职，自己这辈子最好的年华已经给机关了，这时候再出去，既不是一个好时机，也不知道该做什么。</p>\n<p><strong>“中央禁令是好事儿，没听说谁为这辞职”</strong></p>\n<p>公务员林钦认为，中央推出禁令是好事，就是为了规范公务员队伍，是针对官场之积弊要害的，也是符合实际、行之有效的反腐措施。</p>\n<p>林钦说，事实上，受“禁令”影响较大的都是一些平时隐性收入高、与企业打交道多的公务员，而对一些“清水衙门”及刚入职的年轻公务员则没什么影响。</p>\n<p>所以，“禁令”禁的是公务员的不合理收入，理所应当，而且在一定程度上还是好事。“看看现在被查处的一些腐败官员，哪一个不是从一支烟、一件礼品、一顿饭开始的？”</p>\n<p>据他所知，2013年，好几个地方都在对办公室重新进行隔断、装修，清理办公室面积超标问题。去年年关将近，单位的年终福利也削减不少，没有人敢在这个时候“顶风作案”，但大家该干活干活儿，没听说谁打算为这辞职的。</p>\n<p><strong>专家观点</strong></p>\n<p><strong>省委党校经济学教研部副主任张廷银：</strong></p>\n<p><strong>和上世纪90年代相比，“辞职潮”缺乏社会土壤</strong></p>\n<p>目前，中央的禁令实际上是对于反腐败的规范，如果长期坚持下来，对社会观念将会形成一种冲击。</p>\n<p>大家都争着当公务员，并不是一件好事，公务员内部也充斥着人浮于事、形式主义等问题，改革必定会导致一部分人受到冲击。如果改革力度继续加大，坚持两三年、十年，就可以看出一定的成效。政策都有滞后效应，即便是禁令出台，也不会在短期内形成大规模的社会反馈，仍需要长期的观察。</p>\n<p>目前来说，改革会在一定范围内对公务员有两方面影响。一是认为当官越来越难，动机不纯、想升官发财的以及庸庸碌碌的公务员，自然会被淘汰。另一方面，做公务员会越来越简单，因为没有了那么多潜规则。</p>\n<p>上世纪90年代，中国确实有公务员“辞职潮”，和当时相比，现在社会各方面都发生了巨大变化，公务员辞职的原因、背景和动机都早已不同。市场经济经过二三十年发展，已经日趋完善，目前社会不会有那么大的机遇，也没有那么大的趋势，即便是当时，辞职下海发财的毕竟是少数，有的人混不好，更是不愿意辞职。</p>\n<p><strong>中央党校退休教授王贵秀：</strong></p>\n<p><strong>福利削减不影响整体队伍，“辞职潮”不会发生</strong></p>\n<p>公务员“辞职潮”不可能发生。</p>\n<p>总体来讲，公务员在社会中待遇比其他人优越，如果仅仅是因为禁令，辞职的可能性不大，毕竟削减的福利，都是相对来说无关紧要的，实际上不起什么作用，不影响整体队伍。国家执政，首先必须保证公务员队伍的稳定，以中国的实际情况来看，触动公务员队伍，一定时期内引发“辞职潮”，这不太现实。</p>\n<p><strong>河南省社科院副院长刘道兴：</strong></p>\n<p><strong>市场经济发展历程，公务员仍是中坚力量</strong></p>\n<p>国家整顿机关作风，规范工作行为，实际上对公务员整体并没有影响，主要是为了进一步规范公务员队伍。</p>\n<p>目前阶段，公务员处于社会管理层，在审批、把关等方面，掌握了过多不应有的权力，随着改革，这些都应该还给社会、还给企业、还给基层，由政府配套的职能会越来越少。</p>\n<p>随着市场经济的进一步发展，对经济管理、资源管理等相关部门，影响还是很大的，可能和市场经济相关的机构会压缩，但是对于公共服务、环境保护、基础建设等部门，不仅不能减弱，还需要加强，这方面可能反而要补充公务员。</p>\n<p>市场经济的发展需要几十年甚至上百年的历程，在此期间，公务员还是这个社会的中坚力量。</p>\n<p>通过市场经济的发展和公务员内部的调整，将来应该不会出现公务员考试百里挑一、千里挑一的情况。将来大家可能会觉得公务员不像过去那么好，权力没那么大，竞争可能就不会那么厉害了。至于“辞职潮”，就目前来看，不太可能出现。</p>\n<p>（应采访对象要求，文中刘博、安哲、林钦为化名）</p>\n","author":980,"categories":[18270,18269,10466,20505],"tags":[9446,10782,14123,28951]}