{"id":333485,"link":"https://chinadigitaltimes.net/chinese/2014/02/唯色-【旧文重发】伊力哈木·土赫提：中国的民族/","date":"2014-02-15T10:02:25Z","modified":"2015-12-08T02:23:34Z","title":"唯色 | 【旧文重发】伊力哈木·土赫提：中国的民族政策不需要反思吗?","content":"<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://1.bp.blogspot.com/_qALTZeF5j28/SwKtfpSGqAI/AAAAAAAAGhk/iNNEoYUa5vk/s1600/2.jpg\"><img alt=\"\" border=\"0\" src=\"http://1.bp.blogspot.com/_qALTZeF5j28/SwKtfpSGqAI/AAAAAAAAGhk/iNNEoYUa5vk/s320/2.jpg\" height=\"225\" width=\"400\"></a><br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://2.bp.blogspot.com/_qALTZeF5j28/SwKtfQoAiFI/AAAAAAAAGhc/mM-JYuSRqOQ/s1600/1.jpg\"><img alt=\"\" border=\"0\" src=\"http://2.bp.blogspot.com/_qALTZeF5j28/SwKtfQoAiFI/AAAAAAAAGhc/mM-JYuSRqOQ/s320/1.jpg\" height=\"225\" width=\"400\"></a><br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/_qALTZeF5j28/SwKtfZ1trjI/AAAAAAAAGhU/5Aod1XL3Av8/s1600/3.jpg\"><img alt=\"\" border=\"0\" src=\"http://3.bp.blogspot.com/_qALTZeF5j28/SwKtfZ1trjI/AAAAAAAAGhU/5Aod1XL3Av8/s320/3.jpg\" height=\"225\" width=\"400\"></a><br />2009年新疆“7•5事件”发生之后，中央民族大学副教授、维吾尔在线网站创建人伊力哈木•土赫提被失踪，直至8月23日才获自由。</p>\n<p>2014年1月15日下午，伊力哈木被警察从北京家中带走，并对其家进行两次长达数小时的搜查。迄今伊力哈木下落不明，其家人被限制自由。中国外交部发言人在2014年1月16日宣称伊力哈木涉嫌违法案件。新疆乌鲁木齐公安局于1月25日发长微博宣称伊力哈木“涉嫌分裂国家” 。</p>\n<p>图为2009年11月6日下午，在中央民族大学，就7·5之后中国的民族政策是否需要反思，伊力哈木进行长达3个小时演讲的现场。当时我也去听了讲座。本文即当时演讲讲稿，与图片皆转自维吾尔在线网站，我曾转贴我的<a rel=\"nofollow\" target=\"_blank\" href=\"http://woeser.middle-way.net/2009/11/blog-post_14.html\">博客</a>，此刻再读，百感交集，因为今天（2月15日），是伊力哈木被捕整整一个月的日子。。。</p>\n<p><span><strong><br /></strong></span><span><strong>中国的民族政策不需要反思吗?</strong></span><br /><span><strong><br /></strong></span><b>文/伊力哈木·土赫提</b></p>\n<p>乌鲁木齐事件发生近四个月，北京今后将如何处理少数民族问题，引起国内外的关注。去年西藏拉萨发生的“3·14事件”，最近乌鲁木齐发生的“7·5事件”，包括之前韶关发生“6.26事件”，等等。无论是国人还是外国媒体，都在不停地问这样一个问题：中国的民族政策是不是出了问题？中央政治局委员、广东省委书记汪洋，于7月29日在广州对外国记者表示，现在是重新考虑民族政策的时候了，但他没有具体说，这方面有什么错误，或者提供解决方案。他说：“这些政策本身肯定需要调整，要随实际形势而调整，中国是一个多民族的国家，如果调整不及时，就会有一些问题。”与国家主席胡锦涛关系密切的汪洋出此言，表明高层在审慎考虑如何处理新疆问题，并调整敏感的少数民族政策。早前，国家民委员会副主任吴仕民在北京举行的记者会上说：“中国的少数民族政策是成功的，促进了各民族团结、平等、和谐。 ”</p>\n<p>德国《新苏黎世报》驻北京记者详细报道了吴仕民介绍的中国民族政策后写道：“但是，科学性的调查和人们的亲身经历一再表明，在人民富康、医疗卫生和宗教自由等核心问题上，许多维吾尔人和藏人的实际情况完全不同。”在新疆，维吾尔人的平均寿命、婴儿死亡率、城镇化率、人均收入、就业率等等一些重要指数都比汉人差。维吾尔人的自治和宗教自由实际上受很大限制。例如，自治地区各级政府的行政第一把手虽然大多是少数民族成员，但书记们牢牢地掌控着自治区大权，监督着政策的实际执行，而书记们都是汉人。在新疆，各级各类学校的学生不允许进入清真寺，宗教教育也不允许的。而吴仕民说“经济危机加重了新疆的失业问题、新疆不属于中国的发达地区”，他不愿正视问题的存在（实际上维吾尔社会的高失业率不是最近几年才有的现象）。在”3.14事件”、“6.26事件”和“7.5事件”发生之后，有关方面仍同以往一样，将矛头纷纷指向海外藏独和疆独势力。同往常一样，新疆当局将事件的起因、行为、责任，一律归结到“三股势力”头上。韶关事件是谁煽动的？难道政府的工作做得很完美，没有任何过错？难道没有内因？难道没有社会原因？人民又一次变成不明真相的群众。民族政策需要反思。</p>\n<p><strong>中国的民族政策需要反思</strong></p>\n<p>在全球化时代，主权国家内部所发生的越来越多的重大事情可能和主权国家之外的因素相关联，但这样一个事实并不表明中国政府可以对国内民族问题无动于衷。事实上，不管海外的因素有多么重要，最主要的因素还在内部。实则新疆、西藏的族群冲突事件与内地瓮安、石首等群体冲突事件此起彼伏，揭露了中国社会潜藏的严重危机。既然民族冲突发生了，就表明必须把建立民族和谐提到议事日程上来。从长远来看，如果不正视问题，只能掩盖问题，民族冲突会随时爆发出来。重大流血事件，发生在“稳定压倒一切”的“盛世”中国。难道面对此起彼伏的民族冲突事件，中国的民族政策不需要反思？我的回答应当是肯定的。已经到了对中国民族政策进行调整的时候了！</p>\n<p>维汉之间的怨恨在加深，实乃积怨已久。汉族人认为政府对包括维吾尔族在内的少数民族采取优待政策，日益不满；而我们维吾尔人认为在新疆，汉族成为很特殊的群体，备受政府优待的群体，维吾尔民族已在各个领域被迫边缘化。现在问题暴露了，就要反思内部的民族政策。要达到民族和谐，就要从反思建国以后的民族政策做起。</p>\n<p>事实上，民族问题在任何国家都是一个难题。改革开放30年里，维吾尔自治区也进入了一个经济建设的高潮期，取得了长足的进步，但同中国其他地区一样，也存在发展不平衡、重建设轻保护问题，贫富差距在不断拉大，诸多社会矛盾积聚，如若碰到某些地方官员治理简单粗暴以及贪渎，矛盾被激化就不可避免了。</p>\n<p>不过，所有的普遍问题，归结为民族矛盾却有失偏颇和过于简单。由于政治体制改革滞后，权力得不到有效的监督制约，内地虽然经济发展很快，但腐败严重，分配不公导致贫富差距严重，相信维吾尔自治区也存在与内地一样的问题。维吾尔自治区同样面临着如何化解社会分配不公问题、当地环境和资源保护问题、民族文化的保护和弘扬问题等，但这不能成为掩盖事实上存在的民族问题的理由，更不能成为逃脱执政者责任、掩盖政策和体制存在的问题。当务之急政府应该反思民族政策。现在问题暴露了，就要反思内部的民族政策。要达到民族和谐，就要从反思建国以后的民族政策做起。</p>\n<p><strong>民族自治面临更大挑战</strong></p>\n<p>一连串发生在民族地区规模不等的事件让久居内地的民众多年来第一次意识到，远离政治生活核心议题多年的民族关系并不如想象中的和谐。在搞经济中心的同时，隔膜和隐患却也在累积，对于广大少数民族群众来说，这些事件的兴起与被平息，将会进入一代人的历史记忆。民众开始质疑民族自治政策，对民族政策非议颇多，更有激进者，呼吁当局放弃现行的政策。中国的民族政策是不是到了迫切需要调整的地步？</p>\n<p>事实上，近年来，学界围绕现行民族政策已经有过激烈争论。多民族国家解决内部民族问题，是靠“政治化”的制度安排，还是靠“文化化”的民间消解？2004年马戎在《北京大学学报》发表了学术论文《理解民族关系的新思路——少数族群问题的“去政治化”》，提出应该抛弃承袭苏联式的将少数族群“政治化”的民族政策，转而学习美国将少数族群“文化化”的成功做法，建立“政治一体”和“文化多元”的国家族群框架。这几个月来，国内外不少人也在讨论民族自治体制是否要改，其中绝大多数人提出取消民族自治的馊主意。我发现迄今他们谈得相当片面，视野局限思路也较狭窄陈旧。</p>\n<p>我担心，照他们的那个路子做政策研究和设计，会适得其反，把事情弄得越发糟糕。对民族政策，虽然有强烈的质疑声，但四中全会说要坚持，坚持民族理论，坚持民族区域自治，也就是说，政府回答了现在不会进行调整。在执政党60年周年国庆时刻政府还在用老的方式为民族团结作努力，可以说规格非常高，密度也非常大。继举办新疆、内蒙等自治区建设成就展、天安门广场竖起了民族团结柱后，国家民委就民族政策答记者问，中央新闻办发布《中国的民族政策和各民族共同繁荣发展》白皮书。又以最高规格召开全国民族团结表彰大会，胡锦涛对民族团结问题发表讲话。这一切，都表明民族问题重新成为中国政治生活中的核心大事。国家民委杨晶说，民族团结就像空气，在好的时候谁都不会在意它，但一旦它出了问题，每一个人才会觉得它的珍贵。鉴于目前民族政策面临重大危机，民族问题重新成为高层的关注核心。</p>\n<p>然而，纵观相关成就展以及国家民委相关领导答问以及新闻办的白皮书，却只见民族团结问题一片歌舞升平。各民族之间看似和睦共处，繁荣发展，一片欣欣向荣。全国各族人民对民族问题也是满怀信心的假象。是的，“革命浪漫主义”给我们描绘出“中国各族人民大团结万岁”的图景。相关的民族政策阐述，仍同以往一样，缺乏新意。看了以后，很容易产生一个疑问，既然民族政策方向正确，措施得力，民族地区社会、经济和文化协调发展，那为什么还会出现严重的问题呢？因此，个人认为，对民族问题的正面宣传是十分必要的，但严肃、深刻的反思同样是不可或缺的。如果不进行深刻的反思，正视民族政策方面存在的问题进加以系统和彻底纠正，中国的民族问题将会日益严重，甚至会造成比我们想象的还严重的问题。目前的一些做法和认识都只是技术上的手段，还没有从讲政治，法律和人文关怀的高度来认识和反思民族工作的问题。</p>\n<p>有些问题不能就事论事，应该从更深层次寻找原因，这样才能对症下药，使民族政策切合实际。不管将事件的因由归咎于民族矛盾、分裂主义、民族宗教政策，还是恐怖行为，归根结底是由于存在的“问题”造成的。正如官方所说新疆问题不是民族问题，不是政策问题，也不是宗教和人权问题，更不是不平等问题，那么是什么问题？</p>\n<p>我还是想从历史上寻根朔源，来探讨这个民族问题的来龙去脉。</p>\n<p><strong>维吾尔和西藏的自治不是在共产党执政后才有的</strong><br /><strong><br /></strong>首先要搞清楚的是，维吾尔和西藏的自治不是在共产党执政后才有的，在历史的长河里，在绝大多数时间，新疆和西藏处于独立或半独立或高度自治的状态——这是历史事实!只要尊重当地人民, 尊重他们的自治权利的时期，新疆和西藏处于稳定；反过来就是起义、暴乱、战争、分裂的状态。如果你是维吾尔人，面对一个强势的民族汉族，你该怎么办？汉族的人口有13亿，而维吾尔族的人口只有1000万。作为任何一个民族，都想保持自己的文化与民族特性，不想被同化，维吾尔族也不例外。有人说维吾尔人最不像中国人的中国民族，指的可能是我们的文化，语言，宗教，种族等特征吧！新疆经济高速发展，但是维吾尔人依然处于贫困，高失业律的状态。汉族有句古话叫“将心比心”，意思是要换位思考，要站在对方的立场角度来思考问题。如果我们能多“将心比心”，是不是人世间的矛盾悲剧就会少许多？</p>\n<p>之所以维汉之间的民族冲突不断，就是因为维吾尔人始终认为民族文化，宗教信仰和民族语言应该保存，发展，人们要体面的生活，这就需要公平的生存和发展环境！民族被得到尊重而不是在自己的家园成为外乡人的感觉，被迫边缘化。从18世纪中叶到20世纪初，在新疆所发生的大大小小动乱不下几十起。它们是：大小和卓之乱（1758年）、迈喇木事件（1760年）、乌什起义 （1765年）、犯屯暴动（1767年）、孜牙墩事件（1815年）、张格尔之乱（1820-1828年）、浩罕入侵（1830年）、胡完事件（1845 年）、沙木蒙事件（1845年）、七和卓之乱（1847年）、铁完库里事件（1852年）玉散霍卓依善事件（1855年）、贸易圈事件（1855年）、迈 买铁里事件（1857年）、倭里罕之乱（1857年）、额帕尔事件（1860年）、杨三腥事件（1863年）、同治年间发生的新疆农民起义（1864 年）、沙俄入侵（1871-1882年）、阿古柏入侵（1865-1877年）、吴勒子事件（1899年）、吐尔巴克事件（1907年）,哈密农民起义 (1911&#8211;1914年)等等。这些大大小小动乱事件中虽然起因各异，有些事件还与外部势力介入有关，但是其最根本的原因还是因为这块与中原文化截然不同的维吾尔人要被尊严，要文化权利，反对压迫，等等。</p>\n<p>1928年被杀的杨增新，之后的金树仁，对百姓压榨盘剥，特别是开征屠宰税以及禁止麦加朝圣遭到穆斯林的反弹，在哈密不顾当地人的反对，一味强行“改土归流”，最终激起了当地维吾尔穆斯林的反抗，1933年爆发（后席卷全新疆）了哈密起义，这次人们普遍走向独立，被学者称为20世纪的第一次“东土耳其斯坦运动的建国运动”。时隔11年后的1944年8月再度爆发了更大规模的史称第二次东土耳其斯坦运动建国运动，当地人称之为“11月革命”，宣布成立“东土耳其斯坦共和国”，脱离中国。后来又被中共官方称之为所谓的“三区革命”。这些悲剧性的历史事件已经成为我们民族记忆的一部分。</p>\n<p>“新疆问题”不仅以前存在，而且中共执政后的60年代以来也一直存在。维吾尔自治区不时就会出现暴动，而且暴动的地区越来越大，暴动的规模也越来越大。文革期间不少地区还出现了大规模“越境”他国事件，也就是说，维吾尔人的反抗已经持续了整整好几代人。如果维吾尔自治区没有严重问题，怎么会出现这样的情况？问题产生的原因和背景，有助于了解问题的症结，窥视问题的解决方案，感受民族的心理和反抗的动机。</p>\n<p>既然“维吾尔自治区”经济高速发展，但为什么还换不来维吾尔人的支持，反而越来越不满，不值得我们反省吗？不就是上面所说的原因吗！我们到了反省我们的民族政策的时候了，否则将来的后果将不堪设想！我们应该意识到维吾尔自治区的特殊性。维吾尔人有自己的宗教信仰与独特的语言和文化，人类社会的精彩在于有着多种多样的宗教与文化，我们不遗余力地保护珍稀动物，作为一种独特的人类文化，我们为什么不能像保护珍稀动物一样，像保护世界文化遗产一样，来保护维吾尔人独特的语言和文化呢？新疆多年来经济是发展很快，但这种经济的快速发展，伴随着大量东部移民人口的涌入（其中绝大部分移民是被政府号召或组织的），并严重冲击着当地独特的文化，维吾尔人口从1949年约占新疆人口的79%降为约占46%，汉族人口从1949年的约占4.8%提升为约占40%，这还不算几百万为登记注册的流动人口和解放军，武警部队指战员。我们应该反思，这种方式的经济发展是维吾尔人所需要所欢迎的吗？</p>\n<p><strong>问题的症结——维吾尔人应该依法享有自治</strong></p>\n<p>本人认为“7·5”事件绝不单纯是境外势力的问题，也不是单纯的民族问题，更不单纯是所谓国际反华势力操纵问题，因为这些问题过去存在，今天存在，以后也还会长期存在。所以讲这三个问题可以，但难以解决当下的实质问题。关键是要解决权力问题即法律赋予维吾尔民族的各项权利包括民族区域自治权的问题。也许有人问：质疑民族区域自治政策的人越来越多，为什么？是的，根据法律新疆是维吾尔自治区，共产党建党初就承诺给予少数民族自决权，1947年国民党政府与新疆民族代表达成11条协议，也承诺高度自治，共产党执政后不再提“民族自决”的概念，而代之以“民族自治”制度，维吾尔人接受了民族区域自治模式。1955年根据党和政府根据政治承诺依法成立了新疆维吾尔自治区。中国宪法和民族区域自治法明确规定了民族区域自治地区有自治权。维吾尔人对自己自治权的落实充满期待！</p>\n<p>所以，现在中国的民族问题说简单的说成从苏联模式沿袭下来的不是很正确，比如根据苏联法律民族自治实体可以自决，但中国法律要自决就没有法律根据。苏联始终坚持的正统马列民族理论政策，使得苏联在解体后原先的加盟共和国顺利获得独立。但是，不管采取什么样的民族政策，解决民族问题都要坚持讲道理，尊重法律以及不要迷恋暴力这样几个原则。靠高压的手段，那可以一时解决问题，但是根本上是不能解决的嘛。你看看以前苏联就没有这个问题呀，当然处理民族问题更不能推行强制性的同化政策。</p>\n<p>中国法律明文规定，民族自治是国家基本制度。法律明确，新疆是维吾尔自治区，维吾尔族是自治民族。按照1984年的宪法以及自治法，“少数民族有权使用，发展自己的语言。少数民族成员可以在地方管理机构中担任要职。有权维护自己的风俗习惯并享有宗教自由。有权用本民族语言发展各级各类学校，政府有责任建立民族学校。按照此法律维吾尔语是自治区各级政府，法院，检察院，司法机构的工作语言；自治区政府有权审议国家法律，如果法律不适应地方的实际情况，可以加以变通或拒绝。民族区域自治法明确规定企业在民族地区进行经营活动，开发资源应该尊重当地的利益，尊重当地民族的利益。在招聘时要优先录取当地民族劳动力……”</p>\n<p>这些法律和政策在新疆真正落实了吗？你想，各个自治区的实权，当然主要就是党权了，一直都掌握在几乎都掌握在汉人手里。新疆早先还有一个赛福鼎，后来就所有的自治区第一把手都成了汉人。在先后9个自治区主席中，有两个人是汉族，即1968年到1972年的龙书金和1978年到1979年的汪锋。民族地区的类似7.5的冲突，从更根本的意义上说，实质上是个制度问题，是不合理的体制所造成的。然我这样讲，不意味着说，民族问题就不存在了，不是这个意思。但是我还是要强调一点，就是我们1949年以后的建立的这样一个政治制度和政治体制，对于造成我们今天的这样一些表现在民族地区的冲突仍然是负有非常大的责任。共产党的意识形态，基本上是一个无产阶级专政的形态，文化上强调无神论，政治结构上是一个中央集权下的封闭的体制。这些对于在民族地区实现宪法所规定的民族自治都制造了很多障碍。无神论的意识形态对我们的文化和宗教也造成了很严重的打击。</p>\n<p>改革开放以来，新疆经济有了很大的发展，政府确实投入很大，维吾尔人不满的是，几乎没有分享到资源被开采所带来的利益。2002年至2008年，新疆经济翻了一番，但经济产值的60%仍依赖能源，特别是石油、煤炭和天然气。1949年汉族人口约只占4。8%，到2007年约占40%。统计数据也显示了民族间的不平等。约90%&#8211;92%的维吾尔人生活在农村，而新疆的城市化率高于全国城市化水平约10个%。去年，政府公布的统计数字称，整个新疆年人均 GDP19000元，农村地区的人均年收入为3,800元（560美元），但南疆农民的收入还要低得多。例如，根据政府提供的数据，和田地区农民的平均年 收入仅为2,226元，南疆还有不少乡村人均年收入在1500元左右。干旱程度不太严重、可以开垦的土地，条件优越的耕地，以及水源和政府投资兴办的农场，主要是由以汉族人为主的准军事化组织生产建设兵团控制。</p>\n<p>汉人的控制已经超出了能源和大规模农业等领域。比如地方当局在招聘公务员岗位时，绝大多数岗位明确限定招聘汉族。在国有企业经营的各个领域，绝大多数职位招聘汉族似乎早已成为一种“文化”。汉族人甚至还在维吾尔族传统产业上也取而代之，从传统市场到穆斯林食品，比如飞往新疆各地和穆斯林国家航班的清真食品供应权，被汉族企业家霍兰兰经营的新疆佳雨工贸有限公司(Xinjiang Jiayu Industrial &amp; Trading Co.)所垄断，提供46种清真食品。据华尔街日报报道，霍兰兰承认说，公司的300名员工主要都是汉族；公司里也有少数维族员工，如一位做清洁的女性，但所有的职位几乎都是汉人。当然她补充说，所有清真食品公司都要有维族员工，这是一项要求。另外，往返于乌鲁木齐和喀什的飞机虽然有许多乘客是维吾尔人，但机舱内广播使用的却是中文和英文。文化精神领域传承仍然还有很多地方是不能令人满意的。这些问题在现实中民族冲突现象而存在。“问题的关键就是，民族区域自治仍然没有真正地落实，对文化和宗教信仰的尊重其实也没有真的落实。新疆的问题首先是体制问题。显然，无论是“新疆问题”还是“西藏问题”的解决，只能通过改变不合理的体制，才有可能逐步地解决。从根本上依赖于政治改革。可是，从目前的来看，至少我还没有看出来政府有勇气、或准备去推动这样一个改革。</p>\n<p>实际上我正力图说明，如果中国政府早应该兑现新疆维吾尔自治区的法律和政治承诺，状况会好很多。中国民族区域自治没有真正落实，维吾尔民族的文化、语言、宗教信仰自由和其他公民权利的保障等方面问题多多。当然我也不认为通过区域现代化能够根本上解决问题，只能说会缓解维吾尔人对书记们统治的不满。因为在这两个地区，经济的发展总是伴随着汉族移民的大量涌入（不要忘记这种移民长期以来主要是政治力所推动的结果，而非工业化、城市化和商业化来推动的，当然这种因素的作用日趋明显），导致更大的不平等和维吾尔人的越来越边缘化。维吾尔人不是只接受地区GDP增长，而自己边缘化宿命的民族，维吾尔族更不是接受以自由的代价换取经济繁荣的族群。因此也不能想当然地认为，只要经济发展了，就会走向民族和谐。种种迹象表明，新疆积累的民族不满情绪达到了一个新的更严重的程度。</p>\n<p>要问马戎们，既然在新疆没有落实民族自治政策和自治制度何来取消民族自治的问题？既然维吾尔人、藏人有保护民族文化、历史、宗教信仰的需要和坚强的决心，根据中国法律他们有权享受民族区域自治权，那么，还有什么力量有理由或有权取消他们的民族自治权利？我觉得恰恰相反，问题不在于民族自治本身的问题，恰恰是没有实行民族自治的问题。问题的核心也并非绝大多数维吾尔人想要独立，认为让新疆独立是唯一解决问题的人，是极少数。大多数维吾尔人接受中国对新疆拥有主权这个现实，只是要寻求一种具有真正意义的自治。马戎提出的“文化化”和“政治化”并不是一对准确的民族政策导向分类。民族区域自治、民族优惠政策等都是目前解决民族问题的一种选择，对民族区域自治等政策当今需要关注的不应是它们的存废问题，而应是如何克服制度障碍或体制问题发展，完善和落实的问题。实践证明,自治政策面临着各种复杂的问题,但认为现行的民族理论完全不合时宜,应另起炉灶,这样做所要付出的代价是我们负担不起的。在理论上不仅应当重视他人的成果和经验，更需要真正落实各项民族政策和民族自治制度，而不是头痛医头、脚痛医脚否则是没有出路的。在任何国家，不管是民主国家还是非民主国家，民族问题一直都是非常棘手的，也并不存在一个完美的模式来解决和消除民族问题。</p>\n<p>中国的民族理论有滞后性，这是肯定的，但也不能简单地认为都该被扔进历史的垃圾堆里，美国是一个移民形成的多民族国家，而中国则是一个世居的多民族国家，各自的民族问题有着本质的不同。”至于美国少数族群“文化化”的做法，不全然认同，美国的民族问题并不是我们看到的那么美好，美国的印第安保留区问题、非洲裔美国人在都市里边缘地位的被制度化，在美国的现实中根深蒂固，只不过，美国人会透过媒体等各种方式宣扬一些正确的族群平等价值观，在许多事件发生后，媒体、政治人物、警政首长等都能带着反省与反思来对事件发表意见，而非激化族群情绪。实践中，发展一套崭新的民族理论知识体系迫在眉睫。但是，换一个方法来强化多元一体（如将各少数民族文化化﹑族群化），仍是发自核心﹑固化边缘的政治安排﹐它仍不能有力说明为何这是一个整体。</p>\n<p>在野蛮时代征服异族时，曾采取消灭被殖民者文化的同化政策，这也成为反驳西方媒体的一个理由。现代西方人的先人们确实做得不好，但中国作为正在趋起的大国，在21世纪不应该走殖民者的老路，在对待不同的民族与文化时，理当做的更好。</p>\n<p>维吾尔人、藏人，还有其他更多的人看着中国政府，如果能妥善地大智慧地解决新疆和西藏问题，则必定能让世界对中国人刮目相看。新疆发生的一些列事件表明，积累的民族不满情绪达到了一个新的更严重的程度，曾有意夸大的这个威胁也许正在成为现实。当务之急应该”依法给予维吾尔人民族自治权利，给予平等发展平等机会、消除贪污、禁止汉人发表侮辱维吾尔人的沙文主义言论，以及贯彻法治。按照我们民族区域自治的政策，根据我们宪法的规定，应该自主地决定涉及到他所在自治区范围内的、各种大大小小的公共事务。</p>\n<p>那么，我们能做到落实自治制度和政策吗？维吾尔人在问新疆的民族政策不需要反思吗? 2008年频繁的民族骚乱已经进入历史，很多人关心的是，中央政府将会对未来的民族政策做怎样的调整？至少民族区域自治的主体地位是不能变的。藏独也好，疆独也罢，并不是世界上最严重的分离主义运动，不能因为这些就说明民族自治是错误的。建立一种反思性的学术体系才是最需要的。反思是汉（政府）维双方的。只有知识分子的反思有了足够的空间、足够的诚意，真正有益于整个中国的国民教育，民族政策调整才可能展开。这样的反思距离我们多远？</p>\n<p><strong><em>案例：关于干部和语言</em></strong></p>\n<p>60年了也培养了很多民族干部，怎么就找不出来一个人去当自治区党委第一书记呢？尽管自己培养了很多民族干部，但还是觉得：非我族类，其心必异？还是对自己培养的干部都不信任，那你想少数民族自己当然能感觉出来了。采取了很多措施对维族的文化和宗教加以限制，包括规定在小学用汉语去代替维语。维吾尔人当然会感到一种限制了。因为有个问题，比如说我就用语言来举例，这就很清楚了，语言在生活中的作用是非常重大。在中国汉人占90%以上，所以把汉语规定为官方语言，当然是合理的。其实像维族人也知道，如果到内地去汉语讲不好，就会遇到麻烦，这一点倒并不抱怨。现在问题是有大量汉人移入到新疆，而且在绝大部分部门都占据优势。这样一来，维族人要在自己的家乡找工作，不懂汉语都变得有很大困难。很多新疆的招工启示写明了就只招汉人。维族人如果觉得在自己的家乡都成了边缘人，都成了少数民族，当然就会引起强烈的不满。而且这种不满不仅仅针对政府，而且会对在那里普通的汉人都会有很多强烈的不满。问题就是说，很多人不太容易体会到。一般汉人觉得我们到那儿去，这是中国的地方我们为什么不可以来啊，我们来也没有白来，我们还在这儿努力工作，也使你们当地的经济文化更繁荣，那有什么不对啊？问题就是，他就没有意识到，自己的比如汉人的这些行为，对对方造成什么样的效果，会产生一种什么样的感觉。</p>\n<p>2009年10月29日</p>\n<p>附：当时我在伊力哈木讲座时拍摄的照片</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/-ouiRWW2s_jI/Uv82ucMJ0bI/AAAAAAAAY-c/Q6KqN97cocI/s1600/L1210116.JPG\"><img border=\"0\" src=\"http://3.bp.blogspot.com/-ouiRWW2s_jI/Uv82ucMJ0bI/AAAAAAAAY-c/Q6KqN97cocI/s1600/L1210116.JPG\" height=\"280\" width=\"400\"></a></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://1.bp.blogspot.com/-fIGQbtDl-cw/Uv82vXW2jPI/AAAAAAAAY-k/nTOeChpyYGk/s1600/L1210115.JPG\"><img border=\"0\" src=\"http://1.bp.blogspot.com/-fIGQbtDl-cw/Uv82vXW2jPI/AAAAAAAAY-k/nTOeChpyYGk/s1600/L1210115.JPG\" height=\"262\" width=\"400\"></a></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://1.bp.blogspot.com/-46emoyJC15w/Uv82xi9bb0I/AAAAAAAAY-w/-BHoU3FmLzg/s1600/L1210128.JPG\"><img border=\"0\" src=\"http://1.bp.blogspot.com/-46emoyJC15w/Uv82xi9bb0I/AAAAAAAAY-w/-BHoU3FmLzg/s1600/L1210128.JPG\" height=\"300\" width=\"400\"></a></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://2.bp.blogspot.com/--Wuq6rKN9NE/Uv825m62aoI/AAAAAAAAY-8/ySd2F4jVYQE/s1600/ylhm.jpg\"><img border=\"0\" src=\"http://2.bp.blogspot.com/--Wuq6rKN9NE/Uv825m62aoI/AAAAAAAAY-8/ySd2F4jVYQE/s1600/ylhm.jpg\" height=\"400\" width=\"301\"></a></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://4.bp.blogspot.com/-f7afAyoSAWw/Uv83ppp6iHI/AAAAAAAAY_A/pk7BGlHXW40/s1600/L1210170.JPG\"><img border=\"0\" src=\"http://4.bp.blogspot.com/-f7afAyoSAWw/Uv83ppp6iHI/AAAAAAAAY_A/pk7BGlHXW40/s1600/L1210170.JPG\" height=\"295\" width=\"400\"></a></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://2.bp.blogspot.com/-hYtYGjRVsrk/Uv84MTR6lxI/AAAAAAAAY_I/JCD9rFfgRPU/s1600/L1210174.JPG\"><img border=\"0\" src=\"http://2.bp.blogspot.com/-hYtYGjRVsrk/Uv84MTR6lxI/AAAAAAAAY_I/JCD9rFfgRPU/s1600/L1210174.JPG\" height=\"300\" width=\"400\"></a></div>\n<p></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[22973,9400,8951,9932,29258,29515,18590,9593]}