{"id":333495,"link":"https://chinadigitaltimes.net/chinese/2014/02/vicsforum-李怡：香港人應集體反省李慧玲事件/","date":"2014-02-15T10:41:43Z","modified":"2014-02-15T10:41:43Z","title":"Vicsforum | 李怡：香港人應集體反省李慧玲事件","content":"<p>蘋論 香港蘋果日報 2014年2月15日</p>\n<p>報紙報道李慧玲事件的同一天，也報道了馬來西亞華人鍾天祥下月1日上任《明報》首席執行總編輯，據聞被高層點名批評的〈星期日生活〉副刊會首當其衝被整頓。因為這副刊在佔中醞釀初期，曾刊出一系列訪問。但這消息已很少人關注了，公眾的關注點已落在李慧玲事件中。香港人真是善忘。</p>\n<p>香港的新聞自由在過去一年受一樁一樁事件耗損，《信報》、《明報》連續出事，電視發牌，TVB封殺壹傳媒採訪，《am730》和《蘋果》被抽廣告，現在焦點是李慧玲事件，受影響的人或群組站出來，在泛民主派議員和公眾關注下，大聲疾呼要捍衞新聞自由。媒體也都在挖掘這些事態的幕後運作。當李慧玲提出梁振英在事件中的角色，梁就出來說，他從來沒有向任何人、在任何時間，提過關於李慧玲在商台嘅職位或職務嘅任何事情。「特區政府同我本人，都十分重視香港嘅新聞自由同言論自由，過去係咁、今日係咁，將來亦都係咁。」</p>\n<p>問題是：他的表現是過去唔係咁呢。實際上，整件事的矛頭不應該是陳志雲、俞琤或商台，我們也不該天真地認為事情與政府對商台的發牌無關。所有問題其實都集中到一點，就是商台為甚麼要犧牲高收聽率的節目、犧牲廣告、犧牲商業利益，去硬生生把最受歡迎的節目主持人李慧玲開除？不管陳志雲怎麼說，這種非商業的考慮若說與政治無關，誰會相信？</p>\n<p>在新聞界一連串發生的不尋常事情，所有對新聞自由的干預，所有幕後的操控，都是政治干預。即使有的以自己媒體的利益作藉口（如TVB），有的看起來純粹是商業行為（比如抽廣告），但都出於政治考慮。傳媒老闆或考慮到他更大的其他生意，或考慮廣告利益，或考慮自己在中國大陸和香港的政治地位，或考慮機構是否獲發牌，種種對媒體的整頓即使非自願，但利之所在也不得不就範。梁振英說重視新聞自由言論自由，這句話即使專制政權的獨裁者也會說，有誰會說自己輕視新聞自由呢？但你若問他，唐英年曾經指控他當年主張以發牌三年去要脅商台，他何以向《信報》發律師信，他會怎樣以語言偽術回應。他如果真的重視新聞自由，他不會僅僅用一句「重視」來回應。</p>\n<p>李慧玲事件最值得香港人集體反省的是，在一連串由梁共政權幕後干預新聞自由之後，我們是否也像過去發生的所有事那樣，鬧一陣、罵一番，然後大家就把事情拋諸腦後，繼續「搵食」過自己的日子，還是應該把這件事看成自己有份造成的事件，看成是香港人的「共業」。在梁振英這樣無數次傷害香港市民利益、向中共政策傾斜的施政下，還有百分之四十幾支持率。在過往無數的民調中，任何一次曾經表示支持梁振英當特首的市民，實際上都是共犯。你可以不喜歡《蘋果日報》，但當壹傳媒被TVB封殺時，廣管局只接獲數十個投訴，說明許多香港人對新聞自由、言論自由被侵害真是漠不關心。大陸曾有過一個段子：「信仰不能當飯吃，所以不重要；民主不能當飯吃，所以不重要；自由不能當飯吃，所以不重要……對於中國人來說，不能當飯吃的都不重要，我們信奉了豬的生活原則，於是乎我們也得到了豬的命運──遲早給別人當飯吃」。對於仍以「搵食」至上的港人來說，這是醍醐灌頂的警示。</p>\n<p>另一個警示是，我們能不能把整件事提升一個層次去看，不要僅僅當成個別媒體損害新聞自由的事件，而是認識到這是中共專制政權在香港藉疑似共產黨員的上台而全面打壓香港人自由的連串行動。在這種全面打壓之下，香港人必須認清楚，只有站在爭取本土民主的立場，對於向中共乞求恩賜民主的勢力嗆聲說「不」，而不是跟在他們後面喊喊「爭取新聞自由」然後就散去，等下一個李慧玲出現又再喊一次。這樣，香港是永遠走不出日漸淪落的困境的。</p>\n<p>在行政、立法逐漸淪陷，律政司也以政治凌駕法律的香港，新聞自由是捍衞香港人自由生活方式的最後一道防線。如果你不想「遲早給別人當飯吃」，就應該積極參加記協在2月23日舉行的「反滅聲大遊行」。記住：你不是答案的一部份，你就是問題的一部份。（ https://www.facebook.com/mrleeyee ）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a></p>\n","author":1002,"categories":[18271,18270,18269,18424],"tags":[19192,19195,14981,8712]}