{"id":333469,"link":"https://chinadigitaltimes.net/chinese/2014/02/香港獨立媒體-伍珮瑩「被辭職」-蘇錦樑涉濫權/","date":"2014-02-15T09:48:25Z","modified":"2014-02-15T09:48:25Z","title":"香港獨立媒體 | 伍珮瑩「被辭職」 蘇錦樑涉濫權","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/Screen-Shot-2013-11-30-at-4.51.47-PM_0_0.png\"><img class=\"alignnone size-full wp-image-333476\" alt=\"Screen Shot 2013-11-30 at 4.51.47 PM_0_0\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/Screen-Shot-2013-11-30-at-4.51.47-PM_0_0.png\" width=\"456\" height=\"249\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/Screen-Shot-2013-11-30-at-4.51.47-PM_0_0.png 456w, https://chinadigitaltimes.net/chinese/files/2014/02/Screen-Shot-2013-11-30-at-4.51.47-PM_0_0-300x163.png 300w\" sizes=\"(max-width: 456px) 100vw, 456px\" /></a></p>\n<p>為政府撰寫免費電視發牌研究報告的威普諮詢顧問公司亞洲區總監伍珮塋在上月底「被辭職」，根據《壹周刊》取得的資料，該公司曾接獲一封去年12月發出的投訴信。該信件的投訴內容與香港政府的論點如出一轍，但特首辦和商務及經濟發展局旋即否認曾經接觸顧問公司，並指人事調動屬私人公司安排，力圖撇清關係。</p>\n<p>事實上，單靠公開資料已足以證明今次事件絕非正常市場運作，政府有不可推卸的責任，更牽涉兩項重大公眾利益：政府官員有否濫權封殺私人公司，和政府如何處理官員與揭弊者的關係。</p>\n<p>最關鍵的證據是局長蘇錦樑去年12月2日及4日在立法會事務委員會和大會上的發言，他公開表示伍的言論「混淆公眾視聽」，「漠視最基本操守」、「與顧問角色存在衝突」、「不尊重合約」。梁振英亦表示對顧問公司人士的講話會「認真跟進及處理」，向公眾傳達顧問公司已做錯事的印象。須知任何顧問公司最重要的資產在於専業聲譽，蘇錦樑的指控極為嚴重，影響所及不僅是威普將來能否繼續取得政府合同，而是令威普的市場聲譽受損，因為沒有客戶會聘用一家「漠視最基本操守」和「不尊重合約」的公司。</p>\n<p>蘇錦樑有責為政府如何使用顧問報告辯解，公眾自何判斷是非。但蘇的言論已超出對事不對人的範圍，而是對一家私人公司的操守和誠信的抨擊。須知政府與私人公司發生合同糾紛是平常事，例如政府經常向工程承包商或顧問公司索償，都是通過仲裁或訴訟解決，官員不會公開批評私人公司，因為事前無法肯定政府的觀點必定正確，但公開批評後經傳媒廣泛報導，私人公司承受的傷害幾乎是無可挽回。</p>\n<p>蘇錦樑公開指控 涉濫用立法會特權</p>\n<p>蘇錦樑作為問責局長，究竟在發言前是否已取得法律意見？若果兩個月前已有法律意見認為顧問公司違約，為何至今一直沒有接觸威普要求澄清、糾正、索償或採取法律行動？若果沒有法律意見認為顧問公司違約，蘇錦樑豈有公報私仇之嫌？若果政府縱容官員憑藉一己主觀判斷作出批評，隨便破壞私人公司聲譽，自由市場的遊戲規則豈非蕩然無存？</p>\n<p>最令人心寒的地方，是蘇錦樑選擇在立法會作出指控，所以他的發言受《立法會(權力及特權)條例》第8A條保護，豁免民事及刑事責任，威普即使甘願花錢打官司，也無從控告蘇錦樑誹謗。况且私人公司要控告政府，猶如大衛對哥利亞，顧問公司合夥人要自掏腰包，但政府由納稅人付鈔，資源用之不竭。官員濫權的可怕正在於此，所以解決之道不能光靠專業人士或私人公司挺身而出，而必須通過政治和立法渠道作出制約。</p>\n<p>就官員涉嫌利用立法會平台施壓，主席曾鈺成有責任交代立法會是否存在縱容官員的漏洞，聲稱代表商界和專業界的自由黨及功能組別議員亦需表態。否則今天是威普顧問受害，明天不知那一家得罪了官員的公司受壓。</p>\n<p>退一步說，即使伍珮塋對政府「斷章取義」的批評確實違反顧問合同內的條款，特區政府應否一如美國政府對付斯諾登，把她看成違背國家利益的敵人？從公眾輿論看來，大部份市民對伍的評價跟梁振英與蘇錦樑剛好相反：她是敢說真話的揭弊者，令公眾得知顧問報告的真相，動機在於維護公眾利益，除了令梁和蘇尷尬之外，政府也說不出她損害了誰的利益。市民的共識是要保護伍珮塋和一如她敢言的「真相鬥士」，國際趨勢是訂立「揭弊者保護法」，但由於此事涉及特首本人，梁振英有利益衝突，除非他同意成立獨立調查委員會，香港人不相信政府能秉公處理。</p>\n<p>揭弊者變受害人 製造商界白色恐怖</p>\n<p>或許市民對政府官員濫權已經麻木，忘記了顧問報告是由公帑支付，所以官員濫用報告與濫用公帑無異，審計署應該徹查，立法會更應該追究。因為梁振英和蘇錦樑濫用報告的嫌疑最大，所以他倆對伍和威普打擊報復的動機也最大，再加上他倆的公開發言，已構成實際打擊行動。</p>\n<p>伍珮瑩曾說「唔介意冇政府合同」，勇氣令人欽佩，但她可能低估了梁班子報復招數的狠辣，因為從封殺自由黨到迫銀行抽廣告的傳聞，看來梁振英敵我矛盾的心態已從政界蔓延到商界：「誰跟異見人士做生意，誰便是政府敵人」。究竟威普的客戶是否已接收到訊息，令威普的意大利總裁為了止血而讓伍「被辭職」？商務局把此事解讀為「私人公司內部事宜」，顯然是抹殺了梁和蘇公開施壓的前因，以及過去兩個月政府對外發佈的非正式訊息，12月中的投訴信只是枝節，因為最清晰的證據早已寫在牆上。</p>\n<p>早前有傳聞說梁振英向幾家銀行施壓，要求他們停止在《蘋果日報》登廣告，後因渣打銀行不甚合作而拒見其董事會成員，更拒絕為渣打馬拉松主禮。此說是否屬實，暫未有客觀證據，但已引起不少外資公司擔憂，基本法保障的資本主義制度是否開始變質？今次顧問公司受壓，揭弊者變成受害人，已是鐵一般的事實，若果香港人仍然無動於中，恐怕市場自由會逐步萎縮，一國兩制快成一紙空言。</p>\n<p>原刊於2月14日《明報》</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a></p>\n","author":1002,"categories":[18270,18269,10466,18424],"tags":[19193,8712]}