{"id":333520,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想-何勤华：西方法学观在近代中国的传播/","date":"2014-02-15T18:01:26Z","modified":"2014-02-15T18:01:26Z","title":"爱思想 | 何勤华：西方法学观在近代中国的传播","content":"<div>\n<p>　　 摘要:  中国近代法学，并不是国人在继承中国古代法学(律学)之基础上诞生的，而是通过移植西方法学发展的经验和成果而建立起来的。在这一过程中，西方法学观在近代中国的传播有着特别巨大的启蒙意义。本文分为五个部分，对近代西方法学观的内涵,西方法学观在近代中国的传播以及其载体，传播的主要内容、特点以及在此过程中的争论，传播的历史意义等作了比较详细的论述，并就西方法学观在近代中国传播的若干规律作了分析。</p>\n<p>　　 关键词:  西方法学观;近代中国;法律学术史;司法独立</p>\n<p>　　 一</p>\n<p>　　 法学观，也可以理解为法的世界观，即人们对法这一社会现象的基本看法。其内涵就是：什么是法?它是如何产生的?它有些什么功能和作用?它与其他社会现象具有何种关系?以它为治理国家的最高准则是否就是一种最好的统治模式?其产生机构(立法)、执行机构(行政与司法)如何组合才是最佳的?等等。</p>\n<p>　　 由于近代西方法学观的内涵最早是由格老秀斯(H.Grotius，1583—1645)、洛克(J.Locke,1632—1704)、孟德斯鸠 (C.L.Montesquieu，1689—1755)、卢梭(J.J.Rousseau，1712—1778)、贝卡利亚 (B.Beccaria，1738—1794)等资产阶级启蒙思想家 在其作品中提出并加以阐明的。因此，在抽象、概括和总结近代西方法学观的内涵时，首先必须从这些思想家的原始话语入手。</p>\n<p>　　 格老秀斯在《战争与和平法》(1625年)一书中指出：“人类社会中的每一个成员都持有一种共同的看法，即每个个体的保全都有助于促成整个社会的福利。”“社会的目的就是形成共同的力量与统一的支持来保护每个人的生命与财物。”“国家是一群自由的人为享受权利和谋求他们共同的利益而结合起来的一个完美的联合体。”“一般意义上的国家，乃代表民众之人的集合。”[1]</p>\n<p>　　 “任何人在不通过寻求法律救济的情况下获得他认为是应当得到的东西的行为，均被法律称之为暴力。”“哪里没有法律的权威，哪里就会发生战争。”“法律的力量与效力来自于人类普遍的认同。”“自然正义不允许我们通过掠夺他人而增加我们自己的资源、财富和力量。”“权力不仅仅来源于国内法，而且也来源于自然法。”“每个人都有保有他自己的权利的天性。”“只要一个人不对其他人造成伤害，那么法律就没有理由阻止他按照自己的想法来生活。”[2]</p>\n<p>　　 “使任何犯下罪过的人承受同等程度的痛苦是正当的。”“正义的首要原则之一无疑应是在惩罚与罪行之间建立一种等量关系。”“仅仅只是心里的想法或者犯罪意图，即使由于其后的忏悔或者其它意外情况，这些想法或意图被别人知道了，也不能由人类的法律来对其进行惩罚。”[3]</p>\n<p>　　 洛克在《政府论》(1690年)一书中，对自然法、法治、三权分立、自由、私有财产神圣不可侵犯等观念作了详细阐述。他指出：</p>\n<p>　　 人民“除了只受他们所选出的并授以权力来为他们制定法律的人们所制定的法律的约束外，不受任何其他法律的约束。”“立法权既然只是为了某种目的而行使的一种受委托的权力，当人民发现立法行为与他们的委托相抵触时，人民仍然享有最高的权力来罢免或更换立法机关。”“如果掌权的人由于滥用职权而丧失权力，那么在丧失权力或规定的期限业已届满的时候，这种权力就重归于社会，人民就有权行使最高权力，并由他们自己继续行使立法权，或建立一个新的政府形式，或在旧的政府形式下把立法权交给他们认为适当的新人。”[4]</p>\n<p>　　 孟德斯鸠在《论法的精神》(1748年)一书中也指出：“平等是共和政体的灵魂。”“ 法律应该是对一切人而制定的。”“法律自己就应该是护民官。”“一切人生来就是平等的。”“法是由事物的性质产生出来的必然关系。”“法律，在它支配着地球上所有人民的场合，就是人类的理性。”[5]</p>\n<p>　　 “每个公民都应当有权做一切不违背法律的事情，除了其行为本身可能造成的后果外 ，不用担心会遇到其他麻烦。这是一条政治信条，它本应得到人民的信任，本应得到廉正地守护法律的、高尚的司法官员们的宣扬；这是一项神圣的信条，舍此就不会有一个合理的社会。”“为了不使刑罚成为某人或某些人对其他公民施加的暴行，从本质上来说，刑罚应该是公开的、及时的、必需的，在既定条件下尽量轻微的、同犯罪相对称的并由法律规定的。”[6]</p>\n<p>　　 在法国资产阶级大革命前夕，卢梭创作了《社会契约论》(1762年)一书，对上述资产 阶级的法学观也作了比较详尽的阐述。他指出：“法律只不过是我们意志的记录”。这种意志必须是全体公民的意志，即公意：“法律乃是公意的行为。”“人们所规定的事情就是公共的，正如作出规定的意志是公意一样。正是这种行为，我就称之为法律。”[7]“没有法律，已经形成的国家就只不过是一个没有灵魂的躯壳，它虽然存在但不能行动。”“行政权的受任者绝不是人民的主人，而只是人民的官吏；只要人民愿意就可以委任他们，也可以撤换他们。”“由社会公约而得出的第一条法律，也是唯一真正根本的法律，就是每个人在一切事物上都应该以全体的最大幸福为依归。”[8]</p>\n<p>　　 “每个人都生而自由、平等。”“唯有服从人们自己为自己所规定的法律，才是自由。”“根本就不存在没有法律的自由，也不存在任何人是高于法律之上的。一个自由的人民，服从但不受奴役；有首领但没有主人；服从法律但仅仅是服从法律。”“首先的而且最大的公共利益，永远是正义。大家都要求条件应该人人平等，而正义也就不外是这种平等。”如果没有这种平等，“自由便不能存在。”“事物的经常倾向就是要破坏平等，而法律的经常倾向就应该是维护平等。”[9]</p>\n<p>　　 根据上述启蒙思想家的原始话语，我们大体可以归纳出几点关于近代西方法学观的核 心要素：法律是公意(资产阶级意志)的体现；法律的目的是为人民(当然，这里的“人民”指的是有产阶级)谋幸福；法律至尊至上(法治)；国家是社会契约的产物，是人民的创造物；人民是政府的主人(主权在民)；所有人生而平等自由，并享有不可剥夺的天赋权利；法律面前人人平等；自由就是做法律所允许的事情；权力必须分立，互相制约；罪刑法定；罪刑相适应；刑罚必须人道；司法独立；无罪推定。</p>\n<p>　　 以上法学观，经过1776年美国《独立宣言》，1787年《美国宪法》，1789年法国《人权宣言》，1804年《法国民法典》，1810年《法国刑法典》等经典法律文献的规定和确认，开始扎根于欧美各国，并进而在世界其他国家和地区得到传播。而中国，也从19世 纪40年代起开始受到其影响。</p>\n<p>　　 二</p>\n<p>　　 在中国近代，比较早将西方的法学观传进来的是以林则徐为代表的一批先进的知识分子。1839年，林则徐(1785—1850)赴广东查禁鸦片，为了知己知彼，就曾组织人员将瑞士著名国际法学家瓦特尔(E.De.Vattel，1714—1767)的《国际法》一书中的部分章节译成中文，其中，就涉及了西方的主权观念和法治观念。</p>\n<p>　　 林则徐的好友、中国近代启蒙思想家魏源(1794—1857)在1842年完成的《海国图志》 一书，积极地宣传了西方的民主与法治的观念。梁廷(1796—1861)于1844年定稿的《合省国说》一书，也花了大量的篇幅介绍美国的共和政体、选举制度、宪政理念和三权分立观念。而徐继(1795—1873)的《瀛寰志略》(1848年)，对中国近代知识分子包括法学界也有启蒙意义。在该书中，作者除了介绍世界各国地理版图等之外，对美国的民主共和思想、法治理念、选举制度等也作了热情宣传。</p>\n<p>　　 从19世纪60年代起，中国社会进入了一个称为“洋务运动”时期。在该时期，一批启 蒙思想家也在林则徐、魏源等人活动的基础上，掀起了新一轮的传播西方法学观的浪潮。</p>\n<p>　　 1861年，冯桂芬(1809——1874)发表了《校庐抗议》一书，在魏源提出之“师夷长技以制夷”的口号的基础上，进一步领悟到“世变代嬗，质趋文，拙趋巧，其势然也”的社会发展规律，更加自觉地将西方的先进制度包括法学观引入中国，其启蒙思想的影响力一直及于19世纪末。1889年，翁同龢把本书推荐给了光绪皇帝，从而对光绪的法律改革的思路的确立起了很大的作用。</p>\n<p>　　 从 1862年起，中国近代著名启蒙思想家王韬(1828—1897)流亡香港。从该年起至1884 年，王韬旅居香港23年，撰写了大量的传播西方政治与法律思想包括西方法学观的时论，这些作品与内地的洋务运动遥相呼应，对启迪中国人的法律意识起了重要的作用。这些时论，经王韬整理，于1883年首次出版，取名《园文录外编》，在中国得以广泛传播 。</p>\n<p>　　 1877年11月，中国近代启蒙思想家黄遵宪(1848—1905)，跟随翰林院侍讲、中国首任 驻日本大使何如璋出使日本，担任使馆参赞。他在其所撰写的《日本国志》这本著作中，在介绍日本的刑法和治罪法(刑事诉讼法)时，也热情地传播了西方的法学观。</p>\n<p>　　 与王韬、黄遵先等人的活动大体同时，深受西方思想影响的维新变法人士郑观应(1842 —1921)也撰写了一系列介绍西方先进的政治法律制度和思想的作品，1873年出版了《救时揭要》，1880年出版《易言》，在此基础上，1894年进一步出版了著名的启蒙著作《盛世危言》。在郑观应的这些作品中，也包含了许多政治法律思想以及西方法学观的 内容。</p>\n<p>　　 在戊戌变法前后，康有为、梁启超和严复也大力传播西方的法学观和法学思想。如康 有为在《上清帝第二书》(1895年)和《上清帝第六书》(1898年)、《请定立宪开国会折》(同前)等奏书、文章中，梁启超在1899年的《各国宪法异同论》、1902年发表的《论立法权》、《法理学大家孟德斯鸠之学说》等论文中，严复在译著《天演论》(1896年) 、《原富》(1898年)、《群己权界论》(1903年)、《社会通诠》(1904年)等作品，尤其是在1904—1909年完成面世的《孟德斯鸠法意》一书中，对西方的宪政制度、权力分立、法治和法律面前人人平等等原则和观念，都作了宣传和阐述(笔者注：康有为、梁启超和严复，属于资产阶级的改良派的行列。与此同时，中国近代资产阶级革命派的代表人物，如孙中山、陈天华、邹容等，也四处奔走，多方呼吁，并著书立说，宣传西方的法学观)。</p>\n<p>　　 1901年，清政府迫于国内外形势，不得不宣布实行修律变法。以法律修订馆大臣沈家本(1840～1913)和伍廷芳(1842—1922)以及成员董康(1867—1947)等为首的改革派，大刀阔斧，翻译了众多的西方法典和法学著作，全方位地引进西方的法学观念、法学知识和法律制度。同时，一批由清政府聘请的日本法律专家，如冈田朝太郎(1868—1936)、小河滋次郎(1861—1925)、志田钾太郎(1868—1951)、松冈义正(1870—1939)等也加入 了传播西方法学观的行列。</p>\n<p>　　 “五四”运动前后，一批更为先进的中国知识分子也积极投身于上述活动。1915年9月 15日，陈独秀创办了《青年杂志》(第2卷起改名《新青年》)，在该杂志上，陈独秀发表了一系列影响重大的文章，如《法兰西人与近代文明》、《东西民族根本思想之差异》、《吾人最后之觉悟》、《人生真义》、《再质问<东方杂志>记者》等。在这些文章 中，陈独秀传播了许多西方的法律制度和法学观念。</p>\n<p>与陈独秀一起，中国共产党的另一位创始人李大钊，也通过《一院制与二院制》(1913 年)、《论宪法公布权当属宪法会议》(1913年)、《欧洲各国选举制度考》(1913年)、《制定宪法之注意》(1916年)、《省制与宪法》(1916年)、《宪法与思想自由》(1916 年)、《东西文明根本之异点》(1918年)、《法俄革命之比较观》(1918年)、《庶民的胜利》(1918年)、《我的马克思主义观》(1919年)等论文，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72311-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D729\">理论法学</a><br />本文链接：http://www.aisixiang.com/data/72311.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9826,11170,8712]}