{"id":333549,"link":"https://chinadigitaltimes.net/chinese/2014/02/香港獨立媒體-足總為求自保-愉園屯門兩會及球員/","date":"2014-02-16T01:18:10Z","modified":"2014-02-16T01:18:10Z","title":"香港獨立媒體 | 足總為求自保  愉園屯門兩會及球員成犧牲品","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/16617_607758482625565_1555933868_n.jpg?1392470570\"></div>\n</p></div>\n</div>\n<p><em>圖取自新報</em></p>\n<p>今周的香港運動界正值多事之秋，先有港隊在冬季奧運中有運動員呂品韜指沒有隊醫和遭冷落；再次揭示了香港運動員的辛酸及官僚主義當道。本周還有另一件事值得關注，早前兩隊甲組球隊愉園及屯門被指涉嫌打假波，足總在成立專責委員會後，並已在星期二(2月11日)作出裁決。兩隊被取消今季的聯賽及足總杯參賽資格，足總卻强調和「涉嫌非法操控賽事」無關。但令人懷疑的是，足總急與愉園及屯門兩會切割，就是不欲被拖累；影響即將相討關於「鳳凰計劃」的再續撥款。</p>\n<p>足總在星期二及星期四接連發出聲明，表示之所以取消兩隊參賽資格，原因各有不同。因為愉園已涉及廉政公署的調查當中，所以專責委員會只在於考慮球會的管治、財務狀況及操作能力上的穩健度。而屯門則除了提求上述資料外，亦曾被要求提供有關涉嫌非法操控賽事的資料，從而檢討球會的穩健度。不過，在足總的裁決中只有以下段落：</p>\n<p><strong>屯門體育會有限公司 (TMSA)</strong></p>\n<p>1.    專責委員會認爲由於屯門體育會有限公司無法提供充分證據以證明他們在管治安排及財政能力上的穩健性，建議根據香港足球總會條例中的第8(6)條，暫停所有屯門體育會有限公司在目前(2013/14年度)球季的餘下賽事。</p>\n<p>2.    專責委員會認爲屯門體育會有限公司在目前(2013/14年度)球季的管治及財務管理上，無法達到一間香港足球總會甲組聯賽參賽專業球會的應有水平。委員會建議董事局根據香港足球總會條例中的第24(2)條，判定屯門體育會有限公司的操守已損害足球賽事的聲譽。球會同時將被要求提供書面陳述以表明將不會再犯上同樣違反操守的行為，如有違背將會被依照香港足球總會條例中的第24(4)條作進一步的懲處。</p>\n<p><strong>愉園體育會有限公司 (HVAA)</strong></p>\n<p>1.       專責委員會認爲由於愉園體育會有限公司無法提供充分證據以證明他們在管治安排上的穩健性，建議根據香港足球總會條例中的第8(6)條，暫停所有愉園體育會有限公司在目前(2013/14年度)球季的餘下賽事。</p>\n<p>2.       專責委員會認爲愉園體育會有限公司在目前(2013/14年度)球季的管治及財務管理上，無法達到一間香港足球總會甲組聯賽參賽專業球會的應有水平。委員會建議董事局根據香港足球總會條例中的第24(2)條，判定愉園體育會有限公司的操守已損害足球賽事的聲譽。球會同時將被要求提供書面陳述以表明將不會再犯上同樣違反操守的行為，如有違背將會被依照香港足球總會條例中的第24(4)條作進一步的懲處。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/12539463925/\" title=\"hvaa by Inmediahk, on Flickr\"><img src=\"http://farm4.staticflickr.com/3781/12539463925_bb21e49a4d.jpg\" width=\"500\" alt=\"hvaa\"></a></p>\n<p><strong>死咗都唔知咩事  裁決難以服眾</strong></p>\n<p>雖然聲明中清楚列明兩隊和條例中有所違背，並但卻沒有提供兩隊的詳細「死因」，有球迷就笑言兩隊「死咗都唔知咩事」。足總在星期四亡羊補牢，指曾經以書面聲明通話兩間球會有關停賽的安排，更同時指控兩會的操守已嚴重損害足球賽事的聲譽。有趣的是，足總沒有向兩間球會披露裁決理據，只向兩會表示可以透過書面請求獲得更多資料。要解僱員工，也不可不明不白。現在關乎的是幾十至近百人的兩間球會，足總卻以是次裁決的理據涉及保密及商業敏感的資料，不向外披露。這實在令人費解，有網民就指這和香港電視不獲發免費電視牌照一樣，以資料保密了事，有欠公充。足總或許只要公佈「簡單的一個原因」，例如財政欠健全也已經足夠，但現時卻難以服眾。</p>\n<p>足總在兩次的聲明中均强調，是次裁決和早前的涉嫌假波案無關。足總應該馬上開誠佈公，交待詳情，還兩間球會、球員、球迷和公署一個交代。愉園副領隊盧冠銘在得熟足總的裁決後表示，球會將尋求律師幫忙，並入信足總。他亦強調，在尚未得到詳細死因之前，球員會如常操練。愉園體育會主席貝鈞奇就表示，希望能夠說服贊助商暫時繼續出糧予球員；希望球員不致徬徨無助。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/12539826134/\" title=\"Screen Shot 2014-02-15 at 9.21.13 pm by Inmediahk, on Flickr\"><img src=\"http://farm4.staticflickr.com/3780/12539826134_b45b6cefb1.jpg\" width=\"500\" alt=\"Screen Shot 2014-02-15 at 9.21.13 pm\"></a></p>\n<p><strong>球員不排除申請法援索償</strong></p>\n<p>有聲音指足總此舉沒有考慮球員生計，兩會球員將無糧出。屯門的球員現在多為兼職，影響相對較低。其中愉園球員陳湛羲更直指足總處理不公，在轉會窗後才作裁決，影響球員生計。他過往兩季曾效力南華及流浪，但被指紀律不佳；在轉會窗期間重投愉園。他本以為能重新出發，但卻美夢落空，他更表示：「呢半季都唔知可以做咩」。他已經表明不排除申請法援，向足總索償。球隊行政主任梁倬軒則指足總的判決缺乏實際理據，比政府不發牌予港視一事更為荒謬；而愉園已明言會上訴至瑞士國際體育仲裁法庭。</p>\n<p><img src=\"http://i0.wp.com/dropblog.2013.duckla.com/wp-content/uploads/sites/33/2014/01/19a55a79cb82e6a2f0532441b4852287.png?resize=401%2C500\"></p>\n<p><strong>足總行政混亂  港職聯點上馬？</strong></p>\n<p>從今次裁決中清晰可見的是，足總的行政混亂已去到水深火熱的地步。假設足總提出的理據屬實，兩間球會都不符合比賽資格，為何到季中才發現？既然和涉嫌假波案無關，那又為何突然要調查兩間球會？明年實施發牌制度就可以避免問題？此外，足總多次强發牌制度有助聯賽及球會的穩定，不過現在問題在於球會根本沒有時間準備，而發牌制度的審核詳情亦未有太多資料。其中公民早前便表示未和公民體育會達成共識，或許不會申請牌照。加上明年港職聯便即將上馬，從近日事件，看來足總甚至球會都未準備妥當。</p>\n<p>而足總副主席兼南華足主羅傑承昨晚在<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.southchinafc.hk/blog/stevenlo/post/2014-02-15-0100.aspx\">網誌</a>上補充，今次裁決不存在自己人查自己人。因為「專責委員會」由足總董事局中沒有球會背景的獨立董事組成，包括：邱浩波、何君堯，足總主席梁孔德、足總行政總裁薜基輔、總幹事袁文川及前香港廉政公署防止貪污處助理處長許國定。但今次事件的主旨在於裁決的結果，和由誰來裁決的關係不大。參考外國的例子，每逢有類似的事件，球會大多能夠繼續作賽，直至球季完結。而處分則大多在下一球季降落較低級組別，如前年蘇格蘭的格拉斯哥流浪。流浪因為財政上出現問題，當時負債高達2.1億英鎊；最後在全部蘇超球會的投贊成票下，降班到丙級聯賽。</p>\n<p><strong>足總為求自保  放棄兩會</strong></p>\n<p>綜合來說，足總今次此舉的目的昭然若揭，急與愉園及屯門兩會切割，就是不欲被兩會拖累，從而影響即將在立法會相討的「鳳凰計劃」的再續撥款。因為一旦有球員因打假波罪成入獄，勢必影響撥款。有見及此，足總長痛不如短痛，率先踢走愉園和屯門兩會；避免屆時受到更多批評。再者，足總表示十分關心球員的福利，希望能減輕是次判決為球員帶來的艱難時間云云。因為轉會窗已過，球員無法轉投另一球會。足總表示已就此事向國際足協尋求特許，希望能議球員轉會。雖然飛馬和流浪亦表示會協助接收兩會球員，但實情就是其他球會已有足夠球員，根本無必要再簽新球員。</p>\n<p>足總為了保住聲譽和撥款，不惜犧牲兩會和球員；司馬昭之心，路人皆見。難怪身兼足總董事的愉園體育會主席貝鈞奇亦表示：「在維護足球隊利益下，和足總打官司會是最後一步。」</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}