{"id":333500,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想｜胡鹏池：田家英之死：长长的引子/","date":"2014-02-15T11:01:53Z","modified":"2014-02-15T11:01:53Z","title":"爱思想｜胡鹏池：田家英之死：长长的引子","content":"<div>\n<p>　　<br />作者按：</p>\n<p>　　 一、该文是作者的中长篇历史文学作品《玉树临风&#8211;田家英之死》中的开篇。</p>\n<p>　　 二、文中的人物称呼刻意用了“英”、“芝”、“小蓉儿”、“小青儿”，只是为了增加开篇这一节凄楚、委婉的气氛。意图让读者的感情有一种“沉浸”的感觉。在其后的正文中不会再这样用。</p>\n<p>　　 三、作者通过史实的回顾与解析，叙述主人公田家英与毛泽东之间的行为互动及情感互动，致力于史实的常识解读及人物的心理探寻。</p>\n<p>　　 四、注释中有五则“附件”为作者本人之作，限于篇幅暂未收入。</p>\n<p>　　 1966年5月23日的那个上午11时左右，田家英最终走上了“自绝于人民，自绝于党”的不归之路！</p>\n<p>　　 这一年英44岁，参加革命28年，入党27年，担任芝（毛泽东字润芝）的秘书也已经整整18个年头了！</p>\n<p>　　 <strong>一、曾几何时</strong></p>\n<p>　　 曾几何时，芝是何等地喜爱、赏识和器重英啊！</p>\n<p>　　 英的年龄恰好与他和已过慧夫人生的大儿子一般大，连名字也都带着一个“英”，一个是“家之英”，一个是“岸之英”【注1】。一度间，芝也曾经迷惑过，难道这是上苍赐予他的又一个儿子吗？</p>\n<p>　　 曾记否，抗战烽烟销歇，内战烽烟骤起，芝与他的中央亦已从延安安全地转移到了河北一个只有60多户人家的小山村&#8211;西坂坡。此前，1946年年初，莫斯科审时度势终于将他的大儿子岸英送回来了。慧夫人牺牲时，岸英年仅8岁，与弟弟岸青在上海街头流浪五年。1936年经中共上海地下组织安排送到苏联学习，流落在外整十年，中国话都说不好，读他爷老子的信，都要请人来翻译，更哪来的中国文化的底子啊。此时的芝虽偏据华北、西北一偶，然已拥兵百万，坐地千里，志在逐鹿中原，江山亦或可染。芝的帝王意识可以说是与生俱有的，早在1937年刚到延安不久就在窑洞里深夜拉着肥肥白皙的女作家丁玲的手，做着“文武百官”、“三宫六院”、“太子尿”的中国皇帝梦【注2】。如今大儿子回来了，芝当然意识到教育培养“革命接班人”的无比重要性，现时已然是王嗣，它日亦或为皇储也。他要请一位老师来教授岸英的“汉文化”。选谁好呢？芝起先瞩意于陈伯达。要论起当年的中共学问界，数来数去陈伯达是数得着的人物。可这个南蛮子说的是一口难听的福建官话，让他当岸英的老师本来也是不得已而为之，然而陈却理智地推荐了田家英。芝想起了三、四年前在延安时曾看过《解放日报》上的一篇小文章《从侯方域说起》，文笔老辣，立意深沉，后经了解这篇1600多字的小文章竟然是一个叫田家英的刚满20岁的少年郎写的。芝特地找英来谈了话，指出文章的优缺点。从那时起，在芝的脑存里，也就有了英的一个仓位了。陈伯达推荐得好啊！芝立刻首肯了。英精熟文史哲，年龄又与岸英相仿，真是一个合适不过的人选了。</p>\n<p>　　 进一步的考察就不必了。芝让这个“岸之英”拜那个“家之英”为师，让那个“家之英”收下了这个“岸之英”为弟子。</p>\n<p>　　 英兢兢业业完成芝交给的任务，他选用了鲁迅的著作为语文课本，至于历史，凭借肚子里的学问则足矣。英很认真地备课，很认真地教学，时时告诫自己不懈怠。虽说面前的学生只有一个人，可他是“主公”的长公子啊！</p>\n<p>　　 此前此后，英已经习惯地称芝为“主公”了。</p>\n<p>　　 什么叫“主公”？马列的著作里有这样的名词吗？共产党领导的革命队伍里有这类旧时代的称呼吗？但就是有。在延安早期，毛就称自己为“大帅”，称张闻天为“明君”。“主公”也就不算什么希罕的叫法，毛也听得很顺耳。“主公”这个词在《三国演义》里俯拾皆是。《三国演义》谁没看过呢？有人说《三国演义》是中国的《圣经》，在老百姓中的普及程度非任何典籍可比，三尺之稚童、七旬之野老，在中国有谁不知道《三国演义》呢！那里边所有的大佬如曹操、刘备、孙权，连同“三姓家奴”之吕布，“冢中枯骨”之袁术也全都被部下们称之谓“主公”的。“主公”者，拥兵自重之“大王”也；“大王”者，割据一方、逐鹿中原之军阀矣。成者为王败者寇，成功了就驱兵入京当皇上。芝眼下也是“准皇上”！准皇上的长公子自然就是准太子啰！英就这样成了“准太子之师”了。从前这样的角色有一个难以理解的称呼：“太子洗马”。呼呼！英年纪轻轻，竟然被“太子洗马”了。对此，英也颇感受宠，身份由此而窜升。不过，英少年气盛且恃才自负，故而也并不十分诚惶。</p>\n<p>　　 神马都是缘分啊！两人都是性格直率之人，岸英非常喜欢他的同龄塾师。平日里，二人言谈相契，甚是投机，进出相随，同步起居，形影不离，甚至连如厕也是一起去的！</p>\n<p>　　 “异姓之子”并不恃才居傲，“亲生之子”呢，也不腆鲜托大【注3】。岸英在家英的辅导下，进步神速。回国仅三年，读父亲的信也早就不用请人翻译了，复信也是洋洋洒洒、头头是道，还能灵活准确地运用成语与典故，这是多么大的进步啊【注4】！儿子之进步是芝日日所能感受得到的，也就感受到了家英之勤勉与称职。芝看在眼里，表面上装着不在意的样子，内心是倍感欣喜的。</p>\n<p>　　 经过长达两年的鹰眼观察，芝对英处处满意，遂于1948年收下了时年26岁的英成为他的正式秘书，也可说是“入幕之宾”了。距离更近了，相处时日稍长，芝更是察觉出英的兰质蕙资。芝越来越信任英，信用、重用，倚为心腹之家臣。</p>\n<p>　　 开国之初，一元肇始，万象更新，国事尤为繁忙，芝更是将许许多多或大或小，或轻或重的事情一股脑地交给英去办理。</p>\n<p>　　 存折交在英手上，工资由他去取去存去开支，稿费也由他去取去存去开支。</p>\n<p>　　 有人说芝这一生活得真潇洒，打了无数次仗，却基本上从不摸枪杆子；有“含金量”极高的工资，有源源不尽的稿费，可从不经手钱粮之事。这种看法真是太浅陋了。你看，他的家政之事宁交秘书办理，却从不让家婆染指，仅从这一件小事上就可以看出他在钱财之事上用心之缜密了。相反，家婆江青及敏、讷二女要用几个零花钱了，也都得通过英；亲戚故旧来了，芝也免不了有俗人之举。用钱去打发，用钱去示恩，这个送二百，那个送两千，都是涮涮水的小意思。芝给英写张小纸条，由英指派勤务员王福瑞去银行取，再由英代表芝本人送给亲友们。已故慧夫人的亲戚来了，芝更不能慢待，也必由英代表自己去接待。芝真是把英当作自家的孩子一般使来使去。</p>\n<p>　　 工作上的事，那就更是如此了。那几方“毛泽东印”和“中华人民共和国主席印”都放在英的抽屉里，芝自己要用，还得通过英。每当“掌玺”先掌灯，英先就将屋里照得通明了，再端坐于案前，调匀了丹田之气息，稳住了灵台之神思，横平竖直，着力均匀，位置绝无一点点歪斜，着色更无半点点不匀。建国之初文武百官的“委任状”也体现了新朝新气象，红泥大印全都鲜亮无比，无不都是这样通过英的手一张张地发出去。</p>\n<p>　　 编辑“毛选”了，虽说由刘少奇挂牌当主任，其实都是胡乔木、陈伯达、田家英等众秀才们在做具体事。尤其是英，不仅是壮劳力，更是主力军。英早已无数遍地通读了芝的书，烂熟于胸，驾轻就熟，更难得是那种一丝不苟的精神。连那个中国的克格勃头子康生在芝的面前也不由得竖起大老拇指夸奖不已，当着芝的面夸奖英的校阅工作就像小学生描红一般的准确与细致。</p>\n<p>　　 要知道这个康生啊，绝对是一个眼睛长在额头上的人。除了毛泽东，庙堂之高，江湖之远，又有谁在他的眼里呢？康自己也是读书人，却工于学习芝的方法手段，精于揣摩芝的思想意向。他当然知道芝一向就有看不起知识分子的情结，所以也学着芝的样儿对知识分子是尤其需要看不起的。康竟如此诋毁过中共的首席文人郭沫若，他说郭老的那几个臭字算不了什么，他自己用脚趾头夹根木棍子也能写出比郭更好的字来；他还给自己的画儿落款为“鲁赤水”，与“齐白石”之名对应成巧联，言下之意自己画画的水平当与白石老人在伯仲之间。然而，即便是这样一个自大自狂、巨奸巨恶，在文史领域内确实很有两把刷子的康，却能对英欣赏与推崇。这固然是因为康对芝身边的这位小书生有存意交好之意，但也折射出英的学问和才能多么了不起。</p>\n<p>　　 有人说，英差不多就是芝的“总管家”了，这还是不符其实的。因为八千御林军8341部队就不属英管。但如说英是芝的“掌玺大臣”，那倒是名符其实的。只是，英管的事儿比皇帝老儿的“掌玺大臣”要多得多，而英的地位却比“掌玺大臣”要差得多。这么多年了，他始终只是一个秘书，就算是“五大秘书”吧，仍然是秘书，竟然连个“候补中委”也没混上。混上混不上的，还不是芝一句话的事，但芝就是不给这句话。有人又说啦，这体现了芝对身边工作人员格外严格的要求。这话谁信呀？陈伯达不也是他的秘书吗？七届二中就当上中委了，八大又当上政治局候补委员了，还不都是芝一句话的事。虽说英的资历比陈伯达浅，但党内地位的差别也不能这样大。</p>\n<p>　　 英最大的官儿也就是中共中央办公厅副主任，相当于一个“副部级”吧。就那，还是杨尚昆与邓小平提的。英最大的荣誉职位也就是中共八大代表、第三届全国人大代表。</p>\n<p>　　 传说历史上的西楚霸王项羽就是一个十分吝啬爵位的人。两军对垒时，项王大声一吆喝，如同千钧霹雳，千万人都会被他所吓倒。可在平日里，这个项王待人却磨磨叽叽，说话细声细气，既有礼貌又富爱心，瞧见部下病了，甚至还会掉眼泪。项王还常将自己好吃好喝的东西赏赐给部下，大家都说我们的项王心眼甭提有多好，多么富有人情味啊。可就是有一样，每当部下立了大功劳，需要论功行赏时，项王的好心眼就立刻变成了小心眼，千犹豫万吝啬，舍不得给部下实在的封赏，憋屈几天也放不出一个响屁来。即使后来勉强想通了，也手捧着封爵的印，左摩右看，把印的四角都摩光了，还是舍不得给人家。</p>\n<p>　　 芝可绝不是这种“妇人之仁”的人，芝比项羽高明一万倍。芝有芝的心中算计，芝有芝的帝王之术，芝有芝的御臣之道。芝知道哪种人是既要用也要赏的？哪种人则既要赏也要罚？还有一种人是不赏则已，小赏则不行，要赏就要赏出个“黄马褂”。还有一种人呢？着实是个老实人，只需表示“信任”就够了。马儿本身很千里，无须加料加鞭子，只需不松不紧的握住缰绳就行了。</p>\n<p>　　 英果然就是这样一匹老实巴交的千里马，他似乎永远也不知道计较功名与利禄、永远也不在乎付出与回报。对于英而言，主公信任，工作胜任，相处愉快，就是一切了。</p>\n<p>　　 在开国之初的相当长一段岁月里，两人的相处就达到了这样的境界。芝十分赏识英，英真诚崇拜芝，相处愉快无间。有一次英患了重感冒，芝竟屈尊降纡至英的“狗窝”【注5】来看望，将英感动得涕泗涟涟，“忠诚”二字就植根在心里了，身心久久迷惑在芝融融的情怀里。</p>\n<p>　　 <strong>二、君臣际遇</strong></p>\n<p>　　 田家英其实并不姓田，他的本名叫曾正昌，1922年1月4日出生于四川成都的一个平民之家。父亲曾国融，母亲曾周氏，开有一家中药店，膝下三子一女，英是最小的一个儿【注6】。英的八字肯定是不好的，三岁背父，九岁丧母【注7】，命途乖舛，夙遭闵凶，与《陈情表》中的李密的命运差不多，都是“苦人儿”啊！随着父母的早逝，门衰祚薄，兄嫂继业后，不事经营，家境每况愈下。兄懦弱，嫂泼悍，才念了初中一年级的英，就不得不缀学回家了，在兄嫂主事的药铺里当“抓抓匠”（成都话，即抓药的小学徒）。不过英从小就不是窝囊废，他既聪明又调皮，常会生出一点促狭小主意去反抗他的统治者。有一则小故事很有趣：他在当“抓抓匠”时，有时用一根小竹竿的一端抹上黏性很强的膏药，从钱柜的缝里伸下去，粘到钱往上提，不论硬币纸币都可以取出来【注8】。业余时间读书写作投稿，田家英的名字就是他投稿时的主要笔名。</p>\n<p>(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72183-2.html\">点击此处阅读下一页</a>)</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/72183.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}