{"id":333558,"link":"https://chinadigitaltimes.net/chinese/2014/02/思想者｜袁伟时：晚清既得利益者：变革共识与阻/","date":"2014-02-16T05:45:11Z","modified":"2014-02-16T05:45:11Z","title":"思想者｜袁伟时：晚清既得利益者：变革共识与阻力","content":"<p>文载于2014年2月13日《长江日报·求知》理论周刊第11期头版。见报标题为：《既得利益集团搅黄了清末新政》。</p>\n<p>——答《长江日报·求知》理论周刊记者李晨问</p>\n<p><strong>求知：晚清政府变革是在反复受挫之后才选择改革？晚清的既得利益者主动掀起一场改革的原因是什么？</strong></p>\n<p><strong>袁伟时：</strong>不要以为既得利益者肯定一味反对改革。在覆没的威胁下，他们也要寻求生存的希望和道路。这是他们的最大利益。晚清70年，改革成败得失都与既得利益集团息息相关。</p>\n<p>1865年开始的自强新政（洋务运动）是改革。三次战争（鸦片战争、英法联军入侵、太平天国战争），内外强敌敲打，统治者不得不变。不幸，这样的片面改革没有帮助他们走出困境。</p>\n<p>真正全面系统的改革是最后十年的“新政”。这场改革是两大因素促成的：第一，经过19世纪五场战争——鸦片战争、英法联军入侵、太平天国战争、甲午战争和八国联军入侵，京师两次被占，民穷国困，清政府不改革就维持不下去了。第二，国门打开，现代文明的信息日益普及，朝野上下越来越多的人知道不接受现代文明不行了。当时朝野各方梦寐以求的是“富强”。而用当时顺天府尹胡燏棻的奏折《条陈变法自强事宜》中的话来说是：“今日即孔孟复生，舍富强亦无治国之道，而舍仿行西法，更无致富强之术。”这既是当时的中国梦，也是甲午惨败后朝野的共识。</p>\n<p><strong>求知：如果没有革命党，清廷统治者会真心实意的改革吗？</strong></p>\n<p><strong>袁伟时：</strong>“真心实意”还是“假情假意”，这类词汇是政治斗争中惯用的煽动性语言。判断主观动机，随意性太大；研究历史的学者，不会太在意。分析行动主体的实际措施和客观效果，有根有据揭示过程和原委，这才是历史研究者的责任。</p>\n<p>辛亥革命后，由国民党开其端，竭尽所能夸大革命党人的作用，许多读者上当受骗了。其实，1905年同盟会成立以前，那些革命小团体力量和影响都十分有限，对清末新政的作用即使有也是微不足道的。同盟会成立后，马上就分裂了，几次所谓“革命”，带有很大的军事冒险性质。1911年黄花岗之役，孤注一掷，代价很大——一百多位参加者大都是留洋的精英和同盟会的骨干，经费用尽，几个小时就失败了，没有掀起激发巨变的大波澜。而改良派——梁启超他们参与和推动改革却有实实在在的记录。例如，那些出国考察宪政的大臣们的考察报告，好多都是掏钱请流亡在日本的梁启超代笔的。</p>\n<p><strong>求知：有人认为，晚清政府变革的最主要方面是经济，而政治上不改，体制上不改。为什么会是这样？</strong></p>\n<p><strong>袁伟时：</strong>晚清新政经济领域成效最著。这符合事实。但是不能说它政治上不改，体制上不改。</p>\n<p>预备立宪搞得有声有色，从中央到基层都在尝试建立三权分立的体制。这不是政治体制改革吗？</p>\n<p>法律和司法系统是政治体制的重要组成部分。晚清新政期间，毅然抛弃了司法与行政统一的传统制度，废除了沿用两千多年的中华法系，移植西方的大陆法系，并制定了一系列现代法律。从北洋政府到国民党政府都非常慎重对待清末制定的法律，基本上是在沿用的基础上适当修改。清末法律和司法系统的变革幅度之大，影响之深远，在中国历史上是罕见的。</p>\n<p>教育体制大变革，科举被废除，又是一项划时代的大变革。建立了从小学到大学的新式教育体制，并且采取措施，妥善安排了原有的举监生员，稳步过渡，波澜不惊，非常成功。至今仍有人惋惜科举被废除。应该提醒这些朋友注意，科举的所有优点，都被袁世凯时代开始建立的公务员考试制度继承了；而没有新式教育，中国要向工商社会、现代社会转型必然寸步难行。</p>\n<p>清末新政是一场上下结合的大变革。美国有位学者把这一时期的改革称为“新政革命”，是很有见地的论断。</p>\n<p>不幸，清政府没有完成这场大变革。但是，接踵而至的政治集团也没有完成啊。我们现在所做的仍是清末新政开其端的体制改革的未竟事业。</p>\n<p><strong>求知：改革需要共识。当时是如何达成共识的？利益集团在其中起了怎样的作用。</strong></p>\n<p><strong>袁伟时：</strong>鸦片战争后有四次大变革或变革的尝试：太平天国后的变法自强；戊戌前后的维新；义和团事件后的新政；1910—1911年的请开国会运动；都是中国和列强社会发展水平差距很大，加上丢失领土乃至亡国的危机感，激发了统治集团和民间变革图存的意识。</p>\n<p>19世纪，皇族和满汉大臣的共同利益是保护江山不变色：内不被民众推翻，外免被外国占领。在这个共同利益下，分化出两大派：以恭亲王、曾国藩、李鸿章、文祥等改革派和人数众多的保守派。后者有两个特征：</p>\n<p>1.坚持华夷之辨，坚守一些僵化的制度，不愿按照国际通行的规则改变。例如，他们怎么也想不通为什么要让外国公使进驻京师？更不要说信教和传教自由了。在经济领域也不愿意向洋鬼子学习，与国外的自由贸易固然抗拒，对国内的贸易也设置重重障碍，民间想办新式工厂、航运企业，比登天还难。光是要不要修铁路，就辩论了将近30年！</p>\n<p>2.害怕改革使自己丢掉官位。利益攸关，不肯轻易让步！</p>\n<p>义和团事件，顽固保守派和无知团民乱杀外国人和本国无辜的罪行，导致八国联军入侵，京师第二次被占领。血腥的罪行终于使朝野猛醒：再不接受现代文明就要亡国了！认真学西方的新政才得以开始。</p>\n<p>改革共识是挨打逼出来的。保位子的私利则是改革的阻力。</p>\n<p>1910年开始的要不要立即召开国会实行宪政的辩论则是直接的利益冲突：广开参政门路——还政于民还是坚持皇族专制统治？清廷用实际行动作出明确的回答：</p>\n<p>1.组织皇族内阁，减少汉族官员人数，加强集权专制。1911年5月8日，他们先后颁发几道关于组织内阁的圣旨，分别任命内阁总理大臣、两位内阁协理大臣和十位各部大臣，组成所谓责任内阁。十三人中，汉族4人；蒙古族1人；满族8人，其中皇族又占了5位。总理大臣庆亲王奕劻比较开明但以贪婪和颟顸著称；度支部大臣戴泽等三人居然是二十来岁的皇族，德与才都无法服众。舆论称之为皇族内阁。</p>\n<p>2.收兵权。除其他措施外，竟让毫无实际军事经验的二十来岁的皇族毛头小伙子廕昌、戴洵分别出任陆军、海军大臣！而在新练陆军中最有威望和实际权力的袁世凯则被迫退休，回乡“养病”！</p>\n<p><strong>求知：这对立宪派转变为革命派有什么影响？</strong></p>\n<p><strong>袁伟时：</strong>拒绝在1911年召开国会和皇族内阁上台后，立宪派绝望了。他们转向与革命派结盟。由于他们在知识阶层和工商界中有巨大影响，在各省谘议局中占据优势和领导地位，同时有自己的武装——各城市的商团，在辛亥革命爆发后，推动了各省纷纷宣告“独立”，并维护了过渡期的治安。但他们没有成为革命派，对革命派后来一些错误举措是坚决抵制的。准确地说，他们一直是辛亥革命前后的稳健力量。</p>\n<p><strong>求知：义和团事件后，有哪些利益集团？这些利益集团是怎么达成“新政”共识的？利益又是如何分配的？</strong></p>\n<p><strong>袁伟时：</strong>政坛免不了有各种派系，古今中外概莫能外。</p>\n<p>晚清新政期间最著名的有所谓总督岑春煊、军机大臣瞿鸿禨与庆亲王奕劻、袁世凯的党争等等，好些史书记录了不少他们争斗中的生动故事。这些都是查有实据的。不过，这些都是利益或官位之争。就大的方面——支持新政而言，大体上是一致的。</p>\n<p>可能一直受“路线斗争”教育的熏染，中国人好像特别喜欢用派别观念去解释政治。其实，不一定符合实际。皇族要保皇位，这倒是最大的利益集团。其他政治势力往往变动不居。</p>\n<p><strong>求知：革命派、北洋派和立宪派三种力量的共识是“有限革命”。而“有限革命”是部分利益妥协的结果。“有限革命”的意义是什么？</strong></p>\n<p><strong>袁伟时：</strong>我不知道革命派、北洋派和立宪派三种力量有什么“有限革命”的共识。辛亥革命后的纷争，正好说明他们缺少共识。有人认为没有社会结构的大变动就是“有限革命”。除了共产党领导的革命，都不会废除私有制，因而都是有限的。凡是实行封建制的国家，都要废除这个制度，连日本那样的维新（改革）也不例外。回到中国的实际，他们对史实的解释有牵强附会之嫌。</p>\n<p>历史研究贵在切实梳理史料，慎重概括论点。玩弄概念，没有多大意思。</p>\n<p><strong>求知：“辛亥革命”是谈出来的，而不是打出来的。您怎么看这一观点？这是否也可理解为一种共识？</strong></p>\n<p><strong>袁伟时：</strong>革命派（同盟会、国民党）一直想打，但他们力不从心。谈判期间，他们还想以一些出格的条件，换取日本政府的支持，用武力统一全国。日本政府和军人权衡利害得失，没有同意。他们参加和谈是被迫的。另一方面，皇族也不是那么心甘情愿交权，最后同意退位，是无可奈何的选择。两极都是打不下去了，才真的愿意谈判。</p>\n<p>形势比人强。清帝退位、袁世凯政府成立，是当时各方以实力为基础，相互妥协产生的共识。</p>\n<p><strong>求知：有人认为，预备立宪没有得到实现的主要原因是满洲人是一个特权集团。您怎么看？</strong></p>\n<p><strong>袁伟时：</strong>清末，500万满洲人已是腐化和破落的集团。他们丧失了军事能力和统治能力，也没有生产技能，原有的薪俸又不足维持不少人口较多的家庭。其贵族阶层特别是皇族，是真正的特权集团，关键时刻不接受宪政，主要是他们作祟。</p>\n<p>宪政必须在保障公民自由、实行民主基础上以分权制约政府权力。上面说过，1911年5月，清政府却以实行内阁制为名，进一步把大权集中到皇族手上。皇族最大的私利是保住皇位和专制权力，从这点说，清末新政功亏一篑的最大原因是皇族不肯放弃特权。</p>\n<p>另一方面，革命派也抓住清帝国是少数民族占据皇位的弱点，鼓吹恢复大汉江山。这是武昌起义所以能得到各地迅速响应的重要原因。</p>\n<p><strong>求知：按照现在的改革定义，清廷的改革可以追溯到鸦片战争后的洋务运动，还有后来的戊戌变法，再到预备立宪。这看起来，清廷一直在改革，为何它还是垮了呢？</strong></p>\n<p><strong>袁伟时：</strong>说来话长。总的说就是一句话：由于传统包袱太重，不愿切实学习、移植现代文明。在《晚清大变局》一书中，我用一整章40页的篇幅详细讨论了这个问题。简单地说，有几个原因：</p>\n<p>1.选择了错误的发展道路。着力最多的发展经济，依靠的是办官办垄断企业，民营企业长期没有发展的自由，经济失去自我发展的活力。</p>\n<p>2.没有及早废除科举，建立新的教育体系，培养足以满足社会转型需要的大量方方面面的人才。</p>\n<p>3.沿用摧残人才、压抑生机的政治体制和腐化、无能的官僚机关，没有及时进行政治体制和行政体制改革。</p>\n<p>4.领导核心见识短浅和软弱。慈禧总是挑选小孩接班，选用的多半是庸人，听话啊。</p>\n<p>归根到底这是文化封闭的必然恶果。朝野的观念变革跟不上改革的需要，排斥现代文明的天朝大国的心理挥之不去。</p>\n<p><strong>求知：有人认为，清朝的灭亡不是改革改的，而是太平天国运动推动的。您怎么看？</strong></p>\n<p><strong>袁伟时：</strong>有些史学家认为剿灭太平天国过程中，实权转移到地方督抚，特别是汉族督抚手中，造成清帝国的瓦解，甚至导致后来的军阀混战。</p>\n<p>我不同意这个观点。</p>\n<p>第一，清帝国所以覆灭，是不能当机立断实施宪政的结果。拙作《大清帝国的两道夺命符》（已收入《晚清大变局》）有详细论述。</p>\n<p>第二，地方有实权不可怕。所有现代国家都是实行地方自治的；统一是宪法共识和实施宪政的必然结果。辛亥革命后的混战领导人有几个是原来的督抚？</p>\n<p>不要忘记极端思潮的体现着——国民党，一直认为全国政权没有抓在自己手上，就是“革命尚未成功“！因此不惜三度挑起战争。可是，1928年全国政权到手，国民党内部的内战也连绵不断。</p>\n<p>宪政是现代国家统一的基础，这是颠扑不破的真理。</p>\n<p><strong>求知：您在《晚清大变局》里谈到，“清末新政最大的成就是经济自由”。那么，清末新政又有那些成绩被后来继承了，那些被中断和废止了？</strong></p>\n<p><strong>袁伟时：</strong>清末新政的成果在北洋时期被全面继承下来了。不幸的是袁世凯犯了历史性的大错误——称帝后，没有哪一人和哪一股政治势力足以维持全国稳定的局面，改革无法进行到底。</p>\n<p>国民党执掌全国政权后，法律被继承下来了，地方自治和市场经济体制也大体上被继承下来了。但政治领域摧毁了清末新政追求、并在辛亥革命后建立了的三权分立体制，倒退到一党专政，取缔言论自由。</p>\n<p>2014年2月11日星期二</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13232,9525,9826,15080]}