{"id":333605,"link":"https://chinadigitaltimes.net/chinese/2014/02/法广-要闻解说-克里：一位难得的关注气候环境的/","date":"2014-02-16T15:15:43Z","modified":"2014-02-16T15:15:43Z","title":"法广 | 要闻解说: 克里：一位难得的关注气候环境的美国国务卿","content":"<div>\n<p>克里对于在北京达成《中美气候变化联合声明》表示非常开心，称这是一个“特殊成果”。这一协议商定：双方将就气候变迁交换信息和讨论政策，并在明年全球气候变迁协议上，提出相关标准。</p>\n<p>美国现在对中国的积极态度表示欣赏，甚至号召像印尼这样的发展中国家向中国学习。但人们都记得，作为最大的温室气体排放国，美国和中国都曾经为了飞速发展经济和各自的所谓国家利益，在过去相当长的一段时期中，对来自欧洲和其他国家要求制定限制温室气体排放全球协定的声音采取消极抵抗态度，甚至正面对抗。丹麦首都哥本哈根举行的全球气候谈判，不就是在中国军团“保家卫国”以及美国总统奥巴马“斗智斗勇”中惨败的吗？</p>\n<p>在成功拖住全球气候协定谈判前进的后腿没几年，北京的雾霾就发展成为全中国的雾霾，口袋里钱越来越多的中国人，却不得不经常戴口罩，在央视记者“你幸福吗？”的追问下，老百姓也开始考虑这个深刻的问题。过去谈到环保等议题，一定要劝人为自己的子孙后代着想，不要光贪图一代人享受，但大面积的空气污染却是提前到来的惩罚，是现世现报。在基本生存条件的催逼下，美中两大强国也决定推进限制温室气体排放全球协定的谈判速度。</p>\n<p>克里国务卿也算是一位有长远眼光的美国政治家。他没有被紧迫的亚洲局势迷失了目光，或者他也想通过环境温室气体这样的全球议题把对立和相互仇视的亚洲国家连接在一起，共同考虑一些超越历史旧账和领土争端、但真正威胁人类命运的实际问题。什么是大国和大国政治家？克里的所作所为应该能对其他大国领导人有所启示。</p>\n<p>克里一直非常关心全球环境恶化和温室气体效应的问题，而这些问题实际上也与美国国务卿的外交任务相关。中国雾霾“出口”邻国，全球变暖淹没许多岛国和沿海地区，过度开采土地形成更多的沙漠，中国与东南亚国家可以为海底油气资源争夺，非洲中东等地则为水源争夺，战争是解决矛盾的最后手段，谁能说克里呼吁各国重视环境能源问题与他的国务卿职责无关呢？</p>\n<p>克里就任美国国务卿时间不长，就热点问题各地奔波穿梭，但他仍然多次就环境问题发出警告。2013年5月15日，克里为参加北极理事会（Arctic Council）而撰文谈“气候变化及北极的未来”。他在文中指出：“1867年，国务卿威廉•苏厄德（William Seward）通过谈判购买阿拉斯加，正式把美国的疆域扩大到北极，苏厄德根本无法预见，近150年后气候变化会大大改变北极本身的面貌，为他在我国政府中的后任留下一系列甚至在十年前也无法想象的挑战和机遇。”</p>\n<p>政府间气候变化委员会（Intergovernmental Panel on Climate Change）去年9月27日在斯德哥尔摩公布2500页的研究结果，认为地球大气和海洋正在循序渐进地、以可测量的幅度变暖，人类活动造成温度升高的可能性为 95%或更大。对此，国务卿克里表示：“只有人类采取的行动才能拯救世界，免遭最坏影响。如果这不是警报，那我不知道什么才是。如果说有一项问题需要更多的协作、合作和坚定的外交，那就是这个问题。”克里驳斥了这一报告和气候变化议程可能具有政治动机的说法：“这不是一个国家对另一个国家提出要求。这是科学本身在要求我们所有人采取行动。”</p>\n<p>菲律宾去年11月受到海燕暴风雨袭击，克里在巡视菲律宾灾区时强调：全球变暖的情况下，这次大台风是关于未来极端天气的一个警告。</p>\n<p>面临环境和气候挑战的当今世界，无疑需要更多像克里这样的政治家和外交家。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,9420,11945,13930,9593]}