{"id":333641,"link":"https://chinadigitaltimes.net/chinese/2014/02/张鸣-娱乐至死的曹操/","date":"2014-02-17T02:37:12Z","modified":"2014-02-17T02:37:12Z","title":"张鸣 | 娱乐至死的曹操","content":"<p><p><span> <wbr>  <wbr>  <wbr><br />\n <wbr>  <wbr>  <wbr><br />\n <wbr>  <wbr>  <wbr><br />\n <wbr>  <wbr>  <wbr><br />\n <wbr>  <wbr>  <wbr><br />\n <wbr> <wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></span><span>娱乐至死的曹操</span></p>\n<p>\n<span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></span><br />\n<span>张鸣</span></p>\n<p><span>今人写遗嘱，古人临死，也写遗嘱。古今遗嘱，大同小异，无非给活人交代一点后事。唯一不同的是，当年没有律师在场，更没法公证，当然，也无需考证它们的合法性。曹操就写过一份遗嘱，拉拉杂杂，说了好些的事儿，让鲁迅先生很是感动，说居然提到了存下的香，怎么分的事。当然，曹操提到的香，大概不是今天我们平日拜佛烧的那种东西，而是熏香的香，很可能是沉香之类，比较贵重。曹操经汉末大乱，“白骨露于野，千里无鸡鸣”，社会积累的财富，稀里哗啦就给糟蹋完了。天下初定，作为实际上的皇帝，曹操没法不厉行节约，带头实行，从头部整起，改掉以整幅的绢做成的缣巾包头的时兴，代之以帛制的便帽——帢。后来自己带大头巾（帻）了，还要申明，是因为头痛。一度还下令，自己家里不许熏香。所以，香料这样宝贝的东西，财产分配，提上一笔，也不为过。不仅如此，曹操的遗令里，还提到要诸舍中如果没事干，可以“学作组履卖也”。这个诸舍中，按道理应该说的是遗下的妻妾，织组履，在那时的确是一种技术活，这种以丝麻编织而成的高级鞋子，上面还有花纹，在新疆已经有出土的了，以九色丝织成，有花边，还有文字，编起来相当费工费力。让妻妾学做组履卖，大概属于那时的大生产运动了吧。都握有一半的天下了，还让妻妾自谋生计，真是难得。不过，更放达一点的做法，是放这些妻妾出门。动荡年月，女人稀缺。军队里头，军人死了，妻子都是要另外择偶的。记得一度曹操是打算死后让妻妾都嫁人的，临死了，看来还是有点舍不得。</span></p>\n<p><span>但是，这份遗嘱（严格地说，叫遗令，因为当时的曹操，已经贵为魏公，而且加了九锡，跟天子，就差一步之遥了，否则就是遗诏了），让我感兴趣的，倒是这么一段很不符合勤俭节约精神的话：“吾婢妾与伎人皆勤苦，使著铜雀台，善待之。于台堂上安六尺床，施繐帐，朝晡上脯糒之属，月旦，十五日，自朝至午，辄向帐中作伎乐。”也就是说，他死之后，过去伴随着他的舞儿伎儿，仍然要在铜雀台上安置（不许遣散或者被儿子们自己收用）。在台上安放他的床帐，早晚供上供品，无非肉干和干粮（不忘节约），每月的初一十五，从早到中午，让这些歌妓对床帐奏乐表演。</span></p>\n<p><span>参观汉阳陵，看到汉景帝把活着时候的一切，宫女宦官还有舞伎歌儿，统统缩小复制成陶俑，搬到地下，分部门排列。还在地下养了大批的陶制的猪马牛羊，以便死后享用。现在想来，这个汉景帝刘启还真是可怜，毕竟只做过皇帝，没当过诗人，想象力有限。土木瓦偶，怎么歌舞奏乐？还是曹操思维活跃，让大活人对着自己的床帐表演，如果他有灵魂的话，熟门熟路，每月初一十五，溜达回去欣赏，该是多么惬意的事儿！不过，有消息说，曹操死后，儿子曹丕把有姿色的宫人一股脑都弄走，自己享用了。所以，即使铜雀台上还有乐伎，也是残花败柳，曹操那份色心，算是白费了。</span></p>\n<p><span>曹操出身不好，父亲是宦官的养子，因此上，被袁绍的谋士加墨客陈琳骂为阉竖遗丑，即阉人没割干净，留下的种儿。正史为尊者隐，但也说他爹“莫能审其生出本末”（三国志），看来是有点来历不明。可是，宦官曹腾，是被封了侯的，而养子曹嵩，即曹操的爹，官拜太尉，三公之属。所以，曹操在现实中，是个不折不扣的贵公子。东汉在文化上，是经学的天下，儒生皓首穷经，寒窗苦读。好不容易娶个老婆，想要敦伦一次，还要找生儿子的借口。但是曹操不这样，从小“任侠放荡，不治行业”，</span><br />\n<span>哪个年月的放荡，都跟男女有点关系。此公对读书没有兴趣，好像没进过太学，但凭着家族的威势，也举孝廉，进了官场。在官场上，此公所行，不像儒者，倒似酷吏，做洛阳北部尉，衙门里摆放五色棒，抓来不法的权门子弟，当场打死。不过，汉初的酷吏，都是廉吏，生活简朴而枯燥，但曹操不这样，《曹瞒传》说他“为人佻易无威重，好音乐，倡优在侧，常以日达夕。”而且经常与姬妾“昼寝”，即大白天上床。在歌舞音乐声中，不分昼夜，就敢行周公之礼，大有后来的魏晋名士的风范。这种事，今天不算什么，但在古代，尤其是雅重经学的东汉，却是大失德的勾当。能这样放荡的人，在经济上，也得有点本钱，在政治上，必须得有靠山，否则，是要进监狱的。</span></p>\n<p><span>一边是皓首穷经，禁欲苦熬，一边是声色犬马，放荡不羁，东汉这种假正经的王朝，有这样的两面风景，一点都不奇怪。而曹操，是坚定地泡在后者一边的。曹氏父子，为建安文学的巨匠，好诗者，好色，本为当然，不然怎么会有诗？曹操好色的故事，正剧有，续集多多，还曾经差点为此丢了性命，就是不改。岁数大了，烈士暮年壮心不已，晚年还修了铜雀台，网络天下美女。汉末天下大乱，纲常伦理动摇，虽没有网络，但美女的消息，却流传甚广。江东二乔，下手晚了。天下第一美女，甄家大小姐甄宓，下手也晚了，先是让袁绍的儿子袁熙占了，连第二步都没赶上，让自己儿子便宜了。好在铜雀台上，绝色当也不少。当年的美女俊男，身份低贱，选做倡优舞伎，也是一种出路。一旦做了倡优舞伎，不仅要以色事人，而且要以艺事人，色艺俱佳，才是上选。坐在台下看的，两手抓，两手都要硬，在台上表演的，两手露，两手都要美。现在电影《铜雀台》打美女牌，立意不错，但不打甄宓的主意，却总在貂蝉身上胡扯，可见编导的眼界之局限，难道连当年第一才子曹子建的《洛神赋》都忘了吗？那个年月，人们瞩目的美女，根本轮不上貂蝉。</span></p>\n<p><span>曹操的时代，中国的娱乐界不仅没有影视，连戏剧也没有。由民间驱邪祭祀活动演化来的舞乐，加上西域来的百戏，魔术杂耍，吞刀吐火登刀山，再加一个宫廷里的说笑话的优人，合起来，就成了娱乐界的全部。今天说娼妓，是女字旁的，当年的娼妓，都是人字旁的，倡伎，男女不分，满足贵人们的各种需要。娼妓们干的活计，无非是舞乐。加上优人的说唱（后来演化成今天的曲艺），有了这些，乐子就都有了。看汉代的舞乐陶俑，那些奏乐打鼓的舞伎，手之舞之，足之蹈之，神采飞扬，令人神往。如果身临其境，乐而忘忧，简直无可置疑。至少在西汉，宫廷里是有俳优和乐人的。唐代的《教坊记》云：“有若卫子夫以歌进，赵飞燕以舞宠，自兹厥后，风流弥盛。”榜样的力量是无穷的，上有所好，下必甚焉。什么时候，娱乐界都是靓男俊女的大本营，满足贵人们声色两方面的需要，顺便繁荣一下社会的文化。</span></p>\n<p><span>楚庄王有优孟，秦二世有优旃，汉武帝有东方朔，但曹操身边有无说唱而且插科打诨的优人，于史无征。只知道他的儿子曹植，曾效俳优“诵俳优小说数千言”。但这个曹操，对于音乐舞蹈，却须臾不可分离。在家做公子，如此，出来打天下，也如此。死了，也要让儿子留着他的乐队和舞伎，为他每个月演出两次。可惜，写史的人，没留下当日曹公欣赏的艺人名讳。</span></p>\n<p><span>客观地说，当家秉政，挟天子以令诸侯之后的曹操，跟当年在曹府做花花公子的曹操是不一样了。大乱初平，天下困顿，当家人非得收敛一点不可。曹操提倡简朴，自己带头，连遗令里都不忘节约，但尽管如此，女色还是不能少，伎乐也不能少。顶多，舞女的衣裙，短一点就是了（别想歪了，是为了省材料）。节俭自节俭，风流自风流。一手抓节俭，一手擅风流，别的地方，可以省，伎乐不能省。</span></p>\n<p><span>这样的传统，在曹家大概是流传下来了，魏文帝享用了老子的乐伎，他儿子魏明帝好俳优，好百戏，于史有征。到了曹操的重孙子高贵乡公曹髦辈上，还是没改。被杀之后，司马氏贬斥他的理由，依然是“日延倡优，恣其丑谑”。当然是不是真的，不好说，也许，是将他祖辈的喜好，加在了他的头上，也未可知。就算是，一个皇帝，招几个倡优，就该死吗？古今有权势之辈，整起人来，词儿都短。</span></p>\n<p><span>祖辈好音乐，好倡优，但一份诺大的家业打下来了。可是重孙子辈同样此好，却成了被整死的借口。天下的事，哪有理说。</span></p>\n<p><em>This entry passed through the Full-Text RSS service — if this is your content and you&#8217;re reading it on someone else&#8217;s site, please read the FAQ at fivefilters.org/content-only/faq.php#publishers.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}