{"id":333600,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想-张林山：推进我国户籍制度改革的新思路/","date":"2014-02-16T08:17:03Z","modified":"2014-02-16T08:17:03Z","title":"爱思想 | 张林山：推进我国户籍制度改革的新思路","content":"<div>\n<p>　　 在半个多世纪的时间里，我国的二元户籍制度逐步完备。目前传统户籍制度的弊端日益显现，已经被公认为我国城市化和现代化的最大障碍，对其改革的必要性已基本达成共识。</p>\n<p>　　 <strong>一、户籍制度捆绑了太多的福利和利益</strong></p>\n<p>　　 二元户籍制度使国家对农村和城市区别对待，造成了城市和农村事实上的不平等。据国务院发展研究中心课题组调查，目前与户籍挂钩的个人权利有20多项，涉及政治、就业、教育、社会保障、计划生育等各个方面。</p>\n<p>　　 (一)就业制度</p>\n<p>　　 目前，我国劳动力市场依然具有二元分割的特征，户口对劳动力市场的分割作用不可忽视，这限制了农村劳动者进入主要劳动力市场。这种户籍身份的差异及其所体现的制度分割既损害了社会公平，也对社会造成了效率损失。当前，农村剩余劳动力进城就业的行业、工种限制虽然正在逐步取消，但仍存在其他制度性的限制，对农村剩余劳动力的就业歧视还未完全消除。</p>\n<p>　　 城镇公共就业管理服务体系对农民剩余劳动力开放，还需解决观念、体制和物质技术条件等问题，让农民工享受与城镇居民同等的公共就业服务还需做大量工作。当前对进城农民工的社会治理严重缺位，没有建立完善的农村劳动力转移就业市场服务体系，导致农民工就业信息不畅，有组织外出的比例比较低。</p>\n<p>　　 (二)社会保障制度</p>\n<p>　　 由于城乡二元经济社会结构的历史影响，城市社会保障体系在保障机制、基金筹措、管理办法、保障标准、保障覆盖率等诸方面都与农村有很大的差异。城镇居民的社会保障体系是由基本养老保险、基本医疗保障、失业保险和最低生活保障为主体，保障项目齐全、保障水平较高的保障体系。而目前农村各种社会保障制度尚初步建立，亟待进一步完善。</p>\n<p>　　 目前，在城镇就业的农民工群体虽然在城镇工作和生活，但却很难加入城市社会保障体系。个体户、中小企业在履行农民工社保责任方面态度不积极，甚至连一些事业单位也没有对雇佣的农民工建立相应的社会保障。</p>\n<p>　　 (三)教育制度</p>\n<p>　　 流动儿童的入学障碍和留守儿童的教育培养在很大程度上影响着农民工的迁移决策。大量迁移进城的农民工子女被排斥在城市公办学校之外。我国教育存在很大的地区差别，学籍制度使城市农民工子女在升学尤其是高考时，必须返回家乡参加考试。</p>\n<p>　　 这对&#8221;以家庭迁移为主体、以永久性迁移为目的&#8221;的城乡人口迁移形成了巨大的阻碍，使得大部分进入城镇务工经商的农村劳动力的子女无法跟随父母就地上学，而不得不留在家乡成为没有父母照顾的留守儿童。而农村教育水平较低、投入不足，学龄儿童辍学率居高不下。他们有的没有通过升学就业，而是过早地加入了农村劳动力大军。</p>\n<p>　　 (四)住房制度</p>\n<p>　　 在城市化进程中，户籍制度是约束农民工解决城市住房问题的基本制度&#8221;瓶颈&#8221;。农民工为城市经济的发展做出了不可磨灭的贡献，但农民工却未被纳入城镇住房保障体系。在一些地方规定中更是以户籍居民作为享受保障性住房的前提条件之一。例如，北京市2008年出台的《北京市限价商品房管理办法(试行)》中明确规定，申请人必须具有北京市户口。显然，保障性住房政策作为社会福利的一个组成部分，相当程度上还是根据户籍来分配的。住房是维持生存的基本商品，农民工的基本住房需求在城市无法得到满足，意味着他们在城市无法长期维持生存。由于没有相对稳定的住宅，相当一部分在城市务工、经商的农民对所在城市认同感不强，使得他们不得不成为城市的过客，在城市工作一段时间回流到农村去。</p>\n<p>　　 <strong>二、&#8221;制度脱钩&#8221;成为户籍制度改革的关键</strong></p>\n<p>　　 户籍改革关键在于治本，即剥离户籍所含福利，并且实现福利的均等化配置。但是，大多数人为户籍改革开出的&#8221;药方&#8221;却对如何剥离户籍福利语焉不详，而是希望通过降低入户门槛来使更多的人享受城市福利。笔者认为，只要户籍与福利不脱钩，还存在不同性质的户口，就无法实现户口一元化改革目标，达到由户口管理向人口管理的转变。</p>\n<p>　　 现行的户籍制度改革牵扯到教育、就业、医疗、住房等方方面面的潜在利益，可谓牵一发而动全身。在户籍制度改革的实践中，各地相继推出的多项改革措施仅在一定程度上解决了户籍制度中的部分突出问题，多是一些头痛医头、脚痛医脚的权宜之计，有着很强的应急性。中央政府则只是着重强调放宽各级城市的户籍准入门槛，让更多的流动人口特别是已经在城市长期居住生活的人落户城市，享受城市福利。</p>\n<p>　　 目前，理论研究和实践操作最根本的缺陷就是没有理清户籍改革的正确思路，仍然延续计划经济下二元户籍管理以及在此基础上的福利配置的基本思路，没有从根本上重视和着力推进住房、教育、就业、医疗等城市福利和保障体系的去户籍化进程，而是继续将这些福利和利益捆绑于一纸户籍之上，各个社会领域错误地运用户籍制度管理内部事务。</p>\n<p>　　 城市社会管理方法应多样化，户籍制度不应成为主要手段甚至是唯一手段。拥有户口本就拥有本地一切计划经济遗存的全部福祉，没有户口本就没有在本地正常生产生活的基本保障条件，这种继续把各种社会管理制度捆绑到户口上的陈旧思路，使不断&#8221;开口子&#8221;、&#8221;放松&#8221;的户口迁移制度改革，总是事倍功半甚至适得其反。</p>\n<p>　　 <strong>三、户籍</strong><strong>制度改革的新思路</strong></p>\n<p>　　 现阶段我国推进户籍制度改革，是要以实现以人为本、促进人口自由迁徙、公平待遇和权益保护为价值取向，实行全国统一的常住地户口登记制度，尽快建立一种既与国际接轨又符合我国国情的户籍管理制度。未来户籍制度改革的核心思路是，要变&#8221;捆绑式&#8221;为&#8221;分离式&#8221;改革。</p>\n<p>　　 (一)迁徙与准入分离，变人口管理为人口服务</p>\n<p>　　 迁徙自由已被世界上绝大多数国家和地区认可并用法律形式加以确定。但是我国公民的自由迁徙权却被长期限制，这种对迁徙权利的限制是通过户籍制度来实现的。这不仅违背了公民全面自由发展的基本原则，也不利于社会主义市场经济的健康发展。</p>\n<p>　　 严格意义上说，在我国户籍制度变迁过程中，无论是计划指标落户模式，还是条件准入落户模式，都是城市政府对流动人口自由迁徙权的限制。如果说在户籍制度建立之初计划经济时期限制人口流动具有社会稳定意义的话，那么，在当前社会主义市场经济体制已经比较完善的条件下，在各级城市已经存在大量流动人口的背景下，现有户籍管制制度保持社会稳定的功能已大大减弱。户籍制度实质上已成为城市政府和城市居民维护其既得利益的工具，通过设置准入条件将大多数流动人口排除在社会福利和保障体系之外。</p>\n<p>　　 改革户籍管理制度，即要建立一种新型户籍登记迁移制度，实行按常住人口登记户口的管理。各级政府不再单独设立户籍准入条件，人口的流动迁徙权得到充分保障，户籍制度回归人口登记和统计等基本功能。与此同时，要促进城市政府转变职能，变人口管理为人口服务，推进常住人口基本公共服务均等化。</p>\n<p>　　 (二)户口与福利分离，变户籍准入为福利准入</p>\n<p>　　 今后户口不应是决定就业、教育等社会生产生活的条件，社会福利保障的取得不再与户口相联系(或是说户口不是取得福利的充分必要条件)。市场经济意义上的社会福利保障体系的构建必然有其自身内在规律和制度约束，其覆盖面和保障水平可以通过相关条件和参数来控制，而不必仅以户口为判别依据。</p>\n<p>　　 (三)转户与失地分离，变土地保障为土地财产</p>\n<p>　　 在农民的自由迁徙和社会身份转变过程中，农民应有自由处置土地财产的权利，农民迁入城镇不带任何条件，不以失去土地等财产权利为代价。在这个过程中，既要创造条件，让农民在城镇安居乐业，又要允许农民享有对土地的权益，以此作为应对不确定性及各种风险的生存保障。</p>\n<p>　　 <strong>四、户籍制度改革的战略重点</strong></p>\n<p>　　 (一)推进福利去户籍化</p>\n<p>　　 深化户籍制度改革的关键，是剥离附着在户籍背后的劳动就业、社会保障、计划生育等各种利益，恢复户籍制度统计人口信息和人口登记的本来面目。改革的战略重点，是要大力推进福利去户籍化。</p>\n<p>　　 实施福利去户籍化，重建符合市场经济要求的社会福利和保障体系，其核心思想是城市社会福利和保障体系的构建应平等面向所有城市常住人口，要实现公共服务的均等化。公共服务的提供不再以户籍为依托，而必须以常住人口为依托。要建立流动人口城镇公共服务获取新机制，今后出台有关就业、义务教育、技能培训等政策措施，不与户口性质挂钩。</p>\n<p>　　 (二)实现户籍准入向福利准入的转变</p>\n<p>　　 在当前我国地区之间、城乡之间还存在较大的福利级差的现实情况下，设立福利准入条件尤为必要，可以有效防止&#8221;城市病&#8221;的发生。</p>\n<p>　　 具体来说，福利准入条件的设置依据不同的保障项目而有所区别。一是教育、计生等公共服务类福利，准入门槛参数可以主要以常住人口的工作或居住年限为依据；二是保障性住房、社会福利事业、低保等社会救济类福利，准入门槛参数可以主要以常住人口的工作或居住年限以及常住人口的收入及资产状况为依据。</p>\n<p>　　 由于不同城市提供公共服务的能力和管理成本有差距，各项公共服务进入门槛的设置也会有高低不同。对于城市而言，可以根据自身的情况提高或降低某项公共服务的进入门槛。</p>\n<p>　　 (三)综合考量各方利益，重塑改革的动力机制</p>\n<p>　　 在户籍制度变迁过程中，城市政府、城市居民、外来人口以及企业都会从自身利益出发，以&#8221;经济人&#8221;的理性来审视户籍制度改革措施，并不断进行利益博弈。因此，推进户籍制度改革，就需要综合考量各方面的利益关系，重塑改革的动力机制。</p>\n<p>　　 首先，要建立和完善公共财政制度，提高地方政府的公共服务供给能力。现实中，一些地方政府之所以不敢过于放宽户籍准入门槛，一个重要的原因就是在现行中央和地方财权事权不对等的条件下，地方政府承担了过多的居民公共服务供给责任。对外来人口放宽落户门槛意味着城市政府将要承担这部分新居民的公共服务职能，这将对地方财政产生巨大压力。以人均GDP为主要考核指标的政绩考核体系更强化了地方政府对外来人口的排斥。</p>\n<p>　　 其次，要以不降低城乡居民既得利益水平为底线。户籍制度改革的一个重要前提，就是要维护现有城乡居民的既得利益。要更多地运用增量改革原则，让广大城乡居民在户籍改革过程中找到利益均衡点，使改革措施不对城乡居民带来福利冲击和利益损害。</p>\n<p>　　 第三，城镇户籍(福利)准入条件的设置要更多地体现公平公正的原则。从户籍制度的本原功能出发，只要常住一地就可以在当地安居落户。但是，我国地方政府的户籍登记迁移制度本身或改革方向，却为外来人口落户设置了过多过高的准入条件。地方政府尤其注重对外来人口学历、技能、投资等涉及个人素质和能力的筛选，这不符合公平公正的基本原则，损害外来人口的根本利益。因此，下一阶段推进户籍改革，应坚持无歧视性原则，杜绝地方保护主义倾向。</p>\n<p>　　 (四)保障转户农民的土地财产权利</p>\n<p>　　 在推进城镇化和户籍制度改革过程中，农民变市民的一个关键问题就是如何处理转户农民的农村土地，如何保障农民的土地财产权益。目前我国《农村土地承包法》规定的农民户口迁入设区以上的城市必须交回农村土地的条款，没有有效保护和实现农民的财产权利，与户籍制度改革的精神不符，亟待修改。</p>\n<p>　　 总的来说，保障转户农民的土地财产权利，应按照&#8221;有偿、渐进、分类&#8221;的原则。经济发达和靠近城市地区的进城落户农民工可通过市场流转机制退出承包土地和宅基地，允许经过一定期限过渡，彻底完成由农民向市民的转变；大多数边远和经济落后地区的进城落户农民工，可探索交出土地，由国家给予补偿的做法，避免产生城市流民阶层。国家给予补偿后，进城农民原承包土地和宅基地应归还农村集体或农村社区，解决农村人多地少的内生性发展问题。采用国家赎买政策处理农村土地的，应充分评估土地的市场定价，给予转户农民合理补偿；采用市场化的土地流转方式的，政府应按照土地利用总体规划和城镇建设规划的要求，严格土地用途管制，合理分配土地出让资金。</p>\n<p>　　 来源：《经济要参》2013年29期。</p>\n<p>　　</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}