{"id":333623,"link":"https://chinadigitaltimes.net/chinese/2014/02/徐贲-为什么有的文革道歉不能被接受/","date":"2014-02-17T00:47:11Z","modified":"2014-02-17T00:47:11Z","title":"徐贲 | 为什么有的“文革道歉”不能被接受","content":"<p><p><span>为什么有的“文革道歉”不能被接受</span></p>\n<p><span>徐</span><br />\n<span>贲</span></p>\n<p><span> </span></p>\n<p><span>2014</span><span>年初，文革中红卫兵标志性人物，前师大女附中学生宋彬彬就文革言行向母校师生道歉，引发舆论振荡。不久后有报道说，现年九十三岁的王晶垚先生发表声明，表示在妻子卞仲耘（宋彬彬母校的校长）死因真相大白于天下之前，他决不接受师大女附中红卫兵的虚伪道歉。这些事件应该引起我们对道歉本身以及它社会、道德作用的思考，同时也向我们提出了这样的问题：什么样的文革道歉可以接受？为什么有的文革道歉不能被接受？</span></p>\n<p align=\"center\"><span> </span></p>\n<p align=\"center\"><span>什么是道歉</span></p>\n<p><span> </span></p>\n<p><span>道歉并不只是说一句“对不起”，社会学、心理学和法学讨论“道歉”的取向虽不尽相同，但都强调，道歉者必须说清自己过错行为的责任，并无条件地承担这个责任，非如此，不能证明有真诚的悔意。现有的各种道歉研究都把悔意和承担个人责任当作道歉的两个最关键要素。例如，法学家克利费尔德（</span><span>John<br />\nC. Kleefeld</span><span>）引用心理语言学家希尔（</span><span>Steven J.<br />\nScher</span><span>）和达莱（</span><span>John M.<br />\nDarley</span><span>）的研究对道歉作了著名的</span><span>4R</span><span>定义，道歉必须包含悔意（</span><span>remorse</span><span>）、责任</span><span>(responsibility)</span><span>、决心</span><span>(resolution)</span><span>和补偿</span><span>(reparation)</span><span>。心理学家贝弗勒斯（</span><span>Janet<br />\nBavelas</span><span>）则指出，为伤害性过失行为道歉，悔意与责任是最重要的，道歉必须承认自己是伤害行为的行使人，也必须详细说清行为的经过和性质。</span></p>\n<p><span>严重伤害别人的过失行为是一个人从文明道德秩序的自我放逐，道歉是他郑重要求回到所有社会成员同等尊重的道德秩序中来。社会学家塔维切斯（</span><span>Nicolas<br />\nTavuchis</span><span>）指出，道歉是社会和谐和道德社会所必不可少的，道歉不只是个人表示感情或心意，而且是起社会、道德作用的“言语行为”（</span><span>speech<br />\nact</span><span>）。道歉是一种“只能用言语来进行的社会行为，因此，如果不用言语，便没有道歉”。道歉的根本作用不只是让道歉人获得良心安宁或纾解罪感，道歉的作用是“维护和修复被破坏的社会关系，让过错者重新在社会秩序中找到自己的位置。”美国心理学家查普曼（</span><span>Gary<br />\nChapman</span><span>）说，“当道歉成为一种生活方式的时候，人类关系会很健康。”</span></p>\n<p><span>道歉必须有的悔意和责任承担都是通过言语来表达的。道歉是否被认可、接受，取决于道歉者是否有真诚的悔意和真正承担了责任。这两个“真”都是一种言语效果，是受害者或公众对道歉言语的解读所作的评判，是看法和感觉，而不是确实无疑的“事实”。因此，对待具体的道歉总是会有分歧和争议。</span></p>\n<p><span>人们用“真诚”来作为衡量道歉的悔意，是因为</span><span>“</span><span>真诚</span><span>”</span><span>（真实地说出自己的感觉、想法、愿望）被普遍视为一种</span><span>“</span><span>美德</span><span>”</span><span>。但是，现代心理学、心理分析理论和文学理论告诉我们，</span><span>“</span><span>真诚</span><span>”</span><span>是一种构建而不是直观现象，正如已故美国文学理论家，哈佛大学教授莱特里林（</span><span>Lionel Trilling</span><span>）在《真诚与真实》（</span><i><span>Sincerity and<br />\nAuthenticity</span></i><span>）一书中指出的，</span><span>“</span><span>真诚</span><span>”</span><span>与</span><span>“</span><span>真实</span><span>”</span><span>是不同的。就在我们把真诚视为一种德行，并用它来评价道歉时，我们应该知道，今天的真诚并不能减轻昨天罪行的严重性。这是因为，过去的罪行有它自己的</span><span>“</span><span>真实</span><span>”</span><span>性质，它并不会因悔罪是否真诚而有所改变。</span></p>\n<p><span>道歉者自认为是真诚的道歉在受害者眼里未必就是真诚的。这是因为，“害”对加害者和受害人具有不同的意义。现在的道歉往往看重肉体的伤害超过精神的伤害，所以针对的经常是“打人”、“揪斗”一类的事情。其实，文革中发生的<span>伤害不只是肉体的，而且更是精神的。精神的伤害更持久，对受害人后来人生品质的损毁极为严重，其中之一便是造成难以平抚的“有害情绪”（</span></span><span>negative<br />\nemotions</span><span>），以至于终身不得幸福。希腊学家奈特（</span><span>Daniel Nettle</span><span>）在《幸福》（</span><i><span>Happiness</span></i><span>, Oxford University Press,<br />\n2005</span><span>）一书中指出，“有害情绪</span><span>­</span><span>——恐惧、忧虑、悲伤、愤怒、羞耻——是一个人不幸福最主要的原因。”文革虽然过去了，但遭受到文革摧残，甚至家破人亡的人们，他们的伤痛却并未因此成为过去。他们常常会做恶梦，被自己无法控制的梦魇所折磨；他们会为失去亲人而久久悲伤，为自己被迫对亲人或好友所做的一些见不得人的事感到羞耻；他们会对政治和社会生活充满了恐惧，时时提防别人，唯恐被人出卖和背叛。这样的精神伤害并不会因为加害者说一声“对不起”而就此消失。</span></p>\n<p><span>加害者和被害人对于伤害事件的认识角度是不同的。文革加害者往往是因为自己后来也成了受害人，才对自己害人行为的严重性有所认识。受害与加害的角度差别是一般“性命</span><span>/</span><span>晚餐问题”的一个特例。性命</span><span>/</span><span>晚餐问题是这样的：当猎豹追杀羚羊的时候，哪一个会跑得更长久一些？羚羊是为逃命而奔跑，而猎豹则是为了一顿美餐而奔跑。羚羊不跑到筋疲力尽、颓然倒地，是不会停止的；而猎豹则不会跑到这样的程度。在受害与加害关系中，谁会对“害”有更深刻、更长久的记忆呢？答案是不言而喻的。文革中的加害者们经常不是加害于一人，他们很可能根本不把自己的一些恶行看作加害行为，他们也很可能根本不在乎（或不知道）伤害人到底痛苦到什么程度。因此，今天他们虽然道歉了，却是为所谓的“不知晓宪法”而道歉，看起来很“深刻”，很有“高度”，但其实只是一种冷漠傲慢的轻描淡写。受害人不同，他们是血淋淋暴行的直接承受者，他们的身体伤残会使他们终生不能像正常人一样生活，他们失去丈夫、妻子的锥骨之痛非亲历者不能想象，他们与亲人天人永隔的悲情会在每一个清明、中秋、除夕、新年撕裂他们的心。还有那些能使他们永远再也难以幸福的有害情绪——恐惧、忧虑、愤怒、羞耻。即便真诚的道歉尚不能平抚这一切，更何况是虚假、空洞、轻描淡写的道歉，那简直就是在不知羞耻地表现对受害者活生生真实苦难的蔑视和轻辱。</span></p>\n<p><span> </span></p>\n<p align=\"center\"><span>非道歉的“道歉”不是道歉</span></p>\n<p><span> </span></p>\n<p><span>道歉是否真诚是一个“人心”的问题。在基督教传统里有一种“人心不可知”的认识，任何一个凡人都不可能真切地知晓另一个凡人在心里到底是怎么想的，因此无法对他的悔恨是否真诚在道德上做出确定的评断。只有上帝才知道一个人的悔过是否真诚，并决定他是否应该得到原谅。这种人心不可知论使得“原谅”或“宽恕”的道德价值蒙上了神秘的色彩。在中国的公共生活中，没有上帝来透视我们的心灵，我们表示真诚的唯一途径是运用语言。悔过和道歉因此成为一种“言语行为”，它是否真诚几乎完全取决于人们如何理解和解释它的言语，因此我们有理由格外关注悔过和道歉所使用的语言。</span></p>\n<p><span>如果你受过某人很大的伤害，而只是你一个人在评判他对你表示的悔意，那么，由于你对他的深度反感，不管他如何表示悔意，你都可能觉得他不真诚。但是，只要他是公开地表示悔意，作出评判就不止是你一人，而且也是广大的公众。在一个公共说理起作用的理性社会里，公众能够对悔意是否真诚作出相对公允的评判，他们识别真假悔意或道歉，主要也是从言语来看道歉者是否逃避自己的责任。</span></p>\n<p><span>逃避真正责任的道歉被称为“非道歉的道歉”（</span><span>non-apology apology</span><span>），也就是假道歉。例如，“假惺惺道歉”（</span><span>tongue-in-cheek apology</span><span>）是假道歉，如“对这件事我比谁都感到对不起你，但是我当时确实不知道”。又例如，</span> <span>“如果让你觉得受委屈了，对不起”或“如果让你受委屈了，对不起”，也是一个假道歉（叫</span><br />\n<span>“If apology”</span><span>，“如果式道歉”）。道歉者只是说自己不幸让你有了委屈的感觉，并没有承认自己做错了什么，“委屈”也许是你自己太敏感、多心、偏执的缘故，并不是道歉者真的有什么必须担负的责任。</span></p>\n<p><span>美国幽默作家麦考</span><span>(Bruce<br />\nMaCall)</span><span>曾经在《纽约时报》上发表过一篇题为《完美的非道歉道歉》（</span><span>“ The Perfect Non-apology<br />\nApology”</span><span>）的文章，称这种非道歉的道歉为“有艺术性的矛盾说法”。“矛盾说法”（</span><span>double talk</span><span>）一词来自奥威尔的《</span><span>1984</span><span>》，指的是“<span>模棱两可的欺人之谈”。常见的非道歉的道歉还有，替上司扛过的“形式道歉”（</span></span><span><span>formalistic<br />\napology</span></span><span><span>，“原来的路线政策是好的，但我求成心切，造成了损害，对不起！”）、为躲避更大罪责的“战术性道歉”（</span></span><span><span>tactical<br />\napology</span></span><span><span>）等等。</span></span></p>\n<p><span>利用道歉来作某种解释和表白，以此反驳和消除别人对自己的批评，逃避责任方式。这也是一种常见的“非道歉的道歉”，叫做“解释性道歉”（</span><span>explanation<br />\napology</span><span>），它的真正目的是辩白，不是道歉。宋彬彬表示道歉的《我的道歉和感谢》中有许多这样的解释和表白。她还解释说，自己犯错是因为“欠缺基本的宪法常识和法律意识”，这也是推诿之词，那等于说，如果她有宪法知识，就不会批斗、残害老师。这与文革时的实际情况并不符合。刘少奇在被批斗时，手里拿着《宪法》，要求保护他的公民权利，红卫兵照样把他打得鼻青眼肿，红卫兵的暴行不是无知犯错，而是明知故犯。正因为宋彬彬自我辩解说辞中的种种不实，她的道歉被许多人认为是缺乏诚意的，不是真的在道歉。</span></p>\n<p><span>在道歉中承担责任，需要对过错与罪责的性质有所认识，这是道歉中最难的部分。例如，宋彬彬在为自己文革行为道歉时应该告知世人她是在为什么道歉，是为普通性质的</span><span>“</span><span>错误</span><span>”</span><span>呢？还是为参与某种邪恶而必须承担自己的一份</span><span>“</span><span>罪过</span><span>”</span><span>？如果是</span><span>“</span><span>罪</span><span>”</span><span>而不是</span><span>“</span><span>错</span><span>”</span><span>，那么，她为之承担一份罪责的罪恶又是什么？如果宋彬彬在师大女附中打死卞仲芸校长的</span><span>8</span><span>·</span><span>5</span><span>事件中，没有直接的行凶责任，那么，作为这个学校文革领导人之一的她就有责任说出谁参与了行凶。她隐瞒真相至今，这是她必须承担的罪责。如果不能承担这个具体的罪责，并用说出真相予以弥补和表明悔意，那么，她的道歉便没有意义。</span></p>\n<p><span> </span></p>\n<p align=\"center\"><span>半真相的道歉也不是道歉</span></p>\n<p><span> </span></p>\n<p><span>只涉及对具体个人的伤害行为罪责，而不触及文革“极权帮凶”的罪责，承认前面那一部分，而掩盖后面这一部分，这种“半真”的道歉，是目前大多数文革道歉的特点，后面还要谈到。不能认识或不愿触及文革“极权帮凶”的罪责，可能有两种不同的原因。一是根本就缺乏这样的认识，二是就算认识到了，由于现实的环境，也不能说出来。在这种情况下，评估他们的道歉只能局限于悔意是否真诚，而无法向真实责任进一步深入。</span></p>\n<p><span>但是，这不等于说，不需要也永远不可能向真实责任进一步深入。相反，如果不向真实责任进一步深入，不能说清楚自己对以往的过错到底负有什么和什么性质的责任，便不可能有真正的道歉。例如，据报道，陈小鲁就自己文革中的行为对“违反五四宪法第</span><span>89</span><span>条而道歉”，他的道歉虽具有当下条件下的积极意义，并值得赞许，但终究因为没有触及“极权帮凶”的罪责，而不能彻底。只有更彻底，他的道歉才能更加有意义。</span></p>\n<p><span>道歉并非要么是真的，要么是假的，要么是真诚的，要么是虚伪的。真和假之间有许多不同的情况，造成道歉不真的原因也不相同，需要具体分析和对待。陈小鲁道歉的不彻底与宋彬彬的避实就虚、避重就轻、诿过饰非并不相同。陈小鲁道歉的不彻底在于，不管他的悔意多么真诚，由于他并没有说清自己必须承担的两种而不只是一种责任，他的道歉不过是一个“半真话”（</span><span>half<br />\ntruth</span><span>），希伯来谚语说，半真话就是谎话，人们至少有理由不把半真话看成是真话。</span></p>\n<p><span>陈小鲁的道歉中，有一部分真相被他有意隐瞒掉了，有意隐瞒是与真诚相悖的不诚实，因此，人们有理由说，他的道歉并不像看上去那么真诚，严厉一些的甚至会说，根本就不真诚。批评者们认为陈小鲁在用半真话说谎的根据是什么呢？他的半真话所隐瞒的另一半又是什么呢？</span></p>\n<p><span>据一篇题为《</span><span>陈小鲁称文革是灾难</span><span>，</span><span>毛泽东仍是伟大领袖》的报道，</span><span>陈小鲁在接受法国广播公司的采访时说，虽然毛泽东犯了很多错误，虽然他一手发动和主导的文革“没有任何进步意义，是一场灾难”，但毛泽东仍然是一位伟大领袖。陈小鲁肯定这位领袖的“伟大”（这是一个高度赞美的用词）出于他的“毛泽东心结”，表明他自己仍然认可这位领袖及其所代表和象征的“毛泽东价值观”。这种“毛泽东心结”在宋彬彬那里也有。网上流传她于</span><span>2011</span><span>年与毛泽东前女秘书张玉凤共庆毛诞的照片，针对的便是她的这种心结，也是人们怀疑她的文革道歉真诚性的一个原因。</span></p>\n<p><span>否定“毛泽东价值观”并不能简单地等同为批评他的个人性格缺陷或政策失误，而是拒绝他所主张和身体力行的善恶道德观念。毛泽东主张仇恨、暴力、恶斗，他本人几十年如一日，对此身体力行、创造变化、丰富发展、推向极致。他用仇恨、暴力、恶斗败坏了整个国家和社会（不只是一个党），发动了一场又一场政治运动，直至文革。仇恨、暴力、恶斗、专权是毛泽东本人坚持要留给后继者的政治遗产，他死之前最担心的就是有人会否定他一手炮制的文化大革命。任何一个真正认同“社会主义核心价值”的民主、文明、和谐，自由、平等、公正、法治、诚信、友善，并真正反对仇恨、暴力、恶斗、专权的人，任何一个能逻辑思考而不自欺欺人、自相矛盾的人，都不可能称赞中国现代仇恨、暴力、恶斗、专权的始作俑和集大成者为“伟大领袖”。这种荒谬赞美后面的精神分裂与清醒自明的反思忏悔是冰炭不可以相并的<span>。</span></span></p>\n<p><span>在</span><span>陈小鲁</span><span>对“伟大领袖”的赞美中，包含了他自己的习惯性盲目迷恋（虽然他也有了一些醒悟）。这在所谓的“红二代”中是有代表性的，他们不能认识到的是，任何家长或长辈对后辈的正面价值影响都是有时代局限的，更不要说许多家长或长辈自身就带来许多丑陋、肮脏、不善或恶的东西了。后代的精神提高和人格成长需要摆脱血缘或政治血缘亲情的拘禁和束缚，不要被蒙昧的世俗尊崇习惯所控制。不能如此，自我成长和人格提升（真诚的道歉就是这样一种行为）便是一句空话。</span></p>\n<p><span>只有摆脱血缘和政治血缘亲情拘禁和束缚的道歉，才有可能站在父辈的阴影之外，充分审视和检讨自己的文革过错，并承担应付的全部责任。全部责任必须包括两个部分的罪过：一个是对具体个人造成某种伤害的罪过，另一个是在一个仇恨、暴力、恶斗、专权的极权制度中为虎作伥、助纣为虐的罪过。这两个部分是交织在一起的，无法相互剥离，是必须同时承担的责任。因此，如果谁在文革中以革命的名义逞凶施虐、残害他人，今天他向受害者道歉，就不能只是说，“我以前打过你，是不对的，现在向你道歉，对不起”，因为他所做的并不是普通情况下一个人因为自己打了另一个人而做的那种道歉。他必须承认自己犯下的制度之恶。</span></p>\n<p><span> </span></p>\n<p align=\"center\"><span>文革过错道歉必须包括“极权帮凶”罪</span></p>\n<p><span> </span></p>\n<p><span>如果只是为文革中“打人”而不为自己的“极权帮凶”罪过道歉，那么，作恶制度便可以被用来减轻和开脱“打人”罪过的借口（身不由己、情非得已、大势所逼）。结果施害者与受害者一样，都成了作恶制度的“受害者”。这是“历史分析”笼统抽象的说法，不适用于个人悔过的具体责任承担。历史分析与个人道歉是两种不同目的的话语，正是因为历史分析不能代替个人道歉，所以才需要有个人道歉。</span></p>\n<p><span>个人道歉与历史分析不同，还基于对实际作恶状况的这样一个认识，那就是，作恶发生时的制度状况并不完全是由他人制造出来强加于作恶者的，它也是由作恶者自己参与制造的。在作恶制度状况中，每个人的暴力和作恶与他人的暴力和作恶都有互激和无限放大的作用，作恶者所受的“害”（被作恶制度利用）是他自己参与施加与自己的。在道歉中，必须由他自己，而不只是于作恶制度有关的抽象的“他人”来为此承担责任（他们各有他们自己该负的责任）。不要说是像</span><span>陈小鲁和宋彬彬这样的红卫兵重要人物，就连最普通的红卫兵也负有这种责任，只是程度不同而已。</span><span>德国作家本哈德</span><span>·</span><span>施林克（</span><span>Bernhard<br />\nSchlink</span><span>）在《朗读者》（</span><span>1995</span><span>）中，所提出的就是一个目不识丁的小人物纳粹分子在希特勒作恶制度中应负她自己责任的问题。</span></p>\n<p><span>谈文革作恶制度问题至今仍然是一个忌讳，这是文革道歉无法“说到点子上”的根本原因，这个责任不全在陈小鲁和宋彬彬。但他们的道歉没有说的点子上却是一个事实，这个事实严重地削弱他们道歉的真诚性，则也是一个事实。在这一点上他们似乎不如文革红卫兵五大造反派司令蒯大富。蒯大富在与田炳信的访谈《蒯大富：讲出文革历史真相很难》里有这么一段对话：</span></p>\n<p><span>田炳信：我再问个问题，你说为甚么我们现在不让碰文革这一块？</span></p>\n<p><span>　　蒯大富：发动文革的根子，就是共产党的命根子。发动文革的最重要的根子，共产党不敢碰。毛主席说：</span><span>“</span><span>革命不是请客吃饭</span><span>”</span><span>。文革为甚么发动？党的体制造成的。</span></p>\n<p><span>　　田炳信：你刚刚说那个根子，是甚么体制？</span></p>\n<p><span>　　蒯大富：那就还是封建体制，一个人说了算。随意性太强。这样的话深究文革，根本就究不了，就没法究。</span></p>\n<p><span>文革红卫兵的暴行是在特殊的制度环境中发生的，不触及这个制度的本质，只是一句“没有按宪法办事”不可能让人相信那就是真实、真诚的道歉。在正常的社会制度中，一个人与另一个人无怨无仇，并不会去打他，就像平时文文静静的女中学生不会无缘无故打死她们的校长一样。在文革中被残害的人不仅是某个或某些个人的受害者，而且还是文革罪恶制度的受害者，而执行这种制度暴力，并不遗余力地为它推波助澜的，正是当年的红卫兵（当然还有其他人）。</span><span>陈小鲁和宋彬彬那样的</span><span>文革红卫兵，他们打人或杀人（或有其他暴行或罪行），是因为毛泽东为他们制造了一个“良心作恶”的环境，给了他们一个残害别人的正当理由，而他们自己的暴力行为则又在帮助营造和加强这样的一个作恶环境，所谓的“红色恐怖”正是他们的杰作。明白这一点，就会看到，哪怕宋彬彬并没有亲自行凶打人（这当然应该由事实来说话，她也应该说出谁是凶手），她也必须向被打的人（或他们的家属）承认的极权帮凶罪责。参与营造文革的作恶环境，并在其中充当鹰犬和打手，这样的极权帮凶罪是</span><span>陈小鲁和宋彬彬们</span><span>最为严重的文革罪责，他们必须为这一罪责道歉。无论因为什么原因而无法作这样的道歉，那道歉都不是充分真诚的，因此也是不能被接受的。</span></p>\n<p><span> </span></p>\n<p align=\"center\"><span>文革过错道歉不能保留“文革基因”</span></p>\n<p><span> </span></p>\n<p><span>道歉并不只是说一声“对不起”，道歉更是一种澄清罪恶，消除罪恶，恢复生活世界应有的道德规范的社会行为，如果不能针对自己在文革中为虎作伥、助纣为虐的恶行有所醒悟和悔恨，又怎么谈得上是真正的悔悟和道歉呢？</span><span>陈小鲁在接受法广</span><span>采访时说，“文革的基因依然存在。如果我们的后代不了解文革的历史的话，那么，这一幕就有可能会重演。”话说说得很好。但是，在肯定毛泽东是伟大领袖的前提下，这个说法就会变得空洞而虚伪。既然看到了“文革的基因”依然存在，那么，什么是“文革基因”呢？恐怕连毛泽东的崇拜者都不会否认，没有毛泽东便不会有文革，文革是毛泽东的发明和得意之作，也是他准备最后留给中国的政治遗产。这位文革的发明者、始作俑者和领导人不就是文革最恶性的基因吗？今天，如果我们仍然把他当作“伟大领袖”，就会为政治野心家保留将他借尸还魂的机会（薄熙来的教训殷鉴不远），这又怎么能说是真的在否定文革基因和努力去除那些基因呢？</span></p>\n<p><span>任何对文革罪过的道歉必须包含对文革中为虎作伥、助纣为虐罪责的忏悔，包括说明文革的“虎”是什么，“纣”又是谁。否则便不可能有真正的诚恳悔意和责任承担。没有这两个道歉要素的道歉是不能被接受的。道歉的悔意越真诚，承担的责任越明确，道歉就越有效，受害者和公众也就越能接受道歉，并对道歉者予以宽恕和原谅。但是，即使是真诚的道歉，受害者也没有必须对道歉者予以宽恕的道德义务。受害者的宽恕是一种善意的礼物，不是道歉的等价交换物。在道歉和宽恕之间起调解作用的是“同情”（感同身受，</span><span>empathy</span><span>）。真诚的悔过释放出人的心灵痛苦和煎熬，这会触发他人的同情，并因此促使他人予以原谅和宽恕。但是，社会和公众应该欢迎和接受真诚的道歉（尽管从宽恕的伦理来说，除了上帝，没有任何“第三者”真正具有予以宽恕的资格），法律也不应该把道歉和忏悔的罪过用作起诉和追究罪责的罪证（有的国家有关于这个的明确法律规定），因为真诚的道歉和忏悔有助于人际冲突或社会矛盾的和解，也有助于整个社会恢复和维持文明的道德秩序。</span></p>\n<p><span>在看到道歉和原谅的社会意义的同时，也应该看到，在不该给予原谅时给予原谅，对一个社会是一件有害的事情。著名的美国法学和哲学教授莫菲（</span><span>Jeffrie<br />\nG. Murphy</span><span>）在《算账：原谅及其限度》</span><span>(<i>Getting<br />\nEven: Forgiveness and Its Limits</i>)</span><span>一书里指出，不当的原谅会成为罪犯的实际帮凶，真正的原谅必须包括认真考量是否应该给予原谅。南非裔新西兰著名哲学家诺维兹（</span><span>David<br />\nNovitz</span><span>）在《原谅与自尊》</span><span>(</span><span>“</span><span>Forgiveness and Self-Respect</span><span>”</span><span>)</span><span>一文中把“太容易的原谅”看成是一种缺乏自尊的病症。这样的想法并不是在今天的思考者和研究者那里才有。亚里士多德在《伦理学》里说，在需要的时候不觉得愤怒的人“是不太可能保卫自己的”，他会“忍气吞声、息事宁人”，这样的人不过是一个“傻瓜”而已。康德认为，遭受不义的对待而不愤怒，这不是美德，而是缺乏尊严和自尊（</span><i><span>Lectures<br />\non Ethics</span></i><span>）。休谟则认为，爱和恨都是人类天性和性格中自然就有的，谁要是缺少了这些感觉，只能证明他的“孱弱和无能”（</span><i><span>A<br />\nTreatise of Human Nature</span></i><span>）。原谅并不总是能达到好的道德目标，因此并不总是在道德上值得赞美或在公义上有充分理由。区分正当的和不正当的原谅是每一个正派社会的共同责任，在我们今天思考文革道歉（尤其是那些包含“文革基因”的“文革道歉”）并考虑是否要给予接受或原谅的时候，这是不可不知的道理。</span></p>\n<p><span> </span></p>\n<p><img src=\"http://simg.sinajs.cn/blog7style/images/special/1265.gif\"> <a rel=\"nofollow\" target=\"_blank\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469641,474922&#038;cid=0,0,0&#038;sid=473458&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.blog.sina.com.cn/tag/%E5%86%99%E7%9C%9F\">青春就应该这样绽放</a>  <a rel=\"nofollow\" target=\"_blank\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469645,474926&#038;cid=0,0,0&#038;sid=473464&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a rel=\"nofollow\" target=\"_blank\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469646,474927&#038;cid=0,0,0&#038;sid=473465&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.blog.sina.com.cn/tag/%E6%98%9F%E5%BA%A7\">你不得不信的星座秘密</a><img src=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,470173,475454&#038;cid=0,0,0&#038;sid=474001&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif?t=0\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9932,14191,11170]}