{"id":333696,"link":"https://chinadigitaltimes.net/chinese/2014/02/新京报-北漂坚守北京情况调查/","date":"2014-02-17T08:47:50Z","modified":"2014-02-17T08:47:50Z","title":"新京报 | “北漂”坚守北京情况调查","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/113919176.jpg\"><img class=\" wp-image-333697\" alt=\"113919176\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/113919176.jpg\" width=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/113919176.jpg 550w, https://chinadigitaltimes.net/chinese/files/2014/02/113919176-121x300.jpg 121w, https://chinadigitaltimes.net/chinese/files/2014/02/113919176-414x1024.jpg 414w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>离开，或是留下，这是一个问题。</p>\n<p>那些“漂”在北京的打拼者们，在经历春节短暂的返乡团聚后，对摆在眼前的这个问题有了更深刻的感受，却也更为迷茫。</p>\n<p>交通拥堵、空气污染、高不可攀的房价、巨大的工作压力……横亘面前的高峰，让选择坚守北京的年轻人们，开始怀疑自己当初的决定。离开呢，中小城市固然安逸闲适，但相对缺乏资源和公平的环境，让理想无处安放，奋斗的激情也渐渐磨灭。</p>\n<p>春节后，新京报对坚守在北京，以及曾在北京奋斗最终选择离开的各个阶层不同职业的人士进行问卷调查。其中在选择留京的101位受访人士中，虽然有6成左右的受访者为北京“房价高”“交通拥堵”“离家远”而烦恼，但占同样比例的受访者仍坚信，北京相对开放、公平，能给自己带来更多的机会。</p>\n<p><strong>“机遇多”</strong></p>\n<p><strong>近六成“死磕”北京</strong></p>\n<p>记者随机采访的101位在京务工人员，涵盖了全国大多数省份，男女比例基本各占一半，在京工作时间以5至10年居多，共有26人，占受访者总数的四分之一。</p>\n<p>就家庭背景而言，父母为普通职工的受访者超过一半，其次父母为公务员为18人，经商和务农分别为16人和14人。</p>\n<p>多数背景并不“过硬”的受访者中，近6成受访者认为留在北京源于“工作机会多，工资高。”同时“大都市相对开放、公平”的环境，以及教育、医疗等资源优势和交通、娱乐等设施齐全，成了他们“死磕”北京的理由。</p>\n<p>调查显示，选择坚守的受访者，并不都是高收入，收入5000至8000元的有31人，占总数的30.69%，其次为3000至5000元，有19人占18.81%。</p>\n<p>来自湖北的税先生今年32岁，毕业于中南民族大学的他，来京7年间，工资一直徘徊在3500至5000元之间，并未有大幅提升。这使得其家人劝他回湖北发展，被他拒绝。</p>\n<p>税先生称，他来自农村，在二三线城市找一份工作需要一定的人脉关系，但来自农村的他显然没有“背景”，“北京就业机会多，如果不开心，我可以随时炒老板，在老家，我敢吗？”</p>\n<p><strong>最烦恼</strong></p>\n<p><strong>近七成“头痛”房价</strong></p>\n<p>北京积聚着各种优势资源，也积聚着烦恼。新京报对北漂者的调查中，近7成受访者因“房价高、房租贵”头痛；6成左右纠结于“北京交通太拥堵”“离父母太远”。</p>\n<p>所有受访者基本以租房为主，其中月租房支出1000元至2000元最多，占总数的27.72%。不过与之相应的，受访留京人士的居住环境也不是很宽裕，有近三成住在30至60平方米公寓中的受访者，多数是与同事或朋友合租。</p>\n<p>“我想在北京买房，但是动辄数百万，我哪拿得出来。”来自河南农村、在北京开预算公司的31岁总经理古先生在北京创业已有5年，但仍感觉“没有落地，一直在漂着”，原因是“买不起房产，只能租房。”</p>\n<p><strong>留北京</strong></p>\n<p><strong>超八成“不后悔”坚守</strong></p>\n<p>在北京工作或生活遇到困难时，有过半数的受访者曾经“动摇”过，表示有过离开北京回老家的打算，另有35.64%的受访者承认，曾接到过父母或其他亲属“动员”自己回老家的电话。</p>\n<p>此外，31.68%的受访者，在看到老家的同学生活条件等方面优于自己时，也曾有过是不是还要继续坚守下去的纠结。</p>\n<p>对于未来是否还会继续留在北京，选择不会离开的受访者要高过会离开北京的受访者约7个百分点。</p>\n<p>虽然在北京会遇到不少困难，但鲜有北漂人因在京工作而后悔。数据显示，86.14%受访者认为留在北京不后悔，只有近14%的受访者表示后悔“北漂”。</p>\n<p>在京工作7年、仍租住在群租房的税先生说，大学毕业后选择留在北京是自己的决定，“远离亲人，独身一人在北京生活，是挑战，也是难得的人生经历。”</p>\n<p><strong>观点</strong></p>\n<p><strong>逃离或坚守 “幸福”来决定</strong></p>\n<p>专家称留京以高生活成本为代价，性格积极乐观更适合坚守。</p>\n<p>中国就业研究所副研究员、中国人民大学劳动人事学院副教授葛玉好表示，北京等一线城市，之所以吸引年轻人，与其积聚的丰富的教育、文化、财经等资源密不可分。另外，大城市吸纳人才多，就业机会多，薪金高等特点，也有很大的吸引力。</p>\n<p>不过葛玉好同时提醒，来京寻找机会的年轻人应该看到，在北京能挣到超过二三线城市收入的同时，所付出的成本也是水涨船高，除了要接受高房租、高物价外，婚后孩子入学等这样的隐性成本问题，都需要纳入考虑范畴。除了物质层面，与父母亲人的分离，需付出一定的心理成本，而这种成本会因距离和时间的延长而增加。“北漂人应根据自身情况，合理选择自己是否在北京工作。”</p>\n<p>北京一家就业培训机构的人力资源总监、职业发展导师蒋玲称，是否选择在北京工作，与自己的工作、生活态度，个人性格，个人能力不无关系。一般而言，生活工作态度积极乐观，生性爱挑战，个人能力强的人更适合在北京发展；而一些追求安逸生活的人则最好在二三线生活。</p>\n<p>“选择是否留在北京，还取决于所获得的幸福感。如果感觉很幸福，那不妨留在北京”，蒋玲举例称，有的北漂人物质生活匮乏，但精神文化生活丰富，丰富的精神生活同样让北漂人有很强的幸福感。</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[21014,8833,8678]}