{"id":333768,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-联合国朝鲜人权报告震惊世界/","date":"2014-02-18T02:37:10Z","modified":"2014-02-18T02:37:10Z","title":"美国之音 | 联合国朝鲜人权报告震惊世界","content":"<p><div><span>华盛顿 <span>— 联合国星期一发表朝鲜人权状况报告，揭露平壤践踏人权的暴行，其中包括受害人讲述骇人听闻的亲身经历。这份报告引起各方强烈关注，有关人士呼吁中国不要阻挠联合国可能对朝鲜采取的制裁行动。</p>\n<p>联合国人权调查委员会星期一在日内瓦发表了朝鲜人权状况报告，这是迄今为止有关平壤践踏人权最有权威性的报告。</p>\n<p>报告说，朝鲜政府在“国家最高层”的决策下，犯下了当今世界上最残暴的反人类罪。这份长达400页的调查报告说，朝鲜政府有系统地对人民进行政治和宗教迫害，包括人口灭绝、谋杀、奴役、酷刑、劳改、强制堕胎和制造饥饿，以及绑架韩国和日本人质等等。</p>\n<p>联合国人权调查委员会主席迈克尔•科比说：“朝鲜进行绑架、公开处决等等，事实上很多人就此消失了。”</p>\n<p>科比说，这些罪行应该得到法律制裁： “委员会建议，有关方面应该为朝鲜人民的苦难和血泪采取行动。”</p>\n<p>联合国人权理事会下属的人权调查委员会成立于2013年3月，由3人组成。经过多年调查，委员会掌握了80名目击者的证词，和朝鲜当局号称不存在的集中营卫星图像。</p>\n<p>除此之外，国际特赦组织也为这份报告提供了录像资料，其中几名逃北者讲述了他们骇人听闻的遭遇。</p>\n<p>原朝鲜一名女囚犯作证说： “我的父母饿死后，我买不起棺材，我用草席把他们的遗体包起来，自己背着他们去掩埋。还有我的孩子……我失去了全家人。”</p>\n<p>另一名曾经坐过牢的朝鲜女囚犯说：“一进劳改营，妇女要接受验血，检查她们是不是怀孕，如果怀孕，就要被强制堕胎。孕妇被迫背着沉重负担上下爬坡，直到流产。”</p>\n<p>一名原朝鲜军官说：“第一颗子弹击中头部，脑浆和鲜血崩出，旁观者吓得尖叫，人群叫喊着，场面太残忍了。枪声响后，你会本能地闭上眼睛，转过头去。枪声平息后，尸体成堆，看过这种场面后，你会睡不着觉。”</p>\n<p>国际特赦组织亚太区主任阮柔安说，希望这份报告可以改变朝鲜的现状。</p>\n<p>她说：“这可能是促使朝鲜政府采取行动，改善人权状况的最佳时机，所以联合国应该最好地利用这份报告。”</p>\n<p>韩国统一部发言人金义韬表示，韩国将配合联合国人权调查委员会，促进朝鲜人权状况的改善。</p>\n<p>他说：“国际社会普遍认为朝鲜侵犯人权，北韩必须改善人权状况，韩国政府会进一步扩大和国际人权组织以及国际社会的合作，改善北韩的人权状况。”</p>\n<p>朝鲜拒绝跟国际社会合作，平壤在给路透社的一封信中，坚决否认报告的指控，声称联合国的报告是配合欧盟、日本和美国的敌对政策，把人权问题政治化。</p>\n<p>这个委员会说，首席调查员迈克尔•科比上个月致函朝鲜领导人金正恩，概述了对他的指控，并且警告说，可能追究金正恩的个人责任。</p>\n<p>他说：“现在国际社会已经知道，或者即将知道真相，朝鲜不能再以没人知道为借口。”</p>\n<p>美国国务院在一份声明中对这个报告表示欢迎，声明说，报告提供了令人信服的证据，显示平壤严重和普遍践踏人权。</p>\n<p>联合国的报告还批评中国强迫遣返越境进入中国的朝鲜人。联合国说，这些人回国后遭到酷刑折磨、集体处决和不同形式的性暴力。</p>\n<p>阮柔安说，中国既是联合国安理会成员国，又跟朝鲜政府有着特殊的关系，应该发挥重要作用。</p>\n<p>她说：“中国不要阻挠安理会可能采取的行动，同时认真对待自己的责任，保护朝鲜人民的人权，比如不要遣返进入中国的朝鲜人。”</p>\n<p>联合国人权调查委员会希望把朝鲜提交给国际刑事法庭，不过要等到联合国人权理事会下个月讨论这份报告后才能采取任何行动。中国外交部表示，人权问题应该通过对话来解决，并且将阻止这个行动。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/un-human-rights-report-20140217/1853430.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19789,9826,8843,19814,12012,9037]}