{"id":333713,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想-章永乐：清末民初的主权在国论：一/","date":"2014-02-17T13:33:42Z","modified":"2014-02-17T13:33:42Z","title":"爱思想 | 章永乐：清末民初的“主权在国论”：一个理论命题的重构","content":"<div>\n<p>　　 在法国大革命以来的共和主义论述中，“主权在民”几乎成为共和的本质特征之一。人们很难想象一种不承认“主权在民”的共和国。然而，在1912－1913年中华民国制宪大讨论中，曾经有理论家提出过“主权在国”的理论，并据之起草了民国宪法建议稿。他们主张的“主权在国”并非国际公法上的“国家拥有主权”的意思，而是与“主权在君”、“主权在民”并行的宪法学理论命题，旨在回应国内宪法秩序中主权归属的问题。一些研究民国宪政史的作者曾在历史梳理中介绍过这一理论，但对之仍缺乏专题性研究。本文试图在历史语境中考察这一论题的知识来源、问题意识、理论环节与实践意涵，并从其历史命运中思考民初建国与立宪的困境。</p>\n<p>　　 1912年3月南京临时参议院制定《临时约法》，其第二条规定：“中华民国之主权属于国民全体。”第四条规定：“中华民国以参议院、临时大总统、国务员、法院，行使其统治权。”这是中国共和宪法中最早的关于主权和统治权的规定。1912年9月左右，临时参议院通过《国会组织法》和参众两院议员选举法，议员选举即将进行，制定一部正式宪法也成为近期目标。此时，朝野对制宪的兴趣飙升，各大报刊上出现一系列讨论宪法与宪政的政论文章。最早的讨论是围绕《临时约法》所使用的“主权”与“统治权”概念的关系而展开的。《临时约法》的批评者认为主权与统治权本为一物，第二条与第四条有相互矛盾之嫌；辩护者认为主权与统治权是两个不同的概念，作出区分是必要的。而讨论的结果是，到了1913年，多数论者接受了“主权”与“统治权”同一论。讨论随即转向了主权的归属问题。</p>\n<p>　　 1913年的政治评论者们就主权归属问题明显分成了两大阵营：前清的立宪派，如康有为、梁启超、吴贯因、席聘臣、彭世躬、何震彝等都主张“主权在国”，甚至后来起兵反袁的蔡锷，也于1913年2月7日通电各省，主张“民国宪法宜以巩固国权为主义”。而革命党与亲革命党人士，如王宠惠、戴季陶、李庆芳、姜廷荣等人主张“主权在民”。就政党而言，梁启超领导的进步党主张“主权在国”，而国民党则力主“主权在民”。1913年，在朝野的争议中，国民党主导的制宪委员会写出了一部以“主权在民”为精神、以强势议会为核心特征的《天坛宪法草案》，但很快被北洋政府扼杀。在袁世凯称帝并很快失败身死之后，北洋军阀四分五裂，类似1912－13年的宪法大讨论也从此销声匿迹，“主权在国论”也沉入海底，很少被人提起。</p>\n<p>　　 为什么在1913年会出现强烈的“主权在国”思潮？它的命运又说明了什么？本文试图以康有为、梁启超为核心案例，对清末民初立宪派的“主权在国”主张进行剖析，展示其前提假设、理论环节与实践意涵，以还这一理论命题在中国近代宪政史上应有的地位。之所以选择康梁作为切入点，是因为二者在立宪派中扮演着最重要的新知识生产者和引介者的角色：康有为的儒家经学素养最深，在世界上游历最广，并具有一以贯之的理论体系；梁启超在时人中对西方政治理论浸淫最深，尽管主张多变，多年以来一直引领知识界风潮。在1913年，师徒二人都起草了私拟宪法，将“主权在国”主张具体化。他们的论述提供了最好的理论标本，值得认真审视和深入剖析。</p>\n<p>　　 <strong>一、为何争论？——1913年主权归属争论的背景</strong></p>\n<p>　　 关于“主权在国论”与“主权在民论”在1913年制宪论证中的实践意涵，李庆芳在其《李庆芳拟宪法草案》中曾有如下勾勒：</p>\n<p>　　 宪法着手之第一难关，即国权民权之根本问题也。主张国权者，必欲稍予大统领以节制权（即政治的职务）；主张民权者，则欲厚予国会以节制权。依之连类而及者，主张国权说，则着眼统一方面，注重政府；主张民权说，则着眼于地方方面，注重自治。</p>\n<p>　　 根据李庆芳的描述，民初“主权在国”与“主权在民”两大学说核心的差异在两方面：第一，就行政与立法关系而言，前者重行政，后者重立法；第二，就中央地方关系而言，前者重中央集权，后者重地方自治。李庆芳列举的两个方面中，隐含着一种非常具有中国特色的对于“主权在民”的理解：在这里，“民”体现出来的并非是组织性和整体性，而是一种源初的、未被组织为单一集体人格的自发性和多样性，在这里，并不存在“民”的集体人格与单个个人之间的张力。因而，“主权在民”既要求加强代表“民”的中央议会的权力，也要求重视体现了“民”的自发性和多样性的地方自治。之所以说这是一种中国特色的理解，是因为它和法国大革命以来欧洲的主流理解并不一致。试以法国为参照：大革命发生以来，法国在“国民主权”下出现过许多宪政模式，有强议会的，也有强行政的，甚至还有“国民主权”下的立宪君主制（如1791年以路易十六为君主的君宪宪法，1830年七月王朝宪法）；“国民主权”也未必重地方自治，按照托克维尔的看法，大革命其实进一步加强了法国的中央集权。其原因在于，在法国语境中，“主权在民”的“民”，对应的是nation，是一个被假定已实现组织化的整体，而非分散的个人。</p>\n<p>　　 在1913年立宪论争中，中央－地方关系这一维度并未成为焦点。主张“主权在国”的政论家们固然主张加强中央权威，但主张“主权在民”的最大反对党国民党在中央地方关系上也采取了单一制的立场，反对联邦制。《国民党宪法主张全案》陈述了两个理由：“联邦之事实发达未熟，不便强造，减民国团体之力，一也；联邦制束缚国权，不能圆满活动，与现时政治状态不适，二也，故取单一国主义。”在该文件中，国民党作出了重视“国权”的姿态。之所以如此，是因为国民党已通过选举成为国会第一大党，正踌躇满志，试图通过制定一部内阁制宪法，由掌握国会进一步推进到掌握中央行政权。如果国民党具有掌握行政权的前景，联邦制当然会对其未来行政构成掣肘，因而不可取。问题的焦点集中到行政与立法关系上来。在这一点上，国民党打出了“国会政府主义”的旗号，所谓“国会政府主义”，即由议会多数党出掌行政权的内阁制。国民党的主张表述较为简略，在此我们可以参考国民党议员与制宪干将王宠惠在其《中华民国宪法刍议》中对于同一问题的表述。其宪章第二条规定主权在国民全体，并附加解释：“……主权在国民，乃共和国体最要之原理……”这一原则要求建立一个以议会为中心的政体：</p>\n<p>　　 盖共和国之主权，在国民全体，虽一国之政治莫由直接取决于国民，然以议院为国民之代表机关，民意自不患其不达，是以议院曰可，即不啻为国民之所可。政府不得而否之也。议院曰否，则不啻为国民之所否，政府不得而可之也。如是者，其国之政，恒视多数人之趋向，以决从违。故可以谋国民大多数之最大幸福。而政府，不过为执行同意以求达此目的之机关耳。</p>\n<p>　　 王宠惠的主张是将议会作为主权代表机关，垄断政治整合功能，政府不过是主权代表机关意志的执行机关而已。由于国民党是国会中的多数党，主张议会独大对国民党是非常有利的。这一立场是对《临时约法》所确立的体制的一个重要修改。《临时约法》名为内阁制，但总统仍有很大权力。而1913年国民党的追求是将总统彻底变成一个虚衔，将实权归于由议会多数党产生的内阁。相反，作为总统，袁世凯则希望扩大行政权，因此要求国民党主导的制宪会议能在宪法中写入总统解散议会的权力以及自主任命国务员的权力。双方主张针锋相对，出现了某种胶着状态。到底是以议会为重心，还是以行政权为重心来实现国家整合，才是1913年“主权在国”与“主权在民”理论对立的核心问题。</p>\n<p>　　 <strong>二、康有为的“主权在国”表述</strong></p>\n<p>　　 在背景明了之后，让我们来看康有为对于“主权在国”的表述。康有为对“主权在国”的集中表述，见于其作于1913年的《拟中华民国宪法草案》第二章：</p>\n<p>　　 第二条 主权在国。其行用主权，由宪法分委之于行政、立法、司法者。</p>\n<p>　　 按俄、德、日、突之宪法，君主有统治权，是谓主权在君。瑞士、法、美、墨西宪法，特明主权在民，英、比同之。智利、葡萄牙宪法，特著主权在国。中国民权已极张，而邻于列强，当以国权为重，故宜主权在国。</p>\n<p>　　 康有为在此提到，两个国家（葡萄牙、智利）宪法文本中明确规定“主权在国”。无独有偶，主张“主权在民”的王宠惠在其《中华民国宪法刍议》中也引了智利宪法为其主张的例证。我们来看一看王氏宪章文本：</p>\n<p>　　 第二条 中华民国之主权属于国民全体。</p>\n<p>　　 说明：此条确定主权之所在，与约法第二条同。共和国之主权，当然属于国民全体。民国既为共和国，则此条本可不必加入，但主权在国民，乃共和国最要之原理，不妨特为规定，使国民晓然于共和之所以为共和，全在此点。智利（第三条）及墨西哥宪法（第三十九条）均有此规定，实本意也（比国虽非共和国，然其宪法第二十五条亦与此相类）。</p>\n<p>　　 非常诡异的是，康有为和王宠惠对同一部宪法（智利宪法）有着截然不同的解释：康有为将其当作“主权在国”的代表，王宠惠将其当作“主权在民”的代表。经查证，康有为和王宠惠所指的应该是到1913年时仍有效的1833年智利共和国宪法。该法第四条（并非王宠惠说的第三条）规定：</p>\n<p>　　 Artículo 4. La soberanía reside esencialmente en la Nación que delega su ejercicio en las autoridades que establece esta Constitución。</p>\n<p>　　 （试译：第四条主权从本质上归属于国民全体，委托给本宪法建立的机关来行使。）</p>\n<p>　　 这里的核心关键词是“Nación”，其法文对应词即是nation。从历史上看，智利的独立与共和建国受到法国大革命的很大影响，因此Nación的用法不会偏离法文nation太远。从文辞来看，“La soberanía reside esencialmente en la Nación”差不多就是法国大革命期间颁布的《人与公民权利宣言》（中国一般缩写成《人权宣言》）第三条前半部分的西班牙文翻译，这段文字的法文原文是：“Le principe de toute souveraineté réside essentiellement dans la Nati…”这里的nation，意思就是由众多个人组成的、意识到自身政治存在、并拥有政治行动能力的统一体，它是制宪权（constituent power）的主体，宪法和政府的作者（author）。康有为将其理解为与“君”、“民”相对的“国”，而王宠惠将其理解为“国民全体”。</p>\n<p>　　 康有为提到的葡萄牙宪法情况也非常类似。1913年时有效的葡萄牙宪法是1911年葡萄牙共和国宪法。其第三章第五条规定：“A Soberania reside essencialmente em a Na??o。”（主权从根本上归属于国民整体）尽管用的是不同的语言，其意思乃至词序和1833年智利共和国宪法第四条前半部分一模一样。葡萄牙语“Na??o”对应的就是西班牙语中的“Nación”和法文中的“nation”。</p>\n<p>　　 由此看来，康有为是将“nation”当成与“民”相对的“国”了。这个理解是否正确呢？这需要仔细辨析。康有为将“nation”理解为“国”，强调的是它的统一性和整体性，这当然是“nation”这个概念的固有内涵。但在自法国大革命以来的现代共和主义传统中，对nation的理解并不存在“国”与“民”的对立。Nation实际上是个别、具体的民众所结成的政治统一体，并因此成为国家（state，état，staat）的属人要素。</p>\n<p>康有为对“nation”的这一理解，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72363-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14617,11170,13738]}