{"id":333822,"link":"https://chinadigitaltimes.net/chinese/2014/02/法广-要闻解说-朝鲜人权报告出台-真正改变不容乐/","date":"2014-02-18T12:30:23Z","modified":"2014-02-18T12:30:23Z","title":"法广 | 要闻解说: 朝鲜人权报告出台 真正改变不容乐观","content":"<div>\n<p>这个调查委员会由三名国际法官组成，其中澳大利亚退休法官迈克•科比担任主席。在经历近一年的调查后，这个委员会提交长达近400页的报告，结论是朝鲜当局“系统地、大规模地、严重地侵犯人权”。报告通过超过80名证人的访谈，认为朝鲜当局的罪行残忍程度堪比二战时期的纳粹德国。</p>\n<p>报告认为，朝鲜所发生的侵犯人权行为的严重性、规模和性质在当代世界各个国家中是绝无仅有的。这些危害人类罪行涉及灭绝、谋杀、奴役、酷刑、监禁、强奸、强迫堕胎及其它性暴力、基于政治、宗教、种族和性别理由的迫害、强迫转移平民、强迫失踪、以及故意造成长期挨饿等不人道行为。</p>\n<p>报告中还包含了一封委员会致朝鲜最高领导人金正恩的信。信中警告，依据国际刑法，领导人由于不能预防和遏制大规模罪行将可能承担个人责任刑事责任。委员会还明确表示，建议将朝鲜人权状况移交国际刑事法院审理，以使那些应当对危害人类罪行负责的人得到追究，其中有可能包括金正恩本人。</p>\n<p>此前很久以来，虽然已经有大量证据记载了朝鲜内部侵犯人权的行为，但这一次联合国指派的人权调查委员会仍然构成了一个真正意义上的“事件”。尤其是， 联合国调查委员会直接针对一国元首提出指控，仍然是较为罕见的例子。</p>\n<p><strong>                                                              逃北难民和观察者不表乐观</strong></p>\n<p>现年77岁的金永顺（Kim Young-Soon）1970年代时曾经是朝鲜统治集团中的一员，但后来被投入劳改营，她被释放后取道中国到达韩国定居，是调查委员会访问过的证人之一。金永顺对此表示，朝鲜当局永远不会承认存在过这些劳改营，这份报告也不会立刻改变什么现状。但这并不意味着人们就应该消极等待，而应该继续收集证词，以便有朝一日这些证词可以用来无可辩驳地指控暴行责任人。</p>\n<p>另一位朝鲜难民洪淳庆（Hong Soon Kyung）曾经是朝鲜驻泰国大使，随后投奔韩国，领导一个推动朝鲜民主化的委员会。洪淳庆表示，没有哪份报告能真正描绘朝鲜政权的惨无人道。</p>\n<p>某些国际观察家对报告发表后的前景并不表示乐观。澳大利亚国立大学研究员莱奥尼德•佩德罗夫认为，在目前情况下，并不存在一个简单易行的出路。</p>\n<p>换句话说，佩德罗夫认为，在整个地区的政治气氛没有发生变化之前，不可能有单边的或者迅速的解决办法。而要制止大规模侵犯人权，必须终结朝韩之间的战争敌对状态——1953年的停战协议迄今为止都没有被和平协定取代，此外还要在国际舞台上给朝鲜充分空间，并解除因为核计划而引发的国际制裁。否则，朝鲜将继续停留在“永久性紧急状态”当中，而人权也因此成为牺牲品。</p>\n<p>美国前驻联合国大使比尔•理查森则预料，中国“很可能”会在安理会把任何试图将朝鲜人权问题提交司法途径的做法否决掉，但是他同时也认为，朝鲜当局面对报告引发的冲击波，不可能无动于衷。理查森认为，虽然朝鲜是个孤立而不可预测的国家，但对于体制内的温和派来说，这份报告可能会构成一个压力来源，让他们意识到必须有所改变。</p>\n<p><strong>                                                                  中国何去何从？</strong></p>\n<p>作为朝鲜的保护人，中国在朝鲜人权恶化的过程中也很难摆脱干系。2013年12月，委员会主席科比就曾向中国在日内瓦的临时代办吴海涛发出警告，中国强制遣返朝鲜移民和脱北者可能构成“协助和教唆反人类罪”。</p>\n<p>而在报告发布之后，中国已经对司法解决朝鲜人权问题的可能性发出了明确的否定信号。外交部发言人华春莹在新闻发布会上表示，中国主张在平等和相互尊重基础上，通过建设性对话与合作处理人权领域的分歧。将人权问题提交国际刑事法院无助于改善一国人权状况。</p>\n<p>虽然人权报告发布时，中国外交部副部长刘振民正在朝鲜访问，但外交部强调这是“两国外交部门间的例行交流”，因此也很难设想中国是否会在这个问题上迅速向朝鲜施加压力。</p>\n<p>就目前而言，能够把朝鲜领导人提交国际司法的途径有三种，一是国际刑事法院，二是由联合国安理会设立的特别法庭，三是由联合国大会设立的特别法庭。而报告发布之后，多数观察意见都认为，中国将会动用自己在联合国的投票权和影响力，阻止安理会设立特别法庭，或者经由安理会将案件提交给国际刑事法院。</p>\n<p>即便退一步说，国际刑事法院最终规避开中国因素受理此案，效仿针对苏丹总统巴希尔的方式签发逮捕令，但对于朝鲜这样著名的与世隔绝的国家，如何真正能把责任人绳之以法，始终是个问题。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,9932,8843,8653,25877,9037]}