{"id":333937,"link":"https://chinadigitaltimes.net/chinese/2014/02/纽约时报-诺贝尔经济学奖得主对中国的逆耳忠言/","date":"2014-02-19T10:30:07Z","modified":"2014-02-19T10:30:07Z","title":"纽约时报 | 诺贝尔经济学奖得主对中国的逆耳忠言","content":"<div id=\"attachment_333939\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/JP-SPENCE-articleLarge.jpg\"><img class=\" wp-image-333939\" alt=\"JP-SPENCE-articleLarge\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/JP-SPENCE-articleLarge.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/JP-SPENCE-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/02/JP-SPENCE-articleLarge-300x196.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/02/JP-SPENCE-articleLarge-230x150.jpg 230w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">A·迈克尔·斯宾塞频频与中国政府掌管经济的重要官员会面，商讨中国的发展面临的挑战。</p></div>\n<p>马萨诸塞州坎布里奇——2001年，凭借对人们在难以获得关键信息时如何进行决策的专业研究，A·迈克尔·斯宾塞(A. Michael Spence)荣获了诺贝尔经济学奖。但那时，斯宾塞已在哈佛大学和斯坦福大学担任院长超过15年，主管学术，他的许多同事已经开始称他为“前经济学家”。</p>\n<p>去年过了70岁生日的斯宾塞并不认同这一说法。他反驳说，自己学会了如何成为一个更优秀、“更老”的经济学家。</p>\n<p>因为自己的背景是研究信息的，他开始思考压缩了时间和距离的互联网，将如何增强全世界的供应链。2005年，世界银行(World Bank)请他在该行的年会上就消除贫困发表主旨演讲。因为担心自己没多少有用的内容可以贡献，他犹豫了。“你们为什么想让我去？”他记得自己当初这样问道。</p>\n<p>正如后来的事实证明的那样，“看上去不算完全失败”的那次演讲让他的职业进入了一个新方向，促使世行于2006年任命他为该行增长与发展委员会(Commission on Growth and Development)主席。他挑选了19名前规划部长、财政部长和商界领袖加入该委员会——不过委员会成员中只有两名经济学家，其中之一是诺贝尔奖获得者罗伯特·M·索洛(Robert M. Solow)。他说，索洛“可能比其他所有人都更懂增长，而另一个人就是对增长所知不多的我”。</p>\n<p>他似乎学得很快。近年来，在与世行前首席驻华代表林重庚(Edwin Lim)一道接受中国的邀请，在北京凯恩克劳斯经济研究基金会(Cairncross Economic Research Foundation)的支持下成立了一个独立的顾问小组后，斯宾塞似乎已经成了关于中国经济的专家。该顾问小组频频与中国政府负责规划和经济的重要官员见面。那些官员称，该小组对中国发展面临的挑战，进行了前所未有的深入研究。</p>\n<p>尽管斯宾塞最终对中国官员产生了不错的印象，认为他们“有求知欲、开明”，但在谈及中国问题的严重程度时，斯宾塞也绝不拐弯抹角。</p>\n<p>他在接受采访时表示，在全球经济越来越依赖中国的情况下，危险的是，这个国家“发展路径与其自身增长模式相冲突”。中国必须脱离以廉价薪资推动出口的路径，“并在国内创造出相当大的需求，否则便会失败。”</p>\n<p>中国面临着一个名为中等收入转型的艰巨挑战，而发展中国家屡屡被这一挑战绊倒。自日本二战后重建开始，只有亚洲四小龙——韩国、台湾、城市国家新加坡，以及香港——实现了从中等收入水平，以今天的美元计算也就是人均经济总量约为1万美元（约合6万元人民币），到2万美元及以上的高收入水平的转变。</p>\n<p>现代社会，贫穷国家往往发现，启动经济最有效的战略是专门从事廉价的出口业，利用全球的巨大需求。但斯宾塞博士主张，实现中等收入转型，需要复杂得多的经济政策，在生产更复杂的工业产品这个阶梯上，各国要逐步向上走，而且重要的一点是，各国要增强国内对消费品的需求。</p>\n<p>此外，出口导向型的战略也无法再像亚洲四小龙当时那样，依赖美国近乎永远无法满足的需求——亚洲四小龙对美国需求的依赖一直延续到了上世纪末。停滞不前的欧洲经济和日本经济进一步限制了全球需求。因此，中国面临着异常严峻的压力，若要实现飞跃，成为一个真正繁荣的国家，中国必须增强国内消费者的购买力。</p>\n<p>这是西方对中国经济所持的一个相当传统的观点。但出人意料的是，这也是2011年由林重庚和斯宾塞领衔撰写的一份报告的核心主题。中国不仅用英文，还用中文出版了这份严肃的报告，以供国内读者查阅。2013年开展的进一步讨论，帮助习近平主席的高级经济顾问刘鹤和他的同事制定出了重大的改革方案。在共产党去年11月举行的中央全体会议上，这些改革方案得到了批准。</p>\n<p>加州大学圣迭戈分校(University of California, San Diego)研究中国经济的教授巴里·J·诺顿(Barry J. Naughton)说，斯宾塞值得表扬，因为他“鼓励了中国的高级顾问，甚至可能还帮他们想出了这些点子。”</p>\n<p>那份2011年的报告（基于2013年讨论的另一份报告也将出版）详细描述了一系列问题：持续加剧的收入不平等，以及工资在经济总量中所占比例从1980国内生产总值(GDP)的三分之二减少到如今的不足一半。对于城乡工资三比一的“巨大”差距，对于医疗服务领域加剧的不平等、破碎的教育体制和低劣的社会服务，报告表达了深切的忧虑。</p>\n<p>报告呼吁扭转这些令人不安的趋势，籍此提振国内需求，同时迫使企业进入更具创新性、生产率更高的领域。对于大型国有银行和常常低效，却控制了中国超过一半固定资产投资的国有企业，报告呼吁应让它们承受更多的市场压力。</p>\n<p>虽然林重庚和斯宾塞的小组吸纳了许多经济学家，但是他们提出的建议却与许多著名的经济模式有所不同。这些模式大量谈论要让企业承受市场压力，也谈到要支持短期需求，但是丝毫没有提及斯宾塞所担忧的长期全球需求不足，也没有提到中国需要有意地转变其需求的构成。</p>\n<p>斯宾塞博士称，尽管如此，这些都是在经验的基础上提炼出的合理想法。在向国际市场出口的贫穷国家，我们可以看到，开发长期需求的必要性在发挥作用，而对于发达国家来说，它们肯定会以不同的方式发挥作用。但是他说，用正式的经济模型来阐明这些想法，在很大程度上还是有待经济学家解决的一个问题。</p>\n<p>但仅仅是中国的高层官员支持了这样一个经济改革议程，并不意味着他们实际上会采纳。许多中国人说，“眼见为实，”斯宾塞一边叹气一边说。中国的十一五计划（2006年-2010年）也呼吁提振国内需求，但它实际上却削弱了内需。2000年，私人消费占GDP的46%，而到2012年，这一比例已降至36%。</p>\n<p>中国共产党去年11月举行的全会提出，大约20%的中国人口要从农村转移到工资和社会服务都要好得多的城镇地区。但哈佛大学肯尼迪学院(Harvard Kennedy School)的中国问题专家安东尼·J·赛奇(Anthony J. Saich)指出，中国的城市迫切需要税收，所以它们越来越频繁地转向房地产项目，并通过“金融工具”进行借贷。城市甚至不会为数以百万计没有本地户口的农民工子女提供学校教育，并且城市也不愿发放更多的户口。</p>\n<p>国有企业的利润似乎是财政收入自然而然的一个来源。如今国企几乎全部的利润都会用于再投资，而去年11月的全会提出，将其中30%的利润纳入政府财政。但这些企业的管理人员表达了强烈的反对，抵制任何削弱其独立性的举动。</p>\n<p>赛奇说，“山高皇帝远。”1949年革命胜利后，中国发生的变化实际上并不像看上去那么大。</p>\n<p>查尔斯·肯尼(Charles Kenny)表示，尽管世界其他国家担心中国的崛起和强大，但中国有能力发展成一个成功的发达经济体，这对全世界都会有积极的影响。肯尼刚出版了一本新书《颠倒：为何世界的崛起有利西方》(The Upside of Down: Why the Rise of the Rest Is Good for the West)。</p>\n<p>但还不清楚中国能否从中等收入状态过渡到高收入状态，成功通过这条危机四伏的道路。除了经济上的挑战，政治领域也阻碍重重。崛起的中产阶级不可避免地会争取对决策发挥更大的影响。斯宾塞认为，中国官员们不会真的以为这种压力不会影响中国，但在他们看来，现在还不是走向民主化的合适时机。</p>\n<p>他表示，依照中国传统，另一个选择就是“皇帝周围规模较小的一批公职人员。这是一种通过考试选拔的精英管理体制。”也就是林重庚和斯宾塞的小组所认识的那些有才干，并且受过西方教育的官员。</p>\n<p>有着几千年集中决策历史的中国，可能永远也不会像一个西方民主国家那样。但是斯宾塞说，精英阶层认识到，它必须维持民众的支持。他说，“如果中国共产党不能给大多数中国人带来切实的进步，带来各个方面的好处，他们就会失败。”</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[9552,10216,8639,14928,9826,8724,10149,15193,8712]}