{"id":333956,"link":"https://chinadigitaltimes.net/chinese/2014/02/纽约时报-台湾的现状还能维持多久/","date":"2014-02-19T14:53:40Z","modified":"2014-02-19T14:53:40Z","title":"纽约时报 | 台湾的现状还能维持多久","content":"<p>中国大陆和台湾的政府官员上周举行了60多年来首次官方层面的会谈。会谈平淡无奇，双方就建立沟通渠道和其他操作性的安排达成了有限的共识。但是这番会谈象征着在台湾总统马英九(Ma Ying-jeou)任内两岸关系的增强。</p>\n<p>自从2008年当选以来，马英九就对中国大陆采取了和缓的立场，推动了一系列合作政策，包括一项自由贸易协议。尽管多数台湾人强烈主张维持台湾事实上的独立，但马英九却开启了一个与北京建立更紧密联系、开展政治谈判的不可逆转的趋势。推动这种趋势的力量是经济往来，但趋势本身却更为复杂，并非仅仅出于经济原因。、</p>\n<p>数十年来，台湾国民党政府与大陆的共产党之间存在的敌意，促使台湾采取了“不接触、不妥协、不谈判”的政策。即使在中国大陆开放以后，台湾投资者和制造企业将两个经济体牵在了一起，政治关系也仍然处于僵局之中。由于台湾前总统李登辉(Lee Teng-hui)和陈水扁(Chen Shui-bian)采取了北京所说的“分裂”政策，上世纪90年代初试探性的接触限于停顿。</p>\n<p>马英九在2008年担任总统后宣布，与前任相反，他会接受北京的底线立场，即“一个中国、各自表述”。马英九的明确保证，迅速使得两岸的运输联系得到增强，对外交盟友的争夺暂时停止，在犯罪、食品安全、旅游和教育方面也达成了协议。</p>\n<p>然而台湾与大陆的分离，仍然会让中国大陆的领导人回想起19世纪末殖民者，尤其是日本的欺凌。新任的中国国家主席习近平将“中国梦”树立成了其领导班子的口号，目标是重新夺回“百年民族耻辱”中失去的尊严，这一目标的一个重要组成部分就是收复失去的领土，主要是台湾。在遭遇了一系列军事上的挫败和别国的入侵之后，中国在1895年将台湾割让给日本，这些挫败和入侵之后不断给中国人带来不快。在内战中负于共产党之后，国民党及其军队和支持者被迫逃到了台湾。国民党统治台湾时，实行了40年的戒严，之后在上世纪80年代末将台湾引向了民主。</p>\n<p>习近平直到最近几个月才有精力处理台湾问题。自从2012年末升任中共中央总书记以来，习近平一直在忙于巩固势力、推行雄心勃勃的计划来改革经济，同时还启动了一场内部的反腐败运动，并着手应对日益恶化的对日关系。</p>\n<p>去年10月在巴厘岛举行的亚洲太平洋经济合作组织(Asia-Pacific Economic Cooperation)会议上，习近平显示了着力推动政治对话的决心。当时他对一名台湾代表说，取得政治解决的进程必须加快。</p>\n<p>习近平如今已将家里的事务打理得更加有序，而此时对大陆态度友好的马英九也进入了总统任期的最后两年，双方的阵营中都重新产生了一种紧迫感。</p>\n<p>马英九的很多反对者，包括国民党内的那些，都指出他追求与中国大陆建立联系的热情，并不符合民意。过去20年中的民调显示，绝大多数的台湾人一直都主张以某种形式维持现状，去年开展的最近一次民调显示超过80%的受访者持这种立场。支持立即统一或未来统一的比例不足12%。</p>\n<p>到2016年，选民会走向投票点选择马英九的继任者，届时马英九的路线会面临考验。尽管有人表示马英九过于顺从迎合，但有充分的理由认为，如果总统仍由国民党人担任，台湾对大陆的这种政策仍会延续。相反，如果民主进步党(Democratic Progressive Party)获胜，可能会为台海关系带来一段不确定的时期。长期坚定地捍卫台湾自主性的民进党，也表现出了与大陆接触的意愿，但民进党最近提出的，作为两岸关系基础的政治纲领却迅速遭到了北京的回绝。</p>\n<p>然而即使民进党的胜利会使进程放缓，但也并不会改变两岸关系拉近的长期趋势。</p>\n<p>台湾经济依赖于贸易，而中国大陆是其最大的出口目的地，也是台湾巨额贸易顺差的来源。在台湾制造企业的供应链中，中国大陆处于中心地位。台湾的对外直接投资中，有80%流向中国大陆。自由贸易协议中一份针对服务和贸易的重要附属协议仍在等待台湾立法院批准。</p>\n<p>除了这种经济上的互相依赖之外，中国大陆还在以许多其他方式对台湾施加影响力，产生了难以长期抵御的力量。大陆与台湾隔海相望的区域布满了导弹。中国大陆施加的影响及其表达的反对，制约了台湾在国际社会的活动，包括签署其他双边和地区性经济协议。中国大陆也对在大陆居住的数十万的台湾商人施加这影响，而且也开始瞄准台湾政治，据称会在选战中做出捐助、鼓动有影响力的支持者，并且投资台湾媒体。</p>\n<p>面对这些强大的压力，台湾可以动用的资源很有限。它最有力的武器是茁壮的民主制度，台湾的治理模式为台湾在国际社会赢得了道义上的支持，这对中国是一个重要的制约。任何一个主政台北的领导人，在尝试维持事实上独立的现状时，都可以有理有据地指出，政府只是在遵从公众的意见。</p>\n<p>台湾民众渴望与中国大陆的良好关系所带来的和平和繁荣，但他们并不愿意为了得到和平与繁荣，而放弃主权或民主。但北京的立场是无法动摇的，北京的势力和影响也是无法回避的。随着中国大陆以不同的方式向台湾加大施压力度，不可避免地会滑向中国大陆所渴望的统一。</p>\n<p>乔纳森·沙利文是诺丁汉大学副教授，以及诺丁汉大学中国政策研究中心的副主任。</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[10218,10216,10800,8639,14568,9826,12128,8875,11840]}