{"id":333923,"link":"https://chinadigitaltimes.net/chinese/2014/02/孤岛客-二手久了，也会想念自己的原价/","date":"2014-02-19T08:18:38Z","modified":"2014-02-19T08:18:38Z","title":"孤岛客 | 二手久了，也会想念自己的原价","content":"<p><p><span>for 信睿周报</span>｜眼福｜19</p>\n<p><strong><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.huangjiwei.com/blog/wp-content/uploads/2014/02/19tian.jpg\"><img alt=\"19tian\" src=\"http://www.huangjiwei.com/blog/wp-content/uploads/2014/02/19tian.jpg\" width=\"200\" height=\"261\"></a>这</span></strong>本书本是买给家里小朋友翻的，他正在读工设大二，兴趣广泛，前途未明。那天下午，在亚马逊上漫无目的闲逛时我遇见了它。几分钟，点击购买。把它扔进购物车的鼠标其实也顺带把我的选书标准一并扔了进去。什么标准？说更具体我也含糊……可肯定有个标准。</p>\n<p>在相对稀罕的漫画类出版物里，《19天》算合志类？它相当于文艺类出版物中的合集——散文合集，诗歌合集，小说合集……和它们一样，就算是那种百分百同人漫画，细究其画风，也会千差万别。想当年，朦胧诗派合集左一本右一本多如牛毛，可就算总是住在同一个集子里，顾城的冷寂与舒婷的温煦，北岛的沉郁与食指的朴白，照旧“朦”出迥异的“胧”。</p>\n<p>撕掉塑封，先把《19天》粗粗翻一遍。我本以为会因为读不懂所以不喜欢，或者，因为不喜欢所以读不懂，可结果并没那么糟——我忽然明白，当书封上并未标明“30岁以上读者谢绝入内”、当自行退却、自我避让之类自我设限自惭形秽之念频频涌现，所谓中年仓皇感大约已是我心里的主旋律。用网友的话说就是：想多了。你当然不是《19天》的主诉读者，可这并不妨碍你翻它，阅读它，甚至，融如它——好汉休提提当年勇自是不错，可好汉也有过年轻，有过兴趣广泛前途未明的大二大三。</p>\n<p>纠结很快烟消云散。《19天》里的那19个“一天”被我读成出完全不同24秒、24分、24小时，或者，无所谓时长的不同滋味——有的暧昧，如Old先、Rei的“一天”，有的怀旧，如Chiya、洋子Yoko的“一天”，有的呆萌，像Downer、Janemere，有的伤逝，像夏达、早稻，也有的奇趣，像Golo、伍肆……它们的本意未必是我自以为是的或许过于斑斓的况味，可它的奇妙恰在于，借助画家给出的那个多义空间，任何读者均可开启出属于自己的、相对作者本义而言南辕北辙的自定义空间。</p>\n<p>而这种种“音画错位”式的弹性阐释也包括19位画家在《19天》里呈现出的完全不同的结构框架、色彩选择、师承派系或个人风格……在伍肆的设色里我读出童趣，在门小雷的构成里我读出神思，在Semillon×Shishio的简括里我读出速度，而在Wishbao既淡且碎的布线里，我被那句直刺人内心喜忧交加的自剖自省戳愣了：“即使是我们，二手久了，也会想念自己的原价吧？”（p71）</p>\n<p>近三五年间，有个新词“Foodoir”在英美出版界颇为流行。据该词语最早的译者王其冰先生介绍，这个新词由food（食物）和memoir（源自法文，同英文memory，“回忆”之意）两词合成而来，中文估译为“食忆录”。“Foodoir”后来很快成为主导欧美出版界里的一个新品类。</p>\n<p>有关新造词“Foodoir”，麦克米伦在线词典给出的解释是：对某人一切体验之记述，包括食谱，或者着重于食物的事物……它是一种个人体验的记录，或着重描述食物为特征，这类书里通常会有食谱出现，将食物作为表达个人体验的手段。</p>\n<p>促成“食忆录”成为一个图书新品类的首选助力是近年间流行的美食博客。在国内，也一直有很多以“Foodoir”类撰写名闻遐迩的作家，香港的蔡澜是，上海的沈宏非、殳俏也是。而李碧华的《饺子》或那本大名鼎鼎活色生香的《阿佛洛狄特：感官回忆录》能否归位至“食忆录”一类名下？需要另行研判吧。</p>\n<p>一个新鲜概念不断挑逗的结果很难说。其中一种可能是，它让人想，想多，想更多……小三年前，读香港漫画家智海在内地出版的首部漫画作品《花花世界》，我就想，参照“食忆录”的别致新奇，漫画或青年漫画或成人绘本之类，也可名之为“童忆录”？如此乱想在我读到尘翎《花花世界》序文里的一段话后，变得“整齐“了——尘翎说，“任何时候，我们都需要这样的小孩子”；尘翎还说，漫画家的立场常常也是“哲学的立场”，“透过孩子的目光，观看成人世界的狼狈与不堪”。照此，或许尤其当中年、老年轰然而至时，我，乃至各位，特别需要重睹天真——那种一直安居在绘本里的天真。</p>\n<p><img src=\"http://www1.feedsky.com/t1/732139900/huangjiwei/feedsky/s.gif?r=http://www.huangjiwei.com/blog/?p=9092\" border=\"0\" height=\"0\" width=\"0\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[17678,9400,8712]}