{"id":333984,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-中日经贸明显下滑-甲午年冲突风险增大/","date":"2014-02-20T01:08:21Z","modified":"2014-02-20T01:08:21Z","title":"美国之音 | 中日经贸明显下滑 甲午年冲突风险增大？","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/1CF02C31-679B-479F-AF22-E44332F660A1_w640_r1_s.jpg\"></p>\n<div><span>华盛顿 <span>— 最近公布的官方数字显示，2013年，世界第二和第三大经济体中国和日本之间的贸易总额明显下滑。中日双边贸易一年多来的下滑趋势被认为跟两国间的领土争端和历史恩怨密切相关。在两国政治关系不断恶化的大环境下，相互依存度非常高的中日经贸关系如何发展，以及能否发挥促进和平、减少军事冲突风险的作用，成为分析人士的一个关注重点。</p>\n<p>多年来，中国一直是日本的第一大贸易伙伴。日本对中国的外贸依存度明显高于中国对日本的外贸依存度。2012年，日本对中国的外贸依存度达到了19.7%，出口依存度为18.1%；中国对日本的外贸依存度为8.5%，出口依存度为7.4%。</p>\n<p>2012年9月日本“购岛”事件引发两国交恶以来，中日经贸数据开始明显下滑。北京官员指出，两国的紧张关系对双边贸易造成了影响。</p>\n<p>据中国商务部公布的数字，2013年中日贸易总额为3125.5亿美元，同比下降5.1%。其中，中国对日本出口1502.8亿美元，同比下降0.9%；中国自日本进口1622.8亿美元，同比下降8.7%。</p>\n<p>中国商务部发言人表示，中日贸易的下降是由多种因素共同造成的，主要是经济因素，但不必讳言的是，两国关系也对此造成了影响。</p>\n<p>与此同时，中日之间的投资也受到了重创。有报道说，2013年日本与中国彼此间的直接投资同比都有所下降。</p>\n<p>中国在去年11月宣布划设涵盖敏感的有争议岛屿的东海防空识别区，其中有部分区域与日本和韩国的防空识别区重叠，引起相关国家抗议和反弹。</p>\n<p>日本首相安倍晋三在去年12月底参拜靖国神社，引起中方的强烈抗议，并在国际间发起反日的舆论攻势。两国关系更趋紧张。</p>\n<p>尽管安倍首相表示愿意与北京领导人会晤讨论有关问题，但是迄今没有得到对方响应。不久前，安倍在瑞士召开的达沃斯论坛上把当前的中日关系比作第一次世界大战前的德国和英国之间的关系，一时间在网络和其他媒体上引起了中日之间可能爆发战争的种种猜测和讨论。</p>\n<p>美国评论家章家敦日前在福布斯杂志刊文指出，“中日经济正在分道扬镳。”文章的标题还以问题的形式暗指经济分道扬镳或许是“冲突的前奏？”</p>\n<p>这位曾在2001年出版《中国即将崩溃》一书的作家在上述文章中写道：“观察家们曾经指出，该地区根深蒂固的分歧并不要紧，可能存在着‘政治冷经济热’。如今，分析家们就不那么确定了。”他认为紧张局势正伴随着、并无疑地加剧了中日两大亚洲经济体的分道扬镳。</p>\n<p>香港《南华早报》2月15日发表了一篇题为《旅游业增长可能有助于消除中日裂痕》的社论。但是章家敦认为，这似乎是一种夸张。</p>\n<p>对于中日之间的经贸往来遭遇寒流是否预示着两国或将发生军事冲突的未来走势，台湾淡江大学战略研究所助理教授黄介正对美国之音表示，他认为，中日双方政府和领导人都不希望两国间的紧张关系或其他不可预知的变数引爆军事冲突，但是今年适逢导致台湾被割让给日本的甲午海战120周年，可能会对相关的政府领导人和民众都造成情绪上的微妙影响，情况会比往年更加复杂。他说：</p>\n<p>“120前旧有的中日之间的海战导致1895年的台湾割让。这个曾经特别敏感的年份，会使今年的中日关系比以往更难处理。虽然说，两国的经济彼此之间有很强的纽带，贸易额也很大，但是在历史因素和今年甲午年的特殊情境之下，经济之间的热络或者是互赖，不一定能够弥平因为民族主义，或者是两国都追求所谓伟大复兴的同时，就能够靠经济的力量来减缓两国之间的冲突。”</p>\n<p>谈到东亚地区一旦发生擦枪走火引爆国际冲突后可能产生的后果，黄介正教授表示，中日两国和该地区其他相关各方都将是输家，当然没有赢家。</p>\n<p>他说：“政治上面，彼此之间有矛盾有冲突，而减缓了经济动力，当然双方都是输家。”</p>\n<p>日本政治人物参拜靖国神社一向引发亚洲邻国与日本的紧张关系，中国之前就对此发出警告，而与日本有安保条约军事同盟关系的美国也在安倍参拜靖国神社之后发表声明称，华盛顿对此感到失望。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-japan-relation-20140219/1855133.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,12025,8639,9932,9826,19866,8712]}