{"id":334078,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-火墙内外：剃光头撑刘霞群起捍人权-会/","date":"2014-02-20T22:52:03Z","modified":"2014-02-20T22:52:03Z","title":"美国之音 | 火墙内外：剃光头撑刘霞群起捍人权 会克卿促拆墙被骂告洋状","content":"<p><div><span>华盛顿 <span>— 马年春节刚过，就迎来传统的元宵节。今年的元宵节与以往不同的是，刚好赶上西方的情人节。这样的“两节相逢”大约在19年前出现过一次，因此十分罕见。元宵节和情人节有一个共同点，它们都象征着团圆。可是，由于政治原因，中国一些夫妻在这个特殊的日子仍然被人为地隔离开来。<br /> <br />今年2月14日既是中国的元宵节，也是西方的情人节。世界各地许多夫妻、情侣都在这个日子幸福地相聚。可是，中国却有不少夫妇，由于配偶维权或者持不同政见被关在监狱里而不得相见。更荒谬的是，当局甚至还要监视牢房外的异见人士家属，限制他们的自由和人权。其中受到最严密监视的，就是诺贝尔和平奖得主刘晓波的妻子刘霞。<br /> <br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.voachinese.com/media/video/error-404-liu-xia-20140220/1855983.html?z=0&#038;zp=1\">火墙内外：剃光头撑刘霞群起捍人权 会克卿促拆墙被骂告洋状视频链接</a></p>\n<p>刘霞自丈夫刘晓波2010年10月获得诺贝尔和平奖后，就一直被软禁在家，个人活动遭到严密监视。长期处于警方软禁中的刘霞心脏缺血严重，2月18号，刘霞因心脏不适被送进医院。她的律师莫少平说，刘霞要求到国外治病，遭到警方拒绝，当局允许刘霞住进北京一家医院。<br /> <br />最近，香港支联会等声援中国异议人士的团体组成的“刘霞关注组”发起了“我们都是刘霞”活动。</p>\n<p></span></span></p>\n<ul>\n<li><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.voachinese.com/audio/Audio/378806.html\">火墙内外：剃光头撑刘霞群起捍人权 会克卿促拆墙被骂告洋状</a></span></li>\n</ul>\n<p><span><br />情人节当天，包括香港特区立法会议员李卓人、梁耀忠、资深媒体人程翔等人，在香港铜锣湾同时剃去头发，呼吁中国政府立即释放刘晓波和释放他的妻子刘霞。<br /> <br />为响应“刘霞关注组”在情人节剃光头撑刘霞的号召，公民力量发起人杨建利于美国东部时间2月14日情人节凌晨一点在华盛顿居所与关注组六名香港成员同步削发。<br /> <br />知名社会活动家、维权人士胡佳发推说：“佛家称头发为‘三千烦恼丝’，或许刘霞每次理光头能暂时减轻一点内心的恐惧和痛苦。今天我们都是刘霞。愿你和爱人刘晓波早日团圆、自由。”<br /> <br />六四幸存者唐路发推称：“我7岁女儿也为刘晓波、刘霞画了卡。她知道没有刘叔叔，妈妈也许在广场被杀害，她也不会出生。”<br /> <br />然而，也有一些五毛党分子趁机对刘晓波夫妇进行冷嘲热讽。<br /> <br />网民“独上南岛”在北美中文网站文学城嘲讽说：“单剃光头不够，要把浑身但凡有毛的地方，全部拔得滴溜溜，才是真心诚意！只要再长出来，就是虚伪！”另一名网民说：“刘晓波算捡了个便宜，自己都没想到，能与达赖奥黑马齐名。老婆没必要装出一副熊样，有世界上最强大的美国支持，还怕谁呀？”<br /> <br />这些人的冷嘲热讽遭到另一部分网民的回击。网民“zhuniang”评论说：“佩服刘晓波和刘霞！他们完全有机会到西方国家过上平静幸福的生活，但却选择了一条为自由和理想牺牲个人幸福的路，并且这种牺牲还被一些愚民或贱民嘲弄。”<br /> <br />网民“蒋加华”说：“一个号称世界第二经济大国的政府，关押一位仅仅表达自己政治见解的文弱书生，软禁一位手无缚鸡之力的女子，手段之卑鄙与人类文明和进步背道而驰，还美其名曰要实现民族复兴大梦。然而无论怎么残暴手段，总能得到一群丧失基本人性和良知的帮凶的支持和欢呼，这些人只配生活在北朝鲜。”<br /> <br />值得一提的是，2月15日，美国国务卿克里利用访华之机与中国四位网络大V和媒体人就互联网自由问题举行座谈会。与会者之一、腾讯财经记者张贾龙趁机提出了刘霞的问题。<br /> <br />张贾龙在推特上介绍说：“今天上午的交流，我问克里先生会不会去看望诺贝尔和平奖得主刘晓波先生的妻子刘霞，先生获奖后她被软禁，最近听说她还生病了。他回答的大意说，每次和中国官员都会提中国政治犯。”<br /> <br />据纽约时报报道，张贾龙还向克里提问道：“你会与那些渴望自由的中国人站在一起，帮他们摧毁这道限制网络访问的防火长城吗？”<br /> <br />克里并未直接回答这个问题，他只是表示：“如果中国的网络更加开放，中国经济将更加强大。”<br /> <br />环球时报以“向美国务卿‘要自由’，好萌的表演”为题发表社评，抨击这些网络大V。<br /> <br />凤凰卫视首席时事评论员阮次山在《新闻今日谈》节目中谈到克里与中国四位网络大V座谈时指责说，这四个中国网络大V忘了他们是中国人的身份，居然带着“愤青”的心态去“告洋状”！阮次山还指责美国驻华使馆安排这次座谈会是别有用心，并且把美国使馆的中国雇员称为内奸。<br /> <br />网民“大家做个文明人”在环时社评下面发表跟帖讽刺说：“4名中国媒体人和网络博主确实犯了错误，不应该在国内和克里接触，应该向真正的爱国者学习。那些爱国者高瞻远瞩精心谋划的，（柴静）把儿子孙子生在美国，要是儿子孙子生早了就设法移民美国，目的是很远大的，就是要改变美国人口结构，把美国变成中国，行为是很高尚的，不惜让自己的骨肉亲身冒险，作中国人民的敢死队身先士卒。向真正的爱国者学习！”<br /> <br />2月17号，“刘霞关注组”又发起“还刘霞自由”的全球联署活动，要求中国政府停止对刘霞的软禁，还刘霞自由。到2月20号香港时间晚上为止，已征集到800多人的签名。“刘霞关注组”在声明中说：“刘晓波所提倡的，是普世文明价值……这些价值有助中国步向更文明及健康发展，对世界有益处。”因此，促请中国政府停止软禁刘霞，无条件释放刘晓波以及所有被无理囚禁的维权人士和异议人士。<br /> <br />最后，我们就用网民根据电影插曲《映山红》改编的歌曲《自由风》结束这期的火墙内外。<br /> <br />视频歌曲：《自由风》<br />“夜半三更哟，盼天明。寒冬腊月哟，盼春风。若要盼得哟，晓波来，华夏吹遍哟，自由风。华夏吹遍哟，自由风。”</span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/error-404-20140220/1855928.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8843,20382,19866,12012,8712]}