{"id":334009,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想｜冯胜平：毛泽东与潘汉年的历史恩怨/","date":"2014-02-20T06:48:09Z","modified":"2014-02-20T06:48:09Z","title":"爱思想｜冯胜平：毛泽东与潘汉年的历史恩怨——“匿名信事件”与“潘杨案件”","content":"<div>\n<p>　　<br />1955年4月3日，潘汉年被捕，直接原因是1943年秘密会见汪精卫，隐瞒12 年，没有向组织汇报。抓捕潘汉年，不仅出乎潘的意料，“就是参与其事的陈毅、罗瑞卿等高层人士也是始料未及的”。（1）</p>\n<p>　　 1956年4月26日，在中央政治局扩大会议上，毛泽东谈到潘汉年：“什么样的人不杀呢？胡风、潘汉年、饶漱石这样的人不杀，连被俘的战犯宣统皇帝、康泽这样的人也不杀。不杀他们，不是没有可杀之罪，而是杀了不利。”（2）</p>\n<p>　　 1962年，毛泽东在七千人大会上旧话重提：“有个潘汉年，此人当过上海市副市长，过去秘密投降了国民党，是一个CC派人物，现在关在班房里头，但我们没有杀他。像潘汉年这样的人物，只要杀一个，杀戒一开，类似的都得杀。”（3）</p>\n<p>　　 短短两次讲话，内含十个杀字，显示了毛泽东对潘汉年的特殊情结。</p>\n<p>　　 但以后发生的情况是，毛泽东轻易放过了潘汉年。1963年1月9日，最高法院开庭，潘汉年认罪，被判有期徒刑15年，剥夺政治权利终身。一个月后，他被假释出狱，与妻子董慧一同被安置在北京的团河农场，每个月有200元的生活费，肉、蛋都有供应。虽说头上戴着“反革命”帽子，他仍有一定自由活动的天地，可以进城探亲访友。不知道毛有 “此人从此不能信用”的批示，潘甚至还向组织申请去香港继续为党工作。（4）</p>\n<p>　　 众所周知，潘案由毛泽东亲自主持，纵使潘的好友和直接领导陈毅、李克农和周恩来出手相助，也于事无补。抓潘出乎意料，放潘更出乎意料。毛泽东判案，实可谓天威难测，不按牌理出牌。</p>\n<p>　　 凡天下事，必有逻辑。研究一段历史，不仅要看有没有史料，更要看符不符合逻辑。有史料，无逻辑，可能就是错；无史料，有逻辑，真相也许就在其中。潘汉年一案，至今扑朔迷离，不仅史料缺乏，当事人也大都去世。本文的目的，是根据已有的史料，对“潘汉年案”做一个尽可能合乎逻辑的的解释。</p>\n<p>　　 <strong>1.潘汉年案的三个关键人物和事件</strong></p>\n<p>　　 李士群，（1905-1944年），早年加入中国共产党。由上海美术专科学校、上海大学毕业。大革命失败后，曾留学苏联，肄业于东方大学。1928年回国，以蜀闻通讯社记者身份，从事地下活动。1932年被国民党中统特务逮捕，自首叛变，被委为国民党中央组织部党务调查科上海区情报员。不久，李要求中共允许他归队，经考察，不果。抗战爆发后，李潜伏南京，1938年逃至香港，投靠日本人，后回上海为汪伪做情报工作。1939年秋，为留退路，李再次向中共有关方面表示，希望与中共合作。经中共中央社会部批准，潘汉年与李士群建立联系，派关露到李身边工作。（5）</p>\n<p>　　 潘汉年1943年会见汪精卫，始于李士群的安排。潘本来的任务是到上海与李见面，获取有关汪伪“扫荡”的情报。不料李为提高自己在汪政府中的地位，通过胡均鹤把他诱往南京，以半激将、半挟持的方式带他见了汪精卫。潘汪会谈本身没有任何实质性内容，重要的是会见的政治意义和影响。</p>\n<p>　　 回到根据地，潘汉年本想据实汇报，但因为当时正值淮南根据地整风高潮，杨帆等敌工干部被审查，潘怕被牵连，对饶漱石隐瞒了在南京秘密会见汪精卫一事。第二年，李士群、汪精卫相继去世，会面的见证人只剩下自己和胡均鹤两人，这无形中又增加了潘汉年的侥幸心理。</p>\n<p>　　 1945年初，潘汉年参加七大到延安，毛泽东与他单独谈话。阴差阳错，已准备和盘托出的潘又一次隐瞒了他在南京秘密会见汪精卫的情况。</p>\n<p>　　 不久，国民党当局捕风捉影，在报上披露了潘汉年在南京秘密会见汪精卫、李富春在武汉秘密会见日本占领军高级军官的事。时任中共社会部领导的康生亲自向李富春、潘汉年核实，再次遭到了潘汉年的否认。于是，毛泽东亲自批发了由刘少奇、康生署名发给饶漱石的电报：“至于敌伪及国民党各特务机关说汉年到南京与日方谈判并见过汪精卫等等，完全是造谣污蔑。”“望告情报系统的同志千万勿听信此种谣言致中敌人奸计。（6）</p>\n<p>　　 毛泽东亲自为潘汉年辟谣，后却得知潘欺骗了他，有理由相信毛会恼怒。但反应如此之强，惩罚如此之重，却似乎有些不合逻辑。（潘原以为只会受严厉批评或纪律处分，在上交材料后已打点行李准备返回上海。）潘对会见汪精卫事件的解释合乎情理，他在党内对毛也无威胁。放潘一马，既能显示主席的气度，又能鼓励更多人向党交心，毛何乐而不为？细品毛以后对潘案的讲话和处理，感觉他们之间的过节似乎不是一种”公怨“，而是一段”私仇“。</p>\n<p>　　 胡均鹤，（1907－1993年），早期中共领导人，曾任共青团中央书记，后投靠日伪，抗战后帮助中共，是潘汉年案的当事人之一。潘的三大罪状之一是任命”汉奸特务“ 胡均鹤等人在公安部门担任重要职务。潘主动坦白见汪一事，源于知情人胡均鹤的被捕。</p>\n<p>　　 李士群死后，胡均鹤成为”76号“负责人。抗战结束后，胡被国民党判10年徒刑，3年后再次启用。1949年初，中统在撤离时将胡留下，指定他担任京（南京）沪地区潜伏组织的负责人之一。无意再替蒋介石卖命，胡派人到香港和潘汉年取得联系，表示愿意投奔解放区。</p>\n<p>　　 上海解放后，胡均鹤随华东情报部进入上海。由于有抗战时期与中共合作的历史渊源，更由于形势的需要，杨帆在报经华东局书记饶漱石批准后将胡放在上海市公安局作为”特情“人员参与肃反工作，并让他担任了一个由起义、投诚人员为主组成的，作为咨询机构的情报委员会的主任委员一职。受此重用，胡主动提供了一份”已予运用及可予运用之沪地两统（指中统 和军统）人员表“。情报委员会在上海解放初期”反特“运动中发挥了巨大作用。</p>\n<p>　　 1954年秋，”受杨帆牵连，胡均鹤被隔离审查，1955年春天被正式逮捕。胡被定性为“潜伏特务”，根据就是他自己交代的中统曾指示他尽可能打入中共内部。（7）</p>\n<p>　　 1955年3月，潘汉年随上海代表团到北京出席中共全国代表会议。在通报“高岗、饶漱石反党联盟”的问题后，毛泽东敦促历史上有其它问题的人从速交待。会议还专门印发了逮捕胡均鹤和将杨帆隔离审查的材料。这使潘汉年坐卧不安：杨帆是自己分管的公安局局长，胡均鹤更与自己有说不清的关系。有理由相信，当年在南京擅自见汪一事已为中央知晓，毛泽东的讲话可能是对自己在旁敲侧击。</p>\n<p>　　 1955年4月1日夜间，为争取主动，潘汉年向陈毅交待了当年在南京见汪一事。4月2日上午，陈毅向毛泽东报告。时隔19年，毛泽东第二次对潘汉年下了 “不能信用”的断语（第一次是1936年8月，潘带密码从莫斯科归来，迟迟不去延安报到）。4月3日，罗瑞卿带人秘密逮捕了潘汉年。</p>\n<p>　　 以后的历史表明，胡均鹤被捕后并没有揭发潘汉年，这也许是他对潘汉年大权在握时对其重用而没有杀人灭口的回报。1982年，潘汉年平反，胡随即被假释。1984年，有关部门对胡案做出复查结论：“胡均鹤曾叛变革命投降敌人充当特务，历史上是有罪的。解放后期已向组织作了交代，并早在1941年即与我建立了联系，为我做了工作，根据党的政策，对其历史罪行应既往不咎，潜伏特务问题系错定，应予平反。因此原定胡均鹤犯有反革命罪不能成立，应予否定。” 鉴于胡因受潘扬冤案牵连关押28年，上海市公安局决定：胡均鹤享受行政15级离休干部待遇以安度晚年。1993年3月，86岁的胡均鹤寿终正寝，（8）</p>\n<p>　　 杨帆，（1912－1998年），原名石蕴华，江苏常熟人。1932年就读北京大学中文系。1935年在南京国立戏剧专科学校任训导处秘书，介入戏剧界。1937年到上海，参加上海剧艺社，秘密加入中共。解放初，任上海市公安局局长。曾以“潘杨案件”震惊全国。1954年入狱，1978年获释。</p>\n<p>　　 杨帆与潘汉年的友谊源于一场冤狱。1943年，借“抢救失足者运动”之名，康生密电新四军政委、华中局书记饶漱石，将杨帆逮捕。阴差阳错，潘汉年成了杨帆案的审理人。经调查，潘认定杨无辜，但又不能无视康生指令，贸然释放杨帆。无奈中，潘作诗一首，传给尚在狱中的杨帆。</p>\n<p>　　 怀炎　　细雨寒风忆楚囚，相煎何必数恩仇。无权拆狱空叹息，咫尺天涯几许愁。（注：杨帆字“炎”）。</p>\n<p>　　 10个月后，杨帆获释，和他的“专案组组长”潘汉年成了朋友。他们的友谊延续了十年，直到1954年12月31日，杨帆被一个电话约去北京“开会”。杨再回到家，已是24年以后了。</p>\n<p>　　 1978年，杨帆已被逼疯，连前来劳改农场接他回家的妻子儿女也不认识了。见到妻子李琼，杨帆大喊：“你是江青派来的！”虽是疯话，却一语道破天机：24年的牢狱，非潘汉年之累，乃江青所赐。（9）</p>\n<p>　　 至今仍不清楚，当年的“潘杨案件”，是潘汉年连累了杨帆？还是杨帆连累了潘汉年？或许，他们相互连累，自始至终，这就是一起“事出有因，查无实据”的“莫须有”冤案？1936年，潘汉年携带共产国际密码回国，迟迟不去延安报到，得罪了毛泽东。1939年，项英反对毛江结婚，杨帆为其搜集材料，又得罪了江青。新仇旧怨，历历在目；潘杨关系，欲理还乱。毛泽东对潘大动干戈，若仅仅是为12年前见汪精卫一事，似乎太小题大作。但若理解为毛对历史旧债的清算和对一年前“匿名信事件”的反应，却能够解释许多以前不能解释的问题。</p>\n<p>　　 <strong>2.“匿名信事件”</strong></p>\n<p>　　 1954年3月下旬，江青收到一封匿名信。信是从上海发出的，由浙江省交际处长唐为平转交江青收。江青收到匿名信后，先是找了浙江省委书记谭启龙，谈了一个上午。据前公安部长王芳回忆：</p>\n<p>　　 “第二天，江青找我谈，也谈了一个上午，也是讲自己的历史，说自己青年时期就是一个非常进步、非常坚强的革命者，现在有人诬蔑她，是别有用心的，是有其不可告人的政治目的的。江青还把匿名信递给我看了。</p>\n<p>　　 “我瞄了一眼，就不想再往下看了，把信递过去。</p>\n<p>　　 “江青一脸严肃地说：‘你不看谁看？这是一封反革命匿名信，你公安厅长看清楚了，要给我破案。有人编造谎言诬陷我，醉翁之意不在酒，矛头实际上是针对主席的。’</p>\n<p>　　 “匿名信主要写的是她20世纪30年代在上海的一段风流丑事和被捕变节的历史问题，内容非常具体。写信人肯定对江青过去的历史十分清楚。因写信人深知江青 30年代的历史及党内上层情况，江青推断此人必是党内高干或文化界名人，或是他们的夫人。当时我理解写信人揭她老底，挖她疮疤，是对她如今贵为第一夫人的 骄横作风非常不满，向她提出警告和批评，要她识相一点，不要太张狂。</p>\n<p>　　 “江青给我看了匿名信后，突然问我：‘你熟悉杨帆吗？’</p>\n<p>　　 “我当时对她的发问毫无警觉，随口就说：‘解放前，我是八路军，他是新四军。解放后，他在上海当公安局局长，我们来往比较多，关系较密切。’</p>\n<p>　　 “听我这样一说，江青就有点不高兴，半阴半阳地说：‘你知道他过去叫什么名字？他过去不叫杨帆，叫殷杨。在国民党南京剧专工作过。’”（10）</p>\n<p>这里涉及到江青和杨帆之间的一段公案。30年代，杨帆以记者的公开身份，在上海“左联”从事文化救亡运动。因此，他对江青在上海被捕变节、复杂社会关系以及风流丑闻了如指掌。1938年9月，杨帆调新四军军部担任秘书兼军法处调查科长，负责情报搜集。1939年，时任新四军政委的项英，听说毛泽东要和江青结婚，指示杨帆整理一份有关江青在上海历史问题的材料，以项英的名义，向延安党中央写了一个报告。报告最后直言不讳地写道：“此人不宜与主席结婚”。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72362-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/72362.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9826,15083,8712]}