{"id":334029,"link":"https://chinadigitaltimes.net/chinese/2014/02/贾葭-内地并不是香港的恩主/","date":"2014-02-20T14:30:16Z","modified":"2014-02-20T14:30:16Z","title":"贾葭 | 内地并不是香港的恩主","content":"<p>文/贾葭</p>\n<p>（葭案：此文系网易评论2012年春节期间的约稿。当时正逢港人第一次反蝗虫，遂写了此稿。编辑拿到后，前后改了一个月，才删去一些内容在网易发表，刊出地址可以点击本文最后的“查看原文”。昨日腾讯《今日话题》也以恩主心态为题，做了一篇文章，引用了网易刊出的本文的一些重要内容和观点，现在特放出原文，以飨读者。当然，有一个重要的心态我以后会撰文专门谈及，即：内地对香港的“拯救”，包括政治及经济两个方面。）</p>\n<p>沸沸扬扬的“蝗狗”之争在纷至沓来的更刺激的新闻面前，已渐渐平息。2月8日上午，香港食品及卫生局长周一岳在接受立法会质询时表示，2012年双非婴儿的配额将降至3.5万个。若从资源配置方面入手，解决双非婴儿问题似无困难。然则，深层次的文化差异及族群矛盾，短期则无法解决。即以孔庆东教授之“狗论”而言，其对港人之鄙视可见一斑。</p>\n<p>君不见二十多年前，香港在内地人眼中，却是一个非常高级洋气需要仰视的地方。最通俗的春节联欢晚会，要插进几个带粤语口音的普通话演员。比如巩汉林和赵丽蓉合作的几个小品，连续几年巩汉林这个东北人都要模仿广东话口音。90年代初，我还见过男生拿香港带回来的电子表骗小美眉，即便那是蛇口生产的。</p>\n<p>这种情况在2003年非典之后发生逆转。众所周知，在自由行之后，香港与内地的经济联系更加紧密，以至于紧密到必须有一个CEPA（两地更紧密经贸关系协定）来规范其轨道。这在二十年前是不可想象的。当初中英签署联合声明乃至后来制订基本法之时，其主导思想是社会主义和资本主义是分开的，各发展各的，根本没有想到短短二十年，香港就从亚洲的金融中心逐渐被内化为一个普通的中国城市。</p>\n<p>正是在这种地位升降间，中国内地人的心态亦有一些变化。随着大国的撅起，一些内地网友在外面的“强国心态”就显露出来，动辄学着外交部的口吻说，我们泱泱大国如何如何。我们的一些官员，这种心态更加严重。比如我们以前听到过一位前部长讲过这样的一句话：你是一个中国公民，还有什么比这个更光荣的？！</p>\n<p>这种心态，到香港问题前，就成为“恩主心态”，这尤其让香港人不理解乃至厌恶。比如动辄就说香港系内地养活，供水、供电云云，历数中央对香港的种种好处，斥责港人数典忘祖，背亲弃义云云。如果仔细分析，许多事实被淹没在似是而非的口水中，鲜少有人认认真真的对待这些事实，加之双方的对同一事实的体认又不尽相同或是差异较大，遂使得口水战愈演愈烈。</p>\n<p>首先，这种思维是多年乃至千年集权体制思维的一种无意识的反应。即认为某地经济发展得好，一定是中央的政策好，而好政策又是中央赐予的。这种无意识反应我们在一档著名的钢花飞溅麦穗飘香的电视新闻节目里经常看到：手里啊捧着窝窝头，眼泪啊止不住地流。接下来的台词大家都知道了。</p>\n<p>但香港人不这样认为。香港从一个不毛之地，经过150年的发展，等回归的时候已经是名列前茅的亚洲国际化大都市。去过香港的人都知道，港岛长度十公里左右，几乎全是山，从山脚到海边，区区几十米而已，完全没有空间发展。现在有轨电车道以北的区域，均系填海而来。而这一切，都是港人自己努力的结果。在香港的发展历史中，香港人从未有过“中央政策好”这种不知所云的概念。</p>\n<p>其次，长期错误概念及事实的灌输，让一些人有想当然的错觉。比如，不论是北京还是香港的报纸，都极力宣传一些似是而非的东西，在用词也比较夸张。比如CEPA的签订，不论是北京还是香港媒体，都称为“中央送大礼”，但其实这其中完全依据世贸组织的原则及标准。</p>\n<p>香港跟其他国家和地区早就实现了这种经贸协议，签CEPA不过是把内地与香港之前不正常的贸易关系规范化、正常化。如果说这也是送大礼的话，美国、欧洲、日本，几十年前就送给香港了。</p>\n<p>这里面也和媒体的洗脑手段有关系。比如在报道香港经济发展的新闻中，经常看到这样的一句话：在“自由行”之后，香港更加繁荣云云，这里“自由行”其实不过是个时间概念，但久而久之，成天见到这样的话，大脑里会形成一个因果关系的印象：因为自由行，香港才怎么样。这就变成一个讨论事件的虚假前提。这也会让内地一些网友误以为，因为内地的支持，香港才维持了发展。</p>\n<p>事实上，在明报最近的一份调查中发现，受惠于自由行政策的港人只有16%，提供的就业岗位大约是七万左右。这个数字，远不能与港资企业、港人在内地消费、旅游所提供的就业人口数字相比。而且，入境游对GDP的贡献，估测去年也就三个百分点，媒体过于夸大自由行的作用了。</p>\n<p>在中国改革开放之前，由于跟西方自由经济的世界缺乏沟通的管道以及经验，人员物资均借助港澳进出。毛泽东、周恩来对香港和澳门的作用有着最精辟的描述：长期打算，充分利用。这个八字方针一直执行到回归前。所以，一些香港人在这次吵架中说，“没有香港，中国早就完蛋了”，说的就是冷战期间香港对中国的重要性。</p>\n<p>当然，由于中国大陆在最近的十多年里，成为世界工厂，香港不能像冷战时期那样，不跟中国内地进行自由贸易，不仅不能无视中国的发展，而且要和世界上其他国家和地区一样，主动要到大陆做生意。这一点，中央也看到了。因此逐渐有了粤港合作框架协议等类似的规划。香港不能自外于中国而独立发展，这是两地的共识。然则这也不是恩赐的结果，经贸融合是内地香港不得不为的事情。</p>\n<p>再次，内地与香港之间的供水、供电乃至蔬菜肉禽之类的被内地一些网友认为是“特殊供应”的行为，其实均系贸易行为。当然，内中或有政治因素，但行为本身是基于贸易规则的。这在很多人那里以为是中央无偿拨转或者支援的，这也是另一个认知误区。</p>\n<p>即以香港的供水而言，有六至七成取自东江水，年最高供水量可达11亿吨，现时年供水约7亿多吨。2011年之前的合同中，每年向港供水为8亿吨，实际使用则不足8亿吨（上一年度用水7.17亿吨，支付近32亿港币），节省的部分依然要付款，有香港媒体形容这是把两亿港币倒入海里。</p>\n<p>现时东江水价为3.8元港币，加上处理费用，每吨水的实际成本是4.5元港币，政府为此补贴很多。2010年、2011年的东江水价格增幅分别为6.32%、6.29%。有议员一再要求降低东江供水量，修改这种“不平等条约”，改为用多少付多少。</p>\n<p>信报的一篇报道曾指出，广东在此项目上的利润可达五成。再说供电。从1979年开始，香港中华电力公司即已经与广东电力并网，售电给广东。这其中80%的售电收益，会通过电费补贴的方式，回馈给香港本地的用户。香港本地的两间电力公司——中华电力与港灯公司，在离岛设立的发电厂，足以供应港九新界地区。一部分工业用电，则购自深圳大亚湾核电站。</p>\n<p>这些资料在香港政府的网页上都不难找到。这些都是实实在在的生意。东江水如果不卖给香港而是卖给广东本地，以现时广东1.5元人民币的入户水价计算，8亿吨水为12亿元人民币。其中之奥妙，当可一目了然。然而，这种生意逻辑内地的一些网友并不熟悉，在“港澳同胞”、“骨肉至亲”之类的词汇掩饰和包装中，以为这是单方面的支援，这实在令港人感到莫名其妙。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[24667,10216,14568,21022,24668,9826,19195,10110,28648,8712]}