{"id":334010,"link":"https://chinadigitaltimes.net/chinese/2014/02/译言-《万古杂志》：中国式情人/","date":"2014-02-20T22:06:28Z","modified":"2016-01-06T06:51:22Z","title":"译言 | 《万古杂志》：中国式情人","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/13927459762.jpg\"><img class=\" wp-image-334011\" alt=\"13927459762\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/13927459762.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/13927459762.jpg 960w, https://chinadigitaltimes.net/chinese/files/2014/02/13927459762-300x187.jpg 300w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></a></p>\n<p>姗姗脚上那双三千多块的鞋子是她情人给的，而她脚底坚硬的老茧则是她童年的遗赠。“我们小时候在老家村子里经常赤着脚玩儿”，她告诉我“KTV里的姑娘们，脚都是这样的。”</p>\n<p>26岁的时候，姗姗长途跋涉走出四川的农村，那里是中国南方相对贫困的地区，以辛辣的饮食和“辣妹子”著称。现在，她的情人吴先生将他安置在北京一套“值两百五十万”的公寓里。一有时间能避开老婆，他就会来看她。这位任职于石油巨头的国企官员年近五十，为了开发新的油田，他最近半年都在非洲。姗姗觉得无聊就在网上找了个语伴（language-exchange partner）想提高自己那三脚猫英语，就是这样，我和她交上了朋友。</p>\n<p>姗姗提到吴先生的时候不会称他“男友”。他是她的“男人”，她的“爱人”，有时她会叫他“叔”。当她提到“男友”的时候，她指的是四川那边一个和她年纪相仿的男人，空闲的时候她花大把时间和他发短信，每年他们见面两次。</p>\n<p>当了情妇的乡下姑娘，经历都大同小异。她十七岁时到了成都，在宾馆的KTV里做女招待，之后她去了北京做同样的营生。干这一行得取悦男人，要是他们给了足够的钱，还包括和他们上床。她就是这样遇到了他的情人，在他们第四次“约会”之后，他提出想要供她生活。</p>\n<p>从他的角度来看，这个决定不难理解：姗姗活泼聪明，身材可人。而对她来说何去何从更是显而易见。政商圈子在台面之下经手成捆成捆的钞票，其中有几张会跑进她的手提袋里。姗姗的“叔”替她付房租，给她买礼物，还给她一个月两万块的生活费。这差不多是北京（译注：2013年北京市平均月工资为5223元）平均标准。在小一些的城镇，一万块甚至五千块就已经足够。在这个“行业”的顶端，一个情妇每天都有一万块钱可以花。</p>\n<p>她坚决不让我去她的公寓，因为周围住得都是二奶。当地的地产商将那些地方官员和生意人作为目标客户，期待他们把钱投进北京的楼市泡沫里，那些人将购房视作投资，让自己的女人住进去。“一半的公寓是空的”，姗姗说“另一半住的都是姑娘”。每个人都传绯闻，说别人的闲话。要么关于钱，要么关于男人。如果被她们看见我和一个外国人在一起，她们会说上一个月。</p>\n<p>包养女人在中国的权势阶层中很是平常。根据中国人民大学危机管理研究中心的一份研究，95%的贪腐官员保持着不正当的性关系，这层关系一般建立在提供钱财的基础上，其中有60%包养情妇。</p>\n<p>近期的整治迫使官员们行事更加谨慎，这之前官员们有两个社交圈子。就像电影《好家伙》里面亨利·希尔说的那样：“周六晚上属于妻子，但是周五夜一定要和女朋友在一起”。这部片子讲述的黑帮故事与中国地方官场不无相似。</p>\n<p>小雪和玲玲是姗姗的朋友，她们比姗姗稍稍大几岁，同样来自四川，我和她们共进了晚餐。她们都觉得最近远离了社交活动，这更多是一件好事，可以更加轻松。“在以前这是很大一块工作。”小雪说，在四川的时候她被一个生意人包养。“你得打扮得漂漂亮亮，得巴结在场的重要人物，但又不能做的过头，让和他们同行的女人妒忌。但你还是得像这样……”她眨了眨眼，睫毛微颤，把声音提高了八度，“哇，你好聪明呀！哇，你的工作好重要！哇，你真的只有55岁？看起来好结实！”</p>\n<p>“我到北京的过程是这样的。”玲玲补充道，“之前我在（四川）内江和一个官员在一起，当时他们迎接上级视察，来访的官员中有一位特别喜欢我，就希望那家伙把我借给他，换取官场上的照顾。于是在内江的时候我和他睡了，然后他就把我带到了北京。但我们还是处不到一块儿，就分手了。”</p>\n<p>“如果你当官，你一定得养情妇，至少得有个女朋友。”小雪说，“要不然你就不是真男人。我以前有个朋友假扮过别人的情妇。她是一个男“同志”的最好的朋友，那个“同志”的男友是一位官员。那位官员愿意出钱请我那朋友和他出去，装作是他的情人。”</p>\n<p>大多数情妇是农村妇女，在被包养前做的都是性工作，卡拉ok吧、按摩院、夜店是生意往来中必不可少的部分，她们便是在这些地方遇到了她们的包养者。她们工作牵涉到的情感和性一样多。就像外国有人在网上寻求“女友体验”一样，中国男人也喜欢这种虚幻的亲密感。“你得变成那个他在二十岁的时候追求的女孩。”小雪说，“他想要的是：让他相信即使自己不出钱，你还是会和他在一起。”</p>\n<p>她讲出了当一个情妇与招待客人一晚上之间的区别，后者意味着尽可能地服侍好客人，以男人的需求为先。当情妇则不然，“如果你一直对他太好，他会知道这不是出于真心。如果他盯着别的女人看，你得表现出嫉妒，一晚上跟他怄气，直到他道歉为止，这样他才知道你是在意的。”</p>\n<blockquote><p>俗话说：“老牛吃嫩草。”</p></blockquote>\n<p>郑甜甜是纽约州立大学的一位社会人类学学者，为了进行读博期间的研究，她在大连一家KTV里做了两年的招待。“人们眼里最有能耐的男人能在情感和肉体上控制着女招待，对她们任意剥削，最后抛弃她们。”她在《红灯》(Red Lights)里如是写道。这本令人惊诧的书记录了她的亲身经历。不过女人也同样精明。书中的一位受访者评论说：“我宁可当情妇也不要结婚，因为当情妇挣得多得多。”</p>\n<p>与此同时，双方都迫切寻求真实的感觉，恰恰他们又不得不将恋情隐藏不被别人发现。在《红灯》里，作者所描绘的男人看重与花钱买来的女人之间建立诚挚与友情，女人“在手与腕上划出伤疤”，以此“提醒自己正在参与一场无情的游戏”。</p>\n<p>姗姗平常同“叔”在一起的时候总是没大没小，亲热又轻佻。但当他在非洲的时候，姗姗有点担心。“半年的时间很长。”她说，“你觉得他会不会跟黑人姑娘上床？我觉得不会。那些女人都有艾滋病。他不会骗我的，对吧？”</p>\n<p>受过教育的城里姑娘一样可能当上别人的情妇，但讲究实用让农村女人们的生活比前者过得更滋润。城市里的女性一般通过日常工作解释年长的男性，他们的情人关系始于真正的相互吸引。她们未曾失足所以保持了“纯洁”，所以他们比乡下姑娘有更高的市场价值，在高端场合也更容易被别人认可</p>\n<p>进一步的区别则在“二奶”和“小三”两词当中。前者知其本分，后者则试图迂回周旋于情人与其妻子间，想要造成离婚并取而代之。实际中这两个词可以相互代替，但个中差别对于意图将自己与她们农村出身的“同行”区别开来的城里姑娘来说显得尤为重要。</p>\n<p>“大多数小三有稳定的工作，学历比二奶们要高。小三想要和情人结婚是因为她们投入了许多：她们的青春和感情。”说这话的人专门为第三者创建了一个网站， 理查德·伯格的《红门背后》（Behind the Red Door: Sex in China）里记录了这段话。</p>\n<p>根据我个人的经验，那些女人中的多数从未期望嫁给自己的情人。一位姓虞的都市女性曾告诉我：她有钱，她的家庭足够富裕，她还有一套自己名下的公寓。她就是愿意当他的情人，这样他除了老婆之外就不会有别的女朋友了。</p>\n<p>温女士今年四十出头，她烫头发，涂指甲油。她也曾见识过那条难以逾越的鸿沟。当时她是北京一个年轻的上班族，和一个身家上亿的房地产老板约会。“我清楚他有老婆，”她说“我并不傻。可我以为我是他的二奶，而且他爱我。后来我发现在城市各处还还包养着其他三个女人。我是他的第五个女人，而不是第二个。”</p>\n<blockquote><p>与其说姗姗和她的朋友们是受害者，不如说她们是这场游戏的玩家之一，她们机巧地利用这这些权势人物的脆弱之处 ，为自己的目的服务。</p></blockquote>\n<p>农村出身的情妇们可能更多地关心银行账户里的数目。婚外恋清若是始于感情，擦出过火花，则可能造成戏剧性的结果。“我从未想到我所深爱的，和我过了四年的人最后会成为敌人。”26岁的纪英男在13年7月接受《独立报》(The Independent)采访时这样说道。在这之前，她曝光了其情人范悦的贪腐行为。范悦是国家档案局的副司长，依托职位之便他得以负担平日的奢侈开销和两人的出国旅行。</p>\n<p>他们结识的时候，范悦已经步入中年，纪英男只有22岁。正如俗话所说：“老牛吃嫩草。”在所有类似的恋情当中，年龄差距总是令人沮丧。在高档餐厅里，我喜欢观察周遭的成双成对的男女，猜测女伴“是情妇还是女儿”。连那个蜡像似的前任总书记都被谣传说有一个比自己女儿还年轻的情人。</p>\n<p>另外，一些年轻的中国女人正把自己变成小孩子，多半是以整容手术的方式来模仿日本动漫里大眼睛的女主角。年长些的男人很吃这一套，那憔悴的容貌，和那待哺幼儿似的做作的撒娇，都能撩拨起他们的兴趣。在他们的私照上，那群姑娘个个都像是只有十四岁，男人们在她们旁边一起玩着幼稚的游戏或者正冲着镜头做鬼脸。</p>\n<p>我猜测是那天真无辜的模样能让男人更加相信他们的情人是真诚的，并让他们自以为是在给她们提供保护而不是在利用她们。与我交谈的过的都市女性远比姗姗她们要相信这点。对于前者中的大多数来说，不可或缺的是一个提供保护的情人或者父亲的角色，和他们令人宽慰的形象。“我觉得和他在一起我会一直很安稳，”某位女性如是说，“我太喜欢他了，在他生日那天我居然请了另外一个女孩，给他安排了一次三人世界。是我自己掏的钱！”</p>\n<p>中国男性对情妇相当热衷，部分可以归因于根深蒂固的文化性的社会期待。事实是，中国的传统道德在男性不忠这一点上连表面文章都鲜有听闻。然而现代化改革的领导人往往挑出妻妾制度当成中国落后的标志来批判，并呼吁女性承担更强的角色。像现代中国的第一位总统孙中山，还有第一位主席毛泽东都说过类似的话，可他们都曾把十几岁的新娘按在床上。（译注：毛泽东的元配在罗氏比毛大四岁（？），结婚时她十八岁（？）孙中山的元配卢慕贞比孙小一岁，结婚时她十七岁。）当下的情妇问题可能看上去像是退步回遥远的过去。但其实这不过是借口：任何一个像中国一样由男性主导支配的社会，加上精英与穷人间巨大的鸿沟，结果都会是掌权的男性占有年轻的女性。</p>\n<p>而且，与其说姗姗和她的朋友们是受害者，不如说她们是这场游戏的玩家之一，她们机巧地利用这这些权势人物的脆弱之处来为自己的目的服务。我欣赏她们。在这个体制中，女性面临着深刻的不公正。性从业者，年轻女孩，还有出身农村和家境贫困的姑娘们，找到了一条自己的路去获得自己所能够得到的东西。尽管这要付出情感的代价，但她们似乎能开始掌握自己的命运。没错，她们用来过日子的钱并不干净：她们情夫变戏法变出来的钞票往往来自被挪用的公款，或者是从他处勒索到的贿赂。但是那些大酒店，奢侈品商店，房地产商和其他几百万中国人不也和她们一样？西方各国也乐于从中国精英铺张的消费习惯中获益。</p>\n<p>我遇见的那些农村女人都是幸运儿，她们一贯聪明、漂亮、风趣，明白世人皆自私，或者说就是运道够好——在年纪尚轻时逃离了中国充斥着粗野暴力，被有组织的犯罪所控制，每天面临强奸和殴打危险的性行业，之后的处境至少为她们赢得了真正意义上的自主和能动性。</p>\n<p>即便如此，权力、金钱和美色的交集仍然有毒而且危险。情妇可能会身陷囹圄，甚至更糟。2006年，北京房山区官员许志远为了“琐事争执”雇自己的司机勒死了他的情妇。2007年，济南市人大官员段义和指使他的侄女婿用炸弹引爆了其情妇的轿车。而在2011年，另一个北京处级干部罗少杰派他的助手将其情妇谋杀并碎尸，原因是后者威胁要举报他贪污。</p>\n<blockquote><p>大众媒体将情妇形容为“红颜祸水”，谈论她们“邪恶、害人的本性”</p></blockquote>\n<p>“我认识有姑娘会被打，”姗姗告诉我，“不过我的男人绝对不会做那样的事。他心地很好。他深深爱着他的女儿，经常给我看她们的照片，还跟我讲她们在学校里的事。”</p>\n<p>在网络时代，情妇还冒着其他的风险，尤其是在当下，选择性堕胎意味着年轻女性比男性少，也就意味着总有一群男青年饱受性压抑之苦。“荡妇羞辱”（Slut-shaming）在中国的网络上相当常见。女性一旦被愤怒的前男友或者情人的妻子曝光或者揭发，她就会发现谩骂和侮辱排山倒海般向自己涌来，自己的单位和父母也会收到这类留言。</p>\n<p>最近的打击腐败由新任领导人习近平发起，可谓大张旗鼓。但那不过止于三公消费这样的简单目标，而真正的力气则用在关照那些可能威胁到权威的异见者、举报者和新闻记者身上。和过往的反腐运动一样，情妇成了实用的消遣。她们满足了大众对丑闻的渴求，又不会对中国的权力运作模式造成挑战。大众媒体将情妇形容为“红颜祸水”，谈论她们“邪恶、害人的本性”，意思好像是若不是受到女人引诱，这些可怜的官员就不会去品尝贪污的禁果。</p>\n<p>在公众声讨的背后，讲究实用与机智狡猾让有几个情妇成了民间传奇。比如现年五十岁的李薇，从云南边境穷乡僻壤的一个越南难民到后来成为坐拥亿万资产的富翁，她借助了十几位权贵的帮助。“那些女人多么聪明啊！”我那体面的女房东如此评论道。“现在啊，女人得自己照料自己的钱。”揭发情夫贪污的情妇会获得称赞，看似夹杂嘲讽实则非然。就连人民日报都表示了勉强的赞赏。</p>\n<p>尽管如此，公众依旧热情地对情妇报以声讨，这促使她们中的一部分提早从这个危险的行当里抽身而出。尤其对那些农村出身的情妇来说，做这个永远只是达到其他目的的手段。“我一个主要的受访者被一个有钱人包养超过七年，”郑甜甜在邮件里告诉我，“他的情夫以她的名义在上海市中心买了房子，把一门生意交到她的名下，他甚至还给她父母在乡下老家附近的城里买了房子。她父母现在经营一家自己开的店铺。至于我那个受访者自己，她在离开那男人两年之后去学校里读了一张教师资格证，在那儿她遇到了理想的伴侣（据她自己说），一年之后他们幸福地结了婚。”郑甜甜注意到大多数女性“在积累了足够的财富之后结束了关系。然后她们操持着自己的生意，同时寻找一个结婚的伴侣。”</p>\n<p>或者，是像姗姗那样，她们把手头的钱转化成存款和投资。“你觉得采矿行业前景好么？”姗姗有次问我。“我朋友的表兄在山西一个煤矿里有股份，她想让我也投十万块进去。”和其他姑娘在一起的时候，她会讨论股市和楼市，以及如何弄到香港的银行户头。</p>\n<p>当情妇能结识很多人，有时能因此获得丰厚的回报。在发现她情人有其他三个情妇之后，温女士将先前同他朋友建立的关系转化成了她自己的房产合同。今天她在海南和上海各有一套别墅，在北京有两套。她的情人和她有了一个儿子，于是慷慨地决定与她安定下来。这很少见，一般孩子都会被打掉，出于自愿或者不是。</p>\n<p>“你知道王老板么？（一个建筑业富豪）”李小姐问我。她是我的朋友，一位中年女商人，对各路八卦绯闻了如指掌，并且善加利用。“他几个月以前在聚会时上了一个ktv小姐，现在他收到那姑娘的短信说她怀了他的孩子。可她又一直躲着不肯见他，直到那孩子落地。这样一来他就不可能逼她把孩子打掉。他的女儿在哈佛读书，但他的儿子患有脑瘫。于是她说她会给她一个健康的儿子，她也不想和他结婚，只是希望自己的儿子得到照料。当然了，要给她足够的钱。”</p>\n<p>“我不觉得她有错。”我的朋友李说，“女人得自己给自己找出路。男人从来都靠不住。”</p>\n","author":1015,"categories":[18271,20534],"tags":[14047,24673,16518,9826,8678,26475,29864,8870,9593,8712]}