{"id":334190,"link":"https://chinadigitaltimes.net/chinese/2014/02/法广-上海视窗-刘汉案揭开周永康案最后大幕/","date":"2014-02-22T00:30:57Z","modified":"2014-02-22T00:30:57Z","title":"法广 | 上海视窗: 刘汉案揭开周永康案最后大幕","content":"<div>\n<p>昨天，新华网刊发了长篇报道，中央电视台播出了警方缴获了该团伙拥有的枪支弹药甚至手榴弹的画面，人民日报除了转载新华社报道外，还配发评论《反腐打黑　除恶务尽》，这篇评论被民营商业网站以《人民日报：刘汉背后“保护伞”将公之于众》的标题广泛传播。</p>\n<p>受众的兴奋点显然不仅是刘汉的斑斑劣迹，刘汉从四川小地方广汉的土豪，十几年来坐大成势，竟成坐拥400亿资产的隐形富豪，杀人肆无忌惮不受惩罚，其背后除了目前官方所点名的几名处级官员“保护伞”，显然另有大鱼。</p>\n<p>《人民日报》署名“清唱”的这篇评论文章承诺，刘汉集团背后的“保护伞”也将随着案情的进一步审理而公之于众，并受到法律的严厉制裁。</p>\n<p>文章还有所指地说，这些告诫各级领导干部，要牢固树立法律红线不能触碰、法律底线不能逾越的观念，无论什么人，无论有什么样的身份，只要触犯了法律，都会受到法律的制裁。</p>\n<p>多名熟悉四川政情的当地人士透露，刘汉的“保护伞”正是曾经担任四川省委书记，后升任负责政法安全的政治局常委周永康，四川当地甚至有传说，刘汉是周永康的“干儿子”，也有举报称，刘汉其实是周家的代持或钱袋子。</p>\n<p>此番官方将刘汉案情如此详尽公布，背后的保护伞周永康呼之欲出，一般认为，周案很可能在北京两会之前有正式动作。<br />昨天的《新京报》引述刘汉的友人的回忆，2001年，刘汉遇到“贵人”，得其帮助。当年，刘汉被列为公安机关查处名单，其花巨资攀附上某位领导，将他从查处名单上撤除。此后，刘汉通过资本运作迅速把产业扩充到外省、外国，建立了矿业帝国、资本帝国。</p>\n<p>四川当地媒体人称，上述“贵人”，正是1999年到2002年间担任中共四川省委书记的周永康，2002年，周永康调任公安部长，此后一路高升，出任政治局常委。</p>\n<p>该报道说，刘汉与领导搭上线后，变得更为低调、谨慎，很少在公共场合出现，他的友人随几次与刘汉会面，感觉到了他的变化。“言语之间连省里的官员也不放在眼里。”</p>\n<p>昨天的财新网有报道，周永康之子周滨2002年前后到四川投资，刘汉高价从其手中购买项目，“为了维护关系。”</p>\n<p>2001年，为领导欢心，刘汉在阿坝州投资建设两座水电站。2005年，刘汉把效益良好的天龙湖电站和金龙潭电站卖给四川汇日电力公司。</p>\n<p>汇日电力是一家外商独资企业，注册地为英属维尔京群岛，法人代表是香港人陈炜民，真实股东背景不详。2005年，刘汉和陈炜民在四川锦江宾馆签订合同。</p>\n<p>刘汉以近5亿元的价格卖掉电站，2个月后，汇日电力将这两座电站以27亿元卖给央企大唐电力集团旗下桂冠电力公司，转手即获利22亿元。在外人看来 ，“以刘汉的精明和不会吃亏的性格，他会把营利的水电站转手给人，背后一定有很复杂的关系，也许是为了讨好某位高层，也许是洗钱，很难说清。”</p>\n<p>对这笔交易，当时就有媒体提出质疑，也有多宗举报，但均不了了之。如果说，当时的刘汉这些手法还有些粗糙直接，后期，刘汉生意越做越大，跨国跨境的巨额财富，更令人难窥究竟。刘汉后期投资主要集中在矿业和资源行业，曾引发公民抗议骚乱的什邡百亿钼铜项目，就是刘汉的投资。围绕该项目的纷争，当时就有人指，可能指向周的权斗背景。</p>\n<p>与刘汉发生冲突，雇凶枪击刘汉未果的富豪袁宝璟兄弟三人在2006年被匆忙枪决，被认为也和刘汉和周永康政法系的特殊关系有关。</p>\n<p>至少根据官方的描述，刘汉案发的直接导火索是2009年1月10日导致陈富伟等三人死亡，两路人受伤的公安部督办的广汉（1.10）枪击案有关。</p>\n<p>案发后，直接策划此事的刘汉弟弟刘维（又名刘勇）虽然一直在四川并未出逃，四年多来一直逍遥法外。新华社的报道描述，其后4年间，警方不时接到群众举报刘维藏身线索。然而，每次抓捕行动都会“差之毫厘”、人去楼空，刘维总能“绝路逢生”，与抓捕组巧妙地“擦身而过”。</p>\n<p>2010年6月21日，四川致中和律师事务所的两位律师邓远俊与许景阳，透过华西都市报等成都当地主要报纸，发布了一则关于汉龙集团与刘汉的“严正声明”。</p>\n<p>声明称，汉龙集团和刘汉先生，自2009初以来至今，被不良份子盗用其名发送所谓的“举报材料”，混淆社会视听并对相关人士身心造成恶劣影响。</p>\n<p>据经济观察网当时的报道，刘汉和汉龙集团声明四点，一是汉龙集团与刘汉将对此行为提起法律诉讼；二是汉龙集团方面将彻底追查此事；三是恳请相关部门和人士，看清“诬告者”真实面目；四是立即停止有关侵权行为。</p>\n<p>声明中未透露“被举报材料”的内容和相关信息，不过据当地关注此事的媒体人透露，可能是刘汉的仇家以刘汉的名义向有关部门递交的就“1.10”枪击案有关的检举信。</p>\n<p>新华社称，案发后，刘汉一边安排弟弟躲藏，一边四处活动，以致刘维长期未能到案。其间，刘汉曾经多次与刘维见面，给了他数百万元的现金财物，还将一份“刘维是冤枉的”信件送到北京。</p>\n<p>新华社并未详细解释这封信件送交北京的哪个部门，这封信是否影响了四川警方的抓捕行动，以及背后是否有可能的交易。不过，四川当地的传言称，刘汉花了两亿人民币将此事摆平。</p>\n<p>2012年，刘汉预感到要“出事”，曾经跑到美国躲了一段时间，后来见国内风平浪静，又返回中国，当时正是中共十八大权力交接之际。</p>\n<p>2013年3月13日，刘汉和前妻在北京首都机场被警方控制。到底如官方所说的，是刘汉“多行不义必自毙”，或者仅是在这场针对周的外围据点破袭战中，刘汉团体被选择成为突破口，旁观者各怀心事，只能各自表述。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[14388,28513,8712]}