{"id":334195,"link":"https://chinadigitaltimes.net/chinese/2014/02/香港獨立媒體-旅人日誌-關於獨自旅行這件事/","date":"2014-02-22T02:35:32Z","modified":"2014-02-22T02:35:32Z","title":"香港獨立媒體 | 旅人日誌 | 關於獨自旅行這件事","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"378\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/P1360945.jpg?1393036214\"></div>\n</p></div>\n</div>\n<p><strong>人生沒有太多時間猶豫，想去做！那就從附近開始就可以了。<br /></strong><br />\n獨自旅行真的沒有想像中恐怖，但也沒有想像中美好，只是換了一個陌生的環境，沒有熟悉的店家，沒有認識的人，沒有跟你講同樣語言的人，沒有的東西太多！你可能會找不到住宿，你可能會迷路，你可能也不太清楚接下來要幹嘛，你可能就在旅社待上一整天。 </p>\n<p>但是你會很忙碌，因為忙著思考下一步要做什麼，你不停的在跟自己的腦子抗爭，要想的事情太多了，包括晚上要吃什麼？天氣太熱可以不要出門嗎？晚上隔壁房的男孩邀請你喝啤酒要去嗎？後天要去下一個城市該怎麼該怎麼搭車？</p>\n<p>你說以上這些都安全嗎？我不認為。但是你說在家裡附近也都安全嗎？看看電視上的新聞吧！你會發現沒有一個地方是安全的，但是當你的心已經完全交給旅行，有時候前進是一種義無反顧的舉動。</p>\n<p><strong>旅途中我偶爾在想『會不會死在路上！』尤其我要前往的地方可能是個不安全地方，但是往往到了那個地方，這種想法就會拋到九霄雲外，因為我正在享受旅行帶給我的衝擊。<br /></strong><br />\n我相信旅途上遇到的人，我知道我可以應付那些突然發生的狀況，我期待可以有各種不同的事物會在我生命中發生，我保護著自己僅剩下的財產，我在我有能力範圍下去走我的旅行，走得越遠你才發現路原來可以那麼長。</p>\n<p>當然我不是一開始就這麼大膽的，雖然個性開朗活潑是我的優點，但從小的教育就叫我們要提防陌生人，甚至不要跟來歷不明的叔叔伯伯走，我的父母也不覺得獨自旅行是件安全的事情，但是很開心的是她們鼓勵我去旅行。</p>\n<p>所以一開始我以家為根據地，先用一個人去嘗試那些熟悉的景點，接下來在去熟悉的語言城市流浪，不過我必須承認剛開始的獨自旅行很不適應，我總覺得哪些東西缺了，我總覺得自己心裡被綁在家裡，一個人靜靜看著海，但卻沒有得到書上享有的平靜心靈，我習慣把行程塞滿，有時候在短暫旅途中都想提早回家，因為我實在不懂自己在旅行中尋找的到底是什麼？</p>\n<p><strong>獨自旅行真的沒有想像中那麼好，尤其在一開始的時候<br /></strong><br />\n我發現旅行這件事情根本沒辦法幫你帶來心裡的平靜，也沒辦法告訴你未來該要怎麼走，長久以來我對旅行的定義大部分都占在度假，血拼又占了更大的成分，<strong>但是獨自旅行第一件事情就是要跟孤獨做朋友，也不想瘋狂的血拼，要開始學會自己做決定，當你看見美景想要跟人分享時，身邊往往剩下空氣。</strong></p>\n<p>不過厚臉皮我覺得是獨自旅行最大的工具，因為有太多旅程疑惑在功略上找不到，這時後靠網路不如直接問人，有時候會得到意外豐富的收穫。而且你如果不想在旅社床上一個人發呆，那就去旅社大廳找其他旅者聊天，或許還可以找到跟你同行的旅伴，因為大家都萍水相逢，能聊得話題更是天南地北。</p>\n<p><strong>獨自旅行最常就是會胡思亂想跟鑽牛角尖，但你也可以當成深度自省<br /></strong><br />\n旅程中大部份的時間都是自己的，扣除了那些必要的決定跟亂走，你有絕對空出來的時間跟自己對話，以前那些腦中打結的問號不小心就在旅程中自己解開，或許那些惱人的問題並沒有那麼難解，只是在繁忙的生活往往會忽略或是選擇性遺忘，問題堆疊越來越多，就變成了一個死結，透過跟旅人的對談，轉換不同風景的眼界，其實發現很多問題只是當初自己不想去面對而已。</p>\n<p><strong>獨自旅行往往都不是一個人旅行<br /></strong><br />\n曾經想像中的獨自旅行就好像一個人走在蜿蜒沒有盡頭的道路上，孤獨的背影有總淡淡的哀傷，這樣的人不是感情失敗就是人生失憶，但真的獨自走過旅程，我發現以上這些想像完全破滅！我的身邊往往都有一堆外國背包客或是當地人，我很少一個人走在空蕩蕩的道路上，大部份我都在跟別人雞頭鴨講中，諾小的背影透露出深深的崩潰，一心只是看更多的風景還有找回家的路！</p>\n<p>而且總是會遇見陌生又熱情的旅人，我們不停在交換彼此生活歷程，沒有年齡、種族跟顏色的區分，在旅途上我們都是一樣的人，放開心去接納那些你從未接觸的世界，從旅人的觀點再去看自己模糊的想法，往往都有跳躍的思維在衝撞，後來才發現這是獨旅最好玩的地方。</p>\n<p>我不會大力宣揚一個人旅行，畢竟每個人的人生背景都不一樣，不需要為了獨自旅行鬧到家庭革命或是妻離子散，但請在忙碌的工作中留一點空白給自己！</p>\n<p><strong>喧鬧的城市中工作，選一家咖啡廳！一個人獨自淺嚐咖啡，曬著日光，走在人來人往的綠林道中，這也算是獨旅小確性開始。<br /></strong><br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://cherstravel.blogspot.tw/2013/04/blog-post_3.html#.UwgLhUKSy4J\">原文刊於此</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}