{"id":334123,"link":"https://chinadigitaltimes.net/chinese/2014/02/南华早报-谁更亲近黑社会？环球时报pk李承鹏/","date":"2014-02-21T05:56:24Z","modified":"2015-01-09T08:28:15Z","title":"南华早报 | 谁更亲近黑社会？环球时报PK李承鹏","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/lichengpengvsgt.jpg\"><img class=\"size-full wp-image-334124\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/lichengpengvsgt.jpg\" alt=\"lichengpengvsgt\" width=\"403\" height=\"264\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/lichengpengvsgt.jpg 403w, https://chinadigitaltimes.net/chinese/files/2014/02/lichengpengvsgt-300x196.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/02/lichengpengvsgt-230x150.jpg 230w\" sizes=\"(max-width: 403px) 100vw, 403px\" /></a></p>\n<p>“《环球时报》和李承鹏，谁更亲近黑社会？”昨日（2月20日），原四川汉龙集团董事局主席刘汉涉黑的消息曝光后，这个由中共党媒《环球时报》一则微博引发的话题吸引了网民的热烈讨论。事情源于《环球时报》暗指作家李承鹏和刘汉有关系，理由是李曾写过一篇文章，赞扬刘汉捐赠的希望小学地震后不倒，李承鹏随后驳斥《环球时报》的揣测无凭无据。事件引发网络“大V”们对《环球时报》的反指控。</p>\n<p>“史上最牛希望小学”的捐赠者、原四川汉龙集团董事局主席刘汉因参与黑社会组织等罪名，昨日被检察机关提起公诉。《环球时报》下属的“环球时报评论”官微昨日下午5时17分发布了这样一条微博：“李承鹏的这篇博客长达5000字，有图表，有照片，十分用心。文字颇为煽情。他写道：‘X先生反复叮嘱我不能写他的名字，所以我们在‘汉龙希望小学全部成功逃生’的故事后，只能记住以下名字：刘汉、孙晓东、肖晓川、史少先……’现在我们才知道叮嘱不写名字的真正原因了。”</p>\n<p>微博中提到的5000字博客，是2008年5月汶川地震后，李承鹏写的一篇题为“北川邓家‘刘汉小学’无一死亡奇迹背后的真相”的文章。文中写道：“那座十年来正式名字叫‘刘汉希望小学’的教学楼不仅楼没有垮，奇迹是，连教学楼正面那块长十几米、高三层楼的玻璃幕墙一小块都没有碎，与在这场大地震无数学校像多米诺一样倒塌，动辄压死几百名学生相比，这是一个建筑的奇迹，我很好奇，这是谁修的房子？”</p>\n<p>李承鹏在自己的微博上批评《环球时报》的抹黑毫无逻辑：“我这篇披露512地震不倒希望小学的文章，赞扬平民句艳东严格把住校舍质量关，最后救了全校学生。多家党媒官媒报过，我线索也从华西都市报来。明明党报通黑嘛。我通刘汉？为何与他千丝万缕关系什邡钼铜，我去声援当地民众。别逼我说宣传部企图搭线塞我钱的事！”</p>\n<p>李承鹏的微博一出，“环球时报评论”官微马上作出回应。针对李的反驳，该官微回应道：“有料！藏这么久，不像一贯风格啊”，随后还称，“让苍蝇飞一会儿”。实际上，在“环球时报评论”发出那条暗含质疑的微博的1小时前，已转发了1条由“地瓜熊老七”发出、直白地称“李承鹏涉黑”的微博。“环球时报评论”附上了网民对李承鹏涉黑的质疑声，并评论道：“请对比着看，不评价。”</p>\n<p>《环球时报》总编胡锡进则在深夜在微博上称，知道微博小编“惹毛了”李承鹏，还来不及搞清细节，但已让工作人员删掉了相关微博。“我认为，我们无论谁，当以批评态度提及一个人的名子（名字）时，都应非常谨慎。”截止目前，“环球时报评论”官微上关于李承鹏的所有微博已不见踪影。</p>\n<p>此次“微博事件”引发了网民的热烈讨论，不少人认为，《环球时报》仅凭一篇文章揣测李承鹏和刘汉之间的关系，理据未免显得过于牵强。</p>\n<p>微博认证的“作家-天佑”写道：“刘汉是黑社会，他修建的学校在地震中未倒也成了他的罪证？李承鹏表扬他学校质量好，就证明他跟刘汉有勾搭？大眼儿（李承鹏）也抵制与刘汉有关系的什邡钼铜项目声援当地民众，这是不是证明他是反黑英雄？五毛构陷也就算了，环球时报也跟着抹黑？丢人现眼。”</p>\n<p>也有网民称，如果《环球时报》的理据站得住脚，就没有删帖的必要。《壹读iRead》出品人兼主编林楚方称，如果《环球时报》的理据成立，“看看被查的官”，许多媒体可能得倒霉。</p>\n<p>有人甚至对《环球时报》发起了“逆袭”。知名网络评论人五岳散人在其微博上发出了数张《环球时报》关于“刘汉希望小学”的正面报道截图，并反问该报总编胡锡进：“这是你们报纸与网站的截图。要说李承鹏为黑道人物唱赞歌，贵报这点着名的夸一个黑社会老大，我就不知道是怎么回事了。贵报有人要自首去么？”</p>\n<p>2009年5月，《环球时报》曾登载两篇关于刘汉希望小学的正面报道，题目分别为“记者再访‘最牛希望小学’北川刘汉希望小学”和“专访挽救78名孩子的英雄教师”。李承鹏反驳称，《环球时报》以他写刘汉希望小学为由暗指自己涉黑，但该报也曾刊登两篇正面报道，同理推断，该报也在“通黑”。</p>\n<p>有网民评论称，《环球时报》打了自己的脸，“太双重标准”，应该道歉，也有网民表示支持《环球时报》的质疑，称李承鹏的文章赞颂的是出资修学校的人，而《环球时报》的文章是围绕学校校长和师生写的。出资修校的人和学校师生没有可比性，因此不能完全否定李承鹏和刘汉间的关系。也有网民调侃称，“黑社会修的小学都比政府修得好”。</p>\n<p>李承鹏昨天深夜在微博上表示，将起诉《环球时报》，并要求胡锡进出面道歉。全国律师协会行政法专业委员会副主任袁裕来律师称，李承鹏必须起诉，这既是维护自己合法权益，也是尽一份社会责任。但中国政法大学法学院副院长何兵表示，虽然《环球时报》的质疑微博“写得猥琐”，但李承鹏若起诉，未必能赢，因为“有所影射，但未明指，尚在言论自由范围之内”。</p>\n<p>有网民表示，《环球时报》删微博并不能代表道歉，胡锡进虽称是“微博小编”得罪李承鹏，但作为总编辑，有责任为造成别人名誉损失进行道歉。也有网民称胡锡进在玩“临时工”游戏，想用一句“不谨慎”就算是向社会大众交代。</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[24674,14238,23028,26659,10009,14004]}