{"id":334100,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想｜高王凌：中国历史的三大误读-人口负/","date":"2014-02-21T03:02:19Z","modified":"2014-02-21T03:02:19Z","title":"爱思想｜高王凌：中国历史的三大误读——人口负担、经济剥削、政治专制","content":"<div>\n<p>　　<br /><strong>中国人口众多促进了经济发展</strong></p>\n<p>　　 网易读书：高老师，非常高兴您能接受我们网易的专访，我听说您对最近的人口普查的问题做了一些研究，您能不能先谈一些您的研究？</p>\n<p>　　 高王凌：我在人口的问题上算是代表一派意见，大多数人，包括现在比较有名的国内国外的一些学者，他们都比较相信官方的数据。所以他们提出，中国的人口早就已经出现了拐点，中国人口在减少。当然目前还没有到总量的减少，就是增长率在下降，他们估计若干年以后中国人口就会掉下去，掉到不是世界第一了，掉到甚至五亿的地步，等等等等。所以他们有一个重大的政治行为，努力的目标就是废除计划生育。他们给我友好地发来了信息，通过网络，希望我不要再说中国人口多了，说这样才能够一块能够努力改变这个局面，成为中华民族的“英雄”。</p>\n<p>　　 我说英雄我倒不敢当，从我一辈子做学问来说，这里有一个很大的过不去的关，就是说我一向的学问，首先就是这数据可靠不可靠？你不能够拿这个数字上来就用啊？这是我前面的老前辈，如何炳棣，他专门研究了清代的所谓“丁”，明朝统计的人口，这样一个“口”，它到底是个什么东西？一亩不叫一亩，实际上是一个什么纳税单位。他做了先驱性的研究，后面比他年纪小一点，就是故去的老朋友黄仁宇实际上也是这样的主张。黄仁宇在美国就冒天下之大不韪，反了潮流，他主张不要上来拿着这些明朝的数据就当统计资料用。你要先做“综合”，再做“分析”，这在美国就犯了规了。但是他这个想法都是很超前的。</p>\n<p>　　 所以，我觉得这些人口的数据是很有问题的。实际上易富贤最近发表了一些言论，他也对这次人口普查的数据产生了怀疑。但是他的怀疑很有限，他最主要的就说人口肯定少了。他就是有一个政治目标，把自个儿的目标定成一个政治性的目标。你定一个政治目标，如果上头不同意你，那你怎么办？</p>\n<p>　　 所以我觉得我们还是学术性一点，我的看法当然也没有办法说服别人，实际上不止我一个人，认为中国人口远远不是这个数字。有一些内部数字一直就很高嘛。</p>\n<p>　　 网易读书：您能不能告诉我现在人口普查的数据是什么情况？您今天有带这个数据吗？</p>\n<p>　　 高王凌：现在是十三亿四千多万，还一个数据说十三亿七千多万，总之就是在十年的时间里，中国人口始终在十三亿里头晃荡。就怕说中国人已经超出十三亿了。</p>\n<p>　　 这个我觉得是有一个情结在里头，我“瞎说”一句，我认为中国人口现在在十六七亿以上。我去年在《读书》上发表了这样一个意见：人口众多，何罪之有。我也指出有些学者为什么会这样说（中国人口增多之后的负面问题），他们就是受了美国布朗的刺激，布朗到中国来，十年前就说中国到了2030年就会有十六亿人了，中国就会吃外国的粮食了。这种就从理论上被布朗给制住了，所以他就永远没那个数，所以我也不会吃外国人，就是这么一个心态。</p>\n<p>　　 我认为现在不要争什么数，你就算是十四亿，十四亿也不是一个很少的数，我们中国怎么样了呢？按照过去人口论一向的说法，中国这时候经济不说崩溃了，至少农产品供应出现严重问题，把经济作物废掉，现在都种粮食去。</p>\n<p>　　 我们没有发生这样的事，今天的粮食涨价是属于另外的问题，这里头有货币的问题。如果排除这个问题我们来看，实际上我们的粮食，我们的基本农副产品的供应，这些东西都很便宜。我们没有基本供给的危机，这种事情要在过去，就是天大的事。我是研究经济史的，特别是清代历史。清代历史里就有这个问题：到底人口增加对经济，对中国的经济历史是好是不好？</p>\n<p>　　 比如说我给你分阶段、分地区，像西南地区过去破坏得很厉害，人口慢慢发展，（人口增长对）四川那些地方那个阶段肯定是有好处。中等发展地区我们先不说，现在说经济最发展的地方，现在到了江浙地区，按说江浙地区是中国经济最发达，人口最密集的地方。可是我们看到雍正时间的材料，雍正时间的材料就说，我们这儿劳动力还不够，我们这儿如果劳力再多一点，这个棉田还可以怎么扩大。它有了充足的原料还可以发展。所以我们这样来看，在清朝的几个阶段，人口实际上对当时的经济发展是有正面贡献的。</p>\n<p>　　 我们那时候有人口论者，就是有名的洪亮吉。洪亮吉比较系统一点，实际上洪亮吉的思想基本是康熙的思想，康熙皇帝比他早九十年，而且康熙老爷爷就把它在朝廷上讲，讲了好多年，然后雍正讲，乾隆讲，就跟咱们现在说现代化一样，有个旗号，清朝的旗号就是解决人口问题。所以他就有一大套政策出台。洪亮吉基本上是这种观念，这种观念跟欧洲人不一样，这种观念基本上依靠着经济发展来解决人口多的问题。</p>\n<p>　　 高王凌：不是靠“砍沙尔”，“砍沙尔”咱们中国也有一个，就是江南的那个写《乙丙日记》的，名字叫汪士铎，时在十九世纪中叶。</p>\n<p>　　 他当时就说到，对人口要怎么怎么样，他才有点马尔萨斯，洪亮吉并不是真正的马尔萨斯。所以我们中国人口思想的主流，这种思想也是很靠前的，欧洲到十九世纪才有，欧洲原来没有这种思想。</p>\n<p>　　 网易读书：清代的人口最多的时候能到多少？</p>\n<p>　　 高王凌：清代人口最多的时候我估计有五个亿。四亿三千万是官方统计数据……</p>\n<p>　　 网易读书： 有一种说法，因为美国劳动力少&#8211;美国大陆因为也是种棉花，人手不够，所以促进了工业化生产、机器的发展，中国人口那么多，所以制约发展。</p>\n<p>　　 高王凌：你说那点没错，这个也是我们多年以来被人家所诟病的，人口多阻碍了资本主义的发展。</p>\n<p>　　 我的看法和别人不一样，就是说天下的好事不能让你都占了吧，你既然变成了一个人口大国，你就不可能是英美式的（现代化）国家，你又是这个，又是那个，什么便宜都你占，什么好事都是你的，这都是妄念，最好人还是实在一点。说句实话，今天我们中国经济问题很大，但是如果我们把经济结构性的问题先放在一边，我们现在已经是所谓世界老二了，你还怎么样啊？英国在哪儿呢？日本在哪儿呢？你不可能又是中国又是英国。所以我们史学家讲有论有据，就是我们解决社会问题的论和据。现在的事实和观念全部都充满了问题，不能不彻底清算。</p>\n<p>　　 网易读书：这样的话，您的意思岂不是说人口多促进了中国经济的发展，人口多和中国经济是一个成正比例的对应关系。</p>\n<p>　　 高王凌：也不敢说正比例，但是我们今天中国经济发展全部得益于这样的人口，我们没有这样大的人口，没有这么多的劳动力，我们不可能变成现在的世界工厂，当然这里有问题，那是另外的事。但是我们整个经济基本的发展，我们是得益于人口增长的。</p>\n<p>　　 最大的危险就是人们说的，粮食不够吃，耕地不够用。可是这个情况哪里出现了？最近物价的涨也主要是个货币原因，多年的粮食价格不涨，总是一个样那行吗？</p>\n<p>　　 网易读书：现在我们进口粮食的情况是增长还是减少？</p>\n<p>　　 高王凌：现在进口越来越多了。有人也拿这个说事。但是进口的问题比较复杂。比方现在进口的大豆，是有巨大的利益在里头的。比如说现在进口大豆的出油率要比国内种的高得多，经济得很。另外我们进口一些高档小麦，这是做好面包的需要，我们现在缺乏这种高档小麦，做不出高级面包来。</p>\n<p>　　 而且中国同时有进口出口，我觉得中国粮食部门，也许我替他们说好话，他们过去一向是很聪明的，他们经常就是什么一斤大米换两斤小麦，经常做这些事。所以我们要是考量进口的话，也不能惊慌无措，当然那个是一个很专的课题。我觉得我们现在仰赖一部分国际市场没什么，茅于轼发表了粮食的问题，他的基本论点我是同意的，我们现在依靠一些国际市场有什么不好的呢？有些人脑子里天天都是“脏心眼”，怎么叫脏心眼呢？天天准备着跟谁打一仗，谁要算计我们？我觉得那都是“小心眼”。你就是和美国开战，你还有加拿大吧，你还有澳大利亚嘛，法国的农田大规模的都在抛荒补助呢。</p>\n<p>　　 <strong>计划生育其实早在中国失效了</strong></p>\n<p>　　 网易读书：这次人口普查十三亿多，从长远来讲，我们搞了这么多年的计划生育，人口学界的观点一个就是人口确实应该减少；第二就是人口老龄化严重，多少多少年之后，中国的老龄化问题会非常非常严重。</p>\n<p>　　 高王凌：所以现在的问题很复杂，无论是支持我的观点，还是反对我的人口数据估计上，两派都有论据，都有事实说明人口怎么样。但是我的看法还是不一样，我认为我反对计划生育不应该是人口少了、男女比例失调、老龄化才反对计划生育，我觉得这是他们那派人的错误。还是用利害去说服，如果认为计划生育就是“杀人”，“杀人”就不应该。这是第一个，不是我的论点，这是世界性的，比如宗教界、正教他都这么看问题。</p>\n<p>　　 第二个，我也有一个重要的判断，就是说现在计划生育部门虽然他们有的时候在为非作歹，他们利用权势做的事做得很坏，但是他们大多数都是一次性或者一过性的，就是来了事了，来个运动搞你一下，来一笔钱。实际上地方上的事，我认为中国的计划生育已经不在政府控制之下，实际上是社会控制。所以今天政府再搞计划生育是没有多大意义的，只不过是增加混乱，捱骂，多让人骂。不信你问问比你年纪大一点的，到北京打工来的那些外地老百姓，他们很多人就是只要一个就可以了。</p>\n<p>　　 网易读书：养不起。</p>\n<p>　　 高王凌：对。像几十年前城里人的想法一样。</p>\n<p>　　 网易读书：除了计划生育之外，关于中国的人口，因为以前是自然经济时代，人口基本上是自然增长或者自然减少，或者有灾害的时候突然减少一下，还有战争的时候。但是到了解放后，大跃进时代，那是鼓励多生，人多力量大，那时候人口突然增长，它对中国的经济影响是负面的还是正面的？如果照您的说法应该是一个正面的影响，人口多。</p>\n<p>　　 高王凌：我觉得这么长时间以来，还是正面影响为主，当然人民公社时期限制了农民的主动性，它对经济有负面影响。但是改革开放以来，几百万的小企业，几亿的农民工，这些东西整个都发展起来。你说解放前的人口自然增长，我给你讲一个故事，大概在五六年前，我的一个朋友，原来也是政治改革的朋友，他就找我，说哪天咱们专门谈一谈，如果中国人口自然增长了将会怎么样。他认为我研究清朝的历史，蛮有点心得的。他为什么找我呢？毫无疑问当时最高层在考虑这个事。如果说把这个事情（计划生育）改变一下会怎么样，变成了一个真正我们不控制又怎么样？清朝有数据，没什么特别可怕的。</p>\n<p>　　 而且现在网上已经暴露了，说在国内，（计划生育）最严酷的时候就有几个县，山西有个翼城县，翼城县一直在实验，人口始终控制得很好。</p>\n<p>　　 网易读书：自然增长？</p>\n<p>　　 高王凌：自然，就没搞计划生育，从七十年代以来。而且他们男女比例什么的都好，一个翼城县，不就是一个普通的内陆的县吗？</p>\n<p>　　 它这个例子就是现代的，我有古代的一些数据，当然人们会对古代的数据质疑，我们就不管了，这个事最后就不了了之了。好多这种事最后都不了了之。</p>\n<p>　　 网易读书：以前历史书上讲中国，人口多，底子薄；您的观点就是人口多，底子厚，是吧？</p>\n<p>　　 高王凌：这个人口，我们过去都把它当成消费对象。</p>\n<p>　　 过去我年轻时候读国外的人类学，里头有一个很好的讲法，人多大脑多，并不是某一个经济阶段出现什么样的客观环境，经济就会怎么怎么样，比如我们说清代出现的比较优势交换，那种跨省的贸易的大发展，这些事情就是因为你的人口，脑子多，人聪明才做了这些事，也不是政府主导的，是民间自己就做了这个事。</p>\n<p>人口多不是政府能控制的一个事，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72313-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D21\">历史学专栏</a><br />本文链接：http://www.aisixiang.com/data/72313.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14492,9826,11170,25877]}