{"id":334181,"link":"https://chinadigitaltimes.net/chinese/2014/02/自由亚州｜驱蝗游行持续引发热议-港陆深层矛/","date":"2014-02-21T23:12:50Z","modified":"2015-11-29T08:19:53Z","title":"自由亚州｜“驱蝗游行”持续引发热议 港陆深层矛盾渐次展露","content":"<div id=\"attachment_334182\" style=\"width: 570px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/image4.jpeg\"><img class=\" wp-image-334182 \" alt=\"2月16日，有香港名为&quot;反赤化、反殖民&quot;的组织，上百名成员在大陆游客购物热区尖沙咀钟楼至广东道举行“驱蝗游行”。（网络视频截图）\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/image4.jpeg\" width=\"560\" height=\"304\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/image4.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2014/02/image4-300x163.jpeg 300w\" sizes=\"(max-width: 560px) 100vw, 560px\" /></a><p class=\"wp-caption-text\">2月16日，有香港名为&#8221;反赤化、反殖民&#8221;的组织，上百名成员在大陆游客购物热区尖沙咀钟楼至广东道举行“驱蝗游行”。（网络视频截图）</p></div>\n<p><a href=\"http://hk.apple.nextmedia.com/news/art/20140217/18628136\">游行视频链接</a></p>\n<p>周日香港有人组织针对大陆旅客的“驱蝗游行”，被反对人士指为“港独汉奸分裂国家”。事件引起各方激烈反响。香港政府高官连续发表声明谴责。《环球时报》评论其为近乎法西斯主义。腾讯微博刊登评论，认为内地人的“恩主心态” 造成港人反感。文章很快被删除。有评论认为，事件反映政府现行政策激化港陆矛盾。</p>\n<p>周日，有香港名为&#8221;反赤化、反殖民&#8221;的组织，上百名成员在大陆游客购物热区尖沙咀钟楼至广东道举行“驱蝗游行”。他们手持&#8221;驱蝗&#8221;标语和港英时代旗帜，将大陆游客称为蝗虫，沿途有指骂游客的行为。而在现场的香港另一组织，&#8221;爱港之声&#8221;的20多位成员，则表示“反对港独汉奸分裂国家”，与游行者对骂。警方最后以铁马将双方分隔。</p>\n<p>有人在Youtube网站上载多个现场视频，其中有组织者表示，广东道游行只是第一波，下一次行动暂定于旺角举行。他声言，全香港只要有大陆人的地方，他们都会发动狙击。他说：“你们说下次我们在哪里搞，旺角是吗？”</p>\n<p>事件引起了香港各界的强烈反响。香港政府四位司局长随即连续表态，谴责事件。其中，政务司长郑月娥说事件影响香港公共秩序、冲击香港和内地的关系，香港政府不会允许类似事件再发生：<br />\n“我们一定不会容忍这些事件再发生”。</p>\n<p>负责旅游事务的商务及经济发展局局长苏锦樑，谴责这些行为不理智，严重损害本港旅游声誉：特区政府强烈谴责广东道骚扰旅客的事件，并对事件发生感到非常遗憾。<br />\n周二，香港特区行政长官梁振英也表示：针对游客的行为，无论是针对内地游客或外国游客的一些滋扰，甚至不法行为都应受到谴责，有违法的地方特区政府会依法跟进。特区政府知道游客人数多，会对我们某些地区市民的出入或日常生活造成影响，本届政府也着力增加接待旅客的设施。</p>\n<p>事实上，这种针对大陆游客的&#8221;蝗虫论&#8221;早已不是第一次发生。2009年，有港人提出&#8221;蝗虫论&#8221;，批评内陆人到港抢购奶粉、走私水货等。2012年初，有港人对大陆游客高唱《蝗虫天下》等歌曲。要求政府拒绝内陆孕妇来港产子及收紧自由行人数等。</p>\n<p>香港资深媒体人潘小涛周五接受本台访问时表示，游行“驱蝗”只是极少数人的极端行为，但市民对“自游行”旅客无上限增加的不满情绪的确在升温，特区政府只是谴责游行者却不改变政策方向，为“自游行”设置一个承载上限，才是更大的问题：<br />\n“对于市民的生活，特别是生活在游客区或新界东北的上水、粉岭地区的居民造成了很大的影响。租金越来越疯狂，商店越来越单一，只卖游客，特别是自游行游客需要的东西。更大的问题是，特区政府对这些问题视若无睹，或者是说一些风凉话。苏锦樑局长就说，地铁如果太挤，可以等多一班。反映了特区政府根本不晓得或不理会香港市民的感受。”</p>\n<p>周三，大陆官方媒体《环球时报》发表措辞激烈的评论文章说:&#8221;驱蝗&#8221;近乎法西斯主义，决不应放纵。并质问：我们诧异的是，这些人怎么会敢于在香港反复这么干?这种近乎法西斯主义的公开言行，香港法律管不住吗?两地民众本是同根生，而且内地社会这么强大，他们怎么敢如此欺负内地游客？并且挑拨香港同内地对抗?是什么样的政治力量在给他们打气?</p>\n<p>潘小涛表示，看到《环球时报》有文章批评香港人自私，他认为这样指责要求保障基本福利的港人并不公平：</p>\n<p>“我想问，深圳、广州、上海他们对外地民工不歧视、不自私吗？他们的户籍制度多自私啊！”</p>\n<p>腾讯微博周日后就“驱蝗行动”刊登评论，认为内地人把自己给卖家的资金和利益当作了“恩赐” 的“恩主心态” 造成港人反感。逾万名网民跟贴表示心态“可以理解”，2万名网民认为心态“并不合理”。相关文章周三突然遭删除或屏蔽，但周三周四，香港媒体仍在连续报道文章内容。</p>\n<p>对于文章论点，潘小涛表示：<br />\n“这种‘恩主心态’我觉得是中国媒体、中共当局误导的一个必然结果。经常强调支援香港。但这些东西都是香港人血汗钱买回来的。比如，对香港供水，每年都有几十亿港元的水浪废掉，因为我们根本不需要那么多，但在合同里要逼你买这么多。”</p>\n<p>（特约记者：江沛／责辑：林迪/嘉华）</p>\n","author":296,"categories":[18270,18269,10466,8779],"tags":[12719,25381,8712]}