{"id":334215,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想｜储成仿：十八届三中全会对于政改释放了/","date":"2014-02-22T10:46:49Z","modified":"2017-03-03T06:37:54Z","title":"爱思想｜储成仿：十八届三中全会对于政改释放了什么信号？","content":"<div>\n<p>　　</p>\n<p>　　 从十八大到十八届三中全会这一时段，国内外相当一部分政治观察家和政治评论家都在默默地用冷眼关注着中共新的执政团队对于中国政治制度改革将会释放什么信号。习近平先生在他的《关于“中共中央关于全面深化改革若干重大问题的决定”的说明》中说：“改革开放以来，历届三中全会研究什么议题、作出什么决定、采取什么举措、释放什么信号，是人们判断新一届中央领导集体施政方针和工作重点的重要依据，对做好未来5年乃至10年工作意义重大”。众所周知，十八届三中全会产出了三个文本：《中国共产党第十八届中央委员会第三次全体会议公报（草案）》（此后简称《公报》）、《中共中央关于全面深化改革若干重大问题的决定》（此后简称《决定》）以及习近平《关于“中共中央关于全面深化改革若干重大问题的决定”的说明》（此后简称《说明》）。那么，十八届三中全会对于政改释放了什么信号呢？这就是本文所要探讨的关键点。</p>\n<p>　　</p>\n<p>　　 <strong>一、三个文本对于政改所作的措辞表述</strong></p>\n<p>　　 十八届三中全会对于政改释放了什么信号？我以为，分析和探讨这个问题的重要依据、甚至可以说是唯一的依据，就是看三中全会产出的这三个文本对于政改是如何措辞表述的。</p>\n<p>　　 首先，让我们来看《公报》有关政改的表述：</p>\n<p>　　 《公报》指出：“全会强调，改革开放的成功实践为全面深化改革提供了重要的经验，必须长期坚持。最重要的是，坚持党的领导，贯彻党的基本路线，不走封闭僵化的老路，不走改旗易帜的邪路，坚定走中国特色社会主义道路，始终确保改革正确方向”。</p>\n<p>　　 《公报》又指出：“全会提出，发展社会主义民主政治，必须以保证人民当家作主为根本，坚持和完善人民代表大会制度、中国共产党领导的多党合作和政治协商制度、民族区域自治制度以及基层群众自制制度，更加注重健全民主制度、丰富民主形式，充分发挥我国社会主义政治制度优越性。要推动人民代表大会制度与时俱进，推进协商民主广泛多层制度化发展，发展基层民主”。</p>\n<p>　　 从以上两段表述看，《公报》对于政改的表述与以往历次党的相关会议对于政改的表述没有什么明显不同。前一段“不走封闭僵化的老路，不走改旗易帜的邪路，坚定走中国特色社会主义道路”重复了十八大报告里的提法；如果说后一段表述与以往相关会议的表述有点什么不同的话，我以为，那就是后一表述的最后一句后缀式的话显得有些特别，因为这句话着重提及了“要推动人民代表大会制度与时俱进，推进协商民主广泛多层制度化发展，发展基层民主”。但这句话本身并无新意。这句话如果如同往常一样照旧仍然停留在文字表述上而不能落实到具体操作上，那么，这句话也就同样是如今十分流行的党八股官样文章中反复出现的一句套话、空话、大话、假话和废话。当然，我并不希望这句后缀式的话在这个文本里仍然是一句套话，我倒希望这句话是一个即将把政改付诸行动和实施的切入口或信号弹。</p>\n<p>　　 其次，《决定》谈到政改是这样表述的：</p>\n<p>　　 与《公报》相一致，《决定》指出：“改革开放的成功实践为全面深化改革提供了重要经验，必须长期坚持。最重要的是，坚持党的领导，贯彻党的基本路线，不走封闭僵化的老路，不走改旗易帜的邪路，坚定走中国特色社会主义道路，始终确保改革正确方向”。</p>\n<p>　　 《决定》还指出：“紧紧围绕坚持党的领导、人民当家作主、依法治国有机统一深化政治体制改革，加快推进社会主义民主政治制度化、规范化、程序化，建设社会主义法治国家，发展更加广泛、更加充分、更加健全的人民民主”。</p>\n<p>　　 《决定》又指出：“发展社会主义民主政治，必须以保证人民当家作主为根本，坚持和完善人民代表大会制度、中国共产党领导的多党合作和政治协商制度、民族区域自治制度以及基层群众自治制度，更加注重健全民主制度、丰富民主形式，从各层次各领域扩大公民有序政治参与，充分发挥我国社会主义政治制度优越性”。</p>\n<p>　　 以上这三段话段话自然是一个概括性的帽子式的表述。帽子底下是什么呢？帽子底下有关政改仅只提及了以下三个内容：</p>\n<p>　　 一是有关人民代表大会制度。</p>\n<p>　　 《决定》指出：“推动人民代表大会制度与时俱进。坚持人民主体地位，推进人民代表大会制度理论和实践创新，发挥人民代表大会制度的根本政治制度作用。完善中国特色社会主义法律体系，健全立法起草、论证、协调、审议机制，提高立法质量，防止地方保护和部门利益法制化。健全‘一府两院’由人大产生、对人大负责、受人大监督制度。健全人大讨论、决定重大事项制度，各级政府重大决策出台前向本级人大报告。加强人大预算决算审查监督、国有资产监督职能。落实税收法定原则。加强人大常委会同人大代表的联系，充分发挥代表作用。通过建立健全代表联络机构、网络平台等形式密切代表同人民群众联系”。“完善人大工作机制，通过座谈、听证、评估、公布法律草案等扩大公民有序参与立法途径，通过询问、质询、特定问题调查、备案审查等积极回应社会关切”。</p>\n<p>　　 二是有关政治协商制度。</p>\n<p>　　 《决定》说：“推进协商民主广泛多层制度化发展。协商民主是我国社会主义民主政治的特有形式和独特优势，是党的群众路线在政治领域的重要体现。在党的领导下，以经济社会发展重大问题和涉及群众切身利益的实际问题为内容，在全社会开展广泛协商，坚持协商于决策之前和决策实施之中”。“构建程序合理、环节完整的协商民主体系，拓宽国家政权机关、政协组织、党派团体、基层组织、社会组织的协商渠道。深入开展立法协商、行政协商、民主协商、参政协商、社会协商。加强中国特色新型智库建设，建立健全决策咨询制度”。“发挥统一战线在协商民主中的重要作用。完善中国共产党同各民主党派的政治协商，认真听取各民主党派和无党派人士意见。中共中央根据年度工作重点提出规划，采取协商会、谈心会、座谈会等进行协商。完善民主党派中央直接向中共中央提出建议制度。贯彻党的民族政策，保障少数民族合法权益，巩固和发展平等团结互助和谐的社会主义民族关系”。“发挥人民政协作为协商民主重要渠道作用。重点推进政治协商、民主监督、参政议政制度化、规范化、程序化。各级党委和政府、政协制定并组织实施协商年度工作计划，就一些重要决策听取政协意见。完善人民政协制度体系，规范协商内容、协商程序。拓展协商民主形式，更加活跃有序地组织专题协商、对口协商、界别协商、提案办理协商，增加协商密度，提高协商成效。在政协健全委员联络机构，完善委员联络制度”。</p>\n<p>　　 三是有关基层民主。</p>\n<p>　　 《决定》指出：“发展基层民主。畅通民主渠道，健全基层选举、议事、公开、述职、问责等机制。开展形式多样的基层民主协商，推进基层协商制度化，建立健全居民、村民监督机制，促进群众在城乡社区治理、基层公共事务和公益事业中依法自我管理、自我服务、自我教育、自我监督。健全以职工代表大会为基本形式的企事业单位民主管理制度，加强社会组织民主机制建设，保障职工参与管理和监督的民主权利”。</p>\n<p>　　 再次，《说明》有关政改的表述是：</p>\n<p>　　 《说明》指出：“协商民主是我国社会主义民主政治的特有形式和独特优势，是党的群众路线在政治领域的重要体现。推进协商民主，有利于完善人民有序政治参与、密切党同人民群众的血肉联系、促进决策科学化民主化”。</p>\n<p>　　 《说明》还指出：“全会决定把推进协商民主广泛多层制度化发展作为政治体制改革的重要内容，强调在党的领导下，以经济社会发展重大问题和涉及群众切身利益的实际问题为内容，在全社会开展广泛协商，坚持协商于决策之前和决策实施之中。要构建程序合理、环节完整的协商民主体系，拓宽国家政权机关、政协组织、党派团体、基层组织、社会组织的协商渠道；深入开展立法协商、行政协商、民主协商、参政协商、社会协商；发挥统一战线在协商民主中的重要作用，发挥人民政协作为协商民主重要渠道作用，完善人民政协制度体系，规范协商内容、协商程序，拓展协商民主形式，更加活跃有序地组织专题协商、对口协商、界别协商、提案办理协商，增加协商密度，提高协商成效”。</p>\n<p>　　 显而易见，《说明》有关政改仅只提及了政治协商制度，《公报》以及《决定》中均提及的人民代表大会制度和基层民主这两项，《说明》未提及。</p>\n<p>　　 以上就是从《公报》、《决定》和《说明》三个文本中提取出来的有关政改的措辞表述。</p>\n<p>　　</p>\n<p>　　 <strong>二、三个文本有关政改的措辞表述释放了什么信号？</strong></p>\n<p>　　 针对以上三个文本对于政改所作的措辞表述，我以为，从总体上看，三个文本对于政改的表述与以往历次相关会议对于政改所作的表述没有什么实质性的不同，或者说没有什么新的突破。如果说有点什么与以往不同的话，也仅只是比较集中或比较突出地提及了人大、政协和基层民主建设三个内容。基于此，我以为，十八届三中全会对于政改释放出的信号可否能从以下几个方面来作些理解，诚然，我的理解不见得言之有理，若此，但请各位批评指正。</p>\n<p>　　 第一，不用改</p>\n<p>　　 长期以来，对于政改在中国是不是一个问题以及如果是个问题又是一个什么性质或类型的问题，一直存在十分激烈乃至立场、观点、主张针锋相对的争论。</p>\n<p>　　 一种观点认为，政改在中国是社会主义政治制度优越性的自我完善和发展，中国特色社会主义民主是人民民主，不是什么宪政民主。持这种观点的主要是执政当局及其御用文人。</p>\n<p>　　 众所周知，1949年中国共产党继国民党接管大陆政权之后，重蹈国民党覆辙建立了比当年国民党“一个主义、一个政党、一个领袖”有过之而无不及的一个绝对一元化的党权高于一切、党权统治一切的极权体制。这个党魁一人独裁的体制一直延续到1976年9月9日毛泽东驾鹤西去，他所寄托的文革派不敌井冈山以来党内军内形成的元老派，以所谓的一举粉碎“四人帮”事件为契机，上演了一场与毛泽东初衷背道而驰的权力大挪移的悲喜剧。元老派得手后，推出文革中被打倒的所谓党内走资本主义道路当权派的二号人物（很不幸，头号人物刘少奇，三号人物陶铸均在文革中丧生）邓小平为权力核心。以反思文革灾难、避免文革重演为背景，邓小平才把政治体制及其改革作为一个问题提上议事日程。</p>\n<p>　　 从历史和逻辑看，1980年8月18日邓小平在中共中央政治局扩大会议上所作的《党和国家领导制度的改革》的讲话被认为是中国共产党自1949年执政以来第一次提出政治体制改革的标志，此前一直强调的是加强无产阶级专政以及无产阶级专政条件下的继续革命、不断革命、永远革命。</p>\n<p>　　 那么，邓小平在《党和国家领导制度的改革》的讲话中对于政治体制改革又是怎么说道的呢？邓小平说：“改革党和国家领导制度及其他制度，是为了充分发挥社会主义制度的优越性”。然而，“党和国家现行的一些具体制度中，还存在不少的弊端，妨碍甚至严重妨碍社会主义优越性的发挥”。其弊端是：“从党和国家的领导制度、干部制度方面来说，主要的弊端就是官僚主义现象，权力过分集中的现象，家长制现象，干部领导职务终身制现象和形形色色的特权现象”。因此，邓小平认为“改革并完善党和国家各方面的制度，是一项艰巨的长期的任务，改革并完善党和国家的领导制度，是实现这个任务的关键”。这就是说，在邓小平眼里，中国特色社会主义政治制度本身是优越的，只是其优越性还没有充分发挥出来，尽管有些弊端，但通过改革就可以克服，所以，政治体制改革就是中国特色社会主义政治体制优越性的完善和发展。</p>\n<p>邓小平的这一观点和论述在1987年10月25日中共十三大赵紫阳所做的《沿着有中国特色的社会主义道路前进》的政治报告的第五部分“关于政治体制改革”中得到进一步的承接和引申。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72342-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/72342.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[32532,9400]}