{"id":334241,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想-吕文利：中国古代天下观的意识形态建构/","date":"2014-02-22T17:17:45Z","modified":"2014-02-22T17:17:45Z","title":"爱思想 | 吕文利：中国古代天下观的意识形态建构及其制度实践","content":"<div>\n<p>　　 内容提要：本文认为中国古代的天下观是有限疆域的观念，经过历代儒者根据不同时代的需要不断建构，以“天下观”为一体，以“大一统”和“夷夏”观为之两面的意识形态被建构起来。在这种意识形态的指引下，祭祀制度、礼法制度以及施之于边疆的官僚制度被建立并完善起来，在观念上和实效支配上达到“天下归一”。这种诞生于中国相对封闭地理空间上的天下观念，不但促成了中国形成了一个疆域广阔的统一国家，而且使中华民族形成了一种内敛、保守的民族性格。</p>\n<p>　　 关 键 词：天下观 意识形态 制度实践</p>\n<p>　　 <strong>引言</strong></p>\n<p>　　 在中国古代的史书中，有关“天下”的叙述不胜枚举，一代又一代的儒家学者不厌其烦地构建及完善“天下观”思想体系，一朝又一朝的政府都试图通过意识形态化的“天下观”来进行制度建设，从而巩固王朝的统治。可以说，天下观不但是了解中国古代哲学思想体系的重要问题，更是了解古代中国何以能够维系广阔疆域的关键。</p>\n<p>　　 关于天下观，前人研究成果很多，但综合起来，大致有两种观点：“天下”要么对应的是今天意义上的“世界”，即具有空间延展性；要么对应的是今天意义上的“中国”，即具有有限空间性。①日本学者渡边信一郎对中国古代的天下观有一个总结，他认为在日本学者中，也分为两种观点，一种观点认为“天下乃是超越了民族、地域并呈同心圆状扩展的世界，或将其理解为世界秩序、帝国概念之类”；另一种观点认为“天下就是中国=九州，将其理解为处于强力统治权下的‘国民国家’概念”。②渡边信一郎认为这两种观点都有缺陷，即天下等于中国说与天下等于世界。世界帝国说实际上分属于国民国家论与帝国国家论这两大阵营。而“国民国家论，是对欧洲近代所创造的资本主义政治社会进行分析并概念化的产物；而帝国概念则源自欧洲古典时代，是从其与资本主义经济间的关系出发，论述欧洲近代殖民主义扩张的国家论。”他认为，将源于欧洲的国民国家概念与帝国概念用于中国，似乎都不适用。因此他在两种观点的基础上，用“天下型国家”这一概念来分析中国古代的天下观。③另外，李大龙、于逢春、毕奥南、李方、张文等学者还借助辨析“中国”、“天下”等术语在中国历史上的变化，来探讨中国疆域如何形成的问题。④这些文章有助于我们厘清相关概念，是中国疆域理论研究的重要组成部分。</p>\n<p>　　 关于古代“天下观”的研究虽然有这么多的成果，但是多限于在思想观念层面探讨，对于天下观是如何建构为历代王朝的意识形态，以及在制度上是如何实践的似乎关注不多，对天下观的影响似乎也探讨不够。天下观是中国疆域理论研究不可回避的一个重大课题，本文试从不同的方面进行探讨，不当之处，敬请指正。</p>\n<p>　　 <strong>一、天下观及其衍生出来的“大一统”、“夷夏”观念建构为意识形态的过程</strong></p>\n<p>　　 “溥天之下，莫非王土；率土之滨，莫非王臣。”这是《诗经》中的诗句，很多学者据此认为中国古代的天下观即是没有边界的世界观，实际上，这是以倒观历史的方式来进行研究。众所周知，一个观念的形成必离不开观念所形成的时空背景。天下观念是在先秦时期形成的，但不是一个在地理空间上无限延展的概念，而是基于当时的地理知识所及的有限认知。中国处于一个较为封闭的地理空间内，东、南有大海阻隔，西有世界最高屋脊——喜马拉雅山脉，以及由帕米尔高原延伸出的高大山脉——阿尔泰山脉、天山山脉、昆仑山脉的遮挡，北有戈壁、沙漠、干旱草原、森林以及寒冷气流，地势西高东低。在古代经济与科技还不发达的情况下，如此封闭的空间环境使古代中国尤其是先秦时期很难与其他文明古国接触，决定了古代中国形成了独特的“天下观”。</p>\n<p>　　 《禹贡》中“东渐于海，西被于流沙，朔南暨声教，讫于四海”⑤的描述，是当时的人在地理知识有限的基础上认定的天下的界限。天下观作为一种在先秦时期诞生的观念，随着儒家被确立为正统思想，而被儒家学者们建构为一种意识形态。梁启超认为中国国民知有天下而不知有国家的主要原因即在于地理的隔绝：“欧洲地形，山河绮错，华离破碎，其势自趋于分立；中国地形，平原磅礴，阨塞交通，其势自趋于统一。故自秦以后，二千余年，中间惟三国南北朝三百年间稍为分裂，自余则皆四海一家。即偶有割据，亦不旋踵而合并也。环其外者，虽有无数蛮族，然其幅员、其户口、其文物，无一足及中国。若葱岭以外，虽有波斯、印度、希腊、罗马诸文明国，然彼此不相接、不相知，故中国之视其国如天下，非妄自尊大也，地理使然也。”⑥</p>\n<p>　　 据渡边信一郎的研究，在战国至后汉时期编纂的儒家经书及其解释中是不断“扩张的天下”，他把这些天下观念区分为方三千里、方五千里、方万里三种类型。《礼记·王制》的记载是方三千里的典型，战国时领土较为广大的楚、齐、秦三国的领域大致都为方五千里、方三千里。《尚书·禹贡篇》今文经学说⑦是方五千里的典型，也对应的是战国时的实态。《周礼》的九服·九畿说与《禹贡》五服的古文经学说⑧都是方万里的典型。《周礼》的成书年代很难判定，但至少在东汉时期是作为代表性的古文经学经典而被研究的。而《禹贡》古文经学，据东汉许慎及郑玄的注释，认为《尚书》古文经是立足于方万里说的，即甸服、侯服、绥服、要服的面各四千里(方八千里)的领域为九州等于中国，其外的荒服千里为四海之领域，二者相加，即为天下方万里。这一观念实际上是秦统一天下之后的观念。⑨因此，天下观念是随着疆域的扩大而延展的，到扩张至方万里的同时，“又以《尔雅·释地》为媒介把四海领域化，将夷狄也结构性的包摄在内了”。⑩由此包括“夷狄”在内的天下“方万里”的观念定型，一直到清末。实际上，先秦形成的天下观，是以一个中心为基础向外扩展的有限疆域概念，因此以谁为中心就成为关键的问题。以此为基础的大一统观念、夷夏观念被后来的儒生根据不同的情势需要建构出来，而随着儒学地位的上升，这些观念逐渐演变成为国家的意识形态。</p>\n<p>　　 秦汉时期，天下统一，这时候的政权迫切需要的是建构一种意识形态来促进和维持统一，以解决皇帝的合法性问题和政权的合法性问题。秦“初并天下”，“分天下以为三十六郡”，(11)此时的天下即36郡，但是此时有人反对实行郡县制，要求根据古制，分封子弟。由此成为“焚书坑儒”的导火索，儒学遭受很大打击。但是秦始皇焚书坑儒的目的恰恰在于强调思想一统的重要性，秦朝迫切需要建立一个统一的意识形态，但遗憾地是秦朝以法家为主的统治很快就灭亡了。汉朝取代秦时，建立统一意识形态的迫切性不但没有消退，反而越来越强烈了。</p>\n<p>　　 董仲舒根据当时情势的需要，提出“罢黜百家，独尊儒术”的改革策略，提出了天命观念和大一统观念。针对皇帝的合法性问题，董仲舒提出了天命论。他发展了孔孟提出的上天主宰世界的天命论，吸收了阴阳五行、法、墨等家的思想，认为“天者，百神之君也，王者之所最尊也”。(12)他首先肯定天是宇宙的主宰，其至高无上的地位是不容置疑的，以此为基础，提出了“君权神授”的观点，认为“人受命于天”，天下万物都是“天意”的安排。天下之人要服从天之子即天子的统治。实际上这也是强调政治一统。关于政权的合法性问题，董仲舒继承并发展了大一统论。他认为：“《春秋》大一统者，天地之常经，古今之通谊也……臣愚以为诸不在六艺之科、孔子之术者，皆绝其道，勿使并进。邪辟之说灭息，然后统纪可一而法度可明，民之所从矣。”(13)实际上，这是要求独尊儒术，即在思想上一统的建议。同时，他还阐述了当时天下一统的重要性，“今陛下并有天下，海内莫不率服，广览兼听，极群下之知，尽天下之美，至德昭然，施于方外。夜郎、康居，殊方万里，说德归谊，此太平之致也”。(14)这是指在疆域上实行天下一统。如此，董仲舒就构建了政治一统、思想一统和天下一统的理论，随着思想一统的儒学成为正统思想，政治一统和天下一统作为意识形态也被历代王朝所追求。</p>\n<p>　　 这种大一统的意识形态到了宋代受到了真正的威胁，因为有辽、金、蒙古等政权的武力威胁，宋王朝很难实现政治一统和天下一统，威胁到了其政权的合法性。以朱熹为代表的理学家继承和发展了先秦以来的夷夏之辨观念，此后，随着理学被确定为官学，夷夏之辨也成为一种意识形态。宋王朝面对占有军事优势的“夷狄”，不但具有明显的无力感，而且最主要的威胁是来自于儒家一直建构起来的作为正统依据的大一统观念。为解决这个问题，朱熹严夷夏之辨，认为：“《春秋》大旨，其可见者，诛乱臣，讨贼子，内中国，外夷狄，贵王贱伯而已。”(15)他主张以文化来区分“中国”和“夷狄”，并认为应用先进的文化来感化“夷狄”，最终达到“天下为一，诸侯朝觐，狱讼皆归”(16)的正统标准。他认为“中国所恃者德，夷狄所恃者力。今虑国事者大抵以审彼己，较强弱为言，是知夷狄相攻之策，而未尝及中国治夷狄之道也。”(17)因此，他提出应以德治国，以“王道”治天下，“夷狄”自当归附，从而天下归一，政令畅通。实际上，他的夷夏之辨的主要目的有两个：一是为迎合统治集团急于树立一种意识形态的需要，以打破大一统理论所带来的政权合法性的危机；二是促使朝廷以其构建的新的儒家观念为正统，进行文化建设，以德治国，从而使天下一统。朱熹的思想因其在儒家学界的尊崇地位，而受到了知识分子的重视。宋理宗时期，理宗认为朱熹的思想有利于统治，便加封朱熹，并使其从祀孔庙，对于儒家学者来说，这是一种至高无上的礼遇，说明朝廷对朱熹思想的认同。</p>\n<p>　　 至明朝时，因为明朝与宋朝在边疆危机上有相似的境遇，所以明朝政府特别尊崇朱熹。明初，太祖朱元璋便下令，此后科举考试以朱熹等对儒家经典的传注为依据，这使得朱熹的思想得以以科举考试的方式在千家万户传播，至明成祖时，组织人力编成《五经大全》、《四书大全》、《性理大全》，由皇帝钦定颁布，标志着朱学统治地位的最终确立。(18)而夷夏之辨就在这个过程中被作为一种意识形态而传承下来了。</p>\n<p>　　 但是，处于宋、明之间蒙古人建立的元朝其“天下”观念是个例外。如果我们从成吉思汗时代开始考察的话，会发现蒙古人有着与中原王朝信奉的儒家建构起来的天下观、大一统观、夷夏观所迥异的观念。而这种观念与中原王朝的这些观念一起，对清朝构成了很大的影响。如果说蒙古人建立的王朝有什么类似于中原王朝的“天下观”的话，笔者认为，或许只有“草原本位”观念可以与之相仿佛。</p>\n<p>蒙古人是以游牧经济为基础的，游牧经济的特点是对抗自然的能力较差，而且生产物品单一，无法大规模提高单位面积上的产量，尤为重要的是，游牧经济对土地的占有面积要数倍于农业经济。(19)再加之蒙古社会有给诸子分封牧场和牲畜的习俗，加剧了牧场的有限性与人口、牲畜增加的无限性这对矛盾。从蒙古历史来看，这造成了几个后果：一是各部落为争夺牧场、人畜而内讧不断。二是向外发动战争，以掠夺或占有的方式获得财富，蒙古各部经常与中原发生战争。三是寻求对外贸易。在成吉思汗时期，游牧经济的脆弱性导致的这三种后果不断上演，尤其是对外发动的战争，成吉思汗的目的就是增加财富，并拒绝对被征服地区进行管理，因此在很多地区，蒙古人劫掠一番后，扬长而去。在当时的蒙古人和成吉思汗的观念中，只有草原是中心的，周边的定居地区才是“边缘”的，定居地区是重要的存在，但只不过是草原经济的补充。所以，当时成吉思汗绝无“天下”观念，更无“大一统”观念。他把被征服地区和人口只是看成了一种依附于草原的财富，他要把这些地区和人口分给他的儿孙。直到忽必烈建立元朝后，这种观念才稍许改变，忽必烈既要当草原上的大汗，也要当中原的皇帝，而尤为重要的是，在忽必烈时期，与元朝接壤的都是蒙古贵族建立的汗国，所以他必须试着从中原的角度来考虑问题。因此，以建立元朝为标志，忽必烈开始接受儒家的“大一统”观念，以正统王朝的统绪自居，并以天下一统为目标。(20)正因如此，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72496-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D720\">史学理论</a><br />本文链接：http://www.aisixiang.com/data/72496.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8641,9826]}