{"id":334232,"link":"https://chinadigitaltimes.net/chinese/2014/02/香港獨立媒體-融樂會批評　教育局仍未提供中文/","date":"2014-02-22T15:07:41Z","modified":"2014-02-22T15:07:41Z","title":"香港獨立媒體 | 融樂會批評　教育局仍未提供中文第二語言課程具體目標","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"373\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/photo_2.JPG?1393075437\"></div>\n</p></div>\n</div>\n<p> 【編按：本網編輯代貼<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.unison.org.hk/\">香港融樂會</a>之新聞稿，並訂標題。該會提供圖片。】</p>\n<p>香港融樂會新聞稿<br />\n香港融樂會與教育局局長吳克儉及常任祕書長謝凌潔貞會面<br />\n商討改善少數族裔教育政策細節</p>\n<p>香港融樂會本日（編按：2014年2月21日）下午與教育局於政府總部會面，商討改善少數族裔教育政策細節。教育局出席官員包括教育局局長吳克儉、常任祕書長謝凌潔貞、兩位副常祕王學玲及陳嘉琪。本會代表包括主席吳靄儀及執行委員會成員馬夏邐(Shalini Mahtani)。這是自施政報告於一月公布以來融樂會與教育局首次會議。</p>\n<p>特首在施政報告中宣佈在本年九月落實「中國語文課程第二語言學習架構」，現在距離九月只有約半年時間。本會會議中本會向教育局了解詳情，但教育局仍未能提供具體政策目標、監察機制、政策成效評估指標。本會亦批評，即使在施政報告宣佈後，少數族裔教育政策在多方面（如評估機制及教材）仍有缺口，教育局亦未有實質回應或解釋。</p>\n<p>另外，本會在會議中亦對公共教育制度中的種族隔離現象表示關注。但一年一代人，每年有很多少數族裔學童受種族隔離現象影響，希望政府盡快推行有效措施，消除公共教育制度中的種族隔離現象。</p>\n<p>本會及教育局亦同意會定期會面；本會將會繼續監察政策落實情況。</p>\n<p>Hong Kong Unison<br />\nPress release<br />\nHong Kong Unison meets with Mr Eddie Ng and Mrs Cherry Tse to discuss details in the implementation of the Chinese language support for ethnic minority students</p>\n<p>Hong Kong Unison representatives, including Chairperson and member of the Executive Committee Ms Margaret Ng and Ms Shalini Mahtani, met with Secretary for Education Mr Eddie Ng, Permanent Secretary for Education Mrs Cherry Tse and Deputy Secretaries for Education Ms KK Chan and Ms Jessie Wong this afternoon (Editor&#8217;s note: Feb 21, 2014) to discuss the details in the implementation of the Chinese language support for ethnic minority students proposed in the Policy Address last month.</p>\n<p>The Government announced last month that it will enhance the education support for ethnic minority students in learning Chinese language in order to aid their integration into the community and develop their careers. Many of the measures, including the “Chinese Language Curriculum Second Language Learning Framework”, are scheduled to be implemented starting September this year.</p>\n<p>The EDB introduced to Unison some of the progress made on the development and implementation of the proposed measures. However, given the imminence of the implementation of the Framework, the EDB is yet to be able to provide details on the concrete policy goals, transparent monitoring mechanisms, outcome indicators and evaluation of current policy gaps. We hope that the EDB will provide the details of these essential components and take feedback from all stakeholders.</p>\n<p>Moreover, the problem of de facto racial segregation in the public school system is still persistent. Racial segregation adversely affects ethnic minority students, and undermines the values of diversity and equality in the Hong Kong education system. We urge the government to effectively eliminate racial segregation in the public school system as soon as possible.</p>\n<p>Unison will keep regular dialogue with the EDB on this crucial matter to continue to monitor the implementation of the measures announced in the Policy Address.</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}