{"id":334305,"link":"https://chinadigitaltimes.net/chinese/2014/02/唯色-王力雄《转世》连载14：第一千个自焚者/","date":"2014-02-23T14:49:44Z","modified":"2017-02-01T18:35:17Z","title":"唯色 | 王力雄《转世》连载14：第一千个自焚者","content":"<blockquote><p>王力雄在他的网站“族群对话与新媒体”连载现已完成初稿的长篇小说《转世》。《转世》是他的另一部长篇小说《黄祸》的姊妹篇。正如他在推特上（<a href=\"https://twitter.com/wlixiong\" target=\"_blank\" rel=\"nofollow\">@wlixiong</a>）所说：将在修改过程中同步连载，第一阶段是在 <a href=\"http://wanglixiong.com/\" target=\"_blank\" rel=\"nofollow\">http://wanglixiong.com</a>（墙外）上连载。</p></blockquote>\n<p><b>《转世》连载14：第一千个自焚者</b></p>\n<p>一场八点九级大地震使智利输出铜矿的港口城市安托法加斯塔在深夜瞬间成了废墟，附近世界最大的铜矿丘基卡马塔也遭摧毁，生产能力全失。这虽是第二天世界所有大报的头条，却没有引起西藏昌都地区贡觉县拉松村人注意。那些世世代代在西藏高原的高山峡谷中耕种和放牧的村民们怎么也不会想到，发生在地球另一面的地震竟会直接影响他们的命运。</p>\n<p>拉松村坐落在被藏人视为神山的亚拉森格山脚下。神山是西藏传统文化中的重要元素。藏人对神山崇拜和保护，乃因为是佑护地方的神灵所居之处。亚拉森格由层层叠叠的岩石堆积而成，不同层次的岩石呈现不同颜色，在山体上形成绚丽彩道。山很大，但跟周围高入云霄的雪山比并不高。亚拉森格的山形被当地人视为披袍坐于宝座的王。要说是王，其他部分只有模棱两可的轮廓，怎么看都行。真正显出王之相的是亚拉森格的山顶，简直就如一个完整的八瓣莲花王冠。从拉松村看去，正对着王冠上最大的莲花瓣。王冠整体呈现铜红色，在太阳照射下，有些部分会如镜子那样反光晃眼，间杂着团块状的紫色、靛蓝，铜绿、钢灰，如同镶嵌在王冠上的宝石。上到过山顶的人会知道，那每块“宝石”都有成亩地大。而要从王冠这头走到那头，距离足有好几里，能看到坐落于亚拉森格周围的数个村庄。</p>\n<p>在信徒眼中，那美丽的王冠是神迹。周围方圆百里的藏人世世代代在那王冠的荫蔽护佑下，随时仰头就能看见，对它膜拜和祈福使他们心灵获得依靠与慰藉。因此他们珍惜神山的一草一木，甚至石土都不能随便动，只有为了画宗教唐卡才能从山上取颜料。亚拉森格的靛蓝全藏有名，蓝的鲜艳可以保持上百年不褪色。</p>\n<p>康瓦寺在亚拉森格王冠最大莲花瓣下的半山腰，和对着莲花瓣的拉松村三点一线。康瓦寺建于什么年代没人说得清。据说当年最辉煌之时，此地云集着成百上千修行得道的僧侣，每天修行结束就会在傍晚展开绛红色的袈裟，如大鸟那样围着山顶的王冠飞翔，直到送走最后一线阳光。现在的康瓦寺只是一个小型藏传佛教宁玛派寺院，同时供奉亚拉森格神山的神灵。不过只有藏人相信神山之说，在现代开矿人眼中，亚拉森格被当成神山并非有什么神灵，只因为它是上好的矿山。高质量矿石直接暴露在外，显露不同矿石的斑斓色彩，发亮反光，或是按照层叠显露鲜明的条纹，正是这种与其他山不同的美丽，被迷信的藏人当成了神山。开矿人知道西藏的所谓神山多数都如此，因此要找好矿山，首选神山。</p>\n<p>亚拉森格的矿主要是铜矿，含铜品位极高。王冠的“宝石”部分是颜色不同的铜矿石——斑铜矿、辉铜矿、黝铜矿、蓝铜矿……而王冠的主体部分，几乎算得上一个大铜块。智利大地震的第二天，先是国际期货市场铜价暴涨百分之六十。随着智利地震损失情况进一步被查清，丘基卡马塔铜矿至少需要几个月才能恢复生产，安托法加斯塔港口恢复的时间更长，铜价进一步猛涨。随后又传出世界排名第三的埃斯康迪达铜矿也遭受严重损坏，铜价又翻了一倍。世界不禁惊呼，这样下去，铜价会不会涨成金价？</p>\n<p>拉松村的村民惊呆了，三年前曾经光顾亚拉森格神山的汉唐矿业公司，突然以急行军的速度开回。先是感觉大地震动，继而看到柴油机黑烟混合车轮搅起的尘土由远至近滚滚而来，然后是浩浩荡荡的车队穿过村庄。数十辆载着施工人员的大客车，上百辆载着矿山机械的重型卡车，装满帐篷、食品和用具的给养车，还有竖着天线的指挥车、转着排风扇的炊事车、喷着红色十字的医疗车，就如野战部队，沿着汉唐公司两年前修建的上山路，径直向亚拉森格山上开去。</p>\n<p>村民以为汉唐矿业公司已经被他们三年前的抗争赶走了。他们不知道智利地震和汉唐公司的回来有什么关系，正如不知道三年前汉唐公司的撤离并非是因为村民抗争，而是那时遇上了世界铜价暴跌。汉唐矿业公司有了上次和村民冲突的经验，这次花大钱雇了两个满编武警中队。最先到达的是武警运兵车从进村开始就一路部署戒严，封锁所有上山入口。村民不被允许靠近大道，也不允许上山。头戴钢盔的士兵荷枪实弹，沿着封锁线昼夜站岗。夜晚则发射照明弹制造威慑气氛。工程师带着精确的图纸，指挥工人直接找出当年开凿好并且精心掩盖起来的炮眼，只需稍加清理，就可以装填炸药实行爆破。</p>\n<p>在闯进康瓦寺的武警勒令所有人立刻下山时，堪布丹增告诫僧人们不要相争，把个人的重要物品都带上。虽然带兵长官一再说只是让他们临时下山，晚上就可以回来。但是堪布丹增知道一直盘绕的预感这次真的来了——康瓦寺恐怕在劫难逃。在他的坚持下，带兵长官同意给十五分钟时间收拾东西。他把寺院所有可带走的佛像、唐卡、法器和经书分给僧人们背在身上。临出门前他最后环顾，天窗垂射的阳光在经堂主佛像上反射金光，大殿门外垂下的一幅幅镶布被风吹动，顺序起伏如规则的波浪。蓝天下，亚拉森格如王冠形状的山顶衬着蘑菇状的云朵。山坡绵延的松树松涛起伏。他从小就生活在这里，但他知道万物无常。</p>\n<p>康瓦寺的仁波切大多数时间都在中国各地待着，平时寺院由堪布丹增主持。堪布是藏传佛教寺院的经师，由深通佛学经典的高僧担任，除了教授僧侣学习佛法，也主持僧侣授戒，负责僧团的管理。和仁波切（汉人所称活佛）不一样，仁波切是转世获得的地位，虽受尊重，也往往因此缺乏钻研佛法的动力。康瓦寺的仁波切就是为花花世界吸引，久居汉地，每年只回来一两次，总共待不了几天。堪布的位置则要必须靠钻研佛法的成就才能得到，有真才实学。因此在仁波切承担不起传授佛法的职责时，堪布自然而然会成为寺院的实际主持人。堪布丹增就是这样。</p>\n<p>堪布丹增很少去汉地，汉话也不好，但是他对大局有敏锐的直觉，很早就察觉亚拉森格面临的厄运。当地百姓把亚拉森格的一草一木皆视为有灵，不可损毁。哪怕文革年代不敢公开膜拜，也是本能地保护，所以亚拉森格生态极好，野生动植物繁多。这使得亚拉森格一直被形形色色的外来者打主意。村民多年来没断过抗争，阻止盗猎、伐木、采野生药材、开发旅游……当地政府眼里既无宗教，更不在意原住民的传统文化，只重经济，加上层层贿赂收买，打主意的外来者总是能够一路绿灯。堪布丹增虽是僧人，却善于掌握现代事物，他在拉松村建立了村民环保组织——“亚拉森格生态圈”，几乎所有村民都加入，既能分担责任，又能集中力量，同时避开从宗教角度保护神山，而是利用政府挂在嘴上的保护生态，对抗外来者染指亚拉森格，让政府没话讲。这个做法相当一段时间是有效的。尤其在“亚拉森格生态圈”被欧阳中华的绿色拯救协会当做草根NGO楷模推介给国内外环保界、得奖并被媒体报道后，当地政府也要避讳几分，直到三年前汉唐矿业公司出现。</p>\n<p>中国的经济发展使对矿产的需求激增。自从进藏铁路近年修到了昌都，西藏矿业原本最困难的运输瓶颈被打通，中国各地的开矿者纷纷涌入。对民间矿老板，“亚拉森格生态圈”还有能力对付，前前后后赶走了数伙觊觎者。但是汉唐矿业公司不一样，它规模巨大，名义上有百分之五十一的国有股份，，于是什么事都可以用国有企业和国家名义做虎皮。然而实际上，汉唐公司完全被持有另外百分之四十九股权的个人所控制。那些人才是真正的老板，其中最大的股东是中共前政治局常委的女婿。对于汉唐公司，“亚拉森格生态圈”什么都算不上。他们打着一切土地属于国家的宪法旗号，号称开发亚拉森格是国家建设所需，当地政府便能够名正言顺地为国家——也就是汉唐公司服务了。村民说保护生态，他拿出环保部门的批准；村民说保护神山，他说是封建迷信；村民强行阻挡，他派警察当打手。但是警察白天在山上保护，却不可能常驻山上不回家。趁着警察不在时，几个年轻村民半夜上山，从矿工住宿的帐篷外用长藏刀往里捅，并不伤人，只是让里面的人在灯光下看到亮晃晃的刀连续捅进帐篷，留下一个个能看到外面黑夜的窟窿。第二天，一夜惊魂的矿工就有不少打包下山，说什么也不干了。</p>\n<p>汉唐公司臭骂当地政府，警告他们耽误国家建设要负的责任。原本就记恨拉松村的贡觉县政府愈发恼羞成怒，县公安局、防暴大队、武警中队倾巢开进拉松村，挨家挨户地搜查，发现有藏刀不问青红皂白先把男人暴打一顿，捆起手脚扔上卡车，带到县里刑讯逼供追查“凶手”。“亚拉森格生态圈”被宣布为非法组织，勒令解散，堪布丹增等几个负责人被抓，准备以组织黑社会的罪名起诉。亏得有村民及时打了电话。欧阳中华那时还没离开绿色拯救协会，亲自带着包括数家全国性媒体的记者团赶到。这个事件很适合集中社会对于官商勾结、腐败滥权、破坏生态、警察横行的多种怨气，很快就在网上造成全国性关注，轰动一时。多名维权律师组成的辩护团表示免费为被抓村民辩护。当地政府一是无法审问出拿刀捅帐篷的到底是谁；二是即使查出了，没有造成实际伤害也谈不上是“凶手”，顶多扣一个故意毁坏财物罪，可帐篷上扎些窟窿又值几个钱？比起抓了这么多人施加刑讯逼供，政府犯法却要严重得多。面对铺天盖地的舆论谴责和维权律师追究，当地政府只好释放了堪布丹增和被抓村民。汉唐公司也中止了施工，把人员和机械撤了出去。</p>\n<p>当地政府认为一切问题的根源都在于村民形成了自己的组织，因此坚决不再允许恢复“亚拉森格生态圈”，并派出县干部组成的工作队常年驻村看守，全面接管了村里的权力。不过也的确没有再搞破坏亚拉森格的事。村民把难得的三年清净视为上次斗争的成果，为此挨打被抓都值了。其实那当然是高估了自己。地方政府根本不会把村民放在眼里，顾忌的只是那些大城市来的人和他们鼓起的社会舆论。而汉唐公司连社会舆论都不在乎，他们的撤出只是因为恰好那时国际市场铜价跌势不停，与其强行开采卖不出钱，不如留着做储备。</p>\n<p>其实汉唐公司一点没闲着。公司股东中有好几个家族联盟成员，大股东是会所的董事，都在紧锣密鼓地要趁土地私有化时大捞一笔。这三年仅在藏地，汉唐公司就买下了十几座神山使用权，成为法律认可的“历史使用者”。亚拉森格也是在这段时间被正式转到汉唐公司名下的。一旦土地私有化启动，汉唐公司就可以按最无价值的荒山买进对藏人神圣无比的神山，出价只要城市土地的几百分之一。不说其他方面的价值，仅是神山的矿，就会让公司得到成千上万倍的回报。</p>\n<p>这次国际铜价的连番暴涨，变成了汉唐公司的机会。要在国际市场投机，速度决定一切。一旦被地震破坏的智利铜矿和港口重新恢复生产，铜价也会马上恢复正常。因此必须抢在前面，动作越快，采出的铜越多，赚的钱也越多。于是汉唐公司便以饿虎下山之势扑回亚拉森格，并且事先做好充分准备，一来就是迅雷不及掩耳，立刻齐头并进地铺开摊子。上次在亚拉森格做的勘探、修的路、打的炮眼，都为这次抢时间奠定了基础。公司最担心的是村民再次闹事，为此带来的武警从一开始就做出绝不留情的架势。而村民也的确被持枪跺脚呐喊走过村庄的武警队伍震住了。跟当年有“亚拉森格生态圈”不一样，没有了组织，个人都不敢伸头。</p>\n<p>汉唐公司开进的当天晚上，堪布丹增夜不能寐，凌晨时恍惚梦到亚拉森格塌了，不是倾倒，而如一座空心砖炉从四面向中间塌下，王冠坠落，待烟尘散开，无数细小的闪电在坐落废墟上的王冠中游蛇般窜跳。他一直没有对僧人们提起这个梦。此刻被武警押解着下山，小扎西带来的消息让他知道那梦中情景就要变成现实。</p>\n<p>小扎西是个十四岁的中学生，聪明顽皮，汉话在全村最好。小时候父母把他送进康瓦寺出家，但是寺院的清净单调岂是翻天调皮的他受得了，没几天就跑回了家。不过那以后他和寺院倒是结下了缘分，三天两头往寺院跑，成了寺院的灵通消息源。这回他是从山上跑下来，被武警喝住赶进僧人队伍。小扎西做出听话样子，实际上他正是为了向堪布丹增通报消息。</p>\n<p>小扎西一直在王冠下观察那些干活的汉唐工人。他装着不会汉话，只是一个看热闹的放羊娃，工人间的说话都不防他，因此他知道工人们是在以前打好的炮眼中安装炸药。马上要进行的爆破，是先把王冠上最大的莲花瓣炸倒，然后把倒下的莲花瓣分段炸碎，再装车运走。小扎西从工人的言谈中得知，莲花瓣炸倒时康瓦寺正好会压在下面，准确地说会被砸成粉末。现在武警正在山上做爆破前的清场，免得到时候出人命。</p>\n<p>有武警押送，小扎西说话声小。堪布丹增示意他声音再小，除了不让武警听，也避免其他僧人听到。他担心这个消息会激怒年轻僧人。跟那些僧人比，堪布丹增在寺院的时间长得多，付出了最多心血，他有平常心，无常本是世界的本质，寺院毁了可以再建，，可是他却没有把握年轻僧人会像自己一样，而此时发怒除了招来灾祸，没有任何用处。听小扎西说完，他表情不变，只是手指在唇边晃晃，示意不要再跟其他人讲。</p>\n<p>“扎西……”他想起什么，随即咽回。平常时大家都自然地指使小扎西跑腿，但现在是爆破随时可能发生的危险时分。堪布丹增想起的是修行洞那个疯癫女。她是外来人，连僧人都被瞒着爆破的消息，她更不会知道。清场武警也不知道修行洞有人。如果现在告诉武警，他们是否承认爆破，是否去修行洞找人且不说，在场的僧人马上就会知道神山将炸，若是连与寺院隔山脊的修行洞都有危险，寺院一定必毁无疑。不，什么都别说，也不能叫小扎西去通知疯癫女，还是自己亲自跑一趟。</p>\n<p>堪布丹增拍一下小扎西。“路过前面的灌木丛时，你想法让武警别看到我，都看另一边。”</p>\n<p>小扎西琢磨一下，眼里兴奋地亮光。“你要去阻止爆破？我就知道你有这个本事！”</p>\n<p>堪布丹增心里苦笑，只是努努嘴，做出鼓励表情。灌木丛旁的另一侧是山坡。走到那时小扎西突然窜出队伍，奋力往山坡上爬，一边喊着“雪莲，雪莲！”所有目光这下都被他吸引过去。堪布丹增趁机缩身钻进灌木当中，尽量蜷身低伏。随即听到武警喝令小扎西归队，也听到小扎西被武警踢打后带着哭腔辩解雪莲能卖钱。武警根本不会发现穿着一样袈裟的僧侣少了一个，而看到堪布丹增溜走的僧侣也绝不会多嘴。随后队伍继续被押解前行，直至脚步声听不见时，堪布丹增才站起身，迈开大步朝着相反方向赶往修行洞。</p>\n<p>西藏佛教有洞窟修炼的传统，早期比较严格的方式是修行者进入洞窟，洞口即被封闭，只留送食物的小口。修行者在洞窟中静修佛法，不与外界交往，称为闭关，直到数年甚至更长的修炼期满才能打开洞口出关。现在的闭关已多在专门修建的闭关房中进行。亚拉森格的修行洞比康瓦寺的历史还悠久，现在多数都已坍塌，仅存的几个也是长久荒弃，无人光顾。疯癫女在其中一个修行洞里居住被人发现时，不知道她在那里已经住了多久。她肯定不是修行者，头发蓬乱，满脸肮脏，穿着牧民的厚重羊皮长袍。但是卧风向阳的修行洞帮她抵御了冬日寒冷。村里人发现她，是因为她的藏獒到村里拖走了一只羊，被羊主人追寻痕迹而发现。藏獒拖羊不是自己吃，是带给她。人们才明白村里以前陆续失踪的鸡都哪里去了。不过有那头威猛的藏獒，没人能靠近她。她的表现则是不懂人事，疯疯癫癫，虽然说一些藏话，只是断断续续，不清不楚，口音奇怪，也难以判断她是否能够懂别人的话。</p>\n<p>村里人把在修行洞发现疯癫女告诉了堪布丹增。修行洞虽然荒弃，人们还是把它视为寺院的一部分。堪布丹增专门去看了一次。修行洞的洞口被疯癫女用石块挡住大半，只够一个人侧身钻进，进洞后可以用烧火的柴草堵死保温。由此看得出她还有照料自己的生活能力。堪布丹增透过藏獒咆哮对她隔空喊话，在她挥舞双手激烈表示不去村里住后，堪布丹增吩咐村民不必打扰她，只需隔几天给她送些食物，藏獒就不会再去村里偷鸡摸羊。他相信疯癫女管得住藏獒。</p>\n<p>现在，当他远远看到修行洞，洞口未被柴草堵上。藏獒从洞里跳出跑近，却没有他担心的扑咬，而是发出呜呜乞求，好像一直盼他到来，咬着袈裟拉扯他进洞。他明白一定是出了事。</p>\n<p>修行洞内，借助洞口光线看得到疯癫女在昏迷中。她急促的呼吸如憋住一样费力，伴随着连续的水泡音，就如呼吸是通过液体一样。棉花糖似的白色泡沫从她嘴角涌出。堪布丹增几乎立刻断定是肺水肿。那是一种与严重感冒并发的高原病。堪布丹增并不清楚医学上的肺水肿定义是指肺部液体生成和回流失调，难以吸收积聚的体液，阻塞肺部换气功能，但是他见过这种危险病例，知道不及时抢救会死人。两年前那个来此地拍照片的汉人摄影师，症状一模一样。堪布丹增也并非从理论上了解医治肺水肿的最好方式是吸氧，只要有充分氧气，多数都可以不治自愈。但是拉松村的传统就是把病人送到几里外的那个地缝之下。地缝深达千米，底部的氧气含量自然增加很多，加上小环境温暖湿润，对病愈特别有利。那个汉人摄影师在被堪布丹增带人送下地缝后，连续睡了两天，从死亡边缘回到人间。</p>\n<p>以往送病人都是用马驮，现在不可能再去找马。堪布丹增把疯癫女拉出修行洞，扛在肩上就跑。这里离爆破点虽然隔一道山梁，但还是在王冠的莲花瓣之下。要想避免爆破时埋在下面，必须尽快远离。地缝的方向与村庄相反。太阳偏西，周围山头被照得亮晃晃，山阴的光线却暗淡了许多。尽管寒风凛冽，堪布丹增到达地缝时已是气喘吁吁，浑身汗水湿透了里面的衣服。</p>\n<p>下地缝更加费力。那是一个地质奇观，凭空在海拔三千五百米高原上裂开一道缝。地面只有十多米宽，几十米长，下去不知道到底有多长，也不知道延伸到哪。而底部的海拔只有两千米。这一千五百米的高差几乎是垂直下降，异常陡峭。寺院供的圣水自古都从地缝底部的清水潭取，驮水的马踩出了一条小道。不过有些地方马能走，人却要手脚并用才过得去。堪布丹增用袈裟把疯癫女绑在背上往下走。她一直昏迷，呼吸的水泡音就在堪布丹增的耳边。幸好是往下，负重还不是那么累，而且随着海拔降低氧气增加，力量也逐步增强。</p>\n<p>突然大地持续地抖动起来，一连串爆炸声似乎是从地心传来，地缝之下声音并不震耳。随后是大地猛的一震，数万吨重的莲花瓣被爆破放倒，如天降重锤敲在山坡上。堪布丹增被震得失足脱手，沿着陡坡下滑几十米才抠住凸起的石棱，好几个指甲脱落。他护着疯癫女俯身在那石棱之下，藏獒也乖巧地跟他们挤在一起。周围碎石下雨般坠落，数个大石块从眼前跳过，带着重力加速度的呼啸，被石棱弹开幸免砸在身上。离爆破点好几里之遥都震动如此，可想爆破的威力。</p>\n<p>按照事先精确设计的位置、时间、炸药量，汉唐公司的爆破以定点循序方式连续完成。那效果如同一把利刀，将那瓣莲花状的山体从根部整体切断，按照事先设计的方向倒下。待烟尘散去，在满天黯淡的红霞映衬下，亚拉森格状如八瓣莲花王冠的山形，正面的莲花瓣成了一个空缺。那种空给人的震撼，犹如一个绝世美女突然失去了门牙。而康瓦寺完全被倒下的山体彻底掩埋，踪影全无。在夜幕彻底降临前，天光一直衬在亚拉森格残缺的顶部，那样刺目，不忍目睹，而原本舒展如王袍的山坡上，倒下的山体犹如平添一个巨大肿瘤。当天边的光明终于全然黯淡，一轮满月升上墨蓝天幕，月光虽然朦胧，但仍然可以向神山下的子民清楚地展现千年神圣的摧毁。</p>\n<p>拉松村的村民先是被惊呆了，久久不敢相信眼前景象。直到武警的照明弹发射升空，更清楚地照亮被毁坏的神山。虔诚的老人们跪倒在地，对着他们祖祖辈辈的神山放声哭泣。哭泣中自发诵读的经文，在康瓦寺僧人的带领下，逐渐汇成全体村民男女老少悲怆的集体诵读，伴随康瓦寺僧人有节奏敲击的法器声，悲怆之极。</p>\n<p>而另一个方向，爆破前撤到安全区的汉唐公司人员和机械，此时如杀回马枪般开回。诸多照明灯纷纷立起，柴油机轰鸣，风镐震动，高音喇叭指挥，如同对一块巨大的肥肉急切地分食，争分夺秒，连夜施工，要把升上历史最高价的铜用最快速度拿到手。</p>\n<p>驻村工作队的干部来驱赶祈祷念经的村民。五个干部个个手持强光电筒，在村民的脸上照来照去。那光具有极强攻击性，即使闭紧眼睛都会感到炫目。但是没有人理睬他们，村民仍然跪在地上念经。这种念经祈祷已经持续了数个小时，人们非但没有怠倦困乏，反而面对工作队的制止越发狂热，节奏加快，声音高亢。直到反复喝止无效果的工作队队长火冒三丈，抢过康瓦寺僧人正在敲的鼓，摔在地上。</p>\n<p>队长是个挺着啤酒肚的藏人官员。一身官员下乡的标准装束——黑色皮夹克外披着军大衣。“念什么！念什么！有用吗？该炸的炸了，该倒的倒了，佛菩萨帮上你们什么了？！”他一边吼，一边横晃肩膀踩那被他摔在地上的鼓，直到踩得稀巴烂。</p>\n<p>人群中飞出一块石头砸向队长，稍微偏了一点，贴着他耳边飞过。队长本能躲闪一下，立刻从腰间拔出手枪，对准石头飞来的方向。近年因为驻村工作队屡遭攻击，当局给每个工作队队长配一支枪。虽然只是一支小小手枪，但有足够威力。念经声音戛然而止，人们一动不动，都看着那只枪。</p>\n<p>“哈哈哈……”一阵戏剧式的笑声传来。月光下，人们看到被工作队扣押的那个云游僧人走来。“都是同族乡亲，本波啦何必动这么大的肝火。”“本波啦”是藏话的长官。</p>\n<p>队长一惊，把枪转向云游僧人：“你是怎么出来的？”</p>\n<p>云游僧人通常没有自己的寺院，走家串户给百姓做法事。这个喇嘛前两天来到村里，法事做得不错，却只需吃住不要报酬，因此广受村民欢迎。驻村工作队的职责之一是盘查任何外来人，发现云游僧人没有政府发的僧人证，也没有家乡公安局的出行许可和无犯罪证明。这种情况本来必须立刻扭送到县公安局，但因为工作队要配合突如其来的汉唐公司，只能临时把他铐在队部。</p>\n<p>云游僧人把袈裟里的手伸出举在头顶。月下看得清楚，光光手腕上什么都没有。“手铐那么大的圈，我整个人都钻得过去，还能铐住我的手吗？”云游僧人故弄玄虚，可大多数藏人都会信。“不过本波啦别紧张，我是来帮你的。这场合你真敢开枪吗？政府只给一支枪，依我看是害你们呢。要么就多给枪能打死全村人，要么就别给。一支枪顶多打死两三个人，其他人一块往上冲，你还能活吗？你的同伙也都活不成！”</p>\n<p>这话说得没错。工作队长仍然端着枪，但显然不那么横了，也没有喝止云游僧人走近他。</p>\n<p>“现在对本波啦最好的，就是不如什么都不知道。那样既不会有危险，也不用承担责任，跟两边都好说。这事正好我能帮你。”就在这么说的时候，云游僧人已经到了工作队长身旁。只听工作队长哎呦一声，像是脖子被蚊子叮了，手摸了几下，腿一软便倒在地上，失去知觉。</p>\n<p>其他工作队员叫起来：“干什么？干什么？你做了什么？！”胆大的要往前冲，胆小的则被这诡异吓得往后退。</p>\n<p>“都别动！”云游僧人已经把队长的枪拿在手里。虽然是僧侣，拿枪的动作并不笨拙。“一支枪打全村人不够，打你们几个可没问题。”</p>\n<p>工作队员怔住了，有人停在还没结束的动作上，好像是被魔法突然定了格。</p>\n<p>云游僧人的另一只手亮出个带针尖的胶囊球，握在手心就看不见。“这是睡觉的药，你们队长几个小时就会醒，不会有任何事。我说了，现在对你们最好的就是睡觉，队长是这样，你们也一样。事后你们都会为此感谢我。”说完，他挨个在那几个工作队员的脖子上扎一下。没有反抗的工作队员也都陆续倒下。</p>\n<p>“大家别怕。前面的事工作队看到了都是我做的，后面发生的事你们也说是我干的，跟你们没关系。我让他们睡一觉，是因为现在要决定下一步应该怎么办？”</p>\n<p>山上风镐、钻机的嘈杂声此起彼伏，山谷里的回声响成一片。灯光照亮矿工们忙碌的身影，正在炸倒的莲花瓣上奋力开凿新炮眼。进一步的爆破是把大块炸碎成可以装上卡车的小块。推土机、挖掘机和压路机把巨型卡车通行的道路向前延伸，排队集结的卡车跟随，势不可挡地推进。村民和施工现场之间是武警封锁线。士兵在临时工事的沙袋堆上架起机枪。照明弹随时发射，严密地监视村民动向。</p>\n<p>云游僧人把卸掉子弹的枪放回工作队长腰间。“他不是好藏人，但是他的话没错，光念经有什么用？我们这么多年经还念得少吗？西藏的命运还是这么惨！如果就是跪着念经，只能眼看着王冠一瓣一瓣全炸光。”</p>\n<p>青年人表示要拼命，一块冲进施工现场阻止施工。其中最激烈的一个表示要身绑炸药打先锋，谁阻挡就和谁同归于尽。但是正视现实就会清楚，不要说冲进现场能不能阻止施工，不等接近武警就会开枪，根本不可能冲进去。从对维吾尔人实行“就地击毙”政策开始，动辄开枪已经成为中国各地的常规“维稳”。</p>\n<p>云游僧人不同意任何跟暴力有关的抗争。那除了造成弱势一方的牺牲，不会有实际作用，而且给强势一方使用更大的暴力以口实。相比之下，非暴力反而是更有力的武器。“譬如说，”云游僧人转向刚刚表示要用炸药同归于尽的男子，“你用炸药是炸不到他们的，还会给你扣上恐怖分子，他们对你开枪就有了理。既然敢于牺牲，既然怎么都是牺牲，为什么不用自焚的方式？谁也不能说自焚是恐怖活动。自焚不伤害任何其他人，只是以自己受的痛苦和死亡，让全世界都看到中国的罪恶！”</p>\n<p>旁白（藏人的自焚运动）</p>\n<blockquote><p>从二零零二年到二零零八年，中国政府与达赖喇嘛特使进行多次会谈。那从一开始就是中国方面为二零零八年的北京奥运会设计的国际公关，并非真要解决西藏问题。但是什么事都会有因果，北京玩弄这种小聪明，不是戏耍了藏人一把就能完事的。藏人被引起的热切期望不能满足，就一定反弹。</p></blockquote>\n<blockquote><p>北京奥运会前夕，达赖喇嘛在每年的三月十日的纪念西藏抗暴例行讲话中宣布：“从二零零二年开始，我的代表与中华人民共和国的有关官员就特定问题先后进行了六次会谈……但令人遗憾的是，在基本问题上会谈不仅没有产生任何实质的成果，而且过去几年对境内藏人的残酷镇压更是变本加厉了。”</p></blockquote>\n<blockquote><p>年复一年抱着希望在等待中消磨耐心的境内藏人由此被惊醒。第一时间得知达赖喇嘛讲话的拉萨色拉寺僧人，当即有人表示“我们必须起来”，随即走上拉萨街头打出雪山狮子旗，呼喊口号。那是二零零八年波及藏地全境的抗议运动的第一声呐喊。三月十日当天下午，哲蚌寺几百名僧人下山抗议，中国所称的“三一四事件”就此迅速扩展。</p></blockquote>\n<blockquote><p>没有组织、缺乏资源的民众能做的并不多，可以想见的就是走上街头的抗议示威。但是一九八九年上千万汉人走上中国各地的街头，都被北京政权开枪镇压，人数只是汉人零头的藏人，街头抗议更不可能延续。当整个藏区大兵压境，军警密布，到处抓人，群体的抗议便不再可能，只能是个人进行抗议。而沧海一粟的个人如何对抗庞大政权？虽然不少藏人独自上街，喊口号撒传单，结局都是无声息地人间蒸发。如何能够让个体抗议凸显出来，而非不为人知地自生自灭？那就只有采取更加激烈的方式。深受不杀生原则束缚的藏人，不会选择针对他人的恐怖活动作为激烈的方向，只能针对自己，于是自焚便成为选择。</p></blockquote>\n<blockquote><p>从二零零九年阿坝格尔登寺的僧人扎白自焚开始，藏人以自焚抗议的人数逐年增加，前面主要是僧侣，后来世俗藏人加入进来，逐步成为主体。每次自焚都能得到全球广泛报道，被藏人社会传诵敬仰，引起中国当局高度紧张，从而让其他藏人看到的确是个体抗议最有效的方式而效法，由此形成自焚运动。</p></blockquote>\n<blockquote><p>西藏历史上有燃指供佛的宗教献身行为，被佛教徒认为是给佛的供养。自焚是这种供奉的放大，更彻底的献身，既为宗教，也为民族。因此数年来虽有高低起伏，但一直前仆后继。在高潮时，有时一天会不约而同在不同地方发生数起自焚，如此规模的自焚运动在人类历史上前所未有。</p></blockquote>\n<blockquote><p>然而自焚的惨烈和世人的惊骇都不能触动中国当局，期望自焚促使当局解决西藏问题完全落空。人们的神经也在被自焚一次又一次刺激后变得麻木。反而因为藏人自焚数量太多，连关注西藏问题的媒体都无法一一报道，自焚运动几度陷入低潮。但是最近有了变化，仅这个月已知的自焚就在藏区各地发生十七起。自焚藏人的数字累计正在接近一千。虽然个人自焚因为数量太多减低了关注度，但是自焚达到一千人那可是大新闻。海外媒体这段时间睁大了眼睛，开始报道每个接近一千的自焚。世界如同观看马拉松比赛，在漫长过程中多数人只是偶然瞟一眼就够了，一旦接近终点，人们就纷纷放下手头事情，紧盯转播的电视机。</p></blockquote>\n<p>云游僧人用他的手机熟练地翻墙上网，播放美国自由亚洲电台的藏语广播。他给手机底部接上个火柴盒大小的音箱，音量便可以让在场村民都听到。广播正在报道，到目前为止藏人自焚者达到九百九十九个。这个数字让云游僧人握拳猛挥。上一次他听广播还是九百九十七人，现在只差一个就到一千了！他随后告诉村民，此刻的自焚效果一定最大，因为全世界都屏住呼吸在等待。如果第一千个自焚发生在这里，拉松村立刻会成为举世瞩目的焦点，亚拉森格神山正在遭受的破坏也就暴露于世界面前。只有这种国际影响才能迫使汉唐公司停止施工。</p>\n<p>云游僧人讲得有条有理，虽然声调淡定，不掺情绪，却让听的人热血沸腾。当场就有十几个人表示要自焚，甚至为谁先自焚争了起来，不得不请云游僧人指定。</p>\n<p>云游僧人连连摇手：“我怎么能有权力指定谁去自焚？这到底是属于谁的机缘，要靠佛菩萨挑选，摇糌粑团自然会知道。”他看上去早想到了这样的局面和传统的问卜方式。不过他掌握一个原则，只给人们提选择，自己不裁决，也不参与。</p>\n<p>要求自焚者一起动手，撕出跟他们人数相等的小纸片，只在其中一张纸上画了个钩，其他都是空白，然后把纸片捏成团，混在一起，再把纸团分别包在不同的糌粑团中。每个糌粑团大小相等，外形一样，放在一个盆里，按照顺时针方向反复摇动，然后每人依次从盆中任取一个。</p>\n<p>有人拿到糌粑团后立刻打开，有人攥在手里反复踌躇，还有人一直等着先看别人的结果。真到决定该谁自焚的时候，和刚刚情绪激动的表态不一样。也许因为有了时间的间隔，多了理性的考虑，还因为家人都围在一旁。虽然没有人站出来说什么，但是一个年轻女人未等丈夫打开糌粑团就哭起来。其他家属也紧张得要命。另一个女人是看到丈夫糌粑团里的纸片是空白才哭，当然不是遗憾，而是幸运。</p>\n<p>直到一个名叫尼玛的年轻人看了自己糌粑团中的纸片，脸色变得苍白，但是勇气十足地宣布：“是我！”他把纸片转向众人展示。上面画的钩不大，笔迹轻淡，似乎用的笔快没墨水，却有摄人魂魄的力量。</p>\n<p>他太年轻了，还没有妻子。父亲跟儿子一样面色苍白，不说话，在一旁猛烈吸烟。母亲却喊起来：“你还是个孩子啊……”上前要拉走儿子。尼玛坚定地挣脱母亲，扭头不理她。他的姐妹们也哭着上前拉他。他对姐妹可不像对母亲那么客气，几下把她们推开，其中妹妹被推倒在地。</p>\n<p>尼玛是个普通青年，平时不起眼，此时却成为众人围绕的中心。僧人们开始为他念经；邻里安慰他的父母和姐妹；村民送上祈福的哈达；长老们保证照顾他的家庭。不过母亲和姐妹的哭喊还是阻碍了自焚实施，至少耽搁了时间。家人的悲痛使得众人不好出手帮助尼玛做自焚准备，也没人给他取自焚用的汽油。尼玛虽然表现坚定，内在的紧张却使他失去行动条理，举手投足都茫然无措，仅从汽车油箱里弄出汽油就费时不少。</p>\n<p>云游僧人虽不插手任何具体事，却主导整个过程。他安慰尼玛，不必为自焚的痛苦感到恐惧。“你看到了我的药对工作队的效果。那是一种麻醉剂，我会给你用少点剂量，就既可以保持清醒，又不会感到火烧疼痛，能在火中保持较长时间站立。在火中站立双手合十的形象最能打动人心。我会给你拍下这样的镜头。再过一会就有黎明的光线，亚拉森格被炸出的缺口和倒下的莲花瓣都能被拍出，而天还不那么亮，自焚火光显得壮观……”</p>\n<p>正是因为云游僧人要等拍摄光线，就差那么一点时间，使得堪布丹增赶在了自焚之前。他在地缝底部安顿好疯癫女后，靠着以前存在下面的松明火把照亮，攀爬回地面，本是为了找村里女人过去看护疯癫女，却正好撞到云游僧人给尼玛允诺——自焚的视频将会立刻发到国外，几小时就会传遍世界，尼玛将成为最有名的西藏英雄，永存史册……</p>\n<p>这种鼓励使得尼玛脸上泛起红晕。产生的吸引甚至让他不惜与平时最崇敬的上师抗拒。当堪布丹增高喊不让他自焚时，他生怕抵挡不住，干脆把一桶汽油从头到脚浇在了自己身上。这动作使他的母亲和姐妹们放声大哭。刺鼻的汽油味弥漫在整个空间。</p>\n<p>堪布丹增上前拉住尼玛拿着空油桶的手，并不试图有其他动作，只是平静地说：“我不会离开你，我相信你不会连我一块烧。”尼玛另一手拿着打火机，只要稍微一动，迸出一粒火星也会使他的满身汽油变成火球。堪布丹增的平静虽未化解尼玛的僵硬，至少使他没有动。他衣服上滴下的汽油在脚下湿了一圈泥土。</p>\n<p>堪布丹增柔声细语：“尼玛，你已经表达了你的决心，人人都看到了你的勇气，大家都会当做你实现了诺言。现在你不要继续做，不是你不做，是我——你的上师要求你不做。服从上师是你发过的誓言，责任由你的上师承担……”</p>\n<p>云游僧人厉声对堪布丹增说：“堪布，你没有权利阻止他。这是他的功德，也是西藏的需要！”</p>\n<p>堪布丹增转向云游僧人：“西藏需要他用火烧死自己吗？我不这样看。西藏需要他活着！这一千人是我们民族最勇敢的人。这样的人活着能为我们民族做多少事情！汉人有句话：一夫拼命，万夫难挡；万人必死，纵横天下！那说的‘拼命’和‘必死’可不是烧死自己。如果这最勇敢的一千人不死，即使不是纵横天下，也可以纵横西藏！为什么要这样死呢？”</p>\n<p>云游僧人放缓声调：“堪布，汉人说的那句话只是形容，西藏全部人口加在一块也不如中国军警人数多。靠我们自己无论如何达不到目标，只有国际社会对中国施加压力才行！而个别人的自焚哪都可能发生，唯有自焚达到相当规模，才能起到震撼作用。我们一千位英雄的牺牲，价值就在这里！他们不是白白烧死，他们会让世界醒过来！”</p>\n<p>“他们的确是英雄，但自焚不是办法，恰恰是没有办法。国际社会同情我们，却不会真为此做什么，都在忙着跟中国做生意，对西藏问题的关注只在口头。没有外力可以救我们。只能靠我们自己，那就更不能白白牺牲我们的英雄……”</p>\n<p>对话虽是在堪布丹增和云游僧人之间，在场的每个人都在倾听。堪布丹增的理性使激动气氛变得平静，也使劝阻自焚有了正当性。尼玛的亲人围上来，有人趁机拿走尼玛手中的打火机。尼玛没有反抗，被亲人脱掉浸满汽油的衣服，裹上了厚厚的藏袍。</p>\n<p>尼玛的母亲上前用额头碰堪布丹增的手，无言地表达感激。月亮还在半空，东方天色已经变亮，远处高耸雪山的顶尖，染上第一抹新鲜的阳光。</p>\n<p>云游僧人的手机响了。他离开人群小声接完电话，对在藏袍中发抖的尼玛说：“第一千个自焚刚在安多发生了，是隆务寺一位叫加央诺布的僧人，年龄和你一样。”</p>\n<p>对于堪布丹增，云游僧人的苹果手机、翻墙上网、麻醉针、与外面的联络，都显示背后可能是有支持的。他对云游僧人说：“你穿着和我一样的僧服，说着和我一样的藏语，我把你当做同胞和同修，因此我坦率地向你表示，对于我，无论是为了什么目的，把人的生命当做政治筹码都是不应该的，也是危险的。”</p>\n<p>云游僧人对这话表情凝重：“堪布，这说得可有点像中央电视台的话了。他们正是这样给自焚抹黑的。实际上自焚者没有沾染任何个人私利，西藏的事业更是为了整个民族。二者的关系不是筹码，斗争必然会有牺牲。佛陀不是也要以身饲虎吗？自焚者体现的，正是佛陀的这种慈悲。”</p>\n<p>堪布丹增摇头。“至少在这块地盘上，我不会让我的父老乡亲这样做。佛陀眼中众生平等，每个生命都是一样珍贵。我不赞成有些人自焚，另一些人利用自焚搞政治。每个觉得自焚有价值的人，都应该自己去。”</p>\n<p>对此，云游僧人半晌才说出话来：“……不要以为我不会自焚，等我的使命结束……”他扭头离去，离开村庄，再没回头。覆盖白雪的道路，远去的绛红袈裟在山口吹来的冷峭风中飘舞，如同他身上黯淡的自焚之火。</p>\n<p><b>延伸阅读：</b></p>\n<p>王力雄长篇小说《转世》连载 前言及目录 <a href=\"http://woeser.middle-way.net/2013/05/blog-post_22.html\" target=\"_blank\" rel=\"nofollow\">http://woeser.middle-way.net/2013/05/blog-post_22.html</a></p>\n<p>王力雄长篇小说《转世》连载1——引子：法门 <a href=\"http://woeser.middle-way.net/2013/05/1.html\" target=\"_blank\" rel=\"nofollow\">http://woeser.middle-way.net/2013/05/1.html</a></p>\n<p>王力雄长篇小说《转世》连载2：“二神”之死 <a href=\"http://woeser.middle-way.net/2013/05/2.html\" target=\"_blank\" rel=\"nofollow\">http://woeser.middle-way.net/2013/05/2.html</a></p>\n<p>王力雄长篇小说《转世》连载3：国葬（上）<a href=\"http://woeser.middle-way.net/2013/07/3.html\" target=\"_blank\" rel=\"nofollow\">http://woeser.middle-way.net/2013/07/3.html</a></p>\n<p>王力雄长篇小说《转世》连载4：国葬（下）<a href=\"http://woeser.middle-way.net/2013/07/4.html\" target=\"_blank\" rel=\"nofollow\">http://woeser.middle-way.net/2013/07/4.html</a></p>\n<p>王力雄长篇小说《转世》连载5：“替身” <a href=\"http://woeser.middle-way.net/2013/08/5_9550.html\" target=\"_blank\" rel=\"nofollow\">http://woeser.middle-way.net/2013/08/5_9550.html</a></p>\n<p>王力雄长篇小说《转世》连载6：保安公司与会所 <a href=\"http://woeser.middle-way.net/2013/08/6.html\" target=\"_blank\" rel=\"nofollow\">http://woeser.middle-way.net/2013/08/6.html</a></p>\n<p>王力雄长篇小说《转世》连载7：仙人村 <a href=\"http://woeser.middle-way.net/2013/08/7.html\" target=\"_blank\" rel=\"nofollow\">http://woeser.middle-way.net/2013/08/7.html</a></p>\n<p>王力雄长篇小说《转世》连载8：台湾不粘锅 <a href=\"http://woeser.middle-way.net/2013/09/8.html\" target=\"_blank\" rel=\"nofollow\">http://woeser.middle-way.net/2013/09/8.html</a></p>\n<p>王力雄长篇小说《转世》连载9：家族联盟 <a href=\"http://woeser.middle-way.net/2013/11/9.html\" target=\"_blank\" rel=\"nofollow\">http://woeser.middle-way.net/2013/11/9.html</a></p>\n<p>王力雄长篇小说《转世》连载10：工人想念毛泽东 <a href=\"http://woeser.middle-way.net/2013/11/10.html\" target=\"_blank\" rel=\"nofollow\">http://woeser.middle-way.net/2013/11/10.html</a></p>\n<p>王力雄长篇小说《转世》连载11：维稳大师的部署 <a href=\"http://woeser.middle-way.net/2013/12/11.html\" target=\"_blank\" rel=\"nofollow\">http://woeser.middle-way.net/2013/12/11.html</a></p>\n<p>王力雄长篇小说《转世》连载12：军营野禽宴 <a href=\"http://woeser.middle-way.net/2014/02/12.html\" target=\"_blank\" rel=\"nofollow\">http://woeser.middle-way.net/2014/02/12.html</a></p>\n<p>王力雄长篇小说《转世》连载13：直航船与热气球 <a href=\"http://woeser.middle-way.net/2014/02/13.html\" target=\"_blank\" rel=\"nofollow\">http://woeser.middle-way.net/2014/02/13.html</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18271,18270,18269,28589,9203,31560],"tags":[8639,8951,23022,14617,10621,8643,24965,32398]}