{"id":334380,"link":"https://chinadigitaltimes.net/chinese/2014/02/信力建-信孚观察（2-24）-中国独有：领导和秘书/","date":"2014-02-24T06:03:05Z","modified":"2014-02-24T06:03:05Z","title":"信力建 | 信孚观察（2.24）——中国独有：领导和秘书“唇齿相依”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、杨恒均《“秘书帮”把领导权力更大化》：一个领导倒下，一帮秘书进去，而一个秘书进去，也就往往预示一个领导将要倒下。秘书帮同领导一荣俱荣、一损俱损的体制，造就他们成了一个一个强大攻守同盟的“利益集团”。在一个没有了理想、信念与原则的时代，秘书帮们大多把领导的权力当成自己的权力而肆无忌惮，而领导们也把秘书们当成了家人或者家奴一样信任有加，领导不但对秘书们放任纵容，还听任他们干自己不便出面的各种脏活与非法勾当。http://www.21ccom.net/articles/dlpl/szpl/2014/0222/article_101037.html </p>\n</p>\n<p>2、公安部20日决定启动今年两会环京“护城河”行动，建立与环首都及西北地区警务合作。今年“护城河”行动不仅包括环京六省区市(津、冀、内蒙、辽、晋、鲁)，而且首次采取“7＋7”模式，把甘肃、陕西、青海、宁夏、新疆、(新疆生产建设)兵团和河南等省份一并纳入。</p>\n</p>\n<p>3、在19日召开的长春市宣传思想文化工作会上，该市力争用3年至5年时间，建设一支能够坚守阵地、纵横网上的强大的“长春网军”。今年，全市要力争培养200名网上专(兼)职评论员，培养10名以上在全市有影响力的网上“意见领袖”。</p>\n</p>\n<p>4、从今年3月1日起，12306网站将对互联网购票进行身份信息核验。如身份信息未通过，需要确认在12306网站所填信息的正确性，或持相关证件原件到车站窗口或代售点办理身份信息核验。再用“西门吹雪”这些名字真买不着票了，已经买到了留着等着升值吧。</p>\n</p>\n<p>5、联合国安理会第2139号决议案说，叙利亚当局必须在全国各地允许针对平民的人道援助，如果不遵守，则将拿出“进一步举措”。此前曾经支持叙利亚政府的俄罗斯和中国都对这一决议投了赞成票。美国驻联合国大使鲍尔表示，这项决议案比过去3年做的还要更多，但决议案的执行才是重点。</p>\n</p>\n<p>6、“如果家庭资产超过260万(包括房产)，即为中国富裕阶层，富裕阶层占整体的5%，如果家庭资产超过739万，即是中国家庭资产中最有钱的，占整体的1%”，西南财经大学经济与管理研究院院长甘犁在“2014中国财富管理高峰论坛”上如是表示。甘犁称，以上所述1%的家庭，有一半是自己创业，5%家庭37%是自己创业。另外，在最有钱1%家庭 当中，11.6%的家庭要移民，8.1%的家庭打算移民。</p>\n</p>\n<p>7、据英国《每日邮报》报道，乌克兰局势变天，掌权多年的总统亚努科维奇被罢免，去向未明，他在亚努科维奇位于基辅市外的别墅，被示威者占领。这座乡间别墅连同广阔的庭园，占地约为140公顷，相当于摩纳哥一半大小。有民众在参观过后感到愤怒，质疑根据官方资料，年薪只是近10万美元的亚努科维奇何以能够如此豪奢，抨击亚努科维奇榨取人民金钱。也有人表示，要为下一代好好保存这个地方，把别墅改建为贪污博物馆，警惕后人。</p>\n</p>\n<p>8、罢免总统的同时，乌克兰议会当天高票通过有关立即释放前任总统季莫申科的决议。季莫申科在当天下午获释后便从位于东部城市哈尔科夫的医院乘飞机抵达基辅,并于当晚来到独立广场。季莫申科坐轮椅现身,呼吁坚守在独立广场上的支持者在没有实现所有预期目标之前不要离开广场。</p>\n</p>\n<p>9、据环保部通报，21日的环境卫星监测显示，我国中东部大部分省份都出现了灰霾，灰霾影响面积约为143万平方公里，重霾面积约为81万平方公里。主要集中在北京、河北、山西、山东、河南、辽宁等地。</p>\n</p>\n<p>10、22日下午，平遥县发生一起意外溺水事件，6名儿童不幸溺水身亡，其中年龄最大的11岁，最小的仅5岁。据现场群众反映，这次意外溺水事件系周六学校放假小孩结伴滑冰玩耍不慎落水所致。</p>\n</p>\n<p>11、据路透社引述消息人士报道，墨西哥头号通缉要犯、大毒枭古兹曼22日在墨西哥境内，被美国和墨西哥执法官员逮捕，这是打击贩毒集团的一项重大斩获。美国此前曾悬赏500万美元缉捕古兹曼，在2011年6月，本·拉丹被美国击毙之后，美国的福布斯杂志就在全球十大恶人榜上把古兹曼列为“全球首恶”。因为由他引发的贩毒集团战争已造成3.8万人死亡，打破了本·拉丹的杀人纪录。</p>\n</p>\n<p>12、德国总理默克尔与俄国总统普京23日通过电话讨论乌克兰局势的最新发展。默克尔与普京达成一致，如果目前动荡局面持续下去的话，必须防止乌克兰分裂。发言人还说，默克尔和普京希望乌克兰尽快组建成有行为能力的政府、管理全国。德国希望担当调停人，缓和俄国方面的担忧，即，乌克兰靠拢欧盟可能会威胁到俄罗斯的利益。</p>\n</p>\n<p>13、中国外交部长王毅周日（23日）抵达巴格达访问。这是中国外交部长23年来首次访问伊拉克。伊拉克石油产出是国库收入的重要来源，中国公司在此行业有巨大投资。双方还谈到了向伊拉克安全部队提供武器的问题。除此之外，双方还就叙利亚内战、伊朗核武器等问题交换了看法。</p>\n</p>\n<p>14、根据广东省人力资源和社会保障厅发布的消息，今年春节后，整个广东省用工缺口的峰值可能达到120万人，其中广州、深圳、东莞和佛山的制造业缺口尤其大。另据人社部最新的统计，2013年，全国农民工总量2.69亿人，增长了2.4%，但增幅同比回落1.5%；其中外出的农民工1.66亿人，虽然增长1.7%，但增幅也同比回落1.3%。</p>\n</p>\n<p>15、原四川汉龙集团董事局主席刘汉以黑社会组织故意杀人、伤害等21项罪名被提起公诉。《环球时报》因发文暗指作家李承鹏和被控涉黑的刘汉有关系，李承鹏怒斥环时造谣，并在微博上表示，将起诉《环球时报》，并要求胡锡进出面道歉。全国律师协会行政法专业委员会副主任袁裕来律师称，李承鹏必须起诉，这既是维护自己合法权益，也是尽一份社会责任。</p>\n</p>\n<p>16、十八届三中全会通过了全面深化改革60项改革任务，三个多月来，全会部署的多项改革已现雏形或已经启动，新京报记者据公开报道不完整统计，包括出台规定和涉及部委主要领导的表态在内，已有至少31项陆续出台了相关措施或已着手细化改革内容。</p>\n</p>\n<p>17、河北一经适房变身大户型，小区内三房两厅户型，最大建筑面积超260平方米，还配有车库，据物业值班人员称，买房者有公安局、人大、车管所等单位，住户都是邢台“八大局”的工作人员，房子目前已被党政机关单位团购一空。</p>\n</p>\n<p>18、为期两天的二十国集团（G20）财长及央行行长会议23日在悉尼闭幕。G20联合公报声明表示，成员国承诺，将争取在未来五年内将成员国GDP总和提升2万亿美元以上，同时增加数千万工作岗位。G20国家占全球经济总量的85%。路透社文章认为，鉴于G20此前一直未能在财政目标和经常账户目标上达成共识，因而此次会议达成任何协议对G20来说都是一大进展。</p>\n</p>\n<p>19、想跟土豪做朋友最好的去处可能是政协会场。南都记者统计发现，本届广州市政协，至少有12位“富二代”、“富三代”委员。如霍英东之孙霍启山、孔庆隆之孙孔祥霖等新生代商界巨子，都出现在政协的港澳特邀人士和经济界中。</p>\n</p>\n<p>20、在香港养大养成一个孩子总共要花多少钱？香港智经研究中心最近发表一份研究报告，测算香港未来17年将面临多个人口危机，养育子女可能要由以往400万元港币大增至860万元，养孩子花费太高，引致生育率偏低。</p>\n</p>\n<p>21、国土部近日下发《关于强化管控落实最严格耕地保护制度的通知》提出，将逐步减少新增建设用地计划指标，重点控制东部地区特别是京津冀、长三角、珠三角三大城市群建设用地规模。除生活用地及公共基础设施用地外，原则上不再安排城市人口500万以上特大城市中心城区新增建设用地。此规定被一些市场机构解读为500万以上特大城市可能减少房地产用地供应，进而可能影响房价走势。但国土资源官员表示，对特大城市的房地产用地，2014年将会适度增加。</p>\n</p>\n<p>22、昨天，弃婴岛惊现一名已经夭折的婴儿。弃婴家长搭乘的士绝尘而去，市福利院保安及时将的士车牌号记下。目前，警方已经介入，并定性为恶意抛尸。民政部门表示，将出台措施遏制恶意遗弃行为。</p>\n</p>\n<p>23、有传言称兴业银行停止房地产贷款，引发市场猜测。据多家券商报告和媒体报道援引兴业的说法称，这一表述并不准确，该行只是暂停了部分房地产融资业务，并不针对开发贷和个人住房贷款。</p>\n</p>\n<p>24、【南都社论】中国的问题就是农村的问题，而农村的问题就是土地的问题。要消除征地暴力事件，就要消除土地价格剪刀差，就要赋予农民足够的土地处置权。政府的角色在于搭建一个制度平台，向农民和市场开放，通过确保土地要素的自由流动，才实现制度红利的不断涌现。</p>\n</p>\n<p>25、@六六：和一位留学日本的女医生聊天，突然对日本充满敬意。她从孕期起，政府每月发两袋奶粉，孩子产后每月有牛奶津贴。最好的医院接受你，早产后给孩子一流的照顾，不收一分钱。还一次性发给她一笔生产费用。日本不是出生地原则国家，出生小孩不代表是日本人。但日本人欢迎你，如同接受上天的礼物。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[8890,9400,9932,9826,9037,8712]}