{"id":334310,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-海峡论谈民进党主席改选在即-传北京启/","date":"2014-02-23T17:08:28Z","modified":"2014-02-23T17:08:28Z","title":"美国之音 | 海峡论谈:民进党主席改选在即 传北京启动“灭苏计画”?","content":"<p><div><span>华盛顿 <span>— 马年两岸大戏连台，台湾也将举行重要选举，“张王会”和“习连会”轮番登场，对台湾内部政治带来哪些连锁效应? 习近平是否在拉抬国民党连战家族政治势力的同时也打算出手整治民进党主席苏贞昌的势力? 企图影响台湾民进党主席改选和年底的七合一选举?</p>\n<p></span></span></p>\n<ul>\n<li><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/www.voachinese.com/audio/Audio/379550.html\">民进党主席改选在即 传北京启动“灭苏计画”?</a></span></li>\n</ul>\n<p><span><br />台湾在野的民进党即将在五月份改选党主席，除了现任民进党主任苏贞昌有意争取连任，前民进党主席蔡英文的企图心也非常强烈，加上已经宣布参选的谢长廷，可以说是三强鼎立，不过根据台湾媒体报导，日前民进党中常会在讨论目前两岸关系发展给民进党带来的挑战时，提到了北京有所谓的“灭苏计画”!</p>\n<p>当时在民进党中常会上进行这项专案报告的主讲人&#8211;台湾智库的咨询委员董立文教授接受VOA卫视海峡论谈节目专访时表示，北京对苏贞昌的不满众所周知，台湾想要影响台湾的选举也是众所周知的事情，现在北京的目标是放在民进党五月份即将举行的党主席改选，只要这次选举主轴锁定民进党的两岸政策是否要调整，中共对民进党的策略就算成功一半，如果民进党主席改选的结果是代表不愿意向北京屈服的苏贞昌被消灭，中共对民进党的策略就完成另外一半。</p>\n<p>专家分析，北京介入台湾选举其实由来以来，像是早在2000年台湾总统大选期间，当时中国国务院总理朱熔基严词警告台独，结果反而让主张台独的陈水扁胜选。</p>\n<p>而北京的策略近年来已有所改变，董立文指出，北京一直没有放弃干预台湾选举，只是手法更高明、细腻，最典型的例子就是2012年的台湾总统大选，选前的最后两个星期，台湾在中国大陆做生意的企业家纷纷挑出来说要支持九二共识，请注意，他们不是说支持马英九，而是说支持“九二共识”，这背后显然有北京的授意。</p>\n<p>至于北京近年来不只与执政的国民党与蓝营扩大交流，同时也开始接触台湾在野的民进党，北京对台湾的民意是否已经有更多的掌握? 对台湾政治局势的变化是否也有了更精准的判断和更务实的想法? 这些又是否反应在习近平最新的对台政策上?</p>\n<p>前美京华人活动中心的董事长蔡德梁分析，习近平过去在福建接触很多台湾，号称是一位知台派的中国新一代领导人，习近平非常了解台湾的问题与台湾人民的需求，从这个角度来看，习近平熟悉台湾的政治运作，国台办的人也非常了解，北京现在是希望慢慢扭转民进党的想法，过去两年多来，北京做了很多的努力，尝试与海外和台湾的民进党人士接触，谢长廷也到中国去访问，但是民进党举行九次华山会议没有共识，苏贞昌身为党主席也完全推翻这些努力的成果，北京对民进党是有很大的失望。</p>\n<p>董立文教授则回应，北京对苏贞昌充满误解，民进党过去六年来，其实一直在调整两岸政策，已经更务实更理性，就事论事，也不愿被贴上逢中必反和台独的标签，至于为何北京和民进党仍未能党对党谈判，最重要的原因是北京对民进党的政策严苛，必须要废除台独党纲。</p>\n<p>被问到与苏贞昌相比，北京是否对民进党另外两位可能的党主席人选&#8211;谢长廷和蔡英文的两岸论述更感兴趣? 董立文教授认为，北京在2012年之前对蔡英文也非常不满，至于谢长廷主张的宪法一中，北京也打了回票，实在看不出来北京除了废除台独，是否有更务实理性对待民进党的态度?</p>\n<p>至于“张王会”和“习连会”如何影响台湾年底的七合一选举，对连战之子连胜文宣布参选台北市长的选情可能投下什么变数? 北京企图介入台湾选举的手法是否也可以参考香港特首选举和立法会选举的例子，还有，美国是否也有介入台湾选举的影子呢? 今晚海峡论谈邀请前美京华人活动中心董事长蔡德梁先生以及台湾智库咨询委员董立文教授进行深入分析，并与海峡两岸的听众、观众交流意见。</span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/strait-talk-su-20140223/1857542.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8639,19814,11840,19835,8712]}