{"id":334401,"link":"https://chinadigitaltimes.net/chinese/2014/02/香港獨立媒體-「你只是一顆螺絲釘」-以銀為/","date":"2014-02-24T10:05:20Z","modified":"2014-02-24T10:05:20Z","title":"香港獨立媒體 | 「你只是一顆螺絲釘」——以銀為本：7評香港產業及人口政策","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"333\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/mt1.jpg?1393229554\"></div>\n</p></div>\n</div>\n<p><strong>編按：在政府眼中，青年邊緣化是一個甚麼樣的問題？筆者先從本港的教育政策談起。</strong></p>\n<p>若按一貫行之有效的「輸入內地專才計劃」，申請者「必須擁有本港缺乏或無法即時提供的專業知識和技能」；則現時通過研究學位課程輸入的內地生，則意味政府拱手將殷選的準則和過程，悉數交由各家大學自決。因此就算某類本地生的數目原已供過於求，香港並不缺乏某類專門人才，但內地生仍將會無上限地輸入，畢業後則可全無限制地留港工作。一個原屬於出入境政策範疇的工作，現時卻平白由各家大學各取所需，此舉顯然已造成一個極大的政策黑洞，逾越了國際上按需要輸入人才的慣常原則。</p>\n<p>凡此種種，皆難免令人感到異常困惑，當大學教育盡皆面向內地高材生，本地生是否卻因副學位課程的泛濫而債台高築，甚至學非所用？當內地生大量來港升學以至就業，特首卻呼籲我們的畢業生到內地找工作，香港年青一代是否正日漸被教育和產業制度邊緣化？平心而論，假如內地生畢業後真的願意長期留港服務，克盡公民所須肩負的責任和義務，對香港的長遠發展有所承擔，這對整體社會原是好事；但問題是當中又有多少只借香港作跳板，又或是從事急攻近利的投機炒賣活動，最終個人收益卻悉數轉往別的地方去。起碼到現時為止，我們仍看不到任何相關的政策誘導，培育內地生成為香港的公民、而非單是搵錢的機器。</p>\n<p>或許可以說，相對於過往「標靶式」的專才或優才計劃，現時通過招收資助及非資助內地生，乃是一種「散彈式」的另類招攬人才手段，也就好像電影《阿甘正傳》中的名句，「你永遠無法猜到打開的朱古力是什麼味道」。若從正面的角度看，這或可帶來如Jane Jacobs所描述的，多元開放和錯縱複雜的市場網絡，能形成帶動經濟飛躍的巨大動力亦未可料；但作為一個銅幣的另一面，這卻和政府一早圈定四大支柱、六大產業的政策背道而馳，起碼至今我們亦完全無法想像，現存大學招收內地生的方向和準則，是可以如何配合香港長遠的產業發展方向。</p>\n<p>如此便引伸到《人口政策》文件第3.10節提出的另一主要問題，就是現存大專教育以通識及通才教育為主，「不過對於如何訓練本港青年，使他們具備所需的技能及知識，俾能應付瞬息萬變的經濟需要，仍是本港專上教育界別須應對的挑戰。」3.13節更進而論到，「雖然一些技術性行業（例如航空業及建造業）的薪酬與晉升機會俱佳，僱主還是抱怨人手嚴重短缺。另一方面，亦有青年在完成學業後，因無法找到可以發揮所長的工作而感到氣餒&#8230;督導委員會認為，香港要從根本上改變年青一代選擇職業的觀念。」</p>\n<p>縱使《人口政策》文件千瘡百孔，謬誤處處，早已是路人皆見；但其他環節如何千錯萬錯，卻也敵不過這短短數十字，對年青一代那種本質性和決定性的扭曲和抹黑，甚至令人覺得相關的問責官員（即林鄭月娥），應該為這項重大失誤而向年青一代致歉。對人口政策督導委員會的成員來說，年青一代大概就只是電影《摩登時代》中的差利，只能充當流水線上被於奔命的基層工人，成為配合產業巨輪的運轉而存在的螺絲釘。他們彷彿早已忘記，香港乃是一個崇尚市場創意、自由競爭的社會，航空業又或建造業是否真有前途，年青一代的眼睛是雪亮的，用不著早已上岸的上一代來說三道四。</p>\n<p>我最近有機會跟隨社聯到南韓首爾交流，恰巧同行有不少主要社福機構的青年工作者，包括從事求職輔導的專業社工。在參觀過首爾市政府大力推動的社會創新和青年創業項目後，不少成員均紛紛驚覺到，過往十多年在香港推行的種種「展翔」、「青見」計劃，無非狹隘地強調年青一代的市場競爭力、求職必勝術、職場規劃學&#8230;卻完全觸碰不到青年人的夢想和創意，和他們所最需要的實驗和發展空間。情況便彷如把老虎困在鐵籠裡，卻硬要牠學習獵殺的技能，能夠得出怎樣的效果，自然早在預料之中。</p>\n<p>摘自《以銀為本：７評香港產業｜人口政策》<br />\n作者：鄒崇銘、韓江雪、易汶健<br />\n出版：印象文字  2013年2月</p>\n<p><em>題為編輯所擬。</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}