{"id":334442,"link":"https://chinadigitaltimes.net/chinese/2014/02/奇闻录-一日段子荟萃-2-24/","date":"2014-02-24T17:45:38Z","modified":"2014-02-25T06:43:22Z","title":"奇闻录 | 一日段子荟萃 2-24","content":"<p>@MerlotN：习近平听到乌克兰总统跑路未遂的消息，从枕头下面抽出一本《钢铁是怎样炼成的》喃喃道：“尽无一人是男儿”翻开书中夹着瑞士，维京群岛，乌拉圭，开曼群岛，百慕大等国银行的对账单，看着几百亿美元欧元的存款，吃了两片安眠药终于睡了。</p>\n<p>@胡锡进：乌克兰这次死了很多人。像是又发生了一场“革命”。乌克兰折腾23年了，不断革命，原来那么富庶，中国航母辽宁号的船壳就是买的它的，如今它的人均GDP只有中国的60%。从历史长河看，这或许是必要的代价，但是谁碰上谁倒霉呵。我不希望当代中国人拿出1／3的生命时间再来回折腾，所以我支持中国不断改革。</p>\n<p>@潘采夫：刚出去散步半小时，差点晕倒路上，闻见空气想吐，犯恶。想想一座城池两千多万人同呼吸共命运，内心被深深触动了，这就是中国文化的软实力吧。想起《茶馆》台词：“日本人厉害吧，架不住咱能忍。”</p>\n<p>@fndgy123： 据路边社消息，散落在世界各地的两会代表委员这几天陆续赶到，他们从美加、从英法、从德意、从澳洲……赶来，不怕旅途颠簸不怕京城雾霾，不远万里来到中国，参加一年一度的拍手盛会，这是什么精神——这是赤裸裸粘糊糊的无脸皮国际主义精神！</p>\n<p>@mranti：华春莹的“美国总统他想见什么人，是他自己的事情，但是他见达赖就是不成” 应当和李鹏那句“共产党员不隐瞒自己观点，但我就是不说” 有一拼吧？</p>\n<p>@21世纪经济报道：【习近平被衡阳贿选激怒，连问6声：共产党员哪去了】涉案金额达1.1亿元，涉及56名省人大代表、518名市人大代表、68名代表大会工作人员的衡阳破坏选举案，是1949年以来公开披露涉及党政官员最多的一起选举弊案。 中共中央总书记习近平质问“衡阳的共产党员到哪儿去了”？</p>\n<p>@网易新闻客户端：【统计局：中国物价涨幅相对较低】今日国家统计局公布了《2013年国民经济和社会发展统计公报》。国家统计局副局长谢鸿光在解读统计公报时表示，去年全年居民消费价格比上年上涨2.6%，涨幅与上年持平，低于预期目标。与其他国家相比，中国的物价涨幅处于较低水平。</p>\n<p>@宋燕不v：【北京军区部队叫停大批表演性课目 包括头开红砖、背断木棍、钢针穿玻璃、咽喉顶钢筋推车等硬气功】 我一直以为叠被子已经是我军的大杀器了，原来还有这么多秘密武器。</p>\n<p>@zmt0516：乌克兰乱成这样，用百度搜“乌克兰局势”，出来的第二条竟然是“移民乌克兰”&#8230;&#8230;中国人这么饥不择食，哪个国家敢给免签。</p>\n<p>@laoyang945：昨天新闻说委内瑞拉把所有汽修相关店铺的轮胎都没收了，当时没懂啥意思，今天看乌克兰的新闻才知道是轮胎点燃的烟雾拿来影响狙击手瞄准。</p>\n<p>@wenyunchao：国人想搞广场革命，有个条件比乌克兰要好，雾霾能挡住阻击枪手瞄准。</p>\n<p>@Bird_NZSJ：和某银行地方分支行行长吃饭。席间获知，银行业加速紧缩房地产信贷，不仅市面传闻中的夹层融资，也包括按揭与开发贷。全面紧缩，发令枪响。</p>\n<p>@于丹：雾霾持续到了周末，天昏地暗一座北京城，能做的就是尽量不出门，不去跟它较劲。关上门窗，尽量不让雾霾进到家里；打开空气净化器，尽量不让雾霾进到肺里；如果这都没用了，就只有凭自己的精神防护，不让雾霾进到心里。前一阵在天空之城马丘比丘，愿这几张雨后的风景给大家带来些小清新吧。</p>\n<p>@叶恭默：姚晨抱怨享受蓝天的权利被剥夺，演艺界人士，执于皮相，显然境界太低。于丹老师福慧双修，境界超卓：就算你强奸了我的身体，让我染上梅毒，也强奸不了我的精神，污损不了我纯洁的心灵。佛祖赞曰：天上地下，唯你独贱。</p>\n<p>@王晓渔：于丹是升级版的雷锋，两位都是精神原子弹，起到精神维稳的作用。如果只读雷锋日记，会生发出“我们的祖国是花园，花园里花朵真鲜艳”的感觉，却忘了当时正值三年大饥荒，饿殍遍野。按照于丹的逻辑，对雾霾的抱怨、对这个时代的不满，都是因为你的内心不够平和，你的修养不够深入，你的灵魂不够开阔。</p>\n<p>@床运专家：经年累月的，浓厚不散的雾霾，给人带来的绝望感，恐怕是这二十多年来所仅有的吧？相形之下，政治上的画饼，经济上的胡萝卜，独善其身的自我安慰，得过且过的自我放逐，都让位给了这无边的绝望。</p>\n<p>@浩正刘臻：好消息：由于北京市受雾霾影响，北京市政府发布紧急通知：本月29、30、31日，北京市统一放假，请互相转告！</p>\n<p>@StarKnight：1968年，曾有人将东京的空气封入罐头，贴上「大东京名产：肮脏的空气罐头，乡下难得的珍品」的标签，出售给进城观光的游客。如今北京若是也想如法炮制出售污染空气，恐怕不能轻易成功，因为其他地方来的人会撇撇嘴：我们那也有！</p>\n<p>@庄雅婷：他迷恋她的味道，气息间成熟而沧桑，smoky的泥煤味道，皮革微微烘烤的味道，烟草和香水混合的味道夹杂着偶尔下厨的小小油烟味道。复杂而隐晦，却又杀气般锋利。她只是笑一下说，我来自北京。多年后，他来了北京，一下飞机就猛烈的咳嗽，含着泪说：我操原来如此。</p>\n<p>@叶匡政：环保部长周生贤：雾霾天气发展下去必然是重大政治问题。我们家保姆说：雾霾就像一个四处弥漫的演说家，正在动员越来越多的人成为反对派。</p>\n<p>@10anfeng：天朝民族性，一国的羊，被专制赶着驰骋在二十一世纪，奢望着屠宰场也能阳光灿烂鸟语花香。一句乖就翻天，一巴掌就舔翔；内斗无敌，外争狗屁；号称忠厚，对族人奸猾无比，对统治者忠厚无敌；每以五千年文化自傲，细看却是五千年奴化血泣；从来善梦春梦南柯中国梦白日呻吟，真情却是噩梦惊梦夜黑悲声。</p>\n<p>@blogtd：一男子持菜刀打劫银行，由于事前忘记在菜刀上刻上民族英雄＆小平赠，不但没抢到钱，还惨遭银行女职员嘲笑。 #沒品新闻</p>\n<p>@C__JUN：二级医院内分泌门诊一个下午100-180个号，医生忙得头都抬不起来一直写啊写啊写3个小时。那种单纯胰岛素或降糖药用完了来开药的好办，一分钟搞定，万一来个新发现的糖尿病人，医生想跟他宣教一下多说两句，后面排队的病人就开始吵了，都是类似“跟他多说什么，多说也不能多活几年”这种恶毒的话。</p>\n<p>@cxiaoji：同事年底假期去东部探亲两周，回来收到一封过桥费账单，说他圣诞节当天过WA520被摄像头拍下来了。投诉，华州交通局答复：不好意思车牌号发重了，把那个车主的联系方式给你呗，以后你们就可以自己对账了。#为人民服务</p>\n<p>@颜如羽：我今天正常直行，被老大爷骑车横冲出来撞我车门上，把他自己撞坏了，我全责。交管理由是路再窄也得留1.5米给非机动车，否则就是机动车全责。我特么能告市政吗？没修那么宽的路，我哪留1.5米去？！？！让我完责承担这种主动往上撞的过错，完全是尼玛逼鼓励大家主动碰啊！！活不下去了好吗！！！</p>\n<p>@arthur369：刚当父母的推友们都在转人贩子那条推，就想起来加拿大这的黄色钢板做校车。要是暴乱那校车绝对可以直接开出去做掩体。每次我们在路上看见校车都超紧张。它只要一闪灯亮出停牌（有学生下车），正向逆向任何车道的车都得乖乖停下来。这时候超它的车会被校车司机记下车牌举报，罚款2000刀扣6分。</p>\n<p>@xie107：一女同学去一家大公司面试，竞争激烈，最后剩下她和另一女士。面试官叫她们第二天再来面试。临走之前，她捡起了地上的碎纸屑。细节决定成败，正是这一不经意的弯腰，恰巧被路过的CEO看在眼里，CEO透过衣领，发现她的胸特别小，当机立断录取了另一个女的。</p>\n<p>@freesisx：万万没想到，快的和滴滴还没争出胜负，倒是快要把广播搞死了。有一种死法， 没看到对手， 就死了。其实， 对手也没看到他，都很莫名。</p>\n<p>@Ruler54：我见过最极品的熊孩子是同事的儿子，十岁，他爸爸打他时他不断鬼嚎：雅蠛蝶！爸爸你好厉害！他家隔音不好，气得他老爸不敢再打他，赶他出门，结果！他脱光衣服后把衣服藏起来，然后蹲在门口哭……后来邻居看他爸的眼神都怪怪的，他爸之后再也不敢打骂他了。</p>\n<p>@eachgo：我认为我们国家需要一个职称：系统重装师。</p>\n<p>@雷明：一个女人，物质上不依赖你，精神上不依赖你，那要你干什么？又美又会做饭的，那是美的电饭煲 。又可爱又永远不会老的，是樱桃小丸子 。又经济独立又以你为中心的，那是你妈 。又美又可爱又会做饭又永远不会老又经济独立又以你为中心的，那是你妈正用着美的电饭煲给你煮樱桃小丸子&#8230;&#8230;</p>\n<p>@ykjzl：问：请用两个字来形容你的另一半。答：在哪？</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"http://qiwen.lu/23750.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 2-6</a></li>\n<li><a href=\"http://qiwen.lu/23983.html\" target=\"_blank\" rel=\"nofollow\">周末段子荟萃 2-24</a></li>\n<li><a href=\"http://qiwen.lu/23733.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 2-3</a></li>\n<li><a href=\"http://qiwen.lu/23803.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 2-10 </a></li>\n<li><a href=\"http://qiwen.lu/23701.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 1-28</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[14492,21100,9826]}