{"id":334410,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想-郭于华：落实改革大计，还须言行合一/","date":"2014-02-24T14:02:34Z","modified":"2014-02-24T14:02:34Z","title":"爱思想 | 郭于华：落实改革大计，还须言行合一","content":"<div>\n<p>　　 北风乍起的初冬时节，中共十八届三中全会发出了强劲的改革之声，对许多人来说如同寒流中的一股暖潮。其主旋律表达为“全面深化改革的总目标是完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化。必须更加注重改革的系统性、整体性、协同性，加快发展社会主义市场经济、民主政治、先进文化、和谐社会、生态文明，让一切劳动、知识、技术、管理、资本的活力竞相迸发，让一切创造社会财富的源泉充分涌流，让发展成果更多更公平惠及全体人民。”</p>\n<p>　　 随后各种解读、分析、概括、要点纷纷涌现：有的概括出60个看点，10大关键词；[1] 也有的表述为“4个热点”，“10个亮点”，[2] 或“15项改革要点”。[3] 但无论如何理解、解释，关键在于要让人们明了称为新改革或第二次改革的目标是什么，道路如何走，特别是改革大计与普通人民的生计、生活有什么关系；这就需要对改革本质的理解。</p>\n<p>　　 <strong>一、改革的目标究竟是什么？</strong></p>\n<p>　　 显然，二次改革依然严格限定于经济领域的改革，如全会公报所指出：“要紧紧围绕使市场在资源配置中起决定性作用深化经济体制改革，坚持和完善基本经济制度，加快完善现代市场体系、宏观调控体系、开放型经济体系，加快转变经济发展方式，加快建设创新型国家，推动经济更有效率、更加公平、更可持续发展；全会指出，经济体制改革是全面深化改革的重点，核心问题是处理好政府和市场的关系，使市场在资源配置中起决定性作用和更好发挥政府作用。”</p>\n<p>　　 首先，高调的改革话并不意味着明确的改革目标。相较于上世纪80年代的改革——大家都知道而且认同要改的是什么——改变计划经济体制，实行市场经济体制，本次改革要改的是什么却不明确。强调进一步开放市场，“使市场在资源配置中起决定性作用”，与上世纪的第一次改革目标并无不同，“处理好政府和市场的关系”也未能明确二者到底为何种关系。特别是一再强调前、后三十年不能相互否定；毛、邓体制不能相互否定；什么都不能否定还改什么？还能如何改？此外，在高调突出改革话语的同时又特别强调“公有制为主体、多种所有制经济共同发展的基本经济制度”，将其作为“中国特色社会主义制度的重要支柱”和“社会主义市场经济体制的根基”，“必须毫不动摇巩固和发展公有制经济，坚持公有制主体地位，发挥国有经济主导作用，不断增强国有经济活力、控制力、影响力。必须毫不动摇鼓励、支持、引导非公有制经济发展，激发非公有制经济活力和创造力。”这两个必须一出就使得改革目标又变得模糊不清了。</p>\n<p>　　 目标不明的另一表现是，政治体制的改革基本不提，却同时强调“不能出现颠覆性错误”；而在实际操作中，政体改革毫不松口，意识形态进一步收紧，控制言论自由和防止社会组织化更加严苛；这些都凸显出权力的主导作用。这就使得人们不免担心，虽然大力强调市场在资源配置中起决定性作用，但螳螂捕蝉，黄雀在后，市场背后仍然是权力之手，看得见的手比看不见的手更强大有力。</p>\n<p>　　 其次，实行改革必须有开放相伴。比如上一次改革开放，倡导解放思想，要有开阔的胸襟，开放的心态，开明的思想，如此才能释放社会活力，带来整个经济、社会、文化的生机。但此次改革却感受不到这些，唯有紧绷的神经，紧握的拳头，紧张的心态，遇有重大事件还紧紧捂住信息传播，让人们揣测、猜谜。实际上，仅有“适应经济全球化新形势，必须推动对内对外开放相互促进、引进来和走出去更好结合，促进国际国内要素有序自由流动、……以开放促改革。要放宽投资准入，加快自由贸易区建设，扩大内陆沿边开放”等经济领域的开放并不意味着全面和真正的开放。</p>\n<p>　　 第三，改革共识难以形成。回想一下不难得知，上一次改革是有共识的，建政30年历经数次政治运动，致使经济停滞，民生凋敝，文化衰落，大家都觉得这样下去不行了，再也无法持续了，上下左右都有此共同的认识，所以改变计划经济体制走向市场经济的改革有着强劲的动力。而这一次改革的动力来自于哪里？如果依然只将改革限定于经济领域，很难获得社会各阶层、特别是下层民众的普遍认同。原因在于孙立平所分析的“转型陷阱”的存在，“在这种变革和转型的过程中形成的既得利益格局阻止进一步变革的过程，要求维持现状，希望将某些具有过渡性特征的体制因素定型化，并由此导致经济社会发展的畸形化和经济社会问题的不断积累”，形成特殊利益集团绑架国家、绑架社会、以改革的名义获取利益的状况。[4] 如此走样变形的改革，必然引起一般民众对改革的抵触。正如我们在现实生活中能看到的，许多民众一说起改革就心惊肉跳，生怕遭受利益损失。“转型陷阱”的存在使得改革不可或缺的顶层设计没有动力，普通民众也没有动力，希望推动变革的社会进步力量又因重重打压而过于弱小，难以形成推动社会前行的力量。</p>\n<p>　　 真正的改革目标不能仅仅指向经济制度，改革不能只着眼于民生。民主政治的建设、公民社会的发育都是改革的重要指向；落实依法治国，促进社会公正，才是民生的根本保证。具体而言，要改的应该是1989年以来形成的“恶政”——即二十多年来逐渐坐大的权贵体制，其内涵是特殊利益集团死保既得利益和所谓“红色江山”；以资源环境毁坏为代价的“发展”和压制民众正当利益表达的“维稳”，是这一权贵体制和权贵集团思路的集中表达。若改革的目标指向于此，则能在最广泛的社会基础上形成改革共识。</p>\n<p>　　 <strong>二、改革的方式——集权还是放权</strong></p>\n<p>　　 三中全会决定第十条指出：“坚持用制度管权管事管人，让人民监督权力，让权力在阳光下运行，是把权力关进制度笼子的根本之策”。以制度限制权力，使之在阳光下运行，可以说是本次改革最重要的内容。但如何达到限权的目标，人们却提出了不同的路径。特别是对成立专门的深化改革领导小组，有人认为此举必要，“必须以集权的方式推动改革，达到最后放权的目的”；也有人认为：“必须成立更高机构去强力推动改革。不是集权，而是解决改革很难推动这种状况的一个重大举措。这是因为改革到了关键时刻，如果没有高层次的协调，改革是很难推动的。” 例如，改革进入攻坚期发改委本身应承担改革职能，然而其目前处于一种“早就需要改革”的状态，无法推动涉及到诸多利益突破的改革，所以必须成立一个高层机构来推动改革。（迟福林）</p>\n<p>　　 以法外之权来推动改革，以集权的方式达到最后的放权，这个逻辑很难成立。中国社会的结构性问题是权力、市场、社会关系严重失衡，其症结在于权力过大，又不受限制，权力成为既无上面约束，又无下面监督，同时缺少左右制衡的横暴力量；甚至在有的地方出现公权力“私化”甚至“恶化”、“黑化”的趋势。独大而又不受控制的权力为了自保必然打压公民权利，侵犯民众利益，掠夺社会财富，加剧社会矛盾。为保护既得利益并获取更多利益，就须维持现状并进一步强化权力，由此，“维稳”，“劳教”，“双规”，“软禁”等法外手段就会大量使用。权力滥用必然导致整个社会生态全方位恶化，甚至有趋向全面黑暗统治的危险。</p>\n<p>　　 面对权力失控状态，真正的改革必须从限权开始。宪政所要做的就是限权——将权力关进制度的笼子；维权——实现和保护公民的合法权利；平权——推进权力均衡与权利平等。宪法法律至上才有依法治国。这意味着必然改变现有的“维稳”思路。处理社会矛盾的体制化（或运动式）趋势与制度化建设有着本质的区别，在很多情况下甚至截然对立：制度化的核心是法治，而体制化的核心是人治；制度化要求法律在权力之上，而体制化则是将权力凌驾于法律之上；制度化的关键是权力的适当分散与制衡，而体制化的关键是权力的进一步集中；制度化的渠道是司法建设和社会建设，而体制化的渠道则是架设更多的政府部门和过度行政化；制度化认为稳定和表达缺一不可，而体制化则认为“稳定压倒一切”；制度化相信化解社会矛盾需要全社会的参与，而体制化则相信解决社会矛盾只能依靠政府的力量。[5]</p>\n<p>　　 如何才能形成更有成效的治理能力？是通过社会的重建，形成政府、市场、社会相互配合的治理结构，还是造就一种更强大的权力来包打天下？这将是我们面临的迫切抉择。企图用独大的权力包揽一切的做法，已经被中国的经济社会实践证明是行不通的。在今天的时代，回到总体性社会的老路上是没有出路的。我们该做的是让众神归位：政府的归政府，市场的归市场，社会的归社会，三者各司其职，各守本分，互补互助，相互制衡。这才是应对日益复杂的经济社会生活的正确选择。权力失控和腐败必然导致巨大的社会不公正，于是社会冲突频发，上下交恶，以邻为壑，弱肉强食，规则不存，乱相环生。中国社会的强权力、弱市场、无社会三个因素结合在一起，是各类社会问题的根本原因，它造成既得利益集团畸形发育，不公正的社会秩序得以形成。在此情况下，唯有社会建设是公平正义得以实现的保证，重建社会或许是我们走出这个困境的唯一路径。 [6]</p>\n<p>　　 <strong>三、改革的名与实</strong></p>\n<p>　　 真改革要动真格，落实改革大计重点不在文字，不在话语，不在解释，更不在宣传，而在实践。十八大之后，人们看到了一些尝试性的改革实作，例如废除劳教，改变计生政策，户籍制度变革的尝试，“老虎苍蝇一起打”的反腐举措等等；这些当然都值得肯定。然而，人们同时也感受到与宣传上的改革开放不相吻合的收紧趋势。舆论宣传上的改革、开放、解放思想，与现实世界中的抓人、禁言、删号封网同时进行；不断声称的制度、理论、道路三个自信，与现实中表现出的若干不自信甚至万般恐惧形成对比。反腐措施频出，规定愈加细腻，从饮食起居到用车出行，无一不及，甚至详细到“培训住宿不得额外配发洗漱用品”，过年“严禁用公款购买、印制、邮寄、赠送贺卡、年历”等等，但是仍然止不住腐败，触及不到核心问题，条例、规定、通知再密集出台也得不到民众的满意，说明都是治标之法，唯有制度性反腐才能治本。</p>\n<p>　　 新改革若能触动既得利益、挑战权贵集团是值得赞许和期待的，但需要动真格挑战自身，才有实质意义。今天的改革难就难在跳不出“转型陷阱”，如孙立平所言，左陷极权，右陷权贵；前者是老路，后者是邪路，难免左顾右盼，进退失踞；而原地不动，维持现状，也不是出路。其实说难也不难，宪政民主、依法治国的康庄大道就是正路和出路，关键在于改革要真正动起来、进步要抬腿走起来。表达改革诚意，释放权力善意，可从放人解禁开始。</p>\n<p>　　 名实不符的改革难以凝聚改革共识，还会导致各阶层社会心态的恶化。回顾上世纪80年代的改革开放，给整个社会带来一种自由开放、生机勃勃的氛围，各个阶层都感觉通过努力能够改变处境，改善待遇，有希望，有奔头；而一味收紧、高压，严防死守，只会造成死寂一片，哪个阶层都感觉不好，不安全，没出路。这种感觉正是社会生态恶化趋势的体现：上层是紧张，恐惧，左右为难；中层有着强烈的不安全感，观望，准备撤退；下层则担心利益受损害，权利被剥夺，维权、表达无路，难免积累更多的怨恨甚至暴戾之气。</p>\n<p>　　 使社会生态趋于良性，必须改变你死我活的传统思维方式，至他人于死地者亦至自己于死地。一个正常的社会必是多元共存，和谐社会不是大一统。</p>\n<p>　　 人类的生存依赖于生物多样性和生态平衡，由自然生态概念引申到社会生态也是同样的道理。健康的人类社会必是多元的。保持多样性是一地乃至一国生死存亡之大计。如果形成一种独大、一家独大而缺少制衡的生态，其必然挤占甚至垄断其他社会力量的生存资源，导致严重的社会生态恶化和诸多社会问题。最懂得五味调和、五音和谐的中国人应当不会唯独不明白政治-社会多元性的道理。</p>\n<p>　　 费孝通先生在他的80寿辰聚会上，曾经就文化与社会的多元共存意味深长地讲了一句16字箴言：“各美其美，美人之美，美美与共，天下大同”。也就是说在赞美自己所喜欢的东西时，也要承认和尊重别人认为美好的东西，“美美与共”就是多种多样的美，没有孰优孰劣，而是可以互通共存，此时才能实现“天下大同”，这才是和谐的状态。可知，强加一种意识形态或单一核心价值体系的社会不是和谐社会；全国人民用一张嘴发声、用一个头脑思考的“统一”年代我们不是没经历过，“文化大革命”的时候就是如此。文革没有让我们走向和谐，反而走向整个民族的分裂与浩劫。</p>\n<p>　　 改革再出发必须着手政治体制的改革，通过清理权贵恶政，建立法治国家，建设一个公平正义的好社会。</p>\n<p>　　 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p>　　 [1] 新华网http://www.xinhuanet.com/politics/18szqh/</p>\n<p>　　 [2] 中国科技网http://www.stdaily.com/shouye/guonei/201312/t20131226_613571.shtml</p>\n<p>　　 [3] 人民网http://politics.people.com.cn/n/2013/1113/c1001-23520862.html</p>\n<p>　　 [4] 清华大学社会学系社会发展研究课题组：《“中等收入陷阱”还是“转型陷阱”》2012年1月发布，载《开放时代》2012年第3期。</p>\n<p>　　 [5] 清华大学社会学系社会发展研究课题组，《以利益表达制度化实现社会的长治久安》，2010年4月发布，载《领导者》2010年第4期。</p>\n<p>　　 [6] 清华大学社会学系社会发展研究课题组，《走向社会重建之路》，2010年10月发布；载《战略与管理》2010年第9/10期。</p>\n<p>　　</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/72529.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}