{"id":334544,"link":"https://chinadigitaltimes.net/chinese/2014/02/毛向辉-那些关于人类未来的准确预测/","date":"2014-02-28T15:21:29Z","modified":"2014-02-28T15:21:29Z","title":"毛向辉 | 那些关于人类未来的准确预测","content":"<p>对我来说，有一则一年前的非常不起眼的消息，一直历历在目，今天需要再次提起：2012年底，Google公司正式聘用著名的未来学者Ray Kurzweil（雷·克兹威尔）加入该公司，领导工程部门研发面向未来的产品和技术。研发在这里是一个泛指，因为一年过去，Kurzeweil并没有自身开发出什么，却帮助Google收购了超过十几家全球重要的人工智能领域的领先研究机构，包括美国国防部高级项目研究所(DARPA)所支持的一家军事机器人公司波士顿动能(Boston Dynamics)以及英国的DeepMind公司。</p>\n<p>为何Google和Kurzeweil能够一拍即合？这不是一次偶然的碰撞，而是与Google本身的创新愿望相配合。Kurzweil早在1999年就预测在10年内会出现自动驾驶的汽车。果真Google实现了这个预测。他还很早预测到手机能够听懂人们的指令进行操作，Apple也在iPhone+Siri中实现了这个预测。单是这两种今天已经实现的技术就会创造很多生活奇迹。例如一位盲人可以透过手机告诉汽车把自己载到最近的音乐厅，汽车还会在到达后自己停到最合适的停车位等候主人听完交响乐表演回家。这已经不是科学幻想小说，2013年，美国加州立法允许无人驾驶的汽车上路了。和Tesla电动汽车一样，这样的发明也许很快在中国出现。</p>\n<p>这些当然都和Kurzweil的未来想象有关联，他作为一个广泛认可的未来学家和发明家，不但将“技术奇点”（Technology Singularity）的概念深入推广到公众，而且创建了奇点大学来培训全球企业家共同思考和应对未来的挑战。有人估计Google的一系列收购，足足可以打造一支机器人军队，但是更多人预测这些技术和研发能力将帮助Google设计一个足以涵盖人类智能的超级大脑，当然未来的创新组合还远远不止这些。</p>\n<p>Kurzweil以强调技术进步“加速改变”（Accelerating change）而闻名，他相信从20世纪开始，科技正在增速发展，差不多每10年就增速一倍。在摩尔定律的推动下，今天的一部个人智能手机都超过1970年代的一台巨型计算机。防务专家辛格（P.W.Singer）曾用另外一个例子形容这种变化：今天一个小小的音乐贺卡，都超过美国空军在1960年代所有计算能力。今天流行的社交网络，包括Facebook和推特，以及中国正在快速发展的互联网服务等，都在短短几年就覆盖了数亿计的用户。有些服务，例如中国的新浪微博，刚刚兴起就转入了衰退期，被其他更快速自由的网络服务所替代。如果你还还记得2010年左右阿拉伯地区的革命，应当能感受到网络在其中所发挥的作用，尤其是发生地的个体现场直播并加速传播到世界各地，直到最终改变了当地的政治格局。一位在深圳的商人告诉我，他当时在那个地区向当地销售大量可以拍照的山寨手机。在此之前他不会相信自己参与到一个区域的政治发展，间接地改变了历史的进程。</p>\n<p>所以每个人都可能是创新者，如果你首先是一个想象者。创新通常会走两个途径：进化性创新和突破性创新。进化式创新看上去很懒惰，也没有令人非常振奋的突破性效果，但是可能伴随这我们日常的生活，时时发挥效力。例如在慕尼黑技术大学图书馆，人们可以从4楼直接坐滑梯溜下到1楼，这样的小创新，不但增加了乐趣，还真的可以帮助人们感受到效率，还节约了采用电梯的能源耗费。突破性创新会非常有颠覆性，有时需要非常严谨的基础研究，或者非常大胆的尝试。乔布斯带领苹果公司创造了iPhone，一举创造了一个全新的智能手机市场，差不多颠覆了整个产业格局；iPad也将个人电脑的持续增长势头做了重新改道，如今很多人已经不再需要个人电脑，只要随身携带一个平板电脑就能够满足娱乐工作或学习的需要了。另一位大胆的突破性创新者是伊仑·马斯克(Elon Musk)，他不但重新定义了一个完全电动的汽车概念，还提出了建立高速真空胶囊轨道的新型交通方式，让人们只花费2个小时就从北京到达纽约。当下这两种创新模式的边界已经开始模糊，让每个人都有机会将想象变成现实。</p>\n<p>想象一下，我们很快可以离自己家从最近的创客空间领取自己创造的三维鞋子，里面还有可以帮助自己测量身体健康状况的芯片能够随时在手机上查阅并通知家人和医生是否有特殊状况;即使你不小心生病，也不会像从前那样必须采用抗生素。医生会给你注射一些微小的纳米机器人，他们不但携带可以捕捉病菌的定向药物，不会无的放矢，而且每个纳米机器人还带有随身小工具，帮助修复被病菌破坏的皮肤表层，同时减少你的疼痛。基于这些想象，以及良好的愿望，基础研究和工程技术会加快实现。</p>\n<p>令人激动人心的一个未来想象是欧美最近竞相巨资支持的大脑研究。这类与神经网络结构还原相关的研究被统称为“大脑连接体”（Connectome）计划，被比作登月计划和人类基因组计划之后的另一项壮举。虽然眼下还有很多谜团没有揭开，但是我们的憧憬已经提前到来：如果我们彻底了解了人类大脑的连接方式和每个细节结构，我们可能更容易理解人类的意识从何而来，或者根本就可以把自己的记忆全部转移到电脑里面。更进一步，还有可能让电脑根据你的记忆模拟你的思维方式，或者……干脆替代你思考和决策，在网络上可以迷惑其他人。如果你真的临终时，或许可以用这种方法将自己保留“永生”，例如将所有的记忆上传到火星的数据中心。这简直是令人惊恐的想法，但是我们正在接近这种幻想成真的可能，留下来的是伦理、法律等问题。</p>\n<p>我们身边的社会也会发生很多变化，除了前面提到的可以自己打印的聪明鞋子，我们的衣物、首饰，各种家用的物品，包括传统的物件（牙刷、水壶、纸质图书等等）可能都有可能嵌入微小的芯片和网络连接。他们不但能够随时报告自己的状态，还会相互影响。我说影响是因为他们不会像遥控器对电视的那种粗暴的命令方式，而是感觉到彼此的状态，学习相互之间的关系，针对不同的情景作出合适的判断。你其实无需干涉他们，也不必每次掏出手机，打开App，按很多按钮，才能让一盏智能灯亮起（这种老掉牙的想象至今还到处泛滥，有的还不断出现在各种众筹网站上忽悠公众）。我们可以想象的负面状况是，无处不在的智能设备可能也让我们增加新烦恼：有的设备可以帮助记录我们24小时的行为，包括我们周边的声音和影响，甚至是气味和环境。问题是，这些数据一旦机会被不怀好意的人所嗅探到，他们无论篡改这些信息还是兜售给其他人，都会让我们感到不安。</p>\n<p>这些描述比较枯燥，类似刘慈欣这样的科幻小说家可以让这些故事情景更加丰满圆润，所以科幻作家们也是未来幻想家。其实我们每个人都可以发挥想象力，最简单的方法就是去就近的创客空间（Maker Space）感受一下，甚至参与到这些未来情景的创建中。本身就是在未来学家、未来幻想家们的启发下诞生的创客空间就在全世界开始风起云涌，甚至成为一个城市是否有创新的标志，近两年也在中国和非洲等地区涌现出来。创客文化让人们重新返回类似60年代美国回归乡土的反主流运动的自在，当可能性在人们头脑中开始发芽，创新思维就开始根治到文化中了。</p>\n<p>所以我们需要面向未来的思考，也需要更多类似Kurzweil这样的先锋。否则我们可能只能随波逐流，整个社会也无法找到自己该去探寻的方向。这些思考不只是在科技上面，更多会考虑个体和社群，以及正在发生或尚未解决的问题。人类走出非洲、文艺复兴、工业革命、民主体系、全球对话机制、互联网，等等，一些是生存的需要，但是更多是人们对未来的憧憬和幻想所引发，而且最终改变了人类的命运。</p>\n<p>值得欣慰的是，未来幻想家们没有乐观到只看到这些科技带来的积极面。类似历史学家弗格森常常警告的：科技往往有两面性，而且对未来科技往往是中性的。从先进的大规模杀伤性武器到错误的决策引发的粮食危机或者环境污染，人类已经经历了无数次科技滥用带来的巨大创伤，甚至是接近灭绝边缘。所以未来幻想家们比从前更加谨慎，甚至也要保持一定的政治正确。实际上Kurzweil也在公共场合广受批评，很多人认为他过度地渲染了科技带来的乌托邦式的美景，却忽略了技术往往被滥用来侵犯个体的权利，或者被大的集团操纵来获得极度的垄断地位。在这一点上，如果Google没有“不作恶”的信条作为缰绳，未必时时刻刻能够保持自己不被利诱而离岸。</p>\n<p>NSA就是一个很明显的例子。当普通人还陶醉在互联网尤其是社交网络工具送来的各种“啊”“噢”的惊奇中，欣喜地交换和分享自己的各种生活片段以及感悟时，他们也从业界所吹嘘的大数据理想中准备向那些明星企业家送去赞许。但是斯诺登站出来告诉大家，除了那些看似美丽的应用，你的各种数据和隐私都可能被政府所掌握。平心而论，NSA在大数据应用方面独占鳌头，但是却触及了多年来人们苦心经营的个人隐私底线。虽然这个机构自始至终坚持辩解在美国法律的框架下运作，但是其渗透能力和规模却引发了公众的巨大恐慌。加之声名狼藉的大防火墙，一时间，人们开始怀疑互联网该走向何方，甚至担忧网络公地被重新划分国界来独立运作。互联网的先驱伯纳斯·李最近呼吁重新建立去中心化的互联网技术标准，这项努力可能耗费巨大，因为早期梦想的互联网仅仅在短短的15年就如同环境过度开发的国度一样，已经充满了疮痍。</p>\n<p>但是反过来想，也正是因为更加开放的媒体手段，让斯诺登的“泄露”能够被公众迅速认知。一时间各大企业也开始与NSA划清界限，而新的个人网络安全工具开始风起云涌，直接应对类似的老大哥。换个角度想，即使NSA，大防火墙都存在，我们身边每个个体运用网络的能力也的确在逐步增强。当人们逐渐了解了整个图景，他们反过来挑战强权的能力也就会提升。这时候未来想象又可以帮助我们了，我们已经看到越来越多的新型创客想法开始出现在Kickstarter网站上去募集资金支持，也有越来越多富有远见言论重新出现在主流的媒体渠道（我说的主流媒体是新媒体）。当风靡全球的精英活动TED演讲会从美国长滩转移到温哥华，另一个TED全球会议也落户于南半球的里约热内卢，一批亚洲先锋也跃跃欲试在中国建立一个永久的TED活动，涵盖整个亚洲，我们会看到一大批新的未来幻想家和行动家走上舞台，这也许是一个很好的风向标。</p>\n<p>最后需要指出，未来幻想家并不言之凿凿。这就是Kurzweil所说的“未来不可预测”，另一位未来学家彼得·施瓦茨在《远见的艺术》中成功预测到全球化和个人电脑网络。但是他也承认想象力仍然缺乏，所以忽视了中国和印度的崛起。</p>\n<p>但是有了更多想象，才会拼合为整个未来。我们可以不断在幻想中创造出接近最佳的情景，然后改善和调整，再去由自然社会法则来决定。想象的真正价值，应当归于海量个体的整合，每个人的丰富想象才是整个社会的真实景象。</p>\n<p>注1：雷·克兹威尔(Ray Kurzweil)美国人，出生于1948年2月12日，是一个发明家、企业家、学者，发明了许多领先的产品，写过一些很有影响的书，曾经成功地创建、发展和出售了4家以他名字命名的人工智能公司。</p>\n<p>注2：本文作者毛向辉：哈佛大学伯克哈佛大学伯克曼互联网与社会中心研究员。主要研究方向：社会性媒体、互联网自由、数字民主、数字神经系统、群体智能。曼互联网与社会中心研究员。主要研究方向：社会性媒体、互联网自由、数字民主、数字神经系统、群体智能。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[15530,8641,16460,12735,19193,8586,9593]}