{"id":334500,"link":"https://chinadigitaltimes.net/chinese/2014/02/信力建-信孚观察（2-25）-人民公仆上哪儿了/","date":"2014-02-25T04:02:29Z","modified":"2014-02-25T04:02:29Z","title":"信力建 | 信孚观察（2.25）——“人民公仆”上哪儿了？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、2月24日，中国社科院法学研究所、社科文献出版社发布的2014年《法治蓝皮书》预测，2014年中国查处贪腐行为力度将进一步加大，财产公开制度有望取得突破。蓝皮书提醒，在高压之下，腐败公职人员在国内的生存空间越来越小，腐败公职人员外逃现象可能加剧。</p>\n</p>\n<p>2、【湖南衡阳多名官员被勾引发生性关系 遭敲诈勒索】犯罪团伙嫌疑人利用女子电话勾引领导干部发生性关系，并用录像敲诈勒索。衡阳市卫生局原局长、常宁市政协原副主席、耒阳市林业局原局长等6人均被引诱上钩，纪委严肃查处了这起党员干部生活作风腐化堕落串案，并免去了6人的职务。</p>\n</p>\n<p>3、截至衡阳竞选“黑金”案涉案1.1亿，涉56名省人大代表、518名市人大代表、68名代表大会工作人员的衡阳案，是1949年以来公开的涉案金额最大、涉及党政官员和人大代表最多的选举弊案。习近平在中纪委员会上，以较大篇幅讲述该案，质问“衡阳的共产党员到哪儿去了”？</p>\n</p>\n<p>4、欧盟议会部分成员近日呼吁，让“卖春合法，买春非法”。他们拟规定，首次犯罪者罚款1500欧元，二次犯罪者罚款3000欧元。议会代表认为，这种模式从根本上将女性视为犯罪行为的受害者而非犯罪者来处理。同时，通过减少买春需求也可以减少人口贩卖活动。</p>\n</p>\n<p>5、2014年2月20日，山西省吕梁市召开副厅级以下领导干部会议，会议宣布免去丁雪峰吕梁市委副书记、常委、委员职务，提名免去丁雪峰吕梁市人民政府市长职务，提名董岩为市长候选人。有接近案件的知情人士透露，系其两年前买官案发，其中部分与公安部原副部长李东生案牵连，周滨等人也牵涉其中。</p>\n</p>\n<p>6、2012年底，中国60周岁以上的老年人口已达1.94亿，2020年将达到2.43亿，2025年将突破3亿。民政部部长李立国去年表示，我国人口老龄化发展十分迅速，态势十分严峻。更为严峻的是中国“未富先老”的态势——经济合作与发展组织（OECD）大多数国家在进入老龄社会时，人均GDP约为1万美元，而中国仅为0.1万美元。在中国老龄人口的资产结构中，财产性收入仅占0.3%，更多的是靠子女供养。</p>\n</p>\n<p>7、昨天，国家统计局发布2013统计公报，首次公布全国居民人均可支配收入数据。公报显示，2013年全国居民人均可支配收入18311元，扣除价格因素后，实际增长8.1%，增速跑赢去年GDP。</p>\n</p>\n<p>8、《2014年法治蓝皮书》指出：在国务院55个政府部门的透明度指数中，仅有6个部门及格，及格率为10%。除国家铁路局去年未开通官网得分为0外，国家信访局以19.95分(满分100分)垫底。省级政府中，透明度最高的则是天津，广东位列第4。</p>\n</p>\n<p>9、去年访港旅客达5430万人次，较前年升11 .7%，不过夜旅客占2864万。不过夜访港旅客中，85%来自内地，其中75%属广东省居民，而深圳居民达1200万。昨日在立法会经济发展事务委员会会议上，旅游事务专员容伟雄回应表示，希望将旅客人次增长对市民的影响减到最低，且政府初步认为边境购物区值得考虑及跟进，乐意继续讨论及协调。</p>\n</p>\n<p>10、四川省纪委24日通报，范昕建利用职务上的便利，违规收受巨额财物，构成严重违纪且涉嫌犯罪。日前，经省纪委、省监察厅审议并报省委、省政府批准，决定给予范昕建开除党籍、开除公职处分。</p>\n<p>11、国家统计局公布了《2013年国民经济和社会发展统计公报》，全年国内生产总值达568845亿元，实际增长7.7%，去年全年居民消费价格比上年上涨2.6%，涨幅与上年持平，低于预期目标，与其他国家相比，中国的物价涨幅处于较低水平。</p>\n</p>\n<p>12、乌克兰前总统亚努科维奇被警方通缉，乌克兰代理内务部长阿瓦科夫24日在社交网站脸谱上写道：“今天早晨我通知如下：大规模杀害平民事件已被作为刑事案件立案调查，亚努科维奇及其他一些官员已被通缉。”</p>\n</p>\n<p>13、中国环保部承认，目前中国约七分之一的国土被雾霾笼罩，其中华北地区污染情况最为严重。北京日前的空气污染程度达到世界卫生组织建议水平的11倍。中国的气象部门称，雾霾还会持续几天。</p>\n<p>14、根据近日发布的《广东省大型群众性活动安全管理办法(送审稿)》，在广东举办200人以上1000人以下群众性活动要备案了，千人以上群众性活动要向公安提交至少10种申请材料。相比国务院的条例，广东省拟规定承办者提交的材料增多了。</p>\n</p>\n<p>15、“野鸡大学”也称“学历工厂”，办学以营利为目的，采用容易与知名大学院校混淆的名称，以混淆视听的方式招收学生。近一半“野鸡大学”都在美国，而中国成为其最大的受害国，美国的“野鸡大学”每年的学位证书95%给了中国人。</p>\n</p>\n<p>16、《纽约时报》报道，美国防部长哈格尔将于当地时间周一公布国防预算建议书，其重点是响应政府当前的厉行节约、紧缩开支政策。奥巴马总统早前承诺，要结束在伊拉克和阿富汗持续已久、劳民伤财的驻军行动。哈格尔建议，陆军人员将在未来几年里进一步缩减到44万至45万人之间，这将是自1940年以来规模最小的美国军队。缩减下来的经费将用于确保军人受到良好训练，配备最精良的武器。</p>\n</p>\n<p>17、多地公车改革面临新的问题，有公车被内部人士低价买走；有地方虽经拍卖程序但不公开，存“暗箱操作”；多地发放车贴被指“变相增加干部福利”。公车改革不是应付上级、糊弄群众的“作秀”。华东师大教授余南平说：“从私下处置，到目前逐步公开拍卖，现在一些车改已经进了一大步，但一些服务应该改进，对处置公车，怎样既可以避免暗箱操作，又能实现国有资产保值，有关部门应出台规定，尤其不能贱卖。”</p>\n</p>\n<p>18、在2014世界移动大会上，诺基亚发布了三款手机NOKIA X/X+/XL，售价约在700-900元之间.这三款手机都采用了android系统，宣告了坚守Windows Phone阵营的诺基亚首次跨入安卓生态圈。对此，诺基亚的新东家微软表示支持，但并不兴奋。</p>\n</p>\n<p>19、埃及过渡政府的总理贝卜拉周一（24日）突然发表电视讲话，并出人意料的宣布，他的政府全体辞职。贝卜拉在讲话中没有说明政府总辞的原因，但目前埃及面临包括公共部门工作人员和收垃圾的清洁工在内的一系列罢工。《金字塔日报》引述不具名的来源说，现任住房部长米利卜将接任总理职。</p>\n</p>\n<p>20、正在对华访问的瑞典外交大臣卡尔•比尔特遭遇了中国北方连日以来的严重雾霾，忍不住在微博上吐槽，“空气让人觉得很不舒服且对身体有害”，“真心希望雾霾过几天能消散。”瑞典外交大臣卡尔•比尔特自2月21日起对中国进行为期6天的访问。他将在参观上海、曲阜、济南后抵达北京。</p>\n</p>\n<p>21、【培育孩子开朗乐观性格的八要点】美国儿童教育专家塔尼可博士建议：1、勿对孩子控制过严；2、鼓励孩子多交朋友；3、教会孩子与人融洽相处；4、物质生活避免奢华；5、让孩子爱好广泛；6、引导孩子学会摆脱困境；7、拥有适度的自信；8、创建快乐的家庭气氛。</p>\n</p>\n<p>22、@叶檀 ：中国离乌克兰还有光年的距离。我们这儿看辫子戏，看韩剧，抗日神话剧，主旨，让人脑残。 负面清单改革对国人更重要，不亚于一场经济结构方式的革命。 根本改革需要支柱，法治就是支柱，没有规矩没有法治，没有中国市场的未来。 </p>\n</p>\n<p>23、吴敬琏：现在处于两难的状态，目前货币发行量太大了，时间错配、部门错配，甚至出现钱荒。于是有两种决策可能性，一种是继续印票子，那么就会加剧房地产泡沫等等，可能会在超过临界点后出现泡沫破裂；另一种是采取收缩政策，那么经济可能会出现衰退。所以要把短期措施和长期措施结合起来做。今年我想中国整个经济运行形势还是有很大压力的。多年来中国经济积累了很多问题。其实就和污染是一样的，开始的时候不觉得，还有人觉得是杞人忧天，但是污染积累到一定程度就非常难办。</p>\n</p>\n<p>24、竹立家《中国进入风险社会》：35年前，中国社会的主要矛盾和主要问题是社会的普遍贫困问题，所以当时小平同志讲贫困不是社会主义。因此发展社会主义经济、以经济建设为中心，就成为我们以后30 多年改革的中心思想。现在中国社会的主要矛盾和主要问题发生了重大变化，我们已经不是贫穷问题，而是社会的普遍不公正性问题，这是中国现在所有社会矛盾和所有社会问题的根源。</p>\n<p>http://www.21ccom.net/articles/zgyj/gqmq/article_20140224101096.html</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,15334,9420]}