{"id":334545,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想｜傅国涌：延安窑洞中的特权-读萧军《/","date":"2014-02-25T08:31:49Z","modified":"2014-02-25T08:31:49Z","title":"爱思想｜傅国涌：延安窑洞中的特权——读萧军《延安日记1940—1945》之一","content":"<div>\n<p>　　<br />王实味在延安发表杂文《野百合花》，批评共产党治下的“革命圣地”——“衣分三色，食分五等”而惹祸上身。当时延安的等级制其实不是什么秘密，那些为追求平等、公正理想而投奔延安的知识青年，用不了多久都会经历理想幻灭的过程，只是多数人不会像他那样公开直言，更多的人是私下抱怨，萧军日记中记录了大量耳闻目睹的事实，他也是牢骚满腹。之所以他会拍案而起，为他并不认识的王实味说几句公道话，根本原因还是他们有许多同感，对延安的等级制、特权现象一样有诸多不满。</p>\n<p>　　 萧军在延安多年，内心一直在挣扎，渴望离开，一次次又没有走成，拖到抗战结束。早在1941年5月12日，他就说“自从到延安以来，一直是被不愉快追袭着”，“我怕这里的：医院、传达室、戏院、饭馆……这表现着官僚、凌乱、卑俗、无教养……啊！丑恶到这里来集合了！”这些地方，生活的方方面面都有特权在那里或隐或现，一个有个性、有棱角、自视甚高的作家，当然很不习惯这样的环境。次日下午看到江青，又引发了他内心的这种不平，“遇见毛泽东的老婆骑在马上，跑着去高级干部休养所去了。这里连个作家休养所也没有，无论哪里的特权者，总是选择最好的肉给自己吃的。”因妻子分娩，当年6月24日他在医院听到了很多丑恶的事情：</p>\n<p>　　 “①李伯钊自带小鬼，每天做饭五次，罐头、牛乳、鸡蛋、香肠等应有尽有，馒头也是白的。②据小鬼说，杨尚昆买鸡蛋总是成筐的，每天造成以牛乳，鸡蛋，饼干代早餐。③毛泽东女人生产时，不独自带看护，而且门前有持枪卫兵。产后大宴宾客。去看病人时，总是坐汽车一直开进去，并不按时间。④一个法院的院长女人住单间，彭家伦女人生产也住单间。⑤各总务人员总是吃香烟，买二十几元钱一斤的鱼，各种蔬菜由外面西安等地带来……。虽然他们的津贴各种是四元或五元。我懂得了，这卑污地存在原来到处一样，我知道中国革命的路还是遥远的。……”</p>\n<p>　　 在物质极为匮乏的延安，革命阵营大大小小掌握着权力的人和他们的家属，他们的享受也是有限的，一句“馒头也是白的”可见一斑，但他们在物质上的供应远比普通革命者充足。这种不平等一直在悄悄蔓延，并成为私下的谈资。王实味杂文中的概括实际上引发了延安许多人的内心共鸣，也因此遭到严厉压制和打击。萧军看见延安的不平等，想到天下乌鸦一般黑，认为“中国革命的路还是遥远的”，他不曾想到的是，革命并不一定消除这样的不平等，也可能加剧这样的不平等。依靠革命并不能限制特权，不能从制度设计上加以解决，革命只是权力更迭的手段，而无法达成革命许诺的一切美好目标。多少青年的热血因此被榨干，多少青年的理想因此被出卖，革命成为个别人及其子孙占有并享用最多社会资源的途径。</p>\n<p>　　 只是萧军1941年2月16日所断言的“文化人如今是纷纷而来，将来一定要纷纷而去”，并没有发生。大多数文化人屈服了（连王实味最终也屈服了），甚至完全融入这个“革命”的大染缸中，成为这个“革命”的一部分，即使遭遇了严酷无情的迫害也无法认清这场革命的真实面目，像司马璐这样选择离开的少之又少。反而，他们甚至认为“光明越大，黑暗越显，它将过去的”。</p>\n<p>　　 萧军书生意气，始终看不惯阴暗丑恶的现象，乃至到了东北，在革命即将胜利的前夜被出局，也是自然而然的了。这一点他似乎也有自知之明，1941年7月31日他在河中洗澡时想要离开延安，“我对于这里不再存有着什么流连和幻想，我是将永远不为既成的势力所容忍的——无论国民党，共产党——我也决定一生和这些庸俗的东西们战斗着。”</p>\n<p>　　 悠远的中国文明史中没有产生像卢梭《论人类不平等的起源及基础》这样的著作，对此进入深刻的思考，更没有产生洛克的《政府论》、孟德斯鸠的《论法的精神》，就政府体制的相互制衡等问题作严肃而认真的论证。对于人性中的幽暗以及权力必然带来的恶缺乏清醒的洞察，总以为王朝更迭可以解决问题，结果充其量只能在揪贪官、反腐败上做做文章，对于这样循环演出的戏码，公众也往往乐此不疲，千百年来似乎百看不厌，最终特权还是特权，等级依然等级，在古老的土地上，平等、公正这些名词始终停留在字面上，无法为我们日常生活所拥有，一代又一代人都在苦闷和无望中死去，特权的享受者也照样没有得到真正人的尊严。享有特权和没有机会得到特权的大多数人，在价值观上是同构的，都是在这个染缸中泡大的，底色在很大程度上已变得一致。这是千百年来的制度累积造成的，或者说是政府的性质决定的。18世纪卢梭在《忏悔录》中的那一句真是可以力敌千钧：“一个民族的面貌完全是由它的政府的性质决定的。”</p>\n<p>　　 萧军自称“真正的普罗米修斯”，很遗憾，他没有盗到真正的“天火”。不过有一点他的自我评判是准确的：“装点和取悦这全不是我的长处，我爱悲剧，这才是人来最崇高的感情表现，它可以提高人，净化人。”他一生的道路比他的作品具有更动人的力量，那才是真正的悲剧作品，他虽然成为中共的同路人，选择了延安，一度是毛泽东的座上客，对毛也颇有好感，却没有选择“装点和取悦”。他在1940年代的延安看到了种种不平等，对革命中的特权有深深的反感，不仅记在自己的日记当中，也表现在公开的言行上，包括决绝到乡下种地。但他依然无法挣脱那张革命之网，不可挽回地成为大时代的牺牲者，他所厌恶的那些特权随着时间，越发在这片大地上森林般地生长起来。文坛上已然缺乏敢于直言的作家，各个领域被动的顺从者远多于独立的清醒者，更不要说批判者，而反抗者的命运则是牢狱。毫无疑问，今日之现实与延安窑洞之间是一条直通车道，没有任何的障碍。面对这样的时代演变，这个人口超大的民族眼看着无法抗拒而深感无力。老实说，我们还处在启蒙阶段，多数国人远不明白人类文明中早已成为常识的那些思想、观念、价值，对自身的处境和命运，对这个民族的历史和未来都缺少真实的认知，独立思考和独立判断的能力十分匮乏，没有办法辨识那些由掌权者过滤后提供的信息，说到底，不是生活在真实中，而是一直生活在谎言和欺骗的捆绑中。虽然，在教育、新闻被权力高度垄断的情况下，要大面积走出这种蒙昧状态十分艰难，但在网络无远弗届的时代，缝隙依然存在，只要越来越多的人愿意如此行，并日复一日的去行，窗越开越多，乃至门慢慢打开，一切也就皆有可能了。</p>\n<p>　　 2014年1月10日</p>\n<p>　　</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D426\">读史札记</a><br />本文链接：http://www.aisixiang.com/data/72437.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}