{"id":334670,"link":"https://chinadigitaltimes.net/chinese/2014/02/张鸣-扫黄与吐槽二重奏/","date":"2014-02-26T01:47:46Z","modified":"2014-02-26T01:47:46Z","title":"张鸣 | 扫黄与吐槽二重奏","content":"<p><p><span> <wbr>  <wbr>  <wbr><br />\n <wbr>  <wbr>  <wbr><br />\n <wbr>  <wbr>  <wbr><br />\n <wbr>  <wbr>  <wbr><br />\n <wbr>  <wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></span><span>扫黄与吐槽二重奏</span></p>\n<p>\n<span> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr> <wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></wbr></span><br />\n<span><br />\n张鸣</span></p>\n<p><span><br />\n不管东莞当局认不认账，色都或者黄都这个帽子，都会戴在这个城市头上。自打有微博以来，东莞的色情服务，就一直是一个微博上永恒的话题。这次，广东警方痛下杀手，调动大规模警力在东莞扫黄。同时，央视开播关于东莞花业（色情业）的新闻调查。但是没想到的是，此番扫黄，尤其是央视的新闻调查，遭致了网民（不止在微博上）的大规模吐槽。调侃，揶揄，讽刺、挖苦，笑骂，不一而足，好些评论，读了令人喷饭。满屏都是“东莞不哭”，“东莞挺住”，好像东莞遭了地震一样。</span></p>\n<p><span><br />\n对于从事色情业的人员来说，这样的大规模扫黄，的确让她们成了“灾民”。当然，这样的灾民，除了一少部分因生活所迫的从业者之外，是不值得同情的。但是，至少从网上看，人们的同情，还真就是指向她们。</span></p>\n<p><span><br />\n现在的扫黄，无论规模多大，比起</span><span>1950</span><span>年代初的禁娼，还是小巫与大巫之比。当年中央政府一声令下，在全国范围内，各个城市各种各样的娼妓几乎同时绝迹。娼妓经过感化改造，分配工作，在不长的时间里，这个古老的行业居然消失得干干净净。以至于后来的孩子，只能从电影里才能知道妓女的只鳞片爪。比较起来，当年的禁娼，社会舆论一边倒地拥护。没有政府宣传部门的命令，当年尚存的民营报纸，都非常自觉地配合禁娼工作，而街头巷议，也是一片叫好。从当年的内参看，很多政治运动，都有吐槽不满的，但唯独禁娼，没有发现异议。那些对这个古老行业情有独钟的人，当然没有消失，但摄于周围普遍的道德氛围，没有人敢出头哪怕嘟囔一句。</span></p>\n<p><span><br />\n不管乐意与否，我们必须承认，我们今天色情业的规模，跟民国的时候没法比。有哪个城市没有黄呢？哪个城市的警察敢拍胸脯这样说？有一度，各种娱乐城，各种洗浴场所，理发洗发店，到处都是花业。后来又转移到会所，网上，居民区，反正尽管警察不间断地扫黄，但黄却始终打不干净。有人说，中国的</span><span>GDP</span><span>发展，有相当一部分要归功于色情业。据说，很多地方政府，为了招商引资，不仅不扫黄，而且还暗地鼓励纵然色情业的发展。也有人说，很多色情场所，实际上的老板，就是警方中人，或者后台就是有权势的大人物。至于官员嫖娼，这些年耳濡目染，早就见怪不怪了。甚至把心仪的小姐发展为国家干部的事都有，还有什么不能做的呢？</span></p>\n<p><span>GDP</span><span>至上主义的一个副产品，就是物质主义泛滥。社会道德这东西，往上走难，向下滑，非常容易。民国时的娼妓，好些都是被迫的，但今天的小姐，却以自愿者居多。笑贫不笑娼的社会氛围，严格地说已经出现。只要出现这样的道德氛围，越是身居下层的平民百姓，就越难靠自身的道德素养洁身自好。物质主义泛滥时，人们抵御诱惑的能力很容易趋近于零。</span></p>\n<p><span><br />\n当年禁娼之时，执政者挟清教精神，几乎可以涤荡他们所要涤荡的一切。娼业虽然古老，但古今中外，社会舆论却公认其不道德。中国历史上，禁娼的王朝很少见，清朝也不过是禁止官员嫖娼，但从士大夫到平头百姓却没有人认为这个行业具有正当性。当年禁娼容易，其实有社会基础，加上政府官员带头，当然舆论一致支持。</span></p>\n<p><span><br />\n但是，禁娼固然没错，但</span><span>30</span><span>多年禁欲的社会道德强制，却还是有问题的。这种禁欲，经过文革，终于走到了头。改革开放，也伴随着人性的复苏和人欲解放。尽管做小姐的人，很多根本没有接受过欧风美雨的洗礼，甚至连毛片都没有看过。她们做这行业，仅仅是为了快速致富。但人们对她们的看法，却不再与传统观念一样。即使从不嫖娼的人，对小姐的反感，也在减弱。导致舆论变化的最大祸首，其实是扫黄者自己。这些年来，即便是</span><span>GDP</span><span>主义甚嚣尘上的时候，政府也从来没有放弃过扫黄。多年以来，一边扫黄，一边兴娼，就成了某些地方政府的惯习。好些警察，脱下裤子嫖娼，穿上裤子扫黄，都成了小姐的熟客。扫黄和查赌一样，成为警察的最爱，因为不仅可以看黄色西洋镜，还可以罚款获利。而且，在扫黄行动中，几乎没有什么人注意被打击者的人权，经常把近乎一丝不挂的嫖客和小姐暴露在镜头前，似乎刻意在羞辱他们。</span></p>\n<p><span><br />\n显然，这样的扫黄，很难征得人们的同情。即使那些对小姐和嫖客怀有敌意的人，看了这些画面，也不会认同扫黄者的威风。客观地说，此番央视对东莞的调查，以及广东警方的行动，比起以前类似的报道和行动，已经讲究多了，但是，多年的刻板印象已成，人们当然很难在短时间内扭过来。</span></p>\n<p><span><br />\n其实，从某种意义上说，现在的警方和央视，在人们心目中的信誉都大有问题。在大街上，喊小偷抢人未必有人理，喊警察打人，肯定会有一大群人出来抱打不平。同理，央视说东，网上必定说西的情形，也已经不是一天两天了。反过来，当年的禁娼获得一致拥护，也有信誉高的因素。</span></p>\n<p><span><br />\n一个公信力缺失的公权体，当然做什么都没人能拦着你，但由此得到什么评价，就很难说了。这么多吐槽的人，其实未必都认同色情业，也不是不知道这种行业的危害，但比较起来，人们更讨厌的是屁股上有屎，连擦都不乐意，却还高唱清洁的人。</span></p>\n<p><em>This entry passed through the Full-Text RSS service — if this is your content and you&#8217;re reading it on someone else&#8217;s site, please read the FAQ at fivefilters.org/content-only/faq.php#publishers.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}