{"id":334601,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-时事大家谈香港抗议，赶蝗虫还是/","date":"2014-02-25T18:19:13Z","modified":"2014-02-25T18:19:13Z","title":"美国之音 | 时事大家谈:香港抗议，赶“蝗虫”还是赶恩主？","content":"<p><div><span>华盛顿 <span>— 自从香港开放中国大陆游客自由行之后，到2013年每10个游客当中有7个大陆游客。不过大量的大陆游客也挤压到香港本地居民的生活空间，除了造成许多不便，也夺走许多资源，所以导致了香港的民怨。最近发生心有不满的香港抗议者到商业闹区对大陆游客进行”驱蝗”的事件，引发各界议论。同时中国官方媒体批评抗议者是心理不平衡，并说香港经济需要大陆游客搭救，进一步导致争议。究竟香港民众在进行抗议的时候，是赶走他们所称的”蝗虫”，还是赶走”恩主”呢？</p>\n<p>有些批评指责抗议者破坏香港的旅游业，如在”港人讲地”网站上就有这样的文章说：“少数人自以为是的「捍卫本土利益」行动，赔上的却是香港苦心经营才得到的「文明旅游之都」和「购物天堂」声誉。 “不过香港有来自世界各地的游客，抗议者只有针对其中一部分，是否真的如批评者所说是”赔上香港文明旅游之都”呢？</p>\n<p>环球时报「心理不平衡所致」，直斥港人以往自觉高内地一等，「如今看到自己才是『阿灿』，需要富有的内地『表妹』来港『血拼』搭救，感到很不是滋味儿，产生一种既失落又不服气的纠结心理。」没有自由行，香港经济就垮了吗？中国人民大学的周孝正教授认为这是一种片面的说法，香港经济主要是靠香港居民工作得来，香港的居住环境等比较高，那是香港多年累积的文明，不应该以大陆暴发户的心态来贬低。</p>\n<p>除了刚才环球时报的社评明白的说大陆游客是来拯救香港经济的，许多香港官员类似的说法引发批评。腾讯网上曾出现一篇”大陆人对港有恩主心态”的文章，美国之音2月17号的报道中也有一位从四川移居到香港的蒋小姐说”现在是不是要靠中国人来旅行，我们香港经济才可以上升”。其实不只在香港，台湾总统马英九也多次强调陆客对台湾经济的贡献，为什么不论港台都会让大陆游客有这种”恩主”的心态？周孝正教授认为这样的心态是种非常恶毒的心态。香港城市大学的郑宇硕教授认为游客应该要了解不要对当地居民造成不方便。</p>\n<p>湖南的左先生认为，大陆人到香港旅游所造成的不好印象，是因为”上梁不正下梁歪”，而既然说祖国就是人民的母亲，母亲应该要教育好自己的子女<br />中国官媒环球时报在2月20号又发出社评，当中说”内地游客在巴黎、伦敦、纽约都带去了“大声喧哗”、“扎堆购物”等毛病，但香港社会一些人比所有“洋鬼子”的反应都激烈。这些香港人的承受力如此低，谁惯的，他们自己是否也该反思一下呢？”为什么环球时报对于中国游客在海外的种种劣行不但不反省，反而还认为不忍受这些粗暴行为的人是”承受力低”呢？周孝正教授以作家王硕的话来比喻这种恶劣的态度：”我是流氓我怕谁”。他认为这种态度很恶劣，自己若有不文明的地方，应该要反省改正，知错必改。</p>\n<p>香港城市大学的郑宇硕教授说”驱蝗”行动只是少数人的举措，不过香港人的确感受到中国大陆游客带来的压力，也不是很满意，但这是政府的观光政策有错，应该由政府官员负起责任，而不需要针对旅客。</p>\n<p>河南李先生认为中国游客素质差，不过中国政府答应让香港有50年的自治权，就是要想到会有这样的冲突，应该在回归之前就要进行融合。吉林余先生羡慕香港的人权法制和自由，不过香港在英国统治时，应该也要抗议白人的统治。 （编按：在英治时期香港有针对英国发生多起抗议事件，包括1956年10月10号支持中华民国的”双十暴动”，1967年左派人士响应文化大革命发起的”六七暴动”等。 ）</p>\n<p>云南周先生认为中国文明素质确实比较差，所以在世界各地，包括香港，受到诟病也不足为奇。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/io-hongkong-mainland-china-20140225/1858877.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8639,20003,19814,15568,12012,8712]}