{"id":334651,"link":"https://chinadigitaltimes.net/chinese/2014/02/自由亚州｜许志永二审增聘律师-数十证人争出庭/","date":"2014-02-25T22:44:07Z","modified":"2015-11-29T08:18:42Z","title":"自由亚州｜许志永二审增聘律师 数十证人争出庭","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/image5.jpeg\"><img class=\"alignnone size-full wp-image-334652\" alt=\"image\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/image5.jpeg\" width=\"402\" height=\"298\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/image5.jpeg 402w, https://chinadigitaltimes.net/chinese/files/2014/02/image5-300x222.jpeg 300w\" sizes=\"(max-width: 402px) 100vw, 402px\" /></a></p>\n<p>被判入狱四年的中国新公民运动倡导人许志永周二会见了律师张庆方，确定在二审增聘一位山东籍辩护律师。据张庆方称，数十名参与教育平权活动的学生家长要求在二审为许志永作证，有人已写好了“自首书”。另外，由于二审有可能是书面审理，律师说会采取适当措施表达抗议。</p>\n<p>上月26日一审被以“聚众扰乱公共场所秩序罪”判刑四年的新公民运动倡导人许志永，本周二在狱中会见了律师张庆方，决定在二审中增聘一位山东籍的年轻律师，并探讨了二审时的辩护策略。</p>\n<p>张庆方周二接受本台记者采访时称：“我上午刚见了他，我跟他谈了二审的另一个律师的人选，除我本人之外还会增加另一位律师，现在已经决定了，是山东的一位律师，现在我不想说是谁，请他自己来宣布。因为他本身希望找一个更年轻的律师，希望能够发挥他的想象力，换一种辩护的思路。还有一个就是我们二审的策略。”</p>\n<p>张庆方表示，二审还会提交参与教育平权运动的家长作为证人的出庭申请。数十名参与活动的家长对一审判决表示不满，纷纷要求在二审出庭为许作证，有家长甚至写了“自首书”，称如果许志永有罪，则要求平权的家长“罪更大”。</p>\n<p>“现在我们坚持向二审法院提出要求，要求他们开庭审理，要求他们允许我们提出的证人出庭作证，主要是参加教育平权运动的学生家长，这些学生家长也强烈要求出庭为许志永作证，其中有许多家长认为他们罪行更大，因为他们是主体来推动这个运动，所以有人还写了‘自首书’给法院，他们认为他们在其中起的作用比许志永还大。”</p>\n<p>据了解，这些家长提交的许志永案一审的旁听申请未获许可，庭审期间，他们大部分被警方控制，无法到达庭审现场。</p>\n<p>和要求为许志永作证的家长接触过的北京社会活动家胡佳周二对记者说：“其实自首并不是认为自己有罪，而是要以共同承担责任的形式去减低许志永付出的代价。在许志永案开庭期间，所有的活跃的家长都受到了当局的警告、软禁，直到他们离京回到故乡过年这才获得有限的自由，而且现在有些家长因为长期倡导教育平权，而受到了当局的报复。那么现在中国政府听到了张庆方律师提出的家长的诉求，他们会愈加紧张的。尽管他们可以做到哪怕真的开庭他们也会把这些家长全部控制起来，但他们仍然会感觉到这些家长背后代表的北京的数十万、上百万异地参与考试的孩子，他们仍然认为这是一个巨大的维稳隐患。”</p>\n<p>张庆方还对本台记者透露，北京市高级法院与负责该案二审的法官向其表达了许案二审可能采取书面审理的形式。若庭审不公开，律师将转换辩护策略，放弃提交辩护词，转而向社会公开，以示抗议。</p>\n<p>“他并没有正式地告诉我要采取什么样的形式，但是根据和法官谈话中流露出来的意思，他提前告诉你这个可能是书面审，书面审就是仅仅根据一审认定的证据和一审审理的情况，法院审查书面的案卷，没有当庭接触证人，没有当庭听取被告人和辩护人的意见来做出的决定，他们希望用书面审的方式草草了事，这种书面审在法治国家根本就是一个笑话。”</p>\n<p>记者：“如果最后采取书面审，你们会采取什么策略呢？”</p>\n<p>张庆方：“我明确地告诉他了，如果你采取书面审，那我们就不会向法庭提交辩护词，我们会把我们的辩护词向社会公开。”</p>\n","author":1003,"categories":[18270,18269,10466,8779],"tags":[9239,15080,9553,24548]}