{"id":334676,"link":"https://chinadigitaltimes.net/chinese/2014/02/香港獨立媒體-教協報公器私用-韓連山專欄滅聲/","date":"2014-02-26T01:51:26Z","modified":"2014-02-26T01:51:26Z","title":"香港獨立媒體 | 教協報公器私用 韓連山專欄滅聲","content":"<p><p>文：韓連山</p>\n<p>特區政府不斷縮窄傳媒自由，扼殺敢言評論人的「滅聲」魔爪逐步伸入特區各主流傳媒。李慧玲被粗暴解僱，六千市民上街抗議之際，這「滅聲」魔爪正悄悄偷襲本港最大教師工會——香港教育專業人員協會(下稱教協)。</p>\n<p>本人一直在教協報發表言論，理事會並闢專欄由我供稿，其中《副刊》內的《樂數晨夕》一欄更是自二零零七年已開始刊登我的文章，從沒出現干預情況。最近的一篇拙稿《若絶食是激進，我認啊！》(註一)卻突然出現被抽稿情況，令人震驚！</p>\n<p>情況是這樣的：本人日前如常用電郵交稿，卻收到負責編輯《副刊》的職員這樣回覆：「韓sir,理事會早前議定，628，629期兩期，因選舉關係，監事候選人暫停供稿。文章可撥631期呢。」</p>\n<p>本人認為把我的文章於629期抽起押後至631期，理由並不充分，原因如下：</p>\n<p>若因選舉關係抽起拙稿，所有候選人(包括理監事) 的稿件都應如是。而事實是第628期教協報內，候選理事陳國權、潘瑩明、洪英豪等皆有文章刊載，還對選舉指指點點，干擾選舉嫌疑甚大：</p>\n<p>(1) 陳國權是現任理事及候選理事會内閣的出版部主任，在628期教協報刊載三篇文章：《巨象與惡虎》、《談「主流」和「激流」》和《理智判斷‧明智選擇》，内容如出一轍，盡是「主流」vs.「激流」、「慎重穩健」vs. 「冒進方式」等的引導性言論，並於《教協焦點》(類同報刊的社評) 呼籲會員「為了教協會的未來，懇請理智判斷是非，作出明智的投票選擇！」</p>\n<p>(2) 現任理事及候選理事會内閣組織部主任潘瑩明則於628期《副刊》撰文《數學素養 — 持平、有理、有節》，歪論持平vs.極端，並提點會員「今次選舉結果，對教協今後是否繼續持平的路線，影響重大。你怎能不鼓勵同事們投票呢？」</p>\n<p>(3) 現任理事及候選理事會内閣組織部副主任洪英豪亦於628期《副刊》撰文《風雨同行》，指責有監事會候選團隊「竟然割蓆，搞分裂」，謾罵他們「蒙混和破壞」，一面倒的抹黑候選人。</p>\n<p>以上三人，皆屬現任理事並參選來屆理事會，為何可容許他們的文章見報？為何容忍他們發表會影響選情、引導選民投票的文章？卻不容我在既有專欄作出少許回應，刊登一篇連選舉也隻字不提的文章？</p>\n<p>再綜觀整份教協報，都出現很多候選人文章，除以上三人外，由候選會長、副會長至候選非專職理事、甚至一位匿名的「前任監事」也在替選舉做勢，628期教協報儼如一份「選舉特刊」，引導會員對候選監事作出抉擇，除有「公器私用」之嫌外，還犯了極大的錯誤：候選理事當選後必須由當選監事監察他們工作，而在選舉期間已指指點點欲影響選情，引導選民選擇他們喜愛、「同聲同氣」的候選監事，是否荒誕絕倫！</p>\n<p>當然，理事會又可作出澄清，說理事會選舉只得一個内閣故沒有利益衝突云云。但請勿忘記，雖然只有一個內閣參選，會員選民是有「信任」和「不信任」票的選擇的。理事會候選人獲得發表文章的機會，在某程度上也會影響選民的投票選擇，那麼其實也干預了選舉的公平和公正。因為他們文章的言論令選民對理事會内閣投不信任票，豈不自食其果？</p>\n<p>教協理事們也在二零一四年二月二十三日的撐新聞自由集會現身，並舉著《企硬.反滅聲，捍衛新聞自由》的旗幟。諷刺的是，原來共産黨滅聲的白色恐怖，已在號稱爭取民主人權的教師工會逐漸傳播，如禽流感、如染紅教育，一發不可收拾。<br />\n==========<br />\n註：<br />\n《若絕食是激進，我認啊！》<br />\n作者：韓連山</p>\n<p>這個專欄不知不覺寫了接近七年，零七年十月廿二日第一篇《欲辯已忘言》已記下了我的原意：「希望在此跟大家談談風花雪月、數數趣聞樂事。」故欄名叫《樂數晨夕》。可惜事與願違，特區亂紛紛的，要找片清靜樂土簡直是妄想；教育界鬧哄哄的，想抽身不理政事談何容易。</p>\n<p>眼看這個共産政權專横無道、特區政府無奈配合、泛民政黨各懷鬼胎、很多議員偽善無能，我這老骨頭又焉能不拍案而起，為反抗不公不義而撐到底呢？<br />\n在很多議題上，我是站得比較前的。由第一天打響第一槍「反基準」護教師至去年「反國教」堅持絶食護孩子，我都是義無反顧，知道必須「死撐」才有成功的機會。明白形勢的市民都會支持我的做法，教協内的朋友更應理解我的堅持，令我百思不得其解的是我竟然被標籤為「激進」份子，四方八面的抹黑和攻擊令人遺憾之餘也要慨嘆政治何其骯髒！</p>\n<p>公道在人心，若因「反基準」護教師說出政策謬誤是「激進」，若因「反國教」護孩子抗衡洗腦教育是「激進」，我也要承認我是「激進」。但請評論者不要上綱上線，批評我路線「偏激」，「不能代表主流聲音」云云。教協人大抵忘記了二千年「反基準」是三萬六千教師聯署支持的；二零一二年反國教有十二萬群眾響應的。</p>\n<p>有朋友一語中的，説「激進這二字，往往不因你行事激進，而是一些不長進的人視你為激進。」我不會因種種顛倒是非、有意誤導群眾的評論而被滅聲！李慧玲説得好：「我不會做應聲蟲！」我這老骨頭雖是「小爬蟲」，也必然死撐下去，做應該做的事！</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}