{"id":334769,"link":"https://chinadigitaltimes.net/chinese/2014/02/纽约时报-中国移民谎称受迫害骗取在美避难资格/","date":"2014-02-26T14:59:32Z","modified":"2014-02-26T23:00:08Z","title":"纽约时报 | 中国移民谎称受迫害骗取在美避难资格","content":"\n\t\t<style type='text/css'>\n\t\t\t#gallery-1 {\n\t\t\t\tmargin: auto;\n\t\t\t}\n\t\t\t#gallery-1 .gallery-item {\n\t\t\t\tfloat: left;\n\t\t\t\tmargin-top: 10px;\n\t\t\t\ttext-align: center;\n\t\t\t\twidth: 33%;\n\t\t\t}\n\t\t\t#gallery-1 img {\n\t\t\t\tborder: 2px solid #cfcfcf;\n\t\t\t}\n\t\t\t#gallery-1 .gallery-caption {\n\t\t\t\tmargin-left: 0;\n\t\t\t}\n\t\t\t/* see gallery_shortcode() in wp-includes/media.php */\n\t\t</style>\n\t\t<div id='gallery-1' class='gallery galleryid-334769 gallery-columns-3 gallery-size-thumbnail'><dl class='gallery-item'>\n\t\t\t<dt class='gallery-icon landscape'>\n\t\t\t\t<a href='https://chinadigitaltimes.net/chinese/2014/02/%e7%ba%bd%e7%ba%a6%e6%97%b6%e6%8a%a5-%e4%b8%ad%e5%9b%bd%e7%a7%bb%e6%b0%91%e8%b0%8e%e7%a7%b0%e5%8f%97%e8%bf%ab%e5%ae%b3%e9%aa%97%e5%8f%96%e5%9c%a8%e7%be%8e%e9%81%bf%e9%9a%be%e8%b5%84%e6%a0%bc/23asylum-jp-01-articlelarge/'><img width=\"150\" height=\"150\" src=\"https://chinadigitaltimes.net/chinese/files/2014/02/23asylum-jp-01-articleLarge-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" aria-describedby=\"gallery-1-334770\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/23asylum-jp-01-articleLarge-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2014/02/23asylum-jp-01-articleLarge-70x70.jpg 70w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></a>\n\t\t\t</dt>\n\t\t\t\t<dd class='wp-caption-text gallery-caption' id='gallery-1-334770'>\n\t\t\t\t东百老汇大街2号楼外的FBI特工。2012年12月，在一项针对移民欺诈的调查期间，警方对这里实施了突袭抓捕。超过30人被起诉。\n\t\t\t\t</dd></dl><dl class='gallery-item'>\n\t\t\t<dt class='gallery-icon landscape'>\n\t\t\t\t<a href='https://chinadigitaltimes.net/chinese/2014/02/%e7%ba%bd%e7%ba%a6%e6%97%b6%e6%8a%a5-%e4%b8%ad%e5%9b%bd%e7%a7%bb%e6%b0%91%e8%b0%8e%e7%a7%b0%e5%8f%97%e8%bf%ab%e5%ae%b3%e9%aa%97%e5%8f%96%e5%9c%a8%e7%be%8e%e9%81%bf%e9%9a%be%e8%b5%84%e6%a0%bc/23asylum-jp-02-popup/'><img width=\"150\" height=\"150\" src=\"https://chinadigitaltimes.net/chinese/files/2014/02/23asylum-jp-02-popup-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" aria-describedby=\"gallery-1-334771\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/23asylum-jp-02-popup-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2014/02/23asylum-jp-02-popup-70x70.jpg 70w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></a>\n\t\t\t</dt>\n\t\t\t\t<dd class='wp-caption-text gallery-caption' id='gallery-1-334771'>\n\t\t\t\t在唐人街拥有一家律所的大卫·苗（音译）不认为自己犯了移民欺诈罪。他说，“我们是在救人。\n\t\t\t\t</dd></dl>\n\t\t\t<br style='clear: both' />\n\t\t</div>\n\n<p>一名中国妇女走进纽约市唐人街的一家律师事务所找她的律师。她已经申请了避难，称自己曾因中国的计划生育法被强迫流产，她对马上要与移民官进行的面谈感到很不安。</p>\n<p>她的不安是有理由的：她的避难申请是由律师的雇员捏造的，并不真实存在。</p>\n<p>但是她的律师约翰·王(John Wang)却告诉她要放松。他说这个就是走过场，只要她记住一些细节，就不会有问题。他用普通话说，“你是自己把自己弄紧张了。他们就是随便问你一些乱七八糟的问题。”</p>\n<p>这位律师还说，“编一下就行了。”</p>\n<p>这段发生在2010年12月的对话，被正在对纽约华人移民欺诈进行大规模调查的联邦官员秘密地录了下来。调查导致至少30人被起诉，其中有律师（包括约翰·王在内）、律师助理、翻译，甚至还有一名教会雇员，该雇员被指控的理由是协助申请避难者了解基督教的基本教义，以支撑他们称自己受到宗教迫害的理由。所有这些人都被指控帮助数百名中国移民利用虚假的被迫害故事来申请避难。</p>\n<p>约翰·王办公室的这段对话录音的文字版最近在一次法庭文件中被公布，让人们难得地窥见纽约中国移民避难产业的阴暗面。</p>\n<p>在美国申请避难的中国移民比任何其他移民群体都多，在纽约申请避难的中国人最多：过去六年期间，约有一半没有面临被遣返的中国移民都是在纽约提交的避难申请。（本文无从获取那些进入遣返程序的申请者的类似避难申请数据。）</p>\n<p>纽约联邦避难署在2012财年收到的所有避难申请案例中，超过62%是由中国移民递交的，最近几年这里收到中国人提交的申请，超过了排在后面的10个国家的总和。</p>\n<p>欺诈行为猖獗的程度尚不得而知，但联邦官员似乎已经对提交到纽约的申请十分怀疑。政府数据显示，2013财年，全美的避难官员对中国人提交的避难申请批准了40%。而纽约市只批准了15%。</p>\n<p>纽约城市大学(City University of New York)教授兼纽约华人人口专家邝治中(Peter Kwong)认为，华人区内大多数避难申请至少都有部分失实，从捏造被迫害的故事，伪造证明文件，到捏造证人证词等，已经是个公开的秘密。</p>\n<p>他说，对那些寻求避难的人来说，“这不是一个对错的问题。这是一个他们能不能获准避难和怎么获准的问题。”</p>\n<p>过去10年中国人避难产业的发展，与中国移民以及持临时签证入境的中国人的增加是相吻合的，这些持临时签证入境的人中有些人有驻留倾向。很多人已经将纽约市当做主要目的地。纽约城市规划局(New York’s City Planning Department)数据显示，在2000年到2001年期间，纽约市在国外出生的中国人人数增长了三分之一，从26.15万人增加到35万人，现在马上就要取代多米尼加人成为纽约市最大的移民群体。</p>\n<p>随着越来越多的中国人试图在这里得到永久移民身份，避难已经成为一个最热门的方式：得到避难允许的人可以立即被允许工作，而且还可以在一年后申请绿卡。随着这一需求的增加，在曼哈顿唐人街拥挤的办公楼，以及法拉盛、皇后区、和布鲁克林日落公园等中国人聚集区的繁忙街头店面里，律所和其他专门处理避难事务的公司已经形成了一个一条龙产业，其中自然也包括造假者和假律师组成的一个见不得光的亚文化群体。</p>\n<p>这个产业带来的收入可观。一些公司办理一个案子索价1000美元（约合6000元人民币），之后他们还逐步增加费用，最高可达1万美元，这笔费用对很多申请人来说都很高，因为他们当中很多是在餐馆打工，或者是建筑工人、保姆和美甲师。</p>\n<p>但是一些干这一行的人说，他们更多地是受政治和道德原则的驱使，而不是金钱。</p>\n<p>唐人街一家移民律师事务所的所有者大卫·苗(David Miao)说，“我们的工作就相当于‘地下铁路’(Underground Railroad)的最后一站。”在涉及约翰·王的调查中，他也遭到了起诉；该案件在2012年12月伴随着九起诉讼和一系列突击搜查行动的曝光而被公之于众。他已经对移民欺诈同谋的罪名表示不服。</p>\n<p>“如果我们不这样做，他们就会被遣送回中国，”他在接受采访时说。“我们是在救人。”</p>\n<p>大量的避难申请已经令联邦机构无法正常运转，让处理避难申请的官员和法官招架不住。纽约避难办公室(New York Asylum Office)的副主任阿什莉·B·考迪尔-米里洛(Ashley B. Caudill-Mirillo)认为，这些欺诈行为是避难申请激增的一个原因，并表示，为了处理两年来积压的案子，她已经把手下处理避难申请的工作人员的人数增加了两倍。</p>\n<p>这名副主任在11月份写给一名联邦法官的信中说，这些欺诈阴谋把“整个避难申请系统弄得一团糟”。</p>\n<p>2012年的诉讼似乎止住了纽约华人避难申请数量的增长，至少暂时是这样。不过，当被要求对中国避难申请者欺诈行为的普遍程度公开置评时，大多数官员还是拒绝了。</p>\n<p>然而私下里，他们完全同意外界对中国移民群体的普遍看法：这个问题仍然无处不在，一起案件被曝光不会遏制住整体态势。</p>\n<p>长期以来，美国一直在向因遭到迫害而逃亡的外国人提供庇护。无论他们在美国的居留是否合法，这些外国人都可以在抵达美国后的一年内申请避难。他们必须证明，由于对遭受迫害的合理恐惧，自己无法或不愿意回到祖国，这些迫害可能是申请者种族、宗教信仰、民族或在某个社会或政治组织的成员身份招致的。</p>\n<p>2012财年，美国的避难办公室和法庭共接到大约5.64万份避难申请。同年，大约2.9万人的避难申请被批准，这是2002年以来最多的一年，2002年，有3.7万人获得了避难资格。</p>\n<p>专家们说，编造避难申请理由是最常见的移民欺诈形式之一，部分原因是，这种做法很难被察觉。由于许多申请理由中提到的事件发生在武装冲突或政治动荡时期，美国当局很难证实叙述内容和相关材料的真实性。</p>\n<p>此外，尽管来自中国的大批避难申请者最近几年引来了越来越严密的审视，但一些官员说，移民欺诈已经涉及所有移民申请群体，出现在来自一些动荡社会的人群中，比如寻求躲避政治动荡的几内亚人、躲避战争的阿富汗人，寻求躲避恐同势力的俄罗斯人，以及躲避毒品暴力活动的墨西哥人。</p>\n<p>申请避难的华人大多会说自己在中国计划生育法律规定下被强制堕胎或者结扎，或者因为信仰基督教或参与了中国民主党和法轮功等遭禁组织而担心自己受到迫害。法轮功是一个宗教组织，已经被中国政府定性为邪教。</p>\n<p>这些说法中有一些是合理的，但官员和业内专家说，也有一部分是不真实的，具体数字不详。邝治中说，这些理由很容易编造出来。</p>\n<p>他说，“法律本身提供了一个巨大的漏洞，因为政治的原因，这个漏洞没法被堵上。”</p>\n<p>有些时候，欺诈者只不过是对故事进行了加工，目的是让故事听起来更可信。还有一些情况下，申请者的说法完全是杜撰出来的。</p>\n<p>这些说法和申请材料被一个客户用过之后，改一下名字和日期再给另一个客户使用——有时，律师甚至连改这一步都忘了。</p>\n<p>几名移民申请者在唐人街和法拉盛接受采访时说，他们的申请材料中被迫害的经历是真实的，但有些证明材料也是伪造的。（本文中的许多中国移民只同意接受匿名采访。）</p>\n<p>皇后区台湾裔社区一个人脉广泛的人士说，几年前在皇后区的移民律所工作时，他的一个任务就是用Photoshop把客户的头像覆盖在遭到中国警察殴打的人的档案照片上。“一切都是临时炮制的，”他说。</p>\n<p>在法拉盛和其他华人社区，许多教堂会发放出席凭证，以帮助堂区居民向避难申请官员证明自己的基督教信仰。华人社区普遍认为，教堂长椅上不信教的人和教徒的数量一样多。</p>\n<p>2012年遭到围捕的几十人中包括至少10家律所的雇员。这些人被指控为数百名客户“编造精密的谎言”，并指导他们在移民面谈和法庭上如何说谎。检方说，一名律师甚至会在空白的避难申请上签字，允许其他人在上面填上他从未审核过的内容。</p>\n<p>起诉中的主要证人维克多·尤(Victor You)曾经在几家律所担任助理，并承认了自己的移民欺诈行为。他说，他会根据客户的年龄、学历等特点编造一个故事。上周他在法庭证词中说，他会为没受过教育的移民申请者编造练法轮功的经历，因为这个说法容易被记住。因基督教信仰而遭迫害的理由通常被用在至少有高中学历的年轻移民申请者身上。</p>\n<p>检方说，当客户在与移民官面谈时说错话时，有些口译员会不按照原意进行翻译，而是把客户的错误纠正回来。</p>\n<p>检方说，在法拉盛一家教堂工作的被告林丽莹（音译）为申请宗教理由避难的人有偿讲授基督教的基本知识，并指导申请人如何说谎。</p>\n<p>林丽莹移民欺诈案的审理已于上周二开庭。她拒绝接受采访，但她的律师肯尼思·保罗(Kenneth Paul)在法庭上说，她是虔诚的基督徒，她的“目的是通过传授基督教的教义，帮助这些人找到上帝”。</p>\n<p>官员们说，在八名被起诉的律师中，约翰·王是欺诈行为最多的一个。2010年到2012年，他的办公室向纽约避难办公室提交了超过1300份避难申请。</p>\n<p>他与这名中国客户的谈话录音曝光了他的欺诈方法。这名中国客户正在做准备，打算告诉移民官员，自己因为未婚怀孕被强制堕胎。</p>\n<p>约翰·王和一名助手向她简要讲解了一系列虚构事件，她必须按顺序背下来：月经没来，有人敲门，政府工作人员把她拖到一家诊所，一个医疗器械进入到她身体内的感觉，以及她来到美国的日期。</p>\n<p>他说，获得避难资格是十拿九稳的：她这种情况往往都会被通过。“太容易了，”他说。</p>\n<p>超过一半的被告已经认罪，包括约翰·王，他已于12月份被判处两年缓刑。</p>\n<p>2012年的诉讼让整个行业遭到了质疑，有正当理由的申请者，以及与庞大的中国客户群体有关的合法法律业务也受到波及。在打击行动前的几年里，纽约避难办公室收到的申请数量急剧上升，2012财年达到了约7000份的峰值，相比之下，2006年为1700份。但根据联邦数据，在打击行动之后的2013年，申请数量骤减到4300份。移民官员拒绝猜测申请数量下降的原因。</p>\n<p>在突击搜查行动后的几天里，唐人街和法拉盛的律所和移民中介机构挤满了担心自己避难申请被拒的客户。</p>\n<p>“我们本来是想寻找一名法律专家，以合法的方式办事，”康涅狄格州一家中餐馆的厨师曾航（音译）说。他专门请了一天假，就是为了看看他的申请怎么样了。曾航是聚集在唐人街东百老汇大街2号写字楼的几十名客户之一。这里也遭到了美国联邦调查局(FBI)的突击搜查。</p>\n<p>另一名厨师李博（音译）说，他和一些人认为，如果委托给律师，自己的申请就会有保障。他说，“他们代表法律，不是吗？”</p>\n<p>在这起案件中，避难申请人都没有被起诉；官员们的不满基本上只针对律师、律师助手和其他被指策划了这些欺诈案的人。12月宣判时，30岁出头的约翰·王解释说，他之所以成了一名移民律师，是“因为我也是一个移民，我想帮助这个国家的其他移民”。</p>\n<p>他以悔恨的语气形容自己“年轻，没经验”。他说，“我知道，在开始参与欺诈时，自己做了错误的决定。”</p>\n<p>但在采访中，另外一些参与欺诈的人却没有表现出同样的悔悟，而是为自己的行为进行辩解。</p>\n<p>一些人说，驱使自己的，是帮助中国移民追求更好生活的冲动。他们说，这些人为了逃脱中国的独裁统治如此努力地工作，他们理应能够留在美国。</p>\n<p>曾经在涉案律所担任翻译的被告徐路（音译）说，“在我的价值体系中，我的做法是对的。”</p>\n<p>他在说到自己的行为时说，“我的做法虽然触犯了法律，但却是正义的。你帮助了弱者。你会被这个世界爱戴和铭记。”</p>\n","author":1015,"categories":[18270,18269,10466,8779],"tags":[8889,8639,24696,9501,13999,9426]}