{"id":334731,"link":"https://chinadigitaltimes.net/chinese/2014/02/信力建-信孚观察（2-26）-不幸福的韩国人/","date":"2014-02-26T06:02:05Z","modified":"2014-02-26T06:02:05Z","title":"信力建 | 信孚观察（2.26）——不幸福的韩国人","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、韩国2013年人均GDP2.38万美元，但联合国《世界幸福报告》(156国)中仅排第41位，比哥伦比亚(35位)、苏里南(40位)还低。34个经合组织国中韩国国民幸福指数排倒数第二，居高不下的自杀率、人口出生率偏低以及主观幸福度不高是排名垫底的原因。</p>\n</p>\n<p>2、新华社25日消息：中共中央办公厅、国务院办公厅印发《关于创新群众工作方法解决信访突出问题的意见》。强化属地责任，引导群众以理性合法方式逐级表达诉求，不支持、不受理越级上访；强化舆论引导，大力宣传成绩，曝光无理缠访闹访，违法聚集滋事受处理的行为。</p>\n</p>\n<p>3、备受关注的中国“两会”将在3月初召开，投资银行美银美林预计，中国2014年宏观目标将持稳于去年，管理地方债务和治理环境污染将是政府工作的&#8221;重中之重&#8221;。农村土地改革、财政和政府机构改革等领域也会有进展，但料不会给市场带来大影响。(凤凰财经)</p>\n</p>\n<p>4、经历去年“撤资论”的风波，李嘉城旗下长江基建日前公布的财报显示，集团去年的纯利超过116亿（港元），按年增长逾23%，超过市场预期；惟集团的内地业务除税前溢利跌逾7%，在多个国家和地区中表现最差。李超人果然眼光精准啊！</p>\n</p>\n<p>5、十二届全国人大常委会第七次会议25日下午审议全国人大常委会关于确定中国人民抗日战争胜利纪念日的决定草案和全国人大常委会关于设立南京大屠杀死难者国家公祭日的决定草案。草案拟将将9月3日确定为中国人民抗日战争胜利纪念日。将12月13日设立为南京大屠杀死难者国家公祭日。</p>\n</p>\n<p>6、神秘富商周滨疑涉北京公租房，被曝有强大政府资源。有业内人士告诉记者，在房产界活跃着一些小公司，他们有强大的政府资源，能获得地产项目，但他们并不开发，而转手给专业的房产公司，从中获利颇丰。</p>\n</p>\n<p>7、因英国空气中二氧化氮含量未能达到欧盟标准，欧盟正在对英国提起诉讼，其将面临每年超过3亿欧元巨额罚款的风险。白金汉宫旁的一条路二氧化氮指数几乎是欧盟标准4倍。全英国污染最严重的50个监测点全都位于伦敦，几乎全是热门景点。</p>\n</p>\n<p>8、中国财税法学研究会等在京主办的“第二届卓亚法治论坛”上，中国社科院财经战略研究院院长高培勇提出，我国税负的90%甚至更多都压在企业身上，他建议通过税制改革增加居民个人缴纳税收的比重。</p>\n</p>\n<p>9、香港星岛日报报道，《明报》前总编刘进图，今早在西湾河遇袭，施袭者为持刀的电单车骑手，刘身中三刀。这是继时任《凸周》 社长梁天伟于1996年，及商台主持人郑经翰于1998年被刀手袭击的第三位传媒人士。</p>\n</p>\n<p>10、军队头开红砖表演面临裁撤，与此同时也在考虑裁减歌唱和舞蹈演员。有报道称，在中国政府希望树立鼓励艰苦朴素的形象之际，军方维持庞大的艺术团体，会引起人们对铺张浪费和享有特权的担心。</p>\n</p>\n<p>11、据美国驻华大使馆的消息，美国驻华大使骆家辉将于今年3月1日离开中国，此前，他已对外公布自己辞职的消息。据悉骆家辉提前卸任是因为考虑到大女儿的学业，“希望她最后两年的高中能在美国完成”，全家决定回到美国去。”</p>\n</p>\n<p>12、台湾成功自制了人造卫星上使用的GPS定位接收机，研发成功的台湾国家实验研究院太空中心说，这除了突破了其它国家的出口管制外，并且掌握了人造卫星的关键技术。此一自制的GPS接收机预计将装在2018年发射的福卫七号卫星上。福卫七号是由台湾的太空中心与美国海洋及大气总署合作的气象卫星。</p>\n</p>\n<p>13、联合国难民事务高级专员古特蕾斯说，叙利亚人将超过阿富汗人，成为世界上最大的难民群体。5年前，就在叙利亚内战爆发之前，叙利亚是世界上接纳难民数量最多的国家。现在情况却倒了过来，叙利亚人到邻国避难，造成严重的经济和社会影响。</p>\n</p>\n<p>14、银行内部人士处获悉，节后协议存款出现较大规模跳水，一个月期限的协议存款从年前最高的9%，回落至昨日的4%左右。对协议存款收益严重依赖的货币基金，高收益的日子正在消逝，余额宝、理财通们将要被习惯一个较低的收益。</p>\n</p>\n<p>15、南昌大学公共卫生学院院长袁兆康介绍，中国90%的病人不知道输液危害性。我国人均抗生素的使用量是国际水平的10倍左右，而八成左右患者根本不需要使用带抗生素药物。记住：能不用药就不用，能少用就不多用；能口服不肌注，能肌注不输液！</p>\n</p>\n<p>16、【港媒称中行副行长王永利正接受调查 手机已停机】王永利一度是呼声颇高的“接班人”，但最终却由52岁的另一副行长陈四清“截胡”，内地传媒曾引述多名知情人士透露，王永利与行长一职失之交臂，“主要是个人原因”。传，正是这一“个人原因”，令王成了中纪委调查的对象。</p>\n</p>\n<p>17、37岁的杨波涛，被指涉2001年商丘市区内一起强奸杀人碎尸案，含冤入狱10年。近日警方对他“取保候审”，未婚妻早已嫁人生子。他自述遭刑讯逼供：十几个昼夜不能睡觉，被拳打脚踢、强灌屎尿、揉捏睾丸，胡须、腋毛和阴毛全被拔光。</p>\n</p>\n<p>18、2014胡润全球富豪榜昨日发榜，微软创始人比尔·盖茨以4100亿元人民币的财富超越墨西哥电信大王卡洛斯·斯利姆，首次登顶胡润全球富豪榜。中国超过美国成全球富豪最多的国家，在全球排名前十位的地产富豪中，中国人占据7席。</p>\n</p>\n<p>19、全球最大比特币交易公司MtGox昨天停止网上交易。据报道，该公司正计划递交破产申请；据说，它被盗窃了77万4000枚比特币（bitcoin），约占全部比特币发行量的6%。分析师指出，对比特币的推广努力，此事是一个重大挫折。</p>\n</p>\n<p>20、2012年底,一则名为“深圳南联社区村干部周伟思坐拥20亿资产”的网帖掀起轩然大波,帖子称周伟思任职村主任期间大肆敛财，坐拥各类房产80栋,豪车20多辆,资产最少20亿元。据悉，周伟思被检方指控受贿超3100万元，该案今天上午将于深圳市中级人民法院刑事审判庭受审。</p>\n</p>\n<p>21、1986年起，加拿大启动联邦投资移民项目和联邦企业家移民计划，即通常所言的“投资移民”。加拿大驻华大使赵朴25日称，即将终止的这项投资移民计划吸引了13万来自中国的移民，并为加拿大带来投资金额达“数十亿加元”。</p>\n</p>\n<p>22、据日本《朝日新闻》2月25日报道，受少子老龄化的影响，日本面临着劳动力减少及社会保障负担增加的问题，为此，政府将就接收移民是否能够解救日本展开讨论。日本内阁府本月24日发布一项预测报告称，如果日本每年接收20万移民，并且出生率好转，那么100年后人口总数能够保持在1亿人以上。反之，如果不采取任何措施，到2110年人口将减少至4286万人。</p>\n</p>\n<p>23、据英国《每日电讯报》报道，朝鲜最高领导人金正恩的妻子近日出现在公众视线中，穿着和她在2012年底生下第一个女儿前所穿的差不多的孕妇装，引发公众猜测她是不是怀上了二胎。东京早稻田大学教授、朝鲜问题专家重村智计告诉《每日电讯报》。“这没有什么好惊奇的，因为金正恩需要一个儿子来继承自己，”他说，“女儿不能继承他是绝对的，所以他的妻子需要生一个儿子。”</p>\n</p>\n<p>24、人民币罕见暴跌，分析人士称，当前央行可能有意令人民币贬值，敲打套利资金。由此带来的另外一个好处是，人民币即期自2012年以来首次出现低于中间价的情况，汇改窗口或再次打开。但2014年人民币的走势大概率仍是稳定走强，但升值的幅度将较2013年明显收窄，为了稳定经常帐、抑制套息资金，央行的主动干预将会增多。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,24700,14492,8639,9826,8843,9037,8712,15592]}