{"id":334841,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想-付子堂-孟庆涛：无产阶级专政下继续革/","date":"2014-02-27T02:17:12Z","modified":"2014-02-27T02:17:12Z","title":"爱思想 | 付子堂 孟庆涛：“无产阶级专政下继续革命”的宪法命运与现代性","content":"<div>\n<p>　　<br />摘要:  “无产阶级专政下继续革命”理论入宪，把革命和宪法勾连在一起。“无产阶级专政下继续革命”术语是从“不断革命论”发展转化而来的。从政治实践看，新中国建立后一直“不断革命”，最终演进到“无产阶级专政下继续革命”。“无产阶级专政下继续革命”先后进入党章和宪法，体现着有组织的现代性。在“无产阶级专政下继续革命”理念指引下，政治伦理统合了大众伦理，政党组织统合了社会组织。这一政党统合社会的结构，引发了党的一元化领导同现代国家的官僚自治之间的冲突。最终，政党以政治革命形式推进国家的现代化建设，引发了革命式现代化这一路径方式同社会结构之间的冲突，从而形成了革命式现代化的悖论。</p>\n<p>　　 关键词:  不断革命；无产阶级专政下继续革命；七五宪法；现代性</p>\n<p>　　 从历史上看，革命成功之后，往往会通过宪法来确认和巩固革命成果，因而革命是宪法的发生机制之一。作为保护秩序的最高法，宪法会把革命成果固化为宪法内容，并且反对再行通过革命推翻自己的有效性。在这个过程中，隐含着革命正当性与合法性之间的悖论关系(但是)所有通过革命取得政权的政党或阶级，就其本性说，都要求由革命创造的新的法制基础得到绝对承认，并被奉为神圣的东西。革命的权利原先是存在的，否则执政者就得不到法律的批准，但是后来它被取消了。”[1]在合法律性的意义上，革命是非法的，因为革命要推翻执政者，所以执政者必然会在法律上取消革命的权利；但革命权利对于法律具有先在性，因而非法的革命却是正当的，通过具有正当性的革命创造的新法制，则对革命政党或阶级进行合法律化。从而，就形成了革命正当性同革命合法性之间的对抗。在这一关系中，自己革别人的命是正当的，别人革自己的命则是非法的，所以对于执政者来说，自己革自己的命是不可想象的。</p>\n<p>　　 “文化大革命”似乎对上述革命正当性与合法性之间的关系构成了挑战：革命旨在推翻现存的执政者，而“文化大革命”却是执政者自身推动的、指向自己的革命。“七五宪法”把革命本身给宪法化了，“无产阶级专政下继续革命”成了宪法的指导思想，这对宪法本身构成了某种内在颠覆：“无产阶级专政下继续革命”预示了革命的无限性，宪法政治本身是一种保守性的、抑制革命的力量，对于革命来说，宪法旨在抑制革命的激进化，“无产阶级专政下继续革命”入宪并成为“七五宪法”的指导思想，则形成了无限革命与有限宪政之间的恒久张力。如果从现代性的角度来看待这场执政者自身发动的革命，又会呈现出什么样的现代景观？</p>\n<p>　　 <strong>一、无产阶级专政与“不断革命”</strong></p>\n<p>　　 (一)无产阶级专政的理论渊源</p>\n<p>　　 “无产阶级专政下继续革命”理论是毛泽东提出来的。从术语的演进来看，“无产阶级专政下继续革命”是从“不断革命论”发展转化而来的。“不断革命论”是马克思主义本来就有的术语，从理论渊源上说，马列经典作家的相关论述为“无产阶级专政下继续革命”理论提供了基本的思想资源，而且在基本路向上，它们之间存在着内在一致性。</p>\n<p>　　 马克思主义的基础理论虽然认为从资本主义发展到共产主义是一种必然，但在两者之间，存在着一个特殊的过渡阶段在资本主义社会和共产主义社会之间，有一个从前者变为后者的革命转变时期。同这个时期相适应的也有一个政治上的过渡时期，这个时期的国家只能是无产阶级的革命专政。”[2]在共产主义社会，国家和阶级已经被消灭，而消灭资本主义社会之后至实现共产主义社会之前，阶级和国家都存在，只不过掌握政权的阶级由资产阶级转变为无产阶级，此时的国家是由无产阶级实行革命专政的国家。也就是说，无论具体状况如何，在资本主义社会与共产主义社会之间，无产阶级的革命专政是这类国家的共同特点。就其目的来说，无产阶级革命专政国家以消灭一切阶级，包括无产阶级本身，并从而进行生产关系、社会关系和相应观念的根本改造与转变为目标：“(这种)社会主义[3]就是宣布不断革命，就是无产阶级的阶级专政，这种专政是达到消灭一切阶级差别，达到消灭这些差别所由产生的一切生产关系，达到消灭和这些生产关系相适应的一切社会关系，达到改变由这些社会关系产生出来的一切观念的必然的过渡阶段。”[4]无产阶级革命专政所处的“过渡”阶段这一特殊地位及为了实现终极目标，决定了在这一阶段要进行“不断革命”。但这一“不断革命”不再以推翻政权为任务，而是在无产阶级专政的前提下，对社会和思想进行完全、彻底的改造。从时间上来看，只要在共产主义尚未实现之前，无产阶级专政下的“不断革命”就没有停止的理由。</p>\n<p>　　 对于无产阶级专政所存在的时期，列宁同马克思的认识是一致的。在列宁看来，无产阶级专政是资本主义向共产主义发展所必须经过的道路：“只有懂得一个阶级的专政不仅对一般阶级社会是必要的，不仅对推翻了资产阶级的无产阶级是必要的，而且对介于资本主义和‘无阶级社会’即共产主义之间的整整一个历史时期都是必要的，——只有懂得这一点的人，才算掌握了马克思国家学说的实质。……从资本主义向共产主义过渡，当然不能不产生非常丰富和多样的政治形式，但本质必然是一样的：都是无产阶级专政。”[5]列宁认识到过渡阶段政治形式的繁杂性，但他强调无产阶级专政是所有这些政治形式的本质。对于无产阶级专政，列宁同时强调专政与民主的统一性。列宁认为，无产阶级专政不能仅仅是扩大民主，它还要对压迫者、剥削者、资本家采取剥夺自由的措施，因而在实行镇压和使用暴力的地方，也就没有自由和民主：“无产阶级专政，向共产主义过渡的时期，将第一次提供人民享受的、大多数人享受的民主，同时对少数人即剥削者实行必要的镇压。”[6]从列宁的相关论述中，可以感受到“人民民主专政”的气息。</p>\n<p>　　 由于无产阶级革命专政是连接资本主义社会和共产主义社会的过渡阶段，对于资本主义社会的政权来说，无产阶级革命专政要进行暴力革命，而对于共产主义社会来说，无产阶级革命专政则要为过渡到这一社会进行准备：“无产阶级国家代替资产阶级国家，非通过暴力革命不可。无产阶级国家的消灭，即任何国家的消灭，只能通过‘自行消亡’。”[7]无产阶级革命专政除了暴力推翻资产阶级国家之外，还要为自己的消灭作好准备。因而，列宁认为，无产阶级革命专政对于社会主义者来说，就只能是一个暂时的任务。但是这一双重目标，恰恰强化了“专政”的“无法”状态，而这也正是列宁和考茨基产生严重分歧的地方。列宁批判考茨基时认为，考茨基在给专政下定义时隐瞒了专政的基本标志，那就是革命暴力，而真正的问题恰恰在于和平变革同暴力变革的对立，所以“专政是直接凭借暴力而不受任何法律约束的政权”，因而“无产阶级的革命专政是由无产阶级对资产阶级采用暴力手段来获得和维持的政权，是不受任何法律约束的政权”。[8]尽管列宁在此隐含的意思是，无产阶级革命专政不受其所反对的资产阶级法律约束，但在无产阶级专政国家里对于存在的资产阶级进行革命专政，也不受任何法律约束，亦是可以由此推出的合理推论。列宁对于无产阶级专政所作的“对敌人实行专政与对人民实行民主”的解释，亦能有效地支持“专政是反法律的”这一结论。可以进一步引申的是，宪法是法律的一种，这是否意味着，无产阶级的革命专政亦是不受宪法约束的？</p>\n<p>　　 (二)夺取政权后的“不断革命”</p>\n<p>　　 1949年，中国政权发生转移，中国共产党领导建立了中华人民共和国，并开始利用以政治为主导的力量对中国社会进行结构性变革：土改运动改变了土地的所有权性质，实现了土地农民所有，这是在所有权方面对封建关系的彻底改变；土改结束后，互助组、初级社、高级社逐步建立，整个社会的经济、社会组织形态发生根本性的变化，向预定的社会主义方向转变，特别是合作化的完成，被毛泽东认为是生产关系的改变。这为毛泽东发动经济层面的“大跃进”和政治思想层面的“文化大革命”提供了现实基础。</p>\n<p>　　 “无产阶级专政下继续革命”理论的提出，亦有着深刻的国际背景。从整个世界，特别是资本主义与社会主义之间的斗争来看，革命在20世纪60年代形成了一种世界性的风潮，亚非拉国家的反殖民革命运动，资本主义国家内部的反政府革命运动此起彼伏，革命似乎成了整个世界的一个普遍现象。这种革命动向鼓舞了社会主义国家的革命信心。从现代性来看，当时的世界性革命运动是对世界范围内的现代性病症的反应：</p>\n<p>　　 与自由资本主义相比，国家干预突出了国家、行政权力的作用。通过行政权力对财富进行再分配，虽然缓和了社会劳动领域的阶级冲突，但它必须扩大官僚机构的权力及这种权力调节的范围，导致国家官僚体制的巨大扩张和政治决策过程的非民主化。这样，资本主义在仍然保持“一切异化的根源”——劳动异化的基础上，又多出了被韦伯称之为“社会生活官僚主义化”(即政治异化)的现代性病症。[9]</p>\n<p>　　 从社会主义阵营内部的国际层面来看，1956年斯大林去逝后，赫鲁晓夫主政，苏共二十大开始批判斯大林的左倾教条主义，从而引起整个社会主义阵营的震动，批判斯大林及其教条主义的群众运动大面积爆发，同时引起了中共内部批判右倾主义、反对修正主义的风潮。从此时起，中国的政治开始逐渐左转，与苏联争夺正统马克思主义的理论主导权和解释权，并逐步将中国的革命政治进一步激进化。对于中国来说，要建设现代化国家，既存在着同以美国为首的资本主义帝国集团的现代性的竞争，也存在着同苏联这一社会主义帝国现代性的竞争。前者是敌对的竞争，后者是社会主义内部的竞争，是中国与苏联对于社会主义的正统性和正确性的争夺。</p>\n<p>　　 从理论逻辑上说，对“无产阶级专政”的理解，从根本上限定着其可能引出的各种后果。列宁曾经说过：“在无产阶级专政时代，阶级始终是存在的。阶级一消失，专政也就不需要了。没有无产阶级专政，阶级是不会消失的。”[10]因而，无产阶级专政本身即以阶级对立的存在为前提，从而预设了对立阶级的存在，这就为在无产阶级专政下存在阶级斗争并进行阶级斗争提供了逻辑基础。对于如何实行无产阶级专政，特别是如何进行阶级斗争问题，斯大林在列宁理论的基础上建构了“无产阶级专政体系”。斯大林把列宁的“传动装置”、“杠杆”和“指导力量”这几个要素综合成“无产阶级专政体系”，从而建立了“无产阶级专政的结构”：杠杆或传动装置就是无产阶级的最广泛的群众组织，不依靠这些组织就无法实现专政。指导力量就是无产阶级的先进部队，就是无产阶级的先锋队，它是无产阶级专政的主要领导力量。[11]</p>\n<p>　　 斯大林的“无产阶级专政体系”为毛泽东所认同。他《在中国共产党第八次全国代表大会上的政治报告》中对此强调指出：“无产阶级专政不但需要无产阶级对于国家机关的坚强领导，而且需要最广大的人民群众对于国家机关的积极参加，二者缺一不可。”毛泽东的无产阶级专政亦是党和群众二者的有机统一，同斯大林的“无产阶级专政体系”是一致的。毛泽东的无产阶级专政是一个对敌人实行专政的人民内部关系结构。从而，在完整的结构中，必然会引出人民与敌人之间的矛盾及人民内部矛盾的不同关系处理原则。在此理论基础上，1956年4月25日毛泽东在中共中央政治局扩大会议上所作的《论十大关系》讲话的精神，就有从逻辑上把人民内部矛盾转换为敌我矛盾的可能。特别是十大关系中“党和非党的关系”、“革命和反革命的关系”及“是非关系”，由于与政治特别密切，极易被纳入“无产阶级专政”中，从而成为“专政”的对象。</p>\n<p>基于当时特定的国内、国际背景，1956年中共八大上所确立的社会主义建设目标被逐渐逆转，严格区分敌友的革命斗争渐渐成为主导的理论。学术界的通说认为，“无产阶级专政下继续革命”的理论源头是1957年2月27日的《关于正确处理人民内部矛盾的问题》。《关于正确处理人民内部矛盾的问题》的核心内容，是突出强调中国国内面临着两种社会矛盾，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72599-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}