{"id":334889,"link":"https://chinadigitaltimes.net/chinese/2014/02/王晓渔-于丹式心灵鸡汤考：中国特色普世价/","date":"2014-02-27T07:40:06Z","modified":"2014-02-27T07:40:06Z","title":"王晓渔 | 于丹式“心灵鸡汤”考：中国特色普世价值","content":"<p><strong>导语：北京连日雾霾严重，著名电视学者于丹在私人微博上发出一组自己在天空之城马丘比丘的照片，并表示面对雾霾能做的就是不跟它较劲，“凭自己的精神防护，不让雾霾进到心里”，言论引发大规模批评。文化批评家王晓渔认为，抒情、道德化、自我感动的于丹式“心灵鸡汤”大行其道，与当下公共生活和文化产品受到严格过滤有关。“心灵鸡汤”已成为中国特色的普世价值，其核心是鼓励个人不要介入公共生活，并使得个人与权力保持顺从和润滑的关系。</strong></p>\n<p><img alt=\"\" src=\"http://y3.ifengimg.com/7c90d26feff0d661/2014/0226/rdn_530da99b374a1.jpg\" /></p>\n<p>正当北方深陷雾霾、民众不堪忍受之时，于丹女士突然出场，在微博上表示面对雾霾能做的只是不去较劲，关上门窗，打开空气净化器。最后她说，“如果这都没用了，就只有凭自己的精神防护，不让雾霾进到心里。”同时，于丹发了一组自己在秘鲁“天空之城”马丘比丘拍下的照片，希望那些雨后风景带来些小清新。这些照片就像天安门广场上那块播放蓝天白云的大屏幕，在雾霾之中尤其醒目。</p>\n<p>这条微博迅速引起网友围观，回应是压倒性的批评。于丹的心灵鸡汤并非从今日开始，此次面对雾霾却完全失效，甚至有网友认为这种心灵鸡汤是精神雾霾，比空气中的雾霾更可怕。同样出道于百家讲坛，于丹与易中天不同。易中天在百家讲坛成名之前已经在专业领域享有一定的名声，有着专业基础和自己的价值观。于丹此前鲜为人知，在专业领域的学术成就非常有限，完全凭借心灵鸡汤横空出世。</p>\n<p>每个时代都需要心灵鸡汤，心灵鸡汤的流行有很多种原因，但是心灵鸡汤在当下精神生活中的绝对优势，与公共生活和文化产品受到严格过滤有关。在公共空间里，讲座、沙龙甚至演唱会都会经过严密的筛选，筛网的孔眼越来越小，最终能够通过并获得鼓励的几乎只有心灵鸡汤。于是，出现一个怪异的现象：在公共生活中最受推崇的，是鼓励民众回到私人领域的心灵鸡汤。不管最畅销的杂志，还是微信的朋友圈，心灵鸡汤比比皆是。思想、哲学、文化乃至宗教，都要心灵鸡汤化才能广泛传播。对此，专业是传播学的于丹自然熟悉。于丹成为中国文化的形象大使，不仅在国内出没于最为重要的公共平台，也频频出访，派送心灵鸡汤。心灵鸡汤，成为具有中国特色的普世价值，向世界宣告中国的“和平崛起”。</p>\n<p>心灵鸡汤的配方，通常是具有哲理的语录、催人上进的好人好事、抒情的文风和道德的自我感动。只有语录不够生动，只有好人好事又不够深刻，语录相当于鸡骨，再加一些好人好事，这是鸡肉，有骨有肉才好吃耐嚼。再撒上抒情的盐和道德的味精，最后贴上经典读解的商标，每天睡前服用一剂，就是老少咸宜的心灵鸡汤。</p>\n<p>一年前，于丹发布了一条微博，是典型的心灵鸡汤体：“某年，张大千家乡遭遇大风暴，众人皆紧闭门窗，唯大师将宅子前后门打开。暴风过境，各家多有损毁，唯大师家完好无缺。有些字画虽受潮浸湿，大师用水将其全部润湿后熨平，完好如初。后有人请教奥妙，大师言：‘他强由他强，清风拂山岗，他横由他横，明月照大江。世间诸事，敞开心扉，顺其自然’！”有语录、有好人好事、有抒情、有道德，唯一的遗憾是张大千这段话出自金庸小说《倚天屠龙记》，是张无忌练习的九阳真经经文，这个硬伤使得于丹有“挂羊头卖鸡汤”之嫌。</p>\n<p>绝大多数时候，经典解读仅仅是心灵鸡汤的商标，心灵鸡汤和经典是否发生思想上的关联，一点也不重要。已故的复旦大学教授朱维铮先生批评于丹不懂《论语》，缺乏相关的常识。虽然朱维铮在专业上远胜于丹，但读者宁可选择相信于丹。如果于丹不懂《论语》，意味着读者等而下之，读者不愿意这样自我定位，因此他们会埋怨学者过于较真，选择相信于丹能够读懂经典，自己也因为读懂了于丹而读懂了经典。</p>\n<p>于丹的语录大都与“内心”有关，所有的问题都是由内心生发出来，因此解决这些问题也都需要诉诸内心。“反求诸己”是必要的，是为了更好地理解和回应外部世界，不意味着把疾病和药方都归结为内心，以致“唯我独尊”。于丹的“内心”是万能的，与这个时代鼓励个人不要介入公共生活无缝对接。如果说上个时代鼓励每个人进入集体生活（集体生活要求一致性，个人是被动的；公共生活具有多样性，个人是自主的），这个时代则鼓励每个人退回到私人领域。两者的作用殊途同归，都使得个人与权力保持顺从和润滑的关系。</p>\n<p>在于丹这里，内心需要淡然、平和、安静、开阔，需要有风骨、有自信、有定力、有价值系统，如果你有些不满，有些抱怨，说明内心的境界还不够。这种逻辑所向披靡，内心的问题是难以被证伪的，如果你喝了心灵鸡汤，发现没有效果，那是因为你的内心出了问题，需要在一个疗程之后再来一个疗程，并且加大剂量。这样，心灵鸡汤永远有效，像安眠药一样让读者以失去知觉的方式治疗自己的心理创伤。只是安眠药不适合人人服从，也不能过度服用。人人服用安眠药的时代，是一个死寂的时代；人人服从心灵鸡汤的时代，俨然是一个太平盛世。</p>\n<p>这种催眠的心灵鸡汤，面对雾霾却有些无效。当雾霾渗透到所有领域，渗透入每个人的卧室，再呼吁回到私人领域就有些无力了。内心再为平静，也无法让喉咙的不适有所缓解，也无法阻止PM2.5进入内心，这个内心不再是那个抒情的、道德化的、自我感动的内心，是会有痛感的心脏。</p>\n<p>值得注意的一个细节是，于丹微博下面的评论被删除殆尽。按照常理，于丹的“内心”完全可以对此波澜不惊。如果是新浪微博代为删除，说明他们不相信于丹“内心”的力量；如果于丹亲自删除，说明她本人也知道心灵鸡汤是无效的，或许是此前服用剂量太大，鸡汤已经没有了味道。</p>\n<p>王晓渔，文学硕士，历史学博士。现任职于同济大学文化批评研究所，主要从事文化批评和知识分子研究，是近年来相当活跃的新锐批评家和专栏作家。</p>\n","author":1,"categories":[18270,18269,9203,10466],"tags":[21009,10216,14137,11996,21943]}