{"id":334896,"link":"https://chinadigitaltimes.net/chinese/2014/02/新华网-中央网络安全和信息化领导小组成立/","date":"2014-02-27T14:54:50Z","modified":"2017-12-25T12:28:03Z","title":"新华网 | 中央网络安全和信息化领导小组成立","content":"<p>27日，中央网络安全和信息化领导小组宣告成立，在北京召开了第一次会议。中共中央总书记、国家主席、中央军委主席习近平亲自担任组长，李克强、刘云山任副组长，再次体现了中国最高层全面深化改革、加强顶层设计的意志，显示出在保障网络安全、维护国家利益、推动信息化发展的决心。</p>\n<p>尽管此前国内外有过诸多猜测，但这一消息还是引发了中外媒体和网民的热切关注。舆论普遍认为，这是中共落实十八届三中全会精神的又一重大举措，是中国网络安全和信息化国家战略迈出的重要一步，标志着这个拥有6亿网民的网络大国加速向网络强国挺进。</p>\n<p>今年是中国接入国际互联网20周年。20年来，中国互联网抓住机遇，快速推进，成果斐然。据中国互联网网络信息中心发布的报告，截止2013年底，中国网民规模突破6亿，其中通过手机上网的网民占80%；手机用户超过12亿，国内域名总数1844万个，网站近400万家，全球十大互联网企业中我国有3家。2013年网络购物用户达到3亿，全国信息消费整体规模达到2.2万亿元人民币，同比增长超过28%，电子商务交易规模突破10万亿元人民币。中国已是名副其实的“网络大国”。</p>\n<p>但是另外一些数据却显示，大不一定强，中国离网络强国目标仍有差距。我们在自主创新方面还相对落后，区域和城乡差异比较明显，特别是人均带宽与国际先进水平差距较大，国内互联网发展瓶颈仍然较为突出。以信息化驱动工业化、城镇化、农业现代化、国家治理体系和治理能力现代化的任务十分繁重。我国不同地区间“数字鸿沟”及其带来的社会和经济发展问题都需要尽快解决。同时，中国面临的网络安全方面的任务和挑战日益复杂和多元。中国目前是网络攻击的主要受害国。仅2013年11月，境外木马或僵尸程序控制境内服务器就接近90万个主机IP。侵犯个人隐私、损害公民合法权益等违法行为时有发生。</p>\n<p>我国网络管理体制由于历史原因，造成“九龙治水”的管理格局。习近平总书记在对中共十八届三中全会《决定》的说明中明确表示，“面对互联网技术和应用飞速发展，现行管理体制存在明显弊端，多头管理、职能交叉、权责不一、效率不高。同时，随着互联网媒体属性越来越强，网上媒体管理和产业管理远远跟不上形势发展变化。”</p>\n<p>去年以来，中国政府采取了一系列重大举措加大网络安全和信息化发展的力度。《国务院关于促进信息消费扩大内需的若干意见》强调，加强信息基础设施建设，加快信息产业优化升级，大力丰富信息消费内容，提高信息网络安全保障能力。十八届三中全会《决定》明确提出，要坚持积极利用、科学发展、依法管理、确保安全的方针，加大依法管理网络力度，完善互联网管理领导体制。</p>\n<p>放眼世界，各国都在大力加强网络安全建设和顶层设计。截止目前，已有40多个国家颁布了网络空间国家安全战略，仅美国就颁布了40多份与网络安全有关的文件。美国还在白宫设立“网络办公室”，并任命首席网络官，直接对总统负责。2014年2月，总统奥巴马又宣布启动美国《网络安全框架》。德国总理默克尔2月19日与法国总统奥朗德探讨建立欧洲独立互联网，拟从战略层面绕开美国以强化数据安全。欧盟三大领导机构明确，计划在2014年底通过欧洲数据保护改革方案。作为中国亚洲邻国，日本和印度也一直在积极行动。日本2013年6月出台《网络安全战略》，明确提出“网络安全立国”。印度2013年5月出台《国家网络安全策略》，目标是“安全可信的计算机环境”。因此，接轨国际，建设坚固可靠的国家网络安全体系，是中国必须作出的战略选择。</p>\n<p>中央网络安全和信息化建设领导小组的成立正是在此大背景下，落实十八届三中全会精神，以规格高、力度大、立意远来统筹指导中国迈向网络强国的发展战略，在中央层面设立一个更强有力、更有权威性的机构。</p>\n<p>新设立的中央网络安全和信息化领导小组将着眼国家安全和长远发展，统筹协调涉及经济、政治、文化、社会及军事等各个领域的网络安全和信息化重大问题，研究制定网络安全和信息化发展战略、宏观规划和重大政策，推动国家网络安全和信息化法治建设，不断增强安全保障能力。</p>\n<p>2014年是中国推进全面深化改革的第一年，也是中央网络安全和信息化领导小组的开局之年。毫无疑问，网络安全与信息化发展的“破题之笔”将受到广泛关注。据了解，一些工作将摆在重要位置，如：制定一个全面的信息技术、网络技术研究发展战略，下大气力解决科研成果转化问题。出台支持企业发展的政策，让他们成为技术创新主体，成为信息产业发展主体，成为维护网络安全主体。通过建立新的体制，实现军民优势互补、融合发展。制定立法规划，完善互联网信息内容管理、关键信息基础设施保护等法律法规，对重要技术产品和服务提出安全管理要求。习近平总书记在讲话中还特别提到，汇聚人才资源，建设一支政治强、业务精、作风好的强大团队，培养造就世界水平的科学家、网络科技领军人才、卓越工程师、高水平创新团队。</p>\n<p>习近平总书记指出，“没有网络安全，就没有国家安全；没有信息化，就没有现代化。”会上透露出来的信息显示，领导小组将围绕“建设网络强国”，重点发力以下任务：要有自己的技术，有过硬的技术；要有丰富全面的信息服务，繁荣发展的网络文化；要有良好的信息基础设施，形成实力雄厚的信息经济；要有高素质的网络安全和信息化人才队伍；要积极开展双边、多边的互联网国际交流合作。会议还强调，建设网络强国的战略部署要与“两个一百年”奋斗目标同步推进，向着网络基础设施基本普及、自主创新能力增强、信息经济全面发展、网络安全保障有力的目标不断前进。</p>\n<p>分析认为，清朗的网络空间建设将会成为一项长期任务。在2013年打击网络谣言专项行动的基础上，有关部门将进一步集中精力、集中力量对网络谣言、淫秽色情等有害信息进行“大清理”、“大扫除”；将创新改进网上宣传，运用网络传播规律，弘扬主旋律，激发正能量，大力培育和践行社会主义核心价值观。</p>\n","author":1015,"categories":[18271,18269,19168,20505],"tags":[9526,13222,8641,9420,9932,33705,9826,11170,9503,8975,26969,9212,15083,24702]}