{"id":334835,"link":"https://chinadigitaltimes.net/chinese/2014/02/爱思想｜刘刚：李鸿章之死/","date":"2014-02-27T01:46:55Z","modified":"2014-02-27T01:46:55Z","title":"爱思想｜刘刚：李鸿章之死","content":"<div>\n<p>　　<br /><strong>“全权”救国</strong></p>\n<p>　　 海轮，沿着海岸北行，三天之后，李鸿章赶到上海。</p>\n<p>　　 孰料，他不顾前来欢迎他的官员和记者，匆匆离开了码头。轮船上的水手，向人们透露了一个消息：中堂大人不走了。因为他刚接到急电：天津失守，北京将不保，万勿冒险北上。电报，是儿子李经述发来的。李鸿章本想在八国联军攻打天津之前赶到天津，用外交手段，将联军的攻击制止在天津城下。天津不失，京城可保全，朝廷也无恙。但现在，已经晚了。</p>\n<p>　　 怎么办？那就再等等，电报上奏：抵沪后腹泻，本拟稍痊即行，乃连泻不止……。回电：事机甚紧，着仍遵前旨迅速北来。其时，联军北攻，清军在天津杨村一败，通州再败，已退抵京城。而京城里，义和团和清军，还在围攻东交民巷，李鸿章深感其力谏之言，竟不能胜太后报复之一念。</p>\n<p>　　 慈禧要他来救命，又不听他忠言，要他奉旨北上，又不授他全权，他心里苦不堪言，又不能言，只能在上海等，度日如年，终于等来了慈禧授权：“着李鸿章为全权大臣”。“全权”，意味着议和的一切事务，都由他做主，慈禧还特别强调“朝廷不为遥制”。江督刘坤一的贺电，跟着就到来：恭贺全权大臣，旋乾转坤，熙天浴日，惟公是赖！</p>\n<p>　　 还有比这更好的药吗？他等的就是这个！此前，他与张之洞、刘坤一东南互保，欲立一共和国，由他代表国权，而自任总统，此举已为各国所认可。故其时所谓“全权”，不仅有朝廷授予的王权，还包括了由各国所认可的国权，故其时可任“全权”者，一如其自言“舍我其谁也”。</p>\n<p>　　 当年，他在日本马关春帆楼上，日本首相伊藤博文就说过：中国惟中堂一人能担此任。这不是恭维，而是确认。换了他人，日本就不认。如今，朝廷又要他出马了，记得当时，他对伊藤说过：又要赔钱，又要割地，双管齐下，出手太狠，使我太过不去；赔款既不能减，地可稍减乎？到底不能一毛不拔！此次，他已抱定“只赔款，不割地”的宗旨，甲午已被刺伤，庚子，则欲一死而已。</p>\n<p>　　 不仅朝廷盼他来救，更有沦陷在京城的旗人，平日里嚷嚷要“去李鸿章化”，甚至要杀他，此时也都把他当作“大救星”了，齐如山回忆录中，留下了这样一幅世象的剪影：</p>\n<p>　　 当义和团正盛、西太后最得意的时候，李合肥正在广东，旗人们有的说他能勾结外国人，太监们说得更厉害，所以想着把他调进京来杀了他。各国军队进京后，又都道非他不可，都盼他来，因他来得慢，大家又怨恨他。他来的那两天，北京所有的人，可以说是狂欢。尤其旗人，自西太后光绪走后，他们每月的钱粮，谁也得不到。可是旗人又专靠钱粮吃饭，所以几个月以来，都跟没有娘的孩子一样。听说李鸿章要来，总以为他是跟外国人有勾手的，他来了一定有办法。东四牌楼一带，旗人（在小饭铺）吃饭的很多，正喝着酒，忽提李鸿章来了，便高兴地说，再来一壶，盼他来的程度，就如是之高。</p>\n<p>　　 我问他们，你们向来很讨厌李鸿章，为什么现在这样欢迎呢？他们的回答是：说人家是汉奸，没人家又不成，就是里勾外联的这么个人，彼时许多人对李鸿章都是这样的批评。</p>\n<p>　　 李鸿章要求朝廷停止逃亡，立即回銮，可慈禧怎敢？除了回銮，她都照办。慈禧逃到西安，各省应解京城的钱粮跟着转输，漕运因之改道，经由汉水入紫荆关，溯龙驹寨到西安，成本倍增。朝廷随她到了西安，西安本是废都，更何况，还连续大旱了三年。</p>\n<p>　　 毁了北京，又来祸害西安，每日消费，皆以宫内标准，仅御膳房，就分荤局、素局、菜局、饭局、粥局，茶局、酪局、点心局，每局都要数百两银子，没钱，她就卖官。</p>\n<p>　　 李鸿章终于从上海动身了。1900年9月29日，“平安”号平安到达天津。迎接他的，是一队由俄军官兵组成的仪仗队，为“平安”号护航的，竟然是一艘俄国军舰。本来，联军有约，要在码头上给他“一个明显的冷淡”，没想到他一亮相，俄国人就如此捧场，这就是李鸿章！</p>\n<p>　　 眼看着李鸿章被俄国人簇拥着走下轮船，在俄军的护送下前往天津，在俄军的保卫下进入寓所大门，各国这才知道，那艘俄国军舰早已开赴上海，去迎接李鸿章到天津来。</p>\n<p>　　 可李鸿章有李鸿章的派，他要坐自己的船，俄舰才改为护航。</p>\n<p>　　 <strong>重读《辛丑条约》</strong></p>\n<p>　　 瓦德西刚到天津，就表示“拒绝接见李鸿章”。瓦说自己“只管战事，不管交涉”，还想扩大战果。居津十来天，李鸿章这才到了北京，依然住在贤良寺里。联军宣布，除了“两个小院落仍属于清国政府管辖”，整个京城，由各国军队分区占领。那两个小院落，一个便是李鸿章居住的贤良寺，另一个是参加与联军议和谈判的庆亲王的府邸。留了两只眼，居然还是个活型。</p>\n<p>　　 不久，联军便照会李鸿章和奕劻，提出议和六原则：惩办祸首；禁止军火输入中国；索取赔款；使馆驻扎卫兵；拆毁大沽炮台；天津至大沽间驻扎洋兵，成立临时军政府。</p>\n<p>　　 联军要惩处战犯，瓦德西开了一单，李照单接受，呈给慈禧，慈禧忙发上谕，将载勋、载濂、载漪、载澜、载滢、溥静、英年、刚毅、赵舒翘等人给予革去爵职的处分。但各国都说处理太轻，非要处死不可，西太后想庇护他们，终不忍处决。</p>\n<p>　　 瓦曰：今罪人方居中用事，吾当自引兵往取之。李云：给我三日，行未晚也。于是上奏：联军将渡河，不速诛首谋，西安必不保。今祸变至此，又何惜一死？太后仍不许。皇上泣请曰：吾力不能庇矣，强庇之，祸且及吾母子，不如早断，吾母子犹可全也。太后不得已，恨得咬牙切齿，只好答应。下令载勋、英年、赵舒翘自尽；将山西巡抚毓贤处死；将董福祥革职；徐桐、刚毅、李秉衡身死而革职；定载漪、载澜斩监侯，发配新疆，永远监禁；定启秀、徐承煜死刑。据说，本来惩处名单里还有荣禄，李鸿章为他说了几句话，就解脱了。</p>\n<p>　　 惩处了战犯，还有平反，给五大臣平反，给珍妃平反，慈禧逃跑时，珍妃说了句：“皇帝不能走”，就被慈禧命太监扔在井里。李鸿章以为这样就可以向洋人交差了，因为一次就处置了这么多王公大臣，这在大清朝还是破天荒第一次。但各国还是不买账，还要太后和皇帝回来算总账。</p>\n<p>　　 算什么账呢？算“皇帝赔罪，太后偿命”的账。瓦德西手里拿着这本账，动辄拿将出来，李鸿章先躲着瓦德西，请俄国公使从中斡旋，还用老法子：以夷制夷。但瓦德西很不满意，欲见李，李避之，说：瓦君你所居太后宫，吾乃中国之大臣，又老病不便行动，不能以人臣礼见，怎么办？不久，他还是与瓦会见于仪鸾殿了，握手相问，良久而出，却未谈及和议之事。因为全权大臣虽奉诏，却无玺书，只有等待奏请开乾清宫用国玺。</p>\n<p>　　 1901年9月7日，李鸿章代表大清朝与11国签订《辛丑条约》。条约虽未让“皇帝赔罪，太后偿命”，但头一条就约定：“派醇亲王载沣为头等专使大臣，赴大德国大皇帝前，代表大清国大皇帝暨国家惋惜之意”，还要在德国公使遇害处，立牌坊一座，“列叙大清国大皇帝惋惜凶事之旨，书以拉丁、德、汉各文”，已于签约前的6月25日动工。</p>\n<p>　　 关键是赔款。“上谕大清国大皇帝允定付诸国偿款海关银四百五十兆两”。摊到中国人头上，人均一两，即四亿五千万两。还规定“此系海关银两，照市价易为金款”，且标明兑换价，更强调“本息用金付给，或按应还日期之市价易金付给”。其时，金贵银贱，将银两兑换成金币，就隐含了所谓“镑亏”。因国际通用金本位，而且以英镑为通货，以银易金，英镑汇价一上涨，就要多付银两，造成“镑亏”。梁启超《中国国债史》：“新债四百五十兆，即不堪命矣，而复益以增加无定之镑亏，于是国债问题之余毒，竟不知所届。”</p>\n<p>　　 “镑亏”缘起于“此四百五十兆”，大清国无力偿付，故以海关和盐税抵押，由中国分39年按年息四厘正清还，“还本于一千九百零二年正月初一日起至一千九百四十年终止”。</p>\n<p>　　 请注意，条约里，国际社会已将“大清国”与“中国”分离，赔款由“大清国大皇帝允定”，而还款由“中国”承担，“大清国”赔款，要“中国”埋单，在中国人眼里，这似乎是一回事，可“老外”们还是要分开，要将赔款坐实在国体上，落实到每一个中国人头上，因为“大清国”会破产，而“中国”不会破产，一旦破产了，谁来赔款？所以，还得抓住“中国”不放！然，何以不瓜分“中国”？</p>\n<p>　　 君不闻，联军统帅瓦德西曰：“各国皆无此脑力与兵力瓜分中国”，连赫德也说，瓜分中国不可能，再造政府没必要，扶持旧王朝最好，那就把“大清国”权当各国在“中国”的提款机吧！</p>\n<p>　　 虽说朝廷有了“量中华之物力，结与国之欢心”的表示，但李鸿章还是尽快止损，尽力“蹉磨”，说他“卖国”，真伤心人也。如若他听到“卖国”而死，岂能瞑目？观其一手保全中国，使中国免于瓜分；一手扶持朝廷，保全太后性命；还顺手清除大阿哥党，为帝党平反，打开了立宪的天窗……</p>\n<p>　　 重读《辛丑条约》，这才发现，并非都是缺憾，不幸之中亦有幸事。我们于此可知，李鸿章以新政治，将列强的权力意志转化为“上帝的鞭子”，启动庚子新政，鞭策中国自立。如第十款第二条有“上谕一道，犯罪之人如何惩办之处，均一一裁明”以破旧例；第三条有“以诸国人民遇害被虐，各城镇停止文武各等考试”为惩处而开新，停了科举考试，岂不又回到了皇帝政治路线——戊戌变法的原点？当年，光绪帝就从改革科举制入手启动百日维新，皇帝没有完成的使命，他要借洋人的手接着来完成；还有第十二款“将总理各国事务衙门按照诸国酌定改为外务部，班列六部之前”，开了清末政治体制改革的先声。</p>\n<p>　　 条约上，签名处，“李鸿章”三字拧成一“肃”字，虚弱无力，作垂死状。签字后，他立马上奏：“每有一次构衅，必多一次吃亏。上年事变之来，尤为仓促，创深痛剧，薄海惊心。”</p>\n<p>　　 李以衰年而膺艰巨，签约前两日，就已伤风，“鼻塞声重”，签字时，“寒热间作，痰咳不支，饮食不进”，静养两旬后，感觉“诸病痊愈”，“尚可力疾从公”，便又与俄人议约。然后，留下遗嘱：“窃念多难兴邦，殷忧启圣。伏读迭次谕旨，举行新政，力图自强。”不如此，则死不瞑目。</p>\n<p>　　 <strong>死于俄约</strong></p>\n<p>　　 直到临死，李鸿章曾“口占遗疏，仰求圣鉴事”。其中言及：“和约幸得竣事，俄约仍无定期”。“俄约”到底是怎么回事？这要从黑龙江将军寿山谈起。</p>\n<p>　　 当远在黑龙江的寿山接到朝廷的宣战诏书时，尚未拿定主意。盛京副都统晋昌竭力主战，表示如果寿山向俄军开战，他将为后援。其时，海兰泡俄兵数千人，欲借道齐齐哈尔城，护哈尔滨铁路，寿山不许。而俄兵突然到来，寿山军突起应战，斩获俄兵数十人，又击溃俄船。</p>\n<p>　　 而朝廷则表面下诏书训戒寿山不要生衅，暗地怂恿开战。俄国遂袭取齐齐哈尔，寿山自杀。俄军又陷宁古塔，而晋昌却援师未至。奉天将军增祺欲停战，议之，晋昌至，则厉声说：“敢违旨者罪之。”遂下令，纵拳民大掠，杀俄护道兵，俄兵退，连报大捷。可不久，俄兵大至，攻辽阳、海城，破之，又攻克吉林，破奉天，东三省尽入俄人之手。</p>\n<p>　　 然各国有约，要赔款，不要割地，而俄国却乘机夺了满洲，不但中国要争，各国也不答应，俄人岂敢公然冒天下之大不韪？为避免国际纠纷，俄方要求：在中俄两国政府订立撤军条约前，先以华俄道胜银行与中国政府订立“私方”协定，欲将东三省的权益都交给华俄道胜银行。</p>\n<p>条款大略：俄许以满洲全省还中国，中国许俄留兵，满洲有变，俄方便助中国用兵，中国不得驻兵满洲，不得再练兵，如果练兵，应先告俄，限制兵数。满洲各地官员，由俄指派，如果失职，俄允许请中国惩办，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72475-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/72475.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9932,9826]}