{"id":334919,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-中国放口风暂不划设南海空识区/","date":"2014-02-27T16:05:25Z","modified":"2014-02-27T16:05:25Z","title":"美国之音 | 中国放口风暂不划设南海空识区","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/7F3B80CE-373F-42E3-806C-29DB2EC8EDE0_w640_r1_s.jpg\"></p>\n<div><span>华盛顿 <span>— 中国表示，北京有关划设新的防空识别区的任何决定都将取决于所受威胁的程度，这缓和了国际社会对于中国下一步将在南中国海设立新的防空识别区的担心。另据美国媒体报道，白宫官员过去几个星期立场渐趋强硬，出现划设“红线”，遏阻中国“蚕食”南中国海的迹象。</p>\n<p>*中国军方称南海基本事态稳定*</p>\n<p>中国国防部发言人杨宇军上校星期四（2月27日）在每月举行一次的新闻发布会上回答记者提问时说，中国作为主权国家，有权划设防空识别区。杨宇军随后在国防部网站上发表的书面声明中说：“但是是否设立防空识别区取决于空中安全所受威胁的程度，各种因素都必须考虑在内。”</p>\n<p>这位军方新闻发言人接着表示：“需要强调的是，中国相信目前南海的基本态势以及中国与那里周边国家的关系是稳定的。”</p>\n<p>中国于去年11月单方面设立了东海防空识别区，定期派军机在空域内巡逻。美国和日本称中国的这一举动是挑衅性的，夸大了北京和东京之间的紧张局势。最近一段时期，日本媒体接连报道中国下一步将划设新的南海防空识别区。</p>\n<p>当时，杨宇军上校指责这是日本右翼势力的“蓄意炒作”。他说“他们的目的是分散国际注意力”，他们这样做是“别有用心”。</p>\n<p>台湾淡江大学研究外交和国际事务的学者陈一新教授星期四在接受美国之音采访时表示，北京在南中国海设立防空识别区的问题上展现出弹性姿态。</p>\n<p>他说：“今天中国大陆国防部发言人的说法显然暗示如下：第一，短期不会，但中国大陆不表示长期不会；第二，中国大陆是否设立南海防空识别区主要看该地区紧张情势以及对中国安全的威胁是否升高而定；第三，它另外一个潜在的意涵是，只有美国不在这个地区说三道四，或者增加这个地区的紧张局势，中国大陆就有可能不设。</p>\n<p>*中国势力壮大 美在南中国海划下红线？*</p>\n<p>华盛顿政策性刊物《国家利益》（National Interest）最新一期发表一篇题为《美国对南中国海的立场日趋强硬》的文章说，白宫可能已经对中国最近在东中国海和南中国海“香肠切片”式的做法失去耐心。文章指出，过去几个星期白宫官员在这个问题上“日渐强硬”的言论表明，美国有在南中国海划设“红线”的迹象，以遏阻北京的“进一步蚕食”。<br />台湾学者陈一新同意这种看法，他说美国实际上已经准备采取行动。</p>\n<p>他说：“美国国务院负责亚太事务的助理国务卿拉塞尔2月5号在国会听证会上表示，假如中国大陆在南海划设防空识别区，美国可能考虑在这个地区增兵作为一条红线。如果中国大陆不设，那么美国至少不会再南海地区增兵；但如果设立，美国就将在那里增兵。到底增兵多少，他没有讲得很详细。”</p>\n<p>*中国学者：不想逼急越南*</p>\n<p>上海政法学院国际事务与公共管理系教授倪乐雄教授认为，中国是否决定设立南中国海防空识别区主要是看是否有必要，美国的恐吓不是主要因素。这位中国学者强调，北京有自己的战略考量，主要是不想把越南逼上绝路。</p>\n<p>他说：“中国当然要考虑到这样一个因素，不要因为南海问题就把越南推到美日同盟方面。越南一向表现对中国展现两手姿态：只要你逼得不紧，我就和美国靠得不近；你如果逼得紧，我就只好对不起了，只好上美国这条船。”</p>\n<p>倪乐雄说，越南最近不断向中国示好，两国关系呈现稳定发展的态势。虽然菲律宾始终保持对中国的强硬态度，但这个国家太弱小，对中国的安全利益不构成严重的威胁。所以倪乐雄赞同中国国防部的判断，即目前在南中国海没有出现像日本在东中国海对中国构成的那种“严重的威胁”，所以中国近期内没有必要划设南中国海防空识别区。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-defense-20140227/1860455.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[22917,14115,8639,9826,19866,13930,8870]}