{"id":334983,"link":"https://chinadigitaltimes.net/chinese/2014/02/信力建-信孚观察（2-28）-人权，还是自家的好/","date":"2014-02-28T04:02:10Z","modified":"2014-02-28T04:02:10Z","title":"信力建 | 信孚观察（2.28）——人权，还是自家的“好”？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、国务院新闻办公室日前发表《2013年美国的人权纪录》，人权纪录说，以世界人权法官自居的美国政府，对世界近200个国家和地区的人权状况横加指责，妄作评论，但偏偏对美国自身的人权状况百般遮掩，讳莫如深。事实上，2013年美国的人权问题依然严重，在诸多领域甚至持续恶化。如暴力犯罪增加、实施“棱镜计划”、实施单独囚禁酷刑、就业形势严峻、种族歧视和性别歧视等等。 </p>\n</p>\n<p>2、2013年主业为农业的农民月农业净收入仅463元，是城镇居民月均工资的1/8。越来越多的农民放弃农业生产，进城打工。有农民表示“几亩田算不了什么，大家都把整个地包出去了，这样就可以安心打工，为薄田请假回来太不值”。专家指出，数千亿农业补贴疑失效，并没转化为促进农业生产的资金。</p>\n</p>\n<p>3、全国老龄办昨天发布《十城市万名老年人居家养老状况调查》调查显示，深圳的退休金最高，为平均3294元；北京第二，为2983元；南京第三，为2881元。7成的被访老人表示退休金“大致够用”，13.7%的老人表示“困难”，感觉经济状况“比较宽裕”的老人只有15%。家庭病床费、上门护理费、托老所的费用都普遍高于老人的心理预期。</p>\n</p>\n<p>4、中共中央纪委网站昨天宣布，山西省人大常委会副主任金道铭涉嫌严重违纪违法，目前正接受组织调查。金道铭是今年以来落马的第三名省部级高官，也是2012年11月中共十八大以来第21个被调查的省部级干部。消息称，金道铭因压下白培中案曾被省机关老干部合力举报。</p>\n</p>\n<p>5、据《华尔街日报》报道，骆家辉昨天对记者说：我为自己的华裔血统感到骄傲，为中国几千年来对世界文明做出的伟大贡献感到骄傲，但我是个百分百的美国人，也为美国对整个世界带来的伟大价值观感到骄傲。法新社则报道说，他昨天也要求中国改善其人权记录，呼吁中国“更平等对待”外国记者。</p>\n</p>\n<p>6、湖北省委书记李鸿忠日前在省委工作会议上表示，当前，各种利益关系相互交错，各种思想文化相互激荡，特别是境内外敌对势力对我国工会组织加紧渗透，与我们争夺职工群众。面对这一新形势，工会更需要坚持正确的政治方向，而坚持正确的政治方向就是坚持中国共产党领导和社会主义制度。</p>\n</p>\n<p>7、乌克兰被罢免总统亚努科维奇27日通过俄罗斯多个主流媒体发表公开声明称，自己正受到极端分子的迫害威胁，请求俄罗斯当局确保其人身安全。据未透露姓名的俄罗斯权力机构人士的话说，俄权力机关满足了亚努科维奇提出的保证他的个人安全的请求。28日亚努科维奇将在俄罗斯召开新闻发布会。</p>\n</p>\n<p>8、截至2014年1月，检察机关已对广东健力宝集团原董事长张海违法减刑系列案共立案24人。据悉，张海女友及律师曾为其减刑、获得检举立功线索行贿三人，共花费36万余元。此外，他们还曾行贿广东监狱管理局原狱政处处长郭子川、省司法厅原党委副书记王承魁等人。</p>\n</p>\n<p>9、【明天，这些新规正式实施！】①12306核验互联网购票身份信息，乱编的名字不能买票了；②劳务派遣同工同酬；③&#8221;1元就能开公司&#8221;；④上海、广西、陕西开始实施单独两孩；⑤上海未满4岁儿童乘私家车须坐安全座椅；⑥上海早晚高峰禁用打车软件；⑦3月15日起，网购7天可退货，不需理由！</p>\n</p>\n<p>10、2月26日，北京市首次召开卫生计生委工作会议。北京卫生计生委医政处处长路明表示，北京将探索建立医生自主创业制度，允许在职医生开办私人诊所，缓解居民看病难、看专家难。</p>\n</p>\n<p>11、全球领先的信息和数据分析公司IHS简氏防务预算当天发布年度“贸易之均衡”报告称，中国已超过韩国，成为东亚和东南亚地区最大的武器进口国。报告称，2013年中国进口了价值23亿美元的武器，同比增长52.6%。而印度去年武器进口高达59亿美元，是中国的两倍还多。该报告预计，2014年中国武器进口将达26亿美元，印度2015年可能达到81.6亿美元。</p>\n</p>\n<p>12、美国《赫芬顿邮报》26日称，为防止校园暴力事件，阿根廷西北部蒙特卡洛镇一所学校日前要求学生背透明书包上学。校方负责人表示，要求学生统一背包规格并非专制举措，该校去年发生多起严重的校园暴力事件，其中一起还与毒品相关。有些学生上学随身携带枪支、刀具、拳套和绳索等危险品，还有人会夹带毒品或酒精饮料。如果学生背透明书包上学，危险品不便藏匿，便于校方监督、管理。</p>\n</p>\n<p>13、十八届三中全会后，关于军队体制编制调整的各种消息一直未曾间断，对于调整何时启动各方也多有推测。对外界关心的这一热点问题，国防部发言人杨宇军昨日在答南都记者问时透露了新一轮解放军体制编制调整进展情况。他表示，关于中国军队体制编制调整改革，有关方面正在进行研究论证。</p>\n</p>\n<p>14、21世纪经济报道记者独家获悉，42岁的哈尔滨翔鹰集团股份有限公司董事长刘迎霞涉嫌行贿犯罪，在案件办理中离境未归。全国政协常务委员会将讨论撤销其委员资格，28日上午将表决撤销其委员资格。</p>\n</p>\n<p>15、继年初“打贪腐”游戏之后，2月27日下午消息，人民网微博再度推出主题游戏：打鬼子！游戏玩法类似于网页射击游戏。靖国神社供奉的14个二战甲级战犯，可以任意挑选作为射击对象。</p>\n</p>\n<p>16、韩国国防部官员27日说，朝鲜当天下午向朝鲜半岛东部海域发射了4枚疑似短程导弹的飞行物。韩国军方人士分析，朝鲜很可能是为了应对韩美进行联合军演“关键决断”而试射改良版短程弹道导弹。</p>\n</p>\n<p>17、全球头号通缉要犯之一、墨西哥大毒枭古斯曼日前落网，但就在他面临司法审判之时，竟有数千民间人士公开为其求情，声称古斯曼所作所为“至少好过一些政府贪官”，政府却没有惩治那些人。这种说法令人啼笑皆非。</p>\n</p>\n<p>18、27日，乌克兰政治动荡发生“戏剧性变化”，一队神秘武装人员突然占领位于克里米亚自治共和国政府和议会大楼，并降下乌克兰国旗，升起俄罗斯国旗。由此，乌克兰危机的焦点，也迅速从首都基辅转移到南部克里米亚半岛。</p>\n</p>\n<p>19、中国银行业协会近日研究出台相关自律规范文件银行相关存款利息，部分专家还建议取消“一系列存款优惠”，余额宝们高收益将面临挑战。有市场人士测算，若中银协提出的限制真正实施，余额宝收益将至少降低2个点以上。而目前余额宝们收益已明显下滑。</p>\n</p>\n<p>20、首尔大学一名教授研究称，青睐韩剧的中国观众趋向于低收入和低学历，研究是基于400个20岁—50岁的北京居民的反馈。研究称，他们爱看韩剧是因为部分韩剧逻辑性较差，观看时无需动脑子，可以单纯地“感情发泄”，而高学历、高收入者主要观看美国和日本电视剧。</p>\n</p>\n<p>21、@文史女教师：如果社保制度真的这么好，为什么要将公务员排除在这个体系之外？如果社保制度没这么好的话，为什么要把它强塞给普通百姓？ </p>\n</p>\n<p>22、习近平：解决干部身上的作风问题，群众也有责任，这种责任就是多提建议、认真监督。中国共产党是代表人民群众、全心全意为人民服务的党，群众监督我们的党、我们各级组织、我们的干部，责无旁贷……。</p>\n</p>\n<p>23、胡适先生：一个肮脏的国家，如果人人讲规则而不是谈道德，最终会变成一个有人味儿的正常国家，道德自然会逐渐回归；一个干净的国家，如果人人都不讲规则却大谈道德，谈高尚，天天没事儿就谈道德规范，人人大公无私，最终这个国家会堕落成为一个伪君子遍布的肮脏国家。</p>\n</p>\n<p>24、南方都市报《斩断权钱利益链，首先要有彻底披露的勇气》：斩断权钱交易的利益链条，这是每一起贪腐案件中从庙堂到江湖都在不停重申的目的诉求，但究竟如何斩断，除了具体工程项目的监督、监管与审计，在工程之外的权力约束、权力制约和权力监督，显然更指向根本。而在此之外，也首先要有勇气彻底披露已经查处的案件，不管涉及到谁，也不管涉案问题有多严重，都不怕丢丑，及时而全面地向公众做权威发布。壮士断腕首先要把袖子挽起来、把腕子亮出来。这指向“既打苍蝇，又打老虎”的领导层信心，也同样考验着这个国家根除腐败问题的勇气和决心。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8641,9826,8843,25467,15592]}