{"id":334929,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-克里阐述国务院人权报告-列举许志永刘/","date":"2014-02-27T21:19:07Z","modified":"2014-02-27T21:19:07Z","title":"美国之音 | 克里阐述国务院人权报告 列举许志永刘晓波案","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/4A633365-93BD-4A1B-B2E8-56EA5E38CD7F_w640_r1_s.jpg\"></p>\n<div><span>华盛顿 <span>— 美国国务卿克里星期四(2月27日)依法向国会递交2013年年度人权报告。国务院指出几个令人担忧的趋势，包括增加对公民社会、集会、言论与新闻自由的打击。国务院高级官员还以被监禁的中国维权人士许志永、诺贝尔和平奖得主刘晓波等人为例，提出说明。</p>\n<p>*五大令人担忧趋势*</p>\n<p>美国国务院在2013年年度人权报告中，指出过去一年以来，几个令人关注的发展，包括：增加对公民社会与自由集会的压制、限制言论和新闻自由、公安的迫害行为与滥用职权缺乏问责、劳工权利缺乏有效保护、以及弱势团体继续被边缘化。</p>\n<p>国务院的人权报告纪录去年大约200个国家的人权状况，并且重点说明在国际社会中，特别受到关注国家的人权动态。今年是报告发布的第38年。</p>\n<p>*克里赞扬许志永的道德勇气*</p>\n<p>美国国务卿克里在国务院表示：“事实是，一些拓展人权事业的最大成就，并非来自司法命令，而是来自一些个人的非凡勇敢作为。不管是希望看到中国政府更加透明、并且为此而战的许志永，还是其他人&#8230;.他们展现了道德勇气，我们比任何时候，都更需要这种勇道德气。”</p>\n<p>曾经揭露官员腐败行为的新公民运动发起人&#8211;许志永在今年1月26日，被中国当局以“聚众扰乱公共场所秩序罪”判处有期徒刑4年。</p>\n<p>国务院指出，中国经常发生压迫和强制行为，尤其是针对倡导公民和政治权利的组织。中国当局也采取强制消失、软禁家人在内的严厉法外措施，来阻止公开表达独立思想。</p>\n<p>*国务院高级官员引用刘晓波案说明*</p>\n<p>美国国务院主管民主、人权和劳工事务的代理助理国务卿乌兹拉•泽雅(Uzra Zeya)说：<br />“中国的诺贝尔和平奖得主刘晓波继续身陷囹圄，而他的妻子刘霞，仍然被软禁。这些发展指出另外一个真相。当你不用因为施加侵犯与迫害行为而承担责任、受到纠正，那么社会就更不安定、更容易发生冲突。”</p>\n<p>乌兹拉•泽雅去年代表美国和中方举行美中人权对话。美国时常以许志永、刘晓波、和其他维权活动人士为例，向中方提起关切。国务院也呼吁中国当局，尽快释放被监禁的维权活动人士。</p>\n<p>*美吁中释放伊力哈木•土赫提*</p>\n<p>国务院的人权报告还说，官方严厉压制包括维吾尔族和藏人的言论、宗教、和集会自由。而在中国当局以分裂国家罪名，正式逮捕维族学者伊力哈木•土赫提之后，美国国务院深感关切、并且呼吁中国当局释放他。</p>\n<p>国务院发言人莎琪说：“我们非常关切，中国政府决定正式逮捕维族经济学教授伊力哈木•土赫提的报道。在这之前他曾经被拘留一个多月，他的家人或律师当时都无法探视。我们呼吁中国当局，释放伊力哈木•土赫提，并且给予他在国际人权规范下应有的言论自由。中国承诺会遵守这些规范。”</p>\n<p>*中国立场*</p>\n<p>另一方面，中国政府通常在美国国务院发布人权报告之后，公布中国版本的人权报告，作为回应。中国外交部曾经表示，中国的人权事业取得了巨大进步，美方所谓的年度人权报告对他国内政说三道四，涉华部分无视事实，充满偏见。</p>\n<p>*克里促国会尽快通过人权助卿任命案*</p>\n<p>去年7月8日，汤姆•马利诺夫斯基(Tom Malinowsky)被美国总统奥巴马提名为国务院主管民主、人权和劳工事务的助理国务卿，但是这项任命案尚未获得国会通过。克里国务卿在公布人权报告之后，敦促国会尽快通过这项任命案。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/kerry-human-rights-20140227/1860834.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,9420,19866,12012]}