{"id":335006,"link":"https://chinadigitaltimes.net/chinese/2014/02/美国之音-美国务院报告：中国人权形势严峻/","date":"2014-02-28T09:19:19Z","modified":"2014-02-28T09:19:19Z","title":"美国之音 | 美国务院报告：中国人权形势严峻","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/82F0CE72-9F2A-436F-9441-D6422D2B3AA9_w640_r1_s_cx0_cy2_cw0.jpg\"></p>\n<div><span>华盛顿 <span>— 美国国务院2月27日公布了《2013年度国别人权报告》。报告涉及中国的部分明确记述了包括西藏和新疆维吾尔自治区在内的中国大陆地区，以及香港、澳门特别行政区2013年的人权状况，其中包括大量涉及官方人员针对中国公民个人和集体的违反人权案例。评论人士认为，中国人权状况在中共新领导人当政一年来明显倒退。<br /> <br />新公布的美国国务院人权报告说，去年3月，中国完成了10年一度的权力交接，习近平集中国共产党的总书记、国家主席和中央军委主席三个最高权力职务于一身。报告指出，中国文官当局一般掌控军队和国内安全部队。安全部队屡屡侵犯人权。<br /> <br />报告指出，中国经常发生压迫和强制行为，尤其是针对涉及倡导公民及政治权利和公益议题的组织、少数民族，以及代理敏感案件的律师事务所。<br /> <br />报告说，官员们变本加厉地对人权活动人士的家人和助手采取骚扰、恫吓和迫害等手段，进行报复。被当局视为政治敏感的个人和组织仍然面临集会、宗教和旅行自由方面的严格限制。当局采取绑架和包括软禁家人在内的诸多非法措施，来阻止公开表达独立思想。<br /> <br />曾因提出中国民主化而系狱十八年的旅美中国民运人士魏京生批评中国人权状况在习近平当政以来每况愈下，明显退步。魏京生指出，诺贝尔和平奖获奖人刘晓波仍然因和平表达思想而被判重刑，夫人刘霞受到株连而被长期软禁，他希望人们不要忘记刘晓波还在狱中 。<br /> <br />他说：“我觉得，刘晓波在监狱里是很不公平的，不管他是不是诺贝尔奖获得者。那些罪名，说实话，都跟当年判我的罪名没有什么区别，都是莫须有的罪名。所以，长期把人家关在监狱，确实很不公平。应该尽早释放。”<br /> <br />美国国务院人权报告特别指出，中国当局贯彻新的措施来监控互联网，尤其针对那些拥有大批追随者的微博作者，导致一些人关闭其网上帐户。维权律师事务所继续面临骚扰、被取消律师资格以及关闭事务所的迫害。<br /> <br />报告还表示，官方严厉压制新疆的维吾尔族和西藏自治区以及其他地方的藏族少数民族在言论、宗教、结社和集会方面的自由。这些少数民族还面临迁徙方面的严格限制。在外国官员访问、举行国家级会议和纪念活动等重大事件前后，践踏人权的行为尤甚。<br /> <br />国际声援西藏运动在华盛顿的负责人布穷次仁（Bhuchung Tsering）说：“像镇压、压制、杀戮、逮捕和拘留等问题，全部都详细记录在这儿了。这意味着，他们在说，人权形势非常严峻，并且在恶化。”<br /> <br />美国国务院人权报告说，中国政府的政策要求获得承认的少数民族成员在计划生育、大学录取、获得贷款和就业等方面得到优惠待遇。不过，报告同时指出，少数民族政策的实质内容和执行工作仍然很差，而对少数民族的歧视仍普遍存在。<br /> <br />美国国务院每年公布各国人权报告。最近十几年来，中国也总是针锋相对，公布美国人权白皮书，援引美国媒体信息和政府资料，指出美国的种种人权弊端。<br /> <br />美国卡托研究所访问学者、前北大经济学院副教授夏业良说：“美国发表人权报告，它会有很多案例、数据，包括逮捕了多少人，哪些人，比如说，维权的，还有被投入到监狱的，等等。但是我相信，中国外交部会再发言，然后找出美国（问题），说美国哪些侵犯人权的事情。他们总是用这套套路来对付。而且说人权每个国家有不同标准，然后给一定时间来改善，等等等等。他们永远都会这么说。”<br /> <br />这位因坚持个人政治理念而遭到北大校方解聘的经济学者认为，中国人权当前处于文革结束以来最严酷的时期之一。<br /> <br />美国官方新公布的人权报告还说，如同往年，中国公民无权改变政府，他们纠正官员滥用职权的方式有限。报告提到的2013年出现的其他违反人权的问题还包括：法外杀戮、未经正当司法程序进行处决，绑架和单独监禁，还有所谓“黑监狱”、刑讯逼供等问题。报告说，被拘留、骚扰的还有律师、记者、作家，博客写手、异议人士、访民等寻求依法和平行使权利的人。<br /> <br />美国国务院的报告表示，虽然中国当局起诉了一些滥用职权者，特别是贪官污吏，但在很多情况下，中共内部的纪律处分程序缺乏透明度，只是选择性地应用于高级官员。报告还以被判刑四年的新公民运动倡导者许志永和被捕的其他20多位活动人士为例指出，推动反腐的中国公民反倒被拘押。<br /> <br />魏京生认为，习近平上台后采取高压手段，严厉压制人权，有意步毛泽东后尘，独揽大权，打破常委集体领导的格局。<br /> <br />他说：“他的动作就是要摆脱这个格局。然后在人权方面下狠手镇压。他的镇压可能要比前面更加严厉。他的执政风格要学毛泽东。倒不是学邓小平。邓小平还是比较圆滑，比较懂得妥协让步。他要学毛泽东，想当独裁者、霸王。”<br /> <br />美国国务院人权报告指出，在中国，违反人权的问题还包括司法诉讼缺乏正当程序，对法院和法官进行政治控制，进行非公开审判、行政拘留、限制集会、宗教和旅行自由，不对难民和寻求庇护者提供保护，对别国施加压力迫使其强制遣返中国公民。<br /> <br />报告还指出了中国当局对非政府组织进行严密监视和限制、妇女以及少数族裔和残疾人遭到歧视、实行强迫性限制生育政策等违反人权的事实。报告说，在某些情况下导致强迫堕胎，有时甚至强迫孕妇在妊娠晚期流产，或强迫实行绝育。<br /> <br />这份人权报告还提到中国的贩卖人口问题和禁止成立独立工会以及工人的罢工权利得不到保护等问题。报告还指出使用童工的现象，并说在中国有关工资、加班费、职业安全和健康的法律执法不力。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-rights-20140228/1861122.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[9050,10110,19866,8643,8712]}