{"id":335143,"link":"https://chinadigitaltimes.net/chinese/2014/03/章文：我對所謂的「強國」懷有深深的恐懼/","date":"2014-03-01T17:21:45Z","modified":"2014-03-01T20:22:11Z","title":"章文：我對所謂的「強國」懷有深深的恐懼","content":"<p>年齡愈大，對「強國」之類的說辭愈警惕，也愈來愈不感興趣。在中國這樣一個中央集權體制下，在數千年國家主義的浸淫下，「國富」的另一面往往是「民窮」，「國強」的另一面往往是「民弱」。</p>\n<p>老子當年嚮往「小國寡民」的理想社會，而歷代統治者都追求「大國」、「強國」，「天朝上國，萬邦來朝」，「犯我強漢，雖遠必誅」。國家的威儀永遠擺在第一位，而小民則如草芥如螻蟻，是被輕視、蔑視的，並且常常要為「強國」犧牲自己的權益乃至蟻命。</p>\n<p>這不，我所警惕的事情又多一件了。在「文化強國」、「軍事強國」、「經濟強國」之後，2月27日中國宣稱要建設「網路強國」了。為此專門成立了「中央網路安全和資訊化領導小組」，組長由習近平總書記親自擔任。</p>\n<p>單看這個小組名字，發現其着重點落在「網路安全」上，不由讓人納悶：難道建設「網路強國」，就是為了保證「網路安全」？或者說，「網路安全」了，也就等於建設成了「網路強國」？</p>\n<p>官方傳媒的通稿說，截止目前，已有40多個國家頒佈了網路空間國家安全戰略。並列舉了美國、德國、日本與印度等國家在網路安全上的作法，以此證明中國建設「網路強國」的必要性和緊迫性。</p>\n<p>好吧，既然外國人都已經這樣幹了，我也就不表示反對了。但是通稿未能指出區別所在：人家的「網路安全」主要是防範國外，對國內則要保障「網路自由」，使民眾的自由上網權不受侵犯。</p>\n<p>在上述民主國度，由於憲法保障民眾的言論自由權，因此民眾在網上的發言，哪怕是恐怖言論，只要不涉及行動，都不會入罪；而攻擊人身的言論，也必須由被攻擊人提告，而不會出現公訴機關代訴的荒唐情景。</p>\n<p>在上述國度，記者劉虎不會因為在網上舉報官員貪腐而遭員警機關刑事拘留，罪名是涉嫌「傳播謠言」。</p>\n<p>這正是令人憂心、甚至害怕的前景。此次通稿在文末有這樣的一段話：分析認為，清朗的網路空間建設將會成為一項長期任務。在2013年打擊網路謠言專項行動的基礎上，有關部門將進一步集中精力、集中力量對網路謠言、淫穢色情等有害資訊進行「大清理」、「大掃除」。</p>\n<p>這種「大清洗」從2012年3月中旬既已展開。短短一月時間，據不完全統計，互聯網資訊管理部門會同通信、公安等部門清理的各類網路謠言資訊達21萬多條，依法關閉的網站達42家。在當時所謂的「軍車進京」謠言事件中，有六位網友失去人身自由。</p>\n<p>何謂謠言？百度的解釋是：謠言是利用各種管道傳播的對公眾感興趣的事物、事件或問題的未經證實的闡述或詮釋。</p>\n<p>根據上述定義，謠言沒有真假之分，因為是未經證實的資訊；謠言是個中性詞，不是負面詞。</p>\n<p>既然是未經證實的資訊，那麼整頓謠言之前就得先經過一個判定真假的程式。否則就有可能導致「冤假錯案」。</p>\n<p>而如何判定謠言的真假呢？</p>\n<p>首先當然是資訊公開。出現所謂的「謠言」時，政府有關部門及時召開新聞發佈會，釋疑解惑，而不是保持沉默，如此，「謠言」就不會掀起大的波瀾。<br />\n其次則是保障言論自由。如果不是出了「謠言」就死命地刪貼，給人欲蓋彌彰的不好聯想，而是放開言論讓各種意見相互交鋒，那麼「謠言」也不會俘獲眾多人心。</p>\n<p>「謠言」幾乎伴隨著人類的誕生而誕生，有著悠久的歷史。事實經驗的缺乏、情感和偏見導致了謠言的滋生、傳播和影響力的擴大。不管是民主社會還是集權國家，都會有謠言存在。人們不可能對所有事情都瞭若指掌，尤其是對一些重大的、突發的事件，個人更是無法瞭解事件全貌，往往都是二傳手，容易「三人成虎」。</p>\n<p>但區別在於：民主社會裡，由於資訊公開、言論自由，謠言往往很快就被證實真偽，如果被證明大部分是真的，謠言就會變成消息，如果大部分是假的，那它一定走不遠，不會造成太大的負面效應。</p>\n<p>中國大陸雲南省委前宣傳部副部長伍皓曾宣導「宣傳部門要與傳言賽跑」，宣傳部門的思維要從「捂蓋子」向「揭蓋子」轉變。他打了一個形象的比喻：就像燒水，如果我們始終捂著蓋子，那麼最終的結果只能是將壺底燒穿；但是我們只要揭開蓋子，沸騰的民意也就像這壺燒開的水，慢慢地就變成蒸汽，逐漸消散了。在揭蓋子的過程中，是有可能燙著一點手，但是不要緊，我們最終是讓民意能夠得到化解，得到疏導。</p>\n<p>其實，伍皓所說的這些道理並不複雜，就像生活常識一樣簡單，且已被不少事件所驗證。但奇怪的是，很多地方的資訊管理部門並不是如此行事，相反，他們依然遵循舊的一套，限制和打壓勇於傳播真相的媒體，並將有限的精力和資源投入到無限的互聯網空間，去和億萬線民做鬥爭，設置過濾詞、刪貼、封網，甚至按IP地址網下抓人。</p>\n<p>因此，即便我不反對建設甚麼「網路強國」，不反對保障「網路安全」，但我的確非常警惕為了所謂的「安全」而搞的「清網」行動將損害「言論自由」，非常擔心在打擊「網路謠言」、建設「清朗的網路空間」過程中，人人噤若寒蟬。</p>\n<p>其實，如果我有建議權的話，我更希望習近平總書記去領銜「中國治理霧霾領導小組」，我認為還中國一個藍天白雲，讓老百姓能夠吸一口乾淨的空氣，比建設甚麼「清朗的網路空間」更重要。</p>\n","author":1,"categories":[18271,18270,18269,9203],"tags":[24711,8641,8950,24710,9826,10435]}