{"id":335196,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-李林：建设法治中国要破解权大于法难题/","date":"2014-03-02T02:32:27Z","modified":"2014-03-02T02:32:27Z","title":"爱思想 | 李林：建设法治中国要破解权大于法难题","content":"<div>\n<p>　　 党的十八届三中全会通过的《中共中央关于全面深化改革若干重大问题的决定》（以下简称《决定》），对在新的历史起点上全面深化改革作出了重大部署，明确提出“推进法治中国建设”的战略任务。建设法治中国，既是全面深化改革的重要内容，也是各项改革顺利进行的法治保障。改革开放以来，我国法治建设取得了举世瞩目的成就，法治在保障人权、规范权力、推动改革、促进发展、维护稳定、实现公平正义等方面发挥了重要作用，但有法不依、执法不严、违法不究现象在一些地方和部门依然存在，关系人民群众切身利益的执法司法问题还比较突出，一些公职人员滥用职权、失职渎职、执法犯法甚至徇私枉法严重损害国家法制权威。这些问题的产生，一个深层次原因，是存在权大于法的问题。建设法治中国，应着力破解权大于法的难题。</p>\n<p>　　 一</p>\n<p>　　 破解权大于法的难题，应当更加重视法治文化建设，着力从思想认识和理论观念上解决问题，努力铲除滋生权大于法的人治土壤。</p>\n<p>　　 当前，在某些干部特别是领导干部中，权大于法的人治观念和做法尚未消除，在实践中表现为多种形式。例如，以权压法，以言代法，个人意志凌驾于法律、制度和组织之上；崇尚个人专断、长官意志和行政命令方式，个人说了算，忽视民主集中制，否定法治原则、法治思维、法治方式和法律程序；崇尚官本位，搞特权、裙带关系，甚至无法无天、滥用职权，以权谋私、徇私枉法，贪污腐败，等等。</p>\n<p>　　 从根本上说，权大于法是封建人治的表现，与法治原则格格不入。法治与人治的一个根本区别，是法治坚持宪法法律至上和法律面前人人平等的原则，一切行使公权力的人都必须尊法守法，服从制度的规范，受到法律的监督。</p>\n<p>　　 从思想观念上破解权大于法的难题，关键是让各级领导干部牢固树立法治信仰。首先，要强化四个意识，即：强化公仆意识，使各级领导干部牢记人民是真正的主人，自己手中的权力来自人民并且属于人民；强化法治意识，努力提高各级领导干部依法决策、依法执政、依法行政、依法办事的水平，提高运用法治思维和法治方式行使职权的能力；强化服务意识，使各级领导干部牢记人民的利益高于一切，坚持以人为本，执政为民；强化责任意识，使各级领导干部牢记自己手中的权力不是特权，而是义务和责任，必须对国家、对人民、对法律负责。同时，要培育五种观念，即：立党为公、执政为民和依法执政的执政观念；以人为本、权为民所用、情为民所系、利为民所谋的民本观念；尊重和保障人权，法律面前人人平等的人权观念；科学立法、严格执法、公正司法、依法监督以及法律红线不能触碰、法律底线不能逾越的法治观念；人民当家作主、民主选举、民主决策、民主管理、民主监督的民主观念。</p>\n<p>　　 二</p>\n<p>　　 建设法治中国，破解权大于法的难题，应当着力从制度上解决问题。邓小平同志指出:“制度问题更带有根本性、全局性、稳定性和长期性。制度好可以使坏人无法任意横行；制度不好可以使好人无法充分做好事，甚至会走向反面。”《决定》指出，“坚持用制度管权管事管人，让人民监督权力，让权力在阳光下运行，是把权力关进制度笼子的根本之策”。在实践中，某些领导干部之所以能够以权压法、以权谋私、权大于法，一个重要原因，是我们的某些法律制度还不完善、法制体系还不健全，尚未将公权力有效关进法律编制的制度笼子里，形成以权力制约权力、以制度保障权力、以法律规范权力、以民主监督权力的良法善治格局。</p>\n<p>　　 从制度上破解权大于法的难题，要积极稳妥地全面深化法制改革，不断完善立法、执法、司法等方面的法律制度。</p>\n<p>　　 一要坚持科学民主立法，从立法体制、立法机制、立法程序和立法权行使等方面，防止地方保护和部门利益法制化，着力解决立法工作中存在的部门保护主义、借立法扩权卸责、以立法推诿打架，以立法谋部门之私、少数利益群体之私，立法拈易怕难、避重就轻，立法不作为、乱作为、虚作为，民主立法走过场、科学立法徒具其名等立法不当的问题。同时要加强立法工作，制定规范民主科学决策程序、依法执政、行政程序、党政机关编制、领导干部廉洁从政、政务公开等方面的法律，为公权力戴上用法律和制度打制的“紧箍咒”。</p>\n<p>　　 二要坚持依法行政，把行政立法权、行政执法权、行政自由裁量权、行政审批权、行政处罚权、行政监督权等，统统纳入法治行政的轨道，置于法律和制度的有效管控之下。要围绕建设法治政府和服务型政府的目标，统筹安排行政体制改革与法治政府建设的工作。当务之急，应当按照《决定》要求，“切实转变政府职能，深化行政体制改革，创新行政管理方式”，理顺政府与市场、政府与社会、政府与企业的关系，优化政府组织结构，深化行政审批制度改革，进一步简政放权，建设服务型政府。同时推进法治政府建设，用法律制度确认和巩固行政体制改革的成果。行政执法中违背依法行政原则的表现，是各种形式的权大于法现象，如多头执法、多层执法、不执法、乱执法以及钓鱼式执法、粗暴野蛮执法、寻租性执法、限制性执法、选择性执法、运动式执法等，广大群众意见最大、批评最多，也影响最坏。把行政执法权关进法治的笼子里，必须坚持严格执法，深化行政执法体制改革，着力解决产生执法不严的体制机制和程序问题。</p>\n<p>　　 三要坚持公正司法，确保人民法院、人民检察院依法独立公正行使审判权和检察权。司法领域权大于法的问题，主要表现为：一是来自外部的各种权力、关系、金钱、人情等对司法案件的影响和干预，如个别地方主要领导批示案件、人大代表干预个案、亲戚朋友同学说情案件。二是司法机关内部体制机制不完善，相关制度不健全，滥用侦察权、逮捕权、审讯权、起诉权、审判权、执行权、法律监督权等司法权力，导致司法不公、司法腐败。</p>\n<p>　　 解决这些问题，就要努力解决司法的行政化、地方化和官僚化问题。要根据宪法和法律的规定，理顺司法与党委、司法与政法委、司法与人大、司法与政府、司法与新闻媒体、司法与社会组织等外部关系，尤其要按照《决定》要求，从“推动省以下地方法院、检察院人财物统一管理，探索建立与行政区划适当分离的司法管辖制度”等方面，确保人民法院人民检察院依法独立公正行使职权。全面改革司法的内部体制，包括法官检察官的招录、任用、交流、遴选、考核和奖惩等，司法活动的规范、评价、监督和问责等，确保法官检察官依法独立行使法定职权，独立履行法律职责。针对“信访不信法”、“信闹不信法”等现象，把涉诉涉法信访全盘纳入法治轨道，充分发挥司法作为解决矛盾纠纷最后一道防线的功能，重建司法终结涉诉涉法矛盾纠纷的良性循环机制，努力构建长治久安的法治秩序。</p>\n<p>　　 三</p>\n<p>　　 坚持党的领导，是中国特色社会主义的本质特征和内在要求，是推进依法治国、建设法治中国的基本前提和根本政治保障。习近平总书记在今年1月7日中央政法工作会议上的重要讲话中强调指出，“政法战线要旗帜鲜明坚持党的领导”。建设法治中国，破解权大于法的难题，确保法治中国建设沿着正确政治方向前进，必须始终坚持、努力加强并不断改善党对法治建设和政法工作的领导。我们不实行西方的三权分立、多党制，在中国特色社会主义理论和制度体系下，坚持党的领导与保障人民民主、实行依法治国是有机统一的，执政党政策与国家法律在本质上是一致的，坚持党的领导与确保司法机关依法独立公正行使职权是有机统一的，任何将它们故意对立起来的主张都是错误的，任何将它们随意割裂开来的观点都有失偏颇。</p>\n<p>　　 坚持党的领导，就是要支持和保障人民当家作主，实施好依法治国这个党领导人民治理国家的基本方略。坚持党的领导，必须与时俱进地加强和改善党对政法工作的领导，不断提高党领导政法工作的能力和水平。要做到“三个更加重视”，即更加重视发挥法治在管理国家、治理社会、保障改革、促进发展中的重要作用，更加重视发挥党在统筹领导科学立法、保证严格执法和公正司法、带领全民守法中的重要作用，更加重视发挥政法机关在维护稳定、构建秩序、保障人权、实现社会公平正义中的重要作用。要根据“建设法治中国，必须坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设”的新要求，全面推进民主执政、科学执政和依法执政，不断提高依宪执政、依法决策和领导法治中国建设的能力和水平。党委政法委要加强对政法工作政治上、思想上和组织上的领导，善于运用法治思维和法治方式领导政法工作。宪法和法律的生命在于实施，宪法和法律的权威也在于实施。党领导人民制定宪法和法律，形成了中国特色社会主义法律体系，各级党组织和广大党员干部必须带头遵守宪法和法律，自觉维护宪法和法律的权威。任何组织或者个人都不得有超越宪法和法律的特权，任何以言代法、以权压法、徇私舞弊、贪赃枉法都是绝对禁止的，任何违反宪法和法律的行为都要依法受到追究。</p>\n<p>　　 对于广大党员干部特别是各级领导干部（尤其是政法领导干部）来说，要努力提高运用法治思维和法治方式深化改革、推动发展、化解矛盾、维护稳定的能力，提高推进国家治理体系和治理能力现代化的能力。做到对宪法和法律保持敬畏之心，牢固树立法律红线不能触碰、法律底线不能逾越的观念，决不行使法律未赋予的权力，决不干预法律不允许的事情，决不懈怠法律所要求的责任。在法治国家里，法律不仅是各级领导干部行使权力的依据和圭臬，也是他们“为官从政”的安全绳和保护伞。只要每个领导干部头脑中有法治这根弦，行为上有法律这个度，坚持依法行使权力，权大于法的难题就容易得到破解。</p>\n<p>　　 （作者：中国社会科学院学部委员、法学研究所所长）</p>\n<p>　　</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D25\">法学时评</a><br />本文链接：http://www.aisixiang.com/data/72641.html<br />文章来源：求是</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}