{"id":335107,"link":"https://chinadigitaltimes.net/chinese/2014/03/法广-要闻解说-推翻乌克兰民选总统符合民主程序/","date":"2014-03-01T14:01:03Z","modified":"2014-03-01T14:01:03Z","title":"法广 | 要闻解说: 推翻乌克兰民选总统符合民主程序？","content":"<div>\n<p>就在联合国安理会召开闭门会议的同时，美国总统奥巴马就乌克兰问题发表声明，警告俄罗斯将为军事干预乌克兰付出代价。乌克兰代理总统图尔奇诺夫周五指控俄罗斯向克里米亚派遣军队，指控俄罗斯试图使用2008年出兵格鲁吉亚的策略，先是挑起军事冲突，随后吞并领土。奥巴马昨晚表示对俄罗斯“军事入侵”乌克兰的相关报道感到严重关切。奥巴马表示，美国正同他的欧洲盟国就乌克兰局势进行磋商，同时美国同俄罗斯之间的对话也并没有停止。根据美国国防部获得的信息，俄罗斯目前在乌克兰的克里米亚地区派遣的军队的人数在数百人，但是，倘若俄罗斯扩大对乌克兰的增兵，美国将如何应对。奥巴马对此并没有做出明确的回答。到目前为止，白宫提到的唯一的反弹措施是计划杯葛将于今年六月在索契召开的八强峰会。</p>\n<p>或许是由于国际地缘政治局势的演变，或许是由于诺贝尔和平奖得主的名称，或许是奥巴马本人的温和性格使然，美国外交在奥巴马执政的几年来早已失去了往年国际警察的咄咄逼人的架势。在乌克兰冲突问题上，独立广场的示威活动持续进行了几个月的时间，美国国务卿克里到上个月初才在慕尼黑会见反对派人士，明确表示站在独立广场的一边，其中原因除了上述提到的种种因素之外，另一大因素不可低估，那就是乌克兰总统亚努科维奇虽然贪污腐败，独断专横，但是，正如亚努科维奇本人所强调的那样，他是由乌克兰民众选举出来的民选总统，是一个合法的总统。</p>\n<p>美欧既然提倡民主制度又何能支持示威民众推翻民选总统呢？</p>\n<p>事实上，除了乌克兰之外，在近期国际上多个国家的示威抗议风暴中，从埃及民众推翻穆斯林兄弟代表前总统默尔西，到委内瑞拉正在举行的轰轰烈烈的学生抗议活动，即使是在美国多年的盟国泰国，美国与其他西方国家几乎都站在示威抗议者的一边，而民众抗议的对象都是在选举中合法胜出的民选总统。</p>\n<p>如何解释此一看似矛盾的立场？法新社今天发自华盛顿的长篇报道就此议题采访了多位政界人物以及专家学者。</p>\n<p>美国国务卿克里认为，民主制度不可能通过一次选举就获得完善，在上述国家，在大多数情况下，选举并没有带来必要的改革，贪腐与专制依然横行，这其实是对民主制度的一种扭曲。</p>\n<p>而事实上，西方国家有没有具体的支持上述国家的民众抗议活动，华盛顿国际危机团体组织副主席迈克•施耐德认为美国与西方只是在舆论上支持示威民众，但并没有给予具体的支持，他说，美、英以及其他国家虽然反对贪腐以及压制人权的政府，但却并没有支持暴力性的抗议行为。不过，法新社报道说，委内瑞拉总统马杜鲁谴责美国支持反对党及示威民众，这是委内瑞拉政府的一贯做法，而美国方面对此强烈否认。并且呼吁委内瑞拉政府同反对党进行对话。</p>\n<p>就泰国局势而言，法国政治学家保尔•尚博斯Paul Chambers分析说，泰国自1932年实行君主立宪制以来，不断发生政变。最近连续几个月来的示威活动彰显了“年轻的”的民主国家的体制缺陷，也就是泰国政党并没有吸取轮替执政的原则。</p>\n<p>在对待埃及的立场上，法新社评论说，华盛顿从一开始就捂着鼻子承认穆斯林兄弟代表默尔西当选埃及总统，当默尔西政权被推翻时，美国政府也拒绝使用政变这两个字，国务卿克里还强调指出是埃及军队拯救了埃及的民主。</p>\n<p>法国学者，曾经担任前总统密特朗顾问的雅克•阿塔里也在他的博客中写道，如果民选代表违背了民众的意愿，那么，民众就应该揭竿而起，如果提出警告不能达到目标，那就应该用和平的方式推翻政府。阿塔里表示坚决支持埃及，乌克兰，委内瑞拉以及泰国民众的正义的示威活动。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,15334,28513,9420,11170,8653,9037]}