{"id":335134,"link":"https://chinadigitaltimes.net/chinese/2014/03/壹號重磅｜周滨之父周元根往事/","date":"2014-03-01T18:11:21Z","modified":"2014-07-31T05:00:35Z","title":"壹號重磅｜周滨之父周元根往事","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/0.jpg\"><img class=\"aligncenter size-full wp-image-335135\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/0.jpg\" width=\"640\" height=\"618\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/0.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/03/0-300x289.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a><br />\n【编者按】<br />\n这对父子或许会成为今年最热的年度新闻人物，没有之一。他们摊上的事，无论对“一号专案”还是“二号专案”而言，都应视作海啸登陆雪山奔流……<br />\n“这可能是我最后一次来看望大家了。”在他们的无锡老家，流传着周元根去年4月留下的话。</p>\n<p>撰文/耙耳朵</p>\n<p>当下中国最火的男人，周滨无疑是其中之一。神秘，是笼罩在他身上最大的标签。<br />\n围绕着他的，是一个庞大而又隐秘的政商帝国，它从北京延及四川拓展到海外。而他的圈内朋友，有蒋洁敏、李崇禧郭永祥、冀文林等多名省部级员。<br />\n而今，朋友圈悉数因涉嫌严重违纪违法先后落马，神秘的政商帝国和神秘的周滨逐渐面目清晰。<br />\n过往的这一切神秘，还得从周滨和他背后的家族说起。</p>\n<p>【一】</p>\n<p>周滨，今年42岁。有见过其人照片的媒体曾以“身材高大，眼睛细长”概括他的体貌特征。<br />\n媒体报道显示，周滨的身份证地址，是北京华亭嘉园。<br />\n但他的祖籍，则是江苏省无锡市。<br />\n无锡，有“小上海”之称。<br />\n离无锡市区东南方约12公里外，有一座人称“勾吴古都·梅里新城”的城镇——梅村。沿梅村正东方向出发，顺着金城东路行驶约7公里后，朝北拐入一条名叫锡山大道的柏油公路。然后顺道行驶2公里多一点，你就会在一个十字路口看到一块将近2米高、1.5米宽的褐色石头上，嵌着“西前头”三个被红色油漆染色的楷体大字。<br />\n这里，便是周滨的祖居之地。<br />\n西前头，是一个无锡市锡山区厚桥街道办事处新联行政村下辖的一个村，由西前头和丁家桥两个村民小组组成。<br />\n入村路口的一面墙上，这样介绍这个村庄：村子占地10.14公顷，已有500多年历史，全村大姓为周，据称都是北宋著名理学家周敦颐的后裔。<br />\n人称濂溪先生的周敦颐，为人清廉正直，平生酷爱莲花。其《爱莲说》中的佳句“出淤泥而不染，濯清涟而不妖，中通外直，不蔓不枝，香远益清，亭亭净植，可远观而不可亵玩焉”成千古绝唱，至今仍脍炙人口。<br />\n西前头村简介中也注明：后世子孙一直秉承“崇儒兴学、耕读传家”的理念，形成了尊师重道、勤奋好学的纯朴民风，为国家输送了一批又一批的人才。<br />\n严格来说，神秘富豪周滨，并不算西前头村的人才。因为他并不在这里出生。但他的父亲周元根，则是鼎鼎有名的大人物，2012年从领导人位置卸任。<br />\n公开报道显示，周滨出生于1972年1月。<br />\n这一年，他的父亲已远离故乡，在辽宁省“南大荒”辽河石油会战指挥部工作。那是一场从1970年开始的会战，并在这片原本荒芜的土地上，建成了国内第四大油田——辽河油田。<br />\n西前头村村民习源（化名）说：“周滨是在东北出生，第一次见他时，还很小。”习源印象特别深刻的是，周滨和弟弟周涵回老家后，还在找别人挤奶吃。“那时候，元根虽然在油田工作，但家庭条件并不好，买奶粉都困难。”<br />\n而周滨的母亲，习源以前只知道姓王，外地人。后来，直至周滨的家族墓碑立起来后，他才得知周滨母亲名叫王淑华，已过世。</p>\n<p style=\"text-align: center;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/2.jpg\"><img class=\"aligncenter  wp-image-335136\" alt=\"2\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/2.jpg\" width=\"720\" height=\"416\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/2.jpg 900w, https://chinadigitaltimes.net/chinese/files/2014/03/2-300x173.jpg 300w\" sizes=\"(max-width: 720px) 100vw, 720px\" /></a><br />\n周元根家族及朋友关系图</p>\n<p>【二】</p>\n<p>“他们家当时的条件，和周滨爷爷时期相比，并没有太大的变化。”和周元根同样大小的习源如是说。<br />\n习源说，周滨的爷爷名叫周义生，厚桥镇（现厚桥街道，下同）嵩山村人。因为长期到厚桥镇西前头村做农活，被西前头村民周阿学看中，并将女儿周秀金下嫁于周义生。这样，周义生就成了周阿学家的上门女婿。<br />\n“他们都是贫下中农家庭。”习源回忆说。习源的说法，得到了村民习晶（化名）的证实。<br />\n1942年12月的一天，在斯大林格勒保卫战的胜利成为第二次世界大战的转折点、神州大地抗日战争进入关键时刻时，周秀金和周义生也诞下了他们的大儿子，并取名周元根，即周滨的父亲。<br />\n差不多是在1949年全国赢来解放的时候，7岁的周元根开始到厚桥小学学习，习源和他成为同班同学。<br />\n习源说，上学的时候，周元根换了一个名字，也就是大家都知道的那个。<br />\n当周元根一天天长大时，他的家庭也多了两位至亲成员：二弟周元兴、三弟周元青。<br />\n原本就不富裕的家庭，随着家庭成员增多更显拮据。<br />\n“他们家那时差不多是村里最贫困的。”习源说，因为家里贫困，兄弟三人的衣服，都是大的穿不了了，就让小的穿。<br />\n“但他的父母都特别能干，并且特别勤劳。”习源记忆犹新的是周义生的拿手绝活——钓黄鳝。习晶、习源回忆周义生的钓黄鳝技术，最后的评价是“全村很有名”。<br />\n习源说，周义生一般会帮助妻子做完农活后，便带上干粮、竹篓和钓黄鳝的工具出门。每次，他都会到附近方圆十多里的村子钓黄鳝，差不多装满一竹篓了，就在临近乡镇卖掉，啃点干粮后，又换条路钓回西前头村。这样出去一趟就可以钓回两竹篓，差不多十来斤黄鳝，可卖几元钱。“这比很多工作都挣钱。”<br />\n“他家兄弟三人能读书，全靠周义生这个拿手绝活。”习晶说，那时计划经济，而后又遭遇自然灾害，农民的收入很低，一般家里的劳动力都在干工分。但依靠周义生挣钱，周元根、周元青、周元兴三兄弟都到学校念书，这在当时十分难得。<br />\n虽然是同班同学，习源对于小学阶段的周元根实在没有什么太深刻的印象，更没有什么特别的事情能让他回忆起来。“他那时成绩一般，比我稍微好一点，只能算中上水平，并不突出。”<br />\n习源说，两家虽然隔得近，但相互都忙于农活，几乎很少一起玩。习源记得，即便一起玩，都是玩割猪草，再无其他的游戏。<br />\n习晶家在周元根家2、300米开外，他们同在一个学校，年龄相差一岁，彼时因为是亲戚关系还常有往来。他印象中，周元根的话很少，几乎不与村里的小朋友玩耍。但是比较勤快，放学回家后总是在帮母亲干农活。<br />\n和习源有较大分歧的是，习晶觉得那时候周元根还是比较聪明的，因为周元根家里的奖状比较多。<br />\n在厚桥小学历经6年的学习后，1955年，13岁的周元根考入荡口镇（现无锡市鹅湖镇）学海中学。几年后，他的两个弟弟周元青、周元兴也相继进入中学学习。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/3.jpg\"><img class=\"aligncenter size-full wp-image-335137\" alt=\"3\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/3.jpg\" width=\"700\" height=\"729\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/3.jpg 700w, https://chinadigitaltimes.net/chinese/files/2014/03/3-288x300.jpg 288w\" sizes=\"(max-width: 700px) 100vw, 700px\" /></a><br />\n荡口中学，周元根的初中生活在此度过</p>\n<p>【三】</p>\n<p>学海中学创建于1938年，前身是鹅湖中学，属私立学校，1956年转为公办，并更名为荡口中学（现已更名为鹅湖中学）。<br />\n习源说，他小学毕业后，考入了无锡市另外一所初中，由此和周元根分隔两地。但由于是同村读书人，放假回家都会打招呼。<br />\n他回忆说，在进入初中后，周元根的学习成绩开始飞速提升，并成为学校名人。他印象最深刻的一件事儿，发生在周元根初三毕业时。<br />\n习源回忆，那时的荡口中学还没有设立高中部。是年，苏州省重点中学苏州高级中学（现苏州中学）在荡口中学有2个保送生名额，但周元根并未能抢得其中之一。<br />\n但幸运的是，苏州中学后来又增加了一个保送生名额，这时，周元根得到班主任老师朱梦舟（音）的大力推荐，并成功获得保送资格，进入有近千年建校历史的苏州中学学习。<br />\n虽然对周元根在校期间的情况不是很了解，但因相邻不远，习源记得那时周元根就特别懂礼貌。“他每次寒暑假从学校回来，都会到娘舅家去问好，离家返校时，又会去给舅舅们道别。”<br />\n1958年的秋天，怀着对名校的向往和敬畏，周元根从江南小村进入了苏州城，跨进了当时苏州高级中学的大门。<br />\n而这年6月10日，《中共中央关于成立财经、政法、外事、科学、文教各小组的通知》决定成立政法小组，这些小组是党中央的，直隶中央政治局和书记处，向它们直接做报告。大政方针在政治局，具体部署在书记处。从1958年开始，县以上各级党委都成立了政法小组，政法小组不仅“协调”公、检、法的关系，而且逐渐形成了重大案件要由党委审批的习惯。<br />\n进入苏州中学后，周元根被分到1961届高中（2）班。根据苏州中学官网资料介绍，置身在浓厚学习氛围中的周元根，对数学和化学尤为感兴趣，学习成绩始终名列前茅。他在班里先后担任了班长和团支书等职务，在思想认识方面对自己严格要求，对身边的同学坦诚相待，对学校的号召积极响应，为班集体和小组的建设尽心竭力，是当年苏州中学学生群中德、智、体全面发展的优秀学生干部。<br />\n与父亲周元根不同的是，周滨的两个叔叔周元青、周元兴初中毕业即回家务农。</p>\n<p>【四】</p>\n<p>进入苏州中学后，周元根学习成绩优异，在“大跃进”的年代，政治觉悟也有很大提升。1960年5月2日，任高二（2）班生产委员的周元根写下的一篇工作日志可窥端倪：<br />\n在昨天的纪念会上，给我们小组发了奖状，首先这是我们小组的光荣，也是我们班级的光荣，尽管我们做的还很不够。我在这里要指出的，有个别同学抱着轻视的看法对待这奖状，这是莫大的不正确。校行政发给我们奖状，包含两个意义，一个是表扬先进，另一个是鼓励我们继续前进，因此我们应该看前一点，但也不能忽视后一点，如果不这样，那是片面的错误的看法。<br />\n对于有条件表扬的来说骄傲，放松今后；对于条件还不够成熟的来说，将打消自己的积极性（当然这是个别的，但也不能不注意），所以我个人认为在我们小组里应弥补过去的不足，发扬过去好的地方，处处的严格要求自己，坚持政治挂帅，在这次做共产主义好学生的运动中，和别的小组比一比，看看哪个小组障碍暴露的彻底。<br />\n大家要注意的是这一阶段是做一个共产主义好学生的关键问题，如果你扫得尽，那末在你今后的道路上将走得快，如果怕把自己的问题提出来，那就是在你的头脑中存在坏思想，这将在你今后的道路上有许多障碍，那就会像蜗牛走得一样的慢，甚至于走到和我们大家的相反的道路上去。所以对于一个个人主义比较严重的人来讲，那尤其的要暴露自己的思想，但这也一定会比一般的同学来得困难，但我们必须打破重重困难，消除许多的顾虑，把自己的思想大谈并特谈，只有这样才能使人们更快的进步。而对于其他人来讲必须抱着诚恳诚意帮助的态度，对待任何人来讲要做到又要严格，又要友好的态度（这里的严格并不是挑剔人家，这里的友好并不是见面一笑，应是同志式的严格和友好）。<br />\n最后我要指出的是我们生活的集体中，对于生活在一个集体中的人来讲，应得到大家的支持，但也要发挥协作精神，要把自己的长处介绍给人家，也要吸取人家的长处来弥补自己的短处。如别组学习成绩提高很快，应去取经，只有这样才能互相推动，互相促进，使整个小组、班级在各方面大大提高。我希望小组长在工作上要全面的抓，任何一方面也不能放松。当然这是相对的，并不是指绝对的。</p>\n<p>1961年的高考季落幕，周元根没有辜负父亲的辛劳供养，考入全国重点高校北京石油学院（现中国石油大学），这是我国第一所石油高等学府。成立于1953年的北京石油学院，是当时北京著名的八大学院之一。<br />\n设立这所院校，是因为当时国民经济建设急需石油资源，石油工业发展急需专业人才。在这种形势下，以清华大学石油工程系为基础，汇聚北京大学、天津大学、大连工学院等著名高校的相关师资力量和办学条件，组建成立北京石油学院，隶属燃料工业部。<br />\n习源说，元根是西前头村早年为数不多的几个大学生，而后的发展更是惊人，官越做越大。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/4.jpg\"><img class=\"aligncenter size-full wp-image-335138\" alt=\"4\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/4.jpg\" width=\"700\" height=\"563\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/4.jpg 700w, https://chinadigitaltimes.net/chinese/files/2014/03/4-300x241.jpg 300w\" sizes=\"(max-width: 700px) 100vw, 700px\" /></a><br />\n西前头村村口这幢具有江南特色的楼房，便是周滨在老家的房产</p>\n<p>【五】</p>\n<p>看到老同学大权渐握，习源的心里起初是高兴的。他认为，这样家乡的发展可能会得到更大的支持。他说，他去其他地方时，别人就会说：“你们是某某某领导人的家乡，发展很好吧？”<br />\n但最终他还是失望了，厚桥这些年，虽也有发展，但并没习源想象那么好。在他看来，原本在改革开放前工业基础就比较好的厚桥，这些年来，已被临近的梅村、荡口、安镇赶超。“老同学对家乡的感情不是很强。”<br />\n习晶也有习源同样的感受，他说，如果真要照顾家乡发展，他（周元根）在石油部任职的时候，就可以了，但这么多年来，他对家乡的感情一直没变，不是很照顾家乡。<br />\n习源说，改革开放这些年来，村里面虽然没得到照顾，但村民们的条件也慢慢好起来了。“但元根的亲属们，当然变得更好。”<br />\n周滨的老家，在西前头村特别容易找到。村民习晶（化名）在引导时说，这主要有以下几方面原因：<br />\n首先是房屋比较特别，他们家的房屋虽然只有170平方米左右，但一楼一底的建筑是典型江南民居白墙、灰瓦风格，这在村里显得比较另类；<br />\n同时，他老家院子里，有两棵腰围直径70厘米左右的香樟树，其他村民家里是没有的；<br />\n最后是，他家在村口就能看到，只要一问村民，立即就能找到。<br />\n但是，习晶和习源却很少能看到周滨父子的身影。习晶最近一次见到周滨的父亲，是在去年4月底，在周元兴的家里。<br />\n那天，在很多便衣警察的保护下，周滨的父亲微笑着和上百名乡邻握手。“和村民小聚的整个过程中，他只是微笑，但没说一句话。”得到接见的习晶说，他也从其他人处听说，周滨的父亲曾感慨说：“这可能是我最后一次来看望大家了。”<br />\n我从习源和习晶处了解到，周元兴初中毕业后，就回家种地，和妻子育有一子，一辈子在家务农，并于今年2月10日因癌症去世。周元兴的楼房，紧靠周滨的老家。“内部装修没有周滨家的奢华。”曾到这两个家庭去过的习晶说。<br />\n习晶和习源说，虽然周元兴在家务农，但他家里的轿车比较好，据说价值近百万元。同时，两人还说，周元青家也有与周元兴家价值相当的好车。但他们并不认识车的品牌和型号。<br />\n据他们介绍，周元青在中学毕业后，先是到西前头村生产队任会计，后来担任大队长，而后又到国土部门任职，退休后长期居住在无锡，逢周末才回村里。周元青的妻子，叫周玲英，两人育有一子名叫周峰。<br />\n“在老家的元青和元兴，和乡邻们还是和和气气的，也没有因为别人家穷就瞧不起。”习源说，但村民和他们的往来很少，他们也很少和村民往来。<br />\n但周元青的媳妇周玲英是个例外。习源想了好一阵，才以“目中无人、嚣张跋扈”进行评价，但他不愿对此进行过多解释，他只是说“周玲英的事情网上都有报道”。<br />\n而周玲英，恰巧和北京宏汉投资有限公司法定代表人同名。同时，之前相关报道指出，中石油旗下的四川华油集团有限责任公司，在四川邛崃市鸿丰钾矿肥有限责任公司的股权构成中难避国资流失嫌疑，而一名叫做周峰的自然人被认为是幕后的最大受益者。最关键的是，周玲英只是代周峰持股。<br />\n在西前头村生活了这么多年，习源和习晶感受到了一个显著的变化，以往每天都有几部不同的轿车到周元兴家里拜访，习晶说，他从别人那里得到的说法是，前来拜访元兴的基本是官员或商人。<br />\n但过去3个月，持续多年的拜访车辆突然消失。周滨老家四周的墙上，也被装上多个视频监控设备。</p>\n<p>温情提示：<br />\n【一号专案】的文章，偶尔可能会太过震撼而无法查看，但只要你回复当天的日期即可取阅。<br />\n例如，回复“20140224”，阅读2月24日推送的文章《共和国13位落马领导人是如何被审判的》、《“别蹚聂树斌案的洪水”——律师披露王书金被刑讯内情》。<br />\n回复“20140225”，阅读2月25日推送的文章《落马领导人如何出狱——七成保外就医》、《张克强和“盐湖投资案”》。<br />\n回复“20140226”，阅读2月26日推送的文章《江苏镇江某基层法院的“伟大创举”》。<br />\n回复“20140227”，阅读2月27日推送的文章《南阳杨金德案：“黑老大”瘫床两年 监狱长自称“背黑锅”》、《马师兄的法律誓言》。<br />\n回复“20140228”，阅读2月28日推送的文章《“两会”开幕前，最高法的领导都去哪儿了》、《江西周建华案：“死磕派”律师如何“死磕”》。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/01.jpg\"><img class=\"aligncenter size-full wp-image-335139\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/01.jpg\" width=\"666\" height=\"730\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/01.jpg 666w, https://chinadigitaltimes.net/chinese/files/2014/03/01-273x300.jpg 273w\" sizes=\"(max-width: 666px) 100vw, 666px\" /></a></p>\n","author":1,"categories":[18271,18270,18269,9203],"tags":[24712,24699,24234]}