{"id":335106,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想｜马光远：为什么必须保卫余额宝们/","date":"2014-03-01T10:32:22Z","modified":"2014-03-01T10:32:22Z","title":"爱思想｜马光远：为什么必须保卫“余额宝”们","content":"<div>\n<p>　　 首先声明，写此文的初衷绝对不是加入钮文新先生引发的对余额宝等互联网金融产品的口水战。早在钮先生发布引发轩然大波的《取缔余额宝》檄文前，各界关于互联网金融风险及其监管的讨论已经风起云涌，笔者一直想找机会谈谈这个问题。感谢钮先生提供了如此绝佳的机会，无疑，这个时候讨论，会有更多人关注余额宝的命运。</p>\n<p>　　 在阐述我的观点之前，有必要先回应一下钮先生博文中的两个核心观点：</p>\n<p>　　 第一，余额宝是不是趴在银行身上的&#8221;吸血鬼&#8221;，典型的&#8221;金融寄生虫&#8221;。</p>\n<p>　　 余额宝的基本机理很简单，无非是通过高额回报吸引大量社会资金，然后通过和银行的协议获得一个高于普通储户的存款利率。很显然，和很多金融套利产品一样，这是一种管制利率下的金融套利行为，其本身确实如钮先生所言&#8221;不创造价值&#8221;。</p>\n<p>　　 然而，稍有金融常识的人都知道，金融的本质不是金融产品自己去创造价值，创造价值是实体经济而不是金融的事，金融的本质是&#8221;融通&#8221;资金，余额宝发现了利率管制下大客户协议存款利率高于普通利率的事实，因而通过集合大家的资金，获得了和银行进行议价的权利，从而蚕食了银行的利润空间。</p>\n<p>　　 很显然，如果利率是市场化的，根本不会产生余额宝这样的金融创新，更不会出现7%以上的回报收益。这就可以回答钮先生的疑问，为什么在欧美日等真正的市场经济国家和地区，不会出现余额宝(但是，必须指出，由于套利空间的存在，货币基金在美国仍然是存在的)这样的高收益理财产品的根本原因。如果说余额宝是&#8221;吸血鬼&#8221;，那不过是把银行以前独家垄断从实体经济&#8221;吸血&#8221;的权利给夺走了。众所周知，多年以来，依靠垄断地位压榨实体经济和中小企业的吸血鬼、寄生虫恰恰是垄断的中国银行业。</p>\n<p>　　 第二，余额宝是否推高了全社会的融资成本？</p>\n<p>　　 钮先生的基本逻辑是，&#8221;当余额宝和其前端的货币基金将2%的收益放入自己兜里，而将4%到6%的收益分给成千上万的余额宝客户的时候，整个中国实体经济、也就是最终的贷款客户将成为这一成本的最终买单人。&#8221;众所周知的事实是，在余额宝出现之前，中国整个社会的融资成本并不低。银行垄断资金的供给，并借助各种制度的漏洞，以高额的资金回报将资金贷给包括中小企业在内的资金使用者，中国2900多家上市公司50%以上的利润是16家上市银行创造的就是一个铁证。</p>\n<p>　　 也就是说，中国资金成本一直居高不下的根源是银行业的垄断，而不是余额宝的出现。在银行业垄断资金供给的体制下，急需资金的中小企业即使用很高的利率也从银行拿不到贷款，只能从金融二道贩子手里拿到资金或者只能借助高利率。余额宝区区4000多亿的规模，占中国银行业超百万亿的存款不到1%，指责其推高了全社会的融资成本，这要么是不做基本的小学算术题验证，要么是胡言乱语。而且，补充一句，正是因为金融业长期垄断不开放，才导致中国地下金融活跃，这也是导致余额宝等金融产品出现的诱因。</p>\n<p>　　 即便如此，钮先生的文章迎合了现有金融机构呼吁对互联网金融进行所谓监管的需要，也迎合了监管机构对互联网金融发展的担忧。不仅钮先生本人直接呼吁&#8221;取缔余额宝&#8221;，有些监管者和银行业在余额宝的冲击下，非常有动力利用舆论&#8221;合谋&#8221;扼杀势头迅猛的互联网金融。在钮先生的文章出现之后，银行界的一些大佬一方面推波助澜谴责&#8221;余额宝&#8221;，另一方面，一些银行开始公然限制储户向余额宝转账。</p>\n<p>　　 危害却不仅仅在此。钮先生的文章之所以引人关注，一是其出位但又漏洞百出的观点，二是其的确迎合了某种扼杀中国金融创新的势力的需要；三是这种论调很容易在几千年来轻视乃至厌恶金融创新的中国找到存活的土壤。中国人的传统是不重视金融，并以&#8221;虚拟经济&#8221;这种带贬义的词称呼之，凡是一旦有金融创新出现，立即就伴随着&#8221;防范金融风险&#8221;等呼声。对于多年来一直不重视金融和金融创新的中国来说，一个新事物的出现，观察者首先不是去关注其创新价值和意义，而是关注其风险。这在中国的任何开创性领域，都似乎成了一种固定的模式：对于新生事物，中国人只习惯于去防范风险，从而扼杀了很多创新事物。</p>\n<p>　　 在钮先生的文章出炉之前，面对余额宝等互联网金融之间的厮杀和快速成长，社会上关于加强互联网金融监管的呼声就一直不断，而钮先生的文章恰好给这种急于监管的观点提供了极佳的佐证。我担心的是，在并没有论证清楚余额宝等互联网金融有何风险以及应该如何监管的情况下，匆匆出台的监管措施不外乎和以前的很多管制措施一样，不是真正去监管风险，而是将其一棍子敲死，彻底终结互联网金融在中国的发展。</p>\n<p>　　 互联网金融需要监管，这是毫无疑问的。关键是，互联网金融的风险究竟何在？如何监管？谁来监管？互联网金融的发展肯定存在风险，但关键是，包括余额宝在内的互联网金融勃兴不过一年而已，不仅各界需要学习和认识，就是管理层也需要长时间的关注才可能明确其风险所在。在互联网金融刚刚开始兴起的时候，不明就里，以监管风险为名，对互联网金融的创新设置障碍，实属倒掉脏水的同时连孩子都倒掉。</p>\n<p>　　 在互联网金融的风险问题上，笔者同意人民银行副行长刘士余的观点。正如刘士余所指出的，当前，世界范围内完善的互联网金融监管体制尚未出现，如何对互联网金融进行监管，仍然是一个普遍性的难题。从监管部门的角度来看，对互联网金融进行评价，目前尚缺乏足够的时间和数据支持，因此要保留出一定的观察期。因此，他呼吁：&#8221;在诚实守信的前提下，一切有利于包容性增长的金融活动、金融服务，都应该受到尊重。现阶段，在监管原则上，要鼓励互联网金融创新和发展，包容失误，为行业发展预留一定空间。&#8221;用这个标准来看余额宝等金融产品，作为货币基金的互联网变种，除了冲击了传统银行业的垄断利润之外，未来会有何种风险，恐怕下结论为时尚早，而呼吁&#8221;取缔&#8221;，则要么是别有用心，要么是极其愚蠢的念想。</p>\n<p>　　 本质上而言，一些人对余额宝等互联网金融之所以恨之入骨，欲除之而后快，不过是余额宝冲击了传统银行等既得利益者的巨大利益而已。改革开放30多年，中国金融业的改革远远滞后于经济现实，使得&#8221;金融&#8221;在中国成为一种极为昂贵的资源。金融垄断一方面导致垄断暴利，另一方面必然削弱中国金融业的竞争力。打破金融垄断，发展普惠金融，提升金融业的国际竞争力，是中国成为经济强国的必由之路，一个经济大国，如果金融方面的竞争力太弱，只会在国际上沦为为别人做嫁衣的可怜虫。</p>\n<p>　　 因此，对于管制森严、改革滞后的中国金融而言，互联网金融的出现显然具有另一个层面的意义：那就是通过互联网金融这种&#8221;门口的野蛮人&#8221;的介入，打破中国金融的垄断，提升中国金融业的活力和竞争力。余额宝们在金融垄断极其森严的领域，硬生生划开了一个口子，迫使传统银行业转型，倒逼中国利率市场化进程，从而加快中国金融市场化的进程，这是多么伟大的创举。其对中国做大做强金融之重大意义，堪比英国工业革命。扼杀了余额宝们，等于扼杀了中国金融业最有希望的未来，等于扼杀了金融强国之梦。</p>\n<p>　　 保卫&#8221;余额宝们&#8221;，为了中国金融的未来。</p>\n<p>　　</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D683\">金融经济学</a><br />本文链接：http://www.aisixiang.com/data/72588.html<br />文章来源：南方都市报</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}