{"id":335241,"link":"https://chinadigitaltimes.net/chinese/2014/03/奇闻录-周末段子荟萃-3-2/","date":"2014-03-02T16:30:46Z","modified":"2014-03-03T02:50:08Z","title":"奇闻录 | 周末段子荟萃 3-2","content":"<p>@记者冯翔：从来不告诉你到底发生了什么，只让你盲目地仇恨，莫名地恐惧，稀里糊涂地活，不明不白地死。昆明事件有感。</p>\n<p>@akid_：天亮以后，不知道能有几个墙内人知道真相，洗去血迹抹去记忆的，就是那个长期行凶者。</p>\n<p>@laokalaoka：-为什么是昆明？-为什么不能是昆明？-为什么是我？-为什么不能是你？&#8221;寓意得深，值得每一个人思考！</p>\n<p>@wlixiong：如果是政治压迫，只要改变政治，压迫就可以解除，各民族还是可以在一起共建新社会。而若少数民族认为压迫是来自汉民族，政治的改变就不会根本解决问题，只有民族独立才能解除压迫。这对中国的政治转型会非常不利，因为改变政治制度不仅不会使少数民族留下，反而会借转型期的国家控制力衰弱追求独立。</p>\n<p>@wlixiong：新疆汉人总是自觉不自觉地把自己摆在镇压者的位置。就连兵团那些临时从内地农村招的农工，平时受尽贪官欺压，一旦需要镇压当地民族时却兴致高昂，摩拳擦掌地请战。</p>\n<p>@云南日报：事件发生后，正在北京参加外事活动的省长李纪恒第一时间打电话给省委、省政府有关负责同志，详细询问情况，提出明确要求，并第一时间作出重要批示，要求高度重视，组织强大力量，依法从速从严处理此次事件，维护社会秩序稳定，确保人民群众生命财产安全。</p>\n<p>@ranyunfei：国人也不是完全没有思考力，而是太精明且擅于表演。谴责能谴责的，仇恨能仇恨的，反思允许你反思的。关键是还有许多人包括知识分子都认为这样就尽了自己的责任。没有真相与公义的廉价表态与谴责可以重复表演，既模糊了真相，又舒缓有点良知但脑子不甚明白者的道德焦虑。多么和谐的社会生态啊。</p>\n<p>@jajia：观点不同，归根结底是因为掌握的信息不同。有多寡之分，有真假之分，有快慢之分，有远近之分。我的维族朋友有五个以上，藏族朋友十个以上，我深深知道那些不为人知的故事。可惜，由于我的恐惧、我的自我审查，我并未把那些故事分享给我的汉族朋友。</p>\n<p>@johnlee1021：要记住一点：绝大多数汉人有关少数民族的知识和信息都来自官方渠道和主流媒体。仅此一点，我们在判断少数民族地区问题时就应该更加审慎地得出结论。</p>\n<p>@eternalRock：昆明这码事，是恐怖袭击不假，是不是哪个“新疆分裂势力一手策划”的，那还不见得。回想当年拉萨暴乱的时候，影帝隔天就出来说这是达赖干的，过几天我们就公布证据。现如今影帝都要“干干净净地离开这个世间”了，关于幕后黑手达赖的证据在哪里我们好像还没看到。</p>\n<p>@johnlee1021：恐怖主义的根源是无法通过正常渠道化解的仇恨。在维汉关系上，中国政府一贯实行强权政治，迷信暴力专政。面对中国政府军队武警，维族大众难道不是手无寸铁的百姓？这个时候有几个人替维族说话？谁都不希望看到无辜民众的生命损失，但是抛开事情的原因而仅仅追究结果，是找不到出路的。</p>\n<p>@gaoyu200812：新疆正在车臣化，常委早已周老虎化。掩盖真相，成为首选的应对手段。</p>\n<p>@barrywey：因为发了几条微博声讨新疆维吾尔自治区“20万干部下乡”的政策，刚好昆明火车站发生恐怖袭击，竟然被一群傻逼围攻还举报我，据说我是穆斯林恐怖分子以及分裂人士！各位看到了嘛？因为担心母亲的遭遇而批评政府政策，已经有这么多“帽子”盖在我头上了，这就是我生活的地方！#谁是麻烦制造者#我是维族人</p>\n<p>@海子cn：关于昆明事件，微信上有一句话评价：砍人让人们关注这件事，禁令让人们理解为什么会发生这些事。</p>\n<p>@doctor8888：有不熟悉祖国大陆新闻圈的朋友问我：是不是今晚记者啊编辑啊碰到像昆明这种突发事件就今夜无眠了？要赶着去报道采访？‖我说你太天真了，现在大家只能等通稿。</p>\n<p>@flyingpku：凡是在气愤地说两少一宽政策优待了少数民族，该所有民族一律真正平等的人，我就问你，你的平等是否包括：维藏人在获得护照并出国旅游例如去沙特印度等国也应该像汉人一样不加限制，政府机构国企招聘时不再限制民族为汉族？你根本没听说过这些事情对吧？</p>\n<p>@荣剑2009：面对针对平民的暴行，除了表达愤怒悲痛和悲哀之外，难以言表，说什么好呢？潘多拉匣子已被打开，恶魔都已被放了出来，再也收不回去了。民族政策的失败，已使民族关系陷入绝境，毫无补救的余地，除了杀戮就是杀戮，互相杀戮，冤冤相报，掀起更大的种族仇恨，何时到头？哭我冤死的同胞，愿他们安息。</p>\n<p>@wangdalian：中共从不对暴力事件的深层成因进行反思和应对，是族群间的仇恨被一次次点燃的重要原因。经验还告诉我们，只要党把事件往某某势力那边一推，事实真相基本就注定被掩埋了。此情此景下，那些迫不及待张嘴谴责的人，非但没有拍去一身的红尘，倒还露出了满脑子的反智和矫情。</p>\n<p>@gaoming：昆明惨案，国内的报道是“已致29人死”，美联社的报道是“33 Dead”。你知道区别在哪里吗？</p>\n<p>@朴抱一：如果没互联网，他们连血迹也会抹去。</p>\n<p>@阿花的伊萨卡岛：新疆问题一塌糊涂，然后他们选择把最温和最希望对话和解的伊力哈木抓了。</p>\n<p>@tom2009cn：从土匪王震用灭门方式镇压反抗就埋下仇恨的种子了，今天的汉民族终于要开始吞食这一苦果了。</p>\n<p>@Arctosia：我只有一个问题，这个问题对中美都适用。如果吃药了之后还是不断发病，是药不够猛需要多灌些药，还是吃错了药。</p>\n<p>@wenyunchao：以后若不幸遇到，恐怖分子冲你来时高喊打倒共产党说不定能救你一命。</p>\n<p>@蓬蓬130：新闻统一口径时应该将新疆二字去掉，什么是新疆分裂恐怖势力，裂势力是政治的产，它不是一个地方造成的，新疆是地域名词，非典是北京，也没说北京非典，禽流感是广东开始得吧，也没说广东禽流感，分裂势力和病毒一样是游走的，真正的新疆人怎么办，凭什么被硬生生的打上烙印。</p>\n<p>@李宇晖_Huey：5毛们果然在说：“民主也避免不了恐怖袭击啊。”他们还真说对了，政治学领域有共识的统计规律不多，但是“恐怖袭击主要针对民主国家”应该算是其中一个。理由很简单，平民伤亡在民主国家更容易让政府被动、让媒体报导、让习惯了安定生活的民众恐慌。在中国搞恐袭的人，一定是把社会主义民主当民主了。</p>\n<p>@我卖糕的2013：暴民是暴政的孪生兄弟。面对武装到牙齿的国家机器，无权者手里的筹码太少太少，以至于会不择手段以反社会心态仇视一切。可以预期的是，暴力会在未来越来越多地成为每一个人的噩梦。因为众所周知的原因，闭口不谈暴政，只抨击暴民，是容易的，也是幼稚的。如有公共舆论空间，探讨起来会更方便些。</p>\n<p>@毅只田鼠和花栗鼠：有些人不管发生了什么事情都赖政府，连有恐怖分子砍人都要赖，就好像政府是中国所有问题的根源一样。对于这种人，我只想说：〝你说得对！〞</p>\n<p>@简直：全球惟一在官方电视台一年最受关注时段播出大刀戏的地方，也可能是惟一菜刀实名制的地方，发生了已经很罕见的冷兵器恐怖事件。</p>\n<p>@qiumazha：对昆明事件我听到的“最理性”的声音就是“反思”。主体是谁？是被屠的平民还是侥幸活着的你我？还是特指权力？如果是前者，那将是一场哲学大战，如果是后者，那将是天真愚蠢。国家恐怖主义何时有过悔意，更何谈“反思”，他们如果有就是如何把反人类罪做得彻底而看起来很正义。唉&#8230;&#8230;</p>\n<p>@kunlunfeng：一个默认长期国家恐怖主义统治的地方没资格要求和平，一群漠视别族生存危机的人没脸谴责绝望者的挣扎。在别人眼里，从无条件支持现政权的立场角度看，你从来都是不折不扣的同谋和帮凶。</p>\n<p>@lapertenia：天海那剧，还有日本好多探讨犯罪的剧，建立在民权团体发达，司法在这方面十分保守自制的基础上。许多刑事犯罪受害人、家属对罪犯的量刑不满，认为正义没有得到伸张。这是一个现代国家面临的苦恼，你国小学生不要假装和人家有共鸣。</p>\n<p>@狄马：我知道，人性的软弱在于，当政府针对平民的暴力恐怖行动每天，而且是成系统地发生时，我们可能视而不见，但当平民针对平民的暴力恐怖行动发生时，我们的义愤就会冲上云天。实际上，城管队伍，拆迁机构，那个不是针对平民的暴力恐怖行动？我想起了二十五年前的一场暴力恐怖行动。</p>\n<p>@tengbiao：必须无条件谴责伤害无辜的恐怖分子，依法追求责任。但对失败的民族政策有反思么？即将召开的两会会讨论么？政策制定者们不是在扬汤止沸，而是在火上浇油。悲惨的是，为中共愚蠢野蛮的民族政策付出代价的，永远是普通民众。更悲惨的事情还在后面。新疆问题上，历史已经种下灾难的种子，培育这种子的，不光有中共，也有叫嚣“炸平南疆”的暴民们，煽动仇恨的爱国贼们，在日常生活中歧视和排斥维族的人，事不关己高高挂起的冷漠犬儒的大众。</p>\n<p>@讷言伙夫：今天早上10点20分左右，一男子将车开到昆明金马坊步行街上，哭诉他爹昨晚遇害身亡。问题是车窗上的标语是：“军民团结，杀日杀疆”，这事和日本人有关吗？</p>\n<p>@hnjhj：发现最搞笑的是，上次反日游行里扬言要炸平日本的同学们，这次又加入了谴责恐怖主义的队伍。</p>\n<p>@马碧徳：家附近有个新疆饭店，刚才一朋友打电话过来言辞激烈地说：咱们去把那新疆馆子砸了去吧，操他妈的。我说为啥啊？他们又不是恐怖分子，而且老板好像是河南人。朋友特别义正言辞：反正他家做的菜又不好吃。我操，雷死我了，这跟砸日本车的傻逼有啥区别，中国人还有救吗？三观不正瞎逼胡闹的都歇了吧。</p>\n<p>@damyata：其他文化里，在发生这样惨痛的血案后，公众的反应是怎样的？是不是也一致呼唤“乱世重典”，一致高喊“当场格杀事后追剿绝不原谅”，一致将反思斥为“吃人血馒头”晒煞笔，之后一致继续坐在压力锅火山口上对一切视而不见？我很想知道。</p>\n<p>@假装在纽约：请不要把对恐怖分子的愤怒，扭曲成对一个民族的恐惧和隔膜，那正是他们想要的效果。请不要把对暴力的还击，扭曲成对一个民族的歧视和敌意，那正是他们想要的效果。</p>\n<p>@520178130：进入社会后你会发现。新疆的同学也不会拿刀乱划。河南的同学手脚很干净。广东的同学也会挑食。四川的同学也不是一天都打麻将。东北人也有很害羞的。上海人也很好相处。北京人也不是满口官腔。西藏人也不是随时都聚众打架。都多大的人了。还只能通过听说来观察这个世界。这才是中华民族的悲哀。</p>\n<p>@我卖糕的2013：06年12月，北京，一个南疆少年（他看起来有40岁）被东北朝鲜族老板恶意拖欠工资，他哭的很伤心，很绝望。毕竟那里他人生地不熟，离家万里。我与朋友商量后给他赞助了路费。我对他说：兄弟，别因此恨所有人。我们两个民族命运是一样的。哪里都有坏人，哪里都有好人。我们都缺乏自由。</p>\n<p>@WoodenHarp：正如两千万人下岗改变不了中国的经济改革，多少人被砍死也改变不了中国的民族政策，这些悲剧都只会被它为我所用般为其固有逻辑服务。用胡锡进的话说，“中国必将前进”，它沿途制造矛盾和杀戮，但无论多少具尸体都改变不了中国模式和中国崛起。这可能是人类文明史五百年来最大的奇观。逝者可以安息了。</p>\n<p>@王巍w：不让你知情，不让你思考，不让你自由选择，只灌输仇恨，只统一着装，只给你施暴工具，这是恐怖主义分子的规则。反恐怖主义也应该这样吗？</p>\n<p>@zhanghui8964：【昆明恐怖案件有感】以恐怖对付恐怖，以分裂对付分裂，以平民对付平民，以死亡对付死亡，以无解对付无解。现行政治下，所有的症结都解不开了。可悲&#8230;&#8230;</p>\n<p>@黄章晋ster：笼统地称制造惨剧的暴徒是『分裂势力』或许并不准确，近年来我知道的恐怖案例的制造者，几乎都谈不上有分裂主义主张或诉求，多数是因为宗教原因或单纯的仇恨，参与者多为亲戚熟人，大都没受过像样的教育，愚昧残忍是其基本特征。这些特征都与有政治诉求或有明确组织的分裂主义明显有别。</p>\n<p>@被打飞：某网友发现了重要的一点。汉语根本没有像英语那样在词汇上精确区分cause和justification。这是广大中国人以为谁要找原因(cause)就是要为恐怖分子道德正名(justification)的重要原因。</p>\n<p>@隐于北极：美剧Bones的S8E6处理的是911遇难者，白人实习生问穆斯林实习生是否不想参与，因为恐怖分子跟他share一样的信仰。穆斯林回应，“…十字军东征是上帝引导的吗？不，是自以为可凌驾于上帝之上的人。恐怖袭击与信仰无关，而是傲慢，伪善和仇恨。劫机的人也劫持了我的信仰，侮辱了我的神。&#8221;</p>\n<p>@老榕：任何鼓吹战争的宣传，应以法律加以禁止。任何鼓吹民族、种族或宗教仇恨的主张，构成煽动歧视、敌视或强暴者，应以法律加以禁止。&#8211;《公民权利和政治权利国际公约》，中国于1998年10月5日在联合国总部签署。</p>\n<p>@chang_ping：春城晚报整版大黑字报道恐怖事件，这很好。不过三分之二的版面都在讲从中央到地方领导重视，消息源只有新华社，这不是对死者的羞辱吗？</p>\n<p>@WoodenHarp：很多汉人激动地说：把暴力指向平民的，格杀勿论。慷慨激昂催人尿下。要不是目睹了六四二十五年来汉人的表现，我都差点真信了。</p>\n<p>@pufei：给某些人普及一下，正常国家出现恐怖袭击后的必要步骤有媒体直播、举国哀悼、政府首脑表示道歉、安保部门负责人出面请辞、民意代表机关组织调查委员会。文艺国家还会搞场悼念音乐会寄托哀思。当然傻逼国家一定会停在：XX不哭，点根蜡烛。</p>\n<p>@pufei：居然还有人认为对昆明一事舆论管制有利于控制消息传播让恐怖分子不能得逞。依这理论我国反恐工作的负责单位是中宣部？</p>\n<p>@C__JUN：一群随时可能被砍的人，在抢救一群已经被砍的人。其他人在微博点蜡烛。</p>\n<p>@remonwangxt：从新浪微博转了个微博，图是春晚红色娘子军舞，配文是：统一着装，手持大刀。没想到粉丝质量太差，不仅从主帖读出我侮辱共军革命前辈的意思，还读出了对昆明死难者的蔑视，太郁闷了，傻逼怎么那么多呢？</p>\n<p>@hundredlee：每次发生悲剧都不深究，每次都在微博点蜡烛。建议新浪微博可以卖#蜡烛表情，每点一根1元。#终于盈利了</p>\n<p>@laoyang945：转：央视新闻频道对昆明火车站暴力事件报道只有一条新华社通稿，花了22分钟报道乌克兰局势，先后三次记者现场连线。</p>\n<p>@MyDF：一直在看CCTV新闻频道的东先生认为，乌克兰才是央视的祖国。</p>\n<p>@刘永志门岗张大爷：我最喜欢听的一句话“尊重xx国人民的选择”！我知道，又一个独裁完蛋了……哦，对了，你什么时候也能尊重一下中国人民的选择？！</p>\n<p>@FifthDimen：照妖镜家辉先生走了，天朝鬼怪弹冠相庆。</p>\n<p>@马千里咨询：【骆家辉唱】一见总统泪满腮，点点珠泪洒下来！当大使，一场败，只骂得微臣好不悲哀！经济舱被揭我腐败，芮成钢借此机催逼中国债！优惠券我把咖啡买，马千里的恩师就把我埋汰，骂声作秀催我回来！北京日报真叫坏，一定要臣把财产来公开，殖民主义这招儿也失败！好不容易弄点雾霾，也被他们揭发出来！</p>\n<p>@renfanzi：前段时间听说欧洲一个牛棚因为牛放屁太多导致可燃气体浓度太高遇静电发生爆炸，把房顶都掀了。然后哥就想到了即将要召开的俩会，急得饭吃不好，觉睡不香，为俩会代表的安全操碎了心。</p>\n<p>@南华早报：外界有很多关于周永康的报道，不知道政协有何回应？政协发言人吕新华称：我和你一样，在个别媒体上得到一些信息。无论什么人无论职位有多高，只要触犯党纪国法，就要严厉惩处。我只能回答成这样了，你懂的。</p>\n<p>@avb001：爸爸去哪了？这两天国内媒体开始直接点名周滨的父亲周元根（康师傅的曾用名），尼玛都点名到这个地步了，叫声永康要死人啊？</p>\n<p>@blogtd：原来最经典的外交辞令并非“无可奉告”，而是“你懂的”。</p>\n<p>@iamyid：发言人说你懂得，台下记者一片嘈杂，有报qq邮箱的，有喊1024的，整个会场成了欢乐的海洋。</p>\n<p>@hnjhj：政协新闻发言人说『你懂的』，到底是什么意思？欢迎收看这一期的走进科学。问及周永康传闻的记者当然不是一般的托儿。昆明发生了震惊朝野的惨案，眼看人民的质疑不断深入，眼看舆论就要失控，能够在这一时刻起到转移视线作用的事情你们觉得还有什么？马上就要公布，你懂的！好了，我们下一期节目再见。</p>\n<p>@格瓦拉：【言论】我们就生活在这样的一个奇怪国度，所有人都知道那人是谁，所有人都装作不知道那人是谁，于是，所有人都在那个话题上徘徊，无限去接近那个真相，却谁也不说穿……很像，小的时候玩的扒沙塔的游戏，每个人轮换着去扒这座沙塔，看塔会倒在谁手上，据说，最后出手的那个人当天晚上会尿炕……</p>\n<p>@格瓦拉：【新武松打虎】景阳岗上，武松已经将老虎摁倒在地，正待乱拳打死。旁边窜出一人劝说：壮士，且慢，鄙人景阳岗县令，如此荒山野岭，打死老虎，也没人看见，震慑效果不佳，不如……于是，将老虎装入牢笼，待庙会之日，设八尺高台，再由武松出来将老虎当众打死……武松一举成名，其它老虎也远遁他县……</p>\n<p>@狄青子：记者采访申代表，问如何看待网友对她的批评。大妈一摆手说，后生们不理解，那没个啥，咱自问无愧于党和人民，这么多年没有功劳还有苦劳哩。记者不解问，啥劳？大妈表情登时庄严起来，喃喃的说道：举手之劳。</p>\n<p>@木星老胡：今天，我正式任命自己为家长，三人党总书记，家庭财务委员会主席，孩子教育领导小组组长，家庭深化改革领导小组组长，家庭局域网安全领导小组组长。老婆说我大权独揽。被我批评：专家说了，这叫顶层算计，懂不懂！她说：懂了，我和儿子都被你算计了。</p>\n<p>@马千里咨询：武松闯进来，见大郎若无其事在摸炊饼，急道：“哥，门庆那厮又上楼幽会那猪狗，你怎不知么？”大郎白他一眼道：“哆！兄弟要关注正面消息！大官人以前来时都带12个杜蕾斯，此次说只用一个羊尿泡了，如此节约，势头很好，你好不醒事！”武松听罢，低头道：“哥哥说的对，待我发条微博歌颂一下！”</p>\n<p>@horus9527：只有发现蚊子落在你蛋蛋上的时候，你才会真正明白暴力是不能解决问题的。</p>\n<p>@女汉子的日常：男朋友说，我给你讲黄色笑话是为了让你害羞，不是让你讲个更黄的给我。</p>\n<p>@骚瑞婆：坐公车，一个乘客手机响了，传来了“爸爸，爸爸，我们去哪里啊，有我在就天不怕地不怕～”的铃声，然后站在前门的我听到司机师傅跟着哼唱：“宝贝，宝贝，我是你的大叔，你爸是隔壁老吴～”……师傅你是不是受过什么创伤……</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"http://qiwen.lu/23880.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 2-14</a></li>\n<li><a href=\"http://qiwen.lu/23773.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 2-8</a></li>\n<li><a href=\"http://qiwen.lu/23776.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 2-9</a></li>\n<li><a href=\"http://qiwen.lu/24097.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 2-27 </a></li>\n<li><a href=\"http://qiwen.lu/23803.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 2-10 </a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[26473,8641,9826,17837,24714,8843,19215,21293,9503,9037,24051,8643,15592]}