{"id":335353,"link":"https://chinadigitaltimes.net/chinese/2014/03/荷广-墙里墙外：新浪微博vs推特/","date":"2014-03-03T10:16:24Z","modified":"2014-03-03T10:16:24Z","title":"荷广 | 墙里墙外：新浪微博VS推特","content":"<div>\n<div><img src=\"http://helanonline.cn/sites/helanonline.nl/files/styles/base_adaptive/adaptive-image/public/weibotwitter.jpg?itok=jasRZy9O\" alt=\"微博与推特\" title=\"微博与推特\"></div>\n<div><span>2014-03-03 08:41</span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fhelanonline.cn%2Fusers%2F%25E6%2594%25BF%25E8%25A7%2581%25E7%25BD%2591\" title=\"查看用户资料\">政见网</a></div>\n<p><strong>尽管新浪微博在微信等新兴社交工具的冲击下已渐趋强弩之末，而推特也已风光不再，但作为全世界注册用户、活跃用户及媒介影响力最大的两个微博客平台，基于推特与新浪微博的比较研究依然是观察中国和国际虚拟社区及其用户行为特征的绝佳样本。</strong></p>\n<p>本文撷取三篇对比研究新浪微博与推特的报告，分别是惠普实验室的《中国社交媒体的发展趋势如何？》、清华大学电子工程系协同完成的《粉谁？中国微博用户有着不同的选择》，以及学术期刊《网络心理学：行为和社交网络》上由张莉轩（音）和Iryna Pentina撰写的《（新浪）微博用户的使用动机和方式》，并参考博主牵牛续锦《回到产品设计起点，溯源Twitter和新浪微博的殊途不归》一文的观点。</p>\n<p>就研究数据的来源上，惠普实验室更多的是凭借公开数据，《粉谁》一文采用了不少更难获得的数据，譬如某条具体微博的阅读量，互粉比率，及互粉好友同城比率，而《新浪微博的使用动机及使用模式》一文则更多地依赖调查问卷，三篇报告但都围绕着新浪微博与推特传播方式与内容及其用户的行为的差异展开。</p>\n<p><strong>微博的用户关系更密切？</strong></p>\n<p>《微博用户的使用动机和方式》一文通过统计受访微博主的粉丝数量与微博主的动机，发现：粉丝数量取决于微博使用动机与更新频度。但作者同时指出，针对具体的动机而言，某些动机驱动的微博主之所以受欢迎并不受其每天更新频度左右，而是深受他们发布信息的质量，对讨论贡献以及对他人支持的影响。而自我表达作为重要的动机，尽管会极大影响微博主的活跃程度，但并不必然提高微博主的受关注度。譬如那些沉湎于微博游戏的微博主尽管能赚取很多微博礼品和提高微博级别，但这种活跃度几乎并不影响受关注度。</p>\n<p>《粉谁》一文则通过数学模型发现：在新浪微博上，粉丝量较少时，活跃度会极大提高被粉的机会，但人气王们则并不靠活跃度提高粉丝数量。《微博用户的使用动机和方式》一文指出：相比推特，微博的交互性更强，由此更具有商业化的潜力。根据《粉谁》一文作者就推特与微博、粉丝与微博主之间的层级关系统计，推特的任意两个用户之间隔着4.86个用户，而新浪微博两个用户之间隔着4.63个用户。由此似乎可以认为：相较于推特，微博的用户联系更为密切——当然也可能是因着人气王们作为中介强化了这种虚拟的关联。不过《粉谁》一文同时统计出有47.3%的互粉是发生在同省用户之间（至少按照注册信息如此），互粉似乎也具有一定地域性。</p>\n<p>《微博用户的使用动机和方式》一文作者期待未来通过对粉丝数量与每条微博转推数量的相关性比较，能加深对人气王们何以产生，以及微博信息的流通机制的理解。这在《粉谁》一文已得到实现，该文指出，一条热点微博的原创者与任何用户最远不超过十层关系。作者将热点微博的消息源分为两种，一是草根意见领袖，他们的微博被直接转发，第二种多是明星，他们的微博被其他有影响的人气王们接力般的梯次转发。由于每次转发只被计入源微博和上家，所以那些拥有众多粉丝的人气王们在议题设置中起到更重要作用（至少从数据上来看，因为他们的粉丝转引次数除了被计入他的转发数量，也贡献给了源微博）。这大概也是大V们被重点照顾的原因。</p>\n<p><strong>推特明星关注更多元，微博大V喜欢相互捧场</strong></p>\n<p>《微博用户的使用动机和方式》一文根据共享好友的比例与转推的数量指出：推特更像是自媒体而不是社交网络。推特所满足的用户需要更多的是信息获取与兴趣分享，而微博使用的动机更多的是自我表达、情绪发泄、社交、追星、公民行动、职业发展、信息获取——这其中，女性微博用户更倾向于帮助她人，换句话说，女性微博主更倾向于采取公民行动，但推特或是脸书的女性用户则更倾向自我表达及维持小圈子的交谊。</p>\n<p>《粉谁》一文则通过完整的数据，进一步将新浪微博用户按照粉丝数量及发帖条数多少粗略分为四类，根据同配网络分析，作者发现：在新浪微博，普通用户更倾向于关注那些微博条数不是很多，但粉丝数量极多的用户；推特用户的关注能够更明显地展示该用户的独特兴趣偏好，并隐含着更多的个人信息，而新浪微博用户则明显呈现随大流倾向。同时，在推特上，越是高居人气排行榜上的人气王，其关注对象越多元，而微博的大V们则更乐于相互捧场。由此《粉谁》一文认为，新浪微博也具有社交媒体的功能，因为其传播与受众并不平衡——推特的社交媒体功能是通过其帖子的内容实现，而新浪微博的社交媒体功能是通过传播与受众等级化体现的。</p>\n<p>微博主牵牛续锦则认为，微博并非简单的社交网络，它乃是媒体、明星以及意见领袖们的信息放大器，如同新闻联播，占据了受众有限的注意力频段。不过尽管如牵牛续锦所说，人气王们享受着更多的关注、转发，然而粉丝们如何参与互动，职业网络评论员、网络推手、网络信息员在此间发挥了何种作用都值得进一步研究。尽管推特也存在大量欺诈性账号，但由于推特的扁平化和自由度，这些职业并不普遍。</p>\n<p><strong>推特紧跟时事，微博娱乐八卦</strong></p>\n<p>针对两个平台所承载的内容，惠普实验室报告以每小时为测量单位，连续跟踪了新浪微博在30天内和推特在40天内，其官方列出的热门关键词。作者发现，新浪微博关键词多数无关痛痒的娱乐与八卦。从形式上56.43%的内容含有图片或本身即以图片呈现，而推特平台上的关键词跟当前发生的新闻事件有很大的相关度，而与娱乐内容的相关度不高，此外截止该报告完成时，推特还尚未具备插入图片功能。</p>\n<p>就两个平台的信息源来说，新浪微博对热门话题的转发数约占整体的62%，而Twitter的热门话题转发数仅占31%。而且，人气王们的微博更多的也是转发而非原创内容，也就是说他们的议程设置功能是通过二传手式的转发其他用户的视频、图片和笑话以及其粉丝的转发与回复实现的。因此惠普实验室报告指出，转发而非原创内容构成了新浪微博的主要信息源，而推特平台上尽管也有大量转推，但其比例和影响力均不像在新浪微博转发的影响力那么大。</p>\n<p>根据作者排名前100位的意见领袖中，未经身份认证的用户在新浪微博有23位，远比Twitter多。而这23个用户中，时尚、购物、游戏、旅游及明星占据了压倒性多数，而推特的人气王很多是媒体及公共部门的官方推号，且推特的链接功能使得推特在相当程度上充当了用户获取新闻的中介。作者似乎在此暗示：推特的意见领袖们更具有权威性及严肃性。</p>\n<p>《粉谁》认可微博的等级化与中心化趋向，其作者将之归因于华人社群为主体的微博用户与遍布全球更为多元的推特用户有着不同的性格及社会道德观念，并进一步认为文化差异所导致的用户习惯值得进一步研究。然而博主牵牛续锦却认为，很可能正是微博的产品设计本身导致了用户的选择偏好——Twitter的每条评论并不会显示源微博，每条转发也仅显示其直接转发处，并不重复源微博，“每条信息都是同等的，而新浪微博里是有两种：原发微博和转发附言微博。原发微博的传播力远远大于转发附言微博，他们是从属和被从属关系。”也就是说，“屌丝”与人气王的文化是被创造出来的，媒介本身创造了这种等级化的关系。</p>\n<p>值得注意的是，《粉谁》一文的第二作者任职人民网舆情监测室副秘书长、主任分析师，这一报告通过与清华大学电子工程系的合作完成，显示舆情监测部门本身除了实践之外，也在积极谋求成果的学术化，参与国际学术交流。由此，似乎也不难理解这该报告所采取的的调查方式及所采用数据源的独家。而惠普实验室报告体现了统计、模型与制图的精湛与通过公开数据得出结论的能力。而《新浪微博的使用动机及使用模式》一文无论调查问卷与数据处理则更类似于学术个体户。</p>\n<p><em>本文经授权转载自<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fcnpolitics.org%2F2014%2F02%2Fweibo-and-twitter%2F\">政见网</a>，不代表荷兰在线观点。</em></p>\n<h2>作者</h2>\n<div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fhelanonline.cn%2Fusers%2F%25E6%2594%25BF%25E8%25A7%2581%25E7%25BD%2591\"><img src=\"http://helanonline.cn/sites/helanonline.nl/files/styles/author_bio/public/cnpolitics.jpg?itok=LpwjRpfm\" width=\"94\" height=\"57\" alt=\"\"></a></div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fcnpolitics.org%2F\">“政见”</a>是一个独立网站，介绍世界上最聪明的脑袋是怎样分析中国的。致力于发掘海内外学者和智库的智慧成果，引进思想资源。</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11945]}