{"id":335387,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-美国著名基金报告：中国的红色警报（全/","date":"2014-03-03T14:38:44Z","modified":"2014-03-03T14:38:44Z","title":"爱思想 | 美国著名基金报告：中国的红色警报（全译本）","content":"<div>\n<p>　　 这是美国著名投资公司GMO发表于2010年3月的研究报告，列出了中国可能发生经济危机的十个特征。报告一面世，就引起了中国是否存在泡沫的又一次大讨论。华尔街近年一直追捧中国，但内心深处的一丝隐忧始终存在。这份报告把这种担忧表达了出来。摩根大通董事总经理李晶已经在《华尔街日报》发表了反驳文章《中国固定资产投资飙升未必是坏事》。但李晶的观点不乏批评者。财新网的名家博客Barrons即撰文驳斥。</p>\n<p>　　 为了让读者更全面地了解这篇报告的内容，财新网将全文作了翻译，全文约1.2万字。2014年，到底是楼市&#8221;春天派&#8221;笑到最后，还是以谢国忠为代表的长期&#8221;唱空派&#8221;的绝地反击，只能留给市场去检验&#8211;出于此目的，信托圈回头选编此文，仅供参考。</p>\n<p>　　 金融危机之后，大多数发达经济体的前景十分萧条：家庭需要减债，西方政府不得不勒紧钱袋。面对如此严峻的形势，许多投资者把目光投向了中国。投资者的这种热情很容易理解，因为中国有着13亿人口，且经济增长空间巨大。目前，中国的人均收入只有美国的十分之一，但中国有非常好的增长记录。过去的30年里，中国的GDP增长了16倍。</p>\n<p>　　 那么其中的蹊跷在哪里呢？那就是，目前中国呈显出了许多投机狂热的特征。本文的目的就是描述历史上一些著名泡沫的特征以及概述中国经济目前的脆弱性。</p>\n<p>　　 <strong>第一节：识别投机狂热和金融危机</strong></p>\n<p>　　 我们能够在泡沫破裂前就识别出投机狂热么？我们能够在金融危机爆发之前就看出它的端倪么？纵观那些著名经济学家、央行官员以及华尔街权威人士在过去十年中的观点，上述问题的答案就是：不可能！</p>\n<p>　　 但事实上，泡沫还是可以在事前识别的。尽管经常被忽略，但确实也有一些人在研究判断金融危机的先行指标。几年前，这套指标中有不少指标反映，美国和其他一些地区的经济变的很脆弱。而今天，这些红色警报盘旋在华尔街&#8221;新宠&#8221;&#8211;中国的上空。</p>\n<p>　　 过去的投机狂热和金融危机有着许多共同的特征。下面，我将列出三个世纪以来著名泡沫的十大特征。</p>\n<p>　　 1.巨大的投资灾难往往始于一个令人信服的增长故事。</p>\n<p>　　 它可以是一些革命性的新技术，比如19世纪的铁路、20世纪20年代的收音机，或者最近的互联网。即使这些技术都是真实的，但它们的预期增长率却可能被高估。早期的快速增长，往往让人们推定，这种增长会持续到遥远的将来。</p>\n<p>　　 同理，这样的增长神话也可能针对某个特定的经济体。某个经济体将有潜力成为霸主，在很多时候往往是投资者的一场空想。1719年的法国密西西比泡沫，源于就是被约翰·劳（John Law）的印度公司（Compagnie des Indes）所吸引，相信其可能使法国成为欧洲的霸主。而在20世纪80年代末的东京，投资者们蜂拥而至，就是因为相信日本可以取代美国成为世界第一经济大国。</p>\n<p>　　 2.对当局能力的盲目信任是另一个典型狂热的特征。</p>\n<p>　　 20世纪20年代，由于美联储的成立，人们相信经济的繁荣与衰退交替的周期已经终结。一个&#8221;新时代&#8221;已经开始，人们认为股票不再那么有风险，股票估值直线上涨。在上世纪90年代中期，一个相似的理由也悄悄流行，人们相信美联储主席格林斯潘已经驯服了经济周期。&#8221;新范式&#8221;在新千年中的熊市中消失了。很快，它被伯南克的&#8221;大缓和&#8221;理论所取代，伯南克认为，高水平的按揭债务是可行的，因为货币政策制定者的水平已大大提高。哎，结果证明&#8221;大缓和&#8221;不过是又一个可笑的自我安慰：人们在被哄骗时，经常会自己安慰自己：&#8221;这一次是真的不同了&#8221;。</p>\n<p>　　 3.投资的普遍增加。</p>\n<p>　　 这是是金融灾难的另一个先行指标。在盲目的乐观中，资本经常被胡乱浪费。只有泡沫破裂之后，这种错配的恶果才显示出来。正如19世纪经济学家约翰·斯图尔特·穆勒(John Mills)所说，&#8221;恐慌并不摧毁资本。资本在此前因为投入毫无希望的无效项目中被摧毁，恐慌只是反映出被摧毁的程度。&#8221;</p>\n<p>　　 在19世纪40年代英国狂热的铁路投资中，伦敦与Peterborough之间建了三条铁路。但其实，只要一条铁路就够了。技术泡沫破裂后，新的光纤网络过剩了很多年。而IMF最近发布的一份世界经济展望中指出，GDP中投资占比过高，往往会致使国家遭受最严重和长期的经济低迷。</p>\n<p>　　 4.腐败激增总是与巨大的繁荣相伴而来。</p>\n<p>　　 正如维多利亚时期伟大的新闻人、经济学家Walter Bagehot所说，&#8221;所有人在最快乐的时候总是最容易轻信别人，当他们拿到钱的时候，就会出现一个欺骗他们的绝佳机会。&#8221;美国经济学家加尔布雷斯（John Kenneth Galbraith）在《1929年大崩溃》（The Great Crash）一书中，描述一个欺诈行为的链条。&#8221;在繁荣时期，人们总是放松的，愿意相信他人，钱总是很多。但即使钱再多，也总有一些人要更多的钱。在这种情况下，贪污的比例就会增长，被发现的几率就会减少，收受的赃款也就会更多。&#8221;</p>\n<p>　　 5.宽松的货币。</p>\n<p>　　 货币供应的强劲增长是金融系统脆弱的另一个重要指标。自17世纪30年代得郁金香狂热事件以来，在所有的重大投机背后，总有宽松货币的身影。低利率让投资者寻求更加高回报，更有风险的投资。Walter Bagehot写道，&#8221;英国佬（John Bull）可以承受许多事情，但却不承受不住2%的利率。&#8221;他评论道，当利率下降到如此微薄的水平，就驱使人们用千辛万苦攒下来的积蓄去投资一些不靠谱的东西&#8211;比如一条通往堪察加的运河、一条去沃切特的铁路、一个让死海复活的计划、以及一个往热带运输冰刀的企业。</p>\n<p>　　 6.固定汇率。</p>\n<p>　　 固定汇率国家往往产生不合理的低利率，它虽然能轻易催生繁荣，但最终会以泡沫破裂终结。欧洲货币联盟的创始人就是忽略了这点，他把低利率和繁荣的房地产带给了西班牙和爱尔兰这两个小成员国。固定汇率还造成了1997年亚洲金融危机。大规模的资本流入也是金融不稳定的另一个重要指标。</p>\n<p>　　 7.信贷疯狂增长。</p>\n<p>　　 危机通常发生在信贷长时间疯狂增长之后。在繁荣经济时期借的债，最终无法偿还。国际清算银行的经济学家研究表明，贷款严重偏离过去的轨道，呈现超乎寻常的增长，有80％的概率导致金融危机。最近对过去一个半世纪的信贷繁荣的研究也表明，&#8221;信贷长期超常增长是金融危机的重要预测指标。&#8221;</p>\n<p>　　 8.道德风险。</p>\n<p>　　 道德风险是巨大投机狂热的另一个共同特征。由于人们普遍相信当局不会让金融系统出现问题，贷款的繁荣往往因此走向极致。不负责任的行为得到了纵容。格林斯潘在美联储的任期之内，市场普遍相信，只要投机者遇到麻烦，他就降低利率，为市场注入流动性。&#8221;格林斯潘对策&#8221;对20世纪90年代的技术泡沫以及新千年的房地产热潮负有责任。</p>\n<p>　　 9.金融结构变得不稳定。</p>\n<p>　　 债务的增加并不是惟一需要担心的地方。经济学家Hyman Minsky发现，在繁荣时期，金融结构变得不稳定。用借来的钱进行的投资，回报无法偿付贷款。（Minsky称其为&#8221;庞氏骗局&#8221;)。结果就是，金融系统会变得越来越脆弱，即使是平时微不足道的小事件，诸如利率小幅上升或者资产价格下降，也会酿成大事。20世纪20年代的高杠杆率投资信托、最近十年来出现的次级债CDOs，都是庞氏骗局的典型例子。</p>\n<p>　　 10.快速上升的房地产价格。</p>\n<p>　　 有危险的贷款往往由房地产抵押担保，所以，贷款迅速增长与房地产价格的迅速上涨同时出现，可以很确定地预告未来痛苦的泡沫破裂。地产崩盘时，大量新建住房会让情况变得更糟，西班牙、爱尔兰和美国，最近都提供了血淋淋的教训。</p>\n<p>　　 总之，研究表明，信贷的迅速增加是金融系统不稳定的最重要的领先指标。资产价格泡沫的出现是第二个最为可靠的危机指标。低利率和快速的货币增长也是好的警告标志。由于投资泡沫造成资本错配，房市的崩盘会造成严重且长期的经济衰退。典型的投机狂热往往由一个令人信服的增长故事和对当局的盲目信任相伴而来。这一切因道德风险和猖獗的腐败而变本加厉。</p>\n<p>　　 <strong>第二节：中国梦分析</strong></p>\n<p>　　 全球信贷紧缩和经济大衰退的巨大痛苦，似乎本应足以让世界各地对金融有个清醒的认识。但不幸的是，事实并非如此。在美国，大量发放便宜的货币尚未能成功地解救垂死的房地产市场。而在地球的另一端，诸多指标显示，中国已经出现了投机狂潮和金融脆弱的典型症状。</p>\n<p>　　 1.中国梦</p>\n<p>　　 几个世纪以来，外国人都在想怎样从中国巨大数量的人口赚钱。今天，中国梦比以往更加生动。中国有超过13亿的人口，是世界上人口最多的国家。中国的农村人口正逐步转移到城市。未来十年，大约3亿农村人口会搬到城市，美国的人口不过也就3亿。人们普遍预计，未来数年，中国将保持8％左右的增长速度。</p>\n<p>　　 近几个月来，中国已经超过德国成为世界第一大出口国，并且超过日本成为世界第二大经济体。中国也是全球大宗商品的最大市场，近期才超越美国，成为全球最大汽车消费市场。中国工人的工资是美国同行的十分之一，但未来会与西方国家看齐。日本在1960年后的30年里就是如此。</p>\n<p>　　 中国必将崛起成为世界最大经济体，最近持这种观点的书不少，如马丁·杰克斯的《当中国统治世界》。信心非常高。</p>\n<p>　　 城市化和经济增长的预期，令中国成为华尔街的宠儿。如果他们是正确的，那么在未来几年中国工业品和消费品的需求将成倍增长。然而，就像上世纪90年代对互联网的预期，这其中很可能被夸大了。</p>\n<p>　　 就像对网络的狂热，投资者似乎不加批判地接受了中国的增长预期。比如，声称城市的人口到2025年会再增加3.5亿，到时接近10亿。但在目前，中国城市化率很可能被低估了，因为按照西方的标准，很多中国的农村地区的人口密集度其实已经很高。更复杂的是，许多农村向城市的移民因为没有居住证，可能没有纳入官方的统计数字。人均GDP是地方政府官员的一项考核指标，所以他们有动力低报人口数字。</p>\n<p>　　 许多新到城市的人没有户口，收入微薄，而且在过去10年的实际工资没有增长。这些人构成了周期性的劳动力，找的到活的时候来到城市，找不到活时离开城市。这些农民工为中国提供了廉价的劳动力，来支持中国的出口增长和基础设施建设。但是，像中国人口学专家学者所说，&#8221;将城市人口增长等同于中产阶级的人数增长，是片面的。&#8221;</p>\n<p>　　 华尔街趋向于淡化中国人口故事的黑暗面。中国的人口到2015年将会下降。同时劳动力数目也会见顶。新增的劳动力也会快速下降，然而，正是这部分人来到城市，提供了源源不断的廉价劳动力。</p>\n<p>　　 如果农民工数量减少，实际工资将可能上升，这让工人的消费能力增加。但对于像中国这样的出口导向型经济，这可能是双刃剑，因为该国的国际竞争力可能受到伤害。近年来，城市化一直是中国的生产力增长的主要来源。如果降低，那么未来的经济增长只有依靠提高生产要素的使用效率。</p>\n<p>　　 2.我们相信中国政府</p>\n<p>20年前，有人争辩说&#8221;日本是不同的&#8221;，而东京的经济政策是优于西方的。许多畅销书赞美那块太阳升起的土地。有一本书叫《日本第一》，如今臭名昭著。今天，同样有许多人说，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72651-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D32\">经济时评</a><br />本文链接：http://www.aisixiang.com/data/72651.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8641,9932,9826,11170,19196,13738]}