{"id":335498,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-赵法生：尼山脚下的乡村儒学建设试验/","date":"2014-03-04T08:47:36Z","modified":"2017-02-21T23:47:14Z","title":"爱思想 | 赵法生：尼山脚下的乡村儒学建设试验","content":"<div>\n<p>　　 中华文明被称为乡土文明,传统乡土之所以文明，是因为它曾经是儒家文化的沃土，私塾、祠堂、宗族、家谱、家庙、家训、家礼和各种形式的祭祀礼仪，构成了传承数千年之久的乡土文化体系，培育了传统乡村忠孝仁厚的风俗，成为中华文明生命活力经久不息的源泉。但是，从几何起，礼义廉耻成了封建糟粕，经过又一次人为的摧残破坏,儒家在孕育它的乡村被连根拔起，一切教化体系荡然无存。与儒学的幽魂化相伴随的是乡村文化生态的荒漠化，许多农村人比过去富了，但是不孝敬老人的现象却明显多了；和睦敦厚的邻里风气淡了，各种刑事案件却不断上升。过去，一户人家出了一个囚犯，全家人都抬不起头来，有的家庭或者从此从村庄消失，闯关东去了。现在，刑满释放者却往往有一种英雄般的感觉。对错、是非、美丑观念已经颠倒，维系着数千年乡村自治的道德底线正在垮塌，乡村仿佛被现代文明和传统道德同时抛弃。年轻人想方设法离开这里到都市寻找乐土。但是，农民工的身份使他们很难融入城市。数亿农民工游离余城乡之间，已经成为中国社会最为突出的社会问题。严峻的现实终于使得越来越多的人们认识到，新农村建设绝不是一个简单的经济问题，重建被破坏的乡村文化生态，重塑那里的人生价值和教化体系，才是新农村建设的当务之急，一个没有了价值和信仰的乡村是不会和美的，更不可能完成现代转型。</p>\n<p>　　 那么，乡村文明如何重建？尼山圣源书院的一些学者们决心从儒家文化的发源地开始探索。尼山圣源书院是北京和山东的一些学者们在泗水县委县政府的鼎力支持下创办起来的。书院位于尼山脚下，离孔子诞生的夫子洞只有八百米。书院被北东野村、夫子洞村、周庄等村庄环抱，鸡犬之声相闻，沉浸在浓郁的乡土氛围之中。经过调查发现，夫子洞周围的乡亲们口里挂着的仍然是&#8221;孔老二&#8221;，许多老人说起他来还心有余悸。十年动乱期间，这里是批林批孔运动的重灾区，甚至夫子洞村本身在文革期间也被一度被勒令改名。夫子洞村八十八岁的冯大爷依然记得尼山孔子家庙中在被砸毁巨大孔子铜像。当年尼山顶上有五颗二千余年的柏树，排成一个凤凰的模样，当地人称&#8221;五老凤&#8221;，夫子洞前面有二十四颗千年古柏，尼山山陂上也布满了几个人才能搂过来的松柏，它们统统于大炼钢铁以后被砍伐一光，剩下光秃秃的尼山，尴尬地迎来了2012年度的&#8221;儒家伦理与生态文明全球研讨会&#8221;，在她的脚下盛大开幕。</p>\n<p>　　 从孝道开始。在一片历史的废墟上，重建乡村儒学从哪里开始呢？我们决定从孝道开始，因为村里老人们的处境普遍不佳。村里老人住的房子是最差的，被称为老人房。村支书说，如果老人还能下地干活，境况还过得去，一旦失去劳动能力，就会被看成是家庭包袱，其境况可想而知。有的人连每年一百元钱的赡养费也不不给老人。甚至村里一些先富起来人的老父老母也处境惨淡，有人家中富裕却不愿意给自己的老父亲缴纳每年几十块钱的医疗合作基金。孔子曾经感叹有些人把养老人与养牲口看成一回事，但是，一旦拜金主义在大脑里占了上风，人们就会宁愿养牲口而不养老人。有一个八十二岁的老大爷，因为没有儿女，过继了同姓一个侄子，这个过继的儿子对老人一毛不拔，不但如此，村里给老人每月三百元的低保生活费，他大部分据为己有，每月只给老人四十元，果真是阎王不嫌鬼瘦。面对这种情况，我们决定从孝道教育开始，结果两场孝道课下来，村民反映热烈，第一次讲座就有几个老人落泪，他们回到家里还伤心不已，那肯定是老人在家里受委屈了。有些中年妇女抱着孩子来听孝道，村民反映，她们有的在家里可是经常甩脸色给老人看的。可是，这些不孝敬公婆的媳妇竟然也抱着孩子来听孝道了，因为她们心里希望自己的孩子将来会孝顺自己，这就是儒家文化的生命力所在，孔子的教诲是发自人心又合乎人性的。她们现在不孝敬，但是，只要坚持听下去，谁能保证她们没有幡然醒悟的一天？</p>\n<p>　　 来听课的孩子们有一道家庭作业,就是每天要帮助长辈做一件事，孩子们成绩颇为可观，有的饭前给爷爷奶奶搬凳子，有的给爷爷奶奶叠被子，一年级小朋友庞传奇的奶奶有腿疾，他年龄小还不会叠被子，就每天给奶奶端便盆。孩子们们的心中已经播下了孝的种子。</p>\n<p>　　 祖孙同学《弟子规》。《弟子规》是晚清秀才李毓修编写的一本蒙学教材，在近年来的传统文化热中备受重视。有人依然对于这本一千零八十字的小册子心怀芥蒂，以为它在宣传封建糟粕，也有人褒《论语》而贬《弟子规》。其实，《弟子规》本来就是根据《论语》中的一段话而写，主要教小孩子孝道和人生礼仪，比如&#8221;衣贵洁，不贵华，上循分，下称家&#8221;以及&#8221;步从容、立端正、揖深圆、拜恭敬&#8221;之类。虽然不能说其中的每一句话都适用于今天，但其中大部分内容依然是孩子们必不可少的人生修养。然而，国学教育已经中断了一百年之久，这些基本的人生礼仪在孔夫子的老家同样也成了绝学。通过讲课，乡亲们对《弟子规》的人生道理产生了浓厚的兴趣，八十二岁的庞德贞老人心脏不好，但他坚持每次都来听讲。他从没有上过学，但靠自学识了几十个字，却坚持将弟子规的开头一段背了下来。七十八岁的孔令英大娘用了大半年时间才将《弟子规》&#8221;入则孝&#8221;部分背过，问她问什么能够背过，这位不识字的老人说，听了老师讲的人生道理，心里感到很舒服。不少老人带着孙子孙女来听。有的老人拿了自己的还要再拿几本送给在城里读中学的孙子孙女。《弟子规》，这本传统蒙学教材，是教孩子如何孝敬尊重长辈的，现在，他却成了孙子和爷爷们共同使用的教材，这是在为一个时代补课。有人说，人生最重要的知识是在幼儿园学来的，《弟子规》就属于这一类知识。那些是最基本的人生礼仪与修养，是培养君子风范的温床，它们不但与现代社会不相矛盾，甚至是一个合格的现代公民必不可少的素养。东南亚和港澳台的华人大多比大陆人富裕，可是那里没有富二代，既使富家子弟也彬彬有礼，那正是中华传统文化熏陶的结果。那里没搞文革，传统在那里没有断裂。</p>\n<p>　　 学习《弟子规》半年后，为了检验学习成绩，组织了一次村民有奖背诵比赛，村民们参与的热情超出预料。那是去年八月一个礼拜天上午，村民们纷纷放下锄头来到书院，二百多人的教室已经座无虚席，还不断有人陆续走进来，晚到者只有站着的份了。比赛分为老年组、中年组和少年组，参加者从四岁的孩子道八十五岁的老人。因为青年人多外出打工，没有设立青年组。结果三个组背诵之后，一对刚结婚不久的青年夫妇主动要求上台合背《弟子规》，原来他们两个也多次前来听讲，早已将《弟子规》全文背过了。这对恩爱小夫妻流畅的背诵引起了乡亲们的阵阵掌声，也点燃了大家的热情，越来越多的村民主动要求上台背诵，使得整个比赛结束时间一再推迟。</p>\n<p>　　 在颁发学习积极分子奖时，发生了一个意外插曲。主持人念了五个积极分子的名字，结果走上来六个人领奖，原来村里两个大娘的名字重复，因为教室里挤满了人，加以奖品足够有余，在有些混乱的热闹中便将五个发成了六个。可是，活动结束之后，村民不干了，纷纷质问她怎么也成了模范？并要求将奖品收回。原来，这两位重名的大娘，一位确实是孝道模范，另一位则碰巧是不孝的模范，后者不但不赡养公婆，甚至连自己的公爹去世都不出来送殡，在村里知名度很高。学者们经过商量，最终没有将错发的奖品收回，希望这个错发的奖品能够歪打正着，敲开一个曾经不孝的媳妇的心灵。</p>\n<p>　　 知行合一的礼仪教育。中华文明号称礼乐文明，此外，还没有任何其他民族曾经获得的过此一殊荣。可是，由于过去连礼仪也成了革命对象，终于造成了今天礼崩乐坏的现实。一些国人已经有钱到世界各地去旅游，也获得了向异国他乡人证明了自己的何等无礼的机会。曾经的礼仪之邦因此而陷入尴尬，如何摆脱尴尬，得有点孔子所说&#8221;知耻近乎勇&#8221;的勇气，更需要闻过则喜力行精神。</p>\n<p>　　 于是，乡村儒学建设在开展《弟子规》教育的同时引入礼仪教育，请礼仪专家来给老百姓讲授和演示一些儒家礼仪，比如成童礼、开笔礼、冠礼、婚礼、射礼、释奠礼等等，并在课堂上教导乡亲们行礼如仪，给孔子和讲课的老师行拜师礼，青少年还要给在座的长辈们行敬长礼。孔子故里的礼让之风就在这些生活化的礼仪熏陶之中逐渐归来。</p>\n<p>　　 小小国乐团。豪情万丈的李白曾经高唱：&#8221;大雅久不作，吾衰竟谁陈？&#8221;他所说的&#8221;大雅&#8221;，就是古代的雅乐。礼乐文明少不了乐，尤其是少不了雅乐，古人说得好：移风易俗莫善于乐。为此，讲堂请来了志愿者给村民教唱&#8221;跪羊图&#8221;等孝道歌曲，并录制了一些优美的歌曲定期在村里播放，从此，尼山脚下便再度响起了感人的乐声，令人回想起孔夫子二千五百年前在这里弦歌不绝的往事。为了使得乐教经常化，从常来听国学的孩子中挑选了二十几小学生组成了一个小小国乐团，当老师问到该由谁出任这个小国乐队的召集人时，孩子们不约而同地喊出了一个同学的名字&#8211;冯毅芝，她是东野村的四年级学生，是第一个获得背诵《弟子规》奖励的同学。从此，孩子们每周末都到书院里学唱歌曲，并经常在国学课堂上为村民演唱。君子之风的种子已然在孩子们的心中播下，也必将伴随着他们优美和稚气的歌声传遍四方。</p>\n<p>　　 重建乡村教化体系。尼山乡村儒学建设的推动力量是一个默默奉献的学者义工群体，他们包括牟钟鉴、王殿卿、刘示范、张践、颜炳罡、赵法生、陈洪夫等，他们深入到农民中间弘扬儒学，不但分文不取，而且自费为村民印制课本和发放奖品，是因为他们情系乡土，意在重建乡村的儒学教化体系。传统宗法社会中的基层儒学组织基本上是以家族为基础，鉴于宗族组织已经基本被扫除干净，乡村也被急速发展的市场经济纳入到全国乃至于世界经济体系之中，乡村儒学也应当建立与之相应的新的传播形式，此种形式不但不同于辛亥革命以前，也不同于梁漱溟乡村建设实验，因为那时的乡村，传统宗法组织处于解体之中而基本功能犹存。学者们依托书院探索建立专业性的乡村儒学推广组织，每月中与月末定期给开设两次乡村儒学课堂，即使农忙时节也不间断。招聘义工作为传播儒学的骨干队伍，发起乡村儒学建设基金以解决资金问题。为了调动村民的学习积极性，将村民分成学习小组，开展不同小组之间的学习竞赛。他们还计划组建新乡约以解决乡村的自我约束和自我发展问题。为了配合儒学教育，在村里设立了传统文化宣传栏，墙壁上写上了修身齐家的格言。村里的大喇叭每天都播放《弟子规》与音乐光盘，使整个村子浸透在浓郁的文化氛围之中。为了改善老年人生活处境，试点办起了老年互助社，并给生活困难的老人发放生活补助。此外，乡村儒学讲堂还针对当地高血压、高血糖和高血脂病人不断增多的现实，从省城济南请来专家义务讲解防止三高知识并现场义诊，又请来教育专家为家长讲解如何在现代社会教育好孩子。新建的乡村儒学传播组织必须是内生性、自发性、开放性和制度化的，它将为新农村建设提供有力的道德文化支持。</p>\n<p>　　 乡村儒学摧开文明之花。春夏秋冬接踵而至，一年的时间匆匆而过。参加听课的村民也逐渐增多，从开始的数十人到一两百人，范围也从一个村子逐渐辐射到周围几个村子，不少人是听到亲戚的介绍后主动来听的。两个腿脚不好的老年人经常拄着拐杖参加听讲，那个眼睛快要失明的老乡每次都摸索着来到教室，并且跟着老师大声唱起孝道歌曲。有一次讲座期间，恰逢牟宗三先生弟子、台湾佛光大学谢大宁教授来到书院，眼前的情景使他感动地热泪盈眶，说自己仿佛看到了阳明后学儒学会讲的盛况再现。一年来的学习完全改变了村子的风气，原先婆媳纷争是村里的家常便饭，有的媳妇公开在大街上骂公婆甚至打婆婆耳光，这样的现象现在已经没有了，代之而起的孝敬老人的风气。酒后骂街曾是村子的一大风景，开展儒学教育以后，乡亲们发现这一奇特风景不知不觉消失了。以邻为壑乱倒垃圾的少了，人们宁愿往前走几步将垃圾倒进坑里。村里孝亲模范越来越多，东野村61岁的孔庆珍下地劳动时不慎把腰摔伤了，住院期间儿媳妇一直伺候在床前，端屎端尿，病友们都以为是她的闺女。她刚出院就坚持来听《弟子规》，因为走动不便，儿媳妇就蹬着小车将婆婆送过来。村民庞令英有个82岁的叔叔，是个孤寡老人，老人的衣食住行全靠她照顾，秋后她就给叔叔买好了保暖内衣，冬天叔叔的心脏病犯了，她又陪老人到县医院治病＠先怂担?艺飧鲋杜?惹着??骨住３?思彝ズ托持?猓??宋?忠苍诔晌?迕竦男路缟小?014年1月3日上午，一位美籍华人教授向村民冯宝清打听去小河集的路怎么走，原来这位教授是到尼山圣源书院开会的，他想看看中国乡村集市到底是什么样子。因为乡下没有出租车或公交，冯宝金主动用自己的三轮车将他送到5公里外的集市，并且按照约好的时间又去将他接了回来。教授拿出钱给他，这位村民分文不收，因为他也是乡村儒学的热心听众。教授十分感激，逢人便说孔子老家的人好。2014年大年初一,东野村一位老太太走进支部书记庞德海家里，说：&#8221;你们到底办的是什么培训班？我儿媳妇以前总朝我瞪眼，连该给的口粮都不给我。今年大年三十她请我到家里过年，摆上了酒菜还包了饺子。这可是从未有过的事。&#8221;为表彰先进，书院于2014年1月5日进行了东野村慈爱公婆、孝心媳妇与和谐家庭评比发奖，共有五个家庭和十八名村民受到表彰，村民们戴着大红花上台领奖，灿烂的笑容在脸上绽放，他们是乡下人的榜样，也是乡村儒学建设一年来的初步成果。</p>\n<p>　　 一年的乡村儒学建设使乡亲们感到，他们正在与一个曾经失落的文明重新对接，而他们生活的乡土正是这一伟大文明的发祥地。从东野村抬头望去，巍峨的尼山横亘目前，沂河从它的山脚下静静流过。当年，夫子在这里登山临水，发出&#8221;逝者如斯&#8221;人生感叹，孔子当年的观景台遗址依然还在，可是沂河之水从那一声动人的感叹以来又流淌了二千五百多年。老子说过：&#8221;天道好还&#8221;，孔子回来了，回到了他的老家，回到了他的诞生地，他曾经从这里出发周游列国，进而走向世界。但这次回来的，不是西汉董仲舒&#8221;罢黜百家，独尊儒术&#8221;后被歪曲的孔子，而是先秦时期那位&#8221;学而不厌，诲人不倦&#8221;的圣贤孔子。乡村儒学建设不是要回到古代，而是要让孔子穿越时空走进现代。这位两千五百余岁的历史老人，近代以来曾经被当作了现代化的绊脚石，但是，东亚现代化的历史经验终于证明孔子的道德思想并不必然与现代化相抵触，在一个开放的现代社会中，它会成为弥足珍贵的道德资源。优秀儒家文化与民主法治的有机结合，将不但是孔子的重光，而且是中华民族的又一次凤凰涅槃。</p>\n<p>　　</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhexue.html\">哲学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D592\">中国哲学</a><br />本文链接：http://www.aisixiang.com/data/72727.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8639,32484]}