{"id":335472,"link":"https://chinadigitaltimes.net/chinese/2014/03/财经网-富商周滨的叔叔们/","date":"2014-03-04T07:52:00Z","modified":"2014-03-04T07:52:00Z","title":"财经网 | 富商周滨的叔叔们","content":"<p>编辑注：国内媒体财经网在这篇报道周永康家族背景的稿件中，仍然回避“周永康”这个名字，而是以其曾用名“周元根”代替。</p>\n<div id=\"attachment_335475\" style=\"width: 490px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/1393839953977959_480_320.jpg\"><img class=\"size-full wp-image-335475\" alt=\"1393839953977959_480_320\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/1393839953977959_480_320.jpg\" width=\"480\" height=\"320\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/1393839953977959_480_320.jpg 480w, https://chinadigitaltimes.net/chinese/files/2014/03/1393839953977959_480_320-300x200.jpg 300w\" sizes=\"(max-width: 480px) 100vw, 480px\" /></a><p class=\"wp-caption-text\">周滨二叔周元兴的出殡仪式</p></div>\n<p>2014年2月12日，元宵节前两日，江南已有雪。</p>\n<p>无锡锡山区厚桥街道的西前头村，雪花东一片西一片的，不时落在村民周元兴院里的花圈上。</p>\n<p>虚岁七十的周元兴，患骨癌于2月10日晨5时，病故于一幢四墙装有探头的二层小楼里。</p>\n<p>探头之下，吊唁者挤满院子。似乎历经劫波，亲情犹在，年前的两次抄家未显凄凉。只是，与以往贵客盈门的盛况相比，送殡者从长相和穿着上大多就能看出农民身份。</p>\n<p>周家兄弟三个，周元兴行二，一直守在家乡。驾鹤西游之时，160多名亲友赶来送殡，唯大房长兄周元根、嫂贾晓晔、侄周滨、周涵、三房弟周元青、弟媳周玲英、侄周峰，无一露面。</p>\n<p>财新网之前曾多次报道的北京商人周滨，其父周元根(后读书时因与同学重名，改掉了这个乡土气的名字)，也就是周元兴的大哥，早年即赴京读书，之后一直在外工作，举家定居北京。周元兴的三弟周元青曾任无锡市惠山区国土局副局长，在厚桥供销社当过营业员的三婶周玲英后来也在无锡、北京、四川等地开公司，常居无锡市内。</p>\n<p>他们目前大多数已经失去了人身自由。</p>\n<p>2月12日上午11点，一辆乡村礼炮车鸣炮开道，一辆满载花圈的卡车紧随其后，十几个村民抬着花圈出村。财新记者在现场看到，周元兴的儿子周晓华捧着火盆，面无表情，走在前头，一名少年沿路撒下黄色纸钱，一名少女捧着周元兴的照片跟随其后，8个村民抬着红色棺木，缓缓走上村南的厚东路。</p>\n<p>这是一场规模不大的出殡仪式，人群中除了周元兴的老妻泣不成声，其他人面色严峻，只是在走着。那条曾经象征着周家影响力的马路，如今仿佛也成为一个家族谢幕的舞台。</p>\n<p><strong>卖五粮液的周家二房</strong></p>\n<p>1960年代初，周滨的祖父病逝于西前头村东的数间平房里。彼时周滨的父亲周元根作为家中大哥，在北京石油学院就读，周滨的二叔周元兴、三叔周元青都是初中毕业后在乡务农。</p>\n<p>之后，周元青当过大队支书、又娶了官员之女周玲英。周玲英是西前头村北安乐桥人，个矮，人称“矮玲英”，其父做过无锡县坊前镇党委书记、无锡县商业局长。因此，周元青也走上了仕途，从大队书记做到无锡县厚桥镇副镇长，后落选，被调往其他镇任职。1995年6月，无锡县撤销，设锡山市，周元青曾任锡山市经济技术协作办公室主任。2000年12月，锡山市拆分为锡山区和惠山区，周元青为惠山区国土局副局长，周玲英则长袖善舞。她先在厚桥供销社做营业员，后去厚桥食品站，做过站长，再调至无锡县食品公司。近些年，周玲英和儿子周峰开始开公司，住到无锡市区一栋复式住宅里。</p>\n<p>周元兴则一直留在西前头村看护祖庐。在兄弟相继发迹之后，周元兴家也迅速脱胎换骨。</p>\n<p>“周元兴家发得太快了。他大哥在中石油时，他们家已有钱了；周家大哥到四川以后，二房就更有钱了。”附近乡人还记得，周元兴从前抽的是两块五的烟，打5毛钱的麻将，两圈牌打下来，就输得拿不出钱来，“现在不得了，他抽的是软中华，吃的老酒是五粮液，要吃多少有多少”。</p>\n<p>周元兴父子俩经常去厚桥镇上的老K水暖店，在那里吃茶，抽香烟。他认识的，都敬上一根软中华，排场很大。他常去吃喝的地方，是镇上最好的花园酒店，别人送来的甲鱼、黑鱼，他吃不完，也寄存于此。</p>\n<p>有人曾经去他家，看到五粮液很多，茅台很多，香烟很多。还有三块翡翠，都是五公斤一块，其中一块雕佛，一块雕鹰。</p>\n<p>厚桥的人一开始还搞不清楚，他的钱从哪里来？慢慢地，关于他做五粮液代理的事在镇上流传。</p>\n<p>故事的一个版本称，当时周元兴的儿子周晓华去四川，想做五粮液的外包装，五粮液酒厂的盒子有专业防伪标识，有自己的彩印厂，就发了一车五粮液，让他去销售。周晓华联系无锡市糖烟酒公司，后者担心五粮液是假的，还请了江南大学的品酒师去鉴定，而且要正规发票。周晓华又去宜宾拿发票，糖烟酒公司这下相信了，吃下半车五粮液，还有半车转至上海销售。之后，周家父子就做了五粮液代理。此举给周元兴带来滚滚财源，“不出门就可以赚钞票”。</p>\n<p>周家发家的另一路径，是替人摆平事情，拿人钱财，替人消灾。“比如有人要安排工作，企业有事情搞不定了，他去说合。”村民称。</p>\n<p>再往后，随着周元根权势日长，周家的“公关”生意，还包括了替人在打官司时说情和捞人。该项收费的价格不菲。知情者透露，无锡某镇党委书记出事，面临判刑，亲戚到周家去求，周家开价15万，还不打包票。</p>\n<p>周家的业务还包括向江苏某警校输送学生。学生的成绩达不到录取线，周家父子去讲讲情，就送进去了。</p>\n<p>周家的财源滚滚，让厚桥人印象深刻。村民称，周元兴曾经吹牛：我只要出去走一次，回来40万稳拿。也有人反映，周家“职业”口碑不算好，有的事情没办好，拿了人家钞票也不退。</p>\n<p>发达之后的周元兴，见了人还是很客气，一人一根软中华。但曾经一起喝酒的村民称，“我们高攀不上了”。</p>\n<p>其子周晓华经常开一辆车牌尾号为001的车子，出现在厚桥镇上，大伯父步步高升，周晓华在当地也被戏称为“部长”。</p>\n<p>“部长”文化不高，但是胆大。厚桥人传说，他去四川找大伯时，传达室说没有这个人，他回到宾馆里砸了电视机，警察出动了，后来他被车子接走。</p>\n<p>与四川寻亲传闻相比，“部长”打警察更为乡人所知。村民称，周晓华有一次开车，遇警察拦车检查，发生争执，周晓华顺手打了警察两个耳光，“叫你们局长来”。结果警察向周晓华赔礼道歉，赔偿周被拉坏的衣服。</p>\n<p>“无锡的警察只要知道车子是厚桥西前头的，都很注意，害怕他们是周家亲戚。”知情者称，附近村民如果在马路上违章，一说是厚桥西前头的，问题不大。</p>\n<p><strong>卖奥迪的周家三房</strong></p>\n<p>对于老三周元青一家，厚桥人更觉深不可测。尽管很少能看到他们回乡，但关于其妻周玲英等人开矿、卖消防器材、替油田采购设备、在全国有3000加油站等传闻，混杂着村民对周家财富的想象，在厚桥漫天飞，真假难辨。</p>\n<p>乡人们所说的开矿，指的应当是周家三房在四川的一笔生意。中石油案爆发后，四川邛崃市鸿丰钾矿肥有限责任公司（下称鸿丰钾肥）与中石油及周家三房的特殊关系被暴露出来。四川邛崃市鸿丰钾矿肥有限公司于2007年由北京鸿丰投资和中石油四川石油管理局旗下的四川华油共同出资设立，注册资本为3亿元，其中四川华油出资3000万元，占10%股份。北京鸿丰投资的第二大股东北京宏汉的实际控制人为周玲英，周玲英的儿子周峰是北京宏汉董事长。在北京宏汉的工商资料中，周峰使用的是身份证名是“周锋”。</p>\n<p>2011年9月，成都高投集团控股的上市公司高新发展（000628.SZ）发布资产置入公告，被置入的资产即鸿丰钾肥。截至2011年6月30日，鸿丰钾肥的资产预估中，无形资产一项的账目价值为5071.25万元，预估的价值却到了7.6亿元，最为核心的增值资产是平落坝的采矿权，从账目价值仅有300.41万元增值到7.15亿元，预估增值率达到236倍。值得注意的是，鸿丰钾肥最初的探矿权由持股10%的四川华油作价出资投入，经四川省国土资源厅批准将该探矿权变更到鸿丰钾肥，并颁发了探矿权许可证，该探矿权的有效存续时间为截至2012年4月18日。2010年11月19日，鸿丰钾肥又获得四川省国土厅核发的《采矿许可证》，许可开采的矿种为钾盐、硼、石盐、锂、溴、碘，矿区面积13.7603平方公里，有效期限为五年，截至2015年11月19日。</p>\n<p>但乡里乡亲不知道的是，周家三房还有更挣钱的生意：开奥迪4S店、与中石油合伙做液化气生意。2010年2月，周玲英出资1900万元，在临近的无锡江阴市设立江阴奔跃汽车有限公司（下称江阴奔跃），占股95%，法人代表和总经理为周军。2010年10月，江阴奔跃的工商资料上，经营范围从汽车、汽车配件变更为“一汽大众奥迪品牌汽车”，周玲英从此成为有中国第一官车之称的奥迪品牌4S店老板娘。</p>\n<p>奥迪好卖、苏南富庶人所共知，这家江阴市唯一的奥迪4S经销商发展异常迅速。2011年1月，该公司经营范围中增加了汽车维修、机动车保险代理等汽车后服务内容；同年12月，在江阴市高技术园区附近的东外环路上，江阴奔跃奥迪4S店分出第二家店；2012年7月，经营范围又增加了汽车租赁。</p>\n<p>“汽车经销行业里都知道，奥迪4S店是含金量最高的。2010年基本上是当年盈利，即使这两年竞争很激烈，开店两年以上的肯定都盈利。”北京一位汽车经销商说，“不是有钱就能开的，你的关系得足够有撼动力，甚至据说大众中国和奥迪中国的高层都插不上手。”</p>\n<p>工商资料还显示，周玲英控股的江阴奔跃，与中国石油天然气集团公司旗下的昆仑能源（00135.HK）有液化天然气的合作。2012年，由昆仑能源控股97.26%的新疆新捷股份公司在江苏成立江苏中油昆仑能源投资有限公司（下称江苏中油）；2012年11月，江阴奔跃与江苏中油合资成立无锡中油昆仑能源有限公司，江阴奔跃占49%的股份。不过，当地一位能源界人士认为，这家公司基本没有开展业务，“可能是还没来得及吧”。昆仑能源是中石油旗下负责开拓天然气综合利用终端市场的红筹股公司，2013年8月27日，其董事局主席、中石油集团副总经理李华林落马。</p>\n<p><strong>周家墓地</strong></p>\n<p>知情者还称，身在官场的周元青，成为当地一些官员攀龙附凤的桥梁，进京拜见周家大哥，多是周元青陪同。不知从什么时候开始，也有越来越多挂外地车牌的黑色轿车来到西前头，拜祭周家的祖坟。</p>\n<p>周家祖坟位于西前头以北数百米外，陆家湾河边。和葬在这里的其他乡亲一样，周家祖坟原为土坟，默默湮没于一片桑树林中。</p>\n<p>早年，苦出身的周家并没有风水概念。厚桥人传说，1990年代周滨之父在北京时，曾请一老和尚看相，老和尚称其面相是好的，但做干部之后，到目前都是副职，是祖坟有问题。周氏为此数次打电话，叮嘱弟弟修坟。</p>\n<p>当地乡人称，1995年左右，厚桥镇派人为周家扩坟，砍掉周围一些桑树，种上了四棵无锡市树樟树。同年6月，周家为先祖、先祖父母，立了三块碑。此外，周家还填了祖坟旁一个水塘，后为水塘主人家里装了自来水，作为补偿。</p>\n<p>周家祖坟的热闹，是在周滨之父的官越做越大之后。每至清明，扫墓者络绎不绝。来者多是干部，不仅有无锡本地、江苏其他地市，甚至还有来自上海、武警的车辆。扫墓时，周家人多半陪着，扫墓者临走时，一般叫他们“跟周首长讲一声”。</p>\n<p>当地多名乡人告诉财新记者，十多年前，曾看到周滨生母王淑华在周家祖坟哭了一场，周家人请她回家吃饭，被她拒绝。后来王淑华不幸死于车祸。</p>\n<p>2009年，因为扫墓者太多了，政府在西前头村以北的公路边修了一个小型停车场。在周家祖坟所在的树林里，以青砖铺地，修了一条小路。周家祖坟也得以整修，外砌半米高石墙，围成近圆形，占地约120余平方米，园内以青砖铺地，四座大坟之后，种有十余棵松柏，顿显肃穆。</p>\n<p>2009年秋天的一个雨夜，周家祖坟突然发现被人挖了洞，不仅惊动了无锡警方，而且江苏省公安厅、上海公安局，乃至公安部如临大敌，动用警力侦破。</p>\n<p>对于侦查结果，附近居民多不知详。一说该案并未侦破，一说是经济纠纷引发。此后，警方在周家祖坟四周和前往周家祖坟的两个路口，都安了探头。周家的4个土坟也用石头砌起，在厚桥附近村民祖坟多被搬到公墓的情况下，仍继续享受着膜拜。</p>\n<p><strong>抄家</strong></p>\n<p>周元兴去年秋天查出了癌症，女儿陪他到北京治病，但治疗并不理想。知情者称，医生跟家属讲，最多能活10-11个月。这时，他的故乡，已是山雨欲来风满楼。</p>\n<p>2013年12月7日上午，周元兴家前夜被抄家的消息，震动了西前头周边村落，抄家者的说法是，“非国家工作人员巨额财产来历不明”。</p>\n<p>村民称，当晚周家被查封的财物，包括保险箱等，以及大量的茅台、五粮液。</p>\n<p>12月18日，周家再遭抄家。未经证实的消息称，这次抄家，周元兴的三弟周元青、弟媳周玲英也被带回西前头村，在其指认下，抄走金条等财物。</p>\n<p>无锡多个信源均证实，2013年12月，周元青全家被带往北京。</p>\n<p>抄家给周元兴带来沉重打击。2014年2月10日下午，大年十一，夕阳欲坠，冷雪飘零，太阳雪的奇观下，财新记者在厚桥镇街头看到，一辆电动三轮拉着花圈，向西前头村驶去。周元兴在这天早晨5点离开了尘世。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[9526,10216,14388,24270]}