{"id":335436,"link":"https://chinadigitaltimes.net/chinese/2014/03/美国之音-中国体制内学者呼吁彻改宗教政策/","date":"2014-03-03T22:06:46Z","modified":"2015-12-01T22:16:28Z","title":"美国之音 | 中国体制内学者呼吁彻改宗教政策","content":"<p><img class=\"\" src=\"http://gdb.voanews.com/B2AF0799-E70B-4205-A166-A87BD7FCFDA1_w640_r1_s.jpg\" alt=\"\" width=\"585\" height=\"329\" border=\"0\" /></p>\n<p>纽约 — 正在美国访问的中国体制内学者呼吁中国当局必须正视过时的宗教政策不适应当今民众信仰需求日益增长的现实，指出，如果不根本改变现有的宗教政策，将引发令人意想不到的大问题。</p>\n<p>＊宗教政策不改会出意想不到的大问题＊</p>\n<p>中国社科院美国研究所研究员刘澎在纽约表示，宗教不是单一的问题，总是和其他问题连在一起，比如西藏的佛教、新疆的伊斯兰教。如果中国不能在宗教政策上作出根本性改变，可能会引发意想不到的大问题。</p>\n<p>刘澎是共识网访美代表团成员。该代表团应美中关系全国委员会之邀上星期四在纽约举行了一场研讨会。会上四位成员就经济、互联网、治理和宗教问题发表了看法。</p>\n<p><img src=\"http://gdb.voanews.com/9FFB7731-A690-46E7-B691-129935E44668_w268_r1.jpg\" alt=\"\" border=\"0\" /><br />\n<em>刘澎，中国社会科学院美国研究所研究员 (美中关系全国委员会提供)</em></p>\n<p>刘澎说，中国宗教问题的现实是，宗教与政府间的冲突和紧张日益明显，政府必须靠警力来对付信众，这种情况已成普遍常态。刘澎说，一方面，中国宗教信仰者人数已逾3亿，另一方面，政府的宗教政策仍沿用上世纪五、六十年代的前苏联模式，高层连宗教对社会究竟是积极的还是消极的问题至今都还没有解决。而他认为所有这些问题的根本在于中国还没有一部全面的有关宗教的法律。</p>\n<p>＊必须把政府对宗教的管理权转移给法律＊</p>\n<p>因此他认为，解决中国宗教问题的唯一办法就是改变对宗教的观念，更为重要的是，必须把政府对宗教的管理权转移给法律，即通过法治途径解决宗教问题。刘澎说，无论中国宗教发生什么事情，底线是中国是否应该有宗教自由、宗教容忍、政教分离和法治？他说，如果没有这些就没有解决之道、就没有和平。</p>\n<p>共识网是中国极少数当局允许存在的言论尺度较宽的政论性网站。该网站执行长周志兴也是此次访美代表团团长，在回答互联网审查问题时，他批评中国的互联网政策存在很多弊端，但他把原因归结为“宣传部门还没有与时俱进地掌握互联网管理的一些技巧和本领。”他说，中国国家主席习近平亲自出任互联网安全小组组长说明“下一步会更加加大对互联网的管理力度”。但他没有说明“加大力度”是要改善管理技巧还是更严格地删贴、封网。</p>\n<p>＊中共要排除互联网干扰以确保执政地位＊</p>\n<p><img src=\"http://gdb.voanews.com/67EDAE6F-1580-40F6-9E7A-B72AE764EAD4_w268.jpg\" alt=\"\" border=\"0\" /><br />\n<em>周志兴（立者），共识网执行长；左一为杨恒均，网络活跃人士 (美中关系全国委员会提供)</em></p>\n<p>曾在中共中央文献室任职16年的周志兴说，他理解中国共产党排除互联网干扰以确保其执政地位的政策：“因为共产党把自己的执政地位放在非常首要的位置，所以它认为互联网会在某种程度上干扰共产党的执政。”他坦诚在中国经营网站“最艰巨的任务”是如何判断网络内容“哪些是对共产党有利的，哪些是对共产党不利的。”他呼吁网民要适应当局的互联网政策。</p>\n<p>网络名人杨恒均在发言中指中国官媒常常只发表某些言论和事实，在发生危机时这样做往往会误导读者。不过他认为，政府对像他这样的活跃人士还是“给予我们宽容和一些言论空间的。”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[19726,21604,8643]}