{"id":335567,"link":"https://chinadigitaltimes.net/chinese/2014/03/纽约时报-中国希望昆明事件淡出公众视线/","date":"2014-03-05T04:38:47Z","modified":"2017-02-19T20:20:27Z","title":"纽约时报 | 中国希望昆明事件淡出公众视线","content":"<p>身着黑衣的持刀袭击者在昆明火车站砍死29人，砍伤143人，这一不可思议的恐怖行动震惊了全国。事件发生三天之后，中国当局似乎迫切希望更改话题。</p>\n<p>周二，有关共产党领导人年度会议的报道铺天盖地，占据了几乎每一家新闻媒体机构的网站。会议于周三在北京开幕。关于警方刚刚抓获剩余三名袭击案嫌疑人的报道，仅仅是官方媒体新华社发布的一则简讯。</p>\n<p>除了公布据称来自中国偏远西部新疆地区的“暴力恐怖团伙”头目的姓名外，当局尚未提供袭击者的相关细节：没有说明他们的姓名、家乡，以及促使这六名男性和两名女性实施官方媒体所称的中国“9·11”恐怖袭击的可能原因。</p>\n<p>拉筹伯大学(La Trobe University)研究中国民族政策的教授詹姆斯·莱博尔德(James Leibold)表示，“政府明显是在努力压制这件事情，不给它留下空间，转移注意力。”</p>\n<p>虽然中国向来如此，然而，该国国内有关此次残杀事件的报道仍然突显了北京方面在应对民族动乱时面临的困境。上周六之前，此类动乱大多发生在与中亚地区的前苏联国家，以及阿富汗、巴基斯坦接壤的偏远区域。</p>\n<p>西方国家批评中国在新疆实施压迫政策，恼怒的中国政府迫切希望国际社会承认，中国和美国、欧洲一样，也面临着由伊斯兰主义者鼓动的恐怖活动。中国报纸刊发社论，批评外国媒体机构在报道昆明残杀事件之初不愿使用“恐怖主义”或“恐怖主义分子”等词语。周二，中央电视台的网站发表了一则题为《中国需要国际社会的更多理解》的报道。</p>\n<p>美国国务院(State Department)女发言人在华盛顿的一次新闻发布会上用了“恐怖主义行动”一词来描述残杀事件，中国的前述愿望由此得到了一定程度的满足，周二，中国的新闻门户网站纷纷在显著位置报道了此事。</p>\n<p>与此同时，中国领导人似乎强烈地意识到，如果昆明残杀行动之类的事件得到了太多的新闻报道，可能会引发民众对维族人的普遍敌意。维族人大部分是穆斯林，居住在新疆地区，占当地人口的45%。不过，全国各地都有维族人定居。2009年，广东省发生了一起涉及维族和汉族工厂工人的混战事件，致使距离新疆自治区首府乌鲁木齐逾2000英里（约合3220公里）的地方出现街头抗议活动。警方以高压手段进行回应之后，抗议活动升级为民族流血事件，导致近200人丧生，其中大部分是汉族人。</p>\n<p>北京的评论员蒋兆勇表示，中国新闻媒体通常不提被控参与“恐怖主义袭击”暴力事件的嫌疑人的民族，即便听起来像维族人的名字本身就已经说明了他的民族，这么做的原因是担心出现自发的报复行动。“如果再给人家贴标签，那偏见就更厉害了，对社会的团结没有什么好处，”他接受采访时表示。“恐怖分子就是恐怖分子。”</p>\n<p>但是，对于维吾尔族和汉族之间愈演愈烈的冲突，相关报道不仅稀少，而且受到了严格的控制，致使人们对官方的说法产生了怀疑。官方报道惯于把暴力事件归咎于海外煽动者或者经过外国培训的伊斯兰主义者，而且不提供任何证据。去年10月，一辆车冲进了天安门广场附近的人群，共导致5人死亡。死者包括袭击者，即来自新疆的一家三口，他们的汽车撞毁并起火。这是昆明遇袭前发生在新疆境外的最严重的一起事件。几天后，官方宣布袭击者是秘密海外恐怖组织东突厥斯坦伊斯兰运动(East Turkestan Islamic Movement)的成员，此事很快便淡出了人们的视线。</p>\n<p>中国境外的分析人士说，由于缺乏透明度，官方又大力阻碍外国记者在新疆进行报道，致使人们无法对此类流血事件背后的动机进行有意义的分析，宗教限制、歧视或该地区严苛的安全措施都可能会引起维吾尔人的不满。</p>\n<p>“报道波士顿马拉松爆炸案时，美国媒体立刻与嫌犯的亲属取得了联系，帮助更多公众了解这些个体与主流穆斯林社区之间存在多么大的距离，”加利福尼亚波莫纳学院(Pomona College)研究新疆的人类学家德鲁·C·格拉德尼(Dru C. Gladney)说。“政府不提供更多信息，等于是为所有维吾尔族人都是恐怖分子的思维定式提供了佐证。”</p>\n<p>信息真空给网络谣言和猜测提供了广阔的空间。周二，网络上相当流行的一条微博是一组15条广泛传播的谣言，都是公安官员急于消除的东西：其中包括昆明一家医院发生暴乱的消息，恐怖分子前往中国南部城市贵阳的谣言，以及三名“有民族口音”的袭击者在四川省一所音乐学院砍杀学生的说法。</p>\n<p>周二夜间，以锐意报道闻名的财新网发表了一篇关于昆明事件的罕见独立报道。值得一提的是，报道说8名嫌犯中只有5人参与了杀人；报道还说，根据警方消息，其余3人当时正在用于逃跑的厢式货车中等候。该报道随后遭到移除。</p>\n<p>此类报道，以及它们迅速被删，似乎引起了公众对官方说法的怀疑。根据官方最初的说法，在火车站行凶的歹徒有10多名。很多人都在回应财新网的报道时质疑，为数不多的歹徒——其中还有两名女性——如何能砍杀和刺伤170多人，还有人对嫌犯人数前后不一和细节的缺乏提出了批评。</p>\n<p>网上的一条帖子说，“没人会同情杀人犯，但人们有权知道事情的真相。”</p>\n<p>王力雄是少数公开批判政府民族政策的中国学者之一，他说，审查制度和不对新疆问题进行诚实讨论的做法只会自取失败。他在周一发表在网上的一篇文章中说，政府也必须对这种暴力循环负责，按照他的预测，这种循环总有一天会引发汉族和维吾尔族的全面冲突。</p>\n<p>他还敦促中国同胞暂时搁置官方的说辞，搁置他们自己反对维吾尔族的态度和偏见，尝试去理解越来越严重的流血事件背后的原因。“当然我们对恐怖主义的行为给予谴责，但是我们要看到很多的原因都在于民族压迫，”他在电话采访中说。“不去解决民族压迫，反而继续压迫的话，这就完全是南辕北辙。”</p>\n<p>杰安迪(Andrew Jacobs)是《纽约时报》驻京记者。Patrick Zuo自北京对本文有研究贡献。</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[25422,20427,9941,17837,24714,15083]}