{"id":335621,"link":"https://chinadigitaltimes.net/chinese/2014/03/香港獨立媒體-論《戰狼300》-是自由人，還是意/","date":"2014-03-05T15:36:32Z","modified":"2014-03-05T15:36:32Z","title":"香港獨立媒體 | 論《戰狼300》 —— 是自由人，還是意識形態作祟？","content":"<div>\n<div>\n<div>\n                    <img width=\"347\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/untitled.jpg?1394032207\"></div>\n</p></div>\n</div>\n<p>前言<br />\n作為社會其中一個最重要的大眾傳播媒介，以及香港人普遍喜愛的消閒活動，「電影」早已是一個不得不談的課題。而「文化研究」(Cultural Studies)開山鼻祖史都華．赫爾(Stuart Hall)，更力主電影擁有豐富社會及文化意義，分析電影並把其含意予以理論化(Theorizing)，也屬改革社會的一種實踐。看電影不僅為了娛樂，它更是一個值得研究之範疇。因此，本文亦將以電影作為探討主題，運用文本分析(Textual Analysis)的方法對《戰狼300》一片(英文原名﹕300)加以分析和反思，以找尋其反映著的文化意義。而自由主義(Liberalism)、(新)馬克思主義(Leo-/Marxism)，及女性主義(Feminism)等理論都會被用作介入視點；宗教、社教化(Socialization)、男/女性別特質等討論亦將涉獵在內。唯基於時間、篇幅、知識限制、資源等因素，本文只會對該片進行十分精簡的討論，還請見諒。</p>\n<p>《戰狼300》時代背景為公元前480年，以波斯帝國跟斯巴達的「溫泉關戰役」作為故此大網，述說著雷奧尼達王如何以300精銳之師，力抗波斯百萬之眾。故事先被法蘭米勒(Frank Miller)繪為漫畫，再改編成電影搬上銀幕，並由柴克•史奈德(Zack Snyder)執導。電影上映後，華人傳媒雖盛讚此片的特技(維基百科，2007)，唯本地評論過於集中在特技和美學等範圍，對其文化意義卻著墨不多。本文正可協助填補此方面之不足，令討論更見立體全面。</p>\n<p>瑟西斯王彰顯神權<br />\n電影描述的不僅是國與國、洲和洲、種族跟種族間的戰爭，更彷彿代表了人類自主自立，以自由意志抵抗曾經被視為至高無上的「神權」(Thearchy)的精神。或我該這麼說，電影彷彿把「啟蒙年代」(Age of Enlightenment)推前了2000年，「自由人」(Freeman)努力脫離神權珈鎖，從奴隸位置解放出來。雖然電影並沒有真正論及「神」這概念，當中更看不見「神」的存在，但來自波斯帝國的瑟西斯王(Rodrigo Santoro飾)所思、所言，所行，卻演活了較萬王之王更見權重的尊貴「神王」，儘管那是他自封的。有趣的是，電影所描述的瑟西斯王，竟跟《聖經》論述中的「神」(或上帝)不無相似之處。筆者無意(亦無力)探討上帝的本質與屬性，我但求斷章取義地借用《聖經》隻言片語，以助理解瑟西斯王自以為神的特徵跟不同面向，並為往後關於「自由人」和「自由主義」的討論作出舖排。</p>\n<p>不管瑟西斯王本人還是其部下，他們都把他稱為「神王」、「天神」等。由此觀之，這經已遠超所謂「君權神授」的觀念，亦即君主行使王權的合理性和合法性。君權神授，只不過代表君主權力由神賦予，在他之上還有一個超然的神，就如傳統中國王朝中的「天子」(上天的兒子)。君主仍然是人，他擁有的權力並非固有，反來自那個至高無上的「神」(或「天」)，他不過是行使神權的「代理人」。即使民眾起義推翻暴政，他們亦必須找尋其他合理/合法根據，就如陳勝、吳廣揭竿起義，他們便宣稱「蒼天已死，黃天當立」。漢朝之所以需要被推翻，只因新的「黃天」取代舊的「蒼天」，他們只是「順天而行」，這反映宗教意義影響著人民的順從性。(羅素，1989﹕49)</p>\n<p>當波斯使者初到斯巴達時，他經已充滿著征服者的姿態。他向民眾展示戰下亡魂的頭顱，彰顯波斯帝國無堅不催。及後與雷奧尼達王(Gerard Butler飾)見面時，他第一句便直接索求「泥土和水」，象徵斯巴達願意臣服在波斯之下。他的狂妄源於波斯的強大，而強大的波斯也讓瑟西斯王自視為神。唯有無限的神力才能決定眾人生死。聽話的、願意跪拜的可盡享榮華富貴，你的國家將更興盛，你甚至可獲一神之下的巨大權力；叛逆的、不屈服的卻註定走上絕路，百萬雄師勢必夷平你的家國。女人、老人、兒童將淪為奴隸，而男人則必死無疑﹗翻看《聖經》，我們可看到類似說法﹕</p>\n<p>「……恨我的，我必追討他的罪，自父及子，直到三四代；愛我、守我誡命的，我必向他們發慈愛，直到千代。」(出埃及記20；5-6)</p>\n<p>「你們若遵行我的律例，謹守我的誡命……你們要追趕仇敵，他們必倒在你們刀下……你們若不聽從我，不遵行我的誡命……我要向你們變臉，你們就要敗在仇敵面前……」(利未記26﹕3-17)</p>\n<p>「信子的人有永生；不信子的人得不著永生，神的震怒常在他身上。」(約翰福音3﹕36)</p>\n<p>類似經文在《聖經》中比比皆是，大有「順我者昌」的意味。我們也可視之為一種「剛柔並濟」的手段，就如瑟西斯王主動約見雷奧尼達王講和，向他開出極為優厚的條件﹕財富、權力、地位、敵人的跪拜……他更紓尊降貴，由高台走向地面跟雷奧尼達王站於一起，並雙手搭在他肩上以示親和。其後「畸形人」厄菲阿爾特(Andrew Tiernan飾)向瑟西斯王告密，瑟西斯王在滿足他一切欲求之同時，仍不忘三度唸唸有詞﹕「我是仁慈的」。片末，瑟西斯王雖已勝券在握，但他仍給予雷奧尼達王最後一次機會，交易條件吸引依然。他的「仁慈」就如「神愛世人」般老生常談，但這份愛可放可收，只有聽命的奴隸才配擁有「神權」的關愛。</p>\n<p>自由人之反撲<br />\n雷奧尼達王與300勇士奮戰而亡，這壯烈結局是自取的，皆因他們深知「投降」的好處，除了活命更可贏得榮華富貴。選擇以命相搏，並不因為他們是波斯人口中的「瘋子」，卻是「自由人」，為著尊嚴、榮耀，以自由意志選擇拼死一戰，無畏無懼。但吊詭地，這份所謂「自由」存在與否，又或所佔比重執多執少實在值得質疑，只因「國家機械」(State Apparatus)所發揮的作用尚未被計算於內。眾所周知，「社教化」威力之大無從估計，尤其在斯巴達的極端教育下，「成人禮」隨時變作男兒生命中最後一課。對此，筆者將於下一部份繼續探討。</p>\n<p>當波斯大軍壓境之際，身為國王的雷奧尼達王縱已籌算好作戰方略，但他仍需向「神諭宣示所」請示/行賄。當祭司準備求問先知時，他卻直說﹕「我寧可你們相信自己的判斷」，因此被斥責褻瀆神明。也許他早已對鬼神之說不以為然，故對「不可開戰」的神諭暗渡陳倉。但在作決定前，其妻歌果皇后(Lena Headey飾)便曾問他「一個自由的人該怎麼做？」。一言驚醒夢中人﹗「自由人」這身份，從此影響著雷奧尼達王與眾人往後抉擇和命運。</p>\n<p>決戰前席，雷奧尼達王向眾將講話鼓舞士氣，他提到「自由的時代」(Age of Freedom)即將來臨，亦即他們不再為奴，擁有個人自由的光輝年華。即使死亡也不足懼，因斯巴達人是天生的勇者，早已預備以身殉國，為自由、尊嚴、榮耀殺身成仁。反觀在瑟西斯王淫威下苟且偷生的某某，他們沒有尊嚴，一切榮華富貴也只能靠「奴隸」身份去盛載。在瑟西斯王眼中，奴隸或許連做「人」的資格也欠奉。他(它)們只是被踏在腳下的梯級，並用以彰顯神之大能的工具。人命並不可貴，奴隸死何足惜。雷奧尼達王本非一心求死，他也樂意跟敵人好好一談。然而一席話過後，他心裏不得不立定盤算 —— 寧可戰死沙場，也不容失掉與生俱來的尊嚴和自由，這跟「自由主義」理念一脈相乘。</p>\n<p>由約翰．洛克(John Locke)作為代表人物的「自由主義」興起於19世紀初的歐洲，它主張人人平等，尊嚴生而有之。既然你我平等，沒人有權把別人當作私產，「奴隸制」難覓理性基礎。由於每一個人均是理性的獨立個體，成年人只要智力正常，他/她便能替自己作出最合乎個人利益之決定，旁人毋用說三道四。而在沒有傷害別人，並合乎法律的大前題下，我們都有權實踐自己喜愛的生活方式。既然人人有權去做所想所愛的，生命和財產必先要得到保障免遭侵害，對此，政府責無旁貸。唯有透過不斷完善的法律，以及有效施政，人民方可實踐個人自由。另一邊廂，自由主義認為執政者統治權的合法性在於民意順逆，受民眾唾棄的政權理應倒台。君權神授並不中用，政府既為服務人民而生，也需向普羅大眾交代，「人民」方是國家最後依歸。這跟儒家先哲孟子主張﹕「民為貴，社稷次之，君為輕」的治國之道不無暗合之處。</p>\n<p>瑟西斯王不單自以為神，他更將人命玩弄於股掌、視奴隸如糞土，這些行徑都與自由主義理念大相逕庭。雷奧尼達王拒絕跪拜，只因投降雖能保住性命，卻從此淪為奴隸身不由己。從瑟西斯王樂於犧牲下屬去突顯個人榮耀，以及他不斷徵調奴隸南征北討等事情中，雷奧尼達王難以想像他會愛惜斯巴達人民。然而羅素指出「戰爭對於增加國王的權力，具有很重要的作用」。(1989﹕48)瑟西斯王亦曾明言欣賞他的作戰謀略，若他願意投誠，他肯定備受器重一躍龍門，草民生死他又何用介懷？偏偏他卻是滿載自由主義理想的執政者，憂國憂民，時刻以保護人民安危為己任。回想最初，當波斯使者首次向他勸降時，鏡頭便曾以雷奧尼達王的視點察看街上的人﹕女人和小孩 —— 他/她們都是弱小的、需要受到男人保護的。這說法雖然滿溢「父權主義」(Patriarchy)的味道，但正正是斯巴達教育下的信條。女人的生殖能力跟孩童這些未來主人翁，代表了國家的延續性和未來興衰，在上者有責任好好保護與培育。</p>\n<p>雖說是為了自由、尊嚴，以及國家未來背水一戰，但雷奧尼達王不顧性命地反抗，在瑟西斯王眼中就像瘋子般不可理喻。因此他不得不叫雷奧尼達王「理性」一點，只因無人可從他的神力中逃脫。如果若瑟西斯王是「神」，斯巴達人是「自由人」，他們拒絕臣服的決定便反映了那份「啟蒙精神」，亦即人類以「理性」重新思索世界，不再盲從於「神權」的高貴情操。自由主義從啟蒙年代起發展出來，並直接影響現代社會。《戰狼300》這個公元前的故事，在自由主義思潮的添加下，多了一份現代感與親切感，讓觀眾更易投入。事實上，(荷李活式敍事)電影是主流意識形態(Ideology)之再現(Representation) (Mulvey, 1975)，它往往難脫大眾的想法(乃至偏見)，否則便會被定性為光怪陸離，影響票房收入。除了自由主義，我們仍可進一步探討「國家機器」如何發揮作用，建構了另一種主流意識形態，那便是電影中的「性別定型」(Gender Stereotype)。</p>\n<p>國家機器、電影、性別與教育的交纏<br />\n新馬克思主義者(Neo-marxist)雅圖塞(Louis Althusser)認為，在資本主義社會(Capitalist Society)中，政府佩有兩把利刃駕馭人民，令他/她們有意識或無意識地聽命於執政者，它們分別是「強制性國家機器」(Repressive State Apparatuses）和「意識形態國家機器」（Ideological State Apparatuses）。前者<br />\n比較直接和強硬，包括法律、監獄、警察、軍隊等。政府利用軍警和司法制度等不同手段對付反社會人士、革命者，以及任何對政權產生潛在危險的人。政府可對拒絕服從的「暴民」加以懲治，以期穩定社會和鞏固階級統治。有別於傳統馬克思主義(Traditional Marxism)，除強制性國家機器外，雅圖塞同時指出「上層建築」(Super-structure)也是政府賴以規管人民的重要手腕﹕教育、宗教、藝術、政治、傳媒等均屬其中，亦即上述所謂意識形態國家機器。</p>\n<p>毋容置疑，「電影」作為大眾傳播媒介最重要環節之一，它宿命地跟意識形態國家機器結下不解之緣。雅圖塞認為電影不僅不可能反映現實社會真象，它更是一種「意識形態的運作」(Ideological Operation)。換句話說，它不過是政府用作傳遞有利於既得利益者的意識形態，以達至有效管治的棋子。馬克思主義者批評資本家和政權是合謀的，因此政府所立之法，所頒的施政均旨在協助資本家剝削勞工階層，並維護資本主義生產模式(Mode of Production)。女性主義者亦不約而同地看穿政府的假面具，她們直指政府政策往往無助於性別平等，卻為服務父權主義而生，讓女人繼續受盡欺壓。總的來說，電影再現主流的、有利於既得利益者的、服務當權者的、剝削性的意識形態。回首《戰狼300》，我們不難發現意識形態國家機器的痕跡，那便是男外女內、男強女弱的性別定型。此外，「教育」這社教化過程如何灌輸了男/女的性別觀念，也將於下文淺談一二。唯一點需要注意的是，雖然電影大致上仍然維護傳統男/女觀念，但在定型之餘卻未算僵化。從歌果皇后主動救夫，並涉足議會這被認為屬於男人的公領域(Public Sphere)一事中，女人不是一頭望夫石，她們也可主動出擊拓展個人空間。</p>\n<p>除特技之外，若說電影另一個賣點是男演員的一身肌肉，相信大家不會異議。健碩的外型，向來為不少男人所夢寐。而除了《戰狼300》，我們也經常在英雄片、動作片等剛陽味極濃的電影類型中，找到身材健碩的男演員，就如李小龍、史太龍(Sylvester Stallone)等。即使周星馳在《少林足球》中也刻意展現一身肌肉，以配合其少林武僧之角色。在此，我們不單看到強壯的身影，傳統「陽剛特質」(Masculinities)亦同時再現。在社教化之下，男人總被賦強壯、勇敢、主動、具侵略性、愛保護別人等特質。因此保家衛國的只有男人，而他們彷彿都孔武有力、勇不可當。另一邊廂，女人卻帶著柔弱、被動、需要受保護、愛照顧別人等「陰柔特質」(Femininities)。我們只消看看家長給予子女甚麼玩具，便更具體地發現這種帶有性別定型的社教化過程。男孩子總在舞刀弄槍，女孩子則耍玩家家酒和芭比公仔。如果男孩子拿著芭比公仔玩得津津有味，旁人便會笑她娘娘腔，父母更可能擔心他長大後「不像」男子漢。</p>\n<p>回到電影裏，我們不時看到女人抱著或照顧兒童的鏡頭，這代表了女人的「母職」(Motherhood)，她們不單要生養眾多，更負起照顧者之「天職」。男人出戰時，她們只能留於家中默默守候，儘管皇后也不能亂上戰場。另外，雷奧尼達王曾笑言只需派遺「女人」出戰，便可把弱不禁風的波斯士兵殺個片甲不留。這顯然是調過頭來為女人扣上「弱小」的帽子，對應著父權的(Patriarchal)觀念 —— 女人比男人無能，因此應安守在家，社稷大事交由男兒去處理才最恰當。基於此種男外女內的教條，其時的女人不得踏進議會，即使加入男人間的討論也屬無禮。不難預計，這將受到女性主義者的嚴厲評擊，當中又以吸收了自由主義思想的「自由主義女性主義者」(Liberal Feminists)的主張最能對應歌果皇后的行動。</p>\n<p>自由主義女性主義深信女人跟男人同相擁有天賦自由與權利，而女人也是理性的，可替自己作決並參與各項公共事務。只要法律保障男女之間公平競爭，她們同樣能夠發揮所長。當丈夫危在旦夕之際，歌果皇后四處籌謀，欲往議會遊說議員支持出兵抗擊波斯。發言時，她直接表名自己不以皇后身份(她的階級位置)說話，反是一名妻子、母親、斯巴達女人……顯然易見，她用「普通女人」身份步進公領域，在男人主導的地方爭取發言權，就如普羅女人由家庭私領域(Private Sphere)闖進學校、公司、政壇、軍警隊伍中跟男人一決雌雄，顯示「女人能撐半邊天」。唯有這樣，性別才可望平等，那正是自由主義女性主義的主張。</p>\n<p>男女之別，故然有其先天成份。若暫時撇開這方面不談，我們又如何看待「社教化」對建構性別特質的影響，以至意識形態洗禮？前文曾論及「教育」是意識形態國家機器之一環，也是社教化的重要歷程，模塑著人民的思想，讓我們樂於充當合乎既得利益者期望的「良好公民」。而《戰狼300》開首一段便差不多鉅世無遺地，把斯巴達男孩接受教育的過程公諸於世﹕不夠強壯的嬰兒會被棄掉，有幸活著的自少開始接受艱苦鍛練，除了戰鬥，還是戰鬥。他們被灌以「不退縮、不投降」的精神，拼死保護國家，亦即保護政權免受外敵打夸。力有不繼的將葬身野外，能夠長大的全是教育下的「精英」。女孩子不需接受這種教育，只因她們從來無需/權參與國家大事。國家管理權只屬男人專利，亦即父權主義下的掌權者。說話至此，我想起前文關於「自由人」的說法 —— 雷奧尼達王憑「理性」選擇以卵擊石。如果「教育」服務既得利益者，而社教化又能潛移默化地使人「確信」某些觀念跟守則，那麼「自由人」真的可以自由地選擇前路嗎？他們自少無權學習「害怕」，也不得選擇「退縮」與「投降」。在未有充份了解世界的多樣性和可能性之下，他們根本沒有選擇，不曾選擇。就像我只認識橙和蘋果，即使怎樣自由，我也不可能懂得選擇香蕉。</p>\n<p>總結<br />\n假若在電影《戰狼300》中，波斯帝國瑟西斯王代表著擁有無上權力，主宰眾人生死的「神」，那麼雷奧尼達王跟300勇士，便是憑著自由意志，力抗天意的「自由人」。儘管他們被視為瘋子以卵擊石，他們仍然深信自己靠理性抉擇，光榮步向自由主義新時代。吊詭得很，意識形態國家機器的效用並未被計算在內，當權者/既得利益者透過「教育」及其他手段，把人民模塑成合乎自身口胃的「良好公民」。男的要奮勇報國，寧死不屈；女的不許參政，只管守候家中。如此這般，註定被馬克思主義者和女性主義者予以嚴厲批評。我們難以知曉「自由人」是真的自由，還只是意識形態作崇叫他們殺身成仁。但無論如何，國家機器、電影、教育、性別等往往糾纏一起，互為影響。透過探討《戰狼300》這文本的文化意義，我們對上述種種作出過精簡的討論，更詳盡之結果，還待其他有識之士再行發掘，讓討論更見豐盛精彩。</p>\n<p>參考資料<br />\n林榮基 (2003)。〈革命樣板戲《智取威虎山》的再現與文化認同〉。在《二十一世紀》網絡版。2003年9月號，總第18期。<br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.cuhk.edu.hk/ics/21c/supplem/essay/0307067.htm\" title=\"http://www.cuhk.edu.hk/ics/21c/supplem/essay/0307067.htm\">http://www.cuhk.edu.hk/ics/21c/supplem/essay/0307067.htm</a></p>\n<p>「維基百科」對「自由主義」及「約翰．洛克」之解釋。<br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://zh-yue.wikipedia.org/\" title=\"http://zh-yue.wikipedia.org/\">http://zh-yue.wikipedia.org/</a></p>\n<p>「維基百科」對「戰狼300」之解釋。<br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://zh-yue.wikipedia.org/\" title=\"http://zh-yue.wikipedia.org/\">http://zh-yue.wikipedia.org/</a></p>\n<p>《聖經 —— 和合本》(祈禱應許版)袖珍本 (2002)。香港﹕國際聖經協會。</p>\n<p>劍心 (2007)。〈戰狼300 ～ 男兒氣概天下無敵〉在「劍心．日劇回憶」。<br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://kenshin_jd.mysinablog.com/\" title=\"http://kenshin_jd.mysinablog.com/\">http://kenshin_jd.mysinablog.com/</a></p>\n<p>羅素 (1989)。《權力論》。靳建國譯。香港﹕中華書局(香港)有限公司。</p>\n<p>Bottomore, Tom(Ed.) (1973; 1979). Karl Marx: Selected Writings in Sociology and Social Philosophy. Great Britain: Basil Blackwell, Oxford.</p>\n<p>Conway, David (1995). Classical Liberalism: The Unvanquished Ideal. New York: St. Martin’s Press, Inc. </p>\n<p>Easthope, Antony (1993; 1999). Contemporary Film Theory. England: Pearson Education Limited. </p>\n<p>Hatty, Suzanne E. (2000). Masculinities, Violence, and Culture. Thousand Oaks; London; New Delhi: Sage Publications, Inc.</p>\n<p>Mulvey, Laura (1975; 1989). Visual Pleasure and Narrative Cinema. In Visual and other pleasures. Basingstoke: Macmillan.</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[15334,19196,8712]}