{"id":335695,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想｜陈剑：还是入土为安好！/","date":"2014-03-06T03:47:54Z","modified":"2017-02-24T23:24:41Z","title":"爱思想｜陈剑：还是入土为安好！","content":"<div>\n<p>　　 2013年12月26日是毛泽东同志诞辰120周年。为纪念这个诞辰，中共中央举行纪念毛泽东同志诞辰120周年座谈会。习近平在纪念毛泽东同志诞辰120周年座谈会上作了很好的讲话。提出“对历史人物的评价，应该放在其所处时代和社会的历史条件下去分析”，“革命领袖是人不是神”，“我们党对自己包括领袖人物的失误和错误历来采取郑重的态度，一是敢于承认，二是正确分析，三是坚决纠正，从而使失误和错误连同党的成功经验一起成为宝贵的历史教材”。</p>\n<p>　　 毛泽东无疑是２０世纪中国乃至世界史上有巨大影响力的人物。他的历史功绩和所犯错误，都对中国长远发展，包括改革开放以来乃至今后一个很长时间都产生了重要影响。1981年6月中国共产党第11届6中全会通过的《关于建国以来党的若干历史问题的决议》，对此作给出了明确的结论。     毛泽东的旗帜不能丢，悬挂在在天安门城楼上的毛泽东同志的巨幅画像也不要拿下，毛泽东的遗产仍需要中国共产党人继承，这是新一届领导集体的庄严承诺。但是，在中国政治中心天安门广场毛主席纪念堂的毛泽东同志的遗体,已经存放并供全国人民瞻仰37年了,是否还要继续存放供人们瞻仰?如果继续存放，还要存放多少年?如果不存放了,那是否可以安葬?这些，应当成为可探讨的问题。笔者以为,还是入土为安为好。     一是入土为安,实际符合毛泽东自己的心愿。对自己的遗体如何处理，毛泽东同志是有自己考虑的。1956年4月30日，毛泽东同志就与当时的中央领导刘少奇、周恩来、朱德等领导同志率先在遗体火化倡议书上签名，毛泽东同志是第一个签名的人。毛泽东同志不但是签字人，平时也谈到过这一类的问题。他曾经对身边的护士长吴旭君说过：“我死后把我火化，骨灰撒到长江里喂鱼。”现在遗体供人瞻仰，应当说是违背毛泽东同志意愿的。     从现在能够掌握的史料看，毛泽东从来就是反对保存遗体并供人参观的。毛泽东对于越南胡志明死后保留遗体的方式，始终不置一辞。毛泽东同志曾两次去苏联访问，是应去红场瞻仰列宁，表明自己是“列宁主义的传人”的，但是毛泽东始终没有提出这方面的要求。毛泽东不仅对保存遗体极其反感，甚至对于一些地方有他的塑像都觉得很不舒服，认为这是“站岗”，是供人参观的“样板”，毛泽东同志对文革期间到处都放置其塑像，认为将自己日晒雨淋,对此表示很不满意。     以毛泽东对世事洞察敏锐度，他知道遗体留下来的后果。但毛泽东管不了身后的事，历史走到今天，从“死者为大”的理念出发，老人家的遗愿应当满足，至少是“入土入安”。     现在，全国每天有无数人的人前去瞻仰毛泽东,而现在瞻仰毛泽东的人，与37年前瞻仰其遗容并对其充满崇敬的人,其心境已经有了很大变化。躺在水晶棺中的毛泽东同志，如果能够表达心境，想必是不愿意那么多人天天来瞻仰他。因为,即使是一个伟人,其遗体也难以保持始终不变形。     二是入土为安,满足了毛泽东故乡人的心愿。入土为安。入哪里土才为安呢?自然是毛泽东同志的故乡湖南,湖南的韶山。其实,韶山人民也早有想法希望毛泽东的遗体能够安葬在韶山,这既能表达韶山人民对毛泽东&#8212;这位韶山人民的儿子，韶山土地上成长的伟大领袖的景仰之情,也能够使毛泽东在生后继续为家乡造福。     毛泽东同志1959年回韶山时就与当地的领导人说过，请他们在韶山水库到滴水洞间，“盖一个茅屋，以后就住在这里了”。此后在长沙，毛泽东又多次对当地的领导人提过，希望最后能回到韶山来。毛泽东临终前，也是希望能落叶归根的。湖南的领导和韶山人都为毛泽东的最终回归做过长时间的准备工作。湖南人很清楚毛泽东安归故土，一定是一个必然。事实上，现在的韶山区划，从故居一直到东茅塘、蔡家塘，建了各种纪念馆、纪念园。但是，再上行至滴水洞方向，就没有动过一寸土地了，那高高的韶峰下的“龙涎山”和“虎歇坪”是为毛泽东的陵寝预留的。     关心湖南时政的人可能注意到，多年来副省部级以上的湖南高层领导在履新或者离任时，都会亲赴韶山瞻仰毛泽东铜像,如果毛泽东的遗体能够安葬在湖南韶山,将会进一步提升韶山在全国人民心中的神圣感。对推进韶山及其周边的发展无疑也有着重要意义。     三是入土为安,也是中华文化的一个特点。中华传统文化讲究死者为大，入土为安。土葬与农业文明有关。农业文明形成了对土地的眷恋，及与此相关的亲土、恋土、入土为安意识支撑并推动了土葬的发展，成为汉民族的代表葬法。中国古代有女娲持黄土造人的神话传说，人们普遍认为人既由土而成，死后还应回到土中去。中国的历代帝王,也都存有这样的理念。在中国的无数文化遗产中,帝王的陵墓是其重要内容。很多皇帝在其活着时,就大兴土木,兴建豪华陵墓,讲究入土为安。曹雪芹的红楼梦，“质本洁来还洁去”,一个解释是，既然来自故土也应回到故土中去。     台湾蒋介石和蒋经国父子,现遗体虽然存放在台湾慈湖,至今尚未下葬，俗称“两蒋陵寝”。笔者也曾作过考察，看到的却是两蒋的棺木，而不是供人瞻仰的遗体。蒋氏父子至今没有下葬，蒋的后人心存不安。不是不愿下葬,而是一时还难以下葬。因为他们心系自己的故土，即浙江奉化，蒋氏父子的老家。依笔者看来，蒋氏的父子功过一时难以评说，但至少是在20世纪中国留下深深烙印的人。宽容是中华文化的优秀品德,作为中华文化的优秀传承人,中国共产党无疑有着宽广的胸怀,在合适时机让蒋氏父子回到老家奉化，入土为安,可能既有利于两岸的政治互动,也有利于提升中国共产党人在海外的认同度。     四是入土为安,符合现代国家的基本要求。中共18届3中全会提出，要推行国家治理体系和治理能力的现代化。这实际是追求制度文明的现代化。依笔者看来，就是向常态的现代国家迈进。而作为一个常态的现代国家，全世纪没有哪一个国家将领导人的遗体保存并供人瞻仰的。即使是一些信仰宗教的国家，也没有哪一个国家把圣人遗体供存,供后人瞻仰。一个国家的领导人,即使是圣人,无论生前创造了何等的辉煌业绩,其去世以后遗体与他人并无不同,最终都会化为无形。中国共产党人信奉唯物观和无神论,把毛泽东思想作为党的指导思想,把共和国的缔造者&#8212;毛泽东同志的巨幅画像悬挂在在天安门城楼上,这些都十分必要,也无可厚非。但把毛泽东同志的遗体存放在纪念堂让后人瞻仰，而且一放就是38年，这不应当看作是一个常态国家的做法。中国要向一个现代国家迈进，继续存放遗体供人瞻仰，可能就不那么合适。     五是符合历史唯物主义的要求。2013年12月3日下午，中共中央政治局就历史唯物主义基本原理和方法论进行第十一次集体学习。习近平总书记提出，“历史和现实都表明，只有坚持历史唯物主义，我们才能不断把对中国特色社会主义规律的认识提高到新的水平，不断开辟当代中国马克思主义发展新境界”。习总书记的这段讲话，意义深远，有着很强的现实意义。中国共产党以马克思主义作为自己的指导思想,而历史唯物主义则是马克思主义重要且基本内容。历史唯物主义基本观点是，物质生活的生产方式制约着整个社会生活、政治生活和精神生活的过程。不是人们的意识决定人们的存在，相反，是人们的社会存在决定人们的意识，”这是马克思在《政治经济学批判》（导言）中对其所创造的唯物主义历史观的基本表述。历史唯物主义反对英雄史观，坚持认为人民群众是历史的创造者，并不否认历史人物在历史发展中的作用。但历史人物的作用又是受到历史条件严格制约的。长期以来，我们虽然们在理论上信奉唯物史观,并将其作为指导思想,但在日常的生活中唯心史观却经常大行其道,并作为真理，影响和束缚着人们的头脑。改革开放36年了,但在这一方面的问题至今并没有得到很好的清理。所谓“他是人民大救星”提法；所谓，“没有XXX，中国人民仍在黑暗中徘徊”等的提法，实际都是唯心史观的反映。还是共产党人的圣歌《国际歌》说得好，“从来也没有什么救世主，也不靠神仙皇帝”。     1976年10月，当时的党中央，在粉碎“四人帮”的特殊历史时刻，作出建立毛泽东纪念堂,将毛泽东的遗体放在天安门并供人瞻仰的决定。这一决定,现在看来有些仓促，并不符合历史唯物主义，但鉴于当时复杂的政治情形，这种决定又是可以理解的。据汪东兴回忆，抓捕“四人帮”，就是以中央政治局开会审议《毛泽东选集》第五卷清样和“毛主席纪念堂”建设方案的名义进行的。在毛泽东遗体的处理问题上，所有的人都不便发表真正的意见，而华国锋在多方权衡下，找了唯一一个可能不给对方留下话柄的处理方式就是：按照列宁的处理办法，将毛泽东的遗体保存下，以表明“继承主席遗志，继续革命”的姿态。     现在历史时钟又走过了38年,中国正在向富强民主文明和谐的现代国家迈进，继续将毛泽东的遗体存放在纪念堂供人瞻仰,已不合时宜,更不符合历史唯物主义要求。     毛泽东的遗体如何处理，这是涉及中国人民政治生活中的一件大事。笔者以为，这一问题终究是要提出来的。笔者之所以提出这一问题进行探讨，是既于对18届3中全会的《决定》学习，以及2013年12月3日，中共中央政治局就历史唯物主义基本原理和方法论进行的第十一次集体学习，习总书记提出的，“只有坚持历史唯物主义，我们才能不断开辟当代中国马克思主义发展新境界”。     提出毛泽东的遗体如何处理这一问题进行探讨，并不意味着现在就去做。我想，经过全国人民充分讨论再作决定可能更好。当然最好能有一个时间表。这一时间表最迟不应晚于2020年。也即中共18届3中全会提出的阶段性改革目标的实现，亦即在重要领域和关键环节的改革取得了决定性的成果时。最好的时间，是在2016年9月9号，即毛泽东同志去世40年时际，举行隆重且俭朴的遗体安葬仪式，将毛泽东同志的遗体从北京移往他的故乡韶山安葬。     将毛泽东同志的遗体从北京迁往湖南韶山，可以看作是中国向一个常态的现代国家迈进的标志性事件。中国共产党人继续高举毛泽东的旗帜，与毛泽东同志的遗体迁往湖南安葬，这两者并不矛盾。千万不要把这两件事情混为一谈。这是需要特别给予说明的。     1962年胡适去世时，胡适在中央研究院的同仁为他们已故的院长撰写了墓志铭。墓志铭内容是：“这个为学术和文化的进步，为思想和言论的自由，为民族的尊荣，为人类的幸福而苦心焦虑工，敝精劳神以致身死的人，现在在这里安息了。我们相信，形骸终要化灭，陵谷也会变易，但现在墓中这位哲人所给予世界的光明，将永远存在”。     可以套用这句话，就毛泽东而言，形骸终要化灭，最好入土，思想是否永存，需要时间验证。     （作者为北京改革和发展研究会特约撰稿人）</p>\n<p>　　</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/72644.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8639,8870,32498]}