{"id":335601,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-史景迁：十七世纪的跨文化之梦/","date":"2014-03-05T10:18:12Z","modified":"2014-03-05T10:18:12Z","title":"爱思想 | 史景迁：十七世纪的跨文化之梦","content":"<div>\n<p>　　 <span>2014年2月28日晚，著名汉学家、耶鲁大学荣誉教授史景迁（Jonathan Spence）在北京大学进行了主题为“沈福宗和他的十七世纪跨文化之梦”的讲座，这也是他在北大系列讲座的第一场。</span></p>\n<p>　　 晚上好，我讲话会有一些英国的口音，希望大家能够听懂。</p>\n<p>　　 我二十岁的时候去美国求学，在耶鲁大学，通过我的老师，我发现了中国历史的乐趣。一个英国人，住在美国，然后在做中国研究。这样的情况不够理想，所以我的中文在今天这种场合下可能不够好，我只是想说我非常感动（有这么多人在现场），这是一个令我感到震动的时刻。</p>\n<p>　　 我已经退休有一段时间了。之前我到过我称为中国的“partial homeland”的一些地方，比如香港。60年代我到过香港，后来我的研究生工作有些是在台湾完成的，我第一次来中国是作为耶鲁大学代表团的成员之一，那是1974年。我已经退休有一段时间了，所以我不知道为什么现在出现在这里，不过我感谢到来的所有人。我听说甚至有人从广西来听讲座，这让我很感动。我从广西得到了很多历史研究的资料，对于雍正皇帝来说，广西省是一个令他感到棘手的省份，我在学生时代，对于康乾盛世非常感兴趣。一个国家有这么三个统治者，都有非常复杂的人格，这让我很震动。</p>\n<p>　　 我的讲座会用英文进行，杜华会为我提供一些纲要性的翻译。杜华是耶鲁大学的研究生。我感谢他在这次讲座中给我提供的帮助。大家能让我看看有多少人能听懂我的英文吗？好的，我将用英文进行演讲，杜华在过程中会给出一些概述。</p>\n<p>　　 再次感谢大家。我不会忘记这个时刻，这真是隆重的欢迎。我也想感谢牛大勇教授，他是我的好朋友。</p>\n<p>　　 <strong>沈福宗生活的时代</strong></p>\n<p>　　 我们今天将会谈一个首先是令我感兴趣的话题，大约8到10年前，我对一个人物开始感兴趣。在学习历史的时候我们会突然喜欢上某些人，读他们的资料。我花了很长时间和康熙对话，你可以和历史交朋友，你可以把你的分析建立在和这些人物的个人联系之上，至少我是如此认为的，你可以深刻的认识这些人。我今天就想谈这样的一个人物。</p>\n<p>　　 我们今天会做一个讲座形式的交流：我的第一个问题会给大家，这是个简单的问题，这里有多少人曾经听说过沈福宗这个名字？好的，没有太多人。沈福宗，在我们有的资料看来，是南京人。他留下的历史资料并不多，不过研究历史的最迷人之处也就在于了解某个人，了解那些之前的记载中不太准确的部分，寻找一些之前失去的信息。今天讲座的标题，我和牛教授共同商量的结果，叫做17世纪的跨文化之梦（cross-cultural dream）。我钟爱十七世纪，我认为，从很多方面而言那是一个好时代，也可以是一个非常糟糕的时代。不过这个时代一直陪我在侧，当我在讲述从这个时候到今天的这些历史的时候。</p>\n<p>　　 17世纪是一个我们可以开始讲述“跨文化之梦”的时代。我自己觉得，两个重要的文明，西方的文明和东方的文明，在那个时候非常接近。那个时候，几百年以前，康熙皇帝可以和耶稣会教士谈论天主教的神父，却没什么自我意识。他们可以谈论宗教的问题，可以谈论政治的问题，也可以讨论教育中的严肃问题，还有财政上的紧张问题。那个时候有很多动乱，西方有“三十年战争”，这是一场令人悲伤的战争，在此之后，原来主要由天主教控制的教会，逐渐转向被新教所控制。这是当时西方的背景。</p>\n<p>　　 在中西方交流的历史上，沈福宗的例子是非常独特的。他的经历并非不可想象，但还是很不寻常的。这种不寻常性使我对这个人感兴趣。一个事实是他的生命好像不是非常完整，历史学家希望写一些完整的故事，一个人从生到死的故事。但是沈福宗去世的悲剧来的很突然，他还没到达他能力的顶峰。那么到底沈福宗是谁？资料很难找，很分散。我们有很多沈福宗在历史上留下的残片，残片是我们丢弃的东西，但是对于历史来说，残片却常常非常关键。我们之所以得知沈福宗这个人，是因为有人保存了沈福宗在一些书籍上记下的一些笔记，这些笔记中包括了沈在西欧游历的资料。这些资料是如何保存下来的呢？我们不知道是否当时有一名清洁工，一名仆人，或是沈福宗希望留下这些资料。但是这些资料上有很多笔记，有注释，你能看出来上面的书法比当时西方人书写水平高的多，这是中国人在写中文，西方人的书法是不如的。不过有些资料上面只有字的残片了，那么我们如何去复原这些字呢？我们看到这些字有些是日记的一部分，不过是非常草率的日记，包括对于访问等事的简短记录，还有偶尔的他出门会面的记录。</p>\n<p>　　 我想说一个例子，这个例子好像不是特别关键，不过这也是历史。我们发现了这么一册记录，一些我们可以称作是英国贵族的人，一些英国的上层人士，和沈福宗在一个晚宴上相遇了，在伦敦。但他们回到家的时候他们写了沈福宗的事情。那是1687年，他们简单的在日记上写了这么一次相遇，然后就写他们认为更重要的事情了。可是对我们来说，我们知道沈福宗曾经出现在这么一次晚宴上，他们写道“我们碰见了一个来自中国的人”。把这些点点滴滴放在一起是很有意思的。</p>\n<p>　　 根据他自己的记载，沈福宗在南京出生。17世纪的居住在南京的中国人，被当时的一些传教士称为“好奇的中国人”（the curious Chinese）。后来在把汉字罗马的过程中，他们的依据主要是当时的南京方言，并且之后的西方人也学习了这么一种中文。我们至今不是很肯定，沈福宗大概是在南京出生的，根据现有资料，这一个他传记中重要的章节我们还说不清楚。不过他肯定是在一个中国人的基督教家庭长大的，这引发了几年前的一场争论。</p>\n<p>　　 他出生在一个伟大的城市，这个城市有伟大的历史，并且在一个基督教家庭，这些事实意味着当人们把沈福宗叫做是一个“被基督教转换的信徒”的时候，这一描述是不够准确的。沈福宗并不是一个被转换的信徒， 他的父母才是。他可能没有做这样一个决定。他是被父母命令要做一个基督徒的吗？他幼时是不是常常随父亲上教堂？我们不确定。在康熙初年，有几个教堂被建立起来，后来被摧毁了。他生长在这么一个基督教的氛围中，这与我感到着迷的一点有关：如果我们想要重构沈福宗在南京的童年和少年生活，我们必须能够想象这么一个小男孩在17世纪的日常生活，还必须注意到这么一个细节，也许不是非常重要，但是确实了解当时文化互动的关键之一，那就是沈福宗会拉丁语。今天在座的各位，有多少人会拉丁语？我在英国上寄宿制学校的时候上了八年的拉丁语课，从没有预料到65年之后我会开始阅读拉丁语。你永远不知道你学的东西什么时候派上用场，尤其是语言，但我看到沈当时的一些草稿纸的时候，发现有些是中文，有些是拉丁文写的。</p>\n<p>　　 我们现在有了这么几个点：南京，一个天主教的家庭，沈福宗本人，还有他对于拉丁文的知识，然后我们有了一些估计的日期。沈福宗可能是17世纪60年代出生的，那是康熙朝早期的时候。他1691年在印度洋上去世，因为热病。他有着对于拉丁的知识，基督教的信仰，还有对于西方的知识，不过令人遗憾的是他在海上死去了，也被海葬了。他留下了一些尚待传到中国的信息，后来我们得到英国的一些资料，这些资料是他的老师传回英国的讯息，从这些资料我们得知，他想带回中国的讯息是“what it was like in the west”， 这也是我在书中用到的短语，“西方那个时候是什么模样”。不过这些讯息后来都丢掉了，因为沈福宗的旅伴，也是他的老师，一些天后也去世了，在另外一艘驶向中国的船上。这是一个奇怪的巧合，不过确实使得历史学家的任务更加艰巨了。</p>\n<p>　　 这个生活在17世纪60年代到1691年年纪轻轻就去世的人对我来说，是一个对于历史的真相(truism)的理解很好的例子。历史的真相，我们认为，是那些事实，无需太多的思考和解读。关于沈福宗，他的历史真相是这样一个等式：我们知道他的故事是什么，我们可以写下他三十年的经历，不过另一个方面是，我们不知道这这个故事的意义。一个故事是什么，和一个故事意味着什么，这里面有巨大的差距。我们需要缩小这个差距，如果我们能够知道这个故事的意义，那么我们就几乎达到历史学的目的了。</p>\n<p>　　 这样一个追寻故事意义的过程，总是非常模糊的，意义是不容易被捕捉的，而且可能是模棱两可的，尤其是沈福宗留下的是一些只言片语，一些拉丁文，还有以下他随手记下的数字。我们不如从沈更为人熟知，更令人惊异的一个考试讲述这个故事。当我们谈论沈福宗的时候，我们可以从那些我们确切知道发生过的事情开始，然后我们可以谈谈哪些东西可能使得这些事实有意义。沈的生活有几个重要的侧面，让我们从这些确定的侧面开始。</p>\n<p>　　 <strong>历史记载中沈福宗的七个侧面</strong></p>\n<p>　　 下面是沈故事的第一个侧面，在沈福宗的欧洲之旅中，我们知道他引起了当时欧洲几位国王的好奇心，对我来说这非常有趣，这样一个人会和国王认识。他从半个地球那么远的地方来，好像确实应该见见国王。他见过两个国王，一个是英格兰的詹姆士二世，另一位是“太阳王”路易十四，路易十四一定让他的仆人问过沈，是否愿意到他最近建成的一座宫殿——凡尔赛宫去见他。根据其他的一些资料，我们知道沈福宗确实到了凡尔赛宫，见到了路易十四，他们讨论了一些问题。太阳王希望了解书法，中国人是怎么写书法的，外国人能不能学书法，他也让沈福宗写了一些书法。然后太阳王希望他念主祷文，用中文。这段祷文是新教中简单的，但也是非常重要的一段文字，太阳王希望这是普世的，希望知道中文中它听上去是什么样子。然后，就像法国人常说的，生活就是生活，路易十四希望沈福宗表演用筷子吃饭。这个当时自认最有权力之人，却不知道如何去使用一双筷子。对于一个中国人，太阳王希望知道书法，中文的新教祷文，还有筷子，所以我们可以看见当时的中国是怎么被欧洲所理解的，欧洲对于中国的兴趣是什么。</p>\n<p>　　 另一个例子是詹姆士二世和沈福宗的会面，但是詹姆士二世正在丧失自己的王位，正在被反对者推翻，但是和沈福宗会面的时候他还是王。他们在牛津会面，还让当时的宫廷肖像画家戈弗雷·内勒（荷兰画家，当时生活在英国）画了一幅沈福宗的像。可是这幅像后来在战争中遗失了，我们现在知道当时看过的人的一些记载，所以我们知道这幅画存在过。</p>\n<p>　　 沈福宗的故事的第二个侧面与学者的世界相关，主要在英格兰，也在其他国家有记录。在这个学者世界中语言是一个重要的事情，尤其是拉丁语，所以他在一个相对优越的环境长大，学习过拉丁语，在他到了欧洲以后，他1684年抵达欧洲，他的语言是和这个学者的世界的一个重要的纽带。他和这些英国的学者（他们也会拉丁语）可以有一些有效的交流，而不仅仅是会面。他和他的老师有很好的交流，也去了图书馆，因为他们当时在牛津，牛津已经是比较成熟的大学了。但是牛津老师的讲座有些还是拉丁语的，还有一些是英文的。</p>\n<p>耶稣会当时在中国是人数最多，组织最好的教会，沈福宗也是接受耶稣会的教育的。沈在耶稣会时，耶稣会正在进行一个很有意思的项目，他可以为这个项目工作，这个项目当时快要完成了，这就是论语的翻译工作。这是一项团队工作，有大概20个懂中文的耶稣会教士联合进行。沈福宗并不是一个核心的工作人员，但是确实参与了这个项目，作为一名校对员，校对《论语》。这是一个确定的事实，不过我们不知道他对这件事情的看法。《大学》《论语》和《中庸》都被翻译了，并且在法国出版了一本很精美的书。沈福宗可能是第一个把这本译本带到英国的人。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72749-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Flishixue.html\">历史学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D72\">历史学演讲稿</a><br />本文链接：http://www.aisixiang.com/data/72749.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8641,8639,11170,8712]}