{"id":335677,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想｜张曙光：命与道：哲学在中国何为（1）/","date":"2014-03-06T02:17:05Z","modified":"2017-04-12T22:31:42Z","title":"爱思想｜张曙光：命与道：哲学在中国何为（1）","content":"<div>\n<p>　　 面对中国当代转型的复杂问题和矛盾，经济学者、社会学者、法学者、政治学者纷纷发声建言，或争取官方的认可，或影响大众的取向。而中国的哲学却似乎处于边缘和失语状态。</p>\n<p>　　 那么，这是中国哲学或中国哲学学者的无能吗？</p>\n<p>　　 我们不妨先把眼光投向二千多年前那个中国的轴心时代。看看先贤们当时在做什么、说什么，以此作为借镜和参照。</p>\n<p>　　 在二千多年前那个礼坏乐崩、战火连绵的大动荡、大变革年代，百家争鸣，诸子蜂起，以天下为己任的学者们纷纷以自己的思想和著述回应时代。</p>\n<p>　　 然而，理念和旨趣不同，回应时代的方式也不同，影响和结局就迥然有别。</p>\n<p>　　 货卖一时的是法家，他们主张法后王、讲耕战的理论指导了秦扫灭六国一统天下。然而，深得嬴政赏识的韩非子，却死于同窗李斯的陷害。李斯先是提议秦始皇“焚书坑儒”、后则为秦二世提供“督责之术”，结果却被其政治上相互利用的宦官赵高所害。不久，“寡情少恩”、“严刑峻法”的暴秦也在天下纷纷揭竿而起的造反中覆灭。韩李固然都死于他人之手，但何尝不是死于自己冷酷的理论？既然“父母之于子也，犹用计算之心以相待”，同事之间、君臣之间，相互算计倾轧不是更为正常吗？</p>\n<p>　　 儒家三代创始人孔孟荀以其宏大的治国平天下的抱负和热情，周游列国，苦口婆心劝诸侯们讲仁义、行王道。他们忧愤于“礼乐征伐不自天子出”，致使上凌下僭、天下大乱；“争地以战，杀人盈野；争城以战，杀人盈城”，于是，或强调“克己复礼”，或提出“杀一无辜而得天下，不为也”。这些主张和劝说，对于那些心如虎狼或身处险境的诸侯来说，何止是“迂阔不达时变”？耐心地听完你的“高论”，客客气气地把你送走，就算礼遇了。孔孟荀只好退回学者的本份，“死守善道”。</p>\n<p>　　 其思想和著述最为深刻、玄奥的老庄，又是如何回应那个时代的？</p>\n<p>　　 他们一个几乎一言不发，五千言的《道德经》，是老子西出归隐，被关令尹喜“强”求写下的。否则，大哲老子很可能湮没无闻，或成为更加扑朔迷离的传说人物。中华民族二千年的思想史和政治史必定要重写。</p>\n<p>　　 另一个呢？宁可象拖着尾巴在烂泥塘里自由自在的老龟，也不愿出仕坐官。老庄对那个天下纷争的年代，或许比任何人都看得清楚，知道说了也白说，权势者不会听；于是干脆取出世态度，不趟那浑水。</p>\n<p>　　 现在看来，法家从某些事实的陈述中推出了自己的价值选择，而儒家则认定自己的价值追求将成为普遍的事实。有儒而无法，中国人将更加信奉性善论，把愿望当真理；有法而无儒，中国人将更加自私和冷漠，信奉“人不为己，天诛地灭”。</p>\n<p>　　 道家对人性和文明的缺陷看得入木三分，并深知君主即使讲仁义，也远远不能企及“功成弗居”的天道自然，社会仍将是“损不足以奉有余”的金字塔。于是道家不能不批评“人之道”而追慕“天之道”；惟有顺应天道，人类才能最大限度地做到“深根固柢，长生久视”。道家这一取向的精神性和超越性，显然大于它的世俗性和现实性，这并不减损反而增强了它的深刻洞察力。</p>\n<p>　　 人生天地间。只有抓住人生的根本，哲学思想才能洞悉社会的问题。</p>\n<p>　　 哲学思想可以洞悉时代，却未必能扭转乾坤。须世人普遍理解并接受哲人的思想。</p>\n<p>　　 但是哲人头上并无光环。有光环者则非哲人。何况哲人的见解未必一致，如老庄与孔孟。</p>\n<p>　　 思想与学问的内容、旨趣、品类和层次不同，与现实世界的关系就不同。</p>\n<p>　　 哲学家的思想往往是为后世准备的。道家和儒家不见用于先秦，却支配了自汉以降中国二千年的思想格局。道家给了后人“上善若水”的智慧，儒家给了后人“人能弘道”的担当。士人一生出入于朝野，更须讲“儒道互补”。而法家也仍然充当了统治者的秘密武器，如汉宣帝教训汉元帝所说“汉家自有家法，霸王道杂之”，是谓“外儒内法”。</p>\n<p>　　 外儒内法、王霸两手，反映了中国社会即使家国同构，也不乏结构性的“上下”矛盾关系。中国的被统治者（小农）与统治者（地主），相反而相成。形成这一结构的要素无从转化或消失，所谓“舟与水”的关系就会一直持续下去。</p>\n<p>　　 而只要实行专制或专政的制度，就一定说明这个国家内部存在着等级的压迫和对抗，且不能以和平的方式化解内部的利害关系。</p>\n<p>　　 西汉以降，佛教传入中土，在道家的接应下，逐步转化出中国式的禅宗，在基本组织——家族和官僚系统——之外，为那些受不了各类家长的强制、厌恶世俗的争权夺利的人，开辟出一方别样的天地。它即使并非“净土”，也终于让人有了差异化的选择。于是，农耕文明的中国呈现出“居家”为主、“出家”为辅的生活景观。</p>\n<p>　　 从中国本土产生出的儒道法三种原创思想，加上逐渐本土化的佛教，左右了中国人的精神生活和文化的面貌，表明了中国传统社会的基本形态与性质。</p>\n<p>　　 社会的变化有它的逻辑，这也是人群的命运、不得不走的道路。它是由初始条件和边界条件所决定的。蕴含在这两大条件中的关键因素是人们的生存需要、能力与意识，及相互间的竞争关系。因而，只有人们自己的行为后果可以切实地教育人自己。</p>\n<p>　　 当然，能够汲取教训的，往往不是当事人，而是那些人的后人们。这已具有悲剧性，倘若如杜牧所说“秦人不暇自哀而后人哀之，后人哀而不鉴之，亦使后人而复哀后人”，则是双重的悲剧。——中国历史上偏偏经常上演这类悲剧，“乱哄哄你方唱罢我登场，反认他乡是故乡；甚荒唐，到头来都是为他人做嫁衣裳。”</p>\n<p>　　 黑格尔在形容西方哲学史如同“战场”时，也说过，当你把别人的尸首抬出去的时候，抬你的人已经站到了门口。所不同者，黑格尔所说的这种情况属于新陈代谢、推陈出新，思想的否定或葬礼促成了西方思想文化的节节攀升，社会也由此得到有力推进。在我们历史上发生的，却往往是“食尽鸟投林，落一片白茫茫大地真干净”。</p>\n<p>　　 设若没有“洋人”自“西天”而来撞开大清的国门，中国或许将会因金观涛先生所说的三大子系统的高度耦合，按照“五德终始”的次序因循下去，至今还在上演《三国》《水浒》《金瓶梅》《儒林外史》和《红楼梦》的故事。</p>\n<p>　　 ——五德终始本来是中国主导性的历史哲学，后来基于维新变法的需要，康有为才将今文经学中的“三世”说加以标举并使其有了进化色彩。</p>\n<p>　　 成群的西方人不邀自至，携着坚船利炮，还有地球仪，惊醒了中国人“天圆地方”“天下一家”的大梦。在西方文明的巨大冲击下，持续了两千年的君主专制的家国，连同与其互斥互补的思想理论，竟然“八宝楼台，拆开了不成片断”。早就变得封闭的整体主义世界观，由此被打破。</p>\n<p>　　 国人不得不背负起由“中西古今”交织而成的“十字架”，不再是从天人关系，而是从西方与中国的关系中，苦苦地理解和寻找着自己的命运与道路。</p>\n<p>　　 当时，有几人能意识到，世界性的西方殖民和东方农业国家要求独立的反殖民运动，产生于资本主义欧洲的马克思的社会主义现代理论，已经从宏观上“决定”了处于资本主义体系边缘的俄国，然后是中国的现实可能与最激进的想象力？而这一宏观“决定”的宿命中又包含了多大的悖论？</p>\n<p>　　 进入近代世界历史的中国不可避免地被赋予“悖论”性质。</p>\n<p>　　 所谓悖论，即自相矛盾、自我撕扯。一方面，中华民族的出路，只能是梁启超所说的由“亚洲之中国”通过向世界特别是西方开放，接受现代文明的洗礼，变成“世界之中国”；然而，另一方面，当着西方资本主义国家将自己的意志强加于一个有着五千年文明的超大民族时，又不可能不强化后者的反抗意识和源远流长的整体主义大国情结。</p>\n<p>　　 由此直接激发出的，与其说是国人的理性，不如说是情感和意志。这样的情感和意志，既在价值上高于理性，又在真理上低于理性。</p>\n<p>　　 意志与情感，既属于群体，更属于个人，于是，大量的中国人内部分裂及其党同伐异和权力之争，就在所难免。这就不难理解，为什么这些相互斗争或攻讦的派别，思维方式往往高度一致：都要把天下“定于”自己所认可的那个“一元”！一个主义、一个领袖！</p>\n<p>　　 毛泽东之所以能够成为中共革命的领袖，在中华人民共和国建国后犯下那么大的罪错，仍然被一些人拜为偶像，除了他的政治眼光与军事谋略，就是他的不羁的意志和才情，似乎代表了整个民族应有的气魄与风采。</p>\n<p>　　 活力四射而又难以正常发泄的青少年们，尤其憧憬毛的这种意志和才情、气魄与风采。这无可厚非。</p>\n<p>　　 甚至为了成就他的“大事业”，而死了许多的无辜，包括许多大小人物，又算得了什么？中国传统的政治文化从来把臣民视为帝王成就霸业的工具，而这个传统又被近代以来的造反和革命的话语置换为不无神圣的“必要牺牲”或“代价”，即为了整体牺牲局部、为了理想牺牲现实，从而掩盖了它的血腥与荒谬的一面。俄国党如此，中国党也如此。</p>\n<p>　　 善于从中国古籍中吸取治国安邦、在敌我友三方关系中纵横捭阖的经验的毛泽东，关于时代的思想认识水准，却基本未超出中国农民的大同理想和阶级斗争论，远未达到马克思恩格斯在1846年已经达到的认知：</p>\n<p>　　 “普遍交往，一方面，可以产生一切民族中同时都存在着‘没有财产的’群众这一现象（普遍竞争），使每一民族都依赖于其他民族的变革；最后，地域性的个人为世界历史性的、经验上普遍的个人所代替。不这样，（1）共产主义就只能作为某种地域性的东西而存在；（2）交往的力量本身就不可能发展成为一种普遍的因而是不堪忍受的力量；它们依然会处于地方的、笼罩着迷信气氛的‘状态’；（3）交往的任何扩大都会消灭地域性的共产主义。”</p>\n<p>　　 “各个人的世界历史性的存在，也就是与世界历史相联系的各个人的存在。”</p>\n<p>　　 “每一个单个人的解放的程度是与历史完全转变为世界历史的程度一致的。”</p>\n<p>　　 显然，马恩最为关心的，一头是人类，另一头是个人，将其联系起来的中介是世界性的商品交换和交往。阶级则在这个交换和交往的矛盾解决中暂时充当工具。</p>\n<p>　　 直接决定着我们眼界的，是领袖指引下的集体的步调一致。只要团结如一人，就可上九天揽月，可下五洋捉鳖，世上就没有办不成的事。</p>\n<p>　　 中国曾经刮过的“共产”风、遍地开花的人民公社化运动及随后的三年灾害，与之构成鲜明比照的改革开放以来中国的巨大变化，印证了马恩的见解和预言。我们的邻国仍然以另一幅面目给予印证，不管它如何鼓吹“伟大领袖的主体思想”和“人民的伟大主体性”。</p>\n<p>　　 包括中国在内的东方的文明转型注定不是和风细雨、一帆风顺的。倒是象中国的九曲黄河，并呼应着中国的一句老话：“不打不相识”。这当然首先在于文明的不同和历史的落差。</p>\n<p>　　 家国变成党国，这也是向着民主即真正人民共和国的一大进步了。中国的事情，不要指望一步到位。</p>\n<p>　　 但问题在于，我们能否认识到那曾经有效的政策及实践形式的二重性，因而也是过渡性的和暂时的？而不至于因为这些政策和实践的一时成功而模糊了前进的根本方向？</p>\n<p>　　 问题更在于，号称信奉马克思主义和以人民利益为宗旨的执政者，能否多一些理性的科学的怀疑和求真的精神，少一些情感用事即当下的境遇所激起的意气？少一些大家长的尤其是圣王的君临天下、颐指气使，多一些作为现代公民的民主的商讨式的平等心态？</p>\n<p>否则，即使你主观上或许为了百姓，但你在大事业情结驱动下开展的运动，带来的往往是劳民伤财，甚至陷民众于悲苦之中。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72601-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhexue.html\">哲学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D22\">哲学专栏</a><br />本文链接：http://www.aisixiang.com/data/72601.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,32484,32663,32595]}