{"id":335600,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-门洪华：关于中国大战略的理性思考/","date":"2014-03-05T10:18:01Z","modified":"2014-03-05T10:18:01Z","title":"爱思想 | 门洪华：关于中国大战略的理性思考","content":"<div>\n<p>　　</p>\n<p>　　 中国大战略之谋划，应从基本国情和国家战略资源出发，结合其所面临的国际局势，明确本国的基本世界定位及其基本战略选择；在此基础上，确立大战略的基本趋向，并以此为核心确定大战略的基本内容及其实施原则，构建大战略的基本框架。</p>\n<p>　　</p>\n<p>　　 <strong>中国的世界定位</strong></p>\n<p>　　</p>\n<p>　　 一个国家的世界定位往往源自其国家总体实力，同时与其所追求的国际目标以及国际社会的反应也有直接的关系。自1978年改革开放以来，中国的国家实力及其国际影响力一直处于上升态势，尽管不时出现“中国风险论”、“中国崩溃论”、“中国分裂论”的悲观论调和“中国威胁论”的耸听“危言”，但大多数战略分析家所持的预测是中国正在迅速崛起，成为世界强国只是时间问题。1997年亚洲金融危机爆发以来，中国领导人在诸多场合宣布中国要成为国际社会中负责任的大国，并采取具体措施进一步承担国际义务和责任，中国的大国地位和大国作用受到国际社会的更多关注。2006年以来，自美国开始，世界热炒“中美两国论”（G-2），中国开始被视为世界大国，尤其是2010年中国GDP规模超过日本位居世界第二经济强国，使得这一话题持续升温。关于中国世界定位的争论，主要集中于中国属于何种程度的大国上，目前主要有地区大国、具有世界影响力的亚太地区大国、具有世界性影响力的大国、世界性大国、准超级大国等几种判断。</p>\n<p>　　 关于大国的基本标准，中国古人曾有探讨和判定。例如，战国纵横家张仪指出：“秦地半天下，兵敌四国，被山带河，四塞以为固。虎贲之士百余万，车千乘，骑万匹，粟如山积。法令既明，士卒安难乐死。主严以明，将知以武。虽无出兵甲，席卷常山之险，折天下之脊，天下后服者先亡。”[1]以上剖析实际上指出了作为大国的基本标准：幅员辽阔（地半天下）、具有抗衡其它国家联合起来的实力（兵敌四国）、地势稳固（四塞以为固）、军事力量强大、经济实力雄厚、国内政治清明、制度先进（法令既明，主严以明，将知以武）、具有巨大的威慑力（天下后服者先亡）等。关于世界大国的衡量标准，国际关系学者、历史学家多有涉及。例如，德国历史学家兰克指出，一个世界大国“必须能够抗击所有其他大国而不败亡，即使在后者联合起来的情况下”。[2]时殷弘认为，大国在某区域内或世界范围内有较广泛的国外政治、经济和战略利益，拥有足够的综合国力，平时能够有效地维护这些利益，战时则能够或通常能够抵御至少其他两个区域性或世界性大国的联合力量，一般来说被别国认为有权利处理本区域或世界范围内所有重大国际问题和足以影响其他多国安全的国内问题，通常与本区域内和世界上其他大国有起码的共同利益、共同国际价值观念、共同规范和共同国际运作机制，从而被视为大国共同体的一员。大国具有参与处理本区域内所有重大国际问题的公认权利，拥有实力、广泛参与区域或世界范围内的国际事务并在这些事务上同其他大国有足够的协调与协作。[3]中国财政部副部长王军指出，世界强国应具备以下特征：（1）国家实力强，与同一历史阶段的其它国家相比，经济更为发达、军事力量更为强大、文化更为昌明、疆域更为广阔；（2）对外辐射广，其经济、政治、军事、文化等方面对外扩张和辐射，能够深刻改变时代面貌，强有力地影响乃至左右世界文明的进程；（3）历史影响远，其影响并不局限于某时某地，而是跨越时空、源远流长。[4]</p>\n<p>　　 对照这些参照条件，我们认为，有史以来，中国就是东亚地区乃至亚洲的大国。当然，中国从来未成为世界大国，因为19世纪之前并不存在世界大国，只有区域性大国，真正的世界大国是在19世纪后的群雄逐鹿中造就的，而欧洲大国的崛起与中国的衰落恰成鲜明的对照。直到第二次世界大战结束之际，中国才再度以大国的面目在国际体系中现身。中华人民共和国的成立制止了中国国际地位下降的百余年趋势，迅速确立了政治大国、军事大国的地位。1978年改革开放以来，中国的经济地位迅速攀升，国家总体实力不断增强。随着中国国家实力的上升，中国已经成为亚太地区的大国之一，亚太地区的所有重大事务，没有中国的积极参与则难以获得满意的结果；中国具备成为世界大国的一些基本条件──如国家战略资源占世界的比重和联合国安理会的常任理事国席位等，但尚缺乏足够的海外利益和被国际社会所公认的世界性特权，因此我将中国定位为具有世界性影响的亚太大国。[5]中国的世界定位以地区性为基点，兼具世界性的特征。</p>\n<p>　　 对于中国的大国地位，目前有异议者甚少，但关于中国成为世界大国的前景，却历来争论不休。迈克尔•奥克森博格（Michael Oksenberg）等指出，世界大国的基本条件是：经济发展处于世界前列，军事实力处于领先地位，文化宣传影响全球，具有世界性的政治影响力；从以上标准条件看，中国具有成为全面强国的潜力。[6]布热津斯基指出：“全球性强国意味着真正在全球军事能力方面占有绝对优势、重大的国际金融和经济影响力、明显的技术领先地位和有吸引力的社会生活方式——所有这些必须结合在一起，才有可能形成世界范围的政治影响力。”[7]对照这些条件，中国目前不是世界大国，但具备了成为世界大国的基础条件，中国的经济实力、文化影响力、军事实力、科技能力、国际影响力均处于稳步上升态势，对照美国之外的其他国家，中国成为世界大国的潜力最为巨大、前景亦最为明朗。</p>\n<p>　　</p>\n<p>　　 <strong>中国的战略机遇期</strong></p>\n<p>　　</p>\n<p>　　 所谓战略机遇期，即在国内外环境得到正确把握的情况下，能够为一个国家的长远经济社会发展提供良好的条件，对其历史命运产生全局性、长远性、决定性的特定历史时期。从全球角度看，战略机遇期是世界范围内各种矛盾运动变化的结果，是人类社会发展规律在当代的体现，是国际国内各种因素综合作用形成的机遇；从一国角度看，战略机遇期则是该国在具备迅速发展条件基础上迈向腾飞的中间阶段，是从量变到质变的重要关口。概言之，战略机遇期对一国国家实力及其世界地位的提升具有重大意义。</p>\n<p>　　 20世纪末21世纪初，中国国内外局势同时出现重大转折，这是中国战略机遇期到来的重要标志。从国际环境角度看，自20世纪70年代以来，随着世界进入全球化时代、信息革命时代、知识经济时代，国际关系发生了重大变革，主要表现在：国际关系日益多极化，经济全球化塑造着国际权力和影响力的分散化和均等化；国际关系的整体性加强，在新科技革命的推动下，国际分工的深度、广度和水平不断加强，世界贸易自由化、金融国际化和生产一体化速度加快，总体上把各国联成一个相互依赖的整体，世界越来越进入一个复合相互依赖的时代；国际关系日趋制度化和有序化，国际制度开始并将继续发挥越来越重要的作用；国际关系民主化动因增多，国际组织特别是政府间国际组织得到空前发展，全球市民社会亦在兴起。以上特征表明，世界处于和平、发展与合作的时代，世界总体上和平、稳定，在可预见的将来不会发生世界大战，中国的总体安全基本可以得到保证；同时，世界主要国家间关系呈现良性互动，主要采取经济、外交、政治、文化等手段解决彼此之间的问题，大国之间的协调和对话有所增强，这使得中国有可能争取到相对长时期的和平环境；国际秩序处于转型时期，各国着眼于未来的国家实力之争更加激烈，但竞争主要体现在经济、科技方面，双赢特征进一步突出。</p>\n<p>　　 从中国角度看，1978年以来中国的改革开放过程，就是一个冲破自我封闭走向世界的过程，也就是一个积极参与全球化的过程。把国内改革与对外开放有机地结合在一起，反映出邓小平对时代的一种深刻把握：在经济全球化的背景下，国内事务与国际事务已经不可分割地联系在一起，对内改革和对外开放其实已经是一个硬币的两面。[8]到20世纪90年代末，中国实现了分三步走实现国家现代化战略的第二步，人民生活总体上达到小康水平，但是，中国现有的小康仍然是低水平的、不全面的、发展不平衡的。中国是世界第二大经济强国、第二大贸易国，是亚洲乃至世界经济的主要发动机之一，总体而言中国崛起的经济基础已经具备。在21世纪头20年是实现现代化建设第三步战略目标、完善市场经济体制和扩大对外开放的关键阶段，集中精力于全面小康社会的建设是中国的总体战略目标，这将是促成中国社会经济发展全面跨越的重大战略谋划。同时，随着中国国家实力的提高和全面融入国际社会，中国的参与意识和参与能力空前强化，中国以积极、建设性的姿态，成为国际体系的重要塑造者。</p>\n<p>　　 正是基于以上国内外情势的变革，中国领导人得出了具有指导性战略意义的结论：“21世纪头一、二十年，对于我国来说，是必须紧紧抓住并且可以大有作为的重要战略机遇期。”中国大战略谋划是连接世界和中国局势重大转折的关键桥梁，中国对战略机遇期来临的主观认识和战略把握是一个至关重要的条件。</p>\n<p>　　 一个国家的战略机遇期历来由主客观两方面的条件共同促成的，战略机遇期要求在客观上等待时机，而主观上要争取创造条件。中国曾经与两次重要的战略机遇期失之交臂。1820年之后，西方资本主义国家开始启动工业化进程，经济迅速增长，中国则困于内忧外患，与工业化浪潮错步。第二次世界大战之后，世界经济进入黄金时期中国再次与之错失，总体发展速度远远落后于其他大国。[9]往者不可谏，来者犹可追。1978年，邓小平以其敏锐意识，引领中国抓住了新一轮的全球化浪潮，使改革开放政策制定与全球化的浪潮汹涌相唱和，开拓进取，为21世纪初中国新战略机遇期的来临创造了基础条件。历史一再表明，机遇极为宝贵，稍纵即逝。在历史发展的关键时期，把握住了机遇，落后的国家和民族就有可能实现跨越式发展，成为时代发展的弄潮儿；而丧失了机遇，原本强盛的国家和民族也会不进则退，成为时代发展的落伍者。过去30多年，中国把握住了机遇，奠定了中国崛起的物质和观念基础。未来10年将是决定中国能否顺利实现全面崛起的关键时期。</p>\n<p>　　 战略机遇期的认识、把握和运用，是一个创造性的实践过程，其间挑战与机遇并存且相互转化。从中国的基本情况看，机遇总体而言大于挑战，但在一定条件下则挑战大于机遇，中国需要更加积极进取的精神，革故鼎新、有所作为。</p>\n<p>　　</p>\n<p>　　 <strong>中国大战略的基本选择</strong></p>\n<p>　　</p>\n<p>　　 中国崛起是改变世界形态或格局的重大事件。新兴大国崛起必然带来世界的震撼。鉴于全球化和复合相互依赖的深化，新兴大国必然与原有大国展开竞争与冲突，也必然进行合作与协调，如何寻求共赢是大国崛起成为可能的必要条件。</p>\n<p>　　 1978年迄今，中国国家实力和国际地位的上升幅度为诸大国之最，成为世界大国的潜力充分体现出来，且表现出成为世界大国的积极意愿。鉴于此，中国如何成功崛起，成为世界性、世纪性的重大问题。</p>\n<p>自20世纪80年代以来，中国强大起来之后的战略选择就是国际社会关注的焦点问题之一。进入90年代，“中国威胁论”不胫而走，国际社会对中国的未来走向争论不休。中国一直坚持独立自主的和平外交政策，在许多国家看来，中国强大起来后必然挑战现行国际秩序。1997年东南亚金融危机爆发后，中国坚持人民币不贬值，筹资援助受损国家，成为抗击金融风暴的中流砥柱，在国际社会中的份量剧增。国际社会高度评价中国的作为，认为中国表现出了负责任大国的应有姿态。此后，中国领导人江泽民、朱镕基等多次在国际场合宣讲中国要“做国际社会负责任的大国”，表明中国外交战略调整的方向。学术界认为，这标志着中国确立了谋求世界大国地位的战略。进入21世纪以来，中国强调坚持韬光养晦、争取有所作为的战略思路，确立了和平发展的战略道路，以积极的、建设性、可预期的国际形象屹立于世界强国之林。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72762-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fguojiguanxi.html\">国际关系</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D610\">中国外交</a><br />本文链接：http://www.aisixiang.com/data/72762.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9932,9826,9037]}