{"id":335645,"link":"https://chinadigitaltimes.net/chinese/2014/03/北美新浪网｜王岐山碰到真老虎：李鵬夫人涉劉志/","date":"2014-03-05T19:17:28Z","modified":"2014-03-05T19:18:41Z","title":"北美新浪网｜王岐山碰到真老虎：李鵬夫人涉劉志軍案","content":"<p>香港政治八卦媒體《蘋果日報》近日報導：據北京知名頂級名流俱樂部英才會所的一名高級管理人員透露，中共前總理李鵬夫人深涉山西女商人丁書苗案。丁書苗將朱琳拉進自己的政商圈，成為自己的靠山。</p>\n<p>　　2011年2月，財新網等媒體曾報導，2008年4月丁書苗的博宥集團與當代英才（北京）國際廣告有限公司合資成立英才會所股份有限公司，丁書苗任法人，目標是世界頂級俱樂部。迄今已有法國、匈牙利、哥斯達黎加、印度尼西亞、俄羅斯、越南、奧地利、蒙古等多國政要和前政要應邀擔任會所高級別諮詢理事。</p>\n<p>　　2010年初，丁書苗博宥集團和英才會所舉辦了首都秘書界新春聯誼會，400多名中央及地方相關領導出席。</p>\n<p>　　但該報導隨后被刪除，知情人稱，個中內情其實是因為事涉李鵬夫人朱琳。丁書苗投了至少1個億給英才會所，就是為了討好朱琳，供其享用。英才會所其實就是朱琳的私人會所。另據一位多次出入英才會所的商界精英人士透露，曾在英才會所中至少4次與朱琳不期而遇，最近一次是2011年元旦前后。</p>\n<p>　　該管理人員透露，會所的總裁叫王霄鵬，王是《中華英才》雜誌社社長，英才廣告總裁，此人正是朱琳的親信，專門為朱琳的日常生活服務。也正是因為有朱琳，王霄鵬才被稱作是“離政要最近的刊人”，英才會所才能成為中西政要的俱樂部。否則，單憑王霄鵬和丁書苗的號召力，根本不可能吸引那麼多國家的政要落足會所，擔任會所高級別理事。</p>\n<p>　　前述人士還说，丁書苗在英才會所上的投入，也得到了現實的回報。丁書苗不僅手中握有山西的煤炭資源，而且由於跟鐵道部部長劉志軍（已落馬）等部委領導有着非同尋常的關係，丁還實際上控制着山西煤炭的外運，外地從山西運煤，如能通過丁書苗，很容易拿到在外人看來比登天還難的車皮。中國五大電力公司，華能國際、大唐發電、華電國際、國電電力、國投電力等都是煤炭需求大戶，有了朱琳這個靠山，丁書苗游刃有余地周旋於這些電力巨頭之間。五大電力公司為了更容易獲得車皮運煤，曾不惜血本討好丁書苗。有一部分交易，就是在英才會所內進行的。丁出事后，五大電力公司主管電煤的高管們人心惶惶。</p>\n<p>　　李鵬家族被指涉丁書苗案 女婿獲利8.6億</p>\n<p>　<a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/201309281003china1.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2014/03/201309281003china1.jpg\" alt=\"201309281003china1\" width=\"472\" height=\"354\" class=\"aligncenter size-full wp-image-335646\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/201309281003china1.jpg 472w, https://chinadigitaltimes.net/chinese/files/2014/03/201309281003china1-300x225.jpg 300w\" sizes=\"(max-width: 472px) 100vw, 472px\" /></a>　日前，丁書苗丁書苗案開審，此前媒體報導稱丁書苗“涉案1788億余元”變成了非法所得30億，數額相差如此巨大，一時輿論嘩然。為此，官方媒體特別統一口徑進行解釋。解釋说：</p>\n<p>　　此前媒體報導稱丁書苗“涉案1788億余元”。據了解，這一说法是出自丁書苗女兒侯軍霞案的指控，該案中檢方指控5被告人伙同丁書苗，通過干預招標先后為23家投標公司中標57個鐵路工程項目，非法經營數額1788億余元。</p>\n<p>　　但在丁書苗的起訴書中，檢方指控已調整為：“經查57個鐵路工程項目中標標的額共計人民幣1858億余元”，不但數額變了，也沒了“非法經營數額”的稱謂。</p>\n<p>　　法律人士告訴記者，1858億余元是57個高鐵項目中標標的額，也就是鐵道部向施工企業支付的工程款1858億，而丁書苗被控的非法經營行為是向施工企業收取中介費，其中介合同的數額是30余億元，兩個概念並不相同，所謂“涉案1788億余元”的说法並不准確。</p>\n<p>　　但據接近丁書苗家屬的友人透露，其實，這一改動，並不是如官方解釋的那樣，一個是標的額，一個是非法所得，實際上如果論非法所得，整個案件至少超過80億元，之所以最后改變说法，是因為這80億中，並非都是丁書苗一人所得。實際上，丁書苗整個經營鏈條中，都有部分中共最高層家屬參與，其中獲利較多的是李鵬家族，不僅李鵬夫人在其中有份，而且就連其女婿也在中間大撈特撈。據透露，李鵬女兒，就是那個電力一姐李小林的丈夫劉智原，就直接實名擔任丁書苗旗下一個公司的董事，直接獲利8.6億。</p>\n<p>　　丁書苗案發，最緊張就是李小林和丈夫劉智原，馬上通過其父李鵬，要求時任中紀委書記賀國強停止調查丁書苗。但丁書苗涉案金額巨大，事涉劉志軍案，是高層已經定下的大案，賀國強無法全面停止，只能通知手下，將李小林和丈夫劉智原與丁書苗案進行切割，力保李小林夫婦。</p>\n<p>　　這位親友稱，其實丁書苗大字不識一個，能飛黃騰達，就是因為當權者看上她很聽話，會辦事，讓她沖在前面當“白手套”。現在劉志軍入獄，丁書苗入獄，幾十年辛苦被沒收，而在背后操縱他們的高官家屬，不僅沒有任何人被問罪，該分多少錢還分多少錢。為了保證高官的分臓，不傷害高層家屬利益，檢方就任意修改和縮小數額。丁的家屬说，原以為退出所有錢，丁還能保住一條命，但從本次審判看，丁被折磨的奄奄一息，這條命已經大半殘了，能不能保住真難说。丁書苗危在旦夕，女兒也身陷大獄，而皮毛無傷的權貴們仍然在貪得無厭地瓜分，丁書苗這個替罪羊在權貴眼裏，連個蒼蠅都不如。</p>\n<p>　　海外也有材料顯示，丁書苗與李鵬家族的關係非同一般，不光是李家女兒女婿把丁書苗當成錢庫，就連李鵬的老婆朱琳，也非常依重丁書苗。據此前海外媒體多維網曝料稱，</p>\n<p>　　2011年2月，財新網等媒體曾報導，2008年4月丁書苗的博宥集團與當代英才（北京）國際廣告有限公司合資成立英才會所股份有限公司，丁書苗任法人，目標是世界頂級俱樂部。迄今已有法國、匈牙利、哥斯達黎加、印度尼西亞、俄羅斯、越南、奧地利、蒙古等多國政要和前政要應邀擔任會所高級別諮詢理事。2010年初，丁書苗博宥集團和英才會所舉辦了首都秘書界新春聯誼會，400多名中央及地方相關領導出席。</p>\n<p>　　但該報導隨后被刪除，知情人稱，個中內情其實是因為事涉李鵬夫人朱琳。丁書苗投了至少1個億給英才會所，就是為了討好朱琳，供其享用。英才會所其實就是朱琳的私人會所。另據一位多次出入英才會所的商界精英人士透露，曾在英才會所中至少4次與朱琳不期而遇，最近一次是2011年元旦前后。</p>\n<p>　　該管理人員透露，會所的總裁叫王霄鵬，王是《中華英才》雜誌社社長，英才廣告總裁，此人正是朱琳的親信，專門為朱琳的日常生活服務。也正是因為有朱琳，王霄鵬才被稱作是“離政要最近的刊人”，英才會所才能成為中西政要的俱樂部。否則，單憑王霄鵬和丁書苗的號召力，根本不可能吸引那麼多國家的政要落足會所，擔任會所高級別理事。</p>\n<p>http://news.sina.com   澳洲日報 2013年09月28日 21:39   </p>\n<p><a href=\"http://dailynews.sina.com/bg/chn/chnnews/ausdaily/20130928/21395019784.html\">原文链接</a></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[15780,8641,24733,10023,9166,8870,8712]}