{"id":335712,"link":"https://chinadigitaltimes.net/chinese/2014/03/香港獨立媒體-冇咗粵語點得？──專訪「普教中/","date":"2014-03-06T06:53:51Z","modified":"2014-03-06T06:53:51Z","title":"香港獨立媒體 | 冇咗粵語點得？──專訪「普教中學生關注組」","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"320\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/P2225834.jpg?1394087086\"></div>\n</p></div>\n</div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.punchmagazine.hk/?p=3832\">原文刊於此<br /></a><br />\n文：周回、林蒔<br />\n編：哈羅特</p>\n<p>一句「普通話不是法定語言」，引爆「普教中」支持及反對雙方的熱議。一群志同道合的中學生及大學生，在網上聚集起來，組織了「普教中學生關注組」，希望告訴大眾普教中的禍害。今期刺青請來關注組召集人木子和發言人鄧力行，暢談對普教中的看法。</p>\n<p>發言人鄧力行作為中文系學生，自覺更為任重而道遠；召集人木子則是首當其衝的中學生。力行外貌成熟，談吐風生且說話字字鏗鏘；一臉稚氣的木子，肚子內卻藏著和外貌年齡皆不相乎的睿智。一個大學生和一個中學生，這麼一對組合儼如父子，看起來帶點滑稽。但相同的是，他們倆都曾接受過「普教中」，深切體會到「普教中提高語文能力」是政府和學校製造的假像，實際無助語文學習。而且他們倆也因為出於愛粵語、愛中文和愛香港，而走在一起，為香港、中文及粵語發聲，勢要捍衛粵語在香港的地位。</p>\n<p><strong>普教中降溝通能力</strong></p>\n<p>關注組以「反普教中」為旗號，但木子和鄧力行強調，自己並不反對學生學習普通話，只是反對以普通話教授中國語文。鄧認為，學習語文最基本的目的是與人溝通，而普通話則是大部份華人都聽得懂的語言，所以學習普通話是一種裝備，且有此必要的。</p>\n<p>但力行擔心，普教中會進一步造成語言混亂。他感慨，中文科被指教學內容不實際，沒用，但他重申，中文科給予人最實際的裝備，令人有基本的語言能力去溝通，但普教中會令學生出現語言觀念混亂的情況。「有時講普通話，有時講廣東話，普通話係上堂可以講；廣東話返屋企先講得，返學唔畀講。其實兩者都係中文，但一種正式啲，一種無咁正式，咁會導致整體語文能力同訓練削弱咗。」對於語文學習，香港多年的經歷已告訴我們，粵教中是沒有問題的，普教中的成效反而是未知數，但造成的隔膜已可清楚看見。</p>\n<p>他們認為普教中不但無助語文學習，更有礙溝通。木子提到，關注組內某成員有位正就讀小四的妹妹，由小一開始已接受普教中。有些詞語，她懂得寫，懂得用普通話說，卻不知其粵語讀音。從這個活生生的例子可見，小學推行普教中，比中學推行普教中後果更嚴重。自小在普通話氛圍下學習，學生會變得不善以粵語表達所想。再者，普粵兩者的詞彙也有分別，導致下一代跟主流社會溝通出現問題。</p>\n<p><img src=\"http://i1.wp.com/www.punchmagazine.hk/wp-content/uploads/2014/03/1799911_607615989305345_1067391782_o-copy.jpg?resize=713%2C476\"></p>\n<p><strong>普教中是公義問題</strong></p>\n<p>於力行看來，普教中不僅是教育問題，更是公義問題：「點解喺學校入面，講自已嘅語言，講自已嘅母語係要畀人罰？呢個本身係一個公義嘅問題。中小學推行普通話日，大家係呢日講下普通話，大家熟習多一種語言，立意係好嘅，但依家每一日都係普通話日，咁就係一個問題，點解你可以要求我喺我嘅地頭，唔畀我講我嘅語言？呢個係一個好唔合理嘅做法。」他最擔心的是學生在中文課說粵語被罰的問題，究竟普通話教中文的背後是否如此簡單？教育是第一關，如果大家現在接受了普通話才是法定語言的話，新一代學生就會接受這種觀念，終有一日會影響他們對香港整體社會對語言政策的觀點。「最後可能出現嘅係，廣東話喺我哋嘅官方場合可能被消磨。」</p>\n<p>想深一層，「普教中」於教育層面來說，不僅是語文教學問題，更關乎精英主義思想。力行中三那一年，就讀了實行「普教中」的精英班，以他的經驗來說，用普通話教中文，理解能力較高的同學不會受影響，但能力一般的則會吃虧。普教中給予學生兩個考驗：掌握語言的能力，以及理解能力。「所以普教中其實係變相犧牲咗一批較弱勢既學生，有啲學生其實根本唔使靠老師，靠自已溫書或者補習，一樣可以考得好、學好中文；但有啲學生唔係，佢哋要靠老師講解，靠上堂互動學好中文。普教中令佢哋無機會藉住最熟悉嘅語言去吸收知識，咁其實係犧牲咗佢哋嘅中文學習同語文能力，亦都係犧牲呢班人出到社會，一整代人嘅語文能力。」他又說，社會不只有精英，這一班學生，才是真正最需要教育的一群，學校沒有理據不去遷就他們。</p>\n<p>除此以外，政府和學校的刻意誤導也使二人大感無奈。政府早已在網頁上承認了普教中對語文學習並無幫助，甚至有害，後來卻把這段論述刪除。這種誤導令更多人以為普教中有助提升中文水平。他們認為政府有意隱瞞，而學校也是幫兇：「校內校長、老師應該係專業，佢哋應知道咩叫真正有效教學，但十居其九推行普教中嘅學校，都標榜自已重視兩文三語，並且藉普教中去改善提高語文學習，或者改善口語入文嘅情況。如果專業教育工作者為咗市場導向，吸引家長，而講出呢啲錯誤嘅論點，刻意誤導，實在係惡性循環。」學校作為專業教育機構，應該有自已原則和堅持，斷不應只從財政方面考慮。</p>\n<p><img src=\"http://i2.wp.com/www.punchmagazine.hk/wp-content/uploads/2014/03/1781149_605542482846029_2128650075_o-copy.jpg?fit=713%2C475\"></p>\n<p><strong>反普教中出於愛</strong></p>\n<p>「反對普教中」看似是一種建立於負面情緒的想法，但力行說，「反對普教中」其實是出於「愛」。這個「愛」有三個層次：第一，出於愛中文，鄧認為以普通話教授中文會影響學生學習中文，所以反對「普教中」；第二，出於愛粵語，「普教中」會降低廣東話地位，認為我們要學好粵語。他也透露，有成員因此翻閱《宋詞》，想要找出有沒有廣東話入文的例子，看看廣東話有否一文化根底存在，同時關注組亦會在網上分享圖片，顯示廣東話擁有源遠流長的歷史，又會分享古字讀音。「雖然未必要係平時生活中使用，但（大家）起碼要有知識，令啲人知道原來呢啲音係有字可寫，而唔係其他人所講有語言無語文嘅層次」；第三，出於愛香港，力行擔心，慢慢消退的廣東話是香港慢慢內地化的其中一環。</p>\n<p><strong>持久戰會否成功？</strong></p>\n<p>力行說，「普教中」是個一直存在的議題，組織要做的則是阻止其蔓延。「要政府全盤取消普教中係唔可行，因為現時政府嘅普教中政策只係透過語常會資助鼓勵，去達至未來全面普教中嘅目標。但其實並無一刀切咁強推，所以呢場係一場持久戰。」目前最逼切的是防止情況惡化，防止更多的學校推行普教中。</p>\n<p>力行個人對現時香港政治形勢、政策及傳媒氣氛等各方面，包括「普教中」政策都抱著十分悲觀的心態，認為抗爭要在非常特殊的情況下才會成功。「依家每一個行業每一個領域都面對住寒冬。」對於如何看待成功，力行笑言，當然最好全香港學校都不會推行「普教中」。雖然影響政府政策機會不大，但是他們依然希望可以做好這件事。「我期望可以達到的效果是影響學校。」</p>\n<p>「成功」一詞對於鄧木二人雖然遙遠，但正如他們所說，「有志者事竟成」，即使前路如何崎嶇不平，他們仍然會繼續走下去，為的就只是愛粵語、愛中文、愛香港──大家的根。</p>\n<p>普教中學生關注組 Facebook 專頁：<a rel=\"nofollow\" target=\"_blank\" href=\"https://www.facebook.com/scholars.say.no.to.PMI\">https://www.facebook.com/scholars.say.no.to.PMI</a></p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.punchmagazine.hk/?p=3832\">原文刊於此<br /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}