{"id":335723,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-于建嵘-石凤友：当前我国农村土地确权问/","date":"2014-03-06T08:33:30Z","modified":"2014-03-06T08:33:30Z","title":"爱思想 | 于建嵘 石凤友：当前我国农村土地确权问题研究","content":"<div>\n<p>　　</p>\n<p>　　 <strong>导论</strong></p>\n<p>　　</p>\n<p>　　 中国的改革开放发轫于贫穷落后的农村，启动于农村土地制度改革。改革开放30多年来，我国的政治、经济、文化和社会各项事业均发生了翻天覆地的变化，取得了举世瞩目的成就。改革开放的巨大成功，很大程度上得益于我国土地制度的改革发展。我国土地制度的二元性结构，刺激了改革开放的动力神经，成为中国经济高度发展的引擎。经济高速发展的同时，也引发了土地制度中诸多弊端的显现，致使“三农”问题积重难返。特别是2008年全球金融危机的来临，国家采取的经济刺激政策，使本来严重依赖土地的发展模式尤为深度固化，土地与经济发展模式更加紧密地捆绑在一起，从而使土地问题更加复杂化，由经济层面波及到政治层面。因此，农村土地制度的进一步改革迫在眉睫，不容忽视，更无法回避。</p>\n<p>　　 中国的农村土地制度改革已走过了34年历程，下一步如何改革或者将改革到什么状况，成为今后国家发展与社会和谐稳定的重要课题。十七届三中全会提出了健全严格规范的农村土地管理制度的原则——“产权明晰、用途管制、节约集约、严格管理”，指明了农村土地制度改革的方向。本文试图从农村土地权利确认入手，回溯总结30多年来土地制度改革的历程和发展变化的特点，阐述现行土地制度的弊端及其危害，通过勾画农村土地权利制度的构建设想，梳理出今后农村土地制度的发展路径和方向，为建立健全既适合我国国情又适应新形势发展需要的农村土地制度架构，加快我国“三农”问题的解决步伐，促进经济发展与社会和谐稳定而作出努力。</p>\n<p>　　</p>\n<p>　　 <strong>一、农村土地权利状况</strong></p>\n<p>　　</p>\n<p>　　 （一）农村土地权利发展变化的历史演进</p>\n<p>　　 1、解放前后的农村土地权利状况——农民拥有完整的土地所有权。</p>\n<p>　　 解放前的农村土地属于土地私有制。大量的自耕农拥有自己完整产权的土地，而无地的农户也可以自由地租种他人的土地，进行耕种和收获。革命年代，中共领导广大农民“打土豪，分田地”，新中国成立后，无地、少地的农民都分得了大致平均数量的土地，实现了“耕者有其田”。根据《土地改革法》的规定，农民拥有属于自己的土地，县级人民政府为其颁发了土地房屋所有权证书，他们可以自由地决定自己的种植、收获和营销，无论是土地还是农产品，既可以自己经营，也可以自由交易。在万一遇到紧急情况或家庭生活到了难关时，他们也可以自由处分其赖以生存的土地、房屋和宅基地，以度过危机。可见，在解放前后的土地私有制度下，农民均拥有完整的土地产权。</p>\n<p>　　 2.合作化、人民公社时期，农村土地的权利状况——从土地完整产权到基本失去土地权利的状态。</p>\n<p>　　 为了发展农村经济，国家自1953年起号召由农村互助组向农村初级合作社发展。社员入社将土地及主要生产资料归初级合作社统一经营，但土地所有权仍然归农民所有。农村初级合作社继而发展为高级合作社，1958年最终国家强制性地成立了人民公社。从此，农民祖祖辈辈享有的和土地改革分来的土地统统归公。1962年《人民公社工作条例》把宅基地、自留地也并归集体，实行“队为基础，三级所有”的高度垄断的计划经济体制，农民不仅失去了土地、宅基地的所有权，也失去了独立的生产经营权，就连拥有所有权的房屋也因为宅基地禁止交易而成了残缺的产权。这一时期对于农民而言，一方面，既没有土地所有权也没有土地生产经营权；另一方面，由于户籍制度的捆绑，导致农民人身无自由，政治缺权利，经济受贫穷，相当数量的农民食不果腹，有的年份甚至出现了逃荒要饭的现象。人民公社制度走到了尽头，小岗村农民被逼上梁山，冒险搞起了包产到户。</p>\n<p>　　 3.改革开放后的农村土地权利状况——通过实行联产承包责任制，稳定家庭承包经营权，土地权利的经营权部分回归农民手中。</p>\n<p>　　 上世纪70年代末，包产到户的创新之举引发了土地制度变革。首先，农民为了吃饱饭而将原来实行了20多年的人民公社体制打破，将生产和经营的主体由生产队转为农户。1982年的中央1号文件，正式确立了家庭联产承包责任制，从而形成了农户、国家和集体之间的合约关系，确立了农户对土地的部分产权，即农村土地承包经营权。1998年十五届三中全会的《关于农业和农村工作若干重大问题的决定》提出：长期稳定以家庭承包经营为基础、统分结合的双层经营体制。1999年的《宪法》修正案再次明确确定了这一农村基本经营制度，极大地调动了广大农民的生产积极性，解放和发展了农村社会的生产力。我国不但实现了粮食增产，农民生活改善，而且为城市的改革发展奠定了基础，引发了整个社会结构的巨大改变。</p>\n<p>　　 随着改革的不断深化，到今年为止中央已经下发了14个中央一号文件，大多数都涉及土地制度与农村改革发展。包产到户合法化以来，家庭联产承包责任制作为基本经营制度，具体表现为土地承包的面积和地块到户，承包经营权证书到户，承包期限延长至30年，再到确立家庭承包经营制度作为一个基本制度长期不变。近年，国家又提出农民可以依法有偿自愿地流转土地承包经营权。十七届三中全会提出了“土地承包经营制度和土地承包经营权长久不变”，让“土地流转更加充分而有保障”，更进一步丰富了农民的土地产权的内涵。</p>\n<p>　　 4.物权法时代农民土地权利的发展方向——从长久不变到确权发证，实现物权保护。</p>\n<p>　　 为落实“土地承包经营制度和土地承包经营权长久不变”，做到产权明晰，使农民土地权利更加充分而有保障，2010年的中央1号文件——《中共中央国务院关于加大统筹城乡发展力度进一步夯实农业农村发展基础的若干意见》要求，加快农村集体土地所有权、宅基地使用权、集体建设用地使用权等确权登记颁证工作，把农村集体土地所有权证确认到每个具有所有权的农民集体经济组织。为了规范和推进确权登记发证，在国土资源部联合财政部、农业部下发了《关于加快推进农村集体土地确权登记发证工作的通知》后，国土资源部、中央农村工作领导小组办公室、财政部、农业部又联合下发了《关于农村集体土地确权登记发证的若干意见》，明确了相关工作的重大政策问题，为维护农民合法权益、促进农村和谐稳定提供了政策支撑。</p>\n<p>　　 温家宝总理分别在中央农村经济工作会议讲话和十一届人大五次会议报告中强调：土地承包经营权、宅基地使用权、集体收益分配权等，是法律赋予农民的合法财产权利，无论何种情形，任何人都无权剥夺；深化农村改革，必须坚持农村基本经营制度不动摇，认真搞好土地确权登记发证工作；加强土地承包经营权的流转管理与服务，发展适度规模经营；推进征地制度改革，制定农村集体土地征收补偿条例，保障好农民的土地财产权利，分配好土地非农化和城镇化产生的增值收益。</p>\n<p>　　 综上所述，农村土地权利状况的演变，经历了解放初期农民对土地拥有完整产权的状态，过渡至合作化、人民公社时期，农民对土地权利的部分丧失到完全归公而丧失权利的状态，再到土地包产到户，继而确立了家庭承包经营、统分结合的双层经营体制，部分土地权利回归到农民手中的状态。十七届三中全会的决定和《物权法》的实施，有利于农村土地制度改革逐步走向以权利保障为核心的制度转变，最终实现农民的完整土地产权。</p>\n<p>　　</p>\n<p>　　 （二）农村土地确权的目的和意义</p>\n<p>　　 为了贯彻落实《物权法》和“产权明晰、用途管制、节约集约、严格管理”的农村土地管理制度的原则，促进城乡统筹发展，建立城乡统一的土地市场，实现市场化发展要求的资源优化配置，从物权制度上对农民土地财产权提供全面、完整的保护体系，对农村集体土地所有权和集体土地使用权等土地权利确权登记发证势在必行。</p>\n<p>　　 对农村土地全面确权登记发证，不仅可以摸清土地利用状况，有效解决农村土地权属纠纷，化解社会矛盾，而且可以夯实农村土地管理和制度改革的基础，确认农民集体、农民与土地的长期稳定的产权关系，将农民主体与土地物权紧密联系起来，从而有利于落实有关法律和政策确立的以权利保护为核心的农村土地产权制度，保护农民的合法权益。此举有利于打破土地二元结构，实现城乡统筹发展，有利于实现耕地保护及其用途管制，提高土地产出率，有利于构建和谐社会，形成城乡经济社会一体化发展的新格局。</p>\n<p>　　</p>\n<p>　　 （三）土地确权的基本原则</p>\n<p>　　 第一，尊重历史、面对现实的原则。对历史遗留的土地权属问题，只要符合当时规定的历史事实，不能轻易地改动和否定；对现在实际存在的客观情况，要合情、合理、合法对待。适用这一原则时要做到：历史上已依政策、法律确权的，要坚决维护；因各种原因，土地已经发生了实际变更，只要过去不是强占，在确权时要从实际出发，坚持原则性和灵活性相结合。</p>\n<p>　　 第二，最大限度地保护农民合法权益的原则。一般来说，土地确权是国家行政机关，即人民政府依照相关法律法规对土地的产权归属进行认定的行政行为。也就是说，土地确权的主体是国家行政机关，其根本目的是为了更好地实现和保护农民的合法权益。</p>\n<p>　　 第三，依法依规有序登记的原则。确权登记颁证的法律法规依据包括：《中华人民共和国物权法》、《中华人民共和国土地管理法》、《土地登记办法》、《土地权属争议调查处理办法》、《确定土地所有权和使用权的若干规定》等法律政策文件以及地方性法规的规定。应该按照法定程序进行调查、审核，切实做到权属合法、界址清楚、面积准确，登记资料记载和证书填写无误，发证及时。</p>\n<p>　　 第四，坚持遵循“主体平等”和“村民自治”的原则。按照乡（镇）、村和村民小组这三类所有权主体，将农村集体土地所有权确认到每个农民集体。</p>\n<p>　　</p>\n<p>　　 <strong>二、土地权利概述</strong></p>\n<p>　　</p>\n<p>　　 （一）有关法律与技术规程对土地类型的分类</p>\n<p>　　 现行《土地管理法》对土地类型根据利用性质和状况划分为农用地、建设用地及未利用地。第二次全国土地调查技术规程规定了《土地利用现状分类》（GB/T21010-2007）。</p>\n<p>　　 1、农用地：指直接用于农业生产的土地，包括耕地、林地、草地、农田水利设施用地、养殖水面等。按照法律的界定，结合《土地利用现状分类》的规定可将农用地详细分为：耕地、园地、林地、草地、交通用地、水域及水利设施用地和其他土地。</p>\n<p>　　 2、建设用地：指建造建筑物、构筑物的土地，包括城乡住宅和公共设施用地、工矿用地、交通水利设施用地、旅游用地、军事设施用地等。根据《土地利用现状分类》规定，与建设用地有关的土地类型包括：商服用地、工矿仓储用地、住宅用地、公共管理与公共服务用地、特殊用地、交通运输用地、水域及水利设施用地、其他土地。</p>\n<p>　　 3、未利用地：是指农用地和建设用地以外的土地，包括水域及水利设施用地、草地和其他土地。</p>\n<p>　　 综上所述，无论依据用途还是依据属性划分，可以归纳出农村土地确权所针对的主要对象是：耕地（含园地）、林地、牧草地、公共事业与服务管理用地、农业设施用地、水域及水利设施用地、宅基地、工矿仓储用地、未利用地和其他农用地。其中，重中之重是农村土地承包经营权、宅基地使用权、农村集体建设用地使用权所涉及的土地。</p>\n<p>　　</p>\n<p>　　 （二）土地权利种类</p>\n<p>1、土地所有权。我国《宪法》、《土地管理法》规定了实行土地的社会主义公有制，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72782-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D584\">公共政策与治理</a><br />本文链接：http://www.aisixiang.com/data/72782.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9034,9400]}