{"id":335790,"link":"https://chinadigitaltimes.net/chinese/2014/03/美国之音-美学者：乌克兰事件让中俄结成精神盟/","date":"2014-03-06T21:09:12Z","modified":"2014-03-06T21:09:12Z","title":"美国之音 | 美学者：乌克兰事件让中俄结成精神盟友","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/96AD3A9F-DB9C-4E67-BCCC-00113E6423B0_w640_r1_s.jpg\"></p>\n<div><span>华盛顿 <span>— 自从乌克兰局势恶化以来，中国跟俄罗斯之间的斡旋成为国际社会关注的焦点之一。美国专家认为，乌克兰事件使中俄结成了精神盟友。</p>\n<p>3月4日晚上，中国国家主席习近平与俄罗斯总统普京就双边关系和乌克兰局势突然举行电话会谈之后，克里姆林宫新闻局发布的消息称，普京和习近平“以相近的立场”讨论了目前乌克兰极其复杂的局势。而中国外交部当天发布的会谈消息却根本没有双方立场相近的字样。</p>\n<p>要弄清两国官方对习近平和普京这次会谈的评估为何有这样明显的差距，就需要回顾和分析一下两位元首在会谈中究竟谈了什么。</p>\n<p>中国外交部公布的谈话内容，主要就是这么一段话：习近平说，乌克兰局势发展到今天，偶然中有必然。当前，形势高度复杂、高度敏感，牵动地区局势和国际全局。相信俄方能同各方协调，推动问题得到政治解决，维护地区和世界和平稳定。中方支持国际社会有利于缓和局势的建议和斡旋的努力。</p>\n<p>这段话共有四句。纽约时报、华尔街日报等美国主要媒体都注意到第三句和第四句反映了中国对乌克兰局势的立场和中国的关切。中国关心的是该地区的“和平稳定”，为此，习近平支持有关各方为缓和紧张局势进行外交、政治努力。</p>\n<p>中国希望稳定乌克兰局势的原因是，中国在这个中亚国家有着重大的经济利益。据估计，仅仅在最近两年，中国在乌克兰的投资有两百亿美元左右。此外，乌克兰还是中国的一个非常重要的武器技术供应国。乌克兰局势持续混乱必然威胁到中国的投资安全。</p>\n<p>观察人士认为，俄罗斯方面应该能够理解中国的关切。但是，中国希望通过政治、外交努力解决乌克兰问题的立场跟俄罗斯的立场是有明显矛盾的。美国方面一再劝说俄罗斯外长同乌克兰方面进行接触，但俄罗斯态度依然坚决，拒绝谈判的立场迄今并没有任何松动。</p>\n<p>就在习普会谈的前一天，中国外交部发言人秦刚表示，在乌克兰问题上，中方的立场即坚持原则，又实事求是，是客观、公正、公平、和平的。这个立场被媒体描述为大致“中立的态度”。作为中国的战略伙伴，美国智库卡托研究所研究员道格拉斯•班多（Doug Bandow）对媒体表示，中国在目前的关键时刻采取“中立”立场不大可能让莫斯科感到很开心。</p>\n<p>那么，究竟是什么东西让俄罗斯方面对这次习普会谈感到满意的呢？媒体上有一种说法，认为普京目前很孤立，几乎没有任何国家站在他的一边。尽管对习近平的表态不太满意，但为了宣传，普京还是愿意在公开场合多谈一些双方的共同点。</p>\n<p>美国普林斯顿的中俄问题学者吉尔伯特•罗兹曼（Gilbert Rozman）教授持不同看法。他表示，答案恐怕就在习近平开头讲的那句让人费解的话：“乌克兰局势发展到今天，偶然中有必然。”罗兹曼说，什么是“偶然中有必然”？很难说得清楚，是对西方的不满呢？还是乌克兰夹在大国之间的状况呢，还是指其它什么？</p>\n<p>不过，罗兹曼比较认同网上对这句话的一种分析，这就是，西方，特别是美国，在十年前乌克兰发生的那场“橙色革命”中所起的作用。中国对西方到处宣扬他们的价值观念非常不满，一直耿耿于怀。罗兹曼认为，正是在反对西方价值观念这一点上，中国与俄罗斯结成了盟友。他对对美国之音说：</p>\n<p>“我个人的看法是，人们对这两个大国之间的合作过多地从实用主义的角度进行解读，其依据是国际关系中的现实主义。而实际上，这里很大程度是一个国家认同问题。在美国等西方的价值观念在全世界的影响不断扩大的时候，这两个国家都感到越来越不安。”</p>\n<p>在普林斯顿大学执教40年的罗兹曼教授认为，中俄的这种不安和焦虑在目前的国际环境下不但没有减弱反而还在加深。中国与日本的领土纠纷日趋严重，双方发生武装冲突的可能性正在增加。而俄罗斯也面临乌克兰问题的严峻挑战，是战，是和，举棋不定。</p>\n<p>罗兹曼教授指出，中俄两国在过去一、二十年中在对抗西方意识形态影响方面就多有共同语言，而习近平和普京可能在这次会谈上相谈甚欢，甚至达成了高度的共识，结成了“精神盟友”。他认为，这足以让普京感到满意，而双方在解决乌克兰问题上存在的分歧也不会影响双边的“战略伙伴关系”。</p>\n<p>目前有关各方围绕着俄罗斯与乌克兰之间争端的斡旋活动在继续进行。美国国务卿约翰•克里与俄罗斯外长拉夫罗夫在继续接触，美国国家安全顾问苏珊•赖斯周四同中国国务卿杨洁篪进行了电话沟通。不过，乌克兰议会周三证实，议长图尔奇诺夫的确说过，乌克兰议会在必要时可以自行决定，引入外国军队。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/xi-putin-talk-analysis-20140306/1865819.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[9826,19866,12012]}