{"id":335761,"link":"https://chinadigitaltimes.net/chinese/2014/03/人权观察-中国：被拘维族经济学家恐遭酷刑/","date":"2014-03-06T15:16:06Z","modified":"2014-03-06T15:16:06Z","title":"人权观察 | 中国：被拘维族经济学家恐遭酷刑","content":"<div>\n<p>“逮捕伊力哈木・土赫提完全是出于政治动机，他应被立即释放，只要他仍受羁押，就有遭到酷刑和不当对待的高度危险。”</p>\n<p>人权观察中国部主任 索菲・理查森</p>\n</div>\n<div>\n<p>（纽约，2014年2月28日）－人权观察今天表示，中国政府应立即撤销对维吾尔族经济学家伊力哈木・土赫提（Ilham Tohti）的一切指控并予释放。伊力哈木是北京中央民族大学教授，也是专门关注维吾尔议题网站《维吾尔在线》的创办人，他在2014年2月25日以涉嫌“分裂国家罪”被正式逮捕。</p>\n<p>“逮捕伊力哈木・土赫提完全是出于政治动机，他应被立即释放，”人权观察中国部主任索菲・理查森（Sophie Richardson）说。“只要他仍受羁押，就有遭到酷刑和不当对待的高度危险。”</p>\n<p>生于新疆维吾尔自治区的伊力哈木，1月15日在北京遭警方拘留。新疆警方随即将伊力哈木移送到新疆自治区首府乌鲁木齐。1月25日，乌鲁木齐公安局在网上发布声明，指控伊力哈木“从事分裂活动”和“煽动民族仇恨”。但警方和司法当局一直拒绝向他的律师和家属证实其案件相关信息，包括他是否受到拘押。</p>\n<p>1月24日，他的妻子终于收到正式通知，称伊力哈木被刑事拘留在乌鲁木齐，罪名是“分裂国家”。即便已发出正式通知，乌鲁木齐司法当局仍持续阻挠他会见律师，这种做法违反中国的刑事诉讼法。</p>\n<p>1月初，乌鲁木齐公安局发出声明指伊力哈木“利用教師身份，拉攏、誘惑、裹脅一些人員形成團伙，與境外‘東突’骨幹勾連，策劃、組織並派遣人員出境參加分裂活動。”</p>\n<p>人权观察指出，伊力哈木被拘押并禁止与外界联络，又被控中国法律上最严重罪刑之一，使他极可能遭到酷刑或其他不当对待。在新疆，被控“分裂国家”的维族人士经常遭到酷刑，而且伊力哈木先前曾表示他绝不会在任何承认触犯法律的文件上自愿签名。</p>\n<p>没有任何公开可取得的证据足以证明伊力哈木的任何言行，无论依据任何客观标准，可能涉及煽动暴力或违法行动。尽管经常直言批评中国政府对新疆和维族的政策，伊力哈木在撰写文章和接受外媒访问时总是一再表明反对维吾尔独立或分离主义。</p>\n<p>目前尚不确定新疆当局对伊力哈木的起诉将依据刑法危害国家安全罪章中的“分裂国家罪”，或是较轻的“煽动分裂国家罪”（第103条）。前者最高可判处死刑，通常用在涉嫌成立地下组织，如政党，或涉嫌实施或计划实施暴力行为者。“煽动分裂国家”可处“五年以下”或最高15年的徒刑，通常用在和平的异见人士和对政府政策做合法批评的人士。</p>\n<p>令人忧虑的一个先例是海莱特・尼亚孜（Gheyret Niyaz），他是伊力哈木创办的维族与新疆问题专门网站的管理员，于2010年7月以“煽动分裂国家罪”被判刑15年。服务器设在中国境外的《维吾尔在线》网站，自伊力哈木被捕当天起已因骇客不断攻击而无法浏览。</p>\n<p>“对伊力哈木・土赫提教授的指控，显示北京将分裂国家的定义无限上纲，”理查森说。“特别是在一个实际上不容许任何政治权利或对自决问题进行和平讨论的国家，逮捕和平的异见人士是代价日益提高的玩火举动。”</p>\n<p>新疆背景说明</p>\n<p>中国政府以“打击分裂主义、宗教极端主义和恐怖主义”的名义，支持普遍的族群歧视、严重的宗教压迫和不断增强的文化打压，已导致新疆维吾尔自治区的紧张情势不断升高。</p>\n<p>2013年，包括维族、汉族和其他族裔共计百馀人在该区各地多起事件中遭到杀害，成为2009年乌鲁木齐抗议后死亡人数最高的一年。死亡人数较多的案件，有些似乎是以军事手段进攻预谋暴力团体而造成，例如4月23日在巴楚县、6月26日在吐鲁番地区。但在其他案件中，似乎是因安全部队对无武装的示威群众使用致命武力所致。</p>\n<p>被认为涉嫌分裂主义者，经常遭到任意逮捕、酷刑和“失踪”，使该区民众普遍感到恐惧。7月，伊力哈木发表一封致政府的公开信，要求对他记录的34人失踪案件进行调查。伊力哈木曾数次遭到软禁和限制出国。</p>\n<p>尽管中国政府在该地区确有安全顾虑，但它不断有系统地将和平异见人士与使用或倡导暴力反政府的人士划上等号，又拒绝承认维族遭受任何苦难，将他们的悲情视为在该地区推动分裂主义、宗教极端主义或恐怖主义的手段。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,19197]}