{"id":335733,"link":"https://chinadigitaltimes.net/chinese/2014/03/汪丁丁-浅谈北京的餐饮-兼谈2018年牛市降临的可能性/","date":"2014-03-06T09:24:05Z","modified":"2014-03-06T09:24:05Z","title":"汪丁丁 | 浅谈北京的餐饮 兼谈2018年牛市降临的可能性","content":"<div>\n<div>\n<div>\n<div><span>写了餐饮和美食之后，在网上见到最新可用的上证指数全屏图示，于是截取上证股指全部时期（1997年3月31日至2014年1月3日）的月线图。我以前在博客里发表的预言，现在看得更清楚，实现的概率更高了。关键是，月线图的右侧延长部分，延续数年的“箱式震荡”很明显是向下倾斜的，通常，这就意味着未来的突破是向上的，而且，服从1.618法则。据此，我用桔红色画出向上的突破时间和牛市可能达到的水平。注意，虽然牛市可能降临，却仍是世界经济大熊市的一部分，参阅我在博客里讨论的“千年变局”。</span></div>\n<div><span><br /></span></div>\n<div><img title=\"浅谈北京的餐饮 兼谈2018年牛市降临的可能性 - 汪丁丁 - 汪丁丁的博客\" alt=\"浅谈北京的餐饮 兼谈2018年牛市降临的可能性 - 汪丁丁 - 汪丁丁的博客\" src=\"http://sucimg.itc.cn/sblog/jho4sMOiDtL\" border=\"0\" width=\"640\"></div>\n<div><span><br /></span></div>\n<div><span>现在流行年终盘点，我浏览了街上出售的各类期刊，年终总结，缺一类，就是餐饮业，尤其是北京的，尤其是八项禁令之后的。这是我的本行，可能由我发表评论更合适。</span></p>\n<div></div>\n<div><span>苍蝇老虎一起打，最初，我的朋友们，天南海北的，都不很相信能持久。所以，2013年，我承担了一项思想工作，就是说服南方和北方的朋友们相信，这一次例外。因为，有例外之人主持哪怕是惯常之事，也必有例外的结果发生。我在这里贴出了一封信，是2007年写给老友毅夫的，那里陈述了我相信的在中国办成任何事情的两大原理，此处不赘。</span></div>\n<div><span><br /></span></div>\n<div><span>例外之人主持“苍蝇老虎一起打”运动的特征，在他十几年扮演中国问题的“救火队长”中早已表现出来，用北京话说，就是“死磕”。也可以用毛泽东的语言表达：世界上怕就怕认真二字，我们共产党人就最讲认真。最后，我想起杜润生2002年（在他的“九号院”办公室里）听取两位社会学家关于中国社会基本问题调查报告之后的感慨：照此发展，我们的改革就将前功尽弃。</span></div>\n<div><span><br /></span></div>\n<div><span>我们社会的官僚化，从2003年“宏观调控”开始计算，十年了。而且，如我常说的，这是一场迅速和普遍的官僚化运动，以致创新精神很少幸存。这是多大的罪行？将来总有历史学家要来清算。我常常提醒地方政府的官员，不要继续追随将要被历史清算的领导人的政策而且还继续营私舞弊中饱私囊。</span></div>\n<div><span><br /></span></div>\n<div><span>虽然，死磕未必成功。积重难返，要改革又要不翻车。唯此，政治活动才成为艺术的。</span></div>\n<div><span><br /></span></div>\n<div><span>继续谈美食。从杭州开始，餐饮业萧条。北方从来没有真正繁荣的时期，参阅我在广州写的一篇感慨文字（也贴在这里了）。西湖沿岸的私人会所，朋友带着我继续去品尝，就美食而言，我很失望，从最著名的江南会，到保俶山北侧的两家。面向大众的知味观，生意开始兴旺。北京大学校园北侧的顺峰山庄，曾以1000元以上的价格卖我们一份牛河一盘青菜外加三位的茶水，害得我和朋友连餐前小菜都吃得一干二净饿着肚子乘车回家，现在撑不住萧条，改了门面，效果如何，待查。</span></div>\n<div><span><br /></span></div>\n<div><span>然后呢，下半年，北京新兴的所谓“轻奢餐”，仍是我和朋友一起，品尝了两家最著名的（容我暗点其名）。印象欠佳，甚至可以说，与价格相比，这两家餐馆提供的菜肴压根谈不上是美食。雕爷的，涉嫌炒作，朝阳大悦城的那一家，还在试运营，已经差得不可接受了，难怪服务员都要黑纱蒙面！雍和宫的，据说在台湾以素食名世，院落的装修真不错，算是苏州园林搬到了北京胡同口。服务尚可，格调与价位相提并论。菜肴，这是核心问题。我评价，50分（我给北京餐饮业的平均分数是35分），十年前，西湖杨公堤的知味观，我给80分（以后则每况愈下），参阅我那时写的一系列文章，以及那时关于我“九上知味观”的报道。</span></div>\n<div><span><br /></span></div>\n<div><span>低于35分的餐馆，我的观察，难以为继。我有一例，也是大约十年前，西湖东岸湖滨路口有一家季诺意大利餐厅（与北京的是同一品牌）。那时，当代商城地下一层的季诺，虽然质量非常不稳定，但仍可得到我35分的评价，而西湖边的那一家，我只给15分。果然，两年之后，倒闭。在那里接着开店的，是星巴克，不错，可以延续，但也不景气，于是二楼转给外婆家。杭州的外婆家，最好的，在马腾路，我写过，日常光景之一，就是排队候位。马腾路外婆家（有自己的厕所但不很干净），我那时给的分数是65分，因为性价比实在非常高。至今，马腾路外婆家人均35元的菜肴，足值北京餐饮业人均85元的。鼎泰丰在北京算是我最信赖的一家，也是台湾餐饮，与新中关广场里的欣叶（另一家台湾餐馆）相比，管理方面远为成熟，从而菜肴的质量远为稳定。后来，鼎泰丰的朋友们告诉我，欣叶最初与鼎泰丰是同一集团的，不晓得为何分离。此说，欣叶的经理否认，故应存疑。海淀区的美食含量与它的知识含量成强烈反比关系，无奈，欣叶也是我常去的一家食堂。我给鼎泰丰的分数是65，我给欣叶的，45分。鼎泰丰没有自己的厕所，雕爷的那家也因此少了5分，欣叶有自己的厕所但不很干净。上述雍和宫的那家，因为有洁净的厕所，多得5分。鼎泰丰人均100元，而雍和宫的人均要500元以上，动辄人均800元，与这一价位的美食水平相比，这一项，京兆尹扣分最多。回家之后，我查阅了“京兆尹”的名称（百度搜索“京兆地方”以及京兆地方第一任长官王治馨在宋教文案件中扮演的角色），感觉更糟糕，怎么可能有这样的名称呢？难道老板就是当年为贪污五百大洋被袁世凯处决的京兆尹的后代？2014年1月12日下午，周日，天气晴朗，我拉着妻子乘地铁4号和6号，东大桥下车，出A口向南走500米，到最近流传于白领族的芳草地侨福，那里面有一家，据说是北京唯一的台北小吃“度小月”分号。我们几人，四点就入座，因为人很多，恐怕晚饭时没有座位。结果大失所望，肉燥面和肉燥饭，百年老号，不过得分35，不可能再多给分了。服务员士气低落，很普遍的情况，而且追究原委，通常是台湾老板不情愿为大陆员工及时涨工资。</span></div>\n<div><span><br /></span></div>\n<div><span>要有美食，依照我陈述过的两项基本原理，先要有爱美食之人主其事。这样的人，我在杭州遇见过一位，参阅我那时写的文章“杭州哈里”，里面提到一位那时在杭州国大雷迪森主持餐饮的英国人。他有一个中文名字“华纳文”，因烹调而被引荐给英国女皇并为查尔斯王子烹制美食。当然，我在国外遇到的，相当多，与中国的无关（例如我的文章“大厨安吉亚”）。主持美食的人，首要任务是感受关于美食真正重要的问题。华纳文告诉我，而且令我心悦诚服地赞同：真正美食的诀窍，就是用你能支付的最好食材用真心做出来的菜肴。</span></div>\n<div><span><br /></span></div>\n<div><span>今晨，我告诉一位老友，当我们对真正重要的问题不再敏感的时候，我们就已经官僚化了。因为，官僚化的反面就是政治的和经济的企业家精神。中国最稀缺的，是创新，也就是真正意义上的企业家活动（中国大多数企业家不是在从事创新而是在从事寻租或旨在寻租的“创新”）。</span></div>\n</div>\n<div><span><br /></span></div>\n<div><span>关于美食，真正重要的问题是食材，其次是用真心烹饪。主持美食的人，就应当最常出现在这两个地方，其一是食材产地，其二是厨房。每当我尝到美食，难免要追问主厨的姓名以及餐馆主人现在何处。厨房出口是否站着一位最资深的师傅或干脆就是餐馆主人？他必须监督从厨房端出来送到餐桌上的每一样菜肴，用最敏锐的视觉、嗅觉、味觉、听觉和触觉，当然还有旨在监督和维持品质的制度。不过，我们不应信赖制度，尤其是在转型期社会（参阅我写给毅夫的那封信）。</span></div>\n<div><span><br /></span></div>\n<div><span>我们的官僚化是从语言和思想开始的，因为我们习惯了谎言。什么是“谎言”？一言难尽。很早以前，我常以普利策新闻人的名句来提醒舒立编辑部的朋友：真正的困难不是说出真相，真正的困难是说出全部真相。其实，在文明社会，极权的主要形式，不是完全不允许说真相而是不许说出全部真相。另一方面，在民主社会里，有施特劳斯派的箴言：让多数人知道真相（或真理），是很危险的。那么，怎样才正确？我写过，对话的逻各斯，或者，奈特的概括：governance by discussion。</span><span>新闻自由的意义，仅当我们从宪法层面考察中国社会问题时才凸显出来。</span></div>\n<div><span><br /></span></div>\n<div><span>那么，任何表达，只要不是全部真相，或多或少总是谎言？</span></div>\n<div><span><br /></span></div>\n<div><span>关键在于我们是否对真正重要的问题保持敏感，也就是怀特海命题里的“重要性感受及其表达”。谎言不可怕，只要我们对重要性保持敏感，我们从每一种谎言获得局部真相，我们从各种谎言获得全部真相。</span><span>不在场的颠覆在场的，</span><span>对话的逻各斯，盲人摸象。</span></div>\n<div><span><br /></span></div>\n<div><span>只有返回生活和生活常识，才可保持我们的敏感性。官僚=尸位素餐，韦伯和米塞斯都描写过这类官僚的心理状况。当心灵向着生活的全部可能性敞开时，它总可被真正重要的问题打动，于是有所表达（这是怀特海命题的另一部分）。说服，归根结底是情感的，不是逻辑的。生活，我们每一个人的生活，有三个维度，其一是物质的，其二是情感的，其三是精神的。权力与说服，发生在第一和第二维度张成的平面内。“权威”可被区分为外在的和内在的，内在权威的说服力是基于情感的，外在权威则主要借助于物质的说服力（武器的批判）。</span></div>\n<div><span><br /></span></div>\n<div><span>刚才找出2009年一篇批评我的文章，作者后来告诉我说他只捉笔而幕后另有主事者。不论如何，现在读这篇文章，显然，论据很幼稚，幕后主事的，经济学没有学好呀。</span></div>\n<div>\n<h1>汪丁丁等学者公开反对货币宽松 媒体批其妄论国是制造混乱</h1>\n<div><span>2009年08月03日 10:00</span><span>投资者报</span>【<a rel=\"nofollow\">大</a> <a rel=\"nofollow\">中</a> <a rel=\"nofollow\">小</a>】 【<a rel=\"nofollow\" target=\"_blank\" href=\"http://finance.ifeng.com/news/opinion/xuejie/20090803/1030165.shtml#\">打印</a>】 <a rel=\"nofollow\"><span>0</span>位网友发表评论</a></div>\n<div>\n<p>涨势旺盛的A股，7月29日突然大幅下跌，虽不期而至，却合乎逻辑。排除当天<a rel=\"nofollow\" title=\"中国建筑 601668\" target=\"_blank\" href=\"http://finance.ifeng.com/app/hq/stock/sh601668/\">中国建筑</a><span>[<span>-1.60%</span> <a rel=\"nofollow\" target=\"_blank\" href=\"http://app.finance.ifeng.com/data/stock/tab_zjlx.php?code=sh601668\">资金</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://star.finance.ifeng.com/stock/sh601668\">研报</a>]</span>新股上市的近300亿元成交量，沪深两市仍有超过4000亿元天量成交，表明不少投资者兑现阶段性获利的强烈愿望，下半年A股走势，因此出现新的变数。</p>\n<p>我们并不担心股市就此发生逆转，但调整时间长短、幅度大小，则受制于诸多不确定因素，其中关键是货币等宏观政策取向。在我们看来，前一阶段围绕下半年货币政策是否该收紧的激烈争论，远未尘埃落定。近日，汪丁丁等颇有清流遗风的学者，公开批评温总理举措失当，一些利益群体更暗相呼应，仍然试图改变宏观政策取向，对此我们极不赞成。</p>\n<p>我们说这些学者有清流遗风，因其只顾理论完美，却忽略现实的丰富多彩，靠教科书夸夸其谈而不知世道艰辛，以天下人人不如我而自视过高，攻人一端不及其余，听信他们的说辞，解决不了中国改革与发展的实际问题。</p>\n<p>我们支持温总理继续执行宽松货币政策，不因其位高权重，而在最高决策层把握住了中国经济的大趋势。确保经济复苏与严防通胀苗头都很重要，但在现实中的优先次序是，推动全面复苏压倒一切，在复苏的半山腰上，只能继续踩油门，而不能乱刹车。</p>\n<p>7月初，国务院两次召集专家座谈，沟通政策思路。7月24日报道的中央政治局会议精神，明确了下半年宏观政策保持连续性和稳定性的基调，并在关键表述上，特意去掉了“宏观政策也要有灵活性”的说法。我们的理解是，中央在统一决策思路，避免杂音干扰。</p>\n<p>但反观此前和此后，一些经济专家和投资机构，念念不忘的只是警告信贷规模扩张过快，要求尽早收紧货币。《财经》杂志、《经济观察报》、《21世纪经济报道》等媒体，相继刊发报道和评论文章，认为流动性充裕，股市楼市泡沫过大，通胀即将来临，质问“货币宽松到何时”，汪丁丁等清流学者更以嘲讽口吻批评决策层：不如用“直升飞机播撒钞票”。</p>\n<p>我们承认，媒体、学者和投资机构有权基于合理逻辑，对经济形势和政策取向，进行负责任的评论和建议，他们的上述担忧也不无道理。但细看这些基于教科书的经济分析与政策评论，我们担心的却是，清流学者们以口含天宪的话语强权，制造混乱并施压决策。</p>\n<p>在此前两周，我们曾通过报道和评论，提醒投资者不必受这类观点干扰，因为决策高层不会轻易被这些偏颇的意见所左右，当前中国的挑战是，经济复苏尚未完全实现，过早收紧货币政策，只会前功尽弃。(详见7月20日《投资者报》社评“<a rel=\"nofollow\" target=\"_blank\" href=\"http://finance.ifeng.com/news/opinion/zjgc/20090717/955395.shtml\">稳政策预期要学温总理说到做到</a>”、封面文章“别逼总理紧货币”)</p>\n<p>清流学者们反对货币继续宽松，并怀疑决策层未必走在正确的方向上，这是故作耸人听闻之语。我们都明白，像中国这样一个复苏中的新兴经济体，迟早会走出通缩，重归通胀，但未来不确定的通胀预期，与通胀现实不是一回事，信贷规模扩张，与货币流动速度也不完全成正比，只有两个条件都具备，流动性泛滥才会出现。即使通胀即将出现，温和通胀与恶性通胀也有本质区别，资产泡沫也不等于全面通胀。而历史经验表明，只要不出现恶性通胀，就无须惊慌失措。</p>\n<p>明知经济常识，却非要死抱着教科书，来教训决策层不懂装懂，并求全责备于短期刺激举措考虑不周，不能不让我们怀疑清流学者们的公开批评，是否在博取清名。</p>\n<p>更令投资者困惑和担忧的是，清流学者们对宽松货币政策的质疑，并不孤立，在一些重要的政策部门，对此不乏同声相气、遥相呼应。就在7月29日，中国人民银行调查统计司发布二季度宏观经济形势分析报告，虽然也声称，要“继续保持宏观经济政策的连续性和稳定性”，但同时更明确强调，通胀预期已有所显现，未来“输入型”通胀压力增加。</p>\n<p>央行报告的潜台词，投资者不难读懂：难怪7月29日当天，股市盛传央行仍然坚持要收紧货币，这种猜测也成为引发暴跌的重要诱因。最终央行不得不在7月29日深夜，通过发布副行长苏宁多日前的讲话，再次表态将坚定不移地执行适度宽松的货币政策，并承诺不会用控制数量的办法调控信贷规模，7月30日的股市则应声反弹，银行股更是全面领涨。</p>\n<p>即使如此，投资者并未彻底消除对政策生变的担忧，尤其是不同决策部门的认识分歧与立场冲突，以及部分清流学者和媒体的妄论国是，仍会随时干扰公众判断。一些投资机构因此认为，下半年货币信贷增长环比收缩，将成定局，央行只是在寻找合适时机。7月31日人民日报发表评论文章，强调下半年货币政策：方向不变，动态微调，表明决策层思路趋于一致，即目前宽松货币不能放弃，但根据情况可以有所应对，这是务实的态度。</p>\n<p>中国30年改革一直伴随着通胀，甚至可以说受益于通胀，这也是多数经济体的发展共性。而在解决一些涉及经济发展的深层次难题时，最好办法是通过做大增量，来盘活存量，从而在更大的蛋糕切分中，实现结构调整与效率优化，国企改革、金融改革均是如此。</p>\n<p>坐而论道容易，动手改革艰难。当前中国经济的深层次结构调整，涉及不同产业、地域、人群和官民，阻力重重，很难靠下猛药解决，也不能指望既得利益者的自觉让度，而是需要决策层更多的智慧、决心与行动。这其中奥妙在于，真正怕通胀的是富人，通过放开资产价格，形成资产泡沫，而非全面的物价上涨，或可让弱者在新变局中重新分配利益。这恐怕比汪丁丁等清流学者的激扬之论，更符合中国改革的现实路径。</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[14115,8639,12143]}