{"id":335808,"link":"https://chinadigitaltimes.net/chinese/2014/03/自由亚洲-新疆主席称指控伊力哈木分裂国家罪证/","date":"2014-03-06T23:15:05Z","modified":"2015-11-13T03:35:41Z","title":"自由亚洲 | 新疆主席称指控伊力哈木分裂国家罪证据确凿","content":"<div>\n<p><span>收听或下载声音文件</span> <span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fshaoshuminzu%2Fnu-03062014133501.html%2Fnu.mp3%2Finline.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-listen.png\" title=\"收听节目\" alt=\"收听节目\"></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fshaoshuminzu%2Fnu-03062014133501.html%2Fnu.mp3%2Fdownload.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-download.png\" title=\"下载声音\" alt=\"下载声音\"></a></span></p>\n</div>\n<div>\n<p>中国新疆维吾尔自治区主席努尔-白克力日前对中外媒体记者表示，最近被警方拘押的中央民族大学教师伊力哈木被指控分裂国家罪是证据确凿，不容置疑。他还强调，当局将对任何形式的分裂势力，都将给予坚决打击，绝不手软。            </p>\n<p>法新社3月6号报道，中国新疆的一位高级领导人向记者表示，被指控涉嫌分裂国家罪的被拘押维吾尔族的大学教师伊力哈木的罪证，证据确凿，是不容置疑的。而美国政府前不久谴责中国当局逮捕伊力哈木。</p>\n<p>另据香港的北京喉舌大公网报道说，正在参加中国全国人大政协两会的中国十二届全国人大代表、新疆维吾尔自治区主席努尔-白克力，3月6日在回答中外记者提问时表示，“中国共产党的民族政策是全世界最好的！我觉得有些人总是拿我们的民族政策说事儿，居心叵测，别有用心。”当另一媒体记者追问，他对不久前被拘捕的中央民族大学维族学者伊力哈木，被指控涉嫌分裂国家罪有何看法时，努尔-白克力说，“他(伊力哈木)是中央民族大学的老师，长期以来和境外民族分裂势力相勾结，大肆宣扬民族分裂，并扬言要推翻政府，而且以他为核心形成了一个分裂团伙。有关事实是清楚的、证据是确凿的。所以说相关方面依法对他审查符合法律规定。中国是个法制国家，我们在依法对他进行审判的同时，当然也会保护他的合法权益。</p>\n<p>伊力哈木是中国中央民族大学的教师，也是维汉双语网站“维吾尔在线”的创办人。中国官方《环球时报》称，这个网站煽动民族仇恨，鼓吹“新疆独立”，从事分裂活动，并称伊力哈木和被中国政府定性为恐怖组织的“世界维吾尔大会”关系密切。今年1月15日被乌鲁木齐警察从北京家里带走的维吾尔族学者伊力哈木-土赫提，2月20日被中国当局以“涉嫌分裂国家罪” 正式逮捕。</p>\n<p>世界维吾尔大会的发言人地里夏提就此表示，新疆的政府官员并不是维吾尔人选举出来的，努尔-白克力作为中共官员所发出的言论，只是他作为中共官员的言论：</p>\n<p>“中国政府选择像努尔-白克力这样的官员来重复张春贤所说的话，是因为他们知道，因为张春贤是中国内地搬到新疆的官员，他的话可能受到外界质疑，而让努尔-白克力说这些话，外界可能不会质疑。但大家必须记住，努尔-白克力并不是维吾尔人选举出来的官员，因此他的话并不代表维吾尔人的看法，也不会被维吾尔人所接受。”</p>\n<p>新疆维吾尔自治区主席努尔-白克力还表示， 自古以来，总有一少部分人，天天都做着把新疆从伟大祖国怀抱中分裂出去的梦，也总有境外势力在作祟和推动，但他们的目的永远不可能实现。近两年在新疆境内发生的这些暴恐案件，就是在这一背景下发生的。暴恐分子代表不了任何一个民族，也代表不了任何一个宗教。新疆各族人民对任何形式的暴恐行为、恐怖行径，表示强烈谴责。</p>\n<p>他还表示，民族分裂势力、暴力恐怖势力、宗教极端势力，在新疆不得人心。他们的逻辑就是捣乱失败，再捣乱再失败，直至灭亡。当前新疆步入了反分裂斗争的尖锐期，亦是暴恐活动的活跃期，这不排除境外有一些别有用心的人，不愿看到一个统一、强大的中国。她强调，当局会紧密依靠全疆各族人民，对任何形式的‘三股势力’给予坚决打击，绝不手软。</p>\n<p>近几年来，新疆发生了好几起暴力事件，维汉关系处于相当紧张的状态。中国政府如何才能解决新疆和西藏的问题呢？美国俄亥俄州拖雷多大学的荣誉退休教授冉伯龚表示，中国政府在处理少数民族问题上的确存在一些问题，中央应该尽更大的努力推动少数民族地区的经济发展，并应该给予新疆和西藏等少数民族更多地就业机会：</p>\n<p>“西藏和新疆的局势近来不稳定，甚至带有动乱。中国政府也知道这是一个问题。找到问题的根源和问题关键是什么呢？中国政府现在知道问题的主要根源还是在于，少数民族被排除在中国经济增长和繁荣的范围之外去了 。少数民族没有真正享受到经济发展的实惠。因此，中央政府应当尽更大的努力来帮助少数民族，改善他们的生活。不是救济，而是给他们更多更好的工作机会，这样才能长久。要真正赢得少数民族对中央政府的认同，就一定要从生活上、从思想上赢得少数民族对中国这个国家的认同。这不应只是在政治宣传上做，而是中央政府特别对少数民族加以协助。”</p>\n<p>新疆自治区主席努尔-白克力还表示，境外分裂势力渗透的形势相对严峻。新疆破获的多起恐怖事件发现，境外的某些势力通过互联网，散布圣战的视频，鼓动没有鉴别能力的群众通过网上下载一些恐怖主义视频、圣战视频。通过它们洗脑，从事所谓的圣战，境外的东伊运等恐怖组织对此罪责难逃。</p>\n<p>（记者：希望，编辑：嘉华）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n","author":998,"categories":[18270,18269,8779],"tags":[22973,28513,29258,18590,8712]}