{"id":335812,"link":"https://chinadigitaltimes.net/chinese/2014/03/法广-法国报纸摘要-中国两会：提高军费降低污染/","date":"2014-03-07T00:15:15Z","modified":"2014-03-07T00:15:15Z","title":"法广 | 法国报纸摘要: 中国两会：提高军费降低污染","content":"<div>\n<p><strong>欧盟是否制裁俄罗斯？</strong></p>\n<p>法国右翼费加罗报介绍昨天在巴黎举行西方国家和俄罗斯外长会议的情况，本来预定讨论黎巴嫩问题的会议完全被乌克兰危机所掩盖，而今天在布鲁塞尔举行的欧盟理事会会议预定将对是否制裁俄罗斯问题上作出决定。世界报文章指出：普京在乌克兰暂时停止军事脚步的同时指责西方，宣称保留对乌克兰动武的权力。在克里米亚，俄罗斯支持下的当地政府正在组织3月30日举行的公投，但可能从乌克兰脱离的克里米亚并未决定是否就与莫斯科结婚。爱沙尼亚外长希望欧盟在制裁俄罗斯侵犯乌克兰问题上团结一致，因为俄罗斯的做法是不能接受的。德国的企业老板则不希望对俄罗斯进行惩罚，德国副总理今天仍然要去访问莫斯科谈经济议题。《今日法国报》报道：克里米亚危机发生没有几天，当地食品等产品的物价涨了起来，实施制裁措施则是一个双输的策略。</p>\n<p><strong>萨克齐被顾问秘密录音</strong></p>\n<p>法国前总统萨克齐的顾问对总统进行秘密录音的事件是今天法国左翼报纸《解放报》和《今日法国报》等的头版消息。《解放报》说：前总统萨克齐的顾问Patrick Buisson身在国家最高层次，却私下对总统的讲话进行秘密录音。这一爆料使法国最大右翼政党掉进混乱之中，揭示萨克齐时代权力的阴暗面。虽然在这一事件中，前总统萨克齐是个受害者，但害他的人是他自己最为信任看重的顾问，Patrick Buisson不是简单的总统顾问，而是一个对萨克齐思想和政策走向非常有影响的人物。可能将重返政坛的萨克齐在这一事件前，遇到几次大大小小的爆料，但最后都没有对他今后重返政坛的可能性形成严重阻力。《今日法国报》评论说：秘密录音事件说明Patrick Buisson背叛了萨克齐，震动了法国右翼和萨克齐身边的人，今后将看他们如何反击。</p>\n<p><strong>中国两会：提高军费和降低污染</strong></p>\n<p>费加罗报驻北京记者Patrick Saint-Paul对中国两会所作的报道写道：两会开幕的那天北京的天蓝了，有人将此作为一个看好北京政权的好兆头。中国总理李克强的政府工作报告显示中国加强军备，对日本提出警告：任何人都不能改变历史进程。周三中国政府提出今年的国防预算将增加百分之十二点二，这是三年来最大的增幅，2012年的增幅是11，2%，2013年是10，7%。尽管中国军费还远远在美国之后，但中国的邻国，特别是日本，已经对中国感到担心。</p>\n<p>仍然是经济议题，但却是中国民众都非常关心的由于经济发展而带来的环境污染问题。费加罗报驻北京记者说：厚厚的污染云遮盖了中国百分之十五的国土，李克强发誓要像解决贫困问题一样来与污染灾难斗争。北京政府要坚决取消重工业中过度的生产能力，特别是污染大气严重的钢铁业和水泥工业。李克强承认环境污染已经成为中国的严重问题，大自然对盲目无效的经济发展模式发出了警告。</p>\n<p><strong>食品不安全，中国人烦透了</strong></p>\n<p>费加罗报驻北京记者Patric Saint-Paul今天还发表一篇长文，介绍中国民众对食品不安全问题再也能以忍受。文章说：有毒的奶，有毒的白菜，含杀虫剂的肉等等，在对饥荒年代还记忆犹新的中国，食品不安全的丑闻一个接一个发生。中国民众现在认识到：提供给他们消费的的食品和受到污染的农用土地危害着他们的健康。</p>\n<p><strong>法国四家媒体采访东风老板朱福寿</strong></p>\n<p>费加罗报经济版今天刊登对中国东风汽车集团总经理朱福寿的专访，入股法国标致雪铁龙的东风汽车集团总经理朱福寿是第一次接受包括费加罗报特派记者在内的法国四家媒体在武汉的采访。正在等待3月26日官方正式批准合资案的朱福寿表示：东风融资的目的是为了使法国标致雪铁龙走出困境。他说：中国五年来是世界最大的汽车市场，但竞争激烈。法国汽车在中国市场仅占百分之三点五的份额，而德国汽车在中国市场占有率为百分之十五到二十。通过东风与标致雪铁龙的合作，希望将使法国汽车在中国市场的春天早日来到，到2020年，能在中国达到销售汽车150万辆汽车的目标。朱福寿强调：东风与标致雪铁龙的合作既是建立在长久的相互合作基础之上，也是着眼于未来的。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[9932,11945,9826,11170,19189]}