{"id":335899,"link":"https://chinadigitaltimes.net/chinese/2014/03/自由亚洲-北京警方正告网民：评论昆明血案注意/","date":"2014-03-08T00:00:20Z","modified":"2014-03-08T00:00:20Z","title":"自由亚洲 | 北京警方正告网民：评论昆明血案注意言辞","content":"<div>\n<p><span>收听或下载声音文件</span> <span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fmeiti%2Fvt-03072014121955.html%2Fm0307-vt.mp3%2Finline.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-listen.png\" title=\"收听节目\" alt=\"收听节目\"></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fmeiti%2Fvt-03072014121955.html%2Fm0307-vt.mp3%2Fdownload.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-download.png\" title=\"下载声音\" alt=\"下载声音\"></a></span></p>\n</div>\n<div>\n<p>北京警方日前通过官方微博严厉警告一些网络大V，在发表关于昆明 “3•01”暴力事件的评论时要注意言辞，否则将依法处置。有分析人士认为，中国网络活跃人士的帖子，反映出中国民众争取获知真相权利的呼声。中国当局用强硬手段打压不同意见，后果恐不堪设想。</p>\n<p>路透社3月7日发自北京的报道说，中国官方微博“首都网警”3月6日发布微博称：“昆明暴恐事件后，接大量网友举报，个别公众人物发布罔顾事实、混淆黑白、伤害人民感情的言论，希望警方处理。对此，首都网警郑重提醒，作为公众人物，请为自己的言行负责，违反法律法规的，我们将依法处理！”</p>\n<p>尽管警告没有指名道姓，但“首都网警”在其微博中附加了媒体人罗昌平、大V李承鹏、“作家-天佑”的微博截图，透露出警告的对象。</p>\n<p>网络活跃人士李承鹏在“昆明暴恐事件”发生后第一时间发文写到，“很震惊，很蹊跷，忽然就冲进来这一帮人连砍带杀，而且是对着平民去的。这是什么路数。只好引用那句昆明记者的话，‘从来不告诉你到底发生了什么，只让你盲目地仇恨，莫名地恐惧，稀里糊涂地活，不明不白地死。’”</p>\n<p>而另一知名网络作家天佑则发微博称，“微博上一片对昆明砍人暴徒的喊杀之声，我很悲哀。这些人为什么要砍人？原因你们知道吗？个人觉得，强力维稳以暴制暴不是好办法，找到他们产生仇恨的根源，化解矛盾才是正路。”</p>\n<p>目前这些微博均已被当局删除。</p>\n<p>在四川的“六四天网”负责人黄琦周五晚间接受自由亚洲电台记者电话采访时表示，无论是普通公民还是网络大V，都有在中国法律框架内质疑官方信息的自由。中国官方应该尽快公布昆明火车站事发现场的录像。黄琦说，</p>\n<p>“官方的解读被民众质疑，民众是有理有据的。我们知道在现场至少有上百个摄像头，如果一旦公开这些摄像头的相关情况，各种质疑声音就会大幅度减少，我觉得相关责任还是在当局。”</p>\n<p>美国的纽约城市大学政治学教授夏明博士也表示,中国网络作家李承鹏等人的帖子，反映出中国民众争取获知真相所的努力。昆明 “3•01”暴力事件后，中国官方媒体只是简单地将这一事件定性为由新疆分裂势力策划制造的恐怖袭击，并没有对事件真相做进一步披露。夏明说，</p>\n<p>“我看央视的国际频道，他们报道英国小镇发水灾、美国冬天暴风雪引发车祸，但就是不报道中国发生这么大的事情。所以要求中国官方媒体关注发生在中国的重大社会事件，给老百姓真相，是一种天赋的权利，从这个意义上来说，李承鹏等是有权利进行这种要求的。如果中国政府认为这中要求超过法制限度，显然有很大问题。”</p>\n<p>中国全国人大政协两会正在北京召开。官方媒体报道，中共新疆自治区党委书记张春贤在会议期间谈到“3.01”昆明事件后新疆的反恐形势时表示，现在新疆的暴力恐怖，90%是靠翻墙等网络技术手段造成恐怖事件外溢到新疆以外地区。</p>\n<p>夏明教授对此表示，中国当局从2009年以来就开始对新疆地区的互联网进行封锁，张春贤的意思恐怕是“3.01”昆明事件是暴徒通过网络翻墙，效仿海外穆斯林圣战的结果。夏明说，</p>\n<p>“（张春贤）是指海外圣战组织意识形态的宣传动员和他们的支援，现在通过翻墙技术和伊斯兰本地回民连在一起，我想他恐怕是指这个东西。中国政府从他目前的定式来看，他学的是强硬手法 。他无论看美国用小布什的政策，还是看俄国用普京的政策，他都觉得对新疆回族势力，用暴力升级的方式是可以得到合法性的。”</p>\n<p>夏明教授认为，李承鹏等中国网络大V的帖子其实是希望了解“3.01”昆明事件的真正起因，让民众对新疆等地的民族矛盾有更深的理解，从而想办法化解矛盾。但从目前中国政府的态度可以看出，当局是希望用反恐的手段来打压新疆穆斯林的不满。中国领导人应该明白，穆斯林圣战是一个全球性的概念，如果用强硬的手段和新疆穆斯林开战，其后果恐怕不堪设想。夏明说，</p>\n<p>“我们必须想到美国的911恐怖袭击事件、阿富汗圣战对苏联超级大国的反抗、在伊斯兰地区俄国车臣发生的事情，我们还应该想到在今天伊朗、伊拉克、阿富汗、埃及的各种政治事件，中国政府如果照目前这种处理方式，我们看到过去伊斯兰圣战组织给其他所有国家造成的悲剧，最后都会在中国发生。”</p>\n<p>中国公安部“打四黑除四害”专项行动办公室官方微博3月6日发布消息称：昆明暴恐案发生后，王某等45人在互联网上编造、传播谣言，故意制造恐慌情绪，扰乱社会秩序，被依法处以治安处罚。</p>\n<p>（记者唐琪薇； 编辑：嘉华）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8890,15334,28513,11945,15083]}