{"id":335874,"link":"https://chinadigitaltimes.net/chinese/2014/03/法广-上海视窗-中共政治小组治国雏形显现/","date":"2014-03-07T16:15:43Z","modified":"2014-03-07T16:15:43Z","title":"法广 | 上海视窗: 中共政治“小组治国”雏形显现","content":"<div>\n<p><strong>中国的政治嘉年华“两会”正在北京热烈进行。</strong></p>\n<p>一般认为，在中国的政治生活中，中共的中央全会的重要性，远远超过了法理上更加尊崇的全国人大和全国政协会议，虽然“两会”在多年的运作之后，继续称其为“政治花瓶”略有些苛刻，但其执行的更多的是政治顾问、民意咨商和议题设置的职能。</p>\n<p>两会前，周永康案的传言和报道引起了广泛的关注，政协开幕当天，新闻发言人吕新华一句让在场者会心一笑的“你懂的”，这一案件似乎基本尘埃落定。</p>\n<p><strong>除了公众关注点的转移外，看不到的消声器全力工作。</strong></p>\n<p>中宣部近日命令各家媒体，在两会期间，“更要严守新闻纪律”：“不得继续报道昆明火车站恐怖袭击事件；不报道崔永元反转基因提案；不炒作涉军敏感问题，如设立联合司令部，军队文艺团体撤留问题；大会期间，各媒体要严格控制负面报道数量。”</p>\n<p>对周永康案，中宣部明确要求，“不报道涉及有关高级干部的传闻”；对网站，国信办的指令是，“迅速淡化周滨之父的内容，不得刊发相关新报道。”</p>\n<p>和红二代薄熙来不同，“凤凰男”周永康虽然都因贪腐被拿下，周家的境遇要惨得多：从弟弟、弟妹，侄子，再到儿子，亲家，妻子，小姨子，全家上下十几口人在最近几个月陆续被带往北京调查。</p>\n<p>这般下场，颇应了《红楼梦》结局一句：“为官的，家业凋零；富贵的，金银散尽；好一似食尽鸟投林，落了片白茫茫大地真干净。”</p>\n<p><strong>某种意义上，周永康虽然位置比薄熙来更高，但政治重要性却不如薄熙来。</strong></p>\n<p>对公众来说，对周永康的印象就是强硬维稳，他面目模糊，现在又被各种贪腐丑闻围绕；薄熙来不同，他色彩鲜明，在胡温体制提出了不同的政见选择，对接班的习李也形成了政治路线上的挑战。</p>\n<p>当下习体制吸纳了一大批包括了拥薄的民众在内的“自干五”，甚至被批评者称为“没有薄熙来的薄熙来路线”，不能否认的是，薄熙来对当局者形成过真正的挑战，薄粉的基本盘仍未散去。</p>\n<p>因此，对周永康的清洗，反腐的色彩要压过了政治路线选择的色彩，吕新华一句“你懂的”，并非仅仅是简单的插科打诨，某种程度上，是以承认中国政治传播禁区为代价，向公众开出的延期兑付的支票。</p>\n<p>此言一出，周永康虽然还没有正式宣布双规，无论是出于党的团结或者最高领导人的颜面，周都已再无翻身余地。</p>\n<p>未来，对周永康来说，无论是开除党籍，移交司法的陈良宇模式，或者是开除党籍，保留待遇的程维高模式，甚至是保留党籍，非法拘禁的赵紫阳模式，周永康本人及其派系，都已经被彻底驱逐出中共的政治生活。</p>\n<p>除非周案继续向周边甚至向上延烧，否则周案的政治价值，除了宣示所谓反腐决心外，基本已经到此为止。</p>\n<p>除了政治权斗外，对政治观察者和时政记者来说，中国两会还是难得的，和中共密室参与者——中央委员们和政治局委员们当面对话的机会，也是种种政治信息发布吹风的重要平台。</p>\n<p><strong>两会期间，另一个影响中共未来政局的大事，则是几大领导小组人选和架构的的出台。</strong></p>\n<p>昨天，全国政协委员陈冀平透露，国安委目前已经开始运作，日常工作由中共中央办公厅牵头，中办主任栗战书负责具体工作；另一位全国政协委员施芝鸿则透露，中央政研室主任王沪宁将兼任中央改革办主任。</p>\n<p>陈冀平曾任乔石秘书，历任中央政法委副秘书长、中央综治办主任。他昨日参加全国政协中共组讨论的间隙接受传媒采访时透露，新成立的国安委办公室将设在中共中央办公厅，由政治局委员兼中办主任栗战书兼任国安委办公室主任。</p>\n<p>目前，国安委的具体组成人员仍未正式公布。根据香港媒体的报道，陈冀平介绍，国安委将是一个协调机构，一旦出事可以协调多个部门，权力高于以往的类似的外交或政法领导小组。</p>\n<p>曾任前常委曾庆红秘书的全国政协委员施芝鸿昨天透露，中央全面深化改革领导小组小组办公室将设在中共中央政策研究室，由政治局委员、中央政策研究室主任王沪宁兼任办公室主任，国家发改委副主任穆虹担任副主任。</p>\n<p>施芝鸿解释，办公室所以设在政研室，是因为政研室的内设机构和全面深化改革完全对应。“这可以少组建一个机构，少组建一个比正部级还高的机构，再加一个功能，补充一些人，增设秘书局、协调局两个局，归入中央政策研究室的大框架，再动员研究室对应的那些专业局，就完全可以充当深改小组日常的办事机构、调研机构和研究机构。”</p>\n<p>施芝鸿指，全面深化改革包括“5+1+1”，即经济体制、政治体制、文化体制、社会体制、生态文明体制改革加上党的制度改革、军队和国防改革。</p>\n<p>对深改小组为何由习而非李牵头，他解释说，“这七个方面的改革如放在政府口，由政府主管，已经管不过来了，政治体制改革、党的改革不属于政府这块，军队和国防改革也不属于政府来管，必须有一个更高层次的，由党中央、总书记来统领的改革领导小组。”</p>\n<p>对习近平集权的质疑，施芝鸿称，改革领导权的集权，改革领导权的集权，是为了保持改革的力度，必要的权威，必要的张力，使改革能够冲破思想的障碍，体制机制的固化。</p>\n<p><strong>他又略有些画蛇添足地强调，“当前党政关系是最和谐的时候”。</strong></p>\n<p>政治学者吴稼祥则在《泡面传奇：中国当代政坛的生死对决》一文中，描述了1987年，赵紫阳撤销中共中央书记处研究室，得罪一大帮保守派大将，最终在89年被群起攻之的典故。</p>\n<p>吴稼祥分析说，这个深刻教训应该已被汲取。“已有的权力结构，是“存量政治”，不能轻举妄动，你不知道其中连着谁的筋结着谁的骨，伤筋动骨，必遭报复。可以选择“增量政治”，比如不动原来的机构，新设自己指挥得动的机构，小组啊，委员会啊，都可以。”</p>\n<p>此前的1月21日，中共中央深改组召开第一次会议，包括习近平、李克强、刘云山、张高丽四名政治局常委，以及马凯、刘延东、汪洋、孟建柱、王沪宁等10名政治局委员在内的深改组主要成员亮相，会议确定了深改组下属六个专项小组的组成人员，但官方媒体并未披露详细人事安排。</p>\n<p>媒体人宋繁银评论说，“大唐一开始三省六部，政在尚书省（类似国务院），武后之后，逐步变为中书、门下两省秉政，国务院和各部委，变成了完全的执行机构。唐德宗时，因平定天下乱局的需要，以往的文学侍从翰林学士，逐渐成为皇帝的顾问官，成为拜相的前奏。由中央政研室担当改革小组的办事机构，类似翰林学士。而大唐的宰相，都是在原先的职衔后加挂同中书门下平章事，才是真宰相。”</p>\n<p><strong>“改革小组会不会变成中书门下这样的实际柄政机构?今后副总理不加改革小组成员的衔，便不是真宰相？”</strong></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,8712]}