{"id":335876,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想｜唐立久：新疆问题生成缘由和求解探索/","date":"2014-03-07T16:33:59Z","modified":"2017-02-19T20:19:09Z","title":"爱思想｜唐立久：新疆问题生成缘由和求解探索","content":"<div>\n<p>　　<br />2014年新疆暴恐分子在春城昆明实施了致29人死亡，伤140余人的“3?01”暴力恐怖事件，震惊国人。</p>\n<p>　　 我们在强烈谴责暴恐分子的同时也应冷静思索，为什么会发生如此惨烈的暴恐事件？</p>\n<p>　　 我们认识新疆吗？我们能走近新疆吗？究竟何谓新疆？认识新疆，或许我们不仅凝视更要反思和透视，才能找到解决新疆问题的思路。</p>\n<p>　　 当下的新疆，对外形象展示就是简单的大美和辽阔，或是反分裂、反恐的决心和行动。夜深人静，每当我细细沉思，这些年来，新疆人群中，“你们”和“我们”二元结构不是弱化了而是强化了。</p>\n<p>　　 近5年发生的一系列涉疆暴恐事件需我们沉思：新疆问题是政治经济问题还是文化冲突问题？新疆问题的成因是什么？露头就打，以暴制暴，以血还血是唯一的路径吗？新疆问题是可逆转还是不可逆转？</p>\n<p>　　 <strong>新疆问题历史追溯</strong></p>\n<p>　　 新疆，先秦称之“柱州”，汉朝始改为“西域”，一直沿用到清朝统一天山南北，之后建省“新疆”。新疆位居东西方交通孔道，历史上十分频繁的民族迁徙和交往，导致了新疆古代原住民错综复杂的种系族属和民族关系。</p>\n<p>　　 早在先秦时期，《穆天子传》等典籍里就记载了新疆情形。古代中国形成了“四海”的概念。南海指今日南海，东海指今日东黄渤海，北海指贝加尔湖，西海就是指里海，这“四海”之内，包括新疆地区。前101年，汉朝在西域的轮台、渠犁等地驻兵屯田，并置使者校尉，开始了对西域的管辖。公元前60年，驻扎西域的日逐王贤掸降汉，天山南北诸地均归汉朝统属。西域都护府的建立，标志着西域诸地正式纳入中央政府的版图。</p>\n<p>　　 西域都护府断断续续的存在了近百年（公元前60年至公元23年，公元74年至公元75年，公元91年至公元107年）。公元123年，班勇出任西域长史，此后，西域长史府作为中央政府管辖西域的行政机构持续到魏晋时期，楼兰城则是西域长史府的所在地。唐代又设立安西都护府和北庭都护府管理新疆地区，自唐太宗贞观十四年（640年）起，到唐宪宗元和三年（808年）止，安西都护府共存在约170年。</p>\n<p>　　 此后，中央政府对新疆地区的管辖长期中断。北宋时期，西域存在着高昌回鹘王国、于阗王国、喀喇汗王朝三个并立的地方政权。到了南宋时期，于阗王国并入喀喇汗王朝，但又出现了西辽王朝。蒙元时期西域大部分地区为成吉思汗次子察合台的封地。明代，西域在东察合台汗国统治之下。明朝中叶，东察合台汗国演变为叶尔羌汗国。</p>\n<p>　　 即使是中央政府没有管辖西域的时期，也与新疆保持着一定的关系。例如，公元45年，西域18国请复置都护，甚至要求以送儿子到洛阳学习当人质。632年，西突厥迎立泥孰，是为咄陆可汗。泥孰被推举为西突厥可汗后，即派遣使臣至唐朝表示内附。在北宋时期，962年、965年以及981年和983年，高昌回鹘皆遣使献方物于宋。981年其王向宋太宗上书时，自称“西州外甥”。</p>\n<p>　　 新疆问题早期生成与“双泛主义”相关。突厥原是公元5世纪前后，生活在阿尔泰山地区的游牧民族的名称。公元552年，突厥建立汗国，其鼎盛时期疆域辽阔，后分裂为东、西两个突厥汗国，随着东西突厥汗国的相继灭亡，其后裔逐渐融入了其他民族之中。11世纪以后“突厥”这一概念，已不是原先的突厥人，而是对突厥语系诸民族的统称。</p>\n<p>　　 “双泛主义”，即泛伊斯兰主义和泛突厥主义思想从20世纪初开始传入新疆。泛伊斯兰主义是19世纪中期阿富汗人马丁鲁提出的，其思想核心是联合所有伊斯兰国家，建立统一的伊斯兰政治实体；泛突厥主义的宗旨是要联合从小亚细亚到中亚的所有突厥语系民族，建立一个统一的突厥帝国。</p>\n<p>　　 “东突厥斯坦”是19世纪末期西方者提出的，他们把俄罗斯中亚地区称为“西突厥斯坦”，而把中国的新疆称为“东突厥斯坦”，并制造新疆是“东突厥”人家园的概念。因此“东突厥斯坦”不是一个单纯的地理概念，而成为一个政治概念。</p>\n<p>　　 “东突厥斯坦独立运动”的思想渊源，可以追溯到发祥于奥斯曼土耳其和俄国喀山的鞑靼人社会的泛突厥主义思想和泛伊斯兰主义思想。而让泛突厥主义思想和泛伊斯兰主义思想能够在维吾尔族社会中成长的摇篮，就是大量接受了奥斯曼土耳其和俄国喀山的鞑靼人社会影响的“近代维吾尔文化启蒙运动”。维吾尔族社会的“新型知识分子阶层”、“一部分宗教人士”和新兴的工商业资本家们之所以要发起“近代维吾尔文化启蒙运动”，就是出于对于民族的危机意识。在当时新疆特殊的双重社会结构下，地域社会中的民族压迫和民族歧视不断加剧；在传统的维吾尔族社会公共管理体系下，民族社会层面上的阶级分化日益严重，所以造成了这种危机意识。</p>\n<p>　　 由于“近代维吾尔文化启蒙运动”与“东突厥斯坦独立运动”之间的这种思想传承关系，东突厥斯坦独立运动深受泛突厥主义思想和泛伊斯兰主义思想的影响，它的基本思想就是“推翻中国的统治”和争取“民族土地的解放”，而它的最基本的行动特征，就是攻击和排除一切具有“中国”符号的东西。</p>\n<p>　　 东突厥斯坦独立运动的第一个重要的组织特征，就是运动的主要推动者和参加者为维吾尔族知识分子。另一个重要的组织特征，是通过“伊斯兰教圣战”的口号来号召维吾尔族民众。形成这些特征的原因，既有受到泛伊斯兰主义思想影响的部分，更是缘于当时的维吾尔族社会的现实。</p>\n<p>　　 清王朝在新疆所构建的政治体制，是把维吾尔族民众看做是满族统治者的属民而禁止他们与汉族社会接触，将维吾尔族居住的新疆看作是满族的领地而禁止汉族向这里迁移，目的就是把维吾尔族纳入到为牵制内地汉族而建立起来的藩部体制里。此体制让维吾尔族身处在伊斯兰教的“乌玛”与中华文化间的夹缝中，同时阻止了维吾尔族民众形成中国人和中国国家的意识，变成一个孵化独立思想的病灶，深深地埋植在了维吾尔族社会的肌体里。这是新疆问题产生的重要根源。</p>\n<p>　　 满清王朝和民国政府治疆采用的方法基本上是胡萝卜加大棒，却未真正解决新疆根本问题。真正使新疆问题得到控制和改善是建国后，党组织建在基层特别是乡村+政治思想+阶级关系统领。但改革开放之后，泛突厥主义思想的侵入和深化，加之伊斯兰原教旨主义及极端宗教思潮的渗透，让新疆问题变得更加复杂。</p>\n<p>　　 <strong>当代新疆问题的缘由</strong></p>\n<p>　　 人们不解和困惑，为什么近5年来新疆暴力恐怖事件频发？新疆为何突然间变得愈来愈不稳定？其实，冰冻三尺非一日之寒，当代新疆问题生成可追溯到四十年前。</p>\n<p>　　 严格的说，在新疆问题上出现严重的失误始于改革开放前的1975年。当时，在中央及新疆高层部分人打着“全面整顿”的旗号，全盘否定建国以来的民族政策及方针，在新疆问题上犯了两个严重的失误。</p>\n<p>　　 一是撤销了新疆生产建设兵团。早在上世纪50年代初，驻疆人民解放军在王震将军的领导下，响应毛泽东关于军队参加生产的号召，弘扬延安精神，开展大生产运动。</p>\n<p>　　 1954年10月25日，新疆军区发布命令《公布成立新疆军区生产建设兵团组织机构及管辖部队番号》，全称为“中国人民解放军新疆军区生产建设兵团”，于同年11月1日正式运作。生产建设兵团成立后，新疆屯垦事业由原军垦农场开始逐渐转变为正规化国营农场，正式纳入国家经济计划；企业化生产代替原军队自给性生产。60年代，全国大批知识青年到来进一步促进了生产建设兵团的发展，农牧团场基本实现机械化、水利化、园林化，新疆现代工业基础主要由生产建设兵团缔造。然而，1975年3月25日，中共中央、中央军委却做出决定：撤销新疆生产建设兵团及各师建制，所属企事业单位全部移交地方管理。</p>\n<p>　　 二是几乎释放了全部民族分裂分子。1966年，文化大革命爆发，由托乎提库尔班、尼牙孜·乌买尔、司马义·依不拉音·哈斯木帕尔沙等建立了全疆范围内的分裂组织“东突厥斯坦人民革命党”，将组织名称改为与新疆三区革命时期的人民革命党同名，并将成立时间定为1960年11月12日，与历史上的新疆分裂政权（1933年“东突厥斯坦伊斯兰共和国”和1944年“东突厥斯坦共和国”均于11月12日建立）是同月同日。1968年2月，正式建立全疆统一的集团组织，组成了以托乎提·库尔班为主席的“东突厥斯坦人民革命党中央委员会”，及由若干委员和候补委员组成的“东突厥斯坦人民革命党中央主席团”。1969年8月20日，暴乱发生，其中喀什地区麦盖提县的暴乱分子抢劫了县民兵武器库，当地公安及武警分别予以围歼，并缴获了一批枪支弹药及其他凶器，阿洪诺夫等10名暴乱分子被击毙，其余均被俘获。这是一起新中国成立以来发生在新疆的规模最大的有组织、有纲领、有计划、有行动的分裂集团案件，据统计涉案人员达5000余人。</p>\n<p>　　 然而，在获取充分、确凿的证据的条件下，1975年8月自治区革委会却对“东突厥斯坦人民革命党”分裂集团案处理重新做了认定：除在暴乱中被击毙和做其他处理的要犯387人外，其余1165人均不定为该党成员，而以犯有政治错误作为结论；对部分罪恶轻、认罪服法的服刑人员也分别做了减刑或提前释放处理。</p>\n<p>　　 撤销新疆生产建设兵团使中央失去了一支最有效的震慑“疆独”的力量，几乎释放了全部民族分裂分子更是使新中国成立以来反“疆独”斗争的成果丧失殆尽。在当时的政治形势下，“疆独”分子不可能掀起大的分裂活动，但是一旦政治情势发生变化，大的分裂活动就很难避免了。</p>\n<p>　　 尽管后来邓小平听从王震建议，指出撤销新疆生产建设兵团是错误的，而且鉴于新疆农垦事业面临的实际状况和兵团的特殊地位和作用，1981年12月3日中共中央做出《关于恢复新疆生产建设兵团的决定》，但是，新疆生产建设兵团元气已大伤，损失无法挽回，时到今日，新疆生产建设兵团与新疆地方在经济发展等方面的差距越来越大。</p>\n<p>　　 总体来说，1949年后30余年，新疆民族关系相对融洽，暴恐事件较少发生。毛泽东时代治理新疆具有八大特征：阶级关系和斗争遮蔽民族宗教等关系和矛盾；多种文化有基本价值认同：奔向共产主义社会的伟大目标；工资福利与西藏成为全国最高地区；各族人民特别是支边知识青年有建设边疆、保卫边疆光荣感和神圣使命；粮票布票等票证在全国高标准；党群关系一条心，这是各族团结的核心；对少数民族生活必需品茶叶糖布匹等实行低价优惠供应；公社化后自留地未“割掉尾巴”，城乡差距较小。</p>\n<p>　　 改革开放初期10年，新疆生产力得到解放，开放态势明显，新疆问题一度缓解。但苏联解体和东欧剧变后，民族宗教体制和政策的固化及双泛主义思潮的渗透泛滥，新疆问题有恶化发展的态势。</p>\n<p>　　 首先是民族宗教关系高于法律法制关系。在改革开放以前，阶级关系地位最高，民族和宗教问题暂时被遮蔽了，加之新疆实施高工资政策和利益分配较为公平，使得新疆问题相对缓和，呈现稳定祥泰的气象。改革开放时期，阶级斗争和阶级关系被经济建设取代，但未建构法律至上的机制和公民社会体制。事实上，在新疆民族宗教关系至高无上，甚至大于法律法制关系。</p>\n<p>同时，新疆伊斯兰教发生了巨变，据统计，新疆伊斯兰教清真寺由1979年的2000多座发展到现在的2.43万座（主要是上世纪80年代的迅猛增长），教职人员由3000多人增加到2.8万多人。新疆穆斯林平均500多人拥有一座清真寺，而中东平均1200人，伊朗约1.1万人，埃及约为2500人。新疆初等教育学校及大中专院校近5000余所，新疆清真寺的数量是学校的5.3倍。新疆有8921个行政村，平均每个村拥有2.7座清真寺。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72798-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/72798.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[25422,8890,9400,14115,15334,8643]}