{"id":335817,"link":"https://chinadigitaltimes.net/chinese/2014/03/纽约时报-中国政府避谈地方维稳预算增长/","date":"2014-03-07T03:32:22Z","modified":"2014-03-07T03:32:22Z","title":"纽约时报 | 中国政府避谈地方维稳预算增长","content":"<p>谢岳是上海同济大学的政治学学者，他多年来一直在研究中国地方政府的预算和支出。越来越多的人在分析这些数据，因为地方政府的财政行为能对一些问题产生深远的影响，包括中国经济的结构完整性、普通老百姓的生活，以及共产党的合法性等。</p>\n<p>纵观中国的历史，地方政府的支出和税收对朝代的兴衰起过重要作用。位于北京的国家审计局最近公布，中国地方政府的累计债务已达到17.89万亿元人民币，这一令人担忧的数字表明，地方政府仍未摆脱依赖借贷增长经济的枷锁，尽管经济学家警告说，这种增长模式不可持续。去年12月发布的这个债务数字，比2012年12月的数字增长了12.7%。</p>\n<p>出于对地方政府财政的兴趣，谢岳在周三(也就是每年一度的全国人民代表大会召开的第一天)发现，财政部没有像往年那样公布2014年地方政府的预算，这让他感到奇怪。地方政府的预算，近年来一直以附录的形式，补充在中央政府预算的后面，财政部在全国人大开幕日的会议上发布了中央政府的预算。</p>\n<p>地方预算的缺失“不正常”，谢岳在电话采访中这样说，他补充道，政府通过财政部报告发布这些数据已经有好几年了。</p>\n<p>财政部报告称，“相关数据还在收集中。”</p>\n<p>不过，中国的财政年1月1日开始，所以，中央和地方政府都已完成了今年税收和财政支出的近四分之一。</p>\n<p>谢岳说，“那个解释不能让人信服。每年都是这样做的。为什么以前有这些数据？我认为他们是想避开政治敏感问题。”</p>\n<p>谢岳认为，这些敏感问题包括国内安全机构不断膨胀的预算。中国警察和其他国内安全部门的大部分预算来自地方政府。2011年用于国内安全的公开预算总额，首次超过了国防预算。一份对当年的中央和地方政府预算的分析显示，国内安全开支预计为6244亿元人民币，而国防预算则为6010亿元人民币。这种趋势仍在继续，中国领导人和地方政府的理由是他们需要“维稳”。</p>\n<p>谢岳说，“一旦维稳经费过于庞大，尤其是与国防预算相比时，很可能会引起国际社会和国内公众的关注。批评者会对此大加指责。我认为他们是有意避开这个问题。”</p>\n<p>“维稳”成为政府部门的口头禅是在周永康于2007年至2012年负责国内安全和司法体系期间，他那时也是政治局常委之一。周永康把国内安全问题推为党的首要任务，那些年里，共产党加大了镇压异见人士的力度，也加紧了对广大西部地区的管制，这些地区居住着大批藏族人和维吾尔族人，他们对占人口多数的汉族的统治心怀不满。</p>\n<p>周永康于2012年底从9名成员组成的政治局常委退休，新的政治局常委由7人组成，不再包括负责国内安全事务的主管。很多官员不喜欢周永康，据党内知情人士消息，现在正在调查周永康本人、他的家人以及与他关系密切的一些政治盟友的腐败问题。有政治观察者说，国家领导人也许会在全国人大上对周永康的命运有所暗示。（无法联系到周永康进行评论。）</p>\n<p>目前的安全事务主管是孟建柱，他是政治局25位委员之一，比常委低一级。他现任共产党中央政法委书记，该委员会负责监管国内安全及司法系统，上届书记是周永康。但是，即使在孟建柱和国家新领导人的领导之下，公布的国内安全预算仍超过了国防预算：2013年的安全预算为7690亿元人民币，而人民解放军的预算为7410亿元人民币。（分析人士称，这两方面的实际开支都更高。）</p>\n<p>周三的 财政部报告称 ，中国2014年用于军事的预算为8080亿元人民币。这份报告还称，中央政府用于公共安全的预算为2050亿元人民币。但由于没有公布地方政府的预算，因此无法算出用于国内安全的总预算，也无法与国防开支进行比较。</p>\n<p>不过，谢岳有个预测。他说，“由于没有大的经济危机，也没有公共安全政策的大调整，因此我认为该项预算会继续上升。”</p>\n<p>在共产党总书记习近平的领导下，警察并未放松监视，也没有减少对批评政府人士以及其他强大的自由之声发出者的拘留。上周六在昆明火车站发生的、几个人的持刀暴力袭击事件，无疑会成为国内安全预算增加的理由。</p>\n<p>“这种袭击事件以前仅限于新疆地区，但现已蔓延到中国其他地方，”谢岳说，“国家担心，如果袭击事件蔓延到所有的地方，怎么办？那将会是一个很头疼的问题。恐怖袭击触及了中央政府的神经。中央政府将会利用这次事件加强反恐措施，增大资金投入。这是个钱的问题。”</p>\n<p>黄安伟(Edward Wong)是《纽约时报》驻京记者。Patrick Zuo对本文有研究贡献。</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[10216,19193,9503,15098]}