{"id":335992,"link":"https://chinadigitaltimes.net/chinese/2014/03/拇指阅读｜贾樟柯谈电影审查：电影比新闻管控更/","date":"2014-03-09T06:01:30Z","modified":"2014-03-09T17:33:44Z","title":"拇指阅读｜贾樟柯谈电影审查：电影比新闻管控更严格","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/贾樟柯.jpeg\"><img class=\"alignnone  wp-image-335993\" alt=\"贾樟柯\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/贾樟柯.jpeg\" width=\"575\" height=\"383\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/贾樟柯.jpeg 639w, https://chinadigitaltimes.net/chinese/files/2014/03/贾樟柯-300x200.jpeg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a></p>\n<p><em>文|<em>林天宏 赵涵漠</em></em></p>\n<p><em>本文选自《贾樟柯：一个可能伟大的中国导演（中国故事）》，此书已在拇指阅读上架，售价1.99元，点击阅读原文即可购买；也可以在拇指阅读网站搜索“中国故事”购买包含136本中国故事的合集，售价50元。</em></p>\n<p>人物PORTRAIT＝P</p>\n<p>贾樟柯＝J</p>\n<p>P：像《天注定》这样的题材，你开始时会不会担心在电影审查尺度上会遇到一定的问题？</p>\n<p>J：这是我最不担心的。我觉得文艺作品的最大价值一定是来自于反思本身，这是推动人类文明的东西，我从不怀疑我的作品有什么社会负面功能，我觉得这种反思性的作品才能推动国家的变革。</p>\n<p>P：但反思很多时候是不受欢迎的。</p>\n<p>J：我们不能站在管理者的角度去考虑问题，这不是艺术家的逻辑。另外一方面，在新闻层面，我觉得中国的媒体报道尺度是在扩展的，那么新闻可以到这个层面，为什么电影不可以呢？我觉得这是不合理的。不是我不合理，而是对电影的理解和管控本身有问题。</p>\n<p>P：所以你觉得电影这方面的管控比新闻还要更严格一些，是吗？</p>\n<p>J：想象中是这样的。（笑）我在戛纳就强调，我不认为有任何的问题，所以我就去拍，我不认为有任何的问题，我就去送审。我们这些导演对中国电影环境的拓宽的努力，从20世纪80年代就开始了。我觉得讨论很重要，创造更重要。如果讨论时我们说我们非常希望能有更多宽松的空间，但是在创造时，我们又把自己包裹起来，我觉得这是分裂的人格。我觉得最好的方式是，当我们出作品的时候，我告诉人们，我所理解的自由宽松的创作环境，就是允许有这样的作品存在。我觉得有难度，但是它应该被通过，我觉得它应该被通过</p>\n<p>P：在2003年北影的那次解禁之后，现在来看，你是同一批被解禁的导演里走得最远的。你怎么看待你和其他几个人的区别？</p>\n<p>J：我觉得不应该这么比较同行。每一个人的成长和变化不一样，有的人可能会面临创作上的一个瓶颈，黑泽明都想过自杀很多次。我有一次开会碰到谢飞导演，他70多岁了，他说他不拍电影了。我说为什么不拍了？我很期待看你的电影。谁知道他们的创造力在什么时候能迸发出来呢？我对他们充满了期待，我不觉得应该用一些目前的时间和世俗的得失去做评价。</p>\n<p>P：这里面有没有个人的因素？比如他们不愿意这样，不愿意那样，而你个人性格比较温和、容忍，你愿意合作和妥协，等等。</p>\n<p>J：我觉得有一点我想纠正一下，我不愿意妥协，我也从不妥协。人们往往认为跟体制沟通就是妥协，我觉得这是错误的，妥协不妥协要看作品。你研究我的作品，我觉得它是毫不妥协的结果，但是我愿意用我自己的耐心和我自己独特的方法和信念，去克服障碍，让它在渠道里面得到一个容忍。比如说《二十四城记》，你们不知道当时内部审查引起的轩然大波。</p>\n<p>如果你仔细看这部电影，其实它在讲计划经济如何伤害了一个群体，在这样一个体制跟社会背景里，是多具有挑战性的主题？包括审查者也能看出来，它在当时是一个禁忌，因为你否定了长达那么多年的一个社会阶段，但它最后通过了。</p>\n<p>P：能说说这当中的过程吗？</p>\n<p>J：我不能详细说，但我觉得最终的通过，就是一个坚持的结果，而不是一个妥协的结果，你觉得你妥协能得到通过吗？</p>\n<p>P：坚持你也要有资本，你靠什么？</p>\n<p>J：就是我认为它应该会通过，我有我的严密的理由，我有我非常完善的对这个问题的思考，我认为对这个问题的思考本身对中国的今天有建设性，这个话题没有理由不讨论、不谈论。</p>\n<p>P：而审查者愿意跟你沟通这个问题？</p>\n<p>J：我不知道最后发生了什么，但是最后我获得了通过。我觉得可能某种程度上得益于我真的理解我在拍什么，比如说《海上传奇》，是国营制片厂的投资，也包括我个人的投资，也是一场轩然大波，因为它涉及了中国历史上两个最敏感的阶段，1949年，怎么样造成海峡两岸的离散，“文革”，怎么样影响了家庭，它是一个超越党派的客观命运，但是最后也被通过了。因为从我们理解中国历史的高度，我们不属于某一个政党，我们只是在谈我们生活的这个国家经历了什么。比如说1949年上海的解放，会有从共产党角度的讲述，同时也会有国民党的讲述，无论是胜利者还是战败者都经历了这样一个离散，到“文革”的时候你会发现，当年的胜利者也遭遇了灾难。</p>\n<p>按主流的标准来说，我觉得可以自豪地说，没有哪一个导演比我拍得更尖锐，但的确这几部电影都通过了。我做了很多具体细致的沟通工作，我对每一部电影都有清晰的理解，我会把我的理解分享给审查者。我对我的作品不糊涂，我知道我在做什么事情，这个事情的价值，它的正当性在什么地方。</p>\n<p>P：你心里会有自我审查吗？</p>\n<p>J：我没有自我审查的过程。当你进入到一个创造性工作里，你唯一的标准是美学的要求。我不认为我这个人物身处逆境就应该脏话连篇，我认识很多人，他们身处逆境却充满了教养；我不认为说几句脏话踹几下门就是反叛，真正的反叛是像（《海上传奇》中）儿子在那儿说母亲（上官云珠）1968年几月几日在一场批斗之后她跳下去了，这才是真正的力量所在。</p>\n<p>反过来说，有可能我有一点早熟，当我让我的人物做幼稚的言语行动的时候，我会羞愧，我不会那么做，所以我电影里面的人物，他们的行为，并不是因为审查变得隐忍，而是中国人就是这样，大多数人就是在这样的家庭教育氛围里成长和存活，它是我人物的性格，而不是审查决定我人物的性格。</p>\n<p>P：你的电影给我印象最深的一幕，是小武在澡堂里洗澡，那个国营澡堂荒废了，他在里面唱歌，有时代特征，有个人的孤独感，而且小武露了屁股。</p>\n<p>J：（笑）我觉得该出现裸体镜头就应该出现，因为我很喜欢澡堂的空间，那是一个人生舞台，有回响，有共鸣，歌声会变得很美，我想拍这一幕。洗澡就不应该穿衣服，如果连洗澡都要偷偷摸摸穿条三角裤拍，这叫什么电影？没有什么需要遮挡的，包括性，我一直想拍一个情色电影，早就写过剧本，叫《踏雪寻梅》，可目前不能拍，是法律的问题，我们的电影没有分级制，但我们有一个涉黄条例，我不可能去做抵触现行法律的事情。</p>\n<p>P：你可以给国外公司拍呀。</p>\n<p>J：我没有兴趣拍国外的事情。我觉得性问题最折射社会和人的问题，这么一个重要的角度被完全禁止了，是不对的。</p>\n<p><img alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/ssDMVic468D0WAHlSkeU1jQjJpCDt3ho3Q0ecnmdTXHdMv2VM47VuvbbS5W9aL6f19TqmIF52MjGPwcfhWF8BcA/0\" width=\"432\" height=\"240\" data-src=\"http://mmbiz.qpic.cn/mmbiz/ssDMVic468D0WAHlSkeU1jQjJpCDt3ho3Q0ecnmdTXHdMv2VM47VuvbbS5W9aL6f19TqmIF52MjGPwcfhWF8BcA/0\" /></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[10768,10153,19272]}