{"id":335910,"link":"https://chinadigitaltimes.net/chinese/2014/03/法广-法国报纸摘要-中国为其军费持续增长辩护/","date":"2014-03-08T01:30:37Z","modified":"2014-03-08T01:30:37Z","title":"法广 | 法国报纸摘要: 中国为其军费持续增长辩护","content":"<div>\n<p>« 世界报 »指出，今年的中国军费将达到8080亿人民币，相当于960亿欧元， 几乎是2008年的两倍。中国已经成为仅次于美国的第二大军费开支大国，美国今年的军费为4600亿欧元。但五角大楼认为，中国的实际军费开支可能是其官方公布的数字的两倍。中国总理李克强在其政府工作报告中强调，解放军要做好战斗准备，中国要成为海上强国。李克强在政府工作报告中还表示：“要坚决维护二战的胜利成果及战后国际秩序，决不允许开历史倒车。”中国与日本在钓鱼岛主权归属问题是争斗激烈，北京指责日本在安倍晋三领导下军国主义复活。日本方面，<br />日本内阁官房长官菅义伟对中国国防政策和军力发展的透明度感到担忧，认为这是引起国际社会担忧的因素。</p>\n<p><strong>“不确定性最多的国家”</strong><br />« 世界报 »还引述了充满民主主义色彩的中国官方媒体« 环球时报 »的社论，该社论说，中国是全球大国中安全形势不确定性最多的国家。首先西方对中国的政治制度耿耿于怀，颠覆中国的念头在西方一些圈子里始终存在。中国还要面对分裂势力及恐怖主义（新疆、西藏）的威胁，与一些外国（日本、越南、菲律宾）也有领土争议，中国的利益越来越广泛，要保护中国的利益，如今中国的军力还远远不够。</p>\n<p><strong>中国“向污染宣战”</strong><br />就目前正在北京召开的中国人大年会，今天的法国« 十字架报 » 发表题为“中国向污染宣战”的报道，文章说，中国总理李克强面对三千名人大代表宣布，向污染宣战，但另一方面又继续维持7.5%的高增长率。在经过三十年的强势工业化与城市化的发展之后，中国今天能源消耗的70%依然来自煤炭，给空气造成极大污染。</p>\n<p>« 十字架报 »引述李克强的话说，环境污染已经成为一个重大问题，这是大自然向粗放发展方式亮起的红灯，因此必须加强生态环境保护。“要像对贫困宣战一样坚决向污染宣战”。李克强表示，今年要淘汰燃煤小锅炉5万台，要改进燃煤电厂，要淘汰黄标车和老旧车6百万辆。并且还要压缩重工业的产能过剩。不过« 十字架报 »引述法国兴业银行一位分析师的话说，要想同时实现这些目标又不影响经济增长，这是不可能的。</p>\n<p><strong>乌克兰危机与普京的挑衅</strong><br />此外今天法国各大报纸的重点评述内容都围绕乌克兰危机展开。« 解放报 »就此发表社论指出，普京究竟想要什么？他的挑衅底线何在，是否敢于在欧洲的中心引发公开的冲突？克里米亚自治议会要求克里米亚重新回归俄罗斯，这种要求的提出显然是得到克里姆林宫强人首肯之后才会做出的。面对西方的制裁威胁，普京显示出他谁都不怕，而且不排除干脆兼并克里米亚的可能性。普京知道他一个人就可以做出这种灾难性的事情，但他似乎完全不计后果。« 费加罗报 »今天则着重强调了欧盟所可能对俄罗斯做出的经济制裁，以配合美国的行动。« 十字架报 »也在头版指出，尽管乌克兰危机引起全球的关注，但俄罗斯总统普京今天依然将主持索契残疾人冬奥会的开幕式。« 人道报 »今天也强调，欧盟正在为制定制裁俄罗斯的决定而奔忙，但周四的欧盟特别峰会并未就此达成一致，大家仅仅是在经济援助乌克兰方面有所进展。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11945,9826,11170,19189,13930,8643,8870]}