{"id":335969,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-李永忠：中央强力反腐的可能走向/","date":"2014-03-08T17:36:25Z","modified":"2014-03-08T17:36:25Z","title":"爱思想 | 李永忠：中央强力反腐的可能走向","content":"<div>\n<p>　　<br />十八大前，我曾撰文提出中央新一届领导集体当前面临“三个不得不”的关口，即一是政治体制到了不得不改革的关口；二是两极分化到了不得不解决的关口；三是反腐困境到了不得不突破的关口！在提出“十年看五年，五年看三年，三年看当年”的时间节点判断的同时，明确指出应选择共识度最高、支持度最大、口子最小、见效最快的反腐败，来为全面深化改革攻关破局！</p>\n<p>　　 <strong>要通过反腐败来攻关破局，重建党和政府的公信力</strong></p>\n<p>　　 过去一年多的反腐败工作，可以用一二三四来简要概括，即一是反腐的高压态势已经形成；二是既打“老虎”，又拍“苍蝇”的“反腐两手抓”初见成效；三是万众关注的三中全会《决定》提出，“加强对同级党委特别是常委会成员的监督，更好发挥党内监督专门机关作用”。这一决定中的最大亮点，既体现了中央在改革纪检体制中由同体监督到异体监督认识的深化，也体现了与过去运动反腐截然不同的制度反腐思维，堪称反腐败斗争的最大利好；四是集中解决形式主义、官僚主义、享乐主义和奢靡之风等“四风”，起到了为“中国梦”提振民心、重建公信力的作用！</p>\n<p>　　 <strong>“三个不得不”关口前的中国强力反腐有两种选择</strong></p>\n<p>　　 一是被迫型倒逼式的强力反腐。当问题拖成难题，难题拖成老大难题时，当“容易的、皆大欢喜的改革已经完成了，好吃的肉都吃掉了，剩下的都是难啃的硬骨头”（习近平语）时，这种被迫的、倒逼式的强力高压反腐，不但付出的成本很大，而且非常痛苦，甚至还相当危险！“对党组织的伤害远大于其个人付出的代价”（王岐山语）。但是，如果不敢于付出这样大的代价，不仅反腐的强力高压态势无法形成，而且也很难通过反腐去重建党和政府的公信力。</p>\n<p>　　 二是主动性预见式的强力反腐。三十多年前，邓小平关于“党和国家领导制度的改革”、“两手抓，两手都要硬”和“不改革政治体制，就不能保障经济体制改革的成果”等重要论述和打击经济领域严重犯罪活动的斗争。以及三十多年后，习总书记关于“把权力关进制度的笼子里”、“加强对同级党委特别是常委会成员的监督，更好发挥党内监督专门机关作用”（三中全会《决定》）等重要论断及十八大后高压强力反腐态势。这些充满政治智慧和勇气的理论阐述和行动实践，也体现了主动性预见式的强力反腐。当前，两种强力反腐的选择摆在我们面前。</p>\n<p>　　 被迫型倒逼式的强力反腐，其倒逼，是多年问题的积累形成的，是现实的客观形势决定的，这也是习近平总书记上任后，反复强调问题导向、底线思维、防止颠覆性错误的原因所在。但如果以为，倒逼一定就必须被动，倒逼一定就等于消极预防，倒逼就只能被不正之风和腐败案件牵着鼻子走。那么，我们就只能在强力反腐中就案查案，就风纠风。而三十多年来，这种被动式的积小胜，这种战术层面上的权力反腐，已经不断被实践证明，其很难转化为主动式的积大胜，很难转化为战略层面上的制度反腐。最终必然因缺乏预见，延时误事，而错失良机！</p>\n<p>　　 主动性预见式的强力反腐，其预见，是看清全局下的谋一域，是谋划万世中的谋一时。是“三管两让一入笼”的制度反腐战略思维，即“坚持用制度管权管事管人”，“让人民监督权力，让权力在阳光下运行”，“把权力关进制度笼子的根本之策”；是“一同二主三化”的制度反腐战略定位，即“加强对同级党委特别是常委会成员的监督”，“查办腐败案件以上级纪委领导为主，各级纪委书记、副书记的提名和考察以上级纪委会同组织部门为主”，“推动党的纪律检查工作双重领导体制具体化、程序化、制度化”；是“一改二体三权”的制度反腐战略布局，即改革纪检体制，构建“两大体系”——权力运行体系和惩防腐败体系，通过“党权三分”——形成“决策科学、执行坚决、监督有力”的三大权力。</p>\n<p>　　 <strong>习总书记在中央纪委第三次全会上释放出三点重要新意</strong></p>\n<p>　　 我们目前的反腐，既面临被迫型倒逼式的极其严峻的形势，也有主动性预见式由权力反腐转向制度反腐的机遇！</p>\n<p>　　 而不久前闭幕的十八届中央纪委第三次全会，是我党决心从权力反腐转向制度反腐的一次极其重要的会议。习总书记在全会上发表的重要讲话，释放出三点重要新意：一是着力点上——“要以深化改革推进党风廉政建设和反腐败斗争”；二是异体监督上——要“保证各级纪委监督权的相对独立性和权威性”；三是制度保障上——“要强化制约，科学配置权力，形成科学的权力结构和运行机制”。</p>\n<p>　　 习总书记释放出的这三点新意，让我作为潜心研究制度反腐20多年的学者倍感欣喜！</p>\n<p>　　 其一，“剩下的都是难啃的硬骨头”（习近平语），反腐败的好肉，通常没有太多的价值！查处腐败的人和事，有决心就可以实现；铲除如此易发多发的腐败滋生土壤，却相当艰巨！过去反腐败斗争的着力点，总是希望通过加大斗争力度来解决！每隔几年，腐败问题严重了，就会来一次加大力度的斗争！而十八大后一年，通过加大斗争力度，反腐高压态势一经形成，总书记就明确要求，在反腐败上，要啃下“难啃的硬骨头”，着力点必须从加大力度推进斗争，转向“以深化改革推进党风廉政建设和反腐败斗争”！</p>\n<p>　　 其二，再锋利的刀刃，也砍不了自己的刀把！古今中外历史反复证明，同体监督是一种无效、低效，成本很高的监督，而苏联、东欧和我们过去采用的都是“苏联模式”的同体监督！因此，在一个地区、单位，没有任何组织和个人能对这个地区、单位的党委进行监督，该党委成为不受监督的第一个绝对权力；在这个党委内，没有任何组织和个人能对该党委书记进行监督，该党委书记成为不受监督的第二个绝对权力！两个绝对权力的叠加，必然使其加速度地倾向于腐败！由此可见，同体监督的“苏联模式”，是不支持长期执政的！党外无党，党内无派的中共，想要避免形成绝对权力，想要长期执政，必须实行异体监督——“保证各级纪委监督权的相对独立性和权威性”！</p>\n<p>　　 其三，大厦的结构有严重缺陷，其水路、气路、电路运行机制再好，也很快要垮！十八大前商务印书馆出版了我的《苏共亡党之谜》。我在书中着重剖析了“苏联模式”的两个最根本因素：一是集决策权、执行权、监督权于一体的权力结构；二是层层任命制而非选举制的选人用人体制。我以为，这是苏共亡党、苏联解体、东欧剧变的两个根本性原因，这也是“苏联模式”不支持长期执政的两个最根本因素！三十多年反腐败，我们从可能是个别人品质、素质有问题，到或许是大范围教育、选拔、监督有问题，再到应该是权力运行机制有问题，最后明白确实是权力结构有问题，至今尚未“形成科学的权力结构”（习近平语）！</p>\n<p>　　 习总书记在中央纪委第三次全会上所释放出的这三点重要新意，不仅是中央强力反腐的可能走向，而且是从权力反腐转向制度反腐的必然走向！</p>\n<p>　　 <strong>能否由权力反腐转向制度反腐，有五个必须要素可作测验</strong></p>\n<p>　　 我经多年的研究，认为我们能否由权力反腐转向制度反腐，有五个必须要素可作测验：</p>\n<p>　　 第一，必须设立政治体制改革先行试验区。“越演越烈”（习近平语）的腐败，从战略上来看，是因为政治体制改革的滞后！我国市场经济体制的成功，离不开深圳等经济体制改革特区的先行先试！当年，尽管有总设计师的大力支持，但全国相当多的人，将深圳经改特区描述为，除了那面旗子还是红的，其余都是黄的、黑的……如果没有邓小平同志毫不动摇的坚定支持，如果没有任仲夷等同志的政治勇气和智慧，如果没有市场经济在深圳所显示出的巨大能量和速度，深圳经改特区早已胎死腹中了！但是，在政治体制改革方面，下面天天盼上面的红头文件，上面月月等下面的成功试验，结果左盼右等了三十多年！当然，一些地方基层并非没有进行政治体制改革的单项试验，如四川雅安的党代表直选、山西长治的媒体监督、新疆阿尔泰的官员财产公示等，但却无一处能积小胜为大胜，更无一处能将星星之火复制拷贝为燎原！更为可悲的是，这些改革先行者均被边缘化！比经济体制改革综合性更广、复杂性更高、艰巨性更大的政治体制改革，如果不设立政治体制改革先行试验区，如同不给科学家配置实验室，却要他尽快交出成功的试验结果一样！</p>\n<p>　　 第二，必须改革党委权力结构。沿用于“苏联模式”的党委领导体制，是一种严重集权的体制。在计划经济条件下，就已经倾向于腐败；在市场经济条件下，利用“有形之手”主导转型的“权力便利”，更“加速度”的易发多发并滋生蔓延腐败，而且不支持长期执政。因此必须通过党代会常任制实现党权三分：将现行党委“议行合一”的权力分为，决策机关——党委会，执行机关——执委会；同时，通过“改革党的纪律检查体制”，以实现“保证各级纪委监督权的相对独立性和权威性”——监委会。于是，就能从制度保障上“形成科学的权力结构”。58年前党的“八大”、33年前邓小平的《党和国家领导制度的改革》就作了这种顶层设计，而十八届三中全会和中央纪委的三次全会所展示的就是改革党委权力结构的“更大的政治智慧和勇气”！</p>\n<p>　　 第三，必须改革现行的选人用人体制。133年前，马克思根据巴黎公社实践，深刻指出：“用等级授职来代替普选制是根本违背公社精神的”！苏联、东欧严重违背这一重要原则，无论是党内还是党外，所谓的选举，无非是为实现组织意图；而所谓的组织意图，无非是主要领导的个人意图而已！在这种选人用人体制下，眼睛向上的上去了，眼睛向下的下来了；领导喜欢的迅速提拔到领导身边，群众拥护的将永远留在群众中间！于是，正如中央多年前早就指出的“两个难以”：优秀人才难以脱颖而出，用人上的不正之风难以避免。而这“两个难以”就是用人不正之风发展为用人腐败的用人导向！</p>\n<p>　　 第四，必须让党员、群众真正成为党和国家的主体，真正成为反腐败的主力军。打天下时，我们不仅清楚，兵民是胜利之本；而且懂得，战争之伟力最深厚的根源存在于民众之中。但是开展没有硝烟的反腐败之战，我们却不会相信和依靠群众了。尽管我们把“党委统一领导，党政齐抓共管，纪委组织协调，部门各负其责，依靠群众的支持和参与”这五句话作为反腐败的领导体制和工作机制。但在实际斗争中，前四句话都有不同程度的落实，唯独最重要的第五句话却接不了地气，落不到实处。结果，仅靠专门机关的孤军作战单打独斗，仗越打越难，伤亡越来越大，效果越来越差，群众也越来越不满意。在信息时代，网络平台的广泛、快捷、方便、低廉，使网络反腐独具中国特色。当前，需要我们以疏导而非阻挠，回应而非回避，引导而非领导的态度应对现阶段的网络井喷现象，使人民群众能广泛、积极、有序地参与反腐败斗争。</p>\n<p>　　 第五，必须积极稳妥地处理多年形成的腐败呆账。三十多年前，邓小平同志就指出，“这股风来势很猛”，卷进腐败的“不是小量的，而是大量的”。由于政治体制改革滞后，权力反腐未能及时转向制度反腐。三十多年所形成的腐败呆账相当不小！因此“新提任干部公示财产”和“有条件赦免有问题官员”，成为解决腐败呆账的积极稳妥之策。前者是拟用不断新增的清廉增量，去不断减少旧的腐败存量；后者是拟用特殊政策让问题官员能放下包袱，轻装前进。就通常情况而言，前进有多快，主要不取决于推进的动力有多大，而取决于排除的阻力有多大！</p>\n<p>　　 据此，我以为，这“五个必须”，不仅是下阶段中央强力反腐的可能走向，而且是从权力反腐转向制度反腐的必然走向！</p>\n<p>　　 作者为中国纪检监察学院副院长</p>\n<p>　　 来源: 人民论坛3月上</p>\n<p>　　</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/72845.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}