{"id":335975,"link":"https://chinadigitaltimes.net/chinese/2014/03/豆瓣阅读｜那些年轻的女孩没人想做个女权主义/","date":"2014-03-08T20:45:01Z","modified":"2015-03-08T02:04:16Z","title":"豆瓣阅读｜“那些年轻的女孩没人想做个女权主义者”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/03.jpg\"><img class=\"alignnone size-full wp-image-335985\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/03.jpg\" width=\"360\" height=\"200\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/03.jpg 360w, https://chinadigitaltimes.net/chinese/files/2014/03/03-300x166.jpg 300w\" sizes=\"(max-width: 360px) 100vw, 360px\" /></a></p>\n<p>Z = 张悦，《人物》执行主编</p>\n<p>S = 桑德伯格</p>\n<p>Z：我看了出版社寄给我的样书，再看到外面的海报说“这不是一本关于自我励志的书，这不是一本关于宣扬女性主义的书”。这很难说服我，真的不是吗？</p>\n<p>S：我觉得这是一本关于激励他人的书，一本关于女权主义的书，这是一本关于很多很多问题的书，但最基本的是关于品格。这本书是要指出一个事实，尽管女性在进步，但世界上没有任何一个国家，美国没有，中国没有，没有其他任何一个地方，女性在领袖群体中可以跟男性实现平等。</p>\n<p>Z：为什么决定要写这本书？是因为某一件事情还是长时间形成的想法？</p>\n<p>S：当我1991年大学毕业，也就是22年以前，开始工作的时候，我认为所有的一切都会是平等的。我认为我们这一代开始工作的时候，我们在领导岗位上有平等的机会了，但并不是这样。而在过去的10年，对于处于行业塔尖的女性来说，平等上的进步在美国完全处于停滞状态。而且我也看到，所有为我工作的男男女女，他们在我的办公室里工作，面对升职等机会，女性就会表示，“我不确定”。我对她们说，你应该去申请这个职位，她们就会说“我不确定，我还没准备好，我还不够资格，我还在从我现在的工作学习”。但男人从来不会这么说。所以我就看着在领导层的女性数量停滞。但我想要不一样，我想和“女人”不一样。</p>\n<p>Z：所以当你加入的时候，你想给这样的变化带来什么新东西？</p>\n<p>S：我希望我们可以变得不那么有耐心。我希望更多平等到来得更快。我想让我们认识到成见是如何阻止我们向前。全世界每个地方，我们都告诉小女孩她们不应该去指挥别人，但我们会教小男孩这样。在英语里，我们会说女孩子“bossy”（指手画脚），但从来不会这样说小男孩。世界上的每个地方，小男孩领导别人，我们说“祝贺你”，小女孩这样的时候，我们告诉她们，“坐下”。我跟很多观众都做过一个调查，就在中国，你问台下的男女观众：“如果你是个男人，如果在公司被说过你咄咄逼人，请举手。”没有人举手，但如果你问女人，“如果你曾被说过你太咄咄逼人，请举手。”所有的手都举起来了，全世界都是。</p>\n<p>Z：太有权势的女性会被评说，被贴标签。</p>\n<p>S：是的，但如果是男人，他们做了这些事，或者做得更多，都不会有人给他们贴标签。</p>\n<p>Z：你听说过“剩女”这个词吗？在中国，高收入的单身女性被贴上这样的标签。你怎么看？</p>\n<p>S：我觉得不管在哪里，关于两性的成见，人们都认为男性应该比女性更成功。我丈夫叫Dave，人们常问我“Dave最近怎么样了”。但如果反过来，他写了一本书，或者很成功，人们会对我说，“祝贺你，你一定很兴奋吧！”这种设想很糟糕，只要我们一直认为男人永远该比女人好，我们永远不会有平等。所以在《向前一步》里我做的一件事就是要改变这样的假设。就不该有这样的想法—女人太成功了就不属于婚姻。</p>\n<p>Z：这种假设不仅来自于男性，女人也会有。</p>\n<p>S：所以男人和女人都有性别偏见，我的整本书都在写性别偏见，女人也有。而且不是女人也有了这些看法，这些就不是偏见了，那仍然是偏见。</p>\n<p>Z：书的中文版中有很多关于中国的内容，是什么女性问题让你对中国非常感兴趣呢？</p>\n<p>S：我想让我感兴趣的问题都是一样的。我对通往平等的道路很感兴趣，女性有了多大的进步。最后发现，在高层，中国也一样，和美国差不多。人们觉得有了很大的进步，当然随着时间推移的确有了很多进步，但速度已经减慢了。大概15年以前，4.5%的女性管理大企业，现在是5.5%，从1990年代开始，人大代表就有21%的女性。美国也一样，10年都没有什么变化，我对这些数据很感兴趣。我觉得薪酬差异也是个重要的问题，全世界的女性都比男性赚得少。在美国男女收入差距是23%，在中国城区是27%，韩国是39%，我对在孩子抚养和家务分担上的男女差别很感兴趣。而且中国在这些方面就处于美国和亚洲其他国家之间。</p>\n<p>Z：那么你对“女权主义”这个概念怎么理解？</p>\n<p>S：“女权主义”基本在每个国家都是个脏词，对不对？你问那些年轻的女孩，没人想做个女权主义者，我在书里就有个玩笑，说这个词是另一个F word。我想做出改变。在美国，你问女孩子你是不是个女权主义者，她们都回答说不是，但如果你问她们相不相信男女平等，她们会说相信。所以我觉得人们应该接受“女权主义”这个词，我在我的书里就承认我是一个“女权主义者”，但这也不是必须，我认为吸收“平等”这个理念才是必须的。</p>\n<p>Z：我也注意到，女孩子打扮成男孩时人们会觉得可爱，但……</p>\n<p>S：男孩打扮成女孩就不行。职业选择也是这样，如果一位女性做男性工作，人们觉得没问题，但男人不会做女性的工作。</p>\n<p>Z：我记得你也说过女性既要做好工作，又要试着让同事喜欢她。这是一个进退两难的状况。</p>\n<p>S：是这样的，男人从来不需要面对这个问题。</p>\n<p>Z：你怎么面对这样的问题？</p>\n<p>S：所有的女性都面对这样的问题。因为成功对男人来说是不可置疑的绝对，但对女性来说是寻找一种平衡。我的回答就是，要让人们理解这一点。让人们意识到“我的天，我是不是对一位特别成功的女性的反应太过激了”，这样就可以带来改变。</p>\n<p>Z：你已经足够成功，但在推动男女平等这件事上可能不成功，你的动力在哪里？</p>\n<p>S：我想要一个更平等的世界。我真的想。我看着我的儿子和女儿，我想让世界不一样。有一天你也会有孩子，你也想要这样。所以最终我必须要问自己，如果我不出声，那谁会开口？所以我就这样做了。</p>\n<p>Z：需要勇气。</p>\n<p>S：对，刚开始的时候很害怕。但我非常幸运，我得到了很多帮助，扎克伯格（Mark Zuckerberg），我的老板，他非常非常支持我的工作。</p>\n<p>Z：很害怕？怕什么？</p>\n<p>S：因为你是个职业女性你就不该开腔。人们告诉我，如果我作为一个女性说这些，就会毁了我的事业。因为你不可以是一个“女权主义者”的同时还是一名从商的职业女性。全世界，女性的高层管理人员就只想做高管，不想被视为“女性高管”，她们更不想是“女权主义者”，就只是“高管”。</p>\n<p>Z：恕我直言，在Facebook甚至整个IT界，主流是扎克伯格和一群男性的工程师和设计师，你做了扎克伯格不愿意费心做的统筹和营销工作，按照这个逻辑，你的工作是非主流的，你的成功是相对的，不能代表女性可以占据主流。</p>\n<p>S：我觉得更多是一种合作伙伴关系。我不是一个工程师，也不是一个产品设计师。Mark很想做好产品，我们的伙伴关系允许我去做生意，处理关系，他去做产品，没人可以做所有的事情。我觉得生活就是关于明白你擅长什么，然后找到合作搭档，在工作场所、在家里都是。有的事情你擅长，有的事情你不擅长，有的你喜欢做，有的你不喜欢做。找到你的合作伙伴非常重要。</p>\n<p>Z：在中国有句话“妇女能顶半边天”，在中国很多政府机关单位还有国有公司，很多女性职位是指定的，比如副市长得有一个女性，人大代表里女性要占到某个百分比，这是中国关于男女平等的一项政策，但这样的平等其实是一种形式，你怎么看？</p>\n<p>S：这个叫“女性分子”（feminine fraction）。我们没有关于“女性分子”的政策，这不是合乎法理的，我们没有这个政策。我是说，有些公司会这样做，但不是人人都会采取的。我的看法是，如果我们每个人可以被具体评估是更好的，这样人们会知道他们得到了某项工作是因为他们配得上这份工作。</p>\n<p><em>关注豆瓣阅读微信号read-douban</em><br />\n<em> 点击右上角【⋯】分享到朋友圈</em><br />\n<em> 《向前一步》等156种女性专题图书正在特价中，点击↙↙阅读原文购买。</em><br />\n<em> <a href=\"http://read.douban.com/ebooks/tag/%E5%A5%B3%E6%80%A7%E4%B8%93%E9%A2%98/\">阅读原文</a></em></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[26991,27113,18979,19194,19195]}