{"id":335926,"link":"https://chinadigitaltimes.net/chinese/2014/03/自由亚洲-前新华社记者致信两会：谁该为国/","date":"2014-03-08T09:15:13Z","modified":"2014-03-08T09:15:13Z","title":"自由亚洲 | 前新华社记者致信“两会”：谁该为国家形象买单？","content":"<div>\n<p><span>收听或下载声音文件</span> <span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fzhengzhi%2Fjz-03072014122055.html%2Fm0307-jz.mp3%2Finline.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-listen.png\" title=\"收听节目\" alt=\"收听节目\"></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fzhengzhi%2Fjz-03072014122055.html%2Fm0307-jz.mp3%2Fdownload.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-download.png\" title=\"下载声音\" alt=\"下载声音\"></a></span></p>\n</div>\n<div>\n<p>在中国互联网上，一段“中国游客在国外航班上互殴”的视频继续引发舆论关注。一位前新华社记者近日就此事致信全国人大政协“两会”代表，列举了中国游客在境外的多起“丢人事件”，提出中国软实力的欠缺。他认为，中国国有企业应该承担起中国国家形象建设的责任。</p>\n<p>中国的新浪微博日前热传一段“中国人在泰国航班上大打出手，29人被当地警察带走”的视频，引发众多网友转载和评论。一位网名为@BON风松人的网友随后发出题为《一个前新华社记者致两会代表的公开信：谁该为国家形象买单？》的公开信，提出两个舆论关注的话题：一是，“土豪”出国丢脸该不该受到惩罚？二是，国企手握国家财富，是否应承担“国家形象建设”的责任？公开信署名作者徐松，落款日期为3月5日，笔者自我介绍曾是一名新华社记者。</p>\n<p>公开信透露，往年两会的时候，徐松作为跑会记者经常会有与两会代表面对面的机会。而今年，他加盟一家民营机制的对外媒体蓝海电视台，没有了采访两会的资格。他表示，虽然以前采访两会，多是规定动作，但今天的这封不能当面递交的公开信，却是发自作者内心的“冲动”。原因就是，“中国人在泰国航班上大打出手”的段视频被打上了英文字幕，在全世界传播，可谓丢人丢上了天。</p>\n<p>公开信强调，如果说100多年前，“华人与狗不得入内”是殖民者带给国民的屈辱。而今天，“中国人不得入内”却是中国人自己作践自己的恶果。公开信说，当中国成为世界第二经济实体、第三航天大国、第一贸易大国、第一外汇储备大国的时候，中国的软实力却令人失望。近年来，中国游客在境外的一系列“丢人事件”包括：世界著名旅游胜地清迈拒绝中国游客；新加坡出现“应将中国人赶出新加坡”的声浪；法国某时尚品牌酒店声称不欢迎中国人；不少外国酒店的自助餐不接待中国游客；北美大学不欢迎中国留学生；比利时截获的卢浮宫假票，都来自中国人等等。</p>\n<p>针对徐松的“疑问”，有网友通过新浪、搜狐等门户网站表达赞同。有网友指出，为了维护一个国家在外部的形象，的确应该惩罚那些缺乏道德意识的“土豪”。</p>\n<p>在武汉的知名作家胡发云就此表示，中国民间舆论从维护国家和民族形象的角度，检讨国人在海外的言行举止，是近年出境旅游人数增加后的有益变化。但中国旅游者身上存在某些言行不雅的原因，尤其与近代中国政治运动不断，导致社会整体道德滑坡有关。胡发云说：</p>\n<p>“中国人出国不是近年才有点事情，从清末就有大批的人开始出去了。到了民国，进出国门也是很寻常的事情。为什么，这种事情到了今天变得如此醒目？如此引入关注？我想可能就是数十年以来、特别是文革爆发以来，整个民族道德水准滑坡的必然结果，当局应该引起关注了。治病要治本，如何提高整个民族的道德水准，让我们的国家形象不受到伤害。”</p>\n<p>徐松认为，国家没有软实力，人民就不会有尊严。任何一个具有软实力的国家背后，都有一批具有国际品牌的企业做支撑。他认为，企业是文化软实力的真正推动者。</p>\n<p>而中国企业，特别是大型国有企业，目前仍缺乏基本的国家形象意识，也缺失基本的国际品牌推广行动，因此全无在国际软实力社会的参与。他认为，“国企要为国家形象买单”的提议，应该进入两会的讨论。</p>\n<p>随着中国经济的发展，出国旅游、赶超国外物质标准的观念成为中国人日常谈论的话题。但就中国与西方发达国家相比，不但政治体制迥然不同；其廉价劳动力为基础的出口经济模式，同样具有其他国家难以替代的独特性。</p>\n<p>美国杜克大学社会学教授高柏认为，这种建议中国通过立法要求国有企业或公民个体为维护国家形象买单的想法，似乎过于牵强：</p>\n<p>“我觉得有人提（建议），这很自然因为想博眼球、制造新闻性。但如果人大真的立法去约束，那完全是另一回事。靠国营企业出钱打造国家形象？这从企业的市场经济运作过程就没有法理。国家立法与国家形象有没有关系？当然有。但是不是立法去直接约束个体老百姓？那完全是另外一回事。”</p>\n<p>武汉作家胡发云也认为，中国国家形象或所谓文化软实力的建设，更多还有待国民整体道德观念的提高：</p>\n<p>“这是和一个民族整体的社会公德、个人的道德水准都有关。有的触犯了法规，应在法规内处置；有一些却属于个人私德问题。要通过提升民族整体的道德水准来解决问题；通过广泛的教育，先从国内做起、从每一个人做起。”</p>\n<p>徐松在《公开信》中还提出， “国家形象”建设如抽丝，破坏如山倒。一方面需要更多力量的投入，另一方面也需要全民参与维护。而类似“国际航班上大打出手”等视频不断丢尽中国人脸面，显示中国对国家形象的维护已经到了迫在眉睫的时候。</p>\n<p>（记者：何平　 责编：嘉华）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,14928,11170,8653]}