{"id":336040,"link":"https://chinadigitaltimes.net/chinese/2014/03/香港獨立媒體-民主商討效果成疑-公民提名絕不退/","date":"2014-03-09T18:21:34Z","modified":"2014-03-09T18:21:34Z","title":"香港獨立媒體 | 民主商討效果成疑 公民提名絕不退讓","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"333\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1836932_725897640776505_598518543_o.jpg?1394383049\"></div>\n</p></div>\n</div>\n<p>攝：Nathan Tsui@USP 社媒</p>\n<p>我又要烏鴉口了，不喜勿看。今日參與佔中商討日（二）總結大會，一直以來，我對以民主商討形式搞運動，是有保留的，到今日亦不是例外。在我的概念，從來都是有一小撮人因著他們的理想和見識，首先提出自己的見解，透過不斷宣傳、辯論和行動來把餅做大，吸引更多人來跟從。這個問題，已經跟戴耀廷討論過了，我常常私下叫他「摩西」，但他總是不喜歡我這樣稱呼他，因為他喜歡由下而上，形成共識，再爭取民主。對於他這麼一套想法，我表示尊重，但實行上來，似乎真的不容易。</p>\n<p>舉例說，今日我的小組有十人，三位女工，兩、三位學生、兩位長者、兩個在職人士（包括我）。大家在促導員「帶領」下，討論佔中秘書處一早預設的題目，題目亦有選項讓我們選擇，當然，也很「均真」，留空了一個選項讓我們棄權或表達其他意見。但在討論過程，其實有超過一半人不清楚問題在問甚麼，例出的幾個選項以為是答題目。促導員亦有解釋，但組員連番提問都招架不住，我忍不住開口算是澄清幾個重點，然後再開始討論，但我發現，即使我們各人表達意見、交換意見（雖然養份不多，但起碼是有點點意思的，很客氣了吧？還是我要求太高？）後，促導員以我們當初選擇的ABCD項作總結，而非將我們交換意見後的討論歸納。我不知道這是促導員的問題，還是問題設定本身，但我覺得最後總結出來的都不是甚麼共識。</p>\n<p>另外，佔中運動多次強調我們要民主商討，但在6月22日舉行的「第一輪全民投票」並不是商討出來的，為何會有這樣的全民投票？為何是用電子投票方式？要這樣做不是不行，但起碼都應該早點跟我商討，讓我有反對的機會吧？現在呢？好像已成定局，誰人都阻止不了。我何德何能，可以反對有強大道德光環的至聖所發出的決定呢？但我不禁猶豫，到底甚麼是民主商討？也沒關係，商討就商討吧。雖然現在未有討論佔中具體行動，但我們還是商討吧，但商討方案還是原則直到今日，似乎都沒有答案。沒錯，我們要共識，但五百人五百個想法，我們又沒有時間歸納，歸納出來的意見亦可能不是討論的意見，那甚麼叫民主商討？</p>\n<p>好了，我都說我烏鴉口會令人不高興，那麼我就再下一城討論目前形勢了。中共政治局常委張德江已暗示中共絕不會接受「公民提名」及「政黨提名」，其實即使他不說，我們也早已猜到。如此強硬的態度，就是要打擊佔中士氣，你看，鄭宇碩不是一個被他們打擊至說佔中無效，只能作姿態的人麼？我不是說佔中一定能爭取到甚麼，每個運動都不代表一定成功或有成果，但現在不是投降的時候，不是灰心意冷的時候！迄今，究竟「公民提名」是否不可退讓，民主派還拿不定主意，這才教人感到痛心疾首！無論是真普聯第二、三輪的港大民調、元旦日民間公投「測試」，加上今次商討日（二）總結大會前搞的簡單問卷，都明確顯示我們都要「公民提名」！亦明確顯示我們並不太接受「公民推薦」！我們已經讓夠了！我們放棄消滅提名委員會，只要有「公民提名」，我們已經退無可退了朋友！</p>\n<p>為何運動不可有意見領袖？要是意見領袖的意見不為眾所支持，那個所謂「領袖」自然不會成為領袖。正如戴耀廷提倡公民抗命爭普選，得到港人支持，他自然就成為意見領袖。可惜，領袖仍未帶領我們踏出第一步確立綱領，我們其實已經知道我們要去流奶與蜜之地，我們就是要入迦南，可是，領袖聽見某些人說埃及原來也不錯，為何要在曠野遊走？領袖就害怕了，心裡不信，認為迦南地的巨人太巨大了，可能回埃及比較好。</p>\n<p>我的原則很簡單，就是提名權、投票權及參選權要普及平等，「公民推薦」肯定不是普及平等！我為甚麼要為「公民推薦」佔中？我為甚麼要為一個不平等的機制犧牲青春？我理想？我是務實！到今日還在懇求中共接受擴大提委會的那個人才是痴心妄想！有人說，今次拉倒，就要再接受梁振英嘍！這說話不要跟我說，你跟李嘉誠郭氏兄弟范徐麗泰唐英年田北俊等人說，是他們爭取普選不力，我們現在都差到如斯田地，大不了你們這班富豪權貴就一同陪葬，一齊坐監！我就不擔心了，富豪們就要擔心甚麼時候要被大陸資本取締，被梁振英清算了！至於我們，一定要堅持「公民提名」，退無可退，半步不讓！「公民提名」就是底線，沒有「公民提名」，我就公民抗命！講完！</p>\n<p><em>（題及圖為編輯所加）</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[15334,19196,8712]}