{"id":336095,"link":"https://chinadigitaltimes.net/chinese/2014/03/纽约时报-七国搜索失联航班-马方或未识破假护照/","date":"2014-03-10T14:55:21Z","modified":"2014-03-10T14:57:34Z","title":"纽约时报 | 七国搜索失联航班 马方或未识破假护照","content":"<p>马来西亚雪邦——周日，多个国家派遣的军用飞机和舰船仔细搜索着越南以南的水域，寻找一架载有239名乘客的飞机的痕迹，这架飞机于一天前消失了。与此同时，马来西亚当局规避了一些棘手的问题，即机上有两名乘客使用了被国际数据库列入丢失或失窃名单的护照。</p>\n<p>国际刑警组织(Interpol)总干事罗纳德·K·诺布尔(Ronald K. Noble)于周日表示，在这架航班号为MH370的波音777-200飞机起飞之前，马来西亚当局或其他国家均未对这两本护照进行核查。该航班是在上周六由吉隆坡飞往北京的途中消失的。</p>\n<p>在一则措辞强烈的声明中，诺布尔警告称，全球“只有少数国家”定期进行此类核查。</p>\n<p>他说，“这是我们绝不希望看到的局面。多年以来，国际刑警组织一直在发问，为什么这些国家非要等到悲剧发生，才肯在边境和登机口等地点实施慎密的安保措施。”</p>\n<p>搜救行动期间不时出现未经确认的虚假信息，称有人看到了可能属于飞机残骸的碎片。搜救行动的第二天，一名航空官员要MH370号航班旅客的家属“做好最坏打算”，已发现的电子记录显示，持有被盗护照的两名旅客和同一家泰国旅行社有关。</p>\n<p>马来西亚航空公司确认，失联飞机曾于2012年在上海机场和另一架飞机发生剐蹭，那次事故导致失联飞机尾翼受损。不过，马航称受损尾翼已由波音公司修复，后者宣布飞机能够安全飞行。</p>\n<p>安全和航空专家继续对失联飞机的的遭遇做出各种迥然相异的推断，这种情况不光表明失联航班没发遇险讯号就从雷达里消失的现象极其反常，还表明马来西亚当局发布的信息着实有限。</p>\n<p>在一系列的情况通报会上，马来西亚官员拒绝回答与他们所称的“安全事务”相关的任何问题。</p>\n<p>《星报》(The Star)援引马来西亚总理纳吉布·拉扎克(Najib Razak)的话说，“我们会查核所有的安全协定，如有必要，我们会强化这些协定。”</p>\n<p>在中国，乘客家属流露出了对马方处理该状况的手法感到愤怒和沮丧的迹象，这架航班上的大部分乘客都来自中国。中国外交部网站报道了中国外交部长王毅与涉事各方的通话，王毅在通话中似乎表露了一丝不耐。</p>\n<p>根据报道，他对马来西亚外长阿尼法·哈吉·阿曼(Anifah Haji Aman)说，“马来西亚航空公司班机已经失联近40个小时，中国政府高度重视，中国人民极为牵挂。”他要求马来西亚“随时”向中方通报最新情况。</p>\n<p>来自中国、印度尼西亚、马来西亚、新加坡、泰国、美国和越南的飞机和舰船在飞机和地面管制机构失去联络的区域四处搜索，该区域位于马来西亚和越南之间的海域。越南媒体报道称，救援者认定可能属于飞机零部件的某个黄色物体，其实是一座珊瑚礁。</p>\n<p>马来西亚民航局总监阿兹哈鲁丁·阿卜杜勒·拉赫曼(Azharuddin Abdul Rahman)说，他们已从海面上发现的油迹带抽取了样本，目前正在进行检测，以判断这些油迹是否来自失联飞机。</p>\n<p>MH370航班于周六凌晨12:41分飞离吉隆坡雪邦机场，并在不到一个小时后失去联系，当时，飞机似乎正在3.5万英尺的高空巡航，气象条件平静。从罕见的灾难性机械故障到更凶险的预测，对飞机命运的揣测可谓众说纷纭。</p>\n<p>周日出现了更多细节，显示旅客名单上有两人冒用了在泰国被报失窃的护照上的名字，其中一本是奥地利护照，另一本是意大利护照，一本护照于2012年失窃，另一本于2013年失窃。根据电子订票记录，上周四，两名男子都从泰国海滨度假胜地芭堤雅某购物中心的一家旅行社购买了单程机票。旅行社的一名女性在电话里回答说，她“太忙了，没工夫交谈。”</p>\n<p>目前还不清楚，这两名男子是如何从泰国来到马来西亚并于周六登机的。不过，根据记录，他们都计划在北京转机前往阿姆斯特丹，然后再分别前往法兰克福和哥本哈根。作为转机旅客，他们不需要获得中国签证。</p>\n<p>亚洲的安全专家表示，使用虚假的旅行证件是该地区持久存在的问题。不过，对于失窃护照对此次调查有多重要，专家们看法不一。</p>\n<p>徐轲在位于中国东部的浙江警察学院担任讲师，研究航空安全和劫机问题并为中国政府提供建议。他称那两人可能是非法移民，并且说，“我们的公安部门发现了许多用伪造篡改的签证和护照非法移民的案例，甚至每天都会遇到好几起。”</p>\n<p>不过，香港一家安全咨询公司的首席执行官韦启贤(Steve Vickers)表示，至少有两名游客持偷来的护照登上同一架飞机的情况很少见，可能会成为一条线索。该公司专门研究亚洲的风险控制和企业情报。</p>\n<p>“有不止一人持偷来的护照登机，这一点相当不寻常，”韦启贤说。早在一个月之前，他就曾公开提醒，亚洲应该打击被盗的机场通行证和其他身份证明文件。他补充说，“此次调查的希望在于查明真正登机的是谁，长什么样。”</p>\n<p>阿兹哈鲁丁称调查人员正在查看关于嫌疑乘客的视频镜头。“记录中只有两名乘客持虚假护照登上了这架飞机，”他说，“我们有这些乘客从登机手续办理处到登机口的监控录像。”但他拒绝透露，调查人员究竟在监控镜头中发现了什么。</p>\n<p>马来西亚的一些官员也表示，调查人员发现了五名办好了登机手续却未登机的乘客，并证实在飞机起飞前，这五人的行李已被卸下飞机。</p>\n<p>国际刑警组织总干事诺布尔称，推断被盗护照和失联飞机之间有关联还为时过早。但他补充说，“显然应该重视的是，居然有乘客能用列入国际刑警组织数据库的失窃护照登上一架国际航班。”</p>\n<p>国际刑警组织的失窃及遗失旅行证件数据库里有来自167个国家的4000万条记录，但诺布尔说，用该数据库对旅客进行系统性筛查的国家还不够多。</p>\n<p>仍然可能的是，用被盗护照登上飞机的那两名男子与飞机的消失并无关联。</p>\n<p>1994年，全美航空公司(US Air)的一架飞机在接近匹兹堡时突然发生翻转并坠毁，机上132人全部遇难。寻找事故原因用了五年时间，其间调查人员发现，其中一名乘客是已被定罪的可卡因贩子，按计划应在几天后的一场联邦毒品案审判中出庭作证。这是事实，但却和事故无关。后来查明，事故的原因是飞机方向舵的液压阀存在缺陷。</p>\n<p>马来西亚的一些官员强调，他们的首要任务是找到飞机。他们称已经查阅了军用雷达的记录，并且指出，在即将与地面控制人员失去联系之前，飞机可能曾试图返航。</p>\n<p>“飞机可能曾尝试返航，”马来西亚皇家空军(Royal Malaysian Air Force)司令罗查理·达乌德上将(Rodzali Daud)说。他还补充说，飞机未发出呼救信号的事实让当局“困惑不已”。</p>\n<p>总部位于斯德哥尔摩的Flightradar24机构的联合创始人兼联合主席米卡埃尔·罗伯特松(Mikael Robertsson)说，该地区的民用接收机各自收集到的数据似乎并未表明飞机曾掉头。该机构会追踪全世界大部分客机的情况。</p>\n<p>“我并不是说它没有返航，只是我们看不出这一点，”罗伯特松说。</p>\n<p>他说，飞机在即将从雷达显示屏消失前转了弯，但这一点与航线不符。</p>\n<p>尽管很罕见，但以前的确有过现代喷气式飞机因机械故障或飞行员失误，或两者皆有而径直从空中坠下的情况。</p>\n<p>2009年，法航(Air France)一架从里约热内卢飞往巴黎的航班坠入大西洋。后来的一份报告断定，造成事故的部分原因是仪器出现故障。</p>\n<p>2007年，印度尼西亚的一架喷气式飞机消失，后来被发现坠入大海，原因是导航系统的一处故障分散了飞行员的注意力，使其失去了对飞机的控制。</p>\n<p>航空专家徐轲称，对于消失的马航航班，他认为更大的可能性是出了事故，而不是有人蓄意破坏。</p>\n<p>“我并不是说可以完全排除恐怖行动的可能性，但我更倾向于认为发生了事故，”他说。</p>\n<p>他说，如果是炸弹致使飞机爆炸，“水面上会漂浮着残骸，很容易就可以在飞机航线和失事地点附近找到”。</p>\n<p>储百亮(Chris Buckley)和Keith Bradsher自香港报道; 黄安伟(Edward Wong)和杰安迪(Andrew Jacobs)自北京报道; Poypiti Amatatham自曼谷、Matthew L. Wald自华盛顿报道.  Bree Feng, Mia Li and Amy Qin 自北京对本文报道有贡献。<br />\n翻译：张薇、陈亦亭<br />\n纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a></p>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[24770,8641,23317,14928,8653,13794,23348,8870,14981,8712]}