{"id":336020,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想｜韩子华：父亲韩复榘因何被杀/","date":"2014-03-09T09:17:25Z","modified":"2017-01-25T19:04:07Z","title":"爱思想｜韩子华：父亲韩复榘因何被杀","content":"<div>\n<p>　　<br /><strong>“韩复榘简历”中的关键词</strong></p>\n<p>　　 韩复榘是令我疑惑的一位历史人物，一些颇具笑点的笑话和不战而退的污点让其“臭名昭著”，但是在民国乱世，这样一个形象的将领怎能坐拥一方，崛起于江湖之上？</p>\n<p>　　 2011年4月27日，我揣着好奇和不解在北京见到了韩复榘的次子韩子华先生（1923～2013）。此时，他虽已88岁高龄，但依然坐立挺直，面含微笑，声音洪亮，对与乃父的人生交集侃侃而谈，记忆犹新。作为唯一健在的韩复榘之子，他虽然只与父亲相处至15周岁，但生活细节和人物交集居然经历颇多。</p>\n<p>　　 2011年5月15日，北京万安公墓，韩复榘的后人们聚集至此，这天他们举行仪式为韩复榘墓换上了新的墓碑。我也受邀来到现场，吸引我目光的是墓旁的“韩复榘简历”，内容让我大吃一惊：</p>\n<p>　　 韩复榘，字向方，河北省霸州人。7岁入塾读书，20岁投笔从戎。在辛亥革命中，曾参加滦州新军起义，此后历经讨袁（世凯）、驱张（勋）、倒曹（锟）诸役。北伐战争时期任第二集团军第三方面军总指挥，连战连捷，首占北京，始有“飞将军”之誉。38岁任河南省主席，40岁调任山东省主席，41岁授二级上将衔。七七事变后，任第五战区副司令长官兼第三集团军总司令，在鲁省英勇抗击日寇，所部伤亡过半。1938年1月，因国民党内部派系斗争，被蒋介石谋杀于武汉，享年47岁。</p>\n<p>　　 “投笔从戎”、“飞将军”、“英勇抗击日寇”、“因国民党内部派系斗争”、“谋杀”……在这个韩复榘后人达成集体共识的简历里，这些关键词足以激发非议，但其后人依然冒天下之大不韪，写下了这些内容。</p>\n<p>　　 这是为什么？</p>\n<p>　　 <strong>“用治军的办法执政”</strong></p>\n<p>　　 1930年9月韩复榘主政山东后，很快改组了省政府，提出“澄清吏治”、“根本清乡”、“严禁毒品”、“普及教育”四项施政计划，称吏治要“务使人各清勤，事无拖沓”、清乡要“除暴安良”、禁毒要“密查严搜，有犯必获，依法惩治，期速肃清，以挽政风，而救民命”等。（《韩复榘公布治鲁纲领》，《中央日报》1930年9月19日）</p>\n<p>　　 在主鲁期间，韩复榘对教育颇为重视。他制订了《山东省各县强迫儿童入学办法》，将初小人数从1929年的50余万增加到1933年的100余万。</p>\n<p>　　 1930年南京国民政府教育部设立国立青岛大学，次年改名山东大学。山东大学名为国立，其实大部分经费由山东省库支付。以韩复榘为首的山东省政府大力支持该校的创办。他还增设了许多完全中学、一所医学专科学校、八所乡村师范和四所职业学校。</p>\n<p>　　 同时，韩大力支持并推行了梁漱溟的乡村建设计划。他说：“中国紊乱至此，非从农村整理入手不可。余个人对此迷信甚深。”（《山东民国日报》，1934年3月1日）</p>\n<p>　　 “父亲对梁漱溟非常尊重，当面称之为‘梁先生’。凡梁漱溟所提建议，父亲大多采纳。”起初，韩复榘划出邹平、菏泽、济宁3个县为乡村建设实验区，以后扩展到菏泽、济宁两个专区共19个县，所有专员、县长和保安司令都由“乡建”派人士担任。乡村建设研究院掌握了地方军政大权，时人称其为“第二省政府”。但是，韩复榘对梁漱溟的乡村建设计划起到主观支持但客观破坏的作用，梁由韩延请到济南工作，但韩抗战期间在撤退正规军的同时，也下令正在抵抗的民兵进入河南。“看到自己的子弟和武装都被夺走，而这些正规军在日本面前不战而退，农民们感到自己被乡建工作者欺骗了。在一些地区，愤怒的百姓杀掉了乡村干部和学校校长并烧毁了学校”。此后，“国民党和共产党都曾暗杀过梁漱溟留下来的信徒”。〔（美）艾恺：《最后的儒家：梁漱溟与中国现代化的两难》，外语教学与研究出版社2013年版〕</p>\n<p>　　 “有人在电视上说，我父亲刮地皮，金条装了一火车。这怎么可能呢？金条装了一火车，那是多少钱呢？”在韩子华的记忆里，“我们小时候穿新裤子，膝盖部位要预先打上补丁，以防磨破；布鞋前面，全部都是皮包头。”事实上，韩复榘还是在极力营造自己的清廉形象，如不准亲属在山东任职。“我二伯伯曾经担任过青岛市牛照局长。这是青岛市长沈鸿烈看我父亲的面子私下让他当的。父亲知道这事情后，立刻让他辞了。”</p>\n<p>　　 “军人出身的父亲用治军的办法执政，以带兵的手段管理公务员。父亲整肃吏治，首先从改变公务员形象开始，要求山东公务员的服装必须像军人一样简约朴素，整齐划一。</p>\n<p>　　 为严肃公务员风纪，山东省政府出台了一系列的规定，如县长以下公务员出入不准乘坐汽车或人力车；同僚之间不准称“老爷”、“大人”，要称官职或“先生”；不准“浮华”、“侈丽”，要崇尚节俭；不准年关节间馈送礼品；不准机关举行娱乐宴会；不准冶游饮宴；不准挟妓观戏或挟妓侑酒；不准在大街上边走路边吸烟；不准公务员家属佩戴贵重饰品；贪污500元以上即枪毙等。但是， 实际上山东同其他国统区并无本质区别，官员贪腐成风。在军队里， 他的师长、旅长等大小军阀竞相营私舞弊。韩复榘无奈地表示：“无奇不有，百恶具备；贪污、苟且……骄奢淫逸， 充满了整个社会。”（《山东省政府公报》第349 期，1935年8 月25日）</p>\n<p>　　 <strong>“韩复榘断案”</strong></p>\n<p>　　 “父亲管理极其严格，以致人们都说父亲爱杀人。”这其中饱受诟病的就是“韩复榘断案”。</p>\n<p>　　 一次，山东省政府参议沙月波派一个名叫小道的听差去省府送信，正值韩复榘在审问土匪，出于好奇，便站在一边看热闹。审判结束后，执法队误将小道及被判处死刑的土匪一并拖到八号汽车上，准备拉去枪毙。小道连声喊叫：“我是送信的！”</p>\n<p>　　 韩复榘说：“送信的也不是好东西，也该枪毙。”原来他误认为小道是给土匪送信的。事后，沙月波带着小道的母亲去见韩复榘，问及小道被杀之事。韩复榘笑道：“现在他是小盗（道），将来就是大盗。”不过，1936年，在第三路军军法处任职的王慰农与沙月波同车由北平前往保定，王慰农问及此事真伪，沙月波予以否认。（参见韩宗《韩复榘与西北军》，团结出版社2012年版）</p>\n<p>　　 也有过这样一个案例：有个妇女，已被判处枪决，她5岁的儿子抱住韩复榘的双腿大哭大闹，韩复榘只好将这名妇女释放了。（王慰农《韩复榘统治下的济南见闻》，载《文史资料选辑》第18辑，中国文史出版社1986年版）</p>\n<p>　　 对父亲的“人治”审案不乏草菅人命，韩子华没有否认。“刚去山东的时候，父亲什么案子都审。父亲是穷苦人出身，觉得老百姓太可怜，他要像包公那样当一个清官，替天行道，为民做主。在他那里，老百姓和当官的打官司，当官的占不了便宜。他判案判得最重的两种人，就是土匪和吸毒贩毒的人。起先，他审讯的范围仅限于盗匪一类案件，到了后来，便发展到刑事案件、民事诉讼、民事纠纷等无所不包。他什么案子都审，法院就不干了：案子你都审了，还要法院干什么？”</p>\n<p>　　 韩复榘每年有三分之一时间到各县视察，经常亲自接案问案。他审理案件一般先听军法官念案由，然后三言两语即断一个案子，如以“打一百棍，罚苦刑两月”定案。这终究是一言堂的人治，难免主观武断。国民政府司法部出面干涉，审了一年多民事案子的韩复榘从此不审了。</p>\n<p>　　 但有三种案子，韩复榘还是要亲自审理：一是土匪案，当时山东土匪猖獗，匪患为全国之最，经韩复榘的严刑峻法，山东治安大好。二是贩毒案，那时只要卖大烟一律枪毙，无论数量大小。“对于抽大烟的人，父亲采取的是第一次抓着打一顿，第二次还是打一顿，第三次就枪毙，事不过三。贩毒的人抓住了，直接枪毙。有很多日本人贩毒，也被枪毙了”。三是贪官污吏案，韩复榘建立了高级侦探队。“这些侦探定期写密报，直接送到父亲那儿，贪污受贿的公安局长、县长常常被监禁或枪毙”。张守仁是韩复榘夫人高艺珍的干儿子，曾担任济南市公安局西南乡公安分局长，但此人在家里私立公堂，专门审问有关毒品的案件，罚钱私没，没收了毒品不向总局呈缴。后有人向韩复榘告发，韩复榘派人调查张的种种恶迹，均属实，坚决命令枪决张守仁。（闫润田《一个便衣外卫的回忆》，载全国政协文史资料委员会、山东省政协文史资料委员会汇编《一代枭雄韩复榘》，中国文史出版社1988年版）</p>\n<p>　　 韩复榘办案速审速决，他对案子的处理，一是枪决，二是释放，判刑的很少。既没有判词，也不大重视人证物证，一经判决，马上执行。</p>\n<p>　　 韩宗喆认为祖父不是审案而是判案：“审案其实都是军法处的事情，他们审过了，韩来判案。军法处报告案情，由韩做决定怎么判。韩跟冯玉祥的时候，西北军里有一个习惯，到一个地方，先去看监狱，发现监狱非常黑暗，如同人间地狱，韩对此印象非常深，就想将来做地方官时，一定好好解决监狱及司法问题。那个时候官员没有法治观念，全靠人治。地方官审案在当时也非常普遍，地方官审案甚至还被认为是亲民的表现。韩很热衷这件事情。”</p>\n<p>　　 韩复榘断案主观武断，感情用事，三言两语，粗枝大叶，从现代法治角度看显然是非常荒唐的，冤假错案肯定会有。韩子华说：“愿以韩复榘后人的身份，向韩复榘主鲁期间受到不公正处置、受到伤害的人及其后裔，致以最诚挚的歉意。”</p>\n<p>　　 <strong>“犯上”、不贪</strong></p>\n<p>　　 西北军人都知道：韩复榘胆大包天。有人说：在韩复榘的字典里，没有“怕”字。韩子华说：</p>\n<p>　　 父亲当年发动“甘棠东进”，率领一万子弟兵，胆敢与十几万西撤的大军背道而驰，擦肩而过，令人瞠目。当冯玉祥雄踞北国，如日中天时，父亲敢于离他而去；中原大战结束，西北军土崩瓦解，冯玉祥走投无路，父亲把他恭迎到泰山，完全不考虑蒋介石的感受。石友三被中华民国陆海空军正、副总司令联手打垮、通缉，只有父亲不怕结怨蒋介石、张学良，把落魄的石友三藏进山东省政府。七七事变后，当时备受官方与民间误解的张自忠逃离日本人控制的北平，首先想到的是去济南，而不是别的地方。因为他最了解父亲的性格。</p>\n<p>　　 父亲桀骜不驯，率性自由，从不轻易服从，对绝大多数国人早已认为是天经地义的人身依附关系，有一种本能的抗拒。难怪西北军人都说：韩复榘有“犯上”的毛病。</p>\n<p>　　 傅瑞瑗于1980年代说过这样的话：“韩先生这个人什么都好，就是不能受一点气，不能忍，太容易冲动，‘小不忍，则乱大谋’，最终落一个悲剧的结局。”</p>\n<p>　　 父亲的座右铭是“不怕死，不爱钱”，应该说基本上做到了。父亲的个人收入究竟有多少呢？这是个令人感兴趣的问题。据何思源（担任过山东省政府主席，一直位居山东省最高权力中心。他不是前西北军人，不是父亲的亲信，而是蒋介石派到山东的人）说，他对韩复榘在军费方面的收入不了解，但韩复榘多次说过：“我不喝兵血！”就其行事看，是可信的。在省款方面，何思源是知道的：韩复榘每月薪俸675元，特别办公费1000元，特别开支费20000元，这些都是在预算以内。特别开支费包括支付顾问、参议的薪水、车马费以及馈赠、应酬等开支。另外如冯玉祥带一营卫兵在泰山居住两三年，亦由此款供给。</p>\n<p>　　 父亲不置房产、地产，这在当时的军政官员中也算是另类。那个时代的人一旦有了钱，首先想到的就是买房子置地。父亲在河南、山东当省主席，一直住公房，母亲劝买房，父亲说：“有我在，不买房也有房住。我不在了，买了房也是人家的。”</p>\n<p>父亲生前曾有三处房产；一处在北平，是张学良送的；一处在青岛，是沈鸿烈送的；一处在南京，人称“韩公馆”，只有这处房产是他出于政治上的原因，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72794-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/72794.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[26473,9400,32336,9826]}