{"id":336039,"link":"https://chinadigitaltimes.net/chinese/2014/03/香港獨立媒體-《來自星星的你》沒有告訴你的韓/","date":"2014-03-09T18:07:25Z","modified":"2014-03-09T18:07:25Z","title":"香港獨立媒體 | 《來自星星的你》沒有告訴你的韓劇辛酸史","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"281\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1891006_300373563444499_355330896_n.jpg?1394382205\"></div>\n</p></div>\n</div>\n<p>縱觀多年，韓劇經常有來去匆匆的現象，即是一套韓劇會忽然間地人氣大爆發，超越韓國國界影響整個亞洲，甚至在不同社會上形成一種人看你也要看的群眾壓力。但是，這鼓熱潮也同樣出現去也匆匆的問題，很難有一套韓劇能在結束以後，還能維持人氣多一至兩個月。</p>\n<p>有些希望多「添吃」增拍續集的韓劇，只有極少數算是成功，大部份未能再創高峰之餘，更帶來反效果，把原本難得累積下的人氣也燃燒盡，最大的例子莫過於早年前的《宮S》。這也不難怪近年不少非常成功的韓劇，結終以後雖然在互聯網上獲得討論有關拍攝續集的熱烈期待，就如《秘密花園》、《城市獵人》與《仁顯王后的男人》，但一直沒有有關續集的確實消息。我們不知道《來自星星的你》(下稱《星星》) 能否突破這個「韓劇魔咒」，但其實這個現象，或許與近年韓劇市場的轉變有關。</p>\n<p>看到《星星》的成功，我們看到韓劇「邊拍邊播」的成功方程式，也留意著它們近年能大量生產劇集的市場開放景象。可是，沒有人想到上年有一位曾經製作大量膾炙人口韓劇的有名劇集導演金鐘學，他的自殺事件，就把今天在漂亮包裝下看不到韓劇的殘酷另一面，赤裸裸地展現出來，還留下一份對現有韓劇製作模式的警惕。<br /><strong><br />\n金鐘學的慘劇</strong></p>\n<p>一位有名的韓劇導演，就在他製作的劇集煞科後，忽然下落不明，他的製作公司其下的演員和劇組工作人員也因此被拖欠薪金。最後，員工們逼不得已向法院申訴，結果，那位導演因為受不著經濟與官司壓力下選擇自尋短見，這就是金鐘學活生生的故事。</p>\n<p>曾經擁有歷來韓國電視劇收視率第三位紀錄的《沙漏》，是出自金鐘學的手筆。其後他在2007年製作的《太王四神記》，以巨額投資和先進的電腦特效開創亞洲電視歷史的新紀元，曾經成為一時佳話。可是，雖然劇集在韓國國內的收視率高達30% 以上，但是出口至日本的效果未如理想，結果令金鐘學蒙受了很大損失，也留下了他自殺的種子。</p>\n<p>2013年，金鐘學再次與編劇宋智娜合作，而且以數百萬美元投資電腦特技，製作出劇集《信義》，並找到久休服出的金喜善擔當女主角。然而事與願違，結果收視大失所望，使他的製作公司大虧損之餘，更無力償還片酬，最終選擇了結生命。<br /><strong><br />\n外判拍劇的危機</strong></p>\n<p>近年借助韓流的熱潮，韓劇拍攝也成為炙手可熱的投資發展市場。雖然電視節目外判制度早於1991年在韓國出現，但在2000以後，韓國三大電視台 (KBS、MBC與SBS) 便開始把本來自具廠房拍攝的劇集，大舉以外判制把製作電視劇集的部份全都外判給獨立製作公司。時至今天，韓劇裡近9成多的劇集都是外判，只有少部份如小說劇與處境劇還是電視台自我承包。</p>\n<p>因為市場不斷膨脹，見有利可圖下不斷吸引投資者開設新公司，加入拍攝劇集行列，單單在2012年，在韓國政府合法登記的外判劇集公司便有1200多間。但是，大部份這類型公司的規模不但未達拍攝劇集的能力，有些公司老闆根本對拍攝劇集沒有興趣，就造成外判公司為了維生，一直只能單以把拍攝成本降低來吸引獲得電視台的「招標」。這樣割價式的競爭，使當下韓劇市場出現了經常支不抵債的危機。</p>\n<p>這類型小公司，因為要增加競爭力與叫座力，會把大部份的劇作費投放在韓流明星的片酬身上，希望能夠以鑽石級陣容為賣點吸引電視台。一般而言，現在大部份的韓流明星偶像劇集，有一半以上的製作成本都是出在明星的片酬上，剩下只有一半的成本可用作拍攝上，當中的支出包括其他的演員費、化妝、服裝、場景、道具與後期電腦加工等等。所以，有不少外判製作公司會因為要支付明星片酬關係，最終導致唯有拖欠其他工作員工的薪金，<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hani.co.kr/arti/english_edition/e_entertainment/590405.html\">就例如2013年MBC的一套電視劇《兒子們》中，負責製作的公司To be Enterprise (TBE)，就在該套片集賣去菲律賓時，一眾演員與工作人員也還未有收到薪金，據報公司一共欠下400多萬的片酬。</a>但是，由於電視台只關心把低成本的劇集外判出去，同時也把「責任」也外判到製作公司身上，因而最終只會要求製作公司獨自承擔它們的經濟與法律責任，其他一概不理。</p>\n<p><strong>失去保障的演員權利</strong></p>\n<p>一般而言，演員只能在劇集播出後的下一個月底，才能收到他們的薪金，有不少演員也曾因此而投訴公司拖欠片酬問題愈來愈嚴重，有時甚至在拍攝期間受傷時，也要獨自負擔醫療費用。</p>\n<p>近年由於韓國政府放寬了媒體可跨領域開設分公司的權利 (報紙企業可兼開辦電視頻道)，不少新出現的電視台也會製作劇集播放。但是由於資金有限，它們向外判公司提供的成本因而更低，只會吸引到中小型的劇集製作公司投標，結果只會把欠薪的問題進一步惡化。</p>\n<p>由於不少製作公司的領導與電視台的主管有著千絲萬縷的關係，為了獲得標書，不少也會向電視台提供獻金；另外，為了爭取出鏡機會，<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.google.com.hk/url?sa=t&#038;rct=j&#038;q=&#038;esrc=s&#038;source=web&#038;cd=3&#038;ved=0CDQQFjAC&#038;url=http%3A%2F%2Fwww.kcc.go.kr%2Fdownload.do%3FfileSeq%3D14117&#038;ei=GHgbU_ntG6-YiAeu14GQAw&#038;usg=AFQjCNGUfeumv7vfiSKfQSIpXI8gcrP3fg&#038;sig2=rGJs-hZf0hOqP1coh8Zeww&#038;bvm=bv.62578216,d.aG\">有些配角演員也會向試鏡人提供佣金，那些佣金大概是主角演員的三成片酬。</a>把佣金與一些基本開支一併加上，一般二線演員最終只能得到極微薄的薪酬，但這樣仍然有不少演員甘願屈就，便可見得出劇集市場的出鏡競爭已經非常嚴重。</p>\n<p>因為，韓國每一年有上數百名學生從不同大學與學院的演藝學系畢業，他們之間的競爭已經非常激烈，而且，近年不少K-POP歌手也開始加入劇集市場，進一步把本已充滿競爭的劇集市場推至極端程度。再者，一般能夠招募大量演員的大型歷史劇，近年在不少電視台削減資源下大幅減少，所以這也影響了演員的出路。</p>\n<p><strong>速度以外的惡果<br /></strong><br />\n當然我們知道韓劇的一大成功要素，在於它能夠在劇集播出期間，緊貼著觀眾與網民的反應，透過「邊拍邊播」的優勢，把他們的期待的畫面在螢光幕展現出來。然而，為了兼容這種「即時性」效果，卻苦了一批演員，因為這也更考驗演員的臨場準備、反應，更也迫令他們要把劇本與對白在極速時間內記熟。</p>\n<p>在昔日還未有把外判劇集制度推至失衡狀態前，一般韓國劇集製作也有兩個月時間的準備，即7至8集已於開播前已經拍成。但現在為著減省成本，一般的準備期只有一個月，因此有時不論是劇組人員與攝影師也要24小時輪更工作，以趕及最後一分一秒的播出時間死線。此外，為了追趕觀眾的反應，演員也同樣要在劇集播放期間不斷通霄工作，不少劇本也是即日寫好，即日開拍，即日修剪與即日播出，所以不少演員也曾經公開向這種24小時拍劇的制度大力批評。</p>\n<p>正因為要經常遷就輿論的反應，因而不少劇本也會把故事編寫得有較大的調節空間，有時也會刻意製造出人意表的結果，希望吸引更多人討論與關心，從而推高收視率。情形就如2011年在SBS播出的劇集《女人的香氣》一樣，<a rel=\"nofollow\" target=\"_blank\" href=\"http://blog.sina.com.tw/31470/article.php?pbgid=31470&#038;entryid=618134\">本來故事講述一位患上末期癌症的女人，如何渡過她最後剩下的6個月生活。正當到了大結局以前，觀眾也一直估算女主角必然會死去，然而結果卻是出人意表地她在劇集最後一刻沒有死去</a>，這相信與劇集中段時因為內容沉悶問題收視下跌，編劇刻意安排借以推高收視有關。</p>\n<p>而且，昔日拍攝時，由於時間較充裕，一般已拍攝好的劇集，也會有兩盒已完成的帶子，一盒是正式版，一盒是副本，用以意外發生時也有後備替補。可是，今天為了方便與把拍攝時間推快，<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hani.co.kr/arti/english_edition/e_entertainment/590405.html\">一般一集70分鐘的劇集裡，會分成7段小分段 (每段10分鐘) 方便拍攝，然後把拍好的立即傳送至電視台</a>。然而，由於時間趕急，這種分為10分鐘小段式的拍攝方式，也曾造成了漏播的意外。<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.kr16.com/thread-112471-1-1.html\">2012年在KBS播出的劇集《赤道的男人》第19集中，因為安排趕急下，卻出現了漏播最後10分鐘一段的黑屏意外</a>，可想而知現在講求製作至最後一分一秒的劇集拍攝，已經到了瘋狂的程度。</p>\n<p>這樣的問題，連權相佑也曾經公開指責。就在他拍攝劇集《野王》期間，他表示曾經有一集的拍攝時間，竟然趕急至正式播放前30分鐘才完成，相信這就是韓國人所說的「韓國人的工作速度」了。</p>\n<p><strong>奇蹟的《星星》以外…<br /></strong><br />\n以天文數字的成本拍攝 (當中包括金秀賢與全智賢的片酬)，《星星》能夠創出韓劇的另一次奇蹟絕對是一件不簡單的事。但是，在扣除以Matrix電影式拍攝技巧來拍電視劇的成本後，我們不知道真正分給其他劇組人員的薪酬還剩下多少，也不知道演員們為了緊跟觀眾反應，究竟要通宵了多少次與會否在公映前10分鐘才完成拍攝。這都是在美輪美奐的包裝下，我們更想知道切切實實有關《星星》的真面目，因為我們知道，在韓國的劇集市場裡，《星星》是只是賭博中的得勝者，是奇蹟，不是現實。</p>\n<p>在當下外判拍劇為主流的韓國電視市場，割價爭標已成為每一套電視劇必要克服的最大難關。你可能說金鐘學的死只是汰弱留強必然發生的事，但他的死應讓更多人反思韓劇這種拍攝模式 (外判制下，要求低成本，但要給予明星大部份片酬 (明星為緊貼網民反應至最後一刻，追趕死線拍攝)，其他劇組人員的薪酬因而愈來愈低，最終獲益的只有電視台 (因為可獲得額外廣告商的投資))，能否維持下去，是韓劇未來發展的關鍵。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9826,8712]}