{"id":336001,"link":"https://chinadigitaltimes.net/chinese/2014/03/张千帆：消除族群暴力的宪政之道/","date":"2014-03-08T15:54:13Z","modified":"2014-03-08T22:08:53Z","title":"张千帆：消除族群暴力的宪政之道","content":"<p>今年“两会”前夕，昆明发生3.1事件，一群维吾尔族人持刀砍死砍伤多人。官方一如既往地迅速将其定性为“恐怖袭击”，大陆网民们也跟着喊“杀”声一片，新一轮“严打”呼之欲出。暴力活动当然要谴责，但是如果仅停留于谴责和镇压，而无视造成族群暴力的制度根源，则不仅无助于消除此类暴力事件，反而会进一步恶化维族与汉族之间的情感并加剧族群暴力和分离主义倾向。就在此前十天，乌鲁木齐警方以“分裂国家”的罪名，逮捕了中央民族大学维族经济学者伊力哈木。讽刺的是，伊力哈木不仅从未宣扬暴力或国家分裂，而且因为其温和姿态而被维族极端分子视为替政府说话的“维奸”。两起事件虽然没有直接关系，却存在制度上的因果关联。它们说明，如果国家族群政策与宪法背道而驰，那么族群关系乃至国家统一都将岌岌可危。</p>\n<p>事实上，越来越多的汉人已经认识到，造成3.1事件和族群仇恨的根源不是“恐怖主义”，而是九十年代后期开始在新疆、西藏等边疆地区实行的高压维稳政策。这种政策的效果是滋生常年靠“维稳”吃饭的庞大既得利益集团，并授予他们实际上的生杀大权，用于剥夺少数族群的自然资源、歧视其就业机会、侵犯其宗教自由并压制其表达正常诉求的言论自由，结果必然是少数族群的地位边缘化和情绪激烈化。正是在这个大背景下，“疆独”、“藏独”等分离主义势力不断发展壮大，一些对前途感到绝望的少数族群则诉诸暴力“恐怖”活动，譬如去年10月28日发生的天安门撞桥事件就是因为南疆村庄的拆寺行为所致。由此，边疆维稳进入了不稳定因素触发高压维稳机制、高压维稳产生更多不稳定因素的恶性怪圈。如果执政者充分尊重少数族群的宗教自由、平等机会与言论自由——也就是落实他们享有的宪法权利，所有这一切原本均可避免。</p>\n<p>为了维护族群和谐，1982年宪法对族群问题规定得相当不错。不仅第33条规定了一般的平等原则，而且第4条特别规定了族群平等理念：“各民族一律平等。国家保障各少数民族的合法的权利和利益，维护和发展各民族的平等、团结、互助关系。禁止对任何民族的歧视和压迫。”如果各族群通过人员、物资和资金的自由流动实现逐步融合，少数族群对自然资源的使用权和就业平等机会得到有效保障，加上第36条规定的宗教信仰自由得到充分尊重，他们自然会感到自己是这个国家主体的一部分，完全可以在保留族群认同的前提下形成牢固的整体国家意识，有什么理由诉诸族群暴力甚至国家分裂？只要上诉宪法规定的任何一条得到实施，“疆独”、“藏独”等分离主义势力就不会有发展空间。如今族群暴力和分离主义愈演愈烈，只能表明宪法未得到实质意义的实施。</p>\n<p>美国今天的社会歧视仍然普遍存在，但是为什么没人鼓噪成立“黑人共和国”或“西班牙裔共和国”？根本原因在于美国政府对于保障少数族群的平等权利付出了真诚的努力，最高法院的经典判例拆除了大量体制性歧视，因而虽然私人歧视仍然存在，但是在国家层次上基本做到了族群平等，奥巴马当选总统就是一个标志性里程碑。美国黑人之所以不闹独立，关键在于他们完成了从奴隶到公民的身份转变，其各项宪法权利都得到了相当程度的平等保障。事实上，他们是维护宪法的主力，因为他们看到宪法是保障自己平等权利的守护神，而维护一部统一国家的宪法就是最大程度地维护国家统一。相反，假如宪法形同虚设，少数族群的权利和尊严受到歧视，生存空间受到挤压，那么这个国家必将陷于分离主义和暴力反抗的“四面楚歌”之中。</p>\n<p>由此可见，消除族群暴力和分离主义倾向并不难，关键在于落实现行宪法并从根本上反思和调整边疆维稳政策。为此，必须让少数族群政策摆脱维稳既得利益集团的绑架，而要打破既得利益障碍，首先要落实宪法和《民族区域自治法》等法律规定的地方自治。就和“港人治港”、“澳人治澳”一样，对于少数族群地区也要落实“藏人治藏”、“疆人治疆”等地方自治制度。这里“藏”与“疆”并不是一个族群概念，而是一个地理概念。其实，治理新疆的官员没有必要是维族人，而只要是生活在新疆的选民推选出来的官员——如果大多数维民自己选择由一位汉人担任自治区主席或人大常委会主任，为什么不可以呢？事实上，虽然少数族群地区一般聚集着少数族群的人口，但是在经济一体化的驱使下，各地人口不断流动，少数族群地区未必存在一个特定族群独占的多数群体。在这种情况下，“疆人治疆”无非就是指新疆地区实行有效的地方自治而已。只要落实现行宪法规定的民主自治模式，那么族群和谐就得到了最可靠的制度保障。</p>\n<p>地方民主自治对于族群和谐与稳定的作用是显而易见的。如果少数族群被剥夺了民主自治的权利，那么就自然产生了外族统治和压迫的直观，从而很容易激发少数族群的抵触情绪和分离意识。民族区域自治的初衷正是在于为少数族群保障基本政治权利，通过自治化解敌意。事实上，也只有保证地方官员对当地选民负责，才能保障少数族群的宗教、财产、语言和文化权利，防止这些宪法权利受到各级政府的任意侵犯，并化解少数族群的误解和敌对情绪。如果少数族群真正掌握管理和统治自己的权利，那么他们就没有理由也没有必要主张独立，从而大大削弱分裂势力的吸引力。</p>\n<p>目前，汉族与少数族群隔阂太深，当务之急是依照宪法第35条开放言论，让不同族群自由交流，唯此才能产生真正的理解和同情，化解双方的极端情绪和暴力倾向。维族和藏族应被允许表达自己的困境和诉求，通过和汉族的自由对话寻求理性的解决方案。既然绝大多数少数族群都不支持分裂，任何观点均应被允许自由表达，即便最极端的分离主义言论也不会产生可怕的后果。相反，压制言论必然产生敌意、不信任和疏离感，反而成就了分离主义的社会基础。压制伊力哈木的温和言论更是适得其反，因为他的言论不仅没有超越现行宪法与法律的范围，而且有助于化解族群矛盾、促进国家统一。扼杀维族内部的理智力量、维护现有的既得利益格局、延续激化族群矛盾的维稳政策，恰恰是族群暴力和国家分裂的幕后推手。</p>\n","author":1,"categories":[18271,18270,18269,9203],"tags":[9420,20070,19327,9941,24714,12423,24768,9503,13738,8643]}