{"id":336043,"link":"https://chinadigitaltimes.net/chinese/2014/03/财新网｜胡紫微：给世界留点破绽（致女神）/","date":"2014-03-09T21:48:58Z","modified":"2014-03-09T21:48:58Z","title":"财新网｜胡紫微：给世界留点破绽（致女神）","content":"<div>\n<h1 id=\"activity-name\"><img style=\"font-size: 14px; line-height: 1.5em;\" alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/7BzN7BuDIjTmF3UYebAP1v4UIFJt8qzYYohZoia2fzCxC0go3cUDFica3S6DUVnHQbGbkeeLHV6SgiavvQCaa9rhA/0\" data-src=\"http://mmbiz.qpic.cn/mmbiz/7BzN7BuDIjTmF3UYebAP1v4UIFJt8qzYYohZoia2fzCxC0go3cUDFica3S6DUVnHQbGbkeeLHV6SgiavvQCaa9rhA/0\" /></h1>\n</div>\n<div id=\"page-content\">\n<div id=\"img-content\">\n<h2><span style=\"font-size: 14px; line-height: 1.5em;\">我个人对道德模范鸡汤女神之类的完人总是尽可能离得远些。早期确实是基于一种比较朴素的阴暗心理，无外乎羡慕嫉妒恨，看不得别人好，恨不得把人人都拉到自己的高度以便踩咕。后来有了些岁月，变聪明了，也很学了些做人的老道，常用“做人如水，你高我就退去，绝不淹没你的优点；你低我就涌来，绝不暴露你的缺陷”等等圆滑的价值观修剪自己常因嗔恨炽盛而燃烧变形的言行。但是，对于所谓完人的警惕和戒心却一时一刻未曾松懈。</span></h2>\n<p>也暗暗反省，除了猥琐的心理阴暗，到底还有什么确切可以理喻的原因阻挠我，永远无法全身心地去拥抱崇高纯洁和现成的美好呢？到底有没有什么立得住脚的理由呢？还真没有。不过顾虑倒是有一个，我不信任他们。我信不过看上去没有瑕疵的人。越是看上去毫无瑕疵的人越是信不过。毫无破绽的人生，背后一定藏着一个巨大的漏洞。就像所有陈旧但经典的华服，里衬都缀着肮脏的虱子，几乎所有的完美，都是尚待识破的骗局。</p>\n<p>如今的成功女性，往往有一股强大的愿力，往女神的高度攀援。于是，做了女强人还不够，还要做官商女神；做了官商女神还不够，还要做权势女神；做了权势女神还不够，还要做时尚女神；做了时尚女神还不够，还要做道德教化的女神⋯⋯于是，因为生于贫贱不免活得漏洞百出的你，从女神天价的华服裙边，闻出了一股股来苏水的肃杀味道，于是你暗暗祈祷，在被女神的道德档案消杀之前，需尽快寻个机会，逃出生天。日前看到曾经的<a href=\"http://chinadigitaltimes.net/chinese/tag/李小琳\">道德女神一号</a>店现身会堂，褪下了仿鼠皮的Roberto Cavalli大氅，换上菜百工服风的大翻领深灰套装，与手中的帆布手袋遥相呼应，已由消杀女神光速变身环保女神。断了电的女神，看起来安全多了。今又闻另有小号女神跑路，小民即刻起立围观。离开女神的日子，老百姓称薪而爨数米而炊的小日子，似乎可以暂时苟全了。</p>\n<p>还有一种女神，心灵导师型的才智女神。因为上接天意，取法古贤大德的做人处事之道，略加点染，便俨然一派宗师，又因姿态格外诚恳，语气特别谆谆，在前几年便很吃得开，一度俘获了很多现代女性挣扎的心灵。但是，近来，也不大受人爱戴了。想想，女神的末路其实并不在古贤大德出了状况，而是在世道人心出了状况。以今日之情势，主流话语的虚构语境与日渐沸腾的真实现实之间孤悬的巨大鸿沟，已经无法弥合。这是一个靠智商的优势和高超的话术亦无法两全的时代，一个靠熬鸡汤和抹稀泥无法说和的时代，这是一个特别容易聪明反被聪明误的时代。每个有良知的意见领袖都需要固守大节不亏。你要发言么，那么请先效法马丁·路德，声明“这是我的立场”，选择性失明和继发性装睡，反倒容易暴露了自己。这是一个逼你亮出身份证明的时代。四书五经固然重要，但是，时代不同了，身份证也很重要。在这个时代痛熬鸡汤，很容易沦为被拔得遍体鳞伤的女神。</p>\n<p>第三种女神，情怀女神。特点是特别善于在红蓝两道跨界游走，既保全了清誉又保全了清福。情怀女神一般都非常聪明，从来不说给别人建立道德档案，并自荐担纲档案管理员以至于始终处于移动靶的靶心。情怀女神总是在视野以内，焦点以外，以一个负重的剪影诠释榜样的力量。做情怀女神的最高境界，是将自己编织成一面招展的旗帜，猎猎飘扬在你可见的前方，既方便随时指点前进的方向，又可远离跋涉在现实污泥中的狼狈。做情怀女神，所有的劲道都在又高又飘，所有的功力全在模棱两可便宜行事这八个字的掂量。这样的女神八面玲珑，刀枪不入。但是百密总有一疏。八面玲珑的漏洞在于，伪善；伪善的坏处在于，假装。你必须成为榜样，但是又舍不得真善良，见利益就让，见困难就上。于是只好作假。所以说，情怀女神不是不卖，而是从不出示价签。本来对于情怀女神，虽然理智上觉得可疑，但禁不住情感上亲近。不料最近大走女神运，集中见识了几位各个领域的女神。刚打一照面，为鼻屎大点事，就敢使大招撒无影谎，且神闲气定，见招拆招。一看就是撒谎成了精的，真是后生可畏。以我这样小气的人，嘴上虽不说什么，心里是暗暗给这类产品打了差评的。并且以此留心自检，这辈子不撒谎是做不到了，但是，不再为当女神而撒谎，这点觉悟，要有。</p>\n<p>有记者问王菲觉得自己最大的优点是什么。王菲说：“我从来不装。”真实，在我们身处的五浊恶世里，是智慧，也是策略。</p>\n</div>\n</div>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[]}