{"id":336094,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-段德智：一部堪与《圣经》相提并论的著/","date":"2014-03-10T05:17:53Z","modified":"2017-04-12T22:31:41Z","title":"爱思想 | 段德智：一部堪与《圣经》相提并论的著作——《神学大全》第一集译者序言","content":"<div>\n<p>　　<br />对于托马斯?阿奎那的《神学大全》，教皇利奥十三世在其著名的《永恒之父通谕》中曾经由衷地感叹道：“托马斯首要的和真正独享的荣誉，任何一个天主教博士都不能分享的荣誉，在于：在特伦特大公会议期间，神父们竟一致同意，将托马斯的《神学大全》，与《圣经》和至上教皇的教令一起，摆放在祭坛上，昭示它们乃人们寻求智慧、理性、灵感和各种答案的源泉。”（见《神学大全》第1集，第1868页，以下凡《神学大全》第一集的引文只注页码）而我们现在奉献给读者的正是我们经过十多年不懈努力终于成就的托马斯?阿奎那《神学大全》第一集的中文译本：一个比较尊重原著、比较注重学理和比较强调信实的中文译本。</p>\n<p>　　 <strong>作为《神学大全》作者的托马斯其人</strong></p>\n<p>　　 托马斯是个既短寿又长寿的学者。说他短寿，是从生理年龄上讲的。托马斯生于1224/1225年，死于1274年，享年49岁或50岁。他的老师大阿尔伯特生于1200年，死于1280年，享年80岁。他的师弟约翰?艾克哈特生于1260年，死于1327年，享年67岁，其生理年龄虽不及大阿尔伯特，但也还是比托马斯长10多年。说他长寿，则是就精神年龄上讲的。《道德经》中有“死而不亡者寿”的说法，其着眼的就是人的精神不朽方面。托马斯在学生时代由于其沉默寡言而被同学们讥为“西西里哑牛”。尽管他的老师大阿尔伯特独具慧眼，预言：“这只哑牛将来会吼叫的，他的吼声将传遍世界。”托马斯在世期间，虽然已经成了一位万众瞩目的人物，但却还说不上有什么世界性影响。他的世界性声望可以说是在其去世后赢得的。他先是于1323年被教皇约翰二十二世册封为“圣徒”，随后教皇庇护五世又于1567年加封他为“圣师”，使之与安布罗斯、哲罗姆、奥古斯丁和格列高利一起并列为最伟大的拉丁神学家。</p>\n<p>　　 然而，所有这一切，似乎都不足以昭示托马斯在人类思想史上独享的历史地位。至少在出席第十九次大公会议（即特伦特会议）的主教们看来，在保罗三世（1534-1549年在位）、尤利乌三世（1550-1555年在位）、马塞二世（1555年在位）、保罗四世（1555-1559年在位）和庇护四世（1559-1565年在位）看来，[①]事情必定如此。因为在中世纪，不仅安瑟尔谟（1033-1109）被追谥为圣徒，甚至连以反辩证法著称于世的达米安（1007-1072）也被追谥为圣徒。可是，无论是安瑟尔谟还是达米安，在人类思想史上的地位都不可能与托马斯相提并论。安布罗斯（约339-397）、哲罗姆（347-420）、奥古斯丁（354-430））和大格列高利（540-604）虽然个个都圣德卓著、学养精深，但有谁写出过堪与《圣经》相提并论的《神学大全》这样的学术精品呢？由此看来，无论是将托马斯册封为“圣徒”还是册封为“圣师”，都不足以彰显托马斯在人类思想史上独享的荣誉和地位。因此，如果我们要给托马斯历史定位的话，最为精当的做法就是将托马斯称作堪与《圣经》相提并论的《神学大全》的作者。</p>\n<p>　　 托马斯的世界性声望不仅来自基督宗教教会方面，而且也来自世俗社会方面。20世纪末，英国广播公司举办了人类第二个千年最伟大思想家的网上评选活动，结果托马斯力压霍金、康德、笛卡尔、麦克斯韦和尼采，以排名第五的身份跻身于“千年十大思想家”之列。托马斯对世俗社会影响之深广，由此可见一斑。不仅如此，由于这些思想家各有所长，所研究的领域迥然相异，从而缺乏严格意义上的可比性，即使得票高于托马斯的那几位思想家，也很难说其历史功绩就一定高于托马斯。至少就“立言”的角度论，我们既很难说托马斯的《神学大全》（1267-1274年）比达尔文的《物种起源》（1859年）、牛顿的《自然哲学的数学原理》（1687年）、爱因斯坦的《广义相对论的基础》（1916年）和马克思的《资本论》第一卷（1867年）更伟大些，但也同样很难说达尔文的《物种起源》、牛顿的《自然哲学的数学原理》、爱因斯坦的《广义相对论的基础》和马克思的《资本论》第一卷比托马斯的《神学大全》更伟大些。我们只能够说，正如达尔文、牛顿、爱因斯坦和马克思是以《物种起源》、《自然哲学的数学原理》、《广义相对论的基础》和《资本论》第一卷（1867年）著称于世的一样，托马斯是以他的《神学大全》著称于世的。《神学大全》即是托马斯?阿奎那的无可替代的历史标签。</p>\n<p>　　 然而，一旦我们将《神学大全》视为托马斯的无可替代的历史标签时，我们就必须回应这样一个问题。这就是：在整个中世纪涌现了一批又一批诸如安瑟尔谟和波那文都的基督宗教神学大家，[②]何以只有托马斯能够写出堪与《圣经》相提并论的《神学大全》呢？为了回应这一问题，我们就不能不对托马斯其人作一番扼要的考察。如所周知，托马斯出生于意大利的一个贵族家庭，在其五、六岁时，其父即将其送到家乡附近的卡西诺隐修院当修童，希望他有朝一日能够成为修道院院长。但托马斯似乎心不在焉，他与其说对修士生活感兴趣，毋宁说对学者生活更渴望。1239年，他入那不勒斯大学深造，开始阅读研究亚里士多德、阿维洛伊和阿维森纳著作，开启了他的哲学旅程。其后，他不顾家庭的极力阻挠，先后到巴黎和科隆深造哲学和神学，最终于1256年在巴黎大学神学研究院获得了神学硕士学位，从此开始了他的经院哲学的教学和著述生涯。</p>\n<p>　　 托马斯早期最重要的著作是《论存在者与本质》和《反异教大全》。而这两部著作都可以视为托马斯用哲学诠释基督宗教神学的最初尝试。《论存在者与本质》大约写于1256年3月之后的一段时间，从其标题即可看出，它是一部相当纯粹的哲学著作或形而上学著作。吉尔松在谈到托马斯对西方哲学的卓越贡献时，曾将托马斯的哲学宣布为“形而上学历史上的一场革命”，[③]而托马斯对西方形而上学的革命在很大程度上就是从他的《论存在者与本质》这本小书开始的。也正因为如此，当代著名的中世纪学者阿?莫勒（1915-2008）给予该著以极高的评价，曾称其为西方形而上学传统中的一部“经典”（a classic）之作。[④]在这部著作中，托马斯的根本努力在于用哲学的“存在”范畴来诠释基督宗教神学的“上帝”概念。按照托马斯的观点，共存在有三种不同的存在者，这就是复合实体、单纯实体和上帝。其中，复合实体也就是包括人在内的物质实体。这种实体的本质由质料和形式构成。托马斯所谓单纯实体，也就是受造理智的实体，其中最根本的也就是天使。这种实体的本质就是它的形式。在托马斯看来，对于所有的受造物来说，本质与存在并不是一回事。托马斯曾以人和不死鸟为例予以解说。他写道：“我们能够理解一个人之所是或以及一只不死鸟（phoenix）之所是，然而却不知道其究竟是否实际存在。”[⑤]既然如此，则不仅复合实体是复合的，即使作为单纯实体的受造理智实体便也同样是复合的。因为受造的理智实体虽然就其本质而言是由形式构成的，但就其整体而言则是由本质（形式）和存在复合而成的。从而，真正单纯的存在者只有一个，这就是其本质与其存在合二而一的上帝。而这也就意味着，上帝即是存在或存在本身。在此基础上，托马斯不仅哲学地论证了上帝的“绝对单纯性（in fini simplicitatis）”，[⑥]而且还哲学地论证了上帝的创造活动。因为既然不仅任何受造物的存在来自作为存在本身或第一存在的上帝，而且任何受造物的本质也必须藉作为存在本身或第一存在的上帝才能由潜在转化为现实，则作为存在本身或第一存在的上帝也就自然而然地扮演了造物主的角色。也正是在这个意义上，托马斯将作为存在本身或第一存在的上帝称作万物的“第一原则（primo principio）”和“原初的和纯粹的活动（actus primus et purus）”。[⑦]不难看出，无论是将上帝规定为存在本身，还是将上帝规定为一种“原初的和纯粹的活动”，都不仅是对基督宗教神学的根本性改造，而且也是对西方传统形而上学的根本改造。吉尔松关于托马斯在西方形而上学历史上开展了一场革命的说法虽然初听起来有点耸人听闻，但仔细考察起来，却是有根有据、掷地有声的。</p>\n<p>　　 《反异教大全》写于1259-1264年，也是托马斯的一部早期著作。这部著作是托马斯应多米尼克会总会会长圣莱芒德的要求而写作的。圣莱芒德希望托马斯写作一部著作指导在西班牙摩尔人中间传道的修士，该著作因此而冠以《反异教大全》这个标题。但是，在托马斯看来，既然要反对异教，我们就不能运用异教所不承认的基督宗教的信仰及其《圣经》，而只能运用基督宗教和异教共同认可的理性和哲学来证明基督宗教的信仰，故而该书又被称作《哲学大全》。在《反异教大全》中，托马斯借鉴和发展阿维洛伊的“双重真理论”，对哲学的相对独立性作出了有力的辩护和论证。在《反异教大全》的第3章，托马斯首先批判了当时经院哲学界依然强势流行的惟一真理观，指出；“使真理得以认识的方式并不总是一样的”。他援引亚里士多德的话强调指出：“凡有教养者，都只是在事物本性所允许的范围内去寻求每一种事物的确定性。”[⑧]而这就意味着在“信仰真理”（veritas fidei）之外还另有一种真理，这就是“理性真理”（veritas rationis）。在托马斯看来，这种理性真理范围很广，不仅涵盖自然哲学（物理学）、数学、本体论、认识论、美学和伦理学等，而且还涵盖一部分神学内容。他断言：“在关于上帝我们所信仰的东西中，存在着真理的两种样式（duplex veritatis modus）。有些关于上帝的真理是超乎人的理性的整个能力之外的。上帝既为三个又为一个（trinum et unum），即是这种类型的真理。但是，也存在着一些真理，是人的理性所能企及的。上帝存在，上帝独一等等，即是这样类型的真理。事实上，关于上帝的这样一些真理，哲学家们藉推证已经证明过，而这种推证则是在自然之光的指导下进行的。”[⑨]托马斯的这段话给我们透露了一个极其重要的信息，这就是：理性和哲学的适用范围并不仅限于受造世界，而且还可以进入信仰领域和神学领域，达到造物主，达到上帝。这就在事实上提出并论证了自然神学思想。</p>\n<p>需要强调指出的是，双重真理论和自然神学对于托马斯来说并不只是他的一个哲学观点或神学观点，而是一个贯穿于他的整个哲学和神学体系各个环节的全局性问题。一如他自己在《反异教大全》第1卷第9章中所说，他在该书第1-3卷中所讨论的主要是“理性探究的真理”（veritatis quam ratio investigat），[⑩]即“理性真理”，而在第4卷中着重探讨的则是信仰真理。在具体谈及第1-3卷的内容时，托马斯指出：“我们的目标在于遵循理性的方式阐述和探究人类理性对于上帝所能研究的东西。根据这一目标，我们首先考察的将是属于上帝自身的东西。其次是考察上帝创造受造物的过程。第三是考察受造物达到作为其目的的秩序。”[11]这就是说，在托马斯看来，关于神学问题的理性真理主要有三个方面的内容。首先是关于上帝自身的问题（上帝论）。这是《反异教大全》第1卷的主题内容。该卷主要阐述了上帝的存在、上帝的属性（诸如现实性、单纯性、完满性、善、独一性、无限性）、上帝的理智、上帝的知识、上帝的意志、上帝的德性和真福等。其次是创造问题（创造论）。这是《反异教大全》第2卷的主题内容。该卷主要阐述了创造的主体问题、创造的本质问题、宇宙永恒问题、万物区分问题、理智实体问题、人的复合结构问题、人的理智问题、人的灵魂问题、灵智实体（天使）问题等。第三是天道问题（天道论）。这是《反异教大全》第3卷的主题内容。该卷主要阐述了上帝自身乃万物的目的、上帝对万物的治理和上帝对理智受造物的治理等问题。第4卷则着重讨论信仰真理，亦即“超乎理性的真理”（veritatis rationem excedit）。[12]该卷主要阐述了三位一体、道成肉身、圣事论、肉体复活、肉体荣光、末日审判和新天新地诸问题。构成其中心内容的则是一个救赎问题。不仅如此，托马斯还从两个方面强调了他对理性真理与信仰真理、哲学真理与神学真理的相关性和对应性。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72865-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhexue.html\">哲学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D613\">哲学读书</a><br />本文链接：http://www.aisixiang.com/data/72865.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,13738,32663]}