{"id":336133,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-黄璇-任剑涛：城市演进与国家兴衰历程的/","date":"2014-03-10T09:48:12Z","modified":"2014-03-10T09:48:12Z","title":"爱思想 | 黄璇 任剑涛：城市演进与国家兴衰历程的现代启示","content":"<div>\n<p>　　 ［摘要］　城镇化正在成为中国发展的新引擎。对城镇化的准确理解，需要切入世界现代史的大背景。城镇化是所有现代国家兴起的最重要的动力。城市从古典形态向现代形态的转变，对于城市是否能够推动国家现代化发展，起着决定性的作用。现代城市体系是国家体系中政治、经济、文化、科技、教育诸方面发展的强劲动力，是国家权力体系得以实施的支撑。城市的相对独立地位、城市特色、城市规划、城市建设，决定着一座城市在竞争中的兴衰趋势。而一个国家形成大、中、小城市各得其所的发展格局，拒斥资源吞噬性的单一中心城市，是健全的城市体系推动成熟的国家发展之必须，是国家昌盛的保证。</p>\n<p>　　 ［关键词］　城市；古典城市；现代城市；国家兴衰</p>\n<p>　　</p>\n<p>　　 城镇化是中国发展最大的潜力。推动城乡发展一体化将是一下一步改革的重点。对此，人们一般会从中国改革开放的内在转型方面加以解释，从农村中国向城市中国以及农业向工业、农民向市民、分散向集约的历史大转变视角加以具体说明。这是一个正确的解释进路，但视野尚未打开。只有放开视界，在全世界的现代化进程中理解和解释中国的城镇化布局，才能深入系统地理解城镇化对中国现代化发展的决定性意义。需要强调的是，只有在现代化的总体进程中，城镇化才能得到准确的理解；也只有在现代世界的城市化总体进程中，才能完整把握中国城镇化发展的核心问题。一言以蔽之，城市的演进与国家的兴衰命运密切相关。</p>\n<p>　　</p>\n<p>　　 <strong>一、城市与国家实力</strong></p>\n<p>　　 历史表明，国家一经诞生，就具有依赖城市机制的特点。比较文明史研究已证实，东西方发达的古代文明体系，都是以其城市体系的发展为标志的。</p>\n<p>　　 城市的发展，可以区分为无国家时代的文明性城市发展，以及有国家的古代城市与现代城市发展几个阶段。</p>\n<p>　　 人类最初的聚居处所是村庄，这是一些家庭结成的小群体，其间出现了初步的分工，但基本上还是一个封闭的世界。不过“城市的胚芽构造”已经存在于村庄之中了。“房舍、圣祠、蓄水池、公共道路、集会场地———此时尚未形成专门化的集市———这一切最初都形成于村庄环境之中：各种发明和有机分化都从这里开始，后来才逐渐发展成为城市的复杂结构。村庄的一般物质结构同它的组织结构是建立在同一基础上的。组织化的道德、政府、法律、正义，这类都起源于村庄社会的长老会议。”［1］（P14）随着村庄规模的扩大、人口的增多以及外来的挑战，村庄无法维持其原初的饮食与生育轴心状态。村庄缓慢地向城市综合体过渡。终于，发生了人类社会早期的“城市革命”。城市成为人口聚居的场所。在城市中，生产与分配方式更加有效，基于权威与服从关系的政治结构较为稳定，新兴僧侣阶层构造出宗教建制，早期城市的那种政治、经济与宗教联合体样式浮现出来。所有著名的古典文明体系，这个时候都出现了一些历史留名的城市。这些城市大多处在大江大河流域，有利于城市聚集物质资源，但它们已经完全突破了早期村庄的明显局限，成为社会活力、权力与财富的集散地。村庄的那种聚居规模和功能已经发生结构性的转换。城市开始建设人造环境，出现交通设施、通信手段、机械制造、艺术创作等等，促使城市成为人们的生活中心。而这个时候，古典国家也相应地获得了发育、生长和稳固的支持条件。</p>\n<p>　　 当在世界范围内出现对峙性的古典国家的时候，城市的演变更具有建设性和破坏性双重功能。国家的政治结构对城市的发展发挥了巨大的推进作用。从古代阶段来看，一方面，由于国家结构与功能不同，开始出现因应于国家结构、具有独特性的城市。另一方面，由于人类还处于一种资源短缺的状态，城市成为古代掠夺性国家蓄积能量、展现实力、储存资源、侵略扩张的场所。城市的结构日益复杂，城市的功能日益健全。此时，中西城市发展的特质开始显现。西方古代国家的城市，不仅是国家权力的重镇、经济发展的轴心，更是市民政治活动的场所。卢梭的名言“房屋之构成镇，市民才构成城”，较为准确地显示了西方古典城市的特质。市民生活模式的不同，促成了西方古典城市多元中心的特质。中国古代的城市，则主要是围绕国家权力中心生成的政治和商业中心。尽管中西方城市特质与文化旨趣不同，但城市本身对其所在的国家与文明发展，产生了几乎相同的巨大影响。“城市一旦建立之后，它的物质结构，甚至连它的总体形式，都会被其他团体来效法……于是，城市生活的各种细小因素、建筑物和街道的杂乱的聚合（这些仅只构成了城市的最粗浅的外观形式），城市中拥挤的居住区和市场，便开始传播到每一个地方，这种仓促偶然的聚合形式往往连村庄社区中那样便利的社会条件也不具备。”［2］（P71）可见，城市的兴起，既是人类集约型生活模式兴起的结果，也是人类不得不应对的紧凑型生活状态使然。早期的古代城市，至少不是人类从容筹划的结果。</p>\n<p>　　 在城市发展相对成熟的阶段，城市精神、制度安排与生活样式开始呈现多姿多彩的局面。一方面，城市功能迅速繁多起来。不同城市的不同落点开始浮现出政治权力的分层、经济功能的分化、宗教权威的高低、文化影响力的大小，出现了明显的差异。从城市功能的形式一致性上看，城市对创造力的垄断、对文化的把持、对分工的推动、对财富的聚集、对人格的养成、对生活的刺激，远非农村所可比拟。另一方面，城市开始出现重大的分化。最为重要的是，西方一些城市开始成为独立的政治实体，如古希腊城邦（city－state）的发展，而东方城市大多还维持着原生城市的那种国家权力发生或转移的政治附属特性。在这一点上，城市以其是否具有政治独立性，分化为城市是否具有现代文明创新性的两类。</p>\n<p>　　 在古代国家的城市类型出现重要分化的情况下，城市按照自身的资源聚集惯性，书写了辉煌的古代城市史。人类轴心文明的奠基以及此后差不多两千年的发展，都是这一时期城市做出的彪炳史册的突出贡献。不过，“在15世纪与18世纪之间，一种新的文化特性在欧洲形成，结果使城市生活的形式和内容彻底改变了。新的生活方式是从以下几种新的东西中产生出来的：一种新的经济，即商业资本主义，一种新的政治结构，主要是中央集权专制政治或寡头统治，常常以国家的形式出现；一种新的观念形态，是由机械的物理派生出来的，它所包含的基本原理很久以前就在军队和修道院中制定”［3］（P261）。这是城市的革命性变化，是西方城市体系与非西方城市体系发生分化的标志性事件。这样的分化，出现在西方中世纪晚期。随着城市里展开的教权与君权的斗争、民族意识的觉醒、领土与主权观念的勃兴、绝对主义君权与市民权利的冲突、科学技术的迅速发展，国家与城市共同演进：城市的革命性变化，催促现代国家的诞生；现代国家的诞生，强有力地推动着城市的飞速发展。正是这样的变化，使西方城市获得了全球的城市领导权，城市的能量与国家的实力相互辉映。</p>\n<p>　　 城市成为国家发展的一个尺度，国家为城市发挥领导权聚集资源。城市作为资源流向、理性配置和高效呈现的聚集场所，对一个国家是否能够占有国家间竞争的优势发挥着决定性的作用。西方的城市终于脱颖而出，成为其他地区或国家城市发展的样板。而其他地区或国家在城市发展的理念、制度与举措上的尾随状态，甚至是对城市发展的掉以轻心，恰好形成鲜明对照。以城市呈现的国家实力出现巨大的差别，就在意料之中。“正当东方衰弱的趋势不断显现时，在欧洲的城市中，先是在意大利，后来在大不列颠和荷兰，新的资本主义精神正在兴起。16世纪晚期，这里有些城市已经和东方一样富有，并且后劲不减。中国、印度和穆斯林的政权不了解、也没有兴趣了解这些发展。有权有势的人———在自己的体系中安然度日———统治着北非、近东、印度和中国的大城市，当来自于西方的探险者出现在他们的海滨城镇时，他们一般没有感觉到威胁。”［4］（P94－95）今天东西方国家悬殊的实力，在城市发展的大分流中，就此可以得到解释。</p>\n<p>　　</p>\n<p>　　 <strong>二、城市的古典与现代形态</strong></p>\n<p>　　 城市的发展与人类社会的发展相伴随。同时，城市的演进与国家的兴衰也是紧密联系在一起的。不同的城市对人类史的意义大不相同，而不同城市在国家发展中所发挥的作用也迥然相异。唯有那些对国家兴衰和人类进步发挥过重大影响的中心性、大规模城市，才能进入城市史的书写范围，真正进入国家的历史进程，切入世界发展史。城市、国家与世界的联结，并不是任何一个城市都可以贯通的自然连接状态，而是一座城市发挥了影响国家与世界格局的重大影响的结果。</p>\n<p>　　 因此，探讨城市演进与国家兴衰、世界变迁的关联，需要针对具体城市进行分析。只有在一个国家的兴衰史上、在世界历史的复杂演变过程中留下了鲜明的印迹，一座城市才能占据不可替代的历史位置。审视城市的历史地位，落在某座具体的城市上，常常为具体的城市叙事所左右；但落在国家兴衰与文明盛衰的历史上，则为城市的原初形态与现代转变所注定。毫无疑问，城市的具体形态是多种多样的。从规模上划分，城市可以分为超大、大、中、小城市。从地位上区分，城市可以分为中心城市与边缘城市。从历史渊源上看，城市可以分为历史悠久城市与新兴城市。从结构要素上看，城市可以分为政治性、经济性、宗教文化性城市与科技型、资源型城市等。从影响力上观察，城市可以分为区域、国家与世界城市。这些城市类型，都是基于一定的历史条件，从形式结构特征对城市进行的类型划分。从社会基本结构演变的大历史角度看，城市的形态大致能够区分为古典城市与现代城市两种类型。这样的城市形态，不是从形式结构上进行的古今通观，而是从社会基本结构的形态做出的城市基本类型区分。它与人类文明的轴心期与发展期这样的大时代划分正好呼应。</p>\n<p>　　 城市兴起于古典文明的发轫期。这一时期，从历史追溯上确定，当然非常久远。但从影响人类历史进程的角度看，公元前800年至公元前200年这一区间是孕育并促成古典城市体系的关键时段。这一时期，在初步形成的城市体系中，随着主要的古典文明体系中“人”的发现，展现了古典文明建构城市的辉煌成就。本来，原生城市的兴起，是与神圣的宗教祭祀活动联系在一起的。这种具有“心理一致”特点的城市建构特质，是几乎所有古典文明体系中大城市体现出的共同特征。“祭司阶层成为新的城市秩序的主要组织者。他们负责阐释人高于自然的神圣法则，完善礼拜体系，在复杂的大型公共活动中规范很多往往看似无关的人们的活动。”［5］（P5）在苏美尔、埃及、印度、中国与美洲的文明载体———城市中，都显现了这样的态势。直到“人”的发现，展现出人性光辉的古典城市开始出现，城市才有了长足的发展。城市，从此成为古典国家发展程度高低的一个标尺。比如，雅典所象征的古希腊的高度文明发展，亚历山大城代表的希腊化城市显示的古代国际都市实力以及城市的跨国影响力，罗马城呈现的恢弘气势与古典文明所具有的兼容包纳能力，都可以证明。这些城市构成了相应的古典文明国家的精神物质载体。中世纪，欧洲的城市成为宗教与政治权力的中心，城市自身的辉煌反而不作为发展的目标。“在大多数的地方，古老的城市文明几乎都消失了。”［6］（P60）倒是东方的中国，由唐朝创造了一种城市典范。长安成为中国皇权政治时代创造出政治威权与商业文明相互辉映的城市极品。直到18世纪，这样的发展局面一直在起伏波折的中国政治演变中维持着。东方的伊斯兰国家，也以大马士革、开罗的兴旺繁荣为代表，创造了东方城市史的奇迹，显示出远远领先于同一时期欧洲城市的发展水平。</p>\n<p>古典城市是古代社会的产物。古代社会的具体结构，或者说古代国家的政治结构，决定了城市发展的相应状态。正是由于国家或社会结构的差异，古典城市发生东西之分。东方城市的发达，大多与城市之作为国家的政治权力中心相关。不论是长安、大马士革或是开罗，都是由于国家的中央权力提供的强大政治动力，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72891-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D584\">公共政策与治理</a><br />本文链接：http://www.aisixiang.com/data/72891.html<br />文章来源：中国人民大学学报2014年1期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8641,15334]}