{"id":336171,"link":"https://chinadigitaltimes.net/chinese/2014/03/美国之音-北京计划大力推动水利发电以减轻雾霾/","date":"2014-03-10T15:36:41Z","modified":"2014-03-10T15:36:41Z","title":"美国之音 | 北京计划大力推动水利发电以减轻雾霾压力","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/98F95460-02BF-4E58-BCD6-A7A057A85BBC_w640_r1_s.jpg\"></p>\n<div>北京计划全力推进水利发电工程，以开发清洁能源来减轻空气污染的压力。但是有关大坝安全和破坏生态环境的可行性研究方面的因素制约政府雄心勃勃的水利发电规划。<br /> <br />中国总理李克强在政府工作报告中强调，要像当年向贫困宣战一样，向环境污染宣战，深入实施大气污染防治计划。其中的重点之一是要提高非化石能源发电比重，“开工一批水电、核电项目”。<br /> <br />水利发电是今后一段时间中国开发清洁能源的重头戏。虽然中国目前已经是世界上最大的水利发电国，但截止到去年为止，水利发电仅占中国发电总量的22%，而以燃煤为主的火力发电量高达近70%。<br /> <br />中国环保组织绿色和平气候与能源项目经理李雁在接受美国之音采访时说，燃煤能源已经成为目前引发民怨沸腾的空气污染的一个主要来源。<br /> <br />她说：“中国过去几十年，特别是最近十几年的经济发展主要是由燃煤作为能源来驱动的，燃煤发电目前在中国还占到68%左右的比例。目前对于公众难以接受并且付出巨大健康代价的雾霾问题，燃煤也是最大的贡献者。专家和相关研究都指出，包括火力发电、以及同样消耗燃煤的钢铁、水泥、玻璃制造等重工业是整个东部中国空气污染最大的元凶之一。”<br /> <br />逐步减少以燃煤为动力的能源，大幅度提高水利发电的比重是北京治理空气污染的一个重点。根据政府制定的水利发电计划，中国将在目前2011 -2015的五年规划中把水利发电量由22万兆瓦提高到29万兆瓦，增长率为百分之70，并争取通过下一个五年规划，在2020年前再把水利发电量提高50%，达到42万兆瓦。<br /> <br />为了实现这个雄心勃勃的计划，中国需要在目前的五年规划期间兴建12万兆瓦的水电厂，相当于新建将近六个三峡大坝。但是目前中国兴建水利发电工程的步伐明显受阻，各地方政府越来越严格的审批程序导致水利发电的实际开发进程远远落后于纸上的规划。<br /> <br />中国能源网首席信息官、副总裁韩晓平对美国之音表示，在中国发展水利发电的阻力来自阻力主要来自专家和民间环保团体担心在大河上筑坝发电对地质及生态环境产生不利影响的论证。<br /> <br />他说：“很多年来，大家尤其是绿色和平组织一直在讲水利发电、筑坝可能会对环境产生这样或那样的影响。所以这些年来这种影响对中国政府产生了很大的压力，导致中国的水电项目一直没有进行大规模的开发。中国是世界上水资源最多的国家，可以开发的水资源量是非常巨大的。”<br /> <br />据中国水利工程协会公布的资料，自2011年以来，只有不足2万7千兆瓦发电量的水电工程得到批准兴建，而去年全年只批准了近5千兆瓦的水利发电工程。2003年开始投产发电的三峡大坝的利弊争议至今不断，争论多年的怒江大坝工程更是迟迟不能动工。<br /> <br />能源专家韩晓平认为，目前环保人士对水坝的负面看法实际上是夸大了水利发电对环境的不利影响。<br /> <br /> <br />他说：“中国的许多河实际上已经是季节性河流里，在冬季枯水期实际上都是干枯的。如果我们能够建成大坝，把夏季过多的容量拦截下来，一方面可以用来发电，另一方面可以用来灌溉，还可以改变我们的自然环境。这在实际上从某种意义来说，也是对生态的一种修复。”<br /> <br /> <br />目前怒江大坝的第一期工程已经批准在2015年前动工。不过路透社援引中国水电工程协会副秘书长张伯亭的话说，就目前形势来看，近期内批准全部大规模水电项目的可能性仍然不大。</div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/beijing-hydropower-20140310/1867983.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,19866,12012]}