{"id":336174,"link":"https://chinadigitaltimes.net/chinese/2014/03/财经网-周家四川故事：家族公司参与中石化3-6亿项/","date":"2014-03-10T15:54:12Z","modified":"2014-03-10T15:54:12Z","title":"财经网 | 周家四川故事：家族公司参与中石化3.6亿项目","content":"<div style=\"width: 360px\" class=\"wp-caption alignleft\"><img alt=\"\" src=\"http://img3.cache.netease.com/photo/0001/2014-03-04/9MFUHE6J00AN0001.jpg\" width=\"350\" height=\"468\" /><p class=\"wp-caption-text\">近日，周滨周家所在的江苏无锡的西前头村引来众多游客围观，俨然成为旅游景点。</p></div>\n<p>图集<a href=\"http://news.163.com/photoview/00AN0001/43456.html?f=ArticlePview#p=9MFUHE6J00AN0001\" target=\"_blank\">地址</a></p>\n<p>周锋四川故事</p>\n<p>周锋惯于通过强大的关系资源开路拿到项目或土地，再引入有较强资金实力和专业背景的央企或本地企业入股，具体的项目运作与融资由控股股东完成，自己仅保留参股地位</p>\n<p>2014年3月，乍暖还寒，川蜀大地油菜花开时节，成都北部的青白江区郊外、成都南部的双流县兴隆镇以及德阳市北郊，各有上百亩甚至数百亩项目地块空置着。这些项目运作经年，却因各种原因尚未开工或已停工。</p>\n<p>这些项目背后，均指向同一个人物：无锡籍富商周滨的堂弟周锋。因为卷入要案，2013年底，周锋被带走调查。一同被调查的还有他的母亲周玲英和父亲周元青，不过，因为身体原因，周元青被送往医院看护。</p>\n<p>生于1974年的周锋，在家族内又称周峰。他比堂兄周滨小2岁，1995年自苏州大学毕业后，于1996年至1999年在日本中央大学攻读经济学硕士，1999年至2004年任日本三菱公司部门经理。2004年，他离开三菱，成立北京宏元达投资发展有限公司等投资平台。</p>\n<p>最迟不晚于2007年，周锋来到四川发展，一开始是在天然气领域寻找机会，后进入地产业。短短几年内，他染指数个上亿甚至数十亿元的液化天然气和地产项目。在这些生意中，德阳的液化天然气项目里，先后闪现了中石油与中石化当地分公司的身影；成都的两个房地产项目中，周锋控制的公司分别与成都市青白江区原区委书记孙建成和成都建工集团原董事长张俊、原总经理黄铿定产生业务交集。</p>\n<p>在周锋被查前后，孙建成和黄铿定也先后被调查部门带走。张俊则早在2013年1月就卷入案件。</p>\n<p>随着涉案人数的增多，一张庞大而隐晦的人际网络次第明朗。周锋在四川的项目运作，逻辑并不复杂。他惯于通过强大的关系资源拿到项目或土地，再引入有较强资金实力和专业背景的央企或本地企业入股，具体的项目运作与融资由控股股东完成，自己仅保留参股地位。</p>\n<p>不仅如此，四川只是周锋全国布局的其中一子。除四川以外，其足迹遍布新疆、内蒙古、天津等地，当然，还有他的家乡江苏。据《财经》记者了解，针对周锋的调查仍在继续。</p>\n<p>德阳宏润LNG项目</p>\n<p>2012年5月以来，围绕着中国石化四川天然气有限责任公司(下称四川中石化)即将在德阳兴建液化天然气(LNG)项目的消息铺天盖地。业内人士都清楚这个占地150余亩、总投资3.6亿元的LNG项目，是中石化建设的第一家上规模的LNG项目，但鲜为人知的是，该项目的股东方即包括周玲英、周锋控制的公司。</p>\n<p>早在2007年，周家开始在四川布局天然气生意。2007年2月16日，四川宏润轻烃化工有限公司(下称四川宏润)在成都成立，法定代表人为胡永宏，经营范围为石油、天然气化工产品研究及开发。四川宏润除了胡永宏在内的六个自然人股东外，周玲英控制的北京瑞丰勘查有限责任公司(下称瑞丰勘查)持有55%股份。同年7月19日，四川宏润在德阳成立全资子公司德阳宏润轻烃化工有限公司(下称德阳宏润)，实际控制人仍是周玲英。</p>\n<p>据《财经》记者了解，现年54岁的胡永宏出身胜利油田，在周家控制的多家公司中担任要职。同在四川，天然气项目以外， 2007年9月21日，邛崃市鸿丰钾矿肥有限责任公司(下称邛崃鸿丰)成立。这是一家从事钾矿基地建设和开采的公司，胡永宏任总经理，股东包括四川华油集团有限责任公司和北京鸿丰投资股份有限公司，前者隶属于中石油，后者正是周玲英控制的主要投资公司。</p>\n<p>《21世纪经济报道》曾披露，邛崃鸿丰的股权构成中涉嫌国有资产流失，周氏母子被指为幕后最大受益者。</p>\n<p>周家在德阳涉足天然气项目之初，中石油当地公司即参与其间。中石油集团工程设计有限责任公司西南分公司于2007年为德阳宏润设计了LNG生产装置。</p>\n<p>“中石油这种公司是非常封闭的，别说合作，就算想认识他们，也不知道该找谁，根本没有接触机会。”四川省天然气德阳燃气有限责任公司一位负责人称，如果没有特殊的关系或渠道，德阳宏润不可能和中石油搭上关系。</p>\n<p>一位从事天然气运输环节的当地人士表达了类似的看法。他认为，中石油能为一家民营公司设计LNG生产装置，极不寻常，“没有中石油的参与，德阳宏润不可能冒险下注”。</p>\n<p>德阳市旌阳区发改局局长张忠玖回忆，“印象中德阳宏润的LNG项目走得非常快。从拿地到开工建设都非常快。”2007年德阳宏润在德新镇建LNG项目时，张忠玖任该镇党委书记。</p>\n<p>不过，让他不解的是，早期进展非常顺利的德阳宏润LNG项目后来却陷入了漫长的僵局。2008年底左右，这一项目建成，之后一直未正式投产。德新镇现任党委副书记卿刚表示自己也不知道停工的具体原因。</p>\n<p>张忠玖回忆，四川中石化开始接触这一项目是在2011年左右，正式接管则是在2012年。</p>\n<p>2013年1月6日，项目公司四川中京燃气有限公司(下称四川中京)成立，其股东除了出资7200万元的四川中石化外，另有一家出资4800万元的德阳宏瑞天然气有限责任公司(下称德阳宏瑞)。工商资料显示，周玲英控制的瑞丰勘查持有德阳宏瑞34%的股权。德阳宏润和德阳宏瑞当时的办公地址是在德新镇新玉村一间普通住宅，和周边房屋毫无二致。</p>\n<p>在四川中石化接管之前，德阳宏润LNG项目搁浅长达四年之久。如今在项目现场，德阳宏润投资不菲的LNG生产装置已布满斑斑锈迹，在一栋破败的三层白色房子里，一层和二层到处可见满是灰尘的设备。看管人员介绍，这些设备都是德阳宏润遗留，最便宜的也在百万元以上。</p>\n<p>四川中石化接管后，将会利用德阳宏润原有设备进行重建，其项目占地面积也将由原来的40余亩扩展到150亩。这个最终可完成一套日处理60万平方米的LNG项目，预计将实现年销售收入7亿元。</p>\n<p>550亩建材城</p>\n<p>周锋在成都染指的地产项目之一，是青白江区的英祥国际建材城项目，位于亚洲最大的铁路集装箱中心——青白江区集装箱物流园区内。</p>\n<p>该物流园区系吸并原成都北部物流建材配送中心而成，后者正是新近落马的青白江区原区委书记孙建成在任期间力推的项目。</p>\n<p>成都市的老建材市场位于成华区的熊猫大道两侧，按照市“北改”规划，建材市场都将陆续搬迁。紧邻成都铁路口岸的成都北部物流建材配送中心现址，成为成都市政府规划指定的承接市区内建材市场搬迁的唯一安置地。</p>\n<p>“丧失这次机遇，就会落后一个时代。”孙建成在会议上曾表示。从2010年起，在历次开工建设、征地拆迁、招商引资等会议上，他多次要求相关单位确立时间节点，推动企业早日建设、运营。</p>\n<p>北距成都市区25公里的物流建材配送中心，占地3500余亩，周锋在其中揽得714亩。他用来运作的项目公司为成都宏聚投资有限责任公司(下称宏聚投资)，因此该项目原名为宏聚建材城。</p>\n<p>“物流配送中心原来不属于我们，后来区政府搞园区整合，把物流配送中心整合进我们区。”青白江区集装箱物流园区管委会副主任陈道维介绍。</p>\n<p>2010年6月，注册资金1000万元的宏聚投资成立，周锋控制的北京信远宏大投资有限公司(下称北京信远宏大)出资900万元占股90%，北京信远宏大全资持有的四川蓉腾置业有限公司(下称蓉腾置业)出资100万元占股10%。不过这只是名义上的出资，两名股东实际的货币出资为200万元。</p>\n<p>项目公司成立一个月后，当年7月7日，宏聚投资与青白江区政府签订《宏聚建材项目投资协议书》，约定项目总投资7亿元，项目总用地面积714亩。</p>\n<p>不过两个来月，9月15日，周锋将项目公司95%的股权转让给成都英祥房地产开发有限公司(下称成都英祥)，自己仅以蓉腾置业名义持股5%。成都英祥接手股权后，该项目在宣传时也更名为英祥国际建材城。</p>\n<p>对于此前并无任何建材项目运营经验的周锋而言，成都英祥是一个理想的合伙人。后者母公司四川英祥集团，业务板块涵盖房地产、酒店业、矿业、金融业与建材物流行业。其位于自贡的川南建材综合批发市场，2010年的成交额达到18.84亿元。</p>\n<p>双方的合作细节和价格暂不得而知。英祥集团董事长冯培祥三次挂断《财经》记者的采访电话。</p>\n<p>资料显示，在英祥集团一份计划书中，项目用地由原来的714亩缩减至550亩，但出于高端定位，总投资增至40亿元。项目分两期实施，其中：一期总建筑面积98.9万平方米，用地485亩，主要建设内容为：建材家居展销卖场、行业会展中心、仓储物流中心；二期总建筑面积28.1万平方米，主要建设内容为：社区商业配套、商务办公、商务酒店、公寓等配套工程。</p>\n<p>冯培祥在2013年1月对外称，项目将在当年3月破土动工。不过目前业主已经进场，但项目尚未开工。</p>\n<p>仅以预计投资额的40亿元计，周锋在项目公司5%的股权对应的权益即达到2亿元。</p>\n<p>之后2013年11月，已经调任成都市质监局局长的孙建成被湖北司法部门的办案人员带走。青白江区政界人士普遍认为，其出事与在青白江任内的土地审批有关。</p>\n<p>800亩城镇再造</p>\n<p>双流县兴隆镇位于成都市与双流县城之间，距离成都市区仅20公里。周锋在成都的另一个项目，即是对该镇镇场用地的改造。</p>\n<p>按时任成都市委书记李春城“统筹城乡”的思路，2010年起，成都市委、市政府决定用五年到八年时间，完成全市二、三圈层区县174个一般乡镇的场镇改造。除了改善乡镇的基础设施，此举的一大目的是集约利用土地。</p>\n<p>兴隆镇作为纳入改造的镇之一，不但要进行安置房建设，道路、管网等基础设施建设以及对公共服务配套设施进行改造，甚至包括公交首末站建设工程、社区文化与老年中心建设工程、镇养老院建设工程、修建幼儿园建设工程、兴隆镇政务服务中心建设工程和中学项目建设工程等。</p>\n<p>为了解决资金问题，成都市提出，推出场镇改造的开发项目、可经营性地块，盘活存量资产，组织招商引资，引入社会资金。</p>\n<p>根据这一思路，兴隆镇提出，将该改造项目投资人的确定与改造项目国有建设用地使用权预出让捆绑，投资人中标后须缴纳不低于6亿元作为预出让土地保证金。确定投资人的同时，与双流县政府签订《一般场镇改造投资协议》，拆迁安置验收合格后，再签订《国有建设用地使用权出让合同》。</p>\n<p>据《财经》记者了解，该项目涉及的土地有800多亩。这意味着，在这个离成都市半小时车程的城镇做完一级开发后，也能直接拿下800多亩地块用于二级开发。“土地综合整理收益、经营城镇收益，不低于总投资的15%。”一份政府项目推介表上如此描述。</p>\n<p>2011年9月20日，成立仅仅一年的成都正恒置业有限公司(下称正恒置业)，力压两名竞争对手夺标。</p>\n<p>正恒置业成立于2010年8月，注册资本1000万元，周锋控制的北京信远宏大占股60%，四川睿麟投资有限公司(下称四川睿麟)占股40%。2011年1月，成都建工集团下属的成都建工地产开发有限责任公司(下称建工地产)以受让两名股东部分股权的方式进入，股权变为建工地产50%，北京信远宏大30%，四川睿麟20%。成立于2007年8月的四川睿麟，注册资金1000万元，注册地址为一幢民宅，《财经》记者久按门铃，无人应答。</p>\n<p>身为成都市政府“宠儿”的成都建工集团的子公司，建工地产选择的这名来自北京的合作伙伴，成立仅仅五个月，此前也并无在成都运营地产项目的经验。“这次合作是集团安排下来的。”建工地产一位高管对《财经》记者表示，自己也不清楚合作的原因，合同是与北京信远宏大的法定代表人签订，具体合作是与一位周姓职业经理人打交道，自始至终并未见过周锋。</p>\n<p>在六人构成的新一届董事会中，大股东占据三席：成都建工集团董事长张俊、总经理黄铿定、副总经理任峰，公司法定代表人也换成任峰。任峰长期担任成都建工集团驻京负责人，2003年在北京开发了澳洲康都项目。2013年1月，张俊接受纪检监察部门调查，黄铿定则于2014年1月被四川省纪委带走调查。</p>\n<p>在拿到项目后的两个月，2011年11月，正恒置业设立全资持股的双流正恒开元置业有限公司，作为运作该项目的项目公司。该公司注册资本5000万元，2012年1月30日增资至1亿元。</p>\n<p>这一项目至今也未动工。四川睿麟一位负责招标的内部人士透露，推迟建设的原因是，项目所在地块被划入天府新区，政府规划变了，“目前政府的拆迁安置还没全部做完，已拆迁完的部分在做地勘了”。</p>\n<p>“兴隆镇改造项目，我们是走公开的招投标程序。”前述建工地产高管强调。他透露，因规划变更，此前所做的投资估算已失效，新的投资估算要结合地面附着物、新的政府规划综合测算，因此暂无具体数字。“原有的项目继续推进，我们暂时没听集团说要撤出。”</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[9526,13222,14388,24270,9826]}