{"id":336189,"link":"https://chinadigitaltimes.net/chinese/2014/03/自由亚洲-马航客机失踪三日-仍无线索/","date":"2014-03-10T16:06:29Z","modified":"2014-03-10T16:06:29Z","title":"自由亚洲 | 马航客机失踪三日 仍无线索","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/image.jpg\"><img class=\"size-full wp-image-336190 alignleft\" alt=\"image\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/image.jpg\" width=\"400\" height=\"267\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/image.jpg 400w, https://chinadigitaltimes.net/chinese/files/2014/03/image-300x200.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>载着239名乘客的马来西亚航空公司MH370航班，上周六（8日）凌晨一点半左右，从吉隆坡飞往北京的途中离奇失踪。目前近十个国家的海上和空中的搜救队，正在飞机失踪附近的海面搜救，至今未有任何发现。中国官方环球时报，批评马航反应不及时。</p>\n<p>综合媒体报道，载着239名乘客，其中154名为中国乘客的马来西亚航空公司MH370航班，当地时间周六凌晨一点半左右，从吉隆坡飞往北京的途中离奇失踪，飞机失踪至今已经三日。航线沿途各国均没有收到来自这一航班的求救信号，目前近十个国家的海上和空中搜救队，也尚未能找到任何可证实飞机失事的残骸。</p>\n<p>事发不久，意大利和奥地利政府相继证实，马航失踪航班乘客表上登录的一名所谓意大利人和一名所谓奥地利人，使用的是在泰国被盗的护照。上述线索，和目前已经官方证实的有两名涉嫌持有假护照的人购买了座号相联机票的事实，开始让不少专家怀疑，航班可能是遭遇恐怖袭击。目前，美国﹑中国以及马来西亚的反恐怖专家，正在吉隆坡调查持假护照乘客的身份，并且发现不止二人持假护照登机。</p>\n<p>澳门军事学会会长黄东认为，从目前各国搜索队没有搜索到飞机残骸的情况来看，飞机在高空迅速解体的可能性很高，因此恐怖袭击的可能性很大。</p>\n<p>他说︰飞机当时的情况是突然间在雷达消失，突然间令到飞行员来不及发求救的信号的话，极大可能是空中爆炸解体了，能够引起这样剧烈反应的，可以确定是爆炸才有这样的情况，从这点来讲，我们相信恐怖袭击的机会很大。</p>\n<p>而台湾国安局局长周一证实，3月4日他们接到华航能报收到恐怖分子准备攻击北京首都机场和地铁的情报。不过，他认为这跟马航客机失联相关性不很高。</p>\n<p>而香港国泰航空有机师周一下午通报，在越南头顿港西南六十公里海面发现有不明碎片，但越南交通副部长表示，晚上乘坐搜救飞机前往有关海域，按照失踪航机航线判断，不可能是马航客机物品，但明天会扩大搜索范围。</p>\n<p>而在客机失去联系四十多个小时之后，旅居美国纽约的中国异见人士“北风”，透过海外的博讯网站转收到的一份电子邮件，一个自称是“中国烈士旅领导人”的组织，声称对马航客机失联负责。这封致马来西来政府﹑中国政府以及马航的邮件，声称是他们策划这次事件，主要原因是报复马来西亚政府曾经对穆斯林人的残酷迫害﹔二是针对中国政府，是对中国政府迫害维族人的回答，并要求中国政府释放参与昆明屠杀行动的维族人等。</p>\n<p>黄东表示，这份声明有几个关键性的错误，所以可信性极低。</p>\n<p>他说： 如果是维族人做的话，没有理由认同中国政府和文字。他们会用东突斯坦，比较上是符合逻辑。目前推论是维族人做的，从这个名字是完全讲不通的，里面的内容是自相矛盾的，他讲是报复中国和马来西亚政府迫害穆斯林，没有理由是认同中国这个名字的，而且还用中文发出，中文不是东突运动的语言，不认同这些事件，为何用敌人的文字和语言来宣布这个声明呢?是没有可能的事，一看就知是假的。</p>\n<p>而大陆《环球时报》发表评论，批评马航方面对飞机的状况跟踪及最初反应不够及时 、迅速，以及保安工作不当，令持假护照人登机等。社评说，如果飞机在高空出现致命性机械事故，或者是飞行员有无可挽回的错误操作，马航就是不称职﹔如果是恐怖主义事件，吉隆坡的机场安检和机上保安就有问题。</p>\n","author":1015,"categories":[18271,19168,8779],"tags":[24770,8639,23317,8653,10110,13794,23348,8870,14981,8712]}