{"id":336106,"link":"https://chinadigitaltimes.net/chinese/2014/03/吴澧-孽缘误妓身-骚客怜妾情/","date":"2014-03-10T10:22:14Z","modified":"2014-03-10T10:22:14Z","title":"吴澧 | 孽缘误妓身 骚客怜妾情","content":"<p>作者： 吴澧</p>\n<p>今年的三·八妇女节，在大强国里很特殊。一个月前，２月９日，阳视记者熟门熟路，偷拍并曝光了大酒店内色情服务，引来地方上强力整顿。有关注妇女地位的人士对《纽约时报》记者说，她担心这种运动式执法之中，妓女又要受迫害。她的担心并非无据。阳视在家庭观赏“黄金时间”播放淫秽镜头，自然引来网络上大量质疑和嘲讽。主旋律媒体沉着应对，立即调转炮口，从批评官员不作为之下的黄流泛滥，转为集中批判网上各种民间议论。像历次舆论造势一样，其中难免夹杂极左声音，总有革命童智为表现自己而用力过度。比如，有篇主旋律网站积极转载的文章，《文明底线不容亵渎》（下面简称“《底》文”），自称“钟新文”的作者问道：“你这么同情卖淫嫖娼，……你家里人知道吗？”——这就不但是无端制造高压气氛，而且连句子都没写通。</p>\n<p>“同情”，逐字思义，就是与他人有着同样的心情。其覆盖对象应为人，而不是卖淫、嫖娼这样的事——你不可能与无情之物同一感情。《辞海》对“同情”给出两条释义。一为“犹同心，同气”，并引《史记》“同恶相助，同好相留，同情（心）相成，同欲相趋，同利相死”为证。这是古代的用法。第二个释义为“对于他人的遭遇或行为在感情上发生共鸣”——这是现代白话的用法，当是来自译文。英文同情 sympathy 的希腊词根为 syn（同）+patho（情）。“同情”释义二的两种白话用法，“同情她”，相当于英语同情的名词用法 feel sympathy for her；“同情她的不幸”，则相当于英语同情的动词用法 sympathize with her suffering。两种来自译文的用法，都是覆盖不幸的人或人的不幸。“同情卖淫嫖娼”显然不在前述用法之内。</p>\n<p>现在语文考试对词义要求很严，不合标准答案就是零分。为什么各单位仍然觉得新招的学生写作能力差，词不达义？看来，原因之一就是学生放下课本后，被用力过度的主旋律童智们灌输了大量逻辑性、常识性、文字性错误，语文教师根本纠正不过来。</p>\n<p>有趣的是《底》文作者为什么如此语义不通地发问？猜想他们不能说“支持卖淫嫖娼”，这个缺少依据。网民至多是觉得色情业绝不了根，不如干脆非罪化，省出大量司法资源，用于反腐败。想来《底》文作者也不愿说“同情妓女嫖客”，他们大概也知道：说人“同情妓女”，道德上缺乏攻击力。于是就只能粗暴践踏汉字编码规则了。</p>\n<p>从唐代传奇《李娃传》、《霍小玉传》到明代故事“杜十娘怒沉百宝箱”，从北宋词人晏几道到清代作家曹雪芹，古典文学里有着同情妓女的传统。晏几道和曹雪芹笔下那些歌女侍女们，表面上似乎不是妓女，甚至穿金戴银，还能接近重臣贵人，招摇显摆有如阳视主持人，其实只是高官养的“鸡”，随时会被抓去享用一番。词人和作家对她们仍然倾注了深深的同情。</p>\n<p>冯梦龙《警世通言》第三十二卷故事“杜十娘怒沉百宝箱”，甚至长期入选语文课本，至今仍在人教版高二课本中，看来教育部并不觉得同情妓女有什么问题。杜十娘本是京城名妓，久有从良之志，见客人李甲貌相忠厚，拿出私房让他为自己赎身。不料李甲听信谗言，将十娘转卖于盐商富二代孙富。十娘在船上打开自家妆台，内里抽屉装着她历年私蓄的珠宝。“妾椟中有玉，恨郎眼内无珠。……十娘抱持宝匣，向江心一跳。众人急呼捞救。但见云暗江心，波涛滚滚，杳无踪影。可惜一个如花似玉的名姬，一旦葬于江鱼之腹。”</p>\n<p>“当时旁观之人，皆咬牙切齿，争欲拳殴李甲和那孙富”——这虽是小说家言，但本人在网上翻阅多份教案，都是很同情十娘的，可见人同观者之心。若是《底》文作者在现场质问，“你这么同情卖淫，你家里人知道吗”，会不会被如堵观者饱以老拳？</p>\n<p>倒是新华每日电讯，虽然同属主旋律，发的某篇文章，还算有点文化，还知道“中国文学中不乏文人骚客与青楼女子的粉色回忆”。</p>\n<p>同情妓女也不是独见于华夏文学。《圣经》里，耶稣殉难三日之后，发现了耶稣复活的女人，“抹大拉的玛利亚”（Mary Magdalene），就是妓女。教会通常解释为基督徒应有美德之一是谦卑，耶稣选择向妓女显示他的复活，表明在主的眼里，信徒都是平等的。后来托尔斯泰也写了个妓女见证（精神）复活的故事。长篇小说《复活》里，官二代聂赫留朵夫良心发现，要向被他害得当了妓女的卡秋莎·玛斯洛娃赎罪。在与玛斯洛娃及她周围那些平民的交往中，聂赫留朵夫终于省悟到：他那有权有势的生活，只是一个卑鄙的谎言。</p>\n<p>“扫黄”、治理色情业是一回事；但是，如果宣传上用力过度，造成同情妓女都有问题的压力，那就真的掉落中西文明底线之下了。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19192,19195,14981]}