{"id":336210,"link":"https://chinadigitaltimes.net/chinese/2014/03/东方历史评论｜另一个义和团：中国人移民问题与/","date":"2014-03-10T21:26:45Z","modified":"2014-03-10T21:26:45Z","title":"东方历史评论｜另一个义和团：中国人移民问题与抵制美货","content":"<p>《东方历史评论》微信公众账号：ohistory</p>\n<p><strong>日本人的义和团观和中国保全伦</strong></p>\n<p>日本国内对义和团战争的反应，比甲午战争更为冷静。《万朝报》的随军记者堺利彦对战争表示怀疑，并由此开始接近社会主义、反对日俄开战。幸德秋水在高唱反战论的同时追究马蹄银事件，使长州阀的潜力新人真锅斌少将（第九旅团长）受到了辞职处分。</p>\n<p>另外，饶有趣味的是《女学杂志》上刊登的青柳猛的论文《义和团赞论》。青柳是秋田县出身的自由主义作家，他的著作之一《恋爱文学论》曾受到过禁止发行的处分。他认为义和团产生的原因是由于外国人和基督教的傲慢，日本抢夺台湾引起了列强瓜分中国，责任不可推卸。他评价义和团行使武力如同将强盗赶出家门，属于正当防卫，甚至发出“义和团志士们勇敢战斗吧”的声援。</p>\n<p>虽然不像上面这么明确，当时日本有不少对列强的暴行表示愤慨的论调。其中还出现了以日本为中心，与中国联合对抗西方世界的亚洲主义论。东亚同文会会长近卫笃麿主张的中国保全论就是代表的例子。</p>\n<p>东亚同文会是1898年为实现东亚的共同团结而成立的政策促进团体，与洋务派官僚刘坤一等人联合。1900年建成的南京同文书院不久搬迁到上海改为东亚同文书院，成为日本研究中国的中心。贵族院议长近卫笃麿是后来成为首相的近卫文麿的父亲，主张“中国之危机即日本之威胁”，反对列强瓜分中国。他还在1900年9月结成国民同盟会，批评沙俄出兵东北是为了扩大利权，要求日本政府采取果断措施。</p>\n<p>东亚同文会的观点把中国的地位置于日本之下，日本处于领导立场来“改善”中国并导向文明，带有强烈的优越感。虽然高唱日中的共存共荣，实际上却强调日本的国家利益，成为走向1904年日俄战争的一股潮流。但是这种论调与中国提高对日本的关注相呼应，日中之间产生了历史上从未有过的密切交流。也就是说，以义和团为契机，日中两国的民族主义产生共振，吹响了亚洲主义的曲子。</p>\n<p><strong>美国的反华侨暴动与黄祸论</strong></p>\n<p>下面让我们把眼光转向世界，华侨即中国移民的出国迎来了高潮。中国人海外移民的历史可以追溯到宋代，明朝初期郑和远征海外时，苏门答腊岛就有许多华侨居住。成规模的移民出现在18世纪，中国国内人口的激增加快了边境的开发，《北京条约》规定中国人可以合法出国，于是许多华侨远渡正逢淘金热的美国，从事金矿开采或大陆贯穿铁路的建设。</p>\n<p>这些移民多半从事苦力贸易而被强行送出，为返还借下的旅费被迫从事受到束缚的严酷劳动。1860年在香港受到保护的107名移民证明说，他们被经纪人和士兵诱拐、施暴被迫出国，继而被卖给移民船。当然华侨中也有人出身比较富裕，接受亲友的援助自费出国的，移居后也利用故乡所学的商业、手工业技术获得成功。可以说这些华侨的成功经历左右了东南亚的经济。</p>\n<p>但是，美国移民大多来自广东西部的贫困地区，从事价格低廉的非技术性劳动或体力劳动。被称为“猪花”的妇女移民，多数沦为娼妓。资本家很重视他们，却造成了爱尔兰移民下层工人的失业和工资降低。因此，1870年美国经济陷入不景气时，各地出现了排斥中国移民的动向并发生了暴动。登陆的移民被咒骂、投掷石头，中国工人中甚至有受到围攻而致死的情况。</p>\n<p>移民聚集的旧金山出现了唐人街，但是由于恶劣的生活条件和习惯上的差异，鸦片、赌博、卖淫等造成了人们对中国人的人种歧视。1882年，中国人移民限制法出台，规定未来十年中禁止中国人移民。之后法律进一步被强化，适用于华侨众多的菲律宾和夏威夷。1904年美国政府要求再次延长时，遭到中国方面的强烈反对。</p>\n<p>这些对中国移民的歧视和迫害，造成了日俄战争后对日本移民排斥活动更加激烈。其理论基础是黄祸论，即流传在欧美的对黄色人种的警戒论。当时美国大肆宣传所谓的“西部变成黄色、南部变成黑色（黑人）白人将被挤到大西洋海岸”，加剧了美国原有居民的危机感。义和团之所以被称为“对文明之罪恶”而受到列强的强烈批判，正是他们在现实中接受了黄祸论的表现。</p>\n<p>黄祸论中社会进化论的另一个侧面是关于白色人种优越性的观点，认为欧洲文明和基督教负有“教化”有色人种的使命，当然这也成为中国反对传教士的原因。相反受到三国干涉的日本，与黄祸论相反提出了“白祸”。刚才所讲的“义和团赞论”和“中国保全论”就是在这种欧洲与东亚的文化摩擦背景中产生的。</p>\n<p><strong>对美国产品的抵制运动和民族主义</strong></p>\n<p>我们熟知的斯托夫人的小说《汤姆叔叔的小屋》，传达了中国人移民美国后的困境。当然这部小说描写了黑人奴隶悲惨的命运，它的翻译者林纾等人，建议把该书理解同胞们悲惨现状的纪实文章来读。</p>\n<p>其次向中国国内传达中国移民受到排斥这一讯息的，是戊戌变法的中心任务梁启超。他在1903年为增加见闻远渡美国，翌年出版了《新大陆游记》。梁启超在书中详细介绍了中国人受到排斥的经过，批评人种歧视违反了美国《独立宣言》的理念。他还介绍了夏威夷的记者陈仪侃提出的抵制美货的手段。</p>\n<p>梁启超从1899年开始对夏威夷、澳大利亚的华侨展开勤王运动，乘清朝忙于抵抗义和团的空隙准备起义。虽然计划最终失败，但他与革命派孙文等各种势力接触，摸索如何进行合作。与把西太后一派的康有为不同，梁启超评价它是“爱国行动，虽有勇无谋，君子同情之”。虽然他认为抵抗运动也应讲究文明，但如果抵制美货运动实现的话，将“成为国民对外思想发达的先驱”。</p>\n<p>最初点燃抵制美货运动导火索的是孕育了众多美国移民的广东。1905年5月，广州的富裕商人调查了美国产品的商标，呼吁人们不要购买。广东籍的墨西哥华侨在上海的美国大使馆前示威自杀后，广东各地举行追悼集会，抵制运动扩大。运动扩大到上海、天津，上海的商人团体也达成一致不购买美国商品。</p>\n<p>镇压义和团立功而成为直隶总督的袁世凯，期望美国出面调停收回日俄战争战场的东北地区，害怕与美关系恶化而试图中断抵制运动。8月，清朝也下令禁止抵制运动，采取限制集会、镇压宣传运动的报纸等措施，然而天津的学生和知识分子仍然热烈地支持运动。</p>\n<p>同年（1905年），持续了大约一千年的官吏录用考试——科举制度被废除，精英们被切断了仕途，开始思考“为何而学”的新意义。于是他们提出“为国”这一民族主义口号，寻求作为知识分子而被认同。</p>\n<p>美国经济的景气增加了美国商品的进口，抵制运动未能取得成果便结束了。在中国移民限制法的期限延长问题上，也未能使美国做出更多的让步。但是，通过这场运动，中国首次在救助海外同胞的目标下，实际感受到作为一个近代国家的整体性。知识分子们通过变法运动摸索着的、下层民众通过义和团运动吐露出的民族主义，终于清晰地显现出轮廓。以学生等知识分子为中心呼吁抵制运动这一形式，在之后的中国民族主义运动中也被长期继承下来。</p>\n<p>（本文摘自讲谈社·中国的历史01《从神话到历史：神话时代 夏王朝》，广西师范大学出版社，2014年2月。）</p>\n<p>这里是《东方历史评论》微信公众账号，欢迎关注<br />\n方法1：点击右上角的按钮，选择“查看公众账号”，点击关注<br />\n方法2：在添加朋友中搜索ohistory</p>\n<p>东方历史公益淘宝店：http://shop.gohistory.net/</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[8639,9826,25877,19193,19252,13930,14981,8712]}