{"id":336258,"link":"https://chinadigitaltimes.net/chinese/2014/03/纽约时报-客机失踪事件挑战中国政府舆论管理/","date":"2014-03-11T02:41:26Z","modified":"2014-03-11T02:41:26Z","title":"纽约时报 | 客机失踪事件挑战中国政府舆论管理","content":"<p>马来西亚航空公司MH370航班原因不明地失踪了，飞机上载有239人，大部分是中国人，随着对航班失踪的绝望和愤怒在中国日益增长，中国政府周一试图在大量当务之急中寻找平衡：</p>\n<p>•确保从马来西亚得到答案，同时删除中国社交媒体上的种种猜测;</p>\n<p>•试图平息人们认为缺乏信息、甚至认为马来西亚当局有安全漏洞的看法所引起的公众愤怒;</p>\n<p>•避免爆发一场针对维吾尔族人的愤怒，有些汉族人在没有证据的情况下，指责维吾尔族人制造了一次恐怖行动;</p>\n<p>•确保这场让很多中国人震惊的悲剧不扰乱正在北京举行的全国人民代表大会年度会议。</p>\n<p>看来似乎是寻找平衡的一种做法，执政的共产党的舰旗报纸《人民日报》周一没有在头版上刊登有关失踪飞机的明显报道，而是在一篇报道习近平主席与德国总理安格拉·默克尔(Angela Merkel)通电话的文章中顺便提了一下。</p>\n<p>该报称，习近平在电话中说，期待本月底对德国进行国事访问，默克尔就客机失去联系事件表示慰问。他们在通话中还提到：对中德战略伙伴关系持乐观态度，希望通过对话寻求妥善解决乌克兰政治危机问题。</p>\n<p>然而，飞机失踪的事情却主导着中国的社交媒体和私人的讨论，讨论的气氛既悲伤又烦躁。这架飞机在周六失去联系，恰好是在昆明火车站发生袭击的一周后，中国政府称昆明火车站的袭击是来自新疆的恐怖分子所为，新疆是中国边远西部维吾尔族人聚集的地区。维吾尔族人大多信奉穆斯林教，他们讲一种属于突厥语系的语言，而在3月1日袭击中被砍死的29人，如果不是全部的话，大多是中国的主要民族汉族人。</p>\n<p>周六，中国国家电视台CCTV在公布这架马航航班上的乘客信息时隐去了唯一一位维吾尔族人的名字，这显然是政府低调处理民族矛盾愿望的反映，但却事与愿违，助长了人们有关恐怖袭击的胡乱猜测。</p>\n<p>周日，《中国青年报》警告说，权威信息缺失导致不实信息满天飞。这篇消息称，“在过去的20多个小时，有关失联飞机位置、状态的各种说法在网络上非常混乱。”</p>\n<p>飞机上的那位维吾尔族人是来自喀什市的油画家和美术教师买买提江·阿布拉(Maimaitijiang Abula)。现年35岁的买买提和家人在过去两年中一直在北京生活，其间他在北京油画院学习。这次他与20几位中国书法家和画家一起前往马来西亚吉隆坡的东方艺术中心(Oriental Arts Center)进行交流。</p>\n<p>CCTV周一早上消息称，奥巴马总统(President Obama)与习近平主席通了电话，对航班的失踪表示慰问并向昆明袭击事件中的遇难者表示哀悼。</p>\n<p>与此同时，中国的官方焦虑也相当明显。国家媒体报道称，中国外交部领事司副司长郭少春与一行人于周一前往马来西亚，帮助搜救工作并敦促马来西亚政府发布更多信息，郭少春说，“目前最紧迫、最重要的工作仍是搜救。”</p>\n<p>郭少春说，“我们会督促马来西亚政府协调马方的搜救力量，以及在现场的各国搜救力量和中国的舰船、飞机一道，加强搜救的工作。我们决不放弃一线希望，我们还会和马方一起配合，加强相关调查工作，争取尽早调查出真相。”</p>\n<p>中国历来认为东南亚国家比自己的效率低，《京华时报》周一的评论反映了这种观点，这些非党报纸在头版上大肆渲染事件的神秘性，该报称，“马来西亚、越南这些国家相对来说比较落后，没有专业的搜救团队。”</p>\n<p>该报援引中国分析人士的话称：“现在这些拼凑起来的团队都是非专业搜救团队，搜救能力非常差。”</p>\n<p>尽管如此，《京华时报》以及其他报纸对这架飞机遭到预谋破坏的猜测仍持谨慎态度。</p>\n<p>《环球时报》周一的一篇评论中指出，两名乘客使用假护照登机说明马拉西亚航空公司安保工作的问题令人担忧。</p>\n<p>该报称，“作为承运者，马来西亚方面负有无可推卸的责任。马方直到昨天，连机上乘客的精确信息都保证不了，而且马方对飞机的状况跟踪及最初反应显然不够及时、迅速。”</p>\n<p>这篇社论还称，“这次马航班机失联在中国引起的关注前所未有，甚至不亚于以往中国国内民航客机事故。中国人对生命安全的追求超过了一切，中国社会再不是一穷二白的时代，生命不再贱如草芥。我们要求食品安全、空气和水的安全，交通安全也必须得到保障。”</p>\n<p>但随着周一即将过去，中国人仍只能等待。</p>\n<p>狄雨霏(Didi Kirsten Tatlow)是《纽约时报》驻京记者。储百亮(Chris Buckley)自香港对本文有报道贡献。</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[24770,23317,9420,9932,13794,23348,8870,14981,8712]}