{"id":336266,"link":"https://chinadigitaltimes.net/chinese/2014/03/大象公会-广场舞思密达/","date":"2014-03-11T04:03:15Z","modified":"2014-03-11T09:53:00Z","title":"大象公会 | 广场舞思密达","content":"<p>广场舞已经取代了交际舞的地位，跳遍大江南北。是什么因素让伴着最炫民族风翩翩起舞的中老年爱好者们，占据了晚间的广场？</p>\n<p>文/杜修琪</p>\n<p>2013年的夏天，纽约的日落公园里，警察亮出手铐，带走了广场舞领队，尚未安置好音响的舞蹈者们怔在原地。两个月来，这支华人广场舞队已经第三次遇见同样场景。附近居民的不断投诉，让他们难以为继。</p>\n<p>热衷于投诉的美国居民并不知道，广场舞在中国已经跳遍大江南北。</p>\n<p>中国城市中老年人群与流行音乐间最亲密的连结，大概就是在聚众起舞的时刻。每日晚饭后，响彻社区空地、公园门口、城市广场，乃至宽敞些的马路上的最热歌曲是：思密达、伤不起、我从草原来、最炫民族风、山里红、老婆最大。</p>\n<p>这类音乐节奏感强，四分音符一拍，时值适当。与广播体操的口号类似，适合基础薄弱的初学者，很容易找到节奏。</p>\n<p>这些广场舞往往场面宏大，规模从几十人到上百人。其中最常见的是“排舞”。除此之外，在公共空地上出现的亦有扭秧歌、交际舞，但很少以“广场舞”称之。</p>\n<p>“排舞”动作简单、循环重复，所需设施不多，音响、电源即可。同时，它规模灵活，能适应不同大小的空地。</p>\n<div style=\"width: 482px\" class=\"wp-caption alignnone\"><img alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/Z08UWq352tke4YDo82jD6Kibjy0VicQDqpTdIpktbo84Ax621Tial5USO1wl1U4uIPvIXMjlTWTb0u5XhjLUJABjg/0\" width=\"472\" height=\"264\" /><p class=\"wp-caption-text\">重庆开县跳广场舞的人们，四川话称广场舞为“坝坝舞。”</p></div>\n<p><span style=\"line-height: 1.5em\">2000年之后，广场排舞风靡全国，但它并非现代社区的必然产物。</span></p>\n<p>欧洲的广场中，无论近年兴起的快闪，传统的游行、舞蹈，与“广场舞”日复一日的集体舞蹈特征也差别甚远。即便在国内，广场舞也没有被所有适龄人士接受。比如乌鲁木齐，舞蹈资源丰富的维族中老年人却很少在广场上起舞，占领广场跳舞的往往是汉族人。</p>\n<p>关于中国特色广场舞的起源，有些学者认为与1942年延安文艺座谈会后，陕北的新秧歌运动有关。共产党建立国家政权后，陕北的新秧歌随干部、文艺工作者带往全国，集体文化不断强化的岁月，适应这种特性的舞蹈被深深扎下了根，以忠字舞的形式达到巅峰。</p>\n<p>不过，这并不能解释广场舞产生时间。“文革”结束后，忠字舞逐渐消失。1979年的除夕夜，经历了20余年的隐匿后，央视春节联晚会第一次出现了交谊舞。这一举动，敲开了被冰封已久的交际舞热情，民国年间风靡各个城市的交际舞再次成为时髦的代表，持续到2000年之前。</p>\n<p>而现在，广场舞已经取代了交际舞的地位。这些现象无法用舞蹈文化简单归纳，背后有着更复杂的社会原因。是什么因素让伴着最炫民族风翩翩起舞的中老年爱好者们，占据了晚间的广场？</p>\n<p>【社交强需求，场地弱供给】</p>\n<p>广场舞的参与者中，中老年的比例远大于青少年。学者对福州、洛阳、济南、武汉的调查中，40岁以上参与者皆超过80%。这部分人群社会地位稳定，竞争压力小，相对于青壮年有更多的时间。</p>\n<p>现代健康观念的传播，不断激发着他们的运动需求，但体育场地的供给却堪称贫弱。</p>\n<p>2005年的第五次全国体育场地普查的数据显示，中国人均体育场地面积1.03平方米。而所有场地中，65.6%为学校体育设施，其向社会开放率为29.2%。</p>\n<p><img alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/Z08UWq352tke4YDo82jD6Kibjy0VicQDqppbQNrwR9p4D5jPqJtpibQ5SDyryx5H9oxpV55jZOBP4CXQUgiaodwibRw/0\" /></p>\n<p>2008年北京奥运会前后，全国范围内的社区增添了露天体育设施。即使如此，《“十二五”公共体育设施建设规划》中，预期2015中国人均体育场地面积也仅1.5平方米——是2013年美国的1/16，日本的1/19。</p>\n<p>场地的供应紧张，造成使用体育设施的费用、时间成本增加，而标准场地开放率低，也缩小了可选择体育项目的范围。</p>\n<p>同时，中国不断的城镇化进程增加了流入城市的人口数量。截至2011年，中国城镇化率达到51.27%，预计仍以每年接近2%的速度递增。在社会结构、组织方式的转型中，随城镇发展而出现的城镇生活方式也不断强化。</p>\n<p>生活方式的改变自然包括了休闲锻炼的方式。但是，没有一蹴而就的事。代表着现代社区锻炼形式的健身房，在中国一直数量不足，甚至在2011年还出现了下滑。</p>\n<div style=\"width: 510px\" class=\"wp-caption alignnone\"><img alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/Z08UWq352tke4YDo82jD6Kibjy0VicQDqpkicEiadG89pz8veqPUYD2Vk1zn9AOoeiakib5HlTG2ib13BwL2elddMxb1w/0\" width=\"500\" height=\"249\" /><p class=\"wp-caption-text\">香港亚洲运动及体适能专业学院《2011年中国健身俱乐部调查报告》</p></div>\n<p>防盗铁门阻碍着串门的热情，与年轻人相比，中老年人不熟悉互联网，难以在虚拟的公共空间寻得补偿。他们有强烈的社交欲望，却只拥有数量有限的社交途径。</p>\n<p>普遍的广场舞调查中，女性的比例都在85%以上。受传统意识影响，在中国，尤其是二三线城市的中老年女性，不习惯于社会活动，酒席、丧葬、礼宴多由男性参加。一旦传统的邻里关系、血缘关系在城镇化过程中减弱，她们的交往渠道更是迅速减少。</p>\n<p>城镇中老年社交资源的稀缺，与其数量急剧增加形成对比，造成社区内的紧张。此时，哪个项目可以适应这庞一大人群的需求？</p>\n<p>他们另辟蹊径，发展出成本低廉，灵活易学，集体参与，立足于中国社区的市民体育形式———广场舞。它非常契合于中老年社交需要，又不必大规模改造社区体育场地。</p>\n<p>只不过，广场数量有限，要么饱和，要么距离太远，很快“大妈”们从广场蔓延到空地，在逼仄紧邻的中国社区扎下了根。</p>\n<p>【自上而下 自下而上】</p>\n<p>如果广场舞想要扎根，成为日常的活动，就需要形成组织。</p>\n<p>领舞者是广场舞队的灵魂。他（她）示范动作，教导新人，由队伍中声望最高的人担当。若是领舞能够紧跟最新的潮流，可使队伍人气增加，在社区江湖里占据上风——在自发的广场舞队伍之间，存在一定竞争关系。</p>\n<p>领舞者的背景不同，常见的是退休歌舞团老师、文艺兵，以及有过舞蹈底子的爱好者。近几年官方培训班增加，居委会中接受培训的领舞增多。民间也出现一些舞技好的舞者，收取费用，轮流在各个社区担任指导。</p>\n<p>不过，这种组织比较松散，收取的费用也较低廉，缴纳的会费通常在20元一年。用于添置器材，缴纳电费，偶尔聘请指导教师。</p>\n<p>然而，中国的组织资源分布并不平均，广场舞向全国铺开，很难脱离掌握着组织资源的体育局、社区组织的参与。这在北京奥运会之后越来越明显。</p>\n<p>2008年，佳木斯的市民自编一套广场舞，在市民中开始流行，旋即由佳木斯向周边及外省扩展。2010年，黑龙江省体育局组织培训，向全省进行推广。2012年，国家体育总局举办为期一周的佳木斯快乐舞步健身操第一期全国培训班，来自全国30个省的60名学员参加培训。</p>\n<p>这开启了地方兴起舞种——国家级部门确认——以辅导班形式推广全国的新模式。同时，辅导班也被各省级、市级单位采纳，源源不断的培育广场舞指导员。</p>\n<p>2005年开始的创文创卫活动，以及北京奥运会的全民健身活动，也从国家行政层面为行政力量推动广场舞提供了土壤。在《全国文明城市数据指标细则》中，对群众体育的发展有明确的要求：</p>\n<p>24，≥80%的社区居委会有群众业余文化活动辅导员，并能正常开展活动</p>\n<p>25，业余群众文体活动团队数量(支/街道)&gt; 15</p>\n<p>26，区级大型广场文化活动次数(次/年)&gt; 8</p>\n<p>27，每万人拥有社会体育指导员人数(人/万人)&gt;8</p>\n<p>28，经常参加体育锻炼人数&gt; 45%</p>\n<p>指标压力促使各地方组织寻找合适的体育文化活动，同样的场地紧缺，让正在兴起的广场舞成为了合适的目标。2010年后，福建、湖南河北等多省开始推出广场舞比赛。</p>\n<p>遇到政治活动，官方也会邀请广场舞前来助兴。比如去年，湖北公安县决定用“万人”广场舞来迎接国庆。在“‘最炫孱陵风，祖国在心中’万人同跳广场舞”的标语的映照下，县委领导们端坐在主席台上，观看1700余名舞蹈演员的排舞演出。</p>\n<p>在奥运前夕，由北京文化艺术活动中心编排的4个广场舞蹈开始推广，北京市近百名舞蹈干部接受培训，最终20000人参与，并向全国免费发放了光盘。</p>\n<p>不过，民间的舞蹈组织也在同时发育。2012年，舞蹈家组织的中国广场舞联合协会在香港成立，同年于北京成立大陆地区总部，组织学员、舞蹈教师的考级以及大型比赛的组织工作。他们在互联网上积极传播新编舞蹈，每年创编700多套舞曲。</p>\n<p>在自上而下的推广与自下而上的需求的合力之下，广场舞布满全国。相伴而来的抗议之声，并没有阻挡更多的中老年爱好者们坚定地踏上广场。</p>\n<p>——————————</p>\n<p>大象公会所有文章均为原创，版权归大象公会所有。</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[24190,24791,24191,24192,9826,16120,8712]}