{"id":336356,"link":"https://chinadigitaltimes.net/chinese/2014/03/vicsforum-陳沛敏-那夜凌晨，他們坐上了kl開往北京的馬航/","date":"2014-03-11T20:50:41Z","modified":"2014-03-11T21:03:51Z","title":"Vicsforum | 陳沛敏：那夜凌晨，他們坐上了KL開往北京的馬航","content":"<p><strong>香港蘋果日報 2014年3月11日</strong></p>\n<p>一架長63.7公尺、翼展60.9公尺的龐然大物，就這樣突然在黑夜中消失。機上239人至今生死未卜，不知所終。</p>\n<p>執筆之時，編號MH370的馬航客機已失蹤接近70小時，多國連日海空搜索，都茫無頭緒。之前發現的海面油污和物件，昨晚都證實與失蹤客機無關。最新線索是香港民航機途經越南水域發現大型碎片，現正待當地查證。</p>\n<p>失蹤馬航屬波音777機種，是全球最大雙發動機廣體客機。無論遭遇恐襲或空難墮海，至今應已發現殘骸，但現在連一塊屬於客機的物件都找不到。有專家由此推斷，客機可能在空中解體，碎片四散，跌落極大範圍的海域，以致搜索需時。但美國的間諜衞星又偵測不到期間空域有客機解體或爆炸的絲毫迹象，令事件更撲朔迷離。</p>\n<p>空難真相有待搜索部門和航空專家破解。但由於坐上了這班馬航客機的大部份為內地乘客，又令事件添加了「國情」因素。</p>\n<p>在一宗如此嚴重的空難發生後，面對如此眾多的國民失蹤，相信沒有國家會像中共這樣，仍透過中宣部下令，禁止媒體擅自報道、分析、評論事件，還特別提醒媒體「加大兩會宣傳報道力度」。</p>\n<p>叫就叫做「人民」代表大會，開會的地方也叫「人民」大會堂，但人民生死未卜，政權卻在關心「兩會宣傳力度」。</p>\n<p>昨日內地民航空中安全局、外交部領事司、交通部和北京市政府的官員，首次與失蹤者親屬對話，表示中央領導非常重視事件，卻又呼籲他們不要節外生枝以及採取過激行為。</p>\n<p>正常的國家發生這樣嚴重的事件，按理應傾全國之力處理危機、搜索國民、安撫家屬，但這時還限制傳媒報道，叫家屬不要節外生枝，「民為貴」是天方夜譚，維穩為先，政權利益才是重中之重。難怪為中央台兩會直播任嘉賓的清華大學研究員周慶安會說，馬航失蹤事件是中國「一個非常好的展現外交能力的機會」。也不奇怪，怎樣的國家，就有怎樣的「學者」。</p>\n<p>套用失蹤港人呂晶女兒的一句話：「這就是中國」。</p>\n<p>陳沛敏<br />\n記者</p>\n<p><strong>李怡 &#8211; 中共如此關心馬航</strong><br />\n香港蘋果日報 2014年3月11日</p>\n<p>馬航事件發生，中共最關心的事情是甚麼？當天中央台兩會直播嘉賓、清華大學專職研究員周慶安說：「這是一個非常好的展現外交能力的機會」。中宣部通知，要求：一、各媒體依據中國民航和新華社通稿報道，不得引用其他來源稿件。二、對事件不分析、不評論、不猜測。三、不擅自採訪乘客家屬，不挑動不滿情緒。四、網管部門及時刪除攻擊性資訊和網上謠言。五、各媒體繼續加大兩會宣傳報道力度。</p>\n<p>二百多人生死未卜，對中共來說居然是「非常好的機會」；學術機構的研究員是為政治服務的；任何一樁意外在中國都不能分析、猜測，都會滋生謠言（因為官方言詞已全無公信力）；而任何生命相關的事都比不上宣傳兩會重要。這就是今日的謊言中國，也是一國大於兩制的未來香港。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19194,8870,14981,8712]}