{"id":336381,"link":"https://chinadigitaltimes.net/chinese/2014/03/宋志标：内容为流寇/","date":"2014-03-11T21:31:39Z","modified":"2014-03-11T21:01:58Z","title":"宋志标：内容为流寇","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/0.jpeg\"><img class=\"alignnone  wp-image-336382\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/0.jpeg\" width=\"356\" height=\"467\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/0.jpeg 440w, https://chinadigitaltimes.net/chinese/files/2014/03/0-228x300.jpeg 228w\" sizes=\"(max-width: 356px) 100vw, 356px\" /></a></p>\n<p><em>【题图当代水墨，作者新浪微博：@秃头倔人；本文来自微信公号《旧闻评论》，搜索jiuwenpinglun可见，作者新浪微博：@宋志标，】</em></p>\n<p>这些天马航事件胡乱得一塌糊涂，这件事对我打击最大的，不是新闻界的惊慌失措，而是对科技成就的怀疑。两百多号人消失了这么久，去哪了，没人知道，太空里嘹望的卫星、地球上监测的雷达，都在盲区运转。失踪者被所有人看见，又躲开所有人。</p>\n<p>央视只拿出边缘时间报一下飞机的事，然后扯着观众，“要首先看一下两会”。只有借助灾难与鲜血，才能避免被两会这样的东西恶心到，大陆人活得够悲剧。马航还转移了南京鼓楼护士被打瘫痪事件，这两件事对新闻界的高强度羞辱都是一致的。</p>\n<p>明显有一条医疗报道的线索，串起孕妇李丽云、深圳缝肛门风波、八毛钱事件、系列袭医案等。与其同步的，是医疗界对新闻界逐渐酝酿起来的不满、愤怒以及谴责对抗的情绪。鼓楼医院这件事之前，刚有杀医事件发生，两个界别的情绪碰撞，点火就着。</p>\n<p>医疗报道激起医疗界的抗议，经过了长达数年时间的积蓄，反映的是新闻界对于专业性质特强的行业报道，一点点地丧失存在感，一点点地滑到话语权的临界低点，两下的冰冷关系与报道议题的热烈分歧形成反差。医生面对记者，也拿起来“舆论斗争”的武器。</p>\n<p>医疗界的专业捍卫者@丁香园，3月3日发过微博：“今天，鼓楼医院一名护士，用氯化钾静推，结束了自己的生命……”。就像它预料的那样，愚蠢的大众将其加工成“被打护士自杀”的假消息放出（受到警方处分）。记者在新闻上没有优势，在制造舆论上也落入下风。</p>\n<p>围绕被打护士的诊断，新闻界与医疗界中人仍在鏖战中，但因为缺乏可信的新闻报道做支撑，也成了舆论之战而非新闻之争。这带有象征意义，新闻界正在丧失报道医疗新闻的能力，正在丧失替大众在医疗争议中寻找真相的能力，正在丧失这一块传统的报道领域。</p>\n<p>在社会情绪的大背景下，缘于报道对象特别严格的专业性质，最终导致新闻界失去报道能力的，除了医疗界，还有马航事件所提出的航空灾难处理领域。因为实质信息的匮乏，导致灾难调查原地踏步，也导致谴责媒体伦理的声音贯穿至今，事件似乎成了媒体的灾难日。</p>\n<p>报道伦理的辩论总有道理，只是无法彼此说服。但在实际表现上，媒体记者确实被感化教育了，一个个学着遵守伦常。看起来，记者们的修为像是预示了某种开始，可只怕代表的是某种结束。在专业性堪比医学的航空处理方面，新闻界面对同样关紧的大门。</p>\n<p>在陈永洲事件的附加影响中，财经领域作为新闻界炫耀专业能力的“固有领土”，被描绘成记者追逐黑金的腐朽场地，新闻界早已是失去声誉。随着一个接一个的专业报道领域将新闻界拒之门外，验证了新闻专业主义的全线崩塌，单靠社会新闻是不能撑起专业主义的。</p>\n<p>在报道领域悉数齐整的时候，可以降低新闻专业主义的要求，将其仅仅理解成为遵守新闻伦理的专业主义；但是当失去这么多专业报道领域的屏障后，新闻专业主义才抖落真的涵义，它其实更重在对专业报道领域的专业作为。问题是，新闻专业主义皮、毛尽失。</p>\n<p>马航事件中报道混乱，一定能找到托辞，最好用的就是拿法航空难花费数年时间才理清，来佐证现在的失序是正常的。而鼓楼医院发生的袭击医护人员的事，因为江苏省宣的淫威，又可以为报道不张找到极佳理由。总之，得之我幸，失之因为我不幸。</p>\n<p>马航事件被认为是微博的复活。确实，各种真假信息往来，盛况如昨。在歌颂微博起死回生的声音中，微信被讥讽为私语者的谣言乐园，传统媒体一日既往地被鄙视。可是，尽管微博不断在澄清，但它没解决真相找寻的问题。新闻界在专业报道领域的沦陷，只是信息缺角的一部分。</p>\n<p>如果把报纸—社交媒体看作是重大报道、关键真相的上下游，情况可能会更糟，因为报业在新的集团化操作中，正在被矮化和边缘化，原始的新闻生产能力被成建制削弱。这也预示着新闻界将从那些需要付出艰苦能力的报道领域中撤退，没有收复时间表与路线图。</p>\n<p>如果把报纸—社交媒体看作是平行的、混在一起的信息格局，这也意味着“真相”将成为各种信息丧失的最大公约数。除非是从社交媒体中分化出一部分，承担起以思考开辟进路、并寻找真相的专业势力，否则，单凭微博等被动的社交媒体，新闻真相必定被舆论狂欢所取代。</p>\n<p>我们正处在某种恶化的进程中，“内容为王”堕落成报纸类落后媒体的呓语，是骗人的谗言与自欺的媚语。深度报道能力与专业水准，一直是新闻界抬升信息大屋顶的支柱，眼看着它塌掉。这就叫树倒猢狲散，内容一如流寇，如水泼地，窜入扁平化、贫瘠的信息传播场域。烧纸吧。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[24770,22737,9006,15083]}