{"id":336301,"link":"https://chinadigitaltimes.net/chinese/2014/03/金融时报-直击两会：政协的尴尬/","date":"2014-03-11T08:30:44Z","modified":"2014-03-11T08:30:44Z","title":"金融时报 | 直击“两会”：政协的尴尬","content":"<div>\n<div>\n<p>2014年3月3日。北京，晴，雾霾。</p>\n<p>“两会”又到了。每年3月初，中国人大与政协的年会，已是中国日历本上的“规定动作”。今天，3月3号，政协开幕。人大打铃开会，则要晚两天。“两会”都得用人民大会堂，得错开、调剂。</p>\n<p>下午，应中国央视英文频道之邀，与北京大学政府管理学院傅军教授评论政协开幕实况与工作报告。中午时分打上车，去紧挨老央视大楼的梅地亚（MEDIA）中心，不是俗称“大裤衩”的央视新楼。一路上，的哥健谈，说“两会”到了，都会接到上级通知，要注意可疑的乘客，比如上访的，尽量少去天安门那地。过一十字路口时，他指着前方说，这就是习大大去的庆丰包子铺，肯定排长队，都要习总套餐！</p>\n<p>每年“两会”，梅地亚都是新闻中心驻地，数千中外记者在此工作、歇脚、午餐茶叙，记者会也多半在此。</p>\n<p>只见零星的四五位同行喝着茶、翻报纸。电视屏幕上，来回播放着习近平主席著名的“中国梦”讲话片断。时辰还早，下午三点，政协才开幕。我卷了一堆当日报纸，满目皆“两会”，赶紧补做功课。</p>\n<p>新闻热点，自然是昨天依惯例召开的政协专场记者会，也在人民大会堂。因未及时领取“两会”记者证，我未能到现场，退而求其次，在微博微信上看了“直播”。互联网时代，记者不去现场的借口越来越多。有时，不在现场，知道的似乎更多。这是很错乱的事情。现场是永远无法取代的。</p>\n<p>中国官方的记者会，新闻界与公众向来都关注，但期望值不高。昨天那场，幸好有香港《南华早报》“压轴”那一问，政协发言人吕新华那一答，国人吃了几个月的“康师傅”方便面后，中共前高层领导人、上届中央政治局常委、中央政法委书记周永康终于显影。吕发言人答：“不论什么人，不论其职位多高，只要他犯了党纪国法，都要受到严肃的追查和严厉的逞处。” 最后，丢出一句“我只能回答成这样了。你懂的！”</p>\n<p>这场政协记者会，最后以一个与政协完全无关的问与答载入史册，吕发言人也成“你懂的”代名词。让周永康案子在政协首次曝光，是出人意料的怪招。没有中央高层授权，难以想象。不过，今天的《中国政协报》，却极本份，恪守其职，未提周永康半字。</p>\n<p>两点半，入央视英文频道直播间。央视近期颇遭公众的诟病、讥讽。不过，平心而论，同戴着一顶制度的帽子，英文频道在所有央视频道中相对最国际化、也最“软实力”。借助一层外语的屏障，其言论尺度也相对宽限许多，主持人颇专业，与国际惯例也接轨，特别是访谈节目。</p>\n<p>这档直播，由资深主持人邹悦掌勺。另一位嘉宾，傅军教授，我称他“正的傅教授”。十多年前，他拿到哈佛博士，当了海归。作为人文学者，他迷恋数学与逻辑，沉醉于用数学思维看世界，读中国。他的著作《国富之道》，试图说明制度设计与国家繁荣的关系。</p>\n<p>直播室等候开幕时，主持人热身，问嘉宾对中国政协角色的理解。傅军说，政协常给人的印象是一一“软”。我的看法是，政协是独一无二的中国政治现象，在大家熟知的政治架构中似乎找不到对应物。它既不是议会的上院，也非参议院，无立法权，名义上有政治协商、民主监督和议政之责，但长期来多有“橡皮图章”之不良之誉，关键在获得制度保障。中国正处制度转型之时，应否改革重构现行政协制度?</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11945,8712]}