{"id":336346,"link":"https://chinadigitaltimes.net/chinese/2014/03/共识网-张自言：美剧中国角色进化论/","date":"2014-03-11T23:00:44Z","modified":"2016-12-23T15:37:55Z","title":"共识网 | 张自言：美剧中国角色进化论","content":"<p>十年前的《绝望的主妇》里，美丽主妇Gabrielle对家里中国佣人小梅发火时总爱说：“我要送你回上海种田！”时过境迁，现在《纸牌屋》里的华人冯山德可以悠闲地坐在中式花园里，不失礼节招待美国副总统的幕僚长。中国观众看见黄皮肤和中文对白总归是觉得熟悉，但让人陌生的是，冯山德说着一口流利英文、普通话却很蹩脚，除了长着一张东方面孔外，他举手投足一点儿也不中国，甚至那座中式花园也并不地道，像个穿着旗袍的美国女人。</p>\n<p>十年来，美剧里的中国元素越来越多，终于不止是对东方的猎奇。国人本能地希望美剧里多一些中国角色，形象好些再好些，但这件事可不仅仅是挑选演员和设定角色那么简单。</p>\n<p>只有绿箭侠的师父会说中文</p>\n<p>《纸牌屋》里的中国情节引起了国内观众的极大兴趣，关键配角冯山德也令观众好奇。冯的扮演者名叫Terry Chen，从血统上来讲，他是纯正的华裔，爸爸是台湾人，妈妈是大陆人。这个两岸联姻的华裔孩子出生在加拿大，因为父亲做销售四处奔波，他不得不随父母一起从加拿大各地辗转到美国。面对“华人身份”Terry Chen第一反应是：“我是第二代华裔移民。”对他来讲，生活的特殊之处更在于跟父亲不断迁徙——但都是在英语世界里。</p>\n<p>但中国面孔不可避免地影响着他的演员生涯。Terry Chen参与的第一部电影是李连杰主演的《致命罗密欧》，这部量身定制的电影是李连杰闯荡好莱坞的关键一步，男主角来自香港，配角里自然诸多华人角色——Terry扮演的毒贩便是其一。随后Terry有了一系列出演影视剧的机会，很多仍然与华人身份直接相关，例如2007年他又一次参与了李连杰的英语电影《游侠》。但是这次大环境已经发生了一些改变，编剧不会特意为男主角设定“从香港到美国”的背景，李连杰的角色只是“亚裔FBI特工”。</p>\n<p>当Terry Chen看到《迷失》里的主要角色已经有了韩国人时，他觉得是个喜讯：“亚裔美国人已经能够在更大的舞台上有所发挥，希望我们能打破固定成见，在电影和电视上有更多出演。”一度他认为“改变发生得很慢，比某些人——比如我——希望得慢”，但是几年后，《纸牌屋》里关乎中国的内容居然开始推动情节发展，他的参演也被视作华裔演员打开新局面的象征。</p>\n<p>Terry Chen只是美剧里越来越多华裔演员中的一员，近年来各类型美剧里都有相对重要的华裔角色。早在大银幕上获得成功的刘玉玲，更是担当了《口红森林》、《基本演绎法》等剧的女主角。对国内观众来说，只要在美剧中看到黄皮肤黑头发，就忍不住多关心一些，纵然这些演员都是美国籍。</p>\n<p>长寿剧集《犯罪现场调查》里，有个让中国女观众脸红心跳的人物：华裔技术人员Archie。这个角色不出外勤，因此只在少量办公室戏份中出现，每次也只有短短几分钟，却吸引了大批中国粉丝，主要就是因为长得帅。Archie的扮演者是ABC高圣远（本人也叫Archie，英文名是Archie Kao）。出生于华盛顿，客串过《绝望的主妇》、《急诊室的故事》等剧，是《人物》杂志评选出的2006年最热门单身汉之一。除了在美国演出剧之外，高圣远还在港台拍过一些广告，和郑秀文合作过百事广告。因为在《犯罪现场调查》里酱油打得漂亮，他还被邓文迪注意到而出演了《雪花与秘扇》。去年，高圣远参演了电影《意外的恋爱时光》。</p>\n<p>美剧《绿箭侠》中，绿箭侠有个师父叫姚飞，是他在荒岛遇到的救命恩人，姚飞教会了他如何生存和射箭，戏份关键。扮演者是香港出生的美籍华人文峰，在美国读大学后成为全职演员。和其他华裔演员不同，他是第一代移民，因此仍然会说流利的国粤语，喜欢武术再加上华人身份，让他有很多出演动作戏的机会。文峰在美国影视圈可谓闯荡多年，从洪金宝的《过江龙》到哈莉·贝瑞的《猫女》都有他的踪迹，在港片《寒战》中亦有出演。</p>\n<p>扮演《神盾局特工》里那位身手矫健、冷静缜密的女特工May的，是生于澳门的女演员温明娜，这也是除刘玉玲外美剧中仅有的华裔女一号。20年前温明娜曾经出演过电影《喜福会》女主角，为中国观众所熟识。温明娜4岁就在纽约居住，演艺事业全部在美国，在中国女星还没走进好莱坞的那些岁月，她的东方面孔是大片需要的重要点缀：《街头霸王》里的春丽、《一夜风流》里男主角的妻子，以及为《花木兰》做英文配音。由于有着过硬的大银幕成绩，在华裔角色稀缺的90年代，温明娜也能为经典美剧《急诊室的故事》贡献出一个华裔医生陈静美。</p>\n<p>算下来，除绿箭侠师父外，美剧中的华裔演员几乎没有一个能说中文的。像Terry Chen一样，他们大多是第二代移民，标准的黄皮白心香蕉。与李连杰成龙们在好莱坞开疆拓土不同，对他们而言，中国只是无法改变的血统而已。高圣远就不太在乎角色的种族意义：“好莱坞影视剧不会特意设置是哪个地区的演员，一切都从故事出发。”</p>\n<p>从偷渡客到极客</p>\n<p>曾几何时，美国大片对中国人的形象概括是功夫、唐人街和中餐馆，现在却变成了和007好身手交相辉映的上海夜景、《2012》里靠谱的中国军人。美剧里中国人的形象同样在不断变化。</p>\n<p>20年前的《老友记》里，Ross找了一个华裔女朋友Julie，两人虽然是在中国认识，但Julie却是来自纽约的古生物学家。“中国”二字在剧情里几乎没有存在感，除了需要表达“Ross要去很远很远的地方出差”这一概念。</p>\n<p>美剧里成就最高的华人演员其实是洪金宝。1998年，他主演的英语剧集《过江龙》在 美国三大商业广播电视公司之一的CBS黄金时间播出，收视率位居全美同一时段无线电视节目之冠，是“美国三大电视网有史以来首次由中国人担纲演出、在黄金时段播映的电视剧”。洪金宝饰演来自大陆的超级警察，“功夫”是收视保障。这种成功仍然是李小龙式的，在监制唐季礼较少干预剧情后，收视率迅速下滑，于是这部让华人打鸡血的电视剧仅仅两季就寿终正寝。</p>\n<p>十年前的美剧，华裔演员的角色设定总是让观众觉得很恼火——最多的是偷渡客。《实习医生格蕾》中，中国人一出场就是偷渡到美国的劳工，因公受伤不敢去医院看病，怕被人发现了遣送回国，就带着流血的伤口在医院外面等待好心医生。《绝望的主妇》开头两季（2004至2005年），阔太太Gabrielle用过两个中国佣人。第一个叫Yao Lin，说中国人都拿袜子当抹布。第二个中国佣人小梅（扮演者杨时贤，Gwendoline Yeo）再次被设计成了偷渡客，干活又快又好，竭尽全力讨好女主人，Gabrielle送她一个镯子，小梅激动地用中文感谢“你对我真是太好了”，几乎要给她跪下。Gabrielle想让小梅给自己当代孕妈妈，小梅的第一反应是，贞操怎么办？此外她还颇有心机用中式美食勾引了Gabrielle的丈夫。</p>\n<p>不少美剧中打酱油的服务生、护士等也都是中国人。这些中国角色均属廉价劳动力，在美国人眼里勤快、保守又鸡贼。技术型人才的角色设定，像《犯罪现场调查》里的华裔技术人员、《急诊室的故事》里的华裔医生，少之又少。</p>\n<p>另外一个极端演绎是把中国角色邪恶化处理，2005年播出的《24小时》第四季里，一名中国籍核武器专家和恐怖分子有密切关系，于是特工杰克·鲍尔闯进中国驻美领事馆将该核武器专家带走审问，导致领事馆枪战最终升级到中美关系冲突，这个情节在当年被指责为“丑化中国”。到了第五季时有“不死的小强”之名的杰克·鲍尔则被中国特工玩得团团转，干脆被绑到中国。第六季里杰克的父亲直接对儿子断言：“我要把你带到中国，美国这个不知道感恩的国家已经死了，而中国一定会在十年内超越美国。”到这里似乎有些“黑转粉”的节奏了。</p>\n<p>在近年的美剧里，中国的角色变得更多元，也开始突破偏见，但还是有“刻板印象”的存在。青春剧集中，学校里但凡有中国孩子出现，必然是家教严的学霸，他们总是其他孩子抄作业的对象。MTV青春剧《?迮?淠取防铮??鹘钦淠鹊暮门笥?ing Huang就是一位华裔，不但名字十分中国，角色设定也是中式的：家教严格、成绩好、服饰打扮最保守——一直都戴着帽子和黑框眼镜。在另一部《欢乐合唱团》中，主要角色里有两个华裔，Mike Chang和Tina Cohen Chang，他们都家教甚严，注重考试成绩。Mike考了个A-，他的父亲去找校长，说“A-就是Asian F（A-在亚洲就是F）”，让美国人深深汗颜。大约是虎妈在美国掀起波澜的后遗症，这位望子成龙的中国爹还逼迫儿子去考斯坦福大学。</p>\n<p>与此同时黄皮肤黑眼睛也成了极客的代名词，《未来青年》、《生活大爆炸》里的电脑高手都是亚裔。和谢耳朵远程互动的四川技术宅一度让国内观众惊喜不已。科幻题材中高精尖的科研人员也多由亚裔出演，这种固定印象甚至影响了广告设置。2011年《华盛顿邮报》一篇文章指出商务或科技广告中的东方面孔通常被描述成聪明人，例如Verizon通讯、Staples办公用品以及 IBM：“他们的形象通常是技术专家，有知识、聪明，极有可能数学好、有某种天才。他们出现在智能手机、电脑、医药、电子设备等广告里。”</p>\n<p>能够保持“政治正确”吗</p>\n<p>看电视本是娱乐，但涉及到自己族裔的剧情，观众总是要翻来覆去审视，由美剧里中国角色引发的华人抗议不在少数。《24小时》里的中国情节被指责为“中国威胁论而产生的臆想”。《绝望的主妇》里中国佣人小梅的形象直接引起过在美华人的抗议和罢看。虽然该剧编剧和导演事后解释，设计中国佣人的角色是为了增加少数族裔形象在通俗文化中的比例。剧中一位男演员甚至认为，对少数族裔演员来说，有机会登上主流电视剧已经很不容易了，华人观众应该为剧中角色多族裔化感到高兴。这种解释当然很难让华人满意。最新的《破产姐妹》中，韩国口音的搞笑角色李憨屡次被质疑为“丑化亚裔”。扮演者Matthew Moy不得不出面解释：“我们的主要目的是搞笑。在洛杉矶，我认识很多有着亚洲口音的人。我们并非要代表整个亚洲文化。”</p>\n<p>另一方面，美剧和好莱坞中对各个种族和国家其实都有偏激的“地图炮”（对着地图开炮，意味主观和武断）：俄罗斯人都是壮汉保镖、南美国家小偷多、澳大利亚人钟情花裤衩。科学家认为“刻板印象”是不可避免的人类行为，人们无法精准全面地接受所有信息，给别人套上一个模板便于理解和记忆。</p>\n<p>其实在美国，种族歧视一直是无法忽视的难题，在英文的种族歧视网站上，民间观察者们细致地考量各种族演员的发展，华裔在美国的比例和华裔角色在美剧中的比例等，比国人细致得多。他们甚至把“华裔角色多极客”也归为需要改进的现象，因为太过简单粗暴地展现了一个族群。</p>\n<p>决定一个族裔演员的境况以及角色多少的根本原因，还是要看综合国力和国家形象。《纸牌屋》编剧Kenneth Lin说，第二季中大篇幅的中国情节，是执行制片人和首席编剧Beau Willimon决定的，“为什么选中国？在我看来，首先要说清楚《纸牌屋》没有政治目的，在我们写相关剧情时，也没有想着要加入主观意见。《纸牌屋》是对最高层权力的探究。如今，如果不考虑中国的话，这个故事就没法讲。”</p>\n<p>但美国人重视中国、了解中国，不意味着中国角色从此就在美剧中高大上起来。《生活大爆炸》里Sheldon弄错计量单位得出的一个“伟大发现”，居然被中国一个核物理研究所“证实”了，这个情节虽然讽刺了中国学术造假，也算有据可依。美国编剧们密切关注着中国新闻，但有些谬误也让观众们哭笑不得，比如网络疯传的“《神盾局特工》黑煤窑”、“《黑名单》二胎特工”就属于这种情况。</p>\n<p>从技术上来说，华裔演员和角色也需要相关的演员工会主动争取。很多观众都注意到，美剧里的非洲裔角色早就占了相当比例，戏份也都比较吃重，像《丑闻》的女主角和《共同法则》的男主角都是黑人。相比之下，亚裔演员的处境在美剧中还相对边缘。有分析认为这是因为在美华裔演员工会、华裔人权等团体不够强势。黑人在经过长年争取后的生存状况无需赘言，反映在影视剧上，黑面孔自然也有更多的出镜率和更好的角色以示政治正确。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[9154,14492,8639,19195,32162,25877,10110,9593,8712]}