{"id":336391,"link":"https://chinadigitaltimes.net/chinese/2014/03/法广-焦点评述-两会期间中国当局的反腐新动向/","date":"2014-03-11T23:15:24Z","modified":"2014-03-11T23:15:24Z","title":"法广 | 焦点评述: 两会期间中国当局的反腐新动向","content":"<div>\n<p>3月9日，中纪委与监察部联合网站公布，云南省副省长沉培平“涉嫌严重违纪违法，目前正接受组织调查”。沉培平2013年1月才刚出任云南省副省长。沉培平1962年出生，曾是中学教师，之后长期在云南地区从政，历任云南省政府副秘书长、中共云南省腾冲县委书记、中共保山市委常委、思茅市市长、中共普洱市委书记等职。据海外博讯网报道说，消息人士透露，沈培平和云南省委书记秦光荣曾经给周永康家族和贺国强家族数百亿的利益输送。</p>\n<p>在此之前中纪委 3月7日公布了对湖北省政协原副主席陈柏槐立案检查结果：因渎职和受贿问题涉嫌犯罪，决定给予陈柏槐开除党籍、开除公职处分。据公开信息显示，陈柏槐在接受调查之时已经卸任湖北政协副主席近一年，可谓是没有多少权力余威的“老老虎”了。经查，陈柏槐违规批准下属单位向有关房地产企业非法转让国有土地使用权；利用职务上的便利为他人谋取利益，本人或伙同其亲属收受巨额财物；道德败坏。陈柏槐的上述行为已构成严重违纪违法，其中渎职和受贿问题已涉嫌犯罪。依据《中国共产党纪律处分条例》等有关规定，经中央纪委审议并报中共中央批准，决定给予陈柏槐开除党籍、开除公职处分；将其涉嫌犯罪问题及线索移送司法机关依法处理。根据网上公布的资料，陈柏槐1950年8月出生，2009年1月至2013年1月为湖北省政协第十届委员会副主席，有媒体报道，可能因为年龄等原因，陈柏槐 在2013年1月以后没有再担任党政机关领导职务，属于免职待退休干部，中纪委调查他时他已不在领导任上。如果在领导任上查出有腐败问题的高级官员是“老 虎”，那么陈柏槐现在则属于没有多少权力余威的老得快掉牙的“老老虎”。</p>\n<p>据路透社3月9日 报道说，中国监察部部长黄树贤周日称，当前反腐败斗争依然严峻复杂，今后将继续加大工作力度，并保持惩治腐败的高压态势，形成不敢腐败的氛围。他在两会期间接受记者采访时称，今后在惩治腐败方面将加大工作力度，继续加大查处发生在领导机关、干部中发生的贪污贿赂、腐化堕落、失职渎职的腐败案件；严肃查处发生在群众身边的腐败案件，让人民群众直接感受到惩治腐败的效果。此外，中国在惩治腐败方面今后还要抓早抓小，对苗头性倾向性的问题，尽量做到早发现早提醒早查处早纠正，防止小问题发展成为大问题；进一步加强追逃追债工作力度，特别是加强国际追逃力度。他并称，党的十八大以来，新一届党政领导加大了反腐败工作力度，保持了惩治腐败的高压态势，反腐败工作取得了新的进展和成效。</p>\n<p>据香港« 亚洲周刊 »的文章透露，周永康在被捕之前的最后一次露面，其中的细节鲜为人知。去年九月末的一天，前中央政治局委员、国务院副总理吴仪打电话给周永康，问他去不去中国石油大学六十周年校庆活动。周永康与吴仪是前北京石油学院、现中国石油大学校友，其实吴仪当然知道周永康已经遇到的麻烦事，不知是出于关心还是试探虚实。他俩通了电话。周永康含含煳煳透露自己有点麻烦，也未知是否能公开出现校庆活动。电话后，一种念头越来越强烈：干脆给习近平打电话，表明自己想去参加石油大学六十周年校庆活动，看看习近平如何表态。习近平在电话那头不动声色，也只是冷冷的一句话：去不去，由你自己决定。周永康一听，心里平和许多，似乎情况还不是太糟。这就是五个月前的风声鹤唳中，周永康有了这最后一次公开露面。 但仅仅两个月后的十二月一日，周永康便被捕，被从家中带走。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11945,25049,8712]}