{"id":336459,"link":"https://chinadigitaltimes.net/chinese/2014/03/唯色-rfajailed-tibetan-religious-leader-in-failing-health-meets-with-lawyer/","date":"2014-03-12T13:04:21Z","modified":"2014-03-12T13:04:21Z","title":"唯色 | RFA:Jailed Tibetan Religious Leader in Failing Health, Meets with Lawyer","content":"<p><h1>Jailed Tibetan Religious Leader in Failing Health, Meets with Lawyer</h1>\n<div>\n<div><span>2014-03-11</span></div>\n<div></p>\n<div><span></span></div>\n</div>\n<div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.rfa.org/english/news/tibet/health-03112014163812.html/sendto_form\"></p>\n<div>\n<div><span>&#8216;Khenpo&#8217; Kartse in an undated photo.</span></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.rfa.org/english/news/tibet/rally-12262013143513.html/tibet-kartse-dec2013.gif\" title=\"'Khenpo' Kartse in an undated photo.\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-zoom.png\"></a> Photo courtesy of Tsering Woeser.</div>\n</div>\n</div>\n<p></a></div>\n<div>\n<div>\n<div></div>\n</div>\n<div></div>\n<div></div>\n<div></div>\n<div><span lang=\"EN-US\">The health condition of detained popular Tibetan religious teacher Khenpo Kartse has taken a turn for the worse, according to a lawyer who has met him for the first time since he was jailed three months ago and is calling for improvements in the conditions of his confinement, sources said.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">Kartse, who was seized by police in China’s Sichuan province in early December, is being held in the Tibet Autonomous Region’s Chamdo (in Chinese, Changdu) prefecture in “an extremely cold room with no access to sunlight” and is being inadequately fed, a source close to the case told RFA’s Tibetan Service this week.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">And health problems for which Kartse had previously sought regular medical attention have gone untreated since he was taken into custody, the source said.</span></div>\n<div></div>\n<div><span>“</span><span lang=\"EN-US\">His health condition has become very poor,” the source said, adding, “He has problems with his liver and lungs. He is coughing up blood, and he has pains in his back and waist.”</span></div>\n<div></div>\n<div><span lang=\"EN-US\">After meeting for the first time with Kartse on Feb. 26, defense lawyer Tang Tian Hao called on Chinese authorities to allow regular medical examinations for the jailed monk, “as provided for under the law,” the source said.</span></div>\n<div></div>\n<div><span>“</span><span lang=\"EN-US\">He also demanded that Khenpo be allowed to shower, and that he be transferred to a part of the detention center that has access to sunlight.”</span></div>\n<div></div>\n<div><span lang=\"EN-US\">However, police at the jail told Kartse’s attorney that they would have to convey the lawyer’s requests to “authorities working on the case,” the source said.</span></div>\n<div></div>\n<div><span lang=\"EN-US\"><b>&#8216;Anti-state activities&#8217;</b></span></div>\n<div></div>\n<div><span lang=\"EN-US\">Kartse—who holds the title “Khenpo” denoting a senior religious teacher or abbot—was detained on Dec. 6 in Chengdu, the capital of nearby Sichuan province, on suspicion of involvement in “anti-state” activities at a monastery in Chamdo.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">Kartse  is now specifically accused of harboring fugitive monks from Chamdo’s Karma monastery at his own Japa monastery in Nangchen (Nanqian) county in Qinghai province’s Yulshul (Yushu) prefecture—a charge rejected as unrealistic by lawyer Tang, the source said.</span></div>\n<div></div>\n<div><span>“</span><span lang=\"EN-US\">His lawyer has rejected the charges as ‘not compatible with reality’ and has demanded that Khenpo Kartse be released on account of his health, but the authorities have refused to let him go, citing the security aspects of his case,” the source said.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">Monks and other members of the Tibetan community in Kartse’s hometown in Nangchen are “greatly disappointed over the case and are concerned at the reports of Khenpo’s health condition,” the source said.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">Sixteen Japa monastery monks who had been held since the end of December after protesting in Nangchen against Khenpo Kartse&#8217;s detention were later released, with the last group freed on Jan. 21, sources said.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">One group of nine freed in early January &#8220;told others that during their detention, they were asked about Khenpo Kartse&#8217;s means of contacting outsiders&#8221; regarding area protests and conditions under Chinese rule, one source said.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">&#8220;They had the impression that [the Chinese] are seeking excuses to impose harsh punishment on the Khenpo.&#8221;</span></div>\n<div></div>\n<div><span lang=\"EN-US\"><b>Promoted Tibetan culture</b></span></div>\n<div></div>\n<div><span lang=\"EN-US\">Khenpo Kartse, who is also known as Karma Tsewang, is well-respected among Tibetans for his work to promote the Tibetan language, culture, and religion.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">He was also active in social work in the Yulshul area, including in relief efforts following a devastating April 2010 earthquake.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">Tibetans have held sporadic demonstrations against human rights abuses by Chinese authorities and challenging Beijing’s rule in Tibetan areas since widespread protests swept the region in 2008.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">A total of 127 Tibetans have also set themselves ablaze in self-immolation protests calling for Tibetan freedom, with another six setting fire to themselves in India and Nepal.</span></div>\n<div><span lang=\"EN-US\"><br /></span></div>\n<div><span lang=\"EN-US\"><a rel=\"nofollow\" target=\"_blank\" href=\"https://www.blogger.com/(http://www.rfa.org/english/news/tibet/health-03112014163812.html\">(http://www.rfa.org/english/news/tibet/health-03112014163812.html</a>)</span></div>\n<div>\n</div>\n</div>\n</div>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8951]}