{"id":336425,"link":"https://chinadigitaltimes.net/chinese/2014/03/唯色-王力雄：民族自治，大象与老鼠/","date":"2014-03-12T06:18:15Z","modified":"2017-02-02T17:53:51Z","title":"唯色 | 王力雄：民族自治，大象与老鼠","content":"<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://cn.nytimes.com/china/20140312/cc12wanglixiong/\">纽约时报中文网</a><br />2014年03月12日</p>\n<p>2012年夏，我去欧洲时专程到慕尼黑，作为新疆问题的长期观察者，我希望能访问“世维会”的核心人物，面对面地了解他们的想法。我打通了电话，对方让我发邮件，我发了邮件，对方不回复，明显是拒绝和我接触。我当时不太理解，我在汉人中算是与维吾尔走得近的，我同情维吾尔人，写书批评中共的新疆政策，曾在新疆被捕入狱，何况还有朋友事先介绍，为何连个面都不见？</p>\n<p>刚发生的维吾尔人在昆明砍杀汉人平民事件，引发不少汉人的反维吾尔情绪，包括平时批评当局的知识分子、甚至中共政权的反对者，也有类似态度。这不奇怪，以往每临重大民族议题总会出现相同景象。这次，中国自由派的重要人物刘军宁发表文章《从昆明事件反思民族区域自治政策》（首载于华尔街日报中文网2014年3月4日），重复体制内学者马戎几年前提出的观点，把中国民族问题的恶化归咎于民族划分与民族区域自治造成的待遇差别，隔阂固化，认为这是促使民族敌意和冲突不断升级的根源 ，并且也提出和马戎教授一样的建议——取消民族划分和民族区域自治。</p>\n<p>马戎教授提出的观点在体制内外受到多方赞许，长期被当做热门话题。如果说那时只是让少数民族人士担心政权会由此产生何种动作，现在由汉人自由派重要人物同样提出，则会进一步让他们把汉人看做无论其他分歧怎样，在民族问题上却是一致的整体。</p>\n<p>在少数民族人士来看，就算民族划分和自治有强化民族意识、固化民族边界的问题，把中国民族关系的恶化归咎于此，也是明明房间里有头大象，却单指着墙角里的老鼠说事。其次，现行的民族自治虽然虚假，但是至少可以用当局之矛攻当局之盾，让少数民族有个保护自己的说法，取消民族自治则是推倒了这最后一道屏障。</p>\n<p>不错，美国没有民族划分，这被马戎教授当做取消民族的支持论据，然而这同样是选择性地回避了主要方面——美国有对人权的保护，而有人权就会有民族权，因为民族无非是人的集合。没有民族划分的美国，却有最丰富多元的族群，恰恰是因为人权的保障。中国民族问题的根源首先是缺乏人权，却要归咎于民族自治，这种避重就轻药不对症，丝毫不能实现民族关系的改善。</p>\n<p>在这一点上，我当然不认为军宁和马戎一样。军宁提出的最终解决方案是基于人人平等、全面自治的联邦制。但是我想说，即使是在具有充分人权保障的民主社会，也不能完全不考虑对少数民族的特殊保护。举例说，汉人的民族性是逐利，藏维蒙等民族更多追求信仰与快乐，非让他们和十几亿汉人搅进同一口市场经济的大锅，如同逼迫僧侣与士兵比武，后果只能是藏人慨叹的：我们失去了本来拥有的，去追求我们本来不需要的。因此，民族区域自治若能真正落实，对于控制移民、保护生态、维护本民族生活方式，延续文化传统和保护宗教信仰，是可以起到无法替代的作用的。这个世界不应只有一种活法，也不能只剩一种文化，没有民族区域自治的屏障，中国任何民族都难免不被千百倍于自身的汉人冲刷无痕。</p>\n<p>还有，一旦取消民族自治，达赖喇嘛主张了几十年的中间道路——即由藏民族在藏地实行高度自治——也不再有立足之地。而离开中间道路，未来靠什么消解专制压迫制造的民族仇恨，达成和解，建立共同国家呢？自由主义不能只有理念和远景，也必须考虑操作与步骤。没有民族划分的美国，不是也有印第安保留地吗？</p>\n<p>军宁的文章虽只是个人意见，但我担心容易产生让少数民族人士把汉人看作一体的效果。他们会认为不管是汉人政府，还是汉人知识分子，或是汉人民主派，都有同样的大汉族立场，即使不是有意也是本能地忽略少数民族的诉求。我也因此对在慕尼黑所受的冷遇多了一份理解。海外维吾尔人认为，他们不断重复的历史教训，就是跟无论如何不同的汉人打交道，最终都是维吾尔人吃亏，因此干脆就不再和汉人打交道，尤其要警惕那种打着民主旗号的大中国主义。目前海外维吾尔运动选定利比亚、叙利亚模式，就是完全不指靠汉人，只靠维吾尔人自己，把中国的高压统治当做激发民族反抗的要素，不惜为此付出巨大牺牲，以流血唤醒国际社会关注和同情，等待未来中国发生内乱无暇西顾，那就是实现新疆独立的历史时机。</p>\n<p>上述海外维吾尔人的态度，是今年一月被警方抓捕关押的维吾尔教授伊力哈木给我做的分析。在我接触的维吾尔异议人士中，他是唯一公开表示不求独立，只求在中国框架下实现民族自治的。他本该成为维吾尔人与汉人之间的桥梁。他选择的道路是达赖喇嘛中间道路的维吾尔版，但是其他维吾尔运动人士却普遍拒绝。他们认为事实已经证明，达赖喇嘛除了让西藏人民浪费了三十年时间，什么结果都没得到。伊力哈木的被捕和他被扣上的“分裂国家”罪名则再次证明了中间道路只是一厢情愿。</p>\n<p><i>王力雄，作家、民族问题专家，著有《黄祸》、《天葬：西藏的命运》、《我的西域，你的東土》、《递进民主——中国的第三条道路》等。</i></p>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,15481,8951,30793,29258,8643]}