{"id":336595,"link":"https://chinadigitaltimes.net/chinese/2014/03/冉云飞-标语口号治国与乌合之众/","date":"2014-03-13T09:53:44Z","modified":"2014-03-13T09:54:14Z","title":"冉云飞 | 标语口号治国与乌合之众","content":"<p><img alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/2FCArKdHkbxtKbVDC2Dxr7MRqLxmO7nRdTE7pjx5L2RwTdEH7FC3yz1bjwicsibbhPQ0ND6CLn3ExXqgmKXhPslQ/0\" width=\"500\" /></p>\n<p><strong>冉按：这是前年为我同住一院的摄影家李韶毅兄关于标语的书《墙上墙下》写的序，原文名为《人是多么疯狂的机器》。因有朋友要我谈一谈关于中国标语口号的事，现易名为《标语口号治国与乌合之众》重刊于此，让更多有兴趣的朋友知晓。四九年后没有好好研究的东西太多，标语口号只是又一个被忽略的领域。标语口号治国，简化人的思维，胡乱诉诸情绪，毁掉人的逻辑，忽悠人的利益，培养乌合之众，利官害民。可是几乎没有学者从标语口号心理学、社会学、政治学诸方面做过像样子的研究，中国学者不学有术者太多，此乃民众愚昧困厄之一因也。2014年3月13日于成都</strong></p>\n<p>“三年大饥荒”正在全国蔓延的1960年，7月26日下午一位20岁的年轻湖南女子刘桂阳将六条“反动标语”贴到中南海大墙上，其中一条叫“打倒人民公社”，当即被抓，后因刘少奇关注而得以提前释放。这里面蕴含着一点什么样的信息呢？首先标语不是谁都可以贴的，其次不是什么地方都可以贴的，三不是什么内容都可以贴的。这说明创作标语并发布标语是一项特权，即便内容是对的，也不是随便什么人都可以发布都可以贴的。至于什么样的内容被称为“反动”，那是权力者的钦定，因为在他们的字典里没有言论自由。要言之，官方的逻辑就是：不许你错的与他不一样，也不允许你对的与他不一样。</p>\n<p>尽管说标语和口号都有重叠的英语单词slogan——事实上英文的标语还有poster，而口号则有watchword等——但它们二者却也有一定的区别，按《现代汉语词典》的解释，“用简短文字写出的有宣传鼓动作用的口号”谓之标语，而“供口头呼喊的有纲领性和鼓动作用的简短句子”谓之口号。口号之阐释，还差堪仿佛，但对“标语”的解释就并不准确，因为你不借用工具（木板、布幅、展板、墙壁、树枝、屏幕、车身船身等）在一定场地里展示出来，只是“写出的有宣传鼓动作用的口号”，并不必然就是标语。简单地说，你写出了但并没有贴出来，就不能称之为标语。</p>\n<p>有许多人将语出《书·汤誓》的“时日曷丧，予及汝皆亡！”视为中国最早的标语，其实这连口号也许都算不上。为什么呢？没见着一个领喊，群体跟着呼号的证据。至于把“王侯将相宁有种乎？”视为标语亦不合适，顶多算是起义口号。倒是藏于鱼腹里的“陈胜王”，还有点像后世的“水电报”（木板上写有消息和标语，再上桐油免水浸，四川保路运动曾大量采用）一样的传播意味。当然“水电报”是想让更多的人知道，而鱼藏书只是为了特定的人群知道，起着所有人都“惊恐”的神秘的起义效果。后世改朝换代，口号容有不同，但都是用口号来凝聚力量，鼓动参加者群起响应，使得大家奋勇向前，而不惜捐躯卖命。口号所玩的要么是现实许愿、及身而见，要么是君权神授、天命所归。一句话，在古代口号不少，但真正称得上标语的东西并不多见。</p>\n<p>有人说和“长城”、“熊猫”、“孔子”一样，标语算是中国具有代表性的文化符号。标语在中国有较长的历史，到一九四九后达到空前泛滥的地步。为什么标语在中国有特别强大的生命力呢？那是因为民众受教育程度低下，有限的教育也成了教愚，使得很多人受了教育之害，成功地成了自己反对自己的人。与此同时，获取信息的渠道单一有限——主政者倾尽全力不让信息自由流通，一方面人为摒蔽，另一方面定向和重复灌输于己有利的信息——使得理性判断成为不可能，权利受损而不自知。这些都是简单、易记、上口、煽动、武断的标语口号在中国之所以流行的制度和文化基础。</p>\n<p>具体地说来，标语在近现代中国流行，甚至超过口号，其原因是多方面的。一来因为制度陈腐专制，主政者需要统一思想，控制民众，剥夺其利益起来省力。二来民族主义思想的兴起及建立民族国家的斗争风起云涌，成功地成了一些人藉此夺权的精神武器。要实现所谓民族国家的独立，就必须动用大量的社会资源，使资源得到有效的整合，就必须使标语这样具有鼓动性的传播资源，得以较好地利用。三来一九四九年后把标语作为运动群体，大搞群众运动，作为控制社会的常规手段，使得二十世纪下半叶中国生产的标语，无论从数量还从类别，都堪称世界奇观。如果以前是非常时期——对外战争特别是抵御外敌入侵、对内战争特别是改朝换代性质的内战——才大量使用标语等特殊的鼓动性传播手段，那么四九年后就使标语口号的使用常态化了。</p>\n<p>一九四九后的标语口号，使用得最多的无非是断言法、重复法、传染法。像“千万不要忘记阶级斗争”、“稳定压倒一切”等这样的标语，可谓是这三者的叠合。研究标语口号的人，大多注重标语口号的实物材料的搜集、田野调查、语言学研究、史学论证等，但只有少量的人涉及到政治学和心理学的研究领域，如韩承鹏的《标语与口号：一种动员模式的考察》、《标语口号文化透视》两本书等。但总体上说来，研究够深入。特别是不能用人文社会科学的方法，对中国盛行的标语口号文化，进行深入的阐释。更加让人意想不到的是，几乎没见着从学理、权利、法治等角度来深入否定标语口号的负作用的文章及著述，还洋洋得意于主政者对标语口号的精妙利用，如何达到了以愚黔首的目的。</p>\n<p>我在网络上见到有人做中国与外国标语之区别的研究，但依我之见，应该算作是商业广告之间的比较，而非真属于中外标语之对比。商业广告之发布业经广告法的许可，而且外国的商业广告更多是广告性质，而不像中国的广告很多是商业和标语的混合物。更重要的是，中国的标语，从华繁都市至僻壤乡村，无所不在，其发布曾经受官方的完全独家垄断。即便是现在的商业发布，也还是被官方和从商者联合掌控在手中，个人只有偶尔发布一点像性病和办假证方面之漏网广告的可能。这样的事，之所以不严查，那是因为其破坏力不大，尤其不会让政府及官员感觉到任何威胁。但一旦有上访维权者贴出相应的标语，必然会很快被毁弃和查处，追究贴标语者的责任。</p>\n<p>也就是说，国外除希特勒时期的德国、朝鲜等少数国家使用过标语执政外，几乎没有其它国家这样做过。即使使用过，也是非常的战争时期——如著名传播学者拉斯韦尔的《世界大战的宣传技巧》所言也只是指战时宣传，而很少提及使用标语的情形——少量为之，而平常时期根本不曾用这样的办法。使用标语执政，除了便于运动和管控群众外，还更要的一点就是利用简单、易记、煽动性的词汇使得民众常年累月地处于标语口号的轰炸之下，不能培养理性的思考能力和对社会的洞察力，从而使愚民变得更加高效且极其有利可图。宪法无法保障结社自由，出版和新闻不自由，使得真相被大量掩藏，与此同时标语口号泛滥成灾，这样就降低了统治成本，剥夺民众利益起来就更为省力。更进一步说，为何要运动群众呢？那是因为哪怕在一个理性和信息流通的社会，个人在群体事件中，都表现得相对弱智，每个人在那个时刻都表现得丧失理智和没有控制力。这就是标语口号，为何被普遍利用到社会运动中的原因，何况主政者存心对你进行信息摒蔽？</p>\n<p>我的意思是说，对标语口号的认识，必须放在一个很高的角度来看待，切不可等闲视之。在一个真正的法治国家，没有谁靠标语口号治国。反之，靠标语口号治国的国家，根本不可能是民主自由的社会。据我的了解，几乎所有中国研究标语口号的人，很少有人意识到这一点。你只要看德国人对希特勒时期执着于标语口号的反感，你就应该知道这里面蕴含着什么样的价值判断。无论怎样，我们必须知道利用标语口号治国，其实就是不从制度革新来为社会改进做贡献，也并不在意民众有没有理性的判断力，在意的是他们的情绪、非理性如何被标语口号所煽动，从而为我所用，而达致主政者的利益最大化。我们只要看看勒庞的《乌合之众》和《革命心理学》、霍弗的《狂热分子》、赖希的《法西斯主义群众心理学》，你就知道为何标语口号在我们国家如此泛滥，而没有任何停歇迹象的原因。我们必须意识到，作为人，我们是多么容易被摆布的疯狂机器啊，如果我们没有清明的理性和足够的判断力的话。当我们读到那些一看就毫无理性的标语时——“宁添十座坟，不生一个人”、“非法上访一次拘留、二次劳教、三次判刑”等——这一点我们无论多警惕都不过份。</p>\n<p>1968年，在李韶毅兄十三岁的时候，他同学因在地上写了一条“红旗杂志大毒草”的标语，而被判刑二十年。这可能是因一条标语而判刑较长的一件案子，但绝不是最悲惨的结局。有人因写一条标语而被枪杀，绝不是个别事件，黑暗常常超出人类的想像。至于他说一名知青想通过写反标而进监狱有饭吃，这并非什么魔幻现实主义的小说笔法，而是实实在在的生活处境。即便如今也有想进监狱吃饱饭的人（事实上进监狱也不一定能吃饱，除非你饭量极小），这能说明什么问题呢？这说明社会的进步，几十年来何以在某些方面停滞不前。李韶毅兄是个非常有心的人，他几十年如一日拍摄和搜集中国的标语口号，这是一个有历史感和社会责任感的摄影家才能做到的事，在中国摄影界非同寻常。</p>\n<p>我不想讨论李韶毅兄的构图、用光、取镜等技术问题，这本不是我的长项。如果我们对中国近现代摄影历史稍有了解，看过龙祖熹编著的《中国近代摄影艺术美学文选》，你就会知道谈摄影的角度是如何的丰富多彩，而又智慧万端。大家都知道下面这些人物如蔡元培、康有为、张元济、鲁迅、俞平伯、丰子恺、刘半农、钱稻孙、顾颉刚、禇民谊、陈望道、马宗融、周瘦鹃、千家驹等人的事功，但不一定知道他们对近代摄影美学发表过自己的见解。好在他们都很少从摄影的专业技术角度来解读那些他们看到的摄影作品，但其说依旧能自成一体。我不敢奢望如此，但我对李韶毅兄几十年来的不懈努力能结集出版是赞赏并衷心祝贺的。</p>\n<p>2012年10月19日于成都</p>\n","author":1,"categories":[18270,18269,9203,10466],"tags":[10216,14115,18294,9932,8843,15135]}