{"id":336575,"link":"https://chinadigitaltimes.net/chinese/2014/03/信力建-信孚观察（3-13）-高学历：官帽上的虚/","date":"2014-03-13T06:03:15Z","modified":"2014-03-13T06:03:15Z","title":"信力建 | 信孚观察（3.13）——高学历：官帽上的“虚伪”点缀","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、《新京报》昨天报道，早在六年前，中国的博士授予数量已经超过美国，攀升至世界第一，但含金量却始终遭质疑。而其中相当一部分是政府在职公务员，有的身居要职。中组部的一个抽样调查曾显示，九成以上的各级官员参加过各类研究生班等“学位速取”教育培训。</p>\n</p>\n<p>2、【马民航局：军方对失联客机情况可能有所隐瞒】马航MH370失去联系已进入了第六天。马民航局工作人员向记者表示：对于监测结果，军方可能有所隐瞒。随后在现场记者的追问下，军方首次透露：当MH370航班在 3月8日凌晨1时30分消失后，军方雷达曾在2时15分监测到了一架不明身份的飞机。但是军方并没有对其追踪搜索。</p>\n</p>\n<p>3、据CNN最新消息，当地时间12日上午9时30分左右发生在纽约曼哈顿的公寓楼爆炸目前已致3死63伤，仍有至少10人下落不明。纽约市长表示，爆炸是由天然气泄漏导致的，无恐怖袭击的明显迹象。</p>\n</p>\n<p>4、12日下午，北京金融街国企大厦的办公楼扶梯间内突发一起血案，现场血流遍地。目前，已证实死者王垣是银河证券监事长俞文修的秘书。同时，有消息称，王垣是周滨之父的前秘书余刚的妹夫。</p>\n</p>\n<p>5、记者无国界组织12号公布2014年的因特网公敌机构名单。中国国家互联网信息办公室与巴基斯坦电信，朝鲜中央科学与技术信息局，越南信息与通讯部等机构被列为因特网之敌，一些民主国家的机构包括美国国家安全局、英国的政府通讯总部GCHQ也未能幸免。</p>\n</p>\n<p>6、第12届全国人大第二次会议今早在北京人民大会堂闭幕，多名港区全国人大代表均表示，全国人大常委会委员长张德江日前会见港区人代时，指出香港实行普选的“一个立场，三个符合”，显示中央否定了反对派提倡的“公民提名”和“政党提名”，并强调普选须按照香港实际情况、基本法及人大有关决定进行，而特首必须由爱国爱港人士担任。</p>\n</p>\n<p>7、据英国《每日电讯报》报道，在马航失联客机失踪前4个月，波音曾向美国联邦航空管理局提交报告，指出777客机可能有潜在缺陷，可导致“飞机失去结构稳定性”，例如突然失压甚至解体。波音建议所有航空公司留意机身表层以下的腐蚀情况，FAA当时亦要求将这项检查列入全球波音777的例行保养中。</p>\n</p>\n<p>8、目前，深圳市公车改革进入倒计时，深圳市直机关3月20日所有涉及改革车辆将被封存，等候下一步具体处置。涉及在职在岗正局级以下公务人员，将按职级每月发放交通补贴，具体补贴数额未有定论。</p>\n</p>\n<p>9、美国的人权组织对话基金称，去年中国被控“危害国家安全罪”的人数有所下降，但是被以“聚众扰乱公共秩序罪”起诉的人数却在增加。2013年中国因“危害治安管理”的指控——其中包括“聚众扰乱公共秩序”而受到起诉的案例上升了11,000多件。</p>\n</p>\n<p>10、今日上午9时，十二届全国人大二次会议将举行闭幕会，闭幕会上，将表决关于政府工作报告的等决议草案。大会闭幕后，国务院总理李克强将应大会发言人邀请，在人民大会堂与采访大会的中外记者见面并回答记者提出的问题。</p>\n</p>\n<p>11、陕西西安枫韵幼儿园私下给幼儿集体服用一种中文名叫“盐酸吗啉胍”（俗称“病毒灵”）的成人抗病毒处方药，引发上百名家长声讨后，有家长怀疑另一家幼儿园也给孩子服药。枫韵幼儿园园长赵宝英称，给学童服药的目的是为了预防病毒感冒，保证出勤率，至于服药时间为“一个季度”，但多名家长反映孩子已吃了三年之久，更有家长怀疑该幼儿园从七年前开园就开始喂学生吃药。</p>\n</p>\n<p>12、【佛山机动车年审黑幕曝光 检测站老板2年赚2200万】检测站老板：如果是车主自己过来年审，买180元的普通年审表，我会叫检测站的工作人员故意不给车辆通过检测，一般是在过检测线中的制动和尾气环节做手脚，如果是中介代年审买贵价表的，我会叫检测站的工作人员想尽办法让他们通过。</p>\n</p>\n<p>13、乌克兰临时政府11日呼吁英国和美国“保卫”乌克兰，防止俄罗斯“入侵”。代理国防部长伊戈尔·杰纽克说，乌克兰军队实力太弱，步兵名义上有4.1万人，但实际上仅6000人能作战，俄罗斯在西部边境地区驻军则超过20万；俄罗斯空军实力几乎为乌克兰空军的100倍。</p>\n</p>\n<p>14、中国最高法院院长周强说，对于一些重大敏感案件，法院要敢于坚持敢于担当，并以沈阳小贩夏俊峰杀城管一案为例，强调公正司法的重要性，指出“这种人不杀就非常危险”。</p>\n</p>\n<p>15、印度安全部队11日遭到毛派武装伏击，造成至少16人身亡，多人受伤。外媒称，这是印度一年来遭受的最严重反政府武装袭击事件。印度内政部长12日表示，印度政府已向有毛派武装的20个邦发出警告，提醒严加戒备，不要让毛派武装搞砸下月的大选。</p>\n</p>\n<p>16、据美国《纽约每日新闻》报道 “OK”是全球使用频率最高的、最通用的词语，今年3月23日，它就要175岁了。“OK”诞生于19世纪的缩写潮中，后来跟它的手势一起红遍了全球。已故词源学家艾伦·沃克·里德认为OK的历史始于1839年，当时《波士顿早报》幽默的编辑们在签署文章时用“OK”或“oll korrect”来表示“完全正确”（all correct）。</p>\n</p>\n<p>17、今年政府工作报告表决赞成2887票，反对15票，弃权5票，3人未按。政府工作报告起草小组工作人员表示，这是近年来政府工作报告赞成票比重最高，反对票数量最少的。此前的反对票最少的一次是17票。</p>\n</p>\n<p>18、新华社记者11日从深圳市药监局获悉，从深圳市药监局近几年查办的案件来看，75%以上所谓的海外代购抗癌药都是以次充好、以假充真的假药，消费者需警惕网络陷阱，并呼吁网络电商应承担起应尽的社会责任，不要给违法行为提供网络生存空间。</p>\n</p>\n<p>19、日前，有媒体报道，香港有餐厅给出月薪1.6万港元的高薪聘请洗碗工，但仍然雇不到人。近些年，香港地区体力劳动的“用工荒”愈加严重，相关行业的薪酬因供需关系的不协调而水涨船高。但内地人想去香港务工却不容易，一是香港雇主要优先确保本地人就业，另一方面输入内地人才主要是针对拥有特殊技能的人才。</p>\n</p>\n<p>20、作为英国教育部与中国的一个交换项目，多至60名上海数学教师将赴英格兰，帮助提高该地中学生的数学水平。不久前率领英国中学校长代表团访华的英国教育部次长特鲁斯说，虽然英国也有许多优秀的数学老师，但在访问了上海和其他中国城市之后，她更加坚信，英国可以从中国学习到更多的东西。</p>\n</p>\n<p>21、投资者近日发现，将银行里的钱倒腾到各类宝宝没那么容易了，近日工行、农行、建行都调整了快捷支付转入的额度限制，力度最大的直接从无额度限制调整到单日不超过5000元，工行转5万需要十天时间。</p>\n</p>\n<p>22、在更新的2014年周期展望报告中，全球最大的共同基金之一PIMCO上调了美国和欧元区的经济增长预期，不看好日本今年增长前景，鉴于中国的不确定性越来越多，预计中国经济增长幅度在6.5%-7.5%。报告预计，全球经济可能普遍稳定增长，但中国的前景经2015年及此后的全球前景可能带来越来越大的下行风险，可能拖累全球增长。</p>\n</p>\n<p>23、李克强答中外记者问：对于腐败分子和腐败行为，我们实行的是“零容忍”。中国是法治国家，不论是谁，不论职位高低，法律面前人人平等，只要是触犯了党纪国法，就要依法依纪严肃查处、惩治。</p>\n</p>\n<p>24、网络疯传两会“饭桶”代表排行榜：政协委员何香久，入选理由：给公务员加薪；政协委员赵本山，入选理由：邀约刘老根大舞台被叫停；政协委员李海滨，入选理由：禁播《水浒》；人大代表王梦恕，入选理由：〝要那么透明干什么，能买票就行。〞；人大代表李永忠，入选理由：财产公开风险大 不应立即推行；人大代表叶智鹏，入选理由：〝凭什么公开，你老百姓的财产也公开吗？〞。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8641,9826,8843,8870,8712]}