{"id":336562,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-胡建淼-吴欢：中国行政诉讼法制百年变迁/","date":"2014-03-13T04:17:30Z","modified":"2014-03-13T04:17:30Z","title":"爱思想 | 胡建淼 吴欢：中国行政诉讼法制百年变迁","content":"<div>\n<p>　　 摘要:  行政诉讼制度自1914年在近代中国正式确立，迄今已有百年。近代以来中国行政诉讼法制的百年变迁经历了清末民初至新中国成立，新中国前三十年和改革开放以来三个阶段。回望这段百年变迁史，行政诉讼法制的功能定位经历了从“变法图存”到“依法控权”的转换，审判体制经历了从“二元制”到“大民事诉讼”、“大经济审判”再到“混合一元制”的嬗替，受案范围也在曲折中逐渐扩大。追今抚昔，一部百年行政诉讼法制的变迁史，也是一部千年“民告官”传统笼罩下的司法文化继受史。展望未来，我们必须对行政诉讼的功能定位、审判体制和受案范围有着更加清醒的认识和更加妥善的选择，以促进行政诉讼法制朝着更加符合中国国情、更加保障公民权利、更加监督依法行政的方向发展，最终服务于“法治中国”。</p>\n<p>　　 关键词:  民告官；行政诉讼；百年；变迁</p>\n<p>　　 美国学者亨廷顿（Huntington）说:“亚洲人倾向于以百年和千年为单位来计算其社会的演进，把扩大长远利益放在首位”。[1]对于中国的行政法学者来说，2014年将是《中华人民共和国行政诉讼法》（1989）的修订之年，而百年前的1914年恰好是近代中国第一部《行政诉讼法》的颁行之年和第一个行政诉讼审判机构的设立之年。11914年民国北洋政府平政院的设立及其《行政诉讼法》的颁行，标志着近代中国百年行政诉讼法制变迁大幕的开启，也见证了移植自西方的行政诉讼法制与中国传统司法文化的百年冲突与调适。这一段百年行政诉讼法制变迁史，也是中国法制近代化历程的一个侧影。[2]近年来，行政法学界对包括行政诉讼法制在内的新中国行政法制发展历程进行了很好的回顾与总结，[3]但是较少有学者将清末和民国时期的行政诉讼制度纳入回顾视野，更遑论将其视为当代中国行政诉讼法制的历史渊源和文化遗产，进行百年行政诉讼法制变迁史的整体性研究与反省。[4]</p>\n<p>　　 一切真历史都是当代史。当代中国行政诉讼法制绝不是，也绝无可能在法制废墟上一蹴而就、凭空出现——其产生与发展固然伴随着西方行政诉讼法制的引介和移植，更伴随着移植法制与传统法律文化的冲突与调适。由此，中国行政诉讼法制百年变迁史的意义不仅在于过去，更在于当下，因为行政诉讼法制的变革不仅是一个法律技术问题，更是一个政治法律观念革新问题。[5]在现行《行政诉讼法》即将迎来大修的前夜，以近代中国行政诉讼法制的发展为线索，以行政诉讼法制的功能定位、审判体制和受案范围的演变为视角，回顾与反省“民告官”千古传统笼罩下的行政诉讼法制百年变迁，尤其具有理论和现实意义。</p>\n<p>　　 有鉴于此，下文将首先对中国近代百年行政诉讼法制变迁历程进行梳理，将其划分为清末民国、新中国前三十年和改革开放以来三个历史阶段。然后从行政诉讼的功能定位、审判体制和受案范围三个递进的层面入手，分析百年行政诉讼法制变迁的基本走向与趋势。最后对近代中国百年行政诉讼法制变迁之利弊得失进行初步总结和反省。本文认为，近代百年以来，行政诉讼的功能定位经历了从“变法图存”到“依法控权”的转换，审判体制经历了从“二元制”到“大民事诉讼”、“大经济审判”再到“混合一元制”的嬗替，受案范围也在曲折中逐渐扩大。展望未来，我们必须对行政诉讼的功能定位、审判体制和受案范围有更清醒的认识和更妥善的选择，以促进行政诉讼法制朝着更加符合中国国情、保障公民权利、监督依法行政的方向发展，最终服务于“法治中国”的当代中国梦。</p>\n<p>　　 <strong>一、行政诉讼法制百年变迁概述中国行政诉讼法制百年变迁法制与社会发展</strong></p>\n<p>　　 行政诉讼制度自1914年在近代中国确立，迄今已有百年。中国百年行政诉讼法制变迁史归结为一点，就是一部以“民告官”为制度象征的行政诉讼法制移植史和一部在“民告官”千古传统笼罩下的法律文化继受史。中国传统国家“行政”实质是一种“为民父母行政”，强调包括君主在内的官僚集团以父母之心哺育百姓，推行政令，教化万民，他们是父母、官僚和导师三重身份的合一。国家“行政”既以“为民父母”为标榜，那么“为民做主”就是题中应有之义；在民众权益受到官僚集团侵害时为其提供鸣冤、叫屈、哭诉、陈情的场所、途径、方式，并且至少在表面上保障这些机制的运转，就是中国法律传统中必然而客观的存在。2所以我们说中国古代虽然没有行政诉讼制度，但是切实存在延续千年的“民告官”传统。这一传统体现在“以上制下”的逐级申控制度、“从严治吏”的御史监察制度、“为民伸冤”的直诉京控制度和“便民告官”的越诉特许制度等方面。3这些“民告官”救济途径无疑是皇权一统下行政权与司法权不分的产物，是行政救济和司法救济混合的产物，不可遽然称之为近代行政诉讼制度。但是从历史的长时段来看，包括“民告官”千古传统在内的中国传统法律文化，是包括行政诉讼制度在内的当代司法体制不可忽视的文化结构背景，深刻影响了包括行政诉讼法制在内的近代百年法制变迁，甚至播迁至当下中国。</p>\n<p>　　 （一）清末民国时期的行政诉讼法制</p>\n<p>　　 1840年以来，在内忧外患的双重压力之下，中国法制近代化的大幕被徐徐拉开，中国行政诉讼法制的百年变迁也在这样的背景下展开。</p>\n<p>　　 中国近代行政诉讼法制滥觞于清末“官制改革”。1906年9月，清廷公布作为“预备立宪”之基础的“官制改革”方案中附有二十四件官制草案，其中就包括《行政裁判院官制草案》。该草案共21条，第1条规定行政裁判院的审判权，第2-7条规定行政裁判院的组织与构成，第8条规定行政裁判院与地方行政机关的关系，第9-11条规定受案范围和起诉程序，第12-13条规定审判组织和审判方式，第14条规定审判回避制度，第15条规定一审终审原则，第16-18条规定审判官独立原则，第19-20条规定审判辅助人员的职责，第21条规定嗣后的《行政裁判院章程》和《行政裁判法》制定与实施程序。[6]今日看该草案的具体内容，尚有诸多值得商榷之处，而且草案公布后，清廷直至覆亡也没有着手设立行政裁判院，但此草案所体现的对行政诉讼制度功能的定位、对行政诉讼审判体制的选择和对行政诉讼受案范围的规定，对近代百年行政诉讼法制变迁产生了导向性影响。</p>\n<p>　　 中国近代行政诉讼法制在北洋政府统治时期正式确立。1911年同盟会领袖宋教仁为鄂州军政府起草的《鄂州临时约法》就将行政诉讼规定为公民的基本权利。[7]随着民国南京临时政府成立在即，宋教仁又起草了《中华民国临时政府组织法》草案，明确提出设立平政院作为行政诉讼审判机构。[8]这一设想被后来的《中华民国临时约法》所继承，[9]这也是近代中国宪法性法律文件中对行政诉讼法制最早和最直接的规定。但短暂存续的南京临时政府也没有来得及设立平政院，直到1914年3月袁世凯公布《平政院编制令》，并依据该法成立隶属于大总统的平政院，近代中国第一个行政诉讼审判机构才真正确立。[10]此后直到1928年11月闭院，平政院一直是彼时中国最高也是唯一的行政诉讼审判机构。近代中国第一部行政诉讼法的颁行则稍晚于平政院的设立。1914年5月17日，袁世凯公布《行政诉讼条例》和与之配套的《诉愿条例》。二者后经参政院审议修改，定名为《行政诉讼法》和《诉愿法》于1914年7月20日公布。北洋政府《行政诉讼法》由四章和附则组成，共35条，第一章为行政诉讼之范围，第二章为行政诉讼之当事人，第三章为行政诉讼之程序，第四章为行政诉讼裁决之执行。1914年北洋政府《行政诉讼法》的颁行和平政院的设立是近代中国行政诉讼法制确立的标志，也为民国南京政府的行政诉讼法制奠定了基础。</p>\n<p>　　 中国近代行政诉讼法制在民国南京政府时期获得全面发展。1931年南京政府公布的《诉愿法》继承了北洋政府的行政诉愿（复议）制度。在此基础上，1932年11月17日，南京政府公布《行政诉讼法》和《行政法院组织法》，确立了基本的行政诉讼制度和审判组织，也成为国民党政府“六法”的组成部分。这部《行政诉讼法》共27条，规定了行政诉讼的提起条件，提起、审理、判决、执行的程序及评事回避等内容；规定行政诉讼审判机关为行政法院，实行诉愿前置主义，采用一审终审原则；对判决之执行采用行政手续而非司法程序；行政诉讼法未作规定者，准用民事诉讼法。同日颁布的《行政法院组织法》共13条，规定了行政法院的院长、庭、评事、书记厅等内容。在随后的十余年里，司法院和行政法院先后颁布了十多件与行政法院的组织有关的法令。1932年《行政诉讼法》的简陋条文随着行政审判活动的开展于1935年、1937年和1942年进行了三次修正。随着国民党政府1949年的败退，这部《行政诉讼法》也被带到了台湾，期间又经历了1969年、1975年两次修正。现行所谓的台湾地区“行政诉讼法”是2000年大规模修订的产物，共九编308条，此后这部所谓的台湾地区新“行政诉讼法”又经历了四次修正，最新修正案在2011年11月获得通过。[11]</p>\n<p>　　 （二）新中国前三十年的行政诉讼法制</p>\n<p>　　 新中国成立前夕，中共中央宣布废除国民党“旧法统”，这对于包括行政诉讼制度在内的向西方学习的法制近代化进程是一种近似毁灭性的打击，但行政诉讼制度发展演变的大门在1949年以后并没有就此关死。</p>\n<p>　　 1949年《共同纲领》第19条规定：“人民和人民团体有权向人民监督机关或者人民司法机关控告任何国家机关和任何公务人员的违法失职行为。”1954年《宪法》第7条规定：“中华人民共和国公民对于任何违法失职的国家机关工作人员，有向各级国家机关提出书面控告或者口头控告的权利。由于国家机关工作人员侵犯公民权利而受到损失的人，有取得赔偿的权利。”这两处规定为新中国行政诉讼法制的建立提供了宪法原则依据。行政审判组织建设也一度被提上议事日程。1949年底通过的《最高人民法院试行组织条例》规定最高人民法院下设民政、刑事、行政3个审判庭和办公厅等单位。同日公布的《最高人民检察署试行组织条例》规定“最高人民检察署对政府机关、公务人员和全国国民之严格遵守法律负最高的检察责任”，对“一切行政诉讼”均有权参与。这一时期的单行法规也对行政诉讼程序有一些零星规定。如1950年《土地改革法》第31条规定，农民对乡政府、区政府批准评定的成分有不同意见，可以向县人民法院申请，由县人民法院判决。但彼时始终没有建立起真正的行政诉讼制度。这一时期的行政纠纷主要是通过行政机关的内部机制处理。首先是行政监察制度。1949年《中央人民政府组织法》规定，政务院设人民监察委员会，对政府机关和公务人员是否履行职责和遵纪守法的情况进行监督。1954年《国务院组织法》规定，国务院设监察部，对国务院各部门、地方各级国家行政机关、国营企业及其工作人员履行职责和遵纪守法的情况进行监督。彼时的信访制度也起到了解决行政纠纷的作用。1951年政务院公布《关于处理人民来信和接见人民工作的决定》，各级政权机关和单位形成了接待人民来信来访的传统。此外，1954年《人民检察院组织法》规定了人民检察院“一般监督”的制度和职责，支持人民群众检举、揭发各级行政机关和国家工作人员违法失职的行为。</p>\n<p>　　 但是，新中国法制建设在经历了1950年代初期短暂的春天后很快便步入寒冬，行政诉讼法制变迁也随之彻底的停顿和取消。在这一段非正常时期，不仅移植自欧陆的行政诉讼法制被中断，向苏联学习行政诉讼的努力也无疾而终。</p>\n<p>　　 （三）改革开放以来的行政诉讼法制</p>\n<p>　　 青山遮不住，毕竟东流去。改革开放以来，随着民主政治和市场经济的不断发展，中断近30年的行政诉讼法制又获得了重建与新生。</p>\n<p>行政诉讼法制的重生首先在涉外单行行政法中获得突破。1980年9月10日通过的《中外合资经营企业所得税法》和《中外合作经营企业所得税法》率先规定，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F72981-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D734\">诉讼法学</a><br />本文链接：http://www.aisixiang.com/data/72981.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8639]}