{"id":336514,"link":"https://chinadigitaltimes.net/chinese/2014/03/美国之音-中国即将诞生第一批专业五毛/","date":"2014-03-12T21:21:11Z","modified":"2014-03-12T21:21:11Z","title":"美国之音 | 中国即将诞生第一批专业“五毛”","content":"<p><div><span>华盛顿 <span>— 中国不久将出现第一批持有证书的“网络公众舆论管理专家”。中国政府开设为期一个星期的课程，培训专业舆情管理人员，反映出北京控制信息流通的决心。</p>\n<p>中国官方新华社说，培训网络舆论管理人员是“各级政府和领导人面临的重大任务”。</p>\n<p>自从习近平2012年底担任中国国家主席以来，中国政府加紧了对公众舆论的控制，并且出台了一套严厉措施，惩罚那些呼吁政府增加透明度的活动人士，甚至通过特别法律，打击所谓的“网络谣言”。</p>\n<p>这个课程将从3月27号开始，到4月1号结束，为期6天，是北京控制言论自由的又一个措施。专家将通过案例分析，模拟实验和小组讨论，来传授“如何正确辨别网上舆论”和“如何艺术地、科学地处理网上公众舆论”。</p>\n<p>总部设在美国华盛顿的公民力量组织发起人杨建利指出，试图对舆论进行职业化和职称化管理，说明中国政府以往采取的控制手段已经失效，业余的五毛党不仅没有起到预期效果，反而还有损政府形象。</p>\n<p>杨建利说：“现在政府意识到这一点，用五毛党的效果不好，必须进行专业化管理。”</p>\n<p>目前，第12届全国人大第二次会议和第12届政协全国委员会第二次会议正在北京举行。新华社报道说，两会都开设了微信帐号，试图引导和控制公众舆论。</p>\n<p>3月1号，一伙持刀份子在昆明火车站杀死了29名平民，给两会蒙上阴影。杨建利说，两会不会放松控制言论政策。杨建利说：“我认为两会不会改变这个政策，只会强化这个这个政策。”</p>\n<p>新疆自治区党委书记张春贤在昆明惨案后说，要加紧控制网络来打击恐怖份子。他说，恐怖份子利用虚拟专用网络VPN，从网上的录像等资料中学习恐怖份子的技术和手段，在中国制造恐怖活动。</p>\n<p>“纵览中国”主编陈奎德说：“恐怖事件的根源并不是恐怖份子懂不懂技术，根本在于他们和政府的矛盾非常激烈，这才是核心。”</p>\n<p>中国一直试图封杀批评政府的网上言论，封杀美国的社交网站，包括脸书、YouTube和推特等。被中国政府认为是有争议的敏感话题包括，文化大革命中的武斗行为。政府虽然承认毛泽东在1960和1970年代期间发动的文革带来的严重后果，可是至今才刚刚允许民众公开讨论。另外还有所谓的“群体性事件”。近年来，中国政府官员贪污腐败和贫富差距加剧等问题不断引起群众抗议。</p>\n<p>新华社报道说，对这个课程有兴趣的人可以到“所有政府机关和行政单位”去报名，包括国有媒体、公安部和信访办公室，并且缴纳6800元人民币。</p>\n<p>课程结束后，学员要参加3小时的标准考核，通过考核的人将得到工业和信息部颁发的证书，包括“网上公众舆论助理分析师”、分析师、高级分析师、经理和高级经理5个等级。</p>\n<p>电子杂志“纵览中国”主编陈奎德说，据他统计，现在网络上的舆论，支持中共的在10%以内，而反对中共的在90%左右。控制舆论只会在短期内造成威慑作用，可是不可能长久。</p>\n<p>陈奎德说：“我认为，这个潮流不是通过培养几个网络分析师，几个网络管理师就可以解决问题的。但是它可以用金钱来收买一部分人，特别是如果能够解决一部分人的生活困难问题的话，在一段时间内会有一点效果。”</p>\n<p>据中国官方统计，到2013年底，中国有12亿4000万手机用户，微博和微信的使用者分别超过5亿人。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-to-train-opinion-leaders-20140312/1869996.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,12012,15083]}