{"id":336525,"link":"https://chinadigitaltimes.net/chinese/2014/03/信力建-中国反恐必须走出两大意识误区/","date":"2014-03-13T00:48:37Z","modified":"2014-03-13T00:48:37Z","title":"信力建 | 中国反恐必须走出两大意识误区","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>在2009年乌鲁木齐“7.5”大屠杀事件前，恐怖主义灾难一直被中东、伊斯兰世界和西方国家所“专享”。“7.5”大屠杀事件之后，随着新疆接二连三发生上演暴力恐怖事件，国人才越来越感受到恐怖主义瘟神已开始“青睐”中国。北京金水桥恐怖袭击案、贵阳公交爆炸案、昆明火车站大屠杀案，以及近日马来西亚航空飞机“失踪”事件发生之后，举国更加明白无误地意识到：恐怖主义已成为中国国家安全和人民生命财产安全的心腹之患，乌鲁木齐7.5大屠杀事件后，随着各类恐怖主义袭击事件在中国骤然上升，反恐问题的重要性和紧迫性越来越被中国政府高度重视；越来越多的国民取得了一个超越政治立场的共识：无论任何理由，恐怖主义都是应当严厉谴责和坚决打击的，不能有一丝一毫的宽容。。尤其是针对平民的暴力恐怖行为，应予以最严厉的打击和最严厉的惩罚。 </p>\n</p>\n<p>然而长期以来，在传统媒体和网民中，也经常看到两种截然不同的意见，一种是以主旋律媒体和左派人士（中国语境中的左派）为代表的一方，纷纷对太多西方政府和媒体反恐问题上的“双重标准”表示愤慨。甚至认定在“亡我之心不死”思维驱使下，西方一直变相支持或同情中国恐怖分子。</p>\n</p>\n<p>而以部分右派（中国语境中的右派）网民为代表的一方则认为，中国的恐怖主义发生的根源有着深刻的国内政治制度因素，是“逼上梁山”式的极端反抗行为，所以尽管表示不赞成或谴责，但或多或少抱有隐恻、同情的因素。纵然是最近发生的昆明极端暴力恐怖案，也能听到此类声音。在极少数人群中，甚至出现了更令人遗憾、令人痛心言论。</p>\n</p>\n<p>一方认定西方同情或支持中国恐怖主义行为，另一方则认为恐怖分子“情有可原”。如此一来，“恐怖主义是人类共同的敌人”这一简单命题就变得复杂起来。</p>\n</p>\n<p>在对上述两种观点进行评论之前，首先厘清何为“恐怖主义”很有必要。</p>\n</p>\n<p>恐怖主义一般可分为政府行为和非政府行为两大类。政府行为的恐怖主义，也即是如德国希特勒、苏联斯大林、柬埔寨波尔布特、金氏政权等等极端法西斯主义的国家恐怖主义行为。国家恐怖主义是对人类伤害最大的恐怖主义。篇幅所限，本文只谈一般意义上的非国家恐怖主义（以下简称恐怖主义）。</p>\n</p>\n<p>恐怖主义一般的定义是：实施者对非武装人员有组织地使用暴力或以暴力相威胁，通过将一定的对象置于恐怖之中，来达到某种政治目的的行为。国际社会中某些组织或个人采取绑架、暗杀、爆炸、空中劫持、扣押人质等恐怖手段，企求实现其政治目标或某项具体要求的主张和行动。</p>\n</p>\n<p>现代国际恐怖主义兴起于60年代末，盛行于70年代，猖獗于80年代。自冷战结束以来，非政府行为的恐怖主义大量发生。目前，世界上有案可查的恐怖组织多达1000多个。这些恐怖事件绝大多数是由极左翼和极右翼的恐怖主义团体，以及极端的民族主义、种族主义的组织和派别所组织策划的。发生的重灾区为伊斯兰世界和西方。</p>\n</p>\n<p>在当去相当长一段时间里，国际上对恐怖主义的界定历来存在较大的争议。在“冷战”期间，在极端意识形态主导下，太多恐怖主义组织如“赤军”、“红色旅”、“爱尔兰共和军”、“哈马斯”、“光辉道路”等曾长期被东方政治集团和一些伊斯兰国家视作“反对帝国主义、寻求民族解放”的“英雄组织”。直到“冷战”结束，“恐怖主义是全人类的共同敌人”，才渐渐成为超级政治立场和意识形态的全球共识。</p>\n</p>\n<p>既然“恐怖主义是全人类的共同敌人”已超级政治立场和意识形态的全球共识，既然“反恐是联合国所有会员国的共同使命”（潘基文），为何在中国一些重要主流媒体和“左派”人士眼中，西方政府、媒体在反恐问题上“搞双重标准”——一方面要求中国无条件参与世界反恐行动，一方面同情中国的恐怖主义行为和恐怖分子呢？主要原因有两点：一是意识形态惯性和“冷战”残余意识所致，二是缘由误解。</p>\n</p>\n<p>所谓意识形态惯性和“冷战”残余意识，是“美帝和西方亡我之心不死”的惯性思维。这个六十多年来形成的惯性思维在太多国人心中是根深蒂固的。正是这种强大的意识形态惯性，导致中国主旋律媒体和“左派”人士对西方政府和媒体时刻保持一种“敌我意识”。如此一来，有意无意的误会也就经常发生。</p>\n</p>\n<p>“误会”往往来自两方面。下面举例证之：</p>\n</p>\n<p>（1），政治文化背景不同导致。昆明袭击事件发生后，中国读者很快发现，英语媒体在报道该事件时，将犯案的“恐怖分子”（terrorist）一词打上了引号。《人民日报》在3月3日发表文章《十足的虚伪与冷酷》，痛批CNN、美联社、《纽约时报》、《华盛顿邮报》等西方媒体的报道“阴阳怪气、逻辑混乱，甚至别有用心地挑拨离间”。</p>\n</p>\n<p>事实果真如此吗？财新网驻伦敦记者倪伟峰、张翃的文章《恐怖分子为何加引号答案》作出了发人深省的启示：</p>\n</p>\n<p>今年2月24日，伊拉克发生一起爆炸事件，38人丧生，50多人受伤，《纽约时报》报道里没有任何一个地方出现“恐怖主义”或“恐怖分子”，只有“自杀性投弹者”（suicide bomber）、“武装分子”（militant）。同年2月19日，黎巴嫩贝鲁特发生爆炸袭击。该报报道亦通篇未用“恐怖分子”相称，而是说“袭击者”（attacker）。</p>\n</p>\n<p>这么说来，是不是美国媒体对发生在别国的恐怖活动都刻意地淡化呢？我们来找找美国国内的例子。</p>\n</p>\n<p>2012年9月11日，美国在班加西的大使馆遭袭，导致美国大使和另一名外交官丧生。但直到9月20日，美国政府才正式用“恐怖主义袭击”来描述这件事。</p>\n</p>\n<p>于是，直到20日前，《纽约时报》报道都不能用“恐怖袭击”这个词，只好反复地使用 “致命袭击”（deadly attack）这个缺乏感情色彩的短语。而直到两年后，美国国务院才决定正式对与该事件有关的两个利比亚组织和个人，定性为“恐怖分子”。</p>\n</p>\n<p>要让《纽约时报》放心大胆使用“恐怖分子”一词来报道某事，必须满足两种条件中的一种：有组织宣布对袭击事件负责，而该组织已经被官方定性为恐怖组织；要么是它信任的官方机构定性。否则这个词在文章中只能出自别人之口——也就是加上引号。</p>\n</p>\n<p>2013年4月的波士顿马拉松爆炸案大家可能还仍记忆犹新。4月15日爆炸当天，《纽约时报》也在通篇报道中避免直接使用“恐怖主义”一词，并特别指出，总统奥巴马在演讲中没有用“恐怖主义”一词。</p>\n</p>\n<p>恐怖分子的定性可不是一句话的事。一旦定性，美国就可以采取法律行动，包括冻结被定性为恐怖主义的个人和组织的资产，以及禁止美国公民与这些组织或个人开展商业活动。</p>\n</p>\n<p>美国和西方媒体之所以将昆明事件定性为“恐怖事件”，既有上述因素，还有“学术”的BBC原因：</p>\n</p>\n<p>以报道公正、不偏不倚自居的英国广播公司（BBC），专门针对类似“恐怖分子”（terrorist）和“恐怖主义”（terrorism）术语的使用做过专门解释：</p>\n</p>\n<p>“关于怎样才是‘恐怖分子’或‘恐怖行动’，并没有共识。对于这个词的使用往往包含价值判断。”</p>\n</p>\n<p>“因此，我们在引用别人所说的话时，不应该更换‘恐怖分子’这个词，但我们自己应该避免使用这个词。”</p>\n</p>\n<p>“这不意味着我们要避免传达现实或是某一行为的恐怖实质，但是，我们应该考虑我们的措辞将如何影响我们做客观新闻的声誉。”</p>\n</p>\n<p>也就是说，BBC的记者不会在看到类似的袭击后，发稿直接说“恐怖分子干了什么滔天罪行”，而是描述发生了什么，并避免主动对作案人员定性。“因为‘恐怖分子’这个词本身就会成为理解的一种障碍，而非帮助。”BBC的新闻报道手册上写道，“我们应通过描述发生了什么，向观众传递该举动的全部后果。”</p>\n</p>\n<p>（2）、民主制度下新闻自由的背景因素，是“误会”的另一原因：西方媒体林林总总，舆论上绝不搞“高度一致”和“弘扬主旋律”那一套。同一件事，各种媒体都会有各种不同声音（包括偏颇乃至极端的观点）。其实这一点纵然是习惯“高度一致”的中国何尝不是如此？——美国9·11事件发生后，中国不是有太多网民（甚至有不少左派媒体人士）不是也持幸灾乐祸态度？——只要意识到这点，一切也就释然了。</p>\n</p>\n<p>综上所述，所谓美国和西方在反恐问题上持“双重标准”和同情中国的恐怖分子之说，是难于成立的。</p>\n</p>\n<p>下来谈另一个值得高度重视、认真反思的问题——有些网民认为：恐怖分子滥杀无辜平民固然极是残忍，应当予以严厉谴责。不过，这是政治制度因素造成的，是“逼上梁山”式的极端反抗行为（有些人甚至对恐怖分子产生同情或恻隐之心）。所以，唯有民主政治是消除恐怖主义灾难的最佳良方。</p>\n</p>\n<p>事实果真如此吗？答案是同样是发人深省的：</p>\n</p>\n<p>先举一个有趣的例子：众所周知，前苏联及东欧社会主义国家，以及毛时代的中国，以及当今朝鲜、古巴等国家，非政府恐怖主义事件往往罕见发生；而一直以来，美国和西方太多高度自由的民主国家，却隔三差五发生大小不一的恐怖事件。两者之所以反差极大，原因无非是：前者铜墙铁壁、密不透风的管治，使非政府恐怖主义组织失去起码生存空间；而民主国家公民享有高度自由，政府管治十分宽松，使得恐怖主义组织获得良好生存环境。——这也是“最不坏的制度”的一个结构性软肋。</p>\n</p>\n<p>换言之：民主制度尽管是消除社会矛盾、促进公平正义、化解民族纠纷的“最不坏的制度”，但它又是一柄双刃剑——宽松的政治环境，既使人们可以享受高度的自由，却同时也容易成为恐怖主义的温床。</p>\n</p>\n<p>所以，“唯有民主政治是消除恐怖主义灾难的最佳良方”之结论事实上很难成立，甚至有可能恰恰相反。尽管要面对这一点会很痛苦，但却难于回避！——美国、欧洲就是明证。</p>\n</p>\n<p>这样一来，两个抉择就摆在中国人面前：究竟选择铜墙铁壁、密不透风的制度，抑或选择有结构性软肋的制度？两害相权取其轻，完全有理由相信，作为一个“勇敢、智慧的民族”，一定会作出一个合乎世界潮流的明智选择。</p>\n</p>\n<p>既然如此，中国反恐必须走出两大意识误区，要十分清醒地意识到：将来转型后的中国，庞大的国度、极为复杂的民族因素，在一段时间，乃至很长一段时间里，反恐形势很可能会变得更严峻。所以，在此之前，举国上下必须超越政治立场凝聚共识，全社会高度一致共同对付恐怖主义这一“人类共同的敌人”。唯此，国家统一、民族复兴，人民幸福的“中国梦”才能化为现实。</p>\n</p>\n</p>\n</p>\n<p>相关文章链接</p>\n</p>\n<p>《恐怖分子为何加引号_世界频道_财新网》</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,15481,9420,9932,8843,9037]}