{"id":336612,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-韦森：为什么说中国经济增速必然下移？/","date":"2014-03-13T16:06:46Z","modified":"2014-03-13T16:06:46Z","title":"爱思想 | 韦森：为什么说中国经济增速必然下移？","content":"<div>\n<p>　　</p>\n<p>　　 对中国经济的现实格局和长期经济增长前景，近两年在中国经济学家中间有不同观点。前世界银行高级副行长林毅夫教授上个月在纽交所做了一场关于中国经济增长前景的讲演，他预计在未来10年到20年中，中国经济还能有年均8%以上的潜在增速。</p>\n<p>　　 我个人没有林毅夫教授那样乐观。我的判断是，中国经济增速目前正在下移，这是一个改变不了的自然趋势。但这绝不是在唱衰中国经济，因为，在未来十几年，即使中国经济增速下移到5-7%的增长率，从历史上来看，仍然是个很高的增长速度。</p>\n<p>　　</p>\n<p>　　 <strong>继续8%以上的高速增长已不现实</strong></p>\n<p>　　 之所以做出这样一个判断，很重要一条是受凯恩斯的影响。在1930年出版的《货币论》中，凯恩斯曾提醒经济史学家注意：&#8221;各国利润的膨胀时期和萎缩时期与国家的兴盛时期和衰败时期异常地相符。&#8221;即一个国家经济是否在高速增长与繁荣时期，与这个国家各行各业的企业利润率或资本的回报率密切相关。这是观察中国经济走势的一个非常重要的视角。</p>\n<p>　　 首先我们回顾一下中国经济的实际增长情况。从1952年到1978年，中国经济总量几乎没有多少增长，趴在那里没动。人类社会20世纪的历史、中国当代的历史，已经用铁的事实否定了计划经济体制。只是到1978年之后，三次市场化改革，才孕育了三次中国经济的高速增长，即1979年之后的农村土地承包制改革，1992年邓小平南巡后国有企业的民营化改革，以及2001年中国加入WTO后迅速加入全球化的世界分工体系。这实际上也告诉我们，中共十八届三中全会进一步肯定在未来中国要深化市场化改革，进一步发展市场经济，是符合人类社会发展大趋势的。</p>\n<p>　　 中金公司的经济学家们曾用HP滤波法，计算出了中国经济的潜在增速，他们发现，中国的三次市场化改革，导致了中国经济潜在增长率的三次上行，但是自2007年之后，中国经济的潜在增长率已经开始下降了。现在也许有朋友会问这样一个问题：中共十八届三中全会肯定了中国经济的市场化道路，提出了深化市场化改革的60条决定，这是否会意味着在此以后，中国经济的潜在增长率还会再往上走？</p>\n<p>　　 目前看来好像不是这样。最近我和我的学生陈达飞用较长时段的数据粗略估算了一下中国经济的长期增长趋势，发现尽管中国经济的潜在增长率仍在一个高位，但是却在2007年之后折头向下了，这与中金公司经济学家们对中国经济的潜在增长率的估算是一致的。此外，许多研究机构的研究均发现，中国经济的潜在增长率在下降。这实际上意味着，经过30多年的高速增长，中国经济还想继续实现超过8%的高速增长可能已经不现实了。</p>\n<p>　　</p>\n<p>　　 <strong>中国经济增速下降的原因</strong></p>\n<p>　　 实际上，中国经济已连续十几个季度在下行。尽管2013年下半年以来美国经济呈现了加快复苏的势头、欧盟和日本的经济已经开始见底回升，但金砖五国的经济都在往下行。至少到目前为止，中国经济增速下行是一个自然趋势。</p>\n<p>　　 目前中国经济增速下行，可从三个表层现象来看：</p>\n<p>　　 一是外贸出口。有学者认为，未来的外贸出口会因为全球经济向好而走好。2014年中国的外贸出口会不会好？从各种数据来看，外贸出口应该还会上行。但是也要看到中国的外贸出口企业目前面临着四个方面的挑战：第一，中国企业的劳动力成本近些年来不断升高，已经接近甚至超过东欧国家和俄罗斯的平均劳动力成本；第二、中国企业的税收负担相当重，尤其是企业的所得税几乎是世界上最高的；第三、人民币升值；第四、企业融资成本相当高，例如，目前许多企业尤其是中小企业在年利率10%以下从银行根本拿不到贷款。这几个因素决定了中国企业的竞争力和中国制造的产品竞争力在全球范围内正在下降。</p>\n<p>　　 目前中国政府的最好宏观经济刺激措施应该是减税。十八届三中全会上，中国政府所定的调子是&#8221;稳定税负&#8221;，减税目前还没有成为习李政府的一个宏观经济政策选项。即使美国、欧盟和日本经济自2013年下半年以来有复苏，中国的外贸出口在2014年乃至未来数年可能也不会有很大的增加，至少不能像前几年那样每年有百分之二十几或两位数的增加了。再说，目前中国的单月出口额已经接近2000亿美元了，出口体量已经很大了，这就像一个跳高运动员已经跳到了两米以上，再往上提高已经很难了。如果外贸出口订单没有大增的话，在目前中国制造业普遍产能过剩的情况下，中国企业的固定资产投资还会保持下降的趋势。这就导致第二个表层现象：中国未来的投资率也会自然下降。</p>\n<p>　　 二是国内投资。中国的国内投资可以分成三个部分：企业固定资产投资、房地产投资和政府所推动的基础设施投资。自2012年下半年以来，唯有房地产投资、政府所推动的基础设施投资还在上升，但是目前，国内投资──无论是基础设施投资还是房地产投资增速，尤其是企业固定资产投资都折头向下，最起码未来中国的投资不可能像2008-2009年世界经济危机之后那样超高速增长了。</p>\n<p>　　 三是消费。尽管中国居民家庭的消费还在上升，但是近几年以来增速却一直在往下走。因此，从经济的投资、消费和出口数据看，中国经济确实在下行。</p>\n<p>　　 但以上这三个方面都是表层现象。从深层问题看，无论是中国的国有企业、三资企业，还是民营企业，这些年的利润增长率下降都是一个趋势。中国五百强企业的利润率，没有美国、澳大利亚高，甚至还没有经济增速为负的荷兰的大企业的利润率高。另外，企业的负债率是中国经济的一个深层次问题。尽管中国企业负债占GDP的比重目前大约为120％左右，与其他国家相比不算太高，但问题是中国企业的债务与税前收入比太高，高达3.5。而按照经济学家的通常估计，如果超过2，企业还债就有很大挑战。未来中国经济若出现什么问题，可能不是先出现在大家比较担心的地方政府负债上，而很有可能会出现在企业负债上。</p>\n<p>　　 讲到中国经济增速下行，目前在中国国内有三派观点：第一种观点认为，这几年中国经济在下行，当经济增长从靠投资转向靠消费的时候，当从实体部门的经济增长转向服务部门的增长时，经济增速就会下行；第二种观点认为，到2015年，中国经济增长的人口红利快吃完了，所以经济会下行；第三种观点是我另外一些经济学家最近这两年所提出的，认为现在已到了现有科学技术发展水平上这一轮工业化的中后期，其外在表现是各行各业都产能过剩。工业化的减速，作为工业化结果的城镇化进程也会放慢，因而经济增长速度也会慢慢降下来。</p>\n<p>　　</p>\n<p>　　 <strong>其他国家和地区经济增速下降的情况</strong></p>\n<p>　　 有些经济学家认为在未来20年中国经济可能保持8%的潜在增速，是基于这样一种推理：目前，中国人均GDP （6150美元）与美国的差距，正好相当于1953年日本与美国的差距，1962年台湾与美国的差距，1968年韩国与美国的差距。当这些国家和地区跟美国的人均GDP 比例有这么大的差距时，之后都有20年以上8%的经济增长。</p>\n<p>　　 但我认为，从现在中国经济的发展阶段来看，已经不像是1953年的日本了，而是像1973年的日本了。因为，经过30多年的高速增长，中国已经完成了现有科技发展水平上的一轮工业化过程。日本经济在1953年后完成了一轮工业化之后，经济增速很明显地下了两个台阶：1953到1973年，日本有一个年经济增长接近9%的高速增长时期；1973年，在石油危机的冲击下，日本经济陷入短期萧条，1975到1990年，经济增速跌了一半，只有4.3 %左右；然后到1990年以后，20多年来日本经济增速平均还不到1%。</p>\n<p>　　 这些年，台湾地区的经济增速也是明显地下降了三个台阶。1962年到1980年，台湾GDP平均年增速超过10%；1973到1991为第二个台阶，GDP平均增速为7.6%，到1996年后，GDP平均增速下降到了4.3% 。</p>\n<p>　　 同样，韩国经济也在经历了近20年高速增长后，经济突然失速下台阶，这大致发生在1997年。另外，新加坡和香港地区经济在经历了一段高速增长时期后，也有GDP 增速突然下台阶的情形。</p>\n<p>　　 按照广晟财富经济学家刘海影的研究，日本经济增速下到4.5%的时候，其制造业的产能过剩率是33%左右。碰巧，韩国经济到1997年左右增速突然下台阶时，产能过剩率也是在33%左右。现在，按照中国工信部的估计，中国的产能过剩率也差不多是33%左右。综合各种迹象表明，中国经济增速可能面临下一个台阶的时候了，要想再保持8%以上的超高速增长，已经不现实了。</p>\n<p>　　</p>\n<p>　　 <strong>能否靠投资来推动中国经济增长？</strong></p>\n<p>　　 是不是未来仍可靠大规模投资来推动中国经济增长？对此学界有争议。2012年，中国GDP约为52万亿元，在建项目总额约70万亿元，其中新建项目与GDP的比例已高达60%。这说明目前中国经济仍然是靠高投资率来维持着7%以上的增长。2009年到2012年这四年间，中国的全社会固定资产投资总额高达110.64万亿元。这么大的投资规模，还怎么再加码？</p>\n<p>　　 按照奥地利学派米塞斯和哈耶克的经济周期理论：当投资高速增长时期，经济会高速增长，但是当经济繁荣时期的不当投资和过度投资大规模出现后，当要收回投资、要清算的时候，大萧条就来了。投资没有回报，或投资回报率偿还不了银行贷款时，问题就来了。中国的投资主要是由银行贷款所推动的，这实际上把中国经济的风险全压在了中国的金融业特别是银行业上。当大部分企业和政府所推动的投资项目的收益还不了银行贷款时，经济就可能会出大问题。</p>\n<p>　　 综合上述情形，我认为： 第一，经过35年的高速增长，中国经济在产能基本过剩的情况下，已到了增速下台阶的时候了。而且不是在一段经济高速增长后经济增速慢慢地下行，而是一个台阶、一个台阶地降下来。第二，政府决策层不能再依靠高投资来推动中国经济增长了，如果这样的话，最终会把中国经济推向大萧条。</p>\n<p>　　</p>\n<p>　　 <strong>中国经济的三个&#8221;保险杠&#8221;</strong></p>\n<p>　　 另外，也要指出的是，尽管中国经济增速正在下移，但是在短时期还不会出现大的问题。尽管中国经济的潜在增长率已经下降到8%之下，但仍然是在惯性高速增长的后期。</p>\n<p>　　 为什么有这样一个判断？目前中国经济目前至少还有三个&#8221;保险杠&#8221;：</p>\n<p>　　 一是目前各项储蓄超过106万亿元，加上中国经常项目仍然是顺差，这说明中国经济在整体上是储蓄大于投资，在此情况下，中国经济不会像美国在2007-2008年那样出现严重的次贷危机。</p>\n<p>　　 二是目前中国的外汇储备超过3.81万亿美元，预计到2014年会超过4万亿美元。这无疑又给中国金融系统的风险多了一道保险杠。</p>\n<p>　　 三是随着这几年外汇储备的增加，基础货币和央行的资产也大幅度增加，为了控制基础货币的投放，商业银行的法定存款准备金率保持在20%的高位。这确实有很多弊端，给中国经济带来了很多问题，其中主要是货币市场供给一直很紧，利率尤其是影子银行的利率很高，导致企业的融资成本很高，但实际上也替所有商业银行&#8221;扣押&#8221;下来了超过20万亿元的备付金，这意味着大多数商业银行破产倒闭的风险还不大。</p>\n<p>　　 就此看来，尽管中国经济增速正在下移，但是短期中国经济还不会出大问题。中国经济增速下行并不可怕，但可怕的是还不能认识到这一自然趋势而人为再靠扩大政府推动的投资来&#8221;保增长&#8221;，这样最终会把中国经济推向大萧条。</p>\n<p>　　 自人类社会进入近代以来，只有在20世纪50到70年代一些发达国家有一个高速增长时期，且大约只有20年左右，经济增速也大约只有4%到6%，日本是个例外。难道中国经济能有一个连续50年的超过8%的经济超高速增长时期？</p>\n<p>　　</p>\n<p>　　 （本文是韦森教授2014年2月27日在纽约美中关系全国委员会上的讲演稿，发表时有部分删节。）</p>\n<p>　　</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D676\">发展经济学</a><br />本文链接：http://www.aisixiang.com/data/72993.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8639,14928,9826,25877,8712]}