{"id":336603,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想｜陈世和：撕开房地产开发的假市场经济面/","date":"2014-03-13T15:02:44Z","modified":"2017-03-03T06:27:31Z","title":"爱思想｜陈世和：撕开房地产开发的假市场经济面纱","content":"<div>\n<p>　　有关调房价的问题，其实，说穿了是货币超发与地方政府利益的问题。在我看来，调房价是一个伪命题，之所以如此纠结而又无赖，就在于调房价已陷入两难的陷阱。调成功了，房价下降了，地方政府“破产”了。如果调房价不成功，房价疯涨，新政的面子没了，权威何在？</p>\n<p>　　调与不调，两难啊！</p>\n<p>　　路还得走，房也必须住。两相比较，宁可新政颜面扫地，也不能让地方政府“破产”。故调控路径的走向，到这里，已大致看出端倪，其基本思路是：不说不行，真做也不行。非不能也，实不愿矣！</p>\n<p>　　坦率一点说，中国的房地产开发哪有丝毫的市场经济模样？所谓市场经济，乃是法制经济，买卖的双方应处在一个公开透明的市场环境中，地方政府基本处于中间立场，哪能像现在这样成为其中的一方获取巨大利益，既是运动员，又是裁判员。</p>\n<p>　　事实上，我国的房地产不叫商业买卖而叫开发，它是政府主导下的房地产项目开发，基本上属于行政行为。整个开发的运作机制在这个世界上绝无仅有，只此一家，别无分店。从土地使用的征收、规划、安置、挂牌、招商、出让、招投标、围标、抵押、补贴到房屋的拆迁、贷款、建设、奠基、广告、开盘、剪彩、预售、垫资、缴费、办证、入住等等，都有地方政府及各行政部门的身影。因此，房地产开发不是单纯的房开商一家之事，板子打在房开商一家实属不公。实际上，房开商的利益已经和地方政府、国有银行、官方媒体、各行政部门水乳交融，难解难分了。我国的房地产开发形成的是以地方政府为首的“联合阵线”，其势力之大、发展之惊人、规模之空前，堪称世界一流！</p>\n<p>　　以“刚性需求”作为房地产开发的“口头禅”为例，本来“刚性需求”对于一般老百姓来说，应是吃饭遮体的内容。可是，不知何年何月“刚需”从吃饭遮体转移到房产领域。谁也没有注意，“刚需”就从传统经济学词典的“有效需求”摇身一变成为购买房产的专用名词了。贩卖油盐柴米或出售内衣内裤的商家也不知从何年何月何日起，一下子变得理不直、气不壮。不敢说“刚性需求”应该是吃饭遮体，而是对购买房产的“刚性需求”望洋兴叹，说声“拜拜”。</p>\n<p>　　可见房地产的威力有多大，以“刚性需求”作为售房的理由，是房开商、地方政府、官方媒体、国有银行最大的借口。售房对此四者来说利益最大。即使沿着京广线将楼房从北京建到广州，铺天盖地的楼房规模空前，可地方政府、房开商和官方媒体仍然会说“土地的供给不够”。事实上，中国的城镇老百姓绝大多数都有二套以上的房屋，只不过有部分人因子女在异地读书就业需要在异地（指大城市）购房，或有一些“改善”性质的需求,但也不能夸张到“刚需”的地步。</p>\n<p>　　地方政府在土地财政问题上的巨大利益与房屋开发项目剪不断、理还乱。当回过神来的小民百姓了解这一切时，地方政府公司化的倾向已经愈来愈严重，现阶段，地方政府已是赤膊上阵、直接走上房地产开发的前沿阵地。处于“战斗第一线”的地方政府对小民们的征地血拆，以及对房开商的种种优惠足以使世界上任何一国的地方政府汗颜。</p>\n<p>　　虽然也有个别房开商抱怨地方政府赚得多些，广东有一位房开商身份的政协委员，绘制了一张房开商在地方政府办理房地产手续的《万里长征图》，该图说明房开商办理手续需“过五关斩六将”，办理程序之繁复，手续之复杂，交付的款项之多，时间长达799天。看图之后令人咋舌！但在对房开商遭受如此“盘剥”心生同情之余，也不免产生另外的联想，如此割肉，房开商居然一如既往，趋之若鹜，可见这之间的利润之大！</p>\n<p>　　地方政府与房开商二者谁赚得多谁赚得少由此引起争论，其实对小民来说，都是暴利，无非是五十步与一百步的关系。</p>\n<p>　　正当我们为房子多、无房人也多而困惑时，走马上任的地方官员却对成群成片的空置楼房不屑一顾。在地方官员们看来，城市中心早期开发的小高层楼房（七至八层），如果将其抓紧拆除，在此黄金地段建造高楼，寸土寸金，推高的房价会让“新”的地方政府与房开商赚得盆满钵满，可以满足地方行政奢华的庞大开支。于是，地方上给这些80年代和90年代才开发的七至八层的商品房戴上“城中村”和“棚户区”的帽子，以便忽悠中央，实际上，这一切都在“买涨不买跌”的“局”里。以房开商实施的“开盘”战术为例，“开盘”战术的方式是将分散在若干时段已登记的购房者聚集在一个时间节点上，通过托儿们的起哄、地方官员的剪彩、房开商的所谓“打折”和传媒的夸张式宣传足以使大多数购房者排起长队，将一生的积蓄投入房开商和地方政府的怀抱。</p>\n<p>　　对于中央的调控措施，有人认为违背了市场经济。但是，仔细一想，既然中国的房地产市场如同房开商们所说的是“市场经济”，房价是经营者自主制定的，为何不限“最高分——最高价”，而要限制 “最低分——最低价”呢？实际上，当购房人与房开商签订了《商品房买卖合同》，并以此办理房产权证时，房屋产权部门对价格较低的合同购房价不予认可，而是强行按照房管部门公布的该地段的房价提升消费者的购房价并让其交税。可见，当购房者的合同价被认为“低价”时，房屋行政管理部门可以“去掉一个最低分”，强令购房人按高房价交税。而当房开商单方面将房价提升到超过美国、日本等国的房价时，房屋行政管理部门却听之任之，以所谓“市场经济”为由视而不见，这种“去掉一个最低分”的售房行为，是哪一国的市场经济？简直就是只准房开商“放火”，不许百姓（购房人）“点灯”的“市场经济！”</p>\n<p>　　根据我国《价格法》第八条规定，“经营者定价的基本依据是生产经营成本和市场供求状况。”对于商品房的生产经营成本的公布和测算，老百姓与业内专家多次呼吁，但至今仍未公布与测算。</p>\n<p>　　由上可知，我国的房地产开发是畸形的，它不是完全的“市场经济”的产物，它违背了供需平衡的原理，它在房开商、地方政府、官方媒体、商业银行四位一体的利益驱动下高歌猛进。而相对一方的购房人是在信息不对称的条件下入市购房的。房开商不愿按《价格法》的规定公布生产经营成本，房开商的定价具有相当的炒作成分。因而是一种不公平的“假市场经济”。</p>\n<p>　　以“期房预售”为例。想当初，房地产开发初期，房开商的投资资金有限，采取期房预售可以弥补资金的不足，但持续开发几十年后，房开商已经腰缠万贯，有的甚至身家已过百亿了，为何还要保留期房预售呢？须知，期房预售对购房的老百姓来说是不公平的，房开商在一张图纸上把商品房描绘得美轮美奂，让老百姓在图纸上购房，在未交房之前就全部收取购房款，占用老百姓几年的本金与利息不说，风险甩给购房一方。一旦房开商遇政策或其他风险使房屋不能竣工交付时，可以溜之大吉，而购房者则因房开商在法律上的“有限责任”徒唤奈何。</p>\n<p>　　可见，在各方利益的博弈下，中央调控楼市的措施与房开商、地方政府、传媒集团相比，不仅在宣传方面甘拜下风，甚至在调控措施的全面性方面也不平衡。房价之所以“调”不下去，关键是，地方政府垄断了土地的出让，秉承地方政府旨意的官方媒体控制了宣传话语权，国有商业银行又利用央行的“印钞”以及大量的存款将天量资金投入房地产开发。由此可知，小民百姓在强大的房地产链形成的强势利益集团面前，几乎属于引颈挨宰的角色。实际上，当下的地方政府除了“修房”之外已经“无路可走”了，所谓“城镇化”和“改造棚户区”无非是“房屋开发”的代名词。因此调房价是一个搞笑的问题。几乎是在“贼喊抓贼”！因为，房价的决定权就含在房开商的口中，谁也不会傻到把进嘴的肥肉吐出来，即使将大量的空置房抵给银行也不可能降价。至于平民百姓，也只有听天由命了。当限购、限贷半途而废，限价与禁止预售不能施行时，房产税便呼之欲出了，在调控政策不能撕开房地产“假市场经济”的遮羞面纱时，人有多大胆、地就有多大产！</p>\n<p>　　可以预计，超发的货币与高企的房价最终会将微利的制造业及其他行业置于死地！</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D32\">经济时评</a><br />本文链接：http://www.aisixiang.com/data/72813.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9266,9826,32531]}