{"id":337178,"link":"https://chinadigitaltimes.net/chinese/2014/03/美国之音-维权人士曹顺利去世-被指遭当局迫害致/","date":"2014-03-14T18:49:08Z","modified":"2014-03-14T18:49:08Z","title":"美国之音 | 维权人士曹顺利去世 被指遭当局迫害致死","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/DEA1EB10-1979-4FDC-A1E3-5B735F46D085_w640_r1_s.jpg\"></p>\n<div><span>华盛顿 <span>— 中国知名人权活动人士曹顺利在被关押半年后于3月14日在重症监护病房去世，当局派出警察在现场戒备，前往协助料理的律师被阻止，有人前往表示关注，被带到派出所，数小时后获释。曹顺利在羁押中病情恶化未获及时治疗，她的死引起了人权组织和众多维权人士高度关注和愤怒反应。</p>\n<p>52岁的曹顺利由于和其他一些访民要求参与撰写国家人权报告并参加了在中国外交部门外的数十天静坐请愿活动而被捕。</p>\n<p>去年9月14日，曹顺利准备自费前往日内瓦参加人权活动，在北京首都机场出关时被警方带走秘密关押。她神秘失踪一个月后，警方才对一名在北京的女访民透露，曹顺利被羁押在朝阳区看守所，当时是以涉嫌“非法集会罪”刑事拘留。一周后，曹顺利被正式逮捕，罪名变更为涉嫌“寻衅滋事”。</p>\n<p>52岁的曹顺利患有双肺结核、肝腹水、子宫肌瘤及囊肿等多种疾病，被羁押期间，健康状况急剧恶化。其家属和律师多次申请保外就医都遭到拒绝。直至2014年2月19日，当局强迫家属接受曹顺利保外就医，此时她已经昏迷被送进北京999急救中心，后转入北京解放军309医院抢救。</p>\n<p>14日晚上，曹顺利的弟弟曹云立从309医院回家的路上接到美国之音记者的电话。他说，他下午3点多接到医院的病危通知电话，等他5点多赶到医院时曹顺利已停止呼吸。</p>\n<p>他说：“现在，人去世了，那就这样吧。那还……我现在也乱得很。现在我买了件衣服，给她穿上了。”</p>\n<p>曹云立告诉记者，他最后一次是两个多月前在看守所看到的曹顺利。曹云立说，曹顺利的遗容惨不忍睹。在曹顺利遗体旁边有医生和警察。他反复说不知道警察在那里干什么。</p>\n<p>他说：“人都没有了，他们还干什么？我也真的不理解他们。”</p>\n<p>曹顺利的辩护律师王宇当时被警察和医生挡在曹顺利遗体所在的病房外面，不准入内。她对美国之音表示，曹顺利的姐姐和弟弟赶到医院时，只被允许进去看了一眼，出去买来衣服以后，就不准再进去，经过争取才获准入内。</p>\n<p>她说：“病房里面有两三个警察。门口那有警察。院里可能也有警察，那儿有几辆车，车里可能也有。我没有看到。我说门口有，因为有朋友来找我的时候，然后被带到派出所，被警察，他告诉我的。他说被警察带走了。他也是在关注她（曹顺利）。刚才刚刚给我打电话，告诉我说‘放了’。”</p>\n<p>一直努力为曹顺利做无罪辩护的王宇律师表示，她下午在北京第三看守所会见因“财产公示十君子案”被起诉的张宝成之后接到曹顺利家属的告急电话，感觉非常突然，因为她本来以为周末已经苏醒并除去呼吸机的曹顺利病情已经好转。</p>\n<p>据王宇披露，院方出具的死亡原因是“细菌性肺炎”。</p>\n<p>这位律师表示，她的微博和手机微信在曹顺利去世后都突然无法使用。她说，她曾六次到看守所会见曹顺利，其中第六次前往会见时，曹顺利已经被送进医院抢救，之前曹顺利一直认为自己无罪。</p>\n<p>王宇说：“我也认为她是无罪的。她跟我反映的也是她没有触犯任何刑律。她跟我一直是表达，她一直认为拘留她逮捕她是违法的。”</p>\n<p>曹顺利的死讯传出后，人权观察和国际特赦等人权组织和一些活动人士纷纷表示哀悼和愤怒。</p>\n<p>人权观察中国部主任理查森在声明中说，在中国3月18日参加联合国人权理事会会议为其疑窦丛生的尊重人权宣称辩护之际，应该让它回答曹顺利之死的问题，并且让它承诺有关责任者将被追究。</p>\n<p>在纽约的人权活动家陈光诚表示，曹顺利是被中共当局活活整死的。</p>\n<p>温云超（网名北风）、苏雨桐、王荔蕻、胡佳、滕彪等在美国、德国和中国的知名活动人士发起紧急联署活动，严厉谴责中国政府将曹顺利迫害致死。</p>\n<p>他们认为，“曹顺利女士属被迫害致死，死于中国政府的蓄意谋杀。”</p>\n<p>该活动的发起者要求中国政府就迫害曹顺利女士致死一事向全国民众公开道歉。</p>\n<p>他们对中国政府提出的要求还包括：查明并向公众交代曹顺利被警方带走直到去世的详细经过和具体死亡原因及准确时间；追究参与迫害并导致曹顺利女士死亡的所有责任人之刑事责任。</p>\n<p>北京大学法学硕士研究生毕业的曹顺利曾受雇于中国劳动人事部。她因揭露单位住房分配的腐败问题得罪当权者而被解除公职，此后开始维权，并为访民提供法律帮助。</p>\n<p>曹顺利在长期上访过程中，曾两次进劳教所，分别被劳教一年和一年三个月。去年6月，曹顺利和数十名在北京的上访民众在北京外交部门外静坐宿营请愿，要求依国际惯例，让弱势群体参与撰写提交联合国审议的中国国家人权报告，屡次遭到警方清场，引起国际关注。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/caoshunli-death-20140314/1871451.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,9932,24817,19814,9037]}