{"id":337127,"link":"https://chinadigitaltimes.net/chinese/2014/03/信力建-信孚观察（3-14）-马云：余额宝改变历史/","date":"2014-03-14T06:33:35Z","modified":"2014-03-14T06:33:35Z","title":"信力建 | 信孚观察（3.14）——马云：余额宝改变历史，死也光荣","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、截至２月２８日，余额宝规模突破５０００亿元，用户数超过８１００万，数量超过Ａ股股民，让国人领略了创新的惊人魅力。在一些专家眼中甚至倒逼了金融市场改革，据悉，由于竞争危机，国有银行放开存款利率的也已在计划中。对此，马云表示，世界上没有一个产品的生命周期是永久的。在改革开放的进程中，如果有一款产品能发挥推动历史的作用，即便它的生命周期再短暂，也必将非常光荣。 </p>\n</p>\n<p>2、中央党校教授、长期致力于财产公开的林喆认为，一个完整的官员财产申报制度，应包括“申报、调查审核、公开、监督、问责”5个环节。林喆同时指出现在实行的财产申报制度都存在一定的缺陷，在设计时少了三个关键环节：对于申报内容的审查，对于申报结果的公示，以及对于谎报、瞒报行为的惩治。没有这些环节，就无法依靠这一制度发现问题，防范腐败。</p>\n</p>\n<p>3、【人民日报：81元养老金如零花钱 居民养老标准4年未上调】到2013年底，新农保、城居保覆盖人数达到4.98亿人，其中按月领取养老金的城乡老年居民1.38亿，这些老人的月人均养老金仅为81元，全年不到1000元。养老金替代率不到12%，与国际上公认比较合理的50%—60%替代率相差甚远。</p>\n</p>\n<p>4、 3月13日，央行下发紧急文件叫停支付宝、腾讯的虚拟信用卡产品，同时叫停的还有条码（二维码）支付等面对面支付服务。央行通知表示，线下条码（二维码）支付突破了传统手艺终端的业务模式，其风险控制水平直接关系到客户的信息安全与资金安全。虚拟信用卡突破了现有信用卡业务模式，在落实客户身份识别义务、保障客户信息安全等方面尚待进一步研究。</p>\n</p>\n<p>5、2014年前两月规模以上工业增加值同比增加8.6%，不仅大幅低于预期，还创4年多来的新低。被纳入克强指数的经济指标——发电量也创2013年5月以来新低。1-2月经济数据滑落至多年来低点，即使考虑到节假日因素及数据失真，2014年的经济疲软趋势也已非常明显。此前市场已对中国经济放缓有一定预期，但冷却的速度如此之快还是让人惊讶。一些经济学家认为，中国可能会达不到今年的GDP目标。</p>\n</p>\n<p>6、华尔街日报网称，据美国制造商搜集的引擎数据，美国调查机构怀疑马航MH370航班在失联后仍处飞行状态。数据显示马航失联航班总计飞行5个小时，且飞机应答器可能被有意关闭。此外，马来官方承认失联地点或为马六甲海峡，但不清楚飞机航向。但在昨天的记者会上，马国防部长将上述传言悉数否认，并重申马国没有隐瞒信息，已将搜救置于国家安全之上。</p>\n</p>\n<p>7、13日上午，在延误了两个小时后，又一趟MH370航班从吉隆坡抵达北京，这是这个航班号最后一次出现。马航决定封存MH370航班号，从今天凌晨开始，吉隆坡飞往北京的凌晨航班“MH370”的航班号改为“MH318”，返程则为“MH319”。</p>\n</p>\n<p>8、松下宣布将向派往中国的员工发放津贴，以补偿严重污染对他们的危害，成为开此先河的第一家国际公司。松下没有透露上述津贴方案所覆盖的在华日籍员工人数或具体金额。中国员工将不会得到额外津贴。</p>\n</p>\n<p>9、很多消费者网购一件衣服，到货后发现尺码合适，质量也可以，但就是不喜欢。想退货，但没有合理的退货理由。有这种烦恼的消费者3月15日新消法开始实施后，就不用再为此烦恼了——网购商品可以七天无理由退货。</p>\n</p>\n<p>10、当地时间2014年3月12日，土耳其伊斯坦布尔民众举行游行活动，纪念遭催泪弹袭击昏迷多日而死亡的少年贝尔金-埃尔万，并爆发大规模示威活动，与警察激烈冲突。据报道，去年6月在土耳其因“盖齐公园”强拆事件引发的抗议示威活动中，遭警察催泪弹袭击的15岁少年贝尔金-埃尔万在昏迷了269天后宣告死亡，该事件引发了土耳其全国新一轮抗议浪潮。</p>\n</p>\n<p>11、12日，原乒乓球世界冠军、国际奥委会运动员委员会委员、人民日报社副秘书长邓亚萍离职即刻搜索后首度露面，与著名篮球运动员姚明在北京对谈“体育与公共外交”。二人均认为，体育为公共外交搭建起了大舞台。</p>\n</p>\n<p>12、昨天，记者从鸿海集团获悉，4月1日起，该公司将对年薪低于120万元新台币（约合人民币24万元）的台湾基层员工全面加薪，每月至少加薪3000元新台币（约合人民币606元），增幅为3%。大陆员工不在此次调薪行列。</p>\n</p>\n<p>13、据晋城市人民政府新闻办公室官方微博“晋城发布”消息，3月13日上午，国务院晋济高速公路山西晋城段岩后隧道“3·1”特别重大道路交通危化品燃爆事故调查组全体会议在山西晋城召开。事故共造成31人死亡、9人失踪。3月1日，两辆危化品运输罐车在晋济高速山西晋城境内岩后隧道发生追尾相撞，导致前车甲醇泄露，在司机处置过程中甲醇起火燃烧，隧道内车辆及煤炭等货物被引燃引爆，事故共造成31人死亡、9人失踪。</p>\n</p>\n<p>14、澳门当局13日说，在该地从中国大陆进口的活禽中发现H7型禽流感后，已经扑杀了7500只活鸡。此前香港从大陆进口的家禽中发现致命的H7N9禽流感病毒，在今年一月扑杀了大约2万只活鸡。</p>\n</p>\n<p>15、英国中央刑事法庭13日对新闻国际集团电话窃听案的庭审中，涉及已故英国王妃戴安娜。法庭被告知，戴安娜王妃为了跟当时分居的丈夫查尔斯王子斗，给了新闻国际集团旗下的《世界新闻报》一本王室电话号码簿。《世界新闻报》的皇家事务编辑古德曼说，戴安娜想让《世界新闻报》成为她的盟友，让查尔斯王子看看，并不是所有人都对他惟命是从的，也有媒体会怒斥他。</p>\n</p>\n<p>16、美国纽约市著名的哈林区两座楼房因煤气泄漏星期三发生爆炸，目前证实死亡人数已升至7人。纽约市长白思豪将这次爆炸称为“最糟糕的悲剧”，因为爆炸发生时没有时间来拯救生命。</p>\n</p>\n<p>17、刘汉公司前高管、四川汉龙集团旗下的汉龙矿业投资有限公司总经理肖辉13日在香港法庭上透露，他已在香港提出庇护申请（Asylum）。肖辉在澳大利亚面临内幕交易指控，今年1月入境香港时被拘捕，面临澳大利亚当局的104项控罪，涉及与汉龙集团相关的内幕交易。</p>\n</p>\n<p>18、北京市统计局的一项调查显示，商户信誉差、物流配送慢、个人信息遭泄露和投诉建议处理不及时等问题，正成为制约网络消费发展的重要原因。其中，超过半数的被调查者担心支付安全没有保证，而信息被盗用的占到了18.4%，有过“因网购而使银行卡被盗刷”经历的消费者占到了被调查人数的2.6%。</p>\n</p>\n<p>19、印度新德里高等法院13日宣布，维持新德里黑公交轮奸案4名罪犯的死刑判决，并驳回其上诉请求。新德里高等法院法官在宣布判决时说，这一案件影响恶劣，是在印度司法体系中足以被判处死刑的罕见案例。法院同时驳回被告代理律师的上诉请求，判决其不得向印度最高法院上诉。</p>\n</p>\n<p>20、载有239人的马来西亚MH370航班失联已超140个小时。连日来，中国、马来西亚、越南、美国等十余国家集结力量展开搜救，但至今仍无确切信息。与这场国际大搜救同步，漫天乱飞的流言引发重重猜疑。尽管相关当局频频辟谣，但仍有诸多疑问待解。一、为何不及时公布失联信息？二、客机是否曾折返？三、失联后去向何方，航迹图何时公布？四、为何调查飞行员，是否存劫机可能？五、失联客机是否存在裂纹、腐蚀问题？</p>\n</p>\n<p>21、刘植荣：我们为了创造GDP，便超前使用本该属于子孙后代的资源，并排放大量污染，导致每年数以万人的人因污染过早死亡，然后再拿出一大笔钱来治理被污染了的环境。这样的发展模式必须尽快调整。发展的目的是让财富更丰富，让社会更公平，让福利更普及，让国民更幸福，绝不能为了创造GDP而牺牲资源、环境和健康。发展是硬道理不错，但硬发展毫无道理。</p>\n</p>\n<p>http://www.21ccom.net/articles/dlpl/shpl/2014/0313/102322.html</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8641,8639,25877,10110,8870,8712]}