{"id":337181,"link":"https://chinadigitaltimes.net/chinese/2014/03/主場新聞｜樂施會：中國性別平等了？/","date":"2014-03-14T20:12:59Z","modified":"2014-03-14T20:12:59Z","title":"主場新聞｜樂施會：中國性別平等了？","content":"<div id=\"attachment_337192\" style=\"width: 550px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/28E5A5B3E58D9AE5A3ABE8A18CE4B8BAE889BAE69CAFE785A729E587BAE5A484-E7BD91E69893E5A5B3E4BABAE9A291E98193_OCPzC_600x0.jpg\"><img class=\" wp-image-337192 \" alt=\"多位女博士透過行為藝術，抗議廣東省政協委員、華南農業大學教授羅必良指女性是商品、讀博士會在婚姻市場上貶值等性別歧視的言論。(新媒體女性圖片)\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/28E5A5B3E58D9AE5A3ABE8A18CE4B8BAE889BAE69CAFE785A729E587BAE5A484-E7BD91E69893E5A5B3E4BABAE9A291E98193_OCPzC_600x0.jpg\" width=\"540\" height=\"303\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/28E5A5B3E58D9AE5A3ABE8A18CE4B8BAE889BAE69CAFE785A729E587BAE5A484-E7BD91E69893E5A5B3E4BABAE9A291E98193_OCPzC_600x0.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/03/28E5A5B3E58D9AE5A3ABE8A18CE4B8BAE889BAE69CAFE785A729E587BAE5A484-E7BD91E69893E5A5B3E4BABAE9A291E98193_OCPzC_600x0-300x168.jpg 300w\" sizes=\"(max-width: 540px) 100vw, 540px\" /></a><p class=\"wp-caption-text\">多位女博士透過行為藝術，抗議廣東省政協委員、華南農業大學教授羅必良指女性是商品、讀博士會在婚姻市場上貶值等性別歧視的言論。(新媒體女性圖片)</p></div>\n<p>今年3月8日國際婦女節 &#8211; 這個中國職業女性可以休假半天的日子，官方如常展示中國婦女發展的成就和出色女性的風采，但是在主流媒體和傳播以外，婦女發展與性別平等議題其實更形複雜多樣。</p>\n<p>作為社會主義國家，中國早已將「女性能頂半邊天」唱響全球，主張「男女平等」，女性能跟男性一樣參與革命、勞動生產、政治和社會生活。普遍印象是，相比其他發展中國家，中國婦女地位高。可是，世界經濟論壇《2013年全球性別差距報告》顯示，綜合經濟平等、政治參與、健康與生存、及教育程度四個關鍵領域中的兩性平等程度，中國在136個參與排名的國家中名列69，連續五年在國際排名中停滯不前。自2006年首個報告以來，中國最前的排名為2008年的57名。由此可見，卓越的經濟增長表現並未能以同等速度帶動性別平等發展。縱然近年在政策法規有些新舉措，但當深入瞭解，會發現中國的性別平等狀況，不但沒有重大突破，甚至有局部回落跡象。</p>\n<p>改革開放以來，在婦女發展方面最明顯的進步應該是教育。在2007年實施的9年義務教育國家政策下，全國孩子不論性別、地區、民族和階層都應該享受小學和初中的免收雜學費教育。基礎教育的普及無疑在整體上縮小了男女受教育程度的差距。不過，失學的大齡女童還是比男童多。此外，教育的質素差距不容忽視，比如說，到城裡務工的農村父母如只能帶一個孩子到城市上學的話，通常會帶兒子，女兒則成為「留守兒童」在農村裡上學，很多情況下還要照顧同樣留守的家人。</p>\n<p>此外，大學學歷的男女比例縮小，高學歷女生越來越多。不過，女生持續求學原因之一是找不到工作，就繼續上學，以提高競爭力，也延緩求職壓力。同時，高學歷女性則受到社會上的揶揄，「女博士」被稱為男性、女性外的第三性。而高校收生也被揭露對女生的要求比男生高，存在明顯的性別歧視。</p>\n<p>經濟迅速增長，加上大規模的工業化和城鎮化，女性參與經濟活動更為突出。中國第六次人口普查(2010年)顯示中國女性就業率近七成，聯合國開發計劃署指出遠高於53%的世界平均水準。另一方面，從事非經濟活動（如家庭照顧和生產等無報酬工作）的人口中63%是女性。勞動生產並不一定為她們帶來合理的報酬。全國婦聯第三次中國婦女社會地位調查（2010）顯示，城市的女性收入僅是男性的67.3%，而農村女性平均收入僅佔男性的56%。就業率和收入水平均較十年前下降。外來女工則要承受城鄉和性別的雙重歧視，處境更顯弱勢。即便有相關法律，婦女的土地權受侵犯情況還是比較嚴重，財產權也處於劣勢。</p>\n<p>隨着醫學發達和經濟條件的改善，女性健康狀況普遍較前進步。鑒於降低孕產婦死亡率是聯合國<a href=\"http://www.un.org/millenniumgoals/\">千禧年發展目標</a>的其中一項重要指標，國家有針對性的項目以改善相關情況。不過，農村婦女婦科病的普遍、人工流產和整形整容的濫用，都在危害女性的健康。依然高於正常標準的出生性別比，反映出性別選擇墮胎和女嬰非正常比例死亡仍在發生。</p>\n<p>從事非經濟活動和非正規就業人士中女性居多，她們均不受勞動法保障。即便農村合作醫療的逐步擴大，大量的女性還是沒有醫療保障和養老保障，她們當中大部分是農村婦女、流動人口婦女和老年婦女。</p>\n<p>基於性別暴力依然是突出的性別議題。上述全國婦聯調查顯示24.7%的女性遭受過不同形式家庭暴力。兒童性侵犯事件猖獗，2013年每三天就有一件性侵犯女童案曝光，當中惡性案件屢見不鮮，包括老師性侵多名女生、校長帶女童開房等。「嫖宿幼女罪」時為有權力人士開脫於最高刑罰為死刑的強姦罪。針對同性戀的暴力也逐漸浮現。根據女同性戀組織在八城市進行的調查指出，近一半的「拉拉」（lesbians包括女同性戀者和雙性戀者）遭受過來自父母或親屬的暴力，超過四成被女朋友暴力對待。其他形式的暴力，如性暴力、性騷擾、拐賣等持續侵犯女性權益。需要特別注意的是對受暴女性的支持嚴重不足，僅有一些婦女組織提供完整的一站式服務。而報案、曝光、尋求幫助的過程中，受害者均很可能面臨二次或多次傷害。</p>\n<p>中國婦女參與決策進展停滯不前。女性人大代表比例自1983年起就在21%徘徊，最高時也就是23%。農村等基層女性的決策者還是遠低於30%的國際共識。商業機構中的當權女性仍是比較稀有。</p>\n<p>面對這些挑戰，樂施會除了透過項目提升政府官員以及普羅大眾的社會性別意識、促進具有社會性別敏感的政策法律出台外，更重要的是協作女性發聲，尤其是處於弱勢的婦女和性少數等群體，讓真實情況和需求呈現，以賦權策略提供相應的支持和服務，以更有效地推進婦女發展和性別平等。</p>\n<p>撰文：鍾麗珊 &#8211; 樂施會社會性別與公民社會發展項目經理</p>\n<p>(原文刊於3月8日《信報》，此為修訂版)</p>\n","author":1002,"categories":[18271,18270,18269,18424],"tags":[9250,10686,18979]}