{"id":337165,"link":"https://chinadigitaltimes.net/chinese/2014/03/翻墙-谷歌执行董事长：互联网审查是可以打败的/","date":"2014-03-14T13:00:24Z","modified":"2014-03-14T13:00:24Z","title":"翻墙 | 谷歌执行董事长：互联网审查是可以打败的","content":"<p><div dir=\"ltr\">埃里克·施密特 2014年03月14日</p>\n<p>未来十年，大约将有另外50亿人可以接入互联网。人权组织“自由之家”(Freedom House)称，增幅最大的将是那些审查制度非常严格的社会：在这些地方，点击一篇有异议的文章可能会导致你全家老少都被关进监狱，或者更糟。</p>\n<p>具体细节很丑陋。在俄罗斯，政府已经屏蔽了数以万计的异见网站，有时连整个WordPress博客和俄语维基百科都会遭到屏蔽。在越南，一项名为《第72号令》(Decree 72)的新法律把发布反政府的数字内容，甚至是在社交媒体上分享新闻报导都列为非法。而在巴基斯坦，公众仅仅两年前才能开始访问的一些网站——Tumblr、维基百科和YouTube——越来越经常地被替换成难以令人信服的“安全冲浪”消息。</p>\n<p>打压网络自由的手段多种多样。其中之一是深度包检测(deep packet inspection，DPI)硬件，当局用它跟踪所有未加密的电子邮件，人们访问的网站以及发布的博客文章。当它检测到异见活动时，相关的网站或服务就会被屏蔽或者重定向。如果所有其他方法都失败了，政府还可以针对目标用户或社区减缓整个互联网的速度。</p>\n<p>还有一些时候，比如在乌克兰，政府可以展开分布式拒绝服务(DDoS:Distributed Denial of Service)攻击，向服务器发送大量数字请求，致使网站瘫痪，或者篡改国家互联网系统的路由系统，让整个网站离奇地无法访问。政府还可以屏蔽或者破坏整个类别的内容；我们听说，在伊朗，所有加密连接都会被定期切断并自动复位。</p>\n<p>这些做法有多常见？可靠的数据可能非常少。对审查模式进行测量本身就会带来风险：如果你反复检查“异见”内容是否遭到屏蔽，你自己就有可能成为打击目标。</p>\n<p>这些打压网络自由的技术是一个价值数十亿美元的产业，而测量和评估打压工具的活动却只获得了几百万美元的政府和私人资金。像多伦多公民实验室(Citizen Lab)这样的学术中心以及私人机构正在开发检测工具，但我们对数字审查范围的了解还处在早期阶段。</p>\n<p>当然，检测仅仅是审查反击战的第一步。下一步就是提供工具，来削弱感应器、过滤器和节流装置的作用。</p>\n<p>这方面的基础工作同样也在进行之中。从旧金山到北京，来自各地的工程师们组成了一个充满活力的社区，在防止异见者遭受监视的规避技术方面，他们已经开展了多年合作。Tor就是一个这样的规避工具，在世界各地，通晓技术的异见者使用Tor已经超过十年。</p>\n<p>我们去过朝鲜、沙特阿拉伯等网络自由遭受打压的国家。在跟异见者和被侵扰的少数民族人士见面时，我们惊讶地发现，他们中很少有人使用Tor这样的工具。</p>\n<p>最根本的问题也许是缺乏信任。在伊朗，有些网店卖家在出售一些承诺让你安全上网的服务。但是也有传言说，这些服务实际上是伊朗政府暗中操纵的，可以随时监控用户的活动或是终止服务。</p>\n<p>另一个问题是可扩展性。VPN是一种流行做法，在像叙利亚这种进行打压式审查的国家，VPN使用者可以通过位于挪威等开放国家的计算机，实现“代理”连接。但是，当数以千计的用户连接到同一个地方时，政府就会察觉并封杀它。</p>\n<p>最后一个挑战是可用性。工程师可以创建复杂的算法，但是，只有在比方说库尔德人知道如何在自己的低带宽手机上安装它们后，这些算法才能发挥作用。库尔德人是伊朗的少数民族。</p>\n<p>所有这些挑战都不是最近才出现的。但新的契机是我们有可能克服它们——如果我们进行了正确的公共和私人投资。例如，使用P2P算法的软件，可以让用户不必再使用VPN，就能直接通过另一台计算机连接到互联网，这有助于解决信任和可扩展问题。</p>\n<p>这些算法无法彻底解决信任问题。你怎么知道自己连上的计算机真的属于你的朋友，而不是政府特工呢？十年前，这个挑战将会让很多人就此作罢。但现在，人们有可能使用Facebook或谷歌Hangouts等服务来验证彼此的身份，就像我们在线下做的那样。</p>\n<p>隐匿技术——让一个东西看起来像别的东西——也是前进的一个方向。一条从伊朗到挪威的数字通道，可以伪装成一个普通的Skype通话。深度包检测无法把这类流量跟真正的流量区分开，而拦截所有流量会造成大量的附带损失，所以政府不会那样做。</p>\n<p>最后，用户体验设计方面的进步带来了很大的好处，即便这一点可能不太明显。互联网正在变得更加易于使用，规避技术也是如此——这意味着活动人士在安全上网方面面临的挑战将会减少。</p>\n<p>很多抗击审查的战斗都是由互联网自由运动人士领导的。无论是政策制定者、企业还是个人，都可以加入这个开放的社区。提供资金、编程技能和政府拨款，都有助于让情况出现改观。</p>\n<p>从现有的热情和机会来看，打压性的互联网审查可能在十年之内垮台。要想下一代用户能够自由上网，我们就没有其他选择。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://cn.nytimes.com/opinion/20140314/c14schmidtcohen/\">http://cn.nytimes.com/opinion/20140314/c14schmidtcohen/</a></div>\n<div>翻墙技术博客<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.chinagfw.org/2013/09/blog-post.html\">订阅地址及社交帐号</a></div></p>\n","author":1005,"categories":[18270,18269,15300],"tags":[8890,10596,8843,8795,8870]}