{"id":338397,"link":"https://chinadigitaltimes.net/chinese/2014/03/新闻周刊-为爱排队的爸妈/","date":"2014-03-15T14:50:54Z","modified":"2014-03-15T14:50:54Z","title":"新闻周刊 | 为“爱”排队的爸妈","content":"<div></div>\n<div></div>\n<div>视频<a href=\"http://video.sina.com.cn/p/news/v/2014-03-08/230163596873.html\" target=\"_blank\">地址</a></div>\n<p>在毗邻北京的河北“睡城”燕郊，在清晨四五点钟等公交的浩荡队伍中，总能看到十多位老人的身影。他们不为自己出行，而是为了让儿女们多睡一会。过不了多久，深夜才回家的孩子就要坐上跨省公交，走30公里的路程，开始在京城一天的工作。​</p>\n<p>凌晨5:30 河北燕郊的814公交车站，赶着上班的人已排起百米长队，而在这支队伍的最前面，总会站着十多位老人。​</p>\n<p>​燕郊距离北京市中心30公里，短短几年间，这个河北的小村子建起了成片的住宅楼盘，因为房价相对便宜又不限购，有超过30万的北京上班族选择到燕郊买房，过起了早出晚归的跨省生活。​</p>\n<p>​60岁的秦桂珍已经在这里排队快4年了，最开始是帮女儿排队。去年女儿生孩子辞职以后，她就开始帮女婿排队。“他挺辛苦的，让他多睡一会，最多能睡半个小时觉吧。”​</p>\n<p>​秦桂珍的女婿在北京西北三环上班，每天上下班往返近百公里，路上就要花掉五六个小时。作为普通退休职工，秦桂珍没有能力帮助女儿女婿在北京买房，她选择每天早上第一个到车站为他们排队。​</p>\n<p>​北方的清晨透着刺骨的寒冷，为了让孩子的上班路上有个座位，秦桂珍和其他十多个老人每天都要在冷风里站一个多小时。早晨着急上班的人多，挤公交时争吵甚至打架时有发生，老人们还在车站当起了秩序维护员。​</p>\n<blockquote><p>​记者：那您要是早上起不来怎么办？​</p>\n<p>排队父亲：还有起不来的？到时候想睡也睡不着了。5点准时醒，起来就上这里来。​</p>\n<p>排队母亲：有时候腰疼腿疼，这都是以前做下的老毛病，天一冷，关节炎就犯了。​</p>\n<p>记者：那您每天早上冻这半个多小时这关节炎不是更得犯呀？​</p>\n<p>排队母亲：多穿点，就是多穿点。也老不让排，不让排我就说，可怜天下父母心，能分担多少分担多少。​</p>\n<p>记者：我看您这眼泪冻的。​</p>\n<p>秦桂珍：没事。​</p></blockquote>\n<p>​<br />\n“我丈母娘她是2012年8月份过来，因为我媳妇她是3月份怀孕，过来以后帮我在家照顾她。我确实不想让她排，因为她也挺辛苦的，岁数那么大。她不干，非要，她说我一个人上班，现在要养家，也比较辛苦，非要帮我去排队。”秦桂珍女婿肖枫说。​</p>\n<p>​“有一次是凌晨一点多起来了，然后急急忙忙出去了，到那儿一个人也没有，也没带手机，没戴表，回来以后，看错时间了，只怕耽误我的时间。”​</p>\n<p>​33岁的肖枫老家在河南，大学毕业后来北京打拼已经12个年头。四年前他和爱人把自己的小家安在了河北燕郊，一年前他们的孩子出生了。虽然老人常常心疼他两地奔波的辛苦，但他仍选择留在北京为自己的小家打拼。​</p>\n<p>​“想留在北京，你要结婚，确实要有自己的家。老人也劝我还不如在老家找个工作。有时候是会觉得辛苦，但是看自己怎么调整自己的心态吧，因为这是必然要面对的。有了自己的家庭，家人我们之间都处的挺好，平平淡淡的，也挺好的。”秦桂珍女婿肖枫说。​</p>\n<blockquote><p>​记者：您排了几年了？​</p>\n<p>排队的赵大爷：4年了。那时候1993年还没814路就开始排队了。那时候几个老太太在这里等着，我们人多，现在都没了。走了好几个了。​</p></blockquote>\n<p>​对于在寒风中冻了一早上的老人们来说，最欣慰的事情就是听儿女道一声再见。也许，日益年迈的父母在清晨寒风中传递的那份来自家庭的温暖和支持，会给这些奔向北京清晨的年轻人几分打拼的勇气和力量。​</p>\n<p>​“我丈母娘她身体不太好，还是坚持每天给我排队，也是想让我好好工作，好好工作照顾好家里。当然我也会好好工作的，去把这个家的重担挑起来，照顾好这个家庭，让他们能过上更好的生活。”秦桂珍女婿肖枫说。​</p>\n<p>​岩松说：​可怜天下父母心，相信是很多看过刚才片子的人共通的感受，不容易，也很苦，父母苦，其实孩子也苦，但在背后，不仅是交通问题，实质上是房价及城市布局的不合理造成的结果。不解决这个大问题，仅靠改善交通，我们还是会可怜天下父母心的。</p>\n","author":1,"categories":[18270,18269,10466,20534],"tags":[24823,24822,8678]}