{"id":338522,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-俞可平：要防止改革成为官样文章/","date":"2014-03-16T01:32:23Z","modified":"2014-03-16T01:32:23Z","title":"爱思想 | 俞可平：要防止改革成为“官样文章”","content":"<div>\n<p>　　</p>\n<p>　　 全国两会前夕，在省部级主要领导研讨班开班式上，中共中央总书记习近平专门阐述了推进国家治理体系和治理能力现代化的重大意义、主要内容和需要注意的问题。随后这一阐述引起社会广泛关注。</p>\n<p>　　 实际上，十八届三中全会结束后不久，在政治学圈子里，在理论界，“国家治理体系和治理能力现代化”这一新的政治概念曾被学者们广泛解读。</p>\n<p>　　 在众多学者之中，俞可平是国内最早研究并倡导国家治理和社会治理的学者之一，他曾提出了“治理”“善治”“国家治理”“社会治理”和“全球治理”等重要概念，主持过“国家治理评估”和“社会治理评估”的重大课题，并且分别在2009年和2012年相继发布了“中国国家治理指标体系”和“中国社会治理指标体系”。</p>\n<p>　　 俞可平现任中共中央编译局副局长，拥有哲学、政治学双学科博导头衔，并兼任北京大学中国政府创新研究中心主任、清华大学政治发展研究所所长，曾任联合国政府创新咨询专家、美国哈佛大学等校客座教授。</p>\n<p>　　 俞可平从上个世纪末开始就致力于治理研究，在引介国外治理理论的同时，试图发展起中国特色的治理理论，改善中国政府治理和社会治理。</p>\n<p>　　 2007年俞可平的声誉达到一个新高度。当年年初因发表《民主是个好东西》一文而蜚声海内外，尽管俞可平矢口否认，但一些媒体还常常给他贴上了“智囊”的标签。近些年来，人们不仅关注这位著名学者的言论，也试图通过他的观点理论来观察中国政治现实和政治改革路径。</p>\n<p>　　 俞可平在接受《中国新闻周刊》专访时指出，不断地从统治走向治理，是人类在全球化时代新的政治发展趋势，中国要走向社会现代化，必然要走向国家治理的现代化。</p>\n<p>　　 “中央提出国家治理体系和治理能力的现代化，这实际上提出了政治现代化的任务。”俞可平如是说。</p>\n<p>　　</p>\n<p>　　 <strong>“革命党转向执政党的重要理论标志”</strong></p>\n<p>　　 中国新闻周刊：习近平阐述国家治理体系和治理能力现代化有何重大现实意义？</p>\n<p>　　 俞可平：实际上，2013年年底中共十八届三中全会通过的《中共中央关于全面深化改革若干重大问题的决定》(以下简称《决定》)，就明确地将“完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化”当作是全面深化改革的总目标。我认为这是《决定》的最大亮点之一。</p>\n<p>　　 国家治理体系和治理能力的现代化，是政治现代化的重要内容，这实际上提出了政治现代化的任务，将党的十六大提出的社会主义政治文明建设推进了一大步，也丰富了社会主义现代化的内涵。</p>\n<p>　　 “国家治理体系和治理能力的现代化”，是全新的政治理念。它表明我们党对社会政治发展规律有了新的认识，是马克思主义国家理论的重要创新，也是中国共产党从革命党转向执政党的重要理论标志。</p>\n<p>　　 从实践上说，治理改革是政治改革的重要内容，相应地，国家治理体系的现代化也是政治现代化的重要内容。推进国家治理体系和治理能力的现代化，势必要求在国家的行政制度、决策制度、司法制度、预算制度、监督制度等重要领域进行突破性的改革，因此，它是一个具有内在一致性的有机整体。</p>\n<p>　　 “国家统治”与“国家治理”，虽只有一字之差，却有极其不同的意义。它们甚至不是概念上的区别，而是理念的不同。从统治走向治理，是人类政治发展的普遍趋势。“多一些治理，少一些统治”是21世纪世界主要国家政治变革的重要特征。这里的“统治”是政治学的范畴，其实是指“政府管制”。换言之，“多一些治理，少一些统治”，说白了就是“多一些治理，少一些管制”。</p>\n<p>　　 中国新闻周刊：两个“治理现代化”与执政党自己的现代转型是什么关系？</p>\n<p>　　 俞可平：与西方国家的政党不同，中国共产党是中国唯一的执政党，掌握着国家核心政治权力，因此，中共自身变化是影响中国现实政治进程最为重要的变量。在过去数十年中，中共自身最大的变化莫过于从一个革命党逐渐转变为执政党。政党是现代国家治理的重要主体，治理主体本身的素质和能力以及现代化程度与国家治理的现代化直接相关。</p>\n<p>　　 我认为，推动国家治理体系和治理能力现代化，对我们党自身也是一个严峻的考验，将促使党进一步提高执政能力，进一步实现自身的现代化转型。前段时间审议通过的中央全面深化改革领导小组下设的6个专项小组就有两个涉及党自身的改革，即党的建设和纪律检查体制。这清楚地表明，国家治理体系的改革与党自身的改革是密不可分的，党自身的改革甚至是国家治理现代化的关键。</p>\n<p>　　 江泽民、胡锦涛、习近平三任总书记都明确地强调，“党的执政地位不是与生俱来的，也不是一劳永逸的。”我认为，这是典型的执政党逻辑：党要巩固执政地位，必须靠努力为人民谋福利、得到人民的广泛支持来实现。也只有如此，中华民族的伟大复兴才能成为可能。只有通过不断改善民生和推进民主，党才能增强其执政的合法性，巩固其执政地位。这与革命党“打天下，坐天下”的执政思维是截然相反的。</p>\n<p>　　</p>\n<p>　　 <strong>现代国家治理也是民主治理</strong></p>\n<p>　　 中国新闻周刊：如何准确理解国家治理体系这一概念？这个制度体系包括哪些方面？</p>\n<p>　　 俞可平：国家治理体系就是规范社会权力运行和维护公共秩序的一系列制度和程序。它包括规范政府行为、市场行为和社会行为的一系列制度和程序，政府治理、市场治理和社会治理是现代国家治理体系中三个最重要的次级体系。</p>\n<p>　　 更进一步说，国家治理体系是一个制度体系，分别包括国家的行政体制、经济体制和社会体制。有效的国家治理涉及到三个基本问题：谁治理、如何治理、治理得怎样。这三个问题实际上也就是国家治理体系的三大要素，即治理主体、治理机制和治理效果。现代的国家治理体系是一个有机的、协调的、动态的和整体的制度运行系统。</p>\n<p>　　 中国新闻周刊：衡量一个国家的治理体系是否现代化有哪些标准？</p>\n<p>　　 俞可平：国家治理体系的现代化是社会政治经济现代化的必然要求，它本身也是政治现代化的重要表征。在我看来，衡量一个国家的治理体系是否现代化，至少有五个标准。</p>\n<p>　　 首先是公共权力运行的制度化和规范化，它要求政府治理、市场治理和社会治理有完善的制度安排和规范的公共秩序；其二是民主化，即公共治理和制度安排都必须保障主权在民或人民当家做主，所有公共政策要从根本上体现人民的意志和人民的主体地位；其三是法治，即宪法和法律成为公共治理的最高权威，在法律面前人人平等，不允许任何组织和个人有超越法律的权力；其四是效率，即国家治理体系应当有效维护社会稳定和社会秩序，有利于提高行政效率和经济效益；其五是协调，现代国家治理体系是一个有机的制度系统，从中央到地方各个层级，从政府治理到社会治理，各种制度安排作为一个统一的整体相互协调，密不可分。</p>\n<p>　　 其中，民主是现代国家治理体系的本质特征，是区别于传统国家治理体系的根本所在。所以，政治学家也将现代国家治理称为民主治理。</p>\n<p>　　 中国新闻周刊：影响国家治理体系的现代化形成的因素有哪些？</p>\n<p>　　 俞可平：我个人认为，国家治理有三个要素，即谁治理、如何治理和治理得怎样。这三个要素也就是国家治理的主体、机制和效果，它们直接决定着国家治理的现代化程度。首先，从治理主体的角度看，应当拥有一支高素质的官员队伍，他们应当拥有高度的责任性、强烈的民主法治精神、丰富的专业知识和很强的管理能力。</p>\n<p>　　 其次，从治理体制来看，应当建立和健全一整套民主的和科学的现代化治理制度和机制。最后，从治理效果看，应当强调制度的执行力和实际效益，有一套衡量治理现代化的指标体系。</p>\n<p>　　 上述三个方面是一个有机的整体。没有高素质的治理主体，即使有最好的制度，也不会实现善治。没有民主和科学的制度机制，即使治理者的素质很高，执行能力很强，也同样不会有良好的治理效果。如果制度的执行力不强，实际治理效果不好，那就是治理失效，一切都无从谈起。</p>\n<p>　　</p>\n<p>　　 <strong>治理危机与执政危机</strong></p>\n<p>　　 中国新闻周刊：该如何正确理解和把握“推进国家治理体系和治理能力现代化”这一命题？</p>\n<p>　　 俞可平：推进国家治理体系和治理能力的现代化，是中国特色社会主义现代化建设和政治发展的必然要求。一方面，它是对改革开放35年来我国现代化建设成功经验的理论总结；另一方面也是对我国在现代化进程新的发展阶段所面临的各种严峻挑战的主动回应。</p>\n<p>　　 中国能够在社会基本稳定的前提下保持经济的长期发展，很大程度上得益于中国治理改革的成功。经过35年的改革开放，中国特色的社会主义现代化进入到了一个新的发展阶段。社会中不同的利益群体已经形成，各种利益冲突日益明显，社会不公平现象突出，生态环境急剧恶化，不稳定因素急速增多，维稳的代价不堪重负，党和政府公信力严重流失，现存的许多体制机制严重阻碍社会进步，凡此种种都意味着我们在国家治理体制和能力方面，正面临诸多新的严峻挑战。</p>\n<p>　　 十八届三中全会强调要推进国家治理体系和治理能力的现代化，说明我们现存的治理体系和治理能力还相对落后，跟不上社会现代化的步伐，不能满足人民日益增长的政治经济需求。如果不采取突破性的改革举措解决国家治理中存在的紧迫问题，那么我们目前局部存在的治理危机有可能转变为全面的执政危机。化解治理危机的根本途径，就是以巨大的政治勇气，沿着民主法治的道路，坚定地进行政治体制和社会体制的改革，推进国家治理体系的现代化。</p>\n<p>　　 中国新闻周刊：习近平强调，“我国今天的国家治理体系，是在我国历史传承、文化传统、经济社会发展的基础上长期发展、渐进改进、内生性演化的结果。我国国家治理体系需要改进和完善，但怎么改、怎么完善，我们要有主张、有定力”。对此你如何理解？</p>\n<p>　　 俞可平：国家治理体系首先是国家制度体系，是建立在一定历史文化传统和社会经济基础之上的上层建筑，它离不开一个国家的历史文化传统和社会经济基础。</p>\n<p>　　 我国现有国家治理体系的内容有三个基本来源。一是我国的政治文化传统和历史经验，二是社会主义的政治传统，三是现当代西方政治文明的某些成果。现存的国家治理体系是这三者的一个融合，具有明显的民族特色和时代特色，既与中国传统的国家治理有根本区别，也明显不同于前苏联的传统社会主义模式和典型的西方发达国家的治理模式。</p>\n<p>　　 我一直认为，改革开放首先表现为经济改革和经济发展，但绝不仅仅是一个经济变革的过程，而是一个包括政治进步在内的全方位的社会变迁过程。但中国的基本政治体制并未改革，政治变革主要发生在治理领域，我们在治理改革方面取得了很多进步，例如改善公共服务、推行政务公开、强调依法治国、鼓励政府创新、提高行政效率、建设责任政府、改革社会治理等等。</p>\n<p>　　 这些治理改革为社会经济的发展创造了良好的政治氛围，特别是在推进巨大社会转型过程中维持了社会政治的稳定。这可能也是产生制度自信最重要的依据：我们在没有变革基本政治制度的前提下，进行了成功的治理改革，保证了社会经济的迅速发展，取得了举世瞩目的现代化建设成就。</p>\n<p>但是，强调制度自信，并不意味着否认我们的国家治理制度和机制存在重大的问题和严重的挑战：党和政府公信力下降、腐败特权现象普遍蔓延、群体事件和上访数量居高不下、维稳压力和代价持续增大、社会共识严重撕裂、少数民族地区暴力事件明显上升、民众公共安全感下降，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73029-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/73029.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9037]}