{"id":338545,"link":"https://chinadigitaltimes.net/chinese/2014/03/自由亚洲-吉林幼儿园同涉喂药风波-西安家长受压/","date":"2014-03-16T15:18:11Z","modified":"2014-03-16T15:18:11Z","title":"自由亚洲 | 吉林幼儿园同涉喂药风波 西安家长受压律师提供法援","content":"<div>\n<p>继西安市两家幼儿园被曝擅自给儿童服用处方药物“病毒灵”后，吉林市也发生同类事件。相关幼儿园已被停办，园方负责人被警方控制。而西安涉事幼儿园被当地教育局接管后，政府向家长施压要求将孩子重新送入园引发不满。事发后，12名女律师自发成立志愿团为家长免费提供法律援助。有律师表示，事件不仅侵害了儿童的生命健康权，同时暴露出幼儿园缺乏有效的监督机制。</p>\n<p>幼儿园私下给儿童喂服“病毒灵”的风波一波未平一波又起。陕西省西安市大批被喂药孩子的家长还在等待当局给出一个说法，吉林省吉林市又曝出同类事件。</p>\n<p>根据中新社周日的报道，经吉林市警方调查，初步确认高新区芳林幼儿园涉嫌给幼儿服用“病毒灵”。该幼儿园被责令停办，执照被吊销，涉事幼儿园分园嫌疑人和总园负责人均被警方控制。而医院的体检报告显示，幼儿们的“血小板分布宽度”普遍都低，“淋巴细胞数”偏高。</p>\n<p>综合多家大陆媒体报道，芳林幼儿园是当地一家民办连锁幼儿园，共有4个分园，320名幼儿。老师以“聪明豆”为名每天给儿童喂食白色药片，有孩子因为偷偷把“聪明豆”吐了而遭到老师罚站。</p>\n<p>网民“香水小哼哼”连日在微博上控诉：我娃所在的吉林市芳林幼儿园也给孩子吃了药，这种事摊到自己娃身上气愤立刻翻了N倍，我娃娃连发烧都从没打过针没吃过退烧药，结果却被幼儿园灌了这么多抗生素，真是太缺德了！这是全国幼儿园的潜规则吗？我娃也曾经出现过腿疼，小便疼的症状。</p>\n<p>吉林市民彭先生周日接受本台采访时表示，对这样的事情屡屡发生感到很愤怒，无法接受。</p>\n<p>“只要能挣钱，他什么手段都使。我看外地报道为了怕孩子缺席所以给孩子喂药，吉林市这个性质吧，都是类似，都是为了挣钱。”</p>\n<p>另一方面，陕西省西安市宋庆龄基金会旗下的枫韵、鸿基新城两家涉事幼儿园被当地教育局接管后，家长们受到了来自各个方面的压力，要求他们先把孩子送入园，但遭到抗拒。</p>\n<p>家长张女士周日向本台表示，他们希望政府能公开幼儿园的所有信息，但有关诉求未获得回应。</p>\n<p>“主要就是没有把很多信息给家长公开，这块大家都存在疑问。我们希望幼儿园里装监控，把老师的资质给我们公开，目前家长的诉求好像没有得到回应。现在目前来说孩子所在幼儿园的小区里，便衣特别多。来自各方面的压力都比较大，我们现在就在微信里面聊，好多人微博也停了，我们有一个维权的群也停了。街道办的，居委会的，社区的，他们都打电话到各自家里，别的啥话不说，让我们（送孩子）先入园。我们是接到教育局的电话比较多，一天给你打两三个。”</p>\n<p>记者：“就是希望你们把孩子先送到幼儿园去？”</p>\n<p>张女士：“对对对，他们发的入园通知上头没有公章，我们对这个也是存在质疑的。怎么样解决政府也没有出具个方案，我们就这样糊里糊涂把孩子送进去了，后续的事情是不是就这样不了了之了？”</p>\n<p>而在喂药事件发生后，12名来自全国各地的女律师成立了志愿团，发表声明，为受害儿童的家长提供义务法律援助。</p>\n<p>志愿团之一的北京律师黄溢智周日告诉本台：“这个事情显然是侵害了很多儿童的权益的。那么小的孩子在幼儿园应该是一个受保护的场所，却被喂药，对他身体是非常有害的。所以我们觉得这个事情损害了儿童的生命健康权的，同时它也暴露出来，幼儿园管理中间存在很多问题，它没有一个有效的监督机制去保障这些孩子的生命健康权。”</p>\n<p>（特约记者：扬帆/ 责编：陈平）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188]}