{"id":338566,"link":"https://chinadigitaltimes.net/chinese/2014/03/开放网｜晓鸣：中共进入总书记专权时期/","date":"2014-03-16T19:54:15Z","modified":"2014-03-16T19:54:15Z","title":"开放网｜晓鸣：中共进入总书记专权时期","content":"<h1 id=\"page-title\"><img style=\"font-size: 14px; line-height: 1.5em;\" alt=\"\" src=\"http://www.botanwang.com/sites/default/files/styles/large/public/field/image/zsj.jpg?itok=SjBdYOEe\" width=\"480\" height=\"270\" /></h1>\n<div>\n<div id=\"block-system-main\">\n<form id=\"article-node-form--2\" accept-charset=\"UTF-8\" action=\"http://www.botanwang.com/articles/201403/%E4%B8%AD%E5%85%B1%E8%BF%9B%E5%85%A5%E6%80%BB%E4%B9%A6%E8%AE%B0%E4%B8%93%E6%9D%83%E6%97%B6%E6%9C%9F.html\" enctype=\"multipart/form-data\" method=\"post\">\n<div>\n<div>\n<div>\n<div>\n<div>\n<p>习近平权力架构已基本成型，标志是他组建并自任一把手的两个超级党组（改革组和国安委），均以李克强为第一副手，加张高丽（国安委），张德江和刘云山（改革组）；中纪委的王岐山和主统战的俞正声不在列，可见腐败深入党髓，纪检异常艰辛；民族矛盾和台港局势严峻，统战陷入困境。御用文人自诩的“常委总统制”特色被“深化改革”成斯大林式总书记专权制。</p>\n<p>大权在握的习一只手为广大贪官洗澡，另一只手重判举牌要官员公示财产的反腐人士。官媒称道的改革，如废劳教所，改头换面仍拘押访民；城镇化，户籍歧视依旧；改计生，超生照样罚款；清网络，博客锐减。从不暗查贪官的CCTV，暗访东莞色情业，再兴扫黄风，疑似反腐受挫，捉鸡圆场，转移外界对军内巨贪谷俊山的后台及周前常委案谜团的关注。</p>\n<p>中共反宪政舆论攻势亦现败相，转提二十四字核心价值观，以“富强”为首，要国人“爱国、敬业、诚信、友善”，实则护党保权。此后官媒批美国国务卿克里在北京与中国网民讨论网络自由是“好萌的表演”（环球时报），诠释出中共自由观是不许他人讨论自由。</p>\n<p><strong>红后代掌权，效法毛专权</strong></p>\n<p>两超级机构的非常规化和非国家化的顶层设计，开启中共执政史上除文革以外的又一个非常时期，体现习对国内外形势的判断，从其公开言论可见的要点：包括：腐败已严重到将亡党地步；舆论阵地已被“国内外敌对势力”占领；改革进入深水区，举步维艰。</p>\n<p>习的应对三板斧：一、倡民族复兴梦和强军梦，高调反日转移内部矛盾；二、选择性反贪，整肃异己；三、设超级党组，集权自保。红后代特色鲜明：无法无天、专横跋扈、藐视民意。习近平、薄熙来同出一辙。</p>\n<p>此辈毛时代长成的红二代，少时被洗脑、文革被煽动，改革得利益、六四后分化，可谓空前绝后的中共后代，其中如习、薄能在六四镇压后平步青云的，多为权力金钱崇拜者和毛制度维护者。他们文革后借父辈权势上位，成既得利益集团核心，但多治国乏术，擅长结党营私，抵触政治文明；重庆模式是其经典。他们思想资源匮乏，言必称马列，口不离毛邓。</p>\n<p>当年毛号召“一不怕苦，二不怕死”，打倒帝修反，解放全人类；今天习指示“壮士断腕、刮骨疗毒”反腐救党。毛到红卫兵队伍中，亲自鼓动造反；习到包子铺亲自买包子。喉舌颂毛“领袖爱人民”；又赞习“接地气亲民”。</p>\n<p>然今非昔比，有网民偏要追究习总事先编排亲民秀的蛛丝马迹在网上散布，屡被封杀仍不放弃。有在京访民到包子铺前打横幅喊冤。</p>\n<p><strong>重蹈毛执政，进入非常规化</strong></p>\n<p>中共执政六十多年，法统从未正常过，政党、政府、军队、立法、执法之间的关系从未理顺过，治国方略和机构设置全随党魁意愿。习抛开国家发改委搞改革，表明对现有机构极不信任，又无力彻底改组，非另起炉灶不可。</p>\n<p>一九六六年，被迫退居二线的毛泽东不甘大权旁落，带头写大字报造刘邓司令部的反，制定文革十六条，设立文革小组。如今习近平似乎遭遇政治雾霾，订改革决定十六条，为自己加官进爵。文革组和改革组都是非常设机构，直属政治局，目的皆为“巩固和发展社会主义制度”。</p>\n<p>毛任命自己的前政治秘书陈伯达做文革小组组长，妻子兼生活秘书江青为副组长，成员包括十一名政治局常委中的三个（陈伯达、康生和陶铸），陶后被打倒。小组权力仅在毛一人之下，可随意批斗从中央到地方的党政、公检法系统“走资派”。不出三年，就打倒了除林彪和周恩来以外的所有政治局常委。中共九大，江青等文革干将进入政治局，毛的个人崇拜路线大获全胜，文革小组解散。</p>\n<p>一九七○年林彪不满文革，毛批组长陈伯达镇慑林，之后林外逃也未能保命。毛死后，中共将文革之罪归咎毛遗孀江青及死人林彪，保毛旗不倒。</p>\n<p><strong>心比天高，学毛不如毛</strong></p>\n<p>习选择自任改革小组组长，亲自定位小组宗旨：“把党的十八届三中全会提出的各项改革举措落实到位”，类似文革小组般临时机构。习的“深化改革”口号不再是毛的“打倒走资派”，而是针对“国内外敌对势力”，以维护自家既得利益；将党内异己薄唱红、周老虎等派系打入敌营，则为保自己大位。</p>\n<p>习试图以毛发动文革那样的反常规手段治当前乱局，无奈心比天高，力比纸薄，既无毛之权威谋算，也无毛那样的追随者可用，指望一人集权立威，恐适得其反。</p>\n<p>习似乎尚未意识到，依他目前处境，走毛老路的风险：若反腐踢到钢板伤及自身，改革陷入政不出中南海泥沼，外交孤立恶化，如何收场？更不可预测的是，一旦继任者为立威或继续深化改革，“问责”前任，谁与替罪？</p>\n<p><strong>国家安全决策，惟党是从</strong></p>\n<p>原以为，习不致无视宪法，国安委应该是国家机构，可能在今年全国人大会上走个程序再公布。但习却迫不及待，偏赶在两会前宣布，定位国安委“作为中共中央关于国家安全工作的决策和议事协调机构”，直接向政治局及常委会负责，“统筹协调涉及国家安全的重大事项和重要工作”。与全国人大并无干系，颠覆了中国三十多年前党政分开政治改革的共识，反映出红二代掌权特色：视中国为自家社稷；看国人皆为臣民（干部群众），而非有选举及罢免权的公民。</p>\n<p>中国最高国家安全机构的非国家化使中国离法治国家越来越远，令宪法和人大愈加形同虚设，公示“一切权力属于人民”，“任何组织或者个人都不得有超越宪法和法律的特权”。宪法规定的虚伪，不仅背逆全球民主大潮，也是对前共产国家成功和平转型经验的反动。</p>\n<p>中共一直反对军队国家化，坚持解放军绝对听党指挥，致军内腐败远胜党政机关。习将国家安全最高决策权赋予一个自命的人员、经费、权限都不受人大监督，也不受宪法约束的特设机构，这个超级“党安委”剥夺了任何国民对其决策，通过法律程序提出质疑的权利。</p>\n<p>习说将权力关进笼子，实际上是把笼子的钥匙紧紧握在自己手中，随意开闭，牢笼异己，拒绝走美国那样的国会、媒体、选民时刻能对国家安全决策进行公开讨论、以监督修正行政当局政策的权力制衡之路。</p>\n<p><strong>坚持人治封锁消息拒绝政改</strong></p>\n<p>中国历朝历代政权都是人治，共产党执政更甚。中共讲“法制”只为依法整治不顺服的民众，与民国时代有识志士向往的“民有、民治、民享”法治梦风马牛不相及。</p>\n<p>毛自诩无法无天，不许批秦始皇，推崇法家治国，反对孔儒仁政。习要求改革小组“要牢牢把握改革正确方向，在涉及道路、理论、制度等根本性问题上，在大是大非面前，必须立场坚定、旗帜鲜明”；摆明意在保守旧制、拒绝政改，阻碍中国走民主法治之路。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/鳩鵪漫畫：打虎英雄剧照.jpg\"><img class=\"alignleft size-medium wp-image-336122\" alt=\"鳩鵪漫畫：打虎英雄剧照\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/鳩鵪漫畫：打虎英雄剧照-300x225.jpg\" width=\"300\" height=\"225\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/鳩鵪漫畫：打虎英雄剧照-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/03/鳩鵪漫畫：打虎英雄剧照.jpg 1024w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>习学毛也学邓。邓小平刚出山时也摆出改革者姿态，放松计划经济，让自己家族先富起来；同时封杀西单民主墙，提出四项基本原则，不准改毛旧制；压制党内外要求自由民主的呼声；一九八九年首都百万人上街反腐败争民主，全国各地响应。邓下令镇压，彻底摧毁中共道义上的合法性，破灭了世人对国际共运合理性的那一丝残存幻想。中共腐败加速度蔓延，权势者愈富，无权者更苦。</p>\n<p>中共权贵集团现已富可敌国，敛财速度远超GDP增速，将巨额贪占资产转移海外，在国内坚持吃社会主义，习家也不例外。习放言“打铁还需自身硬”，似乎自信满满。但美国彭博社早已披露“习近平的百万富翁关系”（2012/6/29），习的亲属拥数亿美元财富的信息。今年一月，国际调查记者同盟揭开“中国权贵设离岸公司隐藏巨额财富”之谜，点了习亲属及众多中共元勋后代的名。习坚持蛮横以对，封锁消息、驱逐记者。</p>\n<p><strong>结语</strong></p>\n<p>习的改革拒绝还政于民，效法文革社论治国，发党规禁令反腐，尚未见拿下一只真虎，审判的类虎者薄熙来为前任所擒。外媒去年盛传前常委周永康被查，迟迟不见公开法办。处置个卸任无牙虎如此难产，断腕豪言落空。</p>\n<p>现今党国贪官手法翻新，或效习搞亲民秀，或低调藏富，或携款外逃，连加拿大那样对外来移民非常宽容的国家都对接纳中国富人提高了警觉，不能不令人忧心中国：人治不废、国将不国。</p>\n<p><a href=\"http://www.botanwang.com/articles/201403/中共进入总书记专权时期.html\">原文链接</a></p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</form>\n</div>\n</div>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[13222,14492,14115,18834]}