{"id":338570,"link":"https://chinadigitaltimes.net/chinese/2014/03/五柳村｜杜光：专制体制的惯性和公民意识的觉醒/","date":"2014-03-16T20:03:50Z","modified":"2017-01-05T21:34:45Z","title":"五柳村｜杜光：专制体制的惯性和公民意识的觉醒","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/BisrHuqCIAA0-7-.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2014/03/BisrHuqCIAA0-7--300x181.jpg\" alt=\"BisrHuqCIAA0-7-\" width=\"300\" height=\"181\" class=\"alignleft size-medium wp-image-337204\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/BisrHuqCIAA0-7--300x181.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/03/BisrHuqCIAA0-7--80x48.jpg 80w, https://chinadigitaltimes.net/chinese/files/2014/03/BisrHuqCIAA0-7-.jpg 598w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>报载河南省的南阳、驻马店、邓州、新乡等地都设有“非正常上访训诫教育中心”，用以拘押“非正常上访人员”，对他们“进行24小时不间断的训练警告和劝导教育”，成为劳教制度取消后非法惩治上访人员的新形式。</p>\n<p>据曾被训诫的上访者向记者反映，他们被送进训诫中心后，上访材料和身份证都被没收，关押他们的小房子安装有摄像头，墙上贴着“非正常上访要受法律处置”一类宣传材料，院子里还有高音喇叭，日夜不停地播放“不要越级上访”，“不要到天安门去”等等。所谓训诫教育，就是不许他们再上访，要他们写下“不再非正常上访”的保证书。如有一上访者写的是：“从今以后，改过自新，重新做人，不再走非正常上访的路。”不会写字的就由工作人员代笔。写了保证书，才能被放出来，所以关押时间不定，有的只关几天，有的关十几天。</p>\n<p>此类训诫中心被媒体揭露后，河南省委政法委和省信访局于2月13日赶紧表态，说训诫中心的做法不符合法律规定，相关部门已连夜要求立即在全省范围开展排查清理，所有“非正常上访训诫教育中心”一律取消。省信访局还表示，将诚恳接受媒体和社会的监督，认真总结反思过去几年对非正常上访人员的训诫教育工作。</p>\n<p>剥夺民众的自由权利，是专制体制的惯性。在如何体现这个惯性的问题上，一党专政的专制体制尤具创造性，所谓“非正常上访”，就是一个极有中国特色的诡异的命题。许多人员上访，是因为个人的权利和物质利益受到侵害，却得不到应有的合理补偿，如移民、拆迁、社保、复员、选举等问题上的弊病，由于有关机构没有合理解决，才出现上访的现象；如果都能及时解决，就不会有人上访了。所以上访是一种非正常的现象，是一定的权力机关没有履行职能的结果。但从另一个角度来考察，公民为了维护自己的权益，向上级机关申诉，是行使宪法规定的自由权利，是十分正常的现象。可见，上访本身就是正常非正常的综合体，没有什么正常非正常之分。造成上访事件的责任者，本来就是那些侵害公民权益的当权者，现在他们却把责任推给上访者，把这些上访者（主要是到北京的上访者）称为“非正常上访”，借口他们破坏社会的稳定和谐，必须关押起来，加以“训诫教育”。</p>\n<p>把专制统治所造成的罪恶归之于普通的老百姓，也是专制体制惯性的一大特色。把维权的公民称为“刁民”、“暴民”，给为老百姓主持公道的维权人士加上“聚众扰乱公共场所秩序”的罪名，将上访说成是“非正常”行为，都是他们的惯用手法。他们凭借手中的权力，把老百姓放在舆论审判台上，以此掩盖、逃避他们自己的罪责，显示专制统治的合理性。</p>\n<p>上述河南的事例还反映了专制体制的又一惯性，就是往下推卸责任。河南各地出现这么多训诫中心，牵涉到机构、编制、经费等等难题，按照常规，没有经过省委批准和政法委的统一部署，是不可能设置的，更不可能肆无忌惮地非法关押上访人员。该省一地委信访局负责人在接受采访时说：“上面开了个会，推广训诫做法，要求就是要让上访人员思想上想通，在（不再非正常上访的）协议书上签字。”南阳市委宣传部新闻科人员更是直言：“这是省里统一安排的。”现在省委明令取消训诫中心，却没有丝毫自责之意，也不追查设立训诫中心的责任者，这就充暴露出这些掌权者的阴暗心态。</p>\n<p>在厉行专制统治的方式上，掌握政柄者的创造性是层出不穷的。特别是对到北京上访的人员，截访、劳教、送精神病院等，无所不用其极。《人民日报》本月19日“民声栏”一短文反映：2011年7月有媒体曝出陕西省城固县设立“法制培训班”，关押上访者，采取饿饭等手段加以折磨，逼迫上访者“息诉罢访”，造成一人死亡的恶果。可见各地都有惩治上访者的妙招，各显神通，残民以逞。就河南来说，劳教制度取消了，他们就加强训诫中心。现在，训诫中心取消了，会不会有新的“训诫教育”方式出来？从专制体制的惯性来看，这几乎是必然会出现的。最近中央办公厅、国务院办公厅联合发布《关于创新群众工作方法解决信访突出问题的意见》，提出“着力从源头上预防和减少信访问题发生”， “进一步畅通和规范群众诉求表达渠道”，“健全解决信访突出问题工作机制”等方面共20条意见，包括要“建立冤假错案责任追究制度”，这是令人鼓舞的。但这个《意见》是否能够切实贯彻，能在多大程度上遏制专制体制的惯性，我却不抱奢望。</p>\n<p>从这个事件中，我也看到了一些可以乐观的现象，那就是公民意识的觉醒。专制统治的压迫，唤醒了无数公民的权利意识。这十来年上访人员的不屈不挠和群发性事件的逐年递增，就是很好的说明。据《东方早报》2月19日报道，训诫中心被取消后，曾经在南阳市卧龙区的训诫中心被训诫教育的杜吉阁、王桂珍等四五十人，于17日到卧龙区政法委讨要说法，政法委书记李宛生居然说训诫中心不违法。于是他们到当地派出所报案，要求警方调查，警方拒绝受理。在此之前，张凤梅和儿子也在16日到派出所报案，申诉自己被非法扣押15天，要求立案。值班民警请示后说，这是政府行为，派出所管不了。尽管如此，他们并不气馁，还准备到上级公安部门和检察院控告，一定要讨回公道。</p>\n<p>一定要为自己讨回公道，这是公民权利意识觉醒的表现。想起35年前右派问题改正时，我们这些当了二十多年贱民的难友都感激涕零，何尝有什么讨回公道的“分外”之想。经过十几二十多年的反思，许多难友才开始意识到必须为反右运动的灾难讨回公道，并且陆续提出赔偿道歉的要求。对照河南访民，王桂珍上访十多年，被训诫教育二十多次；杜吉阁被训诫教育五次，拘留两次。她们没有被迫害吓到，仍然继续不断地为讨回公道而抗争。从这些上访者坚持斗争的事实，我深深感到社会在进步，人民在觉醒。</p>\n<p>上访维权是现阶段民主和专制的矛盾与斗争的最为集中的领域。在这个尖锐的矛盾和激烈的斗争中，掌握政治权力的专制统治者处于强势地位，上访者虽然占有道德的高地，毕竟还是无力与之抗争的弱者。但是，公民意识的觉醒却可以为弱者注入抗争的勇气和力量。特别是在进入互联网的时代后，各种信息的迅速而广泛的传播，加快了人们知识的积累和权利意识的觉醒。专制体制的惯性，专制统治的加强，只能促进这个过程，并且不断扩大权利意识觉醒的队伍，成为推动宪政民主的社会基础。我对于这个前景抱有乐观的态度，虽然还只能是谨慎的乐观。</p>\n<p> 2014年2月28日</p>\n<p><a href=\"http://wlctsl.jigsy.com/entries/general/杜光：专制体制的惯性和公民意识的觉醒\">原文链接</a></p>\n","author":296,"categories":[18270,18269,10466,20534],"tags":[30236,8912,32219]}