{"id":338640,"link":"https://chinadigitaltimes.net/chinese/2014/03/南华早报-全国住房信息联网进度慢-利益集团阻力/","date":"2014-03-17T07:44:35Z","modified":"2014-03-17T21:54:21Z","title":"南华早报 | 全国住房信息联网进度慢 利益集团阻力大","content":"<p><strong>2010年住建部提出要对40个重点城市住房信息实时监控。到2012年，全国仅广州等6个城市宣布联网。2013年6月底联网工程扩展到500个城市。不过时间已过，联网依然“难产”。近日发布的《国家新型城镇化规划（2014-2020年）》明确提出，6年内要实现全国住房信息联网。</strong></p>\n<p>中国近日发布新型城镇化规划，计划在2020年前实现全国住房信息联网。这项工作已启动了数年，但进展一直十分缓慢，有官员和专家分析称，来自于地方政府等利益集团的阻力是拖慢此项工作进度的原因之一。</p>\n<p>近日发布的《国家新型城镇化规划（2014-2020年）》提出，要“健全城镇住房制度”， 建立以土地为基础的不动产统一登记制度，实现全国住房信息联网，推进部门信息共享。</p>\n<p>住房信息联网被许多人认为是对特定人群的房产信息进行查询，以推进反腐工作的一项工具。实际上，全国个人住房信息系统联网工作于2010年就已经启动，但进展一直不太顺利。</p>\n<p>2010年下半年，住建部提出要对40个重点城市的房地产交易、个人住房产权信息变更等进行实时监控。但由于进展缓慢，住建部不得不将时间延至2012年6月底。然而，直到2013年2月，这40个城市的住房信息联网才宣告完成。</p>\n<p>按照住建部原本的预想，去年6月底住房信息联网工程将扩展到500个城市。但直到现在，这一目标仍未完成。有报道援引一名接近住建部的人士称，目前联网的城市超过60个。</p>\n<p>据《21世纪经济报道》，住建部部长姜伟新曾经在一次内部会议上坦诚，住房信息联网比预想中要难得多。财政部财科所所长贾康此前也曾表示：“房产信息联网技术上没有问题，信息方面成为各种各样的孤岛，主要不是技术问题，而是有些部门和地方顾及相关利益，存在故意控制的冲动，配套改革就要冲破这种既得利益者的阻碍。”</p>\n<p>《新京报》援引全国房地产商会联盟执行主席顾云昌称，建立住房信息联网的阻力，包括公务员财产申报制度并未建立，非公务员、私人财产公布涉及个人隐私，以及技术层面上未解决如何防范信息泄露的问题等。</p>\n<p>中国广播网引述财经评论员马光远表示，技术层面的问题不能算是原因，既然流动人口可以查清，房子查起来自然更容易。他认为，真正的阻力来自于部分地方政府和官员，他们既怕信息联网建立后，当地的房价、低价下跌，同时又怕自己的多套房产公之于众。</p>\n<p>去年6月底是500个城市住房信息联网工程的最后期限，财新网于当时就联网陷入停滞的原因做过一项读者调查。在参与投票的174名读者当中，60%认为停滞原因来自于部分群体的阻力，因为这些人对住房信息披露有担忧和顾虑。有37%的人则认为，地方政府积极性不高和不配合，是导致住房信息联网停滞不前的主要原因。</p>\n<p>《证券日报》引述中国国际经济交流中心副研究员马庆斌称，没有理顺的利益关系是影响地方政府积极性的主要因素。一方面是国家利益和地方政府之间的利益没有理顺——对地方政府来讲，个人住房信息系统联网平台的设立除了消耗巨大的资金、人力之外，并没有明确的短期利益。另一方面是在保障登记系统建立中，公共利益和私人利益之间的关系没有理顺——这个系统的信息公开到什么程度？谁可以查？以什么目的来查？谁又来监督？马庆斌表示，在这些问题理顺之前，主体的积极性很难提高。</p>\n<p>住房信息联网工作的完成也被视为全面推开房产税的必要条件。报道指出，联网工作的完成，不仅是推动房产税扩围的基础，2012年年初，姜伟新曾指出，如果全国住房信息联网系统建立起来，就不必再采取限购这种行政色彩浓厚的办法。</p>\n<p>有业内人士表示，应尽快明确全国住房信息联网的具体时间表。《新京报》引述中原集团首席运营官李文杰称，通过全国性的住房信息联网系统，有关部门不仅能有效监控房地产投资的资金流向和楼市销售等运行情况，同时还能通过监测实时的数据，进行准确的统计分析，进而制定相关的引导措施。例如针对房产税的实施、空置房的税收以及限购等问题，住房信息联网都将有助于楼市的精确调控。</p>\n<p>《法制晚报》去年7月刊登评论文章称，要尽快实现住房信息联网，需要更高决策层的刚性政令，将住房信息联网和保障房建设一样纳入政绩考核。文章写道，住房信息涉及个人隐私、财产秘密和人身安全等问题，建成后如何统一使用和管理系统里的信息，还需要严密的制度保障。</p>\n<p>原始发表时间：2014年03月17日 上午10:24</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[24830,13232,9359,19194,19193]}