{"id":338661,"link":"https://chinadigitaltimes.net/chinese/2014/03/香港獨立媒體-譚玉瑛與集體回憶/","date":"2014-03-17T10:35:16Z","modified":"2014-03-17T10:35:16Z","title":"香港獨立媒體 | 譚玉瑛與集體回憶","content":"<div>\n<div>\n<div>\n                    <img width=\"480\" height=\"360\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/hqdefault_2.jpg?1395050930\"></div>\n</p></div>\n</div>\n<p>就算你對無線有幾不滿，我永遠覺得，要對事不對台。近日有關譚玉瑛姐姐的報導，指無線將她調離兒童節目，變成顧問久不久出鏡，約滿應該不會再續云云。當事人有接受訪問，回應其實都幾巧妙，然後，突然地民情洶湧，說什麼無線又毀掉大家的集體回憶，將兒童節目的Icon除掉等等，聲言要支持她。</p>\n<p>一直都說很多人一下Like寫兩句支持太容易，而支持什麼卻不大清楚。究竟這件事跟集體回憶有什麼關係，而無線若果真的有不著的地方，又是什麼呢？</p>\n<p>沒有人會否認譚玉瑛是香港兒童節目其中一個重要的代表人物，所以她是大家的集體回憶也是對的。對於集體回憶，我們應該有什麼的態度？我想起很多年前的歡樂今宵，因為時代變遷，由晚晚做變一星期一集再變成不再做，那時有沒有人說：「這是集體回憶啊，請保留！」</p>\n<p>說回譚這件事：當大家說她是集體回憶，我一直想問，那些罵無線將她調走殺死集體回憶的人，你有幾耐無看過無線的兒童節目？現在是閃電穿梭小人類ICU都未必清楚，什麼時間做又不清楚，連你們口口聲聲最愛要撐的譚玉瑛在現時的兒童節目做什麼都不知道，你們又有什麼理由要求無線繼續安排譚玉瑛在兒童節目出現呢？你們是用家嗎？是目標觀眾嗎？別跟我說你現在是家長了，所以有權要求，你連仔女看什麼節目都未必清楚。</p>\n<p>舉另一個例子吧！很多年前的婦女節目不跟王愛明續約，那時沒有什麼網民跑出來表示不滿，若果家庭主婦覺得她很重要，沒有她就擺看無線，相信那就是一種民意的反映。王愛明，也是無線婦女節目一個重要的Icon啊！</p>\n<p>於是，有關譚玉瑛一個做了這麼多年仍可以存在兒童節目的經典，到某一天電視台要改革將之調走，何錯之有？你可以要求無線考慮一下會不會在改革後也預她的份兒，電視台會考慮什麼？是否適合，與及重點是：經濟成本效益。早幾年前已經報導，譚的Show錢不便宜，因為一直做下去，而且長期爆Show。一個未必為電視台賺取很多收入的兒童節目，控制成本，在商言商，這是道理吧！</p>\n<p>好了，若果無線選擇將她調離兒童節目，完全不再給了予合約，大家或許可以站出來說這個電視台無情無義，但若果事情是：電視台跟她談新合約，減Show錢，調往劇組，她因為收入減少而不接受續約，問題在哪裡呢？是電視台錯還是其實每個僱員都有可能面對轉型失敗而要離職的下場呢？</p>\n<p>這就正如有些朋友，在一間公司同一部門一直做著一些不能說可有可無但隨時有被取代的工作，當那一天來臨，你在安安樂樂的日子又沒有為自我增值令自己隨時有選擇離開的能力，你被裁掉，能怪誰呢？不要說什麼老員工的下場，這是工作，而不是善堂。</p>\n<p>一直都說，Loyalty不值錢，永遠躲在Comfort Zone而不去接受新挑戰是危險的。不過我個人相信，譚玉瑛姐姐這份工對她來說，不是什麼重要的經濟來源。</p>\n<p>不是不支持保留集體回憶，不過就這件事來說，一個電視台若果要就兒童節目改革而作出人手調動其實不是你們時常詬病無線不創新的好現象嗎？當然，一個高明的電視台，能夠在改革之後仍然無留台柱應該是雙贏的，但之前都說了，商業機構，很多時候都是向錢看的。</p>\n<p>說到口水乾都是那句：在你決定支持一個人一個行動之前，請問清楚自己支持什麼，別被一些情緒化的口號語句影響了。雖然，你那個Like與寫那一兩句，或許你很快都忘記了。  </p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://alexxbb.mysinablog.com/index.php?op=ViewArticle&#038;articleId=4986735\">原文刊於此</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}