{"id":338799,"link":"https://chinadigitaltimes.net/chinese/2014/03/纽约时报-为什么马航客机上无人拨打电话？/","date":"2014-03-18T07:50:37Z","modified":"2014-03-18T07:50:37Z","title":"纽约时报 | 为什么马航客机上无人拨打电话？","content":"<p>2001年9月11日，劫机者控制了四架飞机，迫使飞机以较低高度飞越郊区，朝纽约和华盛顿飞去，这时候，焦虑的乘客和空乘人员纷纷打开自己的手机，开始给自己的亲人、航空公司管理人员及官方打电话。</p>\n<p>但是，马来西亚航空(Malaysia Airlines)370航班于午夜时分在泰国湾上空大幅度调转方向，然后又在马来西亚的两个大城市及其他一些村镇的上空盘旋了将近半个小时，其间却似乎没有任何来自飞机的消息。从调查人员目前能够确定的情况来看，飞机转变航向后，人们没有接收到飞机上任何人的电话，Twitter、微博、Instagram照片和其他讯息。</p>\n<p>尚无证据表明“他们曾试图与任何号码进行联络，但他们仍在核实，还有数百万条记录等待他们处理”，马航首席执行官阿迈德·焦哈里·叶哈亚(Ahmad Jauhari Yahya)在周一的新闻发布会上说。</p>\n<p>在移动通讯几乎无所不在的今天，这架飞机却似乎没有留下任何话语，这个事实引起了飞行员、通讯专家及其他一些人的诸多争论。飞机上的乘客大部分都来自马来西亚和中国，这两个国家的手机使用率非常高，在乘坐国际航班的富人当中尤其如此。</p>\n<p>有人认为，没有音信的情况说明飞机飞得太高，人们无法使用个人电子设备。还有人怀疑，飞机上的人可能根本不曾尝试拨打电话或发送讯息。</p>\n<p>军方雷达显示，转向后不久，飞机飞得特别高——高达45000英尺（约合13700米），超出了波音(Boeing)777-200的认证最大高度43100英尺。然后，飞机在飞越马来半岛时下降，以23000英尺的高度飞行了一段时间，随后又升到29500英尺的高度，并以这个高度进入巡航。</p>\n<p>香港科技大学(<a title=\"Link: http://www.ust.hk/eng/index.htm\" href=\"http://www.ust.hk/eng/index.htm\" target=\"_blank\" rel=\"nofollow\">Hong Kong University of Science and Technology</a>)研究无线通讯的电子学教授刘坚能(Vincent Lau)表示，即便乘客的手机在飞行过程中被打开，或是起飞后一直处于开机状态，飞机的高度也可能会使手机无法连接位于地面的基站。</p>\n<p>他说，9·11袭击当中，被劫飞机的乘客和空乘人员从飞机上打出电话的时候，飞机正在朝市区的目标飞，飞行高度很低。</p>\n<p>基站信号会因距离而大幅削弱。所以，如果飞机飞到了几英里的高度，就像370航班那样，飞机上的手机信号就会非常弱，甚至完全没有信号。</p>\n<p>9·11袭击之后，为了给地面特定区域提供更好、更集中的覆盖，人们改进了基站的设计。刘坚能还说，但这也意味着，拨打电话者不太可能身处的地方——比如正上方——分配到的信号强度有所减弱。</p>\n<p>香港大学(<a href=\"http://hub.hku.hk/\" target=\"_blank\" rel=\"nofollow\">University of Hong Kong</a>)无线通讯专家林皇兴(Lam Wong-hing)说，手机的发射功率不超过1瓦，而基站的发射功率通常为20瓦，有时甚至更高。他说，由此可知，即使手机在高空显示有信号，它可能也无法发出足以建立连接的信号。</p>\n<p>飞机上的金属也会在某种程度上削弱手机信号。林皇兴博士表示，如果乘客对着能够看到手机信号塔的塑料窗户拨打电话，在相当高的海拔接通电话也是可能的，因为塑料几乎不会阻碍手机信号。</p>\n<p>很多飞机都带有卫星电话，这架马航飞机的商务舱也配有此类电话。明显改变航线之后，飞机在将近七个小时的时间里继续发送卫星脉冲信号。</p>\n<p>然而，卫星电话是机载娱乐系统的一部分。一名通讯专家表示，如果有人蓄意改变航线，并且关闭了应答器和其他通讯设备，那这个人多半也关闭了机载娱乐系统，如此一来，乘客们就无法通过地图得知自己正朝着错误的方向飞行。这名专家坚持要求匿名，因为他没有获得对新闻媒体发言的授权。</p>\n<p>上述专家表示，如果娱乐系统被关闭，卫星电话也无法工作。</p>\n<p>中国的新闻媒体曾报道，有人给失联航班上的乘客打了手机，并且听到了铃声，有些人拨打的时间是在航班失联几天之后。通讯专家已经表示，这无法证明手机仍在使用中，原因是当国际电话系统搜寻并试图连通电话时，或许能听到铃声。</p>\n<p>尚无报告称机上乘客或乘务人员的手机有人应答。</p>\n<p>调查人员不知道飞机上是否有人曾尝试拨打电话。飞行员们表示，推测之一是，有人可能在飞机转变航向并飙升到极高的高度时，故意给机舱减了压，这会使乘客和空乘人员迅速失去知觉。改变飞机航向的人还可能阻止氧气面罩的弹出。</p>\n<p>香港大学医学副教授何重文博士(James Ho)表示，人如果身处4.5万英尺（13725米）高的室外，可能会在几分钟内死亡。但他表示，如果没有减压速度的相关信息，很难预测医学后果。</p>\n<p>飞行员使用的一张表格显示了人在没有氧气补充的条件下在不同海拔高度的“有效意识时间”。该表格显示，在4.5万英尺的高度，这个时间仅为9至15秒，而在2.2万英尺的高度，时间为5至10分钟。</p>\n<p>移动电话服务在中国西部及哈萨克斯坦东部的广阔区域广泛普及，由此引发了一个疑问，也就是说，如果飞机没有在印度洋里飞到燃料耗尽，而是向北飞行并安全着陆，飞机上为什么没人尝试拨打电话。</p>\n<p>如果飞机确实安全地降落在了某地，乘客和空乘人员依然健康，控制飞机的人还会面临一项艰巨的任务——设法为200多人提供食物、水和栖身之所。</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[24770,8641,23317,8653,13794,23348,14981,8712]}