{"id":338788,"link":"https://chinadigitaltimes.net/chinese/2014/03/自由亚洲-贵州无力缴超生罚款村民自杀身亡/","date":"2014-03-18T06:30:18Z","modified":"2014-03-18T06:30:18Z","title":"自由亚洲 | 贵州无力缴超生罚款村民自杀身亡","content":"<div>\n<p><span>收听或下载声音文件</span> <span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fshehui%2Fxql-03172014165943.html%2Fm0317-xql.mp3%2Finline.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-listen.png\" title=\"收听节目\" alt=\"收听节目\"></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fshehui%2Fxql-03172014165943.html%2Fm0317-xql.mp3%2Fdownload.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-download.png\" title=\"下载声音\" alt=\"下载声音\"></a></span></p>\n</div>\n<div>\n<p>贵州省兴义市一位村民因为无力承担巨额超生罚款，以至他的孩子无法上学，他万般无奈割腕自杀身亡，引发舆论关注，当局否认事件与处罚有关。广东一位高校教师因此向兴义市政府提出信息公开申请，要求该市公开有关对超生者进行处罚的措施与其子女受教育相捆绑的政策。</p>\n<p>据中国的黔西南门户网3月19日报道，贵州省兴义市万屯镇村民王光荣因为无力缴齐社会抚养费，导致孩子无法办理入学手续，3月3日在家中割腕自杀身亡。广州一位化名洪伟的高校教师看到相关报道之后，于3月17日分别向兴义市政府、万屯镇政府，以及当地市镇两级计划生办寄出政府信息公开申请，要求公开当地与义务教育捆绑在一起的计划生育政策文件，以及这些文件的法律依据。</p>\n<p>洪先生在接受自由亚洲电台记者电话采访时表示，贵州兴义市政府曾经下发实施计划生育“双诚信双承诺”的文件，对违反计划生育政策的人采取各种惩罚措施，这些都应该让民众知道：</p>\n<p>“那么这些文件对当地一些孩子，就是那些超生的孩子入学会不会有影响呢？作为老师我有些疑问，所以向当地政府申请信息公开。”</p>\n<p>贵州当地媒体报道，自杀身亡的万屯镇村民王光荣有四个孩子，当局要求他交纳超生罚款上万元。因为他家中一贫如洗，无力缴纳。今年2月份，他的孩子要上学，学校要求他出示交纳超生款的证明。王光荣拿不出，就向镇政府求情，但政府一分不让，逼他交罚款。王光荣3月3日在家割腕自杀，当场死亡。</p>\n<p>随后，兴义市政府公布调查结果称，村民王光荣自杀和当局的超生罚款无关，并表示，王光荣的四个孩子已经“在3月3号上午报名注册入学”。同时，兴义市官方微博发布说，当地市委决定，“原与教育捆绑的‘双诚信双承诺’文件作废”。</p>\n<p>兴义市政府值班官员杨先生，在回答本台记者询问时则否认以前当地有将超生和子女受教育权捆绑的政策：</p>\n<p>“没有，据我所知是没有的。”</p>\n<p>洪先生则表示，他初步的调查发现，兴义政府对违反计划生育政策超生的人，除了将处罚与超生子女的教育权相捆绑之外，还与其他很多“普惠政策”挂钩，不许超生者享有。他向当地政府发出信息公开申请，就是要求当地政府公开这些违法对超生者的挂钩捆绑惩罚措施，</p>\n<p>“这个文件方案他有一个原则，就是‘守信受益，失信受制’，他说要把国家各类惠民措施，公共服务和奖励优惠和计划生育结合。具体他没说，但国家惠民政策很多，包括教育。”</p>\n<p>洪先生认为，中国政府一直强调“再穷不能穷教育”，而受教育权是使农民摆脱贫困的最重要权利，剥夺了儿童的受教育权，等于是人为制造贫困，而且不符合中国的宪法精神。</p>\n<p>广州非政府组织平等机会中心主任程渊对此表示，中国的计划生育法在中国往往都是通过地方政策法规而变成一种强迫性和强制性措施，</p>\n<p>“计划生育法本身没有强制力，但在实际操作中有配套政策，比如户籍管理，比如超生罚款，比如就业政策等。所以计划生育有强制性，但不是通过这部法律。”</p>\n<p>中国非政府组织益仁平引述浙江律师吴有水分析说，接受教育是中国宪法和义务教育法明确规定的政府义务和公民权利，政府部门将计划生育和儿童教育挂钩是违法行为。他敦促中国各级政府部门取消所有与计划生育挂钩捆绑的剥夺儿童受教育权的措施，纠正学生入学必须出具计划生育证明等违法行为。</p>\n<p>计划生育政策被称为中国国策。官方媒体表示，由于实行严格的计划生育政策，过去三十年中国少生四亿人口，是中国社会经济发展的重要原因。但广州的程先生批评说，强制性计划生育政策给中国带来很多负面影响，最重要的是对中国公民权利的损害，</p>\n<p>“可以说，强制性的计划生育政策在很多方面和宪法都有违背。不管计划生育对经济对社会有多少好处，都不应该以牺牲基本的宪法权利作为代价。所以我们应该从权利的角度看这个事情，而不是光从经济和文化方面来看。”</p>\n<p>程先生表示，中国每年向所谓超生人士征收大量所谓社会抚养费，说是为了以弥补社会对超生儿童成长所付出的代价，但这些收费究竟用在哪里，民众一无所知。他表示非常支持广州洪老师要求当局公开政策的做法，</p>\n<p>过去两年来，中国发生不少民众向政府部门申请各类信息公开的事件，使传统的政府秘密运作模式受到极大压力。程先生认为，中国领导人强调依法治国，政府行事所依据的法律和规定，都应该是公诸于众并让民众彻底了解，否则依法治国只是空谈。他希望有更多的中国民众能够参与到各类社会政策事务中，对中国社会的进步发挥积极影响。</p>\n<p>（记者：石山 / 责编：嘉华）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[11945]}