{"id":338790,"link":"https://chinadigitaltimes.net/chinese/2014/03/信力建-信孚观察（3-18）-房产税胎死腹中因/","date":"2014-03-18T06:34:03Z","modified":"2014-03-18T06:34:03Z","title":"信力建 | 信孚观察（3.18）——房产税“胎死腹中”因两难","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、原国家税务总局副局长、联办财经研究院院长许善达：房产税重庆、上海模式已被本届财政部废弃。而房地产税三年内难出台，与之前试点最大区别在，房地产税的征税对象包括土地和房产。而我国房地产财产主体分别属国家与个人，“一个财产税税种，两个财产主体”。目前没可借鉴经验。 </p>\n</p>\n<p>2、社科院测算，我国农业转移人口市民化的人均公共成本约为13万元。社科院称进入城镇的个人每年平均需要支付1.8万元的生活成本，还需要一次性支付10万元左右的购房成本。假设公共成本是由政府来出钱，每年解决2500万人城镇化，政府每年一次性投入约6500亿元。</p>\n</p>\n<p>3、中国药科大学教授于锋说，“‘病毒灵’一瓶100片仅1.5元左右”，主要用于抗病毒，但“面对不断变异的病毒作用都非常有限”。幼儿园给孩子喂“病毒灵”荒谬，“没有常识”。建议长期关注、追踪这些服药孩子的身体状况。</p>\n</p>\n<p>4、正在湖南长沙展出的《新四大美男图》外框玻璃前天被砸碎。旅法油画家王俊英正在长沙艺文馆举行画展，这幅画作是以刘翔、李玉刚、莫言和陈光标四人，代表来自体育、娱乐、文化和企业界别，并分别以“速度之美”、“妩媚之美”、“智慧之美”和“心灵之美”入选“当代四大美男”。据展会的工作人员说，画框是被一位市民因不满画中人物入选而砸坏，这男子可能得面对巨额赔偿。（中新社）</p>\n</p>\n<p>5、近日，株洲市城市管理委员会办公室印发《株洲市城区环境卫生作业规范和质量标准》(以下简称《标准》)。《标准》明文提出每座垃圾中转站苍蝇必须少于3只，堪称史上最严城区环境卫生作业标准。</p>\n</p>\n<p>6、国家卫生计生委昨日下发通知，要求各地计生部门切实简化流动人口办理“一孩”生育服务证（俗称“准生证”）的审批材料和审核时间，严禁要求流动孕妇返乡孕检、在办理计划生育证明材料时搭车收费等违规行为，“一孩”可在居住地办理准生证。</p>\n</p>\n<p>7、朝鲜最高领导人、朝鲜国防委员会第一委员长金正恩近日主持召开了中央军事委员会扩大会议，讨论了人事和组织问题。在金正恩掌权后的2年里，包括前国防委员会副委员长张成泽、前人民军总参谋长玄永哲、前人民武力部长金正阁、前人民保安部长李明秀、前总参谋部作战局长金明国等超过1/3的干部隐退或下台。</p>\n</p>\n<p>8、根据近期下发的《国家新型城镇化规划（2014-2020年）》，2020年之前要建立以土地为基础的不动产统一登记制度，这意味着个人住房信息联网大限被延后5年。据了解，按照官员财产申报制度的有关要求，北京、中央部分部委的处级以上的官员正在登记房产。</p>\n</p>\n<p>9、针对奥巴马近日“制裁俄罗斯官员”的声明，俄罗斯副总理在社交网站上回应：“对于在国外既没有财产又没有账户的俄罗斯官员，你将如何制裁呢？或者，你根本没有想到过这个问题。”</p>\n</p>\n<p>10、韩国国防部昨天为在韩战中阵亡的400多具中国军人遗骸举行入棺仪式，并定于本月底将这些遗骸归还给中方。据韩联社报道，参加昨天入棺仪式的中方人士包括中国民政部高官等八人。</p>\n</p>\n<p>11、马航MH370客机失联事件昨日进入第10天，目前参与搜救行动的国家已增至26个，并在南北两个走廊展开搜寻行动。中国驻马大使黄惠康在今天上午的发布会上强调，MH370客机失联事件调查中很多信息涉及刑事调查，不宜对外公开。事故原因调查，不宜大张旗鼓进行。</p>\n</p>\n<p>12、斯德哥尔摩国际和平研究所指出，印度依旧是世界上最大的军火购买国，它在过去五年内进口的军火数额是中国和巴基斯坦的三倍。印度在2009至2013年进口的军火数额比之前五年多出111%，它近五年的军火进口量从占世界总量的7%上升到14%。</p>\n</p>\n<p>13、据英国《每日邮报》网站 3月14日报道，一份有关特种作战部队情况的新报告显示，美国海豹突击队队员在2011年射杀基地组织前首领本·拉登时，曾向他开枪至少100次以上，造成死尸面目全非。这或许解释了美国政府为何不公布拉登死尸照的原因。</p>\n</p>\n<p>14、根据英国伦敦智库Z/Yen集团最新公布的全球金融中心指数，纽约以786分位居榜首，高于伦敦的784分。伦敦指数下降主要因为伦敦近年来受到伦敦银行同业拆息率（LIBOR）的操纵事件，以及交易员违规交易丑闻等因素拖累。香港与新加坡分别以761分和751分名列第三和第四位，排名与去年相同。</p>\n</p>\n<p>15、法国费加罗报网站消息：据透露，美国科学家17日首次直接探测到宇宙大爆炸第一波震荡，即原始引力波。这是物理学的一个重大突破。有评论认为，此发现有望摘取下一个诺贝尔奖。</p>\n</p>\n<p>16、据英国《独立报》报道美国航空航天局（NASA）资助的一项科学研究称，由于经济越来越不平衡、地球资源越来越紧张，现代文明将在几十年后崩溃。应用数学家萨法·莫泰沙瑞在以“人类和自然动力”模型为基础的报告中认为，因为“资源紧张”以及“经济将社会分化成‘精英’和‘大众’”，社会就会开始崩溃。</p>\n</p>\n<p>17、中国驻日大使馆说，一艘有20名中国船员的巴拿马籍货船和一艘韩国货船18日凌晨在日本神奈川县附近水域相撞沉没，11名中国船员获救、9人下落不明。韩国籍货船船首受损，14名船员无恙。</p>\n</p>\n<p>18、据日本共同社17日报道，日本政府消息人士16日透露，4月将在日本广岛举行的“核裁军和核不扩散倡议”(NPDI)外长会议将发表共同声明，首次写入要求中国等参加旨在削减核弹头数量的美俄磋商，还将明确要求在多边框架下推进核裁军。</p>\n</p>\n<p>19、英国广播公司BBC向伦敦政治经济学院以及一名学生道歉，因为BBC暗访节目《广角镜》利用他们的名义作掩护去朝鲜拍摄节目。《广角镜》节目摄制组在朝鲜逗留了8天，他们冒充伦敦政治经济学院本科生和研究生去那里做学习访问，但在访问期间他们为去年4月播出的节目秘密搜集素材。BBC理事会指出BBC有严重过失，因为他们没有让学生了解到BBC参与他们学习访问的所有风险。</p>\n</p>\n<p>20、尽管推特在北京和中国其他地区均无法使用，但这并不能阻止它的首席执行官迪克•科斯特洛前往这个世界上最大的互联网市场。但科斯特洛表示他近期并没有打算在中国开设办事处，这家一向以捍卫言论自由为自豪的公司说，它没有计划为了进入中国而改变其服务。</p>\n</p>\n<p>21、日前，因被查到名下小汽车逾期未年检，知名财经作家叶檀发微博质疑交警部门钓鱼执法，缺乏人性化，却被网友批评“违法了还有理”。叶檀对此表示“甘愿照章认罚”，只是经历了整个过程后认为执法部门应改善方式。</p>\n</p>\n<p>22、@袁伟时：众口一词，说利益集团阻碍中国的改革。这个结论亦真亦假。改革往往涉及利益调整，都那么高兴，不太可能；有人出面反对或阻拦，在所难免。不过，中国实际情况是党政领导非常强势，只要各级党委特别是书记和常委下决心要做的事，没有任何下属部门或企业挡得住。关键在各级领导的认识水平和决心，不要用利益集团的阻挡为藉口，掩盖领导者失职。</p>\n</p>\n<p>23、【野村：影子银行和地方债都不是中国第一大风险房地产才是】房地产已成为中国经济的支柱，2013年占GDP的16%，占固定资产投资的33%，占未偿还贷款的20%，占新增贷款的26%，占政府收入的39%。如果房地产急剧放缓，我们看不到明显的替代来支撑经济增长。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8641,9420,14928,9826,8843,11170,8712]}