{"id":338708,"link":"https://chinadigitaltimes.net/chinese/2014/03/奇闻录-一日段子荟萃-3-17/","date":"2014-03-17T15:45:38Z","modified":"2014-03-17T15:45:38Z","title":"奇闻录 | 一日段子荟萃 3-17","content":"<p><p><span>@马伯庸：马航出事第一天，大家震惊；第二、三天，大家悲伤；第四、五天，大家很焦虑；第六天大家很困惑；第七天大家变得愤怒；第八天，大家开始吐槽，谨慎地开玩笑；第九天大家平心静气地谈论各种可能，略带好奇，口气和谈论百年前的奇闻差不多。我们的情感被时间层层过滤，网络让这一过程格外清晰。<span></span></span></p>\n<p>@avb001：劫机全新模式：太专业了，悄摸地劫持了飞机，不跟任何人提条件，整的想跟他们谈条件的人满世界找，那叫一个费劲。为劫持而劫持，劫了就达到目的了，谈毛的条件，太俗！没条件就是条件，追求的是广告效益，全球关注！哇！全新的互联网思维，要的就是点击率，关注度！最后实现第三方支付！</p>\n<p>@子实主博：【史上最跌宕起伏的悬疑片《飞机去哪儿》】残影一刀流 ：导演：马来西亚，监制：美国，剧务：越南，后期剪辑：中国，编剧：就不告诉你。第一季《南海》，第二季《马六甲》，第三季《安达曼群岛》，第四季《阿富汗巴基斯坦边境》，未完待续……</p>\n<p>@mchobits：遇见某人发：“劫机的恐怖分子看不起我们中国人他们声明说如果三天之内转发超过10万，他们就佩服中国人的团结，释放被劫飞机。转起来给他们看看！不转不是中国人！”深深地为其智商欠费堪忧。</p>\n<p>@jerrymice：你的朋友圈里有没有那种在东莞被查了，保释出来，准备回昆明老家，在火车站被砍，心里留下了阴影，决定去马来西亚散心，至今没有回来的？有的话，得好好珍惜这种朋友，快绝种了。</p>\n<p>@作家崔成浩：像克里米亚那样的公投，我是不支持的。一旦全世界随便就公投了，都选择加入朝鲜怎么办？好担心啊！</p>\n<p>@joneshen1992：你问我克里米亚脱离乌克兰是不是钦定？公投？公投当然要根据基本法啊，当然，中央的意见也很重要！</p>\n<p>@浩正刘臻：谁想出来的【联合国常任弃权国】这么有内涵、上瞪次的名字啊，太油菜了。</p>\n<p>@胡锡进：别把克里米亚自比香港、台湾、西藏，好吗？让台湾公投试试，还用说吗？用《反分裂国家法》伺候！中国从不输理，今后最重要的是要有力量，在世界上，理在很大程度上是跟着力量走的。</p>\n<p>@williamlong：克里米亚公投实在太像当年的外蒙古公投了，1945年10月20日于外蒙古举行公投，投票是否同意外蒙古从中国独立。在苏联的组织严密和控制下，百分之九十七的公民投赞成票，其余为弃权，没有人投反对票。中华民国政府于1946年1月公告表示接受公投结果，承认外蒙古独立。</p>\n<p>@hnjhj：我支持包括克里米亚人民在内的世界各族人民争取独立的立场是一贯的，但是超过95%支持率的投票不得不使我想起中国人民代表大会和金正恩同志当选的投票。</p>\n<p>@StarKnight：俄罗斯想要兵不血刃地将克里米亚正式收编、而且还不遭到国际社会强烈反弹，很简单呀，只要在每天的新闻联播后面预报克里米亚地区的天气即可。</p>\n<p>@墨公子V：如何判断散步是自发的还是有组织的？ 答案1：JC往死里打人的，就是自发的；JC袖手旁观的，就是有组织的。 答案2：ZF说是有组织的，就是自发的；ZF说是自发的，就是有组织的。</p>\n<p>@格瓦拉：【皇上的怪癖】有的皇上喜欢杀猪，有的皇上喜欢做小买卖，有的皇上喜欢出家当和尚，有的皇上喜欢画画，有的皇上喜欢做木匠，有的皇上喜欢当小组长……</p>\n<p>@格瓦拉：【院内故事】孙子问爷爷：您接手管理院子时，您的爷爷还在，而且还总插手院内事务，奈何？爷爷诡秘地一笑：你知道老祖他好色吗？我安排了一个浪荡公子哥，当众调戏他最宠幸的一小妾，然后散布……于是，他气死了……嘿嘿！难道，你打算对付我不成？孙子吐了吐舌头，一溜烟地跑了。</p>\n<p>@Osiris Hsu：【网络顺口溜】张召忠的嘴，郭美美的腿，刘光明的屁股真优美。司马南的头，邓亚萍的球，雷政富的12秒最风流。方舟子的假，毛新宇的傻，安慧君的性贿把下属耍。谷俊山的府，杨琨的赌，刘志军的权睡了一剧组。王立军的爱，谷开来的坏，薄熙来的绿帽争来戴。孔庆东的眼，聂圣哲的舔，胡锡进的文章不要脸。?</p>\n<p>@LifeTime：“rumor”在传播学中就是“未经证实的消息”，也是新闻主要内容之一。中国传统媒体都是“党的喉舌”，所以不存在，也不允许有“未经证实的消息”。而民间一旦传播与官方不同信息的消息，一律定性为“谣言”。而“谣言”在官方眼里不仅有“未经证实”之“错”，还有“故意混淆视听”之“罪”。</p>\n<p>@光远看经济：这几天最有画面感的事件是，仍然停留在刀耕火种年代的中国央行在后面无力的喊：你们跑得太快了，等等我。在没有人回应并且遭到嘲笑之后，掏出手枪，啪&#8230;&#8230;.画外音：老子跑不过你，但可以干掉你。</p>\n<p>@Fenng：小道秘闻：Twitter CEO 迪克·科斯特罗首访中国，仅仅在上海停留了一下就急着要回去，因为发现在中国访问不了 Twitter… #这不是梗</p>\n<p>@灰鸽子银水：你知道，独裁者不想当独裁者，他要当千古帝王；将军不想当将军，他要当民族英雄；土豪不想当土豪，他要当儒商；总裁不想当总裁，他要当青年导师；演员不想当演员，他要当人民艺术家；编剧也不想当编剧，他要当“讲故事的人”。每每看到这些人性的瞬间，我就觉得，鸡巴真的完了蛋。</p>\n<p>@kunlunfeng：习梦帝吃不吃康师傅，党卫军挂不挂枭首像，都不值得关注，甚至不值一提。作为反对者，你能做的事就是看热闹并乐观其疯。认真论述其胜败功过，是不拿自个儿当外人的犯贱表现，苛刻点儿说，也是在帮党洗地。</p>\n<p>@网易网友：三胖：“哥啊，又揭不开锅，咋办呢！”大哥：“我这边事多麻烦也不好办，请你勒紧裤腰带，就不觉得饿了”。三胖：“哥啊，那就速寄裤腰带来”！</p>\n<p>@KenWong_：我喝着普洱茶，嚼着高大上的皇冠丹麦曲奇，悠悠地听着广播。这时，广播里了说两个新闻：一个是北京抓了用鞋油染色的普洱茶造假商家，另一个是丹麦人表示当地从来没见过所谓的皇冠丹麦曲奇。</p>\n<p>@rzosea：“站住，你穿裙子考试，是不是把小抄写在大腿上啦！” “…老师～这都能被您猜到，莫…莫非您是过来人？” “过来人个屁啊，全学校就你一个考试时候特意穿条裙子的男生！</p>\n<p>@安定医院郝医生： 今天是315，作为医生，本不该砸自家招牌，家丑不可外扬，但有些造假已经到了令人发指的地步。这几年医院造假的护士很多，而且数量还在逐年递增，她们完全不理会患者的感受，我行我素，简直不可原谅。粗略估计，十个护士里，有六个胸部垫了硅胶。</p>\n<p>@glimho：昨晚在酒吧，邂逅一位半老徐娘。虽然57岁，但她依旧风韵犹存，我们推杯换盏、打情骂俏了一会儿，她用迷离的眼神看着我，问我有没有试过母女双飞。我说没有。我们又喝了一会儿酒，她说，今晚算你走运了哦。于是她领着我去她家。她进门，打开灯，对着楼上喊了一句： “妈，你还醒着么？”</p>\n<p>@西恩潘：车站等车，听到两人对话，A：“大儿子让我去北京住，二儿子让我去南京住”。B：“你真幸福，两个儿子都那么孝顺”。A：“大儿子在南京，二儿子在北京”。</p>\n<p>@rzosea：公司里来了两个女生面试，一个长发细腿人美波大，另一个身材相貌都很平庸。大家都打赌老总肯定会录取第一个，没想到老总却录取了后者。众人纳闷不已，只见老总说道「我就是要让那些漂亮的人知道，在这个社会立足光靠长相是根本没用的！」台下掌声雷动，三个月后那个没被录取的女人成了我们的老板娘。</p>\n<p>@Flora1230：母蜈蚣生寶寶，醫生說堅持一下，腿出來了 腿出來了腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了 腿出來了。</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/24395.html\">周末段子荟萃 3-9 </a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/23983.html\">周末段子荟萃 2-24</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/24014.html\">一日段子荟萃 2-24</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/24494.html\">一日段子荟萃 3-14</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/24031.html\">一日段子荟萃 2-25</a></li>\n</ul>\n</div>\n</div>\n<div>\t\t</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,13789],"tags":[14115,8639,21100,8703,8843,9037,8643,15083,8870,8712]}