{"id":338713,"link":"https://chinadigitaltimes.net/chinese/2014/03/法广-焦点评述-乌克兰危机：-北京为什么投弃权票/","date":"2014-03-17T16:15:15Z","modified":"2014-03-17T16:15:15Z","title":"法广 | 焦点评述: 乌克兰危机： 北京为什么投弃权票","content":"<div>\n<p>在此之前，安理会3月13日就乌克兰问题举行公开辩论，现场听取了负责政治事务的副秘书长费尔特曼就实地局势动态以及联合国斡旋进展的工作通报。费尔特曼指出，克里米亚紧张局势目前依然在持续升级，联合国方面一直在与相关各方密切接触，以探寻和平化解危机的政治出路，但实现这一目标的前提必须是依据《联合国宪章》尊重乌克兰的领土和主权完整。</p>\n<p>俄罗斯常驻联合国代表15日在安理会就乌克兰决议草案付诸表决前呈述俄方立场指出，俄罗斯已多次表示将行使安理会常任理事国的“一票否决”权，因为俄罗斯不同意草案基本内容，即认定将于3月16日举行的克里米亚全民独立公投为非法，俄罗斯将尊重当地人民自主选择未来的意愿和自由。</p>\n<p>中国近年来在安理会内常常与俄罗斯保持一致或是立场十分接近。故在此次的安理会投票之前，人们一直在推测，北京究竟会做何种选择？中国如果坚持它一贯性的反对任何外国干预别国内政、尊重国家主权和领土完整的政策，特别是考虑到中国自己也面临新疆、西藏等少数民族地区问题，而且还有台湾问题，北京就应该站在乌克兰一边，反对克里米亚与俄罗斯合并。但俄罗斯是中国的盟友，也是中国重要的石油及天然气供应国。因此北京显然也不愿意得罪莫斯科。最后中国选择了投弃权票。</p>\n<p>中国常驻联合国代表刘结一在表决后发言说，乌克兰局势发展到今天这个地步，有着复杂的历史经纬和现实因素，偶然中有必然，处理起来需要全面权衡和考量。中国一直呼吁国际社会为缓和乌克兰局势做出建设性努力并开展斡旋。我们也注意到，在此方面出现了一些新进展，提出了一些新建议。安理会在这个 时候搞决议草案，只能造成各方对立，导致局势更加复杂，这不符合乌克兰人民和国际社会的共同利益。基于上述考虑，我们只能对这个决议草案投弃权票。</p>\n<p>中国还就政治解决乌克兰危机提出三点建议。刘结一说：“为此，我们提出三点建议：第一，尽快设立由有关各方组成的国际协调机制，探讨政治解决乌克兰危机的途径；第二，各方在此期间均不采取进一步恶化局势的行动；第三，国际金融机构应着手探讨，并协助乌克兰维护经济和金融稳定。”</p>\n<p>至于中方所说的“偶然中有必然”究竟指什么？人们记得，这一用语最早出现在习近平与普京的通话中。当时中国官方媒体报道说，习近平3月4日晚应约同俄罗斯总统普京通电话，双方就中俄关系、乌克兰局势交换意见。习近平阐述了中方原则立场，指出乌克兰局势发展到今天，偶然中有必然。当前，形势高度复杂、高度敏感，牵动地区局势和国际全局。相信俄方能同各方协调，推动问题得到政治解决，维护地区和世界和平稳定。中方支持国际社会有利于缓和局势的建议和斡旋努力。美国普林斯顿大学中俄问题学者吉尔伯特•罗兹曼教授认为，什么是“偶然中有必然”？很难说得清楚，是对西方的不满呢？还是乌克兰夹在大国之间的状况呢，还是指其他什么？罗兹曼比较认同一种分析，这就是，西方，特别是美国，在十年前乌克兰发生的那场“橙色革命”中所起的作用。中国对西方到处宣扬他们的价值观非常不满，一直耿耿于怀。罗兹曼认为，正是在反对西方价值观念这一点上，中国与俄罗斯结成了“精神盟友”。中国人民大学国际关系学者时殷弘也表示，官方没有解释，但从个人角度看，“偶然中的必然”就是指的乌克兰反对派搬照西方民主而导致东西方之间的冲突。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8639,28513,11945,9037,8643]}