{"id":338862,"link":"https://chinadigitaltimes.net/chinese/2014/03/自由亚州｜癌症已成为中国城市婴儿最主要的疾病/","date":"2014-03-18T22:06:38Z","modified":"2014-03-19T03:33:53Z","title":"自由亚州｜癌症已成为中国城市婴儿最主要的疾病死亡原因","content":"<p>中国大陆近年来有大量婴儿罹患恶性肿瘤。在温州，一个9个月大的婴儿被确诊得了晚期恶性肿瘤。医学专家指出，癌症已成为中国城市婴儿最主要的疾病死亡原因。而环境污染、有毒食品，以及父母生活方式不健康等都会引起基因突变，导致婴儿出现恶性肿瘤。</p>\n<p>中国的《钱江晚报》日前报道，家住温州平阳才9个多月的小男孩龙龙（化名），这个月被上海儿童医院确诊得了肝母细胞瘤，也就是肝癌，已经到了晚期，肿瘤约10.5厘米大，不能手术，只能采取化疗。温州医科大学附属育英儿童医院儿外科副主任医师赵一鸣透露，恶性肿瘤已成为城市小儿最主要的疾病死亡原因。</p>\n<p>现在美国首都华盛顿的原中国陕西人民医院医生金福生对此表示，肝母细胞瘤是婴幼儿较为常见的肿瘤，得了这种肿瘤的症状一般表现为腹部肿大。儿童肿瘤发病原因大多是先天性因素，基因突变是恶性肿瘤发生发展的基础，他说：</p>\n<p>“现在要引起肿瘤的因素非常复杂，生存环境在发生巨大变化，人们的生活起居都在变动，不合格的食品也很多，再加上转基因食品混杂在一起，你搞不清楚那个东西引起人体基因突变。比如环境问题，我们最近发现木质材料中甲醛的含量较大，甲醛可以导致细胞的氧化，也可以引起人体基因突变。”</p>\n<p>报道说，近年来，中国儿童肿瘤的发病率呈上升趋势，据统计，中国大约有3亿14岁以下儿童，平均每1万个儿童中，就会有1个恶性肿瘤患儿，而且发病率正以每五年5%的速度增加。据温州医科大学附属育英儿童医院儿外科副主任医师赵一鸣介绍，在城市儿童疾病死亡原因中，恶性肿瘤已成为仅次于交通事故及创伤性疾病（如车祸、坠楼等）的主要死亡原因。在儿童恶性肿瘤中，发病数量列前三位的是：神经母细胞瘤、肾母细胞瘤和肝母细胞瘤。</p>\n<p>金福生医生说，最近几年，中国大陆某些地方有癌症村出现，可能与土壤和水源被重金属污染有关联：</p>\n<p>“重金属如铬、汞、铅等都有毒性，导致人中毒，它们也可能导致人体的基因突变。但是导致基因突变最大的因素是接触大量的放射线。”</p>\n<p>金福生医生建议，预防儿童肿瘤可以从孕妇开始，年轻的父母应该养成良好的生活习惯，孕妇不能抽烟喝酒：</p>\n<p>“不能吃霉变食品，如变质的花生，腌菜也要尽量少吃，霉变的臭豆腐也不是健康食品。”</p>\n<p>江苏宜兴的环保人士吴立红认为，在中国大陆，环境污染已经危害到人们的身体健康，但是很多地方政府对污染企业仍然是网开一面，比如太湖边上污染严重的化工厂就是关不了：</p>\n<p>“比如太湖边上的一个化工厂，每年的排污量是两万吨，现在它把扩建的部分迁到江苏北部，但是在太湖边上的原厂址照旧排污。以前是五颜六色的污水，现在他们修建一个污水池，但是大雨之后，污水照样流到太湖里。”</p>\n<p>金福生医生指出，环境治理是一个大问题，要靠政府统筹安排。但作为孕妇，应该注意自己居住的小环境，避免接触苯、甲醛等有害有毒物质，如果患上感冒，不乱用抗生素；怀孕期间应避免接触放射线，严禁拍X光片和CT检查。</p>\n<p>（记者：高山 编辑：嘉华）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[14218]}