{"id":338832,"link":"https://chinadigitaltimes.net/chinese/2014/03/徐贲-腐败和堕落的具身想象/","date":"2014-03-18T15:03:07Z","modified":"2014-03-18T22:17:53Z","title":"徐贲 | “腐败”和“堕落”的具身想象","content":"<p>在我们今天所熟悉的道德评判和谴责用词中，使用频率最高的恐怕要数“腐败”和“堕落”了。这两个词以及类似的“污秽”、“肮脏”、“低下”等等，都了体现“具身想象”对我们道德想象的影响。对道德的具身想象用人身体的感官直觉来对人社会行为作出对错、好坏、善恶的辨别和判断。但是，这种具身道德想象往往利弊参半，其直觉判断需要通过理性思考和甄别才能确定。</p>\n<p>说起身体与伦理或道德行为的关系，人们一般首先想到的是举手敬礼、握手、打躬作揖、跪拜等等的“礼貌”行为，这类身体语言表现为一个人的“礼貌行为”或“教养”（礼教或家教），也常被视为好的，具有正面道德意义的行为。与此相反，带有侮辱性的身体表示（很多是手势）则被视为不道德的社会行为。</p>\n<p>在不同是社会文化里，人们对什么是侮辱性的身体表示，某种身体表示会有怎样的侮辱含义会有不同的理解。英国著名动物学家和人类行为学家德斯蒙德·莫里斯(Edmund Morris)在《手势语言》一书（已有中文译本）里对此有许多精彩的介绍和分析。在一些社会里的善意手势在别的社会里甚至可以带有侮辱，因此成为一种非道德或反道德行为。譬如，用手指做个圈表示称赞（也就是OK的手势），在有些国家里是一种下流不堪的手势。“拥抱”这种身体语言，尤其是公开的异性之间的拥抱，在有的国家里是亲密的表示，在有的国家里则是完全不被接受的禁忌行为。</p>\n<p>在过去十几年里，许多心理学家对身体与道德意识或行为的关系进行了“具身道德”（或称“身体化道德”，embodied morality）的研究。具身道德与社会文化的身体与道德联系不同，它是人的直觉本能，不是社会文化习惯。它有一种超越社会文化差异的普世性。例如，在人类的具身感知中，任何一个文化中的“神”（代表“善”）都是存在于人的头顶“上方”，而“魔鬼”（代表“恶”）则都是隐藏人脚下的“下界”。</p>\n<p>心理学家的“具身认识”（embodied cognition）研究发现，这种上下意识与人身体的直立姿势有关。人类是以身体存在于他们的世界里的，人的身体对认识和认识过程都起着甚为关键的塑造作用，因此，人在认识过程中的许多喻说方式都与身体有关，也都直接反映了人的身体经验。由于人的直立，形成了善恶的道德上下区分，善或好的在上（高尚、崇高、天堂），恶或坏的在下（卑下、沉沦、地狱）。与“上”“下”有关的语言表述并不只是词饰意义上的比喻，而是一种非常基本的认识方式，离开了这种认识方式，善恶、好坏的概念甚至都难以形成。人类不仅把“善”与“好”与“上”相连系。这种上下的观念也影响着人们对“权势”的看法，有研究者发现，多层建筑中的结构、机关里，领导的办公室大多在顶层，绝对不会放在地下室里。在人们的观念里，有权有势的被看作在上，无权无势的被看作在下，而革命就是要“推翻”在上的，让他们“被打翻在地，再踏上一只脚”，处在低而又低的位置。</p>\n<p>不仅是身体的直立，身体的洁净也是一个重要的具身意象。身体的干净、清洁、整洁、不玷污，常常与道德上的“好”和“善”联系在一起（人品高洁、一身正气），而身体的污秽、肮脏、腌臜则不仅使人觉得“形秽”，而且更会被当作是猥琐、鬼祟、阴暗、下作的“坏人”。洁净的具身感知，它特别强烈的身理和心理表现就是“恶心”（disgust），这是人具有自我保护作用的心理进化机制。恶心对污腐之物的反感，如腐烂的食物、难闻的气味、尸体，使人远离侵染和毒害之源。但是，具身感知在一种直觉本能的非理性反应，它虽然可能有用，但并不可靠，而且还会造成误导。例如，恶心不能察觉有毒的蘑菇、鱼类和人自己生产的毒大米、毒奶粉、毒馒头、毒火锅。恶心也会排斥味道不好闻，但却无毒害的奶酪、臭豆腐、松花蛋。</p>\n<p>社会道德对某些行为的厌恶和恶心也是一种具身反应，也同样是利弊参半，需要细加辨析。重庆北碚区委书记雷政富与二奶淫乱视频、薄熙来的伪善和贪官污吏的道貌岸然古人叫人觉得恶心，但恶心未必能察觉那种隐藏得更深的腐败毒害（如绝对权力的那种专制毒害），也可能把无害或有益的东西反倒是当成了有毒害的（如所谓“叫人恶心的臭公知”）。</p>\n<p>英国杰出的人类学家玛丽·道格拉斯在《洁净与危险》中指出，“有些时候，人们由于高度纯洁的主张而趋于欺骗。……如果非要从身体意象中选择若干与生活秋毫无犯的方面，我们就必须准备经受扭曲和变形的拔高。”例如，非洲一个叫查伽（Chagga）的部落里，男子在成人仪式上惯常假装他们的肛门被终身封闭。经历了成人仪式的男子被认作再也无需排泄。这就将他们与非得排泄不可的妇女儿童区别开来（Raum）。可以想象这种假装洁净会使查伽的男人们陷入了怎样的伪装和困惑状况。各种各样对完美英雄的具身想象难道不也是这样吗？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[24842,12031,24843,10360,9593]}