{"id":338885,"link":"https://chinadigitaltimes.net/chinese/2014/03/法广-环境与发展-法国专家谈中国的城市化建设/","date":"2014-03-19T03:00:30Z","modified":"2014-03-19T03:00:30Z","title":"法广 | 环境与发展: 法国专家谈中国的城市化建设","content":"<div>\n<p>那么，欧洲尤其是法国在城市可持续发展领域究竟能够给中国带来什么呢？中国的城市发展具体面临的什么样性质的挑战？是缺乏规划还是商业利益优先于一切？我们就此采访了法国巴黎第九大学的地理学教授，法中城市与地区合作中心副主任http://www.cfcvt.org/，让-弗朗索瓦•杜雷先生Jean-François Doulet，杜雷先生研究中国城市化问题已经有二十多年，近日刚刚出版法文专著《“中国制造”的城市》，引发一定的反响。</p>\n<p>法广：杜雷先生，您好，首先请您介绍一下您为什么要选择研究中国城市化这个项目？</p>\n<p>杜雷：我之所以要选择研究中国的城市化课题是因为中国最近三十年来的变化巨大，这些变化是如此的令人惊叹，令人难以置信。此外，之所以要选择中国，也是因为同中国相比欧洲以及法国最近几十年并没有经历同样巨大的突变，欧洲与法国在二战以后的“光荣的三十年”期间也曾经历经了千变万化，可惜我本人并没有切身的体会。中国处于一个非常特殊的过渡性以及突变性阶段，从毛时代的国家经济转向今天的自由开放经济，中国人的生活方式正在彻底地改变，中国的城市建设也完全改变了面貌，这就是为什么二十年前我选择了研究中国城市化这一课题，并且于1994年的春天第一次踏上了去北京的旅途，我当时只是一个主修地理学和中文的年轻的大学生。</p>\n<p>法广：您二十年来是从哪些层面对中国城市化课题展开研究并且采取什么样的研究方式？</p>\n<p>杜雷：二十年来，我的研究课题主要是城市政策，也就是说如何规划以及管理城市，一开始时我特别关注的是如何规划以及管理交通，尤其是随着汽车使用的普及，各大城市应该如何规划市区以及治理因车辆数目膨胀而必然导致的交通阻塞。之后，我又逐渐扩大了我的研究课题，转而研究城市政策的各个层面，除了交通之外，还研究住房，能源，从整体上规划城市的发展，如何制定新建城区的规划，如何筹划老区的重建。所以二十年来，我同中国各地的城市管理官员以及开发商都有接触，可以说我既是观察者又同城市规划的决策者有密切的联系。必须指出的是，我们同中国从事城市化研究的学者的合作紧密，同我们合作的大学包括北京清华，上海同济，以及南京的南京大学，我所在的巴黎九大还同南大共同创建了一个法中城市与地区研究中心，我们一同参与了上海，北京，重庆，广州以及南京的城市规划设计，我们参与的最新的一个项目是协助制定广东汕头市的( SD Schéma Directeur)总体规划纲要。</p>\n<p>法广：欧盟2012年将城市化列为欧盟同中国展开战略合作的领域之一，那么，法中城市与地区合作中心是中欧合作的一部分，还是仅仅停留在中法层次？欧洲尤其是法国在城市化领域能够给中国带来些什么呢？</p>\n<p>杜雷：欧中与法中之间的合作层次不同，虽然好多合作项目的执行者相互之间都认识，但是，他们往往各自有各自的计划与工作方式，从欧盟的角度来看，他们主要是从外交层面制定一个合作的整体框架，能够保障象我们这样的合作中心能够具体的运行，所以我们的工作架构不同，各自所起的作用也不同。我发现最近几年来，中国开始在欧洲寻找城市规划的模式，而此前，中国城市都将目光投向美国。这在很大程度上是因为欧洲是全世界在减低能源消费上投资最多的地区，这是欧洲城市化建设的一大特点，这当然是因为欧洲的能源资源有限，所以，欧洲一般来说比较倾向于在城中建城，而不是大兴土木，修建新的城市，以此来减低在能源方面的需求，而这一点对中国来说十分具有吸引力，因为同欧洲一样，中国也希望减低对外的能源依赖。因为，修建一座新城市，一个新城区，要做出巨大的投资，中国过去多年来，开山填湖，大兴土木，新开发了许多城市，这当然也是为了回应中国经济突飞猛进。然而，这不仅造成了巨大的环境灾难，而且也导致能源及其他资源的极度浪费。中国目前的城市建设模式化出的代价十分沉重。而在城市化发展领域历史悠久的欧洲可以帮助中国如何减低代价，欧洲在城市翻新领域经验丰富，所谓城市翻新，指的是与其说，打造一个拔地而起的崭新的城市，还不如在现有的基础上翻新，扩大旧城的容量，使它能够容纳更多的居民。城市翻新的另一个含义是将现有的建筑翻新成更持久的绿色建筑并且降低能源的消费量。</p>\n<p>法广：无论是生活在中国国内的民众还是经常回国探亲的海外华人，他们面对拔地而起的一座座新城和一幢幢新建筑时往往会有同一个感受，那就是这一切似乎都缺乏整体的规划，您经常接触中国各地城建办公室，不知您对此有何感想？</p>\n<p>杜雷：在中国有一个非常自相矛盾的现象，一方面是中国传统上有一个城市规划的长久计划，而另一方面，目前中国的城市发展又给人一个缺乏长久和总体规划的感觉，与其说是由于缺乏总体规划，还不如说是由于房地产开发商无视城建办公室的规划，按照土地以及房地产的价格来开发，因此，城市建设最终被房地产价格牵着鼻子走，由于土地产权往往归地方政府所有，地方政府也希望能够高价抛售土地，因此，也就顺应房地产开发商的选择，以便获得更多的税收和地产收入。这使城市的正常规划与发展工作受到严重的影响。</p>\n<p>法广：请您介绍一下中法在武汉建造可持续发展城区的合作项目。</p>\n<p>杜雷：中法在武汉的合作项目包括两个层面，首先是前不久刚刚宣布的在武汉郊区修建一个可持续发展城区，这个城区的面积相当可观，相当于一百平方公里，位于武汉市的西南部，这是一个十分特别的地区，它一半是城镇一半是农村，这是一个充满挑战的地区，要修建这一城区必须考虑如何保护自然生态系统，武汉位于湖泊众多的地区，而湖泊地区的自然生态十分脆弱，需要特别的保护。这将是一次很有意思的试验。因为在中国，我们都观察到中国城市建设的规划者往往很少考虑自然环境因素，对他们来说，自然环境通常是城建计划发展的障碍，而不是优势，他们一般都不会去利用开发自然因素，因势利导打造一个与自然和谐相处的生活环境。今天我们已经见到这一切付出的环境代价是十分严重的。这个计划的具体实现由里尔市的市长马提哪•奥布里女士负责，奥布里女士在城市规划方面拥有丰富的经验。中法在武汉合作项目的第二个部分内容是除了这个具体的城市合作计划之外，还包括中法在如何打造可持续发展城市方面的研究与经验的综合，这是第二个完全不同的合作内容，中法几年前曾经签署了一个城市规划合作协议，很可能所有参与落实该合作协议的组织与个人都会为武汉城区的建设出谋划策，法中应该在今年秋季在武汉城区合作区地基上奠定第一块基石，象征着这一合作项目的正式启动，这一计划激起了许多的期待与希望，但愿这些期望最终成为失望。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,11170,11167,19189]}