{"id":338802,"link":"https://chinadigitaltimes.net/chinese/2014/03/凤凰卫视-社会能见度之起底东莞丐帮/","date":"2014-03-18T08:53:47Z","modified":"2014-03-18T08:53:47Z","title":"凤凰卫视 | 社会能见度之起底东莞&#8221;丐帮&#8221;","content":"<p><img alt=\"\" src=\"http://ww3.sinaimg.cn/bmiddle/6ba75546tw1eeivaakn7dj20jg0elmzs.jpg\" /></p>\n<p>3月13日，凤凰卫视《社会能见度》栏目报道了“东莞丐帮”调查，报道了犯罪团伙用各种非常手段使人致残，逼人乞讨。近日该报道视频被发上微博，引网友热议，称犯罪团伙的做法令人发指。对于碰到职业化乞丐该不该给钱，也成了网友议论的焦点。</p>\n<p>据凤凰卫视报道，在东莞专门以乞讨谋生的约有3000余人，而在东莞城区就有1000余人。职业化乞讨人员对社会治安造成了不良影响，大部分乞讨人员表示拒绝救助。这些职业化乞讨人员一般每天都能讨到20元左右，少数有时候能讨到80多元，个别甚至能讨到100至200元。在这些职业化乞讨人员的背后，往往 是残暴的犯罪集团，他们故意使小孩、老人致残，然后逼他们乞讨。</p>\n<p>近日这则关于东莞的视频报道在微博上引起热议，多数网友称此事触目惊心，要求严惩犯罪团伙，也有人指责政府不作为。对于碰到职业化乞丐该不该给钱，网友们给出了不同的观点。有的网友认为给钱是滋长犯罪，也有网友认为不给钱的话，那些乞讨者会被殴打，下场更惨。</p>\n<p>请<a href=\"http://v.ifeng.com/news/society/2014003/011daf5d-26ef-4199-ae1b-02b16013825f.shtml\" target=\"_blank\">点击</a>视频观看</p>\n<p><strong>凤凰卫视3月13日《社会能见度》，以下为文字实录：</strong></p>\n<p>解说：失踪的亲人深陷丐帮，街头偶遇却无力解救。</p>\n<p>卢小燕：他还骂我，他说你不要多管闲事，在这里干吗？他说等一下我砍死你。</p>\n<p>解说：混迹丐帮，老人亲眼目睹，童丐的悲惨遭遇。</p>\n<p>王秀勇：他慢慢这个腿就烂掉了，越烂的流脓，他越惨，越惨他越赚钱。</p>\n<p>姜楠：2014新年伊始，一场“扫黄”风暴，让东莞这个“世界工厂”再次进入人们的视野，随后某中文网特约记者，撰写的文章，《东莞：工人、小姐与乞丐》引起了不小的震动，作者在文章中称，他的一位堂叔在东莞打工，无故失踪之后被人发现成为了东莞街头的一名残疾乞丐。</p>\n<p>中国沿海发达城市的乞丐问题由来已久，政府打击治理的时候，他们就偃旗息鼓，销声匿迹，而当政策宽松的时候，他们又卷土重来，这次，我们的记者就奔赴东莞，试图揭开东莞乞丐的真实面目。</p>\n<p>解说：照片中的人名叫卢剑秋，广西梧州人，如果他现在还活着，今年已经35岁了。</p>\n<p>2000年，卢剑秋跟家里的叔公一起在东莞市石排镇打工，一天下班之后，他要赶去与女朋友约会，甚至没有来得及跟叔公打个招呼，就匆匆外出，令人意想不到的是，卢剑秋从此再也没有回来。</p>\n<p>卢小燕是卢剑秋的堂姐，一直在东莞市东坑镇打工，距离石排镇仅15公里，是东莞市另外一处热闹所在，各种制鞋厂，制衣厂，玩具厂星罗棋布。</p>\n<p>2010年9月，一天傍晚7点多钟，卢小燕下班后到镇上最繁华的地段逛街，当她走到闹事边一条僻静马路的时候，意外听到有人喊她的小名。</p>\n<p>记者：大概就在这个位置。</p>\n<p>卢小燕：就在这里，我就站在这里，那个时候那个药店没开门，好像这个灯也没亮的，好像还没这么黑。</p>\n<p>记者：天也黑了是吗？</p>\n<p>卢小燕：是，好像有七点多了，也不是很黑那种。</p>\n<p>我站在那里，就听到一个声音，我站了一会儿，就有人叫我一样，叫我的小名，后来我说怎么有人说家里的话，我到处看看都没看到人，就是旁边有一个乞丐 在那里，好像那个手跟脚都没有了有一边，然后我不出声，他又叫，我说谁叫我，是不是叫我？他说是，他就说了我爸的名字嘛，问是不是。</p>\n<p>我说你是谁啊？他说三弟，他又说了他爸的名字嘛，我说三弟，我说那个人不是说，失踪了死了吗？他说没有，后来他就掉眼泪了。</p>\n<p>解说：当初卢剑秋就跪坐在这个垃圾筒的旁边，卢小燕认出他正是失踪了十年的堂弟，他怎么会突然出现在这里，又怎么变成了残疾乞丐呢？</p>\n<p>记者：还记得当时你看到这个三弟的时候，他什么样子吗？</p>\n<p>卢小燕：那个头发很长的，很长很乱，胡子又很长，穿那个衣服反正都是很破烂的，很脏的，反正不认真看都看不清楚是他，反正有一边手那个胳膊都没了，然后那个脚也是好像断到这里，膝盖上来这里有一个是弯住的，坐在那块板上面。</p>\n<p>解说：卢小燕回忆，堂弟当时非常狼狈，已经完全看不出昔日的模样，头发及肩，不见右臂，只剩肩头有一个浑圆的肉包，双脚自膝盖处被截断，坐在一个搁着木板，带着轮子的小推车上，车子前头绑着一根铁链。</p>\n<p>卢小燕：他问我是不是家里，我说不是，是东莞，我说你为什么这样子？我说家里人都找你找了很久，他就说十年了，他说我一醒来就这样子了，我说那个时候怎么回事？他说他就是坐车一下车他说，走没多远就碰到了一个人，然后就什么都不知道了。</p>\n<p>记者：碰到了一个人是什么意思？是这个人袭击他了吗？</p>\n<p>卢小燕：我也不清楚，反正就是这样，他说跟那个人撞了一下，具体没问他，因为那个时候还没有来得及问嘛，然后他就说什么都不知道，醒来的时候就那样子了，他说好痛那个时候，他说黑黑的，又不知道怎么回事。他说只是有时候，有人来帮他换药，这样子说。</p>\n<p>解说：卢小燕记得，当时她顺着卢剑秋的视线，注意到附近停留的一辆残旧中巴车，正有两名手脚正常的男子，不断将类似于堂弟这种残缺者，搬卸到地上， 卢小燕说，卢剑秋让她走近一点，要不时往盘子里放点零钱，卢剑秋继续讲述，他说当时醒来时就发现，双脚和右手都没了，在那个漆黑的屋子里被关了将近一年， 后来手脚的伤口愈合了，就被带到街上讨钱，有时在中巴车里睡觉，有时被带往另外一处房子，他清楚记得已经十年了。</p>\n<p>卢小燕：他就说每次过年因为里面也有很多那些人。</p>\n<p>记者：哪些人？是乞丐还是？</p>\n<p>卢小燕：乞丐，他说有人在那里，他说有鸡腿吃什么吃，他们就说是过年了，然后他就在墙壁上面画一下他说。</p>\n<p>解说：卢小燕回忆，卢剑秋告诉她，每次有鸡肉吃的时候就是过年的时候，其他时间基本是馒头包子，每天有固定任务，如果讨不到额定的钱，会被管理他们的马仔抽打，并且不给饭吃。</p>\n<p>在卢剑秋叙述的十几分钟时间里，卢小燕不停落泪，完全没有想到应该问些利于解救的信息。很快，中巴车边那两名男子发现异常，迅速过来打断他们的对话。</p>\n<p>卢小燕：就骂他又打他。</p>\n<p>记者：怎么打他？</p>\n<p>卢小燕：就用脚踢，我看到反正两个都很高大的，有一个我就看到他那个胳膊上面，好像纹了身了，好像不知道是右边还是左边了，我都忘记了。</p>\n<p>记者：他们说的是哪里话？你能听懂吗？</p>\n<p>卢小燕：听不懂，他们跟他说的都是普通话，但是两个人说话的时候并不懂，好像有一点像安徽河南那边的声音一样，因为我在那个厂里面，跟那些人接触过 嘛，反正就是听不懂的声音，很凶的，他还骂我，他说你不要多管闲事，在这里干吗？他说等一下我砍死你，我就很怕，我说他问我要钱我没有，他说你赶快滚，这 样子讲。</p>\n<p>解说：卢小燕对这两个男子印象很深，其中一个人挡着中巴车牌，另一个迅速把卸下来的残疾乞丐扔回中巴车里开车离开。</p>\n<p>卢小燕：后来就把我那个堂弟抬走了。</p>\n<p>记者：抬走的时候你堂弟有没有反抗？</p>\n<p>卢小燕：没有，他不敢出声就低着头。</p>\n<p>记者：你当时看着他们抬上去的。</p>\n<p>卢小燕：是。</p>\n<p>解说：卢小燕吓坏了，没有等老乡，直接跑回家里躲了起来。</p>\n<p>卢小燕：我就拿起手机发信息给我姐，因为我姐在家里嘛，我说好像我看到三弟了，我说很害怕，看到那个样子。</p>\n<p>记者：你当时为什么不报警？</p>\n<p>卢小燕：因为我害怕，也没想到，真的，十年了，就是他们说迷信去算命什么的，说他已经不在了嘛，这样子，所以看到一下子可能没反应。</p>\n<p>东莞残疾乞丐有帮派管理随人流调行乞位置</p>\n<p>解说：卢小燕的电话在老家炸开了锅，卢剑秋的大哥卢柱东当天晚上就开车赶到东莞，但是令卢家人没有想到的是，他们已经错过了解救卢剑秋最好的机会。</p>\n<p>第二天卢剑秋的家人从广西梧州，分乘五辆车赶到东莞，开始寻找卢剑秋，卢柱东记得，当时东莞市区内很少有这种乞丐，但是在东莞周边的镇区却非常多，有时一条街上会有四五个乞丐。</p>\n<p>卢柱东：基本上都是缺手缺脚的，就是站不起来的那种，就是有一块木板，木板上面有四个小轮子的，好像就趴在那里爬，靠那个划船那样，爬去的，他们的手和脚基本上都是皮包骨头那样的，就是没有断掉的，就是皮包骨头那样的，就剩下一个头很大的头。</p>\n<p>解说：此后几天，他们在东莞各个镇区之间疲于奔命，跟踪盯梢那些商场出没的残疾乞丐，以及一些样貌相近的中巴车，卢柱东还记得，他们经常盯住一个乞丐就是一天，希望跟着他能找到他们歇脚的地方。</p>\n<p>记者：那当天你在那儿观察了那么久，看到有人来给这个乞丐吃东西，或者是有人给他喝水。</p>\n<p>卢柱东：有。</p>\n<p>记者：或者有人来收钱吗？</p>\n<p>卢柱东：有，两个很大个的那个，收了他的钱，就把他拉到别的地方去，就是再看到有包子店了，就买两个饱子给他吃。</p>\n<p>记者：您是说他们在什么地方收他的钱？是在街上。</p>\n<p>卢柱东：拉到偏僻一点的地方。</p>\n<p>记者：偏僻的地方。</p>\n<p>卢柱东：因为他有一台，那个小木板车嘛，小木板车是有轮子的，把他拉去。</p>\n<p>卢小燕：就是看到他收钱了，我们在那里就是守了好久嘛。</p>\n<p>记者：是个什么样的人？</p>\n<p>卢小燕：好像我看到那个手也是残废的，应该也不会说话的，因为我去得很近，看到他买包子的时候，只是给钱就指那个包子，这样就拿了。</p>\n<p>记者：他买了多少包子？</p>\n<p>卢小燕：就刚刚两个，然后就买了一瓶水，就给那个乞丐，他收了钱的时候，好像看到他把那个钱，收到一个袋子里面，然后那个盘又留着一两张在那里，然 后就放到，看到他去那台小车，有一台小车在那里嘛，然后就把那个包包给了车上面那个人，那个车就开走了，然后他继续就跟着那个人，跟着那个乞丐。</p>\n<p>记者：但是有一个人是来接这个钱的人，坐在小车里，是吗？</p>\n<p>卢小燕：嗯。</p>\n<p>记者：那个人你们看到样子了吗？</p>\n<p>卢小燕：我没去，没跟去看，那个时候好像是我那个姐跟去看她说，是戴着眼镜，戴着一副墨镜的，就是梳着平头。</p>\n<p>解说：高小宁是卢剑秋的同学，也多次参与寻人，他还记得这些乞丐有很多共同点，相似的残疾，相似的轮滑木板，相似的管理模式。</p>\n<p>记者：通常都拉着这些人去什么地方？</p>\n<p>高小宁：一般都是他早上拉去，早市，菜市这些地方，有的是没有一个脚，有的是两个脚都没有，有的也手脚楼没有的都有，有的也是带着小孩，或者是小孩拉着，一个成年的那些乞丐在走，旁边就有大人在跟着。</p>\n<p>记者：盯着他们。</p>\n<p>高小宁：嗯，盯着，跟着他们，等到看到你，那些乞丐，那个盆子里面有钱了，他就过来收走。</p>\n<p>记者：通常跟着他们来收钱的是什么样的人？</p>\n<p>高小宁：都是个子高高大大的，蛮大的，而且那些人过来收钱的那些人都是开着好车。</p>\n<p>解说：有一次卢柱东看见一个穿风衣的男子，开着一辆白色的日系轿车，沿街把乞丐盘子里的钱，都收走了，他试图跟踪这辆车，却在几个红绿灯之后就不见 了踪迹，类似的情况还多次发生，卢柱东总结了一些规律，他认为，大多数残疾乞丐，都有专门的帮派人员管理，随着人流变化，残疾乞丐，也不时会被调整位置。</p>\n<p>卢柱东：靠近樟木头那边的，我看到那里很少人了，那天也下雨，有一点小雨嘛，我看到他在那里爬，爬了有一百多米那样子。爬了都没有人，他爬到那里了，就有一个人来，有一条小绳子的嘛，把他慢慢地拉，又拉到那个市场那里去。</p>\n<p>解说：尽管多次跟踪，都没有找到卢剑秋，但是几年寻人下来，他们逐渐发现了这些乞丐不为人知的秘密。每天清早载满乞丐的中巴车，开始沿着固定路线， 将残疾乞丐逐一卸下，有时候在东莞各镇区，安排乞讨，每个镇两三个，有时候又朝靠近东莞市区的的厚街一代布点。在某些节目展会上，如桥头镇荷花节，东坑镇 二月初二“卖身节”，又将大拨乞丐运往此地，最后在晚上十点左右，他们开始收摊，三三两两地把这些乞丐集中起来，最后都送到一辆中巴车那里。</p>\n<p>高小宁（卢剑秋同学）：只要车以停下来，他下来两个人，一下子抬上去就走了。动作非常快。</p>\n<p>记者：一辆面包车大概能抬多少个，这样的人上去？</p>\n<p>高小宁：基本上他一个面包车，他都是抬三四个他就走了。</p>\n<p>记者：三四个。</p>\n<p>高小宁：就送回去那个中巴车那里，集中在一起。</p>\n<p>记者：那你有看到那辆中巴车上，还有很多这样的乞丐吗？</p>\n<p>高小宁：里面是黑黑的看不清楚，玻璃也是贴那种很黑很黑的那个膜的，看不见的，看不到里面有什么的。基本上从车头上面看，里面隐约看到里面，就是分两层，好像那个拉猪的那种车，你有没有看过。里面是用木板隔开两层，顶上一层地下一层的。再里面就看不清楚了。</p>\n<p>解说：直到四五天以后，那辆拉走卢剑秋的中巴车，才在东坑出现。不出意料这辆中巴牌号是套牌报废车，类似的中巴车还有很多辆，晚上通常停在偏僻的地方过夜。</p>\n<p>高小宁：大概位置就在那个市场没多远的，就是它有一个那个旁边，好像有一个工地，在建的工地，那个工地也没什么人。他就停在那个工地围墙外边，在马路边上。它就停在那里，晚上就全部人在那里。</p>\n<p>记者：全部人就是几辆面包车的人，都会聚集到那儿是吗？</p>\n<p>高小宁：对，全部聚在一起，然后就生火做饭。</p>\n<p>解说：寻人持续了几年，卢柱东经常一个人开车在东莞周边兜转，但是却再也没有见到过卢剑秋的踪迹。</p>\n<p>记者：事发之后你没有想过，向警方求助吗？</p>\n<p>卢柱东：报警好像也没有什么用，因为自己没有一点证据，报警可能人家也是不理，我想也没有什么用。如果能够找到，看到了自己弟弟了，我还是会报警。</p>\n<p>记者：但是警察可能会帮你们去找吗？</p>\n<p>卢柱东：因为我们第一次刚刚失踪的时候，我报警了，基本上警察那边派出所那边基本上是，连一个什么回话的都没有的，说实话我也不是太相信。</p>\n<p>解说：除了每年几次的寻找，卢柱东还印发了很多弟弟的照片，拜托在东莞打工的老乡帮忙留意，但卢剑秋却如同人间蒸发一样，再也没有出现过。</p>\n<p>老人曝残疾童丐惨状：被砸断大腿喂安眠药</p>\n<p>姜楠（主持人）：为了寻找卢剑秋，他的家人也曾咨询过一位残疾的老人，这位老人名叫王秀勇。在2010年东莞扫黄中，曾经因为向警方提供手绘的扫黄 地图而声名鹊起。但是不为人知的是王秀勇在东莞街头卖艺时，也曾混迹过“丐帮”。对当地的乞丐较为熟悉，2012年王秀勇回到了山东老家，我们的记者也奔 赴山东，拜访了这位老人。</p>\n<p>王秀勇：我就是简单地把它写出来给大家看。</p>\n<p>解说：听说我们是为了了解东莞丐帮而来，王秀勇拍着胸脯说，我们找对人了，刚一见面他就翻出了，当年用脚所写的一篇文字，自豪的介绍起来。在这篇文字中王秀勇将东莞乞丐，分为了五类。</p>\n<p>王秀勇：我主要是写了我亲身的经历，这个我向东莞市刑警大队，去复印了一份，就是在2010年的时候。</p>\n<p>解说：2000年正在东莞街头卖艺的王秀勇，就已经开始关注乞丐了，他说东莞周边的丐帮很猖獗，很多丐帮专门操纵残疾人，和儿童进行乞讨。</p>\n<p>王秀勇：以前他们都是走路骑个小三轮车，现在他们就用机动车，大篷车。有煤气灶，在车上可以做饭。煤气灶他有时候就搬下来，在一个空地里。在一个建筑空地里面呢，他们就开始安营扎寨的，把车停在那里，把这些残疾儿童分派到，某某某某点进行乞讨，他们专门有人巡视。</p>\n<p>解说：王秀勇严重的东莞丐帮，有十分明显的特征，他说这些人都来自于同一个地方，八成为河南周口、驻马店、信阳一带人。当年王秀勇就曾在一个由周口人组成的“丐帮”中，生活了一段时间。这个所谓的“丐帮”帮主是个农民，由三四个老乡充当打手，控制着十几个残疾儿童。</p>\n<p>王秀勇：我跟他们接触了很多，他们一开始的时候，是利用家乡的残疾人，残疾儿童，我每年给你三千块钱，四千块钱，你把这个残疾儿童租给我，我马上给 钱你了，我这一年这孩子就归我了。他们一开始就这样收集，再后来他们这个一看，这个利太大了，又上外界收。有的甚至于偷来的，骗来的、抢来的。只要是残疾 的，越残疾的狠他越值钱。用丐帮的行话说，相好包相包得好。这叫相，他相长的越惨、越丑，他越能来钱。会卖的人呢就是说，其实捡个残疾儿童，那个地方比较 开放一点，那个外地人很多，有的那个未婚先育生的孩子，就弃掉了。我就在外面就收过好几个。收来以后他们丐帮要是得到这个消息，他们想办法给你买回来，如 果一旦落到他手，这个儿童终生就算残疾了，你好孩子他给你搞成残疾。</p>\n<p>解说：王秀勇说，当时帮助捡到了一个弃婴，孩子出生只有几天，是个健康的女孩用毛毯包裹着，放在一个纸箱里。</p>\n<p>王秀勇：先买点奶粉，这是一个刚出生的小婴儿，他们先买点奶粉啊买什么，把她包起来，把她照顾的还比较好一点的，等到她出了满月三个月以后这样，到百天三个月以后，就开始利用这小孩，开始乞讨了。他们就开始见回头钱了。</p>\n<p>记者：怎么乞讨的？</p>\n<p>王秀勇：就是把小孩放在，包在一个毯子里面，放在一个席上面，放着一个盆，写上用丐帮的行话就是说地状。写上一个地状怎么怎么怎么，就放在那里，他就在旁边看着。</p>\n<p>记者：他们有伤害这个孩子吗？</p>\n<p>王秀勇：有，伤害这个是真的。</p>\n<p>记者：身体上的伤害有吗？</p>\n<p>王秀勇：这个帮主真的，他为了这个利润，有的把那个一岁两岁的小孩，那个时候呢是硬硬的把那个腿给他搞断，有的我看了有用那个砖头，用那个木板，那 个小孩哭的，当时我。敲了以后他这个腿上流脓，就感染，感染以后也不给他治，他慢慢这个腿就烂掉了，越烂得流脓，他越惨越惨他越赚钱。他就是叫小孩那个 腿，不会叫它好，就你好了就疔了疤了，他也得用小棍敲一敲，给你敲的流血流脓。</p>\n<p>解说：近年来城市收容所改为救助站，但是流浪街头的乞讨者，却并没有减少，丐帮们更是与救助站工作人员躲猫猫，有学者在广东做了相关调查，高收入是这些乞丐膨胀的根源，甚至有农村夫妻共同来次经营乞讨业务，有亲戚朋友相互传带的，甚至还有村民小组长，带着村民一起过来的。</p>\n<p>王秀勇：老婆孩子都带着，他们开着车，那个车就跟家一样，他们自己家的孩子不去做，吃的穿的都很好，老婆穿的也很漂亮，就是存钱寄钱，他们就数钱。</p>\n<p>解说：王秀勇总结出了一条规律，丐帮打手通过早上五点多种，就把这些残疾孩子放在早市门口，听一亮来往买菜的人多起来，经常会有不错的收入。中午则 把他们安置在工厂、工业园区门口，等到工人下班出来，也会有人给孩子施舍，到了下午五六点钟，夜市热闹起来孩子们又被放到各个夜市入口。一直到半夜一辆点 钟才收工。</p>\n<p>王秀勇：就是每天回来像大一点的乞丐，七八岁、五六岁这样的，他知道有能力的人，一个是怕他跑，第二个是怕他藏钱，第三个还怕他往家里通风报信，还 一个怕他报警。他们就利用办法不让你说话，一般说话的办法有几种，小一点的他给你吃安眠药，强力安眠药叫你昏昏沉沉的睡上几个小时，利用你睡觉的机会，他 去讨钱。等你醒来的时候他就把你抱走，再给你吃安眠药，这样的小孩寿命都很短，有的乞丐一看不行了，就把这个小乞丐就扔了，活活的就给扔了。谁看到谁也不 敢捡。</p>\n<p>解说：2002年，在东莞市石碣镇王秀勇就曾经亲眼见到过，一个丐帮帮主遗弃了病重的孩子。</p>\n<p>王秀勇：就是一个小孩已经病得够呛了，给他看嘛还不舍得花钱，就那越惨他想放在哪儿反正钱多，赚的钱多了就不顾孩子的这个病情了，眼看着这个孩子要 断气了，不行了，他又怕死在手里，一看不行了马上就要断气，他们就赶快到了绿化带、江边，就放在那里了走了。大概有四五岁，这个小孩还是个豁嘴，嘴还豁还 不会讲话，还不会动。其实这个小孩跟着他，也有两三年了，这个小孩每年都跟着赚几万块钱。</p>\n<p>解说：王秀勇所了解的丐帮，都是有些由三五个人，或六七个人组成的，河南帮或安徽帮，大帮主有五六个打手，能控制十五六个孩子，而小帮主也能控制十个左右的孩子，对于这些孩子的管理非常严格，体罚挨打都是家常便饭。</p>\n<p>王秀勇：2002年，在石碣镇我就去这个，那个帮主就是打那个小孩，打的不行，我就说了句我说行了，我说这一天都给你讨几百块钱，你再这样对待他就不行，那时候我们两个，其实我们两个还是很好的，还在一起喝酒的。</p>\n<p>记者：孩子当时是什么样子的？</p>\n<p>王秀勇：小孩就是说话说不清，他好动这个小孩，就好像好跑，他就是打这个小孩不让他跑，就下手下得太狠了。</p>\n<p>记者：打哪里怎么打？</p>\n<p>王秀勇：就是打头上，一下栽到那个石头上了，都冒血了，所以我这个愤怒的心情，就上来了，我就指责了他几句。我俩一喝点酒说话越多越多，两个人就打 起来了，我说干脆我去公安局了，我就在石碣镇公安局分局，去举报的。他们哎呀这是你们丐帮的事儿，我们这个管不了，这个不属于我们管，你们找民政部门。你 们先到那个收容站，那个时候。2002年还是收容站呢，2003年才改的救助站，基本他们都不愿意管。</p>\n<p>解说：根据当地民政部门不完全统计，游走于东莞市周边的乞丐，最多的时候大概有三千人左右，这些人有自愿乞讨的，也有被迫乞讨的，卢柱东依然没有放弃寻找弟弟，他说每年三四月份过后，东莞周边的乞丐会逐渐多起来，到时候他还会再回来。</p>\n<p>姜楠：2003年8月，《城市流浪乞讨人员管理办法》正式施行，中国在乞丐管理实现了从“收容遣送”到“救助管理”的跨越。然由于救助站规定自主寻 求救助的制度，这使很多受丐帮控制的，受害儿童和残疾人得不到应有的救助，而那些以次为生的专业乞丐，则不需要救助。管理工作实际上陷入了“三不管”的境 地，妇女儿童保护组织没有管理的权限，民政部没有执法权，公安部门则坚持没有报警就不得出警，这使很多像卢剑秋这样有着相同遭遇的受害者，得不到救助。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[21994]}