{"id":338966,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-李景治：反腐之道：管住权力与规范市场/","date":"2014-03-19T14:03:16Z","modified":"2014-03-19T14:03:16Z","title":"爱思想 | 李景治：反腐之道：管住权力与规范市场","content":"<div>\n<p>　　 摘要：党的十八届三中全会强调，要“健全惩治和预防腐败体系”［1］。而权力与市场关系或政府和企业关系在一些地方、部门和环节上发生扭曲，是腐败产生的重要根源。不受严格管控和严密监督的权力与不规范的市场相结合，必然产生腐败。防腐拒变必须管住权力，同时又要进一步规范市场，其关键是不断弱化，直至切断权力与市场的扭曲关系，铲除二者之间的利益链。在涉及权力与市场的关系中，管住权力主要体现在取消不必要的审批权、限制权力的功能和监督权力的运行。要真正形成官员无法贪和不敢贪的遏制机制。规范市场，就是要从行贿的角度遏制和铲除腐败的根源。要保障生产销售要素，其中包括资金、土地、原材料、销售渠道，尤其是政府采购，都能从市场通过公平竞争得到，真正形成企业不需要行贿，也不敢行贿的制度环境。</p>\n<p>　　 关键词：防腐拒变；廉洁政治；管住权力；规范市场</p>\n<p>　　 党的十八大报告指出：“反对腐败、建设廉洁政治，是党一贯坚持的鲜明政治立场，是人民关注的重大政治问题。这个问题解决不好，就会对党造成致命的伤害，甚至亡党亡国。反腐倡廉必须常抓不懈，拒腐防变必须警钟长鸣。”［2］党的十八届三中全会进一步强调，要“健全惩治和预防腐败体系，建设廉洁政治，努力实现干部清正、政府清廉、政治清明”［1］(P35)。腐败产生的一个重要因素，是权力与市场的关系，或者说政府主管部门与企业的关系在一些地方、部门和环节上发生扭曲。有些身居要职的政府官员，利用手中的权力索贿、受贿，违法违规为一些人提供公共资源。而有些人则通过行贿，违法违规谋取在市场竞争中得不到的公共资源。结果，既导致了腐败，又扰乱了市场。因此，拒腐防变必须“把权力关进制度的笼子”［3］，在管住权力的同时，也要规范市场。</p>\n<p>　　 一</p>\n<p>　　 从一定意义上说，改革就是不断调整权力与市场的关系，即政府主管部门同企业的关系。旧体制的一个特点和弊端，就是权力高度集中。我们实行生产资料的公有制和严格的计划经济，政府部门几乎垄断、支配着所有的公共资源，国民经济必须按照预定的计划发展。市场公共资源的配置、产品价格的制定，都由政府主管部门决定，土地、生产资料、产品都按计划无偿调拨和配置。不可否认，在这种体制下，腐败问题不那么明显和突出。其中重要的原因是，整个公共资源的配置都要严格按照计划执行，个人在公共资源的配置中决策空间很小。资金的转移仅仅停留在账面上，实际不存在现金的流动，个人谋取利益的机会也很少。企业经营好坏同个人收益并没有直接的关联，企业和个人向政府官员行贿的驱动力也不足。尽管旧体制存在着这种“优越性”，但人们还是越来越感受到它的弊端。很明显，生产者和管理者的积极性、主动性和创造性难以充分调动起来。市场功能受到抑制，无法发挥应有的作用。这就阻碍了生产力的发展，影响了市场的繁荣和民生的改善。</p>\n<p>　　 因此，改革势在必行。改革的重点集中在两个方面。一方面是，改革过分单一的生产资料所有制，逐步建立健全以公有制为主体，多种经济共同发展的社会主义初级阶段的基本经济制度。另一方面是，改革单纯的计划经济体制，建立并不断完善社会主义市场经济体制。随着上述改革的推进，广大生产者和管理者的积极性、主动性和创造性被调动起来，企业的生产、经营和销售展现出强大的活力，市场越来越繁荣，民生得到明显改善。但与此同时，也必然产生两个新的现象。一是大量非公企业迅速发展，在国民经济和人民生活中占有越来越重要的地位。二是市场的功能与作用越来越大，公共资源的配置越来越多地通过市场进行。市场是一把双刃剑。它激活了生产与消费，但也打破了计划经济所造成的各种关系的平衡，导致各种新的现象和问题。严格的计划逐渐被取消后，政府主管部门、身居要职的政府官员，在公共资源配置中的决策空间扩大了。企业和个人，尤其是非公企业，争取公共资源的机会多了，动力也更加强劲。这二者的结合就容易造成新的腐败问题。社会主义市场经济体制有一个建立和不断发展的过程。当社会主义市场经济体制不够完善的时候，政府对市场的直接干预减少，而政府官员个人决定公共资源配置的权力却相对扩大。一些企业和个人比较容易通过行贿的手段，从相关政府官员中获取在正常市场竞争中难以得到的公共资源。而一些政府官员也容易产生权力“寻租”的现象。</p>\n<p>　　 改革开放初期，我们曾经试行价格双轨制。所谓价格双轨制，就是同一种产品实行两种价格。作为按预定计划生产和分配的产品，其价格仍由政府部门直接管控。企业只要完成生产计划，就不必再进行扩大生产。而企业职工的收入都是固定的，与企业生产不直接挂钩。职工的收入少、福利差，生产积极性调动不起来。为了解决这个问题，激发企业的活力，政府允许企业在计划之外，多生产一些产品直接投入市场。其价格由企业根据市场的情况确定，其收入可用于发放奖金，改善职工的福利待遇。在当时，仍然实行计划供应，而商品又匮乏，市场供应不足的情况下，这些计划外供应的商品的价格，自然要大大高于计划供应的商品。价格的双轨制不仅涉及与人民生活有关的商品，而且还包括企业所需要的生产资料。企业计划外生产所需要的原材料，也需要到市场上并按照市场价格高价购买，而不是由国家低价供应。在这种情况下，就出现了人们所预想不到的“官倒”现象。一些人利用手中的权力或关系，以较低的价格购买按计划供应的商品包括生产和生活资料，拿到市场上高价出售，从中牟取暴利。由于这些人都直接或间接与官员有关，而从事的又是倒卖活动，所以人们将其称为“官倒”。“官倒”们最初还把买来的东西设法卖出去，后来索性发展为倒卖“批条”。也就是说，货物一直放在仓库里，而可以提取这些货物的“批条”被倒来倒去，不停加价。倒卖的商品最初是市场紧缺的自行车、缝纫机、电视机、洗衣机、彩电、冰箱等生活用品，以及钢材、水泥等生产物资，后来发展到倒卖土地。一些人利用手中的权力或关系，拿到土地的开发和经营权，其中有些土地被他们直接开发经营，而相当多的是被他们倒卖出去。有的土地开发权被倒卖了数次才真正进行开发。一些开发商手中其实并没有多少资金，他们拿到土地开发权之后，利用土地作抵押从银行贷款，进行施工，同时进行房地产的预售。用预售的钱来还银行的贷款和进一步的开发。这就是所谓的“空手套白狼”式的房地产开发模式。可以说，“官倒”现象和房地产开发的“空手套白狼”模式恰恰折射出权力与市场、政府主管部门与企业的扭曲关系。伴随着早期的“官倒”现象和房地产开发的“空手套白狼”模式的形成，行贿受贿等腐败现象必然会滋生蔓延。</p>\n<p>　　 随着生产的发展，商品的丰富和市场的繁荣，早期的“官倒”现象已不复存在。国有土地的开发使用普遍实行了拍卖和招标制，“空手套白狼”的赚钱模式也难以为继，但腐败现象并没有销声匿迹。当前，与市场有关的腐败问题，主要集中在以下几个方面：</p>\n<p>　　 其一，权力寻租的现象依然存在。在有些地方和领域，一些政府部门不愿意放弃和削弱手中的审批大权，继续通过各种收费谋取部门利益。有些人不顾党纪国法贪污受贿，为他人谋取利益。不少贪官从这个环节上滋生蔓延。而一些不法商人也惯于使用行贿的手法谋取不正当的利益。利益攸关致使取消和下放审批权的工作阻力重重，甚至几经反复。这不仅扰乱了社会主义市场经济秩序，阻碍了经济的健康发展，而且助长了腐败现象的滋生蔓延。</p>\n<p>　　 其二，招投标制度不够完善。相关的制度早已明确规定，土地开发、大型公共工程的承包必须实行招标制。但在招投标过程中，假招标、假投标的现象依然比较严重。有的地方、部门和领域依然习惯于把土地开发和公共工程的承包权交给利益相关的企业，招投标工作往往是走过场。一些厂商通过行贿等不正常手段，得到政府发包的基本条件和其他投标企业的相关资料，以在招投标中胜出。一些贪污受贿的官员，也违法违规地把相关的信息透露给利益相关的企业。结果，实力强大、奉公守法的企业中不了标，而实力相对较弱，甚至连起码资质都不具备的企业却往往中标。其结果是，纳税人花了钱，少数人得了好处，工程质量却毫无保障，“豆腐渣工程”层出不穷。与此相关的，还有一种层层转包的现象。一些具有投标、竞标资质的企业获得承包权之后，不是自己进行开发施工，而是转包给其他的厂商。经过层层转包，到最后施工的往往是不具备施工资质的厂商。这样，工程的质量怎么会有保障呢？据了解，这种层层转包的现象，不仅存在于一般性的工程中，也存在于国家重点工程中。</p>\n<p>　　 其三，食品药品的检测存在违法违规的问题。食品药品直接关系到人民群众的生命安全。为此，各级政府都专门设立了食品药品管理机构。凡是新产品上市，只有经过这些机构的检测和批准，才能进入市场。市场上的任何食品药品，只要被这些机构查出问题，就必须立即停产停销。但市场上有毒有害的食品药品却屡见不鲜。例如一些有毒的奶粉直接威胁到婴幼儿的生命安全，造成极其恶劣的影响。人们不禁要问，这些有毒有害的食品药品怎么会流入市场呢？进行此类产品生产销售的厂商自然是罪魁祸首，但批准这些产品上市的政府相关部门，也负有不可推卸的责任。其中，恐怕不乏行贿的厂商和受贿的贪官。</p>\n<p>　　 其四，生产安全和环境保护存在不少漏洞。一个新企业的注册、投产，要经过不少部门的审核批准。老企业的生产经营活动，也要接受必要的安全、卫生、环保等方面的监督检查。但令人遗憾的是，这方面的问题依然比较突出。每年的安全事故依然偏多，重大安全事故仍时有发生。煤矿的爆炸、桥梁的坍塌、重大火灾的突发、水和空气的严重污染事件，都威胁着人民群众的生命安全。在这些事故中，有些是由特大自然灾害所引起的，有些则是人为造成的。这些人为造成的事故，都直接或间接与不法厂商的行贿和相关官员的贪污受贿，密切联系在一起。历史的经验证明：在新形势下，我们党面临着执政考验、改革开放考验和“市场经济考验”［2］(P49)；权力与市场关系或政府和企业关系在一些地方、部门和环节上发生扭曲，是腐败产生的重要根源；不受严格管控和严密监督的权力与不规范的市场相结合，必然产生腐败；防腐拒变必须管住权力，同时又要进一步规范市场，其关键是不断弱化，直至切断权力与市场的扭曲关系，铲除二者之间的利益链。为此，就需要“加强反腐败体制、机制创新和制度保障”［1］(P36)。</p>\n<p>　　 二</p>\n<p>　　 权力腐败是最大的腐败。防腐拒变必须要管住权力。正如习近平同志所强调，要加强对权力运行的制约和监督，把权力关进制度的笼子里。党的十八届三中全会进一步指出，“坚持用制度管权管事管人，让人民监督权力，让权力在阳光下运行，是把权力关进制度笼子的根本之策”［1］(P35)。在涉及权力与市场的关系中，管住权力主要体现在取消不必要的审批权、限制权力的功能和监督权力的运行三个方面，真正形成官员无法贪和不敢贪的遏制机制。</p>\n<p>第一，取消和下放不必要的审批权。政府主管部门的审批权过多过滥，不仅影响到社会主义市场经济的健康发展，而且也容易滋生行贿受贿的腐败现象。从一定意义上说，审批权的大小、多少是与行贿受贿、贪污腐败的严重程度成正比的。审批权越大，范围越广，贪污腐败的现象也就越容易滋生蔓延。相反，行政审批权的大小和多少受到严格限制，逐步取消和下放一切不必要的审批权，必然会从一定程度上减少行贿受贿的机会，降低贪污腐败的概率。因此，为了进一步推动经济的发展，以及管住权力，堵塞腐败滋生蔓延的漏洞，党的十八大后，各级政府加快推进政府职能转变，逐步取消和下放行政审批权。2013年4月24日，国务院常务会议决定，首批取消和下放71项行政审批项目。会议强调，要加大减少行政审批事项工作力度，加快进度，成熟一批推出一批；把该放的事坚决放开，把该管的事管住管好［4］。5月7日，国务院常务会议决定，再取消和下放62项行政审批项目。会议强调，要推动建立公开、透明、规范、完整的预算体制，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73147-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/73147.html<br />文章来源：《探索》2014年1期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}