{"id":339042,"link":"https://chinadigitaltimes.net/chinese/2014/03/贾选凝-318反黑箱服贸-反的是什么？/","date":"2014-03-20T08:20:49Z","modified":"2014-03-20T08:20:49Z","title":"贾选凝 | 318反黑箱服贸 反的是什么？","content":"<p><img alt=\"\" src=\"http://t2.qpic.cn/mblogpic/95e6343e330c220bb3c2/2000\" width=\"500\" /></p>\n<p>这一夜，facebook被“反对黑箱服贸”洗版，台湾立法院议场内聚集了近千名台湾学生与声援民众，用彻夜占领的方式表达诉求。图片在香港朋友们的timeline上瞬即传播开来，而在那些以share与like表达的明确的支持之外，你还会捕捉到另一种微妙情绪：一种羡慕与心酸相绞缠的感慨。就如同我的一位朋友在facebook上所写“只能承认我、你、我们束缚太多，在此时此刻还欠缺这份勇气”。</p>\n<p>不是勇武好斗，不是热血盲目，而是勇气。你若真懂这二字，就会明白当港人看到台湾学生提出“318青年占领立法院，反对黑箱服贸行动宣言”时的心情。他们关注台湾年轻人在这场行动中的论述，并情不自禁联想到香港。所以他们远比大陆民众理解台湾对“服贸”的忧虑、恐惧与芥蒂，换言之他们明白台湾人在“反”的究竟是什么——对抗争的解读不必非扣上政治化的帽子，更不该狭隘到将“反服贸”理解为民粹意义上的“逢中必反”和大陆对着干。简单些解释，台湾人不过只是不希望自己好好的生活环境及质素受到冲击，仅此而已。</p>\n<p>海协会与台湾海基会去年六月签订《海峡两岸服务贸易协议》，作为ECFA（两岸经济合作框架协议）后续协商所签协议之一，它大幅降低了两岸服务业的准入门坎，其中明确列出了一份“全面开花”的服务市场开放清单，台湾要对大陆开放包括金融、通讯、运输、环境、娱乐文化在内的上千种行业项目（台湾官方只笼统说开放64项服务业）。而两岸经济规模巨大的不对等，立时成为最不可忽视的矛盾。</p>\n<p>台大经济学教授郑秀玲曾以研究数据指出，台湾服务业大都是微形企业，这些中小企业根本无力招架坐拥雄厚资金的大陆国企。更不必说台湾所有银行的资产总规模（2012年：36.2兆元新台币），还不够中国工商银行一家银行资产总额（84.4兆元新台币）的一半。当银行业、物流通路、人才市场等方方面面都遭到资本的巨大冲击时，台湾的弱势产业如何生存？而台湾人的生活又会发生多大改变？</p>\n<p>一份会对台湾社会民生带来如此巨大震荡的协议，可以含糊闪烁囫囵吞枣就通过吗？可以在民众措手不及连基本共识都没建立的状况下就付诸实施吗？我们换位思考一下，这对台湾人公平吗？或者说能够实现服贸“为两岸服务业合作提供更便利的市场开放措施”的出发点吗？设身处地，我们便能理解为何服贸引发如此激烈争议。</p>\n<p>去过台湾的人都懂得它的迷人：台湾年轻人可以选择手作劳动自产自销，可以选择慢慢地生活、小小地经营自己的梦想，但倘若“服贸”带来上中下游“一条龙”的大举进驻，这份清新自得的生态平衡必然会被打破。小商小农等弱势产业，无力对抗全球化脉络下的大资本，那么届时，港人一直羡慕的那些台湾年轻人毕业开咖啡馆的画面，便将艰难。而把批发业与零售业通路完全打开，则可能引发恶性竞争乃至陆资垄断市场，面对大陆坐拥庞大资金与低廉成本的隐忧，台湾青年当然会思考他们未来面临的严苛的生存问题。</p>\n<p>“反对黑箱服贸”的含义不是反对与大陆合作发展，而是台湾人敦促政府去逐条推敲、讨论、透明化整份协议，去细化咨询协议中所涉及的各个行业项目，区别对待优势产业与弱势产业，有规划有远景地分期开放市场，而不是用同一种开放标准整齐划一去衡量所有产业。这诉求本身合理之至，也是保障开放市场给大陆不致令台湾本土经济遭受剧烈震荡的最好方式。所以在《反对黑箱服贸行动宣言》里明确指出——反对服贸，不是“逢中必反”，而是反对让大资本受益、大财团跨海峡无限扩张，从而有机会兼并台湾本土小型的自营业者，剥夺侵蚀台湾年轻人那些贴近泥土的、自给自足的小小生活与生存空间。</p>\n<p>“我们不是不愿意接受挑战、不是不愿意面对竞争的青年，我们只是不愿意面对这种不公平的竞争……我们不愿我们的工作都被大企业家、被跨海峡资本家控制；我们要掌握我们自己的未来，我们要的是一个给年轻人公平发展和竞争的环境与机会！”——当香港年轻人读到宝岛年轻人这样热血又充满勇气的宣言时，他们可以不为之感动吗？他们可以不羡慕吗？感动羡慕过后，还会心酸心痛，为“我城”而无力而难过。</p>\n<p>在谈到“服贸”的问题时，一个被不断提及的词是“前车之鉴”。如果台湾人去审视近十年的香港，只会增添他们的担心与怀疑。</p>\n<p>ECFA与CEPA在诞生背景、情态与社会环境上，诚然差别极大，但CEPA签订十年，香港呈现出的情态难免成为台湾的参照系——香港的制造业早已全面北移，“零关税”并没能吸引制造业回流；金融业、资金及专业人才优势则相继外移；而“经济互补整合，为港人创造更多就业机会”的实情，则只是增加了一些技术含量较低的低下职位，更不必说大陆热钱进入香港楼市带来的房地产泡沫乃至贫富差距只增无减的现状。CEPA出发点与落实过程里的悬殊差距，台湾看在眼里，已够惊心动魄。而这还没计CEPA之下推“自由行”对港人生活构成的巨大震荡与间接引发的诸多争端。港人无力，因为不知不觉之间，他们土生土长的“家”变得面目全非，游客区早就避之犹恐不及，大型连锁服务又无声无息不断蚕食着临街铺头的活路，他们在生活层面所付出的代价与牺牲的质素，永无可能获得补偿。</p>\n<p>朋友这样对我形容他的感受：“百般羡慕，但又彷徨无力”。进入台湾年轻人“反黑箱服贸”的语境，内心投射的，依然是香港。为什么他们可以那样具有勇气但又那样有理有据，以行动宣言扎实陈述立场之余又不失热血感性？他们思考，他们抗争，他们行动，只因为他们希望台湾不要变得不好。正如他们所说：“台湾是我们生活的土地，这是我们赖以维生的地方。”</p>\n<p>这份对于土地与“家”本能的坚守，或许已在这个不眠之夜里，赋予了你、我、我们足够的勇气。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[10218,24857,10216,24852,8639,8584,24851,8712]}