{"id":339022,"link":"https://chinadigitaltimes.net/chinese/2014/03/信力建-究竟挺俄还是挺美才符合中国国家利益？/","date":"2014-03-20T00:48:15Z","modified":"2014-03-20T00:48:15Z","title":"信力建 | 究竟挺俄还是挺美才符合中国国家利益？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>乌克兰政治危机后，尤其是俄罗斯出兵克里米亚之后，以美国为首的西方与俄罗斯的关系日渐紧张。随着克里米亚16号公投宣布独立，并将并入俄罗斯联邦，俄美关系进入冷战结束最紧张的对峙局面。 </p>\n</p>\n<p>俄美之争强烈吸引世界和中国的眼球。挺俄还是挺美才符合中国国家利益？成了最近几天中国网民热火朝天的争论话题。一直力挺俄罗斯的某报甚至为此进行民意调查，其公布的结果理所当然是挺俄的一方占据绝对优势。</p>\n</p>\n<p>认为挺俄才符合中国国家利益的代表性观点是：自1949年中华人民共和国成立之后，美国为首的西方国家一直对中国持敌对态度，长期对中国实施战略围堵和各种封锁、制裁。与中国建交后，在台湾问题、西藏问题、人权等问题上，对中国内政横加干涉。并继续纠合日本等国家对中国实施围堵包抄战略。所以，是中国头号敌人。俄罗斯虽然历史上曾经是中国最可怕的敌人，但此一时彼一时，世界上只有永远的利益，没有永远的敌人和朋友。在美国成为世界唯一超级大国、成为中国大国崛起战略最大障碍和拦路虎的情况下，中国与俄罗斯结盟共同抗美，才符合中国国家利益和中国大国崛起战略。</p>\n</p>\n<p>认为挺美才符合中国国家利益的观点，归纳起来是：俄罗斯是世界公认的最具侵略传统的国家，历史上仅吞并中国的领土，就相当于3个法国7个英国15个江苏省。而近十年间，随着综合国力的迅速攀升，“普京大帝”不断向世界大秀“俄罗斯肌肉”，在有历史纠葛的邻国面前，一再亮出“领土问题只有战争没有谈判”强悍姿态。其传统的、深入骨髓的大国沙文主义本性暴露无遗；而美虽然是当今世界唯一超级大国，二战结束后一直扮演“世界警察”角色，经常出兵国外，却没有吞并世界任何一个国家一寸土地。对中国而言，美国不但没有侵吞过中国一寸土地，在抗日战争中，在金钱、物质和人力上，还对中国予以巨大支援。仅在“驼峰航线”上便损失飞机468架，牺牲近3000名飞行员。它对中国的所谓战略围堵和包抄，它的对台政策，是对非民主政权巨大的不确立性的本能防范之举，并非针对中国本身；它在西藏、人权方面的所谓干涉，是民主国家普世价值观所致，是针对政府而非与中国为敌。</p>\n</p>\n<p>一些主张挺美的人士还特别指出：在中国政府刚与乌克兰政府签署联合公告，作出“在涉及国家主权、统一和领土完整的问题上相互坚定支持”郑重承诺不久，乌克兰因政治危机正遭受俄罗斯强力肢解、急需中国予以道义上的支持和声援之时，基于传统的反美心理力挺俄罗斯，既置中国政府于难堪之境，更与中国国家利益严重悖离——在台独、新疆分离主义倾向日益严重的条件下，支持俄罗斯无异搬起石头砸自己的脚：如果接下来有人在台湾、新疆问题上也搞“公投”，中国如何在世界上寻求道义支持？</p>\n</p>\n<p>争议中也出现了第三方意见，即：对外战略要超越意识形态，一切从实用主义出发。美俄对抗，对中国有利，中国不应倒向任何一方。而是左右逢源，坐山观虎斗。两败俱伤的结果，才符合中国的国家利益。</p>\n</p>\n<p>综上三种观点，会发现一个有趣的现象：无论挺俄还是俄美，或主张坐山观虎斗，皆将是否符合国家利益为基本原则。</p>\n</p>\n<p>这样一来，矛盾就出现了：究竟哪一方观点才真正符合国家利益呢？</p>\n</p>\n<p>要论证究竟哪一方观点才真正符合国家利益，首先要明确何为“国家利益”。</p>\n</p>\n<p>所谓“国家利益”，窃以为，凡能给国家的生存、发展、富裕、强大等带来益处的东西，都是国家利益。它是超越党派、阶层利益的。换言之，国家利益的主体是全体国民。</p>\n</p>\n<p>然而，在人类相当长历史中，在“朕即国家”的现实下，国家利益发生了严重错位——成了帝王利益、朝廷利益、统治集团利益。同时，总是郑重其事地、不厌其烦地把帝王利益、朝廷利益、统治集团利益说成是国家利益。总是以“国家”名义，对国民发号施令，让其驯服、无条件地服从“国家利益”。</p>\n</p>\n<p>14世纪之后，经过欧洲文艺复兴和启蒙运动的洗礼，全新的人文主义、理性主义，给西方民众的世界观、人生观、价值观带来巨变化。何为“国家利益”，越来越被西方民众所认清，并形成普遍共识——国家是建立在契约之上，本质上是为了维护国民利益的社会共同体。在国家里真正的主人是国民。因而国民利益是国家利益的主要内容，是国家利益的主体。</p>\n</p>\n<p>所以，所谓国家利益，是站在国民立场上并以国民为衡量标准而确立的利益，即全体国民的共同利益。是任何一个国民作为国家平等的一员在概率上能够平等分享的公共利益。——如此国家利益，是经过对国家以及国家利益之目的作价值上的深度追问后而确立的，因而才是普世性的。</p>\n</p>\n<p>然而到了上世纪初开始，随着世界上第一个声称代表大多数人民的政权——苏维埃政权建立，世界上不少国家，政党的利益又代替了国家利益。国家利益再次发生错位——帝王利益、朝廷利益，转化为领袖利益、政党利益。</p>\n</p>\n<p>在中国，孙中山建立国民党政权后，尤其是蒋介石时代开启后，“党国利益”公然取代了国家利益。国家利益高于一切，变成党国利益高于一切。于是，把共产党人和民主人士反对国民党独裁政权的活动冠上“危害国家”罪名。因而受到共产党人和民主人士严厉抨击。然而极具反讽意义的是，上世纪40年代末江山易手后，国家利益错位现象更发展到了极至。这不能不说是中华民族的不幸。</p>\n</p>\n<p>如何认识“国家利益”，往往是重大外交决策是否符合国家利益的关键。现代中国历史上，国、共两党在挺美、挺苏上有过水火不容的选择。之所以水火不容，盖因有人把本党最高利益当成国家利益。把政党利益置于国家利益之上。结果把中华民族带入沉重灾难之中，导致两岸到现在仍然处于分裂状态，国家利益遭到极为惨重损失。</p>\n</p>\n<p>1949年之后，发生了许多重大外交事件。对这些重大外交事件，中国左、右人士观点尖锐对立，并长期争吵不休。如抗美援朝、抗美援越、阿中友谊等“输血外交”，如勒紧裤腰带援助亚非拉的的“大国外交”，一方认为，这些重大外交决策非常符合国家利益，应当大力肯定和赞扬；另一方认为，这种打肿脸充胖子的行为，是国家利益错位条件下的极端错误决策，应当予以否定，从中吸取教训。</p>\n</p>\n<p>上述重大外交事件中左右两派尖锐对立、长期争吵不休的根源，说到底恰恰是何为“国家利益”认识上根本对立——一方认为，党的利益就是人民利益，就是国家利益；而另一方则认为，国家利益的主体是全体国民，它是超越党派、阶层利益的。</p>\n</p>\n<p>回归本文主题：在乌克兰危机上，究竟挺俄还是挺美，或者坐山观虎斗才符合中国国家利益？这就看如何理解“国家利益”了。</p>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8639,9826,11170,8643]}