{"id":339048,"link":"https://chinadigitaltimes.net/chinese/2014/03/德国之声-澳大利亚：海面发现物体-疑与mh370有关/","date":"2014-03-20T04:30:54Z","modified":"2014-03-20T16:08:37Z","title":"德国之声 | 发现新线索 MH370搜救继续","content":"<p>澳大利亚海事局20日宣布，卫星拍摄图像显示在印度洋海域有两个物体，可能是马航失联客机MH370物件。四架侦察机当日前往目标海域。</p>\n<p><img alt=\"\" src=\"http://www.dw.de/image/0,,17510185_303,00.jpg\" width=\"500\" /></p>\n<p>（德国之声中文网）被发现的两个物体其中一个有约24米长，另一个约5米长，不排除还有其他物体在同一海域的可能。澳大利亚海事安全局的约翰·扬（John Young）表示，上述线索&#8221;可能是目前搜救调查掌握的最有用的线索。&#8221;扬同时谨慎表示，也不排除所发现物体是途经该海域的货船上滑落坠海的集装箱。不过两个物体中较大的一个要比一个集装箱长一些。</p>\n<p>澳大利亚海事局20日在堪培拉举行的记者会上向媒体介绍，目前已经派出侦察机前往珀斯西南2500公里的海域，进一步确认所发现物体。约翰·扬表示，&#8221;即使是看起来拍摄效果清晰的卫星图像也不一定总能对调查起到作用，不过我们会保持关注，直到对所发现物体进行进一步的分析确认。&#8221;扬同时承认，在巨大面积的海域进行准确定位相当困难，寻找某个物体更好比大海捞针。</p>\n<p>准确定位很困难</p>\n<p>此间共同参与MH370搜救工作的有近30个国家，澳大利亚、美国和新西兰派出侦察机前往印度洋南部海域对卫星图片捕捉到的两个物体进行搜索定位。这一巨大海域面积介于30万到60万平方公里。</p>\n<p><img alt=\"\" src=\"http://www.dw.de/image/0,,17510174_401,00.jpg\" width=\"500\" /></p>\n<p>澳大利亚海事局的约翰·扬，从本周一以来，该海域时搜救的重点范围，海深数千米。目前卫星拍摄的图像清晰度不够做出任何准确确认，不过已经计划使用清晰度更高的卫星对该海域进行拍摄。扬没有告知，拍摄高清图像的工作将何时展开。澳大利亚海事局公布的两张摄于3月16日的卫星图像显示，在印度洋海域有两个物体在海面上下漂浮，具体分析确认工作还需要时间。</p>\n<p>澳大利亚新南威尔士大学航空系教授杰森·米德尔顿（Jason Middleton）向美联社分析说，目前发现的两个物体与失联客机MH370关系不大，&#8221;飞机机体物件坠海漂浮海面的可能性很小，货船上集装箱滑落至海的可能性倒是很大。&#8221;两个物体所在的海域处于澳大利亚和南极一些孤岛之间，米德尔顿指出，这一海域向来多风浪。</p>\n<p>调查线索数量多 价值少</p>\n<p>原定从吉隆坡飞往北京的马航客机MH370自3月8日失联以来，搜救工作中发现的多个线索最终都被证实为无关信息，比如在飞行航线经过的海域发现过机油的痕迹，最后证明并非失联客机的燃油。中国方面也曾公布信息，说卫星拍摄到了海面物体，不过最终并未被找到。马尔代夫岛上有人表示曾看到一家低空飞行的飞机，疑似MH370,这一说法最终也被确认为与搜救工作无关。</p>\n<p>根据马来西亚方面掌握的信息，失联客机 <a href=\"http://www.dw.de/nbc%E9%80%9A%E8%AF%9D%E5%89%8Dmh370%E9%A3%9E%E8%A1%8C%E7%BA%BF%E8%B7%AF%E5%B7%B2%E7%BB%8F%E6%94%B9%E5%8F%98/a-17506778\">改变了原定航线</a>，之后所经航线有两个可能，南北两线跨越澳大利亚至哈萨克斯坦。澳大利亚海事局20日公布的新线索是搜救工作展开以来，首次有可能是对搜救工作真正有用的宝贵信息。</p>\n<p>MH370失联已经进入第13天。马来西亚警方以及参与调查的多国工作人员，此间已进行过若干事件原因分析，包括劫机事件，恐怖行动，人为破坏行为，以及飞行员精神异常等多种可能。马来西亚警方对飞行员和副驾驶的住处进行了搜查，对其周边接触的人员也进行了调查，同时请求相关国家对机上所有外国乘客的信息进行调查。</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[24770,8641,23317,9932,14191,25877,13794,23348,14981]}