{"id":339030,"link":"https://chinadigitaltimes.net/chinese/2014/03/网易另一面-韩国被申遗/","date":"2014-03-20T02:46:53Z","modified":"2014-03-20T16:46:04Z","title":"网易另一面 | 韩国“被申遗”","content":"<p>“被申遗”不是指“没申遗”，而是全都经过了中国人重新包装。</p>\n<p><strong>导语：近日，有报道称韩国计划将火炕申报世界遗产，联系近年来韩国多起“申遗事件”，国内网民纷纷吐槽东北土炕也要被韩国抢走了。实际上，国内流传的有关韩国的各种“申遗事件”全都经过中国人重新包装，要么完全是子虚乌有，要么带有事实偏差的误导性。</strong></p>\n<p><strong>60秒读懂专题：近日传出的暖炕申遗，其实指的是具有朝鲜半岛特色的“温突”取暖系统，与东北土炕并非同一概念。而近年来关于韩国申遗的消息连续不断，但实际上凡是所谓“韩国将中国文化据为己有”的新闻多半都是子虚乌有的杜撰，例如汉字、书法、风水和祭孔大典等申遗传闻完全是捕风捉影、捏造的假新闻。而“韩国抢了中国的端午节、印刷术、中医”等新闻都是将原有新闻片面理解，韩国申请的并非节日或技术本身。至于泡菜也入选世界遗产的消息，则是宣传方面的误导，真正进入名录的是韩国人在冬天集体“腌制泡菜”这一活动文化而已。</strong></p>\n<p><strong>“被火炕”：韩国计划申请的是具有朝鲜民居特色的“温突”系统，与东北暖炕确有区别</strong></p>\n<p><strong>事件经过：</strong>近日，国内媒体又传出，韩国国土海洋部拟将暖炕技术申请世界文化遗产，并称韩媒体担心，拥有火炕生产技术的中国可能成为韩国申遗的主要障碍，为抢先机必须加快进程。于是网友开始吐槽东北常见的土炕也要被韩国抢走了。</p>\n<p><strong>核心错误：</strong>理解偏差、报道添油加醋</p>\n<p><strong>真相还原：</strong>韩国计划申请的传统“温突”系统与中国人理解的“火炕”并非完全一个概念。</p>\n<p>2014年3月17日，的确有《朝鲜日报》刊登消息称韩国政府有意计划申报朝鲜“暖炕”，但在此之前先要进行4个月的基础调查。不过，韩国计划申报的取暖设施学名为“温突”，其发音Ondol更为英语、日语等社会所广泛使用，专指朝鲜民居特色的地热取暖系统。它与中国人熟知的东北火炕并非重合概念，公元7世纪开始在朝鲜半岛上广为流行的温突主要为整间房间全铺式地暖，当地居民也因此至今保持低坐卧的起居习惯。</p>\n<p><strong>“被端午”：韩国“江陵端午祭”确实入选世界遗产名录，但与中国端午节内涵完全不同</strong></p>\n<p>事件经过：2004年5月，中国媒体开始接连报道“中韩端午之争”，称韩国准备将端午节申报为世界非物质文化遗产，同时传出中国也在准备将传统节日打包集体申报，但媒体还渲染称“一旦被韩国抢先申报，中国将被夺走端午节的拥有权”。2005年11月25日，联合国教科文组织正式将韩国申报的端午祭确认为“人类口头和非物质遗产代表作”后，这场“端午申遗之争”被媒体宣判为韩国胜出。此后，“中国端午节被韩国抢走了”一说在国内流传至今。</p>\n<p><strong>核心错误：</strong>混淆概念、曲解背景</p>\n<p><strong>真相还原：</strong>韩国的“江陵端午祭”确实入选了世界非物质文化遗产名录。</p>\n<p>但是根据申报内容，韩国的“江陵端午祭”并非中国人理解的端午节，两者仅仅时间有重合而已，前者指在每年农历4月到5月初，韩国江陵地区举行的萨满祭祀、歌舞表演、民俗游戏等一系列庆祝活动，并非中国传统意义上为纪念屈原的“龙舟粽子节”。另外，世界遗产不是认证“专利”，不存在“抢注”和“排他性”，事实上2009年，中国的端午节已经被联合国收录进世界非物质文化遗产名录，根本不存在“韩国抢走了端午”一说。</p>\n<p><strong>“被中医”：韩国没有“中医申遗”，只是将一本叫《东医宝鉴》的医书申报世界纪录遗产</strong></p>\n<p><strong>事件经过：</strong>2006年10月5日，有国内媒体援引一位民俗专家的话称“韩国在成功申报端午祭之后，拟将中医改为韩医申报世界遗产”，随即引发舆论哗然。经网友多方转载后，还传出“韩国称李时珍是韩国人”、“连同《本草纲目》、人参、针灸一起收入囊中”等传言。</p>\n<p><strong>核心错误：</strong>信源不实、以讹传讹</p>\n<p><strong>真相还原：</strong>韩国没有申报过中医，只是将一本叫《东医宝鉴》的医书申报世界纪录遗产。</p>\n<p>所谓世界纪录遗产更准确的说应是世界记忆项目，专门为避免珍贵文献被遗忘、破坏而设立，中国的《黄帝内经》、《本草纲目》等也被列入其中。而据收录介绍中称，《东医宝鉴》是一本编纂于韩国的医学百科全书，记录了东亚医学的发展。另外，2010年中国已经将中医针灸技术成功申报为世界非物质文化遗产了。</p>\n<p><strong>“被印刷术”：韩国并未将活字印刷术申遗，只有一本佛经入选世界纪录遗产，被认为是现存最古老的金属活字印刷品</strong></p>\n<p><strong>事件经过：</strong>中韩学者关于“金属活字印刷术”的起源早有争议，自2001年韩国一本古籍被联合国教科文组织承认为现存最古老的金属活字印刷品之后，国内媒体也开始陆续关注，如2007年《新快报》的系列报道中称“韩国‘掠夺’活字印刷发明权”。而日前索契冬奥会闭幕式上，韩国冬奥官方宣传片因出现类似活字印刷的镜头，被网友再次质疑韩国将活字印刷术也“申遗”了。</p>\n<p><strong>核心错误：</strong>理解偏差、嫁接事实</p>\n<p><strong>真相还原：</strong>韩国并未将活字印刷术申遗，申报的同样只是一本叫做《直指心体要节》的佛经，2001年被收录进联合国世界纪录遗产，入选介绍称为现存最古老的金属活字印刷证明。</p>\n<p>另外，韩国也并未将金属活字印刷术单独申遗，倒是中国的木活字印刷术已经在2010年被列入“急需保护的非物质文化遗产名录”。</p>\n<p><strong>“被汉字”：韩国从未将汉字“申遗”，此说法是由中国网友杜撰，再经媒体以讹传讹</strong></p>\n<p><strong>事件经过：</strong>2006年10月14日，有网友将国外论坛上一则关于“韩国人发明了汉字”的讨论帖翻译之后搬到了天涯论坛上，10天之后，广东媒体《新快报》在报道此事时，附加引用了一位网友的博客内容，且注明该消息暂时无法证实。该博客称“韩国《朝鲜日报》10月10日报道，韩国首尔大学历史教授朴正秀经过十年研究和考证后，认为是朝鲜民族最先发明了汉字，并建议韩国政府向联合国申请汉字为世界文化遗产。”但一年之后，《新快报》在2007年12月12日推出“中韩文化之争”系列报道时，直接用那篇“无法证实”的韩国报道再次做证据，称汉字“申遗”在韩国已经热了一年多。</p>\n<p><strong>核心错误：</strong>杜撰消息、媒体以讹传讹</p>\n<p><strong>真相还原：</strong>韩国从未将汉字“申遗”。</p>\n<p>2007年12月13日，韩联社发布文章称中国媒体所报道内容毫无根据，纯属“误传”，据调查，首尔大学的韩国历史系和东方历史系里并没有朴正秀其人，韩国政府也并没有准备为汉字申请世界遗产。而且，韩国《朝鲜日报》也从未发表过上述有关文章，该消息完全是中国网友杜撰而成。</p>\n<p><strong>“被书法”：韩国从未计划申报书法，该消息纯粹是中国媒体捕风捉影，甚至又反传入韩国</strong></p>\n<p>事件经过：2008年3月11日，有上海媒体《新闻午报》称韩国继端午、中医之后，又将申遗项目投向了书法，并提出要废除中国“书法”、日本“书道”等名称，而统一使用韩国的“书艺”。报道还呼吁为“抢注商标”，中国应尽快启动申报程序。</p>\n<p><strong>核心错误：</strong>捕风捉影、媒体二次加工</p>\n<p><strong>真相还原：</strong>韩国从未申报过书法或书艺。</p>\n<p>2008年3月13日，韩国文化遗产厅的世界文化遗产负责人出面澄清，称韩国政府没有申请书法为世界文化遗产的计划。而有意思的是韩国媒体对此的报道还是来自中国媒体的二手消息，韩联社称“韩国将为书法申请世界遗产的消息在中国国内引发争议”，但消息来源却是香港《文汇报》援引《新闻午报》的内容。另外，其实中国书法已经于2009年成功入选为世界非物质文化遗产名录。</p>\n<p><strong>“被风水”：韩国从未准备申报“风水地理说”，该新闻完全是中国媒体凭空捏造</strong></p>\n<p><strong>事件经过：</strong>2007年12月17日，同样是《新快报》的系列报道，称“从2003年开始，韩国在国立中央博物馆的主导下联合数十个机关对‘中国风水’进行了重新梳理，准备申报世界遗产项目”，并且“计划在2008年之前完成‘风水申遗’的收集整理等准备工作，如果没有特别的原因，则可能会申报成功的。”由此有国内风水爱好团体纷纷呼吁保护中国“传统文化”，自发组织申遗材料。</p>\n<p><strong>核心错误：</strong>捏造新闻、假借权威</p>\n<p><strong>真相还原：</strong>韩国从未准备申报“风水”。</p>\n<p>2007年12月18日，韩国《东亚日报》即刊发报道澄清消息，称韩国国立中央博物馆和文化财厅确认后发现这并不是事实，韩国政府从未计划要申请风水地理说。</p>\n<p><strong>“被祭孔”：韩国没有就祭孔大典进行申遗，“孔子是韩国人”的消息也同属国内论坛杜撰</strong></p>\n<p>事件经过：近年来，韩国祭孔大典每年都会引起国内关注，2006年10月，国内各论坛开始传出韩国要拿祭孔去申报世界遗产，《新快报》在10月25日的报道中引述论坛消息，称“韩国人已经在准备拿祭孔大典去申请世界文化遗产，而中国的论坛上却还在为应不应该祭孔吵个不停”，甚至《南方周末》在2008年2月的采访中，有前文中出现过的民俗专家信誓旦旦举例称2007年，韩国人将“祭孔大典”进行了正式的文化遗产申报。</p>\n<p><strong>核心错误：</strong>网友杜撰，以讹传讹</p>\n<p><strong>真相还原：</strong>韩国没有就祭孔大典进行申遗，除国内论坛外，并未见韩国媒体有相关报道。</p>\n<p>韩国的祭孔大典准确名称应为释奠大祭，祭拜的不仅仅是孔子，而是包括孔子及其他圣贤，其中也包括韩国的圣贤。另外，关于“孔子是韩国人”的消息等也是国内谣传。不过韩国倒是真有一项祭祀项目入选世界非物质文化遗产，不过是早在2001年就入选的王室宗庙祭祀。</p>\n<p><strong>“被泡菜”：不是泡菜被申遗，而是“制作越冬泡菜文化”入选非物质文化遗产名录</strong></p>\n<p><strong>事件经过：</strong>2013年11月，韩国将泡菜申遗的消息传至国内，并且随后的12月5日传出，韩国泡菜已经入选联合国非物质文化遗产名录，引发国内网友纷纷吐槽，“泡菜都能申遗刀削面、兰州拉面也应该能申遗”。</p>\n<p><strong>核心错误：</strong>宣传误导、理解偏差</p>\n<p><strong>真相还原：</strong>韩国入选非物质文化遗产名录的不是泡菜这一食物，而是“制作越冬泡菜的文化”。</p>\n<p>根据官网申报介绍，制作越冬泡菜这一活动增强了韩国人的民族认同感，并能促进家庭成员合作，也提醒了人类社会需要与自然和谐共处。而在2013年10月，因韩国方面错误宣传“泡菜入选遗产名单”，联合国教科文组织负责人对此进行了否认并给予警告，具体的食物会被商业利用，目前还没有入选过非物质文化遗产名单。</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[8772,9826,8843,25467,8646,21269,9037,15083,10226,8712]}