{"id":339064,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想｜余英时：我为什么写陈寅恪？/","date":"2014-03-20T15:18:00Z","modified":"2014-03-20T15:18:00Z","title":"爱思想｜余英时：我为什么写陈寅恪？","content":"<div>\n<p>　　<br />这部《陈寅恪晚年诗文释证》在我个人的生命史中具有非常独特的意义。现在第三次增订刊行，我想略述书成的经过，并对先后关心过它的朋友——包括相识与不相识的——表示我的感谢。</p>\n<p>　　 <strong>⊙　我为什么写陈寅恪？</strong></p>\n<p>　　 首先我要说明，我从来没有过研究陈寅恪的打算，这本书从萌芽到成长都是意外。而且除了一九五八年刊布的〈陈寅恪先生论再生缘书后〉第一篇文字外，其余都不是我主动撰写的，而是由各种客观因缘逼出来的。所以我想交代一下我为什么会写〈书后〉这篇文字。</p>\n<p>　　 我在书中已说过，一九五八年秋天我在哈佛大学偶然读到《论再生缘》的油印稿本，引起精神上极大的震荡。现在我愿意补充一点，即这一精神震荡和自己当时的处境很有关系。那时我在美国的法律身份是所谓“无国籍之人”（“A　ST—ATELESS　PERSON”），因为我未持有任何国家颁发的“护照”。最初我对此并不十分在意，因为我一向认为没有“国籍”并不能阻止我在文化上仍然做一个“中国人”。但终一夕之力细读《论再生缘》之后，我不禁深为其中所流露的无限沉哀所激动。这首为中国文化而写的挽歌在以后几天之中都萦回在我的胸际，挥之不去。我在香港住了五、六年，对于当时大陆上摧残文化、侮辱知识分子的种种报道早已耳熟能详。但在那个冷战高潮的时期，报章上的文字都无可避免的受到政治意识的侵蚀。我平时读这些文字，终不能无所存疑。《论再生缘》是我第一次听到的直接来自大陆内部的声音，而发言的人则是我完全可以信任的陈寅恪。他一生与政治毫无牵涉，但就其为中国文化所化而言，则可以说是王国维以来一人而已。《论再生缘》中并无一语及于现实，然而弦外之音，清晰可闻：中国文化的基本价值正在迅速地随风逝去。</p>\n<p>　　 顾亭林曾有亡国与亡天下之辨，用现代的话说，即是国家与文化之见的区别。我已失去国家，现在又知道即将失去文化，这是我读《论再生缘》所触发的一种最深刻的失落感。“天末同云黯四垂，失行孤燕逆风飞，江湖寥落尔安归！”王国维这几句词恰好是我当时心情的写照。“亡天下”的惶恐也牵动了“亡国”的实感。一个“无国籍之人”想要在自己的文化中安身立命似乎只是一种幻觉。</p>\n<p>　　 <strong>⊙　我怎么变成“无国籍之人”？</strong></p>\n<p>　　 说的这里，我不能不顺便解释一下：我怎么会变成了“无国籍之人”？一九五五年春天哈佛燕京学社接受了新亚书院的推荐，让我到哈佛大学访问一年。但从三月到九月，台湾国民党政府一直拒绝发给我“中华民国护照”。据说这是因为我在香港刊物上写过不少提倡民主、自由的文字，属于所谓“第三势力”。钱宾四师虽曾出面说明我其实只是新亚书院一名“助教”，但仍未发生效力。最后由友人介绍，得到亚洲协会（ASIA　FOUNDATION）驻港代表艾维（JAMES　IVY）先生的说项，美国领事馆允许我到律师事务所取得一种临时旅行文书（“AFFIDAVIT　IN　LIEU　OF　PASSPORT”），以“无国籍之人”的身份发给签证。所以我一直迟至十月初才抵达哈佛大学，已在开学两个星期之后了。</p>\n<p>　　 我提起这一段往事并不表示我今天对此还耿耿于怀，而是因为叙事中无法省略。在“党”高于一切的现代中国，“护照”不是公民的权利，而是政府控制人民的手段，原是一种常态。而且事后来看，我早年没有“国家”，因此思想也不受“国家”的限制，其中得失正未易言。不过当时“无国籍之人”的法律身份确曾使我每年受美国移民局的困扰，他们很难决定是不是应该延长我的居留权。这个身份在五、六十年代的美国好象是很少见的。</p>\n<p>　　 现在回想，当年“亡国”而兼“亡天下”的奇异感受也许正是使我读《论再生缘》而能别有会心的重要背景。无论如何，这个背景和《论再生缘》中所谓“家国兴亡哀痛之情感”是恰好能够交融的。我情不自禁地写下那篇〈书后〉，并将《论再生缘》稿本寄交香港友联出版社刊行，其根本动力也出于我个人所经历的一种深刻的文化危机感。</p>\n<p>　　 <strong>⊙　研究明遗民的政治动向</strong></p>\n<p>　　 但是我的认同危机不久便经过自我调整而化解了。此后我渐渐淡忘了这篇〈书后〉，更不曾动过研究陈寅恪的念头。一九七零年初，陈寅恪的死讯初传到海外，一时掀起了悼念的热潮。这年三月俞大维〈怀念陈寅恪先生〉一文对学术界的影响尤大。连向来不大写通俗文字的杨莲生师也写了一篇〈陈寅恪先生隋唐史第一讲笔记引言〉。杨先生撰文的那天晚上还打电话要我代查所引《资治通鉴》中的一段文字。俞大维先生当时希望在哈佛的中国学人都能以文字参加纪念。所以我也收到了他的文章的单行本。杨先生更鼓励我加入纪念的行列。但我自问既未受教于陈寅恪，又无新资料可凭，更不想重复十几年前在〈书后〉中说过的话。所以始终未着一字。甚至我也没有接受杨先生的建议，把〈书后〉寄给《谈陈寅恪》一书的台北编辑委员会。在整个悼念期间，我一直保持缄默，因为借题发挥不但毫无疑义，而且是对死者的大不敬。</p>\n<p>　　 再度提笔写陈寅恪是一九八二年底，上距〈书后〉已整整二十四年之久。这次完全是出于偶然，而且不是由我主动的。其时陈寅恪的《柳如是别传》、《寒柳堂集》等已出版了一年多，我也曾反复读过多次，只是为了想进一步了解他晚年的史学取向，但毫无见猎心喜、以他本人为研究对象之意。理由很简单：我的专业是十八世纪以前的中国史，不是现代史，根本不可能有时间去研究陈寅恪的“晚年遭遇”。我细读《柳如是别传》主要还是为了研究明遗民的政治动向。一九七二年我出版了《方以智晚节考》一部专题研究，指出方氏逃禅以后并未真与政治绝缘，最后在惶恐滩自沉而死。八十年代初大陆上有几位学人专就此一断案和我争论，文字往复不少。《柳如是别传》所研究的恰好是同一时代、同一范围。我曾在其中找到不少可以助证我的论点的材料。</p>\n<p>　　 一九八二年友人金恒炜先生旅居美国，主编《中国时报──人间副刊》。我们偶尔见面，也曾谈到陈寅恪和他的晚年着作。恒炜对我的一些看法极感兴趣，一再怂恿我把这些意见正式写出来，《人间副刊》愿意为我提供发表的园地，而且篇幅不加限制。我经不起他的盛情鼓舞，终于写出了那篇惹祸的长文——〈陈寅恪的学术精神和晚年心境〉。当时董桥先生主编香港的《明报月刊》，对我的文字也有偏好，要求同时刊出此文，这才流入了中国大陆。生平文字闯祸，事已多有，而未有甚于此者，尚在红楼梦争议之上。但我有自知之明，并不是这篇文字涵有特别的价值或特别的荒谬，而是由于其中道破了一些历史疑点，为人人心中所已有，适逢其时，竟酿成一大公案，至今未了。这正应了陈寅恪“人事终变，天道能还”的预言。现在我必须趁增订本出版的机会向金恒炜和董桥两位老朋友致最诚挚的谢意。无论是功是罪，他们两位恐怕都不能不和我共同承当。</p>\n<p>　　 <strong>⊙　陈寅恪说：“作者知我”</strong></p>\n<p>　　 今天我们已确知寅恪先生当年是熟悉我的〈书后〉的内容的。那么他自己究竟有过什么样的反应？答案在十年前便已揭晓了。现在我既已决心告别陈寅恪研究，经过再三的考虑，我认为不应该再继续让这样的事实埋没下去。一九八七年十月二十五日香港大学的李玉梅博士写了一封信给我，兹摘抄其中最有关系的部分于下：</p>\n<p>　　 “晚正研究史家陈寅恪，因于八月下旬结识陈老二女儿陈小彭、林启汉夫妇，畅谈陈老事，至为投契。小彭夫妇于一九五四年调返中山大学，据称此乃周恩来之意，好便照顾陈老云云。今则居港七、八年矣。于细读教授有关大作后，小彭命我告知教授数事如下：</p>\n<p>　　 〔一〕　陈老当年于读过教授〈陈寅恪论再生缘书后〉一文后，曾说：“作者知我”。</p>\n<p>　　 〔二〕　教授《释证》页七十（按：此指一九八六年新版）有“陈先生是否真有一枝云南藤杖”之疑，答案是肯定的。</p>\n<p>　　 〔三〕　陈老夫妇确曾有为去留而争执之事。</p>\n<p>　　 小彭夫妇对教授之注陈老思想，能得其精神，深觉大慰，特命余来信告之。”</p>\n<p>　　 我还清楚地记得，我当时读到寅恪先生“作者知我”四字的评语，心中的感动真是莫可言宣。我觉得无论我化多少工夫为他“代下注脚，发皇心曲”，无论我因此遭到多少诬毁和攻讦，有此一语，我所获得的酬报都已远远超过我所付出的代价了。这次增订版加写了〈儒学实践〉和〈史学三变〉两篇研究性的长文，也是为了想对得住寅恪先生“作者知我”这句评语。</p>\n<p>　　 但是当时我的〈晚年心境〉、〈诗文释证〉都在遭受质疑的阶段。如果我用任何方式公开了这封信的内容，都等于拖人下水，硬把陈小彭女士和李玉梅博士划入我这一边，也许因此给她们制造意想不到的困扰。那便适成其为“以怨报德”了。此信“留中不发”（一笑）至十年之久，其故端在于是。小彭女士长期侍奉老父于侧，吴宓《日记》一九六一年九月一日条至有“小彭搀扶盲目之寅恪兄至，如昔之ANTIGONE”的记载。（《吴宓与陈寅恪》，页一四五）我读了十分感动。我相信她一定愿意寅恪先生晚年的一言一行都留在历史纪录上，否则她便不会郑重托人向我传话了。李玉梅博士也早已治学有成，我最近读到了她〈《柳如是别传》与诠释学〉一文，发表在《柳如是别传与国学研究》（一九九六）上面。现在事过境迁，当年的种种顾虑早已不复存在，如果我再不公开此信，则未免埋没了小彭女士的苦心和孝思。小彭女士和我从无一面之雅，但她当年传其父语，曾对我发生了极大的鼓舞作用，至今感念不忘。所以我宁可不避自炫之嫌，也要坦白说明：寅恪先生“作者知我”一语是本书增订版问世的一个最重要的原动力。</p>\n<p>　　 <strong>⊙　消解陈寅恪的新论说</strong></p>\n<p>　　 最后，我要谈一谈今天大陆上所谓“陈寅恪热”和本书的交涉。从一开始大陆官方宣传人员及其海外的附和者便对本书采取了一种先声夺人的栽赃策略。其具体运作的方法则是先给我带上一顶政治帽子，然后再顺理成章地给本书贴上一条政治标签。而这顶“帽子”和这条“标签”则早在大陆上丑化了好几十年，是大陆上老、中辈知识分子一见即义愤填膺或鄙夷不屑的。这样一来，我对陈寅恪晚年诗文所做的一切解释便都成为“别有用心”而不足采信了。政治栽赃本是国际共产党人的一贯手法，但中共继承衣钵以后又加以“名教化”，因此更是妙用无穷。在马家店的新名教之下，“帽子”和“标签”形成了一套一套的“名”的系统，一般人只要看见某种“名”便习惯成自然地发出某种条件反射。这当然是从五十年代初到七十年代末的状况，尤以所谓“文化大革命”时期为然。由于种种原因，马家店的新名教今天确已渐渐失灵了。但不可否认的，只要极权的政治体制不变，新名教的余威便不可能完全消失，“帽子”和“标签”也依然会继续发生一定的效用。我对此有切身体验，深信不疑。⊙陈寅恪的“爱国主义”？[下]余英时</p>\n<p>　　 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p>　　 四十年前我在〈书后〉中早已指出陈寅恪对极权统治是深恶痛绝的。任何人对他的价值意识稍有所知都必然会得到同样的论断。无论就个人或民族言，他都以持“独立之精神，自由之思想”为最高的原则。马家店的极权体制不但是从外面移植过来，强加于中国民族之上，而且对个人独立精神自由思想的摧残压制更超过古今中外的一切专制统治。陈寅恪绝不可能接受这样一个彻底否定他的价值系统的政治制度。四十年后的今天，我仍找不出任何理由来改变原有的观点。相反的，由于史料的大量出现，我的观点只有更强化了。</p>\n<p>(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73098-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D512\">天益综合</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D515\">学人风范</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D514\">先生之风</a><br />本文链接：http://www.aisixiang.com/data/73098.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8639,8712]}