{"id":339000,"link":"https://chinadigitaltimes.net/chinese/2014/03/刘军宁：地命海心──关于中国中产阶级的猜想/","date":"2014-03-19T18:15:20Z","modified":"2014-03-19T20:17:42Z","title":"刘军宁：地命海心──关于中国中产阶级的猜想","content":"<div>\n<h1 id=\"activity-name\"><img style=\"font-size: 14px; line-height: 1.5em;\" alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/picPEhdQeTsCjjqngn4ggMicSNvpich0FDXS1eEfONvjGzqE1aQibK1t74MxNwAZxGq31j0SibApj1k7u2nYrvN60ng/0\" /></h1>\n<p>中产阶级及其与民主政治的关系，一直是个经久不衰的话题。在西方，中产阶级是伴随着市场化、城市化和工业革命诞生与成长的。中产阶级的壮大往往被视为一个国家走向富裕、自由与安定的标志。不仅如此，他们的消费能力、生活方式，文化品味和政治诉求影响并主导社会的方方面面。他们身上所表现出来的多面性，既为他们招致了批评，也给他们带来了赞誉。</p>\n</div>\n<div id=\"page-content\">\n<div id=\"img-content\">\n<p>中产阶级究竟是一群什么样的人呢？在西方，中产阶级最早是指市民阶层，又称布尔乔亚（原意为生活在城市里的人），他们既包括穷人，也包括富人，既包括大布尔乔亚，也包括中小布尔乔亚。中产阶级也可以理解为中间阶层，即在社会结构居间于统治阶层与社会底层的那个阶层。中产阶级的主体通常受过中等以上的教育，具有相对体面的工作，相对衣食无忧。中产阶级还是一个政治上的概念，即代表社会主流价值观念的阶层。中产阶级天性上不愿逆来顺受，有较强的正义感、公平意识和权利意识，渴望更大更多的自由，不愿屈服于专制，具有推动变革的倾向。</p>\n<p>在当代中国，中产阶级也是伴随着市场化改革和城市化的进程登上社会政治舞台的。在中国，随着商业活动的扩展和互联网的普及，城市与乡村的界限日益模糊，农村人特别是农村青年人的生活方式和价值观念也越来越向城市靠近。由此，在中国形成了一个新生的、松散而庞大的中产阶级。</p>\n<p>有关中产阶级，政治学里有一个流传很广的命题。这个命题设定在中产阶级与民主政治之间存在着某种因果关系。世界历史的进程也大致印证了这个命题。凡是中产阶级很发达的地方，均倾向于建立以法治为基础的稳定的民主政体。从世界历史上，西方民主制度的建立通常是这些国家的中产阶级推动的结果。</p>\n<p>把这一命题运用于中国，以下的结论也颇为流行：随着中产阶级的壮大，他们将为本阶层争取利益，将会成为推动中国政治变革的主力，中国因此会一步步走向宪政民主，走向自由与法治。我猜想，在中国，问题不是中产阶级是否喜欢民主政治，而是他们何时喜欢、如何用行动推动民主？从实际情形来看，在中国，关于中产阶级与未来民主政治的关系，有一些好消息，也有不少坏消息。</p>\n<p>坏消息方面，在国际上，泰国政局在近年来的持续震荡导致人们开始对中产阶级带来民主与安定的看法持怀疑态度。在中国国内，关于中产阶级的负面和悲观的看法就更多。有人说，在财产状况上，住房、就业、婚育和子女教育等重负一直严重阻碍着中产阶级的成长和发育。还有人说，中国的中产阶级不仅不是变革的力量，还是维护旧制度的力量，因为中国数量有限的中产阶级中有许多是政府职员，还有不少是依托权力关系谋生的。在政治地位上，中国的中产阶级还是政治上的侏儒，中产阶级不仅没有独立，而且还含混地裹挟在“以工农联盟为基础的人民民主专政”里。现行体制没有为中产阶级参政提供任何制度化的渠道。与其说目前中国中产阶级的主流是希望民主化变革，还不如说他们希望安逸。</p>\n<p>除上述坏消息外，也有不少好消息。在当下，中国的市场化和城市化进程还在加速，中产阶级在规模上还在快速扩张。中产阶级中的一些“先进”分子不仅具备了自由民主的意识，而且开始把这种意识转化为行动，比如说，取消收容制度运动，要求官员财产公开运动，最近被压制的新公民运动等等。</p>\n<p>人们通常从收入水平和财产状况来定义中产消极。但界定中产阶级，不仅要看他们的财产状况，更要看他们是否有一颗中产阶级的“芯”。凡是有一颗中产阶级的“芯”，我猜想，他就是中产阶级一员，而这颗“芯”就在移动互联终端里面，谁有了这样的终端，谁就有了中产阶级的“芯”。在互联网时代，城市与城市生活方式的无形边界大大扩展，并通过（移动）互联网扩展到乡村。城市与农村在信息、观念和生活方式方面的界限日益模糊。在我看来，在中国这样的发展中国家，除上层统治阶级外，任何中青年人士，只要使用移动互联网设备的，如智能手机、Pad和Kindle等，都是中产阶级的正式成员，而不论他们生活在城市还是乡村。当他们使用了智能手机等移动终端，使用微博和微信等社交性自媒体的时候，他们不仅与城市联接在一起，而且与世界联接在一起。用这个尺度来衡量，中国的中产阶级，虽然还停留在初级阶段，还不够成熟，但是规模上却非常庞大。</p>\n<p>移动互联网和社交媒体的出现对中国中产阶级的影响是巨大的。近年来，在社交媒体中出现了一批汉语新成语很能说明这个问题。其中一个广为流行的成语就是“地命海心”（吃地沟油的命，操中南海的心；虽然生活条件艰苦，但是关心国家大事）。这个新成语说明，财产状况与政治热情并不是等比例的正相关。而“地命海心”典型地反映了当下低端的中产阶级的生活状况与政治诉求之间的张力。</p>\n<p>借助社交性自媒体，中产阶级分享了公共议程的确定权。中央文件、人民日报、央视新闻联播，甚至新浪新闻首页所陆续拥有的巨大的议程确定权正在向自媒体用户转移。每个中产阶级都是社会与公共议程的决定者。在微博和微信及其朋友圈赋予了每位用户自行定制的功能，这样，每位用户就可以自行选择自己每天希望关心的事情，并且有机会把自己选定的关注话题与他人分享。社会公共议程的确定权向中产阶级转移，这使中国的中产阶级获得了巨大的权势。这种权势，结合中产阶级所拥有的思想生产优势，所占据的观念高地，以及潜藏的技术创新优势，一定会在未来的民主转型发挥巨大的作用。</p>\n<p>民主转型的实现，并不以存在一个天使一般的中产阶级为前提。民主政治既借助中产阶级的崇高，更借助中产阶级的自利。当中产阶级开始通过推动民主政治来捍卫自身的利益，实现自己的政治主张时，全社会的成员通常都会连带受益。中国的中产阶级终将意识到，没有中产阶级的民主，是民主的缺憾，没有民主的中产阶级，是中产阶级的不幸。</p>\n<p>（转自微信：思想潮，作者刘军宁是北京大学政治学博士，中国文化研究所研究员，著有《保守主义》、《共和·民主·宪政》、《权力现象》等。）</p>\n<p><a href=\"http://mp.weixin.qq.com/s?__biz=MjM5NTY1MTA4MA==&amp;mid=200095270&amp;idx=3&amp;sn=19288ef04ff46ac23b03b6a172c99a67&amp;scene=2&amp;from=timeline&amp;isappinstalled=0&amp;uin=NjUwNjg5NjI0\">原文链接</a></p>\n</div>\n</div>\n","author":296,"categories":[18271,18270,18269,9203],"tags":[11707,8864,14115,8653]}