{"id":339073,"link":"https://chinadigitaltimes.net/chinese/2014/03/华夏时报-官员自曝已处置完房产：傻子也不会等/","date":"2014-03-20T16:16:00Z","modified":"2015-01-09T02:05:41Z","title":"华夏时报 | 官员自曝已处置完房产：傻子也不会等联网后被查","content":"<p><strong>联网迟滞 官员自曝房产处置完毕</strong></p>\n<p><strong>住房信息联网反腐作用或有限</strong></p>\n<p>全国住房信息联网再次提出时间表，即到2020年前实现，舆论认为此举有助于反腐和降房价。但是，理想很丰满，现实却可能很骨感。</p>\n<p>“谁会等着联网后上面查到自己，傻子也不会这么干。”广东某市一位国税局官员向《华夏时报》记者透露，他的房产已处置完毕，目前名下只剩一套房，他认识的很多官员也已陆续通过各种方式将房产处置，有多套房产的官员会卖掉大部分，或者更名转移，最多留一两套。</p>\n<p>上述国税局官员还表示，两三年前，广东省政府就要求副处级以上的官员申报登记名下和直系亲属房产，今年开始轮到副科级以上干部全部登记。</p>\n<p><strong>多招转移房产</strong></p>\n<p>日前出台的《国家新型城镇化规划(2014-2020年)》，明确2020年之前要建立以土地为基础的不动产统一登记制度，实现全国住房信息联网，推进部门信息共享。</p>\n<p>深圳市地税局有关负责人告诉记者，尽管目前没有官员财产申报制度，但确实几年前局里就要求填报房产基本信息，包括名下房产套数、面积、具体位置等，作为重大事项报告上去，现在连直系亲属的信息也需填报。</p>\n<p>东莞公安系统一位警官则表示，官员们“都很机灵”，会把房子转移至相熟的人代持，通过这种隐蔽手段，财富实际还控制在自己手里。</p>\n<p>“级别较高、职位较为敏感的领导干部，一开始房产证就不可能写自己名字，房屋出售时官员无需出面。即便是其名下房产，委托给中介时也不会暴露自己身份。”上述国税局官员说。</p>\n<p>多位政府工作人员向记者表示，一种较为常见的“洗钱”方式是，房产登记在亲戚名下，官员出钱让其亲戚随便做点生意，对外讲买房的钱来自正当经营，实际上生意只是个幌子而已。</p>\n<p>另据房地产业内人士透露，开发商在以低折扣向主管审批的有关部门官员输送利益时，往往会建议官员以别人名义代买，有时官员会要求开发商代其售出回收现金。</p>\n<p>深圳一家商业银行高层人士告诉记者，据他所知，还有一种新的手法是，去澳门赌博不带钱，如果赌输了直接押上房子，等于变相处置房产。</p>\n<p>值得关注的是，即使官员申报了房产信息，也并非完全真实。2012年被曝光的“房叔”蔡彬，时任广州市城管局番禺分局政委，2011、2012年均申报其本人持有房改房一套、儿子持有自建房一套，实际上全家却拥有20多套房产。而被称为“房婶”的广州城建系统退休干部李芸卿也未如实申报房产数据。</p>\n<p>“如果不是被曝光，纪委介入调查，很难发现官员真实的房产数据。”上述国税局官员告诉记者。</p>\n<p><strong>联网缘何一拖再拖？</strong></p>\n<p>2013年2月，住建部相关负责人公开表示，在40个城市的住房信息联网完成后，将在2013年6月底把住房信息联网工程扩展到500个城市。但是大限早已过去，该计划却爽约。如今时间点延后至2020年之前，一种普遍观点认为，推出阻力在于地方政府出于自身利益而延迟。</p>\n<p>“这更多是一种对官员腐败不满情绪的宣泄，客观地说，联网工作确实复杂。”深圳市房地产研究中心高级研究员李宇嘉告诉记者，关于房子的信息各地数据没有统一标准，比如一套商品房面积，登记的是套内面积，还是建筑面积，价格是评估价，还是成交价，或者阴阳合同的价格，有的城市登记的又是原始备案价格。</p>\n<p>中联地产二手房研究院总经理肖小平也认为，不只是商品房，房屋的种类还包括房改房、经济适用房、公租房以及企业建的职工宿舍，政府建的福利房等多种类型，有的房子由绿本房产证转了红本没有登记。此外，小产权房是否要登记，达到什么条件需要登记，这些历史遗留问题，相关部门尚未厘清。</p>\n<p>到底是房产信息过于复杂导致的联网困难，还是因地方官员利益受损而受到多方阻挠，各方说法不一。</p>\n<p>而财政部财政科学研究所所长贾康曾公开表示，由于地方政府和公众并不情愿接受联网，受到普遍关注的住房信息联网工作阻力不小。</p>\n<p>一个引发质疑的举动是，在“房叔”、“房婶”接连曝光后，地方政府在2013年开始严禁以姓名为条件进行房屋信息查询，外界“以人查房”的反腐监督受到限制。</p>\n<p>“要建立联网数据库，需要一个标准化的表格，包括哪些指标信息，首先是要统一登记的标准，否则没办法填资料。”李宇嘉告诉记者，联网的主要难点不在于网络技术，而是房屋信息，政府全盘掌握住房的基础数据需要时间。</p>\n<p>而部分公众不配合也是阻力之一，在肖小平看来，即便是建成了统一的标准，要成功实现全部登记也很难，有的业主自主登记信息的意愿不强烈，很多人会以为这将是作为房产税征收的依据，可能拒绝登记。</p>\n<p>“中央现在很重视这项工作，由国土资源部牵头，专门成立了不动产统一登记的部门。”深圳市地税局有关负责人说，联网后部门之间信息可以共享，为个人纳税提供了基础信息，国家在加快房地产税税制改革，以后肯定会涉及到个人征收范围，联网有利于政府掌握个人所有不动产信息。</p>\n<p>贾康认为，住房信息联网会承载部分反腐功效，而在住房信息联网之后，就是房产税的开征，在贾康看来，真正聪明的地产投资人，会按照时间表部署出货。</p>\n","author":1,"categories":[18270,18269,10466,20534],"tags":[8917,8986,22019,26654,9359,10110,8962]}