{"id":339124,"link":"https://chinadigitaltimes.net/chinese/2014/03/蓝无忧-中共对国际法的真实态度/","date":"2014-03-21T04:01:35Z","modified":"2014-03-21T04:01:35Z","title":"蓝无忧 | 中共对国际法的真实态度","content":"<p>面對國際爭端或已經國際化的事務，中共不會運用國際規則爭取正當權益，不肯直面問題，只會自說自話。甚至任性胡來，既給國際社會留有惡劣印象，導致孤立，更使中國喪失可以爭取的國家權益。</p>\n<p>言辞上的肯定与行动上的否定</p>\n<p>自由、民主等價值在今天已成為人類社會的共識，即使獨裁政權亦要標榜崇尚自由、民主，只不過它別有一番特色解釋。對自由民主是如此，對國際法也是如此。中共所作所為世人共睹，它既不履行對國際社會的承諾和責任，也不運用國際規則保障國家正當權益，更未維護世界和平和人權發展。它的言必稱國際法，是對國際法的侮辱，更令國人蒙羞。</p>\n<p>聯合國人權理事會專門機構2月17日發表長達三百多頁的朝鮮人權調查報告，詳盡披露朝鮮人民遭受的暴行，指出平壤政權涉嫌反人類罪，建議國際刑事法院對金正恩等高官調查起訴，這是國際對朝鮮人權的正義干預。然而中國稱將一國人權問題提交國際刑事法院無助改善人權狀況，“應在平等和互相尊重基礎上，通過建設性對話與合作處理人權領域的分歧”。這種與虎謀皮的陳詞濫調再次彰顯它對小兄弟的包庇縱容。朝鮮不是《羅馬規約》締約國，若對金正恩等人調查起訴需要安理會的支持，毫無疑問中共一定會加以阻撓。</p>\n<p>安理會常任理事國的特殊地位緣於二戰時期的突出貢獻，中國躋身五大國，是當年中華民國軍民浴血奮戰的結果，中共消極抗戰卻最終佔據這一席位。常任理事國有重大事項否決權，這與其說是國際法上的特權，不如說更是一種責任。中共手握否決權，不但對世界鮮有貢獻，反而往往助紂為虐，坐視人道主義災難發生，美其名曰不幹涉他國內政。金家王朝若無中共庇護，早就崩溃了。中共維護流氓政權致使数千万民众遭受地獄般苦难，中國人對朝鮮人有愧。安理會制裁敘利亞屢屢被中俄否決，數以萬計無辜民众犧牲。中共把許多臭名昭著的獨裁者當做”老朋友”，却把文明國家作為敵人。</p>\n<p>机会主义手段背后内心有鬼</p>\n<p>中共所謂尊重國家主權、不干涉內政是虛偽的。烏克蘭政局丕變，屠殺民眾的總統亞努科維奇一夜間淪為喪家之犬，這屬於中共一直掛在嘴邊的“內政”吧，然而俄羅斯悍然入侵克里米亞，它卻視若無睹。中共早年输出革命，支持顛覆合法政府，談何尊重本國人民選擇？多次與鄰邦兵戎相見甚至入侵他國，談何和平解決爭端？跨境綁架民主人士，甚至製造車禍殺人，談何尊重他國主權？實際上它根本不尊重國際法，只不過是內心有鬼，自己行為不端，擔心被他國“干涉”罷了。</p>\n<p>現代國際法早從以往強調國家主權至上，轉變為在世界範圍內尊重與維護人權，人權法是國際法的重要內容。聯大1966年通過的《經濟社會文化權利國際公約》、《公民權利及政治權利國際公約》，構成國際人權法的骨幹。中共1998年就由國務院簽署了《公民權利和政治權利國際公約》，卻至今未由全國人大批准以完成程序，一直擱置公約的生效與履行。《经济社會文化權利國際公約》雖然完成了程序，但履行狀況與公約規定相去甚遠。聯合國人權理事會對締約國有“普遍定期審議”制度，中共一方面製作假大空的國家人權報告欺騙國際社會，一方面打壓真正維護人權的民間人士。這是其不遵守國際法、不履行承諾的重要表現。</p>\n<p>一個人自稱遵守法律，卻不接受法律管轄，認為應靠“自覺”，並要按他理解的執行，能承認他守法嗎？中共就是這樣。它對國際法從骨子裡頭不信任，排斥國際司法機構的強制管轄，藉口“談判和協商的方法解決國際爭端”更好，迄今未向國際法院提交過任何爭端。它締結了《海洋法公約》，但拒絕就海洋劃界、領土爭端等接受司法和仲裁管轄。菲律賓因島嶼爭議將中國訴至國際海洋法法庭，中共扮縮頭烏龜。中國參與了國際刑事法院的創建，但因對普遍管轄權、內戰中的戰爭罪、和平時期的反人類罪、檢察官的獨立調查權等心存疑慮，在《國際刑事法院羅馬規約》表决時投了反對票，拒絕成為締約國。</p>\n<p>仅为维护自己統治的政治需要</p>\n<p>中共為何不接受普遍管轄權？普遍管轄權是國際法上的重要原則，對某些危害人類共同利益的嚴重罪行，包括種族滅絕、酷刑、戰爭罪和反人類罪，不論犯罪所在地和犯罪者國籍，任何國家都有權行使刑事管轄權，亦可成立專門國際機構來起訴和審判。普遍管轄權讓某些罪行無法以主權為藉口逃避追究。近年來屢有中共高官因迫害法輪功、殘害少數民族等罪行在境外被訴。2月10日，西班牙國家法院向江澤民、李鵬等人發出國際逮捕令。儘管因中共干擾，這種追究可能難以收到懲治罪惡的實效，但沉重打擊了作惡者的氣焰，形成一種威懾。</p>\n<p>面對國際爭端或已經國際化的事務，中共不會運用國際規則爭取正當權益，不肯直面問題，只會自說自話。南海問題明明早已國際化，中共卻自欺欺人，使中國陷入被動，這說明它無心維護國家權益。無論鄧時代的“擱置主權爭議”還是習近平做出激進衝撞姿態，都不是為中國考慮，而是爲了政治需要，爲了自己的統治。中共不按照國際準則行事，而是任性胡來，既給國際社會留有惡劣印象，導致孤立，更使中國喪失可以爭取的國家權益，喪權辱國。國際法對中共來說，只是宣傳和論證官方主張的工具，不允許不同聲音存在，學者少有獨立性，群眾難以得到從國際法角度全面與中立的分析，從而不了解問題癥結所在。</p>\n<p>有人認為目前的中國和百年前的德国相似，這有一定道理。今年一月中日互罵對方“伏地魔”。在我看來，日本军国主义曾造成極大災難，但憲政制度將其“封印”，難以復活，而對內沒有民意制約、對外不遵守國際法規則的中共卻是一個現行犯。受實力因素所限，它尚未積極侵略擴張，但專制始終不僅危害本國人民，也是地區和世界的威脅。國際法“軟”，降服“伏地魔”主要靠本國人民，只是國際社會不要再採取綏靖政策了。聯合國也要改革，真正發揮維護世界和平與發展的功能，而不被少數無賴操縱。只有民主自由的新中國，才會是國際上一個有擔當、受尊重的堂堂大國。</p>\n<p>——原载《动向》杂志2014年3月号</p>\n","author":1015,"categories":[18271,18269,9203],"tags":[9526,14115,24856,8658,9932,9826,15568,13738]}