{"id":339128,"link":"https://chinadigitaltimes.net/chinese/2014/03/简书-微信朋友圈的两大暗黑势力/","date":"2014-03-21T05:30:33Z","modified":"2014-03-21T04:31:31Z","title":"简书 | 微信朋友圈的两大暗黑势力","content":"<p>文/段宇宏</p>\n<p>微信朋友圈自产生以来，紧密团结在一批营销老巢周围，逐渐形成了两大神秘江湖帮派——养生党、鸡汤党，他们自以为造福社会，实则为祸人间，也可称之为两大暗黑势力。</p>\n<p>“哥嫂、姑舅、叔婶、父母、爷奶”等“五大恶人组”通常是两大帮派的核心组织成员，构成“护教法王”阶层，从年龄来分析，多在40至70岁之间；有时候“发小”、“同学”、“同事”也会执掌各党分舵，任舵主之职。</p>\n<p>“法王”们尤其对党忠诚，热爱党的暗黑事业，其中的积极份子每天尽职尽责刷屏，不厌其烦把每条信息转发到多个“亲友群”，甚至逐条发到“受害者”微信里，更变态地还会打电话问你：“今天我转发的《长寿十大秘诀》、《最全的男人保健秘方》你看了吗，对了，《把充电器请出卧室》、《手机防辐射五招》一定要细看！”</p>\n<p><img alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/DlIOqnLicIDICibUxiahXIUnXmtIibBqIiaECiavouAcN7YBEVa9O41Q8Y9vbtWnFWJ5Fib2orIpw4ZbBKIyZbDxydibGQ/0\" /></p>\n<p>这两大帮派主要有三大工作任务：一、折腾人类的日常食物，二、折腾人类的日常生活，三、折腾人类的精神世界。虽然他们对物品的化学成份一窍不通，也没做过任何实验；虽然他们通常不能认全26个英文字母，也没看过一篇论文，但来自国内外某媒体、某机构、某砖家的惊耸资讯总是那么“快捷和准确”。</p>\n<p>突然间，你发现平时爱吃的东东原来是有毒的；突然间，你发现平时不爱吃或没吃撑的西西原来能让你得道成仙；突然间，你发现自己虽锦衣玉食但浑身是病，三观已毁，地球原来如此危险；也在突然间，你发现自己钱包里虽然只有一块钱，但是比马云还幸福。</p>\n<p>两大党之下其实还分很多宗派，如养生党主要有 “食疗宗”、“神医宗”、“生科宗”（生活百科宗的简称），三大宗之间有时候派别面目并不是特别清楚，而是互有交集，党内气氛相当团结和民主。当然，“食疗宗”有时候会告诉你，如果能用该宗的方式虔诚修炼，就用不着找“神医宗”了，这也不是什么太严重的派系斗争。</p>\n<p>“食疗宗”把常见食物研制成了各种神奇保健品和药品，如《白醋让你年轻10岁，你知道吗》，这个，我真不知道，平时用那么多白醋洗水壶，悔死了，应该拿来泡澡，或者在饮水机上插一桶；《生姜堪比还魂药，可惜99%的人只当作料》，MD，这是让医疗产业和殡葬产业都倒毙的节奏啊，全改成“生姜还魂馆”得了。</p>\n<p>《两头大蒜让你活一百岁》就算了，他们连“水”都不过放，居然《一杯白开水治好这些病》。猪肝是明目的，吃梨是清肺的；吃穿山甲是通奶的，人家连山都能穿，还能穿不透你的乳腺；当然了，吃大型动物的生殖器肯定是壮阳的。</p>\n<p>不接触“神医宗”不知道，原来吾国民间如此藏龙卧虎，各种人类“疑难杂症”不仅用他们的“祖传秘方”立马药到病除，连癌症、艾滋病都早已被他们攻克了，《十分钟教你治好糖尿病》、《一个月轻松根除乙肝》又怎在话下呢。负责诺贝尔医学奖评选的斯德哥尔摩医科大学卡罗琳学院，你说你失职不失职？全世界那些顶级医学研究机构的科学家，你说你们成天泡在实验室浪费生命干嘛呢，赶紧学好中文，开通微信吧！</p>\n<p>“生科宗”那可不得了，上懂天文，下通地理，通古晓今，文理兼修，其知识体系几乎涵盖了你的衣食住行、生老病死各个方面：可乐是杀精的，WIFI是绝你种的，快餐店的冰块是比冲厕水还脏的，电脑辐射总是被仙人球吸收了的，头发少一定是缺锌的，脑袋大是聪明的（喝三鹿的除外），从指头就可以判断寿命的。</p>\n<p>“鸡汤党”也分为“励志宗”和“和谐宗”两大主要流派，他们都是世上最善良的人，每天传授你《如何当一个好老板》的知识，教你《好老公十大准则》和《人生幸福的25条秘诀》，连《一万元如何变成一百万元》都免费告诉你了呢。像《夫妻同心，黄土变金》这种神功，不修炼是不是可惜了。</p>\n<p><img alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/DlIOqnLicIDICibUxiahXIUnXmtIibBqIiaECh0vA47V2VOkblucudwTcV9VxibOCUMAzkfwA4fiaicmxc9FVdxdA9ggGg/0\" /></p>\n<p>两大党通常兜售的多是似是而非的信息，多少都有传播谣言和伪知识嫌疑，例如有很多“秘方”本身比疾病还可怕，含有未经检验的成分，有的甚至是真的含毒，致人生病。一些无聊信息虽错漏百出也无甚大碍，但两大暗黑成员中的极端势力有时构成了“造谣党”，真是逢谣必捧，遇谣必转，严重背离养生主义和鸡汤主义的指导原则，跨出党纲规定的业务范畴，大力传播各色政治、社会谣言。譬如《紧急通知：是中国人就互相转告》、《十万火急：每个人中国人必须知道》之类，连新闻联播都没播，不对，连各门户网站，也不对，连世界主流新闻媒体都还没播发，紧急个毛线啊！</p>\n<p>比两大暗黑势力肆虐更悲摧的是，你逐渐发现，身边的“五大恶人组”的某些成员几乎参加了前述所有宗派，并且是资深党员，积极分子，还古道热肠，执迷不悟。当然，这不能怪罪于微信，打开吾国很多报纸、杂志、电台、电视台即知，“养生党”和“鸡汤党”党员早在微信诞生前就已通过这个庞大的宣传网络入党，只不过智能手机的普及让他们能在移动互联网上迅猛扩充组织。</p>\n<p>试图劝导两大暗黑势力的资深成员退出组织，那是徒劳无功的。某天，一位朋友在微信朋友圈炫耀他用万元买来泡酒的硕大“野牛鞭”，并诚挚地邀请前去饮用，我说：“你割两斤牛肉泡酒喝，效果也不差多，还省钱”，然后把化学成份与人体所需六大营养之类的信息向对方阐释一番，对方鄙夷地发来信息：“有文化真可怕，等着让你羡慕我的能力去吧”。“吃什么补什么”的确够邪乎的，每天多吃“鱼肺”，太平洋搜救的任务就靠你了，一头扎到海里几个月，根本不用戴氧气瓶。</p>\n<p>微信不同于微博，它是强关系社交工具，所以“拉黑还是不拉黑，这是一个问题”。如果你编造一条消息《多吃马兜玲，让你成为肝之神肾之王》，必定能得到两党资深党员的赞转，还可能夸你：“亲，关心大家健康，真有人情味儿”，作为名门正派，暗黑祸害江湖，自己则要身直影正，此阴损招数切不可取。</p>\n<p>两大暗黑势力的专制统治下，导致“文艺党”、“科普党”等新兴力量黯然失色，组织发展缓慢，渐有淡出微信朋友圈险恶江湖之意，唯有“自拍党”中的“恐龙宗”和“青蛙宗”还与他们进行艰苦抗战。</p>\n<p>所以我本人也是非常讨厌“鸡汤党、成功学”一点没有营养的东西，你告诉我人生要努力，要学习，要为善，要淡定，废话我特么知道，这有个屁用，你真能给我一些有用的知识和见解才是实在的，所以我绝不会给大家推荐这种没营养的东西，即便是没有人关注我，没有高转发，我依然要坚持如此，这才是我要做的。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[14933,21170,13172,15083,16222]}