{"id":339255,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-张亚中：转念即如来-为两岸点烛种因/","date":"2014-03-22T02:33:05Z","modified":"2014-03-22T02:33:05Z","title":"爱思想 | 张亚中：转念即如来 为两岸点烛种因","content":"<div>\n<p>　　<br />中评社香港3月22日电／台湾大学政治学系教授、两岸统合学会理事长张亚中专着《论统合──张亚中自选集》，不久前由中国评论学术出版社出版。该书是中国评论通讯社和中评智库基金会规划出版的六卷一套的“两岸关系和平发展理论创新丛书”之一。</p>\n<p>　　 这套丛书包括：《论统一－章念驰自选集》、《大棋局—黄嘉树自选集》、《论和平—郭震远自选集》、《论政治—余克礼自选集》、《论发展—李义虎自选集》、《论统合──张亚中自选集》。</p>\n<p>　　 以下为《论统合》作者张亚中的自序全文：</p>\n<p>　　 <strong>转念即如来</strong></p>\n<p>　　 世界的历史，其中当然包括中国几千来的历史，在解决主权与领土的核心冲突时，往往是透过武力的手段来解决，鲜少例外。</p>\n<p>　　 几千年的中国，百余年的两岸，对于武力带来的生灵涂炭并不陌生。中原大地风雨千秋的分合，除了使用武力或武力威胁，几乎没有其它手段的运用空间。百年来藕断丝连的两岸，因外侵而割让，继而凭藉武力击败日本复归统一，又因内战而分隔。1895年迄今，台湾海峡只有短短四年由一个中央政府来管辖，绝大多数的时间，它不是一个平静的海峡。</p>\n<p>　　 中华民族毕竟是有智慧的。这一代的两岸领导人向人民宣告，愿意用和平的方式来解决彼此的争执。这是一个何等困难与庄严的宣示，它不仅挑战人类解决分合问题的习惯思维，更承诺要用和平的方式书写下中国历史的下一页篇章。这一个转念可以使无数苍生免于恐惧，可以让两岸的现有成果不会成为虚幻。</p>\n<p>　　 “大海之水可饮尽、剎那心念可数知、虚空可量风可系，和平功德难道尽”。期待两岸所有人民以“非屈辱、得尊重、众欢喜”的和平为念，以和平为最高价值来处理两岸可能的所有问题。</p>\n<p>　　 既然起了和平的心念，就也应该思考，再用什么样的思路才能破解两岸的僵局，如果仍然是执迷于只有主权“离与一”的两极辩证，终究可能还是难逃以武力解决的困境，如果两岸人民能够在治权的“分与合”之间找到接合点，两岸未来必然是海阔天空。</p>\n<p>　　 在我来看，两岸和平发展应该就是一个两岸如何“反对分离、接受分治、推动统合、共议统一”的过程，两岸和平发展期就是统合期，也是汪道涵先生倡议的“共同缔造”期。</p>\n<p>　　 主权即是财产权或所有权，治权即是管理权。两岸统合的论述由三个要素所构成。第一、两岸目前宪法在“主权的宣示”上是重迭的，此一宪法宣示，表示两岸均不主张与不赞同对方分离，也反对对方独占“整个中国”主权，两岸和平发展因而必须在两岸共同接受“主权宣示重迭”，承诺不分裂“整个中国”主权与领土的基石上发展，若无此主权不可分离的共识，两岸和平发展一切基础将不复存。</p>\n<p>　　 第二、两岸治权的来源都是自己的宪法，而非对方所授予，双方或许在对外（第三者）权力上有大小之分，但是在两岸事务，也就是整个中国的内部事务方面，两岸地位不应有差序，而是地位平等，相互接受对方为一个宪政秩序主体，彼此平等对待、协商、共事。若无此平等共识，两岸和平发展过程必将存在着恐惧、猜忌、怀疑，这样的果实也不会甜美。两岸签署和平协议（定），共同承诺不分裂整个中国主权，相互接受彼此的宪政治权，此即成为两岸必须遵守，属于两岸人民所共有的第三份宪法性文件。</p>\n<p>　　 第三、两岸应该有推动“共同治理”的机制。两岸仅是互动、互惠的联系，并不能够形成“合”的结构，也唯有在相关议题与政策上形成共同体、共同政策，进行共同治理，两岸和平发展才能逐渐巩固、强化，进而让统一水到渠成。这个合的阶段就是透过统合机制逐渐形成与完善第三宪的过程。第三宪的治理范围愈广，权力愈大，两岸自然就从“一中三宪”走向“一中一宪”，如此也就完成了“共同缔造”。</p>\n<p>　　 本书《论统合》，记载了“一中三宪、两岸统合”论述的完整思路。</p>\n<p>　　 <strong>要怎么收获，先怎么栽</strong></p>\n<p>　　 我们当然希望两岸政府能够铺好道路，让人民在和平发展的道路上平稳前进。但是当我们发现这条道路在铺设时出现了问题时，要如何选择？</p>\n<p>　　 目前两岸政党在有关两岸关系的论述上有不少歧异，这些歧异使得一些政党不敢或不愿踏入深水区。有的担心，过于急躁将有可能破坏目前得之不易的和平成果；有的则是恐惧，担心一旦进入将有可能遭到灭顶之灾。</p>\n<p>　　 “若无下得春时种，岂有秋来满收成；盛夏挥汗庄稼顾，才有深冬庆岁时”。因果就是逻辑，种什么因，得什么果，要怎么收获，必先怎么栽。我与两岸统合学会的朋友认为仅立说著书是不够的，必须要让两岸的知识菁英充分理解统合论的时代意义，我们愿做两岸论述融合的先锋。</p>\n<p>　　 ＜论两岸统合的路径＞及＜两岸统合的实践＞二文，揭示了两岸统合的七大梦想。贯穿这七大议题的两个字就是“共同”，其中经贸互动有助于两岸人民与未来的发展，已是高度一致的共识，不再需要我们狗尾续貂，其余议题将其综合整理分为“两岸、军事、涉外、文化、海洋”等五大部分，逐步推动与大陆菁英的思想交流。</p>\n<p>　　 在两岸定位与走向方面，我们积极呼吁两岸应该尽早签署和平协议（定），以使两岸和平发展期能有一合情合理的规范，本书第一篇文章即是以此为开端。在论述上，主张“一中三宪、两岸统合”。在实际的作为上，分别于2009年在清华大学、中国社会科学院台湾研究所，2010年在日本的本栖寺，2011年在澳大利亚雪梨（悉尼）的南天寺，2012年在台北，2013年在北京举办过多次会谈。其中《台北会谈》与《北京会谈》更是红蓝绿学者专家第一次在台湾及大陆就政治议题进行面对面的公开对话，在两岸关系发展上有其时代的意义。</p>\n<p>　　 在军事议题方面，传统的军事安全互信思维属于西方国际关系现实主义的思维，它是建立在国与国、势均力敌的前提之上，而且是在有关主权领土等核心问题解决后才有可能建立。两岸关系不属于外国间的关系，自然应有一套从中华文化来解决两岸军事潜在冲突的思维。在论述上，我们主张“止戈立信”，取代西方的“军事互信”，呼吁两岸以民族大义来立信，签署和平协议，并透过军事战略合作来相互筑信，从而达到两岸真正的和平。在实际作为上，两岸统合学会与中华文化发展促进会举办一系列的《筑信研讨会》，邀请两岸退休将领与学者共同参与讨论。</p>\n<p>　　 在涉外事务方面，两岸统合学会与方夏文化交流协会举办的“夏合研讨会”，由双方退休大使与学者进行定期的制度性的交流。在论述上，我们主张以“两岸国际共同参与”为目标，让两岸均能在国际上共同维护中华民族的整体利益。在参与的方式上，我们提出“两岸三席”与“平等不对称”的概念，来处理两岸在多边组织与第三方的双边关系。</p>\n<p>　　 在文化事务方面，我们呼吁在两岸在史观上应逐渐接近，以反映两岸同为一“命运共同体”的事实；主张两岸四地分别发行“中华卡”，做为以民族文化识别的另一个身分文件，强化彼此的身分认同；也呼吁两岸应该推动“文字趋同化”，使用相同“中华文化基本教材”；在国文课本选材上，应有至少一半以上的重迭，以使两岸年青人能有共同的文字及文化记忆。台湾方面，由于近十余年来历史教育受到政治的干预，历史教科书的书写方式均已经趋向于“一边一史”的史观。为此，两岸统合学会制作《百年中国：迷悟之间》，以期导正目前存在的“独台史观”及“台独史观”。两岸统合学会的成员再分别成立史记、北一、克毅等出版社，进行高中历史课本及国中社会课本、中华文化基本教材的撰写与发行工作，以实际行动来捍卫以中华文化为基础的史观及价值。重新撰写教科书是一个大工程，在过去这两年几乎耗尽了我所有的时间与精力，每一册课本、教师用参考手册、甚而是考题都要我逐字做最后确定。为使理念能够有效推动，两岸统合学会倡议举办系列“推动两岸文化融合研讨会”，初期邀请与大陆的孔子基金会、香港的中国评论通讯社共同合作，未来将逐步扩大邀请两岸及海外重要智库一起加入，就如何强化两岸文化认同纽带及未来文化协议应有的内涵进行探讨，以为两岸和平发展奠定坚实的文化基础。</p>\n<p>　　 在海洋事务方面，我们认为目前两岸在国际事务方面，最迫切也最需要合作的地方就是海洋。东海的钓鱼台列屿及南海是中华民族的固有领域，两岸有责任共同维护海洋主权及主权权利。为此，两岸统合学会与香港的中国评论通讯社共同发起举办“两岸海洋战略圆桌会议”，邀请两岸智库及海内外专家学者定期在青岛及台湾各地举办会议。在第一次的会议中，我们建议两岸政府将7月11日，郑和下西洋的日子做为两岸的中华海洋日；以共同开发油气田做为两岸海洋战略合作的开启项目；建议两岸政府维护悬挂“中华旗”渔商船只；期盼两岸政府能够成立“海域共同体”，共同治理两岸在相关海域的事务。</p>\n<p>　　 本书《论统合》，记载了我们如何栽下统合种苗的过程。</p>\n<p>　　 <strong>十方来、十方去、共成十方事</strong></p>\n<p>　　 “大寒激起千堆雪，狂风吹动万顷浪；一束阳光百花享，十方来去泽十方”。百年来的中国经过大风大浪，同文同种的两岸也曾兵戎相见，但总是会有有心人奔走两岸，为两岸的和平发展播下良善的种子。他们或许徒劳无功，但是在过程中引发了因缘，促使他人再接再厉的努力。在推动两岸统合的过程中，我们不知是否能为两岸带来曙光，但是在这个过程中，已经结了许多的十方善缘。感谢这些善缘，没有他们，统合论将只是纸片上的文字而已。</p>\n<p>　　 第一个要感谢的是星云大师。感谢的不仅是大师屡屡表示，两岸统合学会要办任何会议，全世界的佛光山道场都可以是会议的基地，更重要的是，他的思想、风格、态度、作为都是我学习的榜样。我深深记着大师说的“有佛法就有办法”的深奥哲理，在推动统合思想与作为时，宗教情怀一直是我思想的最根本。两岸关系的发展有两个基本点是永远要切记的，一是要坚持使用和平方法，两岸要相互有爱；二是要以增进两岸人民的福祉为目标，利众生是所有政治的唯一真理。</p>\n<p>　　 第二个要感谢的是中国评论通讯社。我写的重要文章，或举办的任何一场重要研讨会，都在中评社的网路上留下了痕迹。没有他们，统合思想难以传达到大陆与世界华人所在的每一个角落；没有他们，无法知道其他先进对统合论述的质疑及建议。他们既是媒体人，但是也是带着汪道涵先生“共同缔造”理念来到香港的政治梦想家。统合论与共同缔造论本来就有着共同的逻辑，追求的是相同的未来。这一群志同道合的朋友让我少了孤单，多了信心。</p>\n<p>　　 第三个要感谢的是两岸政府。两岸关系论述是一个高层次的论述，涉及政治性问题的讨论都有其敏感性。虽然两岸统合学会没有经过台北政府的授权，但是每一次举办的会议，北京的国台办均能予以认可，鼓励相关学者专家踊跃出席，不因论述、见解、立场不同而有为难的情形。另外，台北政府高层，也对两岸统合学会举办的会议给予肯定，并派与官方关系密切的智库及人员参与。为了表达对政府高层的感谢，也为了影响决策者的一些看法，每一次会议结束，我们都会主动报告会议情形及重要结论，以供参考。</p>\n<p>最后要感谢的，是一群与我们一起努力的先进大德，他们之中有的与我是已有多年的交情，但是绝大多数都是在推动理想中结识的伙伴，分别来自台湾，大陆、港澳与海外。中国社会科学院台湾研究所的余克礼、朱卫东、张冠华、谢郁，中华文化发展促进会的辛旗、郑剑，清华大学的许世铨、王振民、孙哲，北京大学的李义虎、饶戈平，人民大学的黄嘉树，台研会的周志怀，上海东亚所的章念驰、胡凌炜，上海台研所的俞新天、倪永杰，上海国际问题研究院的严安林，厦门大学的刘国深，香港中评社的郭伟峰、周建闽、罗祥喜等人，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73212-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,14115,8639,9826,25877,8712]}