{"id":339264,"link":"https://chinadigitaltimes.net/chinese/2014/03/339264/","date":"2014-03-22T12:00:03Z","modified":"2014-03-22T12:00:03Z","title":"&#24503;&#22269;&#20043;&#22768; | &#21488;&#28286;&#8221;&#21453;&#26381;&#36152;&#8221;&#32676;&#20247;&#25193;&#22823;&#25239;&#20105;","content":"<p><p>\n<strong>抗议学生坚持到底</strong></p>\n<p>\n台湾时间周五中午12点，是抗议两岸服贸协议黑箱作业的学生给的期限，但总统府却没正面响应。傍晚，抗议学生宣布，持续要求总统府响应要求，退回服贸协议、制定两岸协议监督条例，并誓言继续占领立法院，从周六开始，更会号召各地民众包围国民党党部、向国民党选出的立委施压。&#8221;坚持到底!退回服贸!&#8221;</p>\n<p>\n对于两岸服贸协议后续处理程序，国民党立院党团晚间也召开党团大会，凝聚共识。国民党政策会执行长林鸿池说，国民党团获致三点结论，包括建议立法院长王金平透过朝野协商，希望两岸服贸协议能在院会充分逐条讨论、逐条表决，国民党绝不回避。林鸿池更表示，抗议学生要求优先完成两岸签署协议条例的相关立法，学生是被利用了，因为这将使得立法权凌驾行政权，根本就是违宪。</p>\n<p><strong>院际调解会议破局</strong></p>\n<p>\n马英九总统原订21日邀副总统吴敦义、立法院长王金平、行政院长江宜桦会商，寻求恢复国会运作，但王金平并未与会。王金平随后发表声明指出，按宪法总统对于院际争议处理的规定，和这次两岸服务贸易协议审查属立法院内部朝野党团争议，性质截然不同。王金平还说，马总统身兼执政党主席，应该体察时局，倾听民意，尽早解决争议。</p>\n<p>\n台湾媒体分析，马英九不肯退回&#8221;服贸协议&#8221;逐条审查，占领立法院学生人数又不断增加、不肯退离的情况下，要排除目前困境，显然只有动用强势警力攻坚排除一途。如果王金平一旦出席院际调解会议，势必面临得罪学生与得罪党的双重困境，王金平自然不可能赴会。<br />反黑箱服贸学生总指挥林飞帆表示，服贸争议已不只是国会内部争端，总统马英九应全面负责，立法院长王金平也不应密室协商、回避监督。林飞帆说，&#8221;我们认为这个问题，已经不是单纯的国会里面，朝野政党协商的问题，是这个国家，这个政府跟人民之间强烈的矛盾，马总统必须出面响应。&#8221;</p>\n<p><strong>经济部长忧心台湾边缘化</strong></p>\n<p>\n在野的民进党21日也全面动员包围立法院，并邀请产业界与全民相挺声援学生团体。主席苏贞昌表示，遗憾马总统不能响应学生要求，民进党绝不让学生孤单。</p>\n<p>\n台湾经济部长张家祝则表示，他非常忧心，假设服贸协议不通过，台湾就无法和其他国家洽签自由贸易协议(FTA)，经济冲击在10年内就会发生，台湾经济恐面临边缘化危机，这一代的年轻人，就会尝到后果，他们一定会后悔。</p>\n<p>\n反黑箱服贸民间团体18日晚间在立法院外办晚会，抗议国民党将两岸服务贸易协议送立法院院会存查，以学生为主的抗议民众突然冲进立法院，占据议场，立院议事完全瘫痪。立法院高层人士表示，即使抗议状况近日排除，但座椅、表决器、机电设备，甚至机房都遭破坏，维修约达新台币上亿元。立法院议场修复约需1个月，不排除延会到7月中旬。</p>\n<p>作者：尼尔 （台北）</p>\n<p>\n责编：洪沙</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,8639,28513,11945,11840]}