{"id":339283,"link":"https://chinadigitaltimes.net/chinese/2014/03/东网｜莫之许：维稳体制的前世今生/","date":"2014-03-22T17:37:46Z","modified":"2014-03-22T17:37:46Z","title":"东网｜莫之许：维稳体制的前世今生","content":"<div id=\"newsHeadline\">\n<div>\n<p><span style=\"font-size: 14px; line-height: 1.5em;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/小乖：被盯上了.jpg\"><img class=\"alignleft size-medium wp-image-338668\" alt=\"小乖：被盯上了\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/小乖：被盯上了-300x225.jpg\" width=\"300\" height=\"225\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/小乖：被盯上了-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/03/小乖：被盯上了.jpg 1024w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>近日，人权活动人士曹顺利因在看守所内突发病重，送医不治，引发了海内外的广大关注。而就在一个多月前，民主人士薛明凯的父亲薛夫顺，也疑似因被维稳，而于山东某地检察院内跳楼身亡，加上近期针对教会和访民等群体的大规模刑事拘留，越来越多的人认为，刚性的维稳体制变得更加咄咄逼人。事实上，近几年来，包括笔者在内的诸多维稳物件，也于日常中，感受到维稳力度的持续加强。</span></p>\n</div>\n</div>\n<div>\n<p>维稳是维持稳定的简称。在前30年的极权体制下，并无维稳的需要。极权体制通过单位制和公社制，牢牢地控制了所有人的人身和活动，在源头就消灭了任何危及稳定的可能。维稳是极权体制本质不变下有限市场化改革的产物，有限市场化改革后，不仅民眾开始自行从事生产经营活动，如联产承包制和个体经营人员，市场化本身也需要人员的自由流动，从早期的孔雀东南飞，到企业的单位制解体和数以亿计的民工涌入城市，越来越多的民眾摆脱了极权体制对人身和活动的直接控制，而获得了相对自主行动的空间。</p>\n<p>与此同时，极权体制本身并未出现大的改变，依旧沿袭了原有的社会管理体系，公社制取消了，代之以乡镇体制，「三级所有，队为基础」后，公社、行政村，村民小组取而代之；单位制解体了，从街道到居委会（如今的社区）的社会管理体系依然得以保留。但是，面对如此数量庞大的不受直接控制的人群，这一套社会管理体系已经没有能力实行直接的管理和控制，在这个情况下，维稳遂应运而生，其核心是运用极权体制固有的专政手段，对于可能危及社会稳定的行为加以先期的预防和及时的打压。在早期，市场化改革的后果尚不显着，社会群体相对较小，同时笼罩于专政强大的余威之下，这一做法显得遊刃有余，从当时的口号「将一切不稳定因素消灭在萌芽状态」，即可看出体制对于这一方法的信心。</p>\n<p>随着市场化改革的深入，不受体制直接控制的群体越发庞大；由于大陆市场化改革中存在通过权力侵佔利益的普遍现象，产生了越来越多的利益受损群体，这些群体起而捍卫自身利益和权利，也成为了体制眼中的不稳定因素，从早期的下岗工人，到如今的拆迁访民，维稳体制的重点人群不断涌现和变化。此外，有限市场化改革也带来了有限的社会空间，诞生了一批积极分子，包括维权律师，异议知识分子，NGO活动家，等等，在这种情况之下，仅仅依靠专政机关的先期预防和及时打击，已经不敷应用，试图将每年数以十万计的群体事件消灭于萌芽状态，仅仅依靠专政机关，被证明是不可能的任务，于是，作为一种方法的维稳逐步升级成为了维稳体制。</p>\n<p>维稳体制的核心，是将专政手段与既有的社会管理体系相结合，前面已经讲到，极权体制依旧沿袭了原有的社会管理体系，无论是乡村中由公社脱胎而来的乡镇体制，还是城镇中的街道、社区体系，办事处，均一仍其旧。这一套体系没有能力管理数量庞大的不受直接控制的人群，但是，将被专政机关防范和打压的不稳定人员和积极分子个体纳入到这套管理体系当中，仍在其能力范围之内。从针对上访人员的，「黑监狱」出发，到如今全面铺开的网格化社会管理体系，均是这一思路的体现，其目的在于，通过对不稳定人员和积极分子的管控，实现维稳的目标。伴随着维权活动的不断活跃，维稳体制也逐步完善</p>\n<p>这一做法的效果不可谓不佳，在专政机关和社会管理体系的贴身「服务」之下，不稳定人员和积极分子的行动受到了极大的约束，体制基本达到了维稳的目的，但是，这一做法也有其致命的后果，不稳定人员和积极分子被置于与体制长期直接对抗的地位，没有任何缓衝地带，一些原本出于自身利益追求的人员，从此走上了对反体制的道路，此外，这一做法并没有充分的法理依据，法制学习班、黑监狱、软禁，等等，都是以超越法制的强制方式进行，这不仅损害了现行法制的严肃性，同时也激发了部分不稳定人员和积极分子的反抗意志，形成了反抗——压制——再反抗——再压制的上升螺旋，最后，专政机关最终只得採用专政手段加以打击，这种以直接对抗为特征，以专政手段为终结手段的维稳体制，也就被恰如其分地称为了刚性维稳体制。</p>\n<p>在刚性维稳体制的逻辑之下，曹顺利、薛夫顺等人的遭遇，近期的大规模刑事拘留，以及针对维稳物件工作力度的加强，都很容易得到解释。刚性维稳的存在，让所有的改良意愿变成空话，也因此，许多人都期盼通过终结刚性维稳体制，启动改革进程。但是，维稳体制具有自我强化的逻辑，经济和社会越是发展，各种利益和权利诉求就越发强烈，维稳体制的力度也就越发加大，而维稳力度越发加大，刺激的反抗也就越发剧烈，只有极权体制的社会管理模式没有根本性的改变，无论其如何创新，刚性维稳体制仍将继续下去。</p>\n<p>近一段事件的刚性维稳强化，并不完全是新一届领导人个人意志的体现，正如专政机关与社会管理体系相结合的网格化维稳体制的完形，并不由前任政法委领导个人意志所主宰一样。从根本上来讲，维稳体制内在于极权体制下有限市场化改革这一进程，是统治者坚持两个基本点（坚持四项基本原则、坚持改革开放），两手都要抓，两手都要硬的逻辑产物。在这一逻辑之下，随着经济和社会发展的进程，维稳体制也就只能是越发刚性和强化。指望前任政法委领导的倒台后会有改变，又或者是指望新一届领导人作出重大改变，都是不切实际的。</p>\n<p><a href=\"http://mp.weixin.qq.com/s?__biz=MjM5NjIyNzQ0Mg==&amp;mid=200187179&amp;idx=1&amp;sn=334ca9bc0a45ab9f514cb4c1121b5959&amp;scene=2&amp;from=timeline&amp;isappinstalled=0&amp;uin=NjUwNjg5NjI0\">原文链接</a></p>\n</div>\n","author":296,"categories":[18271,18270,18269,9203,18424],"tags":[9503,12151]}