{"id":339221,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-顾金喜：沉默的螺旋效应与网络群体/","date":"2014-03-21T17:32:58Z","modified":"2016-02-10T03:18:26Z","title":"爱思想 | 顾金喜：“沉默的螺旋”效应与网络群体性事件应对","content":"<div>\n<p>　　 摘要：“沉默的螺旋”理论受到了网络与信息技术革命的很大挑战，网络社会甚至出现了“反沉默的螺旋”现象。但现实社会中的仇腐仇官现象以及网络环境所形成的类似意见气候，集中体现为群体无意识或非理性行为以及群体极化，导致大量的网络群体性事件，说到底仍是“沉默的螺旋”效应在网络社会的现实反映，亦给各级政府妥善应对此类事件带来了很大挑战。唯有强化源头治理、规范网络行为、重塑网络意见环境，并建构起立体多元的媒体传播渠道与受众整合机制，巧用各种传播技巧，各级政府才能妥善应对网络群体性事件，使“沉默的螺旋”成为积极、开放的“螺旋”。</p>\n<p>　　 关键词：沉默的螺旋;群体极化;网络群体性事件</p>\n<p>　　 近些年我国爆发了大量的网络群体性事件，从杭州飚车案、湖北“邓玉娇”案到上海“钓鱼执法”案、药家鑫案，再到郭美美、“表叔”、“房叔”、“坟爷”以及各类“门”事件，网络使得很多突发事件甚至小事情演变成为各级政府疲于奔命的复合型公共危机事件，甚至出现网络集群事件与现实群体性事件交互强化，然后复杂化、恶性化、扩大化发展的趋势。而其中值得关注的是，“沉默的螺旋”现象在网络舆情中的突出表现。“沉默的螺旋”理论的核心思想是个人对意见环境的感知促成了舆论的形成。作为传播效果理论中的基础理论，它曾被认为是大众媒介下社会舆论形成的一般规律，一直受到传播学界的广泛关注。近些年来群体无意识或非理性行为导致的网络群体性事件大量出现，说到底仍是该理论在网络社会的现实反映。“沉默的螺旋”将在网络传播中持续扮演重要角色，给各级政府应对网络群体性事件带来更大的挑战，也提醒着我们对这一理论和网络传播现象的解读不能囿于常规，而应随着网络社会的发展与时俱进。</p>\n<p>　　 <strong>一、“沉默的螺旋”效应在新媒体语境下的发展</strong></p>\n<p>　　 二十一世纪的大众传播，最显著的一个变化就是以网络传播为代表的传播革命带来的大众传播效果的变化，使得某些传统传播理论与很多传播现象产生了脱节现象。“沉默的螺旋”理论一定程度上也是如此。</p>\n<p>　　 (一)“沉默的螺旋”理论的基本观点</p>\n<p>　　 “沉默的螺旋”一词最早见于伊丽莎白·诺埃勒－诺依曼1974年在《传播学刊》上发表的一篇论文———《重归大众传播的强力观》。“沉默的螺旋”理论主要包括三个核心观点：(1)个人意见的表达乃是一个社会心理过程。人们总是力图避免陷入孤立状态，对孤立的恐惧导致个体在意见表述之时会评估意见气候并采取相应的行为。(2)意见的表达和“沉默”的扩散是一个螺旋式的社会传播过程。占支配地位的舆论观点在传播过程中日益得到支持、愈显得势，形成类似于一种滚雪球般的放大效应;而少数人赞同的观点无人或很少有人理会，有时甚至遭到群起而攻之时便会逐渐沉默下去。一方意见的“沉默”导致另一方的增势，使“强势”意见更显强大，这种强大反过来又迫使更多的持不同意见者转向“沉默”。如此循环往复，便形成一方独大而另一方越来越沉默下去的螺旋发展过程，即“沉默的螺旋”现象。(3)大众传播可通过营造“意见环境”来影响和制约舆论。根据诺依曼的观点，舆论的形成不是社会公众“理性讨论”的结果，而是“意见环境”的压力作用于人们惧怕孤立的心理，强制人们对“优势意见”采取趋同行动这一非合理过程的产物。</p>\n<p>　　 根据“沉默的螺旋”理论，社会舆论的结果往往会形成多数无知的群体心理现象，即“一个偶然的契机，可以让这些原本散处于四面八方的人同时凑在同一个场所，这时候这群人就立即表现为同一种心理特征，他们的行为再也没有什么区别了”，②最终逐渐导致每一个人个性的消失，形成一致的话语体系。由此可见，尽管“意见环境”的形成来自所处的社会环境与大众传媒，然而它对信息传播的影响更大，甚至可以通过“意见环境”的营造达到影响和制约舆论之目的。</p>\n<p>　　 (二)传播环境变化与“沉默的螺旋”理论的解释力</p>\n<p>　　 “沉默的螺旋”理论自提出以来得到了非常广泛的应用。但作为一个理论分析框架，“沉默的螺旋”在提出之时本身即存在某些不足，如对信息传播过程中个人的相关性缺乏足够的关注，而且诺依曼从未在经验上证明她的理论假设，即害怕孤立会促使人们附和式发言。更关键的是，随着信息技术革命的到来，网络信息技术与传统传播的技术基础、意见环境都发生了翻天覆地的变化。随着近年来网络群体性事件的日益增多，也有学者开始把这一理论用来分析网络信息传播过程中的从众心理以及网络舆情的传播规律。随着经济社会的发展，社会转型所导致的社会结构变迁、信息技术革命的迅猛推进对“沉默的螺旋”理论形成了很大的挑战。归纳这些挑战，笔者认为主要表现为传播媒介、传播渠道、社会环境与技术革命以及理论逻辑基础的变迁。</p>\n<p>　　 1．信息传播媒介、传播渠道、社会环境发生了极大的改变，使“沉默的螺旋”理论的社会基础发生了改变。该理论最初提出的环境是传统媒介盛行之时，在当时的“意见环境”下信息的发布者和接受者具有相对明确的社会身份和社会属性，信息传播的媒介、渠道、技术都比较简单，单向性特征明显。而以互联网技术为核心的传播革命使得网络媒介的“意见环境”与之截然不同。众所周知的是，信息社会的一个显著特点就是信息的传播者同时也是信息的接受者，个体既是信息的传播源、传播媒介，同时也是信息的接受者和处理终端，信息立体多元、多维的传播扩散，形成的是一个“去中心化”的扩散式的超大舆论场。“数字化生存”甚至“微博化生存”时代的到来使得网络成为人们的一种生活必需品，而大众麦克风时代的到来则使得人人皆可成为信息传播的中心和焦点，这与传统媒介状态下的“意见环境”显然也是不同的。而且，《第31次中国互联网络发展状况统计报告》显示，截至2012年12月底，中国网民数量已达到5．64亿，互联网络普及率达到42.1%，微博用户达到了3．09亿。网络日益成为大量网民获取、传播和反馈信息的首选方式，其对现实社会的传导和影响日益凸显。</p>\n<p>　　 2．文化与信息的多元化是网络社会以及舆情传播的突出特征，与诺依曼当初提出“沉默螺旋”理论的意见环境也迥然各异。与传统媒介相比，网络传播的互动性和主动性都大大增强，媒体传播的受众从以往被动接受、被动反应的一方变为了主动、甚至是主导的一方，言论的自由度和开放度超过历史以往任何一个时期。多渠道的信源、自由化的表达、多元化的传播形式和公民意识的觉醒都让受众在网络社会中成为了一定意义上的“自由人”。恰如罗尔斯所指出的，“要实现良序社会，还必须同时明确多元性、多样性是民主社会公共文化的永久性特征，各种合乎理性的统合性宗教学说、哲学学说和道德学说将会产生各种相互冲突、互不和谐但更多的又合乎理性的多样性，并将长期共存”，当前网络社会中文化与道德的多元主义趋势非常明显，因而“意见环境”的影响就被弱化，且受众的目的也不一定是为了从社会获得某种支持和肯定。诺依曼之前的理论依据———心理学上的“个人害怕被孤立”的心理作用在这种虚拟社会中自由表达并坚持己见，且对自己不属于多数人的意见时不再保持沉默的行为进行解释之时，其解释力自然会被削弱。</p>\n<p>　　 3．网络信息传播的虚拟性、流动性、匿名性和无边界性，减少了网民在信息传播过程中的顾忌。匿名、虚拟、自由、快捷、海量信息无疑是互联网的关键特征，因为网络的匿名性，网民在网络中进行个人意见表达或想法的阐述时就不用像在相对固定的社区中那么犹豫、徘徊，各种不同的意见也容易出现，并可能形成“反螺旋式”的意见导向，即原来属于多数的一方意见向原本属于少数的一方流失，甚至形成和之前完全相反的状态，是对“沉默螺旋”理论的一大挑战。而且由网络流动性和匿名性带来网络言论的重复率高、不实言论增多，大量相似雷同的意见堆砌，使得受众更容易在易倦的网络环境中选择少数的但精辟的意见或观点，从而反证了“沉默的螺旋”理论。特别是某些意见领袖在信息传播过程中提出的独特见解，更容易形成新的舆论导向，即所谓的意见环境的转换，虽然占“少数”然而却可能导致“沉默的螺旋”被反证。这是诺依曼当初提出该理论时的传统媒介中很难出现的现象，却在网络舆情的传播中经常出现，对该理论的传统基础带来了新的挑战。</p>\n<p>　　 <strong>二、“沉默的螺旋”的新现象与网络群体性事件</strong></p>\n<p>　　 显然，随着传播革命和“意见环境”的变迁，“沉默的螺旋”理论所创立之时的社会基础与内在逻辑都受到了网络等新媒体的极大挑战，有学者据此提出网络时代“沉默的螺旋”的终结。但笔者的观点是以网络信息为核心的传播革命并不能彻底终结“沉默的螺旋”现象，更不代表“沉默的螺旋”理论的完全失效。随着社会的变迁，“沉默的螺旋”理论应被赋予时代的新内涵，具有新的个性和表现形式。如谢新洲所指出的，在网络空间，社会孤立的动机并没有消失;网络群体对个人意见的压力作用方式有所变化，强度相对减弱，但其影响依然不容忽视;从众心理的动因继续存在，从众现象依旧普遍。沉默的螺旋现象在网络间并没有消失，只是其表现形式出现了相应的变化。这种“变幻的螺旋”有可能是“向上循环的螺旋”、“上下反复循环的螺旋”，也可能是“发散式螺旋”、“聚焦式螺旋”。但在当前网络社会仇腐仇官现象突出的意见环境中，总的来说，“沉默的螺旋”的发展新趋势与网络群体性事件具有较为紧密的联系：</p>\n<p>　　 (一)“沉默的螺旋”表现形式多样化，更易于诱发网络群体性事件</p>\n<p>　　 网络信息传播的迅捷性、多线性、多变性和无边界性使得网络环境中“沉默的螺旋”表现形式多样化且其时效性和影响力扩展的更迅捷，更易于在极短时间内形成“沉默的螺旋”和非理性的从众现象，但也可能在下一个时间内出现“反沉默的螺旋”现象。如著名的“范跑跑事件”，从一边倒的网络舆论攻讦和道德审判，再到相对理性、客观的分析和对“伪道德”的反攻讦，实质上就实现了从起始阶段的“沉默的螺旋”到后续阶段反“沉默的螺旋”的转变。因此，“沉默的螺旋”现象在今天的网络社会中并没有消失，只是具有不同于传统媒介意义下的“沉默”方式。事实上诚如阿希的从众试验所表明的：只要是在阿希的实验情境里，由于群体压力的存在，即便是弱智的错误，人们也会趋之若鹜，从而必然产生从众行为。网络社会中同气连枝的意见环境特别是仇腐仇富仇官现象更易于形成网络群体性事件，“其基本特点与理性或智慧无关，而是几乎完全受着无意识动机的支配”。特别是在贫富分化、两极分化、社会缺乏基本公平和利益诉求表达渠道匮乏之时，便捷、高效、低成本的网络迎合了绝大多数网民意见表达的需要，无疑更易于诱发网络群体性事件。</p>\n<p>　　 (二)“沉默的螺旋”的作用域不断扩大，使网络群体性事件复杂化</p>\n<p>　　 网络环境具有较大的流动性和匿名性，使得诸多舆论和舆情的产生具备了不可预测性和无意识性，而其发生的机制却符合“沉默的螺旋”理论的内在逻辑和发生过程，只是发生的场域不再仅限于现实生活，也不囿于网络世界，更多的是二者的相互影响和动态传导。因此，传统媒介与网络媒介的结合更容易引发网络群体性事件，而且某些突发事件易于与网络相结合迅速的演变为重大的复合型公共危机事件，多元目标诉求和动员、组织、策划途径、媒介的多样性和多变性往往使事件更加复杂化。所以，网络环境中的“沉默的螺旋”似有了自己的灵性一般，不断地扩展着其所能产生作用的场域，充当着现实社会和网络世界的联络纽带和桥梁，深刻的影响着现实社会特别是给政府网络治理和媒体危机应对带来了很大的挑战，对政府的网络治理创新亦形成了一定的倒逼效应。</p>\n<p>　　 (三)“沉默的螺旋”现象失真，易于人为的诱导网络群体性事件</p>\n<p>根据社会心理学的观点，舆论是一种社会控制的机制，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73206-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,30233]}