{"id":339207,"link":"https://chinadigitaltimes.net/chinese/2014/03/法广-上海视窗-周永康案、徐才厚案看中国政治报/","date":"2014-03-21T13:31:18Z","modified":"2014-07-01T00:46:44Z","title":"法广 | 上海视窗: 周永康案、徐才厚案看中国政治报道的尴尬","content":"<div>\n<p>3月4日，两会第一天，政协发言人吕新华一句“你懂的”，对周永康的轻慢和调侃，似乎“大老虎”马上即将一鼓而下，到现在的偃旗息鼓，背后缘由，也许要三四十年后，政坛老人写回忆录时候才可窥探一二。</p>\n<p>从时政记者角度，可以得到的消息是，国信办向热炒周元根（周永康曾用名）的各大民营新闻网站泼了一瓢冷水。</p>\n<p>国信办的指令是，“有关周滨及其家族被调查，以及起底周滨家族，周滨家族关系图等相关报道、文章、话题、策划等今后一律不得在新闻、微博、微信等所有渠道进行推荐，已有的请撤到后台”；“迅速淡化涉及周滨之父的内容，不得刊发相关的新的报道，查删《罗保铭谈“大老虎，传闻跟事实不一样》的相关报道。</p>\n<p>有趣的是，虽然网站收到严令，但之前连续爆料的几家知名的调查类媒体的记者却表示，并未收到关于周永康案的新的禁令。</p>\n<p>一个可能的分析是，对周永康案将控制节奏，“挂面”，既然短期之内不准备办，或者高层博弈中遭遇了僵局，甚至是周对俯首认罪仍有抵触，那就得控制节奏。</p>\n<p>当时的局面是，两会吕新华“你懂的”那句话后，各家网媒热推周元根的各种八卦，如果再不发禁令，估计就会有网络媒体直接点名周永康了，所以严格控制了网络，仍允许传统媒体继续调查周永康的党羽。</p>\n<p>周永康事件中，周的年轻的妻子贾晓烨的许多传闻是外界焦点。</p>\n<p>关于贾晓烨的报道，《中国经营报》日前的一篇报道最值得关注，某种程度上，也是周案到现在，市场化媒体在核心事实突破中最有成效的一篇。</p>\n<p>根据该报道，吕梁前市长丁雪峰2013年12月底被有关部门带走调查,因其买官东窗事发，知情人士告诉记者，丁雪峰系通过周滨继母贾晓烨之父“通达相关人士”，运作相关事宜。</p>\n<p>《中国经营报》报道说，丁雪峰运作官位基本过程是：为了获得吕梁市长职位，丁雪峰找他过去的老师贾某助其疏通关系，吕梁孝义市两名企业主为丁筹资（分别为1800万、50万），送至贾某在北京的家中。</p>\n<p>1970年出生的贾晓烨，是山西省大同市大同县峰峪乡小王村人，在家中排行老二，曾为是中央电视台经济频道记者, 在30岁左右时嫁给周滨之父(周永康)，成为周滨的继母。</p>\n<p>丁雪峰所以结识贾晓烨之父，则另有一番机缘。贾某1960年代开始在大同艺术学校当老师，丁雪峰与贾某的交集即在大同艺术学校，1963年出生在大同市左云县管家堡乡的丁雪峰，初中毕业后考入大同艺术学校社会文化管理班，当时贾某在学校办公室工作。贾某在上世纪90年代退休，在2000年前后，贾某与妻子跟着贾晓烨迁居北京。</p>\n<p>丁雪峰所在班级当时叫“社文班”，丁是该专业设立后的第一批学员，中专学历。在丁从政后的简历中，这一经历和文凭都从未被提及。据说，艺校教出来的学生大部分是跳舞和唱戏的，从政的丁雪峰可能因此不愿谈及这一学历。</p>\n<p>有趣的是，该报道又强调，出于某种原因，贾某后来“退还了这笔钱”，但丁所托之事经多人转托，使丁最终如愿成为吕梁市长。</p>\n<p>如果贾某受贿属实，该案指向周家非常明显。尴尬的是，如报道所说的，贾某后来“退还了这笔钱”，很可能并未能办成此事。更有传闻称，丁雪峰后来走了另一退休常委儿子门路，如愿成为吕梁代市长，如此事属实，该案很难被拿上台面成为指控周的利器。</p>\n<p>关于周永康婚姻状况的说法传闻很多，目前相对可信的报道是财新的报道。根据该报道，周永康第一任妻子王淑华是周在北京石油学院的同学，没有任何证据显示她是海外传闻前任中共领袖的亲戚。1972年1月，王淑华生下长子周滨，报道说，十多年前,周老家邻居们曾看王淑华在周家祖坟哭了一场,请她回家吃饭,被她拒绝。后来王淑华死于车祸。</p>\n<p>贾晓烨如何成为周永康第二任妻子则众说纷纭，甚至有王淑华死于凶杀的传闻。</p>\n<p>贾晓烨在央视的同事告诉本台记者，贾晓烨在央视并非外传的主播，而是一名普通编导，并且相当低调。也并非在央视担任记者时和周认识，曾一度因制作节目考核分数不够，差点被解聘，周永康与央视负责人说情后，央视才知道贾是周永康的妻子。</p>\n<p>并不复杂的丁雪峰案，贯穿了中共政治中高层运作，尤其是干部任用中的全部秘密，但这些细节过于隐秘，以致可以确定，丁雪峰案的真相无法真正公开。</p>\n<p>《南华早报》对徐才厚事件的报道就是这种尴尬最新的一例，上周，南华早报驻京一位在军中颇有积累的资深记者刚报道，徐才厚因患膀胱癌正在军队的301医院住院治疗，高层已达成妥协，比照“黄菊模式”，不再追究其政治和法律责任。但也就在几天之前，《南华早报》报道大转弯，被圈内刻薄者说是“自打嘴巴”。</p>\n<p>最新的报道证实了一些海外政治消息网站所报道的，徐才厚在上周六被从医院带走，甚至提供了谷俊山受贿86亿，徐才厚涉嫌卖官，谷俊山甚至在徐才厚女儿婚礼上，一次性奉上2000万巨额厚礼的细节。</p>\n<p>同样的，《南华早报》报道的，徐才厚涉及的那些高级军官贿赂买官的种种传闻，也许只能成为历史的底稿，不会真正写入法庭的司法文件中。</p>\n<p>很大程度上说，这很难说是《南华早报》的错，至少很难说是当事记者的错，中共高层的政治博弈，尤其在权力交接新陈代谢期间的高层斗争，从来都是东边日出西边雨，瞬息万变。</p>\n<p>如学者李剑芒在微博上所说的“中国的政治发展到现在，与大院里的孩子打群架没啥两样。打着打着年龄大了，痞子文化就变成了政治文化你一帮，我一帮，剩下的孩子满院子传瞎话。有的是瞎传，有的是故意撺掇两边打架，帮着运砖头来找自己的存在感。”</p>\n<p>对中共高层政治黑箱的分析，始终很难发展出一套可信的自圆其说的学术化框架。对于海外媒体来说，引述体制内的可靠信源报道，即便是两到三个的可靠信源，仍然是有风险的事情。</p>\n<p>对外媒来说，从官方出口的放风，尤其是匿名信源，并非不可信。因政治动因的放风，也可能因政治原因而改口甚至矢口否认，这对政治传言网站来说问题不大，但对于传统的严肃媒体来说，颇为尴尬。</p>\n<p>其实不仅是周案、徐案有类似的尴尬，之前的薄熙来案中，关于薄熙来家族敛财的规模的分析，从十几个亿美金到最后认定的几千万，多家素有名声的海外媒体各有不同的报道。</p>\n<p>我们很难认同薄粉所坚持的，夸大薄熙来财产的这些外媒报道就是海外媒体倒薄的阴谋，他们不过是从某些渠道得到了吹风和传言；但也无法相信，官方司法认定的就是最终的真相，毕竟选择性办案，政治性定案在这类的高层博弈中是最基本的事实。</p>\n<p>从报道技术上，梳理公司文件获得核心信息是回避这一尴尬的主要手段，《纽约时报》关于温家宝家族财富报道的系列报道就是这一手法的杰作。</p>\n<p>彭博社作为主流的财经通讯社，也熟练地运用这一手法，在他们关于习家族财富的调查之后，彭博社受到敲打和警告，无奈放弃了对中国首富万达背后政治家族的独家调查，据说，该报道和另一位资深退休常委有关。</p>\n<p>目前，高官家族资产由他人代持越来越普遍，海外离岸公司运用更多，而查询公司文件的制度门槛被人为抬高，主流的海外媒体如彭博社因压力放弃类似选题的背景下，通过文件查询获得报道突破也越来越难。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,14388,22566,25446,19189]}