{"id":339297,"link":"https://chinadigitaltimes.net/chinese/2014/03/青年志｜吴冠中：当今的艺术活动就跟妓院一样/","date":"2014-03-22T18:34:59Z","modified":"2014-03-22T18:48:08Z","title":"南方周末｜吴冠中：当今的艺术活动就跟妓院一样","content":"<blockquote><p><img style=\"line-height: 1.5em;\" alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/7SVztNJ0tDoF7T9UCefNEIWicNFKgHZiclDNwICInzawRXdsyODVQOQd7z89opPVGok8fHAAbAluicaCMTnYNfOZQ/0\" data-src=\"http://mmbiz.qpic.cn/mmbiz/7SVztNJ0tDoF7T9UCefNEIWicNFKgHZiclDNwICInzawRXdsyODVQOQd7z89opPVGok8fHAAbAluicaCMTnYNfOZQ/0\" /></p></blockquote>\n<p>吴冠中“以奖代养”、“取消美协、画院”等言论激起轩然大波，相关机构纷纷反击。沉默了几个月之后，吴冠中在家中接受了南方周末记者的专访</p>\n<p><strong>吴冠中如是说——</strong><br />\n◇教学评估检查——是个劳民伤财的活动<br />\n◇美协和画院——就是一个衙门，养了许多官僚<br />\n◇艺术活动——就跟妓院一样了<br />\n◇观念之争——全是站在自己饭碗上<br />\n◇艺术市场——很多沙子将会沉下去<br />\n◇中国当代美术水准——落后于非洲</p>\n<p>“我说的是真话。我这个年纪了，趁我还能说，我要多说真话。”89岁的吴冠中挥舞双手，激动地对南方周末记者说。<br />\n记者刚一落座，吴冠中就省掉寒暄，直接切入主题。身材消瘦、安静温和的吴冠中像是变了个人，脸色发红，声音洪亮，双目放光，话锋直指中国美术界存在的问题，而问题的根源——“其实就是一个体制问题!”</p>\n<p>这一聊就是3个多小时，89岁的吴冠中先生没喝水，记者也没喝水。</p>\n<p><strong>大学之大在于大师</strong></p>\n<p>南方周末：您反复强调，中国艺术水平不高与画家的文化水平偏低有关，为什么?</p>\n<p>吴冠中：当年我女儿在浙江大学学工程，后来转到艺术学院，发现文化课要求想不到得低。文化水平低决定了大学只能培养出工匠，培养不出艺术家。美术界大部分画家的文化水平都不高，他们的作品情怀和境界上不来，这是我的心里话。</p>\n<p>南方周末：中小学美术教育是欣赏、普及，大学时期的美术教育呢?</p>\n<p>吴冠中：大学应该把好苗子招进来，再因材施教。对报考美术学院的学生，老师和家长应该给他讲明利害，学美术等于殉道，将来的前途、生活都没有保障。如果他学画的冲动就像往草上浇开水都浇不死，这样的人才可以学。</p>\n<p>现在的情况是，教育产业化，大学扩招，学艺术的学生大量增加，他们就是为考个大学，学校多收学生多赚钱，但将来学生毕业，社会容纳不下这么多搞艺术的，他们的出路在哪里?我很担心这个问题。</p>\n<p>南方周末：现在大学里的好老师多吗?</p>\n<p>吴冠中：现在很多大学老师不称职，一定要毫不客气地淘汰。大学之大，不在于大楼，而在于大师。</p>\n<p>我读大学时，老师对学生往往是一个对三个，现在一个老师对40个学生，就是有好老师，这么多学生他哪里顾得过来!现在大学都搞综合化，理工科学校都在搞美术学院、艺术学院，老师要评职称，学生要拿文凭，都掏钱在刊物上买版面发作品，很无奈。</p>\n<p>南方周末：和您一样毕业于杭州国立艺专的李仲春在台湾开了一家美术咖啡馆，在咖啡馆里和人聊天，教人画画，他培养的艺术人才超过了台湾师范大学美术系50年里培养的人才，成了一个奇迹。</p>\n<p>吴冠中：这种教学方式大学应该吸收进来，就是自由教学，师生之间直接交流，这种教育比课堂教学好。</p>\n<p>那样的咖啡馆也是一个学校，虽然它不发文凭和学位。全世界很多美术家都没有学位、文凭这些头衔，什么艺术硕士、艺术博士，都比不上作品。</p>\n<p>南方周末：在前年的延安艺术教育座谈会上，许多艺术院校的校长院长都提到教学评估检查，这个制度让他们很头疼。</p>\n<p>吴冠中：这个是劳民伤财的活动，评估过程中有人际关系等等好多因素影响，不能彻底执行。对艺术院校的考核，没有人才，不出作品，再搞什么制度都没用。</p>\n<p>南方周末：在目前您还能做什么?</p>\n<p>吴冠中：只能说是尽自己的力量，凭良心搞创作，说实话，影响、帮助别人。我对现在的美术教育很悲观。</p>\n<p><strong>一大群不下蛋的鸡</strong></p>\n<p>南方周末：现在还有哪些国家养诸如美协、画院这样的官方艺术组织?</p>\n<p>吴冠中：全世界可能就中国有吧。国外协会也有很多，但它们都靠作品生存。美国不养画家，法国只给一些有才华的穷画家提供廉价画室，而中国却有这么多养画家的画院，从中央到地方，养了一大群不下蛋的鸡。</p>\n<p>南方周末：您为什么对美协和画院不满?</p>\n<p>吴冠中：美协和作协一样，是从苏联借鉴来的。改革开放以前，美协是画家的绝对法官，甚至可以决定画家的命运。现在美协机构很庞大，就是一个衙门，养了许多官僚，很多人都跟美术没关系，他们靠国家的钱生存，再拿着这个牌子去抓钱。很多画家千方百计地与美协官员拉关系，进入美协后努力获得一个头衔，把画价炒上去，这种事我见多了。</p>\n<p>南方周末：您希望取消美协和画院?</p>\n<p>吴冠中：美国华裔数学家丘成桐说，科协制度不取消，中国的科学上不去。美协也是这样。你问问那些加入美协的人就知道了，进美协要靠哪些东西——根本不是看作品好坏，这个机构变成诈钱的机构了。说白了，艺术创作是个体劳动，和组织、集体没关系。从中央到省、市，画院养的那些画家，出了什么作品?</p>\n<p>该不该养画家?要不要养一辈子?哪些画家是该养的?哪些是不该养的?这些都是问题。画院里有一级画家，二级画家，这些是怎么评出来的?弄得画家都在拼这个头衔，却没有好的作品出来。我的意思是，这些头衔都不要了，画院取消，根据你的作品来颁发大奖，这样画家也好，作家也好，他们的精力才能用到作品上去，才能出好作品。</p>\n<p>现在有一个文化部，还有一个中国文联，它们的很多功能是重叠的，这不是浪费纳税人的钱吗?我的意思非常简单：文化部只能一个，你就是服务，制定制度，其他的，让民间组织去搞，谁的作品好，你给奖给钱。现在的体制，搞作品不如搞人际关系，都走这样的路，作品就没有了。</p>\n<p>南方周末：中国画院院长龙瑞反驳您，没有画院这样的机构，谁来搞“国家重大历史题材100年”这样的重大创作?财政部为这个项目拨款一个亿。美协和文联的官员在回应你的批评时说，他们给您发请帖您也不参加活动，您对他们的工作不了解，美协和文联还是有着不可取代的作用。</p>\n<p>吴冠中：你可以调查一下，所有的美术家对美协、画院是什么印象?他们起的作用在哪里?他们为艺术的服务体现在哪里? <span style=\"line-height: 1.5em;\">他们的活动就是搞展览、大赛、评奖。大学扩招成了他们来钱的机会。我每天家里收到的杂志，都是些乱七八糟宣传自己的，这样搞就跟妓院一样了，出钱就给你办。</span></p>\n<p>现在，画院偶尔给政府完成某个项目，画一些历史画，画家就忘了艺术是什么，就去打工了，出来的产品往往都是垃圾。美协、画院每年都搞采风，一大帮人都去采风，大张旗鼓的，电视台、报纸记者跟着，拍几个集体画画的镜头，花好多钱玩一趟。真正的采风不是这样的，你悄悄去民间采风，体验风土人情，了解民生疾苦，是很艰苦的。</p>\n<p>真正的艺术家都是苦难中成长的。我说，社会不养诗人、画家，艺术家没有吃过苦没有感情和心灵的波动成长不起来。</p>\n<p>南方周末：如果美协、画院继续存在，理想状态是什么样的?</p>\n<p>吴冠中：能够提供好的服务，主事者人品要好。现在掌权者都是办活动的人，很麻烦，他懂一点艺术，可总搞政治。如果他完全不懂艺术，人品好，对艺术家反而很客气。</p>\n<p>画院应该养作品，画家可以流动。有的画家不错，画院可以临时资助，给你比较简单的生活条件，你来完成你的作品，作品很好，高价买下来;作品不好，你走，换别人。</p>\n<p>南方周末：“以奖代养”能够解决出艺术品难的问题吗?</p>\n<p>吴冠中：“以奖代养”只是一个想法，具体实施起来还有很多问题，但是这个原则是对的，至少比现在的情况要好。好作品出来太不容易了，一个美术家一辈子能出几个好作品?因此我说要大奖，出作品就是国宝。一张好画的奖金，可以养画家半辈子。但现在国家给的奖不够，像科学方面的奖励有500万元。文化部给艺术的奖只有3万，还是日本人捐的钱，我觉得很耻辱。</p>\n<p><strong>创新不能讲和谐</strong></p>\n<p>南方周末：在创作领域，现实主义独大了几十年，有过真正的“百花齐放”吗?</p>\n<p>吴冠中：没有过。百花齐放、百家争鸣没有，就是现实主义一枝独放。文学、诗歌到美术都是现实主义，所以，像林风眠和我都被长期冷落。鲁迅讲过，政治与艺术是矛盾的。赵丹讲过一句，管得太具体，文艺没希望，以前骂他是放了个屁。</p>\n<p>权力都在外行手里，他们拿了这个权力瞎搞，不是现实主义的都是洪水猛兽，统统被打倒在地。</p>\n<p>南方周末：新中国美术史基本是由“央美”和“国美”的两个派系构成，它们之间的差异在哪里?</p>\n<p>吴冠中：现在艺术风格恐怕都不明显了，过去非常明显，“国美”前身国立艺专时期，林风眠彻底把巴黎美专的那套教育搬到中国，有西方古典的基础课，也有现代主义的;徐悲鸿的“央美”，完全是搞现实主义的。当时两校的教师也好，同学也好，相互不屑，门户之见很深。</p>\n<p>南方周末：但大家也承认，1980年代之后，“国美”人才辈出，“央美”基本缺席。1990年代以后，两个学院出的人都不太多。</p>\n<p>吴冠中：对。“央美”一直坚持徐悲鸿的现实主义，很顽固。“国美”出人才的根源还是林风眠的教育思想开放，艺术现代性比较高。</p>\n<p>现在呢，相互融合，去国外的人多了，国外的好东西都能够看到，大家可以自己选择。将来真正的画家，我觉得很可能是从民间出来的。像马蒂斯他们都不是从美术学院出来的。为什么呢?他们没有约束，有的是自由。现在学校里规矩多，搞艺术的人麻木了，把自己的感情消灭了。</p>\n<p>南方周末：怎么看待过去几十年里苏联美术对中国美术的影响?</p>\n<p>吴冠中：苏联的音乐、文学都不错，惟有美术很奇怪。我开始以为是意识形态的缘故，西方故意贬低苏俄的美术成就。现在来看，它在美术创造上确实没有新的东西。我个人不喜欢俄罗斯的画，不是说它庸俗，就是觉得它没感情，画的都是物。</p>\n<p>像以前被我们奉为大师的列宾，也是借西方的脸画俄罗斯的故事，变成俄罗斯了不起的画家。我在法国时，重要的画家我全都知道。后来回央美任教，有人问我有没有列宾的画册。列宾是谁?我不知道，可国内到处都是列宾。后来看《法兰西文艺报》，一整版介绍列宾，开头就说，“提到列宾，我们法兰西的画家，恐怕谁也不知道他是何许人”。</p>\n<p>南方周末：现实主义的影响是好处多还是坏处多?</p>\n<p>吴冠中：起了很坏的作用，在几十年里，美术界把现实主义提得很高很高，根本不允许百花齐放。</p>\n<p>我认为照相发明之后，现实主义必定要消失。我很不喜欢照相。后来看到摄影作品中有了艺术的意识，我鼓掌。看了石少华到非洲拍的照片，照得像画一样，我很喜欢。我鼓掌的意思是，现实主义该垮台了，该百花齐放了。</p>\n<p>南方周末：新中国美术史上的那么多艺术争论和派别斗争，背后真正的焦点是美术观念之争，还是人事派别之争?</p>\n<p>吴冠中：我觉得人事派别之争是主要的，艺术之争是表面的。这些争论、斗争导致了几十年里中国美术实际上没有什么发展和创见，美术成了政治的工具。</p>\n<p>比如我讲“笔墨等于零”这个问题，学国画的人，只能是手艺，只能搞摹样。现在钢筋水泥，不要你摹样了，他得保住饭碗，最后就变成了派别之争。我觉得悲哀的就是这个地方，这些人全是站在自己的饭碗上讲话。</p>\n<p>南方周末：但您也提过“创新是斗争，不能和谐”。为什么?</p>\n<p>吴冠中：毛泽东讲过，推陈出新。陈旧的，阻碍美术发展的东西一定要拆，你不拆，它不倒。政治上是这样，艺术上也是这样。凡是创新，都是斗争出来的。</p>\n<p>我搞了一辈子美术，没有搞斗争。作为艺术家，我自己尽量搞我的作品，走我自己的路。我现在从我的人生经验和艺术经验出发，凭良心讲话，但还是有限，不能敞开了讲。</p>\n<p><strong>价格是个心电图</strong></p>\n<p>南方周末：中国艺术品市场这几年非常火热，美术作品屡屡爆出高价，你怎么看待?</p>\n<p>吴冠中：我觉得很多是泡沫，有些人可能有钱了，就投资艺术品，但他不懂艺术。画家就利用这个机会拼命炒作，抬高自己的身价。</p>\n<p>我相信历史是公正的，过一段时间很多东西将被淘汰，很多沙子将会沉下去。最有趣的是，现在有的美协主席，他在位时作品就贵，他一下台马上就跌了。</p>\n<p>南方周末：这个市场也给了您好处，您成为在世的画家中画价最高的一位。</p>\n<p>吴冠中：还是市场炒出来的，很多收藏者为了盈利、套现，联合拍卖行、买家一起炒，有的还联合画家、媒体一起炒。这个价格跟我关系不大，因为那些收益归他们。</p>\n<p>有一个拍卖会，把我的作品拍得价格很高，大概几千万吧，有个记者打电话给我说，你的一张画到了几千万了，我说这个是心电图，不准确。我一点没有高兴的感觉，这个钱不属于我。而且我的那些画是不是真正的好东西，还没经过历史考验。坏处倒是来了，现在市场上我的假画越来越多了，我也管不了。</p>\n<p>南方周末：怎么看待市场对美术创作的影响?</p>\n<p>吴冠中：市场也有一些好处，它让画家能够离开体制生存，坏处在于市场会把画家定型，专门画好卖的。西方的画廊也是这样，我包你的，你不许改变风格，你一变我就卖不掉了。相当多的画家为了卖钱，炒作越来越厉害。</p>\n<p>南方周末：所以有人说，现在对画家来说，是最好的时代，也是最坏的时代。</p>\n<p>吴冠中：对。你画得好，市场可以承认你;你画得不好，你可以选择进入体制混一辈子。有的人左右逢源，既在体制内拥有权力，又享受市场的好处。但在这样一个泥沙俱下、垃圾箱式的环境里，艺术家泛滥，空头美术家、流氓美术家很多，好的艺术却出不来了。</p>\n<p>像我吧，现在画画就是出于热爱，钱对我没有意义，我不需要。</p>\n<p><strong>他们是玫瑰，我是腊梅</strong></p>\n<p>南方周末：您一直强调生活和艺术的关系，但美在生活中并不多见，美术并没有走进大众生活。</p>\n<p>吴冠中：不但是民众，甚至高级知识分子对美也不理解。我有一些亲戚朋友，他们专业知识很强，可家里的工艺品、陈设布置等等，非常庸俗，不可理解。</p>\n<p>最直观的就是，中国人家里电视都放在客厅，但在美国和欧洲，很多人家电视机放在卧室里，客厅里挂画，摆雕塑，这就是区别。</p>\n<p>中国的艺术教育功能，一直藏在大学里边，没有跟社会生活发生关系。中国美协和画院这些官办机构，他们没有拉近普通人的生活与艺术的距离。</p>\n<p>我们生活中的美感也很少，我们的建筑大部分都很难看，北京修了那么多高楼大厦，偶尔也有单个建筑很美，但整个街区环境却很差。</p>\n<p>南方周末：国外民众离开学校之后，通过哪些途径与艺术发生关系?</p>\n<p>吴冠中：他能够从城市建筑、设计、日常细节上感受到艺术之美。另外他可以去博物馆、美术馆……就连商店的橱窗摆设都很有美感。他的生活无时不与艺术发生关系。中国的情况呢，商店里主要的橱窗都是尽量摆放最贵的商品。</p>\n<p>以前，我和国内的一些作家参加国外笔会，有个活动，参观博物馆，外国作家看得津津有味，还不时就某个物品进行讨论，我们的作家一窍不通，无聊地转来转去。</p>\n<p>这几年，中国的美术馆、博物馆越建越多，硬件越来越好，但你收藏了很多垃圾，许多东西是走后门凭关系送进去的。现在一些国外美术馆，经常有中国人主动送画，回来就宣传炒作自己。</p>\n<p>所以说起来，现在的问题，不光是艺术教育，还有艺术场馆、大赛评奖、市场，全方位都有问题，而问题的背后，其实就是一个体制问题。</p>\n<p>南方周末：您还有一个论断也比较让人吃惊，中国美术比非洲还要落后，为什么?</p>\n<p>吴冠中：我们以为非洲艺术很落后，后来我到非洲一看，他们吸收了很多西方现代艺术，反而比我们现代很多。我们的人为障碍使我们落后了。</p>\n<p>南方周末：您谈到艺术里技术是基础，境界最重要，可以诠释一下吗?</p>\n<p>吴冠中：这个境界就是感情的真实。技术只是一个手段，学技术比较容易。情怀是多年的人格，多方面因缘修来的结果，这个是最重要的。</p>\n<p>南方周末：您和朱德群、赵无极，三位同学都是法兰西学院院士，您怎么看待你们的差异和人生选择?</p>\n<p>吴冠中：院士之类我从来没有想过，我也不羡慕这个院士。后来法国人选择我当了院士，我很意外。我和他们是同学，是很好的朋友，他们在国外发展得很好，我替他们高兴，他们在法国自由地开花，是法国花园里的玫瑰花。我回到祖国，面朝黄土背朝天，是鲁迅作品里写到的腊梅花。</p>\n<p>我是这么一步步苦出来的，这样的经验也只有我有，生活和命运造就了我的作品。</p>\n<p>南方周末：您老讲艺术格调，这个格调是什么?</p>\n<p>吴冠中：<strong>艺术就是真性情。</strong></p>\n<p><a href=\"http://mp.weixin.qq.com/s?__biz=MzA5NjM5ODMxMg==&amp;mid=200148224&amp;idx=3&amp;sn=14bbaad191f495f2de82da9bda74a348&amp;scene=2&amp;from=timeline&amp;isappinstalled=0&amp;uin=NjUwNjg5NjI0\"><strong>青年志，Youth Zine。</strong></a></p>\n<p><strong>每日好文/免费顺风车/免费旅游</strong></p>\n<p><strong>欢迎加入我们。</strong></p>\n<p><strong>ID: U-zine </strong></p>\n","author":999,"categories":[18271,18270,18269,20534],"tags":[8948,8639,12169,9826,11170,15568,9593]}