{"id":339282,"link":"https://chinadigitaltimes.net/chinese/2014/03/王思想家-农民的背叛与代言/","date":"2014-03-22T17:32:34Z","modified":"2014-03-22T17:32:34Z","title":"王思想家 | 农民的背叛与代言","content":"<p><p><span><br />\n<strong>农民的背叛与代言</strong></span> </p>\n<p> </p>\n<p><span><span>     </span></span><span>谁代表农民，是近代中国争论了百年的问题。就如同皇帝号称自己代表万民一样，近现代无数政客号称自己代表农民利益，但他们最后都背叛了农民，掠走了农民的土地，让农民贫困乃至饿死。</span></p>\n<p><span><br />\n于是有人认为，让农民直接出来说话，就会好一些。</span><span>2014</span><span>年两会上，全国政协委员、湖南省政协主席胡彪提出，“农业界别</span><span>107</span><span>名委员，没有一个是真正的农民。”他认为这样“匪夷所思”。</span></p>\n<p><span><span>     </span></span><span>虽说中国政协会徽上有四面旗帜，其中一面象征着农民。但农民代表一直很少。</span><span>1954</span><span>年，第二届政协设置了“农民界”，并一直延续到第五届全国政协会议。从</span><span>1983</span><span>年第六届开始，农民界改成了农林界。到</span><span>1998</span><span>年第九届，又改成了农业界别。但后来的实际是这个界别中都是专家学者或党政干部了，缺少了农业的主体―――农民。</span></p>\n<p><span><br />\n农民被轻视了，这是事实。但这是因为农民担任代表委员少吗？“这么多委员没有一个是真正的农民”的感叹，隐含着这样一个逻辑：多数情况下，只有农民才能为农民说话，或者说农民必然为农民说话。</span></p>\n<p><span><br />\n这个逻辑并不成立。甚至是故意设个陷阱，误导中国民主进程。</span></p>\n<p><span><br />\n万年代表申纪兰被称为农民代表，她代表农民了吗？没收农民土地，她同意；承包到户，她同意；收走农民土地并把农民赶进城市，她也同意。总之，官员们的任何提议，她都同意，她当代表就是为了投赞成票的。我不知道她何时维护过农民利益。</span></p>\n<p><span><br />\n农民陈永贵做官做到副总理，他给农民带来了什么？</span></p>\n<p><span><br />\n假设一下，中国人大代表、政协委员中有上百位、几百位“真正的农民”，他们的表现会与申纪兰、陈永贵有多大区别吗？</span></p>\n<p><span><br />\n事实是：至少在今天，中国的多数农民并不知道如何维护自己的权利，或者说，他们的素质还不足以让他们知道如何保护自己这个群体。恰恰是一些知识分子，他们或许从智力的角度看不上农民，但他们在为农民呼吁。不管是出于良知还是出于同情，确实有一大批知识分子一直在为农民呼吁。</span></p>\n<p><span><br />\n这就是现代民主政治的“代议制”。只要有基本的现代政治常识，就不会发出“农民代表为农民说话，工人代表为工人说话”这种低级言论。</span></p>\n<p><span><br />\n有些人，试图阻挡中国民主步伐，提出“<span>中国人素质太差，还不适合民主</span>”。然后这些人又只在农村——这个<span>被他们认为素质最差的地方进行民主选举</span>，这不是很怪异吗？有些人提出“增加农民代表”，这与“中国农民素质差”放在一起，不就是降低人大代表、政协委员整体素质吗？</span></p>\n<p><span><br />\n这些人在故意把水搅浑。实际上，事情很简单：关键在于你提出了什么主张，落实了你的承诺否，而不在于你的身份是什么。中共理论说该党“以工农联盟为基础”，可这个党刚成立时，绝大多数成员都不是工人，不是农民，而几乎全部是知识分子。可以说他们背叛了自己原本的阶级。同样，今天的农民或工人，也完全有可能背叛自己的农民阶级、工人阶级。</span></p>\n<p><span><br />\n到底谁能为农民说话？那得看谁提出了惠农主张、农民把选票投给了谁。比如一个学天文的科学家，与农业和农民几乎没有关系，他想从政了，想代表农民，于是他提出诸多主张，提出如果当选，就为农民说话。然后农民就把选票投给他了。然后，如果他没有践行诺言，农民就可以把他选下去；如果农民满意，继续投票给他，他就可以继续代表农民。</span></p>\n<p><span><br />\n<span>农民无须亲自上阵，无须懂什么政治理论，他们只需要授权。其他阶级、阶层也完全一样</span>。比如，一个学机械制造的人，完全可能为云南的哈尼族代言，只要他在竞选中、在实际行动中讨好哈尼族、为哈尼族争取利益。</span></p>\n<p><span><br />\n一切的一切，最后都归结于选票。少扯别的。</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,21074]}