{"id":339396,"link":"https://chinadigitaltimes.net/chinese/2014/03/自由亚洲-平度纵火血案死者尸体匆匆火化-征地冲/","date":"2014-03-23T18:15:38Z","modified":"2014-03-23T18:15:38Z","title":"自由亚洲 | 平度纵火血案死者尸体匆匆火化    征地冲突官民矛盾渐趋激烈","content":"<div>\n<p>山东平度杜家疃村周五凌晨发生因征地导致的血案，事件发生仅一天，当地政府就将尸体匆匆火化引发质疑。有评论认为，平度官方此举有毁尸灭迹之嫌，而平度事件反映出在征地过程中，官民之间的冲突矛盾不断激化。</p>\n<p>本台周五报道了山东青岛平度杜家疃村四位守地村民所住帐篷凌晨被浇汽油焚烧致一死三伤的惨剧。</p>\n<p>周六上午，平度官方发布消息称：平度“3.21”火灾事件，经公安机关初步侦查，发现有纵火嫌疑，目前正在深入调查中。</p>\n<p>而 就在周六凌晨，停放在事发现场的死者耿福林的尸体被大约200名警察运走并匆匆火化。认证为“京华时报记者”的网民“是怀若谷”周六在新浪微博上写道：现 场看守的村民杜卫强称，当时多辆警车突至，杜卫强将自己的车开到现场西边想挡警车，但东边又来多辆警车，警察立即到杜卫强车门边拽下他，持木棍击打其头 部，留下直径约4厘米的胞，“我听见他们喊一中队二中队，他们穿着警服带着头盔”。当时现场有10多个村民，只有几把铁锨，无法抵挡200多防暴警察。抢 尸事件发生在记者离开现场数十分钟后，平度警方三更抢尸意欲何为？</p>\n<p>平度官方随后否认有关说法，称是在获得家属的同意后“协助运尸”。本台记者周日致电耿福林的弟弟耿福春求证，他承认其哥哥的大舅子确实告诉他已和政府“谈妥”，但他并不知道双方谈的内容是什么，而官方至今尚未向家属出示尸检报告。</p>\n<p>“这个事不是一个人办的，对家属的承诺我不知道，我只知道接到电话，我哥哥的大舅子的电话，他说谈妥了，一切都谈妥了。叫我配合公安和政府把这个事办好就可以了。”</p>\n<p>记者：“您哥哥的尸体已经火化了，想问下在火化前有没有给出尸检报告？”</p>\n<p>耿福春：“做了尸检，没给我报告看。”</p>\n<p>记者：“他现在有没有一个明确的答复说这个事情到底怎么回事？”</p>\n<p>耿福春：“答复我不知道，是给我哥的舅子答复的。（政府）就跟我说，我哥这个事情已经和我的舅子说好了，你配合公安局，配合政府，相信政府。”</p>\n<p>另 据《法制晚报》周日的报道，当天上午，耿福林的葬礼在村内举行，现场有人员对前来的每一个陌生人进行详细盘问。而平度市委在事发当晚就召开紧急工作会议， 派多个工作小组去做家属的工作，每个小组都是三到四人。各小组有一个共同原则：不准和记者接触，发现有暗访的记者立即通知公安和宣传机构，按照“既定原则 处理”。</p>\n<p>关注事件的浙江律师袁裕来周日接受本台采访时表示，即使获得家属同意，但由于官方已承认案件有纵火嫌疑，在未调查清楚的情况下将尸体匆匆火化，有毁尸灭迹之疑。</p>\n<p>“按 照政府的通稿，政府没有责任，假如政府没有责任你为什么要和家属去谈，你代表谁？假如政府有责任，你到底是个什么责任？这个是必须要明确的。案件既然已经 有纵火嫌疑，那就是一个刑事案件，刑事案件你现在把最重要的证据（火化），我们说得那个（难听）一点这个就是毁尸灭迹。我们比较善意的猜测你可能是为了维 稳，现在你把尸体火化了，留下来的实际上是更多的问题。”</p>\n<p>周日凌晨，平度官方再发布通告，称“3.21”事件涉及到的拟施工地块围挡面积 125.36亩。该宗土地经省政府批准，以两个批次全部办理了农转用征收手续，征收程序合法。土地补偿费已足额拨付。截止2013年5月16日，青苗及地 上附着物补偿费340余万元、征地补偿费604余万元已全部拨付到村。不存在非法征地、非法拆迁问题。其中81.59亩土地在2013年10月22日进行 拍卖，青岛成元天业房地产开发有限公司竞得该地块。</p>\n<p>但耿福春告诉记者，他还没看见有关的通告，他们也确实没有拿到过钱。</p>\n<p>他说：“我大哥死了，我认为我处理问题就站在我大哥的立场上，你明白吧，我大哥的利益就是我的利益，我大哥因为不会说话了，我就要帮我大哥争这个利益。关于别的事，我只是个农民，我没权过问。”</p>\n<p>而在中国国土资源局的官方网站上，有关地块的成交价为1.0315亿元，平均每亩的价格为126万余元，是官方所说的征收价格的17倍左右。</p>\n<p>袁 裕来告诉记者，根据陕西省的一份调查，政府卖地与征地之间的差价高达200倍，而在政府负债程度越来越高的情况下，征地转卖是维持政府继续运作的主要方式 之一，这是全中国都普遍存在的问题。平度此次发生的惨案虽然是一个个案却反映出现在征地纠纷中官民矛盾逐渐激化的趋势。</p>\n<p>“（政府）负债越 来越高，政府需求也越来越大，现在可以征收的土地实际上越来越少。老百姓这块，一个土地少，一个权力意识不断加强，一个土地越来越值钱，所以这种抗争意识 越来越强。所以现在这些矛盾不是说一个、两个地方，所有的地方，凡是征地矛盾都是在不断地激化，是一个现状。你很难估计这个东西到什么时候会是个头。我们 说得直白一点，现在政府的征地和农民、村民保护地就是变成你死我活，假如不让他征（地），政府运作不了他要死，那么他要活，把（农民）唯一留下来那么点东 西（征收了），老百姓要死。”</p>\n<p>（特约记者：扬帆 / 责编：陈平）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[11945]}