{"id":339395,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-华生：土地制度改革的三大焦点分歧/","date":"2014-03-23T17:46:41Z","modified":"2014-03-23T17:46:41Z","title":"爱思想 | 华生：土地制度改革的三大焦点分歧","content":"<div>\n<p>　　</p>\n<p>　　 在今天西方发达国家，尽管普遍实行土地私有制和市场经济，但建筑不自由早已是深入普通公民头脑的法治观念。</p>\n<p>　　 土地的所有权与开发建筑权分离，土地的开发使用是公权力而不是私权利，才是发达市场经济国家土地开发权分配和实施的真实情况。如果我们以为市场经济和私有产权就是我的土地我做主，并以此来指导我们的土地改革制度设计，那就完全走错了方向。</p>\n<p>　　 从真正法治的眼光来看，只有合法建筑与违法建筑之分，而没有什么小产权房与大产权房之别。中国城市中的违建特别是热点城市城郊的小产权房违建已经相当严重，处理的原则和目的是要在考虑和尊重历史的情况下重建法治的权威，使得所有违建关联方都付出相应的代价，使违法者不得利、守法者不吃亏，从而以儆效尤，真正遏制今后城乡违建的再生蔓延。这就像对违法犯罪也要区别情况处理，但你永远不能说让违法犯罪合法化吧？</p>\n<p>　　 中国的土地制度，特别是近年来越演越烈的土地财政制度，存在诸多重大缺陷，亟待全面改革。然而，土地作为外部性极强的特殊资源，在市场经济条件下的配置有其特殊的规律。即使在发达的市场经济国家，土地的用途界定和建设使用，并不是如其他资源和商品那样，由产权人自己或他们之间的自由市场谈判决定。而这一点是过去引进市场经济的教科书中并没有说明的。因此，误以为一般资源或商品市场的规律可以套用到土地资源配置上来，将会犯极大的错误。故我于2013年11月7日在《上海证券报》发表了《土地制度改革的六大认识误区》一文，对当时风靡的土地改革口号提出了批评意见。十八届三中全会以后，政府主管机构采取叫停小产权房发展等措施没有结束进而引起了不同的反响和更多争论。这种情况反映了人们对政策的认识和解读仍然有很大的分歧，也说明了土地制度改革的高度复杂性和挑战性。最近，天则经济研究所&#8221;土地制度研究课题组&#8221;(以下简称&#8221;天则所课题组&#8221;)对我的六大认识误区一文提出了全面商榷的意见。这种公开的批评和商榷是学术研究中切磋观点、搞清问题的好形式，由于类似天则所课题组的观点今天仍然相当流行甚或还是主流，因此有必要对土地制度改革的几个焦点问题展开进一步讨论。</p>\n<p>　　</p>\n<p>　　 <strong>焦点分歧之一：土地的开发建筑是产权人的私权利还是社会的公权力</strong></p>\n<p>　　 在这个问题上产生的混乱是当今在土地非农开发使用上所有分歧的根源。现在很多人，包括许多有影响的学者或官员都认为，在真正产权明晰的市场经济中，在自己土地上搞开发建筑是所有者的权利，或者至少认为，只要符合大的区域用途规划，房子怎么建和建多大就是自己的事。天则所课题组显然是持这种立场的。他们在商榷文章中说，农民利用自己的土地建设商品房满足市场需要，是所有者的天然权利。还有相当一部分人包括从西方学习回来的学者也强调，给农民以财产权，直至私有产权，核心是给他们在自己土地上的建设权包括改变土地用途的权利，否则所谓的财产权也是空的。</p>\n<p>　　 那么，当代世界土地的产权乃至私有产权包括开发建筑权吗？回答显然是否定的。不错，在工业化之前的早期农业社会中，在乡村土地上盖房子确实曾是所有者的自然权利。但其实在古代城市中就开始存在着不同形式的建筑管治。近代以来随着工业化城市化的发展，土地非农开发使用的社会性和外部性日益凸显。在这种情况下，如果将土地的开发建筑仍然界定为产权人的权利，会造成巨大的社会负外部性。同时由于这种外部性影响的广泛分散和相互叠加，过高的交易成本使得市场失灵。因此，至少从上个世纪初开始，西方各国都通过立法形式将土地开发建筑的权利与土地所有权分离。分区管治(Zoning Regulations)就是土地使用规划管理的一种主要形式。在分区管治中，土地被分为不同的用途或功能区，建筑的高度、密度和容积率都有相应的规定。私有土地所有者既不能随意改变土地用途，也不能在给定的用途下随意建设或改变现有建筑物的结构，进行加建改建。我在《城市化转型与土地陷阱》一书中，曾专列两章对法治的市场经济国家土地开发权与土地所有权分离的历史和法律实践进行了详细介绍。</p>\n<p>　　 总起来看，西欧如德法等国的城市化起步较早，而且人口相对美洲新大陆来说明显稠密，故土地使用规划出现也早，并且相关法规在中央到地方各个层级间衔接完整，执行力很强。英国是严格实行开发规划许可的国家，这个只有5000万人口的国家，就有421个地方规划当局，负责每一个小区域的土地使用规划管治。美国土地规划管治的特点是地方性的。1916年纽约市率先实现分区规划管治。1924年美国商务部颁布了首个《土地使用分区规划标准授权法案》，推动了各个地方普遍建立了自己的分区规划。由于土地使用的用途规划管治是对土地私人财产权的严重限制，因此在美国最初也曾遇到尖锐的挑战。1926年美国俄亥俄州克里夫兰市郊区的欧几里德村为了防止工业向本村的蔓延而做出了本地的分区规划规定，一块由一个叫安布勒的私人企业拥有的68英亩土地恰好被规划为3种不同使用用途以及有相应的建筑高度等限制。由于当时每英亩工业用地的市场价格为住宅用地的4倍，土地所有者起诉地方政府的分区规划管治侵犯了其财产权，降低了其土地价值，违反了宪法对私人财产权的保护，要求判决地方政府取消分区规划，或对其由于规划管治的损失做出赔偿。这个诉案最初在地方法院得到支持，但最终美国最高法院裁定，土地包括私人土地的规划使用权是地方政府维护公共安全、公共卫生、公共道德与公共福利的治安权又称警察权(Police Power )的一部分，并同时否决了土地所有者因土地使用受限而要求补偿的要求。这个在美国历史上被认为具有里程碑式的判例奠定了分区规划的法律基础。现在美国各地通行的分区规划一般是将土地分为住宅、商业、工业、农业、空地等不同用途的地块，在地图上将之标为不同的颜色(这也是分区一词的来历)。同时分别用途和功能有建筑高度、开发强度、空地比例等等规定。美国各地方基层政府的分区规划管治条例通常厚达好几百页，对每一块土地的开发许可范围、标准作出详细说明。如在住宅这个大类分区之下又有很多种细类分区，即依不同的建筑规划要求的农村住宅区和各类不同面积和规格标准的城市独幢住宅区、联排住宅区和公寓住宅区，对不同分区的住宅高度、容积率、离开道路的距离、室外的各种附属物设置等均有详细规定。美国、澳大利亚和欧洲国家的许多地方规划部门网站上还详细公布那些不需规划许可房主可自行开发的项目，如室内的小改造，室外符合一定标准和要求的天线、信箱和家用空调室外机，以及农村多大面积的土地上可以养家畜、家禽，什么样的情况下可以有多大的鸡窝或鸟笼等等。看到这些，使人不得不惊叹这些国家法治的严密和周全。</p>\n<p>　　 故时至今日，在今天西方发达国家，尽管普遍实行土地私有制和市场经济，但建筑不自由早已是深入普通公民头脑的法治观念。几乎每个人都知道，对于自己购买拥有的私有土地和房屋，自己无权加建改建，即使是在花园里搭一个临建式的阳光房，也要经过严格的申请和批准程序。未经批准的加建改建，一旦被投诉或发现，就会被要求拆除，同时还得承担法院判决的其他赔偿责任。违反规划标准的申请不可能被许可自不必说，即使你的建筑按该地块用途和规划规定的标准还多少有一些改建扩建的空间，也不意味着你一定能申请到规划许可。因为条例中往往明确申明其规定的只是最低要求，任何改建扩建还要考虑环境的、文化的、观感上的因素，考虑各个更小社区的自治规定乃至左邻右舍的意见。所以我们看到，在多年来被评为世界排名第一的自由市场经济体的中国香港，最高行政官员特区行政长官在自家院子里由于没有也拿不到许可，私挖地下室也要被强制拆除，美国影星随意改变自己购得豪宅的外墙颜色也被判违规并恢复原样。故土地的所有权与开发建筑权分离，土地的开发使用是公权力而不是私权利，才是发达市场经济国家土地开发权分配和实施的真实情况。从这个角度看可以肯定地说，现在西方国家土地资源的一级配置，是规划决定，而不是市场决定，只是规划也不能脱离市场和社会需求的基础作用。因此，如果我们只知道羡慕发达国家城乡建筑美丽的外观、整洁的环境，却完全不知道这其后的财产权和开发权分离的制度安排，以为市场经济和私有产权就是我的土地我做主，并以此来指导我们的土地改革制度设计，那就完全走错了方向。</p>\n<p>　　 应当指出，在土地规划建设成为公权力的现代社会，规划本身的科学性、合理性和执行规划的严肃性、公平性自然成为关键所在。由于规划就是钱，因此规划的公众参与和监督、政府经济利益与规划的明确分离都变得极其重要。故在法治的市场经济国家，规划首先是代表民意的机关即议会的权力。议会有决策权，法院又有独立裁判权，政府只能在法治框架内行事。像我们今天这样，政府独掌规划权，而且经常长官意志随意修改规划，包括利用规划权征地卖地，政府自己变成倒腾土地的生意人，这当然是与法治的市场经济格格不入的。但是，如果我们因此就走到另一个极端，不是沿着法治轨道去规范政府和官员行为，去约束公权力，而是指望借助私权利的逐利动机去替代公权力的作用，用西方市场经济国家中也根本不存在的土地开发的自由市场竞争去达到土地资源配置的优化，并误以为这就是市场经济的真实和惯例，中国的土地制度改革就会走上更大的弯路。其实，我们在许多经济落后、社会混乱的发展中国家已经看到这种图景：土地开发公权力的滥用与荒废并存，私权又成为若干强势利益集团抢夺瓜分社会资源的通行证，土地的开发建设利用混乱失控，贫民窟与豪宅并行扩张，国家长期陷入发展陷阱。这显然绝不是我们所要选择的道路。</p>\n<p>　　</p>\n<p>　　 <strong>焦点分歧之二：何为同地同权同价与集体土地入市</strong></p>\n<p>　　 集体土地入市现在是一个流行的口号，天则所课题组当然也是这个主张。但是，集体土地有农地、宅基地、经营性建设用地、农村公益用地，都入城市房地产的市显然不可能也不应该。况且城市国有土地也是分为不同用途的，国有工业用地等也不能入房地产的市。如果不管什么农村集体土地都能入房地产的市，那么集体土地就不是与国有土地同权，而是享有特权了。</p>\n<p>　　 这样我们就必须回到什么是同权同价的前提即同地。应当说，在现代用途与规划管治的条件下，所谓同地是也只能是位置相近而用途与规划条件相同的土地，否则用途和规划不同的土地其建设权利和市场价格相差十万八千里，哪里会有什么同权同价呢？相同用途和规划条件的土地不因所有制差别而有不同权利，这是合理的要求和制度安排。这样定义，那就是农村集体农地应与国有农场土地同地同权，农村集体经营性建设用地即乡镇企业用地应与城市国有工业用地、开发区用地同地同权，农村宅基地由于取得方式和价格、产权年限、规划条件都与城市商品房有了很大区别，这二者要同地同权还需要一系列条件，需要专门讨论。</p>\n<p>　　 因此，泛泛地讲集体土地入市就不对了，而是要不同的地入不同的市。即使集体经营性建设用地即乡镇企业用地也只能入工业用地的市而不能入房地产的市，否则就不是同地同权而是越权超权。</p>\n<p>从土地用途与规划看，土地使用的最大差别是城乡而不是所有制，因为城乡土地使用方式的巨大不同是客观稳定的，而所有制是主观和易变的。我国目前实行的城乡两种土地所有制(其实这个说法也并不准确，其一是农村也有国有农场等国有土地所有制，其二所谓农村集体土地所有制也是名义上的，因为实际权力是在国家而非集体手中)，使一些人误认为所有制差别高于土地用途和规划的不同，这给我们改革带来了特殊困惑和困难(在国外城乡均有私有土地的情况下人们就不会有这样的混淆)。天则所课题组认为，无人规定城市就是从事工商业、农村只能从事农业，否则&#8221;像华西村这样的农村大力发展现代工商业也是错误的且应该被制止的&#8221;。其实，城市从事工商业、农村从事农业恰恰就是人类社会探索出的合理自然分工。我国历史上&#8221;村村冒烟&#8221;的乡镇企业发展模式只是一种特殊条件下环境代价不菲的尝试和过渡，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73269-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D688\">制度分析</a><br />本文链接：http://www.aisixiang.com/data/73269.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,25877,8712]}