{"id":339316,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想｜胡德平：张治中先生谈新疆（上）/","date":"2014-03-23T02:47:40Z","modified":"2015-11-13T03:31:59Z","title":"爱思想｜胡德平：张治中先生谈新疆（上）","content":"<div>\n<p>　　</p>\n<p>　　</p>\n<p>　　 我国新疆问题决非像某些人说得那么简单，凡是出现的问题只要归结于一两个人的责任就万事大吉了；也非神秘得那么高深莫测，出现的问题统统都是无解的死结。其实改革之初，我党的拨乱反正方针已为我国破解新疆各类难题提供了宝贵的时间、空间。党的十一届三中全会、落实各项政策、“党的若干历史决议”始终是我国改革开放的原点，既适合内地，也适合于边疆的民族地区，问题是原点要有发展，可以不断改进，但不能“翻烧饼”。</p>\n<p>　　 本文想从《张治中回忆录》中摘录几点有意义的事实，给这些人当头泼几盆冷水，清醒清醒。</p>\n<p>　　 一、张治中主政新疆是他一生极重要的一段历史，他讲：“1944年11月，伊宁发生了革命暴动，消灭了国民党驻军，先后占领了伊犁、塔城、阿山三个专区，组成了一个‘东土耳其斯坦共和国’。”中国自近代史以来，长期是一个积贫积弱国家，不但西方列强侵犯占据我国领土，就是社会主义苏联，对我国东北也有特殊利益，蒙古人民共和国从中国分离出去成为一个主权独立国家，但苏联插手策划此事，其出发点也绝非是对弱小民族的支援。上面说的“东土耳其斯坦共和国”一度的目的是准备做为苏联第十七个加盟共和国加入苏联的。</p>\n<p>　　 新中国建立后，苏联和“东土耳其斯坦共和国”已成历史，“东土”力量断难死灰复燃，但完全可以借尸还魂，只要存在着外来的敌对势力和内部的分离力量，就可能形成一定市场，既便我党的方针路线正确，也只能尽量缩小其市场，完全根绝它也需要一定的时间。别说实行了不恰当的做法了。从国家主权意识讲，“东土”是分裂祖国的毒瘤，但从意识形态上讲，苏联支持三区人民，反抗盛世才统治，反抗国民党政权也是理直气壮的一种历史的必然现象。今天，我国和恐怖分裂分子较量已进入非对称的斗争阶段，其难度又与上世纪四十年代有很大区别。张治中先生关于新疆“东土耳其斯坦共和国”给我们上的这一课是非常重要的，新疆的昨天和今天都有国外势力在起作用。</p>\n<p>　　 二、新疆打出“东土耳其斯坦共和国”的旗号九个月后，其军队前锋来势汹汹，直逼迪化(今乌鲁木齐)仅140多公里的玛纳斯河西岸，同时分兵南疆，整个新疆陷于动荡恐慌之中，当时守备迪化的国民党部队只有六个营，国民党第八战区司令长官朱绍良此时六神无主，急电蒋介石云：前途不测，只有一死殉国等语。</p>\n<p>　　 1945年9月13日，张治中先生飞抵迪化，就任西北行营主任，兼新疆省省主席。他一面激励当地驻军，保卫省城，以持援军，此时的战场性质已成保卫祖国领土的性质，他一面请外交部特派员刘泽荣和苏联总领事叶谢也夫约谈，进行外交斡旋，前提是三区军队停止进攻迪化，双方展开和谈。后经莫斯科同意，苏联愿做中间人。另外重要的一点是三区“革命暴动”的内部产生了严重分化，以阿合买提江、阿巴索夫等革命青年在1945年成立了“新疆革命青年团”，很快就和一些仇视祖国的反动分子划清了界线，逐渐掌握了三区政府的领导权，也愿意和国民政府接触，种种因缘际会，才促使三区代表和国民政府的全权代表张治中见面和谈。一场箭在弦上的恶战顿时变为谈判。1946年，“新疆革命青年团”又发展成为“人民革命党”。其党纲承认马克思主义为党的指导思想。可以说是三区的革命领导人和张先生为代表的国民党进步力量的合作才使双方停火，又组成联合政府，最终避免了新疆独立的危险。在国家统一，力护国家领土完整方面，张先生和我党的立场是完全一致的。</p>\n<p>　　 三、对新疆的行政管理，张治中代表民国政府提出《中央对解决新疆局部事变之提示案》其主导思想为：“遵循国文遗教与蒋主席之宣示，以扶植边疆人民自治、解除其痛苦，促进其发展，为解决事变之方针”，特提示十二条政纲。张治中先生不厌其烦地向伊宁等地代表反复说明了“民族自治”与“民族自决”、“民族独立”的区别，竭力为维护国内多民族的团结而奔走努力。</p>\n<p>　　 1946年国民党军队攻占我军重要城市张家口，国民党当权派于11月15日强行召开国民大会。当时“人民革命党”人阿合买提江、阿巴索夫等人都参加了这次大会。开始阿合买提江等人提出在中华民国内将新疆改为“东土耳其斯坦共和国”，并给予高度自治的提案，但最终收回了提案。“人民革命党”和联合政府中的核心人物阿巴索夫又借大会之机，曾多次秘密拜会中共领导人董必武，要求“人民革命党”集体加入中国共产党。党中央由刘少奇同志出面给予答复，新疆情况还有待观察，“人民革命党”暂不加入，但同意与中共建立联系，并送电台一部。“人民革命党”在这次会议上对外承认中华民国，维护国家统一，不提独立，但并未放弃自治权力，对内靠拢中国共产党，又参加了国内解放战争。就当时来说，这是处理民族问题，被压迫民族革命上的一件极有意义的历史事件。</p>\n<p>　　 新疆人民的自治，国民党当然无力解决，真正解决问题的是中华人民共和国。在当时的条件下，新疆还是国内的一个省级建制的区域。张先生独其慧眼，他认为新疆省的名称：“新疆人民认为顾名思义，新疆是中国新开辟的疆土，因而具有强烈的反感”。张先生认为省名可改，“如新疆改为天山省，最为恰当”。由于可见，张先生接受新疆当地人民的意见，体察当地群众感情，不被教条束缚，从谏如流，让人敬佩。他关于民族自治的设想和我国民族自治理念的现实非常接近。</p>\n<p>　　 四、张先生关于“民族自治”还具有较广阔的视野。新疆有维、哈、蒙、锡伯、柯尔克孜、回等十几个民族。他的眼光虽然在行省的范围上，但他明确认为：“省内民族自治，必须包含若干地区的别种少数民族自治区域，才能符合民族自治的真义”。在这一点上，张先生突破了中华民国关于汉、满、蒙、回、藏的笼统概念，看到了不易看到的更加弱小的少数民族同胞的权益。</p>\n<p>　　 张先生把对民族自治程度与范围的认识提到宪法和宪政的高度去认识。他认为“应该采取列举的方式，在宪法内加以规定，特别是国防、外交、经济、交通、司法具有全国性的，必须明文规定在中央政府职权之内”。这是否也是一种法律上的正面清单呢？正面清单具体、明确。我认为张先生的国家意识、民族团结意识和我国实行的民族自治制度并无根本冲突。(待续)</p>\n<p>　　 2014年3月12日</p>\n<p>　　 来源: 胡耀邦史料信息网</p>\n<p>　　</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fshehuixue.html\">社会学</a> &gt; <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D704\">民族学</a><br />本文链接：http://www.aisixiang.com/data/73075.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,29258]}