{"id":339387,"link":"https://chinadigitaltimes.net/chinese/2014/03/奇闻录-周末段子荟萃-3-23/","date":"2014-03-23T16:30:57Z","modified":"2014-03-23T16:32:43Z","title":"奇闻录 | 周末段子荟萃 3-23","content":"<p><p><span>@长安卖炭翁：看到网友一句总结：拿老百姓的钱，买老百姓的命。这可能是宇宙最佳盈利模式了。<span></span></span></p>\n<p>@FreeWeibo：【史记．夺尸传】鲁人耿福林，世居平度县。去岁秋，村中田亩遭圈占，不满者众，屡冲突，报警未果，信访无音，乃轮流守地，携手进退。是夜四人熟睡，帐外油火并起，耿焚毙命，火伤余三。家人护尸防抢，至次夜，百余特警列阵而至，尸移无阻，晨遭火化，当日公榜：家属自运警维其序。太史公曰：草！国葬。</p>\n<p>@老胡在土星：曲阜的薛父被灭口，平度四个守土的农民被烧，一死三伤。一语成谶：当一个政权开始禁言的时候，若不加以阻止，它的下一步就要灭口。当一个政权开始烧书的时候，若不加以阻止，它的下一步就要烧人。</p>\n<p>@贺江兵：自古以来官与民抢尸者鲜见。二十年来，屡见不鲜，抢尸成了官方传统文化，应建议官方申遗。这个韩国定不敢抢。</p>\n<p>@songshinan：观平度抢尸，发个去年7月份自己的旧帖：朋友老唐长期研究基层维稳，他告诉我：自湖北石首事件之後，中秧镇法委制作視頻培訓全國維穩干部。其中，在羣體事件中移除屍體是標準操作。牠們將其稱為＂移除興奮源＂。所以近幾年全國各地搶屍頻頻。</p>\n<p>@假装在纽约：这个国家每天都在发生这么多没有真相的事，在这个国家许多事件的真相可能要比MH370更难搜寻。所以央视和中国媒体又何需介怀自己在马航事件报道中的落败，又何必徒劳无力地辩解自己并没有输，你们只要把镜头对准平度，找到里面的真相并告诉我们，你们想要的尊重与掌声，必然，如约而至。</p>\n<p>@cctvWeb：太搞笑了吧，GFW把台湾的www.ecfa.org.tw都封掉了&#8230;&#8230;</p>\n<p>@huangboma：习在荷兰打了电话给台湾省委书记兼人大主任马英九：不能再继续拖下去了，马上就到25周年了，不能引发不好的联想。 #duanzi</p>\n<p>@akane_lee：爺爺革命，爸爸才有票投。爸爸亂投票，兒子就得革命。</p>\n<p>@梁惠王：其实吧，不是台湾学生闹，我根本不知道什么服贸协议，有个伟光正的党替我们操心，真是省精气神。</p>\n<p>@patrickpoon：台灣人反服貿，很大原因是台灣政府的做法黑箱作業、欠程序公義；香港反政改，很大原因是香港政府假諮詢、普通市民無法參與。中共欠誠信陰影下，令人無法不擔心被中共操控。必須要堅守爭取程序公義和公開透明這些法治原則，否則真的漸漸變成中共化；不論空說有多少商機和發展，最後盡失所有自由。</p>\n<p>@chuhan：大陆精英说：服贸是互利互惠，给台湾创造就业机会，台湾人逢中必反不理智。我在想，对于进入后物质主义时代的社会而言，因看不惯对方的价值观念和统治手腕而拒绝与其“互惠互利”完全可以理解。事实上，经济发展作为社会中唯一的善恰恰庇护了极权主义，后现代理性更应当建立在有政治参与的经济决策上。</p>\n<p>@AmmmmmmberGG：有些反黑箱不反服貿的人說反服貿的人沒有仔細閱讀也不了解，我念了一整年的服貿課程，也閱讀去年商周所有服貿相關文章，寫了五篇兩千字以上的服貿報告，去年六月就在關心服貿，十月還跟著林飛帆去立院抗議拒絕國會背書、拒絕作秀的公聽會，我不會比你更不清楚自己在反什麼，我反服貿反對不平等條約。</p>\n<p>@WoodenHarp：“大人，求求你了，咱们还是搞民主吧。”“闭嘴！”“民主其实不错的”“给我滚！”“大人，我是为了你好，民主的话”“来人啊，揍死他！”屁股开花的微博大V一瘸一拐的走上街，突然见到对面来了几个台湾学生，义正词严的说：民主有四种搞法，你们知不知道啊？你们这么搞是不对的！得跟我学！</p>\n<p>@Tin_Tse： 彭丽媛在北师大二附书赠米歇尔“厚德载物”，她学了半天，读到“好多债务”。</p>\n<p>@faydao：土耳其墙了推特，仔细一看，我去，土耳其政府的手段对比中国政府真够弱。转而一想，麻痹是红朝国民被强惯了，都见惯不怪了，翻墙水平也水涨船高。你污染下DNS算毛封锁？咱这有关键字封锁、数据包截断、伪造证书、推特钓鱼（曾经有个树洞）…… #二十年目睹之怪现状</p>\n<p>@狄青子：下午路过楼下足疗店，老板娘臊眉耷眼的趴我耳边说：晚上找我，有惊喜。晚上我去敲门，她探出脑袋一本正经的问我干啥。我嬉皮笑脸的问：有啥惊喜？她说：哦，春光明媚。我问：你说啥？她说：拥抱春天，见我一愣，她说明天同一时间再见，哐的一声关上了门。麻痹，你个骚货！@央视新闻</p>\n<p>@五岳散人：也怪我，被新闻联播骗了这么多年，居然还相信他们去看了一下今天的结尾&#8230;..说真的，你们不觉得惭愧么？全世界上那里找我们这么好的老百姓去，骗了这么多年都还对你们抱着一丝期待啊&#8230;..</p>\n<p>@pufei：习主席一走，方便面的后宫央视就在全国人民面前表演压轴发春，看来本年度最大反党案件今夜诞生了！</p>\n<p>@文史女教师：【最大的悲哀】1、看到天空很蓝，我们会惊喜，却忘了这本是最常见的现象；2、看到敬老助人的人，我们会感动，却忘了这是基本的传统美德；3、看到为人民服务的公仆，我们会说他是好官，却忘了这是立身为官之本！本应是社会的常态，却变成了一种惊喜，这是最大的悲哀。</p>\n<p>@一段实话：一次看凤凰卫视，时事评论员的话让我笑疼肚子，他说：“凡是反对中国和中国关系不好的国家领导人，都干不长，凡是和中国关系很好的国家领导人，在位时间都很长……”</p>\n<p>@wentommy：今儿与胡子婶饭。提及一旧事。有监控他的警员偷偷递一纸条：吴法天是五毛。 胡子婶有些诧异：你们不是公安么？后者颇委屈：艾先生，警察也不喜欢五毛。</p>\n<p>@yancaiwm：转：1964年某夜晚，寒风不断从门缝灌进来，女人忙给孩子们塞紧被子。虽然已过了最艰苦期，但孩子还是吃不饱，稍晚睡就饿得睡不着，她不想他们被冻醒。麻杆儿回来了，两眼放光：早晨广播听了吗？女人摇头。麻杆儿搓着双手：太好了，咱们国家也有原子弹啦！女人的眼也一下子亮了起来：咱能分几个？</p>\n<p>@刘旭叔叔：有道小学语文填空题：他（ ）牺牲生命，（）出卖组织。 60后说应填“宁可…也不…”。70后说应填“害怕…所以…”。 80后说应填“与其…不如…”。 90后说应填“宁可…也要…”！</p>\n<p>@remonwangxt： 在中国，不管什么不想被人知晓和议论的丑闻，只要硬着头皮熬过最初的一周就万事大吉，因为一周内，900多万平方公里的大地上，怎么也得发生点新的大事儿吧！</p>\n<p>@草民杜楠：2014年最雷人语出笼：长沙一检察官在法庭上黔驴技穷，恼羞成怒，大喊：“这是法庭，不是讲法律的地方！”</p>\n<p>@内涵段子：不要跟老子说什么坐飞机一万年才会出一次事故，哥短短的30年，什么百年一遇洪水，千年一遇月全食，百年大地震，百年海啸，历史最低温、历史最高温……哥什么世面没见过。</p>\n<p>@cosbeta：和老婆商量好上500的花费必须要对方知道，然后我看着东莞发来的498元套餐，满意的笑了。</p>\n<p>@CaoMu：为什么总是假佛教、段子、推销、伪科学、心灵鸡汤？因为这些言论才是我们的平均智商，以前这些内容都发在Qzone里。</p>\n<p>@小野妹子学吐槽：微博段子都是逗个乐，千万别当了真，形成错误价值观，沉浸在空想里。比如选男人，不能真的“谁有钱嫁谁”，物价涨这么快，他要不是钱多得花不完，过两年也贬没了。更何况人家的钱到底是人家的，不给你花你也干着急。还是现实一点，嫁个踏实体贴、颜帅活好、钱不少还只给你花的，对付对付过一辈子吧。</p>\n<p>@dinosaurshmily：情侣之前的相处总是由无数动人的小事堆积而成，比如男方去ATM取款顺便给女票打个几十万块钱啦，出去买菜随手带回两个Prada、Hermes 当季新款啦，吃饭的时候忽然把不限额度的信用卡摔她脸上让她死命花啦，这些，都是平凡生活里最平凡的感动。</p>\n<p>@大脸撑在小胸：那时学校禁止留分头（含五五四六三七等），有天教导主任拿个大剪刀站校门口，发现违规就立马现场剪成锅盖头！有个街头小混混在校门口抽烟，头发遮着半边脸屌到不行，突然我们在教室里听见他在楼下哀嚎“放开我！我不是你们学校的！我是古惑仔！55555”，哭得撕心裂肺。半小时后变成土鳖，从此绝迹江湖。</p>\n<p>@xie107：英语课堂上，实在忍不住放了个P，周围同学都在寻找主谋。我碰了一下旁边睡觉的同学，告诉他，英语老师问：和平，战争，建立用英语怎么说？他立即站起来大声喊道：peace war found ！</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/24537.html\">周末段子荟萃 3-16 </a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/24097.html\">一日段子荟萃 2-27 </a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/24326.html\">一日段子荟萃 3-4 </a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/24573.html\">一日段子荟萃 3-18</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/24382.html\">一日段子荟萃 3-7 </a></li>\n</ul>\n</div>\n</div>\n<div>\t\t</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[8639,8703,19215,8712]}