{"id":339391,"link":"https://chinadigitaltimes.net/chinese/2014/03/美国之音-海峡论谈专访台湾占领立法院学生领袖/","date":"2014-03-23T16:37:37Z","modified":"2014-03-23T16:37:37Z","title":"美国之音 | 海峡论谈专访台湾占领立法院学生领袖，王丹发表声明","content":"<p><div><span>华盛顿 <span>— 台湾爆发史上第一次抗议学生占领立法院的行动，受到国际社会高度关注，目前抗议学生的占领行动已经进入第六天，并在马英九总统的记者会后扩大战线，立法院场面一度失控，并有数百抗议学生冲入行政院，与警卫发生冲突。现场的最新情况如何? 学生们有哪些诉求? 六四学运领袖王丹给他们的建议又是什么?</p>\n<p>海峡论谈特别专访到这次占领立法院行动的学生发言人、台湾清华大学社会研究所一年级学生黄郁芬。六天来坚守在立法院议场内的黄郁芬星期天向美国之音表示，目前根据她所掌握的最新情况，目前转战行政院的数百名学生已经占据行政院大门口将近一半的广场，也陆陆续续有更多学生前往占领，并包围行政院正中央主建筑。</p>\n<p>黄郁芬强调说：学生们和声援的群众针对反服贸的诉求，包括要求退回服贸以及制定两岸协议监督条例等诉求，我们已经对马英九总统呼吁六天了，但是马总统今天在记者会上的回应，完全回避我们的诉求，只是在做服贸协议的政令宣导，令学生和群众感到失望，马总统似乎并没有听到我们的声音。</p>\n<p>星期日在立法院有一些学生情绪失控，部分鹰派学生认为沟通路线行不通，呛声要学生领袖之一陈为廷交出指挥权，导致有人认为学生内部起了内哄，有不同的声音，针对接下来进一步的行动也有不同的想法。</p>\n<p>对这个问题，黄郁芬表示：我想不论是怎样不同的声音，都是抗议学生在面对他们所看到的社会现况的一种表达，我们欢迎更多的学生声援我们在立法院的行动，就像现在已经有学生冲进行政院一样，如果我们在立法院的行动，还不能够引起马总统的关注，那么我们还会进一部攻占更多的地方。</p>\n<p>学生们扩大战线，攻占行政院和全台湾的国民党党部，引起零星冲突，被即将接任国安会秘书长的金溥聪和其他一些人质疑是暴力行为。对此，黄郁芬反驳说：事实上我们进来立法院之后，都是就地静坐，除了警方冲入的过程当中，并没有发生任何其他所谓的暴力事件，我们在场内也不断呼吁这是非暴力抗争，其实我们只是要让政府听到我们对于服贸协议有很多疑虑，为什么政府还要强行通过。</p>\n<p>至于接下来抗议学生们除了扩大战线攻占更多的地点并呼吁台湾师生全面罢课停课之外，还会采取哪些行动，黄郁芬表示：所有进一步的行动我们都还在讨论，但是我想要呼吁全台湾的民众和学生都应该起身为自己的国家而战。</p>\n<p>除了被网友们比喻为“台湾小柴玲”的黄郁芬之外，这次占领行动的另外一位学生领袖林飞帆的表现也非常受到瞩目，星期日林飞帆落下男儿泪，呼吁情绪失控的学生要保持冷静，这位台湾新生代学生运动领袖星期六也在立法院从容应对前往现场试图和学生对话的台湾行政院院长江宜桦。</p>\n<p>林飞帆对江宜桦说：“我们想得到您的回应，关于我们的两个诉求，您是否愿意承诺，包括退回服贸协议和制定两岸协议监督条例，如果可以，我们现在就可以对话。”但在江宜桦表示不会退回服贸协议之后，林飞帆立刻要求马英九总统出面说明。</p>\n<p>另一方面，1989年六四天安门事件的学运领袖王丹星期天也在他的脸书上表示，根据八九学运的经验，学生内部一定会出现路线分歧。年轻气盛，也一定会出现冲突冲撞。这很正常，大家不要惊慌，这是社会运动持续到五天以后一定会出现的情况，不足为奇。</p>\n<p>王丹建议同学们要相信林飞帆，陈为廷的处理能力，不要军心动摇，要恢复平静。他指出，大局不乱，小冲突就无妨；不同意见的同学，适当冲击表达意见，作用已经达到，应当冷静下来，否则就会矫枉过正；场内同学，应当接纳场外同学代表进入决策小组，平衡不同声音。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/strait-talk-protest-wangdan-20140323/1877402.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8639,19814,19835,12012]}