{"id":339465,"link":"https://chinadigitaltimes.net/chinese/2014/03/南华早报｜平度守地村民被烧死-家属谈妥封口仍哽/","date":"2014-03-24T04:21:37Z","modified":"2014-03-24T04:21:37Z","title":"南华早报｜平度守地村民被烧死 家属谈妥封口仍哽咽","content":"<div id=\"attachment_339466\" style=\"width: 450px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/6facb69ajw1eeqpj4xv5mj20cj0dd0ua.jpg\"><img class=\"size-full wp-image-339466\" alt=\"图片来源：新浪微博\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/6facb69ajw1eeqpj4xv5mj20cj0dd0ua.jpg\" width=\"440\" height=\"469\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/6facb69ajw1eeqpj4xv5mj20cj0dd0ua.jpg 440w, https://chinadigitaltimes.net/chinese/files/2014/03/6facb69ajw1eeqpj4xv5mj20cj0dd0ua-281x300.jpg 281w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a><p class=\"wp-caption-text\">图片来源：新浪微博</p></div>\n<p>（南早中文网讯）山东省平度市杜家疃村被征地块上，3月21日晚发生守地村民帐篷着火致一死三伤事件，之后更爆发“警察抢尸”一幕。平度市方面间接承认“少批多占”，但坚称土地征收程序合法、补偿费全部到位，但村民的律师指，征地程序不公开不透明不合法，村民并没有获得安置补助费，政府在违法征收的情况下仍把土地拍卖予发展商。</p>\n<p><strong>凌晨帐篷起火 六旬老者身亡</strong></p>\n<p>3月21日（周五）凌晨1:50，平度市凤台街道朝阳路杜家疃村路段上该村村民临时搭建的一顶简易帐篷起火。2:30左右，明火被扑灭，过火面积约20平方米，帐篷内一人死亡、三人烧伤。</p>\n<p>死者是62岁的耿福林，曾患中风，行动迟缓。伤者已被送往医院救治，李德连伤情较轻，21日上午已自行出院，另外两名伤者李崇楠、杜永军经家属要求，转送潍坊医院治疗，其中一人手足烧伤，另一人病情稳定。</p>\n<p>“平度发布”称，伤亡村民系杜家疃村不同意该村委土地收益分配办法的个别村民，此前有微博称已有两人死亡消息属谣言，并“请公众勿信、勿传未经核实的网络传言。”</p>\n<p>财新网报道指，按照村民的说法，平度杜家疃村被违法征地，该村约200亩地被开发商圈占，拿不到补偿的村民不让开发商施工，自发组织人手，二十四小时值守土地。21日凌晨时分，四名负责值守看地的村民被堵在帐篷里，帐篷四周被浇上了汽油点燃。</p>\n<p><strong>警察“半夜抢尸” 村民斥死者儿子懦弱</strong></p>\n<p>21日晚间，杜家疃数十位村民在火灾现场守护安放耿福林遗体的冰棺，附近停留着警车。</p>\n<p>村民们向财新网表示，22日凌晨2:45左右，大批手持盾牌和木棍的防暴警察出动，将村民们守着的耿福林遗体抢走。村民们还没来得及赶到现场，另一批方包警察已经从冰棺的东边包抄，不到10分钟，尸体已经被抢走，期间警民发生冲突，村民杜卫强被警察用木棍击中。</p>\n<p>但“平度发布”称，22日晨，死者家属自行将尸体从现场运走，现场执勤民警维持秩序，按照法定程序，公安机关对尸体检验后由亲属火化，网传“抢尸”消息属不实报道。</p>\n<p>《新京报》报道则引述村民的话称，在警察拉走尸体前半小时，死者耿福林的妻子开始大哭，并告诉守尸的村民，她的兄弟在政府单位工作，就被烧死一事已与当地政府谈妥，“谢谢老少爷们了，对不住了。”</p>\n<p>财新网前方记者罗洁琪所写的记者手记中提到，抢尸之后，激愤的村民骂耿福林的儿子，在警察抢尸的时候，他没有反抗。一个老者说，耿福林的儿子懦弱，被威胁了，被收买了，对不起杜家疃村，对不起整个平度的维权正义。</p>\n<p>22日早上7点多，死者耿福林的弟弟耿福春在电话中哽咽着说，他们已经跟政府谈拢，尸体已经火化，并感谢村民和外界关心。</p>\n<p>22日上午9:39，“平度发布”微博称，经公安机关初步侦查，“3.21”火灾“有纵火嫌疑”，目前正在深入调查中。</p>\n<p>23日下午，耿福林的遗体已经下葬。</p>\n<p><strong>村民曝村委伪造文书卖地 平度认“少批多占”</strong></p>\n<p>《潇湘晨报》报道指，村民目前不同意征收120多亩的农用地，有两方面原因。一是认为被征土地没有合法手续，属于违法征收，二是给村民的补偿款太少，让失地村民今后的生活顾虑重重。</p>\n<p>村民李作明表示，被征用的土地没有合法手续，“从他们围起来知道的，有50亩没有手续，任何手续都没有。”</p>\n<p>杜家疃村原文书李荣茂称，他从2002年到2007年在村里干文书，2006、2007年被征土地变更用地性质，是通过伪造村民签名和手印的手段通过的：“他们是用造假的手段，村民都不知道。他们造假我看见了。”</p>\n<p>也有村民表示，“村委会卖地从来不跟我们说，我们都不知道地卖没卖，卖给谁了。”</p>\n<p>23日凌晨，“平度发布”通过长微博解释有关征地事宜，间接透露开放商存在“少批多占”的行为，但反复强调该宗土地征收手续、程序合法，土地补偿费已足额划拨。</p>\n<p>声明中指出，3.21事件涉及到的拟施工地块位于苏州路西、厦门路南、规划朝阳路北间，围挡面积125.36亩。但“严格按程序公开出让、土地供应手续完备”的是帐篷所在的81.59亩土地，即有40余亩被围挡的土地并非开发商通过竞拍所得。但声明解释，“暂时围挡”是“为了该区域整体美观和施工临时需要”，“代今后根据有关项目建设需要再公开出让”。</p>\n<p>“平度发布”称，2013年9月28日，市政府批准对81.59亩的地块进行公开出让，10月1日，在《青岛日报》发布《平度市国土资源局国有建设用地使用权拍卖出让公告》，10月22日对该地块进行拍卖出让，青岛成元天业房地产开发公司竞得该地块，并在规定时间内足额缴纳了国有建设用地使用权出让价款。</p>\n<p><strong>拍卖过一亿补偿仅千万 伤者妻称被村委骗</strong></p>\n<p>《潇湘晨报》报道指，在国土资源部官方网站上，记者查到了一份名为“平度市国土资源局国有土地使用权招拍挂出让成交公示平国土储告字[2013]14号”的文件，这份文件显示，争议地块位于厦门路南侧，苏州路西侧，土地用途为“中低价位、中小套型普通商品住房用地”，土地面积5.5818公顷（83.727亩），成交价1.0315亿元，受让单位为青岛成元天业房地产开发有限公司。</p>\n<p>但“平度发布”的征地情况说明中，征地补偿费加上青苗及地上附着物补偿费合共不足1000万元。</p>\n<p>声明称，截至2013年5月16日，青苗及地上附着物补偿费340余万元、征地补偿费604余万元已全部拨付到村，其中青苗及地上附着物补偿费于2013年5月底前全部兑现到村民手中。</p>\n<p>《潇湘晨报》报道指，迄今为止，村民只获得每亩2.5万元的青苗补偿费，没有获得其他任何补偿，大家都不知道土地为何被圈、圈走后的用途、如何赔偿等事宜。</p>\n<p>在火灾中受了轻伤的李德连的妻子官美华表示，虽然村民都拿到了青苗补偿费，但他们不知道土地已经被村里卖了：“当时村委会欺骗俺，说青苗费是青苗费，地是地，你们先拿吧。”</p>\n<p>村民李作明称，除了青苗补偿费外，被征地村民还可以领到剩余17年的土地承包补偿款，标准是每人每年400元。他认为过低的补偿标准让村民们无法接受。</p>\n<p><strong>征地无公告无调查无听证 村民有权拒绝交地</strong></p>\n<p>虽然“平度发布”的声明反复强调征地程序合法补偿到位，但为杜家疃村民提供法律服务的北京专业拆迁律师杨在明向财新网表示，征收程序明显不合法。</p>\n<p>杨在明指，政府征收土地批文没有公告，村民的“口粮地”在7年前就被征收却毫不知情。直到2013年多名村民向青岛市国土资源和房屋管理局申请政府信息公开，才知道山东省政府2006年就批复了平度市，将农用地转成建设用地。</p>\n<p>因此，村民也丧失了向省政府提出行政复议，以及进行行政诉讼的机会。</p>\n<p>不仅如此，《征地安置补偿方案》也没有公告，村民无法对补偿方案提出异议。平度市国土部门也从来没有就征地事宜对村民的土地进行调查或举行听证会。</p>\n<p>村民们一致声称，被征收土地是“基本农田”，如果属实，则只有国务院才有权批准征收，平度市整个程序从一开始就是违法的。</p>\n<p>杨在明也认为，征地补偿费并没有如平度所说那样足额支付。</p>\n<p>根据《土地管理法》，征地补偿费足额支付指，土地管理部门需要向不同主体支付三项费用：土地补偿费归村集体，安置补助费归村民，青苗费归承包村民。</p>\n<p>杨在明指，平度没有向农民支付安置补助费，土地补偿费的金额、是否真的已经拨给村委以及最终流向，村民一无所知，更没有集体商议。只要农民拿不到钱，作为征收主体的平度市政府都要承担第一责任。</p>\n<p>征收过程不合法，征收补偿不到位，农民有权拒绝交出土地，征收不合法，即时经过公开拍卖，也是非法出让，平度政府将土地出让给房地长开发商也存在法律风险。</p>\n<p>再者，所谓“暂时围挡”也是违法的，施工许可证才是施工合法的唯一标识，任何公民都可以制止违法施工。</p>\n","author":980,"categories":[18271,18270,18269,18424],"tags":[13419,24871,18810,20686,9503,15083]}