{"id":339430,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想｜杨银禄：我给江青当秘书/","date":"2014-03-23T22:48:31Z","modified":"2014-03-23T22:48:31Z","title":"爱思想｜杨银禄：我给江青当秘书","content":"<div>\n<p>　　 <strong>江青的一天</strong></p>\n<p>　　 江青由于植物神经衰弱和多年养成的习惯，晚上难以正常入睡，她喜欢熬夜，用各种方法打发时光。她和常人的生活习惯正好翻了个个儿。</p>\n<p>　　 就从她的起床开始说起吧。在正常情况下，每天下午1时左右，先是慵懒地打几个哈欠，再象征性地张开双臂，做两个扩胸运动，然后准备起床，这就是她一天的开始。在这之前，她习惯地伸手打两声电铃通知护士。护士听到铃声，便把事先准备好的漱口水，麦片粥用托盘快捷轻盈地端到江青的床边，小心翼翼地放在她的床头柜上，然后慢慢地拉开半边厚绒布窗帘，透进一点光亮。江青穿着睡袍半躺在床上，护士帮助她漱口、吃麦片粥。漱完口、吃完粥，护士又帮她换上另一件睡袍，搀扶她到卫生间解大小便、洗手、洗脸。洗完后，护士给她脱去睡袍，穿上衣服、鞋袜，这才到办公室办公。</p>\n<p>　　 到办公室以后，阅批文件、看资料是她每天的必修课。她在宽敞高大的办公室柔和的灯光下，体味着自由、权力、地位、高贵。办公时，她习惯吃点新鲜可口的水果，仿佛是为了消解生命中的某种紧张。她办公的时间多则一个小时，少则几分钟。兴奋中常常夹带着一些烦恼和不安，每日的内心活动和表情都深不可测。然后，她打铃三下通知警卫员准备到室外散步。散步时有时步行，有时骑马，有时学开汽车。江青骑马的技术高超，马背上的江青英姿飒爽。散完步，即到17号楼，或是打扑克，或是打乒乓球，或是看电影。在17号楼一般要消耗两个小时。警卫员估计她玩儿累了，便悄悄地把安眠药送到她手里，吃完药回到她的住楼吃午饭。</p>\n<p>　　 江青的午饭一般是下午4时左右开始。饭后，她再吃一次镇静药，由护士搀扶到卧室上床睡觉。下午6时左右起床，如中央有会就去参加会议；没有会，则看半个小时文件，就到户外散步、骑马、开车，到17号楼打扑克、打乒乓球等。约晚上8时回住楼吃晚饭。晚饭后，约上住在钓鱼台的陈伯达、康生、张春桥、姚文元，后来还有王洪文，到17号楼礼堂看电影。有时还约上电影界的导演、摄影师、灯光、美术及著名演员陪看，说是叫他们学习文化艺术。看外国的原声电影时，就请去外语翻译。一个偌大的礼堂，或是他们五六个人看，或是只有江青一个人看。</p>\n<p>　　 江青对看电影尤为着迷，有时一连看两三部电影，仍不疲倦。有的影片反复看。我们说：“江青看《红菱艳》，百看不厌。”如果她出去参加会议，无论回到住地多么晚，也到17号楼看上一部电影，仿佛只有坐在那宽大的银幕前才能使过去的时光重现。她看完电影，感到疲倦了，就回到住楼睡觉。</p>\n<p>　　 回住楼之前，江青吃上一次安眠药，回住楼之后，洗澡、漱口、冲牙、解大小便、按摩，然后，吃第二次安眠药，上床之后，再吃第三次安眠药。护士还要在她的床头柜上放一份备用安眠药。大约凌晨4时，江青带着无限的幸福或痛苦，慢慢进入梦乡。</p>\n<p>　　 这就是江青一天的生活。</p>\n<p>　　 <strong>难侍奉的江青</strong></p>\n<p>　　 一年四季，每天早、中、晚，工作人员都要向江青请安。起床时江青不肯用力坐起，怕伤了心脏，要护士轻轻地把她托起。从里到外的所有衣服包括贴身短裤都要由护士给她按次序穿好拉平。穿好衣服以后，给她报风向、风力、气温。我们能从每天的天气预报中读到江青脸上的阴晴圆缺。</p>\n<p>　　 给江青穿鞋袜时，她连脚也懒得抬动一下，护士只好跪在地上给她穿。给她穿快了，她说护士动作粗野，搞得她紧张出汗，说对她没有温柔的感情；穿得慢了，她说护士故意磨磨蹭蹭，有意使她着急出汗，是用软刀子杀人，弄得侍者哭笑不得。</p>\n<p>　　 上床睡觉之前，护士帮她把所有的衣服、鞋袜脱掉，给她穿上睡袍和拖鞋，小心翼翼地扶她去卫生间，架着她坐在浴盆中特制的木墩上，给她洗澡。护士拿着洗澡用的喷水蛇管，在其全身均匀喷洒。水温不凉不热，水速不急不慢。江青则闭着眼睛沉浸在温水滋润肌肤所带来的舒适中。</p>\n<p>　　 洗完澡，她不在卫生间解大小便，而是坐在床边特制的马桶椅子上。她怕马桶椅子东倒西歪，叫人把四条腿固定在地板上。她怕马桶椅子的坐垫、靠背、扶手硬，坐着不舒服，就叫叶群和邱会作带上裁缝师傅用塑料泡膜包起来。</p>\n<p>　　 江青有便秘的毛病，一旦大便稍有干燥，护士便给她吃药片、香蕉（这是叶群传授给她的经验）。刚刚吃过药片和香蕉，未必就能立即使大便顺畅排出，如果排不出来，她就喊叫：“吃了药和香蕉为什么还拉不出来！你们这些护士真没用！”每次遇到这种情况，护士只好用手指慢慢地给她往外抠。抠得慢了骂人，抠得快了觉得不舒服也骂人。</p>\n<p>　　 帮助江青解大便不容易，等待她解小便更是难忍。解便时，江青一点力气都不肯用，而是要让小便自然流出。她坐在特制的马桶椅子上，一坐就是一两个、两三个甚至三四个小时，坐累了就趴在前边软沙发的靠背上，好长时间滴一两滴。护士既不敢提醒她上床，更不敢弄出一丁点声音惊动她。只好静静地耐心地等待她自己起来。有时护士等得实在忍不住了，就用小水壶往痰盂里慢慢地滴水，以给江青造成条件反射，引出小便。用这种滴水引尿的办法，有时管用，有时不管用，在音乐般轻柔的滴漏声中，江青常常坐在马桶上打着鼾声睡着了。</p>\n<p>　　 好不容易伺候江青上了床，护士还要给她拉平睡袍。拉睡袍时，她的身子一动不动，护士只好拖着她的身子一点一点地轻拉，拉慢拉快她都发脾气。</p>\n<p>　　 江青喜欢吃既清淡又有营养的饭菜。炒菜、烧汤不喜欢用骨肉汤，也不喜欢放味精。她说，骨头汤里胆固醇高，味精是化学制品，有有害物质。但是，她喜欢菜、汤里有骨头汤、味精的美味。她吃鸡蛋只吃蛋清，不能有一点蛋黄，说蛋黄里有胆固醇。吃雏鸡要半斤的，鱼要掐头去尾，只吃中段。螃蟹只吃公的不要母的，她说母螃蟹胆固醇高。菠菜要做菜泥，芹菜要抽掉筋，豌豆要剥去皮，绿豆芽要掐掉头和尾。饭菜的温度要求适度，既不能烫嘴，又不能不热。她不但喜欢吃中餐，还喜欢吃西餐。她喜欢吃法国、德国和俄罗斯式的点心。但她吃的饭菜质量并不高，量很小，从不浪费。</p>\n<p>　　 江青喝的水既不能凉，也不能烫。有一次，她要水要得急了一些，水温稍微有些高，就说护士故意烫她，用力把水杯摔个粉碎。</p>\n<p>　　 江青吃水果也要求有一定的温度，把苹果切成长条，泡在温水里，浸泡得温度适度时，她再吃。</p>\n<p>　　 江青作为一个女人是爱美的。她的衣服繁多，样式各异，有中式的、西式的。大衣有长的、短的、中的、单的、夹的、棉的、便的和军用的。但新衣服很少，布料也没有高级的。她的内衣更比较多，因为她好出虚汗，只要身上觉得稍有汗渍就要求立即更换，每天要换几次，春夏秋冬，天天如此。换内衣时，也是够难的，护士帮她脱掉衣服以后，用毛巾擦干她的身子，擦时用力轻重有致。供她使用的毛巾足有上百条，都要旧的很松软的。江青无论走到哪里，护士总是背着一个大挎包，里面装的全是准备更换的衣服和毛巾。</p>\n<p>　　 江青特别注意世界名人的穿戴，在电视上，她看到菲律宾总统马科斯夫人的衣服很特别，就非常羡慕。有一次，马科斯夫人来华访问，江青为了和她比美，特意叫服装研究部门仿照“唐三彩”为她昼夜赶制了一件黑色绣花连衣裙和一双云头鞋，还叫有关单位给她特做了三种样式的假发（她也没有戴过）。</p>\n<p>　　 江青的住房宽敞，设施齐全，有大卧室、大办公室、大卫生间、大客厅、大餐厅，还有大放映室、大娱乐室。不论走到北方或南方，她所住的房子内，冬天有暖气、夏天有空调。室内凡是她能活动的地方，都铺上地毯，连卫生间都铺满地毯。她说：“在地毯上走步有安全感，如果不小心摔倒了，也不会摔坏。”</p>\n<p>　　 江青住室、办公室的窗子玻璃是四层的，窗帘是三层的（纱帘、绸帘和厚绒帘）。室内的墙壁、屋顶、窗帘、灯光、地毯以及各种家具颜色都有一种柔和的感觉。住所内经常用紫外线消毒。</p>\n<p>　　 <strong>江青的“四怕”</strong></p>\n<p>　　 江青的确有病，是个极敏感的人，感情纤细而脆弱。这样的人禁忌似乎特别多，但对她一生来说，有四样东西她特别敏感，概括地说，江青有“四怕”。</p>\n<p>　　 一是怕风。</p>\n<p>　　 “风”对于江青来说太可怕了。她经常对工作人员讲：“室内的风可厉害了，针大的孔，斗大的风。风对我是杀人不见血的刀子，它究竟是一把软刀子还是一把硬刀子，你们是知道的。你们如果不能给我解决风的问题，就是没有尽到保护我的责任，就是对我没有阶级感情。”</p>\n<p>　　 江青居住在钓鱼台国宾馆，房子坚固、宽敞、严密，窗子安装双层玻璃。按照江青的特殊要求，她的住楼在窗子上又安装了两层玻璃；通往她的卧室、办公室有两道密封门。她在卧室、办公室或餐厅、会客厅时，把门窗都关严，三层窗帘全拉上，可有时她还说有贼风。她每次喊有贼风的时候，就坐卧不宁，脸上露出焦灼和沮丧的神情，命令我们立即找风源，堵“贼孔”。如果找不到风源“贼孔”，就说我们对她不忠，故意捉弄她。有时她别出心裁地叫我们点着一支香烟，睁大眼睛，屏住呼吸，仔细观察烟往哪个方向飘。如果往北飘，她就说风源在南边，如果往东飘动，她就说风源在西边，叫我们立即采取措施。如果冒出的烟笔直地往上飘动，可以证明没有风，这个时候如果她还感觉有风，便睁开眼睛紧张地四处张望，突然冒出一句：“这里有鬼了。”于是，大家面面相觑，仿佛真有什么妖怪和鬼魅藏在什么角落。</p>\n<p>　　 有一次，她叫护士周淑英查风源，小周用尽了一切办法也没有找到风源。小周说：“你交给我们查风源的办法都用了也没有找到风源，你今天的身体是不是不舒服，本来没有风，你感觉有风？”</p>\n<p>　　 江青听了以后，大怒不止，先是对小周一阵痛骂，接着又随手抄起一把锐利的大剪刀，狠狠地朝小周扔过去，幸亏小周躲闪得快，没有被剪刀戳伤。还有一次，她叫护士赵柳恩找风源，没有找到，她就狠狠地打了小赵一拳。</p>\n<p>　　 江青到室外散步，无论是严寒的冬天，还是春暖花开的季节，甚或是酷暑盛夏，她感觉不适时，身上都穿得严严实实的，头上戴着帽子，脖子上围上围巾。甚至出楼门时，面朝里，背朝外，警卫员在她的身后，双手扶着她的肩膀，引导她往后退着走。出楼门以后，再用毛巾捂着口鼻，缓缓转过身去，低着头，慢慢走。一辆小轿车紧跟在后，只要她一说有风，汽车赶快开过去，她立即钻进汽车。</p>\n<p>　　 人的感觉有时受精神的支配。要说江青怕风，怕得真够水平的。但她不怕风的时候，可以站在风头上。</p>\n<p>　　 1970年11月13日，江青到海南岛休养。11月18日，她来了游山玩水的兴致，要求乘坐鱼雷快艇到西瑁岛去玩儿。快艇从某军港到西瑁岛的途中，海风飕飕。江青为了拍摄快艇后面的浪花，竟站在快艇的最高处。当时，快艇时速很快，她还嫌太慢，一直在喊：“加速！加速！再跑快点！再跑快点！”</p>\n<p>　　 我们被海风吹得都站不稳，受不了了，却见江青迎风屹立在艇顶，一点儿事儿也没有，无比从容。上岛后她既不打喷嚏，也不感冒，还参观了女民兵的火炮阵地。这个海岛的女民兵连早在20世纪50年代，就因叶剑英元帅的题词而闻名：“持枪南岛最南方，苦练勤练固国防。不让敌机敌舰逞，目标发现即消亡。”女民兵们应江青的要求，还打了一阵火炮。</p>\n<p>　　 二是怕声。</p>\n<p>　　 噪声是可怕的，人长期在噪声中工作和生活，不但烦躁难忍，而且会缩短生命。清除和减少噪声是非常必要的，这也是人类自我保护的本能需要。我想要告诉读者的是：江青怕声怕得太邪乎了。</p>\n<p>江青曾经住过的钓鱼台国宾馆的10号楼和11号楼，这两座楼坐落在国宾馆的中心区，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73166-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fpenclub%2F\">天益笔会</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D35\">散文随笔</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/73166.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9932,11170,13930]}