{"id":339455,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想｜余汝信：魔鬼在细节中──《心灵的/","date":"2014-03-24T03:17:31Z","modified":"2014-03-24T03:17:31Z","title":"爱思想｜余汝信：“魔鬼在细节中”──《心灵的对话》与《邱会作回忆录》的差异探析","content":"<div>\n<p>　　<br />1971年的“九一三”事件，迄今已整整四十年。虽已走过了漫长的四十个春秋，却由于众多客观因素的制约，尤其 是官方档案尚未开放，我们对于这段历史的研究，仍然大都只能依靠私人回忆史料。故而，去年底以来，这段历史的重要当事人黄永胜、邱会作、李作鹏的传记、回 忆录先后在境外面世（吴法宪的回忆录早于2006年已出 版），就不能不被看作是研究者的一大幸事。</p>\n<p>　　 笔者始终认为，对私人回忆类史料，应该从两方面去认识。一方面是其重要性之不可忽视。诸如“九一三”当 事人、当事人的亲属、当事人身边工作人员多年来披露的个人亲身经历，不少是极富现场感而又鲜为人知的珍贵史料，这对于研究者来说无疑具有十分重要的参考价 值。另一方面是，当事人的记述固然重要，却非我们判读历史原貌唯一的依据。它需要与我们手中掌握的历史事件发生当时形成的其他材料、记录进行比对，方能形 成较为正确的论断。此外，私人回忆史料也存在水准参差、良莠不齐的问题，个别当事人（尤其是重要当事人）的失实记忆，反倒是困扰研究者、引致研究者无谓争 议的障碍。</p>\n<p>　　 胡适对待回忆类史料的严谨态度，是值得我们借鉴的。</p>\n<p>　　 胡适终生甚为鼓励他的朋友们或老一辈的人物写自传，“希望能替将来的史家留下一点史料”。他曾力劝历经 晚清、北洋、民国三个时期，宦海浮游六十余载，1920年代官至内阁总理的许世英（1872-1964）写回忆录。而当由许世英口述、冷枫笔录的《许世英回忆录》问世后，极具历史考据癖的胡适认为，“将来定有人视为史实”，不过其中也有不少错讹之处。胡适在负责为之纠正后说：“光靠记忆 是非常危险的。”胡适并举出自身的失实记忆例子后感慨地说：“所以写《回忆录》，一定要有材料，如日记、年表、题名录等等，都是十分重要的资料，不能专靠 记忆。记忆是很危险的。我在美国哥伦比亚大学作口述录音的前一天，一定要把有关的材料收拾好，编一个大纲，像预备功课一样，有时花了好几个钟头，才能去口 述。现在此地的一班人，不翻过去的材料，全凭记忆，就有许多错误了。可见口述历史还是靠不住。”（蔡登山《口述历史不可尽信》，香港《苹果日报》，2011年5月1日）。</p>\n<p>　　 以前人严谨、求真的治学态度为榜样，我们将目光投向了年初有关邱会作私人回忆性质的两本书：《邱HUI作回 忆录》和《心灵的对话》。</p>\n<p>　　 据悉，邱会作生前曾留下了一百五十万字的回忆录素材稿。这些素材稿是邱会作自1981年“保外就医”后十余年间亲笔所写，弥足珍贵。此外，邱会作生前多次与有关单位的研究人员就自己的经历作过录音谈话，这些谈话存有 根据录音而未经谈话者审阅及核实的文字记录。</p>\n<p>　　 邱会作去世后，其家人参考上述谈话记录，将回忆录素材稿进行整理，对重复叙述处予以删减、压缩，并对全 书涉及的史实与可以找到的其他相关资料进行了校正，最终形成了七十多万字的《邱会作回忆录》。而《心灵的对话》则是邱会作二子程光（邱承光）根据回忆录素 材稿及其他资料，改换文体，深加工为父 子对话形式而成。据悉，邱会作生前其实并没有与程光进行过如此系统性的、长篇大论的、囊括一切的文革“百科全书”式的谈话。</p>\n<p>　　 既然原始的材料实际上是出自于同一素材稿，使我们感到困惑的首先是为什么要形成不同出版社的、不同形式 的两本书？这样的困惑又促使我们对这两本书进行了内容上的比对，于是，我们便发现，两本书在对同一历史事件有着不少语句基本相同的叙述的同时，也存在着大 量的细节上截然不同的差异。</p>\n<p>　　 “魔鬼在细节中”（Devils are in the details），据说原话出自于二十世纪著名现代主义建筑大师路德维希·密 斯·凡·德罗（1886-1969）之口。他认为，不管你 的建筑设计方案如何恢弘大气，如果对细节的把握不到位，就不能称之为一件好作品。而我们从历史学的角度上去理解，细节就是历史事件的某一环节。而不少细 节，往往就是解开历史之谜的关键点和突破口。忽略细节，结论往往难以成立，一个环节有误，对整个历史事件的叙述就会产生质疑，正所谓“失之毫厘，谬以千里”。</p>\n<p>　　 HUI会作回忆录》存在大量细节差异的原因，我们认为，是程光对邱会作的回忆录素材稿作 了个人理解基础上的大量加工、扩展和延伸。这部分加工、扩展和延伸，并非出自于邱会作本人的意愿，而是带有浓厚的程光本人的思想痕迹，程光本人对历史事件 的解读。此外，不少邱会作没有亲身经历的事情，如“二月逆流”， 《对话》中以邱会作主述，做了重笔添加。直白地说，《对话》中的邱会作，是被改写了的邱会作，人为地使邱会作的思想“贴近”当 代人的思维。而且，更值得关注的是，这一部分加工、扩展和延伸，很大部分都与事实不符。</p>\n<p>　　 以下，笔者例举若干，并进行简要的分析，这对我们更确切地弄清事实直相，想必是有益的。</p>\n<p>　　 <strong>一、《关于罗瑞卿同志错误问题的报告》</strong></p>\n<p>　　 ◎ 子：1966年4月初（黑体字部分为本文作者所改排，下同），以叶剑英、谢富治为首的专案委员会向中央提出了《关于罗瑞卿错误问题的报告》，4月24日，叶剑英、肖华、杨成武、刘志坚向毛泽东和中央写报告揭发罗瑞卿的罪行。中共中央于5月16日向全国下发了《关于罗瑞卿错误问题的报告》并写了按语，指出罗瑞卿“是反对中央、反对毛主席，反对林彪同志的错误，是资产阶级野心家篡军反党的错误”，随文件还下发了叶剑英、谢富治、肖华、杨成武批判罗瑞卿的发言。罗瑞卿问题被他们说得很严重，政治上被置于死地！——《对话》，上，页16-17</p>\n<p>　　 根据《回忆录》所附的《关于罗瑞卿同志错误问题的报告》及未附的中央对该报告的批语，《对话》上述基本 每一句都有误。正确表述应该是：1966年4月30日（不是“4月初”），以叶剑英为首的中央工作小组（不是“专案委员会”）向中共中央、毛泽东提出了《关于罗瑞卿同 志错误问题的报告》（罗后有“同志”二字）。4月24日，叶剑英、萧华、杨成武、刘志坚向毛泽东和中央写了一信，揭发彭真“在这次会议过程中,在一系列的重大政治问题上，对罗瑞卿同志的错误，采取了缩小、掩护、包庇、支持的态度，并且企图给罗瑞 卿同志待机翻案作种种准备”（不是“揭发罗瑞卿的罪行”，而是揭发彭真）。中共中央于5月16日向全国批转了（不是“下发”，下发是5月25日）《关于罗瑞卿同志错误问题的报告》并写了批语（不是“按语”），指出罗瑞卿“是反对党中央（漏了 “党”字）、反对毛主席、反对林彪同志的错误，是资产阶级个人主义野心家篡军反党的错误（漏了“个人主义”）”，随文件还下发了叶剑英、谢富治、萧华、杨 成武等（杨后要有“等”，因为杨的发言不是杨一人署名而是杨成武、王尚荣、雷英夫三人联名的）批判罗瑞卿的发言。</p>\n<p>　　 类似的程光口中所涉史实错误，所在多有。因本文的宗旨是探究《对话》如何“改造”了邱会作，故而，程光 话中的错误，下文不再一一列举。</p>\n<p>　　 <strong>二、批判《海瑞罢官》</strong></p>\n<p>　　 ◎ 父：…… 1965年11月28日 深夜，叶群打电 话给尚在台上的罗瑞卿，询问第二天《解放军报》的版面。正巧他出去娱乐凌晨才回来，罗看到电话记录后立刻察觉出其中的奥妙，打电话问《解放军报》社，知道 有姚文元的稿子没有登。罗当即立断，下令将姚的文章放在头版头条转载并加了措辞极为强烈的短评，指出吴晗的《海瑞罢官》“是一株大毒草”，是“反党反社会主义”，罗瑞卿对吴晗出手非常重。《解放军报》又比《人民日报》提前了一天刊载了姚文元的文章，在全国反应最快、态度最鲜明。——《对话》，上，页17</p>\n<p>　　 ◎  关于《评新编历史剧〈海瑞罢官〉》的情况我不了解。——《回忆录》，上，页390</p>\n<p>　　 《回忆录》直截了当地表示，“关于《评新编历史剧〈海瑞罢官〉》的情况我不了解”，这是实事求是的态 度。而《对话》关于罗瑞卿下令《解放军报》转姚文的过程不合常理，如果叶群有这个电话，也只是“询问第二天《解放军报》的版面”，罗有那么神奇的心灵感应，“看到电话记录后立刻察觉出其中的奥妙”？叶群这个电话与姚文如何能联系得 上？</p>\n<p>　　 黄瑶、张明哲所著《罗瑞卿传》，问题虽然不少，但仅就罗在该问题上的活动经过而言，却比《对话》可信。 《罗瑞卿传》称：“11月25日，罗瑞卿陪同周恩来到达上海”，“上海市委负责人陈丕显悄悄告诉罗瑞卿，毛主席对北京各报不转载姚文十 分不满。毛泽东说：‘他们不登，你们就出小册子’。毛泽东还关照此事对谁也不要讲。陈对罗瑞卿说：‘我谁也没有讲，但可以告诉你一下。’于是，罗瑞卿便要 来一本刊登姚文的小册子。”11月26日晚，罗见到江青，“江青又谈起姚文元的文章，她说：‘北京各报到现在也不转载，不知是为了什么……现在 在北京看家的是彭真。’”“罗瑞卿立即答应她，《解放军报》可以加按语转载。随后罗瑞卿吩咐秘书电话通知解放军报社。他又亲自打电话给彭真，告诉彭，他在 同主席谈起此文时，主席笑了。因此他估计主席已看过此文，他建议《北京日报》与《解放军报》同时转载，彭真未给明确答复。”（黄瑶、张明哲《罗瑞卿传》，北京：当代中国出版社，1996年4月 版，页533-535）。</p>\n<p>　　 此外，姚文《解放军报》转载于1965年11月29日第二、三版，并非“放在头版头条转载”。该报加了“编者按”而并非“短评”，“编者按”虽称《海瑞罢 官》“是一株大毒草”但却没有说是“反党反社会主义”的。《北京日报》与《解放军报》同日转载姚文，而此前，华东地区七家报纸已予以转载，所以，也不能说 “在全国反应最快，态度最鲜明”。</p>\n<p>　　 <strong>三、首都工作组</strong></p>\n<p>　　 ◎ 父：……</p>\n<p>　　 1966年春，在毛主席授意下，中央成立了首都工作小组，周恩来负责，叶剑英为工作组长，参加具体工作的有杨成 武、我、军委作战部长王尚荣等人。周恩来、叶剑英指挥我们做了三篇“文章”：</p>\n<p>　　 1、……</p>\n<p>　　 2、改组北京卫戍区。北京军事力量原来有军队一个师、公安军一个总队（相当于师）、中央警卫团（行政级别为军，兵力为一个小师），……这次军队那个师和公安总队扩编为警一师、二师，另调北京军区两个师为警三师、四师，连同中央警卫团，统一由北京卫戍区领导（警卫团受双重领导），归军委和北京军区指挥，实 际上是杨成武指挥。……</p>\n<p>　　 3、改组卫戍区时曾设想调一个完整建制的野战军进京。……</p>\n<p>　　 经过调动之后，北京的机动部队约十万人，毛主席很满意。中央军委又决定，凡是调“一兵一卒”（实际一个连），均须经中央军委主席毛泽东签字。</p>\n<p>　　 子：对于这样重大的军事调动，主持中央日常工作的刘少奇、邓小平不过问？</p>\n<p>　　 父：我们办事既没有正式文件，也没有定时定点的办公。……——《对话》，上，页24-25</p>\n<p>　　 ◎  政 治局五月扩大会议期间，对首都安全问题，提高到了重要的日程上来了。中央指定叶剑英副主席担任首都工作小组组长。小组办事机构开始时设在京西宾馆八楼，后搬到三座门。我虽然不是首都工作小组的成员，但参加了工作组的部分工作。</p>\n<p>　　 对首都安全，主要采取了两项主要措施。</p>\n<p>　　 第一是加强卫戍区，也可以说是建立了有实力的卫戍区。……</p>\n<p>卫戍区改组后，除原有的首都警卫师改为警卫一师，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73135-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8712]}