{"id":339471,"link":"https://chinadigitaltimes.net/chinese/2014/03/墙外楼-一位醫生在行政院的所見/","date":"2014-03-24T05:00:14Z","modified":"2014-03-24T05:00:14Z","title":"墙外楼 | 一位醫生在行政院的所見","content":"<p>我是全程留守行政院廣場的醫生，以下是我的記實：</p>\n<p>晚上八點，滑著手機，FB再次被洗臉，「人群前進行政院」。我背著醫生袍、隨著群眾翻越窗戶，見到今晚的第一個病人。他是一個警察，因為努力護住大門而過度緊張。我開始穿上白袍。</p>\n<p>緊接著，醫療單位進駐，編隊、分組，畫分責任區。國家應該感到慶幸，因為如此有執行力的組織是中性而非其對立面。</p>\n<p>十二點</p>\n<p>團隊領導人宣佈，醫療單位立即自行政院廣場退離。我讚成這個決議，但我選擇留下，在燈桿下守候。我相信廣場上總有我存在的空間，但這個空間並不適合醫療執行。而無論如何，我要親眼見證即將到來的一切。</p>\n<p>在場的，只剩下我與另一位營養師。隨著時間過去，這小小的志願者群體漸漸擴展成11人，2/3 是醫生，剩下是學過 EMT 的律師、醫學生、營養師、EMT、還有不願意穿上白袍的醫生 。醫學生學弟是馬來西亞人，我問他為何而來，他說，「學長，在我們台僑眼中，台灣是最後的民主希望。」</p>\n<p>前方傳來大喊，「醫生、醫生、醫生」。他們說，這是一個香港女孩，綁著布條、貼著貼紙。症狀只是虛脫。我問她，「你真的是香港人嗎？」她虛弱的點頭。我不忍再問她香港的故事。這幾年來，我已聽過太多太多。我不懂，如果覺得服貿深奧難解，為什麼不買張機票去香港好好見識？</p>\n<p>「醫生，有人昏到了！」最早攻入行政院的孩子之一，與他的朋友們被警察關在密不通風的房間。他嚴重抽搐，我到達時嘴巴已被塞了東西。台灣八點檔的教育還真是落實啊（唉）。立即移除障礙物，確定生命徵像及意識。還好，他還能配合指令。早先記憶的 EMT 連絡電話發揮功能，為他帶來救護車。我想他應該是過度換氣，但並不真正確定。</p>\n<p>「醫生，有人眼睛受傷！」我再進進入立法院，迎接我們的是媒體的瘋狂閃燈。我大吼，「尊重病人隱私！」媒體回吼，「你們先犯法！」</p>\n<p>這，就是香港人、馬來西亞華人眼中的「民主最後希望」。</p>\n<p>不知是什麼時候，警察開始推擠攻堅</p>\n<p>「醫生，有人被打！」他的腳受傷，無法移動。醫官受訓時的搬動訓練第一次派上用途。然而，這不是戰場啊！這不是戰場啊！這不是戰場啊！</p>\n<p>回到小小的醫護站。有醫生問，為什麼其它醫生撤離了，而我們還留在原地？我說，「為了那些可愛的孩子們。他們如此堅持，萬般不願意離開前線。我們的真正任務，並不是給予醫療，而是說服他們必需離開。」這次的活動或許流血，但還沒到達付出生命的需要。總需要有人把他們帶離現場，這就是我們該做的事。我們要講出他們同伴無法說出口的話。</p>\n<p>天上飛翔的事物</p>\n<p>「看！」同伴指著，小小的搖空飛機在空中飛翔。是警政署的高科技設備。為什麼，我想到的是《 賽德．克巴萊 》 ？那小小的偵察機，從高高的天空飛過。你們能看清我們的形體，但能看清我們的心嗎？</p>\n<p>三點，重建醫療站</p>\n<p>衝突愈演愈烈，警察開始在其它地方抬人，也開始向廣場推近。學長認為，考慮動線安排及衝突位置，我們應在廣場另一側重建醫療站。我們人力愈來愈多，便重新分組，為了接下來的事件而預備。醫療物資也重新從對街運送而來，伴隨著更多的支援人力。</p>\n<p>傷患開始湧現，應接不暇。</p>\n<p>就在醫療站前，一個女孩，在同伴的攙服下，在警察前不斷的哭泣，「為什麼，台灣變成這樣？為什麼，你們要把台灣變成這樣？」</p>\n<p>噴水車開始運作。</p>\n<p>四點半，醫療站被警察淹沒</p>\n<p>大多數的警察是客氣的，女警指揮官也試圖維持醫療動線。但，令人印像深刻的是她的男同伴，他高聲要求醫療人員退出，「否則戴上腳銬送出！」</p>\n<p>我決定效法女孩。在離開的路上，我一路高喊，「為什麼，台灣變成這樣？」「為什麼，台灣變成這樣？」「為什麼，台灣變成這樣？」</p>\n<p>離開廣場的我，在馬路上失魂的游盪。我遇到第一組醫生，隨著他們重返後門出口。這時，一群學生正躺在地上，阻擋噴水車進入。一個長官模樣的人不斷強調，「這個不會拿來用」，我對他大吼，「對，用不到，因為早就噴完了！」他一直試圖否認警方動用噴水車，我瘋狂回應，「騙子！騙子！騙子！」他才終於閉嘴。</p>\n<p>五點，重返廣場</p>\n<p>吼完，我繼續失魂。遇到另一隊醫療隊伍，我跟隨。在重返的路上，那群躺在地上的孩子們依然堅持著，水槍車寸步不能行。謝謝你們，默默的孩子們。這畫面，讓我想起天安門。但這群孩子面前沒有攝影機，他們只是執著的做著他們相信的事情，即使此時廣場上的學生已被驅離。如此小小而簡單的堅持。</p>\n<p>我重新進入廣場，看著最後剩下的幾個病人被處理完，以及水槍攻擊後的一地水漬。</p>\n<p>我想起今天稍早時學長的話，「我參加學運時，你們都還沒出生。那時的鎮壓，是強大水槍。那是你們沒見過的東西。相信我，被水槍打到，真的會內傷。」20年後的我，有機會告訴我的孩子，「那是你們沒見過的東西」嗎？</p>\n<p>最後的傷者確認後，我們離開廣場，那個滿滿的鎮暴警察的陌生所在。</p>\n<p>這就是我們的民主，這就是我們的自由。沒有對話，沒有交集，只有攻堅，只有攻擊。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[24857,15080,19948,8712]}