{"id":339480,"link":"https://chinadigitaltimes.net/chinese/2014/03/甘保禄-在台湾亲历反服贸行动的复杂感受/","date":"2014-03-24T06:39:45Z","modified":"2014-03-24T11:25:31Z","title":"甘保禄 | 大陆人在台亲历“反服贸行动”的复杂感受","content":"<p>这几天有事来台湾，正赶上台湾以学生为主体的“反服贸行动”持续延烧甚至扩大的场面。此次行动是因不满于去年6月份签订的《海峡两岸服务贸易协议》而发起，但在18日晚间示威学生突破警方防线占领台“立法院”后激化，迄今已经快一周了，气氛正在变得越来越紧张。昨天22号傍晚，我在台湾立法院周围目睹了成千上万的示威学生和民众高喊口号，要求马英九亲自出面回答学生的提问并“退回服贸协议”，今天23日早上又在电视上观看了他被台湾媒体描述为“亲上火线”，发表公开谈话回应社会大众质疑的电视直播。</p>\n<p>《海峡两岸服务贸易协议》是在2010年签订的《两岸经济合作框架协议》的基础上，后续协商所签协议之一，规定了两岸服务贸易的基本原则、双方的权利义务、未来合作发展方向及相关工作机制等内容。协议明确了两岸服务市场开放清单，在早期收获基础上更大范围地降低市场准入门槛，为两岸服务业合作提供更多优惠和便利的市场开放措施。大陆对台开放共80条，台湾对大陆开放共64条，双方市场开放涉及商业、通讯、建筑、分销、环境、健康和社会、旅游、娱乐文化和体育、运输、金融等行业。对于这样一份在外人看来似乎是利大于弊的协议，为何会引发台湾的政治大地震呢？带着这些问题，我在现场和几位路人攀谈了起来，如下是对他们回应的一些综述：</p>\n<p>一、支持示威的人：１）问题的根源不是反对开放服贸，而是开放了没有经过合理及应有程序审核的服贸。开放服贸本身并不是什么坏事，坏就坏在照单全收，那菜单里对大部分的老百姓，不但没有帮助，反而损坏了台湾人民的基本权益。这影响是深远而且完全不符合一法治社会的基本精神。２）因为服贸协定开放了台湾的市场，一下子大陆服务业都可以来台湾投资，对台湾的服务业影响会很大，特别是对中小企业的影响，所以台湾人就很担心啊。其实很多人不反对开放市场，反对的是一下子开放程度这么多，操之过急了，这个协定在立法院的通过人民质疑它不符合相关规定，认为政府黑箱操作。</p>\n<p>二、反对示威的人：１）学生们爱国热情可嘉，但这次用强力占领立法院纯属无法无天，直接违背了民主与法治精神，给台湾带来了耻辱和动荡，而其中又有许多政客在背后的煽动和利用。２）相比韩国、新加坡等其它亚洲邻国，台湾已经在自由贸易方面远远落后了，如果再错失机会，将只能给台湾的经济和发展带来很大的损失，政府的决定是有考量的，而不是乱搞。</p>\n<p>三、不置可否的人：为台湾发生的“学运”感到忧虑、不安，不晓得将如何收场，只希望双方能尽快达成共识，恢复正常的秩序和安定。</p>\n<p>马英九在23日早上的公开讲话中，除了呼吁学生退出立法院，保护台湾来之不易的民主法治外，也阐述了政府为何要与大陆签定《服贸协议》，坚持说这完全是为了台湾社会未来着想，而且指出说“现在坊间流传很多对服贸协议的误会，例如：说服贸如果通过，大陆劳工与移民就会大举入侵，台湾劳工就会失业；台湾出版业会被大陆把持；服贸协议只照顾大企业，忽视中小企业，大陆的营造业、电信业来台投资，会影响台湾安全、大陆对台湾开放的项目不对等等，都不是事实。”最后，他带着几乎是哀求的语气说：“各位同胞、父老乡亲，英九在这里，要以无比严肃与诚恳的心情向大家报告，国家必须继续向前走，台湾的经济不能被边缘化。我希望大家讨论服贸问题，要以台湾前途为念，不要只顾政党利益。‘以台湾为主，对人民有利’是英九执政以来的基本信念，英九保证，推动服贸协议及其他自由贸易协定，都是为了‘帮助人民做生意，提升台湾竞争力’，让我们的下一代有更好的未来。”</p>\n<p>面对台湾正在上演的这场“学运”以及各方的反应，特别是当置身现场和观看没完没了的电视直播画面时，我未免有些难过；与此同时，当我明白这都是因为怕像我这样的“大陆客”有一天会占领他们的市场、金融、服务业甚至教育、文化等，我又有点尴尬，心想也许我根本就不该来台。而这样的经验又正好是来台途中经过香港时所遇到的：现在有不少的港人也对我们大陆充满了怕惧甚至敌意，有人还公开叫嚷要把我们来自大陆的“蝗虫”赶出去，颇让我有一种“厚着脸皮来人家做客”的感觉，一种莫名其妙的自卑感竟然也油然而生：我们生了我养了我的中国大陆到底怎么了，为何这么不受人欢迎还要让人家感到惧怕呢？可是再反过来一想，今天不论是台湾还是香港同胞，想来大陆又是那么的轻松自在、优惠多多，而且用不着像我们去他们那里一样需要各种繁琐的手续和证件以及有限的停留时间，更别提工作了。我于是又感到非常的委屈和不公，不由地想起了曹植的《七步诗》：“本是同根生，相煎何太急？”</p>\n<p>总而言之，我的感受非常复杂，不是三言两语能说明白的。但我知道，作为客人，我没必要对目前台湾的内政说三道四，更不敢轻易评论政府和学生的做法谁对谁错，但我真心希望眼前的乱象能早日和平结束——只要你们一切都好，即使从此再也不要我来这里做客，我也认了！</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[10218,24857,10216,24852,8639,14928,8584,24851,8712]}