{"id":339565,"link":"https://chinadigitaltimes.net/chinese/2014/03/主場新聞｜3-24-之後，我反對服貿/","date":"2014-03-24T19:44:38Z","modified":"2014-03-24T19:44:38Z","title":"主場新聞｜3.24 之後，我反對服貿","content":"<p>【 作者：‎Jawin Wang 】</p>\n<p>3/24日以前，我支持服貿。3/24日之後，我反對服貿。</p>\n<p>首先，介紹一下我自己。我是一名在中國工作的企業主，從事的是網際網路行業。對於創業及經濟都非常熱衷。今天我想和大家聊聊我的想法，文章若有冒犯大家，請理解。</p>\n<p><strong>1. 告訴你們為什麼政府很急</strong></p>\n<p>很多人會質疑，為什麼一定要和中國簽署服貿，世界這麼大，能不能不跟中國簽署。那我們必須要看數字，我手邊有2008年的數字，台灣出口到全世界的商品，有39%是到了中國。足以證實台灣已經非常依賴中國了，這是為什麼政府會很著急。</p>\n<p><strong>2. 其實這是不平等條款</strong></p>\n<p>大陸開放80項給台灣，包含電子商務、金融、文創、運輸物流、營建、環保、技術檢測與分析、醫療照顧，還有禮儀服務。為什麼台灣要這些呢？簡單來說這是我們擅長的，而大陸並沒有對其他國家開放的部份。</p>\n<p>當然我們也開放了64項，其中包含印刷業（注意：非出版業），老人福利、洗衣、美容美髮、殯儀館等等。</p>\n<p>你把這兩個產業放在一起比一下，人家開放給我們金融，我們給人家洗衣，人家給我們電子商務，我們給人家美容美髮。你可以這麼理解，我們把夕陽產業給了大陸，要求大陸把明星產業給了我們。這其實是不平等條款。</p>\n<p>那我們來聊聊關稅吧！大陸台灣的關稅在商品買賣部分，協議前 38.54%，協議後變成7.71%，看起來減了很多。而台灣對於中國大陸的關稅，協議前45.13%，協議後變成40.19％，看來沒有什麼減少。基本上如果你認真去看一下服貿的關稅，你會發現，簽署這個服貿的協議，分明是大陸割肉，台灣吃肉。</p>\n<p>那你一定很好奇，既然服貿對我們這麼好，難道大陸是傻子。這要從兩岸民眾的心理來分析。台灣把大陸當敵人，大陸把台灣當兄弟。給兄弟的東西自然不會太差。</p>\n<p><strong>3. 會不會變成廉價移民？</strong></p>\n<p>這也是不會的，因為首先不能「移民」，只能申請來台「工作」。投資20萬美金能來三個工作名額，投資330萬美金能來15個，這裡面還包含負責人，基本上負責人都會在大陸的，不會過來的。</p>\n<p>我大約在三年前，帶了一個知名日本手機遊戲大廠的CEO到台灣參訪，我想說服他在台灣深耕發展，三四天的行程，我帶他拜訪了一些台灣的遊戲團隊。普遍有幾個共識。1.台灣缺乏手機遊戲的人才。2. 在台工作證很難拿。3. 台灣市場太小。但大概是被我的熱情所感動，這個CEO覺得可以嘗試一下，成立一個研發中心在台灣。後來這個案子也被放棄了。</p>\n<p>簡單來說，台灣移民署對於台灣民眾的工作權保護的很好，好到就算你想投資台灣，都有一大堆複雜的事情要辦。</p>\n<p>從那時候我就了解到，老外要到台灣工作室挺困難的，要取得台灣身分證也很困難。這點我對於移民署非常有信心。</p>\n<p>另外，我身邊有許多大陸富豪，雖然他們都可能擁有其他國家的護照，例如美國及加拿大等等，但不瞞大家，那護照只是準備著而已，他們不會因此就搬到美國及加拿大。因為他們很明白賺錢的機會仍在大陸。</p>\n<p><strong>4. 服貿協議會不會讓大陸鯨吞台灣？</strong></p>\n<p>台灣媒體曾經在很多年前訪問過海爾的總裁，海爾電器在全球擴張的時候，有沒有考慮過台灣？她簡短的回答「沒有，因為市場太小」。中國企業的市場只有中國，若他們把中國都搞定了，下一個他們想搞定美國。若企業會考慮台灣，多半是「情感」因素。覺得台灣是自己的兄弟，或是他可能在美國讀書時認識了一個台灣好友。例如某某大陸富豪娶了台灣女藝人之類的，女藝人說服他來台灣開餐廳。</p>\n<p><strong>5. 服貿肯定對你們這些台商有幫助吧？</strong></p>\n<p>像我從事的電子商務行業，以前台商是不能幹的，只能去找大陸人頭。現在可以在福建省，和大陸公司組成合資企業，我方可以佔55%的大股。</p>\n<p>你一定會說，你看，就是對你們有幫助對吧！你們這些賣台的台商們。難怪你們吵著要服貿。</p>\n<p>我談談我的立場，這個政策對我一點幫助也沒有。我還是會找大陸人頭，至少這公司仍是100%算我的。且我不想把公司設在福建省，那兒不是一個發展電商的好環境。我從沒聽過福建省出過啥了不起的電商。</p>\n<p>這些政策只能是適合還沒有進來中國大陸的台商，如果他們覺得這些政策對他們有幫助，我覺得這個台商挺危險的，我覺得他們仍要繳許多學費，還需要賠很多的錢才可以累積一點點經驗。</p>\n<p>基於以上立場，我是贊成服貿的（在3/24以前）。因為大陸割肉給我們，憑什麼我們不狠狠咬一口呢？但是我現在反對服貿了（在3/24以後）。為什麼才差一天，就有如此大的改變。</p>\n<p><strong>1. 孩子的鮮血已經說服了一切</strong></p>\n<p>我一直在想，究竟什麼樣的情況之下，那群孩子們會站出來，而且就算是被水柱跟警察驅離也堅定立場。因為那是民意，那是人民的聲音，民主不就是如此。如果多數民眾不想要簽服貿，那就別簽了吧！不該和民眾背道而馳的。我坦承，我非常難過，整夜未眠。</p>\n<p><strong>2. 我懂了，大陸送我們的好處，我們不想要</strong></p>\n<p>我們在2013年11月，還與新加坡簽了ASTEP，2013年7月和紐西蘭簽了ANZTEC，新加坡和紐西蘭自然不會和台灣簽那種割肉的條款，但台灣仍是很開心的簽了。</p>\n<p>但為什麼大陸割肉給你，你卻不簽？沒啥原因，因為他是「大陸」，他為什麼要割肉給你，他的動機你可以想一想。透過經濟手段慢慢統一台灣，不費一兵一卒，這是他們的如意算盤。</p>\n<p>至於像我們這些在大陸發展的台商呢？我們想不想要，說實話，我簡單訪談過身邊的幾個朋友，已經在大陸站穩基礎的台商，基本上都處於「有很好，但沒有也沒關係」的態度。真正很想爭取的是那些想要做這個產業，但還沒有進來大陸的台商。</p>\n<p>每一個在大陸打拼的台灣人都很想念台灣，因為台灣政府基本上不要添亂就可以，別想會幫助台商什麼。台商都是用自己的血淚在對岸打拼出天下。</p>\n<p>看了幾天的媒體，大家焦點放在「失業率」，「產業空洞」上面。大家擔心「被拿走了什麼」，而不在乎「我們能得到什麼」。我才漸漸懂得，原來，大陸送我們的好處，我們不想要。</p>\n<p><strong>3. 我懂了，我們拼的是「幸福」，而不是「經濟」</strong></p>\n<p>我讀過詹宏志先生的一篇文章，他稱讚台灣愈來愈像歐洲，福利很好，充滿小確幸。</p>\n<p>那時我頗不以為然，我認識許多歐洲人，歐洲經濟慘到一塌糊塗，我認識一票西班牙的年輕人，他們在大陸領著很羞辱人的薪水，但是他們仍在爭取待在大陸，因為歐洲幾乎沒有就業機會。</p>\n<p>但我回了台灣幾趟，我真心喜歡台北街頭，那種文藝氣息，浪漫的氣息確實像歐洲。香港朋友告訴我，你們台灣很喜歡講「幸福」，喜餅也講幸福，連車子的廣告都講幸福。我才意識到，其實台灣人要的確實不是「經濟」，而是「幸福」。</p>\n<p>那有一點讓人費解，為什麼台灣人一天到晚說要「拼經濟」？但卻只是嘴上說說，根本就不想拼，一談到提高休假天數，民眾就開心死了。我的理解是，「抱怨政府不拼經濟」是一種幸福，台灣的民主提供一個很好的機會可以肆無忌憚的抱怨。把我們沮喪和挫折輕易的推給政府，其實也是一種「幸福」。</p>\n<p>拼經濟其實要付出的代價很多，許多民眾會很痛苦。那其實與「幸福」違背。</p>\n<p>我在想，如果民眾要的是幸福，那麼其實就不該簽服貿了，因為服貿帶來的是經濟，你不能給民眾不想要的東西。政府也該明白，其實民眾只是「抱怨政府不拼經濟」，那是情緒出口，而不是要你真正去拼經濟。</p>\n<p><strong>4. 我懂了，就算要拼經濟，我們也還沒有準備好</strong></p>\n<p>以我現在處的電子商務產業，中國企業的實力已經不輸給美國了。而大陸開放給我們的電影產業，大陸現在電影產業的資金與規模都已經很嚇人，連香港影業現在都要伸手跟大陸要資源。而銀行業，大陸的銀行業的規模已經完全是世界領先。</p>\n<p>我想過，就算是開放給我們，我們的台灣企業不一定有實力有資金可以攻城掠地。台灣企業面臨幾個困難：1. 相關的人才嚴重不足，在大陸瘋狂成長的過程當中，我們的企業仍被保護在溫室裡。2. 這幾個產業需要的資金巨大，台灣相關的創投機構實力也不足。3. 在產業已經落後，但是後繼的銀彈也不夠，其實去也是成為砲灰。所以就算是大陸把未來明星產業開放給我們，我們也很難拿下。</p>\n<p><strong>5. 兩邊都不討好的事情，就別幹了</strong></p>\n<p>台灣民眾不想簽，大陸也無所謂（因為明明是台灣主動去找大陸談的），其實就別幹了。</p>\n<p>最後，我和大家聊聊我認為台灣的未來在哪裡？</p>\n<p>台灣有兩條活路可以走。第一條是瑞士，第二條是不丹。</p>\n<p><strong>1. 先談談瑞士</strong></p>\n<p>瑞士是一個極度開放的國家。他們以前就是一個在山邊的小國，透過開放成為人均收入排名全球第二的國家。簡單來說，大家都知道很多富豪把錢存在瑞士，因為這個國家的金融夠開放。</p>\n<p>如果我們今天有研發某一個產品，這個產品是賣給全世界的，而不是只賣給台灣人，那麼肯定賣給全世界高。這個道理大家都懂，但是開放意味著其他國家的人才也會進來和台灣人一起競爭。但是台灣國際人才斷層已經很深，所以我覺得讓台灣的孩子去世界各地工作，把賺到的錢跟經驗再帶回來台灣，也不失是一個好方法。因為你把年輕人鎖在島上是沒有用的。</p>\n<p>成為東方的瑞士的文章很多，很多學者都提過，大家可以去查查。但不可執行，因為政策不在這裡，民意不在這裡，媒體不支持。先談談政策，我們的金融業基本上是鎖國金融，保護主義為上。我們的年輕人，更多的是想去花蓮種田，或是開個咖啡館或民宿。媒體不喜歡播經濟方面的新聞，因為民眾不看。</p>\n<p>還有，瑞士人很愛錢，愛到你們難以想像，我覺得台灣人沒有那麼愛錢。</p>\n<p>其實我比較悲觀，不管台灣簽不簽服貿。我覺得我們成為瑞士的可能性是不高的。</p>\n<p><strong>2. 再談談不丹</strong></p>\n<p>天下雜誌有報導過不丹，這是一個被全世界公認最幸福的國度，但也是世界上最貧窮的國度之一。其實不丹有幾個方面很我們很像：</p>\n<p>強調永續發展：不丹是全球第一個禁賣香菸的國度，因為香菸對身體不好。還有他們的孩子念書也不要錢，超過九成的孩子們學歷超過小學五年級。</p>\n<p>強調環境保育：即使氣候與土壤適合種茶，不丹也不准伐木種茶，反而要進口茶葉。台灣的環境保護組織其實挺強勢，特別對於企業的環保檢測標準，這些都很像不丹。</p>\n<p>強調宗教信仰：宗教在台灣是一股堅實的力量，在不丹也是，他們全民都信仰佛教。</p>\n<p>民主政治：以前不丹有國王，現在國王把管理政權交給國民議會選舉產生的大臣委員會。</p>\n<p>不丹並不是一個國際化程度很高的國家，但是人民生活幸福指數很高。他們自給自足。</p>\n<p>許多人都想要退休後回台灣，他們覺得台灣不是一個討生活的地方，但是是一個過生活的地方。</p>\n<p>台灣的狀況在於，想要拼經濟但是不想要付出，想要幸福感但是又想口袋裡有點小錢。其實這是很難的。選擇一個正確的方向，而全民努力往這個方向前進，而不是政黨惡鬥，往兩個方向拉扯。</p>\n<p>3/24 以前，我得罪很多朋友，因為我經常談經濟、國際化、教育這些議題，我以為把我認為最好的想法及觀念告訴朋友們，會得到他們認可。但其實我的朋友們不一定想聽這些事情，他們更喜歡上傳自己去吃了什麼大餐，和孩子的親密照片等等。</p>\n<p>也許我們要靜下心來想想，我們要的不是「經濟」，而是「幸福」。那麼就別簽服貿。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,18424],"tags":[24857,14492,9135,14928,9826,9553,13738,10091,8712]}