{"id":339541,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想｜金大陆：关于文革研究的新思路/","date":"2014-03-24T14:32:37Z","modified":"2014-03-24T14:32:37Z","title":"爱思想｜金大陆：关于“文革”研究的新思路","content":"<div>\n<p>　　 问：请介绍一下你们的研究情况和成果。</p>\n<p>　　 金大陆： 按一般的情况，做史学首先是做资料长编，然后做运动史，做政治史，然后扩展开来做社会史、生活史等， 以及经济史、教育史、文化史、外交史、艺术史、体育史……等等。</p>\n<p>　　 问： 资料积累是史学研究的基础，你们如何工作的？</p>\n<p>　　 金大陆：我自己这么多年做了很多的资料工作，当然包括运动史和政治史的资料，不能写，不能发表没关系，放在那 儿，只要你有这个心，有这个准备。哪怕是为后人作准备。我跟光耀，还有自由撰稿人李逊合作，也积累了很多的资料。你看我们在到处奔波，到处查询，到处爬 梳，有的房子几十年都没人进去，里面的灰尘厚厚的几层，野猫在里面下了小猫，要进去，.得戴着厚厚的口罩。这个过程我就不讲了。我们确实收集了很多的资料。</p>\n<p>　　 同时我有一个观点：在今天这种状态下，你拿不到中央高层第一手的档案，你就绝对做不成第一流的运动史的 东西。所以，拿不到第一手的东西，做政治史、运动史的难度就很大，这是最大的障碍和问题。所以，现在我和光耀特别注重上海地域资料的搜集和整理，力图在上 海文革史方面有所突破。上海社科院历史研究所和复旦大学历史系正着手共建一个“资料库”的平台，主本在复旦历史系资料室，副本在社科院历史所资料室。我们 有个清醒的认识：这个资料库的建设比我们自己多写一二部书都重要。</p>\n<p>　　 现在，我做了很大规模的《上海文革日志》，已经一百多万字了，最后的成果可能要超过二三百万字，厚厚的 几大本。能出版最好，不能出版也没关系，最后自费印刷出来送给图书馆，送给需要的人，为文革研究打下基础，尽心尽力就是了。我们这一批文革研究者都是牛， 不说吃的是草，挤的是奶，拓荒是我们的职责。我自己还做了张春桥、姚文元、王洪文、江青和徐景贤这几个人的文革年谱。坚持许多年了，每个年谱以中共“九 大”为界分上下编，都分别有几十万字了，这个东西还要长期做下去，这个年谱，我只能说将来如果出版的话，也只是个初编。因为我不可能把看不到的上层档案也 涵盖在里面，所以也只能是做一个初编，等待资料开放一些，再修订出二编。将来是期待后人做三编、四编等，继续做下去。但是，我可以保证，这里面起码有不少 的东西是我第一次发现和采用的，是北京高层也没有的。因为我人在上海，很多史料在上海，是独家的。</p>\n<p>　　 问：从第六期《炎黄春秋》中得知，你的文革社会史著作《非常与正常》就要出版了，能谈谈这方面的情况 吗？</p>\n<p>　　 金大陆：做政治史、运动史，一是当下不方便，二是我所在单位有个系列性的项目——上海社会史研究。这个项目是 从开埠以来一直到改革开放，文革这一段的社会生活自然也就放到这个项目里来了。这是一种机缘，当然是以长期的资料准备工作为基础的。所以，我花了整整一年 时间，把所收藏的资料里面的社会史的内容整理出来，按章节排列放入几十只资料袋中。</p>\n<p>　　 这里，牵涉到你大量收集资料时，尤其在初始阶段时，是否有这样的眼光。当时，我有一个天赐的机会能看到 大量的东西，这个机会确实也夹杂着“私货”，但这“私货”不是功利，是学术追求和学术承担。所以，不仅是政治史、运动史的东西在看，凡是社会史的东西，如 群众报刊、毛主席塑像、三忠于、工农兵学员、粮油副食品供应等，好像这些内容不应该需要，但是我全要。还包括文革期间的集会，发生多起踩踏事件；小流氓打 群架发生伤害事件；地下读书和地下舞会；工人造反派利用职权搞两性关系，奸污女艺徒；小业主把女儿献出去给工宣队等，我当时都要。</p>\n<p>　　 这样花很多时间把社会史切割出来，再回过头来看整个文革史，我觉得可以从下往上看了。现在文革史研究有 一个非常大的倾向，就是脸谱化、概念化，特别是文学、影片、电视剧，大多是脸谱化的。有人说是“妖魔化”，我不使用这个词，因为这个词本身具有浓厚的意识 形态色彩。文革是意识形态化的斗争，但研究文革要“去意识形态化”，就是说要回到历史学的学术轨道上来。相比之下，脸谱化就比较中性。从下往上看文革，上 面的文革是什么样，中间的文革是什么样，下面的文革是什么样，一下子就打开一个宽阔的视野，对文革也就有一个更加全面的把握，比如说，文革上海夺权，那么 疯狂那么热烈的夺权。可当时的上海老百姓在抢购手表、缝纫机、自行车。全国的武斗时，上海的老百姓在抢购煤球，为什么呢？因为包括煤球在内的很多东西断货 进不来了。这类现象，我们还发现很多，比如毛泽东像章，很多的人围在那儿交换，大家很热爱它，原来集邮等很多的审美活动都作为资产阶级扫荡了，收集毛主席 像章成为了新的审美节目。其实，背后有很多的地下生产和地下交易。地下生产甚至有流水线，地下交易不是一百二百，是成千上万。</p>\n<p>　　 还有群众报刊也数不胜数，当时上海从南京东路永安公司到南京西路美术馆大概四五百米的路程，街道两旁全 是交换报纸、印刷品的摊主儿，有的摆地摊，有的甩在自行车车架后边，然后大家交换买卖，形成了一个市场。其中就有地下报刊的制作和买卖。比如说我们三四个 人就可以办张报纸。我们先到市场上花二分钱一张买十张小报，共二角钱。，然后我们回到房间里，你来编头版“毛泽东最新指示”，林彪、江青最新讲话；你来编 第二版国内要闻，北京怎么样，贵州怎么样，湖南怎么样，他编国际版，美帝国主义怎么样，苏修怎么样，第四版再编些趣闻故事。于是，把十张报纸变成第十一 张。这可称谓《报刊文摘》的前身。上海管得是非常严的，所以地下报刊多半是在上海买的白报纸，到哪里去印呢？到无锡、宜兴。《无锡日报》有个中转站，专门 有个点，我们查了档案的，再转到宜兴，就是卖茶壶的地方，乡镇企业。还有一个点是在浙江，在那边印了以后就批给杭州，批给南京，然后再带到上海。找一群小 学生，小报童，在延安路、淮海路、南京路、陕西路一带两三分钱一张卖掉，他们一期报纸就可赚三四百元，当时这个收入很不错了。开始发月票，拿提成，一起下 馆子，开始吃馄饨、吃面条、吃酒酿圆子，后来吃八宝饭、吃奶油蛋糕。所以你不能想象上海这个社会有多精彩。</p>\n<p>　　 问：难道办报不得经过某些部门审批吗？上海对这些报纸 是怎么管理的？</p>\n<p>　　 金大陆：上海的管理一直是非常严的，上海正式批准了几份报纸，比如说《工人造反报》、《红卫战报》等等，那都是 铅印的。但民间有很多群众组织分好几级呢，有市级群众组织的，有各个区、局一级的，还有基层组织的，有的油印，有的铅印。但整个管理一直很严厉的，当时叫 市革委会政宣组，发了很多文件。但文件发下来，到了下面接受起来就走样了。下面有下面的理解，更有下面的利益。所以我讲的那种报纸才有缝隙存在。我发现一 个档案，巴金的家是栋小楼，里面有个客厅，就被一个地下红卫兵小报给占领住了，编一个叫《前锋通讯》的报纸。后来我写了一篇小文章登在《新民晚报》上，巴 金家的后辈亲威，也回应写了这篇东西，证实我说的是真的。他说当时这些红卫兵进去也不是凶神恶煞，而是蛮安稳的占领那个房间。上海文革中有一个很大的抢房 风，我可以告诉你一个心态，当时很多房主或资本家是愿意有个组织进来，他不赶也不反对，甚至内心里还暗暗地愿意让他们进来。因为这批人来了以后，就没有第 二个人进来再来找他的麻烦了。如果真是私人进来抢房那才麻烦呢。我 跟你搞好关系嘛，上海红革会总部就是资本家主动让出来的呀。上海红革会在南京西路，很高档的地段。记得我曾在一次学术会上作过 上海文革报刊的报告，结果北师大一历 史学教授回应我，说自己当时是北师大红卫兵驻上海联络站的，也在上海办过报纸，他也拿着这个报纸在火车站 卖，两三分一张，尽管办报的时间很短，大概只办了几期，共卖了七百多块钱。他说我们一分钱也不会动，全部寄到北师大总部去了。但当时通过邮局正式发行的像 《红卫战报》之类，因赠送量大却是亏本的。</p>\n<p>　　 问：曾见过你在《史林》杂志上发表的讨论红卫兵打人的文章，请谈谈上海文革初期的暴力。</p>\n<p>　　 金大陆：上海文革初期的暴力行动主要是北京红卫兵带过来的。这方面我们是有统计资料的。其实，从理论上应该看 到，1966年的武斗与1967年 以后的武斗是两个完全不同的概念。1966年的武斗是红卫 兵用武装带、皮鞭打徒手的“牛鬼蛇神”，是打击所谓的“阶级异己分子”，是所谓的“阶级义愤”。1967年以后的武斗则是两派人马对阵，说的都是“捍卫毛主席的革命路线”，用的先是长矛等冷兵器，而后甚至动 枪动炮，实质隐藏在背后的是“权力－权利”。</p>\n<p>　　 1966年文革运动爆发时，就有两个打击对象，一个是“走资本主义道路的当权派”；一个是“牛鬼蛇神”。这两个 打击的对象又是交织在一起的。所以周恩来对到上海的北京红卫兵也讲了这个意思的话。上海这座城市更多地具有工商业的气息，北京则是典型的政治气质。对武斗 “牛鬼蛇神”，上海人总的来说是比较温和的，而且上海人长期的理念是“动口不动手”，谁先动手谁就失理。但不是说上海人就没有打人了，戴高帽子，泼墨汁， 批斗都有的，很大程度受北京红卫兵的影响。但上海总的来说是不激烈的。所以，截止1966年9月30日公安部对北京殴打致死人的统计，注意不是自杀，是殴打致死，同期上海9月30日也有一个关于殴打致死的统计，北京是1772人，上海是11个 人。这11人当中有3个是被北京红卫兵打死的，北京是上海的160多倍。最近，《中国新闻周刊》有记者到上海来采访我，也曾讲到这两组数据，或许是录音不清的关系，刊登 出来是说9月30日这一天发生的数字。不是的，是6月1日至9月30日共4个 月的统计。在此订正一下。而且，我们注意到当时上海被殴打致死的人，都是发生在社会上的，没有一个发生在单位里面，在单位里面大家都是同事，这很需要作社 会学的分析。</p>\n<p>　　 北 京红卫兵穿着军装，扎着武装带来到上海。一看，领导还是党委，这在北京是完全不可能的了，这是第一。 第二，上海对“牛鬼蛇神”，对资本家还是很宽容的呀。他们还住自己的宽大的房子，还有佣人。当然他们也被抄家过了，也被批斗过了，有些大资本家家里还有冰 箱，还有电视，还有沙发。社会上男女青年还在外滩、苏州河边手牵手地谈恋爱，很多房子上面那些精雕细刻的工艺还都在，这些是北京红卫兵完全不能接受的。所 以他们到上海来以后掀起很大规模“红色恐怖”运动。他们先到里弄里去调查，看上海“破四旧”彻底了没有。同时，上海公安部门也配合给名单的，有的说是上头 “转移斗争大方向”，据说也有公安查找潜伏电台的目的。</p>\n<p>　　 问：主要是打人还是抄家？</p>\n<p>　　 金大陆：都有。北京红卫兵南下兵团中的中学生更厉害。有很多材料都证明他们现场打了人，比较集中的打人事件发 生在三个点上，第一是上海音乐学院附中。第二个点是上海外国语学院附中。第三个点是沐恩堂。为什么呢？因为这些红卫兵分成几个纵队，号称十六纵队呀，以大 学生为主，这里面也有中学生，比如北京外国语学院附中的学生，他们到上海以后就找自己对口的学校，那就是上海外国语学院附中，他一看这些老师“牛鬼蛇神” 还是蛮风光的，也没有什么大事情嘛，当天就在学校里冲击校长室，就要抢电话，当天晚上开会，决定第二天就让这些老师在校门口站着，然后就开始剪头发，然后 就开始搞很厉害的武斗了。这里有两个细节蛮重要的，有一个女老师家里抄家以后她把家里的黄金藏起来了，结果又被抄出来了，当然她就是现实的对立了，她肯定 要倒霉的了，她被打倒在地用一个长凳子扣在她的背上，当时她的头仰起来，当时北京的一个女红卫兵“啪”一下在她的背上踩了一脚，这位女教师的头碰在水泥地 上，血就流出来了嘛，更残忍的是北京红卫兵要让这女教师将流出来的血用嘴舔掉啊！还有一个女老师，红卫兵要剪她的头发，她不肯，她就在那儿反抗，七八个红 卫兵学生上去把她的头发剪掉了。</p>\n<p>问：这些材料往上报吗？ (<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73140-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,15568]}