{"id":339566,"link":"https://chinadigitaltimes.net/chinese/2014/03/人物杂志｜比特币大亨/","date":"2014-03-24T19:53:04Z","modified":"2015-10-23T04:23:07Z","title":"人物杂志｜比特币大亨","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/07.jpg\"><img class=\"alignnone  wp-image-339578\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/07.jpg\" width=\"511\" height=\"341\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/07.jpg 639w, https://chinadigitaltimes.net/chinese/files/2014/03/07-300x200.jpg 300w\" sizes=\"(max-width: 511px) 100vw, 511px\" /></a></p>\n<p><em>Who is it 传说中的“比特币”中国首富。</em></p>\n<p><em>人物杂志微信账号：renwumag1980</em></p>\n<p><strong>这是人类历史上第一次用技术手段保证了私有财产神圣不可侵犯。</strong></p>\n<p><em>文|许晓 编辑|林天宏 摄影|章超 图片统筹|于千</em></p>\n<p>约定的采访时间是中午12点，李笑来先生在11点58分停车，12点整走进咖啡馆，脸上既看不出情绪起伏，也没有失眠的痕迹。</p>\n<p>就在前一天，2月11日下午6点45分，全球知名的比特币交易平台Mt.Gox（业内俗称“门头沟”）上刚刚发生一次比特币交易价格的暴跌。数秒之内，一个比特币的交易价格从逾600美元直接跌至102美元，随后又快速反弹，12日零时，比特币成交价恢复到563美元。</p>\n<p>2013年底，《华尔街日报》发表过一篇关于中国比特币市场的报道，其中提到李笑来：“北京刚成立不久的一个比特币观察人士团体说，现年41岁的李笑来是中国持有比特币最多的人之一。李笑来不愿具体说明自己持有的数量，但他说他的持有量为6位数，首位数是1。也就是说他持有的比特币价值已经超过了1亿美元。”</p>\n<p>按照这一持有数，在2月11日6个小时的震荡中，李笑来拥有的比特币从峰值时的6000多万美元瞬间变成1000多万美元，紧接着又变回近6000万美元。这一切都发生在不到6个小时之内。</p>\n<p>李笑来说自己对崩盘的消息没什么反应，得知这事的时候正和几个朋友吃饭，消息还是通过微信群里的对话得知的，“看了一眼就继续吃饭”，“（跌的钱）对我来讲也不是什么钱，只有花掉的钱才是钱。”</p>\n<p><strong>后人很难超越的数字</strong></p>\n<p>李笑来向《人物》记者证实了他手持6位数比特币的说法。当记者请他解释这个数字在比特币世界里代表什么，李笑来说：“代表现在整体流通量的1%，后人很难超越的一个数字。”</p>\n<p>2011年，李笑来第一次从网络上获知关于比特币的消息，当时比特币的交易价格已经超过1美元。他震惊了，“什么东西啊，居然比美元还贵。”他看第一遍没看懂，花了半年才明白，“在我反复看它的6个月里—我并没有等弄懂它才去买—上来我就买了2100个币。”</p>\n<p>等他从美股账户把钱倒出来开始买，涨到3美元。买完，10美元。买2100个币，花了差不多1.31万美元，买入均价在6美元左右，这是2011年3月到6月之间发生的事。几周后，比特币涨到24美元，他的投资获得4倍收益。他“转念一想，就想了个牛逼主意：我已经赚了4倍了，拿出一半来，挖矿去”。</p>\n<p>李笑来的“挖矿”伙伴是他在Twitter上关注的1.8万人中的一个，此人名叫朱峰，天津人。朱峰比李笑来懂技术，李笑来在这方面得依赖他。</p>\n<p>他们买了46张华硕显卡，攒了几十台电脑。一个显卡的功率大概1000瓦，两个显卡2000瓦，再加上电脑本身功耗，用电的问题不好解决。再有就是用地。一开始朱峰打算找个大厂房，但没找到性价比合适的地方，他发现“只要是有个屋顶的地方就很贵”。于是在58同城发了个帖子，说要找个厂房来“做些事”，“当然没写是‘挖矿’”。四五天后，有一个河北霸州的人来联系，用李笑来的话说，“北京和天津中间一个鸟不拉屎的地方”，对方说有地，没房子。李笑来和朱峰最后还是找到解决方案：从天津港弄了一个集装箱。</p>\n<p>村里用电不稳定，机房耗电量又大，常断电。他们找的这个地方也不合适，离北京不近，离天津挺远，朱峰每次都得开车过来重启机器。</p>\n<p>李笑来说：“他忙，去不了。我也忙，出差。既然是朋友我也不好意思问，等。等了3个星期实在受不了，我给他打了个电话，说马上去重启。这么折腾了3个月，我彻底崩溃了，以四分之一的价格把那批设备卖掉了，显卡、机器拆开了卖。那个集装箱到现在还在老农家门口待着呢，抵房租了。”</p>\n<p>2011年之前，李笑来的个人资产从未超过200万。我问他，为什么可以那么狠，砸60万去做一个矿场，他回答说：“喜欢但是不投入，这是犯了逻辑错误。当你遇到一个很疯狂的东西，你要很疯狂地去玩。疯狂的东西，你温柔地去玩，或是温柔的东西，你疯狂地去玩，都是不符合逻辑的。有些人一辈子以荒谬的方式活着，但并不知道。我的玩法是看问题看到本质，以最合适的方法去玩。”</p>\n<p><strong>你是不是骗子</strong></p>\n<p>2013年下半年，有人怀疑李笑来持有的比特币没他自己说的那么多，还有人说笑来你赚了那么多钱还开一个尼桑，你是不是骗子？</p>\n<p>“我回去跟我老婆说，这样，给你买个车去，你出去看看挑贵的买。老婆去了之后一看保时捷也不太贵，保时捷店里一共有3款车，只有两款有现货，当场就买了两部车，280多万。”</p>\n<p>他不愿透露更多暴富后的生活细节。“对于没有经历过这些事的人，我说得再多对他们也只是一种想象。”但他说自己其实挺苦恼。苦恼的原因是他意识到自己的钱太多了，以至于引发了一些需要思索的问题。“之前总认为自己是一个不在乎钱的人，做什么事情都劲儿劲儿的，然后突然发现其实过去还是很在乎钱的，你做事的动机主要是为了赚钱、养家。这会儿再把以前做的事情拿出来，你就会发现，其中的一个主要动力不见了。”</p>\n<p>谈话中途，李笑来有个电话进来。对方可能是希望他帮忙点什么事，可能还提到了钱。李笑来在电话里说：“我也不太在乎这些事。我搞比特币发财了，所以就更不在乎了。比特币知道吧？我现在基本退休状态。也干一些事情，图个乐子。放心，那事你随便弄。”</p>\n<p>在一次小型演讲中，李笑来曾经提到比特币给自己带来了什么。</p>\n<p>“有一天晚上，我又做了大量的比特币交易。那天晚上，我的比特币数量又增加了不少。我很爽。我例行公事地把我的币分成若干个钱包（注：钱包指比特币钱包）。做完这些，躺在床上，我突然想到，这是人类历史上第一次用技术手段保证了私有财产神圣不可侵犯。意识到这点之后，我突然从床上坐起来了—我其实还是躺着，但我感觉我坐起来了，对着那个空无的地方说：‘爷他妈不怕你！’我没动，但我脑子里的那个声音出来了！‘我不怕你！’太他妈爽了，从那一天开始我解脱了。”</p>\n<p>台下的听众发出笑声，并且鼓掌。</p>\n<p>随着越来越多的人加入比特币世界，它的各种问题也日益明显：实际应用范围狭窄（中国第一家接受比特币的咖啡馆是车库，在中国，这样的咖啡馆凤毛麟角），自身算法存在缺陷，甚至是致命的技术漏洞。李笑来一直相信的“技术保障私有财产神圣不可侵犯”，也遭遇了直接挑战。</p>\n<p>所谓“不可侵犯”，是指比特币挑战了传统货币由中央银行发行和控制的运行方式，由计算机按照特定的算法，经过大量的计算产生，由每一个参与到比特币网络中的人来发行、管理，理论上是不可追踪的。但是，当比特币或是比特币的交易平台出现程序漏洞，黑客随时会展开攻击。</p>\n<p>火币网CEO李林告诉《人物》记者：“比特币具备两面性。没有任何组织和人能够通过强权或者政治方式剥夺你对比特币的所有权，但是有技术风险。”</p>\n<p>以文章开头提到的2014年2月11日比特币震荡为例，交易平台Mt.Gox解释称，引发震荡的软件故障是由于比特币本身的程序漏洞导致的。但维持比特币网络运营的非营利性机构比特币基金会（Bitcoin Foundation）首席科学家Gavin Andresen称，这完全是Mt.Gox自身的问题。</p>\n<p>2月25号，Mt.Gox无法登陆，并于2月28号正式宣布破产。</p>\n<p>看跌声中，李笑来发了一条微博：“我从第一天就觉得比特币是绝对靠谱的。所以每天都睡得踏实。纷纷扰扰跟我完全没关系。不过，别以为我这是所有人的状态。这一轮下跌远未结束，因为大多数人受不了这种东西。比特币风险很高，慎重。”</p>\n<p>▎本文系节选，全文请见3月号《人物》杂志 ▎</p>\n<p><img alt=\"\" src=\"http://chuansongme.com/static/img/essay/190/359180/1.jpg\" width=\"572\" height=\"215\" /><br />\n_____________________________</p>\n<p>如果你喜欢这篇报道，请分享到朋友圈。</p>\n<p>↓点击“<strong>阅读原文</strong>”，即可在多看阅读中购买3月号《人物》杂志电子版↓</p>\n<p><a href=\"http://www.duokan.com/book/45915#rd\">阅读原文</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[28977,24214,9553,12789]}