{"id":339661,"link":"https://chinadigitaltimes.net/chinese/2014/03/美国之音-失踪班机乘客亲属北京街头抗议-搜寻行/","date":"2014-03-25T13:52:05Z","modified":"2014-03-25T13:52:05Z","title":"美国之音 | 失踪班机乘客亲属北京街头抗议 搜寻行动因天气恶劣而暂停","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/1C8F7C8F-FB7B-49C8-87EF-018450A2F87E_w640_r1_s.jpg\"></p>\n<div>失踪马航班机的乘客家属们星期二愤怒地在马拉西亚驻北京使馆前进行抗议。与此同时恶劣天气迫使搜寻客机的行动暂时停止。<br /> <br />大约100名家属星期二举着标语在马来西亚驻北京使馆前愤怒抗议，要求马来西亚方面告知真相。<br /> <br />马来西亚政府星期一宣布他们断定马航班机在印度洋南部坠毁。<br /> <br />有些抗议家属把马来西亚官员称为骗子和杀人犯。当中国警察不许抗议家属跟被警方挡在附近的记者交谈时，抗议者跟警察发生推搡。<br /> <br />一位乘客亲属冲着让他退回去的警察夹杂着粗话骂道：“有本事XXX找马来西亚啊？我XXX等了一个小时了，等了18天了，有用吗？”<br /> <br />马航航班上有三分之二的乘客是中国人。很多家属说，除非拿出证据，否则他们不会相信马来西亚政府的结论。<br /> <br />但要很快找到证据是不太可能的。澳大利亚海事安全署星期二说，由于风急浪高，云层很厚，飞机和船只无法在珀斯以西2千5百公里的海域展开搜寻。如果天气好转，星期三将回复搜寻工作。<br /> <br />另外，马来西亚官员星期二就他们是如何断定飞机已坠毁的提供了更多细节。 国防部长兼代理交通部长希山慕丁·侯赛因解释说，他们对飞机自动发出的信号进行了高科技分析。接收信号的卫星属于英国卫星公司Inmarsat。<br /> <br />据说，这些信号在飞机其他通讯系统神秘关闭之后持续了几个小时。调查人员因而知道飞机大概的飞行位置。希山慕丁说，虽然不知道飞机最后的位置，但搜索工作已经缩小到南部飞行轨道的南部。卫星图像显示那里有一些可能是飞机残骸的物体。他说，在北部飞行轨道的搜索已经停止。<br /> <br />早些时候，马航首席执行官哈里·叶哈亚承认他们不知道悲剧是如何发生的，也不知道为什么会发生，但是他说，没有证据显示有幸存者。<br /> <br />他说：“显然，飞机在印度洋南部终结飞行。 我们必须根据提交给我们的证据做出判断，我们昨天所作的就是尽快把证据通知给遇难者家属。”<br /> <br />澳大利亚国防部长戴维·约翰斯顿说，马来西亚方面的分析是“目前所能得到的最准确信息”。但他提醒说，失联班机的情况仍不清楚，在找到可以确认的残骸碎片之前，“实际上所有的一切都只是猜测”。<br /> <br />他说：“这是一项非常非常困难的工作。在我身后你可以看到我们为这次行动所作的部署，所有那些我命名的飞机。可以说，从海上监查方面讲，这可能是最大规模的行动之一。这次联合行动包括中国、澳大利亚、日本、新西兰、美国和韩国等等。”<br /> <br />要知道马航班机上究竟发生了什么，只有等找到飞机上的黑匣子才有可能。<br /> <br />美国太平洋司令部星期一说，美国将提供一个黑匣子探测器，协助寻找失联客机。美国海军提供的拖曳声波定位仪的灵敏度极高，能够探测到黑匣子从水下大约6千1百米发出的脉冲信号。<br /> <br />调查人员目前不排除任何造成飞机坠毁的可能的原因，包括灾难性机械故障，飞行员破坏或恐怖袭击。</div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/chinese-family-mh370-20140325/1878659.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8641,14191,9826,25877,19866,12012]}