{"id":339683,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-屠凯：戴震的法哲学/","date":"2014-03-25T17:01:52Z","modified":"2014-03-25T17:01:52Z","title":"爱思想 | 屠凯：戴震的法哲学","content":"<div>\n<p>　　 摘要：戴震是清代雍正至乾隆中期在世的一位学者。纵观戴震研究的历史，基本上它总是围绕着三个话题展开：方法论、政治倾向和学术脉络。戴震的方法确实极具魅力，但和实证主义没有紧密关系；戴震反对专制，但为此给出的哲学阐述却非常曲折复杂，他没有民主观念，并不积极地反抗权力，他跟权力保持距离，却的确具有近似启蒙思想的话语；戴震也不是实用主义或者功利主义者，他和《宋史》所称的道学家十分相似，只是不同意朱子学的基本假设而已。如果还其本来面目，戴震哲学的核心价值其实在于他所谓“以己之情，絜人之情，而无不得其平也”的是非判定法则，而这一法则使儒家传统在当代继续发展成为可能。</p>\n<p>　　 关键词： 戴震 法哲学 戴震命题</p>\n<p>　　</p>\n<p>　　 <strong>引论</strong></p>\n<p>　　 戴震（1724-1777），字东原，是清代雍正至乾隆中期在世的一位伟大学者。判定一个学者伟大与否的标准，可能在于他对身后的学者究竟有何影响，而戴震在生前身后始终是其他学者发展学术、阐述思想时鲜能忽视的一位巨子。20世纪以降，中国最知名一些的学者对戴震的学术和思想叠予推崇，奉之为学术大师、启蒙先驱，[1]从而形成了“戴学”的研究传统。[2]</p>\n<p>　　 纵观“戴学”的历史，基本上它总是围绕着三个话题展开：戴震的方法论、政治倾向和学术脉络。[3]</p>\n<p>　　 首先，就方法论而言，戴震曾经概括说：</p>\n<p>　　 经之至者道也，所以明道者其词也，所以成词者字也。由字以通其词，由词以通其道，必有渐。[4]</p>\n<p>　　 戴震使用清代逐渐兴盛的考据方法，旁征博引地分析字词的古典意义，对儒家经典予以系统注疏，这在很多后世学者看来其实已经十分接近实证主义的科学方法。[5]</p>\n<p>　　 其次，就政治倾向而言，戴震对清代雍正、乾隆时期的现实政治并非完全满意。他悲叹：</p>\n<p>　　 呜呼！今之人其亦弗思矣。圣人之道，使天下无不达之情，求遂其欲而天下治。后儒不知情之至于纤维无憾，是谓理。而其所谓理者，同于酷吏之所谓法。酷吏以法杀人，后儒以理杀人，浸浸乎舍法而论理。死矣！更无救矣！[6]</p>\n<p>　　 这段论述也被后世学者定性为戴震对“以理杀人”的反抗，并暗示或者明确认为他以此谴责了清代雍正、乾隆时期的专制政治。[7]</p>\n<p>　　 最后，就学术脉络而言，戴震对朱子学的批评也为他赢得了“反理学”思想家的桂冠。后世学者往往将戴震和颜元、江永或者惠栋联系起来，但是也有人试图调和戴震和朱熹的分歧。[8]无论戴震之学和他之前的学术思想存在怎样复杂的关联，可以肯定的是，他仍然属于儒学这个恢宏的学术正统而且以弘扬其真义为志业。戴震把他最重要的思想作品审慎地定名为《孟子字义疏证》，这就表明这位曾经参加过《四库全书》修撰工作的学者在古典学术分科的意义上仍然自认为是一名经学家，而绝非自立门户的子学作者。</p>\n<p>　　 可以说，对上述三个话题的把握也基本上决定了后世学者对戴震以及学术思想的态度：认同戴震，在相当程度上就意味着对“以词通道”的欣赏、对“以理杀人”的厌恶以及对程朱理学的批评；而如果学者早已具有上述态度，自然也很可能地会引戴震为未曾谋面的知音。否则，人们就会走向戴震的对立面。比如，钱穆就是近代以来不认同戴震的主要代表，而相比于梁启超和胡适，章太炎对戴震也并非完全认同。钱穆推崇朱熹的理学，章太炎则深受大乘佛学的浸染；钱穆欣赏章学诚的史学，并且借用章学诚的说法，把以戴震为代表的考据学贬低为一种琐屑的“分类抄书法”；特别是，钱穆等理学家还非常在意戴震的学术伦理，引发了“戴学”中有关《水经注》校本的公案。[9]</p>\n<p>　　 但是，正如胡适在“戴学”开创性的著作之一《戴东原的哲学》中所揭示的，戴震以及清代的新经学实际上提倡了一种新哲学。[10]或者说，在现代亦即西方学术分科的意义上，戴震在哲学，即予世界以系统解说的工作中，确乎做出了超越他经学家身份的卓越贡献。段玉裁申明：</p>\n<p>　　 先生之治经，凡故训、音声、算数、天文、地理、制度、名物、人事之善恶是非，以及阴阳气化、道德性命，莫不究乎其实。盖由考核以通乎性与天道，既通乎性与天道矣，而考核益精，文章益盛，用则施政利民，舍则垂世立教而无弊，浅者乃求先生于一名、一物、一字、一句之间，惑矣。[11]</p>\n<p>　　 正如段玉裁所说，戴震的学术思想已经涉及到现代道德哲学和政治哲学的许多话题，关系到“人事之善恶是非”，即对行为与政治确当与否的判断，就此跨出了诂经学的传统苑囿。而尤其难能可贵的是，戴震的哲学阐述在形式和内容两个方面都表现出高度的整体感、逻辑性和条理化，可以证明作者本人对诸多哲学问题一定有着长期而且全面的思索，以至于这些作品势必具有极高的学术品质。而戴震本人对这种学术品质有着高度自觉的追求：</p>\n<p>　　 有十分之见，有未至十分之见。所谓十分之见，必征之古而靡不条贯，合诸道而不留余议，巨细毕究，本末兼察。[12]</p>\n<p>　　 正因为如此，以现代哲学方法再现戴学的结构、分析戴学的概念、检讨戴学的命题是可能的。在这里，只要研究者适当注意，就可以避免断章取义、生搬硬套的弊病。[13]</p>\n<p>　　 戴震的哲学阐述是丰富的，也早已吸引了许多的研究者围绕他开展工作。篇幅所限，本文只想处理一个前人还不曾充分关注的领域，即“戴东原的法哲学”。但这里立即就要说明的是，这里法字的内涵和外延早已不同于戴震本人所使用的法字。在戴震的时代，法字的基本义是刑。[14]但是《康熙字典》中也列举了法的其它外延：制度、礼法和象等。戴震在他最重要的宇宙论中一开篇就说：</p>\n<p>　　 观象于天，观法于地。[15]</p>\n<p>　　 这里的法和象就是同义词，大约相当于今天的“现象”。他也说：</p>\n<p>　　 酷吏以法杀人，后儒以理杀人，浸浸乎舍法而论理。[16]</p>\n<p>　　 这里的法显然还是在使用刑的基本义。但是本文题目中的法字已经是现代汉语中的意义，它是英文law或者拉丁文jus和lex的对应物。按照刘禾的说法，这个法字也是一个强横地侵入汉语言的殖民者，却早已经合法地建立起对现代中国有关知识领域和学术机构的统治。[17]这是无可奈何的。所以，当本文讨论“戴东原的法哲学”时，它不是诂译戴震本人对他所观察到的法现象的描述，毋乃是重构戴震对现代法字所涵盖的各类规范的理解。而戴震对现代法字所涵盖的各类规范的理解，恰能表现出高度的整体感、逻辑性和条理化，这才是最为关键之处。</p>\n<p>　　 以下，本文的主体部分将分为六小节，分别讨论“规范性的有无”、“规范的来源”、“人的能力”、“规范性的判定：戴震命题”、“道德能力的培育”和“道德与权力”等法哲学问题。统观戴震的法哲学可以发现：他坚定地相信“人事之善恶是非”真实存在；而人间的政治秩序与宇宙的自然秩序存在着呼应关系，也可以说，人间秩序是宇宙秩序的一部分；但是要害在于，人间的政治秩序并不是君主或者任何强者专制意志的产物，甚至也不是多数人的意志所能够决定的；芸芸众生都有判定善恶是非的基本能力，他们都能设身处地地体会别人的感受，正因为他们能够认识到伤害行为加诸自己的痛苦，所以不应当无所顾忌地伤害别人；但是，每个人判定善恶是非的能力又是不同的，因为私欲和无知都会妨害到他们的判定，所以对道德能力用心培育就成为极其重要的工作；完备的道德能力可以帮助个人对抗不道德的权力，进而推动建立美好的政治秩序，这虽然谈何容易，但又是个人在人间可以最终达成的目标。不难发现，戴震的思想在在都有儒家的影子，他是这个传统无可置疑的后继者，也为这个传统的继续发展提供了可能。[18]</p>\n<p>　　</p>\n<p>　　 <strong>戴震的法哲学</strong></p>\n<p>　　 1、规范性的有无</p>\n<p>　　 西方现代法哲学用“规范”（norm）一词指代能够为人们所理解的行为模式，而人的行为是否符合某一模式、是否“应当”，就产生了所谓“规范性”（normativity）的问题。这也是现代法哲学的基础问题之一。如果非要在戴震的法哲学阐述中找到上述“规范性”命题最精炼的表述，那么也许是：</p>\n<p>　　 凡人行一事，有当于理义。[19]</p>\n<p>　　 当然，这一句本身是笔者截断语境而得到的，因为戴震在《孟子字义疏证》原章中讨论的原本是心的话题。但是为了给我们的讨论找到一个起点，这个剪贴也不算是太过分。无论如何，理义这个词就是戴震话语中的“规范性”。戴震虽然批判朱子学，但是已经不可能忽视理这个字对当时的哲学话语和人们思想的支配地位。当然，戴震一口咬定所他使用的理义就是孟子所使用的理义，他说这个词见于《孟子》各处：</p>\n<p>　　 心之所同然者，谓理也、义也。[20]</p>\n<p>　　 又如：</p>\n<p>　　 理义之悦我心，尤刍豢之悦我口。[21]</p>\n<p>　　 实际上，以理义指代“规范性”其实是戴震时人的普遍做法。一个最可靠的例子也许是汪辉祖的那句名言：</p>\n<p>　　 盖听断以法，而调处以情，法则泾渭不可不分，情则是非不妨稍借。理直者既通亲友之情，义曲者可免公庭之法。[22]</p>\n<p>　　 在汪辉祖的话语里，理义的曲直亦即行为的当否、规范性的有无，这种通俗用法和戴震的哲学阐述是一致的。</p>\n<p>　　 2、规范的来源</p>\n<p>　　 在规范的来源这一问题上，戴震所使用的关键概念是道。在戴震看来，道意味着持续的运动。他说：</p>\n<p>　　 道，犹行也。气化流行，生生不息，是故谓之道。[23]</p>\n<p>　　 这一运动的表征是阴阳。天的运动可见于日月；地的运动可见于山川；人的运动可见于肌体；以上所有表征又都可以用阴阳来概述。他说：</p>\n<p>　　 是故阴阳发见，天成其象，日月以精分；地成其形，山川以势会。日月者，成象之男女也；山川者，成形之男女也；阴阳者，气化之男女也；言阴阳于一人之身，血气之男女也。[24]</p>\n<p>　　 道和阴阳都是实有的，但也是无形的。气化在戴震的话语中虽然不等于今天的空气，但是正如空气是实有的也是无形的，戴震所谓的阴阳和气化也可以这样理解。</p>\n<p>　　 戴震下了很大的力气来解释这一问题：</p>\n<p>　　 一阴一阳流行不已，夫是之为道而已。古人言辞，“之谓”“谓之”有异。凡曰“之谓”，以上所称解下。如《中庸》“天命之谓性，率性之谓道，修道之谓教”，此为性道教言之，若曰“性也者，天命之谓也；道也者，率性之谓也；教也者，修道之谓也”。《易》“一阳一阴之谓道”，则为天道言之，若曰“道也者，一阴一阳之谓也”。凡曰“谓之”者，以下所称之名，辨上之实。如《中庸》“自诚明，谓之性；自明诚，谓之教”。此非为性教言之，以性教区别“自诚明”“自明诚”二者耳。《易》“形而上者谓之道，形而下者谓之器”，本非为道器言之，以道器区别其“形而上”“形而下”耳。形谓已成形质。形而上犹曰形以前；形而下犹曰形以后。阴阳之未成形质，是谓形而上者也，非形而下明矣。器言乎一成而不变，道言乎体物而不遗。[25]</p>\n<p>以上所引用的这一章最见戴震“以词通道”方法的魅力。戴震先分别了经文“之谓”和“谓之”的不同用法，指出：“之谓”强调的是其后的名词，是用前面的词语解释后面的词语；“谓之”强调的是其前的名词，是用后面的词语解释前面的词语。所以，“形而上者谓之道，形而下者谓之器”这里强调的不是道和器，恰恰是“形而上”和“形而下”的区别，是用没有形质的道和有形质的器来具体地说明无形和有形的不同。同样，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73313-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D729\">理论法学</a><br />本文链接：http://www.aisixiang.com/data/73313.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}