{"id":339697,"link":"https://chinadigitaltimes.net/chinese/2014/03/秦轩：推荐《社群、组织与大众民主-印度喀拉拉邦/","date":"2014-03-25T20:32:50Z","modified":"2014-03-25T20:32:50Z","title":"秦轩：推荐《社群、组织与大众民主-印度喀拉拉邦社会政治的民族志》","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/03.jpeg\"><img class=\"alignnone size-full wp-image-339698\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/03.jpeg\" width=\"300\" height=\"441\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/03.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2014/03/03-204x300.jpeg 204w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p>在微博上有时看到几派讨论民主，拿印度来说事。一派会说你看都说民主好，印度多屌丝，发展多慢。另一派则说你看印度人多自由，有私权，社会开放。不过，说来说去，我还没到太多深入的讨论。</p>\n<p>民主是个大话题，现在关心的人越来越多。不过在讨论框架上，似乎还是更多在政治理念上的探讨。说句不恰当的话，当我们把民主仅仅想象成一种政治制度，是可以设计和规划的蓝图时，似乎也陷入了某种计划时代的工程师思路。</p>\n<p>在我看来，民主背后不光需要有政治学的讨论，也要有社会学和人类学的视角。前两年素质论的讨算是朝这个方向迈进，可是讨论者明显准备不足，思考不深入，更没有理论框架，以至于方向偏颇，讨论起到的大概是反向的效果。</p>\n<p>我不是素质论者，但我也不认为民主与素质，或者更准确地说与文明无关。比如说我就反对乡村搞民主，因为农耕社会面临的政治议题不同，条件也不同。正常发育的乡村应是熟人社会。熟人社会的决策过程和陌生人社会不同。民主的交流成本反倒更高，资源分配也不够灵活与合理，就像一个家庭也不会引入民主制。</p>\n<p>后发国家的近代化进程中，集权的多，民主的少。集权转民主有之，比如韩国，民主转集权有之，比如 2011年前的缅甸。这些现象背后自有缘由，需要探讨。在这点上，印度是个特别好的例子。当上世纪 40年代末，印度建国实现民主化后，它的文明大抵是前现代农耕模式为主，点缀几个现代文明岛。在这样的地域推行一人一票式的民主，问题必然发生。村民当然有其理性选择，但这一选择受到认知的制约，这需要时间去学习、改变。</p>\n<p>我并不是反对印度民主，刚好相反，我认为印度走民主道路是其最合理的出路。但理由绝不是什么天赋人权，保护私产和公平竞争。我的理由是，印度的社群分布、文化众多，将这么多不同的文明形态硬生生纳入到统一的政治系统里，民主是必须的。否则一定会爆发内乱，乃至内战。</p>\n<p>我认为尽管印度内部现在依然存在各种内乱，比如 2008年印度教与穆斯林的冲突。但历史上混居的社群几乎不可能不发生冲突，在这个意义上，没有民主，印度要惨得多。政治的第一要务是解决安全问题。在印度，我看不到有比民主更好的选择。固然民主带来很多问题，比如效率低下，好的政策难以推动，但并不是说不搞民主，就可以节约下这些成本。相反，可能付出的代价是战争，死亡、仇恨和隔阂。同样的，欧盟的管理效率问题，或许也该这么看。</p>\n<p>4年来我去过两次印度，总共一个多月，时间不长。见过几个共产党、农民、律师和非政府组织成员，也见过改革派的精英。无论左右，他们的共识是，如果中国引入的是市场化经济，那么印度就是市场化的政治。</p>\n<p>我也曾买了十几本书恶补，试图去理解这个国家的政治生态，可是依然头大，唯一可以确定地是，绝对不能以所见人物的标签去理解他们。我曾经想做个关于印度左派的选题，差点给逼疯了。全印度光打着共产党旗号的党派，多达 30余个。他们的主张，有些很激进，有些可能和国大党没啥区别。举个细节的例子，印共（马）党下的一个组织小册子，会印上被其他政治势力杀死的烈士名单。有的是被印度人民党（理论上是右翼）的人干掉的，有的是被印共（毛）干掉的。这些事情该如何去理解，他们的分歧仅仅是立场上的，还是利益上的，甚至背后是不同的社群基础？</p>\n<p>我几乎是无意间找到吴晓黎女士的《社群、组织与大众民主——印度喀拉拉邦社会政治的民族志》，这本书可能是我看过关于印度的书里最有启发的。如其标题，它其实是从人类学视角切入，观察这个国家到个体，政治到社会之间的关系。</p>\n<p>书中精彩的判例极多，不一一赘述。我只随手举出有启发的几点：一印度民主社会中，普通个体依然没有制衡国家权力机关的能力。警察暴力审讯，违法抓捕，并不能得到正义的追惩。这种故事，其实在印度电影里不少。这个游戏的玩法是，个体的自由意志、私权不见得受到保护，他依然需要依附于某个社会集团，靠集团的领袖，比如政治大佬给权力机关造成压力。印度的民主，实现了一人一票，但玩起来却还是群体游戏。当某个政党胜利，他就会利用占据的公共资源，比如信用社，优先给自己的支持者贷款。各党派的竞选，几乎都要以加大财政开支，收买选票来进行。所以今天以辛格这样的改革派，在印度依然举步维艰。</p>\n<p>第二个，印度人民党被视为教群主义的回归。但仔细审视，它并不是简单地回归印度教传统，而是某种改革，重构印度教。</p>\n<p>第三个可能和我个人兴趣有关了。作者说在喀拉拉邦观察，当地无神论主张者转变为有神论者的案例，无一例外都发生在穆斯林家庭背景出身的人，都是从印共（马）派回归穆斯林。这个跟我在耶路撒冷受到的启发相似，我当时觉得共产主义吸引信徒的模式，和亚伯拉罕系闪族一元教很接近，而且越激进的地方越相似。他们都能够有效地利用人在现实生活中的焦虑、不满，筛选出最为偏执人格的行动者。实际上当我看到哭墙时，我脑袋里想的是，共产主义要不是犹太人创的才怪。所以，从共产主义转变为伊斯兰教，我觉得可能并不是巧合。</p>\n<p>当然，作者举的样本太小，严格说不足以举证。</p>\n<p>总之，研究印度最困难的，在我看来，是如何梳理出族群、社群、阶层、地域等，一个印度个体在日常生活里，可以具有如上多重身份，他或她的优先序列选择，如何与社会发生关系，参与到政治中去，其中太有趣，就像印共（马）成员在填写表格时，宗教信仰一栏是否要按家庭背景，比如穆斯林填等等。</p>\n<p>这些日常生活的问题，如果不能回答，便不能准确地表述印度，更不能回答印度的民主问题。这是我的看法。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[8641,13293,8875,8642]}