{"id":339702,"link":"https://chinadigitaltimes.net/chinese/2014/03/主場新聞｜同學們，既然進了這廚房，就別找藉口/","date":"2014-03-25T21:19:43Z","modified":"2014-03-25T21:19:43Z","title":"主場新聞｜同學們，既然進了這廚房，就別找藉口退出來了","content":"<div>\n<p> 【 作者：張鈞綸，台灣律師 】</p>\n<p>今天晚上學生私訊問我服貿協議，既然我又是律師，又在經濟系授課，這兩方面的問題我是不能迴避的，所以我決定在這邊把我對服貿協議風波的看法說出來。我這 麼做，可能會觸怒很多人，你可以刪我好友，也可以留言戰我（我不一定會回應就是了），但是別搬教條口號壓我，我不傳教的，所以我從不鳥這一套。當然，我這 樣急就章地寫出來，資料及理解難免會有錯，事實上的錯誤，請用力鞭，不用客氣。</p>\n<p>其實上維基百科就很容易看到服貿協議的條文，總共24條，這不是平空冒出來的，這是根據WTO之下的「服務貿易總協議」（GATS）的架構訂出來的。我們加入WTO時，這些總協議就已經拘束我們跟任何國家談判時，必須要照這個架構來寫協議內容。</p>\n<p>兩岸的服貿協議，台大的鄭秀玲老師在她的ppt報告中也說明得很清楚，它是ECFA架構下，規定雙方必須在什麼時候談好什麼樣的協議，而ECFA也只是個談判時程表罷了。</p>\n<p>換句話說，在加入WTO的時候，我們就已經自願接受這些拘束，WTO條文是沒得改的，我們立法院早就批准了。要改是可以，那就是退出WTO，這我們想也知道，不可能。</p>\n<p>真正的問題，也不在服貿協議本身，而是它的附表所開放的行業。很多行業是受到政府以法律管制的，但是WTO是國際條約，在位階上，國內法律必須劣後，所以剩下的只是：哪些行業可以用行政命令直接加以開放的。老實說，這是行政機關想要改就改的。</p>\n<p>服貿協議根本不是什麼國際條約，而是兩個行政部門就自己權責所能管轄的範圍去開放。因為我們為了加入WTO，從1980年代開始，行政院與立法院就把國內管制的法律修正到能與WTO條文接軌，所以法律條文也不會是障礙，最後把關的，只剩下行政部門決定開放的是什麼。</p>\n<p>行政部門把它送立法院備查，是基於它是個行政命令，在法律上，這並沒有什麼大錯。送備查的行政命令，立法院要是想管也可以，但是依照立法程序，立法院必須 限期審查完，否則就是立法權對行政權的侵害。如果沒有涉及對岸，立法院是可以直接修正的。但因為涉及對岸，現在想改，等於是要重新談，或是直接把ECFA 的時程擱置，轉向去談TPP、RECP。</p>\n<p>不過，這樣等於是重挫台灣的談判信用，而且，說ECFA是我們要進TPP、RECP的入場券，有點聳人聽聞，但並不完全沒道理。</p>\n<p>首先，阿共不可能讓我們越過他們直接去談這個。另一方面，我們也有我們的如意算盤，有了ECFA，我們在TPP中，就不是一般生，而是有扇對中國的任意門，進不去中國的，可以透過台灣，這會讓我們在TPP中講話比較大聲（其實有這種特權的國家，不是只有台灣而已）。</p>\n<p>當然，這一切都是理想狀況，而且這扇門開了，不講中國得了什麼，在台灣社會，這種好處是誰才能享受到，我真的不知道。何況TPP是美國經濟圍堵中國策略的 一環，而RECP是擴大版的東協10+N，後者中國有很強大的影響力，兩者性質上是有些不相容的，小國當然是追求兩邊都參加，即使是日本、南韓也不例外。 何況，不管台灣想要幹什麼，能跟中國比肌肉嗎？這是現實限制，講來心疼，但不能不說。</p>\n<p>結論是很悲哀的，我們當然是可以要求、責成行政部門去與大陸重啟談判，那24條根本是沒什麼好討論的鬼話，重點還是那個表，而那個表是我們為了加入 WTO，早就授權給行政部門去談的，立法院現在要不爽，可以做成決議，甚至立國內法，要求行政部門按立法院的要求方針去跟中國重新談附表的行業。</p>\n<p>可惜的是，這早在談判前就該監督的東西，直到這個時候，大家才突然熱議起來，事實上早就過了最佳的時機點，我只能說，台灣人向來容易被政治熱、簡單的口號帶著走，所以對於行業開放項目的內容，一直無法聚焦討論。</p>\n<p>因為，會關心的總是有力的利益團體，一般老百姓是無法也沒興趣去看這些開放行業項目的，所以有力量去遊說政府的利益團體，會把對他們有利的部分告訴政府去 跟中國如此如此談，但是沒有組織發聲的行業，就沒有任何人會幫他們去講話，政府更沒有對口的公會去詳盡蒐集資料，具體地去為這些行業保留緩衝的空間。</p>\n<p>誰最想要讓服貿趕快過？是台灣的金融業者，他們要登陸中國了，卡在這兒心裡很急，其他的弱勢行業死活，他們沒義務關心，在談判的時候，台灣不是沒討論，但是太細節太技術性的東西，又沒涉及自己的利益，誰又會去逐一去檢視那個附表（不是條文喔）？</p>\n<p>現在台灣跟中國的行政部門已經講好了，依照WTO的精神，以及我國法律的架構，這本來就是行政機關可以自己決定開放的東西，立法院要來審，立場確實是有點 怪，畢竟中國的人大只是橡皮圖章，不會跟國務院對著幹，所以中國那邊他們可以說了算。台灣這邊當然是可以說，我們的國會有意見，這個可能要重談。不過，我 們的國會真的有強力表示過意見嗎？不要說別的，金融業就不那麼喜歡國會在這件事上意見太多，而立法委員誰不欠銀行錢呢？</p>\n<p>知道了吧，就是你我過去的冷漠，造成今天的後果，只能想亡羊補牢了。與其說是黑箱，不如說它比較像是偷渡。說黑箱是為了宣傳，因為這樣才能為我們為什麼沒去關心解套。如果大家都帶著罪惡感，還會去響應運動嗎？</p>\n<p>政府實際負責的人員很有限，根本做不到通盤評估及規劃（我或許可以很陰謀論地說，聽企業主說話就可以了），上頭交待要加強「宣導」，這是額外業務，十幾個 科員根本支配不了宣導預算，預算當然是由上頭去控制要給哪家媒體去賺，輪不到科員決定。既然「異見」及「雜音」都可以用「逢中必反」來概括，社會反彈並不 大，那麼就讓它直接過去吧，在科員政治的邏輯中，這種跳出來宣導的事，踰越了權責及倫理，又何必強出頭呢。</p>\n<p>我覺得難過的是，台大的鄭秀玲老師提出了一些意見，其實很多也是訴諸民粹的，我想要看的是事實，至少是些數據，而不是教條。我觀察這些學生很久，不戴著黨 籍色彩眼鏡去看，如果是具體的內政問題，是有一些明確的案件，有著力點，很有說服力。但服貿協議，就有太多的腦補。我們目前並沒有開放那麼多行業進來，所 以結果如何，大家都是憑著自己的感情去猜想，這當然就混入了統獨情結在裡頭了。</p>\n<p>而且有些效應是只有質的討論，卻沒有量化的數據去具體指出衝擊，做為一個經濟學者，把量化的東西談成質化，再包裝了政治語言，就走味了。這可以當做是對自己人取暖的宣傳品，但是要理性說服大眾，就差了這最後一哩，也是最重要的一哩。這應該算是為德不卒吧？</p>\n<p>也許社運能換來一場理性的大辯論，但是，站上舞台的人，會輕易這樣把舞台讓出嗎？國民黨每次要跟蘇蔡叫陣辯論，蘇蔡都沒回應，所以國民黨這回才敢打完人又侵門踏戶地對學生故技重施，要逼退學生。同學們！既然都進了這廚房，就別再找藉口退出來了。</p>\n<p>大家這次運動，既然把服貿協議視為台灣命脈的決定性關鍵，也由不得你不談它的內容，與其換個話題閃躲，還不如接下戰帖、全力以赴吧。這是讓運動成為民主深 化、公共論壇的最好時機，這時候還在叫「我被打了，好痛」，只會惹來質疑，你們不是以國家興亡為己任，置個人死生於度外嗎？如果不辯論，胡亂找個理由退 場，這次運動就會淪為一場自嗨、各說各話的鬧劇。你們保住了面子，但是整個社會卻被撕裂了。這是各位所要的結果嗎？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,10466,18424],"tags":[122,24857,9526,13232,9826]}