{"id":339751,"link":"https://chinadigitaltimes.net/chinese/2014/03/自由亚洲-沃尔玛员工向美工会发信-总工会定性为/","date":"2014-03-25T22:45:24Z","modified":"2014-03-26T03:27:18Z","title":"自由亚洲 | 沃尔玛员工向美工会发信 总工会定性为政治事件","content":"<div>\n<p><span>收听或下载声音文件</span> <span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Frenquanfazhi%2Fnu-03252014142321.html%2Fm0325-nu.mp3%2Finline.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-listen.png\" title=\"收听节目\" alt=\"收听节目\"></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Frenquanfazhi%2Fnu-03252014142321.html%2Fm0325-nu.mp3%2Fdownload.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-download.png\" title=\"下载声音\" alt=\"下载声音\"></a></span></p>\n</div>\n<div>\n<p>沃尔玛超市中国常德店、马鞍山店员工，就抗议沃尔玛关店导致员工失业问题，在与资方及政府方面协商无望的情况下，最近致信美国工会组织劳联产联，请求向沃尔玛美国总部施加压力，协助沃尔玛中国工人争取权益。但中国官方的全国总工会却把这一举动视为带有政治性的行动。                  </p>\n<p>《民生观察》网3月25的报道说，因沃尔玛常德店、马鞍山店关店而失业的工人自发组织工会并进行集体维权，受到警方压制，有维权员工被抓捕，至今未放。</p>\n<p>一名匿名的沃尔玛中国工人在与资方、政府方面协商解决无望的情况下，3月23日致信美国工会组织劳联产联，要求向沃尔玛美国总部施加压力，协助维护沃尔玛中国工人的权益。</p>\n<p>报道说，劳联产联是美国最大的工会组织，代表1150万名劳工。劳联产联正试图在全球推动劳工权益，并一直对中国有系统地侵犯劳工权益表示不满。</p>\n<p>《民生观察》援引长期关注劳工问题的学者王江松教授的话说，他在网络上转发沃尔玛员工的求援信后，中国全国总工会的人来找过他，询问这件事。听说全总对此事很重视，把写信这个事定性为政治事件。</p>\n<p>这份匿名求援信的作者表示，作为一名沃尔玛中国的工人，他请求劳联产联帮助数百名面临沃尔玛非法和粗暴闭店的沃尔玛中国员工。</p>\n<p>匿名信说：“沃尔玛在中国扩张的过程中，虽已建立了400多家门店，但为了追求最大利润，它也即时的关闭了一些门店，并计划于2014年关闭20多家。沃尔玛此前的一些闭店过程中，也造成了在东北的工人以自杀的方式抵抗。最近，湖南省常德市沃尔玛的100多名工人，在店工会的领导下，聚集到一起抗议沃尔玛的计划。</p>\n<p>报道说, 沃尔玛管理方关店前未向一线员工提供过任何信息。沃尔玛员工认为此行为违反了中国劳动合同法第四条。</p>\n<p>该条款规定，用人单位在作出涉及员工重大利益的决定时，要通过职工或者代表大会讨论，并和工会协商确定。</p>\n<p>在美国纽约市的中国劳工观察执行主任李强先生表示，虽然沃尔玛关闭店门并没有违反中国的有关法律，但它应该在关店前与员工协商。</p>\n<p>此外，李强也希望中国官方的全国总工会克制自己，不要急于把工人向美国劳联产联写信当作一个政治事件来对待，并因此而打压工人。</p>\n<p>“沃尔玛中国的这些工人抗议活动都是在中国有关法律限度之内的，因此不应该被打压。此外，希望中华全国总国会不要急于把沃尔玛工人写信给美国劳联产联看作是政治性问题而予以惩罚。”</p>\n<p>另据中国凤凰网3月25日的报道，沃尔玛常德关店引起100多名工人抗议之后，沃尔玛工人维权博客发出呼吁信向美国工会求援，称当地政府和维稳人员强力镇压维权的工人，包括殴打、拘捕等不公正对待。</p>\n<p>报道说，在沃尔玛陷入经营困境因而削减在华开店计划的同时，已有门店的关闭也越来越多。去年7月和11月连续关闭合肥两家门店；仅本月期间，沃尔玛关闭的门店数量将达到5家。3月4日，沃尔玛重庆南滨店正式停止营业。3月19日，沃尔玛江苏盐城店、湖南常德店同时关店。自沃尔玛宣布将要关闭常德和马鞍山的门店后，工人们就在门店外聚集抗议。他们要求沃尔玛对将要失去工作的工人提高一倍补偿金，并向调任其它城市的门店员工提供房租及其它补贴。</p>\n<p>另据英国《金融时报》日前的一则有关报道说，这些抗议活动突显中国工人除了每年要求得到更大幅度的加薪外，还越来越倾向于在企业并购和重组时要求得到更高补偿。中国在2012年发生历史性的人口结构变化，劳动适龄人口首次减少，这给了工人们更大的讨价还价能力。</p>\n<p>对沃尔玛来说，中国已被证明是一个困难的市场。沃尔玛1996年在中国开设首批门店，目前拥有大约400家门店，但该公司一直难以取得令人满意的投资回报，在过去两年里承认在匆忙扩张的过程中出现失误。</p>\n<p>报道说，尽管中华全国总工会在2006年和2007年大力推动在沃尔玛的中国门店设立其分支机构，但许多劳工活动人士表示，这个官方工会更感兴趣的是收取丰厚的工会会费，而非为工人争取权益。前不久在中国南方一家IBM工厂发生的罢工行动中，中华全国总工会的官员没有任何作为；这些官员在另外两场劳工抗议活动中也保持沉默，哪怕是参与抗议的工人被控扰乱公共秩序。</p>\n<p>旅美中国人权活动人士刘青就中国全国总工会做出如下评价。</p>\n<p>“中国哪有什么总工会啊,中国的所谓总工会是政府的工具,它只感兴趣收取费用,而并不致力于为工人维权。”</p>\n<p>《金融时报》报道还说，沃尔玛否认有关常德和马鞍山的工人们没有在关店这件事上得到充分通知的说法，并表示，公司在与地方政府、中华全国总工会和受影响的工人进行密切磋商。</p>\n<p>据中国的红网日前的一则报道，沃尔玛常德店经营五年后关闭，是由于生意一直不好，加上超市人力成本、租金成本上涨、设备老化、竞争加剧等原因，退场是一个解决问题的“选项”。</p>\n<p>（记者：希望 责编：吴晶）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[24891]}