{"id":339755,"link":"https://chinadigitaltimes.net/chinese/2014/03/金融时报-台湾是面破碎的镜子/","date":"2014-03-26T00:00:41Z","modified":"2014-03-26T00:00:41Z","title":"金融时报 | 台湾是面破碎的镜子","content":"<div>\n<div>\n<p>台湾学生的“占领”运动将何去何从？24日，占领立法院后的学生冲进行政院后，被台湾警方强制驱离。当天早上警察清理行政院大楼时逮捕了61人，其中有35人可能会被起诉。</p>\n<p>在国民党籍立法委员全数缺席下，立法院内政委员会等8个常设委员会24日联席初审海峡两岸服务贸易协议，通过提案要求行政院撤回服贸，并重启谈判。马英九政府正面临极为尴尬且难处理的局面，一些学生组织已经呼吁在台湾全岛罢工停课，以让更多的人能到台北市参加抗议活动。</p>\n<p>2012年台湾大选时，我在台北观选。我可以感受得到年轻人对政治的不感冒。这些小清新的年轻人喜欢那些简单的小情歌，没有罗大佑般充满社会关怀的愤怒，而是讨论什么叫美丽、什么叫丑陋、什么叫疏离……对他们而言，自己和自己的对话就是政治。但两年后，他们发起了这场抗议活动，并称为“向日葵运动”，因为这个名称代表阳光和透明度。</p>\n<p>关于此事，很难做出谁对谁错的结论。贸易自由、尊重民选政府，纠正偏差可以靠集会游行和选票，都是普世价值，但在台湾学生与政府的冲突中，坚守哪个与不坚守哪个，让两岸的人们从来没那么纠结过。</p>\n<p><strong>服务贸易之争是在争论贸易自由么？</strong></p>\n<p>研究台湾和香港问题时，很难适用一些通俗的方法论，比如香港与中国内地的贸易往来问题。理论上，市场原教旨主义和自由贸易的一般支持者会批评那些认为大陆在让利、香港人不懂感恩的观点，因为所谓的“特供”（香港大部分农副食品由内地进口，为此内地还建立了供应和食品安全检查系统，以满足香港对食品质和量的要求）是正常的贸易行为。同样，那些认为大陆游客是“蝗虫”，甚至反对自由行的言论也是挑战普世价值。</p>\n<p>最为复杂的是，双方的经贸往来背后有“统战”因素，有时讨论的语境没办法转换成单纯地讨论贸易自由、民主规则问题。特别是对台湾这样一个主权定位和前途都未决的民主政体来说，已经不能完全用普世价值体系来解释这几天发生的事情。</p>\n<p>但假议题就是假议题，不要高尚地说学生是在如何要回自己的民主等，占领立法院行政院可以说是争自由，但离求民主还很远。这一时间过程中马英九政府黑箱操作、程序不正义等问题都是值得讨论的。</p>\n<p>但假设马英九政府更尊重程序，服务贸易也完全有利于台湾，学生们也还是会占领立法院，因为这一行为本质上是来自对大陆的恐惧，与欧美日韩等发达经济体类似风波里的主要诉求“反资本、反全球化”实则不同。这项与大陆签订的服务贸易协议将允许两岸在一系列服务领域、从银行业乃至殓葬馆，对对方进行投资。反对者担心两岸过于紧密，台湾会因此被大陆控制。另外一种声音支持降低某些行业的贸易壁垒，但反对国民党立法委员依仗其立法院多数党的优势强行将这一动议提交至立法院进行投票，而未对协议进行承诺的逐条审查。</p>\n<p>近年来，台湾已经出现了左倾的苗头，但还未出现可靠且理念真诚的左翼政党。而大多数所谓的反财团、反资本和反全球化的运动都喜欢搭两岸关系便车，认为马英九与财团勾结，大财团则是两岸关系缓和后最大受益者。学生运动将台湾一些民众近年来对马英九两岸关系政策上的不满推向了高潮，触及了人们关心的一些根本性问题，包括国民党的独裁历史、以及台湾与大陆之间令人不安的关系：不断崛起的北京坚持“台湾是不可分割的一部分”，双方经贸往来越频繁，台湾越依靠大陆，最终必将与大陆实现统一。贸易自由一说在这一事件中似乎不能简单适用。</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8639,11945,8712]}