{"id":339825,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-陈锡文：三农问题的创新与挑战/","date":"2014-03-26T16:17:18Z","modified":"2014-03-26T16:17:18Z","title":"爱思想 | 陈锡文：“三农”问题的创新与挑战","content":"<div>\n<p>　　 中共十六大闭幕之后的两个月，时任国家主席胡锦涛在2003年1月8日在出席中央农村工作会议的时候发表了重要讲话，其中有这样的话：在全面建设小康社会的进程中，最艰巨、最繁重的任务在农村，因此要把解决“三农”问题当做全党工作的重中之重。</p>\n<p>　　 如今十年过去了，可以这么说，党的农村政策赢得农民群众的拥护。大家都知道这些年来农民的增收，粮食的增产、农村的基础设施以及社会事业的发展都是历史上最快的时期。但中国是世界上人口最多的国家也是世界上农民最多的国家，在这样一个国家中要真正实现现代化，难度是非常大的。中国由一个农业国变成工业国的问题，毛泽东同志在七届二中全会上已经提过，迄今64年，但是摆在我们面前的任务仍然很大。</p>\n<p>　　 在讲到城镇化时很多同志都在自豪地说去年底（注：2012年）我们的城镇常住人口超过了7.1亿，常住人口城镇化率已经超过了52.6%，这个速度是非常值得自豪的。但是长期居住在农村的人口到去年年底还有6.4亿人。如果城镇化推进顺利，很多人都做过这样的预测，到2030年中国的城镇化率能够达到70%。但是2030年，据预测中国的总人口在15亿左右，即还有3亿多人要进城、4.5亿人要在农村。到2030年，是中华人民共和国成立81年，建国的时候中国的总人口是5.4亿，农村人口是4.5亿，我们经过81年的奋斗和努力，农业人口在那个时候能够降低到和建国初期同样的水平，那就很了不起了，即使到了那个时候，中国的现代化任务还没有完成。</p>\n<p>　　 当前，中国面临的艰巨任务是，在城市化过程中农业、农村问题如何通过改革理清体制、调动农民积极性、突破城乡二元结构，使得城乡之间真正融为一体，解决中国“三农”问题，为推动中国的现代化事业做出更大的贡献，这是我们大家的问题。</p>\n<p>　　 <strong>如何创新农业经营体系？</strong></p>\n<p>　　 中共十八届三中全会明确提出了要全面深化改革，决定的第六部分，就是关于城乡一体化建设。结合我的经验，我想谈对三个问题的认识：第一个问题是构建新型农业经营体系。第二个是农村土地改革问题。第三个是关于农村转移人口的城镇化问题。</p>\n<p>　　 新型农业经营体系在某种程度上和我们过去提的家庭承包经营为主的双层经营体系到底是个什么关系。决定明确提出，要以家庭承包为基础，但是同时提出了要加强家庭经营和合作经营、集体经营、企业经营等多种形式共同发展。首先，最重要的一条是，农业经营体制对农业、对农民来说指的是一种经营的方式。从建国以来，农业经营体制有多次变化，但是现在大家都意识到家庭经营在农业经营中有难以替代的作用。这是由农业的自身特性决定的。农业有哪些特性呢？大家都知道，比如土地作为农业最重要的生产资料具有非常强的特性。比如不可移动性。不可移动的生产资料要想提高它的产能，你要给它各种各样的投入和建设。</p>\n<p>　　 第二，土地作为最重要的生产资料只有在农业中使用的时候，才能实现可以有续使用，在其他领域任何生产资料都有折旧磨损的过程。你要引导农民增加对土地的投入，引导农民珍惜土地，你就要有一个好的经营体制。</p>\n<p>　　 第三，农产品本身具有非常强的特性，因为一个农产品的生产过程实际上就是一个生命的生产过程。任何农产品都是有生命的，多数农产品都是在大自然中生产的，于是这就产生了一个非常复杂的问题，作为生命的农产品天天都在发生变化、天天都有新的需求，而自然界也是不断变化的，这两个变量加在一起，农业要取得非常好的收成就需要一个非常好的经营体制，这就要让农民知道我是在种我自己的粮食，因为农业和工业相比最大的特点就是对劳动的监督不可控。只有家庭经营才能解决农业劳动的监督问题，因为家庭是一个最紧密的经济共同体，父子之间，夫妻之间用不着计较谁干得多谁干得少。</p>\n<p>　　 再一个，农业中劳动也有非常大的特殊性，马克思讲过，农业生产中生产时间和劳动时间不一致。农民的生活节奏非常有意思，一年十二个月，一个月过年，两个月种田，九个月挣钱。所以如果要想农民富，就要充分利用农民农业生产之外的劳动时间，所以国家早就论述过，农业和副业的结合是必然的，为什么呢？因为劳动时间和生产时间是不一致的，经常会出现这种情况：农忙时节全家男女老少齐上阵，农闲时节青壮年外出打工，妇女儿童老人在家，这样才能增加收入。但是你要形成这样的一个机制就要使农民对自己的时间支配具有充分的自主权，在过去农民公社时期劳动力要统一调动的时期就不可能。</p>\n<p>　　 所以，从农业的特性以及古今中外的实例来看，家庭经营作为农业经营的基本主体哪怕是再现代化也是不可改变的。很多人会说家庭作为现代农业经营主体不可能，但这在那些农业最发达的国家也是这样的。所以家庭作为农业经营主体不能动摇，为什么呢？因为几千年来的实践证明不是家庭选择了农业，而是农业选择了家庭。</p>\n<p>　　 35年来农业经营体制不断调整、不断创新。1984年“中央一号”文件规定土地承包到户期限不能低于15年，1993年又提出15年到期后再延长30年。但是，一方面将土地承包期稳定，另一方面鼓励有条件的地方进行土地经营权流转。其实1984年一号文件中一方面讲要延长承包期，另一方面就是鼓励土地向种田能手集中。稳定承包关系、延长承包期和流转土地经营权之间，其实农民做得是多么好。家庭承包经营权，他把承包权留在自己手里，把经营权转给人家，这种现象越来越普遍。</p>\n<p>　　 所以农民的创造概括出一个新的理论，就是实现农民所有权和承包权的分离，有了两权分立，才确立了家庭承包经营的地位，所有权没有变但是农民有经营的自主权，那么农民拿到这个经营资质之后由于各种各样的变化，特别是人口流动，于是土地就开始流转，流转的只是经营权。从两权分立到现在的三权分立，所有权、承包权、经营权每个权都可以独立行使，这就出现了一个新情况，大多数农民是在稳定家庭承包权的基础上流转经营权。如果能够明确这一点，下一步推动农村土地流转就会容易得多。实际上这种方式上世纪80年代就已经发生，但我们现在才清晰地认识到土地流转的核心内容是三权分立。</p>\n<p>　　 我们过去都讲农业经营体制或者农业经营制度，这次为什么要强调农业经营体系？我自己的感觉是，生产农产品的主体和为生产农产品主体提供社会化服务的主体实际上在分离。只有这两类合在一起，那才叫有效地推动农业经营改革。我们的土地规模要想扩大很难，但是我们的服务要想扩大很容易，很多地方出现了适度规模经营，但是这点地再大也是</p>\n<p>　　 有限，这种情况下，先进的农业经验生产手段能不能用就看我们的经营体系理顺了没有。</p>\n<p>　　 现在每年麦收季节，有关部门会调动四五十万台收割机自北到南收割麦子，时间长达几个月，这和过去的西北麦客很像，这样就产生了一种新的效益：你为你的有限的地买的农机可以为他人服务，效益提高。其他农民也慢慢知道并不是说我有了土地就要买农机，我没有农机就得不到农机服务，不是这样的。很多地方也出现了这样一种情况，土地在流转，愿意在那儿种地的适度规模经营，耕种收这些重要生产环节由社会化服务去实现，而农民自己日常田间管理就靠家庭，这种创新使效益提高了。比如说，中国的粮食收割机的作业时间和作业面积与发达国家相比一点也不低，为什么呢？我给人家收割了。实际上对于提供社会化服务的农机作业者来说，机具的使用范围会扩大，这样就创造了一种新的模式就是以扩大服务的规模来弥补耕地规模的不足。土地难以扩大我就让机械服务的范围扩大。但是这适用于粮棉油这些大规模种植的作物，其他的比如蔬菜就不行，蔬菜的单位产量提高还需要农业技术等来实现。</p>\n<p>　　 我刚才谈到了农业是短腿，农村是短板，其实我们哪一种产品的生产都要去找到制约它的因素，我们不能老盯着说我们没有大规模生产的条件，你得另辟蹊径，我让农业机械为更多的农户服务，这样成本就低了，效益就高了。但是你靠一个农户的力量是不足的，你得把生产这些东西的农民都组织起来，组建这个产品的专业合作社。</p>\n<p>　　 另外，很重要的就是，在规模化畜禽养殖方式上，用现代技术建造现代化养殖场，投资之大、技术水平之高确实不是一般农户也不是一般合作社能够做到的，正大公司在北京郊区建了一个规模非常大的养鸡场，它的规模之大现代化水平之高在全世界都是领先的。有300万的鸡，一年产8亿枚鸡蛋，但是你在这么大一个厂区很难看到一个人，像这样的鸡场，你单靠农民单靠合作社来投资做不到，所以他用BOT【编注：私人资本参与基础设施建设，向社会提供公共服务的一种特殊的投资方式，包括建设（Build）、经营（Operate）、移交（Transfer）三个过程：建设-经营-转让】的形式。</p>\n<p>　　 其实农业有各种各样的产品，农业部的数据是不下两万种，每类产品的生产方式都是不一样的，创新农业经营体系，怎么个创新法，你得和当地实际结合起来，和产品的生产特点要求结合起来。我刚才讲的是一个例子，这都是现实中有的，一个是土地适度规模化经营加农业服务社会化，第二个是农民专业合作化生产，第三个就是大规模的现代化养殖场。</p>\n<p>　　 创新农业经营体系，第一要注意的就是地区的差异，产品的差异。第二要注意的是，对提供农产品的主体和对为提供农产品的主体提供服务的主体都要重视。两类主体要同等重视才能形成体系。第三要注意的是必经传统农户还是绝大多数，我刚才说的轰轰烈烈其实都是一些典型，还有1.8亿农民，现在流转的土地大概三亿亩，这3亿中有两亿亩是流转到户的只有1亿亩是流转到合作社或者企业去的。所以一算账，我们现在传统农户不仅数量多，而且经营的土地面积占到总量的90%以上，他们是我们政策必须关注的群体，否则要出大问题。有一些地区由于自然条件等问题，土地也就只能解决当地农民自身的温饱问题，但就凭这点，这些农民就已经为国家做出了贡献。</p>\n<p>　　 <strong>土地制度改革的三个关键问题</strong></p>\n<p>　　 第二个问题是土地制度。土地制度确实是非常复杂、非常敏感而且认识是有很大差距的。十八届三中全会涉及土地问题的内容很多，不下于九个方面，但其中最关键的有三个方面。一是允许农民集体经营土地流入市场；二是允许农民土地经营承包权抵押担保和入股；三是开展对农民住房财产权的抵押担保和转让。这三条相当敏感，引起了大家很大关注。</p>\n<p>　　 第一，允许农民集体经营并限制流入市场。这个基本意思，五年前十七届三中全会已经提过，那时候讲的是在城镇规划区以外的、而且是国家要投资的或者企业要投资的非工业型项目你可以用农村的土地，现在没有以外的要求了，只要求符合规划。</p>\n<p>　　 第二，只有经营性建筑物能进市场，这一条一出来，在社会上引起了非常强烈的反响，有人认为这一下农民的地就可以搞建设了，小产权房就要合法了。现在的土地制度最大的问题或者是被批评最多的问题是对农民使用土地的限制太多。第一，为什么搞建设用地就一定要国有呢？本来是应该搞规划、搞用途管制，你管它土地是谁的呢？第二，征地对农民的补偿太低，农民不满意。当然，这几年一些大中城市的补偿标准提高得很快。某种意义上讲如果农民的土地进入市场时不改变它的所有权性质的话就很好了。对于强征土地，你一定要征走它，但是补偿不够，大家对这个问题不满意，这忽视了土地管理的规律，因为土地是有限的，而且任何地方的土地利用一定有外部效应，会影响别人、也会影响社会，从来没有哪个国家说是你的土地你就可以随便用，没有这样的，任何国家都有土地运用规划、城乡建设规划，进行土地用途管制。</p>\n<p>有一些人特别强调保障土地权利、人的权利，这个强调是对的，但是往往会出现矫枉过正，过正到什么程度：人对土地想怎么用就怎么用，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73353-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D684\">农业与资源经济学</a><br />本文链接：http://www.aisixiang.com/data/73353.html<br />文章来源：东方早报·上海经济评论</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}