{"id":339859,"link":"https://chinadigitaltimes.net/chinese/2014/03/香港獨立媒體-活著/","date":"2014-03-26T19:06:51Z","modified":"2014-03-26T19:06:51Z","title":"香港獨立媒體 | 活著","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"342\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/10151279_611752225574820_909590157_n.jpg?1395848220\"></div>\n</p></div>\n</div>\n<p>當日丹尼爾艾維斯願意捨身救患肝病的隊友艾比度，被問及為何，他說：「生命在前，足球就變得沒那麼重要。」對，生命在危及關頭時，其他一切都變得很次要。然而有一位足球員，他並不會認同這句話。他反而認為即使生命在前，足球仍然相當重要。</p>\n<p>零二年，他只有二十四歲。一個大好青年，已憑早年的出色表現被認定為球壇明日之星，前途無可限量。就在他如魚得水的這段日子裡，卻被診斷出患有這種罕見的無法治癒的血液病。這種病，通過現有的醫學水平無法治癒，只能通過醫療手段加以控制。當時國家隊的隊醫說：「他的生命不會有太長時間了，也許5年，最多10年，他就會被這種疾病奪走生命。從現在開始，他必須停止足球生涯，馬上退役，接受治療。」</p>\n<p>對於一個二十四歲的年輕人而言，怎會想到五年後，十年後就會死去？而且還正值人生最精彩的一段日子，怎想到不久之後就會被取去一切，回歸最初？他的隊醫指這病症並非無藥可救，如果治療得當，將病情控制住，還能過正常人的生活。</p>\n<p>面對這個難關，正常人也許會選擇放下手頭上所有要事，即時接受治療。然而他卻說：「不，我要踢下去！」</p>\n<p>為了自己摯愛的足球，原來可以連命也不要。<br />\n而為了延續自己的足球夢，他選擇保守這個秘密。</p>\n<p>後來，零二年世界盃，他的國家沒份打上，但他沒有就此放棄。過去日子他一直保持鍛鍊身體，自知身體已比別人虛弱，自然要更加用心去鍛鍊自己，期望能將勤補拙。世界盃之後那年，他憑出色表現，獲得加盟大球會的機會。零三年，他加盟了利物浦。</p>\n<p>他的經歷猶如過山車，先是攀上了高處，後又急墮到低點，然後又上回了高處，又再跌回谷底。他加盟利物浦後，接過了隊友史米沙讓出的七號球衣，一個象徵著翼鋒的號碼。他本應一帆風順，然而身體卻在這刻給他響起警號。他每次出戰，他都竭盡全力，但卻多次摔到在晏菲路的草坪上。一匹野馬忽成玻璃人。遲遲未能復出讓他飽受質疑，球迷們給他送上噓聲，利物浦主帥賓尼迪斯開始不信任他，媒體甚至給他送上了「玻璃人」的綽號，但有誰又知道，基維爾是一名身患絕症的生命戰士？</p>\n<p>我想最不幸的不會是那些只能坐在後備席看比賽的球員，最不幸的而是明明有實力佔一正選卻偏偏因為傷患，連在球場馳騁的機會也被奪去。</p>\n<p>不過，他沒有失望。於他而言，沒什麼東西比能夠站在場上的感覺好，即使踢得一場得一場。所謂喜歡踢波，就是只有一分鐘的落場機會，你仍然會很用心踢。而他最希望實現的願望，是帶領國家出戰世界盃。</p>\n<p>世界盃是一個夢舞台，每一名球員都希望自己能夠置身其中，參與盛事。</p>\n<p>2006世界盃，在「神奇主帥」希丁克的率領下，澳洲來到了德國，不過由於種種原因，澳洲卻沒能走得更遠。</p>\n<p>但是，他已經兌現了承諾。</p>\n<p>不過自那一年世界盃後，他的傷患比以前更反覆，其至復出無期。即使復出也回復不了昔日的勇態。有誰又想到昔日明星之星會成了墜落天使？最後他更被利物浦放棄。後來他轉戰土耳其，關於他的新聞也漸漸少了起來。但我們知道，為了他的夢想，他依然繼續在土耳其賽場上奮鬥，他仍渴望有天能夠再次站在世界盃華麗舞台上，即使這是最後一次。</p>\n<p>南非世界盃那年，他已三十二歲了。時日太快，無知的小孩一晚長大，昔日那個一臉稚氣的童星忽成老大哥，驀然回首，原來已經十多年了。而那年世界盃，他決定將秘密公開，讓世人知道他的一切。那時，他說了這句話：</p>\n<p>「我漂洋過海來到這裡就是為了世界盃，不管是傷了、病了或是其他什麼，一切對於我來說都沒有世界盃重要，這是我狀態最好的一次，如果不是為了世界盃我也不會出現在這了，就這麼簡單。」</p>\n<p>終於，在南非，告訴了真相。世人也終於明白為什麼他在利物浦時成為「玻璃人」；為什麼他的狀態會如此起伏不定；為什麼他只在國家隊關鍵場次中出場。原來這麼多年的堅持，只為求自己能夠再一嘗世界盃的滋味。</p>\n<p>為了足球，生命在前，他仍然置之不理。<br />\n他不是不知道自己的病況，也不是不知自己危在旦夕，也不是不知自己命不久矣。他不是他不怕死，只是足球對他的意義，比生命更要大！</p>\n<p>可是命運捉弄。對陣加納時，因一次無意手球而被球證判罰12碼兼被紅牌趕出場，成為澳洲本場比賽最終1:1憾平的「罪臣」。由於澳洲隊最終成績排在第三，未能小組賽出線，而這場就成了他最後一場世界盃比賽了。</p>\n<p>他為了足球，寧願付出生命也要堅持在綠茵賽場上馳騁，但沒想到最終以這一種方式結束他的夢幻世界盃旅程。</p>\n<p>幸而，這只是世界盃的完結，他的足球夢依然。隨後他到了澳洲和卡塔爾落班，後再回流澳洲墨爾本雄心。然而早前說過，他很可能會在五年或十年後便會死去，如今四年又過去，他的生命可能已所剩無幾，是故，他選擇了在此刻結束自己十八年的足球生涯。</p>\n<p>當日他在生命和足球二者中，選擇了足球；如今再一次選擇，他都仍然選擇了足球。他的退役，並不代表他就是放棄了足球。他只不過是換了另一個身份，再接觸足球。足球由始至終，也沒有離開他。因為足球就像他身體一部份。你可能說足球多年來一直侵蝕他的身體機能，但我想要是這些年沒有足球，他可能早已魂歸天國。是足球，令他覺得生命還有意義，因此才會積極活下去。</p>\n<p>4月12日的聯賽將會成為他的告別戰。他表示感到自己是時候結束球員生涯，邁向人生另一階段：「我的身體仍然很好，不過我認為這是適當的時間去嘗試其他我以球員身份無法做到的事情。」</p>\n<p>雖然這年是世界盃年，他本應有機會能夠再一嘗站在世界舞台的滋味，然而他卻說：「我認為澳洲隊是時候作出世代交替，讓一些年青球員獲得更多寶貴的經驗。」</p>\n<p>沒有世界盃，他的夢還是不會完結，因為他的人生還要經歷很多很多事。即使日後的事沒人知曉，他究竟會否康復？他究竟會如何？但至少他知道自己這刻，應該要做什麼。</p>\n<p>就是活在當下，好好享受人生。</p>\n<p>就這樣，一直活下去。</p>\n<p>所謂的活下去，就是不管什麼，也一直活下去。</p>\n<p>足球之後，又是另一個新開始。希望沒有足球的日子，你還是那麼美好，身體還像現在一樣健康。而我相信即使你退休過後，球迷也不會忘記在晏菲路球場和艾蘭路球場上，曾有一個快如疾電的飛翼，帶著夢想在這裡活出了彩虹。</p>\n<p>【曾經效力列斯聯和利物浦的澳洲中場基維爾周三宣佈將於下月澳職球季結束後掛靴，結束18年職業生涯。】</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}