{"id":339808,"link":"https://chinadigitaltimes.net/chinese/2014/03/香港獨立媒體-rosalie-bertell：修女揭發的核陰謀/","date":"2014-03-26T09:20:49Z","modified":"2014-03-26T09:20:49Z","title":"香港獨立媒體 | Rosalie Bertell：修女揭發的核陰謀","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/IMG_0279.JPG?1395822767\"></div>\n</p></div>\n</div>\n<p>（獨媒特約報導）早前民間團體反核之眾趁<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/node/1021407\">三八婦女節舉行反核遊行</a>，將核能議題與婦女權益連結起來。反核之眾成員陳文彥於3月11日福島核災三周年當日，於中文大學舉行講座，再次以女性作切入點，談談Rosalie Bertell修女在反核運動的貢獻。</p>\n<p>Rosalie Bertell是美國上世紀70年代走在反核運動前線的女科學家，致力研究核輻射對人體的影響。當時核能業界意識到她的研究將嚴重威脅核工業發展，借故批評女性科學家所做的研究沒有代表性，質疑她的研究結果。Bertell因此走出建制以外，作出獨立的核能研究，梳理美國核能歷史。</p>\n<p><strong>美國進行多次核爆人體實驗</strong></p>\n<p>陳文彥引述Bertell的書作，指出美國早於1945年7月16日進行了第一次核爆，亦即是「曼哈頓計劃」。當時縱使預測到風向會轉吹向附近民居，美國政府完全不考慮居民的健康危險，仍堅持進行核爆，最後更將核爆後的居民健康報告列為機密文件。</p>\n<p>一個月後，美國便於日本的廣島和長崎投下原子彈。當時美國軍隊極力封鎖有關核爆影響的消息，令當時人民很難將輻射和核能連在一起。這次原爆最終約50年後才公佈癌症數目，其他報告則依然保持秘密。陳文彥批評，如果美國有意挫敗日本軍力，大可投下原子彈於重要的軍事設施，而非投於民居密集的廣島和長崎，由此可見美國居心叵測。</p>\n<p>另一例則是太平洋小島Rongelap的人體試驗。美國於1954年在太平洋引爆了近200個核彈，其威力是廣島長崎原爆的一千倍，其後因風向改變，核爆影響吹至Rongelap。然而美國當時等到第3日才登島通知島民，將他們遷離。3年後美國又宣布該島已經回復適合人類生存的狀態，將島民連同其近親遷上島上；但這些近親本非Rongelap居民，未受當時核爆的影響。美國暗中利用這些近親作一個實驗比較組，研究受輻射影響及不受輻射影響的人類重新定居於核爆試驗場後的身體變化。事實上美國科學家至1978依然認為該島並不適合人類居住，整件事根本是一場人體實驗。</p>\n<p><strong>蛇鼠一窩的核能組織</strong></p>\n<p>二戰後，美國為了消除民眾對於核子科技的恐懼，在1946年成立了原子能委員會（AEC）。AEC的第一個任務是推行公眾教育，宣傳世界將會踏入原子時代，屆時車輛、飛機、甚至家居用電都可用上核能，而且更會因此而減少患癌機會；第二個任務則是研究新核武。其後因AEC臭名昭著，美國另外成立了聯邦輻射委員會（FRC）代替AEC，可是FRC的高層全來自並受薪於AEC及美軍。</p>\n<p>美國之後又成立國家輻射防護委員會（NCRP）去訂立輻射使用者，例如核電廠工人的安全標準。可是Bertell批評NCRP假設核能工業是安全的，直至有一天被證明為不安全，違反科學論證。另一方面，NCRP的資料絕對不公開，陳文彥指當年有保險公司向NCRP索取核能安全資料，以評估核工業工人的保險需求，但最後不成功；若連保險公司也無法取得相關資料，工人更難以獲得關鍵資訊，去平衡風險和工資的利害得失。</p>\n<p>NCRP制定人體可承受的核輻射標準亦極其兒戲。1947年，NCRP將此標準降低一半，又因找不到明確的分界線而將安全標準從「可容許輻射劑量」改為「最大容許輻射劑量」，即假如輻射劑量沒有超過最大容許，便算是安全。</p>\n<p>1950年，由美國、加拿大和英國主導的國際輻射防護委員會（ICRP）成立，曾參與「曼哈頓計劃」的科學家也一一進入此機構。其所採取的安全標準並非重新訂立，而是跟從NCRP的兒戲標準。ICRP認為如果每1萬人內有1人因核輻射死亡便是安全。但陳文彥指當時每1萬名核工業工人，已經有6人死於癌症、10人患上非致命癌症及4名患上與基因有關的疾病。</p>\n<p>1953年，國際原子能機構（IAEA）成立，致力推動核能的和平使用。但IAEA卻被發現於1958至1959年期間，和世界衛生組織、聯合國糧農組織等6個聯合國組織簽訂不平等條約，迫令這些聯合國組織不可在未經IAEA同意下進行及發表有關核能的研究。由此可見這些粉飾太平的核能組織都正在美化及掩飾核能的安全問題。</p>\n<p><strong>前輩啟發生、死、傳承</strong></p>\n<p>每當有核災難，都會出現大量人命傷亡，禍至數代。走在反核前線，總會面對生死問題，陳文彥如何自處呢？在講座之末，她表示Bertell的生死觀啟發她看待生和死。Bertell認為人面對生死經歷4個階段，首先是「否認」，人們會逃避死亡的問題，並希望不用去為此而煩惱；之後則是「憤怒」，當人們領悟到死亡的現實，就出現巨大的情緒，對此難以接受；第三階段是「討價還價」，這個階段的人接受了一半的現實，並開始盡力做好自己，渡過餘生；最後的階段是「接受」，人們正式全面接受死亡的現實終究難避免，開始不再執著於死亡的苦惱。</p>\n<p>陳文彥又表示很認同另一位反核女前輩文思慧的哲學，即放下人類的自我，放棄用一個擴張、傷害的思維去發展社會，才可以達到社會承先啟後的可持續發展。</p>\n<p>編輯：劉軒</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,14492,9826,19196,8712]}