{"id":339995,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-蔡昉：中国梦的经济学解析/","date":"2014-03-27T15:02:57Z","modified":"2014-03-27T15:02:57Z","title":"爱思想 | 蔡昉：“中国梦”的经济学解析","content":"<div>\n<p>　　</p>\n<p>　　 【内容提要】随着中国经济的持续高速发展和综合国力的迅速提高，重新取得物质文明和精神文明的世界领先地位，越来越成为亿万中国人的现实梦想，被恰如其分地表述为“中国梦”。中国是人类历史中惟一实现文明延续的文明古国，并将成为惟一经历由盛至衰，继而伟大复兴的国家。然而，过去的经济增长成就并不能保证未来的增长表现，整体收入水平的提高也不意味着发展自然而然是包容性和分享型的，从中等收入阶段向高收入阶段跨越的任务，比摆脱贫困陷阱的任务更加艰难。实现伟大的梦想需要付出更加巨大的努力。</p>\n<p>　　 【关 键 词】“李约瑟之谜”/“中国梦”/收入倍增/创新/制度红利</p>\n<p>　　 <strong>一、“李约瑟之谜”</strong></p>\n<p>　　 中国人为自己提出的一个宏伟目标是：到2050年中华人民共和国成立100年之际，实现中华民族伟大复兴。这个“中国梦”被表述为“复兴”而不是“振兴”，是因为在历史上，中国在科技发展和经济繁荣方面，并非从来就处于落后地位，而是曾经长期执世界之牛耳。西方的经济史学家也很早就否定了所谓的“欧洲中心论”，指出现有的世界经济格局，即欧洲及其海外移民地区在科技和经济人均收入上所处的绝对领先地位，并不是从来如此。学者的研究表明，在1500年前后的世界，财富主要集中在东方，而中国在这个“东方”概念中的地位举足轻重。只是在那之后，欧洲才开始崛起，并且在18世纪较晚的时候，东西方的“大分流”才出现。也大约在相同的时间范畴里，中国与西方在经济、科技和生活水平上的差距明显拉大，中国逐渐变成一个积贫积弱的国家。</p>\n<p>　　 解释国家兴衰是许多学科旷日持久的学术好奇心所在，经济学家更是孜孜不倦地发展出各种理论框架，期冀破解经济增长之谜。激励人们把中国经历的由盛至衰的历史作为主要研究对象的，是以著名的中国科技史学家李约瑟命名的所谓“李约瑟之谜”。这个谜题尝试回答为什么在前现代社会，中国科技遥遥领先于其他文明，而近现代中国不再具有这样的领先地位。</p>\n<p>　　 在较长的时间里具有支配性影响地位的解释，来自于所谓“高水平均衡陷阱”理论。这个理论假说认为，由于中国历史上的农业实践把传统技术和生产要素组合到尽善尽美的程度，以致维持了一个与欧洲早期历史相比更高的生存水平，从而人口增长很快，相应导致劳动力过多和过于廉价，使得劳动节约型的技术不能进行。①在这种理论看来，只有大规模采用资本密集型或劳动节约型的技术，才能形成突破马尔萨斯陷阱所必需的技术变迁。</p>\n<p>　　 其实，无论是从经济理论逻辑上推理，还是从历史事实观察，这个假说都是不能成立的。首先，即使在中世纪历史上，欧洲固然经历过开垦土地边疆的时期，但是，更多的时期则是以人地关系高度紧张为特征。惟其如此，马尔萨斯均衡陷阱才成为最具有持续解释力的理论。其次，经济研究表明，农业技术进步是由生产要素的相对稀缺性所诱致发生的，因此，在劳动节约型技术变迁和土地节约型技术变迁之间，是没有优劣之分的。有经验研究证明，事实上，人口众多的国家可以因人口与土地之间的紧张关系，获得更强的压力和动力，实现更快的技术进步和进一步的人口增长。②</p>\n<p>　　 归根结底，高水平均衡也好，低水平均衡也好，都不过是马尔萨斯陷阱的特定表现，即任何可能提高食物生产的机会，归根结底都只是一种暂时性的扰动因素，由此导致的人口增长，最终还会把生产力拉回到只能维持生存的均衡水平上来。</p>\n<p>　　 在两百多年的时间里，马尔萨斯的理论不断受到各种批评，但是，其影响力长盛不衰，原因就是，这个理论的确可以为工业革命以前长达数千年的人类经济活动，提供一个符合逻辑的解释。既然一种经济形态可以在如此悠久的时间里，横跨如此广阔的地域而存在，自然不会是千篇一律和一成不变的。所以，马尔萨斯陷阱既可以有高水平均衡，也可以有低水平均衡。例如，根据麦迪森整理的数据，就1500年人均GDP而言，欧洲国家中最富裕的意大利比最贫困的芬兰高1.43倍，后来成为工业革命故乡的英国，则比芬兰高57.6%。而欧洲12个国家平均人均GDP高于中国的幅度，1500年为33%，1600年为51.3%，1700年为72.2%，1820年为1.1倍。③可见，“高水平均衡陷阱”既不足以完美地解答“李约瑟之谜”，在历史事实面前也难以自圆其说。</p>\n<p>　　 经济学家也尝试以更严谨的理论逻辑破解“李约瑟之谜”。例如，林毅夫认为中国在前现代社会的科技领先，在于众多人口产生的更多创新；而没有成功地转变到以大规模实验为基础的现代科技创新模式，则是随后中国的科技乃至经济落后于西方的原因。而他把科技创新模式转化不成功的原因，归结为不鼓励科技创新而仅仅复述和诠释四书五经的科举制度。④这个解释无疑触及到了问题的核心，即中国的落后在于没有进入到现代科技创新。然而，留待解释的是，何以中国会形成特有的科举制度。</p>\n<p>　　 经济理论的用途在于解释力，核心是其逻辑上的一致性。因此，一种能够更好破解“李约瑟之谜”的理论，要求不仅能够解释历史，也能够解释与历史相连的现实，在理论逻辑上，则不能留有缺失的环节。换句话说，不能把一个命题转换为另一个命题，然后戛然而止。例如，在未能完美地回答为什么中国会形成科举制的情况下，问题就不能算得到解答。此外，既然关于中国为什么没有保持其科技领先地位的“李约瑟之谜”是基于中西方的比较而提出的，那么，理论应该同时揭示与此相关的中西方之间的实质性而不是似是而非的差异。</p>\n<p>　　 在一个典型的前工业革命社会，马尔萨斯式的贫困恶性循环，或者说人均收入周而复始地回到生存水平，是经济发展的常态。但是，一旦实现工业革命的哪怕是具有偶然性的机会来临时，一国的物质资本、人力资本和技术进步是否积累到一个抓住机遇的最低要求水平，决定了能否在该国形成工业革命的突破。因此，我们尝试以极其宏观和大跨度的视角，来观察中西方在前工业革命社会的不同，以提供关于“李约瑟之谜”的合理解释。</p>\n<p>　　 在一个徘徊在生存水平的经济中，千千万万个农业经济家庭，甚至手工业家庭的规模都是大同小异的，所有这些“马铃薯”的一切成果，终究不过是维持或高或低的生存水平，因而也只是构成或高或低均衡陷阱的生产方式。因此，个体经济单位不可能形成打破低水平均衡陷阱所要求的临界最小努力。因此，比家庭更高层次的经济体，如领主经济、村落经济乃至国家的职能是否有利于资本积累和技术进步，是产生不同经济发展结果的关键。而恰恰在这个层次上，西方与中国有着巨大的分野。</p>\n<p>　　 在西方封建制度形成和发展的过程中，君主与地方领主的关系是典型的封建关系，即前者把土地分封给战争功臣和贵族，后者藉此画地为牢、割据一隅，形成自给自足的封闭经济体。作为回报，君主要求领主和贵族在战争中效力，特别是在尚未形成常设国家军队的情况下，这种由封建主以骑士或者武装首领的身份提供的军事服务，以及招之即来的表现，是君主与领主之间的一种契约关系。这种以土地为核心的财产与军事服务之间的互惠，或隐或明地以契约的形式确定下来，同时也就奠定了君主统治的合法性。换句话说，这种统治合法性虽然常常也是脆弱的，但由于互惠互利关系的存在，总体上而言，可以被这种契约关系所保障。</p>\n<p>　　 获得分封土地等资源的领主，其财产权也具有同样的合法性，据此实现的经济增长和资源增值，也得到产权的保障。因此，领主是一个接近经济活动并从中直接获益的阶层，拥有促进领地经济繁荣的稳定激励。此外，即使是财产权利的不稳定因素，也成为发展经济的激励。在许多情况下，外族的侵略和相邻领主的掠夺，都可能造成财产的损失乃至丧失殆尽。因此，以自己可能的经济实力和技术能力，筑建尽可能坚固的城堡，是保护私人财产的惟一有效手段。而无论是保家卫土还是攻城略地的能力，无疑都与庄园或领地的经济发展水平密切相关。</p>\n<p>　　 从经济活动的角度看，教会与上述封建关系有诸多相似之处。教士们不仅孜孜不倦地抄写复制了宗教典籍，在那些印刷业不发达和普遍文盲的时代，还对古典科学和文化艺术的留存及传播，做出了无可比拟的贡献。有一个特别的事情值得一提，地方教会领导人的一个永恒的梦想，就是建筑雄伟壮观、持久屹立的教堂，其建筑过程不仅需要物质资本的积累，也是延揽、激励和培养人力资本的过程。一旦教堂建成，则意味着一个新的商业中心的开拓，对地方商品经济的促进作用甚至超过那些直接以营利为目的的经济活动。</p>\n<p>　　 在这种制度框架下，精英阶层既可以通过为国王打仗获得分封，也可以通过成为地方经济组织者甚至高级僧侣扩大自己的财富，甚至通过抢劫或蚕食其他庄园的财富，及至进入统治阶级。这在客观上形成了发展地方经济的强烈激励。</p>\n<p>　　 至此，一个与人力资本积累相关的最为重要的因素，也已经昭然若揭。那就是，既然君主与领主之间的关系更接近于一种互惠的契约关系，君主统治的合法性根植于此，则没有必要形成一种机制，不厌其烦地要求领主表达自己的忠诚。这就是为什么在早期西方社会，没有形成一个像科举制度那样阻碍人力资本积累的制度的原因。</p>\n<p>　　 一旦有繁荣和发展特定区域内经济活动的激励，道格拉斯·诺斯所阐述的必要的制度条件，就会向着私人收益接近社会收益的方向发展，从而形成支持生产性经济活动的制度环境，发生工业革命所需的物质资本和人力资本条件就可以得到积累。事实上，在特定的发展时期，它们已是万事俱备，只待合适的时间以及一点点运气了。</p>\n<p>　　 与西方相比，中国的封建社会是非典型的。由于在较早的时期就形成了大一统的中央帝国，天高皇帝远，中央政府除了在必要的基础设施建设时，如修筑防御性的长城和大型水利设施，需要动员全国力量、组织经济活动之外，并不直接介入一般的生产活动。而地方政府作为中央政府的派出机构，只对中央政府负责，并且与地方经济没有直接的利益关系。因此，经济发展只是一家一户的分散经济活动的叠加而已。</p>\n<p>　　 虽然这种典型的小农经济(地主经济通常也表现为个体的佃农经济)具有较大的弹性和活力，许多制度形式如土地自由买卖等也有利于促进经济活动，但是，缺少一个直接利益相关且具有规模经济的中间层次来组织和激励技术创新，妨碍了物质资本的积累，从而阻碍了可以达到革命性突破的技术进步的形成。</p>\n<p>　　 更重要的是，由于皇朝与地方官员及士绅之间并不是典型的契约关系，而是威权式的层级关系，皇朝统治的合法性并不建立在与地方官员和贵族的互惠基础上。因此，建立一种封建意识形态和礼仪规则，辅之以君权神授的威权及中央军事实力，是合法性的根本和惟一保障。在这种情况下，克己复礼的儒家思想就成为主流意识形态，继西汉董仲舒“罢黜百家，独尊儒术”之后，在隋唐时期形成以阐释统治阶级意识形态和效忠为惟一内容的科举制度，并延续一千多年之久，也就顺理成章了。</p>\n<p>　　 这种科举制度被看做是一个开放的官员选拔制度，也恰恰起到了把所有的精英(同时也是潜在的麻烦制造者)引导到通过科举独木桥进入统治阶层的作用。在这种精英选拔体制下，表达对主流意识形态的认同。论证皇朝统治的合法性以及自己对体制的忠诚，成为精英人才的晋升之途。而科学技术、工艺技能则都成为奇技淫巧，耻与人言。因此，科举制度把有利于科技创新的人力资本积累道路牢牢地堵死了。</p>\n<p>　　 固然，生产活动中无时无刻不在产生这样那样的技术创新，作为一个人口泱泱大国，热心于科学探索的官员或士绅，甚至普通工匠也大有人在，对人类文明积累做出了诸多贡献。但是，知识分子的主流激励不在于此，直接知识的创造就是随机性的，间接知识的积累就是间断性的，不足以积累到科技革命的临界水平，自然也就不能在适当的时机激发出工业革命。</p>\n<p>对中国和欧洲在前工业革命时期的物质资本和人力资本积累模式做出这样的宏观比较，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73364-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D15\">经济学专栏</a><br />本文链接：http://www.aisixiang.com/data/73364.html<br />文章来源：中国社会科学院研究生院学报2013年5期</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}