{"id":339965,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-张文显：全面推进法制改革，加快法治中/","date":"2014-03-27T07:32:51Z","modified":"2014-03-27T07:32:51Z","title":"爱思想 | 张文显：全面推进法制改革，加快法治中国建设","content":"<div>\n<p>　　<br />摘要:  有关法制改革和法治中国建设的思想和部署，是十八届三中全会的精华之一。从法学角度解读可以发现，十八届三中全会对我国法制改革和法治建设作出了全面的战略部署，包括：在全面深化改革中提升法治话语和法治理念，在全面深化改革中同步实施法制改革，在全面深化改革中加快推进法治中国建设。</p>\n<p>　　 关键词:  法制改革；全面深化改革；法治中国建设</p>\n<p>　　 中共十八届三中全会深刻剖析了我国改革发展稳定面临的重大理论和实践问题，阐明了全面深化改革的重大意义和未来走向，提出了全面深化改革的指导思想、目标任务、重大原则，描绘了全面深化改革的新蓝图、新愿景、新目标，汇集了全面深化改革的新思想、新论断、新举措，反映了社会呼声、社会诉求、社会期盼，凝聚了全党全社会关于全面深化改革的思想共识和行动智慧。全会精神集中体现在《中共中央关于全面深化改革若干重大问题的决定》（以下简称《决定》）、习近平总书记《关于〈中共中央关于全面深化改革若干重大问题的决定〉的说明》（以下简称《说明》）、《中国共产党第十八届中央委员会第三次全体会议公报》（以下简称《公报》）和习近平总书记在本次全会两次全体会议上的重要讲话之中。其中有关法制改革和法治中国建设的思想和部署，既集中体现在《决定》的第九部分“推进法治中国建设”，又贯穿于《决定》的始终，是十八届三中全会的精华之一，引起国内外的广泛关注和好评。本文从三个方面对十八届三中全会精神做以初步的法学解读。</p>\n<p>　　 <strong>一、在全面深化改革中提升法治话语和法治理念</strong></p>\n<p>　　 在党的历史上，法治话语从未像在十八届三中全会《决定》中这样显赫。改革开放以来，党的十二大、十三大、十四大报告有关法制建设都是放在精神文明建设部分来论述，法制和民主都是作为与物质文明对应的精神文明的组成部分，法治尚未获得独立的地位。党的十五大报告首次将社会主义民主政治从精神文明中独立出来，专列标题“政治体制改革和民主法制建设”进行阐述，开启了新的范式，表明党对民主和法制（法治）建设更加重视。从此，法治和法治建设作为民主和民主政治建设的基本内容就放在民主政治中来阐述和部署。在民主政治项下，法治作为与民主相辅相成的两翼其地位有显著提升，特别是党的十五大报告明确提出要“依法治国，建设社会主义法治国家”之后，法治的重要地位和作用获得空前的重视。之后，党的十六大报告在“政治建设和政治体制改革”部分、十七大报告在“坚定不移发展社会主义民主政治”部分、十八大报告在“坚持走中国特色社会主义政治发展道路和推进政治体制改革”部分阐述法治和法治建设问题。党的十八届三中全会《决定》进一步把法治建设从民主政治中相对独立出来，第八章“加强社会主义民主政治制度建设”专题阐述和部署民主政治建设，第九章“推进法治中国建设”则对法治建设和法制改革进行专题论述和部署。这样的结构安排释放出中央更加重视法治建设的信号。</p>\n<p>　　 作为法学基本范畴的法（法律）、法治（法制）、权利、义务、权力等，像一颗颗珍珠出现在《决定》的全文。统计表明，《决定》中“法（法律）”出现167处，“法治（法制）”出现20处，“权利”和具体权利概念出现50处，“权力”和具体权力概念出现53处。[1]</p>\n<p>　　 法治话语洋溢在《决定》全文。法治话语包括法治概念、法治观念、法治命题、法治论断、法治论述、法治思想等。诸如，“紧紧围绕坚持党的领导、人民当家作主、依法治国有机统一深化政治体制改革，加快推进社会主义民主政治制度化、规范化、程序化，建设社会主义法治国家，发展更加广泛、更加充分、更加健全的人民民主。”1第2条“建设法治中国，必须坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设。”238“健全社会普法教育机制，增强全民法治观念。”1第30条“建设法治化营商环境”。1第9条“坚持依法治理，加强法治保障，运用法治思维和法治方式化解社会矛盾。”1第47条“把涉法涉诉信访纳入法治轨道解决”。1第49条“发展环保市场，推行节能量、碳排放权、排污权、水权交易制度”。1第53条</p>\n<p>　　 法治理念和法治精神贯穿《决定》全文。《决定》自始至终彰显着先进的法治理念和法治精神。可以从四个方面来看。</p>\n<p>　　 （一）《决定》充分体现尊重和保障人权的法治理念和法治精神</p>\n<p>　　 《决定》指出：“国家尊重和保障人权”；“完善人权司法保障制度”；1第34条“推进城乡要素平等交换和公共资源均衡配置。维护农民生产要素权益，保障农民工同工同酬，保障农民公平分享土地增值收益”；1第22条“贯彻党的民族政策，保障少数民族合法权益，巩固和发展平等团结互助和谐的社会主义民族关系”；1第28条“发挥律师在依法维护公民和法人合法权益方面的重要作用”；1第34条“健全农村留守儿童、妇女、老年人关爱服务体系，健全残疾人权益保障、困境儿童分类保障制度”；1第45条“建立畅通有序的诉求表达、心理干预、矛盾调处、权益保障机制，使群众问题能反映、矛盾能化解、权益有保障”；1第49条“赋予农民更多财产权利。保障农民集体经济组织成员权利，积极发展农民股份合作，赋予农民对集体资产股份占有、收益、有偿退出及抵押、担保、继承权。保障农户宅基地用益物权，改革完善农村宅基地制度，选择若干试点，慎重稳妥推进农民住房财产权抵押、担保、转让，探索农民增加财产性收入渠道。建立农村产权流转交易市场，推动农村产权流转交易公开、公正、规范运行”；1第21条“公有制经济财产权不可侵犯，非公有制经济财产权同样不可侵犯”；1第5条“多渠道增加居民财产性收入。”1第44条除了关于一般人权和财产权的内容之外，《决定》有关教育、就业、医疗、养老保险、住房、计划生育改革以及生态保护、司法改革的内容，也都积极回应了人权需要，充分体现了尊重和保障人权的法治理念和法治精神。</p>\n<p>　　 值得注意的还有，《决定》在处理权力与权利、国家与社会、政府与市场等关系问题上，采用了权利本位的法治思维和方法。《决定》指出：“建立公平开放透明的市场规则。实行统一的市场准入制度，在制定负面清单基础上，各类市场主体可依法平等进入清单之外领域。”1第9条并指出：“推行地方各级政府及其工作部门权力清单制度，依法公开权力运行流程。”1第35条这两处规定，就是法学界概括的对公民和法人，“法不禁止则自由”；对国家和政府，“法无授权则不能”。</p>\n<p>　　 （二）《决定》充分体现公平正义的法治理念和法治精神</p>\n<p>　　 《决定》充满着公平正义的价值理念。“公平正义”、“正义”、“公平”、“公正”在《决定》中出现31处。《决定》把“促进公平正义”与“增进人民福祉”并列作为全面深化改革的出发点和落脚点，并作为改革的指导思想，强调“让发展成果更多更公平惠及全体人民”。1第2条加快转变经济发展方式，推动经济“更有效率、更加公平、更可持续发展”。1第2条“紧紧围绕更好保障和改善民生、促进社会公平正义深化社会体制改革，改革收入分配制度，促进共同富裕，推进社会领域制度创新，推进基本公共服务均等化，加快形成科学有效的社会治理体制，确保社会既充满活力又和谐有序。”1第2条“保障公平竞争”。1第3条“国家保护各种所有制经济产权和合法利益，保证各种所有制经济依法平等使用生产要素、公开公平公正参与市场竞争、同等受到法律保护，依法监管各种所有制经济。”1第5条“公平参与竞争”。1第7条“必须加快形成企业自主经营、公平竞争，消费者自由选择、自主消费，商品和要素自由流动、平等交换的现代市场体系，着力清除市场壁垒，提高资源配置效率和公平性。”214“建立公平开放透明的市场规则。”1第9条“按照统一税制、公平税负、促进公平竞争的原则，加强对税收优惠特别是区域税收优惠政策的规范管理。”1第18条“建立农村产权流转交易市场，推动农村产权流转交易公开、公正、规范运行。”1第21条“深化司法体制改革，加快建设公正高效权威的社会主义司法制度，维护人民权益，让人民群众在每一个司法案件中都感受到公平正义。”238-39“确保依法独立公正行使审判权检察权。”1第32条“完善文化市场准入和退出机制，鼓励各类市场主体公平竞争、优胜劣汰，促进文化资源在全国范围内流动。”1第39条“实现发展成果更多更公平惠及全体人民”。251“大力促进教育公平”。1第42条“建立更加公平可持续的社会保障制度。”1第45条</p>\n<p>　　 （三）《决定》充分体现民主共和的法治理念和法治精神</p>\n<p>　　 《决定》指出：“发展更加广泛、更加充分、更加健全的人民民主”。1第2条在改革指导思想上，《决定》强调：“坚持以人为本，尊重人民主体地位，发挥群众首创精神，紧紧依靠人民推动改革，促进人的全面发展；”1第4条“人民是改革的主体，要坚持党的群众路线，建立社会参与机制，充分发挥人民群众积极性、主动性、创造性”。1第60条</p>\n<p>　　 有关民主的法治理念集中体现在《决定》的第八部分“加强社会主义民主政治制度建设”。《决定》指出：“发展社会主义民主政治，必须以保证人民当家作主为根本，坚持和完善人民代表大会制度、中国共产党领导的多党合作和政治协商制度、民族区域自治制度以及基层群众自治制度，更加注重健全民主制度、丰富民主形式，从各层次各领域扩大公民有序政治参与，充分发挥我国社会主义政治制度优越性。”234-35</p>\n<p>　　 《决定》特别注重民主制度和机制的健全与完善。例如，《决定》强调，执政党要民主执政，要坚持和发展民主集中制，“充分发扬党内民主”，“完善科学民主决策机制”，1第58条“加强人大常委会同人大代表的联系，充分发挥代表作用。通过建立健全代表联络机构、网络平台等形式密切代表同人民群众联系。”1第27条注重基层民主建设，强调“发展基层民主。畅通民主渠道，健全基层选举、议事、公开、述职、问责等机制。开展形式多样的基层民主协商，推进基层协商制度化，建立健全居民、村民监督机制，促进群众在城乡社区治理、基层公共事务和公益事业中依法自我管理、自我服务、自我教育、自我监督。健全以职工代表大会为基本形式的企事业单位民主管理制度，加强社会组织民主机制建设，保障职工参与管理和监督的民主权利。”1第29条</p>\n<p>　　 《决定》有关国家治理、社会治理、社区治理、法人治理、学校治理、居民自治等概念的理念和协商民主的理念与改革举措，充分体现了作为中华人民共和国“国魂”的共和精神。“共和”（republic）有两种意义，一是指政体，即与君主制相对应的政体。凡是政府及其首脑是定期选举产生的、政府职能是法定的、政府权力是有限的，这种政体就是共和政体；二是指强调政治平等、民主参与和公共治理的政治模式。这种政治模式的精髓是政治协商和政治和谐，它是保证不同群体、阶层、集团平等表达利益诉求和政策主张，并妥善协调各种利益关系的机制。在利益多元化的条件下，人们之间出现不同的甚至对立的利益诉求、政策主张、价值标准是正常的，并不可怕，可怕的是没有共和机制保障大家在平等自由地表达诉求和主张的基础上协商对话，形成共识。</p>\n<p>　　 《决定》强调“推进国家治理体系和治理能力现代化”，“加快形成科学有效的社会治理体制，确保社会既充满活力又和谐有序”，1第2条可以说是共和精神的回归。其中有关国家治理、社会治理、公共治理、群众自治等的思想和改革举措，就是共和精神的发扬光大。</p>\n<p>《决定》指出：“推进协商民主广泛多层制度化发展。……在党的领导下，以经济社会发展重大问题和涉及群众切身利益的实际问题为内容，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73358-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Ffaxue.html\">法学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D729\">理论法学</a><br />本文链接：http://www.aisixiang.com/data/73358.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}