{"id":339930,"link":"https://chinadigitaltimes.net/chinese/2014/03/8203369/","date":"2014-03-27T00:32:39Z","modified":"2014-03-27T00:32:39Z","title":"&#29233;&#24605;&#24819;&#65372;&#25140;&#24314;&#19994;&#65306;&amp;#8203;&#30495;&#35805;&mdash;&mdash;&#12298;&#30631;&#65292;&#36825;&#19990;&#038;#369&#8230;","content":"<div>\n<p>　　</p>\n<p>　　 在我们这块“充满希望的田野上”，商店里很难买到真货，社会上更难听到真话，但人们买到假货常要求退换，听到假话从没有人要求赔钱。这可能是劣质假货的害处一目了然，轻则经济受损，重则人命关天，所以对劣质假货无不怨声载道，而假话对日常生活好像影响不大，说假话者既不必打草稿，听假话者也不必掏腰包，久而久之大家对假话都习惯成自然，许多人在假话横行的社会环境中还玩得很转。你看，人们纷纷跑到海外港澳抢购货真价实的进口奶粉，你见过有谁跑到海外去抢购进口的“真话”？</p>\n<p>　　 岂止不向别人“抢购”真话，送上门来的真话也全盘拒收，个中原因是人人都喜欢用真货，但并非人人都喜欢听真话。古代很多说真话的谏官，不是贬官就是丧命，唐代魏征能善始善终算是特例之一，那些对唐太宗与魏征君臣遇合的赞美，字面上是称颂太宗的器量，纸背后是羡慕魏征的命好。杜甫从左拾遗贬官多年后还在哀叹：“匡衡抗疏功名薄，刘向传经心事违。”这位伟大诗人会写诗但不会拍马，一板一眼地学习匡衡和魏征“抗疏”，不明白事非其主便言违其时，他失宠只是个时间问题，贬官华州司空参军要算是不幸中的万幸。的确，杜甫算不上真正的倒霉鬼，不知多少人成为说真话的冤魂。延安时期的王实味就是其中之一。1942年3月发表于延安《解放日报》上的那篇《野百合花》，不过对当时延安“衣分三色，食分五等”的等级制度有点意见，对那里的特权主义有点牢骚，对共产主义社会有点理想化，伟大领袖便认定这是在“攻击革命，诬蔑共产党”，整风时一口咬定“王实味是托派”，1962年在扩大中央工作会议即著名的“七千人大会”上，又称他是“暗藏的国民党探子”。杜甫说真话只是丢了官衔，王实味说真话则丢了性命。从最近出版的萧军《延安日记》可以看到，王实味文章中说的是真话，1986年党和政府也给王实味平了反，证明党也肯定他说的属于实情。但愿被害的人死后真有灵魂，让王实味能深切感受到天理昭昭；但愿在阴曹地府里的王实味冤魂，还能一如既往地谨遵毛主席的教诲，遇事照样“知无不言，言无不尽”。五七年反右中有几十万读书人，响应毛主席“大鸣大放”的号召，向组织说了几句真话，给上级提了几条意见，不仅毁了自己的大半生，另外还搭上了儿女们的前程。说到这儿，我想到了彭德怀，想到了林昭，想到了顾准，想到了张志新，想到了……</p>\n<p>　　 在《真话集》里，巴金先生曾不无沉痛地说：“十年浩劫那段黑暗时期中，我们染上了不少的坏习惯，‘不说真话’就是其中之一”。巴老这段话很容易给80后的青年造成假象——好像“十年浩劫”之前大家都在说真话似的。很多人对巴金老人的《真话集》推崇备至，其实这本《真话集》并没有全说真话，至少上面这段引文说的就不是真话。人们“不说真话”的“坏习惯”，既不是始于“十年浩劫”，也不会止于“十年浩劫”。为什么巴老偏要说人们“不说真话”是“十年浩劫”才染上的恶习呢？他写《真话集》的时候，中央对文革已经进行了全盘否定，而反右只是定性为“有扩大化倾向”，延安更是谁也不敢非议的“革命圣地”，所以，批文革很保险，谈反右有风险，讲延安更危险。可见，巴老深谙“在什么山上唱什么歌”的密诀——他只在“某时”说真话，也只说“某时”的真话。真话中有假话，假话中藏真话——这便是他那本《真话集》给我的强烈印象。在名为《真话集》的书里，作者仍然不敢大胆地说真话，这才是我们时代最有喜感的“欢乐颂”。我没有半点责怪巴老的意思，他那一代人说真话的代价实在太高，他本人在各种运动中历尽磨难。说两句真话，赔一条人命，这种血本买卖有谁愿意做呢？</p>\n<p>　　 古人早就有“祸从口出”的告诫，季羡林先生也留下“假话全不说，真话不全说”的名言。对于我们这些升斗小民来说，“假话全不说”很难，“真话不全说”更难，前者难在我们达不到那种诚实的道德境界，后者难在我们拿捏不准该不该说的分际——什么真话该说？什么真话不该说？什么真话只能说一半？什么真话可以说全？这些都是“说话”的“高难度动作”，在我看来简直“难于上青天”，除非像季羡林先生这样的智者，大概很少人能熟练地掌握这种语言“绝活”。</p>\n<p>　　 更要命的是，在特定的社会环境中，我们到底是在说假话还是在说真话，有时连自己也根本分辨不清，有时自己甚至完全意识不到。从我模糊记事到毛主席逝世，这十几年岁月给我留下最深的烙印就是饥饿，我直到十几岁看到米饭还流口水。但自己在中小学作文中，从来都是说“生在新社会多么幸福，长在红旗下多么快乐”！想到正在受苦受难的台湾同胞，有时还有一种时代的自豪感。自己身体一边在忍饥挨冻，口中一边说自己幸福温暖。并不没有人强迫我必须这样说，我本人也没有觉得自己是在撒谎，对这一切至今我仍然大惑不解。那时班上的同学同样都在饿肚子，同学们作文也同样都庆幸“生长在红旗下是多么幸福呵”！我从没见过哪个伙伴在作文中倾诉自己如何饥饿，如何寒冷，如何痛苦。老师并没有批评我们这样写太不诚实，我们也觉得这样写是理所当然。一回家就翻箱倒柜找东西吃，一看到妈妈就喊“饿死了”，一到学校就说“多么幸福”，一个小孩“当面一套，背后一套”的转换为什么如此“老练自然”？显然这不能完全归结为愚民教育的结果，从小就会“见人说人话，见鬼说鬼话”，真比狐狸精还要狡猾，这哪有半点“愚昧”的气味？</p>\n<p>　　 所谓“真话”，就是笔下之所写和口中之所言，真实地表达了自己的所闻所见所思所感。是什么原因让中小学生，在公众场合一张嘴就言不由衷？是什么文化让小孩从小就表里不一？俗话说“童言无忌”，是什么环境让儿童也心生畏忌？是什么力量让天真的儿童也不敢吐露真言？</p>\n<p>　　 在没有任何人胁迫的情况下，明明自己饥肠辘辘，作文中却要写“我多么幸福”；明明自己正冻得瑟瑟发抖，大会上偏要说自己“生活多么温暖”。并非我们都天生麻木，否则为什么在家里会对父母喊“饿”？并非中国儿童都是天生的怪物，谁在面临生命危险的时候不会撒谎？这只是表明社会弥漫着恐怖氛围。最近出版的《毕业之后——上世纪六十年代一个“反动学生”的经历》（香港九江文化出版公司2013年版）一书，记载了文革前西安航空学院学生陈秉祺，1963年临近毕业时，因私下跟几个好友聊过甘肃家乡饿死人的情况，被好友举报后打成了“反动学生”，从此他就从“天之娇子”变成了“社会渣滓”。一个学生假如只知埋头读书，不热心学校的政治活动，就可能被说成是走“白专道路”而遭到批判，要何况说自己正在忍饥挨饿，那更是在“给社会主义抹黑”，要是定下“丑化伟大领袖，诬蔑共产党”的罪名，自己这辈子就别想有穿头之日，家人也肯定要跟着遭殃。</p>\n<p>　　 在一个健康的社会里，说谎话会受到严厉的惩罚；在一个病态的社会里，说真话会付出惨痛的代价。</p>\n<p>　　 可是，如果在自己家里只能说恭维话，家庭就成了家人的坟墓；如果在自己国家只能唱赞美诗，国家就成了人民的监狱。</p>\n<p>　　 家长的告诫，课内的教育，课外的熏染，正面的开导，反面的教训，外在的恐怖逐渐内化为小孩精神的恐惧，外面严酷的气氛慢慢给他们心灵罩上浓重的阴影，这种环境中长大的孩子，紧张恐惧变成了他们的潜意识，内心畏畏缩缩最后又变成了生性胆怯懦弱。这是奴隶意识的一种生成过程，从小就养成阴柔怯懦的奴性，成人后就变成奴才的后备军——被打后还要声称“舒服”，被奸时还要假装高潮，被杀前还要“谢主隆恩”。一个习惯了奴隶生活的奴才，天生双膝就是用来下跪，天生双手就是用来鼓掌，天生一张脸就是为了陪笑，天生一张嘴就是为了喊爽。</p>\n<p>　　 我现在不了解中小学生在作文中是否敢说真话，但电视上看到的那些儿童，与我们小时没有多大差别：说话还是央视的腔调，样子还是标兵的做派，活像一个模子里倒出来的。我们儿歌的常见主题是“晒幸福”，最显著的特征是没有半点童趣，大家来听听红遍大江南北的儿歌《祖国的花朵》：</p>\n<p>　　 我们是祖国的花朵，</p>\n<p>　　 阳光下尽情唱着歌。</p>\n<p>　　 看我们幸福的生活，</p>\n<p>　　</p>\n<p>　　 像花儿五彩的颜色。</p>\n<p>　　 如此快乐幸福的儿歌，让“广阔天地”里无数留守儿童来唱可能非常动听，让众多辍学小孩来唱必定更加感人。</p>\n<p>　　 说假话一旦成为习惯，说真话就会十分别扭；说假话既然非常坦然，说真话肯定就很不自然。个人如此，国家亦然。大家不妨翻翻49年后的新闻报纸，差不多天天都是形势大好，大跃进和文化大革命时期，新闻更是天天达到兴奋的高潮，张张《人民日报》都在“放卫星”：农业生产日以继夜地创造人间奇迹，水稻小麦产量连上帝也觉得不可思议，工人生产的效率更是史无前例，频传赶超英美的发明喜讯，不断突破科研的世界第一。直到今天，报纸仍旧是丰收的捷报，电视仍旧是胜利的凯歌，人们调侃央视“新闻联播”说：“前面十分钟英明领导工作很辛苦，中间十分钟中国人民生活很幸福，最后十分钟西方人民日子很痛苦。”更有人刻薄地嘲笑央视新闻说：“央视的新闻联播，只有日期是真的。”谎言公然招摇过市，真话就不能露头，“假作真时真亦假，无为有处有还无”。</p>\n<p>　　 当社会群体都在撒谎的时候，说话会“卖关子”才算成熟，会“打太极”才算老到，而一针见血则是幼稚，吐露真言更是偏激。私下常与几个同事聊目前教育，大家无不痛心疾首，但在公开场合谁都“不愿多言”。前段时间，我写过几篇讨论大学教育问题的随笔，自己便成了那个说皇帝没穿衣服的小孩，没想到小文章捅出大漏洞，一位好友笑我是惹事生非的“愤青”。顾名思义，“愤青”生理上应当年青，若不是为人实在太“嫩”，五十多岁的老头谁还会去当“愤青”？</p>\n<p>　　 四周空气中充斥着谎言，每个角落里怎么可能没有水货？社会上很难听到真话，生活中怎么可能会遇到真人？各行各业都在造假遮掩，神州大地上怎么会有真相？</p>\n<p>　　 在我们这个社会里，从小不敢说出自己的真情实感，长大后张口就只能吐出谎言；说假话要是没有任何心理障碍，做起坏事来就一定没有底线。西安、吉林、湖北等地幼儿园，为了保证小孩出勤率以便多赚银子，长期给小孩喂兽药“病毒灵”。这几天大家都对此事极为愤怒。给小孩喂兽药的人，自己也无异于禽兽！只要能骗到更多金钱，宁可完全丧失人性。作为一个大学教师，昨天另一条教育新闻同样让我震惊：前南京市长季建业在苏州大学“攻读博士”期间，学位论文为教授代笔，他本人甚至未参加论文答辩。过去人们诟病政府要人读博士是“走过场”，季建业干彻连过场也懒得走。这不是高官到大学“混文凭”，而是大学向高官“进贡文凭”。博士一毕业便在中国人民大学做博士后，第二年很快承接国务院“重点科研项目”。他的人大博士后出站报告被专家评为“视野广阔、观点新颖，具有针对性、创新性”。苏州大学的前身是东吴大学，与台湾的东吴大学是姊妹学校，中国人民大学更是我国的著名学府，一个历史悠久，一个根正苗红。作为社会象牙塔的大学竟然如此肮脏，大学里的博士生导师竟然如此堕落，大家可以想象我们社会烂到了什么程度。如此卑微地向权贵献上文凭，与一个妓女给嫖客献上肉体有什么两样？把这样的大学博导和妓女扯在一起，真是玷污了妓女的“一世英名”。如果了解到有些专家教授是多么龌龊，我敢肯定妓女羞与这些家伙为伍。</p>\n<p>　　 前天官方报纸上追问：我们的社会信任到哪里去了？我倒想追问一下这家官方报纸：我们这个社会值得信任吗？</p>\n<p>前文化部长王蒙说“中国文学处在它最好的时候”，乳业协会会长说“现在是中国牛奶最安全的时期”，央视说“现在是中国最强大的盛世”，人民日报说“现在是中国人权最好的时期”。我相信这些社会名流说的句句都是真话，官方媒体报道的件件都是实情，现在我们要做的只是在酒足饭饱之后，泡一壶台湾的冻顶乌龙，等着当世的李白和杜甫降生，等着欧洲日本人来中国抢购奶粉，等着强占南中国海的菲律宾向我们下跪，等着一直抢占着中国钓鱼岛的小日本向我们求饶，等着美国人排队向中国大陆移民…… (<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73331-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">jiangxl</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fwenxue.html\">语言学和文学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D20\">语言学和文学专栏</a><br />本文链接：http://www.aisixiang.com/data/73331.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8639,9826,13930,8712]}