{"id":340015,"link":"https://chinadigitaltimes.net/chinese/2014/03/黄万里：我为何反对上马三峡工程？/","date":"2014-03-27T23:10:15Z","modified":"2014-03-27T23:10:15Z","title":"黄万里：我为何反对上马三峡工程？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/04.jpeg\"><img class=\"alignnone size-full wp-image-340016\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/04.jpeg\" width=\"400\" height=\"307\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/04.jpeg 400w, https://chinadigitaltimes.net/chinese/files/2014/03/04-300x230.jpeg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p><strong>黄万里，清华大学水利系教授，1911年生，上海浦东川沙人，1932年毕业于唐山交通大学，毕业后曾担任桥梁工程师，两年后赴美国进修，曾就读于康乃尔大学(获硕士学位)、爱荷华大学、伊力诺伊大学，是该校获得工程博士学位的第一名中国人。曾在北美大陆驱车45000英里，考察密西西比水利工程，并在TVA(田纳西流域管理局)工作。1937年回国，任经济委员会水利技正。 半年后，日本侵华战争爆发，赴四川水利局，任工程师，测量队长，步行3000公里，查勘闽江、乌江、嘉陵江，直到抗战胜利。1947年，任甘肃水利局长。1949年，任东北水利总局顾问。1951年，到唐山交大母校任教，两年后，转清华大学水利系，任教授至今。以下是时任《光明日报》记者戴晴就三峡工程问题采访黄万里的采访实录：</strong></p>\n<p>问（戴晴）：众所周知，您是1957年三门峡工程论证时唯一的一位主张大坝根本不可修建的反对者。目前在对三峡工程的论证上，您又是唯一持这一主张的专家。请问您是不是一概反对在大自然赐予我们的河流上建坝？</p>\n<p>答（黄万里）：不是的。作为水利工程师，我至今也不否认以适当的工程，在治理河流防止洪灾的同时，应充分利用水流灌溉、航运、发电的潜能。但是，大型水利工程的设计，不能只盯住工程本身，而要有自然科学和人文科学的眼光和胸襟，设计者本人也应具有一定的水文、地质、地貌常识。具体到黄河和长江，我坚持认为，凡在干流的淤积河段上修坝，是绝对不可以的。比如三门峡和三峡。</p>\n<p>问：什么叫淤积河段？黄河的淤积段不是在下游的冲积平原，也就是俗称的“黄泛区”吗？三门峡不能算是淤积河段吧？</p>\n<p>答：三门峡情况复杂，它从孟津以上，也是冲刷的，只有在三门峡那个地方，河底凸起一片基岩，所谓“三门”，历史上有名的秦国和晋国打仗，就是在那个地方，这是黄河中游冲刷段里边插进的一个淤积段，是一个极特殊的地貌。1957年的时候，大家都不去细究，修水利的工程师也不懂这个道理，以为只要上游水土保持做好，黄河就不会有泥沙冲下来了。论证三门峡的时候，只有我一个人主张根本不修，另有一位温工程师主张修小一点的低坝。后来大家坚持，我只好建议坝体下面的施工洞留着不要堵。这是因为黄河主要是泥沙，而泥沙中的一部分是可以排出去的。留洞排沙的意见本来是全体同意的，但后来还是按照苏联专家的意见把洞堵死了，造成两年之后上游淤积和后来的改建。</p>\n<p>问：长江三峡河段的淤积类型与黄河有什么不同吗？凡是淤积河段都不能筑坝吗？</p>\n<p>答：长江流域在重庆以上，是四川盆地，因气候关系，雨量充沛。这些水份在被地面植被充分吸收之后，尚有多余，势必向地势低洼处倾泻，这就是盆地中的千万条溪流和它们会聚而成的长江上游支流。几十万年以来，它们一直在冲刷地层构造质，对底层挖，掏，侵蚀，河道不断在挖深，形成了四川盆地以下直到宜昌的美丽的河流峡谷。火成岩石子和风化而成的泥砂随水流而下，流域地貌决定了刷下来的石子和风化泥砂全通过重庆、宜昌落到东部大陆架，沿着斜面铺下去，滑到几公里深的海底，后来的泥沙覆在上边，经过几十万年，形成了富庶的三江冲积平原，养活了那里5亿人口。这就是为什么四川盆地从来没有淤过。长江在宜昌以上各支流及重庆以上干流是属于减坡的河段(degraded reach)，造床质全是砾卵石夹粗沙，大水的时候往下冲，且只有三峡这一条路出去。大坝造起来，一下堵死，石头是一块都出不去的。</p>\n<p>但并不是冲涮段一概不能建坝，如大渡河上的龚嘴水库就很好。大渡河虽流域小，但水量大。龚嘴坝修了16年之后，被河水冲下来的石头淤满。虽然水库的防洪容量失掉，但不必炸坝，照样发电。所以，上游山区，河流没有航道的需要，又不会损失耕地，你修你的好了，淤就淤。不过德国人考虑得更多一点，他们只修小坝，坝下都留一个大洞，将来把石子送出去。这些坝，大部分都是好的，可以发电，可以调节洪水，还可以灌溉。</p>\n<p>目前的争论是这些石头究竟有还是没有？是不是在向下游移动？长办把可跃可悬的泥沙作为底沙，而假定河床卵石固定不动——在这样的假设之下所作的动床模型试验，是没有意义的。根据水文地理学基本原理(地貌地质形成原理)，可以分析出：这一面积上的石头都要下来，而且数量可观。这是基本知识，我就是从这里推断的。更况且我本人在1940年代当过两年测量队长，亲眼见过河中的石头在动。</p>\n<p>问：这些随流而下的石子和砂砾可以测出么？其构成和数量随什么而变？</p>\n<p>答：在上游是测得到的。比方说，龚嘴水库运作16年之后堵起来，就可以算出大渡河在此之上每年平均冲下的石子有多少。都江堰已经测出来每年200万方。各个支流加起来，就是冲到三峡段的总量。原则上，淤积河段不能加，因为中间会停下来；冲刷河段可以加，可以从上游小流域的实测资料按流域面积比例综合起来，推算出宜昌的卵石年输移量。按我的估算，大约为1亿吨/年。</p>\n<p>问：那么多技术人员研究了几十年，难道一直没有从水文地貌角度考虑问题？</p>\n<p>答：这正是我们人类自以为有了一些小技能之后，面对河流山川所经历的教训。80多年以前，一位美国工程师说过，筑坝这种事，决策人要有两种本领，一是懂水利工程，知道造坝条件、水流条件；二是要懂得自然地理、水文地貌，知道大坝修成之后对环境的作用。只有两方面都懂得的人才可以主持策划对江河大动干戈的工程。基于此，他正式向美国政府提出报告。这就是为什么美国修造TVA的时候，不再倚重只会修坝的工程专家萨凡奇，而启用了以前曾经在俄亥俄迈阿密河作防洪、灌溉等综合流域规划的摩根(Ather E Morgan)。摩根又邀了一位爱荷华大学的教授伍德沃德(S.M.Woodward)，他们都是科学家。那时候，研究水文地理的人对水电工程师不满意，说他们常犯错误；而具体作工程的人也对科学家不满，说他们不能解决实际问题。那时还没有一个人两方面都学。</p>\n<p>我是1934年到美国的，以一名有了两年实践经验的铁路桥梁工程师的身份，先在康乃尔大学，后到爱荷华大学和伊力诺伊工程学院，攻读天文、气象、地貌，在这个基础之上才能看清楚该不该建坝和在哪里建。水利工程师并不一定要成为水文地理专家，但有了这个基础，问题就看得大、看得全面了。也就是说，任何工程都有总体的考虑和具体的实施，必须先有前者才能谈的上干下面的。</p>\n<p>问：但在三峡工程的论证过程中，也启用了不少具有世界声誉的科学家，他们的学养难道对工程的技术关键没有起到作用？</p>\n<p>答：不应该让科学家“下放”到技术层面来判断具体的工程问题，应该让工程技术人员知道如何使用科学界的研究成果。让一名水文地貌科学家去决定一个水利工程的坝址，是过于难为他了；但要求一名水利工程师懂得必须的水文地貌，不算苛求。科学家应该在自己的范畴里，按照自己的理论走向，对自然界最根本的问题和运行规律提出见解。至于应用，是工程师领悟了他的理论之后，就具体操作找出办法。我过去当右派的时候有一句出名的“言论”，讲的就是这二者的关系。毛泽东40年代不是提出“理论联系实际”吗，说光背诵条文没有用，山沟里的马列主义才能解决中国的实际问题。50年代，针对一批不学无术者，在这一“教导”之下，把“实际”搬出来为自己理论上的无知作挡箭牌，我说，“没有不联系实际的理论，只有提高不到理论的实际”。35年过去了，对长江泥沙的见解和估算，还是这个问题。</p>\n<p>问：长江三峡段有那么多峡谷，坝址偏偏选在三斗坪，不会仅仅为了将来2公里长的大坝的雄伟壮观吧？</p>\n<p>答：任何水利工程，从经济的观点出发，都希望坝体越短越好，否则为什么常在峡谷筑坝呢——这叫做充分利用峡谷效用。现在，在三斗坪筑坝，象是把峡谷效用倒着用：坝前只有500到1000米，坝倒有2000米长，2公里的坝拖着一条600公里的长辫子。这种水库，从来没有见过。之所以选在这里，长办不愿明讲，其实是出于不得已，因为三峡段只有三斗坪江底是火成花岗岩。但他们忘记了，岩基之上还有30多米深的石子，施工的时候须全部掏掉，凭空增加对蓄水完全不起作用的35米大坝，不经济之极。再加上百万移民。一个工程，光移民就占总预算的1/3，没听说过。我算了一下，几个因素加起来，在这里建坝发电的成本是同样功能的电站的7倍！ 真可谓荒谬设计第一，不经济第一。你看乌江电站，窄窄的河道上一个拱坝，洪水从上面泛过去，电厂在坝的肚子里，三个功能合一。还有北京的官厅水库，坝体只有100米宽，上边一个大肚子。当然这个大肚子现在已经淤掉了一半，防洪效益差不多全都失掉了，但它已经效命40年了。</p>\n<p>问：如果按照现在通过的175米方案，开始蓄水后多久上游就会出事？</p>\n<p>答：就淤塞而言，长江和黄河不同。目前黄河的淤头已经越过长安到了咸阳，只有遇到上游陡处，爬不上去了才会停止。长江的冲刷段是陡的，本来淤积上不去。但是，当水流变缓，卵石停在重庆，就象是在那里新修了一个坝，淤积于是成为可能。除非你把重庆段河床放低，让它象广阔无际的大海一样，但这谁能办到？当然这淤积向上爬爬不远，爬到平衡坡降与陡坡相交时，就会停止。但已经抬高了江津、合川洪水位，使那里泛滥频繁。应该说损害不了四川1/5的面积，但就这1/5，已经了不得了。</p>\n<p>最严重的问题是，从蓄水开始，不出10年，重庆港就会堵塞。为了上游航运，只有炸掉大坝。但两边高峡，炸掉的东西从哪儿走？只有运到平坦的地方去扔，这花费就太大了。东边土地淹没、西边河川江津破坏、沟通外界的航运交通堵塞，平白受这么大的损失，四川人不闹才怪。你一定知道清末的保路运动，正是地方利益受到损害，才诱发了辛亥革命。</p>\n<p>问：但目前正在积极推进的三峡工程有可能中止么？可行性方案作了那么些年，准备工作也作了不少，这时候停止，是不是意味着以前的努力全部白费？</p>\n<p>答：我的观点和很多人不一样，他们有的说早一点、晚一点，或者考虑国家经济实力，我则认为凡是淤积的河段，根本不能修坝；冲涮的河段是可以的，但必须不是航道、没有土地淹没的。长江三峡段，黄金水道，两边有50万亩农田，100多万人口，还是淤积河段，在这里修坝，这个玩笑是开不得的。不幸的是，这番道理，就是在我们学校，向我的学生讲，也未必能被接受，因为已经作了那么久，又拿了人家的钱，总要想方设法为自己的工作辩护。三峡工程我以前没有想过，以为绝对不会有人蠢到会去修它。到了1986年，开始讨论了，我才在《科技导报》上谈了我的见解，正式宣布了绝对不能修的观点。自那时起，我一直希望公开辩论，把道理讲明。孙中山可以倡议，毛泽东可以作诗，我们技术人员是负有责任的，但至今没有得到过一次机会。</p>\n<p>三峡工程现在还没有正式开工，坝还没有修，已经动的只是小意思。百姓作了一些迁移，高处种了一些树，造了一些桥，没有什么害处。就算将来三峡工程不修了，这一部分也不算完全损失掉。当然，早一天停，少一天损失。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9461,13232,9932,18606,9826,10023]}