{"id":340127,"link":"https://chinadigitaltimes.net/chinese/2014/03/美国之音-香港泛民为争真普选展开中环街头绝食/","date":"2014-03-28T12:20:42Z","modified":"2014-03-28T12:20:42Z","title":"美国之音 | 香港泛民为争真普选展开中环街头绝食","content":"<p><div><span>香港 <span>— 香港泛民主派人士星期五在中环街头展开绝食行动，抗议中央官员和建制派人士在港府政改咨询期间不断否定真普选联盟提出的包括公民、政党及提名委员会提名的特首候选人提名机制的“三轨方案”，表达争取真普选的诉求和决心。</p>\n<p>由立法会议员、工党主席李卓人等人发起的“鸡蛋抗高墙，绝食为普选”的绝食行动，3月28日下午2点在中环银行街附近展开，包括工党立法会议员何秀兰、民主党立法会议员何俊仁、单仲偕等在内的16位工党和民主党人士，身穿绝食T恤衫，参与第一波绝食行动。绝食者在现场宣读绝食宣言，并在宣言板上签名誓师。绝食活动无限期举行，参与者根据个人身体状况决定何时停止绝食。</p>\n<p>据悉，这次绝食行动原希望在首次占中运动举行的地点，也就是中环汇丰银行总行地下举行，但因该处有展览，所以移师附近银行街汇丰银行总行后面。另外，绝食团每天晚上6点半会在现场举行文化沙龙，首晚由民主党创党主席李柱铭及和平占领中环运动发起人之一的港大的戴耀庭主讲政改问题。</p>\n<p>身兼“普选绝食团”发言人的李卓人表示，希望绝食可唤起市民争取真普选的意识，绝食街站会放置参加占领中环运动意向书及以一人一信方式争取三轨方案，呼吁市民支持。李卓人强调，包括政改在内的任何商讨都必须基于实力，而泛民的实力就是民意。</p>\n<p>“普选绝食团”在星期五公布的普选绝食宣言中说，“有人会嘲笑我们以卵击石，绝食不能带来什麽改变。我们力量虽然弱小，但我们有的是坚毅精神，只要行动能唤起市民的集体意志，鸡蛋也能反抗高墙”。宣言还说，“筛选已杀到埋身，沉默就死路一条”。</p>\n<p>立法会议员、民主党前主席何俊仁在绝食现场对美国之音表示，泛民的绝食行动就是为了保持民众对占领中环运动的热情，加强对占中的了解。</p>\n<p>他说：“现在我们是迈向占中运动的前期的第一波行动，保持我们这个运动的温度。现在是第一波，跟着还有第二波、第三波，5月、6月都有街头的行动，包括绝食，保证我们一步一步地加强这个运动的力度。”</p>\n<p>据港媒报道，最快5月便会展开第二波绝食行动，会有一些非政界人士参加，目前壹传媒集团主席黎智英、金融界“占中死士”钱志健、今年82岁的天主教香港教区荣休主教陈日君都有意参加。</p>\n<p>何俊仁表示，泛民主派决不接受任何有“筛选”的没有真正竞争意义的普选。</p>\n<p>他说：“我们香港人希望的就是一个没有筛选的普选制度，我们要保证反对派一定有一个候选人来参与一个真正有意义的竞争，不是北京自己挑选出来的候选人才可以去参与普选。整个运动就是这个目标，这也是我们的底线。”</p>\n<p>目前在泛民主派内，像学民思潮、学联、人民力量等团体和政党坚持特首候选人产生要有全民提名的因素，而像民主党等相对温和的政党和团体则不坚持一定要有全民提名，但是也绝对不会接受“筛选”。</p>\n<p>香港特区政府自去年12月4日起，就2017年普选行政长官的方案进行公众咨询，泛民先后提出十多个不同方案，但中央政府和亲北京的建制派人士只是强调要遵照人大常委会决定和《基本法》的立场，坚持依照提名委员会的集体意志提名特首候选人，否决公民或政党提名等建议。</p>\n<p>此外，北京还坚持要由爱国爱港人士出任特首，让泛民感到北京执意要政治筛选，防止泛民人士入闸，成为特首候选人。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/hk-democrats-20140328/1881115.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19814,18620,18843,8712]}