{"id":340148,"link":"https://chinadigitaltimes.net/chinese/2014/03/法广-上海视窗-黑龙江建三江律师抗争记/","date":"2014-03-28T19:15:16Z","modified":"2014-04-05T21:42:41Z","title":"法广 | 上海视窗: 黑龙江“建三江”律师抗争记","content":"<div>\n<p>虽然手持被拘留的律师的委托手续，赶到当地的张磊、李金星等律师却无法依法获得会见委托人的机会。</p>\n<p>几天来，几位律师不得不在拘留所前驻扎守夜。虽然许多同行和学者劝阻，律师伍雷和张磊还是在3月25日开始进行了持续了48小时的绝食。</p>\n<p>当地官方似乎不以为意，一边仍不愿意依法安排会见，另一边却安排警力设置了警戒线，阻止其他声援者带给绝食抗议者生命攸关的饮用水。</p>\n<p>当时他们估计，背后缘由可能是，被抓的几位律师遭到了严重的殴打，因此不愿这一违法情节被律师掌握并公布；在他们在拘留所守夜的几天，连续都有救护车进出，这更加剧了他们的担心。</p>\n<p>不幸的是，事态的发展证实了他们的猜测。</p>\n<p>3月27日上午，当地官方以拘留五天期满，释放了一位律师张俊杰，当局却安排警察押送，开车直接将其送到了佳木斯机场，并由警察送上飞机。</p>\n<p>据张俊杰自述，他在被抓当天遭到当地警方殴打，并且亲眼目睹唐吉田律师被打伤。张因腰痛难忍，无法返回声援，已返回郑州看伤和鉴定伤情，他表示，将向河南司法厅局说明情况，并要求律师协会协助维权。</p>\n<p>此事前因如何？针对此事，中国的中宣部和国信办已下达了禁令，无法从国内传统媒体得到完整的报道。许多微博网友有些不明就里，这或者与中国微博的严厉管制直接相关，许多声援和讨论“建三江”维权律师的微博都被删除，让网友难以跟进迅速发展的事态。</p>\n<p>另一个基本事实，和此事所谓“利用邪教活动危害社会”背景有关，在中国语境下，这一般与法轮功练习者有关——由于长期的打压和污名化，这一群体的权利，甚至是基本的人身自由和安全都得不到保障，普通公众对此，往往有一种恐惧而回避的心理；为他们维权的律师，则被警方和政法委“610”办公室理直气壮地殴打和打压。</p>\n<p>3月20日上午，唐吉田、江天勇、张俊杰及王成四位律师连同数名委托人，前往位于是黑龙江省佳木斯市的建三江农垦总局青农山农场“法制教育中心”，要求释放被非法拘押的公民。</p>\n<p>何为“法制教育中心”？看似温情脉脉，理直气壮，其实背后深藏罪恶和污秽。资深维权律师滕彪介绍，“法制教育中心”，俗称 “洗脑班”，是“黑监狱”中的一种，没有经过任何司法程序而关押无罪公民。</p>\n<p>滕彪介绍，所谓“法制教育中心”既不搞法制，也不搞教育。这里面关押的大多没有犯罪行为的公民（法轮功信仰者、访民等），每期洗脑班15天至两个月不等，也有被关很多年的，在这里，抓人关人打人无手续、无审判、无期限、无监管、无责任，“完全无法可依”。</p>\n<p>滕彪在推特上列举了多年来，各地“法制教育中心”打死人，闹出人命的多个个案。例如，陕西省城固县“法制培训班”，是一个关押上访人员的全封闭的场所，伤残军人胥灵军因上访被长期关押在那里。2010年3月17日，已成皮包骨的胥灵军在“法制培训班”被活活饿死。尸检发现他的胃里没有任何食物。</p>\n<p>“建三江”的这个“法制教育中心”也有类似的黑幕。据滕彪介绍，曾在七星农场第三中学工作的张守芬，因信仰问题上访被劳教两年。2009年10月16日，张守芬在建三江火车站被绑到 “建三江法制教育培训中心”。当年11月17日晚上，警察突然通知家属去接人，家属去后，发现她已精神失常。</p>\n<p>此前，唐吉田、江天勇、王成等律师多次应家属委托到黑龙江、四川等地的法制教育中心去交涉，并向当地司法机构控告其非法拘禁的犯罪行为。此次唐、江、王、张等四位人权律师就是去揭开建三江“法制教育基地”的侵权黑幕。</p>\n<p>此前，上述四位律师曾于去年11月14日及12月5日，向建三江农垦区检察院递交刑事控告状，并到当地公安局、农场管理局、纪委部门投诉及反映意见。</p>\n<p>据张俊杰的回忆，3月21日上午7点左右，二十多名不明身份的人强行进入王成和张俊杰住的房间，这些人没有出示任何证件，也没有穿制服，他们让王成与张俊杰跟他们走 ，由于没有合法的程序，王成，张俊杰拒绝配合。</p>\n<p>此后，不明身份者强行把王成，张俊杰强行抬出宾馆押上一辆没有警用标志，没有牌照的黑车。住他们隔壁的江天勇，唐吉田两名律师，也被押到同一辆车上。</p>\n<p>随后，他们四人被押解到当地公安局，在那里，他们四人被分开。张俊杰回忆，他被带到一个屋子里，在没有征兆的情况下，一个不明身份的人突然一脚把他踹倒，其他人冲上来对张拳打脚踢，穿制服的警察就在旁边看着，听任这群不明身份的便衣殴打张俊杰。</p>\n<p>随后，四位律师被分别关押在不同的房间里，不让吃饭，不让喝水，直到第二天夜里三点，警察才对张俊杰进行讯问，最后警方宣布，张俊杰因“扰乱社会秩序”被行政拘留五天。</p>\n<p>外界获得的信息是，唐吉田及江天勇两位律师被以“利用邪教活动危害社会”的罪名行政拘留15日。</p>\n<p>此后几天，许多律师和各地公民到建三江声援，要求会见，并在拘留所外静坐守夜甚至绝食抗议，并在拘留所外大声呼喊他们名字以示声援。</p>\n<p>警方找张俊杰“做工作”，希望张俊杰写下“保证”，不把发生的事情泄露出去，就可以很快获释，被张拒绝。3月27日凌晨四点，张俊杰被当地警察从拘留所送出，一直盯着张俊杰上了飞机警察才离开。</p>\n<p>目前，仍有多名律师和各地公民在“建三江”农垦区的拘留所外声援抗议。律师们表示将继续抗争。如果唐吉田、江天勇没有提前被释放，他们将至少被关押到4月6日。</p>\n<p>在东北仍然寒冷的春夜里，参与抗争的律师和民众，面临着被抓捕，被殴打的风险。</p>\n<p>但律师伍雷希望，这将是对于全国类似以法治教育基地为名设立黑监狱严重侵犯人权破坏法律秩序问题的全面揭露；对于农垦系统自办公检法历史问题的彻底解决；对大规模的宗教信仰群体迫害事件彻底的反思和批判。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,24927]}