{"id":340188,"link":"https://chinadigitaltimes.net/chinese/2014/03/法广-法国报纸摘要-习近平访德　柏林婉拒介入中/","date":"2014-03-29T00:15:03Z","modified":"2014-03-29T00:15:03Z","title":"法广 | 法国报纸摘要: 习近平访德　柏林婉拒介入中日纠纷","content":"<div>\n<p>相对于法国市政选举及其他国际国内议题，周五各报对中国国家主席习近平访问欧洲的内容相对淡出，只有《费加罗报》在其国际版继续就习近平在法三天的访问及周五开始对德国行程刊载多篇报道。</p>\n<p>凡尔赛宫皇家歌剧院的音乐会、特里亚侬宫杜卡斯大师亲手烹制的私人晚宴——习近平是首位在路易十四皇家宫殿享受到如此高规格礼仪的中国领导人。在结束了为期三天对法国的访问后，习近平周五前往柏林，展开对德国的访问。《费加罗报》驻北京特约记者圣保罗就此报道说，北京希望利用习近平在德国与德国总理默克尔共同参观二战故地的良好时机，赞扬德国对二战罪行的深刻反思，借以起到敲打日本的目的，而柏林显然并不准备接受北京的这一做法。</p>\n<p>报道说，中国始终要求日本对二战期间对中国的侵略行为道歉，最近一年来中日就钓鱼岛主权争端使双方紧张关系进一步激化。而日本首相安倍去年12月26日参拜供有日本二战战犯灵位的靖国神社，更加激怒了中国和韩国，虽然日本领导人曾经公开就日本在二战中的行为表达过遗憾，但日本一些保守势力的否认行为及反反复复，导致外界对日方致歉的真诚度产生怀疑。</p>\n<p>相反，北京刻意突出德国对二战所犯罪行的忏悔，中国官方电视不久前再次播放了前西德总理维利•勃兰特在华沙二战死难纪念碑前下跪的画面。此次习近平访问德国之际，北京就提出安排习近平在与默克尔的陪同下参观柏林屠杀犹太人(Holocauste)纪念碑，或者参观另一个名为“新岗哨”（Neue Wache）的战争纪念地, 并发表讲话，但德国方面拒绝了北京的这两个安排请求。《费加罗报》的报道说，德国不希望卷入中日纠纷，报道引述一名德国外交官表示，“这让柏林感到为难，德国不喜欢总是被拿来与日本做比较，也不希望总是提及二战这个话题”。 柏林委婉地表示，习近平可以利用在德的自由时间参观这些纪念地。</p>\n<p><strong>中国，赝品的加工厂</strong></p>\n<p>《解放报》文化版一篇长篇报道聚焦中国的艺术品造假现象，标题是“中国，赝品的加工厂”，报道指仿冒艺术品在中国素有传统，并且已经产业化。从艺术品交易到博物馆收藏，赝品伪货无处不在。所谓“打眼了”就是用以表示对一件艺术品的真伪看走眼的专门用词。</p>\n<p>该报驻北京特约记者菲利普-格朗热罗写道，其实中国古玩艺术品造假历来有之，一些著名的绘画大师如张大千等，同时也是尽人皆知的仿制、临摹其他画家作品的高手。一个简单的例子就可以体现仿制品在中国的普遍存在：1993-2013期间，登记有18000件齐白石的作品在各个艺术品拍卖市场拍卖，而显然齐白石从来也没有画出过如此多的作品。</p>\n<p>报道指中国在2008年至2011年共吊销了150家艺术品公司的拍卖执照，其中大部分的原因都是涉及冒名销售。据一名南京的业内人士向《纽约时报》透露，当今中国艺术品交易市场中流通的中低价位作品，有80%都是赝品。</p>\n<p>在假货充斥的大背景下，中国甚至出现了一种所谓“雅贿”的行贿手法，其做法就是行贿者送给官员一幅艺术品，后者的亲属会后将之拍卖，行贿人再以高价买下，现金就流入官员的口袋。与直接向官员送钱相比，显然“雅贿”的技术手法更具隐蔽性。</p>\n<p>此外，最近若干年来富裕的中国人对投资房地产和股票的热情降低，转而热衷于投资艺术品收藏。但这种“发烧式”的投资性购买往往会遇上“打眼”的情况。而这些真假难辨的伪制艺术品的来源是颇具规模的仿制产业链。据设在北京、上海和深圳的专业研究机构Artron报告显示，中国艺术品假冒产业遍及20多个城市，从业25万人。一些地方甚至有超过800人的生产流水线，分工细致地仿制齐白石的作品，其产品中质量低劣的就被以临摹品出售，而仿真度高的就以古文物之名进入市场。此外在中国瓷都景德镇，据称目前有数千人从事着明、清瓷器的仿制加工。</p>\n<p>仿造工艺的不断提高，使得辨识艺术品真伪甚至对富有相当经验的艺术品鉴赏专家也是一大挑战。造假甚至涉及一些市镇对文物古迹的处理，他们出于经济和快速的考虑，往往不顾专家方对，完全拆除这些建筑，然后在废 墟上重建一堆样子类似、质量拙劣的仿古建筑。上海同济大学教授朱大可曾对这种文化造伪提出警告，说目前众多考古展览都是在编造历史，在2011年成立的400个文物展览馆中，其中80%的展馆和展品都是伪造。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,9932,11945,9826,11170,19189]}