{"id":340151,"link":"https://chinadigitaltimes.net/chinese/2014/03/共识网｜雷颐：国学热、民族主义转向与思想/","date":"2014-03-28T20:12:56Z","modified":"2017-12-12T19:53:13Z","title":"共识网｜雷颐：“国学热”、民族主义转向与思想史研究","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/001qG2rCzy6HD8E0vdH8damp.jpeg\"><img class=\"alignnone  wp-image-340152\" alt=\"001qG2rCzy6HD8E0vdH8d&amp;amp\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/001qG2rCzy6HD8E0vdH8damp.jpeg\" width=\"428\" height=\"547\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/001qG2rCzy6HD8E0vdH8damp.jpeg 742w, https://chinadigitaltimes.net/chinese/files/2014/03/001qG2rCzy6HD8E0vdH8damp-234x300.jpeg 234w\" sizes=\"(max-width: 428px) 100vw, 428px\" /></a><br />\n<em>当代水墨画“凤鸡” by <a href=\"http://blog.sina.com.cn/cat8981300\">秃头倔人</a>（李晓强）：“屁股上有翎子！”</em></p>\n<p>科学哲学家库恩（Thomas S. Kuhn）认为，科学的进步并不仅仅是量的积累，而是质的飞跃，不同的科学家共同体有着不同的研究方法、研究重点、提问方式和理论体系，即不同的“范式”（Paradigm，又译“典范”）。“范式”是一个包含各种科学、哲学、社会因素在内的综合体。科学的进步就是“范式”的更迭，而且，旧“范式”的衰退与新“范式”的涌现与当时的社会环境和社会心理有着极密切的关系[1]。换言之，科学的进步与发展并不是一个封闭的逻辑体系，不是抽象、孤立而静态的“纯”逻辑知识和理论体系的线性积累，而是深受社会因素、心理因素和历史因素的影响，是与社会实践紧密相关的开放系统，因而要受社会、时代的巨大影响。</p>\n<p>自然科学尚且如此，社会科学、人文学科的发展与否、“热”与“冷”，受社会和时代的影响当然更为强烈。中国共产党自成立起到1970年代末，近六十年的时间内，无论是执政前还是执政后，一直对“国学”持批评、批判态度。然而，“国学”在中国大陆遭受如此长期的批判、冷遇之后，在进入二十一世纪后的十余年却兴起了“国学热”，这背后必定有着深刻的原因。</p>\n<p><strong>一　中国共产党对“国学”的批判</strong></p>\n<p>中国共产党对“国学”持批判态度，这一点由来已久。早在中共建党初期，针对胡适提倡“整理国故”，共产党人就开始了对“国学”的批判。1922年，中共机关刊物《向导》发表文章批评说：“文化运动发生什么结果呢？他不过把那些以救国为己任的学生们赶回课堂，使那些五四运动中的领袖们学着做新诗，做白话文的出版物，出洋留学，到研究室去研究文学、哲学、科学去了，整理国故去了。”[2]1924年，中国共产主义青年团中央机关刊物《中国青年》发表文章提醒青年：“中国国势已经危急的〔得〕了不得，而这般老学究们还在那里提倡“国故”，这简直是昏庸已极的事情”，“实在代表了一种反动黑暗的势力”[3]。陈独秀、瞿秋白、郭沫若、成仿吾等人都曾专门撰文批判整理国故。</p>\n<p>1949年政权新旧交替，但这次“新旧交替”与往常的任何一次都不一样之处，在于这并不仅仅是一次简简单单的政权更迭，而是政治体制、经济制度、社会结构、意识形态等方方面面彻底的“革命”。按照当时官方意识形态的逻辑，一定的社会基础要有相应的“上层建筑”与之配套，一个“全新”的社会必须要有“全新”的上层建筑。所以就有了随之而来的“知识份子的思想改造”、“拔白旗，插红旗”、“批判白专道路”、“兴无灭资”等一系列针对“资产阶级知识份子”的政治运动。其实，这些运动是针对所有知识份子的，因为当时所有读书人都是“旧学校”培养出来的。在这个严密的逻辑体系中，执政党和政府不承认任何学术（甚至自然科学）的独立性，当时的主导观点是“科学也有阶级性”，认为从金文甲骨、词章考据到遗传学、相对论等都具有政治性[4]，可分为“无产阶级的”和“资产阶级的”。自然科学、社会科学和人文学科都要用“辩证唯物主义”和“历史唯物主义”来批判，一切旧的学术传统都要被取代。对“旧知识份子”影响殊深的“国学”自然首当其冲。</p>\n<p>1950年代对胡适《〈红楼梦〉考证》一书的批判所引发的“胡适思想批判”，成为建国后对知识份子进行非常严格的“思想改造”的重要内容。“国学”因而被视为“资产阶级”、“封建阶级”的上层建筑和意识形态而遭到严厉的批判。在“胡适思想批判”运动中，“整理国故”受到种种政治性指责和批判。文学史专家李长之在批判文章中一边批判胡适也一边自我检讨[5]：</p>\n<p>胡适为什么要整理国故？这并不像有些人所抱有的那样天真想法，以为这是他在不谈政治之后的学术工作，仿佛他的政治立场虽然反动，而学术工作还是有价值等等。必须指出，他的整理国故工作恰恰和他的反动政治立场相联系着，或者说正是体现了他的反动政治立场的。……他的整理国故、考证红楼梦的目的是为了抵抗马克思革命理论的传播，是为了阻挠中国人民革命的进行。这哪里是“为学术而学术”呢？当然，事实上也从来没有“为学术而学术”那样的超阶级的东西存在过。……我曾听过胡适的课，我曾长期间信仰过胡适，也曾附和过他的主张。……不久我也搞起“国故”来了，在一九三七年写了“道教徒的诗人李白及其痛苦”一书，不但在内容上把李白曲解为尼采式的超人，充分显示了个人主义的观点，而且那时正是日本帝国主义发动全面侵略的前夕，就客观作用上说这类的书又是引导青年逃避当前最严重的现实斗争的。</p>\n<p>还有批判文章认为，胡适整理国故的目的既不同于顾炎武为保存汉族的文物制度而反抗满清统治，又不同于章太炎以此作为革命武器，“他是帝国主义的代言人，根本没有民族观念；同时他又是反动统治阶级的御用学者，他曾因文字而升官，决不会因文字而得祸，更用不到逃避现实。他的目的，只是为了贩卖资产阶级最反动最腐朽的实验主义，来替帝国主义服务而已！”“如其没有正确的立场、观点与方法，考证也不免误入歧途。俞平伯、周汝昌等的红楼梦研究就是最明显的例子”[6]。另有批评者指出：“胡适的“整理国故”，其目的就在破坏马克思主义的传播和歪曲中国人民对古典文学遗产的认识。……另一反动目的是要藉此把实用主义的毒素散布到青年的头脑中去，变成反马克思主义的“本领”。”“今天，我们清算胡适的治学方法，也就是要端正我们自己的治学态度。再不能株守汉学残垒、安于支离破碎，对马克思主义采取深闭固拒的态度了。我们应当认识，只有运用辩证唯物主义的武器，才能够深入研究事物的本质和其规律性，形式逻辑于此是无能为力的。”[7]</p>\n<p>此后，“国学”与其他“非马克思主义科学”一样，受到愈来愈激烈的批判。到文化大革命期间，中外文化都作为“封、资、修”被“彻底打倒”[8]。在局外人难以想象的巨大压力之下，“国学”几成绝学。</p>\n<p><strong>二　“国学热”的背景</strong></p>\n<p>随着文革结束，各项学术研究渐次恢复，“国学”作为一种与社会现实关系相对薄弱的“纯学术”开始获得独立、自由研究的空间。当然，此时“国学”只局限在学者的象牙塔中，并未成为社会热点。但在二十世纪末以及二十一世纪最初的十余年间，各路“国学”却突然“走红”，以至形成了一股引人注目的“国学热”。“国学”由“冷”转“热”，殊为不易，有着更为复杂深刻的背景与因素，其中最重要的作用是国家力量的直接推动。如果没有国家权力的大力提倡和支持，“国学”最多只能成为知识界研究的热点之一，很难成为今日铺天盖地、席卷全国的热潮。</p>\n<p>1993年8月16日，《人民日报》第3版史无前例地以整整一版的篇幅发表了题为〈国学，在燕园又悄然兴起〉的长篇报导，这标志着国家正式提倡“国学”的开始。此文提出[9]：</p>\n<p>北大的领导和众多的教师认为，社会主义精神文明建设与物质文明建设是车之两轮、鸟之双翼，缺其一就会翻车，就不能腾飞。精神文明建设离不开我国的文化传统。所谓“有中国特色”，一个重要含义就是中国的文化传统。北大学者认为，中国传统文化是中华民族伟大智慧和创造力的结晶。它在漫长的历史过程中凝聚了中华各族人民，支配中国人的生活方式，今天也仍然渗透在现实生活之中，对中国人的思想、行为起着潜在的支配作用。深入地探讨中国传统文化，对繁荣社会主义新文化，提高中国人的自尊心、自信心，增强民族凝聚力等等，都是一项基础性工程。他们认为，把对中国传统文化的研究尊为“国学”，并无不当。</p>\n<p>《人民日报》在此文的“编者按”中特意指出：中国传统文化即“国学”，“研究国学、弘扬中华民族优秀传统文化，是社会主义精神文明建设的一项基础性工作”[10]。仅仅两天之后，8月18日的《人民日报》又在头版发表了〈久违了，“国学”！〉的短评，再次重复盛赞“国学”研究对社会主义精神文明建设的重要意义：“社会主义精神文明建设离不开我国优秀的文化传统”，“所谓“有中国特色”，一个重要含义就是中国的文化传统”[11]。</p>\n<p>1993年11月14日，中央电视台《东方时空·焦点时刻》节目又以“国学热的启示”为题，对“国学热”作了详细介绍、宣传。12月1日，《人民日报》发表了题为〈高屋建瓴，启迪后人〉的“侧记”，报导了季羡林在北京大学就东方文化和“国学”作的一次报告，这是北大团委和学生社团举办的“国学月”的一个重要项目[12]。1994年2月16日，《人民日报》发表了季羡林的〈国学漫谈〉一文，明确告诉人们“国学决不是“发思古之幽情””，而是有强烈的现实意义，主要表现在：它具有建设有中国特色的社会主义的“特色”、“它的光辉也照到了国外去”和“激发我们整个中华民族的爱国热情”这三个方面。他尤其强调：“探讨和分析中国爱国主义的来龙去脉，弘扬爱国主义思想，激发爱国主义热情，是我们今天“国学”的重要任务。”[13]</p>\n<p>此外，北京大学于1992年初成立了“中国传统文化研究中心”。有报导说，该研究中心的工作得到了国家教育委员会和中央的重视和支持，时任国务院副总理的李岚清在与北大教师座谈时，针对“国学热”发言说：“弘扬中国优秀传统文化是社会主义精神文明建设的一项急迫任务，北大在这方面做了大量工作，应该肯定。……拍摄传统文化电视片，编写传统美德书籍很有现实意义，有助于帮助下一代树立正确的人生观。”[14]</p>\n<p>《人民日报》如此频密地宣传、提倡“国学”，国家领导人明确支持“国学热”，与此相呼应，《光明日报》、《中国青年报》和央视等均以前所未有的篇幅多次宣扬“国学热”，报导有关研究状况，并不断发表“国学”／“中国文化”／“东方文明”将主导二十一世纪、拯救全人类的宏文。</p>\n<p>“国家级”媒体的宣传无疑具有强烈的导向意义，“国学”迅速热遍全国。一些报纸开设了“国学”专版，一些地方政府开始祭孔，央视的《百家讲坛》事实上变成“国学”的“独家讲坛”，一些大学相继成立“国学班”或“国学院”，一些中小学在当地教育主管部门的支持下开始读经，将是国家级、标志性、总建筑面积超过八万平方米的“中国国学中心”正在北京建设。在国家的大力支持下，从资料整理到学术研究，近十几年来，“国学”研究也确实取得了非常丰厚的成果。2013年政府规定，具有教育、教学“指挥棒”作用的高考开始降低英语权重，增加语文权重，其目的是“淡化盲目学习英语热，关注国学教育”，“增加国学教育”[15]。由此，“国学”从一般的提倡，进入国家的具体制度安排之中。</p>\n<p><strong>三　意识形态的民族主义转向</strong></p>\n<p>国家对“国学”的明确倡导和支持，是从八十年代末之后开始的，其背景是海内外各派学者对“传统文化”的突然重视，即“文化热”。而执政党和政府对传统文化的突然提倡与强调，则有更深远的意识形态的民族主义转向背景。当然，这里所谓的“转向”，并非指执政党完全放弃马列主义、毛泽东思想，而是指其既有官方意识形态中的“民族主义”权重迅速加大。</p>\n<p>从八十年代末开始，“国学”和“传统文化”，就作为回应刚刚发生的“风波”的“政治正确”的意识形态提了出来。如一份官方色彩浓厚刊物的文章所言，“……所以在资产阶级自由化泛滥的时候，有些“精英”便改穿了西装来彻底否定传统文化，他们因为已经吃了牛奶和湐包，便反过来痛骂母亲的乳汁是多么肮脏，却不想想这种乳汁曾经给他们多大的营养。传统文化这一次所受的劫难是相当深重的，因为“精英”们已决心把它完全搞臭。”[16]</p>\n<p>高等院校是的重灾区，国家教委针对高校教师和学生，在1991年专门创办了政治理论刊物《高校理论战线》，时任国家教委主任的何东昌发表了〈社会主义的一条重要战线──写在《高校理论战线》出版之际〉作为该刊“创刊词”。创刊号报导了1990年11月由国家教委社会科学发展研究中心和由北京高校部分教师组成的民族文化与社会主义现代化建设研究课题组联合组织召开的“如何正确对待中国传统文化”学术座谈会，与会者就近几年来民族文化虚无主义思潮的表现、根源、危害以及如何正确对待民族文化和外来文化，如何建设社会主义新文化等问题进行了热烈的讨论。“与会许多同志认为，近几年来，在理论界、学术界、文化界和社会上重新泛滥起一股以“反传统”为时髦，乃至全盘否定民族文化和全盘肯定西方文化和民族文化虚无主义思潮。这股思潮给社会主义精神文明建设和文化建设带来了十分恶劣的影响，应该认真加以清理和批判。”他们认为这“近几年泛滥的民族文化虚无主义涉及到政治、经济、文化、心理、社会等各个领域”；“不少同志联系近几年民族文化虚无主义泛滥的实际情况指出，民族文化虚无主义在理论界和社会上，尤其在经世未久，对传统文化缺乏了解的青年学生中造成了思想混乱，对其危害绝不可低估。”[17]</p>\n<p>张岱年在发言中说：“民族文化虚无主义思想是民族自卑心理的表现，也是向往资本主义的一种表现。”[18]</p>\n<p>张岂之认为：“民族文化虚无主义”产生的原因有四个方面，“是“全盘西化”论的组成部分”，“是歪曲我国经济体制改革的一种产物”，“是国外某些言论的再版”，“是走极端的片面性思维方式的表现”。“今天非常需要澄清民族文化虚无主义的影响，这是一个很严肃的任务。……实践证明，历史与民族文化是进行爱国主义教育最有效的理论武器，比讲多少道理都有效，是民族凝聚力的强大源泉。”[19]</p>\n<p>李文海进一步分析说：“民族虚无主义与历史虚无主义是资产阶级自由化反对共产党、反对社会主义的理论依据，给青年人造成的心灵创伤比直接的政治结论更严重，所以我们应该花更大的力气清除其影响，目前这方面的努力很不够。……要深层次地解决青年的思想问题，应首先向民族虚无主义和历史虚无主义开刀。”[20]</p>\n<p>李侃强调：“这次民族虚无主义和历史虚无主义思潮与资产阶级自由化思潮紧密联系，它不是一切都不要，而是不要传统，不要社会主义，不要党的领导，而要西化，要资本主义”，所以“否定传统的危害性越看越严重，对其严重性要给予足够的重视”[21]。</p>\n<p>1994年8月，中共中央发布的〈爱国主义教育实施纲要〉提出[22]：</p>\n<p>中华民族是富有爱国主义光荣传统的伟大民族。爱国主义是动员和鼓舞中国人民团结奋斗的一面旗帜，是推动我国社会历史前进的巨大力量，是各族人民共同的精神支柱。现在，我国人民在建设有中国特色社会主义理论和党的基本路线指引下，大力发展社会主义市场经济，努力建设富强、民主、文明的社会主义现代化国家。在新的历史条件下，继承和发扬爱国主义传统，对于振奋民族精神，凝聚全民族力量，团结全国各族人民，自力更生，艰苦创业，为中华民族的振兴而奋斗，具有十分重要的现实意义。各级党委和人民政府，各有关部门和人民团体，必须高度重视这项工作，并结合各自的工作特点积极开展爱国主义教育。</p>\n<p>而爱国主义教育的主要内容包括“中华民族悠久历史的教育”和“中华民族优秀传统文化教育”，并要各地建立“爱国主义教育基地”。1996年11月，国家教委、民政部、文化部、国家文物局、共青团中央、解放军总政治部决定命名和向全国中小学生推荐百个“爱国主义教育基地”。从1997年7月到2009年5月，中宣部先后四次公布了近四百个“全国爱国主义教育示范基地”。除全国性示范基地外，各省、地、市、县又陆续建有大量不同级别的示范基地。2011至2012年，各地开始命名第五批示范基地。这些示范基地当然是以中国共产党的活动历史内容为主体，但历史上的重要文化、文物遗址几乎悉数囊括，从周口店“北京人”遗址、余姚河姆渡遗址一直到朱屺瞻纪念馆、胡庆余堂中药博物馆、潘天寿故居、马一浮纪念馆等等，均在其中。马一浮、胡雪岩、潘天寿等曾是中共长期的批判对象，现在其故居、纪念馆等竟然成为“爱国主义教育示范基地”，这种转变也显示了中共官方意识形态的“民族主义转向”[23]。</p>\n<p>2002年11月，中共第十六次全国代表大会的政治报告中强调：“在五千多年的发展中，中华民族形成了以爱国主义为核心的团结统一、爱好和平、勤劳勇敢、自强不息的伟大民族精神”，“必须把弘扬和培育民族精神作为文化建设极为重要的任务，纳入国民教育全过程，纳入精神文明建设全过程，使全体人民始终保持昂扬向上的精神状态。”[24]</p>\n<p>2004年2月，〈中共中央国务院关于进一步加强和改进未成年人思想道德建设的若干意见〉提出未成年人思想道德建设的主要任务是：“从增强爱国情感做起，弘扬和培育以爱国主义为核心的伟大民族精神。深入进行中华民族优良传统教育和中国革命传统教育、中国历史特别是近现代史教育，引导广大未成年人认识中华民族的历史和传统，了解近代以来中华民族的深重灾难和中国人民进行的英勇斗争，从小树立民族自尊心、自信心和自豪感。”[25]</p>\n<p>2004年3月，中宣部、教育部制订了〈中小学开展弘扬和培育民族精神教育实施纲要〉，明确说道[26]：</p>\n<p>面对世界范围各种思想文化的相互激荡，西方敌对势力对我实行“西化”、“分化”和争夺下一代的图谋，……在中小学开展弘扬和培育民族精神教育，不断增强广大青少年对民族优秀文化的认同和自信，振奋民族精神，凝聚民族力量，是一项十分紧迫的任务。……爱国主义是民族精神的核心。中小学开展弘扬和培育民族精神教育必须高扬爱国主义旗帜，倡导一切有利于民族团结、祖国统一、人心凝聚的思想和精神，倡导一切有利于国家富强、社会进步、人民幸福的思想和精神，倡导一切用诚实劳动创造美好生活的思想和精神。引导学生树立以热爱祖国、报效人民为最大光荣，以损害国家和人民利益、民族尊严为最大耻辱的观念。……爱国主义同社会主义是紧密结合的。……中国共产党是民族精神的继承者和创造者。……各学科有机渗透民族精神教育，把弘扬和培育民族精神教育纳入中小学教育全过程，贯穿在学校教育教学的各个环节、各个方面。中小学德育课程和语文、历史等人文社会科学课程，要充实体现民族精神的丰富内涵。数学、物理、化学、生物、科学等理科课程应结合教学内容，丰富中国科学家的科学成就和民族精神的内容。艺术（音乐、美术）课应包含经典民乐、民歌、民族戏剧欣赏和中国画、书法艺术欣赏的内容。体育课应适量增加中国武术等内容。……为把开展弘扬和培育民族精神教育引向深入，在做好经常性宣传教育工作的基础上，决定从2004年开始，每年9月为“中小学弘扬和培育民族精神月”。……各级党委和政府要提高认识，本着求真务实的精神，把弘扬和培育民族精神作为贯彻《中共中央国务院关于进一步加强和改进未成年人思想道德建设的若干意见》的一项重要任务，摆上重要日程，切实加强领导，给予必要的财力、物力和人力支持。各级宣传、教育等部门要根据本《纲要》精神，结合当地实际，制订具体实施办法，深入学校了解情况，研究问题，总结经验，指导工作。教育部门要设立中小学德育工作专项经费。宣传、教育部门要主动与各有关部门和群众团体密切配合，充分发挥工会、共青团、妇联等群众团体的优势，组织开展丰富多彩的教育活动，共同做好中小学弘扬和培育民族精神教育工作。</p>\n<p>2005年6月，中宣部、中央文明办、教育部、民政部、文化部五部门联合发出〈关于运用传统节日弘扬民族文化的优秀传统的意见〉，指出：“为深入贯彻落实党的十六大和十六届三中、四中全会精神，大力弘扬和培育以爱国主义为核心的民族精神，传统中华民族的优秀传统，推动社会主义文化的发展繁荣，现就运用传统节日弘扬民族文化的优秀传统，提出如下意见……对于进一步增强中华民族的凝聚力和认同感、推进祖国统一和民族振兴，对于不断发展壮大中华文化、维护国家文化利益和文化安全，具有十分重要的意义。”“传统节日中所蕴含的民族文化的优秀传统，是对青少年进行思想道德教育的宝贵资源。教育行政部门要研究制订把传统节日教育纳入国民教育体系的具体措施和办法，把传统节日教育纳入学校教学活动之中，推动民族文化的优秀传统进课堂、进教材。”值得注意的是，〈意见〉甚至将弘扬传统文化与“维护国家文化利益和文化安全”联系起来[27]。2007年12月，国务院正式将除夕、清明、端午、中秋等传统节日定为国家法定假日。</p>\n<p>在这种方针指引下，“国学”与“中国特色的社会主义”、“增强民族凝聚力”、“思想教育”紧密联系起来。例如有论者提出：“坚持古今贯通的原则。也就是说宣扬爱国主义既要进行系统的中国优秀传统文化的教学，力求重点突出，取材恰当，通俗易懂；与此同时又要注意突出时代特征，大力宣扬改革、开放时期涌现出来的爱国主义典型事迹，使青年学生们明白当今新时代的爱国主义也就是爱有中国特色的社会主义。”[28]又有说法认为：“我们加强爱国主义教育一定要挖掘传统文化有关爱国的主张和思想中的合理成份与合理内容，并同四项基本原则结合起来。其实，四项基本原则就是现代爱国主义教育最基础、也是最根本的内涵。”[29]于是，“国学”成为学校“思想政治教育”的重要内容[30]。</p>\n<p>近年来，鉴于“国学”进一步与“国家文化安全”联系起来，有论者宣称[31]：</p>\n<p>不论各家怎么说，国学是中华民族的传统文化这一范畴是一致的。传统文化是中华民族的根基，是中华民族共同认同的基础，传统文化彰显出来的民族主体品格是时代精神的载体，是中华民族今天能够实现伟大复兴的主体条件。中华传统文化的传承与弘扬是国家文化安全的核心，“国学热”的兴起有利于繁荣中华文化，提升中华文化的整体实力，固本强根，切实维护我国国家文化安全。</p>\n<p>依照这一思路，承认和强调“维护国家文化安全”始终是提倡“国学”和“国学热”的深层动因。今天，我们对“国学”的讨论与定位仍然不能脱离“国家文化安全”的视角[32]。</p>\n<p>事实表明，主流意识形态自八十年代末起开始作出重要调整，在马克思列宁主义、毛泽东思想、科学社会主义之外，以强调“民族传统优秀文化”增添了浓重的“民族主义”，开始更多地从传统文化中吸取政治理论资源，其话语具有日渐浓厚的“民族文化”色彩。这种大幅度调整，肇因于深刻的“合法性”需求。</p>\n<p>“合法性”（legitimacy），又译“正统性”、“正确性”、“正当性”或“合理性”。在政治学中，国家权力来源的合法性并非指符合法律条文，也不在于统治者自己宣称统治的合法性，而是指一整套全社会、包括统治者和绝大多数被统治者认可、认同的道理、规则和行为标准体系，即统治者权力是否被广大社会成员发自内心地加以认同的问题。公权力是为维持社会秩序的“必要之恶”，但公权力若仅依靠强制力量并不能维持社会的持续安定，因此任何公权力必须制造出一套诠释系统，把国家形态与社会结构概念化、合理化，使社会所有成员都相信那样的结构形式与内容是合理的，即统治者的统治权力是应当的、正当的或命定的。韦伯认为，被统治者服从统治者的支配背后包含暴力、经济等因素，但是，“除了这些以外，通常还需要一个更深层的要素──对正当性的信仰”；每个权力体系“都会试图建立并培育人们对其正当性的信仰”[33]。伊斯顿（David Easton）认为，统治者获得被统治者支持有三条途径：“那种不直接与具体的物质报酬、满足或是强制（负报酬）相连接的支持，可以通过下面三种反应产生：第一，努力在成员中灌输对于整个典制及为之服务的个人的一种牢固的合法感；第二，乞求共同利益的象征物；第三，助长和加强成员与政治共同体认同的程度。”[34]简言之，即哈贝马斯（Jürgen Habermas）著名的论断：“合法性意味着某种政治秩序被认可的价值。”[35]</p>\n<p>在“合法性”的重建中，“国学”／传统文化的迅速复兴显示了在全能体制国家中国家权力对文化的高度掌控。在重倡传统文化中，“国学”成为前导，被纳入民族振兴、爱国主义、中国特色社会主义、增强民族凝聚力、国家文化安全的话语系统。这种将“国学”／传统文化编码织入国家意识形态的过程，同时显现出国家权力与学术、文化间的复杂关系：一方面反映出国家权力对传统文化的控制和利用，另一方面反映出国家权力对传统文化的需要，甚至愈来愈倚重。近年来，以“中国精神”、“中国形象”、“中国文化”、“中国表达”为标志的一系列政治宣传画出现在全国城乡。它们在形式上充满了中国元素，确实是“中国形象”、“中国表达”。这些宣传画与文革宣传画的“红、光、亮”形成鲜明对照，由此也可看到传统、民族形式、民族主义的转向。</p>\n<p>2010年，由几位“国学”／儒学推动者撰写的《阵地战：关于中华文化复兴的葛兰西式分析》一书，将以儒学为核心的中华传统文化复兴定义为“文化民族主义运动”。他们借用西方马克思主义重要理论家、意大利共产党领导人葛兰西（Antonio Gramsci）的“文化霸权”理论，明确提出中华传统文化与西方文化几乎完全不同，当代中国形成了“中华文化阵营”，与“西方文化阵营”正在进行争夺文化霸权的“阵地战”。该书指出，““五四运动”以来对传统文化的全面抛弃以及西方各种文化思潮的大规模入侵，使我们的国家和民族丧失了自己的文化自主性，缺少自己的核心价值观、有效的意识形态、有感召力的生活方式和基本制度，对外不具有与西方世界匹敌的“软力量”，对内不具有能够被全体人民共同认同的“文化领导权”。“文化民族主义运动”既是重建中国人自己的生活方式和价值观念，确立社会规范和伦理道德，乃至寻找精神信仰的过程，也是在文化领域与其他意识形态开展“阵地战”的抗争，同时也是对中国软力量建设的积极尝试。”这两个阵营不仅文化性格完全不同，各自的文化渊源也不同，因此，“它们的行动目标存在显着差异，甚至是对立的。中华文化阵营的目的是建立中华文化的主导地位，驱除西方文化势力，而西方文化阵营则希望确立西方文化的主导地位。更为重要的是，两者的社会基础不同，而且联盟策略也不同。例如，对中华文化的一致的态度，决定了民间和政府的亲和性。所以中华文化阵营是亲政府的，而党政官员是中华文化阵营的成员，至少也是盟友。而西方文化阵营则是反政府的，至少反对“大政府”。”由此看来，“当下的文化领导权争夺战，既是一场阶级战争，又是一场民族战争。”“要建立中国的政治合法性理论，向外求索没有出路，必须返回过去，从中国的历史传统中寻找出路”，所以“中国共产党从“五四”传人转变为儒家复兴的积极推动者”[36]。</p>\n<p><strong>四　嵌入与脱嵌：思想史方法论</strong></p>\n<p>多年前，笔者在〈今天非常“法兰克福”〉这篇文章中说过，同一种理论在不同的社会、历史背景中产生的效果是非常不一样的[37]：</p>\n<p>从知识社会学的角度说，学者对一种“知识”所产生的社会效果尤应加以注意。一种学说、观念如何成为一种意识形态，是一个非常重要的历史和现实问题。这个问题一旦提出，我们就离开了“纯学理”的内在整体性，进入了学理、观念在特殊历史脉络中的政治、社会和经济等方面是如何被运用的这一层次。这样，我们必然或说不得不离开“纯学理”、“纯观念”的领域。因此这时我们重视、追问的不是“文本”[text]中的观念的“普遍”意义，而是要解释、说明、强调这些观念在“当事者”所处的特定“脉络”（context）中是如何显现的，具有哪些“特殊”的意义。</p>\n<p>从思想史研究的方法论层面而言，对一种思想的研究不能离开“脉络”来分析“文本”。如果仅作脱离脉络的“纯文本”分析，由维特根斯坦（Ludwig Wittgenstein）所说的名称的“家族相似性”，对两个名称完全一样、但实质完全不同的“文本”就会得出“完全一致”的结论。如前所述，当前的“国学热”是传统文化复兴的核心内容，而传统文化复兴的实质是“文化民族主义”，是为了突出中华文化的“特殊性”，批判、反对“普适价值”。然而，胡适在九十余年前也主张和提倡“整理国故”，但他的主旨之一却是要通过整理国故来阐明中国文化传统中的“科学方法”，为“科学”在中国寻根，并藉此证明“科学”并非是与中国传统文化完全不相容的“泊来品”，从而论证中国传统也有“科学”，证明中国并非自外于世界普适价值，或者说，是为中国文化与世界文化“接轨”而努力。同为“国学”，二者指向正相反对，“能指”（signifier）相同，但“所指”（signified）完全相反[38]。这说明一种思想，尤其是社会性思想，从来都是与社会和历史紧密纠结、缠绕在一起，同一种思想在不同的历史脉络中会被不同地“使用”。正如在近代中国与日本，儒学被不同地“使用”，其作用与结果自然大不相同。</p>\n<p>鸦片战争后，列强的船坚炮利、电报铁路，是国人对“现代”最早、最直观的感受，有识之士提出“师夷长技以制夷”，但此主张及其后引进大机器生产、学习近代科学知识、兴办新式企业的“洋务运动”，却被“儒学正统”以“夷夏之辨”斥为“溃夷夏之防，为乱阶之倡”。“儒学正统”还以“形而上者为之道，形而下者为之器”为理由，将“技术”贬为“奇技淫巧”。</p>\n<p>李鸿章提出军务紧迫，要架设电报，“儒学正统”却质问：“夫华洋风俗不同，天为之也。洋人知有天主、耶稣，不知有祖先，故凡入其教者，必先自毁其家木主。中国事死如生，千万年未之有改，而体魄所藏为尤重。电线之设，深入地底，横冲直贯，四通八达，地脉既绝，风侵水灌，势所必至，为子孙者心何以安？传曰：“求忠臣必于孝子之门。”藉使中国之民肯不顾祖宗丘墓，听其设立铜线，尚安望尊君亲上乎？”[39]</p>\n<p>在经济政策上，“儒学正统”以《论语》为据，坚决反对此时刚刚出现的“重商富民”的思想，反对兴建铁路，论说机器生产是“末富”，传统劳作才是“本富”；现代工商业是“末富”，传统农业耕织才是“本富”，所以排斥、拒绝机器生产和工商业就是“固本”，西方重商富民是舍本逐末：“行之外夷则可，行之中国则不可。何者？外夷以经商为主，君与民共谋其利者也；中国以养民为主，君以利利民而君不言利者也。……臣闻夏变夷，未闻变于夷者也。……奈何以中国礼义之邦而下同外夷之罔利乎？”[40]“中国自强之道，与外洋异。外洋以商务为国本，中国以民生为国本；外洋之自强在经商，中国之自强在爱民。”[41]“夫中国所恃以为治者，人心之正，风俗之厚，贤才蔚起，政事修明也。……泰西各国，以商为主，凡所造作，施之彼国则为利，用之中国大抵皆奸黠者蒙其益，而良懦者受其害，铁路乃其一也。”如果铁路推广开来，“势必驱良懦尽化为奸黠，是足坏天下之风气”[42]。</p>\n<p>洋务运动中洋务派与保守派的争论中，保守派掌握了“儒学正统”的话语霸权，总是从“礼义纲常”、“夷夏之辨”的高度来否定新器物的合法性。当位高权重的洋务大员在这种“儒学正统”前都大叹其难、大摇其头时，近代中国的“反传统”至少是“势所必至”了。</p>\n<p>与近代中国形成鲜明对照的是，儒学在近代日本并未成为接受新事物、发展工商的障碍，反被阐释成一套促进工商的话语体系，其“开山之作”便是有日本“实业之父”之称的涩泽荣一所着的《论语与算盘》。1840年出生的涩泽荣一1867年作为日本使节团成员出席了在法国巴黎举办的万国博览会，后又在欧洲游历将近二年。当时欧洲的产业发展和经济制度给他留下了深刻的印象，为他以后经营的活动奠定了基础。回国后他受明治新政府之聘在大藏省任职，曾升任大藏大臣，但不久便辞职“下海”，投身实业。他创立了银行、造纸厂后逐步扩大经营范围，业务遍及铁道、海运、矿山、纺织、钢铁、造船、机电、保险、建筑等众多领域。</p>\n<p>从书名分析，《论语》代表仁义、伦理和道德，而“算盘”当然是“精打细算”、“斤斤计较”的“利”的象征。涩泽荣一认为传统上人们总是把“义”与“利”对立起来，从中国古代到西方古代都有种种说法，如中国儒生有“为富不仁”之说，古希腊的亚里士多德也有“所有的商业皆是罪恶”的论述。这些观念的形成当然是与一些不法商人的种种不当牟利手段有关，以至形成“无商不奸”的看法。但是，当把这种观念绝对化后，对国家和社会的发展却有极大的害处。因此，涩泽荣一希望通过《论语》来提高商人的道德，使商人明晓“取之有道”的道理；同时，又要让其他人知道“求利”其实并不违背“至圣先师”的古训，因此尽可以放手追求“阳光下的利益”，而不必以为于道德有亏。</p>\n<p>他写道：“我始终认为，算盘要靠《论语》来拨动；同时《论语》也要靠算盘才能从事真正的致富活动。因此，可以说《论语》与算盘的关系是远在天边，近在咫尺。”他强调，“缩小《论语》与算盘间的距离，是今天最紧要的任务。”他认为，后儒对孔子学说最突出的误解是有关富贵观念和理财思想，他们错误地把“仁义正道”同“货殖富贵”完全对立起来。所以，涩泽荣一对孔子的财富观作了一番论证和说明。他对《论语》和《大学》有关论述的分析表明，孔子并无鄙视富贵的观点，只是劝诫人们不要见利忘义，不要取不义之财，也就是《论语．泰伯》所说的“邦有道，贫且贱焉，耻也；邦无道，富且贵焉，耻也”。对孔子“义利观”误解最严重、对后世影响最大的是程朱理学。它把“利”与“义”完全对立起来，结果是“把被统治阶级的农工商阶层人置于道德的规范之外，同时农工商阶级也觉得自己没有去受道义约束的必要”，“使得从事生产事业的实业家们的精神，几乎都变成了利己主义。在他们的心目中，既没有仁义，也没有道德，甚至想尽可能钻法律的空子去达到赚钱的目的”。由于宋明理学空谈心性，鄙视实业，也是导致亡国的一个重要原因，所以他强调指出：“仅仅是空理空论的仁义，也挫伤了国家的元气，减弱物质生产力，最后走向了亡国。因此，必须认识到，仁义道德搞不好也会导致亡国。”</p>\n<p>但是，利己主义也会导致亡国，《大学》中有一句话：“一人贪戾，一国作乱。”就是说，由个人的贪戾这种细微小事发展下去，就会导致国家动乱这类惊天动地的大事。所以修身养性，提高道德也是不能忽视的。“总之，谋利和重视仁义道德只有并行不悖，才能使国家健全发展，个人也才能各行其所，发财致富。”涩泽荣一反复以自己的经验来说明《论语》与“算盘”可以是一致的，所以明确表示一定要把《论语》也作为商业上的“经典”，他的工作“就是极力采取依靠仁义道德来推进生产，务必确立义利合一的信念”[43]。</p>\n<p>在近代日本和中国的不同阐释和实践中，同一部《论语》便具有了不同的“实在意义”。涩泽荣一对《论语》的阐释拉近了它与“算盘”的距离，因此，进入“近代”的日本无需批儒。而近代中国语境中对《论语》的阐释且不说是进一步扩大了它与“算盘”的距离，至少是使二者的距离更加僵化固化，更难调和；而这种种阐释却是作为“真理”、“圣道”而传达、散播的，其后果自然是成为引进大机器与新式工商的阻碍。恰恰是对《论语》如此阐释，埋下了进入“近代”的中国的启蒙者不得不也不能不“批儒”、“反儒”的伏笔。</p>\n<p>传统、经典的“实在意义”是在权威阐释和社会、历史的实践中形成的，一种千百年来对社会一直发生影响的思想尤其如此。其“原本”不可能如某种“标本”那样冷藏、冷冻起来一直“保鲜”、保持其“纯真”，在漫长的历史中它必然要被“污染”（否定性修辞）或被“发展”（肯定性修辞）。研究、探寻一种思想“原本”的真义当然有意义，但更有意义的是由此展开对它是如何被运用（无论是“污染”或“发展”）的研究、探讨。思想史研究应将观念嵌入具体的历史脉络中进行分析，而不是“脱嵌”，对观念作“纯文本”解读；更不应当再反过来，将文本、经典的“脱嵌式解读”当作真实的“历史”来论述。</p>\n<p>“国学”／传统在历史与社会现实中的复杂关系，再次提醒人们深入思考何为传统、如何解读传统、传统被如何使用，其“所指”究竟何在。</p>\n<p>备注：本文系《二十一世纪》（双月刊）（香港中文大学·中国文化研究所）授权共识网发布，最新文章请参见共识网&gt;思想文化&gt;“二十一世纪专栏”或“二十一世纪文章列表”。</p>\n<p>附：《二十一世纪》2014年2月号目录</p>\n<p>二十一世纪评论</p>\n<p>「国学热」的背后</p>\n<p>雷　颐　「国学热」、民族主义转向与思想史研究</p>\n<p>学术论文</p>\n<p>任崇彬　联邦主义：国家统一繁荣之基，还是分裂瓦解之源？</p>\n<p>姚新勇　中国大陆民族问题的「反思潮」</p>\n<p>周陆洋　《人民日报》「爱国主义」的历史变迁</p>\n<p>宋永毅　再论粮食战争：军事共产主义和中国大饥荒的发生</p>\n<p>谭　刚　形象塑造与政权巩固&#8211;建国初期内蒙古牧区的性病防治工作</p>\n<p>研究笔记</p>\n<p>吴元中　传承与重构&#8211;评析张千帆的「中华宪政观」</p>\n<p>景观</p>\n<p>杨衍畇　建构乌托邦的国家神话：二十世纪俄罗斯艺术发展</p>\n<p>书评</p>\n<p>伍　国　共产主义革命中的底层心态史&#8211;评郭于华《受苦人的讲述：骥村历史与一种文明的逻辑》</p>\n<p>杨龙、李湘宁　1970年代末的理论论争与政治变革&#8211;评吴江《政治沧桑六十年：吴江回忆录》</p>\n<p>卞冬磊　「活人」办报及其历史书写&#8211;评李金铨编《报人报国：中国新闻史的另一种读法》</p>\n<p>陈华文　国家构建中的历史记忆与现代指向&#8211;评任剑涛《建国之惑：留学精英与现代政治的误解》</p>\n<p>胡悦晗　一部日常生活视角下的民国北京城市史著作&#8211;评Madeleine Yue Dong, Republican Beijing: The City and Its Histories</p>\n<p>李　劼　政治与体育&#8211;评Xu Guoqi, Olympic Dreams: China and Sports, 1895-2008</p>\n<p>三边互动</p>\n<p>编后语</p>\n<p>图片来源</p>\n<p>注释</p>\n<p>1　库恩（Thomas S. Kuhn）着，金吾伦、胡新和译：《科学革命的结构》（北京：北京大学出版社，2003）。</p>\n<p>2　国焘：〈知识阶级在政治上的地位及其责任〉，《向导》，第12期，1922年12月6日，页98。</p>\n<p>3　华男：〈受“国故毒”的学生听着〉，《中国青年》，第24期，1924年3月29日，页1。</p>\n<p>4　摩尔根（Thomas H. Morgan）的遗传学理论在1950年代、爱因斯坦的相对论在文革期间分别受到激烈批判。</p>\n<p>5　李长之：〈胡适的思想面貌和国故整理〉，载三联书店编：《胡适思想批判（论文汇编）》，第一辑（北京：三联书店，1955），页215、216、225。</p>\n<p>6　吴文祺：〈批判胡适派的考证方法〉，载中国作家协会上海分会编：《胡适思想批判资料集刊》（上海：新文艺出版社，1955），页279-80、281。</p>\n<p>7　金应熙：〈胡适的治学方法和其反动本质〉，载三联书店编：《胡适思想批判（论文汇编）》，第三辑（北京：三联书店，1955），页259、266。</p>\n<p>8　所谓“封、资、修”指“封建主义、资本主义、修正主义”，国学、几乎所有传统文化都属“封建主义”。</p>\n<p>9、10　毕全忠：〈国学，在燕园又悄然兴起〉，《人民日报》，1993年8月16日。</p>\n<p>11　文哲：〈久违了，“国学”！〉，《人民日报》，1993年8月18日。</p>\n<p>12　王之昉：〈高屋建瓴，启迪后人〉，《人民日报》，1993年12月1日。</p>\n<p>13　季羡林：〈国学漫谈〉，《人民日报》，1994年2月16日。</p>\n<p>14　赵为民：〈中国传统文化研究中心学术活动赢得国内外好评〉，《北京大学学报》（哲学社会科学版），1994年第4期，页121。</p>\n<p>15　李江涛、丁静：〈将英语拉下“神坛”?──透视北京中高考改革降低英语权重〉（2013年10月21日），新华网，http://news.xinhuanet.com/politics/2013-10/21/c_117808627.htm。</p>\n<p>16　金开诚：〈接受传统文化的熏陶，增强爱国议思想感情〉，《群言》，1989年第12期，页5。</p>\n<p>17　任青、史革新：〈“如何正确对待中国传统文化”学术座谈会综述〉，《高校理论战线》，1991年第1期，页77。</p>\n<p>18　张岱年发言，参见〈批判民族文化虚无主义　建设社会主义新文化──“如何正确对待中国传统文化”学术座谈会发言摘编〉，《高校理论战线》，1991年第1期，页26。</p>\n<p>19　张岂之发言，参见〈批判民族文化虚无主义 建设社会主义新文化〉，页27-28。</p>\n<p>20　李文海发言，参见〈批判民族文化虚无主义 建设社会主义新文化〉，页29。</p>\n<p>21　李侃发言，参见〈批判民族文化虚无主义　建设社会主义新文化〉，页29、29-30。</p>\n<p>22　〈中共中央关于印发《爱国主义教育实施纲要》的通知〉，《中华人民共和国国务院公报》，1994年第20期，页853。</p>\n<p>23　参见百度百科之“爱国主义教育”条目。</p>\n<p>24　江泽民：〈全面建设小康社会，开创中国特色社会主义事业新局面──在中国共产党第十六次全国代表大会上的报告〉，《人民日报》，2002年11月18日。</p>\n<p>25　〈中共中央国务院关于进一步加强和改进未成年人思想道德建设的若干意见〉，《人民日报》，2004年3月23日。</p>\n<p>26　〈中宣部　教育部关于印发《中小学开展弘扬和培育民族精神教育实施纲要》的通知〉，《中华人民共和国教育部公报》，2004年第4期，页40-44。</p>\n<p>27　〈中宣部　中央文明办　教育部　民政部　文化部关于运用传统节日弘扬民族文化的优秀传统的意见〉，《中华人民共和国教育部公报》，2005年第9期，页19-20。</p>\n<p>28　易启洪等：〈中国传统文化与高校的爱国主义教育〉，《江西农业大学学报》，1997年第5期，页49。</p>\n<p>29　崔乃林、黄宝先：〈传统文化与爱国主义教育〉，《山东省青年管理干部学院学报》，2001年第3期，页66。</p>\n<p>30　张永：〈“国学热”对高校思想政治工作的启示〉，《中国市场．学术论丛》，2007年第3期，页59-60；任静：〈“国学热”──高校思想政治教育工作的新启示〉，《学理论》，2010年第25期，页282-91；王芸：〈“国学热”现象给学校思想政治教育带来的思考〉，〈铜陵学院学报》，2007年第1期，页123-25。</p>\n<p>31　苏娟：〈近年来国家文化安全热点问题分析〉，《江南社会学院学报》，2009年第4期，页42。</p>\n<p>32　陈斐：〈国学与国家文化安全〉，《文化艺术研究》，2011年第2期，页51-56。</p>\n<p>33　韦伯（Max Weber）着，阎克文译：《经济与社会》，第一卷（上海：上海人民出版社，2010），页319。</p>\n<p>34　伊斯顿（David Easton）着，王浦劬等译：《政治生活的系统分析》（北京：华夏出版社，1989），页306。</p>\n<p>35　哈贝马斯（Jürgen Habermas）着，张博树译：《交往与社会进化》（重庆：重庆出版社，1989），页188-89。</p>\n<p>36　康晓光等：《阵地战：关于中华文化复兴的葛兰西式分析》（北京：社会科学文献出版社，2010），页316、31-32、52、55、49。</p>\n<p>37　雷颐：〈今天非常“法兰克福”〉，《读书》，1997年第12期，页63。</p>\n<p>38　详见雷颐：〈名同实异：胡适的“整理国故”与大陆当代“国学热”比较〉，载潘光哲主编：《胡适与现代中国的理想追寻：纪念胡适先生120岁诞辰国际学术研讨会论文集》（台北：秀威资讯科技股份有限公司，2013），页174-94。</p>\n<p>39　〈光绪元年九月初二日工科给事中陈彝片〉，载中国史学会主编：《洋务运动》，第六册（上海：上海人民出版社，1961），页330-31。</p>\n<p>40　〈光绪七年正月初十日翰林院侍读周德润奏〉，载《洋务运动》，第六册，页152-54。</p>\n<p>41　〈光绪十四年十二月二十一日礼部尚书奎润等奏〉，载《洋务运动》，第六册，页212。</p>\n<p>42　〈光绪十四年十二月二十一日内阁学士文治奏〉，载《洋务运动》，第六册，页216。</p>\n<p>43　以上内容参见涩泽荣一著，王中江译：《论语与算盘》（北京：中国青年出版社，1996），页3、4、173、88、76、89。</p>\n<p>雷　颐　中国社会科学院近代史研究所研究员</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[13016,9993,29639,16666,22671,28898,9826,8646,11170,8712]}