{"id":340277,"link":"https://chinadigitaltimes.net/chinese/2014/03/自由亚洲-台湾佔领立法院学生号召周日上街-马英/","date":"2014-03-29T20:45:44Z","modified":"2014-03-29T20:45:44Z","title":"自由亚洲 | 台湾佔领立法院学生号召周日上街   马英九回应学生诉求","content":"<div>\n<p>为了化解台湾立法院持续遭到抗议群众佔领的情况，总统马英九周六傍晚再度举行记者会，同意学生要求订定两岸商签协议的监督条例，做出了一定程度的让步。抗议团体则在周日号召群众举行大型静坐抗议。</p>\n<p>台湾立法院遭到抗议「两岸服务贸易协议」的学生及公民团体佔领已经十二天，抗议人士提出四大诉求：「召开公民宪政会议」、「订定两岸协议监督专法」、「先立专法再审服贸」、「服贸协议退回重谈」。</p>\n<p>马英九总统周六第二度针对这起抗议事件举行国际记者会。他先将三种抗议人士区分看待。首先，马英九肯定在马路上静坐的学生静坐时仔细阅读服贸的资料、聆听学者专家的演讲、利用多元创意的文宣表达意见，这些表现都值得肯定。</p>\n<p>其次，对于占领议场的学生，马英九强调瘫痪议事、破坏公物，却是不恰当的。第三，马英九强烈批评二十三日攻佔行政院所导致的冲突，让全台湾的民众都很忧心。马英九反问：台湾好不容易建立的民主，会不会走样？解决重大公共政策争议的民主机制，会不会失灵？</p>\n<p>对于抗议群众提出的四项诉求，马英九明确表示「支持两岸协议监督机制的法制化」。同时在稍后接受本台记者提问时表示，目前有三种方式，包括立专法、修改现行法律以及订定「作业要点」 这样的行政命令，究竟採取哪一种方式，未来立法院可以再讨论。</p>\n<p>但相对的马英九也直接否决了撤回服贸协议，重新与中国大陆谈判的可能性。他仍然强调协议一旦谈成之后，就不能更动一个字，「这是国际惯例」。</p>\n<p>但值得注意的是，包括本台记者在内，马英九三次被问政府坚持不能就服贸协议和中国大陆重开谈判，究竟是台湾单方面不愿意，或是中国大陆已经向台湾方面表明不 愿重谈。马英九前两次都没有回答。直到第三次，一位香港记者问道：「这段时间，有没有北京方面谈过服贸相关争议？」马英九才简短回答：「没有，完全没 有。」</p>\n<p>也有记者问，服贸争议到今天难以解决，政府是不是考虑以公民投票解决？马英九则明确回答，服贸协议还是应该「在国会内才能逐条讨论，逐条表决，先从代议政治的国会来做，应该是正办。」</p>\n<p>另一方面，占领立法院的学生及公民团体在周六稍早举行了新闻发布会，号召民众周日走上街头参与静坐抗议。</p>\n<p>绿色公民行动联盟秘书长崔愫欣宣布，参与抗议的民众预订周日下午一时在总统府前的凯达格兰大道集合静坐，希望人群能够循着主要道路延伸到立法院。</p>\n<p>崔愫欣表示，活动主舞台将由各界代表声援发言，有产业界、公民团体、学生、老师等代表，也会请艺文团体表演，并在晚间七点结束后，一起回到立法院守护在议场内的学生。</p>\n<p>抗议团体强调周日的行动必须遵守「非暴力行动守则」：包括不用恶意的言词、口号、标语去嘲弄、讥讽立场不同人士；对于直接的暴力行为不予反击，不报復或叫骂。以及若有人被捕，就接受逮捕，不要反抗执法人员。除非参与行动者的人格尊严被蔑视时，才採取不合作态度。</p>\n<p>对于马英九傍晚的记者会内容，佔领立法院的团体在三个小时后举行记者会，批评马英九并没承诺订立两岸协议监督专法，而是采取订法、修法或行政命令三个方案选一个的方式。这并不是学生所要求的。同时学生们要求先订定「两岸协议监督机制」再审查服贸，马英九也没有具体承诺。</p>\n<p>学运总指挥林飞帆宣布，马英九仍未具体回应学生诉求，周日依然会「温柔、坚定」的走上街头。</p>\n<p>（记者：李潼 / 责编：马平）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,8639,19189,8712]}