{"id":340231,"link":"https://chinadigitaltimes.net/chinese/2014/03/一个屌丝何以逆袭成翘楚-观《辩护人》有感/","date":"2014-03-29T16:15:39Z","modified":"2015-12-15T09:02:08Z","title":"一个屌丝何以逆袭成翘楚——观《辩护人》有感","content":"<p>最近，一部韩国电影《辩护人》很受中国观众的热捧，对于很多观众愿意把电影看成主人公宋佑硕成为一个抗衡“强权”的“维权斗士”，甚至有朋友在推荐该片时告 知可以从电影的后一个半小时看起的感受，我倒觉得，法庭上宋佑硕的激辩不过是电影一个华彩的高潮，而真正内涵的东西，恰恰是前一个多小时里的情节铺垫。</p>\n<p>据说电影是根据卢武铉的真实故事改编的，作为影片的观后，我想仅就影片的本身内容而言，真实人物故事的背景则是增强了故事的说服力。</p>\n<p>宋佑硕，釜山高中毕业，为了考到律师证，一边在建筑工地打工，一边在四面通风的工地上备考啃书，连吃饭都是赊的汤饭老板娘的账。而此时，妻子已经临产，大儿子呱呱坠地的时候，他连一分钱都拿不出来，幸得丈母娘的资助，才得妻儿平安。</p>\n<p>皇天不负苦心人，宋佑硕当上了法官。但是生活依然清苦，甚至都无法摆脱夜猫在家里做窝的居住条件。嗅觉敏感的他看到了房产登记的重大商机，于是依然辞职，开起了自己的律师行。为了拓展业务，不放过任何一个可以宣传自己律行业务的机会而成为所有律师同行的笑柄——只有一个高中生才做得出来的靠到处向陌生人发自 己的名片来揽业务。然而，宋佑硕就是靠着这一点，业务滚雪球地壮大起来，那个贫贱不移的妻子，如今天天在家等着丈夫把大把大把的钱赚回来数到手酸。</p>\n<p>有了钱的宋佑硕终于搬离了从前的破房子，住进了自己曾经亲手参与建造的观景楼。当他带着妻儿去还汤饭老板娘的欠账时，我相信老板娘的态度是改变他一生的重要 原因。老板娘说：“自古以来，旧账不是用钱而是用往来来还的”。此后，宋律师的律所招了新人、改了装修、填了设备，但是每天的“汤饭”却一定不变……</p>\n<p>看到不动产登记有利可图，很多律所开始瓜分此块市场，导致宋佑硕的律行门可罗雀，这时宋佑硕又当机立断，改弦易策，事业再度蒸蒸日上。就在有公司的案子找上门来的时候，“汤饭大婶”找上门来：儿子失踪一月有余，将被以“赤色分子”的嫌疑接受刑事审判。</p>\n<p>一边是可以大款进账的公司大案，一边是冒着顶撞“公权”风险的恩人求情；一边是自己是自己新业务的拓展领域，一边则是自己一向不认同的“以卵击石”。那么究竟是是什么让宋佑硕选择了后者而非前者？</p>\n<p>曾经有一次在饭桌上，我跟西子讨论“律师的职责到底是什么？”可不可以找到一句话来定义律师。我说，律师就是正义的化身，他是为追求正义而存在的。西子反 驳：律师难道不是为了维护委托人的合法权利吗？西子的话，让我这个身为法学科班生的母亲大为汗颜。如果说，律师在这里定义得还不够确切的话，那么辩护人除了为自己的当事人维护合法权益之外，就没有任何其他职责可言。我相信，宋佑硕跨出的这一步，正是如此，动机仅仅是报恩，否则我无法理解他的舍彼求此。而他法庭上的表现，则是充分展示了他作为一个刑事辩护律师的专业、勤奋和为当事人权益抗争时的果敢和勇气。“在这种市民无法行使自己法律权利的时候，作为法务 人员，我更应该走在前面，这才是真正法务人员地义务。”</p>\n<p>而当宋佑硕自己被以违反集会与示威的法律作为犯罪嫌疑人接受审判时，全釜山142名律师中有99名作为辩护人出席法庭，看着身后一个个为自己挺身而出的同 行，而他们曾经就是嘲笑、耻笑过自己的人，宋佑硕从开始的面无表情到欣慰而笑再到热泪盈眶……电影戛然而止，在缓缓的音乐声中，黑色的屏幕上只有演职表在 匀速上移，而此刻的观众，还能内心平静的想必无几。</p>\n<p>介绍说电影的主人公原型就是后来成为韩国总统的卢武铉。不管宋佑硕最后成没成总统，作为一个曾经的屌丝，无声坐在法庭被告席的那一刻能赢得如此广泛的声援，不论是做人还是做律师，他已然成功。现在再回头看他的成功，我以为其中最重要的几个因素是：</p>\n<p>永不放弃的执著心：能做律师的都是些什么人？至少你得大学毕业吧？事实上还得是名牌大学的毕业生。但是，宋佑硕偏不信这个邪，硬是凭自己的毅力和不放弃的决心，通过了律师考试，并且在当了多年法官之后，毅然辞职，开了自己的律师行。不管如何被歧视受嘲笑，宋佑硕忍辱负重一步一个脚印地走在自己认定的道路上。</p>\n<p>默默支持的身后人：宋佑硕的故事让我想起了导演李安。都说成功的男人背后必有一个为之奉献的女人。宋佑硕应该很庆幸自己娶到一个这么贤良淑德的女子为妻。看看时下，有哪个女人甘愿嫁一个“无房无车”的男人？想想都不可思议，妻子待产在医院，做老公的连付医院生产的钱都没有。但是，我们没有看到妻子有一丁点的抱怨，相反对着屋顶上做窝的猫妈妈，学着喵喵叫，俨然一种乐在其中的态度。</p>\n<p>宽厚仁慈的丈母娘：女儿要生产，女婿没有钱，丈母娘默默把医疗费给付了。不知道中国的丈母娘们怎么看。若能汗颜还有得救，但估计没有哪个中国（大陆）的丈母娘会这么做。显然，嫁对人比嫁多钱要重要得多。试想一下，如果丈母娘逼着自己的女儿离开这样的男人，宋佑硕的人生又会是怎样。</p>\n<p>一个敏锐的市场嗅觉：在宋还是法官的时候，发现代书登记前景广阔，毫不犹豫辞去法官职业。我的身边也有不少这么有眼光的朋友，其实这中间恐怕勇气比敏锐更重要，但是如果回过头去看成功的话，有勇无谋怕是也很难成功。我身边跳海起不来的人也不少。</p>\n<p>知恩图报的感恩心：我认为这一点在这部电影中对主人公是至关重要的。正如我的一位朋友说的，人生到最后拼的就是人品。技再高，术再狠，道再灵，如果人品差， 就算是做到千人之上，也是渣。宋佑硕不一样。他潦倒的时候，欠了“汤饭大婶”一个月的饭钱，可能汤饭大婶早忘记了，但是这笔债应该一直都在宋佑硕的心里压着，等终于有一天自己有能力了，他连本带息要去还这笔钱。但是比之更伟大的是“汤饭婶”。只是汤饭大婶自己也不知道，自己的滴水之恩，得到了涌泉相报。这是人性最美的地方。如果说电影《辩护人》最精彩的地方是宋佑硕法庭上的“咆哮体”，但是最润物细无声的我想就应该是他的感恩心。</p>\n<p>业精于勤的责任心：专业、勤奋是我熟悉的无锡法舟律师事务所的“广告词”，我每天都要在公交车上听好几遍，我很认同“专业”“勤奋”四个字之于律师要求的概 括意义。观众有理由相信在很短的时间里，宋佑硕能法庭上熟背法条，绝对是他花了苦功的，而在庭审尚未正式开始，他就打断法官的话，自信满满地搬出《宪法》 直指庭审现场违法时，底气正是来自于自己对法律原则的精确把握——“根据无罪推定的原则，法庭的判断只能根据这次审判提交的证据来做，审判还没开始，任何 把被告人当犯人的法庭习惯性行为，本辩护人都无法认同……”想想，这个故事的背景是上世纪的七十年代末，就是今天，我们的“嫌疑犯”一直习惯性地被当成犯 人，不是吗？</p>\n<p>追求真相的爱国心：追求真相怎么成爱国心了？如果一定要在《辩护人》中找一句最影响我的台词，不是“因为国民不富裕就不能受法律保护，不能享受民主主义，这种说法我是无法接受的”，也不是“如果警察开始追捕犯人，那么国家就要保不住了。警察的存在不是为了抓犯人，而是为了预防罪行的发生”；不是“国家，证人所说的国家到底是什么？大韩民国宪法第一条第二项，大韩民国主权属于国家，所有的权力都由国民产生，国家即国民”，也不是“以卵击石。石头再坚硬，也是死的，鸡蛋再脆弱也是有生命的。岩石最终会化为沙，鸡蛋则会孕育新的生命。”而是八个字：“说出真相，才是爱国。”我相信真相的价值，是多少的谎言也无法等价的！然而追求真相，不止需要勇气、毅力，还要有“刊头只当风吹帽”的牺牲精神。显然，在寻求朴镇宇刑讯逼供的真相中，宋佑硕提着的正是自己的脑袋和后半辈子的人生。</p>\n<p>我知道，很多观众特别认同和激动于宋佑硕法庭上慷慨陈词的打搬宪法法条桥段，我想，这是这个案例本身最讨巧的地方。但是，请试想一下，作为一个辩护人，不可能一辈子都只遇到一种类型的案子，而所以让你热血贲张，是你看到了“斗士”维权的风采之外，更吸引眼球的是他与公权力的对抗，因为感同身受，或者他有我 无。对此，我也有艳羡之感之心乃至之憾。但是，我们的差距越来越不是缺少斗士、勇士，而是缺少有仁爱之心、感恩之心、爱国之心、敬业之情的有最基本也是最可贵的人性之心的“法务工作者”。</p>\n","author":1,"categories":[18270,18269,9203,10466],"tags":[11985,24905]}