{"id":340213,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想｜百岁杨绛：尊严和信仰/","date":"2014-03-29T14:32:47Z","modified":"2014-03-29T14:32:47Z","title":"爱思想｜百岁杨绛：尊严和信仰","content":"<div>\n<p>　　 <strong>“大嫂杨绛”的韧性</strong></p>\n<p>　　 钱锺鲁先生向本刊记者回忆，他永远记得他第一次见到杨绛的情景，那时他还是孩子，在钱家那个被称为绳武堂的几间大厅里跑来跑去，新婚的杨绛带给他一把有蛇皮外套的蒙古刀，他喜欢极了，立刻就别在腰上。</p>\n<p>　　 钱家规矩大，按照钱锺鲁先生的回忆，是极其“古板”，“一套封建老规矩压在小辈头上”，婚姻一般是遵从父母之命，像钱杨这种自由恋爱，“给我们以后小兄弟自由恋爱开了一个好头”。</p>\n<p>　　 按规矩，新媳妇进钱家门，必须穿着红裙在钱家祖先群像前和长辈前跪拜磕头，才算钱家的媳妇。传说杨绛没有磕头，可是按照钱锺鲁先生的回忆，大嫂向钱锺书的父母亲磕头跪拜，一切如仪。</p>\n<p>　　 钱锺鲁的母亲，也就是杨绛后来文章中提到的“婶婶”喜爱她，因为聪明，有幽默感的婶婶觉得，杨绛“真是上得厅堂，下得厨房，入水能游，出水能跳，宣哥痴人痴福”。</p>\n<p>　　 钱锺鲁先生说，当初大嫂要去振华女校当校长，钱锺书的父亲钱基博不愿意，觉得应该在家做家务，但是大嫂的父亲老圃先生不乐意，鼓励她出去工作。可是杨绛在抗战后期真的身任钱家的“灶下婢”，为了节约开支，她自己和煤末，做煤球，踮着脚站在大水缸前，弄一脸煤灰；她还负责洗衣服买菜，知道她不好意思上菜场，钱锺书陪她一起去，两人说笑着就把菜买回家。她当时还在写喜剧，解放后夏衍、胡乔木都提出想重版她的戏剧作品，被她拒绝了。她承认，当时写喜剧，主要原因是为“稻粮谋”，出版后给家里买肉吃。</p>\n<p>　　 钱锺鲁先生最佩服的，也是大嫂身上的这种坚韧之劲，钱锺鲁先生觉得，杨绛先生身上的坚强性格有她父亲老圃先生的传统，老圃先生豁达，并不训示子女，不过他自己的言传身教，使杨绛变得坚强乐观。最著名的是老圃在京师高等检察厅厅长任上，因为坚持审理交通部总长许世英受贿案，宁可被官官相护的北洋政府罢官的事例。</p>\n<p>　　 很多人是通过“文革”时期杨绛的坚强表现，觉得她不光是“文弱书生”，还有“怒目金刚”的一面。可是钱锺鲁先生说他早觉察这点。“她像一个帐篷，把大哥和钱媛都罩在里面，外在的风雨都由她抵挡。她总是想包住这个家庭，不让大哥他们吃一点苦。”甚至最琐碎的事情也是这样，钱锺鲁记得，钱锺书穿着打扮都是大嫂一力负责，保证大哥每次都体面地出现在客人面前。</p>\n<p>　　 1997年钱媛去世，1998年钱锺书先生去世，钱锺鲁和妻子陈霞清特别难过，他们从前在机械部工作的时候，就住在钱锺书先生三里河的住宅对面，两家走动频繁，深知这种痛苦巨大。可是去见大嫂，杨绛竟一点眼泪都没有。陈霞清也是无锡人，用无锡话对大嫂说：“你哭吧，好受点。”</p>\n<p>　　 枯瘦的杨绛身体并不好，有阵子她只能扶着墙壁走路，陈霞清他们见到她没有眼泪，但在晚上要吃安眠药度日。“那时候安眠药只能按处方购买，限制很厉害，结果她吃的量大，我帮她去要药。”这种苦楚，只有身边亲近的人知道。钱锺鲁说，后来看到杨绛的文章，说“家在哪里，我不知道，我还在寻觅归途”的时候，眼泪就流下来。他说：“大嫂太苦了。她是个非常爱孩子的人，我去看她都带着孙子孙女同往，她特别高兴，说她们把福气带给她了，可是现在家里人不在了，她如何过？”</p>\n<p>　　 杨绛让钱锺鲁他们不要担心她，她说自己“要打扫现场，尽我应尽的责任”。她的办法，就是一头把自己扎进书里，把自己忘掉。她读了些古圣哲的书，最后选择了柏拉图对话录中的《斐多篇》，反复读了很多遍，最后决意翻译这篇对话。苏格拉底相信灵魂不灭，坚持自己的信念，因信念而选择死亡，杨绛想借翻译自己不识的希腊文，投入全部心神而忘掉自己。</p>\n<p>　　 钱锺鲁觉得，她做到了。钱锺鲁先生说，大嫂一向是他们家的长者，平素大家敬重她的为人，不仅因为她的学识和名声，纯粹是因为她的人格上的魅力。陈霞清则告诉本刊记者，大嫂是整个家庭的偶像，最困难的阶段，她也不抱怨，只是为家里挡风遮雨，“‘文革’受了多少不公平的待遇，我们从没听她说过，后来看书才知道”。</p>\n<p>　　 杨绛临近百岁的时候，家里人带着孙女去看她，带着蛋糕，钱锺鲁特别想孩子们能从老奶奶身上学到东西。杨绛并不像个百岁老人，特别会说话，有趣，口齿清晰，常叫钱锺鲁要听陈霞清的话，不听话就要陈霞清告诉她。还把孩子们送的生日小帽戴在头上照相，做八段锦给他们看，说自己身体很好，前些年她还带着陈霞清她们送的计步器在院子里走路。她已经超越了生死。</p>\n<p>　　 陈霞清说，每次去看杨先生，都预先跟保姆说好，不能去太早。杨先生要梳妆打扮，陈霞清也特别佩服大嫂这点，穿的衣服全是半新不旧的，可是特别有派，百岁老人还有她自己的气度。</p>\n<p>　　 这种气度，在钱锺鲁看来，是天生的。他特意举出杨绛在“文革”时的例子来佐证：当时杨绛在“人民群众”揭发钱锺书张贴的大字报下贴小字报，讲清钱锺书没有反革命行径，结果被拉到千人大会上示威，要求她讲清楚。给她一面锣鼓，她一面跺脚，一面顶嘴，后来干脆就使劲敲锣。“人民群众”闹翻了天，押她去游街，众人始知杨先生不是娇小姐。到晚年和钱锺鲁说到此事，她还很高兴：“文革”中，外文所就她一人敢于和“革命群众”发脾气。她解释，在艰难忧患中，能吃苦是最重要的品质，“有信念”，就能克服艰难困苦，就像老百姓常说的“有念想”一样。</p>\n<p>　　 <strong>在清华大学任教时的杨绛</strong></p>\n<p>　　 “文革”中，外文所同事郑土生是杨绛的朋友，他向本刊记者回忆，他当时就在杨绛“贴小字报”的现场。郑土生原来是北京大学外语系的学生，他的老师是有“小钱锺书”之称的吴兴华，在来外文所工作之前，老师就叮嘱他一定要去找钱杨二位老先生多请教，可是郑土生不敢冒昧上前，觉得自己学问不好，有攀附的嫌疑。当时看见钱杨两位先生拿着小糨糊桶，在“人民群众”声称要打倒钱先生的大字报下贴声明，心里钦佩至极。“只有经历过‘文革’的人才知道那意味着什么。”</p>\n<p>　　 郑土生在外文所不久就被纠出来，说是反革命，被打成“五·一六分子”。要他填表登记自己的罪行。那时候他吃不下，睡不着，想到自杀。他把欠外文所同事的钱一一还清，其中欠杨先生75元，是他在前段为来北京申冤的老乡亲买火车票所欠的钱。可能就因为他还钱的姿态让人起了疑心，杨绛先生把钱扔到他抽屉里，并且留条子说：我的钱不用马上还，马上我们都要下干校了，你拿着钱买生活必需品吧，来日方长，你要注意身体。</p>\n<p>　　 看到这个条子的郑土生激动得浑身发抖，当时所里人人惧怕，没人敢安慰他，就为这件事，郑土生说他感念了杨先生一辈子。</p>\n<p>　　 到干校后，杨先生在菜园班，郑土生干最苦最累的活，因为大家不让他打篮球，所以自己买了一个篮球，结果都说他有精神病。可他不在乎，杨先生也不在乎，照旧和他来往，听说他暖瓶碎了，要买一个送给他，被批判为“资产阶级人道主义”。</p>\n<p>　　 郑土生说自己尽量让杨先生过轻松点，收工时候陪杨先生走夜路，下大雪的时候，一早起来去扫杨先生门口的雪，怕老人滑倒，结果众人看见了也没什么话说。有一次钱先生和钱媛来看杨先生，三人在路上散步，郑土生不敢和他们说话，走近的时候悄悄用英语说：散步有利于胃。钱先生父女都对他会心一笑，他知道，杨先生肯定把自己为她做的一点小事都记在心里，对钱先生说过了。</p>\n<p>　　 更早时期认识杨先生的外文所的朱虹回忆起杨先生来，更是感动。让她难以忘怀的，同样是杨绛先生的人格魅力，特别有尊严感。1953年朱虹从北大西语系进外文所工作，当时杨绛她们都被称为“老先生”，可是杨先生并不老，每周开会，给朱虹深刻印象：“她特别端庄，穿得很整齐，可是不趋时，绝对不穿列宁装之类，有时候一些公共活动，我们不当一回事，知道是走过场，可是她很认真。”那个年代外文所斗争不断，批胡适，然后是拔白旗，杨绛被当白旗拔出来，当时被迫写批斗材料的是北大毕业的杨耀民，他事后非常痛苦，这位朱虹的同学后来在“文革”中被批斗自杀。朱虹向本刊记者回忆，杨耀民曾经和她忏悔过，说他抵挡不住组织的压力，是被迫的。朱虹说她一直想找机会和杨先生说这事，后来看杨先生自己的书中提到过杨耀民，心境很平和，显然已经原谅了杨耀民。</p>\n<p>　　 当时在外文所，整体气氛就对杨先生不友善。朱虹记得，当年作为最高标准的研究成果都是苏联的一些所谓马克思观点的文学批评，那些东西，她们都觉得价值不高，何况杨绛、李健吾、罗大冈等老先生，他们只能翻译小说来充当研究成果。“现在想想，老先生们的那批翻译，是最重要的学术成果，体现着那个时代的最高水平。”</p>\n<p>　　 杨先生即使在那种情况下，气质也很端庄，朱虹最佩服杨先生的，就是她在什么情况下都抱有尊严感，一直到现在还是这样。朱虹用了“漂亮”来形容杨先生，她的那种漂亮，是整个诗书气蕴的外在显示。“不用说干校阶段了，她始终收拾得干干净净的，见到我们，拿把糖过来，让我们补身体；不管多脏多累，始终不像我们，拿着脏手就抓馒头，她天生有种大家气派——100岁了还这样。我和柳鸣九要送孩子回老家，没钱犯愁，结果杨先生不知道怎么了解到了，立刻送了300块钱过来，当时她送出去很多钱，别人不还，她也从来不要。”</p>\n<p>　　 朱虹告诉本刊记者，“文革”初期，工宣队要求所有人住单位，杨先生和另外5名同志住大通铺，朱虹说也没怎么看见，就发现杨先生已经换好一身旧衣服，睡在床边上，大家本来是不同政治派别，没话找话，杨先生轻声细语说到她爱给钱媛做炸小鸡吃，那种说话的态度，和她平时在大会上态度一样。</p>\n<p>　　 当时大会小会整天鼓励相互揭发，年轻人不知道如何自处，常有人做出异常举动。可是在朱虹眼里，杨绛先生和那些老先生从不做侮辱他人之事，揭发胡适，斗胡风，包括后来斗俞平伯、吴晗，大大小小的运动，杨先生都不做落井下石之事。“别人捶胸顿足互相揭发，可是杨先生从不会借运动去踢人一脚之类，其实老先生当中照样有矛盾，可是杨先生从没有做出过让自己后悔的事情。”朱虹觉得，那就是杨绛身上的尊严感，她把尊严看得很重，主要是因为她信仰文化，她不相信，几千年宝贵的文化会被暴力毁灭，她还相信人性，不相信会彻底泯灭。</p>\n<p>　　 60多岁的时候朱虹出国研修，当时汉学家韩南和她讨论人生有什么后悔的地方。朱虹第一个想起来的是，自己年轻的时候，没有对杨绛、李健吾这样的老先生多加保护。“那时候人人自危，不敢去安慰他们，看杨先生被斗争着去洗厕所、剃阴阳头，也不敢上前安慰，到老了想想很难受，因为没有在杨先生需要的时候给她安慰。”</p>\n<p>　　 在朱虹眼中，钱杨二位先生还有点和别的老先生不一样：“老先生有的爱吹牛，可是他们两位在公众场合很不爱放肆说话，他们的观察能力体现在文章里。”杨绛的《干校六记》和《洗澡》都是哀而不伤，怨而不怒的好文字，描绘周围的世情与人物又非常准确，朱虹觉得，杨先生的文字，就是西方谚语里所说的，戴着丝绸手套的铁手。</p>\n<p>　　 杨绛的小说和戏剧其实有广泛的读者群，可她一点不为意，夏衍就多次说：“你们捧钱，我捧杨。”在杨绛被拔白旗之后，他对人说：“我遍找你不得，原来你在这里。”</p>\n<p>　　 <strong>杨绛先生的学问</strong></p>\n<p>不过杨绛对于自己的作品远不如钱锺书先生的在意，熟悉她的人知道，钱先生逝世后，杨先生所做的一大工作，就是整理钱先生从上世纪30年代到90年代的中外文笔记，除了厚重的《容安堂馆札记》，现在的《钱锺书手稿集》马上要出版，都是她整理的结果。另外，她还经常重新翻看钱先生过去的著作，最常读的是《槐聚诗存》，还时常与周围的人说，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73346-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D512\">天益综合</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D515\">学人风范</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D514\">先生之风</a><br />本文链接：http://www.aisixiang.com/data/73346.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}