{"id":340282,"link":"https://chinadigitaltimes.net/chinese/2014/03/鲤newriting｜毛尖谈各国电视剧：流行的海外剧能观察中/","date":"2014-03-29T21:24:13Z","modified":"2017-03-19T01:04:15Z","title":"鲤newriting｜毛尖谈各国电视剧：流行的海外剧能观察中国人想法","content":"<p><em>马睿 毛尖</em></p>\n<p>距毛尖老师上次在《上海书评》谈连续剧，已经过去两年多了。两年多来，她对电视剧的热情未减：《星你》这种老少咸宜剧她看，《黑道家族》这种黑色幽默剧她也看，对红遍全球的“卷福”熟络，对相对小众的天海佑希也熟络。作为电视剧爱好者，作为旁观的局内人，她仍在海外流行剧里观察着中国人的想法。当然也有遗憾：“今天能看到的连续剧越来越多，但就影视生活而言，我们的屏幕是‘越来越窄’了。”</p>\n<p><strong>先谈谈最热的《来自星星的你》吧。跟着长辈晚辈们一起这么多集看下来，有哪些被《星你》刷新的韩剧认识呢？</strong></p>\n<p>毛尖：被《来自星星的你》刷新的韩剧认识倒是没那么多，主要就是觉得他们生产出来的男性主人公越来越屌，不仅美得惊心动魄，武功直逼奥特曼，文功吓死孔夫子，而且，他们要以未来主人公的姿态宣布对地球和太空的美学发言权。不过这些，一贯是韩剧的攻略，否则他们的国家支持也不会这么厉害。但这部偶像剧最让我震动或者说不解的是，这么多年，韩剧越做越简单，但观众群却越来越庞大，搞得我最开始写文章对都教授有点非议，心里还忐忑，怕被《星你》的粉丝骂死。写电视剧评论，尤其是写外国电视剧评论，我基本是从来没有心理负担，但这次写《星你》，还真是有。我觉得这个太可怕了，说明《星你》的粉丝基本把超现实主义都教授当活人了。韩国电视剧能营销到这个地步，当然是他们政府和影视圈的共同成绩，但是我们在本土想想，以泡菜为象征的韩国文化能如此简易地长驱直入到中国，我们自己的影视文化实在是太需要检讨了。</p>\n<p><strong>《星你》算是韩国财富言情剧的代表，为什么大家对里面的高帅富和高帅富的价值观那么宽容？</strong></p>\n<p>毛尖：这个就是影视圈最大的语法了。就像上世纪三十年代，我们的左翼电影要征用阮玲玉和金焰的美丽来宣传左翼思想，我们在银幕上看到美丽的阮玲玉只有卖身才能养活自己和孩子，就会对当时的社会有批判。所以，银幕上的美丽，就跟白雪公主的美一样，是道德。我们觉得新版《红楼梦》电视剧不好看，对编导挑刺，但首先一个，就是里面的宝黛不够美，至少和我们的想象有大距离。电视剧的高帅富能赢得观众的普遍好感，就因为电视剧里的高帅富是真的比较帅，不像生活中的高帅富，中间这个帅，只是赋比兴。电视剧里的他们长得帅，再加上有钱，几乎就是中华鳖精了，他们自然干什么都可以。他们自恋，他们劈腿，都能成为抒情。其实，这个逻辑也延伸到生活中的，地铁关门刹那，突然冲进来梁朝伟，撞在你身上，你心里蜜蜜甜；突然冲进来王宝强，撞在你身上，你回手一个耳光。</p>\n<p><strong>星星再热，占据海外电视剧强势地位的还是美剧，以Netflix的《纸牌屋》《国土安全》为代表的美剧，甫一出手，就华丽刷新了电视剧的收视纪录。您从前也说过，《24小时》承担了好莱坞庸俗价值观无法承担的丰富性，那么这两年的美剧有什么惊喜和失望？</strong></p>\n<p>毛尖：可能《纸牌屋》在中国的收视不会高于《星你》，不过美剧的优势是全球性的，而且以“高级文化”的面貌出现。《24小时》九年八季，我一集没落都在第一时间看了，尤其是2001年第一季出场，我那时还在写博士论文，觉得美剧太高于人生了，而且，就像《电影笔记》赞美它的，《24小时》在当时，的确是“自觉地承担了美国故事片沿革中的历史责任”，但是，这种责任，在这几年的美剧中，基本退场了，我们也基本听不到恐怖分子义正词严的声音：“你们侵略我们的国家，还把这种侵略叫做正义！”最近几年的美剧，虽然不时也有惊喜，包括《纸牌屋》对BBC的翻拍，也令人惊艳；《斯巴达克斯》中，力量和色情在故事中的平衡，有示范价值；还有，《广告狂人》的细节讲究，《摩登家庭》的台词效果，《国土安全》的惊天逆转，《黑道家族》的黑色幽默，都可以帮我们充实好几个晚上。但是，总体而言，美国越来越保守的意识形态也直接影响甚至左右了这些年的美剧，看看美剧中的总统就知道了；而十来年前在《24小时》中出现过的“美国反省”现在也退回到了“办公室政治”。不过，美剧真正让我们感到操心的，或者说恐怖的还是，它在全世界的渗透。统计显示美国每年向其他国家发行的电视节目总量时长达到三十万个小时，这太可怕了。不少第三世界国家的电视节目，直接来自美国的会占到百分之六十到八十，当然，欧洲很多国家也挡不住美剧，比如大红的英剧《唐顿庄园》最后也不得不变身美剧。反正，用网上流行的话来说，地球人是挡不住美剧了，文化上看，美剧比美元更可怕。</p>\n<p><strong>说到《纸牌屋》的翻拍，英美版《神探夏洛克》《新闻编辑室》等剧的对比，可不可以说，从内容到形式，英剧越来越成为美剧的生命力来源？为什么呢？</strong></p>\n<p>毛尖：说生命力来源，是好听的表达，粗野的表达是，英剧是美剧的首要轮奸目标，因为英剧长得好，台词漂亮，且原本长度短，适合让美剧添加进各种桥段。当然，喜欢英剧的还是会守着英剧，虽然他们的主人公常常不如美剧的那么著名或漂亮，像主演《神探夏洛克》的本尼迪克特·康伯巴奇，按美剧标准肯定不算帅，但他的全球粉丝不断见涨。英剧的核心竞争力就在于它的紧凑和耐看，很多台词好到让人想到莎士比亚，包括《IT狂人》中的那些重口味搞笑，也会让人想到莎士比亚的重口。</p>\n<p><strong>英剧这几年被贴上的一些著名标签，除了“英剧崛起”，还有“腐”的情色消费，英剧这两年“腐”的倾向在很大程度上是被舆论制造出来的，还是在迎合舆论？</strong></p>\n<p>毛尖：“腐”并不是英剧的专利，这两年，美剧日剧都有，就连国产电视剧也有意无意给主人公各种“腐”利，像《赵氏孤儿案》中，屠岸贾对程婴多好，几次救命之恩不说，还有一片柔情只有程婴能懂，搞得无数网友在论坛上欢呼：让屠叔和程叔在一起吧！其实，随便在百度天涯这些论坛上浏览一下，就可以感受到腐文化的强大生命力。“腐”成了通俗文化的一种新动向，而且是跨文化的。我不觉得这种倾向完全依靠观众的意淫。就拿《神探夏洛克》来说，剧组卖腐的动机简直昭然若揭。很大程度上，这当然是为了讨好大众趣味，在不真正触碰禁忌的同时，让观众感受到“逾越”的快感。不过，“腐”也会和社会文化话语纠葛在一起，比如前阵子的日剧《不结婚》，就用有点“腐”的形式来讲女性独立的话题。当然，“腐”通常是描述男性故事，蜜糖化了的兄弟情。我的意见就是，腐一点是挺有趣，像美剧《妙警贼探》，像第一季的《神探夏洛克》，但泛滥了，装饰性了，反而显得薄情。现在电视上的“腐”根本不稀奇了，用我的朋友罗萌的话说，这已经成了电视剧界一种新的保守主义。</p>\n<p><strong>还有一个， 英剧的名著改编为什么一直有生命力？和它形成鲜明对比的是，国产连续剧每次翻拍都招来骂声一片。</strong></p>\n<p>毛尖：如果国产连续剧的改编也能像英剧一样节制，一个《傲慢与偏见》拍六集，一个《理智与情感》做两集，一个《劝导》做一集，那么国产剧改编也会一直有生命力。可是现在，一个短篇《倾城之恋》弄成三十六集，活生生在张爱玲的故事里加入《上海滩》《青春之歌》和《金粉世家》，弄得白流苏和范柳原的人生壮阔得跟林道静和○○七一样。说起来，任何一个国家都改编经典，但像我们这样为所有的名著女主人公标配三个以上追求者，为所有的男主人公标配一段伤心欲绝的感情前史的，还真是不多见，积累到现在，估计也可以创立一个国剧标配体了。</p>\n<p><strong>从前有个电视剧的鄙视链，大概是，看英剧的鄙视看美剧的，看美剧的鄙视看日剧的，看日剧的鄙视看韩剧的。现在看，日剧好像彻底沦陷了，您怎么看？还会去看《半泽直树》这种日剧里红的剧集么？</strong></p>\n<p>毛尖：这个鄙视链我也听说过。英剧、美剧和日剧我都会看，韩剧看得比较少。这几个国家的电视剧确实都很风格化，所以才能占据主流市场。就我个人的经验，如果想看政治剧或者没下限的搞笑剧，就去英剧里找。如果追求速度牌、技术牌的犯罪刑侦剧，美剧是个好选择。不过美剧无论是罪案剧还是温馨肥皂剧，骨子里都是实打实的维稳。对日剧，主要是大河剧，我还蛮有好感的。大河剧的国家宣传做得真是好，太值得我们的历史剧学习了，你看他们拍丰臣秀吉，决不会在他个人风流上多盘旋，而我们呢，动不动让曹操想小乔。与此同时，日本的流行剧在美学上也一直还有相当吸引力。当然，你说的这个日剧的瓶颈状况，我也感受到。我觉得可能跟TVB这几年的低潮情况有点类似，演员的断层很明显。现在日剧里的年轻演员，无论男女，演技出挑、令人过目不忘的非常罕见。从另一个角度看，中年演员承担的顶梁柱角色越来越明显。堺雅人在主演《半泽直树》之前，当了好多年绿叶，现在终于开花了。女演员里天海佑希也不是吃青春饭的。像木村拓哉这种常青树就更不用说了。中年演员撑场面可能一定程度上带动了日剧类型的变化，偶像言情好像少了点，奋斗片多起来了。我觉得还是有可看之处的。</p>\n<p><strong>除了我们接触比较多的英剧、美剧、韩剧，相对小众的泰剧或是其他剧里，有什么亮点么？</strong></p>\n<p>毛尖：青少年时代如痴如醉地看过一些苏联和朝鲜电视剧，印象最深的是《春天的十七个瞬间》，那真是好看又崇高，是我们国产剧《潜伏》的教材。后来风靡过的有巴西的《女奴》，印度的《阴谋与爱情》这些电视剧，但现在基本是美剧英剧日剧韩剧的天下了，所以，就影视生活而言，我们的屏幕是“越来越窄”了。至于我个人，也算是普通观众吧，基本上也就看那几个主流剧种。泰剧在新马泰旅游的时候看过，觉得演员很漂亮，但剧情上似乎比较依赖其他国家电视剧的一些当红戏码，比如韩剧。我听不懂泰文，盯着看一会居然也能看懂，并发现女主角模仿的是宋慧乔。泰国是个很有意思的地方，电视剧创作却好像缺乏在地性，有点可惜。当然也可能是我接触的太少。台湾的电视连续剧擅长青春和怀旧，美学上也是可圈可点的，比较精致和温柔。比如《光阴的故事》，适合文艺小青年看。</p>\n<p><strong>还有一个对我们影响很大的类型，港剧。港剧是和最大多数人息息相关的类型，今天看，也是衰落最厉害的类型。按照您的说法，香港电影需要扫煽情、滥情的软毒，香港连续剧的问题又在哪里？</strong></p>\n<p>毛尖：我没那么厉害也没这个胆量敢为香港电视剧把脉。不过我感觉香港电视剧的问题不能只在港剧的脉络中谈。这就像，我们一直不知道什么东西会把出租车上的广播电台给取代了，直到嘀嘀打车出来。这原因能在广播电台本身找吗？当然，回到香港电视剧本身，肯定也是有原因的。就像前面说到的日剧，剧本荒是个问题，演员断层也是个问题。我们这一代，都在少年时代被港剧弄得欲仙欲死过，《上海滩》里周润发的造型，曾经出现在青春期的所有教室里，三十多年过去，周润发还在银幕上。这是问题。而香港电视剧的“不思进取”，也堪称业内大问题，用陈启泰的话说，TVB就是“专注流水线三十年，三十年无进步”。不过，业内归业内，香港电视剧要东山再起，重返光荣的《霍元甲》或《射雕》时代，肯定不是业内自己可以决定的了。</p>\n<p><strong>距您上次在《上海书评》谈连续剧已经过去两年多了，这两年来，国产电影一再让观众失望，似乎也没有再出现那么多《士兵突击》型的主旋律连续剧，那么，呈现生活和信仰复杂性的责任是由哪些连续剧在承担呢？您觉得国产连续剧的旋律又有什么变化？</strong></p>\n<p>毛尖：是啊，好久没看到令人激动的国产连续剧。当年《暗算》《潜伏》《人间正道是沧桑》出来，为国产电视剧拍到手掌红，这两年有什么呢，我还真有点想不出来。不过关于主旋律，今天来看，与其说在《士兵突击》里，倒不如说在《北京爱情故事》中，虽然后者旋律得有问题，旗帜鲜明地站在高帅富的立场检阅人生。大概也是这个原因吧，谈到生活谈到政治，网络上举的例子更多的还是来自美剧英剧日剧，而我个人觉得，在这样一个影像播放全球同步的时代，你所谓的呈现生活和信仰复杂性，显然已经变得更为复杂。当大家把美剧《纸牌屋》和《潜伏》同样视为办公室政治和政治腐败案例，把《甄嬛传》和日剧《笃姬》同样视为后宫政治和办公室政治，如何在其中缕析出中国人的历史和信仰，好像已经不是单单国产电视剧可以说了算的事情。这就像，我们开头谈到的《来自星星的你》，这部剧完全镶嵌进了中国人的日常生活，我们说起“都敏俊xi”，那亲切宠爱的语调说的完全不像是一部韩剧，所以，有时候，与其在那些没有什么收视的国产剧里寻找中国人的生活，还不如在流行的海外剧中去观察中国人的想法。这是一个你中有我，我中有你的时代，就像那架至今不知下落的飞机，呈现了一个伊朗人最颠沛流离的人生：这个伊朗人用意大利护照在泰国通过中国南航网站买了马航的票，准备飞往中国转去德国，最后消失在了越南上空。世界政治如此互相缠绕，世界影像也会越来越互相缠绕。</p>\n<p>摘自《东方早报》</p>\n<p>°。◦ ° ｡°。◦ ° ◦°｡◦ °。◦ ° ｡°。◦ ° ◦°｡◦ °。◦ ° ｡°。◦ ° ◦</p>\n<p><em>“鲤”书系官方微信是一个承载着令人感动的文字和图片的容器。我们每日都将为读者分享一篇精选文章或者推荐一本好书。如果你喜欢我们的内容，请点击文章标题下方“鲤newriting→”关注我们的账号，也欢迎点击分享到朋友圈。新加入的读者，回复数字“1”，即可收到最近推送的五条消息。也可以点击查看历史消息，查阅我们往期推送的内容。“鲤”的部落期待你们的加入！</em></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203],"tags":[8890,8641,8639,9932,9826,19192,8843,8653,19193,21246,8870,14981,8712]}