{"id":340345,"link":"https://chinadigitaltimes.net/chinese/2014/03/自由亚洲-广东三城市家庭教会遭逼迁-警方借口不/","date":"2014-03-30T09:45:22Z","modified":"2014-03-30T09:45:22Z","title":"自由亚洲 | 广东三城市家庭教会遭逼迁 警方借口不同目的一致","content":"<div>\n<p><span> <span>广东省广州、深圳及惠州等地的多个家庭教会，在十天内遭到当地警方以各种理由干扰，如要拆掉教会招牌，如消防设施不达标、房东无产权证、聚会没有登记等，有的被从深圳的一个镇<span>迁</span>到另一个镇，也有的面临二次搬迁。此外，广州一家基督教书店也被警方暗中调查。</span></span></p>\n<p><span>广州、深圳及惠州等市的家庭教会近期连续遭到警方以检查为名的干扰，信徒烦不胜烦。广州广福家庭教会牧师马可星期五告诉本台，已被警方多次打招呼或以检查为 名的骚扰：“那一天星期四，我们聚会的时候，他们就来了三个人，我说不让他进门，他说是警察，非要进去，我说这是私人地方，你们一点不尊重我们的信仰、不 尊重我们的人权，所以我要找一个律师的电话，问一下律师意见。后来我打电话给一个姓伊的（伊宝东）市公安局的国保，还有白云区国保姓姚的，还有（派出所） 梁所长，姓伊的就说，你们没有证是不行的”。</span></p>\n<p><span>多年来，广福教会与警方表面上一直为牌照问题争执，而官方从未给一家家庭教会发过牌，但最终还是不了了之。马可说：“那个民警一进来就说，你们这里没有牌 照，这时我带他们进来看，我说我们在唱歌，他又说哪里在唱歌，是在祷告，当他听到唱歌就不说了，我说你来这里找什么东西，你到底来干什么，我说我们在聚 会，他还说一些威胁的话”。</span></p>\n<p><span>数月前在广州天河区开业的基督教“广州七页书店”，最近也被警方暗中调查。马可说，国保向他打听该书店的情况：“问我七页书店，了解吗。市公安局打电话给 我，问你了解这间书店吗，我说不了解，不认识，也不知道。他说随便问问，你不知道就算了。我说我准备拉一个教会横幅，他说，没事，你拉吧。我就拉了。白云 区的国保姓姚的打电话给我，说他路过这个地方，看到这个东西（横幅），我说是，已跟市公安局讲过了，他说讲不行，要给我们白云区分局发一个文件，不发不能 挂”。</span></p>\n<p><span>记者：他们为什么不让你挂（横幅）？</span></p>\n<p><span>回答：昨天那个警察问此<span>事</span>时，我也把伊宝东（国保）的电话和名字给他们，他说，你不能挂，人家报警要投诉你，我又不是挂什么反革命横幅，我是让马路上的人看到我是一个教会而已。</span></p>\n<p><span>广福教会早前一个聚会点在警方向房东施压的情况下，提前解约。马可说，今年以来，仅其中一个聚会点已被多次检查：“仅那一个地方就被查超过五次，我也问过派出所所长，就是不让我们聚会，实在没有办法时，我们就搬走”。</span></p>\n<p><span>在深圳，基督教关爱中心在小梅沙的一个残疾人救助站，周四被当地公安发出《责令限期整改通知书》，须七日内整改十多处的安全隐患。一位信徒星期五告诉记者： “昨天他们来的目的就是给我责令限期整改通知书，主要是消费安全方面，但他提无理的要求，说我们的二楼怎么不合格，但是我还是有改正，我把明细账也找出来 了、灭火器也找出来了、防盗网也拆了几个，看他们到时候怎么说”。</span></p>\n<p><span>这位信徒说周五当天与公安通电话：“我今天跟他们通电话了，叫我</span>4<span>月</span>2<span>日（限期整改截止日）之前去他们那里一次，向他们汇报什么情况，而且他还要我提供合同和房东的产权证明，我跟房东签合同，怎么会有房东的产权证”。</span></p>\n<p><span>记者就此致电当地派出所负责基督徒救助站整改执行情况的警察，对方问记者：“你是哪里啊？”</span></p>\n<p><span>记者：自由亚洲电台记者，问一下深圳基督教关爱之心，他们住的地方情况。</span></p>\n<p><span>公安：我不认识你，不好意思。</span></p>\n<p><span>对方径自挂断电话。</span></p>\n<p><span>该教会一位基督徒对记者说，他们已经多次搬迁，包括从深圳搬到惠州，又从惠州火车西站搬回深圳溪涌，但仍面对逼迁：“政府不准租房子给他们住，想搬过来在这 里发展。在深圳观澜镇，现在还有六十多人，因政府逼迫说不给住，要把房子拆了，又说房子没有房产证。在惠州农场那边有十几个人，政府还是不让他们住”。</span></p>\n<p><span>这名基督徒说，实际上警方在调查该教会：“对我们相关人员的一个调查，谁来投资的，谁在幕后做什么，是不是非法所得，昨天来了四个人，他们说是公安局的”。</span></p>\n<p><span>关爱中心本月中旬在惠州火车西站山坳中建立了慈善救助站，负责人肖女士周五对记者说，街道办和警察已来过多次，最近一次是上周三（</span>19<span>日）：“我说我们是信耶稣的，在桌子上、黑板上有圣经，他们拍了照片，我跟他们说，我们租赁房屋五年，也交了定金，他说会问曹楠，我说他没有在家，他说曹楠可能回不来了，被抓了。我问曹楠，他说，没有这事。他就说，你们还是要搬走”。</span></p>\n<p><span>深圳基督教关爱中心成立于</span>2011<span>年</span>2<span>月</span> <span>，曾帮助过三百多名流浪者及各类残疾人士。创办人曹楠去年</span>12<span>月因到南乐声援被刑事拘留的教会牧师张少杰等人，被行政拘留十天。</span></p>\n<p><span>（特约记者：乔龙</span> /  <span>责编：林迪</span>/<span>马平）</span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11945]}