{"id":340352,"link":"https://chinadigitaltimes.net/chinese/2014/03/香港獨立媒體-那夜凌晨，我坐上了旺角開往大埔/","date":"2014-03-30T13:22:01Z","modified":"2014-03-30T13:22:01Z","title":"香港獨立媒體 | 那夜凌晨，我坐上了旺角開往大埔的紅van：「集體的共同迷惘」","content":"<div>\n<div>\n<div>\n                    <img width=\"500\" height=\"333\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1017707_10153987024525230_1171970676_n.jpg?1396177441\"></div>\n</p></div>\n</div>\n<p>《那夜凌晨，我坐上了旺角開往大埔的紅van》星期五晚在香港國際電影節放映，全場座無虛席。導演陳果在放映後再次強調：「這是香港的電影，需要香港人的支持。」</p>\n<p>繼《一路向西》後，紅van再次由高登討論區的連載小說搬上大銀幕。由於原著小說篇幅甚長，所以電影亦分作上下集。但陳果早已表明，不會為了遷就內地市場已再剪另一版本。在放棄內地市場的情況下，這位久未再拍香港長電影的導演已經明言，觀眾必須多多支持及推介，不然下集有可能胎死腹中。</p>\n<p><strong>迷惘式的追逐</strong></p>\n<p>故事講述黃又南飾演在車房工作的游梓池和其他乘客坐上由林雪飾演的替更司機駕駛由旺角前往大埔的紅van。後來在穿過獅子山隧道後，周遭的一切全都消失了，城市一夜之間陌生起來，因為熟悉的香港不見了。眾人在迷惘之間跌跌撞撞，但仍無法搞清楚到底發生了甚麼事；典型一貫陳果的「迷惘式的追逐電影」。但或許今一次有點不同，誠如陳果的話：「在1997年人人都很迷惘，那種迷惘是不關自己事，但來到今天2014年則不同；人人都迷惘地問：到底現在發生了甚麼事，這是一種集體的共同迷惘。」</p>\n<p>陳果在電影的答問會中更強調，香港人從前大多不談政治，現在則不得不講。而此戲亦貫徹了導演一直以來含豐富時代背景及社會意識形態，其中有一幕最為反映現況。在黃又南得悉自己可能已經到了2018年的時空後，林雪飾演的小巴司機：「2018年？2018年和現在有何不同？」飾演收數佬係任達華衝口而出：「2017年有普選呀嘛，和之前的特首是內定的不同。2018年？睇下邊個係特首就知。」繼迷離夜中打小人後，梁振英(特首)再次成了戲中的話題。顯而易見，陳果旨在諷刺四年後的香港，同樣只有假普選。</p>\n<p>在小巴上各人均發現開始有不妥的時候，徐天佑拋下一句：「大家不要再騙自己外面一切正常，我想大家是時候停一停，面對我們見到的現實。」這句正是全戲之核心所在，因為在眾人還在半信半疑，對當前情況仍然感到沒太大問題時；這尤如當頭棒喝。紅van全人的反應不一，有些認為徐危言聳聽，有些則不置可否，更有些大罵徐「痴線」。導演要帶出香港人在面對危機時，會處於一個迷惘的羊群狀態。在這個時候，意見領袖也沒法發揮作用；最後十多人在商討過後，決定落車。而在各人回到各自的家中，才開始靜思自己當前所面對的迷惘。其中黃又南更為了得到「答案」，在凌晨再次單獨外出。</p>\n<p><strong>離或留？</strong></p>\n<p>而在接近劇終的一段，文詠珊飾演的少女 Yuki在離開大埔前感嘆：「大埔是否有毒，是否一定要離開。」這一幕其實毫不陌生，甚至有點似曾相識。從97回歸前幾年的移民潮到這幾年間有港人重提移民，陳果暗喻港人在面對一個充滿不明確因素的環境時，到底是否一定要離開屬於自己的地方，移民去遠走他鄉。離或留，只是一線之差。</p>\n<p>陳果的另一大特色便是其對市井及普通基層市的關懷及著墨，除了《香港製造》和《香港有個荷里活》等這些已深入民心的草根角色外，《迷離夜・驚蟄》和今次紅van也不例外。林雪飾演的小巴司機絕對是一絕，此次演出甚至比他在PTU 機動部隊系列中飾演的肥沙更為出色。林雪貫徹小巴司機的粗獷，尤其把講得粗口淋漓盡致；演得入形入格，觀眾對其粗口甚為受落。</p>\n<p>筆者沒有看畢整套原著小說，很多朋友在看過首映後都表示有點失望，因為和原著有所出入。但這劇本實在不易處理，今一次電影其實已邀原作者 Pizza 給予意見；確保故事的完整性。更重要的是，在不用完全忠於原著下，陳果才可有更多發揮的空間。筆者期待下集，看看陳果帶領眾人離開大埔到九龍之餘，亦由迷惘走到超越。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}