{"id":340355,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想-马润凡：当前我国官本位意识的危害及其/","date":"2014-03-30T14:18:02Z","modified":"2014-03-30T14:18:02Z","title":"爱思想 | 马润凡：当前我国官本位意识的危害及其治理","content":"<div>\n<p>　　 摘要：当前，在观念认同的依赖、现实利益的驱动、制度问题的促生和监督软化的助长等因素的交互作用下，官本位意识得以惯性生存并顽固地影响着人们的思维和行为。官本位意识侵蚀正确的群众观、权力观，致使官僚主义和形式主义滋生；助推治国理政中的&#8221;人治&#8221;色彩，阻滞法治思维的生成与发展；强化全社会的以官为本的思维定势和群体心理，诱使人们的&#8221;做官情结&#8221;不断蔓延；异化地方政府的职能定位，致使地方政府逐利行为和&#8221;唯上&#8221;取向明显；扭曲公共权力的本质属性和现实运作，削弱和动摇着民众制度认同的信心；诱发腐败，导致官民对立，滋生执政风险。为有效规避和消除官本位意识，一要加强理念教育，转变价值认同，瓦解官本位意识滋生蔓延的心理基础；二要矫正利益分配，调整利益导向，消除官本位意识滋生蔓延的内在动机；三要加强制度建设，强化制度约束，压缩官本位意识滋生蔓延的制度空间；四要完善监督机制，营造问责氛围，堵塞官本位意识滋生蔓延的监督漏洞。</p>\n<p>　　 关键词：官本位意识；影响与危害；价值取向；权力制约；有效治理</p>\n<p>　　 官本位意识在中国延续数千年，至今也没有消失。近几年来，官本位意识在我国有所滋长，&#8221;正向社会各个领域蔓延&#8221;，对我国经济、政治、社会等领域的良性运行和正常发展产生了严重影响和危害。在全面深化改革的新形势新要求下，深入分析当前我国官本位意识的危害，探究治理官本位意识的多维路径，显得尤为必要。</p>\n<p>　　 <strong>一、当前我国官本位意识的六大危害</strong></p>\n<p>　　 1．官本位意识侵蚀正确的群众观、权力观，致使官僚主义和形式主义滋生</p>\n<p>　　 官本位意识对以官为贵为尊、以官阶获取为价值和目标的强调，必然引发人们对官位和权力的狂热崇拜和追求。为了当官、保官、升官，一些人寻靠山、找后台，以钱谋官，以权谋官；一些人不惜搞形式主义，虚报政绩，喊口号，做表面文章，搞各种名目的&#8221;达标&#8221;活动，哗众取宠。我国官场中两套话语体系的产生和对立就是典例。我国官场中存在两套话语体系，一套话语是公开场合说的&#8221;官话&#8221;，即那些&#8221;大话&#8221;、&#8221;套话&#8221;，一套是背后或工作之外使用的&#8221;有一说一&#8221;的&#8221;实话&#8221;。两套话语体系之间相互矛盾，尴尬对立，形塑了许多官员的&#8221;双重人格&#8221;，其中&#8221;官话&#8221;成为许多从政者思维中不可逾越的惯性和定式，已成为官与民沟通的障碍。另一方面，受内心深处的&#8221;官贵民贱、官尊民卑&#8221;思想意识的左右和影响，为官者的群众观、权力观发生异化和错位，致使他们养成了高高在上，站在官本位的角度审视问题、考虑问题和解决问题的习惯，并由此滋生了三种错误的感恩观：一是某些领导干部把群众对党和政府的感激，看做是自己的功劳；二是部分领导干部忘记组织的培养和人民的养育，对自己的地位和待遇总是不满意，心态失衡，有诸多怨言，缺感恩之心；三是感恩对象错位，不感恩组织，不感恩人民，而是感恩以亲亲疏疏划线的关系网、&#8221;小圈子&#8221;，把成长、发展和机会视为是个人经营、&#8221;贵人&#8221;相助的结果。可见，由官本位意识滋生的官僚主义和形式主义，造成官民主体地位颠倒、上下分离，严重影响了党群干群关系。</p>\n<p>　　 2．官本位意识助推治国理政中的&#8221;人治&#8221;色彩，阻滞法治思维的生成与发展</p>\n<p>　　 党的十八大报告明确提出&#8221;法治是治国理政的基本方式&#8221;，强调要&#8221;提高领导干部运用法治思维与法治方式深化改革，推动发展，化解矛盾，维护稳定能力&#8221;，并特别指出，党也要守法，&#8221;党必须在宪法和法律范围内活动，绝不允许以言代法、以权压法、徇私枉法&#8221;。我们党反对法外治权，要求党政领导干部要依法行权。然而，在以官为大、以官为尊、唯上是从的官本位意识的影响下，政府行政中的&#8221;人治&#8221;色彩多处可见：经济领域中，人情关系、行政权力和长官意志干预商业活动的行为和现象频繁出现；社会管理上，权力控制、人心控制和道德控制手段和方式常见；人才选拔和任用问题上，长官意志、任人唯亲倾向明显；文化价值取向方面，注重主观愿望、情感意志和行政命令，认&#8221;人&#8221;不认制度。这种一切以长官之是为是、之非为非的&#8221;人治&#8221;思维和倾向，必然对社会主义民主法治思维的形成和法制建设的推进造成严重的阻碍。</p>\n<p>　　 3．官本位意识强化了全社会的以官为本的思维定势和群体心理，诱使人们的&#8221;做官情结&#8221;不断蔓延</p>\n<p>　　 官本位意识把当官当做人生的最高价值和理想追求，把是否当官、官位高低作为判断一个人价值大小、地位高低的最终标准，其实质上是一种以官为本、官职崇拜的社会群体心理。&#8221;在官本位的社会机制下和社会心理中，整个社会自觉不自觉地陷入了官本位的泥沼，所以出现了一切向官看，以官员的是非为是非、以官场的标准为标准的种种乱象。官本位的价值理念，已经成为我们社会的集体无意识，成为我们的文化下意识。&#8221;它像是一块巨大的磁石，深刻地影响着人们的世界观、价值观和人生观，不断地刺激和诱惑着人们的&#8221;做官情结&#8221;，促使人们对做官趋之若鹜：受当官所带来的利益与好处的驱使，当下很多大学生甚至博士生竞相报考国家公务员；民众心目中党政机关领导干部是最受青睐的职业；为官者具有一种超强的社会优越感和成就感，以进入官员行列为荣；无论哪个阶层、哪种职业都特别讲究官职和级别，整个社会弥漫着&#8221;唯官为大、为尊&#8221;的社会风气以及&#8221;敬官、畏官&#8221;的社会心理。长此以往，官本位意识必将异化我国民众的现代公民主体意识，致使&#8221;跑官、要官、买官、卖官&#8221;现象不断蔓延。</p>\n<p>　　 4．官本位意识异化了地方政府的职能定位，致使地方政府逐利行为和&#8221;唯上&#8221;取向明显</p>\n<p>　　 政府的主要职能是通过宏观调控、法制手段，推动社会发展；通过加强社会管理，为政治经济社会的发展提供良好的环境和政策支持。然而，官本位导致政府职能颠倒。地方政府作为行为主体，通过利用制度环境赋予它的行为空间来选择最有利于自身利益的策略和行为，直接从事经济活动，并运用自身的行政权力干预市场经济，极大地制约了经济社会发展进程。在实践中，官本位意识更是强化了官员&#8221;唯GDP马首是瞻&#8221;的政绩评定倾向。在一切为了当官、保官、升官的利益取向和偏重GDP指标考核取向的驱使下，地方各种名目的&#8221;达标&#8221;逐利活动和浮夸之风不断出现。例如，在生态旅游旗号下，地方政府为追求GDP在自然保护区围海造田，向海洋&#8221;索要&#8221;土地，开发建设，偏离保护湿地生态轨道，致使山东长达3100公里的海岸线内侧正一片片沦陷，原生态的景观沦为赚钱的工具。又如，在地方尤其是乡镇与县一级的GDP、财政收入、国民收入等核心领域出现了&#8221;无奈式&#8221;、&#8221;联合式&#8221;、&#8221;邀功式&#8221;和&#8221;攀比式&#8221;等浮夸现象：所谓无奈式浮夸，即一些地方领导往往因为自身能力、环境、条件等多种因素不足导致无法完成指标，出于自身保护和为了继续追求晋升与荣誉，而无可奈何地虚报、谎报政绩，是一种被动浮夸；所谓联合式浮夸，是指在指标无法完成时，为了本地和领导者自身的形象与绩效，地方部门之间、领导之间联手进行的浮夸；所谓邀功式浮夸，是指一些地方领导者在追求政绩过程中急功近利、脱离群众，提出不切实际的口号、目标与指标形成的浮夸；所谓攀比式浮夸，是指在少数地方领导与领导之间、地方与地方之间因不平衡的心理攀比形成的浮夸。以上浮夸众相尽显了官本位意识对领导者政绩观的扭曲和异化。</p>\n<p>　　 5．官本位意识扭曲了公共权力的本质属性和现实运作，削弱和动摇着民众制度认同的信心</p>\n<p>　　 制度认同就是在一定条件下，公民事实上对某一制度及其运行方式作出了属于正当的价值判断后，内心产生的一种对制度的高度信任和主动接受，以及自愿遵守与维护、进而促进该制度发展的取向与行为。制度认同是社会正常有效运转的重要条件，它能够坚定人们的价值理念，唤起人们积极的制度化参与，增强全社会的向心力和凝聚力，是执政党提升执政能力的重要制度性资源。而官本位对公共权力的异化和扩张，不仅改变了公共权力的属性和宗旨，使公共权力蜕变为官员谋取私利、危害社会和公众利益的工具，异化了公共权力的来源和本质，而且导致非程序的权力运作方式泛滥，破坏了制度运行的规范性。而制度本身的正义和制度运行的规范是影响民众制度认同的关键因素。如果任官本位意识长期扭曲公权力运作，必将会引发人们对权力本质的质疑，使权力的合法性丧失基础，进而削弱和动摇民众制度认同的信心。</p>\n<p>　　 6．官本位意识诱发腐败，导致官民对立，滋生执政风险</p>\n<p>　　 作为一种思想意识和价值取向，在官与民的关系上，官本位强调以官为本、以官为尊，凸显官权、压制民权；在利益取向上，官本位把当官、升官作为获取种种隐性或显性利益的主要路径。在此错误取向的影响和支配下，有些官员把自己的利益凌驾于民众的利益之上，不择手段，以官牟利，致使各种形式的腐败行为如贪污型腐败、行贿受贿型腐败、买官卖官型腐败、炫耀性腐败等不断产生。其中，炫耀性腐败更为隐蔽但也反映着官本位意识的潜在影响。炫耀性腐败是通过炫耀性行为获取私利。行为主体所获取的私利不是传统意义上的权钱交易式的物质上满足，这种炫耀可能表现为面子上的风光以彰显自己的身份和地位。炫耀性腐败导致公共资源的巨大浪费，损害党和政府的形象，削弱公众对政府的信任，助长官员以及整个社会的奢靡之风。腐败是政治之癌，其最大危害是容易引发广大群众的强烈不满情绪，恶化党群干群关系，并由此增加执政风险。</p>\n<p>　　 <strong>二、当前我国官本位意识存在和延续的根源</strong></p>\n<p>　　 官本位意识产生和存在的原因是多方面的，但从当前实际来看，观念认同的依赖、现实利益的驱动、制度因素的促生和监督软化的助长等是关键因素，四者相互交织，共同促成官本位意识的生存惯性，并顽固地影响着领导干部的思维与行为。</p>\n<p>　　 1．观念认同的依赖</p>\n<p>　　 美国学者拉比得曾说过，&#8221;文化&#8221;等于地图，&#8221;认同&#8221;等于指南针，在&#8221;文化&#8221;和&#8221;地图&#8221;框架内，人们只有凭借&#8221;认同&#8221;这个&#8221;指南针&#8221;才能推断出&#8221;自己是谁&#8221;&#8221;应该怎样行动&#8221;&#8221;要去什么地方&#8221;。中国长达数千年形成的身份取向与身份崇拜的认同惯性，为官本位意识的产生和强化提供了心理基础和思维定式。中国社会历来注重身份取向，注重官阶、权位高低，并把官本位作为基本分层机制，&#8221;不管哪个时代，人们如何划分职业，结果有何不同，但有一点，所有划分都是不谋而合，那就是无一例外地把&#8217;官&#8217;放在第一位&#8221;。可见，在中国人的内心深处，当官不仅仅是一个职业，而是一种权力、身份、地位、声望、荣耀的象征，这一观念已经内化并沉淀为中国的面子文化传统。在路径依赖和历史惯性的影响和支配下，随着社会的发展变化，这一观念认同被继承下来并已经成为当代中国人价值判断和价值选择过程中的主导取向。在此观念认同的强化下，官本位意识在社会意识结构中居于核心地位并成为许多人处世办事的习惯性思维，同化了当下中国社会人的价值选择取向。在一项调查中，72．3%的人认同&#8221;有钱的&#8221;不如&#8221;有权的&#8221;，因为当官就是铁饭碗、吃皇粮，无后顾之忧；66．1%的人认为官阶等级是评价人的主要依据；53．8%的人习惯对于做官的亲友同事以职位称呼；40．1%的人羡慕当官者有稳定的收入、呼风唤雨的权力和最好的福利，自己也想当官；33．5%的人将当官作为人生最高价值目标，认为&#8221;做官才有出息、从政才有本事&#8221;。可见，官本位意识和思维不仅存在于官员头脑中，也浸染在社会民众头脑中，并因身份崇拜的观念认同依赖的影响具有了强烈的心理诉求和广泛的社会基础。而官本位认同感的不断上升，严重污染了社会人文环境。</p>\n<p>　　 2．现实利益的驱动</p>\n<p>一种价值观念能够普遍地影响很多人，甚至长久地影响一个民族多数人的选择，其背后一定有着社会结构和特定的利益在支撑。官本位与各种特权、私利密切相关和直接挂钩，政治资源、经济资源和社会资源的拥有、控制及使用支配等是官本位意识产生、蔓延的内在驱动力。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73458-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\">政治学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/73458.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}