{"id":340339,"link":"https://chinadigitaltimes.net/chinese/2014/03/端木赐香：我为啥就没被洗脑/","date":"2014-03-30T07:43:46Z","modified":"2014-03-30T07:52:52Z","title":"端木赐香：我为啥就没被洗脑","content":"<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div id=\"contents\">\n<p><strong>摘要：比如我爱北京啥啥门，我念的时候，心里就会有一句：凭什么啊！比如文化大哥命好，我跟着老师吼叫的时候，心里也会有一句：就不好，就不好来就不好！比如啥啥最红，啥啥啥最亲。我心里想的是：亲个毛啊。你再亲，能亲过我改英大娘和玉珍婶婶么！</strong></p>\n<div></div>\n<div>　　经常有朋友说起，自己什么时候醒悟过来云云。而我说的是：我咋就没有醒悟的时间呢？我咋从小就不信邪呢？</div>\n<div></div>\n<div>　　朋友们自然觉得奇怪，洗脑无所不在，你咋就没被洗过呢？</div>\n<div></div>\n<div>　　我小时候属于很笨的那号人。七岁时，一百个数还数不利落，逢九就卡。两个姐姐好心地帮我翻过山头，到下一个九，我就又卡了，她们再次帮我，直到我卡得让她俩失去最后的耐心，一人照我脑门给我一个“栗枣”，就相跟着跑了，再也不跟我玩了。我咧咧嘴想哭，可是你没哭出声儿来，人家已跑得没影儿了，我再哭就没啥意思了。所以嘴咧半拉，我就得收兵回营。这一切导致我直到今天还不会带声儿地哭，稍有伤感，都是无声地叭嗒眼泪。叭嗒，叭嗒。很没劲的那种，没有一点气势！</div>\n<div></div>\n<div>　　笨就笨吧。于人事却特敏感。跟二哥去他同学家玩。二哥在人家院里大叫一声，他同学就出来相迎，两个人就携手高高兴兴的进去了。笨蛋的我落在了后面，心里有些怯：一是怯生，这一家虽是邻居，但我从未来过；二是怯阶级，幼小的我知道，我家是农民，人家是村里屈指可数的工人，而工人就意味着人家家里比我们优越多了，最早有半导体声音机，最早有二八的载重自行车，最早有黑白电视机，孩子有白白的大米可吃，有甜甜的白糖水可喝，总之我本能地觉得这不是我能来的地方。果然，待我刚要抬脚进门时，就发现二哥同学那与我年龄相仿的妹妹（现在想来，人家肯定穿着花的确良布衫，而我只能穿着我娘织的粗布衣衫了），以充满敌意的眼光看着我，并且在我们相互的对视下，砰地一声，把门给我关上了！</div>\n<div></div>\n<div>　　她把门给我关上了！这对我敏感的心灵是沉重的一击。平时我就老觉得自己多余，走路沿墙根儿，希冀自己的身体能收缩到别人看不见，至少不引人注目的地步。如此情形，两位姐姐自然都不愿意带我玩儿，她们在班里，又是做班长，又是做乓乒球队长的，走到哪里得瑟到哪里。哪里知道，最小的三丫，却是走到哪里瑟缩到哪里呢？总之这一切导致了我童年的孤独，孤独加剧敏感，敏感加剧孤独。直到今天，谁找我玩，不是特别亲近的，我第一本能就是找很多借口拒之。想伤害我？没门儿，我就不跟你们玩儿！于是大学的时候，我就落个“仙女儿”的外号！表面上是不食人间烟火，实际上是躲人烟。哪里有人烟，我就不去哪里！不等你给我关门，我就先关死你，我就不跟你玩儿，你能奈我何？</div>\n<div></div>\n<div>　　幸好有书为伴。那时候的乡下，书是奢侈品，我家自然买不起。外公小时候念过几年私塾，晚年脑子出了毛病，谁也拦不住，吃药的钱都让他买了书。他去世后，这些书自然没人看。读过一阵子高中的大哥用扁担加罗筐挑到了我家。于是我终于有伴儿了。</div>\n<div></div>\n<div>　　有些书我还看不懂，比如鲁迅的《呐喊》与《彷徨》，但我会一遍一遍的看。书中自有黄金屋，书中自有颜如玉。这话于我，有些形而下。形而上一些，书于我是另一个世界，它让一个孤独而自卑的孩子寻找到了温暖与充实，幸福与快乐！</div>\n<div></div>\n<div>　　在另一个世界留连忘返，娘就有了意见。挑水、喂猪、洗碗、挖菜，这些事虽然都干，但没事的时候，随便一本破书就能让我忘掉身外一切。比如正在织布机上织布的娘叫我：糊涂，锅该煮黄豆了。我说恩。但身子并未起，停了一会儿，娘再叫，三翻几次之后，娘已生气了。仙女儿我终于拿着书站起来了，往厨房走了两步后我停了下来，问娘：刚才你说啥来着？娘气得大叫：黄豆！于是我再走两步，却再次停下来，黄豆在哪儿来着？娘气得自己起身：算了，不用你了，用不起……事后，娘会当着我面愤而向邻居婶婶埋怨曰：俺家傻糊涂，一站站个井，一坐坐个坑，看书都看傻了。邻居婶婶就会说：看书多好啊，俺家竹霞你叫人看书，人家都不看的。娘说：她看的那啥书啊，根本不是上学的书。邻居婶婶说：管它啥书呢，只要看的是书就行了呗！我听了，心想，我要是人家的孩子多好啊！</div>\n<div></div>\n<div>　　为了纠正我的毛病，娘把我最爱读的一本书藏到了麦缸里。有次我去里面找苹果（农村储藏苹果，都是麦缸，苹果放不坏，还愈放愈香，我也不知啥道理），却意外地发现了它。当时幸福得比找到一园子苹果还要晕——六个孩子，娘觉得大孩子吃得多，小孩子吃亏，所以经常在这个缸里藏几个，在那个缸里藏几个，以方便她贴补排行老五的我和排行老六的弟弟。娘有时候会同着我和弟弟的面，给我们挖宝，我和弟弟就两眼亮晶晶的等着。但我毕竟比弟弟大了三岁，有时候会自己去淘宝！</div>\n<div></div>\n<div>　　我看书太痴迷了，以致于娘认定我脑子也有了毛病，甚至追根溯源到我四岁的时候发过高烧，家里卖掉一头小猪给我治病，治不好就放弃了，任我低烧四十余天的事儿。娘疑惑地说：没有烧坏胳膊腿儿，却可能烧坏了脑子！要不怎么与别人想法都不一样呢？</div>\n<div></div>\n<div>　　所谓与别人的想法都不一样，就是怀疑，就是不信邪！</div>\n<div></div>\n<div>　　什么我爱北京啥啥门，我念的时候，心里就会有一句：凭什么啊！你叫我爱我就爱？你谁啊你！</div>\n<div></div>\n<div>　　比如文化大哥命好，我跟着老师吼叫的时候，心里也会有一句：就不好，就不好来就不好！你说好，我就说不好！</div>\n<div></div>\n<div>　　比如啥啥最红，啥啥啥最亲。我心里想的是：亲个毛啊。你给过我一粒糖豆，一枚饺子，一毛钱么？真亲我的，也就是改英大娘和玉珍婶婶么！改英大娘但有好吃的，就会隔着墙头吼叫我半天，直到我一溜小跑出现在她面前，她迅速的把半碗饺子，或者几个糖豆递我手里，说着，快些拿好，别让人看见！我跟搂着宝似的，再一溜小跑，递交胜利品似的，递交给我娘，我娘自然赏我几个。这些还冒着热气的饺子，与没有穿糖衣的糖豆，让我感念不已，现在见了八十多岁的改英大娘，还跟见了亲娘似的；玉珍婶婶给过我橡皮，铅笔，不同着人的时候，还塞过我三毛钱。这么庞大的一笔巨款让我记忆终身，感恩不已，说起她的死亡，我跟娘还要唏嘘不已半天！</div>\n<div></div>\n<div>　　比如我们的祖国是花园，每个人脸上笑开颜云云。这种歌声一旦响起，我就莫名的愤怒，觉得受了侮辱与栽赃。明明到处都是猪圈与厕所，臭气冲天的，怎么就成了花园？至于每个人脸上笑开颜，懦弱胆小孤独的我，喜欢守在我娘膝下过日子，由于生活的限辛，她经常偷偷的抹泪眼，我都看在眼里，痛在心间，她掉眼泪，我都不敢撒娇，不敢任意玩儿了，笑你娘个头啊。可以说，我从小到大，就是看我娘脸色过日子的，一看她高兴，我才敢高兴；她不高兴，我就一直阴着天儿！可乡下家穷娃多，能有几天是高兴的日子呢？</div>\n<div></div>\n<div>　　比如八岁的时候，毛主席逝世。村里让我们排队悼念，放我们进一个屋，面对主席遗像，村支书拿着教鞭喊：预备—开始－哭！说实话，如果不是本能的知道这种场合不能发笑，自己把自己给憋住了，我怀疑我会失声大笑的。这种社会实践活动就跟我看的书、唱的儿歌一样，只要用心对比，或者理论稍微联系实际，就可以轻易的摧毁一个世界，另建一个世界的。</div>\n<div></div>\n<div>　　初中的时候，印象最深的一篇课文是杜甫的《茅屋为秋风所破歌》，老师分析主题思想的时候，什么反映了万恶的旧社会，封建社会朱门旧肉臭路有冻死骨的。可那时候，我家也还是茅草屋啊，屋顶的茅草既没有被秋风刮跑，也没有被顽童抱走，但是秋雨綿綿，房顶的泥块，不时的叭嗒叭嗒的落下，我娘在厨房的正中心摊玉米面（没有白面吃）煎饼，我坐在门槛上揪着心，担心这房子要倒，跟娘提醒多次，她却一点也不在乎，说没事，倒不了。她越不在乎，我越心慌，心里就不时盘算着，万一房子要倒的时候，我如何能做到，先把我娘推出去，然后我也能迅速脱身。如此情形下，你想那偏执的中学语文教材岂能让我服劲儿？杜甫住个茅屋就万恶的旧社会了，那我家这摇摇欲倒的茅屋又是万恶的啥社会呢？</div>\n<div></div>\n<div>　　高中的时候，历史课本上净是某朝某代末年，统治阶级贪污腐败，农民阶级吃不饱穿不暖，终于揭竿而起什么的。面对这种教唆，我心里直犯嘀咕：现在我们不也正吃不饱穿不暖么，那我们什么时候揭竿呢？——我上高中的时候，冬天的早上多买一个馒头吃，都需要下很大的决心；至于衣服，三年高中我都不知道什么叫秋裤，秋天冷了，就会一条一条的加单裤，冻得直得瑟，然后到冬天，直接穿上我娘给我做的棉裤。上大学时，知道穿棉裤不好看了，家里才破天荒给我买一条绒裤，宽得里面可以再穿个人的。</div>\n<div></div>\n<div>　　当我把这种嘀咕，诉说给女同学的时候——初中时还跟男同学玩闹，高中时自觉的就不跟男同学说话了，这也叫守贞吧？只有一个女同学起了豪兴，跟我击掌相约，在适当的时候揭竿而起，她领导南军，我领导北军，然后我们在某地会师，把现在的王朝给它推翻！</div>\n<div></div>\n<div>　　学课文我都能学成这德行，你说它还能给我洗脑么？我不洗它就不错了！</div>\n</div>\n</td>\n</tr>\n<tr>\n<td>来源: <a href=\"http://duanmucixiang.baijia.baidu.com/article/9409#0-tsina-1-42878-397232819ff9a47a7b7e80a40613cfe1\" target=\"_blank\">百度百家</a> | 来源日期：2014-03-28 | 责任编辑：张白烨</td>\n</tr>\n</tbody>\n</table>\n","author":296,"categories":[18271,18270,18269,9203],"tags":[9540,10435,20162]}