{"id":340333,"link":"https://chinadigitaltimes.net/chinese/2014/03/共识网｜张宏杰：嘉庆滑落曲线（下）/","date":"2014-03-31T00:24:27Z","modified":"2014-03-30T07:33:15Z","title":"共识网｜张宏杰：嘉庆“滑落曲线”（下）","content":"<p><strong>（<a href=\"http://chinadigitaltimes.net/chinese/2014/03/%E5%85%B1%E8%AF%86%E7%BD%91%EF%BD%9C%E5%BC%A0%E5%AE%8F%E6%9D%B0%EF%BC%9A%E5%98%89%E5%BA%86%E6%BB%91%E8%90%BD%E6%9B%B2%E7%BA%BF%EF%BC%88%E4%B8%8A%EF%BC%89/\">接上</a>）</strong></p>\n<h3>守成种种</h3>\n<p><strong>一</strong></p>\n<p>“守成”的大方向一定，那么，各种具体措施就应运而出。它们就像一套套早已经准备好的工具，整整齐齐地摆在祖宗留下的工具箱里。</p>\n<p>皇帝每日早起洗漱之后，别的事放在—边，恭敬端坐，阅读先朝《实录》—卷，除巡狩斋戒外，天天如此，寒暑不间。</p>\n<p>针对腐败问题、财政问题、人口问题，他一一根据祖先们的遗训，提出了一套中规中矩的治理方案。</p>\n<p>在运动式惩贪失败后，皇帝认识到，仅仅靠杀头已经解决不了问题。他把反腐的重心放到了教育上。皇帝扭转官场风气的主要办法是选拔清官，通过榜样的力量来引导人，教育人，启发人的天良。</p>\n<p>他在自己所做的《才德说》中明确宣布了他选择人才的标准：“夫才德全备之人上也；德优于才者次也；才过于德者又其次也。德优于才犹不失为君子，若才过于德，终恐流为小人矣。……宁可使才不足，不可使德确歉也。”</p>\n<p>皇帝同意洪亮吉的说法，即现在官场作风非常之坏。但是，皇帝认为，通过思想教育可以扭转风气。抓好教育，官员们就能保持住“天良”或重新人性归善。因此，选好朝廷的中枢大臣，树立一系列良好的榜样，上行下效，来带动整个朝廷政治风气的转变，是他整顿吏治的核心思路。</p>\n<p>嘉庆一朝的中枢大臣们，突出的特点是道德操守不错，办事谨慎小心。乾隆留下的老臣王杰因“忠清直劲，老成端谨”被嘉庆十分欣赏，称赞他“直道一身立廊庙，清风两袖返韩城”。刘墉也因向称“清介持躬”而得到重用。另一名重臣董诰也是勤慎持正的人，史书称其“父子历事三朝、未尝增置一亩之田、一椽之屋”。戴衢亨则“性清通，无声色之好，办事谨饬清慎。</p>\n<p>然而，他们还有另一个共同的特点，那就是缺乏杰出的政治才华，少有远大的政治目光和创新精神。</p>\n<p>对于嘉庆一朝严重的社会问题，他们没有一个人能提出略有新意的解决办法。宁用平庸之徒，不用“有才无德”或者“躁进好动”之人，是嘉庆的用人原则。虽然号称法祖，实际上这一用人标准与他的先祖们并不相同。且不说清朝兴起时大量任用“操守有亏”的汉族降臣、叛臣，就是康雍乾时期，皇帝用人，也首重能力，不拘小节，所以才造就了一百多年的辉煌。</p>\n<p><strong>二</strong></p>\n<p>教育式的反腐，其实是缘木求鱼。因为大清王朝此时的腐败是典型的制度性腐败。</p>\n<p>僵化的财政制度、失灵的监督体系、贪渎文化传统是嘉庆时政治腐败的三大原因。其中最主要的则是财政制度。</p>\n<p>如前所述，从雍正时期到嘉庆时期，由于美洲白银大量流入，大清物价上涨了三倍。按道理，物价上涨之后，官员俸禄起码也应该同步上涨。然而自雍正养廉制制定之后一直到嘉庆年间，乾隆和嘉庆以“守祖制”为由，没有给官员们加过一次薪。</p>\n<p>乾隆五十八年马戛尔尼使团的副使英国人斯当东对此看得很清楚，他说：“最近一个世纪以来，大量白银从欧洲流入中国，因此中国物价显著提高。物价提高了，但官员们的薪金仍然是固定的，这就使他们的收入同应有的开支比例失调”，“中国官吏的薪金不高，使他们容易接受礼物的引诱”，“据说大部分衙门里都还有贪污，中国官吏薪俸很低，但许多贪官污吏可以弄到巨大家产”。</p>\n<p>因此，要解决腐败问题，就要与财政改革结合起来，摆脱祖制“不加赋”的桎梏，大幅增加财政收入，通过给官员加薪，把灰色收入变成白色收入。</p>\n<p>然而，嘉庆皇帝坚决反对财政改革。</p>\n<p>他害怕增加税收会造成社会不稳定。明代万历皇帝为了战争加派“三饷”，剜肉补疮，动摇了大明帝国的根基。所以，清朝历代皇帝一再强调，明朝不是亡于崇祯，而是亡于万历。这一点，嘉庆印象非常深刻，所以他决心凛然恪守“不加赋”的祖训。</p>\n<p>不但不加赋，甚至由于经常豁免灾荒地区的税收，嘉庆年间的税收比祖制还有所减少。虽然人口增长了近一倍，但嘉庆十七年的田赋、盐课、杂赋收入，只有４，００４．４万两，同乾隆十八年相比，前后六十年间只增加６．３％。财政收入严重入不敷出。</p>\n<p>治理财政困难，嘉庆皇帝的方针是大力提倡节俭。他在嘉庆十年说到：“朕惟厚生之道，在乎节俭。国家重熙累洽，生齿日繁，日用所需，人人取给，而天之所生，地之所长，只有此数。若再性好奢华，不思撙节，势必立见匮乏，何以保生聚而庆盈宁？…当自知谨身节用，崇尚简朴。”所以，他的节俭不止是私德，而且是治国大法。</p>\n<p>可惜，这种做法，后来证明对解决财政困难作用不大。</p>\n<p><strong>三</strong></p>\n<p>解决人口问题，一个重要的手段就是发展工商业。可是嘉庆皇帝却毫不犹豫地掐断出现在他眼前的任何一根工商业之苗。</p>\n<p>其实，康雍乾时代几任皇帝除了鼓励垦荒等传统型政策外，已经在东南沿海某些省份采取了一些富有近代性内涵的新政策。</p>\n<p>雍正年间，中国人口压力最大的地区之一是东南沿海福建和广东两省。为了解决百姓生计问题，雍正解除了南洋贸易之禁。闽广等沿海省份华商前往巴达维亚(今印度尼西亚雅加达，当时为荷兰统治)的贸易重新兴旺起来，从而解决了与外贸有关的那部分人口的生计，同时，对南洋贸易又带动了东南沿海地区外向型手工制造业的发展，也吸纳了部分过剩人口。</p>\n<p>乾隆则在雍正的基础上，解除了广东的矿禁。让民间力量可以开采铜矿，以吸纳剩余人口。广东解除矿禁标志着清代国家产业政策一次具有某种崭新意义的重大调整，其影响远远超出广东一省。18世纪初期中国闽广地区在人口压力下最先出现的解除海禁和矿禁，从某种意义上讲，可以看作农业社会的中国迎来工业文明的一抹熹微曙光。</p>\n<p>如果嘉庆能在雍正乾隆的基础上继续解放思想，这一抹曙光也许会演变成朝晖。</p>\n<p>然而，嘉庆帝是坚定的禁矿者。稳定是他心中的头等大事。他这个问题上是毫不动摇的。</p>\n<p>嘉庆四年四月十九日，皇帝下旨说，宛平县人潘世恩和汲县人苏廷禄，向地方官要求在直隶邢台等县开采银矿。这个事可不可办？今天我表个态。</p>\n<p>皇帝说，开矿不是小事。开矿需要聚集众人，经年累月。以谋利之事，聚集游手之民，聚众闹事，势在必然。即使是官方经营，也难以约束这么多人。如果听任一、二个老百姓，集众自行开采，更是非常危险。</p>\n<p>皇帝说，朕广开言路，不是要开言利之路。国家经费自有来源，怎么可以穷搜山泽之利呢？</p>\n<p>潘世恩、苏廷禄这两个人，以开矿为由，思谋其利，实属不安本分，俱令押送原籍地方，交地方官严行管束，不许出境闹事。给事中明绳官员竟然把这样不合规矩的事上报给朝廷，明显是受了这两个人请托，希望事成之后，分肥利已，实在卑鄙，必须严加惩处。</p>\n<p>凡事以稳定为最高目标，导致嘉庆做出了这个错误决策。这一决定，是对雍正、乾隆时期新政策探索的开倒车。它堵死了大批剩余劳动力的出路，加剧了社会动荡。</p>\n<h3>缘木求鱼</h3>\n<p>一</p>\n<p>如果综合评价起来，嘉庆帝可能是清代帝王，甚至中国历代皇帝当中私德最好的。</p>\n<p>他是个禁欲主义者，不给个人享受留一点空间。甚至到木兰围场围猎，都完全是“遵守祖制”的需要，而不是因为自己喜欢打猎。他严格按照先祖们的时间、路线，一点也不走样，打上两件东西，就立刻赶回去看奏折，绝不因景致优美而多耽搁一刻。“欲望”在他看来是最危险的东西。他的一生，从没有被声色、珍玩、不良嗜好所迷。</p>\n<p>他也是清代除了康熙以外最有人情味的皇帝。他心地确实很善良，也很善于用小细节表现自己的爱心的温情，为自己营造一个“亲民”、“仁慈”的皇帝形象。</p>\n<p>每次出巡路上，只要遇到百姓拦轿喊冤告状，他一定停下来，细细询问，批示有关部门迅速办理。他说，老百姓敢于拦御轿，那么一定是有比较大的冤屈，我再劳累也要及时处理。东巡盛京时，他甚至还亲自审问民案，为百姓做主。</p>\n<p>他待人非常平易。有一年提督湖北学政杨怿回京觐见皇帝，正值酷暑，皇帝正挥扇不止。一见杨怿进来，皇帝立即将扇子放在—边，非常详细地向他问起地方上的种种情况，虽然汗出如雨，浸透纱袍，皇帝却没再拿起扇子。因为按体制，大臣在皇帝面前不可以挥扇，所以皇帝宁愿与大臣同甘共苦。杨氏晚年回忆录中写到此事时，仍然感动得痛哭流涕。</p>\n<p>嘉庆皇帝的心非常之细。亲政不久，他就下诏说，乾隆皇帝曾赐一些功高的大臣们紫禁城骑马的特殊待遇。然而，满汉大臣有所不同。满洲蒙古大臣平常习惯骑马，汉大臣却很少会骑马的。所以，他特意下旨，规定享受紫禁城骑马待遇的汉大臣，特别是那此年迈力衰或体弱多病之人，可以乘车到紫禁城。</p>\n<p>甚至在他最粗暴的一次表现中，仍然含有温情的成份。虽然他对洪亮吉的奏折十分恼怒，但是在洪亮吉被关进刑部大牢后，他不忘专门派太监到刑部，传达一句“读书人不可动刑”，让刑部善待这个政治犯。这句话让洪亮吉感动了一辈子。</p>\n<p>在他去世后，朝中大臣们无不对他充满怀念。</p>\n<p>二</p>\n<p>在二十多年的统治中，皇帝一直保持着良好的政治作风。</p>\n<p>即使不说嘉庆皇帝是清代最勤政的皇帝，也得说是“之一”。他深得乾隆皇帝真传，生活起居，如同钟表一样精确。在位二十二年，没有一天不早起。读完《实录》后，天往往还没亮，他就秉烛批阅奏章。他事事躬已总揽。早膳后召见大臣，往往多达十余人，披览奏折几十件，常常是忙得忘记吃午饭。遇到外出巡视时，更要早起数刻，提前把一天公事办完。在这点上，他颇有祖父雍正皇帝“事业狂”之作风。</p>\n<p>从皇子期间养成的每天大量脑力劳动的习惯，使工作已经成了他的第一需要。一天不办公，不理政，就浑身不舒服。嘉庆中期的一天，他早起参加一个祭祀典礼。典礼完成后，才上午十点钟，他决定回到乾清宫接见大臣。不料一问御前侍卫，侍卫说今天没有官员请求接见。皇帝有些怀疑，为何今日如此空闲？一问军机，这才知道，本来是有几名大臣要奏事的，可是睿亲王考虑到皇帝参加典礼，已经很累，况且天气十分炎热，为了让皇帝节劳，私自把他们安排到第二天引见。</p>\n<p>得知此情，嘉庆皇帝勃然大怒。他申斥睿亲王说：“朕年方四十，虽日理万机，从不以此为劳。引见这么几人，本来也不足为劳。”睿亲王如此大胆，擅自改动官员引见日期，意欲何为？一番训斥之后，将他交宗人府严加议处，睿亲王好心没好报，被降职罚俸。</p>\n<p>和其他皇帝不一样的是，别人是“靡不有始，鲜克有终”，而嘉庆帝从来没有出现“倦勤”的情况。他的耐性、毅力，古今无二，天下无双。一直到临死，他还是保持这样的敬业精神，没有出现过任何懈怠。</p>\n<p>嘉庆十年十二月，他依照惯例到中南海的瀛台观看冰技。碰巧那日没有奏折递进来。皇帝回宫后，无公事办，十分生气，下旨给大臣们说：朕每日孜孜不倦，勤求治理，即使外出，也必早起数刻，办完事才出去。你们这帮大臣，怎么能上行而下不效吸？我去看冰技，也是祖宗传下来的规矩，大冷天的有什么好看。你们倒趁机在家睡懒觉，畏避早寒，年长有尚可宽恕，年少者就大可恨。于是传旨．将满汉文武大小衙门的官员，—概严行申饬。</p>\n<p>节俭也是皇帝坚持一生的品质，他牢记父亲晚年的教训，对奢侈浪费一直深恶痛绝。嘉庆十六年，嘉庆5l岁寿辰时，御史景德奏请依照前代皇帝做法，在皇帝万寿时，于京城演剧十日，并请以后每年都以此为例。嘉庆览奏，勃然大怒，说朕亲政以来，惟以民生休戚为念，从无崇奈浮侈之事。况且朕就是真想大办庆典，你做为言官也该劝阻才是，而景德反以这种事上奏，实在太可气了。于是将景德以“溺职”罪革职，发往盛京(今沈阳)去充当苦差。这个马屁重重地拍在了马脚上。</p>\n<p>嘉庆皇帝二十余年中，始终未曾仿效其父南巡，也没有极尽奢华筹办寿筵，他展示给臣民的只有一道道崇俭去奢的谕旨。嘉庆的节俭在历史上留下了深刻的印记，名声已经达于外国。出使清朝的朝鲜使臣徐龙辅记载，嘉庆朝“大抵以勤俭见称。观于宫殿之多朴陋，可谓俭矣。”</p>\n<p>三</p>\n<p>嘉庆十八年九月十六日黄昏，皇帝正在由避暑山庄返回北京，抵达北京城外的白涧时，接到了一个惊人的消息：二百多名天理教教徒，兵分两路，于昨天上午攻进了紫禁城。他们与一些信教的太监里应外合，一直攻打到皇后寝宫储秀宫附近。幸好皇子绵宁带领守卫部队全力抵抗，最终全歼起义军。</p>\n<p>皇帝很清楚，这样天大的丑闻，一定会在历史上永远记载下去。这个污点，是永远洗不掉的，自尊心极强的皇帝深受刺激。第二天，皇帝向全国臣民下发了朱笔亲书的《遇变罪已诏》。皇帝说，我大清国一百七十年来，列祖列宗爱民如子，深仁厚泽，我虽然能力平庸，却也没有做过害民之事。然而，这汉唐宋明未有之奇耻大辱，却发生在我的任内。细细思量，问题还出在大臣们因循怠玩，不能体我的苦心，悠忽为政，怎么教育都不能清醒！</p>\n<p>从今以后，我当然要自我反省，改正自己身上的不足之处，上答天命，下解民怨。诸大臣们，如果你们愿意做大清国的忠良，就请你们赤心为国，竭力尽心，以匡正我的失误，纠正不良的社会风气。如果你自甘卑鄙，那么就请你挂冠致仕，回家养老，千万别在尸位素餐，增加我的罪过！</p>\n<p>《遇变罪已诏》最后八个字是：随笔泪洒，通谕知之！古今中外，如此动情，如此委屈的圣旨，独一无二。</p>\n<p>紫禁城之变是大清衰势的一个特殊表征。在它的背后，是大清深层次问题的不断恶化：人口压力没有丝毫减轻，流民越来越多，土匪四起，邪教横行。除了天理教之外，什么静空天主、老佛门、一柱香、红阳教、清茶教、大乘法门等教门，接踵而出，目不暇给……</p>\n<p>嘉庆皇帝实际上已经做到了他的观念范围内最大的努力。他对每一个问题的处理都是尽心尽力，既耐心又坚决。二十多年中，他就犹如一个唐吉诃德，一刻不停地和风车博斗，然而却丝毫于事无补。腐败问题没有丝毫好转，政令出不了紫禁城。政府工作作风昏庸懈怠至极，种种离奇之事一再出现。</p>\n<p>嘉庆晚期的一年，他去祭扫东陵，路上兵部尚书突然向他奏报，带在身边的兵部大印不知道被谁偷走了。皇帝大为震怒，部印失盗，不但不成体统，而且也极为危险，试想皇帝外出其间，如果发生意外，皇帝都没办法调兵遣将。皇帝下令调查，调查的结果更让人吃惊：大印居然是三年前就丢了，一直被随从的司员隐瞒到此时。虽然百般鞠问，最后此事仍然没有结果，不了了之。</p>\n<p>嘉庆二十三年武科考试后，皇帝按惯例为武进士举行传胪大典。这一天皇帝起了个大早，早早就位，隆重的典礼按时开始，可是第一名和第三名，也就是武状元和武探花却怎么等也等不到，大典只好中止。事后一调查，原来是太监忘了开宫门，武状元和武探花四处找门，也没找到……</p>\n<p>虽然一再发生行刺皇帝、杀入皇宫的事件，可是宫门门禁这个小小问题怎么也解决不了。嘉庆二十四年四月，又有一名普通老百姓，乘守门者不当班，潜入紫禁城，一直走到内右门，深入大内，才被太监发现。</p>\n<p>有一次皇帝出门散步，发现大宫门外居然有人放羊，这些羊群就在皇帝眼皮底下悠然自得地漫步吃着“御草”。宫门鹿角之上，有人乘凉闲坐，不远处树林里有小贩们举行野餐，席地喝酒吃肉。皇帝一追查，原来这些羊是太监们养来换外快的，那些小贩都是太监们的朋友，想来看看皇帝住的地儿是什么样。</p>\n<p>乾隆以前，对皇室宗亲要求极严，约束极细，天潢贵胄们是整个大清社会素质最高，修养最好的一个群体。嘉庆中期之后，八旗子弟已经彻底腐化，宗室队伍中，出现越来越多的败类。在清查天理教起义的过程，嘉庆皇帝惊讶地得知，宗室之中，竟然也有加入邪教者！宗室奉恩将军庆遥，宗室举人庆丰，宗室海康都是天理教的外围组织红阳教的成员。天理教徒进攻紫禁城的计划，早就通知了他们，他们欣然决定参加，以便在起义成功后当上大官。只不过当天由于意外，没能共襄此盛举。</p>\n<p>后来导致了一场重大战争的鸦片，在嘉庆时期就已经成为了重要社会问题，宗室之中，吸食此物者极多。嘉庆二十四年朝廷举行大典，宣布这一年科举考试成绩。按理，充任导引官的贝子德麟应该早早来到太和殿前带领新科进士们站排行礼，可是太阳已经三丈高，他还没到场，导致大典无法按时进行。皇帝很奇怪，命人查找，结果发现此人正躺在家中吸食鸦片，飘飘欲仙的快感让他忘了自己身上的这个要差。</p>\n<p>皇帝大怒，当即把他拉到宫门外，重责了四十大板，革去爵位。</p>\n<p>可是就在这事发生几天之后，又有人重蹈覆辙。御前侍卫安成出任庶吉士考试的监考。由于没过足烟瘾，考试快完事了他才来，被皇帝革去了御前侍卫之职。</p>\n<p>除此之外，宗室之中开赌场的、嫖娼的、依仗宗室身份四处招摇撞骗的，到处都是。甚至那些被皇帝宣布圈禁起来的有罪宗室，居然能找到门路，让人把妓女送入监狱里供他们享受。凡此种种，严重败坏了爱新觉罗家族的声誉。</p>\n<p>皇帝忧心不已。为了扭转这种局面，他煞费苦心，花了好几天时间，写成了一篇鸿文《宗室训》，发给每个宗室。这篇御制文章说，宗室风气败坏已极，许多宗室“所为之事，竟同于市井无赖。”</p>\n<p>和以前一样，皇帝的这篇教育文章不过是重复了一系列道德教条。说什么“若问予立身之要，曰孝弟忠信礼义廉耻；若问予应为之事，曰国语骑射读书守分。”</p>\n<p>皇帝命令，每个宗室都有要一本，让他们好好学习，改造思想。为了保证学习效果，皇帝还命令宗人府组织了一次考试，考试内容就是默写《宗室训》。据宗人府报告，考试成绩不错。</p>\n<p>可是这一教育运动开展了很长时间，宗室风气竟无一点好转。皇帝很奇怪，有一天特意召见散秩大臣、宗室奕颢、成秀、敬叙三人，问他们学习《宗室训》的心得。不想这三人瞠目结舌，居然不知道有学习《宗室训》一事，更没读过一个字！</p>\n<p>皇帝大吃一惊，感觉“实出意想之外”。然而除了痛骂宗人府官员“丧尽天良”之外，他再也不知道该做什么了。</p>\n<p><strong>四</strong></p>\n<p>嘉庆皇帝的二十多年统治，就在这一日日抱怨、迷惑、痛苦、尴尬中过去了。</p>\n<p>二十多年间，虽然经常心灰意懒，但是他从来没有放松过权柄，一直到去世前一天，还在不倦地处理政务。</p>\n<p>其实，这种勤奋已经成了一种惯性，成了一种“懒惰”着的勤奋。他弄不明白为什么他越努力，形势就越遭。他不明白他已经在中国历史上找遍了所有药方，为什么还是不见效。越到后来，皇帝越对扭转社会大势丧失了信心。他做皇帝已经成了做一天和尚撞一天钟。表面上，他一天到晚，一刻也不休息。实际上，他已经习惯于不动脑子，让祖宗为自己动脑子。“体皇考之心为心，本皇考之治为治。”只要祖宗说过或做过的，他都依样画葫芦地执行贯彻。</p>\n<p>到了晚年，他的“守成”、“法祖”已经升华到如此高度，那就是每天都死按实录办事。嘉庆二十年，礼亲王昭琏因小事将其属下人等禁押在王府之内，严刑拷打，手段非常残酷。皇帝闻知十分生气，判昭琏革去王爵，圈禁二年。嘉庆二十一年六月，皇帝早起恭阅康熙《实录》，看到内有平郡王纳尔图打死无罪人又折二人手足一事，当时康熙的处理方案是革去王爵，免其监禁。礼亲王案远较之平郡王案轻，于是皇帝当日下旨，改变前判，“敬承家法”，将昭琏释放。</p>\n<p>嘉庆二十四年十月十九日，宫内文颖馆失火。火势不大，内宫太监鉴于天理教血染紫禁城的教训，怕引来坏人混入宫中，没有开宫门命护兵入内救火，而是由太监们亲自扑灭。按理说这事处理得不能算错。可是嘉庆皇帝在八天之后读乾隆二十六年九月《实录》，内载乾隆帝规定，凡宫内园庭遇失火等意外之事，即行开门放外边人等进内扑灭。于是皇帝根据这一记载，以违背乾隆指示为由，下旨处罚有关官员。</p>\n<p>正是在这种不论时间地点一律按《实录》办事的原则下，大清朝一天天走向了万劫不复的沉沦，皇帝也在迷茫中一天天老去。</p>\n<p><strong>五</strong></p>\n<p>从亲政初期的伟大，到谢幕时的尴尬，嘉庆的滑落曲线如此令人叹息。在全面盘点嘉庆皇帝的统治时，历史书给出的词汇是“嘉庆中衰”，他二十多年的统治，前面连着“康乾盛世”，紧接其后的，则是“鸦片战争”。正是在嘉庆皇帝的统治下，大清王朝完成了走向万劫不复的衰败的关键几步：腐败之癌由乾隆晚期侵蚀到国家肌体的几个重要器官，演变成了嘉庆晚期的沦肌浃骨，全面扩散。国困民贫交织在一起，大清帝国已经被掏空了精华，成了风中之烛，所以在他之后，昔日不可一世的大清帝国才那么容易地沦为任人宰割的对象。这个辛苦了一辈子的皇</p>\n<p>帝，后来是做为一个彻底的失败者进入了历史。</p>\n<p>失败的原因，是一直标榜“法祖”的嘉庆，在最核心的地方背离了祖先的传统。</p>\n<p>满清历代雄才大略的帝王们一以贯之的特点一是“现实精神”，二是超凡勇气。皇太极说过：“凡事莫贵于务实。”雍正皇帝也说：“本朝龙兴关外，统一天下，所依靠的，惟有‘实行’与‘武略’耳。我族并不崇尚虚文粉饰，而采取的举措，都符合古来圣帝明王之经验，并无稍有不及之处。由此可知，实行胜于虚文也。”</p>\n<p>从努尔哈赤到多尔衮，正是因为他们头脑不受束缚，一切判断从现实出发，因势利导，灵活实用，才成功地从东北走到了北京。从康熙到乾隆，也正是在现实精神的指导下，才出现了连续百余年间多次不拘定势的政治创新，生机勃勃、充满进取精神的政治态势，不断生长、修正、完善的制度演变，才导致了康乾盛世的诞生。他们高举“法祖”之旗，法的正是祖先们的现实主义精神和宏大气魄。</p>\n<p>恰恰是从高喊守成的嘉庆开始，清代皇帝们丢掉了祖先们的精神内核。对失败的恐惧，已经注定嘉庆是个失败的皇帝。因为一个没有缺点的人，注定是平庸的人。一个不敢承担任何风险的统治者，注定不能成大事。在这“千年不遇之变局”前，要想挽救大清朝，最关键的不是勤奋，不是仁爱，也不是节俭，而是眼光、观念和勇气。</p>\n<p>可惜，嘉庆皇帝缺乏的，就是这样的一双能发现问题的眼睛和解决问题的勇气。大清王朝的不幸，就在于需要伟大人物的时候，坐在这个位置上的，却是一个平庸的好人。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13232,14115,8641,8843,8962]}