{"id":340438,"link":"https://chinadigitaltimes.net/chinese/2014/03/風傳媒｜錢鋼：「痛心疾首」-在25年之後/","date":"2014-03-31T03:52:15Z","modified":"2014-03-31T04:01:44Z","title":"風傳媒｜錢鋼：「痛心疾首」——在25年之後","content":"<div id=\"attachment_340439\" style=\"width: 577px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/2014-03-30-7.33.29.jpg_607249507.jpg\"><img class=\" wp-image-340439\" alt=\"-2014-03-30-7.33.29.jpg_607249507\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/2014-03-30-7.33.29.jpg_607249507.jpg\" width=\"567\" height=\"322\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/2014-03-30-7.33.29.jpg_607249507.jpg 630w, https://chinadigitaltimes.net/chinese/files/2014/03/2014-03-30-7.33.29.jpg_607249507-300x170.jpg 300w\" sizes=\"(max-width: 567px) 100vw, 567px\" /></a><p class=\"wp-caption-text\">25年前，六四天安門事件發生後，北京宣布戒嚴，香港左派老報人金堯如讓他主持的《文匯報》開天窗，只書「痛心疾首」四個字。（作者提供）&amp;oq=25年前，六四天安門事件發生後，北京宣布戒嚴，香港左派老報人金堯如讓他主持的《文匯報》開天窗，只書「痛心疾首」四個字。（作者提供）</p></div>\n<p>香港有一個金堯如紀念基金會，2009年成立以來每年頒發「金堯如新聞自由奬」。金是一位老共產黨人，香港文匯報老總編輯。1989年5月北京宣佈戒嚴後，他和社長李子誦等人在文匯報社論欄開了天窗，上書四個大字：痛心疾首！</p>\n<p>週六，香港召開「六四」25週年內地與香港新聞自由研討會暨第五屆金堯如新聞自由奬頒奬會。「六四」，「新聞自由」，這兩個詞語排列在一起，在今天有特殊的意味。</p>\n<p>聽眾多數是1989年後出生的學生，其中還有香港老師帶領來參會的中學生，他們在滂沱大雨中趕來，會議的主題——「新聞自由的風風雨雨：25年來內地和香港新聞自由的發展狀況」，為眾人所關注。</p>\n<p>站在螢幕所示「痛心疾首」舊報版面下方的主持人程翔、講者劉銳紹，上世紀80年代曾是文匯報駐北京記者，他們在政治風浪中經歷的凶險、遭受的噩運，是香港朋友熟知的。香港城市大學李金銓教授和我也應邀演講，主持者讓我談25年來中國大陸爭取新聞自由的歷程。</p>\n<p>這篇講稿，我請「風傳媒」發表，期與兩岸三地朋友們切磋。</p>\n<p>〈中國大陸二十五年來爭取新聞自由的歷程〉</p>\n<p>各位朋友：</p>\n<p>1989年的六四事件，已過去25年。當時我是北京解放軍報的記者，曾捲入事件。4月，上海《世界經濟導報》總編輯欽本立先生因刊登悼念胡耀邦的文章而遭解職，我以個人名義向他發去聲援電報：「歷史的榮譽當之無愧屬於你，中國新聞自由的先驅欽本立」。5月，學生絕食抗議，我曾和同事們去天安門廣場看望。因為這兩件事，不久後受到清查，被解除職務，離開軍隊。</p>\n<p>我在北京工作時，就已認識香港《文匯報》總編輯李子誦先生，而我與程翔先生和劉銳紹先生，那時就已是朋友。銳紹駕駛一輛舊車，在被北京四處奔波採訪的樣子，至今還深深留在我的記憶中。我曾要求我領導的軍報記者們，學銳紹的樣子，做一個職業的新聞人。</p>\n<p>25年了。六四事件後，中國內地的新聞工作者在爭取新聞自由的道路上，又走過了四分之一個世紀。主持者讓我談一談這25年的歷程，這不容易——因為有太多的坎坷、又有太多的變化。請允許我用十分簡略的方式，勾勒一幅歷史圖像。</p>\n<p>今天我們可以看到，與內地爭取新聞自由的進程密切相關的，有5個角色，分別是：政治權力、新聞媒體、市場經濟、資訊科技、公民社會。我把它們簡化為：權力、媒體、市場、科技和公民。圍繞新聞自由，這5個角色在交叉、博弈、鬥爭。</p>\n<p>5個角色並非從來就有。鄧小平時代，這5個角色裡，只有兩個：權力和媒體。在江澤民時期，增加到3個：權力、媒體和市場；到胡錦濤時期，再增加科技與公民，5個全部登場。</p>\n<p>在毛澤東時代，權力吃掉了媒體，千報一面，眾台一腔，媒體成為專制者控制人民思想的工具。改革開放後，媒體的專業意識、自主意識復蘇。80年代政治體制改革熱潮中，新聞改革一度活躍。那時的媒體，幾乎全是黨媒。權力嚴控媒體，媒體要爭取一定程度的自主；權力常逼迫媒體講假話，而媒體要努力講真話；這是那個年代的博弈和鬥爭。六四，媒體人喊出了新聞自由的口號。那時中國還沒有市場經濟，媒體民營化的嘗試雖已開始（如北京《經濟學周報》），但僅是微弱的萌芽。商業化媒體也開始出現（如街頭小報），但遠非真正的媒體市場。</p>\n<p>市場經濟，是鄧小平用暮年的最後一搏換來的。「九二南巡」後，有一段媒體與市場的蜜月期。爭取新聞自由的人們，抓住機會，迅速發展。《南方週末》、《財經》雜誌，都是在那時崛起的。權力─媒體二維架構，變成了權力─媒體─市場的三維圖像。李金銓教授的論文《中港臺傳媒與民主改革的交光互影》，曾對內地的「經濟自由化與政治控制」做過精闢分析。江澤民的名言「悶聲發大財」，也可為當時中共的新聞政策做生動注腳。那時的政治權力，對媒體與市場的結盟態度曖昧。他們當然要媒體乖乖聽話，也需要媒體為他們掙錢。江澤民時期，權貴資本主義迅猛發展。新聞自由的追求者們，使用市場化的武器與政治權力抗衡，也發現權力與市場日益緊密地擁抱。權力需要市場，市場恐懼權力，資本有時更願聽命於權力，甚至不惜與權力聯手控制媒體、壓制媒體。</p>\n<p>江澤民執政的後半期，一個幽靈飄海而來：那就是互聯網（網際網路）。謝謝江主席，他那時還沒有意識到互聯網將變成一個令執政者惶恐的巨大怪物。他那時對發展互聯網採取了支持的態度——雖然沒有像馬來西亞首相馬哈蒂爾（注：台譯為馬哈地）那樣，早早宣佈不對互聯網進行審查。不過，互聯網的魔力，要到胡錦濤時期才有淋漓盡致的展現。</p>\n<p>胡錦濤2002年秋天上任時，中國的互聯網已很活躍：門戶網站、聊天室、新聞跟帖，是那時網民們的主要平臺。在胡的第一個任期（2002─2007），博客來了，「公民記者」出現了。許多突發事件，通過網絡被報道，許多腐敗官員，遭人肉搜索，被網民揭露。網絡上眾聲喧嘩，各種意見經由大眾麥克風表達。在胡錦濤的第二個任期（2007─2012），微博來了，微信來了。越來越多的中國人，在使用移動互聯網終端：智能手機、平板電腦。從前，辦報紙、辦廣播、拍電視，都需很高的成本。現在，做新聞的門檻越來越低。「自媒體」時代到來了，拍照片、拍視頻、上傳、發佈，都極其簡單便利。這是顛覆，是挑戰。既是對政治權力的挑戰，也是對資本權力的挑戰，而資訊科技最大的受益者，從長遠看，一定是公民。胡錦濤當政的10年中，中國的民間社會在發育，這當然不是政府的恩賜，相反，民間社會是在重重阻礙下艱難生長的。公民運動與新媒體交相呼應，風起雲湧，呈現出前所未有的景觀。</p>\n<p>我們可以來看一看，權力─媒─市場─科技─公民，這5個角色彼此互動所帶來的變化：</p>\n<p>資訊科技衝擊了報紙、雜誌等傳統媒體，同時又造就了無數新的媒體。在傳媒市場上，互聯網已成為主角。互聯網公司中，若干巨無霸，是境外上市公司。它的產權結構，已和黨媒體、國家媒體的結構判然不同。資訊科技與傳媒市場的緊密結合，已形成不可小看的巨大力量。</p>\n<p>媒體，如果我們說的是傳統媒體，今天的日子的確不好過。它受到管制體系的嚴厲壓制，又面對新媒體的無情競爭。然而，一方面在傳統媒體中依然有許多堅守良知、追求新聞自由的人士，另一方面，許多報紙、雜誌的記者編輯，已轉戰互聯網，在全新的競技場上，用新的方式爭取自由。</p>\n<p>而公民，公民社會，正成為變革的要素。維護自身權益，捍衛公平正義，必然要求資訊公開、言者無罪。新聞自由，不只是媒體人的權利，更是全體公民的基本權利。一些民間組織和社會運動的領袖，本身就是互聯網上的活躍人物。毋庸諱言，互聯網上真假參半，魚龍混雜；這個道德沈淪的粗鄙年代，無良媒體和無良報導的存在，不足為怪。而公民社會，正是媒體最好的監督者。它有可能，促進媒體在追求自由的同時承擔責任。爭取新聞自由的內地媒體人，已越來越自覺地融入公民社會的發育和建設。受過嚴格專業訓練的媒體人，和追求言論自由的普通公民們一起，使用互聯網，衝破報導禁區和言論限制。有時取得進展，有時受到更嚴厲打壓。</p>\n<p>內地的輿論管制者，已經很清楚他們面對的挑戰。六四後的25年，市場、科技、公民，從三個方向崛起，迫使政治權力不能不改變舊有的傳媒管制套路。對他們來說，當務之急是：動用國家資本主義的強大力量，對傳媒市場、資訊科技進行利用和控制，對民間社會進行打壓。他們要讓市場和科技為黨所用，做大做強黨的報刊、黨的網站、黨的傳媒集團。對互聯網上他們所說的「噪音」、「雜音」，則隨時整肅。2013年，在「輿論鬥爭」的口號下，內地互聯網遭遇嚴冬，微博元氣大傷，至今沒有恢復。</p>\n<p>中國新聞自由的出路和在？我認為，與其糾纏於「樂觀還是悲觀」、「希望或是絕望」，不如用行動，參與那些正在發生的深刻變化。這個變化，包括政治權力的變化——無論這種變化是社會壓力的逼迫使然、是內部權爭引發、還是自覺的變革（內地詞典裡的「政治體制改革」）。更重要的變化，來自市場、科技、公民匯成的奔騰活水。2014，已經不是1989。設想，如果那時有互聯網，如果那時有Twitter、Facebook、微博、微信，如果那時就有如今這麼多已經成熟起來的公民組織，會不會有另一種局面？歷史不能假設，但未來可以創造。</p>\n<p>25年，爭取新聞自由的道路曲曲彎彎。坦白說，相比25年前，我們沒有走出多遠。但我見過一些令我難忘的媒體人和網絡寫作者，他們的博客被「和諧」（遮罩），出境受阻撓，甚至曾被傳喚拘禁，然而，受過如此多的磨難，卻依然率性豪放。他們不喜歡悲情，不喜歡哀嘆，更沒有恐懼。他們從未放棄努力，對自由，似乎比我更有信心——因為他們是行動者。</p>\n<p>是的，爭取新聞自由，讓中華人民共和國憲法關於言論、出版自由的第35條真正兌現，或許我們可以思考的最重要問題是：我們今天能做甚麼？</p>\n<p>謝謝大家。</p>\n<p>＊作者為知外報導文學作家及記者，現任香港大學新聞及傳媒研究中心國際傳媒研究計畫主任。（本文為香港金堯如新聞自由獎頒獎會暨研討會講詞）</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[9240,10210,16938,9006,9553,8712]}