{"id":340441,"link":"https://chinadigitaltimes.net/chinese/2014/03/項小凱-向那些捍衞法治的「暴民」致敬/","date":"2014-03-31T03:51:49Z","modified":"2015-12-03T19:36:57Z","title":"項小凱 | 向那些捍衞法治的「暴民」致敬","content":"<p>1963年，在美國南方的伯明罕市，黑人民權運動，又一次掀起了高潮。除了常規的遊行示威，大批年輕的黑人，在運動領袖懷亞特?沃克的帶領下，平靜地進入種族隔離的禁區，「佔領」白人專用的公園、圖書館、教堂等公用設施。按照當時的種族隔離法，黑人與白人，不能同時共處於這些公共空間，除非這些設施，都安裝了完全隔離的出入口以及座位分區。因此，沃克所領導的運動，在當時不但違法，而且相當激進地挑戰了白人主導的社會秩序，以至於讓伯明罕市的許多公共設施，完全地陷入了癱瘓。</p>\n<p>種族主義者的激怒程度，可想而知。綽號「公牛」的警長尤金?康納，發誓要徹底懲罰這些自找麻煩的「暴民」。伯明罕警方使用警犬與高壓水龍頭，恐嚇與驅散參與集會示威的黑人，並大量逮捕抗議者，以至於監獄幾被填滿。很多黑人也因此在衝突中受傷。在警方的默許之下，極端的種族主義分子，攻擊遊行的黑人，甚至炸毀馬丁?路德?金的住所。很多遊行集會，最後都以衝突騷亂的形式收場。</p>\n<p>在種族主義者看來，這些「佔領」白人空間的黑人，無疑是不折不扣的違法「暴民」，因為，他們不但違反了當時的法律，而且還強烈地衝擊了當時社會賴以運轉的基本秩序，引發了白人社會的嚴重危機。</p>\n<p>那麼，是不是每一種社會秩序，都不應該受到挑戰？是不是每一種法律，都必須被無條件遵守？當然不是。</p>\n<p>真正的法治，在於保障公平與自由。如果一項法律，它本身就在破壞公平，侵犯自由，那麼，這種法律不但不值得被遵守，而且理應被反對。惡法非法，即為此義。</p>\n<p>然而，一個無法回避的問題是，如何才能證明，一種秩序，比另一種秩序，更能保障公平與自由？具體到伯明罕運動，如何才能說服像康納警長這樣的頑固種族主義者，種族隔離，實際上是一種錯誤的社會秩序？</p>\n<p>作為一個持開放演進論的自由主義者，筆者只能承認，這個問題沒有完美的答案。即便是自由民主，也只是被歷史證明為最不壞的一種制度，而不能認為是絕對的最好制度。一旦在認識上，走向了某種絕對主義，那麼，這將極大地增加了滑向威權主義與專制主義的風險。</p>\n<p>這個難題的實質，在於對不確定未來的認識差異。在沃克以及金博士看來，種族平等，將通往一個更為和諧更為美好的社會，而在康納看來，取消種族隔離，無異於宣告白人社會秩序的末日。在未來沒有成為現實之前，這個認識差異的鴻溝是如此之深，以至於雙方完全無法用協商和談話的方式來解決。</p>\n<p>然而，這些「佔領」白人空間的黑人「暴民」，之所以值得敬佩，是因為他們完全承擔了衝突的後果。他們承受了警犬的撲咬與高壓水流的噴擊，並且自願「將監獄填滿」。社會進步的成本，卻常常需要正確的一方來承擔，這似乎是人類歷史最為吊詭的地方之一。</p>\n<p>從歷史來看，法治，也並不是一個一成不變的剛性框架。法律本身可能有錯，法律體系及運作也可能出現問題，而這些都將危機真正的法治。只要還沒有演變為一場革命，只要抗爭者還沒有徹底地否定現行秩序的合法性，那麼就只能一邊接受現行法律的懲罰，一邊繼續以行動衝擊既有秩序，以推動法治向更完善的方向發展。</p>\n<p>在筆者看來，台灣的「太陽花學運」，正是這樣一種捍衞法治的運動。儘管，某些不明事實者，或者不懷好意者，把「佔領」立法院行政院的學生稱為「暴民」，但事實上，正如曾經「佔領」白人空間的黑人抗議者那樣，用身體承受警棍與高壓水流的，恰恰正是這些手無寸鐵的學生。如果說他們有錯，那麼他們唯一的錯誤，就在於他們太過於關注台灣的未來，而不惜違反現行的法律，挑戰當下的秩序。顯然，他們的挑戰行為，也強烈地牽動了海峽對岸無數人的神經。</p>\n<p>法治之於個體，是保障自由；法治之於政體，是限制權力。當政府過於草率地通過了一項決定，而這項決定，又和這個社會的未來生死攸關，那麼，人們顯然有理由，表達對未來的憂慮。而在台灣，這種焦慮是如此強烈，以至於引發了大規模的學運。不錯，這是一次憲政危機，而引發這場危機的，恰恰是過於草率、忽略民意的當前政府。</p>\n<p>未來無法完全確定。儘管筆者的認知，與學運的參與者非常接近，但顯然，這次學運還不是一場革命。參與者不但要遭受被人罵作「暴民」的口水，更將會受到現行法律的懲罰。但無論如何，未來總會成為現實。筆者相信，在台灣挺過這一段波折之後，當人們再次談論起這些往事之時，很多人會不由自主地，向這些真正的法治捍衛者脫帽致敬。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19192,29024,19195]}