{"id":340495,"link":"https://chinadigitaltimes.net/chinese/2014/03/香港獨立媒體-黑雨不開庇護中心？民政署資訊欠/","date":"2014-03-31T12:06:35Z","modified":"2014-03-31T12:06:35Z","title":"香港獨立媒體 | 黑雨不開庇護中心？民政署資訊欠即時公開","content":"<p><p><strong>百年一遇大暴雨</strong></p>\n<p>　　昨日，香港經歷了一場二百年一遇的大暴雨。天文台表示，今次是本港有暴雨警告以來，最早發出的黑色暴雨警告。香港各區都有狂風暴雨、甚至下冰雹的情況。一時間，網上瘋傳的是手板大的冰雹圖片，又一城變成「又一城水上樂園」的片段，九龍塘變成九龍水塘的笑話。相信看過相關片段的人，對又一城燈槽塌下的一幕絕不能忘懷。</p>\n<p>　　但最勾起了我的情緒的是一張隧道的圖片，圖片中雨水已經完全淹過整條隧道，水面上可見的是一張床墊、幾個行李喼，還有一些紙皮等等。那明顯是一個無家者的家，被暴雨毀了的家。每當暴雨、寒流、嚴暑襲港的時候，當大多數人安全地留在家裡的時候，有一群無家朋友正在街頭上某個角落，期盼著困境何時會過去，苦苦的等待著。昨晚的暴雨，相信對很多無家者，以及很多關心無家朋友的人來說，都是一個災難。又一個無眠的晚上。</p>\n<p><img src=\"http://www.inmediahk.net/files/imagecache/w456/column_images/123_8.jpg\"><br /><em>圖片由網友Kwan Chi Ho提供</em></p>\n<p><strong>黑雨不開庇護中心？</strong></p>\n<p>　　在網路上，關心無家朋友的圈子，許多人都問一個問題，我們能夠提供甚麼即時的支援呢？大家第一時間都想到政府的臨時庇護中心。但查看政府新聞處，卻沒有任何臨時庇護中心開放的消息。大家一方面感到非常氣憤，另一方面只好嘗試聯絡民間團體或社福機構，看看他們能夠提供甚麼協助。</p>\n<p>　　筆者對於這次事件中民政署沒有開放庇護中心感到非常憤怒，也相當疑惑。其實民政署在過往的紀錄中，開放避寒中心及庇護中心等的應急措施雖然算不上快，但也是及時的，然而在這次暴雨中卻沒有任何回應，實在稀奇。所以今日筆者四番五次致電民政事務總署的查詢熱線，又親身上到民政事務總署查問，了解昨晚的情況。</p>\n<p>　　據相關的職員回應，昨晚民政署是有開放過臨時庇護中心的，一共有六間，包括中西區、東區、九龍城、深水埗、大埔及屯門，開放時間約在晚上九時四十五分至十時三十分不等。職員又表示，若庇護中心開放，新聞處將會公佈消息，然而查看政府新聞處由昨晚至今日（截至下午六時），黑雨警告生效後超過十八小時後，仍然沒有任何相關消息公佈。職員回應，昨晚的情況相當混亂，以致消息公佈的延誤。若果市民需要查詢即時的資訊，政府新聞處或總署的緊急事故協調中心均無法提供即時的消息，市民只能直接聯絡各區的地區中心查詢。她又表示，即使新聞處會公佈消息，亦未必會非常詳盡，市民仍然需要致電緊急事故熱線2835 1473再作查詢。</p>\n<p><strong>被動機制反應慢</strong></p>\n<p>　　筆者接著又詢問有關臨時庇護中心、避寒中心及避暑中心的開放條件及機制。民政事務總署的鄧小姐回應，除了在寒冷天氣警告或酷熱天氣警告生效時，有某幾間庇護中心會開放外，其餘的情況下庇護中心會按照地區需要而決定開放與否。她表示，民政署即使在十號風球或黑色暴雨警告下，也沒有機制決定即時開放哪些中心，而只會按情況需要而安排。哪究竟民政署是如何考量情況的呢？市民的查詢及要求。若果某地區有較多的要求，該地區的中心才會決定開放庇護中心服務，再聯絡總署，然後透過新聞處公佈消息。鄧小姐的回應讓大家了解到，民政處的緊急支援服務並不是一個主動的支援機制，而是一個按照市民要求和查詢而運作的被動機制。</p>\n<p>　　作為一個協助市民面對緊急情況的支援服務，民政處的運作機制實在令人憂心。雖然過往民政處的反應尚算不錯，但偏偏在香港面臨二百年一遇暴雨的時候，民政處才來情況混亂、消息延誤，在市民最需要協助時失效。筆者已要求民政處跟進是次事件中消息公佈的問題。民政處的職員亦希望大家理解庇護中心職員在惡劣環境下即時開始工作、提供服務的困難，例如昨晚緊急支援熱線只能找到兩、三位職員當值，地區中心職員亦無法即時回到中心、開放庇護服務等。筆者相信負責這次事件的前線人員已經盡力，畢竟在狂風暴雨下要加班趕回中心，絕非易事。地區中心的前線人員的付出絕對值得我們的欣賞和鼓勵。</p>\n<p><strong>Every call helps</strong></p>\n<p>　　希望這次的事件只是一件個別事件，日後民政處的服務不再出現這些問題，能夠迅速、公開地公佈有關消息。在此，因應民政處的緊急支援服務啟動機制，筆者希望向各位關心這次事件的朋友們給予一些提醒。如果你知道身邊有朋友需要臨時庇護中心、避寒中心或避暑中心等服務，請致電緊急支援熱線2835 1473向有關部門報告情況。越多的查詢和要求，才能令庇護中心儘快為有需要的人士開放。</p>\n<p>　　Your every single call makes a safe place for our friends in need.</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}