{"id":340509,"link":"https://chinadigitaltimes.net/chinese/2014/03/美国之音-菲律宾一再挑战中国-北京进退两难/","date":"2014-03-31T16:22:01Z","modified":"2014-03-31T16:22:01Z","title":"美国之音 | 菲律宾一再挑战中国 北京进退两难","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/AD4BAEDB-56CE-4692-A3CC-29D2607FB0B1_w640_r1_s.jpg\"></p>\n<div><span>华盛顿 <span>— 菲律宾星期日向海牙国际法庭递交诉状，指控中国在南中国海划设的九段线违反海洋法公约。此前一天，菲律宾渔船突破中国海警船的封锁，向坐滩两国有争议岛礁的废弃军舰提供人员换防和物资补给。有分析人士称，马尼拉让北京陷入进退两难的境地。<br /> <br />*菲媒：大卫反击哥利亚*<br /> <br />菲律宾星期日正式向海牙国仲裁法庭提交了长达400页的诉状，指控北京在南中国海的九段线划界违反海洋法公约。星期日，马尼拉的报纸纷纷以“菲律宾向哥利亚(圣经中被大卫杀死的巨人)发起反击”、“历史性地向北京发起挑战”等标题报道了这一事件。<br /> <br />不过总统阿基诺星期一表示，菲律宾的举动并非挑战中国，而是和平捍卫自己的领土和主权。他说：“我们走国际仲裁的程序，因为这是解决纠纷的手段，它与和平政策相一致，符合国际法。”<br /> <br />*中国：菲律宾非法占领*<br /> <br />中国驻菲律宾大使馆星期一援引中国外交部发言人洪磊的话，反驳马尼拉诉诸国际仲裁的做法，指责菲律宾“非法占领中国岛礁”。<br /> <br />洪磊表示，菲方在一系列双边文件和2002年中国与东盟十国签署的南中国海各方行为准则宣言中赞同中方通过谈判来解决分歧的立场，所以“菲律宾有义务遵守自己的承诺。”<br /> <br />洪磊强调，中方已多次表明不接受菲方就有关岛屿争端提起的国际仲裁，这一立场不会改变。<br /> <br />*诉诸国际给北京出难题*<br /> <br />香港时事评论员马鼎盛在接受美国之音采访时表示，菲律宾把南中国海岛礁争端提交国际法庭仲裁，给北京出了一个很大的难题。<br /> <br />他说：“中国的政策一向是一对一，它不会和菲律宾在法律上、在国际上打官司，不会让菲律宾拿这个彩，打得好打不好对中国都不利。北京更不愿意把南海岛礁问题变成多国、甚至七国、八国、九国都和中国在这方面有矛盾，那就会变成一个群殴的局面了，这对中国外交不利。再加上在法律上，北京不愿意接受在西方国际法庭的裁决或审判。”<br /> <br />但是菲律宾外交部明确表示，马尼拉在解决与中国的岛礁争端方面“绝不排除任何选择”。外交部一位发言人星期一说，现在由国际法庭来决定这桩案件能否由他们来仲裁。<br /> <br />*美国：和平解决 保持克制*<br /> <br />美国国务院副发言人玛丽·哈夫在菲律宾提交国际法庭诉状的同一天发表声明说：“美国重申对以和平方式解决领海争端的做法的支持，而不必害怕任何形式的报复，包括恐吓和逼迫。”<br /> <br />哈夫表示，不论这个案子的结果如何，美国呼吁各方克制，不要采取令紧张局势升级或造成不稳定的单边行动，依照国际法阐明各自的领海与领土要求，并致力于和平解决争端。她还表示，所有的国家都应当尊重任何其他国家的权利，包括菲律宾共和国，从而有助于自己获得海洋法公约规定的冲突解决机制。<br /> <br />*闯关上礁*<br /> <br />菲律宾让北京感到头痛的不仅仅是法律问题。就在马尼拉把领土争端提交国际法庭的前一天，菲律宾当局星期六派士兵乘渔船强行突破中国海警船封锁，向搁浅在阿云金暗沙（中国称仁爱礁，西方称第二托马斯浅滩）的一艘废弃军舰进行人员换防和物资补给。中国官方媒体的报道说，菲律宾特意邀请多家西方媒体记者随行，以渲染自己“遭到中国欺凌”。<br /> <br />按照中国的说法，菲律宾于1999年故意将一艘退役军舰搁浅在仁爱礁浅滩，作为宣示主权的象征。菲军方未透露驻礁士兵人数，但据信不到10人。<br /> <br />星期六的行动是菲方近来第二次尝试上礁，本月初中国海警成功驱逐了一艘菲律宾补给船，迫使菲律宾军方后来向废弃军舰上的人员空投给养。<br /> <br />北京的军事评论人士宋晓军认为，当时在现场有四艘中国大型海警舰船，而让菲方仅一艘小渔船钻了空子，这无疑是中方忍让的结果。<br /> <br />他说：“我觉得中国在整个过程中并没有采取严厉的措施，因为中国并不想与菲律宾为敌，更不想与菲律宾9000万人民为敌。菲律宾有许多华人，而且菲律宾有许多人希望与中国友好。所以中国没有必要在这个问题上对菲律宾赶尽杀绝。”<br /> <br />但是香港时事评论员马鼎盛认为，菲律宾成功突破封锁固然是中国让步的结果，因为它不想给人留下大国欺凌小国的印象。但让了这一步，北京需要付出很大的代价。<br /> <br />马鼎盛说: “你既然说是要维护国家主权和领土完整，岛礁是领土完整的一部分；而且你说要维护国家的核心利益，这领土完整没有话讲，绝对是核心利益。但是你忍了，菲律宾还得寸进尺提交法律仲裁。而且菲律宾这次很兴奋，说是突破了你的封锁，补给到位了。中国应该是很没面子的事，在事实上丢了分。”<br /> <br />中国官方的环球时报指菲律宾这次是“抱上了美国的大腿”，报道说，事发现场发现有美国军机在空中掠过。香港时事评论员马鼎盛认为，这样的报道让北京更没面子。他说，现场不仅有美国军机，其实不远处还有美国军舰游弋，海底更有美军潜艇出没。马鼎盛说，北京担心给人留下以大欺小的印象，结果却背上了欺软怕硬的嫌疑。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/philippines-china-south-sea-20140331/1883008.html\"></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[22917,14115,12012,13930,8712]}