{"id":340504,"link":"https://chinadigitaltimes.net/chinese/2014/03/爱思想｜刘植荣：三峡工程坑了百姓多少钱？/","date":"2014-03-31T14:48:21Z","modified":"2017-01-18T17:07:53Z","title":"爱思想｜刘植荣：三峡工程坑了百姓多少钱？","content":"<div>\n<p>　　<br />人民网2014年3月26日刊发了一篇题为《三峡董事长总经理齐遭免职，电力系统迎反腐风暴》的文章称，24日下午，中央组织部副部长王京清莅临三峡集团，公布免去曹广晶、陈飞的董事长、总经理职务，由国务院三峡办公室副主任卢纯担任董事长，大唐集团副总经理王琳担任三峡集团总经理。三峡集团高层”“地震”,三峡工程再次成为舆论热点,人们不仅要问:“三峡工程究竟是福还是祸?”</p>\n<p>　　 <strong>政府项目必有腐败</strong></p>\n<p>　　 24日下午,中组部副部长王京清在干部大会也不讳言指出，中共中央和国务院的上述决定，是“结合中央巡视组和群众路线教育实践活动、中央督导组掌握的情况。”并且要求新领导层，对巡视中发现的问题要明确整改责任人和时间要求，一件一件抓落实，切实落实反腐败工作的主体责任。</p>\n<p>　　 2013年年底，中央第九巡视组对三峡集团公司进行了巡视，明确指出一些领导人员亲友插手工程建设，招标暗箱操作等，其中选人用人腐败频遭点名、工程建设招标专案暗箱操作令人惊心。一名多次参与三峡工程招标的匿名人士2月25日告诉《时代周报》记者:“三峡集团每年招标的工程总规模至少在100个亿以上。2014年以前，绝大部分都没有经过正规招标，说暗箱操作是客气了，实际上全是‘明箱操作’。”</p>\n<p>　　 其实，政府投资的工程招标腐败早已是公开的秘密，这也是政府工程造价要比私营部门投资的工程造价高出很多的一个主要原因，因为里面除了市场价格外，还有腐败价格。</p>\n<p>　　 中国有不少专门替建筑工程公司“拿项目”的“投标中介”，或曰“投标代理人”，充当建筑工程公司与政府或政府企业的掮客，介绍建筑工程公司向政府官员或政府企业高管贿赂，保证让工程公司中标，而这些掮客则坐收中介费。</p>\n<p>　　 在原铁道部原部长刘志军一案中，丁书苗就与投标铁路工程项目的公司商定，以有偿方式帮助中标。随后，丁书苗通过铁道部官员干预招标，先后为23家投标公司中标了50多个铁路工程项目，非法经营数额1788亿余元。具体操作方式是，刘志军帮助丁书苗指定的相关企业中标，丁书苗再按照工程额1.5-3.8%的比例收取介绍费，丁书苗共得“好处费”逾20亿元。</p>\n<p>　　 刘志军利用职权接受丁羽心请托，内定多家企业中标8个铁路建设项目。丁羽心等人向中标企业收取项目标的额2.5-4%的中介费，共计8.22亿元人民币。丁羽心个人从中获利4.22亿元。</p>\n<p>　　 中国工程院院士王梦恕一次对记者说，中介费已成为招标领域最大的腐败，而且某些中介拥有复杂的关系网，甚至部分央企也要通过他们的关系才能拿到项目。他说，中介费根据工程大小收取，100亿元以上的工程往往收取1-2%的中介费，稍小的工程是3-4%，还有些工程收取6%的中介费。</p>\n<p>　　 也就是说，政府投资的项目，项目拿到手还没开工6%的工程款就没了，在工程建设过程中，承建单位还要不断地“打点”业主和监理，这一系列的腐败支出大得惊人。建筑企业要生存下去，就必须获得利润，这样，腐败也逼迫企业施工中偷工减料，造出了大量豆腐渣工程。</p>\n<p>　　 这也是一些官员热衷GDP的原因，因为只有上项目，才有机会收取建筑工程公司的高额贿赂，才能使自己一夜暴富，才有钱把孩子送到欧美读书，才可以把老婆孩子移民到欧美去走邪路。</p>\n<p>　　 只要是政府投资的工程项目，其中必有腐败，毫无例外，只是腐败现象轻重的问题。</p>\n<p>　　 <strong>三峡工程基本上是由百姓集资建设</strong></p>\n<p>　　 1994年12月14日，国务院时任总理李鹏在宜昌三斗坪举行的三峡工程开工典礼上发表了《功在当代利千秋》的讲话。李鹏说，三峡工程资金筹集渠道主要有，一是三峡工程建设基金，全国每千瓦时电加价4厘钱，二是葛洲坝电厂的利润，这两项可解决资金平衡年前大约50%的资金需求。三峡电厂从2003年开始发电到2005年的发电利润可解决7.5%左右，向国家开发银行贷款大体解决17%，重大设备有可能争取出口信贷约6亿美元，占4.5%左右。</p>\n<p>　　 但是，三峡工程在建设中的资金来源，远远背离了中央的规划。根据国家审计署2013年6月7日公告的《长江三峡工程竣工财务决算草案审计结果》，截至2011年12月底，三峡工程建设资金投入2078.73亿元。其中：三峡工程建设基金1615.87亿元，占投资总额的78%；向长江电力股份有限公司出售发电机组收入350.31亿元，占投资总额的17%；电网收益再投入110.69亿元，占投资总额的5%；基建基金等专项拨款1.86亿元。在建设过程中，通过国家开发银行贷款和发行企业债券等筹措的资金，目前已全部偿还。此外，在移民搬迁安置中，国家还通过相关政策给予了资金支持。</p>\n<p>　　 从以上数据可以看出，就目前完成的工程看，三峡工程建设基金占到投资总额的78%。</p>\n<p>　　 三峡工程建设基金就是在居民购电时附加在电价上的三峡工程建设的“份子钱”，也就相当于强制集资或捐助，该基金从1992年开始征收，三峡工程建设基金从1996年2月1日起,在三峡工程直接受益地区和经济发达地区的十六个省、直辖市每千瓦时提高到7厘。2009年12月31日财政部印发《国家重大水利工程建设基金征收使用管理暂行办法》，从2010年1月1日起，三峡工程建设基金停止征收，但为其筹资的电价附加不取消，继续以新设立的国家重大水利工程建设基金（以下简称重大水利基金）的名义征收。</p>\n<p>　　 根据经济观察网2013年3月12日的报道，继“三峡工程建设基金”后的“重大水利工程建设基金”仍为三峡工程后续工作提供资金。3013年3月11日下午，全国人大代表、重庆市人大常委会副主任、市委移民工委书记谭栖伟说，三峡后续工作，说到底就是一个资金的问题。那天张高丽常委讲了2400亿元，实际上是把三峡建设基金再征收10年，这样全口径能够收到2400亿元，用于南水北调工程和三峡后续工作，而三峡后续工作的资金是1238亿元。谭栖伟强调：“这1238亿元，张高丽常委讲了既不增加也不减少。”</p>\n<p>　　 如果三峡后续工程继续使用重大水利工程建设基金里的1238亿元，则三峡工程要使用基金2853.87亿元，相当于全国人民平均每人为三峡工程捐款220元。与此同时，也让三峡工程的总投资增加到3316.73亿元。</p>\n<p>　　 <strong>三峡工程需92年收回投资</strong></p>\n<p>　　 2013年12月20日，中国长江三峡集团公司环境保护委员会顾问王儒述向媒体透露，截至2013年11月30日，三峡电厂累计发电7045亿千瓦时，售电收入达1831亿元人民币，三峡工程已经收回投资成本。</p>\n<p>　　 王儒述的这种说法缺乏财务常识，王儒述得出的这个结论好比是说：一个运输企业用100万元购买汽车，每年运费收入20万元，5年就能收回100万元的投资成本。王儒述没有考虑运输企业的经营成本，如人员工资、燃油费、过路费、车辆维修费、纳税等。</p>\n<p>　　 收回投资成本的钱来自企业利润，也就是企业分配给投资人的净利润，而不是营业收入。王儒述讲的收回成本，是假定三峡电站发电没有一分钱的运营成本，即没有一个职工，也没有设备、器材的维护和更新添置，同时还假定三峡电站发的电要100%卖掉。</p>\n<p>　　 三峡集团的控股子公司中国长江电力股份有限公司（长江电力）是三峡电站和葛洲坝电站的运营企业，母公司三峡集团就代表国家成了长江电力的投资方。我们可以从长江电力正式发布的信息估算出需要多少年才能收回三峡工程前后3316.73亿元总投资。</p>\n<p>　　 长江电力2012年年报，根据长江电力2012年年报，三峡和葛洲坝全年共发电1147.49亿千瓦时，营业收入249.14亿元。这249.14亿元的营业收入不是公司的利润，因为公司运营由很多费用支出和摊销。固定资产的寿命如下：水坝是40-60年，房屋及建筑物是8-50年；机器设备是8-32年；运输设备是8-10年；电子及其他设备是5-7年。2012年，长江电力固定资产计提折旧为61.37亿元。另外每年还有工程改造费用支出及各种管理系统等无形资产购置支出，例如，2012年就新购软件3270万元。2012年度，职工工资和福利就8.77亿元，再加上社会保险费用、住房公积金、辞退福利等费用12.52亿元，雇工成本就是21.29亿元。2012年支出的各种税费为14.08亿元，利息支出45.89亿元。</p>\n<p>　　 根据年报，长江电力2012年的税后利润为105.21亿元，利润率为42%，平均每发电1千瓦时的电获得税后利润0.091687元。</p>\n<p>　　 长江电力2014年1月2日发布的《2013年发电量完成情况公告》，2013年全年三峡电站完成发电量828.27亿千瓦时，我们可以推算出三峡电站2013年的税后利润为75.94亿元。</p>\n<p>　　 据长江电力2012年利润分配方案，向股东分派股利占利润的65%，而长江电力2012年末股东数为363461户，第一大股东三峡集团持有73.33%的股份，这样，我们就计算出三峡集团每年能从三峡电站收回投资回报为36.2亿元，三峡工程3316.73亿元的总投资需要92年才能收回。而大坝的寿命最长才60年！</p>\n<p>　　 <strong>水电并非一些专家忽悠得那样美好</strong></p>\n<p>　　 不可否认，水电是解决能源问题的一个选项，它有煤电不具备的优势，但同时也有煤电不具备的劣势。而一些专家挂在嘴边的口头禅就是“水电是可持续的绿色能源，没污染、没排放”。下面我们就分析水电真的像专家宣传得那么好吗。</p>\n<p>　　 首先，水电需要建大坝，而建大坝就要浇筑巨量的混凝土，如三峡工程混凝土浇筑总量高达2800万立方米，而混凝土需要钢筋和水泥，钢筋和水泥的生产属于高耗能、重污染产业。水电在发电阶段污染小不错，但在建设电站时其实就释放了大量污染。</p>\n<p>　　 其次，建设水电站，就要修大坝，大坝把江河拦腰截断，就会阻断自然水流的流淌，由此带来各种生态环境问题，随着时间的推移，建筑水坝的外溢成本逐渐彰显。</p>\n<p>　　 美国胡佛水坝1936年竣工，当时是世界上体积最大的钢筋混凝土建筑。水坝建成6年后，科罗拉多河三角洲流域的生态环境遭到严重破坏，使三角洲集水区海水和淡水的混合水域向内陆延伸64公里。由于水坝下游水量不足，海水倒流，集水区水的盐度接近河口的浓度。</p>\n<p>　　 由于水坝把上游集水成一个库区，为了发电，库区的水位要保持一定的高度，不能随时泄洪冲刷水坝下游河床，造成下游河床被茂密的植物覆盖，改变了河流的生态环境。1996年、2004年和2008年，美国格伦峡谷水坝曾三次打开所有泄水孔闸人造洪水，试图冲击水坝下游河道，把蔓延到河道里的植物冲掉，让河道恢复到建坝前的生态环境。尽管人造洪水使发电损失惨重，但效果并不明显，人造洪水过后不久，河道重新被植物覆盖。可见，水坝对生态环境的破坏是不可逆转的。</p>\n<p>　　 其三，水坝破坏了生态环境，必然使许多本地的一些动植物逐步消亡。</p>\n<p>　　 对那些洄游淡水河产卵的鱼类来说，水坝阻挡了它们来往繁衍地的通道，使它们无法完成产卵孵化过程，一些鱼类濒临灭绝。例如，弓背鲑在科罗拉多河生活了200万年，胡佛水坝建成后，改变了的生态环境让弓背鲑数量锐减，已濒临灭绝。</p>\n<p>美国格伦峡谷被誉为是科罗拉多河的“生物心脏”，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73368-2.html\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=mailto%3Aisixiang%40gmail.com\">frank</a></span><br />发信站：爱思想（http://www.aisixiang.com），栏目：<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\">天益学术</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fjingjixue.html\">经济学</a> > <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D32\">经济时评</a><br />本文链接：http://www.aisixiang.com/data/73368.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\"></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,15591]}