{"id":340535,"link":"https://chinadigitaltimes.net/chinese/2014/03/奇闻录-一日段子荟萃-3-31/","date":"2014-03-31T18:30:19Z","modified":"2015-10-14T23:08:37Z","title":"奇闻录 | 一日段子荟萃 3-31","content":"<p><p>@zqweb：中国的教育是一部《封神榜》，以塑造大神为主；中国的经济是一部《水浒传》，以劫贫济富为主；中国的文艺是一部《金瓶梅》，以荒淫无耻为主；中国的政治是一部《红楼梦》，以几大家族为主；中国的官场是一部《三国演义》，以互相算计为主；中国的未来是一部《西游记》，以争取移民为主。<span></span></p>\n<p>@Zhangga3：周最大难点在于，一个掌握公检法，国安的头子，竟然不仅贪污受贿（历史上有），而且杀死自己的老婆，还是全国最大的黑社会保护伞，除此之外还到处煽风点火，妄图篡党夺权。可谓，古今罕见，历史上看远远超过了和珅，刘瑾&#8230;&#8230;这对共产党，对中国现代都是绝妙的讽刺。</p>\n<p>@沈良庆：老子又不傻，康师傅固然难免贪腐，问题是谁不贪，有种就废弃双规、公开财产、新闻自由、司法独立试试看？别再玩乾隆卖人情、嘉庆打前朝旧臣立威顺便捞浮财的贼喊捉贼选择性反腐败鬼把戏。？</p>\n<p>@傅蔚冈：据说在15年前很多地方政府就开始准备统一的电召平台，但到目前为止只有上海杭州等少数城市做到了。但嘀嘀打车只用了两年时间就建立起来一个全国范围的电召平台，这就是市场的力量。</p>\n<p>@hnjhj：习总尴尬地从默克尔手中接过一幅1735年版的中国地图，心说这次出来得急，根本没准备什么国宝级的礼物给人家，这次算是要辱国体了。要说还是咱国母反应快，使了个眼色，习总心领神会，顺手从皮箱里捧出一套书递了回去，默克尔定睛一看：马恩全集。</p>\n<p>@wentommy：突然觉得去算计谷将军，元根叔，甚至星空爷爷的财产，是一件很无聊的事。这块大陆上的顶级权贵，是根本不会为票子，车子，房子操心的。跟他们谈钱，是羞辱其血统，比如追究废督的贪腐。他的最大痛苦，是被暂时剥夺了封疆裂土的世袭权力。</p>\n<p>@新闻已死：北京想把几百万人口迁到外地去。说迁是客气，其实是想撵走吧？人口要迁移，靠的是市场化，靠的是外地的收入、环境等综合福利超过北京，不用撵他也走了。指望划一个150公里远的行政副中心，就想把几百万人忽悠过去，简直是天真。这样能成功的，只有东汉董卓和红色高棉波尔布特。</p>\n<p>@冯师长：PX对人体有害，对环境有污染，已是众人周知。就因政府拿着百姓的钱，所以在建造PX工厂政策问题上，当地老百姓最有发言权，也有最终的决定权。如今，却要人民走上街头用生命抵制，政府真是害人不浅。他们却还用暴力制裁百姓的决定权。可见他们用这不合法的执勤手段，就知道这个政府已丧失人性化与公正化。</p>\n<p>@boy1573： PX成为敏感词了，在官方媒体上摇身一变成了“芳烃”，玩这些文字游戏有意思吗？</p>\n<p>@一毛不拔大师：你科普说PX工厂没污染，我说实测结果周边有污染；你就说化工厂都不合格为什么专说PX，我告诉你PX也许单位产能释放污染较少但整体产能太大污染总量很高；你就又质问说那就不上任何化工停留在原始社会，我说我只是希望国家能严格执行环保法令让民间组织可以监督；然后你又开始科普PX工厂没污染。</p>\n<p>@fightcensorship：看到有人转发这样的消息：“所有网络都封掉了，希望中央政府能看到这些消息，出面救救茂名人，到现在已经死了6个人&#8230;”让人感到不解的是，难道人们还觉得中央政府不知情？一个地方政府如何能调动大批武警？不禁感到中国人的可悲，无路可走，只有乞求。</p>\n<p>@文三娃：为共同富裕征地，烧死个把刁民，官商均平度；树政法权威拘人，胖揍一串律师，威武达三江。横批：睡狮已醒。</p>\n<p>@laoyang945：只有李鹏做到了字面上的「全中国一人给我一块钱，我就发了」。</p>\n<p>@tengbiao：飞盘王胡锡进明天下午四点半香港中大演讲《大陆媒体近年的变化和思考》。</p>\n<p>@烧鸡烧鸡呢：女方查岗与否其实没什么值得大书特书的：开慧同志从不查岗，结果你们看到了；子珍同志天天查岗，结果你们也看到了；云鹤同志永远睁一眼闭一眼，结果你们也看到了。</p>\n<p>@cobainyeh：看到一些中国人对於台湾这次学运的批评，想到前天晚上搭小黄回家的时候，听到小黄司机用无线电和同行聊天时说的话，他说「你知道夏虫吗？所谓「夏虫不可以语冰」，意思是说你和夏天的虫子讨论冰雪是没有意义的，因为他们一生根本就没见过冰雪，中国人也是，他们从来没体验过民主，又哪知道民主什麽？」</p>\n<p>@rocsveta：一湾浅浅的海峡，那头为太阳花学运奔走上街，这头满世界的文章姚笛。前年香港忙着反国教的时候这头忙着抢劫砸车。这差距还能再大点不？可怜之人必有可恨之处。</p>\n<p>@bigman510：昨天跟同学感叹，在台湾像林飞帆这种年轻的政治反对者、行动者、意见领袖可以成为很多女性心中偶像真是挺令人羡慕的，人家那能把公共精神看作是一种优良品质，在我们这儿不把你看成麻烦制造者，不唯恐避之不及已经很不容易了&#8230;&#8230;两岸生态太多不同了。</p>\n<p>@uponsnow：乌克兰父母：“孩子你今晚一定要来独立广场，我已经到了。”台湾父母：“你确定要去凯道吗？想清楚没有？好，记得带上防晒霜和瓶装水。” 中国父母：“作业做完了没有？”</p>\n<p>@格瓦拉：【考古发现】公元3014年，考古学家在亚洲大陆架中东部，发掘了一个一千年前官员住宅遗址。在卧房下面发现了大量的黄金。考古学家对他的学生们解释说：没错，是1000年前的，这是那个时代的典型特征，从公元2014年开始实施不动产登记，手中握有大量房产的官员们争着把房子卖掉，换成黄金，藏在床下……</p>\n<p>@renfanzi：王小波老师曾写到过当年他饿得受不了了，就吃掉了香橡皮和铅笔，津津有味。他在吃这些只有白蚁才会吃的东西时，窗外高音喇叭里正在慷慨激昂地播出全国各地亩产又创了多少新高。两下里的对比是如此强烈，以至于从此落下病根：但凡是官方在广播里大声咋呼的，他都认为是假的。事实证明，他还真没说错。</p>\n<p>@网易网友：我家楼下那群大妈也是整天跳广场舞，不堪其扰，不得已只能同流合污。现在我已经是领舞啦！</p>\n<p>@安定医院郝医生：刚来了个姑娘，情绪低落，说自己经常被人嘲笑长得胖，觉得生活没意义。我说，生活难免磕磕绊绊，面对嘲讽与挫折，别沮丧，活出精彩才是对嘲讽最好的还击，蹲下来，给自己一个拥抱。她点点头，擦干泪，试了一下，没蹲下去。</p>\n<p>@fuluchii：我昨天学到一个新词叫做「点赞之交」我觉得特别好。</p>\n<p>@圈少爷：有多少男人，骂着文章的人，干着文章的事，又有多少女人，点着马伊琍的赞，当着姚笛的班！</p>\n<p>@Fatal1tyV：『且行且珍惜』的前一句是不是江湖流传已久的『傻逼织毛衣』？</p>\n<p>@全冠清：点开了QQ空间，发现现在铺天盖地说文章滚出娱乐圈的人，正是当初刷着“有一种好男人叫文章”的那群人。</p>\n<p>@先让我说完：以后又会有《马伊利：一个坚强的女人对爱情的50个忠告》。</p>\n<p>@ootz：我已将扫地机器人束之高阁很久了，我无法接受的并不是它的低智能和大噪音（这些和我在生活中遇到的很多人相比，都不算什么），我真正无法克服的心因性事件是：每当它快耗光电力要自动回充电桩时，我都会躲在一旁偷看，看它徒劳而不知悔改地走到错误方向，一遍遍撞墙却找不到家。那一刻，太多感同身受。</p>\n<p>@dearemon：【翻译腔三顾茅庐】天哪，我的老伙计，你知道我为什么来三次吗？真是见鬼，看在上帝的份上，为什么不请我进去喝杯茶？他在睡觉？真是太不可思议了，究竟是谁给了他这样的自信，还有什么会比等待一个皇叔造访更令人兴奋的呢？嘿，你要是再不出山，小心我用靴子踢你的屁股，我发誓，我真会这样做的！</p>\n<p>@薛定谔的黑猫警长：准备在明年愚人节逗女友开心。按照计划，那天她下班回家会发现心爱的小狗不见了，然后我遗憾地告诉她小狗送人了。接着等她捶胸顿足、哭天喊地时，端出一盆热气腾腾锅仔，摸着她的头说：骗你哒，狗在锅里呐，么么哒~</p>\n<p>@孔先生Sun：刚才走着走着突然流鼻血了，对面女生的第一反应竟然是捂住领口&#8230;&#8230;靠，当我没见过世面是吧？！</p>\n<p>@小野妹子学吐槽：明儿就是愚人节了，给大家提醒三点：一是说谎仅限于中午12点前，而且下午要赶紧解释清楚；二是不能以他人的生命和健康开玩笑，否则会给自己招致不幸；三是说过的谎一年内都不会实现，比如你说“我找到对象啦！”，能爽那么一会儿，但又得单身一年。</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/24726.html\">一日段子荟萃 3-26</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/24358.html\">一日段子荟萃 3-6</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/24382.html\">一日段子荟萃 3-7 </a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/24760.html\">一日段子荟萃 3-28</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://qiwen.lu/24395.html\">周末段子荟萃 3-9 </a></li>\n</ul>\n</div>\n</div>\n<div>\t\t</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,13789],"tags":[8639,28824,19215,10722,8712]}