{"id":340721,"link":"https://chinadigitaltimes.net/chinese/2014/04/自由亚州｜维族学者伊力哈木获奖-中国官方指其为/","date":"2014-04-01T21:09:58Z","modified":"2014-04-01T21:10:27Z","title":"自由亚州｜维族学者伊力哈木获奖 中国官方指其为“嫌犯”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/巴丢草：自由-伊力哈木.jpg\"><img class=\"alignnone  wp-image-330445\" alt=\"巴丢草：自由 伊力哈木\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/巴丢草：自由-伊力哈木.jpg\" width=\"365\" height=\"619\" /></a></p>\n<p>美国笔会日前宣布授予中国维族学者伊力哈木•土赫提2014年度“芭芭拉•戈德史密斯自由写作奖”。中国外交部星期二作出回应，指称伊力哈木为“犯罪嫌犯”。</p>\n<p>美国笔会3月31日在位于纽约的总部宣布，将今年“芭芭拉•戈德史密斯自由写作奖”授予目前在中国遭受羁押的中央民族大学维族学者伊力哈木•土赫提，以引起外界对伊力哈木所处现状的关注。</p>\n<p>美国笔会会长彼得•戈德温在宣布颁奖消息当天表示，中国维族学者伊力哈木通过互联网媒介让世界了解了其民族的处境，并以此作为对压迫的反抗。美国笔会希望通过今年的授奖能引起全球范围的关注，特别是中国当局对伊力哈木的不公正待遇，并能使其早日获释。</p>\n<p>汉语并不熟练的伊力哈木妻子古再丽努儿星期二获得上述消息后，通过翻译向自由亚洲电台记者表示：“我姐姐希望这是好的开端，她也特别感谢给伊力哈木发这个奖。她和两个孩子也在等待，希望这件好事能带来一些改变。但就是现在一直没有（伊力哈木的）消息。”</p>\n<p>伊力哈木因创办“维吾尔在线”网站，长期遭受中国政府的骚扰。特别是在2009年“七五事件”以及去年10月北京天安门金水桥撞击事件期间，伊力哈木先后受到北京警方的秘密羁押、威胁及监控。</p>\n<p>今年1月15日，北京与新疆警方联合查抄伊力哈木的住家，并将其带走。家人在伊力哈木被拘禁41天后，才获得当局通知。中国当局宣布伊力哈木因在涉嫌“分裂国家”被正式批捕。</p>\n<p>官方《人民网》稍早引述乌鲁木齐巿公安局的微博消息，指控伊加哈木通过所办网站发布民族冲突信息，并与境外“东突”势力勾结、从事分裂活动。但直至目前，中国当局仍以该案涉及国家机密为由，禁止律师与伊力哈木会面。</p>\n<p>中国外交部发言人洪磊星期二在例行记者会上被问伊力哈木的现状及其获奖的看法。洪磊指责说：相关人员为涉案犯罪嫌犯，中国公安机关正就此依法处理。</p>\n<p>以表彰面对强权仍争取自由写作的“芭芭拉•戈德史密斯自由写作奖”创建于1987年。数十年来，已有38位狱中作家获奖，其中也包括中国的北岛、刘晓波和杨天水等作家。</p>\n<p>独立中文笔会“狱中作家委员会”负责人张裕表示，国际笔会的授奖无疑会引发对伊力哈木更广泛的舆论关注，但从中国当局目前控制社会的力度来看，伊力哈木尚难以获释。</p>\n<p>“（伊力哈木）他是维吾尔笔会会员，所以我们也都共同是国际笔会的成员。因办网站、（中国当局）又说他组织什么分裂集团，我们都认为这是强加的罪名，并且会积极援救。据我们了解，国际关注对改善他们监狱中的待遇可能会好一点，但更大的影响就比较难了。”</p>\n<p>总部位于德国的“世界维吾尔代表大会”发言人迪里夏提则呼吁国际社会，关注伊力哈木以及与他同时被当局羁押的众多维族学生的现状。</p>\n<p>“中国当局针对伊力哈木的指控完全是出于政治目的。伊力哈木被拘押以后，各方面反馈的信息显示他被剥夺了所有的司法权利。不止是伊力哈木一个学者本人，有更多的维吾尔人在维族聚居的地区强制性地被失踪、强制性地被关押，这种现象非常严重。因此，我们希望这个奖项能唤起国际社会关注伊力哈木的同时，也关注一起遭中国政府指控、扣押的一批优秀的维吾尔青年学生。”</p>\n<p>美国笔会星期一还宣布，2014年“芭芭拉•戈德史密斯自由写作奖”的正式颁奖仪式将于5月5日，在美国纽约自然历史博物馆举行。鉴于目前遭中国当局羁押的维族学者伊力哈木•土赫提可能无法成行，其在美国印第安纳大学就读的女儿菊儿•伊力哈木，将代表父亲领取上述奖项。</p>\n<p>（记者：何平 责编：吴晶）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[22973,11544,16666,9932,24081,12056]}