{"id":340838,"link":"https://chinadigitaltimes.net/chinese/2014/04/五柳村｜话剧《蒋公的面子》走红，宣传部长看后/","date":"2014-04-02T16:24:25Z","modified":"2016-02-10T04:22:50Z","title":"五柳村｜话剧《蒋公的面子》走红，宣传部长看后一言不发","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/Screenshot-2014-04-02-09.24.59.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2014/04/Screenshot-2014-04-02-09.24.59.png\" alt=\"Screenshot 2014-04-02 09.24.59\" width=\"449\" height=\"302\" class=\"alignleft size-full wp-image-340840\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/Screenshot-2014-04-02-09.24.59.png 449w, https://chinadigitaltimes.net/chinese/files/2014/04/Screenshot-2014-04-02-09.24.59-300x201.png 300w\" sizes=\"(max-width: 449px) 100vw, 449px\" /></a></p>\n<div>\n<p>这是南京大学流传已久的一个段子：时任中央大学（南京大学前身）校长的蒋介石请三个教授吃饭，居然有人不愿赴宴……</p>\n<p>两年前，南京大学戏剧影视艺术系学生温方伊为了完成作业，尝试把这个故事改编成一部戏剧。没想到，这个话剧会走出校园，引发轰动。</p>\n<p><strong>蒋公的饭局</strong></p>\n<p>“1943年，蒋介石担任国立中央大学校长，请中文系的陈中凡、胡小石等三位教授吃年夜饭。去还是不去，成了摆在教授们面前的问题。”温方伊听到这个故事，是在做大三学年论文的时候。</p>\n<p>2011年9月，大三女生温方伊动手写自己的学年论文，指导老师是戏剧影视艺术系主任吕效平。吕效平给温方伊讲述了那个南大流传已久的段子，直接把《蒋公的面子》这个题目给了她，要求她先查阅资料，再写出一个舞台剧剧本。</p>\n<p>在此之前，温方伊只是写过一些舞台剧的片段，从来没有完成过整部话剧。 “拿到这个题目，第一反应不是主题立意、情节、人物，而是，天！怎么凑出两万字来。”温方伊不好意思地说。</p>\n<p>为了完成作业，这个90后女生开始在图书馆查找关于南京大学校史的资料书籍。在翻阅了诸如《南大轶闻》、《南大南大》等书籍后，温方伊逐渐还原了《蒋公的面子》的故事背景。</p>\n<p>上世纪40年代以前，南京大学的前身“国立中央大学”，共有文、理、法、工、农、医、教育7个学院，40余个系，是国内规模最大、系科最为完备的综合性大学。1937年，“中央大学”西迁至重庆。《蒋公的面子》便发生在1943年，原校长顾孟余辞职，蒋介石出任中央大学校长时期。</p>\n<p>资料记载，顾孟余辞职有一部分原因是与蒋介石发生矛盾。蒋介石在重庆经常找大学校长训话。因为他是军人出身，要求点名的时候，大学校长应该站起来。但是大学校长们不吃这一套，蒋介石很不高兴。而顾孟余索性不来开会，让秘书代替。蒋介石为此说了重话，在其他矛盾的激化下，顾孟余一怒之下辞职不干了。</p>\n<p>顾孟余离开中央大学，引发了师生的轩然大波。教育部长陈立夫原想把曾任复旦大学校长的吴南轩调任中央大学校长，结果遭到中央大学师生的一致反对。陈立夫向行政院长蒋介石求援，蒋介石提出，像军校一样，所有各大学一律由他来出任校长，另派教育长到各校实际主持校务。</p>\n<p>1943年5月，蒋介石正式出任中央大学校长。</p>\n<p>学生们并不买账，蒋介石来视察，没有学生夹道迎接。甚至在蒋介石作为校长为学生授予学位时，都有人不来，让同学代为领取。</p>\n<p>教授们更不好对付，有人质疑：军人出身、在学术上没有任何造诣的蒋介石，能否胜任中大的校长？蒋介石在此情境下，邀请中文系的教授吃年夜饭，试图笼络关系。</p>\n<p>历史谜团</p>\n<p>蒋介石请的三位教授都是谁？他们到底有没有赴蒋介石的饭局？去与不去的理由是什么？在饭局上，他们又说了些什么？温方伊试图通过文献资料，寻找历史的蛛丝马迹。</p>\n<p>在南大校史中，国立中央大学部分可用的内容不多，《联大八年》等书籍里也只对中大的情况有零散的记载。蒋介石请客吃饭的故事更是压根没有。传说中，蒋介石请的有三名教授，可人们只知道有陈中凡和胡小石，第三个教授是谁呢？</p>\n<p>陈中凡和胡小石都位列南大中文系“三老”。陈中凡是著名的古典文学家，当年是思想激进的左派学者，追求人格独立，一贯反对当局对大学的干涉。胡小石则一心向学，不问政治。他还有一特别的爱好：酷爱美食。至今南京还有道名菜为：胡先生豆腐。</p>\n<p>温方伊查阅了其中两名教授的学术著作：《陈中凡论文集》、《胡小石论文集》，有效信息还是太少。</p>\n<p>她甚至发现，这个广为流传的故事，连时间上都有点占不住脚。</p>\n<p>“1943年，陈中凡根本就不在中央大学，而蒋介石要来中大做校长的消息传来时，年已经过完了。也就是说，根本不可能是年夜饭。”温方伊似乎陷入了历史的谜团。</p>\n<p>带着这些疑问，温方伊向中文系的老教授，已经年近8旬的董健教授请教。董健教授是吕效平老师的博士生导师，在上世纪90年代曾经多次在不同场合讲过这个传说。</p>\n<p>董健教授于上世纪50年代就读于南京大学中文系，陈中凡曾做过他的老师。</p>\n<p>董健教授也证实，1943年，陈中凡并不在中央大学，他也从来没听陈中凡教授提起过这件事情。</p>\n<p>至于胡小石，董健回忆说，据他所知，熟悉胡小石的人也从未听他提过赴宴一事。董健教授倒是提供了另一个有些相似的细节，蒋介石六十大寿时，国民党曾经请胡小石给蒋介石写寿文。胡小石说：“我只会给死人写祭文，不会替活人写寿文。”来人闻之变色，悻悻而去。</p>\n<p>在董健教授的印象里，蒋介石请中文系教授吃饭的传说在上个世纪九十年代才开始在南大流传。老教授们会说：“民国时候的知识分子，蒋介石请吃饭，都不一定给他这个面子。”</p>\n<p>至于蒋介石到底有没有请南京大学中文系的三名教授吃饭，温方伊最终也没法确认。</p>\n<p>可是，董健教授仍然支持她写这个剧本，并建议，描写1943年的历史最好与当前知识分子的精神失落做比较。“我们可以看到，今天的知识分子精神已经退化到怎样的程度，别说是一把手，就算是一个部级干部接见都会感到无限的光荣。”</p>\n<p>温方伊的指导老师吕效平也认为，这个传说的真实性是属于当代的。“历史上，许多事情被忘记了，另一些事情却被清晰地记忆下来，甚至被捕风捉影地虚构出来。对这个传说兴趣的增长，实际上是教授们对自己当下生存状况的失望和对自己主观精神状态的反思。”</p>\n<p>历史已不可寻，摆在温方伊面前的任务，是虚构一个尽量真实的故事。她查阅了《吴宓日记》、《朱自清日记》、《徐悲鸿日记》、《胡适口述自传》等大量民国文人的传记，最终塑造了三位有不同政治倾向和思想状态的“中央大学教授”。</p>\n<p>戏剧中，三位教授分别是时任道、夏小山和卞从周。</p>\n<p>时任道的原型是陈中凡，在剧中，蒋介石曾下令打死过他的学生学生，他对蒋的专制统治非常愤怒。但因为自己的藏书流散，需要蒋介石帮助收回，他纠结于是否要赴宴。</p>\n<p>夏小山的原型是胡小石。他承认蒋是整个国家的领袖，但从学术角度，觉得蒋没资格做校长。可作为饕餮之徒，宴席上的一道名菜实在让他心痒难搔。</p>\n<p>卞从周则是一个完全虚构的人物，他是与体制合作的知识分子的代表。他不鼓励学生游行，接到请柬后，竭力说服两位同侪同去赴宴，结果被时任道和夏小山斥为谄媚。</p>\n<p>去，还是不去？这是一个问题。</p>\n<p>在温方伊的笔下，这个故事不是静止在1943年，而从“文革”时开始：三名被打倒的教授，在写交代材料时，争论自己当年到底有没有赴过蒋介石的宴席。</p>\n<p>和温方伊的调查一样，在剧中，三名教授有没有赴宴最终也是个谜团。</p>\n<p>这出戏由吕效平导演，演员都来自戏剧影视艺术系的学生。2012年5月是南京大学110周年校庆，吕效平把《蒋公的面子》上报为校庆献礼的学生话剧之一。</p>\n<p>虚构与真实</p>\n<p>77岁的董健教授认为这部学生剧抓住了那个时代知识分子的真实的一面，“总体上看，他们都有着一个共同的价值，就是知识分子人格的独立。他们并不把蒋介石请吃饭当做是皇帝的赐宴。即使是官方化的卞从周也没有这种倾向。”</p>\n<p>这出戏让这名老教授感慨良多，“建国后知识分子从原先的独立精神，蜕变到对领导的崇拜，这是一个渐渐演变的过程，并不是一下子完成的。”</p>\n<p>董健想起亲身经历的一件往事。1950年代，南大生物系的一个教授，某个项目很有成就，在南京受到了毛泽东的接见。回来后，他激动地说：“我的手不能洗，你们赶快来握一握，这是毛主席握过的手。”</p>\n<p>在董健看来，当年那个生物系教授的举动是真诚的，现在看来又显得可笑、可悲。“1949年以来，中国大学的独立、自由精神经历了多次破坏。”</p>\n<p>1952年，院系调整，南京大学的法学、社会学等被认为是危险学科而砍掉。其时著名的社会学家孙本文被安排到资料室工作。工学院、教育学院和农学院均被分出去成为了独立的专业院校，大学的有机联系、综合素质教育被削弱。</p>\n<p>1957年，董健到南大中文系读书，五年本科、三年研究生后留校任教。工作刚刚一年，“文革”便开始了，直到1978年，才开始恢复到正常的学术研究。</p>\n<p>董健上大学时，读书是一件危险的事情。读书太认真，会被扣上“走白专道路的个人主义”的帽子。因为崇拜俄国文学批评家别林斯基，董健画了他的画像挂在床头，也想当个批评家。他因此被批判。</p>\n<p>1957年反右派斗争，凡是坚持独立、自由大学精神的人，一旦公开表露这样的观点，都被打成了右派。南大中文系的老师开始接连自杀：1958年，教古典文学的刘纪宣老师跳河自杀；1960年，研究中国文学批评史的老教授罗根泽跳楼自杀；1963年，被外调到山东的研究古典文学的孙建堂老师跳井自杀；1964年，从南京师范学院调到中文系的研究古典文学的许铭延老师割断自己的喉咙自杀；1965年，与董健教授相熟的，研究语言学的青年教授黄景欣吃安眠药自杀，只有30岁。江苏省委成立专门小组来调查，为什么南大中文系自杀的这么多？调查还没有展开，“文革”开始了。</p>\n<p>自杀继续蔓延。</p>\n<p>1966年，文艺理论组的秦德林老师接到自己学生的通知：下午两点，接受批斗。两点钟，秦老师并没有来，派人去找，秦老师已经在衣橱里上吊了。</p>\n<p>董健当时在中文系当老师，领导中文系的是军宣队和工宣队。“领导我们的工人师傅小学没毕业，领导我们的解放军是初中生。他们说，中文系是庙小妖风大，池浅王八多。”</p>\n<p>知识分子的风骨，在历届运动之后消失殆尽，即使“文革”后的平反，也未能再造学院派教授的独立精神。</p>\n<p>几年前，国家某部委请董健的一个学生去做秘书。那个学生当时已经做了博士生导师，他要去。董健勃然大怒：在几十年前，叫一个大学的成熟教授去当部长，教授们还要犹豫一下。现在公然地叫一个大学的成熟教授、博士生导师来当秘书，提出这个要求的人不感到羞愧，而接到这个邀请的人感到很荣幸。</p>\n<p>因此，董健更想看到，“1943年的这段戏与今天知识分子面貌做一个对比。”</p>\n<p><img alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/By1E4ib4vywibh8H7nrhmtIsGqNuYC8GSZ6DebSamtumVZRz85iaa3Iun16kv7E0OrDfMdDbEwDyZLEVWxgOYPmPw/0\" /></p>\n<p>被拒的校园戏剧</p>\n<p>“现在的人，天天说政府不好，似乎只要骂两句腐败，便是个进步人士了。”台下掌声热烈。</p>\n<p>“还不该骂吗？中国政府腐败已是国际闻名了。美国红十字会捐送奎宁极多，却全存在中国银行库里，不给伤兵使用，只为出售获利，这等不顾国难之举竟无人拦阻。以致该会已不肯再捐药品，国耻，国耻！骂两声腐败，总比呼三声万岁强得多。”观众席爆出更为强烈的掌声。</p>\n<p>舞台上，卞从周和时任道针锋相对的台词，并不是温方伊的杜撰，而是来自历史文献的真实记录。温方伊在与历史人物不停的会面中，发现了历史的吊诡之处。2012年5月期间，作为“校庆戏剧演出系列”之一，《蒋公的面子》在南京大学鼓楼校区礼堂首轮公演，从第三场开始，已经座无虚席。</p>\n<p>这个老旧的礼堂原本有个二楼观众席，可因为担心安全问题，已经很久没启用。因为观众太多，礼堂不得不重新开放了二楼观众席。</p>\n<p>2012年6月，吕效平带着话剧《蒋公的面子》报名参加了中国剧协在上海操办的“第三届中国校园戏剧节”。然而，《蒋公的面子》被淘汰出局。对这个结果，吕效平并不意外。“我们跟中国剧协也不是第一次较量，我知道淘汰是必然的。”</p>\n<p>2005年，吕效平做了一个反映环境问题的话剧“《人民公敌》事件”，请了很多艺术专家来提意见。中国剧协的秘书长说：政府对环境问题是负责任的，不可以与150年前的资产阶级政府相比较。</p>\n<p>吕效平很生气：“如果我们在环境问题上没有比一百多年前的资产阶级政府做得更差一点的话，至少没有比它做得更好。”结果，剧协的秘书长说：你一个搞艺术的操那么多心，讲那么多话，干什么呢？</p>\n<p>尽管有心理准备，《蒋公的面子》被淘汰还是让吕效平很生气。他甚至想过，到上海与中国校园戏剧节“打擂台，门对门地演”。</p>\n<p>2012年10月27日，南京第二轮演出第四场，也是第三届中国校园戏剧节在上海闭幕发奖的时间。吕效平在那一场谢幕后上台讲了几句话。“今天300公里以外，第三届中国校园戏剧节闭幕了，我们是一个被淘汰的节目，但是第三届中国校园戏剧节的全部剧目的总和抵不上我们这一个戏。如果你知道中国当代戏剧的现状，你就知道《蒋公的面子》在当代中国戏剧中的少有高度；但如果你知道世界戏剧的状况，你就知道《蒋公的面子》到底还是三年级本科生的习作。”</p>\n<p>《蒋公的面子》很快从校庆献礼剧突破出来，它不断加演，演到了29场。因为礼堂里没有空调，演员冷得要命，决定开春再演。吕效平颇为自豪的是，《蒋公的面子》没有正式走向社会的时候，已经开始给演员们发工资。温方伊也拿到了5万元的编剧稿费。</p>\n<p>2012年底，《蒋公的面子》引起了江苏省委宣传部的注意。他们找到吕效平，包戏三场。演完之后宣传部长一言不发，留了一句话：“我跟你再谈。”</p>\n<p>省宣传部长并没有找吕效平再谈，而是把话剧《喜剧的忧伤》捐给南京市的200万元给了吕效平带领的南京大学艺术硕士剧团。</p>\n<p>2013年1月13日，《蒋公的面子》在南京紫金大剧院进行了首次面对市民的演出。</p>\n<p>虽然不能赴上海参加“中国校园戏剧节”，但上海的演出公司却机敏地嗅到了这部戏的价值。上海有6家话剧演出公司来找吕效平谈商演合作。2013年4月3日，上海首轮商演在上海戏剧学院剧院开演。最高票价280元，黄牛开出800元两张的票价。</p>\n<p>2013年4月6日，上海演出了最后一场《蒋公的面子》，这是这部戏第48场演出。吕效平说：“演出30场，是一个地方性的文化事件。演出50场，将是一个全国性的文化事件。”</p>\n<p>第二天的研讨会上，有学者说：“我们在这个戏里看到了1940年代和1960年代的知识分子精神面貌，希望也能看到今天知识分子的面貌。”座中有人马上呼应，“你听一听观众的笑声，就看见了知识分子今天的精神现状。”</p>\n<p>2005年，温家宝在看望钱学森时，钱学森提出了著名的“钱学森之问”：为什么我们在建国后培养不出杰出人才？</p>\n<p>董健教授说：“钱学森之问有一个重要的潜台词没有明说，建国后在我们的制度下，教育遭到了根本性的破坏，独立、自由的精神萎靡不振，因此培养不出人才。我想，这个戏也应当想办法将这点意思融入进去。”<br />\n本文来自“南京在线”</p>\n<p>请关注微信：爱筵（aiyanclub）</p>\n<p><a href=\"http://wlcessay.jigsy.com/entries/general/话剧《蒋公的面子》走红\">本文链接</a></p>\n</div>\n","author":999,"categories":[18271,18270,18269,9203],"tags":[30236,24913,15729]}