{"id":341008,"link":"https://chinadigitaltimes.net/chinese/2014/04/南方周末｜讲政治和交学费-《申纪兰》的尴尬/","date":"2014-04-03T21:35:16Z","modified":"2015-10-21T04:09:56Z","title":"南方周末｜讲政治和交学费 《申纪兰》的尴尬","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/02/大俗老张：忠诚.jpg\"><img class=\"alignnone  wp-image-277653\" alt=\"大俗老张：忠诚\" src=\"http://chinadigitaltimes.net/chinese/files/2013/02/大俗老张：忠诚.jpg\" width=\"383\" height=\"495\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/大俗老张：忠诚.jpg 425w, https://chinadigitaltimes.net/chinese/files/2013/02/大俗老张：忠诚-231x300.jpg 231w\" sizes=\"(max-width: 383px) 100vw, 383px\" /></a><br />\n<em>“忠诚” by 大俗老张</em></p>\n<p><strong>申纪兰是中国惟一连任十二届的全国人大代表，因为一句“我从来不投反对票”走红网络。</strong></p>\n<p><strong>两个申纪兰的崇拜者，投资700万拍了电影《申纪兰》，希望好好宣传一下这位“伟大的政治人物”。当他们渐渐认识到，这部宣传片不可能有票房回报，也不可能有包场回报后，准备“哪怕再花1000万让老百姓来看这部电影”，没想到还是卡在了政治上。</strong></p>\n<p>100分钟的电影《申纪兰》里，祝希娟只有15分钟戏份。但这位1962年因主演《红色娘子军》获得首届“百花影后”的老太太，仍接受了严格的“政审”。</p>\n<p>第一条是国籍。剧组查实，虽然祝希娟在美国住了多年，但至今是中国国籍。通过。第二条是家庭。家庭关系不和谐的不能要，打“冷战”的不能要。剧组亲眼看到：祝希娟和老伴的生活很和谐。通过。</p>\n<p>如此严格，是因为她扮演的人物很重要：申纪兰，中国惟一连任十二届的全国人大代表。七百多万元人民币拍成的《申纪兰》，是一部民间出品，由“粉丝”自发拍成的“主旋律”电影。影片于2013年春天完成制作，至今还没能顺利公映。</p>\n<h3>缘起：“申主任赋予我们力量”</h3>\n<p>山西高平商人司德明是投拍电影《申纪兰》的老板。他很少看电影，也从没见过申纪兰。2011年7月，山西高平市人民剧团以申纪兰为原型的上党梆子剧《西沟女儿》晋京演出，向建党90周年献礼。司德明让一个老乡拉去了，他看得直淌眼泪：“原来申纪兰这么伟大！”从剧院出来，他决定：要拍一部电影，好好宣传一下申纪兰。</p>\n<p>司德明是毛泽东的忠实崇拜者，曾在高平捐资600万盖庙，号称“太行山毛主席纪念堂”，供着毛泽东、周恩来、朱德。他找到朋友、晋城摄影师王慧田做制片。王慧田拍毛泽东雕像已经十几年，两人因此相识。再带一个会计，上路直奔申纪兰的家乡——山西省长治市平顺县西沟村。</p>\n<p>他们委托擅长拍摄“主旋律”电影的长春电影制片厂具体执行，找来了制景工人、摄像师、美术、道具师、化装师、音乐人。剧本就用《西沟女儿》的剧本，主演直接用了《西沟女儿》的主演——高平剧团的女团长陈素琴。他们也聘请了专业影视演员：祝希娟，演老年的申纪兰；高明，演申纪兰的导师李顺达；陶玉玲，演申纪兰的婆母；王庆祥，演申纪兰的丈夫。</p>\n<p>对每一个演员，他们都搞了自己的“政审”。“一定得政审。拍不好，对不起山西乡亲，对不起申主任。”——申纪兰1970年代被任命为山西省妇联主任，现在仍是长治市人大副主任。</p>\n<p>还没去广电总局立项，也没取得申纪兰的同意，电影《申纪兰》就开拍了。“我们纯粹是无知者无畏。”司德明总结说，申纪兰的助理、平顺县西沟纪念馆馆长郭雪岗在沟通后默许了拍摄。他先印了几百本红宝书——迷你版《毛主席语录》，送给西沟纪念馆。剧组在2012年10月23日补办了开机仪式，长治市委宣传部帮他们请来申纪兰为这部电影“揭幕”。2012年12月，直到电影拍完，申纪兰才签署了授权书。</p>\n<p>100分钟的《申纪兰》一共有四个主要场景。1950年代申纪兰提倡“男女同工同酬”，1980年代开铁厂，好容易买回一台彩电却发现婆母双眼失明，晚年“发展绿色经济”。每当申纪兰有内心独白，就来一段上党梆子剧，对着镜头咏唱：“两只瓜儿一棵秧”、“我的级别是农民”……宛如一部地方戏的MTV。</p>\n<p>演员的表演都夸张而极富表现力，透着舞台剧特色。甚至还有场几百人的集体歌舞。数百山西农民打扮的群众演员举着锄头、土筐在田间载歌载舞做劳动状。这是参考了印度电影《三个傻瓜大闹宝莱坞》。</p>\n<p>真正的主演是陈素琴，她从申纪兰年轻时一直演到金婚。虽然祝希娟戏份不足15分钟，但宣传材料的封面上印的仍是祝希娟——为了借助名人效应。剧组还特意去申纪兰家借来了她来北京开“两会”时穿的那件西服，给祝希娟当戏服。“我们觉得，一穿这个，申主任就赋予了我们力量。”</p>\n<h3>意外：来自电影圈外领导的差评</h3>\n<p>通过拍这部电影，司德明他们认识了申纪兰的家乡平顺县。它至今仍是国家级贫困县。剧组拍片时住在全县最好的宾馆，这个宾馆条件最好的套房也漏水，大冬天的没有暖气、没有热水。导演李宝生足足40天没洗澡。</p>\n<p>拍摄过程充满了喜悦、尝试、冲突、笨拙和愤怒。王慧田一共生了三次气，其中一次因为服装师没到位，耽误了现场拍摄，他把水杯都摔了。总体还算顺利。拍摄时是冬季，往年都是大雪封山，那年却没怎么下雪。他恍惚觉得，“这是老天在保佑我们”。</p>\n<p>拍完一算，《申纪兰》的账面成本是七百多万元人民币。“签字付账，我这手都哆嗦。”现在回头看，王慧田总结：至少有五分之一的钱是交了“学费”。</p>\n<p>那场集体歌舞需要500个群众演员，剧组通过当地村委会征集，宣布每人可得100块钱劳务费。大喇叭一放，十里八乡的老百姓扶老携幼，蜂拥而至。最后剧组多花了几万块钱。“我们也不好意思按人头点数。老百姓这么纯朴，你还能把多出来的人撵回去？”</p>\n<p>拍政治人物，他们很快感受到了“讲政治”的好处。剧组去山西电视台租山西历史影像，用在电影中穿插时代背景，对方一名负责人听说是拍《申纪兰》，就指示打折。这让他们受宠若惊：“贾樟柯去租都不打折的。”</p>\n<p>在长治的地面上拍戏，自然要“拜码头”。长治市委宣传部拿了50万赞助费，提出要当联合出品人。剧组同意了，签了个合同。“实际上我们双方都不懂，党政机关不能做出品人。”</p>\n<p>合同签订半个月后，剧组才知道这规定……长治市委宣传部只好成了“联合摄制”。</p>\n<p>高平是山西晋城下属的县级市，晋城市委宣传部很快听说了这件事。随后，它也成了“联合摄制”。到底把谁的名字放在前面？司德明和王慧田费了好大心思。最后他们决定：长治为先，晋城在后。司德明自己的公司在最后。</p>\n<p>平顺县委问清剧组一共在县宾馆花了15万元吃住费，慷慨地掏了这笔钱。剧组也笑纳了，但没有走账——王慧田直接把这15万交给西沟村，让西沟村去跟县宾馆结算。“如果这钱从我们剧组的账面上一进一出，我们难免落个口实——‘跟申纪兰的故乡伸手’。”</p>\n<p>2012年底，正在后期制作的影片中有一行字介绍申纪兰：“唯一一名连任十一届的全国人大代表”。第二年3月，第十二届全国人大一次会议召开，申纪兰又连任了。他们火速把“十一届”改成“十二届”。</p>\n<p>“婆婆”多了，事情就复杂起来。电影拍完、剧组解散都三个多月了，忽然有“电影圈之外的领导”给了个差评：“戏曲不像戏曲，电影不像电影。”剧组只好增加戏曲的分量，重拍了申纪兰和婆母对话的一场戏。几十人的剧组重新召集起来，八十多岁的陶玉玲再从北京请回平顺。</p>\n<h3>尴尬：别想有票房，别想有包场</h3>\n<p>司德明在《申纪兰》中客串了一个大约出现五秒钟的群众角色。前几天的全国“两会”，他专程去宾馆跟申纪兰握了手，趁机把《申纪兰》的碟送给她。</p>\n<p>有件事他没提：2013年3月，他们打算把这部片子拿出来公映，“向第十二届全国人大献礼”。结果，正赶上申纪兰在网上被网民质疑为“一辈子没有投过反对票”、“从来不跟选民交流”的人大代表。他们拿不准后果，害怕了。</p>\n<p>恰好媒体上说，3月5日，“献礼十八大”影片《青春雷锋》首日上映，在南京、太原的几家影院都是无人入场，被称为“零票房”。“本来我没什么压力，王慧田告诉我‘雷锋’票房很惨，我倒真感到压力了。”司德明苦笑，“要是我们的片子拿出去，没人看，或者招人骂，那就等于给她（申纪兰）抹了黑。哪怕再花一千万，能让全国老百姓来看这部电影，我也认了。”</p>\n<p>“男女同工同酬就是她推动的，这对世界妇女都有贡献。那些骂申纪兰的人，你们了解她吗？”对网上的议论，他对南方周末记者愤愤不平。</p>\n<p>2013年夏天，司德明和王慧田在北京包了个四五百平方米的放映厅，请两位山西籍的省部级退休老干部来看。两位老干部含着眼泪说：这部片子应该拍，应该教育年轻人。网上那样骂申纪兰同志，是不对的……他们当即表示，要给中央写信，推广这部电影。</p>\n<p>几个月过去了，没有回音。信到底写了没有？他们也不敢问。司德明自己写了一封求助信，给山西的几个领导：“……只要能够传播正能量、弘扬主旋律，让广大干部、党员、群众观看此片，并从中受到教育和启发，只要能为山西的建设和发展贡献一些绵薄之力，我们剧组不向党委、政府附加任何条件！”</p>\n<p>没有回音。想由政府组织集体观看这部电影甚至公款买票，也不可能。</p>\n<p>指望申纪兰本人出力推这部电影，更不敢想。到现在，申纪兰都没有对这部片子发表过意见。“主旋律人物不好写，尤其是活着的人，稍微一改她就容易提意见。”剧本送给申纪兰后，她通过郭雪岗提出一些意见，比如片中表现她丈夫出院后，全家人一起过了一个八月十五，实际上她丈夫那时已经去世。这场虚构的戏要拿掉。“这时候我们已经开拍了，我还是坚持了意见。这样，在艺术上更圆满一些。”导演李宝生心里也没底，这毕竟是他第一次跟申纪兰打交道。</p>\n<p>当天晚上，他和王慧田赶去见了申纪兰，半真半假地对她说：“到时候您老看看，如果不满意，这电影咱就不放了。”申纪兰急了：“那哪儿行？国家花了这么多钱！”——她还一直认为，电影全都是“国家”拍的。</p>\n<p>“她还是一个很实在、很朴素的农村老太太。”李宝生说，他第一次见申纪兰时，她正在吃晚饭，是一个黑乎乎的馒头，一盘炒土豆，一点咸菜，“还不如我们剧组吃的盒饭好”。</p>\n<p>“申主任还没有看这部电影。”2014年3月17日，申纪兰的助理郭雪岗在电话中告诉南方周末记者。</p>\n<h3>搁浅：涉及多少部门，就有多少套意见</h3>\n<p>鲜为人知的是：“官方版本”的电影《申纪兰》，其实早已筹划，只不过一直没有面世。</p>\n<p>司德明这部《申纪兰》的制片主任李宝新，在长春电影制片厂工作了30年。李宝新告诉南方周末记者：2008年，山西省委宣传部、省文化厅和下属一家公司找到他，想拍一部《申纪兰》，请他帮忙找人。在他的印象中，那犹如一部纪录片，几乎把申纪兰所有的事迹都塞进去了。“还不如拍电视剧了。”最后，由于各个部门对剧本修改的意见太多，此事搁浅。</p>\n<p>司德明的《申纪兰》拍完，山西方面听说了，又找到李宝新，请他向广电总局申请，争取迅速把“官方版”的《申纪兰》拍出来。总局没批，理由是人家的《申纪兰》已经拍完了，几年之内不能再拍一部同名的。</p>\n<p>从艺术角度，李宝新分析：申纪兰的人生要改编成电影，有一定难度。若走商业院线，恐怕当天就得被撤下来。“她最大的优点就是对党忠诚，没有特别适合改编成故事的重大事件。”</p>\n<p>另外，作为政治人物，申纪兰涉及的部门太多了。拍有关她的电影，各个部门势必都要发表意见。省委省政府、市委市政府、县委县政府、每一级的人大、妇联、宣传部……</p>\n<p>“这种事我们见得太多了。”李宝新对南方周末记者回忆，他曾帮一个县级市拍过宣传电影，创作会居然来了各个部门的三十多人，都要突出自己部门的工作成绩，一人一套意见。“根本没法拍。最后我谁的意见都没听，按自己的拍出来了。”</p>\n<p>《申纪兰》很可能就此束之高阁，700万的成本也许就像当年捐钱修庙，是给司德明自己还了个愿。</p>\n<p>但投资制作这部电影的经历，让以前几年都不看一部电影的司德明迈进了电影的门。《小时代》、《泰囧》、《致青春》，还有《富春山居图》，他都跑电影院看了。“我拍过电影了。最起码我可以知道自己哪儿做得不好。”现在，如何申请“龙标”，如何制作数字拷贝的密钥，他都门儿清。</p>\n<p>拍完《申纪兰》的当年，他们在北京成立了一家影视投资公司，司德明任董事长，王慧田当总经理。定下两部电影，一个喜剧，一个抗日题材。不久前，他们刚和一位著名的毛泽东特型演员深夜长谈。“以后专拍正能量、主旋律。”</p>\n<p>两部电影一直停留在剧本修改阶段。王慧田很坚持：剧本不成熟不能开机。“不能把问题拿到现场解决，太可怕了。”这是他拍《申纪兰》得到的经验。</p>\n","author":980,"categories":[18271,18269,20534],"tags":[9587,8641,28508,9481,21684,10153]}