{"id":341084,"link":"https://chinadigitaltimes.net/chinese/2014/04/李戡：你不知道的學運內幕/","date":"2014-04-04T06:49:02Z","modified":"2014-04-04T06:49:19Z","title":"李戡：你不知道的學運內幕","content":"<p>2014年3月30日 10:57 </p>\n<p>到底該不該反“服貿”？與其空談經濟理論，重復著經濟學家“今天告訴你明天將發生什麽，後天再告訴你為何沒有發生”的無趣遊戲，我們不如直搗問題核心——為何臺灣學生如此反感“服貿協議”？表面上，這場抗爭，是國民黨立委違背程序，欲強行通過法案引發的示威；實際上，它是臺灣學生與大財閥的沖突。大陸學生“隔岸觀火”，或覺得置身事外，實則不然。 </p>\n<p>“服貿協議”究竟便宜了誰？這次學運，臺灣民眾多半支持，大陸臺商罵聲連連，答案顯而易見。自2008年國民黨執政以來，兩岸關系大幅改善，這本該是有利百姓的喜事，然而，遊走兩岸的臺灣財閥，也迅速向國民黨權貴集結，形成一條龐大的利益鏈條，獨占了“兩岸紅利”。 </p>\n<p>問題出在哪呢？在此列出我所知道的五件事實，供兩岸同胞開開眼界： </p>\n<p>（1）2011年底，距臺灣“總統大選”不到一個月，國民黨大員趙守博之子趙世聰（現為國民黨中央委員），在北京市中關村“欣葉餐廳”，以“臺生聯誼”名義舉辦參會，席開十余桌，卻在包廂舞臺上與敬酒過程中，公然要求參會者，投票支持馬英九，並亮出“國民黨青年團”頭銜，構成政治性集會，違反《中華人民共和國集會遊行示威法》第七條，北京市公安局卻視若無睹，不予處分（這類變相的競選活動多不勝數，早在2010年臺灣“五都”選舉前，北京市“臺協”亦曾舉辦類似活動，據在場人士表示，當時有公安盯場）。試想，連民革等“民主黨派”舉辦活動，都需經層層審批，國民黨臺商卻可借“聯誼”知名，行“拜票”之實，若非大陸官方默許，這些人豈敢如此囂張？ </p>\n<p>（2）2011年9月26日，“全國臺企聯”發布《臺胞往返臺灣團體優惠機票購票說明》一文，名義上是慶祝春節，提供大陸臺胞優惠機票，卻要求返臺時段限選1月1日至14日上午，奇怪的是，該年除夕夜為1月22日，真不知為何非得提前一周回臺過年！原來，14號正是大選投票日，“臺企聯”其實是鼓勵臺胞回臺投票，只不過太小氣了，連14號當天，也只能選擇上午航班，因為臺灣只投票到下午四點，若搭下午航班，便投不上票。有趣的是，回程航班的時段，正是從14號下午開始，意思是，投完票就可以滾蛋了，年也不用過了。臺商是既得利益者，十分之九，都投給了馬英九。接著，讓我們看看“臺企聯”背後有哪些人物：名譽會長是王毅和陳雲林，總顧問是鄭立中和李炳才，臺籍顧問名單中，王雪紅和蔡衍明赫然在列，前者是馬英九獲選的重要推手，後者生意橫跨兩岸，在馬英九任內，躍升為臺灣首富。另外，許勝雄、嚴凱泰、張平沼、陳佳文、林義守、鄭崇華、黃茂雄和賴正鎰也是該會顧問，在這場抗爭中，皆公開表態支持服貿。 </p>\n<p>（3）據宋楚瑜親口所述，大選期間，臺灣富商王文洋欲給宋楚瑜捐款，遭到北京攔截。早在宋楚瑜宣布參選前，連戰曾向他轉述大陸高層意思，希望宋楚瑜不要參選，以大陸官方接待連戰規格來看，有資格要求連戰傳話的，恐怕只有胡錦濤和賈慶林了。說到連戰，又多少人知道，被視為“臺獨”起點的《臺灣人民自救宣言》，其英語翻譯，正是此公？2005年，他卻搖身一變，成了“和平大使”和“統一先行者”。又有誰知道，連戰所謂的“破冰之旅”，實為在國民黨內權鬥失敗的一條出路？ </p>\n<p>（4）臺商透過國民黨高層，找大陸官員排解糾紛、分享利益，乃至行賄，早不是秘密，大陸對臺高管也樂此不疲，趁機發財。舉一事為例，“中國燃氣控股有限公司”前董事局主席李小雲，時任國臺辦“海峽經濟科技合作中心”主任，該中心下屬的“海峽金融控股有限公司”，亦是中國燃氣的股東之一，李小雲因行事作風問題，於2011年3月3日遭到董事會罷免，其與副手徐鷹持有的股票期權，價值總和竟達到7億元！據稱，前任大陸對臺高管，更從中收取巨額傭金，協助公司拓展業務，傳言是否屬實，就看中紀委敢不敢查了。 </p>\n<p>（5）兩年前喧囂一時的“法拉利車禍”，那臺豪華跑車，正是臺籍著名血汗工廠廠長送的。血汗工廠死的人，哪止新聞中的十幾位呢？照斯大林的說法，死一個人是悲劇，死一百萬人不過是個統計數字，在臺商眼裏，大陸人多，死幾人算得了什麽呢？血汗工廠是國民黨臺商圈的一個縮影，十幾年前，他們喜見大陸工資低廉，有利可圖，遂大舉西遷，大肆發財。私底下，照樣嘲諷大陸人、鄙視農民工，不僅如此，他們從未回饋社會，更沒為兩岸統一做出半點貢獻。除了張安樂，我們還見過哪個臺商，敢在臺灣鼓吹“統一”？ </p>\n<p>看到這裏，再回頭看看臺灣學生，他們有不憤怒的道理嗎？大陸官方，公然介入臺灣選舉，打壓愛國的宋楚瑜，縱容國民黨違法亂紀，動員臺商支持馬英九，圖利財閥。須知，臺灣學生無不以捍衛“民主”為己任，盡管臺灣“民主”醜態百出，但對岸公然介入臺灣選舉，可曾考慮臺灣百姓的感受？財閥們當年不顧臺灣未來，只為節省成本，大舉西進，間接導致臺灣競爭力下降，景氣低迷，如今還堂而皇之地支持“服貿”，要求學生不要“鬧事”，豈不欺人太甚？ </p>\n<p>大陸這樣蠻幹，不僅不能促進統一，而且還適得其反。據《遠見雜誌》的民意調查，臺灣民眾支持“臺獨”的比例，2006年為44.3%，2008年增至50.6%，到了去年底臺灣TVBS新聞臺的調查，支持臺獨的比例，竟已達到71%，這樣算下來，平均每年增加了4%！兩岸交往日趨頻繁，臺獨勢力也年年攀升，大陸官方，居然還不檢討錯誤的兩岸政策！江澤民時代，誤信李登輝，結果上了大當；胡錦濤在位，扶持馬英九，現在收不了場，如今，大陸官方還要扶持臺灣頭號“走資派”，如此倒行逆施，能怪臺灣百姓不愛祖國嗎？ </p>\n<p>大陸朋友們，請換位思考，人人都痛恨退休領導“垂簾聽政”，可曾想過，連戰以“兩岸關系”為籌碼，凝聚大批資本家，和馬英九爭奪黨權、和臺灣善良老百姓爭奪“兩岸紅利”？當大家為李小琳的言行感到不齒時，可曾想過，臺灣即將誕生一個連勝文，而他壟斷的，還不僅僅是一個產業，而是團結兩岸大資本家，一步步地壟斷兩岸青年的未來，蠶食莘莘學子的“中國夢”。連家勢力，上至中南海，下至封疆大吏，許多小臺商日夜求見的“省臺辦主任”，在連戰面前，只有陪笑的份（據參與連戰在北大獲頒“榮譽博士”儀式的同學所述，連北大校長在當天，都對連戰陪笑連連）。連王文洋都可和江綿恒搭上線做生意，試想，比王文洋大上數十倍的連勝文，搭上大陸的利益集團，將形成多麽驚人的勢力！</p>\n<p>今年六月，我將出版專著《國民黨員毛澤東》，力圖以客觀角度，還原國共合作真相，我得出了一些心得，在此先和大家分享：第一次國共合作，為了打軍閥，最終成就了蔣介石，打垮了陳獨秀；第二次國共合作，齊心抗日，老百姓短暫過上好日子；第三次國共合作，名義上是為了中國統一，但私底下，卻是兩岸財閥的資本交易。大家還天真的以為，這些人真心擁護“統一”嗎？國民黨臺商最樂見的，就是永遠“維持現狀”，要真統一了，大陸政府將撤走對他們的保護傘。屆時，上街“占領大會堂”，哭喊不要統一的，就是他們了 。 </p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[10218,24857,13232,14115,8639,18840]}