{"id":341199,"link":"https://chinadigitaltimes.net/chinese/2014/04/纽约时报-造反的太阳花：千禧世代要唱自己的歌/","date":"2014-04-06T00:58:46Z","modified":"2014-04-06T01:51:22Z","title":"纽约时报 | 造反的太阳花：千禧世代要唱自己的歌","content":"<p>三十岁以下的台湾年轻人，经常被老一辈戏称为畏苦怕难的“草莓族”，是只想活在小确幸、过自己小日子的宅男宅女。但是，堂堂迈入第三个星期的太阳花学运，却彻底翻转了老一辈的刻板想象。</p>\n<p>三月十八日夜晚，两百多位反对两岸《服务贸易协议》的年轻人翻过台湾立法院的围墙、冲破警力的拦阻、闯入了闭锁的议场。他们拿起麦克风，挺立在主席台上，高声宣布：人民占领了立法院！</p>\n<p>这些一九八O年后出生、在优渥环境下长大的千禧世代(Millennials)，居然在立法院议场筑起工事，与国家机器硬碰硬，更拿起他们的扩音器，不厌其烦地向全民宣达他们的理念。</p>\n<p>瞬间，太阳花学运（因为学生占领立法院的第二​​天，有民众送了许多物资，其中有人送了许多太阳花，很多学生都人手一支，因此被媒体称为太阳花学运），吸引了全台湾的眼球，数十家新闻媒体全天候跟拍。根据统计网站Socialbakers，主导此次运动的黑色岛国青年（由台湾清大、台大、成大、政大等校学生跨校成立的反服贸社团）的脸书，是台湾过去一个月内粉丝数增加最多的专页，高达二十八万多人，将其他偶像艺人远远抛在后面。学运总指挥、国立台湾大学政治系研究所研究生林飞帆的个人脸书，随意的一个贴文都可以吸引超过十万人点赞。</p>\n<p>许多人的疑问是，这些年轻人为何有如此大的动能？为什么他们有这么强大的组织能力？这场运动会达到什么成果​​呢？</p>\n<p>千禧世代的反抗动能的背后，有普遍的国际因素，也有台湾的独特脉络。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/3720254767185024386.jpg\"><img class=\"alignleft size-medium wp-image-341314\" alt=\"3720254767185024386\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/3720254767185024386-300x187.jpg\" width=\"300\" height=\"187\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/3720254767185024386-300x187.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/04/3720254767185024386-1024x640.jpg 1024w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>过去二十多年来，在全球化的氛围下，开放是被鼓励的美德，利益均沾(trickle down)是被鼓吹的神话。但是金融风暴后，席卷全球的经济萧条与严重失业，直接冲击年轻人的未来，他们挟着被既有体制剥削的不平开始反抗。<br />\n过去四年间，从阿拉伯之春到席卷全球的占领运动，都可以看到千禧世代穿梭街头、拿着各种行动装置，透过推特或脸书这类社群网站彼此集结、向外发声。</p>\n<p>现在，轮到台湾的千禧世代。</p>\n<p>三十岁以下的台湾年轻人，是台湾教育程度最高的一代。二十五岁到二十九岁的年轻人口中，有55%的人具备大学以上学历，十年前，这个数字还不到四分之一。</p>\n<p>但是，这群教育程度最高的年轻人，却是失业率最高的一代，也是最受经济剥削的世代。根据台湾主计处《人力资源统计年报》，2013年，二十五岁到二十九岁年轻人的失业率是7.11%，远高于全人口的4.18%。而主计处同年的《人力运用调查》更显示，这些30岁以下的千禧世代，有近九成的人平均月薪不到四万台币，其收入完全无法应付高涨的房价与物价。这些青年人恐怕必须不吃不喝三十年以上，才供得起台北市一间三十坪（近100平米）的公寓（约一千五百万台币）。</p>\n<p>台湾的千禧世代占领立法院，要求退回两岸服务贸易协议，这个诉求与全球性的占领运动有其共通处：他们不信任自由贸易，认为它加大了贫富差距，恶化社会的不平等，进一步剥夺了年轻人的未来。</p>\n<p>但不同的是，台湾的占领运动多了政治与文化的意义，因为服贸协议被视为是木马屠城记的翻版，国民党政府被比喻为引清兵入关的吴三桂，它甚至将一次性的改变台湾人的生活方式。</p>\n<p>这样的顾虑并非空穴来风。香港在回归中国后，与中国签订了CEPA，虽导入了庞大的中国资本，但是爆量涌入的大陆人，排挤了香港人的生存空间，引起香港人“蝗虫入境”之讥。中国资本搜购香港媒体后，也屡屡引发言论紧缩的争议。香港的殷鉴不远。台湾人看到了，与中国更紧密的经贸关系后，既有的生活方式被掏空的可能危机。</p>\n<p>此次两岸服务贸易协议牵涉到的产业，是占了台湾GDP将近七成的服务业，它将直接冲击到台湾58%的劳工。许多人担心，一旦开放了服务业市场，两岸之间的薪资水位将会拉平，台湾基层劳工的薪资将会压得更低。更令人担忧的是，台湾超过九成以上的企业都是所谓的中小企业（员工在一百人以下的企业），面对庞大外来资本的入侵，几无招架之力。</p>\n<p>尽管面对如此庞大的产业冲击，台湾政府在服贸协议出台之前，完全没有进行劳动市场的冲击评估，也并未充分咨询相关产业。 对于反对者来讲，服贸协议根本是在黑箱中拟定的政策，轻忽对台湾的未来冲击。</p>\n<p>如果对于服贸争议背后夹杂的经济、政治与文化因素视而不见，是不可能理解千禧世代蓄积的反抗动能。这个反抗动能在三月三十日驱动了五十万人站上台北街头，台湾留学生更在美、英等十七国、四十九个城市同步举行，成为史上动员幅度最广、人数最多的台湾社会运动。</p>\n<p>而千禧世代究竟是如何练就如此可观的组织能力？</p>\n<p>他们集合几个代表团体组成决策中心，扮演学运的神经中枢，统合了庞大的物资组、纠察队、活动组、医疗团与律师团，有效地指挥每日高达四、五千人的静坐群众。他们更高举公民不服从(civil disobedience)的大旗，先后攻占了立法院与行政院，国家机器几乎因此停摆。太阳花学运俨然成为一支地下游击军，与凯达格兰大道另一端的总统府排阵对峙。</p>\n<p>太阳花学运的壮大并非偶然。这些游击军是由政府长期的无能与专擅“养”出来的。</p>\n<p>过去六年，台湾发生了许多的公民抗争运动，从反对集会游行法的野草莓运动，拒斥种种毁坏良田、污染环境、经济掠夺的土地运动，挑战旺旺大举购并媒体的反媒体垄断运动，到抗议军中不当管教的公民觉醒运动，许多人感到民主与自由逐渐流失的威胁。策画太阳花学运的几个主力团体，都是在这一场场的运动战中累积了自己的实力。</p>\n<p>简单地总结，太阳花学运的沛然成形，是许多长期因素累积而来的。有年轻人对于世代剥夺的不满，有对自由贸易本身的疑虑，有对于国家机器的不信赖，更有对于台湾与中国的政经竞合关系的不安，也就是对所谓的“中国因素”的担忧。</p>\n<p>而这个运动将何去何从？它将达到什么样的成果？</p>\n<p>台湾上一次的青春狂飙，已经是24年以前的野百合学运。为期六天（1​​990年3月16日至3月22日）的野百合学运，促使台湾国会全面改选，让台湾从威权走向民主。而太阳花学运呢？它会达到运动的诉求，然后漂亮收场？或是像惊蛰春雷一般，一阵飙举电至后又复归庸常的平静？或者它只是创造一批政治新秀，以后浪之势取而代之？又或者它展现的是千禧世代对既有体制的大拒绝(Great Refusal)，而成为对一切价值重新估定的新思潮？目前可能还没有人能预见或断定太阳花学运的未来。</p>\n<p>不过，无论如何，千禧世代已经造反了。他们要唱自己的歌。</p>\n<p>这是一个集体的世代想像，黎明之后，不管更好或更糟，他们都需要勇敢以对。<br />\n吴丰维是台湾文化大学哲学系助理教授。</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[8639,24906,8712]}