{"id":341252,"link":"https://chinadigitaltimes.net/chinese/2014/04/vicsforum-李怡：非暴力抗爭遇到作惡無底線的強權/","date":"2014-04-05T21:31:51Z","modified":"2014-04-05T21:31:51Z","title":"Vicsforum | 李怡：非暴力抗爭遇到作惡無底線的強權","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/巴丢草：日常巡逻.jpg\"><img class=\"alignnone  wp-image-339524\" alt=\"巴丢草：日常巡逻\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/巴丢草：日常巡逻.jpg\" width=\"531\" height=\"329\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/巴丢草：日常巡逻.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2014/03/巴丢草：日常巡逻-300x186.jpg 300w\" sizes=\"(max-width: 531px) 100vw, 531px\" /></a><br />\n<em>“日常巡逻” by 巴丢草</em></p>\n<p>蘋論 香港蘋果日報 2014年4月5日</p>\n<p>林鄭月娥表示已作好政改越走越難的準備，坦言對普選特首的前景不樂觀，因為部份政黨意見「南轅北轍」。她說政改必須回歸《基本法》。袁國強對18學者推出含「公民推薦」的政改方案回應說，要研究建議實際上有否削弱提名委員會的權力。因此，政府立場顯然是要跟從大陸「學者」（實是黨工具）的意見「一錘定音」了。</p>\n<p>為甚麼越走越難？因為政改三人組在120場諮詢中，知道絕大多數市民都認為政改方案必須包括公民提名。和平佔中的三場商討的結果是八成五人支持公民提名。民主黨對這點或稍有鬆動，但要他們違背多數市民的意向也很難。</p>\n<p>中共已一再表示，公民提名有違《基本法》，許多香港法律界人士認為不違《基本法》。可以來辯論一下嗎？問題是人大常委手握最終詮釋權，因此中共說違反就是違反。</p>\n<p>全世界的普選都必須以選民意向為依歸，即使是有權任命者（比如英女皇）也只是橡皮圖章。如果由中共掌控的提名委員會有實質權力，那麼普選投票就等於要選民當橡皮圖章了。在這種情勢下， 辭職公投、佔中、較為像樣的絕食等非暴力抗爭，幾乎不可避免會陸續發生。</p>\n<p>甚麼是非暴力抗爭？</p>\n<p>一生從事非暴力抗爭並絕食14次（最後一次是1948年79歲）的徹底實踐者甘地，他關於非暴力的論述是後世所有從事非暴力抗爭者的圭臬。</p>\n<p>甘地繼承了印度傳統宗教與倫理學說，又吸收了西方政治哲學和人道主義思想，他相信「人類只能通過非暴力來擺脫暴力」，若「由劍得到的亦將因劍失去」，因此非暴力是人類用來解決社會政治的各種矛盾、紛爭、衝突，從而擺脫暴力的道德力量。</p>\n<p>甘地深信人的本性是善，而不是惡，神性就在你的心中。通過非暴力的手段，可以感化和喚醒人的內在善性，可使惡人改惡從善。因為神性代表最高的善和愛，具有無窮的潛力和轉化力，犯錯誤者的體內也潛居着神性或善性，他們之所以行惡，是因為他們表面的私慾遮蔽了內在的神性，一旦受到別人用非暴力或愛的方式去啟迪，他們就會「良心發現」。</p>\n<p>非暴力總是以無權者對抗強權，但甘地強調非暴力抗爭絕不是弱者行為。非暴力代表的是強大，而暴力在本質上才是虛弱的表現。一個心理虛弱、缺乏正義的人，才具有恐懼感，才會採用暴力的方法去對待別人。相反，只有一個正義在身、視死如歸的人，才敢於運用非暴力和「堅持真理」的方法，去反對專制者的意志。「哪怕一個人也能反抗非正義帝國的全部權力」。</p>\n<p>非暴力違抗壓迫者的意願，與權力、非正義、不公正現象作鬥爭。非暴力反抗與和平主義具有本質的差別，非暴力並不是說沒有身體接觸和身體對抗，而是說並不使用致命性武力。因此，包括韓農街頭抗爭都屬於非暴力。</p>\n<p>但是，非暴力抗爭在過去獲得成果，都是由於抗爭的對手是文明的、遵守規則的、即使作惡也有底線的強權。</p>\n<p>1894年，甘地在南非申請律師資格註冊，律師協會因種族歧視，不允許他加入，然而法院卻以法律面前人人平等為由判決他可加入律師協會。</p>\n<p>甘地撰文抨擊南非的種族歧視政策，當他在南非短暫停留時，遭到白人群眾圍攻，向他扔雞蛋、石頭和磚塊。關鍵時刻是當地警察局長親自帶人保護他逃走。</p>\n<p>英國是個遵守規則的國家。規則也許不完善，但規則的制訂者卻一定遵守，哪怕在很多時候規則不利於自己。監獄中的甘地失去了行動自由，卻依然能讀書、寫作、會見親友，而非強制勞動或割斷喉管或未經審判就挖腎槍殺隨後再向家屬索要子彈費。</p>\n<p>1929年，甘地的信奉者反對印度殖民當局頒佈的「食鹽法」，2,500人向大鹽場進軍，準備佔領那裏。一大群員警撲向示威群眾，他們手中的長棒雨點般地落在示威者頭上。沒有一名示威者舉起一隻胳膊抵擋一下落在頭上的棍棒。事後，英國人放棄了「食鹽法」，並且沮喪地承認他們在這次事件中「丟盡了英國人的臉」。</p>\n<p>大陸網上有一個電氣工程師寫了這件事，然後問：對某國人來說，更疑惑的是：</p>\n<p>為甚麼印度人就沒有遇上那些完全不要臉的施暴者呢？為甚麼他們就沒有遇上那些用正規軍取代員警，用坦克取代警棍，用「取得了偉大的勝利」取代「丟盡了英國人的臉」的暴力者呢？</p>\n<p>台灣有人拿早前警察在行政院的鎮壓比喻六四。警棍和坦克怎麼能比？香港現在大概還處於遵守規則和有作惡底線的權力之下，若不力爭真普選，在假普選後是23條立法，看到茂名發生的事，你以為中共和港共會有作惡底線嗎？（ https://www.facebook.com/mrleeyee ）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[8641,10707,9553,12630,8712,10169]}