{"id":341276,"link":"https://chinadigitaltimes.net/chinese/2014/04/游飞翥：全民目击建三江/","date":"2014-04-05T21:55:31Z","modified":"2014-04-05T21:55:31Z","title":"游飞翥：全民目击建三江","content":"<p>“X死哑巴不开腔，开腔就要伤害人”，是重庆的一句俗语，意思是有人做了亏心事可恶事，任你怎样质问怎样谴责，都皮起不说话，继续可恶事，一副死猪不怕开水烫的架式。终于开口说话也会暴戾伤人，扔石头打人。</p>\n<p>建三江的事一直发酵，哑巴一直不开口，经过自闭11天沉默酝酿计划汇报，愚人节突然看见@平安北大荒 （编者注：黑龙江省宝泉岭农垦公安局网络分局在新浪微博上的官方帐号）发的文字。照例是官媒众口一舌，照例是一点错没有，照例是避重就轻，照例是推卸责任，照例是扣帽子打棍子。该通稿除了在建三江黑龙江一带活动，还“混迹”于新华网，凤凰网，新浪网，腾讯网等。没看见当年抹黑李庄的急先锋留下千古笑谈的《中青报》与这些媒体“纠集”在一起玩“人傻，钱多，速来”，可能是《中青报》汲取了王总兵轮椅上的教训，“眨眼”已经不犯罪了。</p>\n<p>通稿面世铺天盖地，真的很给力，瞬间流传大街小巷，让建三江从网上滚到地上，风靡全球。好些人问我：“现在官方报导出来了，你有何说的？”</p>\n<p>真理的前提是真相，无真相便无正义。有些事通稿说了，有些事通稿没好意思讲出口。就是讲出来部分，也与当事人叙述完全不同。究竟是如何的七弯八翘东南西北，下面聊聊通稿所说的那点破事，和没说出来更破的事，以便全民目击！</p>\n<p><strong>上半场：四位律师被拘留</strong></p>\n<p><strong>律师版本</strong><br />\n“有人被抓了，关在一个叫法制教育基地的地方，王成、张俊杰、江天勇、唐吉田四位律师受被抓人的家人委托，到基地去问问情况，见见人，要求基地出具抓人的手续，没手续就放人：老师，你们这是个啥性质的场所？场所有批文没有？有工商执照没有？某某某是不是关在这里？关在这里有没有合法手续？没有合法手续烦请拜托劳驾放人，还有，让我们见见面吧……这些问题，让里面管事的很烦。在公元2014年3月20日傍晚，吵将起来，后俱各散开，洗脸洗脚睡觉。次日清晨，暴力抓走王张江唐，及其他人。然后，打人虐人。5天后，张俊杰从拘留场所出来到三家医院检查，骨头断了，脊椎三根横突骨折共四处骨折，有警人通知王成在湖北的老父去看望关在数千里之外的儿子。”<br />\n以上情节可见正在医院治疗的张俊杰微博，被抓人家属陈述，及三家医院的断肋骨诊断证明。</p>\n<p>我只能说“有人被抓”，我不分皇帝与贫民，还是啥教不教的，轮不轮的，就算是元根，就算是唐慧，就算是建三江的领导悉数被抓，只要活着，就还是人；我只能说“被抓”了，因为没任何被抓的手续，不知道该取个啥名，不是行拘不是刑拘；“法制教育基地”的基地这个词听着乍个感觉象拉登搞的？</p>\n<p><strong>警方版本</strong><br />\n“2014年3月20日傍晚，江天勇、王成、唐吉田、张俊杰等4人以律师名义煽动纠集38名“轮”鞋教组织人员及家属在我省农垦总局法制教育基地门前聚众滋事，呼喊鞋教口号，声援“轮”组织，并利用随身携带的通讯工具在网上编造事实，恶意炒作，扰乱社会秩序。建三江公安机关于3月22日对江天勇等11人以利用鞋教活动危害社会的违法行为，分别作出5至15日行政拘留，并处200至1000元罚款的处罚决定。王江唐无律师执业资格，三人分别收了委托人10000元、15000元、4000元票子。”</p>\n<p>以上情节见包括@平安北大荒 新华网等媒体所发通稿。</p>\n<p>通稿用语：以律师名义，煽动、纠集、基地……罚轮公、鞋教、声援、恶意……</p>\n<p>对错先不论，叙事就叙事，难道不用戴帽子打棍子的方式就不会叙事了？通稿不会好好说话，只会用文革语言词语？如果说你纠集在一起去买菜吃饭，纠集在一起看电影，纠集数千人开2+1会，说是鞋教开会，你肯定认为这种说法疯了。但用在通稿上，常人就无法觉察其可笑性。</p>\n<p>这个文稿叫啥呢？拘留通知？拘留公告？事件声明？辩解意见？虽然落款为黑龙江省建三江农垦分局，但连日期都没有。制作发布日期没有的公文真不多见。姜子牙的坐骑四不象，被新华网、凤凰网、新浪网全文发射，脏人！</p>\n<p>稿子还说了与本案无关的事，律师的资格问题，其他地方扰不扰的问题。还说了些“事后”的废话，领导喜欢听的通病词语：“轮”“境内外”“别有用心”“恶劣社会影响”，直点高层G点。</p>\n<p>至于大老远跑东北收了4000、1万、1.5万盘餐，照现在的物价稍稍明白点事理的除了@平安北大荒 外都不好意思说出口，让建三江及喉舌新华等霉体贱笑了。何况，钱不钱的事与本案没有五毛钱的关系。</p>\n<p><strong>两种版本可信谁？</strong><br />\n虽然张俊杰律师讲，文稿中讲的好些事都不是事实：比如煽动、纠集、鞋教、声援，特别是这个声援二字，象是马上要起义一般，欺骗领导欺骗档。在没有更多证据前，对事实部分我不判断，读者自会结论。但有两点要说，一是张俊杰介绍，所谓纠集闹事的事发地基地那里是有摄像头的，事实真相应以没有编辑剪接过的录像为准。二是行政处罚由行政机关举证。不是谁谁上唇顶天，下唇包地就能说得出真相的。</p>\n<p>但是，新问题出来了，即使到的行政诉讼阶段，到了法院审理阶段，他们不直播庭审，国人也是戴了黑头套的，眼睛也是蒙起的。所以在新刑诉征求意见稿及上月两会期间我大声呼吁建言，除涉国家秘密及个人隐私外，法庭审理全程现场直播挂网，以让全民目击，充分落实公开审理的司法原则，落实公平公正公开。只是小可人微言轻，官老爷们听不见或者装着听不见。</p>\n<p><strong>下半场：依法会见接力赛</strong></p>\n<p>现在说说这个事情的下半场，就象NBA比赛，下半场更精彩。下半场，建三江践踏法律，没有最离奇，只有更离奇。</p>\n<p>由于下半场基本事实在网上都一路曝着光，人们眼睛一直盯着，建三江方面象老鼠一样躲在洞里，在通稿里就不敢提半句。下半场是律师会见律师。</p>\n<p>3月21日，王张江唐，都是有律师资格证，王江唐三人执业证因长期维权的某某原因悬起未通过卡脖性年检。四律师被抓走，网上哗然。</p>\n<p>3月24日，蔡瑛，胡贵云，蒋援民等律师持合法手续先后在建三江七星拘留所、七星公安局，建三江公安局申请会见王张江唐，铩羽而归。</p>\n<p>其后，张磊、李金星、葛文秀、袭祥栋等律师接替前一批律师申请依法会见，同样被拒。无奈，张磊、李金星律师在拘留所门前绝食，要求会见。建三江方面封路、设岗、盘查、戒严，甚至一度对等候在拘留所门面会见的律师断水断粮，“饿死那些律师！”最终依然无法会见。</p>\n<p>然后，王全章，付永刚，王胜生等律师又接替上去再次要求会见。危险悄悄来临。3月29日凌晨三点，毫无通知毫无预兆，警方对等候在拘留所门前的律师暴力清场。将三位律师全部抓走，听说当晚也抓走了众多公民。王全章律师被殴打，被猛击头部，推头撞墙。王胜生律师（女）身穿睡衣被戴黑头套带走，成为中国第一位因正常执业被戴黑头套的女律师。24小时后，三位律师被释放并被执业地司法主管部门官员带回。</p>\n<p>我于2014年3月30日星期天14：23分下单，订重庆飞哈尔滨机票，15：27分各路数的数十个电话打来。有的要上门“讨教武功”，有的预约“华山论剑”，立体火力，无法成行。我软弱，孬火药！</p>\n<p>至今，仍有湖南谢阳律师、北京王兴律师、陈建刚律师等人已经赶到建三江，象敌后护法队一样勇敢的在那个摆关设卡跟踪监视抓人虐人的法外之地，继续要求依法会见执业维权。<br />\n正有更多律师赶往建三江，接替前面的律师，继续要求会见。</p>\n<p><strong>终场：会见门后控告门</strong><br />\n2014年3月21日被抓走，王江唐三人为十五天的拘留时间，2014年4月4日期限届满，依法，三人将走出拘留所大门，如同精彩大片，悬念与高潮尽在结尾。或能揭晓最具悬疑的两个问题：1、三人被是否受虐？处罚最轻的张俊杰律师被打断四根骨，这三位伤势究竟如何？2、拘留所为何一反常态违反法律的规定死顶硬扛拒绝律师正常会见？这中间究竟有着怎样的玄机？</p>\n<p>建三江，要么释放三律师，要么，行转刑，将违法进行到底，或也给治疗暴力伤害争取时间。若是后者，是走上刑事法庭的节奏，谁审谁尚未可知。一次轰轰烈烈的东北大审判，想必建三江方面并不愿看到。</p>\n<p>即使是释放，三人也会被本地官员接走送回原地治疗。苦苦等候在建三江拘留所冰冷大门外的律师们依然在建三江无法见到自己的同行当事人！<br />\n“会见门”，4日之后，或成追忆。</p>\n<p>但，事情远未结束，各项控告诉讼将接踵而至，受托王全章律师控告暴力殴打的王兴律师已赶到当地。在各种依法控告下，虽然建三江照例会撒谎，会装聋作哑，甚至有司照例会判律师败诉。但，警察是否肆意打人？“基地”是否是劳教的替代物？“基地”里面死伤残几何？……这些问题将会不停的受到铐问与审判，至少是持续的曝光与揭露。<br />\n勇敢的律师们前仆后继的“会见门”即将谢幕，《全民目击》第二季“控告门”已经开幕！</p>\n<p>除了三位在拘律师的健康及公民律师接力勇斗恶警，全民目击更深远的意义更急迫的期待是：<br />\n别了，奥斯维辛！</p>\n<p>2014年4月3日</p>\n<p><strong>附</strong>（@平安北大荒 官方声明）：</p>\n<p><strong>以律师名义纠集鞋教人员扰乱社会秩序被依法处理</strong><br />\n2014年3月20日傍晚，江天勇、王成、唐吉田、张俊杰等4人以律师名义煽动纠集38名“轮”鞋教组织人员及家属在我省农垦总局法制教育基地门前聚众滋事，呼喊鞋教口号，声援“轮”组织，并利用随身携带的通讯工具在网上编造事实，恶意炒作，扰乱社会秩序。建三江公安机关依照《中华人民共和国治安管理处罚法》第27条第1项之规定，于3月22日对江天勇等11人以利用鞋教活动危害社会的违法行为，分别作出5至15日行政拘留，并处200至1000元罚款的处罚决定。</p>\n<p>经公安机关查证，除张俊杰外，江天勇、王成、唐吉田等3人均无律师执业资格，此3人在建三江活动期间，从多名委托人手中分别收取了10000元、15000元、4000元等不等的代理费，多次纠集“轮”鞋教组织人员在建三江等地聚众扰乱社会秩序。</p>\n<p>事件发生后，境内外“轮”鞋教组织和别有用心人员在网上歪曲事实、恶意炒作，并印制、散发大量鞋教宣传品进行违法犯罪活动，造成恶劣社会影响。</p>\n<p>目前，此案涉及的其他违法行为，公安机关正在进一步调查核实中。</p>\n<p>黑龙江省建三江农垦公安局</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9019,24927,14202,9378,9503,19123]}