{"id":341357,"link":"https://chinadigitaltimes.net/chinese/2014/04/爱思想｜吴法宪：我在秦城监狱的囚徒生活/","date":"2014-04-06T15:55:32Z","modified":"2014-04-06T19:08:10Z","title":"爱思想｜吴法宪：我在秦城监狱的囚徒生活","content":"<div>\n<p>　　 一九七六年十二月三十一日下午，宋参谋通知我，要过年了，准备去洗一个澡。我很高兴地准备好换洗的衣服以及毛巾、肥皂等用具。上车的时候宋参谋没有去，而是指定了另一个排长和三个战士同我一起去。</p>\n<p>一进浴室，就只见几个水管子全部都被冻住了，他们用柴烧了一个多小时也没有烧开。我说今天不洗了，等明天再洗吧。但是看守人员不准，用木柴烧了一大堆火，叫我先烤火。又等了好久，他们才浇开了两个水龙头，让我勉勉强强地洗了一个温水澡。</p>\n<p>洗完澡以后，他们又叫我在那里接着烤火，说是要等外面天黑了以后才能回去，怕是有人看见。我说：“你们不是白天来的吗？为什么一定要等到天黑以后才能回去呢？”他们回答：“这是上面规定的。”</p>\n<p>等到了天黑以后，我们回到楼里，刚一进门，那位副连长就说：“今天晚上有地震，不要上楼了，就在楼下休息、吃饭，现在我们正在给你做饭。”我感觉情况不对头，但是当时身不由己，又有什么办法呢？后来才弄清楚，当时他们正在楼上搜查我的东西，所以不叫我上楼。</p>\n<p>刚刚吃完饭，团政治处的主任就来跟我说：“今天晚上，有‘中央首长’来同你谈话，你准备一下就走，要穿上衣服，免得受冻。”我心里想，“中央首长”找我谈话，可能是要解放我们了吧？心里好一阵高兴。</p>\n<p>一出门，只见门口停着两辆吉普车和一辆警卫车。那位政治处主任带着几个警卫人员坐在前面的一辆吉普车上，让我坐在中间的一辆吉普车。宋参谋坐在前面司机旁边，我坐在后排，两边各有一个警卫员。后面是一辆警卫车，上面大约有一个排的部队。</p>\n<p>车一出门，就向南走，然后转向东面。我不禁问宋参谋：“‘中央首长’找我谈话应该是在城里，北京城不是在西面吗，车怎么向东开呢？”宋参谋回答说：“走环城路好走。”我不相信，又不能问。越走离北京市区越远，我又问究竟到哪里去。宋参谋说：“到一个地方去，有首长找你谈话。”我说：“你们不要再骗我了。”宋参谋的态度比较冷淡，他说：“确实有首长找你谈话，在北面的一个地方。至于是什么地方，前面政治处主任知道，我们也不清楚。”</p>\n<p>车到了沙河大桥，天空出现了月亮，外面的道路看得比较清楚，这时我才猜到，车是在往秦城监狱走。车越走，就越接近秦城监狱，就更加证实了我的猜测：是要把我关进秦城监狱了。</p>\n<p>大约到了半夜十二点，看到前面有一个大城堡，高大的铁门和围墙，上面电网的红灯亮着。一进大门，只见有二十多辆车，我心里想，大概把我们黄、吴、李、邱全都弄到这里来了。</p>\n<p>这就是著名的“无产阶级专政”的监狱——秦城监狱。秦城监狱是解放初期由苏联人帮助设计修建的，关押的差不多都是原来共产党自己的高级干部。</p>\n<p>下车以后，就有几个人把我带到一座大楼二层楼上靠北面的一间牢房里。在这间约十步长、三步宽的牢房里，放了一张约有二尺宽、四尺长的“床”，上面已经铺好了被褥。有一个人开口，叫我坐在床上。接着又进来几个人，其中有押解我来的宋参谋和一个副连长。这时，外面走廊上挤满了人，乱哄哄的，也听不清楚他们在说些什么。</p>\n<p>进来的几个人里，有一个是监狱的管理员，看样子顶多是一个连级干部，这就是宋参谋告诉我说的“中央首长”了。他向我宣布说：“中央决定叫你们到秦城监狱来学习、反省和改造，要遵守这里的一切规定。”</p>\n<p>然后他们就开始交换我的个物品，并搜查我的全身。他们先把我的手表和身上的皮带拿走，再把衬裤上的裤带剪断拿走，还把衬衣上的钮扣也剪了下来，同时将洗脸盆、牙刷、缸子、牙膏统统拿走，把烟和茶叶没收，把我箱子里的东西统统翻出来，登记一遍拿走，搞了将近一个小时。</p>\n<p>看到他们居然把我的牙刷和牙膏拿走了，我不禁发问：“用什么刷牙？”</p>\n<p>答：“用牙粉。”</p>\n<p>问：“用什么缸子？”</p>\n<p>答：“用洋瓷碗。”</p>\n<p>问：“用什么系裤子？”</p>\n<p>答：“给缝上两条短带子。”</p>\n<p>问：“长裤呢？”</p>\n<p>答：“同样用短带子。”</p>\n<p>问：“给看报纸吗？”</p>\n<p>答：“给《人民日报》和《红旗》杂志。”</p>\n<p>问：“可以看书吗？”</p>\n<p>答：“可以借马列的书、毛主席著作和一些小说。”</p>\n<p>问：“可以听广播吗？”</p>\n<p>答：“我们这里没有这个规定，以后可以装一个有线广播，但现在没有。”</p>\n<p>没等我再问，这个管理员就说：“不用问了，以后的一切，由我们负责安排，给你什么就有什么，不给就是没有，问也没有用。你要老老实实地服从监狱的管理和规定。”</p>\n<p>他们搜查了我以后，就叫我休息，然后把两层门，一道铁门和一道木门关上就走了。我一个人在里面，头脑发涨，血压升高，手脚冰凉，恶心欲吐。没有手表，也不知道脉搏到底跳多少下。就这样，一直到天亮，我也没有闭上眼。</p>\n<p>过去在历史书上看到的情景和戏剧、电影上看过的情景，在我的身上再现了。当然过去是满门抄斩，抄家灭九族，锒铛入狱，打入天牢。现在是进步多了，起码不是杀头。但是不论功、过、是、非，连事实缘由，都是次要的。一切服从政治需要，这才是真谛啊！</p>\n<p>我实在想不出送我到这里的理由。毛主席、周恩来在世，恐怕是不会送我到这里来的。一切事实翻来覆去已经清查了五年，事实难道还不清楚吗？我没有参与“政变”，我没有反党反毛主席，大量的事实还不够吗？相反，正是因为我没有用头脑去分析，没有保留地执行了毛主席、林彪、周恩来和当时的中央的一切指示。在这个问题上，包括汪东兴在内的当时其他中央政治局委员的所作所为，并不会比我少，他们的心里应该是有数的</p>\n<p>我思前想后，能送我到这个地方来的，当然主要是华国锋、叶剑英、汪东兴了，当时只有他们三个人是说了算的。华国锋不熟悉我们，叶剑英虽然熟悉，但“文革”中有一段时间“靠边站”了，有些情况不了解，我也不怨他。但是汪东兴，我们共事多年，无话不谈。当时，我们十分支持你的工作，很多事情是你鼓励我们做的，在庐山上共患难。我们的情况你不了解吗？到了这个时候，“四人帮”倒台了，却竟然把我们送进大牢，是出于什么需要？是要把我们当作替罪羊吗？凭良心自问，你内心里不受到自责吗？</p>\n<p>我从十五岁起参加革命，跟着共产党、毛泽东，几十年的枪林弹雨，拼命工作，什么样的危险都遇到过，什么样的后果都想到过，也随时准备为党的事业而献身。但是唯独没有想过，要为党的事业这样“献身”，要坐共产党自己的大牢。要做一个全党共株之、全国共讨之的大坏蛋，忍受一切屈辱，受到这样的折磨。</p>\n<p>我只有把这一切和满门抄斩和灭九族来比较，这还算是比较幸运的。这一切不怨天、不怨地，只是自己的运气不好。我想到了谭震林的“三个不该”，至于是不是“不该参加革命、不该跟毛主席、不该活到六十岁，”我并不一定同意。因为不参加革命、不跟毛主席我也是死路一条。但是思考再三，有一个不该，就是不该到中央工作。可怨谁呢？</p>\n<p>第二天，就是一九七七年的元旦了，这是我一生中最感屈辱的一个新年。早上，他们给我拿来了两个馒头和两片咸菜，我一口也没有吃。整天我都拒绝吃饭，心想你们既然要置我于死地，我就死了算了！</p>\n<p>他们派医生给我量血压、做心电图，但是什么也不告诉我。我要求给我吃一点安眠药，医生也不给，最后给我打了一针。但是我仍然不能入睡。后来，他们又给我输入了一瓶液，到了晚上，我睡着了。就这样，我一直不吃不喝地睡了两天。到一月三日，他们才有一点着急了。他们拿来一碗牛奶，硬是灌我喝了下去，又给我打了一针葡萄糖。我才从迷糊中醒了过来。</p>\n<p>到了上午十一点钟起床以后，就有一点想吃饭了，情绪也稳定了一些，想到我还是要活下去。所以中午饭打来的时候，一碗米饭、一碗白菜，我都吃了。到了晚上打来两个馒头、半碗萝卜，我也吃了。吃完就睡，但是还是睡不着。我要求医生给我吃安眠药，医生给了我一粒速可眠，看着我吃了下去他才走开，但是仍然睡不着。我又要求医生给我打一针，叫我再睡一天。经过大约两小时的周折，医生于当晚十二点来给我打了一针，之后我才睡着了。</p>\n<p>一月四日，我醒得比较早，但是仍然让我睡到七点开饭时才叫我起来。管理员告诉我，以后我每天在走廊上活动，等天转暖了，可以到室外活动。以后我牢房外面的铁门不关了，只关里面的木门。</p>\n<p>以后，除了每天三顿饭和他们有事打开牢门以外，其它时间牢门是一直关着的。我蹲在这一米宽的牢狱里，什么也看不见。这里的条件比卫戍区差远了，但是为了活下去，为了有朝一日能澄清自己的问题，我决心什么样的苦也要吃下去。脑子里什么也不想了，只要搞好身体。为此我在牢房里，不断地活动身体，早起早睡，每天在牢房里甩手锻炼，饭后就在房间里走一千步。“放风”时，我就在走廊上来回走一个小时。吃饭时，不管什么样的饭菜，只要能维持生命，我就把它吃下去。</p>\n<p>到了秦城，我们就都没有了名字，只有号码。我的号码是“七六O二”，大概是一九七六年进来的第二号。我想“七六O一号”大概就是黄永胜了。但是在秦城监狱关了五年，我们从来没有见过面。无论是在监狱里，还是在“放风”的时候，我一直都没有见到任何其他的“囚犯”。这里好像是一个只有看守和我的世界，与世界上的一切都隔绝了。这所监狱里究竟关押了多少人，我不知道，但是好像不少的人都进过这里。监狱设计的如此巧妙，竟然谁也见不到谁，真是一个杰作。</p>\n<p>这样，我的思想慢慢地安定了下来，想到自己所受到冤屈和不公平的待遇，我决心不管处在什么样的境况中，都一定要顽强地生活下去。</p>\n<p>收音机被没收，广播是听不成了，学习英语也就半途而废。书也全被没收了，一本也不给看。为了消磨时间，也为了保持自己的正常思维，我把每天仅有的一份《人民日报》都一字不漏地全部看完。后来，他们又发给我一套简装的《毛泽东选集》，我又反复地学了几遍。</p>\n<p>在牢记房里，钢笔、毛笔、铅笔什么都没有，写字也写不成了。有一天我用筷子蘸水在水泥地上写字，卫兵看见了马上就予以制止，还要看我写的是什么。当他看到我写的是“毛主席语录”时，就告诉我，不准在地上写字，更不准在墙上写。</p>\n<p>牢房里没有桌子和凳子，墙上也没有钉子，我的衣服和碗筷都放在地下，就有许多小虫子往里面爬。吃饭的时候，再洗一下。监狱里给一个塑料水壶，每次送饭的时候给我打一次开水。还给一个小盆子，把洗脸毛巾、牙刷和牙粉放在盆子里。洗衣服也用这个盆子，但衣服不能拿出去晒，就晾在铁门上，让它阴干。牢房里有一个碗大的水池，上面有一个水龙头，洗漱就在这里。另外大小便也都在牢房里。</p>\n<p>一九七七年三月，第一次允许我到楼下的院子里活动。他们在一棵大树下面，划了一个五尺见方的圈子，叫我在圈子里走了一个小时。我在散步的时候，看到院子里有许多土坑，上面盖了一些草垫子，坑里有一张张的木板床。我猜可能是唐山地震的时候，给“犯人”们住过的。</p>\n<p>经过大楼出门的时候，我看见有一排高大的围墙，上面没有顶棚，外面有铁门，都上了锁。我当时想，可能是“犯人”们洗澡的地方。但后来他们叫我也到这里，我才知道，这是“放风”的地方。这样，“放风”的时候，谁也见不到别人。这样的“房子”每间大约五平方米左右，墙高约七、八米，墙厚七十到八十厘米，里面长满了草。每一排大约有十五到二十间。另外，围墙的上面修成了一条走廊，(<a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F73646-2.html\" target=\"_blank\" rel=\"nofollow\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[9400]}