{"id":341524,"link":"https://chinadigitaltimes.net/chinese/2014/04/财经｜谁是刘汉的保护伞/","date":"2014-04-07T22:52:22Z","modified":"2015-11-29T08:12:29Z","title":"财经｜谁是刘汉的保护伞","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/9ce4bf2fgw1ee3rot7v95j20q412ytha.jpg\"><img class=\"alignnone size-full wp-image-341528\" alt=\"9ce4bf2fgw1ee3rot7v95j20q412ytha\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/9ce4bf2fgw1ee3rot7v95j20q412ytha.jpg\" width=\"440\" height=\"656\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/9ce4bf2fgw1ee3rot7v95j20q412ytha.jpg 440w, https://chinadigitaltimes.net/chinese/files/2014/04/9ce4bf2fgw1ee3rot7v95j20q412ytha-201x300.jpg 201w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a></p>\n<p>来源：罗昌平微信帐号（iNews-）</p>\n<p><em>【平之评】被囚一年，受审五日，四川商人刘汉仍只是谜面，谜底仍在暗箱之中。</em></p>\n<p><em>刘汉发迹轨道的颜色，究竟是黑，还是红？是靠手下敢打敢杀称霸一方，还是靠权钱交易官员庇护？他是“操社会”者的大哥，还是博仕途者的小弟？</em></p>\n<p><em>起自底层的他，被称为“天才商人，天生赌徒”，身边人说他对手下和家人有情有义，又对结交官员出手不凡。而庭审涉及的三名公检法干部，仅仅与其弟刘维交好，刘汉与他们似无直接交集。真正能为刘汉安排人身保护、提供可控项目、与其同时进入赌场、为其结识高层穿线搭桥者为何人？</em></p>\n<p><em>这些问题，庭审之中完全没有答案。剥离层层官商网络之后，刘汉在庭审之中所受指控的涉黑罪行，与其发迹发财的真实逻辑相差甚远；二者之间的张力，尤其耐人寻味。</em></p>\n<p><em>请看《财经》杂志最新一期封面——</em></p>\n<p><strong>刘汉朋友圈</strong></p>\n<p>徐潜川 张鹭 鲁伟｜文</p>\n<p>早在2012年12月初，四川省委原副书记李春城被“双规”时，汉龙集团董事局主席刘汉就对自身命运产生了不祥预感。四个月后，他被警方控制。</p>\n<p>在失去自由之前，刘汉曾着手安排一些“后事”，包括让前妻杨雪在天津卖掉部分位于澳大利亚的矿产股权，还钱给四川诚悦投资有限公司董事长旷晓燕——刘汉赌博主要通过旷晓燕洗码，此时仍欠旷1亿多元。他的赌博生涯中，曾与两位知名人物发生交集：“公海赌王”连超（原名连卓钊）和在重庆“打黑”中被执行死刑的重庆江州实业集团董事长陈明亮。</p>\n<p>2014年3月31日，在咸宁市中级法院成为被告的刘汉，涉嫌的一条罪名亦与陈明亮相同：组织、领导、参加黑社会性质组织罪。</p>\n<p>据新华社报道，与刘汉同时走上被告席的，还有三名公检法干部：德阳公安局刑警支队原政委刘学军、德阳市公安局装备财务处原处长吕斌和什邡市人民检察院原副检察长刘忠伟，这三人涉嫌包庇、纵容黑社会性质组织罪、受贿罪。检方指控，刘学军以隐匿、销毁案卷材料为条件，请刘汉帮助其升迁，发生命案后多次通风报信；刘忠伟、吕斌则为刘汉之弟刘维提供枪支配件和子弹。经过两天半的审理后，该案于4月2日上午庭审结束，将择日宣判。</p>\n<p>刘学军等三人涉黑案，是刘汉等36人涉黑案的七个“分案”之一。同在3月31日，旷晓燕等人也因涉嫌参加黑社会性质组织罪、赌博罪等罪名受审。</p>\n<p>七个分案之中，只有刘学军等三人为国家工作人员，行政级别不过副处。但新华社报道称，在四川省内外，很多人都知道刘汉是“有大背景、大靠山”的人物，这使得刘汉的敛财之路更加畅行无阻，甚至能够左右当地人事安排。</p>\n<p>新华社还引孙某供述，“刘汉在结交官员上很大方，肯花钱，而且还投其所好。”报道称，据刘汉前妻杨雪和团伙核心成员供述，近年来，刘汉的关系网随着经济实力的扩张水涨船高，从最先起家的广汉、德阳，辐射到绵阳、成都，乃至北京。</p>\n<p>“尤其是有了省政协常委的身份后，他结交的官员级别已非普通富豪所能比。为拉拢腐蚀官员，刘汉不惜重金铺路。”报道内容所指其“关系网辐射到成都、乃至北京”，“结交的官员级别已非普通富豪所能比”，均显示刘汉的朋友圈远远溢出目前受到指控的刘学军等三人的层级。</p>\n<p><strong>“黑”弟“白”兄</strong></p>\n<p><em>为寻求更大的保护伞，刘汉不仅自己结交官员，还利用妻子结交官员夫人</em></p>\n<p>2009年1月10日下午，广汉“操哥”（当地指称混社会的人）团伙首领陈富伟等三人，于闹市街头五枪殒命。公安部成立“1·10”专案组后，案件嫌疑人迅速被捕，但办案部门对于藏身广汉的幕后主使刘勇（后改名刘维）却屡抓不获，直到四年后的2013年3月22日，官方披露：“潜逃多年的公安部A级通缉令通缉的重大杀人犯罪嫌疑人刘勇，于近日被公安机关抓获。其兄刘汉涉嫌窝藏、包庇等严重刑事犯罪而接受调查。”</p>\n<p>虽为兄弟，刘维与刘汉给人的印象截然不同。小刘汉4岁的刘维身高一米七，削瘦，高一即辍学，好勇斗狠，是个人见人怕的“操哥”。</p>\n<p>刘汉身高一米八左右，身材壮硕，仅有高中文化却自学经济知识，善于抓住各种机会积累财富，富甲一方后也在乡梓广泛布施。一位游戏厅业务曾被刘维抢占的人士评价，刘汉“是个‘以德报德，以怨报怨’的人”。</p>\n<p>另外一名接近刘汉的人士则称，这个人“大男子主义，在结交官员上很舍得花钱，对家人和手下人都很照顾”。这也符合他一名长期生意伙伴的观感：刘汉是个天才的商人，也是个天生的赌徒。</p>\n<p>早在1993年，刘汉打牌故意输给时任广汉大通信用社主任10多万元，他经常找大通信用社贷款，最多一次达1000多万元。通过木材生意积累了第一桶金的刘汉，后来反过来并购了原先挂靠的广汉体改委下属的平原实业公司。其时他每年都会给时任广汉体改委主任送钱。</p>\n<p>2007年，德阳市公安局刑侦支队第三大队副大队长刘学军找到在当地经营游戏厅的刘汉弟弟刘维，“想找汉哥帮个忙”。当时德阳市公安局刑警支队队长退休，刘学军想要竞争该岗位，希望在当地具有很大影响的刘汉帮忙打个招呼。</p>\n<p>刘汉没有帮刘学军这个忙。但刘维之后通过中间人告诉刘学军，当队长希望不大，他可以竞争政委。于是，刘学军退而求其次，通过运作当上了刑警支队政委。检方指控，此后刘学军私自将刘维涉案的周政被杀案案卷扣下不还长达十年之久。</p>\n<p>据接近案情的信源，刘学军之所以在人事上寄望刘汉，是因为他知道刘汉和德阳时任市委一位领导的关系非同一般。“以当时刘汉和德阳市委领导的关系，只要刘汉开口，刘学军当上队长没有问题。”</p>\n<p>德阳市委这位领导是四川成都人，曾经作为知青下乡，仕途起步于广汉县教育系统，曾先后在广汉县政府办公室、广汉市政府任职，直至成为德阳市委领导。2011年1月退居二线。</p>\n<p>新华社的报道称，为寻求更大的保护伞，刘汉不仅自己结交官员，还利用妻子结交官员夫人，从而接近官员。刘汉前妻杨雪供述称：“刘汉会带我一起跟他们吃饭，向他们赠送黄金、翡翠等贵重物品，价值几十万甚至几百万元；有时候还会通过赌博向他们行贿。”接近杨雪的人士告诉《财经》记者，杨雪被另案处理，目前正处于侦查阶段。</p>\n<p>这些官员夫人中就包括上述德阳市委领导的夫人。刘汉夫妇和这对夫妇常常一起打牌，每次刘汉夫妇都带足现金，输多赢少。</p>\n<p>广汉市政府内的不少人士都相信，刘汉不仅在德阳，在省里乃至北京都有关系。“就算是广汉市领导想见刘汉一面，他也不见得会给这个面子。”广汉市公安局一位领导表示，他们知道刘维多年来的涉黑背景，但是，“都知道刘汉和刘维背后的‘大老虎’，所以上面也没怪我们（不作为）。”他还透露，刘氏兄弟涉黑案是由公安部直接指挥，北京和湖北多名干警侦办，广汉警方配合，主要是提供车辆等。</p>\n<p><strong>阿坝的“朋友”</strong></p>\n<p><em>刘汉留下一句话：“不给我项目，你这个领导就当不了。”</em></p>\n<p>新华社报道称：在四川省内外，很多人都知道刘汉是“有大背景、大靠山”的人物。这使得刘汉的敛财之路更加畅行无阻，甚至能够左右当地某些人事安排。对于能带来利益的官员，刘汉可以帮忙提拔升迁；对于挡他财路的干部，不择手段予以清除。</p>\n<p>新华社举例，2000年，刘汉想在小金县开发四姑娘山旅游项目，时任县长格某不同意。刘汉留下一句话：“不给我项目，你这个领导就当不了。”果然，这位县长不久就被调离小金县，随后刘汉顺利拿到该项目。</p>\n<p>公开资料显示，2001年底，小金县县长泽郎格西转任阿坝州民政局局长。接近四姑娘山项目的人士透露，泽郎格西2000年已与成都一家公司谈好了四姑娘山旅游开发的意向性协议，但后来阿坝州却收回四姑娘山，交给汉龙集团开发。</p>\n<p>2001年，汉龙集团与阿坝州签署协议，未来五年内双方投资20亿元整体包装四姑娘山。汉龙集团以货币出资在项目公司中占70％股份，阿坝州以四姑娘山部分旅游资源的经营权及部分相关配套资源出资占30％股份。</p>\n<p>起诉意见书曾指控，2001年10月，汉龙集团成立四姑娘山旅游开发有限公司，承包四姑娘山景区旅游项目，刘汉指派汉龙集团总裁孙晓东全面负责，任四姑娘山旅游开发有限公司法人。2001年10月到2005年6月，孙晓东为了公司利益，从绵阳小岛调来多名保安到四姑娘山，雇佣大量社会闲散人员，对与其发生纠纷的当地村民、游客和导游实施多起殴打、伤害、寻衅滋事等行为，引发数起大规模群体性事件。</p>\n<p>2002年，孙晓东还以汉龙集团的名义，给绵阳市检察院买了一辆奥迪A6，但之后他就把这辆车从绵阳市检察院要了回来自己开，主要用于汉龙集团在四姑娘山的项目。此后绵阳市检察院向孙晓东索要几次，后者都没归还，直到2004年四姑娘山项目接近完工时才还回去。</p>\n<p>阿坝州成为汉龙集团投资的一个重点区域。2001年6月7日，时任阿坝州委书记和州长与刘汉等人在汉龙投资发展有限公司（下称汉龙投资）办公室开会，确立四川黄龙电力有限公司（下称黄龙电力）的股权及出资问题。</p>\n<p>黄龙电力的注册资本为3.7亿元，最初由汉龙投资出资2亿元占股54％，当地一家国企电力集团以实物资产理县电站和甘堡电站作价1.7亿元占股46％。</p>\n<p>2003年，上述国企电力集团将两个电站作价3.41亿元转让给汉龙集团，汉龙从而持有了全部股权。</p>\n<p>2004年12月30日，汉龙方面又将99％股权以3.663亿元的价格转让给四川汇日电力有限公司（下称汇日电力），将1％股权以370万元转让给理县电力有限公司（下称理县电力）。此后，黄龙电力修建了天龙湖和金龙潭两个水电站。</p>\n<p>汇日电力背后股东为香港国际汇日集团，涉及水电、房地产、物流及旅游等项目的开发，在四川多地有投资项目。</p>\n<p>2007年，大唐集团旗下的桂冠电力（600236.SH）以27.36亿元价格从汇日电力和理县电力手中收购天龙湖和金龙潭水电站资产。事后，27.36亿元的收购价与3.7亿元注册资本之间23.66亿元的巨额价差被外界视为溢价，汇日电力被不少媒体质疑。</p>\n<p>不过，《财经》记者获得的财务数据显示，截至2006年9月30日，时已建成发电的这两个水电站尚有21.98亿元银行债务，桂冠电力的收购款包括偿还银行贷款。</p>\n<p>因汉龙方面在上述两个水电站的投入与退出金额不明，故外界无法获知刘汉在两个项目中的获利情况。但有一点毫无疑问，他在这笔生意中赚到了人脉，并在之后让他结识了无锡籍富商周滨。</p>\n<p><strong>“帮助周滨赚钱”</strong></p>\n<p><em>刘汉回复，“周滨的事情，只要不过分，都可以答应他。”</em></p>\n<p>刘汉和商人周滨之间的相识，是经由时任阿坝州委一位领导牵线，该领导后调往成都任职。</p>\n<p>2001年“9·11”事件后的数日，看好中国市场的周滨携妻黄婉自美国回到北京，赶上了中国经济高速增长的十年。他经商的福地之一，即是其父任职的四川。</p>\n<p>周滨对四川并不陌生。1989年至1992年，他曾在当时位于南充的西南石油大学科技英语专业就学。大专毕业后，他曾在其父任高管的中国石油天然气总公司短暂工作，之后前往美国就读得克萨斯大学。</p>\n<p>除了爱踢足球，在校期间的周滨并未给校友留下太深的印象。他的一位校友向《财经》记者回忆，周滨所在班级中来自北京的同学较多，彼此关系很好。日后回国经商时，这种同窗之谊亦成为项目合作与股份代持的信任基础，其中包括米晓东和朱莉萍。</p>\n<p>回国发展的周滨来到四川后，对水电项目产生了浓厚兴趣。在与四川商人吴兵合作成立的四川天丰水利资源开发有限公司（下称四川天丰）中，周滨的岳母詹敏利与同窗朱莉萍帮他代持了股份。吴兵后来在央企环饲中虎口夺食，拿下大渡河龙头石水电站的开发权，周滨厕身其间的四川天丰亦是项目公司股东之一。</p>\n<p>与周滨结为商业伙伴的吴兵，表现异常强势。国电大渡河流域水电开发有限公司人士曾于2011年告诉《财经》记者，该公司大岗山电站就面临与龙头石电站的水头(任意断面处单位重量水的利用效果，影响发电量)矛盾，后者多占了3米，但因装机容量过小却无法达到最佳发电效果，而国电只能望水兴叹。</p>\n<p>此外，吴兵在大渡河支流亦有小型电站，建成后再转卖国企（参见《财经》2013年第27期“中旭系日落”）。</p>\n<p>刘汉与周滨的水电业务合作，大致遵循了上述逻辑。二人的第一笔合作，是一个旅游项目。</p>\n<p>据接近案情的信源，上述阿坝州委领导约刘汉和孙晓东见面，并在成都向他们介绍认识了商人周滨。</p>\n<p>双方寒暄后，周滨告知刘汉，其在阿坝州有个旅游项目要转让。刘汉当即让孙晓东安排合作。</p>\n<p>事后，周滨和助手徐某找到孙晓东，带来九顶山旅游项目资料，说自己投入了1000多万元，想要1200万元转让。孙晓东跟刘汉汇报，刘汉回复，“周滨的事情，只要不过分，都可以答应他。”孙晓东没有还价，以1200万元买下。</p>\n<p>这笔交易曾遭到公司财务总监的质疑，其认为九顶山很偏僻，这一旅游项目估计只值五六百万元，担心有人打着领导的关系牌骗人。孙晓东则将刘汉原话转告，“周滨的事情，只要不过分，就答应他。”</p>\n<p>刘汉和周滨就此结缘。2005年，刘汉计划在阿坝州毛儿盖河流域开发一库三级3个水电站（剑科、晴朗、西里水电站），欲组建四川兴鼎电力有限责任公司（下称兴鼎电力）。该公司成立于2007年2月，刘汉控制的汉龙实业、汉龙高新分别持股30％，四川怡和企业（集团）有限责任公司持股20％，北京旭晨投资有限公司持股20％。</p>\n<p>北京公司的20％股权，其实是因为项目推进遇阻，刘汉请周滨出面代为持有。后来，该项目得到了县、州和省三级发改委的同意，而且申请到了6亿元的银行贷款。</p>\n<p>周滨持有的兴鼎电力20％股权，系以400万元现金入股。2009年7月，刘汉方面让深圳市汉利宏投资发展有限公司以2000万元将这20％股权购回。</p>\n<p>“这个事情就是刘汉帮助周滨赚钱。”一位参与交易的人士认为。另一知情人士则称，此次交易刘汉并未真实支付对价。</p>\n<p><strong>脱身证监约谈</strong></p>\n<p><em>刘汉脱身的方式简单而直接，据接近案情的信源，他向时任中国证监会四川监管局某处长疏通，此事不了了之</em></p>\n<p>经营多年的政商网络，不仅使刘汉在水电项目上收获颇丰，也帮助他在金融监管之下进退自如。</p>\n<p>上市公司西藏珠峰（600338.SH）虽然注册地在西藏，实际的生产经营地却在成都，公司原董事长何冰为绵阳人，与刘汉交好。</p>\n<p>何冰曾是德阳经纬编厂职工，早年被外派到西藏工作。1994年，他创立西藏珠峰摩托车工业公司，在成都市武侯区建立工厂，主要从事摩托车整车及零部件的生产，实则由进口摩托车散件组装或直接将原车更换商标。</p>\n<p>据何冰日后涉案的司法材料显示，1998年11月至2001年4月，何冰与赖昌星等人一起，从厦门口岸走私进口摩托车等货物，走私摩托车整车、发动机、全套和成套散件、机油，合计偷税总额达8.2405亿元。</p>\n<p>1998年11月，何冰将西藏珠峰的摩托车相关业务剥离，组建上市公司珠峰股份，进入资本市场。曾在期货和证券市场呼风唤雨的刘汉，与何冰相识不晚于2000年，二人彼此投缘，迅速结盟炒作金路集团（000510.SZ）的股票。</p>\n<p>刘汉与何冰的合作手法是，为避免引起注意，先由西藏珠峰代汉龙集团出面入主金路集团，再将汉龙集团旗下实业资产陆续注入上市公司，不断释放利好消息刺激股价攀升，让被套的庄家趁机出货。</p>\n<p>位于德阳的金路集团号称川股第一股，后因经营不善，导致第一大股东四川三通被德阳国资企业联手逼宫出局。经刘汉斡旋，2001年3月，西藏珠峰以9000多万元的代价接手四川三通所持的金路集团14.64％股权，以财务投资者的身份取代后者成为金路集团第一大股东。</p>\n<p>西藏珠峰在进入后，开始了一系列资产注入：由西藏珠峰代汉龙实业出面购得丰谷酒业股权，再将丰谷酒业注入上市公司；与德阳市国资公司合资成立四川德阳天然气有限公司；拟收购刘汉控制的绵阳小岛建设开发有限公司98.26％股权⋯⋯</p>\n<p>与此对应，股价也在变化。2001年3月，西藏珠峰进入时，金路集团股价在7元－8元间，当年8月，在丰谷酒业被正式注入期间，股价最高突破10元。此后，一直维持在9元－10元间。</p>\n<p>2001年，刘汉组织大量资金建仓。但2002年1月底股价跌回8元以下，这年都徘徊于5元－6元间。即便继注入丰谷酒业之后陆续释放利好消息，也未能再有效拉升股价。</p>\n<p>本来，金路集团找到了正寻求借壳上市的剑南春集团。2002年9月19日，金路集团公告称，西藏珠峰拟将所持上市公司14.64％股权转让给剑南春。此前剑南春已获得上市公司5.21％股权，成为其第三大股东。</p>\n<p>与茅台、五粮液并称“茅五剑”的剑南春将优质资产注入，本应成为重大利好。但精心布局偏偏在关键时刻被意外打断——两天后的9月21日，何冰因涉及走私案被抓，西藏珠峰三名高管失联，这导致金路集团本已惨淡的股价继续下跌。受此影响，剑南春借壳上市梦成空。</p>\n<p>何冰被抓，直接打乱的还有结盟炒作的计划，使得汉龙方面不得不在前台现身。</p>\n<p>2003年1月4日，金路集团发布公告：经四川省高级法院审理并调解，西藏珠峰原所持的14.64％股份已转给汉龙实业发展有限公司，用于抵偿所欠1亿元借款——这笔钱被认为是刘汉借给何冰用于收购金路集团股权。汉龙实业由此取代西藏珠峰成为第一大股东。即便身为大股东，直至2008年6月刘汉才担任董事长，可见其行事风格。</p>\n<p>2002年到2006年间，刘汉曾被指涉嫌操纵金路集团股价。此外，还让金路集团与一家汉龙旗下企业、四川原钢有限公司、广汉润丰商贸有限公司等公司订立合同，以交付交易款、往来款为名，从上市公司中套取、挪用资金。股价的异动当时也引起了监管部门的注意，刘汉因此被约谈。</p>\n<p>刘汉脱身的方式简单而直接，据接近案情的信源，他向时任中国证监会四川监管局某处长疏通，此事不了了之。2010年这位处长辞职后，刘汉安排他到宏达股份（600331.SH）担任副总。</p>\n<p><strong>鲸吞亚洲最大铅锌矿</strong></p>\n<p><em>2000年左右，刘汉通过何冰结识了时任云南省委一位负责人，之后成为其座上宾</em></p>\n<p>2014年2月27日，宏达股份（600331.SH）发布公告，称公司及公司董事、监事、高级管理人员均不涉及“刘汉等公诉案”，公司生产经营正常。</p>\n<p>不过，由于云南省政协原副主席杨维骏的举报，以兰坪铅锌矿为主要争夺对象，一起涉及宏达股份、刘汉和时任云南省委领导的纠纷逐渐引起人们的注意。</p>\n<p>“背后一定涉及到官商勾结谋取利益。”92岁高龄的杨维骏对《财经》记者表示。</p>\n<p>2003年1月24日，宏达股份以1.53亿元获得51％的股权，入主潜在经济价值过千亿元的兰坪铅锌矿，掌控了这个亚洲最大、全球第四大的超级矿区。时任云南冶金集团（下称云冶集团）董事长陈智曾为此专门上书云南省政府，反对宏达股份控股，未改变结果。</p>\n<p>早在1965年，云南省地矿局第三地质大队即发现兰坪铅锌矿，并于1983年提交了《云南省兰坪县金顶铅锌矿详细勘探地质报告》。报告提到，兰坪矿铅锌共计1553万吨，储量远超此前国内前两大铅锌矿——凡口矿（376万吨）和会泽矿（250万吨），是中国迄今探明储量最大的铅锌矿床，找矿地质队因此还获得全国表彰。</p>\n<p>这个埋藏较浅、易露天开采的超级大矿，早期的开发之路却并不顺利。</p>\n<p>起初,它是利用国家投资进行开发。1979年，当时的冶金部与比利时一家公司签订开发协议，但受交通运输和供电条件限制，方案被搁置；1985年，中国有色金属总公司与云南省政府的合作则因为没有得到国家计委（现发改委）的批准而流产；1998年，云南省决定自主开发兰坪铅锌矿。由云南省冶金集团作为云南省政府出资代表，成立云南兰坪有色金属有限责任公司（下称兰坪有色）。</p>\n<p>其中云南冶金集团占股51％、怒江州政府、兰坪县政府、有色金属总公司昆明公司分别占股20.7％、25.3％和3％。</p>\n<p>在兰坪有色负责对兰坪铅锌矿进行开发之后，虽小有进展，但因种种原因也未能实现大规模开发。即使开发不顺，“亚洲第一铅锌矿”的名声早已传播开来，其潜在经济价值更是吸引了众多投资者。</p>\n<p>在宏达股份2003年正式入主兰坪铅锌矿之前，刘汉堂兄、宏达集团董事局主席刘沧龙对这个超级矿区神往已久，而刘汉控制的平原实业亦是宏达股份的第二大股东。</p>\n<p>依靠借来的500元创办一家磷肥厂并以此起家的什邡人刘沧龙，在创业早期曾深尝资源匮乏的苦果。1994年，刘沧龙开始了对资源的追逐。他只身赴云南，试图收购兰坪铅锌矿。但在当时，宏达不过是一家致力于磷化工产品加工的小企业，资产不过数千万元，根本无力完成这样的收购。历经半年后，刘沧龙铩羽而归，但并未放弃。</p>\n<p>2003年，刘沧龙终于如愿以偿。2003年1月24日，宏达股份宣布以1.53亿元入股兰坪有色，持有其51％的股份，母公司宏达集团持有9％的股份，宏达系共计持有60％的股份。原控股股东云冶集团成为第二大股东，仅持有20.4％的股份。注资完成后，兰坪有色更名为云南金鼎锌业有限公司（下称金鼎锌业），负责对兰坪铅锌矿的开发。</p>\n<p>宏达股份何以区区1.5亿元鲸吞“亚洲第一铅锌矿”？对此，包括云冶集团在内的当地矿产商均难以接受。</p>\n<p>云冶集团原董事长陈智对《财经》记者称，他曾就此事向时任云南省领导写报告，请求由云冶集团控股，理由是，兰坪铅锌矿多年来一直由云冶集团开发，其子公司弛宏锌锗（600495.SH）主业即为铅锌冶炼，不缺技术；资金则可以通过向银行贷款解决。但报告未获同意。</p>\n<p>兰坪当地一位矿产商则表示，以1.53亿元拿下51％的股权，“这个价格超低”。该人士称，当地做矿的都知道刘氏和省里关系好，“当时矿产的管理还不严格，（拿矿）只要省里一句话”。</p>\n<p>据接近案情的信源，时任云南某政要也在刘汉的朋友圈中。2000年左右，刘汉通过何冰结识了时任云南省委一位负责人，之后成为其座上宾。去云南省委大院拜年时，刘汉还送过翡翠手镯、钻石、名表等礼品。有时候送完礼就开始打麻将，刘每次会带10万元左右，输完钱才走。</p>\n<p>兰坪铅锌矿给宏达带来巨额收益。2004年3月23日，兰坪铅锌矿一期10万吨项目开工，2005年6月29日建成投产。宏达股份2005年报显示，兰坪铅锌矿完成净利润2.32亿元，占宏达股份净利润比重的64.2％；2006年，净利润12.77亿元，占宏达股份净利润比重102.15％；2007年净利润12.43亿元，占宏达股份净利润的比重高达114.58％。</p>\n<p>2008年之后，由于铅锌行业竞争加剧，兰坪铅锌矿的净利润开始走低，但此后数年仍一直是宏达股份最主要的利润来源。</p>\n<p><strong>省部级朋友圈</strong></p>\n<p><em>在编制全国关系网的同时，经过多年经营，刘汉的生意走出四川省，布局全国</em></p>\n<p>刘汉的政界资源由广汉市而德阳市，由德阳市而四川省，由四川省而延至省外。</p>\n<p>在广汉和德阳，刘汉夫妇和市委领导夫妇交好；在四川省，则与四川省原副省长郭永祥和成都市委原书记李春城等人往来应酬。汉龙集团的高层也有多人曾在政界任职。</p>\n<p>刘汉与其亲信以进入人大、政协，曲径接近政界。他是连续三届四川省政协委员、政协常委，孙晓东是四川省、绵阳市人大代表、德阳市人大常委会委员。</p>\n<p>随着生意的进一步扩大，刘汉在其他省份也构筑起政商网络，以为生意所用。</p>\n<p>如刘汉与一位曾在四川任职的海南省高级官员关系颇好。据接近案情的信源，2005年，汉龙一名高管在这位官员的房间谈事时听到对方提到象牙，就送给他价值数十万元的象牙。后来，又赠予他价值不菲的田黄和翡翠手镯。</p>\n<p>在这位官员离开四川履新前，刘汉为了搞好关系，也与前妻杨雪一起请客，送给该官员夫人翡翠戒面，并在这名官员嫁女时送上厚重的礼金。</p>\n<p>刘汉曾对人提及，他和旷晓燕曾经打算一起做海南省土地整治项目，为此找到了这名官员，但项目最后未成。</p>\n<p>刘汉还在内蒙古、河北、北京等地投资了一系列“关系”。</p>\n<p>比如通过“夫人外交”结好的邓姓女商人。邓是四川遂宁人，香港某企业集团总裁，四川省政协委员，2010年开始担任香港一家上市公司的独立董事。邓早年与刘汉夫妇结识，曾和刘汉夫妇一起出入澳门赌场，并获赠价值不菲的手表。接近刘汉的人士透露，“刘汉主要是想要利用邓的老公在河北的关系。”</p>\n<p>2009年，在北京，一位来自内蒙古的官员之子大婚，刘汉送了100万元作为贺礼，当时刘汉想要在内蒙古投资找项目。当年4月，汉龙集团在包头市土右旗投资28.73亿元建设的一期年产40万吨PVC、30万吨离子膜烧碱项目开始基础设施建设。汉龙集团当时对外宣称，将在内蒙古投资200多亿元建设PVC、煤矿、发电等集群项目。</p>\n<p>在编制全国关系网的同时，经过多年经营，刘汉的生意走出四川省，布局全国。新华社报道称，刘汉被坊间称为“资本大鳄”“矿业大亨”，是四川最大的民营企业汉龙集团董事局主席、上市公司金路集团董事长，旗下拥有数十家子公司，横跨金融证券、能源电力、房地产、矿业开发等多个领域，落网前坐拥资产近400亿元。</p>\n<p>汉龙高管也常常和相关银行的高管来往，以获得贷款便利。</p>\n<p>从2009年开始，刘汉开始进军国外的矿业。2009年下半年到2013年，刘汉的公司先后用2亿多美元收购了澳大利亚钼矿公司(MolyMineLtd.)55.49％的股份；2亿美元收购桑德斯公司16％股权，该公司在喀麦隆开采铁矿；1亿美元收购美国通用钼业20％股权。</p>\n<p>据接近案情的信源，这几次收购，共需5.8亿美元，来自中国进出口银行方面的贷款为1.4亿美元，给了澳洲钼业项目；来自国家开发银行方面的贷款为1.6亿美元，给了桑德斯项目，这3亿美元贷款都以汉龙集团资产为担保。其余2.8亿美元是汉龙集团自己的资金。</p>\n<p>刘汉目前呈堂过审的罪名是组织、领导、参加黑社会性质组织罪等15宗罪，未涵盖前述经济往来，这位身处一张幽深的政商网络核心位置的百亿富豪，其命运已经进入揭盅的倒计时。</p>\n<p>（实习生辛颖、陈晶对此文亦有贡献）</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n<p><strong>中国式涉黑审判</strong></p>\n<p>徐潜川｜文</p>\n<p>由于清明节假，已开庭5日的刘汉涉黑案自4月5日起休庭三天，将于4月8日上午8:30继续在咸宁中院、咸安区法院审判法庭公开开庭审理。</p>\n<p>据咸宁中院的官方微博，刘汉等36人被指控涉嫌组织、领导黑社会性质组织罪等多宗罪名，该案被检方人为分割为七个分案，其中刘汉“分案”10人，刘汉本人被控包括组织、领导黑社会性质组织罪、故意杀人罪、包庇罪等15宗罪名。</p>\n<p>3月31日，多个系统的官员为了“观摩”刘汉案庭审，包下了这家三江森林温泉度假酒店，并安排车辆接送其前往审判所在地咸宁市法院、咸安区法院、嘉鱼县法院、赤壁市法院和通山市法院。</p>\n<p>这一“观摩团”堪称豪华，既有来自最高法院、最高检察院、公安部、司法部等政法系统的，也有湖北省政府来员，更有来自卫生系统、台办系统和侨办系统的人士。其中包括：最高法院副院长李少平、最高检察院副检察长朱孝清、湖北省政法委书记张昌尔等超过七名副省级官员。</p>\n<p><strong>刘汉否认指控</strong></p>\n<p>据湖北日报报道，刘汉对窝藏包庇罪之外的其他所有指控一概否认，仅承认“出于亲情，包庇过自己的亲人”。刘汉辩称，起诉书其它指控的所有事实均与其无关，只承认出于亲情犯了窝藏罪。</p>\n<p>该报道称，公诉人讯问，2009年“1.10”枪案发生后，刘维逃跑期间，刘汉是否提供过资金给刘维。刘汉辩称，钱是孙晓东给的，我只是给刘维送过烟、茶叶和酒。刘汉还辩称，刘维在躲藏期间，“我去（窝藏点）看过刘维两次，但这是为了劝刘维投案自首，我不知道这种行为是窝藏罪。”</p>\n<p>刘汉辩称，“我不知道亲人间也存在包庇罪，若知道这是包庇罪，我就不会去（看刘维）了”。</p>\n<p>刘汉还当庭直指检方的关键证人孙晓东为“黑社会”，称其被指控的多宗杀人、伤害等罪行实为孙晓东所为。尽管辩方申请孙晓东出庭作证，但法庭以“孙晓东有病”为由予以拒绝。《财经》记者多次试图联系孙晓东，但其两个手机号码始终处于关机状态。</p>\n<p><strong>同案侦查，分案起诉</strong></p>\n<p>起诉书、起诉意见书等资料显示，当刘汉、刘维等人被立案侦查时，同为“110”专案组侦办。“110”案件即指2009年陈富伟被枪杀案。此案侦查直到三年后才有突破。2013年3月12日，北京市公安局接到公安部通知，成立“110”专案组，次日刘汉即被在北京监视居住，3月18日刘维被监视居住。该案后来由公安部指定湖北省公安厅侦办，湖北省公安厅继而指定了咸宁市公安局。</p>\n<p>《湖北日报》称，参与此案的424名民警，在200多天夜以继日的侦查过程中，先后奔赴四川、贵州、海南、内蒙古、云南、上海、深圳等省市及境外的香港、澳门等地调查取证，行程数十万公里，依法询问证人1000余人，采集、调取证据资料10000余份。</p>\n<p>但起诉时，检方按照庭审需要，将该案分拆为七个案子，如刘汉和刘维即分属不同案件，分别在咸宁市中级法院、咸安区法院开庭。对此，刘汉的辩护律师当庭提出：共同犯罪共同起诉，这是刑诉基本诉讼原则，本案由同一个专案组侦办，所有涉案人员均已在押，只有一案审理才能保障辩方的质证权。但这一要求被法庭拒绝。</p>\n<p>此前2014年3月16日，最高检察院和公安部联合下发《关于规范刑事案件“另案处理”适用的指导意见》，明确界定了五种适用“另案处理”的情形：依法需要移送管辖处理的；系未成年人需要分案办理的；在同案犯罪嫌疑人被提请批准逮捕或者移送审查起诉时在逃，无法到案的；涉嫌其他犯罪，需要进一步侦查，不宜与同案犯罪嫌疑人一并提请批准逮捕或者移送审查起诉，或者其他犯罪更为严重，另案处理更为适宜的；涉嫌犯罪的现有证据暂不符合提请批准逮捕或者移送审查起诉标准，需要继续侦查，而同案犯罪嫌疑人符合提请批准逮捕或者移送审查起诉标准的。</p>\n<p>尽管该指导意见在刘汉案起诉后才下发，但基本精神与刑事诉讼法一致：除非有特殊情况，否则共同犯罪应当共同起诉。此次分诉，控方并未给出合理的理由。</p>\n<p>事实上，在3月31日第一天开庭审理时，咸宁市中级法院的官方微博称：8时31分，刘汉、刘维等36人涉嫌组织、领导、参加黑社会性质组织以及故意杀人、包庇、纵容黑社会性质组织等案件由本院一审公开开庭审理。这一表述中仍然将其视为同一案件。</p>\n<p>“刘维等人如果既不能作为共同犯罪人接受询问，也不能作为证人出庭，这样等于剥夺了刘汉的质证权。”刘汉的辩护人告诉《财经》记者。</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n</form>\n","author":210,"categories":[18271,18270,18269,20534],"tags":[24674,13232,24270,25877,10110,18590,8962,8712,18396]}