{"id":341514,"link":"https://chinadigitaltimes.net/chinese/2014/04/赵佳月｜怀念曾礼：一把硬骨头-一颗不惑心/","date":"2014-04-07T22:32:10Z","modified":"2014-04-07T22:32:47Z","title":"赵佳月｜怀念曾礼：一把硬骨头 一颗不惑心","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/05.jpg\"><img class=\"alignnone  wp-image-341515\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/05.jpg\" width=\"374\" height=\"507\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/05.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/04/05-221x300.jpg 221w\" sizes=\"(max-width: 374px) 100vw, 374px\" /></a></p>\n<p><em>按语：近清明，老人家逝世一周年，想去他的微博点盏蜡烛而不得。只能发去年未发之旧文，无力地怀想过去。</em></p>\n<p>南方报业旧楼八楼，一副老花镜下的标志性笑脸，双眼孩童般弯成月牙，说话拖着长长的尾音：“小赵啊……”这是主任曾礼。</p>\n<p>曾礼是我初出校园的三位领导之一。与另外两位主任一样，他身上泛着老报人的谦和淡泊。在289号大院内，年轻人恃才放旷，年长者也乐见其成，他们笑看一波波后浪，象看着年轻时候的自己。曾礼的笑脸尤是典型。</p>\n<p>那时，他酒量惊人，年会场合不敢轻易与其觥筹交碰；他的办公室内总是烟熏火燎，惹得女同事侧脸而过；他常常边甩着手里的拖拉机牌，边与我说起杀人放火的突发新闻……读完他博客连载的《往事如绸》后，才了解那些“生活恶习”，不过是他跌宕坚硬的人生，在党报体制里的玩世不恭。</p>\n<p>退休返聘后，《南方周末》的新闻专业氛围，微博相对自由的话语空间，让他“六十不惑”而后又“还童”，《南方周末》编辑称之为“天性的释放”。</p>\n<p>儿子曾嵘劝他少喝酒、少抽烟，他却认为，为了多活一年放弃这些不值。“他就是这样一把硬骨头，这种硬，也导致他早早离开我们。”</p>\n<p><strong>老报人</strong></p>\n<p>2006年夏天，我到那座刻着鲁班奖的大楼八楼报到，所在部门是《南方日报》地方新闻中心“快速反应工作室”。曾礼是副主任。</p>\n<p>快速反应工作室每天24小时接听热线报料，曾礼和另外两位主任轮流接呼叫中心筛选过来的报料电话，再将有价值的突发新闻派给我们几个年轻记者。</p>\n<p>逢其值班，半夜接他电话，他总充满歉意。偶尔漏了夜半新闻，同城媒体见诸报端时，他则私下说：“不想扰你们清梦，算了。”我当时不解，若干年后明白“有人性地做新闻”，就如当年曾主任，先有对身边人的疼惜，然后才是新闻。</p>\n<p>但他还是对半夜“骚扰”的愧疚记挂在心。六七年后，仍常在微博夸赞我深夜跑新闻，反倒是我无地自容起来，那点初生牛犊的无知无畏，其实有多肤浅。</p>\n<p>逢其审稿，交稿翌日进他办公室，听他念叨前日我精心藏在稿子里的句子，然后是他爽朗的笑，那种瞬间会意的默契，像是遇见了知音。</p>\n<p>突发新闻多风风火火，每与摄影记者出门干活被他撞见，那副标志性的笑脸就会慢悠悠、乐呵呵淌出一句：“看你们金童玉女啊！”后来，我与摄影记者一同离开报社，在他乡结婚安居，他和报社其他老领导一样，时有问候，似儿女离家的牵挂。</p>\n<p>在地方新闻中心，负责记者站工作的放姐是他二十多年的下属。他们两人揽下通联工作室所有工作，包括记者站采编、广告和发行，以及省内各地市新闻秘书联络。</p>\n<p>放姐初到通联工作室时，曾礼是韶关站站长，放姐的工作是联络各站站长和新闻秘书。“那时，他就是韶关新闻界的风向标，他写什么稿，韶关各界都关心。”</p>\n<p>2001年，曾礼从韶关站辗转回南方农村报任副主编，随后又回到地方新闻中心通联工作室，放姐与他再度碰见，“这时我们早就熟识，明明他是主任，却更像兄妹。”</p>\n<p>放姐性格耿直火爆，常整层楼都能听到她“河东狮吼”：“曾礼！”曾礼则语重心长唤：“李放……”这是他们两的日常交流方式。若是哪天放姐改了称谓：“曾主任！”曾礼便会惊觉：“我又做错什么了？”</p>\n<p>放姐如勤杂员打理记者站各项工作，曾礼则更多负责与报社领导沟通。外强心软的放姐累到病倒，曾礼电话问候：“李放，怎么样？”放姐顺势哭诉：“好辛苦啊，要死了！”曾礼开玩笑逗她：“死了没事，记得珠江新城的房子改我名啊！”引得放姐骤然大笑，病痛全无。</p>\n<p>放姐有时也向他埋怨：“你看我累死累活就拿两三千，你这领导可以拿六千！”曾礼又逗她：“那你为什么不做领导呢？”</p>\n<p>其实放姐心里是佩服他的。“他能写，又毫无领导架子。与20多个记者站站长情同兄弟，我是个急性子，看我急他就劝我：慢慢来。”</p>\n<p>为了争取主任基金开展记者站和新闻秘书活动，他与领导拍案。“但是他不记仇，转身就忘记。”他常感叹身边渐渐离去的老同事：“他们都应该想开些，像我，今天说完今天算，明天继续无忧生活。”</p>\n<p>放姐多年单身，根据广东习俗，她与我们一样每年可以获得曾礼特别包的开年利是。“知道吗，今年他给我包了200元！”我们总是在打开他的利是时，有种被老人家特别疼爱的满足。</p>\n<p><strong>六十还童</strong></p>\n<p>曾礼的父亲与民国同岁。“小时候老听父亲说，他跟民国同年，民国多少年他就多少岁。我总是纠正他，现在是公元年了，但他老记不清，就记得民国多少年。”</p>\n<p>文革前，曾父靠小本生意起家，赚得些家产和田地；文革中，一家背着“地主”之名被批斗；文革结束后，曾父回到湛江重操旧业，舒一口气叹息：“终于又回到解放前了！”</p>\n<p>2011年，要是其父仍活着，“刚好100岁”。这一年，他退休返聘《南方周末》审读员第三个年头；也是这一年，他以“文章太长，太难读”为由，否决了一篇关于辛亥革命100周年的文章刊发。</p>\n<p>在成为报社审读员之前，曾礼曾挂职一年省委宣传部审读员。“也许是因为这段经历，退休后他被选中成为报社审读员。”</p>\n<p>“那时他不苟言笑，表现得保守又严肃。”报社年轻人本能地对其退避三分。</p>\n<p>一次，报纸要登一篇《把妹达人》，曾礼在编辑会上质疑：“这与本报价值观不同。”编辑C君力争：稿子操作没问题，报纸需要吸引年轻读者，这是在介绍一种现象。双方就此产生争执。散会后，C君在办公室旁若无人地骂：“这老头，退休了还不回！”</p>\n<p>第二日C君上班，桌上放了一箱荔枝，旁人告诉他：“这是曾总送的，让你消消火。”C君心中生出些好感：“原来那个面目可憎的老头，也并不是不可沟通。”</p>\n<p>此后C君又找机会到其办公室闲聊，发现“他是真诚地为了安全，哪里删去，哪里保留都有他的道理，且是在尽量不损害稿子质量的基础上。”C君对他的好感急剧上升。</p>\n<p>这时的曾礼刚刚学会上微博，他兴奋地注册了“六十不惑”的网名，给我发来“求关注”私信：“我是退而不休，人家四十不惑，我到六十才不惑。”虽然如报社前社长范宜锦这样“潮”的媒体老一辈不少，他的私信还是让我惊喜，我直回：“哇，曾主任好潮！”他又纠正我：“我已退，不要喊我主任了，网络世界没有领导。”他建议，若非要尊老称呼，就称他为“不惑老师”。</p>\n<p>C君们也开始了与不惑老师的“杯酒人生”。第一次几位编辑还找借口约他喝酒，“向他探探风声，问问重庆选题该如何做。”凭着他年轻时文革和下乡的经历，曾礼对年轻人给出了意见：“重庆早晚会出事。”</p>\n<p>他一语中的，事后让年轻编辑佩服不已。2012年11月8日，曾礼为了维护年轻采编的专业理念，也为了维护报纸多年来的声望，再一次与总编辑对峙，表达他作为一名审读员的别样立场：“宁可不完成政治任务，也不能违背良心，成为历史的罪人。”这样的话语赢得了年轻编辑记者的掌声。此后的曾礼，与其说是报社审读员，不如说是长辈，在钢丝上呵护着一份报纸的尊严。</p>\n<p><strong>“同学们，再见了”</strong></p>\n<p>在年轻报人之中，曾礼仿佛也找回了年轻时的自己。他不仅做审读把关工作，还参与到报社选题会中，和80后采编一同为精妙的选题兴奋，出谋划策；采编人员则信任他的方向把握，欢迎他加入他们中间。“到最后，我们就是一起的了，甚至都没有代沟。”</p>\n<p>娴熟于微博发言之后，他乐此不疲。时常兴奋地跑到编辑部，告诉年轻人他的粉丝又涨了多少。他勤于写评论，阐述时事观点，发表在《南方日报》和《南方周末》上。当然，他的评论也有因观点过激，被报社不予发表的。于是他发于网络，还会拉报社年轻大V帮忙转发。</p>\n<p>在新浪微博和博客上，他的博文多次被删。事后他又会写博文与网络管理员理论“无理删帖”。</p>\n<p>编辑Y君最后一次见他，是他去世前的周五约他吃饭。之后，他准备回家扫墓，然后随儿子一同前往加拿大“去看看西方自由世界”。</p>\n<p>Y君起初因故推脱，并未赴约，曾礼多个电话，“像是他自己有预感一样，再三打电话说：你不来会后悔的。”Y君庆幸他还是去了，“要不然真会的后悔死！”</p>\n<p>聚会中，酒过三巡时，曾礼概括自己的报人生涯：我和《南方日报》就如同结发夫妻，更多的是习惯，没有激情；而《南方周末》对我，就像一个妙龄女郎。</p>\n<p>年轻人顺势戏谑他：“那你这么多年有没有小三？”沉思过后，曾礼的答案仍然是：《南方周末》。这是他在报社的最后一天。</p>\n<p>第二日，他在微博发布了“郑重声明”：“昨天（3月29日）是我工作的最后一天，下月开始全身而退，成为自由人。所以，今天公开我的身份：原南方周末审读员。从今以后，我的微博言论与原职业无关。”</p>\n<p>两天前，原本置于《南方周末》编辑部的一张绿皮沙发，在消失多年后被行政人员搬回。Y君觉得奇怪，问：“这是哪里又冒出来的？”“之前放曾总办公室了，现在他要走了，让送回来。”</p>\n<p>与他离职同一日，我家摄影记者也因“惹是生非”被一家地市党报不续约，曾礼在微博上再度问候我们，并称自由身后会到苏州来看我们。</p>\n<p>他没有来。像是一个难以置信的编排，三天后，传来的是他离去的噩耗。</p>\n<p>《南方周末》编辑记者得知他“身退”的消息，正筹划着送他一本毕业留言册，“他审读报纸四年，像大学一样，与我们也是同学情谊。”如其临走时在报社内部论坛写下的《童鞋们，再见了》。</p>\n<p>2013年4月4日晨，我给放姐打电话时，她正赶往机场。她要去为兄弟样的领导操办葬礼。这位往日里男人样风驰电掣的女人，在电话里哽咽着一句话：“认识曾礼是我一辈子的荣幸。”</p>\n<p><em><strong>如果喜欢“小日子”？欢迎点击标题下“小日子”预定关注。或者添加微信公号：little_days</strong></em><br />\n<em>同时欢迎关注“小日子”的亲朋好友：</em><br />\n<em>如果你爱阅读古今中外人物故事，请添加《南方人物周刊》杂志微信公号：peopleweekly。</em><br />\n<em>如果你喜欢旅游、电影或音乐，请关注人文旅行和生活方式读本《ACROSS穿越》微信公号：i_ACROSS。</em><br />\n<em>如果你喜欢安静地阅读每一天，在每天睡前与一位朋友说“晚安”，请关注oneday的微信公号：astoryteller。</em></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9240,14492,21765,8948,22716,13468,9006]}