{"id":341688,"link":"https://chinadigitaltimes.net/chinese/2014/04/【异闻观止】中国经济网-微软xp系统退休侧面反映/","date":"2014-04-09T04:12:39Z","modified":"2014-04-09T02:53:06Z","title":"【异闻观止】中国经济网 | 微软XP系统退休侧面反映美国衰落","content":"<p>微软XP系统今天“退休”，两亿中国用户面临木马病毒感染、敏感信息泄露等风险。经济之声评论：避免受制于人，国产操作系统能否“接棒”？</p>\n<p>央广网财经北京4月8日消息 据经济之声《央广财经评论》报道，虽然很久前就知道微软的XP系统要“退休”，但这一天真的来到的时候，还是让人深感不适。今天是微软XP操作系统“服役”的最后一天。之后，微软将正式停止对这一系统的安全更新，不再修补系统的安全漏洞。这引发了国内大量网民的安全担忧，有工程师表示，一旦Windows XP停止服务，十分钟内用户电脑便会受到病毒感染。</p>\n<p>Windows XP操作系统自2001年问世以来，已运行超过12年。12年间，微软公司已多次对“视窗”系统进行更新换代。最新版本是“Windows 8”。</p>\n<p>作为微软历史上最为成功的操作系统，XP操作系统至今在全球仍有近30%的市场份额，而在中国，使用XP系统的用户的比例更是高达70%，用户总量超过2亿。考虑到中国这一特殊市场，微软中国此前表示已经采取特别行动，与包括腾讯在内的国内领先互联网安全及防病毒厂商密切合作，为XP用户选择升级到新一代操作系统之前，继续提供独有的安全保护。</p>\n<p>一段时间以来，国内不少安全厂商也纷纷表态，承诺为用户继续提供安全防护，推出相关产品解决方案。业内专家表示：应对XP“后遗症”，最一劳永逸的办法是尽快推出国产操作系统替代XP，接管我国2亿台XP电脑用户的服务支撑。</p>\n<p>经济之声特约评论员、北京邮电大学经济管理学院、信息经济与竞争力研究中心主任曾剑秋对此评论。</p>\n<p>经济之声：微软方面表示，安装WindowsXP的电脑尽管不会突然停止工作，但是这款长达13年的产品已经不能满足互联网时代的需求，不足以应对层出不穷且变化多端的网络安全威胁。但是，与此同时，WindowsXP在中国还有2亿用户，大家说，微软XP &#8220;退休&#8221;，2亿中国电脑开始&#8221;裸奔&#8221;。微软单方面宣布停止服务是否合理？是否涉及侵害消费者合法权益？</p>\n<p>曾剑秋：首先我认为这个事件没有那么严重。也不像那么夸张的说电脑要裸奔了，我认为这个事情我个人看到不应该要那么去太焦虑。首先我们对微软这个XP应该说有一个客观的比较理性的一个判断。也就是XP一个它时间很长，十多年了，从技术发展的趋势来看它已经不符合时代潮流了，你像操作系统已经不再是PC、Windows这样的，XP这样的一个独霸独揽天下的时代。现在像安卓、移动互联网都起来了，所以这个应该看到技术发展它是很无情的，所以它是没有办法。第二个市场方面来讲它也是没有办法，因为在市场的发展来看，这么长时间它一直都在打补丁这样的一些，就没有太多的收入，投入也很大，这样它也很难以维系，而且市场发展的多样化，我们知道很多专业性的公司比方说安全公司很多，包括中国，所以这个XP它停下了以后，将来有一些安全的公司来做这些支撑我觉得也是一个好的方向。</p>\n<p>经济之声：即使退役之后也可能带来一些安全上的影响，也可以靠这种安全软件来加以应对。另外我们还看到刚才您也提到了，确实从市场的角度来说，微软之所以之所以要停止XP的服务它可能还是也是考虑到一个现在维护的成本很高，另外也影响到了微软后续版本操作系统销售，它肯定还是很期望大家来购买最新版的操作系统的，那您觉得它这种做法能不能让用户真正就弃旧从新了呢？</p>\n<p>曾剑秋：这个我觉得的还实行不了，两个方面的原因。第一个呢企业包括微软这样的企业它也是唯利是图的，它这一次凭借XP服务它说你还可以后续购买，所以有一些像英国它就花钱去购买，你还可以继续，继续给你来补丁，它就是说它不给你提供免费的，它没有办法了，所以这是第一个方面。第二个方面我个人觉得在这样一个的背景下，其实多样化时代的已经的来临了，所以用户他有更多的一些选择，不一定马上就会去购买这样最新操作系统，因为一般的情况下如果是我的话，如果是购买新机器我可能会采用新的操作系统，旧的机器应该说在使用过程当中不会有大的问题，所以就不会把它看成一个的大的事情。</p>\n<p>经济之声：可能微软想从中获得更多的盈利，但也并不是那么容易的事情。另外还有刚才您也提到了，现在当XP系统停止服务之后这些安全软件就会在我们电脑中扮演重要的角色了，我们也看到上个月初我们前面也提到上月初，腾讯、微软、联想联合金山、搜狗等国际国内知名互联网企业，共同启动的&#8221;扎篱笆计划&#8221;，建立联合通报防御制度，在XP系统退役后，保护中国XP用户安全、平稳渡过系统过渡期。但是注意一下说的重点也是平稳的度过过渡期。有人说，避免未来受制于人，中国应该有自己的操作系统，您对这样的建议怎么看？这一天会到来吗？</p>\n<p>曾剑秋：这一天应该说会到来，因为微软的XP它不能支撑，这个实际上从一个侧面反映了美国的衰落，它不可能都来统霸全球，一切都得听它的，就包括我们可能前不久讨论的个话题，就是关于这种跟服务器，就是跟互联网的跟服务器。</p>\n<p>经济之声：上一次的也就是瘫痪了，导致百度都瘫痪了。</p>\n<p>曾剑秋：所以它管不了了，实际上像这样的操作系统在中国我觉得现在也有机会，所以说其实操纵系统因为是一个大佬，是神经中枢，这样是非常重要的，所以我觉得对于中国的企业或者对于中国来说是有机会，我们可以搞自己的操作系统，尤其是面对未来的基于互联网，基于三网融合这样的一个操作系统。</p>\n<p>经济之声：从技术的角度来看做一个自己的操作系统这个事难吗？</p>\n<p>曾剑秋：不难，现在因为这个技术都比较成熟，没有大家想象的那么难，而且都应该说做一个的独立操作系统这样的不是一个要很大投入这样的一个事情，既然我们花心思去做，有战略的有步骤的去安排，中国也不缺乏研发人员，所以我认为不是一个很难的事情。</p>\n<p>经济之声：其实可能更多的还是从接受的角度，用户的接受角度，怎么样能够做出来一个让大家都觉得的好用，愿意主动去更换去安装的这样一个操作系统，这才是一个难事。</p>\n<p>曾剑秋：对，就是如何让用户来对你满意，来相信你，这个是最重要的。</p>\n","author":1,"categories":[18270,18269,10466,20505],"tags":[24827,11339,9375,14471]}