{"id":341739,"link":"https://chinadigitaltimes.net/chinese/2014/04/共识网｜郑也夫：中国知识分子的嘴是怎么被堵上/","date":"2014-04-09T11:10:38Z","modified":"2014-04-09T11:10:38Z","title":"共识网｜郑也夫：中国知识分子的嘴是怎么被堵上的？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/01.jpeg\"><img class=\"alignnone size-full wp-image-341740\" alt=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/01.jpeg\" width=\"410\" height=\"302\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/01.jpeg 410w, https://chinadigitaltimes.net/chinese/files/2014/04/01-300x220.jpeg 300w\" sizes=\"(max-width: 410px) 100vw, 410px\" /></a><br />\n（本文为节选，欲继续阅读全文，请点击左下链接）</p>\n<p><em>嘉宾简介：郑也夫，中国著名社会学专家。1950年8月生于北京，男性，汉族，无党派，北京大学社会学系教授。</em></p>\n<p><strong>“没钱要比有钱好一些”</strong></p>\n<p><strong>徐书鸣：</strong>看过很多对您的采访，都提到您不愿意申请国家基金，具体原因，一是现在国家课题的水太深，二是申请课题以后，对于研究选题的变化会有很多限制。</p>\n<p>但是，沈志华老师有一个观点，现在资源很多，从官方到民间，从国内到国外，既然国家的经费您不愿意接受，那么为什么不选择从民间、国外去获取资源呢？</p>\n<p><strong>郑也夫：</strong>其实我不愿意申请国家课题的理由，不止两个，还有一个，我认为社会科学的很多研究不需要太多资金。比如哲学研究，需要那么多资金干什么？我不能明白。还有隋唐史一类的研究，申请大笔资金有什么用？除非是要去搞考古，否则，买点图书也用不了多少钱，那些剩余的资金都干嘛用了？</p>\n<p>同样搞社会科学研究，国家提供的项目经费的数额大大超过了需要，仔细看一个个课题，需要那么多钱吗？根本不需要，这是地地道道的腐败，这是我不申请的一个重要原因，不只是你所说的水深，那只是一个表面原因，最初的时候，我曾观望过，看是不是要申请课题，后来发现申请要托各种关系，就算了。</p>\n<p>沈志华要搞很多档案，要花钱买，这可能需要大笔资金，为此，他可能在系统外解决钱的问题。但多数课题，如果仔细看的话，都是地道的腐败。</p>\n<p>至于那些体制外的资源，也需要走程序才能拿到，走程序挺累的，而且那些体制外的资源在哪儿，我也不知道，再说，可以做需要钱的研究，也可以做不需要钱的研究，那我就做不需要钱的研究。</p>\n<p><strong>徐书鸣：</strong>但作为学者的同时，您还是老师，也在带学生，他们很缺资源，这时候，项目可能就比较重要了。</p>\n<p><strong>郑也夫：</strong>我之所以一直坚持不申请国家课题，就是因为我越来越认清了一点：没钱肯定有它不利的一面，但是总体而言、相对来说，没钱要比有钱好一些。有钱的负面影响更大，特别是对学生来说，有钱的不利影响更大。</p>\n<p>原因是多方面的，一是世风很坏，钱会腐蚀人，这很好理解。当初是想做课题，做了课题以后，发现还可以拿这么多钱，那就把赶紧把手上的课题做完，然后再做一个，课题申请的目的就异化了，它成了挣钱的手段，本来是钱要伺候课题，后来是课题来伺候钱，这是很难避免的，因为人都有欲望，人性是有弱点的。</p>\n<p>现在很多老师带着很多学生做课题，老师拿大头儿，学生也跟着分点钱，从老师这儿开始，就是在对付课题，学生也跟着对付，久而久之，学生就染上了这种极坏的习惯，哪里是认真做课题呢？我带过一个学生，考到了另一所学校，跟着一个老师，我问他近况的时候，他说，日子过得很没劲，钱倒是不少，但天天连读书的时间都没有，净跟人一起做课题、鬼混了。</p>\n<p>总体而言，没有钱，认真地做研究，不想钱的事，稍好一些，所以我自己是这么选择的。我的学生跟着我也都这样。有时候，有些学生也会跟别的老师的课题走一走，到地方做个调查，但毕竟是别的老师，自己的老师没钱。</p>\n<p>二是学术研究是一个过程，在这个过程中，研究题目的选择最关键，也最微妙，就算选完了题，也不意味着选题的过程就结束了。一个自然发生的过程中，不是说选了一个题，就能一直做到底，完成作品，经常会发生这类情况：选了一个题后，往前蹚几步，付出了一些劳动和时间成本后，就不做了，为什么不做了？可能有种种考虑，比如选题的时候考虑不周全，不适合做、做不动、价值不大或者事情有了变化，甚至会是因为有更好的、价值更大的题目要做，对这个题目，研究者更有兴趣，都会把原来的题目扔掉。</p>\n<p>如果说课题研究是自己做主，换也就换了，有什么新鲜的？就像吃水果一样，一种水果不爱吃，可以换别的，不吃橘子了，吃苹果，但是申了课题的话就不成，拿了人家的经费了，也跟相关机构签了合同，它拴着你，让你不能再搞别的东西去。我不受这种约束，始终能按自己的兴趣走。兴趣这个事情，有时候是有缘分的，不是计划的，偶尔撞上了一件事，灵感发生了，对某个议题产生了兴趣，但如果申请了课题，有兴趣也没工夫做，时间让课题占走了，被别的课题拴住了，不了结能成吗？拿这么多钱，让研究者没了自由。</p>\n<p>我就是一个游击队员，始终可以自主地选择，自己高兴做的就接着做，不高兴做的就不做了，去玩别的，没人管。</p>\n<p><strong>课题经费：给学者一点糖果堵嘴</strong></p>\n<p><strong>郑也夫：</strong>从深层来看，课题经费实际是犯法的，它是腐败，国家为什么要给这么多经费？就是让学者跟政府一块腐败，拿了这个钱，知识分子也就没资格腐败了。</p>\n<p>有一次，某中低级政府的官员办了个班，让我讲课，课上说到了官僚的腐败问题，有一个年轻的公务员提了个问题，他说，我对官场的腐败的理解以偏概全，是打倒一大片，我给他做了解释，但是他没服气，下课以后，他和另外一个人过来，继续跟我交换意见，他说，他自己就是官场的人，他能占到什么便宜呢？也就能跟着吃顿饭，人家不会向他们行贿，因为他们的职位太低，没有决定权，人家明白贿赂他们是没用的。像他们这样的最低级的公务员，数量不少，不要以为是个官员就能腐败，他们并非一点没沾，吃喝有，别的就没有了，这不是因为他们廉洁，是因为没这个权力、机会。他说，公务员腐败有风险，教授腐败却没有任何风险，差不多是个副教授就可以申请很多课题，这也叫腐败。只是学者去报销，可以包装得很好。</p>\n<p>我觉得这个话真是一针见血。现在提反腐败，为什么不反学术界的腐败？为什么不反官员子女的教育特权？还有很多误区都没反。我为什么不申请课题费，你应该换一个问法：你为什么不腐败？因为我有洁癖，就这么简单。</p>\n<p>我还没有这样渺小，为挣点小钱，非要腐败不可，靠我的劳动也能挣到我所预期的钱，我有欲望，就多劳动两下，为什么一定要去腐败呢？是民脂民膏。不能说所有，但是大面积的课题腐败是存在的，甚至可以说，差不多所有社会科学的课题都不需要申请这么高额的资金。如果把近几十年来的课题费和课题成果认真验收一下的话，就会看到学术界腐败到了何种程度。</p>\n<p><strong>徐书鸣：</strong>也就是很多学者的劳动和他们所获得的报酬是不成正比的？</p>\n<p><strong>郑也夫：</strong>说得不到位。有的研究，不管你做得多高明，不是说不需要钱，但是不需要花很多的钱。而国家之所以要这样设定，提供这么多经费给学者，它的微观原因有很多，从宏观上来说，有点阴谋论的意思，是在八十年代末的运动结束以后，让学界跟着一块腐败，给他们一点糖果堵嘴。</p>\n<p><strong>徐书鸣：</strong>关于当下社会科学领域的学者，除了课题问题以外，还有一个批评的声音是，对他们的评价，当今社会主要以行政级别和舆论知名度为标杆，尤其是后者，这两年尤其严重，有人曾提出，这几年稍有名气的学者都在被各类媒体过度地消费，没有新的想法了，对此您怎么看？</p>\n<p><strong>郑也夫：</strong>我不关心评价，我不参加评价，我不被评价，别人也甭评价我。学校系统里，有时候会评个优秀教师之类的，负责的人看我要退休了，就问我，要不要把我也报上去。我说，你没看到我的言论吗？我不接受这个，我不接受体制内的评价和奖励。现在中国没有像样的评价体系，我不在此浪费时间，不接受你们的评价，也不评价你们，独善其身，有那个工夫我干点别的去。</p>\n<p>至于其他学者，他们有权利去成为一个自己想成为的人，只要在他的教学单位里，他是及格、称职的就行，多余的时间，他愿意干什么都可以，但是现在的问题是，绝大多数的人都谈不上是多么得敬业。</p>\n<p>本质上来说，人是有选择自由的，只要本职工作是合格的，别人就没什么好说的。如果你跟他是铁哥们，你可以跟他说，让他还是在某些方面专一地发展更好，要不然会浪费精力，东一下、西一下，不合适。如果不是铁哥们，你管得着吗？他就愿意这样东一下、西一下的。</p>\n<p>而且对很多人来说，他们的本职工作可以花很少的时间就糊弄过去，这件事你怎么说呢？你跟他单位说？你管得着别人单位的事吗？人家单位里，很多人可能都是这么鬼混的，没法下嘴，不知道说哪儿合适，说他，你说得着吗？说他单位，你说得着吗？这类事情比比皆是。我不为那些事操心。</p>\n<p><em>相关阅读：</em><br />\n<a href=\"http://chinadigitaltimes.net/chinese/2013/02/%E3%80%90%E5%BC%82%E9%97%BB%E8%A7%82%E6%AD%A2%E3%80%91%E4%B8%AD%E5%9B%BD%E7%89%B9%E8%89%B2%E7%9A%84%E7%A4%BE%E7%A7%91%E5%9F%BA%E9%87%91%E9%87%8D%E5%A4%A7%E9%A1%B9%E7%9B%AE%E6%8B%9B%E6%A0%87%E8%AF%BE/\">【异闻观止】中国特色的社科基金重大项目招标课题</a><br />\n<a href=\"http://chinadigitaltimes.net/chinese/2013/10/2013%E5%B9%B4%E5%BA%A6%E5%9B%BD%E5%AE%B6%E7%A4%BE%E7%A7%91%E5%9F%BA%E9%87%91%E9%87%8D%E5%A4%A7%E9%A1%B9%E7%9B%AE%EF%BC%88%E7%AC%AC%E4%B8%80%E6%89%B9%EF%BC%89%E7%AB%8B%E9%A1%B9%E8%AF%BE%E9%A2%98/\">2013年度国家社科基金重大项目（第一批）立项课题公示名单</a></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/共识网.jpeg\"><img class=\"alignnone  wp-image-341741\" alt=\"共识网\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/共识网.jpeg\" width=\"389\" height=\"168\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/共识网.jpeg 540w, https://chinadigitaltimes.net/chinese/files/2014/04/共识网-300x130.jpeg 300w\" sizes=\"(max-width: 389px) 100vw, 389px\" /></a></p>\n<p><a href=\"http://culture.ifeng.com/sixiang/detail_2014_04/08/35556240_0.shtml\">阅读原文</a></p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9346,16666,21355,9482]}