{"id":342227,"link":"https://chinadigitaltimes.net/chinese/2014/04/亚洲周刊｜擔憂中國出兵-美施壓綠營叫停台學運/","date":"2014-04-12T08:19:00Z","modified":"2014-04-12T08:22:03Z","title":"亚洲周刊｜擔憂中國出兵 美施壓綠營叫停台學運","content":"<p>美方擔憂反服貿學運擴大，成為中國出兵台灣的正當理由，於是向綠營與立法院長王金平施壓，結束抗爭。民進黨前主席蔡英文與王金平被視為學運背後推手。</p>\n<p>台灣學運在持續三週之後，由於美方背後出手救總統馬英九，對綠營施壓，也對立法院長王金平施展最大壓力，才讓學生走出議場，也避免當局採用武力清場的方式，避免了流血衝突的危機。</p>\n<p>四月二日台灣國安會秘書長金溥聰召開內部會議，會中定調，學運兩週內初步解決，由美方出面施壓民進黨；由國民黨立委施壓王金平，在立院其他地方召開院會，讓國事運作繼續，並透過立院正常運作邊緣化學生的角色。</p>\n<p>自從金溥聰把時間底線劃出來之後，整個學運的軸線幾乎急轉直下，隨著國民黨節奏的鋪陳而走，原本藍營立院黨團雜亂無序的危機處理也逐步走上正軌，甚 至在七日學生宣布將於十日退出議場，而王金平也在六日跑到議場探視學生，所有這些變化，最根本的原因不是馬英九手腕突然靈活，也不是金溥聰運籌帷幄使然， 而是美方實實在在出手支持馬英九，才讓學運後面最大支撐的兩股力量：民進黨和王金平知難而退。</p>\n<p>三月三十日，美國在台協會（AIT）理事卜道維（David Brown）在美國的「尼爾森報道」撰文，批民進黨挺反服貿學運是為了在今年年底七合一選舉獲利使然，且公開質疑反服貿抗爭的正當性。卜道維發難後，AIT前理事主席卜睿哲（Richard Bush)以現任布魯金斯研究所東北亞政策研究中心主任的身份，對反服貿發言，有人質疑民進黨挺學運的背後思維，甚至提醒美國政府，再不採取行動，台灣問題可能成為中美關係引爆點。</p>\n<p>緊接著，在台灣時間四月四日，美國國務院亞太助卿羅素（Daniel Russel）在美國參議院外交委員會舉行的聽證會上，首度公開表態支持馬政府簽訂兩岸服貿協議，推崇為「兩岸關係的傑出進展」，並呼籲反服貿學生應避免 暴力抗爭。這是美國官方最直接明白的表態力挺馬英九。</p>\n<p>在參議院「台灣關係法三十五週年」的聽證會上，參議員墨菲還直接點出，台灣的反服貿抗爭背後是否有中國因素？台海會不會出現類似俄羅斯對烏克蘭克里米亞出兵的事件？似乎擔憂反服貿抗爭持續擴大，會引來中國大陸出兵台灣的正當理由。</p>\n<p>在美方相繼表態以後，立法院長王金平首度在六日出現於議場，民進黨立院總召柯建銘和國民黨、民進黨立委都陪同王金平到議場內慰問學生。當王金平表明 他對服貿的立場是「先立法（兩岸協議監督條例），再協商（朝野服貿協議的協商）」之後，學生、民進黨、國民黨及王金平都得到了最大公約數，學生也積極考慮 退場機制，並在四月七日正式宣布十日下午六時將會退出立院。</p>\n<p>美方施壓後才一週，整個學運就從「三三零」的五十萬人上街的高潮，下墜到四月七日的宣布退出。美方確實在台灣擁有舉足輕重的關鍵力量，又讓外界見識到台灣可以「去中化」、「去日化」，就是不能「去美化」。</p>\n<p>這是台灣首次出現公民佔領官署的抵抗運動，不但成為台灣內部大事，對兩岸三地甚至是國際上都引發了高度關注，美國、中國大陸與服貿協議息息相關的國家，都把這次抗爭設定為藍綠為了統獨或年底七合一選戰的利害之爭。</p>\n<p>但是，只要知道一開始衝進立法院的組成分子，大概就可以了解用藍綠來概括此次反服貿是失之偏頗，基本上學生組織「黑色島國青年」、「基進側翼」、 「反媒體巨獸」等都屬本土學生激進組織。剛進入立院時，只有三百多人在議場內，而決策核心共九人，只不過九人決策小組發展到後期卻高達三十幾人，顯見各種 團體及非政府組織（NGO）加入了反服貿的抗爭。</p>\n<p>王金平拒警方清場</p>\n<p>從學生闖進去的第一時間，警政署長王卓鈞即電話通知立法院長王金平，打算派千名警校學生到立院，以四個警校學生抬一個反服貿學生的方式當晚就清理現 場，只不過王卓鈞的構想立即被王金平拒絕，王金平表明，現場除了學生之外，還有民進黨立委，警校學生不可能將立委用抬的方式驅離現場。</p>\n<p>據總統府內部人士表示，王金平在一開始的動作就造成了後來整個事情卡住，因此，府方把事件擴大也歸咎王金平，並把學生背後支持的力量也算在王金平身上。</p>\n<p>總統府在拆解反服貿學運的攻防上，一開始就要求王金平在學運上表態，馬英九還有意召開院際會議，來解決國民黨內政委員會召委張慶忠的三十秒鐘事件， 並一直鎖定反服貿風波僅在立法秩序問題，而不是實質問題。馬英九的院際會議卻遭王金平否決，甚至要求馬應直接與民意對話。王金平這個動作更讓府方認定他是 學運背後重要的支持者。</p>\n<p>另外，讓府方感受最深的幕後人物是民進黨前主席蔡英文，府方也認定學運的決策核心大都出自小英基金會的陣營，很明顯是蔡英文積極培養的社運人才；因此，民進黨的力量也是學運幕後黑手。</p>\n<p>學運以破壞體制為路線</p>\n<p>從黑島青、基進側翼或反媒體巨獸等組織看來，這些學運團體的路線遠比藍綠政黨激進，這些團體就是因不滿政黨的體制內路線，才以街頭抗爭，破壞體制為 基本路線，他們與洪仲丘案的「八五聯盟」是兩條涇渭分明的路線，反服貿的基礎成員是反對體制內解決的思維，在運動路線上，他們主張打破體制，基本上都是本 土化的政治意識形態，差別只是運動路線的分歧而已。</p>\n<p>只不過黑島青在這次反服貿後，反而表現逐漸向體制內靠攏，這也引發學運運動路線的分裂，因此在政佔行政院運動時，就是黑島青以外、長期主張體制外路 線鬥爭的一群學生所策劃。在八日下午，以「妖西」為首的社會運動組織「自由台灣陣線」也表明他們配合反服貿學運決策，將會在十日下午六時撤出立院，但他們 將自行在立院門口靜坐持續抗爭下去，這也宣布了學運路線在反服貿之後將直接分裂。</p>\n<p>另一方面，中央研究院副研究員黃國昌及民間司法改革基金會前執行長林峰正與民進黨前主席林義雄籌組政團「公民組合」。在反服貿學運中，黃國昌一直是 決策核心成員，他的路線在內部被視為溫和派，後來黑島青轉變運動路線，走向體制內抗爭，是否受黃國昌影響不得而知，但卻可以看到兩股力量很有可能進行合 作，而成為社運界老中青三代的結合體。</p>\n<p>公民組合設定是二零一六年推出候選人參與立委選舉。從台灣立委選區劃分看，公民組合要在小選區兩黨夾擊下殺出重圍，基本上困難重重。首先，公民組合 所擁有的本土支持與民進黨高度重疊，雙方競爭可能造成國民黨漁翁之利；其次，社運雖具高支持度，可是在選戰中卻面臨小選區單一名額的設計，任何候選人即使 有全國性高知名度卻缺乏選區經營，要想脫穎而出是難上加難，因此，公民組合的基本路線面對立委選戰的制度，有先天的不良因素。如何組織化、草根化在選區經 營及突破民進黨自相廝殺的困局，是走社運路線的政治團體所面對的重要課題。</p>\n<p><a href=\"http://www.letscorp.net/archives/69547\">原文链接</a></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes/index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":296,"categories":[18271,18270,18269,18424],"tags":[24906]}