{"id":342450,"link":"https://chinadigitaltimes.net/chinese/2014/04/奇闻录-解密南周新年献词事件：番罗旺斯的/","date":"2014-04-14T08:20:24Z","modified":"2017-02-04T05:40:40Z","title":"奇闻录 | 解密南周新年献词事件：“番罗旺斯”的年轻人","content":"<p>1月3日凌晨，《南方周末》新年特刊在已经编排完成、编辑下班、送厂印刷的过程中，被广东省委宣传部官员庹震和杨健拦下，授意南周总编辑黄灿，绕开责任编辑和记者，直接大幅修改特刊主题及新年献词内容，导致第二天出街的报纸歌功颂德，错漏百出。</p>\n<p>这起事件不仅浇灭了人们对新一届政府改革的期待，也激起中国新闻界遭受审查制度蹂躏已久的怒火。媒体人与民众或在互联网上，或在南方报业大楼下表达对南方周末的声援和对新闻自由的渴望。</p>\n<p>事隔一年多，曾任《南方周末》资深记者的关军在《右边》杂志撰文，详述了这起事件的来龙去脉，从中我们或可窥见新闻审查在中国是如何运作，以及那些“番罗旺斯”的年轻人们如何与之博弈的。</p>\n<div style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/sd1.jpg\"><img class=\"size-full wp-image-342453\" alt=\"sd1\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/sd1.jpg\" width=\"500\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/sd1.jpg 500w, https://chinadigitaltimes.net/chinese/files/2014/04/sd1-300x235.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><br />\n2013年1月7日，南周大楼前的保安和网友献花及留言（钟卓明摄）</p>\n</div>\n<p><strong>本文原载于《右边》杂志第三期，原题为《“番罗旺斯”的年轻人》，作者关军，曾任《南方周末》资深记者</strong></p>\n<h4>五人组</h4>\n<p>2012 年 12 月中旬的广州终于有些冷了，许多露天排档不再喧闹到凌晨。月色清幽，草木晦暗，灰霾由于超过 70% 的湿度而更显凝重，低低地罩在城市上空，只有作为 CBD 的珠江新城的几座超高建筑，从灰霾层上露出尖顶。</p>\n<p>广州大道纵贯南北，CBD 核心区西侧的一路之隔，晚上总会闪亮一块巨大的红色霓虹灯牌子，“南方周末”的报纸名称和“在这里读懂中国”的宣传语交替出现。</p>\n<p>在这块招牌下，曹筠武、杨继斌、史哲、苏永通、叶伟民，是这份中国最著名的周报(按业内习惯，以下行文主要将《南方周末》报社简称为“南周”——作者注)新闻板块的核心成员，其中曹筠武是新闻部执行总监，史哲身兼评论部总监和记者部主任。</p>\n<p>这份工作带来的某种共同命运，加之又是邻居，使得这五人间的关系越发密切。</p>\n<p>从 CBD 向南三四公里，经由万亩果园南侧的任何一座桥，跨过永不枯竭的江流，就到了曹筠武他们戏称的“番罗旺斯”。“番罗旺斯”取了普罗旺斯的谐音，指的是广州最大的城郊连片居住区，它隶属于南郊的番禺区，虽然没有薰衣草的紫色，终究也算广州这座超级城市的后花园，近百万中产阶层在此安家，住进洋房或普通别墅。</p>\n<p>把自己的居住区域称之为“番罗旺斯”，既有自嘲的因素，也代表着对它所承载的生活方式的钟爱。无论生于 1970 年代中期的史哲、杨继斌，还是比他们年轻几岁的另外三人，都是不折不扣的“宅男”，除了每周不得不拿出两三天去报社工作，没人愿意踏入城区，他们尽量躲避社会交际，躲避热闹，过那种晨昏颠倒的日子，仅仅通过书本和一根网线了解世界。仿佛悠闲之态还嫌不够，史哲与妻子种植了一些有机蔬菜，单身汉苏永通则养了相当多的绿植。简直可以认为，“番罗旺斯”就是为这样的人搭建的。</p>\n<p>江面上已有船只发动的声响，如以往每个周四凌晨一样，叶伟民的海蓝色两厢雪铁龙在夜色中穿过猎德大桥，驶入酣睡着的“番罗旺斯”，像一辆服务优良的定制公交，把曹筠武、杨继斌、史哲、苏永通送到彼此相隔不远的不同社区。</p>\n<p>广州不是令外来者一见钟情的那类城市，它的宽容、淡泊、重信义之类的特质，需要时间去感知。在广州，市民会感觉私域更容易受到尊重，这并不会形成一个一个的孤岛，当生存环境受到威胁，他们会自发组织起来，坚决而又相对克制地采取维权行动。这一点在“番罗旺斯”更为显著，过去十几年，轰动性的社区维权事件时有发生，而一波浪潮之后，宁静又回到每个重新关起的房门之内。</p>\n<p>2005 年之前，我也居住在“番罗旺斯”，最大的感触是，中国再没有哪里比它更接近公民社会了。当然，这里的人们还是希望什么也不发生，选择此地就是在选择慵懒与安宁。“番罗旺斯”确实能为它的居住者提供一些特别的体验，比如较高的绿化容积率，较低的分贝数，以及与工作场所的距离感。既然 20 多分钟车程就能到达 CBD，路上的这点代价是值得的。</p>\n<p>这夜，江雾还没有升腾起来，凌晨的路也无比通畅，叶伟民却开了差不多三十分钟，他的心思没在方向盘上。2012 年还剩下最后十多天了，在整个“番罗旺斯”，不会再有几个人比他们五个更盼望这一年早点过去。新的一年看不到什么乐观的理由，但终归是新的一年。</p>\n<p>平常，车里五个人谈得最多的是“打帝国”：每当结束周三一整夜噩梦般的工作，他们会昏睡一天，在周四晚上相约于网上，进行通宵的“帝国时代”鏖战。那是一款多线作战的网络游戏，除了他们，还会喊上几个记者，大家大致分成两个阵营，因为曹筠武的 ID 是“黑山老妖”，编辑一方叫“妖怪队”。曹筠武和杨继斌在游戏中，会故意选择不同阵营，为的是“狂虐”对方，但其友情之深似乎非互相调笑、贬损不足以体现，在性格上，二人属于“番罗旺斯五人组”当中的活跃分子。</p>\n<p>“打帝国”之后，这些同城玩家通常会相约宵夜，在杨继斌印象中，一些好的新闻选题恰恰是在饭桌闲扯中碰撞出来的。</p>\n<p>这次，在雪铁龙狭小的、全黑风格的空间里，五人组聊起的却是来广州办事的沈亚川(2013 年离职)及他供职的《南都周刊》，话题渐渐凝重起来。刚刚几天前，《南都周刊》刊发了一组轰动性的封面报道——多达 40 多页的《起底王立军》，爆出一些“内幕”，引得官方震怒，该刊等待着宣传部门不知何其严厉的整肃，而沈亚川是那组报道的操盘手。对于南周而言，整肃是唇亡齿寒的事情，本已不堪忍受的冬天将汇入新的寒流。</p>\n<p>那是人为之冬，是一个名叫庹震的人带来的，在五人的共识中，自从这一年 5 月庹震突然从北京调任广东省委常委、宣传部长，非常明显地，南周的处境进一步恶化。在路上，“番罗旺斯五人组”开始做出推演：一旦《南都周刊》被问责，兄弟媒体不妨群起声援，发表措辞强硬的公开信;如果《南都周刊》没有很快被处分，也不能再忍了，可以采写一个注定无法发出的题材，它具有轰动效应且事实非常确凿——比如死刑犯被活体摘取器官，这对于他们不是难事——把它贴到网上，引起围观，再控诉为什么发不出来。最终，这个话题被搁置在车厢内，归于沉寂。看上去，它不像几句泄愤的玩笑那么轻佻，又远不如一项待执行的计划严肃。</p>\n<p>曹筠武的脸型清秀，虽有棱角却隐含少许稚气，未经打理的短发细而柔软，如同倒伏的秧苗。他长得像一根旗杆，又高又瘦，比这个更显著的特征是他的懒，充裕的睡眠相当于这个重庆青年的麻辣调料，日日不可或缺。通常他会在下午一两点伸个懒腰，在微信上以“哥才醒”作为交流的开场白，朋友对此不会诧异。每逢集体活动，他通常都是迟到者之中的最后一个。“哥”是曹筠武惯用的自称，他的微博帐号就叫“哥是曹小虫”。其他几个人，懒惰比不过小虫，但也不认为自己是上进青年。在曹筠武看来，大家内心隐约的颓丧感与大环境有关——“黄金十年”这茬人眼睁睁没赶上，“失去的十年”却发生在他们最好的青春，对于国事而言，对于报业而言，都是如此。此种意兴阑珊，并不意味着可以得过且过地应付工作。</p>\n<p>在中国，《南方周末》曾被赋予过多的理想主义色彩，现在这色彩正缓缓褪去。包括这五个人在内的年轻的采编人员看到，平媒不再迎风高蹈，自己与前辈南周新闻人注定不同，新生代只希望把值得做的新闻做好，赢得同业的尊重和自身的价值感，正所谓，专业主义是新闻人最后的避难所。在这家报社，主体采编人员大多是“80 后”，他们的成长伴随着这个国家的开放、发展以及向正常化的靠近，最终，他们成为性情相对真纯、平和的一代中国人，假如说有什么东西会引发他们心底的鄙夷与仇视，必然包括从小见惯的、出现在各种印刷品上的谎言，他们对南周这份工作超乎谋生的感情，大体与此相关。</p>\n<p>对史哲、苏永通、曹筠武而言，与这份报纸还有近似孩童对母体的情怀——这是他们的第一份工作或毕业实习的选择，进入南周即是圆梦一刻。这块招牌不能毁在我们手里。”曹筠武的印象里，同事间聊天有时会这么说。在以往，它更多表达对一个价值共同体的责任，在随着广州的新闻报道口径收紧后，则像是危难降临时的哀鸣。据统计，2012 年南方周末被撤销、大加删改的稿子，竟有 1034 篇，平均每期 20 篇左右。</p>\n<h4>新年特刊</h4>\n<p>2013 年的新年钟声将在一个多小时之后敲响，广州大剧院上演着一场由奥地利人带来的音乐会，已经演奏到了最后一支曲子。在约瑟夫·施特劳斯《告别快速波尔卡》的轻快旋律中迈向新年，似乎是件美妙的事，这吸引了足够多希望证明品位的上流社会人士，其中也包括广东省宣的常务副部长杨健。而相隔 1 公里之外的南周编辑部里，“新年特刊”的制作流程停在那里——就像属于尾声的若干音符凝固在半空——等待着富有雅兴的上峰从音乐会回到办公桌，最终裁定它是否适宜出版。</p>\n<p><a href=\"http://qiwen.lu/wp-content/uploads/2014/04/nfz1.jpg\"><img alt=\"\" src=\"http://qiwen.lu/wp-content/uploads/2014/04/nfz1.jpg\" width=\"500\" height=\"406\" /></a></p>\n<p>在报社新办公楼 23 层，几位编辑手中的烟头忽明忽暗，就如同窗外斜下方闪耀的《南方周末》红底白字的巨幅霓虹灯。有人心里也在做毫无乐趣可言的猜想：还会有什么东西被毙掉?“番罗旺斯五人组”恰好是特刊的五个责任编辑。这一次的折腾，比省宣传部长庹震上任后的任何一次都漫长得多。算上正在等待批示的这个跨年之夜，五个编辑要连熬三个通宵。第一轮删改发生在 12 月 26 日，仅凭策划方案，一批题目被宣判了死刑。“梦想照进现实”板块的人物，有三个被否决：因网络言论被劳教的重庆大学生村官任建宇、广州市反日游行中的理性爱国者、北大著名学者钱理群，省宣对“微信张”(腾讯公司负责微信等新产品开发的张小龙)也表现出顾虑。“理性爱国，还有比这个更正能量的吗?”编辑们据理力争，勉强把它的命保了下来。</p>\n<p>12 月 28 日，在南周内部的“方舟论坛”，杨继斌这样写道——原来说 18 大以后审查会松一些，但现在仍是每周都要往省宣报题。新年特刊单从选题上，已被删过一轮。而目前幸存下来的选题，最终能有多少见报，我不知道。一家媒体所能木秀于林者，无外乎两点，独家猛料、独家策划。独家猛料已经被人搞死，现在连新年特刊这样的独家策划，都要插手阉割。省宣对贵报的态度，真不是“审查”二字这么轻松，以这样的态势，对方相当于已经表明立场。反正明天就要做新年特刊的版了。是南方周末编辑部 2012 年的最后一份工，也是 2013 年的第一份工。现在的情形，我个人真不敢奢望“提气”，但求保持一点香火。留点南方周末的种给比我(们)这些人牛逼的后来人。特刊的重中之重——新年献辞，并没有被一刀砍掉，却命运多舛。早在几年之前，南周开始搞一个叫“中国梦”的品牌活动，每年向他们选出的“中国梦践行者”致敬。</p>\n<p>习近平当选总书记以后，恰好也提出了“中国梦”，它成为这个国家话语体系里最大的“政治正确”，无论南周的总编还是编辑，都难掩欣喜，觉得把“中国梦”作为献辞的主题词，再合适不过了。可惜，有关部门不认为这份报纸有权解读中国梦。最初，新年献辞的撰写者希望用“中国梦”阐述“自由梦”，被否决，接着，他们想把“中国梦”解读为“宪政梦”，再被否决，几经改动后，只希望笼统地说一说实现中国梦的不易，仍被否决。最终，标题改成了意思完全不同的“我们比任何时候都更接近梦想”——撰写初稿的戴志勇估算了一下，原文中 90% 的内容，都被删除或篡改了。</p>\n<p>按曹筠武的比喻，新年献词属于“祖宗牌位上的东西”，但对它“左边砍一刀右边别一朵塑料花”，一次又一次发生在他的眼前。在这样的背景下辞旧迎新，每个人的心都是灰黑色的，而这几个小时的时间停滞，似乎是命运故意让受害人更真切地感受痛楚。有人留意到，总编辑黄灿用手机拍摄了头版的版样，不知发送给什么人。跨年之夜的零点左右，编辑们从黄灿的口中得知，结束音乐欣赏的宣传官员传达了又一轮指令，其中两条遭到编辑的强烈抵制，一条是封面“大禹治水”的配图要换成中国的航母，一条是“广州青年理性爱国”仍须撤掉。旋即，版房(即电脑出版室)里爆发了激烈的争执，有四个编辑把黄灿围在中间，质疑荒唐的撤图理由——诸如黑白国画的调子太灰，画面中奴隶的衣服太破。曹筠武激动地说：“如果你用文字狱的思维来套，什么都能触霉头。”大家的愤怒持续了约一个小时，黄灿应该充分领略了编辑们保卫封面设计的决心。</p>\n<p>未及空气回复平静，最新指示又到了，“记者行动”板块中，关于什邡 90 后、小商贩夏俊峰之妻张晶的两篇报道要撤掉。特刊版面像一棵被不断削去枝干的龙爪槐，由最初计划的 16 个版缩减到 12 个。出版室内的争执持续到接近凌晨 3 点，“暂时先这样吧”，黄灿无奈地表示。按照特刊流程，五名责任编辑在新年特刊共 12 个版上集体署名，然后常务副总编伍小峰签样，意味着完整走完出版程序。五名编辑的签名潦草疲惫，看不出某种决绝的意味。那一夜的气温低至 4 摄氏度，冻得人只想蜷缩，月亮冰冷地挂在以 CBD 楼群为前景的天边。在报社旁的沙县小吃店，五个编辑像刚刚被霜打了一样，颓然地吃下一点温热的东西，没有人为已经到来的新的一年说句祈愿的话。曹筠武记得，同样被拖得疲惫不堪的伍小峰临走前对编辑们还关照了一句：签完版赶紧回家，关手机，好好睡觉。</p>\n<p>曹筠武们并不知道，对于伍小峰那个层级的人来说，关机睡觉也是件奢侈的事。几个小时之后，伍小峰就和黄灿一起，被叫到有关部门，接受传达新指令，同时在场的还包括省宣新闻处处长郑广宁。省宣单独有一栋楼，门前没有挂牌子，它是那种老旧的、左右对称结构的建筑，周围花草的清香令人沉醉。黄灿与伍小峰不算意外地得知，新年特刊还是无法过关，若干新指令中，用航母图替代国画再次被强调。1 月 1 日傍晚，签版后的新年献辞内容，也被要求再发到省宣指定邮箱。夜里，郑广宁用短信给伍小峰发来导言的改定稿，此外省宣还有电话指令：特刊主题“家国梦”改为“追梦”，献辞删掉几十字，增加百余字——又是砍刀加塑料花。继续改动已无可避免，1 月 2 日，黄灿、伍小峰试图联系版面编辑。史哲接到了伍小峰的电话，给他的感觉，那更像一个告知电话，副总编似乎体恤编辑的辛苦，也可能预料到大家不会配合。</p>\n<p>稍后，史哲向曹筠武沟通情况，对方请史哲转达一个意见：如果改动明显违背原意，就别再署五名编辑的名字了——在付印的报纸上，没有出现他们的名字。1月2日下午醒来之后，曹筠武看到了伍小峰的来电，没有接听。和史哲通话之后，他觉得还有话说，便给伍小峰发去短信，表示理解来自省宣的压力，但请坚守底线，如果改得太过分，自己将辞职。在校对、责任编辑缺席的情况下，黄灿与伍小峰对六个版进行了改动，包括那篇编辑们认为很积极的“广州青年理性爱国”，整个撤掉，三版因此出现的大片空白，临时以报社形象广告填补。广州大道中 289 号，南方报业传媒集团的所在地，人们习惯称之为 289 号大院，在新办公大厦 23 层那间不再有争吵的版房，改版进行得非常顺畅，大厦里，元旦假期带来异乎寻常的宁静，除此再无特别之处。类似的无视出版流程而任意改动付型版样的情况，又不是第一次发生了。</p>\n<h4>版房疑云</h4>\n<p>云南丽江的白沙古镇，有一间叫做尘上小栈的旅馆，隐于小巷深处，却有几间看得到玉龙雪山终年积雪的客房。掌管小栈的是前《南方都市报》深度新闻部主任喻尘，2002 年 5 月底，他被迫离开 289 号大院，当起了闲云野鹤。元旦这几天， 在南周担任国际版记者的秦轩，以家属的身份来到白沙，参加《南方都市报》深度新闻部的活动。1 月 2 日晚上，为了照顾他这个穆斯林，大家商议去镇上一家清真牛肉小馆。这时，一直攥着手机查看微信的秦轩突然变了神情，在南周“画报工作”微信群(以下简称大群)，同事范承刚发上来几张照片，它们来自当日的版房，是几个又被改动的新年特刊的版样。</p>\n<p>后来成为南周内部信息平台的“大群”，这时还只是新闻部的内部群，杨继斌创建了它，最初的名字是“阿拉伯王子”，无论名字还是功用，都与“打帝国”相关，后来改为“画报工作”，用以嘲讽《南方周末》某次重大报道以大量照片填凑版面。在“画报工作”里面，大家激烈地谈论着“版房闹鬼”。秦轩开始确信这个消息，因为“群里的编辑没有人出来否认”。</p>\n<p>“当时我就怒了，”有着北京人直爽性格、眼睛瞪起来如同一对应急灯的秦轩后来回忆说。在前去吃饭的路上，他呼吁《南方都市报》的兄弟们帮忙把这个消息发到微博上，当时觉得“自己作为南周内部的人发不太好”。清真小馆是古镇最普通的那种带着沧桑感的民居，有些暗，有些逼仄，只摆了几张小桌，一行人把两张桌子拼起来，勉强坐下。作为与南周同命相连的媒体人，“版房闹鬼”让大家愤懑起来，南都的王星和小党第一批发出了相关微博，小党记得，似乎自己比王星还早那么一点点，只不过王星的微博“有细节”，传播效力大了许多。在那间特意为他挑选的馆子里，秦轩没怎么动筷子，他密切关注着微博和微信上的动态，“大不了辞职不干了，这事儿必须捅出去。”轩看到，杨继斌、曹筠武、叶伟民等人也跟着在新浪微博转发消息，并声称不会为当期报纸负责。在座的南都同仁“都很 high”，大家随后去了一个小酒吧，还特意为南周干杯。</p>\n<p>曹筠武最初把转发这个“吐槽”微博，仅仅当做一次祥林嫂式的抱怨，“忍了大半年，积怨太深，元旦就成为一个节点，而且做特刊累得像狗一样。还有，新年特刊也是祖宗牌位上的东西，能瞎弄吗?”出乎他意料的是，微博把这个抱怨无限放大了。在网络传播中，“版房闹鬼”最初的版本大体是这样：一个副省级的新闻官员，趁着新年假期，瞒过报纸编辑，删改了著名的《南方周末》新年献辞，又在头版塞了一段话。传播中，故事不断变形，在某些传播分枝里还加入了想象或戏说的成分，比如“潜入版房”、“穿着夜行衣”。</p>\n<p>第一个爆点引燃几小时之后，第二个爆点与之叠加，在微博上制造了更强烈的横波与纵波。清晰的新年特刊版样图片发布到网络以后，有人发现了三处错误，其一是刊期数搞错了，还有两处出现在那篇导言里，“众志成城”误为“众志成诚”，发生在 4000 多年前的大禹治水写成了 2000 多年前。“版房闹鬼”故事的戏剧性地加大了传播效力，一个有着怪异姓氏、傲慢而又极其无知的党的高级宣传官员的形象，迅速在网络虚拟世界里被塑造出来，并经由许多人的想象力不断变形、夸大、丑化。曹筠武看着微博上“吆喝着吆喝着，哎呦，大家都吆喝起来了”，他的想法变了：“干吧，我日啊。”顺势参与抗争的南周人也越来越多，除了“五人组”，资深编辑肖华、袁蕾——她们分别负责经济部和文化部——也介入到谋划当中。</p>\n<p>1 月 2 日 23 点以后，在“画报工作”群里，压倒性的声音是赞成乘势而起，发布一封公开信，保持事件的热度，只是在抢发还是缓发的问题上争论不休。</p>\n<h4>饭局</h4>\n<p>曹筠武把这个阶段看作第一季，群众自发，“处于夹心饼干状态”的管理层还在观望，校长(南周内部对另一常务副总编陈明洋的习惯称谓)的介入仅限于提醒，劝年轻人不要太激动，“你们这么干是想干什么呢，想清楚了吗?”“番罗旺斯五人组”搭建的写作班子与袁蕾、肖华等部门总监渐渐形成这个阶段的核心团队，某些决定就由他们做出。1 月 3 日凌晨，杨继斌在大群提议，身在广州的采编人员下午都去办公室开会，他假借打游戏的名义表明了决心：“下刀子哥也去办公室打帝国。谁不服来找哥单挑。”至少五六个人附和着，认为必须聚在一起，好好谋划“打帝国”。1 月 3 日整整一天，广州没有下刀子，却未见任何表态者出现在办公室。3 日接近中午，许多人睡醒之后打开微信，很快又形成了一波“赶快把公开信搞出来啊”的催促声浪，写作班子成员曹筠武回复了一句：“你们啊就像当年李立三那帮左倾冒险主义份子，要快 ! 要大干快上 ! 赶紧夺取一两个大城市中国的十月革命就来了 ! 然后武汉长沙南昌一路暴动，然后就被打到农村去了……”此刻，秦轩已间接得知杨健与《南方都市报》的人有过通话，传递的信息是：庹震声称自己一眼没看过那个新年献辞，要追究造谣者的责任，而网监部门也已经锁定了最初发布消息的人，即王星和小党。秦轩开始紧张起来，思绪有些乱，想着如何“有担当”地把责任揽到自己头上。患有高血压的秦轩连续几天心跳都在 90 下每分钟以上，他强迫自己不看微博与微信，做不到。此后，他带着狂跳的心脏和赴难的悲壮飞往总部，由于心事重重，上了进市区的高速才发现把 iPad 落在了飞机上。</p>\n<p>1 月 4 日中午，在一家名为“不见不散”的餐厅，南周北京站的一群采编人员商量出一个决议，稍晚时候发送到了大群，上海站那边，同样的饭桌会议也在进行。是夜的“番罗旺斯”，史哲、杨继斌、曹筠武、苏永通吃了一顿羊肉，“达成的共识就是不要低估体制的戾气。”杨继斌这样总结。饭桌看来是个不错的场合，领导们也早认识到了这一点。1 月 3 日下午，几位编辑接到南周副总经理吴传震发来的短信：今晚更辉总(指报业集团分管南周的副总编王更辉)、灿总(指黄灿)请大家吃新年饭。</p>\n<p>消息很快被记者钱昊平发到微博上，这让曹筠武颇有微词，吴传震也旋即改口说，其实是南周经营部门请客。少许紧迫略微强化了行动的效率，抢在领导饭局之前，南周人通过微博发表了第一份公开声明，考虑到它无法代表报社的任何官方组织，临时注册了 @ 南周编辑部的 ID。曹筠武很快发现，情急之下把声明中的 2013 年写成了 2012 年，他说，不如发个更正再顺便调侃一下：这错误说明正常审校程序多重要。二沙岛是 CBD 南面一座狭长的江心岛，广州闹市中的清幽之地，在渔唱街的一处带有空中花园、主营粤菜的酒家，菜品味道还算纯正，但饭局的味道就显得怪异了。</p>\n<p>几个编辑想把话题拉回到特刊风波，但领导们并无应答。曹筠武在群里调侃道：“等到打下了榆林城，一人一个女学生，呼尔嗨哟……领导今晚讲话阶段总结。”</p>\n<p>饭局发言几乎在大群实现了同步直播，甚至包括一段一段的语音。饭局组织者画着据说可以充饥的大饼，杨继斌觉得自己怎么也无法随之憧憬起来。图片编辑冯飞留意到一个细节，号称从不上微博的黄灿，此时在用手机悄然地</p>\n<p>刷着微博，冯飞好奇地想看看黄灿的微博 ID，没看到。</p>\n<p>眼见着饭局要流于扯淡，接近尾声时，常务副总编陈明洋和伍小峰忍不住提出，内部怨气这么大，现有管理模式必须改。他们没得到王更辉和黄灿的积极回应。看上去，没有谁对这次新年饭的成果感到满意。</p>\n<p>南周的实习记者邵世伟正在休元旦假，看到特刊风波愈演愈烈，以为编辑部一定像炮火下的前线指挥所一样激动人心，或许正需要人手。1 月 3 日，他匆忙从香港跑回广州，让他惊讶的是，编辑部空无一人，他直到 5 日凌晨才见到回去收集版样的编辑。</p>\n<p>同一时段，杨继斌穿着自己的碎花棉睡衣，开始躲在书房里写万言书。对于万言书，内部仍有极大分歧，记者大多催促及早推出，编辑们希望当作最后一张牌。陈明洋不赞成写万言书，希望就事论事，只谈新年特刊。“与我们几个青瓜蛋子的想法是相反的。”杨继斌说。出生于陕西乡野的杨继斌，性格的多重性比较突出，他日常偶尔显露火爆的脾气，在某些重大时刻却也能冷得像一块冰。“(同事里)我帝国打得最好。”他觉得自己的优势是有一些战略意识，而且这种智慧也会带到现实抗争中，“我经常举游戏的例子，比如没有百分百把握，千万不能决战，高手玩，两军一碰上会首先后撤，而菜鸟上去就是一通乱砍。‘帝国’是多线操作的游戏，每时每刻要明白当下最重要的任务，如果(任务)是骚扰对方，那农民闲就闲吧，如果是休养生息，那就好好发展经济。”</p>\n<p>经常眯缝着一对小眼睛的杨继斌，是一个喜欢多作观察的人，从神态上看，他很像农民起义首领背后的军师。“老杨是学哲学的，他和博士都有一种超然的态度，不像我和苏猫(苏永通的绰号——作者注)，比较固执。”曹筠武说的老杨就是杨继斌，而博士是指拥有国际政治学博士学历的史哲。史哲与漩涡的距离，似乎比杨继斌更远，他为抗争承担一些理所应当的事务，但就心态而言，他觉得自己更像一个旁观者，愿意把事态当作博弈的游戏看待，而且，没有什么超出了既有的历史。</p>\n<p>曹筠武也在写一份表明姿态的声明。5 日的整个上午，在微信群中，对写作班子的催促声不绝于耳。这些南周人并未意识到，他们自以为掌握的真相里，存在着重大的漏洞。</p>\n<h4>谁干的?</h4>\n<p>4 日下午，南周新媒体首席运营官吴蔚被拉进大群，他很快觉得里面有点不对劲：多数人说话的语气，似乎认定了庹震篡改献辞、撰写导言这一事实，特刊风波在微博引发关注的当晚，因为觉得某些事实蹊跷，吴蔚曾以短信求证曹筠武。晚些时候，黄灿两次打电话给吴蔚，这位总编特意强调：导言是我们自己人写的，伍小峰写的，短信还在我手机里呢。</p>\n<p>围绕庹震的网络狂欢持续了二天以后，一切都是子虚乌有?那不成了天大的玩笑?对这条消息，确信者有之，质疑者有之，将信将疑者亦有之，无论如何，它都是爆炸性的。对于新年特刊，庹姓部长到底干了什么，又没干什么，这个谜团把越来越多的人缠绕进去。关于庹震与新年特刊的故事，从传播原点到扩散链条，随处可见的是误会、泄愤之情以及不准确表述的相互干扰。实际上，过去七个多月的境遇，让许多南周人形成了一个带有怨气的判断：庹震做出什么都不奇怪。</p>\n<p>“他让我一下子想起电影《悲惨世界》里一直追杀冉阿让的那位警长。”2012年 5 月，广州本地各家市场化报刊的负责人被叫到省委大院，接受刚刚赴任的庹震的训示，一位偷偷录了音的与会者事后如此描述对新部长的印象。</p>\n<p>“空降”宣传大员，是广东从未曾有过的。编辑叶伟民的感叹是，南周人最初以为省委书记汪洋塑造着改革派官员的形象，自会维护南周，直到极寒天气持续多时，他们才觉察自己那份书生的天真。</p>\n<p>“在广东，庹式管理前后的对比太鲜明了。”发出这句感慨的时候，前南周主编江艺平还没有从报业集团退休。新年特刊是庹震亲手改的吗?由此引起的混乱在南周内部渐渐严重起来，有人追问真相，有人呼吁全面调查，有人遮遮掩掩，有人转而强调其他事实，有人对个话题很不耐烦。核心事实引起的争执、惶惑让人烦躁，一位编辑把它形容为“又痛又痒的脓包”。“肯定有心理压力，会很后怕，假如真的是黄灿和伍小峰干的，那这个玩笑就开大了。(传闻)虽然不是我们自己说出去的，外界会觉得出处是南周。”曹筠武承认。</p>\n<p>1 月 5 日上午，前南周著名记者南香红接到一个忠告，电话里，一向语速飞快的胡舒立这次尤显急切，她对南香红表示，自己获知特刊的修改并非庹震所为，而是南周内部人操作的，可能是黄灿或伍小峰，具体还未确认。在她看来，南周应该把事实搞清楚，一就是一，二就是二。胡舒立的信息来自一位前南方报业的资深传媒人，她提醒南香红，此事一旦公开，对南周会非常不利，建议赶紧搞清事实，调整策略，不要授人以柄。</p>\n<p>半小时之后，南香红的手机又响起来，胡舒立告知了她确认的信息：执笔人是内部人伍小峰。胡舒立与个别资深新闻人沟通的信息，不甚完整地辗转传递到南周的编辑、记者耳朵里，引起许多人不满，他们理解成了胡舒立在追究新闻人的内部责任，客观上也是为宣传官员开脱。</p>\n<p>但南周内部已不需要追问太久。1 月 5 日晚上的编委扩大会议，随着黄灿和伍小峰先后发言，围绕特刊的多数事实趋于明晰。当然，又痛又痒的状况没有随之消除，也许又加重了一些。“曾多次和下属单独沟通的黄灿，第一次公开谈及那些核心事实：……由于没有印，我们是提前出报，这根据他们(省宣)的意见，做出了改动……加了那一行很短的文字在里面，大家讲，就是有些错误在里面。这个东西呢，当然有些是我们起草的，完全是我们起草错了，这个我们，说实在的应该埋这个单……郑重其事地说，这确实跟庹震没有任何关系，但是当然，你要说他有没有看过，这我真的不知道。但是确实，这稿是我们写的，新年献辞是我们写的。加了那几句话，这确实是宣传部给了一些意见。导语让小峰他待会自己讲……”根据与会代表朱又可的描述，黄灿说话的时候吞吞吐吐，说到事实部分，每说一句话要看看身边的伍小峰。会议期间，黄灿一次又一次起身出去，显得心事重重。随后伍小峰陈述，他没有提及大禹治水的年代差错——“黄总说了个大概，细节我想这个场合，不一定讲那么细，可能会伤害到宣传部里边，倒不是庹部长，其他的人可能会伤害。我只讲头版和一版的那坨字怎么回事……1 号(到省宣)，去了要求呢，全改……省委宣传部的一位同志，就说这个大图不能放。原因呢讲了两点：第一点就是大禹有争议，第二点就是太灰。这两个观点，争论很久……(图保住了，)但是呢，这个图一定要配个说明……关于这个文字要说什么东西，都是中宣部(应为省宣之误——作者注)的同志要说哪些哪些哪些东西，几几年到几几年，几几年到几几年。然后呢，我就做了些记录，然后呢，我就整理……初稿里面呢，我不知道是不是发生了混乱，我当时确实情绪也不好，我那个手机的拼音又有问题，然后把那个字写错了……”</p>\n<h4>对立面的总编</h4>\n<p>1 月 5 日深夜，云层渐渐厚重起来，空气湿冷，星月全无。一些代表前往报社南面不远处的金和楼宵夜，那是一家带庭院的粤式餐厅，通常经营到下半夜。就餐者有 10 多个人，餐桌显得很小，又加了几把椅子，听服务员介绍，一窝汤只能盛九小盅，大家说“为了公平”，再加一份吧。据鞠靖等人回忆，尽管编委扩大会乏善可陈，晚餐时大家的心情还算轻松，以为事态无非如此，自然会慢慢冷却。正准备喝汤的时候，吴蔚收到一条短信，又接了两个催促电话。把伍小峰拉到餐厅外，告诉对方上面又在向自己施压。伍小峰知道那压力是什么，他很急切地要求吴蔚顶住，绝对不能发，他甚至做出“事后我推荐你去 21(指集团内的 21 世纪报系——作者注)”的许诺。</p>\n<p>吴蔚对这样的表态并无兴趣，他告诉伍小峰，自己坚决反对的态度已经表达了，现在还不知道结果。伍小峰脸上露出了笑容。回到那张可旋转的餐桌旁，吴蔚坐下来，突然以一种夸张的语气说道：“哎呀，我有一条短信，不小心被大家看到了，怎么办呢?”说话间，他把手机放到桌上，大家心领神会，开始在圆桌上传看短信。那是一个来自黄灿的声明版本，准备以官方微博道歉的方式，承揽下特刊出版事故的全部责任。这一晚，一再打来的催促电话让吴蔚决定，应该“不小心”地让同事们知情。</p>\n<p>除了黄灿，负责报纸采编的编委会成员基本都在金和楼，看到短信之前，他们对编辑、记者的抗议活动虽然关切，却很少参与，黄灿的指令无疑彻底出卖了南周的名誉和前程，迫使大家瞬间达成了多年罕有的一致，仿佛他们的珍珠港刚刚被偷袭。杨继斌形容说，那一刻，餐桌上出现了“非常波澜壮阔的一幕”。“绝对不能发。绝对不能发。”伍小峰反复强调着，他的激动与焦躁在那波澜壮阔的一幕中仍显得极其突出。</p>\n<p>1 月 6 日零点左右，在桌的几乎每个人都给黄灿发了短信，力陈发表这种声明将毁掉南周，五位编辑则联名发出短信——灿总，听闻我报将发声明：本报 1 月 3 日新年特刊所刊发的新年献辞及封面导言，系本报编辑配合专题“追梦”撰写，网上有关传言不实。由于时间仓促，工作疏忽，文中存在差错，我们就此向广大读者致歉。近日微博上流传的所谓本报编辑部声明并非本报发布，特此澄清，并向多年来一直关心和爱护南方周末的各位读者朋友表示衷心的感谢!</p>\n<p>我们是本期编辑，我们绝未撰写此导言，且导言撰写上版过程，今晚会议已厘清。在此情况下如果发布这条严重失实的消息，我们唯有向社会公开真相，并保留进一步行动的权利。</p>\n<p>史哲 曹筠武 杨继斌 苏永通 叶伟民</p>\n<p>曹筠武们没有收到黄灿的回复，这样的结果他们早就应该预料到。</p>\n<p>曹筠武经常因为稿件去找黄灿理论：“通常他靠着自己老板椅的靠背上，头向上仰着，但是眼睛向下垂，不与你目光接触，说一些没啥逻辑的话，你就知道妈的他不让发。”</p>\n<p>“我的性格，不太爱解释，但也不太会放弃。”为了稿件与黄灿的博弈，给生性腼腆的苏永通带来内心挣扎，“我不太会想一些借口去蒙领导，我做不出来，也不大会很激烈地去争取，还是想讲道理。(说服黄灿)非常难，几乎不太可实现……有时不得不求助曹筠武。”</p>\n<p>后来，曹筠武与黄灿曾在版房大吵了一架，整个编辑部都为之鸦雀无声，目击者的描述是，二人几乎到了对掐脖子的地步。黄灿的办公室就在南周编辑部下面，仅一层楼板之隔，它分开的却像两个遥远且越来越远的世界。报纸以什么立身，对什么人负责，这类核心问题上，总编与采编团队的对立日益严重。有些吃软不吃硬的黄灿，身上更多的家长制的粗暴被激活了。“有一次他(甚至)呵斥下属：‘人家说你们是汉奸报纸，是西奴，是带路党，我看没有说错。’”这件事让陈明洋感到寒心，“大家与黄灿在价值观上确实有冲突。”</p>\n<h4>金桥宾馆</h4>\n<p>1 月 6 日晚 9 点 20 分，南方周末官微发布声明，“封面导言系本报一负责人草拟，网上有关传言不实”。官微失守，南周人觉得编辑部不再安全，决定秘密转移到金桥宾馆，杨继斌戏谑地称之为流亡编辑部。那是 289 号大院两百多米外一家不太显眼的四星级酒店，有着少见的环形结构，像一个洋葱圈。正门外面的装饰有几分现代感，是两个黑色三角形水池的叠加，确切地说上面那个三角不是水池，就是一个平面，水从中间涌出，缓缓向四周漫溢，滑落到下面稍大一点的三角。在“洋葱圈”内的两个高档套间里，一些编辑、记者坐在地毯上，眼圈泛红，泪光涟涟。</p>\n<p>叶伟民正在赶往金桥宾馆的路上，他感到肢体因高度的气恼、紧张和亢奋而微微抖动，可能神志也未必清醒，于是没有开出那辆蓝色雪铁龙。杨继斌也坐在出租车，快到猎德大桥，他接到一个电话：你不用过来，赶紧把新年特刊前前后后经过写出来。杨继斌很诧异：昨晚不是安排人写了吗?电话那头说，再追究没意义了。</p>\n<p>曹筠武在赶往金桥宾馆的路上就哭了出来，推开套间房门见到同事的一刻，悲伤更强烈地涌出，他不停地抽泣，用围巾擦拭着眼泪，像受了惊吓或欺辱的孩子。泪水背叛了“帝国时代”里那个刀光剑影、攻城掠地的“黑山老妖”的英武。“哭什么哭，赶紧写材料。”邓科对抽泣的曹筠武喊了一声，因为带有类似监工般的语气，意外地让悲怆气氛稍稍消解。</p>\n<p>在大群始终一言不发的史哲此时说了一句：“别乱阵脚。这下谁都不准辞职。和他们干到底了。”就从那一夜起，以几位编委为主、被称为“前指”(前敌指挥部)的临时团队成立了，一些重大问题由他们决策。“前指”里，在报社资历最深的陈明洋的意见通常有更多一些的权重。陈明洋承认自己渐渐起到了主心骨的作用，不过他也强调，南周一直是相对扁平的内部氛围，他的意见没有强约束性，“我没有滥用大家的信任——如果有这种信任的话。”</p>\n<p>陈明洋那几天烟抽得非常凶，虽然咳嗽已不轻，他还是止不住一根接一根地取出香烟，如果他在某处思考什么，坐上半天，桌子上会留下两个空空如也的“黄鹤楼”烟盒。</p>\n<p>房间里的烟灰缸总是不够用，茶杯里的烟头也堆积得如同小山。那个不眠的暗夜，好几双手在忙着敲打键盘，从不同角度对事件进行还原。“前指”达成一致，出于安全考虑，“我们承认党对媒体的管理权”，这句话被放在文章的醒目位置。22 点 27 分，96 名采编人员联署的“共同声明”发布到微博上，它告知公众，南周新浪官微已被强行收缴，所发的《致读者》内容并非真相，“我们将陆续通过公开途径发布准确信息”。签名是通过电话、微信征集的，这一次的效率出奇的快。</p>\n<p>在顶灯不是很亮的套间里，床上、地毯上坐满了编采人员，每个人都盯着手机，手指不时在触摸屏上滑动，他们或忙于联系外界扩散消息，或密切关注着最新动向，手机屏幕的光照亮每个人脸部的中间区域，尤其凸显了疲乏而亢奋的眼神。一根根白色的数据线在地上蜿蜒缠绕——这里的人们从事着太耗费手机电量的斗争，插线板上总是拥塞着发热的 iPhone 充电设备。</p>\n<h4>选择哪一面</h4>\n<p>鞠靖和朱红军一夜没有合眼，急切地督促进程的他们都记得，伍小峰独自坐在一间小屋里，负责写下 1 月 2 日特刊改动经过，孤独的背影让他们颇多感触。在紧急赶往金桥宾馆的路上，苏永通给伍小峰发了一条短信：伍老师，你必须出来保卫南周，这也是保护你自己。做这种事，并不是性格内敛、沉默寡言的苏永通的平素风格。在宾馆见面之后，伍小峰笑着问苏永通：你是不是很怕我跑掉?苏永通找了一个托辞：我只是怕你想不开跳珠江。写了一会儿，伍小峰表示要回办公室取一些材料，叶伟民立即站起来说，伍老师，我陪你去，同时站起的还有图片编辑冯飞。他们显然还不太适应这个人突然站到编辑、记者这一边。</p>\n<p>叶伟民是个淡泊而儒雅的人，属于书生里面的书生，曹筠武后来复盘的时候说：“像伟民这样的人，有这种反应，无疑是被南周事件最大限度地激发出了斗争潜能。”这样让曹筠武觉得可乐的急智有很多：吴传震一直在房间逗留，采编人员觉得别扭，担心其充当卧底，1 点半左右，朱红军与袁蕾耳语了几句，然后朱红军大声问：“有人饿吗?”袁蕾顺势转向吴传震：“你去买点宵夜去呗。”曹筠武记得，袁蕾反复催促了好几次。</p>\n<p>伍小峰所写的情况说明一开始并不被“前指”信任，他有点急，说自己都已经豁出去了，不该被如此对待。陈明洋与伍小峰之间闹得很不愉快，前者字斟句酌，后者急不可耐。眼看已是清晨，众人才勉强认可一份事实说明，还是不放心，有人提出要看到证据，气氛出现了瞬间的凝滞。最终，伍小峰出示了手机上曾经接受到的上峰短信，然后揣起它，依旧独自掌管。1 月 8 日及之后，我一次次地走进伍小峰的小套间式的办公室，试图深入交流，</p>\n<p>他回绝的意志都像面前的金属烟灰缸一般坚硬，不过就像通常的谈话习惯一样，他会配上一点笑容。伍小峰只作了几句简短的表白，他强调自己从报社利益出发，从不接受采访，从不上网发言，也不使用网络社交工具——的确，这个祖籍浙江的副总编在工作之外就像隐身人。</p>\n<p>“我确实也有软弱的时候，但不会放弃底线。别人怎么评价我那是他们的事，我问心无愧。”伍小峰那几天穿着浅咖啡色皮夹克，眼睑有些浮肿，他声音喑哑地谈论个人前程，“你也知道，我完蛋了。”在南周鼎盛时期加入的伍小峰，曾写过很好的调查报道，但在业务之外获得的评价不算高。平日里，伍小峰修剪着草坪式的短发，黑色方框眼镜后面有一双细小的眼睛，小到足以藏住缜密的心思。假如不是宣传官员强迫南周发表声明，黄灿与伍小峰原本有着相同的航向，他们努力不让这份报纸招惹上级并换取自己期许中的收益。现在，让南周揽下全部责任?不就等于让伍小峰作那只替罪羊吗?这个意识到自己被体制和同伙出卖的的聪明人，痛苦而决绝地掉转了船头，也不再隐瞒两个省宣官员的名字，他成了另一位“反水者”。</p>\n<p>1 月 7 日上午，朱红军看到陈明洋还在烟雾缭绕间不紧不慢地打电话，他急切地说，校长你电话给我，先把(伍小峰写的)这个看完了，然后发掉。到了 11 点，《2013 南方周末新年特刊出刊过程》终于发出，里面包含伍小峰写下的重要事实。</p>\n<h4>青瓜蛋子们</h4>\n<p>1 月 7 日早上，江艺平急切地去问社长杨兴锋：“怎么样?”杨兴锋表示，省委书记胡春华已过问南周事件，杨健在和杨兴锋通话时也透露，打算 10 点半和南周人开一个协调会，答应一些条件。</p>\n<p>江艺平有些兴奋，“我就赶紧给南周的人打电话，他们好像开了一夜的会，多数在睡觉，说 10 点半不行，希望改到下午三点半。”到了中午，简单打了个瞌睡的“前指”人员被好消息鼓舞着。伍小峰、袁蕾、肖华等人在讨论要提出的几点要求，他们眼神里带着期许，逐条商量着。陈明洋拿出纸笔，总结“前指”考虑过的选项，它们包括：公开、正式地对南方周末定性，对公众有一个公开交待，改善宣传部与媒体的关系，要求接受的禁令按中宣部的标准，要求对方公开回应，南方周末落实编委会负责制，撤销黄灿总编辑职务，选派德高望重的、对南方周末了解的领导，恢复事后审查制度……甚至考虑到要求设立南周发展基金。</p>\n<p>用陈明洋的话说，“我们推演过把出报与否当作武器，但心里清楚报纸还是要出的。”下午三点多，江艺平站在旧楼六层走廊的窗口，焦急地向下张望，偶尔打电话催问。终于，南周谈判代表出现在视野里，他们三三两两地走在新楼通往旧楼的四五十米的甬路上。杨继斌和曹筠武从“番罗旺斯”赶来，这次对话，他们又迟到了。会场依旧有多人录音，代表们通过微信与后方、外围频繁沟通着信息。</p>\n<p>旧楼的横切面也很特别，像一个粗体的“X”，对话的地方位于那个交叉点。老旧的黑色铁框窗子紧闭着，大院门前民众的抗议、声援口号越过几棵微微摇动的棕榈树的尖顶，还是传到了形状不太规则的 601 会议室的每个角落，与会谈双方对不上点的发言混杂到一起。对话的前期乏善可陈，事后史哲说起很讽刺的一幕：“杨健把黄灿夸得像一朵花，黄灿接话说夸人品，而不是别的什么。”叶伟民曾问过史哲：“黄灿与大家敢目光对接吗?”史哲回道：“挺敢的。”</p>\n<p>但这并不是一个轻闲的下午，在广州，几个本省相关厅局的一把手已被上级叫去开会，内部传达了对南周事件的定性，内容包括：这是意识形态斗争，有境外势力插手，意在挑战党管媒体的底线。当日，《环球时报》的一篇评论与这个定性口吻别无二致。在北京，同样的定性传达到一些中央级媒体的高层，并很快被谈判桌上的南周代表们获悉。代表们直接拿了消息给杨健看，袁蕾说，如果真出现一家这样的媒体，不是南方报业的事，而是广东省的事，请省宣尽力取改变这个定性。杨健的回复是尽力争取。601 就在江艺平办公室的隔壁，“我就站在门外听，断断续续，有时听不太清楚”。五点左右又有坏消息传来：各地报纸将奉命转发《环球时报》那篇评论。这次，江艺平在会议室门外听得很清楚，是情绪激动的争执。事后复盘，年轻的对话代表们感叹，杨健真是一个可怕的谈判高手，相比之下</p>\n<p>南周人实在稚嫩。南周代表们觉得对话就像撞到一堵墙，他们的要求全都落空了，连传闻中毫无悬念的对黄灿的罢免，杨健也没有答应，他搪塞说这个要依照组织程序。杨健离开协调会现场后，南周人把深受敬仰的江艺平请进来，渴望听听她的意见。江艺平说，自己和左方、范以锦经常沟通，大家都觉得，团队的价值就在这张报纸上。</p>\n<p>他们凭借在体制内那么多年的经验判断，以南周的影响力造成现在这种声势，很了不起了，希望年轻人不要低估。江艺平备感遗憾的是，如果上午 10 点半就谈判，可能会按杨兴锋说的，会有些成果。那时，杨继斌心里想，大概南周只能做到这一步了。平日里，这些比多数同龄人更富有见识的年轻人，虽鄙视官场逻辑，鄙视权术，总觉得那是洞若观火式的鄙视，现在，他们确认了常用的自嘲——青瓜蛋子。</p>\n<h4>火焰熄灭的晚上</h4>\n<p>协调会之后，在一家空间狭长的湘菜馆，记者们等来了其中几个对话代表，按广东的习惯，大家哗哗哗哗把杯碟在热茶里洗来洗去，心思全都在刚刚结束的交锋。“担心又上当了。”曹筠武有些沮丧。杨继斌这天的判断是事态趋于平息，他和同事说：我们知道挑战体制能到哪一步，(南周)这块牌子可能会蒙尘，但保留下来了，我们用头去撞这堵墙，在墙上留下血，让后人看到它，我们已经赢了。“这说法可能很抒情，但确实是我真实想法。”史哲说起，杨健貌似很强硬地表示，南周如不正常复工，会发声明停刊一期，停刊两期，还要求对话内容不要外传，很诡异。曹筠武的判断是，反复提不怕罢工，其实就是怕。“那不是还可以搏一搏吗?”杨继斌说。</p>\n<p>“接下来只能看神仙下棋。”曹筠武重新拿起筷子。在新闻部另一个微信群里，曹筠武曾和大家说，想采取变相的罢工，即表示派不出记者，这工作做不了。消息很快传到领导层，杨兴锋、江艺平和陈明洋都出面劝说，他们认为此举事关一张 29 岁报纸的命运，曹筠武心想，好大的责任啊。新闻编辑部的会议区堪称三角地，开放的空间和米色会议桌均呈三角形，1 月 8日下午，一些核心成员开始在这里讨论下期报纸刊发哪些内容，曹筠武出席了，只是照例迟到。</p>\n<p>史哲手里有一篇稿子，是关于台湾反媒体垄断运动的，“估计不适合发。”他自己就投了否决票。讨论中曾考虑扩版，把常规的 32 版增加到 40 版，“这是最好的秀肌肉”。有人提到，某金主愿意出钱买版面，刊发声援南周的广告，伍小峰问了一句：“资金来源没问题吧。”这个想法和扩版计划同等命运，最终未被允许，原因并非资金来源。当天最重要的议题，是如何回应《环球时报》，并以此表明南周的姿态。他们的决定是在“方舟评论”栏目放一篇《南方周末是一张怎样的报纸》，讲办报史，讲如何顺应改革，讲对人民诉求的关注。曹筠武想了个标题，遭到多人反对，在出报前夕，标题被改为更含蓄的《走向三十而立》。感觉得到，南周人对于这种表明姿态的方式很满意，也很期待。</p>\n<p>一张边上印有“可口可乐”商标的大红福字贴在新闻编辑部的木门上，金黄的“福”故意上下颠倒，9日晚间，木门不断被急火火的人推开又关上，这是出报前的最后阶段，办公室和大群里都有着异样的安静。21 点 30 分，身为编委的陈明洋、朱红军和几个同事出现在走廊，他们还在谈论那篇“方舟评论”怎么摆放，陈明洋希望在头版，一位集团领导觉得不妥。“版式也管，他们的毛病多得很。”陈明洋不满地说，“争啊，这都是要争啊……我估计今晚要吵架的。”</p>\n<p>一个个电话通知找到陈明洋、史哲、曹筠武等人，他们分别被叫到集团领导的房间进行秘密谈话，每个人回来后都神色凝重，拒绝透露谈话的核心内容，只是有选择地与同事耳语。三角区域的会议桌上，立着一个木质的装饰相架，画面上是一只微微仰头的灰色小猫，支起肉色粉红的耳朵，像是在风中努力倾听着什么。在略显诡异的气氛中，一些南周人在私下猜疑：是不是有人被集团领导各个击破，达成了某种交易?实际上，陈明洋、史哲、曹筠武都从领导那里得到警告：如果不出报，真的要出大事，从警告者的神情来看，不像是在使诈。他们很难说清，自己到底是确信了领导的急迫，还是潜意识里更愿意相信它。个人在事件中能承受的最坏结果是什么?这个问题我问过许多人，多数人的答案是失去南周的饭碗乃至不能再做新闻人，也有人说，假如不能干这行，会有少许的不甘心。几乎没有人认为自己非常在乎这个饭碗本身，当然，个别人会谨慎地表示，</p>\n<p>也许潜意识里还是愿意保有这份收入与职业声誉仍居行业前列、“比较舒服”的工作。曹筠武还说到了自己无法面对的结局：连累家人，或失去自由。他半开玩笑地说：“别把我抓起来，我怕疼。”“出大事”的阴影之下，集团领导最终的决定是，一切表明姿态的手段都要放弃。既然这样，那就保证不破局吧，陈明洋决定连新年特刊的特别更正也撤下。新闻部个别编辑曾想借助两篇稿件的标题《大火烧出 30 年的爱》和《钢的肾》说点言外之意，前一篇后来按要求改了标题，后者倒是顺利刊发了，但是除了编辑似乎没人联想到它想附带的深意——南周的腰依然很硬。杨继斌进行了最后的抵抗。他坐在最后排位置上：“那篇(评论)文章不发，我就不签。”苏永通把他叫到陈明洋的办公室，伍小峰后来也跟了进去。陈明洋的办公室不算很小，他却习惯把 L 形写字台摆到角落，在那个把自己封闭起来的小空间里，最终杨继斌同意把编辑程序完成。</p>\n<p>“对于我们这些青瓜蛋子而言，游戏已经结束了。”杨继斌说他有一种打“帝国”打到后来，兵基本死光的感觉。他和曹筠武都瞬间释然了。</p>\n<h4>尾声</h4>\n<p>出版新年特刊后的又一个周四，一期平静得就像什么也没发生的《南方周末》上市了，发行部门预期会洛阳纸贵，他们在各地的承印厂开足马力，当期零售印量比平素增加了差不多两倍。当发行部负责人杨海滨把电话打到各地征求预订数量时，才发现事件热度的局限性，许多内陆省份的发行商诧异地问：为什么要加印?报纸销售也远不如预期。在距 289 号大门最近的报刊亭，1 月 10 日上午，新出版的《南方周末》醒目地单独摞在一个圆凳上，半米多高，是平日的一倍，六天以后，圆凳上的报纸还剩下一半。1 月 10 日傍晚，记者部主任史哲乘坐的飞机艰难穿过浓重的、味道怪异的灰霾，它总算没有误事地找到了首都机场的跑道，史哲望向天边，勉强辨认得出的那浅灰色的一轮，想必是夕阳。此行，他的使命是尽力安抚北京站的记者。在国贸附近一家叫金香柚的高档餐馆里，说服工作持续了四个多小时，那些认为总部做了过度妥协的记者并未被说服。</p>\n<p>史哲总结的斗争成果中包括“我们避免了处罚”，有记者在心里想：“这算什么成果?”原本叫“一小撮”的、兼有南周旧部与现役的微信群，在 1 月 10 日把名字改为了“要不各自散了吧，汗”。在一个刚刚淋过细雨的“番罗旺斯”的晚上，曹筠武和我谈论起南周事件的得失：“大雨终究会来，到那一天我会有准备，这是对我最大的意义。”除了大雨的说法，曹筠武、史哲等人都曾提到，下次一定要如何如何。下次究竟是什么，谁也说不清楚。下一次的打“帝国”倒是可预期的——开年会期间，“取经队”和“妖怪队”拿出一通宵时间，好一番激战。游戏传统就这么恢复了。每周都会有几个小时，他们可以回到那个有点虚幻但足够刺激的世界。</p>\n<p><strong>附：《阳光时务周刊》整理了从2003年以来中国发生的新闻自由事件</strong></p>\n<p><a href=\"http://qiwen.lu/wp-content/uploads/2014/04/xwziy1.jpg\"><img alt=\"\" src=\"http://qiwen.lu/wp-content/uploads/2014/04/xwziy1.jpg\" width=\"650\" /></a></p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"http://qiwen.lu/24623.html\">韩国“被申遗”</a></li>\n<li><a href=\"http://qiwen.lu/24747.html\">智商硬伤 不好补</a></li>\n<li><a href=\"http://qiwen.lu/24964.html\">美国教会学校里的中国富家子弟</a></li>\n<li><a href=\"http://qiwen.lu/24993.html\">一日段子荟萃 4-10</a></li>\n<li><a href=\"http://qiwen.lu/24627.html\">一日段子荟萃 3-21</a></li>\n</ul>\n</div>\n</div>\n<div></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18269,20534],"tags":[21765,8948,8639,19193,18255,8712]}