{"id":342591,"link":"https://chinadigitaltimes.net/chinese/2014/04/南华早报-专访胡德华：中国错过政改良机/","date":"2014-04-15T04:28:40Z","modified":"2014-04-15T12:52:36Z","title":"南华早报 | 专访胡德华：中国错过政改良机","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/hudehua.jpg\"><img alt=\"hudehua\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/hudehua.jpg\" width=\"403\" height=\"264\" /></a></p>\n<p>备受尊重的已故中国开明派领导人胡耀邦之子说，在1980年代，中国错过了在上世纪80年代进行政治改革的黄金机遇，现在，下个政改机遇遥遥无期。</p>\n<p>胡德华在其父胡耀邦逝世25周年之际，接受《南华早报》专访时感叹，现今的中国依然缺乏政改进展和新闻自由。25年前胡耀邦的去世曾引发中国现代史上最大的民主运动之一。</p>\n<p>胡耀邦认为，政治改革与经济改革必须一起进行。</p>\n<p>在1986年，他计划出台保障新闻和出版自由的法律，但法未成型，人已下台。</p>\n<p>胡德华说：“本来新闻、言论自由也是政治改革的第一步。结果最基本这个法没有之后，27年了，这也出不来，我估计永远也不出来了。”</p>\n<p>他认为，当人们没有法律来保护这些权利的时候，一切都捏在官员的手里。“都是因为新闻法和出版法都没有，所以他说不让你出就不让你出…”</p>\n<p>胡德华称，“虽然我们宪法有集会自由、结社自由，这些自由，实际上什么自由都没有&#8230; 我们就没有权利去监督(政府)嘛。”</p>\n<p>“今天官场的腐败不可遏制，民族矛盾尖锐&#8230;”他说。 “历史上的改革是有它的改革的窗口的，它那个时候有它的改革窗口，错过了之后，下一个窗口我也不知道什么时候到来。”</p>\n<p>胡耀邦的名字多年来在中国都是禁忌，在官媒上基本无踪。</p>\n<p>上周末，中国前国家主席胡锦涛突然访问了胡耀邦的故居。现任国家主席习近平之父习仲勋也是胡耀邦的政治盟友。</p>\n<p>胡耀邦作为把中国带出文革的疯狂、走上“改革开放”道路的最重要领导人之一而广受尊重，其子胡德华的评论也因此相当有分量。</p>\n<p>胡耀邦在1989年4月15日因心脏病发逝世。两年前，他因宽容 “资产阶级自由化”而被中共保守派排挤出领导层。</p>\n<p>数万中国人上街哀悼。民众自发的哀悼后来转变成大规模民主自由运动。</p>\n<p>胡德华说他的父亲对于失去最高权力并不遗憾，但对于能带来政府权力制衡的政治改革被放弃感到心痛。胡德华说，每个国家都至少需要一个领袖带领国家走上伟大的进程，在中国历史上，这个人可能是革命推翻满清的孙中山，或是毛泽东。</p>\n<p>“第二位民族英雄哪，还在虚位以待，”胡德华认为，“本来我爸胡耀邦是能成为这个第二位这个民族英雄，但是很可惜，被干掉了。”</p>\n<p>胡耀邦逝世25年后，许多人仍然深切怀念他将中国从毛泽东主义教条束缚中解放出来的开明勇敢。</p>\n<p>胡德华表示，他与父亲最难忘的一次对话发生在1968年文化大革命的高潮期。胡耀邦问尚在青少年时期的胡德华，是否认为当时流行的一句口号“一切为着毛主席，一切想着毛主席，一切服从毛主席，一切紧跟毛主席”是正确的。</p>\n<p>胡德华在当时的官方报纸上看过这段话，他说他认为这段口号没问题。胡德华回忆当时胡耀邦说，“你一点也不动脑筋&#8230;我看这四句话就有问题。那应该是一切为了人民哪，对吧？ ”</p>\n<p>46年后，胡德华还能清楚记得听到父亲说出这些话时的震惊。“那时候说这个话，简直是如雷震耳，那这个是哪里都没听过的…当时我们什么也不敢想的，思想被禁锢的很厉害，他讲这个我是觉得石破天惊。”十年动乱(1968-1978) 期间，人们可能因为批评毛而被批斗、坐牢甚至被处决。</p>\n<p>现年65岁的胡德华说：“从那个时候我就感觉到，我爸这人不简单，他不人云亦云。”</p>\n<p>也许胆大让胡耀邦在1980到1987年步入了中共的最高领导层，并获得中国人的广泛尊重，但那也成为他下台的原因。</p>\n<p>除了在2005年低调举行过的一个纪念他诞辰90周年的官方活动外，胡耀邦的名字在过去25年中几乎没有被官方媒体提起过。</p>\n<p>胡德华表示，“讲中国共产党几十年的党史也没有他，好像根本没有他这个人。”他认为党 “没有这个高度”来推翻不公的判决。在被问及他觉得为何胡耀邦还未被正名时，他猜测“就是害怕平等，害怕不同意见，害怕每个人有每个人的权利”。</p>\n<p>胡耀邦对政制和经济都持开明和实用主义的态度。</p>\n<p>他曾经担任中央党校副校长和中共宣传部部长，他鼓励独立思考，使仍在文革阴影下的中国，能够从意识形态教条和对毛泽东的崇拜中得到解放。</p>\n<p>在胡耀邦众多遗产中，胡德华最为骄傲的是他对民主和法治的倡导、他对镇压式统治的反对、他为政治运动受害者平反并废除对“黑五类”等所谓政治敌人的歧视。</p>\n<p>胡耀邦也废除了在官方文件上须填写每个人的阶级成分的做法。</p>\n<p>胡德华表示，“（这）让我们中国人第一次有了免於恐惧的自由。我们取消了地富反坏右的称谓啊，这个历史功绩一点都不亚于林肯解放黑奴…我们也是从地富反坏右的政治贱民走向中国的公民。”</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18269,19168,8779],"tags":[9526,10216,16421,19625,23207,12224]}