{"id":342546,"link":"https://chinadigitaltimes.net/chinese/2014/04/自由亚洲-河南截访与时俱进/","date":"2014-04-14T21:08:14Z","modified":"2014-04-14T22:02:17Z","title":"自由亚洲 | 河南截访“与时俱进”","content":"<div id=\"attachment_342551\" style=\"width: 442px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/image3.jpeg\"><img class=\"size-full wp-image-342551\" alt=\"图片： 中国中央政府向全国各地派遣巡视组。 （网络视频截图）\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/image3.jpeg\" width=\"432\" height=\"296\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/image3.jpeg 432w, https://chinadigitaltimes.net/chinese/files/2014/04/image3-300x205.jpeg 300w\" sizes=\"(max-width: 432px) 100vw, 432px\" /></a><p class=\"wp-caption-text\">图片： 中国中央政府向全国各地派遣巡视组。 （网络视频截图）</p></div>\n<p>为了进一步惩治腐败，以习近平为首的中国中央政府向全国各地派遣了巡视组。然而，近日却爆出前往河南省的“钦差大臣”进驻的郑州市黄河迎宾馆却被来自河南省各市、县以及乡镇的政府基层官员“包围”， 时刻拦截试图向“钦差大臣”们反映情况的上访者。</p>\n<p>中共中央政治局常委、中央纪委书记、中央巡视工作领导小组组长王岐山要求派驻各地的巡视组在惩治贪污腐败问题上“当好党中央的千里眼”，但是河南省 各地的基层官员却要给巡视组蒙上眼睛， 居然胆敢在进驻河南中央巡视组的眼皮子底下“值班蹲守”，拦截各自辖区内试图进去向巡视组反映情况的人。你中央改变反腐的招数， 我地方自然“与时俱进”，打造截访升级版。对此， 河南维权人士金荣山先生星期一对自由亚洲电台记者表示：</p>\n<p>“从河南省的风气判断，河南省大部分基层官员的乌纱帽都是跑来或买来的。他们作为一个群体都有问题，不是个别现象。现在中央巡视组来了， 他们当然想千方百计切断访民与巡视组的联系， 阻止他们反映问题。 ”</p>\n<p>中国官方有报道说，自从2003年就到位运作的中央巡视制度自去年开始“释放出强大反腐正能量”，一大批“老虎”和“苍蝇”被揪；中央巡视组成了悬 在中国大小贪官头上的一把达摩克利斯之剑。对此， 中国知名网民“超级低俗屠夫”星期一表示，中央巡视组的功能并不像政府说得那么好听，他们不外乎有以下几种作用：</p>\n<p>“一种是吓唬吓唬基层的官员， 第二种是中共内部政治派系斗争的需要，借反腐整治对手， 第三种巡视组只打苍蝇，不打老虎，在反腐倡廉上流于形式，与老百姓无关。就我了解到的情况看， 比如说巡视组去河南，还没有到时就定下要整谁了。巡视组去就是告诉被整对象的对手或其他什么人， 那么来反映情况，好像是你给我刀子， 我来杀人。”</p>\n<p>中央巡视组今年三月二十八号正式进驻河南。在进驻不到一个星期的时间里，河南省新乡市副市长贾全明和三门峡市政协副主席李平宣相继落马。中央巡视组 的进驻是否与两名地方高官的落马有关联迄今还没有被官方证实。虽然如此， 金荣山表示，老百姓在现实生活中感觉到的是反腐响起的“雷声”远远大于敲打的“雨点”：</p>\n<p>“反腐的决心很大， 但是被惩治的腐败分子只是一少部分，大部分还是被掩盖。中国现在反腐的力度根本跟不上腐败的速度。”</p>\n<p>中国有官方媒体星期一刊登评论说，那些“敢于到中央巡视组驻地拦截的人员背后必然有着一批批苍蝇和老虎”，巡视组不妨把拦截行为“当成是最好的线 索，当成送到家门口的线索”，顺着拦截者的藤，摸出藏在背后且表面看不到的腐烂瓜。不过，网民“超级低俗屠夫”表示，中国的腐败已经是制度和整体上的腐 败，中央巡视组反腐的做法只是一阵风式的，不可能经年持久地从制度上解决问题。</p>\n<p>当被问到发生在河南的事是否也发生在中国其他省份这个问题，“超级低俗屠夫”表示：</p>\n<p>“各地都有，不同的是规模大小。有的地方可能做得比较好看一点，河南可能做得太难看了，上访的人太多了。”</p>\n<p>法新社星期一的一则报道引述中国官方《环球时报》的报道说，虽然有官方媒体谴责河南的政府的截访是非法的， 但中央巡视组的一位工作人员拒绝批评地方政府的这种做法。</p>\n<p>（记者：闻剑； 责编：吴晶）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" height=\"326\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[11945,19189]}