{"id":342547,"link":"https://chinadigitaltimes.net/chinese/2014/04/法广-当今世界-哈格尔登辽宁舰中国海军露怯/","date":"2014-04-14T21:19:48Z","modified":"2014-04-15T00:39:30Z","title":"法广 | 哈格尔登辽宁舰中国海军露怯","content":"<div>\n<p>4月7号，访问中国的美国国防部长哈格尔登上中国第一艘航母“辽宁号”。辽宁号，象征着中国的海上雄心。作为美国防长能够登上此舰，外面有几种看法。从透明的角度来看，据信中方已经不像过去那样一提起军事领域就讳莫如深，保密保密再保密，总有非常难以言说的复杂情结；中方这次坦然邀请哈格尔上舰，显然有了十足的信心，对自身的军备和军事能力有了相当的把握。</p>\n<p>不过，知道内情的人仍然感到迷惑，因为这艘辽宁号说穿了实在不能在帮助中国发扬军威方面走得更远。辽宁号有一个前世，瓦良格号。瓦良格号已经造好，苏联崩溃了，乌克兰把这艘未完全装备的军舰卖给了中国。据说刚开始是准备做商展用的，后来磨蹭了多年，半遮眼半公开地被改装成航空母舰，这固然可以说是从未拥有航母的中方的一大成就，把废舰变成真正的航母。但如此就作为国宝来展示，有些舆论觉得有点过了。其实，中方的官媒以及官方的正式说法在辽宁号这件事上通常也是有节制的。虽然辽宁号一次一次试航，每次都有大量报道，但那指向明明是针对中国受众的。在国际方面，并未进行过过分的炫耀。这次终于拿它来迎接来自军事实力天下无可匹敌的美国的国防部长，不知是出于何种考虑？</p>\n<p>所以，让美国国防部长上舰是一件透明的好事，最后的效果未必如军方高级人士所料那般如意。哈格尔本人去中国前先到了日本，在日本着实讲了一番暗示中国不要轻易动武的话，并说对于日本岛屿的安全，美国会毫不迟疑地协防。美国当然是担心克里米亚的一幕重新上演，话才说到这种地步。这位哈格尔在中国可能出于礼貌，没有像在日本时那样明确表达，不过，中方迎接他的国防部长常万全的确是坚定地表达了中方的立场。至于哈格尔访问辽宁号后的感受，外界无从得知。</p>\n<p>然而，陪同哈格尔访问的一些美国军事专家的看法随后透露了出来。他们大约不像政治家那样严严实实地封住自己的嘴巴。据法国费加罗报驻京记者的报道，随同哈格尔访问的一位高级军官事后这样评价辽宁号：与美国 相比，它“并非那么庞大，并非那样高速”。另外一位美国军事专家评到：辽宁号是“苏维埃时代多余的一艘军舰，在取消动力配置后曾经被用作旅馆”。</p>\n<p>哈格尔这次访问中国最具体的目的就是希冀中国军方理性和冷静，相关方不要再在动荡不已的南中国海推波助澜了。不过，他在日本的一番表态令中国军方恼怒，常万全指责哈格尔对日本和菲律宾公开支持，他表示中国绝不会在主权和领土问题上做妥协。常万全表达了一个基本意思：中国军队只要一声令下，就可以行动起来，就可以在任何地方作战，并且能够取得胜利。</p>\n<p>毫无疑问，常万全国防部长表达的是北京的意志，但是，美国国防部的军事专家评估：这样一条强硬的海上军事路线事实上和中国海军的真正能力是有矛盾的。辽宁号只是其中的一个象征。在华盛顿看来，中国海军是一个几乎没有作战经验的军队。这一点可以跟日本海军做一比较：日本海军也是从二战以来没有任何作战经验，但军事专家均认为日本海军比中国海军效力高。他们指出，几十年来，日本海军不间断地与美国海军举行联合军演，致使这支海面力量非常职业化，因而对近年来超级投资的中国海军形成制衡。</p>\n<p>这一点斯特格尔摩国际战略研究所也持接近的观点。该所一方面肯定中国军队目前在数量上已经在海陆空各个方面超过了日本，但是，中国军队严重缺乏作战经验，军心是否凝聚值得疑问，另外，中国军队严重缺乏训练，管理薄弱，潜艇仍然存在严重的问题。</p>\n<p>华盛顿的结论是，中国军方展示的力量以及军方将领的强硬表现主要是要在北京的官方媒体的重要位置得到体现，震撼中国的读者。事实上，在私底下，中国的高官们表现得并不像公开表达出来的那样肯定。</p>\n<p>上面的观点只是美国军方专家的见解，其实，从中国海内外网络盛行的舆论看，中国军队的整体素质也常常受到质疑。一个重大的理由就是中国军队将领的贪腐达到了空前的地步。已经开审的前中国解放军总后勤部副部长谷俊山贪腐案令人惊诧，网络目前盛传前中共中央军委副主席徐才厚卷入巨额贪腐案已经被双规。他们贪腐的数额据说远远超过2006年被判死缓的前中国人民解放军海军副司令员王守业。看看目前紧张的中日关系，评估目前中国军队的实力，不少人联想到清朝时期北洋水师惨遭日本击败的“甲午海战”。甲午海战的发端和结局应有其非常复杂的历史原因，中国流行的观点把之所以战败的原因归结于慈禧挪用军费修建颐和园和军队高官腐败透顶。比如贪污军备款项，致使军心涣散，军纪松散，导致拥有比日本军舰先进的北洋水师被消灭。</p>\n<p>有些分析称，解放军买官卖官甚于地方，已形成一个“成熟的市场”。这样的军队“如何能保家卫国”。不少分析人士指出，这可能就是中国领导人习近平最近在军队打大老虎的重大原因。</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" height=\"328\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[12025,9826,11170,13930,20492]}