{"id":342649,"link":"https://chinadigitaltimes.net/chinese/2014/04/美国之音-英国驻华使馆生造火星文-中国学者辩解/","date":"2014-04-15T14:02:11Z","modified":"2015-02-13T21:36:36Z","title":"美国之音 | 英国驻华使馆生造火星文 中国学者辩解外媒不得进藏","content":"<p><img src=\"http://gdb.voanews.com/BA983284-D581-4036-B76B-FE7B036A1324_w640_r1_s.jpg\" alt=\"\" border=\"0\" /></p>\n<div>北京 — 英国驻华使馆在官方微博上发布了《2013人权和民主报告》，并自创“火星文”来避过微博审查，引起了中国网友的一片热议。在这份人权报告中，英国还表达了对西藏问题态度，呼吁尊重少数民族人权，允许外国媒体进藏。</div>\n<p>*人木和MZ*</p>\n<ul>\n<li><a href=\"http://fullrss.net/r/http/www.voachinese.com/audio/Audio/398697.html\" target=\"_blank\" rel=\"nofollow\">英国驻华使馆生造火星文 中国学者辩解外媒不得进藏</a></li>\n</ul>\n<p>为了避免被中共网管部门封杀，英国驻中国大使馆在公布2013年人权与民主报告的时候，把人权的权拆成木又两个字，同时用MZ代替民主。</p>\n<p>英国驻华大使馆在微博快讯中用的标题是：《2013人木与MZ报告》。</p>\n<p>英国人入乡随俗，仿效中国大陆网民和网管的斗智经验，用了拆字的绝招，躲过中国大陆严格的网络审查，受到中国网民的热议和围观。</p>\n<p>很多人纷纷表示“太讽刺了”！“太了解我国国情了……”、“简单的文字表现了中国目前人权状况。” 作家崔成浩用讥讽的口味说: “帝国主义竟敢发明汉语新词语, 真是亡我毒裁之心不死”。北京人权活动人士胡佳高度评价英国大使馆的做法，认为不拆字，肯定通不过网管的检查，好在中国网民已经习惯了在墙内看这种”火星文“。</p>\n<p>*涉藏问题*</p>\n<p>这份报告将中国、古巴与阿富汗等28个国家同列为需要被关注的国家，同时点名中国当局去年在中共18大三中全会期间，监控异议人士，对新疆与西藏等地少数民族言论表达、集会、结社等自由加以限制的情况。</p>\n<p>英国外交部的报告还指出，去年至少发生了26起藏人自焚事件，自焚者亲友被牵连遭拘捕判刑的情况依然未停止。英国政府重申对藏政策没有改变，称英国政府视西藏为中华人民共和国的一部分，不支持西藏独立。然而报告呼吁所有相关团体进行有实质意义的对话，向中共当局施压，要求他们进行克制，尊重宗教与文化自由，允许国际媒体和机构进入西藏。</p>\n<p>*自圆其说*</p>\n<p>限制外国记者进藏采访的规定，由来已久。中国有关部门规定，外国记者不得私自进入藏区采访。在最近中国记协举行的一个关于西藏问题的讨论会上，中国藏学研究中心研究员廉湘民再次就外国记者不能进藏问题做出辩解：</p>\n<p>廉湘民说：“西藏自治区是我们国家的一个民族区域自治地方。既然是一个自治地方，就有他们的自治权，他们会很好地行使自治权。这就可能导致一个结果——他们对有一些记者采取欢迎的态度，对有一些记者采取不欢迎的态度。对哪些记者采取不欢迎的态度呢？假如这些记者违反了自治区地方的一些规定，他们可能不欢迎你；还有一种可能，有些记者片面报道，影响到西藏社会，那么西藏地方也不一定会表示欢迎。”</p>\n<p>记者注意到，中外记者在新闻自由和客观报道的衡量标准方面，有很大的不同。中国专家认为，负面报道是不客观的报道，而西方新闻理论认为，客观报道首先是报道事实。新闻有好有坏，记者只报道真相，因为真实是新闻的第一生命。</p>\n<p>观察人士指出，害怕外国记者进藏后会发表和中共主旋律不一致的新闻而因噎废食，不准外国记者进藏，只会进一步失去政府和官媒在涉藏报道方面的公信力。</p>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-rights-20140415/1893718.html\" alt=\"\" /></div>\n<div><a href=\"http://fullrss.net/\" target=\"_blank\" rel=\"nofollow\">fullrss.net</a></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,26669,19866]}