{"id":342644,"link":"https://chinadigitaltimes.net/chinese/2014/04/纽约时报-中国大力开发高风险页岩气资源/","date":"2014-04-15T12:56:20Z","modified":"2014-04-15T12:56:20Z","title":"纽约时报 | 中国大力开发高风险页岩气资源","content":"<div id=\"attachment_342645\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/Chinagas1-articleLarge.jpg\"><img class=\" wp-image-342645\" alt=\"Chinagas1-articleLarge\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/Chinagas1-articleLarge.jpg\" width=\"500\" height=\"320\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/Chinagas1-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/04/Chinagas1-articleLarge-300x192.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">中国四川省涪陵城外的农田内，可以看到大型的钻井设备。这里发现了页岩气。</p></div>\n<p>中国焦石镇——去年4月，在这个到处是玉米梯田的幽僻山谷，村民们刚要入睡，突然被一声巨响震得惊悸不已。一团火焰腾空而起，冲击波撼动了整个山谷，农舍和商铺的窗子都被震得格格作响，一股未知的刺鼻气体很快窜进了各家各户。</p>\n<p>五金商店店主张孟苏（音译）说，“太可怕了——有车的人纷纷逃出村子，我们没有车的人只能留下等死。”</p>\n<p>很快，村民们意识到了这个午夜火球的来源：他们小村子里的一个页岩气钻井架。</p>\n<p>在寻找可水力压裂开采页岩气的世界性行动中，这个郁郁葱葱的山谷代表着一块最新的待开发地区。页岩气开采的兴起已经彻底改变了能源行业，刺激了数十亿美元的投资。</p>\n<p>与美国和欧洲一样，中国想要摆脱对能源进口的依赖。中国能源巨头中国石化说，公司已在焦石镇发现了中国第一个具有商业可行性的页岩气田。该公司的开发还能解决另一个紧迫的问题，因为中央政府正在寻求遏制对煤炭的过度依赖，这种依赖已经让中国的蓝天变成黑色，使中国成为全球变暖的最大诱因。</p>\n<p>然而，通向能源独立和清洁化石燃料的道路充满了潜在的陷阱。页岩气开发带来的工作场所安全、公共卫生和环境威胁都在相关讨论中赫然突显——问题是，这些短期风险是否会妨碍中国的长期目标。</p>\n<p>全世界的能源行业都面临着批评的声音，批评涉及大型页岩项目的经济可行性，以及水力压裂开采方式对环境的影响。但是，对这里六个小村子的村民的采访，以及对北京、美国和欧洲的行业高管和专家的采访均显示，中国寻找页岩气的过程带来了更大的挑战。</p>\n<p>在中国，企业的开采深度必须是在美国的两到三倍，导致开采的成本和噪音都大大增加，危险性也可能有所增强。中国能源巨头还对自己的作业严格保密；他们很少与当地社区沟通，一些事故中死了不少人。</p>\n<p>仍然充满争议的焦石镇事故引发了当地居民的深重担忧。</p>\n<p>村民们说，当时，工作人员告诉他们，钻井架爆炸当夜有八名工人死亡。村民们说，后来，中石化的官员和村里的干部下了命令，不准居民讨论这件事。如今，村民们都在抱怨污染的河流和田地。</p>\n<p>刘家珍是一名种植芥菜的农民，有三个孩子。从他们居住的地方走路到事发地点只要五分钟。她说，“当时出现了一个巨大的火球，经理们都在往山上逃命。”</p>\n<p>刘家珍说，火焰蹿得比附近山脊上的松树还高，吞没了钻塔的钢架，而钻塔差不多有100英尺高（约合30米）。她说，大火烧了好几个小时。</p>\n<p>中国石化称这次事件是一次受控的气体燃烧，并且否认有人死亡。中石化拒绝详述其页岩气工程，但却表示操作是安全的，不会对环境造成伤害。</p>\n<p>中石化总裁李春光在3月底的一次采访中说，焦石镇没有出现任何问题。他说，“那种说法没有根据。”</p>\n<p>焦石镇的繁忙景象表明，中石化在这里有了一个重大发现。</p>\n<p>开采地点共有十几个，其中一些由进料管道连接在一起，另有100口井正在规划当中。四四方方的亮蓝色天然气压缩设备正在被安置在大块的平整土地上，附近至少有两个钻井架。一条两车道的道路铺设在涪陵的一个山口，用来运送总共1100卡车的各气井所需钢材、水泥和其他物资。涪陵是离这里最近的城市。</p>\n<p>几个世纪以来，这个山谷完全与世隔绝，以至于这里16个小村的居民说着和13英里（约合21公里）以外的涪陵截然不同的方言。截至去年8月，焦石镇还只有两层的水泥建筑和泥砖平房；中石化的工人住在活动房屋里，经理们则租下了水泥住房的二楼。六个月后，至少20个塔吊起重机让高楼拔地而起。</p>\n<p>顶尖能源咨询公司伍德马肯兹咨询公司(Wood Mackenzie)的亚太天然气和电力研究主管加文·汤普森(Gavin Thompson)说，焦石镇的气田是“我们在中国看到的最接近于突破性项目的东西”。他指出，但中石化没有提供什么细节，而他像大多数西方专家一样，也未能访问这个山谷。</p>\n<p>达拉斯Breitling Energy公司为中石化在中国西部的开采提供建议已有四年，该公司首席执行官、总裁克里斯·福克纳(Chris Faulkner)说，这家能源巨头不愿就健康、安全和环境问题进行公开讨论，因为这可能会促使一些群体担心会发生最坏的情况。</p>\n<p>他说，“他们要是认为，自己可以开采1000口井，同时又不会有人去用谷歌搜索‘水力压裂’，这样想就太傻了。”他接着说，即使是在中国，“闭嘴沉默”的日子也已经一去不复返了。</p>\n<p>中国能源巨头拥有大量的资金来支持其行动。中石化拥有100万员工，是以营收计的世界第四大公司，仅次于荷兰皇家壳牌公司(Royal Dutch Shell)、沃尔玛(Walmart)和埃克森美孚(Exxon Mobil)；第五大公司是中国石油公司。凭借着雄厚的财力，这些公司一直在大举投资北美页岩业务；2012年，中石化斥资22亿美元购买了戴文能源公司(Devon Energy)美国页岩气和石油业务30%的股份。</p>\n<p>在中国，工作场所的安全状况是一个极大的问题。根据政府的统计数字，每年有数以千计的人在煤矿死亡，这个数字促成了过去十年里一次成功的全国性打击行动。</p>\n<p>石油天然气行业拥有强大的政治背景，多数为国家所有，关于其安全和环境记录的公开可得信息非常有限。但中石化已经承认去年有两起造成人员死亡的事故，尽管与水力压裂无关。青岛一条石油管线的爆炸导致62人死亡，136人受伤，东莞中石化的餐厅爆炸导致一人死亡。</p>\n<p>焦石镇的爆炸发生之后，关于当地居民健康和田地所受影响的担忧挥之不去。</p>\n<p>村民们在去年8月和今年2月接受采访时说，他们去年遭遇的那种快速弥漫的气体有一股难闻的味道。中石化说，公司已经进行了空气检测，没有发现任何有毒的污染物，但拒绝透露这种气体是什么。</p>\n<p>这种气体在当地引发了尤其强烈的担忧，因为中石油2003年曾在东北方向约120英里的位置开采，泄漏的毒气导致243人死亡，数千人患病。不过，那起事故只涉及传统的天然气开采，不是水力压裂。</p>\n<p>这里的居民还担心，开采地点柴油的溢流污染了当地的河流，以及至少一口水井。农民田晓云说，开采“制造了非常大的噪音，从山上流下来的水变得脏多了，根本没法喝；现在，水闻起来还有柴油味”。</p>\n<p>中石化表示，去年春天，开采浮沫涌出附近一个山洞之后，公司曾向村民提供临时饮用水，并改变了钻探方法。该公司表示，随后的测试显示，当地的水“可以饮用”。</p>\n<p>跟其他受访居民一样，田晓云虽然满腹怨言，但也因一个理由而欢迎开采活动，这个理由就是：钱。</p>\n<p>中石化以每年每英亩9000元的价格从农民那里租用土地，而农民只有在最好的年份才能通过种庄稼赚到这么多钱，还得劳动几百个小时才行。</p>\n<p>田晓云说，“农民们不介意，现在他们可以买大米，不用自己种了。”她接着说：“我喝的还是这里的水。”</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[10188,10216,9419,23711,25000]}