{"id":342615,"link":"https://chinadigitaltimes.net/chinese/2014/04/冉云飞-不要对别人失望/","date":"2014-04-15T07:32:50Z","modified":"2014-04-15T07:32:50Z","title":"冉云飞 | 不要对别人失望","content":"<p><img alt=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/2FCArKdHkbx9rlzkzbQzMmlHh4ocqh474jgHErzYotpZYs2wbe94ybDTCY7wVPfP3AcmalHicVeLiaGgicCy0QpXA/0\" /></p>\n<p>冉按：有人说，我对你真是失望。我就在想，不让你失望成了我活着的目标，你是谁啊？反正我看不出有些人说的感动，我倒看出了一些推卸责任后的绑架。自己没做够，或者做得不好，却对别人失望，如果阴谋论一点的话，是不是有人做得更好，你好搭便车啊。那就直说啊：我不想做，你好好做（不要让我失望哦），我好搭便车（一些父母对子女的期望里是不是有捡便宜的热望啊）。遇到还算有点利他精神的人，乐意与你分享，这样一来皆大欢喜。但遇到你对他失望，他却不买账，你怎么办呢？</p>\n<p>我一直很少对他人失望，因为更看重自己。觉得自己努力的一生，那怕充满坎坷，结果不一定好，但这个过程足够变成促使自己成长的享受。正如12年6月24日我曾写的一条微博所言：“人首先要做自己都不讨厌的人，而不是影响他人或者改变世界，但这一点也并不容易做到。很多人摆不平自己，活得很拧巴，像个麻花儿，无法将自己抚烫平顺。自我无法摆平，却喜欢对别人失望，一言一事不合，就说我对你太失望了，这既是骨子里的自卑，亦是一种责任转移。”旧文新刊，也不失新意，那是因为人性的演进是相当慢的。2014年4月15日于成都</p>\n<p>有一些朋友来信说，他们对别人或者人生失望。来信向我讨教为何对别人或者人生不失望的。老实说，我的人生也没打鸡血，也非什么大红大紫的人生，也有很多的挫折与不爽。我很少对别人失望，不是我的境界高，而是我自认为对人性的弱点认识得比较清楚，即不去过高地期望别人。不期望过高，所以很少有什么失望。即便对那些功勋卓著的大人物，我有时也会以小人之心去揣度一番，觉得他未必那么光鲜。所以如果他哪一天不小心露出皮袍下面的小来，我虽然偶有小震，但也不会失望。</p>\n<p>把自己的想法绑架到别人身上，往往会失望。比如说自己有观点有想法，哪怕幼稚哪怕邪门，也尽量表达出来，让别人觉得你就是这样想的，哪怕最终落得别人说你变态你傻逼，也在所不惜。因为别人不是你，不可能完全代表你的想法。某篇文章你喜欢，觉得说出了我的想法，而另一篇不符你的想法，你就特别失望，完全没有必要。要么你去写一篇来反驳他，要么你就懒得理，否则你正是在拿别人的错误惩罚自己。当然，你有可能对某人看走样，如某人的文章有一定可笑性，还有几分幽默，但你看多了，就觉得他脑袋一锅浆糊。这种号称还有点文化的浆糊脑袋，在如今的中国可谓夥也，你有什么好失望的。真是的，你又不是这些浆糊脑袋的大救星，没必要替他们着急。我从来不花精力去反驳那些一看就比傻的文章，因为比傻是有漏洞的，会自证其傻的。</p>\n<p>最不靠谱，最让你失望的，可能是把自己的脑袋租让给别人，而成为别人思想的跑马场。这样说，并不是说你完全不吸收别人的高妙之处，而是说，不要随时没有区别的照单全收。因为再伟大的脑袋也不可能与你完全重叠，或者换句话，你也不要得意到自以为本身的脑袋完全就是那果伟大的脑袋，自负到这样的程度，其实也就是一种自贬，因为只是别人的复制品，而非你自己。把自己要想的事要做的事，让给别人想让给别人做，或者最终干脆将自己的脑袋无偿出租给别人使用，那是最容易失望的。可惜，有很多比较喜欢对人失望的人，却常常重复这样的傻事。</p>\n<p>我倒是常常对自己失望，常常觉得自己受制于许多方面的情形，想做的事没能做到。或者说做了，但做得没有意想的好。再者，对自己失望，是因为对自己期望较高，但眼高手低的事，是人都可能发生的。因为人都似乎想干大事，喜欢轰轰烈烈，喜欢惊天动地。但事实上，你要想到，你可能生下来就是芸芸众生中的一个。一是你没有惊天动地的机会，二是你没有轰轰烈烈的能力。如此，安之若素虽然是个好办法，但你又心有不甘。那么心有不甘，就是尽量从自己认为能做的小事做起，当然做小事，也是你认为值得去做的事，心里面才舒坦。中国很多人的生存问题，都还没解决，所以生存是第一要义。但要生存，也要有做人的底线。在有做人的底线上求生存，并非就毫无所成。不管怎么讲，不要觉得这个制度坏这个政府坏，因此我无论怎么做事行再多的恶，都是受害者而非加害者。这种不用负责的金蝉脱壳，自以为得计，用“良心值多少钱”来将良心视若敝屐，当然很容易。但这样的人生，恐怕多少是有些问题的。</p>\n<p>适当的骄傲是必须的，不要太看得起别人。比如太看起冉云飞，一看到“冉云飞”这三字，你就想到玉树临风，一定是汉字的意念想像力把你给蒙了。当然，你如果是琼瑶的小说读多了，那没办法，那是你是自害，不是我长得变态：）也就是说，世人之人权都应该得到保护，但并不是每个人对你来说都重要。不重要，并不说你要去践踏别人，而是说，在这个世界上哪怕犯傻，也是人类经验的一部分。有人犯傻到喜欢犯傻的程度，你也要尊重他犯傻的权利。比如你要是觉得我在这个极权国家批评政府，是一种犯傻。你可以不支持我，但请尊重我犯傻的权利。你可以保持你适当的骄傲，搭便车也能在某一天享受民主自由，这样的便宜谁又不想占呢？但所有人都不是傻子，都像你这样想占便宜，那么极权者就能特别有效地实现他们的利益最大化，这就是当今中国现实的写照，这就是我们目下的生活。如果我们都不去占便宜，不等着别人去撬开那扇黑暗之门，大家一起努力，各尽其能，那么我们就不会随便对某人失望。</p>\n<p>等自己都做够了，等自己对自己都不失望了，方可以对别人失望。但到那时，恐怕我们也就走到了人生的尽头，就像夕阳沉落时最后一抹亮光，虽是惜别，却不必失望。</p>\n<p>2009年1月28日8：44分于成都</p>\n","author":1,"categories":[18270,18269,9203,10466],"tags":[24994,11174,24996]}