{"id":342719,"link":"https://chinadigitaltimes.net/chinese/2014/04/财经｜谷俊山翻船引开发商外逃-曾与绿城老总有/","date":"2014-04-16T05:08:04Z","modified":"2014-04-16T05:50:49Z","title":"财经｜谷俊山&#8221;翻船&#8221;引开发商外逃 曾与绿城老总有交集","content":"<p>大公财经4月15日综合消息 树倒狐狲散，用这句成语形容谷俊山最恰当不过了。因违法乱纪在被中央调查和司法部门审判之后，谷俊山早已失去了昔日的威风，与此同时，那些攀附在谷氏身边的人也如鸟兽散。涉案的官员被绳之以法，相关商人要么跑路，要么销声匿迹。</p>\n<p>据媒体报道，谷俊山案发后，涉案的开发商已经外逃。同时，据报绿城集团宋卫平也与谷氏有过交集。</p>\n<p>谷俊山和其前任王守业，在军队土地开发、基建营房等领域接连形成巨额贪腐。</p>\n<p>上世纪90年代末，大陆军队停止经商活动后，军队房地产开发在一定程度上给予保留，即军队一般采取有关单位和市场主体联合开发房产的经营模式。尤其是驻大城市、特大城市的部队，面对社会经济的飞速发展，住房等生存条件逐渐成为不得不解决的问题。</p>\n<p>“本来这是军委总部用于解决军队团以上干部住房问题，照顾和关爱广大中高级干部的生活，给予其必要的生活和住房保障的不得已举措。”北京军情分析人士指出，军委总部这一初衷却在现实中落空。谷俊山在此间经营十数年，食黍无数，或创下中共建军历史以来的最高贪腐纪录。</p>\n<p>大陆军方在此领域并非没有制度。一退休老营房部长介绍，军队一直对诸多不法行为明令禁止。只是到了王守业、谷俊山等人任上，被扭曲破坏，而近期大陆军方的一系列动作，或可看作是对此补救。新华社3月28日消息称，军委巡视组近期在对北京军区、济南军区党委班子及其成员的巡视中，在干部选拔任用、土地转让、经济房建设等方面，发现一批重要问题线索，其中涉及北京军区巡视组相关官员。从去年7月起，解放军高调宣布在全军范围进行为期两年的基建和军产项目大清查(以下简称“两查”)。“两查”整饬活动或为谷案之后军方亡羊补牢之举，以冀图追根溯源，清查和堵塞在该领域存在的各种灰色利益输送通道。</p>\n<p>地产商落逃</p>\n<p>谷俊山案的关键行贿人之一陈某，曾是上海新江湾城区块中一个项目的持有人。</p>\n<p>新江湾城位于上海东北角新兴的商业开发和住宅区，10年前由空军上海江湾机场大部分土地“军转民”开发而来。由于历史遗留问题，空军仍是江湾这块区域最大的持有者。在江湾城标志性豪宅祥生御江湾对面，是解放军全军最大的军职退休军官安置房别墅群。</p>\n<p>数年前，陈某以协议价从军方手里得到13亩多的土地，从事商业地产开发。谷被双规后不久，陈某听到风声，遁身国外，该地块迄今仍是一片空地。</p>\n<p>在上海杨浦区的房地产圈内，很少有人知道陈某。王肖山(化名)曾代表上海地质勘查设计院中标陈某的新江湾城的地产项目，因为工作的关系与陈某有过接触。王肖山称，陈可能是山东人，“他在上海圈基本没朋友，说是事业重心在北京。”陈某行事风格低调，日常跟随只有一人。</p>\n<p>2003年2月，陈某在上海杨浦区政立路505号注册成立了上海录润置业有限公司。实际上，政立路505号只是陈某录润公司的注册地，陈某几乎不常驻上海，而是频繁往来于京沪二地。几年后，这个在上海地产界名不见经传的商人，从军方手里拿下了新江湾城大宗军用土地使用权，陈的23-5地块总面积在11万平方米以上，规划中包括写字楼、酒店式公寓等商业地产项目。</p>\n<p>上海江湾机场1949年后一直归解放军空军使用，鉴于该机场已影响了上海东北区的城市建设和发展，国务院、中央军委于1986年5月批复，同意迁建机场，腾出机场土地作为上海市建设发展用地。“总计13000亩地，9000亩转民用地归上海市政府，空军还留4000亩。”上海城投控股副总周浩告诉《凤凰周刊》记者，以淞沪路为界，两边是不同属性的土地。留归空军的土地也并不作军用。</p>\n<p>陈某协议拿地正处上海新江湾地产版块热炒时期，从军方拿到的地能比上海土地交易市场的土地挂牌出让价优惠很多。但地产圈内人士介绍，从军方手里协议价拿地并不容易。在江湾机场留存的军用地块，有的属于空军房管局，有的属于南空上海房管处，还有属空军机场营房部系统，要分清不同部别的土地的归属，且找对人牵线，需要在军内有很深的人脉资源。</p>\n<p>王肖山认为，陈某在2008年前后拿地，2010年才拿到土地证。而陈某只完成了简单的土地勘察设计招标，却不急于开工。“他就是倒手卖地赚钱。”王肖山说，在地价持续飙高的2010年，陈某曾跟绿城集团董事长宋卫平接洽，但未达成合作。陈某的上海录润置业有限公司，以及23-5地块最终易手时，接盘者为曾排名胡润榜44位的浙江女商人邹蕴玉。</p>\n<p>2012年7月份前后，邹蕴玉举行了该地块的开工仪式，其后，中标建设单位江苏地基工程公司入驻打桩，“我们把毛地的地平都做好了，也打了部分桩基，前后垫资了几千万，到年底甲方录润置业却说没钱投了。”项目工地留守张师傅说。</p>\n<p>今年1月中旬，邹蕴玉被传跑路，依托该地块推出的“新华信托·上海录润置业股权投资集合资金信托计划”传出到期无法兑付，沪上投资者一度恐慌。新华信托上海分公司曾否认该产品无法兑付，但上海录润置业有限公司的法定代表人已由此前邹蕴玉公司派遣的淦彤军，变更为新华信托派驻项目公司董事会的张奎。</p>\n<p>谷式腐败的黑幕一角</p>\n<p>陈某逃亡后，当年他的新江湾城地块的协议出让价、陈与谷的利益输送等细节，尚不得而知。但有上海房产界人士称，至少在表面上，“该地块的所有手续都是完备的。”</p>\n<p>新江湾城23-5地块现在被称为上海新江湾城街道412街坊9丘，位于地铁10号线三门站对面，《凤凰周刊》记者3月23日下午在现场看到，早年从陈某手中几经易手的这块土地至今仍是空地，四周都已高楼林立，该地块最新持有人为新华信托上海公司。上海同建监理公司的一位负责人称，没有接到工程开工的消息。</p>\n<p>在新江湾地块军队房地产经营活动中，23-5号地块并不是唯一留有疑团的项目，同为新江湾地块上的另一起军用土地租赁纠纷至今余波未平。</p>\n<p>复旦大学江湾校区西门，国权北路上全军老干部安置房施工区域的后侧，祥生御江湾东向正对面，有三栋拆了一半的钢结构建筑楼，落日余晖下，三栋钢结构旧楼上白底黑字“还我血汗钱”横幅引人瞩目。祥生御江湾小区的门岗刘姓保安说，去年6月他到这里上岗时，就看到现在拆了一半的破败景象，被拆楼距今至少已有2年时间了。</p>\n<p>国权北路附近商店的一位老板告诉记者，刘源带人查处了这处租用军用地的违章建筑，杨浦区原某常委告诉媒体记者确有此事。</p>\n<p>这处建筑可追溯至2009年2月，一位张姓商人找到空军上海房管部门，租下了复旦大学新江湾校区右侧、国权北路上的11.25亩军用地，租赁用途为文化教育、餐饮服务业；租赁期限自2009年4月1日至2025年3月31日止。此后不久，张老板在该地块上开建了3栋6层钢结构的临街建筑，用于商业开发。</p>\n<p>2010年10月，该地块上的违章项目因无规划和施工许可证，被上海国土与规划局监察总队叫停。1年后，这块土地权利人变更为老干部建设管理局，军委总部计划在此地块附近建设一片全军军以上老干部住宅区。老干部建设局通知张某，要求立即拆除租赁土地上建造的三幢房屋，三幢楼的工程造价事后审计为5000多万，拆除意味着承建单位无法收回成本。</p>\n<p>2012年2月18日，老干部建设管理局向张某等人发出解除合同通知，并一纸诉状递到杨浦区人民法院要求解除合同，赔偿损失。知情人士透露，尽管法院判决支持老干部建设管理局，但空军当时提供给张姓商人的租赁手续也并不完备，有传闻称张姓商人与空军房管部门关系非同一般，未领取军用土地租赁许可证，只凭借一纸租赁合同，就在军用土地上违建的商住楼，附近的空军上海房管部门对此也未加制止。</p>\n<p>过去十多年军队大规模的资产经营开发活动中，类似上海新江湾地块军产开发中的纠纷，或许只是冰山一角。大量未经确权登记的军队房地产资源被军产管理使用单位未经审批，私自投入市场，某种程度上成为军队一些部门腐败的死角，也造成诸多的军地纠纷。</p>\n<p>全国房产专业委员会主任委员、上海建纬律师事务所主任朱树英曾多次处理这样的纠纷，“有的根本什么手续都没有，军队就把这块地拿给你开发了。因为地可以变钱，部队首长一拍板，把钱拿走了，导致业主无法办理产权证，但烂账纠纷一大堆，他也不管了。”</p>\n<p>2013年，最高检和总政治部对军人违反职责罪进行修订，其中对擅自出卖、转让军队房地产罪规定：在军用土地使用权的流转过程中，未经有权机关批准，军队内部负责人或承办人擅自出卖、转让军队房地产价值三十万以上的或擅自出卖、转让军队房地产给境外机构、组织和个人的，应负主要刑事责任。</p>\n<p>“现在是很多军队不想应诉，能捂住就捂住，部队亏了就亏了，被人家告了才没办法。”朱树英说，以往军队中的违法转让军用土地、房产行为鲜有被军法惩处的，无总部审批的项目，亦往往能通过总后追加审批补救。</p>\n<p>在谷俊山腐弊案发后的2013年，总后已下令暂停全军范围内的土地出让、房地产租赁项目，并展开对基建项目和房地产领域的“两查”活动。对过去谷俊山时代批建的项目进行溯源追查。</p>\n<p>阅读更多：总后原副部长谷俊山被公诉 疑涉装备采购问题</p>\n<p>军队法律专家欲晓解读审理谷俊山案诉讼法律问题时表示，案件依法由军事法院管辖，按刑事诉讼法规定程序审理，但案件可能涉军事机密不公开审理。</p>\n<p><a href=\"http://money.163.com/14/0415/19/9PT6SPKJ00253B0H.html\">相关图集：“将军府”曝光</a></p>\n","author":296,"categories":[18270,18269,10466,20534],"tags":[22531]}