{"id":342876,"link":"https://chinadigitaltimes.net/chinese/2014/04/中国水污染严重到了什么程度-3/","date":"2014-04-17T14:36:27Z","modified":"2014-04-17T14:36:27Z","title":"中国水污染严重到了什么程度","content":"<p>曾经看过一部电影，里面的黑恶势力费尽心机，想用高科技的病毒污染水源，以便靠出卖洁净水谋取暴利。</p>\n<p>在当下中国，绝对不需要费这么大劲儿。越来越多的人们已经在放弃自来水，食用自购的矿泉水、纯净水。甚至有专栏文章称：一些城市的自来水仅剩冲马桶的功能。</p>\n<p>近日兰州暴发的水污染事故震动全国，其大致原因和地方政府应对方式，与此前一些城市的类似事故大同小异。报道称，兰州一箱水涨至上百元。</p>\n<p>这样的事件不会是最后一次，也绝对不会是最严重的。我早就预言，中国的水污染问题比大气污染更严重。一定还会有极端的水污染事故出现。</p>\n<p>一、大江大河，无一不污</p>\n<p>1993年以来，我曾经三次沿长江的重庆至武汉段、一次从黄河源头全程至入海口、一次沿淮河安徽至河南段采访水污染问题，也采访过滇池、太湖治污。对中国水污染问题的实情有些了解。以下仅举一些区域来说明：<br />\n首先是淮河。1995年，中国政府以国务院令的形式，颁布了《淮河流域水污染防治暂行条例》，其中明确要求2000年淮河流域各主要河段、湖泊、水库的水质达到淮河流域水污染防治规划的要求，实现淮河水体变清。今天，淮河水变清了吗？谁要问我这个问题，我只能说：呵呵！</p>\n<p>在2000年承诺期到来的时候，我曾经去采访淮河治污问题，了解到的一项指标完成情况是：原定到2000年沿线要建成52座城市污水处理厂，尽管当时国家计委、国家经贸委、国家环保局、水利部、建设部、农业部、中国轻工总会、化工部、财政部、中国人民银行等部门和淮河流域山东、安徽、河南、江苏四省政府领导一起，共同参加了第三次淮河流域环保执法检查现场会，并对决战阶段各自所采取的措施作了承诺。但到2000年底，这52座生活污水处理厂绝大多数尚在图纸之上。在2000年底能按生产规模投入运行的不足5座。</p>\n<p>而且，按照国人多年一贯的做法，建污水处理厂，首先要建办公楼，这几乎是全国各地建污水处理厂的惯例。沿淮某市一位环保局长刚刚从英国考察归来，他说：在英国，和我国同等规模的污水处理厂一般有6位工作人员，哪里还需要什么办公楼？而我国一般最少得60人。一些必要的化验等设备，国外是尽量提高社会化程度，尽量和大学或研究机构通用。我们却是各家统统要自建一套，成本高、使用率低就是必然的。</p>\n<p>中国在所有大江大河大湖中下了最大决心、最大功夫，向全世界有过庄严承诺的淮河治污是这样，其他水体可想而知。</p>\n<p>再说说上海。上海是中国最现代化、管理水平最高的城市，可是，2003至2013年，我在上海的黄金地段住了十年，对上海散发着强烈异味的自来水恐惧不已。由上海再到繁华美丽的长三角走走，从田间的沟渠，到周庄、绍兴这些旅游地，看看那些散发臭气的黑水，还需要用什么检测数据来说明污染的普遍和严重程度吗？</p>\n<p>说说长江。坐船顺长江而行，再在重庆、宜昌、武汉等城市绕行一周，目光所及，触目惊心。无数的排污口像一条条孽龙，整日哗哗不停地向长江喷吐着毒液。无数垃圾堆沿江边堆放，堆多了，会自然滑进长江，江水涨高了，也会自然将垃圾带入江中。有特大企业的治污经验是：把排污口延伸到长江江心，他们说：这叫充分利用江水的自我净化能力。对于沿江生活的人们来说，不幸之处在于：长江既是沿江各城镇主要的纳污水体，又是人们主要的生活饮用水源。</p>\n<p>说说黄河。黄河泥沙含量大带来的一大好处是净化能力极强。在青海被严重污染的黄河在流进中自我净化，尤其在到达刘家峡水电站库区后，经过沉淀，以一类水质流出刘家峡。但仅仅经过上百公里之后，在进入兰州市时就成了三类水。流出兰州市时成为四类水，流经白银市后又下降为五类水。大量工业和生活废水源源不断地被排入黄河。</p>\n<p>水利部曾经对全国700余条河流，约10万公里河长的水资源质量进行了评价，结果是：46.5%的河长受到污染，水质只达到四、五类；10.6%的河长严重污染，水质为超五类，水体已丧失使用价值；90%以上的城市水域污染严重。水污染正从东部向西部发展，从支流向干流延伸，从城市向农村蔓延，从地表向地下渗透，从区域向流域扩散。</p>\n<p>原国家环保局曾经发布新闻：在全中国七大流域中，面临的严重问题是水体污染和水资源短缺，主要河流有机污染普遍，主要湖泊富营养化严重。七大水系污染程度由重到轻顺序为：辽河、海河、淮河、黄河、松花江、珠江、长江。其中辽河、淮河、黄河、海河等流域都有70%以上的河段受到污染。</p>\n<p>中国环保界的元老、原全国人大环资委主任委员曲格平曾对我说：“中国水污染问题的趋势是越来越坏，而不是越来越好。前景很不乐观。”</p>\n<p>他说：“滇池治理，越治越坏。外国专家全都摇头，说：从没见过这样的湖泊。可我国的许多湖泊，现在还都在按滇池的路子走下去。”</p>\n<p>他说：“水污染问题在普遍加剧，仅有的水源逐渐不能使用。这种局面特别紧迫。如不能采取有效措施，中国将因此而出现很严重的问题。”</p>\n<p>二、水污染严重原因多多</p>\n<p>说起水污染严重的原因，曲格平说：“主要受三个因素影响，一是工业污染，这是很严重的。将来即使所有工业合理布局，污水全部达标排放，处理过的这个污水也是超五类的。二是城市生活污水，我国完全达到处理后排放还需要很长一段时间。三是面源污染，即农田施用化肥、农药及水土流失造成的氮、磷等污染，这个问题比较麻烦，我国是世界上使用化肥强度最高的国家。多种因素造成的复合污染，将使得中国水污染恶化的状况会越来越严重。”</p>\n<p>我认为的另一个层面的原因有这么几点：一是整体的经济社会发展水平低下，社会管理水平低下。二是一些所谓的企业家道德水平低下。</p>\n<p>为什么这么说？在发达国家，工业用水的重复利用率达到80%以上。而且污水一定要处理后达标排放。而中国水的重复利用率远远低于此。多数企业做不到污水完全处理后达标排放。</p>\n<p>发达国家平均每1万人就有一个污水处理厂，用以处理人们每日所产生的生活污水。而在中国，直到上世纪90年代中期，全中国的生活污水处理厂不到5家。武汉、重庆等绝大多数大城市生活污水处理率为零。都是直接排放。</p>\n<p>直到今天，中国还没有一座城市做到污水100%全部处理的。</p>\n<p>企业家道德水平低下的结论，是基于我的记者生涯里无数次去暗访、蹲坑、偷袭，抓那些排污企业偷排污水的罪证的经历。</p>\n<p>中国的治污技术本就落后，但如果完全严格执行，也还能管点用。可是这么多年，见的偷排污水的企业多了，我对有多少企业严格执行环保法规，真的没有信心。因为一开动治污设施就要产生成本，所以，黑心企业家往往偷排。由此说到有企业往深井里排污的问题，虽然没有证据，但我坚信肯定有这么干的。</p>\n<p>三、极端严厉的环保标准才能救中国</p>\n<p>从媒体看到最新的一些数据是：“环保部公布《2012中国环境状况公报》：超过30%的河流和超过50%的地下水不达标。还有辽宁沈阳市老虎冲垃圾处理有限责任公司、沈阳市大辛生活垃圾处理场厂区内存有几十万吨未处理渗滤液，上海市青浦区第二污水处理厂现场露天堆放5000吨左右污泥，浙江省嘉兴市西部水务（嘉兴）有限公司、桐乡市濮院恒盛水处理有限公司、桐乡市申和水务有限公司等太湖流域的城镇污水处理厂不按要求标准排放，苏州黄桥污水处理厂尾水排放镍、化学需氧量浓度长期超标；湖南省株洲市霞湾港工业污水处理厂剩余污泥未按危险废物管理相关规定贮存和处置等。”我得说：这些数据，跟我因了解一些实际所产生的印象比，实在是太乐观了。</p>\n<p>老话重提：我再次强调我的观点，中国的污染问题远未到开始好转的拐点，情况还会越来越严重。水污染非常严重，严重程度肯定超过大气污染。一座座城市的饮用水因为水源污染和自来水输水镀锌管网二次污染等原因而达不到饮用标准。</p>\n<p>要想尽早好转，必须实行全世界最严厉的污水排放、净水饮用标准，使中国成为全世界环保标准最严格、执行最严厉的国家。</p>\n<p>与极端环保主义者不同，我不反对上一些大的重化工项目，我认为：所有的工业项目都可以上马，但必须执行最严格的环保标准。</p>\n<p>群众如果不信任政府对执行严格环保标准的承诺怎么办？市委市政府领导带头把家搬到可能造成污染的大项目旁边去住，每一个城市最可能造成严重污染的最大项目旁，都住上这个城市的主要管理者。如此，监督有力，百姓信任。我们是社会主义国家，群众这样要求、官员这样做，不算过分。</p>\n<p>重要的是：最严厉的环保标准，必然逼出优秀的企业和先进的环保技术及管理手段，这是中国人彻底摆脱污染、又使经济更好发展的唯一可行之路。</p>\n<p>同样道理，一个城市的自来水到底合格不合格，官员不要光空喊合格，每个城市的市委书记市长、起码市环保局长、水务局长，必须和市民喝同样的水，用同样的水。媒体对此进行长期监督。这个要求高吗？显然不能说高。</p>\n<p>四、兰州污染事故的必然与偶然</p>\n<p>兰州到今天才出这样的污染事故，已经是个奇迹。</p>\n<p>从规划上来说，西固区是兰州这个长条带状城市的上水区，黄河由这里入城，流过整个兰州。但这里却被规划成为重化工区，兰化、兰炼、兰铝等诸多高污染大企业集中在这里。上世纪80年代以来，围绕它们，又衍生出一串高污染的小企业……这样的现实和体现出的草菅人命的管理思路，决定了兰州爆发大的污染事故是必然，何时爆发是偶然。</p>\n<p>因为近日的事故，东方早报记者鲍志2011年的一篇报道被广泛转发。</p>\n<p>报道称：一条深埋地下半个多世纪的排污干管正在成为引爆兰州水灾的“定时炸弹”。这条中石油兰州石化公司油污总干管，自黄河兰州段上游的西固区陈官营起延伸至下游的城关区东岗村，全长27公里，贯穿整个兰州市中心城区和甘肃省政治活动中心——东方红广场，早在2004年即被认为超过了使用极限。报道引用曾任民盟甘肃省委研究室主任的王式刚的话说，有专家估计，如果该管线在城关区发生爆裂，两个小时内兰州市城关区平均积水就会超过2米深。近10年来，这条干管已发生多次塌陷事故，被甘肃省、兰州市两级环保部门列为兰州市的“重大环境安全隐患”。</p>\n<p>然而，对于这条管线何时报废以及报废后中石油兰化公司工业污水的出路问题，甘肃省、兰州市两级政府与中石油兰化公司方面，围绕“谁管理谁负责”“谁使用谁买单”的博弈持续了近7年之久。甘肃省政府办公厅2004年10月18日批转下发的要求兰州市政府牵头“确定油污干管退役报废的最后期限”的红头文件也成为“一纸空文”。</p>\n<p>这，可为我的结论佐证。</p>\n<p>来源：孙凯</p>\n<p>链接：http://dajia.qq.com/blog/334155104412584</p>\n<p>您可能对以下文章感兴趣：<br />\n摇滚中国三十年，无法忘记的摇滚记忆<br />\n摄像头下的中国总理<br />\n中国特色<br />\n中国功夫神话如何炼成的<br />\n越南宣传画中的中国解放军<br />\n无觅</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19194,19193,8870]}