{"id":342891,"link":"https://chinadigitaltimes.net/chinese/2014/04/搜狐财经｜两桶油十年受补贴千亿背后：传官员回/","date":"2014-04-17T14:29:14Z","modified":"2014-04-17T14:29:14Z","title":"搜狐财经｜两桶油十年受补贴千亿背后：传官员回扣高达40%","content":"<p><strong>减少财政补贴之手的干预</strong></p>\n<p>所谓的&#8221;两桶油&#8221;——<a href=\"http://q.stock.sohu.com/cn/600028/index.shtml\" target=\"_blank\">中石化</a>[微博]和<a href=\"http://q.stock.sohu.com/cn/601857/index.shtml\" target=\"_blank\">中石油</a>十年来获得政府补贴超过千亿元，成为名副其实的&#8221;补贴王&#8221;。媒体在关注这两家央企所获得的天量财政补贴的同时，也注意到形形色色的各类公司在获得政府补贴方面出现的乱象。</p>\n<p>政府财政补贴是政府<span style=\"line-height: 1.5em;\">干预市场的一个直接手段。作为一种无偿转移，政府对企业进行补贴有其动机和理由。多年来，人们对政府的财政补贴早已习以为常，但在强调&#8221;市场的决定性作用&#8221;与提升财政支出效率的背景下，政府对上市企业与非上市企业的各类补贴，究竟还该不该补，以及如何补，有必要做新的审视。</span></p>\n<p>政府运用财政资金来补贴企业，其基本逻辑，或是因某些企业(主要是国企)承担了一定的社会功能，或是通过补贴改善某些产业的收益状况，引导社会经济资源流向特定的产业，抑或是政府为了实现促进地方就业等目标的需要。各类补贴的由头，基本围绕这几个方面。</p>\n<p>在中国经济保持高速增长的数十年里，地方政府参与经济发展的积极性很高。这种积极性，跟当下的行政发包制度及同级官员间的晋级竞争密切相关。有些地方为了推动地方明星产业或企业的发展，借助财政补贴等手段进行干预。如一些地方前几年欲在光伏产业发展方面抢跑，政府对当地光伏企业进行补贴，希望通过资源的倾斜能够使得企业加速度发展。只可惜，后来的事实证明，很多地方有些&#8221;跑偏&#8221;了。</p>\n<p>从过去总的情况来看，政府的补贴机制不能说没有作用。学界关于政府补贴影响企业经营业绩的研究已有很多，不同类型企业受到影响的程度与范围均有差别。这当中确有一定的积极意义，但同时也导致了很多乱象出现。</p>\n<p>很重要的一个乱象，即掌握政府补贴权力的官员可能通过自己手中的自由裁量权，利用分配财政补贴的权力进行设租。过往这方面的案例不少。如在2013年底，财政部企业司综合处的一名官员被判无期徒刑，其所犯之罪，是在过去多年间为某些企业获取政府专项资金提供帮助，借机从中索取好处费2000余万元，有的回扣据称高达40%。</p>\n<p>这种乱象的出现，合乎利益逻辑。其结果，某些国企，或者是接近权力的非公企业，容易获得政府补贴，但这种补贴是否一定提升企业经营效率，答案至少是不确定的。有些时候，政府补贴帮助粉饰了上市公司的财务报表；有些时候，政府补贴实质上被拥有裁量权的官员和相关企业瓜分。这些现象的出现，容易导致&#8221;劣币驱逐良币&#8221;，使得某些企业反而失去了创新和艰苦奋斗的动力，而热衷于投机取巧，在获取政府补贴上下功夫。</p>\n<p>这表明，对于政府补贴的价值，固然不能一笔抹杀，但也要承认一个事实，名目过多的各类财政补贴资金，确实存在着政府之手伸得过长的问题。政府通过财政补贴来干预市场，有时候产生了扭曲的效应。这种扭曲的状况，一方面会损害市场的公平性，另一方面也会影响财政资金的支出效率。</p>\n<p>如此，诸如&#8221;两桶油&#8221;十年来获得政府补贴超过千亿元这一类的消息，值得深长思之。或许，削砍财政补贴不可激进行事，但就方向而言，应该明确，政企关系应进一步规范，必须减少政府有形之手对经济的干预。与此同时，也要加强对财政补贴分配过程的监管和披露——不单单在拨付和管理上增加公开度与透明度，还要避免并不鲜见的滞拨资金现象。</p>\n<p>进一步看，财政补贴中的寻租现象须竭力解决，使用上的低效问题，同样不可忽视。补贴支出结构有时候不尽合理，也影响了使用效率。当下还有一块&#8221;短板&#8221;，体现为财政补贴使用效果的评价体系不完善——补上这块&#8221;短板&#8221;，可以提高财政政策对经济质量的促进效应。</p>\n<p><a href=\"http://business.sohu.com/20140416/n398307335.shtml\">原文链接</a></p>\n","author":1019,"categories":[18271,18270,18269,20534],"tags":[22580,10188,10930,9114]}