{"id":342952,"link":"https://chinadigitaltimes.net/chinese/2014/04/奇客资讯-新浪微博ipo的审查折扣/","date":"2014-04-18T03:42:47Z","modified":"2014-04-18T10:18:40Z","title":"金融时报 | 新浪微博IPO的“审查折扣”","content":"<p>自认“谣言贩子”的秦志晖因在中国互联网上散布“谎言”、“诽谤”和“寻衅滋事”而在周四被中国一家法庭判处三年有期徒刑。</p>\n<p>秦志晖接受了判决，他在庭上表示：“我希望我的行为可以警告其他人，不要像我这样做愚蠢的事情。”</p>\n<p>就在同一天，他获得恶名所用的平台——微博网站新浪微博(Sina Weibo)——受到金融市场的另一种惩罚。其在纳斯达克(Nasdaq)进行的首次公开发行(IPO)，仅实现38亿美元的估值，远低于3月份时的宏大抱负，也就是要实现70亿至80亿美元的估值。</p>\n<p>尽管一些分析师将此主要归因于近期科技股低迷，但各方围绕新浪微博在中国的前途产生的悲观看法有着更深层次的根源，这些悲观看法的产生，与中国国家主席习近平上任以来中国互联网自由所受的政治打压在时间上同步。一些分析师甚至将IPO价格预期被腰斩称为一种“审查折扣”。</p>\n<p>在去年秋天发起打压行动之后，像秦志晖这样的博客作者所受到的处罚，使微博行业感受到一阵寒意，其业务模式随即遭遇打击。许多分析师越来越多地将2011-13年那段新浪微博蓬勃发展的日子称为“微博时代”，并且认为它已经成为过去。</p>\n<p>普遍存在的审查行为，再加上竞争对手微信（WeChat，一种让人以更私密方式表达意见的即时通信应用）的兴起，促使人们逐渐告别微博。</p>\n<p>“审查给微博带来了恐惧气氛，现在人们不那么愿意使用它，”大学教授、去年11月被删除账号的微博作者章立凡表示。“如果你的帐户没被删除，那就说明你不是一个完全合格的微博用户，”他开玩笑说。</p>\n<p>在2012年夏天人气达到顶点、注册用户突破5亿之后，调查发现新浪微博的用户参与度正在下降，尽管该公司坚称使用量不断增长，即便增速低于之前。</p>\n<p>多数博客作者认为，新的气候与2012年11月接任中共中央总书记的习近平有关。2013年9月，中国最高法院宣布对网络“造谣传谣”收紧管制。这意味着，如果某个人发布的“谣言”帖子被转发500次，他就有可能被判入狱。</p>\n<p>中国记者安替(Michael Anti)表示，在前中国国家主席胡锦涛主政期间，只要博客作者将愤怒的矛头局限于地方官员，就能得到中共的容忍。“那是一个用来控制各省的方法，”他说。但在习近平上台后，气氛就变了。</p>\n<p>“新的态度是，如果你攻击任何官员，你就是在攻击整个共产党，”安替表示。</p>\n<p>过去两个月一直被软禁的博客作者胡佳相信，这一变化的原因是双重的。他说，一方面，习近平比前任“更加看重意识形态”；另一方面，以新浪微博为首的微博平台变得过于强大了。</p>\n<p>“这正是共产党最惧怕的——失去对信息传播的垄断，”胡佳表示。</p>\n<p>新浪微博别无选择，只能与当局合作。该公司雇用大量审查人员，由其删除与主旋律唱反调的帖子，尽管这种过火的审查对其业务模式构成威胁。</p>\n<p>当局试图通过对秦志晖的审判来突显微博时代的过分行为。秦志晖在业界有“水军”指挥之称，意即他手下有大量博客作者和机器人（在互联网上执行自动任务的应用），收费在网上造势。</p>\n<p>在一些人眼里，周四的判决是一场显然经过精心编排的审判秀的落幕：上周在法庭上做最后陈述时，秦志晖感谢了中国的执法机关、他的狱警、他的父母、记者以及新浪微博，以至于一个博客作者联想起“获奖感言”。</p>\n<p>“网络上有我一个秦火火就够了，为此我付出代价实在是太大了，我失去了自由、失去了工作、失去了与家人团聚的机会，失去了在网络世界遨游的乐趣。希望给大家以警示，希望大家珍惜在网络上的自由空间，真正做一个对社会有价值的人。我就是前车之鉴，”他表示。</p>\n<p>拥有1200万粉丝的新浪微博用户薛必群(Charles Xue，网名“薛蛮子”)去年8月因涉嫌嫖娼被捕（许多人相信他是中了圈套）。他得到相对宽大的对待，于本周三获释。</p>\n<p>新浪微博否认审查对使用量产生了任何影响，坚称将继续铲除所谓的“恶意内容”。</p>\n<p>的确，任何人如果想要就审查对中国微博行业产生的影响发表高见，在周四的新浪微博网站上是做不到的：在该网站上搜索“微博”及“审查”这两个关键词，将得到一个服务器错误的信息。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18269,20534],"tags":[10216,9249,8859,19192,19193,15083]}