{"id":342911,"link":"https://chinadigitaltimes.net/chinese/2014/04/财新｜周其仁：王绍光等提出的国家能力要重/","date":"2014-04-17T16:59:15Z","modified":"2014-04-17T16:59:15Z","title":"财新｜周其仁：王绍光等提出的“国家能力”要重新定义","content":"<section>北京大学国家发展研究院教授周其仁在昨天（12月18日）的财新峰会上提出，中共十八届三中全会提出要实现“国家治理能力的现代化”，这意味着学者20年前提出的国家能力必须重新定义。</p>\n<p>1993年，王绍光教授和胡鞍钢教授共同撰写了《中国国家能力报告》。<a href=\"http://m.guancha.cn/politics/2013_07_03_155658\" target=\"_blank\">今年，甘阳、房宁、强世功等学者在一次纪念报告出版20周年的学术讨论会上称赞说，这份报告为后来20年的国家战略标示了路线。</a></p>\n<p>在这份报告中，国家能力是指国家（中央政府）将自己的意志、目标转化为现实的能力。国家能力包括四种：汲取财政能力、宏观调控能力、合法化能力以及强制能力。其中国家汲取财政能力是最重要的国家能力，也是实现其他国家能力的基础。国家能力对一国工业化进程产生着深刻影响。一个国家的经济越落后，工业化起步越晚，国家在工业化过程中所发挥的作用就愈大。因此，对于各国来讲，提高国家能力特别是提高国家汲取财政能力，也就成为最重要的国家能力，它是实现其他各项国家能力的基础。</p>\n<p>周其仁认为，国家能力这一概念的提出有特殊的时代背景，但其有些定义今天已经不合时宜，例如国家汲取财政的能力——国家把国民所得的多数部分作为税收，或者非税收的国家收入，集中到国家机器中去。“这当然是国家机器运转的重要方面，但仅仅用这个定义国家能力，显然是有一些偏颇的。”周其仁说。</p>\n<p align=\"center\">\n<div><img alt=\"\" src=\"http://m.guancha.cn/thumbnail/news/2013/12/19/635230366798601206zhouqiren.jpg\" /></div>\n<p align=\"center\">北京大学国家发展研究院教授周其仁</p>\n<p><strong>“国家能力”亟待重新定义</strong></p>\n<p>周其仁介绍，“国家能力”概念的提出，可上溯至上世纪90年代初。当时，该名词的涵盖四个方面：财政汲取能力；调控能力；国家通过意识形态，增加自己行为合法性的能力；强制能力。</p>\n<p>他介绍说，这一概念的提出有其特殊时代背景。上世纪80年代起，中国启动了从高度集权向大规模放权的改革。在经济高速增长的同时，在分配上也出现了新问题。这体现在财政收入占国内生产总值的比重减少、中央收入在整个财政收入的比重大幅降低。</p>\n<p>针对当时这些新问题，中国学界一些学者在研究报告中提出了“国家能力”的理论，而从上世纪90年代到现在，中国在改革开放的路上又走了二十年，整个国家和社会发生了根本的改变。</p>\n<p>周其仁认为，一个月前的中共十八届三中全会把“国家治理能力现代化”作为核心目标，这意味着，必须对“国家能力”有全新的理解，有必要重新定义“国家能力”。</p>\n<p>首先，从定义本身看，仅仅提国家汲取财政的能力——国家把国民所得的多数部分作为税收，或者非税收的国家收入，集中到国家机器中去。“这当然是国家机器运转的重要方面，但仅仅用这个定义国家能力，显然是有一些偏颇的。”周其仁认为。</p>\n<p>他指出：“就像评价一个运动员。我们当然要看他能跑多快，能跳多高，而不能仅仅看他喝了多少牛奶，吃了多少肉。”至于国家在调控经济、意识形态等方面的能力，周其仁认为，这些都要从国家给整个社会提供的服务来再定义。</p>\n<p>他以上海证券交易所所为例指出，上交所被视为经济改革的重要成果，本是一个行业自律组织，是个会员制的机构。但是，上交会的会员大会十几年都没有开过，“因为它不能决定任何重大的事项，全归行政部门管，上交所往往被看作是监管机构的下属单位。”</p>\n<p>周其仁认为，在资本市场中，干预市场自由的结果是，迄今为止，中国的直接融资在社会总融资中的比重较之建立资本市场之初，并没有很大的改变。整个市场还是行政管制偏多，市场的自我组织、自我合约、行业自律等方面相当弱。</p>\n<p><strong>理解“国家能力”五大偏差</strong></p>\n<p>周其仁指出，如果不能调整传统的国家能力定义，中国在今后的改革发展中，可能还会出现一些偏差，从而延误现代化的进程。从过去二十年的经验教训来看，由于对国家能力的认识偏颇，已经出现了诸多偏差。这主要体现在五个方面：</p>\n<p>首先是国民收入的分配问题。周其仁认为，从上世纪90年代初到现在，较之城市居民可支配收入和农民净收入的增加，相对于企业特别是民营企业收入的增加，中国各级政府的财政收入增长速度偏快，税收增长的速度偏快，还有预算外收入的增长也偏快。</p>\n<p>他认为，国家收入较之于企业和个人收入增速更快，这是一种不正常的国民收入分配格局。“这对中国的可持续发展，国民对社会公正的认知，会带来很大的问题。”</p>\n<p>周其仁指出，中国在财权上集中度已经很高了，但事权的改革并没有及时跟上。当税收大量集中在中央和省，地方便从预算外收入去寻找出路。比较典型的案例是土地制度改革，国有土地进入市场的问题解决了，但政府获得土地依然征用征收体制，形成了“一手征农民的地，一手把地放到市场卖”现象，“举世罕见”。这给中国经济的资源配置，包括工业化、城市化的空间布局都带来了新问题。</p>\n<p>第二大问题则是国家权力直接介入生产过程。周其仁指出，改革计划体制本来就是要让“超级国家公司”放权，通过市场化，解决国家治理架构问题。但实际上，这方面的改革并不彻底。在很多重要的领域，政府往往直接进入市场，“不仅当裁判，还参与踢球”，直接拥有大量直接的经济利益，“这对于资源配置的效率，对社会公正的影响，都是不利的”。</p>\n<p>第三则是要素市场的改革进展过慢。周其仁表示，原来计划经济时代是由国家部委直接管工厂，而现在是由国家部委直接管市场，特别是在几个最关键的要素市场。</p>\n<p>在他看来，只要要素在市场中释放能量，才能更好地配置资源。而当前，几乎所有的关键要素都有一个部门在管着，无论是土地，房产，还是资金。下一步改革必须要回答：国家、政府在要素市场中到底发挥什么作用？国家能力的边界到底应如何划定？</p>\n<p>第四大问题是对国家“合法化”能力的理解。过去更多是着眼于政府如何让自己被肯定和认可，但现在看来，“合法化”非常重要的是，要对社会底层、基层、市场和企业自发的行为、活动，尤其是对其中不损害他人利益、有利于经济发展的创新给予合法地位。</p>\n<p>据周其仁介绍，近年来，无论是企业制度，国有企业改制，市场的开放，也包括土地、城乡关系的处理，民间和一线发明了很多解决问题的办法。但要把这些上升为政策、法律，却进度很慢，障碍很多。</p>\n<p>理解“国家能力”的最后一大偏差，周其仁认为是国家权力缺乏民主监督，脱离社会各界的监督。</p>\n<p>原有的国家能力定义，考量的更多是国家的汲取能力，拿到多少税，拿到多少税外资源，至于这些行为是否符合社会利益、公众利益，没有与国家汲取能力高速增长相匹配的制度约束。在周其仁看来，奢靡之风、浪费之风、各种腐败都跟国家能力不当定义有某些关系。</p>\n<p><strong>如何重新定义“国家能力”</strong></p>\n<p>周其仁以国家“合法化”能力例指出：“近年来，中国通过了很多的法律和政策。但是，其中不少政策和法律，常常把部门利益法制化，把适合行政机关活动管制的做法变成法律，反而给经济的运行带来很多摩擦，增加制度运行的成本。”</p>\n<p>与之相反，企业、基层的创新则很难被合法化。在他看来，这会延误中国的法治建设。法律之外的创新不断扩大，“你说它不合法，它天天在那里生存；你说它合法，又没有给它合法的空间。长此下去，公众对法治的尊重程度会降低，法律的权威就会大打折扣”。</p>\n<p>基于上述分析，周其仁认为，应从三个方面重新定义国家能力。</p>\n<p>首先是重新界定什么是国家。周其仁认为，国家的概念不仅仅包含着政府，它是领土、人民、政府合一的东西。“中国的老话叫江山社稷再加上人。”因而，国家能力不完全是政府的执政能力，而要考量政府是否代表人民的利益，是否反映社会和人民的要求。</p>\n<p>其次则要从输出方面来考量国家能力。即国家对公众提供了多少服务，解决了多少紧迫问题，为未来做了多少准备。“如果像过去一样，仅仅把国家能力局限于财政汲取能力，不考核汲取的资源用得怎么样，就会让国家和人民的关系、中央和地方政府的关系，不同部门之间的关系造成误导，并产生一些偏差。”周其仁如此警告。</p>\n<p>其三是要限制国家强制力。周其仁指出，强制力的确是国家机器非常重要的特征。在防范入侵、保卫人民、领土安全方面，强制力是必要的。在防止一部分人侵犯另一部分人的生命、财产、自由，强制力也是必要的。</p>\n<p>“但是，国家强制力是一把锋利的刀，它要用在恰当的范围，用在合理的边界之内，滥用强制力会对国家长远发展带来很不利的影响。”周其仁指出，近年来，土地征用、房屋拆迁、城市改造甚至普通商业活动中，有太多的合法暴力、强制力介入，应该尽快改变。</p>\n<p>周其仁强调，要提高国家治理能力，一定要把国家机器的强制力控制在合理边界内，用它来保卫边境的安全和人身财产安全，确保基本的法治和秩序，而不能越雷池一步。“这意味着，对掌握国家暴力和强制力的部门，要有更严格的约束。”</p>\n<div>来源：财新网 | 责任编辑：唐绪回</div>\n<div></div>\n<div><a href=\"http://m.guancha.cn/economy/2013_12_19_193666?from=timeline&amp;isappinstalled=0\">原文链接</a></div>\n<p>&nbsp;</p>\n</section>\n<div></div>\n","author":1019,"categories":[18271,18270,18269,20534],"tags":[19316,19347,19379]}