{"id":343121,"link":"https://chinadigitaltimes.net/chinese/2014/04/東網｜李宇暉：用希特勒現象來貶低民主的拙劣辯/","date":"2014-04-19T08:30:43Z","modified":"2014-04-19T08:30:43Z","title":"東網｜李宇暉：用希特勒現象來貶低民主的拙劣辯術可休矣","content":"<p>從我十幾年的網絡辯論的經驗來看，「對方辯友」最喜歡舉的一個例子就是希特勒。拿希特勒來證明選民的愚蠢，大眾的狂熱，證明民主的不可靠，民眾眼光的短淺云云。最近在討論烏克蘭、台灣、以及中國制度變革的話題時，這個例子又被人一再提到。</p>\n<p>但是為什麼那麼多人都用同一個例子呢？是巧合麼？當你發現成百上千個論辯者舉的例子居然是同一個，那麼你首先應該問自己：「他們找不到別的例子了？」。是的，很多人用同一個例子的原因恰恰是例子太難找了。而他們所共用的這個例子，多半是個離群值。統計學上的所謂離群值，就是和統計規律不符合，跳出回歸曲線很遠的那個數據點。在做實證分析的時候，一個訓練有素的社會科學家不會因為少數離群值就拋棄整個統計規律，而是會去探索這些離群值背後的故事，尤其是注意是否有統計模型裏沒有涵蓋的變數導致了這個特別資料點的偏移。</p>\n<p>用一個直觀的例子，你拿很多物體從比薩斜塔上往下扔，落地的時間都是一樣的，但是只有一個東西，比其他物體慢很多。那你是應該認為牛頓定律錯誤呢？還是應該看這個東西是否受到其他變數的影響（比如空氣阻力）？或者會不會是你的計時器出了問題，時間測量得不准？</p>\n<p>把希特勒的極端政策歸咎於選民就是這樣一個只有業餘人士才會犯的低級錯誤。</p>\n<p>第一，希特勒真是選舉上台的麼？首先，他確實通過民主程序做到了總理一職。但是很多人都忘了一條簡單的事實：總理只是二把手啊！當時的總統興登堡在總統選舉中獲得的選票遠超過希特勒，而且享有解聘總理的憲法權力。但是誰會想到，興登堡在希特勒開始濫權後不久恰好死在任上，給了希特勒一個絕佳的機會發動政變，把總統總理二職合二為一，成了所謂的元首。</p>\n<p>如果興登堡死後，希特勒立刻發起補選，並且通過選舉成為總統，那你勉強（也僅僅是勉強）可以賴到選民頭上。但問題是，人家選都沒選，趁一把手歸西之時，取消魏瑪憲法，代之以第三帝國，你怎麼能說他是選舉上台的？你有什麼理由認為多數選民會把票投給他？</p>\n<p>第二，很多人誤以為魏瑪共和國的憲法已經足夠民主，其實並非如此。民眾政治權利的體現並不在於選上一個政府然後甩手不管，而在於可以定期、重複、不間斷地選舉和政黨活動，由此確保失職的政客無法得到重複授權。這也是為什麼當代民主國家的憲法裏，都對於中斷選舉和政黨活動有非常苛刻的條件，絕對不允許政客找藉口停止選舉和政黨活動，從而阻斷民眾政治問責的通道。而魏瑪憲法的不民主之處就在於它允許總統在不經議會同意的情況下即宣布緊急狀態（議會可以否決，但議會否決後總統有權解散議會，因而否決權形同虛設）。希特勒正是借助興登堡宣佈緊急狀態之機，「合法地」取締了所有反對黨，才給自己日後的政變創造了條件。可見，魏瑪憲法的問題不在於太民主，而在於不夠民主。</p>\n<p>當然，即使有這樣一個糟糕的緊急狀態條款，如果興登堡沒有過早病逝，希特勒的政變並不容易。尤其是發動戰爭這樣的冒險政策，很可能導致他被總統解職。興登堡錯誤犯了不少，但生死存亡之即，未必會願意和希特勒一起玩兒命。因此，魏瑪共和國的憲法漏洞和興登堡的病逝這兩個小概率事件的同時存在，才把希特勒推上元首寶座。而這兩個事件沒有一個能怪到選民頭上。</p>\n<p>第三，希特勒成為二把手也許有選民的過錯。但是如果魏瑪共和國沒有選舉，或者如果德皇一直統治德國，希特勒式的政策就不會產生麼？作為一個工業化最迅猛，全歐洲軍事實力最強的準超級大國，在一戰戰敗賠款的陰影下，要避免政客走向軍國主義談何容易？你拿一個臭雞蛋讓特級大廚師來做，也不可能做出好菜。極端的政治事件往往有著強烈的「路徑依賴」，並不是一個單一的原因足以說明。如果戰敗的德皇繼續執政，恐怕用一場新的戰爭來一雪前恥的可能性不會太小，通過排猶等極端手段來轉移矛盾也會是很自然的選擇。</p>\n<p>民主作為一種制度的有效性，是被大量的實證資料所支援的。無論是阿瑪蒂亞森的民主無饑荒論，還是康德已降的大量學者討論過的民主國家之間無戰爭現象，更不用說發生在眾多非民主國家的災難性事件（從經濟災難、人道災難，到某國正發生的史無前例的環境災難），只要稍有學術誠實的人都不會否認。現在還在拿一個毫無代表性的小概率離群值來給普通選民扣上「愚民」「暴民」的屎盆子，是否五毛嫌疑太重？</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[8635,15080,9553]}