{"id":343353,"link":"https://chinadigitaltimes.net/chinese/2014/04/自由亚州｜中国扫黄打非行动中关闭110家网站/","date":"2014-04-21T22:24:10Z","modified":"2015-04-29T05:28:12Z","title":"自由亚州｜中国“扫黄打非“行动中关闭110家网站","content":"<p>中国国家互联网信息办公室日前宣布，全国“扫黄打非-净网2014”专项行动取得初步成效，已查处淫秽色情网站110家，关闭各类违法违规账号3300多个，删除涉黄信息20多万条。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/8d7d8ee069cb0cbbf816bbb65d56947e.1.jpg\"><img class=\"alignnone  wp-image-342687\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/8d7d8ee069cb0cbbf816bbb65d56947e.1.jpg\" alt=\"8d7d8ee069cb0cbbf816bbb65d56947e.1\" width=\"514\" height=\"324\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/8d7d8ee069cb0cbbf816bbb65d56947e.1.jpg 571w, https://chinadigitaltimes.net/chinese/files/2014/04/8d7d8ee069cb0cbbf816bbb65d56947e.1-300x189.jpg 300w\" sizes=\"(max-width: 514px) 100vw, 514px\" /></a></p>\n<p>中国官方新华网日前报道，中国国信办一位负责人表示，在网上传播淫秽色情信息严重危害未成年人身心健康，严重败坏社会风气，是明显的违法违规行为，必须依法严厉打击，使网络空间真正清朗起来。据统计，自今年1月以来，国信办除了已依法查处淫秽色情网站110家以外，还关闭相关频道或栏目250个；关闭微博客、博客、微信、论坛等账号3300多个，关停广告链接7000多个，删除涉黄信息20多万条。</p>\n<p>中国国信办负责人指出，打击网上淫秽色情工作任务艰巨，一些涉黄网站经常死灰复燃，部分网站抱有侥幸心态，内容管理严一阵、松一阵。国信办将会同有关部门深入查处制止大型门户网站“色情营销”、低俗炒作现象；解决搜索引擎网站淫秽色情信息“一搜即得”问题；抓好通过移动互联网传播淫秽色情信息问题。严厉打击为淫秽色情网站发布广告和提供链接、游戏网站等利用淫秽色情和低俗弹窗吸引眼球、视频网站和文学网站推出低俗视频和低俗文学、在应用程序商店及移动客户端中传播淫秽色情及低俗信息等四类网站违法违规行为。</p>\n<p>德国科隆世界艺术学院理事、中国学者廖天琪就中国政府发起的扫黄打非运动表示，中共政府从一开始就喜好搞政治运动，而扫黄打非也变成了一种时不时进行的运动：</p>\n<p>“为什么中国政府总是定期搞扫黄打非运动呢？我想这与中共从建国以来喜欢发动政治运动很有关系。扫黄也变成了一种运动。而这个运动不是社会上自发的启动的、不是由于家长们或家庭们、或是社会上对此发出不满而发起的，而是由政府自上而下、以行政命令的方式进行的。”</p>\n<p>聊天琪女士还表示，根据她所获得的信息，这次扫黄打非被关闭的100多家网站中，实际上有好多都是文学网站，因此许多思想意识较强的人士对此举提出了批评：</p>\n<p>“根据我所获知的信息，政府这次所谓扫黄打非关闭的100多家网站中，许多其实都是文学和艺术网站，政府却把它们都当作黄色淫秽网站关闭了。这就使我们不得不提问，什么是黄色内容和文学艺术内容之间的界限？”</p>\n<p>新华网的报道还说，国家网信办专职副主任任贤良强调，中央新闻网站和主要商业网站必须自觉承担起“切断黄瘤”的责任，不仅要作出承诺，更要践行承诺。各网站要总结经验，按照对涉黄信息零容忍的标准，制定具体措施，持续开展自查自纠，着眼建立长效机制。国家网信办也将强化督促检查，加强管理和惩治，让网络空间真正清朗起来。</p>\n<p>旅美中国学者李洪宽认为，中国政府时不时利用打击黄色淫秽内容为由，加紧对网络的监控：</p>\n<p>“这是政府用好听的名义，做一些限制人们自由的做法，这是政府用来加紧对互联网进一步监管的一个方法。”</p>\n<p>今年2月，中国广东东莞市率先开展“扫黄”行动，广东东莞市的副市长、兼市公安局长因此被免职。此后，当局的“扫黄”行动扩大到网络上。中国国家互联网信息办公室21日在北京召开中央新闻网站和主要商业网站负责人座谈会，讨论各网站自纠自改的进展情况、及深入开展“扫黄打非•净网2014”专项行动的情况。人民网、新华网等15家中央重点新闻网站，腾讯网等6家主要商业网站有关负责人出席。<br />\n路透社4月21日的相关报道说，中国政府的这种扫黄打非行动，引起一些倡导言论和信息自由的人士担心，中国当局正以此为由，进一步加紧对互联网言论的监控，并扩大对网络信息监控的范围。</p>\n<p>（记者：希望 / 编辑：嘉华）<br />\n<small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":980,"categories":[18271,18270,18269,19168],"tags":[23821,18804,27696,9250,9932,10934,8616]}