{"id":343344,"link":"https://chinadigitaltimes.net/chinese/2014/04/野夫：寄意江湖荃不察/","date":"2014-04-21T20:53:18Z","modified":"2014-04-21T20:57:33Z","title":"野夫：寄意江湖荃不察","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/yefu.jpg\"><img class=\"alignleft size-full wp-image-343345\" alt=\"yefu\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/yefu.jpg\" width=\"375\" height=\"280\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/yefu.jpg 375w, https://chinadigitaltimes.net/chinese/files/2014/04/yefu-300x224.jpg 300w\" sizes=\"(max-width: 375px) 100vw, 375px\" /></a>路见不平事，磨损胸中万古刀。有此抱负的人必然刚猛。</p>\n<p>这个叫“野夫”的作家的确刚猛。</p>\n<p>上世纪90年代初，他从警察变成了犯人。刚进武昌监狱3个月，就当了牢头，一干刑事犯都服他管。他能当牢头，是因为“牢头永远都不是最能打架的人。在任何地方，人格力量都是第一位的，你必须要靠人格力量来征服人，还要确保你的善不被恶所伤害。再则说，我当警察出身，跟犯人打交道也不是一天两天的事了。我还是在文革中间长大的人，从小到大，刀光剑影见得多了，我身上的伤疤多的是”。</p>\n<p>不仅能震住犯人，他居然坐牢的时候就跟狱警称兄道弟。今天他要是回到武汉，只一个电话，当年管他的狱警都会出来请他吃饭。</p>\n<p>坐了近5年牢，出狱后，父亲已死，母亲投江。再10年后，他写了《江上的母亲》，作为迟到的祭文。没想到，不到5000字的散文，引起读者巨大共鸣。此后，他陆续写了一系列与他复杂的经历高度相关的文章，这就成了作家。</p>\n<p>因不能忘情于江湖，他离过两次婚，如今居无定所，挂剑飘零。他每次只能规划3天的时间，自己都不知道3天后在哪个地方。我说杂志出来后寄他一本样刊，他不知道应该寄到哪里，只能以后再说了。</p>\n<p>平头、夹克、牛仔裤，野夫不像个文人，但你千万别以为他是个粗莽汉子。闻一多曾转引晋人名言自诩“痛饮酒，熟读《离骚》，方为真名士”，野夫这两点都占了，但他不会自诩名士。他的文章，沉郁老辣有之，飞扬飘逸有之，但骨子里他不是老庄，倒有点像墨翟。</p>\n<p>他有侠气。</p>\n<p>2013年，野夫出了十来本书：台湾5本，香港两本，大陆已出小说《1980年代的爱情》和散文集《身边的江湖》，社会调查报告《大地呻吟》已给三联，现在还在审查过程中，如果能够通过，12月份还来得及出。</p>\n<p>这一年，从1月到12月中旬，他都待在德国。我们见面时，他刚回来三四天。科隆世界艺术学院每年在全世界邀请5个人搞驻市创作，学院为受邀者提供免费食宿。今年这一批只有他一个是作家，其他人是导演、雕塑家、画家。在德国，他干了两件事，一是创作《1980年代的爱情》，一是游历了欧洲十几个国家。不是跑马，不为观花，为闻欧洲文明的气味。</p>\n<p>他外语不行，如何游历欧洲?</p>\n<p>办法实在有趣：全靠新浪微博。比如他想去米兰，就发一条微博问，米兰有朋友没有?立刻就有一批在米兰的华人回复：野哥你要来米兰吗?因为他的读者已经遍布全世界，他每到一个地方，就有很多读者接送站。他说，读者只有读你、信任你，才愿意来花时间来接待你。</p>\n<p>作家当到这个份儿上，真应了央视那个调查，“野哥很幸福”。</p>\n<p>他把功劳记在了江湖上。他对西南地区传统的袍哥文化非常熟悉，得知我外公当年是四川三台的清水袍哥，他说，如果他生在1949年前，要去人生地不熟的三台县旅行，会畅行无阻。袍哥都开的有茶馆，这些茶馆都标有特殊符号，他到三台会先找到这些茶馆。进了茶馆，店小二把茶壶、茶杯端上来，他用它们摆一个茶阵，小二一看，就晓得袍哥来了。小二会回一个茶阵，他们就接上头了。袍哥兄弟有一套切口(暗语)，彼此一对切口，就晓得他是哪个地方来的，是哪一路袍哥，舵爷(老大)是谁。小二会问他需要什么帮助，他要是说身上没盘缠了，对方一定会帮忙解决。“这是中国古老江湖的生存方式。今日的江湖在网络上，这使得我们在世界任何一个地方都能找到自己的同道。所以江湖并没有消失，只是它的存在形态变了。”</p>\n<p>显然，他之所谓“江湖”，是一个与“庙堂”对举的概念，翻译成现代词汇，“江湖”就是“社会”。在某个场合，他曾说：“今天的江湖就是NGO”。</p>\n<p>过去的一年，中国鸡鸣不已，出了很多大事。野夫虽然人在欧洲，过着自由、平淡、满意的生活，但今年中国发生的事情点点滴滴都在他心头。联系到很多朋友的遭际，他把自己这一年的心路历程概括为“从怀抱一线希望到彻底绝望的一年”。“这一年爆发的一些事件都是让我瞠目结舌、触目惊心。有些人和事情，我暂时不会写，但我会分担这种疼痛。”</p>\n<p>他终究会写2013。因为他的写作指向性很明确，就是要通过文章“揭示历史的真相”。他所有体裁的作品，包括诗歌，其实都是在记录历史。史失求诸野，“写这些是为了告诫后世，我们不要再发生这些了”。</p>\n<p>由于不在体制内，而且写作的是文学作品，他的写作呈现出自由状态。他说他手头有大量的故事可写(比如5年牢狱史和10年北漂史)，只是还没来得及。目前正在写的是一部长篇小说，内容是他这一代从小到大所见证的历史。他要以传统的现实主义笔法来写。“我是能够像爱伦堡那样写《人、岁月、生活》这样的书的人。我同辈中的各种人物以后都将出现在我的笔下，我将展现21世纪初整个中国社会大舞台上的各路精英，各种各样的英雄，草根英雄、平民英雄、知识英雄，我结识的太多太多。”</p>\n<p>易中天与野夫谊兼师友，易曾赠野夫一幅嵌字联：巴山楚地多蛮野，恨海情天出丈夫。</p>\n<p>野夫是相当入世的、强调价值观的写作者。在中国作家群体中，他算是稀缺物种。野夫虽然特别不愿意指责同行，以免惹得文人相轻之讥，但要泛泛而谈的话，他还是愿意对他所在的这个群体提出质问：中国文学确实不缺技巧大师，但是中国文学在世界上为什么总是被人漠视?就是因为，“整个作家群体没价值观。我们一些作家在价值观上要么是糊涂，要么就是站在邪恶的立场上，这是非常恐怖的。你能不能坚持一个基本的是非善恶的判断，你有没有一些基本的批判意识?”他能原谅犬儒，但不能原谅故意站在邪恶的立场为邪恶辩护。从这个意义上着眼，他“非常尊敬”王朔、余华。</p>\n<p>中国历史被掩盖、损毁的太多，在野夫看来，必须用每个人的记忆来抵抗遗忘。要还原历史，仅仅靠史学家和作家是不够的。几年前，野夫就已开始动员发起一场民间修史运动。唐建光当年办“历史公社”、《看历史》杂志时，他都是积极的参与者和支持者，他跟他们有一个紧密的圈子。</p>\n<p>如果说，“民间修史”运动几年前仅仅是一个概念，如今它确乎已经成为一个运动了，本刊就曾报道任志强等人赞助的中学生写家史、沈志华研究朝鲜战争史的故事。事实上，野夫在企业家圈子里有很多朋友。亚布力论坛上，他是受邀的演讲嘉宾；金融博物馆书院江湖论坛开张，第一讲也是他讲的。</p>\n<p>作为一个以写作为职业的记者，我向野夫表达了我的疑虑：文章到底有多大社会效用?更多的人变得明白起来又如何?况且文章真的能让人变得明白事理吗?</p>\n<p>“老话说，‘岂有文章觉天下’?同样也可以说，‘岂有文章倾社稷”?文章哪有那么大的能耐。从虚无主义的角度说，文章似乎无用。但20世纪以来，我还是认为文章的作用巨大。‘五四’前后、甚至清末民初的文章，开启了启蒙主义运动，怎么能说没有作用呢?当年的康有为、梁启超，甚至陈天华等人写的文章，在唤醒民众，在为社会变革做准备方面是起了巨大作用的。”野夫答。</p>\n<p>“但今天这个时代已经是一个物质主义时代了，读者可能看了你的文章，明白你说得有道理，但是生活该怎么过还照样怎么过。”他的回答似乎还不能完全说服我。</p>\n<p>“回头看这十几年的网络启蒙运动，很多人从糊涂变得清醒，从狭隘变成包容了，他内心已经有了分水岭。你不能马上要求他在现实生活中做出多么大的具体行动来，问题是时代的剧变前后，必须要有越来越多的人知道辨别是非正邪，他才会在历史变迁的时候选择站在善良的一端。历史变迁是需要契机的。”他是乐观的。</p>\n<p>他给我讲了两个与读者互动的故事，以此证明文章的作用。</p>\n<p>有一次，他在北京字里行间书店演讲，讲完刚进休息室，朋友把一个陌生中年男人带进去见他。对方拿出名片，他才知道那人是个厅局级干部。那人握着他的手，说是专门跑来书店，而且站着听完他的演讲的，他见他只是想说声感谢，但一个词还没说出来就泣不成声。朋友们都劝慰那人，他才断断续续地对野夫说，他俩是同类人，他的家世比野夫还惨得多，然后就不往下说了，道了个谢，擦完眼泪就走了。</p>\n<p>与野夫交流的还有所谓的“五毛”。他刚上微博那一阵子，有一个五毛成天追着他骂，他就回了几句话。他说，小弟，要学会倾听，学会辩明，不要骂人，你也是父生母养的，你觉得我说的不对的地方，可以跟我讨论。类似这样的回应有几回，那人就慢慢地不出现在他的评论里了。今年的一天，野夫起床就收到了一条短信，发信人是当年那个追着他骂的年轻人。年轻人说，野夫老师，经过这一两年我对社会的观察，也包括家庭给我的教育，我才发现你们是对的，我为我过去的愚蠢、无知和对你的侮辱向你诚恳地道歉。野夫很高兴，把这条短信粘贴到微博上。</p>\n<p>后来，野夫就跟这个年轻人联系上了。年轻人告诉他，他住在南方一个小城，他现在在团结一些像他一样觉悟了的青年要搞一些活动，希望野夫给予指导。野夫建议他继续唤起更多的人读书、学习，在微博上听听大家是怎么说的。</p>\n<p>说及此处，他差点流泪。据我所知，某日他与一个记者谈到他投江的母亲时，他真流泪了。“真正刚猛的人，内心大多是柔弱的，我是为世界上有一点点的善都可能一个人流泪的人。”他说。</p>\n<p>采访他之前，有朋友对我说，野夫的作品是“催泪弹”，我不信。采访完，野夫送我一本《1980年代的爱情》，我连夜读完，数度泪奔。掩卷前，我在扉页上写了一句批语：一阙断肠词，万般家国情。</p>\n<p><a href=\"http://mp.weixin.qq.com/s?__biz=MzA3MjA0NjIzMQ==&#038;mid=200182687&#038;idx=1&#038;sn=e9a4c3f6a6e8e4c4dfa15e0898fef0f4&#038;scene=2&#038;from=timeline&#038;isappinstalled=0&#038;uin=NjUwNjg5NjI0\">原文链接</a></p>\n","author":1,"categories":[18270,18269,9203,10466],"tags":[8639,9932,8843,24288,8712]}