{"id":343370,"link":"https://chinadigitaltimes.net/chinese/2014/04/美国之音｜华润宋林贪腐案将扯出另一只大老虎？/","date":"2014-04-21T22:55:37Z","modified":"2014-04-21T22:55:37Z","title":"美国之音｜华润宋林贪腐案将扯出另一只大老虎？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/邝飙：睡狮.jpg\"><img class=\"alignnone  wp-image-340517\" alt=\"邝飙：睡狮\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/邝飙：睡狮.jpg\" width=\"530\" height=\"384\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/邝飙：睡狮.jpg 1181w, https://chinadigitaltimes.net/chinese/files/2014/03/邝飙：睡狮-300x217.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/03/邝飙：睡狮-1024x743.jpg 1024w\" sizes=\"(max-width: 530px) 100vw, 530px\" /></a><br />\n<em>“睡狮” by 邝飙</em></p>\n<p>香港 — 设在香港的境外国企华润集团的董事长宋林4月17日因涉嫌严重违法违纪被中纪委调查，引起外界广泛关注。据香港媒体报道，宋林贪腐案的背后，涉嫌牵涉前政治局常委和中纪委书记贺国强的家人。</p>\n<p>在香港有5家上市公司的华润集团，自去年3月以来，就因收购山西金业集团煤矿资产过程中，其董事长宋林涉嫌严重渎职、造成50亿国有资产流失一事，相继被中国大陆两名记者披露、状告和实名举报。</p>\n<p>据报道，2009年，华润集团旗下的华润电力进入山西，与山西“煤矿大王”、联盛集团董事局主席邢利斌合作，创办了山西华润联盛能源投资有限公司，邢利斌持有42%的股份。</p>\n<p>2010年2月，华润电力、华润联盛又与前山西首富、曾遭通缉的“煤炭大王”张新明签约，以120亿的高价收购张新明名下的金业集团的煤矿资产。据苹果日报报道，山西大同矿务局原准备用70亿收购此资产，但前中纪委书记贺国强的长子贺锦涛打电话给大同矿务局领导，吓退大同矿务局的竞争。而多出来的50亿被转到北京一家外资背景的投资公司帐上，该公司与贺锦涛的私募基金关系密切。</p>\n<p>明报也报道说，正是这一收购案，让外界质疑宋林渎职及导致约50亿元国有资产流失。而宋林之所以敢以如此高价收购张新明旗下煤矿，背后是得到一位贺姓商人，也就是贺国强的长子贺锦涛的支持。</p>\n<p>今年3月12日，宋林的生意盟友、联盛集团主席邢利斌在太原被警方拘捕调查。</p>\n<p>曾举报过“煤炭大王”张新明和华润集团宋林的山西揭黑记者李建军星期一向美国之音表示，他没有确凿证据显示贺锦涛直接卷入山西金业煤矿烂资产的收购案，但是可以肯定的是，“煤炭大王”张新明背后的太子党是贺锦涛。</p>\n<p>他说：“那会儿（2012年）我举报张新明的时候山西就想查他。这个时候呢，贺锦涛就去了趟山西。山西长治武乡县不是有个八路军总部吗？旧址。借口是红色旅游去，全程是张新明陪同。这样就给他一个强烈的信号就是说，这是我的人，别乱搞他。这在当时就把山西的地方官吓坏了，本来他们想调查张新明的。一看贺国强的儿子公开来了，和张新明在一起，大家都不敢动他了。”</p>\n<p>有报道说，几次因其他案件被公安部门调查但都无下文的张新明，今年3月16日又被相关部门约谈。而一个月后，中纪委就公布宋林接受调查，事件会否涉牵涉到张新明，引发外界关注。</p>\n<p>据报道，2010年国家审计署已经掌握华润收购煤矿弊案证据，但被某高层强行压下。2011年，中央高层曾批示查处，调查也发现不少问题，但是此事却在18大前被人为制止。外界普遍相信，能够有如此权力制止调查的，只能是当时的中纪委书记贺国强。</p>\n<p>另外，中国官媒光明网4月18日发表“谁是严查华润董事长宋林的‘阻力’”的评论员文章，质问宋林去年受到公开举报后，“高层领导即已批示严查”，“但据说遇到阻力，被‘顶’了近一年”。在此，人们不禁要问：谁 “顶”了“高层领导”的批示“近一年”？ 谁是严查宋林的“阻力”？</p>\n<p>比新华社记者王文志更早举报华润集团董事长宋林的原山西晚报记者李建军表示，贺国强的大儿子贺锦涛在华润集团山西煤矿收购中肯定起了某些作用，但是利益输送是如何进行，外界无法得知。不过，此次华润集团董事长宋林贪腐案，背后涉嫌涉案的应该有前中纪委书记贺国强的家人。</p>\n","author":980,"categories":[18270,18269,10466,8779],"tags":[13232,8585,25024,22223,14693,8712]}