{"id":343315,"link":"https://chinadigitaltimes.net/chinese/2014/04/新华网｜兰州石化已成定时炸弹-官员称不搬走负责/","date":"2014-04-21T14:28:30Z","modified":"2014-04-21T14:29:35Z","title":"新华网｜兰州石化已成定时炸弹 官员称不搬走负责人要下岗","content":"<p>曾经教科书上的经典规划案例，经历了60多年的风雨，到了不得不改变的时刻。</p>\n<p>4月18日，甘肃兰州市城关区一家餐饮店窗户上还贴着一则告示：“本店所有餐饮品均由××桶装水制作，请放心食用。”一周前，该市城区惟一的供水企业——兰州威立雅水务集团（以下简称“兰州威立雅”）出厂水及自流沟水样双双被检测出苯含量严重超标。</p>\n<p>官方对外公布的原因将矛头直指中石油兰州石化分公司（以下简称“兰州石化”）。经调查，兰州石化曾经分别于1987年和2002年发生泄漏事故，导致苯渗入到地下，污染了地下水。而泄漏区正好处于兰州威立雅的自流沟4号线附近，自流沟设计寿命到期后，收缩缝老化，含苯地下水得以通过收缩缝进入自流沟，污染到水质。</p>\n<p>即便找到了根源，有“石化城”之称的兰州如何解决生命之水的安全，仍是个难题。西北师范大学地理与环境科学学院副院长白永平告诉《华夏时报》记者，根本办法是将兰州石化搬迁，石化产业布局在兰州是国家战略，所以不会搬到外地，目前定的是搬到兰州新区的黑石川，为配合搬迁，调水工程已开展。</p>\n<p>甘肃省政府一位高层领导向《华夏时报》记者表示，他们的目标是在2020年以前将兰州石化搬迁到新区，如果完不成，相关负责人就要“下岗”。</p>\n<p><strong>“定时炸弹”</strong></p>\n<p>兰州威立雅位于兰州市西固区化工街2号，记者近日在现场调查看到，其附近密布着大大小小的化工企业。水厂北侧200米左右是兰州石化合成橡胶厂，橡胶厂对面是兰州石化化工储运厂，再往北不远则是兰州石化公司石油化工厂。</p>\n<p>而为了排放兰州石化产生的大量含苯、汞、铅、乙烯等工业废水，建设之初，还在兰州市由西到东铺设了一条长达50余公里的地下油污干管，横穿主市区，设计使用寿命50年。</p>\n<p>到2014年，这些化工企业和这条管线在兰州市都已运行了约60年。白永平2008年前后曾经在兰州市环保局挂职副局长，他任职期间，这些设备的跑冒滴漏就时有发生。</p>\n<p>实际上，大的事故也不少。最近的一次，则是在2010年1月7日，兰州石化316号罐区发生一起爆炸火灾事故，造成6人死亡。</p>\n<p>早在2005年4月，兰州市环保局曾在《黄河兰州段水污染防治工作汇报》中指出，兰州石化的油污干管已超过设计使用年限，一旦发生破裂等险情，后果不堪设想。原甘肃省环保局也多次发出警告，兰州石化的污水排放总干线抗风险能力已达极限，是埋在兰州市主城区下的一颗“定时炸弹”。</p>\n<p><strong>曾经的经典规划</strong></p>\n<p>兰州是全国惟一黄河穿城而过的省会城市，而兰州石化所在的西固区又位于黄河的上游，如此布局似乎有悖于规划学的基本原理。公众不禁质疑，当初为何要如此设计？</p>\n<p>白永平表示，兰州石化是2001年10月由原兰州炼油总厂、兰州石油化工总厂合并组建的，这两家企业均系国家“一五”期间在甘肃的重点项目，由苏联专家援建。当时规划主要考虑原材料、水源、交通、地形等因素，原材料方面，建国之初全国只有玉门一家油田，兰州距离其相对较近；其次，按照当时理念，石化工业是耗水大户，布局都要沿着大江大河，方便取水与排水；第三，陇海铁路当时刚刚通到兰州，这里具有交通优势；第四，整个西北高原以山地为主，而兰州则是为数不多的河谷，地势平坦。</p>\n<p>当时，也曾考虑过空气和水的污染问题，但是兰州地形特殊，两山夹一河，近地面刮的是逆流偏东风，西固区虽在上游，但在风向上是下风口；而水的问题，则通过前述那条横穿市区的地下管道予以解决。</p>\n<p>在这一规划下，兰州建成了当时西部最大的石油化工基地，也是新<a href=\"http://news.takungpao.com/mainland/\" target=\"_blank\">中国</a>第一家石化基地，号称“西部石化明珠”、“石化工业摇篮”。在同济大学编纂的《城市规划原理》一书中，还将西固石化工业城作为经典案例收藏其中。</p>\n<p>白永平表示，兰州是中国地理的几何中心，新疆、西藏、西南三大板块的交界处，具有重要的战略地位。未来，西气东输管道也有多条将会通过兰州，这决定了石化工业仍将是兰州经济的重要组成部分，兰州市政府也明确表示要把兰州建设成为国家石化新材料产业化基地。</p>\n<p>但是，时移境迁，当年兰炼、兰化在此布局时，兰州市城市人口只有20万左右。如今，这一数字则已达到360万。城市面积不断扩大，原来的西固郊区也被纳入到市区范围之内。</p>\n<p>与此同时，企业也在发展，随着技术改造和设备改扩建，厂区面积也在不断扩大，最终与四周不断发展的城市面积冲突着交会到了一起。</p>\n<p><strong>搬迁难题</strong></p>\n<p>白永平说，如今，已经到了必须调整的时候了，“当初的规划已经不符合现在的情况，如果还在原有基础上小修小补，只能是错上加错。”</p>\n<p>最好的办法，就是异地搬迁，甘肃民间环保志愿者组织“绿驼铃”水项目负责人刘冠男向本报记者表示，这样做几乎可以将危害直接降低为零。</p>\n<p>但是，也有人担心，搬迁会影响到兰州市的GDP。石化产业利润丰厚，兰州石化也是甘肃省的重要经济支柱，上缴税款的比例占到了甘肃全省税收总额的1/7。</p>\n<p>由石化项目延伸出来的产业也是兰州经济的重要组成部分。兰州的两家大型企业，占据了七里河区半边天下的兰州石油化工机器总厂是生产石油钻机的，兰州通用机器制造有限公司是生产抽油机的。</p>\n<p>对此，白永平的办法是边生产边建设，企业不停产，等新厂区建好了再搬，这样可以把损失降到最小。</p>\n<p>兰州市政府也肯定了搬迁的思路。2012年，兰州市委、市政府下发《意见》，提出重点企业“出城入园”措施，兰州石化的搬迁改造工作也被提上议事日程，计划整体搬迁到位于秦王川的兰州新区。</p>\n<p>但是，具体行动却迟迟不见进展。4月15日，记者途经兰州新城，看到一处工地上写着“兰州项目部”，旁边已盖起许多蓝白相间的厂房。白永平介绍，这是兰州石油化工机器总厂新址，兰州石化目前尚未有新进展。</p>\n<p>其实，企业方面也有搬迁意愿。早在2012年初，甘肃省政府就和中石油就相关事宜签订了协议。金银岛化工分析师孙能基向本报记者表示，搬迁对企业的好处是可以借机扩大产能，实现升级。同时，老厂区大多位于市区，寸土寸金，其土地出让金也是企业搬迁的不小动力。</p>\n<p>但是，石化企业毕竟体量巨大，涉及到搬迁，资金成为其最大的瓶颈。白永平表示，甘肃省经济落后，肯定拿不出这样大的一笔资金。加之兰州石化属于央企，其利润要上交国库，所以在搬迁经费上，国家应当承担主要责任，地方政府起配套作用。</p>\n<p><a href=\"http://www.xinhuazaixian.com.cn/dz/2014/rd_0419/2265.html\">原文链接</a></p>\n","author":999,"categories":[18271,18270,18269,20505],"tags":[24982,24990,8643]}