{"id":343484,"link":"https://chinadigitaltimes.net/chinese/2014/04/美国之音-北京防范互联网，防民之口-甚于防川/","date":"2014-04-22T13:50:09Z","modified":"2014-04-23T12:39:33Z","title":"美国之音 | 北京防范互联网，防民之口 甚于防川?","content":"<p><img alt=\"\" src=\"http://gdb.voanews.com/20C8C5A4-DB75-4FFC-8F4F-F091DBAEE288_w640_r1_s.jpg\" border=\"0\" /></p>\n<div>华盛顿 — 中共理论刊物《求是》发文说：互联网已成意识形态交锋的主战场。有毛、左派学者说：操纵鼠标的敌人（鼠敌）已成为中国国家安全最大威胁；狠狠打击境外反华势力和某些负面大V及其水军喽罗，是新时代的卫国战争。</div>\n<p>周一，前身是《红旗杂志》的《求是》杂志在其网上发表武汉大学马克思主义学院教授杨军的文章题目是：互联网已成意识形态交锋的主战场。此前，新华网也登载了这篇文章。文章说：互联网领域的意识形态交锋更需要引起人们的关注，需要投入更多的精力、物力迎接国际挑战。</p>\n<p>文章援引美国前国务卿奥尔布赖特的话说：“我们要利用互联网把美国的价值观送到中国去。”作者没有说明奥尔布赖特是何时何地何种场合何种背景下讲这番话的。</p>\n<p>*互联网是扳倒中国的工具？*</p>\n<p>文章说，作为西方意识形态的载体，互联网被赋予了“扳倒中国”的重要功能。文章还说，自互联网在中国发展以来，以美国为首的西方国家一直通过互联网向中国渗透，传输西方的价值观和意识形态，影响网民的思想和行为。</p>\n<p>“他们在网上对我国进行负面报道，对我国政府工作的不足夸大其词、横加指责，坚持从西方价值观角度来解读我国政策：抓住‘台独’、‘港独’、‘藏独’、‘疆独’等问题，干涉我国内政；散布谣言，捏造事实，直接攻击我国的政治制度和中国共产党的执政理念。”</p>\n<p>*戴旭：坚守网络上甘岭，是新卫国战争*</p>\n<p>经常发表犀利言论的空军大校戴旭在其微博上说：公安部长郭声琨说，要警惕新一波颜色革命。第五纵队是颜色革命的点火者。义勇军坚守网络上甘岭，狠狠打击一些境外反华势力和某些负面大V及其水军喽罗，是新时代的卫国战争！其巨大意义就在这里！</p>\n<p>公安部长郭声琨是上星期在塔吉克斯坦上合组织会议上讲这番话的。他说，外部势力在上合成员国内部，掀起新一轮颜色革命，推翻政府。纽约时报说，郭这里所说的外部势力，是指西方国家。郭声琨还说，西方国家通过互联网渗透，对有关国家主权和安全构成严重威胁。</p>\n<p>戴旭还在军报《国防参考》上发表文章题目是：大国博弈的新战场&#8212;网络空间的信息思想战。他说：在网络新媒体时代，美国已放弃以传统军事力量作为大国博弈和决战的主要手段，而把文化渗透作为一种极强战斗性、颠覆性、毁灭性的国家战略，并将主战场设定在网络空间。</p>\n<p>*刘亚洲：意识形态领域西强中弱，敌对势力欲用互联网扳倒中国*</p>\n<p>不过，无论是杨军、还是戴旭还是郭声琨的这些言论和观点并无什么新意。国防大学政委刘亚洲上将去年在解放军报发表文章说，意识形态领域是西强中弱，西方敌对势力企图用互联网来扳倒中国。</p>\n<p>刘亚洲在文章说：意识形态领域总体态势是西强我弱、敌攻我守、对手总是在预设话题，制造事端，让我们疲于应对，疏于防范。这样下去，难免因百密一疏出问题。</p>\n<p>刘亚洲还说：互联网已成意识形态领域斗争主战场，“西方敌对势力妄图用这个‘最大变量’来‘扳倒中国’。各种反主流意识形态思潮混杂在政治性谣言甚至‘心灵鸡汤’之中，在互联网上竞相发声，而且极具蛊惑力。要争夺制话语权，就必须重视舆论生态和媒体格局的深刻变化，与时俱进创新理念和手段。</p>\n<p>“否则，新办法不会用，老办法不管用，硬办法不敢用，软办法不顶用，那就非常危险了。”</p>\n<p>*司马南：“鼠敌”是中国国家安全最大威胁*</p>\n<p>在北京，毛派学者司马南时不时倒有一些创意。他周一发表微博称：核时代背景下，操纵鼠标的敌人（鼠敌）已成为中国国家安全的最大威胁。从攻城略地抢夺资源，演进到和平演变乱邦祸华，鼠敌危害要比拿枪的敌人不知道大出多少倍，眼下中国人民解放军军事斗争准备最重要的内容，即为防范、消灭“鼠敌”。须知，鼠敌已经悄悄进村了。</p>\n<p>不过，司马南没有展开说明如何“消灭”看不见摸不着的“鼠敌”。超限战？网络战？电子战？黑客战？还是像惩罚薛蛮子那样警告网络大V们，杀鸡儆猴？看来，司马南们、中国网管们以及戴旭所说的网络义勇军，可能在战略上思想上有所准备，但在如何操作和实施方面，尚无一定之规还处在摸着石头过河阶段。</p>\n<p>针对司马南的“鼠敌”理论，不少新浪网友跟其贴，喜笑怒骂冷嘲热讽：堂堂大国就怕一只鼠标？你的自信哪里去了？</p>\n<p>司马南，又开始指点江山啦？ 还真把自己当根葱。</p>\n<p>这戴旭是什么玩意？在网上我们知道此人臭名昭著。中华民族就是因为这类人太多…</p>\n<p>为何只会想到怎样防止侵入， 没想过为什么他们的文化会被那么多人接受,为什么我们都文化输出不了 。</p>\n<p>所有媒体媒介有一个是纯粹和党媒性质无关的么? 各级教育机构有一个不设立必修的伟光正课程的么? 所有体制内人员有一个能免于各种冗长的精神讲话学习的么?</p>\n<p>你就是一个很恶心的鼠敌。握着鼠标的你的手，受一颗美帝国主义熏陶的心，和全是美元的大脑所支配。。。 你的大脑你的思想你的家人都被美国给转基因过了。夹头！！！你是被夹过头才这么丧心病狂的吗？</p>\n<p>你一天到晚宣扬这些个威胁论有用么? 有人信吗？没看见网上一片骂你的声音？你以为你谁啊？启蒙者？政治家？…你还真就是一胡同串子、渣、夹…算了，还是让小崔来骂吧.</p>\n<p>一个鼠标就可以颠覆一个掌握了“宇宙真理”，掌握了“全人类的命运”，掌握了“无数自信”的国家？！傻瓜才认为这是真的。</p>\n<p>你也可以去美国进行“反”渗透嘛 ！</p>\n<p>鼠敌来犯，必放猫咬之！</p>\n<div><img alt=\"\" src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-anti-subversive-20140422/1898511.html\" /></div>\n<div><a href=\"http://fullrss.net/\" target=\"_blank\" rel=\"nofollow\">fullrss.net</a></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[8889,19814,15083]}