{"id":343472,"link":"https://chinadigitaltimes.net/chinese/2014/04/東網｜秦餘：有人打城管，你會去攔嗎？/","date":"2014-04-22T11:49:34Z","modified":"2014-04-22T11:49:01Z","title":"東網｜秦餘：有人打城管，你會去攔嗎？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/54bf0334jw1eflyg3pcj4j20go0m8tbw.jpg\"><img class=\"alignnone  wp-image-343182\" alt=\"苍南城管\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/54bf0334jw1eflyg3pcj4j20go0m8tbw.jpg\" width=\"380\" height=\"507\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/54bf0334jw1eflyg3pcj4j20go0m8tbw.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/04/54bf0334jw1eflyg3pcj4j20go0m8tbw-225x300.jpg 225w\" sizes=\"(max-width: 380px) 100vw, 380px\" /></a><br />\n<em>“苍南临时工” by 梦晨伤</em></p>\n<p>4月19日，浙江省蒼南縣發生城管臨聘人員與民眾衝突事件。在一起官方所謂的「執法」中，路人黃某路過拍照，被城管打倒。之後，數千民眾圍攻城管車輛，打傷5人，其中2人失血性休克。此事很快在網路上激起對民眾暴力的爭議。大部分網友對城管遭圍毆拍手稱快，也有部分公知和網友擔心民眾暴力氾濫，將遭成社會動盪等嚴重後果。</p>\n<p>在大陸，城管隨意毆打攤販，早已不是新聞。城管毆打拍照路人，也早已不是新聞。 2008年1月，湖北天門市民魏文華因為給城管攝像而被毆打致死。不過，根據官方屍檢，他的死因是外傷誘發冠心病急性發作。與夏俊峰被處決截然不同，涉案的數名天門城管被判得最重的，不過是一個6年有期徒刑。這還是相對公正的案例，更多的城管打死打殘案件都大事化小、小事化無。可以說，大陸城管都擁有「打人執照」甚至「殺人執照」。</p>\n<p>更何況，大陸很多城市的公安局都在城管局裏設立分支機構，部分還是分局的編制，專門為城管作業保駕護航。城管事實上已成為僅次於公安的亞國家武裝力量。有足夠大陸生活經驗和心智正常的人，都不會認為可以通過法律途徑向打人城管討回公道。這也是蒼南人圍毆城管贏得大面積喝彩的原因。當暴力成為城管唯一能聽懂並熟捻的語言之後，民眾早晚會用暴力與其溝通，這也算得上是因果報應。</p>\n<p>因此，與其反對民眾圍毆城管，還不如先去阻止城管圍毆市民。不知道那些斥責「暴民」的公知大小V們，以後路遇城管動粗，敢不敢見義勇為，挺身說不。我對此倒不是太樂觀。當然，逼公知做勇士不是我的本意，我更想談一些對暴力的錯誤認識。</p>\n<p>首先，何為暴力？在社會學鼻祖馬克斯‧韋伯看來，政治話語中的暴力，指的是「（對他人）強行執行自己意志的能力」。能否可以這樣理解：政府存在的主要理由，就是其擁有（或理應擁有）一國之內最強大的暴力，可以維護國家利益，保障法律實施。當然，如果法律在某些國家無法成為民眾的擋箭牌，政府暴力就成為執行統治者意志的後盾。總之，無論政體如何，國家暴力機構缺位的話，就無法成其國。</p>\n<p>暴力與政治如影隨形。反對一切暴力的人，首先就應該是個無政府主義者。人類經驗早已證明，不加區別地反對暴力，在實踐中毫無可行性，實乃烏托邦的一種。他們永遠無法回答的問題是，如果有人出於惡意要奪其性命，他們是引頸就戮，還是奮起反抗，或者報警讓持槍警員到場？</p>\n<p>泛泛而談反對暴力的人，出於基本的誠實，不但要反對任何政府，還得反對任何出於自衞和制止惡行的暴力之舉。如若不然，這些朋友就得給自己的理論打補丁，列舉出所支持的暴力類型。問題是，現實中很少有人能做到基本的誠實，他們只是故意混淆甘地式心性之學與政治實務的區別，在這兩個格子間隨意跳躍，利用兩者的便利而規避它們的短板。當聲言反對民眾暴力時，很多人悲天憫人，儼然傳道的聖徒。但面對政府暴力，即使只是一夥當街打人的政府臨時工混混，你就發現，這國並沒有多少聖徒。</p>\n<p>對政府暴力和民眾暴力實行雙重評判，早就透支了部分公知和大小V們的公信力，讓他們淪為了笑話。他們真正想表達的是，與政府濫用暴力相比，民眾暴力更不可控。他們會舉出中國歷史上各個朝代的農民起義，以及近代以來的義和團和紅衞兵來作例子。這樣說古論今的說法，對部分人很有煽惑力，卻無疑於向有關部門舉報那些私力反抗公務人員（包括臨時工）欺辱的人，要麼在造反，顛覆國家政權，要麼隨時會闖入民宅，對無辜者大打出手。</p>\n<p>以「以暴易暴」的循環律來指責弱者的抗暴，是理中客們慣用的手法。此說混淆了私力抗暴和組織化造反，又假設組織化造反會成功，且成功後必行暴政。這條邏輯鏈的留白太多，論證之孱弱顯而易見，足以展示，選擇性的攀誣附身於妖魔化想像之後，會何等地荒誕和惡毒。</p>\n<p>在群毆城管之類的群體事件中，固然不排除有人趁機發洩暴力慾望。就像在毆打路人的城管中，也無法排除有心善手軟的人。這些細微的不協調，並無法改變群體行為的方式和定性。既然城管肆意放縱自己的暴力攻擊欲，那激憤的民眾是否有能力和義務壓制報復慾？ 「好城管」既然沒有勸阻愛打人的「壞城管」，「好群眾」又拿什麼勸阻衝上去打城管的「壞群眾」？</p>\n<p>也有人說，拆遷隊和城管之類都是混口飯吃，他們不暴力對待民眾，就會失業。此說先是假設施虐者出於被迫，既難以證明，又對被虐打者毫無意義。再者，如果一個沒有喪失民事行為能力的人，可以把自我責任推卸給某個集體，自辯為集體的作案工具的話，任何人暴力攻擊他們，是不是也能被視作「損壞作案工具」 ？</p>\n<p>我並不主張群毆城管，畢竟人家是政府的人，人家打咱沒事，咱打人家就是大事。要是我的親戚朋友在蒼南街頭準備對城管動武，我8成會攔下他們，就像他們遭到城管毆打，我也會試圖攔下城管一樣。不過，鑑於我遇到城管群毆陌生人一般不敢去攔，遇到陌生人群毆城管，我也不會去攔。大陸法律保護不了民眾，卻一定可以保護城管。他們活著可以隨便打老百姓，被老百姓打死也有一大筆撫卹金可拿，我沒理由為他們操心呀。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[17348,9349,10782,10367,9503,25020]}