{"id":343973,"link":"https://chinadigitaltimes.net/chinese/2014/04/【真理部】中央电视台台长胡占凡所谓内幕交易-2/","date":"2014-04-25T19:29:35Z","modified":"2014-12-04T20:43:11Z","title":"【真理部】中央电视台台长胡占凡所谓“内幕交易”","content":"<p>关于中央电视台台长胡占凡所谓“内幕交易”的相关报道和帖文，请全网查删，重点是微博、论坛相关帖文。</p>\n<p>【“真理部”是网民对中国共产党中央委员会宣传部和其下属的各省宣传部，以及国务院新闻办公室，互联网信息办公室，中央文明办，国家新闻出版广电总局，文化部等一系列言论出版审查机构的总称。】</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg\"><img class=\"aligncenter size-full wp-image-149165\" title=\"zhenlibu\" src=\"http://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg\" alt=\"\" width=\"550\" height=\"120\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg 550w, https://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu-300x65.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>&nbsp;</p>\n<p><b>附：央视台长胡占凡被查 内幕交易获利数千万</b><br />\n(<small>博讯北京时间2014年4月24日</small> <small>转载</small>)    来源：明镜网<br />\n<a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/201404240544china1.jpg\"><img class=\"alignnone size-full wp-image-344260\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/201404240544china1.jpg\" alt=\"201404240544china1\" width=\"468\" height=\"356\" /></a><br />\n央视台长胡占凡</p>\n<p>就在中纪委消息来源和央视知情人士揭露央视美女主播“人人都不简单，个个都有绯闻”之际，一位央视工作人员提供的爆料，“央视台长胡占凡内幕交易获利数千万，势成栽在大裤衩下第三位掌门”。</p>\n<p>据这位CCTV人士爆料：近日，国家审计署进驻央视，风光无限的央视一下子方寸全乱，李东生的一众小兄弟大有末日来临之感，惶惶不可终日，一向作为李东生钱袋子的央视这次是在劫难逃。</p>\n<p>2014年满61岁的胡占凡，毕业于北京广播学院新闻系研究生班，现任国家新闻出版广电总局党组成员，中央电视台分党组书记、台长。胡占凡从黑龙江木兰县干广播站记者、播音员干起，后转入黑龙江人民广播电台做了七年编辑、记者，在北京广播学院新闻系研究生班毕业后，胡占凡跳到中央人民广播电台新闻中心当记者，在得到刘云山和李长春赏识、先后进入中央党校中青班后和省部级干部进修班学习后，随后一路发迹， 在中央各新闻机构间穿梭任职，成为中央管治意识形态的大将。</p>\n<p>令计划与刘云山在央视原台长焦利出事时，趁机联手赶走了属退休常委李长春系的焦利，胡占凡进入央视也因此成为令计划、刘云山控制舆论的一个重要棋子。</p>\n<p>胡占凡1996年成为正局级中央人民广播电台副台长，2001，胡占再次高升，成为广电总局副局长、党组成员，2010成为《光明日报社总编辑》，2011至今则一直是中央电视台的党政一班手。</p>\n<p>据熟悉北京新闻界内情的一位人士介绍，在出任《光明日报》总编辑期间，胡占凡将《光明日报》弄得极左，使得该报在新闻界影响不再，《光明日报》还因此背负巨额亏损。</p>\n<p>现在胡占凡的日子不好过。还不单是因为胡台长至今还在给早已受过纪律处分的前台长焦利每年发著高达八十多万的工资。而焦利发配到辽宁社科院已经有两三年时间了。</p>\n<p>胡台长更是被举报：出国绕道香港，站长高某某在提取一百多万港币作为胡台长的个人消费费用外，还为胡占凡奉上各种奢侈品；非洲站站长宋某某也是大手笔，一次支取现金100万美金，胡台长直入私囊。这样的事情，岂能逃过审计署的稽查？</p>\n<p>胡占凡台长夜不能寐的还有一桩心事。2013年央视属下的上市公司中视传媒意欲重组。中视传媒董事长梁某某专程向胡占凡多次汇报这一重大事宜，梁董事长不忘适时提醒胡台长这是一件大好事，万万不可“错过”。</p>\n<p>不过，知道这一事情的不在少数。这事还怪中视传媒总经理王某大嘴巴。王大嘴巴自然不会放过向胡台长献媚讨好的机会。王的卖乖虽然比梁董事长晚了一步，但无疑让胡台长痛下决心。胡台长当即会意于2013年5月初，安排其女儿、女婿动用多个帐户大笔买进，先后买进三百多万股。结果到了9月底，这笔买卖胡台长一下子进帐近4000万。</p>\n<p>不过，当时，王大嘴巴前身离开台长办公室，后脚就屁颠屁颠跑去跟中央电视台副总编辑程某、台财经办主任董某某通风报信。董主任转脸告诉亲友属下：赶紧买中视传媒，胡台都买了，赶紧的。这下子，从胡占凡、梁某某、程某，到董某某、王某，参与这桩内幕交易的，差不多成了央视高层的一个大福利。内幕其实已经是公开的消息了。</p>\n<p>眼下国家审计署进驻，这内幕交易因为参与的人、知道的人，太多了，也因为胡占凡获利太多，坑害股民太惨了。再对照根据刑法规定，内幕交易“情节特别严重的，处五年以上十年以下有期徒刑，并处违法所得一倍以上五倍以下罚金。”胡占凡势必成为继赵化勇、焦利栽在大裤衩下的第三任台长，比他们还有多了个罪名“内幕交易罪”。</p>\n<p>如今如何处理胡占凡也成了争论不休的话题。希望胡占凡软著陆的人说让胡占凡退赃退休就得了，但盘算占领中央电视台为自己喉舌工具袋人则想把胡占凡送进监狱，他们盘算，估计按照中国刑法，胡占凡内幕交易可能判刑高达10年以上。<br />\n_(网文转载) (博讯 boxun.com)</p>\n","author":35,"categories":[18271,18270,18269,20532,8649],"tags":[24382,28510,26336,9593,8712]}