{"id":343997,"link":"https://chinadigitaltimes.net/chinese/2014/04/甘阳：一流大学还是三流大学/","date":"2014-04-25T23:45:04Z","modified":"2014-04-26T00:58:06Z","title":"甘阳：一流大学还是三流大学","content":"<p>编者按：这是当年北大改革时，甘阳老师对于中国大学究竟改向何处而作的文章，本文是文章的节选，文中对北大为了跻身所谓的“世界一流大学”，而实行全英文教学，不惜匍匐向西方看齐的张维迎等人的改革发出了犀利的批判，这场争论虽然过去了，但文中揭示的中国大学面临的矛盾依然是今天中国教育的核心问题。</p>\n<p>一流大学还是三流大学？</p>\n<p>我以为中国的大学改革实际正在出现一种危险的倾向。这种危险就是在“创建世界一流大学”的口号下，实际却可能恰恰在把中国的大学变成注定只能成为三流、四流、甚至不入流的大学。出现这种危险倾向的原因在于，目前对所谓“世界一流大学”的理解是相当似是而非的甚至是完全错误的，因此一些改革方案的设计往往从一开始就犯了方向性的错误。</p>\n<p>且让我们现在以一种假设情况来提出问题。以中国现在的一流大学例如北京大学为例，假如17年后，北京大学的所有教授、副教授和讲师助教都是由哈佛、耶鲁、芝加哥等世界一流大学培养的博士所组成，而与此同时北京大学自己培养的博士则只能去中国本土的二流和三流大学任教，试问那时的北京大学是变成了世界一流大学，还是变成了中国的二流或三流大学？答案自然是后者，即北京大学不但没有变成世界一流大学，反而变成了中国的二流甚至三流大学。因为这种情况实际意味着，北京大学自己培养的博士不但没有升值，反而越来越贬值，越来越不值钱。</p>\n<p>很简单地说，大学的根本使命就是培养人才，所谓世界一流大学就是它能培养出世界一流的人才。如果某大学仅仅能以高薪聘请别家大学培养出来的人才，却永远在自家大学里培养不出同等甚至更好的相应人才，那么这家大学就永远是三流大学，它的所有投资都是失败的，因为它只有投入，没有产出，或者是高投入低产出。我们现在因此不妨提出三种不同的可能情况来进一步说明这个问题。由于我们现在是讨论高等教育的问题，因此我们这里暂时只考虑大学培养的今后从事高等教育的人才。</p>\n<p>第一种可能情况是，17年后北京大学本身培养的博士越来越吃香，受到哈佛和牛津等世界一流大学的竞相聘请，亦即以“北大博士”这一学术资格就可以成为哈佛教授或牛津教授等的越来越多，那么我们大概可以说，北京大学开始进入了世界一流大学的行列；</p>\n<p>第二种可能情况是，17年后以“北京大学博士”的学术资格而直接受到哈佛和牛津等国外一流大学聘请担任教授的仍然很少或几乎没有，但以“北京大学博士”这一资格在中国本土一流大学任教的比例在国内仍然名列前茅；这种情况有可能表明北大仍未进入世界一流大学行列，但至少可以肯定，即北大仍然是中国的一流大学；</p>\n<p>第三种则就是我们前面已经提及的可能性了，即17年后“北大博士”的资格不但不足以在哈佛和牛津等国外一流大学得到聘请，甚至也已经得不到中国国内一流大学的聘请，而只有资格在中国的二流和三流大学任教，那么这就只能意味着，北大下滑成了中国的二流甚至三流大学。这就象假如哈佛的博士今后都只能去美国州立大学任教，那么哈佛也就下降到州立大学水平了。</p>\n<p>我们现在因此不能不问，北京大学现在宣称的在“十七年左右达到世界一流大学”的目标到底是什么目标？如果北大的目标是要达到上述第一种情况，即在十七年内造就越来越多的“北大博士”直接成为哈佛教授或牛津教授，那么至少有志气，唯一问题是北大通过什么制度来达到这个目标。但如果北大说，这种目标是不可能的，不要说十七年，甚至七十年都不可能，那就奇怪了，如果这是不可能的，那么北大所谓“创建世界一流大学”到底是什么目标？我们必须强调，“世界一流大学”的真正标准是这大学培养的最高学位如博士是世界一流的，其他标准都不是真正的标准。美国有很多非常好的liberal college，培养最好的本科生，但不会称“世界一流大学”，人家根本就不屑这种空洞名号。又如果光是以生产论文数量质量为标准，那不如大力扩充办好中国的科学院和社科院体制，专事研究和写论文，何必浪费精神办大学，反正学生再培养也不成材，因为只能去二流三流大学教书。</p>\n<p>北京大学如果不是以上述第一种情况为自己的目标，今后实在没有必要喊什么“创建世界一流大学”的口号，因为这种口号只能误导北大自己。这种误导就在于北大根本没有想过要达到上述第一种情况，却事先排除上述第二种情况，最后结果恰恰只能是沦落到上述第三种情况，即造成北大自己培养的“北大博士”越来越贬值。</p>\n<p>“留美近亲繁殖”</p>\n<p>有人一定会反驳说，如果北京大学今后的所有教授、副教授和讲师助教都是由哈佛、耶鲁、芝加哥等世界一流大学培养的博士所组成，那么由这样的北大教师队伍培养的北大博士自然也应该是最好的，怎么会反而贬值呢？我们说，这只是想当然的看法。因为如果北大以及全中国的一流大学都走上了“留美近亲繁殖”道路（为行文简便，以下用“留美”泛指所有留学），亦即如果北大等先天地认定北大教师聘任首先考虑留美博士，那么所有北大本科生自然就明白，读北大博士是绝对没有前途的，是低人一等甚至三等的。由此北大自己就贬低了自己培养的北大博士，这样北大学生自然不屑再读北大的博士，怎么也得到美国去混个博士，以免低人一等。由此就会造成一代又一代的“留美近亲繁殖”，因为北大将惯性地认为只有留美博士才有资格来北大任教，北大学生会惯性地认为只有去美国拿博士才有前途，而读了北大博士的将注定只能去中国三流大学任教。一旦形成这种状况事实上就将永远无法再改变。由此，北大当然注定永远不可能成为“世界一流大学”，它将千年万年地最多成为最好的“北京留美预备大学”。</p>\n<p>如果这就是北大改革的方向，那也未尝不可。不过这样北大要学的就不是哈佛或芝加哥大学等，而应该多学美国的liberal college。同时，北大不应该再办研究院，没有必要再培养那么多北大博士，甚至连硕士都没有必要培养。作个名副其实的“北京留美预备大学”，尽早把本科生送到美国去读博士，对学生、对家长、对学校、对国家和纳税人，都是更经济更负责的方式。但问题在于北大号称要成为“世界一流大学”。</p>\n<p>我们有理由认为，这次北大改革的基本指导思想其实很简单，这就是它认为“世界一流大学”的前提是大学教师必须大多数是美国博士，有这一条才能确保大多数教师都用英文写作论文到英美期刊发表。因此这次北大改革其实只有一个目标，这就是如何尽快把北大现有教师换掉，换成绝大多数都是美国博士。北大改革方案的所有设计其实都是为这一目标服务的。例如为什么要“十七年”呢，因为北大现在改革不能动已有教授，没有教授支持就无法通过改革方案。但“十七年”后现在的教授基本都退休了。因此改革的主要矛头是如何尽可能多地淘汰目前北大的讲师副教授，由此设计的升级机制毫无理路地繁复无比，总之升级越难越好，淘汰越多越好，这才可以有更多的位置给留美博士。最后，则是北大自己的博士不留校，说是防止“北大近亲繁殖”。</p>\n<p>但我们可以问，北大不留自己的博士，又尽可能淘汰自己的青年教师，难道是为了纳入国内的复旦、南大、浙大的博士？当然不会，北大毕业的人自然都知道，以北大的老大心态，它怎么会把国内其他大学放在眼里？北大眼里自然只有美国的大学比它好，空位自然将主要只聘任留美博士。因此，杜绝“北大近亲繁殖”的目的其实是要扩大“留美近亲繁殖”。但问题是，现在复旦和浙大等并没有把北大放在眼里，它们因此很可能同样不会聘任北大的博士，而是同样只要留美博士。由此，全中国一流大学都走上“留美近亲繁殖”的道路，而全中国一流大学自己培养的博士就全都只有到中国二流三流地方大学去任教。由此，最终的结果将是中国所有一流大学自己培养的博士都贬值。如果这样，中国实在应该考虑取消所有的博士培养点，把钱用在办地方中等学院和加强乡村的基础教育。</p>\n<p>立足“华人大学的理念”改革北大</p>\n<p>从“华人大学的理念”出发，北大的改革应该着重于提升北大自己培养的博士的水准，减少对国外博士的需求。中国大学改革的总体目标是要尽快结束中国留学运动，以中国自己培养的博士构成中国高等教育的主体，而不是要把中国的大学教师都换成美国博士。如果中国的大学走上“留美近亲繁殖”的道路，那么中国的大学就是“放弃了学术的独立自主，成为人家的附庸藩属”!</p>\n<p>北大目前的改革方案是乱北大、乱中国高教的方案。这个方案的根本问题是北大主事者基本不信任北大自己现有教师队伍，而又盲目迷信国外博士，从而试图以“留美近亲繁殖”的方式来对北大换血。如果放弃这种错误的指导思想，北大的改革完全可以有更现实的新思路。这种新思路将首先立足于对北大现有年轻教师的充分认识上。事实上，北大最近三、五年聘用的年轻教师，可能是北大历史上最优秀最有潜力的人才。他们大多是北大和国内其他一流大学自己培养的博士，在毕业时经过激烈的竞争才成为北大教师的一员。在学校中他们通常是生活待遇最低，工作条件最差，但在课堂上却往往是最受北大学生欢迎的教师。正如现在人所周知，北大年轻的讲师副教授水平超过许多教授。这些年轻教师外语好，阅读广，知识面宽，思路开阔，而且对学生有精神感召力。没有人可以有资格任意断定他们的水平低于国外博士。事实上他们中佼佼者的水平和眼光远远高于留美博士的水平。</p>\n<p>中国从改革以来的留学运动已经二十多年，现在也应该对此有一个清醒的估计了。理工科暂时不论，如果单纯从文科（为行文简便下面用“文科”包括所有人文社会科学）看，在很多方面是相当令人失望的，并不那么理想。大多数文科留美博士都挤在美国学术界一个边缘的方寸之地，就是所谓“中国研究”。中国人到西方去留学，本应研究西学的精髓，而西学的精髓乃在西方学界对西方本身思想传统和制度文化的研究，不在西方人对中国的研究上。西方学界的“中国研究”只能说是西学的皮毛之学，因为这个部门研究的问题和方法都是来自西学主流部门的。现在有多少中国大陆留美博士在美国留学是专门研究西学的呢？大多数都挤到所谓“中国研究”领域去了。很多人其实对中国一点兴趣都没有，也要挤进去，自然是因为中国人懂中文作中国研究写论文容易点，以后在美国找工作容易点，这也不是什么秘密。有些人似乎不知道在美国拿个博士只要中人之材就绰绰有余，并不需要什么特别的才华，中规中矩的学生拿个博士最容易。真正难的倒是今天很少再有人象老辈学者陈寅恪钱钟书那样去留学只问学问不求学位。</p>\n<p>北大主事人如果对北大自己的青年教师和留美博士都有一个清醒的认识，那大概就会放弃盲目认定美国的博士一定比自己培养的博士好的无根据思想。而一旦放弃了这种心态，也就有理由彻底放弃现有的以“换血”为目标的改革方案。不妨说，北大的改革目前最迫切的就是要改革主事人的思想和头脑！人们有理由要求北大的主事人树立“华人大学的理念”，这就是要明确认识到，中国大学不是要无休止地复制“留美近亲繁殖”，而是要尽快结束中国留学运动，以中国自己培养的博士为主研究中国与西方。因此北大在今后的聘任制度上，应该有三条原则：第一，主要面向国内博士；第二，在聘任留美博士时，主要聘用那些专门研究西学的人，因为中国需要大规模地研究西方；第三，一般情况不聘用那些作中国研究的留美博士，除非已经证明其人至少在西方的中国研究领域是“领头学者”。如果按这三条原则，我相信北大人文社会科学十年后必有极大起色；反之，如果按北大现在的改革方案办，则北大的人文社会科学必然变成西方学界“中国研究”的一个分部，成为“人家的附庸藩属”。</p>\n<p>北大！抬起你高傲的头，挺起你高贵的胸，不要自卑自贱地低三下四跟人走，而要自尊自信地为“华人大学的理念”走你自己的路！</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[10227,16666]}