{"id":344022,"link":"https://chinadigitaltimes.net/chinese/2014/04/萝卜网｜谷歌眼镜在华被指功能缩水-国内用户：很/","date":"2014-04-26T21:11:45Z","modified":"2014-04-26T21:11:45Z","title":"萝卜网｜谷歌眼镜在华被指功能缩水 国内用户：很多功能用不了","content":"<p>新一代谷歌(微博)眼镜4月16日在美国向美国公众开放购买资格，售价1500美元(约合人民币9330元)。</p>\n<p>据谷歌4月17日公布的参数配置，谷歌眼镜拥有一个500万像素的摄像头，可以拍摄和播放720p的视频，总存储空间为16GB，可用存储空间为12GB，能够与Google云存储同步。</p>\n<p>此前4月20日，江苏常州市城市管理行政执法支队天宁大队队员蒋佚凡就宣布，自己买了个谷歌眼镜，为的是执法时能录像，避免引发矛盾。这个“潮”城管引发众多网友关注，他所佩戴的“执法神器”——谷歌眼镜到底实不实用，真的有传说中的那么神奇吗？</p>\n<p><strong>谷歌眼镜仍离不开智能手机</strong></p>\n<p>谷歌眼镜是由谷歌公司于2012年4月发布的一款“拓展现实”眼镜，它外形与普通眼镜相似，但具有和智能手机一样的功能，可以通过声音控制拍照、视频通话和辨明方向，以及上网冲浪、处理文字信息和电子邮件等。</p>\n<p>据谷歌4月17日公布的新款谷歌眼镜的参数配置，该设备拥有一个500万像素的摄像头，谷歌眼镜佩戴者只要眨眨眼就能拍照上传。前述江苏常州市城管蒋佚凡就是看中了这项功能。</p>\n<p>一位国内谷歌眼镜用户表示，谷歌眼镜可以连接手机后利用手机热点的网络，也可以直接连接wifi。不过密码输入颇为麻烦，需要先把wifi热点在手机的glass应用上转换为二维码，眼镜扫二维码，密码需要在手机上输入。</p>\n<p><strong>国内用户称“很多功能用不了”</strong></p>\n<p>国内不少“尝鲜者”早已入手谷歌眼镜。根据此前网上的数据，谷歌眼镜的网上代购价为12000-15000元人民币。不过有用户告诉新京报记者，体验并非那么好。</p>\n<p>臧先生从美国买了两个谷歌眼镜，他告诉记者网上说的电池能撑一天肯定不靠谱，天黑了拍照、录像效果也受限，自己经常用手电筒补光。“我感觉功能很鸡肋，受限制很大，完全不值这个价格。<strong>导航、Google Now等核心谷歌服务在国内用不了</strong>。”臧先生说。</p>\n<p>据另外一位谷歌眼镜体验者介绍，500万的像素不是特别高，拍出的照片效果没有理想那么好。据他反映，“刚戴上会不自觉地往视觉右上方的‘小方框’上看，从对面看就像斜视。而且电池也放在右侧，所以感觉右侧偏重。”</p>\n<p>腾讯一位IT从业人员王先生也向新京报记者证实，他去年12月份从谷歌官网购得一款谷歌眼镜，税后花了约1600美元。据他使用后介绍，谷歌眼镜的实际可用内存不到12G，大概能保存照片1万张左右，能保存视频40分钟左右。</p>\n<p><strong>谷歌眼镜引发隐私担忧</strong></p>\n<p>除了不实用外，谷歌眼镜还面临更多舆论压力：有很多人对可穿戴式智能设备带来的隐私方面的问题都表示担心，而这也将不利于可穿戴式智能设备为社会所接受。考虑到如今的智能手机都具有摄像和录音功能，有成为潜在的监视设备的可能，因此在是否会侵犯人们隐私的问题上也难免会受到质疑。</p>\n<p>事实上，谷歌眼镜已经在多个公共场合被禁止使用，比如某些酒吧和餐厅，而在公共场合使用谷歌眼镜的用户甚至得到了“眼镜混蛋”(Glassholes)的不雅称呼。</p>\n<p>此前有媒体报道旧金山一位女士晚间佩戴谷歌眼镜在旧金山地区的一酒吧参加聚会时，因为向人炫耀自己的谷歌眼镜招人胖揍的新闻。美国西雅图一家名为“The 5 Point”的酒吧也曾宣布，禁止戴谷歌眼镜的顾客入内，违者将会被胖揍一顿。酒吧老板在接受媒体采访时说：“顾客想来这里娱乐，但又不希望被别人知道，所以他们肯定不想被别人偷拍下来然后传网上”。</p>\n<p>另据国外媒体报道，市场研究公司Toluna最近开展的一项民意调查显示，72%的受访者将对隐私的关注作为拒绝佩戴谷歌眼镜的理由。</p>\n<p>受访者担心黑客可能通过谷歌眼镜访问个人数据、泄露个人信息，其中包括位置信息。此媒体称，2013年五月，美国八名国会议员致信谷歌CEO拉里·佩奇(Larry Page)，要求他说明谷歌将如何处理个人隐私的问题，如眼镜中收集和存储的数据如何保障不外泄。</p>\n<p>谷歌的回应是，公司保证在严格的隐私保护(机制)建立之前，不会在谷歌眼镜中添加面部识别功能，但美国国会至少有一名议员表示，谷歌的回应不尽如人意。谷歌眼镜产品总监Steve Lee也曾表示，“我们在设计这个产品的时候就首先考虑了隐私，如果有人想通过谷歌眼镜来拍摄视频，他是要盯着你看的，有人盯着你看，你就应该注意了。”</p>\n<p>谷歌目前也采取了一些措施来推广谷歌眼镜，比如向购买用户提供试用样品来使用户和周围的人们习惯看到谷歌眼镜，或者与Ray-Ban和Oakley等流行眼镜品牌进行合作，把谷歌眼镜打造成时尚潮流的一部分。</p>\n<p>中国移动(微博)互联网产业联盟秘书长李易(微博)认为，在科技高度发展的当今社会，消费者不要过度去寻求外在的隐私保护，如生活轨迹等。他举例说一个人在马路上行走可能被高清摄像头拍过数次，在屋里也一样。谷歌眼镜同那些遍布在大街上的摄像头一样。当下隐私保护的重点应该放在对这些已被采集数据的使用上，这需要法律来监管。</p>\n<p>■ 观点：谷歌眼镜目前是小众市场</p>\n<p>不少网民表示，谷歌眼镜很新奇，但价格太贵。如果价格在2000元以内，会考虑买一个。中国移动互联网产业联盟秘书长李易分析认为，谷歌花大价钱去研发制造谷歌眼镜并不指望挣钱，真正目的在于布局生态系统，扩大声誉，为智能可穿戴设备的创新制造树立标杆。他预计未来国际智能设备的发展也会面临“几雄争霸”的局面。</p>\n<p>谈到国内企业接下来的动作，李易表示，目前国内对智能手环、手表的设计生产取得了一些成绩。如果研发生产像谷歌眼镜这样的产品，国内企业面临销路和销量的难题。“现在国内购买谷歌眼镜的是一些搞科研、IT界的人士，普通老百姓少，所以说这个市场在国内是小众的。”</p>\n<p>来源：http://tech.qq.com/a/20140426/002277.htm</p>\n<p>您可能对以下文章感兴趣：<br />\n视频：谷歌工程师戴谷歌眼镜在旧金山上空跳伞<br />\n漂亮吗？这些照片是谷歌眼镜照的！<br />\n不能更拉轰：谷歌模块化手机上手视频<br />\n对抗谷歌眼镜，苹果有iGlass<br />\n视频：谷歌危险眼镜<br />\n来自无觅网络的相关文章：<br />\n来吧，仔细看看谷歌眼镜（Google Glass）(@ixiqi)<br />\n极品屌丝用谷歌眼镜泡Siri女，结果还是杯具了！(@fanjian)<br />\n【有视频才有真相】谷歌眼镜真是群众喜闻乐见的产品啊！！！(@fanjian)<br />\n锋潮评测室：国内评测首发！Google Glass谷歌眼镜全面视频评测(@17jiong)<br />\n谷歌Chrome OS今晨发布 含简体中文版(@syncoo)<br />\n无觅</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[8817]}