{"id":344595,"link":"https://chinadigitaltimes.net/chinese/2014/04/明报｜周舵：敌我文化不除-中国没前途/","date":"2014-05-01T06:37:54Z","modified":"2014-05-01T06:37:54Z","title":"明报｜周舵：敌我文化不除 中国没前途","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/螳臂当车.jpg\"><img class=\"alignnone size-full wp-image-344100\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/螳臂当车.jpg\" alt=\"螳臂当车\" width=\"474\" height=\"381\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/螳臂当车.jpg 474w, https://chinadigitaltimes.net/chinese/files/2014/04/螳臂当车-300x241.jpg 300w\" sizes=\"(max-width: 474px) 100vw, 474px\" /></a><br />\n<em>（网络图片）</em></p>\n<p>(明报) 2014年04月28日</p>\n<p>【明报专讯】「六四」25周年了，现在回头去看1989年〈六二绝食宣言〉大声疾呼的「消除敌人意识」、「理性温和负责任」，和自己十几年前写的相关文章，似乎该说的话全都说过了，很不幸，什?作用都没有，拥共的依然拥共，反共的照样反共，两极对立、敌我二分，「什?都没学会，什?都没忘记」——新的什?都没学会，旧的什?都没忘记。</p>\n<p>这样的民族，还奢谈什?民主？</p>\n<p>去年，政府「有关方面」问我，如果有一天给了我充分的活动空间，我怎?给自己定位？我毫不犹豫地说，我就是一座桥，绝不选边站，一贯如此，永远不变。桥，一座把不共戴天、你死我活的各派力量沟通起来，达成民族和解、社会团结的桥——这就是我25年来一直在做的事。具体一点说，就是两大主题：达成法治宪政的共识、促成中左中右两大中派力量的政治联盟。而要达此目的，首先要改造我们的政治文化——敌我二分「党文化」，培育公民文化。</p>\n<p>一切政治制度都要有相应的政治文化与之相适配，才能发挥作用。所谓「政治文化」，是指与政治相关的价值观、信仰、道德伦理、态度偏好、思想理论、知识技能和行为习惯等等政治「软体」。比如，和两千年的中华帝制相适配的政治文化是「儒表法里」；和自由民主制度相适配的是公民文化；和苏式斯大林主义制度相适配的，就是极权主义政治文化，简称「党文化」。党文化是融合了马克思的「阶级斗争、暴力革命、无产阶级专政」和列宁的共产党绝对领导权思想理论，以及斯大林的领袖独裁、官定思想理论一元教条等等内容的混合体系。当今中共的邓、江、胡官方思想理论的主体虽然已经离极权主义愈来愈远，却仍然拖?一条粗大的极权主义尾巴，其「主体」和「尾巴」之间存在不可调和的矛盾冲突，这种理论现状如果不加变革，势必给「全面深化改革」设置严重障碍，为反改革的极左势力提供强大的思想武器——荒谬绝伦的「反宪政」就是最近的一例。法治是国家治理的原则，宪政是法治的制度设置，不要宪政哪还会有什?「法治」？</p>\n<p>鉴於目前中国这种转型中社会「非驴非马」的混合（混乱！）状态，为避免误解起见，不妨把「党文化」理解为「敌我二分政治文化」，而下面引用的旧文，很遗憾，不得不仍然沿用「党文化」一词。</p>\n<p>骨子里媚?的中国人</p>\n<p>早在1993年，我就发表过一篇专论党文化的文章〈党文化和知识分子的软弱性〉，其中说到：</p>\n<p>一、中国人的道德伦理和西方人的「罪感取向」不同，是「耻感取向」的；所谓「耻感取向」，表明人际关系思想中体现群我关系的「群体意识」发达，反映中国文化所具有的「群体本位」特徵。就总体倾向而言，中国人关心做人的好坏（而这好坏的判别是以?人的看法为依归），不关心做事的成败。中国人从骨子里就有媚?动机，缺乏孤立独行、蔑视流俗的勇气……「群体本位」并不一定意味?利他主义。「特别注意他人反应」的心理动机可以是极其自私的。经常有这样的事：为了一件有利他人、有利社会的事情做成功，一个人不得不忍辱负重，承受社会的误解和?人的嘲讽，一时背负耻辱的恶名。「群体本位」的人通常不会做这样的傻事。相反，他们只按照掌声和喝彩的指引去行动。「英勇」的行为满可以出於自私的动机，例如为了赢得掌声，而看上去「软弱」的行为，倒可能来自理性、审慎的社会责任感。有时候，反英雄主义的言行倒是真正的英雄主义。</p>\n<p>二、本世纪以来的中国近代史是一部激进主义大行其道、「敌人意识」淹没一切的历史。不仅外国人被全体中国人认为是鬼不是人，「不共戴天」，必欲置之死地而后快，而且，永远有一部分中国人认为把另一部分中国人从肉体上加以消灭是最神圣的头等大事。爱憎务必判然分明，做事务求走极端、不留任何余地，思维必须简化到非黑即白、没有中间色彩，「敌、我」之间一定不能有任何共同之处。为了支撑这种幼稚、原始、野蛮的你死我活的血腥斗争，中国人动员了一切宣传工具，创造出不计其数的浅薄、浮夸、低级拙劣的文艺作品，去虚构一个敌——我、天使——魔鬼、光明——黑暗、善——恶截然对立的童话世界。</p>\n<p>三、共产党人在他们为夺取政权而艰苦奋斗的时候，不可否认，曾是一群真诚的理想主义者。他们追求的目标不能不说是十足良好。可惜的是，「通往地狱的道路常由善良愿望铺成」。共产党人的问题，不在於邪恶，而在於愚蠢。</p>\n<p>共产党人是些爱走极端主义路线的高度理想主义者，他们心目中的偶像是那些不食人间烟火的、无私无欲的圣徒。这类热爱激进主义理想的人，历来大有人在。这是一个很值得研究的人群。特别有研究价值的一点是：这类人的社会作用往往是大善与大恶的极度矛盾的组合体。</p>\n<p>从积极方面说，正是这种人为社会进步提供了最主要的动力。除去少数幸运的天才之外，为人类社会各个方面的进步作出大贡献的往往都是这种类型的人——从科学艺术迷狂，醉心於工艺技术的发明家，到奋不顾身的社会改革者、革命党人。这是社会中的优秀的少数，正是他们把多数人从麻木沉睡中唤醒，把天火硬塞给平庸跟进的大多数。</p>\n<p>但是很不幸，这种类型的人又往往心胸偏狭，缺乏宽容精神甚至冷酷无情。他们不能容忍反对意见，很容易把自己的信仰当作唯一的、至高无上、不容怀疑的真理。他们急躁、狂热，主张为了他们心中所珍视的理想应该毫无犹豫地使用一切可能的手段，包括最残忍的镇压和肉体消灭在内。因为他们自己是禁欲主义和纪律主义的、权威主义和绝对献身的，所以他们轻视、厌恶甚至根本不能容忍自由主义的放纵、逸乐和追求享受。他们的价值观是地地道道的斯巴达军人式的严酷服从和无条件奉献。他们不珍视自己的生命——因为唯有为理想而献身才是值得赞美的——所以也把他人的生命视同工具，为了实现那个至高无上的人间天堂理想而随时可以?掉的工具。当他们与一定的社会基础相结合时，例如和被剥夺、无权、痛苦不堪的被压迫阶级的暴力反抗相结合时，可能变成一股只要复仇、不计一切代价的，情感主义的盲目破坏力量。更糟糕的是，流血导致更多的流血，复仇引发更剧烈的复仇——直到整个社会被恶性循环引到一个极限为止。此时，民族元气损伤殆尽，也许几个世代难以复元。斗争、仇恨、动辄「你死我活」，就是这种极端主义运动留下的民族心态和社会文化遗产。</p>\n<p>仇恨有害无用</p>\n<p>我在2008年的港大讲演「理解中国前途的7件工具」里说过这样的话：</p>\n<p>对「六四」，你首先要做一个价值判断。毫无疑问，它是一个正义的事业。所有的诉求都是正义的，要民主，要自由，反对贪污腐败，当时叫反官倒。有什?错误？没有任何错误。但是，一个正义的事业，居然遭到这样一个下场，毫无疑问，激起了全世界的愤怒和仇恨。这是完全可以理解的。只不过我认为，仇恨、愤怒没有用处。仇恨不但没有用处，而且有害。所以你愤怒也好，仇恨也好，3个月就足够了。</p>\n<p>仇恨不但没有用处，而且有害，为什?？</p>\n<p>我在2004年的文章〈仇恨的本质〉里这样说：</p>\n<p>宽容、宽恕与和解的对立面是仇恨。仇恨是自由民主的大敌，因此，专事煽动阶级仇恨的马列主义理所当然成为开放社会即自由民主社会的头号敌人。这种阶级斗争仇恨文化已经深植於我们这个不幸民族的民族性之中，无时无刻不在伺机而动。如何科学地认识仇恨、设法消解仇恨，乃是中国民主化进程中的一个极其重大的关键问题。</p>\n<p>据《仇恨的本质》一书的作者R.W.Dozier说，人有两个大脑，一个是从我们的爬行动物祖先那里继承下来的低级神经系统，由杏仁核、下丘脑、海马、初级语言区（负责控制污言秽语和其他形式的情绪性语言）、旧皮层等人脑边缘系统构成，其主要功能是当遇到威胁我们自身生存或种族繁衍的事物时，本能地作出「战或逃」行为，与此同时伴随?攻击——厌恶情感，仇恨就是这种情感的极端形式。另一个，是由最新进化的大脑新皮层构成的高级神经系统，主管人类独有的符号——意义功能。两个大脑之间存在?十分复杂的、既竞争又合作的关系，所谓健全人格，无非就是这一关系得到良好的平衡调节。</p>\n<p>……有害的并不是低级系统本身，而是被低级系统扭曲和操控的仇恨意义系统，一种「初级思维」。初级思维有7个特点：</p>\n<p>1. 表面联想式思维。一个人在某月13号吃了交通罚单，这天恰好是星期五，碰巧车又坏了，於是初级思维马上得出结论：13号的星期五注定是个倒楣日子。这是迷信和禁忌的根源。</p>\n<p>2. 简单概括性思维。初级思维只知道混为一谈的、刻板化的「蛇」，不知道蛇有各种各样，有的有毒，有的无毒，应当区别对待。这种思维经常和草率概括结合在一起：只要被蛇咬过一次，就得出「所有的蛇都是可怕的人类之敌」的结论，同时伴随?强烈的、不可遏制的恐惧和厌恶感。</p>\n<p>3. 极化思维。非黑即白，非此即彼，非我即敌。</p>\n<p>4. 个体化思维（主观化、情绪化思维）。每件事、所有的判断，都和个人的情感、利益、愿望紧紧相连，不能跳出自我，作客观公正的、与己无关的、第三人式的思考。</p>\n<p>5. 狭隘经验式思维。固?於现在和过去的有限经历当中，既不能对过去进行反思，又不能通过运用想像力对未来作出预测。</p>\n<p>6. 选择性记忆。只记得和「仇恨」有关的痛苦、黑暗的事物和场景，而忘记其他成分。</p>\n<p>7. 刻板反应。一切被归入「敌人」类的人和事物永远会本能地引起强烈的仇恨，没有灵活、从容对待的余地。</p>\n<p>从人类文明的演化史看，部落社会阶段就是低级神经系统占主导地位、高级神经系统还没有充分发育的时代。美国学者布热津斯基认为，极权主义（列宁主义和纳粹主义）的政治文化——我说的党文化——是返祖性的、反文明的「部落野蛮主义」，他和《仇恨的本质》作者说的是一回事。</p>\n<p>须反思正义为什么会失败</p>\n<p>在我那篇港大讲演当中，说过「愤怒也好，仇恨也好，3个月就足够了」之后，我接?说：</p>\n<p>重要的是第3个事情，就是你这一个正义的事业为什?会失败。柴玲跑到外边还讲，而且我们从小受到的教育也是，正义事业必胜。哪有这回事？很多正义的事业都是必败的。你能说马克思的共产主义不是个正义的事业么？它一定会失败的，没有任何成功的可能。为什?会失败？恰恰就是我们必须要深刻反思的东西。</p>\n<p>邓小平搞平衡 温和派不幸全垮台</p>\n<p>第4，谁的责任。这个责任，你必须肯定这样一个前提，就是它本来可能是另外一个前景的。否则就是天意，无神论者叫作「必然性」，天意哪有人的责任？所以它一定是有另外一种选择，而有一些人非要做1989年这个选择，他才有责任。无可选择的事情上是没有责任的。在责任这个问题上，毫无疑问，80％或90％的责任是在中共体制内的强硬派。当时是这样——我这也是一个四分法模型——体制内和体制外，体制内分成两派，温和派和强硬派。温和派，很简单，就是赵紫阳和支援帮助他的人们。强硬派就是李鹏及后边一大帮老家伙。邓小平实际上不是这两派的任何一派，他是在这两派之上搞平衡的。实际上在很长一段时间里，他是给赵紫阳机会的，就看能不能按照赵紫阳那一套办法平息事态。他并没有从一开始就主张一定要大开杀戒。体制外同样也是两派，温和派和强硬派。强硬派就是一部分学生。学生这个强硬派并不是多数人，吊诡的是，操纵了学生的恰恰就是极少数人，就是柴玲和她周围那一些人。为什?这样一个强硬的激进的少数人能够操控大家，这正是我们要深入反省的东西。但事实就是如此。他们是体制外的强硬派，而我们是体制外的温和派。我们所做的事情，无非就是要把学生拉到我们这边来，使得体制外温和派也是主流，因为当时体制内温和派是主流。这样两个温和派都成为主流的话，那一定是另外一种结果。至少不会发生这样的大流血。非常不幸，我们没有成功。於是两个温和派全垮台，两个极端派成为主导力量，那一定就是大血战，成为黑白截然二分，敌我截然二分。</p>\n<p>人的行为是受思想支配的，政治行为是受政治文化支配的，这里显然没有什?「存在决定意识」。1989年卷入政治行为的各方，只有体制内保守派的利益和这个极左政治文化一致，而由於旧政治文化的强大惯性，其他各方的利益尽管与之相悖，其政治行为却照样受其支配。广场学生的不肯妥协，恰恰是共产党长期教育结下的果实，怎?能归咎於学生？又由於六四的教训不容讨论，这种可悲状?至今难以改变。一旦气候合适，灾难还会重演，中华民族难免重蹈覆辙！</p>\n<p>请注意：我说的是全社会，不仅仅是共产党。</p>\n<p>究竟谁应该「悲哀」？</p>\n<p>去年《明报》发表我的「六四」访谈，其中说到我和政府「有关部门」谈判达成默契：我这方面，从2011年起不再给他们「制造麻烦」；我要的回报是，给我公民自由权。李卓人先生为此公开表示「悲哀」。在这里，我请李卓人先生和他的支联会战友们务必好好思考本文上面这些文字。照我看，中国人至今仍然深陷於党文化而不自知，最应该「悲哀」的，恰恰是这个东西！</p>\n<p>请不要误解：我丝毫不反对香港支联会每年发起维多利亚公园纪念「六四」的烛光晚会，和其他合法抗议。对非正义没有抗议，听之任之，一个民族只会无止境地堕落、衰败，绝不会有社会进步。事实上，从1990年获释出狱，到2010年5月底申请公开绝食，20余年来我没有停止过抗议，为此付出了个人和家人遭受监视、软禁、「内控使用」等种种非法迫害的巨大代价，而最让我郁闷的是，什?事情都干不成——不管往哪个方向迈步，走不了几步就会发现，一堵无形的高墙挡在面前。在此期间，我没有得到过支联会一分一毫的帮助，哪怕是一点点的精神鼓励，李卓人等先生何曾有过半毛钱的「悲哀」？这大概和司徒华先生等人始终认为我们「天安门广场没有死人」的证言是撒谎，是为共产党遮丑，为此对我们非议不断有莫大关系。更可恶的是，却有许多人认定，像我这样的「异议分子」，一定拿了诸如支联会或西方机构的大笔资助！</p>\n<p>这有什?关系吗？有点关系（人心毕竟都是肉长的），但关系不大。「君子坦荡荡，小人长戚戚」，我听从的是自己内心良知的声音，才不管谁会说什?——是送我鲜花掌声，还是给我泼狗血。</p>\n<p>究竟谁应该「悲哀」？是我们这些国内的「良心犯」，还是那些远走境外安全地带，专唱党文化道德高调的人们？你们哪位什?时候放弃香港或者外国身分，也来国内当一回烈士看看？「人人都必须当烈士，不当烈士就是叛徒」的「全或无」极端主义价值观，正是党文化的一大特色。亲爱的激进派先生们，我痛苦徘徊许久，现在总算是痛下决心，不再当「先烈」，退一步当「思想先驱」了——先驱和先烈的区别是，比社会平均水平超前一步是先驱，超前两步，就成了先烈。现在，我要做点方法不同、但目标不变的，更有实效的事，把「先烈」让给你们，让给年轻人干吧，这有什?好「悲哀」的？这20多年来，我高举?「平反六四」的大旗冲锋，回头一看，跟上来的不过「小猫三两只」（抱歉，比喻而已），当今中国，正所谓「一个人倒下去，千万人躲起来」，这「先烈」当得也未免太窝囊，太寂寞，太不合时宜一点了，不是吗？</p>\n<p>中国的社会进步，中国的民主化，需要各种各样的人，以形形色色的不同方法去推进，没有任何理由认为，世间只有一条路可走，推进民主只有唯一的做法是正确的。路只有一条，真理只有一个，这种「不和我一起走就是我的敌人」、「唯我独革」的一元论不是别的，正是党文化。</p>\n<p>还有人指摘我妥协了，认为妥协就是大罪，就是投降、叛变。这又是不折不扣的党文化，我们大陆中国人从小听够了这一套小儿科。正是这种决不妥协的党文化作祟，柴玲才会高喊?口号「头可断，血可流，人民广场不可丢」，差一点把数千广场学生和市民带入生命的绝境。她太年轻，不可能知道，共产党的最高决策层从来都不会傻到「决不妥协」，那只是他们对普通党员的宣传鼓动，相反，他们在策略上极其灵活。如果没有列宁和德国人签订割让大片领土的《布列斯特——里托夫斯克和约》，苏俄根本不可能生存；如果毛泽东不高喊「蒋委员长万岁」，和国民党妥协、合作抗日，共产党也完全没有机会在敌后扩张势力，最终打败国民党。《易经》上有一句话说得更刻薄，叫作「小人知进不知退」！可惜1989年我不知道这句话，否则……事情结局也许会有所不同？不知道。</p>\n<p>政治就是一门妥协的艺术。没有1832年开?的议会改革对工人阶级妥协让步，英国宪政可能被激进革命葬送；没有所谓「康?狄格大妥协」，美国制宪会议很可能干脆散伙了，也就不会有美利坚合?国。美国宪法压根儿就是妥协的产物。</p>\n<p>但妥协绝不意味?放弃原则。我从来没有说过，也绝不会考虑放弃原则和理想。都21世纪了，还要和如此?多的中国人作如此低级的常识性争论，简直匪夷所思。就这种远低於常识的普遍认知水准，还胡扯什?推翻共产党，什?民间的力量，从何说起？呜呼哀哉。</p>\n<p>别停留在「专制坏，民主好」的水平上</p>\n<p>人本主义心理学家马斯洛把人的需求区分为从低级需求到高级需求的5个层次，当低级需求得不到满足时，人们发的牢骚是「低级牢骚」，反之，当高级需求不能满足时发的牢骚是「高级牢骚」。同理，批评也有高级低级之分；我对民运一直有许多批评，但那都是建设性的「高级批评」。非常遗憾，太多的中国人的批评都很低级，始终停留在「专制坏，民主好」的水平上。朋友们，我们就不能提升一点，高级一点，上升到「专制怎样终结、民主如何建立，才代价小收益大」的「建设性批评」上来吗？我所谓「建设性批评」要符合两条标准：</p>\n<p>第一出於善意，希望中国好，也希望共产党变好而不是倒楣；</p>\n<p>第二，除了说得出哪儿不好、哪儿有病之外，还要告诉大家怎样才能好，还要开出药方，而且，这些药方必须真能治病，而不是害死人不偿命。</p>\n<p>总而言之，你想赢共产党吗？那你就不能和共产党一样的水准，不能总是做「反对大共产党的小共产党」，不能走毛泽东「阶级斗争为纲」的灾难性道路，成天在内部搞抓特务抓叛徒；你必须在理论知识、政治智慧和道义良知等等各方面都高於他们，尤其是，你务必要彻底清理渗透自己灵魂深处的党文化。否则，不要说引领中国的社会进步，你甚至可能落后於共产党改革派的前进步伐。</p>\n<p>敌我二分政治文化不破除，中国绝无前途可言！</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[10723,23072,9932,15080,8712]}