{"id":344528,"link":"https://chinadigitaltimes.net/chinese/2014/04/莫之许-净网行动表与里/","date":"2014-04-30T16:59:05Z","modified":"2015-04-17T10:44:01Z","title":"莫之许 | 净网行动表与里","content":"<p>近日，大陆展开了名为扫黄打非——净网2014的行动，声势浩大不亚於去年针对网络谣言的清网行动：若干网络文学网站、快播公司被查，新浪被吊销两证，甚至，新浪网总编陈彤也与薛蛮子一样，登上央视新闻联播，表示「深表内疚」。最新的进展，则是《生活大爆炸》、《傲骨贤妻》、《海军罪案调查》、《律师本色》等美剧也「因政策等原因暂无法提供观看服务」。</p>\n<p>扫黄打非多少还针对特定人群，美剧下架则影响到了包括小清新在内的广谱群体，随即引来众论纷纷，大致有以下几种看法：</p>\n<p>一是题材论，这几部美剧屡获各大奖项，谈不上有什麽不良内容，四部被禁剧目中，有三部属於所谓律政剧，有人据此猜测，或与宣扬司法独立有关，慕容雪村认为：「《傲骨贤妻》停播，似乎是因为犯了『讲司法独立』的忌讳，看了米国司法之黑暗腐朽，很容易让人联想到天朝法治的伟大光荣正确。」这种猜测，其实是将此举与去年盛传的「七不讲」*联系在了一起，司法独立是「七不讲」之一，《傲骨贤妻》等剧中展现的法治水准，与当下大陆的法制糜烂，确实形成鲜明的对照，因此而遭毒手，并不令人意外。</p>\n<p>一是寻租论，有媒体机构称，网站下架的《生活大爆炸》，央视却已经悄然引进，正在积极译制，此外，也有传言，央视引进了尺度更大的《权力的游戏》，这似乎证明，此次下架美剧，内容并非根本原因，更像是权力寻租的需要。互联网的管理归属国务院新闻办，电视剧的管理则归口广电部门（原来的广电总局，现与新闻出版总署合并为国家新闻出版广电总局），下架美剧，相当於广电总局到网络的地盘上撒了一泡尿，足以宣示自己的存在。</p>\n<p>长期以来，商业网站与职能管理部门的关系，与其说是老鼠与猫的关系，不如说是共生关系，一方面，商业网站的生存发展依赖於市场，对各种管制采取敷衍乃至抗拒的态度，另一方面，商业网站也是职能管理部门的肥水，彼此存在广泛的权钱交换。通过下架美剧，广电部门就能够把手伸进商业网站中，也成为商业网站的主管部门，接下来的权钱交换，也就不言而喻了。</p>\n<p>一是管制论，也有人指出，美剧下架与其说是特定内容触犯了红线，不如说是体制在宣扬自身的权力。如新浪微博的「涂全鑫二世」就认为：「下架美剧跟删你微博是一模一样的。并不是他们怕什麽，而是要让你看到这些个事儿谁说了算。你就只配吃屎，并用事实告诉你，饭，不准吃。」话虽激烈，却非无据。极权统治的存在，离不开对信息的全面掌控，大陆一直就不存在任何民间报刊、电台、电视台，文化产品都需要通过特定的审核，才可以与消费者见面。近年来，随着网络的发展，以及消费者对即时快捷娱乐服务的追求，商业网站在一定程度上突破了体制对内容的全面掌控，英美同步影视剧也事实上突破了「先审後播」的管制惯例。这样的突破为消费者所乐见，却挑??战了体制的管制权力，体制因此而加强管制，乃至下架英美影视剧，也在预料之中。</p>\n<p>在笔者看来，上述三个层面的因素或多或少都存在，但有主从关系，在这当中，体制对互联网的管制最为核心，职能部门藉机扩张地盘其次，题材最不重要。据媒体报道，当局对互联网的忌惮，已经上升到了「亡党亡国」的高度，笔者也曾经分析，新极权体制最担心人群与观念的聚变，而网络是实现这一聚变最可能的平台，也因此，从去年的打击谣言到今年的扫黄打非，所谓净网运动的目的都是为了确立对互联网的控制，而非其他。</p>\n<p>此次净网行动中被波及的网络文学也好，快播也罢，都行之有年，波澜不惊，甚至被看作是优质投资项目，净网运动一来，即遭灭顶之灾。一直被商业网站作为主打项目的美剧也同样如此，扫黄也好，不允许宣扬司法独立也罢，不外是拿得出手的藉口，而不是打击的真正用心所在。</p>\n<p>广电部门可以借着净网行动的东风寻求部门利益，但最终也要服从於体制的政治意图。长期以来，商业网站苦心经营与职能部门的利益交换关系，并以此为庇护，推出自己的创新产品，包括微博、同步美剧、微电影等等，然而，去年和今年的治网运动表明，在体制的政治意志之下，这种利益关系是相当脆弱乃至无效的，作为互联网新闻第一网站，新浪网平日对职能管理部门的经营不可能不深入，由此建立的关系不可能不管用，但净网行动一来，照样是两证吊销、总编出镜。</p>\n<p>网络空间依旧是民间唯一可以寄托的所在，但网络空间也因此越来越成为体制的眼中钉、肉中刺，而无时不欲加以更严密管制。互联网作为新生事物，总能先管制一步，加上商业网站在利益驱动下，不断侵蚀管制的力度，一度让人心生幻觉，似乎互联网是一个例外，可以成为管制不及的飞地，甚至幻想互联网的存在可以逐渐消解管制本身，然而，在体制对互联网的警惕和防范下，一次又一次地，依靠创新获得的三两年自由，总会在管制的加强中失去，而这一次，管制的重点更是指向了大型商业网站，这表明，寄生在利益交换关系之上的产品创新，也随时会遭遇颠覆。</p>\n<p>今年是互联网进入中国20周年，但是，互联网改变中国的乐观预期，已越来越没有人相信了。体制对於互联网的警惕和防范，以及无时不欲加以严密控制的用心，将始终伴随着互联网的成长。</p>\n<p>注：七不讲：「七个不要讲」内容的简称，来自2013年5月13日中共中央办公厅印发的非公开发表的《关於当前意识形态领域情况的通报》，包括普世价值、新闻自由、公民社会、公民权利、中国共产党的历史错误、权贵资产阶级、司法独立等七个方面。</p>\n","author":1,"categories":[18270,18269,9203,10466],"tags":[23821,22936,9844,10934,12134,9212,15083]}