{"id":344765,"link":"https://chinadigitaltimes.net/chinese/2014/05/美国之音-何清涟：中国为何拒绝接受gdp世界第一/","date":"2014-05-02T08:10:31Z","modified":"2014-05-02T10:32:35Z","title":"美国之音 | 何清涟：中国为何拒绝接受“GDP世界第一”？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/习狮子2-THE-LION-IS-AWAKE-CDT.jpg\"><img class=\"alignnone wp-image-340140\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/习狮子2-THE-LION-IS-AWAKE-CDT.jpg\" alt=\"习狮子2 THE LION IS AWAKE CDT\" width=\"450\" height=\"342\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/习狮子2-THE-LION-IS-AWAKE-CDT.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2014/03/习狮子2-THE-LION-IS-AWAKE-CDT-300x227.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><br />\n（“习狮子” by 巴丢草）</p>\n<p><em>— （美国之音）编者按：这是何清涟为美国之音撰写的评论文章。这篇特约评论不代表美国之音的观点。转载者请注明来自美国之音或者VOA。</em></p>\n<p>4月30日，“世界银行预测中国今年或成为世界第一经济大国”成为当日重要新闻。假如世行报告结论为真，这无疑将成为世界经济史上的划时代事件，因为自1872年美国超越英国成为全球最大经济体以来，这一纪录保持了140多年。</p>\n<p>更有意思的是，曾希望“和平崛起”的中国对这一报告的态度，竟然与对待2011年IMF的报告一样，拒绝接受。当年IMF报告认为，中国GDP总量将在5年后超越美国， 2016年将成为“中国世纪元年”。</p>\n<p><strong>*“中国GDP世界第一”如何得出？*</strong></p>\n<p>当我看到这条消息后，心里却存有大大的疑问。因为我清楚记得，2013年世界各国GDP排名第一是美国，GDP总量逾16万亿美元；中国第二，总量逾9万亿美元。“第一”与“第二”之间的差距高达7万多亿，如此巨大的差距，一年之内何能超越？</p>\n<p>于是我上世界银行网站，找到了这个4月29日发布的“2011国际比较项目”的“比较世界各经济体真实规模”，终于了解“中国GDP总量将超越美国成为世界第一”的结论是如何得出来的。报告称，这是“根据货币在不同国家的购买力做评估”，测算方法与5年前的IMF报告一样，根据购买力平价计算。</p>\n<p>谈到购买力平价学说，实在令人有点头痛。购买力平价（purchasing power parity， PPP）亦称国际比较项目法（ICP），是以某国商品价格与基准国家同种商品价格比率的加权平均值为购买力平价计算的，用来取代汇率，将一国的GDP转换成以某一基准货币或国际货币（例如美元）表示的GDP。它是国际宏观经济学的重要基础，自产生之日起就从未摆脱质疑与争论。有关它的争论主要集中在汇率对购买力平价的短期偏离、可能高估发展中国家的货币购买力、比较时选取的规格品的代表性难以保证、价格资料的收集和处理过于灵活，……等等。但赞成使用的人认为，作为对真实生活成本的估计，购买力平价是比较各国经济规模的最佳方式，它比经常变化的汇率更为理想，因为汇率很少能反映出商品与服务的真实成本。</p>\n<p>这个项目每6年做一次。但因为有上述明显缺陷，中国国家统计局虽然参与了这一报告的写作，却不肯为这个报告背书。美联社在“中国拒绝为中国将成为第一经济体背书”（China Rejects Sign It May Soon Be No. 1 Economy）中指出，中国人均收入从未进入世界前100名，并引述IHS环球通视（ Global Insight）经济学家杰克森（Brian Jackson）的观点，称报告其实也在提醒外界，中国消费者人均可支配收入只有美国人的十分之一，低于世界平均水平，与菲律宾、玻利维亚、伊拉克等三国持平。</p>\n<p><strong>*中国政府不喜当“第一经济体”*</strong></p>\n<p>中国政府对这一报告的态度很冷淡。这从新华社5月1日发布的“综述：报告称2011年中国经济规模达到美国近九成”可看出。该文特别指出：在衡量不同国家经济规模对比时，使用汇率转换计算和购买力平价计算的结果常常存在差别。比如，使用市场汇率计算，2012年中国经济规模仅为美国的一半。并借新华社对世行高级统计分析师纳达·哈马德的采访特别说明，国际比较项目的结论只针对2011年，并不对未来几年作出推测。</p>\n<p>这一切仿佛2011年旧事重演。2010年中国GDP总量超过日本跃居世界第二，2011年 4月下旬，国际货币基金组织（IMF）在一份报告中，将中国的GDP排名预测配以惊人结论发表。该报告称：按购买力平价计算的中国GDP总量将在5年后超越美国， 2016年将成为“中国世纪元年”，“美国时代”已接近尾声。</p>\n<p>其时中国已经结束“和平崛起”的外宣策略，因此不仅对中国GDP总量成为世界第二的消息冷处理，对IMF这份报告更是直接予以反驳。2011年3月17日，中国国家统计局局长马建堂在《人民日报》上发表“全面认识我国在世界经济中的地位”，其中引证了2009年中国第一、第二、第三产业就业人口在总就业人口中所占的比重，表明中国从事第一产业即农业人口的比重过高，从事第二产业的比重仅相当于美国工业化初期即1870—1910 年的水平；第三产业则比发达国家的比重低了一半。同年4月29日，中新社更发布一条消息，“中国GDP总量5年超美引争议，算法不同致‘被提前’”，专门请了两位专家来分析IMF这一报告，指出计算汇率时太冒进，购买力平价法的准确性差，与实际市场汇率的差距比较大。</p>\n<p>现在，中国对世行报告预测中国GDP总量将超过美国成为世界第一的反应，如同2011年对IMF报告的态度一样，不承认的理由也同样，即购买力平价这一计算方法高估了中国的经济规模。</p>\n<p><strong>*GDP世界第一难解经济困局*</strong></p>\n<p>国际社会有种看法，认为中国谦辞老二、老大，都是出于一种考虑，即不想承担与经济大国地位相对应的国际责任，因为中国在国际社会的一惯做法是：要争取国家利益时，习惯坐在前排，要求大国地位；要承担责任时，则缩在后排，要求世界将其当作发展中国家，给予各种援助与优惠。</p>\n<p>对中国这一习惯做法之总结，倒也没冤枉北京。但中国政府谦辞“老大”地位，却还另有原因。因为现阶段，中国无论是经济还是政治，都处于困难时期。政治上的烦心事，既有高层内部那难以平息的权力斗争余波，这从反腐的艰难推进，周永康虽然被囚却难最终定论可见一斑；更有种种官民矛盾、民族矛盾有如一只只火药桶随时可能爆炸，这从习近平视察新疆遇到维族人以自杀式爆炸方式的强烈抗议可以管窥蠡测。</p>\n<p>经济上更是困难重重。原来打算借世界银行主持研究的“中国经济改革路线图”，在中国推行以金融改革为主要内容的经济改革，不再走政府刺激经济的老路，遏制地方债务，改变以GDP为指标体系的干部考察体系。结果，这些写在今年3月《政府工作报告》中的内容，不到一个月就让位于以“适度宽松货币政策”为主旨的“微刺激”，地方债继续发，土地财政依旧当道，影子银行系统危机不断，生态环境更是全面告急，据说有随时爆发环境危机（空气、水）的可能……</p>\n<p>在民生日益艰困、就业困难的情况下，世行报告应许的“中国GDP世界第一”，不仅于北京无补，反而只会招致本国民怨再起。微博上到处可见对世行报告的怀疑与讽刺，甚至有人怀疑是中国政府给了好处买来的高帽。</p>\n<p>2004年，我就写过一篇长文，指出GDP核算体系本身有许多缺陷，比如它不能衡量有关人民生活质量的相关指标，如收入分配、社会福利、环境损耗等，也不能衡量一国的技术创新能力、资本效益等。从社会发展水平与经济实力及竞争力而言，衡量人民生活质量与技术创新能力更有实际意义 ，希望中国告别GDP崇拜。</p>\n<p>中国政府现在不肯接受以“世界第一经济大国”这顶高帽，说明政治高层对自身实力尚有自知之明，毕竟，一个超级房地产大泡沫随时可能破裂，一个巨大的债务泥潭随时可能身陷其中，经济部门的主官可不是宣传部门的裱糊匠，只要造谣、吹牛，让网络水军捣蛋就算“政绩”。</p>\n<p>（关于GDP核算体系的缺陷，本人另写文章）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[5940,14867,9826,23797,24903,19204,13930,15218]}