{"id":344722,"link":"https://chinadigitaltimes.net/chinese/2014/05/法广-当今世界-反制辽宁号：台湾自制《航母杀手/","date":"2014-05-02T01:59:11Z","modified":"2014-05-02T06:24:57Z","title":"法广 | 反制辽宁号：台湾自制《航母杀手》举行下水作业","content":"<div>\n<p>综合台湾今日新闻及苹果日报的报道，根据台湾国防部公布的《2013年国防报告书》指出，中国 持续建军为侵犯台湾作准备，国防部预估2020年时中国将具备全面攻台能力。</p>\n<p>国防报告书还指出，在中国对台军事整备方面，“近年来中共军力快速扩张，惟在其战略意图不明，且透明度不足，情况下，每每展现强势捍卫领土主权与争议海洋权益之意识与作为，已成为区域和平稳定之潜在威胁。”</p>\n<p>报告书还说，中国军队致力于网军攻防技术发展，并藉由战机、防空飞弹部队移转台海当面从事轮战、海军从事跨区远洋长航训练及三军联合登陆训练等作为，强化部队整体战力，规划2020年建置完成对台用武全面性作战能力</p>\n<p>在台湾发表这份国防报告书之前，中国国防部公布其022级隐形飞弹快艇发射反舰飞弹的照片，顿时这款新型快艇的作战能力再度引起周边国家的紧张关注。</p>\n<p>中国近年来综合其国力崛起、国防预算持续以二位数成长，在其海军有能力建造大型军舰的同时，也不放弃发展小吨位的飞弹快艇。</p>\n<p>报道说，这款新一代飞弹快艇是于2004年4月在上海江南造船厂建造的，因其首艘编号为2208，因此被称为022级。</p>\n<p>中国海军这种吨位达220吨的022型飞弹快艇，是全世界第一种 採用高速穿浪式艇设计的飞弹快艇，採双体船设计（Wave-Piercing Catamaran，WPC），因而具备较好的稳定性，有利于在海上大风浪中航行。该舰成员15人，固定武装除了艇首的一门AK630快砲外，还能搭载8枚最大射程500公里的鹰击83反舰飞弹。採用穿浪型双船体设计，无论火力与航速都胜过台湾军队现役光华六号快艇。因此台湾海军自2009年时也就有新建新一代飞弹快艇的构想。台湾立法院审查2010 年海军预算时，列入一个名为《迅海》的新桉，打算建造一种採用双船体设计的新型军舰。不过，因2010年军方获得了数十亿美元军购，导致预算受到排挤，直 到2011年才通过这项预算，2012年11月开工。</p>\n<p>报道还说，台湾海军的《迅海计划》下的《高效能舰艇原型舰建造桉》预计建造8至12艘飞弹巡逻舰，在由台湾苏澳龙德造船厂得标后，2012年11月开工，到了今年3月竖桅奠基，3月14日在海军司令陈永康上将主持下，正式命名为沱江舰，舷号《618》，并依照海事惯例，举行掷瓶仪式。</p>\n<p>五月一日凌晨起，这艘台湾海军的《沱江舰》展开了下水作业，相关单位利用移动式浮坞，将沱江舰从造船厂内拖出，移置到旁边设有专用水道的船坞，《双船体》特殊造形也正式对外曝光， 许多军事迷与民众受吸引，竞相拍照。台湾海军表示，由于相关机电系统还有待调整，预定五月二日才会沉坞入水，等到《沱江舰》正式下水之后，进行雷达与战斗系统的安装工程。</p>\n<p>根据报道，《沱江舰》排水量约500吨，已接近护卫舰或巡逻舰等级，为了降低雷达截面积(RCS)，沱江级採用雷达匿踪设计，同时採用穿浪的双船体设计，以强化 高速航行性能，，最高时速可达38节（约71公里），并能承受7级风浪，作战半径2000海浬；单舰造价约21.4亿元，操作乘员41人。</p>\n<p>引人关注的，沱江级能够携带8枚雄风三型反舰飞弹与8枚雄风二型反舰飞弹，数量已经是一般巡逻舰的二倍。雄风三型反舰飞弹为台湾国防部中山科学院研发之超音速反舰 飞弹。<br />\n沱江级其他固定武装包括一门雷达匿踪砲塔版的OTO 76公厘快砲，上层结构后段装设雄风三型与雄风二型飞弹发射箱，能够发射雄风三型、雄风二E巡弋飞弹，还有防空武装为一套方阵近迫的防空系统。</p>\n<p>一般认为，迅海舰是为了反制中国海军022型飞弹快艇及制衡中国海军航母而研发的，因此被喻为《航母杀手》。</p>\n<p>台海两岸目前虽然在马英九执政下主张和平共处，经贸文化往来热络，但根据美国国防部发表的2013年《中国军力发展年度报告》强调指出，台海情势虽见和缓，但对台作战仍是解放军主要任务，并未受两岸关係改善影响。</p>\n<p>美国的这份报告还指，中 国的二炮部队在海峡对岸部署超过1100枚飞弹对准台湾，而且素有《航母杀手》之称的中国东风-21D也已部署到位，美方称这种飞弹“可在西太平洋狙击包括航母在内的大型船舰。”而且中国对台部署的军队人数超过40万人，而台湾的 地面部队仅13万人。</p>\n<p>台湾总统马英九在论及台湾为何向美国采购军需武器时指出，只有自己的国防力量够强大，才有筹码与对岸的中国谈和平共处。</p>\n<p>台湾国防部发言人罗 绍和也表示，中国综合国力提升且不断扩增军事武力，台湾仍须维持坚强的国防力量，才能维护台海长远和平。他还强调，台湾在国防上务实地建构《小而精、小而强、小而巧》的国 防武力，希望发挥《以小搏大》效果，让中国在估算战争所需付出的代价后，不敢轻启战端。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[19188,8639,19189]}