{"id":344763,"link":"https://chinadigitaltimes.net/chinese/2014/05/自由亚洲-中国官场盛刮迷信风/","date":"2014-05-02T06:27:53Z","modified":"2014-05-02T06:27:53Z","title":"自由亚洲 | 中国官场盛刮“迷信风”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/001qG2rCty6GgtSvxgJ59.jpeg\"><img class=\"alignnone wp-image-343936\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/001qG2rCty6GgtSvxgJ59.jpeg\" alt=\"和谐_秃头倔人\" width=\"387\" height=\"475\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/001qG2rCty6GgtSvxgJ59.jpeg 1050w, https://chinadigitaltimes.net/chinese/files/2014/04/001qG2rCty6GgtSvxgJ59-244x300.jpeg 244w, https://chinadigitaltimes.net/chinese/files/2014/04/001qG2rCty6GgtSvxgJ59-833x1024.jpeg 833w\" sizes=\"(max-width: 387px) 100vw, 387px\" /></a><br />\n<em>（“和谐就是这样的！” by 秃头倔人）</em></p>\n<p>中国官方媒体报道，最新被双开的中共18大中央候补委员李春诚的罪状中，除贪污腐败之外，还有烧香拜佛搞迷信。有评论认为，当前中国官场迷信风水及拜偶像盛行，是共产主义意识形态崩溃的必然结果。</p>\n<p>最新一位被暴“迷信”的贪官，是曾任成都市长、四川省委副书记的李春城。官方新华社报道说，李春城最近被中纪委“开除党籍、开除公职”，其违纪违规罪行中，有“滥用职权进行封建迷信活动”。</p>\n<p>四川一些媒体透露，李春城曾将家里老人坟墓迁往成都都江堰，还请风水先生做道场等花费千万元人民币，其中四川商人邓鸿出资约300万元，有出家人和风水师经常出入他的办公室。</p>\n<p>报道还列举了广东叶树养、河北丛福奎、黑龙江韩桂芝、内蒙徐国元等已经下台的贪腐官员的迷信事迹，批评中国官场中迷信多了，真理和正气少了。</p>\n<p>广州市一位企业主董先生表示，现在中国官场上各类迷信活动确实非常之多，官员普遍相信风水、算命等与违背共产党宗旨的封建传统，</p>\n<p>“公开的不讲，但官员都去找那些风水师，配什么样的玉呀，风水阵呀，什么韩信点兵呀，非常普遍的。风水师现在非常发财，县长市长身边都有一些所谓大师，收费几万几十万都有。”<br />\n中国的网络作者刘先生则表示，在他接触的官员中，大约有三分之一的人迷信民间术数，半信半疑的人也为数不少，</p>\n<p>“非常普遍。可以这样说，有三分之一非常相信风水、命相这些，有三分之一半信半疑，还有三分之一大概不信。”</p>\n<p>官方媒体报道说，广东韶关公安局长叶树养，即使在中央党校培训的时候，也不忘到五台山找道士算卦占问官运。内蒙古赤峰市市长徐国元每次收受贿赂，都要把赃款放在佛龛下面先行供养，至于在家供奉各种神仙佛像，烧香求签保佑自己升官发财的事情更是普遍。</p>\n<p>刘先生表示，即使是中共高层，也有不少人大摆风水阵，有些花费巨万，</p>\n<p>“最近这方面消息特多。比如周永康，江泽民，都在祖坟和家里的官运印做了很多处理。”</p>\n<p>中国有专家认为，这些贪官大多是因为仕途不顺，希望通过高人指点、神佛保佑，或者是贪污受贿太多，希望借助神鬼逢凶化吉，中共宣传的所谓为人民服务精神早已被滥用职权某求个人利益取代。</p>\n<p>广东的董先生则认为，中国社会矛盾激化，充满不确定性，党政官员的迷信确实与共产主义价值观崩溃，新的价值观还没有形成有关，</p>\n<p>“为什么要拜神，以前那些神佛保佑，自己提升的内容没有了。都变成世间小道的风水求财。共产主义的东西，文革后都没有了，现在是声色犬马，官员买官、潜规则，风水拜神只是其中一种。”</p>\n<p>刘先生认为，过去二三十年来，中国大陆共产主义意识形态崩溃，各种民间宗教纷纷重新回社会。党政官员们拜鬼神、讲迷信，体现出中国社会价值观矛盾混乱的现实。但这些迷信官员并非真正的传统道教、佛教信仰者，他说，</p>\n<p>“直接的原因就是共产主义意识形态破产。百分之九十九以上的官员不相信马列，但他精神上要有所依靠。所以一些传统的道教、佛教的东西有所回归，在社会上也相当流行。”</p>\n<p>有的中国专家则认为，中国官场潜规则盛行，官员对个人前途没有稳定预期，内心充满沉重的焦虑和迷茫，因此把升迁发财的希望寄托在拜鬼神上，使迷信风成为中国官场的传染病。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[13099,10723,9993,9250,18396]}