{"id":344757,"link":"https://chinadigitaltimes.net/chinese/2014/05/说三道四｜中国历史上不存在所谓农民起义/","date":"2014-05-02T06:05:56Z","modified":"2014-05-02T06:05:56Z","title":"说三道四｜中国历史上不存在所谓“农民起义”","content":"<h3>一、史学界对“农民起义”的定性和评价一直存在分歧</h3>\n<p>绝大多数人对“农民起义”这个词都不会陌生，对陈胜、刘邦、朱元璋、李自成的故事也耳熟能详。1949年后的中国通史中有关“农民起义”“农民革命”的内容，曾长期占据很大篇幅，且一致持高度评价。<br />\n如范文澜之《中国通史》认为：“地主成为农民面前唯一的大敌对阶级，从陈胜吴广开始，历史上不断地发生农民反抗地主压迫的大小起义。”翦伯赞之《中国史纲要》则说：“黄巢领导的农民起义军转战南北，推动了各地农民的斗争，沉重地打击了地主阶级。”</p>\n<p>《中国史纲要》至今还是很多高校历史专业的必用教材。</p>\n<p>但在民国时期，通史中却很少有关于所谓“农民起义”的内容，在提及时多有贬义。如钱穆之《国史大纲》称王仙芝、黄巢为“流寇”，称白莲教、拜上帝教为“邪教”；吕思勉之《白话本国史》说陈胜、吴广“造起反了”“濮州人王仙芝起兵作乱”。台湾当代学者傅乐成则使用较为中性的“民变”来称呼“农民起义”。</p>\n<h3>二、从领导层来看，“农民起义领袖”绝大多数都不是农民</h3>\n<p>考察究竟是否存在“农民起义”，首要之务，是考察其领导层的基本构成。事实上，所谓“农民起义领袖”，几乎没有种地的农民，他们或是小吏，或是商人，甚至是贵族后裔。这些人起事之初，亦无人怀抱“反抗地主阶级”之目的。</p>\n<p><strong>1、“农民起义领袖”中没有农民，多是地方小吏和商人</strong></p>\n<p>毫无疑问，“农民起义”要由农民来领导才名正言顺，但事实上，历史上几乎没有一次大的民变是真正的农民做主帅的。</p>\n<p>文史学者唐元鹏以秦末农民起义、绿林赤眉起义、黄巾起义、隋末农民起义、唐末农民起义、王小波李顺起义、方腊起义、钟相杨么起义、元末农民起义、明末农民起义、白莲教起义、太平天国起义十二次“起义”为样本，统计其主要领袖“职业”后发现，小吏出身的有9人（如刘邦、窦建德）；商人出身的有8人（如黄巢、方腊）；军人有4人（如陈胜、吴广）；贵族子弟有3人（如项羽、李密），另外还有几个小地主和宗教相关人士。在唐元鹏看来，只有杨幺是渔民、杨秀清和萧朝贵是烧炭的，勉强能算在农民行列中。</p>\n<p>农民无法成为民变领袖，是有其必然性的。古时农民长年在田间耕作，没有文化，既无法意识到造成自身厄运的原因，也没有能力提出恰当的政治纲领。生活经历单一的农民，最缺乏广泛的社会关系网络，没有相应的组织能力，来领导一支“起义军”。</p>\n<p>相比之下，小吏、商人等不仅有一定文化，还见多识广，知道如何仿效朝廷体制，建立起一套自己的规则。再加上知识分子的参与，常常能使“起义军”迅速壮大。刘邦、朱元璋有了张良、李善长等人的协助，才最终取得了天下。</p>\n<p><strong>2、民变领袖起来“造反”，从来都不是为农民谋利益</strong></p>\n<p>印象中，“农民起义”之目的，肯定是要为农民谋利益，要“均田免粮”的。但事实上，大多数人起事之初，所要谋求的都是个人富贵。<br />\n陈胜、吴广在大泽乡动员戍卒造反时，说道：“王侯将相宁有种乎？”这说明他们鼓动驿卒造反的承诺并非分田地，而是功名富贵。戍卒们非但没有反抗地主阶级的意思，反而愿意追随陈胜、吴广打出的“公子扶苏、项燕”的旗号。</p>\n<p>唐朝晚期的黄巢、王仙芝都是大盐商，因走私贩盐而暴富。他们造反显然不是为生活所迫，也没有帮农民反抗地主的意思。王仙芝、黄巢在造反途中曾多次向唐朝政府请降，如879年，黄巢上书，请求封他为广州节度使，但唐廷只同意给他一个四品小官，结果当然是没能谈妥。</p>\n<p>朱元璋出身赤贫，自己没有土地耕种，连农民都不如。但是他投身“革命”的心思一点都不坚决。当同乡汤和来信要他一同投奔濠州郭子兴时，朱元璋去找朋友周德兴商量，周鼓励朱元璋参加。朱元璋依旧犹豫不决，直到皇觉寺被烧，他无处可去时，还是先去算了一卦后，才决定投奔郭子兴。</p>\n<p>濠州当时五帅并立，按照吴晗《朱元璋传》的说法，“军粮摊派，孙德涯一伙主张当然该多派地主，贫苦农民连饭都吃不饱，再派粮不是要他们的命。郭子兴却有另一种主张，地主要少派些，横竖地面上只有数得出的几十家地主，派多了，地主吃不消，会逃跑。贫农小户，虽然油水少，但是人数多，一家派一点，汇总起来就是一个大数目。”后来朱元璋站到郭子兴一边，显然没有为农民反对地主的想法。</p>\n<p>民变领袖在成声势后，虽然往往打出“均贫富”之类的旗号来招揽人心，但在他们自己来说，目的再单纯不过，那就是推翻旧王朝，建立以自己集团为核心的新政权。群雄逐鹿为的是问鼎中原，而不是什么“农民利益”。</p>\n<h3>三、从参与者来看，农民非为反抗地主，甚至是被裹胁“起义”</h3>\n<p>帝制时代之中国，乃农业社会。故而农民必然在历次民变中是主要参与者。但中国历史上，地主与农民的界限并不分明，二者间的矛盾，也未如想象中那般尖锐。许多民变中，农民之所以加入，原因很复杂，甚至有被裹挟者，大多非为“反抗地主压迫”。</p>\n<p><strong>1、中国古代，真正尖锐的矛盾不在地主和农民，而在于民间和朝廷</strong></p>\n<p>在“农民起义”的历史叙述语境中，“地主阶级”与“农民阶级”的矛盾极为尖锐，时时处在对立之中。但揆诸史实，在中国历史上，地主与农民并没有不可逾越的鸿沟。正如学者孟祥才所分析的那样：<br />\n“中国历代皇朝都实行土地买卖和诸子析产的制度, 再加上皇朝更替和战争造成周期性的社会动乱, 致使地主和农民都处在经常不断的变化中。地主因犯罪丢官、经营不善、战争破坏、多子析产而下降为农民, 农民因科举得官、精于经营或经商致富而跃升为地主, 这两种情况经常发生, 使两个阶级不断出现人员的交流, 由此形成你中有我、我中有你的双向渗透。”</p>\n<p>全国半数以上的土地在自耕农、半自耕农手中，那种认为地主掌握大部分土地的看法是没有依据的。所谓“富者田连阡陌,贫者无立锥之地”之类的话，或者是夸张，或者是特殊情况。佃农、雇农没有自己的土地，他们为地主耕种，但因农村中存在着错综复杂的宗族关系, 地主与佃农、雇农往往身处宗族网络中，让所谓的“阶级矛盾”难以显露出来。</p>\n<p>在古代中国，真正尖锐的矛盾不在于地主与农民，而存在于民间与朝廷。一个王朝在中后期常常给老百姓以沉重赋役，此时地主、农民事实上处在同一地位。秦朝征发戍卒，为保证农业生产，都是先征住在闾右的豪强，等到豪强不足时，才征闾左的农民，所谓“秦戍役多, 富者役尽”。在苛政之下，地主、农民都会对国家政策产生不满，怀有反抗情绪。</p>\n<p>故而，所谓的“农民起义”是不准确的。参与这种“起义”的人来自社会各个阶层。秦末的大动乱，先是由一群戍卒“打响第一枪”。随后农民、知识分子、官吏、地主都起来响应，出现了《史记》中所载的此种情况：“陈胜“ 将数百之众, 转而攻秦。斩木为兵, 揭竿为旗, 天下云会响应……山东豪俊遂并起而亡秦族矣。”</p>\n<p><strong>2、老百姓参加“起义军”不是因为土地，很多出于畏罪或迷信</strong></p>\n<p>即使黄巢、朱元璋这样的豪杰不是为农民造反，农民也该是为争取土地参与其事吧？事实上也不都是。陈胜身为屯长，负责管理戍卒，带他们到驻地去。路上赶上大雨，无法在最后期限前抵达目的地。延误了期限，所有人都要处斩。戍卒在“今亡亦死，举大计亦死”的情况下，才选择了追随陈胜、吴广造反。</p>\n<p>刘邦做亭长时曾奉命押送犯人去骊山，结果走到半路时，犯人就逃跑了一多半。刘邦知道，等到了骊山，这些犯人肯定就跑光了，索性就在一天夜里把所有犯人都放了。结果有十余名犯人愿意追随刘邦。</p>\n<p>刘邦在逃亡过程中发生了“斩白帝子”和头上“常有云气”两个传奇事件，沛县的人听说后都觉得刘邦将来能成大事，纷纷前来投奔。由此可知，投奔刘邦的这些人并不是因没有土地耕种而生活不下去的农民，没有怀有反对地主阶级的目的。</p>\n<p><strong>3、很多农民参加“起义”，非是出于自愿，而是被乱局所裹胁</strong></p>\n<p>历代“起义”中，不乏因天灾人祸，导致饥民走投无路而冒险起事者，如王匡、王凤的绿林军。洪秀全起事成功的原因之一，也是广西大旱。但是随着“义军”规模的扩大，很多参与者就非主动，而是被裹胁了。李秀成供状中说：“凡是拜上帝之家，房屋俱要放火烧了。寒家无食，故而从他。乡下之人，不知远路，行百十里外，不悉回头，后又有追兵。”这就是最先被裹胁“起义”的一部分人。</p>\n<p>太平天国定都天京后，曾出兵北伐。有史料说北伐军“沿路裹胁”、“到处裹胁, 愈聚愈多”。有“跟随官兵挑负行李, 到独流”后被北伐军裹胁去的；有在赶集时被裹胁去的；还有的在“城内看戏, 不料长发贼进城” 而被裹胁去。北伐军统帅李开芳在被俘后供称，“所到各处, 裹胁的乡民, 也有用银钱邀买跟随的, 亦有怕杀跟随的。”因为害怕被裹胁，以至于有些地方在北伐军到来之前竟“人民逃亡, 十室九空”。<br />\n有的人被太平军裹胁后，又想着如何去裹胁别人。以下这则史料如今看来，让人不寒而栗，“保安周生曾问数贼曰：‘尔在彼中掳来乎？投来乎？’曰‘掳来, 且焚抢殆尽’。复间曰：‘尔恨掳尔之人及害尔之人乎？’曰：‘恨’。‘然则何以今日亦行掳人害人之事。’数贼众一词曰：‘因自家焚掳一家, 己身复被掳, 每见完善之地人民, 以为我如是, 伊辈何独安处。愤慈不平, 必将其人掳来, 同我一样, 我心始快。’”</p>\n<p>被裹胁去的人只好跟随太平军造反，“裹胁之人, 能写字者派司笔墨,呼以先生,不令出仗。老弱胆小者, 令扛抬物件, 烧火炊饭。”剩下的青壮年则发给长矛、刀剑，有太平军士兵在后面监督着上战场，谁要是退却，就会被当场斩杀。</p>\n<p>对于太平天国裹胁百姓的事情，钱穆的论说非常精辟，“饥荒可以促动农民，却不能把农民组织起来，要临时组织农民，便常赖于宗教。为要在短期唱乱而临时兴起的宗教，决无好内容。这是农民革命自身一个致命伤。”“因中国疆域之广，饥荒灾歉，只能占大地之一角。而且饥荒有其自然限制，一两年后，情形即变。因一时一地的变乱而激动变乱，要想乘机扩大延长，势必采用一种流动的恐怖政策，裹胁良民，使他们无家可安，无产可依，只有追随着变乱的势力，这便是所谓‘流寇’。这一种变乱，骚扰区域愈大，虐杀愈烈，则裹胁愈多。这一种变乱，骚扰区域愈大，虐杀愈烈，则裹胁愈多。”<br />\n不难想象，在历代“起义”中都存在类似北伐军的这种做法。“起义军”到一个地方要补充兵员，自然会想办法让当地人从军造反。</p>\n<h3>四、从结果看，“起义军”所过之处，农民并未获得什么好处</h3>\n<p>所谓“起义”，即仗义起兵，如果所行不义，那还是“起义”吗？在想象中，“起义军”所过之处一定是秋毫无犯，打破州城府县就要开仓放粮。事实与此截然相反，“起义军”到的地方少不了烧杀掳掠，以致生灵涂炭。20世纪上半叶，共产党领导人之一的李达即说，农民战争对生产力的破坏是严重的，“黄巢杀人八百万，张献忠屠尽四川人。”1949年后的史书对此很少提及，理由是“这些内容都是封建文人出于阶级立场对农民起义的诬蔑诽谤；重述这些内容可能损害农民起义的形象。”</p>\n<p>以唐末黄巢为例，他的队伍中病死、饿死、战死的总数在一百万以上。中原本来人口稠密，但到了黄巢败亡之时，已经纵横千里，渺无人烟了。在广州，仅仅是回教徒、基督徒被黄巢所杀的就有12万以上。长安是当时世界上人口最多的大都市，曾被黄巢作为首都。当唐军反攻，黄巢狼狈撤离前，他下令放火，将长安烧成一片平地。从此长安再没有机会成为国都。</p>\n<p>李自成大军以纪律严明著称，但其所过之处，“凡有身家, 莫不破碎；衣冠之族, 骚然不得安生, 甚则具五刑而死者比比皆是”。如果说这还算是对所谓地主阶级的打击的话，那他在攻破偃师后的屠城，受害者就大都是普通老百姓了。张献忠在四川的屠杀更为知名，如温江县“人类几灭”。</p>\n<p>因为在古代史书中，各种民间起事都被记作“盗贼”。当1949年后树立“农民起义”至高无上的地位后，就将所有的“盗贼”一概理解为“起义”。其实这些盗贼中很多是在太平岁月聚众劫掠的大盗，破坏性极强，没有任何“起义”的纲领。</p>\n<p>即使是真的“农民起义”，很多时候作用也是消极的。正如学者戎笙指出的那样，很多次大规模的农民战争之后，社会生产力长期处于停滞衰落的状态。有的农民战争之后，还出现了分裂割据，社会生产力遭到长期的破坏。至于中等规模的农民战争没有推动生产力的例子就更多了。所以农民起义是推动历史发展的“真正动力”这种观点，不攻自破。</p>\n<p>在“农民起义”是历史发展“动力”的说法过时后，“农民起义”的作用通常被解释为：迫使新统治者承认农民在动乱中获得的土地，并颁行轻徭薄赋的举措。事实上，在经过“起义”带来的大动乱后，国家要休养生息、恢复生产，只能采取上述政策。这与其说是对农民让步，不如说是新王朝建立者要巩固统治。</p>\n<p>参考资料：《史记》、《汉书》、《新唐书》、《资治通鉴》、钱穆《国史大纲》、唐元鹏《古代农民起义领袖职业调查》、孟祥才《重新审视中国封建社会的农民、农民起义和农民战争》、黄敏兰《究竟是谁否定了农民起义》、池子华等《北伐太平军“ 裹胁” 问题述论》、毕英春等《朱元璋不是农民起义的领袖》、史式《对“黄巢起义”的再思考》等。</p>\n<p><strong>结语：</strong><br />\n虽然不排除历史上某些小的民变事件，系农民自发起来反抗暴政，可算作“农民起义”；但今人所熟知之历史上的大规模“农民战争”，确无一例，可算名副其实之“农民起义”。</p>\n<p><em>本公众号同步微博：t.qq.com/wuxingke2014</em><br />\n<em> 私人腾讯微博：t.qq.com/wb17939845</em><br />\n<em> 私人新浪微博：http://weibo.com/u/5028359040</em><br />\n<em> 重要！！！！</em><br />\n<em> 本号随时可能被封，喜欢本号的朋友请关注小编的另一公众号 传统文化(p17939845)，以便继续保持联系。点击左下阅读原文查看传统文化的自助图文目录（关注后回复相应关键字可获得丰富的自助图文）！</em></p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[15360,10723,18804,8639]}