{"id":344904,"link":"https://chinadigitaltimes.net/chinese/2014/05/危险的sars-兄弟/","date":"2014-05-03T21:32:42Z","modified":"2014-05-03T21:33:02Z","title":"德国之声｜危险的SARS &#8220;兄弟&#8221;","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/017608617_30300.jpg\"><img class=\"alignnone wp-image-344933\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/017608617_30300.jpg\" alt=\"0,,17608617_303,00\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/017608617_30300.jpg 700w, https://chinadigitaltimes.net/chinese/files/2014/05/017608617_30300-300x168.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>（德国之声中文网）染有中东呼吸综合症（MERS）的患者，发病初期会出现和流感相似的症状，继而可能会引发肺炎，甚至肾功能衰竭。世界卫生组织发言人哈特尔(Gregory Härtl)表示：&#8221;这种冠状病毒的死亡率大约是30%至40%。我们没有掌握控制它的方法之前，这种病毒就是一种危险。&#8221;</p>\n<p>中东呼吸综合症和 SARS一样，同属于冠状病毒。其他 冠状病毒通常只会引起人们轻微的呼吸系统疾病。可是患有中东呼吸综合症的患者却全然不同。罗伯特·科赫研究所的布赫霍尔茨（Udo Buchholz）介绍说，两年前，人们发现了首个中东呼吸综合症冠状病毒的病例：&#8221;当时，因为这种病毒导致人体出现了严重的疾病，人们在寻找病因的时候才发现了它。&#8221;</p>\n<p>注意卫生</p>\n<p>目前人们还并没有研制出专门针对该病毒的治疗方法。没有治疗药物，也没有预防疫苗。人们只能让病患减轻发病症状。专家们意见一致的认为：这种病毒最佳的预防措施是要注意清洁卫生：因为病毒是通过飞沫传播的，比如打喷嚏或咳嗽都是传播这种病毒的途径。而且，这种病毒在物体的表面也能存活一段时间。世卫组织的哈特尔表示：&#8221;如果预防感染措施作的不够，人们触摸到带有病毒的物体表面，然后在触摸到自己的脸部，很容易就会被传染。&#8221;</p>\n<p>罗伯特·科赫研究所的布赫霍尔茨表示，从两个方面可以估计出这种细菌的危险性有多大：&#8221;这种病例的多少，以及病患出现严重疾病的频率。而面对这种病毒，我们的这两个问题都还没有答案。&#8221;</p>\n<p>来源在哪里？</p>\n<p>目前科学家们还没有绝对确定病毒的传染源，不过感染的源头最可能来自于单峰骆驼。研究人员在很多单峰骆驼体内发现了这种病毒的存在。值得注意的是，单峰骆驼的测验结果虽然呈阳性，但是却没有表现出任何的疾病症状。目前研究人员还没能揭开这个谜团。人们也不清楚，这种病毒是否只是从动物传染到人体，抑或是通过某个特定的物体传染到人体。沙特当局建议民众不要食用骆驼肉， 不要喝骆驼奶。迄今为止，在沙特发现的染有中东呼吸综合症的患者最多。不过人们也在约旦、卡塔尔、阿联酋、阿曼和科威特发现了这种病例。布赫霍尔茨介绍说，感染这种疾病的患者中大多数是与单峰骆驼经常接触的人。</p>\n<p>随着时间的推移，越来越多的医疗工作人员，比如医生和护士也感染了这种病毒。根据世卫组织的数据，100个继发性感染，即人传人的病例中，有60例是医疗领域的工作人员以及患者的家庭成员。欧洲也发现了这种新型冠状病毒的病例。目前感染病患虽然很少。但是布赫霍尔茨表示，这标志着病毒已经扩散&#8221;出口&#8221;。在这里发现的病患都是在阿拉伯世界感染上这种病毒，继而因为各种原因来到欧洲的。</p>\n<p>另外，根据法新社的报道，美国也首次发现了染有这种危险病毒的病患。根据美国疾病控制与预防中心（CDC）本周五（5月2日）发布的消息，这位病毒携带者目前在印第安纳州就医，他从事卫生护理工作，之前曾从沙特前往伦敦再到达美国。抵达美国四天后他出现呼吸短促、咳嗽、发烧等症状。一位政府代表表示，这位患者目前在隔离病房接受治疗，病情稳定。</p>\n<p>根据美国当局的数字，到目前为止，共有12个国家发现共401例感染这种冠状病毒的病例。而沙特阿拉伯的官方数据显示，迄今沙特已有107人死于这种病毒感染。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,8779],"tags":[9932,19195,19193,14981]}