{"id":345379,"link":"https://chinadigitaltimes.net/chinese/2014/05/斯伟江：闭门开会构成寻衅滋事吗？/","date":"2014-05-07T06:09:55Z","modified":"2015-01-18T02:07:39Z","title":"斯伟江：闭门开会构成寻衅滋事吗？","content":"<div class=\"page-bizinfo\" style=\"color: #222222\">\n<div class=\"header\">\n<h1 id=\"activity-name\" style=\"color: #000000\"><img src=\"http://mmbiz.qpic.cn/mmbiz/73NZ7XeJBEEvJTxSbLiaAFMWClxgSFP4FdeDksxcQnYPNRYicImSa2y9dNbUF6LHiavxa9LvT6w56l6dA2hIcTPHA/0\" alt=\"\" /></h1>\n</div>\n</div>\n<div id=\"page-content\" class=\"page-content\" style=\"color: #222222\">\n<div id=\"img-content\">\n<div class=\"text\" style=\"color: #3e3e3e\">\n<p><em>【编者按：今天用法治新观察（微信号lawreview）的备用小号新观察家推送一篇文章，你懂的。。】</em></p>\n<p>都知道公权力的无底线，譬如微博500转入刑，没想到，还有击破底线的时候。</p>\n<p>都知道就闭门开了一个会议，讨论一个公共事件，刑法第293条的寻衅滋事罪，原来是流氓罪的马甲，正如现在刑法中煽动颠覆罪就是反革命罪的马甲一样，凡是用得顺手的工具，换个样子都留着，正如对付老百姓的投机倒把罪，现在以非法经营罪的马甲活着。</p>\n<p>社会是进步了，但杀猪刀得留着。除非你移民，否则，不管你多少富余，如重庆的富豪们，广东的蔡达标们，四川的刘汉们，沾点边的，随时可以杀猪，在官面前不要以为自己是谁！</p>\n<p>但人，终究是人，要站着说话，站着做人。我的“小弟”浦/志/强就是一个。这个“小弟”玩笑称呼，我是拿一个相机换来的，那天看到了他的会议照片时，我在下面留言说，今天，他是大哥了。没想到，大哥没几天，他就进去了。</p>\n<p>他多少和我一起做了不少刑事案子，知道，闭门开会，只要不是南湖的游船会议，或者搞秋收起义，都不是构成犯罪的。当他家被搜查时，搜查证上没写罪名，我以为是煽动颠覆，因为那是文字狱的祖宗。谁知道居然是寻衅滋事。</p>\n<p>这个罪法律规定有四种形式，1，随意殴打他人，情节恶劣的。2，追逐、拦截辱骂、恐吓他人，情节严重恶劣的。3.强拿硬要或者任意毁损、占用公私财物，情节严重的；4，在公共场所起哄闹事，造成公共场所秩序严重混乱的。处刑5年以下。多次这样的行为，严重破坏社会秩序，5年到10年。这个“流氓罪”，和闭门开会，相差千里。</p>\n<p>去年新政以来，最高法、最高检出了一个司法解释，即网上熟知的500转入罪。对寻衅滋事延伸到了网上，多了，1，利用信息网络辱骂、恐吓他人，情节恶劣，破坏社会秩序的，构成寻衅滋事罪。2，编造虚假信息或者明知是虚假信息，在信息网络上散布，或者组织、指使他人人员在信息网络上散布，起哄闹事，造成公共秩序严重混乱的。</p>\n<p>这个司法解释，如要发布啥，也指虚假信息，闭门会议照片属实，明显不是虚假信息。因此，寻衅滋事罪这个口袋虽然大，但也套不进去这样的闭门会议，除非用的不是汉语词典。法网虽然编织得非常密了，而且也可以伸缩的，但，毕竟无法紧密到闭门开一个研讨会也会变犯罪的地步。</p>\n<p>结论已经很清楚了，真正寻衅滋事的，是权力机关。想起，戊戌六君子中，刘光第原本是刑部主事，懂法律，他说，不审讯就杀人，是违反大清律的。没想到监斩的满族死硬派刚毅，根本不在乎大清律，更何况慈禧，13年后，辛亥革命爆发。</p>\n<p>就算法律不是对所有人都公平正义的，是统治阶级的统治工具，也得知道，这是一个做人、执政的基本原则，说话算数。已经是按照你的新意思，解释了“流氓罪”，还不执行。那么，如同一个人不讲信用，没有原则，实际上已经乾坤颠倒了！</p>\n<p>来源：有道云笔记</p>\n</div>\n</div>\n</div>\n","author":296,"categories":[18271,18270,18269,9203],"tags":[26720,23705,19325,15568,11708]}