{"id":345554,"link":"https://chinadigitaltimes.net/chinese/2014/05/【网络民议】死磕派律师不可政治上自我高估/","date":"2014-05-08T10:05:33Z","modified":"2015-12-09T21:35:59Z","title":"【网络民议】环球时报：“死磕派”律师不可政治上自我高估","content":"<p>5月8日，环球时报发表署名为单仁平的评论《“死磕派”律师不可政治上自我高估》，文章将参与六四纪念活动后被刑拘的维权律师浦志强称为兼有“社会进步的积极作用和政治破坏力”的“死磕派律师”，认为浦参与“纪念聚会”已故意冲撞了“法律红线”，文章告诫死磕派律师们“必须承认自己的局限性，不可以为自己才是中国民主与法治建设的突破和决定性力量，这样的自我政治高估会导致很多错误。”</p>\n<p><strong>以下为环球时报评论全文：</strong></p>\n<p>单仁平</p>\n<p>维权律师浦志强的家属对网上人士说，浦以涉嫌寻衅滋事罪于5月6日凌晨被北京市海淀区公安局刑事拘留，现关押在北京市第一看守所。一些人通过微博对浦被刑拘表示同情，这与去年许志永因同一罪名被刑拘后的网上反应差不多。</p>\n<p>我们认为，司法问题应通过司法途径解决，浦志强本人就是律师，他周围有大量可以向其提供司法援助的资源。浦曾参与了对“上访母亲”唐慧案和重庆任建宇案的成功法律维权，从道理上说，浦的自我维权应当更有条件。</p>\n<p>让我们暂且抛开浦案本身，围绕“死磕派”律师谈一点看法。</p>\n<p>“死磕派”律师大体都是针对“公民维权”开展活动的。整体看，他们对推动社会更加公正、对发展公民维护正当权益的能力做出了一份贡献。通过唐慧案、任建宇案等，社会的法治思维获得了新的角度。</p>\n<p>与此同时，“死磕派”律师的行为方式不时突破律师行业的规范。他们当中的一些人经常表现出激烈的政治倾向，他们的维权活动并非专注于法律手段，而是倾向于“社会化”，如动员网上舆论，支持甚至参与非法的现场活动等。</p>\n<p>律师通常都应是法律条文主义者，严格在现有法律体系内行事，以这个体系为唯一蓝本开展业务。但一些“死磕派”律师以质疑、修正现有法律体系为使命，他们更像是“社会活动家”和“政治积极分子”。</p>\n<p>这使得“死磕派”律师的角色让人一言难尽，他们当中一些人对社会进步的积极作用和政治破坏力错综交织，一方面推动司法的程序正义，一方面又为实现具体诉求不择手段。他们一方面唤醒了部分人的维权意识，一方面又与民粹主义力量合流，导致舆论对司法的过度干预。</p>\n<p>从这几年的情况看，维权律师表现自我价值观的空间很大，尽管一些人公开展现反对现有权力体系的姿态，但只要他们以合法方式活动，他们的存在就实际被接受了。这当中有的“死磕派”律师自我炒作，谋取名利，整体环境也未做干预。</p>\n<p>问题最终出在少数“死磕派”律师故意撞了法律红线。据浦志强的亲友透露，他在被刑拘前参加了一个上世纪“八九政治风波”的所谓“纪念聚会”，我们不知道那件事的细节和它与浦被刑拘之间的联系，但明眼人一看就清楚，那样的活动在中国是被禁止的，它显然就压在法律的红线上。</p>\n<p>浦志强为“上访母亲”唐慧提供法律辩护，舆论都支持他，法院的最终判决和他的辩护方向是一致的。无论浦做每一件事时内心想什么，但只要那件事是合法、正当的，大环境就鼓励了他。从以往情况看，“死磕派”律师都是在自我行为违法时，“就事论事”吃了官司。尽管他们宣称这是官方“找茬整他们”，但这种指责完全是意识形态化的，不具有司法价值。</p>\n<p>在这个社会上，所有人都应当对法律有敬畏感。一些官员丧失这种敬畏，结果不断有人身陷囹圄。有的“死磕派”律师也从另一个方向失去对法律的敬畏，以为自己的价值观就是法，顺他们的要求行事就是法治建设，否则就是“维护专制”、“反人民”。他们在政治上有些幼稚，个人性格中还有些傲慢，这使得他们对时代潮流的看法出现偏差。</p>\n<p>“死磕派”律师成为“异见人士”中较为活跃的群体，一定程度上刺激了社会的反思，但他们自己却丧失了反思的能力。这是危险的。他们必须承认自己的局限性，他们切不可以为，自己才是中国民主与法治建设的突破和决定性力量，这样的自我政治高估会导致行为的很多错误。</p>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>百姓躬耕似马牛：果不其然，这个毬还是跳出来了。 (5月8日 21:07)</p>\n<p>黄钟公微博：环球屎报，会有人信么？[偷笑] (5月8日 20:51)</p>\n<p>thedoors2012：太监评价硬汉。</p>\n<p>十纳米：通篇就一个意思：你一个小律师，找死呢吧？ (5月8日 17:18)</p>\n<p>廖大师与玛格丽特: 既然是司法问题，扯什么“政治高估”呢， 尼玛到底是踩到法律红线还是政治红线了，到底是刑事犯还是政治犯，你倒说清楚啊。</p>\n<p>愚不可及1：真棒！你講法制，他給你講政治。</p>\n<p>中国驴帮：单将浦参加纪念会说成法律红线，进而言其违法。请问单，你的法律依据是？</p>\n<p>嗯咕嗯咕呗：不是死磕派自我高估，而是死磕派低估了当局的无耻。</p>\n<p>美丽人生0729：狗屁，要是有正常法制需要死嗑吗? (5月8日 16:40)</p>\n<p>毕星星：你主张法制，独裁立刻以你为敌。没含糊。</p>\n<p>哆啦付：浦志强犯 &#8220;公民让领导不爽罪&#8221; 被抓。</p>\n<p>石头在风中飘：赞把讲理的关进去，剩下的可都是不讲理的了。</p>\n<p>天筏：敢问环球时报，什么才是中国民主和法制决定性力量？人民？人民有权利吗？共产党本身？ 共产党建国60多年了，民主进程遥遥无期，那能指望谁？ (5月8日 16:28)</p>\n<p>中国驴帮：单将浦参加纪念会说成法律红线，进而言其违法。请问单，你的法律依据是？ (5月8日 16:41)</p>\n<p>信命了：政治上自我高估显然是西来元根啊！</p>\n<p>ofllofll：单某也高估了自己，螳臂当车[弱] (5月8日 16:28)</p>\n<p>祛你魅：请骟人评评何为“八九政治风波”？ (5月8日 16:32)</p>\n<p>苟日新非日乃浪：那条法律禁止在私人住所纪念六四？ (5月8日 17:01)</p>\n<p>mikeview：起码人家为了受屈的百姓呐喊过！凭这点就值得尊敬。 (5月8日 17:10)</p>\n<p>任建宇305 ：浦志强律师于我有大恩，而今他被陷囹圄，我不知道做什么能帮到他。如若他有一天因此被审判，我希望能出庭作一个证人。</p>\n<p>赶场路过：浊世翘楚家国荣耀。挺浦律们。</p>\n<p>wmywmyz1960：向浦大律等中国有良心的人致敬！ (5月8日 17:43)</p>\n<p>中传张鸿霞：有浦这样的人才有光明，如果都这样，那些阴暗之徒就无立足之地 (5月8日 17:56)</p>\n<p>万琳北京：原来浦进去是因为是死磕派律师，和薜进去是因为他是大V一样。杀鸡儆猴呀。 (5月8日 17:57)</p>\n<p>静静凝望着月光：看是不是高估，关键是看这次狱中的浦能不能上央视。 (5月8日 17:20)</p>\n<p>明见_36：对用生命维护法律程序正义的律师进行打压，谁是流氓还需要特别证明吗？ (5月8日 19:09)</p>\n<p>义联刘_伟：不是决定性力量，但是不可或缺的力量。法治的进步需要每一位公民公民意识和法治精神的提升、觉醒，但律师是一个极强的推动性力量。尤其是在以个案推动法治进步的时代，律师的执着和坚守就更为重要！向那些以推动法治进步为己任的律师们致敬！ (5月8日 19:55)</p>\n<p>上海黄朝伟：在家寻衅滋事？ (5月8日 21:37)</p>\n<p>xiaomin135：就浦律师这样的人 才称得上民族脊梁 他们都用一个个的行动来证实 (5月8日 22:00)</p>\n<p>云医疗阳仔：“明眼人一看就清楚，那样的活动在中国是被禁止的，它显然就压在法律的红线上。”尼玛，人家在家里参加一个露丝纪念会，触犯了什么法律红线？能否说出来给我们这些法盲普法一下？还有，你们TMD什么时候可以紧盯着无恶不作的公权力的违法行为？屡给国人带来灾难的、破坏性最大的，是哈儿这样的人吗？ (5月8日 22:44)</p>\n<p>namusea：电影《辩护人》再现了韩国通往宪政的崎岖血路。“片尾”维权律师站在被告席时，釜山全城三分之二的律师为他出庭辩护——后者做不了死磕派，却守住了法治的底线。如果我们局外人连顶帖都不敢，就只配生活在西朝鲜了//@华新民微博: 这文章真恶心。也真能胡编——什么叫做“压在法律的红线上”？ (5月8日 22:49)</p>\n<p>KelvinHoo916：他们的意思是法律要服从政治的安排 (5月8日 18:14)</p>\n<p>明见_36：对用生命维护法律程序正义的律师进行打压，谁是流氓还需要特别证明吗？ (5月8日 19:09)</p>\n<p>holicchen：对根本就没犯罪的人搞赤裸裸的政治迫害，坏球屎报你个助纣为虐的飞盘狗早晚被主子抛弃。</p>\n<p>cantonliu：真正爱国者是敢提异见之士。 (5月8日 10:00)</p>\n<p>拈花三藏：当环球开始出手时，恰恰说明：死磕，是有一定道理的。 (5月8日 09:54)</p>\n<p>非法刊物：大声告诉我，讨论“89”违反哪条法律 (5月8日 11:43)</p>\n<p>宋祖韩：有些人写文章连名字都不敢署名害怕承担历史责任还是害怕让他家人蒙羞？ (5月8日 23:14)</p>\n<p>王嗲嗲的老皮：对于单仁平这种言论实在无法置评。。只适合一口啐过去。。 (5月8日 17:21)</p>\n<p>Ritchie_Wu：环球屎报总是高估自己的智商！ (5月8日 11:10)</p>\n<p>鸟人Robbi：骟人评嘛 (5月8日 20:34)</p>\n<p>我思故我少在：单仁平，有种就实名。用这种化名很屌吗？ (5月8日 21:23)</p>\n<p>日耳曼刘：单仁平不就是胡锡进那贱货吗!一个连自己的名字都不敢用的人，不知道是何等的做贼心虚，不敢公开的面对众人 (5月8日 18:21)</p>\n<p>热情平淡是真123：胡狗又屁颠屁颠的叼飞盘了 (5月8日 17:22)</p>\n<p>围脖游魂：环球一出手，便知有木有。。。就知道胡总编永不会让主公失望的。。。[酷]。。。 (5月8日 17:38)</p>\n<p>霍华德休斯_：环球时报的胡锡进们把自己塑造成宫里的大太监，一边歌功颂德舔官菊，一边骂老百姓多事，一边和洋人泼妇骂街，这种狭隘的极权思维和太监腔调在全世界已经被抛弃了，但在个别党国政体下，依然有市场。原本是太监、奴才、马屁文人、法西斯极右翼，竟然理直气壮的变成了“爱国学者”。</p>\n<p>mationlaa：这官府是遵循人与人之间相互平等尊重理念组织的，还是围绕着等级特权瓜分而构建的？对于一个通过维护等级特权和尊卑来确立组织构成与统治秩序的封建式官僚等级制度来说，要平等、讲法制民主就等同要将其颠覆，革它的命。它只有通过思想禁锢政治愚民，用暴力谎言欺诈来维护一个自欺欺人的合法统治地位。 (5月8日 21:32)</p>\n<p>王才亮律师：“如果天空是黑暗的，那就摸黑生存；如果发出声音是危险的，那就保持沉默；如果自觉无力发光的，那就蜷伏于墙角。但不要习惯了黑暗就为黑暗辩护；不要为自己的苟且而得意；不要嘲讽那些比自己更勇敢热情的人们。我们可以卑微如尘土，不可扭曲如蛆虫”。曼德拉名言我想也适用于律师界有关死磕的争论。</p>\n<p>铁头俠V：这么说吧，每个人心里都住着一个浦志强！你们怕了吧？ (5月8日 17:39)</p>\n<p>假装在纽约：昨天章子怡推荐的韩国电影《辩护人》，主角宋佑硕律师的原型是跳崖自杀的前总统卢武铉，电影浓缩了韩国的血泪史，因为触痛了历史伤口而让韩国人涕泗横流。电影末尾，一身白色囚衣的宋佑硕含泪微笑，输了自由却赢了正义，输了现在却赢了未来。</p>\n<p>小K黄狐：谁更自信，走着瞧吧！</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/浦志强1989.jpg\"><img class=\"aligncenter size-full wp-image-345599\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/浦志强1989.jpg\" alt=\"浦志强1989\" width=\"506\" height=\"411\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/浦志强1989.jpg 506w, https://chinadigitaltimes.net/chinese/files/2014/05/浦志强1989-300x243.jpg 300w\" sizes=\"(max-width: 506px) 100vw, 506px\" /></a></p>\n<p>浦志强（一九八九）。</p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1,"categories":[18271,18269,17016],"tags":[9526,19985,23518,25502,8843,25313,15568,11708,9503,15525,28185]}