{"id":345690,"link":"https://chinadigitaltimes.net/chinese/2014/05/【真理部】李嘉诚内地撤资，地方金融办和哈佛/","date":"2014-05-09T02:00:24Z","modified":"2014-05-09T07:49:12Z","title":"【真理部】李嘉诚内地撤资，地方金融办和哈佛","content":"<p>1，关于“李嘉诚内地撤资有隐情：因找不到安全感”一稿，请媒体删除稿件。</p>\n<p>2，请删除题为《地方金融办将被剥离融资职责 分层监管仍存多重博弈》的报道，首发源为经济参考报。</p>\n<p>3，查删《草根评论：哈佛的最大问题是不是政治不正确》。</p>\n<p>【“真理部”是网民对中国共产党中央委员会宣传部和其下属的各省宣传部，以及国务院新闻办公室，互联网信息办公室，中央文明办，国家新闻出版广电总局，文化部等一系列言论出版审查机构的总称。】</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg\"><img class=\"aligncenter size-full wp-image-149165\" title=\"zhenlibu\" alt=\"\" src=\"http://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg\" width=\"550\" height=\"120\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg 550w, https://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu-300x65.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>附1：李嘉誠內地撤資有隱情：因找不到安全感</p>\n<p>聯想到4月初李嘉誠家族剛剛拋售了北京盈科中心資產，李嘉誠的「拋售論」再次升溫，人們不禁驚歎：面對內地樓市降價的，李嘉誠再次成功避險，李嘉誠真正的過人之處又究竟在哪兒？<br />\n　　近期，內地很多新開樓盤都出現打折出售的現象，甚至北京部分樓盤都出現降價，二手房銷量更是頹勢盡顯，聯想到4月初李嘉誠家族剛剛拋售了北京盈科中心資產，李嘉誠的「拋售論」再次升溫，人們不禁驚歎：面對內地樓市降價的，李嘉誠再次成功避險，李嘉誠真正的過人之處又究竟在哪兒？「撤資」之後的李嘉誠又該如何演繹他傳奇的商業帝國？</p>\n<p>　　現年85歲高齡的李嘉誠，已經連續十六年雄踞華人首富寶座，資產總數高達294億美元。顯然，一個擁有如此龐大資產的商人，能夠在如此長的時間裏保證其商業帝國的穩固發展，僅僅依靠超群的商業才能是不夠的，非凡的人際關係處理能力和敏感的政治嗅覺是保證李嘉誠不斷輾轉騰挪於香港、內地而不敗的真正秘訣！</p>\n<p>　　首先從大陸說起。我們知道，大陸的政治環境決定了其特有的經濟發展模式，經濟發展在很大程度上取決於各屆政府的政治導向，經濟發展與政治有着千絲萬縷的聯係。李嘉誠當然也深知此理，他多次公開表示「多做事、不問政治」，但不問政治並不代表不理政治，你能驚人地發現，李嘉誠的長子李澤钜已連續16年進入全國政協，李澤钜曾擔任第九屆全國委員會委員，第十屆、十一屆、第十二屆全國政協常委。也就是說，從李澤钜擔任第九屆全國委員會委員的1998年開始算起，這16年來李嘉誠始終與高層政治保持着密切的往來，而這也恰恰是其締造十六載商業神話的16年！可見，李嘉誠不僅僅是一個商業奇才，更有着非凡的政治智慧，他過人的人際關係處理能力才是他最厲害的地方。</p>\n<p>　　1958年，李嘉誠開始涉足房地產業務，到1976年已經小有名氣，而香港的「地鐵招標一役」則讓他一舉成名，奠定了後來與匯豐銀行建立緊密關係的最堅實基礎！1977年的地鐵招標是當時香港開埠以來最大的一次公共建設工程，尤其中環站和金鍾站是最重要、也是客流量最大的兩個車站，其上蓋可以建成地鐵全線盈利最豐厚的物業，因此意義非比尋常。李嘉誠憑借其超凡的商業能力擊敗了當時具有英國凱瑟克家族背景的怡和係置地公司，名聲大噪，吸引了時任匯豐銀行董事長沈弼的格外關注。但這還不足以讓匯豐銀行和李嘉誠的關係如此緊密，接下來發生的事不僅讓李嘉誠在香港找到了真正的「大靠山」，更是完美地體現了李嘉誠高超的人際關係處理能力和非凡的政治嗅覺。</p>\n<p>　　這要從九龍倉收購說起，當時九龍倉舊址地產開發不利，李嘉誠早有意向將其收購，於是低調買下了九龍倉20%的股權，成為九龍倉的最大股東，九龍倉緊急向匯豐銀行發起求救，當時的匯豐董事長沈弼則親自勸阻李嘉誠要其放棄收購九龍倉資產。商人李嘉誠當時審時度勢，考慮到將來要想在香港發展離不開匯豐銀行，便果斷放棄了對九龍倉的收購。他的政治智慧在此顯露無疑，因為在當時的香港，想要開發土地，就必須要支付一筆大額的土地出讓金，如果沒有匯豐銀行的支持，是很難有資金去開發房地產市場的，而且匯豐與當時的「一代船王」包玉剛關係甚密。於是李嘉誠在給了沈弼一個大面子之後，緊接着就做了一個更有意思的事。匯豐收購此前陷入財政泥潭的和記黃埔後準備出手轉讓，但始終找不到好的買家，李嘉誠看準了這個時機，深知這位被英國女王封為爵士、曾任匯豐銀行副主席的包玉剛與匯豐銀行關係非比尋常，為了成功入主和記黃埔有限公司，李嘉誠親自約見包玉剛，向他表達了想出讓手中1000多萬九龍倉股的想法，同時希望包玉剛幫助他促成匯豐銀行轉讓9000萬股和記黃埔股票的回報。於是我們看到，1981年，李嘉誠成為和記黃埔有限公司董事局主席，同年，包玉剛在李嘉誠的幫助下，擊敗怡和係成功收購九龍倉集團，1985年，李嘉誠受沈弼邀請進入匯豐銀行董事局，正式成為龐大的英資體係中的一員。李嘉誠與匯豐銀行的緊密關係也由此形成！更為他日後不斷壯大他在香港的商業帝國奠定了堅實的基礎，因為在港英政府時代，匯豐銀行董事長作為香港的實際統治者，控制着整個香港的經濟！</p>\n<p>　　隨後我們看到，在匯豐銀行的「庇護」下，李嘉誠全面掌控了香港的房地產開發以及電力、交通、電信、零售等大部分公共事業，他在香港的資本運作行為能夠獲得各種特權，1986年匯豐銀行董事長沈弼退休之前，將和記黃埔地產集團的控股權以淨資產50%的低價直接賣給了李嘉誠，和記黃埔接管港電集團時也被免於公開要約。而到了1987年，李嘉誠將長實集團的個人股份增加到35%以上以及將長江實業對和黃的股份增到35％以上等資本操作均被免於公開要約。</p>\n<p>　　1989年，李嘉誠開始大舉進軍中國大陸市場，全力發展與大陸高層的關係，其中最讓人津津樂道的便是坐落於東長安街1號、擁有了亞洲最大商業建築群的「東方廣場」項目，因為如此規模的大項目，沒有高層的支持與授予是很難做成的。我們看到，李嘉誠隨後開始加緊組建在大陸的投資項目，並大舉介入房地產開發、能源建設等領域。</p>\n<p>　　由此我們發現，不論是大陸還是香港，李嘉誠的投資似乎都是建立在一個非常有利的政治、經濟大環境下的，李嘉誠一直強調的所謂「安全」，其實就是一種「壟斷」，因為在市場中，只有「壟斷」才能在最大程度上保證其投資的最大安全，而壟斷又在很大程度上要依賴於與高層的關係，而發展與高層的關係則需要準確把握高層的政治經濟發展導向。</p>\n<p>　　新一屆政府旨在打破行業的壟斷格局，全面激活中小企業發展活力，這一點其實是與李嘉誠家族的經濟發展模式相悖的，因為這樣的經濟環境無法為李嘉誠提供他所謂的「安全」投資環境，「撤資」也就在所難免了。無論是香港和內地，李嘉誠是找不到之前的那種「安全」的感覺了，體現在細節上，就比如他跟梁振英之間的「矛盾」上。當年李嘉誠就曾經和賭王何鴻燊說過，如果梁振英當選，他將會撤資。</p>\n<p>　　而香港方面，李嘉誠的「大靠山」匯豐銀行似乎也不再看好其在香港地區的業務，去年開始陸續清空了其持有的15.57%的中國平安H股股份以及8%的上海銀行全部股權，2013年底以來更是持續下調對香港的經濟預測，香港經濟逐步失去匯豐的支持。李嘉誠一定早有準備，陸續撤資也是遲早的事，而之前中信泰富反向收購母公司中信集團後，很有可能會陸續承接李嘉誠以前在香港所扮演的角色，當然這是後話了。李嘉誠則繼續借助其英資背景的「庇護」，將其核心業務大舉遷入更為「安全」的投資環境&#8211;英國。當然，英國的資產確實挺便宜的，這不是一舉兩得麼！</p>\n<p>　　所以說，加速「撤資」的李嘉誠並非只是在經濟層面上不再看好大陸和香港地區的業務發展，更重要的是兩地的投資環境不再符合李嘉誠一貫的投資理念，李嘉誠不過是想找個更舒服的投資環境。至於內地的樓市「降價」只不過是李嘉誠「撤資」大陸背後一個非常表象的原因，並非根本。至於「撤資」香港到英國，李嘉誠更多是無奈的選擇，因為又要到一個新的環境，又要開始發展新的「靠山」。</p>\n<p>　　因為匯豐銀行在英國，不像在曾經的香港那樣對英國經濟有實際控制權。更重要的是，今後李澤钜與李澤楷很難完全獲得李嘉誠在「人脈」上的傳承，李嘉誠一手締造的商業帝國將來究竟靠什麼去延續？</p>\n<p>附2，地方金融辦將被剝離融資職責 分層監管仍存多重博弈<br />\n2014年5月8日　來源: 經濟參考報　</p>\n<p>《意見》初步劃定了地方金融辦的監管責任，包括小額貸款公司、擔保公司、地區性OTC(場外交易市場)、典當四類；提出“省級政府的金融管理職責不能夠層層下放到市縣政府，但是可以在市縣設置監管機構實現垂直管理”。值得一提的是，還明確規定，地方金融管理機構不能夠</p>\n<p>中研網訊：<br />\n　　記者從多個渠道獲悉，中編辦前不久向各省級金融辦下發了《關於完善中央與地方金融管理體制的意見》，征求地方對未來中央和地方金融分層監管的意見。這一輪意見征求結果已於3月底前完成，並反饋給了中編辦。<br />\n　　《意見》初步劃定了地方金融辦的監管責任，包括小額貸款公司、擔保公司、地區性OTC(場外交易市場)、典當四類；提出“省級政府的金融管理職責不能夠層層下放到市縣政府，但是可以在市縣設置監管機構實現垂直管理”。值得一提的是，還明確規定，地方金融管理機構不能夠承擔地方發展融資職責和出資人職責。<br />\n　　對此，業內人士表示，《意見》對現有的金融辦體制將形成衝擊。實際上，金融辦最初被定義為議事協調機構，並不具有行政審批權，其主要任務是聯系並配合“一行三會”和全國性金融機構在當地的工作。然而，在經過2008年的機構改革之後，大部分金融辦的定位得到了提升，在組織形式上，副省級城市的金融辦以正局級建制為主，地市級城市金融辦大都改為政府直屬機構。同時，在以投資拉動經濟增長的驅動下，有相當一部分金融辦還承擔著為地方政府項目協調融資的職責。</p>\n<p>　　“有的地方金融辦需要為地方政府項目籌措資金，那麽就會協調農信社、城商行為地方融資平臺提供項目資本金，不僅如此，那些政府控股的擔保公司也向融資平臺擔保‘輸血’的行為，這在廣西、四川、重慶、河南等地十分常見。”中部地區某銀監局人士透露。<br />\n　　而《意見》則要求金融管理機構不能夠承擔地方發展融資職責和出資人職責。<br />\n　　“這就等於否定了地方金融辦的誘導融資、撬動投資的職能。”一位地方金融辦人士直言。業內人士表示，未來金融辦應該維護地方金融穩定、防範和協助“一行三會”化解地方金融風險，因而金融辦現有的融資職能應該逐步剝離。地方政府需要促進融資，那麽，亦可以將金融辦改革成“投資促進委員會”或者具備投資功能的市場化機構來運作。<br />\n　　對《意見》裏某些條款的爭議正體現了中央和地方在監管分權上陷入艱難“博弈”《意見》中“省級政府的金融管理職則不能夠層層下放到市縣政府，但是可以在市縣設置監管機構實現垂直管理”的提法也和現行體制大相徑庭，這意味著，現在各級政府自己設立金融辦的情形將被改變，市縣以下設立金融辦必須是省的分支機構，實現垂直管理。<br />\n　　“由於已經成立了金融辦，現在如果把這個給收上來，實現垂直管理，將涉及市縣政府的現有利益問題，很難實行。”一位南部省份金融辦人士對《經濟參考報》記者表示。據了解，在現實情況中，金融辦為地方政府“代言”，與此同時，地方金融辦往往還控制了當地金融機構的人士任免，繼而對地方金融機構的日常經營施加影響，這也讓“一行三會”在地方的監管陷入尷尬。<br />\n　　這種“博弈”還體現在，一些地方希望中央將更多的地方金融機構的監管權下放，但是中央層面出於風險等各方面的考慮仍將這部分監管權上收。比如，一些基層金融監管機構希望能把一部分金融機構，比如村鎮銀行、社區銀行、縣市級農商行、農合行等的監管權力下放給地方金融監管部門，以增加地方金融監管機構的自主性和靈活性。但這在目前看來幾乎是不可能的。在此次《意見》中，只有地方OTC是首次明確歸地方監管的“新增項”，但是地方OTC規模非常有限。<br />\n　　近年來，地方金融如何實現真正比較明晰、有效的監管，一直是擺在中央面前的一道難題。去年，十八屆三中全會的《決定》中明確提出，要落實金融監管改革措施和穩健標準，完善監管協調機制，界定中央和地方金融監管職責和風險處置責任。而在此之後，中央層面關於中央地方金融分層監管曾調研多次，據記者了解，上述《意見》的意見征求稿在下發地方金融辦之前已經在“一行三會”之間經過了反復討論。<br />\n　　業內人士認為，中央和地方金融分層監管的難題的解決途徑一定是漸進的而非一蹴而就的，同時也不能照搬國外的監管體系。“國內在金融監管方面，市場與政府的合作關系在短期內還難以削弱，因此，金融辦依然會存在，但必須朝著市場化的方向改革，可以作為一個服務性的機構來運作，同時體現管理職能。”央行研究局研究員鄒平座在接受《經濟參考報》記者采訪時說。<br />\n　　“金融辦必須要體現服務性，比如幫助地方政府建立信用體系，促進地方金融生態環境建設。未來金融辦的改革方向應該是市場化的，逐步走向公司化，成為地方政府管理金融的一個實體化部門。”</p>\n<p>附3：草根三人行第157期： 哈佛的最大问题是不是政治不正确？</p>\n<p>习总到北大视察,对北大学子的殷切期望就是不要办成第二个哈佛。北大哲学教授叫什么来着的，立马警告北大党政领导，如果把北大办成第二个哈佛，就危险了！为什么成了第二个哈佛就一定危险呢？据网上资料，哈佛大学培养出了36位诺贝尔奖得主(与哈佛大学有关的诺贝尔奖得主总数有63位)，难道中国不需要诺奖吗？显然不是。 　　</p>\n<p>钱学森曾经疑问：中国为什么培养不出大师？中国领导人也在为培养不出大师而捉鸡，但为什么偏偏哈佛那样的大师就是危险的呢？ 　　</p>\n<p>答案只有一个，那就是哈佛的政治不正确！ 　　</p>\n<p>虽然文革已经结束，虽然政治挂帅已经成为历史，虽然现在是以经济建设为中心，但是，政治其实一直是第一位重要的事情。比如朝鲜，虽然国家被金家王朝搞得饿殍遍野，但由于一贯执行反美反民主反宪政反普世这样政治正确的道路，所以一直被大哥看好并能得到大哥的鼎力援助。 　　</p>\n<p>如果北大不幸办成了第二个哈佛，又如果北大不幸出了几十个诺奖级别的大师，但因此而葬送了红色江山，全国人民岂能答应？当然不能答应，岂但不答应，还要将他打翻在地，再踏上一万只脚，叫他永世不得翻身！ 　　</p>\n<p>至于为什么哈佛政治不正确，当然是因为他们从小就没有把第一粒扣子扣好。这里就又出现一个悖论：扣子没扣好，于是大师辈出，扣子扣好了，结果奴才蜂拥！我们于是就有这样的感慨：不能把北大办成哈佛大学，而是要办成哈腰大学！不哈佛，就哈腰！ </p>\n<p>本期草根三人行，我们就讨论这些话题，欢迎网友广泛参与、积极发言。 主持人：缠绕夜色、姚文嚼字、姚小远、师座之门 嘉宾：周丕东、其实我们不是流氓、羽谈飞、啃咸菜谈天下、紫衣公子、四號、普欣、拾月霜寒2012、野渡自渡人、清坪过客 访谈时间：2014年5月8日(周四)20:00-21:30 固定访谈时间：每周四20：00-21:30 </p>\n<p>自己的之女花重金送到国外名校，然后告诫国民不要学国外名校，这逻辑，这心理素质——我和我的小伙伴们都惊呆了！ 　　&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211; 　　孝悌忠信礼义廉甜点乖乖 　</p>\n<p>－－－－－－</p>\n<p>中国数字时代全新推出安卓Android中文应用，将不受审查的新闻和评论精选实时推送到您的掌心。</p>\n<p>请扫描以下二维码：</p>\n<div class=\"widget24372835796\" data-widget-type=\"android_download_cdt\"></div>\n<p><script type=\"text/javascript\">\n(function() {\n    var ns = document.createElement('script');\n    ns.type = 'text/javascript';\n    ns.async = true;\n    ns.src = 'https://s3.amazonaws.com/all_widgets/widget.js';\n    var fs = document.getElementsByTagName('script')[0];\n    fs.parentNode.insertBefore(ns, fs);\n})();\n</script></p>\n","author":35,"categories":[18271,18270,18269,20532,8649],"tags":[8843,15568,28510,8712]}