{"id":345639,"link":"https://chinadigitaltimes.net/chinese/2014/05/20131029-高瑜纽约座谈讲话片段/","date":"2014-05-08T20:44:20Z","modified":"2014-05-08T23:04:26Z","title":"【CDTV】高瑜纽约座谈讲话片段","content":"<p><object width=\"500\" height=\"413\" type=\"application/x-shockwave-flash\" data=\"http://www.youtube.com/v/M-rrWHQw5WU?version=3&amp;f=playlists&amp;app=youtube_gdata\"><param name=\"movie\" value=\"http://www.youtube.com/v/M-rrWHQw5WU?version=3&amp;f=playlists&amp;app=youtube_gdata\" /><a href=\"http://www.youtube.com/v/M-rrWHQw5WU?version=3&amp;f=playlists&amp;app=youtube_gdata\">http://www.youtube.com/v/M-rrWHQw5WU?version=3&amp;f=playlists&amp;app=youtube_gdata</a></object></p>\n<p><a title=\"20131029 高瑜纽约座谈讲话片段\" href=\"http://www.youtube.com/watch?v=M-rrWHQw5WU&amp;feature=youtube_gdata\" target=\"_blank\">20131029 高瑜纽约座谈讲话片段</a></p>\n<p style=\"text-align: left;\">如果您想在墙内看到数字时代为您推荐的视频系列，请在BitTorrent Sync设置一个和我们的CDTV同步的文件夹，验证码如下，我们会重点推荐墙内难以看到的时政类视频：</p>\n<p style=\"text-align: left;\">B3QPXXS4CXVVDAQTXTCV53XTKVS5E5ZB6</p>\n<p style=\"text-align: left;\">BitTorrent Sync （BT Sync）是一款基于点对点技术的文件同步工具，且文件在同步过程中会自动加密，是目前较为理想的一个穿墙工具。中国数字时代已经在BitTorrent Sync共享了每日编辑推荐文章，视频，电子书，翻墙工具等内容。</p>\n<p style=\"text-align: left;\">软件下载地址：http://labs.bittorrent.com/experiments/sync.html</p>\n<p>以下為根據錄音整理的研討會發言。</p>\n<p>高瑜：剛才李偉東從大戰略分析中國，把中國置於全球演變的多維空間來評估，我要講些具體的，講一講中共十八大前後會怎樣變化。</p>\n<p>首先要確定中國處在一個什麼時代？習近平上來，為什麼令整個知識界這麼失望、幾乎一起與他決裂？我的回答是，他正在讓我們同時品嚐毛澤東建設共產主義的30年和鄧小平建成權貴資本主義的30年的兩種苦果。</p>\n<p>為什麼很多人感覺對他的期望落空了？為什麼之前沒有認清習近平？</p>\n<p>習近平2007年當了王儲之後，就成立了三個調查小組，人員都不一樣，互相之間也不溝通。調查的課題是，阻礙他上台、以及上台後阻礙他執政的有哪些因素？三個小組得到的結論驚人的一致：最大的阻礙因素，就是你習近平的“兄弟”——太子黨和紅二代。所以習近平進入常委的同時，把薄熙來發配到重慶，習近平是有他的考慮的，但沒有想到薄熙來在那兒搞得風生水起。</p>\n<p>習近平與太子黨的關係就變得很微妙了。十七大習近平進入政治局常委之後，胡德平完全應該被安排當政協副主席，他剛卸下全國工商聯負責人的職務，這個職務按慣例，應該晉升為國家領導人，結果殘聯的鄧樸方上去了，胡德平沒有上去。這種趨勢一直延續到十八大的人事安排上。</p>\n<p>2012年“五一”之後，胡錦濤召見劉源，第一句話就說：這次（4月底）軍內摸底，你在軍事院校、四總部都得票第一，進軍委沒問題了。可是十八大劉源並沒有升上去。可見習近平在防備“兄弟的勢力”。10月15日人民大會堂隆重紀念習仲勛誕辰100週年，按照習仲勛的人格和對中共的貢獻，再隆重也應當，但是紀念會場面彷彿唱了一齣《大登殿》，面對主排，會場坐滿了太子黨，很難說他們出席表達的是一致的“支持”。</p>\n<p>現在也開始整頓大的國企了，包括石油幫系統，基本上習近平是不信任他們的；知識份子的思想和政治表達也是他所不容的。長期看來他的基礎並不牢固，上台之前，他一直扮演“聽喝”的角色，所以有人說，胡錦濤是“裸退”，習近平是“裸進”。這也是一種誤讀。有一張照片大家注意到沒有，江澤民在細讀一幅書法，他在旁邊“陪讀”，默默不語。這張照片就透露了習近平怎麽能被選為太子的奧秘。他在浙江當省委書記時，只要江澤民到上海來，他每週都必去看望江澤民。</p>\n<p>習近平，是“文革”中的工農兵學員出身，是毛澤東“文革”造就的一代。他們這代人中，也有陳子明。子明也是工農民學員，也是學化工的。最近，當年教過陳子明的教授說：陳子明作為工農兵學員，無論工科，還是理科，都是學得最好的，所以畢業後考上了科學院的生物化學研究生。有人問這位教授習近平學習化學的成績如何？這位教授說，他相信習近平化學成績學得不好。這就是這批工農兵學員最大的區別之一。有一種說法，習仲勛一生沒有犯過左的錯誤，思想開放、銳意改革，兒子也會走父親的路。但是不排除另一種可能：因為他爸爸的命運坎坷，家裡對他的教育叮嚀也可能是：要吸取教訓，別像你爸爸！另外，還有像偉東講的，毛澤東是他們這些人的公共的精神父親，所以怎麼能說他現在一定想走爸爸的路？他現在坐的可是他父親從來沒坐過的龍庭啊。</p>\n<p>胡德華今年在《炎黃春秋》新春聯誼會上說：我“文革”讀高一，沒讀過多少書；而他（習）和我妹妹，讀的是初一。中辦9號文件，就是衝著2月27號《炎黃春秋》新春聯誼會來的。從來沒有發生過這樣的事：一幫主張碎步前進的黨內民主派，拍案而起，跟習近平的兩個講話決裂，沒想到杜導正帶頭發言，說按照新中央的兩個內部講話走下去，中國一定要完蛋！就是這次新春聯誼會上的發言，引出來一個9號文件。這個文件，絕對不是劉雲山搞的，聽說習近平最後把文件整個捋了一遍。連張木生都說，怎麽能反憲政呢？毛澤東當年就是憲政研究會會長呀！因此很難說太子黨就是他的權力基礎。</p>\n<p>另一個跡象是，對新部長的安排，可能馬上會來個天翻地覆的變化。聽說他的警衛也全部換掉了，中央警衛局長曹清現在控制不了習近平的警衛，習的警衛已經不屬於中央警衛局，而是歸到軍委管理。過去北戴河會議之前，中辦主任令計劃來布置任務，都是很客氣的，是用表揚、鼓勵的口吻佈置工作的；而今年新中辦主任栗戰書來則不同，用的是訓斥口吻，搞得中央警衛局領導手足無措。</p>\n<p>高瑜</p>\n<p>我們並非只抗爭權貴資本</p>\n<p>所以我們現在並不是只和一個權貴資本主義抗爭，而是反抗共產黨毛澤東、鄧小平兩個時代一起加給我們的壓迫。希特勒起碼在國內還真推行了不少社會主義政策，社會主義搞得很成功。中共的社會主義是失敗的，改革35年，建立的是最不公正的權貴資本主義。習近平還要用他的思想去演變世界，如果有了更雄厚的國力，會對世界做什麼？很難說。</p>\n<p>我再簡單談一下三中全會。現在他們公開講三句話：“網絡是黨之大患、國之大患，會亡黨亡國。”他們認爲，“講憲政和普世價值的公知是‘掛羊頭賣狗肉’，因此我們不能再唱《三岔口》，黑打黑（京劇《三岔口》表演的是在一片漆黑中的武打——整理者注），得明著來！”“網絡能量正在變大，是我們的心腹大患，導向不能變，陣地不能丟，我們要敢抓、敢管、敢亮劍。”習近平“819”講話之後，31個省、直轄市、自治區全部亮劍，兩位軍委副主席也跟著亮劍。</p>\n<p>到了9月15號，中宣部找了孔丹、司馬南、孔慶東一批左派開座談會，實際是揭發會。這個會上，搞了一個47個大V的名單，其中有三個人是老左，一個是宋陽標，一個是張宏良，一個是韓德強，說這三人是“拆廟黨”，要用“文革”方式把共產黨這個廟給拆了。其餘都是右派公知，被指為“居心不良，與黨離心離德”。</p>\n<p>對三中全會，當前炒得最熱的是批准上海搞自貿區，上海28平方公里，人民幣自由兌換，輻射很大。這下廣東就不幹了，怎麼把我們扔下了？最大規模的還要批廣東三個，廣州、深圳、珠海的南邊：“橫琴”、“南沙”、“淺海”，要開三個自由港。成都也要成立一個，五個自由兌換區，等於自由貿易區，就是再造5個香港。這是因為現在東南亞國家都聯合起來了，中國跟不上、進不去了，所以必須弄這樣的開發區。但是挑戰美元的地位，這對美國的國家利益造成了威脅，所以美國繼續要逼人民幣提高匯率。</p>\n<p>所謂解放民營經濟，就是李榮融過去說“七個一定要壟斷”的領域，要讓民營進去。金融要批准四個民營銀行：其中有中關村銀行，溫商銀行；廣州報上三個，蘇寧銀行，騰訊銀行，馬雲銀行，全國已經報了300多私人銀行。年底開始批私人銀行。國有銀行就置於很危險的環境了——批四個民營銀行，私有化一定是權貴私有化，和俄羅斯百分之百是一樣的，這被看成是沒辦法的事，一放開了，國有銀行就被迫競爭。</p>\n<p>11月十八屆三中全會，是習繼承鄧的“兩手硬”，經濟上要自由化，政治上反自由化，結果中國會更加混亂。他的做法是，只要別影響我做皇帝，別干擾我行使權力，就放你們一馬。“819”之後，國家互聯網信息辦公室主任魯煒召集全國主要互聯網負責人會議，他竟然把話挑明了說：“跟著我走好處多多的，大家有什麼陰招損招都使出來。”</p>\n<p>中共這90來年，前28年打江山，中間27年毛澤東坐江山，再加上鄧小平以來30幾年所謂的“改革開放”——難道還不能讓我們所有的人，包括知識分子，看得明明白白嗎？認為中國要開始第二次改革了，絕對是錯誤的，甚至是很迂腐的。（《匯報》7期）</p>\n<p>《匯報》記者 柯宇倩 高伐林整理</p>\n","author":1004,"categories":[18271,18270,18269,13770],"tags":[18704,3764,20452,8712,19271]}