{"id":345680,"link":"https://chinadigitaltimes.net/chinese/2014/05/羽戈：《辩护人》：法律人何为？/","date":"2014-05-09T00:45:20Z","modified":"2015-10-04T08:14:00Z","title":"羽戈：《辩护人》：法律人何为？","content":"<div class=\"title\"></div>\n<div class=\"entry\">\n<p><a style=\"color: #0066cc\" href=\"http://yuge.blog.21ccom.net/?attachment_id=198\" rel=\"attachment wp-att-198\"><img class=\"aligncenter size-full wp-image-198\" src=\"http://yuge.blog.21ccom.net/files/2014/04/80.png\" alt=\"80\" width=\"496\" height=\"313\" /></a></p>\n<p>韩国电影《辩护人》盛极一时。在韩国，上映70天，累计观影人次达11367698名，位列韩国电影史上第八。传入中国，激起泪奔如潮，完全湮没了语言、族群与国界的隔阂。我看此片，几度落泪。时至午夜，天地俱寂，远方与希望，隐藏在巨大而静默的黑暗之中。触景生情，随手写道：</p>\n<p>“如果你是法律人，一定要去看《辩护人》，不论你是律师，是法官，是检察官，是警察，是最普通的法务人员，你会在电影当中找到自己，并在现实当中找到方向。如果你不是法律人，希望你去看《辩护人》，不论你是父亲，是母亲，是丈夫，是妻子，是儿女，当你的身边出现了宋佑硕式的律师，请理解他，支持他，善待他。”</p>\n<p>电影的主角宋佑硕律师，原型是韩国第16任总统、后来跳崖自杀身亡的卢武铉。因此片中的每一幕，都浓缩了韩国民主转型的血泪史。韩国人为之涕泗横流，缘于电影触痛了他们的历史伤口。中国人哭什么?</p>\n<p>国家的转型与公民的转型，两者相互成就，最好同步发生。最起码，公民的转型不能迟于国家的转型，公民无法崛起，国家便无法彻底翻身。宋佑硕从商务律师转型为政治领袖，正对应韩国在1980年代的天翻地覆。《辩护人》的主题，即以宋佑硕的转型，呈现韩国的转型，以宋佑硕的精神历程，呈现韩国民主化的崎岖血路。</p>\n<p>宋佑硕从逃避政治，两耳不闻民主的呐喊，到纵身跳入政治之河，中流击水，历史背景是1981年的“釜林事件”。如电影所示，这是一起冤案，出自全斗焕军事独裁政府的捏造。釜山地区的大学生及大学出身的活动家共22名青年，被指传阅危险书籍，并在戒严的情况之下进行非法聚会，涉嫌违反《国家安全法》、《反共法》、《集会示威法》等，遭到拘留处理。片中的朴镇宇，即这22名青年之一。</p>\n<p>这大抵便是我们常言的“敏感案件”，律师一般都不愿接手，唯恐引火烧身。宋佑硕代理此案，担任朴镇宇的律师，第一个原因是为了报答当年朴镇宇的母亲对他的一饭之恩，他虽犬儒，却非无情，朴镇宇被捕之后，朴母绝望的哀求令他肝肠寸断，寝食难安;第二个原因在于，对此案介入愈深，他愈发意识到，这个国家的政治何其专横，法律何其沉沦，此前他似乎不知(到底是不能知，还是不想知呢)政治犯，不知非法拘禁，不知刑讯逼供，不知此案的审判形同走过场……</p>\n<p>如果第一个原因，可以归结为报恩，第二个原因，可以归结为义愤，那么第三个原因，不妨归结为责任与义务。宋佑硕接手此案，他的助手竭力反对，理由十分生动：宋律师面前的八字豁然开朗，使劲踩油门都不够，怎么能踩刹车呢?宋佑硕答道：“想让我的孩子们不要生活在因这种荒唐的事踩刹车的时代。”这是一个父亲的责任与义务。作为律师，他坚信朴镇宇无罪，无罪就要收到无罪的判决，为了这一结果，他不惜“把自己安稳的人生一脚踹了”，这是一个法律人的责任与义务。</p>\n<p>基于义愤的抗争，也许慷慨激昂;基于义务的抗争，方能坚忍一心。</p>\n<p>记得一位智者说过：专制最邪恶的地方，不是剥夺了你的自由，而是豁免了你的责任与务。何谓责任，何谓义务?譬如说：当不义写入法律，反抗就是义务;当独裁成为事实，革命就是义务。丧失了自由，你只能成为奴隶，忘却了责任与义务，你将永远成为奴隶。自由被剥夺已经十分可怕，更可怕的是，我们忘记了什么是自由，忘记了捍卫自由、反抗专制，人人有责。</p>\n<p>律师的义务，在于守护法律。从这个意义上讲，作为商务律师的宋佑硕不该被苛责，他虽以赚钱为己任，却不曾违法乱纪，不曾勾兑法官，不曾欺诈客户。甚至不能说，代理“釜林事件”的宋律师，一定比代理税务案件的宋律师高尚，单论律师的职业伦理，二者并无高下之分，至少我们不可拿后者批判前者。</p>\n<p>只能说，相比商务律师宋佑硕，人权律师宋佑硕更有资格回答这些问题：律师何以为律师，什么是律师的义务，什么是律师的尊严。成为朴镇宇的辩护律师之后，他才发现他所处身的司法环境之黑暗，法庭之上，他像一头愤怒的狮子，孑然一身，孤独战斗，法官、检察官，以及坐在他身边的律师搭档，都不是他的同道。问题由此浮现：在一个充满了恶法甚至无法的国度，律师何为，法律人何为?</p>\n<p>与恶法的斗争，最能考验一位律师的智慧和勇气。你可以承认“恶法亦法”，更必须指出“恶法亦恶”，直指其恶，这是勇气;依法搏击，这是智慧。譬如你拿《国家安全法》来搪塞，我便以《宪法》、《刑事诉讼法》来反击。假如对方一举撕破了恶法的遮羞布，将政治系统切入无法状态，宋佑硕只能上街了：“当国民无法行使法律权利的时候，作为法律人，我更应该走在最前面，这才是真正的法律人的义务。”</p>\n<p>一个宋佑硕，只能是孤胆英雄，无法改写法治的悲剧;一万个宋佑硕，同心协力，才能成就法治的伟业。宋佑硕代理“釜林事件”，有前辈律师的指引，有记者同学的义助，有旁观了暴行的军医中尉弃暗投明，挺身作证，还有他的那位搭档，小丑模样的事务长，我本以为，当宋佑硕的律师事务所遭难，他会选择背叛，这更符合我们亲见的残酷现实;不想他能坚守到底，帮助宋律师收拾一片狼藉的残局。就连那位惯于枉法的李法官，并非天良丧尽，被迫做出冤屈的判决过后，他答应两年内将朴镇宇等青年全部假释出来。</p>\n<p>电影最后一幕，当宋佑硕站在被告席上，釜山142名律师，共有99人出庭为他辩护。这构成了《辩护人》的高潮。同为律师，宋佑硕在支撑法治的上限，那99人则在抬高法治的下限。两者都不可或缺。</p>\n<p>《辩护人》终结于宋佑硕含泪的微笑。一身白色囚衣的他，输了自由，却赢了正义，输了现在，却赢了未来。只是在我看来，这悲壮一幕的意味不止于此。宋佑硕的原型卢武铉，从律师到总统，最后深陷贿赂门，跳崖自尽，未尝不是以死明志，自证清白。堪比卢武铉的陈水扁，同样被指贪渎，至今坐困囹圄。对于这般惨淡的结局，以及卢、陈之流的功罪，笑与泪，如何评说?</p>\n<p>我们原是韩国民主史的局外人，《辩护人》却超越了泾渭分明的国境线，使我们成为与宋佑硕同呼吸共命运的局中人，我们欢悦于宋佑硕的欢悦，我们纠结于宋佑硕的纠结，我们激扬于宋佑硕的激扬，我们无力于宋佑硕的无力。事实上，无论宋佑硕，还是枉法的法官、色厉内荏的检察官、自嘲为“稻草人”的记者，无论“釜林事件”，还是黑牢、刑讯逼供与政治迫害，在今日中国，皆不乏对应，而且我们所承受的苦难，毋宁更为严重、惨厉。基于此，我们落泪，则不仅为电影，更为电影背后相似的历史与现实——我们尚且无法将历史与现实拍成电影。“他们有改变国家的电影，我们有改变电影的国家。”</p>\n<p>2013年12月18日，《辩护人》在韩国上映。2014年2月13日，釜山地方法院对“釜林事件”二审宣判，改判被告人无罪。此刻，距离一审已经达33年之久。</p>\n<p>2014年3月29日</p>\n<ul>\n<li><a style=\"color: #666666\" href=\"http://yuge.blog.21ccom.net/\"><img src=\"http://blog.21ccom.net/uc/avatar.php?uid=78&amp;size=big&amp;random=696233264\" alt=\"\" width=\"168\" height=\"168\" /></a>\n<dl>\n<dt></dt>\n</dl>\n<dl>\n<dd><a style=\"color: #666666\" href=\"http://yuge.blog.21ccom.net/\">羽戈 </a>: 不自由撰稿人，退步青年。避席畏闻假大空，著书只为自由谈。大道不行，各尽本分。撰有《从黄昏起飞》、《穿越午夜之门——影像里的爱欲与正义》、《百年孤影》、《酒罢问君三语》等。</dd>\n</dl>\n</li>\n</ul>\n<p><a href=\"http://yuge.blog.21ccom.net/?p=197\">原文链接</a></p>\n</div>\n<p>－－－－－－</p>\n<p>中国数字时代全新推出安卓Android中文应用，将不受审查的新闻和评论精选实时推送到您的掌心。</p>\n<p>请扫描以下二维码：</p>\n<div class=\"widget24372835796\"></div>\n<p>// </p>\n","author":35,"categories":[18271,18270,18269,9203,10466],"tags":[25091,9378,28665,24905,28185]}