{"id":345627,"link":"https://chinadigitaltimes.net/chinese/2013/09/《明鏡月刊》獨家全文刊發中共9號文件/","date":"2013-09-08T18:41:01Z","modified":"2014-05-08T18:42:15Z","title":"《明鏡月刊》獨家全文刊發中共9號文件","content":"<div class=\"entry_title_box\" style=\"color: #000000;\">\n<div class=\"entry_title\" style=\"font-weight: bold;\"></div>\n<div class=\"archive_info\" style=\"color: #737373;\"></div>\n</div>\n<div class=\"entry\" style=\"color: #000000;\">\n<div id=\"entry\">\n<p><a style=\"color: #0196e3;\" href=\"http://www.laqingdan.net/wp-content/uploads/2013/08/%E4%B9%9D%E5%8F%B7%E6%96%87%E4%BB%B6.jpg\"><img class=\"aligncenter size-full wp-image-2994\" src=\"http://www.laqingdan.net/wp-content/uploads/2013/08/%E4%B9%9D%E5%8F%B7%E6%96%87%E4%BB%B6.jpg\" alt=\"九号文件\" width=\"400\" height=\"248\" /></a></p>\n<p><strong>今年春天以來，國內和海外即盛傳中共高層下發文件， 要求“七不講”，一些網絡活躍人士並披露了“七不講”的具體內容，但是一直沒有得到官方權威證實。是真是假？衆說紛紜。於2013年8月上旬最新出版的 《明鏡月刊》43期，獨家全文刊發了中共中央9號文件，人們才得知“七不講”的源頭——雖然措辭和文意在坊間流傳過程中，已經與原來的論述有了出入。</strong></p>\n<p>美國《紐約時報》駐北京的資深記者儲百亮於8月19日發出一篇報導，在提到這份中央絕密文件時說，“中共幹部在全國各地召開會議，聽取高級領導人發出一個憂鬱、秘密的警告。他們被告知，如果黨不能消除中國社會中七股反動潮流，權力就會從他們的掌控中失去。”</p>\n<p>《紐約時報》說，這七種危險在“9號文件”被一一列舉，“有習近平明白無誤的授權”。</p>\n<p>《明鏡月刊》刊發的這份文件，標題是《關於當前意識形態領域情況的通報》，文前有2013年4月22日中辦的印發通知，寫明：“《關於當前意識形態領域情況的通報》已經中央領導同志同意，現印發給你們，請結合實際認真貫徹執行。”並注明：“此件發至市地師級”。</p>\n<p>這份文件在肯定了當前意識形態領域的主流態勢之後，指出“當前意識形態領域值得注意的突出問題”：“必須清醒看到意識形態領域情況複雜、鬥爭尖銳的一 面。當前，有以下錯誤思潮和主張及活動值得注意”。然後就列出了七條錯誤思潮和主張及活動，分別是（以下七條為文件原文）：</p>\n<p><strong>1.宣揚西方憲政民主。企圖否定當代領導，否定中國特色社會主義政治制度。</strong></p>\n<p>西方憲政民主有著鮮明的政治內涵和指向。包括三權分立、多黨制、普選制、司法獨立、軍隊國家化等內容，是資產階級的國家理念、政治模式和制度設計。憲政民 主話題由來已久，近來的炒作更加頻繁。主要表現為：借紀念現行憲法設施30周年，打著“維護憲法”，“依法治國”的旗號，攻擊党的領導淩駕於憲法之上，中 國“有憲法無憲政”。一些人還用“憲政夢”歪曲民族復興中國夢，稱“憲政民主是唯一出路”，“中國應跟上世界憲政潮流”。宣揚西方憲政民主的要害，在於把 黨的領導與憲法和法律實施對立起來，以西方憲政民主否定黨的領導、取消人民民主，，實質是要否定我國憲法及其確立的制度和原則，最終實現改旗易幟，把西方 政治制度模式搬到中國。</p>\n<p><strong>2.宣揚“普世價值”，企圖動搖黨執政的思想理論基礎。</strong></p>\n<p>一些人宣揚“普世價值”的政治目的，是要把西方價值觀說成是超越時空、超越國家、超越階級的人類共同價值，認為西方的自由、民主、人權具有普適性、永恆性。主要表現為：歪曲我們黨宣導民主、自由、平等、公正、法治等價值，稱 “中共接受了普世價值，是普世價值的勝利”；宣揚“西方價值觀是人類文明的主流”，稱“中國只有接受西方的普世價值才有前途”，“改革開放就是逐步接受普 世價值的過程”。在西方國家經濟、軍事、科技長期占優勢的情況下，這些論調具有較強的迷惑性、欺騙性，目的在於混淆西方價值觀與我們宣導的價值觀的本質區 別，最終用西方價值觀取代社會主義核心價值觀。</p>\n<p><strong>3.宣揚公民社會，企圖瓦解黨執政的社會基礎。</strong></p>\n<p>公民社會是一種源自西方的社會政治理論，認為在社會領域個人權利至上，國家不得干預。近年來，公民社會概念被西方反華勢力包裝為政治工具，我國境內一些 人也別有用心地加以宣揚。主要表現為：借公民社會宣揚西方政治理念，稱在中國建設公民社會是保障個人權利的前提，是實現憲政民主的基礎；將公民社會視為在 中國推進基層社會管理的“良方妙藥”，搞各種各樣的所謂公民行動。宣揚公民社會的實質，是要把基層黨組織領導和基層政權排除在基層群眾自治之外，甚至對立 起來，最終形成政治對抗力量。</p>\n<p><strong>4.宣揚新自由主義，企圖改變我國基本經濟制度。</strong></p>\n<p>新自由主義主張經濟絕對自由化、徹底私有化和完全市場化，反對國家對經濟的任何干預和調控。以美國為首的西方國家以全球化名義極力向世界推行新自由主 義，給拉美及蘇聯和東歐國家帶來了災難性後果，也使自身陷入國際金融危機之中難以自拔。其在中國主要表現為：鼓吹“市場萬能論”，稱我國宏觀調控扼殺了市 場效率和活力；反對公有制，稱我國國有企業是“國家壟斷”，效率低下，破壞了市場經濟秩序，應該“全面私有化”。這些論調，實質是要改變我國基本經濟制 度，削弱政府對國民經濟命脈的控制。</p>\n<p><strong>5.宣揚西方新聞觀，挑戰我國黨管媒體原則和新聞出版管理制度。</strong></p>\n<p>一些人以“新聞自由”為幌子，宣揚西方新聞觀，否定我國媒體的黨性原則。主要表現為：標榜媒體是“社會公器”、“第四權力”，攻擊馬克思主義新聞觀；鼓 吹 “網路資訊自由流動”，污蔑我國加強互聯網管理是打壓網上言論；稱我國媒體是“法治盲區、人治特區”，呼籲按西方觀念搞新聞法；稱我國限制新聞出版自由， 鼓噪撤銷宣傳管理部門。宣傳西方新聞觀的實質，是鼓吹抽象的、絕對的新聞自由，反對黨對媒體的領導，企圖打開對我國意識形態滲透的突破口。</p>\n<p><strong>6.宣揚歷史虛無主義，企圖否定中國共產黨歷史和新中國歷史。</strong></p>\n<p>歷史虛無主義以“重新評價”為名，歪曲黨的歷史和新中國歷史。主要表現為：否定革命，稱中國共產黨領導的革命“只起破壞性作用”；否定中國選擇社會主義 道路的歷史必然性，稱是“誤入歧路”，黨的歷史和新中國歷史是“一系列錯誤的延續”；否定已有定論的歷史事件和歷史人物，貶損革命前輩，詆毀黨的領袖。近 來，一些人借毛澤東同志誕辰120周年，否認毛澤東思想的科學價值和指導作用。一些人將改革開放前後兩個歷史時期割裂甚至對立起來，或用改革開放後的歷史 時期否定改革開放前的歷史時期，或用改革開放前的歷史時期和否定改革開放後的歷史時期。歷史虛無主義的要害，是企圖通過否定中國共產黨歷史和新中國歷史， 從根本上否定中國共產黨的歷史地位和作用，進而否定中國共產黨長期執政的合法性。</p>\n<p><strong>7.質疑改革開放，質疑中國特色社會主義的社會主義性質。</strong></p>\n<p>近年來議論改革聲音不斷，各種聲音紛紛籍籍，一些言論明顯偏離中國特色社會主義。主要表現為：有的把發展中的矛盾和問題歸咎於改革開放，稱 “改革開放過了頭”，“背離了社會主義方向”，質問中國現在搞的究竟還是不是社會主義，或乾脆說成是“資本社會主義”、“國家資本主義”、“新官僚資本主 義”。有的稱“改革還遠未到位”，“政治體制改革滯後阻礙了經濟體制改革”，鼓噪應該以西方制度為標準搞所謂的全面徹底改革。這些論調，實質是要否定黨的 十一屆三中全會以來的路線方針政策，進而否定中國特色社會主義。</p>\n<p>９號文件在列舉了七條“錯誤思潮和主張”之後寫道：</p>\n<p>“上述錯誤思潮和主張，在境外媒體和反動出版物中大量存在，並通過互聯網和地下管道向境內滲透；在境內網路論壇、博客、微博客上也有一定傳播；在報告 會、研討會、高校課堂、論壇講座、民間讀書會、個別出版物中也時有出現。如果任其蔓延，就會干擾人們在舉什麼旗、走什麼路、朝著什麼目標前進等重大問題上 的思想共識，干擾我國改革發展穩定大局。</p>\n<p>“西方反華勢力和境內“異見分子”還不斷在我國意識形態領域搞滲透活動 並挑戰我主流意識形態，近期主要活動有：一是一些人散布公開信、建言書，進行連署簽名，提出政改、人權、釋放“政治犯”、“平反‘六四’”等政治要求；炒 作官員財產公開、網路反腐、媒體管理等熱點敏感話題，挑動對黨和政府的不滿。二是西方駐華使領館、媒體機構、非政府組織以種種名義在我國境內活動，傳播西 方價值觀念，培植所謂反政府力量。三是在境外炮製反動政治出版物，境內一些人私下組織編撰反動出版物，還有人拍攝敏感題材紀錄片，散步政治謠言，抹黑黨和 國家領導人。四是操縱炒作藏人自焚，製造新疆暴力恐怖事件，借民族宗教問題搞分裂破壞活動。五是加緊對我國進行網路滲透，在境內非法聚集。六是“異見份 子”、“維權人士”等表現活躍，有的與西方反華勢力相互呼應、相互借重。這表明，意識形態領域滲透與反滲透形勢依然嚴峻，只要我們堅持中國共產黨領導、堅 持中國特色社會主義，西方反華勢力對我們施壓促變的立場就不會改變，就會把西化分化和“顏色革命”的矛頭始終對準我國。對此，我們絕不能放鬆警惕，更不能 掉以輕心。”</p>\n<p>9號文件的最後一部分，對各級黨委和政府特別是主要領導，提出了要求，“要高度重視意識形態工作， 牢牢掌握領導權和主動權”，並具體列出了四條：1.加強對意識形態工作的領導；2．引導黨員幹部明辨理論是非；3.堅持黨管媒體原則不動搖；4.切實加強 意識形態陣地管理。</p>\n<p>文件明確提出：要“確保新聞媒體的領導權始終掌握在同以習近平同志為總書記的黨中央保持一致的人手中”。</p>\n<p>政治分析人士認爲，這份文件確實很有價值，對於分析研究中共十八大之後習近平的路線、方略有重要意義，也已經産生效應。</p>\n<p>来源：<a style=\"color: #0196e3;\" title=\"《明鏡月刊》獨家全文刊發中共9號文件\" href=\"http://www.letscorp.net/archives/53974\" target=\"_blank\">明镜</a></p>\n</div>\n</div>\n","author":1019,"categories":[18269,20534],"tags":[23650,19271]}