{"id":345761,"link":"https://chinadigitaltimes.net/chinese/2014/05/胡泳-xoa½iaµai½e÷oeaio/","date":"2014-05-10T06:26:49Z","modified":"2014-05-10T16:21:26Z","title":"胡泳 | 自媒体的探索与冒险","content":"<p>在1995年出版的《数字化生存》一书中，尼葛洛庞帝写道：“工业时代可以说是原子的时代，它给我们带来了机器化大生产的观念，以及在任何一个特定的时间和地点以统一的标准化方式重复生产的经济形态。信息时代，也就是电脑时代，显现了相同的经济规模，但时间和空间与经济的相关性减弱了。无论何时何地，人们都能制造比特……信息时代中，大众传媒的覆盖面一方面变得越来越大，另一方面又变得越来越小。……在后信息时代中，大众传播的受众往往只是单独一人。……在数字化生存的情况下，我就是‘我’，不再是人口统计学中的一个‘子集’。”[1]</p>\n<p>尼葛洛庞帝早就看到了“碎片化”将成为遍及所有媒体平台的最重要的趋势，甚至指出了碎片化的终点：“一人受众”。他认为，受众仅仅选择其所感兴趣的话题和消息源的趋向，将导致一种新型媒体的诞生——他将其称为《我的日报》（The Daily Me），“这种报纸每天只制作一个独一无二的版本”。[2]他甚至用科幻的笔法写道，“设想一个报道新闻的电脑显示器上面有个旋钮，你可以像调节音量一样，调整新闻内容个人化的高低程度”。但尼葛洛庞帝在讲这番话的时候，博客等个人化媒体尚未真正出现。</p>\n<p>2003年，在《我们即媒体：受众如何塑造未来的新闻与信息》一文中，两位作者谢恩·鲍曼和克里斯·威利斯指出：“可敬的新闻业发现自己处在历史上的一个罕见关头，破天荒地，它的新闻守门人角色不仅被新技术和竞争力量所威胁，而且可能被它所服务的受众所动摇。”[3]</p>\n<p>鲍曼和威利斯认为新闻业的转折在于“参与式新闻”（participatory journalism）的出现，其代表是韩国的<a href=\"http://www.ohmynews.com/\">OhmyNews.com</a>，在26000个注册公民记者的努力之下，新闻业面临的挑战不是《我的日报》，而是《我们的日报》（The Daily We）。他们由此提出了“We Media”的概念，这一词汇日后在中国被译为“自媒体”。</p>\n<p>鲍曼和威利斯的“We Media”离开技术的新发展是不可想象的。按照万维网的发明人伯纳斯－李的说法，万维网从一开始就是一个读写网（read-write Web），[4]但在第一阶段，一对多的传播仍然占据主导地位。作者、广播者、表演者总是高于读者、观看者和欣赏者。此一阶段的读写网，以读为主。而在第二阶段，发生了从读到写的转移。尽管传统的行为依然存在，但新的戏剧性的一幕出现了：读写网变成了参与式的。在2002-2003年开始崛起的博客是最接近万维网原初的读/写设想的网络工具。它也是使网络出版真正得以实现的第一种工具。</p>\n<p>毫无疑问，博客宣告了新的个人化媒体时代的来临。这个时代的一个代言人是丹·吉尔默，他在2004年出版了《我们即媒体：民治民享的草根新闻》一书，这一书名显然内含麦克卢汉般的野心，要为以博客为代表的真正新媒体发表独立宣言。[5]</p>\n<p>吉尔默发扬了“自媒体”概念，仔细体会其思维逻辑，其实他的意思就是原本由媒体组织掌控的大众媒体已经逐渐蜕变为人人都有机会参与的“公众媒体”（public media），或者说形成了真正“人民当家做主”的“共和媒体”（republic media）。“We Media”还有几个同义词，最频繁的就是“participatory media”（参与性媒体），“citizen journalism”（公民新闻）、“collaborative media”（协同媒体）等等。</p>\n<p>这些词汇的核心内涵就是：新闻业再也不是媒体公司和专业记者自上而下的“广播”过程（broadcast），而越来越成为一种受众、编辑、记者等一起互动的自下而上的“网播”过程（intercast）。与传统媒体模式的最大不同在于，自媒体是运作方式是“发布，然后过滤”，而传统媒体则是“过滤，然后发布”。理想的目标因此成为：未来人人都可以是记者。</p>\n<p>吉尔默说：“以往的历史由新闻记者撰写，但现在的历史由人民大众书写，这是非常重要的一种改变。随着时间的流逝，这些新一代媒体将颠覆传统媒体扮演的角色。”他的几点重要论断是：第一，我的读者比我知道得更多，读者也可以是新闻的生产者；第二，对自上而下集中式的传统媒体而言，这不是一种威胁而是一个机会；第三，新闻业的形态由演说变成研讨会与对话；第四，互动的传播技术——电子邮件、博客日志、论坛、网站、即时通讯、短信以及更多——使这一切成为可能。</p>\n<p>吉尔默在《哥伦比亚新闻评论》上发表题为“自媒体时代的到来”的文章，其中写道：“当今年轻读者在获取信息方式上的多样性，正是新型报道方式的催化剂。他们能够熟练运用互联网的搜索引擎，从各个角度不同深度了解他们想知道的问题，他们也可以通过互联网的论坛，就某些问题和别人进行交流，他们也可以通过电子邮件的方式和他们需要了解的当事人进行一对一的接触，而不受时间与空间的限制。这就使我们的传统媒体面临着一个严峻的挑战。我们的读者已经不必等着报纸和杂志为他们做好的半生不熟的新闻产品，他们完全可以自己下厨房。”[6]博客成为自媒体的最佳形式。</p>\n<p>&nbsp;</p>\n<p><strong>自媒体的登场</strong></p>\n<p>&nbsp;</p>\n<p>2005-2006年，中国进入博客发展的高峰，但那时大家并不怎么高谈阔论“自媒体”。博客造成了一种“全民写作”的现象，随着微博的到来，“全民写作”变成“全民传播”。博客的普及拉高了用户量，为微博这种新服务奠定了基础（这从“微博”的命名中含有“博客”的字样也可看出）。书写网络日志对于许多博客来说，已经成为一种习惯，即在互联网中留下自己的印记与他人分享。然而，博客毕竟有不小的门槛，140个字符、充满碎碎念的微博显然迎合了很多对博客产生疲劳的用户的需求，而知名博客借助于微博的过滤也可以更广泛地得到传播。草根和精英都欢迎微博，导致微博的风头一时无两。可是，即使在微博最劲的时候，也还是没有人谈论所谓“自媒体”。</p>\n<p>“自媒体”一词在中国甚嚣尘上，需归功于两点：一是移动互联网催生了新的内容生产和传播方式，以微信为集大成者。2012年8月23日，微信推出公众平台。它实际上是腾讯公司在微信的基础上新增的功能模块，通过这一平台，个人和机构都可以打造一个微信公众号，群发文字、图片、语音三个类别的内容。这个平台吸引了众多媒体，也吸引了众多期待转型和突破的媒体人，他们破除旧日媒体模式的愿望是如此迫切，以至于纷纷迫不及待地把“自媒体”作为一顶桂冠戴在自己头上。观看其简历，这样的写法随处可见：“一个前媒体人，现自媒体人……”</p>\n<p>即便声势汹汹，他们仍然势孤力单。要到那些大平台们感到自身的颓势，亟望给自己的大熔炉添加新柴，自媒体才真正熊熊燃起。一方面，门户网站面对移动大潮带来的用户迁徙，痛感自己已成“旧媒体”，有一种不得不改变的紧迫感；另一方面，曾经为门户支起半边天的传统媒体，对门户网站的价值越来越小，网站购买发布的媒体内容，既相似累赘又没有营养。相反，随着信息传播速度的加快、信息源的多样化和竞争的加强，网站越来越需要自媒体的速度、现场感和专业看法。寻找到以社区为动力的新的信息生产方法，成为门户网站的突破口。在商业网站自己无法发布新闻，购买的内容源受到限制、各家商业网站基本趋同的情况下，它们不愿继续在标题、策划、布局、专题上竞争，UGC（用户自生产内容）成为了突破的方向。门户欲揽各路自媒体入怀的宏愿于焉诞生。</p>\n<p>微信和门户网站的共同刺激，导致淘金者嗅到金钱的味道。刹那间，人人都是自媒体，但这波自媒体与此前的各种UGC相比，最大的差别就在于拥有强烈的商业化意图。卖广告者有之，卖会员者有之，甚至出现了新的生意模式，把一群自媒体打包出售，“为企业量身打造一站式个性化自媒体营销解决方案”。</p>\n<p>有自媒体人形容说：“自媒体可能是2013年最火爆的一个互联网词汇了，既有虎嗅网这样的平台在孵化自媒体，也有WeMedia那样的组织在整合自媒体，在一片鼓吹的环境下，自媒体好像真的已经超越传统媒体，掌握了数字时代的话语权。”[7]</p>\n<p>大家光唱赞歌了，忘记了或说罔顾了风险。</p>\n<p>&nbsp;</p>\n<p><strong>自媒体的两大风险</strong></p>\n<p><strong> </strong></p>\n<p>在自媒体火爆之时，我曾在新浪微博上写过一句评论：“自媒体有两大风险：一是被商业买通的风险，二是被权力取缔的风险。”这句话是2013年3月25日写的，就在此前十天，央视“3·15晚会”期间，发生了“大概8点20分发”事件。在8点20分之后，恐怕所有自媒体的拥有者都面临一个问题：他们能够说服公众，自己在用开放、透明的方式挣到适当的收入吗？他们真的会免于商业利益的掣肘吗？他们会有更专注、率性的创作吗？</p>\n<p>是时，自媒体被权力取缔的风险尚未大规模展现。虽然微信审查从一开始就存在，但大部分移动用户对以“举报”为名而进行的删帖、封号处理还不大知晓。那时候的审查似乎是零星的。以“石扉客-法政观察”公号为例，自2013年2月28日开张，到5月被关，总共积累了两万五千订阅数。该公号是著名法政记者石扉客运营的，如果你现在进入石扉客的私号，有一行提示说：“这里是石扉客的私号，原公号【石扉客-法政观察】已被强拆。”</p>\n<p>“强拆”过程，据石扉客自述，分为两个阶段：先是显示“此公众号由于多次提交虚假材料，已屏蔽所有功能。如有异议，请联系腾讯客服：0755-61369988”，过段时间再登陆，会发现通知：“你的帐号被大量用户举报，经查实涉及欺诈，已注销。”注销账号后，后台还能登陆进去，看到以前发的微信，但点击则会显示：“该微信已经被发布者删除”，只有进入草稿模式在后台才能看到。[8]</p>\n<p>石扉客把这个公号的运营称之为“饲养自媒体小白鼠”，他如此谈论他的初衷：“我希望提供一个时政新闻里的分析产品，纯技术，无倾向，有立场，有审美，低意识形态甚至去意识形态。这是标准，也是态度。说到底，我最担心的并不是商业模式问题，而是如何活下去的问题。”[9]</p>\n<p>石扉客一语成谶，他的这只小白鼠最后横尸街头，显示了“如何活下去”并非是个商业生存问题。“大概8点20分发”事件一年过后，自媒体的政治风险超过了商业风险。2014年3月13日晚，微信集中清理了大量具有一定影响力的公共账号，包括“罗昌平”、“徐达内小报”、“共识网”、“旁观中国”等，其中有些账号拥有数万甚至上十万粉丝。[10]此次被封自媒体账号，均显示“因大量用户举报”字样。在微信中试图搜索被封账号，无法查询。用户回复关键词亦无法读取原有的历史数据，被建议取消关注。</p>\n<p>虽说这些账号随后陆续恢复，但监管意图明显，“寒蝉效应”隐现。著名报人范以锦说过：“中国不管多新锐的媒体，都是体制内的媒体。”[11]当下的部分自媒体足够新锐，也基本上不是体制内的媒体，但当触及体制时，它们仍不免为体制所限。</p>\n<p>即便如此，自媒体相对体制内媒体，仍然有其不可逾越的优势。传统媒体“带着镣铐跳舞”，有严格的分工、规范的流程和严肃的要求，有高昂的生产成本。自媒体则以低成本的内容生产方式，尺度更大的表达能力，绕过传统内容管控渠道，与读者建立紧密联系并进行粉丝经营，一下站在了传统媒体的前面。[12]</p>\n<p>最根本的，自媒体是自下而上的，而传统媒体是自上而下的。借用塔勒布在《反脆弱》一书中的判断：“如果说一切自上而下的东西都会使我们变得脆弱，并且阻碍反脆弱性和成长，那么一切自下而上的事物在适量的压力和混乱下反而能够蓬勃发展。”[13]所以，尽管两大风险是现实的存在，相信仍会有一批严肃的自媒体展开自由的探索和积极的冒险。</p>\n<p>&nbsp;</p>\n<p>[1] 尼古拉·尼葛洛庞帝：《数字化生存》，胡泳、范海燕译，海南出版社1996年，第191-2页。</p>\n<p>[2] 《数字化生存》，第181页。</p>\n<p>[3] Bowman, Shayne and Chris Willis, “We Media: How Audiences Are Shaping the Future of News and Information”, Sep.21, 2003, www.hypergene.net/wemedia/weblog.php?id=P42.</p>\n<p>[4] Berners-Lee, Tim, “So I have a blog”, Dec.12, 2005, http://dig.csail.mit.edu/breadcrumbs/node/38.</p>\n<p>[5] Gillmor, Dan, We the Media: Grassroots Journalism by the People, for the People, Sebastopol, CA: O’Reilly Media, 2004.</p>\n<p>[6] Gillmor, Dan, “Here Comes ‘We Media’”, Columbia Journalism Review, Jan.-Feb., 2003 [6], p.20.</p>\n<p>[7] 阑夕：《自媒体变局》，虎嗅网，2013年12月24日，<a href=\"http://www.huxiu.com/article/25220/1.html\">http://www.huxiu.com/article/25220/1.html</a>。</p>\n<p>[8] 对石扉客的访谈（2013年10月27日，北京）。</p>\n<p>[9] 石扉客：《一只自媒体小白鼠的37天生存》，《南方传媒研究》第41辑，2013年。</p>\n<p>[10] 《腾讯回应部分微信公共账号被封》，南方周末网站，2014年3月14日，<a href=\"http://www.infzm.com/content/99001\">http://www.infzm.com/content/99001</a>。</p>\n<p>[11] 范以锦：《局外人的说三道四》，腾讯大家，2014年1月13日，<a href=\"http://dajia.qq.com/blog/358644013470363\">http://dajia.qq.com/blog/358644013470363</a>。</p>\n<p>[12] 罗超：《一头“大象”在微信的死亡》，虎嗅网，2014年3月13日，<a href=\"http://www.huxiu.com/article/29691/1.html\">http://www.huxiu.com/article/29691/1.html</a>。</p>\n<p>[13] 纳西姆·尼古拉斯·塔勒布：《反脆弱》，雨珂译，中信出版社2014年，XVII。</p>\n<p>－－－－－－</p>\n<p>中国数字时代全新推出安卓Android中文应用，将不受审查的新闻和评论精选实时推送到您的掌心。</p>\n<p>请扫描以下二维码：</p>\n<div class=\"widget24372835796\" data-widget-type=\"android_download_cdt\"></div>\n<p><script>// <![CDATA[\n(function() {\n    var ns = document.createElement('script');\n    ns.type = 'text/javascript';\n    ns.async = true;\n    ns.src = 'https://s3.amazonaws.com/all_widgets/widget.js';\n    var fs = document.getElementsByTagName('script')[0];\n    fs.parentNode.insertBefore(ns, fs);\n})();\n// ]]></script></p>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[16912,8923]}