{"id":345798,"link":"https://chinadigitaltimes.net/chinese/2014/05/香港獨立媒體-習近平的反腐運動背後是由什麼驅/","date":"2014-05-09T17:53:31Z","modified":"2014-05-09T18:17:23Z","title":"香港獨立媒體 | 習近平的反腐運動背後是由什麼驅動的？","content":"<div>\n<div>\n<div><img src=\"http://www.inmediahk.net/files/column_images/New-Citizens-Movement-e1399115817516.jpg?1399651526\" alt=\"\" width=\"500\" height=\"375\" /></div>\n</div>\n</div>\n<p>前政法沙皇周永康一案懸而未決，中共政權有分裂之險</p>\n<p>第26期《社會主義者》雜誌中國版　社論</p>\n<p>隨著習近平反腐運動勢頭增強，中共統治精英內部的權力鬥爭明顯進入了危險區。在中國，政權交替時都必然有反腐運動。因為腐敗無窮無盡，正在侵蝕政權的社會基礎，習近平及中共現任領導受到巨大壓力，要表現的像是「來真格的」，但這其實都是政治為先的，以作為權斗的手段，而非刑事案件。</p>\n<p>政府面臨著一連串威脅，習近平在新成立的國安委首次會議上發表演講，將目前形勢描述為中共政權「最複雜的歷史時期」。中共獨裁面臨多方面的威脅，從大規模經濟放緩、痛苦的信貸緊縮（去槓桿化），到罷工等群眾抗議興起。這背景解釋了為何習近平反腐運動的規模比前任江澤民和胡錦濤的更大，且可能會進一步升級。但這會有可能激起政權內部的重大危機。正如已故的中共元老陳雲曾說：「反腐不力會損害國家，反腐太過會損害黨」。</p>\n<p>外國媒體普遍預計，官方很快會發表聲明，宣佈如何處置前政法沙皇周永康。他從去年年底以來一直被軟禁著。周永康是前任的政治局常委，如果他被帶往審訊，會是中共首次如此高級的卸任領導被審。《路透社》（3月30日）引述不透露身份的中國官員說：「在過去4個月中，周永康的親屬、政治盟友、手下和下屬總共超過300人，也已經被拘捕和審問。」</p>\n<p>這些只是周永康從前建立起的關係網的一部分，包括在四川省政府、石油業和國安機構。自從1990年代中共擁護資本主義以來，這些圍繞在高官及其家屬周圍的關係網，就在中共內部大量擴散。被捕者包括，中石油前董事長蔣潔敏（在福布斯全球500大企業中排行第5），以及公安部副部長李東生。周永康有超過10名親屬已經被拘留，包括他的妻子、兄弟、兒子和媳婦。在此次打貪過程中，調查人員追查到了900億元的駭人巨款。</p>\n<p>據《金融時報》所說，周永康「可能是中國最有權勢的人」。報章又將周比作迪克．切尼（前美國副總統）以及J．埃德加．胡佛（前聯邦調查局局長）的中國混合版，因為周事實上掌控著石油業和國安部隊。2012年11月，當周永康從中共政治局常委卸任後，緊接著其所謂「石油幫」的黨羽就開始被清洗，當時也是習近平剛接管了黨和國家的領導權。在2008至2012年周永康在任其間，國內維穩費用（法院、監獄、調查人員和警察）上升了一倍，超過了軍費開支，等同於越南全國的國內生產總值。這一情況表明了中共政權內憂甚於外患。今年開始，維穩費用成了敏感話題，中共不再對外公佈。</p>\n<p>周永康是前太子黨領袖薄熙來的主要支持者，現在薄已因貪污而被判處無期徒刑。裴敏欣教授認為，和周永康相比，薄熙來「看起來只是小偷小摸」。裴敏欣作出預言，周永康一案將是「涉及共產黨高級領導人的最醜陋的和最聳動的醜聞。」問題在於，習近平和中共領導層擔負得起揭露家醜的風險嗎？還是會控制事情以減輕破壞？正如我們在「中國勞工論壇」所解釋過：「罪行驚人得令中共高層面對兩難局面。因為在對周永康的調查審判中，可能把整個政權拉入政治醜聞的泥潭。」</p>\n<p>周永康不僅涉嫌貪污，而且還被懷疑參與其他一連串犯罪活動，包括謀殺和勾結犯罪團伙。據推測，他和薄熙來密謀反對習近平，有人認為這是習近平追查周永康的主因。習的舉動打破了黨內「刑不上常委」的不成文規定。然而，從周永康正式立案被拖延多久，可見習近平權衡事件的潛在危險，因為上層鬥爭激化可能引發一場廣泛的政治危機。</p>\n<p>《華爾街日報》（2014年4月22日）說：「如果習近平真的以清理黨內腐敗的名義向國家上層宣戰，可為政局穩定帶來墳墓。」</p>\n<p><img src=\"http://media.chinaworker.info/2014/05/Xi-and-PLA-e1399115743377.jpg\" alt=\"\" /></p>\n<p>習近平利用反腐運動加強他對解放軍的控制。</p>\n<p>三分之一官員是腐敗的</p>\n<p>大規模貪腐遍佈中共黨國。官員及其後代利用自身職位，聚斂財富，且攫取關鍵經濟資產的所有權。2013年一次未公佈的黨內調查發現，超過30%黨政軍官員涉入貪腐。</p>\n<p>儘管許多中國人會覺得這數字太低，但該報告仍讓我們瞭解到官員腐敗的規模。習近平的清洗行動僅僅觸及了問題的表面。這並不是偶然的，因為他的目標一直是局限的、有針對性的運動。一位接近中共領導層的不具名消息人士告訴《路透社》：「如果習近平逮捕所有貪腐官員，那政府就會癱瘓。」</p>\n<p>習近平在多次場合警告說，腐敗威脅到中共政權的存亡。到目前為止，「老虎蒼蠅一起打」的運動已經調查了20名部長級官員，其中有一半與周永康及「石油幫」相關。</p>\n<p>此外，習近平的禁止奢華鋪張的儀式，成功抑制了一些浪費，縮窄了名牌與名酒的市場。這些奢侈品往往被用作賄賂，根據一項國際調查，禁止奢華令中國GDP消失了1.5%（8,450億元）。在二月，在中國「性都」東莞的掃黃行動中，有數百名人被捕，包括貪腐的警官。黃色事業占當地GDP的10-12%。這次掃黃令公眾意見兩極化，有很多人反對檢控及羞辱性工作者，而有錢的嫖客通常沒無脫身。另外一些人將東莞掃黃貶為鬧劇，指很多酒店和夜總會在掃黃前預先收到警察警告。</p>\n<p>為什麼是周永康？</p>\n<p>習近平希望反腐運動可以同時實現幾個目標：鞏固自己的地位，同時透過加強控制愈來愈自把自為的地方政府以及國有企業，令政權重新集中權力。清洗延續至解放軍，是因為習近平要鞏固對這個中共統治利器的控制。鄧小平曾經利用1979年對越南的戰爭（解放軍在這戰爭中慘敗）去清洗毛澤東的死忠，從而清除抵抗鄧小平與走資「改革」的勢力。習近平下令逮捕將領徐才厚與谷俊山被逮捕，後者被指受賄而出賣軍隊中的晉陞機會。谷俊山被指控售賣了上百個官位，並從出售軍地中獲利。「如果一個上校想成為少將，要掏大約3千萬元人民幣。」一個軍隊中的消息來源告訴《路透社》。調查員從谷家中搜到四車財物，當中包括一尊純金毛澤東。</p>\n<p>周永康從前是一位碰不得的人物，習近平將他扳倒，可以自己樹立成一個「強勢領導人」，並向其他潛在的反對者發出警告，包括地方政府，以及黨內的許多關係網。習近平通過這種方式，使中下層政府擺脫今天這種以債務驅動而不能持續的增長模式。這模式不僅是貪污的溫床，更重要的是會令中國走向經濟崩潰。</p>\n<p>有報道稱，浙江省作為習近平從前的權力基地，以及私人資本主義的據點，他計劃從浙江省提拔200名「具改革思想的」官員，安排到黨、政、軍內的關鍵崗位上，借此推行他的經濟改革方案。一名中共內部人士對《路透社》說：「反腐行動只是達到目的的手段。」這目的是把他自己的人和想法一致的官員提拔到重要崗位上去，從而推進改革。</p>\n<p>「紅色貴族」的財富</p>\n<p>周永康家族及黨羽被圍捕的事件中，讓我們看到中國「紅色精英」所聚斂的巨額財富。檢察官和反腐人員所凍結的銀行賬戶中有存款370億元，所查獲的債券、股票、珠寶和金條總價值達510億元。</p>\n<p>《紐約客》評論說：「關於這批資產，有很多事我們還不清楚。比如，有多少是為企業所持有的，又有哪些與周氏家族有直接關係。但是我們應該仔細想想這一點：一群中國公務員及其助手所積累的財富比阿爾巴尼亞的國民生產總值還要多一些。」</p>\n<p>《紐約時報》有一份深入報告（2014年4月19日），提供了周永康直系親屬的財富細節。周永康41歲的兒子通過出售設備予國有油田和全國數千個加油站，賺到了數百萬美元。這正是中共高官子女借助官職盈利的典型。《紐約時報》報告發現，周永康的三個親屬在至少37家公司持有或控制股份。這些公司涉及能源行業、房地產和其他領域。周氏家族已記錄在案的財富至少有10億元。《紐約時報》評論道：「這些資產也使周永康 － 2007至2012年的政治局常委中的第三人物 － 的家族的財富超過1.5億美元（約合9.3億元人民幣）」</p>\n<p>換句話說，根據「記錄在案的財富」，在上一任中共政治局常委中，至少有三分之一是人民幣億萬富翁。除了周永康，另外兩個分別是溫家寶和習近平自己。這就留下了一個問題，在中共領導高層及其家族手中還有多少「未記錄在案的財富」。</p>\n<p>中共最高領導人所有的私人財富令英國的「百萬富翁內閣」相形見絀。英國議會中最富有的上院領袖斯特拉斯克萊德勳爵有1,600萬美元的財富，但周氏家族超過其10倍。據報導，習近平家族的財富是3.7億美元，是萊德的23倍。</p>\n<p><img src=\"http://media.chinaworker.info/2014/05/New-Citizens-Movement-e1399115817516.jpg\" alt=\"\" /></p>\n<p>習近平打擊了要求公開官員財產的新公民運動活躍份子。</p>\n<p>失去控制？</p>\n<p>中共精英的驚人財富也就告訴了我們，為什麼習近平面對越來越大的壓力，迫使他「緩和」反腐運動。在中共上層中，就誰是下一個目標，以及大規模內部衝突的風險，響起了愈來愈大的警號。上個月，87歲的前國家主席江澤民力勸習近平放慢行動。《金融時報》引述江澤民的話說：「反腐的步子不能太大。」這篇報道說，前國家主席胡錦濤也表示了類似的顧慮。在這兩個例子中，從江澤民和胡錦濤的恐懼可見，他們擔心反腐行動會使政權發生動盪。在政權裡，一個保證互相破壞的體制要抑制各派別與財閥的權鬥。</p>\n<p>「中國的反腐運動可能會失控。在習近平感到完全鞏固權力之後，就必須喚走他的狗。」華盛頓戰略與國際研究中心的埃德．周如此說到。</p>\n<p>但是，對習近平來說，講比做容易得多。反腐運動可以有自己的邏輯發展，第一，面對公眾反腐的輿論壓力，中共需要緩和憤怒，第二，為了在權斗中取得優勢，這兩點也會迫使中共領導拉開新的反腐戰線。最近，華潤集團董事長宋林被捕，就是另一條戰線，而有傳另一名前政治局委員賀國強被懷疑包庇宋林。華潤集團控制2,400間公司，僱用50萬人，被指控以過高價格收購山西的煤礦業，損失了數十億人民幣。宋林的女友為一名香港的投資銀行家，她被指控為宋洗黑錢，聚斂超過10億人民幣的財富。</p>\n<p>由於周永康被審判的話在政治上相當敏感，因此一直被拖延正式立案，令人懷疑因此他可以避免檢控，或者被無限期軟禁，就如前黨總書記趙紫陽一樣。習近平打破了周的權力根基，但會因此而滿足而放手嗎？更有可能的是，案件之所以被拖延，是因為需要炮製一個純粹關於經濟腐敗的案件，並讓當局政權掩蓋爆炸性的議題，包括企圖發動政變和謀殺。如果周永康現在被免罪的話，會削弱反腐運動及習近平領導層的誠信。</p>\n<p>《學習時報》前副總編輯鄧聿文提出這一意見：「如果你不能處理周永康，如果說你反腐？你在全世界面前吹捧反腐，但你現在突然停下來？這不是證明你做不到嗎？這意味著你沒有權力。如果你沒有權力，又如何改革？這是徒勞無功的。」</p>\n<p>鞏固一黨專政</p>\n<p>在四月，「新公民運動」再有四名成員上庭受審，被指控「聚眾擾亂公共場所秩序罪」，當中最高被判監三年半。加上許志永在一月被判監四年，該團體共有十人因為要求公開官員財產而坐監。這些活動分子主張體制內改革，連他們都被檢控，可見習近平一方面在放鬆國家對經濟的控制，但卻加強中共的政治壟斷。</p>\n<p>美國人權監察在2014年的全球報告裡指出：「當習近平大談對付腐敗，並且有很多高調的逮捕，政府卻苛刻地打壓那些揭露政府及黨高層腐敗的人。」</p>\n<p>在習近平統治下，政府加強媒體審查、網路控制，並鎮壓工人代表、維權人士和博客。去年，向學校要求「七不講」，禁止教師談論民主、人權，以及意味深遠的「權貴資產階級」。</p>\n<p>中共領導深知道社會和經濟危機正在深化。習近平相信，透過加強國家的鎮壓，重新集中權力，可以挽救中共政權及自己的地位。在托洛茨基這位革命馬克思主義者對1930年代斯大林獨裁的批評裡，講述了習近平想法的錯誤：</p>\n<p>「但歷史會破壞對警察的幻想，今次也一樣。當政權與國家發展面臨不可調和的社會或政治矛盾時，鎮壓肯定可以為延長一定籌命，但長期來說，鎮壓機器自己會開始崩壞、趨向暗淡、粉踤。斯大林的警察機關正進入這階段。雅果達和葉若夫（斯大林秘密警察首腦）的命運不僅預言著貝利亞（內務人民委員部首腦），但也預言到三人的共同首領的命運。」（大清洗的結算表，托洛茨基，1939年6月10日）</p>\n<p>這幫助我們瞭解到，對前政法沙皇的清洗意味之深遠。</p>\n<p>原文連結：<br />\n<a title=\"http://chinaworker.info/hhk/2014/05/04/6989/\" href=\"http://chinaworker.info/hhk/2014/05/04/6989/\" target=\"_blank\" rel=\"nofollow\">http://chinaworker.info/hhk/2014/05/04/6989/</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></form>\n","author":997,"categories":[18271,18270,18269,19168,20534],"tags":[13222,14388,8870,8712]}