{"id":345881,"link":"https://chinadigitaltimes.net/chinese/2014/05/法广｜六四-寻衅滋事五君子会见律师-徐友渔/","date":"2014-05-10T21:43:30Z","modified":"2015-03-28T11:36:48Z","title":"法广｜六四: “寻衅滋事”五君子会见律师 徐友渔拒绝央视认罪","content":"<div id=\"attachment_345888\" style=\"width: 354px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/rdn_51c10ca7d4f5e.jpg\"><img class=\"size-full wp-image-345888\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/rdn_51c10ca7d4f5e.jpg\" alt=\"中国社科院研究员徐友渔 网络照片\" width=\"344\" height=\"257\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/rdn_51c10ca7d4f5e.jpg 344w, https://chinadigitaltimes.net/chinese/files/2014/05/rdn_51c10ca7d4f5e-300x224.jpg 300w\" sizes=\"(max-width: 344px) 100vw, 344px\" /></a><p class=\"wp-caption-text\">中国社科院研究员徐友渔<br />网络照片</p></div>\n<p>引起国际高度关注的中国5位维权人士在参与六四25周年研讨会后遭当局刑拘事件，据悉，5月9日上午，莫少平和尚宝军律师在多位警员看守下会见了被拘留的学者徐友渔。徐友渔表示说，是他本人发起了5月3日的六四研讨会，但他不认为这构成“寻衅滋事”。此外，当徐友渔了解到近日高瑜在央视“认罪”后，感到吃惊，他说警方也要求他在央视摄像机前这样做，但被其拒绝。</p>\n<p>因5月3日在学者郝建家中举行十几人的“六四”25周年研讨会，连日来，已有多人被传唤，多人失联。</p>\n<p>截止到5月6日，已有“五君子”被以“寻衅滋事”罪名刑事拘留在主要关押重犯的北京第一看守所。他们是律师浦志强、学者徐友渔（67岁，社科院研究员）、郝健（60岁，北京电影学院教授），教会人士胡石根（60岁，著名民运人士，曾系狱20年），自由撰稿人刘荻（网名“不锈钢老鼠”）。</p>\n<p>几天来，此案在海内外引起不小的关注，几天来，“五君子”家人陆续聘请律师，其中大部分均获得了会见机会。</p>\n<p>5月9日上午，莫少平和尚宝军律师在北京一看会见了学者徐友渔，多名警员在场。</p>\n<p>据知情者转述的消息，徐友渔先生坦承，是他本人发起了5月3日的六四研讨会，开会地点在郝建住处，之后给几个大陆的朋友电邮了照片。</p>\n<p>徐友渔说，他不认为这构成“寻衅滋事”，当他徐友渔了解到近日，资深记者高瑜在央视“认罪”，坦承泄密后，感到吃惊，他说警察也要求他在央视摄像机前这样做，但被他拒绝。</p>\n<p>许多徐的友人非常担心身患多种重病的徐友渔的身体健康。</p>\n<p>媒体人陈远在微博上回忆他们的交往说，“几年前，曾经和徐友渔有过一次长谈，徐先生谈到他在文革中目睹的武斗场景：我眼看着他们弹无虚发，然后一个人一个人地倒下去。这种记忆导致了后来他彻底的反思。长谈结束时，徐先生有点激动的说：我此后的余生，就是要说真话，为这个国家真正的进步说真话，哪怕付出代价，哪怕是生命的代价，我也不怕。”</p>\n<p>同案被刑拘的胡石根先生的代理律師梁小军5月7日申请会见未获允许，5月8日下午在北京第一看守所会见了胡石根。</p>\n<p>梁小军称，胡石根有些憔悴。5月5日上午，他被查抄传唤，至5月6日凌晨被拘留，送到北京市第一看守所门口等候一夜，到早晨才得以进入看守所。“一晚上没有睡觉，讯问、寒冷中等候对于一个近60岁，又身患疾病的老人不次于一种酷刑。”</p>\n<p>据梁小军转述的消息，胡石根说自己对看守所的环境不陌生，虽还有些不适应，但可以坦然面对。所打交道的一些人也是旧时相识。</p>\n<p>胡石根不认为自己有罪，希望通过自己的行为来为六四去敏感化，他对关心他的朋友表示感谢，说自己会高高兴兴地活着，会笑着出来和朋友们在一起。胡石根说，“虽然在中国坚守良心很难，但我们依然要坚守下去，因为只有这样，中国才有希望。”</p>\n<p>5月8日上午，八十多岁的老律师张思之和助手会见了浦志强50分钟。</p>\n<p>根据张思之会见后发布的公开信，浦志强在会见律师张思之之后，提出了五条意见：我有“六·四”情结，或者说“心结”，而今25年过去，我应付出代价。完全应该，无怨无悔。我不会因这次事件而改变初衷。我在讨论上的发言，也仅止于一些想法。我的观点不一定都对，但我坚持有表达这些观点的权利，谈不上“寻衅滋事”；我不会因此而忌恨任何人；不会走极端。</p>\n<p>此外，5月6日，北京电影学院教授郝建也会见了律师。</p>\n<p>根据北京媒体人的消息，郝建同样被拘押于北京市第一看守所，其代理律师5月6日下午3点半进看守所，到4点看守所对外办公时间到点时出门。除去看守所带人的时间，会见持续了十多分钟。</p>\n<p>5月8日，被刑拘的自由撰稿人刘荻的两位律师马纲权和丁锡奎，得到批准可在5月9日下午进行会见，但两位律师下午4点多左右到看守所，却被告知刘荻已经被提审，目前尚未有进一步的消息。</p>\n<p>同样参与了5月3日的研讨会，但仅被传唤并未被拘留的北京电影学院教授崔卫平几天来在微博上为同道呼喊。</p>\n<p>今天（5月10日）傍晚，她说，“当我的朋友遭到伤害，令我深切地感受到是我的国家遭受了伤害。他们是这个国家最为柔软的良心，也是这个国家最为坚强的脊梁。我们把这个国家视为自己的家园，谈论了一些家园的往事，回忆离去的亲人和同胞，将逝者看做我们民族不可丢弃的一部分。我们想找回人的尊严，认为这才是国家的尊严。”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[27437,18820,23705,27079,9282,9410]}