{"id":345875,"link":"https://chinadigitaltimes.net/chinese/2014/05/南方周末｜张思之：为异端、敏感辩护/","date":"2014-05-10T21:05:03Z","modified":"2014-05-10T21:05:03Z","title":"南方周末｜张思之：为“异端、敏感”辩护","content":"<p><img src=\"http://mmbiz.qpic.cn/mmbiz/d9GVdZlzqD6h73lI7UYyRiatiaPxQu0uXc8CLXyAhFsUb9cuPic5drdX0wibcsw23B4DqRtm6oksZqdUiaicvib9gJxOg/0\" alt=\"\" width=\"537\" height=\"321\" /><br />\n今天的主角，是一位“中国律师的良心”，他名字和经历，很多人早已熟知，甚至受之激励。</p>\n<p>87岁高龄的张思之先生，今天会见了自己最新一位当事人浦志强。随后，他发表公开声明，及致函北京市律协，希望能为身体不适的浦志强律师“保外”，并以“自甘连坐”为保证，这些微博上都可以看到，这里就不多说了。</p>\n<p>张思之先生一生之经历，恐怕需要一本书的篇幅才能捋清。今天挑选的这篇《南方周末》的报道，写于八年前张先生八十大寿之时，算是对老人家作为律师这个“切面”的概述，不妨重温。</p>\n<p>在这篇报道之后的八年里，这个“切面”又增添了许多可以补充进去的内容，包括最新的一次代理——不过，这并非什么好事。</p>\n<p>©人民小道</p>\n<p>——————————————————</p>\n<p>张思之：为“异端、敏感”辩护的律师</p>\n<p>by 赵凌 《南方周末》</p>\n<p>这是一个温暖的聚会，携着无边的尊敬，几百人在北京的严冬为一位老人祝寿。11月26日，这一天，80岁的张思之频频起身向大家鞠躬致谢。一切尽在不言中。</p>\n<p>作为律师，张思之并不特别为公众所知，所办案件也多因敏感而少有公开，更不为媒体报道。他自嘲为“一生都未胜诉的失败者”，可法律界却尊他为“中国最伟大的律师”。</p>\n<p>青年学者萧瀚说，他的名字应该被全世界所有律师知道，我不知道在世界范围内还能否找到一位像张思之先生一样，几十年如一日地涉险办案，从未胜诉却从未气馁的律师。因为有了张思之，作为中国人的我们或许可以骄傲地声称，世界上最伟大的律师也许就在中国，而不在任何一个法治成熟的国家或者律师完全无以存在的国家。</p>\n<p>张思之最为独特的勇气和成就是为异端辩护。2000年，张思之出版了《我的辩词与梦想》，这部集纳了他20年律师生涯的著作为他赢得了北京汉语研究所授予的“当代汉语贡献奖”。颁奖词说，“张思之先生的存在，表明了通往自由的旅途中，不仅要做叛徒的吊客，还要做异端的辩护。”</p>\n<p>张思之曾在中国历史上那场最著名的审判中出任辩护人。1980年，作为“两案”(林彪、江青反革命集团)辩护小组的负责人，对这个“政治任务”，司法部事先已对辩护定下调子：定性不能碰；事实不能碰。而作为李作鹏的辩护人，张思之仍为他的当事人抹掉了两条不成立的罪行：一是另立中央，二是谋杀毛泽东。</p>\n<p>此时的中国刚刚恢复律师制度，端坐在特别法庭辩护组中央的张思之那刻十分瞩目。然而，此时的他已经53岁。之前张思之经历了15年劳改时光，后又在北京垂杨柳第二中学做了5年教师。</p>\n<p>“两案”辩护是张思之律师职业的重航，也是他为“异端”辩护的开始。其时张思之是北京律师协会副会长，“两案”结束后上面提出让他去司法部做律师司司长，被他婉拒。从此，他以职业律师的身份成为体制外的散兵。“我的性格不适合官场，从小就有人说我有反骨。”说这话时，张思之哈哈大笑。</p>\n<p>1990年代初，张思之先后为一批被指控“颠覆政府”的被告人担任辩护律师。多年跟随张思之办案的傅可心女士说，“尽管是依法辩护，但在某些至今仍然把法律当作权力的奴仆的人看来，这似乎也有‘对抗政府’之嫌。可以想见，办理这类案子，需要何种勇气和忠于法律的公心。”</p>\n<p>对于这些知其不可为而为之的案件，张思之深知结果的无可更改，但仍以熊熊努力博取渺渺希望。他因此被喻为人权律师。</p>\n<p>张思之说，作为律师，我认为应当是一个天然的人权主义者。身处封建专制传统绵亘千年不衰的境地，“肉食者”的权利意识历来淡薄，使用法律维护人权恰恰是律师的“正道”。</p>\n<p>学者贺卫方写打油诗描述张思之———“休言耄耋入老境，酒后面色如稚童。用不告别公莫忘，奋斗直到法治成。”</p>\n<p>虽垂垂老矣，但张思之仍有用不尽的激情——看到河北聂树斌案报道后，他想方设法通过记者找到聂的家属提供法律援助；他仍有压不住的火气——直言批评律协今年3月出台的《关于律师办理群体性案件指导意见》——“你们的初衷是什么？你说是为了保护我们律师，是这样吗？何以见得？哪一条哪一点哪一句能够证明这一点？一个字也没有！所以你的初衷只是口头上的，我领情，但我不信服。”</p>\n<p>张思之早年已写好遗嘱之类的东西交给自己的律所，他不惮承认并也时刻洞察随时而来的危险，这危险包括非正常失去生命。张思之最欣赏罗斯福四大自由中的“免于恐惧的自由”，他悲哀于一个律师都无法免于恐惧，何谈让他人免于恐惧。</p>\n<p>“他妈的！”气愤时80岁的张思之骂粗口，手中茶杯狠狠一跺。广东办案，有人放话，您老还是不来为好，张思之去了；山东办案，有人放话，律师来者有去无回，张思之去了。他说，我就不信这个邪。</p>\n<p>代理上海郑恩宠案，被几部黑车尾随“护驾”多日后，张思之干脆微笑挥手和他们致意。描述这段经历时，80岁的张思之面色顽皮确如稚童。</p>\n<p>“真正的律师，实是一团火，从点燃到熄灭，持续放着光，散着热。艺品高超，仗义执言；爱爱仇仇，义无反顾。”这是张思之的感言。</p>\n<p>1988年在为大兴安岭火灾中被控玩忽职守的庄学义辩护时，面对公诉人张思之陈词：有的同志，在庄案上将决心沿着明知是错误的小道走到底了。这就清楚地说明，以法治国，在我们国家还要经历多么艰难的历程。作为法律工作者，难道我们真的听不到民间的冤情和怨声？尊敬的公诉人同志，冤情一多，民心易失，这才真正是你们说的政治影响极坏的事。</p>\n<p>他的辩词曾引来法庭内外的如潮掌声，人群中有人高喊“人民律师万岁”。这一风格却让法官不悦，曾经有法官当庭对他说：“发言不要带感情色彩。”张思之回答：“对不法现象、违法情事不表义愤，不带感情色彩，对律师来说，就是失职。”</p>\n<p>然而，被称为精彩缜密的辩护并未能改变终审结果，这也是张思之代理案件多数的结局。如萧瀚所言，张思之所承办的案件几乎都是最高难度的案件，这种最高难度并不是体现在案情本身的扑朔迷离，而是体现在案件所处的现实背景。“张思之的失败不是他个人的失败，那是另一种代表了时代和社会的失败，于他自己而言恰恰是最大的成功。”</p>\n<p>即使预知必输必败，张思之仍呕心沥血为下一个案件做好准备。这要怎样强壮的心灵才能做到？张思之说，没有韧性，是战斗不下去的。熟悉他的人评价张思之是一个真正的理想主义者。所谓真正，或许正是因为他比通常的理想主义者更多行动而非话语，更多耐性而非雄心，虔诚于过程而非结果。</p>\n<p>张思之耐烦，不慕轰动，对所办政治大案不常提起，却对那些不起眼案子中不起眼的小人物心有戚戚。张思之说，每次想起宁夏那个父女同穿一条裤子的农民家庭，他都想落泪———“底层太苦了”。生日致辞中，80岁的张思之声声感谢那些并不在场的普通人，“向弱势大众表达我绵绵不尽的诚意”。</p>\n<p>江平更是提出了“思之精神”的概念，他阐述这一精神内涵：一为当事人高度负责；二将社会良心放在第一位，为弱势代言；三敢于挑战权威。</p>\n<p>法律学者邓正来评价张思之有一种“在体制中拒绝主流”的品格。“我以为这是一位有担当的律师和一个有批判性的知识分子都需要的品格。”</p>\n<p>邓正来说，“张老有一句话我内心极为喜欢——‘即使只能做一个花瓶，我也要在里面插一枝含露带刺的玫瑰’——具有这种品格并做这一层事业的人，必能安享一种内心真正的寂寞，我愿张老继续怀着这种高贵的寂寞前行。”</p>\n<p>祝寿酒会上作为主角的张思之诚惶诚恐，坐立不安，一副担待不起的样子。闻讯而来的祝贺者远远超越了律师界，也超越了法律界。在这个意义超越祝福含义的场合，张思之说，他被某种说不出的力量感动了。</p>\n<p>当道贺者李锐、江平、蒋彦永、茅于轼与张思之并肩坐在一起时，这五位只向真理低头的老人所构成的动人画面将永为经典。</p>\n<p>——————————————————</p>\n<p>订阅本号，请点击标题下方人民小道，或添加好友““shrmxd”。点击“查看历史消息”，或回复“0”，可浏览更多有趣内容。</p>\n<p>人民小道致力于上海政经观察，但求不严肃、不做作、不低俗。欢迎各位读者回复交流。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9239,14002,9378]}