{"id":345992,"link":"https://chinadigitaltimes.net/chinese/2014/05/燕窝：沈浩波专访/","date":"2014-05-11T20:56:08Z","modified":"2017-02-23T19:05:27Z","title":"燕窝：沈浩波专访","content":"<p>【我肯定是职业诗人，更准确地说是专业诗人，我指的是诗歌内部的专业性。我所保守的，其实是诗歌中不可动摇的本质部分，生活也一样，比如，我认为它应该是关于心灵的，为人生的。如果诗人在这个疯狂的时代都不愿意再去与心灵发生关系，不去追求伟大的灵魂，那么诗歌的意义也就消亡了】</p>\n<p>燕窝：你好，沈浩波。想不到你在线，你在信里说很忙，什么工作让你忙成这样？不过你的打字还真快，是“职业”诗人的速度哈哈。</p>\n<p>沈浩波：我肯定是职业诗人，更准确地说是专业诗人，我指的是诗歌内部的专业性，而不是进入作协、拿工资的那种。我觉得“专业”还是有公共标准的，虽然难以表达出来，也许它就是内心里对自己的一种界定吧。</p>\n<p>我的打字速度是练出来的，比如聊天或在线写作。一般说来，我在办公室也就在MSN上，在线和人谈一些事情，忙得一塌糊涂，但现在下班了。有人是把工作当成安身立命的东西，而对我来说，白天工作、养家糊口，晚上写作那才是我的安身立命。</p>\n<p>燕窝：你的“安身立命”的准则和一般人不同。你一直在北京工作吗？和天津的朵渔很近，你们经常交流吧。上次专访以后他好象生活大有进步，在信里说，最近当有车的中产阶级去了。</p>\n<p>沈浩波：我一直在北京，从未挪窝。养家糊口的事情和写诗一样，同样马虎不得，所以我也是工作狂。不管是在生活的哪个瞬间，关键是总有一颗诗人之心在跳动，象你说的射门，我会说射精哈哈。其实射门或者射精时哪里还有什么诗不诗的，早忘记了。话是禁不起说的，只要知道自己有一颗诗人之心就行了，不必时刻强调，否则还能要生活吗？我对诗人之心的要求是，它要象石头，实实在在地搁在心里面，当你突然一碰，嗷，它硬硬的就在那里——多塌实啊。</p>\n<p>朵渔的专访我还没好好看，但不用看也知道他说什么，闷得很，一脑门子思想.连他自已都烦了。我们在一起就老谈诗歌，只言片语的，挑紧要的谈，比如喝酒的间隙突然来几句，或者一起打车的时候突然就说，“你最近那首诗有点问题……”反正随时可以进入诗歌。这成了我们日常生活的一部分，不用多想。老朋友在一起，一切都是很慢，很好，无论快或慢，只要和谐就好。</p>\n<p>燕窝：不和谐也是一种节奏吧？你和同伴之间的坦诚，是不需要客套了，还是为了“坚持直言”的信仰？你管理下的诗江湖一向爱吵架，跟你的观点有关吧。现在你自己不怎么吵了，是因为“沈浩波”这个名字的意义不一样了？</p>\n<p>沈浩波：不和谐虽然也是一种节奏，但内在的人心一定要和谐，否则气韵不正，而我不喜欢气韵不正的东西。诗歌和诗人，没必要有意去特立独行，你是什么样就怎么样，最自然的也就是最特立独行的。</p>\n<p>吵架也是这个道理，碰上了就上，碰不上也别觉得少了什么。况且吵架活筋通血，网上吵架，性情毕现，其中有大美，也会催人奋进。总之落后就要挨打，想不挨打，就得让自己写得强大起来，才好去打别人。别看现在一片融融之音，过几天就会风云突变，总会有属于我的那些架的，该是我的都留在那等着呢。虽然“沈浩波”确实不一样了，现在的我强大而丰富，但有些东西变不了的，它让我引以为豪。</p>\n<p>燕窝：这方面我没你坚定，你听说了马骅的事情吗？我的第一感觉是接近愤怒。但这种伤感也很自私，更多的是物伤其类。也许我们还是谈点愉快的吧。刚才你讲的“养家糊口”，是指妻子和孩子吗？</p>\n<p>沈浩波：马骅的事让我睡不着，太难受了，昨晚我一直想写首诗，又觉得不必了&#8212;-我不知道要如何表达，总之太奇怪了，就象这个世界其实是没有道理的，完全没有。这种感觉跟有没有交情是两码事，如果换个普通人有这个遭遇，可他不写诗，我可能就不会有这种感觉。但并非由于自私，而是诗人间天然有一种亲近感，哪怕在写作上是对手和敌人的诗人。</p>\n<p>“养家糊口”是指我自己和女朋友。我身上那种最初的理想主义，现在越来越强烈了，比如始终相信爱情，这也是值得我引以为豪的。我一定会结婚的，总会那样的，虽然现在还没什么感觉。那种老婆孩子热炕头的生活，似乎好象还很遥远、跟我的现在没什么关系&#8212;-但事实上并不遥远。跟很多人生态度相比，我岂止严肃，都快成保守主义者了。即使在写作上也一样，也有很保守主义的一面。但我认为我所保守的，其实是诗歌中不可动摇的本质部分，生活也一样，比如，我认为它应该是关于心灵的，为人生的。</p>\n<p>我这么说话的时候，通常能把人吓死哈哈。</p>\n<p>燕窝：我喜欢用灵魂，虽然心灵也不错。其实不能“保守”去形容，因为它并不是保守的，而人们如果有所排斥，那是因为：1）这种词给的印象，架子太大；2）这种词一出现在眼球中，就象自动清洗剂，正如我们所知，每个人都有迫不得已或另有原因的时候，所以这种清洗总是令人不舒服，形同一种被迫的自省。而人们之所以不愿意与心灵发生关系，这与一种自我保护、或称精神的自我免疫机制是相联系的。</p>\n<p>沈浩波：也许我们应该用“根本”这个词，但更多的人从不考虑这些根本的东西，我也只好以“保守”自嘲了。</p>\n<p>灵魂是包在心灵里面的謦石。如果诗人在这个疯狂的时代都不愿意再去与心灵发生关系，不去追求伟大的灵魂，那么诗歌的意义也就消亡了，所有人只去读安泥宝贝或者痞子蔡的伪情绪，并沉溺其中——一代艺术青年和文学青年在如此年轻时就高叫着虚无，这太可怕了。真正的虚无感其实是很强大的，它同样应该来自伟大而强壮的灵魂。我指的不是那种渺小的孤独，而是金斯堡或者艾略特那种巨大的荒凉感和孤独感。就象你打的那个比方，拿破仑征服埃及，在金字塔下面敲响胜利之鼓时，曾被这种虚无侵袭——正是那样！那种虚无太强大了，它有一个强大的内心根据。这种东西很难具体去说清楚，但它存在着，而我们感知着。真正的虚无感与那些委琐而怯懦的自我保护没有关系，我不喜欢动辄自怜和感伤的人，但一些人甚至在炫耀这些东西。</p>\n<p>燕窝：但有一个现象又是存在的，很多人走上诗歌道路，都是从这种自怜和感伤开始的。也许诗歌没有帮助他们把心灵苗子强大起来，那是一种浪费了。炫耀也是一种非常值得谈论的现象。你觉得这类炫耀发生在哪类作者身上，他们心灵中必定有适宜它成长的土壤。</p>\n<p>沈浩波：说得太好了，诗歌应当使人健康！人和诗是不可分的，很难具体去分类，但看到他们的作品，我们能感知谁是什么样的人，比如有些人的内心天生就拒绝阳光，还有些人天生就是平庸的人。在诗歌中平庸，意味着生活中必然同样平庸，而他们不幸地选择了写诗，这残酷的事业足以让他们变态，因为诗歌最终会让他们知道自己本来是个平庸无能的人——这太残酷了！看看那些营营苟苟的，或者因嫉妒而发疯的，或者把自己打扮得伪善或者性情的，实质是都是根源于他们的平庸。但如果他们死活不承认，则就会走向诗歌的反面。</p>\n<p>【屈原的语言只是一件华美的外衣，真正可贵的是他那颗魂！他在诗中写得最出神、最精彩的，也就是我们作为读者最容易理解他的时候。那时的语言成为“我手写我口”，今日诗歌中的口语，也应当是那个意思，要源自生活中的口语现场，但又高于它，并经过了诗人灵魂的提纯，演变成为一种有着坚硬核心的高级的汉语。那么今日诗人对于语言的贡献，就在于有没有为今日的汉语提供一种新的、有着坚韧肌肤的口语。这样的诗人越多，我们时代的汉语就越精彩，诗歌的语言性、以及诗歌对于汉语的意义也就水落石出了】</p>\n<p>燕窝：聊些历史吧。在你成长为一个诗人前，中国诗人能够走的道路并不多，你成长中总有些基因突变，使你成为今天的样子。换言之，你是偏离轨道的并使一些新的轨道长了出来。</p>\n<p>沈浩波：其实是误打误撞。但我一写，就知道这是自己最爱的东西。这里面的乾坤太大了，我一开始觉得是一种对智力的挑战。后来就出现基因突变了，而且连变好几次。</p>\n<p>最初的变化是在大学里，那时想写诗，就去先找别人的来看。当时最流行的就是杨炼、欧阳江河那种，让我得很有挑战性——我想他们怎么能够把话说得那么漂亮呢？现在看来，这种炫智不是关于人生的智慧，而仅仅是外在的聪明，对语言和形式的聪明。也因为我特别不喜欢一个人在年少的时候写诗，因为在写作的开始阶段很容易被那些外在的聪明吸引，那会使人脆弱。大学时正是心智开始成熟的时候，诗歌正好可以于我的成熟同步。那个写作的过程很美好。每天坐在宿舍里调集词语，把这些词语变成我手中最漂亮的诗句——绝对是一个手艺活儿，像雕花一样，我读大三的时候就玩得很漂亮了。在这种风格上写了两年，而且写得很好，这时我觉得缺少了些什么。难道诗歌仅仅是语言的花样？仅仅是词语的艺术？仅仅是修辞的技艺吗？——我有点不相信了。因为我觉得《诗经》不是这样的，李白不是，我特别喜欢的曹操也不是这样的。</p>\n<p>1998年底，我读到了另外一些诗人的作品。主要是北京师范大学毕业的一些诗人，比如伊沙、侯马和徐江，还有第三代的一些诗人：于坚、韩东和李亚伟。我真的大吃一惊。那是我第一次在诗歌中看到口语。它们看起来那么简单，但却总能直面内心的情感。而我学了那几年的花样。却只是让我学会了把简单的东西搞得谁都看不懂，于是我开始了第一次基因突变——口语。这是一次非常非常艰难的变化，甚至要摧毁我的自信心，我第一次觉得，诗歌太难了。</p>\n<p>燕窝：艰难是因为它是一次重建，而且从思维开始？你的意思似乎是，在当代新诗里口语的运用直接与灵魂袒露相连接？那么书面语是否就没有“与灵魂袒露相连接”这一面？这是一种非常决绝的观点，会让一大堆人跳起来。</p>\n<p>沈浩波：是有思维方面的难度，而且不小，但更重要的还是玩好口语本身的难度。</p>\n<p>书面语确实是非诗歌的。我不否认使用书面语的一些诗人也很优秀。但我觉得，书面语本身离内心的诗歌天然是有距离的、有隔膜的，甚至会构成对内心的欺骗。杨炼的写作从一开始就带有某种欺骗性，现在更是。书面语使他习惯于夸大内心和闪烁其辞，那样的灵魂是不诚实的。欧阳江河是一个很好的艺人，但他沉迷于外在的形式主义。形式主义的诗人永远都不是好诗人，他们同样取消了内心，取消了朴素，取消了血肉，取消了生命。</p>\n<p>胡适对中国新诗有一个非常伟大的启蒙——我手写我口。根据我的写作经验，书面语是没有难度的，而口语的难度就太大了。当我一进入用口语写作的启动阶段，我就知道，当一个好诗人太难了。所以我夜以继日。</p>\n<p>燕窝：你为杨炼们们激动时，仅仅是由一种智力震荡引起的？完全不包括心灵？他们可能会反对这一点。灵魂通向语言的出路可能不止于一条。</p>\n<p>沈浩波：他们当然会反对，但他们的反对跟我有什么关系呢？我甚至知道他们会如何反对，但他们的证据都是被夸大了的。诗歌永远应该是朴素的东西。不能被夸大。而出路？没有什么出路。只有忠实于内心的写作。在这个前提下，你怎么写都可以。</p>\n<p>我不是要排斥书面语。我也不是说用书面语的就一定不是好诗人。我只是说，书面语本身的缺陷太大，这一点是我们不能回避。</p>\n<p>燕窝：好诗人并不容易界定。但作品是否反映灵魂&#8212;-即使这难以界定，人类在这方面的直觉还是很强的。谈到欺骗性，这是语言诞生时就携带的潘多拉盒子，它的存在和这个特质相连接。如果口语发展下去，极大丰富，它必然也会强化这一点。</p>\n<p>沈浩波：什么是好诗人，确实不好界定。但每个人都有自己内心里认为的好诗人，我也只能代表我自己说出这些。</p>\n<p>也许我们不该说“欺骗”。但书面语离人的生命和具体的生活都有距离，有疏远感。而很多诗人为了弥补这个，不得不夸大自己智力上的优势，从而构成了欺骗。几千年过去了，《诗经》还是那么感人，因为它没有欺骗。你说的这个是终极的东西，应该让哲学家去解释。诗人不必考虑得过于终极。</p>\n<p>燕窝：口语会用什么手段去做到欺骗，也许我们现在还设想不到，不过在哲学上它会走向这条路。口语进入到纸质文学中，也是近代的事情，我大学时的老师称《红楼梦》为半口语化的东西。似乎你对《诗经》的印象很好，那么楚辞如何？</p>\n<p>沈浩波：《楚辞》，你问得好。刚过端午，我刚刚怀念过屈原。屈原的语言在他的诗歌中只是一件华美的外衣，真正可贵的是他那颗魂！而当他在诗中写得最出神，最精彩的时候，你会看到，也就是我们作为读者最容易理解他的时候。那时他的语言，也已经不再是贵族的书面语了，而是“我手写我口”。</p>\n<p>古代的好诗人，大部分多不会在在语言本身上纠缠的，而是直接跟心灵、天地、自然相关。只有到了宋朝，实在不知道诗歌怎么写了，才出现了知识分子气息浓重的江西诗派。才开始偏重语言本身如何如何。开始走向诗之末技。当代的语言学——主语、谓语、宾语等等都是从西方来的，又经过毛语言的修订、改造，变成了现在这个样子，枯燥而无趣。</p>\n<p>燕窝：《诗经》中也有楚辞类的篇章，虽然用的语言格式不同，但是那种思维方式是一致的。比如通篇说的泡桐，其实真正所指是刺槐。不论书面语或口语，那里面语言所代表的思维框架，会直接地影响我们对事物的思考方式，进而影响到观察角度，所谓“一叶蔽目”也是这样来的。当我们带着一个观点去看世界，就看不到另一个观点能看到的。坦率点说，这就是我们刚才谈的欺骗性。此外，古代时候的一些话，比如硕鼠，当时的老鼠就是这么个叫法，然而在几千年后的后世阅读中，它变化成为知识分子才能理解的东西。</p>\n<p>沈浩波：所以我觉得，这里面有个很有意思的话题，比如口语是否天然鄙俗的问题，再比如我们现在认为的古代的书面语、在那时到底是不是书面语的问题，等等。举个例子：<br />\n杲：日出东方为杲。<br />\n梓：日落西方为梓。<br />\n这两个词是书面语还是口语？很多人肯定会觉得这是标准的书面语，但事实上不是。杲梓，在我的家乡是运用最多的俚俗语言，也就是“东西”的意思，所以我们现在很难去想象过去的语言。</p>\n<p>燕窝：是不是说，语言来自喉舌。我们是先会说话，才会写的。然而语言象个妖孩哪咤，他长大后分庭抗礼，欺师灭祖，当它发展到某些人强调“语言形式独立的美”，就近于杀父了。</p>\n<p>沈浩波：所以要顺应语言，别去跟语言作斗争。</p>\n<p>在中国古代，由于文化和语言后来被一个阶层垄断了，这时语言才开始分化，一些语言被视野为鄙俗，而士大夫们的语言则开始与这种鄙俗口语区分开来。事实上，所有的诗人采用的都不可能是完全鄙俗的口语，这是他们一开始的文化身份以及由此形成的传统决定的。但他们诗歌中最出神的部分必然是最接近口语的部分，这就对我们今天讨论口语和书面语的问题有启发了。</p>\n<p>在今天，已经完全不存在那样一个文化垄断的阶层了，语言本身也就无所谓高低贵贱。我同样不认为口语就应该是那种市井泼妇的语言，那样的口语就太狭窄了，而且真的会陷入鄙俗。所以我觉得，今日的诗歌中之口语，就应当是“我手写我口”那个意思，源自生活中的口语现场，但又高于它。由于经过了诗人灵魂的提纯，演变成为一种有着坚硬核心的高级的汉语。</p>\n<p>这才是口语。</p>\n<p>那么今日诗人对于语言的贡献，就在于有没有为今日的汉语提供一种新的、有着坚韧肌肤的口语。这样的诗人越多，我们时代的汉语就越精彩。在这个意义上，诗歌的语言性、以及诗歌对于汉语的意义就水落石出了。遗憾的是，这样的有着自己独立语言贡献的诗人还是太少了。人们往往忽视自己的内心，而随着那些所谓的潮流涌去。一叶障目，不见核心。</p>\n<p>燕窝：这可能涉及到语言以外的事情了。重视内心的诗人什么时候都嫌太少，因为一定程度的忽视，是要为自己灵魂留一条退路。而诗坛上争抢地盘的事情一直在发生，则是为自己生活留一条退路。</p>\n<p>沈浩波：是的。所以我不大相信那些给自己的诗歌穿了一层又一层衣服的诗人，他们穿得太多了，并且相信自己穿这么多是为了诗歌。</p>\n<p>实质上这是因为不够强大。</p>\n<p>我觉得一个好的诗人是可以更强大的，甚至可以因此而无畏。当然没有人天生强大的，但写作应该能使人越来越强大，这是写作的好处之一。当然也有人越写越脆弱。那就是另外一回事了。</p>\n<p>燕窝：一层层衣服的诗人这个说法，关乎勇气。我们谈及的“灵魂”、“勇气”，平常都不直接作用于写作，但这种因素虽然间接、却是决定性的影响，仿佛大气层状况。平常我们出去约会一天，当然不管大气层如何，但它对我们生存前途的影响，却是致命的关键性的。这些致命而又隐蔽的因素，只有在一些非常性的事件里，比如民工自焚、宝马杀人……这些案例中才会突显。这时诗人如果想写，就只能写得很隐晦，尤其是在被严加管束的媒体中工作的诗人，他们始终得考虑饭碗和生存前途的问题。这时的写作，对勇气的要求就从隐形到明确。无论书面语还是口语，一个诗人如果对这些笨重的巨大的隐形的因素没有清醒认识，他是很难取得突破的。</p>\n<p>沈浩波：我明白你说的意思。那种诗我一般一嗅味道不对就不读了。诗歌中如果没有透明的部分，那就可以不去读它。</p>\n<p>而我遇见的更多不是这样一种，而是文盲式的诗人。他们以为口语是一种可以瞎弄的东西，完全只剩下虚假的荷尔蒙，他们甚至不是灵魂孱弱，而是根本没有灵魂。我说的是在诗江湖那个网络现场看到的，而你所说的可能是在诗生活那个网络现场看到了。我们看到的有所区别的，显然是各自放大了或者突出了某一部分的缺陷。对我本人，写作本身其实跟勇气没什么太大关系。我想写什么，就写了，这个过程没有经过一个勇气的筛选，因为并不需要。写作还是发生在一个自然的、想写就写的状态。</p>\n<p>其实我们应该看到这些在背后起着作用的东西，它们本来就应该是共识。可能只是由于我们相隔较远（北京和广州），所以要费半天劲才能彼此知道哈哈。</p>\n<p>第二部分：已经记录的</p>\n<p>访问日期：2003年2月11日</p>\n<p><b>关键词：知识分子写作，哲学锻炼，沈浩波的网站，于坚，朵渔，杨黎，于小韦，“北大”与“北师大”，女性诗人，读者</b></p>\n<p>①木朵：从你的立场上，如何解释这些术语：成名作，全身运动，知识分子写作，写作资源？</p>\n<p>沈浩波：说实话，我觉得这些词语与一个诗人自身没有多大的关系，比如“成名作”，这是读者或者评论者进入一个诗人的阅读方式，通过一首诗来认识一位诗人，但成名作对于诗人自身来说，不会有更多的意义，倒是相反，一两首成名作反过来会遮蔽一个诗人更整体的成就，从这个意义上来说，成名作有时更像一个甩不掉的负担。至于“全身运动”，对不起，我不懂得是什么意思。而“写作资源”，我更觉得是一个伪名词，每一个诗人从自己与世界的关系开始，进行创作，这里面并不存在一个固有的资源，如果说有，那也只是一个诗人内心的连自己都不会察觉的秘密。</p>\n<p>至于“知识分子写作”，这本身就是一个虚幻的捏造的词语，诗人的写作只能是诗人的写作，或者说是一个人的写作，非要给这个“人”加上一个标签式的身份，并且说什么：首先是一个知识分子，其次才是诗人，我就认为这不仅仅是假话，还是屁话。</p>\n<p>只是诗人，只能是诗人，在这一基础上，你再去标榜你的所谓知识分子身份也不迟，如果反过来，以知识分子的诗人来标榜自己在诗人中的优越身份——那他骨子里必然不是一个真正的诗人，而是一个投机者——还有什么比诗人这一身份更重要的呢？那种强加的前缀，只能使小丑的面孔更加苍白。</p>\n<p>所以我觉得，这些词语都是毫无用处的，可以扔到垃圾堆里去的词语，不需要去关心。</p>\n<p>②木朵：有人认为，评论某一作品可以归属于一种神秘的哲学锻炼。似乎要评论好某些文本，非得引经摘句，非得弄几个哲学趣味的词语，非得黑格尔康德。你怎么看？</p>\n<p>沈浩波：那他会累死的，并且因为这种强加的虚妄会使自己更加言不由衷。评论某一作品应当首先出自于本心——比如某一作品带给你的同气相求的感应，某一作品带给你的直指人心的感动，某一作品带给你技术上商榷的心情，或者某一作品使你觉得如更在喉，不吐不快。这些源自本心的感应才是诗人之间相互评论的起点。</p>\n<p>至于评论家们，他们的系统和方法我不感兴趣，一些人是要把诗人的作品强加到社会学里作为印证的，这与我们有什么关系呢？他们爱怎么引经据典，也是他们的事情。</p>\n<p>③木朵：2003年你创办了自己的网站，它出于怎样的考虑？和“诗江湖”保持着怎样的关系？现在的网站和论坛十分多，你愿望自己的网站处于怎样的“竞争优势”中？</p>\n<p>沈浩波：2003年初，我创办了自己的网站，对我自己来说，这是一件不小的事情，因为我可以将我的所有作品置于其上，随着时光的流逝，它们将会被无数的人看到，而且他们看到的是一个整体的、全面的、生长中的沈浩波，围绕我的一切流言蜚语和不断的争议也可以到此打住，与我无关。读者可以用最简单的方式来阅读我的全部作品，并且得出他们心目中的定论，于我而言，只需要写作和在此呈现。</p>\n<p>“沈浩波的网站”，只与沈浩波一人有关，与网络诗歌没有关系，与“诗江湖”也没有关系，它只是连接一个诗人与读者的平台。如果非要说它有什么特殊意义的的话，那就是，我本人在对泥沙俱下，面目越发雷同，精神越发苍白的网络诗歌的一个小小的逃离，从此，对我而言，只有“沈浩波的网站”，只有自己的写作和具体的诗人和诗歌，没有什么网络诗歌。对于网络诗歌，对于什么诗歌新人，我也不再愿意负太多的责任——还是对自己负责吧！</p>\n<p>④木朵：我看到你对于坚的《瑞典4首》的点评，其中用到了一个短语：“作为一种劳动的诗歌”；这和评论他的《长安行》有很大的不同。你如何理解这两个命题：⑴生活比诗歌重要；⑵写作是一种愉快的劳作？</p>\n<p>沈浩波：于坚一直是我最敬重的诗人，因为他始终能够保持一种旺盛的创造力，创造，这个词说起来简单，真正做到，其实很难，在网络上，有几个写诗的敢说——我的诗歌是一种创造！太少了，很多人把诗歌变成了才子间的舞文弄墨或者文人的无聊文字游戏。在真正的创造者面前，那些文人才子的面目不仅苍白而且可憎。而于坚一直是一个创造者，他的创造性与他的那种“劳动着”的姿态密不可分，就像一个拿着锄头的老农，在自己的内心与世界的交汇处不断地开垦挖掘，他已经为自己也为这个世界挖出了一座巨大的矿山，并且仍然在精力充沛地挥舞着锄头。我对《长安行》的批评和对《瑞典诗章》的褒扬完全是在两个不同的层面上。在《长安行》里，我是对老于与世界的那种关系发生了怀疑，由于对自然和传统的敬畏而双腿发软，我不认为这是一个正常的人与世界的关系，今年春节期间，我去了云南，站在一个宽阔的坝子上，看四面高山环绕，天空离人的头顶那么近，伸手可及，人在天地之间，显得渺小无依，我突然就明白为什么当地人那么虔诚地烧香拜佛了，云南很多地方是崇拜多神的，见了什么都要下跪，他们真是不由自主地双腿发软呀。我因此也多少理解了“住在遥远的云南”的于坚内心的那种敬畏和虔敬。但对于我来说，却又是另外一番心境，我在诗中写道——你看这满目青山，不过是我胸中块垒！这是我与老于各自与世界关系的不同。</p>\n<p>至于说到生活和诗歌的关系，我只能说，对我自己而言，我的生活，就是有了诗歌存在的生活，而我的诗歌，也是在世俗生活中的诗歌，毫无疑问，诗歌对于我，确实是一种愉快的劳动。</p>\n<p>⑤木朵：“七月七日长生殿，夜半无人私语时。在天愿做比翼鸟，在地愿做连理枝。”这是古人写的，“伸出半截小舌/轻轻舔舐你/裸露在睡衣之外的背部……楼上的夫妻/还没有安睡/与同一位置的他们/发出的动静相比/我们的爱情/显得过于低调……半个小时前/我爱着你帜热的身子/而现在/我爱你清凉的背”这是我写的……和古人们一样，我们都在写着人类中这些最普遍的情感，我没有接受过太多古典诗歌的传统，但我仍然这么写了，因为这是不需要强调的人类共同的情感。——这是你在论及传统和先锋等问题时的表达。当时你是怎样的一种心情？现在你如何自评？</p>\n<p>沈浩波：没有什么心情不心情，只是为了说明一个道理而采用的方法。这是一个简单而普通的没有任何微言大义的方法。我理解你之所以将这个当作一个话题来询问，是我引用了自己的诗句来比照白居易的诗句。这其实并没有成为一个话题的必要，所有人都可以这么做。</p>\n<p>⑥木朵：我记得朵渔说到“象手艺人一样写作”，而杨黎则是“漂亮的废话”。你觉得这两位诗人各自是怎样的写作倾向？</p>\n<p>沈浩波：一个强调劳动，一个强调才华。一个强调的是姿态，另一个强调的是结果。这都与他们自己对诗歌的心态和认识相关。说得都很漂亮，都可以一听。我欣赏朵渔的姿态，也部分同意这一说法，但写作决不仅仅是一门手艺，灵魂的作用才是根本，我也明白杨黎所说的，诗歌并不能带来实际的用途，归根到底它是一门语言本身的艺术，但我相信，诗歌应当是对人生和灵魂有用的，这个时候，它就不再是废话了。</p>\n<p>⑦木朵：我最近读了于小韦一些作品，比如《小鲁和灰鼠》。这也让我想到杨黎的《小杨和玛丽》。这两位诗人的作品存在哪些质的差异？</p>\n<p>沈浩波：都是天才——别误会，这已经不是一个特别稀罕的词。但我更欣赏杨黎的天才。这两个人都是那种关注语言本身的诗人，我喜欢于小韦诗歌的质地，就像脆薄的白铁皮，干净而耀眼；而杨黎，我最服他的口感，他的诗歌口感太好了，寥寥数语，口感却是其他人无法企及，所以模仿杨黎的人必死无疑，再像，也就是三四流耳，因为你不可能把杨黎的唾液从他嘴里抠出来放到你自己嘴里去。</p>\n<p>这两个人还有一个区别是，于小韦曾经是一个好诗人，杨黎依然是一个好诗人。于小韦写出了一本诗集，杨黎创造了一种诗歌的可能。</p>\n<p>⑧木朵：2000年的你有《她叫左慧》、《一把好乳》等短诗，2001年有《自画像》、《女人，女人》，2002年有《你是否懂得一只蜥蜴的悲伤》。这些短诗是否在写作技巧或者把握“人与世界的关系”方面，有一种按时间递进的痕迹？</p>\n<p>沈浩波：自然是有的，一个人总是处在不断生长和自我消灭的过程中，身体和心境每年都有不同的变化，而所有这些变化，无疑都会在诗歌的一些具体细节中得到反映。这是很正常的。另外，如你所说，技术上的变化也是有的，不可能一成不变，但这很难在一两首诗歌中完全体现出来，还是要看创作的全貌吧。</p>\n<p>一个诗人应当忠实于这种身体和心境的变迁，他必须是诚实的。但同时，他内心深处会有一种不变的东西始终支撑他的写作，那是一个诗人赖以存在的筋骨。</p>\n<p>⑨木朵：《成都行》和《关于马小兰的一首叙事诗》作为你的组诗，在表达上和你的短诗有哪些互补性？一首诗的展开，最重要的元素是什么？朵渔曾经提到写20行左右的短诗最好，你的理想长度是多少？你心目中的长诗有多长？</p>\n<p>沈浩波：有时候，我会想写一些更放纵的诗歌，这个时候，短诗就很难包容，倒不是非要写长，而是因为写着写着才变得很长。短诗对节制的要求还是很高的，而我的内心中有一些东西容易泛滥，于是便有了这些更长些的东西。但说实话，我个人对这类诗总是有些怀疑，觉得它们总是过于放纵了些什么——比如性情。因此必然会对诗歌本身带来某种伤害。对于诗歌的行数，我从来没有限定，我不觉得这对我是一个问题，我也从来没有刻意地将一首诗写长或者写短，看表达的需要吧。</p>\n<p>⑩木朵：我曾经在“诗江湖”看到了伊沙和徐江对《在北大课堂读诗》一书的批评。你的意见呢？你对“北大”的那些诗人持一种怎样的视角？“北师大”是否逐渐构成了自己的某种传统，并且和“北大”群落形成某种对抗？</p>\n<p>沈浩波：那真是一本糟糕得无以复加的诗歌导读书，在“北大课堂读诗”，这个说法本身就够糟糕的，透着一股无聊、穷酸和小人得志。</p>\n<p>“北大”那帮诗人？我不知道该怎么说，虽然都不怎么喜欢，但也因人而异。我只对几个诗人略有兴趣，比如海子，我很喜欢他的才华，但他的确也很虚妄，从他那些徒劳的长诗中就可以看出；西川，他最起码是诚实的，也写出过不少杰作，只是现在他在诗歌上的才华已经被他那些虚妄的冥想所遮蔽，他再也不可能写出好诗来了，他早已经把诗人的脖子套进了形而上的哲学和宗教的绞索——就等着走火入魔吧，我认为西川是当代中国虚妄的文人精神的一个牺牲品；另一个便是臧棣——一个有想法的聪明人，可惜他的诗歌创作却总是被自己的想法套牢了，死板、枯燥，毫无人味，以他的聪明，选择当一名诗人真是大错。其他人，没有谁值得一谈了，吃点“北大”的残羹冷炙就足以混个脸熟了。</p>\n<p>“北师大”与“北大”？也谈不上刻意的对抗吧，只是凑巧，北师大总能出最优秀的诗人——我不觉得这跟具体的母校有什么关系。尹丽川不也是北大毕业的嘛，说明北京大学未必就出不了好诗人，但前提是——先忘掉你那个乌烟瘴气的母校吧，要是沾沾自喜，觉得北大怎么怎么样，那你一开始就完蛋了，他们不是老强调什么“知识分子精神”吗？那我就说一句“知识分子”应当说的话——北京大学是建国以来中国最腐朽文化的根源之一，50年来，它一直站在先进文化的对立面。当然，这是题外话了。</p>\n<p>⑾木朵：在我们的视野里，有许多女性诗人，来势凶猛，有几个有趣的问题：⑴在古代，女性诗人数量不大，而现在大了，会是什么原因呢？⑵古代写作的人多是官儿或打擦边球的吃俸禄的，比如苏轼、李白，李商隐；而现在在“民间”，叫“坊间”也可。这是什么原因呢？⑶孩子们还在读李白的简装本，包括他们的父母和小学老师对于新诗，几乎恍若隔世；作为新诗的创作者，你如何看待这种情况？</p>\n<p>沈浩波：逐一回答：1、古代女子受教育的状况自然与当今不同，这就不用说了。值得一提的是，现在不仅仅是女诗人多，更重要的是优秀的女诗人多，80年代，还只是舒婷、王小妮、翟永明、小安、小君、陆忆敏等少数女诗人；在朦胧诗和第三代的风潮中只是作为配角出现，90年代出现了贾薇、蓝蓝、鲁西西等人，人数虽更少，但贾薇的出现，却显得意义重大；而到了现在，在70年代尤其是80年代出现的真正优秀的诗人当中，女诗人甚至开始唱主角，尹丽川、巫昂、晶晶、水晶珠链、巫女琴丝、春树都足以把这个时代的大多数男性诗人逼到墙角里去，我以为这是一个正常的现象，在“下半身”出现以后，身体的打开成为一个普遍的写作常识，而禁锢更深的女性，在打开的程度和姿态上，远比男性诗人来得幅度更大也更为深刻。女人天生的敏感与这种开放的姿态一旦结合起来，几乎是无坚不摧的。我们不是已经看到了吗？在所谓的80后的那帮最年轻的诗人那里，写得好的几乎全是女诗人，这种状况决不是偶然和短期的，而是刚刚开始。</p>\n<p>2、古人读书受教育者本来就少，而他们读书的唯一目的就是为了入仕，在更有胸襟的人那里，就是治国平天下，而诗人也正是产生自这个群体，所以他们吃官饭自然不足为奇，现在的情况当然不能比拟古代。诗人是并且只能是普通人，不管他的社会身份如何，既然是普通人，那自然就是身处民间了。这其实不能构成一个话题。</p>\n<p>3、这是历史形成的原因，近三十年来，我们所理解的诗歌很大程度上只能在地下以民间诗歌报刊的方式传播，不登大雅之堂，此其一；建国以来，中国的文学创作骤然中断打几十年之久，随后便是对经济发展的唯一追求，普通百姓不了解真正的文学为何物久矣，此其二；一些诗人盲目追求接轨，生硬套用西方诗歌知识，写出一批晦涩难懂，无病呻吟的东西来，并在90年代渐成主流，无限拉开了普通读者对于诗歌的情感距离，此其三。当然还有更多的原因。对此，我只能说，我个人会尽自己的努力，让我自己的诗歌和我所理解的好的诗歌能够得到很多的传播，网络的方式或者出版的方式。</p>\n<p>⑿木朵：回到你的近作《姐姐去了南方》来，它的口感上和以前的不同。2003年对于你的生存、写作有多重要？“谁配与我对饮/使我烂醉如泥”，这种心态还会走多远？</p>\n<p>沈浩波：具体的某一年很难对一个诗人有更特殊的意义，我只是依然在写作，不敢稍停。自然会有一些希望中的甚至已经有些感知的变化，但都还不太清晰。《姐姐去了南方》也只是这一年中大量诗歌中的一首，不能说明什么问题。如果非要对这一年有所期望的话，那就是，征服更多的读者，让他们喜欢我的诗歌，如果说2002年我的创作成功地征服了500个读者的话，那么2003年，我希望这个数字是1000。写作是一辈子的事情，我最终也不能征服所有人，但我会争取。至于某些具体诗歌中的心态，那肯定是即时性的，但其中隐藏着的更深的人格力量，却是永远的。</p>\n<p>2004-9-11</p>\n<p><a href=\"http://www.poemlife.com/thread-600329-1-1.html\">原文链接</a></p>\n","author":35,"categories":[18270,18269,9203],"tags":[15334,32496,25095]}