{"id":346019,"link":"https://chinadigitaltimes.net/chinese/2014/05/64wiki｜譚作人：1989：見證最後的美麗-一個目擊者的/","date":"2014-05-12T03:51:29Z","modified":"2017-01-20T01:22:03Z","title":"64WIKI｜譚作人：見證最後的美麗——一個目擊者的廣場日記","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/t01_19233951.jpg\"><img class=\"aligncenter  wp-image-346067\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/t01_19233951.jpg\" alt=\"t01_19233951\" width=\"656\" height=\"422\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/t01_19233951.jpg 990w, https://chinadigitaltimes.net/chinese/files/2014/05/t01_19233951-300x193.jpg 300w\" sizes=\"(max-width: 656px) 100vw, 656px\" /></a></p>\n<p style=\"color: #000000\">心、就是給予</p>\n<p style=\"color: #000000\">伴隨著一滴眼淚，一支歌曲。</p>\n<p style=\"color: #000000\">——泰戈爾《園丁集》</p>\n<p style=\"color: #000000\">（上）</p>\n<p style=\"color: #000000\">　　坦克進場的時候，大學生們正圍坐在廣場中央——廣場民主大學的開學典禮已經開始。</p>\n<p style=\"color: #000000\">　　十一時許，首都的夜空依然明亮，遠處不時響起槍聲。人們席地而坐，平靜，安靜。廣場民主大學首任校長嚴家其先生在演講，民主的歷史，民主的現狀，民主與法制，民主在中國……晚風吹送，嚴先生娓娓而談。民主就是多數原則，並尊重少數人的權利。民主是人民制約政府，而不是政府主宰人民。民主要依靠法治，反對人治。民主是中國人民努力奮鬥了整整70年，不懈追求的好東西。</p>\n<p style=\"color: #000000\">　　嗡嗡之聲突然降臨，像來自天際，有人站起來，抬頭張望。你坐著，感到大地開始顫慄，緊接著，聽到了你永遠忘不了的聲音，那是坦克的轟鳴聲和高速奔馳的履帶軋軋聲。</p>\n<p style=\"color: #000000\">　　「路障！」有人大喊一聲。路障路障路障！人們一躍而起，一聲聲地呼喊著，向廣場西側那輛急馳的坦克車衝過去，仿佛路障，就是自己。</p>\n<p style=\"color: #000000\">　　這是1989年6月3日，十一時十分，在人民的大會堂面前。</p>\n<p style=\"color: #000000\"><strong>和平的最<a class=\"screenshot\" style=\"color: #83593a\" title=\"高原\" href=\"http://www.64wiki.com/info/content.php?pid=1053\" rel=\"http://www.64wiki.com/viiv/uploads/th_13378699513974.jpg\">高原</a>則，就是犧牲</strong></p>\n<p style=\"color: #000000\">　　民主與坦克不期而遇，超出了許多人的期許。大學生們都熟悉廣場的歷史，從1919年五四運動，到1976年四五運動，廣場就是公眾意見的表達場地。70年來，人們追尋德先生和賽先生的足跡，一次又一次地奔走呼號於此。他們見過棍棒刀槍高壓水龍，也見過致命武器，偏偏沒有起碼的軍事常識：坦克可以對付人群，也可以開到你家裏。也許正是這不夠充足的精神準備，激發了恐懼和激烈的反應。</p>\n<p style=\"color: #000000\">　　路障！路障！路障！大學生們喊著衝到廣場西路和長安街上，追著那輛坦克——其實是輛輕型裝甲運兵車，扔出了手裏的汽水瓶、磚頭瓦塊，甚至，鋼筆和書本。裝甲車楞了片刻，突然掉頭，沿著來路，向前門西大街方向，奪路而去。</p>\n<p style=\"color: #000000\">不用動員，沒人指揮，一直沒有設防的廣場在恐懼之中做出了本能反應。隔離墩、鐵欄杆、垃圾桶、乃至各種垃圾雜物，全被搬到路上，做成障礙物的樣子。你和大家一起搬運著隔離墩，心裏想，七點鐘，廣場宣誓的時候，你能想到的結局是頭破血流遍體鱗傷和秦城監獄。你願意。堅守廣場15天，願意等待這個結局，這是因為，三十多年的革命教育刻劃了你，侵蝕了你，使你以為自己是牛虻、羅亭、格瓦拉、阿萊科斯，或是保爾·柯察金，是一塊註定要毀壞、中斷並且奉獻到祭壇上去的肉體。也許那時，你並不真正瞭解自己。</p>\n<p style=\"color: #000000\">　　不瞭解自己，並不等於不瞭解社會，不瞭解歷史，不瞭解國家和民族。四十年前，有人在這裏大聲宣佈：中國人民從此站起來了。然而，站起來的中國人民並不知道自己究竟「站」在哪裏，卻知道「站「起來後，人更矮了。1989年，中國知識份子和人民群眾空前規模地聚集起來，終於大聲說出了自己的願望和意志，令世界大吃一驚！</p>\n<p style=\"color: #000000\">　　4月15日以來，超過3000名大學生，為了自己的同胞和祖國真正站起來，為了反腐敗，爭民主，堅持了7天7夜的絕食鬥爭。他們的壯舉感動了全世界，卻感動不了，自己國家的領導人。一些人越過全國人大，宣佈戒嚴北京，用軍隊來對付學生，激起了全國人民的反對。可敬的首都人民，選擇了見義勇為。他們自發地走上街頭路口，勸說並攔截著不明真相的軍隊，他們多次以百萬人的大遊行表達著民意民心：政府有錯，學生無罪！令人失望的是，具有「飼養員思維傳統」的政府官員從不認錯，從不「罪己」。有時，他們更像一個聾啞人，不說也不聽，只會揮舞著武器，蠻幹，橫行，以嚴厲的打擊來對付善意的批評。這一次，極少數人濫用國家暴力，並激發了社會暴力，致使大學生們宣導的非暴力的和平改革遭到破壞，難以控制，對話不成，對抗不斷升級，大學生和士兵們的年輕生命，正在成為政府錯誤的犧牲品。</p>\n<p style=\"color: #000000\">　　坦克進場，預示著最後時刻的來臨。大學生們圍坐在紀念碑上，靜靜等候，他們反對暴力，也隨時準備犧牲。一個半小時前，絕食團廣播站一個沉靜柔美的聲音，已經說出了大家的共同意志。同學們，同學們，我們和平請願的最後時刻已經來臨。我們一定要保持理智，保持冷靜，維護和平請願的初衷，不要用暴力去對付暴力。二個月來，我們堅持的是非暴力的和平鬥爭，和平的最 <a class=\"screenshot\" style=\"color: #83593a\" title=\"高原\" href=\"http://www.64wiki.com/info/content.php?pid=1053\" rel=\"http://www.64wiki.com/viiv/uploads/th_13378699513974.jpg\"><img src=\"http://www.64wiki.com/info/images/phototag.png\" alt=\"\" align=\"absmiddle\" />高原</a>則，就是犧牲。</p>\n<p style=\"color: #000000\">　　廣場上的人熟悉這個聲音，是 <a class=\"screenshot\" style=\"color: #83593a\" title=\"柴玲\" href=\"http://www.64wiki.com/info/content.php?pid=2745\" rel=\"http://www.64wiki.com/viiv/uploads/th_13980511750321.jpg\"><img src=\"http://www.64wiki.com/info/images/phototag.png\" alt=\"\" align=\"absmiddle\" />柴玲</a>——當時，在某種意義上，她是廣場上另一個民主女神。</p>\n<p style=\"color: #000000\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/f_2721154_1.jpg\"><img class=\"aligncenter size-full wp-image-346066\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/f_2721154_1.jpg\" alt=\"f_2721154_1\" width=\"250\" height=\"379\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/f_2721154_1.jpg 250w, https://chinadigitaltimes.net/chinese/files/2014/05/f_2721154_1-197x300.jpg 197w\" sizes=\"(max-width: 250px) 100vw, 250px\" /></a></p>\n<p style=\"color: #000000\"><strong>再見了，同志們！</strong></p>\n<p style=\"color: #000000\">　　廣場重新平靜下來的時候，周圍的槍聲再次響起。先是遠處，像除夕夜的爆竹聲，一陣緊似一陣。接著，博物館，大會堂，曳光彈平射而來，點射夾著連發，煙花似地劃空而過。</p>\n<p style=\"color: #000000\">　　你在廣場西北角，工自聯廣播車前面，數著從博物館和大會堂黝黑的窗口裏發出來的槍聲——閃光過後，槍聲必至。腦海中閃著觀察火力點的念頭，似乎你就是黃繼光董存瑞隨時準備去消滅火力點。不多時，就數不勝數——槍聲太密，「火力點」太多了。</p>\n<p style=\"color: #000000\">　　廣播車放送著「民兵訓練課本」，教導人們怎麼打坦克：蒙眼，掏耳，剖腹，砍腿……來得還真夠快的。正想著，坦克就來了。</p>\n<p style=\"color: #000000\">　　十二時三十分，金水橋東側，傳來坦克的轟鳴，一陣緊似一陣，廣場上的人們向那裏奔跑。與此同時，從驚慌奔跑的人群中，你聽到坦克壓死了女大學生的消息，有人說，是北師大的。</p>\n<p style=\"color: #000000\">　　身旁的喇叭響起了刺耳的噪音，突然，「民兵訓練課本」變成了高亢的《國際歌》聲，緊接著，這輛由公共汽車臨時改裝的廣播車，轟地一聲發動了。看著這輛公交車轉彎，掉頭，拖著地上的高音喇叭，你明白了它的意思——攔截坦克，同歸於盡！你追著它跑，終於抓住了車門，車門卻轟然一聲關閉，從駕駛室傳來了訣別的喊聲：「再見了，同志們！」</p>\n<p style=\"color: #000000\">　　後來，你在電視畫面中多次見到這輛公車時，前面離它僅幾十米的坦克不見了。而公車，已不在長安街上，並被人改變了使命，成為攻擊建築物而不是攔截坦克的一個「罪證」。</p>\n<p style=\"color: #000000\">　　奇怪嗎？不奇怪。偉大與荒謬是親戚。正如美麗，在另一些人眼裏總是醜的。</p>\n<p style=\"color: #000000\">選擇留在廣場上，等待最後的結局，最重要的原因是，廣場是大學生有組織的控制區，也是大學生集體意志的表達區。這個集體意志是堅持和平請願。非暴力，不服從，不流血，不投降。你贊成這個理念，儘管你也知道在當時它「不合時宜」，但比起高對抗性同時具有高破壞性的街壘戰來，這條失敗之路可能通向另一種勝利，而不會導致從無序走向更加無序。</p>\n<p style=\"color: #000000\">　　暴力，來自於恐懼；過度的暴力，來自於過度的恐懼。然而在當時，明白這點的人不多。即使明白也控制不了局面改變不了局勢，因而無濟於事。首先，當局用戒嚴來對付請願，用軍隊來佔領城市，用暴力來鎮壓人民，相當於把老虎丟進人群，這是一個錯誤的開始。至少這一次，軍隊服從的不是國家利益，而是代表少數人利益的政黨政治，「槍」被「黨」指揮著，甚至撇開黨的總書記，執行著強行佔領廣場的死命令。這時候，政黨、政府、國家、人民，都不見了，只有那幾個人，在按照個人經驗和權威作決定。在全社會的高度參與下，大學生早已控制不了北京街頭，他們只能竭力維護廣場鬥爭的純粹和乾淨。街頭政治，則是一個無組織或自組織的競技場，各種動機，各種主張，各種力量，各種機會，在混亂中交織，把天使變成魔鬼或把魔鬼變成天使。街頭就是叢林，而叢林法則的唯一公理，是強者和王者的勝利。這唯一的強者，不是人，是人發明和使用的殺人武器。混亂的王者，是暴力&#8212;&#8211;是超越法定程式的國家暴力，而不是正義衝動或其他抗暴形式的社會暴力。</p>\n<p><img class=\"aligncenter size-full wp-image-346021\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/122221.jpg\" alt=\"12222\" width=\"563\" height=\"379\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/122221.jpg 563w, https://chinadigitaltimes.net/chinese/files/2014/05/122221-300x201.jpg 300w\" sizes=\"(max-width: 563px) 100vw, 563px\" /></p>\n<p style=\"color: #000000\"><strong>不許打人！</strong></p>\n<p style=\"color: #000000\">　　上帝要人瘋狂，就叫他去革命。</p>\n<p style=\"color: #000000\">　　十八年後，你終於明白：反抗暴政，不等於睚眥相報；公民有反抗暴政的自由，也有不服從的權力。而公民不服從，更重要的是守住你自己。而在當時，你並不真正懂得這些道理。中國盛產革命文化和黨文化，多年來，無論電影、電視、戲劇、文藝，還是報紙、雜誌、文學、書籍，無不承載著一個政黨的宣傳訴求，充斥著革命暴力和奴化教育。革命暴力，只能孕育暴政，以及反抗暴政的暴民。正所謂，仁政出仁民，出良民，出順民；暴政下，只有刁民，暴民，還有大量的愚民。</p>\n<p style=\"color: #000000\">當國家的發展被一個特權集團的需求所控制，當民族的文化被一個政黨的宣傳所置換，當社會的價值只剩下革命思想和暴力思維，當政黨的舌頭和牙齒代替了人民的喉嚨和心聲，當全人類的普世價值遭到少數人拼命的封殺抵制，你就成為，這種文化的一件作品。如果順服並且接受這種安排，你要麼怯弱，要麼白癡。多年的革命教育，你只學會了模仿革命英雄的行為模式，沒有學會別的。所以當時，你追著廣播車跑，手拿一根三尺長的竹竿，要去跟坦克拼命，不怯弱，很白癡。</p>\n<p style=\"color: #000000\">　　廣播車衝到長安街上，距那輛裝甲車幾十米，停了。因為裝甲車已經被堆積起來的垃圾桶阻停，徒然轟鳴著，然後熄火了。霎時，003號裝甲車成為人們圍攻和宣洩的一件物品。磚頭瓦塊，棍棍棒棒敲打著這個鐵烏龜，點燃的衣物、棉被，馬上堆滿了「龜背」。人們憤怒著，興奮著，擁擠著，像圍著一隻巨大的烤紅薯，只等著分而食之。</p>\n<p style=\"color: #000000\">　　提著竹竿，你摸到了鐵烏龜發燙的後門，竹竿還沒有敲下去，車門「嘭」地一聲彈開，滾滾濃煙裏衝出來二個當兵的。當兵的被車裏的高溫和濃煙薰得迷迷糊糊，完全失去了自衛能力，所以立刻被狂怒的人群打倒在地。人群裏只聽到夯土似的沉悶聲音，沒有求饒聲和呼救聲。</p>\n<p style=\"color: #000000\">　　你拼命擠了進去，想打人，或許還想殺人。或者你什麼都沒想也用不<br />\n著想，大家怎麼做，跟著做就行。沒有料到的是，你做了相反的事。十八年來，每每回想起那一刻，你都要犯迷惑，失去思維。後來你越來相信，那一刻，出現了神跡，拯救了你。</p>\n<p style=\"color: #000000\">　　你擠進裝甲車左邊的一個圈子，那當兵的伏在地上，已不動彈。有人在踢他的頭，有人跳起來踩他的身，像演武打電影。他毫無反應。你聽見自己在喊：不能打了不能打了人不行了！接著你拉起他的左手，甩上肩，弓身發力背起了他，向救護站挪動。</p>\n<p style=\"color: #000000\">　　毆打沒有停止。有人開始打你，一個踉蹌差點倒地。沒等你跪下去，右邊一雙手伸過來扶住你，接著，那雙手架起士兵的右臂，使你挺直了身軀。「不許打人」！有人在喊。不許打人！不許打人！不許打人！人們開始喊起來，越來越響亮，越來越整齊。在這有節奏並富有當時的廣場特色的呼喊聲中，在十多雙手臂的圍擁保護下，你們奔跑著，把士兵送到了幾百米外的博物館急救站。</p>\n<p style=\"color: #000000\">　　後來聽說，那天廣場上沒有死一個當兵的，包括這個一米八幾的大個子士兵，流了血，沒有犧牲。這是大家的幸運。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/122221.jpg\"><br />\n<img class=\"aligncenter size-full wp-image-346056\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/5060401401497.jpg\" alt=\"5060401401497\" width=\"316\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/5060401401497.jpg 316w, https://chinadigitaltimes.net/chinese/files/2014/05/5060401401497-237x300.jpg 237w\" sizes=\"(max-width: 316px) 100vw, 316px\" /><br />\n</a></p>\n<p style=\"color: #000000\"><strong>他們都是孩子！</strong></p>\n<p style=\"color: #000000\">　　快到救護站了，有人把你換下來。坐在地上，喘氣。手上粘粘的，一摸糟了，肩上胸前，滿身血跡，頭髮也粘成了血餅子。這是那個大個子士兵留下的紀念品。以後的幾天裏，你穿著這件可能被控為「兇手」的血衣，在這座戒嚴的城市裏漫遊，有人問，你就得解釋。</p>\n<p style=\"color: #000000\">　　凌晨一時三十分，槍聲密集響起，預示著有事發生。果然，廣場西路的人群潮水般地向南退去，其間不斷有人倒地。當時無法判定，這是中槍還是摔倒。你迎著潰散的人群向北走，直到看到西長安街，密密麻麻，都是軍人的身影。這些黑影中，至少有五、六支槍口在吐火，射擊。這是文革武鬥以來，你第一次如此近距離看人開槍，沒有向著天空，而是向著大地和人群，打得廣場地磚火星直迸。</p>\n<p style=\"color: #000000\">多年來，你面對危險或是危機的處理經驗，就是正視。緩慢地，鎮定地，迎上去，看清楚，正視。無論小時候被群狗追逐，還是後來多次面臨群毆場面，鎮靜，是你的唯一武器。所以你緩慢地，迎著正在噴吐的槍火，走上去。廣場西路已空無一人，在西長安街火光的映照下，你看到了那個令你終身難忘的場景：一個短髮白衣的女人，一個人站在西長安街口的拐角處，前仰後合地比劃著，你聽她喊：　　　　「別開槍！別開槍！他們都是孩子！」</p>\n<p style=\"color: #000000\">　　你迎著她走上前去，邊走邊想，開槍的，不也是孩子嗎？</p>\n<p style=\"color: #000000\">　　西長安街，全是軍隊組成的步兵方陣，望不到頭，看不見尾。方陣上空響著口號，十分整齊。「動亂不平，決不收兵！」「如若阻攔，堅決還擊！」「打倒動亂，嚴懲暴徒！」等等。突然一聲哨音，部隊就地坐下，現出一片整齊的鋼管森林。這是建築工地常用的2米鋼管，現在靠在士兵的肩頭上，伸向廣場的夜空，展示著比步兵武器更直接的一種暴力。你想，國慶遊行，如果把士兵手裏的步槍，換成大刀長矛或者鋼管鐵棍，可能更威風，更有震攝力。暴力，來自原始；越直接越原始，越能摧毀文明。在這接近原始暴力的步兵方陣中，在鋼管樹陣之間，突然響起了「鋼鐵的部隊，鋼鐵的英雄」一類的軍營歌聲。這是各個連隊之間在拉歌，鼓舞士氣，作戰鬥前的精神準備。</p>\n<p style=\"color: #000000\">　　那個女人已經到了軍隊的散兵線前面，連比帶劃地訴說著。你情知不妙，趨身上前，還沒走攏，就見她被幾個士兵揮起槍托，打倒在地。你把她扶起來，才看清楚，這是一位年約40歲的中年婦女，胖胖的圓臉上滿是血跡。他們打我。我看見了。別理他們，我們走。</p>\n<p style=\"color: #000000\">　　廣場方向，有照相機的閃光閃過。接著，跑來幾個大學生，還沒跑到散兵警戒線，就被衝過來的士兵打倒了，至少有兩個照相機被當場砸碎。幾個大學生被士兵扭著胳膊架走。其中一個學生，匆忙往你手裏塞了一把東西——一張名片和一個紅布條。名片上是香港大學學生會主席×××，後來丟失了。紅布條，你至今留著。</p>\n<p style=\"color: #000000\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/155555.jpg\"><img class=\"aligncenter size-full wp-image-346081\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/155555.jpg\" alt=\"155555\" width=\"600\" height=\"426\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/155555.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/05/155555-300x213.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p style=\"color: #000000\"><strong>跟丫的死磕！</strong></p>\n<p style=\"color: #000000\">　　15天前。你衝著那個越過全國人大的違反憲法的《戒嚴令》，來到北京，準備在這裏抛灑你的一腔熱血。八十年代的思想解放運動，確實讓人以為，為了國家民族的進步，為了民主自由的文明社會早日到來，任何犧牲，都值。在當時，這是最後一批傳統型知識份子的最高境界和最後選擇。所以你來了，帶著眼睛，手捧著心。</p>\n<p style=\"color: #000000\">　　5月21日，初到北京，你在廣場上遊蕩了一天。傍晚，在一個叫「京前餐館」的小店吃了第一頓飯。餐館老闆20多歲，一口京片子。他見你一邊喝著啤酒，一邊記著筆記，便上前問，是記者吧？接著滔滔不絕地講起了動而不亂的北京，和令他敬佩萬分的大學生。正是在他嘴裏，你第一次聽到北京「小偷罷工」的消息。</p>\n<p style=\"color: #000000\">　　鄰座五個大漢正在吃飯，老闆說是「雷子」，卻沒有壓低聲音的意思。接著，他拎出兩瓶啤酒，要請客。見你謝絕，他說，請老師寫幾個字，寫「北京市民死磕隊」。說著拿出半截白床單鋪開。不懂北京方言，不知道「死磕」的意思，急得老闆連比帶劃，才搞清楚，死磕，就是「拼了」。你想，「拼命隊」，大概就是敢死隊的意思吧。</p>\n<p style=\"color: #000000\">　　沒有毛筆，就手抓抹布蘸著墨寫，一氣呵成。未了，老闆要加上一句：跟丫的死磕，寫上去。「跟丫的」是什麼意思，更難解釋了。你想，管它呢，喝了人家的酒就得辦事。再次手抓抹布，蘸墨，寫了。半截床單變成了一面「旗幟」，上面寫著：「北京市民死磕隊——跟丫的死磕！人民必勝！」旗幟展開，包括那五個大漢，齊聲叫好，小店裏響起一片掌聲。</p>\n<p style=\"color: #000000\">　　後來，在廣場上，在帳篷村，你多次見到這面高高飄揚的「旗幟」。「旗幟」下面，是一輛免費送飯的平板車；「旗幟」旁邊，是這位年青老闆——當時叫個體戶——的幸福的笑臉。</p>\n<p style=\"color: #000000\">　　自此15天後，6月5日，你見到了另外一條白布標語。標語下面，是一位15歲的北京女孩的腦漿和鮮血，血泊中泡著一隻白色女鞋。離地1.5米的牆上和報亭，密集分佈著38個彈孔，背對著復外大街。人們說，當兵的追進胡同，從裏面往外面打，女孩躲在報亭後面的死角裏，被削去半個腦袋。這是一條居民小巷的巷口，復外大街22#樓西側，巷口懸掛的白布橫幅寫著：「民不畏死，奈何以死懼之！」</p>\n<p style=\"color: #000000\">　　這是掙脫了樊籠的國家暴力的利爪，給古城北京抓出來的傷痕之一。這個案例表明，在崇尚暴力的鐵血政策下，人民處於弱勢。</p>\n<p style=\"color: #000000\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/60433.jpg\"><img class=\"aligncenter size-full wp-image-346079\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/60433.jpg\" alt=\"60433\" width=\"600\" height=\"467\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/60433.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/05/60433-300x233.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p style=\"color: #000000\"><strong>堅守，還是撤離？</strong></p>\n<p style=\"color: #000000\">　　像一縷遊魂，你在黑暗的廣場上飄來蕩去，哪裏有槍聲去哪裏，可是子彈拋棄了你。喪鐘沒有為你而鳴。</p>\n<p style=\"color: #000000\">　　躺在廣場地磚上面，你擺出一個「大」字，雙目緊閉，休息。廣場北面傳來騷動和響聲，站立了五天的民主女神轟然倒地，預示著一個結束正在開始。</p>\n<p style=\"color: #000000\">　　那天黃昏的晚霞特別壯觀，你滿心感激著這最後一天的美麗，於是給廣播站送去紙條，要求播放《讓世界充滿愛》。不久，廣播裏傳出尋找歌曲磁帶的呼聲。你想像，歌聲響起的時候血肉橫飛的場景，以及，嬉皮士給警察的槍口上插滿鮮花的那種美麗。歌聲終於沒有在這個註定進入歷史的廣場之夜響起，此刻，只好躺在這裏，在心裏一遍又一遍地唱：啊，一年又一年！啊，我們擁有明天！啊，一年又一年！啊，我們擁有明天！</p>\n<p style=\"color: #000000\">　　「明天」到來的方式很奇特：熄燈。</p>\n<p style=\"color: #000000\">　　凌晨四時，在再次廣播了《緊急通告》後，廣場上的燈光全部熄滅。恐懼隨著黑暗降臨。紀念碑東側，有人點燃了垃圾。像戰士犧牲前，總要先砸爛武器，有人把收集起來的棍棍棒棒扔進火堆，燒了。圍坐著3000~4000名大學生的紀念碑底座上靜得可怕，大家在等，等那最後時刻的來臨。《國際歌》聲響起，「這是最後的鬥爭……」</p>\n<p style=\"color: #000000\">　　大會堂前，聚光燈開亮，照著門前的步兵方陣。方陣閃開之處，一支小分隊，弓著腰，端著槍，直插紀念碑而來。瞬間，散兵線包圍了紀念碑。有人喊話：市民都出去，離開這裏！槍聲同時響起。士兵們開始動手，把不像學生的人從隊伍裏拉出來，推出去。不一會，就有人拎著衣領，把你推到了包圍圈外面。被拉出來的市民並不走開，他們站在包圍圈外面，聲聲高喊：學生無罪！學生無罪！</p>\n<p style=\"color: #000000\">有人對著紀念碑碑體射擊，打得火星直迸。很快，大喇叭被打啞了。然而坐在底座臺階上的大學生們，一陣騷動之後，仍然坐著，沉默不語。你佩服這些孩子們，他們已經戰勝了恐懼。這時有人在紀念碑上喊話，建議以喊聲大小來表決，決定留守，還是撤離。</p>\n<p style=\"color: #000000\">　　其實這類的廣場表決，早在「戒嚴」第一天就預演過了。5月22日，「廣場將遭到空降襲擊」的傳言不脛而走，動搖著大學生們堅守廣場的決心。這時，絕食團廣播站在廣播裏舉行了公開辯論。正在「堅守派」和「撤離派」難分勝負之際，廣場西南角悄悄出現了一支隊伍，打著橫幅，挽起袖子，在深夜的寒風中默默地站立。人們走近一看，好傢伙，全是新聞媒體的國家隊：中央人民廣播電臺、中央電視臺、新華社、人民日報社、北京日報社……掌聲響起！大學生們熱淚飛迸！北京市民組成的摩托隊，插著旗，編著隊，繞場巡行，給大學生壯膽打氣。那時起你開始相信，中國的光明未來，要靠知識份子。</p>\n<p style=\"color: #000000\">　　那時的知識份子，確實可以感天動地，就是不能感動政府。當時，你的母校華西醫大，老師們上街遊行，舉著的標語是：「課，我們可以補！」在你的右派父親工作的四川大學，老師們更直接喊出：「我們就是一小撮！」應該相信，無論將來社會怎樣發展，這樣的知識份子，都是民族挻直的脊樑，是可以信賴的社會良知。</p>\n<p style=\"color: #000000\">　　你沒料到的是，知識份子也可以被集體收買並集體作弊，成為組織起來的少數人和高度組織的極少數人，欺負沒有組織的多數人的幫兇和工具。短短十多年，中國很大一部分知識份子就擺脫了千年傳統，完成了一次「偉大」的轉型：從此沒有善惡是非對錯，只有貧富強弱輸贏，以發財致富為最高理想，以最大利益為終極價值。首先壞起來，才能富起來；不能富起來，也要壞起來。這是悲？還是喜？你認為，知識份子如果放棄理想和價值的堅守，無異於犯罪。廣場的堅守意義，就在於精神的守持。這一代大學生作出了正確的選擇：堅守，守住的不是廣場，而是人的尊嚴和價值。這是當今發展中的中國，最為欠缺的東西。</p>\n<p style=\"color: #000000\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/2007-6-4-tamgcxx01.jpg\"><img class=\"aligncenter size-full wp-image-346074\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/2007-6-4-tamgcxx01.jpg\" alt=\"2007-6-4-tamgcxx01\" width=\"700\" height=\"359\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/2007-6-4-tamgcxx01.jpg 700w, https://chinadigitaltimes.net/chinese/files/2014/05/2007-6-4-tamgcxx01-300x153.jpg 300w\" sizes=\"(max-width: 700px) 100vw, 700px\" /></a></p>\n<p style=\"color: #000000\"><strong>沒有敵人和仇恨</strong></p>\n<p style=\"color: #000000\">　　大學生「留下」堅守的選擇刺激了「清場」的士兵，黑暗中，他們開始對紀念碑體密集的點射，來增加壓力。你仿佛看見，紀念碑浮雕上的五四青年，正圓睜著困惑的雙眼。因此你穿過散兵警戒線，又一次回到了紀念碑——要死，要和大家一起死。</p>\n<p style=\"color: #000000\">　　記得13歲時，文革變成了武鬥，你躲在家裏看書。《巴黎公社史》、《一八七一年公社史》、《法國大革命》、《世界通史》，在世界革命的宏大敍事中完成了你的啟蒙教育。那時，中國整個是革命大熔爐，50多年的黨文化熔化了個人，鑄成了集體——鐮刀與斧頭，或者劍與犁，不是齒輪，也是螺絲釘——總之都是鐵做的。那時不少人羡慕「老一輩革命家」趕上了好時光，「給我們創造了幸福生活」，卻奪走了我們犧牲的機會。因此，文革中的紅衛兵，趕著趟的爭相赴死視死如歸。當時，個人的最高價值，只是奉獻生命，而不是豐滿美麗人生。</p>\n<p style=\"color: #000000\">　　選擇重新回到包圍圈裏，主動去承擔危險，說不上有什麼英勇，但很有意義。當時，一大批中國知識份子的精英，都毫不猶豫地跳進大火，淨化了自己的靈魂，把自己還原為人。6月2日，當廣場的堅守已十分困難，而當局的鎮壓意圖已十分明顯的時候，專門從美國趕回來的文學博士 <a class=\"screenshot\" style=\"color: #83593a\" title=\"劉曉波\" href=\"http://www.64wiki.com/info/content.php?pid=353\" rel=\"http://www.64wiki.com/viiv/uploads/th_13341397614907.jpg\"><img src=\"http://www.64wiki.com/info/images/phototag.png\" alt=\"\" align=\"absmiddle\" />劉曉波</a>，與侯德建、周舵、高新，發起了新一輪的絕食抗議。「廣場四君子」的《絕食宣言》說：「中國幾千年的歷史，充滿了以暴易暴和相互仇恨。為此，我們絕食，呼籲中國人從現在起逐漸廢棄和消除敵人意識和仇恨心理，徹底放棄階級鬥爭式的政治文化，因為仇恨只能產生暴力和專制！我們必須以一種民主式的寬容精神和協作意識來開始中國的民主建設。民主政治是沒有敵人和仇恨的政治。」八九年那一代知識份子，不僅急公好義，具有捨身飼虎的勇氣，而且思想深刻，目光遠大，完全能夠擔當推動中國歷史前進的使命。事實上，任何史家都無法回避的是，中國六四運動，以石頭翻身引起的雪崩效應，關閉了冷戰之門，開啟了一個全球化的新時代。它的歷史意義，並不遜於那倒塌的柏林牆。</p>\n<p style=\"color: #000000\">　　就一般的意義而言，人民可以選擇政府，而政府不能選擇人民。就法律的意義而言，主權在民，人民擁有政府，擁有國家；而不是政府擁有國家，擁有人民。因此，人民可以做不被禁止的事，而政府不能做不被授權的事。這是「人民共和國」的基本常識。「共和」的意義就在於，人民應該選擇一個擁有政府的國家，而不是接受一個擁有國家的政府。不幸的是，當時的中國人民，面對的是一個「擁有國家」的情緒化的威權政府，它像一個封建家長，信心不足而威嚴有餘。因而它常常把功勞歸於自己，把過錯推給人民，推給人民中間永遠消滅不完的「一小撮」。因此，1989年，僅憑著那幾雙乾枯的手，就又一次關閉了中國人民通向未來的幸福之門。這是1949年甚至是1919年以來，最大的歷史悲劇。</p>\n<p style=\"color: #000000\">　　射向紀念碑體的跳彈，不時製造著新的傷患。不一會，四個人抬著一個脖子上噴血的學生，從紀念碑頂層跑下來。出於醫生的本能，你跑到前面開路，帶著他們去博物館急救站。到了那裏，你傻眼了：長期停在那裏的幾輛救護車，不見了！救護車！救護車！救護車！你們拼命呼喊著，尋找著。</p>\n<p style=\"color: #000000\">　　那天晚上，廣場上最忙碌的地方，就是博物館前面的臨時救護中心。一整夜，警鈴聲聲，車輪滾滾，不停地轉送著廣場傷患和來自周邊路口的傷患。而現在，它們竟然悄悄消失了。你向廣場北面望去，沒有看到救護車，卻看到了坦克車和裝甲車。在初現的天光輝映中，一字排開著大約四十輛裝甲車，像一群蹲伏著的怪獸。</p>\n<p style=\"color: #000000\">　　突然，怪獸們一聲嘶吼，發動機噴吐的濃煙，頓時遮暗了初現魚肚白的天空。</p>\n<p style=\"color: #000000\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/2004-6-3-64q1.jpg\"><img class=\"aligncenter size-full wp-image-346075\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/2004-6-3-64q1.jpg\" alt=\"2004-6-3-64q\" width=\"600\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/2004-6-3-64q1.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/05/2004-6-3-64q1-300x184.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/05/2004-6-3-64q1-80x48.jpg 80w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p style=\"color: #000000\"><strong>九個太陽</strong></p>\n<p style=\"color: #000000\">　　你緊盯著200米外的裝甲車，下意識地數著，剛數到第28輛的時候，它們轟鳴著，隆隆向前開進了。這時你想到了帳篷村，和熟睡的孩子們。</p>\n<p style=\"color: #000000\">　　廣場熄燈前，你又一次走進帳篷村。因為你知道，外地高校的學生，有很大一部分沒有坐在紀念碑底座上，而是呆在帳篷裏休息。狹窄的過道裏，你聽到從帳篷裏傳來的鼾聲，還有輕輕的談話聲。你來到一所天津高校的帳篷前，聽到傳來交談聲：你什麼時候回去？天亮就走。回家嗎？回學校。</p>\n<p style=\"color: #000000\">　　幾天前，這個帳篷裏傳出來的是早期的搖滾樂聲。當時六個大學生拍打著臉盆、背包，唱著《九個太陽》，一遍又一遍地重複著尾聲：哦……哦，九個太陽！哦……哦，九個太陽！八十年代，祖國開始青春，美麗動人。你依窗望著這些年青人，想到了不祥的結局，不由熱淚盈眶。</p>\n<p style=\"color: #000000\">　　現在你沒有眼淚。十個小時你沒有流過一滴淚水。你只是納悶。</p>\n<p style=\"color: #000000\">　　你沒有看到有誰在檢查帳篷。當你還在想「帳篷裏還有沒有人」的時候，裝甲車已經到了面前，並且快速越過你，推進到紀念碑正面的旗杆前面，隨著加大馬力的轟鳴聲，把碗口粗的鐵旗杆推倒了。中間幾輛車，把帳篷頂起來，蒙在頭上前進。這時紀念碑上，還有超過2000名大學生，周圍，還有不少學生和市民並沒離去。而你，站在廣場東路，博物館前面，眼見裝甲車隊越過你，一直前進。車隊開過，車隊後面的帳篷村，矮了一半。此時紀念碑上，再次響起密集的槍聲。</p>\n<p style=\"color: #000000\">　　現在想來，爭論這個細節已不重要。因為重要的是殺沒殺人，而不是殺多少人、怎樣殺人和在哪裏殺人。真正重要的，是為什麼殺人，過失殺人還是故意殺人。更加重要的，是殺人過程中雙方乃至多方應檢討的過失和責任，包括良心和道義的責任。沒有這種檢討，所有犧牲的人——包括大學生、士兵和市民，永遠不會閉上眼睛。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/111111.jpg\"><img class=\"aligncenter size-full wp-image-346065\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/111111.jpg\" alt=\"111111\" width=\"456\" height=\"315\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/111111.jpg 456w, https://chinadigitaltimes.net/chinese/files/2014/05/111111-300x207.jpg 300w\" sizes=\"(max-width: 456px) 100vw, 456px\" /></a></p>\n<p style=\"color: #000000\"><strong>殺死李鵬！</strong></p>\n<p style=\"color: #000000\">　　有秩序的廣場撤離開始了。說有秩序，是在坦克的大炮直指鼻子，重兵重重圍困，東南角留下唯一通道的情況下，你唯一的生路，是走人。所以最後一刻，的確和平，有序。</p>\n<p style=\"color: #000000\">　　士兵們採取了緊逼戰術。大學生退出一層，士兵們佔領一層，不多時，紀念碑上已全是士兵。為了搞清狀況，你甚至爬上了一輛裝甲車，看到大學生撤退的頭隊，已到了前門大街，掃尾的剛出了包圍圈。人數估計有1000多人。時間是6月4日淩晨，五時十分。</p>\n<p style=\"color: #000000\">　　你跳下裝甲車，去追隊伍。早起的市民向廣場擁來，他們表情沉重，卻鼓著掌，夾道歡送——不，是悲送你們。你追上隊伍問，後面還有人嗎？有同學答，還有人在紀念碑上，他們堅決不走！這時，一個胖胖的戴眼鏡的女生衝出隊伍，蹲在地上嚎啕大哭，兩三個女生去拉她，她卻抱住道旁的小樹，死不起身！兩個男生又過來勸，也拉不起來。幾個人蹲在地上，地上一片哭聲！</p>\n<p style=\"color: #000000\">　　這時你聽見了你喊的卻不屬於你的嘶吼聲：殺死李鵬！殺死李鵬！殺死李鵬！大學生們跟著，喊了三聲。隊伍繼續向前門行進。</p>\n<p style=\"color: #000000\">　　這時你相信，此刻如果有個代表李鵬的東西站在面前，無論它是一個士兵還是一輛坦克，你都會毫不猶豫地撕碎它。如果手裏出現機關槍，你會毫不猶豫地扣動扳機。此刻，你完成了一個知識份子向精神暴徒的轉變，再跨半步，你就是街頭暴徒，就是暴政製造出來的暴民了。當然，這個結果只能證明：你輸了，手握權柄和武器的人，贏了。</p>\n<p style=\"color: #000000\">　　多年後你想，其實這場「動亂」正如那個人所言，是早晚要來的。這是中國二千多年的歷史大循環，近一百年來的社會大變革，以及四十年來國家發展史的必然的歷史節點，是實現憲政與民主，實現中國改寫歷史的社會進步，以及參與世界歷史前進的上升階梯。李鵬和 <a class=\"screenshot\" style=\"color: #83593a\" title=\"趙紫陽\" href=\"http://www.64wiki.com/info/content.php?pid=361\" rel=\"http://www.64wiki.com/viiv/uploads/th_13343304719845.jpg\"><img src=\"http://www.64wiki.com/info/images/phototag.png\" alt=\"\" align=\"absmiddle\" />趙紫陽</a>，包括鄧小平和 <a class=\"screenshot\" style=\"color: #83593a\" title=\"胡耀邦\" href=\"http://www.64wiki.com/info/content.php?pid=362\" rel=\"http://www.64wiki.com/viiv/uploads/th_13345019689027.jpg\"><img src=\"http://www.64wiki.com/info/images/phototag.png\" alt=\"\" align=\"absmiddle\" />胡耀邦</a>至多是其中的一些誘因而已。可惜這個千載難逢的國家發展大機遇，被一心為私的封建頑固勢力扼殺了。中國政治體制的先天不足，導致了八十年代的艱難改革，卻被自私的人們所撲滅，並把這個難題，推給了下一代人。近百年來，大大小小的群眾運動和「革命戰爭」，真正重要的推手，是人民選擇制度和人民選擇政府的權利沒有得到體現，更沒有得到保障。如果這個問題不解決，如果沒有切切實實的還權於民，將來還不知道有多少士兵、大學生乃至各族人民，將會成為犧牲。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/60436.jpg\"><img class=\"aligncenter size-full wp-image-346064\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/60436.jpg\" alt=\"60436\" width=\"600\" height=\"465\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/60436.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/05/60436-300x232.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p style=\"color: #000000\">（下）</p>\n<p style=\"color: #000000\"><strong>有一天，我也要拿起槍！</strong></p>\n<p style=\"color: #000000\">　　前門大街，一支部隊正在向東奔跑，這是去「堵口子」的隊伍，填補學生們退出後的廣場東路。而市民們追打著他們，扔著磚頭瓦塊，他們毫不理會，只顧跑。一些士兵身上，血跡斑斑。還有兩個掉隊的士兵，抬著箱子，喘著粗氣，一瘸一拐地，被人圍打，逼上了街沿，躲進了居民院（這支部隊，快到前門才發子彈，天亮才到達）。</p>\n<p style=\"color: #000000\">　　回望廣場，火光熊熊，濃煙滾滾。你擔心著紀念碑北面，那留下來的同學們的命運，卻又無力幫助他們。一種失落感痛徹心肺！</p>\n<p style=\"color: #000000\">　　天色已經大亮，大學生的隊伍正在遠去。你落在後面，慢慢走著，腳步沉重，心中茫然，萬念俱灰。</p>\n<p style=\"color: #000000\">　　在石碑胡同南口，一群人截住了你。早起的市民圍住你，詢問浴血的廣場之夜——你雙手血污，滿身血跡，似乎成了血戰的證明。在你平靜地講述中，一位戴眼鏡的中年人，不停地抹著眼淚，然後突然說：請相信，有一天我也會拿起槍的。他掏出了自己的證件：某某某，武警中校。你哭了。十個小時以來，你第一次哭出聲來。你蹲在地上，哭。一位女大學生揉捏著你的肩膀，勸你。這是中國政法大學的學生，住在附近，半夜裏才被家裏人從廣場上強拉回去。勸不住你，大學生也哭起來。一個警官，一個大學生，還有你——已在華西醫科大學工作十年的臨床醫生，各自捏著自己的證件，抱擁著哭成一團！</p>\n<p style=\"color: #000000\">　　其實你哭，不是悲痛，是感動，是人性臻於善境的滿心感激。</p>\n<p style=\"color: #000000\">　　前門方向，傳來密集的槍聲。不一會兒，有人扶著一位頭上流血的藍衫老太太奔過來。武警中校和女大學生招呼住一輛環衛工的平板三輪，説明你把老太太扶了上去。</p>\n<p style=\"color: #000000\">　　坐著平板車，扶著老太太，你來到不遠處的紅十字醫院。醫院裏遍地是人，診斷室、門廳裏、過道上、天井裏，躺滿了受傷的人。當你把傷患交給大學生志願者，離開醫院時，又有幾撥傷患送來。前門方向，槍聲不斷。你明白了：暴力，並沒有結束，而是正在開始。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/604311.jpg\"><img class=\"aligncenter size-full wp-image-346051\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/604311.jpg\" alt=\"60431\" width=\"600\" height=\"485\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/604311.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/05/604311-300x242.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p style=\"color: #000000\"><strong>北大的精神氣質</strong></p>\n<p style=\"color: #000000\">　　按照事前約定，打散以後，到北大某樓某室會合。你拖著雙腿，向北大方向走去。手裏高舉著，你在急救中心門廳裏匆匆寫就的標語：今晨7點，軍隊還在前門屠殺市民！！！嚴懲殺人兇手李鵬！討還血債！一些路人，訝異地看著，有人在拍攝你。</p>\n<p style=\"color: #000000\">　　此刻的你，早已沒有了思想。在精神上，你已經成為一個標準的暴民。你心裏反復叨念著，是金斯堡的名句：我披頭紅髮升起，我吃人如呼吸空氣。雙手舉著牌，一路來到宣武門。幾個上班的工人攔下你，問清去哪裏後，爭著用自行車馱你，把你送到了學院路。北鋼學院，哀樂聲聲，門前擺著花圈和罹難學生的照片。走不多遠，一位大學生過來問：廣場下來的吧，先去休息休息。一路把你領到了林業大學。宿舍裏，同學們拿來了牛奶和麵包，可你喉嚨冒火，難以下嚥。你再次講述起「清場」經過，十多位同學和老師陪著你，抹著淚。</p>\n<p style=\"color: #000000\">　　後來，北京林業大學這位趙同學借來自行車，把你馱到北大某樓某室，找到了全國維憲聯席會議的同志。用了一個多小時，你向他（她）們完整敍述了廣場的一夜，並且說出了你的初步估計：這一夜雙方的死傷，至少1000人。素不相識的北大同學，外地同學，還有一位女老師，端來開水拿來飯菜，招待你並為你放哨，讓你休息。</p>\n<p style=\"color: #000000\">　　終於，你來到了仰慕已久的「革命聖地」——北大三角地。你感到欣慰的是，三角地對暴行作出的反應，一夜之間，這裏貼滿了公開聲明：退黨，退團，女的剃光頭，男的留鬍鬚……雖然第一次見面，雖然第一次來這裏，你卻感到，北京大學，像家一樣，親切、熟悉。也許，你們有著同一樣的愛；也許，你們追求的，是同一樣精神氣質？</p>\n<p style=\"color: #000000\">　　風聲越來越緊。有人說，軍隊要來清校，所以不准收留外地人。深夜，你被轉移到北大招待所，那裏是外地同學的大本營，因為害怕被抓而來不及說出真相，所以你當著一大群人，對著兩個答錄機，又一次陳述了你所看見的事實，並坦言，對這一切言論，承擔責任。來京半月餘，你以真姓名真證件真面孔，真實的想法和目的，真實地生活在這座城市，感受著這座城市。你的手，沒有沾血，也不是黑的，一直都不是。</p>\n<p style=\"color: #000000\">　　那一夜，老天爺忍了很久，壓著嗚咽，然後淅淅瀝瀝，開始小聲哭泣。雨水，悄悄沖洗著街頭的血跡和城市的傷痕。遠處傳來陣陣槍聲。</p>\n<p style=\"color: #000000\"><strong>走，咱們別理他們！</strong></p>\n<p style=\"color: #000000\">　　6月5日，雨過天晴。一覺醒來，人們的驚慌還沒有消退。傳聞，北大今天要軍管。你不願束手就擒，所以一大早就匆匆離開了。</p>\n<p style=\"color: #000000\">　　一夜休整之後，體力基本恢復，沿著海淀路向北而行，不知不覺已到甘家口。日上三竿，又餓又渴，買了幾隻蕃茄，坐在路邊，吃。四個人圍住了你，幹嘛呢？吃飯。哪兒來的。成都。幹嘛來了。旅遊。「站起來！」一聲大喝！你慢慢站起來，幹嘛？問你呢？說著就動上了手，要搜身。你拼命抗拒，雙手已被扭到背後。幹嘛幹嘛！跑過來幾個行人，和這幾個人推搡起來。一個國字臉的大漢圍護著你突出重圍。走，咱們別理他們。「咱們」拉著你快步離開「他們」，其他行人奮力攔住了那幾個便衣。</p>\n<p style=\"color: #000000\">　　你得把衣服換了，他說。低頭一看，可不，滿身血跡，兇手似的，走不多遠就會被抓。這位工人大哥把你帶到甘家口百貨商店，給你買了一件肉色的襯衣，16元。正掏錢，被你止住了。我還沒謝你呢，咋能讓你買。你說。後來的經歷，證明這位工人大哥至少救了你兩次命。上午在甘家口，把你從便衣手裏救出來。下午在西單路口，如果你穿著那身血衣，定會被當場打死。</p>\n<p style=\"color: #000000\">　　可惜，你沒有記下這位救命恩人的名字。但你知道，北京工人和北京市民，是世界最好的人。89年的北京，透著聖潔，閃著人性的光輝和美麗。謝謝北京！</p>\n<p style=\"color: #000000\">後來的一整天裏，你巡視著曾經的戰場，用目光撫摸著北京的傷痕，直到你被打負傷，送進醫院為止。</p>\n<p style=\"color: #000000\">　　在軍博，你跳上6月4日下午毀損的裝甲車隊，焚燒的濃煙還沒散去，而70餘輛裝甲車突然被毀損的原因，至今未明。</p>\n<p style=\"color: #000000\">　　在木樨地，一個小小的地鐵窗，密佈著二十多處彈孔，靠在旁邊的一輛自行車的鋼管上，洞穿兩處。在燕京飯店，五樓至六樓之間的牆上，六十多處彈孔歷歷在目。看來，以地下到天上，無處不遭射擊。復外大街一路走來，所有用作路障的公共汽車都彈痕累累，且遭焚毀。正面受到攻擊可以理解，然而街道兩側建築物，都遭受過彈雨的洗禮，子彈飛進居民家裏，令人費解。</p>\n<p style=\"color: #000000\">　　「人民軍隊人民喂，人民軍隊為人民；人民叫它它不應，黨叫咬誰就咬誰。」當時的廣場民謠，真切地反映了沒有實現軍隊國家化，軍隊的職能，己經被嚴重扭曲。軍隊，成了少數人的工具和武器。</p>\n<p style=\"color: #000000\">　　這是一座受到了侵犯的城市。這座城市的忠誠兒女們，奮起反抗了侵犯，拒絕了屈辱，保衛了一座城市的尊嚴，但也付出了鮮血和生命的代價。他們因為抗暴，因為保衛被侵犯的城市和受到威脅的大學生而選擇了犧牲，卻頂著「暴徒」的惡名。這座城市，不應該忘記他們。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/11.jpg\"><img class=\"aligncenter size-full wp-image-346059\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/11.jpg\" alt=\"11\" width=\"600\" height=\"429\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/11.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/05/11-300x214.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p style=\"color: #000000\">　　「戰況」的慘烈在復興醫院得到了你親眼的證實。這是距木樨地最近的一家街道小醫院，沒有胸科和腦科，只有普通外科。一位護士說，當晚，至少有一百多個顱腦外傷和胸腹貫通傷傷患。在此作了簡單的包紮或止血處理後，被立即轉送出去。即使這樣，這裏當晚就停放了四十多具屍體，絕大多數送來時，已經斷氣。有些家屬害怕受到清查，連夜就把屍體領走了。現在臨時改作太平間的大教室裏，並排躺著的屍體，是三十八具。這僅僅是在一個路口一夜之間發生的情況。北京，究竟有多少個這樣的路口呢？</p>\n<p style=\"color: #000000\"><strong>人啊「人」</strong></p>\n<p style=\"color: #000000\">　　從軍博到木樨地，繞過復興橋，沿著復外、復內大街。你踏著遍地瓦礫，向廣場接近。這是3日夜間那支部隊的進軍路線。你步行，在空無一人的死寂的大街上，像穿過大戰之後的廢墟。</p>\n<p style=\"color: #000000\">　　西長安街像戰場，每一個路口，都堆積著焚毀的車輛。地上磚頭瓦塊鋪了密密的一層。這時你才明白，真正的「戰場」，不在廣場，而是在整個北京。而且可以肯定的是，不管是市民還是士兵，都在街頭付出了重大的犧牲。</p>\n<p style=\"color: #000000\">　　下午5點，在六部口，首都電影院前面，你見到一輛燒毀的大轎車橫在路上，還冒著煙。你轉到轎車的東面，看到了一個悲慘萬分的場景：一具焦碳似的屍體，伸開兩腿坐在地上，靠著轎車的車輪，遠看，像一個人在休息。然而，這個曾經的人，昨天的士兵，已經難以辨認。「他」的皮膚像大火燒過的樹皮，低垂的光頭上蓋著軍帽，胸前堆著，自己體內流出來的腸子……，你受到震憾，立在那裏，足足站了十多分鐘。這個造型如此熟悉，使你想到了成都畫家苟樂嘉的一幅名畫《人》。</p>\n<p style=\"color: #000000\">　　《人》的創作年代是文革後期，反映的是文革中，造反派頭頭宋立本被對立派的中學女紅衛兵抓住後，練刺刀，挖膝蓋，點天燈的慘景。被虐屍後的「宋立本」，靠坐在那裏，屍體擺成一個「人」字型，無聲地控訴著另一種「人」。</p>\n<p style=\"color: #000000\">　　眼前這位士兵——後來知道是「共和國十烈士」之一的劉國庚，在文革整整20年後，坐在西長安街上，用自己凝固的軀體，又一次發出了聲音：為什麼啊，人？</p>\n<p style=\"color: #000000\">　　為什麼，人們在一夜之間變得如此仇恨，對立？為什麼一夜之間，軍隊和市民，學生與士兵突然成了死敵？為什麼，善良的人們都成了暴徒，而把人變成暴徒的那些人，卻從不承擔任何責任？為什麼啊？！</p>\n<p style=\"color: #000000\">　　強者的殘暴只能換來殘暴，而弱者的殘暴，往往觸目驚心。</p>\n<p style=\"color: #000000\">　　強烈的陽光下，長安街上空無一人，你和他在對視，傾聽。你噙著眼淚，向「人」鞠了一躬，心裏百感交集！</p>\n<p style=\"color: #000000\">　　兩天前，就在這裏，在六部口，你和大學生們站在一起抗擊著暴力。6月3日淩晨，一輛載著武器的大轎車在六部口被截停。為了防止武器丟失，大學生們上了車，堅守了二十多個小時，直到一車軍火被安全轉移。面對洶湧而至的人浪，大學生們手挽手圍在大轎車前，你也挽起了大學生的胳膊，守護著大轎車，守護著八九民運的底線：非暴力。事後查明，大轎車上，裝載著機槍×挺，手槍××支，衝鋒槍×××支，子彈×萬發，電臺×部……這些軍火如果流入市民手中，不可能幫他們「打贏戰爭」，卻很可能造成市民和士兵的更大犧牲。</p>\n<p style=\"color: #000000\">　　暴力的邏輯是武器的批判，而不是批判的武器。當有人為了私利而輕率地釋放著國家暴力，又怎能指望，它會與被激發起來的社會暴力和平共處，相安無事？</p>\n<p style=\"color: #000000\">勿庸諱言，社會暴力是一種無序的社會破壞力，是有序的國家暴力壓制的對像和存在的依據。然而，當國家暴力脫離了正義的目的，背離了國家利益，拋棄了法治的軌道，而淪為少數人的政治工具，它就成了比社會暴力更加可怕，更加危險萬分的破壞機器——因為國家暴力破壞的，往往是國家民族的發展歷史，以及文明社會的核心價值。</p>\n<p style=\"color: #000000\">　　曾經，魯迅先生不願意忘卻的紀念，是段麒瑞政府製造的三一八慘案。在那47名殉難者當中，有先生敬重的青年學生。據說，當時並不在北京的段麒瑞知道自己的手下開槍打殺了大學生和市民，竟在地上長跪不起，磕頭謝罪。段後來很快退出政壇，在天津當了寓公，並從此終生吃素，不沾暈腥。</p>\n<p style=\"color: #000000\">　　知道羞恥，知道懺悔，段麒瑞在憐憫別人的同時，救贖著自已。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/604171.jpg\"><img class=\"aligncenter size-full wp-image-346068\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/604171.jpg\" alt=\"60417\" width=\"600\" height=\"423\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/604171.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/05/604171-300x211.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p style=\"color: #000000\"><strong>感謝北京</strong></p>\n<p style=\"color: #000000\">　　槍聲再次響起。從復興門換防回來的裝甲車隊，遠遠地已經發現了你。你緩步跨過大街，在西單路口一棵大樹前面坐下，等它。當兵的沒有放過你。五、六個士兵圍上來，剛問兩句，就槍托橫劈，把你打倒在地。搗蒜式的打擊落在背上，開始並不感到疼痛，甚至還有些舒服，不多久，你就喘不上氣，意識也有些迷糊了。迷糊中一閃念，幸虧，換下了那件血衣……</p>\n<p style=\"color: #000000\">　　後來在北醫大人民醫院，處方箋上寫的是：肩、背，右下8、9肋軟組織挫傷。脾破裂？氣胸？處方是留觀一夜，紅藥一瓶。醫生好心勸你，能走儘量走，因為，部隊每天來醫院，抓走傷患，提走病歷。搞過十年外科臨床，你清楚外傷和內傷的關係，不想冒失，所以仍在醫院躺了一夜，第二天才悄悄離去。</p>\n<p style=\"color: #000000\">　　難忘的是，當你倒在地上，承受連續不斷的打擊之時，西單路口探出幾顆頭來，對著士兵的槍口，向你招手，要你爬過去。這時你開始感到劇痛傳來，已經動不了了。士兵們剛一轉身，兩位市民就沿著牆根爬過來，從地上架起你一路飛跑，一輛板車早等在那裏，他們七手八腳把你甩上去，大喊著「閃開，閃開」，把你送到了人民醫院急診室。</p>\n<p style=\"color: #000000\">　　你沒有來得及道謝，甚至，連救你的人們的長相，也沒有看清。</p>\n<p style=\"color: #000000\">　　這就是89年的北京，人類的醜惡和人性的美麗交織在一起，都充分表現出來，釋放到了極致。15天來，你看到了太多的混亂場面，而永遠感動你的，是街頭救助。那奔跑著，挽扶著，呼喊著，圍護著的救死扶傷的場面，成為北京街頭最為壯麗的人性景觀，長留在每一個目擊者的心裏。那些日子裏，你救人，人救你，人們互助互救，活得真實，一種崇高淨化著人，提升著人，使人們在街頭成為兄弟。</p>\n<p style=\"color: #000000\">　　十八年來，你無數次衝動著寫作的念頭，無數次提起筆來，卻寫不下字。因為長期以來，你只是一個用腳來寫作的行動者，而不是一個寫作者和講述者。你對寫作，沒有自信。</p>\n<p style=\"color: #000000\">　　但是這次，你要寫要說了。這要感謝一位叫馬力的香港先生，因為2007年5月15日，他用一些不負責任的言論，侮辱了你的智力，踐踏了你的記憶。他讓你想到了惡，而不是美。你要告訴他，你想記住的，只是美。1989年，中國人民以前所未有的美麗，譜寫了中國當代史的華美章節。它留給世界的，是大愛的人性光輝和大美的真理價值。</p>\n<p style=\"color: #000000\">　　因此你說了。你說了，不為拯救靈魂，只為感謝北京！</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/5052900511497.jpg\"><img class=\"aligncenter size-full wp-image-346054\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/5052900511497.jpg\" alt=\"5052900511497\" width=\"334\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/5052900511497.jpg 334w, https://chinadigitaltimes.net/chinese/files/2014/05/5052900511497-250x300.jpg 250w\" sizes=\"(max-width: 334px) 100vw, 334px\" /></a></p>\n<p style=\"color: #000000\">　　6月10日，在回家的列車上，你拿出了筆記本。上面記著，5月21日，來到北京的第一天，你在紀念碑上抄下的一首小詩《對話》。八九民運，從對話的初衷走向對抗的結局，固然有太多太多的問題可以反思。然而《對話》的精神，卻永遠是那麼美麗！</p>\n<p style=\"color: #000000\">　　所以在西去的列車上，你給大家讀了這首小詩，表達了對一個時代的最後美麗的深深感激。</p>\n<p style=\"color: #000000\"><strong>對話</strong></p>\n<p style=\"color: #000000\">孩子：媽媽，這些小阿姨，小叔叔為什麼不吃飯</p>\n<p style=\"color: #000000\">媽媽：他們想要得到一件禮物。</p>\n<p style=\"color: #000000\">什麼禮物</p>\n<p style=\"color: #000000\">自由。</p>\n<p style=\"color: #000000\">誰送給他們這件美麗的禮物</p>\n<p style=\"color: #000000\">自己。</p>\n<p style=\"color: #000000\">媽媽，廣場上為什麼那麼多，那麼多人</p>\n<p style=\"color: #000000\">這是一個節日。</p>\n<p style=\"color: #000000\">什麼節日</p>\n<p style=\"color: #000000\">亮燈的節日。</p>\n<p style=\"color: #000000\">燈在哪兒</p>\n<p style=\"color: #000000\">在每一個人的心裏。</p>\n<p style=\"color: #000000\">媽媽媽媽，救護車裏是誰</p>\n<p style=\"color: #000000\">英雄。</p>\n<p style=\"color: #000000\">英雄為什麼要躺下呢</p>\n<p style=\"color: #000000\">好讓後排的孩子看見。</p>\n<p style=\"color: #000000\">看見什麼</p>\n<p style=\"color: #000000\">七種顏色的花。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/5060123221497.jpg\"><img class=\"aligncenter size-full wp-image-346055\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/5060123221497.jpg\" alt=\"5060123221497\" width=\"294\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/5060123221497.jpg 294w, https://chinadigitaltimes.net/chinese/files/2014/05/5060123221497-220x300.jpg 220w\" sizes=\"(max-width: 294px) 100vw, 294px\" /></a></p>\n<p style=\"color: #000000\">2007年5月22日成都</p>\n<p style=\"color: #000000\"> <a class=\"screenshot\" style=\"color: #83593a\" title=\"譚作人\" href=\"http://www.64wiki.com/info/content.php?pid=354\" rel=\"http://www.64wiki.com/viiv/uploads/th_13341435289482.jpg\"><img src=\"http://www.64wiki.com/info/images/phototag.png\" alt=\"\" align=\"absmiddle\" />譚作人</a></p>\n<p style=\"color: #000000\"><a href=\"http://www.64wiki.com/info/eventinfo.php?pid=411\">原文链接</a></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[18328,22306,32304,27188,9578,8712]}