{"id":346212,"link":"https://chinadigitaltimes.net/chinese/2014/05/高畾：所谓中国特色，就是坚定不移地跟普世价值/","date":"2014-05-13T00:20:14Z","modified":"2014-05-13T00:20:14Z","title":"高畾：所谓中国特色，就是坚定不移地跟普世价值对着干","content":"<div id=\"post-3673\" class=\"post-3673 post type-post status-publish format-standard hentry category-16\">\n<h1 class=\"entry-title\" style=\"color: #000000;\"></h1>\n<div class=\"entry-content\">\n<p><a style=\"color: #7caad0;\" href=\"https://s3-ap-northeast-1.amazonaws.com/xgmyd/wp-content/uploads/2014/05/%E9%AB%98%E7%95%BE.jpg\"><img class=\"size-full wp-image-3674 aligncenter\" src=\"https://s3-ap-northeast-1.amazonaws.com/xgmyd/wp-content/uploads/2014/05/%E9%AB%98%E7%95%BE.jpg\" alt=\"高畾\" width=\"557\" height=\"418\" /></a></p>\n<p>刚从邮件中听说徐友渔等学者因在自己家中研讨历史问题而被刑拘。对此事（一帮朋友在家聚会便涉嫌“寻衅滋事”），我发觉自己简直罪大恶极，比浦志强和郝建、胡石根等人，都严重得多，第一准备自首，第二准备戴罪立功，发挥我的专长，进一步完善相关法律。</p>\n<p>徐友渔等人，在郝建家聚会，一帮朋友侃大山而已——侃什么内容，纯属私事——如果这便涉嫌“寻衅滋事”，那么，在街头巷尾、茶楼酒肆的“公共场合”，各种谈论时政、臧否古今中外的言论，如恒河沙数，这是众所周知的事实；最保守地说，这国至少一千万人都曾在公共场合，聊过极不和谐的、甚至非常敏感的内容，都比徐友渔、郝建们的家庭聚会，罪行更严重。家里的产权属于业主，公共场合的地皮，可没有这层契约；何况，任何路人都可能听到一耳朵。</p>\n<p>为确保执法公平、违法必究，请有关部门在所有的大街上，所有的饭馆茶楼酒吧，每平方米至少安装两个摄像头，7*24小时每分每秒地严加监控吧！如果觉得谁哪句话说得不够和谐，从说话的，到听话的，统统抓起来，寻衅滋事罪！这种刁民，三天下来至少能抓一个亿——就算全世界的律师一起死磕也不怕，就算他们带上全家老小和街坊四邻一起上阵，也到不了一个亿。</p>\n<p>至于我自己，高畾，在街头巷尾的不和谐言论多了去，不但和不少人（包括出租车司机）谈到过25年前的京城政局，还肆无忌惮地大骂过很多现行政策。我可不像浦志强们的家庭研讨会那么文雅，我是各种冷嘲热讽污言秽语一起招呼，而且我在家不骂，要骂就到外头骂！可见，我比那些闭门在家开研讨会的，恶劣一万倍都不止，可谓罪大恶极、其心可诛。在此向有关部门的诸位青天大老爷自首。——我的恶行，何止是寻衅滋事？简直就是蓄意干扰伟大祖国的中国梦，危害国家安全！</p>\n<p>——BTW，按照三四十年前的法律，我这熊孩子铁定是现行反革命；无论浦志强还是迟志强，如果有谁胆敢穿越时空为我辩护，就一律与我同罪，统统死啦死啦的干活，五分钱子弹费自掏腰包。相比之下，如今的中国，连我这种24K的纯王八蛋，都能苟活到现在，进步何止千万光年？特此感谢伟光正的英明领导，万岁都不够，至少要一万岁零两年九个月：龟儿子他爹的岁数，跟猫三狗四猪五羊六牛七马八的总和！</p>\n<p>出于戴罪立功、争取被宽大处理的考虑，我建议，针对这国每个人的家里，还应该再立两条法律：</p>\n<p>第一，有关部门应把摄像头，安装到每一家、每一户的每一个房间——这不但可以严防涉嫌敏感的家庭聚会，同时还能有效防控聚众淫乱、容留他人吸毒，乃至刑法之外、处罚之内的嫖娼卖淫，一举多得，利国利民。</p>\n<p>第二，家庭成员有相互举报的义务——否则，一家人可能会合伙串通，一个人拉些朋友钻到床底下召开涉嫌敏感的研讨会，另一个人对着摄像头把风；对此类行为，必须严厉打击，以确保法律的严肃性。</p>\n<p>针对我的上述建议，一些法制意识淡薄的人（比如我的大姨妈），公然提出异议，各种借口无非围绕着两个字：私权。为此，我对大姨妈进行了一番政治教育，明确指出：私权这玩意，是不是普世价值？如果不是，那就对了！中国特色，不适合搞这个；如果是，那就正好！所谓中国特色，一言以蔽之，就是坚定不移地和普世价值对着干！</p>\n<p>——对了，一不留神忘了，我在家里对大姨妈说这些，算不算泄露国家机密？估计算是！那我就在认罪自首中加一条：我不但寻衅滋事，还和高瑜一个鼻孔出气，同罪！我这熊孩子，恳请党和政府对我的罪行坦白从宽，在法庭上，能给我的刑期打八折；折扣部分，建议转嫁到那些没啥知名度的底层良心犯身上，反正他们的命运无人关注，就算稀里糊涂地死在监狱里、稀里糊涂地成为爆炸性新闻，个把月后，也会被大家遗忘得一点灰烬都不剩……</p>\n<p>&nbsp;</p>\n</div>\n<div class=\"entry-utility\" style=\"color: #888888;\">本文发布在 <a style=\"color: #888888;\" title=\"查看公民艺文中的全部文章\" href=\"https://s3-ap-northeast-1.amazonaws.com/xgmyd/archives/category/%e5%85%ac%e6%b0%91%e8%89%ba%e6%96%87.html\" rel=\"category tag\">公民艺文</a>. <a href=\"https://s3-ap-northeast-1.amazonaws.com/xgmyd/archives/3673.html\">收藏 永久链接.</a></div>\n<p>&nbsp;</p>\n</div>\n<div id=\"nav-below\" class=\"navigation\" style=\"color: #888888;\"></div>\n","author":296,"categories":[18270,18269,9203,10466],"tags":[22963]}