{"id":346508,"link":"https://chinadigitaltimes.net/chinese/2014/05/脱颖而出-新疆通信管制五周年记/","date":"2014-05-14T17:24:19Z","modified":"2014-11-03T17:35:18Z","title":"脱颖而出 | 新疆通信管制五周年记","content":"<p>20年前，1994年的4月20日，中国通过一条64K的国际专线，全功能接入国际互联网，这成为了中国互联网时代的起始点，中国互联网时代从此开启。也许很多人不知道，5年前的这个时候，在中国的某个地方，互联网被切断将10个多月，这就是新疆。</p>\n<p><strong>背景</strong></p>\n<p>那一年我刚好考上大学，6月底的时候是填报志愿的时候，那时注意到了新疆的某所大学，于是上了该学校的网站浏览了解了一下，作为第二志愿填报了该所学校。结果我的一志愿没被录上，于是志愿打到了这所新疆的学校，这时已经到了7月底，又想上该校的网站看看有何消息，但是网页连续几天都没打开，这是才知道，新疆“通信管制”了。</p>\n<p>最后真被该校录取了。 8月底踏上了去往新疆的火车。某晚，火车驶入新疆境内，果然，手机上不了网了。后来听本地的同学说，五号当晚，网络上疯狂的传着事件的图片，网络很卡，还经常打不开，第二天一觉醒来发现网络基本瘫痪，后来才有官方消息，说进行了网络管制。我那时上网也不多，只是觉得没网有时不太方便。联系基本靠打电话，因为短信也发不出去，据说打电话还有老大哥在听着。</p>\n<p><strong>突破封锁</strong></p>\n<p>刚开始流传着一些上网方法，比较流行的就是56K拨号上网，因为国内长途没有被封，于是有人用着最原始的调制解调器方法拨新疆外的号码上网，还有人专门收集各省的拨号上网的号码。我发现我的笔记本电脑也带着个调制解调器，于是就去话吧拨了两次体验了一次，56K的带宽基本只能打开QQ。费用是网络使用费加长途话费，很贵，即使如此还是有很多人对此乐此不疲，还出现了很多卖笔记本电脑的黄牛党。接下来可想而知，号码一个个被封，大概11月各种访问外网的方法都失效了。后来有时会出现一些http代理，不过一般要消息灵通才能用上，一旦传开了的很快会被封掉。</p>\n<p><strong>新疆局域网</strong></p>\n<p>虽然不能访问互联网，但是新疆的网络是互通的，也就说是个新疆局域网。于是有趣的事情的发生了，在这个局域网里出现了很多网站，一些新疆站长把服务器迁回新疆，办理了疆内的域名等。一些以前不出名的新疆门户网站立马爆红了；一些新疆网民从来没听过的网站也出现了，这些网站顶多能看看新闻。后来游戏私服也冒了出来，搜索引擎，广告联盟，下载站，各种导航网站等等。当时记得联众也做了个新疆特供客户端，可以打棋牌游戏。虽然看起来网站类型很全面，但是这些网站内容有限，看多了就枯燥无味。交互网站像BBS也有一些，这些也是最活跃的地方，各种讨论，各种说要通网的预言帝，还有五毛党发一些“没有互联网我们过的也很好”之类的文章。当然这种BBS类网站经常被关站，站长也换域名换服务器打游击。一些收费的电影网站在局域网内兴起，当然实体电影院的生意也据说比以往好得多。</p>\n<p>学校里也建起了局域网，电影网站，还有BBS，带牧场和偷菜游戏的，每天晚上服务器都被挤爆，看电影好卡，连偷菜都偷不动。还有更小的局域网，就是宿舍楼局域网，可以联机打游戏，还有人把自己的硬盘samba共享，还不设密码，各种爱情动作片。</p>\n<p><strong>网络政策</strong></p>\n<p>据说政府允许企业或个人申请使用外部互联网（当然是理论上可以申请，但是个人去申请好像难度很大），少部分石油企业、银行和政府部门可以使用互联网或者企业内网，普通网民只能望网叹息了。由于某些大企业的业务需要，企业内网是不可能断掉的。这就给通过内网翻墙带来了可能性。。一时间，“内地同事 ”成了抢手货，只要在其他省份找到一台同在内网且可以上网的机器，于其上开个代理，便可以顺利上网，这也就出现了前文说的http代理一事。</p>\n<p>那时奇怪的是开通校园网还要交费，遭到了很多人的不满，但是没互联网用用局域网也不错，所以还是很多人开通的网络。用手机上网当月会扣流量包的费用，下个月又全额返还，相当于免费，电信宽带好像也有一定的减免。</p>\n<p><strong>游戏和病毒</strong></p>\n<p>当时印象深刻的就是植物大战僵尸这个游戏，本来游戏也不错，加上没网，这款游戏成为了当时新疆人玩的做多的游戏了。玩腻了就去一些私人架设的共享ftp上找资源。因为没网，所以各种杀毒软件无法更新病毒库，于是当时有一种病毒十分流行，就是文件夹病毒，他会把你的文件夹隐藏，然后把每个文件夹伪装成一个exe，我也中过招，还分析过怎样手动杀毒，但是居然好多变种，进程不同，对电脑的配置修改方式也不一样，据我目测50%以上的电脑都感染了这病毒，学校教室的投影电脑几乎无一幸免。</p>\n<p><strong>开放白名单</strong></p>\n<p>一直在传说着开网，但迟迟没有开。“转眼”就到了2010年，官方的消息是要“逐步”开放互联网。先是搜狐和新浪网，当天开放时大家纷纷涌入，但是发现似乎不太对劲，网站怎么个以前的不太一样？页面如此简洁，没有广告，板块也少了很多，于是懂技术的人发现这就是个特供版，对搜狐个新浪的部分页面做了个镜像，服务器都是在新疆。大年初一时，考虑到人民群众的需求，手机可以发短信了，但是每天最多20条。同时，“恢复”了27家人民网、新华网等外部网站。这次真正的网站了，通过域名加服务器的白名单方式，但是很多二级三级域名没加进去，网页显示不正常，有些链接也打不开，特别是评论或者论坛。当时还开放了淘宝网，但是阿里旺旺没加入白名单，导致买家卖家沟通不便，还引起了很多麻烦。新浪等邮箱也开放了，不过仍然是特供版，只能发文本不能发附件。就这样，按照“按照循序渐进的原则”，一些大网站陆续开通。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/sinaxj.png\"><img class=\"alignnone wp-image-346530\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/sinaxj.png\" alt=\"sinaxj\" width=\"600\" height=\"485\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/sinaxj.png 832w, https://chinadigitaltimes.net/chinese/files/2014/05/sinaxj-300x242.png 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><br />\n（特供版搜狐截图）</p>\n<p><strong>结束管制</strong></p>\n<p>时间到了2010年5月13日，因为不适一直流传的开网的消息，已经对这类消息麻木了。当天有人说“明天要开网”，我也没有在意。14日早晨5点，肚子不舒服，上厕所，虽然对此消息不在意，但还是掏出了手机，打开了某个网站。神奇的事情发生了，网站打开了！新疆结束了共计312天的没有互联网的日子！开网之后，新疆局域网的网站一夜之间瓦解，无人问津。大家纷纷打开自己熟悉又陌生的外网，开始慢慢恢复到以前的生活。</p>\n","author":1012,"categories":[18270,18269,9203,10466,15300],"tags":[11988,24964,12266,10216,26086,9941,9503]}