{"id":346609,"link":"https://chinadigitaltimes.net/chinese/2014/05/金融时报-《舌尖2》传递的价值观/","date":"2014-05-15T09:09:12Z","modified":"2015-10-22T14:08:15Z","title":"金融时报 | 《舌尖2》传递的价值观","content":"<p>晚饭后，一家人围坐在电视机前磕磕瓜子，喝喝龙井，从《新闻联播》一直看到《渴望》， 为“刘慧芳”们抹一把辛酸泪，这曾经就是中国人的幸福生活。但突然，这种幸福的节奏被打破了，互联网让大家有太多的选择，韩剧，日剧，美剧，真人秀，只要愿意，各种语言可以同时充实在同一空间里。这种情况下，再想让大家坐在一起看同一个电视，太难。但这几乎不可能完成的任务，《舌尖上的中国》做到了。除了春晚，它让中国人再次坐在一起，如同一场行为艺术。</p>\n<p>在中国人的家中，电视就是客厅的视觉中心。不管是豪宅还是蜗居，不管是城市还是农村，看电视是最轻松也最家常的阖家活动。花钱买个好电视，在80年代就成为中国人奋斗的目标，有门路的找海外亲戚买日立、松下原装进口货；土著们只好自力更生排队买国货，就这还有配给，除了攒够钱还得有本事弄到一张电视机券。在那个时候，小到白糖鸡蛋，大到电器，中国人的日子都是国家配给的。</p>\n<p>后来电视机票随着粮票一起取消了，中国人可以随意买电视。彩色的，等离子的，液晶的，改善住房条件的同时，电视机也随之更新换代。为了突出它的重要地位，家装设计师们还不遗余力为它设计了背景墙，一度那种装着霓虹灯的设计最为流行，晚上一关灯家里像南京路上的橱窗一样。但这一切，俱往矣！这费尽心思装修的家，和中华第一街一样慢慢失去了吸引力，全家一起看电视的余兴活动成为且行且珍惜的事情。其实这个事情，在十年前春晚上唱起《回家看看》的时候就已经发生了，一直到今年春晚大家再次为《时间去哪了？》而感慨。</p>\n<p>电视，除了娱乐外，一直承载着教育的作用。2010年10月底，中国广电总局出台了《关于加快纪录片产业发展的若干意见》，意见中要求纪录片要把握好中心思想，要能够走出去，在海外起到宣传“中国梦”的作用。中国领导们知道，中国梦是要天天讲、月月讲、年年讲。但怎么讲就是个问题。你不能指望着老娘舅们来完成这个历史使命，超男超女们辐射的年龄群又太低，想要让那一大批中坚力量回到电视机前听听党的心声，确实不容易。</p>\n<p>不可否认，在众多选题中，美食是最安全、群众基础最好的。这点全世界通用，每一段时间都有一个国际厨神诞生，从经久不衰的玛莎?斯图尔特，到前两年的“裸体厨师”杰米.奧利弗，把美食从程序化里解救出来，让它成为一件十分简单，但又十分幸福的事情。“幸福”，是跨越国界的普世价值观，个人和家庭都幸福了，社会能不安定么。“美国梦”和汉堡苹果派一起实现，中国梦实现起来难度大，多少可能和中国饮食的多样化有些关系吧。</p>\n<p>在《舌尖》之前，中国的美食节目还在走两个极端，要么就是十分十分家常，要么就是走高大上的路线。刘仪伟就因为主持《天天饮食》身价暴涨，一直到今天再亮相在《笑傲江湖》的导师席，还有选手说想当年多么多么喜欢他那穿着围裙做煮夫的形象。和他相反，曾经有档节目叫《满汉全席》，里面的厨子出生大酒楼，各个穿得跟慈禧的御厨一样，把八大菜系，海参鱼翅烧个遍。这样的中华美食离生活太远，终于它关张了。在“黑暗料理”和八大菜系中间，中国电视编导们找到了另一条出路，“讲述老百姓的故事”。 在《舌尖》里厨艺精湛的都是“素人”， 江南做水磨年糕的奶奶和在镜头前玩米粉的小姑娘，骑着三轮车到处叫喊的陕北黄馍馍老汉，如果不是《舌尖》，我们永远不可能知道他们的存在，他们也不可能出现在央视上。在《舌尖2》《心传》里那个做挂面的爷爷张世新上周去世了，无数的观众转发微信微博，表示哀悼怀念。这种自发的行为，仿佛这老人就是身边的亲人一样。“老吾老及人之老，幼吾幼及人之幼”，这不正是“中国梦”里苦口婆心说的美德么。</p>\n<p>纪录片一直委身于非主流频道的非主流时段，它顶多就是文化人茶余饭后的余兴活动。从《舌尖1》开始，它登台入室在央视一套播出，《舌尖2》更是启动了每周一集，天天重播的模式，把感动中国的情怀进行到底。如果你周五错过了，可以周六补，如果周六又错过了，下周的任何一天都能有重播，加上各种视频网站，总之，总有一天你能补上，保证你能参与小伙伴们的讨论。《舌尖1》播出后，那个陕北老汉被连锁西北餐厅请去教授做黄馍馍，一时之间，大江南北人人追捧黄馍馍，连发布会都开到了广州去，虾饺奶皇包顿时稍逊风骚。据总导演陈晓卿所说，《舌尖2》拍的美食都是50块钱以下的，让人走两步或坐个公交车就能吃到。《舌尖2》刚一播出，三林本帮馆就开始打出通告“扣三丝暂停供应”， 劝告客人提前定位，而且得提前一星期，否则根本不可能吃上正宗的油爆虾。 看电视，结伴去品尝，这就是《舌尖》的节奏，在这两年时间里，“吃货”二字成为社交圈里最高的头衔。</p>\n<p>因为有了吃货，所以有了吃货经济。《舌尖1》的时候，淘宝、一号店还属于自发迎合热点营销 到了《舌尖2》，各家购物网站有组织有计划地参与，希望能推动销售。《舌尖2》第一集里苗寨的鱼酱，被描述得又鲜香又饱含温情，但五一小长假的时候有吃货在微信上吐槽，走遍雷山也没见到有卖鱼酱的。但淘宝上有，点一点，它就能送到自家的餐桌上，和家人一起感受下舌尖的诱惑。好不好吃，不重要，最重要的是一起参与了，这就是一件娱乐活动。它和大家排队去看莫奈，喝啤酒吃炸鸡一样，是件让人“在一起”的活动。至于里面的那些寓意，一切都化在浓油赤酱中。</p>\n<p>但要知道，吃货也有吃货的底线，一旦逾越就要被挑战。《舌尖2》的《家常》那集里，让一位河南妈妈做上海红烧肉，引起了上海滩主妇的各种不满。这种不可以，一点不亚于韩国人注册了粽子的专利。从小菜上升到文化归属感， 《舌尖2》开播到现在引来的质疑攀升到了巅峰。在社交媒体不断扩大影响力的今天，这种集体吐槽，就是收视率的转换，你不看不点赞，不说两句，多out 啊。</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[9160,9149,28960,28959]}