{"id":346985,"link":"https://chinadigitaltimes.net/chinese/2014/05/法广-法国舆论看中国-中国周边民族主义沸腾/","date":"2014-05-18T12:57:55Z","modified":"2014-05-18T13:58:18Z","title":"法广 | 法国舆论看中国: 中国周边民族主义沸腾","content":"<div>\n<p>这篇文章的标题一语道破该文的主题：中国周边民族主义沸腾。文章的署名是弗朗索瓦•丹如。文章感叹说，对中国及其东南周边沿海邻国来说，今年的春天绝不是一个平和的春天。中国前领导人邓小平提出韬光养晦的理论时曾经强调这应该是中国在未来一个世纪内的指导思想，他认为中国要等真正富有强大了之后再一鸣惊人。然而，时过境迁，二十年后的中国同邓小平时代的中国不可同日而语。中国已经成为第二大经济强国，中国对能源以及原材料的需求呈直线上升。再加上中国国内反对贪腐要求更多的民主自由的呼声日益高涨，使执政精英感觉似乎难以招架。刺激国民的民族主义因此可以帮助当局将民众的攻击目标转向国外。</p>\n<p>那么，北京又是如何具体操作的。作者举例说，上个月中国因一起二战索赔案而扣押了日本三井公司的一艘商船，导致三井公司最终不得不支付2.4亿元人民币才得以收回公司船只。</p>\n<p>三井公司的前身曾经在1937年征用了中国浙江中威公司的两艘船，这两艘船先后于1938年和1944年被摧毁。日方以战后签署合约为由拒绝对中方进行赔偿，中国政府过去为了换取日本援助以及投资也不鼓励国民向日本索赔。中国旧账新算的行为使两万三千多家日本老企业胆战心惊。文章评论说，中方的目的很可能是为了迫使日本政府调整其在钓鱼岛问题上的立场。但是，类似的处罚行为自然是双刃剑，将必然影响中国自身的经济利益。</p>\n<p>日本政府对此似乎十分重视，东京上周派遣了由前外长高村正彦领衔的九位国会议员前往北京斡旋，会见了中国政府高级官员，包括，中国前外长唐家璇，人大委员长张德江，以及政协主席俞正声等等。当然，文章引述香港南华早报的报道指出，日方代表团访华的目的也是为了十一月份的日中峰会做准备。</p>\n<p>作者接着介绍说，就在日本船只遭中方扣押之后的第四天，美国总统奥巴马抵达他亚洲四国访问的第一站日本，奥巴马在访问中明确表示钓鱼岛属于美日安保条约管辖的范围之内，中国官方喉舌环球时报的回应也同样毫不含糊，批评美国因此已经成为中国的一大威胁。</p>\n<p>不过，美中双方虽然各自都提高了声调，但是，他们彼此都十分清楚各自的弱点。美国的军事保护伞并没有白宫所宣称的那样安全，奥巴马访问菲律宾时有数百人举行反对美军的示威活动就足以说明问题。另外，美国返回亚洲同中国相比似乎总是晚了一拍。奥巴马在习近平访问马来西亚七个月之后才到访科伦坡，中国已经承诺要将双边贸易从2017年起增加百分之七十五，并且要在中国与东盟贸易协议的框架下同马来西亚展开技术，金融以及服务行业的合作。而美国则相对显得刻板，美国提倡的跨太平洋贸易协议要求马来西亚进一步的开放市场。遭到来自马来西亚方面的反对。同样，美国与日本的贸易谈判也在汽车进口以及农产品关税问题上止步不前。中国因此利用机会，在已经实施的中国与东盟十国自由贸易协议的基础上推出中国版的亚太自由贸易区框架协议，中国计划在周末青岛亚太部长会议上与与会国讨论磋商。</p>\n<p>不过，中国虽然在贸易上占有优势，中国在东海以及南海地区的扩张行为却遭到其周边国家的强烈抗议。美国与菲律宾近期在南海的军事演习剑指北京。越南因中国向有争议的西沙海域驾设钻油台而派遣数十艘战舰，越南政府甚至表示有意紧随菲律宾向海牙国际法庭状告中国，对一个一向反对通过国际法庭坚解决纠纷的中国共产党来说，这或许将使他不得不改变居高临下的姿态。不过，中国国民的民族主义情绪日益膨胀使北京无论做出任何退缩都将使国民难以接受。</p>\n<p>作者最后指出，环球时报本月七日的一片文章就足以显示中国民族主义与民粹主义已经膨胀到何种程度，环球时报文章认为越南没有胆量直接攻打中国的钻油台，最后结尾时还威胁说：如果越南继续在西沙群岛挑衅，继续一意孤行，那么，就应该考虑给他一点教训。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[14115,9420,9826,8646,11170,13930,8870,8712]}