{"id":346948,"link":"https://chinadigitaltimes.net/chinese/2014/05/东网｜边界：讲政治的最高境界是不讲政治/","date":"2014-05-17T22:39:23Z","modified":"2014-12-17T01:39:11Z","title":"东网｜边界：讲政治的最高境界是“不讲政治”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/11/秃头倔人：胶带嘴.jpg\"><img class=\"alignnone wp-image-323491\" src=\"http://chinadigitaltimes.net/chinese/files/2013/11/秃头倔人：胶带嘴.jpg\" alt=\"秃头倔人：胶带嘴\" width=\"340\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/11/秃头倔人：胶带嘴.jpg 450w, https://chinadigitaltimes.net/chinese/files/2013/11/秃头倔人：胶带嘴-226x300.jpg 226w\" sizes=\"(max-width: 340px) 100vw, 340px\" /></a><br />\n<em>（当代水墨画“胶带嘴” by 秃头倔人）</em></p>\n<p>公民记者高瑜以泄露国家机密罪判刑，这个事件在当下的政治形势上，特别具有隐喻的意义。谁都知道，高瑜入狱是因为她透露了“七不讲”的中共党内文件。姑且不论党文件与国家机密之间的换算关系，至少当局在打击手法上是以入罪化来掩盖政治报复。</p>\n<p>从意识形态的安全戒备方面说，“七不讲”是对江泽民时代“讲政治”的具体化与扩大化。在高瑜之前、反宪政之后，政治化的舆论控制手段就已经获得了法律工具：所谓谣言的五百次转发即入罪。当然，在“谣言”的判定上，当局占据着全部的话语权。</p>\n<p>薛蛮子、王功权、许志永、郭飞雄这一批案件，都是以入罪化来掩饰政治镇压的例证。尤其是王、郭二人，分别对应新公民运动与南方的街头运动，在“七不讲”中对应着高敏感度的戒条。但是当局办起案来，依旧是从寻衅滋事或经济犯罪的角度制造案件。</p>\n<p>郭飞雄最新这次系狱，当然是与南周事件的“秋后算账”有关。根本原因，还是这些公民抗命的人选触犯了当局“讲政治”的敏感神经：当局是要垄断“讲政治”来不让其他人讲，是要绝对掌握对政治的诠释，霸占这个概念。能不能守得住政治概念的主导权，对中共意识形态相当关键。</p>\n<p>而抓捕浦志强、屈振红、吴薇以及一名日媒记者的中国助理，罗列的罪名包括但不限于“寻衅滋事罪”、“非法获取个人信息罪”，也是用扭曲法条的方式掩盖对律师的政治报复。另外，从浦志强入狱的由头看，“六四事件”是一等一的政治忌讳，但当局还是装作“不讲政治”。</p>\n<p>从南周事件、反宪政以来的这么多将政治遏制包装成入罪处理的案例可见，“七不讲”作为当局在内政上“讲政治”的一级纲目，发誓要分头给予痛击，以“不讲政治”的惩治来消除民间的政治反对，试图以此遏制社会上要求改换政治体制的呼声。</p>\n<p>以“讲政治”为名义的欺骗与极权做法，不止越来越熟练地运用在内政上，也日益广泛地使用到外交领域。乌克兰大变局中，中国政府无视与乌克兰政府签订的协议，对俄罗斯的入侵与干涉不置可否。这是要用讲政治，来换取对俄罗斯的欢心。</p>\n<p>越南排华暴动，华人死伤者众，国内媒体全部噤声，这是因为媒体收到了严厉的指令，不许报道。外交部发言人华春莹在受到台湾媒体质询时，以邻里关系融洽处理做比喻，顾左右而言他。这种外交方面的“不讲政治”，也是要掩盖更深层的讲政治：内战内行、外战外行。</p>\n<p>在与马英九政府秘密达成台湾服贸协议时，在香港操纵2017年普选时，也能明显见到“讲政治”的无赖手段在两岸三地的渗透式起效。对于暂时无法收复的台湾，用经济协议增强对大陆依附，以经济渠道向岛内输入政治影响，这等“不讲政治”的政治手腕早已被看穿。</p>\n<p>而在香港的政争中，为了“讲政治”祭出未来特首只有“爱国爱港”才能入闸的硬标准。当香港人说要回到基本法、回到港人治港的原初协定时，试图用本港的“讲政治”对抗北京的“讲政治”时，顿觉被扼住了喉咙。这种对独尊的“讲政治”的挑战，恰是西环治港要克服的。</p>\n<p>这个政权已经发展到这么个阶段：政治成了它独占的附庸品，讲政治或者不讲政治，都是服从它的极权统治，都是按需取用。因此，当局在镇压政治反对时，或者以政治化震慑，或者以去政治化压制，配合使用。如果民间社会以去政治化自保，这等于是自欺欺人。</p>\n<p>“讲政治”在内政外交领域上的推广，从侧面证明意识形态那一套已经不能应对国内与国际形势，可谓是捉襟见肘。对于南海风波以及越南排华暴乱的“不讲政治”，国内不见一字真相，正说明“讲政治”的恐惧所在：如果都来谈谈，势必要重新评价对越战争，那会如何演化？</p>\n<p>总之，以“七不讲”所构成的“讲政治”的意识形态框架，尽管用强力横扫政治反对的一切苗头，但它们所反对的正是它们的命门所在。以“不讲政治”的最高境界去“讲政治”，只会将所有情绪政治化——它们无时无刻不在积累中。不让讲政治，那么，我们织、我们织……</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[26414,14115,8639,11544,18820,9553,9212,15083,8870,8712,19271]}