{"id":347023,"link":"https://chinadigitaltimes.net/chinese/2014/05/亚洲周刊｜投案者/","date":"2014-05-18T21:50:34Z","modified":"2015-10-22T15:13:02Z","title":"亚洲周刊｜投案者","content":"<p>（这是一个投案者的故事，但是很抱歉，我不能在这里写出他的全名。这篇报道所追求的，并不在于触碰禁忌，而是在于用全新的有别于香港同类报道的语态，去写一个纪念碑式的人，去理解他的选择与行为逻辑。我诚实记下他的痛苦，也不会刻意美化他话语与思想系统里，让我感觉仍然停留在当年学生时代的某种简单或者陈旧。</p>\n<p>我从不怀疑自己在短时间内抓取细节的能力。这篇报道是应急之作，全部采访只有一个90分钟的越洋电话。</p>\n<p>明天我将去台湾，这一次，我将真正与历史相会。我与我所供职的这本杂志，不会让你们失望。）</p>\n<p><em>刊于亚洲周刊 记者/谢梦遥 朱永潇</em></p>\n<p>中国最著名的通缉犯之一吾尔开希，决定投案自首。他用了大约十天时间来筹备，计划周详，包括通过香港支联会找一位有影响力的律师陪同，提前3天（不能太早也不能太晚）在网上购买了在香港中转的机票，早早写好千余字的声明，登机前拍照并连同声明一同发布。</p>\n<p>这个64事件中在通缉令上排名第二的学生领袖，已经流亡了近25年。与许多民运人士不同，他从未经历过真正意义的囚犯生活，当年，他幸运地躲过子弹、警犬与关卡，抵达国境之外。最近15年，他在台湾生活。在11月25日，一个与64事件毫无联系也找不到特殊意义的时间节点，他开始了新的行动。<br />\n目标是，监狱。</p>\n<p><strong>投案</strong></p>\n<p>事实上，从2009年起，他已经开始向中国政府投案。澳门、东京、华盛顿，在三座不同的城市，他做过同样的尝试。过程略有不同，但结果是一致的，他被澳门政府扣押一日之后遣返台湾，驻日本和美国的大使馆则不得其门而入。</p>\n<p>这个结果不难理解，64事件仍然是当今中国的政治禁忌，避而不谈是官方当下最好的选择。在这种情况下，吾尔开希成了一枚滚烫的山芋，没有人愿意接手。“不可能成功的”。在这次行动之前，他的陪同律师何俊仁即告诉他。</p>\n<p>但他还是决定了第四次投案，“我希望以后不再是有什么时间节点，而是该做时候就去做。”</p>\n<p>他的计划是，到达香港后，混进入境方向的人流，在入境闸口宣布自己的通缉犯身份，要求香港政府协助引渡。他的预案中没有料到的是，飞机一落地，入境处的官员已经等在了机舱口。</p>\n<p>并不意外，与前三次结果一样，投案以失败告终。5个小时后，他被香港入境处递解出境。用吾尔开希的话来说，整个过程甚至可以用“愉快”来形容。讯问的办公室温度太低，对方调高了空调温度，中午还给他送来盒饭。等待期间，媒体的电话涌入，入境处官员们眼睁睁地看着他用手机接受采访，“他们意识到好像不对，但似乎并没有法律允许他们掐断我和外界的联系。”离开时，一位官员陪他走到返回台湾的飞机舱口，告诉他：“我们个人的立场非常支持你，但我们有职责在身。”</p>\n<p>“香港入境处不幸变成了我的对手。”三天后，身在台北的吾尔开希在电话中对亚洲周刊回忆，在入境处时他并未试图拍照、录音，以挑战对方权威，“我没有把他们列入我的敌对方，我抗议的是达成递解出境决定的决策层。”</p>\n<p>在那架驶回台湾的飞机上，没有愤怒，没有忧伤，吾尔开希只感到深深的疲倦。有人认出了他，深沉地点头致意。随后，他的回程之旅陷入到一场平静的睡眠之中。“这些年，我们学会了让强烈的情感在心里面，不会影响我们的情绪。面对对手，情绪是否平静，是能不能占上风、掌握状况的一个关键点。”他说。</p>\n<p>他把投案的进展更新到了网络上，从2008年开始，他开始使用各种社交媒体。现在，他的推特有5万粉丝，每篇博客浏览量超过10万，Facebook并不开放，但仍有上千名好友。（他也有新浪微博，实名的最长只存活了20个小时，现在他用了马甲，只看不发。）</p>\n<p>几乎所有香港媒体都报道了投案事件，其中亦不乏批评声音，有人指责他在作秀。他并不会回避，“用媒体发出我们的声音，并让声音形成压力，本来就是民运的做法。”<br />\n但吾尔开希也表明了他的决心。“当你知道你还会继续做的时候，有一点误解是没关系的”。在电话中，他一字一句地说，“我是真的想回去坐牢。”</p>\n<p><strong>活着</strong></p>\n<p>吾尔开希把决心投案的原因归结为对父母的思念。过去的近25年之间，他从未见到他的父母。在此次投案发出的那封公开信中，他写道，“我期待在他们的有生之年能跟他们见面团聚，哪怕这种见面必须隔着监狱的玻璃墙。”</p>\n<p>在所有64事件被通缉的学生领袖里，他是唯一的特例。在流亡的日子里，其他人的父母逐渐得以出境与子女相见，他的好朋友、通缉令上排名第一的学运领袖王丹的父母前年还来到了台湾。但吾尔开希的父母从未获批得到护照。他的家庭是维吾尔族，他父亲又是局级官员，虽然从未得到过官方答案，但他猜想是这些因素，让他的父母成为了被祖国圈住的人。</p>\n<p>他没有放弃过沟通，这种沟通，也包括与公安、国保系统的见面。无数次的希望和失望之后，他称自己最终“感受到的是屈辱和绝望”。在2009年那个投案的决定首次冒出来之前，父亲已有过两次病危，母亲罹患中风。</p>\n<p>在这次行动的3天前，他还和父母通了话，但并未提及投案一事，“不想让他们担心”。这些年他们主要通过Skype联系，保持每周通话的频率。</p>\n<p>曾有消息称，吾尔开希的父亲是兰州空军，他逃亡之时坐空军飞机由兰州到珠海。他向亚洲周刊否认，“中国怎么可能给少数民族军官调度飞机的权力？我父亲不是军人。他以前在中央民族出版社做编辑，在新疆维吾尔语出版界，地位崇高。”</p>\n<p>1989年，吾尔开希的父亲在中央党校读书，已经是副局级干部。“已经内定回去要连升两级了，如果我没在天安门捣蛋，他应该是党和国家领导人吧。”说到这句话时，他语气中的那种年少轻狂似乎又回来了。1989年的吾尔开希，刻意穿着病号服，在人民大会堂上打断了李鹏的讲话。他21岁，面容瘦削，但毫无惧色。</p>\n<p>吾尔开希的父亲是位超过40年党龄的共产党员，翻译过马克思、列宁、毛泽东等共产主义者的著作。在学运期间，他更多的是表达他的担心。在一个只有父子两人的场合，他抱着儿子老泪纵横：“你不知道这社会的复杂与恐怖。”</p>\n<p>在64事件之后的一两天，他曾收到父母通过朋友带来的口信：“只要你活着，十年、二十年、三十年我们都活着等着与你见面。”</p>\n<p>在流亡的最初，父母与他的通话中，总是欲言又止，还告诫他“不要反政府”。但在1992年的某次通话里，在一番沉默后，父亲突然对他说，“祝你们争取一个没有恐惧的社会的努力早日成功。”<br />\n“你不觉得那句鼓励很了不起吗？”吾尔开希相信在那时的环境下，电话是被有关部门监听。</p>\n<p>2000年时，应陈升请求，他写了首诗，后来陈升谱了曲。诗的名字，叫《爸爸》。“爸爸你昨夜来到我的梦中，梦中我看着你无语，后来我又把被子踢掉的时候，你笑着摇了摇头。怎么别人说我们一模一样，而我却觉得你我天壤之别&#8230;&#8230;”这首诗似乎有他自己的影子，一个体制内官员家庭，却诞生了一个长着逆鳞的儿子。</p>\n<p>在多数情况下，他并不愿意陈述当年的故事，因为“心态上没有调整到可以开始讲回忆录的程度”。对于“乘着空军飞机逃亡”的传言，他未曾主动澄清过。他也拒绝向亚洲周刊回忆最后一次与父母的相见。</p>\n<p>20多年之后，他还会想起当年家的样子。“我爸妈非常爱我，我也非常爱他们，他们教会我许多东西，坚强、勇敢、不屈服&#8230;&#8230;”他的语速慢下来，“拥有母爱的孩子，是征服者。”</p>\n<p><strong>流亡</strong></p>\n<p>吾尔开希从小在北京长大。“一个湖南人在北京出生长大，不会有人说他是湖南人，但是一个新疆人，就会被说是新疆人，我回到新疆就会被说成北京人。所以对异乡，我既使不能说甘之如饴，至少也是处之泰然。”</p>\n<p>他对流亡的感受，不如其他人强烈。某些时候，他甚至会对流亡产生一种幸运感，“能够在海外，跟那么多划时代的思想家对话、学习，这些机会再国内想都不敢想。”从他的个人经历来看，他算是成功，他的主业是做生意，而副业是政治评论，文章刊发多家报纸，他还娶到了一个家境富有的台湾太太。他甚至写文章表达过担心，“我们在西方生活太过安逸了。”</p>\n<p>尽管衣食无忧，流亡仍然是一种精神酷刑，每年六月生出的那种惆怅感，只是痛苦的一小部分。</p>\n<p>《唐山大地震》在台湾上映时，他带着太太去看。电影里的怀旧细节，让他感触颇深。“我当时也有这么一件海魂衫”、“我也用过那种书包”、“我也吃过那种冰棍儿”，他不断和太太解释。当看到电影里母女的重逢时，他哭了，想到了自己。</p>\n<p>即使在心情最为愉快的那一天，比如儿子的出生，他承认，流亡者的感觉也从来不会真的消失。</p>\n<p>2009年的最初几个月，吾尔开希的情绪陷入了前所未有的低谷，“6420周年，对应于我们流亡在外的人来讲，是一个心理上很难逾越的时间点。我们原来想着也许流亡5年就要回去，一晃眼已经20年，难道我们这一辈子就永远回不去了吗？”</p>\n<p>另一方面，随着一些学生领袖离开了民运阵营，也让他感到形势索然。“也许放弃幸存者的负罪感和使命感，我会舒服得多。”这种思考，让他非常痛苦。他害怕被人遗忘，但他强调害怕不是因为自己被遗忘，而是那段历史，“遗忘是人类重复历史悲剧的主要原因”。</p>\n<p>最终他决定做点什么。顺承对亲人的思念，他选择2009年的6月3日在澳门做出投案之举。不可否认，在这个时间点做这件事，有着某种挑战意味。<br />\n“既然大家管我叫学生领袖，我也接受了这个名词，享受了它给我带来的各种荣光，我就要对它有种责任感。”他说。但某种意义上，这个身份也在无形对他进行绑架，“大家会期待我发出批判中共的声音，这方面我也尽量在做，可能做得还不够多。”</p>\n<p>天安门学运领袖，已经成了他一辈子背着的符号。台北的日常生活中，会有人把他认出来，“正在吃饭，你要把一碗面放下回答别人的问题”。这当然是具体直接的打扰，当他回过头来，发现桌上的面已经凉了。但他又觉得有所收获，“就像被人拍了拍肩膀，人心的温暖，比一碗面的温度，重要多了”。</p>\n<p>他也面临着指责与攻击，不仅来自于外部的“五毛”（他坚信博客上的许多留言是有组织的行为），也来自于民运阵营之内。一度，他增长的体重也成了讥笑的对象（为此他最近两年每天游泳减肥）。外甥女看到博客上的那些谩骂，难过地对他说：“舅舅，怎么有人这么恶毒啊？”他回答说：“这说明了一件事，我是好人这边的，我是天安门学生啊。”</p>\n<p>就像一些异见人士一样，他的表达不可避免地陷入简单逻辑和自我重复的窠臼之中。某些表达，让人感到用力过猛，以至于产生疏离感。“《英雄》那个电影就已经把张艺谋的混蛋脸孔暴露出来了。他的声音就是杀，该杀”。在电话采访中，他气愤地说。他没看过中国奥运会的开幕庆典，“从美学意义上排斥。”</p>\n<p>也许只有谈到家人时，更容易让人产生与他相同的感受，但他并不愿意展示更多细节。“王丹可能更愿意表现他感情丰富的部分，我更愿意保留在自己的个人生活里”。</p>\n<p>在1989年产生那一代流亡者中，每个人仿佛是一座孤岛，不仅性格，他们的命运也各不相同。王丹成了台湾的大学教授，韩东方在香港经营劳工NGO，柴*在美国进入商界，在2011年以公开信的形式，表达了对当年的中国领导人和士兵的原谅。而以财富衡量，最成功的可能是李禄，他成为了巴菲特的副手，甚至还曾以陪同后者的机会，回到过中国。</p>\n<p>如果把日历翻回到1989年7月4日，64事件过去了刚好一个月，吾尔开希、李禄等8个逃亡者，汇集到巴黎远郊一处农舍，在草地上聚会讨论未来。严家其在后来的一篇回忆文章中写道，当时有个人说，“为了中国的民主，大家都应该成为‘职业革命家’。”那时，他们所有人都年轻。</p>\n<p>没有人成为真正意义的职业革命家。问及吾尔开希，他已经不记得那场聚会的细节了。但可以确定的是，当他坐在阳光温暖笼罩的草地上，他并不知道，一场旷日持久的流亡之旅，刚刚开始。</p>\n","author":980,"categories":[18270,18269,10466],"tags":[10210,8639,13390,9826,10110,9553,28966,8712]}