{"id":347082,"link":"https://chinadigitaltimes.net/chinese/2014/05/中国旧闻日报｜越南人如何看中越战争/","date":"2014-05-19T05:59:34Z","modified":"2014-05-20T08:15:25Z","title":"中国旧闻日报｜越南人如何看中越战争","content":"<p style=\"color: #3e3e3e;\"><strong>本报讯（记者：陈事美）自古小国危机感都很强，最怕的就是被别人欺负。可以说，“防挨揍”是很多小国的重要国家战略，越南就是这样一个国家。很长一段时间，越南面对北方强大的中华帝国都备感忧虑。35</strong><strong>年前，中越两国进入“掐架”模式，中国大哥认为，越南小弟不老实，需要教训一下。而越南认为，中国仗势欺人，是侵略。我们熟悉了中国人的视角与思维看待中越战争，那么站在越南人的角度，他们又是如何看待我们这个“侵略者”的呢？今天，本报刊发王锦思的文章，来源光明网。</strong></p>\n<p style=\"color: #3e3e3e;\">和中国人习惯思维不同，在越南人眼中，中越战争不只是中国人视角下的1979年后长达多年的对越反击战，更包括东汉以来到明清长达两千年的所谓的中国历代王朝“侵占”越南。</p>\n<p style=\"color: #3e3e3e;\">越南教科书的记载描述手法可能抄袭了新中国成立后四十年内对于抗日战争的脸谱化，1979年，“中国军队自以为能在短时间内占领整个越南，却最终陷入了我越南英雄儿女人民战争的汪洋大海之中，在付出了巨大的代价之后不得不仓皇逃窜，狼狈逃出越南的领土。”</p>\n<p style=\"color: #3e3e3e;\">越南教科书和民众还描述所谓中国军队“无恶不作”，“越南贫穷落后正是由于中国的侵略与掠夺”。</p>\n<p style=\"color: #3e3e3e;\">2010年9月上旬，笔者王锦思从北京出发，陪几个朋友来到越南，看看红木市场如何，闲暇之余就关注一下中国对越自卫反击战。</p>\n<p style=\"color: #3e3e3e;\"> 对于我，一个中国吉林德惠长大的人来说，越南很遥远，我和这个国家似乎不会发生任何关系，但是联系又曾经如此切近，我在少年时接受了正宗的爱国主义教育和革命英雄主义熏染，熟悉《血染的风采》《高山下的花环》，在德惠的工人文化宫和全校师生听到老山英雄讲座，还曾经一腔热血哪怕扛起红缨枪也要上越南前线，和这个国家一拼到底，即使牺牲在所不惜。</p>\n<p style=\"color: #3e3e3e;\">为了了解中国对越自卫反击战，我特意去越南河内的军事博物馆参观。说来也巧，越南军事博物馆就在中国大使馆左侧不到一百米的斜前方，博物馆不大。</p>\n<p style=\"color: #3e3e3e;\">笔者王锦思去过北京的中国革命军事博物馆，感觉十分宏伟，比越南的气派多了。两个国家军事博物馆的规模和气派应该是两国国家经济实力、领土面积、军事实力等方面的展现和缩影。</p>\n<p style=\"color: #3e3e3e;\">可是进去一看，根本没有展示中国对越自卫反击战的内容，只有中国抗美援越的资料，我的相机白带了，心情有些失落。</p>\n<p style=\"color: #3e3e3e;\">不时有中国游客进来，他们是作为旅行团入境的。入境时，被告知不要与越南人谈及这场战争，以免伤害对方感情。</p>\n<p style=\"color: #3e3e3e;\">可是我不管那个什么感情，直奔越南军事博物馆外面的两个工作人员而去问个究竟，他们也穿军装，一男一女。由于听不懂我的中国话，马上召唤一个越南导游过来，30岁左右，汉语说得很娴熟。</p>\n<p style=\"color: #3e3e3e;\">听我问这段历史，他的笑容变得严肃：“我知道你们中国宣传是对越自卫反击战，可是你想想，那可能吗？我们越南这么小的国家能侵略你们吗？你们中国文革刚结束很多矛盾和危机没解决，就侵略越南转嫁危机。当然原因不只这些。”</p>\n<p style=\"color: #3e3e3e;\">我说起因是越南骚扰边境和驱赶华侨等因素，中国才自卫反击。他说我们先不辩论谁对谁错。这个越南导游竟然提到日本把进入钓鱼岛海域的中国船长抓走的事情。“我看到中国许多城市开始反日游行，其实这是中国政府和媒体煽动起来的结果，你们中国人太仇恨了。我们越南人从不仇恨别的国家，我们是一个和平的民族。”</p>\n<p style=\"color: #3e3e3e;\">让我惊讶的是，不在于他说的是否正确，而是没想到他对中国了解如此之多。旁边还有一个懂中文的越南人说，你们中国一方面说仇恨不符合人类潮流，一方面彻底地仇恨日本和其他国家。这不自相矛盾，很虚伪吗？你们经济再成功也不会被尊重。</p>\n<p style=\"color: #3e3e3e;\">我说日本有错误，也侵略过越南，中国仇恨也正常，可是我们国家也没煽动，我们中国人可没仇恨越南。</p>\n<p style=\"color: #3e3e3e;\">我说中国军人为越南妇女挑水的时候，被这个妇女从背后袭击牺牲，越南就连11、12岁孩子都射杀解放军，简直恩将仇报。我问导游对此事的看法，他说“你们都侵略进来，能不打你们吗？”</p>\n<p style=\"color: #3e3e3e;\">我觉得这是磕趁俺们中国人，我个人的对越言论自卫反击战开始了几番会合。后来，这个越南导游给我发过电子邮件，里面是越南对这场战争的看法，用中文写成的。</p>\n<p style=\"color: #3e3e3e;\">越南教科书的记载描述手法可能抄袭了新中国成立后四十年内对于抗日战争的脸谱化，1979年，“中国军队自以为能在短时间内占领整个越南，却最终陷入了我越南英雄儿女人民战争的汪洋大海之中，在付出了巨大的代价之后不得不仓皇逃窜，狼狈逃出越南的领土。”</p>\n<p style=\"color: #3e3e3e;\">越南教科书和民众还描述所谓中国军队“无恶不作”，“越南贫穷落后正是由于中国的侵略与掠夺”。</p>\n<p style=\"color: #3e3e3e;\">尽管越南军事博物馆没有中国对越自卫反击内容，但是我去越南的国家博物馆，却看到有所谓中国历代王朝侵略越南的记载，并发放有中文资料，介绍类似历史，更有所谓的“中国占领越南长达千年”描述。越南驻中国大使馆这样用中文介绍：“越南人民还多次面对外国的侵略者，包括中国历代宋朝（11世纪），元朝（13世纪），明朝（15世纪）和清朝（18世纪）。”越南人自豪击败了来自北方的中国军队，留下了许多“抗元”、“抗明”和“抗中”的所谓英雄故事。“期间虽屡有二征夫人（汉时）、赵贞娘（三国时）、梅叔鸾（唐时）、杨廷艺（五代十国时）等人抵抗中国残暴统治的英勇起义，但是都一次次被镇压。”他们被越南人视为保佑平安与风调雨顺的神明供奉。</p>\n<p style=\"color: #3e3e3e;\">与此相对应的是，笔者王锦思在越南北部城市海防市中心还看到树立一尊三十多米高的青铜像，据介绍是“中国东汉时期抵抗中国入侵的越南女英雄黎贞”。</p>\n<p style=\"color: #3e3e3e;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/vietnam_protests_0715.jpg\"><img class=\"alignleft size-medium wp-image-330434\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/vietnam_protests_0715-300x195.jpg\" alt=\"vietnam_protests_0715\" width=\"300\" height=\"195\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/vietnam_protests_0715-300x195.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/01/vietnam_protests_0715-230x150.jpg 230w, https://chinadigitaltimes.net/chinese/files/2014/01/vietnam_protests_0715.jpg 360w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>相传黎贞相貌美丽，性格贤良，被中国官吏所垂涎，欲娶其为妻。黎贞举家反对，结果中国官吏杀害黎贞家人。悲痛万分的黎贞决心为家人报仇，便在乡间召集志愿兵士，英勇作战，最后光荣牺牲。</p>\n<p style=\"color: #3e3e3e;\">而越南各地还有大量的军人墓地，主要是和美国作战的结果，再就是和中国军队作战阵亡的越南士兵，可见越南还是很重视他们的。听人说，有的越南中年妇女不卖东西给中国人，原因是他丈夫在早年中越战争中被中国军队打死。</p>\n<p style=\"color: #3e3e3e;\">目前，中越两国陆地边界划分得到解决。据可靠消息，我国有个当年战斗英雄坚守某阵地视死如归、业绩突出，可是最后这块阵地在边界划分中归属越南，最初他很不理解，后来也想通了，国家利益至上。</p>\n<p style=\"color: #3e3e3e;\">谈起对中国人的看法，许多越南人的评价时还可以，也有的直言不讳地说：“一般”，“不好，不如日本”。理由是中国还对他们构成威胁，中国人素质不行，坑蒙拐骗；中国的产品质量不好，摩托车使用一两年就坏，日本的高档，经久耐用。果然我在越南看到成群的摩托几乎很少有中国的，绝大多数是日本的。</p>\n<p style=\"color: #3e3e3e;\">我这次去越南正好赶上2010年越南首都河内千年大庆，许多地方能够感受到中国历史、文化的巨大影响；越南的女子容颜姣好，身材袖珍，婀娜地走去。</p>\n<p style=\"color: #3e3e3e;\">正如有人说，数千年的历史中，越南战争多，和平少，动荡多，安宁少，不过多计较历史中的一些恩恩怨怨，珍惜和平的来之不易。</p>\n<p style=\"color: #3e3e3e;\">2010年是中越两国建交60周年，两国尽享和平，贸易人员往来日益密切，友谊关真正享受的是友谊，而不是纷争和硝烟，大多越南人对中国人很热情。在从海防去越南首都河内那个破旧的火车上，我和越南女孩用简单的英语交流。有个只会一句中文的小伙子当着全车厢的面对我大声说：“我爱你！”我们都笑了。</p>\n<p style=\"color: #3e3e3e;\"><a href=\"http://mp.weixin.qq.com/s?__biz=MjM5MjE5MDQ4MQ==&amp;mid=200512896&amp;idx=1&amp;sn=39edfa76e9604b0f2dc549222dbcf549&amp;scene=2&amp;from=timeline&amp;isappinstalled=0&amp;key=bdc0fc08be7dd6d4ca0891f95e6972a2ce302e89f4de275d0ba290bede8197983f3361a41cf5f9fcde5d7c24e18f584e&amp;ascene=2&amp;uin=NjUwNjg5NjI0\">原文链接</a></p>\n","author":296,"categories":[18271,18270,18269,9203],"tags":[9826,8870,25150]}