{"id":347106,"link":"https://chinadigitaltimes.net/chinese/2014/05/邓聿文-中国的gdp、贫富差距与裙带资本主义/","date":"2014-05-19T09:37:22Z","modified":"2017-03-03T06:51:46Z","title":"邓聿文 | 中国的GDP、贫富差距与裙带资本主义","content":"<p>这段时间，许多媒体和学者都在讨论世行有关中国经济今年超美的报告。世行的报告称，按购买力平价计算，中国今年GDP可能超美。</p>\n<p>但几乎与此同时，美国密歇根大学发布的有关中国贫富差距的报告，却没有像前者那样受到广泛重视。后者指出，中国2010年的基尼系数为0.55，贫富差距已超美，位居全球贫富差距最大的国家之列。</p>\n<p>中国GDP超美，固然可喜，可如果没有看到或无视中国严重的贫富差距，则像盲人摸象一样，顶多摸到了中国这头大象的一半。只有把两者合起来，才能得出一个大致完整的中国印象。</p>\n<p>其实，即使用世行的算法，中国真的在今年超过美国，经济总量位居全球第一，也没有什么可夸耀的。且不讲中国的统计数据一向水分很大，这个“第一”成分不足，首先是GDP的质量不高，其次，按人均计算的GDP，中国则位居全球第99，还属于一个落后国家；这大概也是中国不喜欢戴这顶“桂冠”的因素。</p>\n<p>当然，中国经济超美，或者没超美，但接近美国的规模，也不是一点意义都没有。对于一个国家尤其是大国来说，其在全球经济中的分量，更多的是由规模而非人均决定，规模决定一个国家的经济地位，以及由经济派生而来的其他地位。这很好理解，很多小国，人均GDP非常高，但经济总量不大，在全球经济中就说不上话。为什么会有G20或G2的提法？就是针对一个国家的经济体量而非人均来说的。就此而言，规模比人均重要。故中国经济无论按买力平价计算，还是按汇率计算，在不远的将来超美，也是有价值的，我们对此不要妄自菲薄。</p>\n<p>不过，正如前面所说，中国还是不要带这顶不实用的“高帽”为好，除了它中看不中用，增加所谓国际责任的压力，给自己人为添堵外，在现阶段实在起不到什么作用。“第一”能解决日益严重的贫富差距吗？能使经济增长的质量提高吗？能改善大多数人的福利待遇吗？都不能。因此，我们应该更多关注密歇根大学的这个贫富差距报告。它能让我们的虚荣心收敛，头脑不那么发热。</p>\n<p>有关中国的贫富差距，不同学者和研究机构有不同的估算，一个大家都认可的结论是，贫富差距已经达到临界点，非常高。一般来说，基尼系数在0.2以内的，意味着贫富差距很小，平均主义较为严重，0.2—0.4为可接受的区间，0.4—0.45则视为比较严重，0.45—0.5为很严重，倘若超过0.5，就非常严重，是贫富差距达到极限的状况。</p>\n<p>密歇根大学的这个报告，用的是中国5所大学的6份调查数据，应该说结论还是很可靠的。报告称，中国的贫富差距从1980年到2010年几乎扩大了一倍，这与中国经济快速增长的时期一致，但现在已经达到了“严重的”不平等程度。 0.55的结果在学者中可能会引起争议，但从普通民众看来，它印证了人们的生活感受。</p>\n<p>快速扩大的不平等会产生什么后果？它直接说明，经济增长的不公平性，增长的果实被少数人摘取了，多数国民并未享受到增长带来的好处，这也从一个侧面表明GDP第一的桂冠是有名无实的。事实上，按照联合国每人每天1美元的贫困标准来计算，中国的贫困人口高达2亿，这一下子使中国增长模式的优越性大打折扣。</p>\n<p>贫富差距的后果其实并不限于贫困人口的增多，而在于政治影响。如果贫富差距持续扩大，将对政治、社会和经济稳定产生恶劣影响，密歇根大学的这份报告也说，在2012年的一项调查中，中国受访者把贫富不均列为中国社会面临的首要挑战，其排名甚至在贪腐和失业之上。一旦民众无法忍受严重不平等带给自己的心里感受，可能就会发生大规模的社会动荡。现在的群体事件或者极端恶性案件，包括暴恐，追根溯源，恐怕都可以追到贫富差距上。</p>\n<p>那么，中国财富不平等的扩大又是如何产生的？这就不能不提到《经济学人》最近发布的“全球裙带资本主义指数”了，借“裙带资本主义”一词，中国严重的财富不平等是因为在社会转型中出现了裙带资本主义，中国一些学者如吴敬琏等又把它称为带有中国特色的“权贵资本主义”。这至少是贫富扩大的一个重要因素，如果不说主要因素的话。有意思的是，《经济学人》编制的这个指数，中国位列19，弱于美国的17，远好于人们的印象。</p>\n<p>《经济学人》选取23个主要国家和地区，包括发达国家和发展中国家来作比较。结果显示，香港是全球裙带资本主义最严重的地方，财富集中度接近80%。其次是俄罗斯，裙带程度20%，新加坡(5)、台湾(8)、印度(10)等新兴经济体均排在高位。中国大陆出人意料地排在19，裙带程度1%多一点。对此，《经济学人》的解释是，国家控制了大部分的银行和自然资源，使得这些寻租的重要来源不会落入个人之手；此外，中国新兴产业的开放性培育出了一批健康的企业主，包括马云、梁稳根等。</p>\n<p>这个解释有一定道理，但我想，大多数人可能和我一样，不太相信《经济学人》的这个数据。所谓裙带资本主义，按照中国人的理解，是通过权势或关系网来获取财富的，它建立在不公正的非法的手段上。正如《经济学人》所称，裙带富豪热衷于通过“寻租”来攫取利益，他们致力于分得蛋糕上更大的部分，而不是把蛋糕做得更大。赌场、能源、国防等领域成为这些裙带富豪“寻租”的重灾区。《经济学人》得出的结论是，发展中国家裙带资本主义的严重性大约为发达国家的两倍，其裙带富豪财富占GDP的比重为4%，发达国家则为2%。</p>\n<p>既然亚洲多数国家，包括与中国大陆同文同种的香港和台湾裙带资本主义现像都那么严重，大陆怎么会好呢？在我看来，《经济学人》对中国裙带资本主义的解释只看到了表象而未深入实质，在一个权力主导的国家，又特别讲究关系，从绝对意义上来说，没有一个企业，包括新兴产业是能撇开政府，不与权力打交道的，明里不打，暗里也要得到权力的支持或庇护。以自然资源为例，中国多少富豪是通过勾结地方官员，贱买资源而迅速致富，成为富豪的。即使是《经济学人》所举的健康的企业主，完全做到不用权力者极少，多数企业主在其发展中，都要借助于权力或关系的庇佑，只不过程度或方式不同而已。否则，人们就无法解释，中国迅速扩大的不平等是怎么产生的。正因为裙带的无处不在，方式的隐秘，少数富豪掠夺了本属于人民大众的财富，才导致中国在短短的30多年，从一个高度平均主义的国家迅速兑变为全球贫富差距最大国家之列。</p>\n<p>所以，《经济学人》对中国裙带资本主义指数的排名具有误导性。总之，我们不要把GDP的全球第一看得太当真，它就是世行做的一个娱乐中国人的研究项目而已，如果不解决积重难返的裙带资本主义，不在缩小收入和财富的不平等上下功夫， GDP全球第一于民众并无实在价值。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[5940,8641,8639,14928,19195,8724,9037,32425,32533,8712]}