{"id":347144,"link":"https://chinadigitaltimes.net/chinese/2014/05/腾讯财经｜【人物特稿】国师曹永正的朋友圈/","date":"2014-05-19T15:44:03Z","modified":"2014-08-17T09:29:14Z","title":"腾讯财经｜【人物特稿】“国师”曹永正的朋友圈","content":"<div class=\"page-bizinfo\" style=\"color: #222222;\">\n<div class=\"header\">\n<h1 id=\"activity-name\" style=\"color: #000000;\"><img src=\"http://mmbiz.qpic.cn/mmbiz/ibjRVHevbSthGHZ7tbeYCiaOOFONk8cambkOtP5Gic7XcVM3t67cafIDWia6TmvRFJOnpqGsEOhZiaibMfH2wAST6BsA/0\" alt=\"\" /></h1>\n</div>\n</div>\n<div id=\"page-content\" class=\"page-content\" style=\"color: #222222;\">\n<div id=\"img-content\">\n<div class=\"text\" style=\"color: #3e3e3e;\">\n<p><strong>==摘要==</strong></p>\n<p>和王林一样起家于气功热的曹永正绝不是变变戏法。他在后海深处的胡同里，搭建了一个隐秘的政治、商界、文化的跨界关系网络，成为了周滨之父“最信任的人”，又从石油、地产等领域攫取了巨大的财富。是什么给了他“成功”的土壤？他又是一个什么样的人？</p>\n<p>前马厂胡同60号，被称作中国政法系统后院。曾经有来自政法系统的高官，给曹永正带来了一个类似iPad的器物，这名人士现场向曹永正演示了该工具强大的监控功能。</p>\n<p>曹永正的文化圈关系网络，通过2011年其女儿曹禅的一部名为《时光当铺》的音乐剧而浮出水面。著名学者易中天等人均是曹的座上宾。</p>\n<p><strong><strong>腾讯财经 刘中盛、罗飞；特约作者 张育群 丨 发自北京、成都</strong></strong></p>\n<p>2014年5月15日，前马厂胡同60号院安静阴凉。院外的胡同曲曲折折，一旁的围墙爬满了绿幽幽的爬山虎，不时会有鸟儿飞过来，落在院内高大的槐树上，引人望见数簇尚未完全谢尽的槐花。淡淡香气中，警方触目惊心的白色封条与警戒线，没能阻拦一辆胡同游三轮车泊在了一旁。</p>\n<p>“说垮就垮了。”在60号院守了两年门的老保安摇头道。不远处，在家门口坐着小板凳的75岁老者，则指着将高档会所与古老胡同分割开来的围墙，愤怒地说：“违章建筑！”</p>\n<p>这里是曹永正的北京年代投资有限公司（简称北京年代）的总部，也是他位于北京的家，更是他维护自己精心搭建的政治、商业、文化跨界关系网络的重要场所。这个位于后海深处，名为“龙岳洲”的院子里共有三栋楼，其中两栋由曹永正买下，总面积达到6000平米。另外一栋则由数十户“散户”分享，<strong>网上的二手房信息显示，均价接近9万元，意味着曹的此处物业价值超过5亿。</strong></p>\n<p>如今停放着三轮车的区域，曾经经年停满着劳斯莱斯、宝马、奔驰等豪车，社会名流如潮水般涌进曹永正的家中，<strong>座上宾包括神秘富商周滨的父亲，政法系统、四川省及中石油的高官，以及全国的文化名人。</strong></p>\n<p>但2013年7月1日，一辆载满便衣警察的金杯车突然闯入，让一切热闹戛然而止。此后，关于“国师”曹永正的种种故事开始不胫而走——一位起于草根的新疆心理医生，成为众多政商名流的入幕之宾；更有甚者，由于他结交的上层人物级别之高，他被这些名流们尊为“国师”。</p>\n<p>这一行有着悠久历史，远至为秦始皇炼丹的徐福，近至2013年被媒体热炒的江西气功大师王林。然而这行的人都难得善终，一如王林，为了躲避追捕，不得不逃到香港。《人民日报》指责王林向轻信他的党员干部提供“精神鸦片”。</p>\n<p>虽然都起家于上世纪八九十年代的气功热，但曹永正不像王林那样，只会变变蛇把戏。他几乎达到了他们这行能达到的最高境界——<strong>诸多官员争先恐后地结交他，以谋得更好的政治前途；政治资源又帮助他“四两拨千斤”地从石油、地产等领域攫取巨大的财富；而始于青年时代对诗歌、美术、宗教乃至气功、中医、风水、心理学的研究，不仅可为高官们提供“精神鸦片”，也让他结交了一大批文化人士，必要时文化又可反哺政商交媾，成为绝好的润滑剂。</strong></p>\n<p><strong><img src=\"http://mmbiz.qpic.cn/mmbiz/ibjRVHevbSthGHZ7tbeYCiaOOFONk8cambOqPYccMHttkMZFIKQLu0xOQID07bn27WLnZFe8CanNVmUBfibKYgmkQ/0\" alt=\"\" data-src=\"http://mmbiz.qpic.cn/mmbiz/ibjRVHevbSthGHZ7tbeYCiaOOFONk8cambOqPYccMHttkMZFIKQLu0xOQID07bn27WLnZFe8CanNVmUBfibKYgmkQ/0\" data-pinit=\"registered\" /></strong></p>\n<p>从外表上看，曹永正是一个粗犷的中年人。体型略胖，脸黑，衣着并不讲究，就像你在乡下随随便便会碰到的一个男人，和“国师”似乎理应拥有的“鹤发童颜”的形象大相径庭。</p>\n<p>所以，如果有人和你说你见过他，你肯定不相信。但是，中央电视台除夕之夜的春节联欢晚会上，导播的画面扫过观众席时，镜头总会有意无意地给这位黑脸微胖的男士一个特写，十几年来几乎每年如此。</p>\n<p>但自2013年春晚开始，他消失了。</p>\n<p>能预测未来的大师曹永正似乎真的预感到了什么，于2012年年底便早早离境，躲过了一场风暴。只是他没能全部带走二十多年来打拼下来的财富，而他的热爱艺术创作的家人，在可预见的将来，都没法像之前那么风光地追求自己的事业了。</p>\n<p><strong>一、</strong></p>\n<p><strong>前马厂胡同60号：中国政法系统后院</strong></p>\n<p>直到最近，在前马厂胡同生活了70多年的李大爷才从回家探望自己的孩子口中，知道了围墙里头的邻居的排场。但他并不惊奇，经历过大风大浪的他，开始如数家珍地说起几十年来北京城里那些大富大贵的人们的故事。</p>\n<p>但当循着网上的招聘启事而来的应聘者，第一次进入曹永正的楼堂时，往往都会有些惊呆：装修华丽堪比五星级酒店，墙上挂着大幅的油画，大理石楼梯旁树立着只在美术课本上见过的西方雕像。——而自己只是来应聘一个试用期工资只有1500元的客房经理职位。</p>\n<p>如果他（她）有机会留下，未来可能会看见一张更惊奇的照片：<strong>自己的老板端坐在中央，被一圈人围着，老板身边是一个熟悉的面孔，一个经常可以在新闻联播的头几分钟里看到的严肃面孔——和一般的名人、领导合影不同，这位大人物站在了坐着的老板身旁。</strong></p>\n<p>此人便是神秘富商周滨的父亲。北京年代内部人士对腾讯财经称，五六年前，周滨之父曾来过前马厂胡同，“老头子一过来，曹永正就亲自迎上去，到一个套间帮他按摩。”</p>\n<p>据财新报道，由于曹永正对周滨性格孤僻的弟弟照顾备至，周滨之父曾拍着曹的胳膊对别人介绍，“这是我最信任的人”。</p>\n<p>来到这个院子里的高官，主要集中于政法系统、四川省以及石油系统。《南方周末》此前报道，仅2011年一年，就有四位省部级官员来过。一位曹永正曾经的下属说，这里堪称中国政法系统的“后院”。</p>\n<p>另一位代理了诸多敏感案件的知名律师向腾讯财经称：<strong>“很多政法系统的官员都是通过曹永正的关系才上去的，这几乎是圈内公开的秘密。”</strong></p>\n<p>而腾讯财经近日接触到的北京年代内部人士，描述了更让人惊讶的细节。<strong>曾经有来自政法系统的高官，给曹永正带来了一个类似iPad的器物，这名人士现场向曹永正演示了该工具强大的监控功能。</strong></p>\n<p>曹的能量还显示在其车牌上。腾讯财经获悉，他的一辆宝马车牌号为“<strong>京A82051</strong>”。一个流传甚广的帖子称：“京A8牌里真的是卧虎藏龙，牛人比比皆是，随便哪块牌号的背后就是一个江湖。”</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/ibjRVHevbSthGHZ7tbeYCiaOOFONk8cambDgTibiccKwlUBzicnl8oP6f0Bsb1XR8q71JomJibwNLg7iayiaiaicvrjkyP7A/0\" alt=\"\" data-src=\"http://mmbiz.qpic.cn/mmbiz/ibjRVHevbSthGHZ7tbeYCiaOOFONk8cambDgTibiccKwlUBzicnl8oP6f0Bsb1XR8q71JomJibwNLg7iayiaiaicvrjkyP7A/0\" data-pinit=\"registered\" /></p>\n<p>曹永正的江湖早已从京城延伸至四川。由于周滨之父在四川的根基，曹与已被调查的前四川省副省长郭永祥关系密切，郭永祥曾经担任周滨之父的秘书。而曹永正女儿曹禅的音乐剧2011年在成都上演时，当时的多家媒体报道披露，<strong>现已被调查的、时任成都市委书记的李春城曾亲往捧场。</strong></p>\n<p>多个消息源对腾讯财经称，曹永正与李春城结缘，缘于曾经耗资千万元给老人迁坟的李春城对传统文化的痴迷，中间人为去年年初被调查的成都会展旅游集团董事长邓鸿。邓是李迁坟的出资人之一。</p>\n<p>接近邓鸿的消息源称，在邓鸿的一个房间的墙上，张贴着诸多官员癖好的记录，其中李春城的癖好是酸奶、哈尔滨啤酒、风水。为了投其所好，混迹文化圈的邓鸿在某次活动结识早已成名的“国师”曹永正后，将其引荐给李春城。邓鸿于2013年4月被带走调查。</p>\n<p>曹永正的年代系公司在四川有不少业务，但“政治献金”也是其在四川的重要收入。一位熟悉四川官场的人士对腾讯财经称，这个链条的参与者主要包括手持实权者、握有职位信息者（即中间人）、以及末端的买官者。得益于“上头有人”，曹永正这样的中间人非常受捧。据称，<strong>一般买官者会给中间人一张明文写定所求官职的欠条。也就说，只有成功谋得此位后，欠条才有效。</strong></p>\n<p>据财新报道，已被调查的原四川省遂宁市市长何华章，在2002年担任《成都商报》社社长、成都博瑞房地产开发有限公司（简称博瑞地产）董事长期间，与曹永正达成了一笔关于金沙鹭岛地块的“桌下交易”，涉及金额6000万元，此笔交易实际是为了何华章进入官场铺路。</p>\n<p>除此之外，多个消息源对腾讯财经称，何华章还不得不付出将所控制的《成都商报》并入成都日报报业集团，并向该集团投资6000万的代价。随后，何在当年年底即“弃笔从文”，担任成都市委宣传部长。</p>\n<p>早年间，曹永正的政治资源发端于新疆。他所就读的1978级新疆大学政治系堪称一个传奇，这个班共出过三位省部级干部，其中包括前新疆自治区常务副主席杨刚。一位熟知曹永正的政治系校友向腾讯财经称，杨刚在当时是学校的学生会主席，其出身官员家庭，人亦仪表堂堂，内敛但富有才华，毕业后就去了新疆建设兵团。他和曹永正都是当时学校炙手可热的人物，两人私交亦极为深厚。</p>\n<p>2013年12月，从国家质检总局副局长的职位退居二线的杨刚，以全国政协经济委员会副主任的身份被中纪委宣布调查。调查原因未知是否与曹永正有关。</p>\n<p>2005年，随着关系网络的扩张，曹永正以1个多亿的资金买入前马厂胡同60号院的两栋楼，在这里接待各类官员在内的朋友们。内部人士告诉腾讯财经，<strong>曹永正非常注意一些带有政治色彩的细节：在2号楼前，他树立了一个旗杆，时刻悬挂着国旗，并要求公司的保安向来访的贵客行姿势标准的军礼。</strong></p>\n<p><strong>二、</strong></p>\n<p><strong>商业空手道</strong><strong>：攫取石油地产财富</strong></p>\n<p>夯实的政治资源基础，帮助曹永正进军商业，从多个行业赚取高额利润。当中，石油和地产一个是垄断行业，另一个利润高企，曹永正均得以“四两拨千斤”甚至“空手套白狼”，以很小的成本，获得巨大的收益。</p>\n<p>进军石油行业，得益于周滨之父在石油系统的根基。<strong>曹永正的年代系 ，最重要的合作伙伴王国巨，亦与周滨之父在胜利油田曾有交集，王曾长期担任胜利油田电视台台长</strong>。但曹永正与王的合作大都在2007年停止，二人似乎“闹翻”，王将大部分合资公司的股权转让给了曹永正及其亲近的人，而曹也从香港的一个合资公司中退出。</p>\n<p>据财新报道，注册于新疆、曹永正实际控制的年代能源开发有限公司（简称新疆年代），与中石油旗下的长庆油田在陕北吴起县成立了王台合作区，共同开采原油，其中88%的收益划分给新疆年代。2010年至2013年8月案发前，新疆年代一共拿走7亿余元的收益。</p>\n<p>有意思的是，与前马厂胡同60号院服务员不高的收入一样，这个合作项目中，新疆年代只雇佣了四个临时工在当地工作，并在曹永正被查之后拖欠工资。</p>\n<p>此外，<strong>新疆年代在这个项目中甚至都没有投资，而是把合作期提前一年，多出来那一年虚假的分成收入就算作投资了。——这已经不是“四两拨千斤”，而是“空手套白狼”了。</strong></p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/ibjRVHevbSthGHZ7tbeYCiaOOFONk8cambaeerr9dg7khHpvL9bAVwN1D4bml68NUTuswjw7o2G9yIBSPPoHaQoQ/0\" alt=\"\" data-src=\"http://mmbiz.qpic.cn/mmbiz/ibjRVHevbSthGHZ7tbeYCiaOOFONk8cambaeerr9dg7khHpvL9bAVwN1D4bml68NUTuswjw7o2G9yIBSPPoHaQoQ/0\" data-pinit=\"registered\" /></p>\n<p>这样的油田合作项目不止这一个。据《南方周末》报道，在此之前，曹永正与王国巨2005年在香港共同成立的另一个公司，中国年代能源投资有限公司（简称香港年代），在2007年和2008年分别获得了松辽盆地的两块油田，和塔里木盆地的一块天然气田的合作开发权。不过，此时，曹永正已经从香港年代退出。</p>\n<p>或许，曹单独控制的新疆年代正是学习了王国巨的香港年代模式，才有了王台合作区的项目。不过王国巨更进一步，他还将这些合作项目打包，在港股借壳上市得以融资。去年9月份，王国巨也被纳入调查名单，下落未明。</p>\n<p>石油之外，曹永正还在四川做起了房地产。2003年3月，他和王国巨联合成立了四川年代投资有限公司(简称四川年代)，但如同上文所言，2007年7月，王国巨从这个合资公司中退出。</p>\n<p>2007年11月，四川年代与成都高新置业有限公司（简称高新置业）签约合作开发“天府国际社区”项目。该项目总投资约8亿元，占地154亩，建成后的一期共有36栋独栋别墅。但蹊跷的是，处于黄金地带的这个项目却只租不售。</p>\n<p>据高新置业一位内部人士透露，这是因为，这块地原本是政府无偿划拨的，因此不可做商品房开发，但不知为何会被开发成一个高档别墅社区。——<strong>这算得上曹永正的又一次“空手套白狼”了，虽然不能卖房，但付出的是零地价，获得的是租金收益。</strong></p>\n<p>2013 年8月，在曹永正的会所被查封之后一个月，和他一起开发这个项目的高新置业母公司——成都高新投资集团有限公司的董事长、总经理平兴也被带走调查。</p>\n<p>天府国际之外，曹永正还操作了另一个更改土地用途的项目。据多家媒体报道，曹与王国巨的另一个合资企业，四川西部影视有限公司（下称西部影视）与博瑞地产再合资，于2003年低价拿下了700亩用地，<strong>用地性质为西部影视基地“教学用地”。但很快就规划修改，变相搞房地产开发</strong>，随后，这一地块被分割成两块，按照市场价格转卖给了蓝光地产和龙湖地产。</p>\n<p>这一影视基地项目，与被何华章用来作为“政治献金”的金沙鹭岛地块的6000万元“桌下交易”，均是曹永正与博瑞地产的合作。博瑞地产的首任董事长何华章已在遂宁市市长一职上被调查，而这一原本的国有公司在经过几次股权变更后，控股股东变为私营的成都优品道公司，占股88%，后者的董事长杭亚平亦被传协助调查过。腾讯财经与成都优品道品牌总监姚科确认此事，其称“我在出差，也不知道老板在忙什么。”</p>\n<p>除了地产，早年间曹永正还做过农业。2001年，曹永正还以香港鲁梅克斯中国有限公司董事局主席的身份，出席了“四川﹒鲁梅克斯绿色产业发展研讨会”。<strong>据当时四川日报报道，出席研讨会的还有当时的四川省委书记</strong>，中国饲料工业协会常务副会长王维四，中食产业董事局主席李水龙等人。2001年到2003年，在四川省政府大力推广下，各地畜牧局均购买了鲁梅克斯牧草种，免费下发给农民。这一草种由一个叫熊军功的商人引进，此人与曹永正自新疆时代即是兄弟般的好友。</p>\n<p>石油、地产、农业……“国师”曹永正，利用自己的政治资源，通过与中石油、四川政府、企业的“合作”，套出了巨大的财富。但曹永正不是政客，也不是完全的商人。</p>\n<p><strong>三、</strong></p>\n<p><strong>以文会友：</strong><strong>易中天孙海英等为座上宾</strong></p>\n<p>他还是个文化人。前马厂胡同60号院里挂满了各种艺术品，一进大堂的“中国年代集团”大字亦为曹永正的手书。</p>\n<p>对诗歌、书法、美术、宗教乃至气功、中医、风水、心理学的研究，帮助曹永正以神秘的预言家、“大师”的形象为高官们提供“精神鸦片”，也让他结交了一大批文化人士，这当中，不排除文化又反哺政商交媾的情况，例如上文叙述的，他与李春城的结交正因为传统的风水学。</p>\n<p>正是因为自己的文化素养，经过玄化的“特异功能”、“预言家”包装之后，曹永正得以成为众多政治人物的座上宾，逐渐从新疆发展到了北京。《人民日报》主任记者赖仁琼的一篇《奇人曹永正》（收入赖著《往事如潮》，1998），讲述了曹永正最为人所知的故事：<strong>1993年北京第一次申办奥运会失败的一年之前，即向中央电视台人士准确预测了悉尼将胜出的结果，征服了当时的央视主要领导。</strong></p>\n<p>就在成功预言的1992年，曹永正的妻子汪文勤调入中央电视台海外中心节目部任编导，曹永正则自称“中央电视台特约作家”。<strong>彼时，央视的新闻中心主任是李东生。</strong>2013年12月，时任公安部副部长的李东生因涉嫌严重违纪违法，接受中纪委调查。</p>\n<p>曹的文化圈关系网络，通过2011年其女儿曹禅的一部名为《时光当铺》的音乐剧而浮出水面。当时，身为斯坦福大学的大四学生，曹禅作词作曲导演的这部音乐剧进行了全球巡演，其中中国包括北京和成都两站。</p>\n<p>中央电视台第四套<strong>《华人世界》</strong>节目在2011年11月3日和4日，连续为这部音乐剧做了两集共26分钟的“华人故事”专题片，片中对该剧和曹禅有众多溢美之词。<strong>这一节目的主持人为叶迎春。</strong></p>\n<p><strong>2</strong><strong>013年底，有传闻称叶迎春因涉及官员腐败被带走调查，随后，有央视中高层人士向腾讯财经证实其很久未到央视上班。而查阅叶迎春的新浪微博，可以发现其更新停留在2013年9月13日。</strong></p>\n<p>众多文化名人在北京和成都的演出现场为曹禅捧场。2011年7月22日，演员孙海英发布了一条微博，“在剧场和张子扬看朋友小孩排的音乐剧（时光当铺）。”并配上了一张与妻子吕丽萍及张子扬的合影。</p>\n<p>张子扬为中央电视台电视剧频道总监，和曹永正是诗友。张的诗选《告别柏林》2003年出版的序言中称，在写完某首诗歌之后，自己拨通了曹永正的电话，在电话中为他诵读了一遍，得到了他的肯定和鼓励。“曹永正与我是启智心灵的挚友，又是志趣相同的文友。”</p>\n<p><strong>需要说明的是，正由于曹永正的确对诗歌等文化艺术有数十年的研究，因此，他的文化圈朋友很多是很正常的，不代表这些朋友与曹的一些非法行为有关。</strong></p>\n<p>在成都给曹禅捧场的，除了从2003年到2011年一直担任成都市委书记的李春城外，还有著名学者易中天。易中天同样在新疆生产建设兵团长大，但未知少时与曹永正是否有交集。</p>\n<p>除了看演出之外，易中天还为《时光当铺》发表了一篇评论《正义是不是一座很远的桥》，以及参与了一篇《狗一般的日子是从哪里来的？——易中天对话曹禅》的稿件。2011年11月，易中天还在北京主持了曹永正妻子汪文勤的长篇小说《冰酒窝》的发布会。</p>\n<p>北京年代的一位内部人士对腾讯财经称，易<strong>中天是自己在会所最经常见到的名人，基本每年都会来前马厂胡同住上一阵子，和曹永正吃饭，对谈</strong>。易中天未回复腾讯财经就此发出的询问短信。</p>\n<p>过去几年，易中天一直致力于中华史丛书的编写。《南方人物周刊》2013年6月的报道称，这套丛书有一个五人编辑委员会，除了易中天自己，其余四人分别是：<strong>首席顾问曹永正</strong>、学术顾问陈勤、出品人李蕾、路金波。</p>\n<p>报道并称，“其实，在这么庞大的写史计划背后，确有高人存在。易中天在演讲会上说，一切都由电脑存档在案，待三十六卷写完，若能征得对方同意，他才会考虑将之公开。”</p>\n<p>在此之前，易中天还曾因为2007年出版的一本《成都方式》而引起过争议，这本书主要谈的是成都的统筹城乡发展的一些做法和思路。</p>\n<p>当时曾被一些城乡学者质疑，以历史研究为主的易中天是否合适写这个话题，以及是否有为当时的成都主要官员（<strong>时任市委书记为李春城</strong>）背书的嫌疑，易中天回应称：“关于农业问题，我的确是外行。但正因为是外行，我获得了专家以外的角度。我相信我懂得的和我所写下的，一般老百姓也都看得懂。”</p>\n<p>此外，当时的媒体报道还称：“2007年6月，国务院正式批准重庆市和成都市设立全国统筹城乡综合配套改革试验区，成了该书出版的契机。易中天对媒体坦言，自己所以对这方面兴趣十足，因为他为城乡统筹发展前后的现实对比所振奋。”</p>\n<p>在《成都方式》的后记中，易中天写道，“我要感谢长期关注中国发展问题并出版过相关学术著作的<strong>陈健</strong>先生，他对这个研究计划给予了经费支持。”</p>\n<p>四川政商界为人熟知的名为陈建者，为聚友网络董事长陈健，但未知是否与资助此书的陈健为同一人。聚友网络于1997年登陆A股市场，连续亏损，于2007年被暂停上市。2010年，陈健还因做假账，被中国证监会处以20万元罚款，并处五年内市场禁入。</p>\n<p>蹊跷的是，成都市国企高新发展（000628.SZ）为这样一家资产状况糟糕的企业提供了担保。2006年7月以来，高新发展就为成都聚友在中国农业银行成都市武侯支行的8000万元借款提供连带责任担保6次。为聚友担保带来的后果是，由于聚友难以偿还贷款，法院几乎每年都查封高新发展的资产抵债。</p>\n<p>此外，邛崃市鸿丰钾矿肥有限责任公司(简称鸿丰钾肥)曾在2010年试图通过借壳高新发展实现A股上市，未能成功。据《21世纪经济报道》，鸿丰钾肥的背后实际控制人是北京宏汉的董事长<strong>周峰</strong>。据财新报道，<strong>周峰为周滨的堂兄弟</strong>。</p>\n<p>2013年11月，高新发展控股股东，成都市高新投资集团有限公司董事长平兴被成都市纪委立案调查。成都纪委没有公布平兴被调查的原因。</p>\n<p>腾讯财经短信询问易中天，为《成都方式》提供经费支持的陈健是否为聚友网络董事长陈健，未获回复。腾讯财经亦未能联系上聚友网络陈建置评。</p>\n<p>父亲各路好友的捧场，让曹禅的《时光当铺》曝光和美誉度一路高升。一位人人网的网友在现场观看该剧后，夸赞了其在剧情和歌词上的优点，并认为感染力还有改进空间。然后说了这么一句：“看的那天除了我好像没几个是自己买票的，周围的中年人都是曹姑娘的亲朋好友，这姑娘家里应该很有背景的。”</p>\n<p><strong>四、 </strong></p>\n<p><strong>心</strong><strong>理大师与他的内心世界</strong></p>\n<p>凭借着算命、预言、风水、气功等一系列玄化的东西，曹永正最终成为了“国师”，帮助他搭建了一个庞大政界、商界、文化界的关系网络。但这些玄之又玄的东西背后，除了他的文化底蕴做支撑，很多也与他的心理学素养有关。</p>\n<p>一位曹永正曾经的下属对腾讯财经称，<strong>这些年观察下来，曹老板的“特异功能”，或者说“算命术”，只是一套能够自圆其说的神秘理论。</strong></p>\n<p>事实上，<strong>早年在新疆声名鹊起时，曹永正的正式身份，就是新疆超越医学研究所心理咨询门诊部的一名心理医生</strong>，只不过那时他已经刻意地将心理咨询玄化成“算命”。在当时气功热的社会背景下，少年贫苦、桀骜不驯、进入社会后频受打击的曹永正，认准了这条可以“屌丝逆袭”的路线——并且成功了。</p>\n<p>公开资料显示，曹永正1959年生于山东青岛，原名曹增玉，后来随父亲所在的新疆建设兵团到准葛尔盆地南缘的鞑子庙。新疆经济报系旗下亚心网近日报道称，<strong>童年时代的曹永正，全家九口人都靠父亲在125团的微薄收入过日子。</strong></p>\n<p>鞑子庙在荒凉的古乐班通古斯大沙漠边缘。有人去过曹永正一家住过的地方，说那里鸡不太下蛋，即便下出个蛋不是像鸽子蛋一样，就是没壳的软蛋；母牛也没奶，养的猪一年长不了几公斤，种的啥种子都长的像豆芽一样。125团干脆就在那里发展轻工业——建皮房，曹永正的父亲就是那的皮房工人。</p>\n<p>曹永正的胞弟曹永平曾向他同事提到其辛酸的成长经历——<strong>在12岁，曹永平才第一次看见柏油马路，他惊愕于马路的颜色竟然是黑的，于是趴在路上用舌头使劲舔，路上的车都被他的此举吓停了。</strong></p>\n<p>数名曹永正的小学同学告诉亚心网，因为贫困，<strong>曹小时候常被邀请到同学家吃饭，每次吃完他都抢着替这家人洗碗。一到周末，他们兄妹便组团走街串巷捡一些能用的东西。因为吃得不好，小时候的曹永正比较瘦小，打架常常落败。</strong></p>\n<p>1978年，19岁的曹永正考入新疆大学政治系。一位熟知曹永正的政治系校友向腾讯财经称，曹永正当时在学校即是风云人物，在学生中以诗歌、口才和表演天赋而闻名。尤其有一年他的诗歌登上了《诗刊》，引得全校的文学青年膜拜不已。</p>\n<p>同时，由于经常旷课、恃才傲物，老师们把曹永正视为离经叛道的狂人。有一次曹永正考试作弊被老师发现了，他当场称：<strong>“如果你给我零分，将来我得了诺贝尔文学奖，我就不认你是我的老师。”</strong></p>\n<p>没有背景的曹永正毕业后，为他的桀骜不驯付出了沉重代价。他被校领导惩罚，分配到新疆最边远的农场工作。此后几年，他干过党校老师，出版社编辑，史志工作者——直到凭着“特异功能”，成为当时新疆的“三大仙”之一，才飞黄腾达。</p>\n<p>上述校友称，正是毕业时的不如意，造就了曹永正的“特异功能”。毕业后头两年，曹永正沿着河西走廊拜访过100多位民间巫师，潜心研究《易经》。几年后曹永正突然对人说，他开了“天眼”，并在新疆开始以心理咨询的名义给人“算命”。</p>\n<p>此后，曹永正成了新疆超越医学研究所心理咨询门诊部心理医生，征服了新疆的诸多社会名流和高官。而让他成功跻身北京上流圈层的，是其在90年代初，通过给当时的一位高级别人物 “算命”完成的。</p>\n<p>20年后，曹永正已经拥有了前马厂胡同60号院。<strong>有一天，他突然对下属说，自己想开一个心理学校，让下属们都去学习学习。</strong>这从一个侧面反映了他重视心理学、擅长心理学的特征。</p>\n<p>但善于观察、揣摩、研究别人心理的曹永正，他的心理也时常被下属们揣摩着，下属们能够感知到他的<strong>谨慎、多疑</strong>的特点。</p>\n<p>内部人士告诉腾讯财经，这个会所中，曹雇佣了30多名员工。除了既担任着司机，又担任着助理的蔡崇武，大部分员工的稳定性并不高，尤其是<strong>一些更接近曹永正本人的职位，通常都会隔一两年就换一个人。</strong></p>\n<p>公司人都知道曹老板“手眼通天”，但更多的细节往往不知。最接近曹的蔡崇武曾在去年7月份查封时，被有关部门带走调查，但一个月后，又被放了出来。如今，据称蔡崇武因为长期操劳住进了医院。5月15日，蔡拒绝了腾讯财经的提问，并迅速挂断了电话。</p>\n<p>但蔡崇武也只是扮演了杂务的助理，更机密的事务，例如与中石油的生意等等，曹永正都会自己打理。<strong>一些重要的材料，他往往会放到一些不引人注意的角落，甚至家具的缝隙里，有时甚至隐蔽到连他自己都找不到了。</strong></p>\n<p>5月15日下午，为整个60号院守门的老保安告诉腾讯财经，就在当时，有数名警察正在曹永正的楼内。“几乎每天都有警察白天进去，傍晚才出来。”这些警察可能不会放过任意显眼或者不显眼的角落。</p>\n<p>曹一直对外界保持着警惕。蔡崇武曾经明令所有员工，在外面谁也不能说自己是年代集团的。<strong>曾有一名保安下班后与人发生纠纷，闹进了派出所，透露了自己的单位，随后立刻遭到了解雇。</strong></p>\n<p>内部人士称，在四川“5.12”地震期间，曹永正也捐出了一大笔善款。但他拒绝了下属提出找媒体进行宣传的建议。亚心网的报道称，在2000年后，他先后多次回到鞑子庙，小时候的玩伴找他借80万元开荒，他直接打了120万，也曾宴请14桌、150个同学、老师、朋友，一共消费1.8万元。</p>\n<p>下属形容称，虽然他的财富不计其数，但其实不算是一个奢侈的人，爱买相同的条纹衬衫，并不注重品牌，经常同一款买很多件，常让人以为他不换衣服，出门也从不带箱子。</p>\n<p><strong>除了匿名的春晚观众席，曹永正一直避免出现在有媒体的公开场合</strong>，这些年来只是出席了屈指可数的几个企业签约仪式。<strong>但是，因为女儿的音乐剧，他与妻子、女儿一起参加了一场有现场听众的访谈</strong>，一起讲述子女教育与成长的话题。但尽管这样，曹永正也还是避开了国内媒体，这份加拿大的华文报纸《环球华报》以《&lt;时光当铺&gt;主创曹禅“环球大讲堂”分享成长经验》为标题，对这次访谈做了报道。</p>\n<p>曹永正非常支持女儿的爱好。《时光当铺》在纽约演出时，有网友遇到了曹与女儿，合影之后发布了一条微博，称“她身旁的是她的父亲，<strong>这次来纽约考察百老汇的剧院，准备买下一个送给女儿。</strong>”</p>\n<p>曹禅也出生在新疆。从小学一年级开始，随父母辗转于北京、青岛、广州、香港，1997年移民加拿大多伦多。她在2011 年巡演期间接受采访时，都会讲起这种迁徙让她小时候没有多少玩伴，有些孤独，只能和大人们相处。</p>\n<p><strong>也许，女儿对于音乐的热爱，尤其是击打手鼓时的认真与忘我，让曹永正想起了自己年轻时的恃才傲物与遭遇到的社会挤压。于是，他发动起了自己的政治、商业、文化关系网络，支持女儿的事业。</strong></p>\n<p>与曹永正合作在四川推广鲁梅克斯牧草种的商人熊军功，是曹永正数十年的好友。2011年，熊在北京观看了《时光当铺》之后，给曹禅写了一封深情的信，被发布在《时光当铺》的官方博客中。</p>\n<p>信中写道：“二十年前一个冬日里的大雪之夜，伯伯那天没有回家，十分享受地和爸爸一同睡在你家约十平方米的客厅地毯上，彻夜未眠地聆听着你爸爸关于创建人类福音电视台的宏伟理想。”</p>\n<p>“还记得在你刚满周岁的那天晚上，伯伯带着莹莹姐姐来给你吹生日蜡烛，<strong>你们是那样快乐地爬在地上画着小熊猫，根本看不出父辈们为憧憬移民所经受的辛酸对幼小心灵的影响</strong>。”</p>\n<p><strong>可以想见，为了移民，为了告别贫苦、桀骜不驯又频受打击的生活，曹永正和他的朋友曾经忍受“辛酸”、精心筹划。终于，他们实现了“屌丝逆袭”，但并不正当的过程，最终又让他们“身败名裂”，不得不隐匿在世界的某个角落。</strong></p>\n<p><strong><img src=\"http://mmbiz.qpic.cn/mmbiz/ibjRVHevbSthGHZ7tbeYCiaOOFONk8cambI9DTERicicb2iadIIubmib3BgOmib2Z4T1qNlsa0bYXvR8o771iboLONtT3w/0\" alt=\"\" data-src=\"http://mmbiz.qpic.cn/mmbiz/ibjRVHevbSthGHZ7tbeYCiaOOFONk8cambI9DTERicicb2iadIIubmib3BgOmib2Z4T1qNlsa0bYXvR8o771iboLONtT3w/0\" data-pinit=\"registered\" /></strong></p>\n<p>&nbsp;</p>\n<p>在央视的采访中，曹禅曾讲起，她在加拿大呆到中学二年级时，父母又把她带回了北京，希望她能够找回作为华裔的“根”。片子中展示了一张照片，荒凉大漠中，小曹禅脱了鞋子躺鞑子庙的沙土中，感受着父亲成长的气息，远处虚化的背景里，曹永正夫妇同样坐在沙中，双双望向女儿的方向。</p>\n<p>然而，时至今日，虽然家人还能够聚在曹永正的身旁，但是，他们可能都很难再回归家乡了。</p>\n<p><strong>==有关《棱镜》==</strong></p>\n<p><strong>《棱镜》是腾讯财经的原创深度报道栏目，带您解密财经，透视真相。</strong></p>\n<p><strong>作为《棱镜》栏目的官方微信，我们也将关注所有媒体的优秀深度作品，推荐给希望看到更多财经深度报道的您。</strong></p>\n<p><strong>欢迎提供新闻线索，欢迎传统媒体同仁合作，邮箱lengjingtxcj@qq.com。</strong></p>\n<p><a href=\"http://mp.weixin.qq.com/s?__biz=MzA3MTY0MTQzNg==&amp;mid=200222902&amp;idx=1&amp;sn=8e63affcd81bacf18f04283d04297b7c&amp;scene=2&amp;from=timeline&amp;isappinstalled=0&amp;key=bdc0fc08be7dd6d42bdbe7063d9d58d67e656956dc8e457f095a0ee0e8302626aed388706fe8edba4abc8182d73cb7b2&amp;ascene=2&amp;uin=NjUwNjg5NjI0\">原文链接</a></p>\n</div>\n</div>\n</div>\n","author":35,"categories":[18271,18270,18269,20534],"tags":[14492,14388,24699,20378,9221,25154,25155,24382,21235,8712]}