{"id":347217,"link":"https://chinadigitaltimes.net/chinese/2014/05/北京新浪網｜雲南男子與特警對峙被擊斃-目擊者稱/","date":"2014-05-20T05:32:57Z","modified":"2014-05-20T05:33:22Z","title":"新京報｜雲南男子與特警對峙被擊斃 目擊者稱不應開槍","content":"<h1><img id=\"rs\" src=\"http://news.sina.com.tw/article/images/news-1-250x0-14005440331984.jpg\" alt=\"\" border=\"0\" /></h1>\n<div id=\"article_content\" style=\"color: #000000;\">\n<div class=\"artpicl\">\n<div class=\"lepic\">\n<div class=\"pic\">\n<div class=\"enlarge\"><a style=\"color: #666666;\" title=\"放大圖\" href=\"http://news.sina.com.tw/article/images/news-14005440331984.jpg\">放大圖</a></div>\n</div>\n</div>\n</div>\n<p>&nbsp;</p>\n<div class=\"pcont\">\n<p> 　　5月15日，雲南鎮雄警方稱當街開槍擊傷一名“駕<span class=\"kword\" style=\"color: #505050;\"><a style=\"color: #505050;\" href=\"http://buy.sina.com.tw/tkec/?cate_id=12&amp;level=1\" target=\"_blank\">車</a></span>衝撞趕集群眾”的男子，該男子經搶救無效死亡。當地警方通令表彰了“果斷依法開槍擊斃犯罪嫌疑人的民警”。</p>\n<p>但警方的出警處置在目擊群眾中引發了爭議。新京報記者在鎮雄採訪瞭解到，上百目擊群眾寫聯名信稱，該男子“沒有危害群眾<span class=\"kword\" style=\"color: #505050;\"><a style=\"color: #505050;\" href=\"http://buy.sina.com.tw/tkec/?cate_id=10040&amp;level=3\" target=\"_blank\">安全</a></span>”、“警方公佈的情況不屬實”、“警方不應該在此情況下開槍打人”。目擊者們稱，該男子繫上訪時用貨車堵了鎮政府的門，併在與特警對峙中揮舞了<span class=\"kword\" style=\"color: #505050;\"><a style=\"color: #505050;\" href=\"http://wpl.youthwant.com.tw/light/birthpet7.php\" target=\"_blank\">馬</a></span>刀，隨後被開槍擊斃。</p>\n<p>昨日，鎮雄官方表示已瞭解到部分群眾反映當時情況並不<span class=\"kword\" style=\"color: #505050;\"><a style=\"color: #505050;\" href=\"http://buy.sina.com.tw/tkec/?cate_id=10040&amp;level=3\" target=\"_blank\">危險</a></span>、沒必要打死該男子的意見，但警方當時開槍是否合適，具體結論要以當地檢察院的調查報告為準。</p>\n<p>據鎮雄縣公安局政工科王英國科長透露，警察使用武器是否合法由檢察院監督，檢察院的報告結論初步形成：被斃男子涉嫌用危險方式危害公共安全，警察為<span class=\"kword\" style=\"color: #505050;\"><a style=\"color: #505050;\" href=\"http://buy.sina.com.tw/tkec/?cate_id=28825&amp;level=2\" target=\"_blank\">保護</a></span>人民群眾的<span class=\"kword\" style=\"color: #505050;\"><a style=\"color: #505050;\" href=\"http://buy.sina.com.tw/tkec/?cate_id=10040&amp;level=3\" target=\"_blank\">生命</a></span>和財產安全，依法開槍。他稱，事發現場有全程錄像監控，有關部門會給出公正結論。</p>\n<p>5月15日，鎮雄縣公安局發消息稱，當天14時15分，羅坎派出所接群眾報警稱：有一名男子駕駛一輛貨車在羅坎街上衝撞趕集群眾，已造成3名群眾受傷。派出所民警接警後立即出警處置，經對該名男子警告無效後，民警依法果斷開槍將其擊傷，有效制止了犯罪行為，避免了更多無辜群眾的生命財產受到侵害。昭通市公安局對有效保護人民群眾，果斷依法開槍擊斃犯罪嫌疑人的民警予以通令表彰。</p>\n<p>嫌疑人方九書經搶救無效死亡。</p>\n<p>近日，上百名羅坎鎮的現場目擊群眾聯名對在當地採訪的新京報記者表示，方九書被擊斃前並未“蓄意傷害趕集群眾”，他向試圖控制其行為的特警揮舞了一下馬刀後即放下，沒有用刀攻擊任何人，然後發動貨車試圖慢速離開，而且他被槍擊前並沒有開車撞人。在此情況下，警察仍開槍把他擊斃。</p>\n<p>案發當晚，昭通市公安局政治處副主任趙女士對新京報記者稱，經調查，出警民警先是鳴槍警告，在警告無效的情況下才開槍擊斃疑犯，民警的行為符合我國警察使用武器的有關規定。有關部門正在調查瞭解疑犯情況和擊斃過程。</p>\n<p>昨日，鎮雄縣外宣辦副主任熊濤對新京報記者稱，當時“特警勸他下車，他不下車，並拿出一把長刀砍向特警，對特警構成威脅”。</p>\n<p>“方九書有開車衝撞群眾的行為，不管是否傷到人，但他在情緒激動的情況下，在人群密集的地方開車沖向群眾，存在撞傷人的可能性，如果警察不及時制止他，有可能造成更多群眾受傷，警察在這種危急情況下開槍，是綜合形勢做出的判斷。”熊濤說。</p>\n<p>【緣起】</p>\n<p>駕車送花圈堵鎮政府</p>\n<p>方九書是鎮雄縣羅坎鎮茶蔚村村民。5月18日，其妻周訓娥介紹，2012年當地火電公司修建輸電線路經過他家房屋和承包土地，方九書要求火電公司按照市場價格賠償損失，但雙方一直沒談妥賠償方案。</p>\n<p>昨日，鎮雄縣外宣辦副主任熊濤確認了上述說法。熊濤稱，方九書兄弟多次到鎮里、縣裡反映情況。2013年4月1日，方九書用貨車堵住交通，阻攔電網施工，羅坎鎮政府以涉嫌尋釁滋事行拘方九書30天，其兄方九成被關了15天。這是行政拘留決定，不存在“關黑監獄”一說。</p>\n<p>周訓娥證實了相關說法，並指當時“抓人”的是由羅坎鎮安鎮長帶隊。隨後，方九書兄弟再度多次向縣、市有關部門反映情況。</p>\n<p>今年5月14日下午，方九書電話方九成，約次日趁趕集日人多到鎮政府反映情況。</p>\n<p>當晚，方九書回家時帶了個花圈，還請人寫了字條：“方九成被關黑監獄”、“方九書被關黑監獄”、“見安鎮長”等。兄弟倆把字條貼在貨車四周，把花圈放在車內。</p>\n<p>5月15日8時許，方九書用這輛“120農用貨車”載著方九成、周訓娥開往鎮政府。9時許，多名街坊看<span class=\"kword\" style=\"color: #505050;\"><a style=\"color: #505050;\" href=\"http://buy.sina.com.tw/tkec/?cate_id=36065&amp;level=4\" target=\"_blank\">到貨</a></span>車停在離鎮政府鐵門1米遠處，堵住了部分鐵門。</p>\n<p>方九成說，鎮人大主席王世朝見了他們，雙方談了半個多小時，沒有發生衝突。11點多，工作人員還陪方家兄弟在辦公樓附近吃飯，“方九書吃了一整碗米線。”</p>\n<p>據方九成介紹，飯後他倆返回鎮政府繼續等安鎮長。大約1個多小時後，接近14時，一名工作人員說：“你們在鎮政府門口堵車、擺花圈，這樣做不對，快把花圈搬走，字條撕掉，你們的問題會幫你們解決的。”</p>\n<p>【對峙】</p>\n<p>“方九書行為過激，當天又是趕集日，有上千群眾，怕其做出危害公共安全的行為，工作人員在12點多報案，縣公安局決定派特警維持秩序”</p>\n<p>距離鎮政府50米遠的一家鞋店員工王欣悅(化名)告訴新京報記者，約14時，一批穿特警制服的警察開著兩輛黑色警車趕到。</p>\n<p>“他們是鎮雄來的，一共十個人，排成一排向辦公樓大廳走過去。”王欣悅告訴記者，“不到兩分鐘後，鎮政府一個女同志、一個男同志陪著方九書、方九成一塊走了出來。特警走在後面。”</p>\n<p>鎮雄縣外宣辦副主任熊濤說，此前方九書確實多次到鎮政府反映情況，但這次有點特殊，他駕車給政府送花圈，還在鎮政府呆了兩個多小時，其間有推開窗戶準備跳樓的過激行為，被工作人員勸阻了。“考慮到方九書行為過激，當天又是趕集日，有上千群眾，怕方九書做出危害公共安全的行為，羅坎鎮政府工作人員在12點多向縣公安局報案，縣公安局決定派特警出動維持秩序。”</p>\n<p>站在鎮政府門口的陳守奎看到方九書和方九成慢慢走向車子，警察把他們包圍。“方九成站在車右側撕花圈上的字條‘見安鎮長’，剛撕了一張，兩名警察就用手銬銬住他，把他帶到警車上。站在車前的方九書見狀馬上跳到車駕駛座上”，陳守奎說。</p>\n<p>站在車左側後方4米遠的管玉春向記者講述了警察與方九書對峙的全程。方九書爬上車後，兩名特警上前拉扯他，他從駕駛座旁邊拿出一把約50釐米的馬刀向空中揚了一下，又立即放在座位旁邊。王欣悅稱，“他把刀揮向警察，但並沒有砍到。他誰都沒砍到。”</p>\n<p>周訓娥告訴記者，馬刀一直放在駕駛座旁，是方九書平時開車防身用的。</p>\n<p>管玉春說，方九書揮刀，特警退下，然後方九書迅速把車門關上並啟動車，車緩慢向前滑行。</p>\n<p>【開槍】</p>\n<p>特警鳴槍、打破輪胎、射擊駕駛室內的方九書，發射了12發子彈</p>\n<p>“車速很慢，比人步行還慢。”但就在車啟動幾秒後，在現場的趕集者管玉春聽到“啪啪”兩聲，“聽到車前面的人喊‘警察開槍了’。我看到車前方有一名便衣男子持槍，槍口衝著天。”</p>\n<p>管玉春說，對天鳴槍後幾秒，她看到3名警察在短時間內分別從前方、左側、右側鳴槍，前方子彈打在左前輪胎，右側子彈打在右側前後輪胎，最後左側的子彈直接射向駕駛室內的方九書。“一個特警拿起擺攤用的小板凳，把車窗<span class=\"kword\" style=\"color: #505050;\"><a style=\"color: #505050;\" href=\"http://buy.sina.com.tw/tkec/?cate_id=21004&amp;level=4\" target=\"_blank\">玻璃</a></span>敲碎，雙<span class=\"kword\" style=\"color: #505050;\"><a style=\"color: #505050;\" href=\"http://buy.sina.com.tw/tkec/?cate_id=5665&amp;level=4\" target=\"_blank\">手持</a></span>槍，把槍伸進車窗內，直接朝裡面開了三槍。小板凳還掛在車窗上。”管玉春說。</p>\n<p>昨日，外宣辦副主任熊濤就當時特警在怎樣的情況下做出開槍決定，是否接到開槍指令做出回應。</p>\n<p>他稱，特警總共開了4次槍，發射了12發子彈。</p>\n<p>第一次鳴槍警告：方九書在撕字條時突然跑到車上，特警勸他下車，他不下車，並拿出一把長刀砍向特警，對其構成威脅。在這個危險情況下，特警朝天開槍警告；</p>\n<p>第二次打破輪胎：方九成關閉車門，發動車子，特警開槍打破輪胎；</p>\n<p>第三次鳴槍再警告：特警開槍打破車輪胎後，方九書並沒有停車，車輛繼續向前行駛，撞到特警的車，特警再次鳴槍警告；</p>\n<p>第四次開槍：方九書仍沒停車，並繼續向前行駛，為有效制止方九書，特警朝駕駛室內的方九書開槍。</p>\n<p>熊濤表示，特警主觀上肯定沒有要將方九書擊斃的想法，但特警沒有<span class=\"kword\" style=\"color: #505050;\"><a style=\"color: #505050;\" href=\"http://buy.sina.com.tw/tkec/?cate_id=11140&amp;level=4\" target=\"_blank\">其他</a></span>辦法制止其開車，為避免撞到人做出了開槍決定。“有部分群眾認為當時情況不危險，這不一定客觀，受過專業訓練的警察對形勢有更全面的評估。警察開槍的行為是否合法，會由檢察院調查得出結論，最後以檢察院的結論為準，不能群眾說了算，也不會由警方說了算。”</p>\n<p>熊濤還認為，民警在警示無效的情況下朝駕駛室內的方九書開槍，也是為了制止方九書，並不是為將他擊斃。駕駛室位置比較高，警察看不清楚方九書的具體位置，不存在故意將他擊斃的說法。</p>\n<p>【傷者】</p>\n<p>警方稱接警時方九書衝撞趕集群眾，傷者稱槍擊發生後才受了輕傷</p>\n<p>管玉春介紹，方九書中槍後，車子失去控制，又緩慢向前滑行了10來米停住。一名警察把車門打開，方九書從駕駛座位上滾出來，倒在一個賣乾貨的攤子上，“縮在一起，腹部有血跡。”</p>\n<p>據站在車前方不遠的陳大奎介紹，方九書倒地後，兩個警察隔著攤子把他拖起來，用手銬反銬押進了警車。</p>\n<p>新京報記者視頻採訪的十名目擊者稱，方九書的車開得很慢，不超過步行的速度，沒有撞到人，肯定不是“故意衝撞群眾”。羅坎鎮上百名群眾自發聯名，認為方九書沒有危害群眾生命安全，有錯誤但不至於被擊斃。</p>\n<p>據警方通報，接警時，方九書開車衝撞群眾已致三名群眾受傷。多名目擊者向記者稱，三人是在方九書中彈後車子失去控制，撞到摩托車而受的輕傷。</p>\n<p>據王欣悅介紹，方九書中彈後，車子失去控制，向左拐，輕輕蹭了下左側的摩托車，摩托車上的男子倒地，右腿被摩托車壓住受了輕傷。記者調查發現，該名騎摩托男子名叫王安才，是鹽源鄉人，目前在鎮雄縣人民醫院住院。他19日在電話中表示，“沒有啥大傷，目前身體已經無礙。”</p>\n<p>另一名受傷女子叫胡慶芝，在集市上擺攤賣菜。據她說，方九書的車子失控後蹭倒了一輛摩托車，摩托車撞翻了一塊擺攤用的小木板，木板打在她腳上。她去醫院做了體檢，沒查出問題，隨後就回家了。第三名傷者叫劉忠飛，身體也無大礙。</p>\n<p>就出警前後案情表述上的各執一詞，鎮雄縣外宣辦副主任熊濤表示，“方九書有開車衝撞群眾的行為，不管是否傷到人，但他在情緒激動的情況下，在人群密集的地方開車沖向群眾，存在撞傷人的可能性，如果警察不及時制止他，有可能造成更多群眾受傷，警察在這種危急情況下開槍，是綜合形勢做出的判斷。”</p>\n<p>“調查組也走訪了100多名現場群眾，但是最終結果將以檢察院的專業報告為準。”熊濤說。</p>\n<p>新京報記者 蕭輝 實習生 曾慶雪 雲南鎮雄報導</p>\n<p>(原標題：鎮雄回應當街擊斃男子：依法開槍)</p>\n</div>\n</div>\n<p><span style=\"color: #000000;\"><br />\n詳全文 <a style=\"color: #003399;\" href=\"http://news.sina.com.tw/article/20140520/12471890.html\">雲南男子與特警對峙被擊斃 目擊者稱不應開槍-兩岸新聞-新浪新聞中心</a> <a style=\"color: #003399;\" href=\"http://news.sina.com.tw/article/20140520/12471890.html\">http://news.sina.com.tw/article/20140520/12471890.html</a></span></p>\n","author":999,"categories":[18271,18270,18269,19168,15868,20534],"tags":[9102,19988,13143]}