{"id":347558,"link":"https://chinadigitaltimes.net/chinese/2014/05/bbc-台湾来鸿：社会分歧-废除死刑长路漫漫/","date":"2014-05-22T14:16:07Z","modified":"2014-05-22T14:16:07Z","title":"BBC | 台湾来鸿：社会分歧 废除死刑长路漫漫","content":"<p><img src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2014/05/21/140521132232_11.jpg\" alt=\"台湾捷运随机杀人事件\" /></p>\n<p><strong>台北捷运惊传随机砍人事件，造成多人伤亡。凶嫌被捕后向警方询问：“是不是会判死刑？”，台湾社会再度掀起对于死刑的讨论。</strong></p>\n<p>由于凶嫌冷血无情，滥杀无辜，并说从小就想这么做，引起社会强烈不满。部分网友认为凶嫌罪大恶极，应判死刑。部分网友表态，坚决反对废除死刑。</p>\n<p>上月底，台湾再次执行死刑，枪决5名死囚，同样引发社会对于死刑存废的议论，并且招致国际社会的质疑和压力。</p>\n<p>“杀人偿命”是华人社会根深柢固的观念。当年刘邦入关中，和父老约法三章，“杀人者死，伤人及盗抵罪”。由此可见，“杀人偿命”是千年古训，深植人心。这也成了台湾人民反对废除死刑的最直接、最普遍的理由之一。</p>\n<p>台湾社会把“杀人偿命”视为正义的伸张，也是对受害者家属的一种抚慰，以及对于一般善良百姓生命的尊重，使得死刑难以被取代。</p>\n<p>根据法务部在2007至2008年所做 “台湾地区死刑存废问题之民意调查”，79.7%的受访者不赞成废除死刑，赞成者15.9%。</p>\n<p>中正大学杨士隆教授2010年所做“全国民众犯罪被害暨政府维护治安施政满意度调查”显示，完全不赞成废除死刑者达到45.1%、不赞成废除死刑但有配套措施愿意赞成废除者有29.2%、赞成废除死刑但需有配套措施者20.2%、非常赞成废除死刑者4%。</p>\n<p><strong>民意</strong></p>\n<p>由此可见，废除死刑始终无法成为主流民意。另有民调显示，司法人员中支持死刑的比例甚至高过一般民众，他们认为死刑对于重大犯罪的发生具有吓阻力，并可节省监狱成本，以及直接解决再犯问题。</p>\n<p>赞成废除死刑的团体和个人，其主要的立论：国家以暴制暴，违背人道精神；犯罪行为涉及社会因素，剥夺犯罪者生命，并不公平；误判造成无辜者受死，造成无可补偿的遗憾；并无确切的证据足以证明死刑具有威吓作用。</p>\n<p>马英九首任总统任内的第一位法务部长王清峰主张废除死刑，她表示“任内绝对不会批准死刑”，也不签署处决已定案的死刑犯，引起社会争议，最后被迫下台。</p>\n<p>马英九竞选时承诺“减少死刑适用范围”、“逐步废除死刑”，但在王清峰下台后已恢复执行死刑。王清峰下台时，马英九总统明白表示，民众不支持废除死刑。</p>\n<p>去年，马英九总统接见“世界反死刑联盟”（WCADP）执行委员会成员时表示，台湾绝大多数民意对于废除死刑还是持强烈保留的态度，政府目前政策就是“维持死刑，但减少使用”。</p>\n<p>目前台湾已经没有绝对死刑（唯一死刑）的犯罪，但是存在50条相对死刑的犯罪，大部分分布于《陆海空军刑法》和《刑法》，主要对于恶性重大的犯罪规定可以处死刑。</p>\n<p>在缺乏广泛民意基础的情况下，台湾政府不论哪一个政党执政，废除死刑或是停止执行死刑，都是一项痛苦的抉择。</p>\n<p>全台目前共有47名死刑犯已经定案，等待枪决。</p>\n<p>迄今为止，台湾只在2006至2009年的4年之间没有执行死刑。</p>\n<p>但是，死刑的执行也招致了国际社会的批评。对于积极加入国际社会、争取认同的台湾而言，来自国际社会的批判已成为一种外部的压力。</p>\n<p><strong>存废</strong></p>\n<p>这一次台湾政府枪决5名死刑犯，“国际特赦组织”立即谴责台湾政府，并且呼吁即刻暂停执行死刑，同时推动全国性辩论以讨论未来废除死刑之可行性。</p>\n<p>欧洲联盟发表声明表示遗憾，并且呼吁台湾立刻暂时停止执行死刑。</p>\n<p>欧盟外交事务暨安全政策高级代表艾希顿女士在声明中说，她对台湾再次执行死刑感到遗憾。</p>\n<p>艾希顿女士表示，她理解受害者的痛苦，也向受害者家属表达真切同情，但死刑永远不能合理化。她在声明中强调，欧盟在任何情况下都反对死刑，并呼吁完全废除死刑。</p>\n<p>事实上，艾希顿女士与欧洲议会从2010年每年都针对台湾处决刑犯发表声明。</p>\n<p>欧盟表示，停止执行死刑及废除死刑是国际趋势，全世界近 200 个国家中已有 140 国在法律或实务上废除死刑（停止执行死刑）；以2011 年为例，全球只有 21 国执行死刑。</p>\n<p>面对死刑的存废，台湾面临左右为难的困境。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,10466,18424],"tags":[9050,8639,25174,19195,8784,14981]}