{"id":347655,"link":"https://chinadigitaltimes.net/chinese/2014/05/墙外楼-四川前富商刘汉涉黑案一审判处死刑/","date":"2014-05-23T04:42:56Z","modified":"2014-05-23T04:42:56Z","title":"墙外楼 | 四川前富商刘汉“涉黑案”一审判处死刑","content":"<p>中新网5月23日电 据中央电视台新闻中心官方微博“央视新闻”消息，备受社会关注的刘汉、刘维等36人涉嫌犯组织、领导、参加黑社会性质组织罪以及故意杀人罪等案件今日在湖北咸宁一审宣判。刘汉、刘维一审被判处死刑。</p>\n<p>去年4月，公安部指定此案由湖北侦办。办理该案的公安民警辗转四川、北京、广东等10余个省市，行程数十万公里，全力侦破此案，追缴军用手榴弹3 枚、各类枪支20支、子弹677发、钢珠弹2163发，依法扣押、查封、冻结刘汉等人及汉龙集团及其关联公司名下的巨额资产，掌握了大量刘汉、刘维组织、领导黑社会组织犯罪和指使杀人等主要犯罪证据。</p>\n<p>该案经依法指定管辖，由湖北省咸宁市人民检察院于今年2月20 日向咸宁市中级人民法院提起公诉。该案涉案人员涉嫌多个严重犯罪，其中刘汉、刘维涉及15个犯罪罪名，情节恶劣、危害严重，是近年来国内公诉的特大涉黑犯罪集团。</p>\n<p>3月31日上午，刘汉、刘维等36人在湖北咸宁的5个法院受审。咸宁市人民检察院指出，被告人刘汉、刘维等人的行为触犯了《中华人民共和国刑法》等法律，犯罪事实清楚，证据确实、充分，应当以组织、领导黑社会性质组织罪，故意杀人罪，故意伤害罪，非法拘禁罪，非法买卖枪支罪，非法持有枪支、弹药罪，串通投标罪，非法经营罪，敲诈勒索罪，故意毁坏财物罪，妨害公务罪，开设赌场罪，寻衅滋事罪，窝藏罪，骗取贷款、票据承兑、金融票证罪追究其刑事责任。</p>\n<p>刘汉等36人涉黑案中，陈力铭等5人案、桓立柱等3人案、曾建军等5人案、旷晓燕等3人案、刘学军等3人案、刘维等7人案经过法庭调查、法庭辩论、被告人陈述等法定程序，分别于4月1日、2日、14日休庭。</p>\n<p>刘汉等10人案4月19日上午结束了法庭辩论，刘汉等10名被告人做了最后陈述，审判长宣布休庭，法庭将依法择期宣判。至此，刘汉等36人涉黑案历经17天审理，一审全部休庭。</p>\n<p>5月19日，湖北省咸宁市中级人民法院在其官方微博发布消息称，定于5月23日上午9时在7个审判庭同步开庭对该案36名被告人进行一审宣判。</p>\n<p>———-</p>\n<p>高新：刘汉不死，周家最愤</p>\n<p>整个周永康家族在四川省境内的最大黑金金主，中共四川省政协常委刘汉、刘维兄弟犯罪团伙的未来命运，从3月31日开始历经17天庭审之后又历经一个多月的“择期宣判”等待，如今有了新的消息。中共各大官方媒体都在同一时间以“引述”湖北省咸宁市中级人民法院19日的官方微博发布的消息之形式，对外宣布定于2014年5月23日上午9时在该院第一审判法庭公开开庭，对被告人刘汉、唐先兵等犯组织、领导、参加黑社会性质组织罪，故意杀人罪，故意伤害罪，非法拘禁罪，非法买卖枪支罪，非法持有枪支、弹药罪，串通投标罪，非法经营罪，敲诈勒索罪，故意毁坏财物罪，妨害公务罪，寻衅滋事罪，开设赌场罪，窝藏罪，骗取贷款、票据承兑、金融票证罪及被告单位四川汉龙(集团)有限公司犯骗取贷款、票据承兑、金融票证罪一案进行宣判。</p>\n<p>定于2014年5月23日上午9时在湖北省咸宁市咸安区人民法院第一审判法庭公开开庭，对被告人刘维、文香灼等犯组织、领导、参加黑社会性质组织罪，故意杀人罪……一案进行宣判。</p>\n<p>定于2014年5月23日上午9时在湖北省通山县人民法院第一审判法庭公开开庭，对被告人曾建军、张伟等犯参加黑社会性质组织罪，故意杀人罪……贩卖毒品罪一案进行宣判。</p>\n<p>关注此案的人士都知道一个多月前的对刘汉三十六人犯罪团伙的法庭审理是分而治之，依他们的犯罪内容把这三十六人分配至七个法庭同时审理。而即将进行的一审宣判也是在这七个法庭同时进行。笔者前面已经引述的三个法庭即将进行的宣判内容都包括了“故意杀人罪”，所以该庭上的犯罪嫌疑人们，特别是他们中间的“首恶”依法应该有被判处死刑并立即执行的可能。另外四个法庭即将宣判的内容均不包括“故意杀人罪”，所以将在这四个法庭上领刑的一干犯罪嫌疑人应该都没有被判处死刑并立即执行的可能。</p>\n<p>而包含有“故意杀人罪”的上述三个法庭上被分配其中的犯罪嫌疑人们，则分别是以刘汉、刘维以及他们犯罪团伙中的核心马仔曾建军为“首恶”。</p>\n<p>中共官方的公开报道中称：在刘汉等10人案的法庭辩论阶段，公诉人围绕被告人刘汉等人行为构成组织、领导、参加黑社会性质组织罪指出，从组织特征来看，刘汉等人的涉黑犯罪组织人数众多，有明确的组织者、领导者，骨干成员基本固定，组织结构稳定。从经济特征来看，该组织通过违法犯罪活动或其他手段大肆敛财，并用以支持该组织的活动。从行为特征来看，该组织非法持有大量枪支、弹药，以暴力、威胁或者其他手段，暴力抗法、为非作恶、欺压群众、草菅人命，有组织地多次进行违法犯罪活动。从非法控制特征来看，该组织通过实施违法犯罪活动，并利用国家工作人员的包庇和纵容，称霸一方，在四川省绵阳、广汉、什邡地区和部分行业内形成非法控制和重大影响，严重破坏经济、社会生活秩序。</p>\n<p>官方的报道中还声称，在法庭调查过程中，公诉人在法庭上出示了大量证据。公诉人出示了该组织成员非法持有或用于作案的枪支、弹药等大量物证或物证照片，宣读了被害人的陈述、证人证言、另案被告人及共同作案人的供述；运用多媒体示证系统，展示了命案中的现场勘验笔录、人体损伤程度鉴定、法医学尸体检验报告等，出示了非法敛财违法犯罪活动所涉及的司法会计鉴定报告、会计报表、银行账目等。在刘汉等10人案和刘维等7人案中，经法庭通知，证人孙某某……和曾建军、陈力铭……等多名另案被告人就有关事实和情节出庭接受法庭调查。</p>\n<p>从这一大段文字中可以看出，在刘汉犯罪集团案的审理过程中，“草菅人命”四个字无疑应该是过去检察院的起诉书和如今法院的判决书中所使用的原话照录，仅此一个细节即足可说明刘汉犯罪团伙共三十六个犯罪嫌疑人虽然应该是会被当局决定“大部不杀”，但“一个不死”断不可能。需要讨论的问题是最终到底是以“首恶必办，胁从不问”的党的“一贯政策”为“法律准绳”，至少先毙了匪首刘汉，还是要对刘汉刀下留人，让其犯罪团伙的其他成员充当替死鬼。</p>\n<p>中共官方媒体的相关报道的最后还特别强调了刘汉犯罪团伙中的“多数被告人当庭认罪、悔罪，对自己的行为感到后悔，对被害人及其家属表示歉意，恳请法庭从轻处罚”。而根据此前已经传出的法院审理内容，刘汉本人似乎不不是这“认罪，悔罪”的“多数被告人”之一。</p>\n<p>再者，前面提到的三十六名被告被分配到七个法庭同时进行审理，但这三十六个人的犯罪内容很多都是交叉的，这就必须有一个某法庭中的犯罪嫌疑人需要被安排到另外一个法庭充当“证人”的程序，而与刘汉和刘维都不在一个法庭的也是犯有“故意杀人罪”的曾建军其人不但肯定是这“当庭表示认罪、悔罪”的“大部分被告人”之一，而且似乎还有“戴罪立功”的表现，因为官方媒体的报道内容中特别提到他在刘汉等10人案和刘维等7人案中，就有关事实和情节出庭接受法庭调查。由此看来，这位曾建军被起诉的所有犯罪内容中虽然既有贩毒内容，更有“故意杀人”内容，但仅被判个死缓的可能性不是没有，因为中共“社会主义法制史”上已有先例，故意杀人致人当即气绝身亡的薄谷开来也只是被判了个死缓。</p>\n<p>当然，笔者这里为曾建军“开脱”是要以当局已经决心要让刘汉和刘维兄弟至少贡献出一条性命为大前提。而如果当局已经计划让刘汉和刘维兄弟两人只死一个的话，那么即将被押进死刑注射车的肯定是刘维而不是刘汉。换句话说，刘维不死的可能性委实太小，而前中共四川省人民政协常委刘汉同志是否也会为该党的事业贡献出他年轻的生命才是最需要被关注的，因为无论是中国大陆的境内境外，凡是关注周永康及其整个家族未来下场的人士均已经质疑为什么要在周永康及周宾均都还没有被宣布“交付司法”的前提下匆匆忙忙地先把他们在四川境内的最大金主刘汉“抢先司法处理”了。</p>\n<p>自近两个月前刘汉犯罪团伙即将被起诉的消息被官方宣布之后，网络上就不断出现过“刘汉不死，人神共愤”，“刘汉不死，天诛地灭”，“杀刘汉以平民愤，杀刘汉重振警威”……之类的激情口号，笔者要在其中“刘汉不死，人神共愤”一句后面附加一句“刘汉不死，周永康更愤，刘汉不死，周宾最愤”。道理再简单不过，只要当局对刘汉判处“斩立决”，周永康夫妻、父子、兄弟、叔侄……包括整个周永康家族的直系、支系和旁系的所有犯罪嫌疑人均可因“死无对证”而被洗脱大部分甚至全部罪行。不但是周永康家族，所有与刘汉有过犯罪牵连的前四川系、石油系、国土资源系以及中央政法系中的那一大堆贪官和污吏们，也均可以因为刘汉的“以死相报”而减罪甚至完全脱罪。</p>\n<p>人们都还记得去年的中共政权的“二品夫人”薄谷开来因为故意杀人罪被起诉之后却又被当局刀下留人的消息传出后曾引起境内外舆论界的强烈不满，境内网民们更是骂声一片，但之后在关注过薄熙来被庭审的公开内容之后，人们似乎又体会到了当局对薄谷开来“留下活口”的“用心之良苦”。依此推论，如今的中共当局是否也会为了日后的审判周永康的需要把而把刘汉“留下活口”？进一步的分析，会是本专栏下篇文章的主要内容。</p>\n<p>保不保周永康就看杀不杀刘汉</p>\n<p>本专栏的上篇文章《刘汉不死，周家最愤》中已经向读者和听众们提示了整个周永康家族在四川省境内的最大黑金金主，中共四川省政协常委刘汉同志被一审判决的时日终于到来，中共各大官方媒体都在宣布这一消息的报道内容中透露了刘汉和刘维兄弟最重要的马仔，被起诉内容中与刘汉和刘维一样都包含一项“故意杀人罪”的曾建军似乎已有“戴罪立功”的表现，因为官方媒体的报道内容中特别提到他在刘汉等10人案和刘维等7人案中，就有关事实和情节出庭接受法庭调查，也就是说他在法庭上有检举揭发刘汉和刘维兄弟的“立功表现”。那么，如果这个所谓的“立功表现”一旦被法庭认定为“重大立功表现”，就很有可能只被判处死缓而不是“立即执行”。而刘汉和刘维的“故意杀人罪”即使因为曾建军等人的举证而被坐实，“以命抵命”的下场也不是肯定的。因为中共“社会主义法制史”上已的恶性故意杀人罪犯不被死刑立即执行的先例很多，最著名的当然是故意杀人致被害人当即气绝身亡的曾经的党国二品夫人薄谷开来在国人齐声喊杀的舆论压力下仍然只是被判了个死缓。</p>\n<p>而就在不久前，具体时间是刘汉和刘维兄弟已经被一审庭审结束，等待“择期宣判”的这一个月当中，薄谷开来“只被判处死缓”的“旧闻”又被媒体翻腾出来，肇因是上海复旦大学一个叫林森浩的投毒杀人犯被一审宣判“因犯故意杀人罪判处死刑，剥夺政治权利终身”之后，有1名复旦教授和177名复旦学生联合上书为他求情，企图助他逃脱“以命抵命”之下场。</p>\n<p>相关报道中说，3月31日，在一位教授的推动下，复旦大学的学生们写下联名信交给负责二审的上海市高院，在谴责林森浩罪行的同时，请求不要判其死刑，称他本性善良，应令他洗心革面，有朝一日照顾因他投毒致死的前复旦室友，在校博士生黄洋的父母。</p>\n<p>为了支撑这一请求，学生们列举了多点理由，称林森浩投毒“是极其恶劣的禽兽行为”，必须接受法律的严惩，但其平日表现良好，并非极为凶残之人，且“以渐进的方式逐步废除死刑”是大势所趋，最高人民法院院长周强也强调过，死刑只适用于极少数罪行极其严重的犯罪分子。</p>\n<p>信中还比较说，薄谷开来投氰化物令一外国友人当即毙命，死相惨烈，也不过被判个死缓，若对林森浩判处死刑，量刑无疑过重。</p>\n<p>确实，那个叫林森浩的投毒杀人犯至少没有令被害者当即毙命，而且还有理由说明自己当时的目的并不是令被害者死亡，而只是要令他“受罪”。相比较而言，薄谷开来投毒杀人案的所有证据表明，首先她的目的就是要令受害者立即毙命，所以才选择了最剧烈毒药。其次是作案手段无疑称得上是极其残忍，居然是亲手抱住已经被酒精灌醉的被害人的脑袋强行灌毒。相比较之下，仅仅从司法案例的角度评论，复旦大学为林森浩求情的同学们的“上书”内容中，拿薄谷开来作比确实是最过硬的理由。但是，这些天真的复旦大学生、研究生们怎么就没有想到薄谷开来和林森浩之间最没有可比性的一面？那就是薄谷开来当初被“刀下留人”的真正目的，不可能会写进判决书的理由是要“留下活口”。</p>\n<p>薄谷开来被一审期间，一位叫刘峰的中国大陆境内律师曾撰文分析说：虽然公诉书指明了谷开来故意杀人罪的主犯地位，很可能被处以死刑。但我并不这么认为。我认为最终量刑应该是死缓，而且谷开来不会上诉。理由主要有几点：首先，被害人可能存在过错，这虽然是酌定量刑情节，但既然辩护人提到了，自然有提及的意义。我们很难相信辩护人的辩护意见纯属自发形成而不是庭前授意。而且这一点应该会被法庭认定，作为从轻量刑考虑；其次，立功情形可能会被认定存在。一旦认定，免死几乎是必然的了。再次，认罪态度好，会被法庭作为其中一个因素综合考虑从轻量刑。另外，投毒谋杀，手段并非特别残忍。</p>\n<p>上述几点是基于法律分析的不会判处死刑的原因。但谷一样不会被判处无期徒刑，因为被害人是外国人，影响恶劣。判处无期明显罪责和刑种不相一致。全世界都会嘘声一片。</p>\n<p>果不其然，这位刘峰律师的分析文章贴在网上不久，主审薄谷开来投毒杀人案的合肥市中级人民法院一审判决书中堂而皇之地写道，被告人薄谷开来伙同被告人张晓军采用投毒的方法杀害他人，其行为均已构成故意杀人罪。薄谷开来犯罪情节恶劣，后果严重，且在共同犯罪中起主要作用，系主犯，论罪应当判处死刑。鉴于本案被害人尼尔?伍德对薄谷开来之子薄某某使用威胁言辞，使双方矛盾激化；司法鉴定意见表明，薄谷开来有完全刑事责任能力，但患有精神障碍，对本次作案行为性质和后果的辨认能力完整，控制能力削弱；薄谷开来在归案后向有关部门提供他人违纪违法线索，为有关案件的查处起到了积极作用；薄谷开来当庭认罪、悔罪，故对薄谷开来判处死刑，可不立即执行。</p>\n<p>判决书中虽然公开提及了薄谷开来被免死的原因之一，即刘峰律师所说的“立功情形”——“向有关部门提供他人违纪违法线索”，不过，等薄谷开来受命充当起诉她的丈夫薄熙来的污点证人，并因此令薄熙来的贪污受贿罪被法庭坐实的事实发生之后，中共司法部门内部即传出了薄谷开来当初之所以没有被死刑立即执行，背后的秘密交易就是她在“提供他人违纪违法线索”的基础上，还要保证会在这个“他人”也是她的丈夫薄熙来当庭受审时充当检方证人。</p>\n<p>人们都还记得薄熙来被安排在山东接受审判的时间是在薄谷开来领刑一年之后，也就是说，她的被“判处死刑，缓期两年执行”的“以观后效”期才只过了一半。山东法院受命对薄熙来受贿、贪污、滥用职权案宣判的结果是：认定薄熙来犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯贪污罪，判处有期徒刑十五年，并处没收个人财产人民币一百万元；犯滥用职权罪，判处有期徒刑七年；数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。</p>\n<p>而如上这三宗罪中，任何一项，特别是前面的两项如果没有薄谷开来充当污点证人，几无可能被坐实，甚至完全不能成立。所以我们假设薄熙来被司法处理之前薄谷开来已经被“斩立决”了，那么薄熙来被“司法处理”的过程根本就进行不下去。</p>\n<p>从如上薄谷开来案联想到如今的刘汉案，从薄谷开来与薄熙来之间“同案”关系联系到如今刘汉与周永康特别是他的儿子周滨的经济关系，以及刘汉与一大票石油系、四川系、国土资源系乃至中央和地方政法系的大小贪官污吏之间的命运共同体，就不难看出中共当局为什么要在周永康及周滨都还没有被宣布“交付司法”的前提下匆匆忙忙地先把他们在四川境内的最大金主刘汉“抢先处理”了。正如笔者在本专栏的上篇文章中所说：道理再简单不过，只要当局对刘汉判处“斩立决”，周永康夫妻、父子、兄弟、叔侄……包括整个周永康家族的直系、支系和旁系的所有犯罪嫌疑人均可因“死无对证”而被洗脱大部分甚至全部罪行。不但是周永康家族，所有与刘汉有过犯罪牵连的前四川系、石油系、国土资源系和中央政法系中的一干人等，也均可以因为刘汉的“以死相报”而减罪甚至完全脱罪。但如果刘汉一旦被下令“留下活口”，事情就另当别论了。这就是为什么刘汉在法庭上为什么敢于当庭质问检察官“这是上头的命令吗”？</p>\n<p>可见身在狱中的刘汉心里明明白白他是否能够免于一死，并不取决于检察院起诉书中所列的罪行的多少和严重与否，甚至也不取决于他的“故意杀人罪”是否已经被坐实，而是取决于当局也就他所说的“上头”对周永康的态度。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[9526,24674,25175,19193,13221]}