{"id":347987,"link":"https://chinadigitaltimes.net/chinese/2014/05/京华时报-新疆抓获200余涉恐嫌犯-多为80后90后/","date":"2014-05-26T02:45:31Z","modified":"2014-05-26T02:45:31Z","title":"京华时报 | 新疆抓获200余涉恐嫌犯 多为80后90后","content":"<p>昨天，公安部召开视频会议，部署以新疆为主战场，各省市区积极配合，在内地开展为期一年的严打暴恐专项行动。据了解，从5月以来，新疆和田等三个地区，共打掉23个涉恐涉暴和宗教极端犯罪团伙，抓获200余名犯罪嫌疑人，收缴200余枚各类爆炸装置。</p>\n<p><strong>部署</strong></p>\n<p><strong>严打暴恐为期一年</strong></p>\n<p>公安部要求，各地公安机关，坚决遏制新疆暴力恐怖活动多发频发势头，坚决防止暴力恐怖、宗教极端活动向内地发展蔓延，确保全国及新疆社会大局的稳定。</p>\n<p>要全面汇总梳理涉及暴恐、宗教极端犯罪线索，及时发现、坚决打掉一批涉恐涉疆的犯罪团伙和犯罪分子。协调有关管理部门加强基础调查和安全管理，大力强化对涉恐怖活动的源头防范。要依靠基层组织，充分发动人民群众，下大力气、集中治理一批涉恐重点问题和重点部位。要进一步加强显性用警，完善武装巡逻机制，落实人员密集场所人防物防技防措施，严格对危爆物品、管制器具的管理。要加强内地和新疆以及铁路、民航、交通运输等行业公安机关与地方公安机关的协调配合，切实在办案协查、追捕逃犯、防范控制和应急处突等方面形成合力。</p>\n<p>公安部要求各地公安机关周密组织本地区的专项行动，积极配合支持新疆的工作，在全国形成严打严防暴力恐怖活动的强大攻势，坚决把暴力恐怖分子的嚣张气焰打下去，切实维护各族人民群众生命财产安全和正常社会秩序。</p>\n<p>经中央批准，国家反恐工作领导小组决定，以新疆为主战场，其他省区市积极配合，开展为期一年的严厉打击暴力恐怖活动专项行动，这是有效应对当前严峻复杂的反恐怖斗争形势的迫切需要，也是全力维护社会大局稳定、确保国家长治久安的战略举措。</p>\n<p><strong>动作</strong></p>\n<p><strong>通报案件处置善后部署全疆稳定工作</strong></p>\n<p><strong>张春贤：超强硬措施手段打击暴恐</strong></p>\n<p>昨天上午，新疆维吾尔自治区召开副省级以上领导干部会议，通报“5·22”严重暴力恐怖案件处置善后情况，研究部署全疆稳定工作。中共中央政治局委员、自治区党委书记张春贤强调，以坚决防止发生连锁或反弹事件、坚决防止发生严重暴力恐怖案件、坚决防止发生大规模群体性事件为目标，以超强硬措施、超常规手段，确保当前新疆社会大局稳定。</p>\n<p>张春贤指出，要坚决防止发生连锁或反弹事件，坚决防止发生严重暴力恐怖案件，坚决防止发生大规模群体性事件。乌鲁木齐和其他重点地区，一定要确保近期“不出事”。</p>\n<p>张春贤强调，要通过超强硬措施、超常规手段，坚决将敌人的嚣张气焰打下去。要发现一批、深挖一批、收押一批、严惩一批，公开审判一批，从重从快打击处理。重大涉暴涉恐案件，法院、检察院要提前介入，加强配合，确保快审、快捕、快判。要从暴恐分子角度考虑问题，加强情报信息工作，切实提高发现能力。</p>\n<p>张春贤强调，与“三股势力”血与火的斗争中，没有与稳定无关的地区、无关的部门、无关的人。各级党委、政府“一把手”要管好自己的人、看好自己的门，为反恐维稳作出贡献。</p>\n<p><strong>抓捕行动 和田等3地5月抓200余嫌犯</strong></p>\n<p>5月23日，新疆启动严打暴恐活动专项行动，和田、喀什、阿克苏等重点地区公安机关组织力量对“四类”人员进行梳理排查，至25日凌晨抓获一批犯罪嫌疑人。目前，公安机关已开展进一步审讯深挖工作。</p>\n<p>抓捕行动重点针对在网上传播暴恐音视频、宣传煽动“圣战”人员等4类人员。</p>\n<p>据悉，5月以来，和田、喀什、阿克苏三个地区共打掉23个涉恐涉暴和宗教极端犯罪团伙，抓获200余名犯罪嫌疑人，收缴200余枚各类爆炸装置。</p>\n<p>下一步，新疆将继续重点围绕暴力恐怖和宗教极端团伙、制枪制爆窝点、恐怖训练窝点以及具有现实危害的暴力恐怖和宗教极端分子、暴力恐怖和宗教极端违法犯罪在逃人员，下重手、出重拳，坚决把暴力恐怖分子的嚣张气焰打下去。</p>\n<p><strong>四类重点人员</strong></p>\n<p>1.在网上传播暴恐音视频、宣传煽动“圣战”人员。</p>\n<p>2.有现实危害的涉恐重点人员和涉宗教极端重点人员。</p>\n<p>3.多次参与危安、涉暴轻微犯罪未经处理尚未悔改人员。</p>\n<p>4.今年以来参与暴恐团伙和宗教极端团伙人员。</p>\n<p><strong>解读东伊运去年发107部暴恐音视频</strong></p>\n<p>5月24日，新疆政法部门发布了《关于依法严厉打击暴力恐怖活动的通告》，要求违法犯罪分子30日内投案自首可宽大处理。昨天，自治区公安厅法制总队副总队长努日曼·肉孜表示，近年来破获的多起暴恐案件显示，暴恐分子几乎都是参与非法宗教活动、收听观看暴力恐怖音视频，引发“圣战”共鸣，最终实施暴恐活动。</p>\n<p>《通告》中指出将对存储、传播暴恐音视频等违法犯罪行为进一步加强打击力度，同时对托运、寄递业的管理也提出了更高的要求。据有关部门统计，仅2013年，“东伊运”组织共制作发布暴恐音视频107部，超历年总和，其中部分传入境内，煽动性极强。近年来破获的多起暴恐案件，暴恐分子几乎都是参与非法宗教活动、收听观看暴力恐怖音视频，引发“圣战”共鸣，最终实施暴恐活动。</p>\n<p>此次抓捕的涉暴力恐怖犯罪的嫌疑人基本以80后、90后为主体，他们大多通过互联网和多媒体卡等载体观看暴恐音视频，传播宗教极端思想，学习“制爆方法”和“体能训练方式”，借助聊天群、短信、微信以及非法讲经点等交流制爆经验，宣扬“圣战”思想，密谋袭击目标等。</p>\n<p><strong>现场</strong></p>\n<p><strong>反恐一线民警蹲着吃饭席地睡</strong></p>\n<p>昨天，公安部官方微博@公安部打四黑除四害发布了一组反恐维稳一线民警们蹲地吃盒饭、席地而睡的照片，引起网友的热烈讨论。</p>\n<p>最先发布该组照片的是微博名为@昌吉王者的网友，此人微博认证为大学生西部计划志愿者、新疆昌吉州公安局网络监督员。</p>\n<p>@昌吉王者写道：“看着警察们，躲在巷子坐在地下吃着盒饭，饭后还要继续在大街小巷里巡逻执勤反恐处突，不怕累不怕苦，可以不顾父母妻儿，但只是希望能得到百姓的理解和支持，所以不要再去诋毁人民警察，因为他们在用血肉之躯捍卫疆土的尊严，百姓的安宁！”</p>\n<p>&gt;&gt;</p>\n<p>@刘莉莉很爱笑：好辛苦啊，感觉好心疼，不知道男朋友他好不好，这么热的天气。</p>\n<p>@sun阿拉曼：辛苦啦，特殊时期人民需要你们带给的安全感。</p>\n<p>@CSI小刘：最美的盒饭，舌尖上的警营盒饭！</p>\n<p>@沁水百合小妖：辛苦啦，向一线反恐维稳人民警察致敬，只是能否提供一个舒服一点的环境让他们吃饭休息，毕竟吃好休息好才能有更大的精力来保障人民的安全。</p>\n<p><strong>中国恐怖活动呈高发状态</strong></p>\n<p>5月6日，中国发表了首部国家安全蓝皮书，指出2013年中国境内恐怖活动再次呈高发状态，并呈现新特点。</p>\n<p>这份报告由国际关系学院国际战略与安全研究中心和社会科学文献出版社联合发布，对过去一年的中国国家安全形势进行回顾、评估与分析，就中国面临的安全挑战提出对策。</p>\n<p>中国现代国际关系研究院副院长冯仲平说：“目前国内安全面临的最大威胁之一就是暴力恐怖主义。”报告表示，中国的恐怖活动呈现出地域扩大的趋势、以政府机构和军警为主要袭击目标、恐怖势力使用冷兵器等简陋工具作案的新特点。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[10204,10216,9249,9941,23601,17915,9503]}