{"id":348036,"link":"https://chinadigitaltimes.net/chinese/2014/05/企业家网-北京最后一个房虫：着急卖房的多半是/","date":"2014-05-26T07:25:52Z","modified":"2014-05-26T13:42:05Z","title":"企业家网 | 北京最后一个房虫：着急卖房的多半是公务员","content":"<p style=\"text-align: left;\"><strong>过去十年间北京节节高升的房价，让倒腾房子的“房虫”积累起千万身家，但今年政策收紧，楼市冻结，房虫慨叹：“好时候都过完了！”</strong></p>\n<p>是时候收山了！</p>\n<p>我最近想把手头那套牡丹园的房子租出去。去年年底，我花280万收的，本来想着转过年，到了3月怎么也能卖出去。眼见着5月都过去了，连打电话咨询的人都很少。看情况，房市今年好不了，我打算和链家签个3年租约。</p>\n<p>你知道这对我意味着什么吗？意味着我要不干了。像我这样的人，要没有特殊情况，手中是不留房子的。我自己都还租房子住呢。</p>\n<p>听我的话，你应该知道我是干什么的。我干的是倒腾房子的生意，低买高卖，也没个公司，就一个人，一部手机，一辆车。老北京话把我们这种人叫“房虫”（延伸阅读）。这称呼不好听，不过好歹也算门营生。说实话，这真是门不错的营生，不偷不抢，不靠政府，还落个自由自在。</p>\n<p>和剃头担子、卖冰糖葫芦的一样，房虫这营生恐怕也要绝种了。这两年，房价越来越高，本越来越大，五环内到处是上千万的房子。我不敢接这种房子，最多也就“玩”个300万以内的。我专门找那种急需钱的房东，一般能拿个比较低的价格，我吃的就是价格差。不过这种人现在也不好找。</p>\n<p>而且，现在调控也越来越严。比如说二手房交易要交很高的税费，5年以下的非唯一住房甚至高达20%，我这一进一出的都是成本。当然，我也采取了点对策，虽然一次性把房款都付了，但不真过户房子，而是让原房东出个委托书，等我拿着委托书就可以找买家。不过现在政策越来越规范，像我这么干的于己于人风险都很大。</p>\n<p>所以这几年，我的同行们基本都撂了挑子。也有人零星干一两单，但那都算不上职业房虫。本人没准是这北京城里最后一个职业房虫。</p>\n<p>算一算，我干这行已经16年，大大小小的房子倒腾的不下上百套。赚的不多，车子换了5部，从最早的二手小冷藏，一路换到现在的宝马5系。钞票嘛，大概有了一两千万。</p>\n<p>你知道我是多少钱入市的吗？六万块。那是1998年，我拿出了我全部的家当，押下了东单的一套房子。说实话，现在拿二、三百万押套房子，也没那时候刺激，因为要是赔了我可真一贫如洗。不过那房子只有使用权，当时北京城还很少有商品房。六万块买套东单的房子，现在简直不敢想象，记得当时我也和哥们说过：“将来北京的房价还不得几万块一平米”，但那是开玩笑，没想到竟成真的了。</p>\n<p>我是眼见着这市场起来的，但和很多人一肚子“房子经”不同，我是随行就市。对经手的第一套商品房，我记得很清楚。那是1999年，在宝钞胡同，64平米，20万。很快，我就以29万的价格卖给了一对刚毕业的大学生。这是什么概念，等于没几天这房子就涨了50%。</p>\n<p>所以你说这几年北京房价涨的多猛，在我这都没感觉。2003年的时候，我卖了一套新源里的房子，80平米，30万。房子是央产房，过户起来有点麻烦，也就一直拖下去，买家也差我一笔尾款。后来能过户了，她既不配合办手续也不给钱。2005年我急了，和她打官司把房子要了回来，转手就卖了50万。你算算，房价两年年涨了66%。</p>\n<p>甭管价格高低，对市场好坏我有自己的判断，那就是手机响不响。市场好的时候，买房的电话不断。但2008年真是很惨，我30万押了套红庙的房子，估摸着能卖到40万。但等了好多天都没有买家打电话。好不容易盼来一个，40万的房子问你30万卖不卖。碰上这种，我连面都不见，因为一见面他肯定还得压价。后来好不容易加了几万块把房子卖出去了，我恨不得见钱就跑。2008年都是这样，我手里的房子根本“坐不住”。</p>\n<p>我说我没赚着大钱，你真别不信。像我这样的人，手里不留房子。我本小，也没发大财的心思，所以手里一般最多押两套房子，快进快出。</p>\n<p>现在想想，当初宝钞胡同的房子我要是不卖，拿到现在至少得有300万。多了不说，我把手中的钱“劈”出一百万出来长期持有，三套房子，现在少说也值一千多万了。所以说这事不能聊，全是眼泪。</p>\n<p>精明的人不像我这么干。2006年，我认识了一个刚到北京不久的女孩，当时她还在胡同里租房子住。2007年女孩结婚，婚前和老公凑了凑在北五环买了个大三居，总价才200多万，首付不过75万。这女孩胆子大，2008年市场不好，望京的二手房房价都跌到均价1万块一平米了，韩国人都跑了，她偏敢进来。“啃老”40万的首付在望京买下个精装一居室，单价才1万5。好运气偏偏都让她赶上了，2009年国家开始救市，甭管第几套房，房贷利率统统打7折。过了这村没这店，今年连首套房都要基准利率了，好多银行根本不批贷款。</p>\n<p>你知道她那两套房现在值多少钱了吗？北五环的大三居，至少能卖800万，望京的房价已经涨到6万一平米了，她那套70多平米的小一居至少也值个400万。刨去贷款，这对小年轻也是身家差不多上千万。总共不过六年多时间，他们的房子价格涨了4倍。</p>\n<p>所以你说，我这些年奔波来奔波去，净是赔辛苦了。2009年是最好的行情吧，我一队小兄弟和我一起倒腾房子，连买卖带拼缝（延伸阅读），一年也不过挣了小一百万。</p>\n<p>我感觉我真的是老了，跑来跑去也疲了。这两年，很多中介来电话推销房子，我连看都不去看，估摸着差不多就接。去年栽了跟头，花290万买了套华威桥附近的房子，直到办完手续，有了客户才去看。结果一看就发现上当了，19层的楼唯独那一层是管道层，房顶上全盘着管子，特别压抑。后来还好有个“大款”接了盘，说是大款，使劲侃价，我最后就在这房子上挣了5万，还没中介挣得多。这事要搁2008年我也就认了，去年什么行情啊，我在知春里花150万押下一套房，转手就卖了200万。</p>\n<p>不过还是很庆幸，那房子没有留到今年，否则不敢想象。我看今年这行情还赶不上2008年，那年的行情是起起伏伏，有起伏就说明有市场。今年市场是整个冻结了。我感觉新一届政府还是厉害，往年搞限购，搞20%的二手房交易税都限不住市场，为什么？上有政策，下有对策。交易税按差额征收，只要把房价做低了，就能避税。</p>\n<p>这届政府看来是动真格的了。你看现在反腐多厉害，是该整治一下了，我就碰上过一个公务员手中八九套房的，听说他们现在急的跳脚呢，中介口中“房东缺钱着急卖房子”的，多半是他们。</p>\n<p>今年政府使了杀手锏，收紧贷款，这才把市场变成了一潭死水。往年收紧贷款顶多是提高利率，今年不一样，是根本不放钱。往年能贷180万的房子，现在最多只能贷100万，这意味着买家要多付80万首付，一下子就“消灭”了好多买家。而且，银行即使批了贷款，真正放贷还要需要很长时间，又有几个卖家愿意等呢？</p>\n<p>所以卖家都转出租了，其中也包括我。不过我感觉，北京的市场也不像很多人说的那么坏，要买房子的人还是多，你看多少人去摇自住型普通商品房的号，比摇车号难多了。只要将来政府在贷款上“放水”，我觉得楼市还能起来。</p>\n<p>不过楼市要像以前那么疯涨可能性也不大了，我想房价应该会比较平稳吧。看来，我是把好时候都过完了，我今年58岁，也是时候退休了。再见！（本刊记者王芳洁根据采访整理）</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[8833,22020,10492,8724]}