{"id":348303,"link":"https://chinadigitaltimes.net/chinese/2014/05/纽约时报-灾后重建的玉树-有人获利有人失望/","date":"2014-05-28T08:30:51Z","modified":"2017-03-19T23:20:57Z","title":"纽约时报 | 灾后重建的玉树 有人获利有人失望","content":"<div id=\"attachment_348304\" style=\"width: 420px\" class=\"wp-caption alignleft\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/china-yushu-reconstruct-articleLarge.jpg\"><img class=\"wp-image-348304 \" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/china-yushu-reconstruct-articleLarge.jpg\" alt=\"china-yushu-reconstruct-articleLarge\" width=\"410\" height=\"273\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/china-yushu-reconstruct-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/05/china-yushu-reconstruct-articleLarge-300x200.jpg 300w\" sizes=\"(max-width: 410px) 100vw, 410px\" /></a><p class=\"wp-caption-text\">2010年地震后导致玉树逾10万人无家可归。中国政府重建这座城市的工作并不彻底，有人说也不公平。</p></div>\n<p>中国玉树——这座灾后重生的城市，其中心地带闪闪发光，年轻的喇嘛凝视着这里，惊叹于中国政府竟能如此迅速地重建自己的家乡。仅仅四年之前，一场灾难性的大地震摧毁了这里的每一处建筑物，造成至少3000人死亡，逾10万人无家可归。</p>\n<p>除了数以千计的新住宅，几十座学校，以及气派的、花岗岩外墙的政府大楼，这座城市还装点着一处富有活力的现代表演艺术中心，以及一座庞大的、可以登上《建筑学文摘》(Architectural Digest)封面的藏族艺术博物馆。</p>\n<p>但在这位喇嘛身后的昏暗山坡上，结古寺未完工的寺庙和宿舍群却讲述着一个不同的故事。他名叫嘉央(Jamyang)，像很多藏人一样，他也使用单名。嘉央说，去年9月的某天，结古寺的重建资金用完之后，汉人的施工队就消失了。由于当局基本上没有采取什么应对措施，数以百计的僧侣和尼姑只能住在亮蓝色的救灾帐篷里，这批帐篷是2010年4月14日地震发生后数周内送来的。</p>\n<p>“政府解决了吃和睡的基本需要，但我们希望他们完成已经开建的工程，”27岁的嘉央说。从少年时代起，他就住在山顶的结古寺里。“一些人感觉自己被忽视了。”</p>\n<p>就算是对实力最强、最富裕的国家来说，自然灾害也有可能带来挑战，而把玉树这个地理位置偏僻的贸易枢纽夷为平地的7.1级地震，则考验着中国政府在世界上最荒凉的地方之一组织工人和建材的能力。玉树位于青藏高原，海拔超过1.2万英尺（3600米），冬季不仅持续时间长，而且气候恶劣。距离它最近的大城市是青海省会西宁市，两地相隔17小时车程。一个人就算在路途上没有产生高原反应，到达玉树后不久，往往也变得虚弱无力，尽管持续时间不长。</p>\n<p>据国有媒体报道，迄今为止，北京已经斥资72亿美元（约合人民币450亿元）用于该城的重建工作，派出了10万名合同工清除废墟瓦砾、铺设水管，修建用五颜六色的藏族图案装饰的新宅和高层公寓楼。由于大部分灾民都是藏人——玉树97%的人口是藏人——地震为中国领导人提供了一个向市民显示慷慨的机会。而这些市民与汉族主导的政府之间往往发生矛盾。</p>\n<p>但这种慷慨却在不经意间加剧了长期以来困扰汉藏关系的敌对情绪。由于重建工作中存在的系统性腐败状况，相对于那些说不上话的人，有后台的人从重建中获取了更多利益。</p>\n<p>在上个月为期四天的采访中，玉树很多居民对新住房的分配不公平尤其表达了不满。很多人表示，政府雇员和共产党员每人分到了几套新公寓，而有些家中有十几口人的普通家庭却挤在狭小的三居室公寓里。</p>\n<p>“对那些掌握实权的人和贪婪者来说，地震的悲剧变成了一个机会，”52岁的半宝石商人昆程罗布(Kunchen Norbu)说，他的脖子上环绕着绿松石、琥珀、红珊瑚珠。这些半宝石曾是西藏的传统货币。</p>\n<p>一对老年藏族夫妇说，政府已经收走了他们的土地，包括13处在地震中毁损的出租物业，并为他们提供了一处850平方英尺（约80平方米）的地方，供他们的两个孩子，以及在地震中失去双亲的一个10岁孙女居住。“我们靠收房租生活，”北赞(Beizan)说，他是一位退休的政府雇员，老家在四川，他说自己没有政治后台来解决此事。“我觉得我们什么运气也没有了。”</p>\n<p>据美国资助的新闻服务自由亚洲电台(Radio Free Asia)报道，上月底，政府用推土机推平了玉树藏族人开办的几个砖厂，因为据说一些汉族砖厂老板对这种竞争感到不满。</p>\n<p>感觉被骗的不只是藏人。一些汉族生意人也抱怨租金暴涨，电力不稳定，顾客稀少。居民本以为玉树重建后会吸引游客和生意上门，但这种情况并没有出现。官方媒体新华社报道，由于难以吸引专业人才到玉树工作，有400张床位的玉树州人民医院难以为600个空缺岗位招到人才。</p>\n<p>另一个常见的抱怨是缺少公共厕所，这个抱怨在城中心的商人们中尤为普遍，他们说由于规划上的这个疏忽，该城的某些部分已经变成了露天厕所。</p>\n<p>在采访中，许多汉族企业主没有掩饰他们对该市藏族居民的敌意。他们说藏人懒惰、不讲卫生、没礼貌。</p>\n<p>34岁的聂云（音译）是一家汉族餐馆的老板，地震发生前从四川搬到这里。他抱怨说，当地人几乎没有什么钱可以消费，而且对政府采取的行动还很不领情。“他们免费获得了一套公寓，但却永不知足，”他说。“他们觉得共产党欠了他们。”</p>\n<p>数以百计的普工、水管工和施工管理人员被丰厚的政府补贴吸引到玉树来，但当承诺的资金没有到位时，他们被困此地。一家建筑公司在玉树重建了80个住宅单元和一座佛教寺庙，该公司的老板之一说，她还在等待政府支付逾48万美元的款项，这笔钱占建设成本的20%以上。她说，当地官员告诉她，他们已经把中央政府下拨的所有资金都分配完了。</p>\n<p>由于有超过100名前雇员，以及数十个供应商仍然没有拿到欠款，她很害怕被债主袭击，所以极少外出。她已经花光了积蓄，于是在一家新开的酒店做前台，期望有朝一日能把钱要回来。这位女士只肯透露自己姓余（音译），她来自四川省会成都。余女士说，“我响应政府的号召，来这里帮助地震灾民。很多人来这里时都西装革履，可是回去时都泪流满面，破衣烂衫。”</p>\n<p>玉树州宣传部的一位官员说，他不能与外国媒体说话。</p>\n<p>在地震之前，这座城市是这一地区藏族牧民的贸易中心，然而政府的规划人员却把玉树重新构想成了一个旅游胜地，吸引汉族游客前来感受藏族文化那令人着迷的神秘氛围。新城中点缀着博物馆，不过都还没有开放。</p>\n<p>在城市边缘，经过歌颂中央政府重建举措的条幅和标语牌，是一座地震纪念馆。那里保留着一座垮塌建筑，上方有玻璃顶棚保护，一座社会主义风格的雕塑中显示了肌肉发达的营救人员和悲痛欲绝的灾民。一块铭牌上写道“挑战极限、感恩奋进”。</p>\n<p>结古寺的部分结构始建于14世纪。在结古寺里，喇嘛们并不愿意批评政府，而是在眼前的诸多损失中强调希望。寺院中的一位大喇嘛丹增(Tenzen)说，许多城市人比以前更加虔诚，对寺院也更加慷慨了。在地震发生后数小时的时间里，最先从瓦砾中挖掘翻找幸存者的，就包括身着绛红袍的喇嘛。成百上千具尸体被送到了结古寺下的亭子里，喇嘛们在那里念经超度死者，宽慰生者。丹增说，“人们现在对待彼此更和善了。”他说这番话时，一群年轻尼姑正搬着建筑工程的一些残留物丢进熊熊燃烧的火堆里。</p>\n<p>年轻喇嘛嘉央表示同意。他说，“见到这么多死亡，他们悟到此生是会结束的。”嘉央正站在地震后仅有的一座毫发未损的经堂前，一名藏族男子从一辆路虎(Land Rover)车里跳了下来，手中拿着现金前来布施。嘉央说，当地藏人在更加热情地信奉佛教，这就是一个证据。</p>\n<p>他说，“要是政府也这样想就好了。”</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[9549,10493,9920,32590,8643,25200]}