{"id":348465,"link":"https://chinadigitaltimes.net/chinese/2014/05/华夏时报-东莞一楼盘降价超20网签遇阻-多地开发商/","date":"2014-05-29T06:37:45Z","modified":"2014-05-29T06:37:45Z","title":"华夏时报 | 东莞一楼盘降价超20%网签遇阻 多地开发商遭限降","content":"<p>随着市场形势急转直下，开发商试图降价跑量回笼资金，却遭遇政府的“限降令”而无法大幅降价。</p>\n<p>杭州市政府不久前出台规定，自5月23日起，如果商品房实际成交价低于备案价超过15%，将通过技术手段限制网签。此规定甫一发布，一石激起千层浪，杭州政府不愿房价大跌的声音不绝于耳。</p>\n<p>“几乎每个城市都有这样的管控系统。”深圳规划国土委有关人士告诉《华夏时报》记者，深圳是最早明文规定对涨价和降价行为进行管制的，而大部分城市只是暗中执行而已。</p>\n<p>而在东莞，日前出现了开发商降价超过15%，导致购房者无法网签的案例。</p>\n<p>“现在市场信心不足，不降价很难换来成交量，如果地方政府不让我们大幅降价促销，我们的日子会越来越难过。”一家上市房企杭州营销负责人说。</p>\n<p>接受记者采访的多位开发商均认为，政府“限降”可能是想稳定市场信心，避免价格出现较大波动，但对一些急于回笼资金的开发商来说，耽误了出货时机，资金链有可能出现断裂的风险。</p>\n<p><strong>大幅降价阻力重重</strong></p>\n<p>日前有媒体报道，东莞南城刚需大盘世纪城·幸福公馆于4月底开盘时，其中一栋楼推出带精装修的特价房，整体均价约为9800元/平方米。而东莞市物价局网站上，该栋备案的整体均价为12439元/平方米。也就是说，这部分房源价格下降幅度高达21%，明显超过了规定的15%。</p>\n<p>部分购房者买到世纪城·幸福公馆推出的特价房后发现，由于这批房源低于开发商此前备案价2000多元/平方米，违反了政府“超过备案价15%降幅，需重新备案”的规定，无法进行网签。</p>\n<p>“客户不用担心备不了案，开发商会想办法解决的。”记者5月27日致电世纪城·幸福公馆售楼处，一位销售人员如是说。</p>\n<p>东莞物价局一位工作人员向本报记者介绍，该楼盘后来提交了备案价格调整申请，目前的销售价格仍以旧的备案价为依据，在房管局未录入新的备案价格前，如果成交价低于备案价15%，商品房网上销售系统会自动锁屏，签不了买卖合同。</p>\n<p>实际上，早在2011年，东莞住建局、房管部门就联合发布文件规定，新建商品住房项目，销售价格一经备案，将自动设置15%的下调限幅。</p>\n<p>“这几年一直都是这样管制的，东莞的开发商都知道，我们对涨价重新备案的审核时间是2个月，降价走完流程需要20天左右，从审批时间上也能看出，降价比涨价相对要容易。”上述东莞物价局工作人员说。</p>\n<p>此外，深圳、上海及南京等地都有类似的规定。</p>\n<p>2011年第四季度，龙湖、绿地、中海地产等大型房企在上海进行降价促销，多个项目房价下调幅度超过20%，其中一些项目的售楼处被前期业主打砸。针对楼市乱象，上海市住房保障和房屋管理局于当年11月出台措施，规定房地产项目销售价格浮动幅度超过20%，开发企业需要重新备案审批。</p>\n<p>浦东新区建交委房屋管理处副处长陈建军曾公开表示，2011年10月向上海市房管局上报，申请暂停中海在浦东一项目的网上预售备案登记。</p>\n<p>“目前深圳的备案系统自动设置了价格浮动的上下限。自2010年9月起，深圳对销售价格超出备案价格的楼盘均不予网签，而降价则设置了15%的上限。”深圳市规划国土委一位内部人士告诉记者。</p>\n<p><strong>违背“减少行政干预”思路</strong></p>\n<p>这种限制新房降价幅度、延长销售时间的行为，引发了广泛争议。</p>\n<p>上海易居(博客)研究院副院长杨红旭(微博 博客)[微博]认为，杭州实际是想控制房企降价的幅度，但政府直接干预企业降价行为，等于直接插手了企业的经营权，开发商想加大力度促销跑货也不行，政府行为并不妥当。</p>\n<p>一位不愿具名的业内人士则质疑，本届政府的改革思路是减少对市场的干预，让市场在资源配置中起决定性作用，地方政府限制房企降价的行为明显有违这一思路。</p>\n<p>“当初出台这个规定时，主要是为了控制房价上涨，抑制开发商随意乱涨价的行为，如果不管制，这几年房价都涨到天上去了，现在处于楼市下行期，购房者应理解政府行为是有意维护市场的稳定，房价过度下滑对经济没好处。”上述深圳市规划国土委内部人士认为，商品房是特殊的商品，需要政府管理指导定价。</p>\n<p>深圳房地产资深人士尹香武则认为，只有涨价动力太强时才需要限价。而“限降”会让购房者认为，房企大幅降价已挑战地方政府容忍的底线。</p>\n<p>“既然政府说不是要限制开发商降价，而是重新备案后可以继续降价，那要求重新备案的意义何在呢？”深圳一位开发商认为，这样做只会增加手续，给开发商带来不必要的麻烦。　　不论是“限涨”还是“限降”，行政管制都让开发商们倍感无奈。“有些不知所措，想多降点价尽快出货回笼资金都不行，现在很焦虑。”杭州本地一小型房企市场经理向记者表示，杭州楼市已出现信心危机，购房者看空情绪浓厚，如果降价不到位，很多楼盘根本卖不出去。</p>\n<p>业内人士指出，重新备案的不确定性在于，房管局可以给开发商按价格下调之后的价格做备案，但同样也可以不予审批。</p>\n<p>杭州双赢置业总经理章惠芳(微博)对记者表示，在杭州买卖双方都信心不足的市场环境下，多数开发商意识到应该以价换量。房管部门的管制，会让一些去化情况不理想的开发商的压力进一步加大。</p>\n<p>在章惠芳看来，尽管有规避的办法，比如价格分期备案，每期的价格调低，降价空间累积可以增大，但开发商理应有自主调整价格的选择权。</p>\n<p>“地方政府应该从市场实际情况出发，让开发商进行自救。”杭州透明售房网研究院院长丁建刚对记者表示。</p>\n","author":1019,"categories":[18270,18269,10466,20534],"tags":[25207,8833,9359,25122]}