{"id":348620,"link":"https://chinadigitaltimes.net/chinese/2014/05/墙外楼｜徐达内：裸官的渴望/","date":"2014-05-30T14:09:19Z","modified":"2017-03-03T06:54:05Z","title":"墙外楼｜徐达内：裸官的渴望","content":"<p>今天的人民日报以头版摘要、内版头条的方式刊出来自广东省委组织部的消息，宣告“广东裸官岗位调整基本完成”：“目前广东基本完成对‘裸官’任职岗位集中调整工作，其中调整市厅级干部9名。根据广东省委组织部制定的工作方案，‘裸官’要么把家人迁回来，要么限时从重要岗位调整下来，两样只能选择一样，不能兼得。其中省管干部的调整在4月底前基本完成，其他干部调整在5月底前基本完成。”</p>\n<p>这是继稍早前广州市委原副书记方旋因身为“裸官”而提前退休引发舆论强烈关注后，广东官方发布的工作成绩总结。根据人民日报报道，“广东‘裸官’地区分布差异较大”：“毗邻港澳的东莞，被视为‘裸官’问题相对突出的地方。在这次广东全省的专项治理中，该市共对127名干部任职岗位进行了调整，其中处级干部19人、科级干部及其他国家工作人员108人，市直单位‘一把手’5人，镇党委书记、镇长6人。江门是珠三角地区典型的侨乡，家属移居海外的干部也相对较多。在这次专项治理中，128人已被调整岗位，其中处级干部13人，科级干部及其他国家工作人员115人。”</p>\n<p>除了引述中共中央今年1月所发《党政领导干部选拔任用工作条例》中有关“‘裸官’不得列为考察对象”的规定，最高喉舌还请来广东省委党校副校长杨建伟讲解查处合理性：“‘裸官’不一定是贪官或作风有问题，但公众对公职人员的政治伦理要求很高。你把家人移居到外面去了，怎么让人相信你不是‘身在曹营心在汉’呢？官员的身份就决定了他们应该对国家有更多的献身精神。”</p>\n<p>报道中有一个颇具戏剧性的案例细节，成了新浪搜狐网易凤凰首页展示重点：“东莞一位镇党委书记反复做妻子工作，但妻子还是不愿意回来，只能由组织调整岗位。在交接会上他唱了一首《渴望》，‘悠悠岁月，欲说当年好困惑’，表达自己复杂的心情，在场干部也深受触动。”</p>\n<p>当年好困惑，如今没奈何。</p>\n<p>从表述上来看，南方日报是与人民日报共享了这些报道素材。这份广东省委机关报今天是用封面头条通报喜讯，并强调“今后治‘裸’工作将转向常态化，对‘裸官’发现一起处理一起”。本着“把调整过程变成教育干部、调动干部积极性的过程”的宗旨，文中甚至还安慰了被查处的“裸官”：“据南方日报记者的走访，多数人在组织谈话后都能坦然面对，放下思想包袱，很快作出选择。刘某是广州市一个区机关的科长，这位比较年轻、原本拥有较好发展空间的公务员说，‘我回家跟父母、老婆说了一下中央和省委的有关规定，老婆表示还是想保留香港居民身份，毕竟结婚前她已移居香港多年。我想，人生奋斗，除了事业上的追求，再就是为了家庭生活和谐美好，对老婆的想法表示支持，所以选择了放弃个人职位。’”</p>\n<p>和上级党报保持一致，南方日报还需要在头版加上《中央教育实践办发通知进一步整治“会所中的歪风”，领导干部禁止出入私人会所》。根据新华社引述中央党的群众路线教育实践活动办公室通知，“这次整治的范围主要针对在历史建筑、公园等公共资源中实行会员制的会所、只对少数人开放的场所、违规出租经营的场所……党员领导干部不得出入实行会员制、只有会员才能出入的会所或不向公众开放、只对少数人开放的餐饮服务、休闲娱乐、美容健身等场所。第二批教育实践活动中，要组织党员领导干部作出不出入私人会所、不接受和持有私人会所会员卡的公开承诺，并纳入对照检查的内容，在专题民主生活会上进行明示，自觉接受监督。”</p>\n<p>此时，在各大门户首页上，“裸官”和“会所中的歪风”下方，还出现了一条“2名省部级官员因大办婚丧喜庆被处分”的消息。源自中纪委通报，由新京报梳理统计：“截至今年4月底，违反八项规定给予党纪政纪处分11979人，其中因大操大办婚丧喜庆受处分官员达1300人，占10.9%。这其中包括2名省部级、74名地厅级干部……从单月来看，今年4月，全国查处‘大操大办婚丧喜庆’173起，这一数据与此前各月基本持平。如去年9月，发现该问题172起。案发数量未出现明显下降趋势。与此相对比，‘公款大吃大喝’则降幅明显，今年前4月的平均“发案量”比去年后4月下降了约50%……在数百个禁令中，最具个性化的是贵州息烽县。该县明确，党员、国家工作人员结婚办酒限于初婚。”</p>\n<p>再加上中组部前天就党政领导干部在企业兼职清理工作情况答记者问，呼吁“在全社会形成一种为官不易，‘想当官就不要发财，想发财就不要当官’的共识”，这些消息以数箭齐发的声势汇总在中国媒体上，中共的反腐整风运动再次赢得赞许。财新网昨晚发布的《教育部：九成大学生满意反腐行动》可以作为佐证：“近日，教育部公布了最新的高校学生思想政治状况滚动调查结果。调查表明，九成学生对中央的反腐行动表示满意，超九成学生高度评价习近平、李克强等国家领导人的外交努力。”</p>\n<p>那就趁势而上吧。“‘副部长’姓甚名谁，别卖关子了”——现代快报催促道。</p>\n<p>由首席评论员伍里川出面，这篇社评写道：“4月份，‘又一名省部级干部’因大吃大喝被处罚，该干部也成为八项规定实施以来，第2名触碰‘高压线’被罚的省部级官员。这显示了查处违反八项规定精神问题的严厉程度。就在近日，中宣部、国家发改委发出关于开展节俭养德全民节约行动的通知，要求抓好监督，曝光铺张浪费的典型案例。让人意外的是，这位省部级干部的具体违纪情况和处罚决定，却至今未对外公布……或许，没有及时实名通报这位省部级干部的相关违纪情况，是有特别的安排。不过，在当下的语境中，通报的及时性无疑是非常重要的。稍一‘延缓’，就容易在舆论空间形成多种解读，甚至带来某种‘猜想’。新浪微博网友‘@碧水洗尘’就追问：反腐也要讲面子？为什么不点出腐败官员的名字？难道又是谣言？这类追问还有不少……一句话，公众在期待。”</p>\n<p>是昨天的南方都市报给围观者带来了“猜想”。同样是根据中央纪委监察部网站所发布的4月份全国查处违反八项规定精神问题月报，这家媒体发掘展示出了比同行更多的信息：“纪检系统一位工作人员透露，4月份被处罚的这名省部级官员，是交通部的一位副部长，也是因为大吃大喝问题违反了中央八项规定精神。但截至目前，该副部长具体违纪情况和处罚决定暂未公开通报。2013年12月，中纪委曾通报黑龙江省副省级干部付晓光因私公款消费，大量饮酒并造成陪酒人员‘一死一伤’，被留党察看一年处分，免去其黑龙江省政府亚布力度假区领导小组常务副组长职务，并由副省级降为正局级。”</p>\n<p>但是，在引发舆论群起追问省部级官员姓甚名谁之后，这条消息今晨已经呈现多数转载链接失效状态，南方都市报也在电子版上实行了屏蔽遮挡处理。</p>\n<p>固然，新京报今晨在跟进报道时也有意绕开此节，不过，评论版上仍多说了句“省部级官员违反八项规定应及时点名”。获准表示“悻然”、“遗憾”的作者燕农甚至对半年前黑龙江通报付晓光案例时曾经“为尊者讳”也耿耿于怀：“2013年底，中纪委曾下发通知，要求严肃查处违反八项规定精神、奢侈浪费等违纪行为，发现一起查处一起，点名道姓通报曝光；今年2月，中纪委又下发通知，要求对纪检监察干部违反八项规定的案件一律点名道姓公开曝光。既然，有这方面的规定了，各方就应该认真执行，要克服来自一些地方或部门的阻力，及时将信息传递给公众。从这个意义上说，这名省部级干部违纪，详情别像付晓光案一样等到‘第二季’。”</p>\n<p>这篇文章的上方，新京报安排刊出今日社论《读懂“官员形象排名”背后的民意》：“据新华社报道，社科院蓝皮书《形象危机应对研究报告2013－2014》选取城管、学校领导、医院领导、村干部、警察、国企领导和民政干部7个群体，分别作为执法类、准官员类和服务类官员的代表，调查显示，公众给予差评的结果排序依次为：城管、学校领导、医院领导、村干部、警察、国企领导和民政干部……从报告中民众最厌恶‘贪’和‘渎’两类公职人员可见，民众对公职人员形象的判断标准是极为朴素的：居其位，谋其事。无论是执法类还是服务类，只要在具体工作中不走向异化，不侵犯民众权益，官员就不会面临形象危机。官员们应读懂这个形象排名后的民意期待，把‘官员形象排行榜’视为一面镜子，关注自己的公众形象。每种类别的官员形象被损坏，虽然最开始只是某个群体的事，但毕竟极大地损害整体的权威，增加其工作难度，降低其工作效率。”</p>\n<p>这份报告确是昨日中国民间舆论热点。依据新华社所发《官员群体面临五大形象危机，科学防治亟待内外兼修》，搜狐给出了一个首页标题——“贪渎色假枉，毁官员形象碎三观”。</p>\n<p>及至今晨，这家门户又与同行一道推荐源自时代周报的《反腐风暴中的国家能源局》，预告“能源反腐可能还有大老虎”：“5月23日晚，最高人民检察院在其官方微博宣布，近日检察机关以涉嫌受贿犯罪，依法对国家能源局副局长许永盛、新能源和可再生能源司司长王骏立案侦查并采取强制措施，案件侦查工作正在进行中。28日，新华社的消息显示，许永盛已被免职。而在几天前，他的名字已经从能源局的官网上消失。此前，煤炭司副司长魏鹏远、核电司司长郝卫平已经被检察机关立案侦查。在短短的三天时间内，4名能源局官员被查，且集中在煤电领域……对于此次能源局大范围的反腐，有一种说法是已经‘酝酿了很久’，去年蒋洁敏下台后，纪委就已经‘盯’上了能源局的几名领导，‘现在公开，肯定是证据已经坐实了。’一名接近能源局的有关人士告诉时代周报记者，‘在能源行业，国家的反腐应该还会有大动作。’”</p>\n<p>其实，早在上周日，腾讯就用首页专题问了声“能源局3天4官被抓：水到底多深”：“煤电领域的‘审批权’，不同于其他，更具特殊性……因‘邻避效应’等因素，项目核准上马的效率对于投资人而言至关重要……戴上‘维护国家命脉和国家战略安全’的帽子，不透明更加理所当然……掌握特殊权力，能源局部分官员最懂‘消极就是最大的积极’……自古以来，衙门就有肥缺和清水之分，往往资源越多，差事越肥。而能源局这样资源多监管少的部门，虽然只是副部级单位，却依然可以傲视群雄。”</p>\n<p>其实，关于能源局的“傲视群雄”，昨天还有过一个更加引人注目的描述——“煤老板对魏鹏远家藏亿元现金只淡然一笑：几个亿都愿送”。</p>\n<p>是南方人物周刊沿着10天前轰动一时的“高官魏鹏远受贿金额烧坏4台点钞机”，告诉中国民众一个更加触目惊心的故事：“能源行业一度价格猛涨，到处是快钱，也成为利益输送的重要条件……因此，送煤矿企业的干股，就相当于送大笔现钞，对魏鹏远家藏的1亿元现金，普通公众张口结舌，煤老板不过是淡然一笑，一支烟的功夫就可以定夺。在煤价疯狂期，只要能够获得采矿权，不要说1亿，就是几个亿，很多人也愿意拱手相送。”</p>\n<p>这般轻描淡写，饶是见多识广者也为之咋舌。不过，在今天的中国青年报头版上，曹林仍要告诉各位：“喜欢用民间总结出来的各种‘反腐规律’分析中国反腐现实的人，可能越来越看不懂中国的反腐败了，因为那些‘反腐规律’在现实面前失效了，根本解释不了当下的反腐现实。”</p>\n<p>他以湖南省政协原党组副书记、副主席阳宝华以及江西省副省长姚木根等被查为据，宣布“一个官员（尤其是高官）退休了，等于就是‘安全着陆’”、“只要在《新闻联播》和党报上出现了，就是安全的”等“反腐规律”如今均已失效：“天网恢恢疏而不漏，只要滥用权力乱伸手了，都会付出代价，不管什么时候，不管你是什么人，不管你是多大的官。反腐并没有其他的规律可循，唯一的铁的规律就是‘伸手必被捉’。”</p>\n<p>文章最后一段，这位团中央机关报评论员还否定了另一个“反腐规律”：“人们也以为，如果网传某个官员被查，但官方迅速辟谣称这官员没问题，过去都认为这个官员‘安全过关’了。可从刘铁男被查，到近期北京市公安局公安交通管理局原局长宋建国落马，证明这个规律也不靠谱——两年前宋建国曾被传涉嫌腐败被调查，可官方很快辟谣，两年后传闻成真。”</p>\n<p>宋建国被查，难免让这些身居首都的意见领袖别有一番滋味。出于对北京私家车摇号制度的种种无奈与痛恨，宋局长一年半前就曾经因为“刘雪梅连续7个月中签”之事而陷入舆论漩涡。2012年12月6日，新华社所属《财经国家周刊》通过微博和网站发布消息，“北京市公安交通管理局局长宋建国因涉嫌违纪，正在接受纪检部门的调查。据知情人士介绍，宋建国被调查的原因是，涉嫌利用职务之便，在购车摇号工作中，存在徇私舞弊行为”。尽管北京市公安局官方账号稍后即以“此消息不属实”、“宋建国没有被立案调查”口径实行辟谣，《财经国家周刊》亦撤稿，但针对宋建国的命运猜测从未停歇，21世纪经济报道次日引述“宋建国不是被调查而是协助调查，可能涉案的是他的儿子与秘书，两人涉嫌倒卖车牌”的消息更是广为流传，并因去年3月22日北京官方宣布免去宋建国的北京市公安局公安交通管理局局长职务而步步逼近答案。</p>\n<p>于是，当北京纪检监察网前天贴出“宋建国涉嫌严重违纪接受组织调查”的公告后，那些好事者翻出@平安北京当初辟谣帖，讪笑不已。@五岳散人算是愿意说句“公道话”：“这条是一年多前的微博，那时候宋建国可能真的没有被调查。但我们有时候会有这种感觉：关于官员的谣言，最终都变成了遥遥领先的预言……”</p>\n<p>昨天的新京报在头版登出了这条《原交管局长宋建国被查》，与此同时，其内版所刊《李永忠：纪委反腐面临“三个不得不”关口》更因其中“灯下黑”描述而得门户青睐。对话中，制度反腐专家李永忠针对中纪委机关10天内连续两名厅局级领导干部“落马”表达看法：“如今，反腐高压态势持续一年有余，我认为，各级纪委也面临‘三个不得不’的关口：第一，纪委的工作内涵到了不得不聚焦的关口；第二，纪委系统的问题到了不得不解决的关口；第三，纪检体制到了不得不改革的关口……一是客观上存在着一定的腐败呆账和存量，这是出现纪委‘灯下黑’的客观原因。正是由于‘腐败呆账和存量’的客观现实，在不少地区和单位，就出现了你想查谁就查谁，查谁谁就容易出问题的现象。因此，讨好、拉拢、收买、腐蚀纪委干部的现象远远超过从前。二是在主观上形成了一定的选择性执纪。如果没有一定的腐败呆账和存量，就很难有一定的选择性执纪，最多只有少量的、个别的选择性执纪。现在是腐败案件存在太多，同时发现很多起，你只能查一起或几起。因为人力、物力、时间的限制，你只能选择查一起或最多几起，这就使你有选择性执纪的可能性。”</p>\n<p>根据李永忠的说法，“基层缺乏胆识，中纪委率先改革”：“中纪委在反腐高压态势下明确提出‘三个大胆’（理论层面大胆探索、行动层面大胆实践、再加上习总书记在‘说明’里面讲的大胆干）。尽管‘三个大胆’提出了，但各地都是左顾右盼，顾左右而言他，基本上是不动。在这种情况下，中央纪委率先发力、率先改革，因此在半年不到的时间里，它的内设机构就改了两次……‘入微’是需要的，是为了让民众增加信心，但是如果战略问题没有认真解决、深入推进，不管采用什么方式，都替代不了战略布局。如果形成不了科学的权力结构，一旦高压态势不再持续，腐败的反弹会更加厉害。因此，‘入微’需要抓，但必须是以权力结构改革、纪检体制改革为重点，必须立足于以政改特区的设立为推动，才能把‘入微’真正推到实处。”</p>\n<p>“抱着摄像机去扫公款吃喝、去登记公车到酒店的牌照，去一尺一尺丈量违规住房”算“入微”，那么，“欢迎广大群众对公款购买赠送粽子等节礼的不正之风进行监督”算不算？</p>\n<p>今晨零点刚过，中央纪委监察部网站宣布推出“清廉过端午——纪检监察机关在行动”专题，以期坚决刹住公款购买赠送粽子等节礼的不正之风。</p>\n<p>当然，在新疆，纪委还有更紧迫的任务，那就是“维护新疆社会大局稳定需要，严肃查处违反政治纪律案件”。自治区纪委副书记马国伟前天在天山网上宣布，2013年至今全区各级纪检监察机关共立案查处违反政治纪律案件58件：“去年7月，阿克苏地区温宿县纪委查处的温宿县古勒阿瓦提乡武装部干事艾合太木·合力力，多次在互联网浏览并下载大量宣扬宗教狂热、鼓吹‘迁徙、圣战’、煽动分裂及民族仇恨等内容的非法电子文件，并通过互联网传播供他人浏览，最终艾合太木·合力力受到开除党籍、开除公职处分，并移送司法机关。最近，根据干部群众举报，查处了伊犁州人民政府办公厅党组成员、副主任巴图尔·杜瓦买提违反政治纪律案件。巴图尔·杜瓦买提在担任住伊宁市都来提巴格街道‘三民’活动组组长期间，在公共场所散发与自治区民族政策不一致的言论，并存在对暴恐怖事件态度暖味等问题。伊犁州纪委已对巴图尔·杜瓦买提进行立案调查。”</p>\n<p>某种程度上，安庆的火葬话题比新疆暴恐更禁忌。在过去几天里，借助东方早报、南方都市报等接力报道，发生在这个安徽地级市里的老人接连自杀事件引发全国关注，舆论呈现一边倒谴责之势，今晨新京报增发记者手记《安庆殡葬改革的拖延症和跃进症》，腾讯亦以首页专题《安庆老人真的因火葬大限“自尽”？》加入队列，宣称“操之过急引发的恶果在安庆身上已经不言而喻”。但是，真正能够让这些门户能够放心大胆地祭入首页的终极武器，终究是来自新华网的《推行殡葬改革，莫要“不恤死”的自负》。</p>\n<p>因其刊发者喉舌身份及鲜明倾向，这篇报道传遍今晨中国互联网：“虽然当地民政部门否认老人自杀与殡葬改革有关，并且说，‘谁能保证6月1日前没有人死亡呢？’但媒体对个案的详细还原，却揭示了老人自杀与强推土葬之间的相关性，以及当地传统和风俗与火葬政策的直接冲突。一边是工作人员模糊的表态和轻佻的推测，一边是多家媒体记者的深度调查，哪个更可信，公众自有判断。”</p>\n<p>甚至，比那些市场化媒体更加勇往直前，署名记者丁永勋以老乡身份不点名地回溯了此前同样甚嚣尘上的河南周口风波：“作为出身农村、来自某个以平坟而闻名天下地方的人，我能理解那些要‘死在殡改之前’老人的顽固逻辑。在平坟运动搞得最激烈的时候，和村里的老人聊天，他们几乎都流露过‘恨不早点死’‘羡慕那些人死后不用烧’的想法。当然，可以说这是‘迷信’‘老脑筋’，但却不能不正视它的存在，不能奢望短时间内改变这种“惯性”……这并不是简单的‘文明’或‘落后’的问题，而涉及复杂的文化和情感。如果弃土葬改火葬真是为了移风易俗，除了要有长期坚持的耐心，还需要领导带头示范，并在公墓建设、祭扫服务等方面做好准备工作。除了回收、拆掉村民家里准备多年的棺木，提供有限的补偿之外，我们并没有看到这些地方有什么实际举措。”</p>\n<p>毕竟是新华网，一出手就把安庆官员钉在了无从躲闪的被告席上：“我们说改革是一个利益再分配的过程，往往会触动一部分人的利益，但触动利益并不意味着罔顾人的死活。一般来说，没有一种改革，要以‘逼死人’为代价，这是一种‘致命的自负’。更何况，‘一刀切’改火葬为土葬，真的有利无害吗？两个月内就要改变延续上百年的习俗，这合理吗？恐怕这些都要打上问号。如此蛮干，感情和利益受损的都是群众，受益的恐怕只有那些获得好看政绩的官员，这恐怕算不上什么打破不合理利益格局的真改革。”</p>\n<p>镜像链接： 谷歌镜像 | 亚马逊镜像</p>\n<p>相关日志 2014/05/23 &#8212; 中部某市官员：只要公务员养老金并轨 我立马辞职 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2014/05/23 &#8212; 《纽约时报》广州市委副书记方旋选择提前退休 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2014/05/20 &#8212; 王军：官场腐败中的制度与人 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2014/05/12 &#8212; 中国官场4大“生存法则”和8大“标配” ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2014/05/09 &#8212; 邓聿文：中国官员为何敬鬼神不敬苍生 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2014/05/04 &#8212; 戴韡：当前中国反贪正处两难 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2014/05/04 &#8212; 石述思：中国官场的三大机密 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2014/04/30 &#8212; 多维：官场弊病沉渣再泛 反腐整风副作用隐现 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2014/04/30 &#8212; 新华社安徽分社副社长离奇身亡 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2014/04/11 &#8212; 可怕的权力黑洞效应！ ( 镜像链接： 亚马逊镜像 | 谷歌镜像 )</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[11384,9902,26752,15083,32533,8712]}