{"id":348920,"link":"https://chinadigitaltimes.net/chinese/2014/06/陸潔玲訪問林培瑞：記着八九年，到底還有意義嗎/","date":"2014-06-01T21:27:21Z","modified":"2014-06-01T21:27:21Z","title":"陸潔玲訪問林培瑞：記着八九年，到底還有意義嗎？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/2004-6-3-64q1.jpg\"><img class=\"alignleft size-medium wp-image-346075\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/2004-6-3-64q1-300x184.jpg\" alt=\"2004-6-3-64q\" width=\"300\" height=\"184\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/2004-6-3-64q1-300x184.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/05/2004-6-3-64q1-80x48.jpg 80w, https://chinadigitaltimes.net/chinese/files/2014/05/2004-6-3-64q1.jpg 600w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>星期日生活 2014 年 6 月 1 日<br />\n【明報專訊】 25 年都過去了，還記憶着「八九年的歷史」，到底還有沒有意義？今年的維園燭光晚會還是不是要去？應該放下包袱重新上路，才是正途嗎？還是要把焦點放在「六四有沒有死過人？死了多少人？死了多少人才算屠殺？」的爭抝上。最近訪港的美國普林頓大學榮譽教授、加州大學河濱分校校長特聘講座教授林培瑞（ Perry Link ）就一針見血的指出：「六四的意義不在數字上！」<br />\n在中大前兩天的一個論壇上，用一口流利的普通話，簡潔有力的展開了他自己對六四所帶來對於中國政治、社會、經濟等方面的影響。他不止一次的提到六四的意義是一個歷史的轉折點，不止是一個中國問題，而是一個全球的問題。六四對於每一個當時的香港人甚或未出生的九十後，又是一個怎樣的故事。<br />\n他的六四故事<br />\n當我一開始問他此時此刻對 25 年前發生的事有什麼感受？這名和我促膝而坐、思想敏銳的著名學者停頓了半分鐘，一時間沒有答上話。然後他慢慢的說：「在記憶裏頭是很近的。當時 shocked （震動）的感覺過去了，可是這個事情好像還是發生在前幾天，非常 relevant （相關的）。」他回過神來，又侃侃而談。「這是情感上的。理智上，六四在中國的歷史上，甚至在人類的歷史上是個很重要的轉折點，為了這個原因，我們研究六四是很重要的。」他指出六四屠殺嚴重摧毁了中國共產黨的合法性。當權者為鞏固其管治，建立了新的公共價值，包括物質主義、經濟奇蹟以及狹隘的民族主義，取代了六十年代的「理想社會主義」。<br />\n八九影響了我們香港這一代人，除了 150 萬人上街、 12 小時的民主歌聲獻中華共籌得 1300 萬港元等等之外，還有很多社區、個人自發的小故事。總之大家都見證了事件，有道德的責任，希望幫上一點忙。當時我和幾個朋友就湊合 10 多個朋友，匆忙的組成了「關注民運人士委員會」，去新華社行動要求釋放民運人士。我們認為只是悼念是不足夠的，想更多人關心那些可能連名字也沒有的民運人士，就自行印製了單張、書籤在支聯會的集會上派發。其中在書籤有一段是這樣寫的：「更重要的是把他們爭取中國民主自由的理想，及為此而置個人前途於道外的精神活出來」。對於 89 年剛好在北京的林培瑞教授來說，他又怎樣看？<br />\n「八九對我的影響相當大，因為他影響到人，不單中國人，是人的價值觀的底層。你說不說真話，你要不要正義，你要不要公平，你要不要把坦克、機關槍來殺那些為了正義而示威的年輕人。這是一個非常簡單又非常深的一個問題。不管是中國人，哪一個地方的人看也沒有分別，都一樣，這是不對的。」<br />\n八九以後林培瑞教授就一直介入中國民主人權的運動裏。「但我的原則是不主動做任何事情，正如那天我對方勵之和李淑嫻說過一樣：你有什麼需要幫忙，你告訴我。」他憶述 25 年前送方勵之夫婦到美國大使館，依然如在昨日。「六四那天的中午，我到方勵之家裏，其實沒有打算帶他去什麼地方。我看他們尤其是李淑嫻那麼激動，那麼怕，為了他丈夫怕，我說了一句：我能幫什麼忙，你告訴我。 4 個小時以後就接到電話要我幫忙。我當時毫不考慮，他們是人我們都是人，我當然幫忙。好像你看到人掉進井裏，去扶他一把讓他不掉井，那是很順理成章的事。所以很多人說我是英雄，亦有人說我是絕對的壞人，干涉內政，這兩種說法我都不認同，因為我覺得是很普通的、很直覺的。」<br />\n自六四以後，他覺得他和中國的知識分子有種特別親切的感覺，「他們也感覺我很親切，大家都感到對方很親切。例如騰彪這些維權律師，這也是我生活很大的轉變」。提到他幫忙把零八憲章翻譯為英文，他談起來有點不好意思的笑着說起初沒有回覆，再收到電郵催促，才仔細看了內容。「我一看是相當重要的文章，後來又跟他們通過了幾個電話，確認了一些內容」。他不記得是誰電郵給他，應該是早期起草的群體，他解釋劉曉波是後期才加入的。我問到他當時有沒有考慮後果，他告訴我早就放棄了這個考慮。因為 1996 年以後，他已經無法拿到大陸的簽證。「對外國人來說，最大的懲罰是不讓你進去。這個懲罰下了刀之後，我反而更自由」。然後他很瀟灑又風趣的補上了一句：「死豬不怕開水燙！我都是死豬了，還怕開水嗎？」他說外國學者受最大的壓力，有一種陰影。「他們有時會說我太 confrontational （對抗的）。我和白夏是只說真話，管他簽證不簽證」。後來他又告訴我他也是受人所託，現正在翻譯方勵之的自傳。<br />\n無權勢者的力量<br />\n六四後的第五天，他從北京跑到香港來。他也感覺到，香港老百姓、媒體以至整個社會非常 shocked （受震動），電視上在不停地聯播，他的感覺是香港老百姓所受到的 shock （震動）和他當時在北京所感受的差不多，是很深的，所以他認為 25 年後香港許多人跟他一樣還深刻記得這個事情是很自然的。<br />\n他提到也許 25 年後，香港也有人接受了共產黨那種拜金主義。但若要問全球哪一個地方記得六四、記得最清楚，他認為那是香港。西方都沒有，都忘記了。至於中國國內，受害的人當然記得，但他們不能表達，只好壓到心靈的底層裏頭。上一代知道的也不會跟孩子說，因為怕影響他們的前途！因而在中國那個記憶慢慢的被壓制下去。所以香港是很重要的，他提到過幾天在維園的 candlelight service （燭光晚會）是非常重要的。「前幾年我曾經在大陸網上看過一段影片，沒有提及六四、也沒有說明是維園，沒有加任何文字，只是在傳發，發到中國很多地方，所以香港的活動是很重要的，對於全球也是很重要的」。<br />\n談到香港面對中國政權的打壓，他認為民主在古今中外，都是面對極權主義。民主無論在歐洲、在哪裏都是老百姓爭出來的結果。當中要面對極權的壓力，那是正常的。香港有機會作為一個民主的示範。「因為你們可以抗爭，慢慢的改變他（共產黨）。改變不是不可能的。所以下個再下個月的佔領中環，這也是個例子。前幾年反對 23 條。香港一直 push （推動）是有作用的。」我問他如果香港人已經很失望或者失去信心，可以怎樣堅持下去？<br />\nMy advice （我的建議）：不要 give up （放棄），一直繼續追求自己的理想。別忘了對方人家那麼可怕，其實他也心虛。權貴把錢都運到海外去，為什麼習近平的女兒要跑到美國去讀書哈佛，不念北大？內地孕婦都來香港產子，為什麼？就說明就是沒有安全感。他們對自己的制度沒有安全感。共產黨為什麼花那麼多錢去壓制大陸的網絡？因為他怕。他怕中國老百姓，也怕香港。他看上去很可怕，其實他是心虛，所以有人提出正義、公平、說真話，這些普世價值，繼續說的話，這個力量比他們就力量大。最後他們在真理面前，他們過不下去。要相信自己的價值觀，別以為自己沒有辦法。要看到自己的 soft power （軟實力）。<br />\n文學、文化、政治<br />\n談到他是教文學的，現正在台灣做有關相聲歷史的研究。他就笑着解釋是兩個人講調皮話那種。他對文學有自己的一套看法：五四是文學又是政治。「我很反對西方的一種看法，認為有一種純藝術，其實是離開了社會、離開了價值觀，那是假的研究。魯迅藝術好嗎？語言漂亮嗎？他關心中國，關心中國的前途、價值觀嗎？我的所謂政治不是狹義的政治，我的所謂政治，不是支持或反對那一個黨，我對政治的理解是價值和社會。老舍也是個例子。比較不碰政治的張愛玲，對社會價值觀也有說法。廣義政治的關心，文學是這樣的一回事。毛澤東是想利用文學，用文學做一個工具，去達到政治目標，這個我反對。一個名副其實的作家關不關心政治？你很難找一個不關心政治的好作家，古今中外如是。你的社會公不公正、你的社會說不說真話，這是我認為廣義的政治。劉賓雁、魯迅、張賢亮都關心。從這個角度看，文學和政治就是同一個東西，融為一體。」<br />\n他談到他的一門科 Literary Response to Disasters and Repression （災難與鎮壓的文學反應），是研究文學如何回應人為的災害。「我會談南京屠殺、大躍進、大飢荒，文革之後的災難。例如張賢亮他自己在勞改營好多年，他描寫那種飢餓、受苦、沒有性生活、他的心理描寫很細緻的、很真實的。我覺得他受到前蘇聯作家索忍尼辛的一部中篇小說，《伊凡‧傑尼索維奇的一天》原名《 854 號囚犯》，這部小說以作者自己的勞改營生活為素材寫成的。可他沒有走索忍尼辛的一步，對整個馬列的否決。他一直到現在都在國內， 1950 年代長大，是很富有的家族。社會主義一來，他很真誠的接受了社會主義的理想，他有一個負罪感，他跟劉賓雁、王若水，那一代都是理想的社會主義者。一方面他描寫勞改營的苦難，另一方面，並沒有拋棄社會主義的價值。我認為有一種 split psychology （分裂的心理）。我非常羨慕的劉賓雁先生，雖然他被流亡海外，他一直沒有放棄社會主義的理想。他羨慕東歐那種，如捷克， socialism with a human face （有人性的社會主義）。現在共產黨的是『假的社會主義』。是說語言遊戲，社會主義的語言。我談六四最多是在正常的課堂裏，我沒有開一個演講系列。我都是用 massacre 屠殺，我不說是事件或風波，不管在什麼場合上，我堅持用屠殺，不讓步。」<br />\n不過他認為與大陸學生溝通很重要，不要把他們當敵人。在台灣他也遇到，他認為有 50 至 60 % 的陸生表面上認同共產黨的一套，但他們心裏自己明白。所以要對話，不要成為敵人。回應他們說把包袱放下的最好方法就是問清楚，那是代表他自己還是共產黨的看法。如果他答你是個人的看法，「那麼如果明天黨改變立場要平反六四，你會不會不贊成黨，請他們放下包袱？」談到這裏他是很督定的相信人最底層還是有正義感的。他也認為民主制度是造成穩定的，唯有極權才會引起混亂、暴力。<br />\n什麼人問答<br />\n答：林培瑞（ Perry Link ），美國著名漢學家， 1970 年代乒乓外交時擔任中文翻譯，後來一直在中國研究中國文學， 1989 年 6 月 5 日曾親自把方勵之夫婦送到美國大使館避難。 1996 年，列入中國拒絕入境黑名單。《中國六四真相》的英文編輯之一， 2009 年把《零八憲章》譯成英文，在西方媒體刊登。<br />\n問：陸潔玲，社工，曾支援天台居民抗爭，現在是理大專上學院應用社會科學課程主任，其中一個學科要求同學蒐集資料討論八九民運，把六四事件滲入教學，覺得可以帶來一代又一代的覺醒。<br />\n2014年5月12日， 林培瑞先生在台灣大學 (Vic攝)<br />\n文 陸潔玲 圖 黃志東 編輯 麥少菁</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,1],"tags":[25085,8712]}