{"id":348981,"link":"https://chinadigitaltimes.net/chinese/2014/06/饱醉豚-邪教？来点思考/","date":"2014-06-02T13:20:38Z","modified":"2014-06-02T13:20:38Z","title":"饱醉豚 | 邪教？来点思考","content":"<p>1、在山东，一个麦当劳里，六个人打死了一个人。看到“全能神教”这几个字，就知道中国政府的某些人要欣喜若狂了。如果耶和华他老人家记忆力还不错的话，想必记得国会纵火案发生的那天，得知纵火者是共产党员的时候，希特勒、戈培尔和戈林的狂喜心情。</p>\n<p>不出所料，中国政府没有放过这个机会，通过propaganda机器迅速把这个事件变成新一轮反邪教运动的导火线。</p>\n<p>如果在麦当劳打死人的那家伙不是全能神教徒，而是共产党员，请问中国政府会借此发起清除共产党的活动么？</p>\n<p>2、如果政府告诉你：</p>\n<blockquote><p>严禁信仰自由。<br />\n严禁言论自由。<br />\n严禁结社自由。<br />\n严禁传教自由。</p></blockquote>\n<p>你一定会非常愤怒。</p>\n<p>但是政府不会这么说。他会抓一个全能神教的信仰者打死人的例子，会找一些法轮功信徒杀人的例子。然后用这些鲜活的例子给你看。</p>\n<p>于是，人们就开始支持政府抓捕那些信仰全能神的人，抓捕那些宣传法轮功的人。并支持政府更多的反邪教活动。他们不知道那就是禁止信仰自由，就是禁止言论自由，就是禁止传教自由，就是禁止结社自由。</p>\n<p>什么叫邪教么？我只能告诉你：任何宗教都是邪教。</p>\n<p>有人说，邪教就是跟法轮功一样，生病了不去看病，死了很多人。</p>\n<p>很多基督徒也是生病了不去看医生的，他们用祷告代替看病。我见过基督徒在教会里做见证：自从受洗了以后，天天祷告，那些被医生判为绝症的病好了。有些人不去看医生的原因是：他们觉得看医生是对神信心不够的表现。</p>\n<p>很多佛教徒生病也不去医院，他们到庙里拜佛烧香，许愿，或者再吃点香灰。如果病好了，就到处宣传菩萨灵验，让更多的人去效仿。如果病没好，通常认为自己的心还不够诚，或者自己做亏心事太多。</p>\n<p>3、多数中国大陆人相信：是李洪志的教导让那些信徒自焚。是李洪志的教导让很多人练了轮子功以后自杀了。李洪志还让信徒不要看医生，所以很多人病死了。</p>\n<p>关于这个问题，你可以自己去看看传播了上亿次的《转法轮》，以及李洪志的几次讲座。李洪志的教导是：绝对不可以自杀，因为自杀也是杀人。</p>\n<p>李洪志叫人生病不看医生么？他自己生脑瘤也是去做手术的。</p>\n<p>我是看过《转法轮》、听过李洪志讲法录音的人。李洪志的意思是：有些症状是病，有些其实是业报。如果是病，你可以看医生，而业报，医生是无能无力的，你需要靠修炼，多做好事，少做坏事，才可以消除。当然，这种说法会导致很严重的后果：信徒没有能力判断这是病还是业报（尤其是坏事做多的人，更容易认为是业报）。但是李洪志绝对不是说有病不要看医生，他是说医生只能治病，不能治业。</p>\n<p>4、你在报纸上看到很多练法轮功的人杀人了或自杀了，很多人疯了，一个又一个鲜活的例子。是的，这些例子都是真的，可能一个假的都没有。于是：你形成了这样的印象：信法轮功会增加一个人杀人或自杀的可能性。</p>\n<p>你去搜索过中国每年凶杀案的总数吗？你计算过法轮功修炼者的杀人比例和非修炼者的杀人比例吗？对比过修炼者与对照组的犯罪率么？对比过二者的自杀率吗？</p>\n<p>你计算过中国的精神病比例和修炼者患精神病的比例吗？对比过佛教徒、基督徒和法轮功修炼者的精神病比例么？</p>\n<p>我猜想法轮功修炼者的精神病比例低于其他宗教。因为李洪志是一个害怕精神病患者影响法轮功声誉的人，他不欢迎有明显症状的精神病患者加入他的组织。</p>\n<p>5、某人跟我说：那些宗教之所以是邪教，是因为教主还活着，还自称是神或先知。</p>\n<p>按照这个标准，释迦牟尼在世的时候，佛教是邪教，等他死了，反而不邪了。基督教也是一开始就是邪教，那时候耶稣不仅活着，还自称要应验这经文。</p>\n<p>这逻辑应该不算复杂吧。</p>\n<p>6、某人说：xxx教之所以是邪教，是因为反政府，宣传建立一个符合他们教义的政府。</p>\n<p>耶稣自称是救主，要大家都跟随他的时候，算不算反政府？虽然他面对不怀好意的问话时回答：上帝的归上帝，凯撒的归凯撒，但是耶稣却完全是以神自居。而基督教确实在很长的时间内建立了政教合一的政权。</p>\n<p>伊斯兰教的教义，何曾不以建立政教合一的国家为目标？</p>\n<p>7、某人说：xxx教是邪教，是因为他们高层主管经常和女信众发生性关系。</p>\n<p>摩门教的领袖有几十位妻子。伊斯兰教的穆哈默德也有十几位女人。但是似乎没人以这个理由说他们是邪教。藏传佛教的仁波切跟女信众的性交是非常普遍的，而性交本身似乎可以依照教义而成为修炼的一部分。印度教也有很多性交修炼的方法。中国的道教，更是有很普遍的男女双修。但是，大多数国家的政府并没有以此为理由认为他们是邪教。</p>\n<p>8、邪教禁止脱教，惩罚那些反对他们教义的人。</p>\n<p>这方面最极端的，是伊斯兰教和中世纪的基督教。即使到了美国废奴以后，美国一些州的法律还是规定：凡是宣传无神论者，可以绞死。异端裁判所烧死了布鲁诺，因为布鲁诺居然说世界没有中心，说这个世界之外还有很多别的世界，说人死后灵魂可以轮回，说人的灵魂可以转世为畜生的灵魂——当然，布鲁诺的这些观点是符合佛教观点的，只是他不幸生在基督教占统治地位的社会里。</p>\n<p>9、邪教十大特征</p>\n<blockquote><p>法国情报总署根据其对邪教问题的多年追踪经验，对邪教作出了以下十个特点：<br />\n第一，邪教对其信徒实行精神控制，信徒必须遵循“精神领袖”的旨意而行动。这种精神控制之严重，早已超出人们的想象。<br />\n【这是说共产党和纳粹党吧。】<br />\n第二，邪教通过信徒大肆敛财。邪教头目几乎都这样做，因此邪教往往拥有强大的经济实力。邪教敛财的手段也是多种多样的。有的邪教要求入会者交纳年收入的3%作为“会费”；有的通过举办培训班收取费用；有的出版会刊、教刊等。<br />\n【3%，好低的税率，奥派自由主义者的梦想国度啊。】<br />\n第三，邪教脱离正常社会生活。邪教的内部法则高于正常的社会法规，信徒必须首先遵守会规。使信徒脱离社会，就能使信徒失去家庭和朋友的帮助，彻底被纳入邪教内部去了。有的即使后悔，也难以脱身了。<br />\n【内部法则高于正常的社会法则，是说共产党的党纪和双规吧。】<br />\n第四，邪教侵犯个人身体。特别是对女性信徒和儿童来说，人身侵犯，包括性侵犯已是邪教信徒中经常出现的悲剧。<br />\n【事实上，任何一个邪教的性开放程度都远远低于豆瓣网友、果壳网友、微信网友。】<br />\n第五，邪教吸收儿童入会。我国法律是禁止向儿童传授宗教内容的。但邪教则毫无顾忌。<br />\n【少先队怎么回事】<br />\n第六，邪教具有反社会性质，即社会是如此“丑恶”，只有加入“教会”才能净化灵魂。<br />\n【文艺女青年最喜欢去西藏洗涤灵魂了】<br />\n第七，邪教扰乱社会正常秩序。<br />\n【文革，反右，镇反，土改，国共内战，中原大战，都发生在邪教势利很弱的时候】<br />\n第八，邪教不断引起司法纠纷。对一位写书揭露其邪教实质和内幕的记者富贝尔进行围攻和提出起诉，说他无理攻击“科学神教”。法院最终判处“科学神教”败诉。<br />\n【这是说方舟子和罗永浩吧】<br />\n第九，邪教经常性地转移资金。<br />\n【这是说中共官员吧】<br />\n第十，邪教试图渗入公共权力机构，以求扩大影响。正如富贝尔所披露，“科学神教”已经渗透到内政部、文化部等政府部门，甚至渗透到已故前总统密特朗周围。<br />\n【只许政党把党支部建在单位么。】</p></blockquote>\n<p>10、百度百科引用的《邪教其他特征》</p>\n<blockquote><p>1、邪教所提供的，正是你很长时间以来寻找却没有找到的。很奇怪，他正好知道你缺什么。<br />\n2、与邪教的第一次接触就为你看问题打开了全新的视线。<br />\n3、邪教的世界观非常简洁明了，能够藉以解答一切问题。<br />\n4、邪教试图从情感上争取你，其他成员很快就成了你的“好朋友”。<br />\n5、你觉得提出批评性看法，那些新朋友会感到失望，而且，如果你总得拒绝新朋友不断的邀请会觉得过意不去，因为你不愿意做一个不讲礼貌的人。<br />\n6、邪教越来越多地进入你的生活，逐渐形成一种引力：似乎进去容易出来难。<br />\n7、尽管如此，你还是不清楚邪教的情况。对你的要求是，不要思考，不要检验。你的新朋友会说：“这没法解释，必须自己去体验，我们所经历的完全是另外一个层次……”或类似的说法。<br />\n8、邪教有一个拥有真理的大师或者是神的传话人，他的决定权不受任何怀疑。<br />\n9、邪教的教义被视为是唯一正确、永久正确的知识，拒绝传统的科学，拒绝理性思维，拒绝理智，认为这些只重视脑，是负面的，是属于魔鬼的等等。<br />\n10、邪教缺乏理性的讨论文化：因为邪教认为自己拥有不可改变的真理，所以认为一切关于自己的教义和组织的讨论都是多余的。<br />\n11、邪教内部的批评者被诬陷、隔绝或开除。<br />\n12、来自邪教外的批评被当作邪教正确的证据。<br />\n13、邪教总感觉自己被敌对势力包围，外部的人都在对自己施展阴谋。<br />\n14、邪教只认识两种人：要么是朋友，要么就是敌人，谁不是我们的支持者，谁就是我们的反对者。<br />\n15、世界面临着大灾难，只有邪教自己知道，如何让这世界或自己的信徒得救。<br />\n16、邪教内部的人是精英，外部的人都在走邪路，充其量是传教的争取对象。<br />\n17、邪教可以为了实现自己的目标不择手段。<br />\n18、邪教内部通过特别的标志或行为规则与其他人隔离开来，比如通过自己的语言、特定的服装、饮食、对日常生活的控制和对私人关系的干涉。<br />\n19、邪教促使你与到目前为止的社会关系隔离，原因是这些社会关系影响你的进步。<br />\n20、邪教促使你把自己的资讯来源局限于邪教自己的意识形态（不看新闻，不读报纸，不读文学作品，只读邪教内部的读物）<br />\n21、邪教给你安排任务，要求你参加活动，占用你几乎所有的时间（比如卖书刊、参加学习班、参加活动、祈祷、打坐、共同读书、拉新人入教）。<br />\n22、你很少一个人单独活动，总是有邪教的人来接你，或许你还被要求到邪教的集体住处去住宿，对你的个人生活的控制被称为是对你坚持走唯一正路的支持。<br />\n23、邪教也为你做通常由每个人自己做的决定。<br />\n24、邪教公开或暗示性地要求你严格服从，甚至要求你放弃自我，因为这是取得进步或得救的唯一途径。<br />\n25、如果你对邪教产生怀疑，不会有人关心你怀疑的原因，更多的是，你将会听到某些现成的解释：这套体系本身没错，只是你还没到时候。<br />\n26、如果你没能取得进步，那么原因只在你自己，因为你信得不够，读得不够，理解得不够，祈祷不够，打坐不够或者是上课上得不够等等。<br />\n27、有时候你会觉得这个邪教可怕，觉得自己受到了压力，可是你很快就排除这种念头，并且尽力使自己更加靠近这个邪教。<br />\n28、邪教以各种名义收取你的钱财，并且告诉你收这钱是为了你好的，到时候你将加倍获益。<br />\n29、邪教总是把正义的东西定义为邪教，而把自身定义为拯救世界的正义，用自己的教条来标榜全世界。<br />\n30、邪教类似与传销组织。通过增加人数，发展下线的模式来达到自身不可告人的目的，并且通过控制多数人而控制更多的人。<br />\n31、邪教会抛出一个遥不可及的教会目标，并且告诉你只要努力就一定会实现。<br />\n32、邪教的领导者看上去都很和祥，他们为教会成员起到了一种标榜作用，并且从多方面暗示他们，只要好好干活，谁都可能成为教会的领导者。</p></blockquote>\n<p>按照这些特征去判断邪教，如果判据是一半以上符合即属于邪教，那么基督新教、天主教、佛教、伊斯兰教、犹太教毫无疑问都是邪教。</p>\n<p>10、无论你用什么标准去判断一个宗教是否邪教，总会发现宗教之间的区别其实甚少，那些被称为邪教的，大多数并不比正教更邪。</p>\n<p>其实邪教和正教本来就是一个东西。当初的基督教是邪教，罗马军队到处追杀，到后来摇身一变，不仅成为正教，居然还成为国教了。在一些伊斯兰教极端的地方，基督教还是被视为邪教。但是，无论被当做正教还是邪教，基督教还是基督教啊。</p>\n<p>佛教也一样。一出现就被视为邪教，但是在某些国家，被定位国教。现在大部分人信伊斯兰教的维吾尔族，以前竟然是信佛教的民族。</p>\n<p>11、佛教徒最喜欢自称和平了，他们说，佛教徒从来不发动圣战，佛教徒从来不主动挑起事端。</p>\n<p>在泰国，有个喝醉了酒砸四面佛像的男人被一群虔诚的佛教徒活活打死。</p>\n<p>坛经说，慧能被追杀他的神秀粉丝在脖子上砍了三刀。</p>\n<p>当年的大理国、南诏国，大家都是佛教徒，也是争权夺利斗得你死我活。</p>\n<p>在缅甸军队开枪屠杀游行示威的学生和缅甸僧人之后，我看到军政府首领在电视里代表他们政府说：</p>\n<blockquote><p>我们都是佛教徒，慈悲为怀。</p></blockquote>\n<p>当时那种恶心的感觉，记忆犹新。</p>\n<p>12、我见过的每个中国人都自称有独立思考能力，都表示中国政府喜欢撒谎，政府的话不可信。但是，实际上，他们所有相信的东西，几乎都是政府传授他们的，普通人根本就没有抵抗宣传的能力。不仅仅是普通底层百姓，也包括大多数的博士和教授。因为critical thinking这个东西，并非人人都有，即使是简书的读者里那些动不动就用critical thingking来教训你的评论者。当然，这几年喜欢提critical thinking这个名词的人，大多数是最容易被洗脑的，不容易被洗脑的人还真不容易把这个名词老挂在嘴上。</p>\n<p>不锈钢老鼠在《合格的无神论者》里提到，那些从小接触各种各样的宗教、迷信、巫术、神话，接触各种哲学思辨的人，更容易成为合格的无神论者。而那些只接受共产党的无神论教条的人，实际上对传教是缺乏抵抗力的。</p>\n<p>在涉及邪教的问题上，很多自诩正信的教徒其实也如那些不合格的无神论者一样缺乏抵抗力。所以三班仆人和东方闪电之类的“异端”才会在基督教信仰者中循序蔓延。基督教会对东方闪电恨之入骨，因为他们的扩张宣传力太强。而一些基督教的家庭教会，本身就弱势，而更容易受到东方闪电的侵蚀。</p>\n<p>某些信徒，在他们接触基督教之前，几乎没有机会接触各种各样的信仰和巫术，是不合格的无神论者，因此在认识基督教的时候仿佛刹那间认识了真理。而他们接触到另一种让他们耳目一新的信仰体系，比如东方闪电，也会有发现真理的感觉吧。</p>\n<p>13、看到方舟子的微博，批判扶持正教可以抵抗邪教的观点，认为基督教正教的普及其实是为东方闪电之类的邪教铺垫了道路。</p>\n<p>这个当年批判过基督教如此起劲的方舟子，怎么就不敢说一句正教和邪教本身并没有本质上的差别呢。你没胆量批判伊斯兰教我可以理解你的怕死，基督徒一般不会杀了你的。</p>\n","author":1,"categories":[18270,18269,9203,10466],"tags":[10036,17394,8641,9649,25214,11170,8653,8642,8643,18579]}