{"id":348972,"link":"https://chinadigitaltimes.net/chinese/2014/06/项小凯-招远血案的隐喻/","date":"2014-06-02T12:10:57Z","modified":"2014-06-02T12:10:57Z","title":"项小凯 | 招远血案的隐喻","content":"<p>2014年5月28日晚上9时许，山东省招远市的繁华街区罗峰路段，在一所麦当劳餐厅里，发生了一起骇人听闻的人命血案。 1名成年男子和另1名12岁少年，以及4名年轻女子，在短短几分钟之内，将1名女性殴打致死。从网上公布的现场视频来看，事件发生时，仍然有不少人在餐厅内用餐，但人们或远远围观，或仓皇逃离。整个过程中，没有看到有任何人试图上前制止暴行。</p>\n<p>中国官方媒体，似乎正在竭力把惨案的原因，归结到一个宗教团体身上。由于所谓的真相，向来都是被官方所垄断，所以官方这一说法，难以令人完全相信。但无论施暴者是何许身份，都无法掩盖，当时的旁观者，并无一人敢于上前阻止暴行的这一冷酷事实。</p>\n<p>当然，或许有人会说，旁观者并无义务冒险出手相助。这一说法看似有理，但却不能解释一个根本的问题，那就是在当下的中国，社会何以冷漠至此。 2011年的广东省佛山市，一名2岁幼女被卡车辗压之后，有18名路人先后从旁边经过，却无一人援手相助。最终是一名清洁工将这名幼女救起，但为时已晚，幼女因伤势过重而死亡。</p>\n<p>我也回想起一件往事。十几年前的一个冬日下午，在中国内陆的一所城市，还是大学生的我，与几位同学在在街边购物。其中一位同学，将新购的山地车，没有上锁就停靠在路边。正当我们与小摊商贩讨价还价时，突然听到一身轻响。一回头，只见一个陌生人已经骑上同学的山地车，飞窜而去。</p>\n<p>年轻气盛的我并未多想，立即拔足追赶。于是在空旷的公路上，上演了狂追自行车窃贼数百米的一幕。后来，在一辆路过警车的协助下，终于将窃贼擒获，并送至派出所。</p>\n<p>说起来，当时的我也算是相当的走运，不但最终将窃贼擒获，同时自己也毫发无伤。几年后，相同城市的另一位博士生，就远没有在下如此幸运。这位学生在大街上被摩托飞车党窃包，在追赶的时候，被窃贼反身一刀刺中心脏，当场身亡。</p>\n<p>于是，问题就变得棘手。如果连追赶窃贼这样的事情，都要冒上生命危险，试问还有几人，还敢于路见不平，出手相助？</p>\n<p>问题还远远不止于此。 2008年1月，湖北省天门市，一位路人看见城管殴打平民，义愤之下用手机拍下现场，不料被城管发觉，反被抢夺手机，并被数名城管殴打致死。而就在2014年4月，浙江省苍南县，又发生了类似的一幕。一位路人用手机拍下城管的暴行，反被5名城管抢夺手机并被殴打致伤。不过与天门事件稍微不同，在苍南事件中，更多的旁观民众在激愤之下围攻城管，或许也因此救了这位拍照路人的一命。</p>\n<p>在身边发生暴力伤害时，旁边的人们或躲避事件以寻求安全，或参与反抗以阻止伤害，这些都是正常的反应。但摆在中国人面前的难题是，我们根本无法估计，参与阻止暴力伤害的风险，到底有多大。仅仅是追赶一下窃贼，或者是看似举手之劳的现场拍照，都有可能招致杀身之祸。更麻烦的是，这些施暴者，或许可能带有黑社会身份，甚至还可能与政府势力有所牵连。因此，即便一时义愤相助，当时可以全身而退，但也难以避免，在事后遭到施暴者的报复伤害。在这种情况下，不得不承认，躲避而不是参与反抗，是一种更为理性的选择。</p>\n<p>根据我自身的经历，以及朋友的见闻，在美欧日等国家，即便是对于陌生人，人们也总是报以随时可以相助的态度。而在台湾最近的地铁杀人事件中，行凶者最终也是被见义勇为的旅客所制服。为何在中国，社会状态与这些国家相比，犹如云泥之判？</p>\n<p>社会学理论认为，规则可以塑造人们的社会行为。在专制国家，权力以暴力形式，垄断了社会规则。统治者为了实现自身利益的最大化，不但必然会垄断暴力，而且必然会最大限度地剥夺个体正当使用暴力的权利。统治者深知，个体一旦掌握了暴力反抗的权利，就会对权力形成挑战，危及专制的根基。同时，统治者必然要剥夺个体形成自治组织的权利。唯有将个体压制在孤立原子状态，专制体制的被挑战的风险，才能被降到最低。</p>\n<p>勇气会推动对自由的诉求，而追求自由，则就意味着反对专制。因此不难理解，在专制社会中，勇敢向来是勇敢者的墓志铭。真正的勇者，即便不是因为挑战权力，以至于被权力所直接惩罚，也往往会因为不能容于社会规则，而被社会所排斥。专制在剥夺个体自由的同时，必然伴随着以种种恐怖氛围与利益教唆，去扼杀个体内心反抗的勇气。而对于一个失去勇气的社会，在面对暴力伤害的时候，自然也就不必期望会出现什么奇迹。</p>\n<p>类似于招远血案这样的事件，折射了专制之下社会严重退化的冷峻现实。然而令人悲观的是，只要专制仍然存在，这种现实，就不会有丝毫好转的迹象。有些人，徒然地高呼“乱世用重典”，寄希望于体制对犯罪行为的严厉打压。殊不知，对于一个被阉割了勇气的社会，专制权力的继续强化，只能导致社会的进一步溃解。而无论是在当下，还是在未来，生活在专制之下的人们，都必须为社会的这种溃解，付出惨重的代价。</p>\n<p>我还记得，十几年前的那个冬天，在将窃贼送到派出所之后，我和那位协助擒贼的警察作完笔录，出门寒暄道别。当时天色已晚。正当他准备驾车离去之时，突然冲出一位妇女，将他从驾驶座上拉了下来，劈头盖脸一顿斥骂。这是他的妻子。隐约中，我了解到，他是一位铁路警察，长年得不到晋升，家境似乎也不甚好。今天只不过是办完事情返程准备回家，结果多生一事，耽搁到现在，惹得妻子发怒，前来斥骂。这个男人一声不吭地站在车门旁边，低着头一根接一根地吸烟。在妻子骂完之后，他为妻子拉开车门，然后自己也坐上车，闷声开车离去。透过傍晚浑浊的马路尘埃，那辆汽车的红色尾灯，越来越暗，最后在夜色中消失。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[26473,8639,25222,25214,11392,8678,25221]}