{"id":349177,"link":"https://chinadigitaltimes.net/chinese/2014/06/奇闻录-一日段子荟萃-6-3/","date":"2014-06-03T16:41:56Z","modified":"2014-06-04T02:05:40Z","title":"奇闻录 | 一日段子荟萃 6-3","content":"<p>@fightcensorship：64来临，老外记者当街采访北京人，提出敏感问题，后遭公安带离。老外问：我违反了哪条法律？公安回答：违反哪条法律并不重要，重要的是你违反了中国的文化，文化比法律更重要。不说不知道，一说吓一跳，原来中国文化（特色）高于法律。</p>\n<p>@xcityonfire：六四，是没有理由卸下的负担，即使它太沉重，沉重得让人无法挪动，它已经是生命不可分割的部分。只有真相大白、屠杀者被司法、政治追究的那一天，才放得下。每个个体对六四的深刻记忆，而不是任何其它，才是最为宝贵的资源和力量。</p>\n<p>@avb001：土匪抓了三个人，关进小黑屋。匪首说：谁能将这间屋子装满，就可免死。甲砍了很多柴，搬进屋子。匪首叹了口气，杀了他。乙挖了几堆沙子，运进房子，也被杀了。丙胸有成竹，向匪首借了一块钱，直奔大街。不久返回，放声大哭。匪首呵斥道：你哭啥！他悲愤地说：天杀的！火柴买不到，蜡烛也没了。（</p>\n<p>@SCTongYe：中国奇怪现象： 房价暴涨了十多年，没有人去砸售楼处；而房价一旦下跌，就有人来砸售楼处！航班延误了，打空姐；看不起病，砍医生；恨贪官，却到幼儿园砍杀儿童；恨贪官，却跑去烧公共汽车；恨日本，就砸同胞的日系车；向无辜更弱势的人开刀…是这个国家的传统和习惯。</p>\n<p>@duyanpili：转：黄海波对狱警说：“我是明星，我要见律师！”只见其他狱友都从睡觉的地板上爬起来：“我们都是最国内知名的律师！”</p>\n<p>@hnjhj：按照央视颁布的邪教鉴别指南，网友们掀起了轰轰烈烈的『寻找第十五个邪教』活动。</p>\n<p>@wanwan1234321：今年以来，各地暴力事件频发，背后的原因和真相有待查明，但要求警察直接开枪的呼声渐高！遗憾的是，到目前为止，并没有报道一起警察直接开枪击毙恐怖份子的正面消息，令人蹊跷的是，因警察直接开枪或枪支走火导致无辜人员伤亡的事件却接连发生。恐怖分子固然危险，然而不受控制的公权力更危险。</p>\n<p>@海口逗逗：几天时间，警察战果累累。在幼儿园走火，打伤5人。在乡下走火，击毙一人。另：打死醉鬼壮男一枚。打伤神经病少妇一枚。抓获邪教张某某一家。唯一命案没开枪，其他，都扣动了板机。汇报完毕！</p>\n<p>@中国经济周刊：经中国有关部门查证，确认美国棱镜项目中针对中国进行的监听和窃密行径，范围包括中国政府和国家领导人、中资企业、科研机构、普通网民、手机用户等。已公开的资料显示，微软、雅虎、谷歌、脸谱、和苹果公司都有在配合棱镜计划。</p>\n<p>@wanwan1234321：【经典网摘】中国不一定是和邻国土地争端最多的国家，但肯定是和本国公民土地争端最多的国家。争端不是问题，问题是：对外，用和平解决土地争端，对内，却用暴力解决土地争端。对外土地争端你们从来没有赢过一次，对内土地争端你们从来没输过一次！——中国，加油！</p>\n<p>@何兵：说到警察权力，就和美国比。说到公民权利，就决不和美国比。</p>\n<p>@Empress_Diana：如果你来到一个陌生的国家，看到那里的报纸上全是好消息，我可以打赌，这个国家的好人都在监狱里。——帕特·莫尼汉（美国参议员，社会学家）</p>\n<p>@五岳散人：央视财经频道郭振玺借315晚会等敛财20多亿终被拉下水——这几年315每次都被很多人诟病，但每次都有一帮人出来为其假曝光、真勒索的诸如苹果之类的事辩护。现在你们明白这个节目本质何在了吧？绝对垄断性曝光之下，这就是一门生意，权力变现就是这么来的。</p>\n<p>@格瓦拉：【殃及池鱼】城墙边上的一户民房着火，官家派人去池塘取水灭火。师爷跑来对府尹说：不能再取水了，再取那一池塘的鱼恐怕要遭殃了。府尹淡淡地说：哼，如果不是为了那一池塘的鱼，我就不派人去放火了……</p>\n<p>@Paul郑褚：当局在电视上反复渲染美国日本怎样打击邪教云云，实际上，奥姆真理教在日本长期合法存在，而所谓的美国政府打击大卫教录像，其实是联邦政府调查他们当中的非法持枪案。非宗教国家，政府既不应该管控宗教，也不该保护宗教，应该对宗教保持完全的无视。</p>\n<p>@子实主博：【公务员吃空饷10余年 领导称因其家庭困难】陕西米脂县水资源管理办王某被曝吃空饷十余年，同时还在县里1家公司兼职，领双份工资。一位负责人分析：王某妻子没有工作，全家靠王某一个人的收入维持生活，家庭情况困难，所以才可能利用其他时间赚取外快。网友：领导，我家也很困难！ #天朝浮世绘</p>\n<p>@王朔：余华的《活着》讲到对生命的尊重，无论如何也要活下去。《芙蓉镇》里也有类似的话：不能像人一样活，就像畜生一样活。张宇《活鬼》把这个话更进了一步，不但要像畜生一样活，还要活出滋味来，活得比人还带劲。其实老舍自己也有这样的话，《四世同堂》里有一句台词：日本人厉害吧？架不住咱能忍！</p>\n<p>@姬霄：祝大家早日逃离北上广津渝黑吉辽蒙冀晋陕宁鲁皖苏浙豫鄂湘赣川黔粤桂甘新藏青闽滇琼。</p>\n<p>@喷嚏网：2012年5月26号晚上10点左右，在昆明市新建设电影院附近路段，一辆捷豹车与奔驰车因为小事引发争执，捷豹逆行驶到奔驰车前方，将其逼停。捷豹司机用手猛击奔驰车车盖，随即与奔驰车主厮打起来。 奔驰男边打边怒吼：“有钱就拽，你爹妈没教你，穷人也是人啊！”</p>\n<p>@jerrymice：国家临床技能大赛医患沟通题目： 十七岁患儿急需肝移植，父亲坚持活体供肝，患儿O型血，母亲A型，父亲AB型，如何进行医患沟通？神回复： 我默默的摘下手术室戴的一次性绿颜色帽子，和孩儿他爸说，您先戴上这个 ……</p>\n<p>@POPOEVER：中国教育的重要特色之一便是培养顺从性，说好听点叫顺应性，说直白点叫奴性，现在但凡家庭教育较有良知的孩子在学校里都不怎么开心，能开心么，连美术老师都跟奴隶主似的在课上叫嚣美帝是毒瘤。</p>\n<p>@dingtianran：正常世界的网络真是让人感动，任何网站都瞬间打开；生产率爆棚；我每天要花多少时间放在等待与忐忑地钻营代理知识上，想想真要哭出来。 #大红龙必死</p>\n<p>@twingoniko：回笼教怎么还没定义为邪教组织？我加入该教多年了。</p>\n<p>@bitinn：Copy（复制国外服务），Co-exist（与国外服务共存），Constrain（限制国外服务的发展）——3C，中国互联网的发展模式。</p>\n<p>@kakarotttoo：一无是处：形容一群人中没有一个是处女座，因此生活十分美好。</p>\n<p>@南京头条：告诉大家一个惨无人道的消息：上半年的假期都结束了，下个小长假要三个月后的中秋节，大家终于可以安心上班了！</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"http://qiwen.lu/25601.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 5-22</a></li>\n<li><a href=\"http://qiwen.lu/25297.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 5-5</a></li>\n<li><a href=\"http://qiwen.lu/25328.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 5-6</a></li>\n<li><a href=\"http://qiwen.lu/25628.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 5-26</a></li>\n<li><a href=\"http://qiwen.lu/25343.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 5-7</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[8703,9826,19215]}