{"id":349593,"link":"https://chinadigitaltimes.net/chinese/2014/06/多维新闻-六四25周年面面观：中共内外有别-欲言还/","date":"2014-06-05T20:41:59Z","modified":"2014-06-05T20:41:59Z","title":"多维新闻 | 六四25周年面面观：中共内外有别 欲言还休","content":"<p style=\"color: #000000\">【多维新闻】“今年有点不一样的就是孔庆东的视频，其他都一样”，对于“六四”事件25周年，有人在Twitter上如是说，这也可以说是代表了大多数人的观感。多维新闻在北京时间6月3日独家首发一位多年参与多维博客的博主提供的、“八九学运”的参与者和亲历者孔庆东谈论“六四”的视频，作为解读“六四”的一种声音，值得重视。令人遗憾的是，这份据称还提供给包括英国广播公司（BBC）在内的多家媒体的视频，时至今日不仅不见于中国国内媒体，甚至在拥有新闻自由的西方媒体也集体消失。</p>\n<p style=\"color: #000000\">单就孔庆东此番谈“六四”来看，也在各方面透露着蹊跷。视频在多维新闻首发后，受到了读者的广泛关注及积极评论，不仅因为这是今年唯一的声音，更因为孔庆东在视频中侃侃而谈，似乎并未把“六四”当做一个禁忌话题，特别是对“六四”中的几个关键性问题几乎全部涉及，比如对几位学运领袖的评价，比如食物等援助的来源，比如对外部势力介入的强调，尤其是对运动的分阶段定性，都有较强的导向性，并且官方意志的痕迹明显，不由让人觉得这是中共对“六四”态度松动，却又犹抱琵琶、欲说还休。</p>\n<p style=\"color: #000000\">除此之外，“六四”事件25周年似乎在按照一直以来的既定模式行进。香港支联会6月4日晚上将一如既往在铜锣湾维园举行“六四”烛光集会，除了人数相较于前几年有所上升外，包括观点、口号等并未有变化。值得注意的是，一份年度调查显示，香港人对“六四”的同情与支持在今年有所减弱。</p>\n<p style=\"color: #000000\">而中共仍是一如既往地保持沉默，中国媒体在“六四”事件25周年当天均保持沉默，有关“六四”的话题以及25周年等敏感词在媒体和网络上几乎全面消失，只有中共党报《人民日报》旗下的《环球时报》发表了有关“六四”的社论，不过只是出现在英文版上，中文版上以及在中国国内均看不到。与之相对的是，“六四”学运领袖们除现身影像力挺香港“六四”纪念集会外，一些人也选择了集体“怀旧”，包括封从德、周锋锁、沈彤、熊焱等当年的天安门民主运动参与者，回顾和讲述了他们在“六四”前后的亲身经历。</p>\n<p style=\"color: #000000\">有意思的是，在南海问题上占不到便宜的越南也借题发挥，藉“六四”25周年之机批评当年中国政府动用军队镇压抗议者，至少有三家越南官方媒体发表了纪念“六四”的文章、图片和视频。据称，这是多年来越南媒体首次被允许以批评语调发表有关1989年北京天安门学生运动的内容。当然，借题发挥的不止越南，西藏流亡精神领袖达赖喇嘛就“天安门事件”25周年发表声明，身在美国的盲人维权人士陈光诚亦发表了纪念“六四”事件25周年的演说。当然，借题发挥肯定少不了美国，白宫6月4日发表声明，敦促中国对“六四”镇压中那些被打死的人、被拘留者以及失踪者的情况作出说明。</p>\n<p style=\"color: #000000\"><strong>香港“六四”烛光集会一如既往</strong></p>\n<p style=\"color: #000000\">“六四”事件25周年，香港支联会6月4日晚上一如既往在铜锣湾维园举行“六四”烛光集会。当地时间晚8时，烛光悼念集会在维多利亚公园足球场正式开始，主题为“平反六四 战斗到底”，要求“释放民运人士、平反八九民运、追究屠城责任、结束一党专政、建设民主中国”。众多参加者手持蜡烛，悼念“六四”亡灵。集会还安排了向死难者献花圈、点燃火炬以及“八九学运”参与者讲话等环节，内容包括播放音乐录像献予天安门母亲，播放王丹、吾尔开希等8名海外民运人士的录像讲话，内地维权律师滕彪也在“六四”烛光晚会上发表了演讲。</p>\n<p style=\"color: #000000\">活动组织者称，参加当日活动的民众人数达到18万。支联会副主席蔡耀昌（Richard Tsoi）早前在接受《华尔街日报》采访时曾表示，最近几年，越来越多来自大陆的游客加入到悼念队伍当中，并且年轻的香港民众也更为积极地参加活动：“为了让民主深深扎根于中国，为了证明那些‘六四’死难者的无辜，人们有责任让‘六四’事件的记忆永存心间。”</p>\n<p>类似的纪念集会亦在澳门、台湾等地举行。根据多家媒体报道，台湾在“六四”当天也主办了题为“路过天安门，人人坦克人”的纪念晚会。据称，“八九民运”中的前学生领袖吾尔开希以及此前“太阳花学运”学生领袖陈为廷出席晚会。而澳门也举行了类似的小规模集会。</p>\n<p>不过，值得注意的是，港人支持平反“六四”的比率下跌。香港大学（Hong Kong University）民意研究计划（Public Opinion Program）所做的周年调查显示，对比一年前，港人支持平反“六四”的比率大跌7个百分点至56.1%，同意“北京学生当年的做法是正确的”这一表达的人数，在应答者中所占的比例从一年前的54%下降到48%，两项数据均跌至2011年低水平。民调还显示，认为北京学生做法错误、中国政府处理正确的受访者，均微升2个百分点，前者有17%，后者有12%，但两者升幅均在误差内。</p>\n<p>香港浸会大学（Hong Kong Baptist University）政治系教授戴高礼（Michael DeGolyer）对民主问题进行了一系列的独立调查，他说最近几年来，中国大陆的腐败和污染问题很严重，习近平主席近来针对这些问题做出的努力，可能让一些香港居民有好印象，使他们在“天安门事件”这一问题上对北京的批判态度有所减弱。</p>\n<p><strong>中国官方重申立场 《环球时报》对外发声</strong></p>\n<p>在“六四”事件25周年当天，中国政府以及媒体均保持了沉默，有关“六四”的话题以及25周年等敏感词在媒体和网络上几乎全面消失。只有《环球时报》英文版发表了有关“六四”的社论，内容主要在陈述过去25年里，中国政治、经济和社会所取得的进步。</p>\n<p>《环球时报》英文版以《25年过去，社会更坚定向前》为题发表社论，文章说，中国社会在25年前非常贫穷，但现在中国已经成为世界第二大经济体。“苏联垮台，南斯拉夫内战，乌克兰和泰国的动乱都值得我们警惕，25年前所发生的事，以及世界上许多动乱不安，都让我们学得更聪明。”这篇社论只有在《环球时报》英文版上看得到，《环球时报》中文版上则看不到这篇文章。</p>\n<p>社论说，“在1989年天安门事件的25周年，美欧主流媒体大篇幅报道中国镇压公开进行的非法活动”，“在欧美的中国异见人士组织了一系列的活动来证明他们的存在，上述的报道和活动试图给人一个印象，即中国社会受到‘普世’政治理念的感染，中国政府对此深感忧惧”。但社论进一步表示，“这个虚假印象是由西方反华势力和被边缘化的海外流亡中国人所塑造的，他们希望这样能打击中国社会的稳定，但他们的意图最终将会失败”。</p>\n<p>除了中国媒体对“六四”25周年没有任何报道之外，中国官方则重申了自己的立场。中国外交部发言人洪磊在6月3日的例行记者会上表示，“有关上世纪80年代的政治风波，中国政府早有结论。”他说，“过去30年多的改革开放期间，中国在社会和经济发展方面取得的巨大成就举世瞩目。”但是外交部网站6月3日的例行记者会记录，无论是中文版还是英文版，都将上述的提问和发言删除了，仅剩下其余与“六四”无关的话题。</p>\n<p style=\"color: #000000\">此外，有消息称，天安门事件25周年前夕，中国国内对政府持批评意见的人士接连遭到警方拘押。最近一个多月来，被拘押的人数至少有70人，包括维权律师浦志强、以及改革派学者徐友渔等5人因涉嫌寻衅滋事被拘押，他们曾在北京的一位大学教授家中出席天安门事件纪念集会。</p>\n<p style=\"color: #000000\"><strong>学运领袖集体“怀旧” 否认自己是领袖</strong></p>\n<p style=\"color: #000000\">除了王丹、吾尔开希等8名海外民运人士的录像讲话力挺香港“六四”烛光集会外，一些当年的学运领袖选择了“怀旧”。封从德1989年在北京大学遥感所读研究生，学生运动中任北大学生自治会筹委会常委、北高联（北京高校自治联合会）主席、天安门广场指挥部副总指挥。封从德回忆说，其实自己当时参加“八九学运”并进入学运决策核心的过程，充满了偶然性。他在接受美国自由亚洲电台采访时回顾了在“六四”前后的亲身经历，并瞻望中国未来的民主进程。不过他的某些观点并未有实质性的转变，他认为，与1989年不同，“结束一党专制”在中国民间已经深入人心，中国的“80后”、“90后”士兵也会逐渐认同民主、自由是全球大势所趋。</p>\n<p style=\"color: #000000\">另一名“八九学运”学生领袖之一的周锋锁，1989年是清华大学物理系本科四年级学生，在学生运动中组建“学运之声”广播站，并曾任北高联（北京高校学生自治联合会）常委。周锋锁回忆说，在参加天安门民主运动前，他曾多次参加在北京大学举办的“草地沙龙”、“民主沙龙”。当时社会上充满求新、求变的气氛，他和很多人是出于“天下兴亡，匹夫有责”的使命感，参加天安门民主运动的。周锋锁认为，“六四”事件的发生，有其偶然性，也有必然性。</p>\n<p style=\"color: #000000\">沈彤1989年是北京大学生物系本科三年级学生，在学生运动中任北大学生自治会筹委会常委、北大新闻中心负责人，并曾任北京高校学生对话代表团协调人。沈彤认为，在1989年天安门民主运动前，北大校园里关心公共议题、政治事务的人，其实并不多。沈彤回忆说，最初参加学潮时，包括他本人在内，奥林匹亚科学院的社团成员并没有把它看作是一场政治运动，学生们更关心的是科研环境、大学校园自由化、社团活动、学生会选举等议题，对自己的专业、未来也有各自的计划，没人打算长期参与社会运动或者从政。沈彤不认为自己是“学运领袖”，并觉得自己当年的一些想法是幼稚和矛盾的。</p>\n<p style=\"color: #000000\">熊焱1989年在北京大学法律系读研究生，学生运动中任北大学生自治会筹委会常委、北京高校学生对话代表团代表，也是天安门学生绝食行动的首批组织者和参与者之一。如果当年学生们早一点撤出广场，如果当年民众和学生一方做或不做某些事情，是否可以避免“六四”事件的发生？对于这种假设，熊焱回复说：“经过25年的思考，我对这个观点还是同意的。过去我们不同意这个观点，但是经过20多年，我觉得也是有可能的。但是就出现了一个非常两难的、一个非常尴尬的事情：一个过去了的事情，当我们再来评判的时候，我们可以分析得相当清楚，指出它的不足，指出它有哪些可以改进的地方。但是，当我们身处在那个时刻、那个当口、那个环境和形势之下，却是我们人力所做不到的。”</p>\n<p style=\"color: #000000\">值得注意的是，这些接受采访回忆“六四”的学运领袖，有多人都否认自己是领袖。例如，封从德就表示“至少我自己，还有很多当时参与的朋友和同学，不太会认为我们是领袖。可以说我们是参与组织者、骨干，但是很难说是领袖，当时有很多组织者。”沈彤亦不认为自己是“学运领袖”，并觉得自己当年的一些想法是幼稚和矛盾的。</p>\n","author":1011,"categories":[18271,19168,8779],"tags":[25247,13099,18851,19985,14115,8639,25241,18925,13460,25249,9410,25248,8584,25250,8653,11708,10110,25238,25246,14004,8643,8870,18182,15095,8712]}