{"id":349523,"link":"https://chinadigitaltimes.net/chinese/2014/06/丁学良-25年来中国社会的四大变化/","date":"2014-06-05T09:17:35Z","modified":"2014-12-25T22:48:04Z","title":"丁学良 | 25年来中国社会的四大变化","content":"<p>人们在讽刺和挖苦一个人或现象的时候，总说是“非驴非马”。25年来中国发生的巨大变化，其实就是世界现代史上罕见的非驴非马。</p>\n<p>今年是八九学运25周年。我不用“六四”这个提法，是因为这场学运实则是积累许久的中国总体危机的结果；而大部分人用这个标记性语词谈论的是6月3日到4日48小时里发生在北京多处街头（不应该只说是“天安门广场”）的暴力弹压。</p>\n<p>要对25年前的那个悲剧做出客观评价，必须要说清楚，这场危机积累了很久，至少从1988年年中到1989年5月，中共决中共决策层内部已经面临着前所未有的障碍，而对于如何越过这个新型的障碍达成和解，分歧太大。当时的中共领导层里与赵紫阳不一致的人们，上到邓小平，再到杨尚昆、李先念、王震，下到李鹏等，他们自己都对这场危机各有不同的看法和功利的考虑。虽然当初存在多种解决方案的可能，但在总体危机面前，近代以来的中国大部分时候并不是符合最大共同利益的理性方案得到落实，而倒是最坏的或次坏的方案变成了现实。</p>\n<p>八九年的那场危机，是执政者的危机，也是社会的危机；是党政系统中进步力量的悲剧，更是民间的悲剧。</p>\n<p>这25年间，中国经历的大变化中，最重要的有四个。</p>\n<p>第一个大变化现在已是熟视无睹了，可当时却是全球舆论的头号焦点，那就是中国统治高层如何走出了1989总体危机？从1989年6月到1990年初的半年多时间里，世界上大部分人的看法（即简称的“主流看法”）是：这场总体危机及流血大悲剧之后，中国政府（广义而言包括党、政、军、经济贸易都在内）是无法走出这个深渊了。很多知名人士都扳着指头计算过，至多还能拖延几个星期、几个月……翻看1989年6月后的多种刊物、多国学者、多种学科的预测，会发现那时对中国形势的分析评论基调普遍是悲观到底的。</p>\n<p>极其悲观的基调也不是大家想象出来的，人们能够列举出一大串事实来论证：八九事件使得中共从中华人民共和国成立以来积累多年的社会控制基本点全盘失效，执政的合法性也随着首都大规模的流血结局而丧失，酿成1949年之后中国统治阶层深陷的头号政治危机。中国政府和社会为这场危机付出一连串的道义代价，包括赵紫阳被软禁，改革派出局，很多知识分子流亡，还有很多人和这段历史一同被“尘封”，被失踪多年，有太多涉及个人命运的悲剧事件。从1976年毛泽东去世后，中国自上而下积累的改革开放的正面资产好像全给冲走了。</p>\n<p>然而，尽管中国为此付出了可怕的社会和个人的代价，两、三年之后，中国党政体系却从那个似乎是无底的深渊里挣扎着爬了出来。随之，还在此后的25年间逐步做到了对政权架构一步步的修理和强化。假如有些专家学者在1989年夏天作出这样的预测，他们也许会给拍砖头拍得七窍冒血。得说一句老实话：当初全世界社会科学界的主流预测被证伪了。</p>\n<p><strong>非常规的资本主义兴起</strong></p>\n<p>第二个大变化是，中国共产党领导中国人民曲曲折折地发展市场经济、走向资本主义。由于1989年的总体危机和悲剧结局，世界社会科学的主流解释和预测是：中国的统治阶层必然把中国推向更为封闭和保守的境地，经济自由化的趋势将随同改革派领导者们的倒台而终结。然而以1992年的邓小平南巡讲话为标志的资本主义式经济改革，却从暴力弹压造成的废墟中冒出头来。中共以不符合社会科学主流逻辑的非传统方式，以先前绝大多数人没有预料的胆量，用资本主义体制改造中国的国民经济体系。</p>\n<p>全球执政的共产党阵营里，小打小闹搞点边缘和补充性质的资本主义改革，早就有过几个先例。但像中国1990年代那样以越来越多方位的步骤，将全国经济塞进资本主义的洗衣机里冲刷改造一番，是其它当政的共产党从未做过的。中共能有这样走资本主义道路的勇气，当然和邓小平个人有关。</p>\n<p>世界社会科学界的主流理论对一个国家搞资本主义的市场经济，列出了一大串的先决条件，比如说，你要有清晰的产权结构，要有法治，要有一系列对个人财富和自由的保护制度，等等。没有与之相关的政治和社会体制，是无法培育资本主义的。特别是鉴于八九悲剧的发生，中国政府会更加惧怕个人自由和社会流动，缺乏这些资本主义市场体制的核心要素，你一步也迈不开。</p>\n<p>可是，中国在现实中违背这一逻辑搞资本主义试验，已经二十多年了，期间有过摇摆也有局部的倒退，但到现在为止，中国已经把自己原有的经济体制改造了一大半。如果说毛泽东去世时留下的经济体制是100%的旧体制，从1992年至今，它已经被改造了50%以上。这种改造的结果当然与欧美老牌的自由资本主义体制区别很多，但你不能够说中国的国民经济体系里旧的特征多过新的特征。目前还没有一个被绝大多数人接受的概念，来定义如今的中国政治经济学整体（the political-economy amalgamation），在我收集的国际学术界十几种说法里，比较靠谱的是Leninist capitalism（接近于此的还有Party-state capitalism），就是其政治架构是列宁主义一党专权制的，而它的经济制度则是资本主义的。</p>\n<p>当然，为了搞出这种非驴非马型的资本主义，付出的代价也是高昂的，浮现出很多糟糕和肮脏的成份，包括官商勾结、腐败盛行、国富民穷、公平正义稀薄、资源浪费、环境污染、低效重复投资等等。但有一点是难以否认的，就是1990年代的中国，在全球主流的观点都认为它不可能走出这样一条奇怪的道路条件下大体走出来了。这是自从有了共产主义运动100多年的长时段里的第一例：一个当政的强权的共产党，把自己治下的国民经济体系作了多方面的资本主义改造，搞出了一个与“原形态资本主义（欧美的）”颇不一样的非常规资本主义。</p>\n<p><strong>政治高压下的主动参与全球化</strong></p>\n<p>第三个大变化，是中国主动地拥抱全球化。从1990年代中后期到21世纪初期，中国以前所未有的决心和高度的自信加入经济全球化，其首要标志是1999年加入WTO，这其中当然有江泽民和朱镕基的个人因素，他们小时候受过一些西方教育，内心里对西方的经济体系乃至政治文化是认同的、欣赏的。</p>\n<p>而从社会科学的逻辑来分析，在一个缺乏政治自由和广泛公民权的一党制国家，投入全球化过程是非常冒险的举动。全球化本质上是资本主义的大循环竞争，与早期国际共产主义运动的解放全人类的革命全球化是截然相反的。当今世界的全球化，不仅是生产要素的全球化，包括资本、产品、技术等等的全球流动（这些当然是中国政府高层所企求的），然而生产要素的全球流动也会影响到其他方面，包括管理方法的全球化，人员流动的全球化，乃至价值观念、生活方式、社会交往的全球化，这些对高度专权的体制是具有潜在威胁性的。</p>\n<p>可以说，中国自从唐朝以来，还没有过参与这样大面积的流动。在过去的20多年里，中国是派出留学生最多的国家；是出境旅游数量增长最快的国家，2013年也成为全球出境旅游人次数最多的，达到1亿人；过去6-7年间，中国对外海投资也是增长最快的国家，虽然这其中有很多是通过贪官和发了不义之财的商人带出去的。从近代开始的东西方直接接触以来，中国从来都是被动全球化的一方，只有1990年代的举措是主动的全球化。中国政府越来越介入世界资本主义体系，虽然也进行过计算，会有多少工厂关闭，工人失业，在法律制度与社会制度层面发生大变革的风险也都存在，但中国政府高层还是主动参与了全球化。</p>\n<p>有人会问为什么要冒这个险？中国高层的动机从哪里来的？已经提到，当时中国领导人的知识结构和价值趋向是有帮助的。还有一个要素的推动，就是中国的工业化和现代化，如要尽快从低级阶段向中级阶段迈进，就必须参与全球化，否则会在农业社会转向工业社会的初级阶段上停滞不前。目前中国的工业化和现代化已经进入中级阶段，这大大获益于全球化。根据世界银行、IMF等机构的评估，中国是目前这一波全球化受益最大的主要经济体。</p>\n<p>从1989年的悲剧结局到后来中国的大踏步走向全球化，似乎是两个极端——当初太多的人都认为中国会长时期地封闭国门的，因为以逻辑推理，只有与世隔绝才能令政权安全稳固。</p>\n<p><strong>与外部世界的信息差距变得越来越小</strong></p>\n<p>第四个大变化目前还在我们眼前生动地展开，这就是中国社会的信息化过程。假如你要问问一个“80后”、“90后”的中国公民，他们每日每时若是缺少了这类信息化的要素，他们还能不能正常工作和生活？回答肯定是“不行的！”</p>\n<p>但是，即时信息的传输（instant information process）在中国的迅速发展也是不符合社会科学主流对硬性威权政体之基本假设的。因为信息流通与其他技术领域的进步的最大不同在于，即时的信息化会让社会管控的成本大大增加，对威权统治产生每时每刻的挑战。中国的互联网、手机、信息市场持续扩大，IT新产品在不断产生，表明中国社会的信息化是一个大扩展的趋势。虽然即时的信息化有可能带动社会的、文化的、政治的相对开放，但中国政府努力希望只开放信息化的经济效益扩大之门，而防止其政治自由化的蔓延效应。</p>\n<p>即时信息化的实质就是信息在全球范围内的自由流通，没有哪个国家的政府每日每时都像中国政府这样担忧信息自由流通对社会控制的潜在威胁，同时这个政府又推动信息产业的更新换代。中国作为全球人口最多的超级国家，从大系统角度而言，政府这样左手右手做完全相反的事的难度是空前的，成本也是超常的。绝大多数国家的政府都没有意图或资源同时做这种互相矛盾的操作——从信息全球化流通中得到越来越多的经济好处，又要严防它对政权稳定产生可能的威胁。</p>\n<p><strong>“理论是灰色的，生活之树长青”——果真如此？</strong></p>\n<p>简言之，在过去的25年里，中国最重大的几个变化，都是对社会科学主流理论的根本性挑战，这些在中国发生的大变化都违背了社会科学的主流逻辑及其预测。无论你喜欢还是讨厌这些大变化，都要正视它们，现有的社会科学（其实是社会科学从业者）必须谦虚地面对它们的挑战，作系统的反思。</p>\n<p>对于第一个、第二个问题的讨论，很多学者将其放在“中国模式”的范畴里展开，在此不赘述了。对于第三个问题的讨论，一些学者是将其放在“新重商主义”（neo-mercantilism）的范畴里处理。对第四个问题的讨论，尚处于开启阶段。而要将这些问题都纳入一个体系中解释清晰，是一个巨大艰难的工程。如何在不完全否定西方社会科学的基础上，将西方资本主义的发生学与中国过去25年里的大变化做一个面对面的对照分析，那将对中国未来的发展有很大的助益。</p>\n<p>国际会议上有外国学者问：你们说的1989年以后中国的那些大变化，究竟与25年前的那场总体危机和悲剧有什么关联？这关联是“因果关系”还是“连带关系”？我的初步回答是：一开始的大变化是因果关系，越往后的变化越属于连带关系。没有1989年发生的那场大事件，中国也一定会变化的，但一定不会是这么个变法。25年前的那场大事件，是中国目前非常规特色的资本主义兴起最给力的催化剂。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18269,9203],"tags":[9526,25085,26521,19194,19195,14981]}