{"id":349688,"link":"https://chinadigitaltimes.net/chinese/2014/06/第一财经-一套房究竟值多少钱：一线城市建筑成/","date":"2014-06-07T04:06:17Z","modified":"2014-06-07T19:10:10Z","title":"第一财经 | 一套房究竟值多少钱：一线城市建筑成本每平不超2000元","content":"<p>房价惯性、地价、供需关系是影响房价的主要因素，其中房价自身的贡献度最大，达到70%；其次是销竣比对房价的影响，再就是地价，两者加起来对房价波动的贡献达到近30%，但地价的贡献不足10%</p>\n<p>一套房子究竟该值多少钱？</p>\n<p>如果是场拍卖，且无底价，第一个出价的人举出1元的牌子也可以；如果是个农民工，会盘算下这房子在农村建要花多少钱；如果是个中介，会把户型、区域说得天花乱坠再估出个高价；如果是个土豪，眼睛眨也不眨，就把支票砸过来了……</p>\n<p>可见，不同的个体，经济基础不一样，角色不一样，处在不同的情境中，都会报出不同的价格。最终，众多的买卖双方围绕供需讨价还价，形成一个市场，最终形成一个基准价格。</p>\n<p>房子本只是钢筋水泥加砖头，但在市场经济中，房子并不只是房子。价格很容易形成，但房子到底是如何定价的呢？第一财经日报《财商》认为，回答此问题，必须从房地产的属性这一源头出发。</p>\n<p>房地产区别于一般物品，具备两重属性，即商品属性和资产属性。其中，商品属性还可以再细分，一是自然属性，即房子用来住，体现出使用价值；二是社会属性，即房子可以买卖和出租，体现为价值。</p>\n<p>商品属性之一：成本定价是个梦</p>\n<p>倘若按马克思的劳动价值论来给房地产定价，那么“天下寒士”将“俱欢颜”了。</p>\n<p>因为劳动价值论要旨是凝结在物品中的劳动，价值围绕使用价值。简化为成本定价，也就是房价以钢筋水泥加砖头的价格来计算。</p>\n<p>但这样的话，即便北上广深一线城市新建住宅的建筑安装成本最高也不超过2000元/平方米，而且这些年来增幅并不明显，至于中西部就更低了。当然还有建房子的土地，好比生产面包的面粉。</p>\n<p>不过，即便算上地价、开发费用等，开发商合理的利润率，房价也不会高到哪里去，房地产就不会成为一个主要的社会矛盾了。</p>\n<p>但作为一种人类生活必需品，商品住宅的价格真的可以超出成本很多倍，像奢侈品一样吗？显然不是，除非稀有的北京四合院、上海市区的民国别墅。</p>\n<p>商品属性之二：提折旧就是书呆子</p>\n<p>如果用现代经济学的供求关系来给房地产定价，就会发现供不应求之时，房价就会上涨，供过于求之时，房价就会下跌。</p>\n<p>现实中，商品住宅供给加大或者库存增加确实会影响到房价，譬如2014年3月末，杭州为了托市，当地房地产主管部门竟然修改了房屋的库存数量，从11万套减少到7万套。</p>\n<p>只是，理论毕竟只是理论，现实中还要更复杂，每一套房子都有大小、户型差异，而商品住宅的开发售卖周期较长，很难像教科书上一般商品那样迅速出清。因而供需关系只是决定房价的一个重要要素，但不是最重要的。</p>\n<p>也有人会用租金回报率来测算房价，但实际上这有点类似鸡和蛋的关系，上海商品住宅一般租金回报在1%~2%，假如合理值在5%~8%，又怎么能说是作为分子的租金低了，还是作为分母的房价高了呢？</p>\n<p>此外，既然是商品，房屋作为固定资产，那么房价估算是要计算折旧的，但在现实中，提折旧势必要被笑话为书呆子。</p>\n<p>所以，用商品属性来分析房价还是有些苍白的。</p>\n<p>资产属性：理论很简单实际很复杂</p>\n<p>既然商品属性说服力不济，我们来把房子看为一种资产来定价。</p>\n<p>资产的价格是如何决定呢？比物品、商品定价分析起来都要复杂得多，尽管基本思想就一句话——资产价格等于未来收益的预期折现，具体方法就是用无风险的收益率去折现资产的未来收益。</p>\n<p>资产定价方法主要有均衡定价和套利定价，理论一直在发展，近些年来引入行为金融学，但仍然不尽完美。</p>\n<p>我们先以股票定价为例，表象是市场上买的人与卖的人数量对比来决定，可以理解为供给和需求关系；但实质上，是基于预期收益率来定价的，买的人预期未来会上涨，卖的人则预期未来会下跌。</p>\n<p>那么这个预期是如何产生的呢？我们必须要引入时间框架了，短期可能是因为突来的利好和利差消息，中期可能是基于技术分析而波段操作，长期可能是基于股票背后的企业盈利改善或者行业基本面发生变化等因素。</p>\n<p>至于预期收益率的高低，一是要取决于无风险的收益率，二是取决于不确定性的程度，通俗言之即是高风险高回报。</p>\n<p>对于房地产而言，资产定价理论上是一样的，但实际上考虑的比股票还要复杂些，一是交易环节比股票复杂，这个无需多言；二是标准化程度差异，即前述的户型、位置差异等，三是信息不对称，股市信息相对充分且快速流通，而房地产信息不对称要严重得多；四是流动性弱于股市，房地产区域性划分严重，而股市不存在跨区域问题；五是房价定价中还涉及土地的资产定价；六是目前城市住宅70年的产权期限也在影响定价。</p>\n<p>很复杂吧，但在现实中，第一财经日报《财商》（微信号：caishang02）发现，无论是地产商卖新房，二手房买卖，定价又似乎没这么复杂。尤其是产权期限剩余期并不重要，一方面大家都想着离到期还很遥远，那是后代人的事；另一方面又在赌政府势必要延续产权期限。</p>\n<p>房价究竟谁决定？</p>\n<p>说来真让人遗憾，虽然笔者把房地产的定价机制简洁到二重性，但一套房子究竟定价多少是合适的仍是件困难的事。那好，就把这个问题抛给市场去解决吧，市场博弈自然产生价格，但这个价格又是不均衡的，于是价格起伏波动，产生了复苏-繁荣-衰退-萧条的周期循环。</p>\n<p>最后，说点有趣的，笔者翻了很多学术论文，有个研究可供参考。重庆工商大学管理学院副教授黄居林在一篇论文中模型检验后指出，“房价惯性”及供求失衡（销竣比）是房价上涨的关键因素。</p>\n<p>什么是房价惯性？形成房价惯性的因素很多，包括：对房价上涨的一致预期及对政策的信心不足，存在不断诱发房价上涨的诸多刺激因素，存在政府和开发商等推动房价、地价上涨的动力机制等。</p>\n<p>似乎有点难理解，我们看下这篇论文的论证细节：如果地价走高，房价将得到快速响应，并在第七季度达到最高点，即地价对房价的冲击具有显著的促进作用和较长的持续效应。此外，房价对来自销竣比的冲击在前几季度也快速响应，并在第六季度达到最大。</p>\n<p>总而言之，房价惯性、地价、供需关系是影响房价的主要因素，其中房价自身的贡献度最大，达到70%；其次是销竣比对房价的影响，再就是地价，两者加起来对房价波动的贡献达到近30%，但地价的贡献不足10%。至于前文所谈的商品属性中的房屋造价对房价的影响微乎其微。</p>\n<p>房价惯性推动房价上涨，虽然这听起来有点像拉着自己的头发离开地面一样难以理解，但低头一想，好比股价，强者恒强，路径依赖，这一切不正是人的动物精神所推动的吗？换作房价，难道不也是这样吗？（作者为《财商》主编助理）</p>\n<p>来源：http://finance.ifeng.com/a/20140606/12487826_0.shtml</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,8779],"tags":[8833]}