{"id":349645,"link":"https://chinadigitaltimes.net/chinese/2014/06/纽约时报-六四学运领袖周峰锁入境中国被遣返/","date":"2014-06-06T03:18:20Z","modified":"2014-06-06T03:38:58Z","title":"纽约时报 | 六四学运领袖周峰锁入境中国被遣返","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/06/06china-popup.jpg\"><img class=\"alignleft  wp-image-349646\" src=\"http://chinadigitaltimes.net/chinese/files/2014/06/06china-popup.jpg\" alt=\"06china-popup\" width=\"262\" height=\"351\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/06/06china-popup.jpg 373w, https://chinadigitaltimes.net/chinese/files/2014/06/06china-popup-223x300.jpg 223w\" sizes=\"(max-width: 262px) 100vw, 262px\" /></a>尽管因天安门广场镇压事件25周年纪念日的到来让官方加强了安全措施，但本周早些时候，一名流亡在外的前抗议活动组织者却能设法悄悄进入中国，他的大头照曾上过1989年被通缉的21名学生的名单。</p>\n<p>今年47岁的周峰锁曾是北京学生自治联合会的一位领导人，在6月3日晚当局抓住他之前，他已在北京待了两天，去过天安门广场和一个关押着他的几个朋友的拘留中心。</p>\n<p>在经过18个小时的审讯之后，他被遣送到一趟飞往美国的班机上，他现在是美国公民，在离开中国后的二十年里一直住在美国。</p>\n<p>上了21人通缉名单的其他流亡在外的学生中，除一人外，其他都不被允许回中国；对许多身在国外的中国异见人士来说，回家、甚至只是为了参加父亲或母亲的葬礼，都不可能。</p>\n<p>由于中国政府担心公民可能会试图纪念这个日子，作为一种预防措施，数十名异见人士或被拘留、或被送出北京。本周早些时候，周峰锁到达北京国际机场，申请72小时过境签证时，本以为自己会被拒绝。</p>\n<p>“他们把签证发给了我，完全出乎意料，”他在周四下午接受电话采访时说，几个小时之前他已回到了旧金山的家中。</p>\n<p>周峰锁到北京后去的第一个地方是拘押着几位有名的政治改革倡导者的拘留中心，其中一些人是他的老朋友，这些人曾在上月参加一个小型私人聚会，讨论镇压事件，之后他们被关了起来。周峰锁说，警方拒绝了他给被关押者送钱的请求，但似乎并没有认出他的名字。</p>\n<p>他说，“我完全期待着在那一刻被逮捕。”</p>\n<p>他说，第二天的夜晚，一个朋友开车带他在市里转了一圈，他把又看那些铭刻在他脑海里的地标描述为一次令人深思和激动不已的旧地重游，这些地方包括部队最初开枪的街道：木樨地；坦克曾轧过临时障碍物的地点：建国门；以及他作为一名22岁的学生和抗议活动的领导人，曾待过很多个日日夜夜的地方：天安门广场。</p>\n<p>周峰锁说，尽管当时他很想下车，做一个公开的表示，但他知道那肯定是徒劳的，因为天安门广场周边有大批警察。</p>\n<p>“有那么一个瞬间，我觉得我简直要爆炸了，但我知道即使我用最大的声音喊，我也会在一分钟之内消失，”他说。</p>\n<p>他说，他的身子情不自禁地颤抖着，最后他返回了宾馆。他说，20分钟之后，警察就来了。来自公安局的审讯者极其有礼貌，他说，有些人甚至还表现出些许有点同情。他说，一个中年警官回忆了1989年春天的那场抗议活动是多么地和平，一个年轻警官在某刻大声感叹道，“这是我第一次见到我读过的书里写的人。”这句话中有一种吐露，因为中国历史书籍都不提有关那次镇压的大部分信息，互联网上的有关信息也被删除。</p>\n<p>周峰锁当时是清华大学物理系的学生，他被自己的姐姐告发给警察，被关了一年监狱。1995年，他去了美国，在芝加哥大学(University of Chicago)拿到一个与商业有关的学位。他进入金融业工作，但最近将大部分时间用于政治活动。他在批评中国政府上一点也不退缩。他是人道中国(Humanitarian China)的创始人之一，这是一个倡导中国政治犯权益的组织。2001年，他加入了一起指控前总理李鹏“严重违反人权”的诉讼，诉讼针对的是李鹏在镇压行动中起的作用，镇压导致了数百名手无寸铁的抗议者死亡。</p>\n<p>这是周峰锁第三次回中国。他说，他从未公开过以前的两次，一次是在2007年，另一次是在2010年，因为他不想引起当局对这些似乎是极大的安全疏漏的警觉。他说，去年他曾试图从香港进入中国大陆，但被拒绝入境。</p>\n<p>周峰锁说，由于担心这次旅行可能被阻，他没有告诉任何人，就连家人也没有告诉。他说，他本周早些时候做出回国的决定，是因为听到法律捍卫者浦志强和其他4名参加纪念1989年事件讨论会的人被捕的消息之后，受到触动。他说，“我想与在狱中的朋友以及那些在25年前死亡的人展示一种团结。”</p>\n<p>即使在到达北京之后，他也只给那位夜晚开车带他出去的朋友打了电话。</p>\n<p>周峰锁说，作为他与当局谈判的一部分，他得到他的朋友不会受干扰的保证。他说，“到目前为止，他们看来诺守了我们的协议。”</p>\n","author":1015,"categories":[18271,18270,18269,19168,8779],"tags":[9526,19985,25085,25241,8712]}