{"id":349868,"link":"https://chinadigitaltimes.net/chinese/2014/06/大家｜闾丘露薇-少数的反对者/","date":"2014-06-08T04:00:33Z","modified":"2014-06-08T04:00:51Z","title":"大家｜闾丘露薇 : 少数的反对者","content":"<div class=\"title\">\n<p>【导读】当我们追到现场，出租车已经扬长而去。所幸有泰国媒体拍到了整个过程，警方承认，示威者被军方控制。抓她，是因为她冲着军人举起了《饥饿游戏》里面的那个手势，而这个手势，已经被军政府定义为非法。</p>\n</div>\n<div id=\"content\" class=\"text tj\">\n<p><img src=\"http://t2.qpic.cn/mblogpic/d4bb8f65ef5e3f5ad816/2000\" alt=\"\" /></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>……………………………………</p>\n<p>&nbsp;</p>\n<p>尽管赶上了军事政变，但是对于人在泰国的游客来说，可能不会觉得有任何不同。在那些旅游热点——布吉岛、芭提亚、苏梅岛，游客们都在好奇，军人们去了哪里？所以，军政府很快就撤销了当地的宵禁。其实，有宵禁的时候，这些地方的夜生活也没有受影响。清迈倒是有不少军人，还有军车，但是这些已经成了游客的布景板。就是曼谷，宵禁让夜晚多姿多彩的曼谷变得暗淡起来，不仅仅是游客扫兴，小贩、出租车和摩托车司机，还有餐饮娱乐业者，个个叫苦连天。军政府从善如流，也就是几天，马上缩短了宵禁的时间。</p>\n<p>军政府在努力营造一个“快乐泰国”：有军民同乐表演的场面，军人到商场为老人免费理发，媒体上还可以看到军人搀扶老人过马路。只是，很快有泰国网友在社交网站上贴出这样的照片：</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><img src=\"http://t2.qpic.cn/mblogpic/c248002668a4c203cb42/2000\" alt=\"\" /></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><img src=\"http://t2.qpic.cn/mblogpic/912396501c6eebcc440e/2000\" alt=\"\" /></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>现实生活中，站出来反对政变的人不算多。</p>\n<p>看到一些人很不屑媒体追访街头示威者，认为是媒体在无限放大。这当然也是军政府的感觉，所以他们非常不喜欢这样的媒体，于是，打开电视机，不听话的泰国电视台不见了，讨厌的国际媒体也看不到了。</p>\n<p>问题是，当站出来的后果是要被拘捕的话，这些公然抗命的示威者，如果他们被彻底噤声的话，是不是有违社会公义？</p>\n<p>这张照片上的示威者，被装扮成出租车司机和路人甲的警察推上了车，当我们追到现场，出租车已经扬长而去。所幸有泰国媒体拍到了整个过程，警方承认，示威者被军方控制。抓她，是因为她冲着军人举起了《饥饿游戏》里面的那个手势，而这个手势，已经被军政府定义为非法。</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><img src=\"http://t2.qpic.cn/mblogpic/3f63a53ae1447d694180/2000\" alt=\"\" /></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><img src=\"http://t2.qpic.cn/mblogpic/cafbb96020b37573f45e/2000\" alt=\"\" /></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>还有便衣警察戴上了记者证，为的是找出淹没在人群中举起这个手势的示威者，泰国记者协会发表声明，认为这样的做法非常不妥。</p>\n<p>一名出租车司机，因为在车上和乘客谈论时事，结果被乘客向军方举报，被军方以污蔑皇室的罪名抓了起来。</p>\n<p>因为是军政府，随时会上军事法庭，没有律师，如果没有媒体的报道引发的关注，这些普通人也就随时消失了。</p>\n<p>事实上，军方宣布在政变后，已经拘捕了数千人，这些人是谁，他们的境况如何，没有人知道。媒体不能报道，也无从报道，网络上的消息，真真假假。</p>\n<p>数百名政客，不分颜色，学者，记者被军政府传唤，要签署了协议才能被释放，保证不参加不组织政治活动，不批评军政府。</p>\n<p>泰国一名著名的记者，在被释放之后详细讲述了他被关押的经历。他说，他和几名政治人物关在一起，当中包括了一名前副总理。一名军官一日三餐和他们在一起，很明显是在闲聊中搜集情报。和他聊的最多的，是寻问一些常驻泰国的外国记者的情况，比如家庭生活等等。</p>\n<p>这名记者在被释放之后，在Twitter上更新了自己的状况，他说很快接到军政府的电话，警告他不要再在社交媒体上发言。他说他只有尝试让对方相信，自己讲述自己的现状，如常评论，对于军政府是好事情，因为可以让外界看到，他依然享有一定的言论自由。至于是否说服了对方，他说他也不确定，因为对方表示要向上级请示。不过当我写这篇文章的时候，他还在更新，基本都是分析目前的状况，不再有之前那些批评政变是民主倒退的言论。</p>\n<p>这名记者最大的担心：自己是名人，军方在对待自己的时候还算客气，但是那些没有名气的被捕者呢？至少他听到的很多消息，并不让人乐观。</p>\n<p>社交媒体在泰国人的生活中扮演着非常重要的作用，六千多万人口里，使用Facebook的就有3千万。随便走进一家明显做中产生意的餐厅，都会看到他们用Facebook做推广。也因为这样，那天下午，当大家突然发现Facebook无法登入的时候，马上炸了锅。结果一个多小时之后，军政府要中断正常电视节目，宣告只是技术原因。</p>\n<p>至于是不是技术原因，很多网民并不相信，但是也开始担心，很快军政府会向社交网络下手，因为至少到目前位置，这些公司并没有应军方要求提供协助，而军方显然没有这方面的技术，那选择只有两种：关掉，或者就这样了。</p>\n<p>关掉社交网络，会让军政府付出多大的成本？至少，这会让那些原本不关心政治的人对军方不满。毕竟，在社交媒体上，大多数人还是在分享美食生活自拍照，而不是谈论政治或组织政治活动。但是，一旦他们原本习惯的生活方式被迫改变，或原本拥有的东西被夺走，这些人会发现，就算不关心政治，政治也会找到自己。</p>\n<p>而现在泰国军方的最新计划是：搞一个国有的社交网络平台。</p>\n<p>和游客不同，对当地人来说，政变带来的变化是实实在在的。有很多人发现，自己习惯的或者与生俱来的生活方式变了：有些电视频道消失了，社交网站可能随时被封锁，正在看的电视频道随时会插播军方讲话，五个人的集会就算非法了，不能随便谈论政治了，不能直言自己的观点了……</p>\n<p>即便是外国人，如果关心泰国政治，也会发现形势和以前不一样了。一名比利时人拿着一件写着“peace”(和平）字样的T恤在军人面前沉默抗议，结果被抓了起来，最后要由使馆出面斡旋。所以很多大使馆提醒国民：不要随便谈论泰国政治，要远离人群聚集的地方，更不要参与抗议活动，因为现在是军政府，特殊时期，可不是闹着玩的。</p>\n<p>和之前的街头抗议运动不同，这次站出来的，尤其是运用社交媒体来表达的泰国人，年轻人占了绝大多数。年轻人创意多多：他们快闪，默读奥威尔的“1984”，PO各种照片。这样的反抗很小众，也最终可能没有任何效果和结果，但毕竟也是一种声音。即便是沉默，也是一种姿态，不是吗？</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><img src=\"http://t2.qpic.cn/mblogpic/0207dff5e0c6bdedb026/2000\" alt=\"\" /></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>（责编：贾嘉）</p>\n</div>\n","author":1,"categories":[18271,18270,18269,9203],"tags":[8653]}