{"id":349821,"link":"https://chinadigitaltimes.net/chinese/2014/06/自由亚洲-六四前被旅游异议人士陆续获释-鲍彤仍/","date":"2014-06-07T17:26:28Z","modified":"2014-06-07T19:06:19Z","title":"自由亚洲 | 六四前被旅游异议人士陆续获释  鲍彤仍未回家25年最严厉一次","content":"<div>\n<p>六四周年日前夕，被公安强制旅游的各地异议人士日前陆续回到自己的家中，不过，中共前总书记赵紫阳的政治秘书鲍彤至6月7日，仍未获自由。鲍彤的妻子蒋宗曹周六（7日）表示，估计一两天内回家。获释的异议人士表示，这是六四事件25年来，控制最严厉的一次。</p>\n<p>6月3日被广州警方带走强制旅游的异议人士野渡等多人于5日回到家中。他星期六（6月7日）告诉本台：“前天晚上被旅游回来的，我们广州的绝大部分人，都是在5日回来的”。</p>\n<p>记者：带您去了哪里？<br />\n回答：第一天（3日）带到珠海，上面打电话给带队的国保，说怎么能带到珠海，如果他跳海游泳到澳门就麻烦了，后去了番禺。<br />\n记者：6月4日在哪里，番禺吗？<br />\n回答：6月4日在番禺的莲花山旁边。<br />\n记者：几个人和您在一起？<br />\n回答：他们三个人。</p>\n<p>陕西异议人士马晓明5月20日被公安软禁在家，28日被国保带到四川强制旅游，他星期六告诉记者，前一天才回到西安家中：“我昨天晚上回家，28日被带到四川，在一个比较偏辟的、县旅游景点，住了十天”。</p>\n<p>记者：他们几个人？<br />\n回答：两个人，看得很紧，带你到到景点，不能离开他们的视线，警察只是执行上级的指令，不过比把你送到看守所或关在派出所里，要好听一些。</p>\n<p>另一位住在广西的八九学生领袖王德邦6月3日被警方带走，5日获释。王德邦对记者说，他每年的6月4日，都会用自己的方式纪念六四，包括禁食24小时，这次被强制旅游，也没有放弃：“把我带到桂林下辖的一个县，5日上午回家的。因为我的孩子要高考，跟他们反复交涉，最后让我回来了，6月4日，他们因为湖南罗茜（六四学生）的事，跟我纠缠了一天，我当时因为也在绝食，心情也不好，我每年6月4日都会绝食，纪念那些死难的学生、市民”。</p>\n<p>王德邦说，今年的六四周年日令他内心比以往更沉重：“感觉较沉重，这是25年以来，我因为六四，受到控制最严的一次。六四20周年，我在北京时，他们堵在我楼下，也没有带我去强制旅游，这一次我在这么偏远的地方，他们竟然把我带走”。</p>\n<p>不过，中共前总书记赵紫阳的政治秘书鲍彤，5月30日在北京家中被公安带走旅游，至本周六仍没有获准回家，其妻子蒋宗曹周六告诉记者：“他还没有回来，我刚才接到朋友电话说，有的人回来了，但是他（鲍彤）没有回来”。</p>\n<p>记者：他有没有给您通过电话？<br />\n回答：没有电话，可能他的情况不太一样，根据以往惯例，现在也应该回来，差不多就这一、两天，再等一两天。<br />\n记者：不知道把他带到浙江，还是北京郊区。<br />\n回答：肯定不在北京，比较远。<br />\n记者：您一点消息都没有？<br />\n回答：没有，过去我跟他们出去（旅游）过，但是我们身上不能带电话，带了他也会没收。<br />\n记者：您现在的身体状况如何？<br />\n回答：现在做了胃镜，切掉了胃息肉，现在好多了。<br />\n蒋宗曹因刚动过手术，无法与丈夫随行。鲍彤的儿子鲍朴不久前告诉记者，此前通常被带到江浙一带“旅游”，有时在北京郊区。</p>\n<p>每年都会祭奠六四遇难者的马晓明表示，他感受到中共领导人对民间悼念六四遇难者的立场，越来越强硬：“今年我感到特别严厉，在这件事上，胡锦涛时代不如江泽民时代，习近平时代也不如江泽民时代，我们要祭奠六四英烈，后来的（领导人）还不如前面的，在江泽民时代，有几年，我们还可以在家里聚会，点蜡烛祭奠六四英烈，当时还不干涉你，到胡锦涛时代就干涉了，我们就提前搞活动，还可以进行，到习近平时代，连这样都不行了”。</p>\n<p>特约记者：乔龙/责编：马平</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[9282,10110,12297]}