{"id":350078,"link":"https://chinadigitaltimes.net/chinese/2014/06/纽约时报｜吾尔开希：我是一个多重身份的自由主/","date":"2014-06-09T23:40:16Z","modified":"2014-06-09T23:40:16Z","title":"纽约时报｜吾尔开希：我是一个多重身份的自由主义者","content":"<p class=\"paragraph\" style=\"color: #000000\">对1989年天安门广场抗议运动遭镇压后被<a style=\"color: #004276\" href=\"http://cn.nytimes.com/china/20140604/c04mostwanted/\" target=\"_blank\" rel=\"nofollow\">中国政府通缉</a>的两名学生领袖而言，<a style=\"color: #004276\" href=\"http://cn.nytimes.com/china/20140606/c06taiwan/\" target=\"_blank\" rel=\"nofollow\">台湾成为了流亡期间的家</a>。吾尔开希和王丹如今生活的地方，经历了他们25年前希望中国大陆会发生的那种民主转型。</p>\n<p class=\"paragraph\" style=\"color: #000000\">在这个中国视其为领土一部分的自治岛屿上，两人的职业道路遵循了他们青年时期的维权思想。长于思辨的王丹成为了位于新竹的国立清华大学的教授，主要研究台湾与大陆的政治发展。他的一些学生成为了今春台北太阳花运动的领导人。当时，示威者占领台湾立法院逾三周的时间，以抗议执政的国民党企图以快速程序批准与北京签订的一项贸易协定。</p>\n<p class=\"paragraph\">讲话充满激情的吾尔开希则在酷爱探讨政治的台湾传播界担任评论员。在下文的采访中，他将讨论自己为何选择在台湾生活，他又如何认为，这里的政治制度超越了更老牌的西方民主国家，以及台湾与北京关系的未来。以下为访谈节选：</p>\n<p class=\"paragraph\"><img style=\"color: #000000\" src=\"http://graphics8.nytimes.com/images/2014/06/04/us/04sino-WUER/04sino-WUER-articleLarge-v3.jpg\" alt=\"吾尔开希在东京出席纪念天安门事件25周年的研讨会。\" width=\"315\" height=\"193\" /></p>\n<p class=\"photoCredit\" style=\"color: #666666\">Ko Sasaki for The New York Times</p>\n<p class=\"photoCaption\" style=\"color: #909090\">吾尔开希在东京出席纪念天安门事件25周年的研讨会。</p>\n<p class=\"paragraph\"><b>问：</b><b>你为什么选择在台湾生活？</b></p>\n<p class=\"paragraph\"><b>答：</b>你问这个问题，我会一口气给你一串答案。我一直渴望能谈谈这件事。我爱台湾。政治评论员兼维权人士说什么热爱自己的土地，听起来有点老套。不过我真的是爱台湾。这里代表了我一直渴求的很多东西。</p>\n<p class=\"paragraph\">1989年的时候，我们要民主，却不真正懂得民主是什么。我们在共产主义中国的极权政权下出生长大。当年，我们之所以为民主奋斗，并不是因为我们知道民主是怎样的，而是因为我们知道没有民主是怎样的。这就够了。我们想要有所改变，我们想要参与，有发言权。</p>\n<p class=\"paragraph\">我们自称是自由斗士，但我们失去了自己的自由。我们中有很多人被投入牢狱。我则被迫流亡。但在民主高度发达的地区——我流亡到过法国、美国和台湾——我有了了解民主的机会。台湾本身是一个经历过民主化的华人社会，所以要了解民主，哪里还有比台湾更好的地方呢？我正好身处其中，看到了各种可能性。在我看来，台湾民主成就斐然，已经超越了西方民主的标杆。</p>\n<p class=\"paragraph\"><b>问：</b><b>人们往往会说，台湾的民主还在建设当中。你看到了什么，让你认为它已经超越了老牌民主国家？</b></p>\n<p class=\"paragraph\"><b>答：</b>老牌民主国家有个特点，它们脱胎于老的社会与宗教革命，而这些催生了个人主义，以个人为中心的自由主义。</p>\n<p class=\"paragraph\">所以，台湾的民主要先进得多。它超越老牌民主国家的地方在于，它的民主不仅包含以个人为中心的民主——平等、自由和法治——还包含以社群为中心的文明，在公民责任方面对其民主做出了贡献。公民进步的时候，民主就得到了进步。</p>\n<p class=\"paragraph\">在美国和欧洲，你们正遭遇麻烦。公民没有承担起公民责任。他们享受了自由和平等，但不认为自己是社会的一份子，需要承担特定的责任。</p>\n<p class=\"paragraph\">西方知识分子将这种理念称为“社群主义”。台湾正在实践这种理念。这也正是让台湾成为先进民主的东西。</p>\n<p class=\"paragraph\"><b>问：</b><b>可不可以说，你之所以被台湾吸引，是因为这里经历了在中国受阻的民主革命？</b></p>\n<p class=\"paragraph\"><b>答：</b>可以，不过还不止这一点。我们那时候都处于婴儿阶段。我们想要它。我们哭啊，大声喊啊，说“我们要民主”，但我们根本不知道民主是什么。</p>\n<p class=\"paragraph\">我是1996年来的台湾。之前是每年到访台湾，至少每年待一个月，密切关注当时的动向。我第一次来是24年前，而台湾在这25年的进步是巨大的。巨大！我曾经说过，民主是在过去50年里到来的，前30年比较慢，后20年则是相当惊人。现在还是有斗争，但我认为，在这五年、十年里已经超越了西方。</p>\n<p class=\"paragraph\">以前我每年过来观察选举，两边都有朋友，包括很多不同党派的成员。我当过立法顾问，清醒地知道要学习议会民主的形态、选举的过程，希望有朝一日能把这些经验用于中国。我仍然希望自己能做到这一点。有很多宝贵的经验要学习。</p>\n<p class=\"paragraph\"><b>问：</b><b>你对中国和台湾日后的关系有什么期待？</b></p>\n<p class=\"paragraph\"><b>答：</b>我不是一个民族主义者。我是一个反民族主义者。我对以民族国家为基础的政治很不认同。作为一名维吾尔人，我是民族主义的牺牲者。全球有许多受民族主义者压迫的牺牲者，都变成了民族主义者。我看到了这一点，我试图预防这种事。对我而言，预防它的途径，就是拥有一个更广大的原则、一项更广泛的方针，以确保当此类议题被提出后，而你必须在统一或独立这二者之间选择一边时，你知道该如何投出自己的一票。</p>\n<p class=\"paragraph\">因此，有关台湾是和中国大陆统一，还是（台湾）独立的问题，我个人的答案是，哪个选择对民众的自由更有利，就选哪个。就这么简单。</p>\n<p class=\"paragraph\">如果我们必须在今天选择台湾是要独立还是要统一，答案是显而易见的。我会和大部分台湾人一道要求独立。台湾人之所以说，我们不太确定，我们想要保持现状，那是因为他们想维持那种大陆不把导弹扔在自己头上的现状。这就是他们想要维持的现状。</p>\n<p class=\"paragraph\">他们想维持现状，不是因为他们对大陆称台湾是其领土一部分的见解有多欣赏；也不是因为他们有多乐意看到中国阻止台湾参与任何国际事务；亦不是因为他们想为有朝一日回归大陆保留一丝机会。不是这样的。唯一的原因是他们不想要战争。</p>\n<p class=\"paragraph\"><b>问：</b><b>你对台湾民主的兴趣，是以对中国民主的兴趣为基础吗？</b></p>\n<p class=\"paragraph\"><b>答：</b>绝对如此。不过别忘了，我是这里的纳税人。我有两个儿子，分别是19岁和16岁，他们都在这里长大。我是一名台湾家长。我关心这里的教育制度，安全局势。我还是一名政治评论员，而且在这里相当知名。我是台湾社会的一员。从一开始到今天，我对台湾的感情，和我是一名大陆流亡人士及政治异见人士的身份就注定是分不开的。即使我有时忘记了这一点，共产党也会毫不犹豫地提醒我。</p>\n<p class=\"paragraph\">我对我们在1989年开启的事业有一种强烈的使命感。这是一项未竟事业。我希望能看到中国变得民主。我乐于看到共产党下台。如果共产党的下台和我有关的话，我更是会不胜荣幸。对我这是一件私事，极其个人化的私事。不过成为台湾人也是一件极其个人化的私事。</p>\n<p class=\"paragraph\"><b>问：</b><b>你有许多不同的身份。</b></p>\n<p class=\"paragraph\"><b>答：</b>这些身份不一定是相互矛盾的。我把它们融为一体的秘诀是，遵循自由主义路线。</p>\n<p class=\"paragraph\">我说维语。我关心维吾尔人议题。我还为自己是维吾尔人感到万分自豪。谈到这个话题时，我从不讳言自己的维吾尔人身份。</p>\n<p class=\"paragraph\">不仅如此，我还拥有台湾人和中国人身份。在批评美国或法国时，我可以这么做是因为我在这两个国家都居住过。我是这两国的永久居民。我没有这两国的国籍。这是一个有意为之的选择，不过说起来，我也有这两国的身份。</p>\n<p class=\"paragraph\"><b>问：</b><b>台湾最近发生了太阳花运动，学生抗议者占领了立法院，在你看来，这些运动和1989年发生在大陆的学运是否有任何相似之处？</b></p>\n<p class=\"paragraph\"><b>答：</b>青年学生占领了公共场所，表达他们对公众议题的关注，这就是两者的相似之处。不过这里的社会截然不同。我们当时是要求民主，而他们正在实践民主。他们正在捍卫民主。</p>\n<p class=\"paragraph\">我获得了一个机会，前往那里（被占领的立法院），对此我感到很高兴。认可他们的行为对我而言是件自然而然的事，这是他们应得的。</p>\n<p class=\"paragraph\">王丹也来了。我们在那里发表讲话，我们吃惊地看着周围的环境，看到自己在台湾已经成了老一辈人物。</p>\n<p class=\"paragraph\"><b>问：</b><b>在台湾，纪念六四事件的情况是怎样的？</b></p>\n<p class=\"paragraph\"><b>答：</b>这里和香港没法比。（在台湾）也许有数百人，说不定有1000人，聚在一起纪念六四。</p>\n<p class=\"paragraph\">台湾就是另外一个国家，就像法国那样。当在电视上看到天安门事件时，6000万法国人全部都会为自由和民主高呼。但是每年的6月4日，只有几百人聚在一起搞活动。他们觉得这是外国的事情。</p>\n<p class=\"paragraph\">对香港而言，这不是外国事务。六四事件对香港而言是一个民主议题，可在这里，它就是外国的事情。你的一个邻居是一个大恶霸，这让人感到有点儿厌恶。中国大陆没给台湾人留下什么好印象，大陆政府尤其如此。</p>\n<div class=\"authorIdentification\">\n<p style=\"color: #787878\"> 作者：<span style=\"color: #808080\">王霜舟</span></p>\n<p style=\"color: #787878\">王霜舟(Austin Ramzy)是《纽约时报》记者。</p>\n<p style=\"color: #787878\">翻译：黄铮、张薇</p>\n</div>\n","author":1011,"categories":[18271,8779],"tags":[19985,8639,13390,8584,11170,9415,8712]}