{"id":350059,"link":"https://chinadigitaltimes.net/chinese/2014/06/解滨-全能神刘浩峰吹响了文革集结号-3/","date":"2014-06-10T04:27:14Z","modified":"2015-12-01T22:06:31Z","title":"解滨：全能神刘浩峰吹响了文革集结号","content":"<p>老谋子挨批了，这一次是挨中宣部批。</p>\n<p>很多年前的一部电影《芙蓉镇》的结尾，是一位疯疯癫癫的文革积极分子敲着一面破锣挨家挨户吆喝着“运动了，运动了”。 那破锣声虽然令人心烦，却并没有谁相信文革那丧尽天良的政治运动真的会再来一次。 但最近发生的一些事情，犹如那“运动了，运动了”的吆喝再次响起。 过去一年中，这届政府已经破了过去三届领导人各自十年期间内抓的敢说话的知识分子的总和。 像搜狐博客总监赵牧那样的温和的媒体人都被投入大狱，这没法不让人联想起文革。 文革中，很多人就为一句话、一段文字被投入大狱。</p>\n<p>就跟纳粹灭亡后仍不失其追随者那样，左棍们为文革翻案的呼声从未停息过。 但那都是民间的杂音，不成气候。 最近这种杂音居然在执政党的喉舌刊物上登堂入室，由中宣部出面为其背书，这就不能不让人乍舌了。</p>\n<p>6月5日，各大中文网站转载了中宣部的《党建网》上的一篇加重号的文章，标题是：“电影《归来》:以揭露的名义渲染丑恶摧毁主流价值”，其原文链接在这：http://www.dangjian.cn/sy/jjq/zxdjxx/201406/t20140605_1988409.shtml</p>\n<p>一开始扫了几眼那篇文章，感觉这是老谋子在花钱请人当托啊。 该不是张导江郎才尽，新拍的那部《归来》卖座率不高，就使出这种怪招抓人眼球吧？</p>\n<p>俺耐着性子细读了几个段落，感觉这篇文章有点影射我党的领导人的意思，例如这些话：</p>\n<p>“戈尔巴乔夫通过反腐手段安插了400多名听命于他的共济会人员在重要岗位，他们从组织上合伙将苏共推向绞刑架” —— 自打中共建党以来，除了习、王，还有谁“通过反腐手段安插了400多名听命于他”的人在重要岗位？ 没听说过。</p>\n<p>“毛时代与邓时代的领袖乃及民族历史上的民族英雄都被恶意的歪曲抹黑，颠倒是非，无非是为篡党夺权与和平演变做准备” —— 俺想了想，近年来被 “恶意的歪曲抹黑、颠倒是非”的“毛时代与邓时代的领袖”，除了四人帮、胡耀邦、赵紫阳，难道还有谁？</p>\n<p>“……改革顶层设计还要听从西方世界银行摆布，推动教育产业化、私有化让很多学子读不起书，以及教育进一步背弃社会主义价值方向” —— 天哪，谁是“改革顶层设计”呢？ 那不是邓小平、江泽民、胡锦涛、习近平吗？</p>\n<p>中宣部啊中宣部，这恶毒攻击党的文章该不是个临时工写的吧。</p>\n<p>俺总算有了兴趣把这篇文章读完，也终于明白了中宣部发这篇文章的真意。</p>\n<p>该文以当年苏联垮台前的一部电影《悔悟》为切入点，认定“《悔悟》曾吹响西方摧垮苏共意识形态的号角”。 接着，就把老谋子的《归来》与《悔悟》相提并论，一口咬定老谋子拍的《归来》就是“西方吹响摧垮中共意识形态的结集号”。 而“苏共意识形态建设停滞不前僵硬不化的状态，导致了全盘皆输”。</p>\n<p>姑且不论苏共的“全盘皆输”究竟是不是《悔悟》的错，就算是吧，那苏共也太菜鸟了。 想想吧，两千万人的大党，八十多年的历史，叫一部电影给搅黄了，这什么鸡毛党啊？ 这样的党早就该垮台了。</p>\n<p>该文抱怨中共的审查机构居然没有把老谋子的《归来》给“咔嚓”掉，让那个“西方吹响摧垮中共意识形态的结集号”轻易通过审核，暗示我们伟大的中国共产党也跟苏共那样暴弱，老谋子的一部烂片足以让其完蛋。</p>\n<p>同志们啊，咱们不是听说有“三个自信”吗？ 一个具有九十多年历史的八千万人的世界最大的政党，居然可以被张艺谋一部不卖座的烂片给弄垮，这是因为老谋子太厉害了呢，还是因为这个党弱不经风？</p>\n<p>我不得不打心眼里对中宣部这篇文章的作者肃然起敬，觉得有必要打听一下他到底是何方神圣。 据那篇文章说，作者是“亚洲新闻周刊主笔刘浩锋”。于是我去亚洲新闻周刊核对了一下，结果发现那个机构根本就没有一位叫“刘浩峰”的主笔。 实际上，他们根本就没有设“主笔”这个职位。 倒是有几个“特约主笔”，但那里面没有刘浩锋。 他们是：张少威，王明青，马艳丽，樱子，王晓耕，方潇，孙卉，陈智崧。 您自己去查查吧：http://www.yzzks.com/。 看来刘浩峰是个假冒啊！</p>\n<p>倒是在刘浩峰的个人网站（ http://liuhaofeng.chinavalue.net ）上，我得知他的真实雇主是“世界和谐科学院（美国）”，其网址是：http://www.godharmony.com 。 以下是该网站的注册信息：<br />\nRegistrant Name: haofeng liuRegistrant Organization: liu hao feng<br />\nRegistrant Street: yuyuantan17haoAzuo201shi<br />\nRegistrant City: haidianqu<br />\nRegistrant State/Province: BJ<br />\nRegistrant Postal Code: 100036<br />\nRegistrant Country: CN</p>\n<p>看见了没？这网站的注册人就是刘浩峰，他分明是在中国嘛，怎么成了“美国”？ 而且那个“世界和谐科学院”总共只有一个雇员兼老板，这就是他自己。 搞了半天，这是个皮包学院。</p>\n<p>刘浩锋还有另一个博客，那里有他很多的文章：http://www.caogen.com/blog/index.aspx?ID=387</p>\n<p>以下就是刘浩锋博客上的自我介绍：</p>\n<p>祖籍湖南邵阳。被《赤子》杂志、《亚洲新闻周刊》誉为中华文化复兴理论旗手。以发明《天道数学》与《天道辩证逻辑学》为基础，创建天道心理学、天道伦理学、天道政治学、天道经济学、天道美学、天道历史学、天道人类学、天道宇宙学等十门以“天道复兴”为核心的“和学”宇宙科学思想体系，获逻辑学界与数学界等社会各界高度肯定。</p>\n<p>天哪，刘先生居然是这么多的领域里的奇才。 用今天的话来说，他就是个全能神啊！</p>\n<p>什么叫“天道”？ 这是“天人合一”呢，还是“替天行道”的意思？ 在中宣部的那篇文章中，刘浩锋对“天道学”有一个阐述：</p>\n<p>“从科学发展层面而言，五六百年来西方文化主导世界推动器物科学发展的格局已经成为过去。中国文化复兴推动心灵科学驾驭器物科学，德性驾驭兽性、德政驾驭宪政、仁治驾驭法治、圣贤集权驾驭民主选举、公正驾驭效益、计划驾驭市场的社会治理与科学发展模式应成为时代最强音。而由天人合一的国学大智慧驾驭的艺术，由审美主体追求天人合一驾驭后现代的形式主义艺术，完成西方艺术形式的中国化表述与中国艺术的世界性转化，从而引领世界文艺复兴的时代已经莅临。中国的文人需要从普遍有效的科学原理中找到民族牢固的文化自信，以饱满的觉醒之姿做好世界的老师，去教化西方一起建设世界大同。”</p>\n<p>俺懵了。</p>\n<p>什么叫“心灵科学驾驭器物科学”？<br />\n什么叫“德政驾驭宪政”？<br />\n什么叫“仁治驾驭法治”？<br />\n什么叫“圣贤集权驾驭民主选举”？<br />\n什么叫“天人合一的国学大智慧驾驭的艺术”？</p>\n<p>姑且不论这些垃圾彻底违背了放之四海而皆准的马克思列宁主义和战无不胜的毛泽东思想，这些语言本身，就充满了巫术或神秘，似乎跟某个被中宣部批判过的某气功有曲径通幽之妙。</p>\n<p>由于刘浩锋同志的著作太浩瀚，俺一时半晌也读不完那些巨著，就去百度百科查找了一下他的基本思想，结果让俺惊掉下巴：http://baike.baidu.com/view/1952161.htm。 他说的每一句话，都可以是空前绝后的宇宙真理。 例如这一句：“天道辩证逻辑、宇宙全息证明了佛家小乘因果乃宇宙科学”。 这比马恩列斯毛还牛啊！</p>\n<p>我开始怀疑，这位全能神该不是一个卖狗皮膏药的江湖术士，一个大骗子吧？</p>\n<p>现在我们来看看这位全能神是如何把张艺谋的《归来》变成了摧垮中共的集结号的。</p>\n<p>刘浩峰同志说，张艺谋拍的《归来》“用一个局部折射整体，用陈道明饰演的陆焉识的家庭境遇变迁反映了文革时代，而不是用整体驾驭局部，这是一种‘以偏概全’的歪曲历史最经典常用的解构主义手法。”</p>\n<p>还好，刘浩锋同志没敢否认文革中知识分子受到的迫害，但他强调“并不是说不要正视文革对右倾知识分子与个人自由精神的伤害。而是剧情缺乏辩证的思维去认知那个特殊年代的合理性。”</p>\n<p>什么叫“以偏概全”？ 这就是说，文革的残酷和残暴，那只是片面的，文革总体上还是好的。</p>\n<p>什么叫“那个特殊年代的合理性”？ 这也就是说，文革有其合理性。</p>\n<p>老谋子的那部烂片，就因为对文革“以偏概全”，就因为 “缺乏辩证的思维去认知那个特殊年代的合理性”，而成了“西方吹响摧垮中共意识形态的结集号”！！！</p>\n<p>照这么说，否定了文革，中共就要被“摧垮”了？</p>\n<p>文革结束那年，刘浩锋同志才一岁。 但他对文革居然有那么深厚的感情。 文革中的打棍子、戴帽子的整人术他使用的那么得心应手。 这真是后生可畏，天才出少年啊。 张春桥、姚文元如果还活着，恐怕都会前去这位全能神那里拜师学艺。</p>\n<p>就差那么一点点，我真的以为刘浩锋同志就是当代最伟大的哲学家、经济学家、艺术家、佛学家、政治家、美学家、历史学家、心理学家、伦理学家、逻辑学家、数学家、宇宙学家了。</p>\n<p>遗憾的是，俺核查了一下他的学历，他就连高中文凭都没有拿过。</p>\n<p>我越来越深信不疑刘浩锋是个卖狗皮膏药的江湖术士，一个大骗子！</p>\n<p>1965年11月10日，一个名叫姚文元的文痞，高中肄业生，在《文汇报》上发表了一篇题为“评新编历史剧《海瑞罢官》”的文章，拉开了文革的序幕。</p>\n<p>2014年6月5日年，一个名叫刘浩锋的江湖骗子，高中肄业生，在中宣部的《党建》上发表了一篇题为“电影《归来》:以揭露的名义渲染丑恶摧毁主流价值”的文章，为文革扬幡招魂，再次敲响了文革运动的破锣。</p>\n<p>为这件事，我专门去观看了老谋子拍的《归来》。 那根本不能说是反思文革、揭露其残暴性的一部电影。 巩俐在接受杨澜采访时就说，这是一部爱情片，只不过是背景年代是文革时期罢了。 文革的真实情况远比《归来》描绘的要残暴。文革结束后的“伤痕文学”作品中大多数都比这部电影中说的要残暴和痛苦。 老谋子早年拍的《活着》就比《归来》更加真实地刻画了那个革命年代的底层人民的生存状态和苦难。</p>\n<p>江湖骗子刘浩锋既没有读过党史，也不懂马列主义，更没有读过任何高中以上的教科书，但他却会见风使舵，左右逢源，鬼话连篇。从一开始的一个民运斗士、中国民主党文教负责人，华丽一转身变成了文革的狂热吹鼓手，党的理论家。</p>\n<p>有些领导对文革的感情很深，迫切渴望使用文革那一套来维稳，病急乱投医。 中共内部当年文革中被整死的就不下几十万人，其中包括当时的国家主席等高官。 这还没提到当今圣上他爹在文革中也被整的死去活来。 当年很多挨整的人以及他们的后代都还活着，这么快就要为文革涂脂抹粉了，这让那些红二代以及那些党史学者们情何以堪？ 病急乱投医也罢，起码要投个好医。 随随便便找了个江湖骗子来滥竽充数，这玩笑开的有点大了不？</p>\n<p>不过，看在刘浩峰同志是中宣部和中国民主党大红人的面子上，我不想把他比作《芙蓉镇》那个敲着破锣吆喝“运动了，运动了”的疯子，一个卖狗皮膏药的江湖术士，大骗子。 出于尊重，还是称呼他“全能神”吧。</p>\n<p>全能神刘浩峰吹响了文革集结号。</p>\n<p><strong>参考文献</strong></p>\n<p>1. 电影《归来》:以揭露的名义渲染丑恶摧毁主流价值</p>\n<p>http://www.dangjian.cn/sy/jjq/zxdjxx/201406/t20140605_1988409.shtml</p>\n<p>2. 刘浩锋的网站http://liuhaofeng.chinavalue.net</p>\n<p>3. 参考博客 – 刘浩锋首页 http://www.caogen.com/blog/index.aspx?ID=38</p>\n<p>4. 热烈祝贺世界和谐科学院落户美国华盛顿特区！http://www.godharmony.com/hf/show.asp?id=17</p>\n<p>5. 国礼大师刘浩锋作品每平米2500万元的天价 http://www.godharmony.com/show.asp?id=24</p>\n<p>6. 文化复兴的相册 – 刘浩锋的油画作品 http://blog.artron.net/space-178328-do-album-id-276936.html</p>\n<p>7. 博讯上的刘浩锋文集 http://blog.boxun.com/hero/liuhf/<br />\n—— 原载: 《华夏文摘》</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,1,9203],"tags":[9240,26762,9420,10853,11167,8642,18403]}