{"id":350062,"link":"https://chinadigitaltimes.net/chinese/2014/06/共识网-马双有：孙经先的谎言还能支撑多久？/","date":"2014-06-10T04:24:18Z","modified":"2014-06-10T04:24:39Z","title":"共识网 | 马双有：孙经先的谎言还能支撑多久？","content":"<p>孙经先先生在指斥“大跃进饿死3000万是重大谣言”的同时，又编造了更大的离奇的谣言，他的“户口漏报说”“营养性死亡”让任何一个有常识的人都感到荒唐可笑。然而这离奇的谣言居然得到了某些官办媒体的支持，也得到了少数极左人士的追捧，但是却遭到了绝大多数亲历者、知情者和专家学者、领导干部的强烈反对和驳斥。有些人出于义愤，在网上痛骂孙先生是“无良教授”“禽兽不如”“卑鄙无耻”“反人类分子”“疯狗狂吠”“不得好死”“法西斯分子”“南京大屠杀日本人留下的孽种”“应当钉在历史的耻辱住上”……</p>\n<p>据说孙先生看到这些谩骂，心中十分生气，准备向法院起诉，控告这些诽谤罪和侮辱罪，以维护自己的合法权利。</p>\n<p>笔者看了却十分好笑。上述谩骂确实有些过激，不靠谱，真所谓狗血喷头，难以忍受。但是孙先生却不必生气，因为咱制造的谣言，发明的观点，太离谱了，太可气了，让几亿农民怒不可遏，??心痛恨！</p>\n<p>你想想，现在五六十以上的老农民都经历过那几年饿得头晕眼花、饿得痛不欲生的苦难经历。他们从饿死人的黑洞里爬出来了，但是他们的不少亲属朋友、邻居却在痛苦的饥饿中死去了。他们本不该死去，他们大都还有几十年的阳寿，由于我们的错误政策，导致他们一个个成了“饿死鬼”。他们死得不明不白，死得糊里糊涂，实际上是蒙冤而死的，领导他们的党和政府是要负责任的，是要给他们个说法的。然而半个世纪以来，他们的饿死的消息被掩盖了，死亡的原因被屏蔽了。直到现在我们的当政领导，我们的主流媒体，从来不提这件事，也不让别人提这件事，说是怕给领袖抹黑。几千万人的饿死冤死，就像死了一堆蚂蚁一样无足轻重。活着的亲人一想起他们就揪心难受，一想起那时的荒唐政策就气不打一处来。可是孙经先教授竟然说，那时的农民大量地迁移到城市了，是户口漏报了，不是饿死了；全国三年时间就死了250万人，还是“营养性死亡”（可以理解为营养失衡、吃得太多太饱、得心血管病而死的）听到孙先生胡说八道，满嘴喷粪，简直是朝亿万农民心里扎刀子，人们恨不得扑上去揍死你！有人骂你两句，你竟然觉得委屈、生气，你委屈什么呀，生的什么气呀?你敢说出这样的混账话，就要准备承担责任，就要做好接受众口唾骂的心理准备。</p>\n<p>在欧洲一些国家，如果有人否认希特勒法西斯的战争和屠杀罪行，就要受到法律的起诉；在柬埔寨，如果有人否认红色高棉的大屠杀罪行，就要被判处徒刑，予以重罚。而在咱们中国，你不但否认大饥荒饿死人现象，发明了“营养性死亡”的怪论，而且还大张旗鼓地污蔑大饥荒饿死人3千多万是“重大谣言”。可你不但没有遭到起诉，反而受到一些主流媒体和极左分子的热捧。一些人仅仅是在网上不痛不痒骂你两句，你太幸运了，你太便宜了！</p>\n<p>孙先生心里不服气，一方面准备同谩骂者打官司，一方面揪住杨继绳先生的《墓碑》吹毛求疵，大做文章。其实，杨先生才是中国人的良心，是中国农民的代言人，是他在中国亿万农民痛苦无助的时候，说出真话，道出冤屈，给几千万饿死的冤魂以些许安慰。你政府不关注，官媒不发声，事实被掩盖，一个退休的老记者凭良心给冤死的农民说几句真话，大陆还封锁着不叫说，在香港才能说出来，即使说得不那么准确，值得那么吹毛求疵，大张挞伐？</p>\n<p>其实，和杨先生观点相同的不计其数，笔者看到听到的何止成千上万？孙先生不能仅仅抓住杨先生的《墓碑》吹毛求疵。你把杨先生的观点推翻了，还有那么多的流行几十年的、早已深入人心的权威观点，你该怎么办？</p>\n<p>笔者稍微搜了一下，主张大跃进饿死几千万人观点的，代表性的至少有如下领导和专家学者——</p>\n<p>前国务院副总理、人大副委员长田纪云；</p>\n<p>原西安交大人口研究所所长、人大副委员长蒋正华；</p>\n<p>原水电部副部长、毛泽东兼任秘书、中央组织部常务副部长李锐；</p>\n<p>原国家统计局局长李成瑞；</p>\n<p>原中国社科院院长胡绳（《党史》二卷中的1960年减少1000万人口，就取自胡院长的观点）。</p>\n<p>原中央党史研究室副主任廖盖隆；</p>\n<p>上海交大历史系教授曹树基；</p>\n<p>国防大学教授丛进；</p>\n<p>著名水稻专家、中国最高科学奖获得者袁隆平；</p>\n<p>还有著名学者专家如丁抒、金辉、辛子陵、费正清、袁腾飞、张允若……</p>\n<p>这么多专家学者，都用自己的艰苦调查和深入研究，异口同声地强调大跃进造成的三年大饥荒确确实实饿死了三千多万人。你孙先生都要通过自己的反调查和更深入的研究，对这些专家的观点逐一进行批驳和纠正，才能树起自己的观点。你仅仅批倒了杨继绳，你即使把杨继绳《墓碑》的观点全部批倒批臭，你的观点也立不起来，香不起来！</p>\n<p>看到这里，孙先生心里是否发怵？笔者就替孙先生发愁，天哪，要把这么多专家学者和领导干部的观点一一驳倒，简直是“蚍蜉撼大树，可笑不自量”！在此我向孙先生提个建议，避开难题，走个捷径，咱不和杨继绳之流浪费口舌，而去找当事人调查求证，用第一手材料驳倒杨继绳之流的谎言，树起自己的观点。</p>\n<p>1959年起便在贵州省公安厅工作了20多年的晏乐斌说，根据全省各专署、自治州公安处、局治安科上报的数字，由贵州公安厅治安处做内勤、统计工作的同志汇总，全省1959年至1961年共饿死250万人，占全省灾前人口的14·7%。1962年初，以中共贵州省公安厅党组名义向贵州省委递交报告，三年饿死了250万人。后来省委向中央只报了210万人，瞒报了40万人……</p>\n<p>孙先生经过研究，认为全国才“营养性死亡”250万人，而贵州一个省就统计饿死了250万人。孙先生应立即赶到贵州省，向公安厅和省委有关领导以及工作人员调查求证：你们那250万是怎么来的？你们的治安科统计工作怎么如此马虎，农村大量人口迁移到城市了，怎么都统计成饿死的？那些“营养性死亡”怎么没有统计，都说成是饿死的？</p>\n<p>中央监察委员会原农村处长李坚，1961年三次赴安徽调查大饥荒问题，上报中央的材料是，安徽省三年困难时期饿死人为300万。文革结束后，中央原组织部长安子文一见到李坚便说：“你那个饿死300万人的数字，我核实过了，应该是350万。”而安徽省公安厅常务副厅长尹曙生多次撰文说，安徽省三年大饥荒饿死者在400万人以上。而安徽省原副省长、省政协主席张恺帆在回忆录中说，安徽省三年饿死了500万人。</p>\n<p>孙先生应当马上赶到安徽调查一番，看看这300万、350万、400万、500万究竟是怎么回事？这些高级干部是否都在撒谎？李坚的儿子李卫平还健在，尹曙生同志还健在，你求证一下：安徽省难道没有大规模人口迁移？安徽省公安厅当年是否漏报了户口？安徽省当年饿死人数字至少应减去200万人，才符合孙先生的观点啊！</p>\n<p>还有，四川省原政协主席廖伯康、原重庆市委组织部长萧泽宽、原重庆市委办公厅主任李止舟、重庆团市委副书记于克书，四位领导干部于1962年上书中央，揭露四川省主要领导李井泉大搞极左，导致四川省在大跃进期间饿死人1000多万，得到杨尚昆、胡耀邦的认可。四人由此遭到李井泉的报复，被打成“萧李廖反党集团”，受尽折磨。文革结束被平反以后，这几人不断写文章，反复证实四川省在大饥荒中至少饿死1000万人，为人民呐喊叫屈……</p>\n<p>孙先生，请尽快到四川省，找到萧李廖于等人查问一下，核实一下，看这1000万人是跑到城里当工人了，户口漏报了，还是饿死了？我统计全国才“营养性死亡”250万人，你一个省就上报了1000万！你们这数字是怎么来的？</p>\n<p>孙先生只有把贵州、安徽、四川这三个省大跃进饿死人数字全部推翻，才能证明你那“户口漏报”“营养性死亡”是正确的，而不是胡说八道。你想，这三个省饿死人数加起来就达到1600万多人，以此类推，全国30多个省市自治区饿死3000多万不是很正常吗？你不深入基层调查研究，不和当事人反复求证核实，而只是用你那枯燥的“人口学”“统计学”和个别专家学者绕来绕去，你那谣言式观点还能支撑多久？愤怒的人们不骂你还能骂谁？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,1,9203,10466],"tags":[19194,9826,15083,8712]}