{"id":350093,"link":"https://chinadigitaltimes.net/chinese/2014/06/赵楚-正在酝酿的中国新政争/","date":"2014-06-10T02:34:30Z","modified":"2014-06-10T02:34:30Z","title":"赵楚 | 正在酝酿的中国新政争","content":"<p>中国新接班团队上位堪堪一年有半，其开局的阶段已经基本结束。从人所共见的层面说，似乎大刀阔斧，无论每周层出不穷的中高层反腐新闻，对社会的新一轮强悍压制，乃至对外政策方面的频频强硬声音，这些似乎都预示着新团队将以新的政治理念重塑此前30年以改革为主要标签的中国政治。然而，如果从现实和历史的角度来分析，在这种表面的一统风雷之下，应该看到，中国政治危局和社会危机根源并未有实质性触动，甚而可以说，作为这些政策在权力与社会两个层面的逻辑结果，很可能新一轮政治不稳定的政潮危局正在获得自己的能量。</p>\n<p>从内政的主要措施来说，接班团队最引人注目的措置是设置和突出了各种中央领导小组的体制，这一体制的要害在于，由于最高的决策权力被更加集中到中央与党的系统，因而30年来运行的基于部委、大型国企与决策机构与地方的条块权力机制实际上面临被打破的局面，而部委，无论地方县市和超大国企经济托拉斯，还是政法、宣传和国防等过去的条的机制也面临巨大的权力位阶变化，更多的将变成决策协助和执行的机构。这种将决策权上收并收紧的做法，熟悉文革初期情况的人应该不难理解，在很大程度上，这种做法与其说是为了集权和重构体制，不如说是新团队面临过去体制无能为力、从而不得不另起炉灶的窘况的表现。</p>\n<p>自江泽民时代，中国形成了毛邓之后的十年交接班制度，这一制度本身已成为20年来执政党内的新政治正确，体现了后毛时代中共畏惧毛氏集权的普遍心理，因而这也成了支持中共作为专政党运行的最大潜规则：最高领导人再不被允许获得凌驾于派系和政潮之上的超级裁判权力。为此，十年交接班体制的深刻含义在于，基于不同基础的派系通过轮流坐庄来制衡绝对权威的建立，同时保证党内人才的流动性，因而获得社会新血。但在事实的层面，由于这种派系轮流的制度并无公开的宪章保障，而在权力利益化和凝固的条件下，无力修改规则的当权者只能通过削弱下一任的权力基础来确保自身派系的长久利益。这就导致交接班制度基本的初始运行规则，逼迫每一任新领导者必须花巨大精力摆脱前任设置的各种羁绊，树立自身权威。</p>\n<p>这里体现了中国特色的交接班专政政治真正吊诡之处：基本的制度设定是限制领袖作为个人的绝对权力的，但这种限制却迫使领袖不得不超越制度去寻找自身必须的领导资源，也就是运用权力和谋略，乃至一切资源去破坏制度，否则就将面临无可作为，无能为力的境地。江当初有清洗陈希同的案件以立威，以三讲以统一新的领袖认知，以三个代表新的党建理论试图重构基本党内力量格局；胡则萧规曹随地清洗陈良宇，有保持先进性教育运动，最后以科学发展观完成领袖权力建构。这与本次的严厉反腐肃贪、整风和中国梦理论建设都是如出一辙，均基于上述制度逻辑，而非别出心裁。</p>\n<p>然而，除了这种现实逻辑与制度逻辑自身内涵的矛盾，更大的问题在于，今日中国内外情势的翻天覆地的变化，以及执政党自身面临的理论与制度困境。由于20年来政治上的畏葸不前，逆水行舟之下，实际的政治状态已经屡呈倒行逆施之状，权力体制内从上到下，反对制度变革的动力与维护自身派系现实和未来利益的动力已经合二为一，因此，目前新团队如此大刀阔斧超越体制重整权力的作为也就成了一种与全党为敌的政策，在表面上，诸侯和寡头自然未必公然反对，但由此引发的权力和利益板块的冲突无疑是难以避免的，而且其烈度不会亚于文革的变化，各种微妙的迹象已经显示了这种普遍的抵抗状态。</p>\n<p>最近大陆的社交媒体上和地方媒体很突出地报道了数起包括中纪委干部在内的贪腐事件，这些报道很自然，与此前其他贪腐新闻并无二致，但仔细辨析会发现，在这些消息的公布和扩散之下，其实自上而下的纪委肃贪的正当性和合法性已经受到巨大冲击，也折射了党内掣肘新团队重构权威的激进路线的力量非同小可。</p>\n<p>如所周知的周永康案至今不能公布，不时坊间有所谓党内大佬关于反腐扩大化、伤及政党形象的言传，可以推测的是，今日党内对周案持谨慎态度者未必与周有太大直接的利益纠结，而是出于维护20年来基本体制的决心：如果周（包括传闻中的军内徐才厚案）案可以成立并公布，新团队很可能获得压倒任何派系的超级权威，因为，这些人的公开查处和审判将标志着，新权威和新权力体制之下，党内将没有任何人是可以豁免的例外。而牢记毛氏专权“错误”的体制中各派系是绝对不会允许这种局面发生的。这就必然意味着激烈而难以妥协的党内政争。</p>\n<p>也是因为这种权力暗战的激烈和致命，因此人们看到近年最高政策，无论内外都出现了大量的类似毛时代的可怕变化。对内以重新诠释的社会主义共富概念抨击改革时期形成的私人资本发展，及其最后寡头化的变种，而在对外政策方面，长期保持东海和南海的高度紧张军事，并由此重行定义与美欧日等全球主要经济体的国家关系，在这些新外交宣示中，冷战硝烟日益浓烈的斗争色彩已经触手可及，而稍有当代史记忆的人应该记得，文革毛氏集权的发动正是从所谓国际阶级斗争内部反映开始的。</p>\n<p>在这一切党内的力量博弈格局之外，社会和经济的情况更为重要。20年来权力垄断逐渐演化为利益的固化板块，正常的经济学原理与基于这些原理制订的政策在中国早已橘生淮北，上下掠夺性的瓜分社会经济利益的狂潮并非共富的誓言所能改变，而由于中国经济结构的脆弱，经济与目前外交和军事政策的悖离，以及变本加厉制度化的贪腐横行，可以预言，经济上的集中权力并不能有效改善资源配置和决策与执行情况。</p>\n<p>而由于权力制度与社会的根本撕裂，社会对任何政策都失去了支持的热情，乃至抱宁信其坏的狐疑态度，这就是使得经济问题随时都会转化为严重的社会对抗，而这正是30年来与60年来政权最为忌惮的发展。江胡时期开始时雄心勃勃的各种发展宣示最后也都在这一现实的覆巢恐惧中化为维稳和维持的老套。也是在这种老套的复旧中，激烈政争的各方才能找到妥协和共存的馀地。</p>\n<p>至于本届新领导团队在多大程度上会强力推行一年多来的追求内部权威路线，还是经过内部权力暗战寻求妥协，这尚需要观察。应该说，目前两方面的微妙迹象都有显示，就前者言，每日的新反腐新闻不绝于耳，显示新团队有贯彻的决心；就后者言，则最近江高调会见普京，前总理踊跃跳绳，以及其他各路已退大佬的露面都显示，摊牌的时刻在逼近，或破局，或重构平衡，这都是不远将来可以期待的事情，因为，新团队打破旧体制的做法引发的内部版块冲撞不可能长期维持在如此高的水平之上，因而通过一个阶段性的总解决重建党内力量平衡，就成了各方不可回避的课题。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[13222,25199,10216,14115,8836]}