{"id":350233,"link":"https://chinadigitaltimes.net/chinese/2014/06/张洁平-中央治港思路的演变与困境/","date":"2014-06-11T07:51:43Z","modified":"2016-12-13T00:54:34Z","title":"张洁平 | 中央治港思路的演变与困境","content":"<p>编者按： 6月10日，中国国务院新闻办公室发布《“一国两制”在香港特别行政区的实践》白皮书，指香港特别行政区的高度自治权不是固有的，其唯一来源是中央授权。香港特别行政区享有的高度自治权不是完全自治，也不是分权，而是中央授予的地方事务管理权。高度自治权的限度在于中央授予多少权力，香港特别行政区就享有多少权力，不存在「剩余权力」。</p>\n<p>白皮书发布后，香港舆论哗然。港人感叹「『一国两制』已死」、「『两制』变『一制』」、「假面舞会提前结束」……公民党党魁梁家杰表示，如果白皮书的论述是在1990年颁布《基本法》时发表，香港就不会在1997年7月1日顺利回归；中国维权律师滕彪则在 Twitter 发言称，白皮书让香港「退无可退」，「放军、中联办、白皮书、爱字头、红色资本、亲共媒体、国民教育，下一步，香港的独立司法如果受到侵蚀，就只能和大陆人一起做中国噩梦了。」</p>\n<p>与此同时，香港民间反对中央的声音几乎达致顶点。「其实中央真的很笨，他们越是尊重两制的时候，香港人越是尊重一国，他们不断用一国压两制的话，反抗一国力度更会大。」「和平占中」的发起人陈健民说，「香港人要求的是最基本的尊重。如果一国两制、高度自治受到威胁的话，我相信会有更多的香港人支持一个民主运动。我们自己一定要保护好『两制』的部分。」</p>\n<p>距离「和平占中」的「6·22」全民投票日只有十天的时间，北京选择在这一时机发布白皮书，究竟赤裸裸地是向香港人争取民主的行动宣战，还是对港政策的一次决策失误？《阳光时务》曾在2011年9月采访了北京大学法学院副院长强世功。他从2004年到2007年被借调到中联办研究部任职，一直被视作中央治港政策的重要智囊之一。他同时也参与讨论了这本白皮书的撰写。</p>\n<p>文章虽写作与4年之前，但如今重读仍别有深意。我们或许可以从中清楚地看到中央治港政策的脉络以及他们是如何理解「一国两制」的内涵。</p>\n<div style=\"width: 510px\" class=\"wp-caption alignnone\"><img src=\"http://qiwen.lu/wp-content/uploads/2014/06/20110615090505282.jpg\" alt=\"北京大学法学院副院长强世功从2004年到2007年被借调到中联办研究部任职，一直被视作中央治港政策的重要智囊之一。\" width=\"500\" height=\"350\" /><p class=\"wp-caption-text\">北京大学法学院副院长强世功从2004年到2007年被借调到中联办研究部任职，一直被视作中央治港政策的重要智囊之一。</p></div>\n<p>本文原刊于《阳光时务》电子杂志第3期，原题是《你在隋朝我在汉，你我交战为哪般——中央治港思路的演变与困境》；作者张洁平</p>\n<p>「你在隋朝我在汉，你我交战为哪般？」——2007年12月29日，全国人大常委会副秘书长乔晓阳赠与香港的这段借喻，港人记忆犹新。</p>\n<p>这一天，北京宣布对香港政制发展的决定：香港可以在2017年普选行政长官，继而实行立法会普选。此前的2012双普选方案被否决，争议了十年的普选时间表初步落定。乔晓阳访港时声明，由全国人大常委会做出香港未来政制的决定，符合中央的宪制权力。他强调，这一点是香港与北京沟通的基础，否则就成了相声大师侯宝林的经典段子「关公战秦琼」，「你在隋朝我在汉」，无法对话。</p>\n<p>回归十多年，香港社会焦虑与分化未减反增，社会抗争呈现青年化、激进化的趋势。而在北京看来，从温家宝送上CEPA与自由行，到李克强承诺人民币离岸中心，北京往香港的各种大礼包送个不停，却似乎丝毫赢不了香港人心。</p>\n<p>「关公战秦琼」，表达的正是官员的焦虑——我千里迢迢来送礼，你说我害大学折誉，我不辞辛劳为亲民，你跟我谈自由之死，这不是「你我交战为哪般」是什么？</p>\n<p>对于这种焦虑，曾在香港中联办任职六年的北大法学院副院长强世功的理解很有代表性：「中央治理香港的最高境界，就是争取早日实现香港的『人心回归』」，而「争取人心不是给经济实惠所能实现的，最终要面对争取人心领地的文化战争。」</p>\n<p>这场「文化战争」的对手是谁，强世功也做出了阐述：「如此庞大的国家，在治理香港弹丸之地上，却面临重重困难，很大程度上是因为面对人权法治、民主普选这些西方概念时，出现了失语状态，导致争取人心回归进展缓慢……」</p>\n<p>首先，「人权法治、民主普选」被定位为「西方概念」，香港人不认同共产中国，一方面是主流精英受「港英政府培养」，未能「去殖民化」，亲西方而弃中国。</p>\n<p>次之，港人不能宏观认识中国的政治与文化「大局」，不理解中国寻找有别于西方的道路，「在中国崛起的世界格局中迷失了自己」。</p>\n<p>第三方面，中央认同「英美自由主义的稳健民主」，而香港民主派追求「法国大革命式的激进民主」，这种分歧常常被香港民主派污名化为「专制VS民主」，误导了大众，也「遮蔽了香港在国家认同问题上的道德困境」。</p>\n<p>以上几点，是强世功认为中央未能赢得香港人心回归的主要原因。</p>\n<p>他也给出了打赢这场「文化战争」的方案：「政治的力量在于文明，文明的力量在于人心，人心的向背在于教化。因此，教育才是最高境界的政治艺术，是不战而屈人之兵的大政治。」</p>\n<p>2003年至2007年，强世功从北京大学法学院被借调到中央政府驻香港特别行政区联络办公室做研究工作，被外界认为是北京着力培养的「知港派」学者，亦是官方在香港问题上的智囊。</p>\n<p>2007年至2008年，强世功在北京《读书》杂志发表了十三篇名为《香江边上的思考》的文章，整理之后成为《中国香港》一书，分别在香港和北京出版，作者对一国两制及香港问题的系统性论述即形成于此。</p>\n<p>旅居北京的香港作家陈冠中，仔细读过强世功的论述之后，认为他的系列文章对中国官方的香港论述提供理论根据和批注，有可能成为中共治港班子的参考读本，并且，「它将一些官方政策及官方逻辑白纸黑字地写了出来，让我确定地看到，中共治港班子如何理解特区一国两制」。</p>\n<p>正如强世功在书的后记中所写：「香港的主流叙事，要么从西方看香港，要么从香港看香港，或者从香港看中国，很少从中国看香港」。他将自己的香港论述，视为一种「从当下或者未来中国看香港」的尝试。而由于他本人明显的官方背景，多数有心读者，也就如陈冠中一样，把他的论述看作中共治港思路的展示。</p>\n<p>北京对香港的权力和责任到底是什么？记者在北大法学院办公室见到强世功时，他强调，在理解当下香港的种种问题时，首先应该明确以下这几点。</p>\n<p>「第一，保持香港长期繁荣稳定；第二，遵循基本法；第三，保证爱国者治港」，强世功认为，今天中共治港的基本思路依然延续着邓小平提出「一国两制」方针时的核心框架，在2003年胡温上任之后，对港方针只是增加了「沟通」、「包容」、「团结」等词汇，强调不同声音的「对话」。</p>\n<p>香港学者陆恭蕙在《地下阵线——中共在香港的历史》一书中，则对此问题这样看：中共对港政策，其实是保证四个方面，保证中国对香港的主权，香港政制保持行政主导而非立法主导，保证爱国的港人才能治港，保证香港不会成为「颠覆基地」。</p>\n<p>「保护香港的资本主义」与「六七暴动」</p>\n<p>在《香江》系列文章中，强世功详细解释了这几点的基本意涵。其中，「长期繁荣稳定」指：「在中央的决策思维中，所谓繁荣就是要确保两制下香港的资本主义制度不变，而资本主义制度的核心就是要保证资本家的利益； 稳定就是理顺香港内部的政治关系，理顺中央与香港的政治关系，前者要照顾工商界的政治利益，后者要确保国家主权和爱国者治港。」</p>\n<p>强世功承认，正因为北京要保护香港工商界的利益，加剧了香港的贫富悬殊，年轻人或者弱势群体反抗资本，尤其是反抗权力与资本相结合时，常常将其中的「权力」指向北京。</p>\n<p>保护香港繁荣与工商界的利益，来源于从毛泽东时代开始的中共对港政策。</p>\n<p>二战结束后，蒋介石通过罗斯福试图让英国归还香港，被丘吉尔拒绝。而此时毛泽东在延安对三名西方记者表示：「我们现在不提出立即归还的要求，中国那么大，许多地方还没有管理好，先急于要这块小地方干吗？将来可按协商办法解决。 」（《毛泽东文集》第四卷)</p>\n<p>「维持现状、长期打算、充分利用」。在毛时代，这是中共对香港的基本政策。强世功在书中写道：「毛泽东是政策制定者，周恩来是执行者，廖承志作为周恩来最得力的助手直接负责香港。」</p>\n<p>1957年，周恩来和上海工商界人 士座谈时表示：「香港可作为我们同国外进行经济联系的基地，可以通过它吸收外资、争取外汇。」……「香港应该化为经济上对我们有用的港口。」他要求对香港的资本主义：「要好好保护它，不要破坏它。」</p>\n<p>1966年，周恩来通过廖承志向新华社香港分社发布了指示：「香港不能搞无产阶级文化大革命。在宣传上千万不要使香港同胞以为无产阶级文化大革命也将席卷香港。至于我们党政企业组织内部，不搞大字报，不搞群众运动，不搞揭发批判。……务必避免我们在香港的党组织和各企业机构自己内部大斗，发生大乱子，毁掉香港长期工作的深厚基础和战略部署。」</p>\n<p>但随着文革深入，香港爆发了大罢工和低烈度反政府事件，而港英政府则采取坚决平息的态度。1966年6月2日，《人民日报》发出了这样的评论员文章：「我香港爱国同胞在七亿祖国人民的支持下，一定要向英帝国主义索还血债！一定要判处英帝国主义的死刑！这个历史性日子一定会到来的。」</p>\n<p>香港左派（主要是以梁威林为首的中共港澳工委）并不清楚中共对港真实思路与政策，且一直坚持反资本、反殖民爱国抗争，在这时显然受到了巨大的鼓舞。他们以为，北京终于要从港英政府手中「解放香港」了。</p>\n<p>由物价上涨、罢工引起的一系列底层抗议，在左派的引导下迅速极端化，演变成文革式的「六七暴动」，酿成一场彻底的悲剧。</p>\n<p>强世功承认，六七暴动奠定了香港人的基本心态结构。极端化的抗议引发了香港市民对中国共产党和左派的不满和恐惧，反而增强了既存港英统治秩序的正当性和民意对它的支持。由此，「港人恐共与仇共成为基本民情。」</p>\n<p>更为讽刺的是，北京迅速叫停了「六七暴动」。在此之后，港人逐渐建立起自身的「身份认同」。许多论者均认为，「香港人」的身份认同从「六七暴动」之后建立，即不再认为香港是广东省的一部分，而是一个区别与中国内地的独特地区。</p>\n<p>在书中此后多次提到香港左派时，强世功使用了诗句的语言：「无言的幽怨」。</p>\n<p>「爱国者」才能治港</p>\n<p>在邓小平所设定的「一国两制」方针中，另一个必须坚持的原则是「爱国者治港」。</p>\n<p>如何定义「爱国者」，邓小平公开的解释是：「爱国者的标准是，尊重自己民族，诚心诚意拥护祖国恢复行使对香港的主权，不损害香港的繁荣与稳定。只要具备这些条件，不管他们相信资本主义，还是相信封建主义，甚至相信奴隶主义，都是爱国者。我们不要求他们都赞成中国的社会主义制度，只要求他们爱祖国，爱香港」。</p>\n<p>强世功认为，「香港民主普选问题关键就在于一国的建构，即普选能否确保爱国者治港，是否会导致中央与特区政治关系的紧张，是否有利于国家的稳定。」</p>\n<p>2004年6月7日，香港学界与各专业界别联署发表《捍卫香港价值宣言》，捍卫「港人引以自豪、也与全球现代化文明接轨的一些体现香港优势的核心价值，它们包括：自由民主、人权法治、公平公义、和平仁爱、诚信透明、多元包容、尊重个人、恪守专业。」《宣言》称：「维护香港核心价值，也体现港人在中国现代化进程中的文化使命。」</p>\n<p>《宣言》发起人之一张炳良认为，在回归以后谈论香港的核心价值，在建立香港自身的「命运共同体」之外，更是要「走近未来中国的命运共同体」。香港对于中国的意义，就在于它是「未来中国」这个命运共同体的守护者。</p>\n<p>在强世功看来，这反映出「西方自由派的国家政治认同所存在的内在紧张」，「即他们不见得要认同当下的中国，但会认同他们心目中的未来中国。」</p>\n<p>这样「守护未来中国」的香港人，算不算爱国者？强世功并不肯明确回答。他只表示，认同未来中国，至少比对中国完全抗拒和隔绝好，但相信大多数香港人对今天的中国还需要增进了解。</p>\n<p>但在系统论述中，他透露了回归之后中央对「爱国者」与邓小平时代不同的定义：「不少人说他们爱的国是祖国河山、历史文化等等，而不一定是政治实体。… …这样的爱国曾经是我们在港英殖民地下提出的爱国标准，而不能成为香港回归之后的爱国标准，否则，香港人与海外华人的爱国者有什么分别呢？」</p>\n<p>也就是说，今天的「爱国」，同样要爱政治实体，也就是共产中国。</p>\n<p>在强世功看来，「六七暴动」和「八九学运」是香港人心口上的两道伤疤，共同决定了港人今天的心理结构。前者是被抛弃的爱国者，后者是被伤害的爱国者。 「不能不承认，香港人的爱国热情是被内地政策一次又一次的失误所消磨的。」</p>\n<p>6月4日，维多利亚公园里的点点烛光，二十二年如一日。你能说，那每一个捧着烛火、默默流泪的香港人，他们不是爱国者？但他们中有多少人认同共产中国？这是香港和北京当局不会提出和回答的问题。</p>\n<p>「我爱中国。爱国不等于爱党」，反对将「公民教育」改成「国民教育」的香港学生说。 「我爱中国，但我不爱这个执政党。」走上街头，为了大家记住「六四」而绝食了64小时的香港学生说。 1989那一年，他们甚至还未出生。</p>\n<p>如何看待「爱国」、「恐共」/「仇共」这一组在当下政治实体中尖锐对立的价值？强世功表示，正如胡温政府强调，回归后的香港，各方需要增进沟通，对话包容。但共产中国有它的底线，不可逾越。</p>\n<p>「一国两制」约定中央对香港的权限只有两条：任命行政长官、解释基本法。</p>\n<p>但邓小平对「一国两制」还有补充条款：「有些事情，比如1997年后香港有人骂中国共产党，骂中国，我们还是允许他骂，但是如果变成行动，要把香港变成一个在民主的幌子下反对大陆的基地，怎么办？那就非干预不行。干预首先是香港行政机构要干预，并不一定要大陆的驻军出动。只有发生动乱、大动乱，驻军才会出动。但是总得干预嘛！」</p>\n<p>强世功在书中提问：「如果试图在政治上挑战中央权威的人，通过普选成为行政长官候任人，中央政府要不要拒绝任命？如果中央拒绝任命又如何处理由此产生的宪政危机？如果普选产生的行政长官采取去中国化的施政措施，或采取公投等行动推动修改基本法，削弱中央的主权，甚至推动香港实行自治或更极端的独立，怎么办？ 」</p>\n<p>然后他自己回答：「中央在香港政制发展问题上采取循序渐进、审慎理性的态度，恰恰是着眼于保持香港的政治稳定，防止急速的民主化引发香港民主的台湾化，避免香港陷入政治上的紧急状态，避免中央不得不依照基本法中关于紧急状态的规定，宣布中止基本法，直接将内地的法律适用于香港，这无疑会危及一国两制本身。」</p>\n<p>这是一国两制无法自洽的核心问题。在香港读者看来，这无异于清楚的警示。</p>\n<p>人心回归之道</p>\n<p>在强世功看来，不认同政治实体的共产中国，就可以理解为未完成「去殖民化」。 「在香港未完成去殖民化之前，或者说香港的国家认同没有确立之前，香港政制发展不可避免地会陷入国家建构的难题中。」强世功说。</p>\n<p>陈冠中指出，这样把「去殖民化」等同于「再国族化」的思路，与香港主流的后殖民论述（如社会学者罗永生反对从殖民时期到回归后政经精英的共谋结构；文化研究学者周蕾强调香港主体）相去甚远，甚至完全抵触。</p>\n<p>而把港人今天的诸多抗争，等同于香港人的身份认同危机，等同于「不认同中国」、「殖民地情结」，这种常见的北京思维，也是陈冠中所不能接受的。</p>\n<p>他直言不讳地指出：「香港人和香港身份，主要（当然还有其他次要）是相对于大陆而建构出来的，背后的历史原因无关民族认同，而是对共产党在大陆建政和政绩的响应。这点不能回避，否则不可能理解香港问题。」</p>\n<p>陈冠中在《中国天朝主义与香港》一文中写道：「我们必须承认，影响香港人、香港身份认同、香港主体性成形的最重要决定因素（虽然不是唯一因素），就是中国共产党的执政和表现。1949年后『香港问题』的最重要奠基时刻，就是共产党1949年在大陆执政这个事实。这是很多中国人在49年前后、60年代初及文革后大规模合法或偷渡移居香港的主因（虽然不是唯一的原因）。这是从中英联合声明到九七回归前这段时间，几十万香港人移民外国的背景。这是为什么需要一国两制这样的安排。这是为什么至少一半以上的港人要求普选民主的动机（虽然不是唯一动机）。这是香港特区之所以要成为特区、以及一国为什么要两制的所有解释中的最终解释。」</p>\n<p>「香港与中国的关系，往往是一种被冲击然后回应的关系，中国冲击香港，香港回应中国。……中国每一个改变，也改变港人。坏的事情把港人推得更远，好的转变如改革开放经济成长把港人拉近。香港人心回归，很大程度取决于中国是否能把内地的事情做好。」</p>\n<p>这是香港人陈冠中的理解。</p>\n<p>而在中联办调研了六年的北大教授强世功相信，另外两种努力，可以促进香港人心回归：第一是国民教育，「教育最重要的意义，就是培养一个人对国家民族的自豪感」，这件事港府已经在做；第二是完善香港人作为中国公民的公民待遇。</p>\n<p>强世功说：「香港市民不能参军保家卫国，不能参加内地高考接受国家教育，不能参加国家公务员考试当人民公仆，在内地上学被看作留学生，一个普通市民受到不公正对待，在国家那里找不到寻求正义的渠道，一个贫民生活处于绝境，也没有在国家那里获得救济的渠道。一句话，只要存在着这些法律强制性的公民认同区隔，怎么能培养起香港人对国家的忠诚？」</p>\n<p>可是看着每天挺着大肚子涌进香港拥挤公立医院的大陆孕妇，年轻妈妈们宁可被指责占用香港公共资源，也要「用脚投票」。你又不得不怀疑，到底是谁在隋朝谁在汉呢？罗湖桥两边，这一出「关公占秦琼」，到底还要唱到何时呢？</p>\n<p>来源：奇闻录</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[12719,10216,8639,32123,19192,11170,11167,8712]}