{"id":350472,"link":"https://chinadigitaltimes.net/chinese/2014/06/墙外楼-乔木：黄海波案的警权滥用/","date":"2014-06-13T00:38:57Z","modified":"2014-06-13T04:41:51Z","title":"墙外楼 | 乔木：黄海波案的警权滥用","content":"<p><span style=\"color: #555555\">大陆影视明星黄海波酒店买春，事实清楚。尽管他没有结婚、没用公款、没在娱乐圈和粉丝中搞潜规则、双方自愿、公平交易，但按目前普遍的道德标准来看，这肯定是丑闻。而且按照中国现在的法律法规来看，也是确定无疑的违法行为。因此在北京警方根据举报将其抓获，并处15天行政拘留后，于德于法，舆论基本能够接受。</span></p>\n<p><span style=\"color: #555555\">人们不满的是，同样是买春，去年上海的五名法官集体犯事，结果只处以行政拘留10日，怎么到了虽有名气但无职无权的黄海波这里，就变成拘留15日。当然在处罚规定的理解和执行上，在容许的范围内，各地警方有一定的自由裁量权，而且两案的全部细节和差异，公众不一定完全知晓。因此对于不同的处罚，总体也能说得过去。</span></p>\n<p><span style=\"color: #555555\">正当此事的热度逐渐褪去，人们以为黄尽管比法官多关5日，但拘留15日后，就会像他们一样释放的时候，北京警方却宣布黄拘留期满后，转为强制收容教育半年。</span></p>\n<p><span style=\"color: #555555\">这下舆论哗然。不仅和法官案比起来，显失公平，而且一事不能两罚，既已执行完毕拘留，岂能继续限制自由，搞什么强制教育？更重要的是，经过长期的抗争，中国好不容易刚刚废除了劳动教养，怎么警方这里还保留个强制收容教育？</span></p>\n<p><span style=\"color: #555555\">于是群情激愤，呼吁黄应该行政复议，申请撤销后续的处罚，或诉讼警方的滥用权力。以法律泰斗江平教授领衔的几十位学者、律师，专门就此事召开研讨会，建议借此彻底废除强制教育，限制警方的权力。</span></p>\n<p><span style=\"color: #555555\">正当人们期待警方做出回应时，失去自由的黄海波却半夜托人发表声明，表示对因嫖娼拘留15天后再强制收容教育半年，“不诉讼、不复议，更不愿有人再炒作”。这是黄真实意思的表达吗？从发布的时间和措辞来看，更像警方迫于舆论压力对黄的胁迫施压，利用权力，借黄之口继续错误的决定。</span></p>\n<p><span style=\"color: #555555\">而且还专门提到不愿炒作，这是对事实的讨论，还是无中生有的捏造？就算是炒作，黄在里面怎么知道外边炒作？这种炒作到底对谁有利，对谁不利？在黄、公众、媒体、警方中，谁更害怕炒作？</span></p>\n<p><span style=\"color: #555555\">与此同时，各大网站在删除关于此事的讨论帖子。木然教授抱怨他在百度百家发表的专栏文章被删除。网站开始敢登此文，说明内容审查没有问题。登出来又删，说明来自警方的压力。这种没有政治背景的社会案件，都要滥用权力，且手段拙劣，莫非在唤醒民众权利意识的同时，也要逼得黄海波转型吗？从一个艺人，像艾未未、伊能静一样，转变成意见领袖？</span></p>\n<p><span style=\"color: #555555\">当局在二奶、官员包养情妇、中纪委网站最近提到的党员“通奸”、以及满大街明娼暗妓现象方面的不作为，早已饱受诟病。对黄的选择性执法，虽然原因不明，但拘留也算有据。可是随后的强制教育，罔顾舆论，一意孤行，胁迫当事人，压制舆论，无论从实体到程序，都是在滥用权力。</span></p>\n<p><span style=\"color: #555555\">强制教育本来是警方利用公权力私设的部门“家法”，于法无据，但长期存在。对于不听话但又不够逮捕判刑的当事人，警方可利用强制教育限制自由，威慑打压。对于合作听话的，可以作为奖励恩赐。由于决策的不透明、执行的封闭性，不排除用强制教育作为利益交换和打击报复的手段。</span></p>\n<p><span style=\"color: #555555\">强制教育过去不为公众所知，这次借黄案暴露于众，本来通过讨论适时废除，对依法治民和依法治警都是很好的机会，但警方显然不想放弃特权。强制教育继续存在，警方就会继续滥用权力，侵犯公民的合法权利。</span></p>\n<p><span style=\"color: #555555\">当年孙志刚之死引发的对收容遣送的讨论及最后废除，长期存在的劳动教养制度的讨论与废除，见证了中国社会的艰难进步。如果说把“权力关进笼子”还是遥远的中国梦的话，那么能否尽快废除强制教育，对过分膨胀的警察权力进行一点限制，不知是否痴人说梦？</span></p>\n","author":1011,"categories":[18271,18270,18269,20534],"tags":[25484,25323,16560,17413,23783,25178]}