{"id":350416,"link":"https://chinadigitaltimes.net/chinese/2014/06/奇闻录-车祸也要讲政治？/","date":"2014-06-12T14:22:33Z","modified":"2014-06-12T14:22:33Z","title":"奇闻录 | 车祸也要讲政治？","content":"<p>6月12日，杭州绕城高速近三墩附近，浙江大学副校长吴平所驾驶的奥迪轿车与一辆满载原木的安徽牌照大货车相撞，随即被车辆上滚落的原木掩埋死亡。目前事故相关情况仍在调查，但从网传的事故现场视频显示两车相撞似乎是由吴平所驾驶的奥迪车强行变道导致的，但在浙江日报对此事件的报道中，却将大货车称作“肇事车辆”，这引发不少网友的质疑。</p>\n<blockquote><p>@浙江日报：【浙大副校长车祸身亡】今晨6时左右，杭州三墩绕城高速附近发生2车相撞事故。据知情者透露，肇事车辆为一辆运载大块圆木的大货车，其行驶中发生事故侧翻，车上圆木瞬间将一辆奥迪轿车埋压，造成车内驾驶员吴某当场死亡。记者了解到，奥迪车主系浙江大学副校长吴平，救出后因伤势太重死亡。记者 余勤</p>\n<p>@新京报：事故现场可见，江西牌照的半挂车装满杉木，车上的杉木最长的有三米多，最重的有两百斤左右，最轻的也有五六十斤，奥迪车四脚朝天，整个地被半挂车压住了，车头被压在半挂车下面，车尾被杉木木料压住。</p>\n<p style=\"text-align: center\"><img src=\"http://qiwen.lu/wp-content/uploads/2014/06/005C4Gy2gw1ehbf0n2d1pg307f05k1kx.gif\" alt=\"005C4Gy2gw1ehbf0n2d1pg307f05k1kx\" /></p>\n</blockquote>\n<p><strong>以下为官方媒体报道选摘：</strong></p>\n<p>12日早晨6点左右，网友向杭报在线爆料，三墩绕城高速，2车相撞，多人受伤，有4家医院的救护车正在赶往现场，伤者会被送往省立同德医院。据说是一辆运载圆木头的大货车，车上的圆木头把一辆奥迪全部埋起来了。情况十分危急。</p>\n<p>到底现场情况如何，本网记者己第一时间奔赴现场。经了解，事故确切的发生地点是在绕城西线五常往三墩方向，三墩出口处。发生事故的原因是一辆半挂车撞了护栏，车上的木头全部倾泻导致。</p>\n<p>现场急救人员称，奥迪已被压剩三分之一，车内一人，已血肉模糊。奥迪车驾驶员在某高校任职，据消息颇有身份，其同事闻讯后赶到现场，情绪十分激动。</p>\n<p>8点半左右，消防车经过现场勘察和准备工作，开始破拆。目前破拆工作正在进行当中。</p>\n<p>9点28分，奥迪车司机因伤势太重，被营救出来时已经死亡。 货车司机已被救出送往同德医院。</p>\n<p>事故发生后，已有传闻死者是在校某高校高层，记者就此信息向交警部门核实，交警表示目前不方便透露，态度隐晦。本网记者将进一步跟进此事。</p>\n<p><strong>以下部分网友评论：</strong></p>\n<blockquote><p>@卖包子的周老师：车祸发生时高速监控录像，可以看出奥迪车超速想从中间车道加速超越大货车，大货车紧急刹车，但由于惯性未能停住，继续向前行驶，整车圆木瞬间将奥迪车压住，涉嫌超车并道的浙江大学副校长瞬间死亡。但是新闻中却表述事故责任人为大货车司机，因为他压死了副部（省）级的浙江大学副校长。大货司机真可怜。</p>\n<p>@标准的巨蟹：校长的责任啊。遵守交规很重要！</p>\n<p>@钟&#8211;丹：媒体怎么啦？明明是小轿车的责任，光看文字还以为是货车的原因！！能别误导我们吗？</p>\n<p>@吴钧硕：媒体们都是怎么了，怎么倾向性这么强呢？不管什么最长的最重的最轻的，还是奥迪被撞了被压了四脚朝天了，是奥迪的责任，奥迪的责任，奥迪的责任，谢谢。</p>\n<p>@信是有缘1999：最烦这种明明过了路口还要硬拐的人，死了活该！</p>\n<p>@K先生的surname叫Douglas念ao：关注点不在于木头的长短粗细，而在于校长no zuo no die why you try。</p>\n<p>@頔ooo：大车直行，小车拐弯。拐弯让直行车，况且让右原则，怎么看都是小车全责！不解释~！像这种小车车主，就应该多挂几个，少了这些祸害，就天下太平了！</p>\n<p>@杜子建：小轿车这个时候变道？是自杀么？ // @六六：应该是小车发现错过下匝道了急变，忘记看来往车辆。小车全责。</p>\n<p>@不是小馒头的旺仔：一个校长就报道成了这样。</p>\n<p>@陈庆峰1027：校长的车是肇事方，同情货车司机。法律面前人人平等，媒体是不是应该按事实说话啊。事件过程都公开了，谁的责任一目了然 。</p></blockquote>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18269,20534],"tags":[19192,19195,19193]}