{"id":350600,"link":"https://chinadigitaltimes.net/chinese/2014/06/多维新闻-习近平再履新职，北京政权露真容/","date":"2014-06-13T23:27:43Z","modified":"2014-06-13T23:27:43Z","title":"多维新闻 | 习近平再履新职，北京政权露真容","content":"<p><span>来自北京的最新消息称，中国国家主席、中央总书记、中央军委主席、中央财经领导小组组长习近平于2014年6月13日就中国能源安全战略，主持召开了中央财经领导小组第六次会议。这不仅意味着，习近平再任新职，获得了他上任以来的第十个小组组长职务；也从侧面验证了多维新闻在去年年初对“习李体制”将会变成“习体制”的判断。</span></p>\n<p style=\"color: #000000\">其实，早在中共十八大前，外界就已得知中共党内确立习近平与李克强二人分别列为胡锦涛与温家宝的接班人，随即以“习李体制”来形容这一届行政结构。2013年初，中国政坛完成10年一次的权力交接，习近平、李克强新政府上台，外界也出现了“习李新政”的说法，甚至有媒体和政治分析人士还对“习李体制”进行合理性分析，勾勒出“习李治国蓝图”，认为在“习李体制”中，习近平总抓改革，尤其是政治改革与意识形态改革；李克强则主抓经济领域与社会管理等的改革。</p>\n<p style=\"color: #000000\">可是随着11月，中共十八届三中全会《决定》的公布，中国高层政权变动潜移默化，这种变动让外界逐渐认识到中国的政治框架绝非简单的“习李体制”。诸多事实表明，当下的中共高层有意打破胡锦涛当政时期九常委各掌一方、各自为政、元老幕后干政、总书记个人威权不足、只充当“维持会长”的旧格局，重树总书记在国家权力体系中的领导核心地位。尤其在十八届三中全会后，外界能明显感觉，中共对习近平领导核心地位的维护更加自觉，针对最高领导人的造势运动密集实施。如中共党内决定，从2013年11月起，用半年时间举办七期省部级干部研讨班，学习研讨习近平系列讲话精神。</p>\n<p style=\"color: #000000\">很明显，这种维护在让习近平成为中共自毛泽东、邓小平之后，拥有最多权力和个性色彩的强势领导人的同时，也弱化了外界此前对“习李体制”中李角色所承担的政治色彩。有海外评论人士认为，习近平同时担任党总书记、国家主席、中央军委会主席、全面深化改革领导小组组长和国家安全委员会主席，正在稳固“一人体制”即“习体制”。</p>\n<p style=\"color: #000000\">值得注意的是，在中共党内自下而上的维护最高领导人权威的同时，也有自上而下的力量在撕裂着外界赋予“习李体制”的最初印象。那就是，习李上台以来，中共高层的执政方式的悄然改变——2014年被外界认为是中共重启全面改革计划后的“元年”，在贯彻落实改革决定方面是否会进一步提出具体举措，更兼中共中央新成立国家安全委员会后，是否仿照中央军委，在国家层面也建立相应的体制，“两块牌子一套人马”地进行运作，也就是所谓的“党政重合”。这个方式，被党内认为是打破利益群体，推动已陷入深水区改革的最好方式。毫无疑问，这种思维的操作结果，其实就是成就一个党内的绝对权利者。</p>\n<p style=\"color: #000000\">多维新闻此前有文论证，关于“党政重合”的突出证据，是国务院总理与四名副总理都列位深改组，换言之作为深改组组长的中共总书记可以直接影响国务院。也就是说，从政治局、深改组到国安委，代表中共的习近平与国务院总理李克强都分列第一、第二号人物，但直接掌握大权的仍然是中共总书记习近平。因此，这个角度来看，“习李体制”实为“习体制”。</p>\n<p style=\"color: #000000\">正是由于这种上下配合的操作，中国政治才能在仅仅一年的时间，就从舆论公认的“习李体制”隐秘地成了当前的“习体制”。通过改变繁文缛节、采用鲜活朴实语言进行政治表达、新媒体即时报道、随机性访问民间，走访各界人士亲民秀等各种丰富灵活方式，习近平展现了集政治家、战略家、理论家于一身，和兼具硬汉情结但又不乏柔性面孔的全能政治领袖形象，集权趋势大大增强，从而削弱了已经实践多年的党内分权和制衡体制。只是，在这个过程，习近平地位的强势化彻底弱化了外界口中的“习李体制”中李克强的总理角色。</p>\n<p style=\"color: #000000\">就目前的局势来说，习近平担任中央财经小组组长，也包涵了李克强总理治国任务的经济范畴，也就是说，在这个领域里，习才拥有着最高决策权。可以说，习近平不管是在气势还是实权上，俨然已经完全盖过了李克强，成为当下中国体制内不容质疑的最高权力拥有者。在这种态势下，“习李体制”这个说法已失去意义。换言之，其实一直以来，“习李体制”只是外界对中国新一届政坛的误判，“习体制”才是北京政权所要孕育的真容。</p>\n","author":1011,"categories":[18271,8779],"tags":[25329,13222,25330,15931]}