{"id":350604,"link":"https://chinadigitaltimes.net/chinese/2014/06/纽约时报-陈方安生：北京想让香港人知道谁是主/","date":"2014-06-13T23:38:29Z","modified":"2017-01-17T18:04:09Z","title":"纽约时报 | 陈方安生：北京想让香港人知道谁是主子","content":"<p class=\"paragraph\" style=\"color: #000000\">在英殖民政府执政的最后几年，以及1997年回归后的头四年，陈方安生(Anson Chan)一直是香港政府的第二号人物。任职期间，常有人称她为香港的“铁娘子”，是亚洲最具权势的女性之一。</p>\n<p class=\"paragraph\" style=\"color: #000000\">如今她最关心的是确保香港回归中国时的约定能得以履行，按照现行的《基本法》规定，香港人到2017年将可以自行选择该地区的行政长官。</p>\n<p class=\"paragraph\">对香港的现任领导人以及北京政府的干涉，现年74岁的陈方安生表达了越来越多的不满，她认为北京的干涉越来越强横了。几个月前，她听闻英国的汇丰银行(HSBC)和渣打银行(Standard Chartered)<a style=\"color: #004276\" title=\"Link: http://cn.nytimes.com/china/20140612/c12chinamedia/\" href=\"http://cn.nytimes.com/china/20140612/c12chinamedia/\" target=\"_blank\" rel=\"nofollow\">抽撤了在《苹果日报》的广告</a>，而那是香港最受欢迎的报纸之一。该报称，银行是在北京的施压下做出这个决定的，报纸的批判性报道激怒了北京政府。</p>\n<p class=\"paragraph\">在一次采访中，陈方安生谈到了她和银行高层的信件往来，以及北京政府对香港的控制。在她看来，这种控制在收紧，而在“一国两制”的原则下，北京本来承诺香港可以保持高度自治，直到2047年。以下是经过编辑的访谈节选：</p>\n<p class=\"paragraph\"><b>问</b>：关于企业撤广告的事，此前中国国有企业以及和中国有业务往来的本地公司不是一直在这么做吗？</p>\n<p class=\"paragraph\"><b>答</b>：某种程度上讲，我不能容忍这种行为，但是能理解本地华人企业，尤其是想在中国做生意的，会被迫去接受。但像汇丰、渣打这样的国际银行若如此行事，就是在步入歧途了。下次他们再来说我们不想让你们和某些客户做生意怎么办？你也屈服吗？</p>\n<p class=\"paragraph\">一个在全世界多数地方都有强势存在的国际银行，如果要有了这样的举动，是在向香港人传达什么样的讯息呢？这些人正在拼死抗争，希望能如实依照“一国两制”对我们的核心价值观加以保护，维持我们当前所享有的法治以及所有的权利和自由。那些香港的普通百姓还有什么希望呢？你们这样做，其他和你们有业务往来的国家看到，又会怎么想呢？</p>\n<p class=\"paragraph\"><b>问</b>：银行说这些决定都是出于商业上的考量，他们在信中给出的回答，你能接受吗？</p>\n<p class=\"paragraph\"><b>答</b>：它们没有否认它们已经从《苹果日报》撤出广告，对不对？它们肯定没有给出我想得到的保证。</p>\n<p class=\"paragraph\">像汇丰这样的银行，你一定要问它：‘为什么要从这座城市销量最好的报纸之一撤下广告？是什么促使你们这么做的？’</p>\n<p class=\"paragraph\">我认为这很能说明问题。首先，你没有否认存在此事。我要求你给出一个明确的保证。你没有给。这样一来我还能得出什么结论？</p>\n<p class=\"paragraph\"><b>问</b>：为什么中国政府要针对《苹果日报》？</p>\n<p class=\"paragraph\"><b>答</b>：《苹果日报》大概是仅存的一个还能保持相当独立性的报纸，敢于表达自己对北京的不满，敢于批评特区政府。现在有这个胆量的报纸已经不多了。在平面媒体甚至电视上，自我审查的情况越来越多。</p>\n<p class=\"paragraph\">在过去，他们至少是暗地里悄悄做的。现在有一个状况让我们很担心，他们可以公然干涉，甚至都不打算掩饰了。</p>\n<p class=\"paragraph\"><b>问</b>：为什么会这样？</p>\n<p class=\"paragraph\"><b>答</b>：因为他们想要让你明白谁是主子。他们认为我们是无可奈何的，因为你可以看到，他们不只是对香港这样，其他很多问题也是这样处理的。他们越来越强势，因为所有人都表现出我们很需要跟你做生意、投资的样子。很不幸，有钱能使鬼推磨。</p>\n<p class=\"paragraph\">如果你这时候选择退缩，沉默不语，你就是在怂恿他们下次给出更过分的要求。要到什么时候才会说受够了呢？</p>\n<p class=\"paragraph\">如果银行真是做过周全的考虑，那从银行的角度，你当然需要的是一个不受约束的媒体。要做出有见地的商业决策，你需要最及时、精准的信息。一个媒体的言论可以轻易被压制，是不符合汇丰的利益的，当然也不符合股东的利益。</p>\n<p class=\"paragraph\">中国的经济更强了，它感到自己的经济力量越来越大，他们认为可以通过这种经济力量来达到目的，那么他们就会这么做。</p>\n<p class=\"paragraph\"><b>问</b>：此事会怎样发展，是否和“占中”运动有关？这个运动威胁说，如果下一任行政长官选举的新规则无法达到国际标准，就会在香港市中心商业区进行静坐抗议。</p>\n<p class=\"paragraph\"><b>答</b>：无关的，这件事已经持续了相当一段时间，而占中是他们最近新添的一个烦心事。[北京方面本周发布的《白皮书》]清楚地表明，他们打算收紧对香港的控制，他们在重新定义什么叫高度自治、港人治港。要是可以的话，他们还会重写《基本法》。</p>\n<p class=\"paragraph\"><b>问</b>：但民调显示北京政府正在失去香港民众的支持，尤其是年轻人。他们不担心吗？</p>\n<p class=\"paragraph\"><b>答</b>：目前看还没有太多担心。说到底他们就是觉得，我们指望他们的经济施舍和其他帮助，我们还是会和往常一样说，‘有什么办法呢，我们只能接受。’但如果他们真这么想，那就是打错算盘了，因为正如你所说，年轻一代远没有那么能忍。他们对前景非常担忧，一国两制被一点点地削弱，我们的核心价值观被侵蚀。这样下去，连法治和司法独立都会受到破坏，到了那一天，香港还有什么？在大陆经济的可持续发展中，香港还能发挥怎样的作用，我们又该如何帮助我们的国家走向现代化？我们的这种角色，只有在一国两制的基础上才可以实现。</p>\n<p class=\"paragraph\"><b>问</b>：你是否认为占中运动加剧了紧张局势？</p>\n<p class=\"paragraph\"><b>答</b>：占中无疑触到了痛处。由于这边有人在挑拨，北京方面开始认为这是在公然挑战他们对香港的权威。自占中的想法提出后，他们在竭尽所能地把它妖魔化，部署反对力量，并夸大所谓的经济后果。</p>\n<p class=\"paragraph\"><b>问</b>：你会去支持占中吗？</p>\n<p class=\"paragraph\"><b>答</b>：占中的策划者已经说得很明白。这是最后的手段，只有当政府要迫使我们接受一套显然并非真普选的方案——即是说，最终结果是预先决定的，人们才会发起行动。只有那样，才会有占中。</p>\n<p class=\"paragraph\">如果政府说他们对占中十分关切，那么是很容易避免的。你只需要做你该做的事，也就是实施真正的普选，那是北京政府向香港人民郑重承诺过的，也是写在我们的《基本法》里的。不多不少，就这一个要求。</p>\n<p class=\"paragraph\">看到香港回归仅17年就出现如此多的状况，我个人是极为失望的，在很多方面感到痛心。50年的期限，还剩下30多年。如果继续这样下去，我看用不着等到2047年，一国两制早早就会消失。</p>\n<p class=\"paragraph\">我们一定要考虑那些别无选择的人。他们不像有的香港人那么富有，一旦情况不妙可以到别处去。对很多人来讲，他们是没得选择的。我认为，我们每个人都有责任去做点什么，至少要遏制住这种恶化的趋势，要继续尽我们的所能。</p>\n<p class=\"paragraph\"><b>问</b>：你会参加占中吗？</p>\n<p class=\"paragraph\"><b>答</b>：我衷心希望不要发展到需要占中的地步。我的态度是：如果特区政府和北京要强迫香港人民接受一套明显虚假的普选方案，令大陆方面可以对人选有百分之百的把握，那就别怪香港人民全面动员起来。</p>\n<div class=\"authorIdentification\">\n<p style=\"color: #787878\">\n<p style=\"color: #787878\">傅才德( MICHAEL FORSYTHE)是《纽约时报》记者。</p>\n<p style=\"color: #787878\">翻译：经雷</p>\n</div>\n","author":1011,"categories":[18271,8779],"tags":[12719,32286,22950,25381,25332,25333,25334,11484,10794,25331,8712]}