{"id":350739,"link":"https://chinadigitaltimes.net/chinese/2014/06/梁文道-現實/","date":"2014-06-15T20:23:05Z","modified":"2014-06-15T22:23:23Z","title":"Vicsforum｜梁文道：現實","content":"<p>香港蘋果日報 2014年6月15日</p>\n<p>那些倖存下來，並且要學會和恥辱共存的人，都是些什麼樣的人呢？中大學長林亦子經歷過六四屠殺現場，在他的〈北京紀行〉（收錄於《一九八九年春夏之交我們在北京》）裏頭，有這麼一段見證：</p>\n<p>「在X大學附近一個飯店門口兜乘一輛三輪板車，每人四十元去火車站，如果能報銷的話還得四十五。師傅說所有汽車都不走了，而且長安街被封鎖了。去北京站必須經過長安街，師傅說他熟悉小胡同繞過去。師傅一路問他的同行去北京站的路怎走，又跟我們談話，講的都是近似昨晚街上市民的那些話，不過他還講了昨晚的親身經歷。……最激烈的戰鬥在建國門橋，……有幾十個老百姓向軍車衝去，軍人向他們掃射，他們倒下了。接着又有一批向前衝去，又被射倒了。……他說死去的有幾百人」。</p>\n<p>重點在林亦子對師傅那段描述的感想：「師傅跟我們說這些語氣並不憤怒，就像小時候大人講戰爭故事那樣。這時才知道我以前只不過是將那些戰爭故事當成神話來讀，當神話變成現實的時候，我是多麼驚慌，我要逃離現實，使之重新成為神話。然而，師傅講的是現實生活中的東西，他無法逃避，或許沒有想到逃避，他講的是生活中熟悉的事情，大屠殺以後他依然要工作，要生活，他不會像我那樣驚慌，他不會像我一樣回到自己的地方尋回自己的生活。」</p>\n<p>就是這樣的人，一個三輪車伕，一個小公務員，一個白領，一個主婦，一個清潔工人，以及所有見證過那年六月的北京市民和普通中國老百姓。他們不能驚慌，日子還是得照樣的過。他們無處可逃，因為那是他們的地方。甚至就在六月四日的上午，他們還要出來工作，甚至還要記得和客人講價。歷史，對他們而言，只能變成神話般的傳說，猶如嘉定三屠，猶如揚州十日；昨夜已是前朝。因為這是生存下去的辦法。否則，你該如何面對這個每逢六四，「今天」二字都要在網絡上消失的奇詭現實呢？</p>\n<p>我從不敢輕易判斷這些沉默的倖存者，正如我從來不敢接受內地朋友對我們的誇讚──「你們香港人真了不起，真是勇敢，每年這時候都還記得站出來」。因為我永遠不能徹底體會他們的處境，因為沒有經過考驗的勇氣算不上是真正的勇氣；而他們的每一天都在接受考驗，並且已經持續了二十五年。</p>\n<p>所以當大家都在斥責柴玲那些夢囈般的公開信時，我還能儘量試着去同情地理解她的心理，因為她也有她的現實。自從八九開始，幾乎每一年都有人預測這個政權快要倒了，推測它快將面臨那命中註定的危機，另外又有一些朋友，則總是先知似地宣告，這一屆政府「會有大動作」，六四就快要平反了，政改就快要啟動了，你們等着瞧吧。然而，這一切就像是那似乎永遠都不會到來的最後審判，一直都只是個預言而已。這一生都不可能離得開「六四」二字的柴玲，她會如何面對這個現實？又該如何面對自己呢？就和其他還想活下去的人一樣，我們也看到了她「和解」的方法。那就是皈信基督，然後把她所理解的教義當成一種困境的解脫：我真拿你沒辦法，但我原諒你；我不能逼你認錯，但我還是會像耶穌一樣嘆一聲：「父呀，他們不知道自己做了什麼」。多麼可笑，又多麼悲涼。</p>\n<p>不忍苛求，不表示不知是非；同情理解，也不表示被同情的人就自然正確。這世上始終有許多人無法勉強自己與現實和解，例如我非常尊敬的劉蘇里。</p>\n<p>在「進一步」出版社的《六四小渡海》裏頭，我很高興地發現有人還記得「中國魂」那幅白幡，為它專門撰寫詞條解釋。這面為了悼念胡耀邦而樹起的輓帳，就掛在人民英雄紀念碑上頭，是當時整個廣場的視覺核心。而劉蘇里，則是出資製作這塊旗幟的推手之一，也是當局後來急欲搜捕的「要犯」。不過，在我剛認識他的頭兩年，我還不知道他的這些過去，只曉得他是我去北京就一定得報到的「萬聖書園」的老闆，曉得他是很多年輕活躍份子心中的前輩秒「老大」；儘管我們那時候就已經常常坐在書店的咖啡廳裏抽菸聊天，月旦時事，但我絕少聽他主動提起那幾年的經歷。那是因為他也接受了沉默的羞辱嗎？不，在我看來，那是由於他太過嚴肅，二十五年以來從未停止思考那件事的一切涵義，不到清楚無誤的時候絕不輕率開口。他在這件事上的寡言，和一般人的沉默不同；相交一深，就知他的剛直，以及認真。</p>\n<p>此外，還有可能，他只是不想別人太過簡單地把他當做英雄好漢；雖然我認為他是。那天之後，他和陳小平、吳仁華等幾個朋友出亡北京，南下溫州，本有機會搭上「黃雀」快船出境。可是六月十日，他和陳小平居然卻在溫州坐上了回頭的汽車，主動跑到公安局「投案」，好和共產黨在法庭再鬥，來個光明正大的對決。二十二年之後，他的老友吳仁華還記得六四那天凌晨：「第27集團軍數百名身穿迷彩服、全副武裝的官兵衝上紀念碑基座。當時，蘇里握住我的手平靜地說：『幾十年了，我們終於轟轟烈烈地與共產黨幹了一場，今天哥倆就是死在這裏也值了』。」好在他沒有死；可共產黨也不會和他在法庭上拿良心和道理來轟轟烈烈地幹上一場；相反地，他們迅速直接地把他丟進秦城了事。</p>\n<p>後來的劉蘇里，我的另一個朋友許知遠曾在文章裏將他形容為堅持理想，但又因為現實而無法「進入公共話語空間」，「無法參與實際的政治行為」的「法國式文人」。處身於這種「夾雜在政治權力與公眾之間」的「一個自我慰藉的小群體」，許知遠認為劉蘇里「唯一的補償就變成了不停的談論與猜測，你持有的理念難免變得越來越抽象，同時它也越來越缺乏內在的獨立性，不可避免地成為時事變化的附庸」。</p>\n<p>我不太同意許知遠的觀察，他可能還不夠熟悉劉蘇里，看不見他正在做的事情，也看不見他這家書店以及「不停的談論」所起到的效果。但我並不打算和他爭辯劉蘇里這類文人在今天的中國究竟可以起到什麼實際作用；我關心的恰恰是在那表面上看既無法「進入公共話語空間」，又「無法參與實際的政治行為」的情形底下，一個不能忍受現實之屈辱的人，他怎樣勇邁而又珍重地保存住了自己。在最極端的意義上講，即使是浦志強這種因為參加六四研討會而被捕的勇者，也算是個實際上失去了影響力的人。因為他的名字終將敏感，或者還會被公眾殘酷地淡忘；而他們幾個人辦的那場六四研討會，全中國則根本沒有多少人聽過。然而，活在這個我們被迫閉嘴與失憶的恥辱現實之中，不去與現實和解，也不去委屈自己，反而很不現實地保存自我，難道不是一樁意義非凡的事件嗎？我認同許知遠所說的文人「困境」，可在人人要設法與現實和解的年代，這種困境可能就是唯一的選擇了，因為你不願和解，至少不能和解得太多。</p>\n<p>（二十五年之後的恥辱與和解二之二）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[9474,8712]}