{"id":350917,"link":"https://chinadigitaltimes.net/chinese/2014/06/赵楚-理解中国的外交话语/","date":"2014-06-17T04:46:50Z","modified":"2014-06-17T04:46:50Z","title":"赵楚 | 理解中国的外交话语","content":"<p>2013年，中国新任最高领导人步上上届后尘，终于也实现了与美国总统奥巴马的工作会晤。近20年来，中国执政党意识到苏东事变后，美国已成为全球唯一超级大国，其力量的巨大是无疑的，而其借单极霸权以推行美国设计的全球秩序的热情是高涨的，因此，稳定与美国的关系是维持中国体制的基本外部条件。而在中国方面的设计里，推进与美国关系的一个指标是学习欧美外交的经验，建立与美国元首的私人交往圈。这是中国不遗馀力和不计代价要让最高领导人进入美国总统农庄及私人度假地的原因。</p>\n<p>中国希望稳定和推进中美关系除了上述政治上的原因，经济的原因也是不可忽略的。据世界贸易组织数据，2013年，中国已超过美国成为全球第一大贸易国。据中国商务部数据，作为美国第二大贸易伙伴国（仅次于墨西哥），2013年中美双边货物贸易额已经达到创记录的5210亿美元，此外，至2013年底，中美双向投资额累计已经超过了1000亿美元；同时，中国也是美国的最大进口货物来源地。按照中国执政党30年来的政治学逻辑，这种蓬勃的经济来往本身也具有根本性的政治价值，因为，两国经济的嵌入和绑定使美国在战略上不能对华采取类似颠覆前苏联的国家政策，同时，与美国经济的密切往来也使得经济发展获得定海之锚，经济发展势头也是内部权力正当性的主要基础。</p>\n<p>在这种正经双向考量之下，中美关系近年在战略上展现了很好的发展势头，2011年以来，两国战略对话，即过去分别由军事国防部门和经济外交部门进行的对话合并为统一的两国战略对话机制，在这一机制下，两国高层政经军高层交往制度化了。这样的对话氛围使得两国在许多热点国际重大议题上再没有出现科索沃时期的直接争吵。这些正面的发展经常为中美双方所肯定，也为全球中国政策观察家提供有关中国对外政策的乐观评估的证据。这些显然并非虚构。</p>\n<p>然而，与此同时，另一种现象却不为外部世界所注意，那就是，自社交网络兴起以来，中国的国内宣传和官方媒体观点中，一种类似文革语言的对美话语也在逐渐兴起，而且日益成为主要的对美话语，加速塑造着一种敌视和警惕美国的公众意见氛围。考虑到中国的媒体和舆论管制政策，这些反美的外交话语显然是当局有意为之。这与对美推进交往的政策趋势是完全南辕北辙的。</p>\n<p>几年来，经常在网络上作出政权坚决扞卫者姿态的一些极左意见派别，从攻击30年来的改革开放观念为资本主义复辟，到最近直接在各地举行杯葛他们认为的“汉奸”，“卖国学者”活动，他们在形式上已经完全复活了文革对知识分子的揪斗。而在执政党的最高理论和政策发布平台上，从《求是》到《人民日报》，更遑论一贯对外采取义和团式好斗态度的《环球时报》，文革式“兴无灭资”意识形态战争硝烟已经非常浓厚。最新的报道称，中纪委驻中国社会科学院负责人已正式指控社科院被外部敌对势力渗透了。这些新极左的“国际阶级斗争”声音配合连续的社会打压举措，使人们感到，从内部视角而言，中国新的政治路线已经重回楚河汉界的冷战。</p>\n<p>这内外两种趋势和发展都是真实的。要理解这种外表自我矛盾的内外政策诠释，需要了解列宁主义的政策哲学，按照这一超级实用主义的哲学，因为无产阶级革命自身代表无可怀疑的最高历史正义，因而有权利采用一切超越基本政治伦理的政策作为，换言之，为实现“革命”目标，布尔什维克可以毫不犹豫地采用内外有别，各有所施的政策话语。就当前中国执政党而言，特别是在1989以来的政治安全第一的根本考量之下，对外稳定对美关系及促进经济交融，与对内加速反美限美措施，这正是同一目标之下必须的内外为用政策，一体两面，缺一不可。这与历史上抗战时期的对重庆国府的政策是一脉相承的：对外强调大义，团结和求同存异，对内在加速整党，加快纯洁化步伐，为此不惜采用赤裸裸的清洗手段。列宁主义的政策本是自觉的绝对实用主义目的论，在此目的论之下，既然当前美国的存在已被视为生死存亡的外部因素，因此对之采取内外天差地别的两套话语就成了绝对的必须。</p>\n<p>据说，新一届最高领导团队上台伊始，就曾在内部严肃提出前苏联覆灭的千古之问：“宁无一个是男儿？”回顾历史，人们不应忘记，在对抗前苏联全球霸权主义扩张的大剧中，赤色中国绝大部分时间内并不是苏联和苏共的盟友，恰恰相反，那时的中国最后选择了成为苏联的冷战对手美国的重要伙伴，从而成为赢得冷战阵营中的主要一员。因此，今日中国党的浩叹不应理解为对前苏联覆灭的真正惋惜，而只是一种凭吊逝者自觉兴发的自我警醒。因为这种以前苏联全球霸权地位继承者自居的自我警醒解释了近年来中国执政党和社会拥趸之间兴起的敌视美国风气。这与其说是历史反思的成果，不如说是对未来恐惧的折射。</p>\n<p>中共历史上奉行内外有别，内外议题隔绝的政策手段取得过巨大的成功，这种历史成功其实也造成了一种很大的路径依赖。问题在于，这种政策的限度在于，过去的应用毕竟只是在相对封闭的斗争领域内，而今日执行的环境则是全球化和信息化的崭新时代。内外环境的变化给这种政策带来的挑战是执政者尚无自觉的。换言之，在全球几乎同步直播的社交网络环境下，以及在今日单极霸权国家的外交博弈中，采取这种貌似游刃有馀的双面政策，执政党面临最大的风险是：这种内部的敌视很快会变成如所周知的自身国际公共形象，本来可控的所谓内部声音也将迅速转变为真实的外部认知，从而成为一种负面自我实现（self-fulfiling）的政策。自我防御性的敌视政策很可能变为真实的外部战略猜疑，继而变为真实的对抗，而这种对抗本来却是这种双面政策所要竭力避免的。</p>\n<p>即使从内部来说，由于信息的传播和社会的自觉，政权的软实力基础，无论在公信还是制度化两个方面都丧失殆尽，因此，这种重复历史故伎的做法除了进一步激化本已沸腾的内部撕裂，并无其他正面效应。以今日历史知识的传播和社会意识而言，赤色意识形态话语无疑是执政党本应摆脱的一种负面历史资产，而权力和资本高度垄断化的执政者高举无产阶级革命的绝对平等主义和民粹主义旗帜，其玩火自焚的危险是自然极高的。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[9154,9420,19193]}