{"id":350989,"link":"https://chinadigitaltimes.net/chinese/2014/06/博谈网｜太子党挟持天下/","date":"2014-06-17T13:32:37Z","modified":"2014-06-17T13:32:37Z","title":"博谈网｜太子党挟持天下","content":"<h1 id=\"page-title\" class=\"title\"><img src=\"http://www.botanwang.com/sites/default/files/images/zwfz.jpg\" alt=\"\" /></h1>\n<div class=\"content-middle\">\n<div class=\"region region-content\">\n<div id=\"block-system-main\" class=\"block block-system\">\n<div class=\"content\">\n<form id=\"article-node-form--2\" class=\"node-form node-article-form\" accept-charset=\"UTF-8\" action=\"http://www.botanwang.com/articles/201406/%E5%A4%AA%E5%AD%90%E5%85%9A%E6%8C%9F%E6%8C%81%E5%A4%A9%E4%B8%8B.html\" enctype=\"multipart/form-data\" method=\"post\">\n<div class=\"panel-flexible panels-flexible-13 clearfix\">\n<div class=\"panel-flexible-inside panels-flexible-13-inside\">\n<div class=\"panels-flexible-row panels-flexible-row-13-main-row panels-flexible-row-first clearfix\">\n<div class=\"inside panels-flexible-row-inside panels-flexible-row-13-main-row-inside panels-flexible-row-inside-first clearfix\">\n<div class=\"panels-flexible-region panels-flexible-region-13-center panels-flexible-region-first panels-flexible-region-last\">\n<div class=\"inside panels-flexible-region-inside panels-flexible-region-13-center-inside panels-flexible-region-inside-first panels-flexible-region-inside-last\">\n<div class=\"panel-pane pane-node-body\">\n<div class=\"pane-content\">\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">\n<p class=\"rtecenter\" style=\"color: #000000;\">曾庆红的儿子曾伟以3200万美元在悉尼的Point Piper区买下了这栋百年豪宅。</p>\n<p style=\"color: #000000;\">（博谈网记者赵亮编译）当曾庆红提出想要看看经典的澳大利亚后，他的外交陪同人员首先在布里斯班的早餐溪酒店（Breakfast Creek Hotel）给他送上了几壶啤酒和一块超大的菲力牛排。下一站是悉尼。他在那里参观了鲁珀特•默多克（Rupert Murdoch）的福克斯新闻工作室，并被介绍给了《情陷红磨坊》的男女主角妮可•基嫚（Nicole Kidman）和伊万•迈克格雷戈（Ewan McGregor）。一名陪同他的消息人士说“他笑得合不拢嘴”。</p>\n<p style=\"color: #000000;\">后来曾庆红被带到了拉克兰•默多克（Lachlan Murdoch）和萨拉•奥黑尔（Sarah O&#8217;Hare）在Point Piper区的豪宅，享受了一顿悠闲的晚宴。陪同鲁珀特•默多克的是他的新任太太邓文迪。她穿着绿色的紧身裙，为曾庆红作向导和翻译，并带头游说曾庆红让星空卫视新闻集团进入中国。“无疑是文迪在主持”，鲁珀特•默多克说。悉尼最高档的一家餐厅当天对外歇业，以便让它的厨师们能为曾庆红准备具有巨大的绿唇鲍鱼的海鲜盛会，边吃边欣赏悉尼歌剧院和海港大桥的日落美景。</p>\n<p style=\"color: #000000;\">在早餐溪，曾庆红高兴地脱下了领带，卷起袖子，与船夫们说说笑笑，但他对默多克豪宅迷人的海港景色印象更为深刻。2008年，就在曾庆红刚刚促成让习近平出任下一任国家主席及中共总书记的交易后不久，他的儿子曾伟支付了3200万美元，在几乎是同一海港的马路斜对面购置了一处带有9辆车车库的豪宅。</p>\n<p style=\"color: #000000;\">这座名为Craig-y-Mor的百年豪宅，原主人是澳大利亚最著名的内幕交易商Rene Rivkin。这笔交易一直没有引起外界的注意，直到2010年曾伟向当地的瓦拉拉市政府申请，想要拆掉这座豪宅，重建一座更大的府邸。曾伟最终赢得了这场争议的胜利，预计拆建的工人不久就会进场。但曾伟鲜少住在这里，因为在中国他还有太多的钱要赚。</p>\n<p style=\"color: #000000;\">“他们在外地”，帮曾伟打理这栋房子的发言人Gavan Slaughter说。他说，曾伟不大可能会回答记者的提问，但他会把这些问题转给曾伟。曾家大部分时间都不在澳大利亚。他们在北京有一套别墅。</p>\n<p style=\"color: #000000;\">随着市场的诱惑变得越来越大，中共拒绝让其巨大的行政权力和自身受任何法律的约束，雄心勃勃的官员和企业家们发现，如果不迎合太子党和与党国有铁杆关系的人的口味，很难积累财富，也不可能守住财富。他们讨好这些太子们，深知诸如曾庆红和曾伟这些革命元老和领袖的儿孙后代能够为他们开启大门，并能确保政府和竞争对手不敢动到他们的利益。</p>\n<p style=\"color: #000000;\">曾伟购买Craig-y-Mor别墅一事至今仍是被证实的中共太子党炫富的最惊人案例。在曾伟买下该豪宅4年后，中国领导人因无法或不愿意控制其亲属的特权而再次陷入困境。国务院总理温家宝因为夫人和儿子积极利用家庭地位为自己创造商机，令到他的改革倡议长期以来被打折扣。现在，外媒记者在仔细研读被罢黜的中央政治局委员薄熙来家族的金融交易，他也被曝光是说一套做一套的领导人。</p>\n<p style=\"color: #000000;\">当薄熙来领着每月约1600美元的国家工资，在一个人均收入名列世界第121位的地方为复苏毛主义奔忙时，他儿子在牛津大学租住的是总统式套间，在美国开的是保时捷车。薄熙来的哥哥采用别名，手中握有一家国有银行在香港上市的子公司价值1000万美元的股份。彭博社的调查发现，薄熙来妻子的两个姐姐控制着价值1.26亿美元的商业利益。</p>\n<p style=\"color: #000000;\">曾庆红和薄熙来均出生于共产党的贵族家庭，他们对积累个人权力和捍卫共产党政权的兴趣远远超过对敛取个人财富的兴趣。然而，今天的中国，既是一个“政治挂帅”的地方，也是一个只要有关系便可大笔敛财的地方。即便是生活朴素、理想主义的领导人也会发现，要让家人拒绝那些不请自来的特权和慷慨赠予有多难。</p>\n<p style=\"color: #000000;\">在中央政治局9名常委中，至少有6人的子女因为家族地位已获取了极为可观的利益。自天安门惨剧后，中国共产党作为一个集体没能找到一条既能限制领导人家族特权，又不造成内部分裂的出路。这正在成为威胁到这个政权生死的命门。</p>\n<p style=\"color: #000000;\"><strong>历史</strong></p>\n<p style=\"color: #000000;\">自1986年这个贫穷的国家试图向市场势力开放以来，中共就没有认真解决过太子党中的腐败问题。主张改革的前党总书记胡耀邦曾为限制领导人子女的特权而战，他甚至授权安全机构，逮捕了中央政治局委员胡乔木的儿子。胡乔木的儿子被指涉嫌贪污和淫秽活动（据说他向其在解放军中的诸多性伴侣传播色情录像）。很多党内的老人对胡耀邦的大胆行动感到不安，因为他们也有子女在趟这些混水。胡耀邦的一名子女说，胡耀邦试图遏制太子党的腐败是导致他于1987年被罢黜的原因之一。</p>\n<p style=\"color: #000000;\">裙带关系，贪污腐败，尤其是最高层领导人子女的敛财暴富激起了公愤，在胡耀邦逝世后终于引发了天安门广场上的抗议。胡耀邦的继任者赵紫阳也主张改革，他面对抗议民众的要求，提出让自己的家庭资产接受调查，但他随后即遭停职并被软禁家中。</p>\n<p style=\"color: #000000;\">当江泽民从上海空降北京，接任赵紫阳的职位时，他带来了太子党的权力掮客曾庆红。</p>\n<p style=\"color: #000000;\">新任领导人的使命不再是去限制太子党的肆无忌惮，而是转为如何管理这群太子们的自负、野心和嫉妒，并从这个小圈子中获得最大的政治支持。曾庆红成了“大红人”，寻求支持、职位和意见的人都渴望巴结他。他管理、哄骗和操纵着中国那些权力最强大的太子党们，但他无法控制自己的儿子。</p>\n<p style=\"color: #000000;\"><strong>家族</strong></p>\n<p style=\"color: #000000;\">1993年，时任中共中央办公厅主任的曾庆红请曾家的一位朋友安排他的儿子曾伟去澳大利亚墨尔本读大学，因为曾伟无法在中国竞争激烈的机制中占有一席之地。据熟悉该谈话的一位消息人士称，曾庆红说“让他出去，打餐馆，不要让他依靠别人”。曾家的这位朋友在华人社区里为曾伟找到了一位经济担保人，并安排了入学手续和住宿事宜。</p>\n<p style=\"color: #000000;\">但25岁的曾伟从未出现过。曾庆红后来很自豪地向这位朋友解释说，他儿子改变了想法，决定做一名普通商人。他辛辛苦苦销售人们真正需要的东西，甚至还给曾庆红运来了一卡车西瓜以示证明。但是，曾庆红和这位朋友都不知道曾伟在没有到墨尔本的这一年里是如何从卖西瓜变为能出手数百万美元赞助活动的大腕儿。这位朋友回忆说，1994年，北京足球队和AC米兰队在北京工人体育场举行表演赛时，他在贵宾包厢里见到了曾伟，于是他想把曾伟介绍给中信集团的老板王军。令他尴尬的是，“王军说’我跟他很熟，这场球赛就是曾伟赞助的，是他邀请的AC米兰。”这位朋友回忆说，“他从要出国读书变成了卖西瓜，到做这个。”</p>\n<p style=\"color: #000000;\">1999年，当曾庆红计划访问悉尼时，曾伟已经成了富豪级人物。全国各地野心勃勃的商人们，包括他父亲朋友的子女们，都在尽力巴结曾伟，因为他是中国最重要的政治掮客的儿子。</p>\n<p style=\"color: #000000;\">默多克早就看中了中国市场的潜力，也深知他的财富需要依靠政客。当他听说曾庆红要访问澳大利亚后，他的手下就给澳大利亚外交官员打电话，直到成功争取到了曾庆红在悉尼停留日程的一大块时间段。</p>\n<p style=\"color: #000000;\">在Point Piper的豪宅内，默多克邀请了原住民吉他歌手Jimmy Little作现场表演，并让艺术顾问Jean Battersby把他最好的澳大利亚艺术品挂到各面墙上。由邓文迪为曾庆红充当向导和翻译，并向曾庆红游说为什么星空电视新闻集团的落地会给共产党带来好处。次年，曾庆红在北京回请默多克和邓文迪夫妇观看京剧，以兹答谢。</p>\n<p style=\"color: #000000;\">默多克不遗余力地努力以自己的方式进入中国市场。他赞助出版了邓小平的女儿邓榕写的一本关于邓小平的书。邓榕的丈夫掌管着中国一家主要的军火交易集团。默多克新闻集团与投资银行高盛组成的一个财团给江绵恒的一家电信企业注资3.25亿美元。当江绵恒的父亲、当时的中国国家主席江泽民的精心策划下，中国最大的电信公司1/3的资产被转入了江绵恒的公司，默多克的这项投资变成了一座金山。默多克还与一名前解放军广播电台的主持人共同创建了凤凰卫视，也再次证明他在面对敏感的中国传媒是何其“灵活”。</p>\n<p style=\"color: #000000;\">2002年，曾庆红升任中央政治局常委，后来成为国家副主席，与此同时，他的政治保护人江泽民从第一线退了下来。野心勃勃的政客、国家官员和商人们继续竭力与曾庆红拉关系，享受他的荫庇。在曾庆红主管香港事务期间，他在香港的兄弟大举在商界谋取机会，并帮助香港商人在大陆摆平事情，疏通关节，并因此声名在外。</p>\n<p style=\"color: #000000;\">与此同时，曾伟在做一个更大的计划。</p>\n<p style=\"color: #000000;\">据曾家的一位朋友及曾伟的商业伙伴披露，在1990年代，曾伟成为了证监会副主席王益的亲密朋友。那时，中国股票交易市场才刚刚开始，许多国企在规划上市。当证监会发现自己能获得这些企业的重要信息时，这段友谊更进一步。证监会还握有是否批准私企上市的生杀大权。</p>\n<p style=\"color: #000000;\">当王益因违反证券市场规定而被党的调查人员关押时，曾伟也因这段友谊陷入了被动。后来王益被以不相关的腐败指控被判入狱。</p>\n<p style=\"color: #000000;\">2007年，《财经》杂志的记者调查发现，账面上拥有净资产740亿元人民币（120亿美元）的鲁能电力公司，其92%的股份被以37亿元人民币的价格转让给了两家不知名的私人公司。当中共领导人获悉涉及此事的太子党的身份后，刊登跟进报道的这期杂志一送到报摊便被迅速收回，编辑们受到了巨大的压力。与曾家关系密切的消息人士和了解调查情况的人士披露，在这起秘密转移数十亿美元的国有资产事件中，最具敏感身份的人物就是曾伟。</p>\n<p style=\"color: #000000;\">曾伟还与山西的煤老板们联手。3月份的时候，他的一位搭档在海边度假胜地为自己的女儿举办了婚礼，有报道说光是嫁妆就包括6辆法拉利跑车。</p>\n<p style=\"color: #000000;\">此外，曾伟与香港房地产开发商“人和商业集团”的关系密切，人和商业通过搞定军方审批程序，在中国南方将地下防空洞改建成商场赚钱。该公司的总裁戴永革在澳洲和曾伟及曾伟的妻子蒋梅一起开了家公司，随后不久，曾伟买下了Point Piper的豪宅，人和商业集团在香港股票交易挂牌上市。</p>\n<p style=\"color: #000000;\"><strong>这意味着什么</strong></p>\n<p style=\"color: #000000;\">与今天太子党插手国家利益，转为私人财富的行为相比，1980年代他们将国家利益和私人利益混为一谈的做法可谓是小巫见大巫。</p>\n<p style=\"color: #000000;\">一些最受尊敬的中国知识分子警告说，政治权贵们正在绑架中国的社会和经济，以达到他们将财富最大化的目标。</p>\n<p style=\"color: #000000;\">在商业圈中类似的警告也在私下流传。虽然商人们被短期利润迷住了眼睛，但他们对自己的个人安全和经济保障日益感到不安。</p>\n<p style=\"color: #000000;\">中共太子党们的私人财富通常都隐蔽得很好，包括通过使用多个身份。但是，他们是横跨政治与市场的桥梁。许多人都加入或创办了投资公司，担当中间人的角色，在私营领域财富流动的大动脉里疏通或阻塞资金流动。当要把家族政治资本转换成现金时，股票交易翻倍，然后，金钱又可以再转换成政治权力。需要签订大笔合同的国企会优先照顾他们。作为与他们分享利益的回报，企业也会受到政府法规的保护。</p>\n<p style=\"color: #000000;\">在投资银行和私募基金圈子中，最出名的太子党企业家包括总理温家宝的儿子温云松、中宣部部长李长春的女儿李彤和全国人大委员长吴邦国的女婿冯绍东。吴邦国负责总管中国的国企。然而，据与他们有接触的中国商人说，中共九常委的其他子女也都在勇猛地捕捉机会。</p>\n<p style=\"color: #000000;\">他们包括党的统战头子贾庆林的儿子贾建国（他涉足北京最有争议的工程之一东直门地铁站开发工程），党的反贪头子、前组织部长贺国强的儿子贺锦涛（他促成了广东国际投资信托公司的改组。这桩极为复杂的交易损害了许多债权人的利益），及石油沙皇和安全头子周永康的儿子周斌（他掌握着与中国最大石油公司的合同）。</p>\n<p style=\"color: #000000;\">这六名领导人子女的商业运作均与他们的父亲（或岳父）主管的领域有关。</p>\n<p style=\"color: #000000;\">中国当局的审查大军和宣传官员确保了太子党们的私下交易从来不会出现在中国的主流媒体上。不过，即使是中国的官方喉舌也承认公众的不满日益高涨，就象薄熙来被罢黜后他们报道的那样，新华社在4月14日发表的评论说“部分干部的家属和子女因为以权谋私和无视法律而激起公愤”。</p>\n<p style=\"color: #000000;\">党的领导人在用社会主义理念来证明其独裁统治合法的同时，又允许自己的子女赚得盆满钵满。</p>\n<p style=\"color: #000000;\">在政治分析家的眼中，曾庆红家族和他的保护人——前国家主席江泽民，是现代太子党生意的始作俑者。</p>\n<p style=\"color: #000000;\">这两人也是鲁珀特•默多克花了最多力气去奉承的人。默多克试图建立一个全球卫星电视帝国。最终，他巨大的游说努力还是失败了，以退出市场告终。</p>\n<p style=\"color: #000000;\">现在看来，曾庆红的默多克Point Piper豪宅之行对曾家的长远影响是让曾伟决定商业移民到澳大利亚。就象他的父亲曾庆红曾经希望的那样，曾伟希望自己的两个儿子能在澳大利亚接受教育，远离风险白热化的中国政治和商界。纪委审查也让曾家要为自己安排一个海外避难所，以备不时之需，但中共在过去25年的行为已证明，它还无意去动自己的子女。</p>\n<p style=\"color: #000000;\">（本文译自John Garnaut于2012年5月26日发表在《悉尼先驱晨报》上的文章，题为“太子党挟持天下”。译文略有删节。）</p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</form>\n</div>\n</div>\n</div>\n</div>\n","author":296,"categories":[18271,18270,18269,8779],"tags":[8585,25877,8712]}