{"id":350960,"link":"https://chinadigitaltimes.net/chinese/2014/06/中纪委-从《纸牌屋》热透视西方发达国家腐败现/","date":"2014-06-17T09:03:05Z","modified":"2014-06-17T09:03:05Z","title":"中纪委 | 从《纸牌屋》热透视西方发达国家腐败现象","content":"<p>原标题：西方发达国家腐败现象透视 ——从《纸牌屋》等美剧热说开去</p>\n<p>西方发达国家在国际社会上向来以“廉洁国家”自居，然而，《美国黑帮》、《纸牌屋》等涉腐题材美剧让许多中国观众大感意外：那些权钱交易、权权交易、权色交易的情节是真的吗？美国真有那么腐败吗？事实上，深入探究下去，就会发现美国等西方发达国家的腐败问题依然普遍，并不像他们所标榜的那么清廉。</p>\n<p><strong>盛名之下，其实难副</strong></p>\n<p>腐败问题作为一个社会痼疾，深深根植于西方发达国家的政治经济文化土壤之中，不仅其自身无力铲除，而且成为腐败问题国际化的始作俑者。</p>\n<p>从历史上来看，西方发达国家的腐败问题有着深刻的社会历史根源。追溯一下英国和美国腐败与反腐败的历程不难发现，18世纪的英国和19世纪的美国在社会急剧转型阶段都经历过腐败高发的阵痛，贪污受贿、收取回扣、巧取豪夺、偷窃国库、内部交易等五花八门的丑闻充斥着整个社会，其严重程度令人瞠目结舌。比如，在19世纪七八十年代，被称为政治机器的纽约市坦慕尼协会所垄断的市政职位多达4万个，用来分配给那些帮助政党候选人获得大选胜利的人。虽然经过长期治理，英国和美国逐渐走出腐败高发期，建立起比较完善的权力制约和监督体系，但腐败问题并未根绝，反而以更加隐蔽的形式在延续。特别是政治献金、游说交易、“旋转门”等体制性腐败在“合法”外衣的庇护下，更是大行其道，被曝光的政治丑闻只是冰山一角。</p>\n<p>从近些年的情况来看，西方发达国家的腐败问题依然普遍存在。以美国为例，从联邦到地方各级权力机关，从工程建设、国防采购到教育、医疗卫生领域，腐败行为无孔不入，就连一向标榜清廉公正的司法领域也曝出丑闻。宾夕法尼亚州两位法官滥用审判权，在长达5年的时间里，将2500多名少年送到私人少管中心，从中赚取回扣260多万美元。其他西方国家亦难以独善其身，法国前总统希拉克、以色列前总理奥尔默特等多位政坛高层人物因贪腐被判刑，甚至素有“廉洁国家”之称的澳大利亚也被曝出新南威尔士州州长等多名官员接受非法政治献金的腐败窝案。腐败事件接二连三发生，使民众对腐败现象的看法有所改变。欧盟委员会最新发布的反腐败调查报告显示，76%的受访民众认为，腐败现象普遍存在；56%的受访民众认为，在过去的3年本国的腐败现象进一步加重。</p>\n<p>从国际上来看，西方发达国家的腐败问题呈扩散之势输出到其他国家。通过贿赂他国官员，实现巨大的政治经济利益，是西方发达国家跨国公司惯用的手段。早在近代，英国东印度公司就通过拉拢贿赂他国官员，来实现对中国、印度等国经济的掠夺和政治的控制。随着经济社会发展和国际格局变动，西方发达国家跨国公司不断变换形式，通过更加隐蔽的手段贿赂他国官员。比如，从去年开始，英国的跨国医药巨头葛兰素史克连续陷入海外贿赂丑闻，波及中国、波兰、伊拉克等国家。更为复杂的是，西方情报机构将涉腐官员的资料、账户存入数据库，进而通过他们操纵其他国家，谋取更大的战略利益。另外，腐败也成为西方发达国家输出民主的附属品。纵观全球“西式”民主植入国家，如印尼、泰国等，非但没有成功遏制腐败，反而陷入了腐败的泥潭不可自拔。</p>\n<p><strong>透过表象，认清本质</strong></p>\n<p>一个令人深思的问题是，在很多国人眼里西方发达国家是“清廉”的象征，但现实中暴露出的腐败问题却又把他们打回原形。为什么会出现认知与现实之间的巨大鸿沟？这与西方发达国家将腐败问题“过滤”“隐藏”“漂白”的做法密不可分。</p>\n<p>其一，有选择地把腐败局限在经济领域。比较，只有在同一个坐标体系下才有参考意义。然而，国际社会对腐败的概念至今没有统一说法，不同国家、国际组织对腐败的行为主体、客体、方式的界定都不一样。这就导致同一种行为在不同国家可能会面临不同的评价。从西方发达国家的制度规定和实际做法来看，它们大多采取狭义的腐败概念，将腐败严格限定在经济领域，为许多腐败行为提供了巨大的灰色空间。而广大发展中国家大都采取更为宽泛的腐败定义，腐败范围要远远大于西方发达国家。</p>\n<p>其二，将腐败问题合法化、隐蔽化。西方发达国家通过制度化的处理，巧妙地为腐败披上了一层“合法的外衣”。比如，美国法律允许利益集团向政党候选人提供竞选资金；滋生政治腐败的游说活动本身，是得到美国宪法支持并被视为体现民主理念的政治活动，在一定条件下，议员接受说客符合规定的“好处”是合法的；相对于行政性腐败，立法腐败因距离公众较远，不易引起社会关注等等。这些做法使得腐败问题看起来没那么严重了。</p>\n<p>其三，主导国际舆论话语权。金钱不是言论，但金钱能够买到言论。目前，国际上有多种衡量腐败的指标，但影响力最大的恐怕非透明国际发布的清廉指数莫属。清廉指数虽然在推动国际社会关注腐败问题、形成反腐败共识方面发挥了一定作用，但由于受西方发达国家的大力资助，带有明显的意识形态偏见，常常被借题发挥，抹黑发展中国家的反腐败工作。国内的一些专家学者及媒体盲目引用清廉指数来判断西方发达国家以及我国的腐败形势，也在一定程度上误导了公众。另外，清廉指数所采用的测量方法在数据来源、计算方法等方面的诸多缺陷，也为美化西方发达国家腐败问题提供了技术上的“障眼法”。</p>\n<p><strong>保持清醒，增强定力</strong></p>\n<p>腐败是一个极其复杂的社会现象，很多时候并不是一眼就能看穿识透的，更何况在西方发达国家的精心“包装”下，更容易让人陷入“乱花渐欲迷人眼”的境地。我国在政治体制、社会文化、发展阶段等诸多方面与西方发达国家不同，要正确看待我国现阶段的腐败现象，就得既有“不畏浮云遮望眼”的视野和清醒，也应有“任尔东西南北风”的信心和定力。沿着中国特色反腐败道路坚持走下去，这才是实现遏制腐败蔓延势头、建设廉洁政治的正确方式。（中国监察学会秘书处 赵林）</p>\n","author":1015,"categories":[18271,18269,20505],"tags":[9526,10216,8641,8836,11170,9469,8653,25877,24662,24913]}