{"id":351017,"link":"https://chinadigitaltimes.net/chinese/2014/06/央视再有3人被调查-一年轻女主持涉郭案/","date":"2014-06-18T01:05:07Z","modified":"2014-06-18T01:12:41Z","title":"多维｜传央视女主播欧阳智薇涉郭振玺案被带走","content":"<p style=\"color: #000000;\">【多维新闻】央视财经频道总监郭振玺、制片人田立武落马导致的震荡还在中央电视台这一中国国家电视台持续。近日，继郭振玺、田立武后，央视财经频道制片人王世杰、央视年度经济人物评选活动总导演鄢闻余，以及出生于1987年的年轻女主持人欧阳智薇据称也被带走“协助调查”。</p>\n<p style=\"color: #000000;\">作为在中央电视台工作了22年的重量级的人物，郭担任央视财经频道(CCTV-2)总监兼任央视广告信息中心主任，可谓权倾一时。此前的5月31日，央视财经频道（CCTV-2）总监郭振玺被吉林省检方带走。次日凌晨1时，财新网独家披露了这一消息。6月1日晚，新华社证实：从最高检察院获悉，检察机关近日以涉嫌受贿犯罪，依法对中央电视台财经频道总监郭振玺、制片人田立武立案侦查并采取强制措施。案件侦查工作正在进行中。</p>\n<p style=\"color: #000000;\">\n<p class=\"txtc\" style=\"color: #000000;\"><img id=\"73256\" src=\"http://pic.dwnews.com/2014/06/18/4597dd62268b6c8e38cfdeaf91180663.jpg\" alt=\"欧阳智薇\" /></p>\n<p style=\"color: #000000;\">\n<p style=\"color: #000000;\">\n<p style=\"color: #000000;\">欧阳智薇(资料图)</p>\n<p style=\"color: #000000;\">郭振玺有 “大管家”之称，曾执掌央视的“钱袋子”，一度同时管辖广告部和经济频道两大核心部门，后负责两档重量级节目—— “3·15晚会”、“中国年度经济人物评选”。大陆媒体《新民周刊》报道称，郭振玺担任财经频道总监后，“会不会搞关系，决定你的地位和上升空间”，“漂亮女记者、女主持人升得非常快”。根据财新网的报道，日前财经频道三名工作人员被相继带走调查。有消息称央视内部人心惶惶，至少有百人被约谈。</p>\n<p style=\"color: #000000;\">6月6日，财经频道制片人王世杰被有关部门带走接受调查。王世杰，40多岁。1989年毕业于郑州大学物理系。3年后调入中央电视台教育节目部。 1999年开始，担任中央电视台《再就业之友》栏目任制片人。2001年起任《劳动?就业》栏目制片人。根据该报道，王世杰与郭振玺过从甚密，除了制片人身份外，王世杰其实还有个身份，即财经频道运营组的财务总管，掌管着整个财经频道资金，有“大内总管”之称。据信，他参与或了解郭振玺不少事情。</p>\n<p style=\"color: #000000;\">此外，王世杰被带走后，财经频道还有一位年轻女主持人和一位女编导也被带走。目前尚不清楚两人是被调查对象，还是被要求协助调查。外间风传，这两位协助调查的女士是央视年度经济人物评选活动总导演鄢闻余，以及出生于1987年的年轻女主持人欧阳智薇。</p>\n<p style=\"color: #000000;\">欧阳智薇，湖南怀化人，中国传媒大学播音与主持艺术学院2005级本科毕业生，2009年4月开始在中央电视台财经频道《第一时间》实习，2009年8月31日，正式亮相《第一时间》成为该节目新主播，2011年赴瑞士达沃斯报道世界经济年会。几天前就传出欧阳智薇出事的消息，长期关注央视的网友发现，她从6月12日开始就一直没出镜，13日开始一年没做“第一时间”栏目的徐涛突然回归连播三天，内部人士则称，欧阳智薇连续多天没在单位出现。而欧阳智薇的认证微博最新的内容则停留在6月6日。</p>\n<p style=\"color: #000000;\">而鄢闻余同样毕业于中国传媒大学，曾担任央视财经频道的记者，其实名注册的微博自我介绍为中国经济年度人物总导演、经济半小时副制片人。</p>\n<p style=\"color: #000000;\">另据中共党媒《人民日报》旗下《环球人物》的报道，郭振玺左手用“3·15晚会”打压企业、右手靠“年度经济人物”拉拢企业，形成了独特的红黑敛财术，据说，据说，郭振玺担任财经频道总监8年间，他个人至少捞了20亿。该报道说，郭振玺实际掌控着十几家公关公司，他力推的“3·15晚会”拉黑的企业自然会向这些公司交“保护费”以及紧急公关费，而与其交好的企业家或，成为央视“年度经济人物”的座上宾，他捧红的企业，或者通过原始股等对他利益输送，郭振玺实现了个人财富和央视广告的双丰收。</p>\n<p style=\"color: #000000;\">此次被检方办案人带走协助调查的就有央视年度经济人物评选活动总导演鄢闻余，正是上述两大栏目之一的操盘者。有消息更是称，熟悉央视财经频道的人士则介绍，欧阳智薇和王世杰则掌管着郭振玺关联的公关公司，是郭振玺利益输送的关键人物。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[11813]}