{"id":351113,"link":"https://chinadigitaltimes.net/chinese/2014/06/东网｜宋志标：试问是谁在发声？/","date":"2014-06-19T08:38:25Z","modified":"2014-06-19T13:44:48Z","title":"东网｜宋志标：试问是谁在发声？","content":"<div id=\"newsHeadline\">\n<div class=\"topHeadline\">\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/06/we4.jpg\"><img class=\"alignleft size-medium wp-image-350633\" src=\"http://chinadigitaltimes.net/chinese/files/2014/06/we4-300x232.jpg\" alt=\"we4\" width=\"300\" height=\"232\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/06/we4-300x232.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/06/we4.jpg 600w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>今年是广场事件25周年，在过去的一个月里，社交媒体上的议论有高有低，议题之间的关系不容易看清。这种相互掩映、相互吞噬的局面，培育了一些阴谋论的看法。而阴谋论本身是无法被证实或证伪的，既然追问动机不上算，不妨看看议题之间的交互作用。</p>\n</div>\n</div>\n<div class=\"breakingNewsContent\">\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>如果要划分一个时间段来观察，最合适的莫过于5月7日至6月13日。明眼人看得出来，这就是浦志强批捕前的37天。这个时间段也涵盖了6月4日这个敏感日子，前期长，后期短。浦志强被刑拘和被批捕，代表了这个特殊时期的开始和结束，是强议题。</p>\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>如果有一个倒数的仪式，这段舆论严管期开始的标志，非刑拘浦志强莫属。它一下子将兴奋点激发出来，无论是被捕的场所，还是其个人身份中的历史经历，都即刻将议论焦点推向那件敏感事件。众声喧哗势在难免，将引发对敏感日的讨论，也将牵涉出更多子议题。</p>\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>一周之内，浦志强被捕位居社交媒体的议题前列，没有什么“竞争对手”，律师会见、怀念同批被捕人等兀自生发……围绕它的话题发酵，继续拉高议题热度。转折出现在5月16日，北京警方公布黄海波嫖娼被抓，浦志强被抓的议题受到了严重挑战。</p>\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>黄海波嫖娼事件的进展，如果一一列举在时间轴上，可以与浦案舆论对照着看，对冲效果非常显着。黄海波案情的内部资讯遭到泄露后，帮助这个议题分解出数个子议题，比如“女事主—外围女”、“谴责警方未保密”等，进一步提升了传播的效能。</p>\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>在这种政治与娱乐的强议题竞争中，并不是要分出胜负，而是分化受众，减少对相关议题的关注烈度，从而实现舆论焦点的转移。在浦案的舆论优势遭到削弱后，代理律师曲振红5月13日失联，15日刑拘，帮助浦案拉回一点话题的强度，但在维持热度上已经有难度。</p>\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>曲振红被捕事公开前后，5月18日，微博上出现外围女对黄海波的评价，将话题向更更宽泛的议题上牵引；19日，女事主身份追踪见诸网媒和纸媒，“变性人”等耸动的议程设定，进一步争夺浦志强案的舆论关注。从娱乐议题的角度看，力道似乎用尽。</p>\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>对黄海波嫖娼的议程设置，贯穿浦志强案的全程，时间迫近六月初那个最敏感的日子，又以6月3日及其晚间最为强盛——因为，在这个时间上，浦志强案将与敏感日期重叠，话题冲劲大，几乎无法阻挡。但是，黄海波嫖娼案继续担任议程的搅局者。</p>\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>6月1日，黄海波及女事主处理结果出来，包括将要被收容教育半年。 3日晚上，有律师专文批驳收容教育的合法性——这是黄海波案持续以娱乐化面貌出现半个月后，首次出现涉及“正义”的子议题。 3日夜间被强调的这个子议题，强烈地牵制了舆论焦点。</p>\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>3日以及黄海波案在“收容教育”议题上的陡然出现，相当于对浦案舆情进行了一次成功的“打劫”。单方面看，黄海波案中的收容教育的合法性争议，对塑造“受害者”角色、打造正义旗帜有帮助，但它的骑劫效应，更是浦案舆论研究中最值得关注的现象之一。</p>\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>令人奇怪的是，收容教育的合法性争议并未持续，就连挑起人也未跟进，这个子议题等于是戛然而止。整个6月4日，社交舆论整体肃然，索引派占据隐晦式纪念的全部，暗语传递频繁，但规模也相当小，不具有公开性。若从舆论应对看，基本上是达到了预期。</p>\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>在黄海波案及其舆论的竞争遏制下，浦志强案在敏感日前后维持了稳定，没有成为舆情暴涨的材料。敏感日之后，浦案作为议题，在受压制上呈现出与此前很不一样的路数，那就是直接削弱，也可以称之为主动示弱。在未有强议题争夺下，浦案的舆情走势继续低迷。</p>\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>敏感日过后，浦志强案集中在37天的刑拘期限上，13号成为一个界限。舆论鬱结在此，期待也在此，抬升关注强度。这与示弱、低调的辩论策略格格不入。但在斯伟江受邀赴京之前，此种考虑不为外人道。黄海波案的掠夺性舆情，恐怕也是浦方某些人乐见的。</p>\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>6月9日斯伟江受邀赴京，计划担任浦志强辩护人。这个举动戳破了围绕在低调辩护、法律辩护策略周围的人，引起的反弹令人诧异与侧目。在此情势下，浦案的舆情维稳从对立面转化到“自己人”这边。无需其他议题竞争，同一阵线的人直接“冷冻”浦案议题。</p>\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>将斯伟江挤出浦案，成为此一议题控制的目的。它主要通过设定两类立场来展开对斯伟江的“清场”：一是指责斯伟江的职业伦理，通过人身攻击，将他赴京行动污名化；二是高呼并竖起阴谋论的靶子，站稳去政治化的角度，否定斯伟江的参与，惊呼“将为人所乘”。</p>\n<div class=\"br\"></div>\n<div class=\"br\"></div>\n<p>一个多月看下来，凝聚在浦案上的舆论走势，有两大显着特点：一是在进入敏感日的前期阶段，黄海波案的议题价值点被精心释放，议题竞夺是主要方式；二是出了敏感日之后、在批捕之前，则由浦方直接出手降低议题烈度，暴露了浦案上的明暗条线与分化分裂。</p>\n</div>\n","author":296,"categories":[18271,18270,18269,9203],"tags":[16728,11708]}