{"id":351351,"link":"https://chinadigitaltimes.net/chinese/2014/06/法律咨询（68）什么是危害国家安全罪-2/","date":"2014-06-21T05:52:17Z","modified":"2014-06-21T05:52:17Z","title":"法律咨询（68）什么是危害国家安全罪","content":"<p>危害国家安全罪的前身是 1979 年刑法中所指的反革命罪， 1997 年中国新修《刑法》，为“适应国际人权斗争的需要”正式取消了不合时宜、饱受世人诟病的反革命罪，吸纳了 1993 年通过的《中华人民共和国国家安全法》相关的规定，定名为“危害国家安全罪”。危害国家安全罪并非是一个具体的能够用于定罪科刑的刑法罪名，只是一个刑法上的类罪名，见于《刑法》第二遍第一章。根据《刑法》的规定精神，危害国家安全罪是指危害国家主权、领土完整和安全，分裂国家、颠覆人民民主专政的政权和推翻社会主义制度的行为。作为一个概括性的罪名，危害国家安全罪包括了《刑法》第 102 条至第 113 条共 12 个具体罪名。危害国家安全罪的法律特征有如下几个方面：<br />\n1 、这类犯罪侵犯的共同客体是中华人民共和国国家的安全<br />\n国家安全包括国家的主权以及现行的政治制度。社会制度和领土完整。就具体内容而言，国家安全是指国家的独立、主权和领土完整不受侵犯；国家的政治制度和社会制度不受颠覆；国家的统一和民族团结不受破坏；国家的经济发展、科学进步、文化繁荣不受侵害；对外政治、经济、科技、文化等平等互利的交往和交流不受干涉和阻碍；国家秘密不被窃取；国家机构不被渗透；国家工作人员不被策反等等。总之，国家安全涉及到政治、经济、文化和社会生活的方方面面，对这些方面的侵害，都将构成中华人民共和国国家安全的犯罪。<br />\n2 、这类犯罪客观方面表现为行为人实施了法律所规定的危害国家安全的各种行为<br />\n对行为人危害国家安全的犯罪，法律惩罚的是其实施的危害中华人民共和国国家安全的犯罪行为，只有危害国家安全的思想活动，没有实施具体行为，不构成危害国家安全罪。危害国家安全的犯罪行为，不一定都要求有危害结果的发生，有的只要是已着手实施了危害国家安全的犯罪行为，就构成犯罪既遂。危害国家安全的行为具体表现为背叛国家、分裂国家、煽动分裂国家、武装叛乱、暴乱、颠覆或者煽动颠覆国家政权、资助危害国家安全的犯罪活动、投敌叛变、叛逃、充当间谍、为境外窃取、刺探、收买、非法提供国家秘密、情报、战时资敌等行为。<br />\n3 、这类犯罪的主体通常是中国公民或者外国籍人、无国籍人，也可以是境内外机构、组织<br />\n勾结外国或者勾结境外机构、组织、个人背叛国家罪、投敌叛变罪、叛逃罪等的犯罪主体只能是中国公民。<br />\n4 、这类犯罪的主观方面是故意<br />\n由于危害国家安全罪是最严重的刑事犯罪，因此，刑法分则第一章对具体危害国家安全的犯罪规定了严厉的刑罚，根据刑法的规定，除煽动分裂国家罪、颠覆国家政权罪、煽动颠覆国家政权罪、资助危害国家安全犯罪活动罪和叛逃罪外，对其他危害国家安全的犯罪，其行为对国家和人民危害特别严重、情节特别恶劣的，最高刑都可以判处死刑。对危害国家安全罪的刑罚还包括管制、拘役、有期徒刑、无期徒刑以及剥夺政治权利、没收财产等。<br />\n需要指出的是，危害国家安全罪中所谓的实施颠覆或煽动颠覆“国家政权（刑法第 13 条称之为颠覆人民民主专政政权）、推翻社会主义制度”，其中“国家政权”、“社会主义制度”都是所指不明的政治性概念，实践中极易被用来打击持不同政见人士。维基百科指出，所谓“危害国家安全”，国际人权规范要求这一指控应当有明确、清楚的法律定义，使个人可以明确某一具体行为属于非法行为。 1995 年，南非国际人权会议制订了《乔纳罕斯堡原则》，特别强调言论表达和信息的自由不得以国家安全的名义强加限制，除非政府能够面对独立，公正和公开的法庭，证明这些限制有法律依据，而且是为了保护合法的国家安全利益的。证明的责任一方是政府。国际人权规范下，唯有在整个国家或其领土受到立刻的，来自外部或内部暴力性质的威胁时，政府方可以宣布“安全紧急状态”。只有在这种特殊状态下，政府才能以立法形式，对宪法保障的公民权利予以临时的限制。《乔纳罕斯堡原则》特别将“国家安全利益”严格限制为“政府面对来自内部或外部的暴力或暴力威胁，保护国家存在或领土完整的能力”。在国际人权规范下，所谓危害国家安全的言论，必须是政府可以证明：<br />\n1. 煽动暴力；<br />\n2. 能够煽动起暴力；<br />\n3. 在该言论和可能发生的暴力之间有明确的联系。<br />\n至于揭露政府的过错；以非暴力言行要求政策的改变，甚至政府的改变；对国家，政府，官员的批评；和人权组织通讯联系等等不能算作危害国家安全。<br />\n中国《刑法》将危害国家安全罪视为最严重的犯罪，不仅规定了严厉的刑罚，而且在《刑事诉讼法》中有针对性的设定了特别规定：监视居住应当在犯罪嫌疑人、被告人的住处执行 ; 无固定住处的，可以在指定的居所执行。对于涉嫌危害国家安全犯罪、恐怖活动犯罪、特别重大贿赂犯罪，在住处执行可能有碍侦查的，经上一级人民检察院或者公安机关批准，也可以在指定的居所执行。但是，不得在羁押场所、专门的办案场所执行。指定居所监视居住的，除无法通知的以外，应当在执行监视居住后二十四小时以内，通知被监视居住人的家属（第 73 条）。这一条款在司法实践中极易滥用，从而对于被监视居住人的人身自由权，对于其亲属的知情权及其他延伸性权利都造成巨大损害，这就是引起民间社会普遍反对的“秘密拘捕”条款。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,1,9203,10466],"tags":[15211,11741,8970]}