{"id":351332,"link":"https://chinadigitaltimes.net/chinese/2014/06/东方历史评论｜西班牙独裁者佛朗哥的足球政治/","date":"2014-06-21T08:44:33Z","modified":"2014-06-20T21:47:59Z","title":"东方历史评论｜西班牙独裁者佛朗哥的足球政治","content":"<div class=\"page-bizinfo\" style=\"color: #222222;\">\n<div class=\"header\">\n<p class=\"activity-info\"><a id=\"post-user\" class=\"activity-meta\" style=\"color: #607fa6;\"></a></p>\n</div>\n</div>\n<div id=\"page-content\" class=\"page-content\" lang=\"en\" style=\"color: #222222;\">\n<div id=\"img-content\">\n<div id=\"media\" class=\"media\"><img src=\"http://mmbiz.qpic.cn/mmbiz/oURdAWjMsdIyJKBWY1aekibjIF6q2mQzw0t5kHk0ywx9GOVb2MHYREWSLW7b5FcHzvIplPZx1b6Jdt3FTnibZFTA/0\" alt=\"\" /></div>\n<div class=\"text\" style=\"color: #3e3e3e;\">\n<p><strong>撰文：Duncan Shaw</strong></p>\n<p><strong>翻译：博雅</strong></p>\n<p><strong>《东方历史评论》微信公号：<span style=\"color: #00b0f0;\">ohistory</span></strong></p>\n<p>&nbsp;</p>\n<p><em>在本篇文章中，作者Duncan Shaw着眼于1985年西班牙加入欧洲经济共同体(EEC)是如何让其进一步融入欧洲集体之中的。在佛朗哥时期，这个被排斥的政权利用足球使其逐渐被接受，而加泰罗尼亚人(Catalans)和巴斯克人(Basques)则借用足球作为表达抗议的一种手段。</em></p>\n<p>&nbsp;</p>\n<p>1964年6月21日，12万狂喜的人群汇成红黄相间的人海，为正准备离开马德里夏日夜晚集会的大元帅弗朗西斯科·佛朗哥(Francisco Franco)欢呼、鼓掌。这位独裁者并不是要离开一场政治集会，而是离开一场足球比赛。西班牙国家队刚刚在欧洲杯的决赛中击败了苏联，这场胜利不仅仅是一场足球上的胜利：这也是冷战中属于国际间合作的胜利，也许，这也标志着西班牙又一次战胜了内战中的老敌人。</p>\n<p>&nbsp;</p>\n<p>次日，保守的ABC在体育版面发表了如下评论：</p>\n<p>&nbsp;</p>\n<p>“在25年的和平之后，我们可以听到这些掌声背后对718精神的支持。25年间，西班牙人民从没有展现出比战胜共产主义所带来的热情更大的对国家的热忱。西班牙是一个逐渐走向秩序、成熟以及统一的国家。她坚实地走在一条经济、社会和体制改革的路上。这是一场国家的冒险。”</p>\n<p>&nbsp;</p>\n<p>1964年这场胜利所带来的持久的、精神上的愉悦表明了佛朗哥时期足球政治的一个重要侧面：佛朗哥政权是如何最大化的利用西班牙国家队在国际大赛上的胜利的。足球重建了许多国家与国家之间的联系，如与苏联的联系，这对一个被外部世界视为法西斯最后堡垒的国家是至关重要的。佛朗哥迅速抓住了足球比赛的机会，使西班牙的国家形象更加积极向上从而替代残暴的独裁者的形象。</p>\n<p>&nbsp;</p>\n<p>除了改善对外形象以外，佛朗哥政权也利用足球胜利带来的辉煌提升他们的国内声誉。当然，佛朗哥并不是唯一利用足球的当权者。梅迪西(Medici)在1970年世界杯巴西辉煌的胜利后榨取了极大的政治利益。阿根廷军事统治者魏地拉(Videla)在1978年也做了相似的事。不甘示弱于他强大的近邻，乌拉圭军事力量同样利用了他们在金杯赛(Gold Cup)中的胜利大赚一笔。</p>\n<p>&nbsp;</p>\n<p>虽然佛朗哥尽可能榨取了国际比赛的价值，但在对待国内比赛时他并没有那么精明。为了赢得国内外的声誉，这位独裁者把在当时就已经极其成功的皇家马德里俱乐部作为其标志。有野心的副部长和军事官员为了可以尽快的上位，竞相出现在伯纳乌(Bernabeau)球场的看台上为皇家马德里加油呐喊，这比他们出现在剧场和戏院的次数要频繁多了。这种对皇马半官方式的支持与佛朗哥的中央集权主义政策密切的联系在一起。当人们发现足球比赛的焦点全部集聚于“佛朗哥的球队”皇家马德里之时，地方主义者对这种强迫性的中央集权非常不满，因此足球也开始成为反对政权的工具。对皇家马德里的憎恶最开始出现在加泰罗尼亚地区和巴斯克地区，他们狂热的支持巴塞罗那俱乐部和毕尔巴鄂竞技俱乐部。这种激烈的地区间的较量展现了佛朗哥时期足球政治的另一个特点。</p>\n<p>&nbsp;</p>\n<p>在极权统治之下公开的反抗是不被允许的，持异议的人们通常倾向于选择更为安全的渠道来表达自己的思想，如戏剧或文学。由于对足球的巨大狂热再加上没有其他便宜的娱乐活动，佛朗哥时期给了人们通过足球比赛表达公众对政权不满的机会。通过支持巴塞罗那和毕尔巴鄂竞技这两支地区代表性的球队，人们可以更加安全的表达他们反对马德里政权的政治立场。当时，使用卡斯提尔语(Castilian)之外的语言，升起地区的旗帜，甚至参加7人以上的集会都是被绝对禁止的，违反者会遭到暴力的镇压与监禁。在这种情况下，巴塞罗那和毕尔巴鄂竞技的比赛成为人们进行反佛朗哥政权情绪渲泄的场所，在球场里加泰罗尼亚人和巴斯克人可以在不被警察监视的情况下安全的用他们的母语交谈。</p>\n<p>&nbsp;</p>\n<p>升起地区旗帜当然会被视为对政权的公开攻击。但即使有些人会被逮捕，巴塞罗那和毕尔巴鄂竞技的球迷们更愿意穿他们所支持的球队颜色的衣服，而这其实与升地区旗帜没有本质上的区别。每一个西班牙人不论他的政治立场如何，都知道巴塞罗那的红色和蓝色代表加泰罗尼亚的红色和黄色，毕尔巴鄂竞技的红色和白色代表巴斯克的红色、白色和绿色。这两支球队的球迷成员众多且情绪高涨，而这种狂热在皇家马德里俱乐部来到他们地区比赛时达到顶点。人们会站在露天阶梯看台嘲笑“佛朗哥的皇家马德里”并且不断发出嘘声与口哨声。这是最为常见的政治示威的形式。</p>\n<p>&nbsp;</p>\n<p>毕尔巴鄂竞技俱乐部不仅是当地人表达情绪的中心，它也成为了试图阻挡佛朗哥主义横行的桅杆。数百个球迷俱乐部都是由一些从没去过巴斯克的工人建立起来的，他们把毕尔巴鄂竞技视为一个成功的，友好的工人阶级俱乐部，并且是一个强有力的反对派象征。因为俱乐部里中产阶级的势力和固有的对繁荣的卡泰罗尼亚地区的厌恶，巴塞罗那并没有成为在卡泰罗尼亚地区外也具有影响力的工人阶级的代表。当地大部分的工人（大部分来自穆尔西亚地区和安达卢西亚地区）选择支持巴塞罗那的竞争对手。</p>\n<p>&nbsp;</p>\n<p>足球政治的第三个特点并不如以上两点具体。佛朗哥政权处心积虑的将足球比赛变成一个大规模吸引观众的活动并借此引导群众的力量与热情，这也是雷蒙德·卡尔所说的“逃避文化”(culture of evasion)。佛朗哥的目标之一是将社会去政治化。将工人的注意力从政治上转移开从而防止爆发继西班牙内战之后的另一场群众运动。佛朗哥政权的稳定是基于社会冷漠（social apathy）和被动的接受。最初，他的去政治化是在残酷的镇压下达成的。从二十世纪五十年代开始，当权者渐渐认识到足球在稳定社会上的潜力。雷蒙德·卡尔指出：“佛朗哥相信有了电视和比赛日（佛朗哥本人也从不错过），人们就没有任何可抱怨的了。”</p>\n<p>&nbsp;</p>\n<p>要想理解足球是如何起到安抚社会的效果，首先要理解对于一般西班牙人来说足球比赛的重要性。大多数足球迷把足球当作一种宗教信仰。巴塞罗那有三份足球日报，而毕尔巴鄂竞技和皇家马德里也各有两份日报可以印证西班牙人对足球的狂热。这些报纸和对下场比赛的预报帮助工人在日复一日的苦工中度日。在五六十年代，如果没有足球比赛和其他的“逃避文化”如收音机，电视剧，电影和照片小说来消磨工人的闲暇时间，佛朗哥肯定要面对一个更加愤怒和政治化的工人阶级。为了防止人们在劳动节上街游行，在劳动节当天电视上甚至会全天候的播放引人入胜的巴西足球。</p>\n<p>&nbsp;</p>\n<p>因此足球既为当权者所用也为反对派所用。它使工人们沉浸其中，远离政治，并且成为了西班牙民族主义的催化剂。同时，足球也为地区的政治抗议提供了一个相对安全的空间。</p>\n<p>&nbsp;</p>\n<p>内战胜利之后，职业联赛立即恢复，但所有俱乐部的名字必须使用卡斯提尔语（当时官方的西班牙语）。因此当俱乐部由战后的幸存者重组时，毕尔巴鄂竞技不情愿地把队名从Athletic Bilbao改为Atletico Bilbao，希洪竞技(Sporting Gijon)则改名为拉科鲁尼亚(Deportivo)。在战后的西班牙，足球并不能减轻战争所带来的痛苦和沉闷。工资水平降至1900年的水平，所以不仅仅是工人阶级，大部分人都不再有闲钱买足球比赛的门票。在二十世纪四十年代，除了新兴的实业家和企业家，富有的地主，军队高层和政府工作人员，人们在不断地与饥饿，警察镇压和失业做斗争。毫不令人意外，球迷人数远远少于1939年以前。许多道路在一个迫切待修的或被游击队威胁的状态下，所以对于俱乐部来说交通是另外一个重要的问题。</p>\n<p>&nbsp;</p>\n<p>但职业联赛依旧在继续举办。二十世纪四十年代是佛朗哥主义最为残暴的时期，但讽刺的是当时最主要的俱乐部并不是“佛朗哥的皇家马德里”，而是巴塞罗那和毕尔巴鄂竞技。直到1943年圣地亚哥·伯纳乌接手球队主席，皇家马德里一直是一个二流的，不成功的球队。与佛朗哥在性格和行事作风有些相像的新球队主席对俱乐部有很大的野心与期望。首先，他开始着手建造一个可以容纳十二万人的球场。在伯纳乌的球队变得越来越成功之后，他又建造了一个以他自己命名的球场。伯纳乌球场是由会员出资，用当时可以找到的最便宜的劳工建造成的。</p>\n<p>&nbsp;</p>\n<p>当皇家马德里在1950年变得愈发成功并与佛朗哥政权联合之后，它渐渐压过了地方巨头巴塞罗那和毕尔巴鄂竞技。对皇家马德里无意掩饰的狂热使巴塞罗那感到愤愤不平，并宣称他们不论在场上还是场下都一直在被官方所困扰。确实，官方对发生在俱乐部内部事情非常多疑。1949年，俱乐部董事会成员，Catalanist Esquerra Republicana前激进分子尼古拉斯·卡萨斯因涉嫌滥用佛朗哥的画像险些被流放；他仅仅把那幅画像从门上面拿了下来，因为每次当门猛地关上时那幅画像都会掉下来。</p>\n<p>&nbsp;</p>\n<p>1952年巴塞罗那和皇家马德里在关于谁可以签下阿根廷的优秀前锋阿尔弗雷多·迪·斯蒂法诺的问题上爆发了更为激烈的争执。巴塞罗那的理由似乎更充分，但是足联和政府官员害怕加泰罗尼亚俱乐部主席恩里克·马蒂的恐吓电话和私人侦探，所以决定该球员在不同赛季为两支球队分别效力。可以理解巴塞罗那非常得震惊足联做了这样的决定，随后愤怒的卖掉了属于他们的一半使用权。事后看来，这件旧事可以被看作两队斗争的转折点，在出色的迪·斯蒂法诺的带领下，皇家马德里在1954年赢得了他们的第一个足球联赛的冠军，而在那之后再没有什么可以阻挡他们前进的脚步。</p>\n<p>&nbsp;</p>\n<p>正如皇家马德里在五十年代的腾飞一样，西班牙足球也有了质的飞跃。工人工资上涨，人们又有富余出的钱可以投入到休闲生活中。对于大部分人来说，生活不再是为了生存而斗争。球赛的上座率稳步上升，因此在皇家马德里之后，巴塞罗那，巴伦西亚，马德里竞技（马德里的第二大俱乐部，拥有温和的反佛朗哥政治立场）也相继建造了各自宏伟的新球场。西班牙内外的传统主义者为斗牛的黯然失色而感到惋惜，但以 Gonzales de la Mora为首的更为精明的佛朗哥官员们开始挖掘足球作为社交性物质(social drug)的潜力。</p>\n<p>&nbsp;</p>\n<p>1956年到1964年是西班牙足球的黄金时期，西班牙足球俱乐部几乎横扫了欧洲所有的大赛。最为突出的是皇家马德里，它用其充满活力的足球连续赢得了五次冠军杯。当然佛朗哥政权也被照耀在这耀眼的辉煌之中，尤其在1957年于马德里举行的决赛上。当权者试图利用皇家马德里的胜利来激发西班牙爱国主义热情时，忽视了这个出色的队伍是由阿根廷的迪·斯蒂法诺，匈牙利帕斯卡，法国的科帕，巴西的卡纳里奥和乌拉圭的桑塔马里亚所领导的这一事实。</p>\n<p>&nbsp;</p>\n<p>除了为佛朗哥的政治宣传提供机会，皇家马德里的作用还有一个：重建破裂的外交关系。在1955年的圣诞节，虽然西班牙与南斯拉夫在当时并没有正式建交，但贝尔格莱德游击队(Partizan Belgrade)的球员被允许秘密进入西班牙与皇家马德里对战。这表明足球帮助西班牙打破了与一些敌对国家的外交壁垒。</p>\n<p>&nbsp;</p>\n<p>到了六十年代，随着外国球星的退役，皇家马德里对欧洲的影响也在减弱，当权者又将希望寄托在西班牙国家队身上。众所周知，直到1964年西班牙取得欧洲杯的冠军之前，西班牙国家队是无法与西班牙俱乐部在欧洲大赛上的表现相比较的。1960年，通常非常精明的佛朗哥却弄出了一个引人注目的政治宣传乌龙：他拒绝给一些想要前往马德里观看或参加欧洲杯比赛的苏联共产党员签证。此时，西班牙刚刚击败了英格兰，也很可能会赢得最终胜利。但在这个事件中，佛朗哥给了苏联在全世界面前公开抨击法西斯独裁者不敢迎战的机会。</p>\n<p>&nbsp;</p>\n<p>当西班牙被选为决赛举办国时，佛朗哥明智的没有重复此前的错误。而这也是佛朗哥政权极为成功的一次行动，在没有任何外国球星的前提下，西班牙国家队击败了匈牙利和苏联，摘得桂冠。佛朗哥的国内声誉迅速提升，西班牙的海外形象也因足球而得到改善。</p>\n<p>&nbsp;</p>\n<p>然而四年之后在同一球场，当巴塞罗那在西班牙足球联赛的决赛中意外地战胜皇家马德里时，在场的球迷和官员都震惊了。在群众的嘘声和嘲笑声中，佛朗哥挂着勉强的笑容将刻有他自己的名字的奖杯颁发给了加泰罗尼亚的巴塞罗那俱乐部。</p>\n<p>&nbsp;</p>\n<p>1975年九月佛朗哥去世前的两个月，给这位独裁者在足球上带来麻烦的并不是加泰罗尼亚人而是巴斯克人。由谁和由怎样的政权来接任佛朗哥在当时的西班牙制造了不小的政治危机。甚至当佛朗哥被一大群医生无时无刻的围绕着躺在医院病床上的时候，他依旧坚持处决五个埃塔武装分子。在接下来的星期日，毕尔巴鄂竞技和皇家社会足球俱乐部的球员戴着黑色袖章出战。警察介入了这次公然反对马德里政权的行动，最终以各个球队称他们是为了纪念某些历史人物而佩戴袖章才得以平息。国际上对佛朗哥的最后行动的愤怒体现在拉齐奥罗马俱乐部拒绝与巴塞罗那在欧洲联盟杯中对战，但他们却并不知道这支加泰罗尼亚的俱乐部在三十六年间都是反对佛朗哥政权的先锋与中心。许多足球界的人们期待随着佛朗哥政权的终结，政治化的足球也会消失。他们的愿望只实现了一部分。从1975年开始，加泰罗尼亚和巴斯克的地方主义运动可以得到公开支持，他们既代表巴塞罗那和毕尔巴鄂竞技，同时也被这两支足球俱乐部所代表。地方领导，如 Taradellas和 Garaicoechea，意识到足球比赛可以聚集地区的群体情绪，所以他们常常出现在球场上。球迷们同样开始公然竖起他们自己的旗帜。与皇家马德里的球迷一样，现在巴塞罗那和毕尔巴鄂竞技的球迷也可以穿着他们自己球队颜色的衣服，挥舞着属于他们自己的旗帜。 虽然足球成为了表达地方主义的媒介，但俱乐部之间不再联合，也不再反对马德里的中央政权。民主政府渐渐从足球政治中抽离出来，皇家马德里也终于可以卸下“佛朗哥的球队”给他们所带来重担。</p>\n</div>\n</div>\n</div>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":999,"categories":[18271,18270,18269,9203],"tags":[11170,9553,9689,13738,11758]}