{"id":351468,"link":"https://chinadigitaltimes.net/chinese/2014/06/桑德施耐德：中国的成绩与问题同样令人惊叹/","date":"2014-06-22T15:17:11Z","modified":"2014-06-22T15:17:11Z","title":"桑德施耐德：“中国的成绩与问题同样令人惊叹”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/06/cn19friends-jumbo.jpg\"><img class=\"aligncenter size-full wp-image-351210\" src=\"http://chinadigitaltimes.net/chinese/files/2014/06/cn19friends-jumbo.jpg\" alt=\"cn19friends-jumbo\" width=\"347\" height=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/06/cn19friends-jumbo.jpg 347w, https://chinadigitaltimes.net/chinese/files/2014/06/cn19friends-jumbo-208x300.jpg 208w\" sizes=\"(max-width: 347px) 100vw, 347px\" /></a><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/weilishi2.jpg\"><br />\n</a>本周三，首届德中经济论坛在科隆工商会举行。知名中国问题专家、德国外交政策研究所所长桑德施耐德就中国政府改革政策的目标和风险发表演讲。本台记者在会议期间对他进行专访。</p>\n<p>德国之声：桑德施耐德教授，很多人将中国过去30多年的发展模式称为国家资本主义 &#8211; 大规模国家投资，高出口率以及无所顾忌地使用资源。现在，中国面临这一增长模式带来的问题：产能过剩、债台高筑、贫富悬殊，还有被严重污染的环境。中国政府打算采取什么对策呢？</p>\n<p>桑德施耐德：中国政府必须采取对策。人类历史上没有一种增长模式能够持久有效。特别是成绩显赫的模式必定带来社会和经济变化，政治决策人必须做出反应。中国还有一系列政府无法控制的变化，比如人口老龄化。中国30年取之不尽的廉价劳动力源泉即将枯竭。因此，廉价即将成为历史。中国政府必须采取对策，具体来说就是从世界工厂的增长模式转向以中国内部市场为核心的消费性模式。前提是通过国家干预或通过放弃国家干预让人们在养老保障和储蓄方面有选择的空间。如果唯一有利可图的投资方式是买房地产，那么 楼市泡沫 就很难避免；如果国家不提供养老保险、医疗保险，那么老百姓就会一如既往地将收入的很大一部分搁置一边，以应对未来的风险，而不是用于消费。所有这一切都是中国政府亟需解决的。</p>\n<p>德国之声：您认为中国政府已经有了整体对策吗？</p>\n<p>桑德施耐德：我认为中国政府30多年来都没有整体方案可谈。这正是中国政治成功的秘密。它发现问题，并试图找到尽可能高效的解决方案，不是每一次都成功，但成功的概率很高。以所谓全局策略来处理中国的问题几乎是不可能的。为14亿人口制定政策与在一个两千万、三千万或八千万人口的欧洲国家执政相比，是完全另外一个层面上的挑战。因此我认为中国政府除了拥有一步一步改革的意愿外，并没有什么远景规划，比如2050年中国应当是什么样。</p>\n<p>中国增长模式带来的后果之一：环境严重污染（资料图片）</p>\n<p>在十八届三中全会上，中国总理李克强强调市场作用，说市场应在资源配置中扮演决定性、而不再是基础性的角色。这是什么意思？</p>\n<p>我也很想知道。我们还要看中国政府的具体动作。我们西方正在对市场经济进行激辩，认为市场不能自动协调一切，需要国家制定框架条件。好像中国更相信市场的力量，决心比西方更市场化。实际情况不是这样。仔细观察18大以来中国政治领域的变化，我们会发现两个趋势：一个是去中央化，另一个则试图为市场经济划界。我想，中国会寻求这两个方面的平衡，为市场经济体制的更大发展设定框架。其实中国很多领域距离市场经济还很远，比如国企的角色，还有包括金融领域的服务行业。</p>\n<p>强化市场是所谓 的关键词。李克强经济学的核心内容还包括体制改革、降低债务以及放弃刺激经济计划。这听起来与 背道而驰。中国和日本的经济政策，哪一种更为可取？</p>\n<p>现在评价还为时过早。不过我对使用&#8221;李克强经济学&#8221;和&#8221;安倍经济学&#8221;这样的标签十分谨慎，因为它们一般有一概而论的缺陷，甚至可能有歪曲。不过，东亚确实正在形成两条不同的经济道路。我的感觉是：中国的道路更为理性，因为它遵循的是哪里有必要就在哪里改革的实用主义原则。过去30年里，中国的这一实用主义路线比什么经济学都更成功。而李克强的改革方案是这一实用主义传统的延续。</p>\n<p>降低债务、体制改革，这让人想起德国政府对其他欧元伙伴国的要求。两国政府之间的心有灵犀是目前德中双边关系进入蜜月期的基础吗？</p>\n<p>心有灵犀是不存在的。两国关系密切与我们的共同利益有关。德国高度关切中国市场的正常运行，而中国投资者则对德国的技术和企业极感兴趣。这是过去30年两国关系的基础，未来也不会有什么变化。另外在国际政治中，国家领导人之间的&#8221;化学成分&#8221;是否匹配也很重要。中国和德国的政治决策人彼此已很熟悉，有时候意见分歧并不妨碍他们之间的默契。这是两国间经济和政治关系比较融洽的基础。</p>\n<p>德中两国刚刚建立了&#8221;城市化伙伴关系&#8221;，2015年将是德中创新年。德国下决心帮助中国直到在各个领域被中国赶超吗？</p>\n<p>这是一个很好的问题。帮助中国始终符合德国的自身利益。我们不能忘记，虽然我们的一些工作岗位转移到了中国，但是更多的工作岗位却是因为德国企业在中国运营良好而产生的。全球一体化不是单行线，而是一个有得有失的过程。双方在这一过程中共同获益或者联手以后更为强大。这不只是德国与中国、也是全球经济关系的根本准则。</p>\n<p>德国外交政策研究所所长桑德施耐德（Eberhard Sandschneider）</p>\n<p>中国政府的改革计划将触及很多人的既得利益，因而会引起反抗。您认为中国改革路线的最大风险是什么？</p>\n<p>是能否维护政治稳定。这是中国政府的核心利益。在这一点上，中国与德国没什么不同。想想德国有关改革的讨论，想想目前欧盟内部围绕改革的激烈辩论，你会发现同样的模式：那些担心有所失的人会极力阻挠改革；那些期冀有所得的则极力主张改革。这很正常。而对政治决策人来说，每个失误都可能带来灾难性的后果。这是我对中国的最大担忧。过去30年里，中国历届政府的管理成绩令人赞叹，同样令人惊叹的是中国面临的问题。什么时候，一个小小的失误能够导致整个权力体系的推移，这个问题中南海里的政治家回答不出，中国的观察家也无从知晓。但危险是每时每刻存在的，这一点中国政府十分清楚。因此在我们眼里，中国政府对待异议人士的手段有时候不免粗暴，但内部稳定确实是中国政府最大的忧患。</p>\n<p>采访记者：张丹红</p>\n<p>责编：石涛</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,1],"tags":[14115,9932,19194,9826,14981]}