{"id":351451,"link":"https://chinadigitaltimes.net/chinese/2014/06/美国之音-何清涟-北京的新三反缘何成了三/","date":"2014-06-22T08:15:35Z","modified":"2017-02-19T20:19:05Z","title":"美国之音 | 何清涟: 北京的“新三反”缘何成了“三大难”？","content":"<p>华盛顿 — 近一年以来，北京在政治上的动作，可以概括为“新三反”，即“反腐、反恐、反西方渗透”，这三项实施起来都不容易。以最得民心的反腐来说，堪称一波三折，其余“两反“，更是前景灰暗的艰巨任务。</p>\n<p>*反腐之难，难在超级腐败者都身居高位*</p>\n<p>如同我在《<a href=\"http://fullrss.net/r/http/www.voachinese.com/content/he-qing-lian-anti-corruption-20140604/1929837.html\" target=\"_blank\" rel=\"nofollow\">反腐鸣金收兵，萧墙干戈暂息</a>》所做分析，反腐之难，难在党内身居高位者不少是超级腐败分子。江胡两位从未忘记宣示反腐败，但做法各异，江泽民连自己家人都不约束，胡錦涛则在清华同方集团威视公司在非洲納米比亚行贿事发之后，开始让其子女家人退出商界。其余的政治高层大多纵容子女利用父辈权力经商。</p>\n<p>习近平的核心家庭（其夫人女儿）并无类似传闻，2007年习就任上海市委书记之后，就劝令其弟习远平离开上海，其弟干脆退出商界。大概出于这些原因，习近平认为自身够硬，可以“打铁”了。但没想到经过反周永康、李鹏家族的腐败，以及将曾庆红的地盘即港澳工委纳入中纪委监查范围这三个回合之后，反腐遭到老权贵的集体抵抗，为了减少政治阻力，不得不由中纪委副书记杨晓渡出面，于5月26日宣布，以十八大划线，只要当事人现在不在重要岗位上，比如已经退休的历届政治局常委，其腐败（包括家属的腐败）不再查处了。但非常诡异的是，习近平姐姐家庭的财产问题，自6月4日以后成了《纽约时报》三篇重头报道的内容。</p>\n<p>既然习已对高层网开一面，为何还会有人继续为《纽约时报》提供线索？只有两个可能，一是这些资料在杨晓渡5·26讲话之前已送出，纽时记者什么时候发表文章并非线索提供者可控制；二是有人对习的承诺并不放心，务必让习家族成员的财富曝光，表明高层家庭都一样，家家涉腐。按照傅才德（Michael Forsythe）公布的资料，习近平与其同届常委温家宝、贾庆林、周永康一样，其家族分别拥有或控制着价值超过1.5亿美元（约合9.3亿元人民币）记录在案的资产。文中所述数字应该是按照最低数目估算，此前《纽约时报》与彭博社对温家宝与戴相龙家族及习近平姐姐的几篇报道，其财富都远远超出此数。</p>\n<p>《纽约时报》最近三篇文章一出，表明政治对手仍然惦记着习家，继续缠斗。更有消息传出，前中共政治局常委曾庆红之子曾伟2008年在澳大利亚悉尼市以3千万美元购买的百年豪宅，最近正推倒重建。以习近平之强硬性格，绝不会允许对手这样不断喂苍蝇给他吃，今后的反腐走向如何，还在未定之数。</p>\n<p>*反恐难，难在不知恐怖分子是谁*</p>\n<p>主要针对新疆维族人的“反恐”，令北京非常头痛。从世纪之交以来，中国对新疆地区已本着“治乱邦用重典”之法，完全放弃了以往对少数民族地区的怀柔政策，越来越多的维吾尔族穆斯林被指控犯有“分裂国家罪、组织领导参与恐怖组织罪”而被处死刑。6月16日，去年10月那起著名的冲撞天安门金水桥自杀案的参与者，3名维族人被判死刑；同一天，新疆自治区最高法院核准，对另外7起案件的13名被告执行死刑。</p>\n<p>但由于以下两大原因，强力镇压反而使新疆局势难于控制。第一，打击行为涉及了当地维族的宗教信仰，据维吾尔人权项目分析，维族人为主要居民的阿克苏沙雅县政府于2014年4月16日发布公告，悬赏鼓励民众积极提供各类线索，被列为禁止的53种行为，有18种与宗教行为有关。这意味着维族人要么放弃宗教，要么反抗；第二、贫穷无出路的维族人都是潜在的“恐怖分子”。据《环球时报》考证，历年来新疆发生的暴恐事件，犯罪者多来自于南疆皮山县与墨玉县，皮山县的一些乡村被称为“恐怖分子大本营”。该县地理条件恶劣，经济落后，维族人无以为生，因此沦为恐怖分子。也就是说，中国政府在新疆面对的“恐怖分子”其实是维吾尔族平民，宗教、经济、政治等因素都可能诱发暴恐事件，平民拿起刀具就成为恐怖分子。事实也确如此，《中国国家安全研究报告（2014）》有如下描述：“恐怖势力使用冷兵器等简陋工具作案”，放眼世界，凡组织化的恐怖势力之装备决无这般简陋。</p>\n<p>中国历史上，中央政府处理边疆少数民族地区的关系，多以“羁縻”为主。所谓“羁縻”，就是通过对少数民族的贵族与上层的怀柔政策，让其在承认中央政府的治权下实现自治，求得边境安宁，即所谓“四夷宾服“。乾隆皇帝在平定回部大小和卓之乱后，仍然采取这种政策治理新疆。但中共治疆多年，已经将维吾尔族等少数族的社会结构完全汉化，目前矛盾严重激化，但双方都不知道如何才能找到一条解决之路。中共仍然固守现状，以高压为主；反抗者有些自称是”东突厥斯坦伊斯兰运动”，要求独立；中央民族学院教授伊力哈木一直希望在汉维交流中搭建桥梁，但也为中共所抓捕。谁也不清楚这种频发的冲突最后将导致什么结局。</p>\n<p>*反境外渗透难，难在“境外敌对势力”越来越多*</p>\n<p>北京一直对“境外敌对势力”非常警惕，即使与美国结成了“重要的战略伙伴关系”，也从未放松对美国“和平演变”阴谋的警惕，2005年以后“与时俱进”，变成反对“颜色革命”的阴谋。2002年到2009年间，美国基金会对华援助约有4.3亿美元（不含港澳台），其中捐助给官方学术机构、政府部门、官方NGO的共占总额的86.01%，草根NGO获得的捐助只占5.61%。美国这样做，是为了避免北京怀疑，想通过“软接触”让中国慢慢改变。即使如此，中国政府还是不放心，最近，国安委部署摸底调查在华境外非政府组织（NGO），其中矛头直指官办最大智库中国社科院。</p>\n<p>问题是，北京眼中的“境外敌对势力”越来越多。西方国家只要批评中国的人权恶劣，立刻会被视为“不友好”；亚洲邻国不少与中国有领土纠纷，现在摩擦升级，关系紧张。亚洲另两个社会主义国家，越南称中国为“帝国主义”，北韩则称中国为“资本主义”。就连香港这块“中国神圣领土的一部分”，因为要普选，要发动占领中环运动，也成了不怀好意的“境外势力”，6月10日，国新办发布《“一国两制”在香港特别行政区的实践》白皮书，强调作为单一制国家，本源性的权力在中央政府手中，中央授权香港，享有高度自治，但还有很多没有授予的权力都在中央。</p>\n<p>该白皮书的主旨是要香港认清自己的地位，不要挑战中央。但香港占中的回应是就民间政改方案发起全民投票，其电子投票系统自6月20日中午开始运作，截至6月21日晚8点，已经有超过53万5千人投票。表明了港人对无筛选的真普选的强烈决心和民意。</p>\n<p>北京发动“新三反”，应付其中一件就已经很困难，要同时并举应付三件，实在让当政者疲于奔命。今后的总体趋势是，在国内，中共已无力“花钱买安定”，胡罗卜越来越小（公务员待遇降低就是一例），大棒越来越粗；在国际社会，一旦无法“花钱买捧场”，中共政府从“亚细亚孤儿”成为“国际孤儿”也并非不可能。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[25422,23098,25877,19866,8870,9593,8712]}