{"id":351700,"link":"https://chinadigitaltimes.net/chinese/2014/06/人民日报-警惕别有用心者唱空楼市/","date":"2014-06-24T04:55:57Z","modified":"2014-06-24T04:55:57Z","title":"人民日报 | 警惕别有用心者唱空楼市","content":"<p>初至今，各地房地产市场成交量持续低迷，一时间，“崩盘论”、“拐点论”、“银行破产论”等悲观论调甚嚣尘上。专家指出，目前楼市已进入正常调整期，要警惕别有用心者唱空楼市的真正目的——扰乱市场，误导政策，满足私利。</p>\n<p>房价涨势趋缓</p>\n<p>进入2014年，各地不断传出楼盘大幅打折促销的消息，而统计数据也表明，今年的楼市有点冷。国家统计局的数据显示，2014年5月，房价环比上涨的城市个数明显减少，部分城市房价环比小幅下降。新建商品住宅(不含保障性住房)与上月相比，70个大中城市中，价格下降的城市有35个，持平的城市有20个，上涨的城市有15个；二手住宅价格与上月相比，70个大中城市中，价格下降的城市有35个，持平的城市有16个，上涨的城市有19个。</p>\n<p>即使“五一”小长假期间，北京等地楼市也不景气。据统计，5月1日至3日，北京商品住宅共成交同比骤降78.9%，并创下自2008年实行“五一”小长假以来的最低值。深圳同期商品房成交同比跌幅超过六成。</p>\n<p>“部分城市由于库存压力较大，加上近期市场预期不明，购房者持观望态度，一些房企推出促销优惠，导致房价有所下降。”国家统计局城市司高级统计师刘建伟解读称。一些业内人士认为，市场已出现加速调整的迹象。</p>\n<p>舆论热衷救市</p>\n<p>部分楼市量价齐跌令市场上唱空言论再次发酵。“售房旺季楼市不旺，三四线城市的楼市有价无市，银行缩紧房产的银根，抛售房产的民间人士越来越多，许多大亨撤资房地产”，一篇列举楼市崩盘证据的文章在网络上点击量爆棚。一些业内大佬哀叹今年“形势不妙”，判断“房地产到了下降大周期阶段。”</p>\n<p>此外，国外金融机构也纷纷加入唱空行列。法国兴业银行中国经济师姚炜预计，此次房地产调整时间可能比过去要长，且调整过后房价也不会出现恶性反弹的情况。摩根士丹利最新发表的研究报告称，预期内地楼市在未来数个月内将出现销售、平均售价均趋恶化的情况。日资投行野村证券发布报告认为，大规模的住房供应过剩，再加上开发商资金短缺，造成了中国住房市场的滑坡。瑞银中国区首席经济学家汪涛表示，中国楼市已经接近转折点。</p>\n<p>看空楼市的言论放大了市场焦虑，“银行将因房地产崩溃而破产”、“地方政府卖不出土地，财政难以为继”等担心进一步蔓延，呼吁政府松绑限购政策救市的声音越来越强烈。</p>\n<p>唱空者从中渔利</p>\n<p>事实上，曾长期高歌猛进的中国房价目前只是放缓了上涨的脚步而已。数据显示，绝大部分城市房价同比继续上涨。在新建商品住宅价格同比上涨的69个城市中，涨幅回落的城市有66个。二手住宅价格同比上涨的64个城市中，涨幅回落的城市有62个。</p>\n<p>经过多年调控和市场的变化发展，目前中国房地产市场正在进入调整期。“我们的研究认为，今年楼市由于种种原因注定是一个调整之年，但是如果由此断定楼市即将发生崩盘，出现断崖式下跌，这样的结论言过其实。”住建部政策研究中心主任秦虹认为。</p>\n<p>对于楼市放缓的原因，秦虹分析，去年同期商品房销售增速的高位增长难以持续。目前的市场需求已经以自住性需求为主，刚需和改善性需求成为主流；个人住房按揭贷款的收紧，实实在在影响了人们购房愿望的实现；关于房地产市场下行的舆论影响预期，令有需求者也陷入观望。</p>\n<p>专家认为，未来城镇化的发展，稳定的经济增长以及消费结构的升级，将为房地产市场发展提供空间。房地产市场未来的发展将从过去单纯注重数量的增长，转向更加注重质量的提升。</p>\n<p>为何楼市进入正常的调整期却被一些人高调唱空？除个人观点外，不排除利益群体借市场调整大做文章，以达到扰乱市场、改变政策、满足私利的目的。</p>\n<p>看空者夸大楼市下行趋势和后果，言外之意催促政府赶紧松绑限购政策，放宽信贷，采取救市行动，这样，开发商们可以继续享受高房价的红利，延续目前易断的资金链。而囤房者们也能继续坐拥财富增长。对于很多打算抄底中国房地产的外资来说，表面唱空实际做多是他们多年来一贯使用的伎俩，早已不足为奇。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[22985,8833,9359,22020,11170,8888]}