{"id":351706,"link":"https://chinadigitaltimes.net/chinese/2014/06/金融时报-北京与香港：摸索的悖论-2/","date":"2014-06-24T06:18:24Z","modified":"2014-06-24T06:40:07Z","title":"金融时报 | 北京与香港：摸索的悖论","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/06/000045201_piclink.jpg\"><img class=\" wp-image-351707\" src=\"http://chinadigitaltimes.net/chinese/files/2014/06/000045201_piclink.jpg\" alt=\"New Territories Development Plans Spark Protests In Hong-Kong\" width=\"438\" height=\"292\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/06/000045201_piclink.jpg 594w, https://chinadigitaltimes.net/chinese/files/2014/06/000045201_piclink-300x200.jpg 300w\" sizes=\"(max-width: 438px) 100vw, 438px\" /></a></p>\n<p><strong>【编者按】本月初，中国中央政府发布针对香港的“一国两制”白皮书，这是香港自1997年回归后的首次，在陆港两地引发巨大争议。香港科技大学丁学良教授以自己对香港超过20年的近距离观察，撰写《香港观察》系列，本文为第一篇。</strong></p>\n<p>最近这几个月，堪称是十几年来香港政治气氛最火热浓烈的时段。刚举办的“6.22民间对政改的投票”，据报道达70万人大关。马上就出台的“占领中环”行动，按组织者计划，将在7月1日举行，为此香港警方已经备下临时的巨型拘留中心。在这关键时刻的前夕，北京的中央政府在1997年后公布了第一个香港问题《白皮书》，一石激起千层浪，巨浪还在滚滚而来。</p>\n<p>《白皮书》一公布，最新的香港大学针对港人身份认同感的民意测验显示，港人对“中国人”的认同感，创下香港回归后的新低。从笔者的直接观察来看，从1993年春我来到香港至今的这21年，香港与内地之间的互动，负面趋势曾未达到今天这样严重的状态。</p>\n<p>几年前应FT中文网的邀请开专栏，笔者就自我定位成“中间论坛”，这也是我观察香港和内地关系的立场。比如说，我既不赞同内地对香港的“恩主”心态，也不赞同香港对内地的“蝗虫”标签。如今双方都有不少人站在一个极端的角度看对方，越看越难看，而我则试图解答：为什么香港与大陆间这20多年的相互摸索，竟然摸出这么一个糟糕的状态？</p>\n<p>这就要从“一国两制”这个基本的框架说起。当初邓小平为解决香港问题，定下了一国两制、五十年不变的大框架。此后相当长的一段时间内，中国内地（以下简称“北京”，因为实际上就是北京的中央政府）和香港双方都处于摸索的状态。用当年陈云对中国经济改革传播最广的说法来说，就是“摸着石头过河”；北京和香港则是“摸着对方相处”。</p>\n<p>不能不承认，经过了20多年，双方本以为会摸出一片新天地，结果却是摸出一片大烦恼，双方显得越来越烦。是不是会“烦”到“翻”（就是“翻脸”）的地步，这是许多人焦虑的大问题。</p>\n<p>为什么会这样？双方同文同种，为什么对彼此的制度和社会趋势的摸索又引发出如此不和谐的结果？</p>\n<p><strong>双方高层都缺乏对他方制度的体验</strong></p>\n<p>邓小平定下的“一国两制”是个粗线条的顶层设计，首先必须肯定的是，这方案原本是一个实事求是、宽容适度的过渡纲领。不过，对于中共几代的高层领导群体而言，他们处理纯粹的内政问题经验丰富老道，而对处理香港这样的“非典型”问题（它既非纯粹内政、又非纯粹外事）的经验却基本上是缺乏的，“大姑娘坐轿子头一回”。</p>\n<p>因为他们的学习经验、革命经验和工作经验（武装斗争、治理中国）都让他们熟稔处理内政的逻辑。这并不是说他们在内政问题上做得完美，而是说，仅从经验主义角度来看，他们处理内政问题是拥有一个相对丰富和灵活的“工具箱”的。即便遇到什么麻烦或犯了错误，都能找到办法来应付，稳住局面。相反，他们从来就没有过处理香港这样非典型问题的背景和经验。他们不知道在实际操作的层面上，让一个在所有的制度方面、生活方式上和内地都不一样的香港，如何真正成为中国的香港。但他们却在努力，只不过是按照他们的价值观和利益观在努力。</p>\n<p>从北京方面来看，因为中共缺乏处理香港这样非典型问题的背景经验，加上邓小平行事一贯举重若轻，将“一个国家、两种制度”的大伞撑起来后，并没有列出具体的政策细节，要靠次一级、次两级的具体官员去摸索着执行。如今这些老一代的官员大部分已经退休或去世，接班继承上来的官员们经验未必更丰富，胆子和自信却大了好几倍，“摸索”的手法越来越不谨慎了。</p>\n<p>而从香港方面来看，过去也一样是在摸索。香港回归后定下的是商人治港，处于过渡时期管治地位的特别行政区长官及高层工作人员，尤其是第一任的董建华和第二任的曾荫权，其教育背景、工作经验、政治和治理视野，也基本上没有过与中国共产党这样的党政体制共事的经验。</p>\n<p>在双方都欠缺经验的摸索过程中，出现了很多初衷不差、结果不佳的情况。目前很多文件尚未解密，仅从公开的资料和现象来看，很多阴差阳错事件的发生，也足以说明“互相摸”这一过程的深层困难。比如，1997年的中英之间香港主权交接仪式上，时任中国国家首脑的江泽民按照内地的传统，正式发表讲话时，间或停顿一下，等候下面的“热烈鼓掌”，但这种来自苏联的讲话期间不断鼓掌的红色传统，并不为英国政治文化下训练出来的官员所知晓。所以当时的中国首脑发言场面上出现了冷场，“不顺”。由此可见，双方的摸索要找到“感觉”，挺不容易。</p>\n<p><strong>民间的相互摸索和相互摩擦</strong></p>\n<p>这还是在政治高层之间的互动，要谈到社会层面，就更加不易。民间不同于官方，不存在统一、高速、有资源保障的沟通渠道。</p>\n<p>仅以1997年香港回归时两边民众的反应为例。1995年底我去了澳大利亚国立大学工作，特地计划在1997年6-7月作跟踪观察。我先回到内地，当时香港回归成为全国头等大事，都觉得这是了不起的历史转折点，民族主义情绪高涨，将香港回归视作一洗鸦片战争的国耻的象征。于是在内地宣传部门的倡导下，举国上下都播放影片《鸦片战争》，甚至出现了一票难求的情况。</p>\n<p>但当我一跨过口岸进入香港，气氛与内地天差地别。罗湖两边，内地像盛夏，香港却像深秋。同时在香港放映的《鸦片战争》，观众寥寥无几，社会上弥漫不安、不知所措甚至有些委屈的情绪，至今我记忆犹新。而且离八年前北京的那场悲剧不远，香港还对此心有余悸。当时内地的整体政治和经济状况都处于悲剧后的艰难恢复阶段，富裕的香港面对经济刚起步的大陆，恰好与两地一冷一热的民族主义气氛形成巨大反差。</p>\n<p>那期间读香港的报刊，时不时的还有些难以入耳的评论，诸如此类：“这些年来，北大人（指内地一方）对港人政治上步步逼近、强势南下，在经济文化上香港却在北伐。香港的男人口袋里装满了钱，正用自己的阳具征服北边……”当时两地的心态反差之巨，可见一斑。</p>\n<p>当然，在过去的20多年中，两地在一国两制框架下正面的互动也有感人的事例。一个例子是1998年中国大陆长江流域遭遇百年不遇的水灾，全香港卖小菜的低收入群体，把一天的收入全部捐献出来给大陆，这样的作为并不是政府组织的，而是民众自愿的。第二个例子是2008年的汶川地震，当时全香港的人口670万，他们贡献了100亿港币（按照当时汇率约合114亿元人民币）给灾区，大部分是纳税人的捐款。</p>\n<p>另一个例子是2003年“非典SARS”时期的香港。“非典SARS”是香港19世纪末以来遭遇的最严重瘟疫（源头来自广东），造成299人死亡，整个香港从经济到社会生活，一片凄惨。在此情况下，中国大陆开放陆客到港旅游，香港因此受惠既快又广。我记得，2003-2004年是香港社会层面对内地认同感、情感最亲近的时候，确实有一家人的感觉。</p>\n<p>然而把20多年来的两边互动作为一个整体来考察，以上的正面事例还是太少了，想要找到“一家人”的感觉很难。互动并不愉悦，差距大，而且在很多关键问题上的认知差距还在拉大。关键何在？</p>\n<p><strong>互相“摸”，目标却不是过同一条河</strong></p>\n<p>最根本的原因，是双方的出发点非但不同，目标更是不同。如果目标一致，摸来摸去，最终总会走到一起来的。但如果目标不同，终有一天会撕破脸皮、恶言相向。当初“摸石头过河”的目标是过河，目的地是对岸，但双方的对岸在一开始，就不是一样的。</p>\n<p>在中国官方和内地许多老百姓的认知中，香港回归、一国两制，代表的是香港从英国统治下的殖民地社会，回到中国大家庭；香港人最终要与其他省份的人一样，生活在同样的政治生态系统里，与此同时意识形态部分也会趋同。说白了，这是一个政治整合（integration）过程。因此，中国官方的政策是保留香港在经济上的充分自由，允许地方特色的存在，但在政治上要让香港越来越靠近内地，政治整合趋向内地化。这是“一国两制”的根本。</p>\n<p>而在香港，有少数人，是非常了解港英政府与北京的谈判细节的，但当时并没有香港民间代表的参与。所以大部分港人认为，他们对自己的命运一直就没有起码的参与权。对于最初邓小平提出的“一国两制、港人治港、50年不变”的大方案，大多数港人虽然并不以此为满足，仍觉得这是一种可以接受的处理两边关系的弹性框架，在摸索中往前走。</p>\n<p>只不过对大部分港人（尤其是香港的中产阶级）来说，他们受教育程度较高，政治参与意识较强，他们虽然认同“中国大家庭”，但他们心目中“一国两制”这条路的未来，并不是要让香港越来越像上海，而是希望香港越来越像其他的国际化大都市，不但有自由，有财富，有法治，还有民主，分享着纽约、伦敦、悉尼、东京等国际大都市的普世价值。</p>\n<p>这就可以说明，当前为何会出现“占领中环”这类行动倡议和其他的火热情绪。因为近20年前港人回归时所期盼的国际大都市的普遍价值——自由、繁荣、法治、民主，他们至多只有一半，他们觉得已经等了近20年了，不应该老缺乏另一半。</p>\n<p>因此，近20年里“一国两制”大框架下的香港回归，在双方都从具体层面上摸索如何相处的路径的同时，却越来越发现双方不是要过同一条河。摸索来摸索去，都发现自己摸到了对方的问题所在，于是就有了很多摩擦。比如2003年，试图在香港推出涉及“国家安全”的第23条立法，引爆了回归后香港最大规模的50万人上街游行，直到香港保安局局长下台才平息。今年7月1日有多少人上街，马上就能见分晓了。</p>\n<p>这是我从美国到香港的21年里，作为一个中间人士看到的最大悖论。伦敦花了150年时间，把香港变成了人人皆知的非政治化城市。而北京只用了不到15年的时间，就把香港变成一个高度政治化的城市，每年都有多次大规模的游行示威。这是北京有意为之吗？当然不是，北京绝对不愿看到香港越来越政治化，而是希望它和当年在英国统治下那样，大家只忙于赚钱、不问政治，结果却适得其反。这不是最大的悖论，是什么？</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[12719,10216,22950,25381,19195,25877,14981,8712,25389]}