{"id":351869,"link":"https://chinadigitaltimes.net/chinese/2014/06/曹林：中国无鹰派-只有咬自家人的鹰犬/","date":"2014-06-25T07:04:37Z","modified":"2014-06-25T07:59:40Z","title":"曹林 | 中国无鹰派 只有咬自家人的鹰犬","content":"<p>前几天在内地报章写过一篇评论，批评当下中国一些媒体消费网络上的民族主义情绪，满嘴跑火车，动辄“中日必有一战”，打一场甲午战争，“中日新战争一定是中国人洗刷耻辱的战争”。还有什么“中越必有一战”、“中美必有一战”、“解放军已做好对某作战”、“做好战争准备”。战争从这些媒体嘴里说出来，仿佛如儿戏一般。</p>\n<p>我批评那些整天嚷嚷战争的，号称“谁敢欺负中国，用导弹揍丫的”，表面上“爱国”很强硬，其实不过是胡同串子的作风、街头混混的逻辑、智商馀额不足的表现。真让他上战场，可能立刻就尿裤子了。嚷嚷战争的人，都是没有经历过战争的网络嘴炮党，经历过战争，目睹过战争残酷的人，绝不会轻言战争。</p>\n<p>这样抨击“网络嘴炮党”的评论，自然会在网络上引发争论，成为那些号称“中国鹰派”的嘴炮党们围攻的对象。其实，别看这帮人叫嚷得厉害，中国并没有真正的鹰派，至多只能叫鹰犬。不是主张强势外交、积极军事扩张和光叫嚷几声打仗，就可称为鹰派的，必须具备几个条件：第一，有自身恒定的价值观和鲜明的立场，对国际形势的分析自成体系，有自己独到的观点；第二，不仅要有强硬的立场，更要有影响政治和决策的能力，在国内政治的角逐中自成一派，也就是要入政治之流；第三，背后须有庞大的支持网，得到政界、商界和新闻界的支撑；第四，强硬的立场必须是向外的，对外部势力产生制衡力量，而不是反指向国内，在国内网络上耀武扬威。</p>\n<p>从这个角度看，中国没有形成真正的鹰派力量，那些人连国外网站都登陆不上去，只有在国内网站上骂自家人“汉奸”、“卖国贼”、在国内的大街上砸中国人自家车的网络小愤青小混混。</p>\n<p>虽然周边的局势并不乐观，甚至一度紧张，网上也充斥着网络嘴炮党的极端之语，其实战争根本打不起来。别听那些鹰犬瞎咋乎，中国人其实是极度厌战的。</p>\n<p>中国人已经见识过了战争的残酷。前段时间，一向热衷于在其主管的报纸上渲染民族主义情绪的胡锡进发的一条微博，引发了很大的争论。他写道：见到一对越作战老兵，讲他当年参加敢死队。晚上挑选出一批敢死队员，表决心，然后集中在一个大房间里，由两倍于敢死队员的士兵看着他们，怕有人跑了。每人给一个本，给亲人写信，实际是写遗书。他说就跟被判了死刑一样，第二天执行。那一夜睡个屁。他活下来，是因为第二天突击任务取消了。向他敬个礼。</p>\n<p>这段话完全不似胡锡进过去的文风和观点，也许是嗅到了什么风声。这段话写的是人们面对战争时的复杂心态，并不像官方过去宣传的那样，个个都是敢死队员，视死如归，不怕牺牲。我在胡锡进微博后面跟评说：历史并不如烟。从人性的角度，我相信有坚定的敢死者，也有动摇者，甚至会有逃跑者，这些都符合人性。我觉得胡锡进这条微博的描述，并不影响对越作战老兵的形象。不过到底历史如何，需要多名有名有姓亲历者的口述来还原。</p>\n<p>不过胡锡进这条微博受到了中国所谓“鹰派”的抨击，他们痛心于“战友”竟然以这样的方式矮化了被认为是视死如归的军人。网络上活跃的军方人士戴旭说：老胡，你当过兵吗？你这位老兵朋友是谁啊？说这话有证据吗？是哪个部队，能说出来吗？在《炎黄春秋》抹黑狼牙山五壮士八路军，《读书》抹黑中国人民志愿军的时候，你和你的朋友又在给解放军脸上涂油彩，什么意思啊？去年李开复薛蛮子等攻击我，你就讨好公知舆论。办报可以左右逢源，做人还是要有良知。</p>\n<p>军方的报纸解放军报也罕见地公开表达了批评，称胡锡进的相关微博内容是胡说八道，子虚乌有。胡锡进后来在压力下删除了微博。这样的微博及其后的讨论中，可以看到中国人对战争残酷性的认知，以及强烈的反战心态。</p>\n<p>从主流民意来看，反战也是占上风的。中国的中产阶层日益崛起，而这个有了恒产的阶层，是最厌战的。枪炮一响，国家就处于完全不稳定不安全的状态之下，国民的生命和财产安全就毫无保障了。一个群氓占大多数的国家，必会有强烈的战争心态，战争也许是“重新洗牌”的最好方式。实际上并非如此，这只是一种幻觉，对穷人也不好，战争只会让穷人陷入更悲惨的境地。</p>\n<p>中国正在强大起来，一个国家真正地强大和成熟起来，不是可以有了打仗的资格，不是有能力去发动一场战争，而是有了拒绝和避免国家陷入一场战争的资格，有了对战争说不、让国家免于战争、让国民免于战争伤害的资格。中国发展了这么多年，取得的一大成果就是：终于有能力使国家和国民免于战争的威胁了，全民可以安心地搞经济建设，凝聚一切力量把经济搞上去。埋头苦干发展经济，GDP超过英国、日本、德国，甚至可以跟美国叫板，有望争到世界第一的位置。中国30多年的改革开放之所以取得如此大的成就，有很多原因，很关键的一大原因就是：远离战争，和平稳定的环境，使国家获得了发展的机会。而回望过去30多年这个动荡的世界，那些陷入战争和内乱的国家，无一不是经济停滞甚至退步，社会陷入混乱，经济没法发展，百姓生活艰难，国家和国民都大伤元气。</p>\n<p>这一点上，中国人还是有基本共识的，不要被那些网络杂音所干扰。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[9932,19194,9826,19195,19193]}