{"id":351862,"link":"https://chinadigitaltimes.net/chinese/2014/06/铁齿铜牙苏亚雷斯这次又咬人了？/","date":"2014-06-25T07:10:02Z","modified":"2014-06-25T07:11:44Z","title":"纽约时报｜“铁齿铜牙”苏亚雷斯这次又咬人了？","content":"<p>足球场上，最无情的球员在对抗中会用手肘或是膝盖侵犯对手。再狠一点的，可能会亮鞋底。此外还有第三类球员，那就是苏亚雷斯(Luis Suárez)。</p>\n<p>乌拉圭射手、世界级球星亚雷斯会咬人，而且貌似还不止一次地咬人。</p>\n<p>今天，在其职业生涯中的第三次，他似乎又在对手肩上咬了一口。而且这次是在水平最高的足球盛会，世界杯1-0淘汰意大利的比赛上。他可能因此面临处罚。下半场苏亚雷斯在禁区内和意大利中卫基耶利尼争抢卡位时和对方撞在一起，苏亚雷斯一头扎到基耶利尼的肩上，基耶利尼立刻退缩，双方随之倒地。</p>\n<p>整个场面看起来都有些不真实：因酷似墨西哥一电视形象而人送外号“吸血鬼”的墨西哥值场主裁马可·罗德里格斯(Marco Rodríguez)没有理会拉下球衣展示其左肩上明显牙印的基耶利尼(Chiellini)。</p>\n<p>没过多久，场上多一人的乌拉圭就打入了本场唯一进球，意大利队的马尔基西奥59分钟因一次犯规被红牌罚下。1-0的比分让意大利无缘淘汰赛，也让苏亚雷斯的这一咬注定成为足球史上一个讨厌的典故。</p>\n<p>世界杯有过马拉多纳1986年的“上帝之手”——马拉多纳用拳头打进了对英格兰的关键进球，还有齐达内2006年决赛头顶马特拉齐，现在又可以加上另一个不光彩的身体部分：苏亚雷斯的门牙。</p>\n<p>赛后，大家都在问：苏亚雷斯当时到底在想啥？现在拿他怎么办？最关键的是，他已经咬过两次了，他怎么可以再咬一回？</p>\n<p>可以确定的是，乌拉圭周日将迎来淘汰赛，而苏亚雷斯很有可能缺阵。国际足联有权对场上裁判漏掉的犯规追加禁赛处罚。</p>\n<p>世界杯上因场上行为不端而遭受的最长禁赛处罚是1994年世界杯意大利的莫罗·塔索蒂(Mauro Tassotti)因肘击西班牙球员而被处以的八场禁赛。上周喀麦隆中场宋(Alex Song)又因肘击被国际足联禁赛3场。苏亚雷斯可能会被禁赛更久。</p>\n<p>意大利教练普兰德利在赛后新闻发布会上宣布自己因蓝衣军团的过早出局而引咎辞职。之后他就开始谴责苏亚雷斯，他说虽然当时自己没看到，但他“的确看到了基耶利尼肩上的牙印”。“可耻，真是可耻”，普兰德利说。</p>\n<p>尽管基耶利尼肩膀上牙印的照片一清二白，但苏亚雷斯却否认咬人，“我碰到了他肩膀，没别的了。”</p>\n<p>基耶利尼说，“苏亚雷斯就是条蛇，他没被判罚因为国际足联想要他们的明星球员继续征战世界杯。”</p>\n<p>乌拉圭主帅塔巴雷斯(Tabárez)则为苏亚雷斯辩护，称媒体围攻“苏牙”是不公平的：“这是足球世界杯，无关道德，道德很廉价。”</p>\n<p>苏亚雷斯第一次咬人是在2010年，当时他效力于荷兰阿贾克斯，那次他因咬了对手脖子被禁赛七场，荷兰的报纸也因此叫他“阿贾克斯的食人魔”。他在网络视频上道了歉，宣称今后行为会更加检点。之后不久他转会英格兰豪门利物浦。</p>\n<p>可是，他又咬人了。2013年4月，他在对阵切尔西的比赛中啃了对手伊万诺维奇一口。同样，他又躲过了裁判，而是被镜头抓住。那次他被禁赛10场。除此之外，苏亚雷斯也因一系列颇具争议的事件而声明狼藉，包括对一名黑人球员的种族歧视，以及与其他球员相比他也更乐于假摔。</p>\n<p>这几年苏亚雷斯在利物浦迎来了他个人职业生涯里进球数最多的几个赛季，他也开始修补自己的个人形象。在5月份接受《纽约时报》的采访时，苏亚雷斯一边摇着他睡梦中还是婴儿的小儿子，一边说他想要给自己的两个儿子做一个好榜样。他已经不一样了，他说。毛毛躁躁都是过去的事了。</p>\n<p>此次的闹剧重演有可能终结苏亚雷斯的世界杯之旅，而且倘若国际足联念到他已是惯犯的话，处罚可能更重。这对于好不容易冲入小组赛的乌拉圭来说无疑是重大打击。</p>\n<p>但眼下苏亚雷斯要操心的应该是社交媒体上的对他的猛烈抨击。耳朵曾被泰森咬去一块的前拳击手埃文德·霍利菲尔德(Evander Holyfield)在Twitter上说，“我想身上的每部分都可以拿来吃吧。”</p>\n<p>而还有更绝的。麦当劳在乌拉圭的官方Twitter对苏亚雷斯说，“如果饿了，请来尝尝我们的巨无霸！”</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,1,8779],"tags":[13738,11758,19961]}