{"id":352058,"link":"https://chinadigitaltimes.net/chinese/2014/06/辽沈晚报-高考文科最高分刘丁宁发表公开信/","date":"2014-06-26T16:40:04Z","modified":"2014-06-26T16:40:04Z","title":"辽沈晚报 | 高考文科最高分刘丁宁发表公开信——这是一篇童话","content":"<p>6月24日下午，刘丁宁港大退学后首次接受媒体采访发表公开信。公开信中，刘丁宁向所有关心她的人表示感谢，谈到了3个话题：教育、责任、梦想。她接受北国网、辽沈晚报记者独家专访时表示，此后将不再接受任何媒体采访，刘丁宁说：我只愿每天按自己喜欢的方式生活……过去的一切，就让它们都过去吧，我还是原来的我。”</p>\n<p>《这是一篇童话》——刘丁宁</p>\n<p>就像安徒生童话《野天鹅》里的小公主爱丽莎，为了十一个哥哥，可以不说一句话，甘之如饴地赤脚踏过荆棘，空手采摘荨麻，日夜不停地编织十一件大衣，宁愿被人当做巫师差点活活烧死……</p>\n<p>也如冬小麦，秋种，越冬，春季返青，夏季收粮，等待属于自己的那个“one summer&#8217;s day”那个夏天……</p>\n<p>童话的意思，一是孩子说的话，不必放在心上；二是童话的意蕴：“过程也许会坎坷，但结局一定会很美好。”</p>\n<p>首先必须感谢许多人：我的父母亲人，我的本高校领导、两届老师同学，还有关心帮助我的每一个人。谢谢你们，在我成长的路上，一路伴我同行。没有办法在此一一提名感谢，但希望您知道我真心感谢你们的陪伴。</p>\n<p>特别是李校长，是全校到的最早、走的最晚的人，这一年因为我受了太多的委屈和猜疑。</p>\n<p>感谢老校长庞校长的默默关心。千言万语化作一句话：“纵有千难与万险，本高铁流永向前！”然后是几个话题：</p>\n<p><strong>【关于教育】</strong></p>\n<p>张充和数学零分只因作文特优被胡适力荐进北大；钱钟书数学15分，国文英文满分进清华；数理化总分才25分而国文历史满分的钱伟长“九一八”后毅然弃文从理；林庚先生由物理转学中文；李开复由政治学转学计算机；鲁迅先生弃医从文；中山先生由医人到医国；傅斯年在德国读书不求学位只为求知……</p>\n<p>那些不拘一格降人才的制度，那些经过试错终于清晰而坚定的理想，那些宽容志趣的环境……成就了那些动人的故事，也值得今天的我们借鉴。</p>\n<p>那样的年代难道一去不复返了？诚然，教育的理念与教育的现实之间会有差距，但我们不应放弃对真善美的追求。</p>\n<p>现在的教育，由于人口等种种因素还扮演着配置资源的角色。但教育承载的以文化人的使命不应被忽视。</p>\n<p>教育的功能除了传承文化，还有塑造理想。也许应试是我们现在教育不可回避的环节，但它只是一种手段，绝非目的。也许大家对这种模式有种种看法，我也曾对这种“皓首穷经”产生种种想法，但它确实砥砺了人的品格，系统地训练了人的思维、能力。</p>\n<p>我们作为学生，在有人“拯救”我们之前，会积极地开展“自我救赎”，从中汲取有益的养分，仍然可以成长为心向阳光的人。感谢每一种经历，其实单纯地为一个梦想奋斗的生活，朴素而芬芳。</p>\n<p><strong>【关于责任】</strong></p>\n<p>其实除了这篇文章，所有关于我的故事都只是故事。有的被附丽了崇高的理由，有的是臆测与猜想。</p>\n<p>我曾对一些记者说：“我只是个孩子，请你们保护、尊重我，不要把它当做新闻写出去。”可我不知道它为什么还是成为人们的谈资。</p>\n<p>听说还有假扮收水电费的骗开了我姥爷家门采访。大人们真的很难理解一个孩子的想法吗？</p>\n<p>现在我来澄清一下事实：我去年一不小心多对了几道文综选择，顶了个虚名，又是第一次人生道路的选择，当然会有许多犹疑困惑。</p>\n<p>当我通过思考与实践认识到，再不按自己的心愿追求梦想我们就老了，我发现原来那扇门没等我已经关闭了。</p>\n<p>制度留给我的唯一选择是：抹带重录。于是我像苏格拉底服从雅典民主审判一般选择回来，这与任何一所学校、任何一种教育无关，只像《小王子》里周游过各个星球的小王子认识到，花园里的玫瑰再多再美，也无法打动他，因为“是你为你的玫瑰花费的时间让她如此宝贵。”</p>\n<p>去年不忍心拒绝任何人的请求，今年真的请原谅，我真的想安安静静地成长。也请不要再使用我去年的照片或在我不知情的情况下抓拍的照片，我不希望被人认识。</p>\n<p><strong>【关于梦想】</strong></p>\n<p>《菜根谭》说：“士君子幸列头角，复遇温饱，不思立好言，行好事，虽是在世百年，恰似未生一日。”毕竟，学了这么多年，如果目的只是material toys，未免太可惜。但在现实面前不折节，却需要巨大的勇气与阅历的支持，还有信仰的支撑。</p>\n<p>不需惊天地泣鬼神的豪举，我们每一个人都可以在自己的生活中茉莉般无声地芬芳他人的生活，芬芳自己身边的每一缕空气，彼此相濡以沫地浸润，让灵魂安详，让生命充满诗意。</p>\n<p>诚如王阳明所言：“……以求其尽心，则一而已……四民异业而同道。”</p>\n<p>我回来后先后有北京的大伯、上海的爷爷、陕西的哥哥、大连的妹妹、海南的叔叔、广西的弟弟……写信赠书，在此感谢，并请原谅我实在不能一一回复。毕竟是高三备考，我又只是一名普通的学生。</p>\n<p>记得钱文忠教授说过：“瓜子炒了以后可能是比较香的，但是别忘了，也有很多瓜子是会被炒焦的。”</p>\n<p>那么我想说，我还只是一棵向日葵，连瓜子还没长出来呢！</p>\n<p>所以从今往后，我希望关于我的议论停止、消失。</p>\n<p>人生的路很长，我的生活才刚刚开始。</p>\n<p>看过一篇《手的影子不一定是手》，说的很有道理，人的影子也不一定是他本身。或抬高，或谮言，那都不是真正的我，万一我哪天修炼出了“举世誉之不加劝，举世非之不加沮”的境界，那真是迫不得已被锻炼出来的。</p>\n<p>也许将来我并不会有什么成就，也不富贵利达，也许会被人提起，但那又何妨呢？我只愿每天按自己喜欢的方式生活，精心书写生命的每一笔。</p>\n<p>过去的一切，就让它们都过去吧。记得泰戈尔的诗句：“不要留连着去采拾路旁的花朵。因为这一路上，花朵自会继续开放的。”</p>\n<p>我还是原来的我。现在，请跟我做一件事：闭上眼，深呼吸，把我忘掉……（只写这一篇，以后请求让我安静地生长，向着太阳。）</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[8908,25411,10216,9932,9364,10860]}