{"id":352122,"link":"https://chinadigitaltimes.net/chinese/2014/06/张洁平-摊牌（二）：通向普选的巴别塔/","date":"2014-06-27T06:02:45Z","modified":"2014-06-27T06:06:53Z","title":"张洁平 | 摊牌（二）：通向普选的巴别塔","content":"<div id=\"attachment_352123\" style=\"width: 488px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/06/cn27zhangjieping-01-articleLarge.jpg\"><img class=\"wp-image-352123\" src=\"http://chinadigitaltimes.net/chinese/files/2014/06/cn27zhangjieping-01-articleLarge.jpg\" alt=\"cn27zhangjieping-01-articleLarge\" width=\"478\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/06/cn27zhangjieping-01-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/06/cn27zhangjieping-01-articleLarge-300x194.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/06/cn27zhangjieping-01-articleLarge-230x150.jpg 230w\" sizes=\"(max-width: 478px) 100vw, 478px\" /></a><p class=\"wp-caption-text\">2014年3月23日，和平占中义工队启动大会。</p></div>\n<p><a href=\"http://chinadigitaltimes.net/chinese/2014/06/%E5%BC%A0%E6%B4%81%E5%B9%B3-%E6%91%8A%E7%89%8C%EF%BC%88%E4%B8%80%EF%BC%89%EF%BC%9A%E4%B8%80%E5%9B%BD%E4%B8%A4%E5%88%B6%E4%B8%8E%E6%B0%91%E4%B8%BB%E9%A6%99%E6%B8%AF/\" target=\"_blank\">摊牌（一）：一国两制与民主香港</a></p>\n<p>转载自纽约时报中文网</p>\n<p>“欢迎来到香港的心脏。”</p>\n<p>蔡东豪一个箭步跨到马路中央。红灯亮起的时候，这里有几秒钟的静止。就在这几秒钟里，这个50岁的精电国际行政总裁完成了对身处之地最贴切的描述：“中环是世界上唯一一个地方，你站在马路中间，前后左右十分钟的步行半径，就可以迅速找齐一个投资公司所需的全部人马。”</p>\n<p>这样的效率不仅确保了香港作为世界三大金融中心之一不可撼动的地位，也营造出一个功能复合与密集程度堪称举世无双的城市空间。</p>\n<p>香港中环是跨国银行和金融机构首选的地区总部所在地，平均每一秒钟就​​有350万美元的外汇交易在这个全球密度最高、租金最贵的摩天大楼群中发生；这里是香港的政治中心，政府总部、立法会、终审法院、解放军驻港部队的所在地；这里也是公共交通的中心枢纽，有4条地铁线、142条巴士线、9条渡轮航线一刻不停从这里出发或者穿过，去往包括机场在内的这座城市的各个角落。</p>\n<p>然而，密集的高效也往往意味着脆弱。封住几个交通要塞，就可能令这区区几平方公里的“心脏”瘫痪。这正是最近几年在香港流行的意象：“占领中环”。</p>\n<p>作为政治与商业权力的中心​​，抗议运动对于中环而言，本不是陌生事。从60年代反天星小轮加价、70年代保钓运动，一直到1989年，香港百万人上街声援天安门学生的示威游行，都在中环的各个广场发生。2011年10月，香港左翼人士受“占领华尔街”启发，发起反资本主义的“占领中环”行动，他们在汇丰银行总行楼下的公共空间安营扎寨了11个月，直至被警方清场。尽管这场行动的诉求在香港极为小众，但“占领中环”的意象却由此深入人心。</p>\n<p>反资本主义的左翼青年被赶走半年之后，另一场截然不同的“占领中环”运动拉开序幕。这次“占领中环”以民主普选为核心诉求，发起人强调，​​如果北京不让香港落实一个“符合国际标准”的“真普选”，就发动占领中环。与此前所有在中环发生的游行示威不同，这一场“占中”不只是要占据具有象征性的局部空间，彰显群体意志；更首次提出要阻塞交通要道、令空间运转瘫痪，进而对整个中环区域实现真正的“占领”。</p>\n<p>一、</p>\n<p>“在香港，只要有近1万人聚集在中环，即使纯是静坐，阻塞交通要道，就足以瘫痪香港。”早在2010年4月14日，香港大学法律学院副教授戴耀廷已经在报章专栏中构想了这样的图景。当时，这只是他理论推演的一部分。</p>\n<p>这个构想的背景是2010年的香港政改商讨。这一年，在争取民主普选的道路上走了近30年的香港民主派，正陷入前所未有的危机与分裂。</p>\n<p>回归之后，受制于基本法的政制安排，香港民主派尽管在体制外占据主流，却无法在体制内赢得多数议席。十多年下来，“永远的反对派”身份既给了他们在体制外运作的道德光环，也消耗着他们实际的政治实力。2007年，全国人大决定2017年香港行政长官选举可以首次由代议制选举改为一人一票普选制。这个在民主派看来“迟到”了10年的承诺，却带给他们更大的分化。</p>\n<p>可以相信北京吗？北京有诚意带给香港“真普选”吗？还只是按照他们的喜好筛选过候选人之后，再让香港市民一人一票的“假普选”？或者，问得再直接一点，北京一向不喜欢的民主派人士，能够不受制度性排挤，有平等入闸参选的机会吗？</p>\n<p>这些问题成了通向2017普选道路上，每一轮政改讨论都必然争拗的焦点。而北京从不清楚表态。2012年的特首和立法会改选，是2017前最后一次面对争拗的机会。根据全国人大的规定，普选的具体方案在程序上需要由特区政府提出，立法会2/3票数通过，报全国人大批准。因此，2012年选出的特首，将直接负责带领特区政府提出2017普选方案，2012年选出的的第五届立法会，则对这一普选方案有直接的表决权。因此2012的两次选举格外引人注目，而启动这一年选举咨询的2010年，香港政​​府则称之为政改的“起锚期”。</p>\n<p>以争普选为最重要目标的民主派，到了2010年的“起锚期”，意见已经分化为相当典型的两派：一派认为，没有北京对2017是“没有筛选”的“真普选”的最终承诺，一切所谓“循序渐进”的“改革”都是妥协、背叛；另一派则认为，在争取对“真普选”终极承诺的同时，也必须珍视每一次阶段性改革的机会，给普选铺一条“改良”之路。前者被视为“激进民主派”，典型的政党代表如2006年成立的社会民主连线；后者则被视为“温和民主派”，典型代表如最老牌的民主党。</p>\n<p>面向2012选举，这两派采取的也是截然不同的应对。激进派不追求2012选举的细节设计，而将全部能量投入在逼迫北京承诺未来的“真普选”。他们的方式是发起立法会“五区总辞”，即在议会内每个选区派出一名议员辞职而后重新参加补选，在民间则以“实现真普选”为议题号召市民投票支持，试图造成“变相公投”的效果，向中央宣示民意。此法在民间引起巨大争议，不光招致建制派与北京的严厉抨击，也遭到“温和民主派”的杯葛，最终效果冷淡。而另一方面，温和派的民主党则在关键时刻选择了谈判。他们自1989年与北京决裂以来，首次愿意与京官在中联办“闭门会谈”，游说北京接受民主派提出的改良方案，最终收获阶段性成果──在2012的选举中改良了港府提案，增加了立法会民主直选的议席；但2017年香港是否能最终走向无筛选的“真普选”，北京却不置可否。</p>\n<p>按理来说，这已经是香港政改路上难得的进步——水火不容的双方愿意各让一步，求得共识，促成进展；但吊诡的是，这“进步”却没有给民主派加分，反而令它元气大伤。一方面，力主谈判的民主党被部分激进派强烈指责为“背叛”、“卖港”，激进派甚至为此专门成立政治团体“人民力量”，四处狙击民主党，造成民主派空前的大分裂；另一方面，民主派内讧不断，但无论激进或者温和路线，都未能争取到北京对“真普选”的实质承诺或表态，令支持者普遍感到失望。</p>\n<p>其结果是，2012年的立法会选举虽然增加了直选成份，但民主派的议席比例却并没有增加，只是勉强保住了1/3议席。从直选议席的得票来看，民主派的支持率亦首次跌破多年来稳定的六成。</p>\n<p>对民主派来说，这一役无疑是惨痛的教训。回归之后15年，他们的政治实力和威望已经下滑到无法消化与北京的“妥协”，同时也缺乏创意和足够的支持讲“抗争”。而2012一过，下一站，便是2017。</p>\n<p>到此刻，局势已经变得清楚：特区政府提出的普选方案，民主派握有立法会中三分之一的否决票数，北京则有最终不批准方案的权力。如果民主派与北京无法达成共识，那普选便无路可走。然而，经过2010，民主派与北京之间的博弈空间已消耗殆尽，民主派的支持者不会再买“妥协”的账，而无所顾忌的“抗争”又可能葬送唯一的机会。</p>\n<p>在岭南大学文化研究系副教授罗永生看来，民主派面前已经没有“改良”的空间：“以前争普选被否决，可以说我们退后，我们等，但没人会说民主已经失败。可是2017说了要有‘普选’，这次就是要出来给一个方案，说这个就是我理解的、我要的民主，已经没有退路了。如果不成，就是失败。”正是这“最后一战”的死局，把所有人的神经都绷到最紧张而又无力的状态。</p>\n<p>还有什么路可以走？还有什么方法，可以在“拉倒”之前，重新造出谈判的空间？和很多学者、评论人一样，戴耀廷也在报章专栏里给出自己的分析和提议。在写于2010年的两篇专栏文章《社会行动的八种方法》、《下一波社会行动：胁之以势》中，他认为，香港当下的政治生态，旧有的“温和”或者“激进”行动模式都已失效，需要更进一步的“胁之以势”：即用更有破坏性的行动对执政者产生真实威胁，在这个基础上，重新获得“谈判”或“说理”的筹码。什么样的行动才能构成“威胁”呢？他受2010年泰国红衫军在曼谷市中心静坐抗议的启发，产生了前述的构想：“10000人聚集中环”的非暴力行动。</p>\n<p>接受采访时他对我说：“最初就是想要划一条底线，这个底线要比普选‘拉倒’更低，要是一个更加无法收场的局面。谁也不想这件事发生，那么理性的各方应该做的，就是比底线好，而不是向着底线去。在这个过程里逼着大家去找到共识。”</p>\n<p>谁也没想到，这在当时看来是狂想、也完全无人问津的言论，三年后，竟成了这座城市的中心意象。</p>\n<p>二、</p>\n<p>在香港，如果你关心公共事务，也许会在各类公众论坛中见过戴教授。这是个温吞到不太容易被记住的形象：圆圆的脸，随意的西装衬衫，说话时身体前倾，眼睛在圆圆的镜片后闪光，耐心而腼腆的表情，是再典型不过的大学老师模样。他的发言条理清晰，但少有警句或生动故事，不温不火，听久了也容易困倦。</p>\n<p>戴耀廷的专业成绩很好。80年代末在香港大学法律系就读时，他曾是基本法起草咨询委员会里两名学生代表之一；1989年毕业后，他做过民主派大佬李柱铭的议员助理。无论是早期参与议会实践，或是后来回到学院教书，香港与中国的宪政改革、参与式民主一直是他研究的核心议题，学术成果亦普遍受认可。香港中学教材中，关于“法治”的十六字定义便来自戴耀廷：“有法可依﹑有法必依﹑以法限权﹑以法达义”。除了定期撰写评论专栏、参加一些松散的支持普选的学者联盟，他并不常出现在行动者的队伍里，即使有，也是在后排。</p>\n<p>所以2013年1月16日，他在《信报》发表《公民抗命的最大杀伤力武器》，着实让很多人跌破眼镜。相比三年前提出“万人聚集中环”的“非暴力行动”，戴耀廷在这篇文章里更进一步提出“公民抗命”，他称之为“杀伤力更大的武器”，并详细列出计划：“以现在的形式看，北京政府会让香港有真普选的机会并不大”……到争取真普选的“最后时刻”，要有“包括意见领袖在内”的“一万人以上”，“违法”、“非暴力”、“长期”地“占领中环要道”，“瘫痪香港的政经中心，迫使北京政府改变立场”。行动违法，行动者明了这一点仍坚持进行，以贯彻法治的最高理念“以法达义”；但如果被捕，不抗辩，甘愿坐牢，是为“公民抗命”。</p>\n<p>“这就是‘占领中环’，”他说。</p>\n<p>整篇文章几乎没有使用修饰性词语，读来却惊心动魄、图穷匕现。与三年前相比，这已经不只是理论推演，而更像是吹响号角的行动宣言了。</p>\n<p>仿佛是一时不知说什么好，舆论静默了整整一个星期。</p>\n<p>一星期后，戴耀廷的电话突然频繁响起，从此再没有安静过。采访邀约如雪片纷至，旧雨新知也络绎登门，他们说，戴耀廷在香港抛出了一枚“深水炸弹”。</p>\n<p>戴耀廷却对这炸了锅的反响有点懵：“我完全没想过会有这么大反应，两三年前我就说了中环的事，一直都是没人理的……”在两个星期后的又一篇专栏中（2013年1月30日《非暴力公民抗命“占领中环”》），他甚至写：“很对不起，写了‘占领中环’一文，令大家都不能再回避香港民主宪政转型的问题，谨此致歉。但我也是在博弈中，别无选择。”他坦言自己是学者，不是社会活动家，运动究竟应该怎样搞并不很清楚，更希望有“具公信力和组织力的领袖带领这个运动”。</p>\n<p>走上门来的记者，问题步步紧逼：怎么“占领”？谁来领导？在2013年2月3日的《明报》上，戴耀廷被“逼”出了这样的回答：理想的领袖应该德高望​​重，可以缩小民主派内部的分歧，又不要太有明星光环，以免参加者激情多于理性，“比如朱耀明牧师、陈健民教授都是理想人选”，自己会参与，但“一定不是组织者”。</p>\n<p>朱耀明是在看报纸时，见到自己名字的。“啊？我一看，有没有搞错？戴耀廷没给我打电话啊。我明明已经退休了。”去年5月在接受采访时他又气又笑地对我说。雪白的头发在风里扬起来，线条硬朗的脸上依然能看到年轻时的英俊。</p>\n<p>香港人都亲切地叫他“朱牧”。作为一名数十年来一直走在民主、​​人权行动第一线的基督教牧师，朱耀明在民主派中备受尊敬。1989年天安门事件之后，朱耀明曾参与策划营救中国民主运动人士的“黄雀行动”，协助超过400名流亡者经香港获得欧美国家政治庇护；他也一直积极于香港本地的民主运动，在港英时期争取在立法局引入直选议席的“八八直选”，回归后创立泛民主派的“民主发展网络”……30年下来，用他的话说，“真是什么都做过了”，却又是“一事无成”：六四事件看不到平反的希望，香港的民主之路也从来不由港人说了算……谈不上心灰意懒，但08年一场大病之后，朱耀明终于决定退休。谁知偏在此刻，碰上晚辈点将——戴耀廷结婚时，朱耀明还是他的证婚人——偏偏还用了“公民抗命”这四个字。</p>\n<p>“什么都试过了，唯有这个还没做过，”70岁的朱耀明笑起来，他的嗓音深沉而充满蛊惑力，现在又添了些伤感：“在我的年纪，这可能是最后一次争民主的运动。公民抗命是我唯一还没有做过的事。陈健民和戴耀廷我都熟悉，作为他们的长辈，我想我愿意陪他们走这段路。”</p>\n<p>尽管在戴耀廷这里，“占领中环”作为一场运动的开始充满巧合，用他自己的话说：“完全不是一种有计划的情况下出现的，可以说是政治的意外情况”；但对于被他点名的朱耀明和陈健民来说，决定加入则来自更主动​​而清晰的人生选择。</p>\n<p>朱耀明在参与社会运动、政治运动的个人生命史中看到了“公民抗命”的意义所在；而香港中文大学社会学系的副教授陈健民，则以社会学者的眼光，在“一国两制”与民主香港的历史棋盘中看到“占领中环”的位置，进而定位了自己的角色。</p>\n<p>“2010年你已经可以看到整个社会激进化的趋势了，如果这次政改失败，下一次改革的时间就要等到2022年——按照我理解，这代人，不可能等到2022年，”陈健民讲起自己的焦虑时说，“接下来会怎样？中间人的声音越来越弱，极左和极右都是一些法西斯的声音在斗。你要看到自己的家这样撕裂吗？到了这点，我一下子有很清楚的这种感觉，觉得不能看着我住的这个家，下一步走向我不想看到的方向。我作为一个社会学者，是往前看的，我看到未来让我担心的状态，所以现在就要选择，在这个时候，我应该做什么事情。”</p>\n<p>最初在报纸上看到戴耀廷的“檄文”，陈健民也被这认识了十年的老友吓了一跳：“戴耀廷一向温和到极点，想不到会提出这么有冲击性的方案，完全超乎我想像。”在巴黎出差时，他接到朱耀明的电话，才得知自己被点了名做“占中”召集人。“在放下电话的那一刻，我已经决定了加入，”陈健民接受采访时说，“仿佛听到召唤。”他并未怎么犹豫的决定，反倒让朱耀明有些惊讶了。</p>\n<p>在香港，和朱耀明死硬抗争派的形象不同，陈健民一向是民主派里坚持与北京沟通与商谈的代表。2010年他是和民主党一起与北京谈判的主力成员，也曾在报纸上与“激进派”论战，并因此不被许多社会运动的中坚分子信任。</p>\n<p>他从不讳言，2003年之后，每个月都有“北方来的人”向他收风（探听香港的局势消息），官员也好、学者也罢，他几乎是来者不拒。“我不想北京听到的全都是传统左派的声音，说民主派勾结境外势力这种，这不是事实，只会加深双方的不信任，我才一直努力去说，为什么香港需要民主改革，为什么让香港民主也不会威胁到中国……”</p>\n<p>在香港的民主派中，恐怕少有人比陈健民更了解中国大陆。作为耶鲁大学著名转型民主研究学者Juan Linz的门徒，他从90年代开始在广东研究公民社会，做民间组织调研与培训，熟悉最草根状态的中国；他也曾做过中国民政部的高级顾问，深谙“体制”的含义，善于在游戏规则之内争得最多的空间。他的普通话说得非常好，除了几年一度回身参与香港政改的讨论，十多年来，他主要的学术精力都放在大陆：“我的研究都在大陆，花时间建立中心，培训的对象也是大陆NGO，用微博比用Facebook都多……我以为自己怎么样也不会舍下在大陆的工作。”</p>\n<p>但也就是2010年之后，令戴耀廷焦虑的快速变化的香港时局，同样困扰着陈健民。就在2013年戴耀廷发出“占领中环”倡议之前，陈健民和他的香港朋友们也公开宣布，不再接待来自北京的“中间人”，全面停止与中央对话。“谈了10年，口都干了，没有什么好谈的了。”而直至他决定加入“占领中环”，在大陆的工作也逐渐切割和一一移交，以免给同事带来麻烦。“就是一下子的决定。我一下子知道我的家，现在面临最关键的时候。我什么都可以放弃，”陈健民说。</p>\n<p>他明白“占中”需要在此时此刻发生，而对自己角色的选择，则异常冷静：“今天的香港仍然同时需要温和路线和激进路线，两条路线都需要的时候，我只会考虑，自己在某个环境下做什么产生的影响最大。今天我跳进戴耀廷这个‘激进’计划中，以我以前那么温和主张对话的形象（突然改变）一定会产生很大影响，会造成一种压力，帮助这条路线建立得更好。我还是期待有人去谈判，可是这次我不能做了。”戴耀廷和陈健民都深知，温和的人走出来，站在激进一边，才可以让原本温和、激进相对立的光谱重新洗牌，形成新的政治空间。“我们守住这个激进的位置，可以让更激进的人变得边缘。而我们和他们不同的是，即便我们不谈判，也至少不会去攻击谈判的温和派……”陈健民说。</p>\n<p>“公民抗命”、自我牺牲的激进定位，是理性选择的结果，而非就势而为——这正是“占领中环”运动从一开始，就不同于其它街头运动的地方。而这种策略理性和运动本身召唤出的激情所形成的内在张力，贯穿了整场运动始终。</p>\n<p>2013年3月27日，在《公民抗命的最大杀伤力武器》发表两个多月后，戴耀廷、陈健民、朱耀明三个人首次以“占中三子”的身份，宣布共同发起“让爱与和平占领中环”运动。“让爱与和平”五个字是陈健民提议加上的，他说：“对不起，我们一定要用这个很肉麻的字眼。我们就是那么土，主流社会才觉得我们这群人不是乱来的。我们最后一定要占领的不只是中环，是占领整个主流社会，整个主流社会支持我们才有意义。这也真的是这场运动的起点：对香港的爱。”</p>\n<p>2013年4月开始至2014年5月，香港大学民意研究中心所做的五次调查显示，支持以“占领中环”手段追求真普选的民意稳定在25%左右，而香港浸会大学政改调查所得的支持率数字则在38%（两个调查所得的反对“占领中环”的比率均超过50%）。香港中文大学新闻与传播学院教授陈韬文接受采访时认为：“占中牵涉到一种非法的手段，非法之后又接受法律惩罚的公民抗命，在香港政治文化里算是非常激进。这种情况下，超过25%甚至30%的支持率已经相当高，反映出香港人对民主的诉求是很心急，或许已经到了最后的阶段。”</p>\n<p>三、</p>\n<p>然而，来自两边的抨击从未停止。以北京控制的《文汇报》与《大公报》为阵地，连篇累牍的社论批评占中是“假和平、真暴力”，“境外势力资金支持”、“勾结台独势力”，要将香港“引向动乱”。保守派成立民间团体“帮港出声”，认为占中教唆青年人犯罪，牺牲香港法治精神，是疯狂的举动，要替“沉默的大多数”出声反对。另一边，更激进的立场则从一开始就攻击“占中”是“投降主义”、“只想谈判，没有打算真的占领”……有激进派成立“占中后援会”，称“会全力参与占中”，“怕占中运动当中有人会受了不应该接受的妥协，出卖港人，中止行动”，更要“监察占中”。</p>\n<p>“到底什么时候占领啊？”过去这一年半时间里，几乎每一个来访的人都会问戴耀廷这问题。到后来，甚至发展成打招呼的开场白。</p>\n<p>戴耀廷的标准答案有两个，一个是“占中是为了不占中”：是要透过对抗产生未来的紧张，让大家回到谈判桌上，一旦中央、特区政府和香港人达成共识，在2017实行真普选，占中便无须进行；而如若真要发生，答案则是：当“最后时刻”到来，如果没有“真普选”，我们就占领中环。</p>\n<p>这句好像法庭戏对白的话，结论清晰，但两个前提都暧昧不明。</p>\n<p>第一个前提“最后时刻”，“占中三子”认为，是香港政府拿出最终普选方案交给立法会表决的时刻。但这个时间并不确定，可能是2014年底，也可能是2015年初。而现实中，随着北京与香港之间的摩擦越来越大，社会情绪愈演愈烈，是否一定要以此作为运动的起点，占中的组织者内部也存在巨大争议。</p>\n<p>前提二更值得深究。界定一个普选方案是“真”是“假”并不像PX项目开工还是停工、服贸协定通过还是撤回这么直接明确。在没有普选的时候，上街游行喊出“我们要普选”很简单；而到了真正要一条一条设计普选方案时，“真普选”就无法只停留在政治口号，而必须落实在方案的每一个细节，作为具体的判断准则：普选“真”或者“假”的标准是什么？谁说了算？其中有没有模糊的空间？如果有的话，有多少？最终承受这个结果的人，又可以接受多少？</p>\n<p>正是这些问题，具体化了“占领中环”运动的细节——“占领”之前，必须先“商讨”。</p>\n<p>发起人戴耀廷强调，“占领中环”不是目的，而是最终万不得已的选择，反而是决定要不要占领的前提——这些不确定的因素，才是运动存在的意义：香港该不该有民主？该有什么样的民主？这民主应该落实为什么样的普选方案？而如果争取民主的过程要付出代价，你愿不愿意？愿意付出多少？这些问题没有标准答案，而要每个人为自己做出思考和选择。戴耀廷说：“不同的人在‘占中’看到不同的事情，有人只有兴趣讨论怎样占领，催促占领，但对我来说，前期去做一个公民教育、创造一个好的环境才是更重要的。让大家在这个过程里更深地去想我们要一个什么样的香港，让人民的运动在这个环境自发地产生，或者不需要出现……这本身正是一个‘民主文化’建立的过程。到最后无论‘占领’本身成功与否，其实香港已经因其而改变。”</p>\n<p>民众要怎样集体讨论复杂的普选方案问题，并形成一定的民意共识？借用自己喜欢的美国学者Bruce Ackerman和James Fishkin提出的“商讨日”(Deliberation Day)概念，戴耀廷给“占中”的开头与结局之间，设计出一整套环节，就叫“商讨日”（简称D-Day）。</p>\n<p>两位美国学者所针对的问题是，在不少现行的民主体制中，公民对于重要的公共议题通常缺乏全面了解，只凭借对政客的大致印象投票，以致选举很容易被媒体宣传左右。他们引入民主协商的环节，设计一整套严格的商讨方法，令参与者在获得均衡全面资讯的基础上讨论议题，从而形成经过深思熟虑的民意，并将这种改善后的民主形式称为deliberative democracy（商讨式民主）。</p>\n<p>戴耀廷将这套方法借用到孕育民主过程中的香港，希望民众透过理性讨论，首先对普选议题全面了解，进而共同参与制定2017年特首选举的方案。</p>\n<p>在跨度一年的时间中，“占领中环”运动分别在2013年6月、9月和2014年5月举办了三次大型商讨。三次商讨日的讨论主题循序递进，由“占领中环运动的核心议题是什么？”进入到“如何令占中运动有效达成争普选目标？你心目中特首选举方案的原则是什么？”再到最后一次，“选出你心目中的普选方案”。每次商讨都持续4-5个小时，讨论前会分发参考资料，讨论开始时先邀请中立人士在大会阐述议题、简介资讯、明确目标，而后以10至15人为单位分小组讨论，最后聚合意见。</p>\n<p>在商讨的基础原则上，戴耀廷也邀请了学术机构做出设定。比如香港大学民意研究计划通过民调，发现市民对普选应该“符合国际标准”的认可度远远高于《基本法》（满分10分中，前者为8.4分，后者为4.6分）；这令占中运动确认：普选“符合国际标准”将是他们的底线诉求。2014年3月，香港大学法学院召集世界各国的法学专家，共同对普选的“国际标准”做了具体的界定，并据此对已在香港社会公开发表的29个普选建议方案公开审议，选出其中“符合国际标准”的15个。“占领中环”的第三次商讨日便以这15个方案做基础讨论，并当场票选出支持率最高的前三名。</p>\n<p>戴耀廷希望以“占中商讨”为平台，可以得出有共识、有说服力的民间版普选方案，并交由整个社会公投，获得民意授权，作为最终与北京抗争或是谈判的基础。为此，他对程序的逻辑孜孜以求。然而，一个动态的、高度政治化的、正被巨大焦虑笼罩着的社会毕竟不是无菌环境的实验室。具体实践下来，现实与理想的实际差距之大，令“占中”饱受争议，几乎陷入要收官的境地。</p>\n<p>“占中”的初衷是尽力弥合民主派中温和力量与激进力量的矛盾：一边以“公民抗命”的底牌吸纳激进派，一边以理性商讨的过程团结温和派，同时争取主流社会支持。来自主流社会的参与和支持越大，“占中”平台所选出的民间普选方案就越温和，和北京越有谈判的空间，而不致于让普选进入彻底的死胡同──与彻底的“激进派”不同，“占中三子”从来就没有放弃谈判的可能。</p>\n<p>然而，在全力动员之下，三次商讨日的出席人数却从来没有达到戴耀廷的预期。第一次700人，第二次1500人，第三次2500人，与戴耀廷“万人商讨”的计划相去甚远。而且商讨日的参与者绝大部份是占中运动的坚定支持者，而不是戴耀廷最初设想的，可以尽可能包容不同光谱与立场的人参与讨论。商讨者的均质化可能导致商讨结果的均质化——问题在2014年5月6日的第三次商讨日后爆发了。</p>\n<p>这一次商讨日的参加者经过讨论，初选出3个普选方案，在6月22日交由全港市民公投，三者选其一，使之成为谈判桌上“占领中环”运动向北京的最终开价。而“3个普选方案出线”的设置，是经过精心计划的。陈健民解释：“各派别提出五花八门的普选方案，其实主要就是三大类，公民提名、多轨制提名，以及扩大提名委员会的民主成份；我们本来希望各类方案都可入选到最后三强，让光谱阔一点，有更强代表性，也可以令622有更好投票率。”</p>\n<p>在3类普选方案中，公民直接提名行政长官候选人是最激进的一种，不仅中联办主任张晓明等官员多次明确表态“公民提名不可接受”，且香港大律师公会也在政改咨询意见书中反对该类方案，认为它违反基本法中要求“一个有广泛代表性的提名委员会按民主程序提名后普选”的规定；多轨制提名的激进程度次之，扩大提委会民主成份的方案则是民主派中最温和的提案，被认为是走“中间路线”，亦是民主派与北京可以谈判的底线，代表性的方案有前政务司司长陈方安生所提的“香港2020”，以及公民党汤家骅方案。</p>\n<p>然而5月6日初选结果，前3名出线的方案都是“公民提名”。温和方案无一例外落选，且票数很低。这一结果再次引爆了温和派与激进派的分裂，温和派质疑“占中”运动被激进派绑架，要把政制发展推向死胡同，陈方安生公开表示：“投票非香港全部市民的合理缩影，亦不能反映社会各种不同政治取向”；激进派则攻击温和派不尊重民意，拒绝认清现实。</p>\n<p>争扰之中，6月22日的公投显得前景黯淡。试图通天的巴别塔，最后倒塌于修建者自己的无法交流、分崩离析。这个寓言随时可能发生在筹备了一年多的“占领中环”身上。</p>\n<p>5月28日，陈健民在接受电台访问时甚至表示，做好了失败的准备：“我们三个人讨论过，如果622投票连10万人都没有，我觉得是失败。我们应该出来向社会道歉，承认我们对这个运动没有领导力，大家要重新想想下一步怎样走下去。”</p>\n<p>四、</p>\n<p>谁也没有想到，两个星期后，国务院发布了对香港问题的白皮书。</p>\n<p>白皮书对“全面管治权”、“维护国家安全”的强硬表态激起了香港社会巨大的反弹。其中针对2017普选，白皮书首次将“爱国者治港”的要求写入正式文件，明确了在普选的谈判桌上，北京的底线就是候选人必须“爱国爱港”。至于“爱国爱港”的具体意涵，参与白皮书起草者、北京大学法学院教授强世功认为，可以参照全国人大法律委员会主任委员乔晓阳的说法：“不与中央对抗”。这依然是个含糊的概念，但民主派人士均相信，这一条“底线”，足以将北京通过制度设置，将不喜欢的人排除在候选人的门槛之外，而违背了普选应该“普及”、“平等”的国际标准。</p>\n<p>接近四分五裂的民主派立刻团结在了来自北京的压力之下，而原本不被看好的622投票，则成了在阴影之中港人表达不满的重要象征。</p>\n<p>天主教香港教区枢机陈日君6月14日至20日发起了“毅行争普选”的活动，82岁高龄的他由每天早上8点走到晚上8点，行遍香港角落，走足7天84小时，呼吁市民支持普选及622投票。陈日君的义举引起社会震动，“占领中环”等37个民间团体随即加入，将白天的行程扩展到晚上，变为7天7夜不间断毅行争普选。与此同时，设在香港大学民意研究计划的电子投票系统从6月15日测试期间就开始受到黑客强力攻击，一度彻底瘫痪，“占中”只得紧急筹款，在全港各地区增设实体票站，并将投票日期设置为从6月20日延长至6月29日。</p>\n<p>白皮书的强硬、黑客攻击的傲慢与曾被誉为“香港良心”的陈日君的坚持，刺激了许多一直以来的沉默者。</p>\n<p>Doris是在企业工作的普通职员，平时很少关心政治，“你知不知道，政治、宗教、足球，这三样东西在香港是朋友聚会的话题毒药，都不讲的，讲了容易吵架。香港人每天很累啦，上班要讨好老板，OT没有人工，回家要凑仔功课，好不容易聚会，当然不会聊政治！但是现在不一样了，白皮书的嘴脸，好难看。我好担心香港。”她几乎没有参加过什么游行，而第一次参加，就是通宵的毅行争普选队伍。凌晨1点在深水埗她跟我讲这些话，说6月22日，一定会带全家人出来投票。</p>\n<p>6月20日当天，电子公投系统恢复，开放投票仅12小时，就有超过40万人投票，远远超出了所有人的预期。截至6月23日，已经有超过70万香港市民参与了投票。</p>\n<p>国务院港澳办、中央政府驻港联络办、香港特区政府分别发表声明，强调投票没有法律基础，是完全无效的。</p>\n<p>而民间流传最广的回应，来自香港著名音乐人、作家林夕。他在报纸专栏中写道：“既然不可能通过，去投票，有意思吗？有，预知被宰的羊，临刑前也要大声喊救命，才死得有尊严，才能向世界警告豺狼有多恐怖。那一票，是要表白冤情：‘我是被谋杀，不是自杀，我死不甘心。’”</p>\n<p>投票结果将在6月30日最后出炉。无论结果如何，超过70万人对一个中央不可能接受的方案给予民意授权，这已经将北京与香港民主派之间的压力逼至顶点。</p>\n<p>张洁平为自由撰稿人，现居香港。</p>\n","author":1,"categories":[18271,18269,8779],"tags":[12719,10216,22950,25381,19195,8653,14981,8712,25389]}