{"id":352245,"link":"https://chinadigitaltimes.net/chinese/2014/06/爱思想｜丁礼庭：张五常先生实在是胡说八道！/","date":"2014-06-28T09:19:51Z","modified":"2014-06-28T14:27:00Z","title":"爱思想｜丁礼庭：张五常先生实在是胡说八道！","content":"<div>\n<p>张五常先生实在是胡说八道！</p>\n<p>最近，在“爱思想”网站上读到张五常先生《劳动法真的能保障劳动者吗》【1】的文章，就我的理解，张五常先生实在是在胡说八道！作为世界著名的经济学家，张五常先生要么是在故意装糊涂误导读者，要么是真的无知到连市场经济的基本常识也不懂了。如下文字是我在“爱思想”网站上张五常先生这篇文章后面的跟帖，我认为有必要将这些跟帖组合成文，发表出来和张五常先生商榷。并希望和张五常先生就这一主题进行论战，希望张先生不要以沉默来冷处理。</p>\n<p>张五常先生在文章中说：“为什么IT企业普遍都给劳动者很好的收入福利的待遇呢？……原因是IT企业在市场上获取的收入很高，于是分给劳动者的收入也就跟着水涨船高。于是这就其次说明，只要企业在市场上获取的收入高，其劳动者的收入也会跟着高，与其老板的道德水平无关。”【2】</p>\n<p>我不知道是张先生在装糊涂呢，还是真的无知到不懂得市场竞争和价格形成的基本常识？在资本家，或者说企业家付多少工资的问题中，企业家的收入，决定的仅仅是企业家能够付多少工资的“上限”，而和实际的工资水平没有关系。对企业家来说，在其他条件“已定”的情况下，能少付哪怕一元钱的工资，就不可能多付一元钱。这和企业家的道德无关，因为办企业不是干慈善，这不但是由市场经济的竞争原则和市场规律决定的，也是由人性和人的本能：“理性地自私”的原则所决定的。就好比，比尔*盖茨虽然富有，但在市场上，不可能化一百美元去买一罐可乐，尽管他富得走油，也付得起一百美元！这就是市场竞争！企业家如果真能获得高利润，正常情况下，宁可降低价格来扩大销量，也不可能平白无故地主动提高工资水平。IT企业的工资水平高的决定因素是IT人才的紧缺，而IT企业的高收入仅仅决定了IT企业工资水平的上限，IT企业付得起这种相对较高的工资。</p>\n<p>单靠《劳动法》确实不可能保障劳动者的利益，这仅仅是因为《劳动法》是保障劳动者利益的“必要条件”，还不是“充分条件”！比如，有了劳动法之外还必需“民选”工会，来参于劳资之间的工资谈判，和资本家公平地竞争，等等！</p>\n<p>因为在需求和物化资本紧缺、劳动者过剩的劳动力市场的“常态”中，劳资之间的竞争不可能是公平的，过剩的劳动者永远处于弱势，在这种环境中的竞争结果，工资水平永远是不合理的，就是工资水平大幅度低于实际的劳动生产率！</p>\n<p>结论就是，要保障劳动者的利益，不但必需有《劳动法》，还必需有“民选”工会参与工资谈判和竞争！</p>\n<p>张五常先生还说：“无良的老板并非绝对没有，但显然不可能一个行业里的老板全是无良的，他们的道德水平与整个社会其他人的平均的道德水平应该大致一样。因此无良的老板即使想“剥削”劳动者，把从市场上获得的收入过多地占为己有，即把劳动者作出贡献所应该获得的收入分配也占为己有的话，其他老板会通过开出比他高的薪金福利的待遇将劳动者从他手里竞争过去，并不愚蠢的劳动者也会用脚投票离他而去。也就是说，无良的老板在与其他老板及劳动者的竞争中会被淘汰出局。”【3】</p>\n<p>张先生这么说，实在是证明他根本不懂市场经济的基本常识，有愧于经济学家的桂冠。一个简单的市场经济常识是：办企业不是干慈善，工资，即劳动力价格的决定因素，不是资本家，或者是企业家的道德，也不是企业有多少利润，而是劳动力市场上的供求竞争的结果。如果张先生说的“其他老板”能够以劳动力过剩环境中市场竞争的低工资雇佣员工，那么他凭什么就会主动地提高本企业的工资水平？凭什么？这种情况可能存在吗？如前所述，企业家如果真有高利润，在正常情况下宁可降低产品价格来扩大销量，也不可能平白无故地来主动提高工资。这就叫做“市场竞争”。劳动者的工资是由市场竞争决定的，主要是由供需竞争决定的，这应该是市场经济的基本常识。中国的工资水平为什么会低于实际的劳动生产率？就因为中国劳动力严重地过剩，同时又没有真正能够代表劳动者利益的工会，使劳动者能够依靠集体的力量来和资本家公平竞争，这和资本家的道德和企业利润无关。</p>\n<p>张五常先生还说：“如果劳动法的硬性规定人为地提高了劳动者的收入，结果如何要看企业在市场上获得的收入能否由企业自主决定地增加。如果企业在市场上有垄断地位，它会通过加价将支付给劳动者的成本上升转嫁给消费者。也就是说，劳动法强迫企业提高对劳动者的收入待遇，买单的其实是消费者。”【4】</p>\n<p>张五常先生的这句话，是五常先生不懂市场经济常识的另一证据：劳动法正常的功效，或者作用，是提高和维护劳动力在过剩常态下，劳动力相对资本的弱势地位，从而恢复劳动力市场的公平竞争，使工资水平相对地符合实际的劳动生产率。在这个前提下，即使真的增加了消费者的负担，也是应该的、合理的负担。就好比中国的出口商品提价后，仅仅是恢复了正常的价格水平，对国外的消费者来说一定是利大于弊，所谓弊，就是提价后增加了消费者的负担，所谓利，就是使进口国的工业免遭中国低价产品的恶性竞争，而能够保住部分消费者的“饭碗”和合理的工资水平和福利水平！</p>\n<p>其次是劳动法保护劳动者利益，和企业是否“垄断”及其“垄断价格”没有直接的因果关系。张先生硬把劳动法和企业“垄断”相联系，实在是在“瞎胡扯”！！</p>\n<p>最后，如果劳动法的效果是恶意地抬高工资，促使工资高于劳动生产率，那不是正常的劳动法，而是一部“恶法”！所以，中国的劳动法到底是“善法”、还是“恶法”的评判的标准，就是劳动法是促使工资接近、符合劳动生产率，还是促使工资背离并超越劳动生产率。对于这一点，中国的广大民众心里都有一杆“公平秤”！</p>\n<p>张五常先生还说：“08年新劳动合同法推出后，最严格执行的东莞，经济从此一蹶不振，……”【5】</p>\n<p>至少我质疑张先生的这种说法是否符合事实。退一步说，即使是事实，我认为也不一定是劳动法的过错，而完全可能是另有原因，比如企业的税负是否合理？除了法律规定的税负外，还有没有其他不合理的腐败权力的敲诈负担？其次就是企业本身的竞争力是否存在问题等等！评判劳动法应该不应该为企业倒闭负责的标准，和上面的论述相同：“劳动法是促使工资接近、符合劳动生产率，还是背离并超越劳动生产率。”而这方面的事实到底如何？全世界都有目共睹！</p>\n<p>张五常先生还说：“……像劳动法一类人为干预生产要素的价格（收入）的做法其实就是在干预产品的价格。而干预价格，是以非价格准则取代价格准则，必然导致租值消散。”【6】</p>\n<p>劳动法到底是不是在人为干预价格，这要看被干预的原有价格是否是“合理的价格”！ 这个价格合理不合理的标准，并不是如张五常之流的冒牌自由主义经济学者认为的那样：“只要是市场决定的，就是合理的”！而必须是“在供求均衡前提下的市场竞争价格，才是合理的”！这应该是市场经济的常识！</p>\n<p>比如，在供求严重背离的情况下的价格，既不能说是合理的，也不能说是市场的均衡价格。只不过是，其他产品都能够通过市场的调节机制自然、自由、自动地通过恢复供求的均衡来恢复价格的均衡——在供过于求的超低价格时，市场会通过低价格造成的企业的利润趋低来减少供给，并通过这种供给的减少来恢复过剩产品的供求均衡，并进一步通过供求均衡来实现价格均衡。</p>\n<p>这种市场的自我调节功能，唯一地在劳动力这一“特殊商品”中功能性失效——劳动者因生存的迫胁，无法拒绝低于劳动生产率的不合理的低工资，从而使低工资无法自然地通过减少劳动力的供给而恢复劳动力供求均衡，也就是不可能恢复劳动力的价格均衡！这既是劳动力在市场上长期过剩的特殊性，也是劳动力价格，即工资在纯粹的市场经济中长期不合理地偏低的特殊性。我把这种特殊性定义为“市场的先天性缺陷”！而正是这种特殊性，在市场经济诞生后的前二百多年中，这种原始的、纯粹的市场经济长期地受到贫困、生产过剩和垄断的困扰，并引发了一系列的社会弊端和社会矛盾。直至上世纪30年代初，爆发了有史以来最严重的生产过剩经济危机，才催生和孕育了罗斯福新政和福利制度，使资本主义市场经济步入了一个成熟的、规范的历史阶段。</p>\n<p>市场经济正因为劳动力供过于求的价格不可能依靠市场机制自然、自动地回复均衡，所以，必须市场之外的因素来调节！还因为这种调节是有利于市场、使市场回复均衡，所以，就有理由认定这种调节就是市场范围内的调节、是市场本身的调节，是市场所必需的调节，或者说是成熟的、规范的市场本身的调节。</p>\n<p>结论就是，劳动法到底是干预了劳动力的市场价格，还是使劳动力价格回复到均衡状态的决定标准，就是上述：“劳动法是促使工资接近、符合劳动生产率，还是背离并超越劳动生产率”！而绝对不是如张五常之流所认为的“只要是市场决定的价格，就是合理的；改变这种价格，就是干预市场价格”！</p>\n<p>2013年5月18日星期六</p>\n<p>【1】、【2】、【3】、【4】、【5】：张五常先生《劳动法真的能保障劳动者吗》</p>\n<p>http://www.aisixiang.com/data/64007.html</p>\n</div>\n<p>发信站：爱思想（http://www.aisixiang.com），栏目：<a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D754\" target=\"_blank\" rel=\"nofollow\">最新来稿</a><br />\n本文链接：http://www.aisixiang.com/data/75703.html<br />\n文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[9400]}