{"id":352316,"link":"https://chinadigitaltimes.net/chinese/2014/06/爱思想｜刘再复：我怎么看李泽厚？/","date":"2014-06-29T10:01:36Z","modified":"2014-06-29T15:39:20Z","title":"爱思想｜刘再复：我怎么看李泽厚？","content":"<div>1.您所熟悉的李泽厚是一个什么样的人？他的性格、喜好、习惯等，包括年轻时候的他及现在的他？答：李泽厚是一个什么样的人？这个问题我可以谈一天，谈一本书，但要简单地回答，反而很困难。在两、三分钟里，我只能即兴地说，李泽厚是一个性格特异的人，一个手不释卷的人，一个整天活在“思想”中的人，一个极善于思考却极不善于交往的人，一个内心极为丰富但表达时却近乎“刚毅木讷”的人，一个只会讨论问题而不会聊天(或不喜欢闲聊)的人，一个只“思索上帝”但绝不“接受上帝”的人，一个喜欢喝酒、喜欢“美食”却从不进入厨房、一辈子也未曾煎过一个鸡蛋的人，一个勤于思精于思却不爱体力劳动的人。我还可以说他是一个知识很多、朋友很少的人，一个哲学、历史、美学、文学都“很通”但人情世故却很“不通”的人，一个能够把握“时代”脉搏而往往不识“时务”也绝不追赶“时髦”的人。他的性格实在是很“孤僻”的。他除了喜好喝酒之外，还喜好旅游与散步。旅游时喜欢追寻文化遗迹，并不热衷“自然风光”。除了下雪与酷热，他几乎天天都散步，每星期还去游泳一次，冬天可以在寒冷的游泳池里游泡半个小时到一个小时。在高温的“桑拿浴”里也很经得住煎熬。他每天都喝一点酒，可惜无人奉陪，真的是“独酌无相亲”。2.您怎么看待他的学术观点及引发的相关争议？——他曾自称“两边都不讨好”，左右两派都不待见。</p>\n<p>答：李泽厚的学术包括哲学、文化学、伦理学、美学、思想史研究等等，内涵极为丰富广阔，既有广度又有深度。他是一个真有原创性又有体系性的思想家，仅就他提出的独特的学术命题如“历史本体论”、“西体中用”、“历史主义与伦理主义的二律背反”、“乐感文化”、“儒道互补”、“儒法互用”、“巫史传统”、“情本体”、“度范畴”等，就说不尽。这些命题并不是都有争议，但也确实并非得到“普遍认同”，其中有些理念，如我们一起提出的“告别革命”，就被香港《明报》的一篇文章评为“两边不讨好”。我们本就采取“价值中立”的知识立场，只对历史负责与对人民负责，面对的是真理，“两边不讨好”其实很正常，何况我们也不想讨好哪一边。李泽厚不仅属于中国，而且属于全世界。我们自身很健康很强大，不必媚左也不必媚右。你知道吗？2010年纽约NORTON出版社出版的世界哲学选本(题为“THEORY &amp; CRITICISM” 理论与批评)，选了二千多年来世界最优秀的哲学家148名，从柏拉图、亚多斯多德到康德，李泽厚也入选。其中144名都是西方哲学家，东方入选的只有4名。《文心雕龙》的作者刘勰也被考虑，但最后入选的只有李泽厚。美学家选了十三名，平均两百年一个，其中也有李泽厚。此事对于中国，可能并不在乎，但对于我，则是天大的事，其意义绝不亚于高行健、莫言获得诺贝尔文学奖。要说“大国崛起”(我并不喜欢用这一概念掩盖问题)，这就是“崛起”的一种象征，我的朋友李泽厚、高行健、莫言的名字都是象征。要珍惜呵，我常对自己说。所以我总是痛斥抹黑他们的人。八十年代中后期，我拥有坐小车的权利，常常利用这一职权去拜访李泽厚，向他请教。三十年来我的灵魂因此而生长了。可惜我们的国家并不认识他，以为他是“自由化分子”，真可笑。我说这些事，是为了说明，李泽厚并不需要讨好谁，没有谁足以让他去讨好。对于我而言，极左极右都是深渊，唯一的正道是中道，这也正是李泽厚讲的“度”，“度”不说概念，而是实践。李泽厚的学术太深厚，我真的不知道怎么说清。仅仅他的美学，我就写了《李泽厚美学概论》，这之后我又写了《李泽厚哲学体系的门外描述》，但是，写了这么多还是觉得言犹未尽。去年我曾想再写一本《李泽厚伦理学概论》，觉得这比美学概论更重要，但终于因为力不从心而作罢。我自己正在写作《文学常识二十二讲》，还得讲课，实在忙不过来。</p>\n<p>3.您如何评价康有为在李泽厚思想中所占的分量，可以说康有为是他的精神导师吗，或者说只是他的一个同道者而已？</p>\n<p>答：说康有为是李泽厚的精神导师，显然不妥。西方有一个“康”，即康德；东方也有一个“康”，即康有为。论精神资深，康德对李泽厚的影响大大超过康有为的影响。记得李泽厚有篇文章的题目是“循康德马克思前行”，西方这两位伟大哲人对于李泽厚显然更为重要。不过，说李泽厚与康有为“同道”，还是说得过去，因为李泽厚也是“改良派”，也主张要改革不要革命。何况，对康有为的研究，乃是李泽厚学术的出发点。1955年，李泽厚23岁时就在《文史哲》杂志上发表“论康有为的《大同书》”。此时李泽厚还在北京大学读书，文章发表于工作分配之前。这篇文章虽然也受当时崇尚革命的时代风气所影响，但还是肯定《大同书》是一部具有“卓识远见的天才著作”，对于康有为的许多启蒙主张，李泽厚也给予相当高的评价。李泽厚对我说，康梁二人都不简单，但康的思想更具有原创性。在《告别革命》中，李泽厚明确地说：“康有为是中国近代史上最具创造性的伟大思想家”，(参见香港《告别革命》第七版第111页)评价极高。平常谈起康有为，他也是如此肯定，而且还多次告诉我：康有为那种“虚君共和”、“君主立宪”的思想在当时很有道理，过去总是说康有为错了，这个大案似乎可以翻一翻。《告别革命》实际上已“翻”了一部分。</p>\n<p>4.有人说李泽厚已经过时了，您同意吗？您觉得李在这个时代的价值主要体现在哪里？</p>\n<p>答：李泽厚不是已经过时，而是未被充分认识。或者说，不是“已经过时”，而是“尚未到时”，他的思想恐怕还得三十年或五十年之后才能被充分认识。说李泽厚已经过时，完全是浅薄之见，我当然不会同意。</p>\n<p>李泽厚在这个时代的价值主要体现在他的理性人文思索，包括理性的政治思索，理性的哲学思索，理性的伦理思索，理性的大文化思索。他最宝贵的价值是他的思想完全扬弃情绪，极为理性。在中国，几乎找不到另一个人可以和他相比。四九年之后至今六十年的中国学术，存在着两个基本弱点：一是笼统；二是情绪化。而李泽厚完全没有这两个弱点。他的思想总是带有历史的具体性，而且总是很理性。因为理性，所以他的判断总是很准确。一个优秀的学者，应当“学”、“胆”、“识”兼备，李泽厚就是三者兼备的人。在“学问”的前提下，既要有“胆”又要有“识”，才能构成“境界”。胆与识，缺一不可。可是现在多数学人，往往是二缺一或二者皆失。李泽厚去年告诉我说：经济改革比政治改革难，首先得把经济改革搞好。后来他把这一见解发表了，遭到不少骂。其实，敢于发表这种见解，倒真的是有胆有识。</p>\n<p>5.听卢雁讲您最近因为看到朱永嘉写的一篇批评胡耀邦的文章而生了远离政治25年来最大的一场气，并说胡耀邦的名字就是共识。很想听下您对胡耀邦的评价。另外，李先生呢，他对胡耀邦又是什么看法？</p>\n<p>答：不错，最近我偶尔在“共识网”网上看到朱永嘉的一篇题为“胡耀邦缺什么”的文章。因为有“胡耀邦”三个字我才读，读后我真的愤怒极了。满腔怒火，无处宣泄，我就想到可信赖并与“共识网”有联系的卢雁，坦白地告诉她我心中的难过、难受与愤怒。出国25年来，我已从原来的政治框架里抽身，万念归淡，绝对不再参与政治。但是，仍然没有完全放下故国情怀。因此，这一回读了朱永嘉的文章，便受不了。朱永嘉如果谈论别的，包括颂扬“四大恶人”江青、张春桥、王洪文、姚文元，我都不会理睬了，但他偏偏是用花言巧语污蔑、抹黑、毁谤、中伤一个我最敬爱的胡耀邦为“乡愿”，为“德之贼”。怎么可以把一个最有道德勇气、最有道德良心、最有道德贡献的胡耀邦说成是“乡愿”呢？这是何等丧心病狂的黑白颠倒？！是可忍，孰不可忍？！我是经历过文化大革命与八十年代的人。在文化大革命与大革命之前的政治运动中(包括反胡风、反右派、反右倾机会主义等)，中国无数正直的知识分子，无数平民百姓，无数革命家受尽侮辱、受尽压迫、受尽摧残，他们哭诉无门，伸冤无门、呼唤无门，只能在冤狱与文字狱的黑暗深渊中呻吟，这是一个永远不能忘记的年代。是谁终止这个黑暗的年代呢？首先是陈云、叶剑英、华国锋、李先念等无产阶级革命家，他们顶天立地，逮捕“四人帮”这伙窃国大盗、窃党大盗，窃革命果实大盗，而在结束这个黑暗年代之后，又是谁打扫大盗们留下的吃人残迹和抹掉受迫害者的伤痕与泪痕呢？是邓小平与胡耀邦。胡耀邦凭借“组织部长”和“总书记”的合法权利，实践了邓小平“拨乱反正”的战略，为五十万“右派分子”平反，为千百万在文化大革命中受尽奴役的“走资派”与“反动学术权威”平反，甚至还为“胡风反革命集团”以及各种“罪人”平反。这是怎样的奇观？这是怎样的功勋？这是怎样翻天覆地的作为？这不正是活生生的伟大道德吗？这不正是反“乡愿”、反黑暗的道德壮举吗？面对巨大的历史冤狱，面对巨大的历史浩劫，许多人明哲保身不说话，而胡耀邦则大声说话，勇于承担，对此，朱永嘉却认定他的问题是爱说话？请问，在那个历史关头，胡耀邦说的是什么话？他不说谁说？他的每一句话都关乎成千上万人的命运！都可以让受奴役的人们重见天日，这是“缺点”吗？胡耀邦缺什么？胡耀邦缺的正是“四人帮”那种圆滑、狡黠、阴险，缺的正是“四人帮”帮凶们的世故、聪明、韬晦和心计心机。胡耀邦的确说了许多话，但他该说就说，该言就言，该正视错误就正视错误。中国缺少的正是这种正派人和正派的声音。历史已证明也将继续证明，二十世纪下半叶最大的德之贼，就是江青、张春桥、王洪文、姚文元这些败类。而最正直、最热情、最勇敢、最无私、最有道德的人物则是胡耀邦。没有胡耀邦，我可能还在牛棚边上呻吟；没有胡耀邦，我可能还在专制的墙角下彷徨；没有胡耀邦，我可能还活在猪狗的城邦，所以，铭记胡耀邦的名字与功勋，便是我的良心底线。我出国后一直拒绝加入美国国籍(只拿绿卡)，一直守持中国护照，我用散文郑重地宣布，护照是我的“最后一片国土”。今天，我又要借助你的博客声明，胡耀邦的名字，是我对祖国改革事业的“最后一片期待”，也是我与祖国同胞最后的一点共识。胡耀邦的名字就是我们的共识。摧毁这一共识与良心，那就只剩下绝望了。所以我不能允许任何伤害此期待、此共识、此良心的言行。不过“共识网”的编者头脑很清醒，朱文刚出土不久，就被撤下了。</p>\n<p>二〇一四年六月九日 美国科罗拉多</p>\n<p>相关阅读：《<a href=\"http://zh.wikipedia.org/wiki/%E6%9D%8E%E6%B3%BD%E5%8E%9A\">维基百科：李泽厚</a>》</p>\n</div>\n<p>本文责编：<a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\" target=\"_blank\" rel=\"nofollow\">frank</a><br />\n发信站：爱思想（http://www.aisixiang.com），栏目：<a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D512\" target=\"_blank\" rel=\"nofollow\">天益综合</a> &gt; <a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D515\" target=\"_blank\" rel=\"nofollow\">学人风范</a> &gt; <a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D287\" target=\"_blank\" rel=\"nofollow\">当代学人</a><br />\n本文链接：http://www.aisixiang.com/data/75748.html</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,19414,11858,13999,8712]}