{"id":352410,"link":"https://chinadigitaltimes.net/chinese/2014/06/辅仁-中國高考工廠煉出來的是甚麼東西？/","date":"2014-06-30T08:49:37Z","modified":"2014-06-30T08:49:37Z","title":"辅仁 | 中國高考工廠煉出來的是甚麼東西？","content":"<p>老爸說：「這就是為什麼香港學生比不上大陸學生！」我白了老爸一眼說：「看看你想要怎麼樣的學生吧。」</p>\n<p>《林家次女》裡記載林語堂說過：「教育者，學校所習盡數送還先生以後之餘剩也。」(Education is that which remains after one has forgotten everything he learned in school)</p>\n<p>[youtube]https://www.youtube.com/watch?v=bflCGtpsO04[/youtube]</p>\n<p>视频<a href=\"https://www.youtube.com/watch?v=bflCGtpsO04\">地址</a></p>\n<p>我們一直誤解了教育，其實學校學習的內容從來不是重點，緊要的是伴隨學習形成的習慣和能力，你可能會忘了小學背誦過的課文，但至今仍然習慣做事不拖沓；你可能忘了計算錐體面積的算式，但仍然保留著對抽象事物的理解能力；同樣地，要懷疑並檢舉同學的規定，也一點一點地改造學生，受訪同學直言：「要我們懷疑自己的同學，這對我們來說很難做到。」同學，放心，經過每天操練，節目出街之日你即使不算得心應手，也應該毫無難度了。</p>\n<p>每次參觀中國的學校都令人混身不舒服，全因那陣嗆鼻的集體主義味道比麝香還濃。學生的唯一價值是當個「好學生」，篤人背脊、篤數、懷疑其他同學（即係老屈啦）等等，在「領導」一聲令下，又算得上什麼？節目中一位家長說他們和子女都沒有選擇，為了高考和前途，即使再苦也只能跟著前人的路走，最後她爆出一句充滿哲學性的話：「你個體怎麼抗衡群體呢？」</p>\n<p>《星期二檔案》的「 超級高考工廠」探討中國高考（類似香港的DSE）問題，為了催谷成績，體罰、晨跑、全班同學天未光就站著大聲朗讀課文（個人認為這個方法極弱智）等等已經不算匪夷所思，其中一間學校為了令學生「不做學習以外的事」，規定學生必需檢舉身邊同學，在夜晚自習時，每個學生會收到一張表，表上有幾欄，包括講話、看小說、談戀愛等等，每欄都要填上別的同學的名字，不可以留空白，即使只是懷疑也要填上。</p>\n<p>蘇共要讓俄國民眾順從，就不能讓他們有絲毫機會認同俄國以外的任何集體，出了神聖俄羅斯的範圍，就沒有任何值得認同的東西 1 。中國教育將學子扔進集體主義的溶爐，不僅把他們調教成面對權威就自動跪低的奴才，更要他們把高考與前途看成比生命更重要的永恆價值，他們從此無法認同權貴與實利以外的東西。</p>\n<p>史景遷在《前朝夢憶》裡描寫道：「 （科舉）考生就好比婦奴，『以因折其氣者』……『心不得不細，氣不得不卑，眼界不得不小，意味不得不酸』。」考試是中國的第五大法明，開科取士打破了世族壟斷，令平民得以憑藉寒窗苦讀掙個榮華富貴，皇家通過「行政吸納」，盡收天下士子為家臣。</p>\n<p>中共將學術依附建制的中華傳統發揚光大，還要變本加厲，因為中共要的不是家臣，它不需要愚忠與諫言，它更喜歡見利忘義的奴才，這才更容易操縱。連身為法律學者的強世功都可以為蠻不講理的白皮書背書，難怪劉曉波在《多面的中共獨裁》中說：「每個官員都以權謀私，每個生意人都行賄漏稅，每個知識分子都攀權附貴，讓富人們的每一分錢掙得不乾不淨。於是，獨裁者手中就握有了隨時可以追究任何人的把柄。」</p>\n<p>寧省文科高考女狀元寧願重讀一年，也要放棄港大的offer，因為「除了完全聽不懂廣東話，香港大學自主學習方式，上課、作業、考試都離不開互聯網，也令她感到不適應」。深海魚被撈上岸後會死亡，因為牠已經習慣了深海的水壓，岸上沒有高壓反而令牠很快死掉。女狀元能夠忍受高考的壓力，甚至在高壓的重點高中如魚得水，但竟然在港大待了40多天就受不了，倒教人嘖嘖稱奇。</p>\n<p>《狂熱份子》說有些人希望得到「免於自由的自由」，因為一個人除非善用腦子，否則自由就是討厭的負擔。如果自我軟弱無力，再多的自由又有何用？中國高考工廠煉出來的製成品，或許刻苦、耐勞、服從，但終歸缺少了關鍵的品質。</p>\n<p>賀佛爾 (1993)。《狂熱份子》。台灣：立緒文化事業有限公司。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18269,20534],"tags":[10216,19194,9364,8712,10860]}