{"id":352423,"link":"https://chinadigitaltimes.net/chinese/2014/06/吴虹飞-宁财神往事：有点蔫坏-黑色幽默下的恶毒/","date":"2014-06-30T16:51:09Z","modified":"2014-06-30T16:51:09Z","title":"吴虹飞 | 宁财神往事：有点蔫坏 黑色幽默下的恶毒","content":"<p>许多年前，网友宁财神到清华东门外恭候我的大驾，我穿着粉色裙子，骑着自行车翩然而至。只见一个大眼近视男，笑嘻嘻地在门口站着。我擦，金鱼眼!那时，他还不是著名编剧，而我也还不是一个记者和作家。那次会晤，我们在盒子咖啡店里就人生观的问题，吵了不少不堪回首的架，挪到了QQ也是如此。我根本吵不赢财神——你赢不了一个大孩子。</p>\n<p>那天晚上他带我去了一个非常幽雅的餐厅，吃了一顿到现在看起来都还不错的饭。最后还专门点了一个甜点，叫提拉米苏。那是我第一次吃四个字的糕点。当书商李寻欢得知宁财神请我吃饭，还不止一次时，他说：财神?!居然——请!你!吃!饭!?这个大号天才儿童，最不喜欢请人吃饭了!他这么做，目的是为了能够让我同意做我的即将出版的新小说的封面和内页设计。</p>\n<p>他是一个天才儿童，15岁上大学，在大学里就倒卖牛仔裤挣钱，约女孩吃饭。听到他这些经历，作为学霸的我，非常不屑。当然居然有一个冤大头平白无故地空降下来，要为我做复杂的设计，我自然觉得自己占了个大便宜。</p>\n<p>半夜他废寝忘食，设计新书封面，听着我的音乐，爬上QQ说：我擦吓死我了!大半夜的你的歌吓死我了!还有我妈!那本书名字叫《小龙房间里的鱼》，所以他在封面上很应景地放了几条鱼。我说，财神我是小龙房间里的鱼，不是水煮鱼。每次做完一页，就要得意地发给我看，我会微微提些意见，他非常不爱听。我们就活活地吵起来了。那些小说不怎么样，但因为那蓝色的梦幻的封面还算有些味道，导致刚出道做书商的李寻欢竟然没有因为我的书赔钱。宁财神很喜欢做设计，当年是做设计公司的，据说没挣到钱。他无私地为我设计封面和内页，呕心沥血不说，还一分钱都不拿，简直是一个活雷锋。</p>\n<p>做完之后，他才把我的书读了一遍，然后说“活活服了。阿飞的文字之好，超出我的想像”，又谦逊地贬低了一下自己的设计。他把我夸得世间少有：“吴虹飞的幽默感，是女作家中少见的;她的感性与敏锐，是作家中少见的;她对待世事与感情的执着和痴迷，是认识字儿的人中少见的。” “由于我读的书很少，所以我认为，阿飞的文字独一无二，不具备任何意义上的可比性。”我现在想起来，那时涉世未深，年轻气盛，财神平时总是撕破脸和我吵架，到了写序时又这么认真，出于朋友情分的毫无原则的吹捧，我居然欣然受之，并以为那是真的。</p>\n<p>直到《武林外传》开始播出，我才认识到，财神是一个作家，编剧，而不是一个平面设计师。</p>\n<p>更早些，为了上网写文章，他要给自己取一个网名。一开始，他写鬼故事，于是他给自己取了一个ID叫“宁采臣”。很不幸，这个和女鬼小倩谈恋爱的著名书生的ID早就被人抢注了，于是他只好给自己取了另一个名字：宁财神。</p>\n<p>宁财神是不是很贪财，所以才给自己取了这么一个名字?这个动机已经无从分析。因为我相信宁财神现在已经是名副其实了。宁财神做过期货，很不幸，他没做下去。做过广告公司，很不幸，公司倒闭了，他只好搬到狭小的房间里，开始吃方便面。后来他和几个朋友，龟缩在京城某个宾馆里，开始写电视剧本，《网虫日记》。“才写了点，王朔看完之后，都懒得批评，因为实在水平太差了。”他中途逃跑了。</p>\n<p>那是2000年，他还没有成为一个红编剧，还在BBS上发帖子，写鬼故事，写爱情小说，幻想着能用稿费把他那台双缸洗衣机换成小天鹅全自动。</p>\n<p>上海青年才俊宁财神，在尝遍了各种好玩的新鲜事物之后，在27岁那年，决心回归传统。他最终还是娶了亲，结束了单身生涯，在大宅子里，开始了柴米油盐。他娶了一个从来不读名著，只读他的剧本的老婆。就像爱迪生发明电灯泡一样，宁财神把自己所能知道的段子几乎都耍出来了，把所有能够搞笑的方法都尝试过了。他媳妇读起他写的剧本“吭哧吭哧”地笑了，他就觉得这个就差不多了。他是一个典型的好男人，就是养家糊口。面相良善，内心温暖。他 告诉笔者，自从结婚后，他尽量避免了和女孩单独相处的机会，并且把自己的剧作，都老婆一起并列署名。这点和我很像，我把所有的坏文章，都署上了前男友的名字。搞得前男友的前女友都很害怕，担心有一天会祸及她们。</p>\n<p>前几年宁财神在新浪的博客上，还叫“草根名博”，后来他就在微博上加V了。我采访过财神，很多年前，为《南方人物周刊》，没想到老朋友用这样的方式再见面，所以大家都有些拘谨，没有当面吵起来。我很识趣，没有问他关于他当年很喜欢追女孩子的事情。</p>\n<p>CCTV的尺度是严格的，宁财神的《武林外传》里，纯情得连接吻都看不到，男女之间顶多拥抱一下。“所以我被逼得不得不善良起来。”但其实他喜欢更黑色，更给力一些的喜剧，可惜不会有这个机会。不过央视搬进大裤衩后，还是把上海好男人宁财神黑色幽默了下，多少有些恶毒。</p>\n<p>在北京有次看到路边广告栏，打着他的电影的海报，暗自为他感到高兴!有时不知是不是打游戏累了，他会在微博上叫一声，喂——有人吗?应者如云。这让我想起了许多年前他爬上QQ，有一搭没一搭聊天的时候。</p>\n<p>当年就是他，一个有点蔫坏，有点恶搞的宁财神，请我吃饭，请我喝咖啡，我出书，还帮过我写文恶捧。他出这个事，我不认为他有多大的错。央视这么无视他的隐私，拿他示众，则是央视不堪。财神你要好一些啊，心平气和，多吃点素菜，别担心，反正你已经过得很不错了，这些事伤不到你!现在你终于又和我平等了。(本文选自吴虹飞新浪博客)</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[25415,19193,14981]}