{"id":352719,"link":"https://chinadigitaltimes.net/chinese/2014/07/tony-nima｜中国人的血脉中没有称霸的基因？/","date":"2014-07-02T03:18:05Z","modified":"2014-07-02T20:27:15Z","title":"Tony Nima｜中国人的血脉中没有称霸的基因？","content":"<p>近日习近平在和平共处五项原则发表60周年之际提到“中国人的血脉中没有称王称霸的基因”，这让人感到很诧异。</p>\n<p><strong>中国人没有称霸基因？</strong></p>\n<p>上学的时候相信班里都有一个让大家害怕过的“班霸”或是“校霸”之类的人物，他们或多或少都是因为在班上欺负别的同学而得名。他们身上难道没有称霸的基因吗？许多脍炙人口的武侠小说和电视剧也都是围绕着“天下第一”、“称霸天下”的噱头来吸引观众眼球的。若中国人真是如此热爱和平，又怎会对此类的剧情百看不厌呢？再来看看历史，若是秦始皇没有称霸基因，他又是如何完成大一统成为天下霸主的？大家所熟悉的朝贡体系本身也是一种不平等的政治制度。若是没了附庸国的膜拜，所谓的“天朝上国”恐怕也不复存在了吧。再有，唐朝的李蹊在他的 《广废庄论》一文中提出人生来就有好斗基因的观点。李蹊认为儒家五常“仁义礼智信”实际上是为了疏导人们好斗的基因而提出的，其目的是为了让人们要以儒家五常作为奋斗和攀比的目标。换句话说，李蹊是一位实用主义者，因为他认为与其让世人为了利益争得头破血流，不如用儒家五常把他们牢牢的锁起来，即便是争，也是为了“仁义礼智信”而争，对社会的危害不会这么大 。若是李蹊听到“中国人没有称霸基因”的这番言论，不知会做何感想？ 当今中国又何尝不是一个弱肉强食的社会。各种奇葩贪官、官二代、富二代、“成功人士”都可以称得上是当地的土霸王。笔者也想问问习主席难道对自己的访民、维权律师、异见人士穷兵黩武，施行霸王政策也算是“中国人没有霸王基因”吗？或者习主席是高级黑，此番讲话实为讽刺共产党人不算是中国人？从现在的移民趋势来看，这或许有一两分道理。</p>\n<p><strong>习近平提出“中国人没有称霸基因”的目的何在？</strong></p>\n<p>根据官媒的报道，习强调中国人没有称霸基因是为了回应“强国必霸”论，让国际社会不必担心中国的崛起会打乱现有的国际秩序。可是一提到“强国”和“霸主”这两个词不禁让人联想到美国。作为世界第一大国，美国一直在国际社会中积极地输出民主政治，常常站在道德的制高点对一些独裁国家进行批评和经济制裁。可是近年来美国接连被维基解密和斯诺登爆出政治丑闻，美国也因此在国际上逐渐失去自己的声誉和影响力，并被国内外媒体批评其伪善、虚伪。从这个角度上来分析，习近平此番言论或是想把中国和美国划清界限，给国际社会发出一个明确的信号，中国不会想美国那样“干涉别国内政”，不会不可一世的想成为下一个“世界警察”。换句话说，习近平这是有意地把中国的姿态放低，以一个强而不霸的形象示人，以求在国际社会上得到更多的支持和盟友。</p>\n<p>从另一方面分析，习近平的这番讲话远没有这么简单。近来中国许多城市频繁遭到新疆极端分子的的袭击。这些袭击平民的凶手固然可恨，可是背后隐藏的怕是中共民族政策的彻底失败，维吾尔族在新疆到底受到了什么样不公平的对待，这些仇恨的种子是怎么种下的，我们这些旁观者根本无法切身体会。相比起新疆，西藏这段时间似乎是太平得多。可是达赖已经80多高龄了，他死后西藏会不会出现两个15世达赖的情况，在后达赖的时代里西藏的命运又将何去何从同样引人关注。最近香港为了抗议中共白皮书而发起的“占中运动”相信同样让中共当局伤透了脑筋。或许香港人的呐喊在强大的中共面前仍是显得这么的苍白无力，但中共在香港的不得人心早已成为不争的事实。习近平此番讲话明则释放着友善和平的信号，可是五项原则中很关键的一项就是“不准干涉别国内政”，笔者认为习的讲话也是在提醒国际社会如果你想和中国和平共处，就别想着插手中国的内政。新疆西藏乃至香港的问题怎么解决是中国的内政，没你说话的分。当然，按照这种逻辑，中国的内政也必然包括了对国内的政治犯和异见人士的处置。</p>\n<p><strong>事情的两面性</strong></p>\n<p>凡事都有它的两面性，习近平在这个时候强调和平共处五项原则虽然能给中共带来一些政治便利，但是其也有自己的局限性。中国既然想以一头温顺狮子的国际形象示人， 那么其在对日本菲律宾越南等邻国的领土争端问题上就更难有所作为了。一旦中国采取强硬措施甚至动用武力来解决问题，其强而不霸、热爱和平的大国形象将毁于一旦。可是在领土争端问题上中国若仍只是动动嘴皮子而没有实际行动，这或许会让国内一部分民族主义者及当权鹰派失望。</p>\n<p><em>Tony Nima 是数字时代中文网站的编辑。本文章是作者个人观点，不代表《中国数字时代》编辑部的正式立场。</em></p>\n","author":296,"categories":[9203,10466,8779],"tags":[13222,9941,9826,25454,13930,8643,8870,8712]}