{"id":352896,"link":"https://chinadigitaltimes.net/chinese/2014/07/共识网-胡泳：没有监督-任何力量都是混蛋/","date":"2014-07-03T03:02:36Z","modified":"2014-07-03T03:02:36Z","title":"共识网 | 胡泳：没有监督 任何力量都是混蛋","content":"<p><strong>采访嘉宾简介：胡泳</strong>，北京大学新闻与传播学院副教授，博士。兼任《北大商业评论》副主编，中国传播学会常务理事。国内最早从事互联网和新媒体研究的人士之一，作品有：《数字化生存》（译）、《网络为王》、《众声喧哗》、《未来是湿的》（译）等。</p>\n<p><strong>观点摘要：</strong></p>\n<p>1、现在可能过了那个时代，只要把改革的大旗一树，大家就会觉得它具有天然的正当性，它是我们这个社会可欲的东西。现在这个情景已经不能再现了</p>\n<p>2、今天中国经济走到这样一个体量，中国社会发展到这么一个程度，如果你还说少数人来决定这个社会的发展方向，就是不正常的。换句话说这个时候互联网的作用其实是正向的，本来大家就应该来讨论，哪怕是在这个讨论当中陷入分裂</p>\n<p>3、现在来看，由于我们行动的自由受限比较厉害，所以言论自由这个市场过度膨胀，大家都陷入到我们可以叫做“懒人主义”的一种东西，对很多东西仅限于表个态，点个赞</p>\n<p>4、第一，所有这些旧媒体也没死，很多时候还会协同发挥作用。第二，每一种新媒体都会有它的长处和短处，所有这些工具合起来的话，肯定对中国的公共空间的增长有更大的好处</p>\n<p>5、从监控来讲，全世界不管是什么政体的政府都会搞，区别只在于：第一，是不是在有法律的情况下搞；第二，在搞这个东西的时候，有没有人能够监督这个过程，这个监控是不是完全失控，有没有修正机制</p>\n<p><strong>互联网时代的改革还能取得共识吗？</strong></p>\n<p>王梦瑶：很多人将去年召开的三中全会和十一届三中全会相比，认为它会引出新一轮的突破性改革，但当下是互联网时代，众声喧哗，大家的观点分化越来越严重。没有统一认识的情况下，改革还可以取得共识吗？</p>\n<p>胡泳：我觉得在改革这个事情上取得共识的可能性似乎这些年不断呈递减之势，而且在某种意义上来说，改革甚至已经从一个正面的词汇变成一个负面的词汇，我们知道也有人提出所谓的“后改革时代”。</p>\n<p>现在可能过了那个时代，只要把改革的大旗一树，大家就会觉得它具有天然的正当性，它是我们这个社会可欲的东西。现在这个情景已经不能再现了。当你提到改革的时候，很多人会本能地问你是谁的改革，谁是赢家，谁是输家，动了谁的利益，切了谁的蛋糕，什么人会成为改革的被动受害者，他会问一系列的问题。所以我觉得改革的正当性话语已经消失了。当然不是说全部消失，因为有人还会真诚地相信很多东西应该改革，也有人会对改革曾起的作用有怀念，甚至有怀旧，包括吴敬琏这样的人，可能觉得否定改革就是否定他生命中很大的东西。但是完全没有办法避免有人以改革的名义来干其他的事情。</p>\n<p>也存在另外的状况，<strong>就是提不出更好的能够号令社会的东西，所以只好不断地搬弄改革的老词，试图凝聚一些人心，这个凝聚过程又非常困难；还有一些人是坚定不移地认为“改革”这个词，它应该被抛弃掉，他们会把三十年以来中国社会的很多问题都归咎于改革；另外一些人会以其他的名义来说这个事情，像孙立平这样的人就永远说转型，他觉得改革逻辑和转型逻辑已经形成对抗了，朱学勤这样的人说改革如果延续了三十年还叫改革，这事本来就是荒唐的，不可能有一个长达三十年的改革，必须找一个新的词汇来形容这个东西。</strong>我觉得局面非常复杂，改革这个词已经不具有纯粹性，而是具有多义性、歧义性，它的感召力和合法性都要打特别大的折扣。</p>\n<p>王梦瑶：被打折扣跟现在互联网的情况有关系吗？</p>\n<p>胡泳：有一定关系，早期一个比较大的影响是来自郎咸平挑起的国企改革的争论。在当时他和张维迎这些经济学家有一个直接的冲撞，张维迎这些人比较相信市场的力量，而郎咸平认为市场改革尤其是新自由主义最后造成国有资产流失，甚至某种程度上造成贫富分化。我觉得郎咸平在那个事情上有民粹主义倾向，挟民粹的力量，在当时极大地削弱了这些主流的经济学家的影响。</p>\n<p>某种意义上来讲，这也使中国社会对改革产生了一个很大的分歧。因为之前可能很多人认为市场化的东西就是好的，是对中国社会有利的，但是市场化本身的确造成了很多负面的东西，尤其是中国不是一个真正意义上的市场化，它是像吴敬琏所抨击的，权贵资本主义、国家主义在起很大作用，造成市场竞争不充分，人们就不分青红皂白地把这些东西归为改革所带来的结果。郎咸平以这样的方式出来以后，在民间他是有号召力的。</p>\n<p>我们看到，中国改革本来是一个很典型的进程叫做“国退民进”，我们要释放一些民营企业的能量和活力，国有企业要逐步退出竞争性领域，但是后来我们看到其实它走了一个U字形，开始国有不断下降，民营不断进入，到了U字形的谷底的时候看到从“国退民进”又变成了“国进民退”。我觉得“国进民退”的结果其实也跟那场争论有关系。最后导致国家仍然控制着经济领域的制高点，很多领域现在依然不对民营企业开放，改革的这种路径等于也分化了。</p>\n<p>在那个事情上，其实互联网已经有一定的作用了。张维迎说过，幸亏他在陕西的父母不认字，他们要认字的话，他们不知道他们的儿子在网上被骂到何等地步。当时百度的张维迎吧，有大量的不堪入目的攻击，在那个当中，互联网已经有释放民粹的东西存在了。</p>\n<p>当然，<strong>如果是从积极的角度来讲，一个社会应该向哪个方向发展，我们采取什么路径，我们要打造一个什么样的社会，就应该交由这个社会的全体成员来讨论，本来就不应该是一个单纯的顶层设计，因为这事关你我他，事关所有人，不应该是少数精英来决定的。</strong>过去80年代的时候，可能靠体改委、体改所他们来决定我们应该怎么改，我们应该搞双轨制，价格什么管制什么时候放开。</p>\n<p>但是今天中国经济走到这样一个体量，中国社会发展到这么一个程度，如果你还说少数人来决定这个社会的发展方向，就是不正常的。换句话说这个时候互联网的作用其实是正向的，本来大家就应该来讨论，哪怕是在这个讨论当中陷入分裂，甚至很多时候陷入到一种站队和你死我活的带有斗争性质的情绪，也是必须要承受的，因为已经过了密室政治就能决定很多东西的时代了。</p>\n<p>另外，那种自上而下的决定永远会产生一个东西，叫做非预期后果，就是你想我这么做，我有一二三四的针对性，但是一到现实当中执行的时候就会产生各种你始料未及的后果，这种后果完全不是你一个设计者在密室中能够把握的。</p>\n<p>所以我觉得，如果说在80年代的时候，邓小平说不争论，在一个意识形态可能会扼杀改革的情况下，不讨论、不争论，可能有那个时代的进步意义。今天就完全不是不争论了，就是要彻底放开争论，让所有的大问题能够摆在桌面上，摆在全体公众面前，摆在不同的利益群体面前——就是常说的“利益相关者”面前——予以充分的争论。</p>\n<p><strong>年轻人的未来可能比今天更糟</strong></p>\n<p>王梦瑶：八十年代改革有很多青年人参与其中，与他们相比，您认为现在的年轻人是否能扮演类似的角色？</p>\n<p>胡泳：其实取决于你说的是哪一代人。我觉得70、80、90年代的人都还不一样。如果要是从全球来讲，先说一个大的感觉，我觉得年轻人对于好生活的预期其实都低于他们的长辈，不光是中国。实际上年轻人不见得比他们的上一代过得更好。我这个说法可能是个人之见。</p>\n<p>不完全是取决于拥有多少物质财富之类的，主要还是心理问题。人们希望对这个世界的把握和对世界的图解，有一种内心的坚定的意识，但到后面这些代肯定是越来越弱的。这个东西我觉得根本上来讲还是会影响生活的，相当于你可能更像是浮萍，一种无根的生物。这个当然不完全取决于年轻人自己的问题，跟全球的发展、跟经济的发展、政治的发展、文化的发展都有关系，这些导致生活的不确定性在成倍增加，但是你赖以把握这些不确定性的工具越来越少。</p>\n<p>比如说在我这一代，我很早就知道我想干什么，我对我自己的生活目标有一个设定，同时我也觉得我在追求这个目标的时候，的确能够改变一些东西，能够改变周边或者改变社会。但是现在，这两种东西都没有了，第一，你自己也没有坚定的方向和意识，第二，你越来越觉得自己对这个社会是无力的，你改变不了它什么。在这种意义上，总体来讲不一定明天比今天更美好，很可能是明天比今天更糟。</p>\n<p>可能你看到很多眼花缭乱的表面的变化，比如说现在的年轻人肯定比过去有更多的选择，能够更自主，能够更早地见识到自己以外的世界，他们获取的信息量也不一样，更不要说他们都是现代技术的享用者。这些东西看上去都是向好的，但是我觉得有一些类似于板块构造的基础的东西，就是表面背后的那些东西，其实不太向好。</p>\n<p>举例来说，现在我们中国基本上快要踏入老龄社会，变成老龄社会以后，工作的人和被养起来的人的比例正好倒过来，就是所谓抚养比的倒转，这种大构造的变化就导致：第一，你能看到的就是年长的人的工作时间会越来越长，我们国家也在讨论延长退休年龄，而且我觉得一定是往这个方向走的，它会堵住年轻人的上升通道。从年轻一代的角度来讲，他会有一种不平的感觉，会觉得我辛辛苦苦工作，还要养全体社会，因为他们的社会保障要从我们的工作当中来出。常说的是，一个独生子女将来要养四个老人，是这样的一种倒置的关系，最后会影响整个社会的气氛，这在日本是很明显的。</p>\n<p>我到日本跟那些80后去聊天的时候，他们就觉得日本社会很大的问题就是要养的人太多，整个社会的活力下降，要想过一个好的生活，就要非常辛苦地工作，但是他又不愿意那么辛苦的工作。因为他不像泡沫时期的那些日本人，只要工作，明天就会更好，会住上更大的房子，会有更好的车。现在这些人说我可以不要车，我可以不要房子，我要的就是一种我能够自己主宰的生活。但是主宰自己的生活就意味着你的工作动力没有那么大，你在日本那样一个非常讲究年功序列的地方，熬出头的机会就很渺茫。与此同时，其他的观点也不一样了，有人就说我为什么一定要孩子呢，我就可以不要孩子，或者说我也不一定要结婚的。这些大的东西可能会对年轻人对生活的掌控感、幸福感产生影响。</p>\n<p>在这个意义上，我是比较悲观的，我觉得下一代的年轻人不见得活得比上一代更好。</p>\n<p>王梦瑶：北京的年轻人活得比香港的更辛苦。香港那边是辛苦，但是他们还可以一年去两次旅行，去欧洲和其他地方，明显感觉到两个地方的人的生活质量相差很远。在内地，我觉得赚的钱根本就不够。</p>\n<p>胡泳：这也不一定，现在，中国人想去欧洲旅行也很容易，不同之处在于，我们现在仍然是一个以金钱为导向的社会，太看重物质了，所有东西都导向你要拥有更多的东西，你有更多的财富。你要有了这些财富，相当于你可以买上更好的能够满足你物欲的东西，我觉得这是中国社会最主要的问题。</p>\n<p>王梦瑶：我们接触过一些快毕业的博士，他们都觉得现在发展很困难，因为那些位子都给有权有钱的人的下一代给占了。</p>\n<p>胡泳：这是另外一个问题，也是我刚才讲的我对下一代的好生活悲观的一个原因，中国社会的流动性这些年是变差了，越来越变成了一个拼资源、拼爹的游戏，的确是这样，包括北大也是如此，贫寒子弟考上北大的可能性就是比以前小了，流动性出了很大的问题。流动性是给这个社会赋予希望的东西，典型的就是美国梦，你通过奋斗，总能获得成功。</p>\n<p>王梦瑶：那您怎么评价现在的“中国梦”？</p>\n<p>胡泳：中国梦就看你是哪个版本了。如果是中华民族的伟大复兴，肯定是一个集体主义的梦，讲的是国家的梦、民族的梦，自立于世界民族之林这样一些话语体系。但是，特别有意思的就是《中国合伙人》，英文名字叫做American dream in China，跟这个dream是有关系的，你在那里看到的那些人的梦，其实跟我们讲的集体主义的梦也没有太大关系。</p>\n<p>他们为什么那么拼命？首先，托福英语培训所服务的这些人，都是为了自己。我觉得早期出国的留学生可能还有点报国的想法，甚至说80年代崛起的那些企业家，比如柳传志、张瑞敏这样的人，真的有点报国的想法，但后面这些人有多少报国的想法是完全可以划个问号的，至少留学这事是可以划问号的。《中国合伙人》的英文名字是很有意思的翻译，这些人都是为了个人的梦想去的。这个电影的蓝本就是给他们服务的新东方学校，俞敏洪就是一个励志故事，是一个典型的中国的美国梦模式，满街刷浆糊，那么惨，最后变成大亨。</p>\n<p>习总说中国梦和美国梦在本质上是相通的，如果放到个人都想要好的生活，希望通过自己的奋斗能够得到承认，我觉得这个的确是相通的。但是，我们这个梦有一个很大的问题，跟我刚才讲的一致，这个梦里的钱的色彩太重了，太像是一个金钱梦了，导致金钱压倒一切，很多人做的梦无非就是我怎么挣到更多的钱，等于是一个物质的梦。</p>\n<p>钱的确是硬通货，是真正的硬通货，有些事情在中国这种结构板结的情况下只有有了钱才能干。另外我觉得主要还是价值标准问题，总是以成败论英雄，总是觉得一个人的成功就意味着他有财富，凡是那些没有财富的人都是失败者。社会上的所有人，成功没有别的路径，如果想过一种另类的生活，不仅不能见容于社会，都不能见容于你的父母、亲人。很现实的问题就是你就会受到“上海式丈母娘”的拷问：你有钱吗？你有房子吗？你能养活我的姑娘吗？如果没有这些东西，你就不要谈。这当然是极端的例子，也不是歧视上海人。当金钱成为衡量所有东西的一切标准的时候，社会的多样性就消失了，变成空前一致。</p>\n<p><strong>互联网让人陷入“懒人主义”</strong></p>\n<p>王梦瑶：互联网很普遍的现象就是转发，有人认为这有利于消息的扩散和个人的参与，但也有人强调很多人转发都是下意识的，缺乏责任感的随手之举，您怎么评价？</p>\n<p>胡泳：这其实是两个层面的问题，一个问题是转发是不是有用。从鸦雀无声到众声喧哗的过程中，转发肯定是有用的，因为之前叫做万众一心，万众一心的结果就是“万口一腔”，大家说的是一个话。</p>\n<p>这是一个奇妙的反差，<strong>大家都说一个话的时候，其实意味着这个社会是鸦雀无声的，别的话就出不来了。突然来到一个众声喧哗的时代，这个时候，转发就意味着参与，看上去是简单地点一个按钮，实际上是意味着参与。</strong>参与在某种意义上来讲是一种投票行为，由于你的关注，关注这个东西的人就多了一个，舆论在这样一个积少成多过程中形成了。</p>\n<p>我们可以看到，如果没有互联网的话，中国连今天的公共讨论的空间都没有。正是因为有了这种能够转发的可用空间存在，你才发现大家至少有了一个场地，在这个场地里才能够言说一些事情。这些言说也不是全然无效的，虽然很多时候它是无效的，但是在有些时候也起到一定的作用，在中国就构成了某种压力政治。我们没有正当的途径，但是至少有了互联网，可以对权力形成某种压力，导致它调整自己。在这个意义上来讲，转发肯定是有用的。</p>\n<p>但是反过来说，在互联网上，转发是很廉价的，它降低人们真正去行动的意愿，因为很多时候就变成了一个坐在电脑前面的表态。你刚才讲到，可能有些转发没有核实会有问题，其实核实本身就是我说的行动的一种，我们现在连那些以核实事实为天职的人都已经不做这个事了，记者现在都已经变成了在网上搜索，然后拷贝、粘贴，都不做一线的采访了。最终，我们的行动和信息之间的纽带被切断了，本来你获得信息，是为了给你的行动提供一种帮助或者是一种决策的可能性，这是一个核心目的。</p>\n<p>你获得了越多的信息，就可以决定采取行动，为什么采取这个行动不采取那个行动，等等。但是现在由于你完全变成一个信息的吸收者了，你的信息现在跟行动没什么关系，也不产生行动，甚至很多信息也不来自于行动。我觉得这个是有问题的。这等于说言论的自由不见得能够完全发挥。结社自由、集会自由，它们有各自不同的功能，但是不可能互相替代。现在来看，由于我们行动的自由受限比较厉害，所以言论自由这个市场过度膨胀，大家都陷入到我们可以叫做“懒人主义”的一种东西，很懒，对很多东西仅限于表个态，点个赞，按一个按钮，仅此而已。</p>\n<p><strong>新旧媒体共同构成公共领域发育的可能性</strong></p>\n<p>王梦瑶：有人提出过，互联网刚兴起的时候，论坛是主要的平台，把很多人聚集到一起，现在社交媒体越来越多，反而使得那些关心社会问题的人分散到了不同平台，再难产生论坛时代那种百家争鸣的盛景，对此您怎么看？</p>\n<p>胡泳：一说到正面负面的话，有一个衡量的问题，有一个孰大孰小的问题。总的来讲，新的技术工具兴起，会产生迁移，会产生习惯的改变，会造成原来旧的媒体工具的作用下降。但是反过来说，这些旧有的东西也没有死，都还在，只不过是活跃度的问题、影响力的问题。新到来的这些工具和载体，也给我们说到的公共场域带来了新的可能性。比如说最早的时候，在论坛上混的人甚至看不起博客，因为在论坛上混的人讲的都是我在千军万马当中杀出来，不怕你拍砖，能跟人对阵。</p>\n<p>很多人是在论坛里骂出来、打出来的，他觉得博客这个东西太温吞水，在那儿自说自话。但是博客的很多作用也是论坛不能提供的。固然论坛有唇枪舌剑，但<strong>博客是我们互联网时代的第一种自出版的工具，它开了先河，没有博客就没有后来所有的这些众声喧哗，每个人都有麦克风。微博只是博客的一个延伸，从名字上就可以看出来，微博就是小的博客。博客真正让每个人获得表达权，</strong>因为论坛可能仍然局限在一部分网虫身上。</p>\n<p>来到微博时代以后，大家也会哀叹说一个博客可以阐述思想，微博140字，太浅薄了，但是微博造成了别的东西，没有微博，中国社会的信息流动量不会这么大，传播的速度不会这么快，你不可以想象在一个博客时代，一个地方新闻可以在那么短的时间内变成全国性的，这个只有微博做得到。</p>\n<p>所以，微博固然削减了博客的一些长处，但是它带来了博客完全没有的崭新的东西。反过来说，现在有人开始唱衰微博，说大家移到微信上了，不用微博了。微信也有它的短板和长板，微信也能起到微博起不到的作用。比如在微博上建群、搞小团体活动，是很困难的，但是在微信上很容易。</p>\n<p>我的意思是，第一，所有这些旧媒体也没死，很多时候还会协同发挥作用。第二，每一种新媒体都会有它的长处和短处，所有这些工具合起来的话，肯定对中国的公共空间的增长有更大的好处。换句话说，生生死死，可能会有一定的弊端，但是我觉得总体来讲，它们共同构成我们公共领域发育的可能性。这也是中国比较独特的地方，我们必须靠技术驱动，完全是技术驱动，因为我们别的东西都太板结了，也没有办法变成驱动力，只有通过技术单兵推进。倒也不是技术决定论，但是没有技术打开这个口子，就没法突破。</p>\n<p>王梦瑶：前段时间大批的微信公共账号被封，网上流传有说法是腾讯处于商业发展的考虑，希望规避政治风险所采取的行动，这就引出很多人讨论现在网络平台在商业发展和公共平台之间的定位问题，对此您怎么看？</p>\n<p>胡泳：这个不可推测，因为你没有办法证明这是腾讯自己想做的。反过来讲，腾讯肯定也有保护自己这方面的想法，它愿意呆在一个安全、可控的范围内。搞媒体肯定更危险，因此要把微信变成只是个人生活服务平台。问题是在你说的政府和商业力量之外，还有用户呢，用户会用一些你想不到的功能，用户也不是完全被动地被监管的。</p>\n<p>举例来讲，腾讯搞微信，微信这种模式也不是腾讯发明的，有Whatsapp，有Line。你要是看Whatsapp，上面怎么会出现一帮人发言，说我们在里面建一个公号？不可能。<strong>为什么公号这个东西在中国火呢？因为中国有这个需求，就是有这种要在社交媒体上讨论公共事务，要把本来是人与人之间的通讯工具变成媒体工具的需求，就有人做这个事。</strong></p>\n<p>再举例来讲，Whatsapp的群功能肯定没有微信强大，微信这些人为什么要结群呢？他们有需求。在这个意义上来说，腾讯固然可以设定群的规模，比如它可以说建群只能40人，多了以后就不行，没有100个人的权限建不了100个人的群，它可以做这个事。反过来讲，用户怎么用这个东西也不是完全受腾讯左右的，它可能想建成一种样子的，但是用户用的过程中会根据中国社会的需求、自己的需求，做一些别的东西，最后不管是腾讯还是政府，都得应对。</p>\n<p>某种意义上来讲，社会的健康跟这个社会的人群是不是有能力自治有关系。我觉得腾讯也好、用户也好，做这些东西，其实都是在实验各种各样的自治，对中国社会是有好处的，所以不能把它看成是商业力量或者政府力量完全起作用，如果这样的话，每个人都可以不做任何事情，可以不用有任何能动性。</p>\n<p>互联网能超越国界吗？</p>\n<p>王梦瑶：斯诺登曝出的数据监控是美国独有的还是全世界所有国家都会有的措施？</p>\n<p>胡泳：从监控来讲，全世界不管是什么政体的政府都会搞，区别只在于：第一，是不是在有法律的情况下搞；第二，在搞这个东西的时候，有没有人能够监督这个过程，这个监控是不是完全失控，有没有修正机制。我觉得这个是核心。国家都会说我们有国家安全，我们有国家秘密，要承认国与国之间的竞争是现实存在的，国家都会搞。但是有没有法律，有没有对监控的监督，这是区别。</p>\n<p>斯诺登揭露的事情，到现在为止，从法律上来讲，它是在美国的法律框架下的，是有法律授权的，NSA可以干这个事，只不过他们把这个权力滥用了、扩大了。而扩大化的过程当中，应有的监督机制又没有发挥作用。美国本来有法庭，有议员、议会，这些东西都应该对它形成制约的，但是最后没有形成制约，就导致这个事情出现。这个世界上，任何的力量如果没有监督，一定都是混蛋，就没有不混蛋的。大家都说公民社会好，政府坏。如果没有人能够监督公民社会的话，它也一样会很坏。所有的权力都需要制衡，没有制衡就一定是一个混帐的系统。</p>\n<p>王梦瑶：Google这种大公司也向美国政府提供用户数据，但它之前进入中国市场，中国政府要求它对搜索结果做一些过滤，却不接受，您觉得它是怎么考虑的？跟它的信条“不作恶”有矛盾吗？</p>\n<p>胡泳：从现实角度来讲，Google在两个地方都遵循了当地的法律。美国政府要求它提供的话，比如如果有合法的程序，它就必须提供。在中国也一样，在中国，Google曾经很长时间都是过滤搜索结果的，所以你会看到“根据当地的政策法规，某些结果未予显示”等，它遵守了中国法律。</p>\n<p>不管它是一个多么强大的互联网公司，现在整个世界还是以地域、以主权这些国家主义的东西来限定，所以为了在一个地方发展生意，只能遵循当地的法律。在这个意义上来说，它在中国遵循中国的法律，在美国遵循美国的法律，至于说后来跟中国政府闹翻，那是另外一个故事。</p>\n<p>其实现在互联网的特点就是跨国界，但是我们生活的这个世界不是跨国界的，到其他国家还需要护照，还需要边境检查，每个国家还有主权。这就导致Google这种跨国公司和现在互联网的地方性治理间会存在一个很大的张力。这个张力跟法律的界限有关系。如果美国法院判处百度，百度最近一个案子被美国法院判赢了，假定判输了，百度也可以拒绝，说我们没有必要去遵循美国法院的判决。</p>\n<p>实际上这是将来世界面临的一个非常棘手的问题，地方性的管制怎么来应对一个全球性的互联网，最终导致的结果是主张互联网应该超越一切国界？还是认为互联网应该各管一段？这样互联网就完全巴尔干化，它又丧失了作为环球互联网的本质特征。</p>\n<p>这个斗争在相当长的一段时间内解决不了，会有很激烈的各种各样的博弈。</p>\n<p><strong>“互联网思维”其实就是走捷径的思维</strong></p>\n<p>王梦瑶：最近商业上很多营销方面的成功，比如卖煎饼赚了很多钱，开淘宝网店赚了很多钱，大家就说这是互联网思维，传统企业就需要用互联网思维来改造自己，要不然就会失败。您是怎么看待这个“凡事必称互联网思维”的现象？</p>\n<p>胡泳：这意味着大家都想走捷径。希望有一个万应灵药，我服了以后，马上就神清气爽、脱胎换骨。这是走捷径的思维，被那些叫卖互联网思维的人牵着鼻子走。</p>\n<p>其实最容易喊“互联网思维”的人就是没有包袱的，完全随着新潮流而兴起的。这个其实是有一个变迁过程的。比如，相对于传统企业，互联网企业没有历史包袱。但是，互联网企业当中如果有人现在完全做移动互联网，相对于PC互联网企业来说他又是没有历史包袱的。实际上这些没有历史包袱的人在宣讲，你看我们能够跑得多么快。他们当然跑得快，他们是轻装，而那些有历史包袱的企业有转换成本，转换成本有时候是很沉重的。</p>\n<p><strong>在这种情况下，传统企业有很强的焦虑感，觉得如果赶不上新的潮流，可能就彻底消亡了。所以，他们容易被互联网思维那些光芒四射的东西晃得眼花缭乱。其实对于他们来讲，真正要实现“生命之轻”是很困难的。</strong></p>\n<p>王梦瑶：您觉得真的有“互联网思维？这个东西吗？它是否跟互联网之前的一些说法是一样的，比如顾客是上帝之类的？</p>\n<p>胡泳：表面上是一样的，其实不完全一样。以前你尽管声称顾客是你的上帝，但是你把这个产品卖给上帝以后，你跟他很可能是一次性的关系，另外你很可能也不掌握这个客户的数据。</p>\n<p>今天，首先客户本身一定是一个有数据含量的东西，其次很多时候你跟他并不是一次性买卖。现在卖硬件不值钱，要卖服务，服务的特点就是要一直跟着客户，掌握更多数据以后，根据他的喜好不停地进行贴身服务。在这种意义上来讲，此客户非彼客户，他已经完全被改造了。你抓住这个客户，跟这个客户零距离接触，其实就意味着，比如从产品角度来讲，一个产品不能只有功能，设计者得想方设法让这个产品里面有越来越多信息的可能性，因为只有这样，这些信息才可能在用户使用的时候，又返回到设计者，使其能掌握这个客户使用产品时候的状况，再根据这个不断推出新的产品。</p>\n<p>在互联网时代，这些有互联网思维的人，他的产品一定是迭代的。产品可能并不完美，但是先把它推出去。推出去之后，用户先尝试，说这个不好，就改进以后再推。”客户“这个名词还在，”产品“这个名词也还在，但是内涵不一样了。产品里的信息量、数据量越来越大，而客户越来越具有长期合作关系，也具有数据含量。</p>\n<p><strong>传统的认同让位于新的认同</strong></p>\n<p>王梦瑶：全球化趋势下，移民大幅增加，但是传统的身份认同都是基于种族、民族、文化、语言等跟地域关系比较大的身份认同，在互联网时代变得更加重要还是更加不重要了？</p>\n<p>胡泳：互联网时代还是有身份认同的，包括你们讲到的比如说海外的人更爱国，海外的“自干五”更多，其实还是一种身份认同。你分析那里的人，有相当多的人是因为他们没有办法融入当地社会，所以他反而更加渴望母国的强大，他才觉得自己能扬眉吐气，其实还是认同。</p>\n<p>王梦瑶：但是，如果我们可以在互联网上自由交流的话，很容易跟全球范围的很多人产生一个基于相似兴趣和价值观的认同，如果没有感受到利益上的冲突、只是正常的国际交往的话，民族感非常淡了。</p>\n<p>胡泳：这是一个东西被另一个东西替代了，地理的临近性现在让位于心理的临近性。其实这个现象早就存在了。比如你在大学宿舍里住着，你跟室友很陌生，反而跟千里之外打电话的某个人更亲密，这个时候虽然你和室友两个地理距离近，但是心理距离非常遥远，和那个人的地理距离远，但是心理距离很近，这其实是人类交往当中一直有的问题，只不过现在互联网造成什么东西呢？你发现心理临近性的可能性大大增大了。</p>\n<p>以前你虽然有此心，但是你没有这个工具，或者你只能靠人为地走出你的地理半径，比如从外地来到北京。现在你超越这些东西了，在网上就可以认识新的人。我有很多在网上至今都没见过但是感觉很熟的人。只能说我们的认同，可能由一种传统的基于地缘的认同变成了基于心理临近性的认同。</p>\n<p>王梦瑶：是不是传统就显得没有那么重要了？</p>\n<p>胡泳：从根本上来讲，所谓的爱国主义、民族主义，被很多人都视为差不多的东西，仔细分析一下，它们都包括对于一片土地和一种共同体的热爱。这片土地生你养你，你对它有感情；共同体内可能包括一套语言体系、一个种族、可能还有一整套的历史文化传统，这些东西构成所谓的家国。但是可能它们的作用会有一个消长，比如说现在很多人也丧失了家园感，他对自己的故乡的感情越来越淡薄了，不觉得故乡是多么割舍不去的根，土地对他来讲也没有那么大的意义。</p>\n<p>过去爱国主义那种俗套是，每到一个地方就是倒下亲吻土地，或者弄一捧土，这是农业社会的仪式。与此同时，由于全球化的竞争，还有全球流行文化的进展，大家感觉自己吸收的精神营养液差不多，甚至不以自己本国产品为主，他们会觉得韩国、日本的的东西更好。</p>\n<p><strong>阿伦特说：“我在自己的一生中从没‘爱过’任何一个民族或者集体，德意志民族也罢，法兰西民族也罢，美国也罢，更没有爱过诸如工人阶级之类的群体。事实上我只爱我的亲朋好友，至于别的爱我无能为力”。这个态度比较符合互联网时代吧。</strong></p>\n<p>（北京大学新闻与传播学院博士研究生大雄对此文亦有贡献）</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[24964,8772,9826,11244,8923,8712]}