{"id":352916,"link":"https://chinadigitaltimes.net/chinese/2014/07/纽约时报-中石油的招标黑箱/","date":"2014-07-03T08:37:56Z","modified":"2014-07-31T05:00:31Z","title":"纽约时报 | 中石油的招标黑箱","content":"<p>6月20日，中国国家审计署公布了《中国石油天然气集团公司2012年度财务收支审计结果》，审计结果显示，2006年11月份至2013年7月份期间，该央企所属抚顺石化分公司等9家单位部分工程建设和物资采购未按规定公开招标，涉及金额超260亿元。（审计署报告称，审计署进行了延伸审计，所以招标项目的审计时间上溯到了2006年）</p>\n<p>上述结果是审计署对包括中石油在内的11家国有企业2012年度财政收支审计结果的一部分。审计署还发现，并非只有中石油在招投标环节存在严重问题，国资委主管的华润电力、国家电网和南方电网等央企都存在严重的招投标腐败，腐败的方式涉及虚假招标、内部指定承包方、违规利益输送等黑箱操作。</p>\n<p>中国审计署最新披露的中石油招标丑闻时间长达7年之久，这段时间恰恰与去年被中纪委查处的蒋洁敏执掌中石油的时间段相吻合。公开资料显示，2006年11月，蒋洁敏接任中石油集团公司总经理，次年5月份升任董事长，直至2013年3月他去国资委担任主任。</p>\n<p>在工程招标中存在的腐败问题是中国国有企业存在的最严重的问题之一。这犹如一个黑箱，掩盖了所有私下交易。中国审计部门正在撕开黑箱的一角。结合去年中央针对中石油的反腐败风暴，让人们得以一窥中国这家大型国有企业近些年来是如何被高层官员控制，以及私下进行数不清的内幕交易，以达到自肥的目的。</p>\n<p>审计署表示，已按照法律法规，将相关案件线索转送至纪检监察以及司法机关立案查处。而审计署公布审计报告的当天，中石油在其官方网站上也发布了2012年度财务收支审计结果整改情况公告。中石油在公告中称，要进一步完善招标管理制度，细化工程项目和规范物资采购的操作流程和实施程序，界定必须招标和公开招标的范围。</p>\n<p>这已经不是中石油第一次被审计出有严重的招投标丑闻了。</p>\n<p>2011年2月1日，审计署发布消息称，中石油所属的西气东输二线工程东段有45.01亿元工程施工招投标不合规，包括将合同金额5.18亿元的23个项目未经招标违规直接发包，将合同金额39.83亿元的73个项目人为拆分标段、违规确定和调整中标人等。2012年6月，审计署公布过对14年重点企业的2010年度财务审计报告。审计报告显示，2007年至2010年，中石油集团部分管道、炼化、勘探和生产等项目采取邀标方式发包，未按规定公开招标，涉及金额20.25亿元。上述两项违规并不包括在此次审计之列。</p>\n<p>一位中石油的下游供应商告诉纽约时报中文网：“这些只是冰山之一角。因为油气招标专业化程度很高，因此不论是工程招标还是设备采购，中石油等石油企业都不会举行公开的、大规模招标会。很多投标方都是与招标企业有这样那样关联的。”由于担心业务受到影响，该人士不愿意具名发表观点。</p>\n<p>他认为，虽然中国在2000年就实施了《招投标法》，在2002年也开始实施《政府采购法》，这些法律都对政府和央企在招投标领域有着严格的规定和训诫，但是这些年来并未杜绝这一领域的黑箱做操。他说：“相反，桌面下的交易却越来越多。根本原因还是权力介入太多。”</p>\n<p>然而，中石油却标榜自己在招投标领域做得很不错。该集团招标办公室在去年一篇宣传稿件中称：“只有招标才能够体现竞争力，这个观点有一些企业不一定赞成，但是中石油率先垂范，坚定不移的通过竞争的方式来选择厂家，选择合作伙伴。中石油在业务层面上的各种各样的制度非常多，也是非常完善的。”根据中石油招标办的说法，在供应商管理上实行严格的准入制度；而在招标中，评标专家到了现场再进行二次抽取，再分配到不同项目评标组，避免被公关。</p>\n<p>但上述供应商说：“中石油把我们这些采购供应链上的合作伙伴称为他们的‘命运共同体’，以前中石油表面上也有严格的招标程序，但如果你不具备石油行业背景，或者平时不针对负责人公关，你的命运就难说了。”</p>\n<p>去年，中国反腐败的矛头全面指向了中石油，中石油原董事长蒋洁敏以及多位高管被调查（在本周一刚刚发布的消息中，蒋洁敏及中石油集团原副总经理王永春均被开除党籍）。反腐风暴也暴露了中石油在招标领域的混乱。《每日经济新闻》去年9月份的报道，2013年8月，中石油副总经理兼长庆油田分公司总经理冉新权也因涉嫌严重违纪被调查。冉在2008年2月出任中石油长庆油田分公司总经理后就制定了新的发展目标：到2015年，建成5000万吨大油气田。为完成这一目标，长庆油气开始大量采购设备，并把一些低产能油井承包出去，通过回收原油提升油田整体产量。而在采购和外包过程中，并未按照公开透明的程序招标，只有有过硬的关系才能揽到长庆油田的钻采等业务。即使有招标，招标也是走过场，最终还是内部自己决定谁可以中标，并优先满足内部人，而评标委员会也是个摆设。</p>\n<p>针对中石油的反腐风暴随后加快了该集团内部的改革。今年“两会”期间，中石油董事长周吉平曾对外表示即将推行改革。新的改革被认为可能会在未来油气项目招标过程中更加公开透明，以吸引更多的社会资本参与投资。</p>\n<p>这场反腐败风暴也令人看到中石油这家央企是如何成为中国前政治局常委周永康等权贵的私属之地的。中国针对中石油的反腐败是对周永康家族调查的关键一部分。根据《纽约时报》今年的一篇报道中公布了一份“周永康家属及他们与中石油的关系图”，该关系图显示了周永康是中国石油行业幕后实际的大老板。而《纽约时报》在另外一篇报告中认为，蒋洁敏的落马也与调查周永康有直接关系，蒋是跟随周永康的亲信之一。在蒋洁敏担任国资委主任不到半年后，中纪委宣布他因涉嫌严重违纪被调查。</p>\n<p>在这场反腐风暴中，中石油的一些“利益共同体”也开始被调查。去年9月，中石油一家关键的供应商惠生工程(Wison Engineering Services)公司的老板华邦嵩被大陆调查。惠生工程是中国油气行业中最大的非国有承包商之一，而中石油是其最大的客户。</p>\n<p>去年，中石油的另一大供应商四川明星电缆股份有限公司(603333.SH)包括董事长在内的多位高管也被调查，其中一位副总经理坠楼身亡。公开资料显示，中石油也是该公司的最大的销售客户之一。而该公司董事长李广元也被曝光与周永康关系网中的重要成员四川省前文联主席郭永祥关系密切。</p>\n<p>中国国家信息中心宏观研究室主任牛犁最近接受《东方早报》采访时认为，央企的审计应该与眼下的反腐紧密相关。</p>\n<p>现在看来，央企招标黑箱其实一直被更为强大的权力黑箱所笼罩，这也能很好解释为何中国招投标领域的制度设计和法律规定形同虚设。</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[9526,10930,13222,24270,24234,24913]}