{"id":353058,"link":"https://chinadigitaltimes.net/chinese/2014/07/凤凰网财经-｜庄雅婷：-首富公子王思聪：年少轻狂/","date":"2014-07-04T13:26:10Z","modified":"2014-07-04T13:26:10Z","title":"凤凰网财经 ｜庄雅婷： 首富公子王思聪：年少轻狂新青年","content":"<div id=\"artical_real\" class=\"js_img_share_area\" style=\"color: #2b2b2b;\">\n<div id=\"main_content\" class=\"js_selection_area\">\n<p>“年少轻狂、口无遮拦”是王思聪自己写在微博上的简介。</p>\n<p>身为新晋中国首富、万达集团董事长王健林之子，此前王思聪其人其事一直低调且神秘，直到有了微博，大家突然发现可以近距离围观首富之子——而且他确实对得起那自我介绍，无论对方是谁，看不顺眼就嘲讽或直斥，也惹了大大小小的风波、提供了无数娱乐话题。在一片&#8221;土豪&#8221;的称呼中，这个年轻人本来的样子，也许我们从来都不知道。</p>\n<p>王思聪看上去不好惹，年轻且有钱，这两样东西本身就是壮人胆气的，更何况他早有网上掐架的经历，呈现给人一个浪荡毒舌公子哥儿的形象。以为约他采访会经历很多口舌，没想到他痛快答应，并且准时出现。</p>\n<p>只不过他表示了困惑：我有什么可说的啊。我没什么可说的。但当被问起有什么是不可说的，他又很坦率地回答：什么都能说。没有什么不能说的。然后他就开始小后悔，不应该接受采访。但既然已经答应了，就继续下去吧。然后他就又霹雳了：什么？还要拍照？能不拍吗？早知道要拍照我就不答应了。什么？拍照还要换衣服？能不换吗？哦，好吧。——这也是他第一次接受采访，并不像其他名人那样驾轻就熟，也并不像想象中那样脾气坏，稍加劝说就很顺从地跟着编辑走了，让他摆出稍微夸张点的表情也摆了，换到第三身衣服的时候几乎是逆来顺受已经不再反抗。</p>\n<p>这一刻发现他其实是个温和又有礼貌的年轻人，比大多数名人更好交流。虽然他拍完照之后说以后再不接受采访了，但看到真人的这一面，不由会想到我们对人的印象往往有偏颇，那都是抽象的标签，只有深入了解，才会发现鲜活而真实的“人”。</p>\n<p><strong>你们谈论的都是我不在乎的事情</strong></p>\n<p>王思聪现在在微博上有300 万粉丝，但他越来越少说话。早前为庆祝百万粉丝时他发起了抽奖活动，几乎拖垮了微博抽奖平台，而抽奖前后疯狂地涨粉丝和掉粉丝简直变成了笑话。</p>\n<p>当年著名的&#8221;俏江南&#8221;骂战之后，问他&#8221;你父亲有让你以后在微博上慎言吗？&#8221;王思聪说：&#8221;我爸一般不管我在微博说什么，不过后来说了一句&#8217;我的朋友你别骂&#8217;，但他朋友实在是太多了，所以后来又说了一句&#8217;实在要骂人就别指名道姓了&#8217;。&#8221;也是老派人物不愿意招惹是非的初衷，但王思聪根本就不在乎。</p>\n<p>&#8220;不在乎&#8221;这三个字，几乎贯穿了他整个价值观，当然大众往往也很粗暴地回一句&#8221;有钱你就了不起啊&#8221;。诚然金钱可以让人有更多自由，也确实让人能有安全感和底气，但如果是这种粗暴的对峙，就落入了另一个俗套。&#8221;有钱&#8221;确实能强化某些&#8221;不在乎&#8221;，但非要让他承认在乎某个事物，他会选择&#8221;智商&#8221;。毕竟比起有钱这件事来，驾驭金钱的能力才是智商的体现，否则也不会有那么多中了巨额六合彩几年之后又被打回原形的故事。</p>\n<p><strong>我也有智商歧视综合症</strong></p>\n<p>和王思聪聊天的过程中，发现他头脑清晰、观点分明，会飞快给出一个结论或结语。加上各种不在乎，简直有种&#8221;这天儿还能不能聊了&#8221;的既视感。五岁出国读小学、中学和大学，教育都在英国完成，毕业于伦敦大学哲学系，受过完整西方教育的王思聪很早就有自己的一套思维方式。&#8221;逻辑学非常重要，然后要有自己的观点，你所说的一切所做的一切都要跟随观点。&#8221;这是他考虑问题的方式。</p>\n<p>于是这是一个很难被说服的人。因为他手里的牌太好，而哲学专业和逻辑学课程又教会了他如何打牌。然后他就对一切蠢笨毫无耐心，对需要动脑子的事儿则兴致勃勃，还落了个外号叫&#8221;爱解释的王老师&#8221;。他毫不讳言地说&#8221;现在的大学生都太蠢了，完全没有独立思考能力，就知道起哄，被心灵鸡汤骗、被人生导师骗。真着急啊。&#8221;</p>\n<p>所以在88 年出生的王思聪身上，少见同龄人的迷茫和困惑，甚至有些观点已经很坚硬。他完全不在乎别人怎么看他，怎么评价他，&#8221;你的想法和评论改变不了我的现状，所以，随便你说什么，我也无需证明给你看。&#8221;</p>\n<p>但总会有一些话能让王思聪在意或者生气的吧？问他&#8221;说你什么你最受不了？&#8221;他几乎要当场爆粗：&#8221;……说我学习不好我最生气啦！老子学习那么努力，成绩特别好，居然说我的文凭是买的！&#8221;</p>\n<p><strong>急着赚钱干嘛？我又不缺钱</strong></p>\n<p>投资什么样的项目？选择标准是什么？王思聪也是按捺不住自己的毒舌，因为他每天会收到很多私信，除了要给他生孩子的，就是想跟他要投资的。</p>\n<p>&#8220;我想认识真正有想法的人、真正有创造力的人，能够生产出伟大的产品&#8221;，他说。&#8221;我又不想上市，我也不想套现，有钱可以慢慢选择自己想要投的项目，有钱可以不急着要投资回报，我又不靠公司赚钱吃饭。&#8221;</p>\n<p>&#8220;什么是成功？对我来说，就是想干什么就干什么。&#8221;提起未来投资计划，他已经投资了一家口腔诊所，并且考察了全美top10 排名的医院，计划在北京的东边建一所一流的医院。</p>\n<p>人要懂得利用自己的优势，我的优势就是有钱。</p>\n<p>很少有采访像这次这么简单粗暴，总是围绕着一个“钱”字。但是没办法，因为王思聪和他的父亲王健林确实有钱。都冠以“首富”之名，如果故意回避金钱，非要谈什么高大上的意义，那也是另一种虚伪。而“金钱观”是三个奇妙的字，就是你对钱的态度，你花钱的方式。</p>\n<p>王思聪有两个好朋友，是英国读书时候的同学，他们上个月还一起出门旅行。对方的家庭也是医生或老师这样的普通背景。他是不太跟所谓富二代们一起混的，没意思。&#8221;我不在乎朋友的家世，还是要看人本身，是不是好玩、人品好，有钱没钱太不重要了。反正都不如我有钱。&#8221;</p>\n<p>还有个朋友是卖盗版碟的，买碟时认识，一来二去成了朋友，如今他从事餐饮生意，也算创业成功。“既然是朋友，之前没有太多生意上的来往，我可以给他一些建议，他过生日的时候我送他辆车，但我没有给他投资。”</p>\n<p>&#8220;人要懂得利用自己的优势&#8221;，父母有钱这件事，在王思聪眼里也是优势一种。&#8221;人长得好看就应该去拍戏、有才华就应该去写书，有钱就应该让钱发挥作用，非要用劣势去和别人竞争有劲吗？&#8221;</p>\n<p>&#8220;真正的有钱人是不虚荣的&#8221;，王思聪说。在他看来，可以花大价钱买东西，但不要有蓬勃的物欲。他不逛街、不瞎买，就打打游戏，也还能赚钱。你问他真有什么金钱观吗其实也没有，只是分得很清楚什么钱该花什么钱不该花。这往往是成功人士的界限分明之处。</p>\n<p><strong>我是父母创业的牺牲品</strong></p>\n<p>关于有传说说王健林对这个唯一的儿子充满溺爱之情，用上了&#8221;怕了他&#8221;的形容，他则表示：&#8221;我的父亲对我确实特别宽容，除去&#8217;老来得子&#8217;，这中间难免有些内疚之情，我算是父母创业的牺牲品。</p>\n<p>&#8220;我的父亲是个什么样的人呢？随和、谦让、包容、刻苦、勤奋、努力。&#8221;&#8221;所以我从小独立，一方面是因为在国外，另一方面是因为有父亲做对比。</p>\n<p>谈到母亲林宁女士，王思聪的口气明显亲昵了许多，从父亲每年的分红通通都是交到母亲的手里说起，说到母亲的天真和单纯。也会担心母亲误交损友、乱买东西，和我们担心父母乱买小区传销保健品的心情差不多。</p>\n<p>&#8220;如果你有孩子，会很小就送他出国吗？&#8221;他没有直接回答，而是反问：&#8221;如果说你养孩子，你是希望他以后有出息？还是能养老？告诉你这都不对。父母对孩子唯一的希望就应该是他能开心地生活，给他最好的东西，如果送出国可以给他一个更好的环境和教育氛围，为什么不送出去？</p>\n<p><strong>我就不相信婚姻这个概念</strong></p>\n<p>&#8220;王思聪听说你对外围很熟。&#8221;</p>\n<p>&#8220;这是谣传。&#8221;</p>\n<p>现在的女友年仅20岁，还没有读完书，已交往近两年。但他本人也才26岁，所以看起来还好。但他是个坚定的不婚主义者：因为从小到大看在眼里的各路爱情故事，让他自己琢磨出另一套理论，用来支撑自己不结婚的态度。</p>\n<p>&#8220;婚姻就是人类发明出来自欺欺人的东西，我就不相信婚姻这个概念。&#8221;他说，&#8221;发明这东西是违背大自然的，你看狮子结婚吗？老虎结婚吗？人为什么一定要结婚呢？&#8221;但他之前有两任女友，都是因为相处久了之后，婚姻问题慢慢浮现在两人中间，而年轻固执的王思聪毫不妥协，就只得分手。</p>\n<p>他用非常天真可笑的理由来解释这件事：&#8221;我真的不是传说中就喜欢小嫩模的那种人……我就是不婚主义啊。可是吧，你说我找个二十四五岁的姑娘，跟人家谈三年恋爱，人家最好的时候都给你了，然后你不跟人结婚，这不是耽误人家吗。至于孩子，王思聪则完全不抗拒：&#8221;不婚不代表不要孩子啊。繁殖是大自然的重要话题之一，但要先确定自己是否能做一对负责任的父母才能考虑此事。你看那些90后辣妈，什么啊！自己还没明白呢，整天还想着喝酒泡夜店呢，能对孩子负责吗！&#8221;</p>\n<p><img src=\"http://y3.ifengimg.com/a/2014_27/36855c3e5310fba.jpg\" alt=\"\" width=\"500\" height=\"549\" /></p>\n<p class=\"picIntro\">相关图片</p>\n<p><strong>采访手记</strong></p>\n<p>大众总是有好奇心的。人们想知道有钱人家的孩子是不是不学无术的富二代、骄奢淫逸的败家子，也想知道自己怎么才能让自己的孩子也能当上富二代，因此对这个争议性话题人物还是有深入了解的必要性。</p>\n<p>正如开篇所说，此次采访异常顺利，王思聪本人是个温和又实在的人。连“坏脾气”都不算，最多就是个急脾气而已。而他的观点，也是太过实在，没有掩饰，就是一副“我所有的观点都是基于我有钱的这种现状决定的”，并且非常有条理和逻辑，能够很快地针对一个问题给出结论，不再进行不必要的探讨。在谈论事业与观点的时候能够以严肃的态度进行分析，完全不是在微博上那种嘻嘻哈哈的形象，不由让人感慨有钱人家的孩子就没有省油的灯。</p>\n<p>这个社会，大家都急于成功，并且很多人将成功理解成赚很多钱。如果按这个标准来，王思聪早就圆满了。所以，人生必然还有其他的目标和远方。在这个目标之前，驾驭财富的能力和心态就格外重要。也就是说，当你具备了哪些品质、拥有了何种心态，才能达到自己的预设。相比这个初衷，富豪的儿子到底过着什么样的生活倒是次要的了。<span class=\"ifengLogo\"><a style=\"font-weight: bold; color: #004276;\" href=\"http://www.ifeng.com/\" target=\"_blank\"><img src=\"http://y1.ifengimg.com/e01ed39fc2da5d4a/2013/1122/Logo.gif\" alt=\"\" width=\"15\" height=\"17\" /></a></span></p>\n<p>&nbsp;</p>\n</div>\n</div>\n<div class=\"an\" style=\"color: #2b2b2b;\"></div>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[9499,24143,25466]}