{"id":353141,"link":"https://chinadigitaltimes.net/chinese/2014/07/法广-要闻解说-乌鲁木齐七、五骚乱无法愈合的伤/","date":"2014-07-05T14:36:07Z","modified":"2017-02-19T20:19:00Z","title":"法广 | 要闻解说: 乌鲁木齐七、五骚乱无法愈合的伤口","content":"<div>\n<p>五年前的乌鲁木齐七•五骚乱起于2009年6月底广东韶关一个港资玩具工厂维、汉工人之间的一场冲突，当时有两名维族员工在冲突中丧生。这起致命冲突以及当局对事件的处理立即在新疆引发一系列抗议示威活动，维、汉两大族群的对立示威最终于7月5日演变成暴力冲突，并导致众多人员伤亡。但对于伤亡人数，中国政府与海外维族团体各有说法。根据中国官方公布的统计数字，至少有192人死亡，死亡者多数是被暴徒杀害的无辜的汉族和维族市民。而海外维族人团体则认为，死亡人数远不止200。双方对七五事件的描述也大相径庭。中国官方称有暴徒打砸抢，并滥杀无辜，制造骚乱；而海外维族团体则引述当时游行活动目击者称警方对和平示威者使用致命火器。五年来，海外维族团体一直呼吁能够对七五事件展开独立调查。但事实上，自七五事件后，中国政府在新疆各地实行了信息封锁政策，记者无疆界组织多次指责中国政府在那里的断网、封网措施。缺乏多元、独立调查导致的真相模糊使得乌鲁木齐七•五骚乱成为一个无法愈合的伤口，并在政府逐步升级的一次次严打行动中走进恶性循环的怪圈。</p>\n<p>七五事件后，当局在几天之内就抓捕了近1500人，几个月后就有至少9人被执行死刑，种种信息封锁措施一直或紧或松的持续到五年后的今天。但有目共睹的事实是5年来，新疆地区不仅维汉紧张关系并没有缓解，而且，种种暴力冲突日渐频繁，日渐暴力，并逐步走出新疆，向中国内地扩展，以往以政府和警察机构为主的暴力袭击目标，也逐渐波及无辜的普通民众。“暴恐”也就是“暴力恐怖”一词越来越多的出现在中国媒体，政府的应对政策则从追究肇事者日益过渡到打击暴力恐怖活动。但政府的决心与措施虽然越来越难以找到更为严厉的形容词，暴力活动却有增无减。仅以2014年为例，3月1日，昆明火车站发生的恶性砍杀惨案造成29人死亡，143人受伤。北京迅即将其定性为“由新疆分裂势力一手策划组织的严重暴力恐怖事件”；两个月后，中国国家主席习近平在新疆重申反恐行动重要性的话音刚落，4月30日，乌鲁木齐火车站发生爆炸，共造成3人死亡，79人受伤，其中4人重伤；中国官方的事件调查结论是由两名袭击者制造的自杀式炸弹袭击骏，而幕后操纵者则是东突厥斯坦伊斯兰运动恐怖组织。5月22日，乌鲁木齐文化宫早市又遭遇暴力袭击，造成39人死亡，90余人受伤，当局的火速调查结果指出，袭击事件是一个5人组成的暴恐同伙所为，其中4人当场死亡，另一人则于当晚被捕；6月21日，中国媒体又报道，当日有人驾车冲向喀什地区叶城县公安局办公大楼，并引爆爆炸装置，警方称当场击毙了13名“暴徒”，同时有3名警察轻伤……</p>\n<p>七五事件5年之后的今天，即使是中国官方媒体也已经无法面对新疆地区的紧张情势持续恶化的现实粉饰太平。法新社7月5日发自北京的报道引述中国官方媒体说，自2009年起，乌鲁木齐的恐怖主义已经格外严重，袭击事件始终没有停止，当地居民每天清晨都会担心当天又会发生什么事。</p>\n<p>当局应对这种紧张关系的方式似乎除了严打仍然是严打。近日，面对日渐频繁的暴力袭击事件，加强了打击力度，自5月22日的乌鲁木齐文化宫早市袭击事件后的一个月内，中国官方称已经捣破32个暴力恐怖团伙，逮捕三百八十多名疑犯，315人判刑，其中13人判死刑。6月底，新疆某地法院甚至召集近3000民众，公开判决9名被指控从事恐怖行动的嫌犯，不禁让人想起并不久远的文革式公审大会。</p>\n<p>种种事实表明，中国政府的反恐措施并没有能阻止暴力的发生，恰恰相反。海外维族团体认为政府的严打行动激发反弹，促使更多的人选择激进路线，因此不断呼吁中国当局仔细思考恐怖暴力活动滋生的真正原因。观察人士均注意到新疆原本更加世俗化地伊斯兰信仰正逐渐向更为保守的方向发展，并出现激进化的趋势。但政府在穆斯林封斋日限制公务员，教师和学生参加封斋活动的措施恐怕只能让更多的新疆穆斯林感到他们的信仰、文化、习俗受到侵犯，而心生不满。</p>\n<p>7月5日，中国官方媒体上虽然看不到相关的报道，但据星岛日报报道，中国全國加強戒備。武警部队司令員王建平亲自坐镇新疆指挥反恐。北京警员全员停休，把守天安门重地，並巡查市內逾千加油站，严防可疑人士购买散裝汽油作案。但中国政府要武装戒备到何种程度才能阻止五年来一次次严打没能阻止发生的暴力事件？</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18271,18270,18269,19168,8779],"tags":[25422,12410,25474,12423,12056]}