{"id":353564,"link":"https://chinadigitaltimes.net/chinese/2014/07/杨恒均-老杨头新闻点评：官员59岁现象新解/","date":"2014-07-09T15:28:35Z","modified":"2014-07-09T22:03:40Z","title":"杨恒均 | 老杨头新闻点评：官员“59岁现象”新解","content":"<p><strong>新闻：文化部发文明确指出，对国内各级各类艺术团到金色大厅等国外著名演展场所或国际组织总部办公场所“镀金”现象予以坚决制止。文化部对以全自费和租场方式进行的演展活动一律不予批准，防止相关单位和个人借此捞取宣传资本。</strong></p>\n<p>老杨头：金色大厅、悉尼歌剧院、纽约百老汇等都成了中国演员镀金、捞资本的大舞台，当然这些演员并不是普通演员，也都不会真正自掏腰包，而总会有人赞助，甚至有官方从旁支持——为啥有赞助、有支持呢？不是弘扬中华文化与国粹，说起来很有点狗血：坊间传说这演员和某某领导关系非同一般，或者某省文化领导同华人社团打招呼了，华人华侨该出手时就出手。</p>\n<p>“爱国”的华人自然听领导的话，或支持领导的人，当然也不排除一些想反过来利用领导回国做生意、开后门甚至招摇撞骗的，但既然做了领导交办的事，还是会为此感到自豪的。于是，有些亏本了也做，据说还真有能因此建立同歌星、明星背后那位领导的关系的。</p>\n<p>我们这些长期在海外的人，这些事看多了、听多了，加上舆论开放，大家有啥都说出来，也没什么“国家机密”，有些事，还真G8难听。谢天谢地，好在有墙，总算屏蔽了一些不良信息，保护了你们国内的同胞。不过，文化部显然收到风声了。</p>\n<p><strong>新闻：日前，广东省汕头市69岁的原纪委书记、政法委书记、政协主席赖益成涉嫌杀死35岁的辽宁省沈阳籍女子一案在社会上持续发酵。该女子与赖益成相处十年，为赖生育一子一女，生前所住的星光华庭小区，地处龙湖区黄金地段，房价万余元。赖疑因钱起纠纷杀死情妇。</strong></p>\n<p>老杨头：我曾写文章谈“59岁”现象：官员退休前加紧贪污受贿步伐，赚一大笔，然后一边安度幸福晚年，一边口述历史，由秘书代笔，回忆那“激情燃烧的岁月”。一官员笑着讽刺道，你丫早落伍了！谁会傻等到59岁才去捞钱留后路？到了59岁还在捞钱的，要就是清官，要就是弱智！现在的“59岁现象”另有所指啊，米斯特杨！</p>\n<p>我立马虚心请教、不耻下问，他故作神秘地说，二、三十岁时娶的老婆基本不用了，四十岁时玩的情妇老了，五十岁包的二奶也不小了，眼看就要退休了，找个20多岁的青春女子，陪老领导慢慢变老……</p>\n<p>知识必须和实践相结合，说真话，我当时听后，一半没搞懂，一半不相信，现在看到这位赖书记、赖主席在59岁时找了25岁的东北美女，才恍然大悟。</p>\n<p>但干什么都要与时俱进，别以为你在59岁找了25岁的，就能安度晚年了，这位赖主席的教训令人痛心，值得我们认真总结经验教训，厘清责任：</p>\n<p>第一，通货膨胀，钱不值钱了！从赖书记的这些职位和他的德行看，他赚过不少钱，先后也应养过不少情妇、二奶，且在退休交出公权力之前，利用权力犒劳了一位25岁的女子给自己。但到最后，还是摆不平，我们国家难道没有责任吗？房价高企，物价涨速快过工资，国家考虑过赖书记这些人的幸福晚年生活吗？</p>\n<p>第二，人走茶凉现象要不得！25岁的东北美女为啥就爱上了59岁的老赖？这事你靠赖是成不了事的，人家看重的是你的地位，是你“为人民服务”的高级职务——不好意思，掉了一个字，应该是你“为人民币服务”的职务。可是，25岁还是太年轻啊，too young, too na?ve，她没有好好想一想，老头子还有一两年就退休了，一旦退休，人走茶凉，他还是如今前呼后拥的样子吗？他就一遭老头，很可能得靠吃伟哥才能站直腰杆。人走茶凉，坐吃山空，孩子，他还有那么多人要养活，你没拿到钱就给他敞开大腿生了两个，你SB吗你？东莞也倒闭了，你今后的生活我真为你担心。不过，现在你被害，我为你、你父母和两个孩子伤心。</p>\n<p>第三、第四、第五……还有多条，我准备有机会写成“杨氏学术论文”，供各界参考。但我还是忍不住要指出，赖书记啊赖主席，我知道你当过解放军干部管过政法委还在政协搞过协商式民主，但你生活经验真是太贫乏了，东北女孩子你也敢包？哎，这绝不是地域歧视或者地域崇拜，完全是个人经验：我几位哥们老大不小的，终于娶到了东北美女，刚结婚那阵，每次带出来给我们看，恨不得要收观摩费，可一年不到，我再去北京，这几个哥们不是被打得皮青脸肿，就是大冬天的，穿着短裤睡衣被赶出家门……</p>\n<p><strong>新闻：习近平在第六轮中美战略与经济对话和第五轮中美人文交流高层磋商联合开幕式上讲：35年来，中美关系虽然历经风风雨雨，但总体是向前的，得到了历史性发展。去年夏天，我同奥巴马总统在美国加州安纳伯格庄园举行了历史性会晤，达成共同努力构建中美新型大国关系的重要共识。此后，我同奥巴马总统在圣彼得堡和海牙会晤时，再次确认了这一共识。构建中美新型大国关系是一项前无古人、后启来者的事业，没有现成经验和模式可以照搬，出现一些困难甚至波折不足为怪。有问题并不可怕，关键是我们要共同解决问题，而不能被问题牵着鼻子走。展望今后一个时期，我愿意谈几点看法和主张：第一，增进互信，把握方向。第二，相互尊重，聚同化异。第三，平等互利，深化合作。第四，着眼民众，加深友谊。构建中美新型大国关系是一种使命和责任。“合抱之木，生于毫末；九层之台，起于累土。”让我们用积土成山的精神，一步一个脚印，携手推进新型大国关系建设，努力开创中美关系更加美好的明天！</strong></p>\n<p>老杨头：讲得好！不过我很疑惑，国内一些官方媒体和智库，到底是看不懂习总多次有关外交思路和价值理念的讲话，还是在某种利益驱使下他们故意背道而驰？一些官媒与智库唯恐天下不乱……包括在不深入了解情况、不研究两岸三地民情之下，任意解读中央政策，给当局添乱不说，还让中国蒙羞。国际知识和中国国情你们搞不懂，可以多看看老杨头的博客啊。我最近会收集你们的“战功”，参你们一笔，估计你们给国家造成的损失，让国家蒙羞的程度，远远超过贪官和大老虎。</p>\n<p>老杨头 2014/7/9</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[9154,9400,9420]}