{"id":353925,"link":"https://chinadigitaltimes.net/chinese/2014/07/金融时报-中国治理香港的劣势/","date":"2014-07-12T02:46:07Z","modified":"2014-07-12T04:12:36Z","title":"金融时报 | 中国治理香港的“劣势”","content":"<div>\n<div>\n<p><strong>【编者按】本文为作者《香港观察》系列的第二篇。</strong></p>\n<p>刚掀起了“七一”大游行的香港民间社会，这几天又在筹划“占领中环”的具体步骤和日期（提议最早在今年八月中国全国人大常委会有关香港政治改革的决议之后）。亲政府的报刊连连大声抱怨：如今的香港已经成了“游行之都”——这些年来差不多每星期都有游行示威，过若干年就有一次达到几万人乃至几十万人的大规模游行示威。这么下去，怎么得了？</p>\n<p>香港确实变得越来越难以管治：这次“七一”大游行的主题是“自己政府自己拣（选）”，游行人士沿途高叫现任特首下台、争取公民提名普选下届特首。面对着像开水锅翻滚的香港政局和民情，中国大陆官方人士和为数不少的老百姓频频发出尖锐指责：“你们如今天天向中央政府要真普选，当年在英国殖民主义统治下，你们为什么不要求搞民主？”言下之意，是香港人“贱”，“甘当英国殖民主义的奴才”。</p>\n<p>表面上看，以上的指责挺符合史实——在英国殖民统治的后半个世纪里，当全球的殖民地相继去殖民化、闹独立、搞民主的期间，香港却大体上安安稳稳，没有风起云涌的反殖民主义大规模运动。</p>\n<p>为什么香港人看起来“很服英国管，不服中国管”？难道香港人真的特别“贱”、“偏好为奴”？这个大问题必须解答清楚，否则北京的中央政府乃至中国大陆亿万民众跟香港人都难以化解分歧、理顺关系。</p>\n<p><strong>殖民地时代的香港与反殖民浪潮相悖</strong></p>\n<p>我离开中国出去留学的30年之前，正是中英关于香港回归谈判的要害时刻。那时候的我刚刚有机会面对外部的真实世界，诸多重大疑问油然而生，其中最令我难以解释的难题之一就是：为什么第二次世界大战后——那正是非殖民主义化的最高潮时期——香港偏偏不跟随全球的民族解放浪潮、走上反殖民主义的大道？为何香港与世界潮流那么南辕北辙？</p>\n<p>过去这些年里，对好几个前殖民地的亲身观察和体验，牵引我找到符合实情的解答。这个至今让中国官方和无数大陆人民恼火的问题，只能放在整个中国近现代史的大背景下去疏理，才可以悟出真相。</p>\n<p>我们这一代人出去留学时，带了不少的中共传统革命思维。其中一个观念就是：全球20世纪的发展大趋势、尤其是在二战后，是非殖民化的过程。按照当时中国人熟悉的毛泽东式语言，就是“人民要自由、民族要独立、国家要解放”。</p>\n<p>很巧合的是，就在今年6月22日香港市民自发举行公投前的一天，中国驻港前任高级官员、现任港澳研究会会长的陈佐洱在批评如今的香港政治抗争一波接一波时强调：香港的非殖民化远未完成，香港社会还有一些人没有完全适应这一重大的历史转折。可见这些中国官方人士与30年前的我是一脉相承的，被同样的那个百思不得其解的问题所困扰——香港的非殖民化还没有完成。</p>\n<p>讨论目前香港连续不断的政治风波，此乃不能回避的历史根源。</p>\n<p>以下我试图讲清楚的就是：为何当年英国统治香港的时候，香港的华人虽然没有同等的政治权利（Political Rights），却没有发生大规模的反殖民主义运动和持续的反抗？这样的情况即便放在同时期的世界历史上来看，也是很特殊的，因为殖民主义统治的本质（by definition）就是外来的少数人统治当地的多数人。殖民主义政权一定拒绝普选——只要一搞普选，本地多数人的选票就会结束外来少数人的专权。在几乎所有的殖民地中，这样的统治方式都遭到了大的反抗，既有民族主义知识分子的挑战，也有街头的民众抗争，乃至武装起来的民族解放运动。</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[19188,28513,11945,8712]}