{"id":354136,"link":"https://chinadigitaltimes.net/chinese/2014/07/法广｜央视红人芮成钢突被捕疑与周永康有关/","date":"2014-07-13T17:53:34Z","modified":"2015-08-27T09:30:10Z","title":"法广｜央视红人芮成钢突被捕疑与周永康有关","content":"<p>来源: 法广 在美国总统奥巴马的记者会上曾因为抢话筒宣称“自己可以代表亚洲”、又曾以嚣张气焰的口气质问前美驻京大使骆家辉坐经济舱是否想提醒自己“美国欠下中国一笔巨债”的央视主持人芮成钢，日前已被当局突然拘查。</p>\n<p>据财新网、新浪微博和海外明镜网等媒体综合报导，芮成钢突被拘查，是因为与周永康一案有关，也有消息宣称，芮亦涉及令计划等高层家族的贪腐问题。</p>\n<p>毕业自北京外交学院、操着一口京腔英文的芮成钢，因为经常作出类似上述的“破格”举动，而被大陆观众赞誉为“世界级主播”，被拘查前是央视财经频道“经济信息联播”的共同主播。</p>\n<p>当局在6月1日，宣告央视财经频道总监郭振玺涉嫌受贿被立案侦查，当时就传出受到郭振玺极为看重的芮成钢也被调查，但芮的助理否认，芮也在微博亦间接否认自己被查。近月来芮在其担纲主播的《经济信息联播》直播前，都会在微博出声，贴出一句“直播见，朋友们”，以示没事。</p>\n<p>但到了7月11日傍晚，芮没再更新微博，央视“经济新闻联播”官方微博发节目预告时，还显示芮成钢将和女搭档谢颖颖将如常主持当晚直播节目。但晚上8时半节目开始，台上只有谢一人，芮没有出现，但其位置空出，连话筒都没拿走，镜头相当突兀，情况显示芮之被捕非常突然。芮无故缺席央视节目直播引起外界关注，京城媒体纷纷追踪。</p>\n<p>财新网后来证实，芮成钢于11日下午被纪检部门带走，同时被带走的还有央视财经频道副总监李勇以及一名制片人。主管“经济新闻联播”的李勇原定10日带队赴巴西报道金砖国家首脑会议，因故改签机票到周五，但周五却由另一负责人带队，李未有成行。</p>\n<p>当局虽未正式证实芮等人被拘查的消息，但自从财经频道总监郭振玺被拘查后，作为郭的助手李勇及当红主播芮成钢会否出事早成焦点。传郭是央视前副台长、后任公安部常务副部长李东生的心腹，而李东生又是“大老虎”周永康的心腹。自去年12月初周传被拘查后，央视已有数以十计主管、女主播、女记者等被拘查。传央视已有逾百人涉周案被问话调查。</p>\n<p>目前未知芮的问题何在。海外明镜网曾指，芮与前中办主任令计划夫人谷丽萍关系密切，两人以姐弟相称，芮参与令计划侄子令弧剑经营的广告公司；薄熙来未倒台前，芮经常炫耀与薄公子薄瓜瓜的关系；他与周永康的秘书余刚、李鹏的女儿李小琳、李长春的女儿李彤、刘云山的公子刘乐飞、曾庆红的儿子曾伟等太子党经常把酒言欢，还与幕后控制央视文艺中心十几年的曾庆红弟弟曾庆淮关系密切，经常一起花天酒地。</p>\n<p>但外界对芮成钢最有印象的，还是他的目空一切形象。现年37岁的芮成钢，2011年采访在大连举办的夏季达沃斯论坛时，以英文调侃骆家辉，问他坐经济舱来参加会议是否有意在提醒“美国欠中国钱”。</p>\n<p>同年11月，南韩主办的G20峰会举行记者会，美国总统奥巴马亦有出席，由于来自中国的记者纷纷抢着发问，主持人于是问是否有其他国家的记者有问题想发问，但立即遭到芮成钢抢话筒发问，他还说“我想我可以代表亚洲”。</p>\n<p>关键字: 芮成钢 周永康 央视主持人 栏目: 时事见解 首页重点发表: 新鲜看点 热门话题追踪: 周永康被调查 作者: 郑汉良</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,19168,8779],"tags":[19832,14388,24270,9420,22223,24382,14906,15592,18396]}