{"id":354141,"link":"https://chinadigitaltimes.net/chinese/2014/07/王思想：芮成钢的四个耻辱性事件/","date":"2014-07-13T17:52:30Z","modified":"2015-02-21T06:01:11Z","title":"王思想：芮成钢的四个耻辱性事件","content":"<p>多行不义必自毙，这次，报应落到了芮成钢头上。7月11日被检方代走。</p>\n<p>如果说央视是中国新闻界**的代表，芮成钢就是央视耻辱的突出代表。我以前曾写文章斥责他，今天，有人说不要落井下石，我说我偏要落井下石，痛打落水狗。狗没落水之前打，狗落水了继续打。为了表达心中的愉悦，愿意看得起芮成钢一次，梳理一下他的几个标志性耻辱事件。</p>\n<p>第一耻辱事件，也是芮成钢的成名之作： 2007年在博客写《请星巴克从故宫里出去》。文章中他认为，星巴克是一个西方品牌，是一个“不登大雅之堂的饮食文化的代表符号”；是一种“文化侵略”</p>\n<p>星巴克是当代商业文化的杰出代表。目前在中国68个城市拥有1,200多家门店和近2万名伙伴。照芮成钢的逻辑，中国一下子多了上千个不登大雅之堂的符号，并且有2万中国人参与不雅。而星巴克将在中国启动一项为期三年共计300万美元的公益投入。</p>\n<p>芮成钢先对星巴克进行诋毁，然后用爱国噱头忽悠民粹分子。可以说，芮成钢此文，诽谤与无耻并行。无耻者在中国总能取得成功，这一次他们成功地逼走了星巴克。星巴克撤离故宫后，据说是一家叫“故宫九卿房饮料店”的进驻了，还是卖咖啡，这个就雅了？星巴克作为一家跨国公司，没有与故宫计较合同的执行。如果星巴克起诉故宫单方面违约，胜率是100%。</p>\n<p>我怀疑整个事件就是有预谋的商业欺诈，某商业公司获得了利益，芮成钢拿了多少好处费，不得而知。文化自卑的中国民粹取得了胜利，这是一次无比可耻的胜利。</p>\n<p>第二个耻辱事件，是擅自代表中国和亚洲。</p>\n<p>2009年4月7日，芮成钢在伦敦G20上提问美国总统奥巴马，说他第一个问题“代表中国”提问，第二个问题“代表全世界”提问。一年后，还是G20峰会，央视还是派芮成钢去（央视死得没人了？）。奥巴马说最后一个问题留给韩国媒体，结果芮成钢站起来说，我来自中国，我代表全亚洲提问。全场嘘声一片。奥巴马说，我刚才说的很清楚，最后问题留给韩国，结果芮成钢死死抓住话筒说：在场的亚洲记者同意我代表……</p>\n<p>可怜的中国人，无数次被代表。央视一贯摆出代表中国人的姿势，在大裤衩建筑里呆久了，那些记者也习惯性代表了，甚至要代表亚洲了。他们是代表我们去丢人。</p>\n<p>第三个耻辱事件。2011年9月，在达沃斯论坛上，芮成钢问美国驻中国大使骆家辉“坐经济舱来参会是否有意在提醒美国欠中国钱？”</p>\n<p>骆家辉微笑着说：乘坐经济舱是美国公务员的习惯。</p>\n<p>此前，骆家辉的简朴刚刚赢得中国公民的赞赏，同时激起中国公民对中国公务员奢华消耗纳税人钱财的强烈不满。芮成钢自然要出面代表利益集团声讨骆家辉了，没想到自取其辱。</p>\n<p>第四个耻辱事件，为市委书记20万年薪鸣不平。</p>\n<p>2012年4月，芮成钢质疑，称姚明作为NBA运动员每年的收入高达四、五千万人民币，而扬州市委书记谢正义年收入不足20万，大家同样辛苦工作，为何反差如此大？</p>\n<p>姚明的收入来自市场，别说一年5000万，就算一年收入50亿也用不着你质疑。而市委书记，他的20万年薪是来自市场还是来自纳税人？纳税人同意给他20万年薪这么高了吗？</p>\n<p>可以发现一个规律，芮成钢总是利用每一次机会为中国权贵代言。他利用央视与公权力勾结之后，就满世界张贴与权贵的合影。同时利用爱国旗帜做掩护。善良的中国百姓正在明白：高调叫嚣爱国的人，一般都是贼，即，我8年前就写文章一直批判的那种贼：爱国贼。</p>\n<p>芮成钢的前辈白岩松说过“把一条狗放在央视也会红”。芮成钢不知道自己就是那条红了的狗。如今他败露了，这叫报应。</p>\n<p>此次芮成钢被带走，据说罪名是“利用采访资源牟利”。其实，中国大多数记者都在这么干。</p>\n<p>芮成钢是央视的耻辱，是新闻界的耻辱，是中国的耻辱。中国新闻界有一大群这样的败类，芮成钢只是耻辱的代表之一。</p>\n<p>&nbsp;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[9420,27056,14906,15592]}