{"id":354102,"link":"https://chinadigitaltimes.net/chinese/2014/07/荐读-许知远写芮成钢：脆弱的自尊/","date":"2014-07-13T09:36:12Z","modified":"2015-02-21T05:58:17Z","title":"荐读 | 许知远写芮成钢：脆弱的自尊","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/02.jpg\"><img class=\"size-full wp-image-354103\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/02.jpg\" alt=\"0\" width=\"500\" height=\"376\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/02.jpg 500w, https://chinadigitaltimes.net/chinese/files/2014/07/02-300x225.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>从2007年的星巴克风波起，我就不喜欢他。及至对骆家辉的愚蠢提问、对奥巴马的“代表亚洲”提问，都让我反感。他的确符合一代中国新贵年轻人的标准，但却是浮夸、盲目自信、自以为是的标准。你的成功与我无关，你的今天也与我无关，所以，不要随便就代表我。</p>\n<p>这里推荐许知远的一篇文章，及纽约时报的两篇文章，我认为比昨天流行的《南方人物周刊》对芮的报道更好。</p>\n<p><strong>脆弱的自尊</strong></p>\n<p>文/许知远<br />\n来源：FT中文网<br />\n2007年07月26日<strong><br />\n</strong></p>\n<p>如果不是刻意寻找，我怀疑会错过这家全中国最著名的星巴克连锁店。它在一条长廊式的房间里占据了一角，放着几把椅子，一个小伙子正在收钱，我闻到了不算浓郁的咖啡香。它的气质的确与故宫不协调，在长廊的大部分空间里，是每一个游客都熟悉的景象——旅游书籍、刺绣、唐装、旗袍——管理者心目中的中国特色，服务员小姐们表情漠然，当碰到非中国人面孔时，她们就热情地说出简单却流畅的英文，对后者的购买力充满信任。</p>\n<p>那是一次快餐式的游览。我已经有二十年没进入故宫了吧，几年前一些恋爱的夜晚，我沿着高大的城墙和护城河游荡。在时不时为身旁姑娘若隐若现的体香而分神之余，我欣赏着静默的红墙，内心会在某个瞬间突然涌起一种难忘的情感——我的国家真伟大，竟创造出如此辉宏而富有美感的建筑，我会想起贝鲁奇的《末代皇帝》中的长镜头，那空旷的威严。</p>\n<p>白天的景象不同了，我缺乏定力，总是被眼前晃来晃去的人群扰乱心绪。私人住宅变成了公共旅游场合，人们在这里行走、喧哗、发呆、争吵、困倦，当然最重要的行为是拍照。所有的美都蕴涵着权力和意识形态，我猜如今，除去开门之前与关门之后的故宫的工作人员，没人能再看到故宫最初的美和庄严了。</p>\n<p>和我同行的是一位美国教授，一位有点过分敏感的犹太人。我们有一搭没一搭的谈话，谈起了犹太人仍旧强烈的身份焦虑，散落在世界各处、取得了巨大的成功，他们仍为自己的身份忧心忡忡，历史上的一次羞辱与折磨可不那么容易消除。</p>\n<p>我下意识的寻找那家星巴克咖啡店。在过去的几个月中，它是一场争论的焦点。大约是1月中旬时，中央电视台一位年轻的主持人在他的个人博客里上质疑了星巴克存在的合法性，并用煽情却并非符合实情的方式类比：星巴克是否有在印度的泰姬陵，埃及的金字塔，英国的白金汉宫等等世界文化瑰宝和奇迹里开分店的宏伟计画”。</p>\n<p>它很快就演变了一场全国性事件、进而是一起国际性事件的原因可以理解。首先，它触及的最敏感的话题，伴随着经济实力的提升，中国人对自己身份的敏感性不是减弱了而是增强了，星巴克不再是一家咖啡店，而是外来势力的象征；其次，它是在互联网开始这场争论的，互联网上最鼓励那种非黑即白的争吵，似乎打字的键盘之于肾上腺素紧密相联，而与头脑无关。</p>\n<p>于是关于这家星巴克为何会开在这里，故宫中商业经营环境的现状是什么的基本事实，立刻被屏蔽了，剩下的就是那个抽象、激烈的情绪——它是美国资本对于中国传统的蔑视；因为谈论中国变成了国际媒体持续热门的话题，中国正在抢占全世界的各种工作机会，消耗掉越来越多的资源，将有毒的食品出口到世界各地，持续不断的提高军费开支，还准备举办一次历史上最大规模的运动会，一个迅速成长壮大、却让人难以捉摸的中国正给全世界带来忧虑，所以这起内部事件迅速被放大成中国对待世界的新态度的反应——中国将更强硬的面对外部力量，变得更自信或者更傲慢。</p>\n<p>这位30岁的主持人芮成钢也很容易被视作新一代中国精英的代表，他是时髦的电视人，在耶鲁大学接受训练，说着流畅的英语，在全球各地旅行，按照他自己的说法，采访过世界300多位领导人，包括比尔•盖茨与比尔•克林顿，他在博客上发表看法——这被视作个人自由的极大解放，也是在专制政权无法控制的新自由，然后这个精英式的意见，得到了网路上的公众的迅速回应，这种现象也可能被理解中国社会的新变化……</p>\n<p>我认识芮成钢，也多少理解他的感受。如果你每天被那些“巴黎花园”、“格林小镇”、“为外交官为邻”的地产广告所包围，听到在CBD工作的同学们都变成“Jimmy”、“Amy”和“Scarlet”，我们领导人总是更愿意接受《纽约时报》、CBS的专访，在国际对话上听不太到中国的声音，很少有中国的作家、艺术家、知识份子得到世界性的承认，看到那个人仅仅因为肤色更白、鼻梁更高、眼睛更蓝，就得到更好的对待，你也会觉得郁闷，我们为什么不能对自己的生活、自己的同胞有更多的信心，我们拥有那么漫长的历史、创造出那么辉煌的过去，却有一颗急于取悦别人的心——似乎年龄和阅历没有给她带来镇定，而只是年华已逝的慌张……这时，你也期待能够做些什么，能够恢复这个国家的一些信心与尊严。</p>\n<p>这种情绪在过去一百多年中纠缠着几代中国精英。一种流行、并大体正确的解释是，一直到19世纪末，中国人都认定自己的世界的中心，她不是国家而是天下，享有无上的中心感与优越感，直到19世纪后半叶的不断挫败，她才逐渐承认自己只是诸多国家的一员，她周边的世界也不尽是野蛮人。而且一种强加的屈辱感也到来了，20世纪初的两代知识精英们，试图给他的国民这样一种印象——我们的历史没什么成就可言，文化上的骄傲则是虚弱的，甚至连我们的种族都值得怀疑。</p>\n<p>不同的社会阶层以不同的方式接受着这种新现实。精英们在技术、思想、制度、宗教层面上叹为观止，而对于普通人来说，他们则通过“洋火”、“洋布”、“铁路”来了解这陌生的力量——他们的力量更强大，甚至人也更高大。</p>\n<p>但是，情绪的突变总是带来相应的后遗症。那种被压抑的自我中心和现实的自我怀疑，纠缠在了一起。这个国家像生活在其中的每一个个体一样，性格中有着惊人的忍耐能力，她可以在很长一段时间里，忍受着各种压迫和屈辱而不做任何抗议和调整，却经常在某一瞬间，突然爆发出郁积已久的愤怒，这种愤怒难以阻挡。从历代王朝的更替到义和团运动，似乎都遵循着类似的规律。那些昔日见到火车都感到胆怯的山东农民，摇身一变成为了自信“刀枪不入”的拳民。</p>\n<p>我搞不清楚这种性格突变性的原由，或许与我们一直以来培养人的方式有关。个人并不存在，他要依附于一个大家庭，或是听命于更高的权威，人们主要依靠外在的标准，而不是内心准则，或是超越世俗生活的标准来评判自己的行为。这就像没有中间基准的钟摆，它可能突然从一端摆到了另一端，它太受外界变化的左右。</p>\n<p>中国的情绪的钟摆，很容易从自我中心一端，摆到了自卑，又从自卑摆回了自大，但就本质而言，这两者是一致的——它们都不是真实的自己，都依赖于外界对于的看法。这就像我在1999年参加的那次反美示威活动，我看到了那么年轻人向美国大使馆投掷了石块、骂出了脏话，但我也知道他们的中很大一批深深刻渴望获得赴美签证，他们对美国的态度远不像他的行为表达的那样。或是上海人在三年前抗议日本的游行，在这座深深崇日的城市，青年们砸了日本餐厅、日本车——绝大部分是他们中国的同胞的财产。那种躲藏在群体中的勇敢，那种一时兴起式的愤怒，像是一场演员自己都不相信的戏剧。</p>\n<p>这种情绪延续到这场关于星巴克的争论中。让我觉得不舒服的是，除去躲在荧光屏后的网民们不分青红皂白的呐喊，还有连发起人本身最想依靠的力量，征集300位全球重要人物的响应，不停在英文媒体上发出类似的声音。你在抱怨星巴克破坏你的传统遗产，把故宫的角落变成了“租借”，但同时你想依赖的仲裁力量，却同样是外来的力量。</p>\n<p>游览故宫的最大的发现，不是这家咖啡店，而是那些太和殿、养心殿上的英文指示铜牌，它都是美国运通公司所制作，明晃晃的真显眼。但是，如果不是运通公司出资，这指示牌会存在吗？</p>\n<p>在短暂的散步里，一个小姑娘还硬拉着我们进入一家画室，她或许认定我的犹太朋友会购买他们的藏品。我还记得在互联网上看到的那些照片，故宫里总是举办“大清开国艳后展”、“宫女真实生活展”、“清代太监真实生活展”这样的展览。上海的一位教授发现，重印的《四库全书》就是打故宫牌的，还包括盖上乾隆皇帝的御玺。一些“金书”、“金画”、“稀世珍宝”的广告，也都或明或暗显示它们与故宫的关系，或称仿自故宫珍藏、皇家秘宝，或称得到故宫特许，限量编号。</p>\n<p>至于其他不是星巴克的饮料店，则是闹轰轰的，像中国绝大部分旅游景点一样，拥挤、吵闹、不够整洁。我突然想起了山东曲阜的经历，几乎每一个地方，都有一位孔子第76或74代传人在出卖字画，一位76代的妇女还给我算了一卦，至于以孔子名义制作的质量低下的纪念品，所有的小餐厅都以孔府命名，它也是招商引资的重要依据。</p>\n<p>故宫中的星巴克与其说是跨国资本对本地不尊重，不如说是中国自身过度商业化的结果。在中国公众的这种情绪背后，则是我们对自身的深深不满，我们对自己的破坏比任何外来者都多，但是我们又不敢于面对这一切，而试图寻找一个明确的替罪羊。而在另一方面，这个简单的争吵蕴涵的莫名其妙的义愤，那种对民族自尊的过分敏感，则同样是对自己现状的深深失望——我们为何还未赢得足够的尊敬。</p>\n<p>一个国家像一个人一样，她赢得尊敬的方式，不再于她生产了多少物质，而在于她是否遵循某种的准则，是否具有胸怀，是否为世界贡献了某种截然不同的东西，是否启发了世界不同的思想方式……很不幸，在这些方面，中国对于世界的所做贡献仍乏善可陈。</p>\n<p>如果年轻一代精英们，想与往昔的几代人，致力于提高中国的国际地位，致力于建设一个好社会。那么他首先要做的是认清我们的国家的真实情况，诚实的面对这一切，而不是将目前的困境寻找到一个简单的借口；其次，真正的精英要像警惕权力一样，警惕公众的情绪，他们两者都经常滑向极端；而且，精英不仅应该只知道什么不对，更应该探究什么是可能的，他要寻找最适合这个国家、这块土地的叙述语言、工作方法。所有思想上、技术上、艺术上、制度上的创造力，都来自于一种既包容一切的开放性，和同时坚持诚实的面对自己内心召唤的态度，这两种力量的结合。</p>\n<p>写到这里，忽然想起了圆明园，这个中国人典型的民族骄傲，曾是万国之园，里面遍布着来自欧洲、阿拉伯各地风格的建筑。为一杯咖啡而显得义愤填膺，显得我们是一个心智上多么不成熟的国家。</p>\n<p>7月中旬时，星巴克最终离开了故宫，一个经常被忽略的事实，是故宫博物院将其邀请来的，而如今又是它以大修为借口，提前结束了合约——我们的承诺是如此经受不了考验。</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/0-11.jpg\"><img class=\"size-full wp-image-354104\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/0-11.jpg\" alt=\"0 (1)\" width=\"357\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/0-11.jpg 357w, https://chinadigitaltimes.net/chinese/files/2014/07/0-11-238x300.jpg 238w\" sizes=\"(max-width: 357px) 100vw, 357px\" /></a></p>\n<p style=\"text-align: left\"><strong>新富阶层在中国电视发声</strong></p>\n<p style=\"text-align: left\">文/大卫•巴罗佐（DAVID BARBOZA）<br />\n来源：《纽约时报》<br />\n2009年3月16日</p>\n<p style=\"text-align: left\">芮成钢说，“中国有很糟的形象问题”，他是一档新闻节目的主持人，致力改变此情况。</p>\n<p>才31岁，芮成钢就成了中国新兴富裕阶层的媒体代言人：年轻、聪明、还多少有些让人担忧的民族主义。</p>\n<p>他主持的中央电视台晚间财经节目有1300万观众，在这家中国最大的国家电视台，芮成钢向华尔街高管和中国经济学家提出问题，也传递一系列关于中国前景的乐观信息。他还有个很受欢迎的宣扬爱国主义的博客。最近他又出了本书《30而励》，记述了中国经济奇迹和他所看到的中国经济面前的拦路虎。</p>\n<p>该书的前言中，耶鲁大学校长理查德德?莱文（RichardC. Levin）称“芮成钢代表着新时代中国的价值和观念”，而一些批评家就不那么大方了，称其不知疲倦的自我吹捧，还是政府的宣传工具。</p>\n<p>但芮说他的目的远不止做一个媒体宠儿，上班开捷豹、穿杰尼亚套装的他希望利用自己的知名度为中西交流架桥，并帮助转变世界看中国的态度，他认为，由于外国媒体有偏见的报道和中国自己缺乏对外交流培训，这让中国吃亏不少。</p>\n<p>“中国有很糟糕的国际形象问题，”一次直播后，芮在丽嘉酒店说，“我正在召集一群人，我们希望能做点什么。”</p>\n<p>芮成钢的支持者则认为他在年轻人中持续增长的影响力是中国20年发展的反映。</p>\n<p>他的努力正好迎合中国政府要利用国家媒体提高中国海外形象的目的，特别是在去年奥运火炬境外传递被干扰后。</p>\n<p>中国政府正在推动国家媒体扩展海外运营。在一项提议中，中国或许将打造一家24小时的英语新闻频道，以此来和CNN、BBC竞争，传递一种更积极的中国崛起的观念。</p>\n<p>芮成钢正好成为这种国家形象建设的合适人选。</p>\n<p>在1月份的达沃斯世界经济论坛年会上，中国这位生气勃勃的年轻记者接连采访了与会的一些大人物：英国前首相布莱尔，英特尔公司的巴雷特（Craig R. Barrett）还有黑石集团的施瓦兹曼（Stephen A.Schwarzman）。还和澳大利亚总理路克文通邮件，并一年中3次和美国前国务卿亨利?基辛格会面。</p>\n<p>他在电视中的声音是严肃的照本宣科。在生活中，他听起来更像投资银行家，引用老子以及荷马史诗《奥德赛》解释私募基金的阴谋，分析中国在全球金融危机中的作用。</p>\n<p>“在中国，并不存在金融危机也没有经济危机，中国正经历严重的经济放缓，世界则经历同步的经济衰退。作为记者我们不能夸大其词。”他说。</p>\n<p>芮成钢看起来像个社会活动家或者文化评论家，他操流利英语，受过外交事务培训，对全球金融了然于心，敦促其读者重视传统文化购买中国制造品。</p>\n<p>2007年，他的博客引发了一次草根运动，迫使星巴克故宫店关闭。（芮认为在故宫开个美国品牌很不合适，现在换了家中国茶店。）</p>\n<p>并不是人人都喜欢他的个人呼吁。</p>\n<p>“作为电视主持人，我认为他还不错，”中国青年政治学院新闻学教授张建（音）说，“但下了节目，他就有点让人不愉快，如果你抵制故宫的星巴克，那你为什么不抵制对你的中国同胞讲英语，这有些狭隘的民族主义。”</p>\n<p>芮成钢说他这几年已经形成了自己关于中国事务的思想。他认为“盲目的民族主义”对中国的发展是致命的危险，他很担忧外国媒体和西方人误解自己的国家。他说，中华人民共和国成立才60年，和比尔?克林顿一个年龄段。</p>\n<p>他说，“中国是个学步的孩子，美国已是人到中年，我们年轻有活力，但也因此有许多成长的烦恼。这是你应该看待中国的态度。把美国和中国横向对比，我们是落后；但中国自己纵向对比，我们正在取得进步。”</p>\n<p>芮的成长复制了过去20年中国的发展路程，当上世纪80年代那一代沮丧、愤怒却理想化的年轻人让路给计划生育后更富足的一代人后。</p>\n<p>“上世纪80年代，中国正从封闭走向开放，有许多不确定性，”上海社会科学院教授杨雄（音）说，“现如今，事情很不一样。年轻人有更多选择。”</p>\n<p>生于1977年的芮成钢就是这代人中一员。芮出生于安徽，父母是作家和舞蹈家，从小受到双语和东西文化教育，在北京外交学院上学，原本打算成为一名外交家，但在1990年代和来访的前联合国秘书长加利交谈后，一切都变了。</p>\n<p>芮成钢说他那时问加利，如果联合国有第六个常任理事国，将会是哪个国家，加利说“CNN”，因为其影响力比许多国家都大。</p>\n<p>于是1999年毕业后，芮成钢去了中央电视台工作，很快就作为《商业中国》节目的记者和主持人，帮助开播了第一家英语频道。</p>\n<p>中央台第二套节目总监郭振玺说，在金融危机期间，芮通过升级财经新闻覆盖面，一天吸引多达2800万浏览量，这对商业节目来说，是有史以来最高收视率。</p>\n<p>“他是我们的明星主持人。”郭说。</p>\n<p>由于他的观点常常和官方对外国媒体的批评一致，芮成钢被问到他是否受到政府宣传的影响。他拿福克斯新闻在共和党执政时对白宫的报道做对比。“我不喜欢用宣传这个词”，他说。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/0-21.jpg\"><img class=\" wp-image-354105\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/0-21.jpg\" alt=\"0 (2)\" width=\"320\" height=\"423\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/0-21.jpg 493w, https://chinadigitaltimes.net/chinese/files/2014/07/0-21-227x300.jpg 227w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></p>\n<p>&nbsp;</p>\n<p><strong>他用个人魅力打造国家形象</strong></p>\n<p>来源：《纽约时报》<br />\n2008年7月</p>\n<p>31岁的芮成刚已经成为中国资本主义的媒体招牌﹕年轻﹑聪明﹑而且可能让一些人有所失望的是,还非常的爱国。</p>\n<p>他每晚在中央电视台的财经新闻节目吸引了1,300万名观众﹐节目中﹐芮成刚会向华尔街主管和中国经济学家提出各种令他们头痛的问题﹐与此同时﹐他也对中国的经济状况表示出乐观的态度。</p>\n<p>他还在写一个非常有人气的博客，里面充满爱国言辞和情感。另外﹐他最近还出版了一本书－《三十而“励”》﹐书中透着对中国经济奇迹的思考﹐并中国未来可能面临的困难的分析和解答。</p>\n<p>在这本书的前言中﹐耶鲁大学校长理查德德&#8221;莱文（Richard C. Levin）称芮成刚是“新中国年轻旗手。”一些评论家则没有那么大方﹐称他是一个不知疲倦的自我推销者﹐以及**宣传工具。</p>\n<p>但是﹐对于开捷豹（Jaguar）轿车上班﹐穿意大利顶级男装品牌杰尼亚（Zegna）西服的芮成刚来说﹐他的目标﹐并不仅限于成为媒体明星。他希望利用自己名人的身份﹐当中西沟通的桥梁﹐帮助改变世界对中国的印象﹐他认为﹐中国的世界形象的负面性﹐是因为受到具有偏见的外文媒体报导的影响﹐以及中国自身缺乏对外交流方面的训练﹐而造成的。中国吃了这些方面的亏。</p>\n<p>“中国的形象非常糟糕﹐”芮成刚在一次晚间节目后﹐在丽思－卡尔顿酒店（Ritz-Charlton）入住时说。“我正在召集一批人﹐希望能够在这一方面做点什么。”</p>\n<p>芮成钢的支持者说﹐芮成刚在年轻人当中的影响力反映了自从********以来中国形势的发展。</p>\n<p>纽约时报驻中国的财经记者张戴维(DavidBarboza﹐音译)一篇题为“资本主义在中国电视发声”（CapitalismFinds Voice in China TV）的有关芮成刚的专门报导说﹐如今中国政府自己需要利用国家控制的媒体来改善中国的海外形象﹐而芮成钢的努力恰好切合了政府的目标﹐这一点在去年奥运火炬传递活动在海外多个国家受到示威抗议后﹐表现尤其明显。</p>\n<p>北京现在正在推动由宣传部门管理监督的国家媒体扩张海外运作的计划。依据一项新的方案﹐中国甚至可能会打造一个24小时不间断的英文新闻频道﹐与CNN和BBC竞争﹐传播更多有关中国崛起的正面观点。</p>\n<p>芮成刚看起来正是这类打造国家形象活动的典范。</p>\n<p>09年的1月底﹐在达沃斯举行的世界经济论坛上﹐这位充满朝气的中国记者采访了一些与会的重量级人物﹕原英国首相布莱尔﹑英特尔公司总裁巴雷特（Craig R. Barrett）和黑石集团的苏世民（Stephen A.Schwarzman）。他还和澳大利亚首相陆克文交换电邮﹐每年他还会与基辛格会面3次﹐他说。</p>\n<p>他还说﹐他曾与中国政策顾问们一起度假﹐并为包括*****在内的中国最高领导人主持过节目。</p>\n<p>他在电视上的声调是严肃和中规中矩的。而下了电视﹐他听起来更像一位正在竞选公职的投资银行家。他引用老子语句﹐参考荷马史诗的《奥德赛》﹐解释私募基金的陷阱﹐以及分析中国在全球经融危机当中的地位和作用。</p>\n<p>“在中国﹐我们经历的并不是一次金融危机﹐也不是一次经济危机﹐”他说。“中国正在经历的﹐是一次严重的经济减缓。世界正在同时经历一个经济低迷的阶段。作为记者﹐我们不应该夸大事实。”</p>\n<p>芮成刚会说流利的英文﹐接受过外交训练﹐非常熟悉全球财经知识﹐听他说起来﹐经常像是一位政治活动家﹐或者文化评论家﹐他要求进他博客和购买新书的读者重视中国传统文化﹐多买国产货。</p>\n<p>2007年时﹐他的博客引发了一场帮忙把“星巴克”赶出北京历史名胜故宫的草根运动。当时﹐芮成刚批评说﹐在故宫里开一家美国品牌的店铺﹐是不合适的﹔而现在﹐那里成了一家中国茶馆。</p>\n<p>不过﹐纽约时报的报导也指出﹐并非所有人都喜欢他的个人活动。</p>\n<p>“作为一名电视主持人﹐我觉得他不错﹐”北京中国青年政治大学的新闻系教授詹江（Zhan Jiang﹐音译）（展江）说。“但是﹐电视之外﹐他令人感到有点恶心。如果﹐你抗议故宫的“星巴克”﹐那么﹐你为什么不抗议在中国与你的中国友人说英文﹖这是一种狭隘民族主义﹐气量太小。”<br />\n、<br />\n这些年来﹐芮成刚说﹐他一直在总结自己对中国事务的理念。虽然﹐他称“盲目的民族主义”是中国发展有巨大危险﹐但是﹐他更担心海外媒体和西方民众是如何误解他的国家的。他说﹐中华人民共和国还仅有60年历史﹐跟比尔?克林顿一样年轻。</p>\n<p>“我们才是学步的儿童﹐而美国已经是人到中年了﹐”他说。“我们年轻﹐有活力﹐而且﹐成长总是伴随着很多痛苦的。这才应该是你看待中国的方式。横着比﹐中国落后于美国﹔但是﹐竖着看﹐我们在进步。”</p>\n<p>纽约时报的报导说﹐芮成刚本人的成长轨迹确实与中国过去20年的发展相似﹐如今﹐80年代的这一代不满现状﹑愤怒﹐可是又是理想主义者的青年正在开始被政府推出计划生育政策后出生的﹑更富裕的这一代年轻人所取代。</p>\n<p>“上世纪80年代﹐中国正从一个封闭型社会走向开放﹐出现许多不确定的因素﹐”上海社会科学院的青年研究教授扬雄（Yang Xiong﹐音译）说。“如今﹐情况改变了许多。年轻人有了更多机会。”</p>\n<p>芮成刚是1977年出生的﹐是这一更具特权的一代人中的一员。他在安徽省长大﹐父母分别是作家和舞蹈家。他的父亲在北京的最高等学府之一接受的教育﹐是1974年畅销小说《The Newcomer Xiaoshizhu》（《新来的小石柱》的作者。)</p>\n<p>芮成刚说﹐从孩童时期﹐就受双语和中西两种文化教育。每周一﹑三﹑五﹐他父亲都会用中文给他读唐诗。每周二﹑四﹐他会听用英文讲的莎士比亚和托尔斯泰的故事。</p>\n<p>他后来到北京的外交学院学习﹐想成为一名外交家。但是﹐当原联合国秘书长布特罗斯·盖里(Boutros Boutros-Ghali)﹐于90年代末访问他学校时﹐他在与盖里见面后﹐他改变了一切想法﹐他说。</p>\n<p>芮成刚回忆说﹐当时他曾问盖里﹐如果他要选择第6个成员进入联合国安理会作为常任理事国﹐他会选谁。盖里回答说﹕“CNN”﹐因为CNN的影响力要比许多国家都大。</p>\n<p>因此﹐他在1999年毕业后﹐去了中央电视台﹐并迅速窜升﹐帮助中央台开播了英文频道﹐并成为英语国际频道晚间新闻节目《财经中国》的记者和主持人。</p>\n<p>这个节目让他有机会接触一些访问北京的重量级访客﹐并帮助他获得海外的尊重。他最近加入到中央电视台的中文频道﹐这一变动让他可以在中国扩大自己的影响力和受欢迎度﹐因为他英文频道的节目主要是为海外观众设计的。</p>\n<p>纽约时报的报导最后说道﹐中央电视台第2频道的主管郭珍西（guozhen xi﹐音译）说﹐“芮成刚是我们的招牌主持”。他说﹐芮成刚已经通过在全球金融危机期间提高财经新闻的报导质量﹐来发挥影响力。他节目的单日最高的收视观众数量高达2,800万﹐是财经类节目的有史以来最高的收视率。</p>\n<p>“这是我们头一次通过电视节目来审视国家的健康状况﹐”郭先生说。</p>\n<p>因为他的立场经常与北京对外国媒体的批评一致﹐芮成刚被问及他是否参与政府的宣传工作。他就拿美国共和党行政当局期间﹐福克斯（FOX）新闻对白宫的追踪报导来打比方。</p>\n<p>“我讨厌‘宣传’这个字眼﹐”他说。</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[10216,8641,15334,9420,24654,9826,25877,19252,9037,27056,14906,15592]}