{"id":354336,"link":"https://chinadigitaltimes.net/chinese/2014/07/东网｜东步亮：芮成钢案只是央媒腐败的冰山一角/","date":"2014-07-14T21:46:54Z","modified":"2015-02-21T06:01:27Z","title":"东网｜东步亮：芮成钢案只是央媒腐败的冰山一角","content":"<div id=\"attachment_354337\" style=\"width: 480px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/bkncn-20140715000318708-0715_05411_001_01p.jpg\"><img class=\"wp-image-354337\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/bkncn-20140715000318708-0715_05411_001_01p.jpg\" alt=\"倚仗所拥有的垄断资源和独特资源，为个人谋私利，在央媒是多少年来的潜规则。\" width=\"470\" height=\"335\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/bkncn-20140715000318708-0715_05411_001_01p.jpg 550w, https://chinadigitaltimes.net/chinese/files/2014/07/bkncn-20140715000318708-0715_05411_001_01p-300x213.jpg 300w\" sizes=\"(max-width: 470px) 100vw, 470px\" /></a><p class=\"wp-caption-text\">倚仗所拥有的垄断资源和独特资源，为个人谋私利，在央媒是多少年来的潜规则。</p></div>\n<p>中央电视台的明星主持人芮成钢，在辟谣一个月后，还是被抓走了。媒体轻而易举地通过查询工商注册资料，就证实他曾参与创立一家公关公司（北京帕格索斯），并长期持有其7.9%至36%不等的股份，直至2010年从该公司撤资。资料显示，这家公关公司2009年开始为央视财经频道的达沃斯报道服务，但直到2010年8月13日之前，芮成钢都是这家公司的股东。也就是说，芮成钢个人参股的公司，一直在为他所在的国营媒体服务。</p>\n<p>“芮成钢的部分高端访谈对象，包括外国国家元首和高官，其来华行程、见哪些官员、做什么宣传，包括上多少分钟央视，都明码标价。”媒体的报道引述央视内部传闻，阐述了芮成钢如何利用央视采访资源为其个人牟利。报道还称，芮成钢与曹刚（公关公司另一名股东）成立帕格索斯，“这是业内众人皆知的故事”。</p>\n<p>根据中宣部、国家广电总局、新闻出版总署2005年联合颁布的《关于新闻采编人员从业管理的规定（试行）》第十四条，新闻采编人员“不得从事与职业有关的有偿中介活动；不得经商办企业”；新闻出版总署2009年颁布的《新闻记者证管理办法》第十九条规定，“新闻记者不得从事与记者职务有关的有偿服务、中介活动或者兼职、取酬，不得借新闻采访工作从事广告、发行、赞助等经营活动，不得创办或者参股广告类公司，不得借新闻采访活动牟取不正当利益”，芮成钢经商办企业，参股公关公司，显然违反上述规定。</p>\n<p>关于新闻采编人员不得办企业、不得参股公司的相关规定和内部纪律，其实远不止上述两条。无论中宣部、新广总局、中国记协还是各媒体单位内部，都曾三令五申，对此有明确的规定。芮成钢能明目张胆、“业内众人皆知”地参股公关公司，把公众媒体的工作当作自己的私人生意来做，当然可能有其特殊性，与央视财经频道总监郭振玺、副总监李勇窝案及他们对他的纵容、甚至参与有很大关系，但也反映出，在北京的中央级媒体里，像他这样利用所在媒体的垄断资源办私人公司，早已是寻常事，见怪不怪。因此即便他是已有相当名气的明星主持人，也敢于直接用自己的名字在工商部门登记注册，而毫不避讳。</p>\n<p>倚仗各自媒体所拥有的垄断资源和独特资源，为个人谋私利，在央媒是多少年来的潜规则。影响力大、资源多的央视尤甚。在此轮反腐李东生被抓之前的2003年和2004年，央视文艺部主任赵安和副主任冯骥，就曾因利用手中的工作权力，安排行贿者的节目上央视春晚和在央视播出，被分别判刑10年和11年。案件公布后，轰动一时。</p>\n<p>然而这只是看得见的。更多的是看不见的类似黑幕。以2011年底达芬奇家居公司举报央视《每周质量报告》记者李文学收钱100万为例，根据媒体报道和网络上公布的录音、录像等资料，达芬奇公司曾通过北京一家报社总经理在外私人开办的公关公司，支付公关费1500多万元，试图搞定央视曝光其造假事件，其中，支付给李文学个人100万元。尽管李文学收钱的证据确凿，他在录音录像中也并不否认，但由于部分钱款送给了中宣部某些官员，最后新闻出版总署的调查结论仍是“未发现李文学索取或收受钱物”，并以“李文学不是持证的新闻记者”对外敷衍过去，最终不了了之。事后，“不是持证记者”的李文学，继续活跃在央视编采第一线。</p>\n<p>笔者熟悉的一位朋友，在央视某着名法治类栏目担任编导。据他私下透露，他们的栏目虽然收视率很高，名气大，但实际上，每一次节目，每一个选题，都是一场生意——涉及到的单位，无论被批评的、被表扬的，还是中性的，只要去采访了，基本上都会给他们送钱，少则数万，多则十万数十万，而且都进了个人腰包，一般也不会被发现。</p>\n<p>不止央视如此。新华社、《人民日报》、中央电台、中国国际广播电台，以及各种大大小小、知名或不知名的中央级媒体，不管有没有读者或观众，不管媒体办得有多烂，这些年来，他们的新闻从业人员都充分利用各自拥有的资源，发挥其“主观能动性”，就算没有“先富起来”，也活得丝毫不比央视等优势媒体的采编人员差。“鱼有鱼路，虾有虾路”，连《求是》杂志等这些几乎没人看的媒体，某些“头脑灵活”的采编人员照样能发大财。《求是》杂志发行量小得可怜，社会上几乎见不到，但是它级别高、政治地位高，很多官员都以能在《求是》上发一篇文章为荣，这便给了一些人寻租的机会。地方官员通常会把公款十万八万地送到拥有刊发决定权的手中，以便帮助他们刊发一篇由下属撰写、但署着官员名字的理论文章。</p>\n<p>在本专栏中，笔者曾写过两个案例。一是全国“两会”期间，有地方官员为了在央视《新闻联播》上露几秒钟的脸，当地宣传官员专门前往北京“公关”，给有关人员送十几万元；二是新华社播发的一篇数千字报道，为格力电器“擦屁股”，明显涉嫌有偿新闻。这仅是央媒采编人员利用自身资源获取利益的两种方式。</p>\n<p>有版面的，卖版面；有刊播权的，卖刊播权；有话语权的，卖话语权；有熟悉领导的，为相关人等穿针引钱；能敲诈勒索的，就敲诈勒索……所有公共资源，都是商业利益。怎样把它变成个人所有，才是央媒从业者每天所要考虑的。芮成钢案，只不过是其中冰山一角。</p>\n<p>所以，不要嘲笑那些“进去”的央视女主持们，这些可怜的人，因为没有公共资源，才出卖自己的身体和色相。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[11813,13232,22162,23589,27056,14906]}