{"id":354310,"link":"https://chinadigitaltimes.net/chinese/2014/07/学习时报｜二炮司令员政委谈徐才厚案：自觉划清/","date":"2014-07-14T19:28:24Z","modified":"2014-07-14T21:42:29Z","title":"学习时报｜二炮司令员政委谈徐才厚案：自觉划清界限","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/04/领导的关怀让我菊花开.jpeg\"><img class=\"alignnone wp-image-344114\" src=\"http://chinadigitaltimes.net/chinese/files/2014/04/领导的关怀让我菊花开.jpeg\" alt=\"领导的关怀让我菊花开\" width=\"397\" height=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/04/领导的关怀让我菊花开.jpeg 1867w, https://chinadigitaltimes.net/chinese/files/2014/04/领导的关怀让我菊花开-238x300.jpeg 238w, https://chinadigitaltimes.net/chinese/files/2014/04/领导的关怀让我菊花开-813x1024.jpeg 813w\" sizes=\"(max-width: 397px) 100vw, 397px\" /></a><br />\n（“领导的关怀让我菊花开” by <a href=\"http://blog.sina.com.cn/cat8981300\">秃头倔人</a>）</p>\n<p><em>《学习时报》今日头版刊登第二炮兵司令员魏凤和与政治委员张海阳署名文章。文章提到，认真学习贯彻党中央和习主席依法依纪查处徐才厚案件的决策部署，引导高中级干部坚决保持一致、听从指挥，自觉划清界限、肃清影响，主动举一反三、汲取教训。</em></p>\n<p>近年来特别是党的十八大以来，二炮党委坚决贯彻党中央、中央军委和习主席决策部署，按照建设一支听党指挥、能打胜仗、作风优良的人民军队的目标要求，始终把学习贯彻党的创新理论作为首要政治任务，坚持态度上跟紧、认识上跟上、实践上跟好，着力在掌握思想武器、凝聚意志力量、指导工作实践上下功夫，奋力把强大的信息化战略导弹部队建设事业持续推向前进。</p>\n<p>专题化学习：深刻领会党的创新理论丰富内涵和精神实质</p>\n<p>每年依据中央、军委和总政指示精神，系统梳理党的创新理论新思想新观点新论断，精心设置团以上党委中心组和机关学习专题；每季度集中一周时间，采取专题研读、专家辅导、参观见学相结合的办法，着力把握科学理论的精髓要义；每次专题学习都组织研讨交流，围绕部队建设的重点、官兵关注的热点、工作落实的难点，统一思想、凝聚共识，推动理论武装工作步步深入。</p>\n<p>深入系统学，自觉紧跟时代要求。紧跟科学理论创新发展、体系形成、指导实践的进程，全面学习掌握马列主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，特别是习主席系列重要讲话精神，做到党的创新理论每发展一步，学习研究就深化一步。近年来，每当党、国家和军队召开重要会议、作出重大决策部署，每次习主席发表重要讲话、作出重要指示，二炮党委都以高度的政治自觉，第一时间抓好学习贯彻。党的十八大闭幕后，二炮依托电视会议系统迅即组织四级党委机关同台集训，推动部队广泛兴起学习贯彻热潮。去年12月份以来，二炮连续举办3期高中级干部集训班，组织师以上领导干部原原本本学习研读习主席系列重要讲话精神，二炮党委常委和军师级党委书记副书记带头登台授课辅导、汇报学习体会，进一步加深了对习主席治党治国治军一系列重大战略思想的理解把握。认真学习贯彻党中央和习主席依法依纪查处徐才厚案件的决策部署，引导高中级干部坚决保持一致、听从指挥，自觉划清界限、肃清影响，主动举一反三、汲取教训，坚决维护党中央、中央军委和习主席权威，坚决听从党中央、中央军委和习主席指挥。</p>\n<p>联系实际学，始终聚焦强军兴军。坚持把党的军事指导理论作为贯穿专题学习的中心内容，着眼形势发展，紧贴使命任务，从时代背景、发展脉络、实践要求等方面，深刻学习领悟我们党建军治军的成功经验，准确把握建设巩固国防和强大军队的科学指南。习主席关于强军目标重大战略思想提出后，二炮党委及时研究制定学习贯彻《意见》，召开学习贯彻强军目标专题研讨会，划分“举旗铸魂”“能打胜仗”“改进作风”“推进改革”“建强组织”等专题深学细研，人人动口谈认识、个个动手写体会。同时，在部队上下广泛组织践行强军目标先进典型巡回报告，举办“强军目标引领我成长”主题党团日活动，突出强军主题规范军营政治军事文化环境，引导官兵牢记强军目标、坚定强军信念、献身强军实践，不断凝聚起强军兴军的意志力量。</p>\n<p>突出重点学，学深悟透“二炮篇”。习主席主持军委全面工作以来，对战略导弹部队建设极为关心和重视，2012年底视察二炮发表“12·5”重要讲话，之后多次就二炮建设作出重要指示，极大地教育和鼓舞了广大官兵。二炮各级党委坚持把学习贯彻习主席关于战略导弹部队建设发展重大战略思想作为重中之重突出出来，层层推进，悉心领悟，真正做到全面学习、系统领会、实际把握。坚持以上率下，二炮党委常委先后16次召开专题会议深入学习领会、研究贯彻措施，并将常委学习研究成果汇编成册印发部队，使党的军事指导理论“二炮篇”成为部队建设的指针旗帜。把握思想真谛，联系党中央、中央军委对二炮建设的一贯要求，联系二炮40多年建设发展的辉煌成就，联系国际战略格局和国家安全形势发展变化，从二炮地位作用、发展目标、政治要求、核心领域、力量构成、军事斗争任务、正规化建设等方面，深刻领会习主席关于战略导弹部队建设发展重大战略思想的精神实质，悉心领悟贯穿其中的辩证唯物主义和历史唯物主义立场观点方法。强化问题导向，按照真学真信真用的要求，对照习主席对二炮建设发展的殷切嘱托和指示要求，分析部队形势，查找薄弱环节，梳理出5个方面120项具体问题，采取工程化、路线图的方法逐一解决，进一步明确了部队建设发展的努力方向。</p>\n<p>课题式调研：着力解决影响制约部队建设发展的重大现实问题</p>\n<p>当前，二炮建设正处于加速发展机遇期、使命任务拓展期、力量结构优化期、深化改革关键期。二炮党委坚持以习主席系列重要讲话精神为指导，紧紧围绕建设什么样的战略导弹部队、怎样建设战略导弹部队，结合使命任务和岗位职责，注重向基层学习、向官兵学习、向实践学习，聚焦重大现实问题进行调查研究，在深入理性思考中实现认识升华。</p>\n<p>扭住根本深研。着眼从思想上政治上建设和掌握部队，深入分析研究时代条件发展、内外环境影响、官兵成分变化带来的新情况新问题，不断提高坚持党对军队绝对领导的政治自觉和实际能力，确保部队绝对忠诚、绝对纯洁、绝对可靠，坚决听从党中央、中央军委和习主席指挥。针对青年官兵缺乏对马克思主义基本理论的系统学习这一问题，认真抓好经常性的“好读书、读好书、读书好”活动，持续推进党的创新理论宣传普及。围绕贯彻习主席关于“真理、真情、真实”要求，制定加强意识形态工作7条措施，建立105个二炮理想信念教育基地，不断增强思想政治教育时代感召力。为加强信息化条件下网络政治工作，积极推进政工网进排入班上哨所，健全完善舆情引导机制，建强用好网络评论员队伍，最大限度地防控网络舆情负面信息影响。着眼弘扬时代主旋律，占领军营主阵地，大力实施火箭兵先进军事文化“五项工程”，充分发挥军营文化引导人激励人塑造人的功能。近年来，在国际形势复杂多变、意识形态领域斗争更加尖锐、各项工作任务异常繁重的情况下，广大官兵经受住了严峻考验，部队始终保持了高度集中统一和安全稳定。</p>\n<p>注重前瞻谋划。坚持以国家核心安全需求为导向，围绕事关部队建设长远发展的重大问题，向前展望、超前思维、提前谋局，不断强化战略思维、创新思维、辩证思维、底线思维能力。在军事战略指导上，密切关注国际战略格局和我国安全形势的走向，跟踪现代战争演变趋势，深化制胜机理、指挥特点和作战规律研究，不断增强学习战争、设计战争、打赢战争的本领。在总体发展布局上，深刻把握部队建设的阶段性特征，经过上下结合、反复论证，充实完善“十二五”发展规划，进一步明确建设目标、发展方向和重点任务。在力量结构建设上，围绕拓展发展空间、赢得战略优势，抓住历史机遇，搞好顶层设计，加强科学谋划，优化发展路径，全面提升战略威慑和实战能力，切实在维护国家主权安全、捍卫独立自主尊严中发挥核心力量、战略支撑、重要基石作用。</p>\n<p>聚力关键推进。围绕实现党在新形势下的强军目标，扭住战斗力生成提高的关键要素，站在更高的起点上研究筹划推进部队建设、改革和军事斗争准备。着眼深化军事斗争准备，围绕军委赋予的战略任务，科学统筹各要素，修订完善作战预案，深化应急应变演练，切实提高部队复杂困难条件下可靠遂行任务的能力。着眼打造新型人才方阵，按照理顺关系、调整结构、提高素质的要求，把住把好“进口”“出口”“楼梯口”，大力培养联合作战指挥人才、信息化建设管理人才和导弹专业技术人才，更好地满足部队建设发展需要。着眼深化部队各项改革，坚持眼睛向内、向自己开刀，深入研究影响制约部队建设的体制性障碍、结构性矛盾、政策性问题，以逢山开路、遇水架桥的精神，扎实做好精简、优化、增效的工作，进一步解放和发展战斗力，不断增强部队活力。</p>\n<p>着眼长远强基。围绕打牢部队建设发展、官兵全面发展基础的目标，持续研究加大依法治军、从严治军力度的有效措施，深入做好抓基层打基础保稳定工作。更加突出部队正规化建设，注重用法治思维、法治方式带部队抓工作，坚持“一本条令管三军、一部纲要建基层”，严密防范重大安全问题，重视做好防间反特工作，守住守好安全稳定底线。更加突出帮建旅团工作，坚持二炮示范帮旅团、军师重点建旅团、旅团一线抓基层，重在帮班子、强队伍、解难题，着力提高旅团自主抓建能力，帮助基层解决自身无力解决的困难问题，不断提升部队全面建设水平。更加突出关心关爱基层，持续开展练用知情功、说理功、疏导功、解难功活动，深入做好关爱“老、少、困、模”和“入伍即入学、退伍即成才”工作，进一步密切团结友爱和谐纯洁的内部关系，不断调动广大官兵建设二炮、献身二炮、建功二炮的积极性创造性。</p>\n<p>对策性研讨：切实理清建设强大信息化战略导弹部队思路举措</p>\n<p>二炮党委大力弘扬理论联系实际的优良学风，坚持以正在做的事情为中心，注重群策群力，开展集智攻关，着力在以学促建、以学促训、以学促战上下功夫，在推进部队革命化现代化正规化建设上见成效，努力建设能够担当强军重任的党委班子。</p>\n<p>一是突出“忠诚度”，铸牢部队永远不变军魂。着眼二炮部队“一个特别、三个绝对”的政治要求，始终把对党忠诚作为首要政治原则、首要政治本色、首要政治品质，牢牢把握部队建设正确方向。注重奠定信仰之基，坚持不懈用党的创新理论武装官兵、贯注部队，进一步增强思维的科学性、道德的纯洁性和信念的坚定性，切实补足共产党人精神上的“钙”，不断增强“三个自信”。注重夯实思想之堤，大力传承“红色基因”，永葆老红军政治本色，深化国史党史军史和二炮发展史学习教育，大力弘扬以“四个非常过硬”“三个绝对”为核心内容的火箭兵精神，旗帜鲜明地批驳歪曲党的历史、否定社会主义制度、抹黑人民军队等错误言行，切实掌握意识形态工作的领导权、管理权、话语权。注重端正用人之本，按照“两个坚持”“三个注重”和好干部的“五条标准”，坚持把有灵魂、有本事、有品德作为考察使用干部的重要依据，统一“度量衡”、规范“软硬件”，着力掌握领导干部在重大问题、关键时刻的政治立场和现实表现，始终与党同心同德，杜绝“两面人”现象，努力培养坚定举旗人、可靠接班人、出色圆梦人。</p>\n<p>二是着眼“实战化”，不断提高核心军事能力。坚决贯彻能打仗、打胜仗的要求，坚持各项建设向能打仗、打胜仗聚焦，做到强化打仗意识、提高打仗能力、做好能打仗准备、完成打胜仗任务。进一步增强忧患意识，深入开展“勿忘甲午耻·苦练为打赢”检讨反思，始终用“我们能打仗吗？！我们能打胜仗吗？！”反思警示教育部队，用“我们能打仗！我们能打胜仗！”坚定敢打必胜信念，以打仗的心态做打仗的准备，书写属于我们这一代人打胜仗的战史。进一步树牢战斗力标准，始终保持箭在弦上、引而待发态势，坚持以作战的方式训练、以训练的方式作战，大力改进训风演风考风，确保部队召之即来、来之能战、战之必胜。进一步培育军人血性，既培养一不怕苦、二不怕死的战斗精神，更培养深谙制胜之道、善于拔戎亮剑的智谋勇气，真正带出过硬部队、胜利之师。</p>\n<p>三是强化“执行力”，切实担当干事创业重任。坚持以党的群众路线教育实践活动为载体，围绕解决“总开关”“政绩观”“钉钉子”“用对人”问题，进一步固元气、蓄底气、树正气、增锐气，着力增强各级党委领导贯彻力执行力。带头践行“三严三实”要求，坚持党管党员、党管干部原则，突出党性党风党纪教育这个重点，广泛开展“学习先进典型、弘扬优良作风”活动，大力弘扬焦裕禄精神和导弹司令杨业功的崇高品德，注重深学、细照、笃行，做到为民、务实、清廉。带头落实常、长二字，持续抓好清人清车清钱清房清密和专项整治，深入查纠军委明确的9个方面问题，着力解决发生在士兵身边的不正之风，解决服务基层、服务官兵不到位的问题。带头接受群众监督，扎紧制度“笼子”，用好“四个法宝”，严肃查处各种违纪违规行为，加大督导、纠错、问责、奖惩力度，进一步树立崇清、严纪、纠风、肃贪的鲜明导向。带头坚持真抓实干，端正工作指导，振奋精神状态，以“昼无为、夜难寐”和“不待扬鞭自奋蹄”的精神，真抓实干、埋头苦干、紧张快干，努力为建设强大的信息化战略导弹部队作出新的贡献。</p>\n<p>（原标题：魏凤和张海阳：用党的创新理论引领战略导弹部队前进方向）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></form>\n","author":1002,"categories":[18271,18270,18269,20505],"tags":[13099,20685,23101,22566,25446,18396]}