{"id":354480,"link":"https://chinadigitaltimes.net/chinese/2014/07/纽约时报-加藤嘉一：安倍晋三想要什么？/","date":"2014-07-16T03:04:50Z","modified":"2014-07-16T03:04:50Z","title":"纽约时报 | 加藤嘉一：安倍晋三想要什么？","content":"<p class=\"paragraph\" style=\"color: #000000\">6月底至7月初，我在日本呆了十天。在此期间，发生了两件影响日本政治的大事。一个是内阁通过决议部分解禁行使集体自卫权，另一个是日本解除了对朝鲜的部分制裁。</p>\n<p class=\"paragraph\" style=\"color: #000000\"><img src=\"http://graphics8.nytimes.com/images/2014/05/16/world/JAPAN/JAPAN-articleLarge.jpg\" alt=\"日本首相安倍晋三表示，更强大的军力能使日本为区域安全作出贡献。\" width=\"519\" height=\"352\" /></p>\n<p class=\"photoCredit\" style=\"color: #666666\">Toru Hanai/Reuters</p>\n<p class=\"photoCaption\" style=\"color: #909090\">日本首相安倍晋三表示，更强大的军力能使日本为区域安全作出贡献。</p>\n<p class=\"paragraph\" style=\"color: #000000\">先说集体自卫权。</p>\n<p class=\"paragraph\">7月3日晚上11时，东京下着小雨。我坐车路过位于永田町的首相官邸前面，有上百个人举着横幅，穿着雨衣示威游行。抗议对象为日本内阁7月1日通过的部分行使集体自卫权的决议。抗议者主张“别把日本变成打仗的国家”，“政府要把我们宝贵的孩子们卷入战争吗？”等。我在代代木、市之谷等车站前则看到日本共产党高调宣传日本《和平宪法》的重要性，反对执政党“勉强”通过牵涉到部分行使集体自卫权的决案。</p>\n<p class=\"paragraph\">这次通过的决议并非对宪法的修改，而是对日本所谓“和平宪法”的核心——放弃对外交战权的宪法第九条重新进行了解释。反对的人大致有两种，一类是所谓“和平主义者”，他们主张日本自卫队不要参与任何与战争有关的行为，哪怕自己的同盟国遭受他者的攻击，也要坚持袖手旁观；另一类是坚定的“民族主义者”，他们认为重新“解释”宪法内容远远不够满足日本安保战略的需要，必须通过修改宪法第九条来行使集体自卫权，而不要半途而废。当然，左右翼都有更极端者，主张废弃现在的日美同盟，使日本真正成为独立自主的主权国家。</p>\n<p class=\"paragraph\">政府通过集体自卫权决议之后，7月2日至3日，日本最大日报，政治立场中立偏保守的《读卖新闻》进行了紧急舆论调查，结果，安倍内阁的支持率为48%，比上一次调查结果57%（5月30日至6月1日）下降了9个百分点，自从2012年12月安倍内阁上台以来首次跌破了50%。这一结果打击了日本政府。不过，7月3日晚上，官房长官（政府二把手）菅义伟在电视上表示“政府通过有关行使集体自卫权的决案造成支持率的一定下降是预料之中，但最重要的是为国民的生命与财产之安全承担好责任”。</p>\n<p class=\"paragraph\">看来，安倍晋三首相通过“解释的变更”，而非修改宪法本身试图部分行使集体自卫权这一自民党保守派多年以来的“梦想”，是一个折衷的选择。若不去行使集体自卫权，安倍首相就达不到他的政策目标，而若要修改宪法，则需要得到国会三分之二以上和全体国民投票过半数的赞成票，这样并不现实，难以落实。</p>\n<p class=\"paragraph\">这段时间，日本舆论高度、密集关注政府如何处理集体自卫权的问题，但据我观察，其讨论的氛围有些脱离实际，以为“集体自卫权就是日本安全保障战略的全部”的，或“一旦可以行使集体自卫权，日本国就被卷入战争”的说法都属于两个极端，但这种极端的主张却基本占领了日本当前的舆论动态。</p>\n<p class=\"paragraph\">日本前空将（空中自卫队最高长官）小田野治（Onoda Osamu）对我表示，“坦率说，国会的论战趋于表面。如何处理日美同盟、对华关系，以及如何保障东北亚地区的安全等才是最需要讨论的。据我所知，政府内部有这样的讨论，但面向公众的国会里很缺乏本质的讨论。其实，我退休之前在政府里也做过深入的讨论，但难以公开。不过，有关集体自卫权的本质性讨论应该面向国民，政府需要好好向国民说明集体自卫权到底是什么，行使它又有什么目标和内涵等。”</p>\n<p class=\"paragraph\">可见，安倍晋三围绕集体自卫权问题的方略没有很好地得到国民的支持和相应的讨论。</p>\n<p class=\"paragraph\">再来说部分解除对朝鲜的制裁。</p>\n<p class=\"paragraph\">毋庸置疑，安倍晋三是对朝关系的“积极强硬派”，意思是，他非要朝鲜当局把绑架走的日本人送回日本不可。日本政府认为上世纪70年代末，朝鲜特工绑架了17名日本人到朝鲜（其中五人已回日本）。自从担任小泉纯一郎内阁的官房长官开始，安倍晋三始终重视人质绑架问题，并通过在此问题上表现得“够硬”从而提高自己的人气和选票。<br />\n安倍晋三强势指示日本外务省亚太局，紧密接触朝鲜有关部门，以便“解决”绑架问题。5月29日，日本政府称，经与朝鲜方面密切谈判，双方就围绕重新开始调查人质受害者的下落达成共识，朝方同意，若有幸存者就送回日本。此次重新调查的对象达到30个人。日方则表示，从调查的进度随时判断单方面解除对朝制裁，以及给予人道援助的可能性。</p>\n<p class=\"paragraph\">7月3日上午，安倍晋三在首相官邸主持阁僚会议，决定部分解除对朝鲜制裁的方针。正在7月3日至4日，习近平主席在夫人彭丽媛的陪同下访问韩国，并在与韩国总统朴槿惠的会谈中谈到了朝核问题、中韩经贸关系、以及“日本问题”等。联合声明中，双方“再次确认反对半岛核武器开发的坚定立场<br />\n同日晚上，我在东京电视台的演播室参加由日本经济新闻主推的财经节目《日经PLUS10》。节目一开始就涉及到政府的对朝政策。<br />\n《日经Business》前主编山川龙雄先生提出，“美韩步调一致反对朝鲜的核政策，继续施压，制裁的此刻，日本单方面解除制裁是不是有些冒险？”并问我，“加藤先生，你怎么看？中国方面对日本政府这一次的行为持有什么态度？”</p>\n<p class=\"paragraph\">这正是我要表达的问题。</p>\n<p class=\"paragraph\">我说，“毕竟，同盟国美国、以及半岛问题的当事国韩国都保持施压和制裁的态度，虽然美国方面应该不会公开指责日本的行为，但在与美韩保持紧密沟通，在战略层面上同步协调，并对解决朝核问题进行合理分工是有必要的。至于中国怎么看待，我想，中国会静观。今天（7月3日）习近平主席在韩国，作为国家主席，首次在访朝之前访韩了，这应该与习近平、金正恩两个领导人之间没有建立良好的信任关系有关。但中国不愿意看到朝鲜在国际格局中被孤立，而此刻日本给朝鲜解除制裁，还说给予人道援助，哪怕是有限的、部分的，我猜测，中国高层在内心里是积极看待安倍首相的选择的。”<br />\n习近平主席访朝前访韩已经对朝鲜意味着一种压力，中韩协调反对朝鲜的核开发也必将加剧朝鲜的“孤立感”。</p>\n<p class=\"paragraph\">习近平主席在首尔大学的演讲中则直言不讳地“联韩制日”，说“上个世纪上半叶，日本军国主义对中韩发动野蛮的侵略战争，吞并朝鲜半岛，侵占中国半壁江山，使中韩两国生灵涂炭、山河破碎。在抗日战争如火如荼的岁月中，我们两国人民生死相依、倾力相援。中国境内的‘大韩民国临时政府旧址’、上海纪念尹奉吉义士的梅轩、西安光复军驻地旧址等，都见证了那段可歌可泣的难忘历史”。</p>\n<p class=\"paragraph\">“东北亚的权力格局是不是要颠倒过来了？”7月4日在东京，7月7日在北京，日本和中国各自的政府中层政府官员在与我的私人交流中提出了完全相同的问题。</p>\n<p class=\"paragraph\">他们的意思或疑问是，日韩是美国的盟国，中朝是所谓“血盟”，按道理，至少从地缘政治的角度，日韩站在一边，中朝站在另外一边的格局是天经地义的。而现在，格局怎么变成中韩之间和日朝之间出现了靠近的迹象？</p>\n<p class=\"paragraph\">真的“颠倒”过来了？我的判断是，未必，也不至于。</p>\n<p class=\"paragraph\">无论是中韩关系还是日朝关系，在我看来，当前的“颠倒现象”（而非格局）属于情理之中。</p>\n<p class=\"paragraph\">近年来，中韩经贸关系突飞猛进地发展，2013年的总贸易额为2740亿美元（日中为3120亿美元），外交部长王毅在首尔对记者表示，2015年中韩贸易的目标为3000亿美元（2008年为1683亿美元）。中韩两国的发展形态中都能看到“开发独裁”或“国家资本”的影子，只要两国领导人能够共享战略和人情，经贸、人文、社会关系的规模和数量是快速扩大的（2004年，中韩的人员来往为340万次，2013年则达到820万人次，《中韩联合声明》把2015年的目标设定为1000万人次），两者必然地、战略性地走到一起。何况，如前所述，当下中韩与日本之间都存在所谓历史认识问题，“日本因素”也促使中韩两国互相靠拢。当然，这种靠拢状态是否是可持续的，则是另外一个问题。</p>\n<p class=\"paragraph\">再看看日朝。如前所述，安倍晋三是高度重视朝鲜问题，也是希望通过“解决”人质绑架问题来提升支持率，留下政绩。朝鲜当局也特别明白这一点，因此，在国家趋于孤立的情势下，有意让日方看到“我们有意向配合你们解决人质问题”的迹象，作为交换条件。日方这次解除的制裁有以下三项：（1）朝鲜籍人员在日本入境的限制；（2）朝鲜籍人员带着210万日元以上现金出国时和汇款300万日元以上时的申报义务；（3）禁止朝鲜籍船舶入港。<br />\n不仅如此，我认为，谈论日朝关系时绝不应该忽略的是至今在日本生活的朝鲜人（无论其国籍是日本、韩国、还是朝鲜），他们对“祖国”是有感情的，而且在日朝鲜人的最大组织“朝鲜总联”对日朝关系，甚至日本政局有着独特的影响力。</p>\n<p class=\"paragraph\">如此看来，与其说东北亚地缘政治正在迎来“颠倒”现象，不如说是中韩和日朝在各自关系的内在规律和逻辑中处理并调节双边关系。“两者”（中韩与日朝）之间的微妙关系，以及互动牵连则会影响东北亚的安全格局，以及美国方面的态度和参与，值得观察，拭目以待。</p>\n<p class=\"paragraph\">我个人比较关注的是，因集体自卫权问题而遭受其支持率下降的安倍晋三在时机和条件都比较成熟的情况下，会不会像当年的小泉纯一郎那样执行“闪电式访朝”呢？若要访朝，前提肯定是人质绑架问题得到了一定的解决，即朝方给予面子。若真如此，安倍晋三恐怕成为一名历史人物了，日本老百姓会记着他。</p>\n<p class=\"paragraph\">我近日问了日本内阁府的一名高官有没有安倍访朝的可能，他说“哦，有可能。”</p>\n<div class=\"authorIdentification\">\n<p style=\"color: #787878\">&#8212;</p>\n<p style=\"color: #787878\">加藤嘉一(Kato Yoshikazu)是“80后”日本作家，曾在中国学习、生活近十年，著有《中国的逻辑》、《爱国贼》、《日本镜子》等，现在美国哈佛大学访学。“三国+1”是加藤嘉一在纽约时报中文网的专栏，记录他对日本、中国、美国三个国家及其互动的观察与思考。</p>\n</div>\n","author":1011,"categories":[9203,10466,8779],"tags":[25497,13946,22340,25530,25531,9826,8843,25467,25529]}