{"id":354415,"link":"https://chinadigitaltimes.net/chinese/2014/07/美国之音-广州公车爆炸起火，两死六伤/","date":"2014-07-15T13:33:23Z","modified":"2014-07-16T04:51:32Z","title":"网易新闻 | 广州一公交车突然爆炸起火 已造致2人死32人伤","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/A17MUUV800AN0001.jpg\"><img class=\" wp-image-354419\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/A17MUUV800AN0001.jpg\" alt=\"A17MUUV800AN0001\" width=\"564\" height=\"317\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/A17MUUV800AN0001.jpg 960w, https://chinadigitaltimes.net/chinese/files/2014/07/A17MUUV800AN0001-300x168.jpg 300w\" sizes=\"(max-width: 564px) 100vw, 564px\" /></a></p>\n<p>“新华社发布”客户端记者从广州市公安局获悉，15日晚7时30分许，广州市海珠区广州大道附近，一公交车发生爆炸事件，公交车烧剩铁架子，目前已知造成2死32伤。</p>\n<p>据广州公安官方微博称，15日19时46分，广州警方110接群众报警，称海珠区广州大道南敦和路口（往番禺方向）有一台公交车着火。警方立即指令交警、消防、派出所等警力到场处置。目前，现场火情已被控制，经初步勘查，现场发现2具烧焦的尸体，另有多名伤者。起火的公交车是301路公交车。警方抓紧对事件展开调查。</p>\n<p>[youtube]https://www.youtube.com/watch?v=nMYyWnA3YTU[/youtube]</p>\n<p><strong>最新消息：</strong></p>\n<p>南都广州：据南都记者最新了解到的情况，解放军第四二一医院目前收治伤员8人，均为大面积烧伤；星海医院收治6-7人，属自行前往医院伤者。广东省第二医院收治伤者4人，其中一名60%深度烧伤，1名40%烧伤，一人10%烧伤，另有一名女性孕妇还在诊疗中。</p>\n<p>央视新闻：#广州公交爆燃#【警方初步认定有人携带违禁品乘车】据广州警方初步了解，起火是有乘车人员携带违禁品所致。有2人当场死亡，现场约有10多名伤者，已陆续送医治疗。（央视记者张莉莉）</p>\n<p>广州日报：#广州301公交爆炸#【爆炸亲历网友记录：有人被炸出窗外，太恐怖！】@Johnny-Tang：发生在自己身上,不知道说什么了,只能说太恐怖了. 死了逃生了一回,当时我上301已经刷卡了,然后突然有个男的喊放炮 ,我看不对劲,就跟着跑下车,刚跑下一米多身后公交就一声爆炸,然后回头就看到车已经大火,有人炸出窗外…</p>\n<p>央视新闻称，救护人员和警方已经赶到现场。广州消防表示，已派火调人员到现场，起火原因尚不清楚。</p>\n<p>南都广州 : #即时消息#目击者称，公交车起火时，有两三名乘客从车上滚下来，全身烧伤，其余人都没有下来。警方通报显示，现场发现2具烧焦尸体。南都记者现场看到，其中一名尸体位于公交车右侧中部。</p>\n<p>据人民日报#广州公交突燃#【已致2人死亡】据广州警方通报，目前，现场火情已被控制，经初步勘查，现场发现2具烧焦的尸体，另有多名伤者。起火的公交车是301路公交车。警方抓紧对事件展开调查。</p>\n<p>21世纪网：一位从公交车下来的乘客表示，当时301公交车停靠站正常下车，但是突然车上其他人冲了下来，紧接着几秒钟就听到巨响，并燃起熊熊大火，伤员已经被送往广州新海医院。</p>\n<p>南都广州：#即时消息#据南都记者了解，公交车到敦和二站停站时，突然爆炸起火，有目击者称有许多乘客都没来得及下车，5分钟后整辆公交车就被大火吞噬，在公交车站台等候的一些乘客也被灼伤。南都记者 连楷 沙龙 张立璞 谢亮辉</p>\n<p>21世纪网：#独家快讯#【广州发生公交车燃烧事件】7月15日晚间7点40分左右，广州大道南301公交车燃烧。目击者称有很多人从车上下来，但仍有乘客在车上，场面十分混乱，并听到一声巨响。目前已有两辆消防车到达现场，具体伤亡人员仍未清楚。</p>\n<p>南都广州：#即时消息#今晚8时许，广州大道南敦和公交站北往南路段，一辆301公交车突然爆炸起火，南都记者现场看到至少两名伤者，目前公交车烧剩铁架子，场面混乱。南都记者 连楷 沙龙 张立璞 谢亮辉</p>\n<p><strong>网友评论：</strong></p>\n<p>呀哑吖呸：最近的新闻越来越短了！哥明天去帝都出差、望老少爷们高抬贵手、有事改期&#8230;</p>\n<p>chenbintom：请不要伤害群众，大家都过得很幸苦，何必幸苦人为难幸苦人。</p>\n<p>happyfan: 公交车没有安检，人员集中，逃生困难，的确是发动自杀式恐怖袭击的最好地方。 #以后乘车带锤子</p>\n<p>chenshaoju：我艹，视频里爆炸的瞬间气浪冲击导致视频信号都中断了一秒的样子。</p>\n<p>bigman945：虽然我这么说有点站着说话不腰疼，但现在内地公交确实已经是高危地带了，一个月来数起事件，这种概率不可无视，公交又不可能安检，真运气背遇到事儿逃出率极低，高峰期能少坐还是要少坐。想想真的很悲哀，每天都要希望自己能安然地再苟活一天，麻木地沉沦在这种社会全面溃败的糟糕局面里。</p>\n<p>Very&#8211;嗨皮：坐飞机，飞机失联，飞机场爆炸，坐火车，火车站暴恐，坐公交，公交起火，坐地铁又掉铁轨里，坐校车掉水库里，自己开车，交通事故，MD走人行道莫名其妙还有车冲过来，去没有车的公园还是有车，而且还带着炸药!好吧，呆在家里算了!艹艹艹艹房子突然被拆了！</p>\n<p>Mersedes-Z：视频公开了就说坏人效仿，不公开就说隐瞒，真相不明。有些人啊站着说话不腰疼，不知道什么思想。</p>\n<p>网易网友：从某种意义上说，这辆被炸毁的公交车，很像一个意味深长的隐喻：大家都在同一辆车里，如果一个人绝望，那么所有的人都不安全。所以，永远不要对他人的苦难无动于衷，因为谁也无法保证下一个不是你我。</p>\n<p>_我有我_：屡次发生这样的事，然后第二天就平息了，热门又开始挂一些搞笑的猫啊狗啊的，哪个明星自拍啦，操他妈，多关注一下这些事情，这才是最重要的，这里爆炸哪里爆炸的，都没有一个解决掉的，艹！</p>\n<p>先生是棵树：你让我这只坐得起公交的屌丝情何以堪！</p>\n","author":998,"categories":[18271,18269,20534],"tags":[8889,23115,10368,19866,13730]}