{"id":354413,"link":"https://chinadigitaltimes.net/chinese/2014/07/【网络民议】贪官为何喜欢与女主播搞不正当关系/","date":"2014-07-15T14:09:11Z","modified":"2015-03-10T11:36:10Z","title":"【网络民议】贪官为何喜欢与女主播搞不正当关系？","content":"<p style=\"text-align: left\"> <a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/BsjrswXCIAIOwcu.jpg\"><img class=\"size-full wp-image-354416\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/BsjrswXCIAIOwcu.jpg\" alt=\"BsjrswXCIAIOwcu\" width=\"500\" height=\"338\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/BsjrswXCIAIOwcu.jpg 500w, https://chinadigitaltimes.net/chinese/files/2014/07/BsjrswXCIAIOwcu-300x202.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>评论人：祝振强</p>\n<p>反腐败的最新战果是，云南省委常委兼省会昆明市委书记张田欣被免去职务。此前不久，网上曾流传张田欣包养云南省电视台一名女主播的具名帖子。据与该名女主播有过接触的消息人士称，由于该举报，该女主播现已移民国外。实际上，早在几年前，即有人举报云南省“某领导”包养多名情妇的消息。</p>\n<p>张田欣包养女人、包养多名女人做情妇，这个我们并不惊诧。我们感兴趣的是，这又是一个贪官、问题官员包养女主播的案例，又是一个贪官、问题官员与女主播互通款曲的情色故事！</p>\n<p>自几年前广东省前政协主席陈绍基包养广东电视台美女主播李泳被曝光、李泳甚至被判处有期徒刑之后，贪官与女主播之间的那点事即浮出水面，开始变得分外生动、“打眼”。</p>\n<p>其实，早在2004年，山东邹城电视台播音员马啸死于时任邹城市常务副市长刘波的床上，即引发舆论哗然。去年，曾担任过女主持人的一女子自曝被国家机关某副司长包养，后两人闹翻，闹成一处闹剧。此前，因黄光裕案而落马的原公安部部长助理郑少东的情妇，也是一名女主持人。薄熙来在大连期间，也曾爆出过与一女主播“有一腿”，其在法庭上是已隐晦承认了的。</p>\n<p>桩桩件件，贪官与女主播，欲说难休——从高层到基层，从上面到下面，机关、省、地、市、县，甚至乡，各级贪官们与各级女主播“通奸”，似已呈星火燎原之势，已然成为公开的秘密，成为心照不宣的常规事实，成为但凡贪官上位必然要履行的程序之一。</p>\n<p>曝光的是这些，未被曝光的又有多少？</p>\n<p>贪官为何独独青睐女主播？其间又有着怎样的隐秘心理？笔者以为，不外乎三者，如下。</p>\n<p>其一，“庄重”崇拜心理。</p>\n<p>贪官们的心里，都有一个自恋、狂妄、高大、“庄重”的自我。不管其如何不学无术、低俗下流，也总会装出一副道貌岸然、文质彬彬的模样的，总会做出正气凛然、高大上姿态的。最明显的就是每逢大会念秘书或下属拟出的稿子时的那一字一顿、凛然不可侵，虽然是大话连篇，但配以雷鸣般的掌声，这阵势，还是令贪官们极其受用。长此以往，贪官会时时误以为，这就是真实的自我。</p>\n<p>其实，贪官自己自然也明白，这一切，如果没有人们的导演，自己这个演员是演不成的。尤其是，如果没有女主播的穿针引线、头尾呼应，自己其实什么也不是。故，对女主播，自然是另眼相看，甚或说，是有几分崇拜心理的。</p>\n<p>对自我的自恋崇拜，对高大、“庄重”的永久性期望，由此而具象化，投射到了为自己添枝加叶、美容修剪的女主播身上。</p>\n<p>可以说，贪官自我政治形象的存在，与女主播息息相关；女主播乃贪官政治形象的保姆、美容师，女主播的美貌、魅力及对贪官的讴歌，令贪官们的形象熠熠生辉；正是女主播的电视传播，方令贪官定格的正面形象跨越千山万水，传遍千家万户；贪官只有通过女主播，方能完成日常政治动作的起承转合。</p>\n<p>其二，知音心理。</p>\n<p>一般来说，女主播都是毕业于正规准艺术类院校，并且，在脸蛋、身材、素质、知识这些关口，个个都是经过层层筛选、选拔，最后能坐到女主播位置上的，准保都是美貌赛若天仙、头脑灵光过人的“人精”。这样的女子，经得起大场面、大阵势，即便随便站一起，也是一种荣耀，更甭提是有情人关系了。君不见，女主播们每每真人活现，走下电视，走上贪官的饭局，哪一次不令一众贪官们垂涎欲滴、血脉喷张！</p>\n<p>这样懂政治、做政治工作、准玩政治的有头脑、有智慧、万里挑一的大美女，又怎么能不成为官场的宠儿、贪官的宠儿？床上床下有得谈，被里被外都默契；生活与工作，工作与生活；政治与人生，人生与政治；人生与性爱，性爱与人生……什么叫千古难觅一知音，这就叫千古难觅一知音嘛！</p>\n<p>还有一点，当下的这些在政治圈子、贪官圈子厮混的女主播们，耳濡目染、觥筹交错，对政治极有兴趣，对贪官极有感觉。其对声色犬马、金钱权势的追究，更甚于社会其他群体——水性杨花与贪官草包，自然是惺惺相惜、一拍即合。</p>\n<p>其三，好歹不吃亏心理。</p>\n<p>无论如何，女主播们也算得上是有一定社会地位的知性女子、事业女子。这样的女子攀上贪官无尽荣耀，属于搂草打兔子；一时攀不上，还有工作出头露脸、张扬显摆，也过得去。故，女主播们天生属于进可攻，退可守的主儿，被抛弃后有过激举动的少之又少。自己丢不起那份人嘛！</p>\n<p>可以说，正是这种心理的存在，令贪官们更是欲罢不能，令贪官们更是充满了自信，更是在各方面游刃有余，令贪官们更是倍加珍惜这样的大好性爱局面。不粘身、不死缠烂打、不落井下石，女主播的这些良好品性，估计能让身陷囹圄的薄熙来、郑少东、陈绍基们每每想起，总会热泪盈眶、感慨万千的！</p>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>快手功夫熊猫：其实都没说到根子上，一亲戚是某电台主播，他说在台里但凡是重大晚会，能露脸的机会，都是给跟领导有关系的主播。要么亲爹是高官，否则给谁上台露脸就是台里领导说了算。为了出镜，增加暴光率，女主播只能靠高官。如果没后台，再厉害的播音专业水平也上不了台，出不了镜。而领导一句话，台里领导只能照办。而女主播能上镜，有了知名度，将来也可以嫁个大款。至少可以当大款的情人，捞上一笔。没有监督机制，这样的例子只会越暴越多。</p>\n<p>10anfeng：贪官的热闹与门道。最近又一拨贪官热，举国围观…众人看贪官官大钱多女靓，行家看天朝怎就能生产出贪官如此众多？就是手把手科班教育也得四年才出个大学生，可贪官育成，上岗一年便就成亿万贪腐精英，且批量生产流水线作业，操纵设计此流水线何者？打贪不究制贪厂家，何用？</p>\n<p>verizonchen：哪个男人不爱美女？何况是睾丸激素分泌过多好胜心强的官员们。</p>\n<p>户名已被使：看这文章的语气，作者像是一边流口水，一边写出来的。</p>\n<p>月夜琴筝入梦中：央视女主播：好妹妹，快别干了，好丢人。东莞小姐：笑话。我们是为人民服务，你们是为贪官服务，谁丢人？女主播：我们被干一炮几十万进帐，你们怕要累死累活干几年吧？小姐：错，为人民服务一点不累。女主播：瞧你这水平，都可以上央视当女主播了。小姐：瞧你的娇情样，都可以演甄嬛传了。</p>\n<p>五岳散人 ：每次抓出贪官，我们都能在了解其家产之外，还能了解其性生活的花絮，不是与多名女性保持不正当关系，就是通奸偷情。我开始的时候想不明白为啥会把这个也作为其罪状说出来，难道是宣传“官位就是春药”？后来明白了，这是隐晦的说明其个人道德品质有问题，而不是垄断的、无监督的权力本身出了问题。</p>\n<p>shangguanluan：一个反腐培训的讲师说，其实落马官员的通报语言都是有固定信息的，如果有两个及两个以下的情妇，就叫“道德败坏”，有两个以上的情妇，就叫“生活糜烂”。</p>\n<p>lanxf126：把万众瞩目的女人搞到手可以满足贪官的征服欲吧！</p>\n<p>亨廷顿：因为贪官多没有文化。</p>\n<p>亨利问：贪官们，给霸道女主播承包个鱼塘吧！</p>\n<p>也要楚天阔：叫我们以后还怎么敢看电视，那一个个端坐着的都是谁的姘头？</p>\n<p>鲁国平先生：【现代十大怪】第一怪：教授都把学生爱；第二怪：美女纷纷嫁老外；第三怪：发飙都是官二代；第四怪：贪官太多情妇害；第五怪：没有回扣拒门外；第六怪：歪门邪道来钱快；第七怪：富婆都把宠物拽；第八 怪：房价越高越好卖；第九怪：捐款鼓励对乞丐；第十怪：主播露出乳沟来！</p>\n<p>观世音童 ：问：为什么贪官喜欢搞电视台年轻貌美的女主持、主播？答：因为，她在固定的上班的时间段，贪官可以放心再玩弄其他女人。</p>\n<p>彭泳：跟当年到延安抛了老、丑、糟、农妻换女大学生作老婆的心理一样。这是一种政治传统基因。</p>\n","author":1015,"categories":[18271,18269,23855],"tags":[25484,10216,26609,25528,24913,9371,27220]}