{"id":354555,"link":"https://chinadigitaltimes.net/chinese/2014/07/胡泳-社交网络与乌克兰抗议运动/","date":"2014-07-16T17:05:59Z","modified":"2014-07-16T19:35:49Z","title":"胡泳 | 社交网络与乌克兰抗议运动","content":"<h2 style=\"font-weight: 300;\">社交网络与乌克兰抗议运动</h2>\n<p><strong>胡泳</strong><strong> </strong><strong>李娜</strong></p>\n<h3><strong>一、        从Maidan到Eruomaidan</strong></h3>\n<p>2013年11月起，乌克兰掀起了一场名为“Euromaidan”的大规模抗议示威活动。</p>\n<p>抗议活动的起因是乌克兰总统亚努科维奇中止同欧盟签署政治和自由贸易协议。数万民众走上街头进行抗议，要求政府和欧盟签署协议、亚努科维奇下台、提前举行选举等。 抗议期间民众和警察爆发多次大型冲突，造成数百人死亡。[1]</p>\n<p>“Euromaidan”中的“Euro”指欧洲，“Maidan”在乌克兰语里意思是公共广场，是人们传统上聚集起来庆祝节日和参与公共活动的地方。[2] 抗议者用“Euromaidan”作为标签表达自己的诉求，在Facebook 和Twitter等社交网站上，均有以此命名的主页或者标签。</p>\n<p>事实上，2004年，同样是11月，乌克兰人进行过一次名为“橙色革命”（因反对派“我们的乌克兰”政党联盟使用的代表色而得名）的反对选举舞弊的抗议活动，那次抗议活动中，有一个名为“Maidan”的组织。该组织成立于2000年12月20日，由数位精通技术、倡导民主的公民创立，他们使用互联网作为组织工具进行抗议活动。其网站的口号是：“你能够改变你所生活的世界。你现在就可以行动。在乌克兰。”[3]</p>\n<p>Maidan在“橙色革命”中扮演了重要角色：他们通过网络和组织成员以及海外捐赠者保持联系，该网站存档的20GB的资料也成为记录这场革命的重要资料来源。由于Maidan等网站的作用，橙色革命被誉为“历史上第一次线上大规模组织起来的运动”[4]。</p>\n<p>然而，Maidan的建立者Andriy Ignatov却说：“仅有网站不能产生一个行动主义分子组织（activist organization）。”Maidan更重要的工作是，在现实世界中组织针对选举的监察培训——他们一共组织了27场，几乎覆盖了乌克兰每个地区。该组织的成员有频繁的线下会议。对于Maidan来说，网络是一个信息传播的工具，但是“集中的、自上而下的领导，才是成功完成任务的关键”。[5]</p>\n<p>2013年的Euromaidan抗议活动并没有自上而下的领导系统，更没有频繁的线下会面。但抗议者却举行了了数万人参加、长达数月的抗议活动，并且在国际上引起了极大关注和支持。</p>\n<p>从Maidan到Euromaidan的变化是怎样发生的？答案可能就在十年间迅速发展起来的社交媒体中。</p>\n<p>[1]《背景资料：乌克兰局势主要大事回顾》，新华网，2014年2月20日，http://news.xinhuanet.com/world/2014-02/20/c_119420888.htm。</p>\n<p>[2] Goldstein J., The role of digital networked technologies in the Ukrainian Orange Revolution, Berkman Center Research Publication, Dec. 2007, P. 7.<a href=\"http://cyber.law.harvard.edu/sites/cyber.law.harvard.edu/files/Goldstein_Ukraine_2007.pdf\">http://cyber.law.harvard.edu/sites/cyber.law.harvard.edu/files/Goldstein_Ukraine_2007.pdf</a>.</p>\n<p>[3] <a href=\"http://eng.maidanua.org/\">http://eng.maidanua.org/</a>.</p>\n<p>[4] McFaul M., Transitions from post communism, Journal of Democracy, 2005, 16(3): P. 5.</p>\n<p>[5] Goldstein J., The role of digital networked technologies in the Ukrainian Orange Revolution, 2007, P. 7.</p>\n<p><strong> </strong></p>\n<h3>二、社交媒体如何推动乌克兰的社会运动</h3>\n<h4><strong>社交媒体的动员机制</strong></h4>\n<p>社会学家梯利（Tilly 1978）提出过一个社会运动的“动员模型”。他认为一个成功的社会运动由以下因素决定：运动参与者的利益驱动（interest）、运动参与者的组织能力（organization）、社会运动的动员能力（mobilization）、个体加入社会运动的阻碍或推动因素(repression/facilitation)、政治机会或威胁(opportunity/threat)、社会运动群体所具有的力量(power)。</p>\n<p>在这些因素中，社交媒体首先在动员上扮演了重要角色。</p>\n<p>在乌克兰抗议活动初期，社交媒体使信息得以迅速传播。一项社会调查显示，大量抗议者第一次了解到抗议活动的信息都是在网络上，49%来自于Facebook，35% 来自于VKontakte（俄语版的类Facebook社交媒体），51%来自新闻网站。更重要的是，抗议者认为Facebook和网络新闻是比电视更为可靠的信息来源，更愿意接受来自社交网络的信息。</p>\n<p>社交网站传递的信息是多元化的，有冲突中抗议者受伤的图片，有激动人心的文字，还有大量现场冲突的视频，这些都会在视觉和听觉上刺激使用者，影响他们的情绪，促使他们声援或者加入抗议活动。</p>\n<p>从Web 1.0时代到Web 2.0时代，一个重要的变化在于人的主动性在不断增强，从被动的接收者转变为了主动的内容提供者。他们既是街头抗议的示威者也是现场直播的记者，这使得传递和接受信息的门槛大大降低。在“Euromaidan”运动中，一位22岁乌克兰女性Olya Shatna就用智能手机直播她在独立广场的抗议行动，她认为“一只手录像，另一只手拍照，然后和人们交谈、向他们提问，并且直播出去——这就是新型报道的最佳方式”。Olya Shatna们是社交媒体时代社会运动动员的重要一环。在“Euromaidan”的Facebook 主页上的40多个视频中，很多视频甚至连一分钟都不到，使用手机拍摄的画面也十分粗糙。但是这些来自普通人的现场报道（关于抗议者的诉求和政府对抗议者的暴力镇压等等）却增加了信息的可信性，让“一小部分情绪波动的人可以影响那些更为谨慎的人，让他们关注并且加入”。</p>\n<p>在社交网络上，每个人都可以自由地张贴自己所写的新闻故事，从而打破了传统媒体对于信息的垄断。一位参加过“橙色革命”的乌克兰记者认为，“社交媒体在事件形成过程中扮演重要角色”的原因是：“过去的媒体提供一个过滤器。如果一件事出现在头版或者是晚间新闻上，会被认为是重要的，反之则不然。但是今天任何人都可以发声——不论是一个心烦意乱的母亲还是一个改革型的记者。甚至在一个腐败独裁的国家，也没有人需要获得许可。”在一场风险极大的抗议运动中，信息的自由流通对于动员来说至关重要。极易被国家机器所控制的传统媒体垄断地位的丧失，“从根本上对国家的控制形成了挑战，国家再也不能随心所欲地控制信息的流动，在某种程度上降低了国家镇压的能力”，从而促进了社会运动的政治机遇的形成。</p>\n<div id=\"attachment_354581\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/o565a28395a793d50779739264753697a.jpg\"><img class=\"wp-image-354581\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/o565a28395a793d50779739264753697a.jpg\" alt=\"o565a28395a793d50779739264753697a\" width=\"550\" height=\"364\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/o565a28395a793d50779739264753697a.jpg 680w, https://chinadigitaltimes.net/chinese/files/2014/07/o565a28395a793d50779739264753697a-300x198.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">社交媒体帮助基辅居民更多地了解到正在乌克兰全境发生的社会抗议（路透社图）</p></div>\n<p>但是，动员机制并非仅止于此。十年前的“橙色革命”时，人们同样可以通过Maidan这样的网站、《乌克兰真理报》、电视频道5和手机短信等等获得信息，信息出口并不缺乏。乌克兰抗议运动中，社交网站在动员这一环节更重要的作用是完成了“公共话语”的构建，形成了“一般化信念”。 一个社会问题只有在它获得进入公共话语论坛的渠道时，才能激发抗议活动。研究发现，信息不是由孤立的个体而是由在非正式圈子里、在初级群体中以及在朋友网络中与他人互动的人们所加工的。为了证实信息的可靠性，尤其是在所涉及信息十分复杂时，人们倾向于和重要的人讨论并且比较自己的解释。人们也愿意与那些志趣相投的个体比较他们的观点。</p>\n<p>通常，在自己的社会网络——尤其是自己的友谊网络——中互动的一群个体，是相对较为同质性的，相互之间差别并不大。这些社会比较的过程产生了对情景的集体定义。社交媒体提供的正是这样一个“公共话语论坛”。Facebook 就是一个典型的同质性强的友谊网络，当抗议活动发生，人们通过点赞、评论相互交流想法，最终产生了一个对于抗议活动的共同想法。</p>\n<p>看看Euromaidan页面上最受欢迎的Facebook帖子就可以证实这种判断：自创建以来，页面上有2000条更新的帖子，获得了将近5万条评论和超过一百万的赞，这些内容被分享了超过23万次。许多帖子提供了对新闻的更新，并且产生了激烈的讨论，但页面同样也还被用于为抗议者们提供重要的后勤信息。例如，有些帖子标有可以得到免费茶水以及可以进入温暖空间位置的地图，同样，也有一些是关于抗议者将会在哪里聚集的信息。最重要的是，人们通过这一信息进行互动。他们在这种互动当中获得了对抗议活动的阐释方式和描述社会运动的话语体系。比如，抗议者们表示比起电视来说更相信社交网络，因为社交网络提供了“有关情绪和正在发生什么事情的大体情况”。以下图表显示了自创建以来每天评论，分享，点赞的数量:<sup> </sup></p>\n<div id=\"attachment_354582\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/j2c31d94fc30266b8242f8e8eb08d7fe9.jpg\"><img class=\"wp-image-354582\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/j2c31d94fc30266b8242f8e8eb08d7fe9.jpg\" alt=\"j2c31d94fc30266b8242f8e8eb08d7fe9\" width=\"550\" height=\"285\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/j2c31d94fc30266b8242f8e8eb08d7fe9.jpg 556w, https://chinadigitaltimes.net/chinese/files/2014/07/j2c31d94fc30266b8242f8e8eb08d7fe9-300x155.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">图一 Facebook公共主页上与乌克兰抗议活动相关的用户活动</p></div>\n<p>数据来源：纽约大学社交媒体和政治参与实验室</p>\n<p>红色线条代表评论，绿色线条代表点赞，而蓝色线条则代表分享</p>\n<p>这样大量的互动最终形成了人们一套共同的话语体系。据调查，30岁以下的抗议者中，在解释参加抗议的理由时，他们经常会使用比如“自由”“加入欧盟”、“全球人权”这类媒体语言，而且反复提到 “独立的乌克兰不是苏联的孩子”，他们需要为了“民主”而奋斗。同时，反映在口号和标语上的抗议诉求也遵循着一定的模式：Facebook上第一次出现的一个标语或口号，也会在抗议人群中经常出现。在采访的过程中，抗议者承认是从Facebook上看到了一些标语或者口号，从而激发了他们的想法（比如著名的UKRAIN<strong>EU</strong>KRAINE 标语）。</p>\n<p>对于获取抗议活动的最新信息，社交媒体和互联网站起到了无可替代的作用，包括上面提及的“抗议语言”。人们一旦加入他们的朋友和家人，走到街上参加抗议活动，就会可以运用这些元素想出他们自己的“抗议语言”。这种“一般化信念”和语言框架的形成至关重要，通过在社交网站的反复提及和放大，抗议者渐渐形成了统一的信念，形成了内聚力。</p>\n<p>过去的“maidan”，即公共广场，是人们散发传单、进行热情讨论，形成一致想法的场所。而现在，“maidan”正在被虚拟的社交网络所取代。</p>\n<h4>2. <b>社交网络的组织功能</b></h4>\n<p>乌克兰的“Euromaidan”抗议运动之所以引起广泛关注，还因为在这场社会运动中，社交媒体不仅仅承担了动员宣传的任务，还在社会运动的组织上大展拳脚。</p>\n<p>在“橙色革命”时代，不同抗议点的人们仅能通过手机短信了解双方的需求。而在Web 2.0和社交媒体的时代，用户从一对一变为多对多，这种交互性使得抗议活动在没有一个明确的组织机构和严密的层级制组织的情况下依然得以有序进行。</p>\n<p>Facebook是各种组织活动的主要地点。随着抗议事态的发展，官方的Facebook主页会提供实时更新。在2013年12月11日警察在基辅中心发动的整个清场夜里，Facebook主页每隔10到15分钟就会更新一次，详细叙述警察的行动、警察所在的地点，以及基辅独立广场的动态。</p>\n<p>Facebook的交互式地图是这次抗议运动组织的亮点。通过Facebook，抗议者创建了一个提供事无巨细的具体信息的交互式地图，包括去哪里领一碗汤、最近的流动厕所在哪里等。在地图上，人们使用图标标示临时医院的位置，指明食物领取处、问询处、有淋浴设施的浴室，以及休息区、教堂和路障。双击图标，一张图片、还有一个在这个特定站点所需物品的清单会弹出。例如，一个医院站点会弹出它需要水、遭受催泪弹之后冲洗眼睛的无菌生理盐水、消毒湿巾和护唇膏。点击厕所，会告诉你它们需要厕纸，还有一条提醒每一个人保持良好的卫生习惯的重要性的信息。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/j6cbbbd3cdf689ed243a86792d1307b69.jpg\"><img class=\"alignnone wp-image-354584 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/j6cbbbd3cdf689ed243a86792d1307b69.jpg\" alt=\"j6cbbbd3cdf689ed243a86792d1307b69\" width=\"546\" height=\"364\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/j6cbbbd3cdf689ed243a86792d1307b69.jpg 546w, https://chinadigitaltimes.net/chinese/files/2014/07/j6cbbbd3cdf689ed243a86792d1307b69-300x200.jpg 300w\" sizes=\"(max-width: 546px) 100vw, 546px\" /></a><br />\n另外，Facebook主页也发布事态的进展，比如利沃夫（乌克兰西部主要城市）市民组织前往基辅，参加那里的抗议活动。Facebook主页还提供一些后方信息，比如什么地方爆发了抗议者与警察的冲突、什么地方比较平静等。其目的是让人们尽量加入抗议活动，同时也是为了让人们把急需的医疗用品送到医疗中心。如下图就是一个题为“独立广场现在的需求”的Facebook帖子：</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/j46317144564b4a398424ab16fe812089.jpg\"><img class=\"alignnone wp-image-354585 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/j46317144564b4a398424ab16fe812089.jpg\" alt=\"j46317144564b4a398424ab16fe812089\" width=\"366\" height=\"463\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/j46317144564b4a398424ab16fe812089.jpg 366w, https://chinadigitaltimes.net/chinese/files/2014/07/j46317144564b4a398424ab16fe812089-237x300.jpg 237w\" sizes=\"(max-width: 366px) 100vw, 366px\" /></a><br />\n随着清场行动的进行，抗议者马上建立了一个题为“帮助到达广场”的Facebook主页，其目的是为了组织乌克兰其他地区的民众前往基辅，参加抗议活动。在这个主页上，抗议者可以发布各种信息：比如有人说自己需要搭车；有人称自己可以捎人，并公布自己的相关信息——包括来自哪里，汽车内有几个座位，以及联系方式等。无论是Facebook还是Twitter，用户们都发布消息称，来自乌克兰各地的民众准备加入基辅的抗议活动。</p>\n<p>这种组织方式只有在用户创造内容（UGC）和基于人际传播的“多对多”交互型社交网站上才可能实现。从Maidan到Euromaidan，显示了社交媒体的新型应用及其威力。</p>\n<h4><strong>三、抗议者如何利用不同的社交媒体</strong></h4>\n<p>社交网站种类繁多，在产品设计上也各有千秋。这使得抗议者在利用社交媒体进行信息传播活动时会采取不同策略。</p>\n<p>Facebook主要是建立在“强联系”（如亲人、好友等）之上的社交网络，同质性较强。而Twitter和YouTube等媒体则是建立在“弱联系”之上的，例如你在Twitter关注的人和被关注的人可能在现实生活中并不认识，却有可能来自于世界各地。弱联系有助于跨越群体的界限，在异质性较强的群体之间保持信息沟通，从而取得更多的外界资源，扩大社会运动动员的广度。强联系则有助于信任、忠诚等情感的产生，从而强化群体内部的凝聚力，增强社会运动动员的密度。 在抗议初期，Facebook的使用频率较高，且官方的Euromaidan主页的语言为乌克兰语。因为Facebook的设计是基于人际关系，相互关注者多为朋友和家人等“强关系”。在进行有风险的抗议活动时，家人或者是密友的劝说和陪伴可以带来安全感。因此，在运动初期使用Facebook传播抗议信息，可以吸引更多的乌克兰人加入抗议活动。随着抗议活动的深入，出现了更多的Facebook主页，满足各种特定的需求，比如帮助被捕的抗议者获得法律援助，在暴力升级后协调医疗救助等。然而，运动经过一段时间之后，Twitter成为了一个更加活跃的抗议讨论地点。2014年2月18日，数千名示威者举行号称“和平进军”的示威活动，与维护秩序的防暴警察和内卫部队军人发生激烈冲突，其后24小时，使用抗议话题标签发送的推文数量大约为25万条，这大大超过了抗议活动最初几周发送的推文总数量；此外，每小时发送的推文数量也达到了高峰，为每小时3万条。虽然用户推送的地点大多都在乌克兰，但是他们基本都使用了英语。这显示出，抗议者在使用Twitter来向世界各地传达抗议活动的信息，以此吸引国际社会的注意。抗议者是在有策略地使用社交网络，另一个更明显的例子是Twitter用户的注册。下图显示了乌克兰社交媒体使用者在2013年9-12月公开注册Twitter账户的分布数据。用户注册的明显高峰，正好与抗议活动的开始时间吻合。换句话说，那些贴有#EuroMaidan#标签的都是Twitter的新用户。这表明抗议活动化作激励乌克兰人使用Twitter的巨大推力，或许是因为看到了在各种抗议活动中Twitter的巨大作用，乌克兰人受到了启发，认识到此种社交媒体的战略潜力，尤其是在国外沟通方面的作用。以上情况说明，乌克兰抗议者运用Facebook创造面向国内受众的内容，而Twitter则成为他们向国际社会传递信息、争取支持的工具。</p>\n<p><img class=\"alignnone size-full wp-image-354597\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/je3df1192c443d4a53fe66026bbd39a48.jpeg\" alt=\"je3df1192c443d4a53fe66026bbd39a48\" width=\"609\" height=\"330\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/je3df1192c443d4a53fe66026bbd39a48.jpeg 609w, https://chinadigitaltimes.net/chinese/files/2014/07/je3df1192c443d4a53fe66026bbd39a48-300x162.jpeg 300w\" sizes=\"(max-width: 609px) 100vw, 609px\" /><br />\n图二 2013年9-12月每日新注册的来自乌克兰的Twitter账户<br />\n数据来源：纽约大学社交媒体和政治参与实验室</p>\n<p>YouTube也是抗议者们赢得国际支持的重要阵地。例如下图所示的YouTube上点击量高达800多万的名为“我是乌克兰人”的视频。在悲壮的背景音乐中，一位美丽的乌克兰女子用带有口音的英语，陈述着这次抗议运动的事情经过。在陈述过程当中，还夹杂着大量警察与抗议者暴力冲突的画面、爆炸的画面等等。美女不断重复着“free”这个词语，希望看到视频的人将在乌克兰发生的运动告诉周围的朋友和所在的国家政府，为他们提供支持。两分钟的视频中，使用国际通用的英语，有美女的激情呼吁，有暴力场景的视觉刺激，也有悲壮背景音乐的听觉刺激，还有西方式自由民主的心理认同，使得这个视频在YouTube上广为传播。而结尾处的请求更是表明这个视频的目标受众是外国人。这样精准的定位使得抗议活动的信息广为传播，在赢得国际支持方面起到了重要的作用。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/j7cc76702703243082f37dadb56ad04b7.jpeg\"><img class=\"alignnone size-full wp-image-354598\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/j7cc76702703243082f37dadb56ad04b7.jpeg\" alt=\"j7cc76702703243082f37dadb56ad04b7\" width=\"481\" height=\"387\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/j7cc76702703243082f37dadb56ad04b7.jpeg 481w, https://chinadigitaltimes.net/chinese/files/2014/07/j7cc76702703243082f37dadb56ad04b7-300x241.jpeg 300w\" sizes=\"(max-width: 481px) 100vw, 481px\" /></a></p>\n<p>在技术进步推动社会运动的同时，社会运动的参与者有策略地利用社交网络扩大运动的影响力。</p>\n<h4><strong>四、<b>Twitter</b>能否推动革命？</strong></h4>\n<p>从“阿拉伯之春”开始，社交网络在社会变革方面的作用就引起了学者的广泛关注。带有一定“技术决定论”色彩的学者认为互联网内嵌着自由、社群、平等、利他主义和民主等价值，对社交网络时代可能带来的民主化期待很高，他们将2009年的伊朗政治危机命名为“Twitter 革命”，仿佛通过社交网络就可以颠覆一个威权国家的时代似乎已经到来了。</p>\n<p>那么，社交媒体改变世界的时代到来了吗？</p>\n<p>似乎也并非如此。首先，一些学者认为，从社交网络产品设计本身来讲就无法真正有效完成社会运动的动员。格拉德威尔认为Twitter只是关注了我们从来没有见过的人，是弱联系。即使是Facebook这样的社交媒体仍然算不上“强联系”，因为你所加的“好友”实际上只是生活中的熟人。这种说法不无道理，在“Euromaidan”运动当中，据调查，第一次参加大型抗议活动的乌克兰人，都收到了来自密友或者家人推动他们前往抗议的短信、电话或者是电邮。虽然社交网络承担了部分组织的功能，但是乌克兰抗议运动还是要有组织者和积极分子才能实现。确定去参加有危险的抗议活动之时，仅仅通过社交网络，人们无法获得安全感，还是要借助短信、电话和邮件，需要有亲密关系者的陪同。</p>\n<p>其次，社交媒体仍然可能被国家机器控制。例如，在伊朗“绿色革命”中，伊朗革命卫队宣布对互联网实行管制，要求网站和博客作者删除敏感内容。当局封锁和驱逐媒体，导致伊朗国内局势不能及时传递出去，而伊朗民众则利用新兴的网络工具如Twitter、Facebook、YouTube和代理服务器等进行对抗，将示威和政府镇压的实况报道出去。此外，要使用网络必须通过互联网服务提供商。这些服务提供商也有强大的力量可以阻止民众上网。“在埃及，跨国通信公司沃达丰就和其他几家移动电话运营商一起被政府责令切断网络服务，以防止抗议者们相互沟通。只有在发送支持穆巴拉克的信息时才可以重新开启联接。它们自然服从政府禁令。”在社交媒体层面，Facebook和其他社交网络可以“随意驱逐用户并对通讯交流施加限制”。国家机器和资本仍然可以紧紧把控着互联网。</p>\n<p>最后，新的技术可以被抗议者使用，但同样也可以被反对抗议者所使用。在乌克兰抗议活动中，一些抗议者的智能手机上就接到了来自乌克兰政府的信息：“亲爱的用户，您已经被登记为一场大规模动乱的参与者。”据《纽约时报》报道，抗议者认为政府使用了来自广告行业的尖端科技以对抗议者进行政治分析（political profiling）。乌克兰的三家移动电话运营商Kyivstar、MTS和Life都否认自己向政府提供了定位信息，也不承认短信是它们发的，Kyivstar表示那也许是该地区的一座“海盗”无线发射塔所为。登记真实身份的社交网络极易泄露个人隐私，而抗议者利用社交网络发起的各种活动也很容易被监控，这可能加剧抗议者的政治风险，降低其参与意愿。</p>\n<p>社交媒体无法为我们提供一条民主化的捷径。技术不是孤立存在的，仍然有政治、经济和社会的语境限制。因此，仅仅依靠技术的进步无法推动整个社会的变革。乌克兰抗议运动的国际背景和乌克兰社会的政治、经济因素仍然是社会运动形成的关键原因。</p>\n<p>但社交网络的出现所带来的政治文化的确具有革命性意义。社交网络带来了一种新的政治文化：没有中心，因此也就没有中央权威。 在社交网络时代，个人从社会条件中解放出来，个人的意义被放大，以至于《时代》杂志将2006年的封面人物定为了“你”，并以大字标题写道：“是的，就是你。你控制着信息时代。欢迎来到你的世界。”在这期杂志里，格罗斯曼写道：“这是一则关于规模前所未有的群体协作的故事，也是一则关于包罗万象的知识纲要维基百科、有着百万频道的人际网络YouTube 以及网上都市MySpace 的故事。它还是一则有关多数人从少数人手中夺取权力并不求回报地相互帮助的故事，一则有关这一切不但将改变世界、还将改变世界变化的方式的故事……它其实是一场革命……一次建立新型国际间理解的机会。这种理解不是政客与政客之间的，也不是伟人与伟人之间的，而是公民对公民、个人对个人的。”</p>\n<p>社交网络赋予个人前所未有的权力去影响互联网。他们利用这一新工具做什么，怎么做，和谁一起做，都是可以由他们自行决定的事情。需要再次强调，仅仅凭借社交网络的技术变革无法完成社会变革；但不可否认的是，互联网确实愈来愈成为政治民主化和社会变革实现的重要场域。如何把社交网络的技术整合进社会变革的进程当中，当是摆在所有国家面前的崭新课题。</p>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[8890,15334,8604,13249,14584,8923,9212]}