{"id":354877,"link":"https://chinadigitaltimes.net/chinese/2014/07/财新网-乐视深陷监管危机/","date":"2014-07-18T11:17:39Z","modified":"2014-07-18T11:17:39Z","title":"财新网 | 乐视深陷监管危机","content":"<p>【财新网】（记者 覃敏 郑佩珊 刘冉）7月17日晚间，身陷不利传闻的乐视网（300104.sz）向市场做出正式澄清回应，有关“广电总局告知7家集成服务牌照方不能再与乐视网合作”的传言与事实不符，经向监管部门直接了解，乐视与央视在互联网机顶盒合作中存在违规并要求整改，在整改期间除央视以外的其他牌照方暂停与乐视合作，待整改完成并验收后其他牌照方再继续与乐视网进行正常合作。</p>\n<p>乐视网称目前已经停止互联网机顶盒销售，与央视双方制定的整改方案已经完成，正在上报监管部门的过程中，将努力以最快的速度完成整改尽快恢复机顶盒销售。“公司为彻底解决牌照问题，将积极在广电监管部门的政策指导下，采取独立或者联合广电系统内的相关单位共同申请互联网电视内容牌照。”乐视网称此轮监管清理从长远来看不会改变乐视的商业模式，反而对拥有大量正版内容的公司是长远利好。</p>\n<p>澄清公告让投资者舒了一口气。在广电总局针对互联网电视盒子的新一轮监管行动中，乐视与牌照方的合作确实遭遇危机，这对其围绕着电视盒子构建的“平台+内容+终端+应用”的基础商业模式形成冲击。</p>\n<p>目前乐视盒子已在乐视商城下线，页面显示为“暂停预定”。乐视方面对财新记者解释称，并不是不允许牌照方与乐视合作，乐视正在按照总局要求整改，并已提交整改方案，符合规范后可再行与牌照方合作。财新记者注意到，除乐视外，小米公司的小米盒子、阿里巴巴的天猫魔盒、同洲的飞看盒子等均未按照广电要求下线，仍在其官网销售。</p>\n<p>继7月16日跌停之后，今日（7月17日）乐视网继续跌停，下跌3.63元至32.65元，总市值已经跌破275亿元。</p>\n<p>市场对于这家公司前景的担忧正在加剧。一家私募基金的基金经理表示，“这次矛头指向乐视网，我们觉得政策方面的风险很难规避。乐视必须要设法过这一关。”</p>\n<p>一位不愿具名的互联网业内人士指出，与互联网提供的丰富多采的内容相比，被严格管制的电视台提供的节目已经越来越缺乏吸引力，这导致观众正在远离电视机。乐视盒子的出现帮助网民，特别是年轻的受众回归电视，但现在广电总局的行动并不能使传统的电视行业保住自己的份额，只会将观众再赶走。</p>\n<p>另有业内人士表示，乐视走到今天很不容易，这是在中国对广播电视严格管制之下唯一一家做全产业链的企业，乐视盒子的出现正在实质上推进中国三网融合的进程，现在这一进程再遭阻击。</p>\n<p><strong>商业模式面临考验</strong></p>\n<p>乐视与CNTV的合作是以视频专区_“乐视网TV版”为基础的，这也是 乐视TV的商业模式的基础：以内容优势吸引用户，再通过低价销售电视机，向用户收取“乐视TV服务费”，一年约490元。</p>\n<p>一位牌照方的高层告诉财新记者，广电总局认为，乐视与牌照方的合作，合作是皮，乐视实际上是自己在运营互联网电视平台，属于严重违规。</p>\n<p>另一名业内人士进一步解释，以前，乐视与牌照方的合作，大多是乐视给牌照方一定的费用，乐视在内容上的自由度很高。以超级电视为例，打开超级电视，牌照方华数的页面一闪而过，紧接着进入乐视TV的自营页面，可以看到打着乐视LOGO的各个频道譬如乐视体育、乐视娱乐，与传统广电的频道形式非常类似。这是广电总局不愿意看到的。</p>\n<p>按照广电总局181号文规定，互联网电视内容服务平台不能与设立在公共互联网上的网站进行相互链接。同时，互联网电视内容服务平台只能由内容牌照方运营，不能由网络视频公司直接运营。</p>\n<p>目前，广电总局下发了7张集成播控牌照以及14张内容服务平台牌照。中央三大机构央视国际、中国国际广播电台、中央人民广播电台以及地方广电系的百视通、杭州华数、南方传媒、湖南电视台既是集成播控牌照商又是内容服务平台商。除此之外，内容服务平台商还包括湖北、江苏、云南、北京、山东五省市广播电视台以及电影卫星频道节目制作中心、城市联合电视台7家广电系内机构。</p>\n<p>乐视显然不在14家内容服务平台商之列。三网融合专家吴纯勇告诉财新记者，乐视合规的操作是，将内容放到内容服务平台上，由内容服务平台与集成播控平台对接。</p>\n<p>奥维咨询总经理喻亮星对财新记者分析，乐视改变了传统电视行业的玩法，它将电视的销售价格压低到成本价，不靠硬件赚钱。乐视一心要打造的是“平台+内容+终端+应用”生态圈，在这一商业模式中，内容是核心。通过运营内容，乐视在电视领域探索用户付费、广告等变现模式。若整改，乐视对内容运营的控制权将减弱，其抢占用户客厅的战略势必受到冲击。</p>\n<p>喻亮星表示，乐视以内容起家，广电总局此次整改，乐视的“平台+内容+应用”环节并不会受到影响，只是终端侧受波及。而终端除了电视，还有PC和移动端，整改影响了乐视向电视屏幕输送内容的自由度。</p>\n<p>上述业内人士称，电视屏幕对于乐视很关键，也有了不错的积累，乐视一定会尽力争取最有利的政策。不过，若政策过于严苛，乐视很可能将一部分重心向PC、移动端迁移，尤其是移动端。目前，乐视已经有了涉足手机的规划。</p>\n<p>也有接近乐视的消息人士称乐视盒子停售的真实原因是违反了广电部门关于盒子不允许在三网融合试点地区以外地区销售的政策限制。而智能电视业务则不存在地域上的要求，所以乐视超级电视等智能电视产品仍在销售中。</p>\n<p>乐视网董秘张特认为，互联网领域监控收紧主要是清理不规范的经营者，顺应了行业发展市场化、规范化要求，对规范经营公司是长期利好，短期市场波动不可避免。乐视网拥有国内最大的正版影视、体育版权库，做为中国唯一的纯内资企业，广电的政策对于乐视而言，长期是利好。</p>\n<p><strong>挡不住的潮流</strong></p>\n<p>乐视被要求整改已在资本市场引起震动。前述担心乐视网未来政策风险的私募基金已经用脚投票，清仓了乐视网的股票。</p>\n<p>北京一名基金经理则向财新记者指出，广电总局的政策禁令对于乐视的终端硬件业务影响很大，我们跟各方进行沟通以后，现在希望乐视网能通过自己的公关能力把这个政策门槛越过去，现在只能是观望态度。</p>\n<p>另一名基金研究员表示，乐视网现在在智能终端上走得比同行业其他公司快，而且公司本身的视频网站的背景也让乐视网在内容方面较其他公司有优势。但是广电总局如果从政策层面否认了乐视网内容的合法性，乐视网在终端上的优势就消失了。现在乐视网如何与牌照方达成一致是市场最关心的内容。</p>\n<p>乐视成立于2004年11月，2010年8月12日在中国创业板上市，是唯一一家在中国A股上市的视频公司。上市以后，乐视迅速从互联网视频延伸至影视制作与发行、智能终端和电子商务等，很快推出了乐视盒子和乐视超级电视。2014年1月27日，乐视股价一度冲至55.50元，市值创下历史新高，达441.3亿元。</p>\n<p>乐视创始人贾跃亭出生于1973年，山西省运城市垣曲县人，原本是当地税务局的网络管理员，后创建山西西贝尔通信科技有限公司。贾跃亭创立乐视之后，2008年7月获得北京汇金立方投资管理中心（有限合伙）、深圳市创新投资集团有限责任公司（下称深创投）、深圳市南海成长精选创业投资合伙企业（有限合伙）4500万元投资。</p>\n<p>熟悉贾跃亭的投资人士表示，贾跃亭的商业才能受到更多投资人认可，因此深创投后来又追投了乐视影业。主导两次投资的深创投华北区总经理刘纲曾称赞乐视网和超级电视等项目都是具有颠覆行业性的创新。</p>\n<p>不过，业内对乐视是否有背景也有不同传言。乐视现在深陷监管危机表明，在这个管制深严的行业继续推进其创新的商业模式，将是乐视未来面临的重大考验。</p>\n<p>前述广电业内人士也表示，乐视在很长一段时间里被视为“颠覆者”、“创新者”，确实搅动了整个电视行业，对传统的广电系形成冲击。</p>\n<p>在他看来，乐视的商业模式，或者确切地说互联网电视，是产业发展的大趋势。从技术角度来讲，现在完全可以将电视、PC、手机都理解为屏幕。通过互联网，可以实现在所有屏幕上既观看互联网视频又观看各大电视台的节目。这并不是乐视一家的事儿，而是整个产业界挡不住的潮流。</p>\n<p>“我们可以感觉到，随着互联网的出现，看电视的人越来越少。现在，互联网厂商进入电视领域，为电视带来了更多有趣的内容，重新将人们拉回客厅，实际上对整个电视行业都有好处。若政策过于严苛，内容服务平台集中在广电系统内部，对于民资进入电视行业是一种打击，对于用户观看电视来说是一种倒退。”一名互联网人士分析。</p>\n<p>喻亮星表示，在意识形态要求之下，电视屏幕具有特殊性，广电总局要求其可管可控无可厚非，但需要把握尺度，在促进产业发展和可管可控之间取得平衡。</p>\n<p><strong>—</strong></p>\n<p><strong>广电总局整顿盒子 阿里乐视受阻</strong></p>\n<p>【财新网】（记者 郑佩珊 屈运栩 覃敏）7月16日阿里巴巴在杭州召开声势浩大的发布会，宣布启动“家庭数字娱乐生态系统”，这是阿里巴巴攻占客厅的开始。但是，预定要发布的天猫魔盒2并没有出现。</p>\n<p>接近阿里巴巴的广电人士告诉财新记者，阿里巴巴临时取消发布天猫魔盒2是因为对广电总局对“盒子”的态度感到担心。</p>\n<p>近日有关广电总局约谈互联网电视七大牌照管理方，全面收紧对互联网电视盒子的监管的消息在网上四处流传，更有人冠之以“史上最严监管”。</p>\n<p>财新记者证实，网传的所谓最严监管措施除不允许盒子在网上销售之外，其余全部属实。主要内容是：不能与运营商合作发展互联网电视，不能参与运营商互联网电视招标；不能与商业视频网站以内容平台方式与牌照方进行专区合作，商业视频网站只能把内容放到牌照方，不允许绕过牌照方直接连接互联网上的内容；一周之内必须下线境外电影、微电影以及没有发行或公映许可证的内容；集成播控平台验收时的电子节目菜单（即EPG，Electronic Program Guide）与现在终端上出现的EPG界面不一致，需要报备，未提前报备的立即停止使用；不能擅自发放互联网电视终端，互联网电视终端需要向广电总局申请客户端号码，一机一号；不能与广电总局正在调查的企业合作。</p>\n<p>广电总局是分两次，分别约请中央三大台（央视、国广、央广）领导以及广东、浙江、湖南、上海四大台及地方局领导做出上述部署的。据三网融合专家吴纯勇表示，广电总局的行为并不意外，上述措施都是执行181号文的相关精神，即严格内容由播控平台控制，互联网厂商可以提供内容，但内容一定要放在牌照方。不过，181号文实际上并未得到严格执行，现在市场上很多盒子的行为都越界了，包括直接绕过牌照方连到互联网上，包括出现类似直播的功能，包括视频集成网站里出现的许多内容没有发行许可，甚至有些内容是境外内容 。</p>\n<p>广电总局要求相关企业一周之内整改，广电总局一周之后要组织检查。不符合要求的企业会受到严惩。</p>\n<p>在此之前，广电总局已连续以书面或口头形式发通知，要求百视通和华数传媒关闭互联网电视终端产品中的非法APP下载通道，要求互联网电视集成播控平台取消对电视台播放内容的回看和时移功能，同时要求广电旗下的机顶盒必须安装TVOS操作系统。</p>\n<p>截至目前，芒果TV 已向各合作方包括终端厂商发函，表示将下线时移和回看功能，同时要求各终端厂商清理预装的第三方APP包括聚合类视频APP，清理没有国内播映资质的境外内容、网络剧、微电影等。芒果TV还与运营商铁通协商，暂停了炫TV业务的开展。</p>\n<p>华数则表示，针对广电总局在相关会议中的要求与整改意见，华数作为牌照方将全力配合、坚决执行 严格规范互联网电视的播控管理和日常运营。华数称主管部门加强互联网电视管理的要求对于规范互联网电视市场具有积极意义，有利于行业长期健康有序发展。</p>\n<p>但这些措施对于正在大举向客厅扩张的各类互联网公司是一个沉重打击。爱奇艺、优酷土豆等通过外购和自制积累了大量内容的视频网站正试图通过与乐视、小米等互联网电视盒子的合作从电脑、手机进入电视，而各类盒子原本已经打通硬件和内容，并通过与牌照方的合作，让消费者实现从网络到电视的无缝对接。现在，这条已经成形的产业链的未来受到了严重挑战。</p>\n<p>乐视今日股价大跌9.75%，跌至36.28元。</p>\n<p><strong>阿里攻占客厅终端受阻</strong></p>\n<p>阿里巴巴天猫魔盒方面告诉财新记者：“生态系统是云+端，这次发布会是云的发布，并没有计划发布终端硬件，没有发布天猫魔盒2。”</p>\n<p>在云上，阿里通过投资已经快速积累了大量虚拟内容。此前马云通过云溪投资华数传媒，间接获得内容牌照后，华数成为天猫魔盒最大的内容提供方。目前，其平台上有6000部电影，15万小时电视剧，外加1000集综艺节目。</p>\n<p>此外，阿里巴巴还控股了电影内容制作和发行方文化中国，并投资视频网站优酷土豆。就在发布会前一天，阿里还宣布和好莱坞电影制作发行公司狮门影业达成合作，后者将向天猫魔盒定制电影，电视剧集和花絮等版权内容。音乐版权方面则有已经收购的虾米音乐提供。</p>\n<p>发布会上，阿里巴巴公布了“云游戏”平台，称用户可以通过电视屏参与云端的游戏，但并未指出各类游戏将如何进入电视屏幕。同时，阿里还推出云相册，称可以通过新的硬件产品使全家分享数字相片。</p>\n<p>虚拟内容需要终端落地，天猫魔盒成为阿里进入家庭电视屏的关键硬件。对于近期监管政策，天猫魔盒方面向财新记者强调称：“我们会严格按照广电政策法规要求开展家庭服务，为更多家人带来欢乐。”</p>\n<p>天猫魔盒2能否发布，将以什么形式发布，最终包含哪些内容已成悬念。</p>\n<p><strong>乐视的忧伤</strong></p>\n<p>乐视网的官方回应是：网络机顶盒行业的健康发展需要国家在政策上的推动，对视频内容进行全面监管，也希望广电总局能出台相应的法规，共同推动行业发展。</p>\n<p>但私底下，他们的态度是无奈。“谁都没看到这个文件，对于政策这么敏感的东西，让企业来谈真的很为难。”接近乐视网人士称。</p>\n<p>至于一系列整顿的最终目的是否是禁止商业网站成为内容服务方，乐视方面认为不可能。</p>\n<p>乐视与CNTV的合作是以视频专区_“乐视网TV版”为基础的，这也是 乐视TV的商业模式的基础：以内容优势吸引用户，再通过低价销售电视机，向用户收取“乐视TV服务费”，一年约980元。</p>\n<p>对于上述内容，乐视网表示并没有收到任何相关的文件和禁令，但公司保证上一定会遵守相关法律以及政策规定。</p>\n<p>上述接近乐视人士称，“如果真触及了上述条款条例，乐视电视和盒子直接就不让卖了，乐视现在的电视和盒子还处于正常销售的情况，而且仍旧供不应求。”</p>\n<p>乐视目前除了与牌照商ICNTV有合作之外，与华数传媒等同样有相关合作。牌照方在拓展电视盒子同时也在逐渐商业化。</p>\n<p>“现在智能电视以及智能盒子和牌照方的合作模式有两种，一种是一次性买断牌照方的使用权，这个费用较多；另一种就是每卖出一台智能终端，牌照方就可以从智能终端厂商处抽成。目前乐视就是采用这样的合作模式。”一名智能盒子生产商向财新透露。</p>\n<p>一位基金经理也向财新透露，“这个文件对于智能电视厂商直接的影响还是在内容监管方面，我们了解到的情况是，除了对于牌照方的内容会重新严格监管之外，对于这些视频网站的自制剧以及海外剧的引进都会全部重新监管。也就是说在智能终端上，这些自制剧的播放都会受到阻碍。”</p>\n<p>“实际上就是盒子和电视发展太快了，广电总局希望他们缓一缓，并且把监管政策重新调整。”上述智能电视生产商透露，“这一块的盈利模式也会受到政策层面的重新审核。但是这个是对这个行业的，不会只针对一家企业。“</p>\n<p>”但是智能电视已经成为一种不可逆转的趋势了，盒子的发展已经影响了广电总局的利益。智能电视时代消费者有很大一部分时间不是看电视，而是购物、游戏，电视台的利益受到影响；而且广告也从电视台转向网络智能电视方面。意识形态问题也是整顿的考量之一。“一名前广电系统内人士认为，所有整顿措施的背后其实是维护传统电视台的利益。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20505],"tags":[25556,14115,9135,9249,9254,19194,19195]}