{"id":354872,"link":"https://chinadigitaltimes.net/chinese/2014/07/饶毅：告别自慰正视史实：复旦大学中国学专家宜/","date":"2014-07-18T07:53:08Z","modified":"2017-02-06T18:37:17Z","title":"饶毅：告别自慰正视史实：复旦大学中国学专家宜补课","content":"<p>今天，复旦大学中国发展模式中心主任、上海社科院中国学所所长在《人民日报》发表文章，令人惊讶地显现这位貌似重要的“中国学”专家对中国历史基本事实的根本误解。</p>\n<p>   文章称：“实际上今天西方已罕有学者否认在过去2000多年的历史长河中，中国至少在1500年内，在政治、经济、文化、科技等方面都全面领先当时的西方的事实。”</p>\n<p>   有关科学方面，这一句话错了两处：首先，中国的科学实际从来落后于西方，可以说文章所指的一千五百年期间我国科学远远落后于西方，其后五百年要好些，因为我们终于通过翻译西方科学书引进科学、研究也逐渐增多。其次，完全不能说西方学者对中国科学领先西方一千五百年有共识。</p>\n<p>   一般只看我国宣传材料的人，误解科学史属情有可原。而得过欧洲学位、做过欧洲教授、目前扮演热衷宣传中国的大专家，无视毕达哥拉斯、欧几里得、阿基米德等，出现史实认知的错误，恐怕值得纠正。如果以错误的素材为政府提供中国发展模式的政策咨询、或对大众进行教育，不仅不利于我国看清形势，还可能不利于我国发展。</p>\n<p>   如果知道事实而不愿依据事实，那么也许复旦的教授似乎不必与北大的某教授、清华的某教授竞争成为二十一世纪的“梁效”，被全国正直的人们所不齿并不光荣。</p>\n<p>   在科学技术以外，文章称近两千年前开始的一千五百年中国在政治上领先西方，也有商榷余地：不知这样将古希腊、古罗马在政治文明的先驱性探索置于何地？我国不是近百余年才引进它们所发明并曾实践的“共和”、“公民”等政治概念？这些西方政治概念两千年后成为中国政治的核心成分、我国百姓的日常用语，这样的事实与西方政治从来就落后的说法没有矛盾？</p>\n<p>   我国传统的优点值得肯定。但是，宣称我国曾长期且全面领先西方需要依据事实。</p>\n<p>   2014年7月17日</p>\n<p>附：原文</p>\n<p>澄清关于“自由、民主、人权”的认知盲点</p>\n<p>复旦大学中国发展模式研究中心主任、上海社科院中国学所所长 张维为</p>\n<p>2014年07月17日  人民日报</p>\n<p>西方主流话语对“自由、民主、人权”的解释，有意忽略于己不利的历史事实</p>\n<p>“自由、民主、人权”这些源于西方的观念，只要不被滥用，都是好东西。中国人民过去反抗西方列强的欺辱，坚持的也包含这些观念，并在这个过程中，丰富了它们的内涵。这些观念今天已成了世界人民的共同精神财富。在中国走向富强的进程中，它们还可以发挥积极的作用，但应该确立一个前提：这些观念作为世界人民的共同财富，其解释权也属于各国人民，而绝非少数西方国家。否则就可能出现荒谬的情况，比方说，中国改革开放30多年使6亿多人脱贫，会被认为与人权进步无关，而美国大举入侵伊拉克，造成至少10多万平民死亡，数百万平民流离失所，这个本世纪最大规模的侵犯人权行为则会被看作是捍卫人权。</p>\n<p>　　法国哲学家福柯曾说过：你谈论什么并不重要，关键是谁在谈，话语的强弱是由话语者地位的强弱所决定的。西方国家近二三百年来一直处于强势地位，其话语也自然占了主导地位。回顾当年欧洲人灭绝美洲的印第安人，其解释就是不得已而为之；当年欧洲人贩卖黑奴，其解释就是那个时代谁都这么做；当年殖民主义和帝国主义贪婪掠夺，其解释就是为了传播现代文明；后来的种族主义、种族隔离，也都经过了详尽和“理性的”论证。今天，随着中国和其他新兴国家的崛起，我们有必要追溯历史，还历史本来的面目。</p>\n<p>　　准确地找出“自由、民主、人权”的来龙去脉，还历史本来面目</p>\n<p>　　西方现在的主流话语称：西方一直致力于推动“自由、民主、人权”这些价值观。不少人也以为当年欧洲的启蒙运动、美国的《独立宣言》和法国的《人权与公民权利宣言》确立了“自由、民主、人权”这些价值观，这是有悖于历史事实的。1789年的法国《人权与公民权利宣言》，法文叫Déclaration des Droits de l&#8217;Homme et du Citoyen，其中的“人”和“公民”（l&#8217;Homme和Citoyen）在法文里，指的就是男人和男性公民，更确切地说是男性白种人，不包括妇女，不包括有色人种，不包括华人，不包括穷人。在这个《宣言》通过两年之后的1791年，一位名叫奥林匹·德古吉（Olympe deGouges）的法国女性，骇世惊俗地起草了一份《女人和女性公民权利宣言》（Déclaration des Droits de la Femme et de la Citoyenne），但她却被送上了断头台，她所希望的妇女投票权直到她死后一个半世纪才在法国实现。</p>\n<p>1776年美国的《独立宣言》也一样。美国的国父们有令人尊敬的一面，但他们同时也都是欧裔男性富人，都拥有黑奴。美国《独立宣言》中的“人人生而平等”指的是有地位的男性白人之间的平等，其中的“人人”不包括妇女、奴隶、华人，也不包括白人中的穷人，保留奴隶制也是美国国父们经过辩论后作出的选择。西方谈的自由，在相当长的时间内，包括了贩卖奴隶的自由，包括了对印第安人进行种族灭绝的自由，包括了向中国倾销鸦片的自由。美国的南北战争（1861—1865）废除了奴隶制，值得肯定，但战后双方还是作了政治妥协，认为美国“统一”的价值高于黑人“自由”的价值。美国不久又颁布了法律，建立了一整套种族隔离的制度。这套践踏人权的制度在美国又持续了近一个世纪。</p>\n<p>　　这套制度也包括美国国会于1882年通过的“排华法案”。尽管华工是当年美国跨大陆铁路建设的主力军，为美国的工业化做出了重大牺牲，但种族主义占主导的美国社会大规模地排斥华人，各种针对华人的暴行频发，种族主义学者也论证华人属于劣等民族。在当时的国会辩论中，有一些议员提出这个法案似乎有悖于美国“自由、平等”的立国原则，但“排华法案”还是获得了多数通过。这个法案禁止华工入境十年，驱逐了一大批华人，禁止华人归化为美国公民。这也是美国通过的第一部针对特定族群的移民法。这个法案某种意义上开启了西方针对东方黄种人的体制化的种族歧视。1895年德皇威廉二世又公开提出了“黄祸”的概念，“黄祸论”也随之广为传播。（“排华法案”于1943年被废除，主要是二次大战使德国纳粹宣传的“种族主义”臭名昭著。此外，美国也需要联合中国抗击日本。在美国华人社会的压力下，直到2012年，也就是这个法案通过后130年，美国国会才通过了一个表示歉意的决议。）</p>\n<p>　　美国国会通过“排华法案”的时候也正是西方国家通过战争，疯狂掠夺世界财富和资源的时候，这些财富和资源大大推动了西方国家的财富积累和工业化，但这种血腥战争和利益争夺也埋下了失败的伏笔。当时的欧洲各国迷信狭隘的国家主义和民族主义，以恶报恶，最终导致了两次世界大战，使欧洲文明本身也遭受重创。特别是二次世界大战，使欧洲文明几乎毁于一旦。</p>\n<p>　　我们今天看到的一个比较文明的欧洲实际上是侥幸才保存下来的。这种侥幸包括了希特勒的纳粹德国还没有发明原子弹，包括了俄罗斯民族和中华民族为世界反法西斯战争所作出的巨大民族牺牲。中国人民艰苦卓绝的八年抗战，以3000万人伤亡的巨大民族牺牲捍卫了自己的独立，同时也帮助捍卫了欧洲文明。如果当时的中国政府，像一些欧洲“民主”国家那样在法西斯进攻面前纷纷投降的话，日本法西斯早就可以轻易地拿下中国，然后与德国分进合击拿下苏联，再以中国和苏联的巨大资源为后盾来称霸世界，欧洲文明还能保留多少？中国为世界反法西斯事业所作出的巨大民族牺牲，在西方还远远没有得到承认。英国首相丘吉尔1945年和西方领导人交谈时，对中国根本就不屑一顾，提及“中国人”，他用的还是那个对华人带有严重种族歧视的字眼“Chinaman”。</p>\n<p>　　在经历了这些灾难之后，西方终于有一些人士开始了深刻的反省，并对欧洲的很多主流价值重新作了评估和筛选，把坏的剔除，把好的留下，并与国际社会的其他代表一起努力把好的部分打造成普遍价值，这才有了1948年联合国通过的《世界人权宣言》。这个《宣言》确认了人人“不分种族、肤色、性别、语言、宗教、政治或其他见解”都应该享受人权的原则。</p>\n<p>　　但历史的发展并非一帆风顺，在《世界人权宣言》诞生之后，种族主义理念还是继续主导着西方国家的国内外政策。例如，为了维护其殖民统治，法国又发动了极其残酷的越南战争和阿尔及利亚战争，直到最后实在打不下去了，它才非常不情愿地放弃了这些殖民地。同样，美国黑人不堪再忍受种族歧视，于1960年代掀起了风起云涌的民权运动，马丁·路德·金1963年大声疾呼：“我梦想有一天，我的四个孩子将生活在一个不是以肤色深浅，而是以品格的优劣作为评判标准的国家。”而这离美国通过载有“人人生而平等”的《独立宣言》已是187年之遥。</p>\n<p>　　追溯这些历史并非要贬低西方一些重要文献在历史上曾发挥过的关键作用，也无意贬低西方文明本身已经取得的进步，而是要准确地找出“自由、民主、人权”的来龙去脉，澄清某些认知上的盲点，确认“自由、民主、人权”的推广普及过程并非是西方的自觉自愿，而是世界上所有被西方奴役的民族经过长期英勇的抗争，并和西方有识之士共同努力，才逐渐把这些本属于世界上少数人的特权变成了西方国家不得不接受的价值观，其内涵也在不同文明的互动过程中被大大丰富了。</p>\n<p>　　从对“自由、民主、人权”历史真相的叙述中，至少可以得到两点启发</p>\n<p>　　第一，现代意义上的“自由、民主、人权”观念在西方得到普遍承认的时间并不长，在实践中存在的问题更多。如果以1965年美国开始允许黑人和白人享受一样的民权开始，那么也只有近50年时间，比我们改革开放只多十来年。</p>\n<p>　　第二，西方对自己的政治文化传统采取了一分为二的态度，放弃糟粕的东西，继承优秀的东西。比方说，西方已被迫放弃了殖民主义、种族主义等在西方曾经非常风光的“普世价值”，又对“自由、民主、人权”作了对自己有利的解释，虽不完美，但还是包含了值得肯定的进步。相比之下，我们不少国人对中国自己的传统还是持一概否定的态度，认为整个中国数千年的历史就是一部专制史，一切要推倒重来。实际上今天西方已罕有学者否认在过去2000多年的历史长河中，中国至少在1500年内，在政治、经济、文化、科技等方面都全面领先当时的西方的事实。西方整个文官制度是从中国借鉴来的。欧洲启蒙运动的一个主要思想来源就是伏尔泰、莱布尼茨、斯宾诺莎等欧洲思想家对中国文化和哲学的诠释。比如，这些思想家特别赞赏中国人的理性和宗教观：中国历史上几乎没有宗教战争，而欧洲历史上宗教战争打了上千年。我们今天完全可以在一个与世界良性互动的基础上，用今天的眼光来认识和发掘我们源远流长的文化传统资源，这是一个尚未充分开发的巨大智慧宝库，对重塑中国社会的核心价值观，对解决中国和世界面临的许多挑战，都会产生巨大而深远的影响。</p>\n","author":1019,"categories":[18270,18269,9203,10466],"tags":[25555,32424,17802,25546,9932,9826,11170,9037,8870,14177]}