{"id":354879,"link":"https://chinadigitaltimes.net/chinese/2014/07/何清涟-他们的成败皆因制度陷阱/","date":"2014-07-18T11:14:12Z","modified":"2014-12-24T05:02:38Z","title":"何清涟 | 他们的成败皆因制度陷阱","content":"<p>从去年开始，中国的“成功人士”成批倒下。其中有曾经贵为“党和国家领导人”的周永康，还有中央军委副主席。仿佛精英衰败曲只有这些主角还不够热闹，媒体明星芮成钢最近“被检方带走”，为这场戏剧增添了一些娱乐性。</p>\n<p>这些人没进去之前，都是“党国柱石”，千万人艳羡的“顶级成功人士”。人们看笑话之余，却很少去思考，这些人的成败皆因中国的政治体制。其兴，是借助于体制之弊，即政治保护关系的潜规则；其败，则因他们赖以立足的政治保护关系被摧毁。正所谓“成也萧何败也何”。</p>\n<p><strong>在中国政治长跑中胜出有多难？</strong></p>\n<p>最近一年的反腐，先后有30多位省部级官员落马。中纪委巡视组2013年的8个巡视点处理的12759人中，有68名厅局级官员。因为有本文开头那几位的显赫位置做比照，省部、厅局级官员已不算大官。但在中国公务员上升通道中，这些人的成功已经是万里挑一了。</p>\n<p>按照财经网《中国官员升迁图：从科员到省部级》（6/6/2013），2012年参加公务员考试的人123万，招募比例1.45%，也就是平均68个人中只有1个人被录取。进入公门后，从科员到县处级干部的升迁比例为4.4%；县处级干部到正厅局级升迁比例为0.01%；正厅局级到省部级升迁比例为0.025%。算下来，689万公务员，32个省自治区直辖市，98个中央部门，从普通公务员上升到这些部门党政一把手的几率是1/5万。</p>\n<p>由于邓小平定下的选拔标准除了年轻化、知识化、专业化之外，还得有基层工作经验。红二代虽然有起跑与提拔快这优势，但最终跑至省部级的也不是很多。平民子弟朝中无人，一切从零开始，所有的“贵人”，得在工作中遇到；所有的关系，得从仕宦生涯中结纳。今年中国关于“一号专案”（澎湃设此专栏）的报道，让北财新、南东早（澎湃即其变身）独领风骚。财新系列的报道向来有独家之秘，着重于贪官的“今生”；南东早（澎湃）没有这种独家之秘，只好另辟蹊径，挖掘“前世”，即官员们成功前的往事、前传，如《周滨之父周元根往事》、《李东生前传：一脚中南海一脚四合院》、《少年余刚：当首长秘书后老师求见遭拒》，三篇采访记述的基本上是这三位寒门出身的官员青少年时期励志向上，终于鲤跃龙门，考上大学再入仕途的励志故事——那时候，中国的高等教育还未产业化，招生有限，考大学实是“千军万马挤独木桥”，大学生不似今天这般廉价。</p>\n<p><strong>被媒体省略的关键：政治保护主义</strong></p>\n<p>中国是官本位文化。凡属在省城甚至中央官至处长者，其成功故事必定在其本乡本土成为勉励乡土少年的佳话。上述三人的故事应该算是中国平民千年梦想的实践：耕读之家，儿郎励志，金榜题名，服务朝廷。这些寒门出身之人没有父辈资源可资利用，每上一个台阶，都依靠自己打拼。但是，在中国官场打拼，自有官场的潜规则，这就是必须寻求政治保护者，并与其形成一种利益共享、一荣俱荣、一损俱损的政治保护关系。</p>\n<p>在政治学研究中，西方学者经常使用“保护主义”这一术语来解释发展中国家政治现代化过程中一些特有的政治现象。这种保护主义关系指在地位、财富和势力上不平等的个人或团体之间为了利益交换而形成的非正式联盟关系，主要存在于规模较小的社群或者地域中。在这一社群或区域里，地位较高的人（即“保护人”）利用其权势及其掌握的资源保护并且施惠于地位较低的人（即“被保护人”），而后者以追随、服务或者上贡作为回报。</p>\n<p>在中国，“保护主义”的社会关系网络一直与正式的政治经济制度并存，二者功能的互补，其实一直是中国政治制度的“特色”。前现代有科举制，因此门生座主、同年进士及同乡是重要关系；现代中国则有所不同，中国的现状表明，“保护主义”政治关系不仅仅与传统社会的人际关系有关，而且与现存的政治制度有关。它奠基于党政部门及其官员掌握权力、而本属于“天赋人权”范围的公民的许多基本政治经济权利被压制的制度环境里。在这样的环境里，民众不仅无法通过制度化管道得到与资源分配相关的机会，基本权利更是经常遭到公权的侵犯。为了在这样的环境里生存与发展，许多人不得建立和发展“保护主义”的社会关系，从而通过正常制度外的管道得到别人无法获得的机会与资源。</p>\n<p>自从中国的经济改革开启了“权贵私有化”这条化公共财为私有财的通道以来，掌握资源的政府部门就形成了一条条食物链。中国官场的“保护主义”关系网络不仅服务于权贵及官僚利益集团成员之间的相互交易，而且也延伸到商界和其他社会群体（包括黑社会组织）之中，成为人们通过官商勾结（包括“官黑”勾结）致富的关键纽带。换言之，改革开放以来，这种“保护主义政治”沿着两个方向伸展，其一是保护主义政治关系几乎全面覆盖了党政部门，其二是官商关系日益“保护主义”化。沿着这两个方向伸展的保护主义并非各自孤立，而是互相影响。尤其是在近年基层政权黑社会化过程中，这种互相影响非常明显：在邓小平时代，官商（包括官黑）勾结的利益集团还刚开始成形；到了江泽民时代，这些利益集团的势力进一步坐大，在党政部门内已形成一层又一层盘根错节的利益保护关系，凡有利于这些利益集团的法律政策执行起来非常通畅，而任何不利于这些利益集团的法律政策则形同虚设。这种利益集团影响国家政策的情况我曾概括为利益集团“俘获国家”（Capture State）。</p>\n<p><strong>潜规则与明规则共构“制度陷阱”</strong></p>\n<p>无论是周永康的秘书五人组、川帮石油帮部属，还是徐才厚那成为少将等军中高官的四大秘书，都是在他们入了“公门”之后，得其上司赏识，纳入门庭，在政治体制之内结成了“施惠—受惠—回报”这种一荣俱荣、一损俱损的政治保护关系。刘汉与周滨的关系则是官商关系保护主义化的产物。这种关系的产生，是中国政治制度设计的缺陷所致，即明规则与潜规则共同构成的“制度陷阱”。在官员升迁中，明规则只是桌面上的摆设；潜规则，即买官卖官形成的利益输送机制，在起实际作用。</p>\n<p>这些寒门出身的精英们共同跌倒在腐败受贿上并不希奇，因为这种政治保护关系的存在本来就是为了更好地瓜分资源。这种根深蒂固的制度性腐败，最近却被中纪委某官员说成是受西方腐败文化的影响，这实在有点太过“谦让”了。首先，官场腐败在中国有着悠久的传统，有人曾考证过今天的腐败名目与清朝的异同及传承关系。比如，端午、中秋、春节、上司家藉婚丧喜庆收礼，基本源自清代官场惯例；取暖费源自清代的炭敬，降温费源自冰敬等等。至于一人得道，鸡犬升天，本是中华文化的一部分，在《周滨之父周元根往事》与《少年余刚》两文中，都记有亲戚乡亲们希望受到二人照顾而不得，因此产生怨念的细节。这种希望因乡土亲戚关系受照顾的心思，其实就是腐败文化的心理基础。</p>\n<p>没有监督的权力必然会形成一种内部瓜分资源的政治保护关系。这些通过辛苦打拼终成人上人的寒门出身的官员，其成功受益于政治保护关系，其失败也源于政治保护关系。可以说，中国现有的政治制度，不仅严重剥夺本国人民的基本权利，也成了官员们害民最后害己的根源。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18269,9203],"tags":[10216,14115,19194,8836,26493,19193,24234]}