{"id":354887,"link":"https://chinadigitaltimes.net/chinese/2014/07/新京报｜三方否认击落mh17-神秘录音指向亲俄武装组/","date":"2014-07-18T09:26:06Z","modified":"2015-11-29T07:58:04Z","title":"新京报｜三方否认击落MH17 神秘录音指向亲俄武装组织","content":"<p>乌克兰军方、亲俄民间武装、还是俄罗斯?MH17被击落事件变成了新的罗生门，每一方都拼命强调“不是我干的”。毫无疑问的是，谎言重复千遍也无法变成真理，“凶手”最终将从这三者之间产生。</p>\n<p>尽管三方都具备从万米高空击落MH17的能力，但目前的证据更多指向乌克兰东部地区的亲俄武装。</p>\n<p><strong>三方均出面否认</strong></p>\n<p>目前，乌克兰政府军与民间武装在东部地区激战，马航客机坠毁地点正是民间武装控制地区。</p>\n<p>但无论是乌克兰政府、民间武装还是俄罗斯均否认坠机事件与其有关。</p>\n<p>乌克兰东部的顿涅茨克共和国领导人亚历山大·波罗达伊(Alexander Borodai)表示，自己的防空导弹最多能打到3000米，而马来西亚客机的飞行高度为1万米，自己的导弹射程远远不够。他还指认，是乌克兰政府军击落了马航飞机。</p>\n<p>乌克兰总统波罗申科则发表声明，“乌克兰军队没有试图击落空中目标。” 乌克兰一名内政部官员称，是武装分子用“山毛榉”地对空导弹击落马来西亚航空客机，将嫌疑指向民间武装。</p>\n<p>俄罗斯也否认击落MH17跟自己有关。俄罗斯常驻联合国代表丘尔金日前在纽约联合国总部接受采访时表示，“我们没有击落飞机”。俄总统普京17日晚说，乌克兰应该对当天发生的马来西亚航空公司客机坠毁承担责任。</p>\n<p><strong>击落万米高空的飞机有多难？</strong></p>\n<p>击落一架万米高空的飞机，并不像用弹弓打鸟，或者小打小闹地扔一个火箭弹那样轻松，事实上，击落一架民用飞机本身，就是一项需要配合的高精密度和高难度工作。</p>\n<p>一位法国军事专家表示，马航班机遭导弹击毁，一定是蓄意而为，要以导弹击落一架飞行中的班机，需要精细的武器系统，至少包括一个能定位飞机的雷达，一个能瞄准的地面指挥系统，和一个发射平台。要发射这种导弹系统，需要10多人操作，也只有常规军队拥有这种能力，他认为马航班机被击落是一种战争行为。</p>\n<p>军事专家唐驳虎也表示，山毛榉是独立、机动的野战防空系统，拥有完整的搜索雷达，可以在比打击范围还大的区域内发现空中目标。山毛榉导弹BUK需要一整套系统，操作要求非常专业，一个山毛榉M1发射营至少拥有三种车，才能构成完整的作战系统。分别是，9A310M1发射车，9S18M1搜索雷达车和9S470M1指挥车。</p>\n<p>毫无疑问的是，乌克兰和俄罗斯军方都具备击落万米高空的飞机的能力。</p>\n<p>从这个角度看起来，似乎亲俄民间武装组织，是三方中实力相对较弱，也最不可能实施整起“犯罪”的一方。</p>\n<p>事实上，尽管亲俄武装组织否认自己拥有击落民航飞机的能力，不少证据却证实，该民间武装具备山毛榉这一武器，也曾有过击落飞机的经历。</p>\n<p>据俄新社6月30日的报道，顿涅茨克民兵控制了一支配备“山毛榉”导弹的乌克兰防空部队。当地民兵透露：“顿涅茨克人民共和国民兵将编号为A-1402的部队控制住。”他还指出，这是一支拥有“山毛榉”地空导弹的部队。</p>\n<p><strong>神秘录音指向亲俄武装组织</strong></p>\n<p>北京时间今天早晨，CNN曾公布一段音频，该对话音频来自乌克兰国家安全局截获的手机录音，录音前后分为三段，对话的双方分别是俄军方机构人员和亲俄武装分子。在对话中，武装人员承认，他们击落了一架飞机，并对该被击落的飞机进行了检查。</p>\n<p>在第一段对话中，武装人员向俄罗斯军方人员表示，“我们刚刚击落了一架飞机，大概是30分钟以前。”</p>\n<p>40分钟后的第二段对话中，武装人员表示，“飞机在空中就解体了，我们找到了第一具200(尸体的代号)，是一个平民。”“简单说，这百分之百是一架民用飞机。”</p>\n<p>与之对应的，代号为“希腊人”的俄罗斯军方人员则询问道：“你们清理了武器的残骸吗?”武装人员回应称:“已经清理干净了，现场只剩下平民的东西，包括医药包、毛巾、厕纸等。”</p>\n<p>武装人员也承认，他们可能是错误地击中了飞机，因为“电视上说，这是一架AN-26运输机，”但是他们在现场却看到，飞机上写着马来西亚航空。现场有很多妇女和儿童的尸体。</p>\n<p>目前，这段录音的真实性还未能完全获得证实。</p>\n<p>另有一个证据则是，乌克兰民间组织伊戈尔·吉尔金在俄罗斯的社交网站上曾发布信息，宣称击落了一架飞机。</p>\n<p>当地时间昨日下午4:20，MH17与空中交通管理员失去了联系。而这个Vkontakte账号在4:37发消息称：“刚刚在Snizhne附近击落了一架Antonov An-26运输机。”Snizhne正是马航客机出事地区附近的一座小镇。</p>\n<p>随后，该账号又发布消息称：“我们警告过他们，不要在我们的领空内飞行。我们这里有一段视频：一架飞机被击落了。这架飞机坠落在一堆煤炭的后面。没有涉及居民区，安安分分的人们不会受到影响。”</p>\n<p>尽管这一账号在随后不久就删除了这条消息，但账号发布信息中的细节与坠机事件十分吻合，在截取的录音音频中，武装人员也提到了误以为是AN-26运输机的细节。</p>\n<p>随着黑匣子被送往莫斯科检查，真相或许很快就能水落石出，但也正如军事专家所说，鉴于三方犬牙交错错综复杂的斗争形势，真相或许永远是个谜。（新京报新媒体编辑 颜小叶 整理）</p>\n","author":296,"categories":[18270,18269,10466,20534],"tags":[9566,11170,9037,25593]}