{"id":355135,"link":"https://chinadigitaltimes.net/chinese/2014/07/莫之许-渐进主义思潮的终结/","date":"2014-07-20T16:46:50Z","modified":"2014-07-20T18:59:21Z","title":"东网｜莫之许 ： 渐进主义思潮的终结","content":"<p>1998年2月，编辑部收到了一篇稿件，来自当时尚旅居日本的季衞东教授，题为《中国：通过法治迈向民主》，该文很快就刊登於《战略与管理》杂志，在笔者眼力所及，这应该是此後「先法治後民主」思潮的滥觞，同时也是当时知识界整体思潮的一个面相，时至今日，这一观念依旧拥有众多的支持者，但也受到越来越多的质疑，在网络上不时引来激烈论战，其中演变，颇有反思价值。</p>\n<p>「法治先於民主」不仅是指价值观念的优先排序，更是指向一种实践进程的顺序，其具体的含义是将所谓的法治建设，放之於参与扩大之前。无独有偶的是，在1990年代，尚有若干不如季衞东教授这般理论化，但旨趣近似的主张：如从社会的角度，有人提出市（公）民发育先行，从经济的角度，也有人提出中产阶级推动转型，此外，还有人主张基层民主、党内民主先行，所有这些主张的共同特点，都是将民主，也就是大众参与或者说政治自由化，放置到了某个先行阶段、又或者是某种必要条件满足之後。</p>\n<p>以上主张，被王天成先生总结为「渐进主义」：主张从较小的、不触动现制度大原则的问题改起，从小到大、从局部到整体碎片化地推进；并认为，只有逐步的、碎片化的改革，才能代价最小、最平稳地过渡到民主。同时，「渐进主义」往往反对快速、剧烈的整体性变革，不认为民主转型要从以容忍反对派为核心的自由化开始；甚至假定或者说担心快速、剧烈的整体性变革会导致大的动荡甚至国家的分裂。</p>\n<p>渐进主义思潮的出现，有特定的时代背景为支持。1992年邓小平南巡之後，确立了有限市场化和对外开放的基本方向。这使得大陆进一步摆脱了前30年极权体制对人身、经济、社会生活的全面控制，这让人看到了社会发育的依稀可能；国有企业股份制改革、鼓励民营企业和大力引进外资，势必催生出可观的企业家阶层和新兴社会阶层，则让人对於中产阶级的成长及其推动作用心生遐想。此外，为了配合上述基本方向，中共也在制度上作出了相应调整，如在1997年的中共15大报告的第六节，专门阐述了关於政治体制改革的立场和思路，提出了「发展社会主义民主政治」、「建设社会主义法治国家」的基本方针。凡此种种，都催生出了一种通过经济、社会的渐进发展，进而促进制度变革乃至转型的设想。</p>\n<p>渐进主义思潮在1990年代中後期大举面世，一时成为了当代主流的思潮，除了上述特定时代背景之外，尚由反向的动力。1989年的悲剧事件给予一代人沉重的精神创伤，也引发了对此事件的各种反思。在部分知识分子看来，悲剧的产生与所谓的激进主义是分不开的，这一反思与包括共产革命到文革实践等现代史实相结合，形成了某种对於激进主义的拒绝，为渐进思潮的出现开辟了道路。首先，由李泽厚刘再复喊出了「告别革命」，对於一切快速、剧烈的整体性变革主张，都持有负面评价。进而，在上述时代背景之下，共同形成了形形色色但又核心一致的渐进主义主张。</p>\n<p>善意的理解中，渐进主义思潮也是一种寻路的努力，1989年悲剧事件之後，不仅形成了某种政治恐怖的气氛，民间力量也因打击和流亡，而跌到了最低点，在这个情况下，试图再现1989年学生运动式的大规模动员，显得相当不现实，部分知识分子探索不经大众参与的转型路径，并不难理解其用心，笔者曾将这种主张称之为「後门理论」，即是此意。公允地说，在1990年代到21世纪初的肃杀气氛之下，借助上述渐进主义思潮或者说後门理论，一些自由化的观念也得到了广泛的传播，诸如权利、法治、宪政、公民社会等观念，也随之越来越深入人心，甚至进入到了相对主流的官方表述之中。</p>\n<p>然而，渐进主义思潮所期待的进程并没有现实的对应物，无论是基层民主、公民社会还是法治进程，都先後遇到了玻璃天花板而出现了停滞，乃至倒退，「三个至上」之於法治进程、村支书兼任村委会主任之於基层民主，「两新党建」之於新兴社会阶层、更不用说各种专政手段对公民社会努力的压制了。所有事实都表明，通过容忍有限市场化，同时攫取市场化的大部分成果，极权体制得到了新的强化而不是相反。渐进主义思潮所期待的进程，也越来越显得虚无缥缈。</p>\n<p>任何制度变革或转型，都不是什麽自动实现的程序，而是需要具体和有力的推动，也因此，大众参与或政治自由化从来都是制度变革或转型不可或缺的核心要件。渐进主义思潮将大众参与或政治自由化推迟到未来，在事实上把所有希望都寄托给了当政者的主动，使得其所期待的制度变革或转型，成为某种撞大运的东西。即使其相对主动的部分，如通过维权运动以促进法治进程、通过各种公民行动以发育社会，在日益强固的新极权体制面前，也都显得相当无助。也因此，各种渐进主义思潮也开始受到越来越多的质疑。</p>\n<p>不过，对渐进主义思潮的质疑并不能证明激进主义的必然正确，在市场新极权体制网格化维稳的控制之下，快速、剧烈的整体性变革同样显得希望渺茫和遥遥无期。这不仅给予渐进主义思潮的主张者某种残存的底气，同时也给有志於思考当代中国转型的人士带来了更大的挑战，渐进已成泡影，激进尚不可期，或许，这是最艰难的时刻，但也是最需要坚持的时刻。</p>\n","author":296,"categories":[18271,9203],"tags":[8912,10216,9826,25562,12151]}