{"id":355558,"link":"https://chinadigitaltimes.net/chinese/2014/07/德国之声-让磁悬浮存活的是中国/","date":"2014-07-23T23:22:31Z","modified":"2014-07-23T23:22:31Z","title":"德国之声 | “让磁悬浮存活的是中国”","content":"<p><strong>德国是磁悬浮列车技术的先锋，全球首条商用磁悬浮线路却在中国正常运行10余年。德国《商报》刊文，谈到了磁悬浮在德国式微、中国存活这一“奇怪”现象。</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/016702341_30300.jpg\"><img class=\"alignnone wp-image-355572\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/016702341_30300.jpg\" alt=\"0,,16702341_303,00\" width=\"555\" height=\"312\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/016702341_30300.jpg 700w, https://chinadigitaltimes.net/chinese/files/2014/07/016702341_30300-300x168.jpg 300w\" sizes=\"(max-width: 555px) 100vw, 555px\" /></a></p>\n<p>（德国之声中文网）德国从上世纪70年代起正式研发磁悬浮列车技术，80年代建造首条试验线路（31.8公里）。2006年发生导致人员伤亡的重大事故，2011年底，该试验线路项目彻底终结。2012年，蒂森—克虏伯康采恩关闭磁悬浮车工厂，标志着磁悬浮铁路技术在其家乡的 寿终正寝 。运用德国技术的上海磁悬浮列车线（30公里）却已正式运行近11年；北京、长沙等地亦相继建造磁悬浮线，并据称是使用中国自己的技术。7月23日一期的《商报》“企业与市场”刊登记者发自上海的一篇文章，谈到这一令人惊讶的现象：</p>\n<p>“与在2006年发生 埃姆斯兰德事故 后的德国不一样， 这一技术 在中国依然拥有很多信徒。新线路正在建设中或在计划中。在北京，2011年即已开始建造，至2015年，首列磁悬浮车就将在几乎没有噪音的情况下穿行首都。……</p>\n<p>“在上海，也是政治意愿使建造城市间磁悬浮列车线路成为可能。力挺这一技术的首先是当时的政府总理朱镕基。……蒂森—克虏伯康采恩时任总裁舒尔茨（Ekkehard Schulz）称，‘我确信，不仅德国，还有很多其他国家现在也会以中国为榜样跟进。’然而，随后出现的是一出多幕剧。西门子和蒂森曾期许，中国所计划的总长数万公里高速铁路网扩建项目中将有相当一部份使用磁悬浮技术。可是，2003年3月，磁悬浮技术粉丝朱镕基离开了政府。继任人温家宝看重的是可靠、并且相对而言较便宜的轮轨技术。”</p>\n<p>文章认为，更让德国人吃惊的是，中国工程师们在仔细研究德国技术的基础上，早已开始试验起自己的磁悬浮。再者，有关重大项目，中国人的执着让德国人颇有难以望其项背之感。当然，随着公民意识的增加，包括磁悬浮在内的一些项目明显遇到越来越大的社会压力。不过，磁悬浮技术的赞同者担心的是在全球竞争中处于落后地位：</p>\n<p>“中国自80年代起研究磁悬浮技术。对德国技术的深入研究更是给了中国自己的相关项目新的推动。下一个轮到了首都。今年2月，北京进行了试验性运行。……</p>\n<p>“中国在实施工程项目方面通常远较德国坚定。即使是机场或者音乐厅项目，这里一般也总能按时竣工，并且造价不超过预算。不过，中国公众也越来越有自我意识。不论计划在哪里铺设磁悬浮线路，相关地区的居民就会因担心受到高磁辐射影响而起来抗议。……</p>\n<p>“磁悬浮技术的赞同者担心，中国会在全球竞争中落伍。日本的一个大型项目最近通过了环境评估，得到了政府批准：在人口中心大阪和东京之间建造磁悬浮线路。建设工程今年就可启动。这一计划远比中国的现有项目更富雄心。中国官方媒体《科学与技术报》就此写道，‘中国必须显示出，中国的技术绝不比日本的技术逊色’。该报援引一名专家的话强调，‘如果我们能证明，我们的磁悬浮是成功的，那么全世界就都会愿意购买中国技术’。研发和建造磁悬浮线路的动机似乎与1990年代的德国相类似。”</p>\n<p>腐肉丑闻</p>\n<p>继中国媒体曝光上海福喜食品公司用腐肉为国际知名快餐等连锁品牌加工半成品后，中国政府有关部门周三宣布对全国食品加工厂进行全面检查、打击违法行为，与此同时，星巴克等国际商号已从市场上撤出可能涉及腐肉的产品。《法兰克福汇报》“经济”栏目刊登记者发自北京的一篇报道指出，国际知名快餐连锁商迄今在食品安全问题严重的中国相对而言受到信任，而福喜食品公司丑闻有可能让这些连锁商信誉大跌：</p>\n<p>“美国式快餐尤其在孩子和年轻的城市居民那里越来越受喜爱。肯德基和必胜客都属快餐连锁商百胜旗下，是其中最大的品牌，拥有5%的市场分额。</p>\n<p>“在反复发生食品丑闻、饲养业恶劣状况遭曝光后，许多中国消费者迄今更愿意信赖国际连锁商，而非本国餐饮店。蔬菜、肉类和鱼类都受到农药和抗菌素的污染。在鸡肉中一再发现含有大量抗菌素。餐馆使用地沟油的丑闻一曝再曝。目前，有关食品卫生的法律正在拟定中，根据该法，惩罚将更严厉，赔偿金将更高。”</p>\n<p>以上内容摘译自其它媒体，不代表德国之声观点。</p>\n<p>编译：凝炼</p>\n<p>责编：万方</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3-us-west-2.amazonaws.com/cdtimes9/index.html\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[9214,9932,9826,25592,9204]}