{"id":355621,"link":"https://chinadigitaltimes.net/chinese/2014/07/劳工通讯-通钢事件五周年：中国工人运动大步迈/","date":"2014-07-24T06:10:48Z","modified":"2016-08-02T05:15:28Z","title":"劳工通讯 | 通钢事件五周年：中国工人运动大步迈前","content":"<p>五年前的今天（7月24日），吉林通化钢铁股份公司约 3000 名职工因不满企业重组而在厂区内聚集，反对河北建龙集团对通钢集团进行增资扩股。这场群体性事件一度失控，建龙集团派驻通化钢铁股份公司总经理陈国军在上任的第一天就被愤怒的工人们殴打，不治身亡。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/021.jpg\"><img class=\"aligncenter wp-image-355625\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/021.jpg\" alt=\"02\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/021.jpg 659w, https://chinadigitaltimes.net/chinese/files/2014/07/021-300x199.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>事后据一位在现场的职工描述说，陈国军要求大家结束聚集，但随后集会员工情绪失控，几个人把他拉下台后进行群殴。后来陈国军跑到一个会议室将门反锁，但人群用暖气片将门砸开，继续殴打陈。同时，工人们封堵了抢救道路，组织对其进行救援。当晚23时，陈国军因抢救无效死亡。</p>\n<p>此后，吉林省政府宣布终止重组方案：建龙退出，永不再参与通钢重组。</p>\n<p>陈国军的证件照</p>\n<p>这起事件在当年引起了广泛关注，更将问题核心直指国企改制过程中如何妥善处理劳资纠纷。有评论指，通钢的职工是以集体暴力的手段反抗了企业改制中存在的种种不公平现象。他们反对的既不是国资的退出，也不是民间资本的进入，而是整个过程中的不公平与不透明。</p>\n<p>当中国的政府官员、政策制定者和评论家对此争论不休的时候，中国工人已经用他们自己的方式为此指明了道路。</p>\n<p>2010年。 位于广东省佛山市的本田汽车零部件制造有限公司的工人因不满薪酬待遇而罢工，工人们在巨大压力面前的团结和决心，让这次罢工取得了令人瞩目的胜利：资方最终同意将工人工资提高35％。同时，这起罢工也向全中国的工人们展现了和平罢工行动的威力。</p>\n<p>2011年。 10月17日，西铁城深圳代工厂冠星精密表链厂1178名员工因工资、社保、公积金等问题罢工。在这起罢工中，工人们聘请了一间深圳本地的律师事务所代表他们与资方进行集体谈判，最终双方达成协议，资方同意补发工人70%的加班工资。</p>\n<p>2012年。 3月29日，深圳欧姆电子有限公司工人进行罢工，提出了提高工资福利待遇、改选工会等诉求。深圳市总工会之后介入此事，最终于5月27日该厂工人通过直选产生了新一任工会主席。</p>\n<p>2013年。 2月，在一系列的罢工抗议之后，广州市政府同意为环卫工人全面涨薪400元。环卫工人群体普遍年纪偏大、文化程度较低，以外来人口居多，处于社会较边缘地位。而这些组织有序的抗议行动得到了当地学生和普通市民的不少支持和帮助。</p>\n<p>2014年。 2014年4月14日，东莞裕元鞋业约4万名工人因厂方未足额为工人购买社保等问题进行罢工维权。这起罢工被视为中国成立以来规模最大的一次罢工，工人们成功迫使了厂方足额补缴社保，并且广东省总工会主席黄业斌也表示要将裕元鞋厂工会试点要抓成样板。</p>\n<p>在过去五年中，中国的劳工环境发生了巨大的变化，而工人运动在其中扮演了重要的推动角色。中国工人不再是“受害者”或是“乌合之众”：他们不仅有决心站起来为权利而斗争，也愿意坐下来与资方管理层进行面对面地谈判——就像刚刚发生的深圳奇利田高尔夫用品厂罢工事件中那样。</p>\n<p>2010年7月16日，中国最大的钢铁公司之一首钢最终以25亿元现金获得通钢77.59%的股权，从而控股通钢。而陈国军之死也找到了替罪羊：纪宜刚，通钢股份公司二炼钢厂工人。2010年4月15日，他被判故意伤害罪成，被处无期徒刑。</p>\n<p>今天，中国的社交媒体上几乎没有人讨论这件事，但这件事仍值得我们铭记，因为它向我们昭示了，这五年来中国的工人运动走了多远。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19193,14981,31526]}