{"id":355629,"link":"https://chinadigitaltimes.net/chinese/2014/07/澎湃新闻-海南杀人焚尸疑案/","date":"2014-07-24T06:25:00Z","modified":"2014-07-24T06:25:26Z","title":"澎湃新闻 | 海南杀人焚尸疑案","content":"<div id=\"attachment_355630\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/201407241200104611d_550.jpg\"><img class=\"wp-image-355630\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/201407241200104611d_550.jpg\" alt=\"201407241200104611d_550\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/201407241200104611d_550.jpg 550w, https://chinadigitaltimes.net/chinese/files/2014/07/201407241200104611d_550-300x206.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">当年陈满在海南天涯海角景区的留影。 澎湃新闻 陈曦 翻拍</p></div>\n<p>如果早能料到人生后来的种种变故，不知道陈满还肯不肯再次丢下“铁饭碗”去海南。</p>\n<p>1988年初，海南确定为“经济特区”的那一年，这个25岁的年轻人，和一群四川老乡来到海南。</p>\n<p>1992年12月末，一起杀人焚尸案震惊海口：四川人老钟遭人杀害后，凶手纵火后逃走。</p>\n<p>陈满随即被锁定为凶手。1999年4月，经过长达6年的司法程序，陈满二审获判死缓。</p>\n<p>此后，从海南到北京的政法机关，开始陆续收到有关此案的申诉材料。但陈家人得到的回复均是对原判的认可。</p>\n<p>近日，澎湃新闻走访四川、海南等地，查阅陈满案的卷宗材料，发现诸多悬疑：由于“物证丢失”，本案主要物证并未在庭审中 出示；陈满坚持喊冤，且其有罪供述亦多处存疑；另一些被判决书认定可证明陈满犯罪的证言，在律师看来恰可反证其没有犯罪……</p>\n<p>海口凶案</p>\n<p>那几乎是海南最引人注目的一年。</p>\n<p>1988年4月，海南省政府正式挂牌。据说，那一年有十万青年来到这个中国最南端的海岛。陈满正是其中之一。</p>\n<p>“也不是说要赚多大的钱，就是想去自我实现一下。”马力勇和陈满相识多年。当年，两人一起在原单位办了停薪留职。</p>\n<p>背着铺盖，揣着千把块，坐几十个小时的火车。1988年的春节刚过，陈满和马力勇、王福军等8个四川老乡，落脚在离家千里的海南岛。</p>\n<p>而后，各自命运却南辕北辙。</p>\n<p>1992年12月末的一天，民警突然找到王福军。“一开始就说，‘你可能再也见不到陈满了’。”</p>\n<p>这句话让王福军彻底懵了。“说是陈满可能死了，被人杀的。”</p>\n<p>王福军提出去看看尸体。那副惨状至今让他不寒而栗——脖子被割得极深，近乎断裂，整个人被烧得面目全非。</p>\n<p>但王福军一眼就认出：死者的真实身份是老钟。</p>\n<p>据澎湃新闻了解，老钟是四川某公司驻海口的工作人员，时年46岁。其公司在振东区（现已并入美兰区）上下坡村109号的房子，平时由他看管。陈满曾是这里的租客。</p>\n<p>王福军后来才得知，原来民警在老钟的身上搜到了陈满的工作证，才会以为死者是陈。</p>\n<p>1994年11月，海口中院作出一审判决。判决书认定，1992年12月25日晚7时许，陈满从宁屯大厦去往上坡下村109号，将老钟杀害，并焚尸灭迹。构成故意杀人罪和放火罪，判处死缓。</p>\n<p>海口检察院认为判决过轻，当即提起抗诉。</p>\n<p>1999年4月，海南省高院审理后，依旧维持原判。</p>\n<p>海南省高院的裁定书称，海口检察院的抗诉意见并无不当，但考虑到本案的具体情况，可不立即执行死刑。</p>\n<p>没有作案时间？</p>\n<p>作为陈满的申诉人之一，清华大学法学教授易延友仔细梳理过所有案卷。他首先得出的结论是：陈满不可能有作案时间。</p>\n<p>据一审判决书认定，1992年12月25日晚7时许，陈满得知上下坡村停电，且钟就要返回四川，便从宁屯大厦窜至上坡下村109号。见钟在客厅喝酒，便与其聊天，随即从厨房拿起一把菜刀，趁钟不备，朝其连砍数刀，致钟当即死亡。接着，陈满焚尸灭迹。</p>\n<p>起诉书还称，陈满在杀人前先换上了事先放好的衣物，杀死老钟后又换回来。</p>\n<p>易延友根据判决书援引证人的证言分析，案发当晚的18时至20时，陈满一直在宁屯大厦。这些证言由警方搜集，且取证时间多为案发后数天内，证据的可信度和真实性较高。</p>\n<p>易延友也注意到，不同的证言之间，确实会存在一定的空档期，但断档的时间不会超过20分钟。据陈满的一、二审辩护人曹铮当年的步测，来回宁屯大厦和案发地点就需14分钟。</p>\n<p>在这段时间里，陈满要先从宁屯大沙走到上坡下村109号，然后完成进门——寒暄——更衣——持刀杀人——拖尸转移现场——再次更衣——搬煤气罐纵火等过程，然后再次返回宁屯大沙。易延友认为这根本不可能。</p>\n<p>值得一提的是，这些在律师们看来恰可证明陈满没有作案时间的证言，却被判决书列为定罪证据。</p>\n<p>本案的一审审判长在接受澎湃新闻采访时，也简单回应了以上问题。</p>\n<p>他认为，“证明他几点到几点不在（凶案现场），只是一个模糊的概念”。他也做过现场试验，结论却是：陈满有足够的时间作案。</p>\n<p>“讲不通”的逻辑</p>\n<p>逻辑上诸多矛盾，也是律师们质疑的重点。</p>\n<p>首先是陈满的工作证问题。据起诉书显示，他杀死老钟后，将自己的工作证放入其裤子口袋。</p>\n<p>陈满的一份笔录显示：这么做是为了“造个（已死）假象，公安局就不会找我了。”</p>\n<p>但曹铮认为，这种说法根本站不住脚。“如果是为了遮人耳目，那陈满在杀人后应该销声匿迹，可为何他还要接着领着工人干活？”且陈满被抓的地点在宁屯大厦，这表明事发后他依旧在“熟人圈”里活动。</p>\n<p>其次是杀人动机。据海口中院认定，陈满之所以起杀心，主要有两方面原因：</p>\n<p>其一是债务纠纷。1992年1月起，陈满搬进上坡下村109号老钟公司的房子租住。期间，因其未交房租，陈与钟产生矛盾。</p>\n<p>另一方面原因是，钟还声称要告发其私刻公章帮人办工商执照的事，并于同年12月17日要其搬出。“陈满怀恨在心，遂起杀害钟的歹念”。</p>\n<p>据曹铮了解，以上动机的依据，主要来自一份证言。</p>\n<p>这名证人称，其曾听老钟抱怨陈满欠他房租，让他帮忙办执照的钱也没给，老钟说要去告陈满。</p>\n<p>但据曹铮了解，陈满当时已有几项工程款即将收回，经济状况还算宽裕，没理由为了这点钱起杀心。另外，通过这位证人的话也能看出，老钟本人也参与了私刻公章办执照，他自然不会去举报自己。且他说这番话距离案发已有好几个月，但他也一直没有这样做。</p>\n<p>同样关注此案的深圳律师肖海峰认为，即使是两人间存在经济纠纷，陈满也明知老钟就要离开海南，他若是为了躲债，只要消失即可，何必还要去杀人。“这在逻辑上也是讲不通的。”</p>\n<p>矛盾的口供</p>\n<p>无论是在庭审中，还是本案宣判后，陈满始终强调，他的多份有罪供述，均是刑讯逼供的结果。</p>\n<p>根据易延友的统计，陈满总共的13份笔录，可以分为5个阶段：不供认——供认——收回供认——供认——再次翻供。</p>\n<p>陈满被抓获后，在前三次讯问中，他均不认罪，并详细交代了自己当天的活动轨迹。但在1993年1月9日凌晨，也就是其被抓后的第11天，在“反复交代政策”、“多次提审”后，他终于供认。</p>\n<p>其后，陈满的口供又历经多次反复。“一个开始完全不承认自己杀人，却在凌晨两点突然承认，这是在什么样的情况下做出来的供述？”易延友在申诉书里反问。</p>\n<p>曹铮在分析案卷后还提出，这些口供也有许多与实情不符之处。据他当年的统计，这些矛盾的口供至少有18处。</p>\n<p>比如，陈满交代说当使用毛巾被捂住老钟的嘴巴、头部，还用来擦拭地板血迹，但现场勘查并未发现带血的毛巾；陈满称自己使用打火机点燃了煤气罐，但现场发现的 却是火柴盒和散落的火柴若干；陈满还说自己杀人后取走了钱物，并存放在一个朋友那里，但检方后来并未出具这方面的证据……</p>\n<p>“传说中”的物证</p>\n<p>陈满的另一位申诉人、四川律师王万琼认为，物证是本案的一大“硬伤”。</p>\n<p>据勘查笔录记载，当时的勘查人员提取的物证有带血衬衫、各种刀具、10多处血痕等。</p>\n<p>在王万琼看来，按理说只要充分检验、分析这些物证，至少可以确认凶手是否确为陈满。“做一个血型鉴定，或者验一下指纹，看看和陈满的是否符合，这总不难。”</p>\n<p>但据她了解，警方几乎没有做任何的鉴定或检验，要么称未提取到有价值的物证。</p>\n<p>让 她更生疑窦的是，勘查笔录中几把菜刀、血衣，甚至包括陈满的工作证等重要物证，在法院两次开庭时均未出示。“说是被警方搞丢了，案子还没审判，怎么就能丢 了！”王万琼认为，既然物证未出示，而且本案中几乎也没有旁证可予佐证，那就应视同没有物证，甚至不能排除刻意隐匿证据的可能。</p>\n<p>澎湃新闻查证，在一审判决书中，海口中院依旧将“遗留在现场的物证”作为定案证据，却对“遗留在现场的物证”到底为何，未作任何说明。</p>\n<p>陈满案的一审审判长告诉澎湃新闻，由于公安机关没有保管好“个别物证”，确实存在“疏漏”。</p>\n<p>但他强调，对于现场物证，勘查笔录里仍有有记载，其中的细节问题和陈满的口供也是一致的。“有非常确凿的证据，证明是他干的……如果不是他干的，（和勘查笔录吻合的口供）是交待不出来的。”</p>\n<p>他还透露，正是考虑到公安机关的“疏漏”，他们才判处陈满死缓，而不是死刑立即执行。“从我的角度来说，这个案子没有任何错误，百分之百不是冤案。”</p>\n<p>出庭警察作伪证？</p>\n<p>在陈满案的二审现场，检方提交的一份新证据，一度引起庭审骚动。</p>\n<p>这是一份据称是陈满手绘的《犯罪现场示意图》。其中标示的老钟尸体位置，煤气管位置等均与勘查笔录相符。如果这张图确为陈满在没有任何外力干扰的情况下完成，势必大增其作案嫌疑。</p>\n<p>但在曹铮的记忆里，一审时，他并未看到这张图。根据陈满说法，这张图是在办案人员画好后，“强迫”他画的。</p>\n<p>似乎是为了增强这张图的证明力度，此次庭审中，检察员还请来了民警于某作证。</p>\n<p>“他说自己是在1993年8月参加的工作，同年9月起参与对陈满的预审，他亲眼看见陈满画下这张图。”曹铮回忆道。</p>\n<p>“他 说到这里时，陈满立刻表示这张图是1993年1月画的，情绪一下就失控了。”曹铮也认为这张图应该是当年1月前后所作：通过纸张装订线等方面的细节判断， 这张图的纸张和1993年1月时审讯笔录的纸张属同一类型，和预审笔录纸有明显的不同；且这张图也被放在陈满当年1月所做的两份供述之间。</p>\n<p>在曹铮看来，这足以表明，身为警察的于某在“睁着眼睛说瞎话”。“还没参加工作就能见证陈满画下这张图，这不是作伪证是什么？”</p>\n<p>据澎湃新闻了解，陈满老家四川绵竹当地的一位全国人大代表，曾将这一情况反映至最高法人大代表联络处。但后者答复称，经海南省高院的审查，于某作伪证的说法不能成立。其中还解释称，陈满在侦查阶段确实画过一张示意图，但那张图并未附卷。</p>\n<p>申诉进行时</p>\n<p>2014年6月下旬的一个中午，绵竹市区的一家小酒楼里。王福军和马力勇偶尔才有的一次相聚，两个已知天命的男人举起酒杯，一口闷下了肚。</p>\n<p>1996年，在王福军到海南的第八个年头，他最终选择离开。至今再也没回去过。</p>\n<p>如今，王福军在成都开了一家会计事务所。马力勇则是绵竹市某机关单位的中层领导。</p>\n<p>当陈家人在坚持申诉时，他们也都愿意尽力帮忙。“如果真是冤枉的，那他亏了的可不止这二十几年，一生都毁了。”</p>\n<p>试图推动陈满案进入复查再审程序的，还远不止他们。</p>\n<p>今年年初，陈满目前的申诉人易延友和王万琼，专程去美兰监狱会见了陈。“和他聊了之后，我更加确信，这是一起冤案。”但眼前的陈满，让从未见过他的王万琼感到震惊：弓着个背，黑黢黢的，俨然一个小老头。此时，他已在高墙内度过了漫长的21年。</p>\n<p>马力勇偶尔也会和朋友聊起1988年。那年年初的一天，他带着新买的相机，来到海南最著名的景点——天涯海角边上。在那块刻着“海阔天空”的石头前，同行的年轻人一个个上前拍照留恋。</p>\n<p>镜头前的陈满，穿着一件单薄的毛衣，两手插在裤子口袋里，咧着嘴笑。</p>\n<p>（应被访者要求，马力勇为化名）</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[9819,20445]}