{"id":355758,"link":"https://chinadigitaltimes.net/chinese/2014/07/主場新聞｜印尼的民主實驗/","date":"2014-07-25T08:45:05Z","modified":"2014-07-25T08:43:38Z","title":"主場新聞｜印尼的民主實驗","content":"<p>今屆印尼總統大選所以意義重大、值得留意，有至少兩個原因。印尼是全球第四大人口國家、第三大民主國家、東盟十國經濟成長最快，著名顧問公司ＭcKinsey更在2012年預計，2030年印尼會超越德國、英國，成為全球頭10大經濟體系，因此這個國家的政治發展軌跡，會如何影響鄰近區域乃至全球，不宜忽略。其次，這次選舉繼印尼自蘇哈托下台後，會產生第二位民選總統，反映印尼屬民主化進程中的初生嬰兒。有些人士很喜歡引用東南亞民主國家案例，說明民主制度之「惡」、並非「萬靈丹」，思考這種判斷是否值得商椎、有多中肯與準確，足夠成為觀察印尼選舉的有力理由。</p>\n<p>分析印尼大選，可從其國家民主化的背景開始。</p>\n<p>98年蘇哈托下台後，原有統治精英以民主化重新包裝自己、主導政府。因為社會組織力還未發展成熟，民主化初期，實際上是舊有精英權力洗牌、新一波的利益爭奪與分配。有人曾形容，這是一場「體制內的權力轉移」。例如，政府積極推動地方分權，表面上是體現民主精神，但更重要的政治意義是，更多統治精英可以得到權力，分享地方資源。各個政黨也沒有明確的改革主張，對如何改革市場與法制、解決勞工、環境與貪腐問題少有具體建議。與蘇哈托時代比較明顯的分別是，政黨不再只是花瓶，而是獲得權力分享經濟利益的主要渠道。</p>\n<p>即便如此，後蘇哈托的印尼的民主化發展不乏實質成果。選舉制度改革是其中一項重要變化。選舉改由獨立機構舉辦與監督，政府再難操控結果。多黨制也開始成形，政治競爭增加。社會得到了新聞、言論與集會自由，遊行不需經過警察的特別準許，蘇哈托時代被禁止的雜誌例如tempo也能發行。軍方雖然仍有影響力，但角色已在淡化。1999、2004、2009的大選進行得相當公正與和平 。有研究指，印尼的民主體制比泰國與菲律賓成熟，起碼政客轉黨的現象比較不常出現。</p>\n<p>阿拉伯之春、埃及獨裁者被推翻時，印尼民主政體受到國際注意，更被論者捧為回教民主國家的範例。</p>\n<p>但學者Marcus Mietzer不認同這種說法，在2012年發表論文指，印尼民主體制的發展其實停滯不前，甚至可能會走回頭路。根據《經濟學人》2006與2008年的國家民主指數，印尼屬於有缺陷的民主政體(flawed democracy)，而且分數在下滑。一個重要原因，是統治精英想重新集中權力，加強操控。例如在2010年，政黨領袖要求更改法例， 主張於2014年大選，獨立的選舉委員會KPU(Komisi Pemilihan Umum)改由政黨管理。</p>\n<p>不過，Marcus Mietzer也指出了很重要的一點，那就是印尼民主發展還未完全倒退，是因為民眾意識日漸高漲，社會力量開始壯大，政客不易為所欲為。雖然2011年11月的民調中，只有20%受訪者滿意政黨表現，民眾認為民主體制還未行之有效，但仍然不改對民主的支持。2010年1月的調查顯示，高達75%受訪者認為民主體制是印尼最好的政治制度。有觀察發現，統治精英試圖透過暴露民主體制的流弊，突顯收回權力的必要，社會卻不受影響，反而傾向以進一步民主化來處理問題。政黨接管KPU的計劃更引起社會激烈反響。有關注選舉改革的組織發起極其成功的簽名運動，反對計劃。媒體也加入批評。2010年10月，Jarkata Globe所做的民調，發現大部份受方者都堅持KPU必須維持獨立地位。民意壓力之下，政黨也不敢再硬推計劃，甚至改而反對。</p>\n<p>儘管有評論指，現在印尼的政治格局已是幾大「政黨－家族」把持的皇朝天下，但其民主前景卻未必暗淡。Marcus Mietzer在2013年預料，翌年大選會由現任雅加達特別省長Joko Widodo贏得總統之位。</p>\n<p>Joko Widodo的出身，與總統任期屆滿的Dr Yudhoyono不一樣，後者靠軍隊扶搖直上，前者則在印尼分權化過程中靠政績冒起。Joko Widodo成為雅加達特別省長之前，是梭羅市（Surakarta）市長。他任內成功將犯罪猖獗的梭羅市變成文化和藝術的區域中心，2010年以得票率九成連任。2012年，英國的城市市長基金會（The City Mayors Foundation）在「2012年全球市長計畫」（The 2012 World Mayor Project）中，評選Joko Widodo為全球第三佳市長，對他的評語是「正直、拒絕貪腐的市長，並且相當關注改善窮人生活」。</p>\n<p>今屆大選選民達近二億人，有三成選民首次投票，年輕選民數量創歷屆之冠，總統選舉投票率更創新高。而這次大選，關乎兩種趨勢之間的角力──進一步民主化與民主倒退間的角力。</p>\n<p>Joko Widodo的對手Prabowo Subianto，傳統政治精英色彩明顯較濃。他是蘇哈托前女婿，也是前印尼軍隊特種部隊的指揮官。他的人權紀錄不佳，曾在蘇哈托下台後，涉及指使軍隊暴力鎮壓群眾、綁架與折磨學生。事後曾出走約旦。</p>\n<p>他較受城市選民歡迎，且受支持度也不容忽視。在今年四月舉行的議會選舉中，他領導的Gerindra政黨，雖然只取得11.3%下議院議席，但已成為第三大政黨、議席數目比往屆增加近50%。與此同時，雖然PDI-P黨有Joko Widodo助陣之後，取得19%議席、成為最大黨，但所得議席比率，仍比預期中的25-30%低。由於競選總統，需要得到所得議席超過20%的政黨提名，Prabowo Subianto與政府色彩濃厚、軍方主導、第二大政黨Golkar，以及在今屆大選意外冒起的回教政黨組成聯盟參選。</p>\n<p>雖然Joko Widodo的平民色彩遠較對手濃烈，但背後也不無傳統精英色彩。他所屬的PDI-P黨，就是由前印尼總統蘇加諾女兒、也曾為印尼總統的梅加雅蒂所領導。與他一起參選的副總統候選人，是在2004-2009年間任Golkar黨主席的Jusuf Kalla。</p>\n<p>Prabowo Subianto的競選策略，是打民族主義與宗教牌，以及抨擊Joko Widodo國家治理經驗不夠。Prabowo批評梅加雅蒂在總統任內，出售印尼企業給外資，也指Joko Widodo回教信仰不夠堅定，迫使Joko Widodo公開在麥加聖城朝聖的照片。不過選舉前夕美國記者Allan Nairn公開2001年的對話紀錄，顯示表面排外的Prabowo其實與美國極有淵緣、曾受其扶植。</p>\n<p>一般外資較屬意Joko Widodo勝選，原因是他享有清廉聲譽、有改革政府的往績、也較歡迎外資－－當印尼與印度一樣，同樣是國家負上相當程度的債務，且遇上政治轉折，這些賣點變得尤其重要。</p>\n<p>官方結果公布前，多數民調結果皆指Joko Widodo小勝，不過這與Widodo在選舉前夕民調一度領先30%的結果出現很大落差。現在Joko Widodo順利當選，隨即需要面對未來改革的種種挑戰，例如他的政黨聯盟在議會中只佔37%、政府隨著環球商品需求下降，以致國家目前的經濟增長跌至五年新低，可花的錢隨之而減少。即管如此，Bloomberg仍然有篇評論說，此時此刻的印尼，需要的不是強人，而是由一位出色的推銷員來領導國家，文章這樣寫道：</p>\n<blockquote><p>“In today’s Indonesia, as in any other complex democracy, the most effective leaders are salesmen, not strongmen. Wide public support allowed Widodo to push through difficult institutional reforms while serving as Jakarta governor. As president, he must convince ordinary Indonesians that sacrifices now &#8212; most important, eliminating $21 billion in fuel subsidies &#8212; will pay dividends later. Only with their support will he be able to start pulling down the imposing roadblocks to change.”</p></blockquote>\n<p>( 此為文章增訂版，原文刊於亞洲週刊海洋中國專欄 )</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3-us-west-2.amazonaws.com/cdtimes9/index.html\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,10466,18424],"tags":[8641,15334,19192,19193]}