{"id":355788,"link":"https://chinadigitaltimes.net/chinese/2014/07/唯色-《纽约书评》评介我和王力雄的英文译著及/","date":"2014-07-25T15:12:28Z","modified":"2014-07-25T15:12:28Z","title":"唯色 | 《纽约书评》评介我和王力雄的英文译著及另两本涉藏书籍","content":"<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/-ksvDMtvspjw/U9JyOgdpkVI/AAAAAAAAat4/IVnDdIZ1tGc/s1600/BtUofyyCQAALVvQ.jpg\"><img border=\"0\" src=\"http://3.bp.blogspot.com/-ksvDMtvspjw/U9JyOgdpkVI/AAAAAAAAat4/IVnDdIZ1tGc/s1600/BtUofyyCQAALVvQ.jpg\" height=\"322\" width=\"640\"></a></td>\n</tr>\n<tr>\n<td>&#22270;&#29255;&#26469;&#33258;&#25512;&#29305;&#65306;<a rel=\"nofollow\" target=\"_blank\" href=\"https://twitter.com/JigmeUgen/status/492344261950832640\">https://twitter.com/JigmeUgen/status/492344261950832640</a></td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<h2>Tibet Resists</h2>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.nybooks.com/contributors/jonathan-mirsky-2/\">Jonathan Mirsky</a></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.nybooks.com/issues/2014/jul/10/\">JULY 10, 2014 ISSUE</a></div>\n<h4><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.amazon.com/gp/product/0824840089?ie=UTF8&amp;tag=thneyoreofbo-20&amp;linkCode=as2&amp;camp=1789&amp;creative=9325&amp;creativeASIN=0824840089\">Voices from Tibet: Selected Essays and Reportage</a><img alt=\"\" src=\"http://www.assoc-amazon.com/e/ir?t=thneyoreofbo-20&amp;l=as2&amp;o=1&amp;a=0824840089\" height=\"1\" width=\"1\"></h4>\n<div>by Tsering Woeser and Wang Lixiong, edited and translated from the Chinese by Violet S. Law, and with an introduction by Robert Barnett</div>\n<div>Hong Kong University Press/University of Hawaii Press, 81 pp., $20.00 (paper)</div>\n<h4><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.amazon.com/gp/product/0199368368?ie=UTF8&amp;tag=thneyoreofbo-20&amp;linkCode=as2&amp;camp=1789&amp;creative=9325&amp;creativeASIN=0199368368\">Tibet: An Unfinished Story</a><img alt=\"\" src=\"http://www.assoc-amazon.com/e/ir?t=thneyoreofbo-20&amp;l=as2&amp;o=1&amp;a=0199368368\" height=\"1\" width=\"1\"></h4>\n<div>by Lezlee Brown Halper and Stefan Halper</div>\n<div>Oxford University Press, 367 pp., $29.95</div>\n<h4><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.amazon.com/gp/product/0520276515?ie=UTF8&amp;tag=thneyoreofbo-20&amp;linkCode=as2&amp;camp=1789&amp;creative=9325&amp;creativeASIN=0520276515\">A History of Modern Tibet, Volume 3: The Storm Clouds Descend, 1955&ndash;1957</a><img alt=\"\" src=\"http://www.assoc-amazon.com/e/ir?t=thneyoreofbo-20&amp;l=as2&amp;o=1&amp;a=0520276515\" height=\"1\" width=\"1\"></h4>\n<div>by Melvyn C. Goldstein</div>\n<div>University of California Press, 547 pp., $75.00</div>\n<div></div>\n<div>Tsering Woeser was born in Lhasa in 1966, the daughter of a senior officer in the Chinese army. She became a passionate supporter of the Dalai Lama. When she was very young the family moved to Tibetan towns inside China proper. In school, only Chinese was used, but Tibetan &ldquo;became the language of conversation,&rdquo; according to Columbia&rsquo;s Robert Barnett, who writes the extremely informative and wide-ranging introduction to<i>Voices from Tibet</i>. He suggests that when she was a child, &ldquo;everything around her would have emphasized her identity as a citizen of a new and thrusting Chinese state&hellip;. Almost everything Tibetan would probably have been regarded as opaque and backward.&rdquo;</div>\n<div>After attending the university in Sichuan, Woeser was assigned to work as an editor at the official Tibetan Branch of the Chinese Writers&rsquo; Association in Lhasa. She began writing poems, but always in Chinese&mdash;still her only written language&mdash;and slowly, according to Barnett, she developed &ldquo;an engagement with Tibetan landscape, history and people.&rdquo; Throughout the Eighties, the official denunciations of the Dalai Lama, who had fled Tibet in 1959, became more savage; and this, Barnett assumes, must have deeply disturbed Woeser: &ldquo;Woeser&rsquo;s poems in the late 1990s increasingly hint, through indirect language and veiled images, at the strains of living in Tibet under those conditions.&rdquo; Still, inside China her poems were praised as signs of cultural pride, thus playing into the Chinese concept of Tibet as an exotic place, part of &ldquo;the treasure-house of Chinese literature and culture.&rdquo;</div>\n<div>By 2003 Woeser was writing essays about how ordinary Tibetans felt about Chinese rule and expressing sympathy for Tibetan exiles abroad. They were published briefly and then banned; soon she was dismissed from her job for sympathizing with the Dalai Lama. She moved to Beijing</div>\n<blockquote><p>and began a new career as a solitary, unpaid, unofficial spokeswoman for Tibetan dissidents within China&hellip;and then as a commentator on the Internet and in the foreign media. She became the first and only Tibetan living in China to survive as a public critic of Chinese policy without being arrested.</p></blockquote>\n<div>Woeser now has a Twitter account that she uses frequently; she has over 47,000 followers, many of them in China.</div>\n<div>Wang Lixiong, Woeser&rsquo;s husband, was born in 1953, the son of a manager at a car factory where one of his employees is said to have been Jiang Zemin, China&rsquo;s future president. Barnett suggests that this connection may have helped him escape persecution for his condemnation of the Chinese occupation in Tibet. What is clear is Wang&rsquo;s contempt for the Tibetans he finds incapable of thinking for themselves while the Dalai Lama is still alive, and others who have corrupted themselves under Chinese rule. Wang&rsquo;s scorn centers on the temptations and corruptions of Tibetans today:</div>\n<blockquote><p>To keep up with city folks, herders moving into a new house need to buy a full suite of new furniture, but they can hardly afford it&hellip;. Some people liken the herders entering the market to kids in the candy store: They want anything and everything. They are buying cars and  TV s, and learning to use mobile phones. And they put on make-up, eat out and go to clubs&hellip;. They have come to live by the rules of the market but are unable to get ahead under such rules.</p></blockquote>\n<div>He asked a young woman from a village why, of the nine girls there, six had married Hans. He writes that she answered, &ldquo;Tibetans guys are handsome, but they love to drink, gamble and have fun&mdash;not the type one should settle down with.&rdquo;</div>\n<div>In essay after essay in <i>Voices from Tibet,</i> Wang Lixiong scolds Tibetans for &ldquo;attributing all wisdom to only the Dalai Lama,&rdquo; adding:</div>\n<blockquote><p>Here is hoping beyond the halo of the Dalai Lama, there emerge more Tibetans leaders who shoulder the historical duties of their people and Tibetan talents in all arenas who take the world by storm&hellip;. Only then can the Dalai Lama rest assured that even without him Tibet will not be lost, and his life&rsquo;s work will be carried on.</p></blockquote>\n<div>This may be a forlorn hope. Lobsang Sangay, the Kalon Tripa, or prime minister, of the elected Tibet government in exile, is a doctoral graduate of Harvard Law School, who in his early forties fell into his official position almost on a whim. (He won 55 percent of the vote for prime minister in 2011, just after the Dalai Lama proposed to devolve his own political authority to the elected leader.) With the Dalai Lama increasingly off the world stage, the Tibetan cause, as Wang fears, has almost disappeared from public attention. I have asked Tibet experts what they think of Sangay and without exception they have little to say for him. Here is a sample, from a Tibetan:</div>\n<blockquote><p>Sangay&rsquo;s idea of a legal battle against China is merely rhetoric, and is simply playing his international law degree card, often associated with the eminence of Harvard. Let us face the fact that given China as a permanent member in the Security Council and the weaknesses of the international legal regime in dealing with issues where interests of powerful states clash, international law is crippled. Dr. Lobsang&rsquo;s idea of a legal battle against China lacks maturity in understanding the international political climate or simply waving a flag to obscure yet entice the masses.</p></blockquote>\n<div>Recently Sangay took part in the following interview with <i>Diplomat</i> magazine:</div>\n<blockquote><p>Is it possible to be a minister in the Tibetan government of exile without being religious?</p></blockquote>\n<blockquote><p>Yes.</p></blockquote>\n<blockquote><p>Do you consult His Holiness for any executive decision?</p></blockquote>\n<blockquote><p>Officially it is not mandated. But he has vast experience and it would be great to have his views, although he deliberately does not give formal instructions. He also joked once that now that I am an elected head of the people, I can be criticized by the people, including His Holiness himself. (<i>Laughs</i>) The last thing I&rsquo;d want is criticism from him.</p></blockquote>\n<div>Still, even though the exile government Sangay heads is not good at keeping Tibet in the public eye, it must be asked: Who could compete with the Dalai Lama? And even he has to endure the implacable opposition of China to the modest autonomy he proposes, as well as the moral cowardice of the Western powers that speak sentimentally of Tibet but will do anything to avoid Beijing&rsquo;s disapproval. British Prime Minister David Cameron could not be invited to Beijing late last year unless he first made plain that he would not be seeing the Dalai Lama again. He had spent thirty or forty minutes with the Dalai Lama in the crypt of St. Paul&rsquo;s Cathedral in May 2012; but even this, it appears, will not be repeated. (Cameron told Beijing he has &ldquo;no plans&rdquo; to meet with the Dalai Lama again.)</div>\n<div>In China, where a lawyer only defending a dissident in court can be put in prison, why aren&rsquo;t Woeser and Wang Lixiong, who broadcast regularly on Radio Free Asia&mdash;the original source of most of these essays&mdash;behind bars? These days losing one&rsquo;s liberty is no longer inevitable, even if another person, uttering relatively anodyne statements, may have vanished into one kind of detention or another. The poet Liu Xiaobo signed Charter 08, but it had many hundreds of signers. Liu was tried and convicted of &ldquo;inciting subversion of state power.&rdquo; It is hard to see how Woeser and Wang remain free. The very word &ldquo;Tibet&rdquo; is banned from China&rsquo;s Internet, and the Dalai Lama is condemned as a criminal and &ldquo;the Splittist Dalai.&rdquo;</div>\n<div>Barnett suggests that one reason Woeser and Wang, who married in 2004, survive is that they came from well-placed families, although background alone, as he knows, is no guarantee of freedom in China. Barnett contends that officials don&rsquo;t know how to deal with Woeser&rsquo;s &ldquo;strong, assertive and emotionally informed, but generally not polemical&rdquo; writing. Here is an example of her unmistakable voice:</div>\n<blockquote><p>Perhaps we should thank our authoritarian government for its devious way to publicize Tibetan tradition and culture. Thanks to Beijing&rsquo;s efforts to snuff out our cultural practices, ever more Tibetans, especially the younger generation, are taking them to heart.</p></blockquote>\n<div>More dangerous still, perhaps, is Woeser&rsquo;s appreciation of Liu Xiaobo:</div>\n<blockquote><p>Here, out of my deepest respect I salute Mr. Liu Xiaobo for his well-deserved Nobel Peace Prize! On an auspicious day, I shall go to a sacred temple in Lhasa and pray that he regains freedom as soon as possible.</p></blockquote>\n<div>Lezlee Brown Halper and Stefan Halper, both at Cambridge University, say that they have been working on their book on Tibet for ten years. In their introduction it is therefore puzzling to read&mdash;and this is an underlying theme&mdash;that the myth of Shangri-La has for years underpinned much Western belief and activity about and in Tibet. They tell us repeatedly about the continuing influence of James Hilton&rsquo;s novel <i>Lost Horizon</i>(1933), the source of the fictional valley of Shangri-La. They emphasize the unique position of the Dalai Lama, his &ldquo;global influence&rdquo; and &ldquo;his moral authority,&rdquo; and the particular hatred in which he is held in Beijing. They observe that the real politics of most nations toward Tibet &ldquo;has been less than edifying, because internationally Tibet, despite much global sympathy, is treated as a part of China.&rdquo; They ask, what positions have the great powers&mdash;Britain, India, the US, and China&mdash;taken in this drama? They observe that the China lobby kept the Truman and Eisenhower administrations &ldquo;from assisting Tibetan independence.&rdquo;</div>\n<div>All this has already been widely discussed by Melvyn Goldstein, John Kenneth Knaus, and Carole McGranahan, and reviewed in these pages,<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.nybooks.com/articles/archives/2014/jul/10/tibet-resists/?page=1#fn-1*\">1</a></span> although the Halpers supply new details from interviews with American officials and intelligence officers. Indeed, the information they supply, old and new, undoes their own contention that the myth of Shangri-La has had an important influence on Tibetan affairs, even if FDR did use the name for his rural retreat (now known as Camp David).</div>\n<div>In my judgment, the Halpers vastly exaggerate when they refer to the &ldquo;juxtaposition of myth to everyday circumstances that has made Tibet&rsquo;s journey so uniquely complex and difficult.&rdquo; When the American diplomat William Rockhill warned the thirteenth Dalai Lama in 1904 not to annoy the failing Manchus, this was not because of a myth.<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.nybooks.com/articles/archives/2014/jul/10/tibet-resists/?page=1#fn-2\">2</a></span> Nor was it myth that caused the State Department to warn FDR not to write an&mdash;admittedly ignorant&mdash;letter to the new fourteenth Dalai Lama; nor did myth underpin the cold war concerns of the Truman and Eisenhower administrations and their agents who began ill-starred  CIA  operations in Tibet in the Fifties; nor did Henry Kissinger stop those operations with the myth in mind.</div>\n<div>Nonetheless, the Halpers review well the efforts of men like Henry Luce and Senator Joseph McCarthy to keep the who-lost-China debate alive, in part by making sure that Taiwan would be enraged by any US efforts to secure some sort of autonomy or even independence for Tibet. Only after Chiang Kai-shek was established on Taiwan was he willing to consider Tibetan independence. They write that American diplomats in India were sympathetic to the Dalai Lama and his emissaries, although no American president would receive him unless he was accompanied by one of Chiang Kai-shek&rsquo;s diplomats.</div>\n<div>\n<div>For those new to this subject, the Halpers review  CIA  global operations against Communist countries, which &ldquo;were expanded three-fold between 1949 and 1952&rdquo; alone, all of them designed to subvert the Soviet Union and eventually China. The authors remind us that the Truman administration&rsquo;s efforts on behalf of Tibet &ldquo;had been extraordinary given the fact that Tibet represented an utterly alien culture, the Tibetans spoke no English, and all contact with Tibetan exiles in China had to proceed without Indian knowledge&rdquo;&mdash;because Prime Minister Nehru wanted to keep up good relations with China, although beginning in 1959 he also sheltered the Dalai Lama and the exile government. According to Melvyn Goldstein in <i>A History of Modern Tibet</i>, Nehru had earlier authorized his Intelligence Bureau to discuss possible aid to Tibetan dissidents.</div>\n<div>All this is described in eloquent detail in John Kenneth Knaus&rsquo;s <i>Orphans of the Old War</i> (1999) and his subsequent <i>Beyond Shangri-La</i> (2012). But the Halpers&rsquo; book also makes plain the religious preoccupations of Eisenhower and John Foster Dulles. In the Eisenhower years</div>\n<blockquote><p>the administration&hellip;was intent on using the capability of each relevant government agency, including the  CIA,  to&hellip;point out &ldquo;the inconsistencies between Communism and freedom of religion&hellip;.&rdquo;</p></blockquote>\n<blockquote><p>Discussions on this issue were held on 31 May 1956 and again on 28 June, when a committee on Buddhism, with representatives from the  CIA ,  USIA , State Department, and the Operations Coordinating Board, met&hellip;in the White House.</p></blockquote>\n<div>One concern in the White House talks was that the Chinese Communists would attempt to subvert Buddhist priests in Southeast Asia&mdash;an attitude that would change during the Vietnam War when Buddhist monks were despised in Washington for opposing Washington&rsquo;s clients in Saigon.</div>\n<div>When the entire secret Tibet operation was abruptly canceled, President Ford assured Mao that the US would never involve itself in such a thing. It was clear that, as the Halpers say, &ldquo;in the end, the  CIA &rsquo;s effort in Tibet was a gambit, a &lsquo;check&rsquo; but certainly not a &lsquo;checkmate&rsquo;; it was simply a move in a larger chess game.&rdquo; But even then, the authors can&rsquo;t resist saying that beyond these cynical operations,</div>\n<blockquote><p>there is another Tibet&hellip;. It occupies a unique place in the Western mind. Wrapped in mystery, aspiration, and possibility, it is James Hilton&rsquo;s expression of transcendent hope found in <i>Lost Horizon</i>.</p></blockquote>\n<div>I can imagine the looks on the faces of Woeser and Wang if I read them those words. The Dalai Lama, I suspect, would emit one of his deep chuckles.</div>\n<div>Compared to Melvyn Goldstein of Case Western Reserve University, most other Western writers on Tibet fall into the shade. The three volumes that make up his <i>History of Modern Tibet</i> are copiously documented, comprehensive, and detailed. They have emerged slowly over the years, the last two inching through very brief periods (1951&ndash;1955 and 1955&ndash;1957).</div>\n<div>Some Tibetans have dismissed Goldstein for not explicitly condemning the Chinese occupiers. Although I have also strongly condemned the occupiers, I do not join the critics here. What Goldstein does is supply information and close analysis that Beijing must loathe, although it is plain enough in his earlier narratives that, aside from the Dalai Lama himself, the Lhasa elite resisted attempts to modernize Tibet before the Chinese invasion in 1950.</div>\n<div>In his latest volume, Goldstein reveals much that was new to me. For example, after his first visit to Beijing in 1954 the Dalai Lama wanted to join the Communist Party. Following a bloody uprising in 1955 against the Chinese in an ethnic Tibetan area of Sichuan province, Mao initially counseled patience and conciliation. As mentioned above, although Nehru publically opposed any kind of Tibetan resistance to China, he secretly encouraged his Intelligence Bureau to offer limited encouragement to Tibetan exiles operating in India.</div>\n<div>The Chinese Nationalists under Chiang Kai-shek had always opposed Tibetan independence, but in the mid-Fifties Chiang considered offering independence and military aid to the Tibetan resistance. This came to nothing. Goldstein suggests that the Tibetan resistance &ldquo;might have been much better off&rdquo; with Taiwan rather than hoping for help from the  CIA .</div>\n<div>In 1954 and 1955, when the Dalai Lama visited China, he was impressed with what he was told there, especially by Mao, whom he met &ldquo;many times.&rdquo; He felt what he called &ldquo;an attraction&rdquo; to the country. During a long interview in India, when Goldstein asked the Dalai Lama whether he had really wanted to join the Party, he replied that at the time he had wanted to join and still regarded himself as &ldquo;half Marxist and half Buddhist.&rdquo;</div>\n<div>During the Sichuan revolt of the ethnic Khambas, whom the  CIA  would soon be supporting, Mao, who since the early Thirties had never shrunk from slaughtering his enemies, stated:</div>\n<blockquote><p>We do not need to kill people. If we delay the process of imposing political reforms for a year or two, then people will get rid of their anger and we will not have to kill anyone&hellip;. We should never resort to coercion. We cannot force people to do things even if it is beneficial for them.</p></blockquote>\n<div>Before long, when the negotiations with the Khambas broke down, Mao reverted to his characteristic ruthlessness: &ldquo;If we do not insist on carrying out the reforms&hellip;it will nullify all our previous efforts.&rdquo; He handed over this job to Deng Xiaoping, who not long before had agreed with Mao&rsquo;s advice to go slowly. Deng now declared, &ldquo;The bigger the battle, and the more thorough the battle, the better&hellip;. There is now a state of war.&rdquo;</div>\n<div>Goldstein&rsquo;s translations of entire Tibetan and Chinese documents can go on at length, but they make his analysis wholly convincing and will be invaluable for scholars who do not read Tibetan or Chinese. In 1955 and 1956, Goldstein reveals,</div>\n<blockquote><p>the relationship between  JKTS  a Tibetan dissident group in India, including Gyalo Thondup, one of the Dalai Lama&rsquo;s brothers, who would become the  CIA &rsquo;s major link with the Tibetan insurrection and the  GOI  Government of India intensified dramatically in ways heretofore not understood. The  GOI &hellip;began to actively nurture and cooperate with  JKTS&mdash; in essence, to assist them to become what they said they wanted to be, an active anti-Chinese &eacute;migr&eacute; organization with links in Tibet.</p></blockquote>\n<div>Goldstein rightly refers to &ldquo;the amazing breadth, depth, and limitations of the relationship.&rdquo; Nehru refused to supply military weapons, explosives, or guerrilla training, which the  JKTS  wanted. The Indians, Goldstein remarks, &ldquo;did not want  JKTS  blowing up Chinese facilities in Tibet&mdash;at least not then.&rdquo; But such operations were just what the  CIA  was to sponsor; in this new volume Goldstein describes the agency&rsquo;s preparations for such action.</div>\n<div>The Dalai Lama was kept out of these discussions. (He told me and others that he later came to know what the  CIA  was doing.) Goldstein describes how</div>\n<blockquote><p>key players serving under the Dalai Lama some of them close to him in Lhasa repeatedly acted on their own, often working against the Dalai Lama&rsquo;s views or using his name without approval. They rationalized that they were doing this for his own good, since if he did not know about anti-Chinese activities, he could tell the Chinese with complete honesty that they were not going on or that he knew nothing of them.</p></blockquote>\n<div>In one of his rare explicit criticisms, Goldstein characterizes such acts as &ldquo;unreliable and disingenuous,&rdquo; in this case referring to comments by Taktse Rinpoche, another of the Dalai Lama&rsquo;s brothers.</div>\n<div>Such information and analysis in Melvyn Goldstein&rsquo;s great history are invaluable and incomparable. If you seek wholly justifiable indignation about what is happening in Tibet today, Tsering Woeser and Wang Lixiong supply it. Goldstein reveals the deeper, often disconcerting record.</div>\n<ul>\n<li></ul>\n</div>\n<p> 1&#12289;See, for example, my &ldquo; Lost Horizons,&rdquo; The New York Review, December 20, 1990; &ldquo; The Dalai Lama on Succession and on the CIA,&rdquo; The New York Review, June 10, 1999; and &ldquo; Tibet: The CIA&rsquo;s Cancelled War,&rdquo; NYRblog, April 9, 2013.</p>\n<div>2&#12289;See my &ldquo; Tibet: The CIA&rsquo;s Cancelled War.&rdquo;</p>\n<div></div>\n</div>\n<div></div>\n<div>&#12304;&#36716;&#33258;&#65306;<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.nybooks.com/articles/archives/2014/jul/10/tibet-resists/?page=1\">&#12298;&#32445;&#32422;&#20070;&#35780;&#12299;</a>&#12305;</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://s3.amazonaws.com/cdtimes./index.html?u=chinese\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8951]}