{"id":355755,"link":"https://chinadigitaltimes.net/chinese/2014/07/东方历史评论｜杨继绳：为什么伟大的理想造就了/","date":"2014-07-25T07:57:55Z","modified":"2014-07-25T07:57:55Z","title":"东方历史评论｜杨继绳：为什么伟大的理想造就了“伟大”的悲剧？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/杨继绳.jpeg\"><img class=\"alignnone size-full wp-image-355760\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/杨继绳.jpeg\" alt=\"杨继绳\" width=\"300\" height=\"448\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/杨继绳.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2014/07/杨继绳-200x300.jpeg 200w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p><strong>采访、撰文：韩福东</strong><br />\n<strong> 《东方历史评论》微信公号：ohistory</strong></p>\n<p>去年，73岁的杨继绳从北京飞往纽约，接受了曼哈顿研究所颁发的哈耶克奖。</p>\n<p>和哈耶克结缘，是杨继绳晚年收获的意外之喜。他记录大跃进和大饥荒的作品《墓碑》，暗合了哈耶克的某些精神遗产。“我读过他的几本书，他的学说对分析中国大饥荒有用。在没有战争、没有瘟疫、气候正常的年景，三四千万人因饥饿而死。造成这一灾难的领导集团，不是恶魔，不是弱智者，而是怀着美好理想、智力超群的革命者。”2013年7月1日上午，在《炎黄春秋》杂志社，杨继绳开完编辑会议，坐在狭窄的办公室内开始讲述自己对一个时代的理解。</p>\n<p>《炎黄春秋》是国内最敢言的历史刊物，没有哪一家媒体向它这样揭发了那么多毛时代的丑闻。杨继绳是这家杂志的副社长。“马克思也曾主张人道主义，也曾主张个人自由。但是，一旦消灭了私有经济，一旦实行计划经济，他承诺的人道和自由只能是画饼。他的经济思想否定了他的伦理思想。”杨继绳最后又回归到他对马克思的评价上来。他回避不了这一点，因为他曾经也是马克思的信徒。</p>\n<p>甚至于在他的父亲，因饥饿而死在1959年时，都不能对他的这一信仰构成挑战。他现在承认自己是在“洗脑”的教育体制下长大的一代人。写作《墓碑》因此也成为他晚年的一种自我救赎。大饥荒的历史，触动了毛时代最不堪的决策记忆，在获得荣耀的同时，杨继绳也要面对左翼力量的反弹。</p>\n<p>我们的谈话，就从一篇批驳《墓碑》的文章开始。</p>\n<p><strong>一、父亲饿死，仍然相信政府</strong></p>\n<p><em>东方历史评论：乌有之乡有一篇文章，“揭穿《墓碑》谎言，杨继绳的父亲不是饿死的”，认为1959年4月还没到饿死人的时候，你父亲应是死于食道癌等疾病。</em></p>\n<p>杨继绳：我父亲怎么死的他比和还清楚？他提这个问题就是不信任我，我当然不回答。把我从学校里叫我回家的那位我儿时的朋友还在，我老家60岁以上的人都可以证明，如果他真想弄清这个问题，给我老家打个电话就行了，如果他更认真一点，花一天时间跑一趟也行。我的书中地址都写得很清楚。</p>\n<p><em>东方历史评论：现在很多年轻人不相信人是怎样饿死的，你能不能作点介绍？</em></p>\n<p>杨继绳：人的生命需要能量维持，生命的活动就是能量的循环。机体静卧在摄氏20度的环境中，完全处于休息状态，既无体力劳动，也无脑力劳动， 肠胃也不蠕动。65公斤体重的男子，24小时需要的能量是1560千卡。农民在野外从事重体力劳动，一天需要能量在3400－4000千卡之间。在大饥荒期间，中国农村平均口量定量为每天0.35斤大米，折合热量618千卡。农民每天差2000多千卡的能量。人体的能量入不敷出时，首先动用体内储存的“糖原”，。体内存储的“糖原”可以维持一天。下一步就消耗体内的脂肪。完全依靠脂肪产生热量可能发生代谢性酸中毒。体内存储的脂肪消耗完毕时，便开始分解体内各器官、肌肉中的蛋白质。蛋白质被分解，使各脏器萎缩：肾脏萎缩出现肾功能不全；胃肠道黏膜萎缩，使营养消化吸收减少······由蛋白质组成的各种抗体、各种酶也迅速减少，这就会出现一系列疾病。生命力顽强的人，在这个过程中没有死，最后因心脏的蛋白质被分解，就因心肌萎缩心力衰竭而死。什么叫饿死？是在人体能量严重短缺的情况下，在消化人体自身的过程中，产生一系列的疾病而死。</p>\n<p><em>东方历史评论：我去重庆长寿去采访所谓的“开仓放粮第一案”，证实那是一个官员的谎言。那边给我讲过一个案子，父亲想要去儿子读书的学校吃饭，但是学校老师不给他吃，他饿死在回去的路上了。我理解，是不是那里的学校不准学生拿米回去？</em></p>\n<p>杨继绳：儿子可以把自己定量的饭匀给父亲吃，父亲舍不得吃儿子的饭。我拿回三斤米回家以后，听说我父亲也没有吃到口，被别人吃了，他继续饿着，还对邻居说：“千万别告诉孩子，等我死了以后再告诉他，不然他又要拿米回来。”这是我2010年回老家听说的。</p>\n<p><em>东方历史评论：那个时候你有没有接触到对大跃进的反对声音？</em></p>\n<p>杨继绳：没有反对声音，谁敢有反对声音？那时我们到鱼塘角大队修水库，路经一个村庄，看到几个小孩站在路边喊：“大跃进，饿肚睏! 大跃进，饿肚睏！”，这是我听到的唯一反对声音。</p>\n<p><em>东方历史评论：你怎么看左派否认大饥荒？</em></p>\n<p>杨继绳：有不同的情况。一种是出于意识形态的动机，有政治偏见，偏见比无知离真理更远嘛！另外一种情况是，普通百姓对当前社会不公正的现状不满意，把毛泽东时代抽象成社会公正的符号，你们要说毛泽东时代的问题，他们就反感。还有一种是对历史的无知。我家附近搞绿化工程的农民工是信阳地区上蔡县的。我和一位60多岁的人聊天，他家饿死了两口人，但他19岁的孙子不相信，反问他：“不给老百姓饭吃，为什么不跟他们干？”他说的“干“，就是斗争，造反。这孩子哪能知道当时农民的状况？农民哪有能力跟政府对抗？</p>\n<p><em>东方历史评论：你当时的认知，和现在的左派有什么差异？</em></p>\n<p>杨继绳：时代不同。我们那个时候官方既垄断了真理，也垄断了信息，我们只能知道政府让我们知道的，我们只能相信政府让我们相信的。我们中的大多数人是当时的政治体制造就的政治愚民。现在的社会比我们那时开放多了，政府既垄断不了真理，也垄断不了信息。现在的左派当然也有无知的一面，但主要是他们自己的选择。</p>\n<p><em>东方历史评论：其实还是知道一些政府不让知道的信息，譬如饿死人。对此你当时真的一点触动都没有，完全被洗脑，没有丝毫功利目的？还是说，潜意识里也有学生干部身份带来的利益期待，以及恐惧，影响了自己的判断？</em></p>\n<p>杨继绳：我怎么会没有触动？！我很自责：如果我回家挖野菜、剥树皮，养活他，怎么也不至于饿死吧。我都十八岁了，别人能剥，我就不能剥吗？我只自责，没有埋怨政府，我以为这是我家的个别现象。</p>\n<p>当时谈不上利益期待，恐惧当然是有的。比我高一个班的同学，因为不能吃饱，就在厕所里写“打倒毛”的口号。马上被破案，抓到派出所关起来。当然有恐惧。那种恐惧是在每个人心里的，成了一种自我保护的本能。如果你没有恐惧，就很危险。这并不是因为软弱，而是一种自我保护，人作为人生存的一种能力。</p>\n<p><em>东方历史评论： 你当时认为写这个口号是正确还是错误？</em></p>\n<p>杨继绳：当然觉得是错误的。当时“打倒毛”是一个非常重大的反动口号。也可以说是当时的“共识”。这种“共识”是党多年教育的结果。刚才说过，单一的政治教育使我们成为政治愚民。</p>\n<p><em>东方历史评论：我自己也做过一些采访和查档工作，发现从土改开始，底层痞子化相当严重，殴打地主富农时特别狠。那些逼死人命的村干部，是不是也可以用被洗脑来为自己的行为做辩护？</em></p>\n<p>杨继绳：不能说痞子化，而是痞子。农村有一些不好好种田、好吃懒做的人，一搞政治运动他们的劲头就来了。老实农民是不会主动接近工作队的，痞子对上面派来的工作队很热情，很快成为工作队的依靠对象，在斗争中常采取极端的手段。我们村里一个姓毕的地主，人们都叫他“光瞎”（高度近视），还是个瘫子，家有100多担田，一个月能吃一次肉。就是这么一个人。土改时把他吊起来打，问他银洋在哪里。被整死了。</p>\n<p><em>东方历史评论：那时城里的知识分子是不是也不了解农村的情况？</em></p>\n<p>杨继绳：城里有粮食供应，只是不断减少，一个月26斤，高干虽然每月有一定的营养补贴，但也有浮肿，也是营养不良。一般市民营养不良的情况就更严重了。城里的知识分子也只能从政府那里得到信息，他没有别的信息渠道。听海外广播是“偷听敌台”，一旦被发现就要坐牢。国外的报刊是进不来的，能进来的只能是自然科学类刊物。个别人可能从某渠道得到一些与政府发布的不同信息，他是不敢传播的，传播是非常危险的。</p>\n<p><em>东方历史评论：前一段我查沈钧儒的一些资料，他在国民党统治时很勇敢，但是在大跃进期间，一发言就是拥护总路线、三面红旗。</em></p>\n<p>杨继绳：五十年代初的思想改造运动、肃反运动、批判胡适运动和1957年的反右派运动，使知识分子经历了一次又一次整肃，使知识分子都放弃了独立思考，都不敢说话。民主党派是中国共产党领导下的社会团体，当然只能和党保持一致。</p>\n<p><em>东方历史评论：你第一次接触大饥荒的资料，开始怀疑三面红旗，是什么时候？</em></p>\n<p>杨继绳：知道饿死人是在文化大革命期间。湖北省的省长叫张体学，省委书记是王任重。王任重比较早就倒台了，张体学批判他，说王任重1958年搞浮夸，湖北省饿死30万人。</p>\n<p><em>东方历史评论：你当时怎么听到这个消息？</em></p>\n<p>杨继绳：文革中传单到处是。其实湖北省不止饿死三十万。但这个数字当时对我是一个触动，说明饿死人不是个别问题。不过，我没太深入思考这个问题，是不敢思考。这也是我刚才说的一种自我保护的本能吧。那时腹诽都是有罪的。</p>\n<p><em>东方历史评论：当时有腹诽吗？</em></p>\n<p>杨继绳：没有那个认识，没有现在的认识。我刚开始写这个书的时候，还开玩笑说：我不能反动，但越调查越“反动”。我看的档案触目惊心啊，文字记录几千起人吃人的事件，首先吃自己家里人，父母吃儿女，儿女吃父母，这么严重的事情。</p>\n<p><strong>二、大跃进责任人，可能在改革开放后篡改历史</strong></p>\n<p><em>东方历史评论：哪年开始着手写大饥荒。</em></p>\n<p>杨继绳：1995年写完的邓小平时代，1996年开始着手调查大饥荒，利用到各省采访的机会，就去看档案，找人谈。</p>\n<p><em>东方历史评论：为什么选择大饥荒，而没有选文革或其他的政治运动？</em></p>\n<p>杨继绳：当记者就得调查和记录重大事件，大饥荒是重大事件。重大事件包括反右、文革等。反右我没赶上，而且很多右派已经写了很多反右的题材了。写文革条件不成熟。大饥荒我亲身经历，而且我父亲饿死了，就把这个做为重大的课题吧。</p>\n<p><em>东方历史评论：关于大跃进，哪个学者给你的影响最深？</em></p>\n<p>杨继绳：原国家统计局长李成瑞较早提出大量饿死人的问题，我看了他的文章，找他谈了两次，他还给我一些资料。李成瑞虽然是左派的重要人物，但在大饥荒问题上还能比较实际。他主持1982年全国人口普查，对人口问题有研究。在李成瑞的介绍下，我读了蒋正华的研究报告。李成瑞认为饿死两千万左右，蒋正华当时在西安交在，他接受国家课题，研究的结果是饿死1700万。公安部当年搞人口统计的现在健在四个人，其中户籍处长的说是饿死2000万左右，王维志认为3500万，王是在莫斯科统计学院专攻人口统计的，回来后在公安部从事人口统计工作，还到一些省搞过人口数字核对和调查。我基本同意王维志的结论。为饿死人数问题，我和王维志进行过多次讨论。</p>\n<p><em>东方历史评论：你的观点是不是受哈耶克影响比较大？</em></p>\n<p>杨继绳：历史的因缘巧合，中国的革命者引领中国走上了苏联式的道路。他们本以为这条道路会使中国富强幸福，却带来了惨绝人寰的悲剧。这印证了哈耶克的一句话：“在我们竭尽全力自觉地根据一些崇高理想缔造我们的未来时，我们却在实际上不知不觉地创造出与我们一直为之奋斗的东西相反的结果。”</p>\n<p>为什么伟大的理想造就了“伟大”的悲剧？也可以从哈耶克的著作里找到答案：因为中国的革命者是按照“伟大的乌托邦”（哈耶克语）构建的制度。这个制度是“根据某些有意识构造的‘蓝图’对我们的一切活动加以集中管理和组织。” “每一件事都由独一无二的中心加以指导。”这个制度企图“组织整个社会及其资源达到单一目标，而拒绝承认个人目的至高无上的自主领域。”这个“单一目标”就是“伟大的乌托邦”——共产主义。</p>\n<p><em>东方历史评论：查档案是从什么时候开始的？</em></p>\n<p>杨继绳：1998年底开始查档案，查了12个省档案馆和中央档案馆。因为我2001年就要退休，所以拼命的查档案。</p>\n<p><em>东方历史评论：地方档案馆比国家档案馆要容易查一些把？有无阻力？</em></p>\n<p>杨继绳：有的县档案馆很不好查，我到信阳档案馆查档，不给查。但凤阳档案馆让查。信阳不让查，我就去河南省省档案馆，要我找省委秘书长签字。新华社河南分社的朋友帮助找秘书长签字的。河南省档案馆查了几天，缩微胶片的档案，查起来很费劲。用手摇一段，抄一段，中午吃饭就把记录本带出来，下午再换一个本，大概用了七八个本吧。看到很恐怖的资料，我怕本子被没收，这样不管怎样，起码可以带出来一部分。</p>\n<p>贵州没查成，只看了些目录。</p>\n<p><em>东方历史评论：你在写这个书的过程中，遇到的最大困难在什么地方？</em></p>\n<p>杨继绳：个别材料很多很多。怎么饿死人，粮食怎么浮夸，这些都是在国家档案馆看到的，主要是粮食的产量、征购、库存、调拨，各省的情况都有，八天抄了160多页。</p>\n<p>比较难的是确认一共死了多少人。</p>\n<p><em>东方历史评论：你书中引用档案非常之多，档案的真伪你怎么来做鉴别？毕竟毛时代惯于造假，公文也未必可信。</em></p>\n<p>杨继绳：我在12个省和中央档案馆查了档案，每一家档案馆调阅的都上数百卷、上千卷。我采用的大多是中央调组、省委调查组形成的报告，这些调查报告的真伪都经过了调查组的鉴别，官方会给自己抹黑吗？会议记录这样的原始资料也比较可靠。粮食出口、库存，查的是中国经济年鉴上的数字，权威机构的数字，不是某个人的统计。</p>\n<p><em>东方历史评论：在毛时代会不会有这种现象：某人开始当权的时候，对负面的信息少报瞒报；但当他倒台的时候，调查组针对他的报告，可能又有所夸大？</em></p>\n<p>杨继绳：这种情况有，我也注意到这个问题。譬如打倒一个村支书，相关材料就把他说的一无是处。有些太极端的档案，我就没有采用。采用政治运动的材料要小心，读者都可以自己做出判断，我自己引用时也有选择。</p>\n<p><em>东方历史评论：档案有档案的问题，口述可能也有口述的问题。回忆不准，或故意遮蔽和夸大一些事实。</em></p>\n<p>杨继绳：对。都是相对的，不可能百分之百可靠。我写作此书时，都尽可能实事求是，但也不可能做到百分百都是事实，但相对其他关于大饥荒的书，我更多是依靠档案、县志、会议记录写出来的，不是凭传说，相对起来要可靠一点。</p>\n<p><em>东方历史评论：很多档案是不是都销毁了？《墓碑》里提到，粮食部原副部长周伯萍晚年对你说，周恩来看到汇总来的死亡人数后，下令立即销毁，不得外传。</em></p>\n<p>杨继绳：那个档案销毁了。没有进入档案馆的材料容易销毁，但真正进入档案馆的档案比较难销毁了，手续还是严苛的。</p>\n<p><em>东方历史评论：我前两天听一个搞军史的说，他有一次给一个副主席写传，到档案馆调这个副主席的档案，工作人员说，这个档案前不久被另一位国家领导人的秘书借走，还留了一个借条。借档案的领导人和他所要写的这个副主席是派系对立面。过了半年后，他又去档案馆，档案馆说他的秘书前一段把借条都拿走了，就等于说，这个档案不会还了。</em></p>\n<p>杨继绳：要高级领导人才行，一般人没这个能力。去国家档案局查档，要省部级办公厅的介绍信，还要写查档的目的和用途。</p>\n<p><em>东方历史评论：会不会有这种情况，某个国家领导人晚年考虑到自己的历史定位问题，会要求销毁一些档案？</em></p>\n<p>杨继绳：有这种可能。从甘肃省政协主席职位离休的王秉祥，原本在大饥荒年代有很多恶行，但在1990年代出版《通渭县志》时，他干预编辑，删除了有关他错误的问题，又加了一段自己如何“如实向中央、省委报告通渭大量死人，并供应粮食、组织抢救”的文字。可见大跃进时期主政的领导，在改革开放后继续担任重要职务，是有可能篡改历史的。</p>\n<p><em>东方历史评论：《墓碑》出版后，有没有遇到什么麻烦？</em></p>\n<p>杨继绳：麻烦就是不让这本书进入大陆。没有人调查我，原来我在书中没写详细的档案卷号，也是担心安全问题，怕被指控泄密。后来看到《墓碑》出了九版都没事，第十版我就把档案号都公布上去了。</p>\n<p><em>东方历史评论：读者反应如何？</em></p>\n<p>杨继绳：我收到很多来信，肯定这本书，有的还寄来他家庭、家乡在大饥荒年代饿死人的情况，可以作为对这本书的一个补充，但这本书篇幅已经很大，再补充也很难。</p>\n<p><em>东方历史评论：这本书太厚了。之前你和我说过，你打算写一个简体版本的《墓碑》。</em></p>\n<p>杨继绳：没时间了。这本书英文版、法语版、德语版、日文版都翻译了。香港中文版80万字，加上前言后记索引，大约100万字。太长了，不好卖，英文版我删减到54万字，</p>\n<p><em>东方历史评论：你是做记者出身。在写作本书时有没有考虑过文本的构建，把它写的故事性更强，更好读一些？</em></p>\n<p>杨继绳：现在这样的写法，主要是尽量省字，能删的就删，尽量把话说清楚就完了。如果用文学笔法，既丧失信任度(文学是可以虚构的)，也费字。还是写实的笔法好。</p>\n<p><em>东方历史评论：你用的档案资料，大概占你所掌握的所有档案的多大比例？</em></p>\n<p>杨继绳：去一个档案馆最顺利的三四天，最长的一个星期，每天查两车（拉案卷的小推车）档案，觉得有用的就复印，复印很贵，一张纸就两块钱，调一个档案就两块钱，一共花钱花了两三万。这些复印档案我已捐给南京大图书馆了，他们已经编目，可以查阅。我的书大概70%是用档案写的吧。</p>\n<p><em>东方历史评论：现在看，《墓碑》有什么遗憾吗？</em></p>\n<p>杨继绳：由于条件限制，我只是查阅一部分档案，我估计我只看到关于大饥荒档案的一部分。如果将来档案全部开放了，对大饥荒可能有更深刻、更全面的认识。但这是以后人的事，我无能为力了。</p>\n<p><strong>三、饿死人的根源在制度</strong></p>\n<p><em>东方历史评论：我看到一些文章，原四川省委书记李井泉身边的一些人想给他翻案，大意是说他也想保证地方温饱，是中央催促的太狠。</em></p>\n<p>杨继绳：四川调出粮食很多，是中央他们施加的压力，希望从四川多调些粮食出来。李井泉也不是盲目外调粮食，他也曾跟粮食部长陈国栋讨价还价。在中央档案馆我看到了他给李先念的信，说征购粮太多了，四川承受不了，希望压缩调出指标。最后中央还是没有同意压缩。</p>\n<p><em>东方历史评论：春节前后是饿死人的高峰期。大跃进的时候，夏粮收割前，库存量到底是怎样的？是库存不够，还是库存量很多，但是不能放粮给农民，因为要满足北京、上海等大城市的消费需求？</em></p>\n<p>杨继绳：库存每天都有变化。从粮食部这个表可知，1959年夏收入前库存为286.22亿斤，1960年夏收前库存为190.86亿斤。这还是贸易粮，相当于原粮的1.2倍。这些库存地方没有权力动用。我访问过当年的固始县委书记石绍举。他说，最困难的时候，他对县粮食局长周义原说：能不能从粮库里借300万斤粮食救急，等夏收入后再补上？周义原说：粮食是有，但吴芝圃书记说过，国库里的粮食一粒不能动，每天进多少出多少，都要往上面报。最终还是看着农民饿死，没有借。石1940年参军，7次负伤，因饿死农民撤职查办，坐了一年牢。</p>\n<p><em>东方历史评论：那时中央是一种什么心态，对饿死其实是知道的，为何有粮也不准放？</em></p>\n<p>杨继绳：中央1959年春天就知道饿死人，但不知道严重程度，1959年冬信阳事件以后才知道问题严重。</p>\n<p><em>东方历史评论：之前也有零星的汇报上去吧？</em></p>\n<p>杨继绳：汇报也有，但是中央只当做个别事件处理。地方官员所喜不所忧，向上封锁消息。譬如，信阳公安局和邮局把把12000封信都扣住了，不单老百姓，就是信阳地区专员张树番的老伴李瑞英给华北局的李雪峰的老伴写封信也不行。他们都是山西人。信里全是空话，问问对方怎么样了，想试一试，结果信都退回来了。不让逃荒，怕透露信息。中央来调查时，让农民挺直腰板，不要显示出挨饿的样子。</p>\n<p><em>东方历史评论：四川和河南有本质的差别吗？李井泉可能也曾争取让中央少调走一些粮，但是不是也像河南这样，封锁消息、禁止逃荒……</em></p>\n<p>杨继绳：李井泉的封锁的确很严重。河南山东都是比较早的暴露，所以征购就少一点，后来死人少些了。四川省一直捂着盖子，一直到1962年春都在饿死人，饿死上千万人。</p>\n<p><em>东方历史评论：省级大员都知道饿死人，很严重，但是他们要瞒着，也不向中央汇报，是一种什么心态？</em></p>\n<p>杨继绳：曾希圣知道饿死人很严重，他想自己解决，想短期搞自留地，等问题解决以后再向中央汇报。</p>\n<p><em>东方历史评论：安徽大面积饿死人时，曾希圣根本没想解决问题。在曾希圣搞自留地之前，张恺帆不就因为停办公共食堂被打倒了吗？我去安徽调查过张恺帆案。</em></p>\n<p>杨继绳：食堂是毛泽东关注的，是社会主义阵地，食堂这个阵地不能失，这是很大的原则问题。所以到1960年，贵州搞食堂还吹牛，毛泽东批示，是一个很科学的调查报告。</p>\n<p><em>东方历史评论：那时团中央第一书记胡耀邦1961年去安徽调研，写了《二十五天三千六百里路的农村察看》报告，对坚持合作化起了很大作用，毛泽东批示：写得很好，引发各同志，值得一看。</em></p>\n<p>杨继绳：在专制集权体制下，上级向下级封锁，下级也向上级封锁。他们听的很多是假话，1961是毛泽东所谓的调查研究年，为什么调查研究？因为前两年受骗，要亲自调查。毛自己去不了，都让警卫员回家调查。1961年把食堂取消了，胡乔木带着班子到湖南调查，刘少奇到他们老家调查，周恩来到邯郸调查，朱老总也下去调查。取消食堂胡乔木的调查起了很大作用，其个调查组也提出同样的看法。</p>\n<p><em>东方历史评论：在这之前的一年，1960饿死人比较多，应该是饿死人最多的一年吧。</em></p>\n<p>杨继绳：饿死人最多是1960年。</p>\n<p><em>东方历史评论：1959年召开庐山会议，然后1960年成为饿死人最多的一年。</em></p>\n<p>杨继绳：如果1959年庐山会议不开，可以少饿死2000万人。庐山会议本来是想解决问题，结果彭德怀一封信，7月23日毛泽东一讲话，马上将它反过来了。</p>\n<p><em>东方历史评论：毛泽东是不是最开始确实想纠左，只是后来他感觉对立派系的人想借这个把他搞倒，才翻脸的？</em></p>\n<p>杨继绳：庐山会议前，从1958年秋到庐山会议以前，一系列的纠左措施都是毛提出来的，但毛纠左，是在肯定三面红旗的前题下进行的，效果肯定不好。但饥荒的原因就是三面红旗，你不否定三面红旗怎么行呢？所以庐山会议时，彭德怀对三面红旗有点非议，结果毛泽东马上从纠左转向反右，把1959年春天执行的措施都否定了。</p>\n<p><em>东方历史评论：你认为毛变脸主要是因为彭德怀碰了三面红旗？</em></p>\n<p>杨继绳：是，三面红旗不能碰的。</p>\n<p><em>东方历史评论：按照史景迁的看法，毛泽东、周恩来、陈云、邓小平、林彪等1956年倾向放松对知识分子的管控，而刘少奇、朱德、彭真、彭德怀等人则态度强硬。毛呼吁百家争鸣的讲话，未能见诸报端，因为彭真控制了北京媒体，于是毛要在上海发声。党章中也不再出现关于毛泽东思想重要性的说法。后来国际上有波兰、匈牙利和国内的西藏事件发生，国内强硬派台头，党外批评升级，毛才转向强硬派。</em></p>\n<p><em>如果这种说法不差，那么反右并非引蛇出洞，而是毛对强硬派的一次妥协，也是为自己“一贯正确”找一个托词。反右时毛泽东就感受到对立派系的存在与威胁。可否从这个视角解读庐山会议？史景迁认为刘少奇和彭德怀在反右时都是强硬派，刘少奇的角色是不是在庐山会议上也很特别？</em></p>\n<p>杨继绳：对反右斗争我没有研究，不好说。毛泽东7月23日讲话以后，风云突变，高官们迅速改变态度，紧跟毛泽东，加入反右倾的大合唱。他们中的有些人在枪林弹雨的战场上没有畏惧，在敌人严刑拷打中也没有屈服，而在极权制度中做了高官以后，有的变成了驯服的绵羊，有的变成了凶恶的鹰犬，更多人则是见风使舵，八面讨好。当然，他们这样做有种种堂而皇之的理由：为了维护大局，为了党的团结。但是，有一点是不能回避的：个人利害关系。在战争年代，他们多是孤身一个，没有家庭包袱，他们认定斗争的对象是邪恶的，成功了就是英雄，牺牲了就是烈士。当了高官以后，有妻子儿女，有荣华富贵。更为重要的是，惩治他们的是被所有的宣传工具天天歌颂的“英明领袖”。这使他们感到，杀了头不仅殃及子女，还要遗臭万年。极权制度就是这样把昔日的英雄变成了奴才。</p>\n<p><em>东方历史评论：毛在庐山会议前有做自我检讨，承认他有失败，秋收起义失败，搞工业也不懂。庐山会议前，刘少奇有承认自己错误的检讨吗？</em></p>\n<p>杨继绳：大跃进开始时刘少奇比毛还左，五风是怎么起来的，刘少奇作用很大。</p>\n<p><em>东方历史评论：解放战争时，华北土改是刘少奇主持的，那个时候他也很左，毛泽东还纠过他的左。</em></p>\n<p>杨继绳：刘少奇土改时就很左，四清时也很左。毛说他“形左实右”。</p>\n<p><em>东方历史评论：我前几天和一些中央特科的部级干部后代在一起，他们有人认为，包括7000人大会，也基本上是一个派系之争。庐山会议之后，刘少奇的发言也都很左，到了7000人大会，他感觉自己派系的人实力上升，就想借这个机会倒毛，才说出“三分天灾七分人祸”。</em></p>\n<p>杨继绳：共产党山头很多，经过多少年不断的磨平山头，很复杂。从外面看，我看不出大跃进过程中有什么派系斗争。</p>\n<p>我没有把大饥荒的过错归到毛一人，而是归到制度。极权制度是超稳定的一个制度，一个人是很难改变和制止的。</p>\n<p><em>东方历史评论：所以刘少奇可以为自己开脱，李井泉也可以为自己开脱，底层的官吏更好开脱，他们只是执行高层决策。</em></p>\n<p>杨继绳：每个人都有两面的东西，开脱是开脱不了的。李井泉治下，四川饿死1000万人，他虽然和和李先念在征购数上讨价还价，但四川饿死那么多人，责任还是他是有责任的，是无法开脱的。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/东方历史评论.jpeg\"><img class=\"alignnone wp-image-355756\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/东方历史评论.jpeg\" alt=\"东方历史评论\" width=\"370\" height=\"255\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/东方历史评论.jpeg 580w, https://chinadigitaltimes.net/chinese/files/2014/07/东方历史评论-300x206.jpeg 300w\" sizes=\"(max-width: 370px) 100vw, 370px\" /></a></p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[9993,11925,8969,12227,9091,9469,9553,8643,8712,18396]}