{"id":355820,"link":"https://chinadigitaltimes.net/chinese/2014/07/凯迪｜告诉你一个真实的毛时代/","date":"2014-07-26T00:32:22Z","modified":"2015-11-13T02:53:20Z","title":"凯迪｜告诉你一个真实的毛时代","content":"<p>来源: 凯迪</p>\n<p>在毛时代，中国人过着吃不饱穿不暖的生活，每过春节，孩子们有件新衣服穿就幸福得冒泡，大多数孩子没有。孩子们上小学，最先学会写的字是：毛主席万岁！接下来会写的字是：共产党万岁！你的名字会不会写不是问题。上美术课，第一节课，画红旗，一个长方体；第二节课，画红领巾，一个长三角。我有个同学画的比例不对，而且线条不直，红旗像个面包，红领巾像个三角豆沙包，差点被美术老师给拍死！</p>\n<p>毛时代，城里的孩子中学毕业之后必须上山下乡到农村去插队落户，抗争的不多，一是抗争无用，毫无意义，因为你的户口已经被派出所给销掉了，城里没你的口粮，你不走就饿死你！二是那时候家里孩子都多，死在外面两个也不心疼。后来知识青年返城，结婚了也没个合法性交的空间。那时候男女之间约炮几乎没有，不是有道德，是没条件。</p>\n<p>毛时代，有人结婚，谁送新婚夫妇一个热水暖瓶，一个洗脸盆，那可是大礼！更多的是很多人凑钱，送你一面镜子，镜子上还写着毛语录，什么五洲震荡风雷激，四海翻腾云水怒，横批：为革命操逼！有特别要好的同学和朋友，会送一个笔记本给你，在首页写上谁谁赠送，鼓励你好好学习，政治进步。这是革命友谊。</p>\n<p>毛时代，住在城里的人每天吃什么要听通知，下午三四点钟，居委会大妈来了，说副食店来菜了，赶紧拿着副食本去买吧。或是土豆，或是别的蔬菜，其实也没什么品种。然后一个副食本给一份。这就是晚上的菜肴了。大多数家庭都是一个大铁锅熬着吃，用油小炒的，香气四溢，会被邻居羡慕的：他们家怎么会吃得起油？那时候，“油瓶倒了都不扶”是说最最垃圾的男人的最最刻薄的话。跟这种男人没法过日子。</p>\n<p>毛时代，我有个小学同学，他爸在工厂里的食堂工作，所以他们家伙食不错。比如，他爸爸能往家里带回一网兜黄瓜头，尾巴那块。这货还总吃油炸馒头。我和我的小伙伴们那叫一个羡慕嫉妒恨啊！每次讨论这丫的能不能加入少先队员，大家都不同意，说他吃的东西都不是好来的。这丫也没心没肺，是我们班唯一的一个胖子。</p>\n<p>毛时代，即使生活在城市里的居民，住楼房的也不多，基本都住平房。一条胡同一个公共厕所，几条胡同公用一个公共厕所的也不新鲜。那时候的厕所基本都是四星级的：臭味、肮脏、狭窄、毫无隐私权。当时小朋友常玩的一个游戏是，趁别人大便时，往粪坑里扔大石头溅人一身屎。因为公厕少，每天早晨出恭拉屎是个大问题，你得去公厕门口排队。人们在公厕里出来进去的打招呼：吃了吗？就跟我们现在说早上好一个节奏。今天的人们都住高楼大厦了，一个人拉屎撒尿的时候感觉特别孤独。</p>\n<p>毛时代，有一个特别节奏，就是没完没了的政治学习，天天都得拿出时间来学习毛语录，工人在车间里学，农民在地头上学，战士更不用说了，雷锋在被窝里学。一整天的时间给你安排得满满的，绝对不让你有空余的时间想其它的问题。毛的新语录一出，单位组织上街游行，欢呼四个伟大，敲锣打鼓都是二逼的节奏。</p>\n<p>毛时代的中国人，不能和傻逼说话，你和傻逼交流，他说句话，你觉得挺傻逼的，他来一句：这是毛主席说的！你就得赶紧闭嘴，因为毛主席的话一句顶一万句，你再废话，就是反革命了。傻逼们一般都长得浓眉大眼，以为自己是正面人物，我他妈的现在看见浓眉大眼的就想踹丫几脚！</p>\n<p>毛时代，有八个样板戏，里面的男女主角都是丧偶的单身，就一个《沙家浜》里的阿庆嫂说有老公，还出去跑单帮了，也是没有性生活。为什么会这样？就是不让你对男女之间的事情发生任何联想，革命者是需要随时为组织牺牲性命的，男女之间的私情是温存的，你有了爱情，定然惜命，你怕死了，谁为他们去死呢？</p>\n<p>毛时代，对孩子们进行的是恐怖教育，半夜鸡叫的周扒皮，上门讨债的黄世仁，黑了心的刘文彩，被铡刀杀死的刘胡兰，听这些故事，孩子们特别害怕回到万恶黑暗的旧社会，认为那样会吃二遍苦，受二茬罪，红旗一旦落地，劳动人民会血流成河。所以都特别热爱毛主席，热爱共产党。觉得自己是祖国幸福的花骨朵。</p>\n<p>毛时代，爱读书的孩子也没有什么书可读，新华书店基本被毛选集占满了柜台，少儿读物都是英雄故事，刘胡兰黄继光邱少云董存瑞等等，最后都得英勇牺牲闹出人命来。我识字早，看过《闪闪的红星》，潘冬子杀人放火。还看过芮成钢他爸写的《新来的小石柱》，很二逼的一本书，小石柱是个体操运动员，从农村出来的，要为祖国争光，在毛思想指导下刻苦锻炼，仰卧起坐我记得能整一千个，空翻是1080度。这不是胡天么？当时没看出来。芮成钢的操性，跟他爸的教育有关。</p>\n<p>毛时代的中国人都心怀远大理想，恨不得能去解放地球上三分之二的受苦人，一想起对岸的台湾人民还在国民党的黑暗统治之下，生活在水深火热之中，就不安心。一想到美帝国主义亡我之心不死，就恨不得抄起红缨枪跟丫死磕，打败美帝野心狼是必须的。有个哥们说当时每天都想省出来半个窝头去送给饿得半死的美国穷人。这是真话，这是情怀。</p>\n<p>毛时代的中国人，不能表现得太聪明，在各行各业，你有技术，你工作出色，你拔尖是吧，你丫该倒霉了！因为你思想肯定有问题，为什么走资产阶级白专道路？然后就大会小会的整你，直到你又红又专了。这红的标准由他们来定，直到他们觉得你差不多跟他们一样是个大傻逼了，他们心里就踏实了。否则，整死你完事！</p>\n<p>今天的中国人在微博上得瑟，各种话题都还有的争论，你说他是毛粉傻逼，他说你是美狗倭奴。在毛时代，没得争论，你说毛主席三个字的时候正好放个屁，可能就大祸临头，这是现行反革命的罪行。你心里觉得文革不好，你也不敢说出来，傻逼们冲着你就是一顿嚎叫：无产阶级文化大革命就是好！就是好！就是好！就是好！</p>\n<p>前两年，张艺谋拍个电影叫《山楂树》，这二逼忽悠人，让观众以为那时候的恋爱有多么纯洁，其实不是。女人选择性交伙伴是一个国家和社会的风向标，女人脑子不够用，但也没有纯粹的傻逼。毛时代的女青年搞对象，不管城里的还是农村的，都找党员、复员军人、工人。细分起来，方向盘、大檐帽、听诊器等职业最为抢手。工厂里的电工很牛逼。</p>\n<p>今天有些傻逼告诉你，毛时代没有腐败，官员和干部们特别廉洁，这傻逼可能不是故意骗你，是因为他们家就没有过咱党的干部，傻逼的祖坟不冒烟，八竿子和大队书记打不上一点血缘关系。那时的人以穷为荣，但是谁也和鸡鸭鱼肉没仇恨，那是特供。你一个苦逼群众，办点屁大的事情，也得走后门，后门谁让你走？你得送礼！</p>\n<p>有些人说在毛时代人人平等，普通群众也有尊严。这特么是绝逼大傻啊！谁和你平等了？你有什么尊严？你特么的连8分钱一包的香烟都抽不起，我爸抽五毛二一盒的，我爸和你丫平等？你上我们家来，不得提两盒糕点，孝敬我爸两瓶酒？就这操性的，你还说你普通群众有尊严？有尊严也轮不到在你脸上闪闪发光啊！</p>\n<p>毛时代，除了北京的所谓新中国十大建筑，包括人民大会堂、北京火车站、民族文化宫、军事历史博物馆等等，全中国基本没有新的建设内容，广州的白云宾馆最高了，在日记本里有图片，那是改革开放后建起来的；天津的百货大楼最高，五层楼，是解放前帝国主义建设的。河北省省会石家庄，最高建筑二层楼高。我操，我都不知道这帮土逼在进城之后都干了什么！</p>\n<p>1949年，新中国建立，共产党开始执政，镇压肃清各种反革命，整治各种右倾不服分子，到了文革时候，毛又打倒了他的一大批战友，从1965年到1976年，这段时间应该叫毛时代。这时候，地富反坏右都人不人鬼不鬼的活着，全国人民有文化的人不多，知道三角形内角和等于180度的没几个。他想怎么忽悠你就怎么忽悠你。你要是登上天安门城楼上往下一望：都是傻逼！</p>\n<p>在毛时代，虽然是非颠倒人妖混淆，劳动人民艰苦朴素，但是爱美之心人皆有之，这没办法，这是人性使然。那时候男人们流行戴假领子，今天的年轻人不知道这是什么东西，回家问你爸去。江青穿了一条裙子，叫布拉吉，领导全国时尚。人就是这么一种动物，对于美，永远是心向往之，努力追求之。谁也挡不住！</p>\n<p>在毛时代，中国人民对毛主席的感情之深，就和今天北朝鲜人对金三胖子差不多。别说见到他老人家了，就是想起来都得掉下幸福的眼泪。这叫爹亲娘亲不如毛主席亲。毛去世的时候，所有中国人都佩带黑纱，你爹要是和他同时死的，算是白死了。多少人哭得死去活来，好像这以后的日子是没法过了，恨不得追随他老人家而去。</p>\n<p>毛去世之后那一个来月，人民群众在私底下议论纷纷，都以为国家主席可能是由王洪文来当，政府总理应该是张春桥的，江青应该是个精神领袖，红都女皇，怎么着人家也是毛的亲密战友和好学生啊！没想到一声霹雳，王张江姚被拿下了！然后老百姓被组织上街游行，高喊口号：热烈庆祝一举粉碎四人帮反革命集团！紧密团结在以华国锋主席为首的党中央周围！</p>\n<p>四人帮垮台，中国老百姓也没觉得有什么不对头，人民群众无限热爱毛主席，终于把他老婆给钉在历史的耻辱柱上了，大家都非常开心。然后就是整理四人帮的反动材料，王洪文有两支气枪，简直太不像话了！江青喜欢看美国电影，没想到她会这么腐败。张春桥是潜伏的特务分子，难怪丫长得一脸奸相！姚文元他爸就不是好东西，怎么就没看出来呢？</p>\n<p>审判四人帮的时候，我们家有黑白电视了，当时有很多人来看。张春桥始终一言不发，大家私底下表示佩服。王洪文是个怂逼，认罪态度最好，结果这丫被判刑最重。江青咆哮公堂，就是不服气啊！姚文元嘟嘟囔囔，听不清说什么。爱咋地咋地吧，反正坏事都是你们四个人干的，跟大家都没关系。毛时代结束了，必须向钱看了！</p>\n<p>关键字: 毛泽东 文革 栏目: 史海漫步 栏目重点发表: 栏目头条 作者: 鬼首天龙</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[8635,18804,29239,8639,8843,9966,9091,9553]}