{"id":355864,"link":"https://chinadigitaltimes.net/chinese/2014/07/共识网｜丁学良：有一类唱赞歌的学者是在装睡/","date":"2014-07-26T10:21:33Z","modified":"2014-07-26T10:21:33Z","title":"共识网｜丁学良：有一类唱赞歌的学者是在“装睡”","content":"<p>受访嘉宾：<strong>丁学良</strong>，出生于皖南农村。在国内断断续续受过不完整的小学、中学和大学教育。1984年赴美国留学，1992年获哈佛大学博士学位。现为香港科技大学教授，卡内基国际和平基金会高级研究员，国立澳大利亚大学亚太研究院通讯研究员。研究领域包括转型社会、比较发展和全球化。</p>\n<p>（本文为节选，欲继续阅读全文，请点击左下链接）</p>\n<p><strong>中国社会的变化是靠逻辑推导不出来的</strong></p>\n<p>对于中国这样一个国家而言，有一件事是特别清楚的，那就是一个人要是想研究中国，不管是研究中国的哪一方面，经济也好，政治也好，社会也好，教育也好，科技也好，生态也好；全世界研究中国的这些专家，不管是华人还是白人还是黑人还是日本人，他只要五年没来过中国，心里就会没底。虽然有的人在公开场合还是以一个专家的名义在讲话，但是他心里没底。我讲这个话，是因为我自己就是这么过来的，我在中国大陆出生长大，出国的时候基本已经是一个成人了，二十来岁了。但等我在美国待了十几年，回国的时候我都不敢跟别人讲话了，因为我不知道怎么讲话了，中文是我的母语，所以不存在语言的问题，出现这种情况，主要是认识问题。</p>\n<p>从这个意义上来讲，中国这个社会最大的特点之一就是：它虽然是人类社会中最古老的、延续性最强的社会之一，但又是一个急剧变化的社会。有些变得越来越好，有些在倒退，有些基本上维持现状，你很难用一句话来概括。中国这个社会在某些方面是很怪的，是从逻辑上推不出来的。你要用一个逻辑来推中国的社会，我这儿讲的社会是一个广义社会，包括政治、经济、文化、人的心态、家庭、生态等等，你会发现按照一个逻辑来推的话，推不了几步就会发现，下面的情况就不是这么回事。中国1989年那一场悲剧以后，这个社会有些方面变得太快了，有些方面变得太慢了，有些方面变得好，很显著，有的方面变得好是非常微小的，还有一些方面甚至倒退，这是中国社会一个很大的特点。我是很实事求是的讲，不是像有的人讲话是语不惊人死不休，或者故意讲一些哗众取宠的话，我不会讲这样的话，我在北京这么讲，在华盛顿、东京、台北都这么讲。</p>\n<p><strong>中国人接受信息的来源愈来愈多元</strong></p>\n<p>丁学良：应当说，现在中国人的普遍素质已经同毛泽东时代天差地别了。这个天差地别的原因也是因为中国社会不断地改革开放，这是邓小平推动改革开放带来的客观效益，中国社会已经越来越变成世界的一部分。也就是说，中国人接受信息的来源多元化了，他们中能读不同外语的人也在不断增加，这样就使得很多人能够通过技术吸收那些中国官方传媒之外的信息，包括资讯、图像、报道、评论乃至谣言。</p>\n<p>还有一点千万不要忽视，那就是现在普通中国人能够频繁接触从海外回来的人，因为以前中国是不对外开放的，进来几个官方接待的外国人，根本没有机会接触普通老百姓，普通老百姓也更是没有办法和他们接触。现在情况不一样了，从海外回来的人太多了，我本人就是从海外过来的；再加上中国普通公民的出境旅游，不管是旅游也好，留学也好，打工也好，做生意也好，这种情况去年加起来差不多有一亿人次，今年肯定超过一亿人次。</p>\n<p>所有这些渠道都使得今天中国的普通老百姓，不一定是受过博士生、硕士生教育的高级知识分子，哪怕只念过几年书甚至包括那些还没念过书的普通农民，对整个世界的情况知道得都越来越多。如果没有对照，再聪明的人过了五年十年，也不知道是怎么回事。也就是说，只要有接近于真相的对照，人们是不会糊糊涂涂的，更不会轻易上当受骗。</p>\n<p>举个很简单的例子，前天我看了一篇报道，说的是北朝鲜有一个非法出境的女人，离开祖国的时候是22岁，她说虽然已经离开北朝鲜好几年了，但到现在为止，她还在反思为什么当年竟然能够被官方洗脑到那个地步？她在北朝鲜的时候所相信的官方宣传，那个官方宣传是什么呢？就是金正日是世界上最英明的领导人，英明到什么地步？他可以读到人心，就是你不要讲话，也能把你内心的一切看得一清二楚。意思就是说你哪怕口头上喊他“万岁”，而内心里对他不满，他都能一眼看出来。她说我们以前都相信这些东西的，一个人在领袖面前怎么能欺骗他呢？这个是“读心术”，是巫婆才有的本事啊！由此可见，信息来源的多元化是多么重要。</p>\n<p><strong>有一类唱赞歌的学者是在“装睡”</strong></p>\n<p>中国现在的社会里完全不可能想象这样一种情况，一个社会只要有对照，有相对独立信息来源的对照，官方传媒中传播的不符合实际的东西就会很难达到他想达到的效果。</p>\n<p>如果说国内这些一味唱赞歌的学者，他们唱的那些赞歌比较符合事实的部分，我想人们也不会去反驳，但是不符合事实的部分，纯粹为了唱赞歌而唱，自己刻意去讲假话是不大会有效果的。很简单，如果你唱赞歌说中国现在环境很好，北京空气达到国际标准，你试试看！我们就要问一下为什么中国老百姓在这一点上不会被你蒙骗呢？就是因为他有独立的信息来源。在这之前，中国官方发布的空气污染指标，老百姓虽然自己也不舒服，但是听了也就听了，而当美国大使馆有独立信息来源的时候，一对照就不一样了。所以对照太重要了，没有对照，你的意识就被模糊掉了，对于什么是真，什么是假，什么是半真，什么是半假，什么是完全的离谱，没有明确的判断了。</p>\n<p>当然，这里我必须要加上一句话，唱赞歌的也不仅仅就是国内的一些人，也包括一些洋人和海外华人，这些人在有独立信息来源的情况下仍然这样唱赞歌，只能说明他们中的绝大部分是属于“假装睡着了”的人。有一句话说得太好了：“你可以唤醒一个沉睡的人，但是你永远唤不醒一个假装睡着了的人”。因为他没睡着，他心里很明白，我讲的最后这种情况是属于装作睡着了的人。比如有一个洋人，就在我们今天座谈的清华大学教书，他这些年来老是讲中国的政治和行政制度是meritocracy，是一个建立在德才兼备基础上的优秀体制。Meritocracy通常翻译成“贤能体制/英才管理”，选拔出来的官员不仅仅是能力优越，而且道德素质也优越。</p>\n<p>这个洋人在中国已经工作了很多年，每天都有机会听到读到看到中国有这么大面积的官员腐败，而且腐败的程度这么深，买官卖官、“边贪边升，越贪越升，越升越贪”、官商勾结、捞取百万千万甚至过亿的不法资财、当裸官、“我爸是李刚”，还有色情贿赂、包养N奶、公共情妇，等等等等。</p>\n<p>从近年来的几个大窝案，你就能知道许多官员是怎么提拔起来的，比如说，前不久的薄熙来帮派、刘志军男女团伙、徐才厚谷俊山现象，等等，已经被揭发出来的和即将被揭发出来，他们所有身边的铁杆分子都符合中国老百姓中间流传的一句话（我本人听到以后也觉得是最有道理的），就是说我们现在干部的提拔制度在很多地方很多部门，你给老百姓、普通民众、社会做十件好事得不到提拔，给上面（就是你的直接领导）做一件坏事马上就被提拔了。给上面做坏事就是给掌握了你命运的高层，不管这个高层是个县级干部还是市级干部还是部级干部，只要比你高的，做一件坏事马上得到提拔，比如把一个很好的项目给他的孩子，或者说把他的二奶、三奶从一个普通人马上提拔到一个副处级干部、正处级干部，或者给他家庭和亲戚批一块地，批多少亩地，然后你再去炒，你马上就会得到提拔。</p>\n<p>所有这些在中国的主流媒体上、正式文件上处处可见的案例，能够用在清华教书的那个洋人成天宣传的“贤能体制/德才兼备”解释吗？我们能够用meritocracy来为这样相当普遍的官员腐败现象贴标签吗？这个概念意味着官员们整体的升迁机制不仅靠能力强，而且靠道德水平高，靠对公共利益高度的负责任。用这个美丽动听的概念来跟多元化、多层次、多方面的监督和制衡制度作对比，试图论证meritocracy这种体制&#8211;其核心是不要自下而上、由外部对内部的监督和制衡&#8211;比世界上大部分人民提倡的参与型政体更优越。所以，这类洋人就是属于“假装睡着了”的，因为在每日每月每年那么多层出不穷的事实面前，他还是讲那么好听的话，给那种腐败泛滥的官员体系贴金，我们只能把他解释成“装睡的”，你是没办法叫醒这种人的。</p>\n<p>做社会科学研究最基本的品德是什么？到现在为止，过了很多年以后我的体会，也是我特别想跟年轻人讲的，中文也好，外文也好，从古希腊开始，就把美德讲成三种：真、善、美。我们一直跟人家讲我们的教育是要培养真善美的人，我们的社会文化都是要真善美。到了我这个年纪，我很坦率地来讲，从自己的专业研究，从自己读书，从自己的人生阅历，从自己接触的不同的人、不同的事，我感觉到真善美三个字中“真”是最重要的，也是最难的，没有真，后面的善和美是不可能实现的。</p>\n<p><br class=\"Apple-interchange-newline\" /><img style=\"color: #3e3e3e;\" src=\"http://mmbiz.qpic.cn/mmbiz/mDwr8zibPqicUG21yJebnu7QqyXpIttnYw5KxFgFvDRlUiaJndlksDwrxaYmbrFMchW5q1K4YgI6MIbkdZv6WHWXQ/640\" alt=\"\" width=\"350\" height=\"\" data-src=\"http://mmbiz.qpic.cn/mmbiz/mDwr8zibPqicUG21yJebnu7QqyXpIttnYw5KxFgFvDRlUiaJndlksDwrxaYmbrFMchW5q1K4YgI6MIbkdZv6WHWXQ/0\" /></p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13016,9346,16666,23072,9826,8843,11167,25877,19252,15083,8844,8712]}