{"id":355893,"link":"https://chinadigitaltimes.net/chinese/2014/07/【异闻观止】陆军第40集团军某旅319人被问责-多人训/","date":"2014-07-27T05:51:07Z","modified":"2014-12-20T06:10:16Z","title":"人民日报｜陆军第40集团军某旅319人被问责 多人训练造假","content":"<div id=\"attachment_355894\" style=\"width: 545px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/108198598.jpg\"><img class=\"wp-image-355894\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/108198598.jpg\" alt=\"108198598\" width=\"535\" height=\"347\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/108198598.jpg 570w, https://chinadigitaltimes.net/chinese/files/2014/07/108198598-300x194.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/07/108198598-230x150.jpg 230w\" sizes=\"(max-width: 535px) 100vw, 535px\" /></a><p class=\"wp-caption-text\">解放军第40集团军 （资料图）</p></div>\n<p>旨在追究训练不落实者责任的军事训练问责制一经推出，犹如风暴席卷军营。陆军第40集团军某摩步旅通过对军事训练中“有错”、“无为”和“乱为”行为进行问责，惩戒训练失职、约束干扰训练者，追究挤占训练时间、占用分队兵员、偏训漏训者的责任，消除影响训练落实的各种不利因素，调动官兵训练的积极因素，成为推动军事训练发展的新引擎。</p>\n<p><strong>让训练失职无处遁形</strong></p>\n<p>“等等，过完秤再出发。”</p>\n<p>记者在摩步旅组织的全副武装拉练考核现场看到，出发前，旅里的军事训练监察组两名干部搬着一台电子秤走了过来。而后随意抽点11名战士，用秤逐个称量携带物资的重量。称完后，叫来了这个连队的连长：“按照单兵作战最低携行标准，每人要带的东西分别是武器、雨衣、水壶、挎包、四个弹匣和一个防毒面具，总重量是14.8斤，可你这3个战士携带的东西为什么不够秤？”</p>\n<p><strong>原来，为图轻快，个别战士的背囊里少装了一些东西。</strong></p>\n<p>这名连长被问得满脸通红，半天也没说出一句话来。军事训练监察组对这个连队进行了通报批评，3名战士在军人大会上作了检查。</p>\n<p>下通报、上录像、挨批评，已成为这个旅训练管理的新“课目”。平时，旅军事训练监察组人员乘坐一辆监察车，携带先进的摄（照）像器材，不打招呼、不定路线，马不停蹄地奔波在各个训练场，全时全员全程监控部队训练情形，及时发现并惩戒训练失职行为，“逼”着官兵严格按纲施训。</p>\n<p>“军事训练问责制推行后，从首长机关到基层连队从来没出现过一刻怠慢或停歇！”说起军事训练问责制给训练场带来的各种变化，旅长邢原铭感慨不已，步入相对和平时期，生死考验的外部压力锐减，训练成效也很少有机会直接用战场胜负来衡量。可是，有的训练时间列了表，训练规划上了墙，但遇到各类活动常常被挤占，训练人员、时间、内容和效果落实难，致使个别营连军事训练口号喊得响，落地却无声。</p>\n<p>“任何工作只有与责任挂钩，才能引起足够的重视。”正是基于这样的想法，新一届旅党委班子一调整，他们就以《军事训练问责实施办法》为依据，围绕训练组织领导、计划、教学、施训、考评、登记统计报告、保障和奖惩等8个主要环节，对有责不负的“不作为”、质量不高的“无作为”、履职不当的“乱作为”3大类81个方面的情形进行细化，让训练失职者无处遁形。</p>\n<p>为常态化落实好军事训练问责制，这个旅成立的军事训练监察组，按照“问责启动、事实调查、责任认定、复核复议和问责通报”规范程序，负责监察与督促所在单位执行上级训练法规、指令情况，并视情对违纪违规人员进行处罚。</p>\n<p>利剑高悬，不得不练。如今的军营处处呈现爱军精武、争先创优的浓厚氛围。个别官兵体能不合格，开始起早贪黑地练；一体化手工标图作业不合格者，开始四处拜师学艺，点灯熬油地练；过去习惯借忙业务、公出等理由躲避考核的，现在纷纷主动申请补考……</p>\n<p><strong>被问责为何联名上告</strong></p>\n<p>记者在这个旅采访听说了一桩令全旅官兵始料不及的“事件”：一位新毕业排长与同期毕业的3名国防生干部“联名上书”旅党委，拒绝接受问责处罚结果。</p>\n<p>此书一出，全旅哗然。一问原由，是这4名干部到部队报到不足半年，考核前对通信电台连摸都没摸过，然而，电台操作考核不过关竟然被问责了。</p>\n<p>类似问责中暴露出的问题和矛盾接踵而来……</p>\n<p>“推行军事训练问责制必须由‘随意’向‘规范’转变，否则就不会问出训练活力来。”该旅领导召开碰头会，针对“随意”问责，只“问”兵不“问”官，只“问”下不“问”上等问题进行深入剖析。</p>\n<p>“一项法规制度是否有生命力，不仅要看它是否简便易行，更要看它是否科学合理。”旅长邢原铭告诉记者，“应坚持有所问、有所不问的原则，围绕军事训练8个主要环节，择其关节问责，既防止问责事无巨细、偏移重点，又避免过分注重程序和形式化。”</p>\n<p>问题找到后，该旅立即对各职各类人员训练职责进行系统梳理和规范，并在征求官兵意见过程中剔除了相对模糊、似是而非的60多种问责情形。规定了问责启动的5个条件，即：必须是阶段或年度考核中成绩不合格者；必须是在大型任务活动中没有完成任务者；必须是被上级首长机关通报批评者；必须是下级反映情节恶劣者；必须是屡教不改者。与此同时，这个旅党委还在网上开通了“问责信箱”，开通了问责举报电话，直接接受基层官兵的投诉和监督。</p>\n<p>在问责制面前，领导干部和普通士兵一样对待。</p>\n<p>去年11月，旅里组织军官素质认证考核，旅机关有3名科长怕3000米跑不及格，<strong>便提前安排4名体能素质好的战士潜伏在半路，而后偷偷拉着他们跑一段路</strong>。孰料，考核结束，这几名科长却因作弊被通报批评了。当时，有名科长不服，竟然找到了军事训练监察组“理论”。旅副参谋长张所玉告诉他说：“你去看看监察录像就知道什么原因了。”这名干部才恍然大悟，旅里在组织考核前，沿途偷偷安装了电子眼。</p>\n<p>推行军事训练问责制以来，旅里先后有319人被问责，其中2名营长、一名副营长因工作失职被免职并处理转业；4名机关干部和7名分队干部被暂缓晋职；5名士官被取消士官资格按义务兵处理退伍；39名官兵由于军事理论成绩低于80分，被取消年终奖励工资；1名军事指挥员因弄虚作假受到记过处分。</p>\n<p><strong>从被问责到受重奖</strong></p>\n<p>“怎么一上训练场就像‘霜打的茄子’？”去年12月，该旅一名班长没按标准携带装具被通报了，营里不仅对其实施问责处罚，而且取消了评选优秀士兵资格，给他造成了较重的思想负担，从此，这名班长干啥都打不起精神。</p>\n<p>“问责制绝不能一问了之。”这个旅在调查中发现，诸如此类的问题还有很多，引起旅领导深思。问责制之所以在个别时候“问”没了官兵训练的积极性，其症结就是在推行军事训练问责过程中，把“问”当作了目的，一问了之，忽略了“问”之后的下篇文章。问责的目的应让那些在训练中有违规行为的个人和单位在第一时间认识到问题，并且能够立即改正，做到“问责”与“补短”并举，才能不断推动军事训练创新发展。</p>\n<p>问题找到后，这个旅对问责官兵实施帮带。去年11月，旅里有个连队在上级抽考中总评成绩不及格，不仅连长、指导员受到问责处罚，而且取消了连队参与基层建设先进连的评选资格。随后，旅领导带领机关干部到连队“解剖麻雀”，查出影响训练工作的17个问题，逐个研究解决对策。前不久，这个旅无线连再次接受上级抽考，总评成绩达到良好以上。</p>\n<p>从被问责到受到重奖，该旅先后有9名干部因在军事训练中表现突出提前晋职，130多名官兵立功受奖，涌现出一批“能打仗、打胜仗”型人才。</p>\n<p><strong>部分造假为获批军费</strong></p>\n<p>中央军委主席习近平大力提倡军队提升实战能力及从严治军之际，《解放军报》罕有踢爆有部队在军事演习中造假。去年10月，兰州军区王牌部队第47集团军被指为提高坦克在沙尘滚滚的演习现场瞄准精确度，悄悄在射击跑道上洒水灭尘，又在构筑野战工事时降低标准，更提前将射击目标阵地位置及距离标记出来，以期“百发百中”。</p>\n<p>去年底，南京军区一集团军合成营对抗前，一名营长透过关系找到以电磁干扰能力强著称的对手旅长，游说他“高抬贵手”。此外，二炮部队下属一王牌导弹旅亦曾被指多次在训练演习中弄虚作假，未把演练当实战。​​​​​</p>\n<p>对于“造假”原因，澳门国际军事学会会长黄东指出，“第一是做给现场观摩的领导看，十发十中，多好！第二，若演习质量和命中率俱高的话，相关部队在申请军费及补贴等时更加容易获审批”。​​（腾讯新闻综合新民周刊、中国青年报报道）</p>\n<p><strong>相关阅读：<a href=\"http://chinadigitaltimes.net/chinese/2014/07/%E3%80%90%E5%9B%BE%E8%AF%B4%E5%A4%A9%E6%9C%9D%E3%80%91%E8%B0%81%E8%BF%98%E6%95%A2%E6%B1%A1%E8%94%91%E6%88%91%E5%86%9B%E5%8F%AA%E4%BC%9A%E5%8F%A0%E8%A2%AB%E5%AD%90/\">【图说天朝】谁还敢污蔑我军只会叠被子</a></strong></p>\n<p><em><strong>以下评论均由数字时代编辑收集自新浪微博：</strong></em></p>\n<p>辣椒二舅:从小考试作弊习惯了</p>\n<p>学编剧的男屌丝：武力夺取钓鱼岛还得城管上丫！</p>\n<p>胡戈: 本来就不该练这些。练好盾牌棍术就行了</p>\n<p>狸花猫先生：我们叠被子叠的那么好，你们这样指责我们是不对的&#8230;</p>\n<p>兔子老愚: 全民演戏，军队更甚。</p>\n<p>富贵周：不能这样片面，人家文艺节目还是不错的，气宇轩昂，感人肺腑，哦不对，这叫精神文明建设。</p>\n<p>内向的隐居者：这说的是蒋匪军么。。</p>\n<p>围脖游魂：就指望人民战争的汪洋大海呢。。。到时往人堆里钻。。。[挖鼻屎]。。。</p>\n<p>蔡Maher：这一定是用来迷惑敌人的。。。肯定不是真的。。。</p>\n<p>勿恋旧梦：有这作弊传统的不止一个旅吧，平时叠被子唱军歌比任何国家的军队都厉害，最关键的训练演习却造假成风。长此以往，真担忧打起仗来军队究竟有没有能力保卫祖国和人民。</p>\n","author":980,"categories":[18271,18270,18269,20505],"tags":[13222,20685,25108,25602,9250,10110]}