{"id":355858,"link":"https://chinadigitaltimes.net/chinese/2014/07/21世纪经济报道｜解码蓝翔：一所被神秘的职业/","date":"2014-07-26T10:11:13Z","modified":"2014-07-26T10:11:13Z","title":"21世纪经济报道｜解码蓝翔：一所“被神秘”的职业学校","content":"<p>&nbsp;</p>\n<p>2014年，荣兰祥一手缔造的山东蓝翔高级技工学校（以下简称“蓝翔”）成立30周年，较之以往，他显得更为忙碌。我们谈话的地方，正是他的校长办公室。在这个由灰色建筑群所，1000多名教职员工组成的封闭校区里，这位知天命之年的掌门人由于每天睡眠不过三四个小时，眼睛血丝密布。</p>\n<p>位于济南市天桥区的蓝翔，同时有3万多名学生在这里学习60多项工种的职业技能。就此一些海外媒体曾确信，技能中包括神秘的涉军技术，甚至还有人说，这座曾自称为职校“航空母舰”里，真有人研究航空母舰。荣兰祥的下属曾经对外严词否认。仍然挡不住它开始与北大、哥大、新东方比肩，变成中国各年龄层网民津津乐道的学校之一。</p>\n<p>蓝翔自己公布的合作伙伴中，也有一些令普通人觉得“神秘”。央企是其稳定的用人方，此外，校方公开的合作伙伴还包括国务院机关事务管理局和一些军队分支。</p>\n<p>同时，30年剧烈的城镇化进程中，人们对视听习惯也随技术演变，蓝翔长期保持着明星出演，加配音激昂的广告片形态。在这所“不太改变”的培训学校之外，荣兰祥和家人还开办过至少三所培训学校，本世纪以来他们已经在试验多元经营，还开办了一家机械品公司、一家工程建设公司、一家地产公司、一家广告公司和三家珠宝公司。荣的女儿和她母亲还曾出现在一部赴海外参展电影投资人名单里。</p>\n<p>荣兰祥仍然是职校诸多细节的决定人。7月24日，有一家机构准备拍摄一个他个人成功经历的纪录片，校长荣兰翔别上耳麦，他被要求站在校园的各处说介绍词，通常都是满头大汗，旁边的干部有时候会递上一包纸巾，让他擦擦汗。</p>\n<p>中高层干部们都喜欢先从校园的树木聊起，这些树是历届的学生栽种的，包括核桃树、柿子树以及操场边的葡萄都已结果实，压低枝头。蓝翔学生动手技能几乎无处不在。蓝翔人事处的赵主任介绍，连接西、东校区与东、南校区的两架高架桥，也均是由电焊专业的学生亲手焊接。</p>\n<p><strong>“交给部队以后，才做大做强”</strong></p>\n<p>在1984年之前，河南虞城县农民荣兰祥已踏足北京和石家庄。他在北京学习了油漆技术和沙发制作技术，虽然自己“沙发做得不怎么好”，他已经敢开办培训学校。</p>\n<p>这一年，他辗转到山东省济南市，准备开办油漆技术和沙发制作技术培训班。中央放活投资带动了城市用工。在济南市五十七中，蓝翔的前身即天桥职业技术培训学校成立，不到20岁的荣兰祥租了学校的十几间教室，专业只有3个：油漆与沙发制作技术，缝纫，以及美容美发。学生一度达到了几百人，报名的多是农民，“刚开始是很艰难的，那时候培训费是百十来块钱，有时候一天就能收一两个班的学生，一个班有五六十个人。”荣兰祥回忆，当时搞民办教育的人很多，学校也很多，济南至少有上千家，有修手表的、修收音机的，大的学校也有两三百人。</p>\n<p>再往后，这所天桥职业技术培训学校开到了济南宝华街，多加了一个专业，即摩托车培训班，一个当时很时髦的专业，学生多了，增加为上千人。“那时是改革开放初期，需要学职业技能的人非常多，很多是农民。那个时候的创业比现在要容易得多。”荣说。</p>\n<p>1989年左右，是一个转折点，彼时，恰逢部队搞“三产”热潮。在荣兰祥的印象中，约在1989年，天桥职业技术培训学校被部队收购，他由学校的法定代表人变更为学校的实际管理者，“当时学校就交给部队了，法定代表人是部队的一位分管后勤的副局长，我就不是法人（代表）了。”</p>\n<p>在荣兰祥看来，被部队收购，是学校发展进程中的一个很重要的机遇，“交给部队以后，我们才逐步做大、做强。一个是，学习了严格的管理模式和部队的作风；再加上部队首长的关心，部队上也派了人在学校管理，学校也给部队培养了不少转业的、退役的士兵。部队上有一些旧营房，我们在用，我们还在外面租了很多房子（用于教学）。”</p>\n<p>1997年，中央军委有文，即部队的生产经营要与部队脱开。“但实际上我们是在2001年到2003年左右才真正跟部队脱开的，那个（交接的）时候还分不太清，我们还在部队有租赁关系，（租旧营房）有两三年。虽然后来我们就跟部队脱开了，但是我们走的时候，还带了十几位部队的家属，还有十几位部队的志愿兵，他们原本就是学校的职工。”荣兰祥称。</p>\n<p>目前为止，这十几位部队家属已基本退休，“我们解决了他们的退休问题”，而前述十几位来自部队的职员均已基本回到各自老家。</p>\n<p><strong>“财务基本是持平的”</strong></p>\n<p>2001年，每年的在校学生规模已过万人，“有一定办学经验和办学实力了”。也在这一年，荣兰祥在济南市药山脚下买了50亩地，此后建成蓝翔的东院。2002年左右，他买下了近300亩地，建成西院。</p>\n<p>2005年左右，他相继买下北校即工程机械实习基地的300多亩地，南校的300多亩地，以及蓝翔用于免费试学的实习工厂的约100亩地。迄今，蓝翔的5个校区占地1000余亩，建筑面积40余万平方米。</p>\n<p>“跟部队脱开了以后，我们就可以买地了，搞学校建设了。那时候平均每亩土地的价格大概是十几万元，因为是教育用地，所以没有出让金，而我们的几个校区是一块一块地做。从2001年开始买地，一年（建）一个校区，五个校区用了五六年时间。”他说。</p>\n<p>荣兰祥介绍，蓝翔此时的收入主要有3个方面：第一，学费，以及国家财政对于每位高级技工和技师每年都有一块补助，其中高级技工每人每年补助3600元，技师是4800元；第二，学生的加工配件费；第三，用人单位给学校的就业费。</p>\n<p>“后面的这两块收入，是跟其他学校不同的。”在蓝翔，数控加工专业、焊工专业的学生直接给社会上加工配件，收入中给学生40%，有一块给老师、系主任，剩一块不太多的给学校，因此可少投入了一部分实习费。</p>\n<p>此外，用人单位要用我们学校的学生，都要提前三个月到半年“交钱预订”，每个学生1000元到3000元费用不等，这笔钱是要交给学校的。</p>\n<p>实习设备的投入占职业教育投入的一大部分，实习原材料的消耗也较多。比如烹饪专业，学生一年得实习400多道菜，一个学生一年光实习材料的消耗费用就得7000多元。</p>\n<p>“我们的财务基本是持平的，如果一旦有剩余了，我们就采购设备。我们每年都要进行设备的更新，比如说汽修专业，他修的是15年的车，那他出去就修不了现在的车，我们必须得买这两年生产的车让学生修，技术要和社会对接。”</p>\n<p>荣兰祥并未透露学校的具体盈利状况，只表示，“2013年学校也剩不到一两千万元，基本就是用给学校采购设备了。”当年，一份土地出让记录显示，荣兰祥任法定代表人的地产公司在河南商丘，济南军区一个房产管理处土地旁，斥资约1800万元拿下两块中小型住宅建设用地。</p>\n<p><strong>“国外黑客一天来转悠七八十次”</strong></p>\n<p>而在此前一份外媒报道里，蓝翔不仅被描述成“中国黑客的摇篮”，也被称为有“军方背景”。</p>\n<p>21世纪经济报道记者实地看到，蓝翔有两个计算机机房，其中一个有名是因为在2006年，该机房有1135人同时操作电脑，从而进入一项吉尼斯世界纪录。吉尼斯认证的标签还印在墙上。</p>\n<p>“外交部有统一发言，国内媒体不要炒作这个事情了。”一提到此事，荣兰祥马上这么说。但他也提及，学校是在1995年左右成立计算机专业的，当时还处于跟部队合作办学期间，“那时候部队上就有计算机的专业技术，那时候的计算机屏幕跟一面墙那么大。”他做了一个手势，而那时，也有一些民间计算机爱好者报名学习计算机技术，但那时候，这并不是一个热门的专业。</p>\n<p>在媒体的相继报道后，蓝翔的网站成为国外的黑客们的靶点，这成为荣兰祥和学校的烦恼之一，“国外的黑客一天就来我们的网站上转悠七八十次，有时候网站上就什么都没了，我们就得重建学校的网站。”</p>\n<p>有关蓝翔的一项宣传口号是，“全国唯一向部队输送技术士官的民办职业学校”。而加之该校之前与部队合作办学的经历，也成为外界猜想该校有部队背景的依据之一。</p>\n<p>7月24日下午，本报记者在蓝翔南院看到，有几位身着迷彩服的武警部队官兵在该校进行为期三个月的汽修短期培训，“上级来考察后，决定把我们放在蓝翔培训。部队的要求很高，比如说我们需要训练无光情况下拆发动机等等。”一位不愿具名的军官说。</p>\n<p>荣兰祥解释，这是很正常的事情，因为国家的《兵役法》有明确规定，军队在民办院校、公办院校都可以征收技术士官、士兵、部队干部，根据部队上的需求对这个学校征收军官、某一项专业兵种。</p>\n<p>“第一种情况是，因为我们是一所高级技工学校，部队上也需要我们这方面的技能人才，部队缺少技术士官就需要在地方院校招，我们的学生经过选拔后就可以直接在学校入伍，这要经过筛选和考试，比如部队上就需要修发动机的，让他们蒙住眼去拆和组装发动机；还有一种就是，他们本来就是在部队上干着技术工种的战士、士官等，他们本身就是研究、学习工程机械的，到现在水电部队、武警部队还有很多人在我们学校培训。”他说。</p>\n<p>此外，本报记者了解到，目前蓝翔还有一批“自谋职业”的转业军官担任教师，“‘自谋职业’的军官，在我们学校副营、正团级的也有很多，有上百人吧。他们不要房子，就是学校给他们发工资。他们的技术也都很好。”荣兰祥说。他还介绍，蓝翔也是济南警备区的民兵营和女民兵连的训练基地，“每年他们都在我们这里训练。”</p>\n<p><strong>“一个学校不能采用两个制度”</strong></p>\n<p>蓝翔管理让一些人觉得严厉。新生进校后，大约需要军训半个月。荣兰祥认为，这是让社会上的学生在入学后，“进入一个正规的节奏。”而每天清晨6点10分，全校的学生都会以班级为单位跑操。这也是当年蓝翔与部队合作办学延续下来的，“一大早，就把他们拉起来。”荣兰祥认为提升士气很有必要。</p>\n<p>并且，在每天清晨7点半左右，学校都会开一次全校教职员工的晨会，通常二十分钟就结束。荣兰祥通常会简短点评前一天的工作以及安排当天的工作，“该批评的批评，该表扬的表扬”。近年来，这项工作也常由该校其他副校长主持。</p>\n<p>而在蓝翔南院接待大厅的一楼一侧，有一个监控室，大大小小的电子屏幕布满了整面墙，蓝翔副校长曹金栋告诉本报记者，所有的教室、图书馆、餐厅以及公共空间都安装了摄像头，与接待大厅一侧的电子屏幕连接，学校督导处的老师可以通过这些电子屏幕随时评估和抽查正在上课的老师和学生们的课堂情况，“这样才能保证教学质量”。</p>\n<p>30年间，荣兰祥制定的管理模式，让每位教职员工的工作量可以精确到以天来计算，“日工作量”这一制度已在学校试行，这种被有些人认为几乎不近乎人情的管理模式，虽有争议，却保证了这座“机器”以其精确的方式运转，让所有人都在高效运转，颇有些像苦行僧。</p>\n<p>这当然也包括荣兰祥自己，他就住在学校，除了睡觉的时间以外，他几乎全部的时间都用在工作中。他的办公室挂了几幅书法家写就的字画，但前来采访的记者们喜欢问询他的爱好，他总是说，没什么爱好。</p>\n<p>每天下午晚饭后，都有一溜儿的学生徘徊在校门处，眼巴巴地瞅着校门外，但守门的师傅很难网开情面，通常学生们在每周的礼拜天，才有可能出校门。</p>\n<p>蓝翔的这种“封闭式教学、准军事化管理”治校方式，面临了一些指责，但荣兰祥并不觉得这有何不妥，“我很认可严格的部队的管理方式，部队的管理方式有很多值得学习的，我们的学生不是放养式管理。部队为什么出事少？就是他们每个小时要做什么事情都是很清晰的，比如，这个20分钟就是洗脸刷牙的时间，晚上的时间就是看电影的时间……那你就没有出去捣蛋的时间。我们管理这么严格，学校要花费很多人力、物力，这样的管理其实最受益的是学生和家长，最费事的是老师和学校。这样训练出来的孩子，还是能吃苦的。”</p>\n<p>“一个单位能不能做好，一把手很关键。制度就是制度。一个学校不能采用两个制度，大家就都是一样的。”他给记者搬来了厚厚4大本关于学校内部各项管理规章的书。</p>\n<p>此外，各个教学楼都悬挂着《教职工思想品德及行为规范》，其中第七条为，“教职工不得接受学生或其家长、亲属的吃请或礼物（包括吸一支烟）”；第十八条规定，“教职工在劳动合同期内及合同终止、解除后的二年内，不得泄露学校的商业秘密。”；第二十七条为，“不准与在校学生谈恋爱”。</p>\n<p><strong>“广告语、广告画面不要经常换”</strong></p>\n<p>来自山东聊城市冠县的王照波在蓝翔念了两年半的汽修班，3个月以后，这个21岁的小伙子就要毕业。王的父母已在青岛打工多年，他是家中的独生子。2008年，他曾跟着父亲在青岛一个加工冰冻鱼的店里打工，三文鱼、比目鱼在经过他一双灵巧的双手的去刺、切片处理后，远销海外。但他觉得这份每天持续11个小时的工作“没技术，对身体也不好”，那时候电视上几乎天天在播蓝翔的广告，舅舅带着他报了名，之所以报名学汽修是因为，他觉得，“工资以后会比较高，可以维持家里（用度）。”</p>\n<p>王照波不会再回到农村，虽然他略懂农活，“那里没事干”，这个头发有点卷的小伙子说。他的最大梦想是，“毕业后给人打几年工，然后回到老家开个汽修小店。”他所在的班级共62人，基本上都是初高中毕业生，清一色男生，90%的人来自农村，开间小店也是这些平均年龄在19岁至24岁之间的学生的梦想，他们中间许多人也是通过广告才知道蓝翔的。</p>\n<p>而荣兰祥是一个非常注重学校形象宣传的人。据他介绍，目前蓝翔大约有80%的学生都来自农村。</p>\n<p>在天桥职业培训学校创办之初，他就在电线杆子上贴过学校的广告。后来开始在广播电台做蓝翔的形象广告，“一直到1990年之前，农村电视都很少，农民基本听广播。我们重点对准的就是农民。当时山东的地盘上就一个山东人民广播电台，我们就和山东人民广播电台合作了30年，那个时候播的广告没广告词，就是把天桥职业培训学校的名字和五十七中的这个地址念一下，那时候也没有电话。宣传效果很好。”</p>\n<p>而从1990年开始，蓝翔就在电视上做广告。“开始是在山东电视台做。我认为，广告只是叫大家知道，广而告之，广告语、广告画面不要经常换。”他说。</p>\n<p>而各个职业技术学校请明星作为代言并不鲜见，比如北方汽车专修学校请了成龙做代言人，而在2000年以后，蓝翔请的代言人是唐国强。“挖掘机技术哪家强？中国山东找蓝翔。”这句广告语常常占据电视屏幕，循环播放。</p>\n<p>荣兰祥则有一套自己的广告经，他认为，蓝翔找唐国强做代言人，是看重了唐的稳重与可信度，“唐国强这个形象非常正面，他演过毛泽东、诸葛亮，都是正面人物。”他介绍，目前平均每年蓝翔要在广告上投入约两三千万元的费用。</p>\n<p>而目前，学校的生源地也在发生变化。他称，在上世纪八九年代，80%到90%的生源都来自山东省，“后来慢慢扩大到了全国，目前山东省的生源占30%左右。”</p>\n<p><strong>“不成立省外分校，也不会上市”</strong></p>\n<p>不久前的6月23日至6月24日，北京召开了的一次全国职业教育工作会议。30年来国务院第三次召开全国职业教育工作会议，国家主席习近平和总理李克强就职业教育问题发表了言论，力促对落后的职业学校进行多项重大改革。</p>\n<p>总理李克强说，职业教育大有可为，也应当大有作为，让千千万万拥有较强动手和服务能力的人才进入劳动大军，使“中国制造”更多走向“优质制造”、“精品制造”。</p>\n<p>包括荣兰祥在内的很多蓝翔的中高层管理层，都几乎能背出总理的上述字句。“这是一个里程碑。”蓝翔副校长曹金栋说。</p>\n<p>一项数据表明，中国目前有1.36万所职业院校，为劳动密集型行业提供了大部分劳动者。但是，与急剧扩招的大学相比，主要教授实用性技术的职业教育状况堪忧。在由南至北的中国工厂里，缺少熟练而专业的工人带来的焦灼情绪，清晰地写在工厂老板们的脸上。</p>\n<p>从事职业教育的30年间，荣兰祥见证了不少职业技术院校的发展和衰亡，生源一直是一个重要的担忧所在。</p>\n<p>技校学生需要一次性交完所有学期的学费。比如，汽修专业学两年半的学生学费是3万多，通常需要在入学的3个月内交清。荣兰祥目前思考的一件事，是如何减少学生因这种缴费方式退学。他最近提出的一项已经过校委会通过的新制度是“百人帮邻组”，即如果一名学生退学，其所造成的损失主要由班主任和系主任承担，而该百人小组的其余98位教职员工则分摊余下的部分。</p>\n<p>虽然这项制度还没有写入“4大本”当中，但已经开始实行。</p>\n<p>“教育体制改革把职业教育都改成了学历教育了，现在95%的人都去上学历教育了，都想坐办公室、考公务员，这样的情况下，技工教育生源很紧缺。咱们这个学校生源市场还是不错的，但其他那些国办民办的技工学校和短期培训的学校，家家都缺生，好多都办垮了，办没了。”</p>\n<p>“职业教育就是就业教育。”这是荣常挂在嘴边的一句话。蓝翔的专业也是随同就业情况调整的，比如1995年，学校就取消了学校专业的鼻祖，即油漆和沙发制作专业。“第一，就业是我们唯一的指标，就业不好的，工资不好的，我们就把这个专业砍掉了。第二是，出去能不能高工资体面就业这个问题，我们跟国字开头的学校不一样。”他说。</p>\n<p>师资是另一个重要议题，荣也深知团队稳定的重要性，“外面的学校都喜欢在我们这里挖人。我们有些老师心理上觉得这份工作不是铁饭碗，他也不是股东……现在这也是个问题，这是民营企业的大困难，也是每个企业家最头疼的事情。”</p>\n<p>未来的蓝翔会向何处去？目前，蓝翔正在山东筹建两所职业学院和现在职业学校的新校区。7月24日中午，荣兰祥看到记者转发新东方与ATA成立合资公司投资在线职教的新闻，依然淡定地吃着中饭，不予置评。</p>\n<p>荣兰祥构想，蓝翔在未来既不会到山东以外成立分校，也不会上市，“2000年以后，就有国外投资公司来找我们，他们看得很远，也很准。我们都不准他进来。人家是利益最大化，要分红；你不给人家分红，人家就不愿意。接受人家的资金，你就会受制于人。人家投一两亿进来，那你可退不出去了，如果你的股权被稀释了，学校的质量和运行就难以保障。”</p>\n<p>“但是，每次他们来，我都亲自出面跟他们谈，因为你要知道他们的目的是什么，你才能知道他们更深的想法。”荣兰祥说。</p>\n<p>来源：http://news.pedaily.cn/201407/20140726369076_2.shtml</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[10755,9250,16860]}