{"id":355965,"link":"https://chinadigitaltimes.net/chinese/2014/07/雾满拦江｜甲午no-die：蠢死不是反思！/","date":"2014-07-28T05:29:32Z","modified":"2017-02-04T05:40:36Z","title":"雾满拦江｜甲午no do no die：蠢死不是反思！","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/火车向前跑.jpeg\"><img class=\"alignnone wp-image-355969\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/火车向前跑.jpeg\" alt=\"火车向前跑\" width=\"387\" height=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/火车向前跑.jpeg 736w, https://chinadigitaltimes.net/chinese/files/2014/07/火车向前跑-232x300.jpeg 232w\" sizes=\"(max-width: 387px) 100vw, 387px\" /></a><br />\n（当代水墨画 “火车向前跑” by <a href=\"http://blog.sina.com.cn/s/blog_4e1a26e80102uy8k.html\">秃头倔人</a>：汽笛叫，齐欢笑，火车掉下山涧了！）</p>\n<p><strong>（1）</strong></p>\n<p>昨天有朋友来看老雾，问：老雾，反思甲午现在超火，你不是对这个有研究吗？怎么不说话？</p>\n<p>我叹息：唉，反思是好事，但我看到的，只是又一轮义和团式的愚昧，正所谓昧昧我思之，举世皆昧唯你不味，那你就是最大的愚昧。现在老雾只想安安静静的躲在人堆里，平安赚钱不喝茶，红颜做伴把财发，不可以吗？</p>\n<p>朋友说：老雾呀，你好歹也有些粉丝，人家粉你就是为了听你说几句真话。如果你不说，你对得起人家对你的关注的吗？</p>\n<p>真是伤脑筋，一定要说吗？</p>\n<p>真话说出来，没人爱听的——从甲午的契因及至目前为止的所谓反思，不过是奴性入骨的群体癫狂的持续，其智力发展是一条下飙的直线。反思的能力是一种智慧，并不是每个人都具备。愚蠢从来不是反思，但愚蠢总把犯蠢说成反思！</p>\n<p>真要反思，先得从日本国的一个二逼青年说起。</p>\n<p><strong>（2）</strong></p>\n<p>日本国，向来视中国为文化母国。列岛太小，不具文化原创力。完全是靠了中国的文化输入，才勉强活得象个人样。</p>\n<p>既然是中为日用，那就是泥沙俱下，鱼龙混杂，就象一股黑潮，好的坏的一古脑全都流到了日本。所以你要描述1853年前的日本，那就是地地道道的中国近代史的翻版，无非不过是闭关锁国，暴政愚民，再就是社会结构严重结板化，一个人生下来是什么阶层，注定一辈子憋死在这个位置，到死也爬不上去一点。</p>\n<p>1853年，发生了日本历史上恐怖的黑船事件，美国海军准将佩里率四艘战舰，突入日本水域。列岛震惶，派出12艘木壳船上前迎战。可以想像，木壳船上的水手拼老命的划呀划，可是铁甲战舰喷一股黑烟，嗖的一声就不见了踪影。</p>\n<p>日本人吓坏了，逃入到神社中，嚎淘大哭，央求祖先显灵，告诉他们出什么怪事了。</p>\n<p>其实没什么怪事，就是美国海军准军佩里登岸，敦促日本开放门户。</p>\n<p>这门户可不能开，开了幕府的权力就死定了。于是整整十年时间，幕府大肆煸情：丧权条约，辱国条款，百年国耻，警钟长鸣，诸如此类，希望把日本下层农夫武士们，忽悠傻了，替他们撵走洋人。</p>\n<p>但是下层的武士们一点也不傻，他们瞪圆了眼珠，寻找属于自己的机会。可他们脑壳里的知识结构，是典型的中国传统，在中国古书里堆里翻呀翻，还真翻出来个古老的新鲜玩艺儿——春秋年间管仲帮齐桓公拟定的战略口号：尊王攘夷！</p>\n<p>尊王，就是要重整日本权力结构，以便下层的武士有机会爬上去。攘夷，当然是将洋人彻底消灭，一个不留。</p>\n<p>长州藩出名的二逼青年伊藤博文，以其狡狯的心智，机诈的行为，脱颖而出。</p>\n<p>当然，年轻时的伊藤博文，并不叫二逼青年，他真正的绰号叫饿鬼大将，虽然出身贫寒，却是个不好惹的家伙。21岁那年，他打出了日本史上有名的品川御殿战役。当时他率十几名年轻人，自制燃烧瓶，潜入刚刚建立起来的英国公使馆，向使馆投掷燃烧弹，烧得英国人满地乱窜。</p>\n<p>初战告捷，伊藤博文信心满满，决定玩个更大的——干脆乘船出海，找到洋人的巢穴，把所有的洋人，用两枚燃烧弹全部烧死，岂不妙哉？</p>\n<p>想到就做，伊藤博文和另外四名小伙伴，乘商船基鲁雪基号离开日本，去寻找洋人的巢穴。</p>\n<p>船行第一站，抵达中国的上海。</p>\n<p>甫一上岸，伊藤博文就被吓瘫在地。</p>\n<p>那一年是1863年，李鸿章坐镇上海。当时上海之繁华，举世闻名。</p>\n<p><strong>（3）</strong></p>\n<p>伊藤博文在上海港口所见到的，是淮军水师无数的战船，与西式最先进的兵舰错杂相陈。上海城区阁楼林立，商铺繁荣，人流如织，摩肩比踵，西洋建筑栉次鳞比。与当时穷困的日本相比，无异于人间天堂。</p>\n<p>触目所见繁华盛景，伊藤博文被震骇得一派茫然，不知所措。</p>\n<p>清帝国已经在洋务运动中获得了强大的经济推动力，而日本还处在春秋战国时代，这差距不是亲眼看到，万难想象。再想想什么尊王攘夷，说什么找到洋人巢穴袭杀之，这要愚昧到什么程度，才会有这样的想法？</p>\n<p>受此刺激，二逼青年伊藤博文，从此转型为西奴日奸，对西方顶礼膜拜，尊王攘夷的古老口号又丢回到旧纸堆中，日本此后之路，就是明治维新。</p>\n<p>目睹了李鸿章的文治武功，伊藤博文彻底被这个比他年长19岁的智者所征服。从那一天起，李鸿章就成为了年轻的伊藤博文心中的标范与偶像。</p>\n<p>怀着对李鸿章的钦服、仰慕与尊祟，伊藤博文刻苦磨砺，矢志自强，终于在22年后化蝶破茧，日本明治维新初见成效。于是伊藤博文再来中国，寻找他心灵中的偶像并与之展开决战。要推倒心灵偶像，完成日本的人格成长。</p>\n<p>二入中国，伊藤博文一路行来，他感受到的，应该是极度的震骇与惊讶。他所看到的大清国，与他22年前在上海所看到的，完全不一样，就好象是两个时代，又或是两个国家。</p>\n<p>昔日的大上海，马路宽阔，人流熙攘，各色的旗帜迎风飘扬，江面上是大大小小的无数火轮船，码头上则是繁忙不息的装载与御运。驻足于此，你能够感受到在这熙攘人流之后，所涌动的财富的魅力。所有的一切，都透露着一个城市的繁荣与生机，呼唤着一个大时代的到来。</p>\n<p>而22年后的中国，却是阴气森森死气沉沉，荒凉上的原野上，一片肃条荒凉的景色，缺少活力的农人，在田地里迟钝而麻木的耕作着，官道上的饥民饿殍，触目皆是。没有铁路，没有工厂，也没有学校，帝国的臣民全然处于自生自灭的状态之中，透露出统治者的冷酷与傲慢。</p>\n<p>这是一个垂死的帝国！</p>\n<p>这意想不到的场景，令伊藤博文万难理解。22年过去，中国非但没有丝毫进步，反而退缩回了原始蛮荒时代！日本在前进，整个世界在前进，唯独中国玩特殊，跟文明潮流顶牛大步退化。</p>\n<p>到底发生了什么事儿？</p>\n<p>其实也没什么大事，就是清帝国的发展，与极权体制发生了冲突。对于权力来说，一个愚昧的国度更适合极权，暴君需要愚民，愚民造就暴君。暴君与愚民的完美组合，与国力的强盛构成本质冲突。</p>\n<p>伊藤博文肯定是明白这个道理的，遂有甲午之役，无可避免。</p>\n<p><strong>（4）</strong></p>\n<p>这就是甲午开战之前的情形，当日本被一种唯恐落后的恐惧心理所驱使，奋起直追，把最优秀的年轻人送到西方，下苦功学习之时，清帝国却把已经送出洋的首批学童，全部押送回国。回国后的学童直如囚徒，严密看守，唯恐他们散布有害于权力的言论观念。</p>\n<p>此后，同样是这两批学童，对峙于黄海之上。</p>\n<p>这场战事，被嚷嚷得沸沸扬扬，其实不过是中国历史上无数次场景的再现——正如此前，战前是朝野汹汹，群议纷纷，臣僚士民，无不是对战胜日本信心满满。这种信心来自于上战场的是别人，只有被权力体制下恶性博弈挤兑到被迫背水一战的人，才知道根本没有赢的可能。</p>\n<p>有专家罗列各种技术数据，力证甲午战事之前，北洋水师的实力超过日本。这却是瞪眼胡说八道，当时的清国一没有制造业二没有军工业，教育是空白也没有经济循环圈，所谓的水师不过是虚悬于空的无根之木。买几艘战舰就敢说军事实力，这未免太过于自欺欺人。</p>\n<p>还有人在设想：假如中国在甲午海战中获胜……这叫什么反思？这不过是无知妄语！一个唯恐民众崛起，一意愚民，自废武功自断经脉的权力帝国，在现代文明法则之下凭什么赢？理由何在？就因为你蠢你就赢？那你把思想智慧看成什么了？纵然是甲午之役，你赢上一场半场，但最终也要输掉整个决赛！</p>\n<p>不见丝毫理性，看不到自己已是权癌噬骨，来日无多，却渴望着把权力的腐臭观念，向文明时代炫耀，这是多么荒谬的观念！</p>\n<p>说到对甲午的反思，再也没有比清帝国冲动欲望更强烈的——反思的结果是：弹丸之地的日本，之所以能够战胜强大的清帝国，就是因为立宪之力。立宪政体，有利于国，有利于民，唯独不利于官！</p>\n<p>再来看看当下中国，官方舆论公然胡言乱语，对宪政进行攻讦，这是清帝国时代都不好意思干出来的丢人现眼之蠢事！</p>\n<p>许多人有这样一种观念，认为自己现在能在电视上看新闻联播，还能上网骂公知，就比100多年前的清帝国时代人聪明了。实际上人一旦主动接受洗脑，智商缩水严重之程度，就会如甲午时代的清帝国，逆行倒退直抵草履虫时代。而草履虫的命运，注定是被人一脚踩成稀泥状，这不会有悬念。</p>\n<p>——不说赌气话，继续反思历史。历史就是，清帝国比任何人都清楚甲午败绩的因由，可是出于权力的邪恶意志，最终还是引领清国走上草履虫之路。</p>\n<p><strong>（5）</strong></p>\n<p>无论是在甲午前，还是在甲午后，清帝国心里明镜也似的，知道强大国家的唯一办法，是还权于民，还智于民。但这对于权力来说，太痛苦了。</p>\n<p>权力的本性，一是追求刻意的不公正，徜如果公正，要权力何用？二是刻意愚弄民众降低智商，如果底层人有思想有智慧，权力还怎么高枕无忧？</p>\n<p>所以权力在第一点的表现上，是大量占有社会资源，使其处在亢余状态以显赫自己。占有社会财富，或是无益式消耗社会财富，使底层保持贫困。占有女性资源，通过底层的性苦闷炫耀自己的纵欲特权。</p>\n<p>在第二点的表现上，由于权力高高在上，本身缺乏追求智慧与思想的冲动，所以史上多见蠢皇帝白痴皇帝。但越是愚蠢的权力掌控者，越渴望着智商快感，可自己偏偏智力平平，怎么办呢？最省心的办法，莫过于愚民以降低公众智商。公众智商回落到草履虫时代，权力就显得英明神武了。</p>\n<p>所以甲午而后的清帝国，处于极度矛盾的心理之下，渴望着国力强盛，好炫耀自己，又憎恨民智。这种矛盾心理导致了帝国双重人格，一方面对西人呈袒相见，展示大无畏的开放胸怀，一边加紧国内舆论控制，唆使百姓排外心理。就这么搞来搞去，百姓越来越愚昧，越来越仇恨洋人，最终成功的把帝国拉回到了1853年时代的日本，玩起了尊王攘夷——当时的叫法是：扶清灭洋。</p>\n<p>于是义和团起事，奉旨围攻列国使馆，火焚大栅栏，杀人十数万，虽婴儿亦被指为二毛子而不得免——这丧失理性的群体大癫狂，其评价至今仍未成为史学界主流——慈禧太后愚民反愚已，被弄到民暴的虎背之上，骑虎难下，只好宣布对十一个强国开战。</p>\n<p>十一个强国呀！你不能不佩服慈禧太后的勇气。</p>\n<p>慈禧太后宣战的这十一个国家，分别是：德国、奥地利、比利时、西班牙、美国、法国、英国、意大利、日本、荷兰、俄罗斯。但不知怎么搞的，被宣战的有三个国家比利时、西班牙和荷兰，没敢吭声，最终只来了八个国家，这就是中国历史上最有名的八国联军。</p>\n<p>网络有句名言，no do no die，不作就不会死——但权力一定是要作死的，这是权力本性所决定。最终，清帝国在甲午之役而后，仍然拒绝理性，假反思真作死，最终成功的把自己玩死了。</p>\n<p><strong>（6）</strong></p>\n<p>家国一理，理性至重。</p>\n<p>所谓强大，根本不需要声嘶力竭的大奋大斗，更不需要东征西讨八面竖敌，只要踏踏实实认认真真，别愚民少作死，按步就班顺理成章，就会得到一个正常的结果。这世上的哪个家庭，不是如此？这世上的哪个国家，不是如此？</p>\n<p>最后上张图片，看一看日本式的反思：</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/OBupjOib2VWSyf061l4DjJJAsfcibU6v7oIm1ZBervvgNPJ06g7RYEySiaLEYSlljo4u6khVvQWYn57gvOMdhcVsQ/640\" alt=\"\" data-s=\"300,640\" data-src=\"http://mmbiz.qpic.cn/mmbiz/OBupjOib2VWSyf061l4DjJJAsfcibU6v7oIm1ZBervvgNPJ06g7RYEySiaLEYSlljo4u6khVvQWYn57gvOMdhcVsQ/0\" /></p>\n<p>这张图片，是建立在日本神奈川横须贺的美国海军准将佩里的铜像，铜像上是伊藤博文的题字：北米合众国水师提督佩里上陆纪念碑！日本人有感佩里促使日本开放改革，走上富国强兵之路，视之为日本的恩人，每年都要在这里举办盛典，称为黑船祭。</p>\n<p>这也是一种反思，不掩盖，不病态，不愚民，不作怪，而是实事求是。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9250,9932,9375,9826,17231,9616,15080,11170,14123,22065,26475,18255,13738]}