{"id":355995,"link":"https://chinadigitaltimes.net/chinese/2014/07/百度百家｜魏英杰：洋快餐的幻象与真相/","date":"2014-07-28T06:25:55Z","modified":"2014-07-28T06:25:55Z","title":"百度百家｜魏英杰：洋快餐的幻象与真相","content":"<p class=\"text\" style=\"color: #000000\">美国新奥尔良没有新奥尔良烤翅，也没有新奥尔良烤鸡腿堡。这不是笑话，而是一个事实。那个地方，出名的美味是小龙虾。</p>\n<p class=\"text\" style=\"color: #000000\">但这并不妨碍以新奥尔良为名的烤翅、汉堡一“鸡”风行，流行全国。在国内各地大大小小的肯德基快餐店里，这两种食物每天不知要卖出多少万份。问题是，肯德基似乎从没告诉过消费者，新奥尔良烤翅就来自于美国的新奥尔良。也就是说，如果消费者自行“脑补”，将二者关联在一起，那也是消费者自己的事。</p>\n<p class=\"image\"><img style=\"font-weight: inherit;font-style: inherit\" src=\"http://a.hiphotos.baidu.com/news/crop%3D0%2C70%2C580%2C348%3Bw%3D638/sign=618236529b22720e6f81b8ba46fb2671/dbb44aed2e738bd4db692101a28b87d6277ff9b2.jpg\" alt=\"\" width=\"495\" height=\"297\" /></p>\n<p class=\"text\">（漫画来自网络）</p>\n<p class=\"text\" style=\"color: #000000\">这则故事揭示了现代社会消费的一个重要特征：企业总是热衷于为消费者提供幻象。这就像有些公司喜欢用理想骗人干活一样，企业通过广告术提供的幻象，往往脱离它所提供的产品与服务的真实品质。电视、报纸上的大多数广告，以及形形色色的产品推广，无不刻意追求完美效果，但这种刻意营造出来的文化幻象，不过是无限接近谎言的东西。</p>\n<p class=\"text\" style=\"color: #000000\">近日被曝光的上海福喜过期肉事件，颇为生动地再现了现代性消费的生产逻辑。作为原材料供应商的上海福喜公司，向包括麦当劳、百胜旗下的肯德基、必胜客、东方既白以及棒约翰、德克士、汉堡王等快餐店提供了过期变质原料。著名的洋快餐品牌，几乎无一幸免。</p>\n<p class=\"text\" style=\"color: #000000\">这意味着，<strong>当你坐在麦当劳里点了一份麦乐鸡，实际享受的可能是和肯德基一样的食材。不管这个商品被命名为麦乐鸡还是香嫩烤肉堡，进入消费者食道的那块肉，可能都是从同一条生产线加工出来。</strong>进而言之，如果这些产品的主食材都是由同一原料供应商提供，甚至可能是从同一只鸡、同一头牛分切出来，不同的洋快餐店所做的事情，不过就是对商品进行命名，或者叫作贴牌。</p>\n<p class=\"text\" style=\"color: #000000\">还可再举一列，雀巢咖啡和麦士威尔是速溶咖啡领域的竞争对手，星巴克则为消费者提供现磨咖啡，但人们可能不知道，在中国市场上，这三家咖啡品牌所用的很大一部分咖啡豆原料均来自于云南普洱这个地方。也就是说，无论在夜里撕开一袋速溶咖啡，还是坐在星巴克里享受一杯现磨咖啡，挑逗你的舌尖的很可能是出自同一片咖啡种植园的产品。</p>\n<p class=\"text\" style=\"color: #000000\"><strong> 当下，我们就生活在这样一个充满标签想象的消费世界。</strong>正是这些不同的品牌符号与商品标签，影响着消费者的选择，构建了人们想象中的消费世界。在这个消费世界里，企业总是热衷于向消费者讲述品牌的故事，却把生产环节视为商业秘密。遗憾的是，人们经常不由自主地陷入这种消费陷阱，只看到不同产品的表象，而不去细究这背后的真相。为此，<strong>消费者正在付出沉痛的代价。</strong></p>\n<p class=\"text\" style=\"color: #000000\">福喜事件同时也揭示了现代性消费的另一重要特征，即企业所提供的产品与服务，离不开复杂分工与合作。经济学上著名的“铅笔的故事”，讲的就是社会分工与合作如何在“看不见的手”的指挥下得以实现。可以说，所有现代工业化生产遵循的都是这一逻辑，而且这种分工合作越来越专业化和标准化。</p>\n<p class=\"text\" style=\"color: #000000\">例如，人们购买的手机，其芯片、液晶屏、机壳、电池等零部件，毫无例外都是出自不同的生产供应商，然后再进行组装、贴牌与发售。苹果手机和三星手机是竞争对手，但三星同时也是苹果的零部件供应商。一个教英语的年轻人能有勇气卖手机，就在于他可以把生产环节交给不同厂商，而自己只要专注于怎么把名气转换为销售力。正是现代化的分工与合作，使得这一切成为可能。</p>\n<p class=\"text\" style=\"color: #000000\">总的来说，包括餐饮业在内的现代消费领域，都离不开上述生产加工与营销逻辑。越是规模庞大的连锁经营店，越是离不开专业分工与标准化流程。从一只鸡到肯德基、麦当劳里出售的炸鸡腿、汉堡，这中间必须遵循严格的工业化程序。所谓个性化产品，在现代工业社会注定是一种稀缺资源。记得媒体曾报道过，肯德基采用豆浆粉冲调豆浆、海底捞用汤料勾兑骨头汤，消费者对此大为不满。事实上，基于统一口味标准与专业规范原则，要求肯德基提供现磨豆浆、海底捞提供骨头熬制汤底，都是对牛弹琴之举。</p>\n<p class=\"text\" style=\"color: #000000\">最后想说的是，这并不是在抹杀不同企业品牌之间的商品特色与服务差别，而是想指出，现代性消费的特征对企业履行自身责任提出了更高的要求。在一家小饮食店，老板通过个人采购、直接管理，便可完全掌控所有流程，但对肯德基、麦当劳等大型连锁店来讲，这一切都只能通过分工和代理完成。在这其中，基于法律构成的契约关系，是维系企业正常运作的关键。</p>\n<p class=\"text\" style=\"color: #000000\">福喜事件告诉人们，<strong>在不同文化与制度背景下，如何保证这种契约关系不被消解与破坏，是多么的重要。</strong></p>\n","author":1011,"categories":[9203,10466],"tags":[25611,25613,25612,9829]}