{"id":355956,"link":"https://chinadigitaltimes.net/chinese/2014/07/澎湃新闻-芮成钢高三班主任：实事求是待成钢/","date":"2014-07-28T04:58:22Z","modified":"2014-07-28T04:58:22Z","title":"澎湃新闻 | 芮成钢高三班主任：实事求是待成钢","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/120.jpg\"><img class=\" wp-image-355963\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/120.jpg\" alt=\"120\" width=\"414\" height=\"275\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/120.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/07/120-300x199.jpg 300w\" sizes=\"(max-width: 414px) 100vw, 414px\" /></a></p>\n<p>【编者按】</p>\n<p>今天(7月26日)，央视主播芮成钢的高三班主任、合肥八中语文老师姜守传给澎湃新闻发来了他撰写的一篇文章，事关他19年前的“得意门生”芮成钢。</p>\n<p>姜守传说，他是流着泪写完这篇文章的。</p>\n<p>在文中，姜守传反思自己当年引导芮成钢报考外交学院是不是错了？</p>\n<p>在纠结之余，他也为自己的学生受到的“非议”鸣不平。</p>\n<p>姜守传说，芮成钢到底犯了什么错误，抑或犯了什么罪，都需要等待检察院的结论，或许还要等待法院的判决。在没有官方结论之前，就迫不及待地在网络上肆意谩骂，这不是一个法治社会的公民应有的行为。</p>\n<p>在文章中，他也对如今的“世相”表达了自己的看法：“当芮成钢顺风顺水的时候，许多人以与芮成钢有过某方面的交往为荣，也不乏攀附者，接受记者采访，说自己曾教过芮成钢什么什么，真是一言难尽。现在，很多人都不愿再见记者，怕沾上腥味。”</p>\n<p>姜守传感叹，自古以来，世态就是如此，很正常。</p>\n<p>姜说，其实，本来就不该把芮成钢神化，他没有特别神奇之处，他只是改革开放时代的莘莘学子中的一员。</p>\n<p>以下为姜守传专门为澎湃新闻所写文章，限于篇幅，文中有部分删节：</p>\n<p>7月12日，我在网上看到芮成钢被检方带走的消息，其时很是震惊，手心冒汗。</p>\n<p>芮成钢从合肥八中高中毕业19年，所从事的是传媒工作，不曾涉足官场，无论如何，令人难以想象他会牵涉到腐败案件。</p>\n<p>人所皆知，检方抓人都是在有了铁证之后才会采取行动，更何况是在央视财经频道的直播节目快要开始的时候将主播带走。所以，我感到芮成钢或许难以清白脱身，恐怕再难返回央视继续记者、主播的生涯。</p>\n<p>震惊、沉痛之余，又不禁产生几许后悔。</p>\n<p>作为芮成钢的高三班主任，当年引导他报考外交学院，究竟对耶？错耶？纠结！</p>\n<p>1995年4月下旬，外交学院到安徽招生的教师来到合肥，住在安徽省政府对面的花园宾馆，合肥一中、六中和八中的文科班各有8名学生参加面试，角逐6个指标。</p>\n<p>芮成钢是我任命的班长，工作能力很强，英语成绩优异，所以第一个征求他的意见。在得到芮成钢“很乐意当外交官”的答复之后，就把他写到了参加面试的名单之内。</p>\n<p>面试时，为了让外交学院的老师有个比较，我让芮成钢第三个进入面试的考场。结果他用英语同外交学院的老师交谈了约半个小时。后来，芮成钢以合肥八中校史上第一个高考状元的身份，顺利考取外交学院的国际经济专业，这是外交学院的第一专业，该专业当年在安徽只招收一人。</p>\n<p>那一年，合肥八中还有两位同学同时考上外交学院，后来，一位成了上海交通大学的教师，一位定居欧洲，据我所知，发展得都不错。</p>\n<p>学生进入高中阶段，老师们一要对他们进行政治思想教育，二要狠抓他们的学业。至于学生们将来在社会各行各业中的发展，那要靠学生自己的努力，学校已经不能提供实质性的帮助。</p>\n<p>芮成钢在央视工作的十几年中，采访过的国际政要、经济大亨有两百多位。他代表央视，代表中国，征询国际上对中国发展的意见，向世界转达中国的声音，从而让世界了解中国，让中国各阶层的民众了解世界，功耶？过耶？世人自有公论。这是每个正直的人都不会作出错误判断的。至于说芮成钢“采访了一些国际政要，就以为自己也是他们中的一员”之类的攻击，真不知从何说起！</p>\n<p>芮成钢出版的几本书我都一一读过，说实在的，我还是像当年为他批改作文那样，仔细查找文章中用错的词和语病，从没有见到那般荒唐的话语，也丝毫看不出有那般不可思议的意思。</p>\n<p>芮成钢到底犯了什么错误，抑或犯了什么罪，都需要等待检察院的结论，或许还要等待法院的判决。在没有官方的结论之前，就迫不及待地在网络上肆意谩骂，这不是一个法治社会的公民应有的行为。</p>\n<p>退一步说，就是芮成钢将来真的判了罪，你可以就他的罪过进行批判，严加抨击，甚至在网络上表现你的义愤填膺，但是不可以否定芮成钢为央视财经频道所作出的贡献。</p>\n<p>这不是芮成钢善于隐蔽，而是“故宫星巴克事件”和“对话奥巴马”等，都不是什么错事。比如“代表亚洲”的翻译，本来就不准。即便如此，有一点儿霸气，总比奴气好得多。网上一度炒得沸沸扬扬的故宫“星巴克”事件，当年真是支持者众，反对者难得一见。如今，这竟然也成了芮成钢的罪状，真是让人一头雾水。</p>\n<p>我以为，在故宫中开个中国人经营的茶馆，让游客品一品西湖的龙井、黄山的毛峰，也无不可。可是，让星巴克走进故宫，绝对不伦不类。故宫可是我们中国明清两代皇帝处理政务的地方啊!</p>\n<p>今天，我们对外开放，竟然连故宫里也开起了外国的咖啡馆，真不知道明成祖朱棣和康熙皇帝的在天之灵走进故宫星巴克，端起西洋咖啡品尝的时候是什么感觉。我倒是很想去英国的王宫中开个中餐馆，英国女王用餐打六折，不知女王陛下恩准与否？我感觉女王陛下不会批准。</p>\n<p>芮成钢发表博文，获得了多方支持，最终星巴克搬出故宫，这不是什么坏事。</p>\n<p>其实，星巴克最终搬出故宫，不是仅仅因为芮成钢的一篇博文，关键的是人大代表上交了让星巴克搬出故宫的建议，经过有关行政官员的批示，有关部门遂采取了行动。如果芮成钢的一篇博文就能逐星巴克出故宫，那文人的能量真是太大了。</p>\n<p>对于芮成钢写博文，要求星巴克搬出故宫一事，没有什么值得大惊小怪的。这只是一个中国青年，觉得故宫是我们这个民族的圣地，让星巴克咖啡馆开在故宫，影响中国人的情绪，于是就写了一篇小文章表示反对，如此而已。什么“出风头”，什么“捞取名声”，什么“破坏改革开放”，诸如此类，都是无稽之谈，损害不了芮成钢，只是浪费网络资源而已。</p>\n<p>再退一步说，芮成钢反对星巴克咖啡馆进驻故宫，也只是见仁见智的事，它仅仅是一件平平常常的事儿，它不是错误，也不是罪。</p>\n<p>当然，倘若你在故宫星巴克咖啡馆打工，因此而失业，可以另当别论。以后见到芮成钢，我一定要他向你道歉。</p>\n<p>当芮成钢顺风顺水的时候，许多人以与芮成钢有过某方面的交往为荣，也不乏攀附者，接受记者采访，说自己曾教过芮成钢什么什么，真是一言难尽。</p>\n<p>现在，很多人都不愿再见记者，怕沾上腥味。自古以来，世态就是如此，很正常。其实，本来就不该把芮成钢神化，他没有特别神奇之处，他只是改革开放时代的莘莘学子中的一员。</p>\n<p>芮成钢真的是一个普普通通的学生，他像很多同龄人一样，高中就谈过恋爱。我在家长的授意之下，狠狠训斥过他，还让他写过七百多字的检查，并很严肃地要他的父亲在检查上签字。</p>\n<p>这份检查，前年整理办公桌时，发现还夹在书里。芮成钢是否对我的训斥有意见，不得而知。估计他始终不知道我是在与家长配合教育这个学生。如果没有家长的要求，我多半会装糊涂，不会坚决制止，因为高中的学生谈恋爱，是很普遍的现象，过去、现在和将来，都不可能完全消除。</p>\n<p>当一个青年人取得了成功，社会不应该捧杀他；当一个青年人犯了某些过错，社会也不应该棒杀他。更何况芮成钢到底有没有罪，都还是个未知数的时候，人们不该借助网络来过谩骂、攻击他人的瘾。</p>\n<p>从今年的7月11日晚，芮成钢缺席央视财经频道的直播开始，他脱离了中国传媒的工作。倘若真的有罪，那就要勇敢面对自己的罪错，实话实说，负起自己应该承担的罪责。成钢，相信你是一个真正的男子汉。</p>\n<p>如果没有实质性的罪错，相信检察官和法官会依照法律裁判。相信这是关心芮成钢的每一个人的心声。</p>\n<p>成钢，你要明白，不管央视给你带来过多少耀眼的光环，你从事的只是一个工作而已。人生在世，每个工作都是谋生的手段罢了。一个人，能够默默无闻地在社会上谋生，未尝不是幸事。当然，轰轰烈烈也罢，默默无闻也罢，只要平平安安，都是幸事。</p>\n<p>希望成钢坚强地度过人生的灾难期！希望成钢的未来，平平安安！</p>\n<p>来自澎湃新闻thepaper.cn</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[9149,9420,14906,9389]}