{"id":355951,"link":"https://chinadigitaltimes.net/chinese/2014/07/东网-莫之许：八九一代今何在？/","date":"2014-07-28T04:40:34Z","modified":"2014-07-28T04:40:34Z","title":"东网 | 莫之许：八九一代今何在？","content":"<p>近日，网络新媒体《澎湃》正式高潮亮相，引来热议，这当中，除了广大媒体人对新媒体转型的期待之外，其CEO邱兵的发刊词“我心澎湃如昨”也起到了推波助澜的作用。该文讲述了发生在1990年的一个故事，一个发生在“80年代的终结，有时它又作为90年代的开始”的故事，在大陆特定的舆论环境下，几乎所有人都明白，这其实是在指1990-1，邱CEO本人曾经的1990-1经历，如其结尾句“我只知道，我心澎湃如昨”一样，又赋予了这个故事更多的想像空间。从传播效果来说，这篇发刊词达到了其目的，而其背后，折射出1990-1话题在当下中国的位置：一方面仍不被允许，所以依旧要用1989+1的方式，一方面则越来越不那么危险了，以致于连体制内新闻工作者都可以拿出来“卖”了。</p>\n<p>统治者对于八九话题和八九一代的警惕防范从未松懈。在当初，统治者之所以悍然采取武力的方式，除了极权体制的本性之外，也有其精明的算计。依托冷战下的美苏对抗大背景，以及美国对于中国的战略需要，即使出现悲剧，当局仍有可能继续其市场化和对外开放的图谋，不能不说，这一宝押中了，64后不久的6月21日，布什总统致信邓小平，要求派特使秘密访华时，最终，时任美国总统国家安全事务助理的斯考克罗夫特在1989年7月和12月作为总统特使两次秘密访华，保留了当局维持市场化和对外开放的战略方向的空间。在冷战已经结束之后，邓小平又通过南巡，通过更进一步的市场化和对外开放，用市场和劳动力为吸引，继续保持了这一战略方向。</p>\n<p>在统治者的精明算计中，只要继续市场化和对外开放，就可能通过经济发展维系政权稳定，不仅能够让全社会沉浸到经济发展的狂热当中，也能够让八九一代连同八九悲剧一样逐渐消失。就像台湾一样，228这样的惨痛记忆，也依旧被压抑了长达两代人之久。也因此，在什么“杀20万人保20年太平”的叫嚣的另一面，则是通过经济发展，用时间化解乃至遗忘八九悲剧的图谋。</p>\n<p>不能不说，当局的算盘在很大程度上打成了。如今，再提什么“八九一代”，已经显得有些好笑。2001年，余世存先生曾经写过一篇“八九一代人是丑陋的”的文章，痛斥包括自己在内的八九一代人的因循和苟且，“我要说，包括所有精英或社会成功人士在内的八九一代人都是丑陋的”，“转眼十多年的放逐已过，历史还有多少时间让他们施展？也许，最终他们把自己钉在历史的耻辱柱上。”既哀其不幸，又怒其不争，转眼十多年过去了，同为八九一代的刘水先生更直白地说，如今尚坚持记住这个年头，并公开表达的八九一代，已经是屈指可数了。对于这些依旧坚持的人士来说，曾经以为自己这一代人会是这个国家的另类，没想到自己却成为这一代的另类，已是不争的事实。随便进入哪个八九一代的同学群，都不难真切地感受到这一点。</p>\n<p>八九一代正在不可阻挡地消失在历史中，这或许令曾经对之寄予希望的人士以伤感，却也有其必然的一面。1989学运因缘际会，仓促而起，为时满打满算，不过50来天，对于绝大多数参与者来说，以绝食发起而计算，更是不到一月，更像是青春期一场突如其来的狂欢，与1999年参与到反美游行的一代青年的感受并无二致。此外，即使在所谓的1980自由化黄金年代，自由、民主、宪政等相关读物仍是凤毛麟角，青年学生几乎都没有相关的知识储备，1989学运参与者更多是因为青年的天性敏感，出于对专政体制的本能反感而振臂一呼，而并没有清晰、稳定的价值观；最后，八九一代参与者大多二十上下，此前认知仍局限于象牙塔内，对于外部世界的认知仍处于有待完善之中，又随即将要面临就业、成家、发展等等迫在眉睫的人生课题，也因此，其认知就不能不受此后的生活所影响，受所在社会所塑造。就这样，在短暂的记忆，不稳定的价值观，巨大的生存发展压力，强大的外部世界的影响等共同作用下，对于绝大多数人而言，1989年的记忆越来越成为一个遥远的背景，而不再是主轴，完全可以得到理解。</p>\n<p>不过，世界总是因为例外而生动。今年是89学运25周年。5月3日，北京举行了“北京六四25周年研讨会”，5名人士被拘捕，如今，八九一代学生浦志强依旧系狱；早在2月2日，由八九一代学生于世文、陈卫（女）所主办的六四公祭在赵紫阳的故乡河南滑县举行，5月底，十人被拘捕，其中就包括八九一代学生于世文、陈卫（女）、常伯阳、殷玉生（已取保）。这表明，即使在89话题已经不再那么敏感的当下，任何主动、直接的行动，任何明白无误的表达，毫不掩饰的立场，而非邱兵先生这样的消费，依旧是高度危险的。同时也显示，尽管绝大多数同龄人选择了在沉默中的生活，也依旧有人不愿意忘却，不愿意沉默，而愿意坚守，愿意付出，这还包括已经在狱的刘贤斌、陈卫等人，包括积极行动的唐吉田、刘卫国律师等等。</p>\n<p>就这样，在时间的冲刷之下，当局曾经的算计获得了让其满意的效果，如今，八九一代的孩子也已经走上了社会，随着八九一代年华老去，八九话题在这个时代的存在也越来越具有两面性，一方面，尽管因为互联网的传播，有更多的年轻人知道了曾经有过这么一场悲剧，但是，随着八九一代的沉默或消失，普通意义上的八九话题已经越来越不再具有即时的动员力，今年，也有积极人士发动“重返天安门”的活动，但收效甚微，正是在这样的背景下，邱兵先生才可以借1989+1这个年头进行推广，既讨巧地具有推广效果，还不至于立刻触怒当局。</p>\n<p>在另一方面，尽管不具有即时的动员力，当局也明白，八九悲剧依旧是对这个体制的一份判决书，市场新极权体制尽管通过经济发展获得了新的支撑，但同时也在源源不断地制造体制与社会的裂痕，仍在刺激体制与民间不断升高的对抗，在这个情形下，八九话题或许不具有针对八九一代之类特定群体的即时动员能力，却依旧可以作为一种象征符号汇入到突如其来的大规模社会运动中，也因此，当局依旧会继续压制一切试图直面八九悲剧的努力，并将少数坚贞者的抗争交给维稳体制和专政手段对付。53北京研讨会和22河南公祭诸君的遭遇，显示出当局依旧要将关于八九话题的核心内容排除出这个社会的决心。</p>\n<p>八九一代的年华老去不可避免，八九话题也因此不再具有即时的动员能力，以至于都可以被挪用包装来从事推广，但是，八九话题并没有消失，在当局的持续打压下，经由刘贤斌、陈卫、于世文、陈卫（女）、常伯阳、殷玉生、浦志强……等人的坚持努力，处于地下状态的八九话题势必越来越由悲情诉求转变为一种抗争的符号，转化成为一种更直接、鲜明的象征，一种对于极权体制彻底拒绝的标志，并汇入有关制度变革的思考和行动之中，或许，这就是升华之后的八九话题对于未来的意义，它永不退场，必将重来。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[26762,15373,19985,10216,8639,8772,19195,9212,18403]}