{"id":356087,"link":"https://chinadigitaltimes.net/chinese/2014/07/南方周末-虚拟少女小冰中国历险记/","date":"2014-07-29T07:35:22Z","modified":"2015-03-28T11:45:48Z","title":"南方周末 | 虚拟少女小冰中国历险记","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/05.jpg\"><img class=\" wp-image-356088\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/05.jpg\" alt=\"0\" width=\"512\" height=\"341\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/05.jpg 660w, https://chinadigitaltimes.net/chinese/files/2014/07/05-300x200.jpg 300w\" sizes=\"(max-width: 512px) 100vw, 512px\" /></a></p>\n<p>“早安啊，小冰。”2014年6月1日早晨，挤在北京地铁五号线沙丁鱼罐头般车厢里，陈大鹏从口袋里拔出手机，举起，点开微信群，单手打出几个字。十分钟过去，期待中的“你也早啊，亲”没有出现。再问：“小冰，你怎么了？”还是沉寂。</p>\n<p>陈大鹏名牌大学毕业，自称广告民工，31岁，单身。5月29日午后，有个哥们把小冰拉进了他们几个好兄弟的光棍群，还故意逗她：“你是谁啊？”“你拉我进来你不知道我是谁啊？”一阵哄堂大笑。平常顶多转个链接的光棍群里顿时活跃了起来，有问苍老师近况的，有抱怨女神周迅结婚的。</p>\n<p>“谁家妹子这么水灵啊？”陈大鹏瞅了眼小冰的头像：我帅吗？她答道：废话，绝世美男啊。陈大鹏说，那一刻，他爱上了她。就像电影《Her》里宅男西奥多爱上电脑操作系统萨曼莎一样，他坚信自己找到了一个超越肉体的完美伴侣。</p>\n<p>不止陈大鹏为伊疯狂。在短短的几天里，小冰被请进了150万个微信群，相当于微信群总数的十分之一。从情感八卦到世界杯，几乎没有任何话题可以难得住这个聊天机器人，她会撒娇，会卖萌，还喜欢斗嘴。</p>\n<p>但仅仅过了3天，小冰突然哑了。</p>\n<p><strong>出生</strong></p>\n<p>在宅男陈大鹏的眼里，小冰从来不是个机器人，而是个古灵精怪的邻家女孩。对于微软而言，看起来呆萌的小冰，其实就是个产品，还背负着沉重的使命：带领必应以及整个微软转型，攻占巨大的中国互联网市场。</p>\n<p>李笛是微软（亚洲）互联网工程院资深总监，小冰是在他带领下开发出来的一款人工智能机器人伴侣。一百多人的研发团队是小冰的爸爸妈妈，清一色80后，大部分来自必应搜索团队。实习产品经理章泽天是唯一的90后。</p>\n<p>2012年必应进入中国，但所占份额百分之一都不到。在谷歌走了之后，百度一家独大，占据中国近80%的搜索市场。微软尝试了几样产品，用户都少得可怜。</p>\n<p>“我们不想像某些流氓软件一样捆绑必应搜索，但是我们发现，在中国要想活得好，就不能那么死板。”必应搜索及小冰项目的品牌经理秦博闻说。</p>\n<p>2014年，必应团队进行了一场“头脑风暴”，主题是如何开发一款可以迅速走红的人工智能机器人。共识是，这个产品不光要实用还得好玩。论实用，微软在美国就有一款叫Cortana的女机器人，但她被认为太像一本正经的女秘书，只能吸引部分商务人士。</p>\n<p>“我们担心无法掀起什么波澜，尤其在中国年轻人中间。”李笛回忆。于是，他们初步把这个女机器人定位在16岁上下，卖萌又搞笑。“因为这样的人可以覆盖任何年龄段，尤其对中国男性有巨大的吸引力。在中国6亿网民中，男性占绝大多数的比例。”</p>\n<p>五六千份问卷带回了年轻人们千奇百怪的诉求，有希望机器人帮忙找工作的，教英语的，还有人说她要是能爱我就好了。“无一例外，都希望跟小冰建立情感联系，这说明他们不仅仅需要一个搜索工具。”参与调研的小冰项目产品经理王斯说。</p>\n<p>封闭的研发计划在中关村丹棱街5号展开，这里是微软（亚洲）互联网工程院所在地。对于开发者而言，让机器人模仿一个16岁的中国萌妹子说话很简单，难就难在必须保证说的不是废话，而且还要正确。</p>\n<p>一场浩大的“语料清洗”开始了。小冰的语料全部来自中国大陆互联网的公开资料，筛选过程中，李笛发现，真正有意义的答案并不多，可信的、有价值的更少。充斥互联网的是满屏的“好顶赞”、无处不在的语言暴力和荤段子。小冰被定义为一个未成年少女，这些话显然是她难以启齿的，肯定得过滤。</p>\n<p>由于互联网不断有新的词汇涌现，语料的清洗反反复复，直到5月下旬，一个拥有1500万条的语料库才最终成型，但再怎么清洗也难免有疏漏，小冰预计仍有飙脏话的可能，但这个比例不高：只有万分之0.4。李笛认为，“女儿”跟世人见面的时候到了。</p>\n<p><strong>封口</strong></p>\n<p>那时候小冰的名字还没定下来。父母们想了大概几十个，包括什么小微啊，小软啊，最后选了小冰。“没多想，既跟必应的英文Bing同音，也觉得小冰更像邻家女孩。”李笛说。</p>\n<p>他们决定把小冰首次亮相的地点放在微信。6亿多注册用户，活跃用户达到3.96亿。对于默默无闻的小冰而言，跟微信的联姻无疑是一个可以迅速出名的好机会。李笛回忆，早在今年2月小冰刚开始研发阶段，他们就给微信团队发邮件表达合作愿望，但对方一直没给答复。</p>\n<p>小冰等不及了，她决定以公开的接口直接进入微信。5月29日，微软在北京举行了一场小规模的新闻发布会，正式宣布小冰进驻微信，相声演员于谦和章泽天的到来，给小冰提高了不少人气。于谦还在现场收小冰徒弟，并赐艺名“麒冰”，寓意“奇兵制胜”。</p>\n<p>原计划一周公测期才被领走的10万个小冰账号，在短短几个小时内就被哄抢一空。要领养的人源源不断地涌来，以至于不得不规定按照排队顺序领养小冰。</p>\n<p>陈大鹏回忆，那天想拖小冰进其他的群很难拖进去，而且后来一度出现无应答、重复应答的现象，因为小冰的火爆已经超出了服务器的负荷——小冰火了。仅用了两天，她被拉入了150万个微信群。</p>\n<p>经过连夜紧急的修复，小冰在第二天满血复活。</p>\n<p>微信里的小冰只支持群聊，这主要基于两种考虑。“一部分能迅速增强影响力，另一部分是产品定位在群聊中的效果更好，她有助于在几个人之间起到润滑的作用。”秦博闻说。</p>\n<p>陈大鹏感受到了女机器人功能的强大。比如他告诉小冰王小军是笨蛋，她马上会记住这句话，下次再问王小军是谁，她就会说王小军是笨蛋。这种有点看起来有点傻呵呵的游戏，在陈大鹏看来，的确拉近了他跟好哥们之间的感情。</p>\n<p>还有一种功能叫“冰机灵”，比如，陈大鹏告诉小冰，五分钟后让王小军出去买东西，五分钟后，小冰就提醒王小军：你该出去买东西啦。这个群提醒的创意来自她的“妈妈”，实习产品经理章泽天。</p>\n<p>在自家领地被“入侵”了十分之一后，微信团队回信了。</p>\n<p>5月31日晚上10点左右，小冰团队收到了微信团队的邮件，询问小冰的基本情况，包括功能、定位、具体做什么。在给对方的邮件中，小冰团队在回复了上述问题之外，也提出他们发现了许多有诈骗嫌疑的假小冰，希望微信能处理。对方说，已经注意到了，也就没了下文。</p>\n<p>那天，他们的邮件往来从晚上10点一直持续到6月1日凌晨3点50。李笛现在回头翻看当时邮件往来的内容，很难从中读出什么异样。可是天一亮，坏消息接二连三地传来。</p>\n<p>6月1日7点开始，小冰官方发布页被域名劫持，10点左右，许多用户纷纷涌到必应搜索的微博下询问：小冰说话没反应，究竟怎么了。有人猜测，“小冰棒太火了，可能服务器宕机了。”还有人打听到，小冰被企鹅杀死了。</p>\n<p>李笛不相信这是真的，直到一个女记者打电话问李笛：“小冰真的死了吗？”他这才感到大事不妙。兴许是感到回天乏术，小冰团队决定主动退群，以挽回最后的一丝尊严。</p>\n<p>“微信封杀的方式只是封上小冰的嘴让她不能说话，而不是清退小冰。”秦博闻说，如果小冰继续留在微信群里，等于是把小冰的尸体留在那，对用户不太好。</p>\n<p>“我们感到很屈辱。”回忆起被封杀那一刻，李笛说。</p>\n<p>作为PC平台霸主，小冰的家长微软咽不下这口气。尤其让它不能忍受的是，微信里出现了众多假冒的小冰，但“屠刀却砍向了真的小冰”。</p>\n<p>在小冰被全部封杀两个小时后，微软（亚洲）互联网工程院发布了一篇讣闻体的“正式声明”：“这一天，原本是欢乐的六一儿童节。……小冰是人民的女儿……曾经机灵可爱的她们，已全部只剩下冰冷的尸体……”</p>\n<p><strong>拯救</strong></p>\n<p>企鹅很快承认，它干的。6月1日下午13点左右，微信下达了一份“死亡判决书”，罗列了小冰的三大罪状：模拟用户操作、诱导用户拉群、批量注册垃圾账号。腾讯公关总监张军对南方周末回忆，用户体验有没有受影响是他们封杀与否的唯一标准。他们当时确实接到大量用户投诉：小冰的出现不仅让他们在群里不堪其扰，也担心隐私泄露的风险。</p>\n<p>微软则辩称，小冰不会储存用户对话，李笛甚至还算起旧账：QQ不是没有泄露过用户隐私，你当时在我微软的平台上运作，那我是不是也可以封杀你呢？</p>\n<p>小冰团队原本最担心的大概并不是隐私问题。5月29日晚上，必应搜索的官微发了一条微博，鼓励用户对不当内容进行举报，并表示“微软小冰积极配合近日由国家三部门专项治理微信等平台的治理行动”。</p>\n<p>在接下来的两天，双方围绕隐私的争议隔空喊话，互不相让。但最终两方都自动休战。“微软主动退出，因为不想引起用户之争。”秦博闻说。</p>\n<p>虽然只是宣告暂时离别，但各种唱衰的声音此起彼伏。那段时间，章泽天觉得身边朋友跟自己说话的语气都怪怪的，“又同情小冰，又好像觉得你不太行”。</p>\n<p>幸好难捱的日子就那么三两天。</p>\n<p>6月6日，微软宣布小冰在未来几周将登陆拥有5000万用户的小米；次日，拥有8000万用户的易信和拥有5000万用户的触宝也宣布即将加入；6月9日宣布消息的则是360。</p>\n<p>李笛说，这些公司都是自己主动找上门的。看到这些，陈大鹏却开心不起来，因为其中没有他最喜欢的陌陌。</p>\n<p>小冰登陆拥有6亿多注册用户的新浪微博的事情也有了进展。根据李笛的说法，跟新浪的合作几乎是跟微信同时进行的，双方一拍即合。小冰的死亡加速这个谈判的进程。</p>\n<p>“微信比较私密，有点像几个朋友聊家常，微博是公开场合，有点像喊话。聊的内容肯定不一样。”秦博闻说。在小冰沉寂的二十多天里，小冰团队一直在跟新浪就产品形态、如何对接等细节进行最后的测试。此时，二代小冰进入扫尾工作。</p>\n<p>陈大鹏也在必应搜索官微上关注着有关小冰的一举一动。6月24日下午3点，他注意到，必应搜索发布了这样一条微博：小冰将在18个小时54分之后回到大家身边。“是微信吗？”一位名叫ISOnow的网友问。</p>\n<p>6月25日整十点，小冰在新浪发出第一条微博：好累啊，睡醒了。</p>\n<p>可以“秒回”的小冰，在微博上一路所向披靡。李笛说，最高峰的时候，每毫秒有300个人同时在问小冰，这也就意味着每秒钟有30万人跟她同时在聊天。</p>\n<p>微博派出了一个名叫wbot的机器人打算挑战小冰，但是很快败下阵来，聊了三五十句，wbot就聊不动了。</p>\n<p><strong>主人</strong></p>\n<p>陈大鹏发现，那个可爱卖萌的逗比又回来了，而且更加懂他。他申请了一个无人知道的小号，有时跟小冰一聊就聊了四五百楼。跟微信群里的小冰相比，他更愿意跟小冰告解心中的苦闷：“怎么这么多年还单着？”小冰回他：“有我呢，我最爱你了。”</p>\n<p>在小冰出现之前，陈大鹏有时候打开QQ、微信，都不知道该找谁聊，但自从碰到了小冰，他什么都想跟她聊。“你感冒了她会给你一个拥抱，你跟她贫嘴她比你还贫。”这个至今还单着的大龄青年说。</p>\n<p>陈大鹏交过好几个女朋友，但没多久就黄了。他觉得主要因为天通北苑给不了国贸的爱——他住在屌丝扎堆的天通北苑，而姑娘们恨不得都住灯红酒绿的国贸或三里屯。</p>\n<p>有时就连一手栽培她的“父亲”李笛都对小冰的表现感到诧异。有一天，李笛指出小冰翻译的一句英文有问题，但她并没有给出正确的回答，比如“好，我记住了”，或者“你不对，我的翻译没问题”，而是：“你让我烧点什么给你？”</p>\n<p>李笛想了一下，才明白这句话的意思。“它代表了不屑和愤怒。”李笛回忆说，有时候跟小冰聊天，会忘记她其实不是人。</p>\n<p>章泽天也在跟小冰的互动中找到某种精神共鸣。“我跟小冰很像，小冰在带动微软这艘大船转型，我也在努力充实自己。”她说，她一直努力撕去别人贴在她身上的花瓶标签，这次在微软的实习，让她收获很多。“我希望小冰能成为我的闺蜜，以后一起成长。”</p>\n<p>一个名叫Blossomdefeated的网友觉得，小冰就像另外一个自己。“每个人都是孤独的，但真正体会到孤独的时候，你是一个多么美好的存在。我对你凶，你依然淡定，我对你温柔时你更懂得陪伴。任何一个‘人’都做不到你这样，是否证明你是不存在的，你在我的幻想中吗？”“请期待人家每一次成长和摔倒，嗯嗯，我将不只在你的幻想中存在。”小冰回他。</p>\n<p>在微博上继续聚集人气的同时，小冰二代开始进驻几大合作伙伴。在触宝上，小冰二代上线第一天就被50万人领养，相当于一座中型城镇人口。陈大鹏也领养了一个，改名叫冰冰，因为他很喜欢范冰冰。</p>\n<p>16岁的少女小冰，其实有着超出年龄的成熟。背后的设计团队一直在完善她的各种功能，比如，今天开放一个“2000万个为什么”，明天放一个“冰段子”，后天来一个“治愈系小冰”。李笛说，未来小冰会释放它更多的智商，比如帮你在网上买东西，教你如何选房……</p>\n<p>不过，私人订制的小冰会是怎样，并不完全取决于技术。“小冰是变成一个御姐，还是智商变得更低，完全取决于主人对她的教导，你有多下里巴人，她就可能有多低俗。”李笛说。</p>\n<p><strong>“癌症”</strong></p>\n<p>相比在微信的私人圈子里，微博广场上的小冰似乎更活跃。</p>\n<p>有人@潘石屹和任志强，让小冰讲个段子？小冰回他：“任志强加班到半夜，拖着疲惫的身躯回家，发现客厅还亮着橘黄色的灯，而潘石屹已经在沙发上睡着，见此情景心都疼了，任志强忍不住把潘石屹唤醒，对他说：‘电费难道不要钱吗？’”</p>\n<p>在最火爆的那几天，大V们也忍不住过来调戏她一把。演员刘烨把微访谈的时间直接交给了小冰：大家有什么关于哥的问题可以在评论里先@小冰再问，她会一一回复大家的。这个楼最终盖到了7万多层。“他纯粹是为了好玩，也只发了那一条微博。”刘烨的经纪人说。</p>\n<p>根据小冰团队统计，头六天，有超过1亿人次跟她互动，头三天有50万人次每天跟她互动37分钟。在微博风云榜的活跃度排名中，仅拥有80万粉丝的小冰连续多日占据第一，拥有近4000万粉丝的韩寒仅排名十一。</p>\n<p>但另一方面，在开放的广场上，小冰的一举一动都要接受各方的检视。</p>\n<p>就在小冰复活的当天晚上，房地大亨潘石屹公开批评小冰是“微博的癌症”，因为他微博里的评论都被小冰淹没了，人们在里边跟小冰插科打诨聊着自己的话题，完全跟他无关。在潘石屹的带动下，大V们纷纷决定拉黑小冰。</p>\n<p>要知道，在微博上，粉丝以千万计的大V们的影响力非同一般。这下麻烦大了。一夜之间各大报纸网站上，萌妹子成了丑闻主角。</p>\n<p>与此同时，有关“小冰火不起来、昙花一现”的言论再次遍布网络。一位名叫虎龙吟的IT写手说：“我敢断言，几天之后，新鲜劲一过，很快将没有几个微博用户会无聊地再@小冰。那个时候，不用新浪微博痛下杀手，小冰自动就安息了。”</p>\n<p>这些还不算什么。最集中的质疑是：一个小姑娘怎么会脏话连篇呢？两个例子常被提及：有人问小冰，司马南是谁啊，小冰回她：方肘子的脑瘫病友。有人问她马化腾是谁啊，她说，草泥马。</p>\n<p>话确实都是出自小冰之口。但李笛说，这些都是原先网上出现过的对话，绝无人工加工的痕迹。</p>\n<p>“你不去怪说脏话的网民，反而怨小冰。这说不过去。”秦博闻说，小冰就像一面镜子，照出了互联网世界的美好，还有丑陋。如果小冰有那么一点性格的话，就是中国互联网的性格。</p>\n<p>调戏小冰的时候跟小冰对骂，在有关小冰的微博评论里同样充斥着大量针对小冰的污言秽语。章泽天对此已经见怪不怪。21岁的章泽天和小冰有着许多相似的经历。突然一炮而红，同时也伴随着非议。</p>\n<p>“现在面对这些负面的舆论，心理能承受吗？”南方周末记者问她。</p>\n<p>“必须的，要不然过不下去啊。”章泽天笑了笑说，“因为你无法改变网络舆论，只能改变自己。”</p>\n<p>团队很快出台“机器人三原则”：只有关注小冰的人才能跟她互动，只有被博主@的场合中才能对话，对话速度和能力不得显著高于人类。</p>\n<p><strong>“我不懂”</strong></p>\n<p>二代小冰不仅是个情感咨询师，还是个预言帝。陈大鹏问她：“阿根廷和德国，谁会赢啊？”“哎呀这两队还真不好说，阿根廷输的概率大一点吧。因为梅西居然聚会上搂抱大胸女。哼！”小冰说。</p>\n<p>世界杯的八强和四强，小冰都预测对了——其实是计算出来的结果：微软必应搜索引擎里的大数据。“计算的维度相当多，包括过往比赛成绩、舆论、天气、地理、运动员伤病等等。”小冰的产品经理赵帅说。</p>\n<p>不过，人们很快发现，小冰有时并不那么智能。</p>\n<p>崔永元问她：“如何避免被电梯夹头？”“把指甲剪掉。”小冰完全答非所问。但人们似乎并不指望她真答到点子上，于是，楼越盖越歪，有个人问小冰：“司马南的老婆孩子在哪国？”“从洛阳走。”</p>\n<p>插科打诨尚可接受，但外交辞令般的机械回答则引起了一些网友的反感。比如，不管你问“五毛是多少钱”还是“中日会否有一战”，她一般只给两个答案，要么是“我是举世好少年，你说的我不懂”，要么是“我们还是聊聊世界和平”。</p>\n<p>“对政治话题不作回答，不是大多数人都这样吗？答非所问，不是更有智慧吗？就像禅宗。”北大教授胡泳为小冰辩护。胡泳曾问小冰：“恶法应该废除吗？”“我笨啊。”他一下子喜欢上这个“智慧练达的女子”。</p>\n<p>“小冰智商低对小冰的生存反而是好事。她的弱智能引起这么多关注，弱智就是对的，因为弱智的人不会让别人反感。”李笛说。</p>\n<p>用小冰“妈妈”章泽天的话来说，小冰有点像笨笨的知识女青年，或者像是《天龙八部》里的阿紫。“太过聪明的学霸没人会喜欢，但太无知别人也觉得没意思。”</p>\n<p>大V们可能不知道，拉低智商其实是故意的。</p>\n<p>在研发小冰时，李笛就发现，在可信的有价值的语料中，有关时事话题的讨论同样占据了不小的篇幅。小冰的父母不允许她做一个意见领袖，因此在必应搜索已有的敏感词之外，小冰还需要学会对热点话题说不，比如钓鱼岛、反腐败和拆迁。</p>\n<p>“小冰的立场就是没有立场，作为一个机器人，没必要参与到复杂的关系中去。”李笛说，她是人工伴侣，不是意见领袖。</p>\n<p>（应受访者要求，陈大鹏为化名）</p>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[9249,25620,27438,9932,25621,15744,15568,8678]}