{"id":356157,"link":"https://chinadigitaltimes.net/chinese/2014/07/思想潮-粪池里的普法青年/","date":"2014-07-30T00:14:51Z","modified":"2014-07-30T09:54:14Z","title":"思想潮 | 粪池里的普法青年","content":"<p style=\"color: #3e3e3e\">作者：袁凌</p>\n<p style=\"color: #3e3e3e\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/06.jpeg\"><img class=\"alignnone size-medium wp-image-356158\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/06-300x167.jpeg\" alt=\"0\" width=\"300\" height=\"167\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/06-300x167.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2014/07/06.jpeg 360w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p style=\"color: #3e3e3e\">　　一</p>\n<p style=\"color: #3e3e3e\">　　2003 年年底，我在山西某市的一家个体宾馆里住了个把月。该市的前任市委书记是当年的改革明星，但他调离后，逐渐浮出了几起言论治罪案件，其中有全城邮筒布控、核对笔迹和查对打字机型号，在全市报纸广播上组织大批判的情节，和此前的开明形象相去甚远。</p>\n<p style=\"color: #3e3e3e\">　　这是一座典型的北方城市，除了一些栅栏和刻着字的、从太行山上取来的大石头，前任市委书记的改革并未留下明显痕迹。在一条被风刮得空空荡荡、只有灌木丛挽留着几只黑色垃圾袋的街头，我和其中一名被治罪者接头。他以前是山西工人报记者站的记者，因为被怀疑用笔名在省报发表批评市委书记的文章，进了“小黑屋”。一年后从那里出来时，他的一只耳朵失去了听力，一条腿患上了风湿性关节炎，难于站直。在小饭馆里，他就这样侧着耳朵，不时按着伤腿低声跟我讲了蹲小黑屋的经过，其间一直在提防外面的动静。他只打公用电话，接头时让先到的我等了一刻钟，可能是查看我周围有没有人，尽管北风带走了大街上的一切东西。我从来没有见到比他更小心翼翼的人。</p>\n<p style=\"color: #3e3e3e\">　　另一个寒冷而晴朗的天气，我没有头绪地待在房间里，为自己的怠于出门而自责，有人敲门，五六个或高或矮的人出现在门前。这是我从业以来第一次见到的特殊人群，以后知道是传说中的“上访者”，他们每个人看起来都有某个地方不正常，或许只是偏离了正常一点点，却从此无法挽回。</p>\n<p style=\"color: #3e3e3e\">　　其中的一对夫妻，老汉拄着拐杖，身体佝了下去，脸上却带着永不会失去的笑容，他以前有一个自己的铁厂，被村支书的亲戚抢走了，连带让他付出了这条腿的代价。</p>\n<p style=\"color: #3e3e3e\">　　“只要厂子搞回来，二三十万的感谢不成问题。”他微笑地看着我说，似乎对这件事充满了信心，只需要鼓励我接受建议。铁条夺走了他一条健康的腿，却没有完全泯灭他残存的企业家作风，这种现象让人觉得奇怪。</p>\n<p style=\"color: #3e3e3e\">　　另一位妇女用碎花的青色头巾裹着头，似乎显示在伙伴中她的某种特殊。她是个退休教师，女儿在和女婿吵架后服毒身亡，法院判决女婿无罪，她却深信是女婿下毒。</p>\n<p style=\"color: #3e3e3e\">　　据说，对于她的监视最严，这次她偷跑出来，派出所的人又要着急了。我跟着她到中学去，想看一下监控是如何着手的。</p>\n<p style=\"color: #3e3e3e\">　　按照我们的约定，她先是回到学校，过半个小时又换一身衣服，拿上一个包走出来。校门口有一个派出所的治安室，她说这是专门盯着她的。果然她走出来几步，立刻就有一个男人从治安室出来，跟在她后面，不远不近地落着十几 。她加快脚步，尾巴也加快；慢下，尾巴也放慢，似乎是回避，却又并不掩饰。我在不远的田埂上，像是观看一场时而快进时而慢放的戏。后来她按照约定，忽然往回走，意外的尾巴只好闪在一旁，看她往回走，她却找尾巴说起话来，尾巴显得有些尴尬失措。我看到这里就离开了。</p>\n<p style=\"color: #3e3e3e\">　　在那道田埂的坡底，我意外发现几处小小的人群，操作着一种奇怪的机器，冒着浓烟。略微走近一看，这种机器都带有一个锅炉和管道，锅炉下风箱鼓吹着呼呼的炉火，有人用铁皮油桶把一些黑色液体倒进锅炉入口，机器似乎在颤动发抖，烟囱里冒出那种黄黑色的浓烟，另一个出口下则有人拿油桶接着。这些人群和简陋的机器出现在这道荒凉的土沟里，似乎某个混合了史前时代和科幻的场景，我忽然想到这是传说中的土法炼石油。这片荒凉的土地上，除了地下的矿藏和浓烟，实在没有存余之物了。</p>\n<p style=\"color: #3e3e3e\"><img alt=\"\" />　　二</p>\n<p style=\"color: #3e3e3e\">　　那天来的另外几人属于同一个村庄，村里修公路和建养殖场引起了拆迁矛盾，那里的村支书似乎是个翻版南霸天。他们言谈之间，说起了村里一个几年前死去的青年。</p>\n<p style=\"color: #3e3e3e\">　　那是农业税取消以前两年的事。这个高中毕业的青年回到村里，干了一季收秋的活，说税交得太重，迷上了普法。每到集日，他在路口摆上一张桌子，从挎包里掏出他搜集的中央历年的一号文件，还有几种法律小册子，摊在桌子上，加上一个小喇叭，宣扬农业减负的政策，还免费发放一些他自己印刷的传单。</p>\n<p style=\"color: #3e3e3e\">　　听他用喇叭讲政策和领传单的人越来越多，他的名气传了出去，惹恼了镇政府和村委会。</p>\n<p style=\"color: #3e3e3e\">　　又一个集日，派出所来到村里要抓年轻人，却被村民包围，警车被掀翻，扣在村里。</p>\n<p style=\"color: #3e3e3e\">　　过了几天，没有任何前兆，晚上忽然村庄被一支部队包围，部队里包括戴钢盔拿盾牌的特警，也有穿迷彩持冲锋枪的武警，上百辆转灯的警车，据说还有几辆装甲车。村民们都吓傻了，部队来的目的却不是抢回警车。所有的村民被一一带出家门，搜查核实身份，参与过扣警车事件的人被调查得一清二楚，全部带往公安局。</p>\n<p style=\"color: #3e3e3e\">　　那个年轻人却意外地没有被抓，只是第二天被叫到村支书家里训话。听说在村支书家他态度也不好。奇怪的是，他从支书家里出来后，有人看见他进了自家院门，却再也没有出来。他父母过世了，当时哥哥还在公安局里，家里没人。</p>\n<p style=\"color: #3e3e3e\">　　村民们陆续回来了，却一直无人见到那个年轻人。有人记起曾经有两个穿风衣的陌生人，在他家的院门张望过，但没有下文。</p>\n<p style=\"color: #3e3e3e\">　　过了半个月，他哥哥上厕所，觉得有一股奇怪的味道，比通常粪池子里飘上来的臭味要冲一些。从便槽朝下看，粪池里的蛆拧成一股股的，似乎泡的有东西。他找了一根竹竿，从便槽捅下去，拨拉那东西，觉出来是个人。赶紧打开出粪口把人捞出来，泼去粪便蛆虫一看，正是他弟弟，面目虽然腐败了，穿的还是那天的衣服，两只手在背后被一根麻绳紧绑着。</p>\n<p style=\"color: #3e3e3e\">　　这个厕所的出粪口对着路口，平时盖着水泥板，用钥匙锁着，没有动过。年轻人进了院子就没有出来过，只能是从便槽里被硬塞下去的。但是便槽非常窄，不知道他是怎么被塞下去的。</p>\n<p style=\"color: #3e3e3e\">　　我去到那个村庄，这里和我的家乡不同，家家户户有个带围墙的院子。村支书家的门楼比所有人家的都阔气，大铁门紧闭，人走到门前，里面已经传出狼狗低沉的吼声。我举起手心却悸动，失去了叩响铁门的勇气。听说村民平时根本见不到支书。</p>\n<p style=\"color: #3e3e3e\">　　在年轻人家的厕所里，我看到了那个便槽，只有十来公分宽，看起来根本不可能把一个成年人塞下去。如果硬塞，只能破损头骨，和折断他的肩胛，需要如何的手法与力量。那两个穿风衣的人，哥哥报了案，派出所却说查无实据，也没有调查村支书，不了了之。</p>\n<p style=\"color: #3e3e3e\">　　我低头在厕所地上站了一会，似乎一种无意义的纪念。灰扑扑的地面，看不出任何痕迹。似乎不可能发生过那样惊心的往事。</p>\n<p style=\"color: #3e3e3e\">　　但一个热爱普法的年轻生命，确实从这里逝去了。他单纯的灵魂，被一种不受追究的暴力，强行塞入了狭窄的便槽里</p>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[9986,10051,9175]}