{"id":356311,"link":"https://chinadigitaltimes.net/chinese/2014/07/财新网-周永康的红与黑/","date":"2014-07-31T05:40:06Z","modified":"2017-02-05T19:52:46Z","title":"财新网 | 周永康的红与黑","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/108348625.jpg\"><img class=\" wp-image-356312\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/108348625.jpg\" alt=\"108348625\" width=\"438\" height=\"292\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/108348625.jpg 480w, https://chinadigitaltimes.net/chinese/files/2014/07/108348625-300x200.jpg 300w\" sizes=\"(max-width: 438px) 100vw, 438px\" /></a></p>\n<p style=\"text-align: left\"><strong>周永康的红与黑一：周的青春岁月</strong></p>\n<p style=\"text-align: left\">1942年，他生于江苏省无锡县厚桥镇西前头村，取名周元根，一个散发着江南泥土气息的名字。青春年华的周永康，勤奋简朴，低调克己，与人为善</p>\n<p>2014年7月29日傍晚6时，新华社发布消息，鉴于周永康涉嫌严重违纪，中共中央决定，依据《中国共产党章程》和《中国共产党纪律检查机关案件检查工作条例》的有关规定，由中共中央纪律检查委员会对其立案审查。</p>\n<p>与周永康一起倒下的，是一个贪腐集团——从已经公布的调查进展来看，至少包括两名十八大中央委员、两名候补中央委员、三名副省部级以上高官，数百名公务人员、国企和私营企业负责人，以及周永康的绝大部分近亲属。</p>\n<p>外界毫不知情，72岁的周永康现在哪里。京郊房山、天津、河北廊坊、内蒙包头……甚至不知道他从何日开始失去人身自由。周永康就像一只失去双脚的鸟，要么飞，要么坠落。</p>\n<p>厚桥少年</p>\n<p>西前头村西距无锡城18公里，东临宛山荡，九里河贯穿而过。村虽小，却有500余年历史，全村数十户人家，大多姓周。</p>\n<p>周元根祖父周阿学，祖母王彩宝，祖母出身于西前头邻近的丁家桥王家，生女周秀金。周元根父亲本姓陆，厚桥嵩山村人，后入周家做了上门女婿。</p>\n<p>乡邻印象中，周家父母为人和善。父亲周义生没文化，母亲周秀金曾为大队妇女主任，“蛮讲道理的”。夫妇生三子，为周元根、周元兴、周元青。</p>\n<p>周元根少时，家贫寒。厚桥风物虽好，却是地处偏僻，交通闭塞，史上为血吸虫病区，经济上以农业、渔业为主，较为落后。西前头一带，当时人均地不足一亩，每年种一季小麦、一季水稻。旱地里，则种桑养蚕。</p>\n<p>种地之余，周义生钓黄鳝较拿手，以此挣点钱，丁家桥王家等亲友，也时有接济，才能供孩子读书。</p>\n<p>1950年，8岁的周元根上小学，先是西前头小学，后到厚桥小学，在从前一大户人家的祠堂里读书。小学数年，在同学朱元庆（化名）记忆中，全班三四十同学中，周元根留下的印象不深。“当时读书确实很刻苦。放学放假回家，我们还要到稻田里干活。”</p>\n<p>1956年，周元根考取学海中学（现荡口中学）。这所东临鹅湖、西傍鸿山的学校，创建于1938年，是锡东地区最好的两所中学之一。</p>\n<p>在学海中学，周元根所在班上，还有一个周元根，班主任朱梦周和他商量，给他改名周永康。</p>\n<p>在朱元庆印象中，初中时的周永康，待人客客气气，笑起来老是“嘿嘿嘿”的。另一同学周根生（化名），也称周永康性格还可以，不凶，有同学周卫生过去还欺负过他，卫生家里有钱，永康家贫。</p>\n<p>学海中学离厚桥20里，如果住校，一个月要交七八元，那在当时是一大笔钱。朱元庆和同学在镇上租房子，4毛钱一个月。他记得周永康似乎也租住在镇上。像其他同学一样，周永康也是每周六回家背米背菜，周日下午回校。后来，同学们集中住校，从父母的公分里扣钱，支付伙食费。</p>\n<p>生于贫瘠的周永康学习刻苦，成绩也好。“那时读书，老师抓得不紧，出好成绩不容易。”周根生称。1958年，周永康入读省立高中苏州中学。</p>\n<p>这是一所有千年办学渊源、百年办学历史的江南名校，国学大师王国维、钱穆等皆曾执教于斯，钱伟长、李政道等曾在此求学，可谓“桃李门墙多俊彦”。</p>\n<p>在苏州中学，周永康的学习仍是非常刻苦。55年后，他重访母校时，校方称，“这方沃土上浓厚的学习氛围激发了他的学习兴趣，对他的人生发展影响深远”。</p>\n<p>朱元庆则于1959年考上了南京的一所工业学校。在他印象中，那时每逢学校放假，回乡学生都要参加活动。周永康还当过小组长，组织宣传、扫盲活动。记忆中的小伙伴，依然是热情客气，经常笑，憨厚。</p>\n<p>1961年，周永康考上北京石油学院。这是当时厚桥公社为数不多的大学生，更是西前头的荣誉。</p>\n<p>从此，他离开故乡，去宦海浮沉。</p>\n<p>一生最美好的时光</p>\n<p>1966年夏，周永康从北京石油学院毕业。时值文革爆发。北京高校在经历了三个月的混战后，9月，周永康这一届毕业生被宣布留校待分配，一等待就是一年。</p>\n<p>1967年，周永康来到辽宁盘锦，他被分配至大庆油田六七三厂地质队。大庆油田六七三厂，是大庆油田专门为开发辽河油田组建的机构，因其成立于1967年3月而得名。</p>\n<p>作为辽河油田的前身，六七三厂成立之际，从大庆油田下属各机构抽调人马，组成了包括地质队、钻井队、采油队、石油队的一整套作业队伍，麻雀虽小，五脏俱全。</p>\n<p>周永康起初在六七三厂做实习员、技术员。1970年，辽河油田大会战展开，参战人员1000余人，周永康被调到辽河石油会战指挥部地质团区域室。之后三年，周永康在地质团区域室先后担任技术员、党支部书记、大队长。</p>\n<p>在地质团，周永康给同事们留下的印象很不错。曾与周永康共事的原地质团老职工、79岁的高级工程师张国成记得有年冬天，周永康还在地质团任大队长，和同事一起外出检查工作。回来时周永康没有坐单位的车，自己坐火车回来了。周永康说，他是大队长，同事肯定让他坐驾驶室，大冬天人家坐卡车车厢，他心里觉得过意不去。</p>\n<p>1973年，地质团更名为辽河石油勘探局地球物理勘探处（即后来的辽河油田物探公司），周永康担任处长。当了处长的周永康，同事们觉得并没什么变化，工作积极，待人接物没什么架子。</p>\n<p>张国成记得，这年夏天，他和周永康一起去山东开全国石油断层会议。途中在天津站转车，周永康说自己年轻，跑上跑下去排队买票，让年长他五六岁的张国成拿着材料坐着等。“那时坐火车不方便，排队买票的人很多，天气又热。”他说，“我当时就觉得这个小伙子人年轻，但很懂事。”</p>\n<p>物探就是通过收集地震反射波的频率来确定地层结构，是进行地质勘探的早期工作，多数时间在没有人烟的处女地进行，工作条件艰苦，很少人愿意做这个工作。辽河油田物探处最初有六个小队，后来逐渐扩展至十个小队，约2300多人，一年中有四五个月在野外工作。</p>\n<p>盘锦盛产大米，稻田很多，每年霜冻后，大地结冻，物探各个小队队员们开始野外工作。“我们都是大冬天跑野外，工作条件很差。11月份出去，第二年的三月份回来，很多时候春节都回不了家。”</p>\n<p>每逢过年过节，领导们都要去各个小队的野外基地检查慰问。作为处长的周永康，时常去野外基地看望同事们。</p>\n<p>周永康在物探处当处长时，宁广运任副处长。今年已82岁的宁广运说：“我这人开车的出身，没什么文化，说话冲，脾气暴躁，时不时跟周永康争执，他从不计较，更没有什么打击报复穿小鞋之类的举动。”</p>\n<p>“在物探，周永康不仅跟班子成员关系不错，群众基础也很好，工作非常努力。”宁广运记得，有年下大雨，路很滑，身为处长的周永康身先士卒，跟普通职工一样往井上扛水泥袋，“大家伙儿都很佩服他”。</p>\n<p>张国成曾经和周永康住在一排平房中。“他不抽烟，不喝酒，生活相当简朴。常常一身劳动布衣裤，膝盖前面两块补丁。”</p>\n<p>在物探老职工的眼里，“工作能力强，人很不错”的周永康还非常关心群众生活。当时全国油田职工的家属绝大多数都是农村户口。他们来到城市后，没有供应粮，生计很成问题。大庆油田组织职工家属开荒种地，解决了家属的口粮问题。全国一声令下学大庆，让油田自己解决职工家属的生活。物探公司在油田南边开辟了一片稻田，组织家属们种植水稻。为浇水的问题，已是处长的周永康亲自跑到当地公社跟地方交涉，忙前忙后，没少操心。</p>\n<p>1976年，周永康上调辽河石油勘探局政治部副主任，三年后升任辽河石油勘探局副局长兼钻井指挥部党委书记。</p>\n<p>钻井队是辽河油田最大的单位，好几千职工。周永康在钻井队的工作，依然顺风顺水。“他那人脾气好，性格沉稳，不很爱说笑，但很温和，有工作能力，那边的人都服他。”宁广运说。</p>\n<p>因为周永康大学所学专业是勘探，周永康被当时的石油部领导点将，离开钻井队，回到物探，以辽河油田副局长之职兼任物探指挥部党委书记和总指挥。</p>\n<p>1983年，周永康被擢升为辽河石油勘探局局长、党委副书记。一位辽河油田子弟认为，周永康升任辽河局长的契机是，当时搞干部年轻化，周那会儿刚40岁，是其中的佼佼者。1984年，辽河油田所在地盘锦正式建市，周永康兼任盘锦市委副书记、市长，集油田、地方大权于一身。</p>\n<p>在辽河油田的15年，周永康的口碑很不错，上升很快，差不多一两年一个台阶。对于这一点，老职工们比较普遍的说法，周永康擢升迅速，与其在北京石油学院时曾经保护过文革初期受冲击的校领导分不开。</p>\n<p>据老职工们说，周永康在北京石油学院求学末期，文革爆发，当时学校党委书记刘长亮和副院长贾皋均遭受很大冲击。</p>\n<p>刘长亮，1917年9月生，陕西省神木县人，1931年8月参加革命，曾跟习仲勋一起在陕北闹革命。1950年代至1960年代初期，刘长亮曾任甘肃玉门油矿党委第一书记、玉门市委书记兼玉门石油管理局党委书记。1970年3月，刘长亮调任辽河石油勘探指挥部政委，至1980年2月历任辽河油田革命委员会副主任、辽河石油勘探局党委书记、盘锦地委书记、营口市委书记等职。1980年8月奉调回京，任石油部顾问，1987年9月28日因病在北京逝世。</p>\n<p>贾皋，文革前在北京石油学院任副院长，文革中受到冲击，后参加辽河油田会战。1973年3月，刘长亮任辽河石油勘探局书记，贾皋任局长，这期间两人对周永康提携有加。</p>\n<p>贾皋之后，是留苏出身、拥有副博士头衔的王涛出任辽河油田管理局局长。王涛属于专家型管理者，懂业务，口才出众，对周永康也很赏识。后来王涛上调至石油部，周永康接了王涛的班。</p>\n<p>师长的赏识提携，工作能力强，群众基础好，加之当时强调年轻化、专业化，北京学院路“八大院”正牌科班出身的周永康，可谓具备了“天时地利人和”全部因素，在辽河油田的步步高升顺理成章。</p>\n<p>周永康拥有教授级高工职称，但辽河油田的老职工并不认为他是专家型官员。原辽河油田总工程师说，周永康虽然是石油专业出身，但他在辽河油田期间，大多数时候从事管理和政务工作。这位老总工说，周永康的才能在协调上下级关系上，他口才不错，讲话有条有理，入情入理，很少用讲稿，同事们都爱听他讲话。</p>\n<p>物探公司的一位老职工说，他见过几次周永康讲话，很能讲，从不拿讲稿。有一年周永康来辽河油田视察工作，双手一抱，放在桌上，没有讲稿，从八九点一直讲到中午11点多，没人厌烦。</p>\n<p>在辽河油田，周永康与河北女工王淑华相识、结婚、生子。据他们的媒人之一、油田老职工宋殿臣向财新记者介绍，王淑华是河北唐山滦县人，出身农村，技校毕业，最早在唐山赵各庄煤矿工作，后来到天津大港油田。辽河油田大会战时，和宋殿臣一家一同被调到盘锦，与周永康同在地质团。</p>\n<p>在宋殿臣的印象里，王淑华很瘦，皮肤较黑，身高大约1.67米，人很朴实，单身一人在油田工作。宋殿臣和另一位老职工一起将王淑华介绍给了周永康。</p>\n<p>宋殿臣的老伴说，王淑华很能干，“家里的活都是她的，带俩孩子，是个好老婆”。</p>\n<p>周永康当辽河油田管理局一把手后，王淑华被调进局机关做收发文书工作，“言语不多，工作很踏实”。周永康奉调到石油部，王淑华也随之进京。“她还给这边的老人时不时打电话回来问候。”宋殿臣的老伴说。</p>\n<p>老职工们说，在辽河油田时，周永康和王淑华夫妻关系不错。对网络上一些有关王淑华车祸的传闻，他们会将信将疑地问记者是否属实。</p>\n<p>周永康的两个儿子周滨、周涵（小时候叫“周寒”）均在盘锦出生。张国成说，周滨出生时，他家和周永康家离得很近，“王淑华生周滨是难产，周永康对我说吓死他了”。</p>\n<p>周永康的老父去世于1960年代初，在盘锦成家立业后，周永康将母亲接到身边尽孝。周母后在盘锦去世，周永康把骨灰带回故乡安葬。周家乡人根据回忆，推测时间大概是1970年代末或1980年代初。</p>\n<p>几乎所有受访的物探老职工都说，周永康在物探时挺廉洁的。那时候送礼，大多是一瓶酒一条烟。即使这样，职工给他送礼，他通常是不收的，实在推脱不过，也一定要回礼。不过上述辽河油田子弟则表示，周在辽河不可能不贪，只不过他贪的方式在油田里见怪不怪、不以为贪了，“那时候的油还是按计划分配，油田子弟倒卖条子风气盛行，找领导批下条子就是无本万利的生意”。</p>\n<p>1985年离开辽河油田之后的20多年间，周永康多次因公回过这个青年时代曾经奋斗过的地方，这里有他最美好的一段岁月。官拜政治局常委后，他也曾数次到大庆油田、辽河油田视察工作。2012年12月，刚刚卸任的周永康最后一次回到辽河油田。当时见过周永康的张国成说，油田管理局组织离退休职工迎接周永康，“他还认得我们这些当年的老同事，跟我握手问好。他说，他也退下来了，这是最后一次来原先的工作单位看看”。</p>\n<p><strong>周永康的红与黑二：周永康的三基石：石油、四川、政法</strong></p>\n<p>石油对周永康意义非凡，他不仅在日后与黄汲清的小儿子成为儿女亲家，正是31年的石油生涯，给了周永康一生中最美好的时光，也奠定了他走向中国权力顶峰的坚实基础</p>\n<p>无法知晓周永康为何要报考北京石油学院。很可能是受到1959年国庆十周年发现大庆油田的感召。在两位中国地质学家黄汲清和李四光的主持下，勘探队员在松嫩平原上打出了第一口高产油井。这个世界级的特大砂岩油田成为新中国自力更生的奋斗象征，也激发起一个江南水乡农家少年“努力向学，蔚为国用”的抱负。</p>\n<p>石油对周永康意义非凡，他不仅在日后与黄汲清的小儿子成为儿女亲家，正是31年的石油生涯，给了周永康一生中最美好的时光，也奠定了他走向中国权力顶峰的坚实基础。</p>\n<p>石油起家</p>\n<p>1985年，43岁的周永康从盘锦来到北京，担任石油工业部副部长，与担任部长的老领导王涛在石油部新班子里搭档，全面主管生产工作。</p>\n<p>“周永康从辽河走的时候，一个人没带。”一位辽河油田子弟对财新记者回忆说。</p>\n<p>周永康到北京后，妻子王淑华被安排到中石油勘探研究院当档案处处长，后来又调到中石油北京燃气公司。一家人住在学院路20号的石油大院，这里正是过去周的母校北京石油学院的老校区。“周永康喜欢游泳，所以石油大院的游泳池办得特别好。”</p>\n<p>1988年，石油工业部撤销，成立中国石油天然气总公司，周永康出任副总经理。期间，在1989年到1990年，周永康还兼任塔里木石油会战指挥部指挥、临时党委书记以及胜利石油管理局党委书记、局长和山东省东营市委书记。这两年，周永康在塔里木、东营、北京三地跑，还多次考察塔克拉玛干沙漠腹地。</p>\n<p>周永康挂帅塔里木石油大会战，此前一两年就有伏笔。1987年5月，宋健等中央领导到塔里木盆地视察，石油部接到通知后，党组决定由周永康到塔里木进行陪同。6月6日，周永康在距库尔勒约60公里的库南1井上向中央领导介绍了钻井体制、设备和工艺技术等情况，并于次日在塔里木油田南勘公司召开会议，就落实中央领导的讲话精神做出工作部署，“加快塔里木盆地油气勘探的进度，争取尽快有重大发现，工作进程要加快。”</p>\n<p>1988年12月，石油部向党中央、国务院呈送《关于加快塔里木盆地油气勘探的报告》，提出在石油部下成立塔里木石油勘探开发指挥部，由周永康兼任指挥。他在塔里木会战动员会上宣布，将调动全国油田的力量，包括新疆、四川、大庆、辽河、中原石油管理局在内的11家油田单位参与。</p>\n<p>1989年3月9日下午，周永康带领指挥部班子成员从北京飞往乌鲁木齐，转赴库尔勒，塔里木会战拉开序幕。</p>\n<p>周永康在王涛所著《征战死亡之海——塔里木石油会战》一书中作序称，塔里木会战中创新建立了中国特色的“油公司”管理模式，实行甲乙方制度、招投标制度等现代企业制度。</p>\n<p>在王涛的主导下，中国石油产业的发展中心从东部向西部转移。1990年中共十三届七中全会通过的“八五”计划中提出，石油工业要采取“稳定东部，发展西部”的战略方针，在保持东部老油田稳产增产的同时，集中力量加快塔里木地区等西部新油区的勘探开发。　　即便在塔里木会战总指挥的位置上只坐了一年多，周永康还是多次到塔里木油田视察，部署工作、鼓舞士气。据王涛所述，当时从盆地边缘到中心沙漠腹地只有沙漠车和飞机作为交通工具，周永康有一次上井队检查工作，遇上伸手不见五指的沙暴，飞机无法起飞被困在沙漠里。</p>\n<p>王涛在书中回忆称，1989年5月，有同志向指挥部反映，个别乙方队伍存在违反财经纪律的现象。周永康对此非常重视，立即让总公司审计局派人来塔里木探区调查，对审计出的问题予以公布，并对有关单位和责任人做出处理，此事对甲乙方震动很大，及时遏制了违纪违规的苗头。</p>\n<p>到1993年，塔里木盆地发现6个油田，探明石油储量2.8亿吨，建成原油年生产能力160万吨。</p>\n<p>在胜利油田兼任管理局党委书记、局长期间，周永康与自己后来掌控石油系统的大将蒋洁敏第一次有了交集。当时油田出了五大“工人领袖”，出身孤岛采油厂的蒋洁敏是其中之一。</p>\n<p>1996年12月，已到退休年龄的王涛辞去中石油总公司的职务，并由当了11年副手的周永康接任公司总经理和党组书记。1997年1月，江泽民总书记和李鹏总理在人民大会堂会见了总公司新老班子成员。同年的中共十五大上，周永康第一次被选进中共中央委员会。</p>\n<p>“周永康做事很有魄力和决策能力，不管是在部里还是在塔里木和胜利，他能够拍板做事情。客观的说，他非常适合做一把手。”一位中石油勘探研究院人士表示。他举例说，中石油总公司开会，周永康会把所有人的意见都听完了，无论意见如何分歧，他最后一定会当场做出决定。“他就是有一种霸气，听完大家意见后能形成自己判断，不管你们说三道四，就是要按照他的决定做。”</p>\n<p>周永康在中石油总公司期间，担纲和决策了几件大事。1993年，中石油开始搞国内油气区块国际招标合作，并探索海外油气勘探开发，1997年前后中标了苏丹、委内瑞拉、哈萨克斯坦等海外项目，开启了中国垄断性国企“走出去”的征程。尤其是1996年开始的苏丹尼罗项目，是中石油海外扩张的首次试水，并为中石油培养了大批拥有海外项目管理运营经验的后备人才，现任中石油集团董事长的周吉平和中石油股份公司总裁的汪东进，就曾担任该项目的首任和第二任总经理。</p>\n<p>1994年4月13日，周永康与陕西副省长刘春茂共同签署“4·13协议”，从中石油长庆油田分割出1080平方公里的矿区给地方，并允许延安和榆林的各县参与开发。全球500强企业陕西延长石油（集团）有限责任公司由此产生。</p>\n<p>也是在周永康主政中石油总公司时期，开始讨论新一轮整体重组改制、推进股份公司上市问题。</p>\n<p>王涛在石油部和中石油总公司担任一把手长达14年，其中在中石油总公司11年，直至退休年龄卸任；而周永康在中石油一把手的位置上坐了不到两年就晋升中央部委，他的快速跳跃令人应接不暇。</p>\n<p>1998年3月10日，第九届全国人民代表大会第一次会议通过国务院机构改革方案。其中一项是由地质矿产部、国家土地管理局、国家海洋局和国家测绘局共同组建国土资源部，周永康入阁担任第一任部长。</p>\n<p>从1998年3月到1999年12月赴四川就任省委书记，周永康在国土资源部不到两年时间。一般看来，这是一次重要的“镀金”。正部级的石油部撤消后，中石油总公司继承衣钵，套上了正部级，但1998年的再次改制之后，三大石油公司本身都是副部级央企，虽然在经济上垄断着巨大的稀缺资源，但在政治序列中处于劣势——接替周永康的马富才在2003年11月的十六大不过是候补中央委员。因此，要想在仕途上更进一步，一个正部级的内阁成员对周永康来说，确实是个不错的过渡机会。</p>\n<p>但要完成地质矿产部、国家土地局等部门的整合，并不是件容易的事情。周永康在国土部完成得很顺利。他不仅敢于对部门整合中的繁杂问题进行决断，而且用一件事就牢牢笼络住了手下干部的心——盖房。</p>\n<p>“当时被部委干部谈论的有两个审计报告，一是体育总局把申办奥运的一部分钱拿来给运动员盖宿舍，另一个就是国土部把勘探事业费拿出来一部分给职工盖房子。”一位国土部干部向财新记者回忆，周永康到国土部后，大家反映国土部的住房比石油部的小得多，教授级高工还没能住到两室一厅。周永康听了觉得这怎么行，了解情况后，很快做出了盖房子的决定，起码要解决高级工程师以上的能住两室一厅以上的房子。</p>\n<p>三年川督</p>\n<p>2002年12月5日，周永康与接任的四川省委书记张学忠举行交接仪式，已当选中央政治局委员、准备赴京担任公安部长的周永康满脸笑容，踌躇满志。</p>\n<p>此时距他到四川任书记接近三年。周在离任讲话中，称自己在四川的三年工作经历“深受教育，终生难忘”，并许诺，“无论走到哪里，我都将尽心尽力地关心和支持四川的工作”。</p>\n<p>在周之前，四川政坛向以本地官员为主，周永康的空降，给四川政坛带来一缕新风：他首次把信息产业作为“一号工程”，在四川这个传统农业大省大力提倡现代农业，强势抓安全问题且颇见成效；他提出借国家西部大开发政策，实施“追赶型、跨越式”发展，2000年至2002年四川的GDP分别为4010亿元、4421亿元、4875亿元，增幅分别为9%、9.2%、10.6%。</p>\n<p>30多年石油系统的锻造磨砺、一年半国土资源部部长的经历，以及四川大省一把手的三年历练，使周永康完成了政治上的腾飞，这与其强势能干的工作作风不无关系。</p>\n<p>“周永康很雷厉风行，一改以前四川干部管四川的状况。以前四川就是农业大省，节奏慢，他过来之后提出一些新思路。”一位长期跟踪四川政坛的人士称。</p>\n<p>其一是将信息产业定为“一号工程”，这为成都今后的ITC产业（信息通信技术）集群成为全球性基地的发展奠定了基础。周永康的特点是抓产业落到实处，他提出，“一号工程”要靠一批骨干IT企业来支撑。</p>\n<p>2001年1月，周永康参加了西部地区第一条模拟集成电路生产线在成都高新区的奠基仪式；一个月后，他亲自接待了英特尔（中国）有限公司总裁陈伟锭，拉开成都与英特尔的艰辛谈判；2001年底，周永康还与时任信息产业部副部长张春江视察了天府热线西部数据中心，颇具前瞻性地提出成都要搞“数字城市、电子政府”。</p>\n<p>2003年，也就是周永康离开四川后不久，英特尔宣布英特尔投资3.75亿美元在成都高新区建立一座芯片封装测试厂，这创造了当时成都外商投资的金额记录。之后，英特尔三次增资，目前，世界各地用户所使用的笔记本电脑，每两台中就有一台配置“成都制造”的英特尔芯片，成都已成为英特尔全球最大的芯片封装测试中心之一。扎根成都10年的英特尔领头羊地位也让供应链各环节发生连锁反应。直接或间接带动了富士康、戴尔、仁宝、联想、德州仪器、纬创等布局成都。截至2012年，世界500强IT企业近50余家落户成都。前人栽树后人乘凉，周永康13年前的一号工程，为如今的成都开拓出了这个支柱产业。</p>\n<p>其二是提出现代农业。一位知情人士称，四川是农业大省，长期以来缺少抓现代农业的思路，虽然以前也提过以工业手段管理，但是周永康提出现代农业，把南充“凤垭山模式”（土地流转为核心、“公司+基地+农户”模式）、广安市唐燕子模式（农户出地、公司出种苗管理，按照效益四六分成）树立为农业产业化的典型。三年间，四川省农林牧渔的产值增加了11%。</p>\n<p>其三是抓旅游。“峨眉山天下第一山是他提出来的。”一位接触过周永康的人士称，当时四川与云南相比，硬件软件落后十年，景区管理混乱，宰客问题严重，“两会上有人向周永康反映这个问题，他说这一年的变化很大，你可以再去看看”。</p>\n<p>其四是抓安全问题。他2000年刚上任之后，水上沉船等特大事故频生，半年死了3000多人。“据说周永康很生气，把省长批得够呛。”</p>\n<p>2002年的四川省“两会”上，周永康第一次提出追赶型跨越式发展。他雄心勃勃地说：“和东部及沿海一些地区两位数以上的发展速度相比，我们还存在很大的差距，或者说，差距还在拉大。我们还必须继续努力，奋力追赶，才能实现新的跨越。”</p>\n<p>周没能领导四川人民实现这个跨越，他很快就获知将被调往中央。最先的消息是副总理，之后是公安部长兼政法委副书记。很难知道周永康从内心更倾向于哪个职务——都将一步迈进政治局，成为国家领导人，但未来的道路迥异。</p>\n<p>最终是后者。据说中央高层认为，“9·11”后安全形势复杂化，必须有强力人物执掌公检法司和安全、内卫等国家机器部门，周永康出身的石油战线也是半军事化管理，又与政法系统关系不大，因此被认为是最好的候选人。“中国石油多少年的成功经验就是搞大会战。独臂将军余秋里管石油的时候，完全是军事化作风，电话响三声必须接。”一位知情人士称，周永康是从辽河油田最基层一步步干起来了，手腕刚柔相济，除了没有法律背景外，确实是很合适的人选。</p>\n<p>三个官场棋子</p>\n<p>事实上，周永康对四川政坛的影响，延续的时间更长、程度更深。他不仅在这里实现了人生的重大飞跃，而且离任前还完成了重要的人事布局，在该省的最高权力机构——四川省委常委会，留下了三个举足轻重的棋子：李春城、李崇禧和郭永祥。</p>\n<p>刚到四川，周永康就手腕强势，敢于从人事上开刀。一方面，他将对“现代农业”模式提出质疑的遂宁市委书记等官员换掉；另一方面，周永康力排异议，接受了有人举报的李崇禧的输诚靠拢，将其从阿坝州简拔到省委秘书长、办公厅主任的显位，并于同年12月再进一步，进入四川省委常委班子。2002年5月，周即将离开四川前，又力推李崇禧至四川省委副书记、省纪委书记的关键性岗位，在班子中的话语权大增。</p>\n<p>同样，从哈尔滨调任成都市副市长的李春城虽然与原市委书记不和，却获得了周永康的青睐赏识。从2001年5月升任成都市长，到2011年9月调任四川省委副书记，李春城再没有让成都离开自己的手掌心，其长达十年的省委常委职务，亦使其在全川政务中也拥有相当影响力。</p>\n<p>周永康从北京空降四川，随同的只有从国土部带去的大秘书郭永祥和小秘书冀文林。两人是周真正的心腹。1949年出生的郭永祥是山东临邑人，1972-1998年在胜利油田和中石油待了26年。1998年7月，他随周永康到新组建的国土资源部，担任办公厅主任；2000年1月，周又把他带到四川，担任省委副秘书长、秘书长、办公厅主任和常委办主任。2002年底周永康荣升政治局委员上调中央，带走冀文林，将郭永祥留在了四川，并帮助郭永祥晋身四川省委常委。</p>\n<p>“二李一郭”三名周派干将中，职务最高的是四川地方实力派干部出身的李崇禧。李崇禧大学毕业后进入省纪委系统干了13年，1995年短暂到甘孜藏族自治州任职，1996年3月到阿坝藏族羌族自治州，担任了四年州委书记。加入周永康阵营后，李崇禧从2002年5月起担任了近10年省委副书记，历经周永康、张学忠、杜青林、刘奇葆等四任省委书记，其中又有五年兼任省纪委书记。</p>\n<p>李崇禧在四川官场以喜怒不形于色著称。“他城府很深，很谨慎，不苟言笑，在纪委系统一直有很深的影响力。”一位四川官方人士称。</p>\n<p>有多年秘书经历的郭永祥则向以笑脸迎人。一位在国土部的领导秘书称，他印象中的郭永祥，“领导让干什么就干什么”。上述四川官方人士认为，郭永祥“一看就是官场老江湖，圆圆脸儿，见谁都笑嘻嘻的，八面玲珑。据说也很仗义，可以帮些小忙。喜欢京剧，记忆力很好，口才也佳，脱稿讲话时引经据典，思路清晰。”</p>\n<p>“他知道领导怎么想，事情和领导怎么说能成。”另一位信源透露，郭永祥在四川官场人脉很好，可以称得上是“大哥”级人物，连成都当地的高官都把他视为大哥，“他在四川被视为周永康的眼线，在一些事情上可以牵线搭桥”。</p>\n<p>郭永祥最成功的一次牵线搭桥，可能是为周永康和蒋洁敏之间拉上关系。郭永祥与蒋洁敏1972年12月同一批招工入胜利油田，而且一起分到了孤岛采油厂。两人都是鲁西北人，郭永祥比蒋洁敏大5岁，比较早离开作业队，在采油厂做宣传干事，后又调到胜利油田党委办公室当秘书，对蒋洁敏多有照拂。在周永康离开中石油，需要在中石油内部找代理人，而蒋洁敏谋求上位，需要奥援震慑中石油大小山头的时刻，郭永祥在蒋与老领导之间扮演了重要的桥梁、润滑和黏合作用。</p>\n<p>周上调中央后，郭永祥继续留任了两年多省委秘书长和办公厅主任。2006年1月始担任副省长，分管农业、林业、水利、防灾、扶贫开发、民政、计生等部门。此后据说因一次高速公路上的车祸，仕途受到影响，2007年5月退出省委常委之列。2009年郭永祥年满六十，在仕途结尾，古文功底深厚、喜好文艺的他选择了省文联主席一职，当时还被传为美谈。</p>\n<p>“二李一郭”中，仕途最被看好的是李春城。1956年出生的李春城少年得志，以工农兵学员身份在哈尔滨工业大学毕业后留校，曾担任过四年的共青团哈尔滨市委书记。1995年，39岁的李春城晋升哈尔滨市委常委，成为正局级干部。1998年12月，李春城出人意料地由哈尔滨副市长调任成都市副市长。</p>\n<p>2000年1月周永康空降四川，李春城审时度势，靠拢站队。2000年8月，李春城被调任泸州市委书记短暂过渡，5个月后，重新杀回成都升任市长。在2002年11月的中共十六大上，李春城当选候补中央委员，翌年成为成都市委书记，仕途一片看好。</p>\n<p>决心大干一番的李春城，2003年即启动了闻名全国的城乡统筹改革，2007年获得国务院改革试点批复，其内涵涉及土地流转、户籍改革、农民社保、公共服务均等化等问题。这一创新之举需要各部门的协作才能推动，不仅仅是公安部门搞户籍改革这么简单，所以很多城市来学但效仿不了，这也突显了李春城的创新意识和很强的执行力。另有人士称，李春城在成都能做成这么大的事，也依赖周永康奠定的基础和一直以来的保驾护航，给予了宽松的政策环境。周永康离开四川之后至少有六次回川之行，其中2010年1月和6月的两次考察，都肯定了成都城乡统筹改革试验，要求积极推进。</p>\n<p>2004年，李春城还提出建设规范化服务型政府，提升机关行政效能，当地人普遍感觉成都市政府部门的办事效率比四川省里要高出很多。李春城还力推了藏区9+3免费教育计划，即在9年义务教育的基础上，对藏区孩子提供3年的免费中职教育，使他们回到藏区能顺利就业。</p>\n<p>成都当地一位人士还提到，汶川大地震后，成都的灾后重建，并不是全部重建，而是借此进行了新的规划，淘汰了一些三高产业。“比如都江堰所有的医疗机构都倒了，但是重新规划了不同层级的医疗养老体系，重新布局。”他认为，这些年成都经济社会发展比较好，和当时李春城主持的产业结构和社会事业体系调整很有关系。</p>\n<p>2005年，因《百家讲坛》出名的厦门大学教授易中天在成都调研两个月，走访了很多区县级官员，写出一本《成都方式——破解城乡改革难题的观察与思考》，对成都的城乡统筹、基层民主建设、规范化服务型政府等予以介绍和肯定，并引用人民群众的话说，“现在城市是我们的了，书记是我们的了，政府是我们的了”。易中天和李春城见面时，李春城对成都改革经验总结到：“只要是我们想清楚了又下决心要办的事，再难都有可能把它办成。但是另一方面，我们做的这些事情，确实是一场涉及思想观念、体制机制、利益割据和方式方法的深刻变革。要真正干好，不是难，是很难。不过到目前为止，成都的实践还是初步见到了成效。”</p>\n<p>令人惊讶的是，锋芒毕露的李春城在2007年的中共十七大上落选中央候补委员，据悉与其在黑龙江买官有关。黑龙江省绥化原市委书记马德在北京受审前，曾检举了原国土资源部部长田凤山和原黑龙江省政协主席韩桂芝，李春城被牵入韩桂芝案。李春城虽被保过关，但不得不在成都市委书记任上再蹉跎一届。</p>\n<p>“李春城不像周永康的四个秘书，不在周的最核心圈子，但是两届市委书记，对成都的控制力极强，延续了周永康在四川的影响力。”上述熟悉四川政坛的官员说。</p>\n<p>一个例证是成都人对中石油的四川彭州石化项目非常反对，甚至准备上街游行，但四川省领导没有表态，李春城还是力推者。周永康也对该项目有所批示，共同推动该石化项目成功建成。</p>\n<p>十年政法</p>\n<p>2002年11月15日，中共十六届一中全会选举产生了中央政治局及其常务委员会，时年60岁的周永康首次进入中央政治局，并当选中央书记处书记。12月，他又兼任中央政法委副书记，并在28日的九届全国人大常委会第三十一次会议上当选公安部部长。按照惯例，历届公安部部长还将兼任中国人民武装警察部队第一政委、党委书记。</p>\n<p>至此，周永康成为政法系统仅次于时任中央政治局常委、中央政法委书记罗干的二号人物。在此之前，中央政法委已近五年未设副书记一职。</p>\n<p>2003年3月17日，十届全国人大一次会议表决通过了国务院组成人员名单，周永康当选国务委员兼公安部长，在国务院的地位得到进一步巩固。中央政治局委员兼任公安部长的情况，也有近30年未曾出现。</p>\n<p>最近的一个例子，还是因“毛泽东接班人”身份广为人知的华国锋。华在1973年的中共十一届一中全会当选政治局委员，两年后任国务院副总理兼公安部长。1976年，毛泽东逝世，华国锋的权力也在粉碎“四人帮”之后达到巅峰，任中共中央委员会主席、中央军委主席、国务院总理等职。</p>\n<p>周永康得以公安部部长身份进入中央政治局，更多得益于其特殊的时代背景——1990年代以来，中国社会贫富差距日益加大，贪腐、民生、公民权利保障等问题所引发矛盾的矛盾愈发突出，社会维稳压力积聚的背景下，执政党对于政法系统尤其公安力量自然更加倚重。</p>\n<p>一个维稳、“综治”时代，亦由此展开。有了巨型国企领导人和封疆大吏丰富资历的周永康，在这十年如虎添翼，权柄日重。</p>\n<p>2002年12月13日，尚未就任公安部部长的周永康即以中央政治局委员、中央政法委副书记、公安部党委书记的身份到北京市公安局视察调研。他强调，“首都稳则全国稳，首都安则天下安”，首都的稳定对于全国具有极其重要的辐射作用，做好首都的稳定工作，事关全国稳定的大局。</p>\n<p>2003年11月18日发布的《中共中央关于进一步加强和改进公安工作的决定》（下称13号文件）则对此背景进行了更为直接的描述。</p>\n<p>文件指出：“目前，我国正处于改革的攻坚阶段和发展的关键时期，一些深层次的矛盾不断显现，刑事犯罪和经济犯罪危害严重，群体性事件和突发事件对社会稳定的影响越来越大，互联网上影响稳定的问题日益突出。维护好重要战略机遇期的社会稳定，任务艰巨、意义重大。各级党委、政府和公安机关对此要有清醒的认识。”</p>\n<p>13号文件对公安机关提出的首项具体要求，就是全力做好维护稳定工作，将维护国家安全和社会稳定视为公安机关在新世纪新阶段的总任务，并将积极预防、妥善处置群体性事件当作新形势下维护社会稳定的重大课题。</p>\n<p>它要求，各级公安机关要高度警惕，妥严密防范和严厉打击境内外敌对势力的渗透颠覆活动，民族分裂势力、宗教极端势力和暴力恐怖势力的破坏活动，和“法轮功”等邪教组织的非法活动。</p>\n<p>地方各级公安厅（局）长“进常委班子或任政府副职”的惯例，也发轫于这份文件——“各级党委可根据实际情况和干部任职条件，在领导班子职数范围内，有条件的地方逐步实行由同级党委常委或政府副职兼任省、市、县三级公安机关主要领导”。</p>\n<p>按照《宪法》和各级组织法所设立的制度框架，公、检、法三家中，以公安部门的地位最低。因为它属于行政机关，是同级政府的组成部门，受政府领导，政府再向同级人民代表大会负责；法院、检察院则属于司法机关，依法独立行使审判权和检察权，由人大产生和并向其负责。在行政级别上，法、检部门的院长、检察长也和同级政府副职相同，较公安局长要高半级。</p>\n<p>这一制度设计，体现了依法规范警察权的理念，公安机关采取逮捕等限制公民人身自由的措施，也必须先经司法机关的批准。西方国家亦大体如此，主要区分只在于，一些国家的检察机关也和公安机关一样属于行政而非司法系统，权力更向法院集中。</p>\n<p>但是，由于中国司法机关的独立地位只是相对于行政机关，仍要受到同级党委的领导，且法院院长、检察院的检察长一般不进同级党委的常委班子。上述13号文件的一个直接后果便是，地方公安厅（局）长若由同级党委常委兼任，在法院、检察院面前就有了一定的优势地位。在政法委书记、副书记兼任公安局长的情况下，公安、司法间的关系便有倒置之虞。</p>\n<p>虽然一些警界人士认为，这一模式主要针对社会治安综合治理，旨在加强公安机关在政府内部的话语权，不会直接干涉到法院、检察院，而且，公安机关作为政府的二级部门，实践中也常存在非警务因素干扰执法的情况，公安厅（局）长“进班子”，也有利于提高公安机关的抗干扰能力。但是，毫无疑问，随着周永康进入政治局，一个大公安的维稳综治时代已经到来。</p>\n<p>截止2011年5月时任重庆市公安局局长王立军当选副市长时，全国已有26个省、市、自治区的公安厅（局）长进入各地党政班子，占84%；对27个省会（首府）城市、4个经济特区所在市、国务院批准的18个较大的市等49个城市统计则发现，有42个市的公安局长进入各地党政班子，占86%。</p>\n<p>运动治警</p>\n<p>周永康走马上任之时，正值中国进入1949年后的第四个犯罪高峰期。数据显示，自2000年，抢夺、抢劫犯罪案件大幅上升，占到刑事犯罪的近40%，有的地区达到了60%以上。社会治安恶化的背景下，对警察扩权和严刑峻法的呼吁在体制内外都非常强烈。</p>\n<p>但另一方面，全国警力严重短缺，经费保障缺口巨大。据一篇题为《中国基层警察缺衣少食 权力薪酬不相当很危险》的文章记载，到2005年，根据公安部人事训练局统计，全国1-2人的派出所有3723个，3-5人的有16533个，占派出所总数的一半。各地公安局特别是基层派出所长期难以得到有效的财政支持，经费不足是老大难问题。为维持公安部门的运行，从首都北京到边远山区，警察都在忙于罚款、收费、创收。按时任四川省公安厅厅长吕卓的话说，警察长期吃着这三种饭，财政拨款的“皇粮”太少，却要公安部门先创收再返还，创收的一个重要途径，便是各种自立的、超范围、超标准的收费和到处拉的赞助，这叫“杂粮”；此外还有罚款，警察都被分配了查处卖淫嫖娼、交通违章等的罚款指标，吕卓管这叫“尿泡饭”，“‘皇粮’吃不了，‘杂粮’吃不饱，‘尿泡饭’吃得一身骚”。</p>\n<p>吕卓也承认，“警察腐败的一大根源，就是警察变成了一个创收、营利者，由此必然导致他们在执法时产生偏差。”2003年四川省对全省公安系统的经费状况所做调查令人触目惊心，有个百万人口的县，每年公安部门正常开支要2700万元，县财政只给了1/5，其余的都要公安部门自己“创收”，相当于全县人均被罚20元钱。</p>\n<p>在进行充分调研后，2003年，自39岁即成为全国最年轻公安厅长的吕卓决意从“饭碗”入手，重塑警察形象。当年6月，四川公安厅颁布第6号令《关于严禁公安民警参与经营娱乐服务场所及为其违法活动提供保护的规定》以及第7号令《关于严禁公安机关乱收费、乱罚款的规定》，两令各有4条，合称“8条严禁”。2004年1月5日，四川省委办公厅、省政府办公厅转发《省财政厅关于建立县级公安机关经费保障机制的意见》（俗称1号文件），规定县级公安机关所需经费，包括人员经费和办公经费，由县级财政负责保障，财政部门按核定标准在年初预算中足额安排公安机关的基本支出需要，不留缺口。</p>\n<p>由于这次警察经费和治安财政改革发轫于周永康刚刚离开的四川省，坊间多认为它代表着周永康“规范治警”的一次努力。事实上，四川省的前述1号文件刚刚发布第三天，远在北京的政治局委员、公安部部长周永康就做出批示，“四川省财政不算富裕，但能认真贯彻中央要求，建立县级公安机关经费保障机制，值得其他地区学习推广”。当月底，周永康到四川视察，又赞叹道：“在经济并不发达的情况下能做到这点，四川干了一件大事。”当年9月，财政部和公安部又联合发布《关于制定县级公安机关公用经费保障标准的意见》，正式将警察“吃皇粮”运动推向全国，并确定了“收支脱钩”“全额保障”等机制保障。</p>\n<p>不过，2005年4月，担任四川省公安厅长已11年、刚到50岁的吕卓，因违规用地问题被免职，黯然退居二线。周永康曾经试图以经费保障体制改革为突破口，将计划经济体系下“条块结合、以块为主”的公安管理体制向“以条为主”的垂直管理转型的努力，似乎也因为“勇先锋”的下课而偃旗息鼓。人们可以看到，警察的非警务活动越来越多，比如受命于地方政府，参与房屋拆迁、经济纠纷等事务，作为交换，吃上“皇粮”的地方公安部门，依然拥有在当地大吃“杂粮”和“尿泡饭”的权力。</p>\n<p>在几项控制警权、理顺警务激励机制的规范化改革落空后，周永康似乎意识到自己不足以撼动或者没有必要去撼动系统自我扩权的冲动，将这种力量掌控在自己的节奏下，应该是更明智的选择。他开始改弦更张，用自己和旧系统都更为习惯的方式完成这种“控制性规范”。一方面，其在位期间，公安部重修了大楼，改善了办公条件，还为部里干部“解决了数百套房子”；另一方面，周永康用一系列具有鲜明中国特征的集中性活动，取代了进行体制性改革的初衷。</p>\n<p>“周永康是搞政治的，他当公安部长期间，各项政治性的活动比较多。”一位有着二十多年工作经验的基层公安局法制科长向财新记者回忆。</p>\n<p>2003年1月22日，公安部发布“五条禁令”，严禁违反枪支管理使用规定、携带枪支饮酒、酒后驾驶机动车、在工作时间饮酒和参与赌博，民警违反上述禁令的，予以纪律处分或予以辞退；造成严重后果的，予以开除，并要追究其所在单位直接领导和主要领导的责任。</p>\n<p>这是周永康就任公安部长后的一项重要措施。虽然“五项禁令”的内容此前都在禁止之列，但这一朗朗上口的总结，被认为对规范民警行为起到了很好作用。</p>\n<p>同年2月18日，公安部再次发布通知，决定2003年3月至12月在全国公安机关和全体民警中开展“贯彻十六大，全面建小康，公安怎么办”大讨论活动，以“实践‘三个代表’、认清历史使命，加强队伍建设、公正执法为民，改革公安工作、服务小康社会”。</p>\n<p>2004年5月，公安部召开“在全国公安机关开展大练兵活动电视电话会议”，要求的主要内容，包括基本知识学习、基本体能训练、基本技能战术训练及专业知识学习和业务技能训练等方面。各级公安机关要根据实际确定“训练日”，基层和一线实战单位保证每周不少于半天的时间专门进行训练，并形成制度；同时各级公安机关要积极创造条件，保证每个民警在大练兵活动中接受不少于两周的集中强化训练。</p>\n<p>2005年5月，公安部再次开展“大接访”活动，要求全国公安机关从5月18日开始敞开大门，以“人人受到局长接待，件件得到依法处理”为目标，集中时间、集中力量，领导动手、全警参与，由各级公安机关的一把手面对面地亲自接待上访群众，依法处理群众信访问题。</p>\n<p>2006年，公安部又在前述“三部曲”运动的基础上，将该年确定为“基层基础建设年”，组织全国公安机关开展“三基”工程建设，抓基层、打基础、苦练基本功，并要求以此为契机，“坚持不懈，一抓三年”。</p>\n<p>对于上述“大讨论”、“大练兵”、“大接访”、“三基”工程，公安系统内外看法褒贬不一。</p>\n<p>2007年10月28日，周永康离任公安部高升之时，官方的说法是，周永康在任期间的几年，“公安工作是历史上最好的时期之一”，但在前述基层公安局法制科长看来，除了“三基”工程确实做了一些实事，在基础设施、交通工具、通讯工具、办公设备等方面按照标准落实了以外，其它基本上都是“搞政治”，没什么实际效果。</p>\n<p>中国人民公安大学教授武伯欣更是认为，这些东西都是来自“左”的遗风，反而给公安工作带来很多负面的东西，“好大喜功掩盖了问题”。</p>\n<p>以“大接访”为例，根据公安部发布的数据，从2005年5月到2007年8月28日，全国公安机关累计接待群众上访19.5万起，处理群众信访问题18.1万件，群众停访息诉17.6万件，停访息诉率达到90.2%。但另一方面，各地政府派出公安人员和公务人员，或者聘请社会人员，通过暴力或者非暴力的行为拦截本土上访者，甚至未经任何法律程序即非法限制公民的人身自由，将上访者投入“黑监狱”进行非法拘禁的现象，也正是在这一时期集中涌现。“大截访”与“大接访”如影随形，一批类似于北京安元鼎安全防范技术服务有限公司这样专业拦截、关押、遣返上访者的保安公司应运而生。</p>\n<p>“在周永康担任公安部长时期，客观地讲，警察行为的规范化、警务体系的正规化上是有所进步的，但警察的权力边界不是缩小了，而是进一步扩大了，警民关系也日趋紧张化。”一位不愿透露身份的观察人士评价道，“这一方面是因为周永康推行的规范化和正规化，采取的仍是传统人治的一套陈旧的方式方法，而不是通过法治来约束权力；更重要的是，当周永康们体会到国家强力机器权力不受约束给小群体带来的巨大好处后，他们考虑的就不再是约束权力，而是利用权力，不是权为民所用，而是权为己所用。”</p>\n<p>“他不是法治的信徒，而是权力的信徒。”他说。</p>\n<p>司改停滞</p>\n<p>2007年10月22日，周永康在中共十七届中央委员会第一次全体会议上当选中共中央政治局常委，接替罗干任中央政法委书记，成为中国公检法司以及内卫工作的最高领导者，站到了中国的权力峰层。</p>\n<p>周在位的五年间，恰逢2008年北京奥运会、2009年的建国50周年庆典和2010年上海世博会的召开，安全、稳定工作尤为重要，他的地位也变得更为显赫。同时兼任中央维护稳定工作领导小组组长，是历任中央政法委书记中话语权最大的一位。</p>\n<p>不幸的是，周永康在公安部时期带有左的风格的施政理念，也借此扩展到整个司法领域，“维稳”更成为各级政府的一项重点工作。</p>\n<p>甚至在周永康的家乡无锡厚桥镇，自2004年无锡掀起的大规模城市化运动、锡东新城的圈地造城，造成了大片荒地和失地的访民。遭受维稳对待的无锡访民没有想过，这位乡贤主政期间，中国形成的政法维稳机制给他们带来什么影响。</p>\n<p>2009年，厚桥镇太芙村数千亩基本农田，“因发展需要”，被列入征用计划。村民胡琴芬称，此后在村委会的操纵下，不少村民不明不白中申请纳入“社保”，在所谓的《自愿申请放弃土地承包权》的协议上签了字，一夜之间成为“失地农民”，有的甚至是别人代签的，本人并不知情。胡家同样未签字，同样“被失地”。</p>\n<p>此后，胡琴芬等要求为“未征收”的土地登记确权，并在大面积抛荒的土地上，联合了多位村民开荒种田，却遭村委阻拦。在多次申请行政复议未果后，她被逼走上上访路。2012年7月，她在家中被警察和保安拉进汽车押走，在宾馆关押15天。</p>\n<p>同村村民华惠清，则是2010年3月起，在当地启动“走马大成”项目时，多次拒绝签字拆迁，家里遭断水断电，道路被毁，一家人被迫逃离，租住在外。当年下半年起，他家将近10次被盗，祖坟被铲，80岁的母亲被推倒摔成骨折，他两次遭绑架，并因上访被关26天，拘留5天。</p>\n<p>2012年6月，因再次到北京上访，华惠清和70多个访民被分别投入“学习班”，他被关押长达79天，最后不得不签字同意，千辛万苦保护了几年的房子终成废墟。</p>\n<p>新厚桥村60多岁的邹惠芬，也有维权上访十多年的经历。该村街南队原有耕地78亩，分别于1993年、2003年被村委骗租。2005年，当地镇村政府，多次伪造文件，称街南队人均耕地不足0.1亩，已被批准征地撤队。村民坚决反对，从此走上了追讨耕地及土地租金的维权道路。</p>\n<p>村民无数次上访，最终于2006年获江苏省国土厅等单位的答复，称失地查无办理农用地专用手续，认定地方政府非法占地，责成有关部门拆除相关建筑。</p>\n<p>但此后土地仍被荒着，村民开荒种田，多次遭遇当地政府动用机械挖泥填地。2012年7月，邹惠芬险遭绑架，幸有村民阻拦，在拼死抵抗中，其腰脊椎被拉伤。</p>\n<p>华惠清等人的遭遇并非孤例，在厚桥附近的羊尖镇、滨湖区太湖街道、胡埭镇等地，失地访民命运同样如此，且遭受的维稳手段更残酷。</p>\n<p>无锡访民没有想过，这些维稳机制和周永康有什么关系。但渐渐地，无锡人进京上访，有些人总要去找他。“到政法委的大门口，在360度监控的探头下，大叫几声：‘周永康，老家人来看你了，你快出来’”。锡山区羊尖镇一位访民说。</p>\n<p>这一时期，各级政府的维稳经费达到历史新高。维稳工作的重要性，也因各项“一票否决”考核政策的存在，成为很多机关、部门超越本职工作的第一要务，除了那些被维稳的对象外，基层公务员们也是苦不堪言。</p>\n<p>尤其在法院系统，相对于司法的独立性，政治性在这一时期被予以更多强调，遭到法学界、法律实务界的强烈批评。</p>\n<p>一位从事刑事审判近30年的老法官曾在接受财新记者采访时表示，上述政治生态下，维稳已成了法官判决时考虑的第一要素，地位高于法律的准绳。“只要是为了当事人不上访，就算违背法律的规制，不管是采用迁就的态度，还是采用暴力维稳的手段，也不会有人说什么，因为领导都怕上访。”他认为，这些现象的实质，都是以牺牲其他当事人合法权益或法律严肃性、公平性和法院公信力为代价，来求得一时的“稳定”，即所谓“政治效果、社会效果、法律效果”的统一。</p>\n<p>几位接近最高法院和中央政法委的人士向财新记者表示，上述局面的形成是多种因素合力的结果，很难将其归结到周永康或某个个人身上。但有一点毫无疑问，他无法完全撇清责任。</p>\n<p>唱和重庆模式</p>\n<p>周永康任中央政法委书记期间，正值薄熙来主政重庆，在“唱红打黑”问题上，周永康始终给予薄熙来力倡的重庆模式以有力支持。如今这两位已先后落马。</p>\n<p>2009年6月，在薄熙来的部署和时任重庆市公安局局长王立军的主持下，重庆市展开打黑除恶专项斗争，截至当年10月25日，累计抓获涉案人员2915人，刑事拘留384人，逮捕1567人，其中重庆市各级检察院批准逮捕的涉黑涉恶犯罪嫌疑人700人。</p>\n<p>重庆“打黑除恶”开始一个多月后，中央政法委就于7月29日发布消息，称近日已出台《关于深入推进打黑除恶专项斗争的工作意见》，要求各地区、各部门继续抓好专项斗争各项工作，始终保持对黑恶势力主动进攻的高压态势，确保专项斗争向纵深推进。</p>\n<p>2009年10月26日，重庆市委领导向社会各级通报重庆打黑相关工作时称，这一行动是为了贯彻落实中央政法委打黑除恶的要求，推进“平安重庆”建设。</p>\n<p>三天后，重庆市委常委、市政法委书记、市打黑除恶专项斗争领导小组组长刘光磊更在打黑除恶新闻通气会上说：“深入开展打黑除恶专项斗争……是中央的‘规定动作’。”</p>\n<p>目前尚无公开资料或报道显示，中央政法委为何要求重庆开展此项行动，以及为何迅速将重庆“打黑除恶”专项斗争的“经验”向全国铺开。但从后续反映来看，周永康对此相当满意。</p>\n<p>根据当时重庆市对外通报，2009年9月25日，周永康曾对此重庆打黑专门做出批示：“打击铲除黑恶势力，是让老百姓过上安定日子的‘民心工程’。近期在重庆市委、市政府领导下，政法机关加大工作力度，见到了明显效果，为人民办了一件好事、实事。”</p>\n<p>次年3月的全国两会期间，周永康还来到重庆代表团，同代表们一起审议最高法院、最高检察院工作报告。周永康称，一年来，重庆市委、市政府按照党中央、国务院的决策部署，贯彻落实科学发展观取得了新成效，人民群众得到了更多实惠，尤其是平安重庆建设，给3200万重庆人民带来了福祉。</p>\n<p>主持当天审议的就是薄熙来。他在开场白中说，周永康同志对重庆的工作非常熟悉，十分关心，早在武隆山体滑坡时就和专家一起研究治理方案；以后又积极推动川渝合作，留下很多佳话，“他还特别关心支持三峡库区移民，多次做出重要批示，帮助解决重大问题；对我市‘打黑除恶’工作，及时做出重要批示，给予鼓励和支持”。</p>\n<p>周永康也热情询问了重庆公租房、库区移民等情况，并多次对打黑除恶行动给予肯定。</p>\n<p>就重庆将司法拍卖转到产权交易所的改革，周永康更是评价颇高。当时任重庆市高级法院院长称“小改革解决了大问题”时，他纠正说，“这项改革一点也不小。它解决了一个大难题，使司法拍卖更加公开公正透明，这是社会管理的一个创新。”</p>\n<p>其后续结果则是，2012年最高法院开通的“人民法院诉讼资产网”，即是在重庆“诉讼资产网”的基础上升格而成。</p>\n<p>中国拍卖行业协会前副秘书长，曾经到过重庆调研的王凤海告诉财新记者，网上拍卖的技术门槛其实并不高，除重庆外，上海、江苏、黑龙江等地都已开通了自己的网上拍卖平台。从功能上看，业内普遍认为上海而非重庆模式是最好的。</p>\n<p>一位接近最高法院的人士向财新记者透露，通过“人民法院诉讼资产网”，推广重庆模式，以深化网上司法拍卖改革，是中央政法委有关领导的支持，最高法院内部其实也有不同看法。</p>\n<p>王凤海等也曾尝试通过私人关系，向周永康汇报调研的情况，据实陈述重庆产权交易所司法拍卖的一些问题，却未被接受。</p>\n<p>他告诉财新记者，“关键的问题，其实不在于选择哪个平台，而是选择过程中对法律程序的遵循，防止垄断和领导个人意志的决断”。</p>\n<p>除在“两会”期间接见重庆团外，周永康还在2010年11月到重庆调研。为期3天的调研时间中，他参观了重庆交巡警平台、打黑除恶成果展、公租房项目，听取了“大下访”、“大走访”情况介绍，并在重庆大剧院观看了“唱读讲传”汇报演出。</p>\n<p>调研期间，周永康再次肯定了打黑的成绩，并称“唱读讲传”汇报演出“太令人感动了，是新形势下加强干部思想教育、做好群众工作的有效载体”，并现场要求，全国政法战线也要开展这项活动。</p>\n<p>调研结束时，周永康对重庆模式给予了全面的积极评价，称“唱读讲传”“三进三同”“三项制度”“大下访”“大走访”等活动，都是生动活泼又切实有效的思想政治教育，并要求政法系统的同志尤其要加强理想信念教育。</p>\n<p>肯定的范围也不止限于政法领域，就薄熙来力推的“五个重庆”建设、公租房建设、农民工户籍制度改革等，周永康称都是实实在在的改善民生之举，在全国也有很强的示范意义。</p>\n<p>这些支持，都成为薄熙来和王立军等人重要的政治筹码。重庆打黑型社会管理方式，构成了曾经赫赫有名的“重庆模式”核心支柱之一，法学家童之伟将其概括为：公权力组织以打黑为契机，以公安等强力部门对有关打击黑社会组织犯罪的刑法第294条进行极端的扩大化运用为基础，将追诉黑社会性质组织罪的活动，转化成了权力者对社会政治、经济和社会文化事务进行管理控制的一种基础性抓手或策略。在这种打黑型社会管理方式下，执政党地方党委领导人及其下属机构（如政法委），将整个公权力的国家机器组织一体化，统一指挥公法检机关行使职权，将刑事司法手段转化为社会管理方式，突破法治底线，脱离监督制约，以寒蝉效应控制社会经济秩序。周永康对这种严重违背法治与人权精神的社会治理模式的赞许，有多大程度是出于政治结盟的考虑，又有多大程度是一种价值观的认同，我们不得而知。但直至“王立军夜奔”事件发生后，周永康还是在2012年3月“两会”期间到重庆代表团，专程为已经危若累卵的薄熙来站脚背书。</p>\n<p><strong>周永康的红与黑三：因父之名——周氏攫财录</strong></p>\n<p>周永康步步高升，其亲属家人也“鸡犬升天”</p>\n<p>从大厦林立的北京三元桥向东北方驶去，过了五元桥，与首都机场高速分道扬镳，沿着这条以马车和劳斯莱斯同道竞速著称的京顺路开出不远，拐上一条东西向的来广营东路，城乡结合部所特有的拥挤破旧迅速被大片草地中的豪宅所替代。这里是北京城历史最悠久、最靠近市区、配套最成熟的别墅区。</p>\n<p>两分钟后，一块上书“观唐”二字的石雕映入眼帘。这个开发于2006年的别墅区，开盘时均价每平方米2万元以上，目前在46000元左右。</p>\n<p>42岁的周滨在这里拥有一套价值2000万元的中式庭院。对常年奔波于境内外料理生意的周滨来说，这里是不错的栖息地。交通便捷，三米高的院墙，跟左右邻居围出街巷式座落的私宅，休闲公园、游泳池、茶艺坊、咖啡厅，还有他喜欢的足球场、棒球场。几所不错的国际学校和国际医院也相隔不远。</p>\n<p>这不是周滨一家在北京唯一的房产。从市里开过来的路上，五环以内，周滨还曾有一栋银湖别墅的豪宅，该别墅区均价在7万元/平方米。2012年，周滨将该处房产卖给一位知名女演员，据称售价在3500万-4000万元。与银湖别墅隔着机场高速及京顺路相望的望京新城，地标式建筑方恒国际大厦里，至少有8套写字楼房产在周滨的岳母詹敏利名下，建筑面积约1000平方米，该楼盘2007年开盘时单价2万多元，目前二手房单价6万元左右。而在北四环奥林匹克中心旁边的华亭嘉园，也有一套詹敏利名下的公寓——那是周滨2000年后回国创业最先落脚的地方，他的北京中旭阳光能源科技股份有限公司等几家冠以中旭字头的公司就注册在这里。</p>\n<p>詹敏利夫妇早于1980年代移民美国，她在北京持有的这些房产，都是由女儿女婿用其身份证代购的。粗略计算，周滨夫妇2012年时在北京拥有的房产价值应在1.3亿元以上。</p>\n<p>“谁能有周滨硬呢？”</p>\n<p>有十多年前与周滨打过交道的人士向财新记者描述，周滨身材高大，眼睛细长，他喜欢在华亭嘉园健身会所一层的咖啡厅会见朋友。咖啡桌上蓝白格的塑料桌布，味道不很纯正的速溶咖啡，显示着彼时周滨待人接物的低调。</p>\n<p>“不算英俊，也不难看，有一双与其父相似的剑眉。”一位北京的投资界人士说，“周滨比较内敛深沉，虽然交谈下去会发现也没有什么内秀，但还是有些文绉绉的气质，没有官二代的张扬劲。”</p>\n<p>周滨是周永康的长子。周永康腐败案发，与周滨借助父亲权势，在石油领域的生意拓展有密切关系。</p>\n<p>按父系算，周滨籍贯无锡，不过，他1972年1月出生于会战正酣的辽河油田。或正因此缘份，1985年，周滨随升任国家石油部副部长的父亲迁到北京，四年后参加高考，仍然把石油作为主业——他考上了座落于四川南充的西南石油大学，攻读科技英语专科。这所原本并不起眼的大学在最近一年暴得大名，2013年8月落马的三名中石油副总级高管李华林、王道富和冉新权，同样曾就读于这所学校。</p>\n<p>学生时代的周滨和同学们没什么两样，那时比较瘦，喜欢踢球，假期回京还请北京的同学去石油大学的家里玩。也有同学说，他虽然是英语专科，但英文并不好。</p>\n<p>1993年，从西南石油大学毕业一年后，周滨赴美读书，在美国能源重地德克萨斯州的德克萨斯大学达拉斯分校攻读石油专业研究生。曾有媒体称，正在接受调查的中石油集团前副总经理、担任过周永康秘书的李华林，自1992年3月出任中石油休斯顿办事处副主任，就是为照顾20岁出头的周滨，但两人并不在同一座城市，而且从时间上交集并不长，1993年李华林即赴任中石油加拿大公司总经理，李华林最多为其处理过前期一些入学事务。</p>\n<p>据周滨的大学同学称，周滨在美国留学期间就开始做些生意，比如通过关系将外资的石油设备卖给中国的石油企业，令同学们“羡慕不已”。不过，周滨还是顺利毕业，甚至获得了荣誉学生（类似国内的优秀毕业生）的奖励。</p>\n<p>在德州，周滨遇到了后来的妻子黄婉。黄婉是著名地质学家黄汲清的孙女，高中时代随父母黄渝生、詹敏利移居美国，并加入美国国籍。周滨和黄婉曾随黄婉家人，在美国新泽西州生活过一段，婚后有两个孩子。后来，黄渝生、詹敏利夫妇移居南加州拉古娜海滩附近的一处养老胜地，在当地有两套房产。</p>\n<p>周滨并没有留在美国，2001年，他和妻子将事业重心转移到国内。回国后，周滨曾在斯伦贝谢神码信息技术有限公司的市场部门任职，该公司主要从事软件开发，并生产银行卡、IC付费电话卡等。</p>\n<p>周滨不是一个成功的企业家，他的主要生意方式是以低价获得稀缺资源和合同，然后再高价卖出——这种方式在计划经济时代被称为“投机倒把”，1980年代后成为一种“官二代”常见的商业盈利模式。虽然周永康1998年就正式离开了石油领域，但老石油30多年的根基，加上此后步步升迁的里程，足以为周滨带来巨大的父荫。</p>\n<p>2004年，周滨在他居住的华亭嘉园成立了一家北京中旭阳光石油天然气科技有限公司（下称中旭阳光）。这家企业一直被认为是四川富商吴兵的中旭系旗下企业，但工商登记资料显示，中旭阳光的大股东一直是周滨及其岳母詹敏利（参见财新网特稿《吴兵“中旭系”揭秘》）。创立时以詹敏利的身份证出资400万元、占股八成，公司的法人代表叫赵明，占股20%。之后中旭阳光能源同比例增资扩股，注册资本达到2000万元。</p>\n<p>令人有些不解的是，2009年12月30日，詹敏利将手中的1600万元公司股权转让给了周滨，2010年2月，中旭阳光改制为股份公司并进一步增资，周滨实名现身，成为新的董事长，中旭阳光也迁出华亭嘉园，搬到詹敏利在方恒国际的房产办公。一直到2012年12月，周滨不再担任董事，由妻子黄婉代替并担任董事长。</p>\n<p>中旭阳光能源成立后不久，即拿下中石油旗下十多家省级分公司涉及8000座加油站的零售管理系统信息化大单。另外，中旭阳光能源还宣称自己参与了中石油的成品油物流配送系统、工程项目管理系统及信息系统管理等多个信息化项目建设。</p>\n<p>工商登记的年检资料显示，2009-2011年，中旭阳光能源营业收入非常平稳，分别为1.09亿元、1.16亿元和1.3亿元，净利润分别为774万元、2116万元和2468万元。截至2011年，该公司总资产1.39亿元，员工72人。</p>\n<p>财新记者获得了一份中旭阳光能源股份制改造的评估报告。据这份完成于2010年底的报告，中旭阳光能源不仅有信息化业务，也从事油田设备买卖业务，其应付账款中包括江苏一家石油机械公司的3106万元，而应收款涉及单位，则包括塔里木油田、吉林油田、长庆油田、辽河油田等中石油下属公司。很显然，周滨与这些国内油田有设备买卖合同。</p>\n<p>目前财新记者确知的周滨最大一笔倒卖生意，是2007-2008年，周滨以一两千万元的低价，获得与中石油长庆油田合作开发的长印、长海区块，然后再由周滨的白手套之一米晓东，以5.5亿元价格倒手，从中获得暴利。</p>\n<p>米晓东是周滨在西南石油大学的同学，在油藏专业88级就读，比周滨大一岁，也高一年级。米晓东是老海油子弟，毕业后在中海油深圳分公司供职，2006年前后到北京，负责打理周滨在海油和陆上油田买卖的生意，周滨则隐居幕后。据说米晓东为人低调，办事妥当，深受周滨家人喜欢，高尔夫打得极棒，堪称教练级。</p>\n<p>2007年1月，米晓东在中石油长庆油田总部所在地西安，参股设立了陕西秋海汲清石油科技有限公司（下称秋海汲清），并担任法人代表。同年9月，秋海汲清在北京成立办事处。办事处就设在望京新城的方恒国际办公楼，该房产是由米晓东作为委托代理人于2007年替詹敏利买下的。</p>\n<p>同年底，在西安秋海汲清同一地址，又成立了另一家石油公司陕西德淦石油科技有限公司（下称德淦石油）。这一公司系独资，创始股东为北京海天永丰石油销售有限公司（下称海天永丰），而海天永丰的大股东又是周滨的岳母詹敏利。詹出资350万元，占股70%。</p>\n<p>这两家公司并无特殊资质，却以千余万资金，获得了外人垂涎的长庆油田石油合作开发项目。其中，价值较高的为德淦石油拥有的长印项目。最初，米晓东打算将德淦及其长印项目卖给一家国有企业，报价3.8亿元，未获接受。后经人介绍，辗转找到东北的民营石油企业家、吉林华海能源集团董事长王乐天。这一回，出价涨至5.5亿元。</p>\n<p>王乐天告诉财新记者，他们最初认为长印区块丰度不够，且价格偏高，但油层还比较均匀。“考虑到身为民营企业缺乏更多的机会，公司有现成的石油开采队伍，还是决定做这一收购。”王乐天说，“反复谈判，价格也压不下来，还听说别人也想买，我们就只好要下来了。”</p>\n<p>交定金时，双方一起吃了一顿饭。宴席上，王乐天见到了公司真正的主人周滨，时任中石油股份公司副总裁李华林也参加了会面。交易在2008年5月完成，距詹敏利的德淦成立不过半年。</p>\n<p>王乐天进入长印项目未几，就发现交易不对头，原为50平方公里的长印区块，王乐天能够开采的面积只有13平方公里，其余已被延长油田当地的分公司抢占。此时，3.5亿首付款已经交付，王乐天要求退款取消交易，被周滨和米晓东拒绝。经过反复谈判，周、米将手中另一家公司秋海汲清的长海项目作为添头，补给王乐天，同时补给他的还有王盘山的一个小油田——那是周滨之前拿到的项目。秋海汲清持有位于宁夏自治区盐池县的长海项目合作开发权，油田总面积达50平方公里，但品次较长印项目差。2009年5月和2010年4月，王乐天分两次从米晓东等人手中买下了秋海汲清，剩余近两亿元尾款，王乐天分四次支付完毕。</p>\n<p>一位熟悉石油圈的人士向财新记者指出，中石油高层被查的一个重要线索就是长庆油田的对外合作开发问题，“蒋洁敏2006年11月当集团总经理后，将长庆油田的两个‘相差很大’的区块‘换包’，把一个准备勘探的项目换成一个已经产油的项目，批给相关人对外合作。当时相关副总也签字了，但写的是按照蒋总的批示办”。</p>\n<p>“倒卖油田这种事，都是拼背景，但是谁有周滨硬呢？我们最后只能甘拜下风。”一位曾经与周滨竞争同一项目的人士向财新记者说到。</p>\n<p>“折腾”四川</p>\n<p>周滨还在父亲的另一个大本营——四川有买卖。据说，周永康2000-2002年担任四川省委书记期间，曾经禁止周滨到四川“折腾”。不过，2003年，周滨就在四川跟目前正面临涉黑指控的富商刘汉做了一笔生意。</p>\n<p>作为全球矿业知名淘金者之一，刘汉在2010年接受美国媒体采访时曾自夸：“刘汉从来都是赢家，刘汉从不失手。”</p>\n<p>刘汉的确是商业上的常胜将军，新华社称其被抓前，坐拥资产达400亿元。但刘汉也曾有过赔本买卖。不过他是有意为之。2004年，他从周滨夫妇手上高价购入的四川茂县的一个旅游项目，就是一个典型的商业案例。周滨由此获利上千万。</p>\n<p>茂县位于阿坝藏族羌族自治州，2008年汶川大地震时，15名军人在这里跳伞，震区方才和外界取得联系。这也说明当地交通不便，包括旅游业在内的各项产业发展受限。茂县境内的九鼎山旅游风景区，交通就更差一些。从成都自驾到茂县，需耗时逾3个小时，而位于县城东南方向8公里的景区，只有骑马才能上去。</p>\n<p>2002年4月，包括周滨妻子黄婉在内的5名人士，在成都成立了四川超越有限公司（下称“四川超越”）。另外4人，按出资比例排序，分别是万梅华、徐晓晴、詹军和顾亚鸣。万梅华是第一任法人代表，她曾在四川省农业科教仪器公司工作。徐晓晴当时供职于西南航空公司。而黄、詹、顾三人，均来自北京。财新记者无法和上述人物取得联系，亦无法得知股东之间互为何种关系。</p>\n<p>由知情人士提供的资料看，四川超越正式成立于2002年4月30日。而早在正式成立半个多月前，这家公司就和茂县人民政府签订了九鼎山旅游景区开发协议。四川超越拥有独家开发经营权，为期50年。</p>\n<p>接下来，四川超越完成了一些前期工作，这些工作成果后来都打入资产包付诸交易：委托美国公司Helman Hurley Charvat Peacock/Architecets Inc制作了规划设计图，该公司位于美国佛罗里达州奥兰多市，是世界上最大的主题旅游休闲业设计公司之一；委托一名叫吕玲珑的摄影师拍摄了九鼎山画册,吕玲珑是四川省青年摄影家协会和成都市青年摄影家协会的创始人之一，创作集中在中国西部地区；委托一名叫孟卫兵的导演拍摄了MTV风光片，孟卫兵的作品多有在中央电视台播出，网络信息显示，他曾供职于北京电影制片厂。此外，超越公司还拥有一套缆车地质勘测资料和一个九鼎山互联网域名。</p>\n<p>然而，景区建设止步于规划阶段。2004年10月，超越公司将度假开发权和上述无形资产，全部转让给了刘汉的汉龙集团。关于转让费用，出现了阴阳两个版本。据一名知情人士介绍，超越公司和汉龙集团书面合同显示的价格，是人民币350万元。而另一名知情人士则表示：确切的付款数目，达到了2000万元。</p>\n<p>对于这笔交易，汉龙集团内部多有疑虑。有一名公司内部人士称，当时好多人都打着领导的牌子到处骗人，公司人员实地考察后发现，景区位置偏僻，认为投资风险很大，估计该项目顶多只值五、六百万元。</p>\n<p>刘汉向她确认了周滨的身份。刘汉还说，“只要不是太过分，就答应他”。她认为，刘汉做该笔交易，主要是为了维护和周滨的关系。</p>\n<p>2005年9月，汉龙集团和由刘汉控制的四川汉龙高新技术开发有限公司组建了四川九鼎山景区旅游发展有限公司。蹊跷的是，该公司没有实际开展经营，并于2013年3月、刘汉被警方监视居住前夕，宣告清算撤销。</p>\n<p>周滨与刘汉的另一次合作，涉及刘汉为在四川阿坝州开发毛尔盖河而成立的兴鼎电力公司。知情人士告诉财新记者：当时四川省发改委不同意汉龙集团拥有兴鼎电力公司全部股权，刘汉请得周滨出面，持有兴鼎电力公司20%的股份。后来，该项目得到了县、州和省三级发改委的同意，而且申请到了6亿元的银行贷款。到2009年，汉龙集团从周滨手中购回兴鼎电力公司20%的股权。据汉龙集团内部人士称，那笔股权交易没有付钱，只是履行了手续。</p>\n<p>据汉龙集团内部人士透露：兴鼎电力成立时共有4家法人股东，其中一家叫北京旭晨投资有限公司的股东，即由周滨安排持股20%。2009年6月，北京旭晨将股份转让给范荣彰的深圳汉利宏投资发展有限公司。范荣彰和刘汉是老友，二人相识于1994年。范荣彰后来成为刘汉到澳门赌博的引路人，刘汉在收购丰谷酒业时，也是找范荣彰的深圳汉利宏帮助代持股份。</p>\n<p>周滨在四川另外一些交易，则是借助另一个白手套吴兵完成。生于成都的吴兵，祖籍四川省内江市安岳县，现年51岁，身材不高，较胖。吴兵是他香港身份证的名字，对应在中国内地的户籍系统中的名字是吴永富。作为民营商人，吴兵在四川的生意一直被认为大有来头，其中又以从央企口中夺食的水电项目最引人注目。其商业合作者之一，正是周滨的岳母詹敏利。</p>\n<p>吴兵的中旭系，主体为2001年成立的中旭投资，2006年3月注册的中旭实业则进入了水电和房地产业，下属两家水电开发公司、一家房地产开发公司以及多家水电、房产业务链延伸的产业公司，自称“以水电站开发为主营项目，目前正在开发的有两个水电项目，一是总装机70万千瓦、投资53亿元的大渡河龙头石水电站；二是总装机45万千瓦、投资32亿元的革什扎水电站”。这两家水电站的规模都不小。</p>\n<p>大渡河龙头石水电站位于四川雅安石棉县安顺场上游10公里处，是大渡河干流规划调整推荐22级方案的第15级电站，2006年获得国家发改委批文，2008年投产发电，多年平均年发电量31.21亿千瓦时，根据四川发改委批准电价0.288元/度计，一年卖电收入在9亿元左右。</p>\n<p>该项目由中旭投资、四川天蕴实业投资有限公司和四川天丰水利资源开发有限公司共同出资组建的大渡河龙头石水电开发有限责任公司负责建设和管理，三方共投资10.61亿元，并向中国建设银行贷款42.45亿元。中旭投资、四川天蕴为吴兵旗下企业，而四川天丰，则早在2003年12月，即由周滨的岳母詹敏利控股57%。</p>\n<p>大渡河的水电梯度开发基本由五大电力公司之一的中国国电集团公司包揽，中旭能从央企口中夺食，颇让四川当地电力人士侧目。“项目给他们是四川省的事，地方可能觉得多家开发比较快。”国电大渡河的有关人士曾向财新记者透露，龙头石水电站抢水头比较厉害。水头就是电站大坝上游引水口和下游尾水口断面之间的水位差，水头越大，发电能力越强。</p>\n<p>一位熟悉四川水利投资的人士说，四川的水利资源非常独特，但主要是国企介入，民企极少能参与几十万千瓦的水电站投资，这些打项目不仅是四川省批，占地要经过国土资源部。民企主要是投资小型水电站，最后找关系能卖个好价钱。“这个民企的投资圈很小，吴兵就是其中比较有名的一个，当时人家就告诉我，投资水电站得找他。”</p>\n<p>无须耐心的生意</p>\n<p>水电站、加油站系统信息化、倒卖油田、设备采购中间人，只是周滨生意的一部分。他也不只吴兵和米晓东这两个代理人。“倒买倒卖土地、捞人这些事，周滨也干。”一位熟悉周滨的人士说。</p>\n<p>2009年9月，一家名为北京秋海旭荣房地产开发公司（下称秋海旭荣）设立，注册资本为3000万，北京昀滢旭荣投资管理有限公司（下称昀滢旭荣）出资2400万元为大股东，北京昌平区的南口农场出资600万元。昀滢旭荣的两名出资人正是周滨的岳母詹敏利（出资1800万，占股90%）和米晓东（出资200万，占股10%）。秋海旭荣拿到了南口农场NC-01街区公租房项目的承建资格。该项目是北京重点保障房建设的重点项目，计划2013年竣工，提供公租房2020套，以及该公租房项目附近350亩区域的土地整理项目（即一级开发），其中居住用地约204亩，另有文化娱乐和体育场所等等。</p>\n<p>但是和长印油田项目一样，周滨和米晓东也没有做房地产的耐心。不到一年之后，2010年8月，詹敏利将“昀滢旭荣”的1550万股权转让给北京天恒联信置业有限公司（下称天恒联信），另250万股权及米晓东的200万股权则转让给同由詹敏利控股90%的北京汇盛阳光投资管理有限公司（下称汇盛阳光），汇盛阳光的另外10%股份在米晓东名下。天恒联信为北京西城区专责房地产开发的国企天恒置业集团下属公司，财新记者尚不清楚该笔股权转让的具体价格。</p>\n<p>在北京地铁13号线以北的朝阳区来广营乡奶白路3号上，汇盛阳光等5家由詹敏利担任大股东的公司，2011年还向朝阳区来广营乡租赁了约200平米的办公用房和周边300亩原本用于高尔夫球场的土地，租期20年，每亩年租金6000元，用途不明。</p>\n<p>周滨、米晓东还以詹敏利的身份，与周父曾经的大秘郭永祥之子郭连星有合伙生意。2010年6月，郭连星担任法人代表的北京汇润阳光能源科技有限公司（下称北京汇润阳光）同样在奶白路3号设立，注册资金500万元，业务范围包括技术推广服务，经济贸易咨询，化工产品、机械设备、电子产品和矿产品销售。郭连星作为自然人股东在北京汇润阳光出资75万元，并担任法人代表、执行董事和经理，詹敏利和米晓东的汇盛阳光出资425万元，为大股东。</p>\n<p>另外，詹敏利与米晓东名下同样注册于奶白路3号的北京浩盛益佳投资管理有限公司（下称浩盛益佳，注册资金2000万，詹敏利1800万元，米晓东200万元，米晓东担任法人），还在河北、四川和海南投资了三家重要公司：保定中茂能源有限公司，浩盛益佳与中石油旗下昆仑能源有限公司华气清洁能源投资有限公司、保定光阳天然气利用有限公司2011年合资成立，浩盛益佳出资1900万占19%，是保定市除省天然气公司之外的天然气第二气源；成都海利达能源投资有限公司，2011年3月成立，注册资金500万元，浩盛益佳出资300万元，占股60%，郭连星曾担任该公司董事。该公司法人万梅华，曾持有四川超越45%的股权；海口大众益佳燃气有限公司，浩盛益佳出资400万元，占股40%，主营天然气、汽车加气站投资开发。</p>\n<p>周滨还有个39岁的弟弟周涵，也曾在美国德州短暂待过，是中国石油大学（北京）硕士研究生，高级工程师，在中石油北京油气调控中心担任党委办公室主任，一名处级干部。由于生母去世，周涵与父亲关系不好，更多时间花在工作上，多次发表石油工程、通信、安全管理方面的学术文章，曾获得中国石油油气管道通信传输网优化研究二等奖。</p>\n<p>周永康和周滨显然并不希望周涵就此疏远这个家庭，而是将其保护在一个合适的距离。2010年2月春节前夕，时任中共中央政治局常委周永康到中石油、国家电网和铁道部，考察重点行业企业安全运行和维护稳定工作，首先来到的就是周涵的工作部门。而周涵的直接上司张伟，中石油最年轻的局级干部，不仅是周滨的校友师兄，张伟的爱人朱莉萍，从2002年发起设立四川天丰占有60%的股份，2003年12月将57%股权转让给詹敏利，到2009年中旭阳光改制后进入公司董事会，无论是水电站业务还是能源生意，都悄然出现在周滨的生意圈子中。</p>\n<p>贾氏姐妹</p>\n<p>在周家祖墓的数块石碑上，周元根的名字之下，初时以黑笔写有王淑华的名字；在一块立于2011年的碑上，则换上了贾晓晔三字。</p>\n<p>周永康与发妻王淑华1972年生下长子周滨，三年后得次子周涵。多个可靠信源告诉财新记者，2000年前后，王淑华与周永康离婚。此后不久，王淑华遭遇了一场被外界赋予神秘意义的车祸去世。2001年，周永康又娶中央电视台记者贾晓晔为妻。</p>\n<p>周滨继母贾晓晔现年45岁左右，曾在央视二套财经频道工作过。贾晓晔老家在山西，父母都是地方戏曲工作者。大学毕业后，贾晓晔进入央视做记者，从而有机会采访周永康。周永康担任四川省委书记后，贾晓晔很低调地嫁给了周。</p>\n<p>2002年10月，周永康返回北京，在十七大上当选中央政治局委员，出任中共中央政法委员会副书记、公安部部长，贾也回到央视工作。</p>\n<p>贾晓晔有个姐姐贾晓霞，曾就读复旦大学外语学院。受周永康的荫护，贾晓霞也进入石油系统，先后在中石油厄瓜多尔和加拿大分公司工作。公开报道显示，她曾在2003年担任中石油在厄瓜多尔的分公司CNPC Amazonas的新闻发言人，就在那一年，中石油在厄瓜多尔获得了Oriente盆地11区块（Block 11）的产品分成合同。境外媒体称，贾晓霞还参与了委内瑞拉和苏丹中石油项目。</p>\n<p>在石油公司聚集的加拿大卡尔加里，贾晓霞颇为活跃。她以Margaret Jia（玛格丽特·贾）的英文名字和中油国际加拿大公司（CNPC International (Canada)）总经理的身份，与中海油加拿大有限公司首席执行官兼总裁张凤久、中石化国际石油勘探加拿大公司总经理张连华并列加拿大中国商会（Canada China Chamber of Commerce）董事会。</p>\n<p>公开资料可以查到，贾晓霞2013年2月21日在世界妇女论坛（IWF）加拿大卡尔加里分会举办的活动中做了即兴发言，同年6月19日还在卡尔加里举办的第一届加中石油天然气研讨会上致开幕词。</p>\n<p>不过有中油国际内部人士指出，贾晓霞担任的这个总经理只是个虚职，仿佛是为她专门设立的，中石油在加拿大真正的负责人是李智明，中国石油国际投资公司加拿大分公司（PetroChina International Investment （Canada））总裁。目前贾晓霞仍滞留在加拿大。今年春节期间的2月3日，她还向卡尔加里的皇家山大学（Mount Royal University）捐赠了两个乒乓球桌，并与学校校长戴维·多切蒂（David Docherty）打了一场乒乓球赛。</p>\n<p>根据厚桥镇的村民介绍，贾晓晔去过周家祖屋。贾晓晔第一次到周家祖坟扫墓，家乡人还不认识她。扫完墓，贾晓晔不走，她听不懂无锡话，陪同过来的上海公安人士称这是周夫人，周家人才明白过来。</p>\n<p>卖五粮液的二叔</p>\n<p>目前周家的祖宅在西前头村中部，是周家发迹后重建的。周滨的祖父于1960年代初因癌病逝于西前头村东的数间平房里。周滨的二叔周元兴、三叔周元青都是初中毕业在家务农。</p>\n<p>周元兴则一直留在西前头村看护祖庐。在兄弟相继发迹之后，周元兴家也迅速脱胎换骨。</p>\n<p>“周元兴家发得太快了。他大哥在中石油时，他们家已有钱了；周家大哥到四川以后，二房就更有钱了。”附近乡人还记得，周元兴从前抽的是两块五的烟，打5毛钱的麻将，两圈牌打下来，就输得拿不出钱来，“现在不得了，他抽的是软中华，吃的老酒是五粮液，要吃多少有多少”。</p>\n<p>周元兴父子俩经常去厚桥镇上的老K水暖店，在那里吃茶，抽香烟。他认识的，都敬上一根软中华，排场很大。他常去吃喝的地方，是镇上最好的花园酒店，别人送来的甲鱼、黑鱼，他吃不完，也寄存于此。</p>\n<p>有人曾经去他家，看到五粮液很多，茅台很多，香烟很多。还有三块翡翠，都是五公斤一块，其中一块雕佛，一块雕鹰。</p>\n<p>厚桥的人一开始还搞不清楚，周元兴的钱从哪里来？慢慢地，关于周元兴父子做五粮液代理的事在镇上流传。</p>\n<p>故事的一个版本称，当时周元兴的儿子周晓华去四川，想做五粮液的外包装，五粮液酒厂的盒子有专业防伪标识，有自己的彩印厂，就发了一车五粮液，让他去销售。周晓华联系无锡市糖烟酒公司，后者担心五粮液是假的，还请了江南大学的品酒师去鉴定，而且要正规发票。周晓华又去宜宾拿发票，糖烟酒公司这下相信了，吃下半车五粮液，还有半车转至上海销售。之后，周家父子就做了五粮液代理。此举给周元兴带来滚滚财源，“不出门就可以赚钞票”。</p>\n<p>周家发家的另一路径，是替人摆平事情，拿人钱财，替人消灾。“比如有人要安排工作，企业有事情搞不定了，他去说合。”村民称。</p>\n<p>再往后，随着周永康权势日长，周家的“公关”生意，还包括了替人在打官司时说情和捞人。该项收费的价格不菲。知情者透露，无锡某镇党委书记出事，面临判刑，亲戚到周家去求，周家开价15万，还不打包票。</p>\n<p>周元兴家的能量并不仅限于此。另有知情人称，求周家办事者，不乏千里迢迢而来，不乏标的上亿元的案子，而只有初中文化的周元兴，应对起来是举重若轻。无锡一位人士曾在饭局上目睹周元兴的风采：很健谈，很能喝酒，和官场很熟，好像出于炫耀似的，顺手就能拨打某省领导的电话。</p>\n<p>周家的业务还包括向江苏某警校输送学生。学生的成绩达不到录取线，周家父子去讲讲情，就送进去了。</p>\n<p>此外，知情人称，周元兴家另一业务，是做油田的钢管生意。无锡的钢管企业很多，周家并无工厂，一样能拿到单子。</p>\n<p>周家的财源滚滚，让厚桥人印象深刻。村民称，周元兴曾经吹牛：我只要出去走一次，回来40万稳拿。也有人反映，周家“职业”口碑不算好，有的事情没办好，拿了人家钞票也不退。</p>\n<p>发达之后的周元兴，见了人还是很客气，一人一根软中华。但曾经一起喝酒的村民称，“我们高攀不上了”。</p>\n<p>其子周晓华经常开一辆车牌尾号为001的车子，出现在厚桥镇上，大伯父步步高升，周晓华在当地也被戏称为“部长”。</p>\n<p>“部长”文化不高，但是胆大。厚桥人传说，他去四川找大伯时，传达室说没有这个人，他回到宾馆里砸了电视机，警察出动了，后来他被车子接走。</p>\n<p>与四川寻亲传闻相比，“部长”打警察更为乡人所知。村民称，周晓华有一次开车，遇警察拦车检查，发生争执，周晓华顺手打了警察两个耳光，“叫你们局长来”。结果警察向周晓华赔礼道歉，赔偿周被拉坏的衣服。</p>\n<p>三叔家的生意经</p>\n<p>对于周滨三叔周元青一家，厚桥人更觉深不可测。周元青生于1948年，当过大队支书，后来也走上仕途，任厚桥镇副镇长。1995年6月，无锡县撤销，设锡山市，周元青曾任锡山市经济技术协作办公室主任。2000年12月，锡山市拆分为锡山区和惠山区，周元青为惠山区国土局副局长。</p>\n<p>一位曾与周元青在锡山市有过接触的人士称，周元青长得有些黑，一看就是从土地上打拼出来的，为人低调，工作、人缘还不错。另外，他跟周永康长得很像，一眼就能看出来。知情者称，身在官场的周元青，成为无锡一些官员攀龙附凤的桥梁。厚桥乡间流传，地方官员进京拜见周永康，多是周元青陪同。</p>\n<p>周元青的妻子周玲英生于1951年，西前头村北安乐桥人，个矮，人称“矮玲英”，其父做过无锡县坊前镇党委书记、无锡县商业局长。从1969年起，周玲英先后在无锡县厚桥农机厂当过车间主任，在厚桥手工业联社当过车工、仓库保管员兼会计，在厚桥供销社任百货部负责人，厚桥食品站做会计、站长。1989年8月，周玲英任无锡县食品公司副经理。1992年，无锡县商业局为发展三产，成立无锡县商业物资公司，周玲英被任命为经理。</p>\n<p>那时，周玲英住在无锡市崇宁路87号，无锡老城的核心繁华路段，马路对面就是秦邦宪故居、秦淮海祠等，后来此地成为无锡CBD核心区域，周元青家所在位置崛起了东方巴黎商厦。无锡人称，买得起那里房子的都是早年就发家的。</p>\n<p>至2000年，全民所有制的无锡县商业物资公司改制，成立自然人控股的锡山市昌隆物贸有限公司，周玲英为三位股东之一，并任公司法人。这时，大哥周永康已贵为封疆大吏，周玲英也正式下海，近水楼台，长袖善舞。</p>\n<p>“周玲英很厉害，很能干，生意做得很大”。尽管很少能看到他们回乡，但关于周玲英等人开矿、卖消防器材、替油田采购设备、在全国有3000加油站等传闻，混杂着村民对周家财富的想象，在厚桥漫天飞，真假难辨。</p>\n<p>乡亲们的猜想并非全无凭据。还在周玲英任国企无锡县商业物资公司法人时，1992年9月1日，这家成立5个月的公司经营范围就增加了石油及石油制品的销售。其时，周永康已任中石油副总多年。无锡县商业物资公司的油品由无锡县经济技术协作办公室代销，该办公室隶属燃化公司，主要经营煤炭、石油化工物资。周元青曾任该办公室主任。</p>\n<p>工商资料显示，当时无锡县商业物资公司在无锡各地拥有多家加油站，业务单位中胜利油田赫然在列，双方最后一单业务发生在1999年4月，该公司改制前夕。这是目前所见周玲英第一次涉足石油产业。</p>\n<p>2000年代初，周家的财富在逐步积累中，从其屡迁新居可见一斑。2002年，周家迁至五爱北路的李巷小区；2006年左右，再迁至东河花园。</p>\n<p>东河花园位于崇宁路41号，其所在的崇宁路东段，位于无锡市核心地带，更为无锡市政法重地。东河花园对面就是无锡市中级人民法院的巍峨大楼，中院西邻为无锡市公安局；东河花园向东，则分布着无锡市法援中心、司法干部培训中心、无锡市检察院。</p>\n<p>1999年底开盘的东河花园，因上述优越的地理位置，成为无锡独一无二的小区，住户非官即富。周家以儿子周峰的名义，买下东河花园92号301、302，两套房子面积194余平米，打通居住。在居民印象中，周家有好几辆车，其中一辆宝马，一辆挂99999“九五至尊”牌照的奥迪。其家客人多，经常有警车、军车停在92号楼下面的路上，直到两年前周家搬至山语银城小区。</p>\n<p>物业人员介绍，上述两套房子仍在周峰名下，但自2008年起，物业费就没有交过。该小区物业费并不高，301室每月12元，302室每月10元，多年未变。有保安称，他向周家催要过，对方也不交，“这家人素质不好”。也有物业人员称，可能他们家比较忙，不大在家。</p>\n<p>周元青家确实很忙。2004年11月8日，下海后的周玲英出资60万元，周欣出资40万元，成立无锡骏峰农资发展有限公司（下称无锡骏峰）。这家公司由销售化肥、农药、金属材料等起步，在2006年6月，经营范围增加了消防设施、设备及器材的销售，这是一项需要和武警有相当关系才能做好的生意。无锡骏峰成立两周后，法人由周玲英变更为其子周峰，2007年再变更为退休后的周元青。该公司于2011年停业，2013年撤销。</p>\n<p>周峰财技</p>\n<p>2004年，时年30岁的周家三房独子周峰从日本学成回国。周峰是周家下一代的“麒麟儿”，他不仅拿到了日本知名私立大学中央大学的经济学硕士学位，还在日本最大的综合商社三菱商事有三年从商经验。2004年2月，周峰以身份证名周锋，与母亲周玲英出资1000万元设立北京宏元达投资发展有限公司（下称北京宏元达）；2005年3月，周峰又以北京宏元达出资1000万，与东莞市东骏集团有限公司（下称东莞东骏）等三家注册在东莞的企业一起合资成立北京鸿丰投资股份有限公司（下称北京鸿丰），周峰为法人代表。东莞东骏是一家以地产起家的民营企业，后涉足金融、矿产和高科技，董事长何剑雄曾任职于东莞市对外贸易总公司，2013年1月当选为东莞市政协常委。2011年9月，中国证监会创业板发审委曾经驳回了东莞东骏下属成都东骏激光股份有限公司IPO申请，据称原因是突击入股的多名自然人“信息披露不完整”。</p>\n<p>2006年2月，北京宏元达再次全资设立北京瑞丰勘查有限责任公司（下称瑞丰勘查），业务范围包括矿产地质调查、勘查和矿产信息咨询服务。</p>\n<p>有了儿子襄助，经过多年商海磨练后的周玲英决定大干一场。2007年12月，母子二人出资5000万元，成立北京宏汉投资有限公司（下称北京宏汉），周峰担任董事长，开始以其为投资主体施展大手笔财技。这家设于北京市东城区朝阳门北大街1号新保利大厦的公司，经营范围包括能源投资、投资管理、能源技术开发、技术咨询、技术服务等。数年内，该公司先后增资北京宏元达、北京鸿丰、瑞丰勘查，并全资或以北京鸿丰名义先后成立了内蒙赤峰瑞银矿业有限责任公司和青海省油田水循环利用有限公司，控股成立了北京信远宏大投资有限公司（下称信远宏大）及北京宏泰中汇创业投资有限公司（下称宏泰中汇）。</p>\n<p>乡人们所说的开矿，指的应当是周玲英母子在四川的一笔生意。中石油案爆发后，四川邛崃市鸿丰钾矿肥有限责任公司（下称鸿丰钾肥）与中石油及周家三房的特殊关系被暴露出来。四川邛崃市鸿丰钾矿肥有限公司于2007年由北京鸿丰和中石油四川石油管理局旗下的四川华油共同出资设立，注册资本为3亿元，其中四川华油出资3000万元，占10%股份，北京鸿丰占股90%。</p>\n<p>2011年9月，成都高投集团控股的上市公司高新发展（000628.SZ）发布资产置入公告，被置入的资产即鸿丰钾肥。截至2011年6月30日，鸿丰钾肥的资产预估中，无形资产一项的账目价值为5071.25万元，预估的价值却到了7.6亿元，最为核心的增值资产是平落坝的采矿权，从账目价值仅有300.41万元增值到7.15亿元，预估增值率达到236倍。值得注意的是，鸿丰钾肥最初的探矿权由持股10%的四川华油作价出资投入，经四川省国土资源厅批准将该探矿权变更到鸿丰钾肥，并颁发了探矿权许可证，该探矿权的有效存续时间为截至2012年4月18日。2010年11月19日，鸿丰钾肥又获得四川省国土厅核发的《采矿许可证》，许可开采的矿种为钾盐、硼、石盐、锂、溴、碘，矿区面积13.7603平方公里，有效期限为五年，截至2015年11月19日。</p>\n<p>不过，四川华油的一位人士对记者称，这个探矿权证和华油没什么关系，也是从别人手里转过来的。四川当地的一位人士称，不排除周峰利用华油的名义来进行投资。华油主营天然气销售，是四川石油管理局下属企业，但前身是员工持股的小公司合并而成，重组过程比较复杂。四川石油管理局与中石油旗下昆仑能源（00135.HK）合资的川港燃气与华油在一个楼内办公。</p>\n<p>拥有强大政府资源的高新发展业绩不佳，但是鸿丰钾肥的借壳最终失败，媒体报道称，邛崃的钾肥项目在2012年春节就陷入半停产状态，2013年5月已经全面停产。</p>\n<p>鸿丰钾肥的总经理胡永宏，还出现在2007年2月设立于成都的四川宏润轻烃化工有限公司法定代表人一栏里，该公司经营范围为石油、天然气化工产品研究及开发，周峰北京宏汉系的瑞丰勘查持有55%股份。瑞丰勘查全资持有的德阳宏瑞天然气有限公司曾在四川德阳兴建液化天然气（LNG）项目，不过生产装置搁置几年都未投产。</p>\n<p>周家三房在四川的生意还包括地产开发和旧城改造这个惹人眼红的蛋糕。不过与大房堂兄周滨类似，周峰做生意也是低买高卖、快进快出，少有实业致富的耐心。2010年6月，北京宏汉系的另一成员信远宏大及其全资子公司四川蓉腾置业有限公司出资1000万元设立成都宏聚投资有限责任公司（下称成都宏聚），一个月后，成都宏聚与成都市青白江区政府签约，在青白江区集装箱物流园区兴建宏聚建材城，项目总投资7亿元，总用地面积714亩。仅两个月后，成都宏聚95%的股权就被转让给起家自贡的地产商四川英祥集团，宏聚建材城变身英祥国际建材城，英祥集团更在此基础上兴建总建筑面积超过70万平方米的集顶级购物、休闲、娱乐、商务、商住一应俱全的成都北部最大城市综合体。英祥集团方面拒绝透露该项目转让金额。周峰在项目中还有5%的股份。</p>\n<p>2010年8月，信远宏大又发起设立成都正恒置业有限公司（下称成都正恒），占股60%。5个月后，成都正恒股权变更，成都建筑工程集团总公司下属成都建工地产开发有限责任公司占股50%，北京信远宏大的股份稀释至30%。2011年9月，成都正恒拿下成都市双流县兴隆镇的城镇改造项目。该项目包括了改造后国有建设用地的使用权出让，中标后仅预出让土地保证金就不低于6亿元。</p>\n<p>这一时期，周峰母子宏汉系的这几家投资公司也四处撒钱，分别控股成立了天津华新日铁国际贸易有限公司、新疆安华瑞丰矿业投资发展有限公司，参股北京华博安石降解材料有限公司，重庆市伟岸测器制造股份有限公司、湖北威尔曼制药有限公司、北京高威科电器技术股份有限公司、成都宏泰银科创业投资合伙企业等。如果以上公司的入股金都满额实缴，周峰母子的宏汉系，独资、控股、参股公司高达20多家，累计投资总额超过4个亿（已刨除售出股权，仅计算周玲英、周峰两人名下资产）。</p>\n<p>这其中，成都宏泰银科创业投资合伙企业（宏泰银科创投）、重庆市伟岸测器制造股份有限公司（重庆伟岸）和新疆安华瑞丰矿业投资发展有限公司（新疆安华瑞丰）值得注意。宏泰银科创投是一家投资中国企业的风险投资基金。主要针对消费、科技、传统行业和能源/清洁能源领域，根据该基金的自我介绍，目前管理着五亿美元和十五亿人民币的多个基金，并与8个省市地方政府以及美国沃尔玛创始人沃顿家族的投资实体Madrone Capital有紧密联系。宏汉系宏泰中汇投资2000万元，在宏泰银科创投占股20%。</p>\n<p>重庆伟岸主要为工业过程控制和能源计量提供专业的测量与传感器仪表，产品应用于能源、电力、石油、化工等领域，用户包括中石油兰州炼化总厂、大庆油田、四川省石油管理局、长庆油田采油厂等，宏汉系信远宏大投资6240万元，占股13.21%。</p>\n<p>新疆安华瑞丰则是周氏母子旗下瑞丰勘查与中国安华集团有限公司（下称安华集团）2012年1月在乌鲁木齐成立的合资公司，注册资金1200万元，瑞丰勘查占股70%。安华集团原为武警部队直属企业，后改属中信集团，安华集团副总经理韩焕宣担任新疆安华瑞丰执行董事，主要投资于新疆的钾盐湖矿产资源。</p>\n<p>卖奥迪的三婶</p>\n<p>厚桥乡亲所知不多的是，周家三房在无锡当地就有更挣钱的生意：开奥迪4S店、与中石油合伙做液化气生意。</p>\n<p>2010年2月，周玲英出资1900万元，在临近的无锡江阴市设立江阴奔跃汽车有限公司（下称江阴奔跃），占股95%，法人代表和总经理为周军。2010年10月，江阴奔跃的工商资料上，经营范围从汽车、汽车配件变更为“一汽大众奥迪品牌汽车”。在2010年10月9日国家工商总局下发的《关于公布品牌汽车销售企业名单的通知》中，一汽-大众授权品牌汽车销售企业名单上，全国仅有5家，江阴奔跃为其一。周玲英从此成为有“中国第一官车”之称的奥迪品牌4S店老板娘。</p>\n<p>奥迪好卖、苏南富庶人所共知，这家江阴市唯一的奥迪4S经销商发展异常迅速。2011年1月，该公司经营范围中增加了汽车维修、机动车保险代理等汽车售后服务内容；同年12月，在江阴市高技术园区附近的东外环路上，江阴奔跃奥迪4S店分出第二家店；2012年7月，经营范围又增加了汽车租赁。</p>\n<p>根据在工商机关备案的年检报告，2011年和2012年江阴奔跃的销售收入分别为5.82亿元和6.59亿元，但2011年利润只有101.91万元，2012年更亏损1594.02万元，两年合计纳税总额不过31.06万元。</p>\n<p>事实上，周玲英早在2005年就已经在江苏常州经销过奥迪轿车。2004年1月，周玲英与常州外事旅游汽车集团公司及自然人顾赞荣合资500万元成立常州市凯歌汽车销售公司（下称常州凯歌），周玲英占股30%，担任董事长、总经理和法人代表。半个月后，江苏省工商局公布了第三批小轿车试营业企业名单，常州凯歌即榜上有名。</p>\n<p>2004年4月，常州凯歌增值扩股至1000万元并股权转让，常州外事旅游汽车集团公司退出，周玲英占股增至60%。2005年2月，常州凯歌进入一汽-大众奥迪汽车销售服务企业名单。之后又经过数轮公司变更，2011年9月，周玲英从常州凯歌退出。</p>\n<p>从获得奥迪经销权后的2006年到2011年周玲英退出，常州凯歌的年销售收入从2.99亿元持续增长至11.51亿元，六年合计37.55亿元。和江阴奔跃一样，常州凯歌巨额营收，却只显示微利和少量纳税，工商年检报告登记的六年合计利润总额仅为2942.63万元，纳税总额也只有1643.79万元。</p>\n<p>“汽车经销行业里都知道，奥迪4S店是含金量最高的。2010年之前基本上是当年盈利，即使这两年竞争很激烈，开店两年以上的肯定都盈利。”北京一位汽车经销商说，“不是有钱就能开的，你的关系得足够有撼动力，甚至据说大众中国和奥迪中国的高层都插不上手。”</p>\n<p>工商资料还显示，周玲英控股的江阴奔跃，与中国石油天然气集团公司旗下的昆仑能源（00135.HK）有液化天然气的合作。2012年，由昆仑能源控股97.26%的新疆新捷股份公司在江苏成立江苏中油昆仑能源投资有限公司（下称江苏中油）；2012年11月，江阴奔跃与江苏中油合资成立无锡中油昆仑能源有限公司，江阴奔跃占49%的股份。昆仑能源是中石油旗下负责开拓天然气综合利用终端市场的红筹股公司，2013年8月27日，其董事局主席、中石油集团副总经理李华林落马。</p>\n<p>不过，当地一位能源界人士认为，无锡中油公司基本没有开展业务，“可能是还没来得及吧”。</p>\n<p>2013年3月18日，周玲英将自己在江阴奔跃的60%股权转让给周军等8名自然人，自己仅保留了35%的股权，不过仍然是第一大股东。</p>\n<p>祖庐前的攀龙术</p>\n<p>周家门庭炙手可热之余，祖墓也热闹了起来，成为一些官员施展攀龙术的秀场。</p>\n<p>周家祖墓位于西前头以北数百米外，陆家湾河边。和葬在这里的其他乡亲一样，周家祖墓原为土坟，默默湮没于一片桑树林中。</p>\n<p>早年，苦出身的周家并没有风水概念。厚桥人传说，1990年代周永康在北京时，曾请一老和尚看相，老和尚称其面相是好的，但做干部之后，到目前都是副职，是祖坟有问题。周永康为此数次打电话，叮嘱弟弟修坟。</p>\n<p>当地乡人称，1995年左右，厚桥镇派人为周家扩坟，砍掉周围一些桑树，种上了四棵无锡市树樟树。同年6月，周家为先祖、先祖父母，立了三块碑。此外，周家还填了祖墓旁一个水塘，后为水塘主人家里装了自来水，作为补偿。</p>\n<p>周家祖墓的热闹，是在周永康的官越做越大之后。每至清明，扫墓者络绎不绝。来者多是干部，不仅有无锡本地、江苏其他地市，甚至还有来自上海、武警的车辆。扫墓时，周家人多半陪着，扫墓者临走时，一般叫他们“跟周首长讲一声”。</p>\n<p>当地多名乡人告诉财新记者，十多年前，曾看到周滨生母王淑华在周家祖坟哭了一场，周家人请她回家吃饭，被她拒绝，她说离婚了，不是你们家人了。之后不久，王淑华不幸死于车祸。</p>\n<p>2009年，因为扫墓者太多了，政府在西前头村以北的公路边修了一个小型停车场。在周家祖坟所在的树林里，以青砖铺地，修了一条小路。周家祖坟也得以整修，外砌半米高石墙，围成近圆形，占地约120余平方米，园内以青砖铺地，四座大坟之后，种有十余棵松柏，顿显肃穆。</p>\n<p>2009年秋天的一个雨夜，周家祖墓突然发现被人挖了洞。时值新疆“7·5”事件之后，乡人称，挖坟事件疑为新疆分裂势力搞破坏，不仅惊动了无锡警方，而且江苏省公安厅、上海公安局，乃至公安部如临大敌，动用警力侦破。</p>\n<p>知情者称，为消灾免祸，周家人和一名部队上的领导出面，特地请了无锡当地一位老和尚做了法事。</p>\n<p>对于侦查结果，附近居民多不知详。一说该案并未侦破，一说是经济纠纷引发。此后，警方在周家祖墓四周和通往周家祖墓的两个路口，都安了探头。周家的4个土坟也用石头砌起，在厚桥附近村民祖坟多被搬到公墓的情况下，仍继续享受着膜拜。</p>\n<p>仅仅翻修祖墓还不够。2009年6月，厚桥村民听说，要翻修并东延厚桥街上的厚嵩路，直通周永康故居附近。</p>\n<p>厚嵩路东端，原来是条小路，两边住着居民，路尽头是湖。修路需要填湖占田，更需要拆迁房子。而该路向北不到60米，就是平行的双向四车道的中心路；向南不到100米，就是平行的厚荡路。为什么在相距不到200米的地方，又要修一条高规格的新马路呢？村民们难免议论纷纷。</p>\n<p>2009年6月18日，新厚桥村大巷上等地村民接到《告知书》，称根据无锡市城市总体规划概况及锡东新城建设总体部署，对厚嵩路进行翻修并延长。道路延伸段涉及部分居民需要拆迁，计划2009年6月19日和20日进行评估。落款为厚桥街道拆迁办和新厚桥村委。</p>\n<p>村民称，这条延伸路段既未立项，也未有公告公示，村民没有见到相关工程的批准文件，没有看到任何土地征用手续，且开始只字不提拆迁户的安置问题，但6月20日，评估就在高压下开始了：党员干部带头，开厂开店的查税查账。评估价更让人难以接受，明明是市镇的城乡结合部，旁边100米处商品房隆达苑房价已达3800元/平米，拆迁户的评估房价是350元/平米。</p>\n<p>村民遂联名上告，央视记者赶来调查，街道办害怕了，拆迁陷入僵持中。“但这时周玲英从无锡下来了。”多名村民指称，周玲英到厚桥街道办发了火，“托你们这样一点小事，你们都办不到，是不是我叫小杨来？”小杨者，当地父母官也。</p>\n<p>知情人称，被强拆者还有一位当年周永康的同学，在其全家外出之际，一间房子被扒掉。年近七旬的老夫妇，一连两个月住在幸存的房子里看着。夜里多次遭人踹门、放鞭炮、醉酒闹事等，最终也没保住房子。</p>\n<p>最终，厚嵩路在拆掉29户人家后，开工东拓，其中900米通过耕田。在厚嵩路拆迁之际，一条六车道的厚东路，早已在西前头村南的稻田里开工了，向厚嵩路东延段伸展。</p>\n<p>2010年6月，厚嵩路东延段、厚东路合龙通车。两条路上，种上了数百棵玉兰树。直通西前头的高规格厚东路，被村民称为“永康大道”。</p>\n<p>2010年下半年，又一条东西走向、八车道的锡山大道，东延至西前头村口。地处偏僻，并非交通要道的西前头一带，交通空前便利。</p>\n<p>在“永康大道”修建之际，西前头的“永康故居”也在建造中。</p>\n<p>周家原住村东平房，后西移至河边。修建时，周家推倒旧房，一年内新建两个院子。东面一院子，南面临水，白墙黑瓦，黑色雕花铁门，门楼檐角翘起，院内则是一白墙黑色细瓦覆顶的二层白楼，带有江南民风，后院绿树婆娑。西院略小，内有二层红顶楼房。“故居”落成后，周元兴住西院，东院白楼则长期空着。</p>\n<p>有未经证实的消息称，重建“永康故居”，周家出一部分钱，无锡有关部门也有出资。彼时，西前头村有人去村委，正好碰上村委开会，听到了相关消息。</p>\n<p>“永康大道”、“永康故居”之后，西前头村的环境整治也得近水楼台之便。</p>\n<p>该村历来受重视。自2005年起，西前头所在的新联行政村就获评江苏省卫生村、江苏省生态村等称号。西前头在2007年进行过环境整治，2012年初在江苏省村庄环境整治和“康居乡村”工程建设中，该村再借东风。</p>\n<p>西前头的环境整治项目，由无锡市规划设计研究院设计，区建设局、厚桥街道和村委组成了协调指挥组。据吴萍等发表在2012年11月号《江苏城市规划》的《“康居乡村”目标导向下村庄特色塑造探讨》一文介绍，对西前头的整治，包括挖掘村庄滨水特色，塑造滨水生态空间；挖掘村庄宗族文化特色，打造“颐公园”特色空间；挖掘村庄农耕文化特色，打造“耕读园”特色空间等内容。</p>\n<p>西前头周边水绕林环，滨水地区以生态驳岸为主，沿岸多乔木杂灌。在近一年时间内，工程队对村里的生态驳岸进行木桩固岸，补种柳树、榉树等，对河道沟塘清淤，保留河上的菱角、莲藕等；设置鱼菱形路灯、晨读廊、石桥等。这项不算小的工程还包括，新建道路300平方米，修复道路1080平方米，新铺步行景观道400平方米，敷设污水管道1.1公里等。</p>\n<p>整治后的西前头面目一新。进村迎面是一巨石，上写红色“西前头”，黑瓦白底景墙上，书写着西前头村史及“仁、礼、勤、学、信、忠”村文化。村中河流如带，河上有九曲桥，桥下白鹅浮水，虽隆冬雪飘，树木苍翠，处处粉墙黛瓦，有如公园。西前头由此成为2012年无锡市环境整治的先进典型。</p>\n<p>西前头让人称道的亮点还有，新开建一条水系连接宛山荡。该村原有九里河支流，自陆家湾周家祖坟处流至村西，但到村南已为死水；工程队从“永康故居”旁向北挖开一条河，蜿蜒向东，与孙家坝河流相连，接通了宛山荡，由此河流成为活水。</p>\n<p>有村民称，这条河是为周家的风水而挖，“我们这里，讲风水好，要有活水，有进有出”。</p>\n<p>多年来，周永康在公众视野里，似乎很少还乡。附近村民称，有时，他在上海开会，或去张家港，会回来一两个小时，悄悄地来，悄悄地走。他最后一次出现在故乡厚桥，是在2013年4月。4月17日，他回来待了45分钟，“一路上警察多得不得了，还有三支瞭望队”。</p>\n<p>4月29日，周永康以“著名校友”身份访问母校苏州中学。该校的网站上称，那一天，春和景明，周永康校友饶有兴趣地参观了母校图书馆、碑廊、尊经阁和智德之门等，边走边介绍早年读书求学的经历。之后，周又短暂返回过无锡。</p>\n<p><strong>周永康的红与黑四：“红顶”、“灰顶”和“黑顶”</strong></p>\n<p>“鸡犬升天”的不只周永康的亲属家人。随着他步步高升，围绕其四周的权力同盟也越来越强大</p>\n<p>“鸡犬升天”的不只周永康的亲属家人。随着他步步高升，围绕其四周的权力同盟也越来越强大。对任何基于权势而结成的组织来讲，在缺乏约束的条件下，滥用权力的欲望不可阻挡，更多希望依仗权势攫取暴利的商业投机者也闻腥而至。</p>\n<p>1998年3月，朱镕基启动的国务院机构改革，决定撤销7个主要工业部，改设国家局。当年3-7月，国务院对原中国石油天然气总公司和中国石油化工总公司实施战略性改组，改纵拆为横拆，并进行公司化改造。7月27日，中国石油天然气集团公司和中国石油化工集团公司挂牌成立。</p>\n<p>在这一届政府中，周永康离开奋斗三十余载的石油行业，转任新组建的国土资源部部长，接替位置的是比他小4岁的校友马富才。</p>\n<p>低调的马富才面临的第一个重任就是上市。1999年2月，马富才将自己在胜利油田时的助手蒋洁敏，从青海石油管理局调任集团总经理助理。蒋洁敏以上市筹备组组长的身份，参与领导了中石油的公司化改革和海外IPO上市。据知情人士透露，当时的中石油连符合上市要求的账本都没有，没有资本回报率的概念，只关注生产了多少油，不关心成本和利润，上市重组几乎是这个超大型国企的一次再造重生。</p>\n<p>在北京六铺炕的中石油老办公楼里，外来户蒋洁敏承受了严峻考验。“有一次他自己去小餐馆喝了两箱啤酒。想明白了这是国务院要推动的事情，就做了。”一位熟悉他的人士对财新记者说，“他每周六早上开例会，什么事情怎么处理，非常有决断，顶住了很大压力。”</p>\n<p>1999年11月5日，中石油股份有限公司组建完成，蒋洁敏出任董事兼副总裁。2000年4月7日，中石油股票在香港证交所和纽约证券交易所挂牌交易，跻身世界石油大公司十强行列。“中石油重组，蒋洁敏协调有功，但也因重组裁员得罪了不少人。继续呆下去恐怕呆不长，所以上市两个月之后就被调任青海省副省长，直到2004年才重返中石油。”在一位接近中石油的人士看来，这一安排在当时有回护之意。</p>\n<p>2003年12月23日，重庆开县井喷事故发生，尽管彼时中石油已经成为中国产值最大的企业，仅股份公司当年就实现纯利696.14亿元，但造成243人死亡的惨剧让马富才一夜白发，不得不引咎辞职。2004年4月，已近退休之龄的陈耕暂时执掌，蒋洁敏则再进一步，担任集团副总经理和党组副书记。2006年年底，蒋洁敏全面接手中石油。</p>\n<p>长期的封闭、巨大的利益链及复杂的人际关系，让中石油内部大小山头林立，既有因共同工作履历结成的“大庆帮”“胜利帮”“新疆帮”，又有因上下级提拔穿成的“海外线”“国内线”。蒋洁敏不是没有挑战者，但这个天资甚高的山东人抓住了当时执掌强力部门且仕途看好的老领导周永康，以周在石油系统的接班人自居，获得了对中石油的牢固掌控权,连昔日的挑战者也不得不让自己的山头干将拱手臣服，成为蒋洁敏平衡集团内部权势的棋子。</p>\n<p>蒋洁敏执掌中石油时，正逢国务院国资委以做大做强作为国企战略目标和考核标准。蒋洁敏紧紧抓住产量和储量两项指标，一方面督促各油田上产，强调储量勘探，另一方面，加快了“走出去”步伐，并推进“气化中国”战略。</p>\n<p>在国内，中石油的明星是长庆油田。作为中石油重点打造的“西部大庆”，长庆油田的油气储量快速增长，等于每年给国家新增一个中型油田，是中国陆上最大产气区和天然气管网枢纽中心，原油产量占全国的十分之一，天然气产量占全国的四分之一。从2003年到2007年四年时间，长庆油田就实现了年产量从1000万吨到2000万吨的大跨越；而跃上3000万吨/年和4000万吨/年的台阶，更分别只用了两年。2012年，长庆生产的原油和天然气折合油当量再次创造4504.99万吨的历史新高，一举超越大庆油田4330万吨，成为国内产量最大的油气田，为蒋洁敏的“政绩”薄添上了浓重一笔。</p>\n<p>为此，分别于2003年和2008年先后担任中石油长庆油田分公司总经理的王道富和冉新权，都获得了蒋洁敏的重用。现年59岁的王道富，1982年在长庆油田参加工作，曾任长庆石油勘探局开发处处长等职，1999年9月起任长庆油田分公司副总经理，2003年1月任长庆油田分公司总经理，2005年获全国劳动模范称号，2008年当选全国人大代表，2008年5月起被聘任为中石油股份公司的总地质师。现年48岁的冉新权更是年轻有为，2002年4月任中石油股份公司勘探与生产分公司副总经理，2005年2月调到长庆油田分公司，2008年2月起任总经理，2011年起兼任中国石油董事、副总裁，拥有博士和教授级高级工程师头衔。</p>\n<p>王道富、冉新权两人执掌长庆油田十年期间，油气储量和产量增长迅速，不过，两人在长庆油田内部批评甚多。一名长庆油田的员工曾写到：“使劲地上产，可以说达到了竭泽而渔的地步，表面上看加速了长庆的发展，实际上加速了长庆油田的衰落，对几万长庆人及其后代来说，这绝不是什么好事。”</p>\n<p>中石油另一个历史更为辉煌的明星大庆油田，虽已开发50多年，在蒋洁敏治下也大干快上，保持了4000万吨原油的年产量，2012年净利润超过600亿元，约占中石油净利润的一半。于2008年起执掌大庆油田的中石油集团副总经理王永春，不仅在2012年十八大上晋身候补中央委员，2013年3月蒋洁敏调任国务院国资委主任后，他也曾被视为总经理接班人之一。但王永春还在吉林油田担任总经理时，口碑就不甚佳。一位民营石油企业家向财新记者透露，王曾邀请他合作开发吉林油田的区块，“但他话里话外让我送钱，我只好敬而远之”。</p>\n<p>在大庆油田、长庆油田和吉林油田产量增加、蓬勃发展的背后，暗藏着若干盘踞在各大油田的诸侯，通过名义和程序上的合作协议或者非公开手段获得油田区块开采权。上世纪90年代油价低迷时期，中石油各油田低品位油井的对外转包已成为普遍现象，但2007年国际石油价格上涨到100美元每桶以上，一些私人企业仍能通过各种手段获得低品位油井甚至区块的开采资格，滋生出巨大的腐败和寻租空间。这其中的典型案例，即是周永康之子周滨2007年前后以一两千万元低价获得长庆油田高产区块，转手倒卖获得5.5亿元暴利。</p>\n<p>除了低品位油田承包，物资采购、工程招标、项目收购等环节也都是中石油腐败高发地带，并随着中石油“走出去”步伐的加快，从国内蔓延到内控更为困难的海外项目。</p>\n<p>自蒋洁敏2006年掌舵中石油，海外业务获得了空前重视。2009年开始的一系列伊拉克油气服务合同大招标，中石油以低价连续中标，一跃成为在伊拉克运营的最大外国石油公司。蒋洁敏在几次招标中都担任了最后拍板的“关键先生”。目前中石油建成中亚-俄罗斯、中东、非洲、南美及亚太五大油气合作区，运营海外项目达到82个，2011年海外投资项目油气作业总产量突破1亿吨大关，权益产量达5170万吨，相当于在海外建成一个大庆油田。根据2012年提出的2020年企业发展目标，中石油希望2020年海外油气作业产量当量占到集团公司总产量的60%。</p>\n<p>于海外高歌猛进的同时，知情人士告诉财新记者，由于国内监管部门鞭长莫及，中石油海外子公司可能存在更大的贪腐漏洞。</p>\n<p>不管是国内的大庆、长庆，还是海外项目，中石油的腐败窝案像一个封闭环境下不断自我催化发酵的沼气池。“我和中石油交往过很多次，也给他们做过很多反腐败的报告，他们自己的业内人士跟我说，我们领域是最腐败的。”中央党校反腐问题专家林喆教授在对财新视频解读“中石油腐败症”时指出，“在高额利润面前，当然围满了寻租者，大家都想捞一桶，得到好处。加上我们整个国有企业长期以来都是一种金字塔形的领导结构。底层的就是一般的工人、技术人员，他们和高管距离非常的远，发现了问题也发不出声音来。所以高层的（腐败分子）只要把中层的安排好，就是一个很牢固的层层包庇、层层贪腐的铁箍式的贪腐集团。一旦发现问题，下面的声音传不到上层，上层的声音发不到外面去，这就使得腐败层层加重，而且源远流长，源源不断，很难被攻破。”</p>\n<p>自1985年从辽河油田上调北京担任石油部副部长之后，进入副部级的周永康开始名正言顺地拥有自己的专任秘书。最初的秘书并不可考，1988年，原石油部改组为中国石油天然气总公司，直属国务院领导，周永康任副总经理兼党组副书记。当年12月，西南石油大学物探系毕业的25岁干部李华林，从中石油开发生产局调到办公厅秘书处，担任周的专职秘书。一直到1992年3月，李华林被派往中石油休斯顿办事处任副主任，接替李秘书位置的，是同年级校友沈定成。</p>\n<p>1998年，周永康告别31年的石油生涯，受命组建国土资源部并任部长，他将沈定成留在中石油，安排到专责油品进出口贸易的中国联合石油公司担任副总经理。周永康不是孤身一人从中石油来到国土资源部。1998年7月，他将中石油研究室副主任、自己的“大秘书”郭永祥调到国土资源部任办公厅主任。</p>\n<p>在中国的官场上，一般省部级以上官员会配备两名秘书。一位局级秘书协助领导处理分管各厅局工作，挂副秘书长或办公厅副主任的职务，俗称大秘书；另一位处级秘书，专责领导日常工作安排和文件材料整理等工作，挂办公厅处级秘书职务，俗称小秘书或专职秘书。1998年8月，周永康选择原地矿部部长办公室副主任、和周同为物探专业的冀文林为新的专职秘书，并且从此将冀带在身边，2000年到四川，2003年到公安部，一直到周永康升任政治局常委兼中央政法委书记，才在2008年安排冀文林返回国土资源部任办公厅主任。2010年，中组部从各部委及中央直属机构选派66名司局级干部到地方任实职，当年10月，冀文林来到海南，任海口市委副书记、副市长，翌年2月当选海口市市长。2013年1月，冀文林升任海南省副省长，成为66名梯队精英中第5个晋升副部级的。</p>\n<p>郭永祥同样被周永康带到四川，直到2002年5月，周永康即将高升政治局委员调回北京前夕，将郭永祥提升为四川省委秘书长，并于该年底进入省委常委班子，接替首先投靠过来的四川本地官员李崇禧升任省委副书记后留下的空缺。</p>\n<p>在石油领域浸淫26年的郭永祥自然在四川石油圈内不会寂寞。媒体报道称，明星电缆（603333.SH）董事长李广元的岳父与郭永祥相识。正是在郭的帮助下，2004年，还未正式建成投产的明星电缆即被四川省科技厅认定为高新技术企业，并很快获得当地水利、石油系统的多个订单，成为中石油和几家水电、能源央企的主要供应商。明星电缆2012年上市的招股说明书里，自称为中石油2010年度网络采购最大供应商；2013年半年度财报显示，来自中石油的收入为1.84亿元，占其全部收入的1/3。</p>\n<p>在2000年后四川的水电大开发时期，汉龙集团的刘汉、中旭系的吴兵以及隐在他们身后的周滨，也纷纷加入跑马圈水的浪潮，拿走多条河流的水电开发权，郭永祥在其中亦助力甚多。尤其是2006年-2008年郭永祥担任分管水利的副省长期间，吴兵和周滨投资的两个水电站大渡河龙头石水电站和革什扎水电站都是在此期间上马。</p>\n<p>尽管郭永祥以八面玲珑、擅交朋友著称，不过在周氏川帮“二李一郭”三人组中，主镇一方的李春城身边，环绕着最多的官商关系网。</p>\n<p>和其他城市一样，李春城主政的成都，也成立了大大小小几十家政府投融资平台公司，包括不同类型的城市建设投资公司、城建开发公司、城建资产经营公司等，以国有资产存量、财政性资金投入、土地储备收益和专营权等方式注入资本，涉足旧城改造、新城建设、工业、交通、文化旅游等领域。然而，这类平台公司不仅为政府借此直接参与具体的经济活动大开其门，更为权力寻租、官商勾结的利益交换提供了丰沃土壤。</p>\n<p>为李春城所重的多家成都政府平台公司，在改善市貌、修建公路、控制房价、公共设施均等化等方面，替李春城赢得了成都市民的普遍好评，但这些“红顶商人”在城市土地转让和开发领域拥有的极大能量，也催生了更多“灰顶商人”乃至“黑顶商人”暴富的神话。</p>\n<p>在成都，成都投资控股集团（下称成投集团）董事长吴忠耘、成都工投集团董事长戴晓明、成都高新投资集团（下称高投集团）董事长平兴、兴蓉集团董事长谭建明，都是举足轻重的红顶商人。吴忠耘担任过成都市体改委主任、市金融工作办公室主任，戴晓明担任过青白江区区委书记、成都市经委主任，平兴一直在成都高新区任职，担任过成都高新区管委会主任助理，谭建明则早在10多年前就是成都市发改委副主任。</p>\n<p>这些前政府的司局级官员，被“派入商海”后，行政级别和组织关系没变，顶头上司和权力关系没变，获得及调动稀缺资源的能力没变，权力的能量经由这些“红顶商人”的二转、粉饰、催化与加速，无远弗届。与其交接棒的座上宾，则是那些可以通过权钱交易，可以给他们带来个人经济利益或政治利益的“灰顶商人”、“黑顶商人”。</p>\n<p>国腾集团董事长何燕就是这样一位“灰顶商人”。事实上，何燕伸向权力场的触角早已超越了成都市。2000年周永康就参观过何燕的国腾集团，并将国腾集团看作其发展信息产业“一号工程”的重点支撑企业。数年后国腾IC卡销售陷入瓶颈时期，省里有关领导曾安排国腾去做九寨沟、峨眉山的信息化改造，据悉国腾困难时还从成都工投借过4000万元而未归还。</p>\n<p>2001年成都高新区西部园区建设启动，国腾成为入住高新西区最早的企业之一。当年，国腾与电子科技大学联合创办独立学院——电子科技大学成都学院，在西部园区征了2000余亩教育用地。此前有媒体报道称，地价只有每亩2万元，除了建学院和国腾科技园，还有大量空地被闲置，直到2008年由国腾出地，成都高投集团旗下高新置业出资，共同开发了“创智联邦”——5栋6层的写字楼，建筑面积约82000平方米，投资规模约2.05亿元，2008年12月30日奠基，建成后按照每平米6000元对外销售。记者在成都市规划局查到，国腾园117933平方米的用地在2007年3月已经变更为一类工业用地，不再是教育用地，但一类工业用地也是不能建写字楼对外出售的。</p>\n<p>另外，国腾电子在石油、公安系统也有业务。今年2月14日，公安部通报称，公安部居民身份证密钥管理中心原主任佟建鸣，自2001年任公安部治安管理局违警行为查处工作指导处处长以来，特别是在担任公安部居民身份证密钥管理中心主任期间，利用职务便利，为相关企业谋取利益，涉嫌索贿、受贿223万元。公开信息显示，在担任公安部居民身份证密钥管理中心主任期间，佟建鸣与企业有密切往来。2011年3月16日，佟建鸣就曾到成都国腾实业集团进行视察。</p>\n<p>邓鸿是另一位在成都声名显赫的“灰顶商人”。这位成都会展旅游集团董事长比一般土豪多了一些想象力：1990年代就想到发展成都的会展经济，操办一年一度的春季全国糖酒商品交易会，在成都建亚洲最大的单体商业中心，花百亿到太平洋上买岛……从老会展、新会展中心，再到建设环球中心，邓鸿操作的一系列项目无不是成都市的门面工程，区域内除展馆外，还有多个五星级酒店，时常举办重大商务、政务活动，也都离不开政府在土地、信贷方面的支持。但是邓鸿在商业上也确实靠谱，至今没有失手的时候——这依赖于邓鸿在资金运作上的精明能干，以及他对官场资源的娴熟利用。</p>\n<p>邓鸿生于1963年，14岁即参军入伍。1985年，22岁的邓鸿以成都空军干部身份转业。1994年，邓鸿以美籍华人妻子闽佳琳的名义在美国注册了加州国际投资贸易有限公司。1995年，也已经变成美籍华人的邓鸿在成都沙湾拿到150亩地，准备做钢材批发交易中心，不久有专业人士建议做会展中心前景更好，他立即改换方案，投资数亿建了老会展中心，1997年建成。</p>\n<p>2002年，邓鸿的美国加州集团成都会议展览中心股份公司，与阿坝州九寨沟县签订《合作开发九寨沟国家森林公园协议》，当年7月动工，占地面积400亩，建筑面积15万平方米，投资近20亿元，是“四川省有史以来投资最大的一个综合性旅游项目”。2003年9月，“九寨天堂”度假旅游项目开业，被称为中国西部最大会展、休闲和度假中心之一。</p>\n<p>2003年10月，《经济日报》发表了一篇记者来信，标题是《“九寨天堂旅游度假区”该不该建》，文章称：“据四川省林业部门介绍，九寨沟既属国家森林公园，也属长江上游天然林重点保护区。有关专家认为，这种建筑看似人与自然的亲密交融，实则是对自然生态的一大破坏，为了把建筑物置于山水之间，不仅使原生的9棵大树被玻璃房‘囚禁’，而且已砍掉了200多立方米宝贵的天然林。在这样的地方大兴土木，实属不该。”</p>\n<p>该文作者称，当时咨询过林业、国土等部门，“九寨天堂”没有任何批文。但该文发表后，一位四川省领导找到经济日报，希望不要再继续发表这样的文章，此事不了了之。根据财新记者查证，该领导的一位亲属刘杨，正是2003年12月成立的成都世纪城新国际会展中心有限公司的四个自然人股东之一，持有5%的股份。</p>\n<p>在九寨天堂项目后续项目没有完工的情况下，邓鸿又开始投建新会展中心。成都市的总体规划是向东向南发展，市政府有意将行政中心南迁，希望新会展和行政中心能带动成都南部发展。2003年12月，成都新国际会展中心“世纪城”正式动工，2008年初，工程主体全部完工，时任市委书记李春城出席开业典礼并宣布新项目开业。</p>\n<p>由于会展中心属于政府工程，投标企业可按照建设会展的低价拿地，可配套建设住宅用地和商业用地。拿地过程中，政府会设置一些量身订做的条件帮助关系企业入围，例如资质准入就是其一，邓鸿企业中标几率大幅增加。</p>\n<p>新会展中心占地1500亩，邓鸿方面对外称每亩地价是70万元，但成都一名不愿透露姓名的官员对媒体称仅有28.83万/亩。但即使按照此低价格计算，1500亩新会展中心的土地出让金也要4.3亿元，同时操作九寨天堂和新会展两个巨型项目的邓鸿一时捉襟见肘。</p>\n<p>一位成都地产界资深人士称：“邓鸿的新会展可以说是空手套白狼。一是中信银行给了20亿元贷款，二是成都的央企中国成达工程公司定制了写字楼和几栋高层职工住房，预付了定金。这两笔钱成为他们的启动资金。”</p>\n<p>新会展确实为成都的会展经济以及南城开发起到很大带动作用，拿地时还是一片荒凉，建成后南城陆续有开发商跟进。2007年，邓鸿又在会展中心附近开发了天鹅湖花园，在会展中心与住宅之间挖了一个400亩的人工湖，之后还建成了假日与洲际酒店。</p>\n<p>邓鸿在新会展中心附近的地块上，还建起了四川电视台新址和审计署驻成都特派员办事处办公楼。</p>\n<p>2008年前后，邓鸿把天鹅湖另一侧的土地卖给龙湖地产，几乎同时，还把部分土地卖给了棕榈泉开发写字楼和公寓，回笼大笔资金。邓鸿开始启动环球中心项目。环球中心在新会展北边约一公里，位于成都高新区天府大道与绕城高速交汇处，公司官方网站显示，环球中心占地1300亩，约合两个天安门广场大小，总建筑面积约176万平方米，号称全球最大单体建筑，2013年9月1日开业。这个庞然大物坐落于成都市的环城生态带上。成都市允许建筑物呈锯齿状嵌入环城生态带，但环球中心体量过于巨大，以至切断了环城生态带，引发了不小争议。</p>\n<p>知情人士告诉财新记者，成都市一位主要官员曾在内部会议上表示：“（环球中心）建都建了就算了，类似的项目以后不能再建。”业内人士普遍认为，环球中心拿地肯定有问题。以前成都规定，外环高速（三环之外）两侧500米是不能有商业开发的，即所谓198绿地——198区域是指环绕中心城区的198平方公里非建设用地。这一片区分布于成都市中心城区的四周，主要位于三环路之外、外环路以内(包括外环路外侧的500米生态保护带)，意在外环打造一个绿色成都。但是后来政府调整了规划，从198平方公里中拿出约5%作为建设用地。在绕城高速500米以内只有这样一个四四方方的庞然大物，显得非常突出。在环球中心前面还预留了大片的空地，占据了整个马路，往来车辆都得下穿通过。</p>\n<p>2008年9月，成都市国土局曾有记录将此地块拿出来招拍挂，但这么大的项目招标，当地地产界人士都没什么印象，最终邓鸿的公司摘牌——成都世纪城新国际会展中心有限公司和成都国际会展中心以4.8亿元拍下成都市天府新城文化艺术中心、海洋乐园及配套项目国有建设用地的使用权。该项目内含三块用地，分别为约700亩的商业金融和文化娱乐用地（包括中心广场）、约236亩的文化娱乐用地和200亩的配套住宅用地。项目要求在前两个地块投资强度超过32亿元，并在三年内完成。</p>\n<p>消息称，邓鸿拿下这个庞然大物，又是以兴建带公益性质的艺术中心（即236亩的文化娱乐用地）为名义和政府谈的，但他先建的是商业中心，艺术中心至今不见踪影。即使不包括这部分文化娱乐用地，其他两块合计900亩的商业用地以4.8亿元拍下，每亩53万元的价格也非常之低。一位成都地产界人士分析，环球中心区块以写字楼为主，商业综合体也很多，比如奥克斯广场、保利中心、中海等，是成都写字楼竞争非常激烈的区块，当时在附近地区同期拿地的和黄、九龙仓，拿地价格都得每亩一二百万元。</p>\n<p>记者在成都市规划馆查到，环球中心的用地至今都还是公共设施用地——公共设施用地不得用于商业开发，这几乎是常识，成都市规划局今年出版的《成都市规划管理技术规定》也有明确规定，“公共管理与公共服务用地”只包括行政办公用地、文化设施用地、教育科研用地，与居住用地、商业服务业设施用地有明确区分。</p>\n<p>成都规划局人士给出的解释令人瞠目：成都今年之前执行的是2008年的规定，国家也是2010年12月才出台了新规定《城市用地分类与规划建设用地标准》，且于2012年1月开始执行。按以前的老规定，“公共设施用地”是一个广义的概念，为C类，其中包括C2商业用地和金融类用地，今年的新规定才把商业用地从公共用地中拿出来。</p>\n<p><strong>五颜六色的网</strong></p>\n<p>在四川，说到“黑商”，首先被想到的就是四川汉龙集团董事长刘汉。早在1994年，他就受时任绵阳市市长邀请，投资当地的河堤修复工程。市长承诺，河堤修好后，围出来的约300亩土地给刘汉开发。在那块地上，刘汉开发了益多园小区。这笔交易，可能是以往炒期货发家的刘汉和地方政府官员的首次交好。</p>\n<p>1995年，刘汉斥资1.2亿元，投资于绵阳城边涪江江心的小岛村开发房地产。新华社的报道指称，1998年，刘汉的公司因拆迁补偿问题与小岛村民发生激烈冲突，为此，公司保安唐先兵等人将带头的村民熊伟乱刀捅死。“此案一出，村民噤若寒蝉，房地产开发顺利推进”，唐先兵毫发无损，未被追究。</p>\n<p>1997年，刘汉在绵阳市注册成立汉龙集团公司，旗下有四川平原实业有限公司、益多园房地产开发有限公司和小岛开发建设有限公司，此后又陆续投资成立了汉龙高新技术有限公司、汉龙实业有限公司、绵阳市丰谷酒厂等公司。刘汉和政府的关系也日渐密切，其生意范围扩展至太阳能、高速公路、天然气、水电站、城乡建设和矿业等，先后控制约70个公司，包括多家上市公司。2001年，汉龙集团与阿坝州政府签署协议共同开发四姑娘山，汉龙集团出资占70%股份，获得四姑娘山风景区的50年合作开发经营权。汉龙集团沿用此种模式，又相继开发了九鼎山旅游风景区、王朗白马旅游风景区等。据新华社报道，2013年时，刘汉等人的资产共计约400亿元。</p>\n<p>最近十年，刘汉更集中于在水电和矿产的投资。这些同样是需要强大政府公关能力的领域，获得了强大保护伞的刘汉，在专营权和贷款方面屡屡得手（参见财新网报道《刘汉兴衰调查》）。</p>\n<p>在这个权力与利益深深交织的场域中，仅仅是身兼官员和商人双重角色的“红顶商人”一种颜色已经不够精彩。何燕、邓鸿的灰，刘汉的黑，再加上一些特定关系人的“白手套”，共同结成了千丝万缕的网，网里输送着权力、金钱，以及政治利益。</p>\n<p>四川郎酒集团董事长汪俊林是另一类人。成功带领泸州制药厂转制的汪俊林在李春城短暂任泸州市委书记时与之相识。四川官场人士称，2011年，干满两届成都市委书记的李春城担任四川省委副书记，其目标直指省长一职，但2012年3月重庆市委书记薄熙来被免职接受调查，坊间随即也传出周永康不稳消息，原本是周系干将的李春城对十八大人事格局判断不准，开始到北京四处活动，“汪俊林跟李春城私交很好，当时也帮着他在北京跑关系，还给了他大约100万元，但并没有查出经济利益交换。”一位四川人士称。</p>\n<p>在这群腐食者中，还有世外高人的身影闪现。早年以特异功能大师闻名的新疆年代能源开发有限公司（下称年代能源）实际控制人曹永正，亦凭借其与周家的特殊关系，在长庆油田获得王台作业区块。这个藏匿在陕北荒郊野外的合作区块，自从2006年开始在长庆油田内部的账本中“有名有姓”地存在着。该合作区88%的产油收益被纳入年代能源囊中。</p>\n<p>王台作业区为长庆油田公司第三采油厂所属，位于陕西省延安市吴起县境内。财新记者在承担王台作业区原油处理和外输任务的第三采油厂吴一联合站看到，年代能源安排了四名女临时工在这里轮班，她们唯一的工作内容就是每隔两小时抄一次王台合作区流量计的读数，每天填报一张名为“长庆油田分公司原油计量交接凭证”的单据，写明王台合作区的全天流量交给采油厂。</p>\n<p>在吴一联合站附近“旗12-30”井组干活的工人向财新记者表示，王台作业区井场里的工人都是长庆油田的员工，合作方年代能源仅安排一两个人负责“交油”（即填报产量），长庆油田及采油厂进行核算之后，钱就打到年代能源的账上。</p>\n<p>就他们所知，王台合作区的项目属于托管形式，作业区经理曾由新寨作业区的一名副经理兼任，每年的产量有十几万吨。财新记者获取的长庆油田第三采油厂生产数据显示，王台合作区中共有310余口井，日产量380-450吨不等，若按照每日415吨的中间值计算，该作业区的年产量达14万-15万吨。按照近三年的国际原油价格水平，王台合作区的年采油收入达到7亿元人民币左右。</p>\n<p>中石油区块的对外合作通常采取的是产品分成合同形式，由合作方进行勘探开发前期的投资，打出油之后再按照权益比例进行分配。财新记者获悉，中石油与合作方年代能源的分成比例为12：88，即采出的原油按国际油价由中石油收购，合作方分得88%的收入。</p>\n<p>知情人士指出，年代能源的合作油井在王台作业区成立之前，就是已经产出油且产量较好的地方，仅需扣除各种税费和生产操作费用，以及为弥补油井自然递减的措施费用。</p>\n<p>“他们甚至都没有投资，而是把合作期提前一年，多出来那一年虚假的分成收入就算作投资了。年代能源只需要定期结算取钱，主要是采油三厂来管理和作业。”该知情人对财新记者说。</p>\n<p>王台值班室的员工称，在这里负责抄表交油的四名员工都是年代能源开发公司聘用，由一个名为刘海斌的人管理，但连劳务合同都没签。除了刘海斌和她们四人之外，从未见过任何来自年代能源的人。据财新记者了解，2013年7月到11月期间，四个人的工资一度都发不出来，后在12月由长庆油田接管之后，才发放被拖欠的工资。</p>\n<p>拿不到工资的员工们并不知道，聘用她们的年代能源正是在去年夏天掀起的中石油反腐风暴中遭到查封。</p>\n<p>工商资料显示，年代能源注册地在新疆乌鲁木齐，于2006年10月成立，注册资本5000万元，法人股东为北京年代投资有限公司（出资3500万元）和四川年代投资有限公司（出资1500万元）。年代能源的实际控制人为曹永正，2012年1月，公司的法人代表由曹永正变更为曹永平，曹永平为曹永正之弟。</p>\n<p>公司年检信息显示，年代能源2012年年末的长期投资额为7.49亿元，资产总计13.6亿元，负债1.82亿元，未分配利润11亿元；2012年累积的投资收益为2.7亿元。</p>\n<p>曹永正1959年生于山东青岛，原名曹增玉，后来随父亲所在的新疆建设兵团到准葛尔盆地南缘的鞑子庙，小时候靠父亲在125团的微薄收入过日子，一家九口，十分艰难。</p>\n<p>1982年从新疆大学政治系毕业后，曹先后当过党校老师、出版社编辑，后来凭“特异功能”出名，成为新疆超越医学研究所副所长。1998年下海后，他担任过中国西部卫视董事局主席、中食产业集团鲁梅克斯有限公司董事长等。</p>\n<p>曹永正的特异感知能力和预测功能自打小学三年级就成为了“传说”，“面对一个人、一张成年人的照片、一张名片，或者是一个人经常使用的东西，便可在几秒、几十秒之内，感知此人的过去、现在和未来”。曹永正定居北京后，找他看病的、预测的、心理咨询的人“最多时从一楼排到七楼”。他最为人所知的事迹，是所谓在1993年北京第一次申办奥运会失败的一年之前，即向中央电视台人士准确预测了悉尼将胜出的结果。他在北京此次申办奥运会期间，告知一位准备投巨资在北京搞房产的商人，劝其舍弃买地皮定金，因为北京申奥不成功，投资将难以收回。商人之后视曹为“救命恩人”。</p>\n<p>除了长庆油田的王台区块外，2005年，曹永正与原胜利油田电视台台长王国巨在香港成立了中国年代能源投资有限公司（下称香港年代），香港年代与中石油分别在2007年8月和2008年12月签署《松辽盆地两井区块石油开发和生产合同》和《塔里木盆地西南喀什北区块天然气勘探开发和生产合同》，在吉林油田和塔里木油田获得合作区块。</p>\n<p>曹永正不仅与前四川省委副书记李春城、前四川省常委副省长郭永祥关系密切，一位和他有生意交集的投资界人士称，曹曾告诉他，周永康拍着他对别人介绍，“这是我最信任的人”。</p>\n<p>曹永正获得如此信任，最初原因也很简单。2000年前后，周永康与妻子王淑华离异，不久王出车祸身亡。周永康的次子周涵自此与父疏远。周涵虽在中石油集团内任职，但性格有些孤僻，不太合群，曹永正对其非常关心，照顾备至，令周永康十分感动。</p>\n<p>曹永正2005年曾斥资1亿多元，买下了北京二环以内前马厂胡同的四合院作为北京年代的总部。根据《南方周末》之前的报道，这个藏在后海深处的典雅院子，从外观上看只是两栋普通的四层小楼，但其中1号楼的三、四层藏有数十间客房，装修奢华程度超过五星级酒店。曹永正在这里接待各类来宾：有找上门来的有求医问药者，也有形形色色的官员，以及希望接触官员的人。</p>\n<p>“曹曾经说过，福布斯排行榜上的那些富豪，不抵我一个小指头。”上述知情人告诉财新记者，曹永正亦夸口，自己见过600个部长。</p>\n<p>根据财新记者获取的一份资料，长庆油田与年代能源针对王台作业区项目，成立了“长庆油田公司王台石油合作开发项目联合管理委员会”。在2010年召开的一次联合管理委员会会议中，出席会议的人员包括曹永平、长庆油田公司副总经理李安琪、长庆油田对外合作部部长唐家青、长庆油田规划计划处副处长张兴安、长庆油田财务资产处副处长曹玺、长庆油田第三采油厂厂长郑明科、第三采油厂总会计师王清洪、第三采油厂财务资产科副科长伍志萍等。</p>\n<p>据知情人士透露，审计人员早在2013年6月就已进驻长庆油田，针对油田合作区块的问题进行调查。6月29日，伍志萍在位于银川的第三采油厂厂部被带走，送至湖北宜昌关押，或与其深度参与的王台作业区合作项目有关。第三采油厂厂部的多名员工目睹了带走过程。</p>\n<p>“长庆油田与年代能源所签署的合作协议由伍志萍经手，案发之后在她家中搜出巨额现金和账户资产。”知情人士称。</p>\n<p>同样出席上述会议的长庆油田规划计划处副处长张兴安，也于2014年2月中旬跳渭河自杀，原因不明。该案件已得到咸阳市公安机关人员的证实。案发当日张兴安刚从外地乘飞机回到西安，在接驳机场高速的渭河大桥上坠下。</p>\n<p>不仅是日进斗金的石油买卖，曹永正在自己官场密友的另一个大本营成都，也涉足暴利的房地产生意。2002年，曹永正时任成都商报社社长、《成都日报》总编辑、成都博瑞房地产开发有限公司（下称博瑞地产）董事长的何华章达成一笔土地交易，曹担任董事长的四川西部影视基地有限公司（下称西部影视）受委托，作为中间人将成都金沙鹭岛小区转让给博瑞地产，并由西部影视与博瑞地产按3：7的权益分成合作开发。金沙鹭岛小区是一个高档纯居住楼盘，面积超过了300亩，位于成都市城西上风上水的金沙片区。</p>\n<p>此笔项目转让交易最终未成，但在未取得土地证的时候，西部影视就从博瑞地产手中拿走了项目预期收益6000万元，当时的博瑞地产尚属于国资形式。</p>\n<p>现年50岁的何华章是四川传媒界的领军人物，曾同时身兼成都日报报业集团党委书记、编委会总编辑等要职。知情人士透露，何华章运作这笔桌下交易，背后原因是他当时主持的《成都商报》因缺乏政治敏感性，多次受到批评，并有省里打算砍掉《成都商报》的传言。“而曹永正曾通过多种方式让何确信，自己与‘上头’关系密切。”何华章通过此项白赔6000万元的“桌下交易”，捡到了官场的敲门砖。2002年年底，何即转身进入政界，出任成都市委宣传部部长。五年后，何华章跻身成都市委常委。当时李春城任成都市委书记，成都官场从此视何华章为李春城班底的重要人物之一。</p>\n<p>此外，2003年，曹永正旗下的西部影视取得了某领导的批示，拿下了成都三环路外侧外金沙约700亩，代价为每亩约27万元，用地性质为西部影视基地“教学用地”。</p>\n<p>知情人士对财新记者回忆说，当时曹永正的主要合伙人王国巨拿着批文，“兴高采烈地告诉大家，这个地是教学用地吗？它就是住宅用地！”</p>\n<p>随后，曹永正将此地块分割为两块，按照市场价格转卖给了四川两家知名地产公司蓝光地产和龙湖地产，龙湖地产在这里开发建成了成都的著名小区“龙湖 翠微清波”。曹永正在此项交易中获利颇丰，但具体金额不详。</p>\n<p>而在成都绕城高速南侧、天府一街以北，曹永正还介入开发了天府国际社区。此项目和成都会展旅游集团董事长邓鸿的“亚洲最大单体建筑”新世纪环球中心一样，紧邻绕城高速，位于成都198区域。天府国际社区是成都主要政府投资平台成都高新投资集团有限公司旗下成都高新置业有限公司（下称高新置业）与曹永正的四川年代投资有限公司（下称年代投资）的合资项目。高新置业与年代投资各出资1亿元成立成都高投年代房地产开发有限公司（下称高投年代），股份各占50%，高投年代的法定代表人董事长为曹永正，总经理是成都高新投资集团有限公司副总经理兼高新置业总经理徐亮。</p>\n<p>天府国际社区项目总投资约8亿元，占地面积为154亩。社区的物业管理公司对财新记者表示，社区内共有36栋别墅，2011年一期开盘16栋左右，全部出租，二期2013年开始对外出租。600平方米的大户型月租金在8万元左右，还有部分400平方米的别墅。由于该项目租金门槛高，主要面向跨国公司高管在蓉居住。</p>\n<p><strong>周永康的红与黑五：四面埋伏打老虎</strong></p>\n<p>如果说反腐整党是十八大后新一届中共领导层的第一把火，出人意料的是，这把火一点燃，就以燎原之势，摧毁了一个中共建政以来腐败规模、程度和政治权力史无前例的“涉黑贪腐集团”</p>\n<p>2012年7月，中国石油天然气集团公司将2012年的领导干部会议选择在成都举行。时任中石油总经理、党组书记的蒋洁敏在会上指出，要努力把川渝地区建设成中国天然气工业基地。时任四川省委副书记李春城也出席了大会，他在会上表态：四川将一如既往地支持中石油在四川发展。</p>\n<p>这是周永康旗下两大支柱——四川系和石油帮一次群贤毕至的聚会。除蒋洁敏和李春城这两位股肱之臣，来自中石油系统的还有王永春、李华林、冉新权、王道富、温青山等人；四川本地官员则包括郭永祥。他们的命运都在之后的一年多时间里逆转。</p>\n<p>2012年11月8日-14日，中国共产党第十八次代表大会在北京召开。根据“七上八下”的政治局委员遴选惯例，时年已经70岁的周永康正式退休，不再担任政治局常委这一中国最高领导层职务，其中央政法委员会书记和中央社会治安综合治理委员会主任两个要职，也被新进入政治局的原国务委员兼公安部长孟建柱接手。</p>\n<p>但作为十八大出牌手之一，周的一些爱将还是获得了提拔，蒋洁敏和李东生晋身十八大中央委员，李春城和王永春被选入候补中央委员。</p>\n<p>历史证明，这是周氏王朝最后的辉煌。</p>\n<p>在十八大一系列人事变动中，受到广泛关注的七常委中，除了总书记习近平和总理李克强，还有从国务院副总理转任中央纪委书记的王岐山。王岐山素有“救火队长”之称和“铁面”形象，能力超群，更兼特立独行，在金融系统与地方工作经验丰富，熟谙政府运作与财金关窍，因此，外界对其新职起初惊诧，继而体得其中深意，对新一届中共领导层反腐肃贪期望尤殷。</p>\n<p>2012年可谓中国的多事之年。“薄熙来事件”带来巨大震动，必须以空前力度反腐整风，成为党内共识。习近平在中央党校2012年开学礼上，发表题为《扎实做好保持党的纯洁性各项工作》的讲话，被外界称为对官场腐蠹痼疾宣战。</p>\n<p>“坚决把背离党纲党章、危害党的事业、已经丧失共产党员资格的蜕化变质分子和腐败分子清除出党。”习近平说。</p>\n<p>如果说反腐整党是十八大后新一届中共领导层的第一把火，出人意料的是，这把火一点燃，就以燎原之势，摧毁了一个中共建政以来腐败规模、程度和政治权力史无前例的“涉黑贪腐集团”。</p>\n<p>先挑四川系</p>\n<p>2012年12月2日，56岁的四川省委副书记李春城被中央纪委带离，成为十八大后第一个落马的副省级官员（参见财新《新世纪》周刊文章《李春城的“圈内人”》）。</p>\n<p>有消息人士称，李春城当天是从北京首都机场被带走的，亦有人说出事时他在成都家中——那是一栋豪宅别墅，座落于浣花溪畔，一个因杜甫唐诗和古龙武侠小说闻名的风景名胜。多人提及了纪检人员出现后李春城的第一反应，“他要求上厕所，并试图抠出一张手机卡扔掉”。</p>\n<p>第一时间试图毁掉“关系网”的李春城，其最初被举报的违法违纪行为，据称与成都郊区五龙山房地产项目有关，其背后是成都党政系统内官员向北京提供的线索：来自李春城老家的商人史振华，安排亲属注册了一家名叫同泰置业的房地产公司，2010年在成都新都区五龙山低价拿下一块2000多亩的商业用地，之后与知名地产公司万科成立项目公司进行开发。史振华还在2007年中标了成都市政府新办公大楼（即行政中心）里会议中心和党委楼的装修工程，中标金额数千万元。成都地产界将这些商人称作“哈尔滨帮”。李春城自大学到1998年调任成都市副市长之前，一直在哈尔滨工作。</p>\n<p>这个看似狭小的突破口，迅即引发四川政商两界大幅震荡。2012年福布斯中国富豪榜单排名第67位的郎酒集团董事长汪俊林，在李春城出事后不到两周即最先被查。会展大王邓鸿第一次被约谈也是在李春城落马后不久，原因是李春城将家里老人坟墓迁往成都都江堰，曾聘请风水先生做道场等花费千万，其中邓鸿出资约300万元。但邓鸿进去两天就出来了，一度又能够公开活动，并且通过北京的朋友替自己斡旋。2012年12月28日，云南昆明滇池国际会展中心项目举行开工仪式时，他还和当地主要官员同在主席台就座。但到2013年2月下旬，邓鸿登上了赴南太平洋雅浦岛的私人飞机，却在候飞区被警察带走。这一次，他未能恢复自由。据悉，邓鸿涉嫌三项罪名：倒卖土地、偷税漏税、骗贷，所谓倒卖土地或与新会展中心的卖地项目有关。</p>\n<p>2013年1月14日，成都建筑工程集团总公司董事长张俊被调查。成都建工集团是成都市国资委下属的全民所有制企业，分别在2007年、2010年和2011年，成为成都市首个产值突破一百亿、两百亿和三百亿的市属企业，几乎参与了所有成都市重点建设项目。据悉，成都市给省市领导建的浣花溪别墅就是建工集团负责的内部装修，“标准非常高”。张俊2002年38岁时即开始担任成都建工集团董事长、党委书记，他曾经指令集团下属成都建工地产开发公司从周永康三弟之子周锋手中买下成都正恒置业有限公司50%股份，并帮助成都正恒夺得双流县兴隆镇城市改造项目。</p>\n<p>2013年3月20日，曾经在中国富豪榜排名第32名、并于“富人慈善榜”上名列前茅的汉龙集团董事长刘汉，因涉嫌窝藏、包庇等严重刑事犯罪，在北京被警方控制。2014年2月20日，刘汉和弟弟刘维等36人涉嫌组织、领导、参加黑社会性质组织、故意杀人、包庇、纵容黑社会性质组织等罪名，由湖北省咸宁市人民检察院提起公诉。</p>\n<p>2013年4月，原成都兴蓉投资董事长谭建明和董事王文全被有关部门调查。5月23日前后，原锦江公安分局局长吴涛被纪检部门带走接受调查，因其涉嫌给李春城妻子等办理假护照，开庭审理中被诉伪造国家机关证件。2013年11月21日，成都市中级法院开庭审理，吴涛被控受贿、非法持有枪支弹药、伪造国家机关证件等三宗罪，2014年1月22日一审判决其有期徒刑12年6个月。</p>\n<p>2013年6月23日，中央纪委宣布，原四川省副省长郭永祥涉嫌严重违纪，正接受组织调查。在郭永祥被带走前不久的2013年6月8日，北京汇润阳光被郭连星、米晓东等人注销。但郭连星和米晓东亦被调查。</p>\n<p>2013年6月30日，国腾集团董事长何燕被报因涉嫌非法经营罪被湖北宜昌市公安局采取了刑事强制措施。2013年底，国腾电子（300101.SZ）再发“重大事项公告”，何燕因涉嫌挪用资金罪，被检察院机关批准执行逮捕，最终是否涉及土地问题还不得而知。</p>\n<p>2013年7月25日，明星电缆（603333.SH）开市前发布停牌公告，称正在就媒体所报道的“实际控制人和董事长李广元被调查”一事进行紧急核实，申请停牌一天。后该公司总经理、财务总监也失去联系；9月，负责营销的副总经理何玉英坠楼身亡。</p>\n<p>2013年8月初，成都高新投资集团董事长兼高新发展（000628.SZ）董事长平兴被带走，大约1个月前，高投集团旗下的成都高新置业总经理徐亮被调查。何燕、邓鸿、曹永正等与李春城交往密切的商人都涉及在成都高新区的土地和房产开发问题。尽管2013年成都高新区GDP达到1039.7亿元，公共财政预算收入101.3亿元，在科技部国家高新区综合排名中稳居全国第四，但这个曾经的“成都骄傲”蒙上了一层厚厚的阴影。</p>\n<p>2013年9月，成都银行股份有限公司刚刚卸任的董事长毛志刚被“双规”。</p>\n<p>11月17日，四川省委宣布，免去徐孟加雅安市委书记职务，徐涉嫌严重违纪问题遭立案检查，常务副市长蒲忠亦因涉嫌严重违纪接受组织调查。</p>\n<p>12月初，成都市质监局局长孙建成被带走。孙建成现年57岁，2005年10月至2011年11月曾担任成都市青白江区委书记，周永康三弟之子周峰2010年拿下青白江区集装箱物流园区建材城项目，即发生在孙建成该任期。</p>\n<p>12月25日，成都市纪委宣布，成都投资控股集团有限公司董事长、党委书记吴忠耘涉嫌严重违纪，正在接受组织调查。</p>\n<p>同月，在成都市对外形象塑造中颇受官方器重的营销界人士樊剑修也被警方拘捕，樊剑修是阿佩克思奥美品牌营销咨询有限公司董事长，成都市政府是阿佩克思奥美的重要客户。</p>\n<p>2014年3月24日，中央纪委监察部网站发布消息，四川省遂宁市市长何华章涉嫌严重违纪违法，正在接受组织调查。何华章在担任成都市委常委、宣传部部长期间，亦是成都城市形象提升协调小组组长，为李春城强力推行的成都城乡统筹改革模式进行舆论宣传和城市营销，立有汗马功劳。</p>\n<p>“四川官商两界仿佛经历了一场大清洗。”这是很多受访人一致的感慨。“官商勾结哪里都有，但像四川这样一扯一大串，确实罕见。”一位纪检反贪部门干部对财新记者解释说，“四川是周永康在中石油之后的又一个大本营，人脉很深，周永康的几员干将在这里经营十多年，涉及的枝蔓太繁杂，被攫取分肥的利益也太多。”</p>\n<p>一直到今年春节前后，四川坊间传言还会有些人要“遭了”（四川话，倒霉的意思）、谁谁又被叫去谈话了，打不通电话了，草木皆兵持续的时间已经长达一年有余。</p>\n<p>“去年12月初，成都市质监局局长孙建成好几天失去联系，手机打不通，单位领导、家人都不知道去哪儿了。后来查到他乘飞机，周围坐的是湖北人，就知道被带走了。”成都当地一位公职人员对财新记者称。这次周永康系列案主要以北京、湖北的公安检察机关为主，其中李春城、何燕被关押在湖北宜昌，刘汉、邓鸿则在湖北咸宁。</p>\n<p>“特别可笑的是，邓鸿进去之后，他公司里的搭档刘杨（即前文提到的原四川省一位主要领导的亲戚）说要去北京救他，我们说你不要自己也进去了，后来真是没回来。”四川一位官场人士称，坊间被“嘲笑”的还有李春城，“他请了风水先生还是进去了，白算了”。</p>\n<p>成都百姓也如梦方醒，媒体曝光后才知道，上风上水的浣花溪公园旁边那3米高白色围墙里面是150栋中式别墅，别墅里住的都是省市大领导。这一领导别墅区，与莲花瓣形的成都政府行政中心大楼，被视为李春城任上的两大败笔。</p>\n<p>“三个坐在台上的都从浣花溪别墅带走了。”一名当地公职人员感叹说。</p>\n<p>2013年12月29日，四川官场又响起一颗炸弹。中央纪委监察部网站发布消息，四川省政协主席李崇禧涉嫌严重违纪违法，正接受组织调查。现年63岁的李崇禧是土生土长的四川人，在四川上学，毕业后到四川省纪委摸爬滚打，外放到甘孜、阿坝，2000年回到蓉城，被周永康提拔为省委秘书长，又从排名倒数的四川省委常委升任四川省委副书记。李春城被抓后，李崇禧还荣升省政协主席，晋身正部级干部。只是在这个位置上，他最终没有干满一年。</p>\n<p>到此时，调查的最终指向已昭然若揭。</p>\n<p>再破石油帮</p>\n<p>事后复盘，人们真正意识到要动大老虎，是从2013年8月开始的。</p>\n<p>2013年8月4日晚，星期日，财新记者突然接到短信，“吴兵8月1日晚在西客站被抓”。</p>\n<p>这条短信如果属实，至少说明两个问题：其一，吴兵被抓，意味着调查矛头已经指向周永康的儿子周滨，根据2009年通过的《中华人民共和国刑法修正案》规定，国家工作人员的近亲属以及其他与其关系密切的人，利用国家工作人员职权或者地位形成的便利条件受贿的，将构成“利用影响力受贿罪”，而根据2007年最高人民法院、最高人民检察院《关于办理受贿刑事案件适用法律若干问题的意见》，周滨作为周永康的特定关系人，两人如有通谋行为，周滨受贿也直接构成周永康贪腐；其二，一般犯罪嫌疑人获知败露后会选择乘飞机外逃，吴兵在北京西客站被抓，既说明他意识到机场已经危险重重，幻想通过人多且安检较松的火车站潜逃，也说明有关方面对其行踪已经严密监视，案情严重性可见一斑。</p>\n<p>到8月末，从郭永祥、吴兵延伸下来的调查矛头终于抵达中石油。8月26日，先是中纪委通过新华社发布消息，中石油副总经理、党组成员兼大庆油田有限责任公司总经理王永春涉嫌严重违纪，目前正接受组织调查；27日，国务院国资委纪委再宣布，中石油副总经理李华林、上市公司中国石油天然气股份有限公司（601857.SH/00857.HK/NY：PTR，下称中国石油）副总裁兼长庆油田分公司总经理冉新权、中国石油总地质师兼勘探开发研究院院长王道富等3人涉嫌严重违纪，正接受组织调查。</p>\n<p>两天之内，中石油两名集团副总经理和两名股份公司副总经理级别的高管落马，实为罕见。自2013年3月原中石油总经理兼中国石油董事长、中央委员蒋洁敏升任国务院国资委主任后，王永春是中石油高管中唯一一名候补中央委员；同时还担任昆仑能源董事会主席的李华林，2013年7月29日刚刚被公布获任中石油副总经理、党组成员。另外，冉新权所执掌的长庆油田是中国第二大油田，仅次于王永春执掌的大庆油田。王道富此前亦于2003年1月-2008年5月担任过长庆油田分公司总经理一职。</p>\n<p>“大家都蒙了。”一位中石油中层干部告诉财新记者，纷纷联想这四位各掌一方的高管之间有何交集，究竟是哪一条线把这四个人都牵扯进去，但一时都莫衷一是。中石油集团曾在8月24日组织党组成员去西柏坡参观学习，王永春、李华林都有参加，“丝毫看不出犯事的迹象”。</p>\n<p>“有人说是卖油田和勘探开发，但李华林早就不管海外勘探业务了；有人说是招标采购，可大笔金额的采购权都上收集团，几百万的小采购对石油来说哪里算个事。”这位中石油干部说，“不是没联想到四川的事情，但大家都相信一点，‘老大’不会有问题，‘老大’没问题蒋洁敏就不会有问题，蒋是防火墙。”</p>\n<p>当时的蒋洁敏也在强做镇定。8月27日国资委公布中石油集团李华林等高管被查时，主持会议的是国资委党委书记兼副主任张毅，而非蒋洁敏。接近国资委的消息人士称，蒋洁敏当时看过文件，但被请回避。他当日赴中国航空工业集团公司进行调研，落实中央企业、地方国资委负责人研讨班会议精神及党的群众路线教育实践活动有关部署。8月28日的国资委网站上，还发布了蒋洁敏赴中航工业调研的消息。</p>\n<p>9月1日，星期日，上午11时，新华网发布消息，中央纪委宣布，国务院国资委主任、党委副书记蒋洁敏涉嫌严重违纪，目前正接受组织调查。蒋洁敏成为十八大后第一个落马的中央委员。</p>\n<p>消息人士称，蒋洁敏是头一天（8月31日）傍晚时分被带走的。有说他当时正与秘书打乒乓球，亦有说法他是从北京奥林匹克森林公园附近的塔里木油田宾馆被带走。</p>\n<p>这条爆炸性消息迅速把人们的思绪引向一年前。2012年8月2日，蒋洁敏在成都主持召开川渝地区石油石化企业工作汇报会后，曾有近一个月时间未公开露面，包括8月底的中石油董事会也未到会。当时即有微博网友称蒋洁敏“神秘失踪”。9月4日，中石油相关人士澄清说，蒋洁敏是因病住院。</p>\n<p>2012年11月召开的中共十八大上，蒋洁敏顺利当选中央委员；此后有传言，蒋洁敏将出任新一届政府的发改委副主任兼党委书记，这显然不是在中石油一言九鼎的蒋洁敏理想的去处。2013年3月，蒋洁敏就任新一届政府国资委主任这一重要职务。3月18日蒋洁敏辞去中石油职务后，3月25日国资委网站才挂出他上任的消息，其间亦有各种传言。此次落马因此并不令人意外，只是夯实了一个猜想，并催生更多的猜想。</p>\n<p>“身为中石油‘一把手’，蒋洁敏的权力很大，能够调用的资金、资源甚多，但位置也颇为微妙，一些关系上找来的事情就需要他打招呼、批示，这其中可能就有不该做的事情。”一位接近中石油的人士称。</p>\n<p>但是，位置的微妙并不是滥用职权为腐败打开方便之门的理由。有中石油人士对财新记者称，马富才接替周永康执掌中石油期间，周滨就曾上门要求照顾生意，“马富才明确对他说，周滨，别给你爸找麻烦了”。他认为，蒋洁敏之所以不能坚持原则，一是因为蒋已经完全靠向了周永康，“脑门上打着周系臣子的符号”，更重要的还是太想向上爬，“不但不愿意得罪衙内”，还把替周滨揽财当成表忠心的砝码。</p>\n<p>亦有消息源向财新记者透露，蒋洁敏等人不仅涉嫌滥用职权，自身也被发现有严重的贪腐问题。</p>\n<p>蒋洁敏自中石油一把手履新国资委后，依照惯例需要进行离任审计，相关时间范围为2006-2013年，即他担任中石油总经理的七年时间。但据接近中石油的消息人士向财新网透露，对于蒋洁敏的离任审计时间延长至十年，“审计时间的延长与蒋洁敏本人也沟通过，但审计涉及的范围很广”，还涉及如中石油临时资金拆借方面的情况、石化项目建设中总承包商的利益关系等问题。</p>\n<p>据财新记者所知，2013年6月，派至中石油的审计人员被召回国家审计署开会，随即审计力度和范围加大。在审计中亦发现了王永春及李华林、冉新权、王道富等四名中石油集团和股份公司副总级高管的违纪问题。</p>\n<p>不过直至目前，蒋洁敏与这些高管所涉的具体问题尚未披露。</p>\n<p>7月1日，曹永正年代系的总部——北京后海北边前马厂胡同60号院被查封，在现场的北京年代投资有限公司董事长助理被带走，银行账号也遭冻结。</p>\n<p>此时，作为周永康“最信任的人”，曹永正正在台湾逃亡。消息人士告诉财新记者，年代能源的获利也已被全部收缴，“不只是油田，曹永正所有项目的收益都收缴了”。</p>\n<p>12月16日，财新网率先报道了中石油总会计师温青山遭调查的消息。55岁的温青山是2013年8月以来遭调查的第三名中石油集团最高领导班子——党组成员。事实证明，这位中石油的财务大账房落马，吹响的绝不是收兵的集结号，而是发起冲锋的总攻号角。</p>\n<p>三震政法</p>\n<p>这场从冬天延续到冬天的围猎，步步为营，环环相扣，高潮迭起。如果说2012年底由李春城落马开始的四川官场地震是第一波高潮的话，2013年8月底9月初中石油四高管和蒋洁敏落马，掀起了这次打老虎行动的第二波，对周永康来说，可以看作防火墙的倒塌；2013年底原公安部副部长李东生的落马，则是拔光了老虎最后的牙齿，从2002年11月担任中央政法委副书记，到2012年11月卸任中央政法委书记，周永康执掌政法系统权柄、经营十年的小集团被打破。</p>\n<p>2013年12月20日晚19时40分，中央纪委监察部网站突然发布一份简要消息，中央防范和处理邪教问题领导小组副组长、办公室主任，公安部党委副书记、副部长李东生涉嫌严重违纪违法，目前正接受组织调查。</p>\n<p>现年59岁的李东生是山东诸城人，青年时从军，进入中央警卫局，1975-1978年作为工农兵学员保送就读于复旦大学新闻系，毕业后到中央电视台工作。之后的22年，他从摄影记者干起，历任中央电视台新闻部时政组副组长、政文部副主任、新闻采访部副主任、主任、新闻中心主任和副台长。在央视期间，李东生长期从事中共和国家重大政治活动的采访任务，参加过中国共产党十二大、十四大、十五大、邓小平逝世、香港回归等一系列重大新闻事件的报道工作。1993年担任新闻中心主任后，他领导创办并长期主管过“东方时空”“焦点访谈”等当时颇具探索性的新闻评论栏目，一时领国内舆论监督之先。</p>\n<p>在央视，李东生有着截然相反的口碑。他当年在央视新闻中心的属下们普遍非常怀念1995—2000年“焦点访谈”和“东方时空”的辉煌岁月。“李东生是主管领导，但对待我们这些小编导像哥们一样。”一位如今已经成长为地方卫视新闻总监的前央视员工对财新记者回忆说，李东生当时为一些具有尖锐批评性的央视调查报道提供了庇护。</p>\n<p>“李东生没有太多新闻理论知识，但有很敏锐的新闻直觉，能直指核心，三言两语点出节目的问题。”他评价道，“虽然有时候他也会毙节目，经常骂人，但还是比较让人服气的。”</p>\n<p>但在一位退休的央视司局级干部印象中，李东生没有什么业务能力，在拉关系方面却能力非凡，善于钻营。“因为他是从‘海子’里出来的，从到台里一开始他就瞄着跑领导人的时政新闻。”他认为，李东生为人四海，口才很好，善于张口承诺，很会博取央视基层员工的好感。</p>\n<p>“李东生张口带脏字，他经常喝大酒，无酒不欢，酒驾很经常。”他认为，李东生不仅交际广泛，他身上还有普通新闻从业人员没有的特点：胆大，做事够狠。</p>\n<p>2000年，李东生出任广电总局副局长，2002年5月升任中共中央宣传部副部长。在此期间，李东生分管举足轻重的宣传工作，并负责中宣部新闻阅评组。李东生的表现让原本以为他会对舆论监督网开一面的媒体负责人普遍感到失望，过去的崇拜者以“屁股决定脑袋”和“守土有责”替他辩护，但另一些人则对其工作感到满意。李东生很快获得了一个重要的擢升机会。</p>\n<p>“2007年的十七大，本来李东生很有希望进入中央委员会，成为正部级官员。”李东生的两位前同事都证实了这一说法，这两个信源分别是李的一位朋友兼前下属，和一位前上司兼批评者。但是当时有人举报了李东生，涉及他的女儿到英国留学获得非法资助，弟弟李福生开广告公司，利用李的影响力获得利益输送，以及一桩更为严重的酒驾案。</p>\n<p>“据说是周永康帮着李东生摆平了此事。”知情人说，他无法确定周永康和李东生在此前的交情如何，包括传说甚盛的李东生将曾在央视工作的贾晓晔介绍给周永康为续弦，“李东生当时主管央视新闻频道，贾晓晔只是央视二套财经频道的一个普通记者，两人应该少有交集”。</p>\n<p>尽管有周永康的帮助，李东生还是没能成为中共十七届中央委员。但两年后，2009年10月，从未有过政法工作经历的李东生出人意料地调任公安部党委成员、副部长，副总警监警衔。在周永康掌管的政法系统，李东生担任有一定独立性的中央防范和处理邪教问题领导小组副组长、办公室主任，国务院防范和处理邪教问题办公室主任，正式晋升正部级高干，并成为周永康手中的一枚利器。</p>\n<p>2011年2月起，李东生升任担任公安部副部长兼党委副书记，2012年11月，当选中共十八届中央委员。公安部网站显示，李东生在公安部九名副部长中排名第二，仅次于有“反恐英雄”之称的常务副部长杨焕宁。李东生最后一次公开露面，是2013年12月16日公安部召开党委扩大会议，杨焕宁、李东生传达中央经济工作会议和中央城镇化工作会议精神。四天后，李东生成为第二位落马的十八届中央委员。</p>\n<p>天涯海角也落网</p>\n<p>2014年2月18日傍晚，中央纪委监察部网站又发布消息称，海南省副省长冀文林涉嫌严重违纪违法，目前正接受组织调查。今年48岁的冀文林不仅是“十八大”后落马的第19名副部级以上官员，也是继郭永祥、李华林、沈定成之后第四位落马的周永康前任秘书。周永康的最后一任专职秘书余刚，亦已在2013年被带走。</p>\n<p>冀文林在海南的政绩还是不错的，这在很大程度上来源于他在周永康身边积累的人脉，以及石油系的协助。2011年春节前，他带着海口市的班子到北京“跑部”，争取资金用于海口南渡江流域的土地整理。2011年11月，国土资源部、财政部正式批准该重大工程实施，首笔建设资金也已到位。投资32亿、总面积42万亩、整治规模约为33万亩土地的重大工程仅用了一年时间就完成了立项审批，创下了海南省重大工程立项审批的纪录。</p>\n<p>海口申办2017年世界石油大会也是冀文林亲自抓的。2011年1月启动申报，2012年3月获得国务院批复。“他当时带队来京找外交部、中石油、能源局，最后获得了国务院批复。他也和蒋洁敏谈过，蒋洁敏表示愿意给海南贷款予以支持。”海口当地一位官员称。</p>\n<p>2011年4月，海口市政府还和中石油旗下的昆仑能源签订战略合作协议，昆仑能源斥资2.5亿元与海口市共同组建公司，购买和运营LNG公交车辆及相关公交基础设施。海口将支持中石油规划的55个加气（油）站建设，并由昆仑能源保障加气站天然气的稳定供应。双方以公交领域的合作为先行，促进海南省与中石油在更多领域和更高层次的合作。时任海口市市长冀文林和时任中石油股份公司副总裁、昆仑能源董事局主席李华林一起出席了签约仪式。</p>\n<p>值得注意的是，2013年12月上中旬和今年1月上中旬，冀文林都有一段20天左右的时间未公开露面，曾引起协助调查的猜测。消息人士告诉财新记者，去年12月初，也就是周永康失去人身自由后，冀文林确实曾被召回北京，几天后回到海南，之后又有几次被问询谈话。但今年1月21日出席海南省政府的一次全体会议后，冀文林的公务活动似乎恢复正常，春节前后慰问了海口市环卫工人，全程参加了2月8日-13日召开的海南省“两会”。</p>\n<p>这在一定程度上，曾被看作“反腐打虎已经降温”的风向标之一。然而自2月14日出席海南省纪委六届三次全会后仅4天，这名远在天涯海角的周派“党羽”也告落网。</p>\n<p>“你懂的”</p>\n<p>周永康身份的敏感性，尤其是在国家机器部门拥有深厚掌控力，其横跨四川、石油、政法积累的三大山头更是层峦叠障，树大根深。针对这一涉黑贪腐集团的调查，极端考验决策者和执行层的决心、勇气、战略、智慧和行动能力。回顾看，抽丝剥茧、逐个击破是为时一年多的打虎行动总体原则，“先外围，后核心；先地方，后中央；先石油，后政法”，步步为营，不求速战速决，但求稳扎稳打。</p>\n<p>而对于每一个山头具体的行动方案中，与以往有所不同的是，无论川帮、石油帮还是政法系，则又是“擒贼先擒王”，在获得初步证据、足以认定构成违纪违法后，先以迅雷不及掩耳之势，将核心人物拿下，打乱贪腐集团的关系网，然后携雷霆之威，震慑失去幻想的被协助调查和约谈对象，进一步扩大证据链，深挖利益关节。李春城和李东生，都是各个小集团里最先被拿下的，只有蒋洁敏，稍晚于几名中石油副总，但也仅晚一个星期不到。</p>\n<p>另外，可能是出于缓解周永康贪腐案对执政党声望带来的负面影响，虽然早在2013年12月，周永康已经失去自由，且外媒已有报道，民间猜测四起，决策者并未急于公布消息。而是一方面继续按计划加紧推动调查、做实证据，毫不掩饰自己调查的指向性；另一方面，对外媒报道无论对错都不做反应，亦有限度甚至饶有兴趣地旁观国内一些媒体由四川官商窝案和中石油腐败窝案展开自己的独立调查。</p>\n<p>“以剥洋葱的方式，不断释放周永康一案的刺激气味”。当所有人已经消化这个信息的爆炸性冲击，转而为第二只靴子何时落下而展开娱乐性猜想时，胸有成竹的决策者已经按照自己的节奏控制了整个棋盘。2014年3月2日，全国政协新闻发言人吕新华以一句“你懂的”，引得全场记者会心大笑。</p>\n<p>了解中国政治话语的人早已获得暗示。2月20日，三大官方媒体新华社、中央电视台、《人民日报》都“高规格”报道了刘汉涉黑的官方初查结论。在新华社一篇7000字长文中，称刘汉一案是“在中共高层坚强领导下，由公安部直接指挥北京、湖北、四川多地警方联手，历经10个月艰苦侦办”，并透露“刘汉的关系网随着经济实力的扩张水涨船高，从最先起家的广汉、德阳，辐射到绵阳、成都，乃至北京”，最后报道更留白到：“随着案件的进一步办理，刘汉黑恶组织昔日与政商两界逾越党纪国法、进行种种勾连的内幕，或将一一揭开。”</p>\n<p>21日，《人民日报》配发署名“清唱”的评论文章《反腐打黑除恶务尽》，称“刘汉集团之所以能坐大成势，除了涉黑犯罪集团自身的穷凶极恶外，一个很重要的原因，就是当地一些党政和司法机关人员充当‘保护伞’。刘汉犯罪集团能让有的政法机关工作人员有案不查、压案不办、毁灭证据、重罪轻判，能让不按自己意思办事的县长‘下课’。透过这些让人难以置信的事实，可见刘汉犯罪集团的‘保护伞’之大、‘关系网’之宽、淫威之高”“这也再次提醒，要彻底铲除黑恶势力，就必须严打‘保护伞’……无论什么人，无论有什么样的身份，只要触犯了法律，都会受到法律的制裁。”</p>\n<p>周氏王朝，由此已经不再是一个贪腐集团的身影，而成为一个西西里化的黑客帝国的化形。在朝的官员，游刃的商人，江湖的打手，三种身份的角色各据其位，以周永康为核心，既有周滨、周玲英等特定关系人直接仗势敛财、化公为私，又有蒋洁敏、李东生、李春城等心腹首领把持山头，以中石油、地方平台公司等掌握稀缺资源的国企红顶商人为二传手和坐市商，以何燕、邓鸿为代表的灰顶商人为权力租金的直接买手，以刘汉为代表的黑顶商人为“马仔”“力工”，从省部级中管干部到最底层的黑社会打手，从高层权力运作到基层社会盘剥，官、商、黑社会织成了一张巨大的网，在缺乏监督和竞争的权力体制下，“小国之君”和盘根错节的窝案油然而生。</p>\n<p>尾声</p>\n<p>2013年9月中下旬，作为某种交换，已经出境的周滨返回中国，住进首都机场附近的别墅。此前的8月初，他的主要白手套之一，四川商人吴兵在西客站出逃时被抓。此后不久，他的另一只白手套，原中国海洋石油总公司干部米晓东也失去了人身自由。</p>\n<p>12月1日，寒风凛冽的北京深冬，周滨从困居的别墅里，看到窗外出现了三四十名警察。对这一天，周滨早有预兆。11月25日，他已经聘请了两名代理律师。两名律师目前均拒绝向财新记者透露更多细节。有消息称，周滨的妻子黄婉、岳父黄渝生亦在国内，并遭带走。</p>\n<p>“黄家以周家开路，他们的生意可能比女婿还大。”一位知情人士称。</p>\n<p>在万里之外的美国西海岸拉古娜小城，惟有72岁的詹敏利在经受煎熬，她联系不上自己的丈夫、女儿和女婿。“她应该不知道自己在国内是一二十家公司的法人代表和大股东。”一位试图与詹接触的美国记者说，詹敏利拒绝相信媒体，“她似乎也不太懂英文”。</p>\n<p>接近中石油的权威消息人士称，周永康的次子、中石油北京油气调控中心党委办公室主任周涵，2013年底也已“失去联系”。有消息称，周涵目前在美国旧金山。</p>\n<p>在老家无锡厚桥镇，周滨的两个叔父家也不安宁。二叔周元兴2013年秋天查出了癌症，女儿陪他到北京治病，但治疗并不理想。知情者称，医生跟家属讲，最多能活10-11个月。他的故乡，已是山雨欲来风满楼。</p>\n<p>2013年12月7日上午，周元兴家前夜被“抄家”的消息，震动了西前头周边村落。村民称，抄家者的说法是“非国家工作人员巨额财产来历不明”，当晚周家被查封的财物，包括保险箱等，以及大量的茅台、五粮液。</p>\n<p>12月18日，周家再遭抄家。消息称，这次“抄家”，周元兴的三弟周元青、弟媳周玲英也被带回西前头村，在其指认下，抄走金条等物。</p>\n<p>无锡多个信源均证实，2013年12月，周元青全家被带往北京。</p>\n<p>“抄家”给周元兴带来沉重打击。2014年2月10日下午，大年十一，夕阳欲坠，冷雪飘零，太阳雪的奇观下，财新记者在厚桥街头看到，一辆电动三轮拉着花圈，向西前头村驶去。周元兴在这天早晨5点离开了尘世。</p>\n<p>2月12日，元宵节前两日，江南已有雪。</p>\n<p>无锡锡山区厚桥街道的西前头村，雪花东一片西一片的，不时落在村民周元兴院里的花圈上。</p>\n<p>虚岁七十的周元兴，患骨癌于2月10日晨5时，病故于一幢四墙装有探头的二层小楼里。</p>\n<p>摄像探头之下，吊唁者挤满院子。似乎历经劫波，亲情犹在，年前的两次“抄家”未显凄凉。只是，与以往贵客盈门的盛况相比，送殡者从长相和穿着上大多就能看出农民身份。</p>\n<p>周家兄弟三个，周元兴行二。驾鹤西游之时，160多名亲友赶来送殡，唯大房长兄周元根，嫂贾晓晔，侄周滨、周涵，三房弟周元青，弟媳周玲英，侄周峰，无一露面。</p>\n<p>他们大都已经失去了人身自由。</p>\n<p>上午11点，一辆乡村礼炮车鸣炮开道，一辆满载花圈的卡车紧随其后，十几个村民抬着花圈出村。周元兴的儿子周晓华捧着火盆，面无表情，走在前头，一名少年沿路撒下黄色纸钱，一名少女捧着周元兴的遗像跟随其后。8个村民抬着红色棺木，100多亲友乡邻护送，缓缓走上村南的厚东路。</p>\n<p>这是一场规模不大的出殡仪式，人群中除了周元兴的老妻泣不成声，其他人面色严峻，只是在走着。那条曾经象征着周家影响力，被当地百姓称为“永康大道”的厚东路，曾经不时驶来探望“周首长”祖庐的黑色轿车，如今仿佛也成为一个家族谢幕的舞台。</p>\n<p>村民称，周元兴病危之时曾留悔言：“金山银山有什么用，我现在最伤心的，是见不到哥哥，见不到弟弟，打个电话都打不通，拿那么多钞票有什么用？”</p>\n<p>2月12日下午三时许，周元兴的骨灰盒，落葬周家祖坟。</p>\n<p>“陋室空堂，当年笏满床；衰草枯杨，曾为歌舞场。”知我罪我，其惟春秋。下民易虐，上天难欺。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[10216,14492,32420,8639,14388,24270,9826,10110,9593,8712]}