{"id":356488,"link":"https://chinadigitaltimes.net/chinese/2014/08/中国新闻周刊｜媒体揭秘薄熙来案公审幕后微/","date":"2014-08-01T08:17:55Z","modified":"2015-12-05T05:56:53Z","title":"中国新闻周刊｜媒体揭秘“薄熙来案”公审幕后微博运作详情","content":"<div id=\"attachment_356490\" style=\"width: 530px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/济南中院微博1.jpg\"><img class=\"wp-image-356490\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/济南中院微博1.jpg\" alt=\"济南中院微博1\" width=\"520\" height=\"346\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/济南中院微博1.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/08/济南中院微博1-300x199.jpg 300w\" sizes=\"(max-width: 520px) 100vw, 520px\" /></a><p class=\"wp-caption-text\">8月22日，中外媒体争相拍摄济南中院微博的页面。摄影/济南中院 刘玉杰</p></div>\n<div id=\"attachment_356489\" style=\"width: 530px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/薄熙来公审.jpg\"><img class=\"wp-image-356489\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/薄熙来公审.jpg\" alt=\"薄熙来公审\" width=\"520\" height=\"347\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/薄熙来公审.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/08/薄熙来公审-300x200.jpg 300w\" sizes=\"(max-width: 520px) 100vw, 520px\" /></a><p class=\"wp-caption-text\">8月22日，薄熙来受贿、贪污、滥用职权案庭审现场。公民旁听案件审理，能打消大众对司法机关的畏惧感和神秘感，拉近与公众的距离。摄影/济南中院 刘玉杰</p></div>\n<div id=\"attachment_356491\" style=\"width: 530px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/济南中院微博2.jpg\"><img class=\"wp-image-356491\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/济南中院微博2.jpg\" alt=\"济南中院微博2\" width=\"520\" height=\"347\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/济南中院微博2.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/08/济南中院微博2-300x200.jpg 300w\" sizes=\"(max-width: 520px) 100vw, 520px\" /></a><p class=\"wp-caption-text\">负责济南中院微博的发布和更新是陈茜等人的重要工作。摄影/济南中院 刘玉杰</p></div>\n<p>济南中院因为<a href=\"http://chinadigitaltimes.net/chinese/tag/%E8%96%84%E7%86%99%E6%9D%A5%E5%BA%AD%E5%AE%A1/\">公开庭审薄熙来案</a>，注定被公众铭记，也注定会被写入中国司法公开的历史。无论对于济南中院本身还是对于中国司法公开的历程，那六天都是里程碑式的节点。在&#8221;薄案&#8221;之后，济南中院把司法公开变成了常态。</p>\n<p>71个字的预告，6天直播，186条微博，23万文字，11张图片，6个错别字，140余万粉丝。一家法院，一场举世瞩目的大案审判。薄熙来案公审幕后到底如何运作，这其中究竟发生过什么？</p>\n<p>本文刊登在第670期《中国新闻周刊》。</p>\n<blockquote><p><em>相关阅读：</em></p>\n<ul>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2013/08/%E4%B8%AD%E5%AE%A3%E9%83%A8%EF%BC%9A%E5%85%B3%E4%BA%8E%E8%96%84%E7%86%99%E6%9D%A5%E5%BA%AD%E5%AE%A1%E6%8A%A5%E9%81%93%E7%9A%84%E6%A0%87%E9%A2%98/\">中宣部，国新办：关于薄熙来庭审的报道</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2013/08/%E5%A2%99%E5%A4%96%E6%A5%BC%EF%BD%9C%E6%B5%8E%E5%8D%97%E4%B8%AD%E9%99%A2%E5%BE%AE%E5%8D%9A%E5%88%A0%E9%99%A4%E6%9C%89%E5%85%B3%E7%8E%8B%E7%AB%8B%E5%86%9B%E5%8F%9B%E9%80%83%E5%90%8E%E7%9A%84/\">济南中院微博删除有关王立军叛逃后的“上级六条指示”内容</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2013/08/%E3%80%90%E7%BD%91%E7%BB%9C%E6%B0%91%E8%AE%AE%E3%80%91%E8%96%84%E7%86%99%E6%9D%A5%E6%A1%88%E7%BD%91%E5%8F%8B%E7%B2%BE%E5%BD%A9%E8%AF%84%E8%AE%BA%E6%91%98%E5%BD%95/\">【网络民议】薄熙来案网友精彩评论摘录</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2013/08/%E8%96%84%E6%A1%88%E5%BA%AD%E5%AE%A1%E5%BE%AE%E5%8D%9A%E7%9B%B4%E6%92%AD%E8%AE%B0%E5%BD%95%E8%A2%AB%E8%B4%A8%E7%96%91%E5%B9%B6%E9%9D%9E%E7%9B%B4%E6%92%AD-%E6%9C%89%E9%87%8D%E5%A4%A7/\">自由亚洲｜薄案庭审“微博直播记录”被质疑有重大遗漏和修改</a></li>\n</ul>\n</blockquote>\n<p><strong>“薄案”公开庭审幕后</strong></p>\n<p>本刊记者/刘子倩(发自济南)</p>\n<p>7月21日，下午两点半，刘俊杰像往常一样走进济南中院办宣传公室对面的微博工作室，转发了一条下辖法院的微博：五人团伙以卖玉为名搞传销，涉案6000万元被判刑。微博发布后引来10条转发和5条评论，与一年前的风光相比，这似乎与济南中院这个微博大V身份略有不符。</p>\n<p>尽管微博内容再普通不过，发布之前，刘俊杰与同事陈茜还是反复核实、校对了半天。这是从她们发布第一条官方微博时就养成的习惯。</p>\n<p>一年前的第一条微博让两个80后女孩明白，内容稍有差池，后果或许不堪设想。那时，她俩盯着电脑屏幕右上角的几何倍增长的评论、转发、粉丝和点赞数，紧张不已。要知道，两个姑娘的个人微博转发和评论加起来都从来没超过10个。</p>\n<p>那条微博的发布时间是2013年8月18日16点整，内容也只有71个字：【公告】山东省济南市中级人民法院定于二O一三年八月二十二日上午八时三十分在本院第五审判庭公开审理被告人薄熙来受贿、贪污、滥用职权一案。特此公告。</p>\n<p>4天之后，一场前所未有的持续五天半的微博庭审直播就此铺开。微博直播一时成为济南中院的代名词。</p>\n<p>8月22日，中外媒体争相拍摄济南中院微博的页面。</p>\n<p><strong>直播庭审薄熙来的任务</strong></p>\n<p>对于全国两万四千多个政法微博来说，一“战”成名的济南中院如今是政法微博中的大V，粉丝143万。微博工作室的荣誉墙上有十多个来自各大权威评审机构的奖状和奖杯。</p>\n<p>济南中院的微博工作室有6台电脑，其中3台负责微博运营，分别标明微博编辑、审核、发布。两侧墙上挂着官网和微博的管理办法。正前方有两台液晶电视，如果进行庭审微博直播时，可切换至法庭现场。电视上方的两行红色标语：在新媒体环境下，奏响公正司法的时代强音。</p>\n<p>事实上，当初接到微博庭审直播薄熙来案的任务，刘延杰还是有些担心。作为济南中院副院长兼新闻发言人，他与媒体打交道的经验丰富。但他还是有些抵触情绪，他比任何人都清楚媒体这把双刃剑的威力，他想到庭审照片瞬间铺天盖地传向全国甚至世界各地的情景，就会有些担心。“直播很容易出问题，甚至可能一发不可收拾。”开会讨论时，刘延杰毫不掩饰自己的忧虑。其他领导也表示认同。法院领导层中大多是1960年代生人，极少有人具备新媒体经验。但是，会上最终还是达成了共识，做最充分的准备，确保任务顺利完成。</p>\n<p>在济南中院院长李勇的支持和授权下，刘延杰开始在全市法院系统调配合适人选组织直播团队，并多次去新媒体经验丰富的法院取经，“我就想看看一个石头扔下去，回响有多大。”刘延杰向《中国新闻周刊》回忆。</p>\n<p>那时，中国的政法微博已进入蓬勃发展后的平稳期。根据人民网舆情监测室的数据，截至到2013年10月，政法微博数量超过两万个，遍布全国31个省级行政区，在地域覆盖度和行政级别分布上都实现了突破性发展。</p>\n<p>可刘延杰发现，绝大部分直播也只是程序性播报，几条概括性的微博就直播完一次庭审，可借鉴的意义并不大。刘延杰只能和团队自己摸索不同的工作方式。</p>\n<p>事实上，如今回头来看，薄熙来案由济南中院进行微博直播并不偶然。作为最高人民法院确定的刑事大要案审判基地，济南中院审理大要案的经验丰富，先后审理了安徽省原副省长王怀忠、省政协原副主席王昭耀案，以及首都机场原总经理李培英巨额受贿案等一批广受公众和舆论关注的案件。</p>\n<p>此外，从2012年下半年起，最高人民法院、最高人民检察院等高层领导在不同场合对发展微博等新媒体频频表态，最高人民法院还针对微博传播的特点和微博用户的信息需求，尝试拍摄了两部微电影。</p>\n<p>在薄熙来案开庭前三个月，最高人民法院院长周强在全国法院新闻宣传工作会议上表示，在新媒体环境下，法院要及时公布司法信息，答疑解惑，要通过庭审直播展现人民法院维护司法公正、依法保障人权的实际行动，提升司法公信，维护司法权威。</p>\n<p>如今看来，最高法院的这些要求似乎为薄熙来案庭审直播进行了足够的动力。刘延杰心里清楚，无论效果最终如何，这场微博直播注定将写入中国司法审判的历史。</p>\n<p>8月22日，薄熙来受贿、贪污、滥用职权案庭审现场。公民旁听案件审理，能打消大众对司法机关的畏惧感和神秘感，拉近与公众的距离。</p>\n<p><strong>“网络断线怎么办？信号中断怎么办？有图像没声音又该怎么办？”</strong></p>\n<p>济南中院副院长兼新闻发言人刘延杰抽调了三十多名业务骨干组成微博直播团队，由刑二庭、研究室、宣传办、书记员管理处、网管中心等部门组成，分成速记组、校对组、摄像组以及媒体服务组等，并分别进行针对性的新媒体培训。“我们之前对微博还是比较陌生的，自己也没接触过微博，如何运营一个官方账号，是首先要学习的。”回想当时的境遇，济南中院宣传办公室主任祁云奎直言不讳。</p>\n<p>很快，陈茜和刘俊杰就被领导委以重任。这两个姑娘年轻、有想法，很早就拥有个人微博，算是团队里最有新媒体经验的，加之她们的司法宣传和法学专业背景，做微博管理员或许再合适不过。</p>\n<p>可刘俊杰自己并不这样认为。她本人的微博粉丝只有二百多人，大多是同学和朋友，发的内容基本上只与生活琐事有关。但她即将要发布的是被亿万人关注的一个大案。她必须调整心态。</p>\n<p>刘俊杰与陈茜学习的一个任务就是如何发长微博。她开始与团队开会讨论，根据庭审流程，何时更新微博，一条长微博又该发多少字。团队的速记人员均是中院的书记员，他们遇到的挑战也前所未有。遵照领导要求，他们除了要忠实记录庭审内容外，还不能出现错别字。“我平时一分钟能打一百五六十个字，但心里还是没有底。”30岁的书记员马绪乾向《中国新闻周刊》回忆。</p>\n<p>微博直播带来的紧张与焦虑一直在蔓延。作为微博组负责人的济南中院副院长刘延杰就试着调节气氛，甚至跟领导开开玩笑。</p>\n<p>按照计划，2013年8月18日16时要准时发布薄熙来案的庭审公告。平时喜欢玩微博的两个姑娘突然变得紧张，陈茜满手是汗，71个字的微博，来回读了十多遍，其他同事也帮着校对、检查有无错别字，标点是否正确。她担心小纰漏引起大麻烦，网民吐槽的本事，她再熟悉不过。</p>\n<p>71个字确认无误之后，她和三个同事仍然犯嘀咕，这种形式是否能被网民认同和接受还是要打个问号。“心里没底啊。”已经有7年宣传工作经验的陈茜对《中国新闻周刊》说。</p>\n<p>16点，陈茜准时点击了微博发布键。系统显示，就在这一分钟内，著名大V、中央政法委宣教室副主任陈里成为第一位转发者。接下来发生的一切，陈茜仍历历在目，71个字在微博世界瞬间发酵，右上角的转发、评论提示井喷般增长，来自上海的网友留下了第一条评论：法律面前人人平等！</p>\n<p>陈茜和同事们的心情才有些释然。</p>\n<p>这天，距开庭只有4天，微博直播的准备仍旧有条不紊地进行。微博团队选择了在第五审判庭隔壁的办公室，架起两台液晶显示屏，按照构想，一台用于庭审直播，另一台则滚动播放微博的实时动向。</p>\n<p>与此同时，几乎所有设备都预设了第二套方案。“我们在想，万一网络断线怎么办？信号中断怎么办？有图像没声音又该怎么办？”刘延杰对《中国新闻周刊》说，他们准备了内网、外网两条网络，还买了移动网卡以备不时之需。电视信号线路进行多次检测，以防意外。微博工作现场除了配备音箱外，每个速记人员还专门配了一个高清耳机。此外，还与与人民网的技术人员保持实时联系，随时解决可能出现的技术问题。</p>\n<p>万事俱备，只待开庭。</p>\n<p><strong>“我们设置了三层审核校对”</strong></p>\n<p>2013年8月22日，8点09分，济南中院发布了第二条与薄熙来案有关的微博：济南市人民检察院提起公诉的被告人薄熙来受贿、贪污、滥用职权犯罪一案，将于今日上午8点30分在济南市中级人民法院第五审判庭公开开庭审理。</p>\n<p>微博配了一张济南中院审判大楼的照片。如果将照片放大，左下角就会露出四分之一个黄色工程车的车头，那是一台提供备用电源的供电车。</p>\n<p>这一天，刘延杰早早就来到了单位。透过办公室的窗子，正门对面的空地已经挤满了中外媒体记者。毕竟，能进入庭审现场记者的只是少数。第五审判庭是济南中院30多个审判庭中最大的，但旁听席最多只能坐110人，远不能满足旁听需求。</p>\n<p>在隔壁的直播室内，8名从中院各庭抽调的书记员被分成了4个小组。每个小组两个人，前三个小组实时记录庭审情况，最后一组负责校对。三个速记小组也有明确分工，考虑到速记工作会高度紧张，每个小组工作十分钟休息一次。书记员马绪乾起初还觉得十分钟或许太短，但庭审开始之后，他才发觉连敲击键盘都变得沉重，时间似乎被拉得很长。</p>\n<p>22日整个上午，凡是涉及案情的，无论内容长短，都是以长微博的形式发布，字数从一百多字到九百多字不等。但不管长短，在校对组完成之后，都会交于刘延杰等负责人再次确认，待发布之前，陈茜与刘俊杰还将进行最后一次校对。“就是为了防止出错，我们设置了三层审核校对。”刘延杰告诉《中国新闻周刊》。</p>\n<p>34岁的赵艳是校对骨干，已从事十多年的书记员工作。除了校对，她还要对每段庭审记录进行录音，便于校对时回放，对文字查漏补缺。所以，一段十多分钟的庭审记录，她甚至要花25分钟才能校对完毕。</p>\n<p>在刘俊杰的印象里，当天，房间里塞满了人，但只有啪啪的键盘敲击声和庭审现场的声音。等待发布内容的过程令人焦躁，刘俊杰不经意地回头看到，副院长刘延杰正低着头，在并不宽敞的房间来回踱步。</p>\n<p>压力和紧张并未随着直播消减。但让他们欣慰的是，网友们对微博直播的评价并不差。当然，也有对直播提出意见，认为全部是文字过于单调，希望看到更多的现场图片。从审判长宣布开庭的那条微博算起，上午已发布27条微博，全部为文字形式。“既然是直播，就应该与网友实现互动，听取合理建议。”济南中院宣传办公室主任祁云奎对《中国新闻周刊》说。</p>\n<p>11点22分，微博发布了第一张庭审照片——薄熙来身穿白色衬衣站在被告席上。几分钟后，三张庭审现场图片在微博上贴了出来。照片正如刘延杰之前的预想一样，迅速传遍网络，只不过他想象中的局面并未降临，取而代之的是网友的赞誉。</p>\n<p>12点16分，一条2529个字的长微博结束了上午的庭审直播，这也是上午直播以来最长的一条。近四个小时的直播，济南中院的微博的粉丝在中午12点已突破20万，而8点30分开庭时，粉丝只有6.8万。陈茜依旧盯着微博上的动态，右上角的转发、评论和粉丝提醒数字已经无法显示，变成了省略号。</p>\n<p>中午休庭后，微博团队成员急匆匆吃了午饭，而作为新闻发言人，刘延杰则到600米外的吉华大厦，向媒体记者通报上午的庭审情况。</p>\n<p>刘延杰同时面对中外媒体情况并不多。他做了充分的准备，但仍担心两件事，被问刁钻的问题，以及被记者围住该如何处置。最终，这两件事都没有发生。“微博的信息量足够丰富，媒体也就没必要从我身上挖料。”刘延杰向《中国新闻周刊》这样解释道。</p>\n<p><strong>“那时候真觉得连命都不是自己的了”</strong></p>\n<p>第二天上午，庭审微博直播的形式略有变化，因为公诉人展示证据以及辩护人辩护时间的拉长，有同事建议不再一段段更新，否则显得混乱。所以，当天下午庭审直播的19条微博，除了简要的程序介绍外，大部分是几千字的长微博。</p>\n<p>当然，这带来的是相对较长的更新周期，便有网友质疑庭审的透明度，“这么短的时间怎么可能造假，连校对的时间都很紧张。”刘延杰摊开手，一脸无奈。不出所料，在当天中午的新闻通报会上就有记者问到了这个问题。</p>\n<p>书记员赵艳还记得，当天庭审结束后，整个微博团队开了碰头会，总结了当天直播的得失，直到晚上将近十点才散会回家。</p>\n<p>6天庭审期间，刘延杰全都住在办公室里。他也动过回家的念头，但一想到离开办公室，他就开始焦虑，万一上下班路上发生不测，之后的例行新闻发布会上就要临时换人，势必引起媒体不必要的猜测，“那时候真觉得连命都不是自己的了。”刘延杰笑着对《中国新闻周刊》说。</p>\n<p>作为微博的首席发布，刘俊杰回到家，累得连一句话都不想说。而且按纪律，她也不能对家人透露任何与案情相关的事。在第二天上班的公交车上，她发现不少乘客捧着手机看着昨天的庭审微博，“真的是错不起啊，关注的人太多了。”刘俊杰对《中国新闻周刊》感叹道。</p>\n<p>随着庭审直播的深入，薄熙来身旁的两位高个子法警成为议论的新话题。有网民通过图片分析二人的身高，甚至有人怀疑法警是从异地借调来的。济南中院法警支队直属大队大队长赵曰庆告诉《中国新闻周刊》，当时执庭的两名法警是李新岩和万振驰，身高均在一米九以上，两人分别是数年前由武警转业、篮球运动员退役后进入济南中院，“我后来看到网上质疑就笑了，其实我们队里至少有四个身高在1米9以上的法警。”赵曰庆对《中国新闻周刊》说。</p>\n<p>长时间的录入让速记员们还是有些吃不消。马绪乾告诉《中国新闻周刊》，这更像是机械而紧张的劳动，他连输入的具体内容都没有印象。轮到休息时，他都会跑出去喘口气，做个深呼吸再回来。不过，让他欣慰的是，6天直播，自己没有出现大的失误。</p>\n<p>庭审结束，微博直播也成功收尾。那天晚上，刘延杰回了家，坐在床上毫无睡意，盯着电视，脑子中过电影般回忆6天来发生的事情，“我没有一点成功的喜悦，甚至担心明天还会发生什么。”刘延杰说。</p>\n<p>微博直播为济南中院赢得了口碑。6天，186条微博，23万字，11张图片，让济南中院的微博与人民网等微博的总粉丝数猛增至140余万。</p>\n<p>在刘延杰看来，这场微博直播更像是一堂新媒体公开课，他对微博的看法发生了一百八十度转变，“原来它不是洪水猛兽，这更坚定了我们运用新媒体的勇气。”如今，他对《中国新闻周刊》说。</p>\n<p>善于总结经验的刘延杰终于有时间翻阅几天来的微博评论，一个网友找出二十多万字的庭审记录中的6个错别字，这让他颇为感动。“你顺应民意的时候，出现错误也会被宽容；你违背民意时，做得再好也会被挑毛病。”刘延杰说，这场直播的示范效应，掀起了司法公开的序幕，“现在再遇到有顾虑的案子，就甩出一句话，连薄熙来案都可以公开，还有什么案件不能公开呢？”</p>\n<p>“你发条法院下基层送油、送米，送温暖的微博，公众怎么可能关注呢？”</p>\n<p>2014年7月9日，最高人民法院院长周强来到济南中院微博工作室，观看了微博编发工作现场演示，肯定济南中院的新媒体工作。这已经不是周强第一次给济南中院微博点赞。今年3月，周强在全国两会上作最高人民法院工作报告时专门提到：济南中院通过微博全程直播薄熙来案庭审情况，取得良好效果。周强说，积极推进阳光司法，增进群众对司法裁判的了解和理解，建成中国法院庭审直播网后，各级法院已直播案件庭审4.5万次。</p>\n<p>事实上，薄熙来案后，庭审微博直播开始普遍起来。仅北京法院网官方微博@京法网事，分别对冀中星案、北京大兴摔童案、丁书苗案、李某某等人强奸案进行了庭审微博播报。有评论说，薄熙来案微博直播，让“舆情案件”庭审迎来了全新的微博时代。与此同时，最高人民法院以及31个省级法院开通微博，标志着全国政法系统已经进入微博高效实践阶段。</p>\n<p>颁发给济南中院微博的各类奖项接踵而至，济南中院官方微博因此还获得了2013年微博年度影响力等8个奖项。然而，此时的济南中院微博正面临着薄熙来案后的成长烦恼。</p>\n<p>薄熙来案结束后没过多久，济南中院的微博就开始“掉粉”，几天时间，粉丝数下降了十二万多。一个残酷的现实是，与之前一条微博几百条评论，上万条转发相比，如今一条微博只有十多条转发和1条评论，巨大的落差让济南中院宣传办公室主任祁云奎难以接受。</p>\n<p>济南中院为此召开了一个会议，大家争论激烈。有的建议模仿某些公安微博，走卖萌搞怪的路子，当场就被大部分人否定了。有的同事甚至抠起了字眼：“公安局的‘局’贴近市井，而法院的‘院’意味着殿堂，所以微博要展现的是司法公正的殿堂，法官的形象也应该是知识渊博，温文尔雅。”</p>\n<p>大家意见不一，领导建议每个人回家征求家人意见，看公众到底关心的是什么。很快意见被集合起来，家属们都希望了解法院审过哪些案件，又是怎么审的。“案件是我们的核心优势，也是公众需要的，所以微博的主线还是要发布典型案例，你发条法院下基层送油、送米、送温暖的微博，公众怎么可能关注呢？”祁云奎说。</p>\n<p>祁云奎和同事们很快形成共识，坚持“以原创为主，适当转发”的思路，以发布济南两级法院审理的大要案或典型案例为主，把微博打造成专业思维与专业视角的法律“专卖店”。</p>\n<p>自此之后，济南中院微博对全国特大地沟油案、“山东第一高楼”启德置业司法拍卖等涉及公众利益的案件进行直播发布，并设立“法官释法”栏目，与主审法官形成互动，在审判结束后由法官根据案情进行解释分析。</p>\n<p>然而，重大案件毕竟是少数。济南中院微博还会挑选与民生休戚相关的案例，比如广告牌被风刮倒，砸中轿车该如何维权；小偷盗窃下水道井篦子为何罪名不是盗窃罪而是危害公共安全罪等。祁云奎开始能感受到微博带来的变化，原来是主动联系媒体，如今媒体看到案例后直接找上门来。“发布与公众利益相关的案例能起到警示、教育和启蒙的作用。”祁云奎总结说。</p>\n<p>负责济南中院微博的发布和更新是陈茜等人的重要工作。</p>\n<p><strong>“还进行大案直播吗？”</strong></p>\n<p>新媒体在促进司法公开的同时，另一个不容忽视的问题是如何把握微博直播的边界和尺度，以及如何筛合适的案件进行微博和网络直播。济南中院副院长刘延杰和他的微博团队根据具体案件总结出自己的经验：除了国家规定的涉及国家秘密、商业机密、个人隐私之外，对于青少年会造成不良导向的也不能公开；宗族或邻里纠纷，本可以调解的，一旦公开，可能造成双方关系破裂的不宜直播；案件公开可能激化矛盾，引起群体性事件的，也要慎重。</p>\n<p>除了微博线上的直播，济南中院还开展线下的互动。所有市民可通过网络、电话预约庭审旁听，甚至可以在庭审开始前凭身份证进入法庭。济南中院审判管理办公室综合室主任尹德常还记得，他浏览某门户网站看到《济南中院允许市民旁听》报道，而紧挨着的另一条新闻就是《XX省高院规定市民旁听要经法官批准》。</p>\n<p>事实上，按照法律规定，公开审理的案件，公民可以旁听，但更多情况下这一规定形同虚设。“线上打造司法公开的平台，而线下旁听是最好的实现方式，它能打消市民对司法机关的畏惧感和神秘感，拉近与公众的距离。”</p>\n<p>在济南中院院长李勇看来，旁听应该成为济南市民的“生活方式”，公众在了解法院是如何审理案件的同时，还能达到传播庭审文化，培养法律信仰的目的。事实上，公众的参与也会反过来要求法官在法庭上端正言行，督促其提高司法能力和裁判水平，“这就形成一种倒逼机制。”济南中院审判管理办公室综合室主任尹德常说。</p>\n<p>如今，济南中院宣传办公室尽管只有8名工作人员，但已经形成了三大工作室。新媒体传播工作室，涵盖微博、微信、官方网站，是司法公开最为重要的平台；网络电视台制作公益宣传片、微电影和视频新闻；新闻策划工作室则主要负责寻找选题，策划活动，撰写微电影剧本。</p>\n<p>7月21日，刘俊杰发布的那条“卖玉为名搞传销”的微博，一位网友留言：“还进行大案直播吗？”尽管已过去一年，网友津津乐道地还是另济南中院那个一战闻名的故事。济南中院宣传办公室主任祁云奎毫不避讳地说：“我们不但要守住这‘一夜暴富’的家业，还要让它增值。”这一年，祁云奎尝到了新媒体的甜头，“我最大的感触的就是，微博已经成为今后审理大案要案的最佳配置。”★(实习生卫雨睛对本文有贡献)</p>\n","author":980,"categories":[18271,18270,18269,20505],"tags":[29476,9239,13468,8616,20688,23672,26407]}