{"id":356654,"link":"https://chinadigitaltimes.net/chinese/2014/08/新京报｜昆山爆炸企业无必要安全措施-员工不知粉/","date":"2014-08-03T05:16:16Z","modified":"2014-08-03T05:16:16Z","title":"新京报｜昆山爆炸企业无必要安全措施 员工不知粉尘会爆炸","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/03723025080D.jpg\"><img class=\"alignnone size-full wp-image-356656\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/03723025080D.jpg\" alt=\"03723025080D\" width=\"400\" height=\"274\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/03723025080D.jpg 400w, https://chinadigitaltimes.net/chinese/files/2014/08/03723025080D-300x205.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><br />\n昨日，一名找不到亲人的工人家属在爆炸现场哭泣。8月2日，昆山工厂爆炸事件，致69人死亡。周岗峰 摄</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/03E730570808.jpg\"><img class=\"alignnone size-full wp-image-356655\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/03E730570808.jpg\" alt=\"03E730570808\" width=\"400\" height=\"233\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/03E730570808.jpg 400w, https://chinadigitaltimes.net/chinese/files/2014/08/03E730570808-300x174.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/08/03E730570808-80x48.jpg 80w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><br />\n昨日，发生爆炸的车间外景。新华社发</p>\n<p><strong>涉事企业无必要安全措施，员工不知粉尘会爆炸</strong></p>\n<p>七夕节的晚上，王国顺得到医生的通知，“任美转随时会有生命危险，要做好心理准备。”</p>\n<p>任美转是王国顺的妻子，同时也是中荣公司的员工。8月2日，昆山中荣公司发生粉尘爆炸事件，事件导致69人丧生，近200人受伤。</p>\n<p>对于从未有过七夕习惯的王国顺、任美转夫妇来说，8月2日不过是普通的一天。但随着事故发生，这一天注定不再普通，他们的生活亦永难如昨。</p>\n<p>在8月2日前，陕西人刘付文像他的260多名工友一样，根本不知道死神就藏在金属粉尘中。</p>\n<p>“上工之前，没人培训过安全知识，也没人说过粉尘会爆炸”，刘付文说。</p>\n<p>像过去的16年一样，昆山的台资企业中荣金属制品有限公司（以下简称中荣公司）一大早就响起了机器的嗡嗡声，早晨6点多，刘付文、任美转等几百名工人陆续打卡进厂。</p>\n<p>到厂后每个车间例行开会。这天，刘付文所在的抛光二车间的管理人员照旧讲了10多分钟：多出产品，保证质量。刘付文是今年6月中旬进的厂，进来后他没有接受过任何有关安全方面的培训，也没有任何人曾提到过安全问题。</p>\n<p>由于算计件工资，为多出产品，还没到7点正式上班时间，刘付文和其他工人已在抛光二车间的二层里开了工。没人意识到，灾难正在步步紧逼。</p>\n<p>7点，刘付文操作的抛光机下已积下一层铝粉。刘付文跟工友一样，忙得顾不上交谈，甚至都少有机会望一下他身旁窗户外的厂区绿化。</p>\n<p>此时，没有人意识到，当这些致命的铝粉累积到每立方米40克时，一旦遇上明火就会引发灾难。</p>\n<p>7点37分时，灾难降临，一声巨响后，刘付文抬头看见一团火，火光后是一片黑暗。</p>\n<p><strong>【爆炸】</strong></p>\n<p>他能听见车间里有人在号叫，看见旁边工友衣服、头发上的火焰</p>\n<p>7点37分，空气中的铝粉爆燃。</p>\n<p>那一声是“轰”，还是“嘭”，刘付文说不清，他唯一记得，原本车间里嗡嗡的机器声，骤然被他脑子里的嗡嗡声代替。</p>\n<p>他蒙了，眼光从抛光台抬起，看见一团急遽扩散的火舌，然后是一片黑暗，断电了。</p>\n<p>他能听见车间里有人在号叫，看见旁边工友衣服、头发上的火焰。</p>\n<p>刘付文本能地去拉窗户。他们身旁的窗户外有一个遮雨用的水泥台，连他在内七八个工友瞬间蹿到了台子上。这时刘付文才觉察到自己的手臂和屁股上的衣服正在燃烧，“那会儿没感觉到疼。”</p>\n<p>爆炸的威力堪称恐怖。目击者称，爆炸产生了十来米高的烟柱，事发现场火光冲天，很多逃出来的工人衣服被烧得干干净净，头发都烧没了，烧伤的皮肤裸露着。有的伤者浑身还糊着金属粉尘。</p>\n<p>刘付文的44名工友当场死亡，躯体被烤焦。事后调查，他们致死的原因多为窒息，粉尘燃烧后剧烈消耗了空气中的氧气，并产生浓烟，他们没有机会逃出那个车间。</p>\n<p>厂区里散落着烧焦的衣服和鞋子，满地都能看到散落的玻璃碎片。爆炸车间的顶部被炸出了一个大窟窿，外墙也变成了黑色，很多机器设备被震出散落在车间四周。</p>\n<p>爆炸冲击波把事发车间的框架式架构的墙给冲倒了，其一层南墙和东墙倒塌，二层东墙倒塌。车间所有玻璃碎裂，部分墙体只剩下钢筋结构。连隔壁工厂的玻璃也都被震碎。爆炸中心50米左右的地面都是碎玻璃。</p>\n<p>陕西人王国顺赶到中荣公司是7点55分，他的妻子任美转事发时也在抛光二车间的二楼上工。</p>\n<p>“厂房全是火，浓烟往上冒。全乱套了，有人喊，有人哭，那声音沙哑的，好像哭都哭不出来，”8月2日下午4点时，王国顺回忆现场时目光呆滞。</p>\n<p>陆续有伤员从车间里出来，但没人敢进去。王国顺在门口等着，“没有警察，没有医生，看的人很多。所有人都傻了，都不知道该怎么办。”</p>\n<p>当时在其他车间上工的工人邹会东说，爆炸后他们用板车运出了20多名受伤的工友。</p>\n<p>8点左右，任美转被人搀扶着从车间出来时，“我实在认不出来，头发烧没了，脸全烧焦了，连内衣都烧得没剩下，就用袋子遮着”，当时，任美转对王国顺眨了下眼睛，王国顺凑上去看了好久，才认出妻子。</p>\n<p>“那时她还有意识，跟我说口渴、疼、呼吸困难。我让她别说话。”王国顺说。</p>\n<p>王国顺记得，头两辆救护车8点20分赶到现场，由于伤员太多，交警调度来一辆公交车，“车还没开到厂门口，在路上就被截住，大家争着上车，一下就满了。”</p>\n<p>任美转上了第4辆救护车。王国顺看了下表，8点半，离爆炸已过去了一小时。此后，又有25人在被送医的过程中因抢救无效死亡。</p>\n<p><strong>【救护】</strong></p>\n<p>她进了医院门，四周满是焦煳味，一堆被烧得面目全非的人或坐或卧，挤满了大厅</p>\n<p>8月2日下午4点多，从进入昆山市的高速路口到市中心的昆山市人民医院，近10公里路程，4辆救护车哀鸣着在路面上驶过。</p>\n<p>昆山市第一人民医院昨日上午已收治了多批爆炸案送来的伤者。医护人员介绍：“从8点开始就有伤者送来，一直到十点多也没有停止，大概有200余名。”</p>\n<p>庞玉琴很后悔。</p>\n<p>这些年来，她和丈夫刘付文忙于生计，甚少闲暇。8月2日是七夕，她要坐早班车回老家，这次别离，她本想让丈夫请个假，然后送她去汽车站。</p>\n<p>“但是他说他是个新员工，请假不太好，拒绝了。”刚入职的刘付文上班时总会早到一会，希望给大家留个好印象。</p>\n<p>这天早上7点40分，独自在昆山新客站候车的庞玉琴接到丈夫电话，“厂里出事了，爆炸了，人都被拉到医院了。”</p>\n<p>庞玉琴的脑子，从这时起木了四五个小时。</p>\n<p>35年来没打过几次车的她，发疯似的拉开出租车门，然后一路狂奔到了昆山市第一人民医院。她进了医院门，四周满是焦煳味，一堆被烧得面目全非的人或坐或卧，挤满了大厅。</p>\n<p>她在黑面孔丛中寻找自己的丈夫，连喊带叫，连滚带爬，看一个，不是；再看一个，还不是。最后，她瘫倒在医院里。</p>\n<p>庞玉琴找到丈夫时已是下午两点，病床上的刘付文不时陷入昏迷，他的整个背部、头、双手都被严重烧伤。</p>\n<p>在病房外的走廊里，轻伤者和一些互不认识的家属彼此安慰。</p>\n<p>“你能帮我找到我家人吗？”8月2日，在现场和医院，不时看到有伤员家属问身边的人。</p>\n<p>王国顺赶到昆山市第一人民医院寻妻，“伤员太多了，住院楼里全是，连骨科什么的，只要有空床位，就都塞进去了。”王国顺逮住一个人就问，最后在四楼的重症监护室找到了任美转，此时距任被救出又过去了两小时。</p>\n<p>当时任美转已接受了手术，医生将其气管切开，用呼吸机帮助呼吸。医生告诉王国顺，任美转烧伤面积97%，仍未能摆脱生命危险。</p>\n<p>下午5时，任美转被转院至常州市第一人民医院，晚上10时25分，医生通知王国顺“要做好心理准备”。</p>\n<p>目前，伤者分别安排在昆山、苏州、无锡、上海、南通等地医院救治。</p>\n<p>事故牵动了一座城市的心。昨日事发后，在严重的伤情下当地曾血库告急，大量昆山市民前往血库献血，截至昨日下午3时40分，血库已满，献血点已不再接受献血。</p>\n<p>昨日，上海瑞金医院增援昆山的烧伤科专家7人医疗小组组长陆勇表示，大部分伤者都是烧伤，其中一些患者比较严重。目前绝大部分伤员伤情都还没有脱离危险期。</p>\n<p><strong>【隐患】</strong></p>\n<p>两个月前，抛光车间出过一次事故，除尘设备的发动机过热，出现明火，粉尘被燃，但那次没出大事，只是点燃了周围的彩钢板</p>\n<p>爆炸发生前，死神曾露出狰狞的笑容，但无人在意。</p>\n<p>昨晚，在中荣公司院外，一名该公司王姓员工提到，抛光车间里是有除尘机的，每天都在开着。但两个月前，抛光车间出过一次事故，除尘设备的发动机过热，出现明火，粉尘被燃，但那次没出大事，只是点燃了周围的彩钢板。</p>\n<p>该名员工还提到，除尘机平时很少清理，一般是一个月休息一天两天时才会清理一次。</p>\n<p>“中午吃饭，从车间出来脸上抹了一层灰，蓝颜色的粉末”，一名中荣公司抛光车间工作的员工说，有在这个厂里上班的陕西工友曾对此开玩笑说“活生生一个兵马俑”。该员工对媒体称，昆山中荣工厂平时粉尘弥漫，很容易导致尘肺，一天工作下来必须清洗口鼻中的污物。</p>\n<p>一位熟悉企业情况的人士透露，这家企业的员工曾多次反映，洗过的衣服晾晒后往往都还附着一层脏东西。</p>\n<p>昆山中荣公司的官网显示，该公司成立于1998年，坐落在昆山经济开发区，公司员工有450人，核心业务是电镀铝合金轮毂，主要客户为戴卡(GM)和其他美国后市场买家。</p>\n<p>中荣公司共有7个车间，最近正在使用的是4个车间，分别是抛光二车间，抛床一、二车间，以及电镀二车间。抛光二车间在厂区西南角，车间共上下两层，2000多平方米，每层15条流水线，一条流水线8人。</p>\n<p>上述员工说，抛光车间的工序主要是给汽车轮毂毛坯打磨、抛光，车间内噪音、粉尘很大、温度高，虽然备有大功率除尘设备，粉尘仍然很多。</p>\n<p>安全生产专家、上海应用技术学院副教授张小良在接受媒体采访时提到，中荣公司从事汽车相关行业的轮毂加工，抛光车间肯定有金属粉尘，而且粉尘颗粒特别细，80%－90%的颗粒物在1微米左右。</p>\n<p>据了解，之前曾有员工举报中荣公司粉尘污染问题，也有工人在网上发帖称由于长期在厂里工作得了尘肺病，但企业一直在生产。</p>\n<p>刘付文证实，他所在的抛光车间粉尘密布。他每隔4个小时就会清扫一下抛光机的工作台面，积起来的金属粉尘“用手能捧一捧”。</p>\n<p>据该车间员工介绍，在饭点儿，每条生产线上的工人轮流清扫各自的生产线，每次清扫都能扫出一油漆桶的金属粉尘。</p>\n<p>“没想到铝粉还有这种危险，也不知道它会爆炸”，刘付文说。</p>\n<p>昨日，事故现场一位专业人士表示，粉尘爆炸需要两个条件，一是要达到一定浓度，二是要有明火。按照规定，这种车间的安全要求极高，无论是粉尘浓度、通风还是明火方面都有严格规定。</p>\n<p>据了解，铝粉是高可燃性粉末。</p>\n<p>上海松法安全技术服务有限公司总经理、国家安全注册工程师吴水松昨日在接受财新记者采访时说，类似的爆炸在上海松江也发生过。“那是一家冶金炉料厂，使用的是氧化铝，如果金属粉尘聚集到一定条件，一旦爆炸后果不堪设想。如果车间是劳动密集型，人紧挨着人，就更加危险。”</p>\n<p>刘付文称，抛光二车间流水线间隔一米，工作人员间隔50厘米，“属于人员密集场所”。</p>\n<p>更要命的是，车间里，南墙放着配电柜，东墙放着空调。一名不愿透露姓名的中荣公司隔壁企业的负责人称，中荣公司厂房内还有天然气管道。</p>\n<p>这些都有可能产生明火。</p>\n<p>安全生产专家张小良介绍说，按理说，国家这方面都有相关的规范、规程，但很多企业忽视了这个，特别是铝镁粉尘，他们认为平时铝镁不是粉体的，烧起来很难，但实际上古代冶金炼铁，通常都是通过铝热反应以达到高温，才能炼出铁，铝热反应能产生高温高压。</p>\n<p>南京工业大学教授张礼敬说，当粉尘悬浮于空中，达到爆炸浓度极限时，遇到火源（包括明火、静电、摩擦等）就会发生爆炸。至于造成伤害大小，和粉尘量、空间及作业现场人员密集程度等都有关。</p>\n<p>2010年以来，全国冶金、有色、建材、机械、轻工、纺织、烟草、商贸等行业企业粉尘爆炸事故时有发生，已成为冶金等工商贸企业安全生产中的突出问题。</p>\n<p>对江苏省来说，粉尘爆炸并不新鲜。今年4月16日10时，江苏省南通市如皋市东陈镇双马化工有限公司发生硬脂酸粉尘爆炸事故，造成8人死亡，9人受伤。</p>\n<p>颇具意味的是，在事故发生前不久的7月15日，江苏省政府刚召开全省安全生产工作新闻发布会，省安监局局长王向明指出，江苏全省连续12年事故起数和死亡人数“双下降”，连续12年杜绝特别重大事故，安全生产形势保持平稳好转态势。</p>\n<p>就是在这样的环境里，刘付文跟在抛光二车间工作的260余名工友一样，只知道加快进度干活，却不知道死神随时在身边。</p>\n<p>据中荣公司一位不愿具名的内部人士告诉记者：“这些年通知来了一箩筐，层层检查也是家常便饭，但检查来了就做做样子，过后还是老样子，没见企业真正有什么行动。”</p>\n<p>本组稿件/新京报首席记者 曾鸣 记者 张永生</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[5940,9758,20390,10782,9014,10704]}