{"id":356658,"link":"https://chinadigitaltimes.net/chinese/2014/08/东网｜东方一三：反腐案后神秘的境外放风者/","date":"2014-08-03T06:25:18Z","modified":"2014-08-03T06:25:18Z","title":"东网｜东方一三：反腐案后神秘的境外放风者","content":"<div id=\"attachment_356659\" style=\"width: 555px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/放风.jpg\"><img class=\"wp-image-356659\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/放风.jpg\" alt=\"从薄熙来(左起)到刘铁男，再到徐才厚和周永康，这些高官接受调查的消息，到底是谁传到境外网站的？\" width=\"545\" height=\"388\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/放风.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/08/放风-300x213.jpg 300w\" sizes=\"(max-width: 545px) 100vw, 545px\" /></a><p class=\"wp-caption-text\">从薄熙来(左起)到刘铁男，再到徐才厚和周永康，这些高官接受调查的消息，到底是谁传到境外网站的？</p></div>\n<p>从打徐才厚到打周永康，我们这些“不明真相者”看这些惊天的腐败案，渐渐看出了一个规律，每一个大老虎落马前，关于其贪腐的各种传闻早就在网上传得沸沸扬扬，有腐败细节，有贪腐关系网。虽然都是不明来源的“小道消息”，有时甚至被官方辟谣，但最终的发展，都证明了这些传闻并非空穴来风，甚至就是真相。关于周永康和徐才厚被调查的传闻，早就在境外媒体网站传，传到境内每个人都家喻户晓了。</p>\n<p>所以，这些“小道消息”渐渐都获得了一定的公信力，这些关于官员贪腐的“谣言”，成了遥遥领先的预言。可以从这些网上传闻来判断反腐走向：如果网传某个官员正在接受调查，这个官员及其所在部门辟谣了，并不一定就表明这个官员安全落地了、没问题了；网传某个官员有问题，如果没有辟谣，就表明这个官员一定有问题。</p>\n<p>令计划的哥哥落马后，网传令计划也会被收拾，第二天新闻联播报道了令计划参加公开活动的画面，变相辟谣；媒体人举报国家能源局前局长刘铁男的问题，该部门进行了辟谣，不过后来刘铁男还是落马了；网传徐才厚被调查后，去年国庆时白发苍苍的徐才厚曾现身国庆招待会以示安全，可还是落马了。</p>\n<p>从薄熙来到刘铁男，再到徐才厚和周永康，关于这些高官接受调查的消息，到底是谁传到境外网站的？显然，并不是这些境外网站有人潜伏在高层，更不是这些网站记者的能量多么大，也不是官方无意中走漏了风声，如此大规模的、习惯性的、精准性的高官腐败信息，一定是内部人在故意向外媒外网放风，以利用媒体形成舆论。</p>\n<p>这些关于高官贪腐的信息，不方便向境内媒体曝光，受到管制的境内媒体，即使把消息给他了，肯定也不敢公开报道；而且媒体掌握在文宣系统手中，这种放风不方便操纵。所以放风者都借助外媒渠道进行放风，虽然国内浏览外媒和外网受到限制，但这些消息很快就会出口转内销，传得家喻户晓。香港媒体也越来越多地成为放风者选择的信息出口，传播效果会更好。据传不少香港媒体背后都有某种力量支撑，是不同政治力量的放风渠道。</p>\n<p>不明真相的普通人只看到许多小道消息在传，但完全不知道到底是谁放的这种消息。放风越来越多地被政府和官员所利用，比如某个地方政府在出台某个可能引发争议的政策前，一般都会先通过某个身份暧昧（半官方半民间）的专家向媒体放出风声，试探民意，如果抵制声音比较大，就辟谣说这并不代表官方意见。</p>\n<p>在反腐问题上，因为放风者太多，以至于官方有时自己都会迷糊。有一次听某位官员说，网传当地政府一位领导正在接受调查，贪了多少钱，做了哪些违法的事。当地政府赶紧请求相关部门删掉网上这些帖子。相关部门负责删帖的人说，这些帖子不敢删，担心是某部门要办这个官员之前先放出的风声。不明情况下就删帖，万一得罪这个放风者怎么办？而且，如果刚删了帖子，官方随后又发布消息说这个官员接受调查了，证明网贴所反映情况是真的，会让删帖者很为难。所以，很多关于官员贪腐的网帖就这样在网上传着。</p>\n<p>向境外媒体放风，是政治力量角逐的一种表现。西方的党派斗争中也有这样的习惯，不过政客多选择本派系所操控的党派报纸，给媒体喂料放风去攻击竞争对手。</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><em><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></em></p>\n<p><em><a href=\"https://s3-us-west-2.amazonaws.com/cdtimes9/index.html\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</em></p>\n</form>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[13232,24270,22566,22223,13026,23672,15083,8712]}