{"id":356632,"link":"https://chinadigitaltimes.net/chinese/2014/08/ibtimes-周永康前妻照片及车祸细节曝光：被军牌车撞死/","date":"2014-08-03T08:01:35Z","modified":"2014-08-03T07:15:35Z","title":"IBTimes | 周永康前妻照片及车祸细节曝光：被军牌车撞死","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/王淑华.jpg\"><img class=\"alignnone wp-image-356675\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/王淑华.jpg\" alt=\"王淑华\" width=\"570\" height=\"321\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/王淑华.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/08/王淑华-300x168.jpg 300w\" sizes=\"(max-width: 570px) 100vw, 570px\" /></a><br />\n<em>图中穿花衬衫者为 周永康 第一任妻子王淑华（网络图片）</em></p>\n<p>周永康发迹于辽河油田，是油田系统走出去的最高领导。从盘锦地质队实习员到辽河石油勘探局最高领导，周永康花了16年时间，平均每三年升职一次。在油田人看来，这种上升速度无疑是“火箭式”的。</p>\n<p>因油而生，盘锦又被称为“南大荒”。 1967年3月22日，国家开始在盘锦勘探石油。鉴于保密需求，辽河油田在当时被称作“大庆六七三厂”，也就是以勘探开始的具体年月命名。北京石油学院毕业、之后一年在校等待分配的周永康开始了他的第一份工作：六七三厂地质队实习员。</p>\n<p>辽河油田老员工称，彼时的工作条件极为艰苦，一片荒野，连稻田都很少。办公室、化验室和宿舍都建在沙岭镇南侧的沙包上，一共六栋简易房。 1968年10月，周永康跟六七三厂队员一块，向石油部抽调的四个 地震 队做了六七三厂勘探工作汇报。这是刚工作一年的周永康首次向石油部亮相。</p>\n<p>1970年，周所在的地质队主任康清明陪同领导刘长亮去开会，刘问康，台下的小伙子是否叫周永康，并称，那是“我们石油学院学生会主席”。刘是北京石油学院1963年至1970年期间的党委书记。此后不久，周就被提拔为地质团大队长。</p>\n<p>康清明称，周在校期间正值文革，作为当时学生会主席的周永康是“保皇派”，刘对此铭记于心。“保皇派”即保护文革前的领导干部，与之相对的是“造反派”。</p>\n<p>彼时，周永康的职责是给康写讲话稿，康清明称周永康讲话稿“写得很好”。“很上进，跟组织走得很近，有问题经常征求我的意见。”康说。</p>\n<p>“口才好”，这是数十名与周在油田共事过的同事对周的一致印象。在代理钻井指挥部党委书记期间，其秘书杨广吉有次熬夜给他写次日会议发言稿，结果周没用，而是即席发言。时辽河油田勘探局党委书记邓礼让对周的讲话高度赞赏，命令将周的讲话散发给全局学习。</p>\n<p>杨广吉回忆，周不抽烟不喝酒，“说话声音洪亮”，“对下属要求严格”。“他不睡觉我们也不敢睡觉，得值班给他写东西。”杨说。</p>\n<p>杨广吉及另一位与周共事过的人员称，周永康当时的月工资为56元，外加每月18元补贴，这个工资要远高于当时的全国平均工资。尽管如此，由于物资匮乏，周的家庭布置也很简陋：几乎没有自己添置的家具全部家当就是油田发的两张床，一张柜子。这是当时油田系统家庭的标准摆设。</p>\n<p>另一名与周共事过、不愿透露名字的人称，周“为人深沉”，“不会与下属走得太近”。在机关食堂吃饭时，由于当时没有排队的习惯，周总是最后一个去食堂，打饭师傅也会给他多盛几块肉。</p>\n<p>杨广吉还记得，有次半夜，路上有个当兵的拦周永康的车，希望搭车，周永康没搭理，照样让司机往前开，同在车上的杨广吉也没敢支声。在那个年代，路上基本只有两种车：货车和领导的吉普车，而出行基本都靠拦货车。</p>\n<p>在康清明眼里，周是个“很随和的人”，喜欢讲笑话，还爱给领导取外号。“他什么人都接触，油田里有几个相当差劲的人，他都提拔得很高，我有时跟他开玩笑，说你个两面派谁都不得罪。”康清明说。</p>\n<p>1973年7月，周永康所在的 地震 大队组成了物探处，周任处长，辖436名下属。同时，周也是三二二油田 （73年改名为辽河石油勘探局）地质指挥部革命委员会的7名常委之一。1976年，周永康成为辽河石油勘探局政治部副主任，负责“搞典型，树先进”。</p>\n<p>周永康早年丧父，母亲跟随他在辽河油田生活。照片显示，周永康当时的妻子王淑华眼睛细小，体态偏瘦。杨广吉称，在油田工作时，周基本不回家，“开会一开就开到半夜”，大部分时间睡办公室。尽管周的办公室离他家就步行15分钟左右的距离，家里灯泡坏了，王也只能给秘书打电话让换。王淑华曾经参加过辽大的函授，考试前，王一般只和周的秘书讨论和押题。</p>\n<p>周永康当时的邻居称，周母经常去他家串门，抱怨南方人与北方人的生活习性不合。王淑华祖籍河北，辽河油田会战时从天津大港油田调至盘锦。</p>\n<p>1983年至1985年，周永康任辽河石油勘探局局长，兼任盘锦市委副书记。 当年，辽河油田还未见发展，盘锦还被称为“盘锦垦区”。由于政企合一制度，当时的盘锦副书记都由辽河油田局长兼任。</p>\n<p>1985年，周赴京担任石油部副部长。1986年8月14日，油田纪委全体欢送王淑华，纪委书记李登俊当时提醒他的下属王淑华，“北京关系复杂，去后一定要多注意。”</p>\n<p>辽河油田勘探开发研究院原总地质师吴铁生称，周永康调任至石油部后，辽河油田调任至石油部的人员电话告诉他，有次周永康在石油部开会，王淑华曾大闹会场，原因是王怀疑周在“外面有人”。</p>\n<p>杨广吉在北京出差时曾去石油部找过周，在与周的秘书争执中，杨音量较大，周听见后走了出来，问杨有啥事，称中组部的人在找他谈话，让杨改日再来找他。后来杨就没再去找。</p>\n<p>在前同事和下属看来，凭周永康的能力，做到勘探局局长的职位并不让人意外，但是再往上升就“应该是有关系”了。“周永康这个人特别会上层路线，十个王涛抵不了一个周永康。”康清明说。</p>\n<p>辽河油田多名退休人员称，周去了北京后，跟王淑华离了婚，有次北京的官太太们聚会，称要顺便给周妻换心情，于是约了周的妻子去北京郊区的一个度假村聚餐，期间周妻被一辆军牌车撞死。</p>\n<p>一名不愿意透露名字的辽河油田勘探局退休人员称，王淑华去世不久，关于她车祸一事在油田引起了很大的反应，“大家都觉得怎么可能呢”。</p>\n<p>“他二儿子经常尿炕，在我们这里有名的，经常来我家蹭饭。周那个时候还是挺本分的，因为当时的气候不允许他去捞钱。”这位退休人员称。</p>\n<p>1999年，周永康调任四川任省委书记。杨广吉和另一名与周共事过的人士称，周当时在四川干部用得不顺手，准备调勘探局的一名副局长去成都当副市长，最后不了了之。</p>\n<p>2002年周永康调至公安部任部长后，康清明称此后他就无法拨通周的电话了。</p>\n<p>2012年12月24日，周永康去辽河油田视察工作，与油田退休代表、石油学院的老同学等举行座谈。“老同学都很感激他，因为去北京看病时他都会帮忙。”参加了座谈会的李登俊说。</p>\n<p>“我没想到周永康会有今天，因为他是政治局常委。”康清明说。</p>\n<p>今年2月，一位一直与周永康有联系的大学同学联系周永康时，发现电话已无法打通，“我知道出事了”，他说。</p>\n<p>来源：网络</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[14388,9250,14123]}