{"id":356931,"link":"https://chinadigitaltimes.net/chinese/2014/08/中国旧闻日报-日本强震零死亡让谁汗颜/","date":"2014-08-05T04:01:17Z","modified":"2015-11-30T22:44:38Z","title":"中国旧闻日报 | 日本强震“零死亡”让谁汗颜","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/0.jpg\"><img class=\" wp-image-356932\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/0.jpg\" alt=\"日本地震\" width=\"516\" height=\"398\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/0.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/08/0-300x231.jpg 300w\" sizes=\"(max-width: 516px) 100vw, 516px\" /></a></p>\n<p><strong>本报讯（记者：陈事美）总有一种力量让你流泪，不是感动的流泪，不是幸福的流泪，而是中国式流泪。鲁甸地震遇难人数不断攀升，几百条生命魂归天国。这里边有没有人祸？我不敢说！但我们应该做个比较，为什么中国的六级地震经常会死很多人，反观日本同样的地震却很少伤亡，甚至是“零死亡”？</strong></p>\n<p><strong>今天刊发2003年6月《新民周刊》的文章，看看日本人是怎么做的。作者刘洪亮。</strong></p>\n<p>近一个时期以来，世界各地地震频发，引起了世人的关注。2003年5月26日下午，日本宫城、岩手发生里氏7级、烈度6度的强烈地震，其范围波及北至北海道，南到关西地区。</p>\n<p>日本有一句谚语叫“日本人有三怕：火灾、地震和老子”。这句话充分地反映了日本的基本国情。怕火灾是因为日本的传统住宅多是木结构的，易发生火灾；怕老子，是说日本社会是一个以男性为主的社会体系；怕地震，则是指日本是一个地震频发的国家。</p>\n<p>此次日本地震仅造成145人受伤，与前不久发生在阿尔及利亚的里氏6．8级的地震造成逾2000人死亡相比，虽然震级大致相同，后果却十分悬殊。日本这次地震的零死亡和低伤害引起了人们思考。</p>\n<p><strong>强震中的万幸：震源深摇摆慢</strong></p>\n<p>从地震本身来说，震源深，摇摆慢是此次日本不幸发生强震中的万幸。</p>\n<p>日本地处亚洲东部，位于西太平洋地带上，日本列岛东侧就是亚欧大陆板块与太平洋板块的接合处。另外，日本国内火山众多，不断进行着的地壳运动和火山的时有喷发，是日本地震多发的主要原因。据统计，仅在1994年至2002年之间，在全球发生的780次里氏6级以上的地震中，日本就有160次，强震比率占世界的1／5强。</p>\n<p>5月26日发生在日本宫城县海底的地震原因，是下沉的太平洋板块内部出现的断裂引发的。据日本东京大学地震研究所的分析结果，造成此次地震的断层发生在太平洋板块内部，是在受到板块内部压力的情况下，在垂直方向上形成了的断裂。据估计，此次断层发生区的长宽均在15公里左右，断裂发生时，大约在10秒之内形成了5．8米左右的裂缝。</p>\n<p>该所还在研究结果中称，此次宫城县海底地震释放出的能量已经超过了8年前的阪神大地震。但是由于此次地震的震源在地下71公里左右，深度较深，对地表的影响不是太大；同时，因为地震没有引发海啸，所以对陆地上形成的灾害较小。</p>\n<p>另外，日本防灾科学技术研究所通过5个强震观测点的观测发现，此次地震的摇摆加速度已经超过了1995年时的阪神大地震。但是，专家介绍称，在地震发生时造成建筑物倒塌的最主要因素是摇摆的速度。宫城县海底地震中，摇摆速度超过40厘米／秒的只有宫城县的牡鹿町一处；超过20厘米的地方也是为数不多的。这些数据都远远低于阪神地震时的91厘米／秒的速度。专家认为，在极短时间产生的摇摆，摇摆速度慢是此次地震中没有出现大规模建筑物倒塌的主要原因所在。</p>\n<p>此次强震给日本造成的损失不算大：造成3．5万户家庭停电，一些地方的自来水、煤气供应也被迫停止；地震还造成东北、秋田、山形3条新干线铁路和部分地方铁路停运，近10万人受阻；东北地区的6条高速公路中断，东北电力公司的一台核电站机组也自动停机；据初步统计，岩手县在此次地震中的损失大约在45亿日元左右；宫城县的损失为15亿日元。日本有关方面表示，随着调查的进一步深入，损失可能还会上升。截止到记者发稿时为止，一度中断的新干线铁路在继续抢修中已正常运营，其他大部分交通、供电、供水都已恢复，震区生活也已基本恢复正常。</p>\n<p><strong>不断修改法律：保障建筑物防灾能力</strong></p>\n<p>作为一个地震频发的国家，日本有应对地震的丰富经验。客观上来讲，在此次宫城县海底地震中日本受灾情况不重的另外一个原因，就是日本的房屋、桥梁等基础设施都具有很好的防灾性能。</p>\n<p>1923年日本发生了里氏7．9级的关东大地震，这次地震使日本的房屋倒塌超过70万栋，死亡和失踪人员达14万人之多。在关东大地震后，日本政府意识到加强房屋抗震性的重要性。日本政府通过法律形式严格规定了各种建筑物的抗灾标准，并对建筑的辅助设施如煤气、上下水管道等的抗震性提出了严格的要求。同时，随着日本技术水平的不断发展和新地震不断出现的新情况，日本的建筑标准法也在不断地修改和完善。</p>\n<p>除建筑法之外，日本的其他防灾性的法律也都在不断地进行修改，旨在提高国民平时防灾意识和应对灾害的能力。1995年的阪神大地震是在高度密集的城市地区发生的“直下型大地震”，共造成6393人死亡、4万人受伤、24万多栋房屋倒塌、受灾户数达43．7万户。阪神大地震后，日本国会通过了《地震防灾对策特别措施法》，进一步提高了防震抗灾的要求。也正是在这一大地震后，日本铁路公司便对易发震区的新干线高架桥的大约3000根桥墩实施了加固措施。但是，遗憾的是此次地震中发生了水泽江刺——盛冈之间的桥墩水泥剥落现象，影响了东北新干线正常运行，原因是这段线路的桥墩并没被列入加固的名单之中。</p>\n<p>2000年日本的建筑标准法修改之后，宫城县首府仙台市对市内的1300多栋高层建筑和写字楼按照新标准进行了检查，并对不合要求者进行了加固处理。</p>\n<p><strong>预报和训练：降低受害的有力措施</strong></p>\n<p>日本政府及一般国民能在发生地震时采取有条不紊的应对措施，这一点并非天生俱来，这与日本不断在实践中总结经验教训，并加以改善有关。</p>\n<p>为了做到对地震防患于未然，日本在1968年之后，在建设省国土地理院设置了地震预报联络会，在全国8个地区设立了特定观测基地。日本从1978年开始实施“大规模地震对策特别措施法”，从法制方面健全防震抗灾措施。为应对静冈地区有可能发生的特大地震，日本在1979年指定静冈县及周围167个市镇为“防灾强化地区”。当首相接到气象厅长官的紧急地震预报时，即发布“警戒宣言”，指示地方自治体采取措施。各行政及公共机关、石油化学基地则必须制定防灾手册。</p>\n<p>为加强地震检测和研究，日本气象厅近年来在全国设置了3000个检测点，建立了严密的检测网络。1999年日本国家地震调查委员会分析认为，宫城地区的大规模地震的周期在40年左右，宫城将在2020年之前发生里氏8级地震，并从去年夏天起就开始进行防灾研究。今年3月25日，地震调查委员会还公布了宫城地区可能发生地震的预测图，指导地方自治体研究防灾对策和加强对重要设施的保护。</p>\n<p>在日本，政府指示各地方自治体努力建立完善“防灾安全街区”、“防灾据点”和“防灾生活圈”等设施，指导居民进行日常防灾训练与防灾生活活动。走在日本各地，随处可见的是将校园、公园、缓冲绿地等公共设施作为避难所的指示牌，这种做法有利于居民在突发灾害时能够在最短的时间内到达安全地带避难。</p>\n<p>此外，日本各地还设有许多防灾体验中心，免费向市民开放。这些中心内有模拟火灾、地震的情景，供人们亲身体验发生灾害时的实况，了解避难方法。各地也经常举办防灾训练。5月26日的地震发生当天，是秋田县的“县民防灾日”。值得一提的是20年前的同一天，这一地区曾发生过日本海中部地震，造成104人死亡和163人受伤。26日上午，该县刚刚举行完防灾演习，傍晚就遇地震。凑巧的是岩手县也是在前一天刚刚进行了防灾训练。据说该两个县是完全按照演习程序有条不紊地应对地震的。秋田县在地震发生后不到半个小时就成立了“县灾害对策本部”，该县的危机管理部有关人士后来表示，训练当天就发生地震是万万没有想到的，但是由于刚刚结束训练，在应对震灾时，县政府与地方的市町村之间的信息传递非常畅通。</p>\n<p><strong>政府到位：处理危机有条不紊</strong></p>\n<p>在现代社会中，当突发事件或自然灾害发生时，政府能否及时准确、有条不紊地采取应对措施，是对一个国家危机管理能力的考验。</p>\n<p>5月26日强震后，日本受灾地区政府及有关部门行动及时、应对得力，把损失降到了最小。特别是在震后，灾区当地政府的应对表现，反映出日本近代防灾体制已基本完善。</p>\n<p>在此列举一下日本各方面在地震发生后30分钟内的应对，从中不难看出日本应对突发危机时的能力。</p>\n<p>5月26日下午6点24分，地震发生。</p>\n<p>6点25分，东京都厅大楼位于48层的检测装置检测到烈度为4级的地震，大楼安全系统自动启动，高速电梯停止。</p>\n<p>6点26分左右，日本ＮＨＫ电视台开始发布地震消息并直播地震新闻。</p>\n<p>6点27分，东京羽田机场飞机停飞，检查跑道。6点53分，机场跑道重新开始起降。</p>\n<p>6点27分，成田国际机场停止起降，3分钟后，跑道检查结束，重开起降。</p>\n<p>6点30分，日本政府在位于首相官邸地下的危机管理中心成立“官邸对策室”。同时，位于宫城的第二管区海上保安厅本部成立当地灾害对策本部。</p>\n<p>6点40分，宫城、岩手等县警察本部的摄像直升机已经起飞并向首相官邸传送出灾区实况图像。同时，灾区一些地方的消防署也紧急派出了巡逻车在灾区展开巡逻抢险工作。</p>\n<p>6点45分，日本自卫队两个飞行大队的14架灾害观测直升机也紧急起飞。</p>\n<p>6点46分，秋田县成立“县灾害对策本部”。其他受灾各县也先后成立对策本部，搜集受灾信息，指挥救灾。同时，当地政府还要求驻在自卫队随时提供支援。</p>\n<p>6点48分，日本防灾大臣鸿池从议员宿舍赶到首相官邸的危机管理中心，坐阵指挥救灾。同时，内阁府还召集有关部门举行紧急会议，决定由官邸对策室负责迅速收集震灾信息。内阁府、海上保安厅、国土交通省、经济产业省、总务省也相应设置了对策室或联络室。</p>\n<p>而8年前，阪神地震发生后，由于灾情报告体制不畅，首相官邸未能准确掌握高架高速公路大面积倒塌、市区房屋倒塌等灾情，只是把地震当做一般灾害处理，结果导致应对不力，救助不及时，灾情不断扩大。1995年以后，日本政府从硬件和软件两个方面强化了救灾应急体制。</p>\n<p>尽管日本政府建立了较为完善的危机管理体制，但此次强震中还是发生了官僚作风的事件。5月26日地震发生时，秋田县知事正在韩国出差，该县副知事千叶隆临时代理灾害对策本部长。但是这位副知事在地震发生后仍一直在“弹子房”玩老虎机。当该县的综合防灾课打电话与其联系时，他称再等一等。结果，这位副知事在地震发生后一个小时才匆匆赶到县厅。消息一出，日本各大媒体纷纷对这位副知事大加批评。</p>\n<p><strong>高科技系统：将损失控制在最小范围</strong></p>\n<p>今年1月，日本气象厅在世界上率先开发出了一套可能在短时间内实现快速通报地震信息的地震速报系统。这一系统可以在地震发生时，立即检测到首先传到地表的地震波中的纵波（也叫Ｐ波，导致地面上下震动的地震波），根据Ｐ波的波形能在瞬间完成对地震规模和震源的估测，同时还能在检测到Ｐ波后的4秒钟内将这一估测结果通报到铁路公司等单位。这一系统的开发成功，为有关部门或者单位在最短的时间内采取应对地震灾害的措施争取了时间。据称，这一系统可以实现在地震波的横波（Ｓ波，使地表产生摇摆的地震波）到达之前，让正在快速行驶的列车采取刹车措施，将地震带来的损失控制在最小的范围之内。</p>\n<p>此前，日本气象厅是用电脑将分布在全国180处的地震仪观测到的数据汇总起来，并从中测算出地震的震源和地震规模，然后再与电视台等单位联系向外发布地震消息。但是，这套系统仅在处理数据这一过程上就要花费数十秒的时间。等测算结果出来后，Ｓ波已经到达，根本起不到防灾的作用。</p>\n<p>地震速报系统采取的新型地震仪可以同时检测到一个地方的东西、南北和上下的地震波形，对地震规模和震源的测算时间也缩短到了2－4秒之间，大约是原来测算时间的1／10左右。据估计，如果日本的东海地区发生地震的话，Ｓ波到达名古屋的时间大约需要30秒，而到达东京的时间大约要50秒左右。如果采取这一速报系统，有关单位和部门完全有可能采取紧急措施，应对地震的到来。</p>\n<p>这一系统刚刚开发成功，日本气象厅原本计划在今年10月之前首先在近期可能发生大地震的东海、东南海和南海地区设置80个新型地震仪。这些地震仪检测的数据将经过东京、大阪和福冈3个地方，通过专用线路向铁路公司和各地方自治体通报地震信息。将来，这一速报系统还会为日本的煤气公司、电力公司、医院和电视台等单位提供地震信息，力争在更大范围内更好地应对地震所带来的灾害。但可惜的是，在5月26日宫城县海底发生时，这一系统尚未正式投入使用。</p>\n<p><strong>危机意识：时刻准备着</strong></p>\n<p>对于5月26日的地震，日本地震调查委员会方面认为，根据宫城县海底地震的规律和发震区域，这次地震并不是预想中的每40年左右发生一次的“宫城地震”。从宫城县1978年的地震到现在已经过去25年了，专家们认为在今后30年内这一地区发生强震的可能性在98％左右。这次地震可能会推迟或者提前预计中地震的发生。地震调查委员会呼吁应继续严密关注这一地区的地震活动和地壳运动。</p>\n<p>此外，地震调查委员会还认为震源在日本东海、东南海及南海附近的大地震已经近在眼前。根据日本政府中央防灾会议的调查结果，一旦这一地区发生地震将会造成近万人的死亡。该会议于5月28日发表的最终报告认为，如果能在完善防波堤、保障充分的避难场所、硬化山体坡面以及提高居民住房抗震性能方面提前做好准备的话，东海地震所造成的人员死亡会控制在4700人左右。</p>\n<p>另据，日本内阁府于28日公布的调查结果显示，在1995年阪神大地震以来，日本各地都快速地制订了防灾计划。但是在大区域防灾训练方面，日本只有近四成的自治体进行了准备。政府呼吁各自治体要加强这一方面的合作，共同防灾。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[15610,14115,9549,16587,9826,15617,29440,25640]}