{"id":357118,"link":"https://chinadigitaltimes.net/chinese/2014/08/北京青年报-周永康落马一周-至少18省份表态/","date":"2014-08-06T09:24:55Z","modified":"2014-08-27T09:10:11Z","title":"北京青年报 | 周永康落马一周 至少18省份表态","content":"<p>7月29日傍晚，新华网率先发布消息称，原中央政治局常委、中央政法委书记周永康因涉嫌严重违纪，由中共中央纪律检查委员会对其立案审查。</p>\n<p>一周以来，全国各地省委纷纷通过不同形式表态。<strong>北京青年报记者统计发现，周永康履职多年的中国石油天然气集团、四川省、中央政法委先后表态拥护中央对周永康立案审查的决定。从军方到地方，均作出积极反应。截至昨日，包括四川省在内，至少有18个省、市、自治区党委就打倒“周老虎”发声表态。</strong></p>\n<p><strong>政法系统 “决不发表与中央决定不一致的声音”</strong></p>\n<p>7月30日，继中央政法委召开会议后，公、检、法、司各部门同日均迅速召开会议，传达贯彻中央精神。北青报记者注意到，周永康履职多年的政法系统，更侧重寻找“大老虎”严重违纪的根本原因。</p>\n<p>当天，中央政法委书记孟建柱在中央政法单位领导干部会议上强调，要深刻吸取周永康严重违纪问题的教训，深入剖析周永康严重违纪问题发生的深层次原因。</p>\n<p>最高人民法院党组同日召开会议分析指出，周永康出现严重违纪问题，根本原因是理想信念出了问题，放弃了世界观的改造，背离了为人民服务的宗旨，把党和人民赋予的权力作为谋取私利的手段，凌驾于党纪国法之上。最高法提出以零容忍的态度坚决惩治司法腐败，坚决清除法院队伍中的害群之马，以廉洁司法确保公正司法。</p>\n<p>而最高人民检察院更是在一天之内召开了两次会议，研究检察机关传达贯彻中央精神、推进党风廉政建设和反腐败斗争的措施。司法部部长、党组书记吴爱英主持召开党组会议，要求坚定不移推进司法行政系统党风廉政建设和反腐败斗争。</p>\n<p>同一天，公安部召开了部机关副局级以上干部大会，传达学习中央关于对周永康立案审查情况的通报。根据官方发布的消息，公安部机关广大干部一致表示，法律面前没有特殊公民，无论什么人，不论权力大小、职位高低，只要触犯了党纪国法，就必然会受到严肃查处。</p>\n<p>此后，全国各级政法机关组织全体干警学习讨论中央决定精神。<strong>官方报道说，全国政法干警一致表示，坚决拥护党中央的决定，决不发表与中央决定不一致的声音，决不传播政治谣言，决不丑化党和国家形象，坚决履行好职责使命。</strong></p>\n<p><strong>四川省 表态“不搞小圈子和人身依附”</strong></p>\n<p>1999年至2002年期间，周永康曾任四川省委书记，与他关系密切的数位省部级高官先后落马，四川省委的表态由此颇受舆论关注。</p>\n<p>周永康被宣布“落马”后的第二天上午，四川省委便召开常委扩大会议，传达学习中共中央关于对周永康立案审查情况的通报。</p>\n<p>省委常委，省人大、省政府、省政协领导同志，以及省法院院长、省检察院检察长均列席会议。</p>\n<p>会议强调，各级领导干部要毫不放松党性锻炼，始终保持共产党人的浩然正气和廉洁操守。要始终对党忠诚老实，任何时候都牢记自己的身份，对党忠诚、为党工作、向党负责，保持清清爽爽的同志关系和上下级关系，不搞小圈子和人身依附，营造风清气正的从政环境和政治生态。</p>\n<p><strong>中石油 确保企业干部员工队伍稳定</strong></p>\n<p>7月31日上午8时许，中国石油天然气总公司官网发布了一则集团党组学习中央决定精神的新闻。消息称，集团公司党组召开会议，大家一致表示坚决拥护，认为中央的决定英明、正确、果断，充分体现了以习近平同志为总书记的党中央坚持党要管党、从严治党的鲜明态度，表明了我们党依法依纪治国、以零容忍态度惩治腐败的坚定决心和铁腕力度。党组强调，要以更加坚定的政治立场，采取有力措施，确保企业生产生活秩序稳定、干部员工队伍稳定，持续巩固集团公司改革发展稳定的良好局面。要以猛药去疴、重典治乱的决心，以零容忍的态度，深入推进党风建设和反腐败斗争，着力打造阳光央企。</p>\n<p>周永康曾在石油系统有着多年的履职经历，并于1996年至1998年期间出任中国石油天然气总公司总经理、党组书记。而今，他已从该公司官网“石油老领导”一栏中除名。</p>\n<p><strong>军方</strong></p>\n<p><strong>全军拥护中央决定 多个军区组织讨论</strong></p>\n<p>军方的表态迅速坚决。在7月31日举行的国防部例行记者会上，国防部发言人耿雁生表示，全军坚决拥护审查周永康，并否认了频繁军演和周永康案之间的关联。</p>\n<p>而此前一天，《解放军报》7月30日报道，中共中央决定对周永康严重违纪问题立案审查的消息发布后，在全军和武警部队引起强烈反响，全军和武警部队官兵纷纷表示坚决拥护党中央的正确决定，覆盖海陆空三军领域的多个军区组织“学习讨论”。</p>\n<p>类似的“强烈反响”曾出现在谷俊山、徐才厚等军队高官落马之后。</p>\n<p><strong>根据新华社报道，3月15日，中共中央依照党的纪律条例，决定对徐才厚涉嫌违纪问题进行组织调查。4月，各大军区、各兵种将领密集在《解放军报》发文表态，从多个角度阐释中国梦与强军梦，舆论将其视为军中强力反腐的标志。</strong></p>\n<p><strong>地方</strong></p>\n<p><strong>一周内至少18省份党委公开表态</strong></p>\n<p>据北青报记者统计，截至昨日，已有18省市自治区党委表态，坚决拥护中央的这一决定。</p>\n<p><strong>表态消息如何披露？</strong></p>\n<p><strong>多省迅速开会传达 消息数日后见报</strong></p>\n<p>7月31日，陕西和贵州两省党报率先刊发消息，就周永康被立案审查一事作出回应。</p>\n<p>此前一天，陕西省委召开副省级以上党员领导干部会议，传达学习中共中央关于对周永康立案审查情况的通报。会议指出，全省上下要自觉把思想和行动统一到中央决定和要求上来，坚定不移向中央基准看齐，以“零容忍”的态度把反腐败斗争进行到底。同日，贵州省委召开常委扩大会议。</p>\n<p>值得注意的是，湖南、湖北和云南三省在周永康被通报当日便做出回应，但是上述三省在党报头版的公开表态则分别推迟。8月2日，湖南、湖北两省党报头版报道会议情况，云南直至8月4日才公开报道了这一消息。</p>\n<p><strong>8月1日建军节当天，安徽、山西、河南、海南、河北五省党报头版发布消息，传达学习中央关于对周永康立案审查情况的通报，并就做好相关工作作出部署安排。截至昨日，另有包括四川、吉林、西藏、黑龙江、甘肃、辽宁、广西、江苏等省份已公开表态。</strong></p>\n<p><strong>通过什么会议通报？</strong></p>\n<p><strong>14省开省委常委会或扩大会议通报</strong></p>\n<p>共有14个省份在省委常委会或扩大会议上通报这一消息，其余四省情况各有不同。7月29日当天，湖南省委迅速按照要求传达中央的有关通报精神；陕西、云南省委召开副省级以上党员领导干部会议；吉林省委则在省级领导干部会议上做出明确指示。</p>\n<p><strong>如何统一思想？</strong></p>\n<p><strong>8个省份强调“四个意识”</strong></p>\n<p>河北省委于7月31日下午召开常委（扩大）会议。会议强调，要进一步增强政治意识、忧患意识、大局意识、责任意识，强化党委的主体责任和纪委的监督责任，坚持经常抓、长期抓、反复抓，切实把反腐败斗争进行到底，以实际成绩取信于民。</p>\n<p>此外，在贵州、安徽、河南、四川、黑龙江、辽宁、江苏七省省委的表态中，同样也提到了这“四个意识”，其中贵州省委的表态中将“忧患意识”换成了“法治意识”。</p>\n<p>除了做出明确指示，各级党员干部群众的“一致表态”也在各省的会议中占据着重要位置。例如，广西壮族自治区党委召开的常委（扩大）会议上，全区各级党员干部群众获悉周永康被立案审查的消息后纷纷表示，中央对周永康严重违纪问题的查处，符合党心民心。大家表示，一定要紧密团结在以习近平同志为总书记的党中央周围，倍加珍惜并维护当前和谐稳定的大好局面。</p>\n<p>本版文/本报记者 桂田田</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[9526,13222,10216,24270,25746,25654,8643,15083]}