{"id":357228,"link":"https://chinadigitaltimes.net/chinese/2014/08/翻墙-腾讯封停百余微信公号-3500万用户主动举报/","date":"2014-08-07T04:40:36Z","modified":"2015-03-10T11:02:20Z","title":"翻墙 | 腾讯封停百余微信公号 3500万用户“主动举报”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/巴丢草：微信危机.jpg\"><img class=\"alignnone wp-image-338666\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/巴丢草：微信危机.jpg\" alt=\"巴丢草：微信危机\" width=\"450\" height=\"436\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/巴丢草：微信危机.jpg 1057w, https://chinadigitaltimes.net/chinese/files/2014/03/巴丢草：微信危机-300x290.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/03/巴丢草：微信危机-1024x992.jpg 1024w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><br />\n<em>（漫画“微信危机” by 巴丢草）</em></p>\n<p>据介绍，仅今年上半年，腾讯安全中心举报平台就收到约6000万条举报消息，有超过3500万用户主动向腾讯举报恶意账号，经审核有365万个恶意账号被冻结。</p>\n<p><strong>“微波炉紧急通知” 背后有人借机牟利</strong></p>\n<p>微信有关负责人昨天透露，为了进一步优化平台的生态环境，让用户获取更加真实可信、有效的信息，避免遭受谣言、诈骗等侵害，近期将对有害信息进行重点清理。</p>\n<p>该负责人表示，淫秽色情、诈骗特别是谣言等有害信息的存在，将会对这种信任关系造成破坏，从而也影响整个沟通环境的良性健康发展，“移动互联网时代，谣言的传播速度非常快、范围也非常广，越是与生活关系密切的事，越是有分量、有创意、有新意的内容，也越容易被关注、评论或转发。而一些不法分子正是利用人们这样的心理，别有用心地传播起谣言，颠倒黑白、混淆视听、煽动蛊惑。”</p>\n<p>事实上，早在7月底，微信官方就已对外发出预警，称将会针对近期出现的虚假点击、集赞等行为进行打击，而谣言、诈骗常常与这些行为相伴相生。运营者往往通过一些是非颠倒、极富蛊惑力的谣言，来骗取用户的关注并获取商业利益。</p>\n<p>值得关注的是，微信方面此次清理的重点将是公众号，尤其是刻意散布虚假信息、诈骗、色情以及诱导用户进行分享的公众号。</p>\n<p>微信上述负责人强调，腾讯旗下的任何产品都将用户放在第一位，这里不仅包括用户的体验，更包括用户个人信息的安全。对于伤害用户体验，侵犯用户个人隐私的违法行为，腾讯都坚决打击，绝对不允许此类现象肆意扩散。</p>\n<p>该负责人举例，前段时间不少公众号流传出所谓“微波炉加热食物致癌”的谣言，其中影响面最大的文章包括《微波炉生产厂家打死也不说的惊天秘密》以及《紧急通知：请立即停止使用微波炉》。此谣言一出，立刻引起用户的广泛关注，甚至有人借机牟利。“我们将会对整个谣言商业链条进行清理。”微信有关负责人透露，不仅涉及前端的谣言发布，也会将打击的范围扩大到后端的交易等环节。</p>\n<p><strong>上半年365万个 恶意账号被冻结</strong></p>\n<p>据介绍，微信诞生至今已超过三年，逐步形成了一套针对有害信息的完整打击体系，包括“用户举报、快速核实以及主动打击”等三大机制。用户举报是发现问题的重要来源。在所有的公众账号文章末尾，微信都开设了“举报”通道，用户随时可以对自己发现的谣言文章进行举报。微信团队有一支专业的运营团队对用户的举报进行核实，对举报属实的信息进行有效快速的响应，只要举报得当，7天之内都会得到相应的处理。仅今年上半年，腾讯安全中心举报平台就收到约6000万条举报消息，有超过3500万用户主动向腾讯举报恶意账号，经审核有365万个恶意账号被冻结。</p>\n<p><strong>每日封停 欺诈广告1000万条</strong></p>\n<p>此外，腾讯通过“雷霆行动”对不良信息以及网络黑色产业链进行专项清理。同时，配合国家“扫黄打非·净网2014”专项行动，微信还在腾讯网建立“扫黄打非·净网2014”专题页面，并同时开展了全方位的“打黄”行动，投入超过200人的专业队伍在微信中完善投诉渠道、设立用户举报平台。微信用户可以通过微信的投诉功能，或者随时通过值班电话、在线邮箱举报不良信息，此类信息一经核实，微信将予以“快、狠、准”的打击。</p>\n<p>据最新官方数据显示，微信公众平台已对涉及传播谣言的近千篇文章、百余个公众号进行了删除和封停。删除文章近千篇，封停公众账号百余个。</p>\n<p>而腾讯雷霆行动自启动以来，也累计封停假货公众账号3万个；每日封停欺诈广告1000万条；QQ和微信针对有风险网站链接每天给用户提供29万次提示；上半年配合各地警方打掉网络黑色产业链团伙10余个，抓获约80名嫌疑人，涉案金额接近2500万元人民币。</p>\n<p>微信相关负责人强调，将严厉打击网络违法犯罪，追究网络谣言制造者的责任。同时也请广大用户做到不信谣，不传谣，拒绝当谣言的“助推手”，防止上当受骗，从根源上遏制网络谣言传播和生存的空间。</p>\n<p>http://www.cnbeta.com/articles/317021.htm</p>\n<div>翻墙技术博客<a href=\"http://www.chinagfw.org/2013/09/blog-post.html\" target=\"_blank\" rel=\"nofollow\">订阅地址及社交帐号</a></div>\n","author":1005,"categories":[18270,18269,10466,15300],"tags":[23821,21170,23674,27218,10934,8616,10734,9421,9212,15083]}