{"id":357288,"link":"https://chinadigitaltimes.net/chinese/2014/08/羽戈：左右之争的幻象/","date":"2014-08-07T17:18:39Z","modified":"2015-10-04T08:13:58Z","title":"羽戈：左右之争的幻象","content":"<p>按：希特勒属于右翼还是左翼，是一个极有意思的问题。限于篇幅，未能展开，有兴趣的朋友可参考刘军宁《希特勒与纳粹，姓左，还姓右？》（http://weibo.com/p/1001603737747121674592）与叶子风《左派奋青希特勒》（http://book.douban.com/review/1598888/）。</p>\n<p>有一大学生问我：你是左派还是右派？</p>\n<p>我反问：你认为希特勒是左派还是右派？</p>\n<p>他答：当然是右派，极右！</p>\n<p>我：……</p>\n<p>于是说起一段往事。我所受到的法学与政治学教育，习惯将斯大林归于极左，将希特勒归于极右。对此，我们花岗岩般的头脑，只知接纳而不加辨析。后来终于出了一次丑，我在微博称希特勒为极右，被一位朋友迎头痛击，他道：请你说说何谓国家社会主义，希特勒的施政纲领是什么，但凡能说出所以然，都不会将希特勒划入右翼。<br />\n希特勒领导的纳粹党，全称“国家社会主义德国工人党”，与科学社会主义、民主社会主义一样，国家社会主义正是社会主义的一个分支（国家社会主义同样有其分支，包括国有社会主义、王朝社会主义、战争社会主义等），自然属于左翼。希特勒的政纲，如自称劳工阶层的代表，以资本家与资本主义为天敌，主张国家至上，推行计划经济，将私有财产强行国有化等，皆属左翼政权的一贯行径。</p>\n<p>需要注意，希特勒的国家社会主义，由于注入了种族主义保守而疯狂的血液，导致面目异化，不易辨其是雌雄。同时，希特勒一向视马克思与共产党为仇雠，欲斩尽杀绝而后快。《我的奋斗》对马克思及马克思主义的攻击，尤其是施以妖魔化与阴谋论，刻意强调马克思的犹太人身份以及与犹太民族的关系，简直无所不用其极，如宣扬马克思只是“为了谋犹太种族的利益”，马克思主义的目的“不过是犹太人对世界金融的垄断”等。这一切，则使希特勒与彼时的左翼区别开来，甚至被径直推向了右翼阵营。</p>\n<p>然而，从本质上讲，希特勒还是该划归左翼。种族主义与民族主义只是手段，国家社会主义与国家主义才是实质，前者服务并依附于后者。对于希特勒的极权，刘军宁说：“极权主义不分左右。凡是极权，都是左翼。”而且，按照当时的左右之分，希特勒更接近右翼的丘吉尔，还是左翼的斯大林呢？答案必定是后者。</p>\n<p>希特勒被归于极右的政治光谱，除了其本身的原因，如对种族主义的利用、对马克思的仇视，还缘于二战之后（甚至早在二战之前），欧洲左翼兴盛，如在英国，战功卓著的丘吉尔，败给了左翼的艾德礼，只能将首相的权柄拱手让人，可为明证。他们担心与臭名昭著的希特勒和纳粹党发生牵连，遂将其说成右翼，以期划清界限。左翼不愿沾染祸水，便强迫其流向右翼；唯恐左翼被污名化，则不惜将右翼污名化，这在冷战时代，司空见惯，可叹贻害后世，误导了好几代人。</p>\n<p>我一直力证左右之争不足为凭，这正是鲜明一例。左派与右派之分，源自法国大革命，欧洲可谓其发源地，然而，在其发源地上的这一旧闻，足以呈现左与右之间的界限是何其模糊、纠结，甚至被完全颠倒。在人力的操纵之下，左派希特勒被塑造为一个极端的右派，我们对他的厌恶、恐惧与批判，虽瞄准了人，却瞄错了方向，所有的火力，都投向一个虚妄的影子，以至种族主义被撕裂，它所包裹的国家社会主义却完好无损；以至希特勒与斯大林被对立起来，他们的共同的手段、特征与方向（通往奴役之路）却被忽略、遗忘。</p>\n<p>中国的左右之争，系从西方舶来，其虚妄、极端，往往更甚于原产地。西方的左派，将希特勒从左派扮成了右派，中国的左派，倘需要右派作为斗争与革命对象，纵然泱泱中华之大，实无右派可寻，那就凭空创造一个右派出来。人家是指鹿为马，我们是无中生有。1930年，胡适曾嘲讽陈独秀等向壁虚造了资产阶级，事实上，中国明明“资本主义落后”（这一点连陈独秀都不否认），“本国的银行资本不过在一万五千万元以上，在一个四万万人的国家里，止有一万五千万元的银行资本，资产阶级只好在显微镜底下去寻了”。这样的左右之争与主义之争，“好像捉妖的道士，先造出狐狸精山魈木怪等等名目，然后画符念咒用桃木宝剑去捉妖。妖怪是收进葫芦去了，然而床上的病人仍旧在那儿呻吟痛苦”。</p>\n<p>“反右”期间，更不乏虚造右派的故事。打右派，有名额，有指标，有些地方，实在找不着一个符合标准的右派，只能由大家投票推举一个出来。投票之际，有人忽然内急，如厕归来，便成了右派，被送去劳改，命运从此急转直下。原以为这是虚构的电影情节，不想后来读史，确闻其事：“志愿军文工团员刘家政，1957年被荐四川大学干训生，‘反右’时，未有任何鸣放言论，但她所在支部须完成两个右派指标，大家讨论至深夜，皆沉默无语，刘起身去上厕所，回来后被宣布为右派，从此，受尽苦难，投水自尽、上吊自杀均未遂。”</p>\n<p>左右被虚造、被颠倒，可见左右之争的底细，正有不堪的一面。话说回来，今日中国，左右之争的最大问题，还不是左与右的含糊与错位，而是缺乏公共争论的平台与底线。譬如左派要平等，右派要自由，现实则是，平等与自由都没有，争什么；左派要大政府，右派要小政府，打个比方，右派希望政府的刻度保持在一公分的位置，左派希望政府的刻度保持在十公分的位置，现实则是，政府的刻度高达三十公分，这样的左右之争，有何意义，它们应该一致对外，先把政府从三十公分的高度拉下来再说。</p>\n<p>关于左右之争的幻象，我打过好多比方，如两个乞丐争夺一张画饼、两个太监争夺一个充气娃娃，这里再说一个鲁迅先生讲过的笑谈：两位近视眼要比眼力，无可质证，便约定到关帝庙去看这一天新挂的扁额，他们都先从漆匠处探得字句，然而答案并不相同，于是关帝庙前，一人说彼，一人说此，相持不下，只好请路人仲裁，那人望了一望，回答道：“什么也没有，扁还没挂呢。”</p>\n<p>还有一派，企图调和、平衡左右，于是在左右之间，建构中间派、第三条道路等。窃以为，在左右之争缺乏明确的界点，缺乏平台与底线的情境之下，此举更加虚妄。如果说左右之争是幻象，中间派（有时被嘲讽为“骑墙派”）不啻是做梦。</p>\n<p>破解之道，不是平衡左右，而是打破左右。如禅语所云：拆了门槛便无内无外。世间事，包括政治，其实大都不必以左右权衡。</p>\n<p>所以，对于那位大学生的问题，我愿意重复亚当·米奇尼克的答复。有人问米奇尼克属于左派还是右派，他借朋友之言回答：“我们不是来自左派的或右派的阵营，我们来自集中营。”</p>\n<p>2014年7月31日</p>\n<p>供《中国经营报》</p>\n","author":1019,"categories":[18271,18270,18269,9203],"tags":[9400,9932,11170,28665]}