{"id":357390,"link":"https://chinadigitaltimes.net/chinese/2014/08/美国之音-何清涟：中国媒体腐败的根源何在/","date":"2014-08-08T20:29:53Z","modified":"2014-08-08T22:10:51Z","title":"美国之音 | 何清涟：中国媒体腐败的根源何在——以央视为例","content":"<p><img src=\"http://gdb.voanews.com/9988481F-88C0-4BA7-98A5-C5DAEC4EA42E_w640_r1_s_cx5_cy5_cw88.jpg\" alt=\"\" border=\"0\" /></p>\n<div>\n<p><strong>编者按：这是何清涟为美国之音撰写的评论文章。这篇特约评论不代表美国之音的观点。转载者请注明来自美国之音或者VOA。</strong></p>\n<p>随着北京反腐力度加大，中国官媒重镇CCTV前后有9位人物因“涉嫌腐败”被“带走”，身份包括总监、副总监、制片人、主持人、编导，其中有几名女性。剖析央视腐败产生的根源，有助于了解中国媒体业现状。</p>\n<p>*CCTV为何成了媒体寻租的翘楚？*</p>\n<p>中国媒体拥有的寻租空间，归根结底是中国现存政治制度所赋予的。人类社会有四种权力，即政治、经济、军事、文化（含宗教），但四种权力的地位在不同的政治体制下各不相同。在西方社会，上述四大权力除军事从属于政治之外，经济权力、文化权力各有其独立性。但在中国，后三者均受控于政治权力，成为依附于政权这张“皮”上的“毛”。</p>\n<p>央视的特殊性来自以下原因：</p>\n<p>一、央视在官媒的等级金字塔上居于顶端。中国媒体有一种非常独特的等级结构，即人事管理部门定下的行政级别。在市场化媒体出现之前，中国媒体的权威性不是由公信力决定，而是由媒体的行政级别决定。市场化媒体出现之后，公信力才成为受众阅读媒体的一个考量指标，但并非官方的考量指标。央视因为是中央一级媒体，因此只受制于中央一级权力，这是多年以前央视的品牌节目《焦点访谈》能够揭露一些地方性黑暗的原因。因其层级高，全国性播放，其传播效应远比地方电视台要大，因此其节目属于稀缺资源。</p>\n<div>\n<div>\n<div><img src=\"http://gdb.voanews.com/524F983B-3D5C-4F89-AAAE-937A3D08883B_w268.jpg\" alt=\"\" border=\"0\" /></div>\n</div>\n<div>\n<p>芮成钢在2013年9月</p>\n</div>\n</div>\n<p>二、中国媒体的管理体制是政府强管制下的半市场化。政府强管制决定了媒体定位必须是党的喉舌，任何媒体都没有半点自主的政治话语空间；半市场化决定其政治话题之外的经济社会类节目有相对自主性。这种相对自主性加上央视节目的稀缺性，导致CCTV拥有相当广阔的寻租空间。与《人民日报》这种平面媒体相比，其可视性与娱乐性注定了它更受欢迎，因而成为官媒寻租活动的翘楚。芮成钢的公关公司就是利用他在央视工作的便利结下的广泛人脉，为其供职的央视做公关赚取巨额报酬。利用职务便利为自身输送利益，本是中国政坛官场普遍奉行的“潜规则”，绝大部分官员都利用自己掌管的部门实权，为家属子弟开办的公司输送利益。芮成钢案例说明，中国媒体业的权力来源与行使方法与中国政府机构具有高度同构性，</p>\n<p>三、除中央一级政府权力之外，央视几乎不受任何约束。地方大员对其一般比较逢迎，即使央视对其辖地内有不利的负面报道，也一般是低下头来求情化解，这种化解当然也需要付出代价。西方媒体能够恪守职业道德，除了有法律约束之外，还有极强的行业自律，西方新闻行业自律与中国媒体的政治自律完全不同，是职业操守的自律。这职业操守的自律并非完全来自记者的职业荣誉感，而是新闻行业协会的约束。</p>\n<p>西方新闻行业协会是非政府组织，负责处理有违新闻职业道德的内部及社会纠纷，其根本宗旨在于通过行业自律，唤起新闻从业者的社会责任和道德责任，维护新闻业的尊严、荣誉及良好的社会形象。其中美国新闻行业的“社会责任理论”尤其值得称道。这一理论主张，新闻业在享有新闻自由权利的同时，必须承担相应的社会责任和道德责任，新闻传播须对社会的政治制度和经济制度以及公民个人的法定自由权利负责。。</p>\n<p>中国的新闻行业协会是以非政府组织名义存在的官方组织，基本不关注同行的社会责任与道德责任，唯政府之命是从，并在政府不方便发言时以非政府组织的面目出场。</p>\n<p>因此，能够对中国媒体业形成约束力的，除了能够管辖媒体的权力部门之外，行业约束与媒体业的职业荣誉所形成的自我约束几乎没有。这就是中国媒体业普遍利用报道权寻租的原因。</p>\n<p>*央视为何成了高官的后宫？*</p>\n<p>央视备受公众关注还有一个特殊原因，即近年来众多央视女主播与高官的性丑闻频传。这一现象除了权力肆虐背景下中国官员利用权力占有一切优质资源这一因素之外，后面还有人类社会习性在起作用。</p>\n<p>犯罪经济学家贝克归纳了婚姻经济学的定律，其一，在婚姻市场上，男人的资源主要是地位与财富，随着年龄的增加而增加；女人的资源是青春与美貌，随年龄增加而减少。因而到了中年后，男人成为婚姻市场上“有效率的寻觅者”。其二是，在婚姻对象的选择上，男人因主要重视女人的外貌，因而有向下寻找婚配对象的倾向；女人重视男人的地位、金钱与才华，因而有向上寻找婚姻对象的倾向。这一规律同样适用于中国的高端性市场，即婚姻之外，相对稳定的官员富人寻觅婚外异性的市场。</p>\n<p>中国电视行业对从业者的要求，对外貌年龄的要求远比西方国家苛刻。因此，央视的美女主播多为年轻貌美者，在婚姻与高端性市场上拥有极大优势，成为公众人物后，容易形成众星捧月的异性追逐态势。而在众多追逐央视女主播的官员与富豪男人中，前者更有优势，因为富者只能靠利诱，而握有实权的高官可以仗势欺人，逼人就范。由于中国媒体业本来就是依附于权力这张皮上的毛，这种依仗权势欺压以获得优质性资源的结果，就是迫使央视众多女主播成为高端性市场的供给方。</p>\n<div>\n<div>\n<div><a href=\"http://gdb.voanews.com/944D6172-9F6B-4021-8B4F-FBCC6C191F62_mw1024_s_n.jpg\" target=\"_blank\" rel=\"nofollow\"><img src=\"http://gdb.voanews.com/944D6172-9F6B-4021-8B4F-FBCC6C191F62_w640_s.jpg\" alt=\"\" border=\"0\" /></a></div>\n<p>2012年5月周永康（中）、李克强和刘云山（左）在庆祝中国共青团成立90周年大会上被一一介绍。负责中共宣传工作的刘云山是央视的上司。何清涟表示，前“政法王”周永康在央视拥有数位情人</p>\n</div>\n</div>\n<p>海外中文网站文学城登了一篇前央视女记者用笔名“方到佳境”写的《从我的同事王小丫评说央视的女人》（2014年3月26日 ），该文以亲身经历谈到在央视的工作环境如何逼良为娼，众多有理想、有热情的自尊女性在各种压力下被逼成“官妓”。作者刚进央视时，怀抱新闻工作者的梦想，很想做一番事业，但最后却看到种种媒体黑幕，看到周围的女同事在各种权钱色的交易中一步步堕落，最后“只剩下野心和物欲”。由于深知央视工作环境黑恶，作者感叹说：“女人这个时候只有两种选择，一瓦解你的底线，二急流勇退。我有自知之明，我做不了有脸蛋，有身材，有心计，有胆识的四有花瓶，也当不了无底线，无节操，无脸面的三无人员”，因而在工作四年后选择了离开央视。作者希望“人们在评判女人贤德忠贞的同时，是否评判一下这个畸形的社会和制造规则的男人们？女人用尽所有的努力打拼的名气，在某些男人眼中成为可以归为己有，并且成为显示自己地位的奢侈品”。这位前央视女记者所述，就是“政法王”周永康能在央视一地拥有数位情人的原因。利用地位在央视满足色欲的高官当然不止周永康一人，只是这些高官仍然在位，其情人也就不会被揪出来示众。</p>\n<p>民主化必自新闻自由化开始。但中国新闻业如今已被各种权钱交易、有偿新闻浸蚀成腐败高发之地，充斥各种毫无原则的名利之徒，难以承担社会转型期的社会监督责任。今后中国如果有幸民主化，媒体业恐怕也得经历一个自我淘洗的职业道德建立过程。严重缺乏社会责任感的新闻从业者群体，注定无法让媒体业成为履行社会监督责任、瞭望社会风险的“第四权力”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[23098,19814,19866]}