{"id":357485,"link":"https://chinadigitaltimes.net/chinese/2014/08/政见-【旺旺收购台湾媒体后，对大陆报道更为正面/","date":"2014-08-09T18:21:48Z","modified":"2014-08-10T05:32:35Z","title":"政见｜旺旺收购台湾媒体后，对大陆报道更为正面？","content":"<p>尹月 ｜2014-08-09</p>\n<p>近年来，随着中国大陆和台湾、香港地区在经济和文化等方面的交流合作日趋紧密，台湾和香港媒体对中国的报道也发生了许多变化。曾有研究指出，在台湾和香港的媒体中，对中国的正面报道有所增加，而负面报道则相应减少。</p>\n<p>日本放送学会 (NHK）媒体研究部研究员 山田贤一 于2013年1月分别前往台湾和香港进行了实地考察。他选择三个案例：食品公司旺旺集团收购台湾《中国时报》等媒体集团、三立电视台时事评论节目“大话新闻”主持人郑弘仪突遭替换和香港数码广播有限公司（DBC）遭封杀等事件，走访各界人士，希望借助对这些事件的分析，勾画出台湾和香港媒体对中国大陆的报道趋势。</p>\n<p>研究者发现，学生团体、记者团体、政党有关人士、媒体集团股东等各方人士往往围绕上述事件进行积极博弈。因篇幅所限，本文仅介绍旺旺收购《中国时报》这一案例。</p>\n<p>以生产米饼著名的旺旺集团于2008年大举进军台湾媒体行业，在台湾媒体界引起轩然大波。旺旺先于2008年11月收购了《中国时报》集团，又于2010年10月和2012年11月分别收购了中嘉网络和台湾《苹果日报》。研究者对旺旺集团旗下媒体在2013年3月中旬的对中报道进行内容分析后发现，对中国大陆的正面报道整体趋多。台湾的NGO“新闻公害防治基金会”也在其每月公开的报告书中指出，《中国时报》、《联合报》和《联合晚报》这三家“亲中”媒体登载了相当数量的来自中国（尤其是地方政府）的广告。</p>\n<p>学生团体和记者团体对旺旺集团的收购行为最为不满，多次抗议，敦促政府尽快制定《反媒体垄断法》。台湾新闻记者协会会长陈晓宜和“反媒体巨兽青年联盟”发起人林飞帆在采访中均对收购后台湾的新闻自由表示了担忧。而收购双方的旺旺集团掌门人蔡衍明和台湾《苹果日报》总部方面双双拒绝了研究者的采访。</p>\n<p>政党人士方面，经常在媒体方面发表意见的国民党立法委员蔡正元表示，如果政府方面阻止旺旺守法的收购行为，恰恰有违民主社会的基本原则；即使《苹果日报》和《中国时报》将占据台湾新闻市场近50%的份额，也不应强行中止收购。民进党立法委员管碧玲则反对收购，称这一行为有损台湾的新闻自由。但执政党和在野党双方议员均赞成《反媒体垄断法》的制定。</p>\n<p>最后，为了了解政府方面如何应对此次收购，研究者采访了统管台湾媒体事业的台湾通讯传播委员会（NCC）主任委员石世豪和行政院公平交易委员会委员孙立群。两人均表示：将根据普通企业的收购规定严格进行审查，NCC还将召开两次听证会。</p>\n<p>研究者认为，台湾和香港媒体渐以“对中商业”相关的报道为主，而“客观报道”和“批判性报道”退居次席。即使“新闻追追追”等部分媒体仍坚持进行批判性报道，他们批判和监督的对象也集中在被认为较为亲中的台湾国民党政权，而非中国本身。研究者进一步比较港台媒体后指出，台湾媒体不乏“迎合”倾向，而香港媒体则采取“慎重型”的报道，即减少对中国大陆的负面报道，但因为担心收视率下降等原因，并没有相应增加正面报道。</p>\n<p>今后，中国大陆庞大的市场可能将进一步影响台湾和香港媒体，研究者对这两地媒体能否继续保持客观性和批判性持悲观态度。但市民社会的日趋强大和新媒体的活跃，亦有可能遏制这种走向。</p>\n<p>参考文献<br />\n山田賢一, (2013). 中国への「配慮」強まる台湾・香港メディア(上):中国への 「迎合」目立つ台湾メディア(Growing “consideration” for China among the media in Taiwan and Hong KongPart I: Taiwanese media’s “going along with Beijing” is becoming more evident).放送研究と調査, 63(5),16-33.<br />\n山田賢一, (2013). 中国への「配慮」強まる台湾・香港メディア(下):中国報道で 「自己規制」する香港メディア(Growing “Consideration” for China among the media in Taiwan and Hong Kong Part II: The media in Hong Kong imposing “self-restrictions” on China coverage). 放送研究と調査,63(6),86-101.</p>\n<p>（“拇指阅读”客户端-每晚八点、好书限免， 点击下载 ）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[8639,14519,26101,9826,11840,8712]}