{"id":357596,"link":"https://chinadigitaltimes.net/chinese/2014/08/纽约时报｜鲍彤奉命组建中央政治体制改革研究室/","date":"2014-08-11T02:44:00Z","modified":"2014-08-11T02:44:00Z","title":"纽约时报｜鲍彤奉命组建中央政治体制改革研究室","content":"<p>编者按：上个世纪80年代是中国的一个特殊年代：十年文革浩劫终于结束，在人们的肉体和精神被禁锢压抑多年之后，新的思潮和改革氛围喷涌而现。其中，政治改革可以说是中国当代历史上最浪漫的年代。</p>\n<p>源于中共党内一批开明派的努力和试图冲破旧体制窠臼的勇气，80年代的这场政治改革虽然很快在党内保守势力的围剿下失败，并在1989年那场举世瞩目的事件后彻底终结，但它影响之深远，恐尚无出其右者。</p>\n<p>纽约时报中文网特开设“ 中国1980年代政治改革系列谈 ”专栏，邀请当时中央政治体制改革研讨小组办公室成员、《政治体制改革总体设想》的执笔人之一吴伟先生就那段历史撰写系列文章，希望通过这个专栏，不仅留住公共记忆，也通过历史照亮今天和未来。此为第二十四篇。</p>\n<p>上一篇： 十三大后 赵紫阳决心进一步推进改革</p>\n<p>1987年10月，中共十三大通过了赵紫阳报告中提出的政治体制改革方案，意味着这场由邓小平提出、赵紫阳主导的政治改革得到了全党的授权。赵紫阳认为，他当选总书记之后的主要工作，就是实施十三大通过的方案，推动中共已经实行了近40年的党国体制向现代民主政治转型。</p>\n<p>写入中共十三大报告的政治体制改革方案公布之后，在国内外引起了巨大反响。从总的情况看，无论是中共党内，还是国内外媒体，广大知识界精英都是热烈支持的，认为这个方案的实施，将有力推进中国政治民主化的进程。但是也有知识界的一些人认为，方案与他们的期望有相当大的距离。另外，在几个月前极力主张反“资产阶级自由化”的一些党内左派则认为这个方案将“动摇党的领导”。</p>\n<p>11月10日，已经完成了其历史使命的中央政改办举行了最后一次全体会议，会议由政改办负责人鲍彤主持，周杰、严家其、贺光辉等负责人和全体研究人员都参加了这个会议。</p>\n<p>鲍彤在会上介绍了赵紫阳对于下一步推进政治体制改革的想法。他说，紫阳同志最近讲，政治体制改革还没有破题，下一步怎么展开，只有一点想法，还要与中央同志商量。鲍彤说，紫阳认为，有些问题要搞实施方案，有些就可以直接搞了。</p>\n<p>鲍彤接着说，紫阳的倾向性看法有这么几点：</p>\n<p>第一，党政分开已经着手进行了，要研究一下新的政治局、常委、书记处如何工作，要制定工作规则，党中央要从制度建设上带头。</p>\n<p>第二，党政分开要抓紧，主要是抓一下思想政治工作的改革。实际上党内对这个问题思想并不一致，一致了才会搞好，不一致就有可能出问题。重点要放在企业，要理顺企业的制度。6号下午紫阳讲，他想亲自抓一下企业法。在两权分离、党政分开情况下，中国的企业制度应该是个什么样子的？实行厂长负责制，但要对厂长有所制约，到底制约到什么程度？完全没有制约不行。党委保证监督，厂长与工会、与党委、与国家和政府是什么关系？参股者与企业是什么关系？企业应该实行什么样的人事制度？等等。紫阳同志想亲自组织力量进行调研，拿出意见来，造成一种不可逆转的趋势。</p>\n<p>第三，是不是要考虑搞一个关于社会协商对话的若干规定。哪些问题应该协商，哪些方面在哪些层次上协商，包括新闻发布制度等等，要在调研的基础上，形成一个中共中央关于开展社会协商对话的建议。</p>\n<p>第四，就是机构改革。现在国务院已经成立以李鹏同志为首的机构改革小组，人事部、行政学院、公务员制度的研究，都要开步走。（作者注：这些问题，十三大只确定了方向和基本原则，具体实施方案和时间还要由相关主管部门进一步研究和确定。）</p>\n<p>第五，明年各省市换届。在这个时期，我们应该做点什么，能做点什么，也要进行研究。</p>\n<p>鲍彤说，政治体制改革方案的研讨工作现在虽然结束了，但是我们推进政治体制改革的工作才刚刚开始。中央和紫阳同志已经向我们提出了下一步的工作任务。在座的同志们有一部分将会留下来，参加中央将要正式成立的政治体制改革研究机构的工作（原中央政治体制改革研讨小组办公室是负责为中共十三大起草政治体制改革方案的临时机构）。我希望，无论是回原单位的同志，还是留下的同志，都能够像过去一年我们搞政治体制改革研讨时那样，踏踏实实努力工作，为落实十三大提出的政治体制改革的各项内容，继续作出努力。</p>\n<p>就在鲍彤讲这番话的时候，中共中央的一个有关政治体制改革的常设研究机构——中央政治体制改革研究室已经在筹备之中了。</p>\n<p>早在十三大之前的7月底，研讨小组办公室在一份向中央研讨小组提出的“汇报提纲”中，就曾经说到，十三大通过政治体制改革方案后，后续工作量将非常大，看来需要从总体上研究各项改革之间的配套关系，组织有关方面抓紧制定各项改革的实施方案。为此，是否需要提请中央设立专门的综合研究和实施协调机构，建议研讨小组考虑。</p>\n<p>十三大结束后的一个月内（即从1987年11月至12月），赵紫阳主持的中央政治局常委会一共召开了四次会议，每次会议都讨论到了在中央设立政治体制改革专门机构的问题。在第一次常委会上，赵紫阳就提出，为落实十三大提出的政治体制改革任务，有必要在中央设立一个专门机构。第二次常委会决定撤销中央政治体制改革研讨小组办公室，设立中共中央政治体制改革研究室。11月14日，这个决定得到了中央政治局全体会议的确认。在此后召开的第四次中央政治局常委会上，通过了新设立的中央政治体制改革研究室的工作任务、人员编制和负责人名单。</p>\n<p>1987年12月3日，中共中央正式发出内部文件，宣布成立中共中央政治体制改革研究室（以下简称中央政改研究室），明确研究室的职责是“负责政治体制改革实施过程中的综合研究和协调工作，同时承担中央交办的有关问题的研究和文件起草工作”。鲍彤在传达这个文件时说，这个机构的名字是研究室，无权“主管”政治体制改革；它的责任，是研究政治体制改革，就像国务院有一个国家经济体制改革委员会一样，中共中央确实需要有一个研究政治体制改革的机构，政治体制改革也需要有一个研究和协调机构。</p>\n<p>根据这个中央文件，政治体制改革研究室为中共中央正部级机构，主任由中央委员、中央政治局常委政治秘书鲍彤兼任，中央办公厅副主任周杰、国家体改委副主任贺光辉兼任副主任。研究室的局、副局、处、副处级研究员编制为20人。根据工作需要，原中央政改办临时借调的30几个研究人员中，大部分回到了原单位。其他未回到原单位而正式调入中央政改研究室的有12人，他们是陈群林、孙方明、黄海、高山、顾云昌、王绍贤、吴伟、徐冲、周大力、沈荣华、张伟、白慧敏。陈小鲁仍然以借调方式留下工作；吴国光作为特约研究员仍参与政改研究室工作；不久又根据需要，调入李元（原中办调研室工作人员，十三报告起草组成员）、何家成（原中国社会科学院经济学所某研究室副主任，十三大报告起草组成员）、唐欣（原全国人大信访局副局长）、石肖岩（原《中国政协报》副总編）。实有正式在编研究人员共为17人。研究室下设综合局、党的改革局、行政改革局、社会改革局、办公厅等五个局级单位，另设一个资料室。原贵州省委副秘书长陈群林任研究室秘书长，负责日常工作。</p>\n<p>中央政改研究室的办公地点，暂定在原中央政改办的驻地，地安门西大街38号，中共中央办公厅招待所。原定不久后迁入中南海，使用已经撤销的由邓力群任主任的原中央书记处研究室的房子。但是，由于当时任政治局委员、中组部长的宋平收留了书记处研究室的近半人马搞了个“中组部党建研究所”，占了房子迟迟不肯让出，所以直到1989年6月被撤销时为止，中央政改研究室一直在中办招待所办公。</p>\n<p>12月1日，鲍彤召开了中央政改研究室成立的筹备会议。参加会的有周杰、贺光辉两位副主任，和原中央政改办留下的10几位同事。鲍彤在会上说，近几天中央将下发文件，中央政治体制改革研究室正式成立。今天开会，我们酝酿一下机构设置、工作方式、课题安排等筹备工作。在我们这个机构的酝酿过程中，紫阳曾经出过三个题目，一是企业制度。随着党政分开、政企分开，企业内部应该设哪些机构，应该是个什么制度，结合企业法的制定，要在七届人大一次会议上通过一下。紫阳抓了两个班子，一个是袁宝华（时任国家经济委员会副主任、党组副书记。中共第十三届中顾委委员）等人，考虑企业法的修改；一个是吕东（时任国家经济委员会主任，中共第十三届中顾委委员）等人研究国营企业的承包租赁；紫阳出的第二个题目是协商对话制度问题，要搞一个文件；第三个题目是把政治体制改革的问题要排排队，分出轻重缓急，确定由哪些部门来做。还要研究一下，按照政治体制改革总体设想有哪些问题要提出来。</p>\n<p>鲍彤又对几件应该尽快开展的工作进行了安排。他说，还有几件事要研究，一是袁宝华建议，在人民大学基础上成立行政学院，请几个同志研究一下；第二是中纪委改革的意见，一是内容；二是方式，都要研究。但要注意，内容限于十三大报告总体设想中的框子；第三，中直机关党委、国家机关党委，这两个党委的工作改革问题。将来这两个党委要改为工委（“工作委员会”的简称，指十三大后改设的中共中央直属机关工作委员会、中央国家机关工作委员会。这两个“工委”，不是中央的领导机构，而是设在中共中央机关、国家机关的党组织，与各省、市委平级。按十三大党章规定，这两个机构不经选举，而是由中央直接任命产生，所以称“工作委员会”），是中央的工作部门。请黄海（党的改革局副局长）找几个人议一下，提出意见；第四是中组部关于换届问题的意见。鲍彤还在会上转达了中顾委副主任薄一波的意见，他说，薄老认为，省市机构太多，人员太多，是不是改变一下。紫阳提出，请宋平找人研究一下，换届问题上可以做哪些改革。这个题目请顾云昌（行政改革局副局长）负责，看看我们能提出哪些意见。鲍彤说，他曾经和宋平讲过，换届时，省长、副省长、厅长、副厅长中是不是可以增加点非党员。一个是要有；二是不凑数。与其让民主党派人员做人大政协的领导，不如实际一点，当个厅局长。</p>\n<p>鲍彤说，第五件事，明天上午书记处有一次会，研究工会、青年团代表大会的问题。据说工会有一个改革方案，步子迈的比较大。团中央也提出了改革意见，讲党群分开，共青团和共产党的关系，与妇联、工会同党的关系不一样。怎么处理，要研究。</p>\n<p>鲍彤最后说，近几次政治局常委开会，几乎每次都与政治体制改革有关，很紧迫。改革在中央已经提上日程，已经在不断的出台了。第一次常委会和政治局会上，就研究了常委、政治局的工作规则。政治局开会后，发布了新闻。从这些情况看，我们的工作应该怎么展开？要争取主动。今天开会就是这个目的，大家要想一想，提出三个方面的工作清单；一是中央已经拟定了的，代表大会、政治局会、常委会定了的有哪几件事，要理清；二是中央已经提出了的，我们还没研究透的有哪几件事，比如国家公务员制度，从哪里开步走？三是政治体制改革在动态的实施过程中，有哪些工作已经开步走了，情况如何，多长时间能完成，实施中还有哪些问题需要考虑、提出建议。现在我们研究室同志文章写了不少，还参加宣讲，那么现在政治体制改革的宣传工作到底应该搞些什么？现在有哪些文章、观点对我们有启发，哪些讲的还不够、不透，哪些讲得不全面、不适当，这些都要注意一下。</p>\n<p>12月8日，新成立的中央政治体制改革研究室举行第一次全体人员会议，鲍彤、周杰在会上讲了话。鲍彤布置了下一步工作的任务，提出各部门要研究一下明年工作，要列出个计划。</p>\n<p>鲍彤提到这样几个方面的工作任务：第一，基层企业的党委与行政关系问题要研究，要搞出一些原则性的东西，写入二中全会政治局向中央委员会的报告；第二，社会协商对话，紫阳很关心，最后要有一个向中央建议性的东西；第三个是各省市的政治体制改革工作，原则上在各省市党委领导下组织运行，上边不授意。遇到省市决定干的事，有什么把握不定的问题来找我们，我们也要尽力提供帮助。因此要有意识的与下面建立一些联系，跑一些地方搞调查研究，第四，紫阳说，新闻改革第一要搞，第二不要出什么问题。可否找三大报（指人民日报、光明日报、经济日报），新华社、新闻出版署座谈一下，可以搞哪些改革，注意哪些原则，需要中央、国务院提供哪些支持。这个座谈由中央宣传工作领导小组（该小组由中央常委、书记处书记胡启立负责，鲍彤是其成员）秘书组组织，我们（指中央政改研究室）可以参与一下。</p>\n<p>鲍彤说，还有一个问题，就是现在政治体制改革刚刚出台，四面八方对政治体制改革的议论我们要掌握，一是报纸上的文章；二是收集一下下面群众对政治改革的议论。要掌握宣传工作的动态，和群众较为模糊不清的问题。将来要有两个刊物，一是向中央反映情况的；二是互相通报情况的。</p>\n<p>鲍彤这里说的两个刊物，是指中共中央政治体制改革研究室成立后决定编发的两个内部刊物，一个是对上的，叫做《政改要报》，发送至中央政治局、书记处全体成员，全国人大、国务院、全国政协主要负责人；另一个，是对下的，叫做《政改通讯》，发送至中央、国务院各有关部门，全国各省市、自治区党委政治体制改革相关机构作为工作参考。这两个刊物，由综合局负责编发。</p>\n<p>由鲍彤主持的中共中央政治体制改革研究室就这样开张了。在由此至1989年5月的一年半多的时间里，它作为赵紫阳主持的中共中央推进政治体制改革的参谋部，为中国的政治改革的破题和向民主政治转型的起步，做了多方面的开创性工作，在推进中国向现代民主政治政治转型的历史上留下了自己鲜明的足迹。</p>\n<p>吴伟，现代历史学者，1980年代由鲍彤主持的中央政治体制改革研讨小组办公室成员，《政治体制改革总体设想》的执笔人之一。</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[14115,9525,12297]}