{"id":357582,"link":"https://chinadigitaltimes.net/chinese/2014/08/奇闻录-周末段子荟萃-8-10/","date":"2014-08-10T17:32:36Z","modified":"2014-08-11T07:55:42Z","title":"奇闻录 | 周末段子荟萃 8-10","content":"<p>@张雪忠：几天前，和一位朋友闲聊。他说：＂那些支持习反腐，并将此视为改革契机的自由派人士，或许是想敦促和哄着习走上政改之路。＂我回答说：＂我相信他们的意图是良好的，但政治是现实而严肃的事情，不是小孩子玩过家家。我们不能出于一种雕虫小技的战术考量，而付出承认现行权力合法性的战略代价。</p>\n<p>@慕容雪村：这个国家的法制是这样建设的：先制定无数法律，然后制定无数精密的程序，然后制定无数实施细则，然后制定无数司法解释，最后……由领导决定案子输赢。</p>\n<p>@孙愿平：正常国家从来不搞运动式反腐，人家是制度反腐，制度在那里默默起作用。什么制度？——议会财政、官员财产公布、司法独立、新闻言论自由、一人一票、三权分立等——有了这些制度，腐败自动减少99%。制度好比土壤，不改变长草的土壤，只是割草。今天割，明天继续长。野火烧不尽，春风吹又生。</p>\n<p>@remonwangxt：目前我遭遇了此生最严厉的封杀，先是新浪腾讯微博被同时删号，前天下午新转世的辣椒三舅被删，晚上合伙人告诉我淘宝店被封，百度几乎所有相关网页都被删，连原先预备的微博小号也被删。目前墙内仅有微信公众号和私人号可以和大家联系，贵党这是赶尽杀绝的节奏吗？</p>\n<p>@老子叹曰：一个出租车司机说：大家务必要认清这一点，绝不会因为是反腐而不行了，而是因为不反腐就不行了。</p>\n<p>@hnjhj：很多五毛反对美国轰炸ISIS干涉伊拉克内政，我觉得这个说得没错。中国在伊拉克的利益早已超过了美国，美国军事干预纯属多管闲事，要出兵也应该是中国。</p>\n<p>@WoodenHarp：突然想起一个有趣的事，党对语言规定严格尽人皆知，电视里有人自我介绍来自台湾，字幕都要补充为“中国台湾”。但唯有“台湾间谍”，表述上就是孤零零的“台湾”，不是“中国台湾间谍”、“中华台北间谍”、“台湾省间谍”，“间谍”这个按理说只有主权国家才有的概念也没像“立法委员”那样打上引号。</p>\n<p>@李怀印LiHuaiyin：这次汉办人员撕书事件，让我联想起如何培植国家软实力问题，大陆、台湾做法不同，高下立见。蒋经国国际学术交流基金会，也是政府出钱，却完全由民间学者操作，几十年来惠及无数学术机构及个人。大陆官方机构现在到处大把撒钱，表面上纯文化交流，却政治挂帅，国际上广受质疑，差不多是放大版的陈光标。</p>\n<p>@na_sheishei：转： 查微软，说垄断，绝口不提山寨版。不排外，图罚款，其实就是不要脸。三桶油，三电信，从来都是没得选。爱用用，不用滚，这茬它就瞎了眼。电费涨的腿发软，这事更tm没人管。</p>\n<p>@胡说社：大军渡江时，爷爷在读大学，吓得跑回老家。不久皖南沦陷，新政权找到他，请他培训南下干部。后来，教过书，进了文教局，因加入过三青团，反右时被劳教五年，赶上大饥荒，九死一生。释放后回农村带帽改造，遭百般凌辱。去大学报到那天，他送我到村口，临别时叮嘱我：不要入党，不要相信他们。</p>\n<p>@wentommy：革命时，农村包围城市，执政后，城市反攻农村。这个党还是蛮拼的。</p>\n<p>@19835735991：刚刚又看到两则新闻，一则是中国准备援助南非非国大7500万美元建“党校”，一则是朝鲜富丽堂皇的地铁是中国当年在饿死人的情况下勒紧裤腰带援建的，而且是偷偷援建，故意不声张，一直保守秘密到现在。</p>\n<p>@rzosea：如果你说一个女大学生晚上去夜总会陪酒，听起来感觉就不太好，可如果你说一个夜总会小姐白天坚持去大学听课，就满满的正能量了。所以说话的时候，顺序特别重要。</p>\n<p>@yancaiwm：在苏共二十三次代表大会上，勃列日涅夫作报告。他问：”我们这里有没有敌人？”？一个人回答：”有一个，他坐在第四排第十八号位子上。”？勃问：”为什么他是敌人？”？回答：”列宁说过敌人是不会打瞌睡的，我发现全场只有他一个人没有打瞌睡！”</p>\n<p>@longk85：近年一些中小城市的群体性运动中，越来越多的90后开始参与其中。而另一面，沿海中产阶级家庭的90后子女（尤其女生）中产生了大量的自干五。这也可以算是这个国家社群分裂在年轻一代人中间的一个体现了。</p>\n<p>@龙灿：昨天和一个五毛聊天，该著名五毛说：“兄弟，理解理解，我仅仅是完成考核，在组织上骗点钱花花。”他有3个马甲，一个五毛，两个马甲是专骂五毛的。问为何如此，他说，如果没人骂，五毛的身价立即大跌。比如2009年，一度跌到3毛，2010年一度涨到1元5，俗称做市场。哑然！</p>\n<p>@norzth：一男同学，老婆怀孕后去把脉说是儿子，乐坏了。生出来一看是女儿～从此再也不相信中医了。 // @airthink：这才是好中医，把孩子保住了。</p>\n<p>@iuui：看各种网络服务注册条款里对于用户数据的隐私说明，很头大，其实大可以浓缩成一句话：如果党让你交出用户数据，你交是不交？</p>\n<p>@irrenhaeusler：地球上最OX的生物大概是華人社會的「大媽級」中年婦女：她們當中許多人總愛根據自己乏善可陳的婚姻生活以及威權功利的教育方式，熱心催促單身女性趕快結婚生子。</p>\n<p>@阿骀：御医仔细地为王爷检查了耳朵后，沉痛地对等在殿外的妃子大臣们宣布：我王失聪~~~ 霎时间，所有人跪倒在杂乱地呼喊：老公抽我！爸爸爱我！汪汪汪！喵喵喵！</p>\n<p>@斗智斗勇王有钱：“没什么事我先挂了&#8230;”临终前的李老汉说道。</p>\n<p>@craigxy：转：网易有才网友的蛋疼贴：1、在非洲，毎60秒，就有一分钟过去。2、凡是每天憋尿过多的人，有高几率100年内死去！3、据研究，毎呼吸60秒，就减少1分钟寿命。4、当你吃下了20碗米饭，换算下来竟然相当于摄入了20碗米饭的热量。5、谁能想到，这名16岁少女，4年前只是一位12岁少女。</p>\n<p>@Justso_CN：绝对自由和虚无主义，实践意义都不大。比如，我还觉得，50年到200年内，人类必将灭绝，由智能机械，以及人工智能取代。现在我们争论的什么社会主义，专制，极权，剥削，迫害，不到一个世纪的未来，就会飞灰湮灭。连你的子孙也将消失。怕了么？</p>\n<p>@love_sci4ever：问壹读君，为什么相亲的时候女人总看不上男人？壹读君：可能被迫相亲的男性大多数都是正常交往中找不到女朋友的，而被迫相亲的女性都是正常交往中看不上男朋友的。</p>\n<p>@mwenyuan：三年级的时候老爸去香港出差，第一次坐飞机，出发前吃早饭的时候妈妈说要一路顺风，然后我马上纠正说要一路逆风，因为飞机逆风飞行才有升力，结果不出所料被我妈赏了两个耳光。所以刚才祝妹子去泰国旅游一路顺风被纠正说要逆风才行的时候，我差点感动得哭了出来。#我隐藏得这么深的开关居然也被你按到</p>\n<p>@QiubaiBot：问：“如果说女人是一把沙子，怎样才能把她留住，不从指间溜走？”答：“把她弄湿。</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"http://qiwen.lu/26388.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 8-4</a></li>\n<li><a href=\"http://qiwen.lu/26191.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 7-11</a></li>\n<li><a href=\"http://qiwen.lu/26204.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 7-14</a></li>\n<li><a href=\"http://qiwen.lu/26413.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 8-6</a></li>\n<li><a href=\"http://qiwen.lu/26225.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 7-15</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[8639,8703,8843,8653,19215,8970,9593,8712]}