{"id":357625,"link":"https://chinadigitaltimes.net/chinese/2014/08/澎湃新闻-时隔六年-范美忠的人生跑到了哪里/","date":"2014-08-11T04:53:13Z","modified":"2014-08-11T04:53:13Z","title":"澎湃新闻 | 时隔六年 范美忠的人生“跑”到了哪里？","content":"<div id=\"attachment_357626\" style=\"width: 517px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/6401.jpg\"><img class=\"wp-image-357626\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/6401.jpg\" alt=\"范美忠\" width=\"507\" height=\"338\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/6401.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/08/6401-300x200.jpg 300w\" sizes=\"(max-width: 507px) 100vw, 507px\" /></a><p class=\"wp-caption-text\">2014年4月28日，成都光亚学校的一堂选修课上，范美忠正在向学生讲授《庄子》。IC 资料</p></div>\n<p>■ 澎湃新闻记者 彭玮<br />\n■ 实习生 沈思予</p>\n<p>范美忠，因2008年汶川地震之时，丢下学生先行逃生而获名“范跑跑”，并在全国范围内引发了一场关于“师德”的讨论。</p>\n<p>近日，青年学者冉云飞在新浪微博中透露，第二期三峡古诗文修学旅行活动将与范美忠展开十场演讲与讨论，并在自己的公共微信账号上重刊2008年底旧文《我的朋友范美忠》，希望广大学生与家长能够重新认识范美忠，认识一个阅历丰富、思维缜密、博学有识的范美忠。</p>\n<p>范美忠回顾道，2008年他个人正经历思想的过渡和徘徊期，鲁迅的光已照亮不了他内心的路，但也找不到更好的去处。范的工作经历相对简单，1997年，他从北京大学历史系毕业，在一所高中教了3年历史，又转行做了3年媒体，之后就一直留在目前任教的私立贵族高中——都江堰光亚学校。</p>\n<p>2008年后，到都江堰光亚学校就读的新生们常常会对这个因“跑”出名老师怀有好奇，但大多对他的人文课堂意兴阑珊。</p>\n<p><strong>“曲高和寡”多少让他感到失望和沮丧，“但是相对其他工作，我还是更愿意教书，我还是和永恒的真善美在打交道，这不是转瞬即逝的东西，”他说。</strong></p>\n<p>范美忠接受澎湃新闻（www.thepaper.cn）专访时说，人的很多痛苦来自对是非曲直的执念，而庄子让他走出这种执念。近年来，他的研究重心从鲁迅转移到了庄子，并在庄子的研究中找到了较为平和的生命出路。</p>\n<p><strong>结婚生子谁都没请</strong></p>\n<p>澎湃新闻：冉云飞和你将在三峡古诗文修学旅行上展开一次讨论和演讲，你能否说说跟他的交往，他怎么会找到你一起做古诗词活动？</p>\n<p>范美忠：我跟冉云飞的私交已经十几年了。我第一次见他是在2002年。2003年我到成都工作，跟他的来往也就比较多了。他之所以古诗词的活动找上我也是因为他对我比较了解。因为我们以前关于古诗词的交流比较多，尤其是唐诗。我记得2006年搞教育培训活动，我跟他当时住一间寝室，我跟他一起背过杜甫的诗歌，后来有次在成都吃火锅也说起古诗词。</p>\n<p>澎湃新闻：最近冉云飞在他的公众平台上重刊了《我的朋友范美忠》，你看过这篇文章吗？</p>\n<p>范美忠：看过，这是08年底他给一个杂志社写的专栏。</p>\n<p>澎湃新闻：文中说，他没有参加你的婚礼，没为你的孩子庆生，也没有在08年事情发生之时马上站出来挺你。你怎么看？</p>\n<p>范美忠：我结婚和生孩子其实谁都没请。朋友也说我好像一直处在一种流浪或者漂泊状态，不知道我2006年怎么会突然结婚的。事实上连我的家人，我也没有事先告知。因为我觉得个人的事情，我没有义务通知任何人。</p>\n<p>冉云飞的文章里也写道，我跟人的交往一贯是“相忘于江湖”。平时并不是随时联络，知识分子平时会比较独来独往，但有机会会在一起吃饭喝酒。</p>\n<p>他没及时出来挺我，我觉得没什么关系。一旦涉及到我08年那种带有公共性质的问题，我觉得每个人都有权利保持他的立场，而且我不认为我的朋友有义务一定要赞同我，支持我。</p>\n<p>我对朋友的看法和很多人不一样。朋友是基于对很多兴趣，思想和真理追求的同道，但不能仅仅因为是朋友就丧失他独立的判断。我不觉得朋友之间必须要两肋插刀，不能对朋友加上过多的要求，大家能够理解就行了，不然太累了。</p>\n<p><strong>留教光亚学校</strong></p>\n<p>澎湃新闻：你现在还在光亚学校教语文吗？</p>\n<p>范美忠：我本来是想离开光亚学校到另一个学校，但是我们校长一直挽留，我可能会继续留在光亚学校，在另所学校兼职。</p>\n<p>澎湃新闻：为什么说想离开光亚学校？</p>\n<p>范美忠：我的学生不是很理想，并不是说这些学生一定很差或者不好，而是在于不是所有人都适合高端的文化学习。因为我教的是比较高端的人文知识。知识到高中阶段应该分流了。</p>\n<p>根本来讲，我们的招生是有问题的，招到的学生不适合我现在教学的内容和方式，也不是所有人都善于深入的思考。现在电子媒体的发展，包括微信、电子游戏，如果学生安排时间不适当的话，他会沉迷于这些东西，而对于要用心思考感受的文学就没什么兴趣。我就感觉到，我的教学比较受挫，不是很有成就感。这是我想离开这个学校的主要原因。</p>\n<p>澎湃新闻：难道没有学生能比较积极地思考，引起你的共鸣吗？</p>\n<p>范美忠：也有，但是不多。以前会更多，现在越来越少，和我们招生的情况有关。另外一方面也涉及到时代的变化吧，现在的小孩一代和一代也不一样。</p>\n<p>澎湃新闻：08年的事给你生活带来过什么影响？</p>\n<p>范美忠：我的生活也没有受到什么干扰。现在教育改革很多学校也很需要当家型的人才，很多学校也很认可我。但是出于政治上的考量，学校不太敢聘请我。今年五一的时候有一个校长请我去做一个讲座，但是最终还是否定了，并不是说不认可我这个人，而是基于这种政治上的考量。</p>\n<p>澎湃新闻：政治上的考量，具体是指什么？</p>\n<p>范美忠：作为一所公立学校，如果请我去做讲座或者外聘专家的话，可能会遭到教育部的一些压力，也可能会遭到媒体的关注。校长可能要考虑各个方面的后果，而不是像我。我这样的人，想说什么话就说什么话，因为我不是一个具体做事情的人。</p>\n<p>澎湃新闻：08年的事情后，光亚学校的校长有没有把政治考量的压力施加给你？</p>\n<p>范美忠：没有。无论是08年以前还是08年以后，校长对于我都是很认可的。同时他本人也比较有担当吧。所以他本人也没怎么理睬教育部门的压力。两三年前，教育部门还曾想逼着光亚学校把我赶走，但是我们校长没有理睬。</p>\n<p>澎湃新闻：你的家人，孩子对你08年这个事情有什么看法吗？</p>\n<p>范美忠：我小孩根本就不知道这个事情，事情发生的时候他才几个月。我们也不会去和他说这件事情，等他长大了他肯定会知道这个事情的。他现在还没有独立思考的能力，也缺乏足够强大的心去承受别人的评判。</p>\n<p>我们中国人还是处于一种蒙昧状态，我们的蒙昧就在于，我们不知道伦理道德本身不是通过谩骂他人而得到提高的，而是通过自我反省。</p>\n<p>澎湃新闻：以后您的孩子长大以后，问你为什么当时会做出这样的选择，您会怎么回答？</p>\n<p>范美忠：我可能根本不会去解释。我会说你自己到网上去查我的访谈。我不太想和任何人解释了，因为我已经说得太多了。我觉得如果你看懂我的访谈的话，你的思想会得到脱胎换骨的提升。</p>\n<p><strong>从鲁迅走向庄子</strong></p>\n<p>澎湃新闻：《民间野草》这本书出版过程中有什么插曲吗？</p>\n<p>范美忠：其实是有一些障碍的。当时这本书我发在新浪读书沙龙，当时出版人看到了就很想出，但出这本书不赚钱。后来08年后他又和我联系了，但是并不是说08年我出名了，他觉得书卖得出去了，事实上他完全不知道我08年的事情。他08年读完博之后才回国，在广播电视大学出版社主持出版我那本书，到教育部报批的时候，教育部还说我那东西写得挺好的。所以出版这本书和我08年的事情没有什么关系。我的书本身是非常高端和小众的，这本书也就印了5000册。</p>\n<p>澎湃新闻：对鲁迅的研究持续了多长时间？</p>\n<p>范美忠：我从97年大学毕业以后研究鲁迅的，在社会上的一些遭遇在鲁迅那里找到很大的共鸣，但是他只为你提供了共鸣，并没有提供解决的方式，这个过程一直从1997年到2005年，一共八年时间。2005年我写完了《民间野草》这本书，基本上对鲁迅的研究告一段落。</p>\n<p>从2005年到2010年，基本上就是一个过渡阶段，当然这种过渡阶段也是一种疗伤。我在光亚学校教书的时候也不太关注政治现实。因为现实黑暗让人难以承受，那个时候我也读过《圣经》，参加过两年教会的学习，很希望得到心灵的解救，但是最终没有成为基督徒。这当中六年，我一直想在极度的黑暗中找到一种出路。</p>\n<p>从2011年开始，我就研究庄子了。一方面我把《庄子》读懂，一方面也完全解决了我的精神问题，同时对于中国传统文化的经典也有了新的认识。以前对中国文化我完全处于排斥、批判的状态，但我现在觉得中国文化绝非我想象的那样。就像鲁迅、胡适他们那代人对中国文化建立了很多成见，他们其实不太懂中国文化。中国人要解决精神的问题，当然你可以成为一个基督徒，你也可以向传统的经典回归，它涉及到我们中国人精神的核心问题。</p>\n<p>澎湃新闻：转向庄子是否跟你的生活阅历、生命体验有关？</p>\n<p>范美忠：这是一个很关键的因素。我的学问是和我个人思想、生命体验、思想的碰击息息相关。比如说我在庄子之前研究鲁迅，鲁迅的生命体验以及他面对中国这个社会、政局、文化、中国人的状况，这种状况和我的人生体验高度相同。基于这种生命共同的困境和体验，我去研究了鲁迅。但是，鲁迅那里没有生命的出路，基本上走向绝望。鲁迅把我的生命带入一个极端的处于绝境状态。</p>\n<p>我现在研究庄子，庄子对于中国的文化是极端重要的，因为庄子的存在，中国古代自杀的诗人是极少的。他对人有种心灵的拯救，能让人从一种执著的状态中超越出来，从一种执念当中摆脱出来，使人们心灵得到自由，生命得到安顿。我走向庄子，也出于向精神家园回归的渴望。对庄子的研究，也是我生命走到一种阶段，实现一种思想状态的突破。</p>\n<p>澎湃新闻：是不是可以理解你最初是个愤世嫉俗的人，现在则相对平和一些。</p>\n<p>范美忠：我现在平和了很多，从年轻的时候黑白分明，到现在逐渐了解到这个世界不是那么容易的。成家了之后，家的归属感也会让你的心灵变得更温和一些。从人成长身份的规律来讲，有句话说，如果一个人30岁之前不是愤青的话那他没有希望，因为没有理想；如果一个人30岁之后还是愤青的话，他还是没有希望，因为没有成熟，他还没有理解人和这个世界都永远是很不完美的。</p>\n<p>像我是比较思想型的人，如果我的观念不调整，我的判断是不会调整的。观念的调整主要是两个方面吧，一个是转型庄子，一个是回到史学，从道德变化的眼光调整到一种历史的眼光来看这个现实，也是我变得平和的很重要的原因。</p>\n<blockquote><p>范美忠事件</p>\n<p>范美忠事件，通常称为范跑跑事件，2008年5月12日，汶川大地震发生时，时任四川都江堰市光亚学校老师的范美忠正给国际文凭一年级班上语文课，他丢下学生先行逃生，撤至学校的操场。班上的十几名高中生随后才反应过来，陆续来到操场。5月22日，范美忠在中国大陆著名的天涯社区论坛发表《那一刻地动山摇》一文，记述自己在震中及震后的经历，描述到这一情况。文中写道：“在这种生死抉择的瞬间，只有为了我的女儿我才可能考虑牺牲自我，其他的人，哪怕是我的母亲，在这种情况下我也不会管的。”范美忠说，逃跑是自己瞬间的本能行为，但同时也反映了他对自我与他人生命孰为重的权衡，他并不认为作为一名老师，有为救学生而牺牲自己生命的义务。</p></blockquote>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[19200,23176,9126,9482,8678,8866]}