{"id":357612,"link":"https://chinadigitaltimes.net/chinese/2014/08/纽约时报-当维吾尔女性的面纱遭遇中国民族同化/","date":"2014-08-11T03:44:06Z","modified":"2014-08-11T03:44:06Z","title":"纽约时报 | 当维吾尔女性的面纱遭遇中国民族同化政策","content":"<div id=\"attachment_357613\" style=\"width: 480px\" class=\"wp-caption alignleft\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/20140808UIGHURS-slide-105I-articleLarge.jpg\"><img class=\"wp-image-357613\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/20140808UIGHURS-slide-105I-articleLarge.jpg\" alt=\"除了部署武装警察之外，当局还在新疆推行强制性的汉化政策。\" width=\"470\" height=\"313\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/20140808UIGHURS-slide-105I-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/08/20140808UIGHURS-slide-105I-articleLarge-300x200.jpg 300w\" sizes=\"(max-width: 470px) 100vw, 470px\" /></a><p class=\"wp-caption-text\">除了部署武装警察之外，当局还在新疆推行强制性的汉化政策。</p></div>\n<p>中国乌鲁木齐——卢纳(Luna)喜欢牛仔服和蕾丝，会流利地说好几门语言，为自己是个成功的国际商务翻译而骄傲。表面看来，她就是中国政府正在尽力塑造的那种同化了的维吾尔人的典型。她在中国最西部的新疆维吾尔自治区长大，最终搬到了遥远的北京。维吾尔人是中国的少数民族，大多为穆斯林，其语言属突厥语族。在新疆，维吾尔女性的最重要角色是为人妻母，但在北京，卢纳觉得，比起童年时身处的保守世界，待在多数民族汉人中间更加自在。</p>\n<p>不过，在自己的职业抱负与对官方限制维吾尔人生活方式的愤怒之间，卢纳感到越来越矛盾。“中国政府越是强迫我们按汉人的方式生活，我们就越会去寻找表达维吾尔人身份的方法，”她说。为了避免警方的报复，卢纳与接受本文采访的其他人一样，只愿公布昵称。</p>\n<p>中国当局正在新疆加强行动，并称其为打击伊斯兰教分裂分子。在这些行动带来越来越多的流血的同时，当局还在对付一系列的维吾尔人的习惯，比如佩戴头巾和蓄留长须，因为它们被视为宗教极端主义的危险迹象。一些维吾尔人对此颇为警觉，更加努力地去捍卫延续多个世纪的传统，以防它们就此消失。批评人士认为，日益强硬的政府政策，无意间增加了强调道德和女性传统角色的伊斯兰教保守派的吸引力。</p>\n<p>夹在这场愈演愈烈的文化战争之间的，是既想拥抱现代社会又不想放弃民族传统的维吾尔女性。</p>\n<p>“新疆的紧张气氛和压迫日益深重，维吾尔女性的确是首当其冲，”人权观察组织驻香港的高级研究员林伟(Nicholas Bequelin)说。“她们既要承受政府要求她们遵循新标准的压力，又要承担其族群要求她们与不洁社会切断联系的压力。”</p>\n<p>在自治区首府乌鲁木齐的一家熙熙攘攘的夜市，身穿黑色罩袍的女性在兜售假冒的品牌内衣，旁边的摊位则在忙着贩卖蓝色牛仔裤和装饰着路易威登(Louis Vuitton)标识的丝绸头巾。一名卖头巾的小贩头上戴着黄色的希贾布(hijab)。她解释说，遮住头发是一种虔诚之举。“真主教导女性谦逊，所以我们盖起来，”她说。</p>\n<p>可是，政府让虔诚的维吾尔人的生活愈加艰难起来。除了部署配备重型武器的安全队伍，官方还施行了一系列禁令，意在迫使维吾尔人融入汉人之中。</p>\n<p>在上月底结束的穆斯林神圣斋月期间，学生与政府工作者被要求不得封斋。维吾尔人表示，一些地区发起了遏止女性戴头巾的运动，在街上设立了检查关卡，并且不允许在医院、学校和银行佩戴。这场运动周三进一步加码：北疆的克拉玛依市禁止蓄留大胡须的男性和蒙面纱的女性乘坐公交车。这些更为严格的规定给中国1000万维吾尔人的长期不满火上浇油。维吾尔人对官方政策颇为愤恨，认为这些政策让学校里侧重汉语教育，轻视维语，并使得他们在自己的传统家园里成为了少数民族。</p>\n<p>急于赢得维吾尔女性支持的政府，于2011年推出了“靓丽工程”。这项活动希望女性不要佩戴面纱和头巾，鼓励她们“让美丽的头发飘起来、漂亮的脸蛋露出来。”官方表示，“靓丽工程”在提高女性权益的同时，还能促进地方的时尚与化妆品行业的发展。据称，相关产业的年收益达30亿元。为了强调性别平等，“靓丽工程”动用了电影、时装秀和官方控制的媒体，其中一些宣称，戴面纱会导致抑郁、吓到小孩。</p>\n<p>王建玲是由政府主管的新疆妇联的党组书记，她否认存在检查点，并且坚称维吾尔族妇女戴面纱“极其罕见”。不过，她称赞了“靓丽工程”，说它对鼓励维吾尔族女性拥抱现代生活很重要。“如果不对那些过时的、压制女性的做法说再见，就无法促进女性赋权，无法让女性发挥自己的全部潜力，”她在接受电话采访时说。</p>\n<p>尽管有语调欢快的宣传，但蒙面已经成为了暴力冲突的一个焦点。今年5月，新疆南部的抗议者殴打了一名校长，他们指责该校长帮助当局围捕戴头巾的女学生。维吾尔活动人士称，警察朝愤怒的人群开枪，造成至少四人丧生。今年6月，四名维吾尔族男子在与官员的对峙中遭枪击身亡，因为这些官员在一次入户检查时撩起了一名妇女的面纱。</p>\n<p>关于女性着装的冲突，涉及一场更宏大的纷争：在新疆，身为维吾尔人意味着什么？长期以来，新疆都以伊斯兰教逊尼派的一个温和分支而闻名。虽然一些维吾尔族女性遮盖自己的头发和面孔是出于宗教原因，但越来越多的人采取这一做法似乎是出于一种无声的抗争。前述商务翻译卢纳说，“每当我回新疆时，都会戴上头巾，以示我珍惜自己的文化。”</p>\n<p>政府自命为维吾尔文化的保护者，喜欢把国家控制的大众媒体作为工具，引导公众对服饰的意见。电视上，在剧本由政府控制的爱国主义史诗片中，主演是处于统治地位的多数民族汉族，而维吾尔族女性总是会被描绘成忠诚的、充满异国情调的花瓶，没有例外。她们的服装——传统民族服装、绣花的小帽和长辫子——强化了官方传播的信息：面纱和头巾不属于维吾尔族日常生活的一部分。</p>\n<p>其他国家的一些女性将面纱视为对女性压迫的象征。跟她们一样，一些维吾尔族女性也摒弃了民族保守的宗教传统。“在维吾尔族的传统文化中，女性的地位比男性低，”受到同化且引以为傲的维吾尔族杂志编辑佐伊(Zoe)说。“很多像我一样的年轻女性，不想像她们的母亲那样，受制于同样的规范。”佐伊从来不会遮盖头发，而且尽管遭到父母的反对，还是交了一个汉族男朋友。</p>\n<p>北京方面花费巨资，在新疆争取女性的支持。政府数据显示，从2000年至2010年，超过300万名少数民族女性参加了裁缝、烹饪和电脑技术培训班。新疆妇联党组书记王建玲透露，在喀什，2011年以来，官员们已经向妇女发放了约6.4亿美元（约合39亿元人民币）的小额贷款。在这个古丝绸之路上的绿洲城市，人口主要是维吾尔族。</p>\n<p>在某种程度上，北京方面严厉的治理举措，遮盖了它在为维吾尔族女性提供机遇方面取得的巨大成就。“以前，家里为儿子找媳妇时，要找一个会做饭的，”位于乌鲁木齐的新疆大学新疆民俗文化研究中心主任热依拉·达吾提(Rahile Dawut)说。“如今，他们希望找一个受过教育的、有工作的女孩。”</p>\n<p>热依拉尤其受到了一些女硕士生的鼓舞，这群出色的学生勇敢地走遍新疆，记录口述历史。但如今，随着越来越多的维吾尔女性转向保守化的伊斯兰教，热依拉的骄傲中产生了一丝警惕。</p>\n<p>在乌鲁木齐这座世俗化和多元化并存的大都市，街头也可以观察到转变的迹象。如今在乌鲁木齐，头巾、面纱，与裤子、裙子和高跟鞋混搭了起来。</p>\n<p>“我的一些朋友回到乌鲁木齐，对我说，‘这里和我们小时候不一样了’，”她说。“我们每天都能感觉到周围在变化。”</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[10216,9649,23601,17915,9503,8712]}