{"id":357657,"link":"https://chinadigitaltimes.net/chinese/2014/08/凤凰财经-消息称央视系统全员降薪30-未被告知原因/","date":"2014-08-11T11:19:58Z","modified":"2014-08-13T00:06:43Z","title":"凤凰财经 | 消息称央视系统全员降薪30% 未被告知原因（更新）","content":"<p>【更新】澎湃新闻网据独家消息<a href=\"http://www.thepaper.cn/newsDetail_forward_1261147\">称央视“降薪”一说为造谣</a>：</p>\n<blockquote><p>8月11日晚，凤凰财经报道称，“央视系统全员降薪30%，未被告知原因”，引发网络热议。</p>\n<p>当晚11时，澎湃新闻独家获悉，央视人事中心已在央视内部“辟谣”，要求所有频道传达，凤凰报道央视减薪一事纯系造谣，“央视没有减薪，至于增收节支奖或绩效奖，每年都根据收入进行调整，与减薪无关”。</p>\n<p>此前，凤凰财经报道称，通知还要求进一步下调工资待遇。有年轻员工表示，“很多同事已经在办理离职，大家工作积极性也不高。”</p>\n<p>腾讯财经随后追踪报道，援引一位央视人力资源管理员工消息称，今年1月1日起，央视全员岗位基本工资下降30%。</p>\n<p>澎湃新闻向多位就职于央视的员工求证，发现众说纷纭。有的称没听说，有的称听过传闻但没接到通知，遂以为是谣言。还有多位知情人士透露，报道所谓降薪指的应是“增收节支奖”的调整。</p></blockquote>\n<p>凤凰财经8月11日讯 从央视大院里传出来的糟糕信息越来越密集，除了数位知名主持人被司法机关突然带走外，这家高级国家宣传机构最新的坏消息是全部员工已被要求降薪高达30%，而且通知还要求进一步下调工资待遇。</p>\n<p>凤凰财经从多个信源处核实到这一消息，而所有员工未被告知因何原因。“我们很多同事已经在办理离职，大家工作积极性也不高。”一位央视年轻员工告诉凤凰财经。</p>\n<p>央视系统的绝大多数员工工作地点在北京市，这座城市以生活成本高昂闻名于世，多数业绩较好的公司在近年都通过加薪方式稳定团队。“我们的收入其实本来就不高，这次降下来就少得可怜了。”上述年轻员工如此抱怨。</p>\n<p>中央电视台为国家副部级事业单位，内设24个机构以及6个台属单位，现已拥有42个电视频道，开办452个栏目。据凤凰财经联系到的央视员工透露，此次降薪并没有被告知原因，一位高层管理者则婉言拒绝谈论这一话题，称“台里明确要求不允许评论。”</p>\n<p>凤凰财经了解，在央视的工作人员构成分为三类，分别是拥有事业编制的正式员工、台聘员工以及企聘员工。1996年以后，央视事业编制的员工不再招聘，而为了扩充团队即以台聘形式招聘。这两类员工拥有基本一致的福利待遇。而企聘员工，即央视以第三方企业作为主体招聘的员工，这一部分员工数量占据央视最大部分人员构成但待遇则较前两者差距甚远。</p>\n<p>凤凰财经获知的消息称，中纪委在近两个月前已派出调查组进驻央视并对与央视有账务来往的主要公司进行了约谈。</p>\n<p>在中央政府近期的反腐败行动中，央视有多名高管及主持人被带走调查。其中包括央视财经频道总监郭振玺、央视财经频道原副总监李勇、央视纪录频道刘文等管理者，也有如芮成钢、叶迎春等知名主持人。政府机构及央视官方并未对这一系列事件发布相关公开消息，此次降薪是否与此相关亦不得而知。（作者刘利平）</p>\n<p><em><strong>以下评论均由数字时代编辑收集自新浪微博</strong></em>：</p>\n<p>杜凤友微博个人认证 ：听说央视降薪了，听说而已，我没有亲见，但我却见过未降薪的央视员工，月薪几十万之巨牛逼哄哄地屹立于工薪阶层之巅。听说才降了30%，多乎哉，不多也！</p>\n<p>卢少辉煌微博达人：#央视系统全员降薪# 降不降薪我不太关心，辞不辞职我也不太关心，我就是想知道，作为一个央企你们的收益算是全国老百姓的吧，请把财务公开，请把盈利上缴国库，而不是装进自己的腰包！</p>\n<p>孙进HW：央视新闻联播：央视工作人员喜迎降薪！随机采访央视员工，您降薪后幸福吗？答：我很幸福！我们早就盼着降薪了！以前工资高数钱很麻烦！现在数钱没那么麻烦了！[哈哈]</p>\n<p>嘻哈老方微博个人认证 ：开场 : 央视降薪 那是传闻 回顾过往 漩涡中心 财大气粗 多少恩准 天下独大 末敢问津 表象是钱 实则水深 非常有厘: 央视降薪? 8月12日(周二 ) 青岛电台FM964 18:30 播出,欢迎收听!</p>\n<p>十明治微博达人：原以为辞职是为了情操，原来是为了工资啊。唉。//@飚叔钢笔画47: 撤了干净！//@上海老顽童吴德余: 这条丢人现眼的大裤衩有存在的必要吗？</p>\n<p>乐翻天姐姐：北京那个大裤衩子近来可火了哈，里面不断有男人和女人被带走，不断有人辞职，现在还被上方命令全体降薪水，大裤衩呀大裤衩，自己坐在火堆上了，地球人都看到你们的屁股了，你们是专业喉舌，此时怎么自己一声也不吭呀思密哒！[偷笑]</p>\n<p>弹弓子E 王大爷昨晚去理发，赶上一姑娘来应聘，说是央视的，最近降薪30%，不够付房租，所以出来做个兼职。老板娘问会洗头吗。她答会。老板娘便安排她给王大爷洗。倒上洗发水，姑娘就急着问王大爷过会儿还要其它服务吗。王大爷说不要。姑娘就开始用力洗了起来。王大爷疼得呲牙咧嘴：姑娘，你这是洗头还是洗脑？</p>\n<p>叶匡政 媒体称央视系统全员降薪30% 。。。微信上看到评论：让人说昧心话，还要降薪，这太欺负人了！[哈哈]</p>\n","author":1015,"categories":[18271,18270,18269,19168,10466,20505],"tags":[10216,24270,9149,9540,15083,25671]}