{"id":357780,"link":"https://chinadigitaltimes.net/chinese/2014/08/美国之音-习近平对江泽民的上海帮动手？/","date":"2014-08-12T23:31:30Z","modified":"2015-03-18T20:45:50Z","title":"美国之音 | 习近平对江泽民的上海帮动手？","content":"<p><img src=\"http://gdb.voanews.com/5B2502A5-6CC5-4CC9-8A56-79A516B0E19B_w640_r1_s_cx0_cy3_cw0.jpg\" alt=\"\" border=\"0\" /></p>\n<div>华盛顿—在中共高层领导人在北戴河举行非正式会议的时候，前上海市委书记陈良宇的旧部王宗南被逮捕。另外，有消息说，原中央军委副主席郭伯雄也受到调查。习近平是否正在把目标对准江泽民的上海帮？在周永康之后，还有谁会成为被打的下一个大老虎？就这些问题，美国之音记者莉雅对研究中国高层政治的著名学者李成博士进行了专访。</p>\n<p>上海光明集团董事长王宗南被抓的消息以及原中央军委副主席郭伯雄受到调查的传言似乎表明，习近平的反腐运动在拿下前政治局常委周永康之后并没有稍微停歇的迹象。<br />\n周永康的倒台证明了习近平对权力的巩固，但是目前并不明朗的是习近平是否会继续打大老虎，甚至揪出那些涉嫌腐败传闻的更大的老虎，而这正是很多人所关注的焦点。</p>\n<p>在习近平拿下周老虎之后，坊间出现各种传言，包括习近平会把下一个目标对准江泽民、曾庆红等所谓上海帮的高级官员。有分析认为，王宗南被批捕显示习近平反腐重点转向江泽民在上海的权力基础。</p>\n<p>*李成：把习近平与江泽民对立起来是可笑的*</p>\n<p>华盛顿智库布鲁金斯学会约翰•桑顿中国中心主任李成博士则认为，很多传言与分析只不过是可笑的猜测而已。</p>\n<p>他说：“最可笑的就是把习近平跟江泽民对立起来，没有任何证据。你看，今年夏天曾庆红出来了，江泽民儿子出来了，还跟习近平在一起。”</p>\n<p>李成认为，如果习近平要针对江泽民、曾庆红等人下手的话，这无异于发动一场革命。</p>\n<p>他说：“如果要动的话，整个国家会发生激烈的震动、震荡，会有一连串的连锁反应，经济外交领域都会波及。”</p>\n<p>*周永康应该是最后一只常委级别的大老虎*</p>\n<p>李成博士长期研究中国高层政治并撰写了多部专著。他说，周永康应该是习近平要打的最后一只常委级别的大老虎。</p>\n<p>他说：“反腐还会继续，还会有些部长级的、副部长级的或者是更高一些的官员被罢免，但是在一定时间内，再有什么前中央政治局常委因腐败而被审查，我很怀疑。因为这个制度很难忍受这样巨大的冲击，一个接一个的冲击，最后可能是一个多米诺效应。”</p>\n<p>在李成看来，周永康案从放出风声到现在正式宣布立案审查经历了比较长的时间，此案本身的展开还有好几个阶段，可能是当局有意控制反腐的节奏，以防止多米诺效应。</p>\n<p>他说，中纪委的反腐是一个5年计划，在到了一定程度后会告一段落，重新把工作重心转移到经济政策上来，同时通过法律途径来继续防止未来可能出现的腐败。</p>\n<p>他说：“你不可能把所有腐败的官员都抓起来，我们知道，这也不是中共的利益所在，也不是习近平所想的或能做的。”</p>\n<p>在他看来，很多有关习近平反腐的解读都是因为不了解中国派系政治的渊源和政治精英的互相依存性而产生的误读。</p>\n<p>*邓、江、胡家族获‘免查金牌’？*</p>\n<p>就在李成作出这一判断之后，香港新史记杂志最新的报道说，中南海已有邓小平、江泽民和胡锦涛三大家族拿到习近平的“免查金牌”。报道援引中南海消息人士的话说，新一轮的反腐攻势不会涉及到邓小平家族的主要原因，一是邓家子女早就脱离商海，而是他们当中也没有人做高官，三是这些年邓家成员非常低调，没有什么腐败传闻。</p>\n<p>分析认为，尽管江泽民的儿子江绵恒被称为是“中国电信大王” ，但是他今年2月获任新成立的上海科大校长并在5月陪同习近平考察上海联影医疗科技公司。而胡锦涛的儿子胡海峰今年5月被任命为浙江省嘉兴市委副书记兼政法委书记，也释放了“平安无事”的信号。</p>\n<p>在很多分析人士看来，习近平通过反腐进行整肃并集权，他目前的态势远超邓小平直逼毛泽东。自2012年11月上台以来，习近平通过设立各种小组并亲自出马担任组长，将各种大权与多个头衔收揽在手。</p>\n<p>*习近平在集权？*</p>\n<p>李成博士则认为，习近平通过反腐巩固了自己的权力，但是远未达到集权的地步。他指出，头衔多并不意味着有一言九鼎的权力。</p>\n<p>他说：“什么叫集权？有了位置就集权了？邓小平在89年到97年，尤其是89年到95年，在中国没有一个人会怀疑他是真正掌权的人，但他一个位置也没有。第二，要这么多位置干嘛？这是有风险的。第三，你完全可以说，他现在的权力更多的是来源于他在政治局常委当中六比一的优势。哪来的这么容易的集权？他要任命自己的一些亲信都挺困难的，需要与其他势力有所妥协。在经济政策的落实方面也是如此。”</p>\n<p>李成还认为，中共高层对于维持各个派系之间的权力平衡与集体领导是有共识的，而没有让习近平集权的共识。</p>\n<p>他说：“习近平在政治局常委中占六比一的绝对优势，但是在中央委员会里又怎么样？都是胡锦涛体系的人。你可以取缔中央委员会吗？这不是开玩笑吗？就又来一个文革了。这是不太可能的事情。所以权力的平衡、集体领导还会继续下去，只是要调整过去胡锦涛时代这种无为、这种内斗造成的消耗，政策无法推出去。在这种意义上来讲，支持习近平，给习近平更多的权力，党的领导层是一致的，但是让习近平集权，那就不一致了。”</p>\n<p>*李成：反腐拯救了共产党*</p>\n<p>尽管如此，越来越多的人担心，习近平所领导的反腐行动对于中共体制的稳定具有潜在的破坏性。英国金融时报的报道说，在北京的政治圈里，许多人开始抱怨这场清洗的报复性质及其伴随的威权特征。</p>\n<p>但是在李成看来，习近平、王岐山的反腐恰恰是拯救了共产党以及这个体系。他指出，王岐山非常清楚的意识到，运动式反腐只是治表不治本，但是为治本，即通过法治建设来进行制度式反腐，赢得了时间，因为法治不可能在短时间内建立。李成认为，法治是中国长治久安的最好的或唯一的途径，而即将召开的四中全会以此为主题是及时的。</p>\n</div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/xi-jin-ping-20140812/2411429.html\" alt=\"\" /></div>\n<div><a href=\"http://fullrss.net/\" target=\"_blank\" rel=\"nofollow\">fullrss.net</a></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,19814,27328,12012]}