{"id":357702,"link":"https://chinadigitaltimes.net/chinese/2014/08/吴祚来-免于恐惧的自由是双向的/","date":"2014-08-12T06:30:20Z","modified":"2014-08-12T06:30:20Z","title":"吴祚来 | 免于恐惧的自由是双向的","content":"<p>当年罗斯福总统提出着名的“四大自由”之中，其中一条是“免于恐惧的自由”，原初此条的提出，主要针对国际关系领域，因为独裁国家强大并致力于扩张侵略，美国要使受害国家免于恐惧，就要予以各种支持，特别是军备武器方面的支持，还有：就世界范围来讲，就是世界性的裁减军备，要以一种彻底的方法把它裁减到这样的程度：务使世界上没有一个国家有能力向全世界任何地区的任何邻国进行武力侵略。</p>\n<p>现在，免于恐惧的自由被广泛引用时，语境与语义发生了一定的变化，譬如当下中国人讲的免于恐惧的自由，主要针对的是免于政治迫害的人权保护。</p>\n<p>斯大林喜欢一句名言：与其让人敬爱，不如让人恐惧。（语出马基雅维利《君主论》），这句名言被践行，几乎贯穿了整个国际共产主义运动全过程，把人民分成阶级，进行殊死斗争，对整个既有的社会秩序进行颠覆与革命，一日不停地制造革命、斗争，全面制造红色恐怖，同时制造有还有物质与精神生活的严重匮乏、言论与信仰的不自由。</p>\n<p>国际共运的欺骗性在于，在制造恐惧的同时，给你两样美妙的东西，一是革命家庭，同志关怀，让制造恐怖的人们成为一个温暖的共同体，即雷锋所言，对待同志像春天般的温暖；二是一个巨大的馅饼，共产主义，终生为之奋斗，使有道德追求的人，获得某种精神满足，并减轻因制造恐惧与残杀带来的负罪感，当然，其内部的晋级福利体制也是非常发达的，到怎样的级别享受怎样的待遇，待遇激励机制使这个共同体有内部活力（内部人性化满足）。</p>\n<p>中共执政之后，从五十年代的三反五反到反右文革，再到文革结束后反精神污染反自由化、六四、以及后来针对政治异见者、维权者的残酷镇压，制造了无数冤狱，几乎每十年就会启动一次大规模的镇压活动，一方面给整个社会制造了恐惧，另一方面，对自己制造了恐惧。给社会制造了恐惧，就是人人自危，谁都难以出头说真话，更难以付诸行动、对暴政恶政进行有组织的反抗或抵制。给中共自己制造了怎样的恐惧呢，就是他们害怕一旦政权被颠覆，就会遭到整个社会的政治清算，大量的迫害他人的当政者会被汹涌的民意淹没，东欧巨变过程中那些暴君下场，让每一个造恶的当政者胆寒心惊。</p>\n<p>免于恐惧的自由在中国现实语境中，因此应该是双向的存在，我们不仅要自己得到免于恐惧的自由，还应该让当局得到免于恐惧的自由。我们如何免于恐惧？我们怎样让当局免于恐惧？</p>\n<p>免于恐惧，我们看到，有宗教信仰的国家民族，在政治抗争中表现得最强大，人类历史上面对恶政最无所畏惧的力量，就是宗教力量，即便印度教这样重视心灵修为的宗教，在与殖民者斗争中，通过不合作运动，最终取得胜利，基督教二千多年的历史，更是无所畏惧对抗恶政的历史。也正如此，我们看到许多追求民主自由的人士选择了信仰基督教，信仰者既是他们基于自己的心灵需要，也是为了免于恐惧、和平持久地获得抗争的力量源泉。</p>\n<p>使个人免于恐惧的力量，其次来自组织的力量，团结就是力量，组织联合是免于恐惧的力量，当年安徽小岗农民分田到户，为了让牵头者免于恐惧，村民们联合起来，起草契约书，如果牵头分田的农民被坐牢，其他村民要负责扶养供给他们家人，以免其后顾之忧。</p>\n<p>这里我们要意识到的是，中共制造的恐惧是诛连式的，打地主时诛连其家人，连孩子也是地主家狗崽子，黑五类的孩子当时没有任何发展机会，直到恢复高考之初还深受影响，现在呢，我们看到，刘晓波被判刑，夫人刘霞也遭软禁，浦志强被拘审，他所属的律师事务所遭调查（十年帐本被搬走调查），这是中国特色的制造恐惧，剥夺你政治权利的时候，还会剥夺你经济权利，剥夺你本人自由之时，还会波及家人甚至亲友、公司。</p>\n<p>他们突破人伦底线，目的只有一个，使人人畏惧，不敢有一丝的反抗之举，这种重压的结果是什么呢？专制治下，人们没有一切自由，那么人人都成逐利动物，人心道德被普遍破坏，自然环境、社会生态同样被破坏，当局因为可以动用一切方式手段维稳，所以可以更多的制造冤狱，突破更多的底线，维稳人员与维稳经费水涨船高，最后会在何时何地突然悬崖式断裂，谁都无法知道。</p>\n<p>当政者因此也非常恐惧，记得1999年我偶遇一位国务院老干部，他非常鲜明地告诉我，自由化分子就是敌对势力，这些人跟着西方，就是要推翻政府，如果政府被推翻了，共产党人人头就会落地，他举例说明的是东欧国家的政治变局。而我前二三年遇到一些政府官员，对时局也非常焦虑甚至恐惧，认为如果出现颠覆性革命，谁都无法承受其重。</p>\n<p>人与狼在黑暗中面对面，互相恐惧着。</p>\n<p>和平理性的抗争因此非常重要，既可以使自己免于恐惧，又可以使对手免于恐惧，过于激烈的方式，颠覆式的革命，既可能使自己遭到毁灭性的打击，也可能使对手没有退路，只有横下心来，做激烈的无底线的厮杀与决斗。</p>\n<p>当然，现在主动权在当局手中，当局如果要让自己真正免于恐惧，应该开放社会，譬如让宗教信仰自由，如果真的发生巨大动乱，最终保护党员干部免遭杀身之祸的，可能是那些受迫害的基督徒们，还有就是让民间组织发达起来，司法独立起来，这些理性的、组织的、慈爱的力量起来了，中国政治就有软着陆的可能，如果当局一心一意地让整个社会沙化，风卷狂沙之时，那就玉石俱焚了。</p>\n<p>从秦始皇到大清当局，谁会意识到强大的不可一世的王朝真的会一夜之间崩溃呢？当局与社会变革者都应该意识到，免于恐惧的自由是双向的。当局让社会免于恐惧了，自己就可以免于恐惧，变革者让当局免于恐惧了，变革者就有更大的空间。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[10216,8641,9550,20952,9625,10562]}