{"id":357795,"link":"https://chinadigitaltimes.net/chinese/2014/08/叶檀-户籍改革为什么不放开大城市/","date":"2014-08-13T03:48:34Z","modified":"2014-08-13T03:48:34Z","title":"叶檀 | 户籍改革为什么不放开大城市","content":"<p>户籍改革为什么不放开大城市</p>\n<p>2014/8/13 每日经济新闻</p>\n<p>户籍改革被认为徒有其表，大城市户籍含金量有增无减。</p>\n<p>此次户籍改革面放开建制镇和小城市落户限制，有序放开中等城市落户限制，合理确定大城市落户条件，严格控制特大城市人口规模。城市户籍含金量依次递增。不能因为未全面放开大城市就否定户改的意义，中国政府走出了取消身份歧视的第一步，值得鼓励。</p>\n<p>但大城市户籍应该开放，速度不应太慢，否则将形成小城镇歧视，行政再次主导资源配置。</p>\n<p>大城市户籍含金量高，原因是公共福利均等化程度不高，市场资源配置不公。大城市拥有如此巨大的机会，拥有比贫困省多一倍的高考入学率，以及一流的教育、医疗等资源，在中国人口资源大规模重洗的当下，人口大量涌入大城市可以想像。</p>\n<p>截至 2013 年底，北京市常住人口为 2114.8 万人，其中常住外来人口为 802.7 万人。上海情况更紧张，到 2013 年末，上海市常住人口总数 2415.15 万人，比上年增加 34.72 万人。其中，户籍常住人口 1425.14 万人，增加 4.95 万人；常住外来人口 990.01 万人，增加 29.77 万人，在增加的人口中，外来人口的贡献率达到 85.7% 。人口越想进入的城市，户口含金量越高，越难以进入。两个方法可以解决，或者降低大城市的资源、福利含金量，或者提高大城市的生活成本，让居民自主选择居住地。</p>\n<p>自主选择是关键词、市场选择是关键词。</p>\n<p>每个人的适应性不同，自主选择考虑的选项不同。让每个省、每个城市做到彻底的公共福利均等化不现实，宁夏小镇与上海养老金、失业金相同，不可能实现，也没有必要。就是以发达的美国为例，除了联邦层面的基本保障外，各州保障水准不同。失业福利最差的是密西西比州，失业率高达 10.2% ，周补贴最高额为 235 美元，失业福利期是联邦统一的 26 周，补贴总额为约 6110 美元。失业补贴最高的是华盛顿州，失业率不低，为 9.1% ，周补贴最高额为 570 美元，失业补贴福利期 26 周，补贴总额约 14820 美元。相比而言，密西西比州经济、福利较差，而华盛顿、纽约等相对较好。</p>\n<p>美国非盈利组织“妇女更广就业机会”根据州政府政策，依据低收入家庭的援助、职工福利、公共支援、教育和职业培训、确保经济稳定的大众储蓄五项指标，给每个州的“经济安全感”打分。得分最高的 5 位分别是华盛顿、佛蒙特、俄勒冈、威斯康星、康涅狄克，得分最低的 5 位是犹他州、阿拉巴马、密西西比、田纳西、爱达荷。纽约排名在得分最高的第 8 位。</p>\n<p>没有多少美国人哭着喊着要去华盛顿，原因是生活成本、就业机率、文化背景不同。</p>\n<p>纽约房价如此之高，习惯于美国中部广阔高原的人，绝不愿意在摩肩接踵的人流中承受紧张的节奏，为了高房价忍受高负债，每个月还要缴纳数千元的物业税、管理费，甚至连停车都找不到地方。纽约是国际大都市，就业机会多，但纽约生活节奏紧张、物价成本高。成熟的社会有相对理性的选择，知道哪个城市更适合自己，对自己来说性价比更高。如果是波特兰的医生，此地医疗发达、千人医生比高、适合养老，医生客户众多，此地医护人员可以安居乐业。</p>\n<p>通过自主选择才可以培育出市场理性，如果政府不干预市场，北京、上海等特大城市的生活成本会高到一般人无法忍受，结果是一些人寻找对自己最合适的城市，逃离喧嚣。而另一些坚持扎根在大城市的人，会进入大城市的卫星城，通过人流集聚形成自然的城市带，与日本东京都市圈相似。</p>\n<p>现在大城市户籍自然拥有高福利，却不必承受高房价，成为特权阶层，政府希望人口不要过多涌入大城市，却打压大城市的房价、提升大城市的福利，靠户籍制订门槛，进入比血统论最糟糕的户籍循环。正确的做法是，全国统筹的最低生活保障跟随公民走，迁到哪里跟到哪里，而各地的福利待遇、生活成本、创业机会等多种因素决定人口能否停留。</p>\n<p>人口向哪儿流动，最终由市场说了算，轨道交通时代将形成大城市圈，进入不了大城市的人口在周边小城镇驻扎如上海周边的昆山、嘉善，北京周边的香河、燕郊，无论是京津冀还是长三角，建好北京、上海周边的小城镇，才能有效沉淀人口，发挥大城市的圈层作用，东京与巴黎都市圈的经验，可以为我们所用。倒退一万步，任由人口大规模涌入，北京、上海出现孟买、里约这样的世界级贫民窟，天也不会塌下来。</p>\n<p>注：一天忙碌，晚在凉风中吃西瓜</p>\n<p>美妙的夏夜，想起丰子恺与孩子们吃西瓜</p>\n<p>吃得高兴，前仰后合发出猫咪声</p>\n<p>那时有萤火虫，现在基本绝迹了</p>\n<p>新郑强拆，把人扔野外墓地</p>\n<p>能不能向现在的英国学习，而不是羊吃人时代的英国</p>\n<p>山寨个近点儿的，有些现代气息</p>\n<p>那个国家，土地归国王，但使用权得到充分保障，有法律在</p>\n<p>中国拆迁，真是血淋淋，能否纳入规范，相对公平，以法治国</p>\n<p>如果拆迁投票符合多数人意愿，不愿拆迁者应该遵从</p>\n<p>否则公共设施无法铺设</p>\n<p>如果多数人不愿意拆迁，则政府不能强迫</p>\n<p>否则合法财产权无法捍卫</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[11530,9809,22401,9826]}