{"id":357733,"link":"https://chinadigitaltimes.net/chinese/2014/08/全叔读报-在中国-捐个肾有多难/","date":"2014-08-12T08:45:12Z","modified":"2014-08-12T08:45:12Z","title":"全叔读报 | 在中国 捐个肾有多难","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/02.jpg\"><img class=\"alignleft  wp-image-357741\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/02.jpg\" alt=\"0\" width=\"478\" height=\"296\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/02.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/08/02-300x185.jpg 300w\" sizes=\"(max-width: 478px) 100vw, 478px\" /></a></p>\n<p>本期撰稿/李立</p>\n<p>近日，《新京报》报道了江西南昌有团伙圈养40人摘肾，报道震惊全国。其中提到一个让人唏嘘不已的细节，参与两例活体肾移植地下交易的刘永东，目前因肾衰竭被取保候审，他说，“近几年肾源不断减少，如果能从正规途径得到合适的肾源，谁也不想去做犯法的事。”</p>\n<p>中国肾源奇缺，一定程度上反映了中国捐肾的艰难。难在何处？</p>\n<p><strong>法律打架 只能捐遗体不能捐器官</strong></p>\n<p>WHO研究表明，全球器官移植供求比为1：20，中国器官移植供求比为1：150；中国器官捐献率为0.03/100万，全球器官捐献率最高的国家西班牙是35/100万。</p>\n<p>解放军总医院全军器官移植中心主任石炳毅曾表示，中国每年约100万肾脏透析患者，30万肝衰竭患者，20万心肺衰竭患者，但每年只能进行不到一万例临床移植手术。</p>\n<p>改变现状，现行法律是绕不开的问题。</p>\n<p>2007年4月，重庆永川职业教育中心冉婷在新都区一家服装厂实习时遇车祸，医院宣布脑死亡后，父母希望捐献孩子器官。然而，红十字会到场后发现，父母只愿捐器官，不愿捐遗体。冉婷父母的理由很简单也让人动容，“女儿离开我们了，至少要把骨灰带回去有个纪念，一下子把遗体捐走，那以后大家到哪里给她烧纸钱呢？”</p>\n<p>这下红十字会不敢接招了。原因在于：目前司法界认定死亡的标准是心肺死亡而非脑死亡。也就是说，脑死亡而心肺仍在工作的人仍具有法律赋予的一切人身权，如果此时摘除器官，无异于“杀人”，不管是红十字会还是医院都不敢点头。</p>\n<p>即使2011年原卫生部下发的《卫生部办公厅关于启动心脏死亡捐献器官移植试点工作的通知》，明确“中国心脏死亡器官捐献分类标准”已纳入脑死亡器官捐献。但目前脑死亡并未立法，未获得法律界认可。</p>\n<p>今年，21岁广西小伙叶劲“千里送心救活北京男孩”感动无数人，但背后也潜藏着巨大法律风险，因为当时叶劲只是被判定为脑死亡，而心脏仍在工作。</p>\n<p>敢于冒风险的医院不多，而心脏停跳半小时肾脏就没用了，严格按照心死亡的标准进行器官提取，我们又能得到多少功能完好的肾脏呢？愿意把整个遗体捐献出来，而不是捐部分器官的家属又有多少呢？</p>\n<p><strong>缺乏常设机构 器官协调员少</strong></p>\n<p>2013年11月，湖北枣阳青年张琪罹患急性淋巴细胞白血病，决定捐献遗体。但当地红十字会却表示不提供上门登记服务，“要么自己来填表，要么不捐”。</p>\n<p>虽然当地红十字会被舆论痛批，但人员资金缺乏、无常设机构，的确是红十字会器官捐献工作难展开的重要原因。2010年，中国开始建立第三方组织参与管理的器官捐献体系，即中国人体器官捐献管理中心，原卫生部委托红会负责。当前，全国有25个省（自治区、直辖市）成立了人体器官捐献管理中心或办公室。但是，地方的中心或办公室并不是一个职能机构，而是一个临时部门，组成人员大多由器官移植医院提供。截至2013年，红会在全国只有50名器官协调员，即便算上来自各地器官移植医院的协调员，全国也仅203名。</p>\n<p>比如，涉及上述事件的武汉市红十字会，工作人员14人，办理捐献的仅一名工作人员，而当年咨询遗体捐献的人员达7000人次，有1000人办理登记，根本忙不过来。</p>\n<p>协调员的工作，是通过各自医院构筑的网络，发现潜在器官捐献者的信息，报备给各地中心，最后通过分配系统进行分配，协调员全程参这个复杂的过程。人数不足，就会直接影响到器官捐献的工作效率。</p>\n<p><strong>器官捐献机构给不起抚恤金</strong></p>\n<p>《新京报》报道中提到，广州军区总医院参与了多起移植手术。实际上，广州军区总医院也长期饱受肾源奇缺之苦，该院器官获取组织（以下简称OPO）负责人还曾指责深圳红十字会不提供肾源线索，以提供肾源要求医院捐款。</p>\n<p>此事曾引起轩然大波，事后深圳红会回应称：之所以要医院捐钱，是因为要建立人体器官捐献人道救助基金。</p>\n<p>缺钱，这的确是个问题。</p>\n<p>在人体器官捐献试点地区，90%捐献者的家庭面临生活困难。捐献者在生病治疗过程中一般会产生大笔医疗费，很多家庭难以承受并拖欠费用。因为很多捐献者生前拖欠医疗费，红会无专项救助基金。深圳红会只能规定捐献者身后丧葬费等人道救助资金不超过2万元。</p>\n<p>医院和红会在器官捐献资源上的矛盾，暴露了红会运营能力不足的问题。一方面，国家强调器官移植的非商业性，另一方面，地方红会建立的人体器官捐献管理中心资金来源有限，处于“无固定经费”、“无科学有效的管理体制”和“无规模”的“三无”状态。能对本地捐献者做到登记跟踪就不错了，完全谈不上拓展器官捐献供体数量。</p>\n<p>而在国外，比如德国，器官捐献所需费用都是由移植受者的医保转移支付，来源较稳定。而中国对捐献者及家属的人道救助金尚没明确规定。2010年器官移植试点以来，上述费用主要由地方政府及一些移植医院自愿捐赠解决。这种局面不打破，即便本人愿意捐献，可能也很难得到家属同意。</p>\n<p>在中国，遗体捐献流程很不复杂，拨打当地红会电话，填写遗体捐献志愿者登记表，家属签字确认即可。但后面还有更多的麻烦事要解决。</p>\n","author":296,"categories":[18270,18269,10466,20534],"tags":[15809,9932,25674,25675,13738]}