{"id":357905,"link":"https://chinadigitaltimes.net/chinese/2014/08/东网-邦有稻穀：信息永不眠/","date":"2014-08-14T12:21:48Z","modified":"2014-08-14T16:37:05Z","title":"东网 | 邦有稻穀：信息永不眠","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/02/chinternet.jpg\"><img class=\"alignleft  wp-image-332797\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/chinternet.jpg\" alt=\"chinternet\" width=\"350\" height=\"211\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/chinternet.jpg 499w, https://chinadigitaltimes.net/chinese/files/2014/02/chinternet-300x180.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/02/chinternet-80x48.jpg 80w\" sizes=\"(max-width: 350px) 100vw, 350px\" /></a>8月7日，「徐州某大医院门口发生警方击毙三名暴恐分子事件」，并配有图片的消息在QQ、微博和微信朋友圈里广为传播。警方展开调查後声称：这个消息的传播者之一陈某，将成为全国第一个在微信圈传播恐怖信息而被治安处罚的人。对此，江苏省公安厅工作人员称，微信也是网上的「公共场所」，虽对像是特定人群，但在公共场所传播谣言、虚假信息，未经核实，也属违法。</p>\n<p>这样的强盗逻辑，在当局通过「法治」手段整治互联网空间以来，已经司空见惯，受众也大多了解各方面对於此类事件的评论，不再一一赘述。在所谓「即时通信工具公众信息服务发展管理暂行规定」刚刚发布的当天，警方和媒体就高调宣传陈某是「微信朋友圈传谣被惩第一人」，这就非常耐人寻味了。</p>\n<p>出台一个指向明确的「法律」或「法规」，然後拿一个典型案例祭旗，这当然是当局立威的惯用手法。但是当局的目的不仅是立威。当局打击谣言，不是因为某些消息是谣言，而是因为某些被称为「谣言」的消息包含着特定的内容；而这些特定的内容，不管它是不是谣言，都一定在打击范围之内。在调查真相会被判刑（谭作人案）、大量真相会被命令删除的环境下，当局所指向的不是谣言，而是各种关於抗争的「有害信息」。这些「有害信息」，包括可能引起抗争或者揭露极权的真相——不论是历史的还是现实的，国内的还是国外的；包括有关抗争事件的报导信息，现场的和媒体的，以及相关的评论和集成，等等。</p>\n<p>这些信息的传播让当局坐立不安。不论党有媒体及其爪牙怎样日以继夜的歌功颂德，矛盾也在日趋直接和激烈，这对当局的合法性产生了巨大的、持续的冲击。发动冲击的源头和渠道，往往就是互联网。控制互联网上各种有效用的信息传播载体和平台，割断「有害信息」的传播，已经是新极权重要的政治任务和统治技术。</p>\n<p>但是，互联网的技术发展，不是一个GFW就能一劳永逸；民间抗争信息的传播，即使只能靠吼，只能靠飞鸽传书，也不会放弃。当局出台这样一个无理而邪恶的规定，最多也就是在它的「防火长城」上加一块砖。虽然当局永远也不会承认在传播控制上的失败，但是它所采取的越来越无耻、越来越流氓的手段已经证明了这一点；而传播控制作为极权越来越强烈的刚需，又来自於它在统治合法性、治理正当性和管制有效性上的缺失。</p>\n<p>当局出台这个规定，还有一个重要的目的，就是混淆视听，利用网络诈骗等信息犯罪和民间抗争在信息传播渠道和手段上的近似性，对民间抗争予以抹黑。多年以来，当局不断提醒用户：犯罪分子越来越依赖於互联网，安全意识非常重要，千万不要轻信来自互联网的信息。这些别有用意的提示，以及江苏徐州这个应时应景的典型，绝不是在浪费央视一秒千金的频道时段和警方捉襟见肘的维稳反恐资源。它是在愚弄受众：来自互联网的信息，那些抗争者们发布的真相和事件，都是不可信的。通过信息污染实现对抗争者的抹黑和通过专制打击实现对抗争的压制，在抗争者无力甚至无法分辩之时，使言论市场出现「一边倒」的讨伐假象，最终使抗争者退缩和放弃，是当局的既定目标。</p>\n<p>很难确定，当局对於互联网的深恶痛绝和对於「有害信息」的气急败坏，哪个程度更深一些；事先的铲除土壤和事後的严惩不贷，哪一个是当局的最优方案，还能使用多久。能够确定的是，基於观念和利益选择的抗争，既不会因信息的割断而停止，也不会因当局的抹黑和打击而放弃。和抗争一样，只要极权存在一天，互联网上让它夜不能寐的「有害信息」就绝不休息、绝不恐惧、绝不停止。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[25368,22930,10216,21170,15568,15083]}