{"id":358134,"link":"https://chinadigitaltimes.net/chinese/2014/08/【异闻观止】青奥会食品供应：香蕉皮上有一个黑/","date":"2014-08-16T12:34:59Z","modified":"2014-12-15T17:11:17Z","title":"【异闻观止】青奥会食品供应：香蕉皮上有一个黑点都不行","content":"<p>（来源：现代快报）</p>\n<p class=\"detailPic\" style=\"color: #2b2b2b\"><img src=\"http://y2.ifengimg.com/haina/2014_33/e94851adcb5f758.jpg\" alt=\"\" /></p>\n<p class=\"picIntro\" style=\"color: #2b2b2b\">果蔬加工车间现代快报记者李雨泽摄</p>\n<p class=\"detailPic\" style=\"color: #2b2b2b\"><img src=\"http://y0.ifengimg.com/haina/2014_33/0c502f0c331ba15.jpg\" alt=\"\" /></p>\n<p class=\"picIntro\" style=\"color: #2b2b2b\">饮用水被叉车运上车</p>\n<p class=\"detailPic\" style=\"color: #2b2b2b\"><img src=\"http://y2.ifengimg.com/haina/2014_33/55d1f7fcfa53ccd.jpg\" alt=\"\" /></p>\n<p class=\"picIntro\" style=\"color: #2b2b2b\">工作人员核验证件，保障饮用水安全</p>\n<p><strong>原标题：饮用水要有“四证”才能进赛场 香蕉皮上有一个黑点都不行</strong></p>\n<p>现代快报记者 邱稚真摄</p>\n<p>青奥会上喝的水、吃的果蔬如何保证安全？昨天上午，南京市青奥组委会召开了果蔬供应情况新闻发布会，记者了解到，直供青奥会运动员餐厅厨房的蔬菜、水果鲜切小包装，全部在新农集团汤山翠谷现代农业科技园生产，包括“青奥菜谱”所需的40种蔬菜、14种水果，都要确保重金属、农残、微生物的检测达标。昨天，现代快报记者探访了青奥物流中心、果蔬总仓，这里的饮用水、果蔬都要通过层层安检才能“出炉”。通讯员江公宣</p>\n<p>现代快报记者陶维洲 安莹</p>\n<p><strong>饮用水也要过安检</strong></p>\n<p>安检机前，两名安检员正目不转睛地盯着显示屏。不过，刚刚通过安检机的物品却仅仅是在屏幕上留下一个黑影。“要是有颜色，那就麻烦了！”安检员笑着对现代快报记者说，因为这台安检机上检测的东西是饮用水。“全黑就说明没有什么杂质。”安检员介绍。</p>\n<p>饮用水也要过安检？没错，这一幕出现在南京青奥保供江宁仓储物流中心。作为此次青奥的主物流中心，这里不仅放置青奥会赛事所需的比赛器械、媒体设备等，还有一个重要的功能就是“饮用水总仓”。</p>\n<p>该物流中心安保主管、南京禄口派出所副所长冯良辰说，安检员主要看饮用水的外观包装是否有破损，水内是否有异物。然后所有饮用水还要过安检机，看里面是否有金属物等。</p>\n<p>江宁仓储物流中心交通安全主管张巍介绍，为了保证饮用水安全，每一辆从物流中心出去的运水车辆，都要有4个“通行证”才能顺利进入青奥赛场。</p>\n<p>现代快报记者在现场看到，一辆物流车辆满载货物准备出发。在车厢门上，安检员给车子贴上了青奥专用封条。“要想进入青奥赛场，还要有发车单、A级物流证，同时车上还必须有一名安检员押送。”张巍介绍。</p>\n<p><strong>物流车辆安检员全程押运</strong></p>\n<p><strong>果蔬检测不达标，当场销毁</strong></p>\n<p>昨天下午，现代快报记者来到南京青奥会果蔬总仓，这是南京青奥会果蔬的唯一指定供应单位。</p>\n<p>这里的安保经理、江宁上峰派出所所长濮其华介绍，“所有从外地运抵果蔬总仓的果蔬原料，都要经过农委、食药监等多部门的检测，一旦发现有农药残留或者相关数值超标，那么所有果蔬就要当场销毁”。</p>\n<p>濮其华说，不久前，一辆车运来了1.55吨的水果，由于检测不达标，而且仅仅是超标一点点，这些水果就就地销毁了。</p>\n<p>和物流中心一样，果蔬总仓也是重兵把守，所有人员进出一律安检，仓库外围还设立了两层钢丝网，并配备红外感应报警器。</p>\n<p><strong>为了保证新鲜，果蔬要在3℃以下加工</strong></p>\n<p>在果蔬总仓的场地上，一排晾晒着的棉衣棉裤引起了记者的注意，难道这么热的天还有人穿这个？濮其华告诉记者，这是果蔬加工车间的工人穿的。</p>\n<p>原来，为了保证果蔬的新鲜，所有的加工程序都要在3℃以下的低温操作。在车间的门口，一股冷气吹出，记者不禁打了个寒战。“里面可冷了，不穿棉衣棉裤可受不了。”一位工人笑着跟记者说。这位工人还介绍，由于各种果品蔬菜最佳的保存温度不同，所以各个工作车间的温度也会根据需要进行调节。在车间入口处大门上，记者看到，这里张贴着各种蔬菜所需要的温度。</p>\n<p><strong>胡萝卜丝切多细</strong><strong>都有严格标准</strong></p>\n<p>在江宁汤山翠谷有一家果蔬鲜切加工厂，这里专门为青奥村运动员餐厅直供40种蔬菜和14种水果。昨天，现代快报记者来到这里进行探访。</p>\n<p>记者看到，加工厂有3个车间，分别是预处理车间、加工车间和包装车间。鲜切加工果蔬的流水线“穿过”3个车间，可在15分钟内一气呵成完成果蔬鲜切的修整、切割、清洗、甩干等所有工序。每个车间操作标准、温度要求都不一样，工作服颜色也不一样，不同车间工人严禁“串门”。</p>\n<p>记者在现场看见,在切割生产线旁，一棵棵已修整好的紫甘蓝被机器均匀地切成甘蓝丝。 “丝、条、块等不同规格都有固定标准。”南京市青奥办相关负责人王立富说，直供青奥会的鲜切果蔬每天有40个蔬菜品种、14个水果品种，要加工成64种规格，每种规格青奥组委都有标准要求，如胡萝卜丝要切成10毫米×0.3毫米×0.3毫米，切割机可按不同标准随时调节。而加工包装好的鲜切果蔬保质期最长5天，但为保证口感，直供青奥厨房的鲜切果蔬保质期规定为3天。</p>\n<p>那么青奥会的果蔬供应究竟有多严格呢？现代快报记者了解到，为了了解这40种蔬菜和14种水果的保质期，专家们对水果蔬菜逐一“过堂”。就拿香蕉来说，我们在市场上买到的香蕉，经常看到柄子部分有一些黑点，但这不会妨碍日常食用，但是到青奥会就不同了，香蕉必须通体金黄，一个黑点都没有，这就必须有一个最佳保存温度，经过不断实验，专家们发现香蕉在中温区（8－10℃）保存时间更长。</p>\n<p><strong>以下评论均由数字时代编辑收集自新浪微博：</strong></p>\n<p>连鹏：青奥办相关负责人说，果蔬每天有40个蔬菜品种、14个水果品种，要加工成64种规格。一旦发现有农药残留，全部销毁。香蕉皮上有一个黑点都不行。—— 谁说咱大陆的食品安全永远搞不好的？快出来打自己脸吧；给外国人用最好的，把有毒的、坏的留给本国国民，这是什么精神啊！</p>\n<p>HGW_XX_7：御膳房太监的传承</p>\n<p>永远爱海牛：马勒戈壁就中国人不是人？</p>\n<p>水下美美：这还用说，这是伟大的国际共产主义神精呗</p>\n<p>小树慢慢长：人的一生是有限的，可是为外国人服务是无限的！</p>\n<p>Hey-果汁鲜生：量中华之物力，结与国之欢心</p>\n<p>richardjn：人渣！亡国的东西！知道中国还有多少人吃不上饭，处于贫困吗？！</p>\n<p>刘建军财务顾问：这不是严格，而是严重的形式主义和浪费！</p>\n<p>中军Mylife：通过这个能说明，食品安全不是做不到，而是做不做！</p>\n<p>悬崖上的天空之城：黑点留给百姓吃？那么抓表面有毛用啊垃圾</p>\n<p>战争史研究WHS：炀帝大业六年春正月。诸蕃请入丰都市交易，帝许之。先命整饰店肆，檐宇如一，盛设帷帐，珍货充积，人物华盛，卖菜者亦藉以龙须席。胡客或过酒食店，悉令邀廷就坐，醉饱而散，不取其直。绐之曰：“中国丰饶，酒食例不取直”。胡客皆惊叹。——《资治通鉴》卷一八一•隋纪五</p>\n","author":980,"categories":[18271,18270,18269,20505],"tags":[9250,26404,10452,9204]}