{"id":358104,"link":"https://chinadigitaltimes.net/chinese/2014/08/破破的桥｜有中国特色的医患关系和舆论/","date":"2014-08-16T00:24:31Z","modified":"2014-08-16T00:24:31Z","title":"破破的桥｜有中国特色的医患关系和舆论","content":"<p>有中国特色的医患关系和舆论</p>\n<p>湖南一产妇在湘潭县妇幼保健院做完剖腹产手术后疑似羊水栓塞死亡。</p>\n<p>对病人家属来说，这是件天大的事，对医院来说，这是件麻烦事，对媒体和网民来说，这是件热闹事。</p>\n<p>典型文本一：“妻子赤身裸体躺在手术台，满口鲜血，眼睛里还含着泪水，可却再也没有了呼吸。而本应该在抢救的医生和护士，却全体失踪了，房间里只有一些不明身份的男士在吃着槟榔，抽着烟。”</p>\n<p>这是一份常见的有中国特色的医患关系报道。来自“有良心”的记者。</p>\n<p>典型文本二：“羊水栓塞的发作率虽然只有大约两万分之一，但孕妇和胎儿死亡率高达80%……家属对医学不了解，没有及时同意转为剖腹产，这是导致羊水栓塞未能避免的主要原因。而在病情告知后的家属的进一步应对失措，则是孕妇死亡、未能救活的直接原因。”</p>\n<p>这是一份常见的有中国特色的意见领袖评论。来自“有良心”的评论员。</p>\n<p>典型文本三：“婆家怕影响生二胎，不许剖腹产不许摘除子宫，拖死了媳妇，还要拿着媳妇儿的尸体讹钱。”</p>\n<p>这是一份常见的有中国特色的网民评论。来自“有良心”的八卦男女。</p>\n<p>中国的舆论良心太多了。这就是它始终是目前这个鸟样的重要原因。昨天我发评论道：</p>\n<p>“羊水栓塞那个新闻，综合了医患和婆媳关系两个热门议题。先是记者用描述暗示其为医生缺乏责任心的医疗事故报道，得到了眼球，后是评论员靠自己搜索得来的非专业医学知识，将其扭转为病人无知和女权不彰导致，得到了流量。在双方站稳立场的情绪狂欢中死者被消费了两遍。最后医院病人私了。真是太中国了。”</p>\n<p>其实，“无良庸医害人”和“恶婆婆加无情老公害死媳妇”都是舆论灌输给大家的故事，调动的是大家的情绪。综合媒体报道、家属说法和卫生局的报告。事情的脉络大致是这样的：</p>\n<p>产妇到医院待产，不顺利，医生建议家属剖腹产，理由是婴儿过大，得到同意后11:30进行了剖腹产，12:05婴儿出生。出生后不久，产妇出现呕吐等症状，14:20发出病危通知书给家属，15:00找专家团诊断，随后确诊为羊水栓塞，17时左右让家属签字是否切除子宫，17:15切除子宫，21:30病人死亡。</p>\n<p>从这个时间表看来，在病人死亡之前，家属应是没有过错的。医生要剖腹，剖了。医生要切子宫，切了。该签的字都签了，并没有拖延时间和手术进程。女方娘家的两位亲人当时也都在手术室外。有些人为了站自己的队，显示自己理客中，或者捞点流量，硬是从家属的两句抱怨话里脑补出自己想要的场景和故事，煽动网民一拥而上骂家属。既给对方造成了二次伤害，又加重了医患裂痕。利用媒体争夺话语权互斗，并不能解决双方互不信任的紧张关系。</p>\n<p>以前媒体只消费医生一次，现在变为消费医生和病人各一次。</p>\n<p>从整个进程看，医院应该是尽力救治了，具体有无问题，责任大小，要看医疗鉴定。但病人家属搞起医闹后，医院很快服软准备赔50万，这路已经走歪了。</p>\n<p>怎样防止病人借媒体搞医闹？凤凰网那位评论员教育道：</p>\n<p>“可耻的是在互联网时代，用几分钟就能了解的一些浅显常识都不去了解，就去哗众取宠……家属可以没有医学知识（当然事先有所了解的话最好），但受过高等教育的记者，在承担‘社会公器’这一神圣身份的时候不应没有。事先不知道很正常，可以快速的简单学习一下，请教一下专家”</p>\n<p>其实，专业人士遇上医患矛盾，最怕的不是什么都不懂的记者，而是“向专家了解一些”“互联网简单学习”后就以为自己懂行的记者。医闹产生的原因，病人的无知只占很小一部分。专业公权机构不受信任、社会普遍缺乏按规则办事的心态、利益驱动才是重要原因。本次医闹并不典型，职业医闹的背后有经济支撑，雇佣比记者更专业的顾问轻而易举。甚至医生生病一样会搞医闹。懂点知识，有一定社会地位，能够耍弄专业名词的医闹，还可以成功地创造奇迹，医闹能闹成央视《今日说法》中的普法嘉宾，很多人至今傻乎乎地奉其为英雄。这些都是活生生的例子。</p>\n<p>拿这位评论员自己的文章举例。比如他说：“羊水栓塞……孕妇和胎儿死亡率高达80%”</p>\n<p>笔者“快速的简单学习”了一下，指出，这是过时的老数据，新的数据是：</p>\n<p>加州94-95年109万孕妇调查中，发现羊水栓塞55例，病死率为26.4%。来自：Gilbert et al &#8220;Amniotic fluid embolism: decreased mortality in a population-based study&#8221; Jun 1999，http://www.ncbi.nlm.nih.gov/pubmed/10362165</p>\n<p>什么？你说加州二十年前的医疗条件依然好于中国中小城市？那石家庄及周边县市60例羊水栓塞病例调查，死亡率38.3%。来自：吴艳霞等《羊水栓塞60例临床分析》实用妇产科杂志 2008.4</p>\n<p>还有他说：“家属……没有及时同意转为剖腹产，这是导致羊水栓塞未能避免的主要原因。”</p>\n<p>首先前提是不正确的，家属同意了也剖腹了，而且那时还没犯病呢。妇产科大夫@白衣咸饭 评价说：“此文说有准备的剖宫产是减少和预防羊水栓塞的方法，这句话不仅错得离谱，而且极具蛊惑性。”</p>\n<p>我还可以&#8221;通过简单的互联网学习”再给当事医院加上一锤子：</p>\n<p>Clark等医生发现剖腹产和羊水栓塞高度相关，羊水栓塞发病的产妇中，有过剖腹产历史或刚进行完剖腹产的比例，接近正常人的三倍。Clark SL et al &#8220;Amniotic fluid embolism: Analysis of the national registry&#8221;. Am JObstet Gynecol 1995;172:1158–69.</p>\n<p>Lau等人同样佐证了这个发现，10个羊水栓塞死亡病例中，有一半进行过剖腹产。Lau et al,&#8221;Amniotic fluid embolism: A review of 10 fatal cases.&#8221; Singapore Med J 1994;35:180 –3.</p>\n<p>一个可能的原因是：剖腹产的子宫切口是羊水进入血管诱发羊水栓塞的重要途径。来源：cnki学术数据库关于羊水栓塞的基本知识介绍。</p>\n<p>我不继续列论文了。现在问：大家觉得我这样“科普”对吗？</p>\n<p>我根本没有接受过任何医学培训和正规学习，没有任何临床经验，总共就靠着互联网“学习”了三十分钟，突然就变成可以向医院发炮的了“专业人士”了，包括专业妇产科医生都不见得反驳得了。如果病人花钱请我，或者医生和我有仇，我上媒体帮他们医闹，力量比病人单闹大多了吧？可你觉得靠谱吗？</p>\n<p>当然不，以上那些，我一句话都没有撒谎，但建议你们不要作为论据取信。因为互联网时代，业余人员获取信息碎片是容易的，但搞懂一个完整的知识体系是困难的，脱离具体病情作专业解读是不负责任的。这在我即将出版的书《忽悠的原理与技巧》中，称作“学术式忽悠”。</p>\n<p>必须由真正具备资格和能力的专家团体，持中立立场，了解确切的病史、手术情况，进行尸体解剖，看看医生在手术时到底有没有遵循医学规范，在严谨的程序下，出错的几率最小。口水并不能接近真相，遵循一套规则，作医疗鉴定，才能做到这一点。</p>\n<p>在缺乏具体信息、手术经验、未做过相应研究时，专业人士都不免犯错，都可能被业余人士用专业名词骗倒。信息饥渴中的媒体，又怎能在新闻时效内找到对这类罕见病例真正懂行的专业研究者呢？去要求记者“懂行”，意义不是那么得大，要求公众和媒体信赖专业的医患纠纷鉴定机构，要求后者经得起信任，才可能解决有中国特色的医患矛盾。</p>\n<p>昨天看见王志安说“第三方鉴定”，“停止赔偿谈判和私了”，“警方调查家属打砸”。私下认为过度理想化，现状不是一朝一夕，病人、媒体和医院对鉴定没有内心的信任和尊重，表面上压服，意义存疑。</p>\n<p>在这件事中，医院发现病人死亡，觉得家属会打人砸物，于是悄悄离开，不通知门外的家属，而是居然让村支书代为通知。结果，家属果然打砸了。<br />\n家属担心医院出事故医死病人后，蒙骗自己，接到村支书婉转的通知，马上带记者来砸门，发现医生们果然心虚溜走了，还认赔50万。结果，家属越发相信医院有医疗责任。</p>\n<p>这种认识对么？不对。这是典型的“话语权的自我实现”。当你煽动起强大的社会压力去压对方，对方的行为就会严重变形，这种变形的行为，又成为佐证它确实有罪的证据。社会上的不信任改变了人们的行为，又制造了新的不信任，这是恶性循环。哪怕鉴定结果出了，病人依然有办法闹到医院营不了业，再次“私了”。</p>\n<p>最后，在当前的社会环境下，医疗鉴定机构就不会受病人（或者领导）的压力吗？卫生局就不会吗？卫生部就不会吗？牛逼闪闪的医闹和牛逼闪闪的医院领导能不能把对他们有利的医疗鉴定闹出来？它们真的值得信任么？这个问题就留给大家了。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p>最后发笔者2013年12月博客中出的两道医闹题给大家，都是现实案例略作改编，欢迎思考：</p>\n<p>1.医院C被一大批病人家属围住了，因为有些病人吃了该院开的某种新药，死了。尽管药品副作用中已标注有可能造成死亡，但这次人数较多，超过平均值数倍，令人感觉不太正常。医疗机构鉴定认为该批次药品质量没有问题，属偶发事件，病人家属不干了，抱团上访。</p>\n<p>a.如果你是记者，怎么报？怎么看？<br />\nb.假如你查出这家医院C的其它问题，比如误诊、过度医疗，少量药品过保质期，部分医生无资质等。体现出它的一些管理漏洞，但这些问题和这次死亡事件找不出太大关系，你怎么报？</p>\n<p>2.这回还是倒霉的医院C。现在围住医院的不是病人而是医生及其家属。在医院今年的例行体检中，某个科室的医生有一半人集体检出癌症。医生们讨论后，认为可能是楼上的X光机引起的，要求院方负责。而院方认为这是无稽之谈，辐射根本穿不透水泥楼板，它找人用仪器对该科室的辐射情况进行了检测，完全符合国家标准。</p>\n<p>a.你去采访这件事时，是取信那几位专业的患癌症的医生呢？还是取信可能完全不懂医学专业的院长和医院行政们呢？<br />\nb.你问那些医生，为什么在辐射达标的情况下依然怀疑X光机致病。医生们说了一大堆你根本不懂的术语，如辐射累积等等。并指出，他们告状以后，院方将楼顶的X光机挪走了，显然是畏罪心虚。此时，你取信谁，怎么报？</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9346,22554,23398,14454]}