{"id":358108,"link":"https://chinadigitaltimes.net/chinese/2014/08/谢泳：从中国院士制度的变迁看国共两党的文化理/","date":"2014-08-16T12:44:58Z","modified":"2015-12-02T05:41:26Z","title":"谢泳：从中国院士制度的变迁看国共两党的文化理念","content":"<p>来源: 当代中国研究</p>\n<div id=\"attachment_358137\" style=\"width: 490px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/zyyj.jpg\"><img class=\"wp-image-358137 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/zyyj.jpg\" alt=\"zyyj\" width=\"480\" height=\"347\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/zyyj.jpg 480w, https://chinadigitaltimes.net/chinese/files/2014/08/zyyj-300x216.jpg 300w\" sizes=\"(max-width: 480px) 100vw, 480px\" /></a><p class=\"wp-caption-text\">中央研究院第一届院士合影</p></div>\n<p>1949年以后中共和知识分子（特别是人文知识分子）的紧张关系始终存在。中共对人文知识分子一向怀有成见，也许是早已意识到人文知识分子很难在思想上与党协调一致，所以中共执政后从来就未信任过人文知识分子。虽然中共不得不留用了一些国民政府时代的知名知识分子，但对他们的使用却从来都有所保留。</p>\n<p>评价一个时代的政治文化，要看它对于学者个人政治选择的容忍程度，以及制度性运作的过程本身是否能相对宽容学者个人的政治立场和观点。国民政府时期的中央研究院和中华人民共和国的中国科学院都是国家的最高科学（包括人文）研究机构，从这两个机构的院士（中国科学院称之为学部委员）产生过程中，可以比较不同时代的学术自由和政治宽容方面的差异。</p>\n<p>本文选择比较1948年的中央研究院人文组院士的选举过程及结果以及1955年中国科学院哲学社会科学学部委员的产生过程，因为中研院人文组（以下简称“中研院”）与中科院哲学社会科学学部（以下简称“学部”）是性质相似的两个最高层级的学术机构，两次成员的产生过程时隔不远，不少中研院当选院士仍是中科院学部委员的最佳人选，在这种背景下比较两个机构成员的变化，可以发现两个机构制度和政治文化的显著差异。</p>\n<p>一、1948年中央研究院人文组院士的产生</p>\n<p>据后来当选中央研究院院长的吴大猷回忆，1948年的中央研究院士选举过程是这样的：“（民国）35年由评议会筹办院士选举，先由各大学院校、专门学会、研究机构及学术界有资望人士，分科提名候选人，约400余人，（民国）36年由评议会审定候选人150人。（民国）37年再由评议会选出院士81人。”1这是一次非常慎重的选举，从人文组当选院士的28人名单2可以看出，这次第一届中央研究院院士的选举以学术为唯一原则，没有意识形态色彩，也没有政治干预。</p>\n<p>这可以从两个例子看出来。首先，当选名单中并没有国民党负责意识形态的主管人员3。其次，当时人文组的院士候选人共有55人4，多数是当时中国第一流的学者，其中在国民政府中做过官的人也不在少数（像蒋廷黻、吴景超、何廉等），在当选率约为50％的情况下，这几位曾做过官的都未当选；而政治立场接近中共的郭沫若、马寅初反而能当选5，中央研究院并未因为郭、马的政治倾向就把他们排斥在院士选举之外，也未在院士选举中“做手脚”去阻挠他们的当选。当时的院士、后来长期任浙江大学校长的竺可桢认为，这次选举对不同政治倾向的人能兼容并蓄6。</p>\n<p>同时，这次选举相当公正，并无营私舞弊之类的事发生。“中研院”院士的选举主要由胡适、傅斯年和陶孟和负责，而胡适和傅斯年是关键人物。但与他们两人关系好的学者中，未当选者也很多。7查考《胡适日记》，发现日记中曾记载了胡适当时准备推荐提名的中央研究院人文组院士人选名单。8名单上没有他自己的名字，可见是有回避制度，即推荐人不能自荐。在胡适提名的这些人选中，有2人未当选9。胡适推荐了政见不同的郭沫若10。董作宾在给胡适的一封信中也明确说过，他愿放弃考古学界的院士人选位置，同时提名郭沫若，因为“沫若是院外人，以昭大公”。后来“中研院”的评议会投票果然将郭沫若和马寅初选为院士。</p>\n<p>现在看来，那次的院士选举虽然不能说完美无缺，但大体上是公正的，为中国现代学术的发展开了一个好头。夏鼐对是次院士选举的评论是：“这次中央研究院举行第1次院士会议，可算是近年来国内文化界的一件大事。中央研究院创办已达20年，今年才举行选举院士；原拟选出80名至100名，听说选举时第一次投票仅选出60来名。一连投了5次票，才选足81名，可以说相当的郑重审慎。不管各方面对于这次院士名单的意见如何（尤其因为提名的办法不佳，有些可以当选的学者，根本没有被提名，以致无从选出，令人颇有遗珠之憾），我们如果说‘这一个名单，相当的足以代表今日中国学术界的情况’。这话大致不会有多大的错误吧。”11可惜的是，“中研院”院士选举的良好传统在大陆却未能继承下去。</p>\n<p>二、1955年中国科学院哲学社会科学学部委员的产生</p>\n<p>1955年中国科学院哲学社会科学学部委员的产生方式就完全不同了。</p>\n<p>据当时负责学部筹备工作并担任社会科学领域学术秘书的刘大年回忆：“第一届学部委员的产生属于协商性质，是协商产生的。自然科学方面的人选是科学家推荐，但推荐不是选举。……社会科学方面是在提出名单之前，征求了各学科主要人物的意见。我当时参加了这些活动，主要在北京地区找有关人士谈。北京以外的就没有去找，是书面征求意见的。我记得当时找了这样几方面的人：哲学方面有杨献珍、艾思奇、张如心、汤用彤；语言学方面有王力、罗常培、丁声树、吕淑湘；历史学方面有季羡林；经济学方面有狄超白，等等。当然不止这几位，还有一些我现在记不清了。在征求意见时，我们首先把科学院的精神告诉他们。当时提出的人选标准主要有这么两条：一条是政治的标准。社会科学的的政治标准主要是拥护社会主义，拥护共产党。另一条是学术标准，即在本学科中是否有成绩。所谓成绩就是看他的著作，以及群众对他学术著作的评价。根据这个要求，来征求他们认为适合做学部委员的人选来。然后，党组根据这些意见拟出名单。”12刘大年很明确地指出了1949年以后政治文化和政治运作是如何直接介入学术领域和学部委员的产生的。</p>\n<p>1955年中国科学院哲学社会科学学部委员共有61人13；在自然科学的学部委员中，凡1949年未离开大陆的原中央研究院院士基本上都成了中国科学院的学部委员，但也有一个例外，即少了生物学家胡先蚨。在1949年赴美、赴台的24名原中央研究院院士中，有10人是人文组的院士，也就是说，原中央研究院人文组的28名院士中多于三分之一的人离开了大陆；或者说，当年离开的中央研究院院士主要是人文组的。</p>\n<p>比较一下“中研院”和“学部”的人员组成就会发现，两者在组建理念上是完全不同的。“中研院”是以美国模式组成的，但成立时并无外国代表到场；而“学部”则是以苏联模式组成的，“学部”成立大会上通过的总决议明确说要“进一步学习苏联和各人民民主国家的先进科学”14，“学部”成立大会还特邀苏联科学院副院长巴尔金、苏联驻华大使尤金和波兰科学院副院长维尔茨皮斯基出席。“学部”成立的年代是个政治笼罩一切的时代，连科学也未能幸免，其实那时先进的科学并不在苏联和其它“人民民主”国家。</p>\n<p>“中研院”人文组原有院士28人，其中留学欧美的19人，有博士学位的13人，有硕士学位的3人（其余3人不详）；这些院士中有6人未出国接受西式教育，其中4人是前清科举出身（进士、举人、廪生各1人，1人不详），另外2人是国立大学本科或研究所毕业的。“中研院”人文组的院士构成中，除兼顾各学科的专业水平外，一个明显的特点是法学家占较大比例，王世杰、王宠惠、周鲠生、钱端升4位院士均为知名法学家。</p>\n<p>“学部”成立时学部委员人数增加到61人，是“中研院”人文组院士人数的2倍多，除了人数大增之外，更突出的是强化了人文学科的意识形态色彩。虽然“学部”的人数增加了，但1949年后留在大陆的18位原“中研院”院士中，近一半人未被挑选为学部委员15，例如原“中研院”院士法学家周鲠生和钱端升以及社会学家陈达均未入选。将“中研院”院士中的法学家和社会学家排除在“学部”委员之外，反映出中共对法学和社会学的基本态度，早在此次“学部”成立之前，1952年实行高等院校院系调整时，教育部就取消了大学里原有的法学和社会学系科。</p>\n<p>这种现象正如法国左翼社会学家布尔迪厄所说：“社会科学即便仅仅描述事实与效果，即使仅仅揭示某些机制（例如制造Symbolique暴力的机制），它产生的效果也具有批判性。因此社会学的存在本身便是无法容忍的。任何专制政体从一开始便取缔社会学。他们要求的是实用社会学，这种社会学有助于调解矛盾和冲突，有助于使统治合理化。”16</p>\n<p>1955年“学部”成立之前不久，中国大陆刚发动“批判胡适”的思想运动，过去和胡适关系较近的学者自然就被从“学部”委员的挑选名单中剔除了。最典型的是顾颉刚，他是一位研究古代史的学者，其专业与政治并不紧密，但因为他过去和胡适的关系比较好，再加上在中国科学院历史研究所与尹达的个人关系不好，于是顾颉刚就被排斥在“学部”委员之外了。他在日记中记载：“近来批判胡适历史学、考据学的文字中，常常牵到我和《古史辨》，因此，我在今天会上说个明白。”17由于在大陆人文学界批判胡适的考据学时顾颉刚曾说了几句公道话，他认为考据学是反封建的，于是“闻者大哗，对予抨击”，当时学界的风气可见一斑。</p>\n<p>“学部”成员的主体是来自延安的知识分子，特别是原延安“中央研究院”的人，如陈伯达、胡乔木、周扬、艾思奇、胡绳、范文澜、尹达、张如心等。这些被毛泽东称为“秀才”的人当中不少人当时正是负责中共的意识形态和文化部门的主要官员，他们被挑选成为“学部”委员，就使“学部”委员的构成高度意识形态化了。这些人与原来的“中研院”院士本来就是同时代人，之所以在1948年未当选为院士，并非政治态度之故，实乃其学术水平无法望“中研院”院士之项背。虽然这些人被“任命”为“学部”委员，但他们的“学部”委员身分却未必能提升其学术水平，甚至他们其实也未必从事学术研究，而是以控制学术研究为己任。</p>\n<p>三、“学部”的功能</p>\n<p>郭沫若在“学部”成立大会的开幕词中，“学部”的建立“为中国科学院进一步建立院士制度准备了条件”，这话反映出中国科学院荣誉学术地位的产生方式之独特。中央研究院由蔡元培先生创建于中国民国时期，到1948年选出第一届院士时已历20年；从中央研究院的评议会到院士的公正选举，本来已经在中国完成了建立院士制度的制度准备；而且在40年代后期的战乱环境中成功地选出了第一届中央研究院院士，为学术界一致好评，早已开创了中国的院士制度。后来在这方面“一切都从头做起”，不但抛弃了原有的学术制度和学术界文化，而且开启了政治对学术界文化的操纵。负责安排中国科学院学部委员名单并“指导”“协商推荐”过程的，并非任何学术机构，而是中共中央宣传部。让负责政治宣传的机构来安排学术机构、学术荣誉、学术地位的产生和学术机构的管理框架，显然是为了让学术为政治服务。这种制度必然把负有政治控制使命的人置于学者之上，同时也彻底剥夺了学术机构的自治式管理。</p>\n<p>“学部”与“中研院”截然不同的地位就是个明证。“中研院”是学术的最高权力机关，而“学部”则更象一个管理学者的机关，在“学部”内学者的地位甚至低于行政人员。中国科学院学部委员竺可桢对此就很不理解，他在日记中说：“学部既有专家，应为最高权力机关，为何组织章程草案第十条院务委员会最高权力机关许多统是行政人员而院务常委会中行政人员的成份更大。”18</p>\n<p>从前中国科学院党组书记的张稼夫的回忆中也可看出当时执政党对“学部”功能的认知。张稼夫提到，选举“学部”委员时，“自然科学部门并不感到困难，比较难的是社会科学部门。社会科学这个部门定学位没有个明确的标准，特别是科学院党内的一些同志，没有多少社会科学的著作。但他搞的工作是社会科学，他们在实际工作中能够运用辩证唯物主义和历史唯物主义，能讲马克思主义理论，就是来不及写多少文章和不会著书立说，其中有一些人也有不少著作，这些人不进学部也不大合理。实事求是的办吧，后来还是在这些同志中定了一批学部委员。在这个工作中，矛盾最尖锐的是研究隋唐五代史的历史学家陈寅恪，他是这个学科的权威人士，不选进学部委员会不行，他下边一班人也会有意见。若选他进学部委员会，他却又一再申明他不信仰马克思主义。我们只好请示毛主席，毛主席批示：‘要选上’。这样，陈寅恪就进了哲学社会科学的学部委员会。”19</p>\n<p>显然，陈寅恪能成为“学部”委员，是个特例。若按照当时的制度和意识形态标准来看，陈寅恪是没有资格当选的，因为他不相信马列。他的这个“学部”委员身分是“钦定”的。“中研院”院士是选出来的，而“学部”委员是“定”出来的；除了“安排”一些学术界人士担任“学部”委员以维护“学部”的形像之外，也把当时负责意识形态控制的官员都“安排”进“学部”而成了委员，实现了对“学术”的“领导”。据说当时担任中宣部长的陆定一虽然从未从事过学术工作，却也在“学部”委员的预定名单上，因他本人主动放弃才未入列。</p>\n<p>应当指出，在50年代中期，党内高层有人还是对管理控制学术活动持比较谨慎的态度。杨尚昆在他的日记中曾提到过：“对于科学院的领导工作，政治局表示不满。对学部委员名单，少奇同志指出必须十分慎重，要真是在学术上有地位的人；共产党员的安排亦必须是有学术贡献的，不能凭资格和地位，党派去在科学机关服务的人则不能以学者资格出现，要老老实实为科学服务。共产党员不能靠党的资格作院士。”20但1957年的“反右”运动之后情况就截然不同了，到了“文革”期间则发展到极致，知识分子成了“臭老九”，中小学文化程度的军人成了学术研究机构的“领导”。</p>\n<p>即使在由“延安来的知识分子”管理学术机构的时代，学术机构也很难有学术研究上的独立性。那些“延安来的知识分子”往往比中共高层的某些领导人更左倾，他们在帮助执政党建立意识形态控制的过程中，因为没有思想上的独立性，常常以“宁左勿右”的态度行事，结果必然把政治凌驾于学术之上。而这些人自己最后也逃脱不了悲剧式命运，先后担任中宣部长的陆定一和周扬都是如此。</p>\n<p>四、从生物学家胡先蚨的遭遇看政治对自然科学的干扰</p>\n<p>胡先蚨是中国生物学的创始人、享有世界声誉的植物学家，1935年42岁时就是中央研究院评议会的委员，他在中国生物学界有很高的威望，可以说是泰斗级的人物。1949年以后胡先蚨没有离开大陆，而是留下来继续生物学研究，那年他55岁，正是科学家的最佳年龄。然而，1955年中国科学院成立时，在自然科学家中，胡先蚨是极少几个老中央研究院士而未成为学部委员的。不仅如此，他还遭到一系列批判打击，其原因非常简单──政治干预了自然科学的学术研究。</p>\n<p>胡先蚨是留学美国的生物学家，多年来养成了坚持对科学研究的独立判断、维护学术尊严的学者品格；然而，在50年代的政治气氛中，一切以政治“正确”为首要标准，科学完全成了政治的婢女，胡先蚨因为坚持自己独立的学术见解，竟然无法为领导人和某些学术界同行所容。</p>\n<p>在50年代前半期，中共采取了对苏联“一面倒”的政治策略，在政治主宰一切的环境下，这种国际关系方面的策略进一步演变成学术上对苏联“社会科学”和自然科学观点的“一面倒”倾向，批评苏联学者的生物学观点居然被视为有“反苏”之嫌。</p>\n<p>有个曾任苏联农科院院长的生物学者李森科提出了一些生物学方面与国际生物学界主流观点不同的看法，在苏联被捧上了天。1955年3月，胡先蚨在《植物分类学简编》一书中，针对李森科的“小麦变黑麦”论点作了严肃的学术批判，指出李森科的学术观点不符合现代遗传学的理论，是反达尔文演化学说的非科学理论；胡先蚨还批评李森科是靠政治力量来支持其反科学的理论。他在书中告诫中国的生物学者、尤其是植物分类学者：“必须有深刻的认识，才不至于被引入迷途。”虽然那时苏联也有科学家（如苏卡高夫等）也批判李森科的非科学理论，但在中国科学界胡先蚨是率先公开批判李森科理论的第一人。</p>\n<p>中共中央宣传部长陆定一在1956年4月27日的中央政治局扩大会议上讨论毛泽东的《论十大关系》时一次发言中提到了胡先蚨，发言时毛泽东、康生等人也有插话，从中可以了解陆定一、毛泽东、康生等当时对胡先蚨的看法。</p>\n<p>据《陆定一传》的记载，当时陆定一说：“从前胡先蚨那个文件我也看了一下，看一看是不是能够辩护一下，那是很难辩护的。那个时候我们给他加了几句，就是着重他的政治问题，因为他那个时候骂苏联，所以我们就气了。他讲的问题是生物学界很重要的问题，这个人在生物学界很有威望（毛泽东插话：不是什么人叫我们跟他斗一斗吗？）。后来我们把那个东西和缓了，报纸上没有提他的名字，是在一个什么米丘林的纪念会上有几个人讲话讲到他，我们掌握了这一点，就是报纸上的一个名字都不讲，因此没有和他撕破脸（毛泽东插话：胡先蚨的那个文章对不对？）他批评李森科的观点很好，那是属于学术性质的问题，我们不要去干涉比较好。（康生插话：我问了一下于光远，他觉得胡先蚨是有道理的）。胡先蚨是反对李森科的，什么问题呢？李森科说，从松树上长出一棵榆树来，这是辨证法的突变，松树可以变榆树（笑声），这是一种突变论。（毛泽东问：能不能变？康生答：怎么能变呢？那棵松树上常常长榆树，那是榆树掉下来的种子长出来的。这件事情胡反对是对的。但胡先蚨说李森科可以吃得开是有政治支持着的，其实，斯大林死了以后，苏共批评了李森科，没有支持李森科，所以胡先蚨这一点没有说对。但整个的来讲，胡先蚨讲得还是对的，他只讲错了一个例子，我们不应该去抓人家的小辫子，就说他是错误的）。那倒不一定去向他承认错误。（毛泽东插话：那个人是很顽固的，他是中国生物学界的老祖宗，年纪七八十了。他赞成文言文，反对白话文，这个人现在是学部委员吗？）不是，没有给（毛泽东插话：恐怕还是要给，他是中国生物学界的老祖宗）。”21</p>\n<p>毛泽东对胡先蚨其人略之一二，因为胡先蚨在“五四时期”是《学衡》杂志的主要撰稿人，也是主将之一，那时胡先蚨反对过白话文，毛泽东对此还有印象。但毛并不了解胡先蚨的具体情况，毛泽东说胡先蚨“年纪七八十了”，其实那时胡先蚨只有63岁，仅比毛大2岁而已。</p>\n<p>中国科学院最初上报的一个238名学部委员名单中本来是有胡先蚨的，但在最后确定的233人名单中，胡先蚨等几人却被抹掉了，“他们最终由于政治上的原因而落榜”。22从陆定一的发言中可以看出，毛泽东并不反对把胡先蚨安排为学部委员，但是中宣部的官员、包括陆定一在内却对胡有很大的成见，最后坚持取消了胡先蚨的学部委员资格。直到1957年“反右”时，陆定一对胡先蚨仍然耿耿于怀，陆曾说过：“胡先蚨是不用戴帽的右派”。23最令人感叹的是，主宰学术界命运的陆定一明知胡先蚨的生物学观点并不错，但却顽固地坚持打击胡先蚨的做法，原因只不过是不想“向他承认错误”。这些政治人物的一个基本思路是，他们什么时候都有理，错了也要坚持到底。</p>\n<p>最近有人指出：认为胡先蚨的《植物分类学简编》“有‘严重政治性错误’的始作俑者，是北京农业大学6位讲师助教于是年夏给出版社的信函，要求停止《简编》的发行，随后在高教部的苏联专家提出‘严重抗议’，说‘这是对苏联在政治上的诬蔑’。继而中科院在纪念米丘林诞生100周年的纪念会上，对胡先蚨的观点进行了批判。”24</p>\n<p>最早反对胡先蚨的其实还不是中宣部的官员，而是胡先蚨的学术界同行，即以乐天宇为代表的北京农业大学那些赞成李森科理论的人。这个现象在政治主宰学术的中国其实并不少见，屈从于政治压力、甚至善于利用政治手段打击学术界同行，是1949年以后中国学术界政治文化的必然产物。它表明，一旦政治介入学术之后，不少学术界人士的个人品格和行为也就随之卑污起来。毛泽东说，“不是什么人叫我们跟他斗一斗”，这个“什么人”，很可能就是乐天宇们。苏联专家给中宣部写信告状，指责胡先蚨“在政治上诬蔑苏联”，也是造成胡先蚨的重要原因。苏联专家的这种手法与乐天宇们如出一辙，在苏联体制下成长起来的一些苏联学者之人品，并不比苏式体制下中国的乐天宇们好到哪里去。胡先蚨说李森科靠政治支持来维系自己的学术地位，其实基本上没有错，这一点后来已有公论。</p>\n<p>胡先蚨于1968年去世，终年75岁。在“文革”中他的身心受到极大折磨，他被迫从原来居住的一处约300平米的住宅迁到一间仅有10平方米的斗室中，平生所藏之图书、资料和尚未发表的研究成果散失殆尽。一代科学宗师，就在这样悲凉的生存处境中离开了人世。</p>\n<p>当然，对胡先蚨来说，是不是拥有学部委员的名誉称号，并不是最重要的，一个真正的科学家的学术声誉并不取决于这种名誉称号，而是取决于他在科学上的贡献。中国的这种学术管理体制为什么会把一个一流的科学家排斥在外，才是值得深思的问题。胡先蚨1955年被从学部委员名单上除名，不是他个人的耻辱，而是这种体制的耻辱。</p>\n<p>从“学部”的建立到前几年中国科学院和中国工程院院士的选出，相隔了将近40年，至今中国仍然没有建立人文社会科学领域的院士制度。中央研究院本来已经为中国创建了良好的院士选举制度，这样的制度遗产却被“新时代”有意识地抛弃了。院士制度可以说是一个国家科学和文化的最高象征，从中央研究院的院士制度到中国科学院的学部委员制度的转变，集中地映现出两个不同时代的政治文化特点和两种文化在现代化进程中的较量。院士制最终为学部制所取代，也从一个角度体现了20世纪后半期中国知识分子的命运。</p>\n<p>【注释】<br />\n1吴大猷，“中央研究院的回顾、现况及前瞻”，《传记文学》（台湾），第48卷第5期，第56页。<br />\n21948年中央研究院第一届院士共有81人，其中人文组28人，他们是：吴敬恒、金岳霖、汤用彤、冯友兰、余嘉锡、胡适、张元济、杨树达、柳诒征、陈垣、陈寅恪、傅斯年、顾颉刚、李方桂、赵元任、李济、梁思永、郭沫若、董作宾、梁思成、王世杰、王宠惠、周鲠生、钱端升、萧公权、马寅初、陈达、陶孟和。<br />\n3当选院士中的王世杰曾做过国民党的宣传部长，但在院士选举时他已离任而改就外交部长一职，是以法学家身份当选的。<br />\n4人文组55名候选人名单：吴敬恒、金岳霖、陈康、汤用彤、冯友兰、余嘉锡、胡适、唐兰、张元济、杨树达、刘文典、李剑农、柳诒征、徐中舒、徐炳昶、陈垣、陈寅恪、陈受颐、傅斯年、蒋廷黻、顾颉刚、王力、李方桂、赵元任、罗常培、李济、梁思永、郭沫若、董作宾、梁思成、徐鸿宝、王世杰、王宠惠、吴经熊、李浩培、郭云观、燕树棠、周鲠生、张忠绂、张奚若、钱端升、萧公权、方显廷、何廉、巫宝三、马寅初、陈总、杨西孟、杨端六、刘大钧、吴景超、凌纯声、陈达、陶孟和、潘光旦。<br />\n51948年郭沫若的政治态度是人所共知的，马寅初在40年代的政治选择与郭沫若是一致的，国民党曾软禁过马寅初。30年代末期，马通过经济学家沈志远、许涤新和中共建立了联系，此后他一直是个左倾知识分子。40年代他是批评国民党最激烈的一个经济学家，写过很多骂国民党政权、对蒋介石、对四大家族和官僚资本的文章，国民党对他恨之入骨。1948年秋马寅初就被中共接到香港、然后转道抵达解放区。他的那些抨击国民党官僚资本的文章并没有影响他的当选。中央研究院在人文组候选人的评语中对他的介绍是：“研究中国金融市场及财政金融等问题。”（见李扬编，《国立中央研究院史》，第143页，中国科学出版社）<br />\n61949年5月30日，竺可桢在上海见到陈毅，他在当天的日记中写到：“渠曾阅研究院院士录，见有郭沫若之名，知研究院之能兼收并蓄”。见《竺可桢日记》，第2册，第1257页，科学出版社，1989年11月。<br />\n7例如，张忠绂曾是胡适做驻美大使时身边的两个助手之一，但提名时胡适并未推荐他，张忠绂因别人的推荐但并未当选。还有潘光旦也未当选。}<br />\n8这个名单是如下：哲学，吴敬恒、汤用彤、金岳霖；中国文学，沈兼士、杨树达、傅增湘；史学，张元济、陈垣、陈寅恪、傅斯年；语言学，赵元任、李方桂、罗常培；考古学及艺术史，董作宾、郭沫若、李济、梁思成；人文地理民族学，想不出人名。见《胡适日记》手稿本第15册，台湾远流出版公司。<br />\n9是中国文学领域的沈兼士和傅增湘。<br />\n10《胡适日记》的记载显示，郭沫若在他的提名名单当中。<br />\n11《中央研究院第一届院士的分析》，《观察》周刊，第5卷第14期，第3页。<br />\n12刘潞，“刘大年忆郭沫若”，《百年潮》，1998年第4期，第61页。<br />\n13他们是丁声树、千家驹、于光远、尹达、王力、王亚南、王学文、向达、艾思奇、何其芳、吴玉章、吴晗、吕淑湘、吕振羽、李亚农、李达、李俨、杜国庠、沈志远、狄超白、周扬、季羡林、金岳霖、侯外庐、胡乔木、胡绳、范文澜、茅盾、夏鼐、马寅初、马叙伦、张如心、张稼夫、许涤新、郭大力、郭沫若、陈伯达、陈垣、陈寅恪、陈望道、陈翰笙、陶孟和、汤用彤、冯友兰、冯至、冯定、黄松龄、杨树达、杨献珍、刘大年、潘梓年、翦伯赞、邓拓、郑振铎、黎锦熙、钱俊瑞、骆耕漠、包尔汉、薛暮桥、魏建功、罗常培。<br />\n14《一九五六年人民手册》，第572页，《大公报》社。<br />\n15未成为学部委员的人文组院士包括如张元济、柳诒征、余嘉锡（1955年逝世）、陈达、周鲠生、钱端升、顾颉刚、梁思永（1954年逝世）。<br />\n16桂裕芳译，《自由交流》，第53页，三联书店。<br />\n17顾潮，《顾颉刚年谱》，第355页，中国社会科学出版社，1993年3月。<br />\n18《竺可桢日记》，第3册，第568页，科学出版社，1989年11月。<br />\n19《庚申忆逝》，131页，山西人民出版社，1984年4月。<br />\n20《杨尚昆日记》上册，第199页，中央文献出版社，2001年9月。<br />\n21陈清泉、宋广渭，《陆定一传》，第415页，中共党史出版社，1999年12月。<br />\n22李真真，“中国科学院学部的筹备与建立”，《自然辨证法通讯》，1992年第4期，46页。<br />\n23江西庐山植物园，《胡先蚨、秦人昌、陈封怀生平简介汇编》，第12页，1994年8月。<br />\n24即现在庐山植物园工作的胡宗刚先生，他是研究胡先蚨生平的专家，曾编过胡先蚨年谱。他的这段话载于胡宗刚的一篇文章，此文尚未发表。</p>\n<p>《当代中国研究》2002年第3期</p>\n<p>关键字: 院士 文化 栏目: 史海漫步 首页重点发表: 新鲜看点 作者: 谢泳</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[8639,16666,29445,9375,15080,11170,9469,9553,9482,8712]}