{"id":358292,"link":"https://chinadigitaltimes.net/chinese/2014/08/博谈网｜澳媒：北京政坛中的你死我活/","date":"2014-08-18T02:05:31Z","modified":"2014-12-10T20:39:50Z","title":"博谈网｜澳媒：北京政坛中的“你死我活”","content":"<p>来源: 博谈网</p>\n<p>（博谈网记者周洁编译）中国国家主席习近平的一位政治盟友在2011年12月的一次讲话中提到“你死我活”这四个汉字，预示着习的反腐斗争即将到来，但翻译成英文很容易失去这四个字的原意。</p>\n<p>乍一看去，北京当局7月29日发布一份声明宣布前中共中央政法委书记周永康正在遭受调查，这几乎算不上什么新闻。因为在此前的18个月中，皮肤粗糙、长着蛤蟆似的双下巴的周永康，他的亲信和亲属接连消失，后来轮到了周本人，这早已引发激烈揣测。</p>\n<p>但对于习和他最亲密的支持者们，这份官方声明是在宣告他们取得了为挽救腐朽垂死的共产党这场持久战中第一阶段的胜利。对他们而言，清除党内腐败和建立无懈可击的个人权威，这两个目标密不可分且相辅相成。</p>\n<p>习近平是在“你死我活”的世界里长大的。在那里，没能清除潜在对手的领导人，他们所处的风险远非失去官职那么简单。为了解除这种威胁，斯大林用的是子弹，毛泽东喜欢采用公开羞辱和关起门来酷刑折磨。</p>\n<p>即便是备受称赞的经济改革者邓小平，也采用折磨人的批判长会来摧毁他要放弃的官员，然后把他们软禁在家，或是让他们在工作岗位上过着炼狱般的生活。成功的领导人还发现，展开清洗是灌输思想纪律及让干部们保持警觉的有效工具。</p>\n<p>逐渐地，一些在1989年的屠杀和清洗后上台的原本势力较弱的领导人，他们在天安门事件后努力把后共产主义的中共重新粘合在一起，与此同时，也就市场机会和彼此的互不干涉讨价还价。</p>\n<p>稳定占了上风，腐败也是如此。官僚机构和国有企业成了他们自己的帝国。一个个领导人的家族变得富可敌国。关于市场机会和中央政治局常委委员享有政治豁免权的约定延续了25年，直到上个月底才被习近平打破。</p>\n<p>周永康是上一届的中央政治局常委委员，也是自1989年以来被官方清除的最高级别领导人。他曾掌控着中国的警力、司法系统和情报机构。在那段时期，中国的国内安全开支超过了国防预算。周永康也是中国庞大的石油工业中的一名教父式人物。</p>\n<p>虽然周是习反腐斗争中最大、最新的目标，但在一个多月前的6月30日，曾在解放军中最具权势的一位将领徐才厚被移交检察机关，面临腐败指控。直到现在，周永康和徐才厚被正式清除后，习近平才能肯定地说他已控制了这个至今仍是从“枪杆子里出政权”的系统。</p>\n<p>徐才厚可能会因收受贿赂帮助他人晋升的罪名受到军事法庭审判，周永康将因涉嫌帮助亲属通过内部石油交易建立庞大帝国而受审。</p>\n<p>但私底下，他们可能还被控犯有政治罪，例如密谋保护第一只被习近平盯上的政治局“老虎”——前重庆市委书记薄熙来。薄熙来去年因腐败和滥用职权被判终身监禁。此前他的政治势力日益扩张，被视为是对习近平的一种威胁。</p>\n<p>这三人——政法系统头子、军方将领及潜在的挑战者，他们每一个人的行为都极其恶劣，并具备动用政治力量来为自己所用的危险能力。他们这三只“老虎”保卫着在过去25年中不断发展起来的裙带关系、金钱交易及潜在暴力活动这个体系。</p>\n<p>这一派别的中心支柱是前中国国家主席江泽民。江泽民于1989年上台，并在2002年卸任时拒绝将控制权完全交给继任的胡锦涛。他在此后几年里坚持要求参与重要的决定，并保护腐败领导人和促成（政治）交易，其中包括习近平的晋升。</p>\n<p>无论江早期在支持习近平晋升时有何期待，这位新任国家主席已展示出他不会在任何前任领导人的影子下执政。习一步一步地摧毁了江最危险的三个门生，所展示的精巧和果断是自毛以来不曾见过的。</p>\n<p>当《彭博社》和《纽约时报》的调查揭示了习近平的兄弟姐妹通过裙带交易积累了巨额财富时，人们可能很难理解习近平不只是为他自己揽权，而是真的在严肃对待反腐和挽救这个政权。</p>\n<p>但在内部人士看来习具有道德地位，因为他反对自己的兄弟姐妹经商，并保证他本人、他妻子和女儿是清白的。正如外界看来，是这样的。</p>\n<p>习近平及他的亲密支持者——中共太子党们——已经在挽救他们父辈为之战斗的这场革命中赢得了第一轮的胜利。但在前方，是一条漫长的旅程，至少像他们的前辈一样，他们已投入了远远更多的精力去界定敌我，而不是去设定目标。</p>\n<p>“动真格的了！这股清风吹散了浑浊之气”，习近平的老朋友、（毛泽东的秘书胡乔木之女）胡木英在今年春节召开的“延安儿女联谊会”团拜会上表示。</p>\n<p>胡木英警告说，即将展开一场针对西方思想文化及普遍意识形态混乱的长期斗争。“总之，这场斗争极为复杂艰难，是一场你死我活的斗争！”</p>\n<p>（本文译自John Garnaut于8月13日发表在澳大利亚《世纪报》上的文章，题为“中国政坛中的你死我活”。）</p>\n<p>原文In Chinese politics，to live someone must die</p>\n<p>关键字: 北京政坛 习近平 周永康 江泽民 栏目: 时事见解 首页重点发表: 新鲜看点 作者: 周洁 John Garnaut</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[26364,25877]}