{"id":358258,"link":"https://chinadigitaltimes.net/chinese/2014/08/家国天下-郑也夫：虽然我是名公共知识分子，但/","date":"2014-08-17T16:56:37Z","modified":"2017-01-05T23:50:30Z","title":"家国天下 | 郑也夫：虽然我是公共知识分子，但我影响不了中国","content":"<h2 id=\"activity-name\" class=\"rich_media_title\" style=\"color: #000000;\"><img src=\"http://mmbiz.qpic.cn/mmbiz/VGxwrKicXPPoByt7WV2djrvEepzViaSLbnwuaia7JW1JicbQmkXCdLj5arKxklSPT4QZnkN120ev1SyCnS9lAtN87Q/0\" alt=\"\" /></h2>\n<div id=\"page-content\" style=\"color: #000000;\">\n<div id=\"img-content\">\n<div id=\"js_content\" class=\"rich_media_content\" style=\"color: #3e3e3e;\">\n<p>&nbsp;</p>\n<p><span style=\"color: #00b050;\">郑也夫，北大社会学教授。他曾如此自述：懒散，不整衣冠，精神上有洁癖，不参加规则不公正的游戏，以争辩为快事。微染自虐症，少时练中长跑，年近五十患冬泳症。他不申报项目，不享有一分钱研究经费。洁癖所致，他拒绝参加任何评奖。</span></p>\n<p><span style=\"color: #00b050;\">感谢郑也夫教授惠允“亲子共读经典”推送本文。</span></p>\n<p>我是一个不怎么喜欢听表扬的人。当然这不意味着我喜欢听批评。也不知道这脾气是生来就有，还是幼时的环境造就的。小学六年我一直是个顽劣少年，五年级才人少先队。老师常常要找家长，表扬很少听到。照理说，稀缺了更应该喜欢，可是我一听到表扬就坐立不安。从来没有得过奖状，区里小学田径比赛的奖状是个例外。我当众领取那奖状时竟异常坦然。那时候还没有分析能力，大概是感觉到它是以最过硬的成绩为基础的，不是谁谁的恩赐，里面也没有谁谁的好恶。从十几年前开始，拒绝申请任何奖项。觉得它们要么廉价，要么虚假。即使不廉价和虚假，我也无意靠近。其实我从来都不是一个缺乏表现欲的人。但是就像少时赛跑一样，有成绩放在那里就够了，要别人的表扬和评价作甚？</p>\n<p>看到我的学生陈心想从美国发来e-mail，祝贺我被评上影响中国的50名公共知识分子，一头雾水。从网上查查，才知道是《南方人物周刊》搞的名堂。忝列我所钦佩的一些人物之中，冠盖如此显赫的头衔，一个不喜欢表扬的人竟感到前所未有的亢奋。立即骑上车子，到报摊上买来一份《南方人物周刊》。那亢奋大约持续了两个钟点之久。</p>\n<p>待亢奋过去，我才怀疑人家对我的抬举：我能影响中国吗？40岁以前，我曾经以为自己提出过的一些想法，说不定对中国小有影响。40岁以后，我再未怀抱过影响中国的奢望。当年尼克松对毛泽东说：你影响了中国。毛泽东的回答是：哪里，我只是影响了中南海附近的地方。这之中最表面的含义无疑是自谦，但如果只有这层浅白的含义，他就不是毛泽东。我猜想，在空间上毛泽东有悲哀，地方官的腐化他很清楚却从来也没能管束住，他能较好控制的只是京官。在时间上他更深怀忧虑，疑惑他对中国的影响不能持久，死后资本主义可能复辟。影响中国谈何容易。毛泽东尚且如此。<strong>形格势拘下的一个侏儒的一句真心话是：我只能影响我的几个学生。</strong></p>\n<p>我是中国最早提出反对发展私车的人。我以为真理显然在我们手里。在辩论中我们甚至没有够格的对手。樊纲和我只争论了一个回合，就高挂免战牌。我主编了一本《轿车大论战》，为了营造旗鼓相当的争论，甚至要帮助对方组织文章，可是实在是找不到够格的支持轿车的作者和文章。但是我们雄辩的声音无改中国之国策——拥塞轰鸣的轿车是对我等侏儒的最大的嘲讽。</p>\n<p>国事太大了，且不谈它。我们社会科学领域中的制度，我影响的了吗？<strong>2002年国家社科基金已经高达1亿元。我以为这制度造就了腐败</strong>。很多课题根本不需要这么多钱。这许多钱并没有带来多少好成果。我在《国家社科基金批判》一文中提出，<strong>应该将资助变为借款，将审批申请报告改为审查科研成果，成果的质量远比申请报告更好把握，申请报告远比成果更好蒙人，</strong><strong>成果审核公开化，不合格的借款不能核销</strong>。这提议没有产生任何影响。倒是我自己因为十年来没有申请过基金，有从教授降格为副教授之虞，因为人民大学曾正式规定教授工作的达标内容：课时、核心刊物发表文章、拥有国家科研基金。<strong>我为避无端受辱只好仓皇逃窜。</strong></p>\n<p>很多人劝我：北大真的那么好吗？其实北大和人大我了解得都不多，了解的只是自己的几个学生。但是在上述问题上北大还真的不比人大好多少。我刚刚看到北大的一个文件，说申请教授职称要有国家课题。<strong>面对这么糟糕的基金制度，难道洁身自好都不行吗？难道一个没有基金的人完成了拥有基金的人完成的工作还不能申请教授职称吗？</strong>看来我能保持教授的资格已属不易，遑论影响知识分子的社区。我在北京社科院、中国社科院、人民大学、北京大学四个单位工作过，一向处在边缘，并且日益边缘化。我乐于如此。<strong>我影响不了我的小单位，只希望它也改变不了我。</strong></p>\n<p>我实在不是一个影响中国的公共知识分子，但是我确实还可以算是一个公共知识分子。我写过二百多篇讨论社会问题的杂文，作过电视台的谈话嘉宾、策划、乃至主持人，拥有自己的听众和读者。在媒体上写了这么多字，说了这么多话，说没有一点影响，是虚伪。那么我影响了谁？影响了什么？我可能影响了一些人的思想。我猜测我所能影响的人，政治立场和世界观原本就和我接近。我其实只是澄清了他们原来模糊地感觉到了的东西，或者强化和坚定了他们已经具有的认识。我不敢相信我曾经改变过政治立场和世界观与我不同的人的思想。</p>\n<p>我以为我的言论是雄辩的，但雄辩充其量是在争论中出风头。能改变原本认识不同的人们的思想才是真正的影响力。我大约不具有令他人皈依的力量。不管怎么说，我可能澄清和强化了一些人的认识。但是我完全不能借此改变社会生活。比如说，经由我的喋喋不休和连篇累牍，在思想上认同反对私车观点的人可能更多了，但是与此同时在街道上轿车也更多了。</p>\n<p>影响不到今天中国的社会生活。那么能否影响明天中国的社会生活呢？我的判断是不能。中国未来的决策若改变，也是未来的形势所使然——正所谓“形势比人强”，不是前辈思想家的思想种子发芽开花。一个论据就是马寅初的人口论。我不觉得中国后来控制人口的政策是马寅初当年的思想造就的，我认为是人口膨胀的严重后果导致的。我的轿车批判的真理成分至少不低于人口论。实际上是六七十年代我们经济政策的彻底失败，衬托出马寅初人口思想的英明。如果那个时候我们有日本，那怕是韩国的经济增长速度，人口就不会是那么严重的问题。<strong>人口过多在一定程度上成了政治家经济政策失败的托词。须知，</strong><strong>至今半数以上的发达国家人口密度大过中国。</strong>轿车的破坏则无论国家贫富，无论经济制度如何，它都将吞噬能源，并以扩建道路和停车场吞噬人类最宝贵的地皮。但是我判断我的轿车批判的命运多半和马寅初的人口论相似，不会影响中国。</p>\n<p>你已认定不能影响中国的社会生活，不仅今日而且明天，为什么还要充当公共知识分子，并乐此不疲呢？这使我想起美国畅销小说《教父》中的一句戏词。教父的小儿子迈克尔在翦灭了敌人后，对投靠敌方暗害了他哥哥的妹夫说：“我不会杀你，不想让我妹妹守寡。<strong>但是我的智力不能蒙受侮辱。</strong>”<strong>这就是我发表不同意见的兴趣所在</strong>。</p>\n<p>迈克尔最后还是杀了他妹夫。洞察阴谋和惩罚背叛，是他的两大愿望。我也有两大愿望。其一是抑制轿车的发展。而当轿车铺天盖地我们无可奈何时，便只剩下一个愿望：不能任凭一个“经济增长”的华丽而蹩脚的借口，在思想认识上“赢家通吃”。</p>\n<p><strong> 洞穿迷团和误区，满足了我“解题”的欲望。发出不同声音，满足了我表现的欲望。我们保护不了我们城市的生态，我们至少保护了思想领域中的生态。</strong>因为在现实领域中没有影响力，我的动力就完全地系结在个人的智力兴趣上面了。我早就说过一句略带犬儒味道的话：我是“游戏人”。别人有误解，以为游戏人随机即兴，不执著，无定力。其实游戏人有可能是最执著的。一个为社会功利奔走的人，如果有足够智力，明白了奔走注定无告，他还会执著下去吗？游戏人则不同。他不计功利上的得失，满足于解题和不同意见的发表，满足于智力王国里的胜利，因而有最执著的一面。但是至少外表上，他也有似乎不够执著的一面。他不会放弃自己的观点，但是不愿意没完没了地重复自己的观点，因为重复在智力上没有乐趣。重复的动力是功利上的收获。比如轿车问题，我从没有放弃我的观点。但是早就不想重复了，说了一百遍了，还有什么意思。</p>\n<p><strong>我乐于扮演公共知识分子的角色。我知道对于影响中国，我没有积极的功能。但还是以为，略有一点消极的功能。</strong>讲这消极功能实际上在一定程度上重复着上面的观点。好在重复一遍，有强调的意味，还不那么令自己厌烦。<strong>这消极的功能就是平衡社会管理者的力量。</strong>不让社会的实践吞噬舆论，抵抗宣传的声音催眠大众。很可能政策和社会生活依旧，但是我通过自己的声音，<strong>显示了一个不被催眠的人的存在</strong>，促进多样化的思想生态。</p>\n<p><strong><span style=\"color: #00b050;\">————————</span></strong></p>\n<p><strong><span style=\"color: #00b0f0;\">本微信公众平台致力于：在中西经典与中西教育对比的背景下，探索和分享父母如何陪孩子一起共读中国传统经典。初衷不是为了传承中华文明，而是为了使孩子“独立之人格、自由之精神”深深扎根于孔、孟、老、庄……等中华哲人的精神沃土。生命不是为经典而存在，经典却可以浸润每一个独特的生命。</span></strong></p>\n<p><strong><span style=\"color: #00b0f0;\">尤其欢迎您分享自己读经典或跟家人一起共读经典的经历和体验，如果您愿意，我们将通过本微信平台，公开推送给同道者。</span></strong></p>\n<p><strong><span style=\"color: #00b0f0;\">谢谢关注“亲子共读经典”微信公众号。我们的QQ：1973191706。</span></strong></p>\n</div>\n</div>\n</div>\n","author":251,"categories":[18271,18270,18269,17016,9203],"tags":[14115,9826,9073]}