{"id":358215,"link":"https://chinadigitaltimes.net/chinese/2014/08/【异闻观止】媒体：全国仅剩1省未公开表态拥护中/","date":"2014-08-17T08:28:45Z","modified":"2015-11-29T07:52:16Z","title":"澎湃新闻｜全国仅剩1省未公开表态拥护中央审查周永康","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/开除虎籍.jpg\"><img class=\"alignnone size-full wp-image-352643\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/开除虎籍.jpg\" alt=\"开除虎籍\" width=\"450\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/开除虎籍.jpg 700w, https://chinadigitaltimes.net/chinese/files/2014/07/开除虎籍-258x300.jpg 258w\" sizes=\"(max-width: 700px) 100vw, 700px\" /></a><br />\n<em>（漫画 “开除虎籍” by 原子漫画）</em></p>\n<p><strong>原标题：福建坚决拥护中央立案审查周永康决定，目前有30省份已表态</strong></p>\n<p>福建发声坚决拥护和支持中央立案审查周永康决定。</p>\n<p>8月16日，《福建日报》刊发评论员文章《毫不松懈抓好反腐败斗争》。文章称，7月29日，中央决定对周永康严重违纪问题立案审查的消息公布后，（福建）省委当即传达学习了中央关于对周永康立案审查情况的通报，坚决拥护和支持中央的决定，要求全省各级领导干部和广大党员深刻领会、认真贯彻中央精神，在思想上、政治上、行动上同以习近平同志为总书记的党中央保持高度一致，切实落实中央反腐倡廉各项部署要求。</p>\n<p>文章表示，“党的十八大以来，党中央坚持从严管党治党，以零容忍态度惩治腐败，‘老虎’‘苍蝇’一起打，查处了一批重大案件，惩治了一批腐败分子，充分体现了党中央有腐必反、有贪必肃的坚定决心和鲜明态度，深得党心民心。”</p>\n<p>文章指出，“周永康严重违纪案件从反面警示我们，时刻不能放松党风廉政建设和反腐败斗争。必须进一步加强对党员干部特别是各级领导干部的教育管理和党性锻炼，牢固树立正确的权力观、地位观、利益观，始终把遵守党纪国法和各项制度规定作为“底线”和“高压线”。推进反腐倡廉工作，关键在于各级领导机关、领导干部勇于担责，敢抓敢管。”</p>\n<blockquote><p>相关阅读：</p>\n<ul>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2014/08/%E5%8C%97%E4%BA%AC%E9%9D%92%E5%B9%B4%E6%8A%A5-%E5%91%A8%E6%B0%B8%E5%BA%B7%E8%90%BD%E9%A9%AC%E4%B8%80%E5%91%A8-%E8%87%B3%E5%B0%9118%E7%9C%81%E4%BB%BD%E8%A1%A8%E6%80%81/\">北京青年报 | 周永康落马一周 至少18省份表态</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2014/07/%E6%AD%A6%E8%AD%A6%E9%83%A8%E9%98%9F%E5%92%8C%E4%B8%AD%E7%9F%B3%E6%B2%B9%EF%BC%9A%E5%9D%9A%E5%86%B3%E6%8B%A5%E6%8A%A4%E5%85%9A%E4%B8%AD%E5%A4%AE%E5%86%B3%E5%AE%9A/\">武警部队和中石油：坚决拥护党中央决定</a></li>\n</ul>\n</blockquote>\n<p><strong>7月29日，中纪委通报了对周永康严重违纪问题立案审查的决定。据澎湃新闻统计，截至8月17日，除青海外，全国已有30个省、自治区、直辖市党委公开表态拥护中央对周永康立案审查决定。</strong></p>\n<p><strong>在周永康案被通报后，最先做出反应的是湖南、湖北、云南和北京。7月29日当天晚上，四省市均迅速按照要求传达了中央的有关通报精神。</strong></p>\n<p>其中，湖北省委连夜召开常委（扩大）会议，云南则由省委书记秦光荣主持召开在职副省级以上领导干部会议，传达学习中共中央关于对周永康立案审查情况的通报。</p>\n<p>北京市委书记郭金龙主持召开副市级以上党员领导干部会议，强调要更加紧密地团结在以习近平同志为总书记的党中央周围，努力把首都建设成为党风廉政建设和反腐败工作的首善之区。</p>\n<p>不过，这些表态出现在党报头版的时间则有所推迟。8月2日，湖南、湖北两省党报头版报道会议情况，云南直至8月4日才公开报道了这一消息。北京8月7日才公布会议内容。它也是四个直辖市中公布最晚的一个。</p>\n<p>最早在党报刊发表态消息的是陕西和贵州。7月30日，陕西省委召开副省级以上党员领导干部会议，贵州省委召开常委扩大会议，分别传达学习中共中央关于对周永康立案审查情况的通报。这两个省都在第二天，也就是7月31日通过党报刊发这一消息。</p>\n<p>值得注意的是，根据报道内容，7月30日也是表态最密集的一天。当天共有上海、吉林、内蒙古、天津、四川、江苏、山西、贵州、陕西、黑龙江、山东、新疆、浙江13个省份开会拥护中央对周永康立案审查的决定。</p>\n<p>8月1日建军节当天，安徽、山西、河南、海南、河北5省党报头版发布消息，传达学习中央关于对周永康立案审查情况的通报，并就做好相关工作作出部署安排。</p>\n<p>大多数省份通过当地党报头版通报了会议内容。稍有不同的是，吉林的表态最先通过新浪微博@吉林发布发出，消息在8月1日晚上21点15分发出，第二天《吉林日报》再次报道。</p>\n<p>8月7日，北京、天津分别通过千龙网和北方网发布会议内容。8月8日，《北京日报》和《天津日报》也再次进行报道。浙江则是8月8日由浙江在线网披露，而《浙江日报》并无报道。</p>\n<p>澎湃新闻还注意到，大多数省、直辖市是在省委（市委）常委会或扩大会议上通报这一消息，但也有一些省市略有不同。</p>\n<p>北京、云南、新疆、山东、陕西委均召开副省级以上党员领导干部会议，吉林省委和内蒙古自治区则是在省级领导干部会议上做出明确指示。湖南、福建省委则迅速按照要求传达中央的有关通报精神，未披露会议形式。</p>\n<p>从召开会议到党报公开报道，一些省份间隔时间较长。比如重庆相隔6天，上海、广东和内蒙古均相隔7天，天津和新疆均相隔8天，北京相隔9天，山东的延报时间最长，相隔10天。</p>\n<p>从会议内容看，“四个意识”出现频率较高。</p>\n<p>河北省委于7月31日下午召开常委（扩大）会议，强调要进一步增强政治意识、忧患意识、大局意识、责任意识，强化党委的主体责任和纪委的监督责任，坚持经常抓、长期抓、反复抓，切实把反腐败斗争进行到底，以实际成绩取信于民。</p>\n<p>此外，在贵州、安徽、河南、四川、黑龙江、辽宁、江苏7省省委的表态中，同样也提到了这“四个意识”，其中贵州省委的表态中将“忧患意识”换成了“法治意识”。</p>\n<p>一些省市的表态也各有特色。</p>\n<p>北京市委书记郭金龙强调，努力把首都建设成为党风廉政建设和反腐败工作的首善之区。四川省委表态，要保持清清爽爽的同志关系和上下级关系，不搞小圈子和人身依附。河南、黑龙江都表示，要及时有力地反击敌对势力和别有用心的人借题发挥、恶意炒作，始终在思想上政治上行动上与以习近平同志为总书记的党中央保持高度一致。</p>\n","author":1,"categories":[18271,18270,18269,20505],"tags":[18804,24270,26364,13026,25746,25049]}