{"id":358269,"link":"https://chinadigitaltimes.net/chinese/2014/08/动向｜周永康倒台的政治解读/","date":"2014-08-18T02:11:10Z","modified":"2014-12-10T20:43:56Z","title":"动向｜周永康倒台的政治解读","content":"<p>来源: 动向 周案与“法律”和“人民”无关</p>\n<p>自从王立军夜奔、薄熙来落马，关于周永康的“谣言”就已经满天飞了；随着李春城、郭永祥、李华林、蒋洁敏、李东生、余刚等周氏党羽纷纷落网，周记“四川系”、“石油系”、“政法系”众高官齐齐倒下，连带央视一群花样男女瞬间“失联”，这场战役已无悬念。大家心知肚明，“康师傅”大势已去，“周老虎”在劫难逃，剩下的好日子不多了。大约在去年年底，就在众说纷纭之际，周永康和他的家人、亲族，除了极少数居留国外的姻亲之外（他儿子周滨据说是被有关部门从国外骗回来的），均被悄悄抓捕、秘密关押，几乎一网打尽。此后的事情其实已无关宏旨，一切尽在习近平、王岐山掌握之中，与其说这是“武松打虎”，还不如说是“二龙戏虎”。</p>\n<p>但这一切与“法律”和“人民”无关。截止七月二十九日，周案“法律”无从插手，“人民”不得与闻，共产党捂着第一手资料迟迟不公布，硬是让“不明真相的群众”和“别有用心的谣言”“占领舆论阵地”。大概这就是共产党所谓“法治”吧：法则党的家法，治则黑箱秘治？周永康当了十年政法沙皇、一手创建“维稳”帝国、让中国法治倒退十年、让维权律师恨之入骨，如今他自己身陷囹圄，既没有权利请律师，也没有权利见家属，甚至可能都不知道自己被关在何处、下一站将关到哪里，此时此刻，他或许能够理解“对一个人的不公，就是对所有人的不公”是什么涵义。在周永康，也算是报应不爽了。当初借“维稳”之名无法无天、为非作歹、欺良压善之际，可曾想到自家也有今天？颇具讽刺意味的是，公布周永康被中纪委“立案审查”同日，当局特意宣布十月将召开十八届四中全会，主题是“研究推进依法治国等重大问题”。政法委书记的案子尚无“法律”置喙余地，中国法治之艰难，可见一斑。</p>\n<p>站队是“大节”腐败是“小节”</p>\n<p>无论如何，上届“九人帮”成员之一在“党风廉政建设和反腐败斗争”中中标，是可喜可贺、可入史册的。共产党高层虽然喜欢窝里斗，但从毛时代传下来的老规矩是“大节从严、小节从宽”，所谓“大节”，即政治上如何站队、属于哪个“司令部”；所谓“小节”，通常指吃喝玩乐、工作方法、生活作风等问题。当今习近平所谓“四风”，在毛时代概属“小节”。省部级以上，“大节”整死人，“小节”轻轻放，这是党的传统。</p>\n<p>建国初年，习仲勋的老战友、陕甘小山头的头目高岗奸污妇女，“乱搞男女关系”，问题举报到毛泽东那里，毛以“小节”一笑置之。高岗不仅未受惩戒，反而加官晋爵，“五马进京，一马当先”，成了毛的红人。后来高岗按毛的授意整刘少奇的黑材料、找周恩来的岔子，私下里拉帮结派、封官许愿，当众“批薄（一波）射刘”，因为性格直率，言行鲁莽，过早暴露了毛的“战略意图”，结果被毛弃如敝屣，打成“反党联盟”，吃亏还是吃在“大节”上。五九年彭德怀给毛泽东写“万言书”为亿万饥民鼓与呼，此举无涉党纪国法，于情于理，无懈可击，却被毛斥为“猖狂进攻”，被刘少奇污以“里通外国”，三下五除二就打成了“反党集团”；而毛的亲信宠臣康生偷盗字画、私吞文物，却无人敢问，什么事也没有，因为是“小节”。毛泽东一生整过的政治局常委、委员、元帅、将军、省部级官员不计其数，整死“接班人”、“副统帅”也不在话下，但大都是从政治问题下手，以贪污腐败落马的，以地市级的刘青山、张子善为最高官级。</p>\n<p>到了邓江胡时代，高层内斗的老规矩并没有真正改变。邓小平扳倒华国锋，废黜胡耀邦、赵紫阳，用的都是政治罪名。江泽民抓陈希同，胡锦涛抓陈良宇，虽以反腐败为名，但明眼人一看即知，二陈的问题是过于骄狂，对新君不恭，归根结柢，还是“大节”问题，政治上站错了位置。陈希同是李鹏党羽，自以为“平暴”有功，后半生有老本可吃，主政京畿要地，却不主动向新君靠拢。殊不知他的政治强项恰好是“负资产”，江泽民借整陈希同而震慑李鹏，夺了北京市的实权，得了反腐败的虚名，又顺便给“六四”受害者注入一丝幻想，可谓一举三得。陈良宇是黄菊旧部，靠山不太硬，位置不算牢，却自以为成了“上海帮”的新帮主，指望着做江泽民的隔代继承人，胆敢在上海全市干部大会上公开讥讽胡锦涛。胡锦涛要是治不住他，还能治谁呢？“二陈汤”稀里糊涂做了反腐败的药引子，其实，与共产党前赴后继的腐败同僚相比，这两位先驱还真是有些冤的慌。至于薄熙来的倒台，若不是老婆克夫，部下反水，丑闻直达美国领事馆，堂堂薄家怎么可能与腐败沾边？很明显，不是胡温反腐败反倒了薄熙来，而是薄熙来自作孽，不可活，此为天灭。梳理下来，自毛邓至江胡，政治局委员以上，还真没有哪位高官是真正倒在腐败上。对他们而言，只要站对了队伍，腐败当真是“小节”。</p>\n<p>习、王打虎只打杂牌不打正统</p>\n<p>如今习近平拿下了上届常委周永康，若真是心无旁骛、直指腐败，还真是破了“小节”不入罪的高层内斗规矩，开了“苍蝇老虎一起打”的反腐先河。但是，人们难免要问：为什么是周永康中标呢？共产党的官场，腐败人人有，程度或有差别，性质没有不同。在已经退休的老常委之中，比周永康胆子更大、家族捞钱更多、贪腐风格更高调、贪腐手段更出格的，也大有人在。</p>\n<p>众所周知，“太子党”或曰“红二代”是要权有权、要钱有钱、“人傻钱多”、光凭血统就能通吃政商两界的特权群体，这个群体里诚然也有清正廉洁、才智双全的人，但大多数都是把权力当作摇钱树、把人民当成冤大头的贪得无厌之辈，此为社会大众对这个特殊群体的公正持平之论。换言之，“红二代”就是“老虎群”、“老虎窝”，“老虎”随便逮，一打一个准。那些在电力、金融、保险、证券、房产、电信、军需、传媒等行业大显身手的“红色后代”们，不乏有“已经退休的老领导”做后盾的，可是，来势汹汹的习、王反腐运动为什么刻意绕开“红二代”，只打杂牌、不打正统，“老虎窝”边走、就是不出手呢？</p>\n<p>周永康出身草根，他的父亲以钓鳝鱼为生，养出这么一个能做官、能聚财、会顾家的儿子，光大门楣，满门富贵，一人得道，鸡犬升天，也不容易。周发迹之后把自家祖坟修得很气派，但毕竟家里没有“无产阶级革命家”的神主牌，这是先天弱势，任他有多大官、多少钱，也改变不了。薄熙来案最终只由他两口子扛着，儿子和家族平安软着陆，不受牵连；而周永康案尚未进入司法程序，就已经家破人散、满门凄惨，还连累了数以百计的周氏党羽，包括他的秘书们、朋友们、部属们、情妇们、情妇们的情夫们、亲信喽罗们，全体下狱。“红后”与草根，这就是区别。</p>\n<p>打“周老虎”党争为主反腐次之</p>\n<p>当然，打掉“周老虎”，大快人心事，周永康一点也不冤。此人虽出身平民，却没有平民的质朴，搞阴谋诡计，比心狠手辣，一点也不输杀人越货起家的共产党革命先辈。他干了三十多年石油，三年治川，十年政法，官越做越大，钱越聚越多，官做到哪里，私人党羽就培植到哪里，派系势力就延伸到哪里，权钱交易就推进到哪里，家族生意就扩展到哪里。周永康的儿子、儿媳、兄弟、侄子、亲家、大姨子，全都依傍他的巨大权力而巧取豪夺，其一夕所得，周永康父亲那样的平民百姓八辈子也挣不来。</p>\n<p>周永康特别招惹习近平反感之处，自然不是“你好我好大家好”的常规腐败行为，而是他“身份的敏感性，尤其是在国家机器部门拥有深厚掌控力，其横跨四川、石油、政法积累的三大山头更是层峦迭障，树大根深”（财新网《周永康的红与黑》）。在上届政治局常委里，周永康虽然排在末位，但实权仅次于胡温二人，他是全国公检法、国安、武警的总头目，手上掌握着除军队之外集权性、系统性、联动性最强的暴力部门。问题还在于，周永康在拉帮结伙、维护朋党、建立山头方面特别有天赋，也特别有实力，是一个“人走茶不凉、官退势不休”的厉害角色：虽早已离开了石油系统，但他仍能在该系统里安插亲信、任用私党、呼风唤雨；主政四川仅有三年，但十多年后仍由“周家军”掌控四川政局，且大有势力范围扩及海南岛之势；十年“维稳”瞎折腾，他建立起一个上达中南海、下抵黑社会的周记帝国，不仅原有的三个山头还在不断壮大，江苏老家，山西岳家，老婆曾经工作过的央视财经，也都有了不容忽视的周家势力。</p>\n<p>周永康的亲信部属也都是清一色的贪官：小贪贪一个，大贪贪一窝，大贪庇护小贪，小贪孝敬大贪，周永康深谙中国特色政治制度之下的结党营私之道。他是一个对对手心狠手辣、对盟友特别“够意思”的人，经常帮亲信“平事”，为下属“捞人”。二○一二年“两会”上周为即将倒台的薄熙来评功摆好，对于老婆和心腹都已经靠不住的薄熙来来说，也算雪中送炭了。这一点，颇像他的恩主江泽民，江也是一个对亲信特别“够意思”的人，黄菊牵连周正毅案、贾庆林牵连远华案，劣迹斑斑，国人皆晓，但就是屹立不倒；程维高的秘书已经判了死刑，他自己却只开除党籍，按副省级待遇退休。因为他们都是江泽民所信任的人，虽然“对不起党和人民”，但绝对对得起江泽民。“够意思”是做帮主的优越条件之一，不幸的是，在习近平治下，周永康的优点变成了他的缺点，这样一个上有靠山（众所周知，周的靠山是江泽民、曾庆红）、中有盟友、下有死党的大腐败分子，心雄万丈的习近平是断然不可能容忍他的。所以说，周永康倒台，仍是党争为主，反腐次之。</p>\n<p>二○一四年八月三日</p>\n<p>《动向》2014年8月号</p>\n<p>关键字: 周永康 政治 习近平 栏目: 新颖视角 首页重点发表: 精品导读 热门话题追踪: 周永康被调查 作者: 杨光</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[14115,14388,15083]}