{"id":358454,"link":"https://chinadigitaltimes.net/chinese/2014/08/新京报-房祖名柯震东吸毒被拘-搜出百克大麻/","date":"2014-08-19T03:29:13Z","modified":"2014-08-19T03:29:13Z","title":"新京报 | 房祖名柯震东吸毒被拘 搜出百克大麻","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/linpq48437_b.jpg\"><img class=\"size-full wp-image-358456\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/linpq48437_b.jpg\" alt=\"房祖名柯震东\" width=\"400\" height=\"287\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/linpq48437_b.jpg 400w, https://chinadigitaltimes.net/chinese/files/2014/08/linpq48437_b-300x215.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p><strong>花絮</strong></p>\n<p>●房祖名的父亲成龙于2009年6月26日，被国家禁毒委员会办公室聘请为中国禁毒宣传形象大使。2012年7月10日，成龙发布微博称，希望全世界的孩子不要吸毒。早在2013年，成龙曾谈及对儿子房祖名的教育，成龙拍着胸脯保证不徇私，“他若犯罪我必报警”。两年后，儿子房祖名吸毒被抓。</p>\n<p>●柯震东当年靠《那些年，我们一起追的女孩》一夕暴红，之后曾拍摄过一段禁毒宣传片。宣传片中，柯震东说“我不吸毒”，他还在视频里面说：他们可能会觉得用毒品可以放松或是解决问题，可是我觉得这是完全没有任何效果的。</p>\n<p>新京报讯 网传柯震东（原名柯家凯）吸毒被抓消息成真，新京报随后独家披露，被称为娱乐圈“乖宝宝”的房祖名（别名陈祖名），也涉及本起涉毒案件。昨晚，北京警方发布通告称，香港艺人陈某某（男，32岁）涉嫌容留他人吸毒罪被刑拘，台湾艺人柯某某（男，23岁）吸食毒品被行政拘留。</p>\n<p>警方表示，两人尿检呈大麻阳性，对吸毒供认不讳，警方还从陈某某住所内搜出大麻百余克，助理及另一名男子涉嫌贩毒被刑拘。</p>\n<p><strong>多名涉毒艺人洗浴中心被控制</strong></p>\n<p>警方通报称，8月初，北京市公安局禁毒总队通过群众举报获悉，一孙姓男子在京有涉毒嫌疑。经工作，禁毒总队会同东城分局于8月14日，在东城区将孙某（男，36岁，北京人，助理）、陈某某（香港人，演员，尿检呈大麻类阳性）、柯某某（台湾人，演员，尿检呈大麻类阳性）等多名涉毒人员查获。</p>\n<p>昨晚21时北京警方透露，经初步审查，陈某某、柯某某对吸食毒品大麻的违法行为供认不讳。警方随后在陈某某住所内缴获毒品大麻100余克。</p>\n<p>此前，网络上关于台湾明星柯震东涉毒在京被警方控制的内容广泛传播。并有消息称，与其同时被查的还有香港明星成龙的儿子房祖名，房祖名在其住所容留他人吸食毒品。昨晚8时20分左右，柯震东经纪公司发声明证实，柯震东涉嫌吸食毒品在京被警方行政拘留14日。</p>\n<p>记者从知情人士处获悉，8月14日，根据群众举报，警方在一家足疗洗浴中心控制了多名男女，其中就有港台艺人房祖名、柯震东。经询问，其交代在房祖名的居所内吸毒，经查，居所内有毒品，还残留有吸毒过的痕迹。</p>\n<p><strong>助理涉嫌贩卖毒品被刑拘</strong></p>\n<p>据一位曾经和房祖名共事过的工作人员介绍，他之前一直以为房祖名是一个乖宝宝，“但后面发现他其实非常爱玩爱闹”。他们曾经有一次一起去唱KTV，“当时是一个巨大的包间，好几十人都围在里面，房祖名也不唱歌，就是一个人躲在角落，和几个辣妹一起窃窃私语表情很high的样子，我后面发现他们疑似在抽大麻。”</p>\n<p>据透露，北京警方连续工作，于8月15日凌晨在西城区一小区内将涉嫌向房祖名贩卖毒品的犯罪嫌疑人宋某某（男，33岁，北京人，无业，尿检呈冰毒、大麻类阳性）抓获，并当场缴获毒品大麻11克。</p>\n<p>目前，房祖名因涉嫌容留他人吸毒罪，孙某、宋某某因涉嫌贩卖毒品罪被东城分局依法刑事拘留，柯震东因吸食毒品被东城分局依法行政拘留。此案正在进一步工作中。</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/p120_b.jpg\"><img class=\" wp-image-358455\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/p120_b.jpg\" alt=\"吸毒\" width=\"278\" height=\"647\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/p120_b.jpg 258w, https://chinadigitaltimes.net/chinese/files/2014/08/p120_b-129x300.jpg 129w\" sizes=\"(max-width: 278px) 100vw, 278px\" /></a></p>\n<p><strong>■ 探访</strong></p>\n<p><strong>容留吸毒场所：东直门内整层豪宅</strong></p>\n<p>据透露，房祖名容留他人吸毒的场所是其在东直门内大街的一处居所。昨天下午６点，记者来到位于东直门内大街９号的NAGA上院，成龙曾为该住宅项目代言，在此处购买了一整层做居所。这是一处高端豪宅禁止非居民进入，保安在得知记者来意后用内部电话与其家中工作人员联系，对方表示家中主人不在不便接待。</p>\n<p>另据多名保安表述，宅邸内道路无法进车，近日也没有见过警车来过。房祖名开办的艺房紫文化传播有限公司位于东方银座，昨天下午６时仍有多名员工，他们对房祖名涉毒一事表示并不知情，大多数人甚至表现很惊讶。</p>\n<p><strong>律师解读</strong></p>\n<p><strong>100g大麻不影响容留吸毒罪量刑</strong></p>\n<p>警方在房祖名的居所内发现了100余克大麻，这会否影响他容留他人吸毒的量刑？</p>\n<p>北京市力珉律师事务所麻增伟介绍，容留他人吸毒罪的量刑与容留吸毒的次数以及人数有关，存有多少大麻与该罪名并无影响。</p>\n<p>麻增伟说，刑法规定了容留吸毒罪，根据该罪的立案标准，凡提供场所，容留他人吸食、注射毒品，达到容留他人吸食、注射毒品两次以上的；一次容留三人以上吸食、注射毒品的；或者因容留他人吸食、注射毒品被行政处罚，又容留他人吸食、注射毒品的，就应立案追究刑责。根据刑法规定，对容留他人吸食、注射毒品的行为，可处三年以下有期徒刑、拘役或者管制，并处罚金的刑罚。</p>\n<p>具体本案而言，如果容留他人吸食、注射毒品的次数达两次以上的，警方就可以立案追究刑事责任，至于本案的刑罚与李代沫相比会不会更重，要根据具体情况来判断，包括认罪态度，容留吸毒的具体犯罪情节，危害程度，一贯社会表现等方面。</p>\n<p><strong>■ 回应</strong></p>\n<p><strong>成龙经纪公司</strong></p>\n<p><strong>代房祖名向公众致歉</strong></p>\n<p>昨晚，成龙经纪公司发表声明称，群石国际有限公司艺人房祖名因为违反禁毒相关法律，被北京警方拘留。艺人现在拘留所，公司代表律师也无法与本人取得联系。现以群石国际有限公司名义，暂代房祖名本人一起向社会公众致歉，对于此次事件造成的社会影响，公司愿意与房祖名一起承担。</p>\n<p><strong>柯震东经纪公司</strong></p>\n<p><strong>现在心中只剩遗憾</strong></p>\n<p>昨日20时，柯震东所在经纪公司群星瑞智国际娱乐股份有限公司发表声明，称听闻此事，几近崩溃，现在心中只剩遗憾。</p>\n<p>该声明发稿人，即公司董事长兼总经理柴智屏称，虽然我们完全无法原谅他的行为，但我们对柯震东的错误责无旁贷，请让我们向社会大众郑重地道歉，说一声对不起！</p>\n<p><strong>■ 追访</strong></p>\n<p><strong>柯震东：“我答应大哥，不会把房祖名带坏”</strong></p>\n<p>柯震东和房祖名很熟吗？昨日，当二人被爆出共同吸毒时，不少网友惊呼诧异。</p>\n<p>记者翻阅资料发现，柯、房二人确实没有任何影视剧上的合作，不过，相差9岁的两人因为有共同的好友而熟识，甚至经常一起去夜店游玩，被香港媒体称为“夜店导航王”。</p>\n<p><strong>柯、房二人自称“夫妻”每周都聚餐</strong></p>\n<p>据悉，柯震东与房祖名的亲密关系最早在2012年4月7日爆出，当时成龙在西贡片场举行58岁生日派对，在台湾电影《宝岛双雄》录制主题曲的儿子房祖名返港为父亲祝寿，并邀请在香港拍《在一起》的柯震东一同前往。之后，港媒曝光了当晚二人流连兰桂坊夜场并对路边美女目不转睛的系列照片。</p>\n<p>2012年4月18日，柯震东还在新浪微博晒出与房祖名的合影，笑称他们“夫妻俩”每个礼拜都固定要聚餐，并表示下次房祖名去台湾就换他请客了。房祖名也调侃称柯震东是他的“夫人”。</p>\n<p>据成龙透露，妻子林凤娇看到新闻后甚是担心，曾让他转告柯震东，希望他别再和房祖名来往，因为“柯太红，狗仔都会跟着他，（有事情）我也叫他们两个先走，晚个20分钟我才敢出发。”</p>\n<p>不过，对于儿子的这个好友，成龙则颇为照顾。2012年11月24日，在台湾金马奖颁奖典礼后的电影庆功宴上，作为颁奖嘉宾的柯震东和成龙同时现身。成龙一面开玩笑地对柯震东说：“我请你以后不要跟房祖名来往，会带坏我的儿子”，一面又打趣以后有机会要和柯震东演兄弟，并拉着柯震东要媒体好好照顾他。</p>\n<p>此后，只要柯震东到香港，就会被拍到与房祖名同去夜店的照片，而每年只要成龙举行生日宴也都不会少了柯震东的身影。2014年成龙60岁大寿的《成龙和平友爱北京演唱会》上，房祖名、柯震东与谢霆锋还送上了黑松露蛋糕，并齐齐拉响纸鞭炮祝寿，之后柯震东表示：“大哥不收礼物，我就答应大哥，不会把房祖名带坏。”</p>\n<p>不过，此次被爆出吸毒事件后，有网友吐槽“房祖名比柯震东大了9岁，究竟是谁带坏谁”。</p>\n<p><strong>柯震东前女友萧亚轩：和房祖名是“闺蜜”</strong></p>\n<p>此外，柯震东的前女友萧亚轩也是房祖名的圈内好友之一。2007年7月3日，两人高调现身，结伴同去克里斯蒂娜·阿奎莱拉的香港演唱会现场。而且每每萧亚轩在台湾演出结束时，房祖名都会前往其下榻的酒店迎接，然后同往夜店。</p>\n<p>2009年10月13日，《康熙来了》之《萧亚轩的感情私房话》中，房祖名也作为她的好友参加节目，并为其不惜曝光自己的情感史。去年9月21日，传萧亚轩在湖北商演被“软禁”在饭店3小时，最后也是透过好友房祖名向成龙求救才得以化解。</p>\n<p>今年4月，柯震东与萧亚轩被爆出分手的消息，同为二人好友的房祖名回应：“没有过问他们的感情事，出来都是吃喝玩乐，没有八卦这些事情！”</p>\n<p>此次，对于前男友柯震东的吸毒事件，萧亚轩表示“很久没联络，没听说过”。</p>\n<p><strong>共同好友陈柏霖：孰能无过，愿一切安好</strong></p>\n<p>值得一提的是，房祖名在出道后就和台湾演员陈柏霖成为一起打拼的好友，在之前的夜店偷拍和微博互动中，也可以看出这三人关系非常之铁。甚至2012年，陈柏霖和房祖名还一起度过情人节。在和柯震东互称“夫妻”之后，房祖名为防陈柏霖生气，笑称陈柏霖是好兄弟，“老婆可以换兄弟不能换！”</p>\n<p>昨天，两人涉毒被证实后，共同好友陈柏霖连忙发文，称压力是一定有的，但一定不是用这个方式舒解压力，我们要做的不是谩骂，而是帮助他如何不再犯错。孰能无过，愿一切安好。</p>\n<p>柯震东因主演电影《那些年，我们一起追的女孩》而走红，电影中，柯震东饰演的柯景腾曾对女主角沈佳宜说：“大笨蛋才会喜欢你那么久”。昨晚，沈佳宜的饰演者陈妍希发出这短短的六个字，“真是个大笨蛋。”而该部电影的导演“九把刀”则在微博里称，“这辈子除了对着脸一拳，我没有什么话要跟柯震东说的了。”</p>\n<p><strong>■ 表态</strong></p>\n<p><strong>北京警方：将强力打击涉毒违法犯罪</strong></p>\n<p>据北京市公安局相关负责人介绍，2014年以来，北京警方加大打击毒品犯罪力度，特别是在近期开展的缉毒会战专项行动中，抽调396名精干警力参与禁毒打击工作，今年以来，全市涉毒落网人员已经超过7800名，全市共破获毒品犯罪案件1700余起、同比上升53.2%，首都禁毒工作达到历史同期最好水平。</p>\n<p>下一步，警方将采取更强有力的措施，对涉毒违法犯罪人员依法处理，有力打击、震慑毒品违法犯罪。警方希望社会各界和广大群众积极参与到禁毒工作中，踊跃举报线索，努力实现首善之区无毒的目标。</p>\n<p><strong>盘点那些年涉毒的明星</strong></p>\n<p>不完全统计显示，近年来在中国大陆被抓的明星有17人，他们大多为演员，歌手数量也很多。其中16人在北京被抓，而在北京被抓的人中，绝大多数是在朝阳区被控制。从年龄看，40至49岁年龄段，人数最多。</p>\n<p>房祖名、柯震东（2014年8月14日）</p>\n<p>高虎（2014年8月4日）</p>\n<p>张默（2014年7月29日）</p>\n<p>何盛东（2014年7月14日）</p>\n<p>张耀扬（2014年7月2日）</p>\n<p>宁财神（2014年6月24日）</p>\n<p>张元（2014年6月13日）</p>\n<p>李代沫（2014年3月17日）</p>\n<p>莫少聪、孙兴（2011年4月15日）</p>\n<p>谢东（2007年5月26日、2008年2月29日、2011年3月25日）</p>\n<p>高明骏（2010年9月27日）</p>\n<p>张一白（2009年12月29日）</p>\n<p>含笑（2009年8月13日）</p>\n<p>满文军（2009年5月19日）</p>\n<p>罗琦（1997年7月）</p>\n<p>A12版-A13版采写 新京报记者 郭超 吴立湘 田颖 刘洋 石明磊 周岗峰</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[8639,25416,13981,25711,9247,25712,8678,8712]}