{"id":358619,"link":"https://chinadigitaltimes.net/chinese/2014/08/纽约时报-中国民族矛盾加深-政府搬出香妃/","date":"2014-08-20T05:15:43Z","modified":"2014-08-20T06:39:02Z","title":"纽约时报 | 中国民族矛盾加深 政府搬出“香妃”","content":"<div id=\"attachment_358647\" style=\"width: 457px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/KASHGAR-articleLarge.jpg\"><img class=\"wp-image-358647\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/KASHGAR-articleLarge.jpg\" alt=\"新疆香妃\" width=\"447\" height=\"298\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/KASHGAR-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/08/KASHGAR-articleLarge-300x200.jpg 300w\" sizes=\"(max-width: 447px) 100vw, 447px\" /></a><p class=\"wp-caption-text\">一名男子在阿帕克霍加墓前拍照，旁边站着一名打扮成香妃的女子（左）。</p></div>\n<p>中国喀什——他们是来喀什骑骆驼的，还有机会打扮成所向披靡的清兵，或者在中国西北部地域辽阔的偏远省份新疆历史最悠久的伊斯兰圣地前自拍留念。</p>\n<p>但让阿帕克霍加墓(Afaq Khoja Mausoleum)每天迎来的一拨拨中国游客最感兴趣的，是安放在始建于17世纪的高高穹顶之下，耸立于数十座坟墓间的一处凸起的地穴。据说那就是香妃墓。在民间传说中，香妃是一位维吾尔族皇妃，浑身散发着甜蜜的芬芳，令远在2700英里外的北京城里的一位中国皇帝对她青眼有加——她要么是受诏入宫，与皇帝共同生活，要么就是作为战利品被押解进宫。</p>\n<p>一位向导解释道：“她和乾隆皇帝之间的爱情是如此强烈，以至于在她去世后，乾隆派了120人把她的遗体运送到这里下葬。这段旅程用了整整三年时间。”听到这里，周围的人纷纷点头，并露出会意的微笑。</p>\n<p>不过，在这群人走开之后，一位当地居民却讲述了一个完全不同版本的故事。按照后者的描述，香妃是一个悲剧性的人物，基本上与性奴无异，在屡屡拒绝乾隆的求爱之后被皇太后杀死。</p>\n<p>“大多数中国人所熟知的那个故事完全是胡编乱造出来的，”这位维吾尔族男子说，“真实情况是，她根本就没被葬在这里。”由于担心惹恼当局，他要求匿名。</p>\n<p>中国共产党执政60年以来，在重构历史叙事方面投入了大量资源，其目的是让自己的统治合法化，通过混淆视听来掩饰败绩。上世纪那场灾难性的大饥荒让成百上千人丧生，其成因却被说成天灾，而非毛泽东的政策失误。中国的历史教科书常常把挑起朝鲜战争的责任归咎于美国，而非朝鲜共产党的军队，但大部分历史学家都认为，是后者先进犯韩国的。</p>\n<p>谈到中国的少数民族，共产党控制的编史机器会格外卖力地宣扬某些故事情节：维吾尔族、蒙古族、藏族以及其他少数民族心满意足地生活在一个大家庭里，他们世代居住的家园长久以来一直是中国的一部分。</p>\n<p>其他版本的叙事远远没这么令人愉快。其中不乏关于征服和压迫的故事；政府通过支持中国最大的民族汉族迁入此地，企图淡化当地人的民族身份。</p>\n<p>中国的史学家很少提出与中国官方说法相悖的看法；有些维吾尔族和藏族学者则坚持书写关于共产党统治的负面内容，但到最后，他们的书籍遭禁，事业也被摧毁。</p>\n<p>乔治城大学(Georgetown University)研究中国民族众多的边境地区的教授詹姆斯·A·米尔沃德(James A. Millward)说，每个王朝都会大力采取这种做法，从而达到丑化前朝君主以及美化自己的统治的目的。当然，这种重塑历史的欲望并非中国所独有。</p>\n<p>不过，共产党也希望能利用历史这个工具来抵制分离主义思想，并为他们对那些可能躁动不安的民族的统治提供合法性。</p>\n<p>米尔沃德说，“控制历史事件的表述，以及对有问题的真相进行粉饰的能力是一种强有力的工具，但是这也反映了共产党对历史的有些方面存在不安全感，并希望世界能将之遗忘。”</p>\n<p>在新疆，随着维吾尔族对中国统治的不满情绪日益高涨，甚至发展为流血冲突，这种通过历史来进行宣传的做法也变得更具急迫感。去年，至少有200人在这里丧命，其中有些是被政府所谓的“恐怖分子”谋杀的汉族人，但还有许多则是在不明情况下被安全部队击毙的维吾尔族人。</p>\n<p>在此类情况下，香妃似乎正好成了中国所需要的良药。虽然香妃的故事最初流行于20世纪初，但是共产党支持的历史学家对她的故事做了大量修改。大多数这些人都希望能把她变成一种工具，用来表达汉族与维吾尔族之间长期的友好关系。维吾尔族的中亚文化、穆斯林信仰和突厥语族语言使他们与汉族存在很大差异。</p>\n<p>较早的故事版本称，香妃是一个性格倔强的美人，在战争中被清兵俘获。她把匕首藏在袖中，直到死时都保持贞洁——她最后不是被宫中的太监所杀，就是被迫自杀的。</p>\n<p>但是，有人用一个皆大欢喜的爱情故事取代了前述故事版本。新的故事赞颂了乾隆为了赢得她的芳心所做的努力。据称，乾隆在她的北京住所外修建了一座小型的喀什村庄，还给她送来了大量她家乡的蜜瓜和橄榄。</p>\n<p>如今，香妃成了诗歌、戏剧和电视剧的主题，还成了一家烤鸡连锁店的名字，有种葡萄干也以香妃为名，还有一种香水也叫香妃——这并不令人吃惊。</p>\n<p>新奥尔良洛约拉大学(Loyola University)的维吾尔历史教授莱恩·图姆(Rian Thum)称，除了代表汉族和维族长期的友好关系以外，被神话的香妃还强化了维吾尔族女性的某种形象：具有异域风情、性格倔强，而且还有些许危险。他说，“许多汉族人都给维吾尔人附上了一些性特征和异域风情，从而使香妃的故事极具吸引力。”</p>\n<p>中国共产党的宣传工作者一向对女性主人公很感兴趣，她们往往都是皇家的配偶，在宏大的权力斗争中——涉及位于古老的中华帝国边境的那些陷入争战的国家——扮演着小小角色。</p>\n<p>在内蒙古——这片广阔的草原是中国和蒙古之间的地区——有王昭君。她是汉朝一名未被宠幸的宫女，据称，为了巩固两个民族的联盟关系，她主动把自己献给了“野蛮的”蒙古王公。西藏则有文成公主。她是7世纪的一名中国公主，根据民间传说，她是献给好战的藏王进行联姻的和平礼物。</p>\n<p>让许多藏人感到不满的是，文成公主经常被描述成一个给西藏带来和平、把中国先进的农耕、编织技术，乃至佛教和藏文字母引入西藏的人物，虽然有些历史学家甚至怀疑文成公主是否真的存在。</p>\n<p>中国年轻人都对文成公主的故事耳熟能详，她的形象在西藏首府拉萨无处不在，还出现在了大型歌舞表演中。宣传资料称，“(她)象征着两族人民的友谊地久天长。”</p>\n<p>该演出于去年开演后不久，西藏作家茨仁唯色(Tsering Woeser)就看了表演。她说，那种把藏人描述成需要教化的野蛮人的突出信息让她感到困扰。</p>\n<p>茨仁唯色说，“我们曾经认为文成公主的故事很可爱，但是她已经变成了一种过了头的宣传工具，我们不禁对此感到愤怒。”</p>\n<p>在许多维吾尔人看来，广为流传的香妃故事也令人厌烦，虽然他们的愤怒往往集中在阿帕克霍加墓，以及它现在已经变成了一个中国传说的道具的事实之上。他们指出，考古学家很久以前便确认，香妃的墓冢位于北京附近的地区。阿帕克霍加墓是一座神圣的苏菲派神祠，也是曾经统治喀什地区的一个宗族的墓地。</p>\n<p>还有人之所以感到愤怒，是因为中国政府决定把这个重要的朝圣之地变成一处抹去宗教意义的旅游景点。目前，这里由一家中国公司管理，要进去还需购买门票。</p>\n<p>图姆说，在塑造汉族人和维族人对这座神祠的看法，尤其是它与反抗中国统治的和卓家族(Khojas)的关系方面，中国政府已经基本取得成功。19世纪中期，和卓家族的后裔曾对抗清朝占领者，并短暂地建立了一个独立国家。</p>\n<p>他说，“中国政府把一个维吾尔族抵抗中国统治的象征，变成了他们想要传达的信息的载体，真是了不起。”</p>\n<p>杰安迪(Andrew Jacobs)是《纽约时报》驻京记者。</p>\n<p>Patrick Zuo对本文有报道贡献。</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[9040,8843,24911,12423,23601,17915,8643,25719]}