{"id":358691,"link":"https://chinadigitaltimes.net/chinese/2014/08/刘淼-辞去公职/","date":"2014-08-21T08:00:34Z","modified":"2014-08-21T08:00:34Z","title":"刘淼 | 辞去公职","content":"<p>这几天，我正忙着辞去我的公务员职务。</p>\n<p>十年前，大学毕业，我去了中石油上海公司工作，在静安寺一家加油站实习。所谓实习，其实什么事情也没有，所以干了半年之后，我索性就不去上班了。当时住在复旦附近，每天睡到中午，到“大学城书店”看会儿书，晚上去住在附近的朋友家里吃吃瓜子，看看电视，有时候太晚了就在他们的沙发上过夜。</p>\n<p>有一天，我的母亲打电话跟我说，她在电视上看到新闻，上海公务员考试正在报名，劝我报一个，权当帮她忙了，当时她怎么说的我已经想不起来，但她十分准确地表示出了英文&#8221;do me a favor&#8221;的意思。</p>\n<p>我对这次考试没有报任何希望，因为我没复习，对于考什么没有概念，甚至对考试的地点也没概念。当时有一场考试在浦东进行，我和另一个报考的同学压根不知道那地方在哪，于是我们决定，到财大门口坐819路，那是我们知道的唯一通往浦东的公交车。一路坐到底，发现考试的地点不大可能在附近，只好又打车花了几十块抵达目的地。</p>\n<p>有一门考试是“申论”，就是根据提供的材料写两篇文章，一篇两百字，一篇两千字。我不知道要写些什么，只好根据提供的材料乱抄一气。还好，那些材料远多于两千字，足够抄。只是由于长久没有提笔写字，抄了一会儿我就有点昏昏欲睡，不知道自己在干什么，到了快抄完的时候，我已经差不多睡着。</p>\n<p>出成绩的那几天，一个也参加了这次考试的同学打电话给我，问我查了分没有，我说我在外面，没办法查，他说那你把身份证号给我，我帮你查。他打电话过来告知我的成绩，我的“行政能力测试”和“专业知识”分数都一般，但“申论”考了82分，那位同学不无嫉妒地说，你这家伙从来也没复习过，居然凭借着“申论”的优势，总分比我还要高出不少。他的申论考了六十多分，参加考试的大多数人能考这么多已经很知足。</p>\n<p>后来就是报考岗位，我记得我胡乱报了些单位，但都没消息。直到有一天，我接到食品卫生检验检疫监督局的电话，告知我因为服从调剂，被调剂给他们了，不过他们主要需要医学和生物专业的人，而我学的是经济学，不大合适。也许她并没有暗示什么，我说既然那样，我就不耽误时间再去面试了。</p>\n<p>几个月后还有一轮报考机会，这次的单位少了很多，而根据我个人的条件（本科，非党，非应届），看来看去只有四家单位我有资格报名。于是，我硬着头皮报了两家单位，其中一家是上海市房屋土地资源管理局，另一家是什么我现在也想不起来了。</p>\n<p>后来就接到了来自于上海市房地局的电话，通知我去面试，那时候已经将近夏天，我穿了一身西服过去，以示我对这件事的重视。不过最终使得我通过面试的原因倒不一定是这身行头，我在面试时说的一句话可能发挥了更大作用。</p>\n<p>在中石油工作的时候，我们这些新员工都需要到杨高中路上一家“振兴”加油站去参观，这家加油站是中石油的模范加油站，在全国范围内都算做得好的。当时的模范站长，一个很厉害的东北中年女人对我说，现在这些年轻人啊，主要有两个毛病，一个是无知，一个是好高骛远……</p>\n<p>在房地局面试时，大概是做总结发言的时候吧，我不知怎的就想到了这句话，就对着那些领导们说，现在的年轻人，主要有两个毛病，一个是无知，一个是好高骛远。我是个年轻人，进单位主要还是多向领导和同事们学习……</p>\n<p>那两年全国的机关企事业单位都在搞什么年轻人下基层的运动，所以除了在中石油有一年加油站的经验，进了房地局之后我又被派到了南京东路街道房地办事处。这个办事处一共有四个人，其中一个是主任，另外三个人里面，一个没有正式编制，剩下两个一男一女，男的姓周，成了带我的师傅，说是这么说，我基本上不用干什么事儿。这个房地办事处离黄浦区图书馆很近，我经常抱着一堆书上班，下了班之后去图书馆换一批，第二天再抱进来，如此下来，一年看了不少书。</p>\n<p>房地办事处的同事们人都挺好，没事儿我就用上海话和他们交流，一年下来已经可以说一口很流利的上海话，我也没什么好报答他们的，只是给他们那台不能上网的电脑上装了一个名叫&#8221;Mad Caps&#8221;的小游戏，游戏的主要目的是把颜色相同的瓶盖翻过来得分，他们每天在那儿玩得不亦乐乎。</p>\n<p>到我要离开这个房地办事处的时候，他们又来了一个副主任，据说是原房地局印刷厂的厂长，由于印刷厂业务不行，托关系来到房办工作。房地办的同事们告诉新来的副主任，小刘很不错的，名校毕业，考公务员考到房地局来。副主任说，怎么可能，房地局是光考就能考进来的吗？同事们说，他在这儿都一年了，我们都很了解他，不可能有什么关系。副主任说，不懂了吧，人家那叫隐藏得深……</p>\n<p>以所有我的朋友和同学们对我的了解，没人觉得我会成为一个公务员，可是这居然就成了一个事实，在我看来，这是命运的安排，对此我坦然接受。</p>\n<p>我进单位那年，恰逢国家出台《公务员法》，我首先是看了关于辞职的规定，根据《公务员法》的规定，公务员要工作满一定年限之后才能辞职，而这个年限是多久，它又没说。有人说，一般来说，公务员要干满五年才能辞职，我一听就火大了，什么？五年？也就是我最快要到2010年才能辞职？这不是欺负人吗，我怎么等得了那么久？</p>\n<p>这么多年来一直没辞职的原因之一，是我觉得公务员着装可以很随意，不光是随意，哪怕是错的也无所谓。我记得大概是08年的时候，我曾经认识一个苏格兰老头麦考米克，办了张江西的假驾照，整天开着奔驰跑车泡妞。他对我说，你英语这么好，在政府干太浪费了，不如过来跟我做猎头吧。后来我去了他们公司面试，在恒隆，但我考虑到以后要着正装，还是浑身不自在。</p>\n<p>记得看某期电视节目，一个白领说她通过时尚杂志来获知着装要素，主持人曹启泰问她，都有哪些要素，她笑着指着曹启泰的鞋说，比如不能像你这样，穿牛仔裤搭配皮鞋。曹启泰不同意她的观点，说，记住以后要看正确的时尚杂志。我至今仍然不知道牛仔裤搭配皮鞋是否犯了什么忌讳，起码迈克·杰克逊就是牛仔裤配皮鞋的吧，而且，他似乎还犯了另一个忌讳，即黑皮鞋配白袜子。当然，娱乐界人士的着装不应成为职场人士的参考。</p>\n<p>做一个公务员，基本上意味着想穿什么就可以穿什么。牛仔裤没问题，下面穿什么鞋子更没人管。许多公务员喜欢穿老北京布鞋，在我就职的单位，局领导们最喜欢这么穿，因为比较舒服，当然他们是穿皮鞋到了办公室之后换的布鞋。我就不管那么多了，直接穿这种布鞋上班。</p>\n<p>而促使我辞去公务员职务最主要的原因，在于这份工作没有一个合理的请假制度。因为别的特权越来越少，大多数领导把批准请假看作他们的一种特权，这会使得一个人请起长假来有些不好意思。准确地说，我们单位里，短假随便请，比如我可以说我下午有点事，领导说那你下午不用上班了，也不用交公休单，算是做了一个顺水人情。因为大多数人只请那种短假，单位里根本没有请长假的氛围。尽管请年假是任何一个公务员合情合理的需求。像我这样不喜欢欠别人人情的，基本从不跟领导请那种灵活性的短假，请长假的时候又开不了口，明明是自己的合理权利，反倒觉得自己在搞特殊化。</p>\n<p>出于好意，有朋友仍然想劝我留在体制内。很多年前，我的一些亲近的朋友劝我入党，毕竟是体制内人士了嘛。我说，我没有要当党的领导的野心，如果共产党有雅量的话，应该让一些党外人士担任政府官员。如果它没这个雅量，我无意加入这种小气党。这九年里，我拒绝了任何邀请我加入中国共产党的企图，据我观察，入党这一过程纯粹是在羞辱人，如果一个人经受得起这番羞辱，证明很有可能什么事都干得出来，也就成为了一个合适的共产党员。</p>\n<p>还有一些朋友劝我留在体制内是怕我出来以后混得不好，这种担心大可不必。如今的社会已经进化到了“丰裕社会”，食物啊钱啊之类的东西不是太少而是太多了，多到全人类根本用不完。反倒是，由于我曾经是个公务员，会给人一种“效率低，做事拖拉”的印象，其实，公务员里的年轻人，大多效率都很高，我一般是每天只花一两个小时就能完成当天的所有工作。但根据木桶理论，整体的效率是由那些效率的人最终决定的。</p>\n<p>比如说，我在6月9号那天就提交了辞职报告，却一直到昨天才拿到离职表格。辞职的过程中我体会到了官僚制度的荒谬，组织部门提出了种种不合理的要求以减缓我辞职的进程，而恰恰是这一切更坚定了我辞职的信念。我没想到，当年进房地局不容易，现在要出去更难。</p>\n<p>对我来说，当年考入公务员队伍于像是一个错误，现在到了要纠正错误的时候。尽管纠正起来稍微有点麻烦，好在只要纠正一次过后就可以脱离这个官僚体系了。</p>\n<p>来源：http://jianshu.io/p/2492c775abfd</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[14865,9446,8678]}