{"id":358742,"link":"https://chinadigitaltimes.net/chinese/2014/08/自由亚洲-无国界记者呼吁欧盟制裁央视/","date":"2014-08-20T21:09:21Z","modified":"2015-04-06T07:21:53Z","title":"自由亚洲 | 无国界记者呼吁欧盟制裁央视","content":"<div>\n<p>总部设在法国巴黎的保护记者非政府组织记者无国界星期三呼吁欧盟制裁中国中央电视台，因为央视公开播放星期二被释放的记者向南夫和其他记者被迫认罪的画面侵犯了他们得到公平审判的权利。</p>\n<p>当中央电视台2014年5月8号播出中国资深媒体人高瑜被迫“公开认罪”的画面时，总部设在法国巴黎的保护记者非政府组织记者无国界就已感到震惊并表示谴责。五天之后，为美国博讯新闻网撰稿的记者向南夫也被中央电视台公开播放被迫认罪的画面。</p>\n<p>星期二，向南夫被以取保候审的方式释放，记者无国界组织星期三呼吁欧盟制裁中国中央电视台，让央视为自己的行为付出代价。</p>\n<p>对此，曾在官方新闻媒体任职多年、目前居住在浙江的自由作家昝爱宗星期三表示，中央电视台公开播放记者在电视上被迫认罪或忏悔做法的确不对，有违新闻职业规律和原则，不过央视的所作所为也有被迫的成分。</p>\n<p>“因为对薛蛮子和向南夫这些人，央视公开播放他们的所谓的认罪肯定是中宣部或更高层的人要求央视将那些人作为典型进行曝光。例如，中央要发起打击网络大V或网络名人的运动，中央肯定需要舆论喉舌予以配合。央视肯定要像一切官方媒体那样照办，别无选择。中国没有新闻自由，只有听话的自由。”</p>\n<p>薛蛮子是中国知名的网络大V.去年九月因嫖娼在央视被迫公开认罪。</p>\n<p>无国界记者组织负责人克里斯托弗·德鲁瓦先生星期三表示，虽然无国界记者组织对向南夫的获释感到欣慰，但对向南夫如何获释则感到震惊，“中国当局使记者公开对他们未犯的罪行‘认罪’，强迫认罪的唯一目的是摧毁被指控记者的信誉”。</p>\n<p>向南夫星期二获释之后，警方对外表示，向南夫取保候审是“因身体患有疾病，且认罪悔罪态度较好”</p>\n<p>在东欧捷克的中文网站中欧新闻社总编黄频先生星期三对自由亚洲电台记者表示，中国中央电视台在嫌疑人还没有被公开审判和定罪之前就在电视上播放他们所谓认罪的画面，让人感到恍如文革回潮。</p>\n<p>“感受到文化大革命那时的一些做法又回来了，意识形态的管控得到强化。至于欧盟是否响应记者无国界组织的呼吁，考虑到中国经济现在比较强大，政治影响力也比较大，我们预测欧盟很难做出比较有力的反应。”</p>\n<p>无国界记者呼吁欧盟委员会制裁中国政府拥有的央视13频道和电视台的负责人，比如台长胡占凡。中国文化大革命期间，当局常常会强迫受整肃者“当众检查”、“低头认罪”或“游街示众”。暂爱宗表示，像美国谷歌那样不作恶，中国没有哪家网站或媒体能够做到。</p>\n<p>“中国的国情摆在这里，记者无国界组织谴责是表示它们的立场，央视不会理会。再者，央视也不是一个真正意义上的新闻单位，它们的记者也是听话的。真正的记者在中国要么是网络记者，要么是公民记者。然而，网络和公民记者在中国的话语权中只占很小的部分。”</p>\n<p>有律师认为，中央电视台公开播放被抓记者或其他人在电视上被迫认罪认错的做法是对中国法律程序的嘲弄，是当局“政治运动下的执法”，因为中国《刑事诉讼法》第十二条明文规定“未经人民法院依法判决，对任何人都不得确定有罪。”，央视的做法等于向全中国人民进行有法可以不依的行为失范。</p>\n<p>对此，黄频先生表示：“我们都不愿意看到这类事情的发生，但是这种做法的趋势至少在目前是无法逆转的，因为现在非常强大的趋向是中国政府对意识形态的掌控。目前的反腐有好的成分， 但在意识形态和宗教等方面的管控则不然。如近期温州十字架的被拆，这些让人很失望。”</p>\n<p>向南夫和高瑜等记者被定罪之前就已经被央视所谓“游电视”定罪，说到底中国还是人治不是法治。然而，即将召开的中共十八届四中全会将“依法治国”定为大会的主题，这让人信还是不信？</p>\n<p>（记者：闻剑 责编：吴晶）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n","author":998,"categories":[18270,18269,8779],"tags":[27513,19188,19189,26336]}