{"id":358861,"link":"https://chinadigitaltimes.net/chinese/2014/08/南方周末-800万北漂-18万指标/","date":"2014-08-21T16:32:14Z","modified":"2017-02-24T23:25:05Z","title":"南方周末 | 800万“北漂” 18万指标","content":"<div id=\"attachment_358867\" style=\"width: 477px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/82801.jpg\"><img class=\"wp-image-358867\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/82801.jpg\" alt=\"北京户口\" width=\"467\" height=\"311\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/82801.jpg 660w, https://chinadigitaltimes.net/chinese/files/2014/08/82801-300x200.jpg 300w\" sizes=\"(max-width: 467px) 100vw, 467px\" /></a><p class=\"wp-caption-text\">北京户口是公认的最值钱的户口，让无数人绞尽脑汁。图为一名户籍民警在整理户口簿。</p></div>\n<p><strong>有哪些方法能拿到全中国最值钱的北京户口？这个户口究竟有多值钱？最近热炒的积分落户制是否将开辟新的通道？</strong></p>\n<p><strong>在过去十年中，平均每年有接近18万外地人获得北京户口。他们的故事，描绘了一个隐秘而庞大的中国特色市场。</strong></p>\n<p>为了北京户口，陶谦折腾了八年。</p>\n<p>最近，因为面临孩子上学的难题，他再次走向这个隐秘的户口市场。根据他的毕业年限和学校学历，中介报出了45万元的价格。</p>\n<p>他至今清晰记得2006年6月8日这个日子，当年北京应届毕业生办理北京户口的最后截止日。作为北京一所理工科大学的硕士毕业生，他所在的学院那一年有278名毕业生，最终拿到北京户口的只有27人，陶不在其列。</p>\n<p>“除了进央企的少数几个人，还有一个同学办了下来，有关系，还花了几万元。”陶谦这个同学的父亲认识一个央企下属研究院的负责人，半年前就内定了去那儿工作并获得北京户口。除了这些，没有其他同学拿到北京户口。</p>\n<p>在中国，最难获得户口的城市就是北京。过去十年里，北京的常住外来人口数已经从2003年的300万攀升到了800万人，但平均每年只有18万左右外地户籍人口能够挤过千军万马，获得北京户籍，其中接近两成指标还要留给当年的应届毕业生。</p>\n<p>但事情正在起变化。</p>\n<p>2014年7月30日，国务院全文发布了《关于进一步推进户籍制度改革的意见》（简称《意见》）。紧接着，公安部副部长黄明表示，北京将根据中央精神，及时出台积分落户制度。对于800万名北漂来说，积分落户制很可能将打开一个新的通道。</p>\n<p>北京当下的户口获取途径与上海实行的积分制落户不同。在能满足一系列严苛条件的前提下，要想拿到一纸北京户口，还要在自己所属的序列里“排队”。刚刚从联想集团北京分公司换到联想集团工作的刘铭，就悲催地发现自己此前排了三年队的户口，“作废”了，“不过是换了个企业法人而已”。</p>\n<p><strong>从2万元到70万元</strong></p>\n<p><strong>庞大的市场需求，令北京户口价格水涨船高。</strong></p>\n<p>“只要你是大学本科或以上学历，没有犯罪记录，我都能给你办下北京户口。”这是一位在社交网站上发布出售北京户口的“户口中介”向南方周末记者夸下的“海口”。花多少钱，要看你读的是不是正规大学，学的是什么专业。</p>\n<p>北京的地下户口交易市场，已存在多年。</p>\n<p>一位出版行业的编辑向南方周末记者证实，1999年，她通过关系，将户口从出生地重庆迁到工作地北京，上下打点的好处费总共花了两万元。</p>\n<p>不过，庞大的市场需求，令北京户口价格水涨船高。等到2006年陶谦研究生毕业，价格就翻了至少五倍。</p>\n<p>《北京统计年鉴》显示，2000年到2006年，北京每年的常住人口增长近50万。等到2012年，北京人口已经达到2069万，远超之前确定的2020年人口规模控制在1800万以内的目标。</p>\n<p>逐年增加的常住外来人口终于累积出一个庞大的“北漂”人群。根据最新的《北京2013年国民经济和社会发展统计公报》，2013年的北京常住外来人口数，俗称“北漂”，超过了800万。</p>\n<p>北京户口甚至开始影响北京的婚恋市场。</p>\n<p>“前几年相亲，房子不是必须有，现在是必须有。户口，以前一般不会提，现在是最好有，但不是必须。不知道几年后，会不会是必须有北京户口。”在婚恋网站世纪佳缘工作8年的情感专家李楠告诉南方周末记者。尤其是在2010年北京先后限房限车，使得现在明确要求对方必须具备北京户口的，占了客户的40%。</p>\n<p>越来越有用的北京户口，价格也越来越高。</p>\n<p>一位要求匿名的北京户口中介告诉南方周末记者，他能提供应届毕业生的进京指标、北京户口和北京工作一条龙服务。往届生也能办，但根据专业和学历不同，收费会有所不同。一个毕业8年的正规本科毕业生，花费45万元能拿到北京户口。</p>\n<p>北京户口的含金量之高无需赘言，单就买房和教育两项，《工人日报》2013年的报道就给算出了一个54万元的价值。</p>\n<p>户口市价如此疯涨，自然引来了“专业炒家”。一家名叫金吉列的出国留学咨询服务公司就曾被媒体曝光买卖户口。因为具有接收应届高校毕业生资质，金吉列每年都可以从全国人才交流中心申请到几个应届高校毕业生进京户口指标。一开始金吉列公司想以8万元一个卖出，多个中介倒手后，最高的一纸户口竟给炒到了72万元。</p>\n<div id=\"attachment_358868\" style=\"width: 493px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/82810.jpg\"><img class=\"wp-image-358868\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/82810.jpg\" alt=\"北京户口\" width=\"483\" height=\"322\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/82810.jpg 660w, https://chinadigitaltimes.net/chinese/files/2014/08/82810-300x200.jpg 300w\" sizes=\"(max-width: 483px) 100vw, 483px\" /></a><p class=\"wp-caption-text\">一家房地产商打出的学区房广告：一切为了“小祖宗”。房子和孩子，是大城市户口本上最大的附加值。</p></div>\n<p><strong>户口“独木桥”</strong></p>\n<p><strong>2001年-2012年的《北京统计年鉴》显示，平均每年有接近18万外地户籍人口获得北京户籍。</strong></p>\n<p>灰色户口市场的价格正在节节攀升，但拿到北京户口的人数波动并不大。</p>\n<p>2001年-2012年的《北京统计年鉴》显示，平均下来每年有接近18万外地户籍人口获得北京户籍。最多的2005年，迁入人口有21万，最少的2002年也有15万人。</p>\n<p>过去十年涌入北京的外来人口呈现的却是一个爆发式的增长。2002年还只新增了24万外来人口，2010年就已经是90万了。顶峰之后的这三年，北京新增外来人口数被强力控制在了30万上下。</p>\n<p>2014年北京市政协发布的《关于创新首都人口规模调控机制的调研报告》给出了另一个参考值——2000年至2013年，北京常住外来人口年均增长42万人。</p>\n<p>缺口的产生，直接来自北京市政府受资源承载力和管理水平所限，过去十年连年出台的控制户籍人口增长政策。</p>\n<p>第一次提出控制人口增长是在1998年，当年的北京政府工作报告严格执行三证制度（计生证、暂住证、务工证），但重点扶植北大方正、联想集团、清华紫光、四通集团等高科技企业的发展。</p>\n<p>三年后控制人口增长具化为了数字——到2005年，全市户籍人口控制在1160万人。后来，到2005年末，北京户籍人口1180.7万人，基本在控制范围之内。</p>\n<p>2004年，北京同时想出了用卫星城分流人口的对策，通州等郊区县人口迅速发展，昌平和丰台区为吸引投资和人才一度采取宽松落户政策，但现如今这些郊区县也开始控制落户人数。丰台区就计划到2015年常住外来人口数量规模减少5000人。</p>\n<p>自2005年开始，北京的人口总量调控目标失守。此后，人口目标责任制，居住证制度研究以及“以业控人、以房管人、以证管人”成为北京人口管理的主要模式。</p>\n<p>但这一切依然没能阻止外来人口涌入。2006年的北京市政府工作报告提出，力争2010年全市常住人口规模控制在1600万，实际上2010年这个数字超过了1900万。</p>\n<p>盘古智库城镇化首席研究员易鹏曾撰文指出，人口聚焦的根本原因，是北京拥有比全国任何城市都好的公共服务能力、产业聚焦能力、低投入高收益的机会能力。对于老百姓而言，选择在哪个城市生活、工作，最朴素的原因就是看病、教育、工作这三方面。在这三方面，北京在全国城市中处于领先的地位。</p>\n<p>北京聚集人口的速度甚至超过上海。作为经济中心的上海，新中国成立时有500多万人，当时北京只有100多万。到现在北京和上海的人口相差不大，都在2000万以上。</p>\n<p><strong>艰难的“正道”</strong></p>\n<p><strong>目前有机会落户北京的主要有这么几类人：军人、应届毕业生、工作调动或者安置到北京的公务员、来京创业的留学回国人员、来京投资企业的高级管理人员、外地来京投资开办私营企业的创业者以及随亲属入京群体（配偶、子女和父母）。</strong></p>\n<p>目前有机会落户北京的主要有这么几类人：军人、应届毕业生、工作调动或者安置到北京的公务员、来京创业的留学回国人员、来京投资企业的高级管理人员、外地来京投资开办私营企业的创业者以及随亲属入京群体（配偶、子女和父母）。</p>\n<p>2010年1月，时任北京市发改委主任张工在向当地人大做国民经济和社会发展计划草案报告时提到，北京每年产生大约14万个左右的进京户籍指标，其中有8万个由中央统筹，剩下的6万个由北京自行支配。</p>\n<p>南方周末记者根据北京市政务门户网站首都之窗上的户籍办理入口查询得知，目前有机会落户北京的主要有这么几类人：军人、应届毕业生、工作调动或者安置到北京的公务员、来京创业的留学回国人员、来京投资企业的高级管理人员、外地来京投资开办私营企业的创业者以及随亲属入京群体（配偶、子女和父母）。</p>\n<p>此外，通过“海外高层次人才引进计划”（即“千人计划”）和“北京市荣誉市民”途径获得北京市户口，数量极少，只是点缀。</p>\n<p>上述北京政协组织民主党派形成的报告指出，目前具有进京户口审批权的有中央、军队和市属三大系统多达26个单位的41个部门。具有落户希望的“北漂”，需要排队过独木桥。</p>\n<p>能成功过桥者，寥寥无几。</p>\n<p>陈剑1998年来北京做生意，一开始在北京通州的一个偏远小镇开了一个模具厂。当时他儿子刚出生没多久，未雨绸缪的陈剑开始打听如何落户北京的事。</p>\n<p>很快，他得知，1997年的《北京市郊区小城镇建设试点城镇户籍管理试行办法的通知》及其实施细则规定，外地人员在北京郊区指定的小城镇投资25万元至50万元不等，再在当地购买一套房子，就能拿到这个城镇的户口。</p>\n<p>当时陈剑的投资额在几十万元，符合这个投资落户的条件。但当他去申请时发现，比他投资额更大的申请人太多了，陈剑被工作人员直接告知：每年镇上只有两三百个指标，有上千人排队，“可能要排好几年”。</p>\n<p>排队过程中，尽管陈剑的生意越做越大，投资额越来越高，但北京的门槛也越来越高。过去投资落户重点就是投资额，现在主要要看纳税额以及为多少北京人提供了就业机会。</p>\n<p>2001年时，在朝阳等中心城区投资落户的要求，是企业连续三年每年纳税在80万元以上或者近3年总纳税额在300万元以上。2012年，北京市投资促进局的企业高管投资落户条件已经是在京固定投资3000万元以上，或连续两年销售收入超过3亿元。</p>\n<p>如今，投资落户的通道已经十分拥堵，一些北京市属机构的落户数一年也就几十个。2013年，北京市投资促进局为14名在京投资企业高管及家属共45人办理了北京市常住户口。</p>\n<p>而陈剑，依旧无望。</p>\n<p>目前，相对于投资落户，其他拿到北京户口的通道更为狭窄，毕业落户即是其中之一。</p>\n<p>2006年，付晓大学毕业，一家拥有进京指标的邮政企业对他有意。按规定，外地大学应届生进京落户，除了接收单位要有进京指标外，学校也要有指标。</p>\n<p>“这类指标在大学也是稀缺商品，有时跟院长关系好都不行，得跟更高层熟才可能拿到指标。”付晓对南方周末记者说。</p>\n<p>没有搞定母校的付晓，最后只能找到一家事业单位工作。</p>\n<p>除了毕业落户，亲属投靠本来也是出路。</p>\n<p>一度，找一个北京女孩或者男孩结婚，以家属身份落户北京，是合情合理的途径。“一结婚就能落户”的旧规，曾使“刷户口”成为一种社会现象。据南方周末记者了解，北京市政府如今对“异地恋”的结婚年限已经有了具体的规定。</p>\n<p>假如夫妻一方在北京国企就职，配偶随迁北京的条件是：就职一方需拥有硕士学历，或者本科学历且工作三年以上。如果夫妻双方可以证明对方因患病等原因生活不能自理，或者分居十年以上，亦可随迁。</p>\n<p>规定中，对另外两个直辖市户口“网开一面”：夫妻一方是北京户口，另一方在天津或者上海工作，夫妻分居五年后，可以随迁北京。</p>\n<p>江西人肖维就在类似的规定中碰了壁。1999年，肖维从江西来到北京，本想投靠自己的远房堂叔。堂叔的父亲当年跟着解放军进了北平，堂叔生下来自然就成了北京人。堂叔尚无子嗣，肖维就想着通过过继给堂叔的形式来拿北京户口。</p>\n<p>但他很快得知，收养的确可以解决千金难求的北京户口，但得开一系列的证明，更重要的是，一旦收养了他，堂叔将面临以后无权生育孩子的风险，肖维只好放弃。</p>\n<div id=\"attachment_358870\" style=\"width: 501px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/82812.jpg\"><img class=\"wp-image-358870\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/82812.jpg\" alt=\"北京户口\" width=\"491\" height=\"327\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/82812.jpg 660w, https://chinadigitaltimes.net/chinese/files/2014/08/82812-300x200.jpg 300w\" sizes=\"(max-width: 491px) 100vw, 491px\" /></a><p class=\"wp-caption-text\">北京国际展览馆研究生专场招聘会，招聘单位打出解决北京户口的招牌，吸引应聘者。</p></div>\n<p><strong>地下户口产业链</strong></p>\n<p><strong>一些教育和就业类服务机构甚至开辟了“户口速成通道”，花12万元，到菲律宾某个大学，学习12天就能拿到海归身份。</strong></p>\n<p>当正规途径僧多粥少之时，地下户口市场的发展，就难以阻挡了。</p>\n<p>买一个北京户口，总共分几步？</p>\n<p>一位匿名的户口中介对南方周末记者表示：第一步，买家先交钱。过去是先付一部分，后来有买家赖账，所以现在是一次性交清。无论是应届生还是往届生，目前一律收费45万元。</p>\n<p>第二步，卖家负责找一家担保公司，担保买家能拿到货真价实的北京户口。</p>\n<p>第三步，买家耐心等两三个月后，将知道自己能进入北京的某个国企、央企或者国际组织驻京机构上班，并且拿到一张北京的户口本和身份证。</p>\n<p>一度，很多户口中介会直接在搜索引擎和社交网站上发布户口出售信息，并建立专门的QQ群组织有意向购买户口的人交流讨论。比如，百度贴吧里，此前有一个叫做“北京户口”的贴吧，各种户口交易小广告充斥其间。</p>\n<p>随着这几年北京市打击户口交易力度加强，一些互联网平台也配合政府打击户口黑市户口，“北京户口”百度贴吧就被关闭了。这类交易开始变得更加隐蔽，户口贩子们收敛了很多，转而在一些很小众和非主流的网站上发布户口销售广告。</p>\n<p>地下户口产业链中，与户口贩子分食利润的，首先是一些经营不善的企业以及一些教育和就业类服务机构。据南方周末记者了解，尽管经营惨淡，但他们依旧可以拿到有着浓厚计划经济分配色彩的进京指标，进而依靠变卖这些指标来维持公司运转。</p>\n<p>一些教育和就业类服务机构甚至开辟了“户口速成通道”，花12万元，到菲律宾某个大学，学习12天就能拿到海归身份。然后，户口中介和部分违规教育就业类机构、违规户籍管理人员一道，将“速成海归人员”推入北京的地下户口市场。</p>\n<p>一本万利的生意开始令一些人铤而走险，户口真假令人难以辨别。2009年，据媒体报道，有人伙同北京市人事局车队司机、北京某高校招生与就业指导中心负责人，利用过期的报户口介绍信和“派遣证”等，先后办理了92份假北京户口，获利一百余万元。</p>\n<p>而居于户籍管理“中枢”的部分派出所，成为违法犯罪的重灾区。2013年，陕西神木“房姐”龚爱爱的北京户口事件曝光后，公安部组织开展了一系列专项清理整顿工作，清理了一批违法违规办理的户口，并依法查处了一些涉案民警。</p>\n<p>这些涉案民警往往对于户口办理权限很大。被媒体曝光的一起民警违法替他人办户口案件显示，这个民警的手法很简单：试出自己所在A派出所同事的登录账户和密码，录入客户的个人信息，再试出另一个B派出所某户籍民警的账号和密码，把这个假户籍从A派出所迁到B派出所。一个月后，让客户去B派出所，谎称户口本丢了，要补办。B派出所民警打开电脑，发现确实有这个人的户籍信息，于是一张真的户口本就打印出来了。</p>\n<p>除了通过腐蚀户籍民警办理真真假假的北京户口，不断更新的科技诈骗手段也层出不穷，让户口成为了不少“北漂”们心中的痛点。</p>\n<div id=\"attachment_358871\" style=\"width: 410px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/82811.jpg\"><img class=\"wp-image-358871 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/82811.jpg\" alt=\"北京户口\" width=\"400\" height=\"806\" /></a><p class=\"wp-caption-text\">2001-2013年北京户籍人口&amp;外来人口增长概况。</p></div>\n<p><strong>积分落户，新通道？</strong></p>\n<p><strong>北漂们看到了落户的新通道，但心下也在忧虑，究竟能开多宽？因为在有些采用积分制的城市中，一年中只用积分制吸纳了3000个户口。</strong></p>\n<p>7月30日，在中央全面深化改革领导小组审议户籍改革意见54天之后，国务院全文发布了《国务院关于进一步推进户籍制度改革的意见》。</p>\n<p>《意见》提出，要统一城乡户口登记制度，建立居住证制度，有序放开中等城市落户限制，合理确定大城市落户条件。唯有特大城市的人口规模，意见做出了“严格控制”的表述，并宣称要“建立完善积分落户制度”。</p>\n<p>对此，公安部副部长黄明表示，北京将根据中央精神，及时出台积分落户制度。</p>\n<p>积分落户的前提，是《意见》中所言的居住证制度。在这一上海已经实施而北京尚在准备的制度中，居住证持有者能享受到跟常住户口一样的教育和医疗等服务，比如子女就地高考。但要结合随迁子女在当地连续就学年限等情况，逐步享有随迁子女在当地参加中考和高考的资格。</p>\n<p>持有上海居住证的外来人口，达到120分标准分值，其同住子女可以在沪参加中高考。持证满7年、缴社保满7年的外来人口，加上相关的条件可以申请转办上海户口。</p>\n<p>据南方周末记者了解，和过去的工作居住证主要是看单位的资质不同，新的居住证制度主要看个人的条件：居住证制度根据户口申请者在当地是否有稳定的住所（买租均可）、连续缴纳一定年份的社保和连续居住年限等。达到一定分值的外来人口可以申请成为所在城市的户籍人口。</p>\n<p>如果顺利的话，今年北京市就将出台居住证制度。</p>\n<p>北漂们看到了落户的新通道，但心下也在忧虑，究竟能开多宽？从目前已经实行积分制落户的几个城市的情况来看，有的城市新增户籍人口几乎全部来自积分制，比如深圳；有的城市一年里只用积分制吸纳了3000个户口，不过这些城市的落户也相对更宽松一些，积分制主要是用来解决农民工等人口的落户。</p>\n<p>盘古智库城镇化首席研究员易鹏认为，毕竟人往高处走是铁律，之前北京也采取了严厉的控制人口的措施，但没有控制住就是明证。想要控制住北京的人口，必须遵循以市场为主导的方式，靠行政力量来控制人口，不会有太理想的效果。为此，应该通过市场方式，将北京过于集中的资源疏散到全国各地，将北京的全方位的功能分解到全国各地，比如京津冀一体化。</p>\n<p>国土资源部副部长胡存智近日向外界透露，国务院已成立“京津冀协同发展领导小组及相应办公室”，国务院副总理张高丽为组长。胡存智表示，这意味着京津冀一体化驶入快车道。这一“利好”，将给北京的户籍市场带来怎样的影响，800万北漂拭目以待。</p>\n<p>（应采访对象要求，肖维、陈剑、付晓、陶谦均为化名）</p>\n<p>&nbsp;</p>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[25181,26595,8948,22401,19875,27161,8678,13930,32498]}