{"id":359043,"link":"https://chinadigitaltimes.net/chinese/2014/08/鮑彤-論擺脫陰影改掉鄧小平的錯誤/","date":"2014-08-22T22:57:21Z","modified":"2014-08-23T08:52:35Z","title":"鮑彤: 論擺脫陰影改掉鄧小平的錯誤","content":"<p>死不認錯是鄧小平的特長。講三件事就足以證明：一，在右派百分之九十九被平反後，鄧居然還說得出口，「反右派沒有錯」!二，葉劍英徹底否定文化大革命的主張得到全國熱烈響應，鄧一方面不能不表示贊成，另一方面馬上轉過身來，宣佈毛澤東思想仍然是「偉大旗幟」，非「世世代代高舉」不可。三，為了「永不翻案」，鄧到死嚴禁公佈天安門屠殺真相，在全民全黨嘴上貼封條。</p>\n<p>所以毛認定鄧不會像赫魯曉夫那樣掘共產黨的墓，表揚鄧是「鋼鐵公司」，可謂知人善任！</p>\n<p>鄧一輩子靠別人吃飯。他自己獨立指揮過的戰役只有兩次：落荒而逃的左右江暴動，和不堪回首的中越邊境戰爭。淮海戰役呢？毛下決心，粟裕大將指揮實戰；「總前委書記鄧小平」清閒得很，你懂的。毛健在時，鄧獨立主持過的工作也只有兩次：他當小組長的反右，和他當「副帥」的大煉鋼鐵，結果都慘無人道。由此可見，毛說鄧「人才難得」，是虛晃一槍。林彪死後，毛叫鄧復出，總得有個理由，死不認錯才是令毛放心的真實理由。</p>\n<p>中顧委副主任薄一波長期在陳雲和鄧小平之間穿梭。1987年6月底，薄想清楚了，要樹鄧，要在七一紀念會上講一篇話，要我幫他忙，起草個稿子。薄對我說，「要在全黨樹小平。中國需要巨人，小平就是巨人。」我當然得幫忙。但鄧矮，若用「巨人」字樣，難免有朝一日變成笑話，加深一波和小平間的歷史隔閡。我寫了「改革開放總設計師」。薄很高興，同意，就這樣講了，後來傳開了。</p>\n<p>但是我錯了。中國的改革，是千百萬人自主權的部分恢復，用不著也不存在什麼總設計師，更何況兩年後，鄧小平親手殺死了改革。</p>\n<p>什麼是改革？我認為，就當時的中國而言，說千言萬語，不如說一句話：改掉毛澤東。毛把中國人捆死了，改革就是從毛澤東的枷鎖下解放出來。不改革，中國人，包括共產黨，統統得憋死。這道理，鄧小平不是不懂。</p>\n<p>鄧小平和改革的關係，不談則已，要談，必須全面地說兩句話：他支持過改革，他最後扼殺了改革。</p>\n<p>趙紫陽分析得透澈：鄧有兩個基本點，改革開放和四個堅持。兩者的關係，我想，鄧是以黨為體，以改革為用，改革為了救黨。穩定就是黨。穩定壓倒一切就是黨壓倒一切。黨認為必要，就有權調動坦克，殺掉改革，理直氣壯反人類。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/sgy2014052109442.jpg_657061631.jpg\"><img class=\"alignleft size-medium wp-image-358985\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/sgy2014052109442.jpg_657061631-300x170.jpg\" alt=\"八九坦克\" width=\"300\" height=\"170\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/sgy2014052109442.jpg_657061631-300x170.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/08/sgy2014052109442.jpg_657061631.jpg 630w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>殺了改革，如何救黨？南巡講話指明了出路：在黨權壓倒一切的大前提下，允許和鼓勵不擇手段發財。不擇手段發財，當然繼續借重「改革」的大名，實際上是各盡所能，為所欲為，按照權力，爭奪戰利品。其後果，當然是無權者必窮，有權者可富，權小則小富，權大則暴富乃至腐富。不可一世，蔚為奇觀，是謂「讓中國摘掉貧窮落後的帽子」，是謂「崛起」，是謂「富強」，總之是創造腐敗的奇跡。</p>\n<p>現在的腐敗，頭上生瘡，腳底流膿，誰負責？周永康負不起，江澤民也負不起。只有鄧小平負得起。</p>\n<p>鄧小平是軍委主席，他的優勢不在理論，不在實踐，而在力量。是他決定向要求反腐敗的民眾開槍，是他拿出黨權為腐敗者撐腰，也是他打開了不擇手段發財的閘門。他為中國的全盤腐敗化創造了充分必要的條件。他不負責誰負責！</p>\n<p>鄧小平現在盛名蓋世。權勢者鑼鼓喧天捧他，趨炎附勢者爭先恐後舔他。海內的狂歡，配上海外的回音，正在合成為一曲歡樂的頌歌，萬馬齊喑的頌歌，毛骨悚然的頌歌。</p>\n<p>我觀察所得的結論是，鄧小平的遺產，肯定有助於深化腐敗，肯定無助於深化改革。當前的改革，應該是，只能是：擺脫鄧小平的陰影，改掉鄧小平的錯誤。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[18804,10210,9433,8969,9091,9553,10951]}