{"id":359020,"link":"https://chinadigitaltimes.net/chinese/2014/08/冉云飞-我们是如何灭绝雀性的/","date":"2014-08-22T17:51:24Z","modified":"2014-08-22T17:51:24Z","title":"冉云飞 | 我们是如何灭绝雀性的","content":"<p>冉按：关于四九年后的爱国卫生运动中的集体发疯，比如消灭麻雀，我曾写过一篇《党号召消灭麻雀》（大家可以在敝公微上搜这篇文章）。由于信息的屏蔽，很多人还不相信是真的。中国历朝历代当然并非美好的社会，对人之自由之限制也所在多有，但在四九年前没有一个朝代，是依靠行政力量来做全国性的消灭麻雀的蠢举的。对麻雀尚且布下天罗地网，实行无产阶级专政。而对相对来说有点思想的人，其控制之严，打压之狠，可谓空前绝后，有什么可奇怪的呢？</p>\n<p>卫生运动而冠以“爱国”之名，此之谓何？当然是上个世纪五十年为妖魔美国的一部分，抗联合国援朝（官方谓之抗美援朝）战争爆发，为造就国内一致对外的局面。一方面妖魔化美帝类同于纸老虎不足道，另一方面则说其细菌战如何地凶残，为此民众一定要听官方的话，团结起来，大搞爱国卫生运动，以便战胜他们夸大的并不存在的“细菌战”。从而达到妖魔化对手，对内恐吓、愚民，进而所谓“团结”的目的。现代公共卫生在中国诞生的一天就与国家、民族这样的大词紧密配合，可谓其来有自。至于上个世纪五十年代后，医疗卫生的意识形态和国有体制化，达到了空前的地步。关于此，似乎只有杨念群的《再造“病人”》稍有涉及，但由于缺少政治学的维度，并没有说透。下面看看人性是如何灭绝雀性的。2014年8月18日于成都</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/05.jpg\"><img class=\" wp-image-359021\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/05.jpg\" alt=\"0\" width=\"414\" height=\"637\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/05.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/08/05-195x300.jpg 195w\" sizes=\"(max-width: 414px) 100vw, 414px\" /></a></p>\n<p>我们常说，一个人的疯狂和残暴，可谓灭绝人性。但在五八至五九年，中国有些人不仅绝人性，甚至灭绝雀性。小如麻雀，都不放过。一册《除害灭病爱国卫生运动手册》（人民卫生出版社1959年9月版，印数8200册，32开，硬精装，634页），固然有防治疾病之作用，但也可以看出其中的疯狂来。如大规模疯狂的群众运动之灭绝麻雀，就是一场全民疯狂运动。正所谓，正做不做，豆腐放醋。从这种疯狂里，也可以照鉴出今日医疗的不堪，公共卫生防疫体系的虚弱，萨斯、猪链球、口蹄疫、禽流感是如何袭击中国人，而到处肆虐的。死了很久后，才报该地出现病症，已经被制止之类的骗局。如前天才暴出四川简阳发现一例禽流感病人，但此人早已死了一星期了。此人发病更早是在月初，但我们的所谓急报制度，就是按住不报，让老百姓蒙在鼓里。</p>\n<p>麻雀是益虫，是个非常浅白的常识，但就是这浅白的道理，却被疯狂的运动掩没。《除害灭病爱国卫生运动手册》里，有专节“消灭麻雀”，如介绍麻雀的形态、习性和害处；消灭麻雀的方法（轰赶法、掏毁堵窝法、器械捕打法、毒杀）；灭雀的野生植物（半夏、草乌、土白芍、山豆根、木鳖子、马钱子、花椒、闹狗浆草、山漆）等。轰赶法中介绍了几种颇带军事色彩的战斗组织：守营队（由妇女、老年人、儿童组成，由每人包干村内或地区内树木，拿首竹竿、彩旗、木棍和锣鼓等响器，不让麻雀有落在树上喘息的机会）、野战队（划片把守田野，手持竹竿、木棍，不让麻雀飞落歇息）、追击队（手持竹竿到处追赶麻雀）、火枪队或弹弓队（为了能大量杀伤麻雀，在运用疲劳战术的同时，还可以在特定的地区埋下火枪手或弹弓手，让麻雀飞来，刚歇息便伏兵齐起，一举歼灭）、摸营队（是在夜间，当麻雀在白天被追赶后逃到屋檐下呀树上歇宿时，进行捕捉）、机动队（在战斗中随时发现有人力不足的地方即即可派往支援），另外除了人力组织外，还应注意武器的准备，如竹竿、彩旗、假人、锣鼓、爆竹以及火枪队所需要的火药、布放毒饵区所需要的毒饵等。各省比学赶、帮、超，争相发明各种稀奇古怪的器具和提供点子，图文并茂，洋洋大观。</p>\n<p>五七年至六一年，是个立体的疯狂年代，其危害不亚于文革十年，反右、大跃进（大炼钢铁，大量破坏生态，至今贻害无穷）、全民写诗的民歌运动（造假洗脑，粉饰现实，搞个人崇拜）、惨绝人寰的三年大灾难（饿死的人至今没有确切数字，但据专家研究那三年风调雨顺，根本不是天灾，是真正的人祸，这样的灾难可谓亘古未有），件件可谓疯狂已极。可惜至今未有深入的、立体的研究。如果有个立体的研究，似可定为“惨绝人寰的年代：1957—1961年的残暴疯狂、造假饥饿”。</p>\n<p>2006年1月20日于成都</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[12885,10216,9037,25734]}