{"id":359194,"link":"https://chinadigitaltimes.net/chinese/2014/08/爱思想-李铁映：重读邓小平《南方谈话》/","date":"2014-08-24T13:17:17Z","modified":"2014-12-25T22:34:25Z","title":"爱思想 | 李铁映：重读邓小平《南方谈话》","content":"<div>\n<p>　　 今年是改革开放36周年。36年来，全国各族人民在共产党的领导下，沿着邓小平开创的中国特色社会主义道路奋勇前进，经济和社会建设都取得了举世瞩目的伟大成就。我国经济总量从1978年世界第十五位到2010年上升到第二位，国内生产总值从1978年的3600亿元上升到2013年的56万亿元，按可比价格计算增长了26倍；社会生产力、经济实力、科技实力迈上了一个台阶，人民生活水平、居民收入水平、社会保障水平迈上了一个台阶，综合国力、国际竞争力、国际影响力迈上了一个台阶，国家面貌发生了深刻的历史性变化。在这种新的形势下，纪念邓小平诞辰110周年，缅怀邓小平的不朽功绩，学习和研究邓小平理论的科学内涵和重大意义，对于建设中国特色社会主义，实现中华民族的伟大复兴，有着十分重大的现实和历史意义。</p>\n<p>邓小平早年赴欧洲勤工俭学，在那里加入中国共产党。从土地革命、抗日战争到解放战争，他都先后担任党和军队的许多重要领导职务，为新民主主义革命胜利和新中国诞生建立了赫赫战功，成为开国元勋。</p>\n<p>新中国成立后，他是党的第一代中央领导集体的重要成员，为社会主义制度的建立和社会主义建设的展开，为党的建设的加强与改进，作出了重大贡献。</p>\n<p>党的十一届三中全会以来，他是党的第二代中央领导集体的核心，科学评价毛泽东同志的历史地位和毛泽东思想的科学体系，开启了中国改革开放的大门，成功开辟中国特色社会主义道路，创立邓小平理论，为实现民族振兴、国家富强和人民幸福，作出了彪炳史册的伟大贡献。</p>\n<p>邓小平70多年的革命历程，是同我们党领导人民进行革命、建设、改革波澜壮阔的历史进程和取得的伟大成就，紧密联系在一起的。邓小平是伟大的马克思主义者，伟大的无产阶级革命家、政治家、军事家、外交家，久经考验的共产主义战士，中国社会主义改革开放和现代化建设的总设计师，全党全国享有崇高威望的卓越领导人。</p>\n<p>党的十一届三中全会以来，邓小平始终是把什么是社会主义与怎样建设社会主义结合在一起研究的。他在总结群众实践经验的基础上，借鉴吸收各方面的有益成果，逐步提出了一系列重要理论观点，形成了建设中国特色社会主义理论，即邓小平理论。这个理论，比较系统地回答了在中国这样一个经济文化比较落后的国家如何建设社会主义、如何巩固和发展社会主义的一些基本问题。</p>\n<p>邓小平理论是一个科学体系。其中，关于社会主义的根本任务是发展社会生产力，关于改革开放是决定中国命运的一招，关于实现四个现代化必须坚持四项基本原则，关于我国正处于并将长期处于社会主义初级阶段，关于坚持“一个中心、两个基本点”的基本路线一百年不动摇，关于坚持公有制为主体和实现共同富裕是社会主义的重要原则，关于社会主义可以发展市场经济，关于大陆和港澳台可以实行“一国两制”，关于制度问题更带有根本性、全局性、稳定性和长期性，关于社会主义是需要几代、十几代甚至几十代人长期奋斗的历史过程，关于中国共产党是中国特色社会主义事业领导核心等等理论，都是以邓小平为代表的中国共产党人对社会主义的新认识，是决定和改变中国人民自己前途命运的理论，是邓小平留给我们的最宝贵的财富。</p>\n<p>邓小平理论，是马克思主义与中国实际相结合的第二次历史性飞跃的成果，是对毛泽东思想的丰富和发展，是以邓小平为代表的中国共产党人对中国人民自己实践经验的总结，是指导中国长期稳定、长期发展、长期改革的理论。这个理论，具有强烈的针对性、广泛的群众性和鲜明的中国特色。邓小平针对当代中国和世界面临的重大问题，用简洁明快、一语破的的语言，深刻阐述了问题的本质，明确提出了管用的办法，充分展现了邓小平深厚的马克思主义理论功底，忠于党和人民事业的崇高品德和博大情怀，和易于被广大中国人民接受的语言风格。</p>\n<p>在纪念邓小平诞辰110周年的日子里，重读邓小平1992年初《在武昌、深圳、珠海、上海等地的谈话要点》（以下简称《南方谈话》），进一步认识到，这篇谈话，思想深刻，意境远大，深刻总结了中外社会主义的历史经验，特别是我国改革开放14年来的经验，阐明了改革开放和现代化建设面临的一系列重大问题，是中国特色社会主义的理论基石，是解放思想、解放生产力的又一个宣言书。</p>\n<p>下面，就以下几个问题谈点认识。</p>\n<p><strong>关于马克思主义</strong></p>\n<p>邓小平曾说，坚持马克思主义对中国十分重要！中国自鸦片战争以来的一个多世纪内，处于被侵略、受屈辱的状态，是中国人民接受了马克思主义，并坚持走从新民主主义到社会主义的道路，才使中国的革命取得了胜利。马克思主义，另一个词叫共产主义。我们过去干革命、打天下，建立中华人民共和国，就是因为有这个信念，有这个理想。他认为，我们取得的一切成就，都是在马克思主义的指导下取得的；我们出现的一切重大失误，都是与不能正确认识与运用马克思主义有关。</p>\n<p>邓小平指出：“多年来，存在一个对马克思主义、社会主义的理解问题。”“什么叫社会主义，什么叫马克思主义？我们过去对这个问题的认识是不完全清醒的”。必须下决心搞清楚这个问题。</p>\n<p>邓小平在《南方谈话》中，围绕什么叫马克思主义这一重大问题，提出了许多重要理论观点；连同他在其它文章和讲话中，对这个问题的回答，构成了邓小平阐释马克思主义的系统观点。</p>\n<p>马克思主义是科学，是打不倒的。他指出：“马克思主义的真理颠扑不破。”“它运用历史唯物主义揭示了人类社会发展的规律。封建社会代替奴隶社会，资本主义代替封建主义，社会主义经历一个长过程发展后必然代替资本主义。这是人类社会历史发展不可逆转的总趋势。”他认为，一些国家出现严重曲折，社会主义好像被削弱了，但人民经受锻炼，从中吸收教训，将促使社会主义向着更健康的方向发展。因此，不要惊慌失措，不要认为马克思主义就消失了，没有用了，失败了。哪有这回事！他坚信，世界上赞成马克思主义的人会多起来的。</p>\n<p>马克思主义必须是与中国的实际相结合的马克思主义。这是邓小平在总结党的历史经验的基础上得出的结论。他多次强调，中国革命、建设和改革事业，必须坚持马克思主义。同时又指出，马克思主义必须与中国实际相结合。“只有结合中国实际的马克思主义，才是我们所需要的真正的马克思主义。离开自己国家的实际谈马克思主义，没有意义。”</p>\n<p>马克思主义的精髓是实事求是。他说：“实事求是是马克思主义的精髓。”“马克思主义并不玄奥。马克思主义是很朴实的东西，很朴实的道理。”他多次强调，实事求是是马克思主义的根本观点，根本方法。他一贯认为，马克思主义理论从来不是教条，而是行动的指南。它要求人们根据它的基本原理和基本方法，不断结合变化着的实际，探索解决新问题的答案，从而也发展马克思主义理论本身。</p>\n<p>马克思主义是随着时代和实践发展而不断发展的理论。他指出，我们绝不能要求马克思为解决他去世之后上百年、几百年所产生的问题提供现成答案。列宁同样也不能承担为他去世五十年、一百年所产生的问题提供现成答案的任务。真正的马克思列宁主义者必须根据现在的情况，认识、继承和发展马克思主义。他强调，老祖宗不能丢，又要讲新话。“我们搞改革开放，把工作重心放在经济建设上，没有丢马克思，没有丢列宁，也没有丢毛泽东。老祖宗不能丢啊！”现在的国内外形势变化很快。不以新的思想、观点去继承发展马克思主义，不是真正的马克思主义者。</p>\n<p>学习邓小平关于马克思主义的重要论述，可以得出这样一个认识：把马克思主义基本原理同各国实际相结合，形成指导自己实践的理论，并在实践中发展这个理论。这是马克思主义的真谛，也是马克思主义生命力之所在。邓小平说的对什么叫马克思主义的认识“不完全清醒”，就是指对马克思主义的这个真谛的认识“不完全清醒”，而不是指对马克思主义基本原理及其所指出的社会发展方向的认识“不完全清醒”。在当代中国，凡是能够回答和解决中国重大问题，推动实现民族独立和振兴、人民解放和幸福、国家富强和发展的理论，就是我们所说的马克思主义，就是中国化的马克思主义。</p>\n<p><strong>关于社会主义</strong></p>\n<p>马克思、恩格斯揭示了资本主义社会的矛盾，指明了社会主义必然代替资本主义、最终实现共产主义的社会发展趋势，创立了科学社会主义理论。我们必须坚信科学社会主义理论的正确性，树立社会主义一定能够建成、共产主义一定能够实现的理想信念。但任何国家搞社会主义，都是具体的、历史的，什么是符合本国实际的社会主义，怎样建设本国的社会主义，只有本国人民在共产党的领导下，经过长期的实践和理论探索，才能逐步把这个问题搞清楚。《南方谈话》，就是邓小平对这个问题的一个回答。</p>\n<p>邓小平多次强调：“只有社会主义才能救中国”。“只有社会主义才能发展中国”。他说，社会主义是一个很好的名词，但是如果搞不好，不能正确理解，不能采取正确的政策，那就体现不出社会主义的本质。我们建立的社会主义制度是个好制度，必须坚持。“但问题是什么是社会主义，如何建设社会主义。我们的经验教训有许多条，最重要的一条，就是要搞清楚这个问题。”</p>\n<p>在探索什么是社会主义的过程中，邓小平强调：“讲社会主义，首先就要使生产力发展，这是主要的。只有这样，才能表明社会主义的优越性。社会主义经济政策对不对，归根到底要看生产力是否发展，人民收入是否增加。这是压倒一切的标准。空讲社会主义不行，人民不相信。”</p>\n<p>早在1982年，他就指出：“把马克思主义的普遍真理同我国的具体实际结合起来，走自己的道路，建设有中国特色的社会主义，这就是我们总结长期历史经验得出的基本结论。”这一基本结论的提出，是我们党对什么是社会主义认识上的一个飞跃。</p>\n<p>什么是社会主义中国的实际？他在党的十三大召开的前夕指出：“是初级阶段的社会主义。社会主义本身是共产主义的初级阶段，而我们中国又处在社会主义的初级阶段，就是不发达的阶段。”这就是当前和今后相当长的历史时期中国最大的实际。一切都要从这个实际出发，根据这个实际来制定规划。</p>\n<p>邓小平在《南方谈话》中，充分肯定了党的十一届三中全会以来的路线。他说：“要坚持党的十一届三中全会以来的路线、方针、政策，关键是坚持‘一个中心、两个基本点’”。“基本路线要管一百年，动摇不得。”同时，他在什么是社会主义的问题上，又提出了以下两个重要思想。</p>\n<p>一个是，阐述了社会主义的本质。他指出：“社会主义的本质，是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。”这一理论，是在他陆续提出的贫穷不是社会主义，发展太慢也不是社会主义；平均主义不是社会主义，两极分化也不是社会主义；僵化封闭不是社会主义，没有统一稳定和团结也不是社会主义；没有民主就没有社会主义，没有法制也没有社会主义等重要观点的基础上提出的，深化了我们党对社会主义的认识。</p>\n<p>另一个是，提出了计划和市场都是经济手段的思想。他说：“计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。计划经济不等于社会主义，资本主义也有计划；市场经济不等于资本主义，社会主义也有市场。计划和市场都是经济手段。”这一论述，是对怎样建设社会主义的全新的认识，是对马克思主义的重大发展，也改写了西方政界和学者对市场经济的传统认识，为发展社会主义市场经济提供了理论支持。在这个理论的指导下，我们党领导人民用市场经济的方法发展社会主义，在社会主义条件下搞市场经济，开创了中国特色社会主义发展的新道路，新视野，新方法。(<a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F77265-2.html\" target=\"_blank\" rel=\"nofollow\">点击此处阅读下一页</a>)</p>\n</div>\n<p>本文责编：<a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=mailto%3Aisixiang%40gmail.com\" target=\"_blank\" rel=\"nofollow\">frank</a><br />\n发信站：爱思想（http://www.aisixiang.com），栏目：<a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D207\" target=\"_blank\" rel=\"nofollow\">天益学术</a> &gt; <a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Facademic%2Fzhengzhixue.html\" target=\"_blank\" rel=\"nofollow\">政治学</a> &gt; <a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3Flanmu%3D583\" target=\"_blank\" rel=\"nofollow\">中国政治</a><br />\n本文链接：http://www.aisixiang.com/data/77265.html<br />\n文章来源：中国社会科学报</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[26521,19196]}