{"id":359159,"link":"https://chinadigitaltimes.net/chinese/2014/08/共识网-朋党周永康：周氏结党营私术大起底/","date":"2014-08-24T14:35:44Z","modified":"2015-04-18T23:49:19Z","title":"共识网 | 朋党周永康：周氏结党营私术大起底","content":"<p>节选自《凤凰周刊·2014年第23期》封面专题【朋党周永康】</p>\n<p>杀伐立威</p>\n<p>在普通人看来，众多的黑幕爆料之前，周永康的四川任期并无引人注目之处。但四川政、商界人士对周永康在四川的立威过程，则印象深刻。</p>\n<p>1999年，周永康从国土资源部空降四川时，四川省委书记为川人谢世杰。此后谢世杰转任省人大主任。</p>\n<p>周永康从北京带来的人马，包括从石油系一直跟随到国土资源部的周的大秘郭永祥，以及随身秘书冀文林等。但初来乍到的周永康，一度遭遇四川本地官员的抵制。</p>\n<p>匿名四川资深媒体人告诉《凤凰周刊》，周永康到四川后，感觉工作很不顺手，于是决定对四川本地官员开刀立威。他选择的着力点是具有腐败重灾区之称的交通系统。</p>\n<p>2000年3月，周永康绕开四川省政法委和省公安厅，直接从泸州、凉山、达州等相对边远的地方抽调检察官秘密组成了专案组，对四川省交通厅副厅长郑道访进行调查，并将矛头直指交通厅长刘中山。据上述知情媒体人士称，专案组直接向省委书记周永康汇报，周的秘书郭永祥，负责全程掌控事件的进展。</p>\n<p>周永康在几乎完整掌握了郑道访受贿和行贿的证据后，于2000年4月16日晚，突然授意召开省委会议，让部分省委常委“听取调查组情况汇报”，“逼四川官场表态”。4月17日，郑道访被召回成都，立即双规。</p>\n<p>2000年5月27日，刘中山被双规。但刘中山始终不认罪。2000年9月，刘中山被判处死刑，缓期执行。郑道访被判处死刑，后改为无期。</p>\n<p>在侦办刘中山、郑道访案时，周永康还顺便拿下了乐山市分管交通的副市长李玉书。李玉书后被注射执行死刑，成为1949年后四川被处死的最高级别官员。</p>\n<p>经过四川交通厅的大案，四川行政体系一片肃然。在查办上述案件之后，四川本土官员派系的影响力快速弱化。</p>\n<p>上述媒体人士分析，周永康杀伐决断，迅速达到了在四川敲山震虎的目的。</p>\n<p>据熟悉四川省委工作的媒体人介绍，周永康主政四川期间，事无巨细都要亲自过问。如他曾在省委会议上，严厉批评了成都周边圈养黑熊取胆的事情，其中一句话是，“看到黑熊被取胆的惨样，眼泪都下来了”。</p>\n<p>周永康强力治川，也包括对黑社会的打击。2001年初，周永康针对四川百姓反映强烈的黑恶势力猖獗现象，启动了代号为“百日狂飙”的打黑行动。但据当地人介绍，从“狂飙-A”到“狂飙-C”，在这一系列行动中，一些横行多年的黑社会头子却从容逃离，如在内江横行十多年的某著名黑社会头子远走金三角第四特区孟拉，并经营大赌场。也就是在周的任期，内江的黑社会继续发展，太子湖区域则成为当地著名的地下赌场聚集地。</p>\n<p>当地警方负责人在接受媒体采访时曾表示，他们的武器不如黑社会先进。若干年后，人们惊讶地发现，周滨和四川著名的黑恶势力刘汉家族，早已经结成了同盟。</p>\n<p>长期安插的班底</p>\n<p>周永康并不是一味地排斥四川本土官员，其本人也擅长从犯错误或身处逆境的官员中，发现他心目中的“人才”，并实行“直升机”式的提拔。</p>\n<p>在何华章向周输诚后，周迅速将何从《成都商报》总编提升为成都日报报业集团一把手，过渡一年半后，又直接提拔为成都市委宣传部长，后又升任成都市副市长、市委宣传部部长，何从此全力以赴为周永康及其心腹李春城的政绩摇旗呐喊。</p>\n<p>《成都商报》也一夜之间从一份花边新闻为主的媒体成为成都“第二党报”，并承担了组建包括电视、广播在内的中国第一家传媒航母——成都传媒集团的重任，构建起周氏舆论的制高点。</p>\n<p>2012年4月，缺少地方主政经验的何华章转任四川省遂宁市委副书记、市长，这被当时的四川官场解读为，是为何仕途更进一步所做的准备。但和众多周系官员一样，随着周氏政商关系网的破灭，其仕途也戛然而止。2014年3月24日，中央纪委监察部发布消息：何华章涉嫌严重违纪违法，目前正在接受组织调查。</p>\n<p>周系官员在四川职位最高的李崇禧，也有与何华章类似的经历。2000年初，周永康接任四川省委书记不久，时任四川省阿坝藏族羌族自治州州委书记的本土官员李崇禧正被人举报，仕途堪忧。李审时度势，立即向周靠拢。</p>\n<p>彼时，周永康刚刚空降四川，需要建立自己的人事班底。周于是力排众议，在当年8月将李崇禧提拔到省委秘书长、办公厅主任的重要位置，并于同年12月，将李升为四川省委常委。2002年5月，周在即将离开四川之前，又力推李崇禧至四川省委副书记、省纪委书记的关键岗位。其后，李担任了近10年省委副书记，其中有5年兼任省纪委书记。</p>\n<p>李崇禧作为周系四川本土官员中最大的实力派，在周永康升任中央领导后的十余年间，为维护周氏家族在四川的政商关系网起到了重要作用。</p>\n<p>2011年9月，年满60岁的李崇禧不再担任四川省委副书记，转任省人大常委会副主任、党组书记。十八大后，李崇禧在2013年1月又兼任四川省政协主席、党组书记。</p>\n<p>而在此之前，周系在四川的另一员大将——时任四川省委副书记、候补中央委员的李春城，已于2012年12月2日被调查。</p>\n<p>李崇禧的地位亦岌岌可危。2013年12月29日，中央纪委监察部官方网站发布消息，李崇禧涉嫌严重违纪违法，已经接受组织调查。2014年初，李崇禧在全国及四川政协所担任职务被陆续撤销。</p>\n<p>在“二李一郭”三名周系四川干将中，李春城是典型的“外来户”，但也是仕途最被看好的一个。李系辽宁海城人，毕业于哈尔滨工业大学。1995年，年仅39岁的李春城晋升哈尔滨市委常委，成为正局级干部。1998年12月，李春城由哈尔滨副市长调任成都市副市长。周永康任四川省委书记后，李春城迅速投入周的阵营，并获得重用。</p>\n<p>李春城与李崇禧被周同时擢升，2000年8月，李春城被调任泸州市委书记短暂过渡，5个月后，回到成都升任市长。2002年11月的中共十六大上，李春城当选候补中央委员。2003年6月更进一步，任四川省委常委、成都市委书记。</p>\n<p>事实上，周永康重用李春城和李崇禧时，这两人都正处在被举报和调查的关口。有说法称，李春城因偷梁换柱地将自己秘书违规从黑龙江调到四川，导致时任成都市委书记王荣轩的愤慨，但因周永康的庇护，此事也不了了之。</p>\n<p>从2001年2月升任成都市长，到2011年9月调任四川省委副书记，李春城掌管成都长达十年。而李十年的省委常委职务，亦使其在四川政商两界拥有相当影响力。这都确保了周永康在四川影响力的延续。</p>\n<p>据熟悉四川官场运作的人士介绍，周永康得势之日，李春城的爱将何华章一度在成都的传媒和广告业占垄断地位，并在地产领域所向披靡。甚至拆迁业务也要插上一脚。成都市甚至四川的重要优质资源，都成了以周氏为核心的利益团体随意夺取的猎场。</p>\n<p>当然，在周永康的四川班底中，最核心的还是周随身带来的两个秘书——大秘书郭永祥和随身秘书冀文林。尤其是郭永祥，被视作周永康在四川的眼线，是四川官场上的“大哥”级人物。</p>\n<p>2000年1月，长期跟随周永康的郭永祥随周来到四川，先后担任省委副秘书长、秘书长、办公厅主任和常委办主任等关键职务。2002年底，周永康升任中央政治局委员，赴京上任时带走了冀文林，将郭永祥留在了四川，并帮助郭永祥晋身四川省委常委。2006年1月，郭升任副省长。2009年，郭永祥年满60岁，爱好文学的郭选择任省文联主席“发挥余热”。</p>\n<p>但随着中共对周永康腐败问题调查的深入，本应“安全落地”的郭，在2013年6月，因涉嫌严重违纪接受调查。2014年4月，郭被“双开”，其涉嫌犯罪的问题及线索被移送司法机关依法处理。</p>\n<p>梳理周永康主政四川的短短三年，其迅速通过强硬的手腕，完成了在四川官场的人事布局，特别是在四川省的最高权力机构——省委常委会，安插了三个举足轻重的亲信：李春城、李崇禧和郭永祥。周在四川的种种布局，让其在任中央领导的十年间，延续并扩大了周氏家族在四川的政商利益。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[10723,13232,24270,19050,27619,8585,13026,14693,25049]}