{"id":359241,"link":"https://chinadigitaltimes.net/chinese/2014/08/东网-莫之许：演艺明星们为新意识形态买单/","date":"2014-08-25T03:46:21Z","modified":"2014-08-25T03:46:21Z","title":"东网 | 莫之许：演艺明星们为新意识形态买单","content":"<p>近期，演艺界可谓新闻不断，宁财神、房祖名、柯震东先后因吸毒被拘，黄海波因为嫖娼被收容教育，最新，则是郭美美因为开设赌场被批捕，可谓是黄赌毒俱全，同时，这些明星大多享受了到CCTV认罪频道出镜的待遇，显示出对明星违法行为的打压，带有相当的政治目的。有朋友戏称，对明星如此之狠，一点不亚于针对普世价值的打压。在笔者看来，此语虽口出于无心，却可能无意中得之，对演艺明星的这一轮清扫，确实与针对普世价值的打压一样，有浓厚的意识形态意味。</p>\n<p>中共作为革命政党，在获取政权后，并未立刻失去意识形态狂热，整个前30年，在共产意识形态以及毛泽东个人意志的驱使下，对社会展开了一轮又一轮的运动，带来了无数灾难性的后果。在对前30年反思总结的基础上，统治者转变了执政思路，尝试通过有限市场化和对外开放来发展经济，稳固政权，并在事实上抛弃了正统意识形态，1980年代的思想解放固然支持了执政者的新思路，同时也带来了正统信仰的破灭。体制越来越需要新的意识形态内容，填补信仰破灭的空白，作为继续执政的基础。</p>\n<p>随着市场化的开展，新的利益诉求不断涌现，新兴社会阶层不断壮大，给予体制越来越大的冲击，从外部带来了新的意识形态方面的需求。同时，市场化带来了丰厚的经济成果，体制及其相关群体从中获得了最大份额，也越来越具有保守化的心态，这就从内部带来了新的意识形态方面的需求。正如有关论者所指出的，如果说革命党的基本任务是社会动员，那么执政党的目的就是维护已有的体制，让社会在体制下正常运作。在此情形下，中共面临着意识形态更新或者说观念转化的现实需求。</p>\n<p>2001年，朱学勤先生一篇《简论革命党向执政党的观念转化》引来很多的关注，如《南方周末》也在2002年11月，推出相关讨论。革命党向执政党的观念转化这一议题的广受关注，反映了执政者意识形态转变的迫切性。不过，在朱学勤先生和《南方周末》等偏自由化的表达中，这一观念转化有其特定指向，即试图将执政党的观念转化更多地与市场化和对外开放相联系，与进一步的改革相联系，期待更多的与市场经济、法治社会乃至宪政民主相适应的内容。更为直白地说，是期待执政者的意识形态转变，锚定在所谓普世价值这一边。相对于体制既有的意识形态内容和统治手段而言，这当然是一种根本性的转变。</p>\n<p>直观而言，执政者既然选择了市场化改革，且市场化改革离不开对外开放，离不开进一步的融入全球社会，新兴社会阶层的壮大也在提出越来越强劲的利益和权利诉求，上述期待并非毫无寄托。三个代表理论和大力建设法治社会等口号的提出，似乎也表明执政者对此并非没有意识。然而，在今天看来，这一期待并未实现，相反，针对普世价值的反击正在展开，这表明，上述期待或许从一开始就是一厢情愿。</p>\n<p>在笔者的理解，上述期待的落空并非无因。首先，有限市场化改革从边缘、增量起步，而逐渐扩大，换言之，有限市场化改革更多是体制出于存续考虑的应变之举，体制从一开始就无意作出根本性的变化。其次，既有体制与有限市场化的结合所获得的成果，给予体制的不是进一步改革的动力，而是延续既有体制的信心。而正如上面所讲到的，体制及其相关群体分享了有限市场化改革的最大成果，也因此催生出了维持既有体制与有限市场化的结合的保守心态，对于根本性的改变持反对立场。</p>\n<p>最后，有限市场化改革尽管带来了相应的变化，在这一过程中，既有体制并未有根本性的改变，体制依旧维持着对政治领域的高度垄断，压制乃至全面冻结了社会参与的扩大，且通过抓大放小、事业体制市场化等方式，继续维持着对于经济核心资源和社会关键部门的直接控制。也因此，根本性的转变对于体制而言，更多的是风险而不是机会，体制更倾向于对既有体制加以改进，而不是根本性转变。具体到意识形态领域，体制所更愿意采用的策略，也就不可能是朝向个人主义、自由主义和普世主义的根本性改变，而是试图采用某种更亲和于专政体制和既有意识形态内涵的新内容，既填补意识形态的空白，同时能够抵御自由化的冲击。</p>\n<p>首先被选择的，是爱国主义，或者说民族主义，1994年8月23日中共中央印发《爱国主义教育实施纲要》，即可以看作此一努力的一部分。“中华民族的伟大复兴”作为官方意识形态的内容得以确立。对外开放所带来的交流增加，本身就会刺激民族认同，加之以官方的宣导，民族主义情绪很容易迅速放大。1996年，《中国可以说不》一书风行一时，一种粗鄙的民族主义也随之开始流行，在此后十馀年中，随着南联盟使馆被炸事件、中美撞击事件、日本入常事件等，民族主义情绪也一次又一次地得以宣泄，对于官方而言，民族主义情绪既是可资利用的资源，放之于对外开放的大背景下，又是需要限制的对象，换言之，尽管民族主义已经成为官方意识形态的主要内容，但在实践中却是一柄双刃剑，而需要加以谨慎运用。</p>\n<p>近年来，随着新兴社会阶层的壮大，社交平台等网络应用的普及，自由化的或者普世价值的观念传播越来越迅猛，具有了越来越大的话语能量。对此，不欲作出根本性回应和改变体制越来越不能容忍，而必欲夺回意识形态话语的主导权。一方面，通过“七不讲”的宣示，以及针对网络大V的“清网行动”，采取了对于自由化话语的正面打压，以遏止其势头。而在另一方面，官方也就越来越需要在民族主义之外，寻找到新的意识形态话语，以便与自由化话语加以抗衡。伦理议题的频繁操作，从这一角度可以得到更充分的解释。</p>\n<p>相比民族主义这柄双刃剑，伦理议题的运用对于体制更为得心应手。首先，伦理议题并不会带来类似民族主义情绪宣泄的动员，在刚性维稳体制的大背景下，更易于把控操作，其次，相对于权力体制，自由化话语以权利为基础，强调私域自主和个人选择，伦理议题的操作，则强化了政府对于公众生活的强势地位，对自由化话语形成了某种对冲和抵消，有利于体制掌控话语主导权，压制自由化话语。最后，当下中国显着的贫富悬殊，以及剧烈变动带来的道德失范，使得部分民众有着强烈的失落感，伦理议题的操作可以在一定程度上缓解相关群体的焦虑，赢得其对于体制的好感乃至支持。也因此，伦理议题继民族主义之后，也被纳入到了新的体制意识形态之中，且越来越成为频繁操作的主题。</p>\n<p>伦理议题的日益主流化正在深入，社会主义核心价值观的提出，可以看作是正面宣传的展开，如今，在街头随处都可以看到相关的宣传标语。而从东莞扫黄到近期针对演艺明星的一系列高规格处置，则表明体制正不断操作道德伦理议题，试图以此占据意识形态形态的设置和主导权。当然，民族主义议题也并不会就此退场，而依旧会不时展开，如最近针对变态辣椒的批判，就依旧采用了民族主义话语的内容。而只要还需要继续对冲和压制自由化话语，以民族、伦理、传统为核心内容的新体制意识形态的宣传，以及相关的议题操作，就将一直进行下去。在这个意义上，演艺明星们因行为不检而被高规格处置，其实是在为新体制意识形态的推广买单。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[10216,9375,9826,9247]}