{"id":359352,"link":"https://chinadigitaltimes.net/chinese/2014/08/自由亚洲-新疆稳控升级：招万名公务员-三千巡警-2/","date":"2014-08-26T04:48:45Z","modified":"2014-08-26T04:48:45Z","title":"自由亚洲 | 新疆稳控升级：招万名公务员 三千巡警","content":"<p>新疆维吾尔自治区政府日前表示，计划从八月份开始公开招聘万余名公务员，以提升行政管理能力，其中新疆公安机关将招聘3000名专业巡逻防控人员。有评论认为，新疆当局在不改善现行民族政策的前提下，想靠增加公安防控力量，以强力维稳，解决不了当地的日益激化的民族矛盾。</p>\n<p>新疆维吾尔自治区官方网站“天山网”日前报道，自治区人力资源和社会保障厅党组副书记、副厅长，自治区公务员局局长康廷凤表示，新疆今年将再招录公 务员、参照公务员管理单位工作人员5700余名，并且重点向基层和南疆四地州倾斜，以县乡机关、政法机关，以及地州市等部门职位为主。</p>\n<p>为进一步强化当地城镇“网络化”巡逻防控力量，新疆公安机关也将公开招聘具有事业单位编制的专业巡逻防控人员3000人。</p>\n<p>同时以汉族移民为主体的半军事化组织“新疆生产建设兵团”也宣布，计划在年内招录主任科员以下的非领导职务公务员1530人。</p>\n<p>此前，新疆自治区政府宣布，对喀什15名包括信教做礼拜等所谓“违反政治纪律”的行政及公安系统干部，予以开除党籍及公职等行政处理。显示新疆当局在近期连续发生严重暴力事件后，开始清理整治行政队伍。</p>\n<p>曾任职中国全国人大常委会办公厅、体改所综合研究室主任的程晓农在接受本台记者电话采访时说，中国当局在强化在新疆的武装控制之外，目前扩招公务编制人员给人一种“胡萝卜加大棒”的味道：</p>\n<p>“所谓向南疆倾斜，招收公务员也就是‘吃皇粮的’。提供就业机会目的，是为了强化控制和管理。特别是希望维吾尔族干部的子女，能够通过在政府里工作而转变他们的立场。”</p>\n<p>中国国务院为缓解新疆与中国内地的不均衡发展，平息民族矛盾，确立了包括北京、天津、上海、广东、辽宁、深圳等19个省市加入“援疆机制”。</p>\n<p>根据中国官方统计，在2011年至2020年的十年支援期内，涉及资金、技术、管理、人才等总体向新疆的投入已超过100亿元人民币。中国中央政府通过专项或转移支付方式提供的资金规模，更将超过目前内地“对口援疆”资金额的数倍。</p>\n<p>程晓农指出，从近年新疆动乱的局势来看，目前的主要问题并不是经济发展，而是民族矛盾和社会对立：</p>\n<p>“现在新疆的民族关系已演变为维吾尔人与汉人为主的统治机器间，高度的互不不信任。一般情况下，社会两个群体间的不信任不至于发展到水深火热、你死 我活的状态。但遗憾的是，新疆的民族矛盾已经被中国政府引导到这样的状态上去了。在过去十几年维稳思维的指导下，这种完全相互间的不信任已经走到了顶 点。”</p>\n<p>新疆近年来民族冲突日渐升级。有国际人权组织认为，仅上月发生在新疆喀什莎车县的严重暴力事件，就可能造成维、汉两族民众上千人伤亡。</p>\n<p>新疆警方8月25号指控努尔买买提·阿比迪力米提在今年7月30日，杀害了喀什艾提尕尔清真寺伊玛目居玛·塔伊尔大毛拉，另有两名嫌犯在警方抓捕行动中被击毙。</p>\n<p>遇害的居玛·塔伊尔大毛拉，是新疆最大清真寺的伊玛目、哈提甫，也是中国全国伊斯兰教协会副会长。中国官方媒体说，努尔买买提供认，居玛·塔伊尔大毛拉在清真寺讲的内容与《古兰经》不符，并曲解《古兰经》本意。杀死这位官方宗教人士，能够制造广泛的社会影响。</p>\n<p>美国纽约城市大学政治学教授夏明指出，新疆动乱日趋严重的原因，与中共领导人习近平目前采取高压治疆的民族政策有关：</p>\n<p>“习近平的‘反恐’有一个最基本的因素没有考虑，今天他在新疆遇到的是具有基层动员能力、民间强烈支持的反抗行为。如果把他新疆民众作为防范对象、把伊斯兰教作为危险根源、把国家机器作为解决民众与政府冲突的主要手段的话，只会使矛盾更加升级。”</p>\n<p>夏明教授认为，中国政府目前在处理新疆问题上，显然缺乏一套正常的治理模式，而是试图通过强化武力和控制来解决当前新疆的社会矛盾。他认为，在新疆少数民族无法享受真正的自治、以及宗教自由等基本权利的前提下，当地民族矛盾激化的问题仍难以缓解。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[9446,10216,9941,23601,9503]}