{"id":359475,"link":"https://chinadigitaltimes.net/chinese/2014/08/南都周刊-杨乃武：一百多年前的念斌/","date":"2014-08-27T04:06:41Z","modified":"2014-08-27T04:06:41Z","title":"南都周刊 | 杨乃武：一百多年前的念斌","content":"<p><strong>他被控以毒杀他人，锒铛入狱，受尽严刑拷打，被判死罪；经历万难之后，终于拨云见日，获无罪释放。在身陷囹圄、死生一线之际，幸亏他有一位坚强的姐姐，一直不弃不离，为弟鸣冤。他不是念斌，他是生活在一百多年前的杨乃武。</strong></p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/6405.jpg\"><img class=\" wp-image-359478\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/6405.jpg\" alt=\"杨乃武与小白菜\" width=\"482\" height=\"354\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/6405.jpg 400w, https://chinadigitaltimes.net/chinese/files/2014/08/6405-300x220.jpg 300w\" sizes=\"(max-width: 482px) 100vw, 482px\" /></a></p>\n<p>文_吴钩</p>\n<p>杨乃武入狱</p>\n<p>杨乃武，浙江杭州府余杭县人氏，同治十二年八月考中举人，时三十三岁。小白菜，本名毕秀姑，豆腐作坊伙计葛品连之妻。葛毕二人曾赁居于杨家，因为杨乃武时常教毕秀姑识字读书，传出了流言蜚语，杨家为了避嫌，便令葛氏夫妻搬迁他处。</p>\n<p>同治十二年十月，葛品连暴病身亡，葛母疑有隐情，到县衙喊告。余杭县令刘锡彤因与杨乃武有隙，加之毕秀姑又曾与杨乃武传过“绯闻”，便断定葛品连之死乃因毕秀姑与杨乃武通奸下毒。重刑与诱供之下，毕秀姑只得供称是杨乃武给其砒霜，谋毙其夫。刘锡彤立传杨乃武到案，在上报革去其功名后，连番严刑逼供，不过杨始终不肯招供。但刘锡彤自恃朝中有人，认为只要将审案报告呈报上去，便可做成铁案，便将勘验、审讯各情，详报上司杭州府。</p>\n<p>杭州知府陈鲁与刘锡彤私交甚好，而且刘锡彤又亲到杭州打点，因此对刘的初审结论也就无意细究疑点，复审时，不待杨乃武置辩，马上就大刑伺候，跪钉板、跪火砖、上夹棍，杨乃武死去活来，终于屈打成招，“认罪”画押。陈鲁即据犯人供词及证人证词定案，按律拟罪：毕秀姑凌迟处死，杨乃武斩立决。只待走完后面繁复的程序，便可处决。</p>\n<p>另一边厢，杨乃武的妻子詹彩凤、姐姐杨菊贞也按照帝国提供的正式申诉渠道，到浙江按察司、布政司与巡抚衙门申诉。但按察使蒯贺荪接了状纸，只过了两堂，即认为原审无误，依陈鲁所拟罪名上呈巡抚杨昌浚。</p>\n<p>案子进入巡抚会审阶段。杨昌浚在会审的同时，派了候补知县郑锡滜到余杭密查，但郑受了刘锡彤重贿，以“无枉无滥”禀复。杨昌浚便认为案情确实，照原拟罪名结案，上报刑部。巡抚是最后一审，看来铁案难翻了，只要刑部回文一到，便可即刻问斩。</p>\n<p>帝国层层设防的审转制度，被人情与贿赂完全攻陷。杨乃武之妻詹彩凤已经绝望了，但杨菊贞仍不死心，准备“京控”，即赴京“部控”、“叩阍”。支撑着她信念的是“神”的启示——赴省抱告之前，杨菊贞曾去神庙求签、扶乩，得到的签诗说：“荷花开处事方明，春叶春花最有情”，乩文也说：“若问归期在何日，待看孤山梅绽时”，暗示杨乃武会有冤情昭雪、平安归来的日子。</p>\n<p>同治十三年四月，杨菊贞带着杨乃武亲写的诉状，走了两个多月，来到北京，向都察院衙门递状纸。但都察院并不受理，派员将她们押解回浙，交给巡抚杨昌浚处理，杨昌浚则退给知府陈鲁重新审问。陈鲁痛恨杨家上京告御状，一提审便用重刑威吓，不给杨乃武半点辩冤的机会，最后当然是维持原判。</p>\n<p>杨菊贞上访</p>\n<p>虽然第一次京控失败了，但杨菊贞还想再次上京。这一回，杨乃武的举人身份与人脉关系开始发挥了作用。他告诉前来探监的姐姐杨菊贞，进京之前，可以先到杭州找他的三位朋友。一位叫汪树屏，与杨乃武同科同榜中举，他的哥哥汪树棠在都察院当御史，祖父也做过大学士，世交甚多；另一位叫吴以同，也与杨乃武同年，是红顶商人胡雪岩的私人秘书；还有一位是武举人夏缙川，他的堂兄夏同善是翰林院编修。</p>\n<p>杨菊贞找到了汪、吴、夏三人，他们都很热心，答应帮忙。汪树屏给哥哥汪树棠写了信；吴以同带杨菊贞去见了胡雪岩，胡对杨乃武的遭遇很同情，资助了杨菊贞进京的路费和在京的用度；恰好此时夏同善丁忧期满要回京城，胡雪岩为他饯行，作陪的吴以同趁机向他讲述了杨乃武受到的冤屈，夏同善答应回京相机进言；夏缙川也写了信，让杨菊贞到了京城先找夏同善。</p>\n<p>同治十三年九月，杨菊贞和詹彩凤第二次上京告状。到了北京，她们先去拜见夏同善，送上其弟夏缙川的书信与诉状，在夏同善引见下，又遍叩浙籍在京官员三十余人，然后才向步军统领衙门、刑部、都察院递状。</p>\n<p>夏同善是促使救济机制为杨乃武案转动起来的关键人物之一。他与内阁大学士、都察院左都御史、光绪皇帝的老师翁同龢关系密切，多次向翁谈起杨案的曲折内情，翁同龢深表同情，相机将杨案冤情面陈两宫太后；同时，已接受杨家申诉的都察院等衙门也上疏奏请重审此案——夏同善带着杨菊贞遍叩三十余名京官的穿针引线、汪树屏给都察院御史汪树棠的书信，显然发生效用了。慈禧太后遂下谕旨：“着由刑部饬浙江巡抚杨昌浚，督同臬司（即按察司）亲提鞫讯，务提实情，毋枉毋纵。”</p>\n<p>杨乃武似乎有了绝地逢生的机会，但是幸运不会那么轻易来临，我们不要低估了杨案原审集团维持原判的决心与能量。其时浙江按察使蒯贺荪已病亡，杨昌浚奉谕后，便委派湖州知府许瑶光承审。许瑶光审讯时，没有动刑，叫杨乃武与毕秀姑照实直说。杨乃武知道这次京控告准了，于是尽翻前供，毕秀姑也当堂呼冤。许瑶光鞫讯数次，意识到此案幕后复杂、牵涉甚广，竟不知道如何断结，只得一再拖延，案子审了两个多月，仍不敢定案上复。</p>\n<p>光绪元年四月（同治皇帝已在上一年十二月驾崩），一位给事中上疏，奏请另派大员前往浙江复查。于是朝廷钦命浙江学政胡瑞澜提审杨案，杨昌浚得悉后，对胡威逼利诱，说此案经反复审问多次，无偏无枉，不宜轻率变动；又向胡推荐了宁波知府边葆诚（他是杨昌浚同乡、刘锡彤姻亲）等人协同会审；刘锡彤也用重金贿赂了会审的相关官员。胡瑞澜虽是主审官，但几次提审都由边葆诚讯问，边一见杨乃武与毕秀姑翻供，即喝令用刑，日夜熬审，最后一堂，杨乃武双腿被夹折，毕秀姑被烧红的铜丝穿入双乳，二人熬刑不过，仍都屈服“认罪”。于是胡瑞澜照原拟罪名奏结。</p>\n<p>好在较量并没有结束。杨乃武虽然身陷囹圄，但他的同年们以及其他浙籍京官动员起来的翻案力量，还在继续对朝廷施加影响。光绪元年十月十八日，给事中边宝泉奏请将此案提交刑部审讯，不过慈禧以没有前例为由不予批准，只谕令刑部推究，并饬胡瑞澜再行提审，但胡审不出一个结果来。</p>\n<p>十二月十四日，汪树屏、吴以同等十八名浙籍士绅的联名禀帖送到都察院，陈述了杨案的曲折冤情与逼供惨状，都察院当即转奏。翁同龢、夏同善等也亲见两宫太后，奏请将案件提交刑部审讯，夏同善对慈禧说，“此案如不究明实情，浙江将无一人肯读书上进矣。”</p>\n<p>还有一种因素也影响着朝廷的态度，那就是《申报》对杨乃武案连篇累牍的报道与评论。这份报馆设于上海租界、受治外法权保护的报纸，一直都在追踪报道杨乃武案，刚开始时是猎奇性的，但随着介入越来越深，报道的重心逐渐转为对刑讯逼供、秘密审判的质难和对司法公开、公正的呼吁。</p>\n<p>光绪元年十二月十五日，慈禧终于改变了不准提京审讯的决定，颁下谕旨：“所有此案卷宗及要犯要证，着即提交刑部秉公审讯，务得确情，期于无枉无纵。”九死一生的杨乃武在“山穷水尽疑无路”之际，迎来了“柳暗花明又一村”的翻案机会。</p>\n<p>“孤山梅绽”时节</p>\n<p>光绪二年三月，杨乃武、毕秀姑以及相关人证、卷宗相继解送到京。五月，刑部举行三法司会审，即由刑部主审，都察院、大理寺参与会审。这是清代审讯京控大案的制度性安排。帝国最后的洗冤机器终于让杨乃武撬动了。</p>\n<p>会审的第一天，杨乃武将案情经过，从头到尾详细辩析，称自己既未与毕秀姑通奸，更无合谋毒死毕秀姑亲夫之事，在府在省的供词，都是屈打成招，被判了死罪，实不甘心。毕秀姑也口呼冤枉。第二天、第三天审问尸亲及证人。最后一天提全案犯人及人证当堂对质，质讯的结果是葛品连之死与杨乃武无关，毕秀姑也没下毒。</p>\n<p>最后三司审议决定：调尸复验，了结全案。光绪二年十二月初九，刑部尚书桑春荣率领堂官、司官、仵作、差役，带同全部人犯人证，开棺验尸，发现葛品连尸骨并无中毒迹象。至此，案情大白，杨乃武与毕秀姑果然受了冤枉。</p>\n<p>那么，已经被证明是清白之身的杨乃武应该理所当然地获得平反了吧？事情没有那么简单。按照清律例，如果杨案平反，杨昌浚、刘锡彤等必被追究错判的责任。朝廷的官员在这个问题上分成了针锋相对的两派，一派以四川总督丁宝桢为代表，极力反对平反：杨乃武风流成性，亦非善类，此是铁案，证据确凿。当时丁宝桢恰好在北京，听说刑部要参革杨昌浚及其他原审官员，竟跑到刑部大发雷霆：“这个铁案如果要翻，将来就没有人敢做地方官了！”</p>\n<p>另一派以翁同龢为代表，包括夏同善、边宝泉等，则力主平反杨乃武案、惩办冤案制造者。由于两派相持不下，刑部的结案奏疏，拖了两个多月，迟迟不上。还关在监牢里的杨乃武暗自焦急，度日如年。一直拖到光绪三年二月十日，刑部才向两宫上奏杨案会审结果，推翻原审判决，并建议处分错判的官员。</p>\n<p>二月十六日，谕旨下：杨乃武因“不知远嫌”，与毕秀姑同室教经、同桌吃饭，杖一百，革除举人功名，不得恢复；毕秀姑“实属不守妇道”，仗八十。薄惩后均释放回家，其时恰是“孤山梅绽”时节。</p>\n<p>同时，谕旨判处：冤案始作俑者刘锡彤发配黑龙江效力赎罪；杭州知府陈鲁、查案不实的候补知县郑锡滜、协助钦差主审的宁波知府边保诚及其他承审官员均革职；浙江按察使蒯贺荪因业已病故、复审此案的湖州知府许瑶光因“尚未拟结”，免予追究；杨昌浚与胡瑞澜两大员则“即行革职”。</p>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[25484,19946,10216,23896,20445,25744,25743]}