{"id":359596,"link":"https://chinadigitaltimes.net/chinese/2014/08/阑夕-罗永浩论战王自如：一场无疾而终的吵闹/","date":"2014-08-28T03:00:52Z","modified":"2015-11-17T23:52:15Z","title":"阑夕 | 罗永浩论战王自如：一场无疾而终的吵闹","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/0-13.jpg\"><img class=\" wp-image-359624\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/0-13.jpg\" alt=\"0 (1)\" width=\"477\" height=\"298\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/0-13.jpg 700w, https://chinadigitaltimes.net/chinese/files/2014/08/0-13-300x187.jpg 300w\" sizes=\"(max-width: 477px) 100vw, 477px\" /></a></p>\n<p style=\"text-align: left\">相关：<a href=\"http://tech.sina.com.cn/mobile/n/2014-08-27/23409580866.shtml\" target=\"_blank\">罗永浩王自如辩论汇总：鲜有观点达成一致</a></p>\n<p>你是否还记得2010年南非世界杯，拥有史上最强中场阵容的西班牙——处于职业生涯黄金时期的哈维与伊涅斯塔、以及锋芒毕露的法布雷加斯、阿隆索、席尔瓦，组成了一支能够将足球黏在对方前场的球队——是如何在小组赛出线后连续通过4个1：0成为世界杯的又一届新科冠军的？</p>\n<p>那一年西班牙七场比赛的成功传球总数达到了3929次，不仅打破了世界杯的记录，而且也就此奠定了其“控制为先”的竞技套路，奔跑起来不知疲倦的西班牙球员永远都在对方的禁区外绕来绕去，不断巩固自己对于比赛节奏的支配权，却鲜有冒险突破尝试一锤定音的欲望和本能。西班牙的这种风格，虽然一直饱受争议，但是随着它将2012年欧洲杯也揽入怀中，用完美的答卷堵住了所有质疑者的嘴巴，直到2014年巴西世界杯，来势汹汹的斗牛士军团近乎耻辱性的饮恨这场南美之旅，方才让人察觉原来丑陋的胜利也难以长久。</p>\n<p>罗永浩约战王自如的视频直播，就让我回想起2010年的那支西班牙队，罗永浩的个人演讲与王自如的手机评测都是全程无尿点的休闲节目，但是这两人凑到一块儿，却贡献出了一场尿点持续三个小时的公共性吵闹事件，没有对话，甚至都谈不上辩论，<strong>只是两支随时都想将足球控制在自己中场、却又毫无进入对方禁区射出临门一脚的能力的疲惫球队。一个字，绕。</strong></p>\n<p>就像人们期待看到极地冰川下的深海中火山喷发，水火相撞会发生什么，最后端呈上来的，却是一盘彼此纠葛不清、融化一切分明的火锅冰淇淋。</p>\n<p>无论王自如是否黑了Smartisan T1，无论罗永浩有无错怪Zealer，你们俩人，都应该向所有用户道歉，为浪费了他们的一夜良宵道歉。</p>\n<p><strong>没有赢家，只有立场</strong></p>\n<p>我曾在一篇文章里说，“无论8月27日的最终胜负如何，最大的赢家永远是旱涝保收的直播方优酷。”未曾想到，作为国内最大的视频网站，优酷错误预估这次视频直播的带宽资源消耗，导致它也沦为一方输家，高峰时期每隔数十秒就缓冲一次的播放体验，让骂罗永浩的、骂王自如的又莫名的临时统一战线，同时骂起了优酷。</p>\n<p>没有金刚钻，就甭揽瓷器活，这是此次优酷学到的教训，也是罗永浩和王自如两人都试图灌输给对方的道理。</p>\n<p>虽然在直播前的近半个月，罗永浩和王自如都对公众明确表示要“就事论事”，将争议聚焦到事实出入上。然而，大概是性情作怪，整个直播期间，罗永浩都在竭力论证王自如“不懂装懂”、“假冒专业”、“表里不一”，乃至欠缺做手机评测的资格，而王自如亦然，就他在评测视频中隔空教导罗永浩“可以任性，不能任性”的自信、以及现场见招拆招的策略来看，王自如也想坚持旁证罗永浩过于强烈的个人意志对手机产品的生产有着难以掩盖的害处。</p>\n<p>当他们热衷于造势、过早将对方的退路逐寸逼到绝境，这场各持己见的自说自话就注定难以收获心悦诚服的结果。很多时候，传统媒体会假装外宾发表“友邦惊诧论”，大谈中国互联网充满戾气、缺少宽容的状况，仿佛这是互联网的原罪。但是，自从汉武皇帝罢黜百家以来，中国社会就不再懂得容纳异见，非我族类，其心必异——注意，不是其“行”必异，而是其“心”必异——而诛心，才是制胜之道。</p>\n<p>就在同一天，陈光标白天在微博上公布“红头文件”，建议公安部等部委“杀掉”被他指控为“写假新闻”的记者，而罗永浩晚上对着镜头鞠躬，提出要求请全国所有投资机构都不要投资手机评测媒体，这两种行为，就“为了维护己方利益、不惜把事情做绝”而言，是一脉相承的。</p>\n<p>“立场即真相”，不愧是公式一般的真理。</p>\n<p>而且，不管罗永浩和王自如多么强调“一镜到底”、“面对面回应质疑”、“公开直播”，论战这种交流方式，永远都是技巧取胜。善于诡辩的人，可以胜任两个相反论点中的任何一个角色，这和事实、诚信、情怀等真的无关。即使像苏格拉底和柏拉图这种辩术大才，也从来不曾在Sophism（诡辩智者）学派面前占得便宜，只好偷偷摸摸在著作中痛骂Sophism学派“尽是恶人”。</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/08/U4011P2DT20140828091030.png\"><img class=\" wp-image-359625\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/U4011P2DT20140828091030.png\" alt=\"王自如罗永浩\" width=\"478\" height=\"267\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/U4011P2DT20140828091030.png 560w, https://chinadigitaltimes.net/chinese/files/2014/08/U4011P2DT20140828091030-300x167.png 300w\" sizes=\"(max-width: 478px) 100vw, 478px\" /></a></p>\n<p><strong>荡然无存的体面和理性</strong></p>\n<p>尽管罗永浩和王自如的话题跳跃始终千转百回，尽管双方都心照不宣的欲将对手推向“别有用心”的死地，但是这也丝毫不能影响罗永浩依靠段位优势将王自如轰杀成渣的事实。</p>\n<p>“就像是在训儿子一样”，这还算是给留情面的观感，更有甚者对此评论，“罗永浩高喊雷军花200万养了一条狗，然后自己花了三个小时亲自把狗咬死了”。</p>\n<p>我在上文讲道，技巧对于论战的作用极大，但那也是建立在辩论的场景中：要有明确告知的规则（比如公平的发言长度、时间分配等），要有善于控场的主持人（负责裁决突破规则的行为），要有渐进设置的论点（必须保持论点的不分散），不过，在优酷承办的这次直播节目中，这些辩论需要的基本设施无一筹备，最后的结果就是，多次宣称要“不动感情，只讲道理”的两人信马由缰，情到浓时，直接连技巧都抛掉，用气场的比拼来接管整个论战。</p>\n<p>于是，不难预料的场面便出现了：法师王自如全程一直处于“技能吟唱被打断”的状态，战士罗永浩则毫无顾忌的冲锋陷阵，而且CD巨快。</p>\n<p>因为根本就没有制定过规则，所以王自如也无处下手指责罗永浩，他重复却徒劳的向罗永浩请求“能让我把话说完吗”，在得到同意答复后刚刚没说几句，就又眼睁睁的看到坐在对面的那个胖子又忍不住打断了自己的话茬。细心的人应该注意得到，王自如因为被反复扯离舒适区而不断变换肢体语言，这在很大程度上是内心烦躁的外在表现，而罗永浩除了演示纸板PPT的时候会做出一些必要的肢体动作之外，在长达三个小时的时间里一直端坐如山，尽显从容之色。</p>\n<p>除了抢话之外，罗永浩使用的“两套语境”战术，也颇为恶劣。第一套语境，是与王自如的对质，这也是这场活动的主干部分，同时，罗永浩又时常无缝切换到第二套语境，即无视王自如、直接将论战大厅变成个人演讲台，纯熟且流畅的宣读腹稿，此时他的发言对象是面向屏幕外的所有观众，如同他在英语培训的教室里，谆谆告诫学生如何应对考试。</p>\n<p>这是相当不尊重论战对手的做法，你在美国历届总统选举的电视辩论中，都不可能看到这样的表现。</p>\n<p>儒家曾经提倡“非礼勿言”，虽有陈腐的一面，但是这种风度的价值，的确乃能可贵。民国时期，陈独秀将桐城派写为数典忘祖之辈，当他被军阀关押时，桐城派非但未有落井下石，还是为陈独秀多方游走、寻求救助，连胡适都感慨“自有天道人心”。在被罗永浩找上门时，方舟子一言不发落荒而逃，固然有其理亏之处，但是真正要与罗永浩公开论战且能够不落下风的公众人物，应该可以说是屈指可数。</p>\n<p><strong>有备无患不敌有备而来</strong></p>\n<p>假设这场论战有着合理的秩序约束，我以为王自如仍然难以逃离溃败的后果。因为他对罗永浩的了解，远远不及罗永浩对他的了解，这里的了解，指的是“做功课”。</p>\n<p>优酷在直播开始前，别出心裁的拍摄下了论战双方分别抵达优酷大楼的场景。在图片中，王自如提前两个多小时就到了现场，助手簇拥，铝合金工具箱甚是抢眼——这种工具箱专业抗震，售价相当不菲——大有成竹在胸的势头。而罗永浩临到距离开场只有半个小时才由一辆本田雅阁姗姗送到，独自一人双手空空的随着优酷的工作人员带入现场——那些纸板PPT我还真没发现究竟是有人另外带进去的还是提前就被送到了优酷——一副即兴发挥的姿态。</p>\n<p>后来的故事，我们都看到了，自以为有备无患的王自如，除了打开工具箱拿出一部手机递给罗永浩演示之外，就再也没有动用过那些神秘箱子里的内容（据说都是一些评测仪器和Smartisan T1的竞品样机）。罗永浩则充分体现了他有备而来的计划，除了那些纸板PPT堪称一部提纲挈领的论文之外，罗永浩在王自如其人其事上做的功课，应该是王自如完全没有想到的：包括王自如和罗永浩私下见面说过的话、Zealer给Smartisan T1做的咨询顾问报告里包含的关键词、以及针对Zealer评测方法所埋下的归谬陷阱（如2007年的iPhone和2010年的iPhone 4），这些都打乱了王自如既定的应对节奏，并彻底将话语权丢给了罗永浩。</p>\n<p>王自如甚至在应对罗永浩质疑Zealer收了手机厂商投资所以不能自居“独立、第三方”时，反问罗永浩如果收了日本企业的投资也敢说自己背负了来自日本的利益。这更是暴露出了王自如的偷懒，只要对罗永浩稍有关注的人，都知道罗永浩是一个彻头彻尾的日本迷——这是一个事实判断，不是价值判断，我本人也是一个日本迷——所以在这样的背景下，王自如以民族主义为出发点（应该也是临时抱佛脚找到的）去向罗永浩发难，无异于自投罗网，罗永浩当然就坦然大方的回应，称如果真的收了日本企业的投资，那当然就要为这家日本企业的投资利益负责，皮球重新被踢回王自如那头，后者这才意识到“自己挖坑自己跳”的下场。</p>\n<p>虽然在微博上，王自如称自己面对罗永浩“要说一点不紧张，那是假的，27号比我以为的重要的多”，但是，紧张归紧张，在克服紧张后，如果没有万全准备就贸然迎战，这个闷亏，也算是王自如自己生吞的。</p>\n<p>而且很明显的，由于背靠团队的协力，王自如在Zealer的评测视频中侃侃而谈、言语犀利（其实就是背诵文案），到了需要临场应变使，他错失了太多反击机会，这也怪不得罗永浩挥斥方遒毫无阻力。如果优酷的视频直播有着弹幕系统，那些飞驰而过的吐槽恐怕都会比王自如的一句一个“OK”要来的有力。比如，罗永浩在宣传Smartisan T1时说它是独一无二、“全球第二好用（意指仅次于iPhone）”的，而在对比Zealer评测时指出的缺陷时又说“大多数手机都和Smartisan T1用的同一方案（意指Smartisan T1和业内标准一致，不应区别对待）”，这就是十分容易抓住反制的戏剧性矛盾，只是王自如只顾着向对手恳求话筒，没有注意到他的脚边就躺着摩西之杖。</p>\n<p>事实上，这也是锤子科技的最大问题，它的天赋异禀的创始人用丰富的溢美之词将产品捧至高空，却在用户发现预期落空的时候将一切指责归咎于外界对其产品不切实际的过高要求。罗永浩哪怕有一百个理由说自己如果不这么做那么锤子科技作为行业新兵不可能获得大面积的关注，但是覆水难收，总不能坐实了王自如“千万不要任性”的定性，总是小事卖萌、大事装熊吧？</p>\n<p><strong>Zealer失地于“程序正义”</strong></p>\n<p>这场论战，最有价值的是在最后半个小时，即罗永浩拿出那张从上到下写有“评测、咨询顾问、手机维修”的纸板之后的内容，这也是罗永浩在逻辑与道理上真正磊落胜出的篇章。</p>\n<p>媒体人王小山在微博上说过这么一段话：</p>\n<p>“你拿着四家手机厂商的钱，创业，做手机评测，说要公正、客观。和拿新闻对象的红包写新闻没区别了。换个行当说，拿着制片方的钱写影评，是无法取信于人的。如果你说你做到了，我特想知道的是，怎么做到的？知道为什么足球国际比赛裁判需要在比赛球队之外第三国选吗？知道连法官有利益相关都需要回避吗？”</p>\n<p>罗永浩虽然也有这个言下之意，但是他也有意规避了动机揣测，只是说Zealer在字面上不能继续标榜“第三方”。而王自如的辩解，是Zealer没有执法权，所谓的利益规避原则，不适用于这个行业。</p>\n<p>这个辩解，对了一半，也错了一半。</p>\n<p>对的一半，主要是执法权层面。王小山用法官、裁判等职业来举例，并将同样的逻辑套用到媒体身上，并不妥当。因为法官和裁判，具有执法权力，他们对某些事件——比如案件审理、足球比赛——有着直接的干涉和影响，所以在这些行业，规避原则是必要的。但是，在商业领域，由于经济交换的程度不可控，所以利益规避首先从原理上就是做不到的。即使Zealer没有受到手机厂商的投资，而是被一家普通风险投资商所投资，但是这家风险投资商同样可以另外投资某些手机厂商，然后就也具备“操纵Zealer关照那些投资项目”的嫌疑了。著名大亨默多克同样也收购了美国百年传媒集团道琼斯公司，但是《华尔街日报》仍然保持着采编的独立性，也并未在公众眼中丧失公正口碑。</p>\n<p>致命的问题，出在错的那一半上。由于所谓的专利申请以及商业考虑，Zealer的许多评测标准都是秘而不宣的，而这种标准恰好是程序正义的必备要素，董事会席位的独立只是打发动机论者的避嫌设计，真正需要经受公众检验的，恰好是Zealer处理得比较模糊的地方。换而言之，Zealer的评测机制可以独特、甚至可以有所偏差，但是你有没有公开，那就是另一回事了。关于在做手机维修业务上，Zealer采购手机配件所存在的漏洞，同样符合罗永浩指控的程序污点，苹果官方的手机维修业务售价昂贵，所以Zealer就从非授权渠道拿货，去将这种成本上的差价当做商业模式的创新，毫无疑问，这不仅是对苹果公司权益的侵犯，也是对消费者的不负责。</p>\n<p>这才是对王自如和他的Zealer杀伤性最强的火力。好不容易才构想出来的三种业务，“评测”被高手砸场，“咨询顾问”被指没有职业道德，“手机维修”被揭露非法采购，如此挫败，恐怕需要相当漫长的疗伤时间和反思空间。</p>\n<p><strong>最后的补充</strong></p>\n<p>这场论战的结果是因人而异的，有些人认为会罗永浩赢了，也有些人会感到是王自如赢了，而且大多数的胜负判断，其实早在视频直播开始前，就已经站队决定好了，锤粉还是那个锤粉，翔迷还是那个翔迷。</p>\n<p>所以，其实罗永浩与王自如的这么一出闹剧，也没有影响多少用户，更为实际的影响，其实还是在于他们双方所承受的：<strong>锤子科技继续加深其公众形象两极分化的趋势，爱者极爱，恨者极恨，而Zealer中国则如王自如已经安排好的那样，进入一段闭关的修正期，找到出口了，还是可以再度重新出发。</strong>只不过罗永浩和王自如这两个创业者，从此分道扬镳走上陌路，以罗永浩的脾气和王自如的倔性，两人也许还会是微博上的死敌。</p>\n<p>尽管“多一个敌人，不如少一个朋友”，但是面对相互侵蚀的利益关系和个人恩怨，很多人事还是只能指望时间的风化。上世纪中叶，欧洲最伟大的两位学者、同时彼此也当了数十年朋友的加缪与萨特因为政治理想的分歧而在大吵一架之后彻底决裂，老死不相往来。到了加缪在1960年因车祸而死，萨特在报纸上撰文悼念加缪，他如此说道：</p>\n<p>“我与他曾将失和，反目。但即使双方永远不再见面，也算不了什么，这无非是另一种在属于我们的那个窄小世界里一起生活的方式，并且谁都知道谁的近况，这不妨碍我想念他。”</p>\n<p>自勉，共勉。</p>\n<p>作者阑夕 微信公众帐号：techread</p>\n","author":296,"categories":[18271,18270,18269,9203],"tags":[12557,9826,25750,17161,13738,21950,25749]}