{"id":359669,"link":"https://chinadigitaltimes.net/chinese/2014/08/墙外楼-人心向背：中国富豪提前用光美国一年eb-5投/","date":"2014-08-28T17:13:41Z","modified":"2014-08-28T17:13:41Z","title":"墙外楼 | 人心向背：中国富豪提前用光美国一年EB-5投资移民名额","content":"<p>今年初加拿大取消了多年来吸引大量中国富人的投资移民计划，这也导致美国EB-5需求剧增。在加拿大的投资计划中，外国人向政府提供80万加元的长期无息贷款即可申请在加永久居住权。加拿大称，由于提供不了足够的经济利益，该国决定终止这一投资移民计划。</p>\n<p>EB-5项目受美国公民及移民服务局和美国证券交易委员会(Securities and Exchange Commission, 简称SEC)的监督，目前已出现了一些问题。比如，有些项目有名无实，有些参与项目的企业遭到投资者起诉。美国当局在芝加哥的一个EB-5项目中发现了欺诈问题，该项目是在奥黑尔机场附近建一个所谓的会展中心。在南达科他州，一个失败的项目已经成了该州参议院竞选中的议题。</p>\n<p>在加拿大关闭了投资移民的大门后，美国似乎也想紧随其后，但只针对中国富人。据《华尔街日报》中文网27日报道，在10月1日前，美国将于本周起暂停向中国人发放EB-5移民签证。美国媒体《世界邮报》曾称，对该类签证最感兴趣的主要是寻求外国公民身份的中国有钱人。美国各地利用该签证项目里中国人源源不断的投资移民资金，建造、规划、落实了从小到大的公共设施，比如洛杉矶的万豪酒店、总造价超过10亿美元的纽约巴克莱中心、旧金山猎人角的造船厂等等。</p>\n<p>《华尔街日报》中文网称，由于中国人申请数量激增，本财年美国投资移民签证首次出现名额即将用尽的情况。此类签证为那些有意获取永久居留权的外国人提供了一个快速通道。</p>\n<p>EB-5是美国移民局USCIS的投资移民项目。此类签证每年有10000个名额。根据此方案，外国移民申请人在美投资创设有利于美国经济的商业性企业，并创造10个全职的美国工人就业机会，即可获发第二年期的条件式移民签证。第二年届满前90天，若移民投资者的投资行为仍存在，可申请“条件移除”，而成为永久居民。此方案的投资额为美金100万元。</p>\n<p>《华尔街日报》中文网报道称，EB-5移民项目在24年前启动，这些项目涵盖从乳牛场、滑雪度假村到酒店、桥梁等领域。作为回报，投资者及其家庭成员一般可在两年内便有资格获取绿卡，即永久居留权。</p>\n<p>该项目因其经济影响遭到质疑而受到了批评人士的抨击。一名国务院官员称，在10月1日开始的2015财年之前，中国申请人从本周起将无法获取此类签证。</p>\n<p>专家们表示，中国投资者占到了今年EB-5签证的大约85%，因而国务院的这一举措相当于使这一项目暂时停顿。他们预计，下一财年此类签证的申请数量将更加快速地增长。</p>\n<p>另有10375个投资移民申请正在等待美国公民及移民服务局的审核，这一申请数量创历史新高。审核通过后，美国国务院通过美国驻外大使馆及领事馆发放签证。</p>\n<p>23日，在芝加哥举行的一个EB-5会议的与会者说，一名高级政府官员估计从明年春季开始，EB-5申请者需要等候两年才能获得签证。参与会议的Yale-Loehr说，这么长的积压期限将给投资者以及需要EB-5资金以启动或完成项目的美国企业造成问题。</p>\n<p>美国企业通过该计划筹集了数十亿美元的资金，支持该计划的人大力鼓吹其可能给美国经济带来好处。但怀疑人士说，他们并不确信这是创造就业的引擎。其他批评人士说，这个计划相当于出售签证，不公正地偏向有钱人，让他们在绿卡方面获得优势。</p>\n<p>EB-5项目在美国每年签发的签证数量中占比不到1%。直到最近，对EB-5签证的需求都并未趋于用尽配额。去年，美国签发了8,564张此类签证。2012财年的数量为7,641张。2003年签发的EB-5签证仅65张。</p>\n<p>韩国、印度和墨西哥投资者也大规模参与该项目。依据法律规定，单个国家每年被分配的此类签证数量不应超过总量的7%。但如果某个国家未达到上限，美国国务院允许将剩余的签证转给另外的国家。这使得需求最强劲的中国大大超过了正常的EB-5配额。</p>\n<p>随着富裕的中国人利用该签证项目在美国立足，这个项目得以稳步发展。它的主要卖点是，参与者可以省去通过就业或投靠亲属获得美国居留权所经历的不确定性和多年等候期。去年，中国投资者占EB-5投资者总数的80%以上。</p>\n<p>为中国客户提供服务的纽约律师宋毅（音）表示，这些投资者其实不是来投资的。他说，他们的主要目的是让孩子接受更好的教育以及获得永久居住权以取得一份保障。</p>\n<p>1990年美国国会为了振兴经济设立了这个投资移民项目，但在2008年金融危机爆发、银行融资变得紧张之前，这个项目一直没有引起美国企业的兴趣。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[14492,8641,10839,12032,9501,14232,13999]}