{"id":359692,"link":"https://chinadigitaltimes.net/chinese/2014/08/共识网｜祝振强：耄耋之年的王蒙为何愈发不受人/","date":"2014-08-28T17:27:54Z","modified":"2014-08-28T09:30:50Z","title":"共识网｜祝振强：耄耋之年的王蒙为何愈发不受人尊敬？","content":"<p><strong>文学刊物再多、作家作品再多，若缺乏灵魂、缺乏内心、缺乏精神的力量，则不过也就是生产、炮制出大批的假冒伪劣产品以及有害无益的精神垃圾而已</strong></p>\n<p>1934年出生的王蒙今年整80岁，正值所谓耄耋之年。</p>\n<p>一般而言，耄耋者，不用你自己说什么、做什么，光凭一大把胡须、一大把年纪，人们自然会投来尊崇的目光。德高望重，其实更多是“年高望众”的意思。</p>\n<p>经历坎坷、著述颇丰、曾经引领一代文学潮流、并曾站在时代潮头的王蒙，却反向行之——近些年，对其不以为然者有之，对其烦厌讨嫌者有之，甚至公开称其“晚节不保”“为老不尊”者，亦大有人在。这一切，皆源于王蒙自己一次次引发社会与公共哗然的言行。</p>\n<p>近期周啸天获得鲁迅文学奖，对周啸天赞赏有加的王蒙，再次被推上舆论的风口浪尖。</p>\n<p><strong>一、王蒙与在家中设立“王蒙图书专区”的周啸天的“互动”</strong></p>\n<p>“洗脚诗人”周啸天获得鲁迅文学奖引发的轩然大波，至今了犹未了。在一片愤怒、谴责、揶揄、戏仿的网络狂欢中，鲁迅文学奖的客观性、公正性、严肃性、权威性被解构殆尽。而，随着媒体报道的深入，人们发现，周啸天获奖的背后，或多或少地浮动着王蒙的身影。</p>\n<p>几乎在周啸天获奖的同时，媒体便披露了王蒙与周啸天诗歌的瓜葛及两人的惺惺相惜——周啸天自谓写诗始于2002年，第一首诗便是《洗脚歌》。后来，此诗受到王蒙的激赞，称“能以时下足浴——脚按摩为题材入诗，已属绝伦。此亦大俗若雅，大雅若俗，腐朽神奇”“谁也没有想到足底按摩也能入诗，而且写得如此古雅亲和”。王评周另外的诗，“亦属绝唱”。</p>\n<p>王蒙公开发表的《读来甚觉畅快》一文，这样赞赏周啸天：“拜读之后更觉琳琅满目，活泼，生机，古雅，趣味，耳目一新，叹赞有加，喜传统体例诗词有了新的突破矣”。</p>\n<p>据四川媒体报道，在获得王蒙盛赞的周啸天的书房中，辟有一块“王蒙图书专区”。据说，2002年，周啸天初识王蒙，当时便写了一首《听王蒙讲座感赋》，连同另外几首诗，兴冲冲地寄给了王蒙。2005年，周出版旧体诗集《欣托居歌诗》后，也给王蒙寄送。后王蒙说：“我为他的诗写了评论，他和我与读者都挺高兴。”</p>\n<p>王蒙的这句话当有谬，“他和我”高兴是真，凭什么说读者也“高兴”？</p>\n<p>估计周啸天书房中，“王蒙图书专区”的事情，王蒙是知晓的，不然，周啸天设立这个“专区”就失去了意义；周啸天的歌咏张国荣、李宇春的诗歌以及诗句“炎黄子孙奔八亿，不蒸馒头争口气。罗布泊中放炮仗，要陪美苏玩博戏”，王蒙也应该是认同的，不然，就不会有诗评中的“亦属绝唱”。</p>\n<p>问题是，王蒙的评价，到底是出于对周啸天诗歌的评论，还是出于对诸如周啸天书房中设立“王蒙图书专区”的感激抑或背后什么深刻“互动”的回报？</p>\n<p>获得鲁迅文学奖后豪情万丈、信心爆棚、动辄就要与唐宋诗人比况的周啸天诗人，此刻大概还处于激动癫狂之中，当说的不当说的已经分不太清了——近日他似乎是葫芦掩口对记者耳语：“我跟他（王蒙）交往的故事有很多”。</p>\n<p><strong>二、信手拈来与随口胡诌有没有区分</strong></p>\n<p>近些年，诸如上述评论周啸天诗歌这样的不负责任的溢美以及随口就诌，王蒙已然是家常便饭了——前不久的7月11日，王蒙发表在《光明日报》上的文章《说说我们的精神资源》一文言，“现在有一个若明若暗的潮流，就是言必称‘民国’，好像民国时期好得不得了。我是民国时期出生在北平的。1937年的时候还曾是汪伪地区，国旗是‘青天白日满地红’，上面加一个小黄条，叫‘和平反共救国’……”</p>\n<p>稍有常识的人都知道，汪伪政府成立于1940年。姑且不论王蒙立论如何，单就此而言，至少说明其行文不够严谨。</p>\n<p>去年11月，王蒙发表在网络媒体上的文章《网络带来白痴和低智商时代》，同样令舆论大哗。</p>\n<p>王蒙认为，信息技术的发展改变了人们的生活方式，而当人们只会用耳朵、眼球、舌头、鼻孔、皮肉来接收信息的时候，很可能“意味着头脑的萎缩与灵魂的干瘪，意味着白痴时代、低智商时代缓缓逼近。”王蒙称，“网上的舆论”“粗糙、盲目、煽情，乃至流氓性、破坏性”。</p>\n<p>迄今为止，网络对于人类社会的深刻改变足以令世界惊叹，网络对于人类社会更加革命性的改变，已然露出了一抹曙光——我们甚至无从、不敢预期这样的改变究竟会有多大。遗憾的是，在王蒙这里，网络不过是在具有中国特色的道德判断里打转转的陀螺，不过就是不搭界的对于人类社会“头脑的萎缩与灵魂的干瘪”的阴鸷的诅咒。恕我直言，这似乎可以作为“无知者无畏”之一注解。</p>\n<p>若把目光前移至2009年底，王蒙在法兰克福书展演讲中所言“中国文学处在它最好的时候”，更是曾引发激烈的反弹。王蒙“最好”论的理由是：中国现在有上百种文学刊物，诸多作家在从事纯文学创作，全国每年发表的长篇小说有上千部之多，中国可算是全世界的文学大国。</p>\n<p>有评论指，现在恰恰是中国文学最差的时期；还有评论言，王蒙其实是落了个字，应为“中国文学处在最好蒙的时期”。</p>\n<p>这件事情引起的沸沸扬扬的论争，已经过去了好几年，而今再翻检已然意义不大。不过，有一点需要提醒——与王蒙论说“中国文学处在它最好的时候”几乎同时，一位域外论者对中国文学的看法，颇值得咀嚼——日本翻译家、中国当代文学研究者谷川毅认为：“客观地说，能够进入日本文学评论界视野的中国作家非常有限。真正被日本文学界关注的只有三位，莫言、阎连科和残雪。”“中国当代文学发展存在的最大问题是，部分作家不具有开放感，他们是封闭的，而不是向世界打开的……一些作家发现不到内心深处的东西，特别是年轻作家”。</p>\n<p>的确，文学刊物再多、作家作品再多，若缺乏灵魂、缺乏内心、缺乏精神的力量，则不过也就是生产、炮制出大批的假冒伪劣产品以及有害无益的精神垃圾而已。</p>\n<p><strong>三、奖掖后辈能否作为夹带私货搭流行顺风车的借口</strong></p>\n<p>如果说早在2007年，王蒙力荐大肆抄袭的郭敬明进入中国作协即引来人们的大惑不解，被质疑是“晚节不保”，这里面还有人们对于王蒙的惋惜以及残存的信任的话，其后王蒙的越走越远、越来越不靠谱，则足以说明王蒙的“聪明”与公众的单纯、善良。回过头来看王蒙当年的力荐，你或许一点也不会觉得奇怪。</p>\n<p>2007年9月，中国作家协会创联部主任孙德全透露，经著名作家王蒙、文学评论家陈晓明郑重推荐，中国作家协会书记处审议后，最终批准青年作家郭敬明加入中国作家协会。</p>\n<p>王蒙说，他曾认真看过郭敬明的书，感觉主要适合年轻人阅读。针对郭敬明的“抄袭”，王蒙认为，他推荐的不是先进人物，“大家别把推荐进作协看得多重，你从事写作这个行业，只要勤奋创作，够条件就可以入作协了”。</p>\n<p>对于作家来说，还有什么比抄袭更证明自身道德败坏、不可救药的呢？还有什么比抄袭更能证明这样的作家是冒牌货、骗子的呢？可惜，人们对于冒牌货、骗子的愤怒，抵挡不住权力以及权力背后的力量，郭敬明最终如愿以偿，牵手王蒙老少配。</p>\n<p>今天，我们仍然需要指出的是，王蒙对于郭敬明的抄袭偷换概念、避重就轻，实有糊弄社会、麻痹公众之嫌，亦难掩其假公济私、以权谋私。</p>\n<p>此后，在公众场合，王蒙对郭敬明多次百般辩护、大力吹捧。对于郭敬明的《小时代》，王蒙告诫人们要“包容”“我认为金庸写的武侠小说是一个高峰，几十年内、百十年内未必有人写武侠小说能写得过金庸的，我就是这种看法，对《小时代》我也是这种看法”。</p>\n<p>对于郭敬明小说中的那些驴唇不对马嘴的病句，王蒙捧之以“陌生化的语言”；对于郭敬明恶习不改的摆阔炫富，王蒙捧之以“生活的兴趣”。</p>\n<p>王蒙如此不顾社会与公众的强烈反应，肉麻地吹捧郭敬明，难道是其老眼昏花、认知出现了问题？非也！无利不起早。王蒙看重郭敬明的，其实不脱一个“利”字！他欣喜的，是郭敬明巨大的市场能量。</p>\n<p>拉郭敬明入会及对其吹捧，其实不过是王蒙对郭敬明的投资与铺垫——王蒙出版有关庄子的新书，就到了收获郭敬明的时刻。</p>\n<p>郭敬明不含糊，投桃报李，欣然为王蒙的新书站台促销，且还是无偿出台。小郭战旗一挥，一众粉丝们纷纷出动，王蒙的新书立马身价倍增。郭敬明对王蒙的温柔“抚摸”，更是令人不忍正视：“很平凡的一件事情，从王老师的笔下写出来会有一个道理，很容易看进去”。</p>\n<p>如果不是“跨界”太大，估计王蒙也会动用其拥有的资源、力量，把当红的小沈阳捧入中国作家协会的。王蒙在某电视节目中的表白，已然透露出了这样的信息——“庄子说人生什么是至乐，有钱至乐么？很多人赚了很多钱根本来不及花就死了，这就是小沈阳的话呀。小沈阳读过没读过庄子我不知道，但是小沈阳也是咱们中华文化的接受者之一，你要是不研究庄子，就根本发现不了这一点”。</p>\n<p>我没读过王蒙的庄子研究书籍，不过，我知道庄子一生安贫乐道，主张超越任何功利去追求、实现精神世界的自由与内心的逍遥。单就这点来说，与极端功利、世俗、油滑乃至市侩，却动辄要以“大俗大雅”来为自己打马虎眼、贴金的王蒙其人及其人生哲学，就差了岂止十万八千里！</p>\n<p><strong>四、聪明反被聪明误的王蒙是怎么炼成的</strong></p>\n<p>有人认为，1949年以来的中国文坛，称王蒙是第一聪明人绝不为过。我以为，王蒙未必称得上是真聪明。单就其近年来一次次为了蝇头小利而自抹大花脸、自黑自谤来看，其也就是机关算尽太聪明、聪明反被聪明误的角色。</p>\n<p>反观王蒙之所以成为今天的王蒙，至少有三点要素值得玩味。</p>\n<p>其一，所有令人不解之言行举止，皆难脱自私自利之嫌</p>\n<p>我们或许很难理解一个文化大家的自私自利。不过，看过王蒙提携、奖掖郭敬明加入中国作协，对其抄袭污点轻描淡写，以及其后郭敬明赤裸裸的站台回报，你就不难发现，所谓文化大家的自私自利，较之市井平民百姓，有过之而无不及。甚或，市井平民百姓的自私自利，也要考虑一下自己的声名，也要面子上过得去。前者却不管不顾、直奔主题。</p>\n<p>没有直接的证据证明王蒙以其个人影响力影响、左右了鲁迅文学奖评委对周啸天的投票，但是，周啸天的投票不正常、王蒙倾向于投周啸天的票，却是明白无误的事实。而周啸天一不留神透露出的与王蒙互通款曲的过往，更是让我们看到了一些不正常的东西。</p>\n<p>我们不明白的是，王蒙对于周啸天在自己家中设立“王蒙图书专区”以及写诗讴歌自己，有几分是真诚、崇拜，有几分是出于拉关系、跑奖、跑江湖的需要，难道就没有起码的分辩、反思吗？</p>\n<p>其二，不断的惊世之论，其实源于内心深处的自以为是</p>\n<p>仅以上面所列王蒙最近几年屡屡引发争议的高论而言，我们认为，王蒙的内心及其认知，与这个时代、与这个时代的内里以及这个时代的世道人心，无不有着深深的隔膜。</p>\n<p>遗憾的是，王蒙一点也不认为自己的落伍。</p>\n<p>他的起自上个世纪50年代至80年代直至其后的精英意识、高贵意识、特权意识、牛皮意识，使他在心里首肯自己所做的一切、做言说的一切。他的落伍以及被人奚落，被他一概认为乃天下皆醉唯我独醒。甚或他夹带私货的自私自利之举，亦被自己认为天经地义，社会和民众必须接受。否则，很难解释他再再的不自重之言行。</p>\n<p>其三，磨砺、苦难与知识、文化未必与心灵直接关联。</p>\n<p>生活对王蒙的磨砺以及王蒙所曾经遭受的苦难，在读者眼中，历历在目，触目惊心；王蒙在著述为文中，所透露出的知识素养、练达超拔以及智慧聪颖，亦一直留存读者心中。</p>\n<p>只可惜，所有这些闪光的东西，在王蒙自己的心中，或许早已锈迹斑斑——他自己的人生记忆早已模糊，心痛早已忘却，正直的因子早已变质；文化、文学、文章在他这里，不过就是机械的、惯性的复制以及技术的、熟练的操作，不过就是吃吃喝喝、吹吹拍拍以及喝得醉醺醺的人情往来。</p>\n<p>从王蒙身上，我们看到的是：一个年老的、精明的利己主义者，是如何利用自己惨淡经营了多年的文坛权力、话语权以及影响力，为自己最大化地谋取利益，让名利久盛不衰的；一个最懂得名利场的游戏规则、时常诙谐自称“大俗大雅”实乃不雅真俗的所谓大作家，是如何实现自我人生利益最大化的；一个历经坎坷、磨难却愈发骑墙、油滑、世故的过气的文学工作者，是如何利用文学这面诱惑力、迷惑性颇强的旗帜，即便落伍、即便早已为时代所抛弃，却依然号令四方、霸持文坛坛主地位继而合力使一个时代的文学、文化思潮如此这般的。</p>\n<p>年逾八旬依然卖点不断，自己的小日子也越过越有滋味——现实生活中的王蒙或许是成功的，但是，公众及舆论口碑中的王蒙，以及镌刻在文学史、文化心灵史上的王蒙，却未必算得上成功。我相信，王蒙未必不在意这一点。只不过是，心魔罩魂，冥顽难化。于是，我们看到的就是这样一个耄耋之年不再被人尊敬、且愈发不被人尊敬的王蒙。</p>\n<p>好在，王蒙若能反思、改过，还不是没有时间。</p>\n<p>&nbsp;</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[14183,9826,15568,19204,11848,14689]}