{"id":359738,"link":"https://chinadigitaltimes.net/chinese/2014/08/项小凯：推特上的网络战争阴云-2/","date":"2014-08-28T19:20:36Z","modified":"2015-10-22T14:42:15Z","title":"项小凯：推特上的网络战争阴云","content":"<p>8月25日，星期一，笔者象往常一样，打开推特（Twitter）网页，准备快速浏览一下当天的推文。在推文时间线的下拉滚动中，突然有一条异样的推文，滑过眼帘。这是一条经过机器人帐号转发的，有关畅销书作家慕容雪村的消息。<br />\n慕容雪村，这位敢于公开发表不同意见的作家，近日来似乎受到有关方面的“特殊待遇”，随着而来，也突然出现了许多“不明真相”的相关消息。自然，笔者并没有兴趣，去点开那则消息附带的网页链接。但令笔者奇怪的是，这条消息的转发数，已经超过100，而它的发布帐号，只有不到100个关注者，发布推文的总数，也只有20馀条。<br />\n熟悉推特的用户，自然会明白，正常情况下，上百条推文转发的意义。就笔者的经验而言，一般来说，只有在关注者超过10万的情况下，或者在某些特殊的条件下，如六四的当天，相关推文，才有可能得到数十上百次的转发。而对于一个关注人数只有2位数的帐号，却能得到3位数的转发，这种现象本身就极不寻常。<br />\n推特是一个开放的发布平台，它提供了公开的互联网应用程序接口（Web API），可供开发者自由地调查大部分的信息内容。笔者的一位朋友，长期从事有关Twitter与Facebook的社会网络研究，于是笔者向其请教，看看能不能解开这背后的玄机。这位朋友表示有兴趣提供协助。<br />\n不多时，一份调查数据传来。不看不知道，一看吓一跳。这位朋友，调查了7条内容有关慕容雪村的消息，总计被转发的次数，超过800次，但是参与转发的帐号，却只有160馀个。也就是说，平均每个帐号，分别参与了多达5次的消息转发。<br />\n一般来说，正常人的消息转发的时间分布，会呈现出一种中间密集、两头稀松的形态。一开始，转发者相对较少，然后会到达一个转发高潮，较多的转发，会集中在这一个比较短的时期。在此之后，转发的密度，也将逐渐下降，但并不会马上消失，于是形成一种“长尾”（Long Tail）。<br />\n然而，被调查的这些消息的转发行为，则大为迥异。被调查的7条消息，虽然转发的时间段各有不同，但每条消息，均在20分钟之内，完成所有的转发。每次转发的间隔，为固定的10秒钟左右。显然，这种转发，与正常的人类行为，大相径庭，更像是一种程序的自动处理。<br />\n那么，参与转发的160多个帐号，又有什么特点呢？通过数据可以看出，除过参与转发的两个机器人帐号之外，其馀的所有帐号，其注册时间，均在2014年1月1日之后。其中近80%的帐号，注册时间在2014年6月1日之后。帐号的平均发布消息，约为10条；帐号关注与被关注数，在30上下，并且为封闭式的群体间相互关注。<br />\n通过以上分析，大致可以了解，这些帐号的活动模式，那就是通过密集的多次转发，触发其它机器人帐号的自动筛选与转发，并通过机器人的转发，扩散到其它推特用户的时间线上，以此试图得到更多的外部帐号的转发扩散。<br />\n通过对转发历史记录的分析，这些消息，除过两个机器人帐号之外，并没有得到其他注册时间在2014年之前的帐号的转发。从统计数据来看，这次行动的结果，似乎并不理想，没有达到大幅扩散的目的。<br />\n仅仅通过以上信息，还不能完全确定，这160多个帐号的背后，到底是160多名真实的人，还只是一个自动运行的计算机程序。也无法确定，这次行动的实施者的真实身份，以及行动的真正动机。令人略感忧虑的是，从多方面来看，本次活动，似乎是一次针对推特中文社区的某种预演。<br />\n在密码学的研究领域，有一个“中国乐透式密码分析”（ Chinese Lottery Cryptanalysis）的假说。这个假说，想像了这样一种场景：密码的攻击者，可以预先将破解模块，安装在电视机或收音机上，然后将需要破译的文件，与随机生成的一些测试密码，以乐透抽奖的形式，广播发送。如果某个人，恰好接收到了正确密码，就会成为乐透的中奖者，并在领奖的同时，提交破译的结果。<br />\n中国的电视机与收音机的合计数量，估计在10亿台左右。根据计算，在这个基数下，破解64位密码，仅需要耗时3分钟；而破解56位密码，只需要0.7秒。<br />\n当然，这个假说看起来非常不现实。但是，如果一个网络节点，可以控制成百上千个节点或帐号，那么，即便没有上亿规模的基数，也可以在乘数效应的影响下，展现出异常强大的网络攻击威力。<br />\n以上的考虑，并非是天方夜谭。2014年6月，香港公投活动的在线投票平台，就一度受到超大规模的网络攻击。根据香港大学民意研究计划网站（HKU POP SITE）的发布消息，称投票系统的服务器，在20多小时之内，接收超过100亿次的异常系统查询，其目的是要瘫痪服务器的正常功能。而发动这些网络攻击的计算机节点，则分布在全球各地，显然已经被攻击者入侵操控。<br />\n从工程管理的角度考虑，在实际展开大规模网络攻击之前，必然需要经过多次分散的小规模预先演练，以确保攻击行动的成功率。而这些演练活动，由于规模过小，一般比较隐蔽，通常很难引起注意。<br />\n近年来，全球的安全秩序，已呈现出恶化趋势，而在欧亚多处的地缘政治版块的边界，实质的政治军事冲突，也已经陆续发生。这种全球秩序的变化，不但表现在现实世界，也体现在网络的虚拟空间之中。或许某一天，推特上的大规模网络攻击，也会成为现实。届时恐怕无数的推特用户，将会目瞪口呆。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,20534],"tags":[8604,28964,8712]}