{"id":360062,"link":"https://chinadigitaltimes.net/chinese/2014/08/争鸣｜凌沧洲：怒海危舟抛出周永康郭美美/","date":"2014-08-31T13:18:36Z","modified":"2014-08-31T13:18:36Z","title":"争鸣｜凌沧洲：怒海危舟抛出周永康郭美美","content":"<p>——为什么周永康与郭美美殊途同归 来源: 争鸣 金玉其外败絮其中的党国之舟</p>\n<p>今日中国，外部世界看它似乎风生水起，领导人带着巨额订单经常欧美巡游，让那些好指责中国人权状况不佳的国家闭嘴。但仔细审视中国的现状，说怒海危舟似乎更加恰当，一方面严重的生态环境污染让几乎所有阶层都不满，一方面民变蜂起，利益受损的各阶层的痛苦和愤怒溢于言表。如果互联网没有防火墙控制，如果网络不钳口禁声，恐怕中南海的诸公一晚也不能安睡。维稳正是对这种挑战官方的回应，如果风平浪静，大船状况良好，正常行驶就是了。</p>\n<p>面对人民的民主自由诉求，面对国际的压力，面对整个社会尤其是边疆动荡和不安的局势，面对严峻的污染和官场腐败，面对人心思变，中南海的掌舵者们看清了暴风雨来临的局面，决心抛出这个大船上曾经的镇船之宝和娱乐活宝，减轻大船的压力，咚咚两声，扔下了周永康和郭美美。传说中的“百鸡王”和坐实了的“名鸡”，党国要人与风尘浪女，在命运的大海中殊途同归，名誉扫地。</p>\n<p>周永康与郭美美有可比性吗？国内外媒体批评此时抛出郭美美，或有转移周案压力之嫌。</p>\n<p>从对执政党的负面贡献而言，郭美美当然可以与周永康比一比。周永康通过他的腐败，通过对党忠心耿耿的维稳，对待民主异议人士像秋风扫落叶般的无情，把无数温和的维权人士逼进离心的阵营。当然他也不忘古老的挟寇自重的把戏，通过渲染敌情，捞取最大量的维稳经费，扩张自己的实力。周永康这样的酷吏，在位时正是党所需要的，忠实地执行了党的意志，我相信今日全面抛弃周永康的党内高层同僚，决不会否定周永康对民间抗争的杀戮镇压吧？周永康只不过是专政机器最卖力最疯狂的一个杀手，杀戮机器能否定自身吗？</p>\n<p>除掉周永康与武后除掉周兴</p>\n<p>党的高层熟知中国历史上的故事，武则天必须干掉周兴和来俊臣，雍正必须干掉年羹尧和隆科多，嘉庆必须干掉和珅，当今必须除掉周永康，来一场反腐败的狂欢。正如作家奥登所言：“暴君对人民了如指掌”；一切僭主、寡头、开明君主，也对人民了如指掌，他们玩弄人民的智商和情感，也如同一场牌局，玩弄大丑小丑一样。</p>\n<p>周永康与郭美美其实是一根毒藤上的两个毒瓜。前者借人民的名义荼毒人民，捞钱腐化；后者则寄生在这个腐化的体制上，成为官人和官商勾结的富人们的玩物。郭美美不是一线的影视歌明星，一夜的肉金竟然高达四十多万，商人脑子进水，还是官人的钱根本就不是自己的？或是借着郭美美的通道，通向更有权力的后台？郭美美是某大佬私生女的传闻，至今未见正式辟谣。网络分析郭美美不可能是某大佬的情人，这是合乎情理的。为什么从二○一一年郭美美炫富，激发民众对红会面目的清醒认识，到二○一四年郭美美彻底败落，花了四年时间？如果郭美美没有背景，搞掉这么一个对中共当局的信誉杀伤力巨大的风尘女，不是分分钟的事吗？这说明郭美美二○一一年上面有人，那时还没有人想动那人；现在时移世易，她上面的人，也在反腐射程之内，至少，捏住郭美美，也捏住了那人的软肋，一张好牌到手。</p>\n<p>一“剑”双雕：反臣与异见人士</p>\n<p>周永康与郭美美的丑闻，对中共当局的杀伤力，无疑比几个“第五纵队”还有效。专制机器本来就是会制造敌人的，但周老虎唯恐制造得不多、制造得不快速。多年后，中国如果有幸民主化，人们也许会想起周永康的角色与暴秦的赵高能有一比。郭美美更是女版的赵高，从心理上击垮了那些对极权专制仍存幻想者的最后防线，把真相赤裸裸地展示在众人面前，让“为人民服务”之类的神话和谎言迅速破产。</p>\n<p>还会不断有人从大船上噗通噗通地被扔下。在这风狂雨骤的怒涛中航行，不穿越民主的历史三峡，不穿越普世价值的蓝海，就势必穿越专制极权的百慕达，海难是必然的。好在毛太祖早就有名言：要革命就要有牺牲。当前这批掌舵中国航船的，都经历过红卫兵和知青时代，基本上都是毛太祖的好学生、好接班人（从他们对毛的崇拜，从他们抓捕民主异议人士、作家学者、记者律师，从他们搞电视示众和媒体游街等等来判断），他们一定会不断地祭出“牺牲”的。这个“牺牲”，在当代就是权力祭坛上的鲜血──从民主异议人士，到贪官污吏，到郭美美这样的风尘女，只要有利于他们的航行，只要推迟海难的发生，他们是决不会心慈手软的。我们还会不断听到薄熙来、徐才厚、周永康、郭美美、苏荣等等人士噗通噗通地被扔下海的声音；我们也继续会听到像李化平、赵常青、郭飞雄、刘萍、丁家喜、许志永、浦志强、高瑜、刘晓波的锁链之声。</p>\n<p>上帝垂怜中国所有的风暴穿行者，愿他们不在暴风雨中迷航，能找到正确的道路。</p>\n<p>《争鸣》2014年9月号</p>\n<p>关键字: 周永康 郭美美 栏目: 新颖视角 首页重点发表: Flash 作者: 凌沧洲</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[10614,14115,14388,17107]}