{"id":360104,"link":"https://chinadigitaltimes.net/chinese/2014/08/元淦恭-跟党报学指鹿为马颠倒黑白/","date":"2014-09-01T02:51:34Z","modified":"2017-03-12T18:45:24Z","title":"元淦恭 | 跟党报学指鹿为马颠倒黑白","content":"<p><strong>今天，人民日报新媒体“亮剑”了，出品了自上线以来最为流氓的一篇稿件。该文署名“侠客岛”（人民日报海外版的笔名），原题是《【时局】香港反对派究竟是闹哪样？》。我实在看不下去，决定转载此文，并加以红字评点。</strong></p>\n<p>大家应该都注意到了，香港最近比较闹腾。但是究竟谁在闹，闹什么，有什么好闹？就有点复杂，尤其是站在内地人的角度，越是了解来龙去脉，反而可能越迷惑。<span style=\"color: #ff0000;\">（哼，我看这个问题越是了解来龙去脉，就越不迷惑，越是不了解来龙去脉，反而越可能被你迷惑）</span></p>\n<p>人大常委会今天表决通过一个决定，这个决定将决定香港政改的几个关键点。然后，香港反对派估计可能会发动他们已经咋呼了很久的“占中”行动——决定内容不重要，重要的是他们一定不满意。</p>\n<p>话说在并不遥远的2017年，香港将会实现特首普选。所谓普选，就是香港公民一人一票来选特首。港英时期，香港没多少民主可言，港督英国直接任命，一切英国人说了算。回归后的三任特首，则是由一个400—1200人的委员会选出来的。</p>\n<p>从几百人投票到全民投票，这绝对是民主的飞跃啊！<span style=\"color: #ff0000;\">（从几百人投票到全民投票，绝对是民主的飞跃，这种把民主程度和参加投票的选民数量绑到一起，真是奇葩的理论创新。全世界大多数国家都是议会制国家，议会制国家无论总统总理都是几百人投票，从几百人投票到全民投票就是民主的飞跃，岂不是说议会制国家都不够民主，明天改成总统普选就民主了？照此逻辑，那台湾立法委员减半，从225人变成113人，那绝对是民主的倒退啊…….）</span>诡异的是，这个飞跃却正是闹腾的起因。因为有一群人，我们称之为香港的反对派，对2017的普选方法不满意，他们威胁说，如果不听他们的，就要出来“占领中环”。</p>\n<p>反对派对普选方法的不满，主要指的是候选人提名方式。他们说，候选人应该“公民提名”，而不是提名委员会提名。他们还说，“公民提名”才符合国际标准，提名委员会那就是“假普选”。<span style=\"color: #ff0000;\">(反对派提出的提名方法从来不止“公民提名”，除了公民提名，还有“政党提名”，还有“代议机构提名”等等，虽然随着中央和泛民分歧加大，泛民和越来越多的香港市民倾向于有“公民提名”，但这绝对不能等同于当局和民主派的根本分歧，民主派的要求是不能基于候选人的政治立场进行筛选，“公民提名”归根结底是反对这种预先审查和筛选的手段，说得好听点党报这段话是混淆概念，说得难听点就是赤裸裸地造谣)</span></p>\n<p>简直神逻辑，无敌了！先不说，公民提名选领导人的，全世界找不出几个例子，至少美国日本加拿大德国法国通通不敢用，这能叫“国际标准”？<span style=\"color: #ff0000;\">（又把读者当傻子，日本加拿大德国都是议会制国家，根本不存在直选领导人的问题，哪里有敢用不敢用之说？美国法国是有总统大选，人家有没有公民提名不论，人家有政党提名啊，香港反对派就提了要政党提名啊，你说公民提名不是国际惯例难道政党提名也不是国际惯例？中央不准政党提名这一茬你为什么不敢跟读者讲呢？）</span>公民一人一票选领导人，就叫做普选，什么时候公民还有了一人一票的提名权呢？<span style=\"color: #ff0000;\">（民众提名候选人的事情多了去了，宋楚瑜2012年参选台湾领导人不就是公民提名达到了提名的基本门槛才成为候选人的吗？而且写这段话的人已经完全疯掉了，中国大陆现行的人大选举法也规定，只要有10个选民联名，就可以提名一个人大代表候选人，这难道不是“公民的提名权”吗？你说公民没有提名权，你这不是公然说中国大陆的选举法是无效的吗？）</span>一人一票提名，小学选个班长都嫌乱，怎能用在香港？<span style=\"color: #ff0000;\">（一人一票提名，小学选个班长都嫌乱，额滴神啊，党报评论君小学的时候选班长就有“提名”这个环节了，而且还不能一人一票提名，还需要有提名委员会“机构提名”啊？！太高大上，从小受到这么好的民主教育，给跪了）</span></p>\n<p>更重要的是，反对派纠结的，其实是个没得商量的东西。1990年出台的基本法45条明文规定：行政长官的产生办法根据香港特别行政区的实际情况和循序渐进的原则而规定，最终达至由一个有广泛代表性的提名委员会按民主程序提名后普选产生的目标。香港是法治社会，“占中”发起人里还有法律学者，难道不知道法律不会因为几个人反对就失效？连香港普选的权利，也是基本法赋予的，如果连基本法都否定，那还要普选吗？<span style=\"color: #ff0000;\">（这段话的命门在于，“最终达至一个有广泛代表性的提名委员会”，这篇文章通篇不敢提“提名委员会”是个什么东东，你还有什么资格往下说呢？香港的提名委员会是参照中国大陆政协的模式，将香港市民分为若干个不同的界别，其中绝大多数的席位，属于工商企业和专业界，因此提名委员会完全不符合“同票同权”的现代民主原则，而且这个原则是被中国大陆写进了宪法和选举法的。在所谓“提名委员会”里，工人、农民的代表权，只有大工商业者的几十分之一甚至几百分之一，这样的机构完全只能代表大工商业者，根本不可能“有广泛代表性”，再从政治立场上来说，这个提名委员会也根本无法反映香港社会的民意，在香港立法会直选中获得过半数选票的泛民主派，在这个提名委员会里面只占极小的比例。这样一个无论在阶层还是政治立场上都没有代表性的机构，何来是具有“广泛代表性”？你在大陆，你说人大、政协有广泛代表性，没人质疑你，你在香港搞一个类似内地政协的机构，要香港市民通通承认你这个机构有代表性，你这可能实现么？）</span></p>\n<p>政改咨询是收集特首普选的意见，但是基本法已经规定好的部分，就不用谈，这是常识。当然，可以保留意见，说出来也无妨，问题在于反对派不是说说而已，他还要“占中”，不答应就闹，就瘫痪中环。中环是香港的金融中心，瘫痪了香港很受伤。这种做法，跟绑匪是一样一样的。<span style=\"color: #ff0000;\">（退一万步说，香港反对派的目的就是为了自己执政，这个方法不能让他执政他就反对，他就占中，这就是绑匪；那全国人大常委会基本法委员会的李飞主任不是自己也说了吗，香港选出来的特首要是“不爱国爱港（dang）”，中央就不任命，那不就是说你也一样嘛，选不出你称心如意的特首，你也一样搞破坏嘛，都是绑架那就别装得这么道貌岸然）</span></p>\n<p>“占中”行动本身是违法的，这点连“占中”发起人都不否认。他们说这叫“公民抗命”，还自比曼德拉、甘地。问题是，香港现在经济平稳，法治昌明，政府廉洁高效，人民生活有尊严，跟当年的南非印度有什么可比性呢？香港的情况，完全没有“公民抗命”存在的合理性。<span style=\"color: #ff0000;\">（这一段话，吐槽无力了）</span></p>\n<p>其实，多数香港人不支持“占中”。“占中”一方前阵子搞了个“占中公投”，用个漏洞百出的电子投票系统，自称搞了79万票，反对“占中”的人实在看不下去，也搞了个反“占中”签名，结果收集到实打实的手写签名近150万个。这种街站的签名，要去排队，拿身份证核对，填表格，再签名，做起来挺麻烦，快节奏的香港人愿意去签这个名，足以说明民意所归。<span style=\"color: #ff0000;\">（呵呵，反“占中”运动，是个怎样的闹剧，稍微关心点的人都清楚，反“占中”游行莫名其妙多出来很多参加游行的内地客，甚至组织者公开给参加者发钱，就这样参加游行的人还明显比“占中”游行少，警方为了面子给一个假数据充数，至于这个运动的签名，那也不好说了。再者，这个评论写手把香港反对小圈子选举的人和香港反对派和“占中”巧妙地画了等号，好像香港反对人大决定的都是一群暴徒一般，反对“小圈子选举”的，并不等于就支持通过“占中”来抗争，反对“占中”的人当中，也可能有人不支持你的政改方案，你光以反“占中”的人数多来说，也是站不住脚的）</span></p>\n<p>不管怎样，反对派还是会闹下去。闹下去的结果，最坏的就是最后普选没了，一拍两散。因为普选的实现，要经过“五步曲”，其中一步，是立法会2/3多数得通过政改方案，而立法会里有部分反对派的人，他们到时会怎样做，很难预料。<span style=\"color: #ff0000;\">（前面的账还没算完呢，这段话里面说“立法会里有部分反对派的人”，是为了强调反对派在立法会是少数，党报没告诉你的是，立法会现在也没有实现完全普选，也有一半的席位是少数政商精英才有资格投票选举的，所以香港有50%到60%的市民投票支持反对派，反对派在立法会里却只有三分之一强的席位，党报不告诉你这一点，就是为了让你感觉反对派在香港不得人心，只有“一小撮”）</span></p>\n<p>中环被瘫痪，受损的是香港人，普选如果被拉倒，受损的还是全体香港人。反对派为什么一定要这么缺德呢？这是因为，按照提名委员会提名的话，反对派中意的、可以跟中央对抗的那些人将很难获得提名；<span style=\"color: #ff0000;\">（根据前文所说，反对派在香港就是跳梁小丑，一小撮人，那么反对派中意的人获得提名了又如何啊？你为什么那么怕反对派中意的人被提名啊？还不是怕人家反对派提名的人当选嘛）</span>还因为，香港还是有一部分对中共有成见，或者情绪大于理性的人支持他们，反对派闹起来反而有选票<span style=\"color: #ff0000;\">（香港还是有一部分对中共“有成见”，请问一下是什么“成见”啊，人家“成见”的那些事情你解决了吗，你该认错认错了吗，该道歉道歉了吗，你没有，而且你还不断地搞一些新的事端出来，这种情况下，人家对你不是“有成见”，是对你“有意见”，是你死不改，不是你改了之后人家对你“有成见”）</span>；最后更因为，反对派背后有外国势力撑腰，闹下去他们就有钱拿有饭吃，何乐而不为呢？<span style=\"color: #ff0000;\">（最后一句常见经典抹黑，是中国人就要支持CPC，只要不支持CPC，不支持现行的政治体制，一定都是外国人支持的，这种阴谋论讲够了没有？！）</span></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9807,10216,14492,8641,8639,25381,9932,9826,8584,11170,15568,32564,8712]}