{"id":360157,"link":"https://chinadigitaltimes.net/chinese/2014/09/我們避無可避，亦退無可退-2/","date":"2014-09-01T15:11:12Z","modified":"2014-09-02T03:05:34Z","title":"香港独立媒体 | 張秀賢：我們避無可避 亦退無可退","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/Screen-Shot-2014-09-01-at-1.53.47-pm-1.jpg\"><img class=\"alignleft size-full wp-image-360255\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/Screen-Shot-2014-09-01-at-1.53.47-pm-1.jpg\" alt=\"Screen Shot 2014-09-01 at 1.53.47 pm (1)\" width=\"456\" height=\"343\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/Screen-Shot-2014-09-01-at-1.53.47-pm-1.jpg 456w, https://chinadigitaltimes.net/chinese/files/2014/09/Screen-Shot-2014-09-01-at-1.53.47-pm-1-300x225.jpg 300w\" sizes=\"(max-width: 456px) 100vw, 456px\" /></a></p>\n<p>（今日中大開學禮上的發言稿）</p>\n<p>校長、各位嘉賓、各位老師、各位同學：</p>\n<p>歡迎各位新生來到中大。新學年開始，先祝校長和各位老師工作順利，同學則能找到新目標，過著充實的校園生活。</p>\n<p>各位同學經過多番努力後，終於正式成為大學生。但大家又有否想過，為何非要進大學不可？大學生這個身份又有甚麼特別？</p>\n<p>對我而言，大學最重要的作用，是教導我們如何選擇自己的生活模式。例如在學業方面，我們可以選修有興趣的課堂；在讀書以外，我們可以上莊認識不同朋友，我們又可以選擇實習，甚至當交換生到外地的大學體驗生活。我們今日作每一個決定，都會影響到將來的方向。大學就是這樣的一個地方，容許大家自主決定，學習如何選擇，大家應當好好珍惜這數年的生活。</p>\n<p>中大即將踏入五十二年，回望過去，中大人都作出了不少的選擇，不但改變了他們自身，更改變了香港。香港社會運動，中大人從不缺席。為了反對四改三，中大師生發動過三次數千人的罷課集會；民主女神像落戶中大，有數千師生校友護送；前年反國教罷課，學界8000人於百萬大道參與課。中大最令人引以為傲的，不只是學術成就，更是一直以來關社精神的傳承，人文精神的實踐，以及校內外的抗爭歷史。我們，就在這樣的氣氛和歷史下成長。</p>\n<p>相信大家都知道昨天人大常委會通過了關於香港政改的決議，公民提名被否決，並規定特首候選人人數和候選人必須得到過半數的提委支持才可參選。決議不但保守、封閉，更是無視香港民意，讓我們無法在政制享有真正的選擇。而在我們開學禮的時刻，另一邊在博覽館，京官就以欽差大臣的姿態到香港「宣讀聖旨」－完全無視香港民意。香港近年社會問題如恆河沙數，貧富差距屢創新高，政商關係愈加緊密，發展如東北又只服務權貴，少數由功能組別產生的議會未能帶來公義，有志者如HKTV未能一展抱負，無能者如梁振英，沒有民意授權卻可把持朝政。香港有病，而病源則在政經制度。我們爭取公民提名，要求廢除提委會四大界別，正是希望帶領我城走出困局，令人民真正享受到自由選擇帶來的好處，以民主方式尋求解決社會問題之法。</p>\n<p>也許很多老練的人會說我們只有理想，不求實際，但假若學生也變得世故，又有誰可以單純的為著理想，努力為社會帶來改變？七月二日，有511人選擇公民抗命被捕，當中更有廿多名中大的同學，大家可以不認同這種方式，但怎也不能抹殺他們願意犧牲，盼望為我城帶來改變的心。我們為了一個理想的公平政制，選擇發起種種抗爭，以至公民抗命，實在是迫不得已。公民抗命，縱非人人能參與其中，但我們都應該思考其意義，想清楚還可做些甚麼，為我城帶來改變。</p>\n<p>各位朋友，我們正身處香港歷史的十字路口，香港民主何去何從，實在視乎我們今天所作出的選擇。在這個沉重的時刻，我在此向大家宣佈，我們會正式啟動罷課。我們相信，堅持真普選，建設公平政制，是這時代賦予我們的責任。我們避無可避，亦退無可退。面對時代的挑戰，我們選擇毅然面對，而罷課就是我們的第一步，希望屆時各位同學積極參與，跟我們一起並肩而行。中大的罷課論壇和大會將會在星期四1730在民主女神像前舉行，罷課大會將會商討未來罷課運動的大方向，所有同學都可以參與。全港的學界罷課大會則會在星期三舉行。另外，大家手上如果有黃色絲帶的話，請掛在自己的衣服上。「黃絲帶」行動由民間人權陣線發起，象徵著大家爭取真普選的決心。</p>\n<p>最後，再祝各位身體健康，生活愉快，真普選得以實現。最重要的一點，是希望大家能記住，我們所享受的，正正是前人選擇抗爭的成果；香港未來命運，在乎我們的選擇。今天，希望大家可以共同決定自己的未來。謝謝各位。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[25381,8836,22339,25770,8712]}