{"id":360259,"link":"https://chinadigitaltimes.net/chinese/2014/09/奇闻录-一日段子荟萃-9-1/","date":"2014-09-02T03:33:48Z","modified":"2014-09-02T04:12:45Z","title":"奇闻录 | 一日段子荟萃 9-1","content":"<p>@zhanghui8964： 老师对班上的50名同学说，三好学生才能当班长，然后49名同学愕然。普选一事，香港的同学们只能选个老师喜欢的班长，大意就是如此&#8230;&#8230;</p>\n<p>@wmeng8： 香港人不要低估北京，以为和平抗争可以不被血腥镇压。如果有必要，会有人装扮成示威者打砸抢，制造镇压的条件。北京如果动用军队镇压，也不现实，两万港警能看着军人开枪杀自己的亲人和同胞而袖手旁观？这点，北京太乐观了。很可能，香港一发不可收，该完蛋的全完蛋。</p>\n<p>@chuhan：老大哥在玩弄香港人这件事上的底气不仅仅来自枪炮，更来自对大陆人忠诚度和归属感的自信。甭管对自身生活和处境有多大的不满，一旦涉及香港（疆藏台），身边的普通人便自觉的把其身份与老大哥等同起来，突然间就有了统治阶层的归属感，“当年英国人也没给香港民主，哼。”</p>\n<p>@anya_qq：对于一个建政以来对内就没有输过的政权，它已经不懂得怎么输了。一个对人民从来没有让步过手软过的统治集团，它们只相信铁血。香港给它们出了最大的难题，输是绝对不可能的，直接下重手又太敏感，我想也只是拖，再弄脏事情。民众总有退去的一天，先虚假承诺，再慢慢翻手为云，如对国内的反PX运动。</p>\n<p>@alicedreamss: 一个朋友的微信【香港普选之我见】让一个粗暴剥夺自己人民各项权利的政府去解决另一个地区的民主问题，真是个恬不知耻的笑话。草泥马 ！</p>\n<p>@hnjhj：中央都已经同意普选了，香港人真不识抬举。建议大陆网友发起一个“香港不要我们要”的活动，支持中央。同时让中央把香港人不要的普选转让给大陆人民。</p>\n<p>@hnjhj：港澳办主任说，中央是香港最大民主派。难怪上次坏球时报说，香港民主派勾结外国势力反中乱港。尼玛这么一说就全都通了。</p>\n<p>@hnjhj：澳门香港（包括大陆）这种“选举”，不仅是对选民的侮辱，也是对当选者的侮辱。但凡有点羞耻感的人，都丢不起这个人。能腆着大脸参加这类选举从而“脱颖而出”的，你可想而知都是怎样的无耻之徒。</p>\n<p>@hnjhj：香港争普选历程傻瓜版：2002年：- 要普选！- 滚！ 2007年：- 要普选！- 呵呵。 2012年：- 要普选！- 下回再说。 2017年：- 要普选！- 行，候选人由我指定。</p>\n<p>@放风筝的唐僧：我最恶心有人说香港人不爱国。大陆一受难，香港人就捐助；大陆人逃港，香港人帮忙，现在外地人去北京工作上学北京人都要让外地人滚出去；大陆人争自由，香港人陪静坐，营救被通缉的学生；当年只是一个保持生活方式不变的承诺，香港人就甘愿冒着潜在风险接受回归。这不是血浓于水啥是血浓于水？</p>\n<p>@MingJingPingLun：山西的党组织遭到严重的破坏。近半数核心同志被捕入狱。这种时候比平时更考验党员的意志： 烧掉文件转移资金，建立攻守同盟，留下的同志坚持斗争。入狱的同志已建立了地下党支部。深夜时分， 高墙外都能听到隐隐约约的 歌声…团结起来到明天…＂ 依稀可以听出浓重山西口音&#8230;——彭真1946</p>\n<p>@ranyunfei：一个不自救的家长，很难让孩子学会自救的想法。不要以为一个你管不住的机构与组织会对你好，那是影儿都没有的事。中国大多数人不配做父母。从配种的角度看，这是不容侵犯的权利，但从配不配的角度，这不是权利而是能力问题。我说的配不是配种的配，而是与能力是否相称的匹配之配。</p>\n<p>@washearg：外逃官员遭陷害敲诈生活潦倒，我同情心肿了。个税起征点一再提高，我再也不够瞪次为国捐蛆，肿么办？美国投资移民名额已满，中国富翁又将流浪何方？贼些问题每天都烧着我的小心窝，让我忧国忧民。我有唐僧的态度猴子的才干八戒的幽默沙僧的踏实，求大大让我做个中央候补委员，解决这些问题吧。</p>\n<p>@wuxinkuaiyu：只要政法委还在，就没有真正的法治；只要中纪委还在，就没有真正的反腐；只要中宣部还在，就没有真正的言论自由。#常识</p>\n<p>@叶匡政: 中国户籍制最无人性之处，就是婴儿竟然无法在出生地落户。这是对儿童权利最大侵害。甚至不如美、法等国给外国人的国民待遇。难道因为儿童不会表达，不懂得主张自己的权利，成人社会就可忽视儿童人权？让儿童自懂事起，就不得不承受来自户籍歧视与心理伤害。此制度不除，是每个中国成人的耻辱。</p>\n<p>@厦门程凌虚：近年来，不断有外国的孙子不远万里来到中国，为人民服务。这是神马精神？用他们的爷爷的话说：我是中国人民的儿子，我深深地爱着这块土地！如今，革命自有后来人，孙子们来接班了！虽然是外国人的儿子，但也深深地爱上了这块土地！古人说，不怕贼偷就怕贼掂记。国人最悲催的不是被偷，而是楼空贼不走。</p>\n<p>@滴墨渐成殇2：澳门今天上午举行特首选举，崔世安作为唯一候选人高票连任。十几个澳门市民当街下跪抗议选举不民主，在小圈子内进行。它们一直用恐惧制造奴性，才得以维持它们非法的存在。澳门人和沦陷区难民一样跪下了。本应是主人的你，在跪下这一刻，已经失去了傲视它们的血性。看到这一幕，我只想说：澳门沦陷了。</p>\n<p>@suyoudeng7：台湾的柏杨在狱中完成了《中国人史纲》等书稿，陈菊在狱中苦读《资治通鉴》。而我们大陆的监狱却让魏京生得了冠心病、高智晟牙齿脱落有的松动。一对照就知道中共的监狱就是摧残肉体与精神的地狱！</p>\n<p>@wkapok42： 小学五年级的时候，我已经略懂中国式民主。当时大家对班长的不满集中爆发在三好生评选上，班长落选，百分之九十的人投票给另一名没有官职的女同学。班主任拒绝放学，愤怒表示在办公室等到全班重新选出三好生。直至夜幕降临，我们坚持到肚子饿了，于是放弃。</p>\n<p>@laoyang945：中国一定要独立自主的发展各项产业，这样虐待自己国民的时候才有底气。</p>\n<p>@xiasinet: 年轻一代已然不知道曾经的大陆行货手机被信产部（现工信部）要求阉割掉 WiFi 模块才能上市。历史如此容易淡化，所以得靠我们记性好的经常翻翻旧账，让那些拖过社会进步后腿的人知道自己曾经的愚蠢，以及正在进行的同类型愚蠢。</p>\n<p>@kotayabukid：好了，今天说个严肃的事情，或许你们记得我在成都的朋友是hiv携带者，这货找了一个bf，交往时间大于三个月，ooxx次数很多，但是他竟然没和bf交待hiv的事情&#8230;&#8230;关键还无套ooxx过&#8230;&#8230;无语了，约炮有风险啊亲们，就是你找到爱人，也是有极大风险的，随便搜索下hiv在中国的人群数量吧。</p>\n<p>@majunpu：女儿5岁，昨天第一次告诉女儿，人类养猪是为了吃它的肉，不是因为它像penny pig（一部动画片）那么可爱聪明。结果&#8230;&#8230;她说我骗人&#8230;&#8230;后来，她问养小鸡呢？ 我说为了吃鸡肉。她问养小鸭呢？我说为了吃鸭肉。她问养小牛呢？我说为了吃牛肉。然后，她就问我为什么要养她？</p>\n<p>@laoyang945： 自从习惯你们说「丁丁」，「拉壮丁」这个词又无法直视了。</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"http://qiwen.lu/26485.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 8-20</a></li>\n<li><a href=\"http://qiwen.lu/26448.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 8-11</a></li>\n<li><a href=\"http://qiwen.lu/26451.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 8-12</a></li>\n<li><a href=\"http://qiwen.lu/26520.html\" target=\"_blank\" rel=\"nofollow\">周末段子荟萃 8-24</a></li>\n<li><a href=\"http://qiwen.lu/26457.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 8-13</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[8639,8703,10110,10722,8712]}