{"id":360262,"link":"https://chinadigitaltimes.net/chinese/2014/09/薛涌-中国人为什么不信社保/","date":"2014-09-02T04:09:05Z","modified":"2014-09-02T04:09:05Z","title":"薛涌 | 中国人为什么不信社保","content":"<p><strong>中国的社保，美国的社安，大致属于同一类福利制度。但是，两国老百姓对待这种制度的态度非常不同。</strong></p>\n<p>…………………………</p>\n<p>《中国人为什么不信社保》 文/薛涌</p>\n<p>数日前，《财新网》有这么一条报道：<strong>“皆利士多层线路版（中山）有限公司工人因不满社保和公积金缴费过高，于当天停工一天。”</strong>据称事件起因是该厂履行《社会保险法》让员工足额参加社保和缴纳住房公积金。这使企业缴费和员工负担都相应增加，引发员工不满。一员工称他每月到手收入从3500元上下变成了2800元。<strong>“拿到工资条都哭了。”</strong></p>\n<p>关于社保的新闻这几年一直不绝于耳。根据官方数据，2013年就有3800万人弃缴社保，加大了空账压力。提高退休年龄的争议，也是由未来社保入不敷出的问题所引发的。</p>\n<p>我不敢对社保妄加评论。我1994年就离开中国，那时每月拿工资没听说扣除社保、公积金的事。近些年虽然一直关心中国的发展，而且也有不少亲友传述经验，对社保还是自认“看不懂”。不过，我在美国也已经工作十年，缴的是“社会安全税”，简称“社安”吧。</p>\n<p>中国的社保，美国的社安，大致属于同一类福利制度。但是，两国老百姓对待这种制度的态度非常不同。这是有意思的地方，比较一下，也许有助于这方面的公共讨论。</p>\n<p>在我的印象中，中国人不信社保。这一点，和亲友交谈时就能感觉到。比如，关系很近的人，大家互问收入，我们总是痛痛快快地把年薪说出来，这就是税前的毛收入。国内的朋友，往往支支吾吾，最后告诉你的还是每月的工资单。再追问，才说扣掉了社保、公积金等等，然后补充一句：<strong>“那都不能算数，你是不能动的。”</strong>我很奇怪：<strong>“我没说我们这里的社安税能动呀。你缴了，退休后会从中受益。怎么叫不算数呢？”</strong></p>\n<p>美国人信社安，也喜欢社安，谈收入会把社安算进来。这似乎和大家的印象不太一样。为什么？美国的保守主义者，一直不竭余力地对社安进行妖魔化，因为那是政府对市场经济的干预。美国目前面临着“婴儿潮”一代退休所引发的社安危机，更使保守派抓住了机会。</p>\n<p>大家知道，美国在二战结束后，士兵回家要么结婚，要么与妻子团聚，从1946到1964年，创造了一个将近二十年的生育高峰。所以，目前50到68岁的人成为美国最大的人口集团。这代人的前锋到六十年代成年，目前刚刚开始退休。也就是说，从六十年代到本世纪初，这个庞大的人口群体是美国经济的主导力量。相对于他们而言，老一代和下一代的被扶养人口规模都比较小。此时美国享受着“人口红利”。但是，这代人退休后，局面大变。拿退休金、需要更多医疗费用的老人多了，干活儿的年轻人少了。从社安基金里提款的人多了，往这一基金里缴税的人少了。</p>\n<p>许多经济学家预测，按现在的财政收支状况，社安长期入不敷出，破产是迟早的事。在这方面，美国和中国有着惊人的相似之处，只是中国的老龄化来得更迅猛，用于维护这种老龄社会的社保等制度机制还远不如人家完善而已。其实，类似“提高退休年龄”的讨论在美国早就开始。只不过美国因有反对年龄歧视的法律，不好说退休年龄，而是说领取社安支票的年龄而已。</p>\n<p>2013年，美国支付的社安总费用占了联邦政府开支的37%。以“小政府”为号召、一天到晚要消减政府开支的共和党，当然不会对社安有什么好感。一些保守派思想家，称社安危机是美国这个超级大国的“阿喀琉斯之脚”，社安非改革不可。但是，共和党在这方面的动作，从来都是雷声大雨点小。哪怕是在共和党控制了白宫和国会时，也不敢在社安上动手。为什么？尽管共和党对社安极尽妖魔化之能事，他们必须面对这样的现实：老百姓喜欢！即使那些嘴上说不喜欢的共和党选民，你要敢动他的社安，他会跟你拼命。</p>\n<p>1996年，以金里奇领导的“保守主义革命”让共和党在中期选举中夺回国会的控制权，并打出“与美国人民的契约”的旗帜，要大砍福利和赤字。1998年初，克林顿的性丑闻曝出，内外交困。他此时对被政敌所控制的国会两院发表《国情咨文》演说，力图通过大谈自己的政绩而转移视线。其中最重要的一句话，就是他称自己已经把联邦赤字转为盈余。剩下的钱干什么？“让我们拯救社安！”话音未落，全场掌声雷动。共和党议员们也不得不起来迎合。后来克林顿因性丑闻遭弹劾，不仅幸存下来，而且以高支持率结束任期。可见人心所向。</p>\n<p>2000年布什竞选总统，针锋相对地提出：政府的财政盈余，说明政府收税过多。他对选民大呼：“那是你的钱！”要求政府把钱还给老百姓。这就是减税。对于社安，他提出将一部分社安税变成个人可支配的账户，自由到股市投资。布什当选后，一边减税一边打仗，造成了巨大的财政赤字。但他没敢动社安一根毫毛。等到2007年华尔街股市坍塌，所谓让个人把自己的一部分社安税拿到股市投资的“创意”，就更成了笑谈。论者指出，政府的税入会随着经济的起伏而有升降，同时政府开支也有不时之需，比如战争。收支完全严丝合缝的平衡是不可能的。拿高增长时期的税收水平和太平无事时期的政府开支来预测未来，本身就过于天真。由此而来的减税，成了社安危机的重要根源。</p>\n<p>奥巴马时代，保守派就话重提，频频要制造政府关门，口口声声砍这个，消那个。CNN的著名主持人Fareed Zakaria早就看出玄机，直言不讳地说：“你把社安、医保等等都交给共和党，让他们砍，看他们敢不敢？”这其实也是民主党对共和党要挟的一种反要挟。果然，共和党根本不敢“太岁爷头上动土”。</p>\n<p>社安破产、社安改革等等，在美国至少已经讨论了二十年，一直占据着公共议题的核心。但是，真正的改革措施，几乎是零。有人拿这个作为例子，指出美国的制度是多么能扯皮、多么没有效率。在我看来，此事恰恰显示了美国的两点优势：</p>\n<p>第一，“婴儿潮”一代退休才刚刚开始。预计中社安的财政危机，则大概要等到2033年前后才爆发（即所谓过去积累的社安账户上没钱了）。而许多分析指出，即使到那时社安也不可能破产，过去的钱用光了仍有源源不断的社安税入。美国在未来75年中只要经济年均增长达到0.9%，就可以维持社安的开支。况且，美国目前正处于税率最低的时代。增税并不会带来“世界末日”。也就是说，美国人在潜在的危机开始前半个世纪左右，就开始讨论怎么解救的问题。这充分体现了其制度的成熟性。</p>\n<p>第二，社安改不了，恰恰是老百姓对社安的信心之所在。社安改不了的理由有二：一，“婴儿潮”这代选民人多势众，社安是他们的根本利益所在，没几个政治家敢碰。碰就等于政治自杀，也用不着选民们操心了。二，社安税，用布什的话说，“那是你的钱”，即纳税人的私有财产。你现在到政府网站，填写一下自己的年龄、退休年龄、年薪，自动运算器就告诉你退休时每月从政府拿多少钱的支票。你如果把自己社会安全号等真实信息输入，就可以直接进入自己的账户，精确地看清楚政府要支付你多少钱。政府要改变你享受的这些权利，等于没收你的部分私有财产。这在美国，会面临着巨大的法律障碍。所以，美国人对社安担心，但总体来说还是有信心的。</p>\n<p>回顾一下历史，我们可以说，如今已经没有一个像样的市场经济，能够离开社安这样的制度框架长期稳定地运行。社安的成立，如果以美国为案例的话，就是来源于1935年的《社会安全法案》，满足的是选民自下而上的诉求。社安一旦成立，就具有强制性，原则上每个有收入的人都必须缴，如同纳税一样。只不过这笔钱的使用有严格的限制而已。可见，社安的成长是一个政治过程，老百姓通过选票对这样的政治过程有着控制。</p>\n<p>经济学家们如果不理解市场经济所依赖的这种政治框架，就往往对社安深恶痛绝，在中国被奉为自由市场的教祖的弗里德曼，就称社安是“史上最大的庞氏骗局”。他在《资本主义与自由》中称：“<strong>美国公民被法律强制拿出自己收入的十分之一左右来购买由政府管理的退休契约，等于被剥夺了相应部分的个人自由。</strong>”按照这样的理论，强制性的汽车保险，也是对个人自由的剥夺。然而，这些经济学家不管是拿了诺奖也好，给总统当了高参也好，想“按经济规律”改革社安也不可能。在选民手中控制的政治过程，不仅带来了社安的稳定性，也给整个市场的运行提供了稳定的框架。市场经济离开了这样的政治过程，就丧失了重要的“维稳”功能。</p>\n<p>中国的改革，是从打破大锅饭开始，并且不停地向西方借鉴市场经济的理论。而1980年代正好赶上里根-撒切尔的保守主义革命。保守主义者对政府对市场的介入大肆妖魔化。社安等等被描述成来自政府的剥夺。所以，西方发达国家在这方面的制度和经验，很难入市场派经济学家的法眼。劳动者的权利由什么样的制度框架来保护？这样的问题长期被忽视。</p>\n<p>在理论上缺乏讨论，社保的建设就几乎完全交给官僚阶层操办。于是，社保完全不像是满足自下而上的诉求的制度安排，更像是自上而下的管理和控制手段。这种管理和控制，还带有户籍制度、城乡隔离等旧时代的烙印。比如，美国的社安是联邦福利。你不管在哪里工作，也不管退休后搬到何处，到时候都照样领取社安支票。美国和二十几个国家还签署了国际协议，保证你退休后出国居住也照样能按照当地水平领取社安福利。而在中国，享受社保有着严重的地域限制。对社保最无信心的，恐怕就是那些进城打工的流动人口。众所周知，人才流动乃经济活力之表征。最近三十多年的“中国崛起”，就是建立在这些流动人口的血汗之上。然而，我们的制度，则要千万百计惩罚这些人。</p>\n<p>中国人对社保缺乏信任，恰恰说明体制改革的重要性。基本的社会保障体系，不可能完全靠市场来提供。世界上没有一个市场经济能作到这一点，必须仰仗政治过程。退保如潮，并非说明老百姓不需要这样的福利体系。</p>\n<p>在历史上，发达国家在工业化过程中都面临着建立社会保障体制的强大社会诉求。社保之类的制度，是老百姓多少年奋斗争取来的。问题在于，当老百姓把自己含辛茹苦地挣来的钱交给一个制度时，他们必须对这个制度有信任。建立这种信任的最好办法，就是让他们对这一制度有说话权、参与权，让他们感到自己对这个制度是有控制能力的。美国的“婴儿潮”一代放心地缴社安税，如今放心地退休，就是因为他们知道自己在多大程度上操控着制度。</p>\n<p>孔子说“民无信不立”。但在中国传统中，这样的“信”，往往落实于个人德操。社安、社保，需要老百姓投资几十年后才见回报。这样长的时段，超出了任何政府的任期，甚至往往超出执政者的生命。仅仅靠个人德操是不行的。仅仅政府说话算数也是不够的。取信于民，唯有建立可信赖的制度。</p>\n<p>关于作者</p>\n<p>薛涌，腾讯·大家专栏作者，波士顿Suffolk University历史系助理教授。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[10216,9420,20925,21223]}