{"id":360375,"link":"https://chinadigitaltimes.net/chinese/2014/09/cochina论坛-6个问题了解香港政改风波/","date":"2014-09-03T02:44:59Z","modified":"2014-09-03T02:44:59Z","title":"Cochina论坛 | 6个问题了解香港政改风波","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/01.jpg\"><img class=\" wp-image-360376\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/01.jpg\" alt=\"0\" width=\"408\" height=\"408\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/01.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/09/01-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2014/09/01-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/09/01-70x70.jpg 70w\" sizes=\"(max-width: 408px) 100vw, 408px\" /></a></p>\n<p><strong>编者按：针对大陆朋友对香港政改的疑问，我们特邀请岭南大学文化研究系的老师叶荫聪采用Q&amp;A的方式回答大家的一些问题，希望能够帮助各位厘清困惑。 香港民主将走向哪里仍是未知，在黑暗与困顿前，港人拒绝沉默与睡去，“真普选、真民主”的诉求一直明亮清晰。</strong></p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/640.jpg\"><img class=\"wp-image-360377\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/640.jpg\" alt=\"640\" width=\"524\" height=\"295\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/640.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/09/640-300x168.jpg 300w\" sizes=\"(max-width: 524px) 100vw, 524px\" /></a></p>\n<p>&nbsp;</p>\n<p><strong>香港政改风波──写给大陆朋友的一些事实与观点</strong><br />\n<strong>文：叶荫聪</strong></p>\n<p><strong>1. 基本法23条规定禁止任何叛国分裂国家行为，为甚么法学家贺卫方却认为人大要求特首爱国爱港不符基本法？</strong></p>\n<p>基本法23条的确禁止叛国分裂国家行为，但是，法律一般是制裁已发生的行为或策划之中的行动，在没有行为发生或策划之前，我们又凭什么预设某些人就会叛国分裂国家呢？香港还没有就基本法23条立法（2003年搁置立法至今），而基本法又规定有关立法将来由特区负责，现在谁有权去判定某人就是可能叛国分裂国家？在没有清楚原则，没有法，没有执法机关去调查，没有司法机关去判定下，要在特首的提名制度设计上把可能叛国分裂的人过滤掉是很荒谬的。</p>\n<p>若果现在已有人进行叛国分裂活动，只要涉及暴力，或执法及司法机关认为危害公共安全，即使香港仍未有国家安全法，也有其他法例可以制裁。例如，有人买军火进行恐怖袭击，这本身便已是犯了非法藏有及管有武器、严重伤人、意图谋杀等等；同时，香港有《公安条例》，针对危害「公共安全」的活动及组织。如果日后有参选特首选举者是犯法之人，根据现行《行政长官选举条例》，犯罪（被判处3个月以上监禁）根本就会丧失参选资格，所以，根本没有必要在提名制度上花力气。</p>\n<p>而且，人大常委说的不止是要排除叛国分裂国家的人，而且是要求特首「爱国爱港」，根据任何「爱国」标准，不分裂国家的人也不一定是爱国的。香港的基本法没有这样的要求，「爱国爱港」的定义也不清晰，因人而异。在宣誓中你或许可以笼统地要求上任的公职人员效忠国家，但是，怎可能从制度设计上保证特首候选人符合一项这样不清不楚的条件呢？</p>\n<p><strong>2. 基本法之上还有宪法，宪法的爱国要求很基本，不是也应该适用于一国之内的香港吗？</strong></p>\n<p>香港的基本法制定本身以不违反中国宪法为原则，而香港行政长官选举只要符合基本法便可，所以，就算中国宪法有爱国要求，对香港也没有太大法律上的意义。而且，退后一步，究竟什么叫爱国？</p>\n<p>如果「爱国」是指「爱国主义」，其实只有宪法第二十四条：「国家提倡爱祖国、爱人民、爱劳动、爱科学、爱社会主义的公德，在人民中进行爱国主义、集体主义和国际主义、共产主义的教育，…」，指的是政府会向人民灌输的官方意识形态。至于其他可能跟「爱国」有关的，通常是指一般公民及国民的责任，例如第五十五条：「保卫祖国、抵抗侵略是中华人民共和国每一个公民的神圣职责。」如果「爱国」是指这些，我们如何在没有侵略前，知道某人是否会保卫祖国、抵抗侵略呢？而更重要的是，宪法里没有指明中央或地方政治领导的选举或选拔制度，要在设计上保证选出来的人是「爱国」的。</p>\n<p><strong>3. 如果「爱国爱港」根本不应及不能成为提名标准，那为甚么人大常委会要强调「爱国爱港」？</strong></p>\n<p>在我看来，「爱国爱港」是一个中央用来合理化所谓「普选框架」的借口，即把一个不合理的制度合理化，根本与一个人是否爱国没有关系。</p>\n<p>首先是提名委员会的组成。人大常委多次强调，提名委员会要参照过去选出特首的「选举委员会」（简称「选委会」）的人数及「四大界别」组成方式。若果人数及组成方式完全不变，那么，将来获得提名的人只会是中央政府指定的人。为甚么？</p>\n<p>过去香港的特首都是由「选委会」选出的，香港市民没有权投票。在上一次特首选举中（2011年），「选委会」有1,200委员，由他们选出特首。选委会内有「四大界别」，每个界别300人，包括：<br />\n<strong>工商界</strong>（内分17个界别分组）；<br />\n<strong>专业界</strong>（内分10个界别分组）；<br />\n<strong>劳工、社会服务及宗教界</strong>（内分4个界别分组）；<br />\n<strong>立法会、港区人大、政协委员，以及区议会全票互选代表</strong>（即4个界别分组）。</p>\n<p>1200名选委由不足25万被认定为界别分组里的人选出，人数之少，占全港地区直选选民人数十分之一不到。同时，这四个界别里的选民成份复杂而不公平。例如，教育界（第2界别内的小界别）选民最多，有8万多人，只有30票；渔农界（第3界别内的小界别）选民只有159人，却有60票！事实上，第1界别，即工商界，选民只有2万6千人左右，却有300票。而且，这个界别里的所谓「选民」，很多是公司票，而不是个人。</p>\n<p>中央及亲北京人士称这个制度为「广泛代表性」及「均衡参与」。一般政治分析认为，北京政府透过这个奇怪的界别选举，控制了大部份票。港区人大及政协委员不用说，工商界的300票也基本上全在中央掌握之中，因为，工商界都要依靠与中国的政商关系做生意，而专业界里除了个别界别（如教育界别），大部份专业亦有类似情况。甚至是社会服务及宗教界，亲北京政府的政党及社会团体也积极介入社会服务团体及宗教团体，把它们纳入自己的阵营。从而保证亲北京政府及为工商专业界接受的人士，可以当选特首。</p>\n<p>清华大学法律学院教授王振民是人大常委的香港基本法委员会委员，虽然他经常为中央治港方针作辩护，但他在最近一次访问中说得很坦白，人大常委的普选框架，就是要保证工商专业精英能够参与，因为这些人控制了香港经济命脉。而他叫这为「先让一部份人民主起来」。</p>\n<p>若果过去的选举委员会，或未来的提名委员会真的能反映民意，还勉强算是有道理。但是，根据过去经验，得出的结论是相反的。香港的反对派（泛民主派）在过去的选委会的选举之中，2007年只取得15.38%，2012年更只取得6.3%。这个比例完全无法反映全港市民的政治取向及偏好。以地区直选为例，泛民主派及建制派得票大概是「六四比」，最差的时候也平分秋色；在任何一个立法会选区中，无论输赢，泛民主派的得票也不会少于15%。</p>\n<p>因此，日后的提名委员会要过半数才能获得提名（所谓「出闸」），则泛民主派根本不可能会有候选人。其实，即使降至三分之一，泛民主派也极难「出闸」，而「过半数」的规定，连一切亲北京人士，若得不到中央允许，也无法「出闸」。换言之，提名委员会并没有起码的民意基础，但是，又被赋予权力，把具有相当民意基础的候选人排除掉。</p>\n<p>正因为要维护这样不公平的制度，所以，中央政府才要搬出「爱国爱港」、「防止外国势力」、「国家安全」等理由，跟「均衡参与」及「广泛代表性」一样，都是用来粉饰一个不合理的制度，为一个本身没有合理理由的制度，找一些好像很有道理的理由。</p>\n<p><strong>4. 人大常委会强调特首要「爱国爱港」，就是不希望有一位对抗中央的特首，这是很合理的要求，一个特区首长怎可以对抗中央？</strong></p>\n<p>任何选举，其结果都有不确定性。如果选举的结果是预早知道的，那便不叫选举了。我们现在的确无法预计将来普选产生的特首的政治立场如何。</p>\n<p>然而，即使特首「对抗中央」，是否便很可怕？首先，我们要讨论甚么叫「对抗」。如果「对抗」指的是推翻，不少人可能觉得可怕，可是我们看一下过去泛民主派的特首候选人，分别是梁家杰及何俊仁，前者是公民党，后者是民主党，两位从来没有提出过要推翻北京政府，更没有策划或做过推翻中央政府的事。论政见，他们在香港也属相对温和的派系。可以预见，未来泛民的候选人也是类似他们的人物。</p>\n<p>况且，特首是选举产生的，他／她只可连任一次，不能永远领导香港，这次胜了，下次也会输，有轮替的可能。亲北京的政党并不弱，凭着财力及在地区的组织工作，加上北京政府的协助，有相当数量的支持者，并不输泛民主派，在区议会选举中得到的议席更是压倒性的。北京政府为甚么会害怕一个对自己有利的选举？为甚么还不放心，要在提名阶段封杀任何自己指定以外的候选人？</p>\n<p><strong>5. 香港在殖民地时期为甚么不争民主，回归了之后反而要民主了？这难道不是「海外敌对势力」在背后作祟吗？</strong></p>\n<p>「海外敌对势力」是中央政府维护不合理提名制度的常用借口，中央从来没有具体指出是具体是什么敌对势力。其实，回归以来，英国与美国为首的西方国家对香港事务的兴趣已降到最低点，同时，它们与中国的关系改善了许多。例如， 2010年﹐北京政府属意的政改方案在立法会通过，美国政府马上公告表示欢迎﹐北京没有反感﹐香港亲北京媒体更高调报导「美国支持政改」。英国更不在话下了，前阵子有两位泛民主派人士去英国见政治人物，希望国际社会就香港政改给予北京一点压力，结果几乎找不到半点支持。英国与美国一样，只想跟中国做生意，又怎会关心这个小城的政治前途？</p>\n<p>总体来说，香港的民主运动是自发的，并不是外来的。殖民地时期的香港也不是没有民主运动，香港的泛民主派就是1980年代开始慢慢形成，代议政制改革的呼声亦在这个时候出现。在此之前，亦有一些零星的政治团体，向英国争取香港民主改革。</p>\n<p>如果说，香港民主运动有外来因素，最大的因素是中国。事实上，香港泛民主派出现，争取民主的风气的形成，一开始的时候，很大程度上是因为中国政府接受「民族回归，民主治港」的口号，在基本法里亦定下终极普选的承诺，这些在社会科学里叫「政治机会」。当一个政权根本没打算民主化，争取民主的声音只会是少数。当打开了一线曙光，民间便会动起来，把握机会。</p>\n<p>然而，回归之后，落实普选的时间表一拖再拖，本来说好是2007/2008年可以了，结果人大常委释法，又拖延了好几年。承诺未兑现的情况下，民众当然焦急，也对中央政府不满，产生了许多抗议行动。后来在民间多番争取下，中央才定出时间表。2017年可以普选行政长官，一度让人以为终于成功了。可是，新上任的特首又拖延政改咨询，后来又传出中央要在提名制度上设下重重关卡，令一人一票徒具形式，才使香港社会蕴酿出「占领中环」等行动。</p>\n<p>同时，中国的政治控制却日渐渗入香港。例如，中联办大力介入香港选举，大洒金钱以及安插选民等手段，帮建制派取得大量「铁票」。另一个例子是媒体，香港大部份媒体已由亲北京商人控制，令香港的媒体自主被逐步蚕食。这都激起了香港人对政治的兴趣。</p>\n<p><strong>6. 有140万人签名「反占中，保普选」，也有数以十万人参与游行，说明不少人接受一个暂时可能不理想的方案（所谓「袋住先」）。为什么有些人还是要「占领中环」，为什么有议员提出，若特区政府政改方案不符合「国际标准」便要投票否决，破坏香港普选进程？</strong></p>\n<p>根据媒体调查，不少「反占中，保普选」的游行示威者根本不知「占中」或「政改」是甚么，部份人还被揭发收取酬劳来游行。就算抛开这些不谈，当参与者是真诚「反占中」的，它与6月22日公投的民意（近80万人认为，立法会要否决不符合「国际标准」的方案）的差别在哪里？前者，是要求接受北京的方案，接受一个排除相当多政见不同的候选人的方案，一个让北京政府控制提名过程及结果的方案；后者则要求一个对各党派尽量公平的方案。这不是支持者人数的问题，是究竟哪个方案更公正的问题。</p>\n<p>至于「袋住先」有甚么不好，我们大概可以预计，若方案通过，所谓一人一票选出的特首，将会是亲北京的候选人，甚至是北京政府钦点的。日后要修改特首选举方法，要遵守之前人大常委定下的所谓五步曲，第一步需由特区政府启动，进行咨询并向人大常委提交报告。期望一位亲北京或北京钦点的特首再次启动政改，这几乎是不可能的。香港政制或会就此在「假普选」中不可自拔。而若原地踏步，维持原来1,200人小圈子选举，当然不会令香港更好，但是一些泛民主派人士认为这或能凝聚更大的民间力量迫使北京政府接受一个较为公平的制度。无论如何，香港的政改正处在十字路口，哪条路都不易行。只是，至少，我们不能让一个如此不公平的方案就此通过而不发出任何声音、不做出任何反抗。遂公民抗命。</p>\n","author":1012,"categories":[18271,18270,18269,20534],"tags":[25430,10216,25381,23441,8678,8712,25781]}