{"id":360381,"link":"https://chinadigitaltimes.net/chinese/2014/09/李宇晖-用道德解释政客的策略乃一厢情愿/","date":"2014-09-03T03:31:32Z","modified":"2014-09-03T07:35:05Z","title":"李宇晖 | 用道德解释政客的策略乃一厢情愿","content":"<p>最近一两年，红朝宫廷内部到底发生了什么谁也不清楚，大家也免不了各种猜测。有人说打虎是件好事，一方面出气，一方面也让观众看到体制的不可救药；也有人说是坏事，因为权力更加集中，领袖可以更加为所欲为。双方都有道理，因为信息的高度缺乏，我也不可能给出一个肯定的判断。但是有一点可以肯定，以所谓反腐来证明当权派对政治改革的支持，并进而对领袖们做出正面的道德判断，那绝对是滑天下之大稽。</p>\n<p>很多对政治现象研究不深的人都会有一种错觉，以为政客在进行策略判断的时候，就像我们在公共汽车上决定要不要让座一样，使用的是一种道德逻辑。这是对政治活动的高赌注（high-stake）特征完全缺乏了解。一个人在做是否让座这样的决定的时候，当然要参考自己的道德规范和价值观。如果你是个有同情心的人，你可能会立即给老人让座。但是，假如你碰巧得到的不是一个座位，而是人民币一百万元，你会不会随手把他“让”给旁边一个比你更穷的人？</p>\n<p>很多博弈论原理难以通过实验来验证，就是因为实验室里的赌注没有那么高。几个人在实验室里分一块钱，很可能说说笑笑就平分了，谁也不好意思多拿。但是几个政客在现实中分几百万几千万的利益，会是一样的心理么？会被道德压力所干扰么？更何况，政客之间博弈的不仅仅是利益，也不仅仅是性资源。这些当然重要，但更重要的是，他们面临的选择往往是进不进监狱、上不上刑场的生死选择。</p>\n<p>在成熟民主国家，政治斗争已经比较和平，政客不用担心被反对党投入大牢，也许可以抽出一点精力来实践自己的理想——但也仅仅是一点而已。别忘了，在美国的43位总统中，有4位被暗杀，另有16位被暗杀未遂，风险不可谓不高。只要是位高权重的人，难免要与死神打交道，因此和我们不一样，他们不会允许自己走错任何一步棋。在一个毫无政治伦理的专制国家，政治行业就更是高风险高收益的high-stake游戏。你死我活的环境里，道德、理想之类的变量根本不可能进入他们的策略计算公式。他们做任何一件事，都只有一个终极目标，就是稳固自己的权力，已避免成为其他人上升过程中的祭品。</p>\n<p>看到这里，有人马上会举出蒋经国和戈尔巴乔夫这两个例子：他们为什么主动放权？首先，他们并不像很多人想像得那么主动，苏联和台湾在转型前都经历了重大的危机。例如，苏联有切尔诺贝利事故造成的合法性危机，而台湾有日复一日的街头民主运动，这些讨论的文章已经太多，我就不再重复。但更重要的是，他们并没有被清算的焦虑。戈尔巴乔夫时期苏联仍然是相对纯粹的公有制经济。腐败自然常见，但仍然是以福利的形式合法地发放的，因此民主化以后很难进行司法追究。中国的腐败则大不相同，几乎每一个官员都能找到法律上的漏洞，按照刑法上的字面理解都足够在监狱里住一辈子。此外，斯大林死后，因为对大清洗的恐怖记忆实在太深，苏共内部实际达成了不通过肉体消灭来进行政治斗争的共识。但不知为什么，中共内部始终没有这种共识，站错了队的官员被判死刑的时有发生（当然也是因为腐败机制给了整肃者使用死刑的借口）。至于蒋经国，也不用担心清算。他自己当然是有劣迹的，清洗过不少政治犯，但他决定改革时已行将就木，谁能清算一个死人？他的子孙也都没有参与政治，做得都是普通的工作，也更没有可清算的理由。</p>\n<p>所以发生在苏联和台湾的看似主动的改革并不主动，而且也不可能出现在大陆领导人的身上。中共最近几十年的官员选择，已经完全是一种投名状式的机制。如果你不和同僚一起腐败，一起出入声色场所，甚至一起共用情妇，那么就很难得到周围人的信任。理由很简单：你不贪污，那你以后曝光我贪污怎么办？我拿什么制约你？这种严格的负选择机制已经让官场中的理想主义完全没有存活的馀地。</p>\n<p>刑至常委，当然是件很危险的事。但是你因为其危险而赞美实施者勇敢就太天真了。为什么一批家产千百亿，在地方任职时从未显示过对民主、人权有丝毫兴趣的当权派会愿意干一件让自己危险的事？解释只有一个：如果不这么干他们会更危险。换句话说，干危险的事无非是为了安全，为了避免更危险的状况。这就像两个敌对黑帮的杀手在小巷里遭遇，拔枪是危险的，但不拔枪更危险，所以只好冒险一击。把这种东西上升到理想主义高度，有必要吗？</p>\n<p>我并非道德虚无主义，并不否认有圣徒一样的人会为了理想情愿冒险。高智晟、陈光诚、浦志强，数不胜数……但是注意，进入维权群体的人本身是经过自我道德筛选的。他们的精神世界太强大，以至于不需要通过增加财富和性机会来获得满足感，或通过与世无争来获得安全感，所以才选择了这么一条高风险却低收益，一般人（包括我）绝对不敢涉足的道路。而中共官员们也是经过自我道德筛选的，但往往是负筛选：没有厚黑之术，如何写出一张像样的投名状？遇上访不敢镇压，缺钱了不敢征地，计生不舍得下狠手，官场丑闻不愿意掩盖……哪可能有升官的希望？这些人如果偶尔出一两个离群值，也最多是枪口抬高一寸而已。让他们单纯为了反腐去承担个人的人身风险？痴人说梦而已。</p>\n<p>多年前和人讨论毛的时候，就发现很多人说什么毛搞人民公社，搞文革是因为理想主义，是因为“意识形态”原因，这话简直太外行。毛作为一个数学得0分的人，《资本论》能否看完第一章都很成问题。他那个地位又不可能被别人洗脑。所以哪有什么意识形态的问题？哪有什么理想主义可言？一条闻到权力的血腥味而兴奋的政治白鲨而已。其实现在已经很少有人傻到以为奥巴马搞全民健保是因为同情劳动人民了，但是为什么对于本国的政客反而看不透呢？</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[10216,8639,9420,16414,8678,8876]}