{"id":360480,"link":"https://chinadigitaltimes.net/chinese/2014/09/宋志标：现在谁还谈论社会？/","date":"2014-09-04T08:31:17Z","modified":"2014-09-04T08:22:06Z","title":"宋志标：现在谁还谈论社会？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/打屁股.jpeg\"><img class=\"alignnone wp-image-360482\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/打屁股.jpeg\" alt=\"打屁股\" width=\"500\" height=\"487\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/打屁股.jpeg 977w, https://chinadigitaltimes.net/chinese/files/2014/09/打屁股-300x292.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><br />\n（当代水墨画 “打屁股” by <a href=\"http://blog.sina.com.cn/cat8981300\">秃头倔人</a>）</p>\n<p>不多年前，饭桌上的两大话题是房子和车子，其中车子是为房子议题暂歇时提供暖场服务的。也是在这样的时候，有了一个叫做“社会底盘”的比喻，来说明公民社会的意义，以及获得民主自由的建设性进路。现今，两大话题早就消失，人们开始谈贪官。</p>\n<p>尤其是在周五的时候，中纪委会放出料来，哪里的哪个书记省长部长委员长主席又被捉了，他们的发家史如何如何，然后从这些贼官谈到更有挑战性的联想性话题上，比如反贪与政改的辩证关系，治标为治本创造时空。政治索引和现实境遇交织，许多感叹号。</p>\n<p>中纪委逢上周五爆料，已经持续几个月了，它们以官话的确凿版本或验证“民谣”，或引领“民谣”。这种有规律性的出料行为，像是午门侯斩一般，形成了不成文的规矩，也好似一个现象。要是给它命名，可以是王岐山的周末戏码，或中纪委周末大放送。</p>\n<p>在现有的环境下，中纪委的网站因为无人敢封禁、爆的又是涉官的硬料，已经成了大陆媒体的第一信源。从某种程度上讲，中纪委网站俾睨天下的资格，让信息可以绕过新华社人日这些关口，直接输送到社交媒体，有宣传部掌控的信息流向受到篡改。</p>\n<p>这种局面下，被改变的不只是渠道，还有被谈论的内容。人们津津乐道的是省级政坛内的传闻，包括花边的、组织的、政斗的，形式多样，老少咸宜。王岐山导演提供了堪比红楼的反弹巨著，可以看见淫娃奸臣，可以看见卫道士，可以看见红色巨贾之类。</p>\n<p>这种信息处理方式富有影响力，它让议题设置的权力归向于最有权势的党内人物，那些原本可以与之一争的社会议题统统败下阵去。社会议题在经历了市场化高峰期、宣传遏制阶段之后，终于要承认失败。这倒也符合因果关系：一个没了社会的地方，怎么谈论社会呢？</p>\n<p>薛蛮子为代表的“嚣张跋扈的大V”、刘永洲为代表的“堕落的新闻界”、郭美美为代表的黑暗料理官府界、柯震东为代表的演艺嗑药界上了央视上演忏悔录之后，许多人为他们鸣不平。在某种意义上，王岐山的周末戏码回应了这种呼声，这是官家的忏悔录演播室。</p>\n<p>有人会追问：贪官为什么不在王导的周末大放送里忏悔？原因很简单，他们和郭美美等人的功能组别不同，官家也会录有忏悔影像，但都限定在监狱的反贪教育环节播映，以官员的铁窗泪教育官员，以平民的不堪丑闻警醒百姓，这顺次不能颠倒，乱了就会乱。</p>\n<p>像周永康那样的官人可以被谈论大半年，像白恩培那样的省部级可以谈论一个礼拜。虽然周永康不常有，但白恩培常有，官府查贪的话题就可以乘数级维持下去。而社会议题的保鲜期一般不过24小时，议题竞争的胜负就很清楚。有些东西越是不被谈论，愈发不存在。</p>\n<p>中纪委的周末大放送吸引了无数观众，围观到底改变不了中国，实因为观众看戏的时候，想得还是中国梦。但社会议题被忽视，则让那些可以具体地设想未来的角度和问题被一一抹杀，甚至，人们也正在丧失一个广义上的、关于好社会的是非标准。</p>\n<p>冰桶挑战赛曾经成功地插播在周末大放送节目中，但是很短暂，而且因为不谈论社会太久，以至于不知道如何恰当地谈论它——捐款所托非人，这次公益营销事件很快就被那些竖着T恤领子的名流们所俘虏，就像它所期待的社会土壤一样，迷失了方向。</p>\n<p>就舆论引导的条件而言，现在可能是适宜的年代。王岐山站在liuyunshan的肩膀上，通过“周末大放送“，“走喜闻乐见的群众路线”，干成了后者理想中的未竟事业。刘常委“念念不忘”的，王书记完成了“必有回响”。宣传部夙夜在攻的舆论高地，被王岐山轻松拿下。</p>\n<p>多少年后，在书写党的新闻传播事业史时，王岐山书记与传媒的关系以及他对舆论引导打出的几记硬球，恐怕都该被记下浓重的笔墨。这么说，好像是在讽刺什么，实际上不是。不管怎么说，作为“话语构建及行动达成”的社会在告隐退，都不是什么好事。</p>\n<p>2014年9月2日星期二 21：32</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[15963,23072,23820,17389,22223,20688,9421]}