{"id":360495,"link":"https://chinadigitaltimes.net/chinese/2014/09/法广｜港大学生会发表罢课宣言反抗腐败政权/","date":"2014-09-04T08:03:57Z","modified":"2015-11-29T07:50:41Z","title":"法广｜港大学生会发表罢课宣言反抗腐败政权","content":"<div id=\"attachment_360496\" style=\"width: 354px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/2014-08-31T131305Z_203365497_GM1EA8V1MBN01_RTRMADP_3_CHINA-HONGKONG-NPC.jpg\"><img class=\"wp-image-360496 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/2014-08-31T131305Z_203365497_GM1EA8V1MBN01_RTRMADP_3_CHINA-HONGKONG-NPC.jpg\" alt=\"2014-08-31T131305Z_203365497_GM1EA8V1MBN01_RTRMADP_3_CHINA-HONGKONG-NPC\" width=\"344\" height=\"257\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/2014-08-31T131305Z_203365497_GM1EA8V1MBN01_RTRMADP_3_CHINA-HONGKONG-NPC.jpg 344w, https://chinadigitaltimes.net/chinese/files/2014/09/2014-08-31T131305Z_203365497_GM1EA8V1MBN01_RTRMADP_3_CHINA-HONGKONG-NPC-300x224.jpg 300w\" sizes=\"(max-width: 344px) 100vw, 344px\" /></a><p class=\"wp-caption-text\">2014年8月31日，香港学联秘书长周永康发表演说，呼吁参与争普选占领中环行动。 （图片来源：路透社/Bobby Yip ）</p></div>\n<p>香港大学学生会4日发表罢课宣言，不满人大常委会就香港政改所作的决定。宣言批评，提委会维持1200人，四大界别比例不变，是旧酒新瓶，要求公民提名，及立法会在2016年起进行全面直选，促请立法会否决不符国际标准的普选方案。</p>\n<p>宣言同时又呼吁全港大专院校学生走上街头，反抗腐败政权，又恳请各院校教授、讲师给以学生实际支持，包括不处分罢课学生、参与公民讲课等。学生会又希望市民出席集会声援，以各种可行方式响应，准备抗争。</p>\n<p>身为港大学生的学联秘书长周永康早前表示，目前已经有11间院校参与罢课，每间院校已设立罢课委员会，周末会讨论罢课细节，最快会在9月中开始罢课。</p>\n<p>早前港大和中文大学举行开学礼时，上台发言的学生代表都声称不能对香港民主遭到扼杀而坐视不理，参与罢课是表达诉求的方法。</p>\n<p>港大校长马斐森对学生的罢课行动，表示了解，认为这是学生选择的自由，但他同时劝喻学生最终需要为自己的行动负责。香港中文大学校长沈祖尧说，对学生的罢课持开放态度。</p>\n<p>此外，以中学生为主的学生组织学民思潮从3日起，一连3天下午举行“公民教室”，几名核心成员会跟报名参加的中学生分析政改议题、分享学运经验；另学民思潮本周日举行中学生政改大会，期望逾200间中学的学生参与，学民发言人周庭说，会继续分阶段在不同校区摆街站，为罢课造势。</p>\n<hr />\n<p>&nbsp;</p>\n<p>附件：香港大学学生会罢课宣言：行义遵道 匡救香港</p>\n<p>8月31日，170名人大常委「充分考虑了香港社会的有关意见和建议」后，全票通过对2016年立法会产生办法不作修改，而2017年行政长官提名委员会之人数、构成和委员产生办法，则按照2012年行政长官选举委员会釐定。候选人数目限为两至三名，均须获过半数提委支持。北京掌声雷动一时，香港市民义愤填膺。人大连落三闸，戳破港人三十多年来「又倾又砌」，以期「民主回归、争取双普选」的梦幻泡影。京官侈言「中央是香港最大的民主派」、「提名委员会是块美玉，越看越可爱」等谬论，更是挑战港人良知和道德底线。</p>\n<p>去年底政改谘询启动，政府当时声言「不设既定立场」，大专学界继而举办公投，逾一万五千名同学支持公民提名，及提名委员会由一人一票而票值均等的选举产生。同学们亦制订学界方桉，于各区摆放街站，以阐释信念和坚持。事隔半年，国务院却于六月初发表《一国两制在香港特别行政区的实践白皮书》，企图二次制宪，结果激起港人反扑。逾七十万市民参与民间公投、支持公民提名，要求立法会否决不符合国际标准的选举方桉。七一游行中，五十一万市民披风冒雨走上街头，要求落实包含公民提名的真普选，无惧中共恫吓，捍卫港人自主。连月来，政改谘询渐渐褪去「有商有量」糖衣，暴露「我是你非」的本相。</p>\n<p>港人争取民主卅年，港大学生一直参与其中。1984年，学生会致函总理赵紫阳支持民主回归，指出将来港府最高行政首长应由普选产生，获赵氏答以「民主治港是理所当然的」。《基本法》草拟期间，港大同学亦担任谘询委员会学生代表。三十载弹指飞逝，当年学长如今已年过不惑，香港民主却仍在十字路口徘徊，前途未卜。</p>\n<p>七月二留守遮打道行动中，我们目睹同窗为我城未来甘愿犯险，强权却丝毫不为所动，甚至变本加厉打压民主。当不义成为事实，反抗就是义务。我们将以罢课承接七二留守遮打道行动，掀开一连串不合作运动的帷幕。北京一锤定音，港府俯首领旨，蔑视港人声音，企图独断香港前程。有鑑及此，我们本赤子之心，以罢课行动引领大众正视社会议题，只为坚持推动我城民主进程：</p>\n<p>一・公民提名　寸步不让</p>\n<p>提委会按照选委会维持1200人，四大界别比例不变，无疑是旧酒新瓶，侮辱港人智慧。港人期盼的普选当包括平等之提名权、选举权及被选举权，绝非「让一部分人先民主起来」、任由权贵把持香港前程。若然未来提名委员会构成一如既往，行政长官候选人经权贵筛选，再由一人一票「选出」，根本无助解决管治危机。公民提名确保平等选举权及被选举权，直接反映公民意志，消除政治特权阶级，是达至真普选的出路。</p>\n<p>二・促请立法会否决不符国际标准的普选方桉</p>\n<p>六二二民间公投中，近七十万人要求立法会否决不符国际标准的普选方桉。可是，无论是人大决定之草桉文本，抑或全国人大常委会副秘书长李飞就草桉的书面说明，均企图澹化同样重要的被选举权和平等的提名权，隻字不提2017年后特首选举方式可再修改。所谓「袋住先」，实质是「袋一世」！方桉一旦获得通过成普选定桉，将适用于2017年以后的行政长官及立法会选举，不义政制岂非千秋万世，无了期延续？</p>\n<p>三・2016年起立法会全面直选</p>\n<p>立法会本是代议士济弱扶倾，彰显公义之地。无奈功能组别及分组点票制度，令建制阵营把持议会，屡次为政权保驾护航，形成少数推翻多数的畸态，近年更多次否决捍卫新闻自由等为保护香港核心价值的议桉。同时，部分已在港式微的界别如渔农界等仍于议会佔有为数不少的议席，足见功能界别划分颇为过时。政制改革不仅限于行政长官选举方法，立法会产生方法亦深深影响我城命运。港人争取落实双普选逾卅年，功能组别必须废除，全面直选刻不容缓。</p>\n<p>我等学子本抱着简单的愿景，冀望在安定生活中求知修业；我们享受在舍堂竞技体育、谈文论艺，期盼透过上庄等途径服务同学、一展抱负。然而，我城赤雾氲氤风雨飘摇，黑白是非真伪颠倒，一直恪信的价值观日益动摇。港大校训既为眀徳格物，时值香港命运转捩点，我们岂能自乐于校园一隅，袖手旁观？当公义惨被践踏、自由痛遭剥削，我们决心以罢课明志。</p>\n<p>普选细则现已被人大笃定，我等冀以罢课凝聚学生力量、唤醒社会各界奋起反抗。我们呼吁全港大专院校学生走上街头，反抗腐败政权，并恳请各院校教授、讲师予以学生实际支持，例如不因罢课处分学生、参与公民讲课、义务为学生补习，甚至投入罢教声援。同时，我们亦吁请市民大众出席集会声援、店铺挂起标语支持及以各种可行方式响应，并准备抗争。罢课是我们对政权的最后警告，若当权者仍然一意孤行，下一步就是接踵而来的抗命行动。身负时代使命，我们别无他选，亦无法退让。</p>\n<p>香港大学学生会<br />\n二零一四年九月三日</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":974,"categories":[18271,18270,18269,8779],"tags":[12719,22203,8712,9912,10169]}