{"id":360601,"link":"https://chinadigitaltimes.net/chinese/2014/09/德国之声-澎湃翻译风波揭示中国媒体审查常态-2/","date":"2014-09-05T06:53:00Z","modified":"2014-09-05T09:02:10Z","title":"德国之声 | 澎湃翻译风波揭示中国媒体审查“常态”","content":"<p>澎湃新闻网翻译风波揭示，中国媒体在新闻审查压力之下，长期“选择性翻译”外媒报道和评论。对此“常态”的看法发生分歧。</p>\n<p>（德国之声中文网）由中国一家新成立的媒体网站澎湃新闻引发的<a href=\"http://chinadigitaltimes.net/chinese/2014/08/%E7%9F%B3%E6%89%89%E5%AE%A2%EF%BD%9C%E5%B7%A6%E5%8F%B3%E6%BF%80%E6%B5%81%E4%B8%AD%E7%9A%84%E6%BE%8E%E6%B9%83/\">“选择性翻译”风波</a>仍在持续。曾经任职南方报业集团的媒体人连清川本周<a href=\"http://chinadigitaltimes.net/chinese/2014/09/%E8%BF%9E%E6%B8%85%E5%B7%9D-%E6%BE%8E%E6%B9%83%E7%BF%BB%E8%AF%91%E9%A3%8E%E6%B3%A2/\">在香港东网发表评论</a>，指出“人们所抨击的‘恶行’，其实已经执行了许多年了”。但他认为这种做法也能促进中国言论的进步。</p>\n<p>8月25日，上海澎湃新闻网站刊登了编译英国期刊《经济学人》8月22日发表的封面文章《中国想要什么》。当日，微信公号<a href=\"http://chinadigitaltimes.net/chinese/2014/08/%E4%BA%94%E6%9C%88%E8%8A%B1-%E6%BE%8E%E6%B9%83%E6%96%B0%E9%97%BB%E7%9A%84%E7%BF%BB%E8%AF%91%E5%8F%AF%E4%BF%A1%E5%90%97%EF%BC%9F/\">“五月花”发表文章《澎湃新闻的翻译可信吗？》</a>，指出澎湃网通过隐秘的“选择性翻译”的手法，故意屏蔽批评中国的文字。</p>\n<p>8月27日，中国人民大学新闻学教授马少华在腾讯网发表文章，从“翻译规范问题”的立场对澎湃网的做法提出批评。他指出，“选择性翻译”本身并不是澎湃独创，但围绕着澎湃的争议作为一个标志性事件，可能意味着一种对新闻媒体翻译规范的社会监督，正在自媒体背景下产生和建立起来。马少华认为，“宁可整个不译，不可部分遮蔽”。</p>\n<p><strong>“选择性翻译”：扩大信息，还是误导舆论？</strong></p>\n<p>8月31日，时事评论人刘远举在腾讯发表文章，认为马少华教授对对澎湃的指责并不公平。刘远举认为，“我们所面对的问题核心，并不是如何翻译，而是如何翻译并发布，发布才是真问题”，“所有的中国人都知道这其中的困难甚至危险”。</p>\n<p>连清川也认为，“中国大陆的 新闻环境如何，其实尽人皆知。对于西方言论的翻译，本身乃是一件极其敏感的业务。……非常重要的一点，乃是行内非常通行的‘政治敏感度’”。</p>\n<p>这些批评认为，马少华教授自己也以“春秋笔法”，回避了敏感的核心问题，也就是都没有直接说穿的“<a href=\"http://chinadigitaltimes.net/chinese/tag/%E6%96%B0%E9%97%BB%E5%AE%A1%E6%9F%A5/\">新闻审查制度</a>”；也揭示了所谓“选择性翻译”并非一般性节选，而是漏掉对中国的批评性事实和意见。但是，大多评论者回避对这一制度的批评，而是讨论在这一既成事实下怎样“操作”。为澎湃辩护的人认为，“选择性翻译”也是一种信息，比没有信息更好。</p>\n<p>他们没有直接回答这样的质疑：“选择性翻译”是否改变了作者的原意，将批评文章改为替中共涂脂抹粉之作，甚至成为维护专制制度的帮凶？网民指出，如果“选择性翻译”也是功劳的话，那么《环球时报》更是其中的英雄了。这家《<a href=\"http://chinadigitaltimes.net/chinese/tag/%E6%97%A5%E4%BA%BA%E6%B0%91%E6%8A%A5/\">人民日报</a>》属下被认为是中共“贴心喉舌”的报纸，每天都以“选择性翻译”手段大量发表外媒报道。另一份编译外国媒体消息的报纸《参考消息》，也进入话题。这两份报纸在中国的发行量达数百万份。它们给读者传递的信息是，大多外国人对中国尤其是中国领导人赞不绝口，少数敌对势力心怀叵测，“亡我之心不死”。</p>\n<p>有网民总结了中国媒体编译外媒长期使用的六大操作手法：断章取义、拔高标题、“掐尖”拼合、全身整容、凭空附会及模糊“华媒”。</p>\n<p>北京外国语大学新闻学教授展江在接受德国之声采访时，主张把 南方报业、澎湃新闻和《参考消息》及《环球时报》区别对待。他说，不改变作者基本思路的“选择性翻译”应该得到肯定，但《环球时报》不仅断章取义，而且会以外媒的名义编造事实和观点，不应该容忍。他指出，《参考消息》在作为内部读物的年代，“选择性翻译”基本准确，但是现在公开发行之后，也有编造之嫌。</p>\n<p><strong>外媒报道没有价值所以“选择性翻译”？</strong></p>\n<p>卷入这场纷争的还有新闻法学者、香港树仁大学教授及上海复旦大学客座教授魏永征，以及上海外国语大学新闻与传播学院讲师钱进。上海《新闻记者》杂志的同名微信公号，以宽容对待新媒体的名义，发表他们的文章，将问题转向“如何看待外媒的中国报道”。魏永征指责“境外有的媒体公然无中生有，造谣污蔑”。钱进认为“‘选择性翻译’更多是一种善意的技术处理”，“此事件更有趣之处在于，围绕其所展开的公共讨论将我们引到这样的一个老话题之上：如何看待外媒的中国报道”。钱进指出，“在信息过载的互联网时代，外媒对于敏感性信息垄断也一去不复返”，外媒的“主观性的评论究竟有多大的参考价值，确实需要重新评估”。</p>\n<p>马少华教授再次撰文指出，外媒是否不再垄断“敏感性信息”，外媒在“敏感性信息”之外的“评论性内容”是否没有价值——这样难以取得共识的主观性标准，不应当是“选择性翻译”的充分理由。</p>\n<p>这场争论的背景是，得到中共官方支持、投入巨资建立的澎湃新闻网，究竟是拓宽新闻边界的新媒体产品，还是更懂得迎合读者的宣传机器？展江认为，澎湃新闻网的确获得更大的报道空间，采编团队也很努力，目前对读者并非坏事，未来还须拭目以待。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[20773,9932,13468,9006,19125,25699,18488,24508,8712]}