{"id":360604,"link":"https://chinadigitaltimes.net/chinese/2014/09/华尔街日报-要成为中国人为何如此困难/","date":"2014-09-05T07:07:55Z","modified":"2014-09-05T08:52:39Z","title":"华尔街日报 | 要成为中国人为何如此困难","content":"<p>刘柏川(Eric Liu)</p>\n<p>无论我怎么努力，就是无法成为中国人。</p>\n<p>一开始它只是一个思想试验：我想知道作为华裔移民的儿子，我怎样才能成为中国公民。于是我打电话给最近的中国领事馆，结果却迷失在了无人接听的语音信箱迷宫里。领事馆的网站说明了签证申请流程，但没有提及入籍问题。</p>\n<p>随后，我明白了为什么要找到一个答案是这么的困难：北京从来没想过会有外国人咨询入中国籍的问题。</p>\n<p>最后结果是，我从中国的《国籍法》里找到了一个入籍程序。但是走了这一程序的人少得出奇：2000年的中国人口普查仅仅算上了941名入籍公民。</p>\n<p>但是假设说，我决定习得一口流利的普通话，充实自己的中国历史和文化知识，移居中国并且在那里了此余生。就算是这样，就算我身上有传了数千代的中国基因，我仍然不会被接纳为真正的中国人。</p>\n<p>所有这一切都让我清晰地认识到，在这个所谓中国崛起、美国衰落的时代里，我们美国人为什么不用太过担心。无论中国的GDP变得多么庞大，美国仍然拥有一个深远且持久的竞争优势：美国会让中国人成为美国人，但中国不会让美国人成为中国人。</p>\n<p>中国也并非特别有兴趣让美国人成为中国人。中国这个操作系统并不欢迎、包容移民并向移民赋权，以重新界定“中国性”的意义。这意味着，中国在21世纪的一个关键维度上落后于美国，那就是包容多样性，并通过组合多种文化“部件”来创造出伟大的事物。</p>\n<p>比如，中国官方媒体今年早些时候把即将离任的美国驻华大使骆家辉(Gary Locke)形容为外黄内白的“香蕉人”。这个首位华裔美国驻华大使、前鹰级童军(Eagle Scout)、前州长及商务部部长究竟做了什么而被赠予这样一个绰号？他只不过做了他的本职工作：代表美国的利益和价值观，即便在美国的利益和价值观与中国的利益和价值观相矛盾时也是如此。</p>\n<p>这一事件表明，中国统治阶层的一些精英人士不愿或不能将中国人和华裔美国人区分开来。以“香蕉人”讥刺骆家辉所暗含的前提是，一名华裔，即便是在美国出生长大，也必须在本质上忠于他的祖国中国。这一假定或许可以称之为浪漫，或者说带有种族主义色彩，但它决不是一个具有现代性的观点。</p>\n<p>与此同时，就在骆家辉返回美国的几周后，美国广播公司(American Broadcasting Company)播出了一部名为《初来乍到》(Fresh Off the Boat)的新情景喜剧，是根据华裔美国厨师黄颐铭(Eddie Huang)的回忆录改编的。许多华裔美国人高兴地表示，这是美国的重要电视节目首次以中国大陆或台湾裔家庭为故事中心，也是自1994年亚裔美国人赵牡丹(Margaret Cho)在黄金时段情景喜剧《美国女孩》(All-American Girl)中担任主角以来的首次。</p>\n<p>更令人信服的是这部情景喜剧背后的真实人生。在一个移民家庭长大的黄颐铭叛逆不羁，是一个嘻哈文化的爱好者，也是一位对“香蕉人”等标签不屑一顾（或许是由于他认为自己肤色太黑）的冷漠学生。他一度屈从于父母的期望，成为了一名律师，但随后辞职，并在纽约曼哈顿下东区开了一家餐馆，所卖的食物植根于他童年时期的台湾家庭烹饪。</p>\n<p>美国生活的重要一点是接纳许许多多像黄颐铭这样的人，并让他们把说唱歌手、美食家、追逐时尚者以及更多元素的风格融合在一起，从而重新定义“美国人”。这就是美国的巨大优势。但我们的包容性公民生态系统不会自我更新，必须得到持续的培育。</p>\n<p>像我这样的人可以带来被我称为中美结合的风格：用一点儿集体主义削弱纯粹的个人主义；给植根于权利和自我表达的社会增加一点儿矫正性的责任和礼仪；关注背景和历史，而不只是当下的潮流。</p>\n<p>这种融合可能在第二代——在文化交集中长大的中国大陆和台湾移民的孩子——身上有最好的体现。想想看全美家佣联盟(National Domestic Workers Alliance)的创始人、驻纽约的蒲艾真。她无畏地为贫穷的有色人种妇女劳工发声。多么美式。但是她用的是爱的语言、代际关怀和家庭责任来这么做。多么中式。</p>\n<p>还有Zappos.com的创始人兼首席执行长谢家华(Tony Hsieh)。他把公司搬到了破旧的拉斯维加斯老城区，并且投入了3亿美元的个人财产来改造这个地方。他的目标是在也许是该国最具个人主义倾向的地方培育社区——美式的大胆，中式的深度。</p>\n<p>外国人入中国籍难，就随它去吧。当前的大竞赛并非真正地发生在中美之间，而是发生在死气沉沉的纯的幻觉和有推进力的杂的现实之间。如果我们作出正确的选择，我的国家就仍将胜出。</p>\n<p>（刘柏川为公民大学(Citizen University)创立者及作家，他最近的新书名为《华裔美国梦》(A Chinaman&#8217;s Chance)）</p>\n","author":296,"categories":[18270,18269,10466,8779],"tags":[25798,18600,8639,24025,16844,9501,15592]}