{"id":360815,"link":"https://chinadigitaltimes.net/chinese/2014/09/法广｜台湾地沟油祸延港澳唯独大陆百毒不侵？/","date":"2014-09-07T08:41:58Z","modified":"2015-10-22T12:47:15Z","title":"法广｜台湾地沟油祸延港澳唯独大陆百毒不侵？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/06/正能量2.jpg\"><img class=\"alignnone size-full wp-image-299607\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/正能量2.jpg\" alt=\"正能量2\" width=\"400\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/正能量2.jpg 440w, https://chinadigitaltimes.net/chinese/files/2013/06/正能量2-244x300.jpg 244w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a><br />\n<em>（漫画 “正能量” by 原子漫画）</em></p>\n<p>台湾地沟油风波在两岸三地（台、港、澳）不断扩大，台湾方面证实除了强冠公司旗下“全统香猪油”出事，同厂另一款“合将香猪油”亦有问题。香港则除了美心西饼曾用台湾地沟油制面包，香港食物安全中心6日下午再发现，有半世纪历史、分销遍港九的大型食油分销老字号成昌行，可能曾分销强冠猪油，暂未知下游商户名单及猪油去向。该行职员称，曾分销台湾食油给食肆，涉事食油已停售及转交中心化验；大昌贸易行则证实购入强冠另外两款猪油。此外，地沟油风波亦令澳门20家商户受牵连。</p>\n<p>不过，近年来尽管两岸经贸关系活络，但台湾地沟油事件，似乎对大陆毫无影响，迄今尚未听闻有大陆食品及粮油入口商受到波及，亦未见大陆当局采取任何防范措施。</p>\n<p>大陆并非没有向台湾输入食用油的。据香港文汇报报导，内地淘宝代购等渠道也有大量问题产品出售。诸如味全珍味肉酱，辣味肉酱等产品，在淘宝上周销售量可以达到上百件。记者询问一家泉州的网店，店主介绍，目前店内味全肉酱产品多是今年5月到8月间生产，与可能存在问题的批次重合。北京市民苏先生也曾多次在网络上购买这类产品，对此表示非常担忧。</p>\n<p>事实上，去年十月台湾亦发生有黑心厂商出产化学酱油以及调和蜂蜜等问题食品，当时国台办发言人范丽青表示，大陆已暂停有问题企业的产品进口。惟这次地沟油风波，台港澳三地都同时中招，大陆当局却仍未对事件表示关注。</p>\n<p>这次地沟油事件，经台湾当局深入调查之后，受影响范围越来越广，并且将涉案主要疑犯屏东地下工厂老板郭烈成暂时收监。</p>\n<p>据台湾苹果日报报导，向有问题的强冠公司购油量最大、高达4611桶的工研整合行销，6日被查出把全统香猪油改挂合将香猪油招牌后，卖给全台16县巿，共397家餐饮、小吃业者，全台被地沟油波及的业者暴增至632家。即食面大厂维力公司亦证实中招。料不少问题油已流入夜市，被民众及游客等吃下肚。有夜市摊贩称生意大跌。</p>\n<p>香港食物及卫生局长高永文6日表示，今次事件牵连甚广，食安中心的调查工作相当浩大，承认“很难一时三刻取得全部产品清单”，暂时只能按台湾当局的资料追查70多间台湾食品企业，由食安中心在市面巡查，确认有否相关的预先包装食品出售。至于较高危如酥皮及肉酱等，不排除要求先下架再调查，暂时无发现市面月饼有问题。</p>\n<p>香港美心集团日前证实曾用全统香猪油制造菠萝面包，美心西饼及有分销该店产品的便利店7-11，即时将涉事菠萝面包下架。不过，负责供应猪油的都会食品有限公司一直未有现身，未知事件有否牵连其他下游商户。记者曾致电求证，对方称负责人不在遂未能回应。食安中心会继续抽查其他可疑产品。</p>\n<p>另外，根据香港有线电视新闻报导，历史悠久的成昌行，有店员透露近日曾购入来自台湾的食油，从香港进口商取货，最多销出10多桶，一桶15公斤，部分分销至港九食肆。</p>\n<p>成昌行有逾50年历史，其董事为现任港九罐头洋酒伙食行商会主席胡永龙。据成昌行网站资料，该行代理分销包括雀巢、李锦记、淘大、金宝、顶好、美极及牛奶公司等大品牌，代理产品超过1200种，亦有批发粮、油、罐头等杂货。</p>\n<p>至于大昌贸易行方面，证实曾进口强冠的金印牌精炼猪油及凤凰牌特级猪油，该公司即时停售及回收产品，并称旗下的大昌食品市场及制造厂，从无售卖或使用相关猪油。</p>\n<p>澳门民政总署证实，当地曾透过大兴粮油食品有限公司进口强冠问题食油，包括全统香猪油及全统特制猪油，澳门政府已要求进口商停售尚余的千多桶存货。当中晃记饼店、圣美利饼曾使用以地沟油制的香猪油，其余16间饼店包括“澳门奇华饼店”使用特制猪油。香港奇华饼家发表声明，指“澳门奇华饼店”非由香港奇华饼家所经营。</p>\n","author":964,"categories":[18271,18270,18269,19168,8779],"tags":[28947,8639,26528,10782,19698,10110,25069,9204,8712]}