{"id":360842,"link":"https://chinadigitaltimes.net/chinese/2014/09/冉云飞-今日博导难及旧日本科生/","date":"2014-09-08T05:31:50Z","modified":"2014-09-08T05:31:50Z","title":"冉云飞 | 今日博导难及旧日本科生","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/02.jpg\"><img class=\" wp-image-360843\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/02.jpg\" alt=\"0\" width=\"470\" height=\"470\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/02.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/09/02-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2014/09/02-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/09/02-70x70.jpg 70w\" sizes=\"(max-width: 470px) 100vw, 470px\" /></a></p>\n<p>冉按：拙著《给你爱的人以自由》虽是一本教育随笔结集，但由于内容尺度，以及搜罗不全，当然只是一个不完整的结集。我关注教育，是从各方面入手的，涉及面比较多。有朋友要我说说当今大学教育，我说我有篇文章叫《把人当牲口来管理的中国大学》，你可以在我公微的历史消息里查看。现将这篇尚未发在敝公微的旧文发出来，也让人们从侧面了解今惜教育的对比。时在中秋节，祝各位朋友节日快乐！2014年9月8日于成都</p>\n<p>最近母校四川大学刚发现一批1932至1949年间的学生论文五千多篇，数量可谓巨大（详见记者发给我的资料）。《天府早报》的记者女蒲式薇（音）约请我谈谈这些论文和今日学生论文的区别。我的主要观点如次：</p>\n<p>一：没有学术自由便没有好的学生论文。今日一些大学本科生写毕业论文只有在老师规定的题目里选，研究生的研究题目亦不自由。葛兆光先生编选《学术薪火——三十年代清大学人文社会科学毕业生论文选》一书里谈及一篇关于研究北平警察系统的论文，在对中国当时的警察系统之沿革、组织、勤务、训练、待遇都作了相当细致的考察后，作者姜春华更借用警方官员的话，尖锐地斥责当时的警察“大半是流氓乞丐的集团”，人民对于警察“几比猛兽毒蛇”，而这样的警察系统也“到了总崩溃的时期”（所引清华学生论文资料全来自葛兆光的《学术的薪火相传》一文，特此说明，下同）。这样的学生论文不仅获得通过，而且被完好地保存下来，并没有遭彼时警察的暗算。今天中共治下的警政——刑讯逼供、警匪勾结、贪赎钱财、胡乱罚款、视老百姓为案板上的鱼肉等——与彼时北平的警政相比怎样？有人可以自由地去研究吗？专干丧天害理之事的警察会让去研究吗？像川大学生论文里的《小学生辍学问题的研究》和《成都市娱乐场所之调查和研究》这样选题，不仅于今好高骛远而又空洞无物的学生不会去做，老师也不会支持，而且相关机构必然也不会提供方便，弄不好还会兴师问罪。</p>\n<p>二：老师奸滑不实，学生阳奉阴违。现在许多老师不鼓励学生自由研究，有些学校还规定本科学生的论文选题，必须在老师所列论文范围之内，完全限制学术自由。这且按下不表。现在的老师为评职称，为挣钱所写的所谓论文，大多不堪入目。中国高校的学报和所谓的核心期刊卖版面上论文，已是公开的秘密。这样的论文除了污染眼睛，浪费纸张外，于学术何补？于世何用？但这样自欺欺人的把戏却上演得乐此不疲。老师既在学生眼中，没有光彩，没有尊严，那么学生又何能在世俗生活中和做学问时有所敬畏？老一代的人都知道，当他们想考某导师的研究生时，他们一定是热爱此种学问，再者便是佩服自己所报考之导师。今日的研究生、博士生不是为学问，而是为变更环境（这里当然有户口制度带来的迁徙不自由的罪恶），为了实用，绝非为了学问。所以选导师时选的多半是官员（民国时官便是官，导师便是导师，二者不可得兼，今日倒好，许多官员都混成博士，实足污烂已极），让导师的人脉资源成自己的择业基础。我几乎见一个博士、硕士，便问他们佩服他们的导师么？真喜欢学问么？他们有的便避而不答，有的还算诚实，答曰混饭吃，但脸上却毫无愧色。既然老师不值得尊敬，学生当着老师的时候，左一个老师，右一个老师，左一个老板，右一个老板，好像是他亲爹。但背地里却骂自己的导师不学有术。老师不成体统，学生坏起来当然更是肆无忌惮。</p>\n<p>现在有几个老师会认真批阅学生论文？吴宓先生亲自己为自己的学生写序、题签甚至画封面的舔犊之情（见西南联大外语系学生的回忆，以及葛兆光所编一书），今日还能一见么？可以说绝种了。老师没有这种情怀，汲汲于名利，学生也很难认真做学问了。吴宓先生文革被批斗时，老是向批斗者强调的一句话：“我是吴宓教授”。一方面反映出老先生的迂痴，对共党当政下小闯将们的残刻少恩没有太深的认识。但另一方面，也表现出他对自己作为教授的自信，以及对自己尊严的维护。今日有几个人敢向别人强调自己是教授，有多少所谓的教授和博导，面对学生，面对自己糟糕的成就，能问心无愧？</p>\n<p>三：现在产垃圾，不产学术。旧时老师对学生既慈爱又严厉，慈爱在日常交接上，严厉在学问研究上。如1937年闻一多曾在其学生王兆芹所写之《诗经中的比喻》批语如下：“卷下所论有时超出本题范围，论美的观念所引清人语尤欠典重”，另一位历史系学生所写关于中英玛案交涉始末的论文，老师的评语是“序言本文取材不注出处，殊嫌草率，且不合规定论文体裁”，于是最终只给了六十分。现在有名的经济学家蒋学模（当然这种名声多半不是学术上的，在我看来只不过是政治正确，符合党的需要而已）读四川大学时所写《我国战后利用外资问题》，只得了七十分。这正好表明导师对他这种喜好大题目的写作论文方式的一种惩戒。但这样的题目，放在今日一定是受欢迎的，因为现在的论文多空洞无物，喜欢用大题目先声夺人。我曾作过一些学校的研究生论文答辩老师，论文几乎无一例外，是大得无边的题目，空洞无新意。像《奶油可以除臭》、《成都市娱乐场所的调查和研究》这样的选题，如今的学生是断乎不会写的，因为他觉得这样的论题太老实，不能把人唬住，似乎费力不讨好。</p>\n<p>从记者公布出来的所发现的川大论文来看，也有一些远高于今日博士所写空洞无物的东西。而从清华所发现的论文，我可以说已经高于今日许多教授和博导。如张秉新的《列仙传校补补》、刘秉仁《中国历代仓库制度》（三百多页，约十五万字）、卞慧新的《吕晚村年谱》以及其他的《中国总税务司十年史（1859～1869）》、《中越划界及通商之交涉》、《八旗兵制考》、《说文声系》、《泰州方言正字》、《滦州影戏述要》、《北平市电影业调查》、《生育节制与中国》、《保甲制度》、《中东铁路的概况及其由来》等，从葛氏的评价来看，都可令今日的所谓学者汗颜。而这些人中的大部分人，在当时和以后都并不知名（这里面的原因是很多的，不赘），但他们能在写论文时写出这样的深度，实在令人叹服。</p>\n<p>当然最后需声明的是，这文章更准确的标题，应是《今日某些博导难及旧日一些本科生》。因为全称判断，很难做数学统计。如果有人做一个今日本科、研究生、博士生乃至当了博导写的论文，与四九年前大学生、研究生、博士生的对比研究，肯定是个极好的题目，正可反应出国共两党执政下教育体制的不同，所带来的根本差别。</p>\n<p>2006年4月21日</p>\n<p>附录：成都发现半世纪前大学生论文 图文并茂关注民生<br />\nhttp://news.sina.com.cn/c/edu/2006-04-23/10529695481.shtml</p>\n","author":1,"categories":[18271,18270,18269,9203],"tags":[10216,10670,9364,9826,15568,25803]}