{"id":360892,"link":"https://chinadigitaltimes.net/chinese/2014/09/奇闻录-三日段子荟萃-9-8-2/","date":"2014-09-08T17:44:41Z","modified":"2014-09-08T17:44:41Z","title":"奇闻录 | 三日段子荟萃 9-8","content":"<p>@laoyang945：习主席和你妈都掉水里了，你救谁？ #爱国测试</p>\n<p>@beg4ons：转：很多年以前，西方就造谣说毛时代的“大饥荒”，中国饿死5000万人。《党史第二卷》证实了“大饥荒”年代，非正常死亡3755万人。这有利地驳斥了西方的谣言，证明了毛主席的清白。</p>\n<p>@kegns：群臣吏民，能面刺寡人之过者，当场消失。上书谏寡人者，判十年。能谤议于市朝，闻寡人之耳者，请喝茶。</p>\n<p>@remonwangxt：當海峽兩岸還在為以哪個政體為主爭執不休的時候，我驚喜地發現，至少在如何食用地溝油的問題上，我們統一了共識。</p>\n<p>@ziyowansui：他不但改变了中国，更改变了中国地图。</p>\n<p>@love1017best：明天习近平要来，周围的人不知道在高潮个什么劲，好像跟你们有什么关系似的。所以说根本就不用担心大学生能闹出什么事来，你看看这一个二个的奴才样，真是恶心。</p>\n<p>@段子之母：【弄得现如今中国人都有“条件反射”了！】一听见伟大胜利，就知道要把悲剧变喜剧了；一听见接轨，就知道要涨价了；一听见友好往来，就知道败家子要送钱了；一听见辉煌壮举，就知道丢人要现眼了；一听见治理改进，就知道要罚款了；一听见为民服务，就知道人民要买单了；一听见抓贪官，就知道谁又得罪谁了。</p>\n<p>@19835735991：张国焘斗败了，红四方面军的人都灰头土脸；高岗自杀了，陕甘的老人马都提心吊胆；刘少奇打倒了，白区工作的人多成了叛徒；林彪摔死了，四野的战将都被监禁。一斗一大帮，一倒一大片。一部D史，就是一部不停地内斗史。</p>\n<p>@ChanCheen：北京大学法学院教授张千帆：“如果网络言论损害了谁的名誉，那么“冤有头、债有主”，谁受伤谁出面。总之一句话，政府靠边站；一旦政府插手网络，那么我们很快会发现，政府才是最大的造谣者。”</p>\n<p>@FifthDimen：9月4日，日本《外交学者》杂志刊登题为《中共没有抵抗日本帝国》的文章。文章列举数字，指出从战争一开始，中共就没有在任何战场上正面抵抗过日军。文章认为“真正歪曲历史的是中共，而非日本政府”。</p>\n<p>@孙-11：阿Q的房子被强拆了，正坐在破庙一角生闷气，忽听得外面到处喊：“捍卫主权，保卫钓鱼岛”，忙起身也跟着队伍喊，路上遇着小姑娘嘲笑他说：“连自己房子都保不住，捍卫主权有何用？”阿Q叹道：“我除了捍卫主权，没有其它权利呀！”</p>\n<p>@sailingger：今天对网络的封锁，和一百多年前把西方技术当作奇技淫巧，都是一样的思维。义和团害怕摄影术勾人魂魄，本朝害怕信息自由流通。一百多年脑子未曾改变半分，却从慈禧狼狈不堪的晚年，发展出精致的驭人之术，野蛮愚昧从来都是在光天化日之下行进的，有驭就有被驭，皮鞭棍子口责，SM闹腾得欢。</p>\n<p>@laoyang945：大陆人去香港买包，香港人要感恩；香港人问大陆买水，香港人还是要感恩。 #没有买卖就没有伤害</p>\n<p>@worinibaba：上海东方台和谐热线节目播出了一件事：一个家庭，夫妻俩一个儿子一个男方的老娘共四口人因住房条件差欲申请公租房，结果其他条件都符合，只是查出来老太太名下有一笔3.5万元的存款导致无法申请住房，我只想说：一个连老太太3.5万元存款都能查得清清楚楚的人民政府对于官员财产公开竟然说不成熟？</p>\n<p>@城北徐星：有人问泰山扒衣怎么看，有例举德国穿纳粹衣服后果，以我德国经验，穿纳粹衣服，警察会管，岂止衣服，行个纳粹举手礼试试看？但光天化日随便扒人衣服，估计警察首先要管扒衣服的人，这无关道义只关乎法律。贵党无此法，所以“爱国”无需要理由即可随便违法，这才是问题。满街的红卫兵衣服也有人管吗？</p>\n<p>@老武是文建：凡是以爱国的名义侵犯人权的，都是军国主义者！我们是现代公民，现代公民首先要具备法治（制）意识和思维，穿日本军旗服在中国犯不犯法，没相关法律条文，退一步说，即便犯法，也要文明执法，当众扒衣就是流氓行为。例如卖淫在中国属犯法，扫黄时也要给小姐以尊严，这不是纵容犯罪，这是文明！</p>\n<p>@higyf：保护女性的意思就是只许干部通奸，不准百姓看片。(人民日报驳“女性遇害与快播被关联系”：实是保护女性)</p>\n<p>@guodaxia：近日多名女大学生被劫杀，有人提出可能与快播被被禁播有关。这应该是法经济学研究的一个很好的选题，国外也有类似研究，比如研究暴力电影播放对暴力犯罪的影响。今天人民日报急赤白脸的出来驳斥，既没有逻辑，也没有数据证据，完全是工宣队进校园的感觉。党报，你这样做，让作研究的人情何以堪？</p>\n<p>@fishofwood：无论是英格兰人还是苏格兰人，无论是支持独立与反对独立的，这么久了我从没见一个用“苏格兰自古以来就是英国不可分割的一部分”这种大义凛然的句式造句的。</p>\n<p>@SCTongYe：中国绿卡是世界上最难拿的绿卡，8年60多万人申请，只有4000多人如愿以偿，所以逼得专家都说出了开头这话～ // @stonehoo： 太震惊了，居然有这么多人要申请。</p>\n<p>@yasenwang9：某人到某丰包子店买了几个包子，连咬几口，都没馅，问老板“你这包子咋没馅呢？”老板回答：“谁说没馅？那里面有中国梦！”</p>\n<p>@秦前红：习总在纪念人大制度60周年大会上，再次强调“坚持依法治国首先是依宪治国，坚持依法执政首先是坚持依宪执政。”但颇为诡异的是，在新华社、人民日报等官媒有关习讲话的通稿中，统统不见这句话。</p>\n<p>@wlixiong：权力没有机器化前，由领袖主宰，有突破的可能，坏如希特勒的战争或毛的文革，好如蒋经国的开放、戈尔巴乔夫的转型。权力争斗可能导致法西斯政变，也可能为寻求民众支持开放民主。而在权力机器化后，领袖只是权力集团的代言人，不可能再有突破。</p>\n<p>@Paul郑褚：媒体反腐这个事搞不大，除非党大义灭亲，“稍有常识的人都会看出”，最明目张胆，从业人员素质最低，最敲诈勒索一条龙，最一泡污的，就是党那几个亲儿子的地方分站。</p>\n<p>@NalaGinrut：说到这个医患关系，我现在尚处壮年所以去医院时间少不了解。不过上次跟老婆去医院产检，大夫相当之客气，足以用如沐春风来形容。末了准备要离开，医生突然问了一句，这位女士用布包着头你们应该是维族吧？我说不是，你们空调开太大没办法所以遮一下。医生叹口气就让我们走了。 #事实就是这样</p>\n<p>@历史之碎：1940年10月，冈崎支队500余人孤军深入太行根据地。八路军129 师主力约2万人将其围困于关家垴，连续进攻两昼夜不克。在日军1500人援军即将到来时，八路军被迫撤离战场。此战八路军伤亡2000左右，日军战死50人。在电视剧《亮剑》第4集中，李云龙率部在关家垴全歼灭日军长崎大队。65年后总算报了一箭之仇。</p>\n<p>@王永全微博：这几天突然冒出个国家级的马屁诗人，大家在取笑之余内心充满了优越感，感到自己智商和人格比这垃圾高了许多，我却是透骨之心寒！联想到曾使人尊敬的大作家王蒙之堕落，表明天朝文人群体已堕落至无可挽回的地步。文人之堕落绝非贪官污吏之堕落，它是这个国家民族精神之堕落的铁证。呜呼，我唯有哭泣！</p>\n<p>@chen_yunfei：看到“成都公安系统地震”帖子说成都市公安有六位领导被省检察院带走调查，陈犯打110报警。陈犯：警官你好！110：你好！陈：我可以举报吗？110：你说。陈：我在网上看到“&#8217;成都公安系统地震&#8217;帖子…”，希望你们删除并查谣言出处。110：是真的，我也看到了。陈：哦，真的啊，那请给你们领导带句话，我们最好不要当笑话来看，我们大家(包括网上网下监视我的国保同学)要反思，为什么会这样？如我们不努力从制度上下功夫，丧钟就不是为他人而鸣。 110：好。陈：谢谢！</p>\n<p>@滕彪：社会的进步主要应该是归功於先驱者、勇敢者、持续进行战斗的公民，而不是搭便车的人。一场战斗，你不能够因为冲在最前面的人都战死了，就把胜利归功於那些倖存的人。倖存者立功受奖，旁观者坐享其成，但是对这场战争贡献最大的，是那些在黎明之前倒下的人。</p>\n<p>@remonwangxt：昨天和一关西大学教授吃饭，说来自中国的留学生越来越多，但课不好上了。一上到中国近现代史，提到文革、六四，这些学生就开始各种质疑，纠缠，课就上不下去了，更厉害的是，他们还会组织起来去找校方抗议，真是离中国越远越爱党国，有这些新一代捍卫者，党还担心啥？</p>\n<p>@uponsnow：去年参观腾讯的一美国科技人，通过熟人居间介绍得以与微信技术人员座谈，对方年轻有为、英姿勃发，介绍了各种内容审查技术，并向美国人提出了思考题：你知道为什么文字可以转发语音不能转发吗？因为我们目前还不能审查语音信息，相信总有一天可以解决！其自信与自豪给客人留下了深刻印象。</p>\n<p>@szxiaojl：我故意大声告诉儿子：“今天妈妈傻了，你看，这里10岁以下的收费要便宜2元，我当初如果报你9岁，不就……”还没等我说完，儿子便用英文很不屑地说：Hey， this is Australia！ I don&#8217;t like such Chinese Way！ Be HONEST，ok？</p>\n<p>@独握：老师说看见国旗就要像看见你的母亲一样 国旗就是你的母亲。 周一升旗仪式升国旗的时候 国旗冉冉上升。我拍了拍前面同学的肩膀跟她说 &#8220;你看你妈飞了。挂在杆子上飘呢。</p>\n<p>@cxiaoji：卖车的推荐我买柴油引擎，理由居然是将来僵尸爆发了灌植物油也可以用的…更可怕的是我觉得他说的好像有道理。</p>\n<p>@StarKnight：知乎起手式，三大招： 「谢邀。」（高手出场风） 「这是一个好问题。」（教授开讲风） 「X大大已经写得很全面了，我补充两句。」（中层干部报告风）</p>\n<p>@lzyy：感觉一个人如果没有点兴趣爱好，特别喜欢做的事，求知欲和好奇心，到了中年后要么琐事缠身，要么把希望寄托到下一代，要么经受不住身体本能的诱惑做一些不想让人知道的事情，或者兼而有之。</p>\n<p>@Stockard：非常新鲜地收到了亲戚那边的消息。“某边的某某二十一岁就结婚了，你看看你也…” S（伸着筷子）：“那是因为她没有比嫁人更重要的事情要做了。不需要学习，工作也不需要努力，平时也很无聊。而我很忙的（大意）。” 此后一片祥和。</p>\n<p>@ghosTM55：“如果我难产，大夫问你保孩子还是保大人，这时你妈跳进水里，逼迫你保孩子，你怎么选择？” #今日最佳</p>\n<p>@rbttt：现在的朋友不关心你飞得高不高，也不关心你飞得累不累，只关心你飞去哪，能不能帮忙代购……</p>\n<p>@这梦真他妈噩：趁中秋节送给女神一块五仁月饼，她面露鄙夷，“五样东西分开看还可以，但为什么放在一起就让人恶心想吐？”她察觉出我的窘态，赶紧又补充道：“你别误会，我不是嫌你的月饼，我挺喜欢吃五仁的。”正要松口气，又听她说：“我说的是你的五官。”</p>\n<p>@fishswing：我月薪过万不打老婆房产证写你的名字我妈会游泳你要是难产我保大！</p>\n","author":296,"categories":[18271,18270,18269,13789],"tags":[25484,9932,9826,9960,15568,13999,15083,8712]}