{"id":360912,"link":"https://chinadigitaltimes.net/chinese/2014/09/共识网-抗日和爱国/","date":"2014-09-08T23:53:30Z","modified":"2014-09-08T23:53:30Z","title":"共识网 | 抗日和爱国","content":"<p>—读《庐山会议实录》偶得</p>\n<p>1994年 6月由河南人民出版社出版发行的《庐山会议实录》是一部不可多得的珍贵史料。该书作者李锐曾任毛泽东的秘书，是庐山会议的当事人，被定为以彭德怀为首的“反党集团”的成员。</p>\n<p>1959年中共的庐山会议对当代中国历史发展的影响是巨大和深远的。由于李锐掌握的大量第一手材料(他曾两次列席了政治局常委会对彭德怀的批判并被指定作记录)，使这本书对庐山会议的进程、中共最高决策层的思想变化都得到了充分的反映，毛泽东和他的同僚们的品质、性格和人格也都跃然纸上。</p>\n<p>庐山会议上对彭德怀的错误批判不仅是针对他当时的一些正确意见和主张，而且是“挖地三尺”，清算历史旧账。毛泽东面对着彭德怀讲：“我同你的关系，合作，不合作，三七开。融洽三成，搞不来七成。31年，是否如此?”(《实录》p181 )而且特别点到，“整个抗战八年，难讲是合作。”(《实录》p193 )</p>\n<p>彭德怀在庐山的冤案已经平反，对其一生中共中央也作出了客观公正的评价，这是世人皆知的事。可是还有一桩公案鲜为人知，这就是彭德怀因在抗日战争中组织指挥了“百团大战”而遭批判的事。中共七大之前召开的华北会议批彭德怀搞了四十天，主要问题就是“百团大战”。这件事在庐山会议上又被扯了出来。请看下面这段会议记录：</p>\n<p>“毛泽东：抗日一来，蒋介石突然漂亮了。不知道这是暂时朋友、不久以后的敌人。</p>\n<p>林彪：平型关吃了亏，头脑发热，是弼时作的决定。</p>\n<p>毛泽东：一些同志认为日本占地越少越好，后来才统一认识：让日本多占地，才爱国。否则变成爱蒋介石的国了。国内有国，蒋、日、我，三国志。”</p>\n<p>“林彪：百团大战是大战观念。</p>\n<p>毛泽东：三个师只32000 人，号称四万八，当时打大战观念转不过来，本应该分散发动群众。</p>\n<p>彭德怀：百团大战后，才搞武工队。这一仗是帮了蒋介石的忙，但对以后整伪军有好处。华北会议，斗了我，以后对守纪律比较注意。”(1959年 7月31日中央政治局常委会上的发言记录。《实录》p182)</p>\n<p>不知道诸位看了这段发言记录有何感想?抗日战争取得最后胜利已经整整半个世纪了。根据过去所受的教育，我只知道共产党是抗日的，国民党是不抵抗的;毛泽东是主张建立抗日民族统一战线的，蒋介石是坚持“攘外必先安内”的;抗日是爱国的，不抵抗是不爱国的。现在看来，事情不完全是这样。特别是最近看了纪念中国人民抗日战争胜利五十周年的历史资料片，对那段历史有了更加完整的认识。</p>\n<p>作为一个中国人，而且是多少有点文化的中国人，我在年近半百时才知道国民党军队打日本鬼子也是不含糊的，而且在正面战场上的大仗、恶仗如台儿庄战役、上海保卫战、武汉会战都是国民党军队打的，这难道不可悲吗?但更可悲的是彭德怀。他指挥的“百团大战”给日寇以沉重打击，但却招来三大罪名：一是过早地暴露了我们的力量;二是减轻了日军对国民党正面战场的压力，帮了蒋介石的忙;三是招至了日军对抗日根据地的进攻。彭不仅抗日有罪，而且事过近二十年还不放过他。这不是欺人太甚吗?林彪就不仅可悲，而且可怜得没了人格。他指挥的平型关战役和“百团大战”不同，一直得到共产党和毛泽东的首肯，即使如此，他为了迎合毛批彭的需要，竟然昧着良心说平型关打鬼子是“头脑发热”，并且诿过于任弼时。</p>\n<p>毛泽东如何?他的“国内有国”的理论和蒋介石的“攘外必先安内”的理论究竟有什么区别?“让日本多占地，才爱国。否则变成爱蒋介石的国了。”中国人民能够接受这样的理论吗?张自忠为代表的一大批国民党军队官兵血洒疆场，为国捐躯，能说他们是“爱蒋介石的国”吗?日本人打进来了, 蒋介石和毛泽东却各打自己的小算盘, 似乎日本人并不要紧，对方倒成了首要之敌。以国家民族利益为重，一腔热血，不遗余力地打日本，他们并不赞成。他们都要留一手来收拾对方。这就是张学良为蒋所不容，彭德怀为毛所不容的原因。</p>\n<p>中国是中国人民的中国，绝不是哪一党哪一派的中国，更不是哪一个人的中国。中国是历史的、地理的、民族的概念，中华民国、中华人民共和国则是政权的概念。政权是会更迭的，而中国人民的爱国心是永存的。日本鬼子打进来，中华民族到了最危险的时候，把侵略者赶出去，这是中国人民根本的利益所在，打日本是大道理、硬道理，只要抗日就是爱国，不存在爱谁的国的问题。至于仗怎么打法更有利，那是战略战术问题，扯不到爱国不爱国的问题。爱国是个民族大义、民族感情的问题，爱哪个党或哪个领袖、哪个主义是个政治信仰、阶级感情的问题，两者是不同范畴的东西。抗日，让日本少占地，不等于就是爱国民党、爱蒋介石。同样，德国人民反对希特勒、反对纳粹党也不等于不爱德国。今天也一样，爱国侨胞、港澳台同胞捐款支援家乡建设或到大陆投资不等于就是爱共产党、爱社会主义，自己硬要那样理解也是自作多情。</p>\n<p>如果“让日本多占地，才爱国”，那干脆放手让日本人把蒋介石推翻了，把全中国都占了，岂不是彻底的“爱国”?“蒋介石的国”是爱不成了，但日本人会把中国拱手让给毛泽东和共产党吗?毛泽东自然知道这是不可能的，他也要通过打日本来显示自己的爱国心和树立共产党的形象。“百团大战”之后他也曾经致电彭德怀说：“百团大战真是令人兴奋，象这样的战斗是否还可以组织一两次?”(《彭德怀自述》p238)但是事后他为什么又没完没了的拿“百团大战”向彭发难呢?这就是政治的肮赃。这是毛的政治斗争的需要。彭不驯服是众所周知的，毛要确保他的权威不动摇，就要杀猴给鸡看。这也是庐山会议他自己批“左”可以，彭要批“左”就得先批彭的原因。</p>\n<p>1995-9-13</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[9932,12685,9826]}