{"id":360940,"link":"https://chinadigitaltimes.net/chinese/2014/09/【异闻观止】人民网-公务员们也有倒不完的苦/","date":"2014-09-09T05:41:02Z","modified":"2014-09-09T05:41:02Z","title":"【异闻观止】人民网 | 公务员们也有倒不完的“苦水”","content":"<p><img src=\"http://ww1.sinaimg.cn/bmiddle/60718250jw1ek634doqmpj20b407hwex.jpg\" alt=\"\" width=\"462\" height=\"311\" /></p>\n<p>人民网记者 贾玥</p>\n<p>编者按</p>\n<p>公务员工资，一直是舆论热点话题。目前，我国约有700多万公务员。建立一个科学合理的工资制度，影响的显然不只是公务员的个人福祉，更关系到国家的治理体系与成效。现行公务员工资制度施行于2006年，缺陷日益凸显，改革亟待破局。一边是基层公务员为收入低对媒体大吐苦水，一边是公众对公务员福利待遇的各种“吐槽”，到底是哪些因素掣肘公务员工资改革？新一轮公务员工资改革怎么改？在收入分配改革全局中应处于怎样的方位？对此，人民网特别推出“十问公务员工资改革”系列报道，与网友一起探讨。</p>\n<p>近几年，关于公务员该不该调整工资的话题成为舆论热点。从湖南冷水江到北京石景山区的街道办事处，意外“晒”出来的公务员工资都引来大批网友围观、点评。</p>\n<p>还有不少公务员匿名在网上自曝工资低，却招来一片质疑声。有人说，公务员收入虽低，但福利很高；有人说，公务员收入性价比很好，因为工作并不忙；还有人说，公务员收入再低，也比大多数人好多了。</p>\n<p>面对几乎一边倒的舆论，公务员们自己怎么看？近日，记者采访了在北京、河北、陕西、广西等地工作的十余位普通公务员，听他们谈谈自己的收入、福利和承受的工作压力等等。和在社会打拼的其他劳动者一样，公务员们也有倒不完的“苦水”。</p>\n<p><strong>普遍对收入不满意</strong></p>\n<p>由于公务员收入与其级别和所在地区财力水平密切相关，因此很难用一句话概括这一群体收入水平的高低。但从记者接触到的省、直辖市、地级市和西部乡镇工作的公务员情况看，对个人收入不满是普遍态度。</p>\n<p>3年前从清华大学毕业的陈拓现在广西某省级单位工作。作为副主任科员，他现在月入3000多元。陈拓给记者计算，现在南宁市新房均价7000多元/平方米，自己不吃不喝两个半月才能换来放半张床的地方。</p>\n<p>“我是正科级，每月到手工资5000元左右，与同龄，同条件的人相比应该处于偏下水平。”在北京某区级单位工作的叶静告诉记者。</p>\n<p>叶静2006年通过统一考试加入公务员行列。在她的印象中，这七八年来除了因为级别调高而增加的几百块钱外，其他收入没有变动。她向记者透露，好几个跟她同时参加工作的公务员同事都因为对工资不满而选择辞职下海。</p>\n<p>2009年研究生毕业的孙阳目前在河北某地级市区政府工作。他给记者看了自己上个月的工资条：职务工资410元，级别工资455元，工作津贴804元，生活补贴1206元，应发工资3228.7元，实发工资2639.2元。</p>\n<p>“我们市里的房子每平方米基本要五六千，差的地段也涨到四千多了。”孙阳说，“未来结婚买房肯定要靠家里的积蓄，用我这点儿收入没戏。”</p>\n<p>对于在西部某乡镇担任一把手多年的陈树清来说，收入是他一直以来的“心头痛”。</p>\n<p>“我当了11年正科，现在到手3200元，我算了算，近6年来的工资涨幅是0.16%。和我们这里的社会平均工资相比低了270元。”</p>\n<p>陈树清说，从我们国家公务员工资的确定机制看，行政级别越高工资越多，这对于基层干部很不公平。</p>\n<p><strong>“高福利已是过去时”</strong></p>\n<p>“公务员享有高福利的时代，在我毕业前就戛然而止了。”叶静说。</p>\n<p>叶静的公务员生涯起步于北京市某区的街道办事处。她那时常听同事谈及过去的高福利：单位有“小金库”，有的活动能分到几千元的劳务费，每年还有定期外出甚至出国旅游……</p>\n<p>“这一切在实行阳光工资后都没有了。”叶静说，从她工作以来，各类购物卡一概取消，连中秋、端午例行发的月饼、粽子都没了，也从没有外出旅游过，只剩下死工资，而且还不发加、值班费，工资等于变相降低了。</p>\n<p>说到月工资以外的收入，陈树清告诉记者，只有每年120多元的独生子女费和1000多元的年终奖。“我没车、没房、没存款、没福利，我很多同学都质疑我说假话，连连反问：‘你在镇里当一把手，怎么一点儿油水都捞不到？’”</p>\n<p>近年来，一些部委或地方政府机关开办的低价食堂让社会很是羡慕。甚至在一些单位，公务员只花1元钱就可以享用丰富的自助餐。但在孙阳看来，机关食堂并不算一种福利，而是顺应形势的一股潮流。</p>\n<p>“中央八项规定实施后，机关内部的食堂一下子火爆起来，”孙阳说，“之前没有小食堂的也都开始琢磨开办，但由于各机关的经济情况不一，食堂所获的补贴也都不一样，所以饭菜定价差别很大。”</p>\n<p>孙阳向记者介绍，他所在单位的食堂实行打卡制，一个月充一次值，个人每次交80元，单位补40元，早饭3元，午饭7元，不算特别便宜。但相邻的区因为经济实力强些，不论早饭还是午餐，均是1元免费吃，而且饭菜质量更好。</p>\n<p>“我们机关食堂的饭菜难吃，还限制每人只能打一份荤菜。”某中直机关外派陕西工作的张丹对记者说，“食堂的饭菜品种其实很单一，远不是社会上所想象的应有尽有。”</p>\n<p><strong>工作有人忙有人闲</strong></p>\n<p>“说公务员上班就是喝茶看报，这个说法很‘上个世纪’。”孙阳对记者说，那时的社会建设水平不高，公务人员参与程度很低，确实是“清茶报纸二郎腿，闲聊旁观混光阴”。现在，政府需要参与其中的事项多了，公务员也就忙起来了。</p>\n<p>曾经负责为领导起草讲话稿的孙阳向记者描述了他当时的工作状态：忙时一个星期有三四天都不能按时下班，平均加到晚上十一二点，有时甚至周六都不能回家。他记得2013年春节放假前的下午还在开会，大年初二就得去区委书记家，听领导布置上班后的工作。</p>\n<p>“工作太辛苦了。”赵海在北京从事行政执法工作，至今已有十三四个年头。多年连续“三班倒”，基本每天都要连续工作9个小时以上，逢年过节或者执行任务时，更是需要“连轴转”。而他所在的单位从未执行过三倍或两倍加班工资，每个月的加班费封顶600块钱。</p>\n<p>“比身体上的累更辛苦的是，每天都要直面基层矛盾，精神压力巨大，”赵海说，“社会现实的复杂性在我们工作中充分体现，负面能量累积得越来越多。”</p>\n<p>因为工作性质的关系，张丹需要经常到艰苦地区出差。她刚到陕西的那年，一整年都要外出调研。那时她正好准备结婚，没有时间过问婚礼细节，甚至连婚假都没来得及休。</p>\n<p>“以前在街道办工作时，为了在辖区居民发生突发事件时能及时到位，每晚都安排两人值班。如果遇到暴雨、路面塌陷等紧急情况，更需要加班加点，有些科室同事连续几天加班到凌晨两三点，家住得远的同事干脆直接住在单位。”叶静说。</p>\n<p>但也有不少公务员承认，并不是所有的公务员都“爱岗敬业勤奉献”，忙闲不均确实是目前机关工作的现状之一。</p>\n<p>“我身边就有不少公务员工作挺清闲的，”孙阳说，“他们大多处在不受重视的岗位上，同时自我要求不高，对工作能拖就拖，对机关内部人员都是一副冷面孔，更别说对待办事的群众了。”</p>\n<p>赵海也告诉记者，他所在的科室共有9名公务员，但真正干活的只有他一个，其他人要么已经临近退休年纪，干不动了；要么对现代化办公操作不熟悉。由于编制已满，无法增加人手，只能靠年轻的同志“冲锋陷阵”。</p>\n<p><strong>同城不同酬</strong></p>\n<p>关于公务员该不该调整工资、如何调，业内专家开出了各种“药方”，包括公务员工资实行“全国统一价”，建立工资动态调整机制，实现福利货币化，深化干部人事制度改革、建立淘汰机制等。公务员也向记者表达了自己的见解。</p>\n<p>“公务员收入各地趋同不太现实。”陈拓向记者分析，通常公务员都是居住在某一城市，而这些城市的收入水平本身就存在很大差距。但他认为，可以在参照当地水平的同时，比较其他地区同级别、同岗位公务员的情况，不能相差太大。</p>\n<p>在陈拓看来，公务员工资应至少首先实现“同城同酬”。他告诉记者，在广西省直机关与南宁市直机关工作的同级别公务员，其收入会相差到千余元。这是因为省级单位的工资是按自治区内14个市收入的平均值确定的，其中包括一些落后地区。而省会城市的经济水平通常是比较靠前的。</p>\n<p>“大家都在同一个城市生活，食品、房屋、教育的成本都是一样的，理应享有同样的工资标准。” 陈拓说。</p>\n<p>孙阳认为，建立工资动态调整机制很重要，这在2006年开始施行的《公务员法》中也有明确规定。而他所在的单位自2009年后就未对工资做出过调整。</p>\n<p>陈树清通过多年观察发现，因为工资待遇低，少数干部开始偷着伸手要钱，或者干脆自己搞起“第二产业”，把心思都用在经营自己的事业上，本职工作做得马马虎虎。</p>\n<p>“中央是不是可以鼓励各地设立终身廉政基金，在退休时确无贪污受贿行为的，可以享用该基金给予的住房和养老补贴，这样有助于两袖清风的干部安心工作。”陈树清建议。(文中涉及公务员均使用化名)</p>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>K6晓磊：把公务员人数砍一半，工资涨一倍，他们的效率自然就高了～</p>\n<p>港文罗：不满意，请走人！</p>\n<p>代号_破晓：为啥不调查一下工作态度，和工作效率？有的部门，不敢恭维。</p>\n<p>北方猎手：富国穷民现象受害者也包括公务员，基层公务员收入并不高。但要改善的，不是单纯公务员群体，而是整个社会。1，降税，民营企业承担了社会90%的就业，只有降税，才可能大面积提高工资；2，精简，目前全国700万公务员可以减少一半，工资提高一倍没问题；3，治腐，官员每年贪掉的钱可以提高基层公务员福利。</p>\n<p>槑果酱：一堆人上班根本不做事还嫌工资少。</p>\n<p>end-RW：不满意可以离职！不离职，又消极怠工。应该直接开除！</p>\n<p>午饭___：很奇怪，都知道公务员工资不高，但身边的公务员生活水准都不低，为什么呢？</p>\n<p>Bill标Chung：嗯，李嘉诚对自己现在的收入估计也还不满意。</p>\n<p>股民付方贤：要想让公务员自己满意，必须放开让他们自由贪污受贿。</p>\n<p>合芜高速：麻烦找个普遍对收入满意的职业出来谢谢。</p>\n<p>苏里德尔：为什么公务员就一定要有高待遇高工资呢，明明就应该是为人民服务，他们的工作大多都不能为社会带进价值，创造GDP的又不是公务员。</p>\n<p>中国羊肉 ：人民日报代表了公务员群体，去年就公开要求给公务员加薪，抱怨工资低。</p>\n<p>白矮星abc ：公务员群体对薪酬待遇普遍不满意，农民工群体对薪酬待遇普遍没意见，下岗工人群体对薪酬待遇普遍没发言权。</p>\n<p>王先志：1、不要只说公务员不满意，去调查一下全中国有多少人满意自己的工资？ 2、我知道产业工人的年流动率超过50%，那公务员有流动吗？为什么？ 3、在公务员工资改革（加薪）前是否应该：出现流动，缩编？</p>\n<p>本不留名：公务员，能拿那么多已经非常多了。再说了，当公务员谁冲着那点钱来的。不贪污才是傻X。</p>\n<p>米兔幼：有人调查公务员工资，请问有谁调查我们普通大众的工资了吗？</p>\n<p>大丸子要坚持：我是一名基层公务员，毕业一年零两个月，工作7个月。实习期工资1000多吧，除此之外没有任何收入。所在乡经济不算太好，最近有个项目要开展，几乎天天加班，我有很多抱怨。我普通本科毕业，资历平平。我是一名基层公务员，我没辞职，因为这只是一份工作。</p>\n<p>田园心情123：好吃懒做，有本事你们出来试试水，看你们究竟能值几千块。</p>\n<p>素X1_Wong：不是一边倒 是尊重事实吧~ 不过他们也很可怜，那么木讷，也只能靠考试了~</p>\n<p>土豆先生Z：身边有认识得一个公务员，除了局里要求严点，每天空的只要睡睡觉，半年一拿工资四五万，再半年拿一下，我不知道有什么福利，一年自己买了速腾，我只能说呵呵。</p>\n<p>蒙城天行：嫌低来我公司，看能力吃饭。</p>\n<p>半岛飞啊飞：我一哥们虽然基本工资只有三千多，但特么油补一千二啊。</p>\n<p>大付小川哥：我们班学习不好的，都考公务员了。考了几年有考上的，不过年龄也大了，就各种抱怨工资低 。</p>\n<p>原军毅：再调查一下大家对公务员工作尤其是偏服务性的满意度调查，你就会发现，更普遍不满意的数据，不是钱多少的问题，而是事儿干好了没的问题！</p>\n<p>Zal_missingTP：评论好团结，赞一个。</p>\n<p>人言渴微：同为服务行业，干的比服务员少，拿的比服务员多，态度比服务员差，贡献比服务员少，还想干啥？</p>\n<p>湖言峦语：公务员薪酬不是一个简单的高与低的问题，而是过于平均的问题，核心在于难于量化绩效，给你的薪酬并不反映你的能力和工作态度，只说明你进入这支队伍几年了、你是啥职务、啥学历等等，因此薪酬的报偿功能和激励功能都无法体现。出路何在？问克强同志。</p>\n<p>我是ET来自1984：没辞职就说明干得下去，说明工资之外的吸引力还是很大的，工作稳定、说出去有面子，这些都是工作带来的。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,17016,20505],"tags":[9446,10216,25811,9449]}