{"id":360901,"link":"https://chinadigitaltimes.net/chinese/2014/09/自由亚洲-温州当局派无间道攻入教堂强拆-信/","date":"2014-09-08T18:45:40Z","modified":"2015-09-11T04:03:09Z","title":"自由亚洲 | 当局派“无间道”攻入教堂 信徒自绑十字架阻止","content":"<div>\n<p>温州市平阳县麻步镇上周教堂继上月27日遭当局试图强拆十字架不果后，9月4日凌晨再度遇到警方及强拆人员围困，终于拆掉了十字架。</p>\n</div>\n<div>\n<p>据一名匿名牧师证实，强拆发生前，一群不明身份的人身着抗议拆十字架的T恤，以支援的名义进入上周教堂，他们迅速控制教堂出入口及上楼顶十字架处的通道。紧接着，超过一千警力赶到，围困教堂丶阻断交通，终于在凌晨强行拆除了楼顶十字架。</p>\n<p>匿名牧师说，当局派出“无间道”混入教堂：“（不明身份人员）白天混进去，他们说自己也是信耶稣的，穿白色T恤衫让信徒看不出来，又说是外面教会叫过来送东西的。那天晚上政府起码花了几十万拆一个十字架，雇了差不多1000个保安过来。那天晚上有一个受伤了，光那个教会就抓了十几个。”</p>\n<p>记者：“那些人放了吗？”<br />\n匿名牧师：“有8个人还没有。想尽办法说你攻击政府单位，又说妨碍公务。不阻止早就拆了，就是这样维护到现在，流血事件也有发生。政府想尽办法一定要拆掉，他说十字架不给他拆就把整个教堂拆掉，这个风声都已经出来了。”</p>\n<p>在温州声援基督徒的深圳关爱中心负责人曹楠周一接受本台记者采访时称，强拆上周教堂当日，他与三名同工在现场声援并上前参与抵抗强拆，警方抓走了与其同行的曾育尧，至今未释放：“他现在被关在平阳县拘留所，具体时间多长还不清楚，当局说他扰乱秩序。我们四个人当局都想抓，最后抓走了一个，其他三人是弟兄姊妹保护我们。我们还在这里声援，会坚持下去。我们还在这里传递一些怎么样战胜强拆十字架的策略，。我们的建议是有十字架的要保护起来，第二是已经拆掉的要勇敢地把它再挂起来，第三，不管是已经被拆掉的还是正在保护当中的丶没有十字架或现在不拆的，以及没有十字架挂在外面的教会，都应该走到广场上跳广场舞丶唱赞美诗，这样政府也没有理由拦住我们。因为政府拆十字架他们也心虚，当看到基督徒敢于走出来，如果用暴力拦阻的话，那么会造成很大社会影响，如果他们不出来阻挡，他们又担心这些人跳舞唱歌的企图，所以他们会在两难当中最后妥协。”</p>\n<p>此外，平阳县垂杨教堂上周四同样遭到上百政府人员强拆，有3名基督徒为阻止行动，爬上教堂楼顶，将身体和十字架绑在一起。政府人员强拆未果，打伤多人后撤离。</p>\n<p>匿名牧师周一告诉记者：“他们为了维护十字架，把自己绑在十字架上，强拆的人过去把他们硬拉下来。”</p>\n<p>本台8月曾报道，垂杨教堂近两个月来，每天都有约200名信徒在教堂聚会，防止当局突然行动强拆十字架。</p>\n<p>匿名牧师说：“政府拆之前也做了动员工作，他说他们没办法，也是上面压下来的，反正一定要拆。他们说我们就拆你十字架，其他不动你。我们现在真的没办法，中国的制度就是这样的。”</p>\n<p>据了解，自今年以来，中国当局以“拆除违法建筑”的名义，强拆了浙江省百座教堂和十字架，引发国际关注。纽约部分基督徒丶宗教自由关注人士将于本周二前往中国驻纽约总领事馆抗议中国当局迫害宗教自由的行为，并递交海外华人基督徒抗议书。</p>\n<p>（特约记者：忻霖 / 责编：林迪；吴晶）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[28513,28183,11167]}