{"id":360949,"link":"https://chinadigitaltimes.net/chinese/2014/09/吴钩-山西票号的信用/","date":"2014-09-09T09:24:16Z","modified":"2014-09-09T09:24:16Z","title":"吴钩 | 山西票号的信用","content":"<p>十九世纪，大清王朝的金融中心，不是作为首善之区的北京，也不在商业繁华的江南，而是躲藏于一个不露山不显水的北方小城——山西平遥县。</p>\n<p>当时晋商控制的票号与钱庄，遍布大江南北，几乎每个大城市与大商埠都可以找到山西票号、钱庄，甚至在日本、朝鲜、俄罗斯、印度、新加坡、英伦的华侨聚居的城市，也设有山西票号的分号。票号业极盛之时，全国有51家，分号多达600余个。这51家票号中，山西票号占了43家，经山西票号汇兑的银子，据称差不多达到5亿两。说山西商人掌控着大清国的金融命脉，半点也不算夸张。</p>\n<p>而在43家山西票号之中，有22家票号的总部就设在平遥县。遥想一百多年前，在平遥城的一条青石板大街上，商号林立，其中便有“日升昌”、“蔚泰厚”、“蔚丰厚”、“蔚长厚”等声名显赫的票号总号。每一天，从各大商埠票号分号发来的大量金融信息汇集在这里；同时，一道道决定着数以万两计的资本流向的指令也从这里发出。“一纸之信符遥传，百万之巨款立集”，这一百多年前的平遥城，有点像今日美国的华尔街吧。</p>\n<p>“日升昌”是有史可查的第一家山西票号，成立于道光初年，投资人（财东）为平遥商人李大全，创始人兼总经理（大掌柜）为雷履泰。日升昌成立之初，“资本仅三十二万两，不数年间获利巨万”，其他经营绸缎、布匹、茶叶、杂货等业的山西商人，见票号有利可图，也纷纷投资金融业。在后来的一百年间，山西票号一直维持着“执中国金融之牛耳”的地位。</p>\n<p>山西票号是如何做到这一点的呢？如果要用一个字来概括，那就是——“信”。</p>\n<p>（一）票号对客户的信誉</p>\n<p>山西票号重信义，特别在乎信誉、信用。当过山西“大德恒”票号经理的颉尊三曾自述说：“票号较优于普通商业之点，虽亦以营利为目的，凡事则以道德信义为根据，大有儒学正宗之一派，故力能通有无、济公私，显宦信足，行州里，旋蛮貊，近悦远来，开银行之先河，创久远之盛誉耳。”这并非“王婆卖瓜，自卖自夸”，而是平实之论，作为旁观者的梁启超也评价说：“晋商笃守信用。”</p>\n<p>有一桩在平遥县流传甚广的轶事，可以说明山西票号的信用。大约光绪年间，平遥的“日升昌”票号来了一名衣衫褴褛的老妇人，要求兑现一笔汇款。伙计接过汇票一看，大吃一惊：这是一张填发于同治七年、由“日升昌”张家口分号开出的巨额汇票，汇款数额为12000两白银。而这名前来提款的老妇人，大家也认识，是一个在平遥城街边行乞多年的老寡妇。她怎么可能有12000两银的汇款？而且这汇票也是一张三十年前填发的旧票，一时间莫辨真伪。</p>\n<p>当时“日升昌”票号的大掌柜叫张兴帮，他不敢怠慢，连忙调出票号的往年账簿，仔细核对，最后确认汇票是真的。原来，老妇人的丈夫以前在张家口做皮货生意，同治七年准备回平遥，便将做生意攒下来的12000两银子通过“日升昌”张家口分号汇回老家，不想半途暴病身亡，连遗嘱都未能留下。老妇人一直都不知道丈夫有一笔巨额汇款存于票号，家道从此衰落，最后沦为乞丐。直到日前，她在整理丈夫遗物时，才在一件破棉袄中找到这张三十年前的汇票，便来“日升昌”碰碰运气。票号核实了汇票为真之后，怎么做？立即连本带利将银子兑现给老妇人。</p>\n<p>如果说这个故事有些像民间传说，难以较真，那我们还可以来看一段确凿无疑的记载：晚清庚子事变期间，北京的山西票号遭受乱民洗劫，连账簿都被付之一炬。没有账簿，票号便无法核算存款数目，也难以核对储户资料。但山西票号还是决定：只要储户持存折到票号，便可立即兑现存款，不用核实账目余欠，也不管银两数目多少。</p>\n<p>山西票号虽然因此损失惨重，却借此树立起响当当的公信力。经历过此事的“尉泰厚”北京分号掌柜李宏龄后来回忆说，“至是之后，（票号）信用益彰，即洋行售货，首推票商银券最足可信，分庄遍于全国，名誉著于全球”；“不独京中各行推重，即如官场大员无不敬服。甚至深宫之中亦知西号（山西票号）之诚信相符，不欺不昧”。</p>\n<p>信用，这是票号业的生命线。人们前往票号汇款或存款，将白花花的银子换成没有任何担保的一纸票据，而当时的清政府并没有制订一部“金融法”来保护客户利益，如果票号无法以自身的信用取信于人，怎么可能吸纳存款与汇款？</p>\n<p>事实上，山西票号正是凭着过硬的信用，在晚清的金融市场竞争中脱颖而出。当时在上海、汉口等繁华商埠，中外商人发往内地的汇票，以及海外贸易中签发的票据，多通过山西票号。上海汇丰银行的一位经理说：二十五年来，与山西商人做了几亿两的巨额交易，从来“没有遇到一个骗人的中国人”。</p>\n<p>（二）票号对客户的信任</p>\n<p>山西票号极重自身信誉，对从票号贷款的客户，也给予完全之信任。《清稗类钞》总结了山西票号的经营特色：“向重信用，不重契据，不做押款。”也就是说，山西票号向他的客户发放一笔货款，通常情况下，并不要求客户提供抵押与担保，只要票号认为他这个人值得信赖便可以了。山西票号界中流传一个说法：“万两银子一句话。”说的便是山西票号的“信用贷”模式。</p>\n<p>这样的放贷方式，跟现代银行业的借贷制度很不一样，跟中国的借贷传统也有区别。我们举个例子：宋代的大宗交易，往往不需要现金，而是采取信用支付的方式，但每一笔交易之前，双方通常必须订立合约，有中间人担保，以避免发生商业纠纷，或者发生纠纷后有诉讼的证据；宋代的官私营贷款机构，每放出一笔贷款，也会要求借款方提供抵押。而山西票号的做法简直是反其道而行之，所以被时人视为是“固执不通之处”。但晚清人同时又不得不承认，山西票号“所以能历百年而不败者，亦未始非‘固执不通’四字之效也”。</p>\n<p>毫无疑问，无抵押、无担保的“信用贷”，风险非常大。为控制风险，山西票号一般只给商号、钱庄、官府等大客户放贷，并不接受寻常小客户的借贷要求。票号又将大客户分为若干个信用等级，不同的信用等级有着不同的贷款额度，如“大德通”票号规定：“上上招牌，贷款不得过三万元；上招牌不得过二万元；上中招牌不得过一万元；中招牌必须审慎。”这种信用等级划分，跟现代银行的做法也有差异，现代银行会精确评估客户的资产、债负、还贷能力，而山西票号只是笼统地把握客户的信誉度。</p>\n<p>应该说，在一个熟人社会、人情社会中，山西票号“信用贷”的效率是非常高的，不需要什么繁琐的手续，“万两银子一句话”嘛。相比之下，宋代商人的信用交易要麻烦得多，既要先签合同，又要找保人，还要时刻准备着诉讼。然而，山西票号的“信用贷”也存在一个致命的问题：信用半径有限，很难扩展至陌生人社会、复杂社会，一旦借款方违约，不还贷款，票号便可能血本无归。而宋代模式尽管手续繁琐，却可以适用于陌生人之间的交易。</p>\n<p>清末民国之时，时局动荡，世道人心飘摇不定，埋伏在贷款制度中的隐患终于给山西票号带来了灭顶之灾。光绪三十三年（1907年），大商号“东盛和”五联号突然倒闭，负债500万两银，其中200万两银借自票号，其余的300万是拖欠外国银行与政府银行的债务。银行贷款均有抵押，所以损失不大；票号借给“东盛和”的钱，由于没有抵押，全打了水漂。作为债权人之一的“源丰润”、“义善源”票号因此而元气大损，最终在随后发生的上海金融风暴中破产。</p>\n<p>“源丰润”与“义善源”非山西商人所开，不过它们的命运，其实就是山西票号乃至中国整个票号业的缩影。时逢乱世，又迎面碰上近代银行的竞争，守旧的山西票号终于不可避免地走向了衰亡。1911年10月以前，全国尚有26家票号存世，次年减为24家，1913年减为20家，1915年再减为17家，1917年只剩下12家，1920年只有9家，1921年只有5家，到1934年，只剩下三家山西票号还在垂死挣扎，那就是山西乔家的“大德通”、“大德恒”与祁县的“三晋源”。</p>\n<p>又过了几年，票号完全消失在历史长河中，只给后人留下无尽喟叹，以及若干经验与教训。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[26473,8641,9099,14928,9826,25813,8843,25814]}