{"id":361053,"link":"https://chinadigitaltimes.net/chinese/2014/09/知乎问答-如果外国对中国全面技术封锁/","date":"2014-09-10T05:33:03Z","modified":"2014-09-10T09:16:25Z","title":"知乎问答 | 如果外国对中国全面技术封锁……","content":"<p>如果现在发达国家对我国进行绝对科技封锁，比如电脑CPU等一切我国不能自主生产的东西会怎么样？</p>\n<p>如果某天，所有发达国家一致决定不再对我国出口高科技产品，特别是那些我国还不能自己制造的产品，并且一直持续下去，会发生什么事情？我国的科技和生产力会不会倒退几十年？是会和外界科技差距越来越大，还是凭借自己努力缩小差距？</p>\n<p>回复1：</p>\n<p>这个问题很大，我从ic行业的角度来回答下这个问题吧。当前很多“自主知识产权的通用cpu”，使用的都是arm（海思的cpu）和mips（龙芯）指令集。</p>\n<p>若技术封锁，首先这些指令集都是商业授权，人家和晶圆厂有协议的，我们就不能再使用，其次即使用了（比如盗版），在晶圆厂也无法生产了。因为晶圆厂的核心设备（光刻机，测试机，离子注入设备等）大都需要原厂在线授权或定期更新本地授权才能启动工作，一旦技术封锁所有国内先进节点的晶圆厂全部停工。当然国内也可以做出这些设备但是性能和先进性上要倒退10年，然后开发一套自由指令集，并完成配套的工艺验证，驱动软件，操作系统，应用软件，可能不止1个10年。</p>\n<p>基本上在ic行业内直接回到原始社会吧。成品库存还可用，但是新品生产会停滞至少10年才能在举全国之力的情况下勉强赶上现时的产品性能（还是乐观估计）。届时可能各位的手机和破电脑都会被征用哦。</p>\n<p>那么中国的授权破解技术可能会大幅提高吧。</p>\n<p>有什么好奇怪的吗？不说ASML，楼主百度一下美国应用材料公司，化学气相沉积工艺就是他们发明的，没这个什么台积电中芯国际都只能滚蛋。</p>\n<blockquote><p>一直有一种观点认为，有了市场需求就能有成果。其实这是一种错觉，错觉产生的原因是中国一直在世界科技圈的中下层次转悠，还处在引进消化别人成果的层次上，所以稍微下点功夫就能出成果。小学门门一百分很正常，在一个地级市重点中学成为秀才也不是很难的事，到了清华北大，每年都有因为无法适应落差精神崩溃的新生。</p>\n<p>不要说在科研制度尚有缺陷的中国，就是被国内30年如一日追捧的日本，在80年代以后也遇到了科研天花板。日本在80年代以前的思路是基础科研交给欧美，引进为主，自己专心做用应用，而在80年代后随着“日本可以说不”口号的出现，科研上也开始以超欧赶美为目标。</p>\n<p>而日本在80年代重点公关的国家级项目，超大规模集成电路，第五代电脑，宇航技术，都一败涂地（也有一些发展比较好的，像材料学、光纤、机器人技术）。说它失败不是因为日本在相关领域没有进步，进步确实有，但是和当初的理想相差何止千万里。现在再翻开当时科学厅的《科学技术白皮书》，完全就是一本打脸目录。日本现在在这几个方面仍然要依赖美国的技术供给，甚至计算机产业因为一味追求国产化导致市场崩溃，产业彻底被欧美把持。</p>\n<p>连理工基础雄厚的苏联都是依靠美援才在军工领域发生飞跃的。科研到底有多难？美国从70年代启动国家癌症计划，拿出人类医学史上前所未有的预算和人力投入，争取在10年内攻克癌症，现在这件事已经成了人类科技史上最著名的失败案例。</p>\n<p>如果重新开始封锁，倒退10年是不会的，在某些方面也会有一定进步，但整体肯定是原地踏步。一个常见的5毛神话是：9个馒头在毛时代吃了，剩下1个是邓时代吃的。而事实上呢？除了极少数如宇航核工程这样的国运项目，大部分领域的技术水平在毛时代后10年中都没有可见的提高，顶多在量上有增加，至于和外国的技术差距，是实实在在的增加了。</p>\n<p>苏联当年对华援助基本是遵循维修——制造这样的路径，研究能力的转移刚有眉目，中苏就已经分裂了。从苏联引进全套生产线后，中国航空工业发生了从无到有的飞跃，但飞机的研制却全盘失败，20年也就出了一个强五（算半个新型号），而中国人真正接触到飞机设计的全套流程，已经是80年代的事了。中国工业真正的全面起飞，恰恰是过继给美国当干儿子之后，得以从日欧引进全套（人家淘汰不要的）工业技术。</p></blockquote>\n<p>回复2：</p>\n<p>趴在地上想了想<br />\n倒退十年<br />\n咱还能国产速龙64级别的cpu和XP级别的操作系统的话<br />\n好像也还是可以过活的嘛</p>\n<p>但美国高技术产业无法倾销也是自残<br />\n他们需要密集劳动力养活技术集约</p>\n<p>这制程都快到头了<br />\n虽然这方面的科技依然需要点<br />\n毕竟现有需求非常大<br />\n不过其他的潜在技术才是看重的</p>\n<p>2004年的电脑技术<br />\n至少可以上网、看片了<br />\n游戏比较惨，就只能玩点怀旧的仙剑、暗黑、红警、星际、帝国、CS、英雄无敌、金庸、魔力、梦幻、传奇咯</p>\n<p>回复3：</p>\n<p>现在cpu性能本来就没啥进步了，就算突然封锁，手头现在有的i5/i7级别电脑再战十年也未必就不够用，只是没法再升级了而已，软件什么的也一样继续用，除非是那种在线授权的（那样就国家组织力量破解，反正已经撕破脸了），不更新到新版就是。用现有的机器和手头的软件撑个几年功夫足够了，这期间慢慢想办法代替。其实我觉得这种制裁真的能持续好几年么？</p>\n<p>没啥进步是假的，是桌面级（大功耗）的CPU性能已经过剩，现在低功耗的CPU性能正在突飞猛进。</p>\n<p>我说性能进步不明显啊，当然也可能是intel没有动力。功耗进步是好处，但功耗大不代表不能用啊，被封锁了还管这个，有用的不错了。不过晶圆工艺碰上物理极限也就这几年的功夫了吧……不知到时该怎么办</p>\n<p>产品可以走私，技术可以挖人，刚建国时都挺过来，现在有钱多了不至于会落后多少。同时加大研发力度，天-朝科技再次进入黄金时代</p>\n<p>我读书的时候，大学老师跟我们说<br />\n我们有很多技术是有能力自己研发的，但是美帝很坏，美帝一开始不卖你东西，你自己研发啊研发啊，有点眉目了，就开始低价卖你产品（相对你自己研发生产的成本要低），然后研发也就停下了</p>\n<p>如果完全不介意版权、专利了，那么“然后开发一套自由指令集”这种是不会有的，而是按照现有公开标准开发一套实现………</p>\n<p>没这么严重 中国在这块最严重的缺陷是光学镜头 其它的都可以搞或者说已经有技术储备（当然其中一直可以搞的有机合成一直也没搞出来）<br />\n倒是原来毛子可以搞搞镜头 现在镜头估计都搞不出来了 不过光刻机这玩意镜头又不是不能拆 倒是光刻胶比较麻烦（就是那个一直可以搞一直没搞出来的有机合成）</p>\n<p>就我的行业里。不会怎么样。应该说本来那些花大钱做出来的国产部件本来没销路的，现在终于可以发站起来了。</p>\n<p>换个思路。这不就是本来自己干违反wto的事情，现在被合理化了嘛。这个贸易壁垒可不怪中国。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[10216,25821,9826,8678,8586,25822]}