{"id":361110,"link":"https://chinadigitaltimes.net/chinese/2014/09/博客天下-地铁安检第一城/","date":"2014-09-10T14:02:08Z","modified":"2014-09-10T14:02:08Z","title":"博客天下 | 地铁安检第一城","content":"<div id=\"attachment_361112\" style=\"width: 407px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/03.jpg\"><img class=\"wp-image-361112\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/03.jpg\" alt=\"地铁反恐\" width=\"397\" height=\"561\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/03.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/09/03-212x300.jpg 212w\" sizes=\"(max-width: 397px) 100vw, 397px\" /></a><p class=\"wp-caption-text\">8000余名来自全国各地、稚气未脱的年轻人，成为北京276座地铁站、467公里地铁线路的一道安全屏障。他们是中国日益严峻的反恐防暴形势的投影。</p></div>\n<p>北京是中国最早开通地铁的城市，也是拥有地铁路线最多的城市。它们是这座千年古都长在地下的现代化长腿，持重、高效，又异常敏感。</p>\n<p>迄今，北京共建成17条地铁线路。封闭式的环线，向四周辐射的直线、曲线，纵横交错、彼此勾连，承担了全市公共交通近50%的客运量。</p>\n<p>这是一张尚在不停扩张的巨大网络。每天超过1000万人次、相当于莫斯科市人口规模的客流，如同一大团翻滚的潮水，每天从清晨到日暮，在全市276座地铁站、467公里的运营线路上涌进涌出。</p>\n<p>作为一名地铁安检员，18岁的崔博及其同事几乎每天都在经历人潮的淘洗，同时也在淘洗人潮。一台长2米、高1.29米、传送速度为0.2米/秒、最大拖动载重为160公斤的X光行李安检机是他们的忠实伴侣，也是他们的码头。他们在并不宽敞的地铁通道上设立了一道关卡，进站的乘客必须配合安检，以过滤可能存在安全隐患的违禁物品。</p>\n<p>今年是北京实行地铁安检的第6年。自2008年北京为保障“奥运会”顺利举办、在世界上首开地铁安检先河后，这一临时举措最终成为长效机制保留至今，并逐渐被全国其他拥有地铁的城市效仿。</p>\n<p>某种程度上，地铁安检是一个城市甚至国家安全指数的晴雨表。饮料试喝、逢疑必查、人物同检……不断推陈出新的安检术语是北京地铁安检制度趋严的见证，也是中国日益严峻的反恐防暴形势的投影。</p>\n<p>而正在执行这一宏大任务的，是一群来自全国各地、稚气未脱的年轻人。他们绝大多数是90后或95后，安检员是其首份工作。最初，他们被北京以及安检员的职业特性吸引，但当真正从业后，重复而机械的劳作、微薄的成就感以及低收入，不断消解他们的热情。这群年轻人中，很少有人能坚持一年以上。</p>\n<p>但他们的工作看起来又必不可少。这个时代在制造财富和繁荣的同时，也制造了各种看不见的矛盾和危险，它们时常在暗处涌动。一方面，中国30余年改革开放和经济发展带来的幸福感，使公众愈发渴求安定有序的生活环境；另一方面，不同阶层、信仰间的歧见日深，使承担着公共出行的火车站、公交、地铁站等，成为泄愤的主要目标。</p>\n<p>近年来，厦门、杭州、福州等多个城市都曾发生公交车纵火案；2014年，昆明、乌鲁木齐和广州的火车站及周边地区也先后遭受暴力（恐怖）袭击。相比之下，中国大陆，特别是京沪粤的城市地铁系统迄今未传出重大暴恐案，监控严密的安检网络在其中扮演了重要角色。</p>\n<p>安检员，身处这一渴望稳定和安全生活时代的观察前哨，是地铁安全的一线缔造者和守护者。</p>\n<div id=\"attachment_361113\" style=\"width: 564px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/6402.jpg\"><img class=\"wp-image-361113 \" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/6402.jpg\" alt=\"地铁安检\" width=\"554\" height=\"361\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/6402.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/09/6402-300x195.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/09/6402-230x150.jpg 230w\" sizes=\"(max-width: 554px) 100vw, 554px\" /></a><p class=\"wp-caption-text\">2014年7月20日，一位女安检员通过X光行李安检机查验乘客包中物品。</p></div>\n<p>&nbsp;</p>\n<p>流水线上的年轻人</p>\n<p>北京市东三环地铁10号线某地铁站内，崔博已连续工作了9个多小时。大部分时间他都站在安检机附近，默默注视着经过的人群，用眼神提醒他们将背包或行李箱放到黑色的传送带上。站累了，他会和坐在安检机后面监视屏幕的执机员换一下岗，以放松腿部疲劳的肌肉。</p>\n<p>这是崔博上岗后的第4个月。刚满18岁的他毕业于北方一所铁路学校，专业是铁道运营管理。这所学校和分布在全国各地的其他相关大中专院校一起，每年分批向北京地铁输送大量学生。今年与崔博一起进京的还有他的十余名同学，所学专业皆与地铁安检无关。</p>\n<p>崔博这一天轮值“大白”，需要从早上7时一直工作到下午5时半。再有近一个小时，他便可以下班。和往日一样，这天堪称平淡。他的主要收获是让20多名乘客试喝了随身携带的矿泉水或饮料，包括一瓶深埋在行李箱中的茶水。后者在试喝时，他能明显感受到对方的不忿。</p>\n<p>这样的事情崔博已不是第一次经历。刚上岗时一个中年妇女因为不情愿试喝，差点把瓶口伸到他的眼睛里：“看看，看看，有没有问题……”</p>\n<p>此外，崔博还拦下了一位提着塑料桶、里面装了一把短柄铁锹等物品的农民工。对方在安检口停留了十来分钟，崔博只好叫来了不远处的驻站民警。最终，这位貌似已届知天命之年的大叔决定返回地面，改乘其他交通工具。</p>\n<p>今年5月下旬台湾地铁杀人事件和乌鲁木齐暴恐案发生后不久，北京地铁进一步提升了安检规格。6月3日，北京市公安局公交总队下发《关于严查施工用（工）具的通知》，明确要求地铁运营企业及安检公司加大检查力度，为此，像铁锹一类的稍大一点的施工、装修用具等都被地铁安检纳入违禁品之列。</p>\n<p>在北京，任何风吹草动都会触动地铁安保的敏感神经。去年10月28日，3名暴恐分子驾乘吉普车闯入长安街便道，导致2死40伤。一个多月后，北京市印发了《进一步加强轨道交通运营安全的工作方案》，提出在地铁站实施“人物同检”，天安门东、西两站成为最早的执行者。目前，北京“人物同检”的地铁站已达9座，年底将增至56座。</p>\n<p>自1995年环京“护城河”安保工程的概念首次被提出以来，北京从未放松对城市安全和稳定的监管。地铁安检，不过是其中一环。随着暑期来临，北京地铁安检也进入了最高级别，除全天候“逢包必检，逢疑必查”外，对拒绝安检扰乱秩序者，民警可以依照《治安管理处罚法》给予5天至10天的拘留。</p>\n<p>就在崔博结束一天的工作，回到霍家营驻勤基地宿舍休息时，在地铁15号线某站工作的徐可，开始了她的“小夜”班——要从下午5时半工作至晚上9时。安检员们按上班时间不同，分为4个班次：大白、大夜、小白、小夜。</p>\n<p>徐可和崔博一样，今年刚满18岁。毕业于郑州城轨交通中等专业学校的她工作不足一月，却已是副班长。由于人员流动频繁，徐可估计，不出意外的话两个月后她可能会升任班长。</p>\n<p>QQ空间、百度贴吧和微信，是徐可最常用的社交工具，她喜欢在上面与朋友分享工作见闻和每天的心情。最近被她记录下来、与地铁安检有关的事情有两件：一是她被罚抄100遍安检员规章之“五不准”；二是室友晚上说梦话居然也是在背诵安检制度。</p>\n<p>有一件事更是被徐可当成了段子。不久前，她在安检口拦截了一名拎了一桶蝎子的乘客。对方开始看上去十分配合，见不让进，扭头就出去了。然而，5分钟后他又重返地铁站，手中的蝎子消失不见。徐可以为他把蝎子扔掉了，结果执机员在安检机监视屏上检出蝎子被塞进了背包。最终，蝎子被没收。</p>\n<p>北京622处地铁安检点上共分布着8000余名像崔博、徐可这样的安检员。他们在安检机前发布指令，是秩序的维护者和制度的捍卫者。而成为一名合格的地铁安检员，他们需要经历为期半月的简单培训。</p>\n<p>培训科目分为两种，体能训练和理论学习。“体能训练”主要是站军姿，因为大部分工作时间他们都将站着度过；“理论学习”主要是背资料，涉及安检员的工作流程、职责和规范守则。这些内容贯穿工作始终，哪怕正式上了岗，他们也会被定期抽背。“背不出，不是写检查，就是扣工资。”崔博说。</p>\n<p>具备一些基本常识后，学员们便开始上机操作，十几人一组轮流分辨安检机上的成像——那些因属性不同而呈现不同颜色的形状和色块，然后找出违禁品。</p>\n<p>这些事务几无门槛可言。15天的培训和考核结束后，崔博正式成为一名安检员。公司对上班期间的纪律有严格要求，不许和同事打闹、聊天，甚至不能看手机。起初，崔博尚能严守规矩，但时间一长，他自己也承认“很难一一遵守”。</p>\n<p>2008年以来，北京市的地铁安检员一直被这样成批量地培养、输送至地铁安检第一线。</p>\n<div id=\"attachment_361114\" style=\"width: 563px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/640-1.jpg\"><img class=\"wp-image-361114\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/640-1.jpg\" alt=\"地铁安检\" width=\"553\" height=\"349\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/640-1.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/09/640-1-300x189.jpg 300w\" sizes=\"(max-width: 553px) 100vw, 553px\" /></a><p class=\"wp-caption-text\">2014年6月30日，北京4号线地铁国家图书馆站，乘客们正在观看地铁安检查获的违禁品和危险物品。</p></div>\n<p>理解和信任</p>\n<p>在北京各地铁站大厅，围绕安检时刻都有新的故事发生。一位20岁的男生曾在一天内三经海淀黄庄站，于是当天被查了三回身份证，最后一次他愤怒地把身份证拍在民警手中；10号线西三环某站的一名女安检员说，她曾被一位粗暴的中年男人用包拍脸，最后自己含着泪向他道歉；路过4号线人民大学站的一位市民曾在微博上向运营方京港地铁投诉安检员睡觉聊天，5个小时后他得到了对方的回复。</p>\n<p>地铁站里，安检员和乘客建立起了一种临时的矛盾关系。这里的气氛时常在包容与计较、配合与抵触间转换。无论对安检员还是乘客而言，双方都需要培养对彼此的理解和信任。</p>\n<p>对乘客的冷眼与嘲讽，崔博往往不发一言，或苦笑以对。他觉得这是化解矛盾的最好方式。面对反应激烈者，曾任班长的刘亚的经验是，只能劝解不能激怒。</p>\n<p>刚刚高中毕业的安检员陈程，则在过去的两个多月里凭借一份《关于严查施工用（工）具的通知》复印件，顺利说服了一个又一个牢骚乘客接受安检。利用权威文件和具体规章，是他上班迄今的心得。在地铁15号线上班的他还不满18周岁，那张薄薄的复印纸比他青涩的脸看上去更有威信。</p>\n<p>随着安检制度不断升级，要营造和呵护安检员与乘客间短暂的信任关系，必须得付出更多的努力。而每个人都有自己不同的方式。</p>\n<p>龙泽是北京地铁13号线的一个站点，位于昌平区，人流量巨大，自今年5月24日开始“人物同检”。每个工作日清晨7时前后，这里进入客流量高峰，一直持续到上午9时左右。这里有北京规模较大的一个地铁安检口，12道安检门和6台安检机一字排开，数十名安检员在此紧张忙碌地工作。</p>\n<p>遇到客流量高峰时，龙泽站外常会出现数百人排队进站的情况。家住附近慧华苑小区的一位IT男说他曾在这里排过30分钟的队进站，第二天他干脆选择乘坐20分钟的公交去回龙观坐地铁，那里还未开设“人物同检”。</p>\n<p>不少人都认为地铁安检耽误了自己的时间。一位在龙泽站驻勤的巡警却说，地铁安检其实是也在保证乘客有效地利用时间。他牵着一条叫桑迪的3岁半拉布拉多搜爆犬，每隔两天都会在早晚高峰时段来此上4个小时的班。桑迪的搭档是一只高大的黑贝警犬，被另一位看上去很结实的警察牵着。一位路过的女乘客在获得主人的同意后，忍不住把黑贝从头到尾摸了一遍。</p>\n<p>这位工作了25年的警察指的是地铁限流。近年来，由于地铁乘客激增，在一些客流量大的车站，常发生乘客拥堵站台的情况，车上的人下不来，站台上的人上不去，打开的车门要过很久才能合上。为此，一些地铁站开始限制人流量。龙泽站是其中之一，每天都会在客流量高峰时进行限流。</p>\n<p>龙泽站外新搭建的顶篷下，层层叠叠的栏杆将距地铁口仅十米的路程分流成了近百米。每当需要限流时，这里便成了唯一的进口。为此，站台外不时出现千人排队的状况。这种现象在天通苑北、沙河等地铁站也常常可见。</p>\n<p>有时候，乘客对安检的抵触，完全出于心理作用。豆瓣上，一个罗列了很多地铁安检员抱怨的帖子下，有乘客说出了他的心里话：“我不是反对你们，只是对安检制度心生厌烦。频繁的安检，让每个人都成为‘可疑分子’。”</p>\n<p>2012年8月，网络市场调研公司QQSurvey专门做过一份地铁安检的调查问卷。数据显示，60.02%的网友会配合工作，大包小包都会进行安检；31.94%的网友只愿接受除手提包外的行李箱和大型包裹安检；8.04%的网友拒绝安检。</p>\n<p>在上海担任ERP顾问的白顺元，是地铁安检支持者中的一位。在回答地铁安检的作用和意义时，他援引了美国商业思想家纳西姆·塔勒布（Nassim Taleb）著作《反脆弱》里的一段话：“我们在乘客登机前要进行安检，看他们是否携带了武器。我们是不是认为他们是恐怖分子？这当然是不可能的，因为他们不太可能是恐怖分子（只有极小的概率）。但是，我们还是要对他们进行安检。因为这里存在不对称性。我们感兴趣的是回报和后果，因为如果假定为真（即他们是恐怖分子），那么我们得到的回报将会很大，相比之下，安检的成本很低……概率（即真／假）在现实世界中并不重要，重要的是事件带来的影响。”白顺元觉得，地铁安检与飞机安检是一个道理。</p>\n<p>因为自身的工作性质，崔博也赞同地铁安检，只是立场并不那么坚定。上班这么久，除了在前来暗访他们工作的督察那里检测到危险品外，他们收缴的大多是些发胶和喷雾，这一定程度上削弱了他对自己工作价值的认同：安检真的有用吗？</p>\n<p>但在天安门西站上班的金存伟或许不会这般想。今年7月18日，担任手检员的她在一位乘客身上发现了一把枪。她因此受到了地铁企业和安检公司的表扬。7月北京地铁安检实物巡回展时期，6号线十里堡地铁站宣传栏里还贴出这样一个案例：6月17日15时许，地铁9号线北京西站东北口，安检员刘俊男通过安检查获步枪1支、子弹（实弹）10枚、空爆弹3枚。</p>\n<p>系统</p>\n<p>北京地铁站内无处不在的视频监控，给学生李筝留下了深刻印象。今年7月，她的一份作业是对北京地铁进行调查，于是找到了一个做安检员的朋友，约定去这位朋友所在的地铁站观察。</p>\n<p>两个小时内，李筝在3个地铁口轮流蹲守，观察进站乘客以及安检员表现，其间不断有安检员过来询问。李筝撒了谎：“我在等人。”</p>\n<p>两小时后，李筝收到朋友的短信：“赶紧走，你被列为‘可疑分子’了。”</p>\n<p>事后，朋友告诉李筝，她在3个地铁口都待过且时间较长，其间还拍过照，这些异常举动很容易引起视频监控人员的注意。</p>\n<p>中铁电气化局北京地铁7号线视频监控项目负责人称，目前北京每座地铁站内约有60个至80个摄像头，即将建成的地铁7号线上将会更多，平均每座车站设置153个。以摄像头、安检机和安检人员为主体，北京市构筑了一个层级分明且完备的地铁安检网络。</p>\n<p>安检员身处第一线，工作关系在安保公司，上班地点在地铁站，这意味着他们得接受安保公司和地铁企业的双重管理。目前，北京有两家地铁运营企业——北京地铁和京港地铁，安检工作则由约5家安保公司分包。</p>\n<p>通常情况下，每个地铁站会配备1个安检队，下设3个班轮流上岗。班长每天召集安检员开两次会，上班前传达上级指令、分配工作，下班后进行工作总结。一旦发现违禁品或其他突发情况，安检员会先叫来班长，班长无法处理则报告给队长，队长处理不了再向地铁站值班站长或驻站民警请示。</p>\n<p>北京市公安局公交总队处于地铁安检体系的顶端，是安检制度的制定者，也是一切矛盾、纠纷的最终调解者。该总队一位宣传人员表示，地铁公司通常会粗列出违禁物品名单，然后交由他们来认定。安检员和乘客之间若爆发激烈肢体冲突，也通常由他们出面调停。</p>\n<p>但这种情况并不多见。天安门西地铁站的一位驻勤民警说他每天处理最多的事情是问路，除此之外，最有成就感的事情是帮忙寻找丢失的小孩。长期在地铁站上班，他患上了上呼吸道感染，他认为这与地铁站空气不好有很大关系。</p>\n<p>对安检员来说，班长和队长的日常督查是家常便饭，检查内容从抽背安检守则到仪容仪表。安检公司下派的督察甚至会带着装有违禁品的行李前来考验。他们尤其需要小心应对安检公司的督察暗访、地铁运营公司的巡查，乃至相关政府部门的突击检查。“多的时候一天来好几拨。”崔博说。</p>\n<p>当然，安检员也有自己的对策。每当看见身穿制服的督察走来，安检机两侧的安检员或大声咳嗽或大喊“领导好”，从而提醒执机员。有时督察尚在几个站外，消息就已传来。在地铁一号线某站，一位女安检队长曾大声提醒远处正在工作中的安检员：“X总现在王府井，双响炮和液体。”随后她又叮嘱：“让新来的站着，不要坐着。”</p>\n<p>为了不被罚款，安检员不忘隔几日复习或背诵培训时下发的资料。崔博手中的几张纸，中间折痕处已磨起毛边，上面详细列明了必须做和不能做的事情，诸如“行为举止军事化”、“杜绝漏检”、“态度和蔼，以理服人”等。</p>\n<p>离去或留守</p>\n<p>崔博所在的地铁站是一座换乘站，客流量较大，他和同事们平均每天要目睹近10万人从身边经过。</p>\n<p>实在不想看人的时候，他会将视线转向地铁口的巨大显示屏上，那里从早到晚滚动播放着广告，画面中不时闪现一些性感女郎。长期机械作业带来的疲乏感与紧张感，常常会因此得到缓解。</p>\n<p>休息日，崔博更喜欢在宿舍看电影或电视剧，其中有不少是他趁中午吃饭时蹭店里免费wifi下下来的。</p>\n<p>尽管入职才4个月，崔博明显对工作产生了倦意。“累死了！”“烦死了！”在他不停变换的QQ签名里，常能见到这样的字眼。在有能力和机会做出更好选择前，他一再告诫自己“坚持”。</p>\n<p>由于人员流动频繁，加班对安检员来说甚是常见。在地铁大兴线上班的黄英一直为此而感到不平。她的宿舍里摆放了4张上下铺，从未住满过。</p>\n<p>她的同事中，最长的干了4年，最短的仅干了一天。拥有快两年工龄的她，是名副其实的老员工。若非花了8000元才得到这份工作，她说早就离职了。</p>\n<p>两年前，尚在河南焦作一所铁路技术学校就读的黄英，听学校的一名老师说只要给他交8000块钱就可以帮忙在北京找到工作，于是通过老师的关系来到了北京。最初，她去的是高铁，做乘务员，感觉不好，才又通过老师做起了地铁安检员。</p>\n<p>一个有意思的现象是，北京市地铁安检员中，河南籍安检员的比例相当高。他们或从学校毕业后分配至此，或通过亲戚、朋友、同学或中介得到这份工作。</p>\n<p>喜欢拿着规章复印件去说服乘客的河南籍安检员陈程，得益于发小的推荐。直到上岗一周后，他才从与队长的聊天中得知，发小介绍入职可以拿到600元提成。得知此事，他一度很不高兴。</p>\n<p>陈程对地铁安检员的工作没有明显的好恶。不过，他仍决定满18周岁就去当兵。</p>\n<p>去或留，在这些已经开始独立的年轻人眼里，从来都不是难以决断的事。有人离开，很快就有新人接替岗位。安检员新旧更替的同时，北京地铁安检也在不断升级、完善。</p>\n<p>8月26日晚上11时25分，地铁10号线潘家园站A口。距离下班还有5分钟，其他两个安检口传来了一个记录簿，高玉需要按照显示屏的提示记录下当天的检包次数并签字。这台机器已经十分不灵敏，“10个包过去，它只能记录下6个”。</p>\n<p>11时30分，她和同事锁上地铁大门前，在地下通道的小吃摊上每人要了6元钱的手抓饼。“晚上7点吃的饭，现在饿死了。”高玉说。</p>\n<p>这一晚，她们将睡在地铁站里。此时距她们第二天起床执勤，只有5个半小时。</p>\n<p>（文中除金存伟外，其余皆为化名）</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[10216,16447,8639,25202,20588,8678,9503]}