{"id":361202,"link":"https://chinadigitaltimes.net/chinese/2014/09/重庆青年报-强搂宋祖英的王留聚这三年/","date":"2014-09-11T16:23:39Z","modified":"2014-09-11T16:23:39Z","title":"重庆青年报 | 强搂宋祖英的王留聚这三年","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/125-14032G2252O29.jpg\"><img class=\" wp-image-361203\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/125-14032G2252O29.jpg\" alt=\"成龙宋祖英\" width=\"486\" height=\"357\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/125-14032G2252O29.jpg 622w, https://chinadigitaltimes.net/chinese/files/2014/09/125-14032G2252O29-300x220.jpg 300w\" sizes=\"(max-width: 486px) 100vw, 486px\" /></a></p>\n<p>与成龙相比，河南濮阳的王留聚没有如此幸运。2011年6月，因轻率上台强搂宋祖英的肩膀，被免职、拘留。</p>\n<p>成龙的轻浮举动，引发了网友的热议，也再次把王留聚推向风口浪尖。如今，事情过去快三年了。王留聚过得怎样？记者在采访中得知，当事人心境并不平静，负面效应也未消除。</p>\n<p><strong>旧事难提</strong></p>\n<p>3月20日，胡村乡政府二楼党政办公室，王留聚的办公室，里边有说话声，门却始终关着。</p>\n<p>约10分钟后，一个身高约一米七、戴副宽边眼镜、穿着灰色米格上装、略显肥胖的中年人从里面走了出来。</p>\n<p>“我是王留聚。来吧！我们上三楼。”王留聚和记者打了个照面，然后低着头径直朝楼道口走去。</p>\n<p>在三楼一间办公室门前站定，王留聚这才发现忘了带钥匙。之后，他叫来乡党政办的工作人员把办公室的门打开。</p>\n<p>这是一个带休息室的套间。进门靠墙的位置是文件柜，进门右手摆放着两把木椅，办公桌靠近窗台，办公椅上垫着黄色花纹的坐垫，墙角静静地站立着一株约两米高的发财树。</p>\n<p>记者说明来意后，王留聚递过一支“黄金叶”（帝豪牌香烟），然后走到窗台边拎起水壶给记者倒水。此时，王留虽强装镇定，内心并不平静，拿水壶的手在微微颤动。</p>\n<p>“事情发生后，不管外面在说什么，上面对我怎么看，我自始至终没有说过一个字。”王留聚表示，相信时间能冲淡一切。</p>\n<p>“2011年6月发生的事情，不仅使王留聚的仕途就此停步，对其内心也是一大打击。现在回过头来看，濮阳有关部门当时对王留聚的处理有些过了。”一位不愿具名的业内专家接受重庆青年报记者采访时说。</p>\n<p><strong>科级干部没“名分”</strong></p>\n<p>时间倒转回2011年6月，事发后的第二天，王留聚被濮阳市公安局行政拘留5天。</p>\n<p>“濮阳市公安局拘留王留聚，可能是因为其扰乱了大型群众性活动秩序。”郑州市公安局民警陈浩洁对这事也有所耳闻，“应该是依据《治安管理处罚法》的有关条款做出的决定。”</p>\n<p>网上有人说，王留聚经常在办公室搂女同事肩膀，在台上对演员做出搂抱动作，是“习惯成自然”。</p>\n<p>事实上，在同事印象中，王留聚是个为人和工作能力都不错的人。“2006年，原王什乡和胡村乡合并，王留聚和原王什乡的人搬到胡村乡政府处办公。”开州街道办事处的孙启东说，“他来胡村乡后一直在办公室工作，平时工作很卖力，和同事的关系处理得也不错。”</p>\n<p>“2011年6月，他刚被提拔为胡村乡党委委员，不到一个月就因为那事情被免去职务。”孙启东说起这事，有些为他惋惜。</p>\n<p>2011年，濮阳市成立濮阳新区。原胡村乡辖区划归濮阳新区，改名为开州街道办事处；原王什乡沿用胡村乡名。</p>\n<p>“王留聚和原王什乡的那些人又搬回原王什乡办公。他现在应该还是科级干部待遇，不过没有实职，只是负责办公室这块工作。”孙启东说，胡村乡政府的刘康康表示，自己并不知道王留聚的级别有没有受到影响。不过，乡政府的同事和外来办事的人已经习惯称王留聚为“王主任”。</p>\n<p>记者注意到，在采访过程中，先后有几拨人来找王留聚办事。</p>\n<p>濮阳市移动公司的两位工作人员来找王留聚确认乡政府工作人员的内部短号。乡政府党政办的工作人员时不时要当面或电话向王留聚“请示”工作。负责辖区治安工作的鲁永传也在快下班时来向王留聚了解乡里的治安情况。</p>\n<p>当地一位知情人士对记者透露，王留聚的个人生活也受到较大影响。据了解，王留聚曾住在濮阳市黄河路某国有企业的2号院。如今，这里已经改称为黄河路某社区。</p>\n<p>王留聚是否还在这个地方居住呢？记者来到黄河路，希望从其邻居那里了解更多情况。</p>\n<p>“王留聚以前确实住在我们这个大院里。事情发生后，就再也没有看到过他。听说是搬其他地方去了。”社区业委会主任李志民在接受采访时说，王留聚的事，影响至今没有消除。</p>\n<p><strong>半个“媒体人”</strong></p>\n<p>出得濮阳城外，是一眼望不到边的平原。从濮阳城区到胡村乡政府驻地有二十余里。乡政府的搬迁，给王留聚上下班带来了不便。</p>\n<p>“他有时骑自行车上下班，有时搭单位的车和同事的车。”在当小学老师的妻子张爱芬眼里，王留聚比以前要成熟稳重，“习惯了现在的工作和生活对他是件好事。”</p>\n<p>“这拉近了我与农民的距离。”王留聚说，自己出生在农村，平时喜欢关心农民过得怎样，“党的十八大报告我读了多遍，特别留意其中关于改善民生的章节。媒体也应该把重点放在民生问题上，多关注事关老百姓的民生事项。”</p>\n<p>对此，王留聚的一位远房亲属不以为然地说：“王留聚小时候就喜欢做事弄出响动。现在他只是一个小小的公务员，农村需要改进的事情很多，起不了太大作用。”</p>\n<p>“但我可以把看到的情况和自己的想法记录下来，需要时写成稿件向媒体投稿。”王留聚说。</p>\n<p>据了解，王留聚已在全国、省市内媒体发表文章二百余篇。“我算是你们的半个同行，不过平时写的东西多是对工作的一些思考和见解。”王留聚说。</p>\n<p>当地一些村民对记者证实，王留聚经常接济乡政府附近的一位残障儿童。“我只是见了他打打招呼，时常给他带些吃的东西。”王留聚觉得那小孩可怜，能帮的尽可能帮，“这事没有什么值得宣扬的。”</p>\n<p>“旧事重提会遭到网友批评，事情背后的真相我永远不会说。”看来，王留聚对过去的事还心有余悸。</p>\n<p>文/重青记者 李嘉</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/U5214P1T1D30826550F21DT20140911152533.jpg\"><img class=\" wp-image-361204\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/U5214P1T1D30826550F21DT20140911152533.jpg\" alt=\"王留聚宋祖英\" width=\"471\" height=\"275\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/U5214P1T1D30826550F21DT20140911152533.jpg 416w, https://chinadigitaltimes.net/chinese/files/2014/09/U5214P1T1D30826550F21DT20140911152533-300x175.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/09/U5214P1T1D30826550F21DT20140911152533-80x48.jpg 80w\" sizes=\"(max-width: 471px) 100vw, 471px\" /></a></p>\n<p><strong>“我与成龙没法比”</strong></p>\n<p>2011年6月21日，“激情广场”爱国歌曲大家唱大型文艺演出活动在濮阳市举行。演出过程中，王留聚冲上舞台，扰乱了演出秩序，造成不良的社会影响，而成为了意外的网络红人。</p>\n<p>2014年3月，重庆青年报记者在河南濮阳，对王留聚进行了专访。</p>\n<p><strong>常常反思三年前</strong></p>\n<p>重庆青年报：前不久，成龙贴脸宋祖英又成了网络一大热点，您看到了没有？</p>\n<p>王留聚：知道有这回事，这跟我有什么关系？</p>\n<p>重庆青年报：现在网络上对这事反响较大，有网友提到了您。</p>\n<p>王留聚：关于我当年的事，以前炒得沸沸扬扬，现在网络上的舆论依然很多，有正面的，也有负面的，这很正常。</p>\n<p>重庆青年报：相比成龙的一笑而过，您会不会觉得委屈？</p>\n<p>王留聚：成龙是明星大佬，我与他没法比。这些人最好别去惹，对咱没好处。</p>\n<p>重庆青年报：您常回想起三年前发生的事情么？</p>\n<p>王留聚：有时会想想，适当反思对自己有好处。</p>\n<p>重庆青年报：您是不是觉得改变了您的命运？</p>\n<p>王留聚：对我有些影响，要说改变命运还不至于。</p>\n<p>重庆青年报：您会不会后悔？</p>\n<p>王留聚：这个自然。</p>\n<p><strong>三首歌唱了两首</strong></p>\n<p>重庆青年报：当时是不是该您在单位值班？</p>\n<p>王留聚：是的。</p>\n<p>重庆青年报：您当时的职务是什么？</p>\n<p>王留聚：胡村乡党委委员、开州街道办事处工作领导小组成员。</p>\n<p>重庆青年报：怎么想到脱岗去看演出？</p>\n<p>王留聚：当时是中宣部、中央文明办主办的一场大型演出活动，事先知道包括宋祖英在内的很多明星要登台演出，机会难得。</p>\n<p>重庆青年报：怎么想到要上台去？没想到会造成什么影响吗？</p>\n<p>王留聚：被现场气氛感染，情不自禁就上去了，当时没想那么多。</p>\n<p>重庆青年报：还记得去台上做啥了没有？</p>\n<p>王留聚：时间长了，具体细节忘记了。</p>\n<p>重庆青年报：这事主要造成了什么影响？</p>\n<p>王留聚：根据当时的演出安排，宋祖英准备演唱三首歌，结果只唱了两首。另外，我在台上强搂宋祖英肩膀等一些不雅动作造成了不良的社会影响。</p>\n<p><strong>睁开眼就后悔</strong></p>\n<p>重庆青年报：后来被拘留了？</p>\n<p>王留聚：是的。</p>\n<p>重庆青年报：拘留了几天？依据是什么？</p>\n<p>王留聚：5天。因为扰乱大型群众性活动秩序，依据《治安管理处罚法》有关条款。</p>\n<p>重庆青年报：是否认同处罚？</p>\n<p>王留聚：认同。</p>\n<p>重庆青年报：谈谈在拘留所里的生活，在里边都想些什么？</p>\n<p>王留聚：大部分时间在睡觉。睁开眼睛就后悔自己的一时冲动。</p>\n<p>重庆青年报：但外边在传言，当时您没有被拘留，只是被叫去问话。</p>\n<p>王留聚：这只是传言。</p>\n<p>重庆青年报：在里边是单间还是有其他人一起？</p>\n<p>王留聚：有其他人在一起。</p>\n<p>重庆青年报：第一个晚上你在想什么？</p>\n<p>王留聚：在想接下来组织上会对我做何处理，出去后如何面对社会。</p>\n<p>重庆青年报：吃得如何，会不会受欺负？</p>\n<p>王留聚：还行。</p>\n<p><strong>组织没有放弃我</strong></p>\n<p>重庆青年报：之后还被免职了？</p>\n<p>王留聚：是的。</p>\n<p>重庆青年报：免职后有一两个月没去单位上班？</p>\n<p>王留聚：是的。</p>\n<p>重庆青年报：现在担任什么职务？</p>\n<p>王留聚：没有明确。不过还管着党政办公室这块事情。</p>\n<p>重庆青年报：为何能留任？</p>\n<p>王留聚：考上公务员后一直从事这块工作。组织上没把我一棍子打死。</p>\n<p>重庆青年报：谈谈您本人对这个事情的认识。</p>\n<p>王留聚：是我错了。</p>\n<p>重庆青年报：您会不会觉得处罚过于严厉？</p>\n<p>王留聚：对我的处理是恰当的。</p>\n<p>重庆青年报：您家里人怎么看这个事？</p>\n<p>王留聚：这事当时对家里人造成了影响。他们最初担心我被开除，压力很大。</p>\n<p>重庆青年报：家人出门会不会被指指点点？家人生活有没有受到影响，比如孩子就业、成家啥的？</p>\n<p>王留聚：这个没听说。我儿子还在念书，不存在您所说的问题。</p>\n<p>重庆青年报：家人埋怨过你么？</p>\n<p>王留聚：最初有点，后来理解了。</p>\n<p>重庆青年报：看来您现在气色不错。刚才看您倒水时右手一直在抖，现在身体怎样？</p>\n<p>王留聚：身体还行。农村空气好，又没有烦心事。</p>\n<p>文/重青记者 李嘉</p>\n","author":296,"categories":[18271,18270,18269,20505],"tags":[17222,13981,11531,25838,25839]}