{"id":361273,"link":"https://chinadigitaltimes.net/chinese/2014/09/东网｜赵楚：教授的1984学术/","date":"2014-09-12T08:23:08Z","modified":"2014-10-22T00:13:49Z","title":"东网｜赵楚：教授的1984学术","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/01/蟹农场：1984.jpg\"><img class=\"alignnone size-full wp-image-329449\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/蟹农场：1984.jpg\" alt=\"蟹农场：1984\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/蟹农场：1984.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/01/蟹农场：1984-300x212.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><br />\n<em>（漫画 “1984” by 蟹农场）</em></p>\n<p>近两年来，官方的最高政治理论刊物一直在坚持宣扬各种反宪政、反民主、反现代法治及反对所谓西方文明的运动，大意是说，这些现代政治和社会生活的基本制度与理念都是一种神秘的“境外敌对势力”敌视中国的阴谋产物，最起码，也是一种虚伪和丑恶的事物，是中国执政党所绝不会接受和容忍的。这一朝鲜式的新蒙昧主义理论浪潮最近出现了转向。</p>\n<p>随着十八届四中全会要提出法治中国的官方消息遮遮掩掩地出台，央视播放了<a href=\"http://chinadigitaltimes.net/chinese/2014/08/%E7%BA%BD%E7%BA%A6%E6%97%B6%E6%8A%A5%EF%BD%9C%E7%94%B5%E8%A7%86%E5%89%A7%E3%80%8A%E9%82%93%E5%B0%8F%E5%B9%B3%E3%80%8B%E5%A6%82%E4%BD%95%E5%91%88%E7%8E%B0%E5%AE%98%E6%96%B9%E8%A7%86%E8%A7%92/\">邓小平题材的电视剧</a>，这些动向显示当局已经意识到，一味以蛮横和野蛮的话语诋毁现代社会最起码的文明准则可能得不偿失，因此，一种新的指鹿为马式的新话语策略被适时发明出来，简单说，就是承认人民对民主、宪政和法治等向往是正当和正确的，但不承认中国尚不具备这些现代化的社会和政治制度，相反，在对民主、宪政与法治等事物抽象的承认中，转而建立一种中国的现实制度最民主、真民主和最符合宪政与法治等原理，而全球其他国家，特别是欧美国家，则根本只具备虚假的的民主政治。最能体现这种彻底颠倒黑白的指鹿为马官方学说的，是最近复旦教授苏长和在《人民日报》海外版发表的文章《<a href=\"http://chinadigitaltimes.net/chinese/2014/09/%E3%80%90%E5%BC%82%E9%97%BB%E8%A7%82%E6%AD%A2%E3%80%91%E4%BA%BA%E6%B0%91%E6%97%A5%E6%8A%A5-%E6%B0%91%E4%B8%BB%E7%9A%84%E5%B8%8C%E6%9C%9B%E5%9C%A8%E4%B8%AD%E5%9B%BD/\">民主的希望和未来在中国</a>》。</p>\n<p>苏长和本人执教复旦，长期教授国际关系理论，政治学和现实问题评论，并非其擅长，此点也足见当局彀中之羞涩。由于当局对知识分子和社会日益蛮横的暴虐压制，即理论风气的极左化，近年稍有正义感和羞耻心的学者均耻于与斯文尽失的权力当局沾边，以至于当局只能在监狱囚犯和各级权力机构的职员中组织网评员队伍，而稍具学术背景又愿意出来为当局含糊说几句的人已是凋若秋后山花。所以，当局一再很奇怪地抱怨所谓自由派分子与媒体人把持网络话语霸权。一个政权，它拥有全球最庞大的媒体资产及队伍，有各级对媒体有生杀予夺大权的宣传官员，有随时可禁制社会成员发言权的诸多工具，可以毫无顾忌地赶走外媒记者，屏蔽外部信息源，甚至可以因为言论而随时直接抓人、关人，这样一个自诩万能的政权却抱怨在自己统治的社会里缺少话语权，足见其不得人心之程度！在此现实的惨景下，顶着名校复旦光环的苏长和教授愿意出卖自己的些许薄名，以效犬马之劳，这自然是当局的额外之喜。因此，苏文在各种秘密指令下，各种媒体竞相转发，同时各媒体的社交网络大力强行在传播。这与此前对周小平、王小石之类的社会混混的待遇是一样的。</p>\n<p>与过去几年来对民主政治一贯的胡乱歪曲不同，苏文采取了颠倒黑白的新话语策略。这种所谓的新话语策略就是英国反乌托邦小说家乔治•奥威尔（1903 –1950，本名为Eric Arthur Blair，写作时使用笔名为George Orwell，《1984》为其1948年发表的政治幻想小说）在其代表作《1984》中所描述的一套辩证法政治哲学：“战争即和平，自由即奴役，无知即力量”（ WAR IS PEACE，FREEDOM IS SLAVERY，IGNORANCE IS STRENGTH），只是这种打破人类理知和知识思维极限的辩证法在苏长和的文章中，已经从作家笔下的极端政治幻想变成了当代中国人不幸要面对的活生生政治现实。</p>\n<p>苏长和教授并不否认民主的正当性与合理性，相反，他的理论基础是一个他自己发明的神秘概念，即世界上有两种民主，中国的民主与美国的民主。他以这种毫无政治经验事实支持，复无任何政治学理论述的虚构前设出发，进而自说自话地列举美国的种种不民主和假民主，然后没有丝毫逻辑地结论说，民主的前途在中国。不知道是不是苏长和先生平生所受的基本学术训练作怪，还是其为人的基本良知捣乱，总之，其文章既无像样的谋篇结构，更没有必要的马列传统教条，通篇只是像村口龙门阵一样的自说自话。比如他说，“生活是最大的学问”，可他丝毫未能提供最起码的叙事，来佐证在中国生活有什么样的民主政治实践经验：是依照专政立法去竞选基层人大代表被限制和迫害，还是律师和记者被暴打？或者，是他本人有办报办刊，直接批评现行政策的经历？这些都没有。作为教授，他也没有对所谓生活和学术作起码的界定，他就是像情感心理节目上那些电视导师似的，一口咬定，生活是最大的学问，所以他是对的。</p>\n<p>作为一位国际关系理论学者，他文中涉及的基本历史知识充满常识错误。如他的文章有一节标题是《中美民主政治的历史和文化》，然后他说，“中国是一节一节长出来的国家，美国是一块一块拼成的国家。”这些不知所云的历史断言似乎在暗示中国历来就有民主，只是与美国的不同而已。问题是，稍具中国历史常识的人都知道，民主政治作为现代政治的理念和实践，这本是中国社会历来所无，中国只是在近现代的文化、社会和政治转型中才提出政治的民主化，不然何以会有打倒王朝的辛亥革命，以及后来包括执政党在内的各种社会运动？执政党的标准理论历来称历史中国有所谓“封建主义、殖民主义和官僚资本主义”三座大山。这种理论的疏忽上可见苏教授对帮闲也是不认真，不尽心的。而且，所谓一节一节长出来又是什么意思？难道美国是一夜成型的吗？同理，如果是指历史形成的疆域，则无论中美或其他国家，从来没有哪个国家在地理的范围上是自从盘古开天地历来一样的。所以，这些只是看似深奥的废话和空话，体现教授的无知。</p>\n<p>苏教授以史诺顿的例子指责美国的民主制度之虚假，以及人民之处处不自由，这是“自由即奴役”的完全翻译。即使在民主国家，政府也会不时会滥用权力，以妨害人民的自由和权利，这本不奇怪，因为权力本身总具有自我膨胀的本性，这也是限制权力的宪政民主的制度必要性所在。史诺顿案既不是最新的例证，也不可能是最后的例子。问题是，作为一个有中外游学研究经历的学者，因此得出结论说现实中国社会的民权状况比美国更好，这需要多么大的睁眼说瞎话的勇气呀？在文革的全世界水深火热论熄灭30年后，竟然可以在堂堂复旦教授笔下再现这样的论调，这实在提醒人们，相比每日现实的种种，在当代中国的权力辩护士大脑中，文革的火焰实在是从未熄灭过，而且燃料充足。关于中国当代人民的个人自由和权利状况，只要稍具起码的观察能力，只要尚未丧尽做人的起码良知，此本为不须论证之事：数以千计的政治犯被拘捕关押，律师，记者以及各种维权人士被殴打和追逐的消息无日无之，拆迁现场血肉横飞，上访路上，步步凶险，警察狠于狼虎，贪官暴似瘟神。凡此种种，苏教授完全无视，竟然可以为美国人民的个人自由被侵害个案去诋毁宪政民主政治本身，还有什么比这种1984学术更伪善和虚伪？顺便说一句，苏长和对民主政治及其当代实践的诋毁并不是新东西，他的基本说法直接来自希特勒、东条英机到斯大林和文革中的毛泽东。</p>\n<p>苏教授又称中国的现代奋斗在求独立，美国则求扩张。这种说法表现的国际关系教授对美国史的无知也是很惊人的。美国的立国起于独立战争，然而，引发和推动北美十三州人民拿起武器，走上对抗母国，也是当时世界上最强大国家的行动动力却并非扩张领土，而是因为十三州人民对善治、自由和正义政治的信念，以及，因此挺身而出反抗不正当、不正义统治与暴政的人类激情。这与近现代中国历史上的革命和社会进步运动毫无二致。以现代史上中国反抗日本侵略的伟大历史而言，包括执政党在内，当时反抗侵略的目标都很明确地被界定为求国家民族之“独立与自由”。倘若没有不受异国侵略者奴役而必做自由人的信念，苏教授所谓的独立又有何正面的价值和意义？诚然，美国立国后有漫长而残酷的扩张史，但一则这种错误的扩张政策本是当时历史环境下的政策产物，再则，这与美国民主和政治生活的历史发展并非一事。无论英美，还是其他成熟的宪政民主国家，其现代宪政民主的历程都是在历史中完善和发展的，而非一蹴而就，这一历史事实并不能得出中国不需要民主，或比他国更为民主的结论，这是很显然的。</p>\n<p>已有论者指出苏教授故意忽略的一个滑稽事实是，虽然现代宪政民主的历史发展并非源自美国，但中共曾在其历史斗争中一再以对美式民主的无保留推崇，作为其政治斗争工具，这一事实已广为人知。按起码的政治伦理，以及中共对所谓历史虚无主义的痛斥而言，目前中国的所谓反美式民主闹剧本是给中共的国际公共形象黑上抹黑。当代中国权力制度最基本的特征就是一党依仗暴力垄断权力，而这种压制任何政治反对和政策反对的专政体制由于放任不受制约的权力，因而无论在决策上，还是执行上都实际成为权力者自为自肥的工具，这与莫须有的美式民主或任何意义上的民主都没有关系。苏教授希望以陈腐的极左教条言辞来为这种早已为世界历史证明为不当和无效能的权力制度做美容，这只能沦落为不知所云，连梁效式的强词夺理都不如。至于苏教授拿来做经验证据的所谓执政效能，各地权力拍脑袋决策的烂摊子实在多不枚举，这种比比皆是的生活学问无须再赘言，就让信奉“无知即力量”的苏教授自己去慢慢学习吧。</p>\n<p>最后，苏教授有一句话是无法同意更多的，那就是，“民主的希望和未来在中国”，因为，中国人民不可能永远自外于人类的主流政治文明，不可能永远忍受21世纪的皇帝和斯大林混合权力制度的压迫，必定会以实际的行动去除权力垄断的桎梏，从而以自身的热忱和力量实现中国社会与制度的转型，在华夏大地创建无愧于历史文明和光荣的宪政民主，并以此保证中国的国家独立和人民自由，在此基础上参与全球的交往和发展，进而为人类追求更公正与更完善的历史事业做出中国人的贡献。从这个意义上说，民主的希望和未来确实在中国，只是这个希望和未来必然意味着苏教授们跪拜的1984世界的崩塌，这是无可怀疑的。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[13099,9346,26017,23350,23072,23589,9375,9826,8843,15080,9553,20688]}