{"id":361256,"link":"https://chinadigitaltimes.net/chinese/2014/09/香港獨立媒體｜【抗命時代】46天的韓式絕食/","date":"2014-09-12T07:37:25Z","modified":"2014-09-12T07:37:25Z","title":"香港獨立媒體｜【抗命時代】46天的韓式絕食","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/10640986_385864974895357_4113118927051353661_n.jpg\"><img class=\"alignnone size-full wp-image-361264\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/10640986_385864974895357_4113118927051353661_n.jpg\" alt=\"10640986_385864974895357_4113118927051353661_n\" width=\"456\" height=\"256\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/10640986_385864974895357_4113118927051353661_n.jpg 456w, https://chinadigitaltimes.net/chinese/files/2014/09/10640986_385864974895357_4113118927051353661_n-300x168.jpg 300w\" sizes=\"(max-width: 456px) 100vw, 456px\" /></a></p>\n<p>對檀園高等學校高中二年級學生而言，2014年4月16日本來是值得感到輕鬆的一天，他們一行300多名學生，一同前往濟州島進行畢業旅行。可是，因為船公司、船長與船員的誤判，造成了船隻意外，數百名的學生生命也因為此而含冤而葬身於大海之中。</p>\n<p>意外後，韓國舉國也彌漫著一股悲情的氣場，不論是死難者的家人，抑或是看著電視直播畫面的國民，無一不是在沉沒在淚水之中。但是，即時的傷痛總會過去，隨之而來卻是理性地希望可以還他們死去的兒女的一個公道，至少需要向每一位死難者家屬給予一個交代，當中包括意外的原因、誰要為意外負責，還有是如何讓他們的國家從意外中汲取教訓，制定新的法規，避免同類型意外再次發生。</p>\n<p>簽名、集會、上街、申訴，家屬們試盡所有的可行方法，要向朴槿惠政府直接提出要求，為防止再有類似的事故發生，民眾與罹難學生家長一同推動制訂《世越號特別法案》，在特別法案中要求保障調查權與起訴權的獨立與自由，並加強取得檔案與相關報告提交審議之效率。</p>\n<p>可是，從5月以來，韓國國會中的朝野兩派都只是陷於膠著的拉鋸戰，執政黨新世界黨一直不願意讓家屬直接參與制定特別法，反對派的新政治民主聯盟以家屬不會接受為由，多次拒絕執政黨推出的法規建議。兩黨之間的談判沒有進展，政府當局也不願意與市民直接對話解釋，死難者的家人已焦急得如熱鍋上的螞蟻，無助也有冤無路訴。</p>\n<p>路看似走盡之際，家屬們最終只能被迫走上，以身軀作抗議的政治行動。先是一群15名罹難學生家長一同於7月中宣佈開始進行絕食。他們一直留守在首爾光化門廣場中，希望每一天路經此市政中心的行人與國會議員，都不會忘記他們的訴求。其後，站在維繫著國民精神的宗教領袖（佛教、基督教與天主教），不忍心望見深受苦難折磨的家人獨自地承受，也加入了絕食。</p>\n<p>後來，絕食慢慢成為每一位國民都關心的事，受感召的人也開始蔓延，有老師、工會代表與學生，然而，最意想不到的，是後來韓國的演藝界人士也公開支持家屬的行動，也紛紛加入支援絕食行列，如歌手金章勛、演員文素利、導演張駿桓、鄭智泳、柳承莞、朴正范與李忠烈等等，他們以一群五人每天接力參與絕食，決定與遇難者家屬共同進退，並於早前教宗訪韓時堅持行動，也把他打動了，讓教宗也特別接見了這批家屬。</p>\n<p>每一位主動參與絕食的人，無一不是受一位絕食人士的堅持行為而感動決定參與，他就是被稱為「裕敏的爸爸」的金永五。金永五是一位父親，她的16歲女兒於世越號慘劇意外中喪生。意外後，他一直努力向政府要求徹底調查事故原因，也極力為死去女兒尋求公道，找出要負全責的兇手。多次抗爭不果後，他忿然決定要以無限期絕食方式，要求朝野兩黨定出具調查與起訴能力的特別法，要求總統朴槿惠公開交待世越號沉沒後沒有公開露面的7小時間，究竟發生什麼事，並要直接與她對話。</p>\n<p>金永五從7月中旬開始在首爾光化門廣場絕食抗議，宣言一日讓家屬們接受的「特別法」未達成共識，也不會放棄抗爭到底。絕食期間，他屢次因身體過度虛弱被送往醫院接受治療，但始終拒絕進食，一直堅持了46天，直到上月28日才在醫院和家屬的勸說下結束絕食。可是，他心不死，依舊堅持力抗下去，並在光化門廣場高呼「為了爭取公開調查慘劇的真相，我不會放棄，甚至死在這光化門廣場裡，也在所不惜﹗」。就是他這番令人感動的說話，更多更多的民眾也來到那裡，支援家長們的抗爭行動。</p>\n<p>從世越號遇難者家屬的絕食行動，我們看到他們從來沒有一刻放棄過，一直堅持。由最初的家長們自發，到感召了宗教人士的參與，再有不少演藝界代表受感動後主動支援他們，整個尋公義真相的運動一直都沒有停止，就算有絕食者倒下，也沒有打擊他們的動力，反而更吸引來自不同界別的人接力，一波接一波的擴散，這就是真正有力的抗爭。</p>\n<p>另外，每一位死難者家屬都懷著一股信念，就是達不到他們要求的「具獨立和自主調查與起訴能力的特別法」前，一分一串也不會退讓。就如金永五所言「寧願死在光化門廣場一樣」的豁出去誓言一樣，永遠不會接受一份「袋住先」的方案。</p>\n<p>就是這件甘冒生命危險去追求公義的絕食行為，望著金永五一天比一天消瘦、一天比一天失去精神，有誰能不被他的純真行動感動到，想更深入了解他的冤情，且受感召後行出來為那些家屬提供心靈與物資上的支援？</p>\n<p>那一次，看到那張令人震撼的新聞圖片，是金永五在絕食30多天後，穿上他絕食前原來的褲子，鬆出來的空間可以多讓另一個人穿上時，我便知道那空間，就是代表了什麼是為了公義自由，真正擁有感召力的「決心抗爭」。</p>\n<p>圖：OhmynewsTV</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[12719,9826,9553,21352,9212,19948,8712]}