{"id":361334,"link":"https://chinadigitaltimes.net/chinese/2014/09/共识网｜胥志义：苏格兰公投对传统国家理念/","date":"2014-09-13T05:18:24Z","modified":"2014-12-22T06:56:09Z","title":"共识网｜胥志义：“苏格兰公投”对传统国家理念的颠覆","content":"<div class=\"rich_media_meta_list\" style=\"color: #000000\"></div>\n<div id=\"page-content\" style=\"color: #000000\">\n<div id=\"img-content\">\n<div id=\"media\" class=\"rich_media_thumb\"><img src=\"http://mmbiz.qpic.cn/mmbiz/VcfiaQnrc8v44AjXzWGBoB1551nj2kJwOMbwARyicILE9rS6c7rBLRzX21NQqyEf4O3ibjsicQ6ibuqewUB2oaLb05w/0\" alt=\"\" /></div>\n<div id=\"js_content\" class=\"rich_media_content\" style=\"color: #3e3e3e\">\n<p>最近看到英国FT中文网的一篇文章，《让苏格兰公投成为典范》，作者是英国《金融时报》专栏作家吉迪恩·拉赫曼。他赞成用民主方式来解决国内的民族独立倾向。文章一开头，他写道：“几年前，我曾徒劳地劝说一位中国外交官：如果台湾民众希望宣布独立，就应该允许他们这样做。当时我提出：‘如果苏格兰投票决定独立，英格兰不会阻拦。’那位外交官就像是听到了一句非常明显的谎言，怀疑地笑道：‘我知道那是不可能的。英格兰永远都不会让苏格兰独立。它会入侵苏格兰。’”</p>\n<p>但事实上，苏格兰已经定于今年九月就是否独立进行公投。英国当然不希望苏格兰独立，英国首相戴维·卡梅伦发表演讲，呼吁苏格兰人对独立投反对票，英国财政大臣乔治?奥斯本曾造访苏格兰首府爱丁堡，发表讲话警告称，苏格兰独立后将不能保留英镑为其法定货币。几天后，欧盟委员会主席若泽?曼努埃尔?巴罗佐表示，独立后的苏格兰要想加入欧盟将“非常困难、甚至是不可能的”。这些，都说明他们反对苏格兰独立，并企图说服苏格兰人不要独立。但基本上可以肯定的是，苏格兰即便公投决定独立，英国也不会对苏格兰动武。</p>\n<p>吉迪恩·拉赫曼赞赏的正是这种不动武的方式，他认为这是英国品牌的核心价值，即宽容、法治和民主。没有什么东西比苏格兰公投更能完美体现以上价值观了。苏格兰独立对英国或苏格兰有那些影响?分家也包括要解决各式复杂问题，可能产生很多矛盾。但使用民主和平方式来决定分不分家，吉迪恩?拉赫曼认为能为全世界提供一个文明处理分离主义的典范。也就是说，和平民主的方式高于统一或独立的是非曲直。</p>\n<p>吉迪恩·拉赫曼先生赞颂用和平民主，即文明方式来处理这类问题，是为了避免某种民族情感带来的流血和暴力冲突。他引用土耳其小说家叶利夫?沙法克的话来支持他的观点。叶利夫?沙法克曾告诉他，英国首相戴维?卡梅伦呼吁苏格兰人对独立投反对票的演讲令她感到又惊又喜。她说：“我来自土耳其，在那里，逾3.5万人在土耳其人和库尔德人的冲突中丧生，土耳其政府如今仍未认可库尔德人接受母语教育的权利。听到卡梅伦如此平静地谈论苏格兰独立的可能性，我当然感到很惊讶。”</p>\n<p>但这不单是一个和平民主的方式问题。实际上牵涉到国家理念。苏格兰公投本身就蕴含着对传统国家理念的颠覆。</p>\n<p>1，国家是一种管理区域的设置，还是一种图腾?</p>\n<p>戴维·卡梅伦能如此平静的对待苏格兰独立(尽管他反对苏格兰独立)，是因为在他的潜意识中，国家作为一种图腾的认识在弱化。传统意识中的国家，是一种“神”，需要为其奋斗，为其献身。忠实于国家是政治家常挂嘴边的言词。把国家制造成“神”，是专制者长期宣传的结果，因为专制者是国家代表的身份，忠实于国家就是忠实于他。现代民主谈化专制意识，专制者和专制政权代表国家的说词，日渐失去市场。领土和范围则成为国家图腾的象征。所以，苏联一解体，没有了苏联的领土和范围，也就没有了苏联作为一个国家的载体，苏联这个图腾消亡。谁不愿苏联消亡，当然是原苏联的掌权者，而不是人民，因为人民有了新的国家。</p>\n<p>国家范围可不可以改变?比如扩大或缩小，分化和重新组合。如果我们把国家作为一种图腾，作为一种神，当然不能。国家都改变了，图腾在人心中，便变得支离破碎。如何为其奋斗，为其献身?如何爱它，忠实于它?但现代管理理念，国家是通过民众讨论，确立一种契约建立起来的。国家是管理机构，行使管理职能。国家范围是一种管理区域的设置。国家既是一个管理机构，当然必须服从管理的有效性。管理的有效性主要与管理规则管理方式有关，但在某种特定情况下，也与管理区域的设置有关。如果改变管理区域的设置，即改变国家范围，有利于提高管理的有效性。国家范围当然可以改变。</p>\n<p>当一国之内，地区之间，族群之间，矛盾冲突不断，流血事件不断，说明国家现有范围，即管理区域的设置不一定合理。通过和平民主的方式，对国家实行重新组合，就是解决这种冲突的方式之一。国家范围当然需要稳定，但并非一点都不可变化，如果经济文化产生变化，国家管理当然也要随之变化，管理的变化主要是管理规则和管理方式的变化，但也不排斥当管理规则方式变化无法消弥矛盾，适应新的经济文化形势时，可以实行国家的重新组合。重新组合可以是一种分离的方向，如近代的民族独立，也可以是一种统一的方向，如欧盟的建立。但这种变化一定不能是专制统治集团之间争夺控制范围带来的变化，而应是人民自由的选择。</p>\n<p>海南曾由广东管，后来认为独立成为一个省更有利于经济发展，因而有了海南省。国家与省其实都是一种管理区域的设置，省可以变化，国为什么不可变化?苏联解体，分解为多个国家，对经济发展，人民幸福，民主自由的确立，民族矛盾的消解等等，有好处还是有坏处，这个可以去研究。根据这种研究，你可以说解体好，也可以说解体不好。但我们现在说苏联亡国，并不是基于这种认识，而是把国当作一种僵化的神，来顶礼膜拜。一旦消亡，便如丧考妣。</p>\n<p>2，作为社会体的领土是不是“国家利益”?</p>\n<p>英国人没有对苏格兰公投独立大惊小怪，是他们没有把所谓的“领土完整”等等看作是国家利益。把领土看作国家利益，同样是皇帝或专制统治者长期宣传出来的。以前的皇帝，“开缰辟土”是大大的功绩，丢失国土则是一种耻辱。因为“普天之下，莫非王土，率土之滨，莫非王臣”，他把土地和居住于此土地上的人民都看作是他家的。得之是家业扩大，失之被谓“败家子”。久而久之，便变成一种国家荣誉或耻辱。这一观念，根深蒂固。不但深入到政治家的灵魂，而且深入到普通民众的灵魂。</p>\n<p>如果我们把土地看作是一种资源，一个国家土地多一些，资源多一些，对全体人民有利，确属国家利益。但这是指无人居住的土地。有人居住的土地，土地的主人就是居住于此的人。这块土地就不是一种资源，而是一个社会体。现在世界上，除南极北极外，几乎没有无人居住的土地，所以我们现在说的“领土”，大多是指一个社会体。这个社会体归这个国家还是那个国家，应该是居住于此土地上人民的选择权利，如何是这个或那个国家的“国家利益”?</p>\n<p>领土有争议可不可以谈判?如果是无人居住的土地(包括海洋)，当然可以而且需要。但有人居住的土地，能不问一问居于此的人民，看看他们的意愿并尊重他们的意愿?没有这样一种“问一问人民”的民主程序，由政治家来决定这块有人居住的土地属于这个国家还是那个国家，领土谈判就只是政治家的交易。比如香港，香港是香港人的香港，是一个社会体。它曾割于英国，当时并没有问过香港人，后来还回中国，也没有问过香港人。香港就成了政治家或国家间交易和讨价还价的物品。我们能把香港看成是一种物品，而不是一个活生生的，有着自身权利的社会体吗?</p>\n<p>李鸿章签割地条约，被认为是卖国。他卖的是谁的国?当然是满清朝廷的“国”，与中国大多数的老百姓，有何干系?所以并不是什么出卖国家利益。但他仍有罪。他的罪，不是割地，而是他没有问过被割地上的人民，是否愿意接受外国人的管理。同样，外国人获得这块土地，也不是他可不可以能不能获得这块土地，而是他没有问过这块地上的人民，愿不愿意接受他们的管理。显然，所谓的领土谈判，实际上是对这块土地上的人民实施管理的权力交易。现代民主理念，一个社会体如何管理，由谁管理，应由这个社会体的人民来决定，国家和国家的代表政治家无权决定。所以，作为一个社会体的领土，既不是国家利益，也不能在排除这个社会体参与的情况下，进行国家谈判。</p>\n<p>民主化市场化全球化正在缓慢而又深刻地改变国家观念。世界的发展趋势是多样性与统一性的同时发展。多样性是自由发展的必然结果，多体现在文化上，统一性则是经济一体化的必然要求，多体现在规则上。世界发展是文化多样性与规则一致性的发展，其表现是自治的广泛发展和国家间实质性(非文化性)管理规则的趋同。这种发展正在从国内和国际两个方面削弱和冲击国家观念。(参见我的《爱国卖国疑系列文章一至十》)</p>\n</div>\n</div>\n</div>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[8639,26465,25841,25840,8712]}