{"id":361445,"link":"https://chinadigitaltimes.net/chinese/2014/09/长篇历史散文：什么是中国/","date":"2014-09-14T04:34:38Z","modified":"2014-09-14T04:34:38Z","title":"长篇历史散文：什么是中国","content":"<p>你问我什么是中国性格，其实就是问：什么是中国?<br />\n　　什么是中国?<br />\n　　中国是诗书礼易、唐诗宋词、高宗孝武、仓颉玄奘、解县关云长、常山赵子龙。<br />\n　　不过，中国也是夏桀殷纣、赵高秦桧、酷吏来俊臣、阉竖魏忠贤;口蜜腹剑李林甫、焚书坑儒秦始皇;还有专食人肝赵思绾、屠尽四川张献忠、扶不起的刘阿斗、贪不完的清和珅，跳梁小丑袁世凯、虎头蛇尾汪精卫。<br />\n　　什么是中国?中国是惟一从未中断过的古文明。<br />\n　　诞生于两河流域的古巴比伦立国于公元前3000年，为人类带来汉谟拉比法典、楔形文字和世界七大奇迹之一空中花园，文明史延续两千多年。<br />\n　　诞生于尼罗河畔的古埃及立国于公元前32世纪，历经31个王朝，文明史全长2500多年，领土涵盖埃及、苏丹、阿尔及利亚、以色列、耶路撒冷、土耳其、约旦和沙特，为人类带来象形文字、金字塔、几何学和历法。没有古埃及文明，就不会有后来的古希腊罗马文明。<br />\n　　诞生于恒河流域的古印度立国于公元前3500年，疆土包括印度、巴基斯坦、孟加拉、不丹、尼泊尔和阿富汗。阿拉伯数字即源于古印度,只是通过阿拉伯传播到西方。文明史全长1500年。<br />\n　　因此，古印度并非印度，古埃及也并非埃及。至于古巴比伦，今已不存。<br />\n　　所有的古文明都已灭绝。古巴比伦公元前729年灭于亚述帝国。古埃及公元前343年灭于汉斯帝国。古印度公元前2000年灭于雅利安蛮族，古印度人沦为第四种姓，即今之贱民。<br />\n　　它们灭绝至今均已超过2000年，所以在史书上它们前面都要加一个“古”字。<br />\n　　中国文明公元前2800年发源于黄河岸边。硕果仅存。所以，史书上并无“古中国文明”。它从来都叫“中国文明”。<br />\n　　“中国”也曾几度亡国<br />\n　　中国文明从未中断，因为它的苦难从未中断。而一个国家最大的苦难，只有亡国。前三个古文明，都随亡国灭绝。其实，“中国”并不是没有亡过国。<br />\n　　南北朝五胡乱华已可算作亡国。其后孱弱的宋朝一直遭契丹、女真和蒙古的烧杀奸掠，上百万平民惨死于屠刀之下，或成为军粮。元军南下，一路屠城，士兵业余体育活动是比谁砍的人头多。当时中国北方登记人口四千五百万，元军过后，只剩六百多万，中原地区赤地千里，白骨遍野，水井塞满死尸，致水不可饮。<br />\n　　有愤青说，小小蒙古灭了大宋，并不证明蒙古强大，而是证明宋朝有问题。<br />\n　　真知灼见。要知道，指挥元军灭宋的，是河北涿州汉人张弘范。<br />\n　　元军后来打弹丸小国越南和日本都攻不进去，可十几万元军，却击败超过一百万的宋军，灭总人口超过一亿的中国，杀人超过五千万!<br />\n　　当然是宋朝自己出了问题。我们就应当讨论一下出了什么问题。<br />\n　　这是中国第一次亡国。<br />\n　　276年后(1644年)，伟大的农民起义领袖李自成与明朝山海关总兵吴三桂为妓女陈圆圆率数十万雄师激战山海关一片石，清军多尔衮在洪承畴谋划之下斜刺里杀出，大败李自成，轻松摘下北京。1662年，明朝末代皇帝永历被吴三桂绞杀于云南。1683年，降清明将施琅率清军攻入台湾击败郑成功后人，明朝监国宁靖王朱术桂自杀殉国。<br />\n　　这是中国第二次亡国。<br />\n　　清军长驱南下，明朝养了无数个千日的武将们降了一地，只一介文臣史可法死守扬州七天七夜方告失守，清军屠城十天十夜，史称“扬州十日”，死难者逾八十万。<br />\n　　一年后，清军下令江南人民十日内剃头，“留头不留发，留发不留头”。嘉定人黄淳耀和侯峒曾遂率嘉定人民起义。在徐州守城时望清军旗帜而降的明朝总兵官李成栋此时大勇，亲率清兵攻入嘉定屠城，杀两万余人，女子容貌不佳者当场砍头，年轻貌美者均遭“日昼街坊当众奸淫”，不从者“用长钉钉其两手于板，仍逼淫之”。三日后，嘉定浮尸满河，行舟无处下篙，血污堆过水面数分之高。<br />\n　　事后，李成栋运三百船金帛美女回老家。江东人朱瑛再入城组织抗清，旋败，嘉定再遭屠城，“城内积尸成丘”，城郊“数十里内，草木尽毁”。后明朝总兵吴之藩造反，再占嘉定，亦败，嘉定三遭屠城。<br />\n　　明朝军队超过百万，居然被十几万清军纵横中原，如入无人之境，不止扬州和嘉定，被屠城的还有江阴、昆山、常熟、苏州、南昌、海宁、广州、赣州、湘潭、大同、厦门等等，不可胜数。清军在关内一直杀了37年，共杀人3257万!明朝天启三年(1623)中国登记人口5165万，到清顺治十七年(1660)年清朝江山底定，锐减为1908万，全国人口被杀掉三分之二。<br />\n　　谁代表中国性格?<br />\n　　元军铁骑攻破长沙，岳麓书院数百书生以赤手空拳相抗，全数战死，无一降者。<br />\n　　七百多年后，汶川大地震，四川绵竹东汽中学51岁教师谭千秋力抗断墙，身殉学生。<br />\n　　谭千秋毕业于湖南大学。岳麓书院，就是湖南大学前身!<br />\n　　元至元十六年(1279年)，张弘范率元军在崖门(在今广东新会)全歼南宋残余部队，末代宰相陆秀夫身背9岁小皇帝赵昺投海，张弘范在崖山石壁刻“张弘范灭宋于此”，高奏凯歌而还。后人在前加刻二字，变成“宋将张弘范灭宋于此”。崖山海战，南宋军民集体跳海殉国，次日海面浮尸10万!所以才落下了那句话：崖山之后，再无中国。<br />\n　　中国人，从未认可这句话!<br />\n　　史载，富饶文明、民风柔弱的江南小镇嘉定，历经“三屠”无一人投降，个个“留发不留头”。<br />\n　　史可法城破被俘，清军多铎劝降，史可法说：“我中国男儿，安肯苟活!城存我存，城亡我亡!我头可断而志不可屈!”慷慨就义，尸骨无存，家人只好将其衣帽埋在城外梅花岭作衣冠冢，迄今尚在，后获谥“忠正公”。史可法母亲临盆前梦见文天祥进家门，其后生下史可法。不论这个故事是否传说，史可法都已并肩文天祥青史留名。他为国捐躯时比文天祥还年轻3岁。清朝皇帝乾隆盛赞史可法等明朝忠臣为“完人”：“史可法之支撑残局，力矢孤忠，终蹈一死以殉。又如刘宗周、黄道周等之立朝謇谔，抵触佥壬，及遭际时艰，临危授命，均足称一代完人。”<br />\n　　1645年，江阴人因“剃发令”公推阎应元和陈明遇为首领造反，24万清军围攻这个弹丸小城，81天不下，连丧“3位王爷和18员大将”，损兵7万5千余人。8月20日城破，杀红眼的清军下令“满城杀尽，然后封刀”，全城人民连囚犯与妓女在内“咸以先死为幸，无一顺从者”。屠城持续三天三夜，死者十七万二千，仅余老幼53人。<br />\n　　从战略上讲，史可法、文天祥、陆秀夫、黄淳耀、阎应元做的事情毫无意义。他们保卫的政权，已经从上到下烂透了，他们拼上满腔热血身家性命，也根本无法挽亡国狂澜于既倒。<br />\n　　从人类文明史上讲，只有他们做的这些事情才有意义!没有他们，谈何中国性格!<br />\n　　你真认为这些长年在朝的高官不明白国家政权已经腐朽堕落?你真认为这些身经百战的将帅不明白什么叫做“战略”?你真认为这些饱学之士是书呆子，不知道什么叫作“意义”?<br />\n　　设想一个只有张弘范和李成栋，而没有文天祥和史可法的中国!那样的中国，还可能存在吗?还有必要存在吗?<br />\n　　佟麟阁，中华民国陆军二级上将，抗战时北京南苑大战前，平津卫戍司令宋哲元下令佟麟阁撤军回城，他夫人更来信称其父病重盼归，佟麟阁回信：“大敌当前，此移孝作忠之时，我不能亲奉汤药，请代供子职，孝敬双亲”，乃集合所部大呼：“此杀敌报国之时也!”后果然求仁得仁，以身殉国。<br />\n　　移孝作忠!壮哉佟麟阁!北京复兴门内，至今尚有佟麟阁路。<br />\n　　文天祥的中国性格<br />\n　　中国性格，是顽强!<br />\n　　什么叫作顽强?顽强就是“明知其不可为而为之”。<br />\n　　中国文明从未灭绝，端赖“明知其不可为而为之”。<br />\n　　1142年1月28日，精忠报国的岳飞被赵构和秦桧以“莫须有”(也许有)谋反的罪名毒死于临安(杭州)风波亭，时年39岁。岳飞临刑前挥笔写下“天日昭昭，天日昭昭”八个大字。<br />\n　　宋臣文天祥顽强抗元，1278年12月20日被伟大的张弘范击败于五坡岭，吞冰片自杀未死。张弘范将他押往崖山，让他写信劝降宋军，文天祥抄下自己的诗《过零丁洋》给张弘范。张伟大读到“人生自古谁无死，留取丹心照汗青”时掩卷长叹，遂不再强迫。<br />\n　　文天祥被囚四年，降元丞相留梦炎前来劝降，文天祥不见;降元宋恭帝赵显前来，文天祥北跪于地，泪流满面，仰脸朝天曰：“圣驾请回”，赵显无颜以对，废然而返。最后元世祖忽必烈亲自出马许以宰相之位，得到的回答是“天祥为宋状元宰相，宋亡，惟可死，不可生，愿一死足矣”。1283年1月9日，47岁文天祥在大都(北京)柴市口面南而跪，引颈就刑，永照汗青。<br />\n　　袁崇焕的中国性格<br />\n　　明朝袁崇焕死得比文天祥和史可法还惨。一代名将袁崇焕数败努尔哈赤和皇太极，后明思宗听从谗言于1629年12月初将袁崇焕逮捕入狱，半年后车裂于西市，弃尸示众，并诏告天下袁崇焕“卖国通敌”，为国捐躯时与文天祥一样是47岁。深受清军荼毒的北京市民不幸相信愚蠢政府，“见磔崇焕，时百姓将银一钱买肉一块，如手指大，啖之。食时必骂一声，须臾，崇焕肉悉卖尽”。<br />\n　　袁崇焕被他深爱的、他冒着枪林矢雨满腔热血竭诚保护的人民“食肉寝皮”。<br />\n　　是夜，其卫士佘某趁夜盗取袁崇焕头颅埋于北京东花市斜街52号院内，并嘱子孙不回岭南老家，世代留京守墓。此墓至今尚存，守墓者是六十多岁的佘幼芝，她自称从1630年至今佘家已守墓17代，379年。<br />\n　　明朝皇帝后来明白自己是混蛋，下诏为袁崇焕平反。灭明而立的清朝出了个皇帝乾隆，1772年，他隔山打牛再次下诏为袁崇焕平反，称其“虽与我朝为难，但尚能忠于所事，彼时主暗政昏，不能罄其忱悃，以致身罹重辟，深可悯恻”。<br />\n　　哪一种人最受人尊敬?就是那种连敌人都尊敬的人!哪一种人不受人尊敬?贪生怕死，见钱眼开的叛贼!<br />\n　　乾隆最后核准表彰的明朝忠臣有3600人之多，他读史可法写给多尔衮拒绝降清的回信后叹道：“惜可法之孤忠，叹福王之不惠，有如此臣而不能信用，使权奸掣其肘而卒致沦亡矣”，遂下令将原为禁书的该信原件全文刊刻，彰表天下。<br />\n　　乾隆这么做，当然是“为了维护他自己的统治”。<br />\n　　无论时光如何荏苒，无论人类怎样进步，中国文化里，“爱国忠臣”和“贪利叛贼”，永远是大大不同的两回事。这就是中国性格。<br />\n　　精通中华文化的乾隆知道，他必须唾弃叛贼，哪怕是为打下大清江山立下汗马功劳的叛贼，否则，他就无法“维护自己的统治”。<br />\n　　满清屠遍中国，也没能让中国人全盘接受满清文化，而中国文化没杀乾隆身边一个人，他却心悦诚服地全盘接受中国文化。<br />\n　　那么，到底谁征服了谁?或者说：哪一种征服才能称之为征服?<br />\n　　爱国并非“狭隘的民族主义”<br />\n　　综观人类文明史，其实只有一柄无剑之剑。这柄无剑之剑就是文化。五千年的中国文化，一路走来，从未改变：每一次的天朝沦落，都会继之精卫填海，卧薪尝胆。每一次的血海没顶，都会带来鲲鹏展翅，凤鸣岐山。<br />\n　　五千年来，中国文化就是一个巨型炼钢炉，无论有多少不肖子孙，无论有多少叛臣国贼，它永远炉火烧得通红，外质一旦进入，其中的杂质就会变成一缕青烟消失，而其中的铁质就会锻造成为精钢。<br />\n　　这才是真正的中国性格。<br />\n　　中国性格不是吴三桂，不是洪承畴，不是李成栋，也不是张弘范。如同宋恭帝赵显并不代表中国。<br />\n　　中国性格是岳飞，是史可法，是袁崇焕，是陆秀夫，是佟麟阁，是谭千秋，是历尽三屠仍“无一降者”的嘉定百姓，是十七万二千“咸以先死为幸”的江阴人民。他们才是中国!<br />\n　　中国，是他们的中国。<br />\n　　中国文化，是充满尊严的顽强，是即使已经被贪官污吏祸害到无力抵御外侮、却仍然不屈昂首面对侵略者沾满鲜血的屠刀，心中充满必胜的信念。<br />\n　　是的，中国确实经常被打败。<br />\n　　但是，中国文化从未被摧毁!<br />\n　　五胡乱华时中国同时有二十多个国家，民国时期，中国先后有7省联治和12省联治。联治，等于宣布独立。所有这些分裂，没有一次成功。<br />\n　　中国文化中，卖国，是子子孙孙不可承受之重。<br />\n　　我认同对中国文化阴暗面的任何沉痛反思、尖锐批评甚至切齿怒骂。只要你骂的确实是阴暗面。<br />\n　　你真以为我对中国文化阴暗面的了解比你少?<br />\n　　然而，我鄙视那些宣布岳飞、陆秀夫是“愚忠”，诬指文天祥、袁崇焕为汉奸，推崇洪承畴是识时务之俊杰，呼吁为秦桧平反，痛惜汪精卫被误解、听到“爱国”就狂呼“狭隘的民族主义”，听到“中国万岁”就连叫“意淫”的中国人。严重鄙视。强大并不自动等于伟大<br />\n　　现在世界上没有比美国更强大的国家。但是，今年初我去美国斯坦福大学讲学，看NBC时亲耳听到一个美国著名教授说，美国根本不配自称伟大国家。伟大国家，是那些经历过历史最低潮，甚至亡国，却总能够依靠自己重新站起来的国家。<br />\n　　是的，至少在这个问题上，美国教授是对的。<br />\n　　见过所有的风雨，走过所有的逆境，挺过所有的失败，不止一次地从血海覆灭中浴火重生，这样的国家，才是真正的伟大国家。<br />\n　　伟大的国家，都拥有充满尊严的顽强。<br />\n　　伟大的汶川在世纪大地震中展示了中国充满尊严的顽强。<br />\n　　全世界都在看!<br />\n　　伟大到底有多大?<br />\n　　伟大不是占领全世界，伟大不是杀死全世界。<br />\n　　伟大，也不是让全世界照抄自己的生活方式，也不是让全世界宾服自己的意见。<br />\n　　伟大，是博大精深到无法从地球上抹去的文化。是亡国灭族都无法让它中断的文化。是抽去它世界历史就得完全重写的文化。是连征服者也不得不心服口服虔诚皈依的文化。<br />\n　　中国是伟大的。她的伟大甚至根本不需要我们这些不肖子孙来承认。<br />\n　　性格决定命运，这句话并不全对。<br />\n　　性格，就是命运!<br />\n　　命运，就是性格!<br />\n　　中华文明厚重深远绵延至今不绝，其实早已经证明中国的性格。<br />\n　　五千年来，我们这个国家历尽劫波，然而，即使亡国，我们这个国家，依然有无数壮士心决，豪杰义烈，他们总会顽强扛起中国脊梁，出血海而不折，仰首青天，锵然唱一声黄钟大吕，秦腔激越：<br />\n　　待从头，收拾旧山河，朝天阙!</p>\n","author":1019,"categories":[18270,18269,9203,10466],"tags":[13379,8641,8639,15334,9826,15364,8870]}