{"id":361569,"link":"https://chinadigitaltimes.net/chinese/2014/09/周保松-我们不是没有选择/","date":"2014-09-15T06:07:39Z","modified":"2014-09-15T06:07:39Z","title":"周保松 | 我们不是没有选择","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/04.jpg\"><img class=\"wp-image-361570\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/04.jpg\" alt=\"0\" width=\"386\" height=\"514\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/04.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/09/04-225x300.jpg 225w\" sizes=\"(max-width: 386px) 100vw, 386px\" /></a></p>\n<p>二零一四年七月一日，我拖着三岁女儿可静，参与了民间人权阵线举办的争普选大游行。说起来，那是很平常的一天，因为我在这条路上已不知走过多少回。如有什么不一样，那是因为这次有可静相伴。可静并不知道什么是游行，我也无意给她什么政治启蒙。我只是想和她一起走一次这段路。</p>\n<p>考虑到可静年纪小，我决定不入维园，改从中间的湾仔起步。从地铁站一出来，我们就见到朱耀明、戴耀廷和陈健民三位。他们站在轩尼诗道临时搭起的一个台上，一 字排开，拿着麦克风，汗流浃背的，大声呼吁大家捐款支持“让爱与和平佔领中环”。我上前和陈健民握手问好。可静在耳边问我，这叔叔是谁啊，我说是爸爸的朋 友。可静又问，他们为什么在唱歌？她听到有人在唱《问谁未发声》。我一时不知如何回答，遂问，你喜欢吗？她点头。我说，喜欢便好。我们遂在歌声中起行。</p>\n<p>我们走得很慢。大街上满是人，平静而有秩，向着同一方向，默默前行，连口号也不多见。我们都知道为什么而来，清楚普选这事重要，也深明路极艰难，但却非站出来不可，因为事关我城未来。空气中，遂有一份坦然的坚定。</p>\n<p>我拖着可静，看着她细碎的脚步，感受她的小手传来的温度，不知何故，我蓦然意识到，从一九八九年五月第一次上街游行到现在，我的人生，已经走过好长好长一段路。那时候，我一定没想过，我的少年时代，会在短短两星期后戛然而止；也一定没想过，我的命运和香港的命运，从那刻开始改写；当然更没想过，在接着下来的 二十五年，我和无数香港人，要在铜锣湾到中环这条路上，走完一次又一次，留下无数汗水泪水，以及数不清的人生记忆。</p>\n<p>四分之一世纪，我们一直在做同一件事。说到底，一切既简单又纯粹，我们想这个世界变得好一点。沿途挫折不断，有人退出却也有更多的人加入。我们没有退缩屈从丧志。 我们没有识时务。我们做了选择。我们的选择，经岁月堆叠，构成了我们的自我，定义了我们的时代。没有这条游行之路，我们非我，香港也非今日的香港。故，我 们没有理由徒然。</p>\n<p>“爸爸，我要去厕所。”可静打断我的思绪。这可不是小事。我赶忙抱起她，离开队伍急步四处寻找，最后去了 庄士敦道的天地图书。从书店出来，我才留意到整条大街被警方封了路，空无一人，和一街之隔人山人海的轩尼诗道形成强烈对照。可静好兴奋，站在没有电车的路 中央手舞足蹈，高声歌唱。我站在她后面，用手机偷偷为她拍了一张黑白照，放上微博，配图文字是“人都去了那里？”。这是当天我发的许多游行相片中，唯一一 张没有被微博小秘书屏蔽的。</p>\n<p>然后，雨，倾盆的大雨，突然而至。我和可静躲在7-11，一边吃雪条，一边待雨停。我问，可静，还想走下去吗？可静说，想。我问，为什麽？可静答，我喜欢。于是，我们随着人流，一直走到中环。</p>\n<p>回到中大的家，已是晚上八时。我陪可静吃好饭洗好澡，再待她入睡，已是晚上十一时。何芝君老师在面书问我，会否出来声援学联的预演佔领中环行动。我说会。我当时并没多想什麽。我只是想去看看我的学生。</p>\n<p>当我再次回到中环，已近凌晨一时。那是和白天完全不同的世界。数以百计的学生和市民坐在遮打道上，警方在外面重重包围，许多媒体在做直播。现场很平静，感觉不到什么慌乱。许多熟悉的朋友和学生都在，也有好几位立法会议员，但来的老师不多，只有何芝君、陈允中、司徒薇和我。我有一点诧异。然后学联同学邀请我们 上台。说实话，这是我不曾意料也不太习惯的。在那样的场合，我不觉得老师的身份有什么特别。更何况对着一群早已下定决心公民抗命的人，我这个站在外面尚未 准备好的，似乎说什么都显得有点多馀。</p>\n<p>我终究和其他老师一起上了台，并在强烈灯光照射下，对着黑压压的人群，说了几句。我依稀记得，我在最后说，香港已去到这样一个关键时刻，实在没办法，我们只能承担起我们的责任。说到该处，我不自禁抬头看看四周的高楼以及旁边严阵以待的警察，心头掠过难以言说的伤痛。争取民主，为什么只是我们的责任，而不同时是那些拥有权力的人的责任？为什么一定是这些年轻人，而不是中环所谓的精英坐在这 裡？短暂佔领中环而不改变中环，这个世界恐怕不会有太多转变。</p>\n<p>我从台上下来后，特意从前面慢慢走到后面。我想好好看看坐在 地上的每一位。路灯昏黄，我一张脸一张脸望过去，然后才发觉，人群如此丰富。例如我看到一位年逾八十的老伯，手里拿着拐杖，安详平和地坐在人群中间。坐在他旁边的，是一位六十多岁的妇人，戴眼镜穿长衣，神情肃穆。我又看到我教过的一位学生，脸带微笑，而她刚在早前反对东北发展计划的示威中被警方起诉。我还见到好些认识多年的朋友。更多的，是我不认识的年青人。警方广播一直在响，警告他们这是非法集会，随时会被拘捕。大家很淡定，各自做着自己的事。有人在上 网，有人在打电话，有人在看书，有人在讨论。当然，大家都在等待。</p>\n<p>这些到底是什么人？为什么他们会选择来这里？</p>\n<p>在概念上，我对公民抗命一点也不陌生。但当我见到数以百计公民抗命者真实而具体地坐在我面前时，我不仅震撼，而且困惑。要知道，这些人绝大部份不是社运组织者。他们的人生，本来有许多正常的事要做，例如上班上学拍拖睇戏赚钱，以及种种重要的生活目标。而现在，在数十万人散去后，他们选择了留下来。做什么呢？ 等被警察拘捕，并承受一切法律加诸其身的代价。他们应该意识到，他们这样做，之后整个人生很可能就不再一样。到底是神信念，以及什么情感，促使他们做出 这样的抉择？那一刻，我真的很想走上去，问一问他们为什么。也许，他们的答案，会为我们揭示这个城市最大的秘密。</p>\n<p>可惜我没有这样的机会，因为清场已经开始。和平的示威者，被警方一批一批抬走。没有叫骂，没有悲鸣，没有恐惧。他们手紧牵着手，然后被强行分开，然后身体离开地 面，然后失去自由。由于我没有按警方指示离开现场，结果也被警方的人链和铁马团团围着，迫着默站于警察中间，近距离目睹权力如何具体操作到每个公民身上。 后来我们知道，当晚拘捕了五百一十一人。</p>\n<p>我大约七时离开。走的时候，清场仍未结束，维港朝霞满天。我在寂静的中环街头行 走，感觉异常异常陌生。回家已是八时，可静熟睡正酣。我坐在床边，紧握她的小手，久久不能言语。中午起来，在同事马岳和蔡子强倡议下，我们起草了一份“我们支持学生”的声明。短短两天，有超过五百位大学老师参与联署。</p>\n<p>我们不是没有选择。</p>\n<p>(原文刊于《字花》第51期，图片由周保松拍摄）</p>\n","author":296,"categories":[18271,18270,18269,9203],"tags":[10216,25381,8584,8678,8712]}