{"id":361593,"link":"https://chinadigitaltimes.net/chinese/2014/09/纽约时报-广东博罗千人抗议兴建垃圾焚烧厂/","date":"2014-09-15T07:27:48Z","modified":"2014-09-15T07:27:48Z","title":"纽约时报 | 广东博罗千人抗议兴建垃圾焚烧厂","content":"<p>&nbsp;</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/140913092955.jpg\"><img class=\"size-full wp-image-361594\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/140913092955.jpg\" alt=\"广东博罗\" width=\"512\" height=\"288\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/140913092955.jpg 512w, https://chinadigitaltimes.net/chinese/files/2014/09/140913092955-300x168.jpg 300w\" sizes=\"(max-width: 512px) 100vw, 512px\" /></a></p>\n<p>中国南方一个县的居民违抗政府警告，不顾警察拘留，在周末聚集街头抗议，反对拟建的垃圾焚烧厂。这是备受污染困扰的中国公民对废物处理项目一连串抗议活动的最近一次。</p>\n<p>广东省博罗县周六爆发了街头游行，通过电话联系到的三位居民表示，抗议在周日继续，居民再次走向县城的政府办公楼，虽然警方通过国内新闻媒体发通告表示，已有24人在冲突中被拘留。这几位居民因为担心被逮捕，都不愿透露姓名。</p>\n<p>一份在中国互联网上流传的反对项目的请愿书说，“我们强烈呼吁政府有关部门重新考虑垃圾焚烧厂的选址。”一位帮助组织请愿的博罗县居民证实，该请愿书来自那里。</p>\n<p>请愿书说，如果项目照常进行，将有“加深矛盾的危险”。</p>\n<p>此次冲突聚焦了中国各地面临的一个更广泛的问题：政府和民众之间不信任的鸿沟，一方面政府急需应付来自家庭和工业的大量垃圾，另一方面，民众常常对清洁处理这些垃圾的官方承诺缺乏信心。这种冲突在中国南方尤为严重，因为南方的人口密度高，工业密集，而且城市在快速扩大。</p>\n<p>博罗县政府表示，拟建的焚化炉每天能焚烧700吨垃圾，同时还能发电，尽量降低焚烧释放的污染物，不释放有害毒素。然而博罗的居民不相信政府无害化处理垃圾的誓言，他们担心有毒物质，而且有时认为修建处理厂是腐败的蠢事。</p>\n<p>帮助撰写公开请愿书的居民之一说，“政府当然会说这是安全的。但是，如果河水被污染了，那我们都会受到伤害，而且还有二噁英污染空气的问题。”</p>\n<p>博罗县政府表示，大约有一千居民参加了周六的抗议。但有人在网上声称，参加的人数至少是1万。从中国新闻网站上发布的现场拍摄的图片和视频来看，也许有几千人走上了县城罗阳镇的街头。通过电话联系到的一名居民说，差不多大小的一群人周日再次聚集，但其他两名居民则说，周日的人群没有那么大。</p>\n<p>周六的抗议图片显示，男女老少的居民举着横幅，其中一幅上写着“反对垃圾焚烧场选址不当，博罗人民团结起来，保护家园！”其他图片显示，成排的防暴警察手拿盾牌、带着头盔在保护县政府大楼，还有手举写着“抵制”字样纸片的儿童。</p>\n<p>空气、水和土壤的污染已成为中国公众抗议和不满的问题，共产党经常会派出大量安全部队，对付哪怕是很小的和平集会。博罗也一样，当地政府下令警察平息抗议。有24人被拘留，其中8人经过官方训诫后获释，但据新闻媒体援引县公安局的话报道，警方说，他们仍在通缉抗议活动的更多领导者。</p>\n<p>警方的通告说，“少数别有用心人员无视法律法规，组织不明真相的群众上街非法集会游行，严重影响社会秩序和交通秩序。”通告还说，其他参与组织抗议的人，需三日内到公安机关投案自首，否则从严处理。</p>\n<p>通告说，“公安部门将对在网络上散布谣言的组织或个人依法严厉打击。”</p>\n<p>周日，博罗县委县政府的网站曾一度被黑，取代其主页的是一张显然是来自抗议现场的照片，还有一条愤怒的信息：“宪法赋予公民集会的自由。”</p>\n<p>抗议活动发生在惠州市政府于8月份公布了有关焚烧厂的更详细方案之后，博罗县属惠州行政区。</p>\n<p>官方的说法是，焚烧厂是处理废弃物的最清洁的方式，将建在离居民区至少500米以上的安全距离之外。</p>\n<p>但不少居民表示，他们不相信政府官员的声称。他们主要担心的是，焚烧厂将把二噁英和其他污染物排放到空气中及附近的河流里，对他们的健康构成威胁，博罗县官员在接受当地报纸采访时，否认了这种说法。</p>\n<p>中国其他城市也有同样的矛盾：废物处理的需求不断增长，而公众的焦虑、以及对污染的愤怒也在不断上升。今年五月，在中国东部最大城市之一杭州，一次针对一个计划修建的垃圾焚烧厂的示威，演变成暴力冲突，导致约10示威者和29名警察受伤。广东省也曾发生过抗议活动，大都是和平的，参与者为了避免被逮捕，把这些活动描述为“集体散步”。</p>\n<p>有时，抗议活动促使当地政府推迟或取消垃圾处理厂或其他工业项目。周日，包括博罗县在内的当地政府官方报纸《惠州日报》，援引政府发言人的话，否认了焚烧厂的选址已经确定的说法，并暗示此事的解决有一些回旋余地。</p>\n<p>储百亮(Chris Buckley)是《纽约时报》记者。</p>\n<p>翻译：Cindy Hao</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[16083,9991,8618,8678,13804,15083]}