{"id":361596,"link":"https://chinadigitaltimes.net/chinese/2014/09/新知人物-一个德国人眼中的中国特色：一直在找/","date":"2014-09-15T15:35:11Z","modified":"2014-09-15T17:51:38Z","title":"新知人物 | 一个德国人眼中的中国特色：一直在找平衡点","content":"<p>雷克是一个地道的德国男孩。</p>\n<p>32岁，1米92，有一双浅灰色的眼睛，留着一头“不太像好人”的圆寸，喜欢重金属摇滚乐。</p>\n<p>雷克曾有一头金色的长发。几年前，当他的四川女友提出分手时，为了挽回这段爱情，他剪掉了长发。“我喜欢旅行，她希望我过正常人的生活。我想把她再泡回来，就让自己看上去不再像是个流浪汉。”</p>\n<p>在网络上雷克将自己称为‘小流氓’。外国人的身份，自由主义的论调，加上不掩饰地谈论爱情和性，让他小有名气，也备受争议。他曾发表过一篇名为《一个老外眼里的微博世界》的文章，有人笑称他是“德国公知”。</p>\n<p>“我不是洋五毛，也不是洋公知，我只想说说我看到的中国特色。”上个月，雷克的新书出版，名字就叫《中国，特色》。</p>\n<p>和大多数西欧人一样，雷克开朗、乐观，言无不尽。在北京望京的一家咖啡馆内，雷克坚信中国最终能像德国一样，自由和民主。他说如果有机会碰上习主席，他会问一句：“你想不想成为一个林肯一样的人物？”</p>\n<p>从经历上看，雷克的确很懂中国。</p>\n<p>2007年，他徒步4646公里，从北京走到新疆。依次穿过平原、城市、沙漠、戈壁，偶遇过年轻的和尚、神秘的算命先生、迷茫的退休老人，以及谨慎的政府官员。然后，出版了《徒步中国》。</p>\n<p>在他看来，中国人最大的特点是自卑。这是雷克很熟悉的一种感觉，很像他的老家德国。二战结束后，因为纳粹德国的种种罪行被公开，德国人一度认为自己是全人类的罪人。“现在德国自信的基础，正是它对待历史坦诚的态度。当时德国无条件投降，承认了所有事实。”</p>\n<p>雷克认为中国人的自卑，正是来自于对过去的含糊不清。在中国，他发现很多中国人都害怕提起文革，怕被大家“黑”。</p>\n<p>在兰州的大桥上，雷克曾碰到过一个老人。“我当时只是客套地问道：‘觉得兰州好不好？’他却主动要告诉我一些文革的事。”</p>\n<p>但老人最终什么也没说。他扶着栏杆，咬着嘴唇，对雷克颤抖了好几分钟后，转身跑掉了。“我知道他一直在回忆，努力想讲出来，但最后还是被自己的回忆给吓到了。”雷克平静地说到。</p>\n<p>在心底里，雷克坚信中国迟早会坦诚地面对历史。作为一个“老外”，他能清楚地感受到中国的变化。“你能想象60、70年代，能有人自由地表达想法吗？”他闪烁着灰色的眼睛，认真地说。</p>\n<p>对于未来，雷克打算有机会再去徒步，再写几本书。他没有追回他的女友，虽然剪去了长发，不再看起来脏兮兮。但那位四川女孩还是不能接受他的生活方式。</p>\n<p>和兰州大桥上的老人一样，雷克也不愿过多回忆那份感情。“反正现在不郁闷了，失恋是个长期的过程，当时的确……”他一度垂下了那双浅灰色的眼睛。</p>\n<p>“难道女子就要围着男人转吗？不该有自己独立的空间吗？”雷克很不理解为什么自己认识的大多数中国女孩都不能独立生活。</p>\n<p>他曾多次公开表示很反感韩寒的大男子主义。“他说他不希望妻子上班，因为那样就不能随时和他玩了。但在德国，你每天下班回来，第一个对你扑过来的，一定是你的狗，你的女人应该在做自己的事情。”</p>\n<p>但韩寒的女友似乎没有觉得失去了尊严，有消息她称已经幸福地怀上了二胎。在采访中，雷克有时会摇一摇头。他多少明白，也许自己并不懂中国。</p>\n<p>中国人是饿的，那种想往前、有活力的饿</p>\n<p style=\"text-align: left;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/Nt8X7.jpg\"><img class=\"size-full wp-image-361597\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/Nt8X7.jpg\" alt=\"Nt8X7\" width=\"532\" height=\"349\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/Nt8X7.jpg 532w, https://chinadigitaltimes.net/chinese/files/2014/09/Nt8X7-300x196.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/09/Nt8X7-230x150.jpg 230w\" sizes=\"(max-width: 532px) 100vw, 532px\" /></a></p>\n<p>&nbsp;</p>\n<p><strong>新浪网：</strong></p>\n<p>《中国，特色》的封面，和之前的《徒步中国》一样，都是你举着相机自拍，背景是中国人。这样的封面有什么寓意吗？</p>\n<p><strong>雷克：</strong></p>\n<p>其实两本书的封面都不是我设计的。我提供了很多照片给编辑。但出版社可能认为封面上，有一个长得比较怪的老外，比较有吸引眼球的能力吧。从营销上讲，我可以理解。</p>\n<p><strong>新浪网：</strong></p>\n<p>你觉得中国和德国社会最大的差别是什么？</p>\n<p><strong>雷克：</strong></p>\n<p>我觉得很明显的差别是，在德国社会，我感觉吃饱了，这个社会福利已经很好了，这个城市不会变。可能偶尔会建个楼，但是总体来说，想保持现有的水平。</p>\n<p>中国人是饿的，我不是说饥饿，不是说难受的饿，是那种想往前，还有那种活力的饿。</p>\n<p><strong>新浪网：</strong></p>\n<p>但你书里的内容很保守，作为一个外国人是否受到了一些限制？</p>\n<p><strong>雷克：</strong></p>\n<p>当然。</p>\n<p>书也会经过编辑，经过出版社里的领导。每一个人看了都会自动的去掉一些东西。但我认为自己也不是特别极端的作者，可能会说出一些敏感词，比如在部队采访时，说出了一个周永康，就被和谐了，这也是很正常的。</p>\n<p><strong>新浪网：</strong></p>\n<p>你的新书叫《中国，特色》，你认为中国的特色是什么？</p>\n<p><strong>雷克：</strong></p>\n<p>它应该是一种自卑的感觉。它能感觉到自己强，但强的过程有些突然，它还不是特别会控制。然后同时觉得自己自卑。</p>\n<p>就像一个小孩，突然长了肌肉，但依然觉得自己是个小孩，不知道把这个肌肉放在哪？我觉得中国很多年轻人都有这样的想法。</p>\n<p>但很多人出国后发现，在国外你并不用低着头走。你觉得你素质低，怕别人很难尊重你。可事实上，人和人交流都是一样的。</p>\n<p>被黑又怎么了？虽然自己的历史有一些问题，但拜托，你们又不是纳粹好吗？我真觉得德国那段历史，要比文革惨得多。我们还一样活着，对不对？</p>\n<p>我是希望中国人能自信。有很多中国人跟我说，为什么你们外媒一直黑我们中国？我倒觉得这是对你最好的认可，如果你是非洲，我才不黑你。你是超级大国。</p>\n<p><strong>新浪网：</strong></p>\n<p>德国从自卑到自信的关键是什么？</p>\n<p><strong>雷克：</strong></p>\n<p>德国那时是无条件投降。对于很多德国人来说，可能已经很累了，觉得这么结束也无所谓，只要结束了就可以了。但是我相信很多人觉得，还是很难受。因为无条件投降，你面子跑哪儿去了？而且还是别人说了算。</p>\n<p>但是它给我们带来的是一种清洗。不是斯大林的那种清洗，而是我们那时不能去回避那些过去的事。因为美国人说你要面对，必须承认你的罪行。我相信，我们现在对历史态度也不会像过去那么坦诚。</p>\n<p>我觉得二战后德国的这种态度是很好的。</p>\n<p><strong>中国当代的社会问题，根源是不够坦诚</strong></p>\n<p style=\"text-align: left;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/7Iuge.jpg\"><img class=\"size-full wp-image-361602\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/7Iuge.jpg\" alt=\"7Iuge\" width=\"549\" height=\"372\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/7Iuge.jpg 549w, https://chinadigitaltimes.net/chinese/files/2014/09/7Iuge-300x203.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></a></p>\n<p>&nbsp;</p>\n<p><strong>新浪网：</strong></p>\n<p>你觉得中国还不够坦诚吗？</p>\n<p><strong>雷克：</strong></p>\n<p>作为一个外国人来说，我觉得20世纪50—70年代，中国其实离所谓彻底破产很近了。</p>\n<p>但因为中国如此之大，中国人如此能忍耐，它还没有彻底在道德、经济、军事等各方面破产。它差一点点，如果彻底破产了，现代对历史这些观点也会不一样。但它太强了，太能忍受了，还是能活下去。就像一个在地上爬着的孩子，可以靠自己的力量站起来，所以就不用管自己的过去了。</p>\n<p>这是一种让人觉得佩服，但也让人觉得很惊叹的一种事儿。</p>\n<p><strong>新浪网：</strong></p>\n<p>不够坦诚，是中国人不自信的关键？</p>\n<p><strong>雷克：</strong></p>\n<p>我觉得中国当代的社会问题，根源都在当时的不够坦诚。</p>\n<p>很多人认为一些不平衡、不稳定是因为发展太快，但我觉得是因为建立的时候，从体制上你建得不够好。从一开始就不够坦诚，会出现说一套，做另外一套这种感觉。</p>\n<p><strong>新浪网：</strong></p>\n<p>在中国，你发表观点时会不会担心？</p>\n<p><strong>雷克：</strong></p>\n<p>我觉得中国有意思的地方，是现在多元化了，而且个体化了，每一个人都有自己的看法。而且人越来越不害怕了。政府官员、党员都可以发表自己的看法，比如说假设你是左派，我是右派，我们还是可以文明说话对不对？说不定我们还喜欢同样的乐队，不像过去那样。</p>\n<p>然后，我虽然不完全符合中国的那种政治正确，但应该不会面对特别大的危险。当然有一些人，可能是因为太极端，或者是运气不好，或者是惹了谁，还是会把自己弄进去了。</p>\n<p><strong>新浪网：</strong></p>\n<p>你希望自己像传教士一样，把这些经验告诉给中国人吗？</p>\n<p><strong>雷克：</strong></p>\n<p>其实当我刚来中国时，脑子没什么想法，根本没有觉得我要教育任何人，也是因为我当时所认为的历史真的很可爱。比如50年代什么也没发生，没有人饿死，或许文革真的很好。</p>\n<p>但是我通过在大学看书，通过我跟中国内地的人聊天，跟香港人、台湾人聊天，就慢慢地变成了一个愤青，一个很不满意的人。</p>\n<p>谈到教育别人，在德国现在还有一些新纳粹，但我根本不想去教诲他们，我觉得每个社会都有脑残，没有的话，我会质疑这个社会是不是有问题。我只是希望脑残不要太多，中国有一些极左，但我希望不要太多。</p>\n<p>中国是波浪型往上发展，一直找平衡点</p>\n<p><strong>新浪网：</strong></p>\n<p>对于那些纳粹，德国人当年是怎样对待的？</p>\n<p><strong>雷克：</strong></p>\n<p>二战之后，德国的受害者和迫害者，依然是活在一起。你不可能把他都杀了，对不对？</p>\n<p>所以只能说，从现在开始，谁也不能迫害谁。迫害者，不能再闹，他们要低着头。</p>\n<p>我的爷爷当时支持过希特勒，也在东边被捕了好几年。我问过我奶奶，他回来后有没有说什么？她说：“我从来没有问过。”</p>\n<p>你能想象吗？他去了俄罗斯好几年，消失了，回来一句话都不说，这是一种什么样的精神？是一种，那个东西我想把它藏下去，再也不想说的精神。但不是受害者要把它藏下去，他们可以随时发表自己的观点，但是迫害者，请你他妈的闭嘴。</p>\n<p>我觉得只有这样，社会才能慢慢健康起来。</p>\n<p><strong>新浪网：</strong></p>\n<p>德国受害者是怎样发声的？</p>\n<p><strong>雷克：</strong></p>\n<p>他们的言行是不被限制的。我可以举一个例子。</p>\n<p>在几年前，一个以色列的犹太人，去奥斯维辛集中营门口跳舞，还是一首很欢快的曲子。他90岁了，以前被关在这里。</p>\n<p>我觉得这就特别好。他可以这样做，说明他还有生活的力量，还很乐观，可以在那些怪兽面前跳舞，替那些受害者跳舞。</p>\n<p>如果中国哪一天有一个纪念堂给那些受害者，那就像是开了一个大派对，无论那时我在哪里，肯定会聚会，觉得是个好日子。我相信这一天会来。真的，我看到外面这个中国，虽然方向会有一段时间往下，但是它依然是往上的。</p>\n<p><strong>新浪网：</strong></p>\n<p>为什么会这样自信？</p>\n<p><strong>雷克：</strong></p>\n<p>因为我看到的中国是一种波浪型往上发展的，一直在找一个平衡点。</p>\n<p>比如说，奥运会的时候，感觉特别轻松，可能我的回忆当中，那个中国是很轻松的。然后奥运会一过，就越来越严。到了现在，要收拾一些老虎，就非常严，感觉有压力。但是我相信接下来又会往轻松，然后又会严。就是因为它在找那个平衡。这些都有点儿像过去的“大鸣大放”到反右，开始把它往极端的那个方向引导，然后再找慢慢找回平衡。</p>\n<p>但中国终究是在向上的探索，而且现在的中国已经真的很不错了。能有那么大的改变，我觉得很不容易，你能想象60、70年代，有人这样自由地表达想法吗？能这样自由来往于中国吗？ 60、70年代没有人出国。80年代有出国的，但没有回来。当然，我不要求名字里含有“建国”或者“东方”这样词汇的一代人去改变中国，我觉得他们能走过来，已经很不容易了。</p>\n<p><strong>新浪网：</strong></p>\n<p>如果能见到习近平，你有没有想问他的一句话？</p>\n<p><strong>雷克：</strong></p>\n<p>我很想问他，他想不想当一个一百年后中国人还记得的一个领导人？给中国真正的带来改变的领导人。如果能作到这一点，中国人真的会，50年、100年后，把你当成一个林肯，那不是很棒吗？</p>\n<p>&nbsp;</p>\n","author":1012,"categories":[18271,18270,18269,20534],"tags":[9754,19200,8639,18241,9932,15568,8678,23165,9593,8712]}