{"id":361803,"link":"https://chinadigitaltimes.net/chinese/2014/09/冉云飞-防范深受人民欢迎的人/","date":"2014-09-17T04:16:39Z","modified":"2015-11-24T03:10:23Z","title":"冉云飞 | 防范深受人民欢迎的人","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/06.jpg\"><img class=\" wp-image-361804\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/06.jpg\" alt=\"0\" width=\"404\" height=\"556\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/06.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/09/06-218x300.jpg 218w\" sizes=\"(max-width: 404px) 100vw, 404px\" /></a></p>\n<p>冉按：昨天我推荐王五四兄所写的《比群众更可怕的是群众演员》，说群众被控制，而又参与控制社会及思想的肌理，深得传播和驭民心理之三昧。若是没看过的人，自己可以在网上搜来看，或者在我的微博与微信中搜来看。由王五四兄的文章，想起我读卡尔．波普尔访谈演讲录《二十世纪的教训》来，于是将一篇于卡氏的摘录刊于敝公微。</p>\n<p>与群众一样可疑且没有具体人格的词汇是“人民”。需要你时，就说是“人民”的选择，不需要你时，就说你自绝于“人民”；需要你时，就说“人民”的眼睛是雪亮的，不需要你时，就说你是一小撮不明真相的群众；需要你时，只有人民才是革命的主宰，不需要你时，就把人民当木偶一样拨弄与舍弃。人民与群众这词汇，在一个公民作主宰的民主社会，是与“乌合之众”一样的同义语。换言之，深受乌合之众而非独立思考之公民欢迎的人，值得警惕，因为深受乌合之众欢迎的人，往往是控制信息和造神的产物。2014年9月18日于成都</p>\n<p>昨天始读《二十世纪的教训：卡尔．波普尔访谈演讲录》，精彩之处时有。查日记，知是书购买于2004年8月23日单位门口之求是书店，近两年过后始得有机会阅读，大有相见恨晚之感。此书系波普尔晚年九十岁以的访谈演讲录，其清晰和睿智，令人赞叹。此书阅读过半，现将我认为有意思的波普尔的语录作一些原文摘录，以飨诸位友朋。</p>\n<p>一：我有一个俄国朋友，1905年革命时候，是学生领袖；他警告我说，共产党人为了党的利益，什么事情都做得出来。（P7）</p>\n<p>二：共产革命一定会发生，革命成功之后，我们就会享受完美的生活，拥有崭新的社会：人人互信互爱，世上永没有战争。这就是共产主义的主要诉求。所以，我把这种主义称做是“陷阱”、“捕鼠器”，而我就是那只老鼠。（P9）</p>\n<p>三：这就是为什么共产党员会做一大堆怪事的缘故。他们再怎么颠三倒四、自我矛盾，都可以找到解释。（P10）</p>\n<p>四：我们是在鼓励别人置身险地，甚至被人枪杀，我们没有这种权力。政党领袖也没有权力叫别人牺牲，叫别人冒生命危险（P12）。</p>\n<p>五：马克思书中的资本主义，是想像的产物和噩梦（P15）。</p>\n<p>六：你尽可能地想像一下，意识形态对人的束缚是多么的可怕？就连极度卓越的知识分子，不管他多有天分、多有勇气，都难以逃脱（P31，此处谈早年的萨哈罗夫——冉注）</p>\n<p>七：历史主义者认为历史是一条有源头的河流，他们可以清楚它会流到哪里去，也认为他们有足够的智慧可以预测未来，这在道德上一种不正确的态度（P55）</p>\n<p>八：我们可以赞叹历史，因为历史中有许多值得感念的往事，有许多伟人。我们可以从历史中学会该害怕些什么（P58—59）。</p>\n<p>九：我以前就说过，马克思主义一开头就错了，因为马克思主义一直在找敌人，不是在找朋友（P59）</p>\n<p>十：这个制度（指流放制度——冉注）是避免暴君或独裁者，也就是所谓的民粹分子（populist）——这是我们现在用的名词——利有群众掌权；这种人擅长炮制民意，鼓动人民，夺取政权。<br />\n“流放制度”的功能就是让善于驾驭人民的领导者，没有施展本领的空间，将他流放出国。但是这个人不能算是被告，因为他没有做错事，只能当作是一种防范措施，防范深受百姓欢迎的人。（P61）</p>\n<p>十一：我确定孩子们是最大的贫苦阶级。简单说来，大人都肆无忌惮地在孩子面前犯罪。（P64）</p>\n<p>十二：理性取向就是随时准备承认我可能是错的，你可能是对的，凭借这种共同努力的态度，让我们更接近真理。（P82）</p>\n<p>2006年5月23日于成都</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[14732,9993,9001,29380,25854]}