{"id":361802,"link":"https://chinadigitaltimes.net/chinese/2014/09/苏振华-中国社会的逆淘汰现象/","date":"2014-09-17T05:40:59Z","modified":"2014-09-17T05:40:59Z","title":"苏振华 | 中国社会的逆淘汰现象","content":"<p>大陆市场伪劣产品横行，是大家都是心知肚明的事，大陆消费者早不当回事了。地沟油，这一大陆特产流入台湾，却掀起了滔天巨浪，涉事企业老板一打悲情牌，下跪道歉，二来真出血，承诺以身家赔偿。这显然不算完，所有涉事人员锒铛入狱是必然的。</p>\n<p>此举让大陆网民唏嘘不已。尽管蒙牛在毒奶粉事发后在香港表态：蒙牛销往香港的产品是安全的！但大陆民众诚然并非天生“贱民”，不拿伪劣产品当回事，是情非得已：伪劣产品就在这里，可愣是查不出来。查出来又如何呢？2008年9月11日，三聚氰胺奶粉事发，之后的检测表明几乎奶粉全行业都在制售毒奶粉，举国关注之下，可最终实质性处理的只是三鹿一家，当时风头之上被处理的官员不久后换马甲纷纷复出。对比大陆和港台，大陆的造假成本如此之低，企业自然会有强烈的造假冲动。</p>\n<p>伪劣产品横行中国，骗子大行其道，这一现象何以解释？我首先从信息不对称说起。</p>\n<p>话说回来，查处伪劣商品并不容易，因为产品质量天然具有信息不对称性质。信息不对称指的是这样一种现象：市场中卖方比买方更了解有关商品的各种信息。产品生产是一种高度专业化的工作，充分获得产品质量信息依赖于专业化知识，而现代社会是一个高度分工的社会，每个市场主体只是在一个领域积累自己的专业知识，故普通消费者对产品质量信息是天然缺乏的，而只有产品的供给方才真正能全面掌握产品质量有关的信息。</p>\n<p>当存在严重的信息不对称现象时，会导致市场的失灵。1970年，阿克劳夫发表了著名的《次品问题》一文，首次对信息不对称所导致的市场后果进行了经典研究，建构了完整的信息不对称理论。阿克劳夫发现，在二手车市场上，买卖双方对旧车的真实质量信息的掌握是不同的，只有卖主才真正掌握了旧车的质量信息，也是卖主往往会隐瞒旧车的真实质量信息，为质量较差的旧车报出好质量旧车的价格，而买主由于很难对旧车的质量作出真实的判断，故常常为低质量的旧车支付高质量的车价。长此以往，在旧车市场上就会形成一种认知判断，买家会认定卖家总会隐瞒真实质量信息欺骗买家向买家索要高价，于是买家就会对所有旧车拒绝支付高价，这样就导致了真正好质量的旧车并不能以合理的价格成交，进而好质量的旧车就会退出二手车市场，导致市场上充斥的全是劣质的旧车，最终二手车市场崩溃。这就是“市场失灵”现象。</p>\n<p>经典的新古典理论证明，自由市场在“看不见的手”的引导下会根据资源的稀缺性来优化资源配置。哈耶克在他的经典论文《知识在社会中的运用》中指出，每个市场主体都只会拥有片段化的知识，而市场是一种分散决策的机制，这种分散决策能有助于分立的知识被最大限度地充分运用，故市场是一种最有效的利用信息的机制。对市场性质的这两种理解都是建立在一个假定基础之上的，即市场主体能获得充分的信息。但真实市场并非如此，便如牛奶中的蛋白质含量、有无添加违禁物质，普通消费者是不可能获知的，据此，市场失灵是一个常态现象。</p>\n<p>然市场失灵并不可怕，政府只有能有效进行监管就可以消除市场失灵。对一系列的市场失灵问题进行监管，是政府的基本职责所在。事实上，产品质量是各国政府监管的重点，相应建立了各种监管制度。</p>\n<p>政府监管是灵丹妙药吗？麻烦在于，不仅仅是产品质量监管，各类政府监管都存在失灵的可能性。斯蒂格勒在他的1971年的著名论文《经济管制论》中分析指出，政府是偏好对经济活动进行管制的，因为这给政府提供了干预经济活动的机会，由此政府将获得某种权力。人们以为政府会在“公众利益”的立场上来进行管制活动，但事实并非如此，现实中的政府管制往往并不是从公众利益出发的，而是为了政府自身利益的考虑，甚至，政府会被其监管的企业所收买，根据被监管的企业的利益出发来制定管监管措施，比如制定种种限制市场准入的措施，以保护在位的垄断企业的利益，这就好像政府被其监管的企业“俘虏”了一样，成为了被监管企业的利益代言人，这就是“政府俘虏理论”。</p>\n<p>公共选择理论家们也提出了同样的看法，公共选择理论有一个基本的假定，即传统意义上政府官员被看成是公众利益代表的看法是不符合事实的，任何人都是“理性人”，都会从自身利益出发来进行行为选择，官员并不会因为其成为了官员而改变其“理性人”这一属性，故而政府官员的行为常常会基于其自身利益的考虑来行使权力，比如为了获得升迁、获得某种荣耀、甚至是为了获得经济利益而进行行为选择，于是政府官员会人为地对一些并不需要政府干预的领域进行管制，从而因此获得权力，而利用这些权力官员会得到获得利益的机制，这就是政府的“设租”和“寻租”行为，但政府官员以“设租”和“寻租”为目的时，政府的行为就会偏离公众利益的目标，导致产生“政府失灵”。</p>\n<p>这种政府被其监管对象俘虏所导致的政府失灵真实存在吗？我给大家三个例子。</p>\n<p>其一，中国石油的自供。中国石油在2007年11月2日公布的发行A股股票招股说明书中的“政策法律风险”部分，赫然有如许表述，“作为在行业中占据重要地位的企业，本公司通常能够对行业监管政策的制定和调整提出合理建议；通过与相关监管部门的沟通，本公司能够及时准确地把握政策动向，及时了解和判断监管政策的变化，以确保各项经营活动符合可能的政策变动”。各位，不用我多说什么了吧，中国石油说的可是明明白白，行业监管政策是这家被监管企业所提的建议。</p>\n<p>其二，德不孤、必有邻啊，中国金枪鱼产业集团的自供。这是一家捕捞珍稀金枪鱼的公司，其主要产品被世界自然保护联盟列为“脆弱”等级大眼金枪鱼和“接近”危险等级的黄鳍金枪鱼，故而区域性渔业管理组织会向包括中国在内的成员国分配捕捞额度。该公司最近的招股说明书披露，中国的监管部门从未给渔业公司或船只设定过任何涉及大眼金枪鱼和黄鳍金枪鱼的捕捞限制。</p>\n<p>其三，是我们大家都很熟悉的三鹿奶粉事件。三鹿公司事实上早就得知自己的产品被污染，并向当地的市政府和省政府进行了报告，但政府并没有将此信息向公众公开，也没有责令三鹿公司全部召回产品，而是听任三鹿奶粉继续在市场上销售。当地政府的这一行为选择已为政府俘虏理论所预期，三鹿公司是当地的大型企业，是当地政府获得税收的主要来源，且三鹿公司毒奶粉事件被曝光的话，会影响到当地官员的升迁，相反让三鹿公司继续为当地经济发展“做贡献”就能为地方官员带来政绩。基于这种地方保护主义出发，导致当地政府对三鹿公司监管的失灵。</p>\n<p>在市场上，当市场失灵和政府失灵并存时，就会滋生“道德风险”、并进而引发“逆淘汰”现象。所谓“道德风险”，指的是这样一种现象：市场主体会为了增进自身效用而做出不利于他人的行动。这是人之常情，不足为怪。但如果道德风险得不到有效控制的话，就会产生一种极坏的后果即“逆淘汰”现象。</p>\n<p>在正常的市场秩序中，市场竞争的正常结果是质优价廉的产品会在竞争中获胜，好企业坏获得竞争优势坏企业被淘汰出局，这是一种正向激励。但是，如果市场中的“道德风险”得不到遏制的话，即劣质造假企业不能正常地被发现并淘汰出局，那么，这些劣质造假产品的成本会比优质企业的成本更低，这导致优质企业是竞争不过劣质企业的，于是，市场竞争出现的结果就是劣质企业在竞争中获胜，这就是“逆淘汰”现象。当出现了逆淘汰现象时，好企业也就必须转而造假，才能避免被坏企业淘汰，最终出现了一种最糟糕的结果，即“负向激励”现象，市场上所有的企业在竞相造假，市场上充斥的都是坏企业，真正遵守市场规则的好企业反而被淘汰掉了。</p>\n<p>编辑注：内容有删节</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[10216,8639,8678,23053,8712]}