{"id":362060,"link":"https://chinadigitaltimes.net/chinese/2014/09/立人乡村图书馆-我们愿意承受不公-因为正义不会/","date":"2014-09-19T03:57:23Z","modified":"2014-09-19T06:14:43Z","title":"立人乡村图书馆 | 我们愿意承受不公 因为正义不会迟到","content":"<p>今天，2014年9月18日，经过立人乡村图书馆理事会的讨论，我们决定：自今日起，立人乡村图书馆停止运营。</p>\n<p>我们知道，这是一个沉重而艰难的决定，也是一个让很多人伤心的决定，因为立人并非三五人之私人产业，而是凝聚了无数立人之友、捐款者、捐书人、长短期志愿者多年心血，寄托了很多人热切希望的公共事业。</p>\n<p>在这个特别的日子里，我们发布三点公开的声明，希望藉此说明为什么我们要主动将立人图书馆解散，也藉此向数年来逼迫立人图书馆，关停分馆，非法扣留图书，威胁甚至遣返员工志愿者的有关当局发出我们的抗议和谴责。</p>\n<p><strong>第一，立人图书馆所承受的长期而巨大的压力是不公义的，当局对立人的打压是违背国法天理良心的，是对转型社会的巨大伤害。</strong></p>\n<p>2007年9月，立人乡村图书馆这一公益项目启动。7年来，立人先后在湖北、河南、四川、云南、河北、江西、山西、重庆、陕西、广东、浙江、北京等12省市建立了22个分馆，大部分分馆都直接服务成千上万的读者。立人的每一个分馆不只是普通的图书流通场所，而且还在派驻当地长期志愿者的管理之下，举办读书会、电影会、冬令营、夏令营等多种文化教育活动。</p>\n<p>在县乡地区文化凋零、图书馆文化馆门可罗雀的今天，每一间立人分馆，在当地都受到读者的欢迎，如果不是因为外部的强力干预，这些图书馆正在成长为当地的学习中心-教育基地、文化中心-精神家园、交流中心-公共平台。</p>\n<p>然而，随着立人图书馆的不断发展壮大，从2011年起，我们遭遇了巨大的压力。</p>\n<p>2011年8月，当立人图书馆的全体人员在西安开年会的时候，陕西分馆陶行知图书馆和云南分馆孙世祥图书馆同时受到压力，陶行知图书馆因理事会和发起人遭有关部门频施压力，被迫关闭。而在2011年会召开前，立人第一分馆，湖北的黄侃图书馆，由于合作校方受到上面的压力中止合作，而被迫离开已服务4年之久的学校，在校外租了一座民居继续运营。</p>\n<p>2012年，立人图书馆所受压力全面升级，先后有6个图书馆被迫关闭，包括河北的2个图书馆和湖北的4个图书馆，这其中就有已经从合作学校搬出来的黄侃图书馆。有关部门频繁给房东施压，在图书馆对面安装摄像头，给当地基层政府施压，最后甚至使用黑社会上门威胁的方法，迫使此馆关闭；还有湖北新洲分馆友儒友文图书馆，是发起人在当地买地盖的新楼，先后投入几十万元，但有关部门给当地政府施压，要求关闭，威胁到发起人在当地的若干亲戚，最后此馆被迫关闭。</p>\n<p>2013年，立人图书馆先后有河南和重庆的2个分馆被关。</p>\n<p>2014年6月，最先被关的是刚刚启动一个多月还没有正式开馆的位于重庆合川的卢作孚图书馆。此后不久，立人最重要的信息平台和招募通道豆瓣小站、最重要的筹款渠道淘宝店先后被关。9月初，立人图书馆全部分馆，同一时段，被文化局、教育局、公安局等多个部门，连续上门“检查”，在没有“检查”出任何问题，给出正式结论的情况下，当地合作方陆续迫于压力要求解除与立人已经存在较长时间的合作关系。</p>\n<p>9月4日，山西分馆志翔图书馆被关，此后10天内，四川的四个分馆——晏阳初图书馆、晏阳初图书馆正直分馆、晏阳初图书馆下八庙馆、唐仲容图书馆，北京的中银富登立人图书馆、江西的君怡图书馆、广东的大埔卓英图书馆、河南的张国栋图书馆相继被关闭。</p>\n<p>张国栋图书馆与其他分馆有很大的不同，其场地不是学校或其他公立机构提供，也不是租赁民居，是该馆发起人张大军先生自家的房子。这个馆先是被河南淮滨县民政局发文“取缔”，后当地政府又在光天化日之下将驻守该馆的志愿者遣返家乡，将图书馆超过万册藏书非法搬走。</p>\n<p><strong>你们可知道，你们所关掉的这些图书馆，是多少人捐钱捐书建起来的，有多少孩子在这里得到欢乐，学到知识，收获到思想的成长？你们可知道，你们关掉19个，20个图书馆，关闭了多少乡村青少年通往宽广未来的大门？你们可知道，你们对付立人的这些违背天理国法良知的做法，破碎了多少人的心，埋下了多少的怨恨？</strong></p>\n<p><strong>三年来，我们对你们加诸立人图书馆的这些伤害隐而不言，是希望你们知法守法，给民间行动以空间。我们早已声明，这些年的行动也足以证明，我们感兴趣的是教育，是一个个具体存在的中国青年的成长和前途。中国必将转型为一个更合人心人性、更合天理天道的社会，这个过程中不可避免将会有权力的消涨变迁，立人图书馆无意关注近期的权力变化，只是希望为未来的社会建设培养更多有独立思考、清明理性、自由人格的“健康正常的现代公民”，你们对立人的逼迫对于消解政权所面临的压力毫无作用，但却对社会的转型和重建构成实实在在的伤害。你们在今日的犯罪，在未来必将受到公义的审判。</strong></p>\n<p><strong>第二，面临如此强势与高压，立人图书馆在乡村运营的社会基础已不复存在，立人在机构运营、教育探索、筹款等方面已经没有发挥空间，与其平庸苟活，不如就此告别。</strong></p>\n<p>立人图书馆自2007年成立以来，就与互联网的兴起，与市民社会的利他自觉，与社会的自由和开放，与中国经济的成长，都是息息相关的。这些年来，立人的传播、筹款、人员招募、运营管理，都严重地依赖互联网。当中国互联网正在逐步局域化的时候，尤其当立人被贴上敏感标签而更加受限的时候，未来立人的运作将面临难以解决的困难。</p>\n<p>从2007年成立乡村图书馆项目之日起，我们深知接受海外资助很可能成为被构陷的借口，所以立人图书馆从未主动申请国外资助，也因此几乎没有得到过国外资金支持。多年来，个人捐款一直占到立人所有捐款的大部分。曾有一位朋友评论说：立人的筹款过程，本身也是一个公民意识普及和公民社会扩展的过程。从创立的第一天起，立人坚持财务的完全透明，并用网站、博客、微博向公众披露立人成长的每一步，每一个分馆的发展状况都尽可能地做到透明。立人所争取到的支持，许多都是小额的捐款；支持立人的大部分人，都是这个社会中的普通人而不是富有者。伴随着对立人的全面打压，立人的资金支持将会逐渐枯竭。</p>\n<p>立人图书馆“本地化、县域化、平台化、专业化”的机构发展思路，在未来几年内很难有发挥空间。和立人合作的本地伙伴，都将受阻于当地各种政府部门的压力，而不能开展与立人的合作；县域化、平台化的策略也会因其影响范围较广而受到猜忌，没有用武之地；立人基于图书馆的实践，在教育上的专业化也就没有施展的可能。立人“基于阅读的自主教育和开放教育”这一教育探索严重依赖于与现有体制内学校的合作。当局破坏这一合作基础太容易，只需要给立人贴一枚“敏感”的标签就够了。</p>\n<p><strong>立人图书馆作为一个机构，作为一个民间教育行动，在近年内已失去生存土壤和发展空间。与其在高压之下，不能集中精力来做好我们希望做好的民间阅读和教育，疲于应对各种紧张和压力，变得越来越平庸、无助、委屈求全，越来越远离我们当初的心愿，不如就此解散，让可以做事的人、可以发挥作用的资源转到其他地方，其他方向。</strong></p>\n<p>七年来，立人图书馆得到了成千上万普通中国公民的资金或图书支持，谢谢你们！没有你们，就没有立人过去所做的一切。我们原本期待，你们的支持能让立人在乡村三五十年地坚持下去，为乡村教育和文化带领真正的变化。可是，风暴已经来临，昔日所种之树，皆遭连根拔起，我们决定就此告别，希望得到你们的谅解！尤其是一些朋友，因为支持立人，参与立人的活动，而受到有关部门的骚扰，我们对此深表歉意！我们也希望立人图书馆的解散，能让这一切有形无形的迫害，都到此为止。</p>\n<p><strong>立人图书馆解散之后，将妥善处理所有受捐图书和物资。立人图书馆的员工和志愿者，在立人解散之后将重新选择人生方向，如果其中有人选择公益创业，请朋友们善待他们，支持他们；如果有人选择到企业或其他机构就业，请朋友们帮助他们。</strong></p>\n<p><strong>第三，“立人”是中国转型的核心命题之一，立人图书馆在今日死去，或将在未来某一个时间，由另一群人将其复活。立人所积累的经验如果对社会重建是有用的，一个立人图书馆死去，千百个立人图书馆将出现。</strong></p>\n<p>“立人”是汉语思想的核心命题之一。中国近代以来，“立人”的进程多次被打断。七年前成立的立人图书馆，是一群处江湖之远的读书人，在自觉地赓续这一历史进程。我们在从事立人这一事业的过程中，常常被一种历史的使命感和责任感所激励。冷酷的现实提醒我们，我们对短期未来的估计是过于乐观的。我们必须承认失败——即使这失败对于我们而言，不啻是一种光荣。</p>\n<p>立人图书馆所倡导的“基于阅读的自主教育和开放教育”，是当前教育制度下，能够有效帮助青少年成长的一条教育路径。立人多年来的探索，一直通过网站、博客、微博向所有人开放。我们将继续整理立人在阅读和教育方面所积累的经验，无条件地向社会各界公开。无论是体制内的教师，还是体制外的自主办学、在家上学群体，希望立人微不足道的经验能够对大家有所帮助。</p>\n<p>朋友们，立人图书馆已经用七年的实践证明中国民间社会蕴藏着巨大的能量，足以在一时一地做出一点改变来，没有了立人，“到自己的家乡去建一个图书馆”，依然是从乡村走出来的社会菁英们值得去尝试的一种选择。</p>\n<p>“一粒麦子不落在地里死了，仍旧是一粒；若是死了，就结出许多子粒来。”愿立人图书馆的解散也是如此，愿你们从已“死”的立人得到激励，继续那美善、公义、自由的事业！</p>\n<p>立人理事会向所有曾经关注、支持、参与过立人事业的朋友们致以崇高的敬意！</p>\n<p>立人，向死而生！</p>\n<p>附：</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/da4e08c1jw1ekhnt9te01j20c8419nlz.jpg\"><img class=\"aligncenter size-full wp-image-362081\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/da4e08c1jw1ekhnt9te01j20c8419nlz.jpg\" alt=\"da4e08c1jw1ekhnt9te01j20c8419nlz\" width=\"440\" height=\"5229\" /></a></p>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[310,10216,25864,8678,25863,25799]}