{"id":362258,"link":"https://chinadigitaltimes.net/chinese/2014/09/动向｜我只画给力的时政漫画！-变态辣椒访谈录/","date":"2014-09-20T19:14:12Z","modified":"2017-08-28T17:20:57Z","title":"动向｜我只画给力的时政漫画！— 变态辣椒访谈录","content":"<p id=\"page-title\" class=\"title\">作者: <a style=\"color: #68248a;\" href=\"http://www.botanwang.com/taxonomy/%E6%88%88%E6%99%93%E6%B3%A2.html\">戈晓波</a></p>\n<div class=\"content-middle\">\n<div class=\"region region-content\">\n<div id=\"block-system-main\" class=\"block block-system\">\n<div class=\"content\">\n<form id=\"article-node-form--2\" class=\"node-form node-article-form\" accept-charset=\"UTF-8\" action=\"http://www.botanwang.com/articles/201409/%E6%88%91%E5%8F%AA%E7%94%BB%E7%BB%99%E5%8A%9B%E7%9A%84%E6%97%B6%E6%94%BF%E6%BC%AB%E7%94%BB%EF%BC%81.html\" enctype=\"multipart/form-data\" method=\"post\">\n<div class=\"panel-flexible panels-flexible-13 clearfix\">\n<div class=\"panel-flexible-inside panels-flexible-13-inside\">\n<div class=\"panels-flexible-row panels-flexible-row-13-main-row panels-flexible-row-first clearfix\">\n<div class=\"inside panels-flexible-row-inside panels-flexible-row-13-main-row-inside panels-flexible-row-inside-first clearfix\">\n<div class=\"panels-flexible-region panels-flexible-region-13-center panels-flexible-region-first panels-flexible-region-last\">\n<div class=\"inside panels-flexible-region-inside panels-flexible-region-13-center-inside panels-flexible-region-inside-first panels-flexible-region-inside-last\">\n<div class=\"panel-pane pane-entity-field pane-node-field-image\">\n<div class=\"pane-content\">\n<div class=\"field field-name-field-image field-type-image field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><img src=\"http://www.botanwang.com/sites/default/files/styles/large/public/field/image/bt_224.jpg?itok=m7p1WrB1\" alt=\"\" width=\"480\" height=\"270\" /></div>\n</div>\n</div>\n</div>\n</div>\n<div class=\"panel-pane pane-node-body\">\n<div class=\"pane-content\">\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">\n<p class=\"rtecenter\">变态辣椒作品</p>\n<p>受日本外务省之邀，正在日本访问的湘籍北漂时政漫画家“变态辣椒”，原定八月二十一日乘机回国，然而，八月十八日中共媒体突如其来对他高调讨伐，让他一夜之间变成“国家的敌人”，迫使他取消了回程计划。目前，有国不能归的他只好暂时滞留在日本。如果变态辣椒执意飞回中国，其后果恐怕只有两种：一是像当年的冯正虎先生一样，直接被彪形大汉强行塞进飞往日本的飞机上，让他从哪里来再回到哪里去；二是直接把他从机场带进暗无天日的看守所。</p>\n<p>在中国大陆网络社交平台上，独立时政漫画家变态辣椒是知名度很高的公众人物，仅在新浪与腾讯这两个微博他就分别拥有数十万“粉丝”。多年来，他一直坚持以漫画的形式，参与时事讨论、针砭社会问题。这些年来，中国发生的几乎所有重大公共事件，他都曾用讽刺漫画及时表达过。他的辛辣与犀利，既使得只准赞美不准批评，容不得对之嬉笑怒骂的当局极度仇恨，又使得他在网民的心中树立起了极正面的形象，故此，他遭到了当局多次打击报复、多次传讯、封杀微博与微信账号、查封其网络淘宝商店等等。</p>\n<p>总之，自诩“三个自信”的中共当局，如今采用泼妇骂街的大批判方式，成就了漫画家变态辣椒，而他那个用红火的辣椒人作为其象征的符号，将会在无边无际的互联网上更加红火，而他的本名——王立铭，则将会因他的大红大紫而日益被人遗忘。</p>\n<p><strong>党国一定觉得我没救了</strong></p>\n<p>戈晓波（以下简称为戈）：第一个问题，你近期何故在党国眼里不幸沦为了“令人作呕的媚日汉奸”？</p>\n<p>变态辣椒（以下简称为辣椒）：我可以反问一个问题么？您怎么定义“汉奸”这个词？或者您觉得中共国是怎么定义“汉奸”这个词的？</p>\n<p>戈：我只想问你：你到底是不是“汉奸”？</p>\n<p>辣椒：我查了百度的解释，“投靠侵略者，通敌卖国，引诱异族侵略中国的人。”中日没有宣战呀，所以这个指控怎么也按不到我头上吧？</p>\n<p>戈：咱们先不讨论“汉奸”的定义，还是请直接讲述你是如何被党国媒体联手黑掉的简单经过。</p>\n<p>辣椒：二○一二年反日游行的时候，我对爱国青年们以抗日为名伤害自己国民的行为厌恶透顶，于是就画了一系列漫画嘲讽。此后正好一个摄制中日友好六十周年纪念的日本纪录片制作组在华访问计划受阻，于是，他们转而采访我。以上经历可能引起了日本外务省的注意，后来大使馆工作人员与我接触，并且最终安排了今年二月二日到九日，我和慕容雪村老师两人的赴日访问。</p>\n<p>戈：作为两个建交国，双方任何一国的公民受邀访问对方国家，这并不构成什么汉不汉奸的问题呀？！</p>\n<p>辣椒：对啊，我又没访问敌国，也没出卖情报给日本政府，如果我算汉奸，那孙中山、鲁迅、周恩来是多大的汉奸呀！</p>\n<p>戈：嗯……还掉了一个“大汉奸”，胡耀邦，他在台上的时候，好像还组织了一个规模巨大的万名中日青年互访的工程。如果你刚才的供述属实的话，那么也不至于导致你一夜之间变成让党国媒体合伙唾弃的汉奸嘛，所以还是请你讲讲如何被群殴的直接原因。</p>\n<p>辣椒：我猜直接原因还是以前那些漫画，可能哪位领导看到了非常不满，对手下说“这辣椒怎么回事？竟然还有认证账号活着？”然后组织写手要黑我，他们又不方便直接提到我的政治漫画，只好从爱国青年最容易跳脚的日本话题上下手大造文章。</p>\n<p>戈：依我看，党国这次给你扣的虽是一顶汉奸帽子，但你所做的别的“坏事儿”肯定少不了，这就是说，你不仅伤害了民族尊严，而且还干了很多让“祖国妈妈”心烦恼火的事。冰冻三尺非一日之寒，对吧？</p>\n<p>辣椒：那是，我一次又一次被禁言、被封号、被喝茶，大部分原因都是我管不住自己的画笔，我一次又一次对自己发誓不再画政治类的题材，却一次又一次反悔，让党国失望，党国一定觉得我是没救了。</p>\n<p><strong>党国一直在搜集我的“罪证”</strong></p>\n<p>戈：前不久，你针对中南海操纵下的香港“反占中游行”闹剧，在网上发表的那幅漫画，应当也是一个重要的原因，你认为是吗？</p>\n<p>辣椒：我觉得可能是巧合，也可能是原因。八月十七号凌晨发的这篇漫画，八月十八号下午十几家媒体就转发一个“网友”批判我的大字报，如果是原因，那中共的效率很高了。那篇文章里有些引用我的言论是来自我已被封号的微博，一般网友是看不到的，除非是网管部门从后台调取数据，或者写大字报的这位“网友”对我是真爱，一直在搜集我的罪证。</p>\n<p>我判断更可能是巧合。他引用我的“亲日媚日言论”，一般人要在我被封号之前就开始搜集，这对网管部门来说不是问题，后台数据随时可看，他们私信都可以随便看的。</p>\n<p>戈：就算罪恶滔天、十恶不赦，但近期如果没干一件让党国特别不能容忍的事情，你也不会被竖成口诛笔伐的靶子。这就是说，你肯定触碰了一个绝对敏感的G点，你想想，是不是这样的？</p>\n<p>辣椒：那我就不知道了（状甚委屈），党国G点太多，我平时微博上的漫画下面的评论，都是大家提前给我点蜡烛，目送我，我也不知道具体是哪颗子弹打中了要害……？</p>\n<p>戈：你所说的“写大字报的这位‘网友’”，就是《看清“变态辣椒”亲日媚日的汉奸相》的作者章文吧？他到底是在党国哪个媒体混饭吃的？</p>\n<p>辣椒：不知道，这个笔名没有很显著的特征，而且文笔很差，我估计也不是高级的写手。假如是笔名“单仁平”的胡锡进执笔，估计会写得文雅些，不至于吃相那么难看。可惜我现在还是小虾米一只，还轮不到他老人家亲自给我扣帽子。假以时日，等我在海外积累更多作品，获得更大影响力，有一天，胡老师会为我写大字报吧（微笑）……</p>\n<p>戈：果然有理想、有抱负！祝愿你这个“中国梦”早日变成活生生的现实！</p>\n<p>辣椒：我的志向就是打入五毛大网的那些“西奴榜”“汉奸榜”“二百活埋名单”之类的榜单，与我敬仰的师长在一起应该挺光荣的，强国论坛的“汉奸”认证只是一小步，我还需努力。</p>\n<p><strong>枪杆子在手的自信哪里去了？</strong></p>\n<p>戈：慕容超在他的那篇网文《全网封杀“变态辣椒”说明什么？》中说，你变成国家的敌人的起点有二：其中之一，就是在去年十月份的净网行动中，你因转发浙东水灾中的传言，故受到北京警方的审问。尽管那一次没被采取拘禁等手段，但应该被录入了网络管制的黑名单。你觉得他分析得对吗？</p>\n<p>辣椒：黑名单可能在更早之前就上了吧？而且听说所谓的黑名单有各个部门的，还有不同封杀等级。前两年，我转世最频繁的时候，一天就被封号四十五次，经常没说话就被封号了，那时候应该就上黑名单了吧。锁定IP，复活就干掉。</p>\n<p>戈：作为一个活在中国当下现实生活中的大活人，况且还是一个成年的、有知识、有文化、有态度的人，如果哪天变成了“国家的敌人”，那是一种必然而且也应当无怨无悔的事情。</p>\n<p>辣椒：可不是嘛！其实国家打压得我名气这么大，更多人翻墙来看我漫画，真是不好意思。</p>\n<p>戈：你真心认为党国“强大自信”吗？</p>\n<p>辣椒：从党国自己的喉舌宣传来看，中国强大崛起，三个自信、前途无量，但是同时又做一些鸡鸣狗盗的事情，这个让我非常不能理解，我觉得他们中出了叛徒。画点政治漫画就被删帖、封号，国安局还派人到我家找我喝茶，这种做法太不自信了。</p>\n<p>戈：自信，是一种主观自我评价嘛，它与客观世界没多少关系，更不代表他人的客观评价。</p>\n<p>辣椒：我和一位美国的政治漫画家面对面交流过，对他来说，画总统、画议员，都不用考虑安全问题。他说他一直在画黑他们州的一个议员，有一次他接受邀请去州议会参观，看到那个议员把他画的漫画都贴在办公室墙上。假如习大大能把我黑他的漫画也挂在办公室，或者拿到电视媒体上自嘲一番，那我岂不是彻底被他打败了吗？</p>\n<p>戈：掌控并统治这个强大自信国家的权力集团中出了叛徒？你的这一说法很有意思，你为啥这样认为呢？</p>\n<p>辣椒：名义上强大自信的国家，却在用种种匪夷所思的手段镇压，制造更多所谓的敌人，这样自挖墙角，除了叛徒，很难解释啊……你看那么多访民，大多是政府自己制造出来的不稳定因素，自己制造敌人，再派更多人维稳，没有比这个更缺心眼的了。</p>\n<p>戈：我假装代表中共向你提个问题：你们这些对中国政府总是意见满腹的网络异见人士，为什么总是要破坏我们国家来之不易的稳定与和谐的大好局势呢？国家搞乱了，对你们有什么好处？</p>\n<p>辣椒：不会呀，我画两张漫画，怎么就能搞乱国家呢，这个国家如此强大，应该不会因为我的漫画就不稳定了吧？枪杆子在手的自信哪里去了？</p>\n<p><strong>笔名“变态辣椒”的由来</strong></p>\n<p>戈：总之，你们对党和政府的这种态度，就是你的笔名“变态辣椒”的由来吧？</p>\n<p>辣椒：这个笔名是很早在猫扑大杂烩论坛玩的时候起的，当时没多考虑什么，后来画时政漫画出名后，才觉得这个笔名真是天意。</p>\n<p>戈：你是因哪种考虑，而走向一心只画不合主流社会标准美学趣味的时政漫画这条危险道路的？</p>\n<p>辣椒：说不上来具体因为什么，二○○九年以前一直在网上看各种不和谐资料，看多了就有想画的冲动了。记得第一张漫画是讽刺北朝鲜核讹诈的。</p>\n<p>戈：你谋生糊口的营生，显然不会是画漫画；否则，在居大不易的帝都，你是无法立足的。</p>\n<p>辣椒：原来微博账号还在的时候，可以靠微博接广告，后来开淘宝店，也是基于网友的支持与信任。尤其是开淘宝店后，自我审查很严重，基本上不敢画了，因为考虑到被删号后会严重影响淘宝业绩。</p>\n<p>戈：现在看来，养家糊口的生路也被断绝了，不知往后的日子，你将怎样度过？</p>\n<p>辣椒：所以微博被删，淘宝被封，基本上我回国是没活路了。可能以后就继续走在汉奸的不归路上了吧。如果我成为“大汉奸”，请转告党国，那是他一手造成的啊。</p>\n<p><strong>倔强的人将会改变中国</strong></p>\n<p>戈：既然你选择了“自甘堕落”的道路，那就干脆躺在，干脆就躺在床上继续做你不值钱的、一厢情愿的“中国梦”吧！</p>\n<p>辣椒：黎智英先生的话说得真不错，他说：“有立场，便有代价。做人就要为信念撑到底，否则做猪好了。”</p>\n<p>戈：嗨……如果你所尊敬的那些宁可站着完蛋，也绝不趴在地上当猪的人士，比如刘晓波、许志永、浦志强、黎智英他们，还有你所同情的顽固访民，再加上你这样的榆木脑袋家伙，占了中国人口十分之一的话，那党国的统治就真的难保了。</p>\n<p>辣椒：是的，倔强的人将会改变中国吧。</p>\n<p>戈：最后请用一句你最想说的话，来结束我们这次访谈。</p>\n<p>辣椒：我很喜欢的台湾漫画家coco说过：政治漫画是永远的反对党，也是反对党的反对党。台湾人评价他的画是“一画胜千言”。“一画胜千言”是对政治漫画作品的最高褒奖，我希望我的作品配得上这句赞美，我会继续努力！</p>\n<p>戈：祝愿你在“一画胜千言”的漫画小道上越跑越欢！</p>\n<p>《动向》2014年9月号  转自《博谈网》</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div class=\"panel-pane pane-entity-field pane-node-field-tags bottom_line\">\n<div class=\"pane-content\">\n<div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-inline clearfix\">\n<div class=\"field-label\" style=\"color: #000000;\"></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</form>\n</div>\n</div>\n</div>\n</div>\n","author":1003,"categories":[18271,18270,18269,17016,9203,20534],"tags":[14115,19510,8639,9826,8843,18255,8712]}