{"id":362271,"link":"https://chinadigitaltimes.net/chinese/2014/09/【异闻观止】中央政法委：全体干部决不允许传播/","date":"2014-09-21T04:10:41Z","modified":"2014-09-21T04:10:41Z","title":"【异闻观止】中央政法委：全体干部决不允许传播政治谣言","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/09/黑帮老大.jpg\"><img class=\"alignnone size-full wp-image-312965\" src=\"http://chinadigitaltimes.net/chinese/files/2013/09/黑帮老大.jpg\" alt=\"黑帮老大\" width=\"425\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/09/黑帮老大.jpg 460w, https://chinadigitaltimes.net/chinese/files/2013/09/黑帮老大-300x224.jpg 300w\" sizes=\"(max-width: 460px) 100vw, 460px\" /></a><br />\n<em>（网络图片；本图与文章内容无关）</em></p>\n<p>中央政法委机关开展专题教育活动</p>\n<p>增强党性 严守纪律 廉洁从政</p>\n<p>从2014年7月31日开始，中央政法委机关集中6个月时间，开展增强党性、严守纪律、廉洁从政专题教育活动。这次专题教育活动是根据中央政治局委员、中央政法委书记孟建柱的指示和中央政法委的部署要求开展的。专题教育活动以增强党员干部拒腐防变能力为目标，以身边发生的腐败问题为反面教材，以党性党风党纪教育为主要内容，以制度机制建设为基本抓手，着力解决机关党员干部在党性党风党纪方面存在的突出问题，努力建设风清气正的机关和为民务实清廉的党员干部队伍。</p>\n<p>认真部署 深入发动</p>\n<p>中央政法委秘书长汪永清主持召开机关全体干部大会，对专题教育活动进行动员部署。要求中央政法委机关全体党员干部要坚决拥护中央的决定，切实把思想和行动统一到中央精神上来，增强搞好专题教育活动的自觉性；要加大正风肃纪力度，扎扎实实抓好专题教育活动各个环节的工作；要加强组织领导，确保专题教育活动不走过场。中央政法委秘书长会议审议通过了专题教育活动方案并印发中央政法委机关各支部。明确这次专题教育的主要任务是，通过开展专题教育使党员干部受到深刻教育，进一步坚定政治立场，进一步树立正确的世界观、人生观、价值观，切实增强廉政意识、风险意识和忧患意识；党风廉政建设中的突出问题得到有效解决，坚决杜绝认为机关不管钱、不管人，在反腐败问题上是“冰箱里的肉天然防腐”等模糊思想，坚决克服机关各级领导班子和领导干部抓业务、交工作多，对反腐倡廉任务重视不够等现象，落实好“一岗双责”要求，落实好党风廉政建设党委主体责任和纪委监督责任；制度机制更加健全完善，落实机关管人、管事、管权的各项规章制度，逐步形成反腐倡廉的长效机制。主要抓好学习教育、提高认识，深入剖析、对照检查，整改提高、落实制度三个环节，完成15项规定动作。成立了以汪永清任组长的专题教育活动领导小组，并设办公室，加强组织领导。按照机关实施方案的总体要求和安排，机关各党支部结合实际，制定了具体的工作方案。</p>\n<p>加强学习教育 打牢廉政基础</p>\n<p>认真开展学习讨论，中央政法委机关各支部普遍召开全体党员干部会议，深入学习领会中央关于周永康问题的通报和孟建柱、汪永清讲话精神，进一步提高思想认识。制定理论学习中心组学习计划，以增强党性、严守纪律、廉洁从政等为专题进行研讨，每月至少集中学习一次，发挥领导干部带头表率作用。邀请中央纪委有关部门同志，围绕“正确认识反腐败形势，切实加强党风廉政建设”主题，为机关全体党员干部作专题辅导报告。机关专题教育活动办公室及时了解学习进展情况并进行通报交流。通过学习，大家表示，一定要加强党性修养，坚定政治立场，增强政治定力，自觉在思想上政治上行动上始终同以习近平同志为总书记的党中央保持高度一致；一定要以身边发生的腐败问题为反面教材，举一反三、引以为戒，严守政治纪律、组织纪律和工作纪律，守住廉洁从政的底线；<strong>一定要坚决落实中央政法系统领导干部大会的要求，做到“三个决不允许”，决不允许出现与中央决定不一致的声音，决不允许传播政治谣言，决不允许丑化党和国家形象；一定要按照机关的部署安排，深入扎实开展专题教育活动，确保人人受教育，人人有提高。</strong></p>\n<p>层层传导压力 推动责任落实</p>\n<p>把落实党委主体责任和纪委监督责任作为开展专题教育活动的重要保证，通过专题教育活动取得的成效检验落实情况。8月26日，中央政法委机关举行落实党风廉政建设党委主体责任和纪委监督责任会议，签订党风廉政建设责任书，对落实工作作出部署。机关主要负责同志与机关领导班子成员、机关纪委书记，机关领导班子成员与机关各单位主要负责人逐一签订党风廉政建设责任书。会议还要求机关每一名党员干部都要签署廉洁从政承诺书。汪永清主持会议并讲话，要求机关全体党员干部要充分认识落实党风廉政建设党委主体责任和纪委监督责任的紧迫性，落实党委主体责任和纪委监督责任是贯彻中央关于党风廉政建设要求的具体措施，是适应反腐败斗争形势的迫切需要，是建设风清气正的机关和为民务实清廉党员干部队伍的重要保障。要进一步明确内涵和要求，机关和各单位领导班子对职责范围内的党风廉政建设负主体责任，机关“一把手”作为第一责任人对全机关反腐倡廉工作负第一责任，机关领导班子成员对分管内的党风廉政建设负领导责任，要管好自己、当好表率、抓好工作、带好队伍；每一名党员干部都是责任主体，要信守承诺，自觉做到拒腐蚀。机关纪委对机关党风廉政建设负监督责任，要提高履职能力，推动党风廉政建设任务落实，抓好监督检查，严格执纪，严肃问责。要严肃责任追究，今后，凡机关党员干部发生违纪问题，要严格实行“一案双查”“一问三责”，既要追究当事人责任，也要追究相关领导的责任，还要追究机关纪委监督不到位的责任。要通过开展警示教育、开展廉政风险排查、廉政提醒、加强监督检查等方式保证党委主体责任和纪委监督责任落实。</p>\n<p>坚持边学边改 解决突出问题</p>\n<p>着力抓好落实中央八项规定精神纠正不正之风工作。汪永清专门传达中直纪工委《关于中直机关严格落实中央八项规定精神、狠刹中秋国庆期间不正之风的通知》，并对贯彻落实工作作出具体部署。机关教育活动办公室召集各支部联络员会议，对专题教育活动进行督促检查，对落实中直纪工委关于过节的有关要求进行再部署，进一步明确了落实措施和责任追究办法。推动机关内部管理规范化、制度化，修改完善了《中央政法委机关关于加强学习、建设学习型机关的意见》、《中央政法委关于调查研究工作制度》、《中央政法委机关借调人员管理办法》等7项制度，用制度管人管事管权。同时，通过广泛开展谈心活动、抓工作纪律、梳理廉政风险点等方式促进机关纪律作风转变。(中央直属机关纪工委)</p>\n<p><em><strong>延伸阅读：</strong></em></p>\n<ul>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2014/07/%E4%B8%AD%E5%9B%BD%E6%94%BF%E5%BA%93-%E6%8F%AD%E7%A7%98%EF%BC%9A%E4%B9%A0%E8%BF%91%E5%B9%B32014%E5%B9%B4%E4%B8%89%E6%AC%A1%E8%A7%86%E5%AF%9F%E4%B8%AD%E5%8A%9E/\">中国政库 | 揭秘：习近平2014年三次视察中办</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2014/07/%E3%80%90%E6%95%8F%E6%84%9F%E8%AF%8D%E5%BA%93%E3%80%91%E4%BB%A4%E7%8B%90%E5%89%91%E3%80%81%E6%96%B0%E5%9B%9B%E4%BA%BA%E5%B8%AE%E7%AD%89%E8%BF%91%E6%9C%9F%E6%94%BF/\">【敏感词库】“令狐剑”、“新四人帮”等近期政治传言相关</a></li>\n<li><a href=\"新浪网友热评《国情党情发生变化%20部队时刻听党指挥》\">新浪网友热评《国情党情发生变化 部队时刻听党指挥》</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2012/12/%E7%BA%BD%E7%BA%A6%E6%97%B6%E6%8A%A5-%E4%B8%80%E5%9C%BA%E6%94%B9%E5%8F%98%E4%B8%AD%E5%9B%BD%E6%94%BF%E6%B2%BB%E6%A0%BC%E5%B1%80%E7%9A%84%E8%BD%A6%E7%A5%B8/\">纽约时报 | 一场改变中国政治格局的车祸</a></li>\n</ul>\n","author":980,"categories":[18271,18270,18269,20505],"tags":[23782,18804,13026,15083,18396]}