{"id":362236,"link":"https://chinadigitaltimes.net/chinese/2014/09/共识网-葛剑雄：给少数民族一点好处不是民族平/","date":"2014-09-20T16:01:43Z","modified":"2014-09-20T09:25:42Z","title":"共识网 | 葛剑雄：给少数民族一点好处不是民族平等","content":"<h4><strong>“大一统”是一个变动的复杂的观念</strong></h4>\n<p>搜狐文化：历史上，“中国”是一个政治共同体意义上的概念，还是一个文化圈的概念?</p>\n<p><strong>葛剑雄：</strong> 最早“中国”这两个字只是指很多居民点中的一个，也就是说国君所住的那个城就叫“中国”，后来逐步扩大。比如说商朝的国君居住的地方就是“中国”，到东周礼崩乐坏后，大诸侯慢慢地都把自己住的地方称为“中国”，到秦朝逐步成为了一个政权统治范围的代名词。所以它的形成过程首先是一个政治的共同体，与此同时又逐步发展成民族的共同体，而且族群的共同体就指华夏，华夏以后的汉族住的地方叫中国，相对的，周围蛮夷住的地方就不能叫中国。</p>\n<p>但是，“中国”又是一个文化的共同体，就是说，华夏文化、汉文化传播的地方就是中国。比如说，除了中国本土以外，历史上朝鲜半岛的大部分都认为自己是中国，越南，特别是越南北方也认为自己是中国，称“小中华”或者“南天中华”。相反，当时不在汉字文化圈的一些边疆地区，就不被认为是“中国”，自己也不以“中国”自居。</p>\n<p>所以，“中国”它最早是一个政治概念，逐步也成为一个文化概念、族群的概念、地理的概念。地理的概念相当于“中原”，明清时期，从大的方面讲，“中国”就是指王朝统治的地方，但清朝往往把周边也看成是中国的，所以这个概念并不是严格的。真正成为一个比较纯粹的政治概念应该是1912年“中华民国”成立后，开始简称“中华”、“中国”，后来逐步统一以“中国”作为简称，这时候才成为一个完整的政治概念。中华人民共和国成立后延续了这一名称。</p>\n<p>搜狐文化：在您看来，为什么中国人思维里会有根深蒂固的“统一”观?</p>\n<p><strong>葛剑雄：</strong> 其实现在人的“统一观”并不是一开始的统一观念，基本上它只是存在于狭义的中国范围里。比如说孔子时代强调“夷夏之辨”，“统一”实际上是指统一夏，而不是指统一夷。后来统一往往有王朝自己本身的地方，比如汉朝从来没统一匈奴，甚至匈奴投降以后还“天子不臣”，把它的位置放在诸侯之上。历史上，所谓的“大一统”往往是不包括周边那些少数民族地区的，即使到了清朝初年，好多少数民族地区都还没改土归流，对清王朝来说，少数民族只要服从就行。一般人认为的“大一统”观念，并不符合当初历史上的事实。但是另一方面，中国历来就认为“普天之下莫非王土”。天下都是我的，要统一你都是可以的，而且都是应该的，只是条件还不具备或者说没有必要，因为你们还太落后、没有开化还不配做我的臣民。</p>\n<p>这两方面其实反映在统一的矛盾上面，比如到目前为止，我们的大多数历史书都说，宋朝结束了五代十国的分裂局面。这其实不符合史实，宋朝统一的地方只是中原，没有包括唐朝的全部。连传统的中原都没有能完全统一，譬如今天的北京，成了辽朝的南京。又比如我们今天讲中国文化，很多人头脑里是不包括其他文化的，认为中国文化就是儒家文化，实际还是局限于华夏(汉族)文化。我们历来所谓“大一统”的观念，从本质上讲只是华夏地区，只是汉族地区，并不是真正的大一统。另一方面又错误地把整个天下都认为是应该由我来统治，我是天下的共主，古代中国的“大一统”就是这样一种矛盾的观念。</p>\n<p>搜狐文化：“统一”从制度上看有哪些好处?从文化上看有哪些隐患?</p>\n<p><strong>葛剑雄：</strong> 统一的一个好处是有利于抵御外敌。历史上中原地区多数时期因统一形成一股巨大的能力，北方的游牧民族，最早的匈奴，以后的女真、蒙古，平时骚扰你一下，中原王朝足以对付。即使大举入侵，也能以举国之力抵抗。明朝长城防线上住了几十万军队，粮食基本都是南方来的，全部的力量用在防御，如果分裂，这种情况就不大可能实现。在少数民族看来，要灭掉一个中原的朝代不是那么容易的，一般仅满足于获得财富和人力。还有，在这个过程中间，由于中原长期是统一的，形成了一个强大的文化，最后那些军事上的征服者都成为文化上的被征服者。蒙古人进来了最后蒙古人接受了中原传统文化，满族进来了，满族人被中原文化征服了，以后完全把自己看成是中国文化的继承人了。我们讲中国的历史是延续的，原因在哪里?就是因为早就形成了这么一个统一的核心。</p>\n<p>第二，统一以后可以形成强大的力量来抵御自然灾害。中国这个国家的气侯和世界上其他大国相比是比较差的，中国的东部、中部主要受季风气候影响，历史上东部不是大水就是旱，几乎没有一年没有灾。和同纬度的其他城市相比，中国城市夏天比别的城市热，冬天比人家冷，你看英国的伦敦比哈尔滨还北，但是冬天一般不会超过零下5度，夏天20多度，30度都是很少。为什么中国能够支撑下来没有像某些民族那样因为特大自然灾害劫难而分崩离析?就是因为中国中原部分统一了，统一以后就具备以丰补欠、在大范围内调剂的条件，整个国家可以达到平衡，实现自给自足。</p>\n<p>另外，因为统一，形成了统一的汉文化。中国那么多方言但是文字早就统一了，统一到朝鲜半岛、越南、琉球，都是用中文汉字。在这种情况下，也就形成大家共同的一种文化心态，以及一种经济商贸上的共同体，基本上形成一个自给自足的范围，有利于克服自然灾害，保持稳定的民生。统一还可以举国之力做一些大的工程，比如长城、运河，其实这些工程很多人不了解，光是建起来是不难的，但是维护它一定要有全国的支持，元明清三代能用运河把南方的粮食运到北京，这只有在统一条件下才能实现。</p>\n<p>然而，利弊总是相生的。历史上“统一”的弊病关键不在于“统一”本身，而在于统一是建立在专制集权基础上的。这样的情况下，什么事情都重中央轻地方，重政治轻经济，重控制轻发展。比如刚才讲到以举国之力做一些大的工程，但是举国之力也做很多浪费的、奢侈的，为满足统治者私欲的事情。如果说历来皇帝的宫殿还能够起到建筑上的作用的话，那么皇帝的陵墓实际就纯属浪费。但是因为统一，秦始皇举全国之力给他造陵墓。汉朝的时候有制度，每年的财政收入分三份，1/3供皇帝和家属的开销，1/3用来作国家的预算，还剩下1/3给皇帝修墓。往往统一的范围越大，越能够聚集人力财力供私人挥霍造成浪费。</p>\n<p>另外，专制集权的世袭政权下，一切地方官就是给皇帝守家产的，没有任何自主权。地方受了灾，没有经过皇帝批准，即使有粮食都不能动用的。历史上，好多地方政府地方官没有任何地方的主权，没有任何地方的银子，一切都上缴。相反，在分裂的时候，由于统治的范围小了，减少了专制的层级。积累的财富不必全部上缴给中央，所以发达地区往往在分裂的时候是发展最有利的。比如长江三角洲江浙一带，江南什么时候真正建成天堂?恰恰是五代分裂的时候。一统一，比如明朝是统一的，当时苏州、松江府一带，全国最富的地方承担的赋税最重，几乎剩余财富都上缴中央。</p>\n<p>再一个，统一的时候有很多奇怪的规定，比如唐朝规定什么时候官员换夏服，全国统一。南方已经热得不得了，但是换季服装的通知还没下来，连这个都要统一。我们经常发现这样的事情：汉朝首都在今天的西安，管辖范围最南边到了越南的中部，政令的上通下达效果差，行政成本高。明朝规定各地编的“黄册”“户籍登记册”都要送到南京，像云南这些地方送达期限要半年。有些小事本来完成可以由地方官就地处理，结果因为“统一”导致行政的成本非常高。</p>\n<p>还有一个问题，历史上统一时期往往思想都受到禁锢，因为它连思想都要统一，这就麻烦了。中国历史上两个思想最自由的阶段，一个是春秋战国。如果孔子在这个国不行可以跑到那个国去，春秋战国的外交水平也最高，因为国家多，所以需要连横合纵，另外人才辈出，人才这国不用，我到那国去，各国拼命任用有本领的人。比如秦朝用的人几乎都是外来的，像范睢、商鞅、李斯、蒙恬这些人统统都是外国的。还有各种思想，传统思想儒家、法家、道家、墨家、阴阳家、兵家等，而且有些理论水平很高，白马非马等等，到现在还作为中国的辩证思想，这些都是在自由的情况下才能形成的。另一个是清末民初五四运动前后这段时间，清朝亡了，民国却统一不了，如阎锡山统治山西，广西建立模范省，实际各地都是不统一的，再加上还有租界，不行往租界一逃，出国也很容易。这种情况下，再加上世界上各种思想都在中国比较自由，各种思想都在自由传播竞争。一统一，空间就没有那么大了。汉朝统一了，汉武帝开始统一思想，罢黜百家独尊儒术，而且汉武帝产生一个罪名叫腹诽，肚子里说坏话，这个也可以定罪的。朱元璋，公然下令士大夫不为君王所用的可以杀，躲也不许躲，有些不听话的抓来有的叫他做和尚，派他到西藏出差。</p>\n<p>我想反问的是：难道统一就只有专制一条路吗?统一的弊病不是统一本身带来的，而是专制带来的。 所以我们今天改革开放改什么?为什么现在强调中央放权，为什么很多行政审批都要取消，就是要充分调动地方的活力。比如我们改革里面很大一个事件就是地方经济上承包，实际调动地方的积极性，调动个人的积极性。改革开放我们看到完全可以不使用专制集权，但是也照样能够焕发出原来只能依靠分裂分治才能获得的动力这种活力。</p>\n<h4><strong>古代少数民族如何认同中国?</strong></h4>\n<p>搜狐文化：您在《统一与分裂》一书中，提出了一个石破天惊的数据——以历史上中国最大的疆域为范围，统一的时间只有81年。这81年的“统一”，从国家权力抵达地方疆域来说，需要达到什么程度，才能算是被统一到中央政权了?</p>\n<p><strong>葛剑雄：</strong> 即使在81年里面，应该讲也是不同的地方统一的程度不同。但是不管怎么样，从清朝乾隆24年到鸦片战争这段时间，应该讲在它统治的地方，的确都拥有无可挑战的主权，我把它作为政治统一，但是内部有不同的层面。第一个层面，所谓天下18省后来22省，政府设立了省府州县，这个是比较完整的建制，上面是府或者州，或者省到中央，中央的文件、皇帝的命令这样逐级下达，下面的情况逐级上报，最重要的户口、赋税都是根据中央的统一命令征收，这是一个层面。</p>\n<p>第二个层面，实际上就是一些特殊的政权。比如东北，东北长期好多地方没有人的，主要是军事驻防，通过将军衙门来管辖，清朝光绪末年才建立了东北三省。为什么黑龙江以北、乌苏里江以东被俄国人占领?一方面当然是它侵略，但另一方面，清朝在黑龙江以北人很少，更没有及时设置行政机构，所以大多数俄国史学家不承认是侵略，称俄国人是“新土地的开发者”。在新疆建立的也是伊犁将军，新疆的维吾尔族等少数民族基本是自治的，汉人在那里不多，也是通过伊犁将军管辖。内外蒙古又是一个体制，建立盟旗的制度，这是游牧民族一种，也不同于内地。另外西藏是中央派大臣的，西宁也是派驻大臣的。有些地方其实并没有派正式的行政机构去管它，为什么?天下都是我的，这些地方我专门去设机构干什么呢?一直到清朝末年，因为主要是受到外面的刺激，比如法国人占领越南以后开始占据我们的岛，在这个情况下才派员率水师去巡海，并且在南海竖碑，命名岛的名字，要不是受到外来刺激可能不会那样做。</p>\n<p>搜狐文化：从历史上中国的疆域范围来看，现代中国的地理范围大体上是继承了清朝的，包括新疆、西藏、西南少数民族省份都成为清朝版图的一部分。那么，这些少数民族地区，最初当然都是被武力征服的，后来又是如何认同“中国”的?</p>\n<p><strong>葛剑雄：</strong> 唐朝开始在少数民族地区设立了一些羁縻政权，羁縻府、羁縻州，对这些地方有三种不同的情况：一种是已经接近于内地的政权行政区，地区管辖的;第二种是完全自治的根本管都不管，只要不造反就行了;第三种完全是有名无实，甚至那些地方在哪里朝廷都不知道。为什么我们以前地图上画出来了，却讲不出名、到底什么人管，就是这种情况。行政管理是要成本的。现在为止，像西藏有几个地方，中央早就已经批准它设立县了，但还是设不起来，为什么?人太少、太分散，地方很大，成本太高。</p>\n<p>到了元朝，朝廷在那里设立宣慰司、宣谕司、宣抚司，相当于今天的中央慰问团，但实际上选为司的长官是谁?是当地的土著，当地少数民族首领。中央给他一个名义让他自治，类似这样不管所以叫土司。在土司的阶段，对他们的要求是只要你忠于皇帝不造反就行，并不灌输文化。等到清朝大多数开始实行改土归流(什么叫改土归流?原来土著世袭的这些州改由流动的官治理，中央指派的或者省里派来的官取代了土司，这叫改土归流。改土归流的前提是这些地方大量汉人移民进入超过了当地少数民族人口，有了比较方便的交通路线，而且一般当地的粮食能够自给，在这种情况下朝廷往往采取改土归流把土官废除，有的土官被迁到江西等内地。)建立正式行政区以后马上开科举，办学校，逐步改变当地人的观念，让他们参加科举考试，有的还给一定优惠政策，比如让当地少数民族头目送子弟进学校参加科举，通过这些方法让他逐步认同中原文化。</p>\n<p>这个过程中间也会碰到少数民族的反抗，反抗就被镇压，这是无疑的。改土归流在贵州等地随着移民的进入开始有矛盾，很多汉人进去以后少数民族受到威胁，遇到这种情况，朝廷有时候用武力推广把土著废掉，但是另一方面清朝又对少数民族种种优待，比如在那些没有改土归流的纯粹的少数民族聚集区，像新疆、西藏、青海没法改土归流的地方，就依靠当地的少数民族上层或宗教领袖。改土归流的前提是汉族移民及当地的定居人口要占比较优势才可以，否则统治谁去?对这些少数民族地区一般通过对它的上层起作用，文化上很难使少数民族很快认同，主要是通过宗教，包括蒙古也是利用宗教。所以这也是为什么今天西藏、新疆、蒙古对于中国文化的认同、国家认同相对来讲比较弱，就是还没有经过文化观念的阶段。特别是新疆，中原文化的影响本来就比较弱，与中原的联系也时断时续，公元12世纪之后很多都陆续皈伊斯兰教。</p>\n<p>搜狐文化：现在和清朝时候有很大的差别。</p>\n<p><strong>葛剑雄：</strong>这个当然差别很大。唐朝安史之乱以后整个新疆就脱离了中原，一直到一千年以后的乾隆年间才恢复。一个地方跟你隔开一千年，而且这个期间接受其他外来宗教的影响，再加上人口上他们是绝对优势。蒙古为什么例外呢?清朝入关前满蒙就结盟，而且世代通婚，清朝的公主都嫁给蒙古王公，所以它跟满族认同。随着满族对中国传统文化的认同，再加上大批的汉人移民进入，在内蒙古地区蒙古族已不是绝对多数了。新疆就没有这个情况，新疆要到乾隆年间才有汉人移民，以后又经过几次反复，现在的汉人大多是1949年后过去的，民国时过去的汉人也不多，这种情况再加上宗教因素、境外的影响，在认同上就出现问题。</p>\n<h4><strong>“一般民众应有民族文化的选择权 ”</strong></h4>\n<p>搜狐文化：长期以来，海内外华人习惯于自称“炎黄子孙”，似乎有一个共同的华夏祖先能增强人们对民族国家的认同感。但您曾极力反对以国家的名义祭奠炎黄帝，为什么?</p>\n<p><strong>葛剑雄：</strong>以国家的名义祭祀某一个或几个民族的祖先，并称之为各民族共同的祖先，是很不妥当的。既然《宪法》规定中国各个民族是平等的，汉族可以认炎黄为本民族的祖先，却不能强制其他民族也承认，要不然你为什么不去祭祀松赞干布、成吉思汗呢?各个民族认谁为祖先，或举行祭祀都可以，但是不应该以国家的名义。这样做会伤害少数民族的感情，实际效果根本没有的。</p>\n<p>美国从来不讲一个老祖宗，大家共同的美国梦，追求自由幸福在一起，美国也不分那么多的民族，所有亚洲来的称亚裔，说西班牙语的称西裔，非洲人就是非裔，大家都是美国人。我们非要搞这些东西，不利于民族之间的融合，完全是开历史的倒车。不符合世界潮流，而且是自欺欺人，除了年复一年的空话以外，我没有看到究竟产生了什么积极的效果。如果有，不妨举几个具体的例子看看，可惜至今没有见过。</p>\n<p>统一的基础是大家有共同的价值观念、共同的利益和前途，而不是一定要有共同的祖先。但是我并不反对民间的祭祀，比如陕西省不应该由陕西省委省政府组织，应该由陕西各界祭祀黄帝委员会，既然对老祖宗那么好，就不应该拿国库的钱，应该自己拿钱出来祭。其实这是文化认同，而不是血统认同，应该承认在历史上是有积极意义的。</p>\n<p>搜狐文化：在中国几千年的历史进程中，有没有因为主要民族的文化优势和政治统治，导致一些弱小民族文化的消失?</p>\n<p><strong>葛剑雄：</strong>这个是一直在进行着的。比如说孔子时代就讲夷夏之辨，强调如果学了华夏礼仪接受了这个政治制度或者文化，那么可以由夷变夏，相反会由夏变夷。华夏诸族发展过程中，其他一些民族及其文化不可避免地消失了。</p>\n<p>当然我们也应该承认它的一些积极因素，比如说汉族的前身，华夏发展过程中间吸收了不少其他民族优秀的文化，不符合它要求的文化在这个过程中都消失了。比如骑马，是学北方的胡人，音乐舞蹈很多来自中亚，还有很多物质上的东西。</p>\n<p>但是在这个过程中间，不符合统治者观念的，很多地方习俗在这个过程中都被消灭了。清朝就把汉人以前的服装全部改掉，发式都改掉了，何况对少数民族。好比我们现在讲现代化就是西化，在中国历史上的现代化就是汉化，最典型的就是拓拔鲜卑北魏孝文帝的汉化，把姓都改掉，规定皇族重新与汉族大族结婚，死后坟墓不许葬回北方，籍贯改成洛阳，50岁以下的鲜卑人在朝廷必须讲汉话不许再讲鲜卑话，很极端的。但是孝文帝自己也讲了一点苦衷：我也是没有办法，如果大家不跟我这么改，难道你们世世代代都在北方这个穷的地方，不识字地过着原始的生活吗?实际上这个过程当中进步是可以看到的，它的进步要付出代价，要是没有这些融合过程，包括这类强制措施，有今天的汉族吗?有今天的中国吗?</p>\n<p>今天说倡导地方文化，各地要保护方言，有其必要，但不能过度。秦始皇统一后采取了一个很重要的措施——“书同文”，统一文字。中国的方言那么多，那么复杂，要是没有统一的文字，早分裂成不同的国家了。必须在统一的文字、共同的语言的基础上保护地方文化和方言，过度的强调地方文化包含着离心的倾向。欧洲有些小国就有语言之争，像比利时这么小的国家有大概八个还是九个政府，就是因为居民使用不同的语言。历史上的中国和中国文化区的重要基础就是汉字、汉语，比如越南长期是中国的藩属国，像胡志明这一代都是学的汉字，以前官方的文书、科举考试都是汉字，后来法国传教士到越南，很快帮他们制定拼音文字，汉字不再是越南的文字了。</p>\n<p>搜狐文化：众所周知，中国的历史是一个多民族融合的历史，在少数民族成为“中国”一部分后，汉化的程度很大。对比今天，在强大的汉文化面前，少数民族如何才能保持自身文化的独特性?</p>\n<p><strong>葛剑雄：</strong>我的看法是这样，作为一般民众有他的选择权，外界是不应该去干涉的。中西方有些人有种很自我的心态，他希望少数民族永远保持着一个活的博物馆供他们去观赏，供他们去研究。外国人跟我讲，他到了拉萨很伤感，全是汽车看不到牦牛。我说我到你们国家去，你们的马车在哪里?你们为什么可以开汽车，藏族人为什么不可以开汽车?藏族人以前骑马，你问问他们骑马舒服还是骑摩托车舒服?为什么澳洲牧民开着直升机放牧，我们的藏人就不可以?这些都很狭隘的。</p>\n<p>另一方面，从专家学者、国家层面上讲，为了保存历史的记忆，我们要选择一部分把它保存下来，不能保存的我们要赶快记录下来。但是不等于说因为要这样就要人家不现代化，除非他完全自愿。我80年代到西藏去，西藏原来是没有方便面，没有“方便面”这个词的，刚开始买的是康师傅方便面，藏民就称方便面为“康师傅”。无论是汉族还是少数民族的语言中都有不少外来语，有的就采用音译，不采用外来语言怎么行呢?中国汉语词汇里面多少语言是外来语?上海话里面很多都是外来语，实际是英文，这个挡不住的。反对的人看到外国人用汉语很高兴，觉得中国文化影响真大，那为什么人家不能影响你呢?所以我刚才讲一个民族它要接受什么文化要怎么样，一个地方要讲什么话这是谁都阻挡不住的。如果藏族坚持自己的民族文化，不用任何新词汇，那怎么跟你对话?比如说我坚持讲上海话，上海话很多词是原来没有的，你为什么能够接受英文就不能接受普通话呢?全世界任何语言都会受到外来影响，都是不断演变的，文化也是如此。这是民生民众自愿的选择，需要跟我们今天专家学者以及国家层面上把它分开。</p>\n<h4><strong>“尊重不同族群才是真的民族平等 ”</strong></h4>\n<p>搜狐文化：这几年“复兴传统文化、重建文化认同”的呼声也挺高的，您怎么看待这个问题?</p>\n<p><strong>葛剑雄：</strong>不可能的事情。简单地讲，中国的传统文化是适应农业社会的，现在到了工业社会、信息社会、后工业社会就不适应了，非常简单的道理。这一点恰恰是马克思主义思想，马克思强调人总要先有衣食住行，才能有政治文化活动这些，现在回头看中国大量的南北文化，特别是价值观念，基本上适合农业社会。比如传统文化的孝道，孝真正的本质是家族的延续、人口的繁衍，所以当初要结婚承担家庭责任，不孝有三，无后为大，都无后了这个家庭怎么延续?家庭不能延续社会也不能延续，那才是孝的本质。为了做到这一点，父母要给你找老婆。</p>\n<p>为什么这样的做法两千多年来都没有受到太大的挑战?因为符合社会需要。婚姻的目的是为了延续后代为了生孩子，在男女之间没有公共活动或接触机会的情况下，父母媒人反而能选到比较合适的。另一方面反抗不了。私奔后离开土地离开家庭怎么过日子?所以这个制度就延续了下来。为什么到了五四前后延续不下去了?因为有了工业有了社交，男女有同学了，像北大开始不招女生的后来招女生了，刚开始连戏院里都规定男左女右不能坐在一起，后来坐在一起，青春期男女有接触的机会，自然就萌发了爱情，那么开始要自己挑选结婚对象了。另外也有资本了，可以从家里逃出去，像郭沫若，家里给他讨的老婆不要了，当天晚上就走了，他可以去念书，在外面自己挣钱。</p>\n<p>到了今天，孝道怎么办?要不要?要。但是我们得给它新的内容。比如现在很多人不愿意结婚，结了婚不生孩子，生了孩子生一个就够了，都这样的话那人口也下降，社会会出现很多问题，怎么办呢?新的孝道就是不应该只考虑个人，而是应该考虑家庭社会的延续，把结婚生子看成是一个人应该承担的基本社会责任，这个才是新的孝道。而不是说，我生个孩子这么多钱将来收不回来，生孩子影响我个人的苗条，影响我评职称，这个时候我们的孝道就是生孩子是你应承担的社会责任，对家族对社会应有的责任。这样的解释就比一味解释我们的传统文化好。</p>\n<p>孝顺尊老，哪个民族不这样?我现在也看新儒家讲的对儒家创造性的转化，但是“转化”讲到现在没有讲出什么东西来，什么都没有。我看到的都是怎么跪拜，怎么搞一些形式主义挣钱，这是没有出路的。难道中国传统文化能够继承的就只有儒家吗?道家、阴阳家等都有它们优秀的部分。复古是没有出路的。另外，儒家发展到后来就形成了双重人格，因为儒家的很多东西都是针对精英的，提出的很多要求是不符合大众的。比如说，宋程理学的存天理灭人欲，有几个人能做到?毛主席讲的毫不利己专门利人，世界有几个这样的人?相反现代社会需要一种信仰，需要法律来保证这些基本的价值观念的实施，这两条恰恰是中国历来缺少的。社会核心价值观的目的，是要解释一个价值观念认同的问题，宗教信仰是比较容易达到这个目的的，但是政治信仰是不容易的，道德信仰更不容易。因为宗教信仰，人从小就有这个观念，他不会去怀疑这个为什么，不问为什么，照办就是了。但是道德信仰跟政治信仰就不一样了，不是很容易的了。还有一个人自己守不住怎么办?加强法制。我们现在光是依靠传统文化就能起到这个作用，那完全是做不到的。</p>\n<p>为什么儒家到最后会导致双重人格?说的做的完全是两回事，今天有很多所谓的那些高明的专家其实也是这样，他自己的正常人的欲望他只说不做，双重人格两面派。如果承认人自己的弱点，承认人需要有一种宗教情怀或者需要有法律约束，这倒是社会治理好的方法。</p>\n<p>搜狐文化：从历史的经验来看，统一政权中发生的民族冲突分裂问题，究竟是治理本身有问题还是其它什么原因?</p>\n<p><strong>葛剑雄：</strong>统一有它的范围，统一无限放大的话，那么这个统一只能是专制极权，注定要失败，而且是以牺牲个人、族群、地方正当的利益为代价的。改革开放第一是要使一种契约的方式明确权利分配，哪些是地方的，哪些是中央的，哪些是集体，哪些是个人的，同时要有真正意义上的群体之间、民族之间的平等。到现在我们还认为对少数民族应给点好处、照顾照顾，这并不是真正平等的观念。要强制人家承认是炎黄子孙，甚至研究出来什么藏人是大禹的后代，不是这么简单的，从来没有站在人家的立场上看一看。对蔡文姬歌颂她，内蒙古的人恨死，什么话啊，她把丈夫孩子都扔掉，还说是民族友好，这干什么啊?我们没有设身处地站在人家的角度想一想。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[14115,23072,12057,9071,8843,25467,24081,11170,13738,8643,8870,9593]}