{"id":362303,"link":"https://chinadigitaltimes.net/chinese/2014/09/博客天下｜卜昌炯：薛飞、杜宪：心如皓月，命若/","date":"2014-09-21T16:27:41Z","modified":"2014-09-21T09:35:08Z","title":"博客天下｜卜昌炯：薛飞、杜宪：心如皓月，命若天蚕","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/13592_140919095628_1.jpg\"><img class=\"alignnone size-full wp-image-362304\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/13592_140919095628_1.jpg\" alt=\"13592_140919095628_1\" width=\"480\" height=\"299\" /></a></p>\n<p>杜宪决定砸掉自己的饭碗是1992年。这是她在央视的第10个年头，3年前，她从《新闻联播》主播的位置上下来，被调到央视经济部担任编辑。</p>\n<p>“饭碗还真够铁，并不好砸，绞尽脑汁，费尽口舌、笔墨，历时约4个月才算砸下来。”杜宪在1993年出版的《我在美国106天》一书里写道。她一直保存着1992年6月的一张工资条，那是她与央视关系的最后凭证。</p>\n<p>就在杜宪从央视出走几个月前，同样从《新闻联播》主播转岗做幕后编辑的薛飞也办好了他的离职手续。1992年2月3日，农历大年三十，薛飞孤身一人提着行李箱登上了前往匈牙利的飞机。在那里，他的妻子和一家他与朋友们合开的中国餐馆在等着他的到来。</p>\n<p>后人眼里，1992年是一个里程碑式的年份。这一年年初，88岁的邓小平举着改革开放的火把，乘坐火车一路南下，沿途所到之处，一片冰消雪融之声。中国历史上最大的一次经商潮由此而起，官员、知识分子、文艺工作者、工人……纷纷下海。如今在商界久负盛名的“92”派，是其中开得最大的一朵“海上花”。</p>\n<p>在飞往匈牙利的飞机上，薛飞读到了邓小平的南巡讲话。“印象特别深，”薛飞不久前向凤凰网回忆，“我当时看时，并没有完全理解，因为这种东西到事后才能看得见。”但不管他有没有感受到时代的变化，首先他自己的新生活就要开始了。</p>\n<p>脱离了体制的薛飞和杜宪，就像是从冰山上解冻下来的两个小冰块，在获得自由的同时，不得不独自掌握自己命运的风帆。在满是碎冰的海域上，他们会漂浮多远，会不会很快融化，他们并不自知。</p>\n<p><strong>薛飞说：“我从未想到过离去，也没有理由离去，如果不是经历了那段刻骨铭心的燃情岁月。”</strong>他想起几年前的那个夏夜，他和妻子及电视台的几个朋友一起坐在北京西单“万国啤酒厅”畅饮，很多人都醉倒了，其间他朗诵了一首诗：当我的紫葡萄酒化作深秋的露水/当我的鲜花依偎在别人的情怀/我依然固执地凝望着血的枯藤/在凄凉的大地上写下：相信未来……</p>\n<p>这是诗人食指于1968年创作的《相信未来》，曾是很多人在“文革”时的精神支柱。当时流传有多种手抄版本，薛飞朗诵的是其中之一，也是他唯一会背诵的诗。</p>\n<p>同样是离去，杜宪似乎没有太多留念，只是“淡淡的有那么一点后顾之忧”，但一转念，觉得“想不了那么远了”。</p>\n<p>1982年，他们一同入职央视，10年后又同时离开，投身商海，而今又都隐居大学校园，他们的人生轨迹看上去几近相同，但每个人又有自己不同的波段和频率。</p>\n<p>“皓月”和“天蚕”分别是杜宪和薛飞离开《新闻联播》后用过的笔名，意味深长，暗暗指向他们的人生。</p>\n<p><strong>起点</strong></p>\n<p>薛飞和杜宪是北京广播学院(现中国传媒大学)77级播音班的同学，也是“文革”结束后北广统招的第一届大学生。当时，北广只恢复了新闻系的招生，共设播音、编采和摄影3个专业。每个专业一个班，3个班加起来刚好108人。</p>\n<p>在此之前，薛飞是一名因为不愿上山下乡而在家躲了一年多的高中毕业生，杜宪是北京人民轴承厂的一名食堂工人，他们都有各自的人生轨道。</p>\n<p>薛飞的父亲是总政歌舞团的一名职业舞蹈演员，后来又担任舞蹈编导。受家庭环境影响，薛飞从小就热爱文艺，高中毕业后最大的梦想就是考取部队下属的一些话剧团体，但由于种种原因未能如愿。</p>\n<p>16岁就参加工作的杜宪，在工厂的大食堂里一待就是7年，蒸馒头、烙饼、煮菜、卖饭，什么都干过。年轻、端庄、人缘好、办事利索，是她那时留给人们的印象，以至每次卖饭，她的窗口前都会排起一支长队。她几乎没有想过有一天会离开这个拥有一千多人的大工厂。</p>\n<p>突然恢复的高考改变了他们的命运。薛飞记得他们那一级学生年龄差距特别大，最小的是应届生，比他小两岁，最大的要比他大6岁，甚至有人还带着嗷嗷待哺的孩子来上学。杜宪比薛飞大4岁，出身于书香门第，父亲是清华大学教授。</p>\n<p>当时正值中国电视事业起步时。央视只有一个频道，每天从下午6点半开播，晚上10点多结束，节目类型偏文艺，直到1978年元旦《新闻联播》问世后，内容才渐趋多元。薛飞和他的同学们几乎都把中央人民广播电台当作最理想的归宿，很少有人会想到毕业后去电视台工作。</p>\n<p>富有戏剧性的是，这一届毕业生最终没有一个人进入中央广播电台播音部。薛飞认为这与恢复高考后首届大学毕业生整体被轻视有关，一些招聘单位觉得十年动乱期间人才基本损失殆尽，重返教坛的老师少有实践经验，带出的学生可想而知。</p>\n<p>“这个状况从78级之后就迅速改变了，因为他们发现该专业大学毕业生工作能力很厉害，这才意识到自己早先的想法是有失公允的。”薛飞回忆。</p>\n<p>1982年，大学毕业后的薛飞和杜宪一同选中了前来招人的中央电视台。进入央视之初，两人即开始承担《新闻联播》20分钟的国内新闻录制工作。后来随着老一代播音员赵忠祥、刘佳、吕大渝等人淡出一线，薛飞和杜宪开始挑起了《新闻联播》的大梁。</p>\n<p>受当时的社会环境影响，1980年代的央视异常活跃，锐意改革。这从《新闻联播》频繁改动的片头即可管窥。从1982年到1990年，《新闻联播》使用了6种不同版本的片头，最早的背景主画面是一座发光的信号塔，后来是经纬线铺成的地平面，再后来是中国地图，然后是转动的地球……1988年开始，《新闻联播》有了延续至今的片头曲。</p>\n<p><strong>《中国电视报》原影视部主任张斌告诉《博客天下》，那时的央视环境要比现在简单、宽松，人的思想观念也更纯洁，个个怀揣一腔热血，追求上进。《中国电视报》是央视旗下的一份报纸，因为工作关系，张斌对薛飞、杜宪很熟。在他的观察里，1980年代的央视虽然也要求“讲政治”，但意识形态色彩进一步加强则是在1990年代之后。</strong></p>\n<p>薛飞在年初出版的《薛飞自述：我在匈牙利的日子》一书中，对当时的工作氛围亦有提及：“那个年代，国家各项事业刚刚转型，人们工作中既带有计划经济时代习惯性的纪律，又带有对未来的殷切希望，所以利益与心态上的矛盾也少。”</p>\n<p>1980年代是薛飞和杜宪人生中最为耀眼的时期。借助《新闻联播》，他们成了“文革”后最早的一批大众偶像。张斌用“近乎一种完美的神话”来形容杜宪。为了采访她，张斌没少跟她及她的丈夫陈道明周旋。一次，张斌悄悄顺走了杜宪少女时期的一张照片，第二天就接到了陈道明的电话，他大为光火，要求张斌赶紧归还。</p>\n<p>至于薛飞，张斌留存至今的印象是：“他是那种话不多、老老实实，但是非常聪明的人，大学里应该很招女孩子喜欢。”喜欢摄影的薛飞家里有一个暗房，可以冲洗彩色照片，张斌曾整宿整宿地跟他在一起洗照片。</p>\n<p>薛飞和杜宪的播音生涯同时结束于1980年代末。两人不再担任出镜主播后，杜宪被调到了经济部当编辑，薛飞则被调到专题部《神州风采》节目组做纪录片。为了便于工作，两人都起了一个笔名，杜宪叫“皓月”，薛飞叫“白墨”。张斌认为，这实际上是单位对他们的一种保护。</p>\n<p>1992年2月，杜宪从央视辞职前夕，中国人民大学新闻学院的学术期刊《国际新闻界》上发表了一篇名为《今日杜宪》的短文，其中记录了杜宪当时的状态：“今天的杜宪，留起了长发，人也胖了一些，在屏幕上看惯了她的人们，猛然间还不太认得出来。但是细看去，那淡淡妆、天然样，纯朴、自然的风姿，仍叫人回想起那个当年被誉为‘中国女性典范’的汉家姑娘。”</p>\n<p><strong>下海</strong></p>\n<p>Tata是距离匈牙利首都布达佩斯66公里的一个小城，仅有3万人口，宁静，安逸，按匈牙利的发音，薛飞称之为“陶陶”。这里是他新生活开始的地方。</p>\n<p>1990年代初，随着东欧社会主义阵营解体，大批中国人涌入当时与中国互免签证的匈牙利，以求在该国经济转轨之际，大捞一笔。这也便是当时流行歌曲中唱到的“北京的倒爷震东欧”。</p>\n<p>薛飞回忆，当时每周都有两列从北京开出的国际列车将一批批中国人连同他们携带的货物，经莫斯科转到匈牙利。最后涌入的中国人太多，匈牙利政府不得不临时做出决定：封闭边防，禁止中国人入境。</p>\n<p>薛飞的妻子及其家人正是在这种背景下，很早就在陶陶开了一个中餐馆。后来，薛飞在国内的几个朋友通过追加投资也加入了进来，共同注册了公司，以便做大宗贸易。薛飞赶赴匈牙利时，正值公司各种矛盾丛生。一边是家人，一边是朋友，毫无商业经验的他很难维持平衡，不久也陷入了矛盾的漩涡。最终，饭馆被关闭，朋友撤股，落在薛飞及其家人身上的是一大笔债务。</p>\n<p>最困难的时候，薛飞带着家人一起在“陶陶”的集贸市场上辛苦地练摊。曾经的“国家喉舌”，这时不得不为生计发出个体户的吆喝。</p>\n<p>“第一声叫喊实在不易，它所冲破的不仅仅是我心理上的防线，而是将全部的虚荣心彻底打碎，使我重又走上了一条实实在在的生活之路。”薛飞说。</p>\n<p>杜宪的商海生涯相对要少很多波折。1992年离开央视后，杜宪先是在国际新闻广播电视交流中心(即“梅地亚中心”)做了一段时间的主持人，拍摄电视片《中国小城镇》。直到1993年夏，她才真正开始下海，担任“今日新闻广告有限公司”艺术总监及“常州先奇影视制作中心”董事长。</p>\n<p>张斌说，像杜宪这样的名人当时很受商家青睐，她本身就是一道招牌。张斌在一篇文章中描述了他见到的下海之初的杜宪：“像往日一样衣着朴素、提着个菜篮子走进‘梅地亚’豪华大厅时，杜宪对立正拉门的服务生还是如往日般地随和，而不是那种大老板的礼貌或气派。只是，几声‘蛐蛐叫’后，她会从菜篮子的篮底，摸出一只BP机。然后到服务台掏4角钱换成硬币，排队去打公用电话。”</p>\n<p>离开央视后的杜宪差点还参演了《北京人在纽约》。那是1992年底，她在美国做访问学者时，接到了导演郑晓龙和冯小刚的邀请，请她出演女主角“郭燕”。当时，陈道明已经被定为剧中“大卫”的扮演者，和姜文等人已经进组。但由于各种原因，最后杜宪、陈道明一起离开了剧组。</p>\n<p>作为1990年代最成功的电视剧之一，《北京人在纽约》也给远在匈牙利的薛飞提供了灵感。通过练摊、开商店等艰苦创业，薛飞的手头宽裕了起来，他和家人一起在陶陶小城建了一座占地约700多平方米的别墅。摆脱了生计之忧的薛飞开始关注他更感兴趣的文化事业。他认为无论从电视市场还是文化道义讲，自己都应该拍出一部旅匈华人的电视剧来。</p>\n<p>一部名为《多瑙河·黄太阳》的20集电视连续剧由此诞生。薛飞对这部电视剧的期望值很高，从筹资到拍摄再到最后的剪辑，他全程参与。出于市场考虑，他还邀请了陈宝国等明星加入。当时类似的电视剧题材还有《上海人在东京》和《别了，莫斯科》，卖得也都不错。</p>\n<p>可等到《多瑙河·黄太阳》1997年发行时，恰好赶上一些电视台推出限价政策，被薛飞预估为10万至20万一集的电视剧，突然变成了一两万元一集。最终，薛飞落下了80多万元的债务。这在当时不是一笔小数。薛飞至今都很严重的烟瘾便是在那时候犯下的：“一根接着一根，每天从早到晚都停不下来。”</p>\n<p>拍摄电视剧惨败后，薛飞决定回国发展。他把教育培训当成了再出发的起点。最初，他只是利用自己在播音主持方面的特长，纯粹地做技能和职业培训。但随着市场转向，他意识到人们对学历的看重，开始和学校合作。现在的薛飞，是中华女子学院艺术学院讲座教授。</p>\n<p>2000年，就在薛飞回国前后，杜宪受凤凰卫视之邀，重返荧屏，担任《只有一个地球》、《穿越风沙线》、《寻找远去的家园》、《永远的三峡》等专题片主持。然而两年后，她再次从公众视野消失。直到2013年，一位网友在微博上曝光了一组杜宪回到母校授课的照片，外界才知道她现在的身份是中国传媒大学播音主持艺术学院副教授。</p>\n<p><strong>回归</strong></p>\n<p>和20多年前每晚在万众瞩目的电视上为国家播音不同，现在的薛飞和杜宪更多地在校园一隅默默为自己发声。栖身大学校园，使他们身上多了几分传承的意味。</p>\n<p>薛飞的老朋友张宝瑞告诉《博客天下》，这些年薛飞其实有很多机会重返电视台，他都拒绝了。张宝瑞是中国悬疑小说开山之作《一只绣花鞋》的作者，他记得7年前北京电视台搞改革时，广纳人才，曾力邀薛飞去做主持人，但薛飞在饭局上当场就婉拒了。</p>\n<p>“他不想太张扬，也可能包含着他的一些心酸吧。”张宝瑞说。他听闻中国传媒大学也曾邀请过薛飞回去当教授，但薛飞最终还是没有同意。</p>\n<p>教书之余，摄影、书法、朗诵等都是薛飞的爱好。网络上流传着很多他以“天蚕”为名朗诵的作品。张宝瑞还收藏着多年前薛飞送给他的一张CD，里面刻录了薛飞朗诵的一首诗。</p>\n<p>“诗的名字我忘了，很抒情的，朗诵中带了很多他经历的岁月的心酸，听得我眼泪都下来了。”张宝瑞说这首诗是薛飞在匈牙利的时候朗诵的，“他很思念自己的故乡，所以最后还是回来了。”</p>\n<p>在学生隋伟凌眼里，薛飞在中华女子学院艺术学院是男神一样的存在。一方面他很“酷”，“似乎没有什么拘束他的灵魂和思想，想去哪儿了就会去，想干点什么就会去做”;另一面，他又很随和，“就像一个邻家大伯，跟你有什么聊什么，讲一个笑话给他听他能笑上半天，有时候自己也会说个冷笑话，同学们其实都听过了，没有什么反应，但是薛老师自个儿却笑了起来。十分的亲切，让你都不好意思不认真听他的课”。</p>\n<p>现在的杜宪也一样埋首课堂，低调、沉默。以前，人们提到陈道明时，会说他是杜宪的丈夫;现在，刚好反了过来，而杜宪似乎也乐意隐藏在陈道明的光环背后，如同那些流失的岁月，寂静无声。</p>\n<p>除却一些八卦新闻，能搜索到的媒体最近一次对杜宪的公开报道，是2007年她与清华大学签署“杜庆华奖学金”协议。杜庆华是杜宪的父亲，也是中国著名力学教育家，1997年当选为中国工程院院士。杜宪遵从父亲遗嘱，以父亲所获“何梁何利奖”为基础，首次筹款55万元人民币，设立清华大学“杜庆华奖学金”，以奖励那些品学兼优的学生。</p>\n<p>去年，陈道明的影迷聚集地“明阁”转发了一段杜宪寄语中国传媒大学播音主持艺术学院2010届毕业生的短片，这是近些年来杜宪少有的一段公开视频。镜头前的杜宪恬淡从容，一身素色衣服，外加一头烫得略卷的短发，让她在一如既往保持着不变本色的同时，多了几分时代赋予她的优雅。</p>\n<p><strong>虽然远离公众视野多年，但薛飞和杜宪并没有被时光湮没，任何一丁点儿关于他们的动态，最后都会成为新闻。偶尔还有人在网络上贴出自己与他们中某个人的合影，以表达某种情怀。</strong></p>\n<p>对于往事两人则都刻意不提。两年前，中国传媒大学出版社策划出版“传媒记忆”书系，曾邀请广院77级播音班全班同学撰文。负责此书的该社编辑赵丽华在博客中透露，全班学生的回忆稿件中，薛飞和杜宪的文章显得别具一格：薛飞全文不着一字，内文共3行，以问号和感叹号为主，逐渐加强，题目同样是一串标点符号;杜宪则写得很长、很认真，但也仅仅是回忆了自己后来在凤凰卫视工作时一次采访途中的落水经历，以及濒临死亡的那种生命体验。赵丽华告诉《博客天下》，出于多种考虑，这本书后来是内部印刷的，没有公开发行。</p>\n<p>私下里，薛飞和杜宪一直保持着深厚的友情。“几年前他跟我说，他跟杜宪一个礼拜见好几次面。”张宝瑞转述。正直，善良，行事低调，不爱说话，也不爱聊往事，喜欢抽烟——这是薛飞给他留下的多年不变的印象。</p>\n<p>除此之外，张宝瑞最大的一个感觉是这些年薛飞苍老了很多：“他以前在中央电视台的时候是一个英俊小生的形象，现在是一个非常沧桑的中年人了，身上有很多岁月的痕迹，受苦的痕迹，但是他很坚强。”</p>\n<p>张宝瑞曾到薛飞家里去过。那是位于北京东四的一座老旧的大杂院，里面住了很多人。薛飞的家静守一角，面积不大，布置得很典雅。屋子中有两样东西让张宝瑞记忆犹新，一是带有佛教色彩的装饰和摆设，还有就是客厅的墙上挂着一张很大的照片，是薛飞跟同学们的合影，其中有杜宪——那是一个属于他们的年代，如今被微缩、封存在像纸上。</p>\n<p>(本文部分内容来自《薛飞自述：我在匈牙利的日子》一书)</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[11813,10210,9149,23589,9006,25879,9553,24614]}