{"id":362376,"link":"https://chinadigitaltimes.net/chinese/2014/09/辅仁-抗爭的時代到了-前路由你選擇/","date":"2014-09-22T07:11:17Z","modified":"2014-09-22T07:11:17Z","title":"辅仁 | 抗爭的時代到了 前路由你選擇","content":"<p>黃丹 攝</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/10711492_10205155630716611_184626905_n-650x487.jpg\"><img class=\" wp-image-362380\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/10711492_10205155630716611_184626905_n-650x487.jpg\" alt=\"香港和平占中\" width=\"455\" height=\"341\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/10711492_10205155630716611_184626905_n-650x487.jpg 650w, https://chinadigitaltimes.net/chinese/files/2014/09/10711492_10205155630716611_184626905_n-650x487-300x224.jpg 300w\" sizes=\"(max-width: 455px) 100vw, 455px\" /></a></p>\n<p><strong>前言：「罷課」意見雜流不絕</strong></p>\n<p>「九二二」就是香港專上學生聯會（學聯）發動為期一星期「大罷課」的首日；「罷課」二字在近日不絕於耳，我城不少大中學裡，不論師生、不論支持反對都在討論得熱哄哄──有學生在努力籌備，向學校奮力爭取、有些掙扎著是否參與（不敢犧牲、太多事牽掛）、有些試圖了解思索清楚（不知有否在想，可能需一生時間來思索）、有些堂皇地宣稱中立來置若罔聞（多麼高尚、清流脫俗！）；有學校、老師費勁絞盡腦汁以各種方法如點名、扣考來威脅恐嚇，以換取和諧、有些無何立場沉默無聲如啞似死、有些窮盡歪理，頹然無用來自我滅聲、死忍（只顧平淡過半生，不顧後代死活）、有些卻敢面向良心、義正風骨，與學生並肩同路。另一邊廂，親中建制派等蛇蟲鼠蟻百出，別出心思擦鞋護航：甚麼「學校家長救救孩子」舉報熱線、甚麼退學論、文匯大公每天抹黑學聯學民（香港建制派，可謂比內地更建制！其實，那麼大費周章著緊學運，還不是嚇得尿褲子？）。不論立場怎樣，「罷課」已經激動起全城，成了充斥口耳目的熱話；然而，每天生活實在太多聲音，「罷課」二字已討論太多，是時候在這星期思辯清楚、弄清自己的立場了。</p>\n<p><strong>何以「罷課」冒生出來？──認清局勢、自量實力</strong></p>\n<p>再多說香港有多糟糕的景況也只不過讓人意志消沉，故只概述香港處於甚麼模樣的局勢──一，中共多年來承諾的「普選支票」不能兌現，沒有公民提名，僅由過半數親中提委會替港人篩選特首候選人，再給我們所謂一人一票在二至三名候選人中選擇；說穿了就是「自詡民主的香港，沒有民主。」；而「一國兩制」的糖衣謊話，再也掩藏不住，名存實亡。</p>\n<p>二，香港已被中國野蠻冷血的民風同化：爭先恐後、高談闊論、隨地便溺等禮儀崩壞；大陸式反佔中聲帶、廣告洗腦廣播宣傳、蛇齋餅糭臭錢收買、掙著眼說大話等做假鬧劇；警察公安化，濫用法例賦予的武力清場、政治立場傾斜包庇愛港力青關會、多次作出政治檢控、遊行統計報假數；更可悲是，香港人在港鐵狗隻闖路軌一事盡顯冷血不仁，眼中心中只容得下金錢，不甘輸蝕仿效內地人炒樓走水貨，一窩蜂炒賣iPhone等投機取巧、囤積居奇。「香港，已非我們所認識的模樣，也不再屬於香港人。」香港生活環境各方面之所以大變，就是給那個恐怖政權管治下的民風殖民、換血，把我們香港人原有的品性幾乎洗清、淨盡，生活就是受政治影響著。</p>\n<p>眼前中共張牙舞爪露出猙獰面目、所愛的香港愈被侵蝕得面目全非，身處香港的我們，每一位都伴著香港的存亡、每一位都不得不為香港前途緊張焦急，因為這關係著我們每一位如何繼續在香港一地自處；若繼續撒手不理、沉默閉口，連不滿不想的聲音也壓抑不宣，這就是坐以待斃、委曲而求死──中共擺明車馬扼殺香港，和理非非、談判商討已經不再湊效，抗爭抗命就是出路、反共獨立或許就是終點夢想。因此，其中一種抗爭「罷課」就在這水深火熱的香港冒生出來。</p>\n<p>然而香港人大多都已被同化，對社會情勢不聞不問，自行消弭聲勢，任由中共、傀儡港府暴政肆虐掌摑、欺民更甚，加速香港每況愈下。老年人，膽小怕事、只想安渡餘生，或是給中共灌了迷魂水，凡是中共之意便臣服膜拜、凡有異議者就冠上叛逆激進罪名；中年人，眼中只有錢和自己（自己家庭），要不吃喝玩樂、追求名成利就、漠視政治，就是每每抬出家室和糊口來卸責逃避；說到底，這兩大年齡層的人就是靠賴不過，只懂自貶實力、放棄自身權利，甘心陶醉於自我花花世界，不敢直視束手就擒等死的事實。</p>\n<p>既然無人可靠，便是靠己、即使自量實力，只是以卵擊石，也要「明知不可為而為之」發出無悔的吶喊──學生稚嫩微力但擇善衞道的抗爭「罷課」。青年人，衝動卻有活力無懼的心，尚未受社會不公無奈的遊戲規則所薰陶所制約，尚能明辨是非善惡，且受教育啟智，心懷雄圖大志冀能改變社會；一位位青年面對香港不堪的景況，心裡既憤恨長輩無人為港付出、又為著自身未來前路感到無望焦急，渴望出力改變，而「學生」的身分卻把一顆顆赤子之心結連起來，聚集起一鼓不大亦不小的力量。處於這個充斥不平卻無鳴的時代，只有自己拯救自己，香港學生便選擇了一種似無用卻有力的「罷課」來抗爭港府、中央。</p>\n<p><strong>罷課的本質</strong></p>\n<p>「罷課」顧名思義罷上學校課堂，行動者主要是學生，亦可延展至教師，甚至學校立場。罷課之目的，與罷工罷市同出一徹，就是犧牲自身日常生活，以停頓社會某層面的慣常運作，造成現行制度運作的停滯或阻礙，逼使不公不當不宜的做法返回正軌；這種停罷的不合作，製造不便的表達不滿方式，一般都是最終辦法或手段，也就是正常合規格、不妨礙他人的投訴途徑已經失效無用，而不公不當不宜的做法已達到忍無可忍的臨界點，才會逼不得已擺上對立抗爭的方法和姿態（佔領中環也就是出於這因由和目的，只是分別在於罷課與佔中所帶來的影響程度有異；可是佔中影響力愈來愈廢，靠不住！）。</p>\n<p>「罷課」一般都是出於學校不妥善政策，及或社會政局惡劣而激發出來；從歷史看來，中國過去的「罷課」行動，如引發全民大型抗爭的五四運動、六四民運就是初由一群學生「罷課」星火燎原而成。因此，學生罷上課堂，看來果效微弱，且是學生最低成本的付出，卻因著其行為不斷告知他人社會狀況惡劣得年輕人無法繼續平凡求學的沉痛現況、卻因著其年輕不計付出、一顆顆為義的純真之心而感召出作工的中年人、避世的老年人，再次燃點起為真理、正義堅持的良心。</p>\n<p>雖然「罷課」的矛頭是指向不平的製造者（現今就是引發社會動盪的港府及中共），然而主要行動人士都是學生，學生罷上課堂，首當其衝受阻礙的持分者，就是社會中的學校和校內教師，這是必然的衝突現象──若要對抗造成社會不公義的最高權力（政府、政權），就必須匯聚一層一層的權勢、力量去抗衡，全因最高權力以下的各個階層、各個權力也同樣受著社會不公所壓榨；故此，學生罷課的最終對象或焦點雖是最高權力（港府及中共），抗爭過程中的對象亦不免涉及學校和教師，為的就是逼使教師和學校對其同樣身處的社會惡劣局勢對焦正視和作出表態，共同一致對抗暴政。</p>\n<p>現今香港局勢如此惡劣、港人靠己自決前途的情況下，不少香港年輕學子在猶豫著不知所措，顧慮甚多，既不敢犧牲學業，又疑慮罷課成效，以致仍未認清立場路向。</p>\n<p><strong>「罷課」果效的彰顯，始終取決於我們</strong></p>\n<p>「罷課」意念在港醞釀至今，雜流聲音不絕於耳，香港學子尚且年輕，未清晰、堅定自身社會抗爭的心志，也受周遭的聲音、威嚇所左右──因而產生恐懼，害怕被教授、學校懲處而影響成績、學業、前途；冀求獲得學校、教師先行表態支持，或者希冀能取得事假豁免、或者補課安排。甚至開始動搖其「罷課」意念，突然故作冷靜、客觀地分析、質疑其成效；似乎自己也擺出無數個理由，如中老年人般自行貶低能力、頹然放棄。</p>\n<p>可是，仔細回想上述所言的停罷式抗爭，其之能夠湊效的先決條件就是「犧牲自身日常生活」；而且，學校、教師的立場表態比籍籍無名的學生小子困難。因此，我們斷不能因周遭亂見而畏懼，不敢犧牲而低著頭哀求別人支持和可憐，倒以自身先走一步，擺出堅定的立場，感召教師、學校、民眾為自身的生活、自身的社會住處表態。</p>\n<p>至於「罷課」的成效或影響力，可有如歷史般強大，震撼全民人心、動搖霸權之政、也可如現時港人憂慮或嘲弄之想像般以卵擊石、對中共無任何影響力；於此，「罷課」實則可塑空間甚大，看似無用卻是莊子所言的「無用之用」產生「大用」，其能否彰顯莫大果效，就取決於我們如何實踐。</p>\n<p><strong>罷的是不著邊際之課，學的是經世致用的公義課</strong></p>\n<p>「罷課」抗爭，內容必然是缺席停上課堂，但有別於「病假缺席」、「曠課」、「走堂」──「罷課」是出於公眾之義，後三者則只為著個人之私慾。而出於公義的「罷課」就必須讓他人知道這意義，須把這公義的抗爭心志顯明出來；因此，不能躲在居中，倒要走出來訴志，表明何以犧牲自身生活、抗爭甚麼──在校園裡，不上課堂卻又大模斯樣的走在教師面前、佔據學校顯眼的公共空間如飯堂、舉辦公民抗命之集會、到處宣傳召集抗爭力量，使教師、校方知道學生的立場。</p>\n<p>古或今，最常見的「罷課」顯然行動就是「集會」、「靜坐」──在我城內，重要核心設施附近的顯眼公共空間如政總門外公民廣場、維園集會靜坐，於集會其間交流訴志、釐清抗爭目標、提出政府改善政策之建議、表達香港社會發展之願景等；而「罷課」的集會靜坐，更有別於一般靜坐抗議，當中行動者集中年輕的知識求學學生，可帶有學術意味的討論，更可邀請教師、教授在集會中講論公義課堂。</p>\n<p>「罷課」其實並非止於罷上課堂這步伐，而是可跟其他抗爭行動結合。停罷參與學校課節，意味著把大批年青學生的抗爭力量從每天困在學校之中解放出來，猶如暑假期間學生社運般再次興盛，不再受開學、全年的課程制約著，以致未能回應社會不堪之況；開展罷課行動後，學生便可以發動不同形式的社會抗爭運動。</p>\n<p>而當中所具備的特別涵義就在於學生不得已暫時不回到正常學習軌道，須擺上無限期的日常生活來處理政治窘境，其營造的反響、迴響就是告知社會其他各階層人士：告知具備知識、受高等教育的知識分子，尤其大學生，判別港府、中共已到達忍無可忍的程度帶有一定可信力；並告知因著中老年人自身漠視社會局勢，逼使一代將來擔當社會中流底柱的後輩放下學習、前途、性命，冒險抗爭，中老年人必須承受將來社會停滯真空、人才凋零的後果；最終因這種反響信息，而感召中老年人走出來，擔起其監察政權、關心香港政治發展的應有責任。</p>\n<p>這樣，按情勢的發展、港府中共的回應態度，「罷課」便可因應情況的優劣而作出不同程度的抗爭運動──絕食靜坐、匯集不同受港府施政壓榨或犧牲的人士（如沙士受害者及家屬、迷債苦主、馬尼拉人質事件受害者及家屬、碼頭工潮工人、海難受害者及家屬、港視員工、爭取最高工時的雇員、新界東北居民、重建受影響居民）（簡直罄竹難書！）、流動佔領不同重要地點、佔領重要樞紐（中環、港鐵、馬路、隧道）。</p>\n<p>其實，中共非常恐懼香港出現學運，其驚怕六四事件再現，把中共的暴政惡行再次暴露在全球眼目之中；不要小看自己的微小力量，積少成多、聚沙成塔，先前單單提倡佔中，便引出諸多造假鬧劇、耗費了中共多少維穩費，其無理的醜態未攻自破、自暴其醜陋；這次，「罷課」抗爭就是要讓中共管得難看，是非公道自在眾心！</p>\n<p>「罷課」成功與否，視乎我們是否已預備好心靈去實踐抗爭，其成效之大小就取決於我們如何塑造──塑造、付出、抗爭的過程中，雖賠上了書本上離地的知識，卻因不斷集會交流思索，而學會了如何在實際生活爭取、實踐公義的寶貴一課。</p>\n<p>筆者的立場鮮明，決意「罷課」抗爭。你又弄清立場沒有？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[12719,25891,25381,8678,25770,8712]}