{"id":362517,"link":"https://chinadigitaltimes.net/chinese/2014/09/东方历史评论｜受害者：罗马尼亚，大屠杀，以及/","date":"2014-09-23T07:15:26Z","modified":"2014-09-23T06:31:39Z","title":"东方历史评论｜受害者：罗马尼亚，大屠杀，以及国家陷入危机之时的文学","content":"<p><strong>撰文：菲利普·奥凯利</strong></p>\n<p><strong>翻译：孙微</strong></p>\n<p><strong>《东方历史评论》微信公号：ohistory</strong></p>\n<p><strong>一</strong></p>\n<p>2007年，当我的第一本书被翻译成罗马尼亚语出版时，我接受了布加勒斯特日报《每日新闻》的采访 。我回答了如何来罗马尼亚生活、曾经有过什么影响等一些常规问题。一些日子后，我很惊讶地看到自己的面孔出现在封面的这样一行文字上“菲利普·奥凯利称：罗马尼亚人相信他们是历史受害者的谎言。”</p>\n<p>我的女友打来电话，告诉我这篇采访已放在了互联网上，各种评论也都出来了，她听起来有些惊慌失措。我上网查看，评论堆积如山，而且每分钟都在刷新。几乎所有的评论都是带有敌意的，有的竟然建议找到我并殴打一顿。我触动了一根敏感的神经，不仅是因为我暗示了罗马尼亚人不是历史的受害者。采访中问及罗马尼亚文学，我说印象一直比较深刻的是一位两次世界大战期间的作家米哈伊尔·塞巴斯蒂安，我当时并没有意识到自从塞巴斯蒂安的战时日记在1996年发表后，他已经成为了公众争议人物。他的战时日记揭露了该国知识分子阶层参与了法西斯主义在罗马尼亚的兴起。而这一争议发生在罗马尼亚试图摆脱其共产主义过去的尴尬时刻。</p>\n<p>罗马尼亚的共产主义一直是一个特别民族主义的现象：宏伟的建筑和工程项目、独立于莫斯科的路线、为增加人口而禁止避孕和堕胎、重复法西斯的观点强调优生、把贫民和残疾人监禁在可怕的国家机构里。共产主义垮台后，那个时期的文学陷入了耻辱。两次世界大战期间的作家成为新的罗马尼亚文学英雄，他们当中有杰出的米尔恰·伊利亚德和埃米尔·米歇尔·齐奥兰（他们分别移民到美国和法国）。共产主义被认为是罗马尼亚社会的万恶之源，人们想当然认为在此之前的罗马尼亚肯定要相对好一些。然后，随着米哈伊尔·塞巴斯蒂安的战时日记在以色列出版，伊利亚德、齐奥兰和其他作家以法西斯支持者和理论家的新面目出现在大家面前，这与罗马尼亚人认定是俄国人将集权主义引入罗马尼亚的看法相左。罗马尼亚被要求同时反省过去的法西斯和共产主义，因此得做点什么。最简单的方法莫过于保持罗马尼亚是伟大而苦难深重的国家这一民族主义概念完好无损，转而斥责塞巴斯蒂安为叛徒。那些认为不得不面对塞巴斯蒂安日记的人，例如罗马尼亚犹太人作家曼·马尼亚（他还是孩子的时候就和家人一起被驱逐到集中营），也一并被标注为叛徒。或者那些无知的外国人也被称为叛徒。“雅尔塔！雅尔塔！雅尔塔！ ” 一位网友在我的访谈下面尖叫。我难道没有听过雅尔塔，不知道罗马尼亚民族经受的苦难？另外，我还在采访中提到我已经开始将塞巴斯蒂安1934年写的小说《两千年》翻译成英文。尽管这本书的时代背景设置在20世纪20至30年代，但却给我异常真实的印象，它甚至比任何当下的作品都更能说明当代罗马尼亚的混乱和心态。这本书让我认识到，罗马尼亚的过去和现在都是关注焦点，我也看到了过去如何成就了现在。这一点，我觉得是任何一个处在危机中的国家的文学作品所必须关注的。</p>\n<p><strong>二</strong></p>\n<p>《两千年》以1920年犹太大学生被其他同学攻击和殴打为叙事开篇。该书的叙述者是一位无名的年轻犹太人，他曾经加入一个反击的犹太学生组织，之后又退出了。他害怕的并不是被殴打，而是担心因加入一个组织而出卖自己的自由。他担心受害者心理实在太有吸引力。他既不希望否认也不希望仅被犹太人的血统定义。但他确实又生活在一个仅凭犹太人来定义他的社会。 叙述者描述了一次与流动图书商亚伯拉罕·苏里策尔在火车上的会面。苏里策尔先是给出了一个很荒谬的价格，叙述者于是担心车厢里的乘客将他看作是与苏里策尔一伙的犹太人。苏里策尔天真地笑了，说： “小伙子，没必要着急。犹太人是带着行李的人。烦恼越多行李越多。”叙述者随即为之前的懦弱感到羞愧不已。他从苏里策尔处买到一本大屠杀历史的书籍。塞巴斯蒂安的叙述者称：</p>\n<blockquote><p>我读撒普萨·兹维克的历史[&#8230;] ，1646年，成千上万的犹太人在波兰和俄罗斯被屠杀，成百上千个村庄和城镇从地球上被抹去。然而当城镇在燃烧，鲜血像活火山的岩浆一样喷出，他们在会堂里，火焰和血液中，谈论《塔木德》。</p></blockquote>\n<p>这本书的开头讲的是叙述者作为反犹太主义牺牲品的个人痛苦经历。随后，叙述者试图将反犹太主义理解为一种现象。他努力地从反犹太人的视角来看待自己和其他犹太人。他能将那些出于参与学生运动心态殴打犹太人的学生与那些把暴力藏在意识形态中的人区分出来。铁卫兵，也被称为军团运动 ， 在《两千年》刚出版的时候，混合了宗教神秘主义与法西斯主义政治。铁卫创始人科尔内留·泽莱亚·科德雷亚努认为，历史和政治是罪恶的王国。个人可以通过带给罗马尼亚民族净化和重生的暴力圣礼行为超越世界。在《两千年》中，铁卫者的思想在年轻的理论家斯特芬·帕尼亚身上得以体现（很明显是基于塞巴斯蒂安的朋友——年轻的埃米尔·米歇尔·齐奥兰为原型，齐奥兰成为了战后巴黎最受欢迎的虚无主义者之一）。帕尼亚要求用大火来改造一个国家，而犹太人则成为附带的牺牲品：“任何暴力行为是好的。 ‘Jidani(对犹太人的贬义称呼)’是愚蠢的，同意！但这又有什么关系呢？关键是要撼动这个国家。如果没有其他的办法，那么就从犹太人开始。用一场大火和一场毁灭一切的地震来结束。”即便是那些冷静地和叙述者讨论“犹太问题”的朋友，也在预示着大屠杀的悄悄临近。在该书的最后几页，叙述者和他的朋友维耶鲁之间进行了对话 ，这是值得长篇引用的段落。维耶鲁以最精致和合理的话语描述了反犹太主义。维耶鲁问叙述者为什么不来镇上了，叙述者回答称他厌烦听到街角那些宣称要灭掉犹太人的演说：</p>\n<blockquote><p>[维耶鲁 ]想了一会儿，有些犹豫又有点不好意思，他似乎想要改变话题。然后[&#8230;]他用那种坚决地口吻告诉我，你是对的。但是，有一个犹太人的问题需要解决。180万犹太人无可容忍。如果由我来决定，我会尽量消除几十万。 [ &#8230; ]他注意到了我的苦恼于是赶紧解释。—— 让我们敞开天窗说亮话，我不反犹。 [&#8230;]但是我是罗马尼亚人。而且正因为如此，所有反对我的就是一种威胁。当下的犹太精神有些盛行，我为了捍卫自己必须反对它，在媒体、金融、军队，以及任何能感受到压力的地方。如果国家强大，我根本不会在意。但是罗马尼亚不强，它有罪、腐朽而且无力。这就是我必须反对腐败之代理的原因。我听后沉默了好一会儿，我的反应似乎出乎他的预料。我本可以出于礼貌做出反应，让谈话继续下去，但是我没有。——我是否让你感到惊讶？——没有，你让我感到压抑。你看，我知道有两种反犹主义。直接的反犹和带着辩论的反犹。我可以对第一种的直截了当泰然处之，但要面对第二种却很难。</p></blockquote>\n<p>叙述者称他不能指望动摇维耶鲁认为犹太人是威胁的直觉。维耶鲁仍然确信他不是反犹分子，并对他的朋友说“像你这样的犹太人”，他没有任何意见。但是叙述者知道，当大火来临时，这一切都会变。有一天，叙述者在街上听到卖报男孩呼喊“犹太人去死！ ” ：</p>\n<blockquote><p>我通常会平静地走开，因为这是一个古老而熟悉的呼喊。但这一次我惊讶地停住了脚步，因为我好像第一次听明白了这句话的真实意思。这很奇怪。这些人在谈论死亡，而且是我的死亡。我佯装无事地走过，边听边想着其他事情。</p></blockquote>\n<p><strong>三</strong></p>\n<p>在《两千年》中，维耶鲁声称有“180万犹太人生活在罗马尼亚”。然而在这一对话发生的时间也就是1930年左右，正确的数字是约为75万，当时总人口为1800万。当然，这个数字也可能是除去那些20世纪30年代数以万计躲避镇压而出逃的犹太人之后得出的。据估计，有超过30万的罗马尼亚犹太人死于纳粹大屠杀。不同区域的罗马尼亚犹太人命运各不相同。从迫于德国压力而割让的北部特兰西瓦尼亚运送到匈牙利的途中，约有13.5万犹太人 死于奥斯威辛和其他德国集中营。东罗马尼亚大约有15万犹太人被大批运送到拘留营，然后到德涅斯特（这个名字是罗马尼亚行政管理下的乌克兰地区，在德涅斯特河与布格河之间），其中多达10万人死于饥饿、疾病和寒冷，或被罗马尼亚军队屠杀。布加勒斯特和罗马尼亚南部的犹太人，比东部地区的犹太人少而且相对不那么集中，他们虽然也偶尔受到暴力袭击并在1942年间受到了更多镇压，但却没有被驱逐 。 罗马尼亚开始了一系列的大屠杀。随着法西斯铁卫于1940年9月夺权，从个人殴打、谋杀至大规模处决，暴力事件在全国范围内蔓延。 这些行动通常由国家挑起，然后变得一发不可收拾。罗马尼亚军事法西斯独裁者扬·安东内斯库在1940年12月的演讲中说到：</p>\n<blockquote><p>我不会保护那些给这个国家带来苦难的犹太人。但作为政府首脑我不能忍受那些影响我经营和平有序救济活动的行为，以及某些人无意识做出的危害国家和“军团运动”的行为。</p></blockquote>\n<p>1941年6月，第二次世界大战最野蛮的屠杀之一发生在罗马尼亚东部城市雅西，虽然罗马尼亚国家的介入让人很难说清楚屠杀在哪里结束、灭绝从何时开始。6月21日，扬·安东内斯库将军命令将毗邻苏联这一区域内的所有犹太人转移到罗马尼亚内部集中营。雅西有大约10万人，其中约一半是犹太人 （虽然犹太人仅占罗马尼亚人口的4％左右，他们尤其集中在东部地区的城市和城镇）。很多犹太人在雅西大规模处决中被赶到警察局院子里集体射杀。有超过2500名犹太人被塞到火车车厢，在酷暑天气往返于各站台间，最后窒息或脱水而死。受害者总数估计在3000到14,000之间，但大多数人倾向于相信更高的数字。当罗马尼亚加入德军于6月22日对苏联展开进攻，对犹太人的大屠杀进一步发生在罗马尼亚东部的各个地方。 如果说德国人对罗马尼亚盟友屠宰犹太人的热情很满意，那么德国人对罗马尼亚的操作风格则不太认可。1941年7月一份来自驻扎在罗马尼亚的德国党卫军的报告表达了德国对盟友效率和卫生的不满：</p>\n<blockquote><p>罗马尼亚人的反犹行为没有任何既定的计划。如果他们不缺乏技术准备和处理方式，没有人会对犹太人如此众多的处决说什么。罗马尼亚人把处决的人留在原处而不去埋葬。德国秘密警察已要求罗马尼亚警方采取更有序的方式。</p></blockquote>\n<p>罗马尼亚军队和德国人在现在是乌克兰的地方一起战斗。德涅斯特河沿岸，包括敖德萨，此时已割让给了罗马尼亚。而当德国人向东挺进，罗马尼亚军队则负责包围敖德萨，这里的德涅斯特犹太人约有战前30万的一半以上。罗马尼亚在攻占敖德萨时遇到了麻烦，他们将此怪罪于犹太人。 我们从安东内斯库写给一个犹太组织主席威廉·费德曼的信中可以看到。作为对费德曼请求对罗马尼亚南部犹太人宽大处理的回应，安东内斯库称，“你们犹太人使得敖德萨地区的苏联军队无比愤怒并导致一场毫无意义的屠杀，正如俄罗斯囚犯所说，这只会给我们带来损失”。1941年10月，敖德萨沦陷，导致了第二次世界大战中最大规模的平民屠杀之一。成千上万的犹太人被集结然后被机枪扫射而死。据历史学家尤利乌斯·菲舍尔估计，在被驱逐至德涅斯特河沿岸的路途中，有 87,000犹太人和来自罗马尼亚的25,000吉普赛人死去，另外在罗马尼亚占领的乌克兰区域内有130,000当地犹太人被杀害。劳尔·希尔伯格在《欧洲犹太人的毁灭》中估计，“罗马尼亚人在敖德萨和高尔塔区域内杀害了150,000当地的犹太人&#8230;&#8230;除了德国，没有任何其他国家参与了如此庞大规模的犹太人大屠杀。 ”当反对轴心国家的战争发生逆转才让安东内斯库停止罗马尼亚对犹太问题的处理方式。塞巴斯蒂安的个人日记详细记录了战争酝酿阶段以及战争早期的情况，他亲眼目睹自己的朋友、法西斯同情者和其他人与自己撇清关系。 他记录了自己的辛酸历程，随着战事的变化，朋友们又试图回来。他看到法西斯者将自己重塑为社会主义者，而且邀请他加入曾经开除他的作家工会。</p>\n<p><strong>四</strong></p>\n<p>《两千年》这样一本冷静而深思熟虑的书于1934年发表，这在当时一定是一件孤独而沮丧的事。塞巴斯蒂安试图看透问题核心的动机被人误解和拒绝。而且，当整个知识阶层都处于维耶鲁所描述的自认为拥有反犹太主义最合理理由的氛围里（这些知识分子中不乏塞巴斯蒂安的朋友和同事），作为一名犹太知识分子无疑是极度寂寞的。然而很可能是出于忠诚或者虚荣，抑或是一种与偏见者对话的慷慨信念， 塞巴斯蒂安请求很有人格魅力的纳埃‧ 约内斯库为《两千年》作序。纳埃‧ 约内斯库是当时很多青年作家的导师，他的追随者包括塞巴斯蒂安、齐奥兰和米尔恰·伊利亚德等。纳埃‧ 约内斯库在序言中将反犹太主义怪罪于犹太人，因为后者执意要建立一个独立的国家：</p>\n<blockquote><p>当一个人与你保持距离，是因为他看不起你，因为他认为你不如他，而且不配与他接触。 很自然的一个反应是：你会开始将他看作敌人，或者认为他在各方面与你不同。由犹太人开始的这一分离过程被其他人加强。</p></blockquote>\n<p>纳埃‧ 约内斯库说，犹太人认为自己是神的选民，盼望弥赛亚的降临。纳埃‧ 约内斯库称，弥赛亚已经来了。犹太人拒绝基督，“是因为骄傲蒙住了你们的双眼。”如果纳埃‧ 约内斯库能对《两千年》里罗马尼亚自身的危机有任何感知，他绝不会表露出来。从精致、智慧和形而上的表达中可以看出塞巴斯蒂安对反犹者的心态了如指掌，这是因为他自己就是滋生反犹主义的知识界氛围的产物。他是纳埃‧ 约内斯库的追随者，对纳埃‧ 约内斯库的报纸做过贡献即便该报的倾向偏右。塞巴斯蒂安对民族主义理解深刻，因为作为一个年轻人他已深深地被它们吸引，直到他意识到这些将导致法西斯意识形态，他才从中抽身。他一定已经意识到，如果自己不是犹太人，他自己甚至可能成为反犹太人的理论家。</p>\n<p><strong>五</strong></p>\n<p>1947年，索尔·贝娄的小说《受害人》发表。这是对受害人心理的启发性研究。这个故事和一个叫莱文瑟的人有关，他尽一切努力忽略自己的犹太血统和别人对犹太人的看法，并试图和其他纽约人一样谋生。但他持续受到一个名叫阿尔比的人的骚扰，莱文瑟根本不记得阿尔比这个人，但无奈阿尔比似乎非常怨恨他。 我们最开始认为标题所指的受害者是莱文瑟，然而故事的结局却表明受害者其实是阿尔比。阿尔比不断骚扰莱文瑟的举动源于他坚信自己是受害方， 他对自己的生活沮丧、失望，又拒绝看到自己的失败。这本小说对阿尔比的受害者心态进行研究。故事的高潮是阿尔比企图自杀。阿尔比于某天晚上闯入莱文瑟的家，并试图打开烤箱的气体来自杀。莱文瑟及时醒来阻止了阿尔比。若干年后两人见面，阿尔比解释说，他那晚从来没有想过要伤害莱文瑟。 “我并没有考虑你，”阿尔比说，“当一个人占到自己的对立面，其他人对他而言已无所谓。”十三年光阴，一片海洋，和一场大屠杀，将贝娄的《受害人》与塞巴斯蒂安的《两千年》隔开，但阿尔比的话仍然可以放置在斯特芬·帕尼亚 (埃米尔·米歇尔·齐奥兰)的话语旁，这是大火来临前的最真实的声音：</p>\n<blockquote><p>我问帕尼亚：你不怕再次以头骨破裂和窗户破碎的方式结束吗？难道你不问问自己这终究会以反犹太人的干扰结束，并停滞不前？难道你不觉得管你的这些事叫“革命”是在用一个过新的词汇来描述一场古老的不幸？ 他皱起眉头回答，-如今有一场大干旱，我期待雨的来临&#8230;&#8230;伴随着冰雹、暴雨、雷电也好，只要雨能够降临。洪水中会有一两个人幸存，但干旱中所有人都不能幸免。 如果革命需要一场大屠杀，那就给它一场大屠杀。这不是为我不是为你也不是为他，这是为了大家。谁的时间到了谁的没到，我不在乎，就算我自己死了&#8230;</p></blockquote>\n<p>《两千年》的叙述者参加了帕尼亚发言的一场会议。在某个点上观众们群情激昂“外国人和犹太人/所有榨干我们的人，一直在榨干我们”。那种情感原始而充满激情，可以一并放在维耶鲁的精致叙述和上一节所说的安东内斯库的评论旁。这所有一切都是同样涌动的情绪和一种受害者的叙事方式。罗马尼亚民族的苦难与失败是犹太人的阴谋和其他少数民族以及外国人造成的。这种情绪也回荡在作家、哲学家米尔恰·伊利亚德的话中，记录在塞巴斯蒂安的日记里，也成为华沙犹太人起义的主题：“波兰在华沙的抵抗是犹太人的抵抗。只有Yids（犹太人的蔑称）能够利用德国人的顾忌把妇女和儿童发配到前线。” 罗马尼亚的民族叙事需要罗马尼亚人成为受害者。以此名义来筹备大屠杀从未破坏这种叙事方式，因为它从来没有被挑战过。罗马尼亚再次成为二战的受害者，而这次是雅尔塔协议，以及一个外部强加的政治体制。罗马尼亚共产主义所独有的民族主义特点从来没被提及。根据这种叙事方式，尽管罗马尼亚在华沙条约组织（没有苏联军队驻扎在罗马尼亚土壤）中保持了唯一的独立性，俄罗斯要为罗马尼亚这些年没有发展壮大而负责，甚至要为斯大林死后三十年间罗马尼亚所延续的斯大林主义负责。“只有真正正视责任问题时，罗马尼亚才会重新恢复感官。” 塞巴斯蒂安在战争结束时在日记中写道。</p>\n<p><strong>六</strong></p>\n<p>随着战争结束，那些六年间对塞巴斯蒂安视而不见的人，现在主动走过街道和他握手。法西斯主义者一个接一个在一夜之间转为共产主义者。人们都在“平反”自己。塞巴斯蒂安认为“存在一种可怕的因循守旧精神，方向是新的，但心理结构是旧的。”汤姆·加拉格尔在《罗马尼亚：一个国家的盗窃》中写道：</p>\n<blockquote><p>民族主义，在穿插苏联支持的国际主义之后，得到了平反和修剪，得以适应共产主义者的需求； 那种认为自由不是不同意政府或多数人意见的个人权力，而是摆脱外族统治的传统观点被证明非常有用&#8230;而新一代知识分子推崇民族主义不可阻挡更是得到了国家的扶植，在1945年之前的某些时刻，沙文主义者们通过鼓吹民族主义的教义来重振自己的职业生涯。</p></blockquote>\n<p>如果纳埃‧ 约内斯库在世（他于1940年去世），不难想象他如何重塑自己。米尔恰·伊利亚德出国并谋得宗教哲学家的职位，但他的晚年被自己支持法西斯主义者的过去蒙上了阴影。1986年，在伊利亚德的葬礼上，他的著作被大学同事索尔·贝娄朗诵。塞巴斯蒂安的日记首次于20世纪90年代在罗马尼亚发表，英文翻译版由芝加哥出版商于2000年发表。同年贝娄发表了小说《拉维尔斯坦》 ，主人公是拉杜•克列莱斯库， 他是约内斯库的弟子，而且参加过布加勒斯特大屠杀。拉杜•克列莱斯库辗转至芝加哥成为难民学者，并寻找一位有影响力的犹太朋友帮他恢复名声。1989年，罗马尼亚再度经历自我修复。共产党人将自己彻底改造为民主派，并在向资本主义经济转型的过程中获得了国家的经济资产。然而旧的安全机构仍留在了原处。这个负责杀戮、折磨、监禁、迫害共产主义国家公民的机构并没有解散，和机构相关的人也没有受到任何起诉。</p>\n<p>尽管档案馆于1999年向公众开放，但是参观仍旧很成问题，安全部门的受害者们经常发现自己的文件已被篡改，或者信息遭到删除。共产主义者成为爱国者。有些前总统齐奥塞斯库圈内的诗人，例如科尔内留·瓦迪姆·图多尔和其他一些知识分子 ，在齐奥塞斯库死后迅速跻身为民族主义政治家。 同时，在 1989年后，这个国家的知识阶层已经不是由不同政见者和那些被迫流亡的人组成，而是齐奥塞斯库的知识分子。剧作家伊昂·卢卡·卡拉迦列称： “欧洲意义上的政党，也就是基于传统、或者代表最新近阶层利益、基于某种原则或理念的政党，在罗马尼亚是不存在的。”他这番话是在描述一战前的罗马尼亚，但这也同样适用于两次世界大战之间的罗马尼亚甚至是今天的罗马尼亚。 在《两千年》的出版引来争议之后，米哈伊尔·塞巴斯蒂安在20世纪30年代记录了一名法国游客的困惑，这位法国人注意到一场和蔼可亲的谈话中存在两个极端主义的敌人。朋友们解释说他们只是朋友，这种接触方式意味着相互没有义务或者不必要为对方妥协。法国人感到很惊讶，“怎么能没有任何义务呢？稍微摆出点姿态就是妥协！”塞巴斯蒂安称法国人错了：</p>\n<p>这类人不承诺任何东西：不恨，不爱，不生，不死。不管他们做什么说什么，在意识中的某个角落他们始终保持一个能否认自己所做、收回自己所说的微笑。 他们是自由人。也许是欧洲唯一的自由人，因为他们不受任何行为约束，也不忠于自己的想法。</p>\n<p><strong>七</strong></p>\n<p>在一个思想没有市场的国家，国家是唯一持久的梦想。对于一个在梦想中伟大而现实中却总觉得被贬低的国家，它必须通过认定自己是受害者来解决这个矛盾。责任的问题绝不存在。大屠杀不适合受害者的叙事逻辑，因此这一切仿佛从未发生过。在后共产主义的罗马尼亚，民族的梦想不允许承认经历过大屠杀。在两次世界大战期间，国家的梦想投射到了未来。这是一个还未到来的伟大国家。而现在在神化的过程中，梦想投射回过去。 两次大战期间的法西斯主义对于现代罗马尼亚而言，已经成为一片虚构的土壤。在这个平行宇宙，在俄国人干预之前，罗马尼亚是走向成熟和繁荣的欧洲国家，很有可能成为一个超级经济大国。罗马尼亚是欧洲的粮仓和石油出口国。二战期间布加勒斯特被描述为“小巴黎”，这一聚集着受过良好教育的中产阶级富裕时尚之都画面牢牢地印刻在当代罗马尼亚的集体想象之中。然而这一图像仅部分正确。一战后，罗马尼亚的面积和人口翻了一番。所有罗马尼亚人生活在统一国家的伟大梦想实现了。随着内部市场的扩展和布加勒斯特北部油田的开采，突如其来的财富淹没了这个几十年前只是一座巴尔干小城的首都。机场附近的整个街区都是未来派装饰艺术风格的房子，街道以国家飞行员的名字命名。如此年轻的一个国家，怀揣着对命运的浪漫解读，想要测试自己的极限，这的确是一段令人兴奋的时期。然而在城市之外，大部分的人口也就是农民，则生活在和中世纪时代差别不大的环境里。大部分的吉卜赛人仅仅是在几十年前才被解除奴隶的地位。在新统一领土中的大部分主要城市里，罗马尼亚人只占少数。特兰西瓦尼亚和布科维纳的城市中心居住着更多的是匈牙利人和德国人。犹太人主要集中在城市尤其是东部的城市地区，而那里人们更多使用意第绪语或俄语而非罗马尼亚语。二战期间，罗马尼亚的知识和政治生活因其对少数民族问题尤其是犹太人问题的痴迷而弱化。这一时期被大众的想象浪漫化为罗马尼亚的黄金时期。正如汤姆·加拉格尔所写，罗马尼亚“被证明不能提供足够的防御，社会秩序，可靠的正义系统，合理公平的税制，和工商业活动的框架。国家利益被减到只剩下维护领土完整和实现罗马尼亚的历史使命。”</p>\n<p><strong>八</strong></p>\n<p>“&#8230;&#8230;如果你不直面真实的生活状况，”索尔·贝娄故事中的人物说，“不以实力和精明来面对，你将出于无奈生活在一部接一部的可怜小说中，成为可怜的演绎者。”罗马尼亚今天上演着各种可怜的故事。商人冒充政治家，并通过对媒体的控制来争夺影响力。透过这个棱镜看到的政治生活，是一系列针对个人而非事件的阴谋、丑闻和指责，和肥皂剧一样重复无聊。 财富、政治和媒体被前共产主义者或在旧制度下占尽天时地利的人的子女控制。那些在独裁统治下主导同胞的人成为新资本主义秩序下的爱国者。对于统治者而言，最方便的想法莫过于高度认同和一致，无需进行进一步检查，也没有人受到指责。那么，像米哈伊尔·塞巴斯蒂安这样的作家和他的《两千年》则必定对该国占主导地位的叙事方式形成一个罕见的重大挑战。将塞巴斯蒂安的作品与罗马尼亚哲学家、宗教历史学家和最伟大小说家之一的伊利亚德的作品对比，你会发现伊利亚德的写法超凡脱俗、浪漫、神秘。他用幻想的镜头来观察真实存在的地点例如布加勒斯特。</p>\n<p>欧仁·尤奈斯库，曾经嘲讽伊利亚德在印度创立的新小说风格（作者早年曾在加尔各答学习数年），他开玩笑说伊利亚德从未踏上印度次大陆，一直宅在布加勒斯特的阁楼里。其实，这个玩笑可扩展至伊利亚德在小说中对1930年代罗马尼亚的描绘。 他当时并没有在那，这很重要。铁卫在20世纪30年代末获得影响之时，他是铁卫的热心支持者。然而他的小说处处洋溢着更多的个人和神秘的当务之急。伊利亚德战后移居美国。他很有可能（像齐奥兰一样）对自己曾与法西斯主义思想的亲缘关系感到羞愧。然而我们不能肯定，因为他对于自己的过去保持沉默，正如我们也不知道他是否为背弃自己的老朋友米哈伊尔·塞巴斯蒂安感到羞愧。当罗马尼亚不断发展为纳粹德国忠实伙伴时，他停止了与塞巴斯蒂安的交往。我们只是从塞巴斯蒂安的日记里知道这些。那种认为小说只是一种美学或者精神实践，无关现实世界，并不会对占主导地位的叙事形成挑战的看法在罗马尼亚非常普遍。</p>\n<p><strong>九</strong></p>\n<p>2010年底，我参加了一位罗马尼亚出生的作家赫塔·米勒的公开采访，她于那年早些时间获得了诺贝尔文学奖。她的作品是共产主义时期罗马尼亚生活的一个真实写照。在颁奖的当天，我绕到布加勒斯特想要购买一本她的书，但却一本也找不着。现在，在一个冬天的晚上，她接受出版商基布里埃尔•利恰努的采访。基布里埃尔•利恰努是哲学家，也可以说是罗马尼亚最重要的知识分子。在1987年被允许离开罗马尼亚之前，米勒一直是受到安全部门无情恐吓的受害者。 但在采访中，利恰努漏掉了米勒曾多次公开提出的一个问题：一个独裁政权的结构仍然存在。罗马尼亚的共产主义安全机构（秘密部门）从未被拆除。它只是改变了名字，它甚至雇佣着相同的人（或支付他们丰厚的退休金） 。秘密部门所窥探和骚扰的文件被定期更改和毁掉，访问的渠道也往往被阻挠。 任何参与共产党或者秘密警察的人从未因罪行而被起诉过（就像独裁统治垮台后，从未有针对高层政客或商人的贪腐诉讼）。基布里埃尔•利恰努这位职业生涯始于共产主义制度下的知识分子，有着另外一个问题。他不认同米勒认为罗马尼亚文学和知识阶层是没有骨气的墨守成规者。他提醒米勒，独裁专政下，唯一允许的政治参与是成为共产党的活跃成员，或者对共产党的口号进行再生产。另一种政治参与形式，是拒绝使用压迫者强加的语言体系。利恰努对米勒说，“很多人天真地认为我们积极地参与了政治，现在我们从你这里知道，这种不滥用语言的方法是不够的”。 米勒回答说，对你的话有看法并不代表持不同政见。她将罗马尼亚与其他苏联卫星国家进行了对比，在那些国家，作家和知识分子是异见运动的核心，而罗马尼亚，异见行为只存在于少数人中，那些“伸出脖子的人只是自己的拥趸”。</p>\n<blockquote><p>利恰努：对于以这种方式参与的作家，他们不愿意参与官方宣传而改变自己的话语风格，你曾经用信徒这个词来形容， “一个和其他人相处不错，与权威肩并肩。”米勒：如果你允许我来解释这个词&#8230;&#8230; “ 信徒 ”并不意味着附和权威。它意味着韬光隐晦不做出头鸟，所以你不会有任何问题。而不是与权威肩并肩。</p></blockquote>\n<p>围绕信徒真正含义的争论源于米勒和米尔恰•卡塔瑞斯库的一场公众争论，后者被广泛认为是罗马尼亚当代最伟大的作家（利恰努同时是卡塔瑞斯库和米勒的出版商）。在接受德国报纸采访时，卡塔瑞斯库曾表示在共产主义制度下，作家享有某种稳定的日常生活。米勒后来被罗马尼亚记者问起对这一评论的看法，她略带苦涩地说自己从来没有感受过这种稳定，倒是切切实实地为自己的生活感到过担忧。她用信徒这个词来描述这类作家，他们看似平稳地经营着自己的业务，发表着自己的作品，而这一切是由他们所处的社会性质决定的。 在卡塔瑞斯库写的一篇发表于20世纪80年代的散文中 ，没有人为食物排队，没有人冬季缩在公寓里瑟瑟发抖，没有人非法堕胎，或者给秘密警察打邻居的小报告。卡塔瑞斯库的布加勒斯特，和伊利亚德的异曲同工，是一个神奇的地方。我们不能指望通过卡塔瑞斯库来了解罗马尼亚共产主义政权存在的最后日子里布加勒斯特究竟是什么样的，就像我们不能指望通过伊利亚德来了解制造大屠杀的氛围是什么样的。</p>\n<blockquote><p>利恰努：你是否坚信那些——我再重复一遍——尊重语言、不屈尊、从不采用官方说法的人是“韬光隐晦不露锋芒之人”？你难道不认为每本诞生于那个年代的书 &#8211; 每本体面、优秀、精彩的书 – 都是对我们所生活的世界说“不”？米勒回答：不，那是避免这个问题的一种方法。我不责怪任何人 – 我只批评那些生产文学来“命令”并高呼口号的人 &#8211; 但你试图让我赞美，他们不足以给予我这样的动力。利恰努：我不想让你赞叹。我只希望你不要责怪。米勒：那是对自己保持诚实的一种方式，但并不反对独裁，这远远不够。这是非常个人的事情 –不弄脏自己的手。但这并没有对齐奥塞斯库的集团和四处的秘密警察形成任何困扰。我想，如果有许多人让独裁统治为难，那么这个独裁政权就不会变得如此罪恶。</p></blockquote>\n<p><strong>十</strong></p>\n<p>的确，文学的本质和目的应该是辩论。文化作为装饰的一种形式——即便处于艰难时期，仍然能给予有品位的人享受——受到“写作必须挑战占主导地位的小说”这种观点的挑战是健康的。令人不安的是，在谎言主导的土地上——贝娄的“可怜小说”——承认生活真实情况的文学，以实力和精明来面对这种生活的文学，被看作是一种威胁。该国的文学和思想界，尽管也有塞巴斯蒂安和米勒这样的人物，却试图掩盖。辩论还未开始就已被扑灭。在这一公开采访之后的日子里，利恰努公开写道，他作为东道主和绅士不方便挑战米勒。然后，他接着在出版物中称，她作为政权批评者的职业生涯只是在离开这个国家之后才开始。报纸专栏作家卡塔瑞斯库早已对米勒批评共产主义罪行的说法表达了愤怒。该国著名的文学评论家（卡塔瑞斯库的早年导师 ） 尼古拉•马诺列斯库写道，米勒侮辱了罗马尼亚民族：</p>\n<p>她不仅把同行扔进了虎穴狼巢，而且陷整个罗马尼亚民族为不义&#8230;&#8230;她对罗马尼亚人民在共产主义独裁统治期间的行为和作家们缺乏公民责任的意识进行了毫无底线的批评。</p>\n<p>批评声是一致的；那些在共产主义制度下建立文学和思想职业生涯的人，也即今天的知识精英们，所做出的勇敢斗争受到了侮辱。 塞巴斯蒂安和米勒竞相精心撰写的罗马尼亚民族主义小说，被他们少数民族的身份、在国外生活并反对罗马尼亚政权的事实复杂化。 他们否认罗马尼亚受害者的角色，暴露罗马尼亚的托辞是假的，这使得他们成为这个国家的背叛者。 然而事实上，塞巴斯蒂安和米勒真正想要提出的是有关个人责任的问题。</p>\n<p>菲利普·奥凯利的最新著作《白昼的愉悦之光》是一本故事集。他住在布加勒斯特。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9993,8641,9282,9932,16263,11170,15494,9469,9553,9482,21078]}