{"id":362536,"link":"https://chinadigitaltimes.net/chinese/2014/09/【网络民议】谁在分裂国家？/","date":"2014-09-23T08:41:01Z","modified":"2015-10-06T22:44:00Z","title":"【网络民议】谁在分裂国家？","content":"<p style=\"text-align: left\">新闻背景：中国中央民族大学学者伊力哈木·土赫提（Ilham Tohti）“分裂国家”案一审宣判，新疆乌鲁木齐中级法院裁定有罪，判处无期徒刑，没收个人全部财产。</p>\n<p style=\"text-align: left\">相关：<a href=\"https://chinadigitaltimes.net/chinese/2014/09/bbc%EF%BD%9C%E6%96%B0%E7%96%86%E6%B3%95%E9%99%A2%E4%B8%80%E5%AE%A1%E5%88%A4%E5%A4%84%E4%BC%8A%E5%8A%9B%E5%93%88%E6%9C%A8%E6%97%A0%E6%9C%9F%E5%BE%92%E5%88%91/\" target=\"_blank\">BBC｜新疆法院一审判处伊力哈木无期徒刑</a></p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/ByNDJkYCIAAGsTp.png\"><img class=\" wp-image-362545\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/ByNDJkYCIAAGsTp.png\" alt=\"ByNDJkYCIAAGsTp\" width=\"472\" height=\"629\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/ByNDJkYCIAAGsTp.png 600w, https://chinadigitaltimes.net/chinese/files/2014/09/ByNDJkYCIAAGsTp-225x300.png 225w\" sizes=\"(max-width: 472px) 100vw, 472px\" /></a></p>\n<p style=\"text-align: left\">以下为数字时代编辑摘自网友评论：</p>\n<p><strong>支持判决：</strong></p>\n<p>济南和尚李：想想75事件，我为同胞无辜受戮而痛心，为了汉人冤魂，伊纵使千刀万剐也不足惜。</p>\n<p>阿力木江阿里木：死刑，全国人民绝对拍手称快！</p>\n<p>格格的美好时光：看评论就放心了，大部分人三观还是正的！分裂分子毕竟是少数儿，我新疆的同事朋友都说，折腾的都是不愿意好好工作想乱中牟利的混子，正经新疆人生活的好好的谁听他们挑拨！</p>\n<p>橙树阿ORANGETREE：卧槽，好极端，不过是祖国给了你作为一名人民教师的资格，这一点希望你永远不要忘记。</p>\n<p>小19的一米阳光：操！这都是个什么时代。分裂国家分子也有人洗地。</p>\n<p><strong>编辑注：</strong>或存在有信息不对称、网络水军参与以及评论审查的情况（例如网易<a href=\"http://comment.news.163.com/news_guonei8_bbs/A6R58NK30001124J.html\" target=\"_blank\">评论</a>，评论显示数与参与人数严重不对等），支持判决的网友评论远多于持反对意见的网友，在此仅摘录了部分代表性意见。</p>\n<p><strong>反对判决：</strong></p>\n<p>SDF-KOLE：评论里一群屁也不知道就说应该判死刑的傻逼！</p>\n<p>回归四世：温和的人要被判无期，是因为新疆的暴力事件还不够多？</p>\n<p>几安佳：感觉这种判决只会加速民族分裂。</p>\n<p>风雨如画：伊案的宣判，显示出对疆政策从强硬到更强硬的老路子没有丝毫改变。</p>\n<p>lihlii：新疆很多暴力事件并不是恐怖活动，有的是官逼民反，有的是针对政府军警的小规模游击队战争；而这种暴力事件层出的根源恰恰就是共匪分裂国家、残害人民的罪行。</p>\n<p>北平总督 ：建议判处所有苏格兰探索性分裂分子无期徒刑。</p>\n<p>天界飞云：把温和的对话渠道彻底堵死，这是在给未来埋下巨大的隐患。耻辱的判决!</p>\n<p>faydao：一个维吾尔人，他去偷去抢去犯罪，没人管没人抓，但如果他去谈自己民族的历史、文化、和宗教问题，去反映现在真实的民族社会问题，马上就会有人去抓他去关他。 今日，伊力哈木被新疆法院一审判处无期徒刑。（我操！）</p>\n<p>love_sci4ever：我不知道现在普通维吾尔族人对伊利哈木被判无期是怎么想的。但是，我想象了一下现在如果我是维吾尔族人我会怎么想。然后，作为一个汉人，我现在不寒而栗。</p>\n<p>hnjhj：以往每当发生类似昆明砍人事件时，总有小清新问为什么，为什么那么恨我们？为什么这么极端？为什么这个为什么那个。今天伊力哈木被判了无期，你应该知道为什么了，以后可以不要再问了。</p>\n<p>tom2009cn：六四屠杀后为了找替罪羊，就拿方励之夫妇开罪，一位友人告诉我：方励之亲口告诉他，学运时期，他们夫妇很害怕会被当作黑手，就连学生上门都被他们婉拒。但最后还是被当作黑手通缉。今天的新疆残酷的现实，当局也要找一个替罪羊遮掩他们民族政策的失败，不管伊力哈木做多少，说多少，当局都要定他罪。</p>\n<p>tufuwugan：刑期长不可怕，最怕土共长寿，所以让土共早点见鬼才是对牢里的朋友最大的支持！</p>\n<p>YaxueCao: 伊力哈木的父亲是第一代维族大学生，在多家内地大学学习后返回新疆，28岁时死于文革暴力。当时伊力哈木两岁。今天伊力哈木被判无期。中共的暴戾与野蛮一脉相承，丝毫未变。</p>\n<p>tengbiao：在伊力哈木被捕前两个月，他开车带孩子及妻子外出时，遭三名秘密警察驾车冲撞车尾部，国保辱骂他并发出死亡威胁：“撞死你全家！”这次事件之后，他写了一份遗书，特别嘱咐家人，即使被秘密警察弄死，“不要认为是汉族人杀死我的，不要把这个仇恨加在两个民族之间。”</p>\n<p>remonwangxt：伊力哈木先生果然以最坏的预测被判处无期徒刑，还被没收一切财产，最后一个有影响力的温和派维吾尔人遭此命运，新疆的未来一片黑暗，以此画向伊力哈木先生致敬！</p>\n<p>oiax：中国目前的&#8221;没收财产刑&#8221;移植于苏联，从建国一直沿用至今，甚至还有扩大化的倾向。实际上，仅中国、朝鲜、越南等社会主义国家仍然保留没收财产刑。在法理上，没收财产刑更与罪责自负、不株连无辜的刑法原则相违背。</p>\n<p>大鹏看天下：无期徒刑+没收全部财产。算是极刑了。</p>\n<p>王晓渔：纯属虚构：苏格兰独立运动领导人萨蒙德，以分裂国家罪被判处无期徒刑并被没收全部财产。</p>\n<p>刘晓原律师：对伊案的判决结果，既在预料之中，又在预料之外。为什么这么说，因为依据公诉机关的指控，他的犯罪行为是发生在北京，与新疆没有法律上的关系。但是，新疆警方就把人从北京抓走，由当地执法机关侦查、起诉、审判，又怎么可能从轻判？预料之外的是，指控的都是言论文章方面东西，就被重判无期徒刑。</p>\n<p>刘晓原律师：伊力哈木在辩护中说：我一直以来拥护国家统一，反对分裂，从没想过分裂国家，没有参与任何分裂活动，更没有组织什么所谓的分裂组织。我提倡依法治疆，包括落实和完善民族区域自治制度，尊重法制，尊重人权，让各民族公正地分享发展的成果，平等就业消除歧视，包括地域歧视，民族歧视，性别歧视身份歧视。</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[22646,22973,11544,28735,18820,21105,8843,24081,9553,9212,8870]}