{"id":362522,"link":"https://chinadigitaltimes.net/chinese/2014/09/cochina｜安裕：马后桃花马前雪/","date":"2014-09-23T06:45:07Z","modified":"2014-09-23T06:45:07Z","title":"CoChina｜安裕：马后桃花马前雪","content":"<p>编者按：“马后桃花马前雪”出自清代诗人徐兰的《出关》，意在描写士兵出征时境况。马前是严寒可怖的关外，马后意为正当春天的关内。一前一后，一进一退，正如今天的香港，前途未知。无论担心前面是极地寒天抑或温暖如春，倒不如“出关争得不回头”。</p>\n<p>马后桃花马前雪</p>\n<p>作者：安裕</p>\n<p>王慧麟①常常善意提醒我写点六七十年代日本学运历史，我通常唯唯诺诺之后总是没有下文；年初铁了心托朋友捎回一些史料，但因着这样那样原因丢在一角。前阵子清理书目，准备从六十年代初社会党浅沼稻次郎被右翼分子当众刺杀入手，再按反安保运动思路推展到京都大学西部讲堂门楣上留传至今的“猎户座三颗星”赤军标志的时候，想不到香港这里一场活生生的学运来到面前。</p>\n<p>按既定安排，明天②开始是大学生罢课，初步是一星期，其间各院校学生罢课，支持行动的老师将主持公开授课活动。对于罢课，社会上这一两个星期的讨论和争论都很多，不一而足。这是好事，真理愈辩愈明；个别事件当中，部分人的说话不无轻薄之意，甫听第一遍是莞尔一笑，再接下来却有点不明所以，莫非他们从来没有年轻过？</p>\n<p>香港今天处身历史交叉点，前头是极地寒天抑或温暖如春，以如今的政治气候来看，前者机率高于后者，全国人大常委会的香港政改框架决定，连特区前朝官员马时亨也直呼保守，未来发展可以由此观之。然而社会在人大决定公布后冒现一股不服之气，马头直指北京，罢课活动是其一，“十一”之后潜而未发的占领中环是其二。香港这千把平方公里的土地当下是“马后桃花马前雪，出关争得不回头”的外弛内张，一场秋决，就在眼前。</p>\n<p>香港有关大学生罢课的论争，几乎是一面倒的支持罢课一方胜出，连毛泽东周恩来的学运讲话都给搬了出来，建制一方很难反驳。事实上今天的中共天下就是毛泽东这湖南教书先生打出来，如果把在法国留学大搞学运的周恩来邓小平也算进去，学运其实便是中共发源地；辩无可辩，几个照面这场争论偃旗息鼓。至于所谓“学生不要学红卫兵”之说也难让人明白，中共今天仍然未敢全盘否定毛泽东，而且骎骎然有着替毛翻盘的政治氛围隐现，北京来客这些话还是少说为妙，免得又触着政治地雷。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/2014-09-22-09.57.531.jpg\"><img class=\"alignnone size-full wp-image-362496\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/2014-09-22-09.57.531.jpg\" alt=\"2014-09-22 09.57.53\" width=\"\" height=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/2014-09-22-09.57.531.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/09/2014-09-22-09.57.531-225x300.jpg 225w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><br />\n（9月22日，香港中文大学百万大道，拍摄者：张洁平）</p>\n<p><strong>感谢六十年代学生运动</strong></p>\n<p>今天一些论调认为学生运动或罢课是“搞事”，这是数典忘本的具体反映。必须指出，今天全球社会的多元开放，要感谢六十年代席卷世界的四场大型学运——影响最深远的美国反越战学运、法国的反教育制度学运、捷克的布拉格之春学运、日本的反对美日安保条约学运。这些运动都发生在上世纪六十年代末叶，客观而言，这些国家虽然制度不同，当时俱面临战后新生代的身分危机，在如何从灵魂深处评价自己及周遭社会的反省当中踟蹰不前。</p>\n<p>一九四五年第二次世界大战结束，兵器入库马放南山，美苏两大阵营冲突隐而不发，遂而建构成虚幻的和平景象。美元所到之处众皆低头，西欧在马歇尔计划荫护下进入经济高速发展时期，日本也因为韩战经济起飞，个别年份的经济增长达到超过百分之十一，比起前两年的中国经济还要勇勐。生产技术提升，产能大幅飚增，资本主义世界进入消费主义时代，美国战后最好的日子便是来自五十年代。然而在此一过程，进入高等院校的战后婴儿潮在优渥的生活环境没有失去自己，他们以新的人生态度及价值观看待世界，他们为失去公义的族群及社会现象抱打不平；他们兼具广阔世界观，看到越南战场的侵略，也看到非洲前殖民地阿尔及利亚追求独立的斗争；在国内，他们省察民权人权的不公，贫富悬殊的对立，以及如今成为社会最关切的环境污染恶化。</p>\n<p><strong>统治阶层无力自我提升</strong></p>\n<p>建制阶层对于学生运动的迅速发展措手不及，加州大学柏克莱分校的反征兵活动演变成万人罢课、纽约哥伦比亚大学因为在黑人区建体育馆引发与警察激烈冲突；法国第五共和面对学生工人踏着沉重步伐走上街头完全吓呆；日本东京大学京都大学学生戴着头盔与警察机动部队扭打更是匪夷所思；捷克学生只身在布拉格街头阻挡苏军坦克的影像长留人们胸臆。高高在上的统治阶层无法明了像密西根大学学生海登（Tom Hayden）率领的学生组织“学生争取民主社会：（Students for a Democratic Society）发表的《休伦港宣言》（Port Huron Statement），动机是关切美国南部的民权及冷战军备竞赛，而是认为学生是受到“共党分子”挑拨怂恿，大棒子迎头击下。</p>\n<p>今天回看，这些都是正当公民社会的诉求与目标，是合理不已的期许，如今《休伦港宣言》更成为揭橥现代学运的历史文献。然而，六十年代的统治阶层没有提升自己来了解学生运动，倒过来以扣帽子打棍子形式打击挤压。以加州大学柏克莱分校为例，美国海军到校园征兵，大学生群起反对，校方出动校警拘人，保守之极的加州州长列根认为须派出安全部门人员清查全校，保守派报章San Francisco Examiner更称“该校已受红色匪徒渗透”。换言之，五十年代麦卡锡的手法复活，一贯保守的传媒无法在新时代置换新观点，只得跟随着建制的指挥棒共同起舞，成为打击学生运动的另一支别动队。同一时间，美国当局对学生领袖强力打压，联邦调查局长时期跟踪海登，若干年后，海登以〈资讯自由法〉要求联邦调查局交出当年的跟监纪录，详细程度令人叹为观止，跟监人员及线人某程度等于海登自己的一层皮肤。在自传《重逢》（Reunion），海登列出多份文件，线人名字虽然涂黑，但跟监手法及紧贴程度，已达破坏人身自由的粗暴。</p>\n<p><strong>西方社会的无休止“内战”</strong></p>\n<p>西方学运初发时符号满天，从嬉皮到反越战，从民权到女性解放，表面上眼花缭乱，几经沉淀，学运其实带出了西方尤其是美国社会十九世纪六十年代南北战争以降最全面的“内战」。我在这里用引号括着“内战”一词，是因为这是一场无形不见血的战争，年轻一代挑战固有的价值标准及社会制约，于当时保守派的形容词来说，学生是“朝时钟的反方向摆动」。学运力量聚沙成塔，一九六八年，时任美国总统詹森③放弃角逐连任，便是由于眼看社会的巨大压力，无以为继，只得黯然退下。</p>\n<p>学运力足动摇美国统治阶层的权力架构及嬗变，但亦可以从侧面看到，建制阶层对学生施加的压力，因此若是说今天香港学生在罢课前夕面对的压力是读数 “三”，六十年代统治阶层施予美法日捷学生身上的至少是 “六”、 “七”，甚至 “八”、 “九”。学生沛然莫之能御的气魄，来自其对社会的深刻了解及大众鼓励，尤其是著名知识分子的发声，令改造社会的精神日益远飏 ，其中包括耶鲁大学校长布韦斯特（Kingman Brewster），他在一次演说中掷地有声：假若年轻一代失去对正直及公义的信心，“我们势必失去他们”。</p>\n<p>回望历史，学运没有马上改变世界，但长远而言却从根本上扭转世界的轨迹——美国学运由此衍生出更为强大的社会认知，跨性别、跨族裔、跨阶层的《平权法案》因此而生；法国学运改造了工薪阶层的结构，终致出现打正社会主义旗号的国体；捷克尽管仍然被苏联坦克践踏，却由此演变成独树一帜的东欧反抗声音，《七七宪章》触动包括中国人民心灵；日本学运虽无法改变《日美安保条约》的本质，但催生出来的社会运动，从水银中毒到成田机场修建的民权利益，萦绕至今，生生不息。</p>\n<p><strong>学生运动的长期策略</strong></p>\n<p>学生运动的强大生命力带来改革社会动力，六十年代美国学运领袖吉特林（Todd Gitlin），在他被视为总结学运的着作《六十年代》（The Sixties）对学运发展有着至今仍振聋发瞶的总结。他指出，学运的本质是颠覆既有全部或部分秩序，进一步而改变世界，职是之故，学运毋庸置疑是艰辛的挑战，而唯有这种挑战才会带来打压。至此，这位出身加州大学柏克莱分校的学者，总结学运永不言朽的核心：压制不能作为学运失败的藉口，学运其实是创造（creation）——勇气与智慧的结晶。</p>\n<p>吉特林鞭辟入里的分析，到了占领华尔街事件更见真章，他在二○一二年出版的《占领国家﹕根源、精神，及佔领华尔街的承诺》（Occupy Nation: The Roots, the Spirit, and the Promise of Occupy Wall Street）指出，三星期的占领华尔街抵得上六十年代的三年学运，占领运动改变了美国政治面貌，连极右派的前众议院议长金里奇也用“掠夺型资本家”一词批评政敌，惟关键是如何在已然吸纳广大社会阶层的基础上，延续运动，改变建制。吉特林十几年前由加大柏克莱分校转到哥伦比亚大学，特别是“九一一”事件后，学界对他不乏风言风语，如今看来，这位耄耋的社会学系教授依然心怀学运，壮心不已，准备另一场社会巨变的来临。</p>\n<p>注：</p>\n<p>①王慧麟：香港传媒人</p>\n<p>②明天：指9月22日星期一</p>\n<p>③詹森：林登·约翰逊</p>\n<p>（作者安裕，编辑冯少荣，文章原刊于香港星期日明报，原文链接：http://news1.mingpao.com/20140921/uzb1.htm。）</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13099,25306,22203,9826,11170,8870,9593,8712,10169,25899]}