{"id":362636,"link":"https://chinadigitaltimes.net/chinese/2014/09/何清涟-1920与2014：毛泽东与伊力哈木遭遇了什么？/","date":"2014-09-24T04:28:29Z","modified":"2014-09-24T04:28:29Z","title":"何清涟 | 1920与2014：毛泽东与伊力哈木遭遇了什么？","content":"<p>9月23日，伊力哈木因“分裂国家罪”被判无期徒刑并没收一切财产，这意味着只有在中共倒台之后，反对者们攻打“巴士底狱”，伊力哈木才有可能重获自由。由这一案例，我不由得想到1920年一位公开主张分裂中国的湖南青年的命运。</p>\n<p><strong>分裂中国的始倡者是谁？</strong></p>\n<p>这位湖南青年当时不仅主张分裂中国，还是典型的历史虚无主义。现将其文抄录部分如下：</p>\n<p>“中国的事，不是统一能够办得好的，到现在算是大明白了。……中国二十四朝，算是二十四个建在沙渚上的楼，个个要倾倒，就是因为个个没基础。四千年的中国只是一个空架子，多少政治家的经营，多少学者的论究，都只在一个空架子上面描写。每朝有几十年或百多年的太平。全靠住一个条件得来，就是杀人多流血多。人口少了，不相杀了，就太平了，全不靠有真实的基础。……在人类中要中国人，和不要中国人，又有甚麽大不了的关系？推究原因，吃亏就在这‘中国’二字，就在这中国的统一。现在唯一救济的方法，就在解散中国，反对统一”，“我只为要建设一个将来的真中国，其手段便要打破现在的假中国。起码一点，就是南北不应复合，进一层则为各省自决自治……各省自决自治，为该建真中国唯一的法子。”</p>\n<p>“迫人不得不醒觉，知道全国的总建设在一个期内完全无望。最好办法，是索性不谋总建设、索性分裂，去谋各省的分建设，实行‘各省人民自决主义’。二十二行省三特区两藩地，合共二十七个地方，最好分为二十七国。”</p>\n<p>以上这些话，除最后一段出自《湖南建设问题的根本问题——湖南共和国》（湖南《大公报》，1920年9月3日），前面一段均出自《反对统一》（上海《时事新报》副刊《学灯》，1920年10月10日），作者是毛泽东，时年27岁。无论是其主张之极端，对现实抨击之激烈，远非伊力哈木那篇《当前新疆民族问题的现状及建议》所能追比。设若当时的军阀政府如同今天的中共政府，恐怕毛泽东的“分裂国家罪”获刑不止是无期。</p>\n<p>我们这代人从小接受的教育，让我们知道北洋军阀与国民党政权统治下的旧中国，“天是黑沉沉的天，地是黑沉沉的地”，尤其是北洋军阀统治时期，一直被形容为“二十世纪中国历史上最黑暗的一页”，腐败、专制、独裁就是这一时期的政治标签。但在那样</p>\n<p>“黑暗”的时期，毛泽东连续发表分裂国家之文却没有被抓；96年之后，伊力哈木温和的建议却被指为“分裂国家罪”予以重判。这只能证明：北洋军阀的“黑暗统治”远比中共统治要开明，否则，中共何以成长 壮大，毛泽东又哪有命能成长为中共领袖？</p>\n<p><strong>今天的中共政府难容“青年毛泽东”</strong></p>\n<p>中共官方史学对北洋军阀统治时期的评价低于国民政府时期，因此，有必要再回溯一下这段时期中国发生了什么。事实是：近代史上许多伟大的历史事件，特别是影响深远的几次思想解放运动，都发生在这一时期，例如新文化运动、五四运动、马克思主义的广泛传播以及中国共产党的创立和壮大，等等。</p>\n<p>凡懂历史的人都知道，只有专制松动之时，才会有各种批判声音出现，并形成思潮与运动；专制最黑暗的时期，许多思想被消灭于萌芽状态，无法形成思潮与运动。 北洋军阀时期，不仅为上述历史事件提供了社会条件，还为政治反对者“毛泽东们”提供了活动空间。</p>\n<p>以下是《毛泽东年谱》记述的毛的成长史：1918年4月14日，毛与何叔衡、蔡和森等发起成立新民学会。1919年5月，响应五四运动，发起成立湖南学生联合会，领导湖南学生反帝爱国运动；7月，湖南学联会刊《湘江评论》在长沙创刊。7月至8月，连续撰写并发表《民众的大联合》长文。1920年8月初，毛与易礼容等在长沙发起成立文化书社，传播马克思主义和新文化，8-9月，参加筹备成立俄罗斯研究会；11月，同何叔衡等组织长沙共产主义小组。1921年毛泽东参加了中国共产党一大。</p>\n<p>上述活动如果发生在毛泽东统治时期，都是“反革命罪”，每一件都足以枪毙一次；发生在1990年之后，则可以归入“阴谋（或者煽动）颠覆政府罪”、“危害国家安全罪”或“分裂国家罪”。这并非危言耸听，2001年北大学生杨子立等4位青年学子成立了一个新青年读书会，还不象毛组建的新民学会、文化书社那样明确宣布政治目的，仅仅是读书会友，关怀社会，就被当局以“颠覆国家政权罪”分别判处8-10年重刑。</p>\n<p>按《毛泽东年谱》所列内容，毛在北洋军阀时期（1911-1927年间）所从事的活动，无论是写文章还是行动，都是以颠覆国家政权、分裂国家为目的。如果换成今天的中共政府，那案卷可能堆得比山还高；用中共法律文书语言来说，“实属罪大恶极，不严厉处置不足以平民愤”。由此足见，从政治开明程度来说，北洋军阀统治远胜于今天的中共政府，至少，“青年毛泽东”们都安然无恙地从事着各种颠覆活动。</p>\n<p><strong>与中共相比，国民政府只是半黑暗专制</strong></p>\n<p>中共党史罗列了以下史实：</p>\n<p>中共接受苏联援助的巨额活动经费。（详情可见杨奎松：《中共建党初期职业革命家活动经费从哪来》）。中共统治下，此罪名为“勾结外国势力”。</p>\n<p>国民党镇压民主运动的残暴程度逊于中共。1935年，由中共组织发动“一二九学生运动”，“遇到残暴镇压，大批警察手执大刀、木棍、水龙，对付手无寸铁的爱国学生……有百余人受伤。游行队伍被打散”。这暴力程度，与中共1989年镇压天安门民主运动中出动军队、坦克相比，简直可算是“文明执法”。按中共评判国民政府的标准，现阶段中共镇压群体性反抗时施用的暴力，几乎全可以称之为“残暴镇压”。</p>\n<p>国民党时期有新闻管制，报纸经常出现“开天窗现象”（因受政府部门审查撤稿，报社来不及补稿，干脆留空白以示抗议）。但与中共相比，这种审查只能算是小巫见大巫。以中共党员袁水拍为例，他长期任职于国统区的《新民报》与《大公报》，写了三百多首山歌、民谣，讽刺国民政府的政治腐败、经济崩溃、社会混乱等现象，前后发表了三百多首，并于1946年及1948年编成《马凡陀山歌》正、续两集出版。其中最有名的是那首直指国民政府的苛捐杂税：“这也税，那也税；东也税，西也税，样样东西都有税；民国万税，万万税！”</p>\n<p>国民政府再腐败黑暗，能够容得下袁水拍这个麻烦制造者；共产党再自诩“英明、开放”，哪家媒体与大学容得下袁水拍这样的大麻烦制造者？</p>\n<p>中共正是从自身发展壮大的革命历程中，从反面总结了国民党痛失政权的教训。中共元老陈云一语道破天机：“在国民党统治时期，制定了一个新闻法，我们共产党人仔细研究它的字句，抓它的辫子，钻它的空子。现在我们当权，我看还是不要新闻法好，免得人家钻我们空子。没有法，我们主动，想怎样控制就怎样控制。”</p>\n<p>衡量一个国家的文明进步，核心指标不是物质文明的进步，而是政治文明是否进步。今天的中共政府，乐于在技术进步与经济发展方面搭国际便车，却严厉拒斥西方的普世价值与政治文明，顽固坚持“枪杆子里面出政权”的暴力统治，认为中国的人权只是让国民吃饱饭的问题，褫夺中国人的选举权、言论自由及新闻自由等所有权利。</p>\n<p>青年毛泽东在北洋军阀时期的经历，与伊力哈木在中共治下的遭遇，足以证明从1920年到2014年，中国的政治文明不仅没有进步，反而从半开化状态坠入黑暗时代。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[22646,22973,11544,18820,21105,24081,9553,9212]}