{"id":362903,"link":"https://chinadigitaltimes.net/chinese/2014/09/自由亚州｜敢言媒体人曹保印被控寻衅滋事遭/","date":"2014-09-26T01:16:57Z","modified":"2015-11-29T07:47:04Z","title":"自由亚州｜敢言媒体人曹保印被控“寻衅滋事”遭刑拘","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/曹保印.jpg\"><img class=\"alignnone size-full wp-image-362905\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/曹保印.jpg\" alt=\"曹保印\" width=\"500\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/曹保印.jpg 550w, https://chinadigitaltimes.net/chinese/files/2014/09/曹保印-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><br />\n<em>（曹保印；网络图片）</em></p>\n<p>评论员曹保印周二遭到警方抓捕，并于翌日被以涉嫌“寻衅滋事罪”刑拘。事件引发广泛关注。有评论认为，如果曹保印是因为批评政府而遭到打击报复，应为其声援，争取令他早日获释。</p>\n<p>原《新京报》首席编辑、首席评论员曹保印9月24日本周三遭到警方刑事拘留，罪名为“寻衅滋事”。</p>\n<p>周泽律师周四傍晚在新浪微博上写道：刚从曹保印妻子上官女士处得到的消息，曹已被北京丰台警方以涉嫌寻衅滋事罪刑事拘留。上官昨天下午来访称，前天曹从南京打来电话称被公安带走了，嗣后丰台公安到她家进行了搜查，抄走了电脑、光盘、书籍等物品。去年8月，记者刘虎也曾被“寻滋”，关了近一年才取保。</p>\n<p>另据上海澎湃新闻网的报道，曹保印原本要在南京参加一档电视节目，但9月23日中午曹保印妻子接到曹的电话说自己被南京当地警方带走，但没有说明事因。</p>\n<p>本台记者周四致电周泽了解情况，他表示目前尚不清楚曹保印被刑拘的具体事由。</p>\n<p>记者：“曹保印被以涉嫌寻衅滋事罪刑拘了，周律师您知不知道为什么会用这样的一个罪名把他刑拘，他到底涉嫌了（什么事？）”</p>\n<p>周泽：“不知道，不知道。”</p>\n<p>曹保印曾担任新京报传媒研究院总监，现任夸父逐日儿童文化创意公司执行董事、总经理，中央编译出版社少儿分社常务副社长。他自办的CAOTV观点保真网络电视节目经常对一些社会现象发出尖锐的批评。</p>\n<p>今年4月，曹保印根据大陆媒体曝光马三家劳教所的报道制作了一期长达27分钟的特别节目，他在节目中说道“只有监狱真正对人文明了，我们才能说这个国家是个文明的国家，否则无论他给自己脸上贴多少金，都是野蛮的国家”。不过，该期节目在网上发布后，很快就遭到了删除。</p>\n<p>此外，也有网民透露，曹保印成立家长委员会，在孩子所在的丰台二中推广培养学生公民精神和独立思考的新教育，因此与区教委的领导发生冲突。</p>\n<p>记者通过查阅发现，就在曹保印遭到刑拘的前三天，即9月20日，他还在微博上发布了一篇《关于新教育研究中心撤出丰台的一个说明》，指责政府在此事上未与家长积极沟通。该微博后遭到删除。</p>\n<p>2012年，曹保印曾在接受媒体采访时表示，教育公平的重点是促进义务教育均衡发展和扶持困难群体，保证不让一个学生因家庭经济困难而失学。户籍制度、国家资助的力度，都是教育公平面临的障碍。</p>\n<p>资深媒体人昝爱宗周四接受本台采访时表示，如果曹保印是因为说真话、批评政府而遭到报复，应当对其进行声援，舆论也应当予以关注，以争取令他早日获释。</p>\n<p>“我刚刚还看到一个新闻，《21世纪经济报道》的创办人沈灏和总经理，他们两个人今天也被公安抓走了。我认为要分开看，有的记者是唯利是图，利用媒体资源捞取暴利，这种事情也是非常普遍的。但是也有一些媒体人敢说真话，然后被报复，比如你说些真话，当地不高兴了，说你寻衅滋事，这种事也比较多的。如果真的是因言论、因舆论监督来报复，我想应该替他呼吁、声援的，争取他释放，然后让网民或者舆论来关注，争取把这个事情放大，对他个人的安全可能有更多的保障。曹保印也是在网上有名气的，但是不知道他的情况，如果他自身没问题的话，仅仅因为他批评政府而被打击报复，那肯定要替他说话。”</p>\n<p>曹保印遭到刑拘一事也引发民众广泛关注。</p>\n<p>网民“耐磨de另类思维”说：“寻衅滋事”是法律中特意留下的可以滥用的罪名。</p>\n<p>网民“王钰萌萌哒”也说：曹老为什么被抓？寻衅滋事这个罪名像个大口袋，任何人都可以被它套在头上然后敲一闷棍！印象中，他是个敢说真话不怕得罪人的媒体人和自媒体人。太可怕了！</p>\n<p>网民“王小山”则感叹：完全想不通，昨天听到这个消息大吃一惊，曹保印温和到有点傻了都，想不明白他会犯什么事。</p>\n","author":1000,"categories":[18271,18270,18269,19168,8779],"tags":[22646,11544,23705,9006,9826,9212]}