{"id":362988,"link":"https://chinadigitaltimes.net/chinese/2014/09/法广-法国报纸摘要-马英九：台湾不会是另一个香/","date":"2014-09-26T14:36:29Z","modified":"2014-10-14T03:05:33Z","title":"法广 | 马英九：台湾不会是另一个香港","content":"<p><strong>马英九：台湾不会是另一个香港</strong></p>\n<p>台湾总统马英九在台北接受包括法国《费加罗报》在内几家欧洲媒体的采访，主要谈与大陆的关系。《费加罗报》国际版 以《台湾不会是另一个香港》为题，刊出此次访谈的内容。</p>\n<p>《费加罗报》写道，面对中国大陆的强势崛起，台湾总统马英九一方面力促两岸经贸合作，一方面坚定维护台湾主权。访谈共包括5个问题，首先是香港，记者问香港目前为争取民主权力而艰难面对北京的严厉是否令台湾担心，马英九的回答强调台湾与香港的不同，他说台湾中华民国是主权国家，有其自身的政治、民主价值体系，北京不能施加控制，北京对台投资如果危机台湾安全会被禁止。</p>\n<p>其次是有关两岸自贸谈判引发台湾大规模反对学潮，马英九说，示威的影响将会逐渐淡去，而大陆的经济强大兴起是台湾不能回避的现实，台湾必须加以适应以保持自身的繁荣和和平。与大陆未来的关系，他说在统一、独立和维持现状三个选项中，80%的台湾人选择维持现状。反对与大陆自贸谈判是由于担心一旦开放台湾市场会威胁台湾自身经济及安全，这是对谈判缺乏了解和没有根据的。马英九强调与大陆自贸谈判是关涉台湾生存的关键问题。</p>\n<p>记者问越来越多的大陆学生来台湾求学，是否是两岸统一可期？马英九从历史的角度谈起，他说中华5千年历史并非始终统一，分分合合持续了近200年。台湾与大陆的分离状态已持续有 65年，与北京的深度接触只是在最近6年。而大陆学生来台，接触到台湾的民主、自由，可能会有助于推动大陆的改变理念。马英九说，台湾花费数十年奠就民主体制，不可能要求大陆一蹴而就，因此，台湾政府试图保持两岸关系稳定，就是希望保持现状，加以互增彼此的交流，而其余的事就留待后人做出选择和决定。</p>\n<p>有关马英九是否会在11月份APEC峰会期间会晤习近平问题，马英九说，北京表示峰会不是一个合适的会面场合，而台湾方面则认为这恰好是最好的时机，因为与会元首不是作为国家首脑而是以经济体首脑的身份与会，这避免了触及某些敏感问题，但北京方面还是担心会面会对外界以中国改变“一个中国原则”的印象。</p>\n<p>最后是就南海问题，记者问北京在领海问题上态度日益强硬是否令台湾担心，马英九说，对北京划设南海防空识别区感到不安，只有谈判才能降低爆发冲突的危险，而南海问题异常复杂，不可能靠一两个协议就解决岛屿归属，应对此保持更为开阔的视角。他说，如果各方都各自强调主权，就无可能解决争端。主权不能分割，但可以暂缓搁置，首先研究共同开发资源的问题。</p>\n<p>《费加罗报》在同一版面刊出另一篇有关台海关系的文章，报道虽然台北街头声势浩大的反自贸谈判示威已经散去，但台湾民众对北京的不信任都仍在增加。</p>\n<p><strong>赛诺菲强化在中国的研发</strong></p>\n<p>经济性报纸《回声报》报道了有关法国制药集团赛诺菲在中国新建研发中心的消息。题为“赛诺菲强化在中国的研发”，报道说尽管中国大规模的反腐殃及西方在华制药企业，但基于对亚洲发展前景的考量，赛诺菲仍然在上海新建了一个规模1400人的研发中心。</p>\n<p>赛诺菲表示，这是该集团的第五个国际研发中心，业务覆盖包括中国在内12个国家。但赛诺菲没有透露设立该 中心所投入的资金规模。公司副总裁、上海中心负责人法兰克 江表示，赛诺菲在亚太地区的研发目标是更加灵活地适应相关国的医药需求。上海中心的研发重点只要包括生物制药、疑难病、疫苗和动物健康四个领域。</p>\n<p>报道指赛诺菲早已将研发落地中国，2005年该公司就在上海首建医药试点中心，向中国市场推出公司主打药品Lantus、Plavix，2008年与上海生科院联手，合作开发分子生物制药，之后在北京也开设生物统计中心。报道说，上海新的国际研发中心的建立将补充和强化赛诺菲与当地的合作，尤其对亚洲发病率日益增加的糖尿病和慢性呼吸道疾病增加研发的投入。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,14115,10800,8639,28513,11945,11170,8712]}