{"id":363045,"link":"https://chinadigitaltimes.net/chinese/2014/09/〖兲朝浮世绘〗你们这样不叫台独，叫颠覆/","date":"2014-09-27T06:25:30Z","modified":"2014-09-27T06:25:30Z","title":"〖兲朝浮世绘〗你们这样不叫台独，叫颠覆","content":"<p>来源: 博谈网 1.【你们这样就不叫台独了，叫颠覆】</p>\n<p>中国国家主席习近平今早在北京人民大会堂接见台湾新同盟会会长许历农、新党主席郁慕明等人。习近平表示，对台独绝不宽容，对于台湾的分裂势力，将会有对应的方式。——网友说：台湾说了，实行宪政，立刻统一。俺说：你们这样就不叫台独了，这叫颠覆。。。</p>\n<p>2. 【专门管五毛的干部胆敢对抗组织】</p>\n<p>据中央纪委监察部网站消息，中央网络安全和信息化领导小组办公室机关服务中心副局级干部高剑云被调查。高剑云利用职务便利为他人谋取利益，索要、收受巨额贿赂，长期包养情妇并育有一子，与他人订立攻守同盟，对抗组织调查。——好像是个专门管五毛的干部啊。。居然还敢联合别人对抗组织调查？这怎么着也是个煽动颠覆罪吧？</p>\n<p>3.【司长说了：只能赚不能赔】</p>\n<p>人社部基金监督司司长陈良表示，正在研究制定的养老金投资运营方案，考虑把“养老基金投资只能赚钱不能赔钱”作为对未来养老金受托机构的要求。——@翁涛wb：做了几十年生意真不知道这世上还有一种只赚不陪的生意。忽悠、继续忽悠，看看最后谁来卖单。陈司长话没讲清楚，只赚不赔的不是社保基金，而是掌管社保基金投资的某些人。。</p>\n<p>4.【今日香港不平静】</p>\n<p>今日香港的学生们继续罢课。香港科技大学校方现场宣布，承诺为公民抗命的科大学生提供法律支援。一群市民坐在路口，阻挡警察。透过社交平台，更多市民来到现场。被发现的便衣警察离开现场，一路被市民大叫：知法犯法可耻！越来越多警车警察到场。电视直播中，可以看到被围在公民广场的同学市民。有现场消息称：黄之锋已受伤 被两个警员专门‘控制’，警方已经调派大批警力陆续过来政府支援，有警员跌坐地上 ，见到中学生扶起警员﹏市民和学生们要求警方放人！</p>\n<p>5.【南京企业自曝建办公楼至少交95种税费盖192个章】</p>\n<p>近日，南京一家企业老总称，公司要盖一栋办公楼，项目公司成立快两年，开工前的手续还没有办好。他梳理了一下，从项目前期算起，到最后拿到大楼房产证，至少要交95种税费、盖192个章。——看来手续繁琐和官员懒政已阻碍民营企业的发展。</p>\n<p>6.【暴民是暴政的报应，谣言是谎言的恶果】</p>\n<p>警方说：9月21日17时，轮台县多地遭爆炸装置袭击，6名民众死亡54人受伤，2名公安民警和2名协警牺牲；警方果断处置，击毙和自爆身亡暴徒40名。现已查明，该案首犯买买提•吐尔逊宗教极端思想浓厚，在承包工程中发展组织成员，形成暴恐团伙。——网友说：暴民是暴政的报应，谣言是谎言的恶果。</p>\n<p>7.【河北四川等4省清理吃空饷人员10万余人】</p>\n<p>@翁涛wb：主要：①“学生娃”挂名吃“皇粮”，福利“世袭”提前占位。②隐瞒职工离职、调出、死亡等情况。最神奇的是鹤岗市公安局长判刑七年，工资福利待遇“照旧”评：这不是一个人在腐败，是一群人在腐败，是一个组织在腐败，是一个集团在腐败，是一个制度性的腐败！</p>\n<p>8.【派出所借钱买电脑 赖账12年】</p>\n<p>公安机关的办公经费本应由上级拨付，可是，济源市小寨派出所竟然可以违反程序、借钱置办固定资产。财务管理的随意性可见一斑。另外，借了就借了，欠债还钱乃天经地义之事，这是连小孩子都懂得的道理，那小寨派出所一句“经济困难”就赖账12年，诚信何在？</p>\n<p>9.【卧榻之侧岂容他人酣睡？】</p>\n<p>9月24日、25日，成都晚报、成都商报、成都日报接连发表评论文章，就成都“哆啦A梦秘密道具博览”，告诫国人不能盲目追寻“哆啦A梦”，必须清楚其背后极强的政治意义。——有木有搞错啊？“哆啦A梦”是孩子们的梦，难道影响到你们所谓的中国梦了？</p>\n<p>10.【赚钱不给老婆花算家暴】</p>\n<p>在哈尔滨，赚钱不给老婆花就算家暴。《哈市妇女权益保障条例》将于11月1日起施行，新法规定：除打骂外，精神恐吓、禁闭、冻饿、经济封锁等都属家庭暴力范畴。赚钱得给老婆花，以后不许欺负她，你赞同吗？</p>\n<p>11. 【安徽强制大学生裸检】</p>\n<p>近日，安徽大学开展的学生体质与健康调研活动，学生需要脱衣测量胸围、腰围、臀围和皮褶厚度等。校方称此举是为了保证数据的准确性。“不明白为什么体测要脱到只剩一条内裤。”遭遇“裸测”体检的女大学生说。——这个学校的领导们想干啥？选美？请问各位律师们，校方此举合法吗？</p>\n<p>12.【四川8岁男孩犯错被令当着全班下跪】</p>\n<p>网友@路边社四川分社 爆料&#8221;8岁男孩因犯错被逼向全班下跪&#8221;，并贴出男孩面朝同学跪在讲台旁的照片。24日，有网贴爆出下跪男孩为四川省资阳市安岳县两板桥九义校三年级学生。——这就是咱们的教育体制下的产物。。</p>\n<p>关键字: 兲朝浮世绘 台独 宪政 台湾统一 颠覆 栏目: 社会透视 首页重点发表: 新鲜看点 栏目重点发表: 栏目推荐 作者: 金鸣</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18269,17016,9203],"tags":[13222,8639,18904,15083,8712]}