{"id":363274,"link":"https://chinadigitaltimes.net/chinese/2014/09/博谈网｜爸爸的那些朋友实际上是便衣警察/","date":"2014-09-28T05:01:32Z","modified":"2014-09-28T05:05:33Z","title":"博谈网｜曾金燕：爸爸的那些“朋友”实际上是便衣警察","content":"<p>（博谈网记者周洁编译）宝宝：“操！”</p>\n<p>我：“你从哪里学的？”</p>\n<p>宝宝：“是爸爸的那些好朋友说的！”</p>\n<p>我：“哪些好朋友？”</p>\n<p>宝宝：“和我们一起住宾馆，睡在我们房间两边的那两个爸爸的好朋友。”</p>\n<p>我沉默了片刻。好吧，我最后说道：“下次爸爸的朋友再说那个词的话，就告诉他们：有小孩子在的时候不应该说粗口。”</p>\n<p>快七岁的女儿又继续玩她的了。</p>\n<p>我没有告诉她爸爸的那些“朋友”实际上是被派来盯着爸爸的便衣警察——国保。他们不让爸爸带她到外面去见朋友。我也没有告诉她自从她在妈妈肚子里的时候，这些“朋友”就成了我们生活中的一部分。也没有办法跟她解释为什么爸爸妈妈如此相爱，现在却得分开。</p>\n<p>自从她和我搬到香港住后，这两年的节假日里，她是在中国不同城市的宾馆里和她爸爸一起度过的。对于她来说，已经习以为常了。爸爸的“朋友们”来来去去，有时来看一下就走了，有时完全控制了节假日的时间表。她爸爸别无选择：如果他不接受这些“朋友”的存在，他就无法看到自己女儿的成长。他就不能让她骑在自己的肩膀上；就无法跟上她学习基础英语的速度；就不能笑她用广东话讲的有趣的故事；就不能在她问“为什么爸爸不能拿到来香港的证件”时回答她。</p>\n<p>几乎每次节假日结束时，爸爸的“朋友们”通常都会无视不要跟她太熟的禁令，会拥抱她，会给她照照片，会送她礼物。一些礼物她很珍视，比如她对那个小毛绒熊爱不释手；有一些礼物妈妈不得不没收，比如一双粉红色的儿童高跟鞋，大堆大堆的巧克力。</p>\n<p>温馨，快乐，我女儿在她爸爸给她睡前讲故事时进入梦乡：西游记、神奇的校车、长袜子皮皮……每次她会在一家酒店里大约住十来个夜晚。与此同时，我与生活在那所城市的亲友们联系，愿上天保佑，万一发生了什么事的话，他们能立即把她带回我这边。同时，我通过手机看照片、听语音留言来留意女儿的感受。我竭尽所能让她在这个稚嫩的年纪不会陷入愤怒或是被拉入政治当中，让她能有一个最基本的快乐的童年。当今年七月她爸爸被暴力袭击后，我不得不要求他不要透露他们假日相聚的确切行程和地点。胡佳坚守着这一约定。</p>\n<p>对于胡佳所承受的，政治打压仅仅是危险的开始。自2004年以来，除了被关进监狱外，他一直遭到国安的监视。他受到威胁、暴力骚扰、软禁、绑架，跟踪。2014年5月底，秘密警察来到胡佳的父母家，告诉说他们的儿子很快就会被抓起来了。当他76岁的母亲恳求去看看胡佳，给他送端午节的粽子时，他们拒绝了，说“都已经安排好了，现在想见已经太晚了”。我们一遍遍地打电话，想尽量减轻一点他正在感受的不安，那时他被软禁在家，独自关在他的房间里。</p>\n<p>我承诺过：即便我们不在一起，我仍然会是他合法的妻子；若他再次被关进监狱，我会打点所有法律上的程序，他的朋友们会呼吁释放他，我会照顾他的父母亲和我们的孩子。我们明白：他随时都可能被捕，我们能做的就是做好准备。</p>\n<p>现在他处于煎熬之中，某些情况比监狱里更为严峻。每天，他必须为自己能够走出家门而抗争。有时，斗争换来了他能够在便衣警察的陪同下到外面走一走。有时，这些限制激怒了他，他会用肢体抗争。但是，最终他所能做的就是回到我们在北京的BOBO自由城公寓，接受这种完全无助的现状，尽量不要耗尽自己。</p>\n<p>但是更大的直接危险来自公众：那些无力帮忙的旁观者、像同谋一样无所事事的看客，或是疯狂的人们。7月16日这天，在靠近北京朝阳区草房地铁站，两位匿名者袭击了胡佳。无数的死亡威胁接踵而来。他向警方报告了他收到威胁信息的五个不同电话号码，但是，国安人员在对胡佳施加严厉限制的时候，当有人往胡佳的汽车上泼红漆，当胡佳父母的门把手上被挂了一个插有一把匕首的人体模型，当陌生人给胡佳的住家拍照并给他发送死亡威胁，说在给他掘坟墓时，国安人员没有动一根手指头。我一直受到骚扰，在Skype上，在微信上，在FaceTime上，以及用短信、语音邮件、彩信及深夜的电话来威胁我。即使是我父母，也在半夜接到过威胁电话。我不知道这些陌生人是如何获知我们的电话号码的，为什么从不同社交媒体账户上发出的信息说着一模一样的话，仿佛经过了协调。即使在香港，我也不觉得安全。</p>\n<p>对胡佳的直接危险是显而易见的。但是，来自政府机构对普通百姓隐藏的危险像瘟疫一样笼罩着每一个人，把他们变成施加残酷政治压迫不知情的帮凶。</p>\n<p>最近，关于胡佳非法恋情的谣言在网上蔓延。许多记者和网上评论员都不愿意花时间来查一下究竟是谁在散布这些言论。他们都不核实一下这些用“知情者报”这些模糊用语所做的明显扭曲事实的陈述。他们甚至不试图了解一下被秘密警察长期隔离和限制的活动人士会过着怎样的生活。他们用挑逗性的语言来吸引公众的注意，用明显误导、甚至故意篡改的图片来传播恶意中伤的谣言（比如用一张胡佳躺在医院病床上的照片来冒充艳照）。这些报告将一名遭受残酷政治压迫受害者的经历变得很耸动，使得他的角色更为复杂多样。</p>\n<p>在被软禁的间歇期，胡佳遭到一天24小时不间断的监控，到目前为止已经有十年了。在中国，丑闻比比皆是，践踏人权的行径如此普遍，以致没有单一的事件可以被称作“最残酷的”。引起民愤的事情越来越多。当活动人士几十人几十人地被关进监狱时，他们变成了不过是统计数字，他们的名字不大可能留在公众的脑海里。随着越来越多的活动人士死亡，媒体和公众对于针对活动人士的生命威胁变得无动于衷。社会陷入了麻木状态。道德标准开始下滑。</p>\n<p>在秘密警察内部，负责非法处理胡佳案件的人总是在不同级别中轮换，没有一个人对这种局面负责。一些人扮演好警察，其他人扮演坏警察，他们共同的目标都是“维稳”。我所见到的显示：“维稳”的装置，从中央政府一路下来到派出所，都在变异：已经变成了一个非常有利可图的新兴产业。当在最上面的那些人放任下级，让他们可以采取任何必要的手段来“维稳”时，他们就会逐渐无法控制行使权力的具体做法。当对意识形态的担忧变成了中国的头等大事，警察会感到他们是在为了国家的利益而做；但是在当前的体制下，追求“社会稳定”已经成了空谈，参与政治迫害的秘密警察已经失去了其工作的意义。他们的残暴可能源自不同的原因：无法理解上司所下的命令，个人的敌意，或是害怕失去工作。但是后果对任何一个人都是有害的：既不利于当局，也不利于社会。同时，“维稳”的受害者们变得越来越容易被伤害。</p>\n<p>在2007年胡佳被捕后，北京国保的头头告诉我们：“我们咨询过医生，得出的结论是你们可以开窗透新鲜空气和阳光。没必要下楼。”有了这些话，他剥夺了我和两个月大的女儿走出我们家去散散步的基本权利。之后，我发了很多关于我女儿的噩梦，基本都是这个。</p>\n<p>一次又一次，我梦到我们被软禁在BOBO自由城的公寓里，当我终于能够打开大门下楼时，那些警察踏过我，进了公寓。我女儿不见了，我找不到她。</p>\n<p>在过去的两年里，在网上，有人在网上利用家庭成员的名义发帖，声称要对我女儿进行性骚扰。陌生人把纸花圈、纸iPhone手机、纸棺材递送到胡佳手中，甚至还有一条信息说我们的女儿将会“第一个死去”。现在我的噩梦已经变成了这个。</p>\n<p>我梦到：我站在烈日下，一辆辆车从我身边飞驰而过，我正在寻找我的女儿，但是我哪里也找不到她。我慌了，哭喊着找她，我跑来跑去，就像疯了，但她不见了。在梦里，我歇斯底里的到处跑，直到睁开双眼。</p>\n<p>2007年当我怀孕的时候，即使是在软禁之中，即使一直遭到监控，当时我想，我将要得到一种幸福的家庭生活。当2011年胡佳被从监狱里放出来时，我们的生活变成了另一种监狱，我们的行动受到阻碍。但是，那时我相信我能够过着内心自由的生活。现在我有了一个更理性的认识。在内心深处，我知道危险在向我们靠拢。去年7月25日胡佳40岁的生日时，他带着女儿到深圳与滕彪和其他一些朋友进行庆祝。二十人遭到当地国安人员的拘捕。那时，我正在芝加哥，我有几个小时联系不上女儿。我吓坏了。从芝加哥一回来，我就起草了一份遗嘱，做了安排，如果发生了某种可怕的事——车祸、又一次被捕，或者更糟糕的事——剥夺我们照顾女儿的权利，她仍然能过着一个相对快乐的童年。我让朋友和亲戚们不要在社交媒体上公开我女儿的照片和信息。我恳求在媒体的熟人，再也不要透露她的全名。我一直在写，而且我正在看心理创伤治疗师。我尽最大的努力让女儿明白，无论发生了什么，她永远都拥有爸爸妈妈的爱——并不是我们不爱她，而是我们别无选择。</p>\n<p>我知道我必须面对的风险，以及我站起来发声必须付出的代价。我也深深的理解，为什么有如此多遭受过可怕创伤和迫害的人选择保持沉默。</p>\n<p>（本文译自中国著名异议人士胡佳的夫人曾金燕于2014年9月19日发表在《中参馆》上的文章，题为：爸爸的那些“朋友”实际上是便衣警察。译文有删节。）</p>\n<p>原文“Daddy’s ‘Friends’Are Actually Plainclothes Cops”</p>\n<p>关键字: 胡佳 便衣警察 维稳 栏目: 社会透视 首页重点发表: 新鲜看点 作者: 周洁 Zeng Jinyan</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269],"tags":[9356,9355,15083,8712]}