{"id":363562,"link":"https://chinadigitaltimes.net/chinese/2014/09/【异闻观止】民兵智库-香港是谁的？！/","date":"2014-09-29T09:35:13Z","modified":"2014-10-01T05:10:19Z","title":"【异闻观止】民兵智库 | 香港是谁的？！","content":"<p><img src=\"http://mmbiz.qpic.cn/mmbiz/UXUudSjUje39w5kaGibpXRibsJjnGE0D0AlBxALZCruxsAtlT8xkHKEPUhRa827N4HgpVmMibz5zf8egkRjL5zxsQ/0\" alt=\"\" width=\"568\" height=\"379\" /></p>\n<p>【编者注】原文发布于民兵智库<a href=\"http://mp.weixin.qq.com/s?__biz=MzA5MTMyNjcxMQ==&amp;mid=200287220&amp;idx=2&amp;sn=a5d1a23a7ae836f499af4b4e51f0f8e4&amp;scene=2&amp;from=timeline&amp;isappinstalled=0&amp;key=2e9b29cb827658e5fbe8f8aaf28f51b9fe0769a7b9c2a35674ba575e383952772c1a0d04a4ef31a4b287232e0efb140f&amp;ascene=2&amp;uin=NDQ3MTQxNDU1&amp;pass_ticket=wYQjYito8yzC9WjwRss0dYs%2BYmksxXjF%2FHCgHZlcjEMC94mrbMrIZEz9bvvoAuVA\" target=\"_blank\">微信号</a>，（民兵智库的“民兵”之意，由白益民（民）、宋鸿兵（兵）的名字合成而来），近期在微信上，关于香港占中议题文章普遍遭删除殆尽，甚至包括此文，而此文是“反占中”文字中较为激烈的一篇。</p>\n<p>香港是谁的？！</p>\n<p><strong>一、先看看祖国对香港做了些什么</strong></p>\n<p>1、在政治上很讲信用。严格执行回归时定下的“一国两制”方针，将香港作为政治特区迄今为止从没有任何动摇和改变，在全国通行的法律，没有一部在香港执行，让其享有标志高度自治的司法终审权、单独立法权、行政自理权。</p>\n<p>2、在财政上不用缴税。作为中国的一部分，香港从来不用向中央政府交一分钱的税，香港人自己赚的钱自己花，用于香港自身的发展，祖国其他地方再穷再苦也不找香港的麻烦，这一点让广东等财税大省相当羡慕。</p>\n<p>3、在发展上特殊保护。为了保护香港在国际经济中的特殊地位和传统优势，中央政府一再压制别的城市，比如上海深水港、自贸区、金融中心、迪士尼等项目的启动，政府犹豫再三，一拖再拖，生怕对香港不利。</p>\n<p>4、在贸易上免税通关。香港的产品进入大陆，273种主要产品实行的都是零关税，这就意味着，大陆巨大市场对香港基本上是敞开的。周边国家和地区经济体，对这样的优厚待遇是垂涎三尺的。</p>\n<p>5、在旅游上全民支持。中央政府一直大力鼓励大陆人到香港去旅游，香港游的旅行团火得不得了，而去香港旅游的最主要项目就是购物，大陆人平时舍不得花的钱，大把大把地丢在香港，帮助发展香港的经济。</p>\n<p>6、在经济上甘当后盾。在中国成为全球最大市场的今天，世界上的主要经济体都很依赖中国，香港自然不例外，甚至在大陆享有投资经营的某些特权，这对香港来说，大陆是其度过经济危机、持续发展的坚强后盾。</p>\n<p>7、在民生上优先照顾。香港地方小，山多平地少，几乎没有农业，主要靠大陆来满足对吃喝的要求。大陆每天将最优质最新鲜的肉、菜、蛋、奶源源不断地送到香港，保证水、电、气的供应，从不吝啬，从不含糊。</p>\n<p>8、在国际上高度尊重。中国在国际上，给予作为地方政府的香港高度尊重、特殊安排，积极支持其以实体身份参与国际事务，比如在各种国际经济联盟、各种国际化的运动会上占有重要席位，可以与中央政府一同参与。</p>\n<p><strong>二、再看看香港有些人是怎么对待祖国的</strong></p>\n<p>1、喊出“宁当英国狗，不做中国人”的口号。在香港，总有些人天生的奴才命，不愿做人只愿做狗，完全是脑袋出了毛病。当主人不好，偏要喜欢去当英国人的走狗，甚至期盼再回到英国殖民时代，这种下贱程度，令人瞠目结舌。</p>\n<p>2、部分香港人长期搞“港独”游行示威。有些香港人利用中央政府希望香港社会稳定的愿望，长期游行示威，以街头暴力的方式要挟中央政府。甚至公开打出殖民地时期的旗帜，公然喊中国人滚出香港。</p>\n<p>3、发动“占领中环”运动。部分香港人企图通过长期占领中环要道的方式，达到按照西方标准全民普选的目的，并在民间发起非法“公投”，竟然允许没有中国国籍、只是取得香港居留权的人参与投票，这是对国际通行准则的蔑视。</p>\n<p>4、冲闯驻港部队的军营。“港独”组织成员近期竟然公然闯入解放军驻港部队总部，不顾军营哨兵警告，强行闯入军营进行滋扰，高呼口号要求“解放军撤出香港”。这是香港1997年回归以来首次有团体强闯驻港部队总部示威。</p>\n<p>5、公开谩骂大陆游客。有些香港媒体和公知将陆客称为“蝗虫”，对大陆游客的个人不文明行为无限扩大。比如某个大陆小孩在街头尿尿，就说大陆人素质低，而贝克汉姆的儿子在香港街头尿尿，就称其可爱，并反思街上的公厕为何如此少。奴才相原形毕露。</p>\n<p>6、某些媒体以骂共反中为使命。在香港的一些报刊杂志上，充满了骂共产党、反中国的文章，挖苦共产党和中央政府、攻击国家领导人、挑拨香港与大陆的关系，无所不用其极，已经并甘愿成为西方势力反华反中的舆论大本营。</p>\n<p>7、反对在香港进行爱国主义教育。在全世界任何一个国家，都号召和教育国民热爱自己的国家。而在香港，政府提出要在中小学设置建立国家自豪感和中国归属感的新课程，就有市民上街游行公开反对，认为是某种政治阴谋。</p>\n<p>8、不同意对基本法23条修正案立法。23条提出禁止任何叛国、分裂国家、煽动叛乱、颠覆中央人民政府及窃取国家机密的行为，这是正常国家对自己领土的正常主张，却遭到某些香港人持续多年的公开反对，致使该条款迟迟不能完成细则修订。</p>\n<p><strong>作者观点：</strong></p>\n<p>应该给香港人好好上一课。正像李嘉诚说得那样，香港是个坏孩子，是被中央政府惯坏了。香港有些人很聪明，他们知道，中央政府最希望通过“一国两制”的模式，令香港长期繁荣稳定，一是向世界宣示国家信用，二是对台湾进行回归示范。</p>\n<p>中央政府为中华复兴、国家统一的这一片真心、苦心，被香港有些人当成了“短处”和“把柄”，他们深知中央政府很怕香港出现不稳定因素，不愿香港经济社会发展出现不和谐现象，于是他们就专门给祖国制造或威胁制造这样的动乱，以达到自己的目的。</p>\n<p>这个孩子一哭就有奶，那就坏了。没经验的父母往往就是这样把孩子惯坏了。香港现在就是这样的情况。过去香港人一示威游行，中央政府就让步安慰，这给一些香港人造成了错觉，他们以为什么事情只要这么闹腾都能成功。</p>\n<p>为什么我总是表扬习大大呢？就是这个人心中有原则，做事有担当，执政有魄力，在关乎国家核心利益和最高原则的时候，不含糊。这一次的白皮书就很给力。在这里，老吴作为一个民间知识分子，愿意帮中央政府，给香港某些给脸不要脸的人上一课。</p>\n<p>第一、香港的主权属于中华人民共和国。从中英建交那一刻起，就等于英国承认了这样一个法律事实。当年英国拖延香港回归祖国的谈判时，小平同志断然表示，如果谈判不成，中国将以自己的方式和时间表收回香港。英国人才慌了手脚，接受了小平的意见：主权问题是不容谈判的。这就是说，香港是中国的，香港不是香港的。</p>\n<p>第二、香港的治权属于中华人民共和国中央人民政府，这一点也是不容质疑的。当年英国人耍花招，搞主权治权分离的把戏，甚至威胁中国，如果由中国来治理香港，那将是一场灾难。对此小平同志的回答很干脆，如果这是一场灾难，那我们就要勇敢地面对这场灾难。最后，中英达成一致，主权和治权均归还中国。</p>\n<p>第三、港人治港，是小平同志提出来的，这里面有对香港人的巨大信任和体恤。过去英国人治理香港，香港人哪有什么政治权利，完全是二等公民的待遇，每任总督任命，香港人哪有插嘴的机会，连屁都不能放，只有排队拜望、巴结交通、万众仰望的权利。祖国现在把香港收回来了，完全交给香港人治理，这是多大的恩赐啊。有些香港人以为这是应该的，错了。</p>\n<p>第四、一国两制，是小平同志的伟大构想，也展现了祖国的博大胸怀。“舞照跳、马照跑”体现了祖国对香港的尊重和关爱。为了证明祖国比殖民宗主更爱这块土地和人民，大陆不收一份税钱，相反给香港外交特别安排、治理特别授权、贸易超惠政策、经济特别支持、旅游特别照顾……但是一些香港人不思感激，不知道这是父母对失而复得的孩儿的溺爱，反倒以为是当过洋奴后派生的“特权”。</p>\n<p>第五、一些香港人没搞明白，一国两制，核心在一国。如果香港出现分裂、动乱、外部势力插手，两制是可以取消的。香港自治的权力不是天上掉下来的，不是香港固有的，是中央政府授予的，是全国人大授权的，是基本法规定的，但是在基本法的框架被破坏的情况下，必要的时候，中央政府可以收回某些授权、甚至直接管理。</p>\n<p>第六、一些香港人没搞明白，一国两制，必须认同自己的祖国。一些不承认自己是中国人，甚至宁做英国狗的人，妄想掌控香港，简直是痴人说梦。香港，绝对不可能让港独分子、让反共仇中、让对国家没有认同和忠诚的人来当特首候选人，非中国人绝对不能投票。即便全香港人都推荐某人候选特首，中央政府不同意，此人就得滚蛋，这个道理香港应该懂得。</p>\n<p>第七、一些香港人没搞明白，一国两制，必须热爱自己的国家。大陆对香港善意有加，多方关爱，国内媒体对香港多是积极宣传。但是在香港，骂共产党、骂大陆人、骂祖国成为一种恶劣风气。宣传爱国、爱党立即成为众矢之的。香港绝对不能这样下去，香港不能成为反共基地，仇中土壤，颠覆国家势力的温床。这样闹下去，香港会出事的。香港于情于理于法都没有资格这样做，也不能这样做。如果一些人坚持这样闹，是要付出代价的。</p>\n<p>第八、一些香港人没搞明白，小平同志当年坚持一分钱不要，但是要驻军香港。当时的说法是，这象征着主权的回归。驻军数量很少，香港人很好奇，参观照相，不亦乐乎。但是一些狗奴才没有想到，这正是小平同志的高瞻远瞩，如果香港出现外敌和内乱，我驻港部队可是要亮剑的哟。看到那些搞公投、假民主之名巧取香港的人，我挺好笑，你说，这些狗奴才为什么如此不识时务呢。我的资产，委托你管理，你要搞民主把它变成你的，天下哪有这么操蛋的民主啊？</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;<br />\n【民兵智库】定位于高端战略思想的交流与服务平台，汇集具有国家意识、阅历丰富、著书立说的一批“战略经济学家”，旨在对“东西方战略”、“国家经济安全”、“社会和谐发展”提供前瞻性解读和智力支持。</p>\n<p>【民兵智库】的“民兵”之意，由两位“搏士”白益民（民）、宋鸿兵（兵）的名字合成而来，前者著有《三井帝国在行动》，揭秘日本产业战争的棋局；后者著有《货币战争》，曝光美国金融战争的诡秘。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[12719,8639,25381,9826,22244,9553,9503,25921,8712]}