{"id":363621,"link":"https://chinadigitaltimes.net/chinese/2014/09/【异闻观止】沈颢央视出境承认新闻敲诈/","date":"2014-09-29T14:32:25Z","modified":"2014-10-01T04:29:53Z","title":"【异闻观止】沈颢“央视出境”承认新闻敲诈","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/xinwen.jpg\"><img class=\" wp-image-363633\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/xinwen.jpg\" alt=\"沈颢 央视\" width=\"443\" height=\"327\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/xinwen.jpg 522w, https://chinadigitaltimes.net/chinese/files/2014/09/xinwen-300x221.jpg 300w\" sizes=\"(max-width: 443px) 100vw, 443px\" /></a></p>\n<p style=\"text-align: left\">以下报道来自新华社</p>\n<p style=\"text-align: left\">央视视频：<a href=\"http://v.163.com/zixun/V8GAM8GTF/VA6DJOVCQ.html\" target=\"_blank\">21世纪传媒总裁承认新闻敲诈 曝被查现场</a></p>\n<p>在很多人看来，这场“风暴”远未停歇。</p>\n<p>继9月4日“21世纪网主编等人被立案侦查”的消息公布后，9月25日曝出又一重磅新闻，令此案的关注度持续升温——“21世纪报系总编沈颢、总经理陈东阳25日下午被警方带走。”</p>\n<p>次日，上海市公安局对这一消息予以证实，并称上述人员因涉嫌敲诈犯罪，已被依法采取刑事强制措施，案件正在进一步审理中。</p>\n<p>短短数行的新闻表明，公安机关对21世纪网涉嫌严重经济犯罪案件的调查，已经扩大到其母公司——21世纪传媒有限公司。特别是公司总裁、曾执笔写出“总有一种力量让我们泪流满面”“即使新闻死了，也会留下圣徒无数”等经典语句的著名媒体人沈颢涉案被查，令许多人唏嘘感慨，也引发出更多的猜测与疑问。</p>\n<p>为此，新华社记者再赴上海，向专案组进一步了解案情，并面对面采访了部分犯罪嫌疑人。通过他们自己的讲述和办案民警的介绍，更多案件内幕一一显现。</p>\n<p><strong>【沈颢承认21世纪收“保护费”】</strong></p>\n<p>一夜之间，从21世纪报系掌舵人变成犯罪嫌疑人，身陷囹圄的沈颢却显得出乎意料的平静。对于自己被调查的原因，他似乎也很清楚。</p>\n<p>“我知道，公安机关这次对21世纪经济报道、21世纪网等的查处主要是两方面，一是通过负面新闻逼迫企业支付合作费用，二是收取企业的‘保护费’，承诺不对其进行负面报道。”沈颢说。</p>\n<p>办案民警介绍，截至目前，此案已涉及21世纪传媒有限公司旗下的21世纪经济报道、21世纪网、理财周报3家财经媒体，30多名相关人员被调查。除了沈颢、陈东阳之外，还包括21世纪经济报道主编刘晖，21世纪网总裁刘冬、主编周斌、广告部副总经理莫宝泉，理财周报发行人夏日、主编罗光辉、总经理梅波等人。</p>\n<p>被侵害公司的指证和涉案人员的供述表明，21世纪经济报道、21世纪网、理财周刊利用其在财经界的广泛影响力，与上海润言、深圳鑫麒麟等公关公司相互勾结，指使下属媒体记者通过各种途径主动挖掘、采编拟上市公司、上市公司等的负面信息，并以发布负面报道为要挟，迫使诸如200多家公司与其签订“合作”协议，收取高额“广告费”。</p>\n<p>上海新文化传媒就是曾经与21世纪网、理财周报“合作”的企业之一。说起当时的情况，公司监事长余某至今感到“很不愉快”。</p>\n<p>“2012年2月，我公司即将上市。上海润言公司的张某某根据我们发布在网上的联系方式找到我公司。”余某回忆。张某某介绍了润言公司的服务项目，并将一份广告合作协议摆在了他的面前。</p>\n<p>“协议上有一批报价，包括21世纪网、理财周报等财经媒体，但价格高得离谱，登一篇文章或广告要几十万元。”余某打算压低价格，但没想到对方就没打算谈价格，而是直接摊牌。</p>\n<p>“当时，我印象比较深的是，张某某给我举例说，某些公司因为没有和润言公司签合作协议，结果被媒体进行负面报道，导致无法上市或者股价波动，付出了惨痛代价。”余某说，由于正在上市的关键期，害怕对上市产生影响，只能同意和润言公司签订合作协议。</p>\n<p>“这种敲诈是非常隐蔽的。”余某告诉记者，“部分媒体是跟我公司直接签协议，另一部分媒体是跟润言公司签订的打包服务协议，总共花在润言公司和其要求合作媒体上的钱有上百万元。”</p>\n<p>“合作”之后才能平安无事。但是，也有极少数企业在威逼利诱之下仍不肯就范，例如农夫山泉。</p>\n<p>“2013年3月14日，21世纪网发出了第一篇针对农夫山泉的负面报道，我们随后进行了公开澄清。”农夫山泉董秘周力介绍，“我们没有去(跟21世纪网)做一些私下的沟通或者是怎么样，因为董事会认为这个报道是不实的，我们没有做错任何事情，不需要去低头或者是屈服。”</p>\n<p>周力没料到，没有“私下的沟通”招致了更猛烈的“炮火”。随后的3个月内，21世纪网对农夫山泉的水源、质量标准等问题总共做了19篇负面报道。</p>\n<p>对这次报道，21世纪网总裁刘冬予以证实，并承认“这种报道规模和力度是很少见的”。</p>\n<p>“负面报道出来以后，沈颢带队拜访我们公司，提出要跟我们合作，并进行正面报道，但被我董事长回绝。之后他们没再找过我们。”周力说。</p>\n<p>“不低头”的代价相当惨重。周力介绍，因为这些不实的负面报道，农夫山泉遭受了很多质疑，销售受到很大影响，据估算利润损失达数亿元。</p>\n<p>“其实，我公司与21世纪经济报道一直有广告合作的，每年50万元左右。”周力说，后来21世纪网的广告人员私下透露了“秘密”——“你们之前不是跟21世纪经济报道有过合作的么？如果也花报纸半版的钱给21世纪网，那么这个事情也就搞定了”。</p>\n<p><strong>【国家电网是合作伙伴，不再进行负面报道】</strong></p>\n<p>办案民警介绍，无论是21世纪经济报道、21世纪网，还是理财周报，均有着基本相同的非法牟利模式。这三家看似独立运营的子媒体，其实是相互作用，密不可分。</p>\n<p>“在21世纪传媒有限公司制定的大框架之下，拥有采编权的报纸和周刊记者负责采写文章，网站负责删帖和运营事宜，再配以财经公关公司牵线搭桥，最终形成了这三家财经媒体与润言、鑫麒麟等财经公关公司联手夺食的格局。”办案民警说。</p>\n<p>值得注意的是，在21世纪传媒公司多名高管的手机中，警方发现了大量“某某公司(的报道)不上网”之类的短信。</p>\n<p>“每一条短信都可能意味着一笔高额的公关费用。”办案民警告诉记者，被负面报道的公司会主动找上门来，或者通过公关公司来沟通。科伦药业、亿腾医药、洋河股份、民生租赁等多家公司曾因被负面报道而找到沈颢本人。</p>\n<p>沈颢对此予以承认。他以21世纪网为例介绍，“不管是找到谁，都会被引荐到莫宝泉处，和企业洽谈广告合作事宜，并签订相关合同，收取合作费用。我知道，有些企业就会因此签订合作协议。”</p>\n<p>按照这样的模式，21世纪传媒有限公司旗下的财经媒体与财经公关公司“合作”敲诈企业，获取了巨额利润。为了追求利益的最大化，21世纪传媒公司的管理层给旗下媒体制定了令人惊诧的经营目标。</p>\n<p>“2010年，21世纪网改版，当年正是IPO重启，IPO企业极其注重自身声誉。我看到这个契机，就和21世纪网的刘冬、周斌、莫宝泉等人说，要他们加强与企业的合作，尤其是那些极为注重自己声誉的IPO企业。”沈颢说。</p>\n<p>刘冬供述，从2011年开始，公司领导将“上市公司”这块业务交由21世纪网负责；同时下达了营收业务考核指标，“每年是八九千万元，完成的情况与我和我的团队的个人收入直接挂钩”。</p>\n<p>2012年，由于没有完成考核指标，刘冬没有拿到足额的80万元年薪；2013年，完成情况仍不理想。2014年年初开会时，沈颢向刘冬、周斌、莫宝泉等人放出了狠话，“完不成可以换人”。</p>\n<p>“我还要求他们跟IPO企业合作的数量要达到当年IPO企业总数的70%以上。”沈颢供述，“如果按照合法的经营方式，是不可能达到这么高的。我定下如此高的比例，其实是利用考核指标这一工具，鼓励甚至逼着他们用负面报道和‘有偿不闻’的方式拉合作客户。”</p>\n<p>对于理财周报，沈颢也制订了类似的考核指标，要求他们利用负面报道逼迫企业“合作”。一旦有企业因为理财周报刊登负面报道的事找到沈颢，他会把企业介绍给相关负责人，由双方协商合作事宜。</p>\n<p>“已经签订协议的企业，如果因为21世纪网负面报道的事找到我，我会指令刘冬或周斌删除负面报道，履行对客户的‘保护’。” 沈颢说。</p>\n<p>与网上删除相比，21世纪经济报道和理财周报履行“保护”的流程则稍显复杂一些。</p>\n<p>21世纪经济报道主编刘晖供述，对于已在报纸上报道的，沈颢给刘冬下指令删除网站上的相应报道；对于还未在报纸上报道，但已经进入选题或者编稿的，沈颢会与相应版块的分管领导或值班领导打招呼撤稿。</p>\n<p>“21世纪经济报道曾经报道了一篇关于国家电网的负面新闻，国家电网去找了沈颢。”刘晖说，之后沈颢在一次编委会上明确，国家电网有意入股21世纪网，这样国家电网就是合作伙伴了，以后不要再进行负面报道。</p>\n<p>“还有一次负面报道涉及的企业是平安集团和上海家化。沈颢很生气，把分管编委叫过去批评了一顿，意思就是平安集团和上海家化都是报社合作客户，怎么能报道他们的负面新闻。”刘晖供述。</p>\n<p>同时，刘晖也表明了内心的纠结。“这是一种利用媒体影响力让企业以投放广告形式上交费用的行为，实际上我是不赞同的，我多次在编委会提出来，但沈颢不重视我的观点。沈颢还要求，如果广告部要让采编部门与企业见面，采编部门应予配合，给客户内心一种确认，有利于广告部谈下这个客户的广告业务。”</p>\n<p><strong>【沈颢：“不要害怕，继续要做，完成指标”】</strong></p>\n<p>办案民警介绍，本案涉及单位犯罪和个人犯罪，可能涉嫌罪名有强迫交易罪、敲诈勒索罪、商业贿赂罪等。而种种迹象表明，对于旗下媒体种种行为的性质及后果，21世纪传媒有限公司的领导层是清楚的。</p>\n<p>据刘冬供述，2014年初，北京某知名网站因新闻敲诈被查处后，21世纪网总裁刘冬、主编周斌等人比较担心，专门开会进行研究，向沈颢请示21世纪网的类似经营行为是否要暂停一下。沈颢指示，“不要害怕，继续要做，完成指标”。</p>\n<p>“其实我很早就知道这种新闻敲诈行为涉嫌经济犯罪。但这种模式在媒体圈内已经不是什么秘密了，是一种普遍的行为。”沈颢承认。他说，出于公司生存和盈利的考虑，他还是在这条非法牟利的道路上越陷越深。</p>\n<p>犯罪嫌疑人、21世纪经济报道记者王卓铭则用了“覆水难收”来形容现在的局面。“一家企业就给你30万，50万，100家上市公司能有多少？这钱来得太容易了，而且你什么都不用做，最好不报道。这就像吸毒一样，吸上就戒不掉，只会越来越严重。”</p>\n<p>连日来，沈颢进行了深刻反思，也表达了自责与悔恨之意。“我在这些新闻敲诈中起到了领导、支持、协调、参与的作用。我要承担很大的责任。”</p>\n<p>沈颢涉案被查后，有网友感言，“沈颢有一句话是不错的，‘没有什么可以把人轻易打动。除了真实。’但问题是，他在鼓励别人真实，而自己却做不到。”</p>\n<p>还有更多网友发问，这些曾经“寻求正义、爱心、良知”的新闻朝圣者，如今为何会跌入违法犯罪的泥潭？</p>\n<p>“学生的时候，我的理想就是从事新闻行业，当我梦寐以求地进入南方报业后，在很多前辈的指导下，我一直在坚持一种正义、爱心、良知的新闻价值观，也只有在这样一种价值观的引导下才能去为公众利益去服务。在很长的一段时间里，我坚持的很好。”沈颢说。</p>\n<p>翻开沈颢的履历，或许他所言非虚。沈颢，1971年3月出生，浙江嘉兴人；1988年至1992年在北京大学中文系就读，毕业后进入《南方周末》工作，历任新闻部主任、编委；1999年，他执笔写下流传甚广的新年献词《总有一种力量让我们泪流满面》。</p>\n<p>工作中展示出来的才华，为沈颢赢得了更多晋升机会。1999年1月，他出任南方日报出版社一编室主任；后又任职《城市画报》社执行副主编；2000年10月，出任《21世纪经济报道》主编；2003，任21世纪经济报系发行人；2008年，出任21世纪传媒股份有限公司总裁，后兼任21世纪报系党委书记。</p>\n<p>“我的工作职责发生变化的时候，我不仅是一个媒体人，同时也是一个媒体的经营管理者。在现实操作层面，我确实违背了在新闻操守层面的基本观念。”沈颢言语中透出更多悔意。</p>\n<p>“虽然我们内部规章制度严格禁止此类事情，我们平时也三令五申说过，但在日常执行过程中，我是默认的，某种程度上起到了推波助澜的作用。有时候，我甚至觉得这种临时性的解决方案，也是我们媒体走出目前困境的方法，所以我会给他们提出这些要求。”沈颢说。</p>\n<p>“当有一些兄弟媒体因为这种事情出事的时候，仍然是置若罔闻，没有抓紧机会去处理……现在，不应该发生的已经发生了。”</p>\n<p>“所以，我觉得这种变化让我有一种被撕裂的感觉；所以，我觉得我违背了当初自己对新闻行业的承诺；所以，我觉得非常后悔。”沈颢如此表达自己此时的内心感受，并将这次的事件视为“一个悲剧”。</p>\n<p>“无论是21世纪的悲剧，还是我个人的悲剧，我希望能让有类似现象的媒体同行警醒，坚持积极向上的新闻价值观；同时，我也希望中国的媒体行业来一个大变革，能够彻底清除媒体产业链条里一些不光彩的、违纪违法的事情，让中国媒体行业更加健康地发展。”沈颢如是说。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[25789,11813,21765,15896,25908,23589,9006,19125,25915]}