{"id":363752,"link":"https://chinadigitaltimes.net/chinese/2014/09/法广｜香港占中：大陆媒体人默默到场支持/","date":"2014-09-30T06:37:12Z","modified":"2014-09-30T11:21:52Z","title":"法广｜香港占中：大陆媒体人默默到场支持","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/Bys0N9hIAAAdPj6.jpg\"><img class=\"alignnone size-full wp-image-363608\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/Bys0N9hIAAAdPj6.jpg\" alt=\"Bys0N9hIAAAdPj6\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/Bys0N9hIAAAdPj6.jpg 720w, https://chinadigitaltimes.net/chinese/files/2014/09/Bys0N9hIAAAdPj6-300x199.jpg 300w\" sizes=\"(max-width: 720px) 100vw, 720px\" /></a><br />\n<em>（图片来自Twitter）</em></p>\n<p>9月28日晚上在金钟香港政府总部外，学生和民众与警方的对峙中，除了忙碌的记者外，还有不少来自大陆的媒体人默默围观和声援。</p>\n<p>在北京一家报社工作的摄影记者文章和单位请了假，提前两天回广东过国庆假期，家在广东南部小城的的他没有直飞老家，而是先飞到了深圳，从机场坐了地铁，过了皇岗口岸，晚上九点多，他赶到了金钟政府总部的抗议现场。</p>\n<p>事实上，几天来，许多大陆媒体人，尤其是住在广东的媒体人，他们偷偷来到香港，为自己也为友人们记录和报道这一场运动，他们在微信朋友圈，群组里发送照片，转发当地媒体以及海外媒体的各种报道。</p>\n<p>当晚，文章一直守在金钟的干诺道和添美道上，拍了许多照片，尤其是警方释放催泪弹的和民众愤怒抗议的画面。他只在凌晨前睡了一个多小时，第二天（9月29日）上午，他搭乘大巴回到深圳，晚间，他已经回到了广东南部的老家。</p>\n<p>文章并没有把行程告诉自己在报社的领导，他所在的报社已经接到关于香港占中事件的报道禁令，他也很谨慎地没有把自己拍到的冲突场面在微博或者微信朋友圈发布。</p>\n<p>事实上，强大的审查机构已经开足了马力。除了各路官方媒体杀气腾腾的文章，例如出动武警之类的威胁外。</p>\n<p>一个有趣的细节是，这几天来到香港的大陆游客们，很多会发现，自己拍摄的香港景色，即便和当下街头抗议无关，也无法被身在大陆的友人们看到。</p>\n<p>这几天，在中部一家报社任评论部负责人的资深媒体人薛江正在香港开会。</p>\n<p>前一天的27日晚，他和友人来到金钟的政府总部边上的添美道。当晚，台上，学生们激情的演讲和口号，让不懂粤语的他有些新奇，带他来的香港友人热心地给他同传。</p>\n<p>当晚，这里还是嘉年华式的场所，人流很大，手机网络几乎上不去，因此学联甚至开通了内部的WIFI服务，很多学生们也是成双成对，俨然学生的嘉年华派对，但第二天，这里似乎已经是对峙的战场。</p>\n<p>当晚和他一起来的另一位友人是中部一所大学的新闻学教师，曾经历六四的他，对这一场合难免有些恐惧。教授蒙上了友人给的口罩，希望不要被人群中的官方人士认出。</p>\n<p>在回住所的路上，他对薛江说，“理智上，我理解和同情学生运动，情感上，我觉得街头政治不能解决问题。”</p>\n<p>9月28日晚，听说警方释放催泪弹后，薛江和正在九龙塘聚餐的一帮自台湾、澳门同行在当即决定搭地铁赶到港岛声援。</p>\n<p>当晚九点多，金钟站已经封闭，他们一行人从中环地铁口出来，穿过了警员和民众的对峙区，十点多左右来到了已经被民众占据的干诺道中。</p>\n<p>1989年的时候，薛江还是高一学生，虽然没有直接参与，这却是他成长经历中难忘的回忆。因此，穿过学生用拒马堆砌的“街垒”，以及持有长枪的的警察列成的散兵线，他真的感受到了某种恐惧。</p>\n<p>同时，他也感受了学生们的勇气。他在微信朋友圈里呼吁自己的友人，“请不要简单地认为香港学生和学者只是优质和天真，请尝试去了解他们,去了解什么是公民抗命，以及，什么才是法治。”(以上两人均为化名)</p>\n<p>曹国星 发自香港</p>\n","author":980,"categories":[18271,18270,18269,19168,8779],"tags":[9240,10210,8639,25381,13468,10110,8616,25922,25921,8712]}