{"id":363714,"link":"https://chinadigitaltimes.net/chinese/2014/09/王五四-总有一种力量让你泪流满面-催泪弹/","date":"2014-09-30T01:31:54Z","modified":"2015-09-09T17:34:44Z","title":"王五四 | 总有一种力量让你泪流满面&#8211;催泪弹","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/ByrFwu9CQAANWy4.jpg\"><img class=\"alignnone wp-image-363526\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/ByrFwu9CQAANWy4.jpg\" alt=\"庆祝国庆\" width=\"400\" height=\"598\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/ByrFwu9CQAANWy4.jpg 642w, https://chinadigitaltimes.net/chinese/files/2014/09/ByrFwu9CQAANWy4-200x300.jpg 200w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>坏球时报消息：今年十月一日恰逢国庆六十五周年，HK市民纷纷走上街头庆贺节日，喜极而泣，部分市民苦于无泪，警员以催泪弹助之，成功催泪，警民鱼水之情溢于言表。</p>\n<p>虽然朋友圈里关于HK的消息铺天盖地，但依然还是有很多人问HK到底发生了什么？答案有两种，你选一个符合自己心脏和膝盖的吧。</p>\n<p>让我们先看看景象永远祥和、情绪永远稳定的官方版，它的大意是：十月一日是＂国庆＂65周年，听闻此天降喜讯，HK同胞喜极而泣，决定于10月2日晚在红磡体育馆举行大型文艺晚会，HK市民对此反应热烈，群情激昂，很多人大清早六点就起来排队领票，比去超市抢鸡蛋还早。与此同时，还有一小撮HK人在街头胡闹。</p>\n<p>接下来再看看官方口中永远造谣永远敌对的报道版本，在此不赘述，直接引用了：＂HK人现在正以和平方式争取一个平等和开放的普选方案。《基本法》规定HK的行政长官最终由普选产生，而人大常委于2007年也决定了HK最早可于2017年实行普选。现时HK的行政长官由一个1200人的选举委员会选举产生，候选人只要得到当中601人的支持便可以当选，整个过程和HK的民意没有必然关系。许多人认为这1200人不能代表所有的HK人，因此要求改变选举制度。然而人大常委于2014年8月31日的决定却列明日后就算实行一人一票普选行政长官，参选人也一定要先经同样是由这1200人出任的提名委员会筛选，要得到当中的过半数支持才可以成为正式候选人。换言之，HK人爭取普选是因为觉得这1200人没有代表性，现在改革的方案不单止没有换走这1200人，反而给予他们更多的特权，HK人感到被忽悠了。如果你觉得难懂，就体会下人民代表大会制度吧，天天守在粪坑边，别说自己不知道屎味。</p>\n<p>很多人看得懂祥和版，看不懂敌对版，可以理解，毕竟是新闻联播的资深观众，那么我再简化一下HK这些日子发生的事：本地恶霸强占外乡少女，对外宣称是谈恋爱感情出了问题，而少女大声呼救奋力反抗。说到这，你应该知道谁是谁非该怎么做了吧？对，报警！可我告诉你这个恶霸就是警察局长，那你该怎么办呢？对，指责那个少女有伤风化，穿得太少，真不要脸，活该&#8230;&#8230;.，这不是笑话，面对HK这些日子发生的事，很多人都是这么说的。简单说几个碰到的案例：</p>\n<p>一、＂大陆养着HK人，管吃管喝，他们还闹什么＂，你们那地儿的人，大部分还吃着地沟油喝着毒奶粉，买个奶粉、iphone6、LV、生个孩子什么的都要去HK，还好意思说养着别人？不过这也不奇怪，朝鲜人民不也以为自己养活着全中国人嘛。</p>\n<p>二、＂他们这是港独、叛国！＂，你是在横店影视基地当过群众演员还是横店影视作品看多了，苏格兰公投失败都不见万恶的资本主义抓叛国贼，你心比他们还黑。你们这是脑残、丢人！</p>\n<p>三、＂弱弱的问一句，HK与你有啥关系，你老转这些＂，你这哪是弱弱地问，是弱智的问，我硬硬地回你一句：操你&#8230;</p>\n<p>四、＂应该谨记韦伯的教诲，教师在课堂上不是也不应该是政治领袖。也正是因为这点，我不赞成一些教授将课堂搬到政治舞台上。”我相信中国政法大学副教授仝宗锦这番话是用心良苦的，但对韦伯这番话的理解过于肤浅，韦伯这番话指的政治情境是正常状态的，而不是有中国特色的，在国内，不是教授把课堂搬到了政治舞台上，而是公权把政治舞台强行插入了课堂，尤其是政法一类的高校，我不知道仝教授在这装什么单纯，你们法大的何兵副院长都快把政治射到你们学生脑子里去了，再者，对于专制者而言，让普通人不关心政治不敢谈论政治，就是他们最大的政治愿望，从某种意义上讲，仝教授的做法恰恰是把课堂搬到了政治舞台。</p>\n<p>五、“刚才在清华园里逛了逛，还亮着的那些实验室里，我们的年轻人们还在看书科研做实验。再过十年，我们的实力一定比HK街上的那一群强。凭什么要让那群不懂得付出只知道索取的人去绑架全民族的未来？”，这位同学，你是清华喜剧相声小品专业的博士生吧？论科研水平HK的大学甩你们几条街你们算过吗？实验室的灯亮着，还在打dota吧，还是给导师干私活呢。清华是出了不少高级干部，二十五年前，你们的师兄一定也是在实验室想：我的未来一定比街上那群傻瓜好。恭喜你，精致的利己主义者，你们确实成功绑架了民族的未来。</p>\n<p>够了，不能再举了，已经吐了两次，这比喝酒还伤身。HK人是在文明的政治环境里锤炼过的，人家不是傻逼，傻逼往往产生于野蛮的政治环境下，给自己做次脑电波吧。太监就别操心别人的性生活会不会过度了，跪着的人就别担心站着的人站久了会累，大陆人也别操心走上街头的HK人是被坏人利用的，举个实例：＂在汇丰总行对出占据路面的18岁学生方小姐说，是看到学生被“放弹”的电视画面，故前来参与，“读咁多书，如果连我都唔企出来，实在过意唔去”。她坦言担心被捕影响前途，但认为自己有责任站出来。＂就是这样，HK人在为自己的自由、尊严、未来努力，他们热爱自由，享受过自由，他们知道自由不是物质利益而是一种宝贵的幸福。鹰是不会吃鸡饲料的。</p>\n<p>也要跟HK人说一下，不要把自己困在非暴力的窠臼，不要在意无端的暴力指责，他们的手段很多，老太太能假摔，流氓也能假扮，不是说左牵犬又擎鹰、调戏良家少妇、欺负孤儿寡母的形象才是黑社会，时代变了，盗也没道了，假黑社会才纹身，真的都穿制服。HK人民的老朋友莫之许说过：＂改变始于抗争，抗争会有牺牲，乃是无可避免的事情。天上不会掉馅饼，没有廉价改变的可能。表达这一观念并以之评论正在发生中的抗争，要比貌似道德实则心理疾病的空洞姿态，要有针对性得多，也有价值得多。＂祝福HK。</p>\n<p>这是一个假期，希望各位过得愉快，不要有些时候，在不经意间，错过了身边的风景。</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/640-11.jpg\"><img class=\" wp-image-363716\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/640-11.jpg\" alt=\"640 (1)\" width=\"492\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/640-11.jpg 433w, https://chinadigitaltimes.net/chinese/files/2014/09/640-11-300x228.jpg 300w\" sizes=\"(max-width: 492px) 100vw, 492px\" /></a></p>\n","author":296,"categories":[18271,18270,18269,9203],"tags":[25381,8843,15568,25741,14751,25922,19948,25921,25923]}