{"id":364304,"link":"https://chinadigitaltimes.net/chinese/2014/10/亚洲周刊-｜谢梦遥-侯正昕：催泪弹的雾与夜/","date":"2014-10-03T06:42:30Z","modified":"2014-10-03T07:16:39Z","title":"亚洲周刊 ｜谢梦遥 侯正昕：催泪弹的雾与夜","content":"<p style=\"color: #000000;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/超级香港故事1.jpg\"><img class=\"alignnone  wp-image-364111\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/超级香港故事1.jpg\" alt=\"超级香港故事1\" width=\"588\" height=\"556\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/超级香港故事1.jpg 950w, https://chinadigitaltimes.net/chinese/files/2014/10/超级香港故事1-300x284.jpg 300w\" sizes=\"(max-width: 588px) 100vw, 588px\" /></a></p>\n<p style=\"color: #000000;\">那枚催泪弹伴着火光落入人群之中，白色的烟雾四散出来，瞬加将周围的几个人淹没了。带来的那种刺激感是全方位的，类似吃了一大口芥末，眼睛被滴入辣椒油，皮肤发麻或者有灼烧感，头会突然嗡得响一声，伴随着晕眩。这种个体感受，据说因人而异。</p>\n<p style=\"color: #000000;\">这是香港回归以来，特区的警察首次向香港人使用催泪弹（2005年曾向反世贸的韩国农民使用过）。八十七枚催泪弹，先后在九个地方散开。但这也是回归以来，管制者遭遇的最严峻的挑战。占领中环运动，从酝酿初期就被宣布违法，而现在，数万市民决意加入。一场胡椒喷雾对阵雨伞，催泪弹对阵肉身的战争在展开。很多人戴上了护目镜、口罩或者摩托车头盔，在脸上和身上贴保鲜膜，以防催泪瓦斯。而事实证明，这些山寨护具更多的作用体现在心理建设上。</p>\n<p style=\"color: #000000;\">人们并不知道投出催泪弹的背后决策。在烟雾中，示威者高喊“警察可耻”。现场轮班的总计7000名警力，成功地切断了如潮水涌来的群众和坐落在政府总部的“占中三子”总指挥的联系，不让从海富中心那边涌来的示威者进入政府总部的范围，避免了台湾太阳花学运在香港翻版。</p>\n<p style=\"color: #000000;\">回溯到9月28日凌晨1点40分，被称为“占中三子”的三位发起人戴耀廷、陈健民与朱耀明，宣布了占中提前启动，把第一个战场放在了位于金钟的政府总部。这个决定既由压力推动，又有策略考量。两天前，罢课的学生们把政府总部外的静坐转为对封闭区域公民广场的冲击，继而被捕，引发了广泛的社会同情。占中运动与学生罢课捆绑到了一起，而金钟意外地成为了中环的替代目标。占中，变成了“占钟”。</p>\n<p style=\"color: #000000;\"> 警察在中午前封锁了立法会和政府大楼的各个入口。位于政府总部下的原本对外开放的添马公园，也无法进入了——占中运动的主台正是设置在其中。本来是行动总指挥的“占中三子”，变成了“无兵司令”，无法与群众直接接触。本来准备好的音响设备，都被没收。而前来与警方理论的几名议员刘慧卿、张超雄和杨森等，也因而被捕，控以“阻差办公”的罪名。</p>\n<p style=\"color: #000000;\">民众越聚越多，逐渐蔓延到了南侧东西走向的干诺道沿线，车流变得缓慢。通往政府总部的天桥出口被封闭了。在没有封闭的天桥上，你似乎仍能看到香港运转如常的微观世界：坐在硬纸板上打牌、谈笑的菲佣——每个周日她们都在公共场合聚会，扛着摄影机的外国记者——他们在这个城市来去自如采访自由，说着普通话的大陆游客——他们购买力强大、喜欢看热闹，但另一个面貌的香港，也将慢慢浮现。</p>\n<p style=\"color: #000000;\">主干道的占领，是在下午近4点时，由一辆面包车与一辆摩托车在天桥下的突然停车而启动的——看起来是故意为之，人群很快涌上了马路，随后不断扩大占领区。胡椒喷雾与雨伞，一度是代表警方与示威者的重要象征——从9月26日的深夜，当学生们冲入公民广场时，胡椒喷雾就启用了。</p>\n<p style=\"color: #000000;\">胡椒喷雾对准示威者发射，人中招后会丧失部分行动能力，需要清洗口鼻。雨伞则可以成为抵挡的工具，它挡开胡椒喷雾的直接喷射——这也是这场运动被国际媒体称为“雨伞革命”的由来。</p>\n<p style=\"color: #000000;\"> 广受瞩目的一幕是，当警察出现在添美道中段出现意欲清场时，示威者撑开雨伞对峙胡椒喷雾。警方抢走了最前面的雨伞，暴露身体的前方示威者步步后退。添美道上方天桥的人们把自己的伞撑开，丢给桥下正在对峙的人们。五颜六色的雨伞在风中飘飘摇摇落下，下面的人接住，并报以欢呼。落下的伞越来越多，就像天女散花。</p>\n<p style=\"color: #000000;\">在9月28日的夜晚，催泪弹取代了胡椒喷雾。一切发生的那么快，没有倒数计时（不过警方有举起“警告催泪弹”的旗帜），在下午5点58分，第一枚催泪弹就来了，甚至无法分清是投掷出来的，还是从枪中射出来的——警方用两种方式放出催泪弹，也难以看清那枚催泪弹的形状，在天空中掠过，飞向干诺道的人群，尚未落地就已经冒烟了。之后的两小时，警方又在不同路段投了几轮，才暂告一段落。</p>\n<p style=\"color: #000000;\">当天傍晚，全线地铁均不停靠金钟站。若要前往金钟，只有经由中环或者湾仔。但警方的一些部队，则是坐上秘密的地铁专列前往金钟站，蔚为奇观。</p>\n<p style=\"color: #000000;\">中环交通如常，没有中断，但空气里有一种燃烧的味道。警察与警车随处可见，有警察手持长柄枪——那是过去香港市民鲜见的攻击性武器，可发射钢珠弹。</p>\n<p style=\"color: #000000;\">从中环的人群中穿过，能感受到这座城市人们的意见分歧。七八个人聚集在地铁口，兴奋地谈论着被捕的学生领袖黄之锋，像谈论着某个传奇。天桥上，一个坐轮椅的老太太尝试和周边的每个人说话，“那些学生完蛋了。他们被警察围住了。他们的人生毁了。这就是下场。”她喃喃不休地说着。没有人打断她，但有些人经过之后，在她听不到的地方偷偷骂“黐线”（神经病）。“最惨就是这班差人。”几个老人倚在围栏上，为街口值守的警察叹气，“（占中者）又说要和平理性，现在又冲击政府，又占马路，展现的明明是暴力。他们没有遵守承诺。”一个裹着头巾的少年，热心地向看起来是游客的外国家庭讲解发生了什么，他的英语磕磕绊绊，但外国人听懂了关键词，眼神流露出同情。</p>\n<p style=\"color: #000000;\">从中环往金钟进发，声音则趋向统一。一个男人对面走来，一路痛骂曾伟雄（警务处处长），用了“狗”、“秃鹰”，以及一些公开播出会被消音的词，他激动地简直要跳起来，同行的女人完全阻止不住。</p>\n<p style=\"color: #000000;\">晚上8点，大会堂向东的干诺道，已经见不到车，昔日车流湍急的高速路变得空空荡荡。路障随处可见，有些是警方设置的隔离。有些则为民众所用，意在堵路，在一些稍空的路段，仍可见到有人在搬运铁马。越往东行，路上的人越多。近政府总部的一座高架桥上已经布满了密密麻麻的人群。而逐渐升高的高架桥，恰好能够错落有致地展现出人头攒动的景象，像是一块被斜铲起来的全是芝麻的披萨饼——考虑到警方之前释放了大量的胡椒喷雾，这应该是一块有胡椒味的披萨饼。</p>\n<p style=\"color: #000000;\">政府总部西侧的龙和道，解放军驻港部队的军营门口，也有千人聚集。龙和道前方通往政府总部的路被铁马隔断了，由数十个警察把守。军营大门紧闭，仅有四个哨兵把守。人群与军营大门保持着几十米的距离，未见有人去军营前挑衅。</p>\n<p style=\"color: #000000;\">即使在这一片人数并不显著的小型占领区里，也有了“物资站”。红白相间的交通隔离墙围出一片四方地，里面堆着一项项的矿泉水、纸巾、面包与保鲜膜等。一个文质彬彬的中年人，友好地招呼路过的人拿水。“不要钱，不要钱。”他看有人犹豫，特别强调。而在离人群远一点的路上，另一批人从纸箱中取出一瓶瓶的水码放在人行道上，供人饮用。</p>\n<p style=\"color: #000000;\">在示威者的主要聚集区，政府总部南侧的干诺道——那里预计超过了五万人，“物资站”就更多了，每一段就会碰上一个。急救站与临时厕所也出现了，前者的标志是画上红十字的牛皮纸板，后者则是放置于下水道上的帐篷，外面围着一圈撑开的雨伞。有人巡回，举着水派送，一个女人却反问他们，哪里可以捐钱，语气诚恳而急切。现场一时没有捐钱的地方，旁边人安慰她：“心到就可以。”</p>\n<p style=\"color: #000000;\">一个嘴唇上有着浅浅胡须的矮个子男孩跑进人群，拿起扩音器——他似乎还不适应这个玩意儿，被突然发出的大响吓了一跳。他自我介绍是学联的成员（这时有些人欢呼起来），向大家宣布旺角弥顿道也发生了市民的自发占领，请大家坚守下去。人群振奋起来，很多人站起来长久鼓掌。说完后，他害羞地走开了，假装低头玩弄着手机，避开目光。当日晚些时候，铜锣湾和旺角，香港两个人流最密集商业区的街道，也发生民众的自发占领。</p>\n<p style=\"color: #000000;\">近年香港的大规模集会中，到处可见的分离主义的旗帜，几乎消失了。港英的米字旗、龙狮旗等政治符号不见踪影。没有见到法轮功的宣传。偶尔能撞见标语。一个标语写着“全民制宪”，而旁边，白色的“共”字打着一个红叉。</p>\n<p style=\"color: #000000;\">在添马公园的挂有“庆祝国庆六十五周年”标语的舞台旁，遥相呼应的是另一个标语，“香港命运要自主”。有的标语似曾相识，“守护香港，拒绝沉沦”，反占中人士也喊过类似的话。显然，双方都理直气壮地认为自己有权这么说。</p>\n<p style=\"color: #000000;\">示威者普遍是学生模样的人——有倚在一起的情侣，有穿着紧身背心、肌肉鼓胀的像是橄榄球队员的男孩子们，有胖乎乎的不停摇着扇子的女孩，中老年人的数量很少。</p>\n<p style=\"color: #000000;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/642.jpg\"><img class=\"alignnone  wp-image-363643\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/642.jpg\" alt=\"642\" width=\"590\" height=\"332\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/642.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/09/642-300x168.jpg 300w\" sizes=\"(max-width: 590px) 100vw, 590px\" /></a></p>\n<p style=\"color: #000000;\">干诺道变成了一个绵延3公里的呈细长状的巨型广场。呼喊声一波接着一波。站在任何一点，都难以看清全貌。时不时就有人牵头喊起口号，但又很难准确判断具体方位。就像是保持热身一样，人们保持着情绪的热度。有人打起了手鼓。小规模的演讲到处进行，其中不乏熟面孔，比如保钓行动的“阿牛”曾健成，他的演讲受到了热烈欢迎。但并不是所有的演讲都能成功，有个中年男子拿起扩音器总结普选之路。大概是他的声音过于平和，他没有获得明显回应。</p>\n<p style=\"color: #000000;\">在近湾仔的告士打道上，一辆黄色的双层巴士被堵在人群中动弹不得。司机仍留在座位上，但空调已经停了，车门打开。不少示威者登到二层，去远眺或者拍摄，仿佛这辆巴士成了一个新的观光景点。</p>\n<p style=\"color: #000000;\">失陷在人群中的还有几辆警车，里面的警察已经不见了。虽然用安然无恙形容它们并不恰当——有辆车的玻璃被砸了，另一辆则被在车头写上了“犬”字、贴了张写着“良知”的纸以及其他讽刺，但这已算是最大的破坏了，西方示威新闻里常出现的车辆焚烧与掀翻没有发生。</p>\n<p style=\"color: #000000;\">共产党没有成为众矢之的，怒火导向了特区的直接管治者。对于“广场”上的人来说，最不受欢迎的人是特首梁振英。促他下台的口号此起彼伏，似乎从未停歇。一幅巨大的宣传画上，他的头像被做成了吸血鬼的样子。最不受欢迎的群体则是警察。一个男孩从围栏露出半截身子，冲着警察喊：“警察们听好，你们已经被所有市民重重包围，请放下手中的武器！……”旁边同伴们纷纷拍手叫好。另一个男孩则采用怒视战略，他像尊雕塑般，一动不动地在封锁线上警察对峙了4个小时。也有人尝试和警察讲道理，添马公园东侧出口，三个女孩向警察哭诉到跪下来，“我们都是香港人啊，你们要保护我们啊。”几个看起来超过60岁的老人则激烈讨论警察会不会开枪。</p>\n<p style=\"color: #000000;\">总有些人充满警惕。一个香港青年只因为多问了一句，便被一个满脸皱纹的男人狠狠瞪视：“你肯定不是香港人！你是大陆人！你来这里干什么？”而另一个人比他更无辜，他被其他人当成了便衣，经过辩白后，大家才明白是个误会。人群散去，没有人追究谣言的来源。整个晚上，不断有人被指认为便衣并遭到辱骂，到处充满了草木皆兵的气氛。</p>\n<p style=\"color: #000000;\">“广场”上没有明显的领导者，但有着内在的秩序。物资运送或者转移时，人们自发站成长达几百米的两排，接力物件，像是肉体流水线，将产品有条不紊地输送到下一站。在抵挡胡椒喷雾中被派上大用场的雨伞，在路的一边集中摆着。垃圾桶旁已经堆满了黑色垃圾袋，码放整齐。有人手持垃圾袋像寻宝者一样，四处搜集垃圾。但也有人拒绝了把香蕉皮扔进去——他用保鲜纸裹好放回包里，“不要给现场垃圾处理工作带来负担，可以自己带回家扔”。</p>\n<p style=\"color: #000000;\">而在“广场”的延伸处，地铁的出口，有学生举牌为人群指明路线，上面还写着，“请下载Firechat通讯”——“广场”网络信号不畅，这款依靠蓝牙联系的应用在28日下午之后的24小时内，多了10万名香港用户。</p>\n<p style=\"color: #000000;\">一切只是风暴前暂时的平和，警方的停歇只有两个小时。晚10点，清场开始了，警方自大会堂的路段发起了进攻——这里没有形成人潮，推进似乎是轻松的。他们在道路上集结，站成一排，像条锁链般封住了道路，从马路中间直至两侧的行人路。他们的制服不是常见的天蓝色，而是土黄色，配有鼓鼓囊囊的马甲——那是防暴队的衣服。</p>\n<p style=\"color: #000000;\">为配合行动，催泪弹再次投放。一些人事后回忆起来，最恐惧的一刻反而是在投弹之前，警察以统一的动作脱下头盔，戴上防毒面具的时候。那面具是蓝黑的，有着长长的管子连接，戴上之后，无法看到表情，甚至无法分辨男女。</p>\n<p style=\"color: #000000;\">人群沿干诺道退逃之时，那场景就像生化危机。以玻璃幕墙的摩天大楼与维多利亚港为背景（你甚至可以看到一个在海边新建的颇有魔幻感的摩天轮），戴着防毒面具的警察以一种并不齐整的方式，穿过烟雾，沉默地并排推进着。他们有的持透明的圆形盾牌，有的握细长的警棍，有的配备长柄枪。大多数时候，他们缓步前进，但偶尔，也会慢跑一段。每推进几十米，警察就会停下，而人群重新聚集。</p>\n<p style=\"color: #000000;\">人们很快发现，催泪弹的局限性。只要逃跑及时，并不会造成太大影响。一个叫胡丽云的女记者被催泪弹击中了腿，也没有造成任何伤害。有几个胆大的人，甚至尝试捡起催泪弹丢向警察。</p>\n<p style=\"color: #000000;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/我们不是敌人.jpg\"><img class=\"alignnone  wp-image-363601\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/我们不是敌人.jpg\" alt=\"我们不是敌人\" width=\"567\" height=\"425\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/我们不是敌人.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/09/我们不是敌人-300x225.jpg 300w\" sizes=\"(max-width: 567px) 100vw, 567px\" /></a></p>\n<p style=\"color: #000000;\">在这样一片混乱中，文明依然在场。撤退的示威者总互相提醒小心、克制、不要挑衅警方，撞到一起的人争相说着对不起。警方展现了行动上的自律，也释放了一些善意，他们会搀扶倒地者——那个人可能几分钟前还指着他们鼻子痛骂。一名穿着裙子的女记者，在跨过铁马的时候，被旁边一位防暴警察扶住，她感激地回望他，想给他一个微笑，但却只看到他那双防毒面具下的眼睛。</p>\n<p style=\"color: #000000;\">在警察启动清场不久，占中三子与学联就曾呼吁群众撤离——那时谣言已经四起，有人称警方开了枪。一些人很快离开了。但从仍然囤积的大量人流来看，统一指挥权并不在这些领袖手中。去中心化的群众运动已经形成。</p>\n<p style=\"color: #000000;\">群众所恐惧的橡胶子弹和真子弹并没有出现。没有伤亡发生——如果不计轻微擦伤的话。催泪弹原本的作用是恫吓与驱散，虚张声势正是其意在实现的——巨大的声音，浓烈的烟雾，喷射的火光，奔走的人群。从电视上看来，催泪弹的威力得到了充分展现。</p>\n<p style=\"color: #000000;\">催泪弹也许震慑了群众向政府总部的进攻和对中环的扩散，但在金钟马路上清场并不成功，人群在街道间切换，终将重新聚集。</p>\n<p style=\"color: #000000;\">但催泪弹也是一把双刃剑，它激起了更多的同仇敌忾，以及一些原本中立者的同情。但一些本来就持反占中立场的民众，则认为这是低度的暴力，尤其比起西方国家的国际标准，一场几万人与七千警力的冲突，很可能是伤亡惨重。</p>\n<p style=\"color: #000000;\">这一夜注定被写入香港的历史。如果把画面定格在硝烟弥漫的午夜时分，符合逻辑的猜想应该是，更为惨烈的战斗一触即发。但是，局势很快发生了某种逆转。</p>\n<p style=\"color: #000000;\">次日，以金钟为中心蔓延至湾仔与中环的“广场”，仿佛成了电影《暴力街区》里的那个自生自灭的隔离城区——警方撤走了所有的防暴队，不再驱逐占领者，只守住边界。谈判专家被派出对话，但更像是一种姿态，占领者并不是听从统一号令的铁板一块，谈判专家除了劝喻撤离也提供不了什么更好的条件，谈判注定失败。特区政府的策略似乎变成了容忍与观望，以退为进，等待占领者的内耗。</p>\n<p style=\"color: #000000;\">相较第一晚，“广场”也在发生着变化。物资源源不断地运进来，有的物资站因物资饱和，甚至注明“请不要捐助我们”。不同诉求的政治团体进驻，像发展根据地一样各立山头。他们政见可能完全相左，一些人被他人视为“左胶”（僵化的社会主义者），反之，另一些人则被看成“港独”。占领者们的最大公约数，恐怕只是公民抗命有理。法轮功也来了，他们的宣传方式一如既往，有人表达对他们的抗议，在其横幅下标注“并不代表我们香港”。</p>\n<p style=\"color: #000000;\">从好的方面来看，这里就像群众自治的巴黎公社，更多的广场秩序与规则在建立，没有人再想着去瘫痪金融中心了——那本是占中的终极靶标，甚至，连一般的破坏行为也没有发生，那些占领区的中资银行、奢侈品店已经关闭了，但与示威者相安无事。一种欢快与自我感动的情绪洋溢在“广场”上。但这里不是在搞嘉年华，鲜有人喝啤酒，也不见儿童。正如有人说，“我们在打仗。”</p>\n<p style=\"color: #000000;\">谁也不知道，这种无政府主义的平静能够持续多久。在2013年初占中概念提出之时至今年5月的若干次民意调查中，反占中者始终超过了半数，但目前为止，这股力量没有动员。至于那些受影响与持反对态度的香港人的声音，对于占中者来说，并不重要。</p>\n<p style=\"color: #000000;\">“广场”的沸点来临，总在夜晚，白天的暑热有所消退，示威者从四面八方涌来。人们会反复唱起《海阔天空》，高举手机打开闪灯。那一刻，“广场”被万点光芒点缀，亮若白昼，灿似星河。</p>\n<p style=\"color: #000000;\">（刘项、邹思聪、江雁南、朱永潇、吴薇一、罗悦轩参与采访与写作）</p>\n<p style=\"color: #000000;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/BystxwKCEAAY5Ne.jpg\"><img class=\"alignnone size-full wp-image-363611\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/BystxwKCEAAY5Ne.jpg\" alt=\"BystxwKCEAAY5Ne\" width=\"600\" height=\"447\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/BystxwKCEAAY5Ne.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/09/BystxwKCEAAY5Ne-300x223.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[8639,15083,25921,8712]}