{"id":364666,"link":"https://chinadigitaltimes.net/chinese/2014/10/法广-要闻解说-梁振英发出最后通牒后香港占中行/","date":"2014-10-04T23:03:30Z","modified":"2014-10-05T04:17:09Z","title":"法广 | 梁振英发出最后通牒后香港占中行动的最新情况","content":"<div>\n<p>香港特首梁振英星期六晚间再度发表电视讲话，称政府和警方有责任和决心採取一切必须行动，恢復社会秩序，希望政府总部出入通道下周一恢復畅通，3000名政府人员可顺利上班，所有学校可以复课。他警告说，“事情继续发展下去，极有可能继续失控，对市民安全和社会秩序造成严重后果。” 梁振英说，香港政府在过去几日，多次呼吁在马路集结的民众尽快和平散去；也多次严厉警告在政府总部外的民众停止堵塞出入通道。他呼吁，所有市民包括在各个地区支持占中和反对占中的民众保持冷静，绝对不可以有任何暴力行为。</p>\n<p>对此占中发起人之一戴耀廷回应说，不希望给政府任何借口清场，经商量后，决定开通道路让公务员上班。戴耀廷说，占中、学联、学民商讨后，做出上述决定。学联秘书长周永康呼吁支持民主人士一起，无惧面对威胁、沉著应付打压。但他也说，占中运动并非革命，强调只要政府释出善意，回应学联的声明，学生愿意再次促成对话。</p>\n<p>香港大学社会工作及社会行政学系副教授罗致光认为，梁振英发表的讲话相当接近最后通牒。他还发出电子邮件说，未来几个小时，占中情况可能变得非常恶劣，含泪请求大家撤离。行政会议成员李慧琼也呼吁，为避免流血，请政府总部外面的学生尽快离开，否则当局或强硬清场。香港游乐场协会发言人周六深夜表示，他们已经进入备战状态，开放多处会堂作危机避难所，準备一旦发生大规模伤亡，交通受阻，便会派社工出动担架床，狂奔数百公尺抬走伤者。</p>\n<p>针对香港特首梁振英发出最后通牒，香港学联4日深夜发表“学联回应政府紧急声明”，声明说，只要政府承诺调查警方是否疏于执法，给公众一个交待，释出善意，学联愿与政务司长林郑月娥的政改三人组进行对话。声明指出，整场运动由始至今，学联一直寻求与政府对话的空间，并十分重视对话的可能及成果。学联三番四次善意地提出对话的诉求，例如有罢课期间便连日邀请梁振英对话。声明表示，双方几近促成对话时，政府却纵容暴徒有组织地扰乱集会，此举严重地动摇和平、互信对话基础。声明说，对此，“我们表示极度愤慨，我们在别无他选下搁置对话，直至政府交待有关事件，对话才会有重啟的曙光。”</p>\n<p>香港学联指出，在大量证据显示警方未有全力执法、事件疑点重重之下，首先，政府必须承诺彻查事件，正视及调查警方疏于执法、包庇歹徒的指控，并尽快给予公众一个交待。其次，因梁振英屡次漠视民意，以警方为盾牌，暴力打压和平示威者。所以学联只接受与政务司司长林郑月娥的政改三人组对话，而非与梁振英直接对话。声明指出，只要政府释出善意，回应以上各点，学生愿意再次促成对话。此外，声明重申，整场运动是单纯地以争取香港政制民主化为目的，聚焦在改革行政长官和立法会议席的选举方法，希望确立香港市民平等权利，在港实行真普选、真民主。学联说，一直强调香港问题、香港解决，政治问题、政治解决；在此前提下，十分重视与负责政制改革的香港官员，例如林郑月娥的公开对话。</p>\n<p>另外香港主要的中学、大学校长组织纷纷发表声明，呼吁师生尽快撤离示威现场。香港八家大学组成的大学校长会发表声明，谴责所有暴力行为，同时呼吁学生及教职员尽快撤离示威现场。另外，香港中学主要议会及十八区校长会联席会议4日发表声明，呼吁参与占中的中学生尽快离开现场，返回家中或学校。声明指出，因为占中问题，群众发生街头冲突及推撞，导致有学生及市民受伤，情况有蔓延恶化之势。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\">Loading&#8230;</iframe></p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[25938,25921,8712]}