{"id":364700,"link":"https://chinadigitaltimes.net/chinese/2014/10/共识网｜edmond：民主失败了还是专制失败了/","date":"2014-10-05T07:47:35Z","modified":"2017-03-12T18:45:20Z","title":"共识网｜Edmond：民主失败了还是专制失败了?","content":"<p>在有些人很喜欢散播一种观点，那就是总举出诸如叙利亚，利比亚，埃及，伊拉克，泰国，印度，乌克兰等国的例子来证明所谓民主“失败”的观点。很多无知之人也点头称是，但是细细考察起来这种说法带有极大的片面性和误导性，很多时候甚至是歪曲了事情的本来面目。<strong>民主失败论者的一贯伎俩就是仅仅提及上述国家动荡的现状，也就是仅仅把上述国家这几个月或顶多是这几年的情况指给你看，然后专横的说“这都是民主造成的”。</strong>而对上述国家今天动荡的深刻历史背景和具体缘由却只字不提。当然了，他们不大敢提，因为以上述例子来鼓吹所谓民主失败论者其实是在掩盖一个最根本的事实，那就是“专制失败了”，“强人政治走不下去了”。</p>\n<p>这里的问题在于，长期的独裁压迫统治让老百姓忍无可忍了，但民主失败论者不去怪罪独裁专制的令人“无法容忍”，反倒去谴责受贪腐压迫之苦的老百姓“容忍度不够”，并把这种对长期专制的“忍无可忍”说成是“民主的错”。为了让专制苟延下去，他们还要劝老百姓必须继续逆来顺受的“隐忍”。在他们看来，专制独裁造成百姓“忍无可忍”，社会动荡并不意味着专制的失败，而老百姓的“忍无可忍”反倒是“民主的失败”了。社会的长治久安不在于改变专制独裁这种不断制造社会积怨的制度，而在于要培养一群善于“忍耐”的顺民。一句话，社会的动荡错不在专制独裁而在于老百姓不能“忍”，而一旦老百姓“不忍”了，这就是民主的“错”了，这真是滑天下之大稽!</p>\n<p>我姑且把上述国家划分为几组分别讨论。第一：所谓“阿拉伯之春国家”，包括叙利亚，利比亚，埃及等;第二：伊拉克;第三：泰国;第四：印度;第五，乌克兰。</p>\n<p><strong>首先，所谓“阿拉伯之春”根本不是“民主失败”而恰恰是“专制失败”引起的。这是散播“民主失败论”者刻意掩盖和歪曲的最基本事实和大前提。</strong></p>\n<p>把包括叙利亚，利比亚，埃及在内的所谓“阿拉伯之春国家”的动荡说成是民主造成的，恐怕是最荒谬的谎言了。</p>\n<p>请问，阿拉伯大变动的诸国家有哪一个在发生民间大规模抗议前是实行“民主政体”的?恰恰相反，它们无一例外的实行的是以“强人政治”为代表的专制政体。民主失败论者故意对阿拉伯大变动前几十年这些国家的强人专制统治所造成的社会僵化停滞，经济萧条，腐败丛生，贫富差距悬殊，广大民众的基本公民权和自由权受到剥夺和压制从而民怨沸腾，老百姓忍无可忍的基本事实只字不提。而这些才是造成阿拉伯大变动的最最根本的原因。如果这些国家在过去的几十年里实行的都是所谓“民主体制”，且难以为继，因此而发生了目前的动荡，你或许可以将其归咎为“民主”。问题在于冰冻三尺非一日之寒，阿拉伯国家的这场大变动正是腐朽僵化的专制政体所造成的社会矛盾多年积累后总爆发的结果。可笑的是，民主失败论者竟然将它们的失败怪到“民主”头上。天下还有比这更颠倒黑白的逻辑吗?就拿叙利亚来说，几十年都是由占人口比例绝对少数的阿拉维派和一个腐败特权家族来统治压迫占人口绝大多数的其他族群。这公平吗?能长久吗?<strong>等这种不公不义的制度不断恶化的族群矛盾和仇恨积蓄多年而引发了目前的冲突危机后，民主失败论者不是首先去谴责造成这种不同族群间长期郁积深刻仇恨的根本原因——专制独裁的高压统治和族群压迫政策，却去把民主拉来当替罪羊遮羞，还有比这更无知无耻的做法吗?</strong></p>\n<p>专制政体如何成功过度到法治民主体制是另外一个问题，我只想提醒民主失败论者，别把自己的失败倒打一耙的归咎于民主。阿拉伯大变动不是民主的失败，而恰恰说明专制失败了，强人政治腐朽透顶难以为继了。专制过度到法治民主的坎坷不能用来为专制独裁找借口。有些人无非是要愚弄民众，我奉劝这些人不要自作聪明，就算你们暂时让专制独裁苟延残喘了，社会矛盾只会继续积累，造成更深的积怨，最后一旦爆发那将会是更大的动荡和更大的灾难。到时候你们想颠倒黑白怪到民主头上的机会都没有了。</p>\n<p><strong>其次，伊拉克很大程度上是美国政策的失败，但专制独裁的萨达姆是咎由自取。</strong></p>\n<p>对于美国小布什政府的伊拉克政策我是反对的，即使对于美国自己来说也是完全不明智的。道理很简单，中东地区的局势超级复杂，民族的，宗教的，教派的，历史的，现实的，国内因素的，外部势力的等等。这滩浑水绝对趟不得，否则只能累及自身。但同时我们也不能忽视伊拉克特殊的历史，这是很多人不知道，或者遗漏的，当然更多时候是那些民主失败论者故意不提的。伊拉克这个国家完全是英国殖民政策的产物，其国界范围和族群组成是当初英国人所人为划定和强作扭捏而成的。英国人当初出于种种考虑，把本来就互相有矛盾的库尔德人，阿拉伯什叶派和逊尼派撮合到一起，划定了如今伊拉克的疆域和族群组成。所以近现代意义上的伊拉克国家是一个人造的，历史并不那么悠久的国度。中国人总是惯于用自己几千年封建农业国家的儒家“大一统”观念去忖度任何其他国家的百姓，理所当然的认为别人也得这么想，这是一种很无知的表现。利比亚这个原来的法属殖民地也有类似情况，其内部的族群认同和部落认同远远超过了对“利比亚”这个统一国家的中央政权的认同，这是和中国人的儒家“大一统”理念完全不同的，中国人也用不着一厢情愿的替人家哀伤，认为天下人都得和自己想的一样。</p>\n<p>另外，萨达姆和伊拉克之所以有后来的结局从根本上说还是他本人专制独裁的错误政策造成的。这里又必须要回顾伊拉克过去几十年的历史。这是考察国际问题必须的，但是很多人就是不肯做基本功课，民主失败论者也利用了无知懒人考察国际问题从来不去看历史，只知道看上星期一发生了什么，甚至连上星期一发生了什么都不去了解就下结论的幼稚做法。</p>\n<p>伊拉克本来也算发展不错的中东国家，但是萨达姆为了满足自己的“大阿拉伯”狂想很早就在国内瞎折腾，搞地区霸权和穷兵黩武政策，这对于一个小国来说是致命的。两伊战争把国内百姓的好生活打的灰飞烟灭。后来的一意孤行，倒行逆施更让他自己和两个儿子赔上了身家性命。明明是独裁者的鲁莽妄动招致国运衰败，居然也被某些人说成是“民主的错”。可见在有些人眼里萨达姆是多么的“民主”。正如我开头所说，萨达姆可以用毒气去毒杀库尔德人，这在民主失败论者看来是“正确”的，而库尔德人则必须“忍”。一旦库尔德人不能“忍”了，反抗了，那么他们就是动乱制造者。而和“动乱”相比，显然还是毒气下的“稳定”更好，所以库尔德人唯一的选择就是要“忍”，否则就要铸成“民主的大错”了。</p>\n<p><strong>第三，把军人可以随时干政的泰国和埃及问题说成是“民主失败”纯属无知可笑!</strong></p>\n<p>泰国和埃及在军人干政方面很相似，但这和“民主”有什么关系?难道民主失败论者认为“军人干政”是民主体制的特点?这种谬论简直弱智到了极点。请问哪国的“民主体制”是以“军人干政”为基本要素的?民主失败论者的逻辑混乱不堪，但确实可以欺骗不少无知无畏者。要证明张三有罪，首先要证明实施犯罪的确实是张三本人。明明犯错的是李四，民主失败论者却硬要说成是张三，然后就是大帽子横飞。这有什么用?无非是自欺欺人的把戏罢了。</p>\n<p><strong>第四，印度和中国一个是水星，一个是火星。把印度和中国进行类比是本世纪最大的误导!</strong></p>\n<p>说到印度，就必须说到一个我所认为的本世纪的最大误导。那就是随便的把印度和中国进行简单化类比。关于印度的发展状况网上争论很大，有些人认为印度是良性发展，有些人对印度的发展嗤之以鼻。尽管在这方面分歧严重，但是似乎不少人都觉得印度和中国很相似，甚至非常类同。他们的理由很简单：第一，中印都是发展中国家，而且都是人口众多的大国。第二，两国都经历过所谓外国的殖民。这种说法存在极大的片面性和误导性。稍微了解印度历史的人就会知道，中印两国非但不类同，且甚至可以说是一个水星，一个火星般的截然不同，甚至截然相反。尤其是两个民族迥异的历史所造就的国民性更是大为不同。仅举几个例子：</p>\n<p>(1)中国典籍浩繁，印度历史记载匮乏的惊人。</p>\n<p>中国人特别重视自己的历史，因此历朝历代都留下了大量的官修乃至民修史料典籍，可谓浩如烟海，这点让中国人的民族个性体现的很有特色。印度人却似乎对自己的过去不那么重视。印度人关于自己国家民族的文字资料少的可怜，少的惊人，很多时候甚至不得不求助于中国人关于南亚的历史文献记载。</p>\n<p>(2)同为所谓封建古国，印度有几次说的上的“农民起义”?</p>\n<p>中国数千年封建历史，农民起义风起云涌。同样属于所谓历史古国，印度历史上叫得出的农民起义有几起?后来面对外来殖民统治，中印两个民族的反应也大有不同。这不是简单的历史问题，而是深刻的反映出两个民族差别巨大的国民性。</p>\n<p>(3)中国历史以中央集权的封建大一统为主，而印度却是以分裂为主。</p>\n<p>中国历史的特点就是以中央集权的大一统局面为主，而印度则是一个宗教，邦国林立，以分裂和松散的一统状态为主的国家。甚至直到印巴分治时期其境内还有大小很多相对独立的所谓“封建土邦”。这和中国是截然不同的。</p>\n<p>(4)印度宪法规定自己是“社会主义国家”，长期实行苏联式经济体制，改革开放比中国还晚。</p>\n<p>一个重要的，特别是故意被国内老左掩盖的事实就是，印度其实是一个，至少是一个自我标榜的“社会主义国家”。首先，其宪法明确规定了印度是“社会主义国家”。其次，以尼赫鲁为代表的长期统领印度的“国大党”也是自我标榜“尼赫鲁式社会主义政策”的。此外，印度极为崇尚“平均主义”的国民特性也决定了印度历史上，甚至直到今天都存在浓厚的苏联式公有制经济因素。不少国有企业设备陈旧，管理不善，效率低下乃至于到如今都困扰着印度的经济发展。而印度的市场经济改革比中国还晚了10年左右。</p>\n<p>(5)印度尽管仿照了英国的议会制度，但是长期是“国大党”的“一党威权”统治。</p>\n<p>这个历史事实也为很多国人忽视。不错，印度是仿效英国议会制建立自己的政治体制的，但是同样不可忽视的是在很长时间内印度都是由“国大党”在实行独大的“威权统治”的。这种状况直到1980年代还未得到根本改变。</p>\n<p>由以上简单的几个例子可以得知，印度的情况要复杂的多，仅仅因为中印两国都是所谓人口众多的大国而把中印加以简单的类比是极大的误导，这也是为什么民主失败论者对此津津乐道的了。从历史和现实来看，尽管对印度目前的发展状况的评价见仁见智，但是印度这个历史上松散状态为主，国民性偏于闲散软弱的国家似乎到是应该考虑适当加强一下中央的权威，以便提高国家的运转效率。而中国这个历史上长期深受封建集权戕害的国度却更要注意防止公权力和行政权力的恶性膨胀和不受约束。</p>\n<p><strong>第五，乌克兰的乱局怪“民主”还是怪俄罗斯?</strong></p>\n<p>至于乌克兰的乱局就比较诡异了，明明是俄罗斯一直在搞军事侵略和制造乌克兰内部的分裂和动乱，而一贯自我标榜反“霸权”的民主失败论者此时却都缄默了，所以我奉劝这些人还是别提乌克兰的好，否则只能让自己虚伪的双重标准暴露于光天化日之下。</p>\n<p>此外乌克兰的现状也必须要联系到其特殊的历史，尽管有人一再故意要淡化上述各个国家具体的历史状况对其现状造成的影响，但是考察历史影响是讨论国际问题必须要走的一步。所有现代的国际政治和国际关系问题无不是以往多年历史积淀的结果。</p>\n<p>(1)大饥荒造成乌克兰人的心灵创痛。</p>\n<p>苏联历史上的大饥荒主要是政策和人为因素造成的，被称为“欧洲粮仓”的乌克兰由于斯大林的横征暴敛反而饥荒受伤害最深，这是乌克兰人至今都不能原谅的。</p>\n<p>(2)特殊的国土构成导致了今天的国内矛盾。</p>\n<p>和人为捏合而成的伊拉克有点类似，乌克兰的国土组成也有其历史特殊性，并隐含了诸多潜在的危机因素。克里米亚是赫鲁晓夫当年“赠送”给乌克兰的，这显然包含了极大的不稳定因素。而历史上东西乌克兰由于受俄罗斯统辖影响的时间先后和程度大小的不同也产生了两个地区和居民的隔阂。这是历史问题，更和苏联与俄罗斯紧密关联，和民主不民主没有直接关系。</p>\n<p>所以乌克兰目前的不稳定局势有其深刻的历史背景原因，很大程度上和苏联过去和俄罗斯目前的不当政策有着密切的关系，这些却被民主失败论者统统瞒天过海的赖到了“民主”头上。对于那些无知的人也就罢了，对于稍有历史常识的人来说，这都是荒诞不经的误导。</p>\n<p>(3)把克里米亚“公投”与当年的科索沃相比又是典型的片面歪曲解读。</p>\n<p>这里顺便提一下克里米亚“公投”问题，有些人至今还在歪曲事实的把它和当年的科索沃问题相提并论。这本是不值得一驳的极其浅薄无知的生拉硬拽而已，但似乎有些人就是拿着不是当理说。其实简单几句话就能道明两个事件的本质不同。</p>\n<p>当年科索沃发生了大规模种族压迫和屠杀，是板上钉钉的“人道危机”和“人权危机”。而前些时候的克里米亚有什么“民族压迫”和“民族屠杀”?作为高度自治的克里米亚地方，它和如今在俄罗斯挑唆下闹乱子的乌克兰东部一样，其当地民众享有高度的自治权。他们选举当地地方政府公职人员的权利甚至比普京治下的俄罗斯百姓还要更有保障呢。就这俄罗斯还有脸去搞假“公投”?就这很多人居然还觍颜将其与科索沃相提并论?愚民不上税吗?</p>\n<p>通过上面的分析我们就知道了，那些“民主失败论者”所玩弄的无非是偷换概念，掩盖事实，遮蔽史实，颠倒黑白的伎俩，对事情的本来面目加以各种歪曲性误导解读。当然，民主法治是一个系统工程，也是一个所含范围很广的综合体系。我们并不反对理性的，分阶段的推进法治和民主，但是不能同意某些人为了愚民就硬把不是民主的“失败”，归结到民主头上。明明是多年的专制造成的社会动荡却愣是说成民主的“错”。或者因为社会转型的波动而为“专制独裁”披上合理的外衣，硬要老百姓去忍受专制;或者掩耳盗铃的对各种社会矛盾采取鸵鸟政策，任由疮疤在暗地里更加迅速的溃烂化脓，用暂时的“专制稳定”和“专制和平”为将来更大的社会动乱和老百姓更大的苦难做准备。</p>\n<p>最后要说的是，乌克兰不过是成功转型的整个东欧的一小部分，上述所有7个国家加在一起(叙利亚，利比亚，埃及，伊拉克，泰国，印度，乌克兰)也不过是全世界200多个国家地区中的一小部分，而人类文明的主流大趋势是明确的。不管激进还是渐进，不管部分还是整体，实现法治，宪政和民主是不可逆转的潮流。更不用说上面所谈到的民主失败论者用来愚民的荒谬之见也根本经不起起码的逻辑和事实推敲。历史和现实一再证明法治民主没有“失败”，而“专制”倒的确是走不下去了。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13099,9346,32308,15481,8641,15334,15080,8653,9553,26474,32564,23678]}