{"id":364709,"link":"https://chinadigitaltimes.net/chinese/2014/10/破折號｜港外科醫生懇求警員發射橡膠子彈前瞭解/","date":"2014-10-05T08:01:11Z","modified":"2015-09-27T11:03:50Z","title":"破折號｜港外科醫生懇求警員發射橡膠子彈前瞭解可造成傷害","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/09/642.jpg\"><img class=\"alignnone size-full wp-image-363643\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/642.jpg\" alt=\"642\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/642.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/09/642-300x168.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p>港大學肝膽胰外科主任潘冬平在facebook撰文，以「Protect our next generation, please&#8230;.」為題。他表示，非常驚訝，警隊對催淚彈的危害如此無知，竟然公開稱催淚彈只會靠成短暫傷害；他又懇求警員發射橡膠子彈前 ，上網看清楚可造成甚麼傷害。</p>\n<p>潘指，催淚彈在近距離爆炸，足以炸傷示威者，警方應該教導警員不應將催淚彈直接射向人，但他在電視畫面，卻不是看到如此情況。他批評，助理警務處處長日前竟然公開指，催淚彈只會靠成短暫傷害，「不是無知，就是謊言。」事實上，國際公約禁止使用催淚彈，「為什麼可以用來虐待市民？」</p>\n<p>&#8220;The job of a doctor is to save life, and the first principle is to DO NO HARM. This may not apply exactly to the police when using weapons like tear gas in controlling crowd, but at least they should know the HARM they may cause, and STOP telling people that it is harmless as the Assistant Commissioner did, defying all the medical evidence &#8211; it is either a LIE or IGNORANCE. &#8221;</p>\n<p>潘冬平提到，令他更擔心的是，警隊可能動用更高層次的武力如橡膠子彈，很多案例顯示，被橡膠子彈射中，有機會致死、失明；他說，雖然有報道提到警員只會向腿部發射橡膠子彈，但有誰能夠保證。他懇求，警員被上級指令發射橡膠子彈前，請到Google搜尋一下圖片，先看一看橡膠子彈可以造成的傷害</p>\n<p>&#8220;I beg the policemen to google the images of rubber bullet injury before they decide whether they should fire at the students, even if they are instructed by their senior to do so. &#8221;</p>\n<p>潘冬平最後懇請港府：「不要再對我們的下一代使用催淚氣體！」</p>\n<p>&#8220;Everyone has their own judgment who should be responsible for the division, and it will be a long time if ever the wound could be healed. I wish the Government will have the courage and wisdom to solve the conflict with communication and peaceful means, and NO MORE tear gas to our next generation please.&#8221;</p>\n<p>潘冬平文章全文：http://on.fb.me/1tpu9EA</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n</form>\n","author":296,"categories":[18270,18269,10466,18424],"tags":[19127,22203,10707,25921]}