{"id":364734,"link":"https://chinadigitaltimes.net/chinese/2014/10/悦读课｜狄马：做独立的人，但不要强迫他人勇敢/","date":"2014-10-05T17:02:27Z","modified":"2017-01-05T23:49:00Z","title":"悦读课｜狄马：做独立的人，但不要强迫他人勇敢","content":"<p id=\"activity-name\" class=\"rich_media_title\" style=\"color: #000000;\">莫言获得2012年诺贝尔文学奖后，好多朋友私信问我，对此事有何看法？我说，让文学的归文学，政治的归政治。尽管我对莫言抄讲话、给重庆写赞美诗、在法兰克福书展上伙同政府官员退出书展，也充满鄙夷，但说到底这是一个文学奖，不是一个人权奖。如果一个国际性的人权奖，颁给一个如此缺乏勇气，且生性怯懦的人，我们当然要抗议；但诺贝尔文学奖不论怎么说，也是个文学奖。</p>\n<div id=\"page-content\" style=\"color: #000000;\">\n<div id=\"img-content\">\n<div id=\"js_content\" class=\"rich_media_content\" style=\"color: #3e3e3e;\">\n<p>文学和政治有没有关系？当然有，否则，人们就不会拿这些政治色彩很强的事来责难一个作家了；但文学和政治的关系是间接的，不是直接的。一个作家的政治立场并不必然影响其专业水准（北村语），就像海德格尔曾参加纳粹，但不能否定他的哲学成就，德国当时除爱因斯坦、劳厄等科学家外很多世界一流的科学家都效忠过元首，文学史上品质低劣，但才华出众的作家也多了去了。曹雪芹就没有对大清朝的腐败发表过异议，但并不影响《红楼梦》的伟大。李白也曾写诗吹捧第一夫人“杨玉环”，但谁也不能说他的诗写得不好。莫言在现实中可能是个软蛋，但不影响他的小说写得好。</p>\n<p>这么说并不意味着，我喜欢莫言和他的小说。相反，我对这类被体制豢养得已失去是非，对社会正在发生的深刻裂变缺乏基本判断的人，一点都不欣赏。莫言小说中那种无节制的描写和炫丽得令人头晕的语言也不符合我的趣味。但我知道，我的趣味是一回事，瑞典文学院的那18个老汉的趣味又是一回事。我不能因为我喜欢那种朴素而深刻的作家，就说莫言的文学水准达不到诺奖要求的水平。</p>\n<p>我也不能以一种“政治正确”替换另一种“政治正确”。如果我们对以往意识形态捆绑文学的做法很反感，那么从我们开始，就不要再以另一种意识形态来要求任何一个作家了。只要这个作家的言论没有“明显而现实的危险”，他的行为没有对别人造成直接的、令人可以觉察得到的伤害，社会为了更大的自由，就应当容忍，包括那些令我们厌恶的观念和行为。一个人因为糊涂的言论和胆怯的行为给人留下极其厌恶的印象，和因侵犯他人的权利应当招致谴责，是有本质区别的。我认为，截至目前莫言的言行，都可称得上软弱，那些自我辩解的言论，甚至可以说透露着一种“农民知识分子”的狡黠，但很难说他侵犯了别人。当我在网上看见莫言为重庆唱红打黑写的赞歌，抄写讲话后的诡辩，我觉得有种叫轻蔑的东西击打着我的灵魂，但我知道，那是因为我对他的过多期望造成的，而不是他要恶意伤害我。细看他做过的那些引人非议的事情，对社会其实并不具有明显的直接的伤害，非要说伤害，只能说在推想的意义上，伤害了部分爱他的读者对他的期待。</p>\n<p>有人说，你这说法太宽容了。莫言作为一个作家，一个公众人物，对社会具有引领的作用，榜样的力量。这种帮腔帮忙的言行会使好多年轻人缺乏道义感和负责任的能力。但这种“引领”只是象征性的，社会既没有特意规定，莫言就没有明确的义务。一个人要如此浪掷自己的名声，我们就只能随他去。再说，一个本来名声显赫的作家因为自己的糊涂和软弱，引来明显贬多于褒的非议，这算什么榜样呢？如果真是榜样，也是个坏榜样。还有人评论说，莫言作为一个知识分子，应当对社会发出更多的批评才对。但在我看来莫言不是知识分子，像他这类依靠体制谋得饭碗和地位，又靠写作获得名声的作家，从来都不是任何一种意义上的知识分子。他们就像皇权时代的文人一样，写小说只是为了“求功名，取富贵”。指望这些对宪政民主一无所知，完全缺乏现代观念和思想方法的人担负起批评社会的义务，不是赶鸭子上树，就是驱母猪驮粪。指责他不懂知识分子的独立性，就像指责孔夫子不懂英语一样愚妄。</p>\n<p>结论是，我们要做一个独立的人，但不能强迫他人勇敢。一个人的成功与国家的崛起、世界影响力的提升无关。自己能做的事自己做，自己做不了的也不能强求他人。如果我们觉得莫言做得不够好，我们力争做得更好，就够了。我们可以呼吁、甚至邀请别人同我们一道，但尽量避免道德绑架。有那义愤填膺的功夫，不如自己站起，做一个自由的人。</p>\n<p>2012年10月19日草就于长安饮马窟</p>\n<p><strong><span style=\"color: green;\">悦读课</span></strong></p>\n<p><strong><span style=\"color: green;\">一个为孩子服务的微信号</span></strong></p>\n<p><strong><span style=\"color: green;\">一个为学生觉醒的微信号</span></strong></p>\n<p><strong><span style=\"color: green;\">一个为个人崛起的微信号</span></strong></p>\n</div>\n</div>\n</div>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[9932,13138,20554]}