{"id":364772,"link":"https://chinadigitaltimes.net/chinese/2014/10/东网｜宋志标：祖国变成深红词汇/","date":"2014-10-06T00:52:36Z","modified":"2015-04-05T17:29:48Z","title":"东网｜宋志标：“祖国”变成深红词汇","content":"<div class=\"left_news_title\" style=\"color: #004276\">\n<div id=\"attachment_265017\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2012/11/小矛：感谢祖国.jpg\"><img class=\"size-full wp-image-265017\" src=\"http://chinadigitaltimes.net/chinese/files/2012/11/小矛：感谢祖国.jpg\" alt=\"小矛：感谢祖国\" width=\"500\" height=\"706\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/11/小矛：感谢祖国.jpg 500w, https://chinadigitaltimes.net/chinese/files/2012/11/小矛：感谢祖国-212x300.jpg 212w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">小矛：感谢祖国</p></div>\n<p>香港大学的钱钢老师长期研究政治传播中的词汇变迁，他使用一套分析工具观察执政党这些年来使用的热门词汇的强弱、多寡等反覆情况，藉此甄别出执政行为在潜在趋势。他首创了将词汇按照政治立场划分为深红、浅红、深蓝等，以标註这些词汇的政治色彩。</p>\n</div>\n<div class=\"left_news_content\" style=\"color: black\">在他最近的一篇词频研究文章里，“敌对势力”这个词的“前世今生”成为他的分析对象，并形容这个词汇是“烈性词语”──因为这个词带有非常显著的威胁气质，彷彿闻得到“阶级斗争”的浓烈味道。但和这个词汇相比，“祖国”似乎温婉得多。按照钱老师的分类，“祖国”应该是浅蓝的词语，不具有那么明显的意识形态特徵。然而，在现实语境里，“祖国”这个词成为区分人群与人群、头脑与头脑的重大分水岭之一。由这个词语延伸出来的对政体、对党国的区别能力，正变得日益具有对抗性。</p>\n<p>多少年来，歌颂“祖国”的各种表达方式，都在静悄悄地为这一理解方式张目，政府即祖国，无知即自由。</p>\n<p>多年前，这个说法受到挑战，有些人开始用“十一”取代“国庆”。尽管在日常使用中经常要努力分辨才不至於误入词语的陷阱，但越来越多的人已经意识到必须从辨析“祖国”开始，顽强地学习并坚持身边隐藏的政治学，开始学习反洗脑的自主意识.</p>\n<p>从这几年“十一”在党化媒体中的表现看，对“祖国”的语意辨析与无意识混用同时存在，对立的阵营已经形成。在普遍而强大的习焉不察面前，想要正确理解“祖国”的人发现，他们的对手太多，不容易被说服。“祖国”以浅蓝属性的词语充当了深红词语的功能。</p>\n<p>建校一百多年的北大在其新浪微博上祝福65岁的“祖国母亲”，引来校友们的一片责怪与耻笑。对北大来说，懦弱不是主要的，无耻才是致命。但在外界的观感里，这算是斯文扫地了。由此可见，“祖国”这类看似温和的词语，实际上已经收穫了意识形态的成果。</p>\n<p>“祖国”从中立的浅蓝词汇升格为色彩饱满的深红词汇，牢牢佔据一般人的崇敬心理，藉由“祖国母亲”这一政治伦理化的转换，将“党天下”演绎得淋漓尽致。有什么样的国家就有什么样的国民，有什么样的国民就有什么样的国家，在此有了贴切的写照。</p>\n<p>那些努力想让更多人知晓“祖国母亲”这个错误用法的，会发现吃力不讨好，因为它已经成为一种非常坚固的标语，要想从浆糊一样黏性的头脑中剥离，只怕是伤筋动骨也未必成。所以，看似温和无害的“祖国”，其实也包藏着侵蚀性，不比“敌对势力”的烈性差。</p>\n<p>想想也是可笑，启蒙的大旗扯了这么多年，到头来竟然未能在一个词语上取得成效。执政党的文宣手法不知道被嘲笑了多少遍，但它的核心词汇表岿然不动，并且拥有那么多粉丝，这让人情何以堪！再想一想念叨“祖国母亲”的那些人，笑出泪来。</p>\n</div>\n","author":1019,"categories":[18271,18270,18269,9203],"tags":[27503,9540,10175,15859,8712]}