{"id":364743,"link":"https://chinadigitaltimes.net/chinese/2014/10/香港独立媒体｜一個中大學生對校長公開信的回應/","date":"2014-10-05T18:15:10Z","modified":"2014-10-05T18:45:03Z","title":"香港独立媒体｜一個中大學生對校長公開信的回應","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/19662c3f-63c1-41df-81bd-d04cbe961635.jpeg\"><img class=\"alignnone  wp-image-364744\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/19662c3f-63c1-41df-81bd-d04cbe961635.jpeg\" alt=\"19662c3f-63c1-41df-81bd-d04cbe961635\" width=\"567\" height=\"417\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/19662c3f-63c1-41df-81bd-d04cbe961635.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2014/10/19662c3f-63c1-41df-81bd-d04cbe961635-300x220.jpeg 300w\" sizes=\"(max-width: 567px) 100vw, 567px\" /></a>尊敬的沈祖堯校長：</p>\n<p>感謝你這些年來以及近日對學生的關懷與支持，你前天在特首辦外的出現也讓我們得到很大的溫暖與鼓舞。因為你，我作為一個中大人有更深的自豪。可是，當今天下午收到校長的公開信，讀畢後卻只有一陣無力感。</p>\n<p>校長的公開信大意是呼籲我們結束佔領行動，希望我們「退一步」。可是，我們正是因為退無可退，才走到今天這坎坷的一步。當然我們知道運動已取得民智一開再開的成果，然而，事實上是政府至今仍未開啟具體與誠意的對話，於在馬路上日曬雨淋的人民而言，這是不能接受敷衍。您在信中呼籲特區政府給我們包容和空間，我只能說本人對這個說詞非常失望，做了錯事才需要「包容」，我們在做的，是追究政府不堪的制度與方案，爭取一個公義的交代。</p>\n<p>在此，希望校長以及各位社會賢達，與其勸退我們放棄行動，不如向政府施壓盡快開啟真誠的對話，因為這個是我們不得不守下去的原因，我們才是被動的抵抗者。由始至終，造成這個局面的是政府，讓這個局面持續的都是政府，絕不是我們這班學生留戀在馬路上吃喝進睡。希望校長再一次相信學生領袖與同學們，信相我們在危險時進退的判斷力。懇請校長和各位社會賢達把你們的影響力施向政府，相信這才是對整場運動積極的幫助。</p>\n<p>至於校長關心到運動對社會的損耗，今次行動對市民日常生活的確做成不便，我在此希望對所有受影響的市民道歉。學生和參與者為這場運動作出了時間上、法律上、甚至身體上的犠牲的準備，可是，我相信沒有人有權犠牲下一代的公義與幸福。希望各界能明白這是一場對香港未來影響深遠的運動，我們亦是為了下一代的香港而犠牲。</p>\n<p>最後，即使在此冒昧回應校長您的公開信，我仍希望再次表達，無論是零三年仍是小學生的我，還是今天我作為中大學生，您仍然是我敬愛的，最敬愛的沈醫生，沈校長。</p>\n<p>一個中大同學上</p>\n<p>【2014年10月5日校長公開信全文】</p>\n<p>各位同學，各位支持學生的香港市民：</p>\n<p>過去兩週，你們對民主自由的渴求，全港全國以至全世界都聽見了，你們的犧牲和你們愛香港的心，我們都看見了，我們都感動了。</p>\n<p>運動已經達到了一定的成果，大家成功令社會對追求民主有更大的關注和更深的瞭解，而且政府亦願意就政改問題對話。今天現實的情況是：如果佔領行動繼續，香港社會繼續撕裂和內耗，而你們已爭取到的成果，亦因此而被大幅抵銷。現在要考慮的，是更廣泛的社會利益，是追求民主最可持續的方法，是千萬學生和巿民的安全。</p>\n<p>同學們：「為天地立心，為生民立命」你們已做到了。「為往聖繼絕學，為萬世開太平」還等著你們去努力。作為老師，作為校長，我以父親的心情，懇請你們千萬不要作不必要的犧牲。你們退一步，不等於放棄與失敗。</p>\n<p>請大家拿出更大的智慧和勇氣，請大家給自己和戰友休息的機會，請大家給對話一個機會，請大家立即撤離佔領區，重開道路！我亦呼籲特區政府，給這一群愛香港的年輕人、 成年人和長者，最大的包容和空間。</p>\n<p>沈祖堯<br />\n2014年10月5日</p>\n<p>（图片来自网络）</p>\n","author":1019,"categories":[18271,18270,18269,18424],"tags":[25921,8712]}