{"id":364862,"link":"https://chinadigitaltimes.net/chinese/2014/10/自由亚洲-诺贝尔奖获奖者中有位中国公民：刘晓/","date":"2014-10-06T20:30:53Z","modified":"2015-01-21T01:28:42Z","title":"自由亚洲 | 诺贝尔奖获奖者中有位中国公民：刘晓波","content":"<div>\n<p>瑞典诺贝尔医学奖评委会星期一宣布，将2014年诺贝尔生理学或医学奖授予英国科学家约翰•奥基夫和挪威科学家莫索尔夫妇，以表彰他们对人脑中定位系统细胞的发现。就此，2014年诺贝尔奖的各项奖项将陆续揭晓。</p>\n<p>每逢诺贝尔奖各项奖项公布之际，中国大陆的大小媒体都会有集中报道，今年的报道热度也不亚于2012年莫言获得诺贝尔文学奖的程度， 因为此前海外有权威媒体预测，在美国任教和从事研究的四名华裔科学家是夺奖的热门人选， 其中张首晟和杨培东两位科学家是改革开放之后从中国大陆出国留学的新一代。</p>\n<p>然而，查阅新华网2013年10月13好刊登的“哪些华人获得诺贝尔奖”资料一文，记者发现，从1957年到现在获得诺贝尔奖的的华裔几乎都在名单之中， 唯独不见2010年获得诺贝尔和平奖的刘晓波。对此，旅居瑞典的中国问题观察人士黎原野先生星期一表示：刘晓波之所以没有被中国官方媒体计入华人获得诺贝尔奖名单之中，是因为中国政府可能认为刘晓波对中共政权构成了直接威胁：</p>\n<p>“比如说作家高行健。从广义上讲，高行健虽然也是反对中共体制的人， 但对中共并没有构成直接的威胁。 刘晓波则不然。《零八宪章》是导火索， 再加上参与‘六四’等活动，在中共眼中，刘晓波就是对立面。这个对立面正好又获得诺贝尔和平奖，中国官方媒体实在无法提及， 因为提到刘晓波获奖等于中共自我否定。 如果承认刘晓波获得诺贝尔和平奖，中国官方等于承认关押刘晓波不对；如果不对，中国官方为什么还要关押刘晓波？所以。 这是一个死结。 在时下情况下，只要刘晓波仍然被关押，只要中共体制不变，或者发生像当年邓小平实行的拨乱反正那样的重大路线和政策变化之前，我想刘晓波还是会被中国政府封杀。”</p>\n<p>作家高行健1987年移居法国，1997年取得法国国籍。高行健2000年以小说《灵山》获得诺贝尔文学奖。高行健的作品很多都受到中国当局的抨击和封杀。当2000年诺贝尔文学奖颁给高行健之后，中国政府谴责那是“出于别有用心的政治动机”，中国作家协会也指“有其政治目的”。然而， 当中国另一位作家莫言2013年获得诺贝尔文学奖时，中国政府所做的是欢天喜地地庆祝了再庆祝。</p>\n<p>美国西东大学杨力宇教授星期一表示，中国官方媒体介绍世界华裔获得诺贝尔奖时删去刘晓波不对：</p>\n<p>“刘晓波主张人权，主张民主法制， 提出《零八宪章》轰动全球，名正言顺地拿到和平奖。诺贝尔奖基本上是相当公正， 但在一些奖项上不是完全没有政治上的考量。 尽管如此， 诺贝尔奖收到全世界的关注， 大概可以说是荣誉最高的一个奖。”</p>\n<p>杨教授还提到从今年六月十八号开始每年评比颁奖一次的“唐奖”。 唐奖由台湾企业家尹衍梁先生个人效法诺贝尔奖精神捐助成立，奖项项包括“永续发展”、“生技医药”、“汉学”与“法治”四项。杨教授认为，唐奖的奖金高于诺贝尔奖，将来有可能挑战诺贝尔奖，这样类似诺贝尔奖的设立有助于鼓励研究、鼓励发展、鼓励和平和鼓励文学的发展。</p>\n<p>杨力宇教授表示，中共媒体不把刘晓波计入华人获得诺贝尔奖之列并不令人奇怪：</p>\n<p>“刘晓波获奖是一个事实， 但中共常常不承认事实。 刘晓波主张和平改革， 主张政治改革， 主张民主法制和人权， 严厉批评中共，提出《零八宪章》， 中共绝对不能接受。”</p>\n<p>由于2014年诺贝尔生理学或医学奖已经公布，此前被预测可能获生理学或医学奖的华裔科学家钱泽南今年已无缘获奖。 其余三位华裔科学家是否最终在各自领域斩获诺贝尔奖，现执教于美国加州大学伯克利分校，美国文理科学院院士的杨培东杨培东杨培东在接受中国官方新华社记者采访时说，能被人看好“是一件好事”，但他对得奖并“没有特别的想法”。然而，中国政府在刘晓波获得诺贝尔奖一事上看来却有“特别的想法”。</p>\n<p>（记者：闻剑 / 责编：嘉华）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,26751]}