{"id":365188,"link":"https://chinadigitaltimes.net/chinese/2014/10/宋志标｜知港派何人？/","date":"2014-10-09T05:11:48Z","modified":"2014-10-09T06:54:44Z","title":"宋志标｜“知港派”何人？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/香港病人.jpeg\"><img class=\"alignnone size-full wp-image-365194\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/香港病人.jpeg\" alt=\"香港病人\" width=\"450\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/香港病人.jpeg 1881w, https://chinadigitaltimes.net/chinese/files/2014/10/香港病人-237x300.jpeg 237w, https://chinadigitaltimes.net/chinese/files/2014/10/香港病人-809x1024.jpeg 809w\" sizes=\"(max-width: 1881px) 100vw, 1881px\" /></a><br />\n<em>【题图《香港病人》，作者新浪微博：@秃头倔人】</em></p>\n<p>香港占中至今，在信息的传播上，依旧呈现出强烈的大陆化色彩，亦即：在港者独自抗争，在陆者议论云起。大陆议论者的评论框架，与此前一系列民生主题的陆港冲突是一致的，这就造成两种常见的后果：要么是心意难平导致偏颇，要么是隔靴搔痒不在状态。</p>\n<p>奶粉令、自由行、双非孕妇、孩童当街便溺等引发的陆港风波，反映了大陆化对香港的逐步且不可逆的南侵。这样一种外部的大陆影响覆盖，与香港本身的内部政争相呼应，造成了香港人外无援手、缺少内部周旋空间的境地。等到占中事起，形与势相逼升级。</p>\n<p>大陆对香港这些风波的评价，都在各个角度上重复对体制、对执政党的固有立场，体现的是对大陆形势判断的延伸，只不过换了“香港”作为举例而已。易言之，在围绕包括占中在内的香港议题上，评论停留在观点与理据的“最大公约数”上，并没有针对性展开。</p>\n<p>有三种常见的立场：一种是官媒利用信息不对称而进行的讯息删节与认知污染，一种是民间评论在缺乏对香港本土感知的前提下，以控诉北京、指导占中为主的立意，三是认识到信息不对称的危险边界，三缄其口，不对主体事实发言，拒绝做知港派。</p>\n<p>前两种立场，第一种是有意为之，第二种是评论的诱惑使然。相较于这两类立场，第三种则是守住无为，是将经验的东西收敛一下。与此相比，前两种立场放纵了经验之谈，尽管评论者在旨趣上相去甚远，但本质上是一样的，因为它们都没有意识到或利用了自身的匮乏。</p>\n<p>官媒评论的目的显著，它们所扮演的知港派实际上就是北京的传声筒，这种匮乏本身也是导致香港走到今天这个局面的原因所在。从策略上讲，官媒对香港占中的信息及观点控制，主要的用意是影响大陆人，扮成北京的立场流入香港，则是其支流及副产品。</p>\n<p>占中是香港极其庞大的巨型议程，它恰逢香港的政争从政治运动转向社会运动阶段。泛民在社区不敌建制派，他们在立法会使用的一切拖延手段已告破产。社会运动不是为泛民背书，但实际效果会有助于扭转这个颓势。占中以超强能量将香港内外势力汇流一处。</p>\n<p>不只是北京方面对占中的社运性质缺少了解，即使是对占中持总体赞成立场的大陆右派言论，也缺乏十足的经验认知。后者特别容易援引25年前的那场运动作为评议占中的框架，但这是非常不同的两类运动，一旦回到大陆“历史经验”，势必就要有隔膜。</p>\n<p>大陆所谓“知港派”，在体制内，提供了白皮书基本思路的北大强世功已经是极限了，他们实际上是“知京派”；而在体制外，揭批香港要放弃幻想的大陆异见人士，实际上是“知共派”，也不是知港派。那么，在香港内部，“知港派”何人？是否存在着真正的知港派？</p>\n<p>到目前为止，和平占中的这场运动呈现出矛盾的一面：真正发动这场运动的学生没有掌握对运动的阐释权，大学校长、香港公共知识分子这些外围人士反而占据了运动阐释的高地。相较于趁学生势起宣布占中“饮宴”，这才是真正意义上的“骑劫”。</p>\n<p>大陆人服膺的港媒分子梁文道，对占中的评论也还是停顿在“最大公约数”上——只不过，是从大陆评议的最大公约数转到了香港的最大公约数上，依旧未能深入运动，徘徊在阐释权的浅表层面，依旧不解渴，缺乏一名浸淫港情多年的知识人应有的价值贡献。</p>\n<p>总的来看，各种议论都在直接或间接地争夺对占中的理解力，其中有权力争夺，也有话语竞赛，但都因为缺乏深度和见解而让不能对应运动本身的丰富性。也可以说，在这样的政争趋势下，运动走在了话语的前面，留下了一大片阐释上的“无主之地”，还请迫切关注运动的人审慎明察。</p>\n<p>2014年10月8日星期三 21：54</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[12719,12714,25381,20688,9421,8817,8712]}