{"id":365325,"link":"https://chinadigitaltimes.net/chinese/2014/10/老枪-房地产不是经济问题-互联网电视也不是/","date":"2014-10-10T04:58:49Z","modified":"2014-10-10T04:58:49Z","title":"老枪 | 房地产不是经济问题 互联网电视也不是","content":"<p><strong>除了个别地区确实无力回天外，这一轮房地产刺激政策的目标将是使房价普遍回暖，并保持一定时期与幅度的上升。因为非如此，不足以刺激土地市场回暖，也就无法解决地方财政所必需。</strong></p>\n<p>9月30日下午，央行掐着放假的点儿，发布了房地产救市政策。时机拿捏的很讲究，避免了一场可想而知的舆论高度“关怀”。</p>\n<p>央行自己是得清静了，但那些想买房又一直在观望的人却被陷入纠结中。房价会涨还是会跌，成了纠结的中心。</p>\n<p>这个假期，本枪也曾被多位纠结者问到这个问题：房价会再涨起来吗？</p>\n<p>不得不感叹，现在的民众，经过这些年房地产的训练，看起来是越来越懂经济学了，什么利率、汇率、降准、定向调控、新常态，等等，一套一套的。只是，尽管从那些三流甚至不入流经济学家与经济评论者那里贩来这么多真真假假经济学名词，仍无法给自己一个明确的判断：房价会涨还是会跌？</p>\n<p>问题出在哪儿？<strong>出在房地产问题在中国不是个经济问题，而是政治问题。不从这个角度去看问题，所有经济学名词，除了装点门面外，基本无用。</strong></p>\n<p>这件事要从分税制说起。<strong>必须声明的是，以下只做事实逻辑分析，不涉任何价值判断。</strong></p>\n<p>1994年开始实行的分税制改革，是奠定中国这20年政治稳定的物质基石。有了这20年的政治稳定，才有了相应的经济发展。经济发展本身，又反过来进一步巩固了政治稳定的物质基础。</p>\n<p>中央与地方的关系，对中国言，自秦制确立以来，一直是事关国家体制安危的重大政治问题。解决的好的时期，体制稳定、安全；解决的不好的时期，体制不稳，内乱频生。1949年后，这个问题的重要性仍然未变。1956年毛泽东在《论十大关系》中，仍将中央与地方关系列为重大关系之一。并且，其它九大关系中的一些，如“国家、生产单位和生产者个人的关系”，也事实上是中央与地方关系范畴的问题。</p>\n<p><strong>1994年实行的分税制改革，正是从物质奠定了一个时期中央与地方关系稳定的基础</strong>。</p>\n<p>但同时，这一税制所带来的问题，在90年代末2000年初也日渐明显并趋于激烈，这就是地方财力与事权越来越不匹配的问题。解决这一问题的方法不外两个：<strong>或中央自己过紧日子，让出一部分财权给地方；或给地方开新的财源。</strong>前一个方法，通常不是首选。让自己过紧日子，从人性上讲固然是很难的。<strong>更重要的，财权是所有权力的基础，让出部分财权，也就意味着削弱中央对地方的控制权。</strong>因此，第二个选择才是真正的首选。这就是房地产。通过房地产开发商业化，使得土地出让收入成为分税制下补足地方财政缺口的新财源。所谓土地财政，由此而来。</p>\n<p>发展到今天，土地财政（也就是卖地收入）到底占到地方总体收入多大比例，一直没有官方权威数据公开。但从近年来各地报道的情况看，对地大多数地区，占比到50%甚至更高，似乎已不是秘密。这种比例意味着什么？<strong>用一句在官场上对此问题的私底共识来说就是：“吃饭靠财政，发展靠卖地”。</strong>也就是说，对地方政府言，分税制下的合理公开财政收入，只够基本行政开支所用。想干点事，就得靠卖地收入了。</p>\n<p><strong>这就是当前的基本现状。如果房地产出了问题，房卖不出去了，地也就卖不出去了，地方财政就无法为继了，20年来政治稳定的物质基础就会出问题。</strong></p>\n<p>从理论上讲，解决这一问题似乎可以有多条路径。最时髦的说法是通过改革创造新的红利，搞产业升级发展方式转变技术创新等等。</p>\n<p>但是，远水难解近渴是最大的现实。同时，无论产业升级发展方式转变还是技术创新，本身首先不是创造新的价值，而是需要新的更大投入。也就是说，先需要更多的钱！</p>\n<p>一个残酷但却被无论朝野都忽略不提的事实是，无论欧洲日本还是美国，进入后工业时代后，经济发展都只能维持一个低增速。手握金融与科技创新两大利器的美国，也只能维持一个3%以下的增速。因此，退一万步讲，<strong>即使世界经济能够再容纳一个总人口是美欧日人口2倍以上的中国，进入升级转型科技创新为主体标志的新经济俱乐部，中国也能快速达成这一目标，仍然无法解决失去了卖地财政模式支撑的中国中央地方关系物质基础所面临的问题。</strong></p>\n<p>因此，现实的问题便又回到了前面所说的两个选择上：或中央自己过紧日子，让出一部分财权给地方；或给地方开新的财源。</p>\n<p>现在，前一个方法仍不会得到选择，或者，说“更不会”才更准确。<strong>因为从本届领导层的志向与动作看，对内实行更坚强有力领导与对外实行更主动有为政策，已成定局。</strong>这都需要有更强大的物质支持。而后一个选择，目前看，还找不到可以与卖地稍相媲美的新财源。</p>\n<p>明白了这个道理，现在，可以清楚明了地谈谈房价了：</p>\n<p><strong>除了个别地区确实无力回天外，这一轮房地产刺激政策的目标将是使房价普遍回暖，并保持一定时期与幅度的上升。因为非如此，不足以刺激土地市场回暖，也就无法解决地方财政所必需。</strong></p>\n<p>就这么简单。</p>\n<p>至于对于是不是将全面降息降准之类的分析，没多大价值。纠结或非要执着于是今后会继续微刺激还是要强刺激，是继续定向调控还是全面调控，是增长7.5%为目标还是7%也行，同样没多大价值。<strong>一切将视下一步土地市场回暖的速度与力度而定。</strong>一直纠结于此的，不是书虫，就是以其昏昏使人昭昭的伪专家真糊涂蛋。</p>\n<p>所谓“汉家自有制度，本以霸王道杂之，奈何纯任德教，用周政乎”。一切上述技术、战术手段的选与弃，均以政治稳定的物质基石安全战略目标能否达成为考量，会因时而变而定。口头上如何表述，不重要。</p>\n<p>房地产问题，说到此结束。至于标题里的“互联网电视”，是顺便说一句，算是本文结束后送给读者的一个彩蛋。希望有关投资者们能打开这个彩蛋看一看。</p>\n<p>广电总局对于“影视盒子“、“影视APP”与“互联网电视”的步步收紧，引来许多批评，尤其是批评其思维落后阻碍行业、产业创新发展。同时，也有投资者与厂商试图用所谓科技进行“突围”。今天，有报道称：“小米盒子、乐视电视前途未卜。不过，客厅市场的庞大还是吸引大批互联网电视厂商前赴后继，更多特色终端肩负‘曲线救国’任务。已有厂商计划推55英寸平板，实现手机视频大屏播放。还有计划绕开盒子，通过路由器或从云端提供互联网视频的落地。”云云。</p>\n<p>在商言商。以本枪看，<strong>从投资角度言，10年内不要和广电做这样的博弈，会输的很惨的。广电首先不是做产业管理的，是做意识形态管制的。这同样不是个经济问题。</strong></p>\n<p>技术是个好东西，技术当然能改变社会，但这有个时间与时机问题。从投资角度言， 现在这么干，不是好时机与好选择，会得不偿失。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[10216,9359,8836,9826,8678,8724]}