{"id":365697,"link":"https://chinadigitaltimes.net/chinese/2014/10/【异闻观止】红旗文稿：不能用法治代替人民民主/","date":"2014-10-11T22:31:28Z","modified":"2014-10-11T22:54:25Z","title":"【异闻观止】红旗文稿：不能用法治代替人民民主专政","content":"<p><strong>【数字时代编辑注】本文作者对美国佛罗里达“齐默尔曼”案件(<em><a href=\"http://en.wikipedia.org/wiki/State_of_Florida_v._George_Zimmerman#cite_note-185\">State of Florida v. George Zimmerman</a></em>)的描述有几处事实性错误。Zimmerman当时为其所在社区的neighborhood watch协管员。neighborhood watch在美国是一种由社区居民志愿者自发组织的协助警方的社团，而非本文作者所称的“协警”或“警察”。该案件于2013年6月24日正式开庭，陪审团于7月13日作出最终判决，而非本文作者所称的该案只经过“2天16小时的审理”。另外值得一提的是，在美国，像“齐默尔曼”案这样的刑事案件采用的是陪审团制度，而陪审团成员的筛选并不是法官或者法院所能决定的。在最长可达2周的陪审团筛选过程中，控辩双方律师均有机会对所有候选陪审团成员提问，并有权利剔除任一方认为会影响庭审公正性的候选人。“齐默尔曼”案中的六名陪审团成员是在通过社安号（类似于中国的身份证号）随机抽选的100名美国公民中筛选出的，历时11天。</strong></p>\n<p>原标题：依法治国与坚持人民民主专政</p>\n<p>作者：刘润为</p>\n<p>在人类历史上，专政是阶级社会的特定产物。什么是阶级？说白了就是以经济地位为核心的社会地位划分出的一伙一伙的人。在当下的中国，有人愿意承认阶级的存在，有人则不愿意。不管是愿意的还是不愿意的，都是出于自己所在的那个阶级的利益考虑。比如搞“宪政改革”的那些人，他们是不愿意承认阶级的存在的，而只是讲什么“公民社会”、“公共知识分子”之类，因为承认了阶级，就有一个“为什么人”的问题，这样三问五问，他们的麒麟皮下就会露出为国际资本奔走的马脚，从而也就难免要受到绝大多数人的冷落。但是不管你承认还是不承认，阶级的存在也是事实。比如说，工薪阶层埋怨房价太高，而那个夸夸其谈的房地产商却说房价太低，这难道不是阶级的分歧？</p>\n<p>在阶级社会中，占统治地位的阶级实行本阶级的专政是不以人的意志为转移的客观规律，也是客观事实。区别只是有的只做不说，有的又做又说。又做又说的只有无产阶级。1852年，马克思在致约·魏德迈的信中曾说：“至于讲到我，无论是发现现代社会中有阶级存在或发现各阶级间的斗争，都不是我的功劳。在我以前很久，资产阶级历史编纂学家就已经叙述过阶级斗争的历史发展，资产阶级的经济学家也已经对各个阶级作过经济上的分析。我所加上的新内容就是证明了下列几点：(1)阶级的存在仅仅同生产发展的一定历史阶段相联系；(2)阶级斗争必然导致无产阶级专政；(3)这个专政不过是达到消灭一切阶级和进入无阶级社会的过渡”。(《马克思恩格斯选集》第4卷，人民出版社1995年版，第547页)无产阶级之所以愿意承认阶级和阶级矛盾的存在，则是因为承认这个事实可以让整个阶级和其他劳动阶级觉悟起来、团结起来，为实现本阶级的根本利益而进行群众性的伟大斗争，最终实现消灭阶级、消灭剥削、人类和谐、世界大同的共产主义远大理想。而以往的封建统治者和资本统治者，则极少像上述房地商那样公开与穷人对着干的。他们大抵都不愿意承认专政的存在，而总是用“仁者爱人”、“普世价值”等等来掩盖封建专政、资本专政的事实，因为这样做对他们有好处。试想，如果封建统治者和资本统治者公开承认了自己的专政，告诉农民、工人和其他劳动者，我就是要用权力来剥夺、压迫、欺负你们呀，岂不犯了众怒？那统治还能维持吗？以往我们一直说，真理性与阶级性在马克思主义那里取得了统一，这话直到今天也是没有错的。</p>\n<p>以往我们对“专政”的理解过于狭隘，即仅仅指一些人对另一些人的暴力统治。正确的理解应当是，“专政”体现为整个上层建筑领域的阶级倾向性，也就是你的那一套东西(法律、纪律、政策、导向等等)是向着什么人的、为着什么人的。正因为如此，人民民主专政是对人民实行充分的民主与对敌对势力依法处置的有机统一。依法治国，是坚持人民民主专政的必然要求。</p>\n<p>认识到这一层，就不至于把专政和法治对立起来了，就不会看成有法治就不用专政，有专政就会破坏法治。说到底，法治与专政并不矛盾。在很多人看来，美国是一个不用专政而专讲法治的“理想社会”。其真实情况远非如此。2012年2月，佛罗里达州社区协警齐默尔曼仅仅凭着此人不正派的主观感觉，就前去跟踪黑人青年马丁，并在争执中开枪打死了这位手无寸铁的黑人。2013年6月，由5名白人和1名西班牙裔女性组成的陪审团在经过2天16小时的审理后认为，没有充分证据证明齐默尔曼“谋杀”了马丁，法院最终宣告其无罪。这种审判，难道不是夹杂种族歧视的专政？岂但是专政，而且是极其露骨、极其野蛮的专政！设若警察打死的是华尔街金融寡头的儿子，法院还会这么判吗？我们千万不能忘却，法律不是上帝的安排，也不是超人类的“绝对精神”的体现，而是隶属于某个阶级的一伙人琢磨出来的。一个显而易见的事实是，哪个阶级都不会制定对本阶级不利的法律。将法律“去人化”、“去阶级化”，是历史上一切剥夺者惯用的伎俩。</p>\n<p>有人认为，以往发生的“左”的错误从反面证明：在和平年代，要强调法治、淡化专政。其实，以往的错误不在于使用了专政手段，而在于错误地使用了专政手段。错误之一，是把本来可以运用纪律以至思想教育解决的问题武断地使用了“暴力手段”，而这种手段只有在非常态环境，比如战争或政权由于受到严重威胁而岌岌可危的时候，才可以使用，也就是不得已而为之。错误之二，是用专政手段“专”了不少好同志的“政”。比如河北有一位老同志，叫郑熙亭。上世纪50年代，他是沧州地区行署专员，因为性情耿直，喜欢发表和坚持自己的见解，于1957年被打成右派。上世纪80年代，他以研究王安石和苏轼的学术成就被高扬同志发现，出任中共河北省委宣传部常务副部长(后兼省文化厅厅长)。这位老同志虽经磨难，但是脾气不改、党性依旧。比如，他曾多次拒绝来自北京的高干子女们索要“赞助”的要求。直到现在我还记得，上世纪80年代后期，在他身边工作的一位同志告诉我，正当他写作《苏轼传》的时候，办公室的同志拿着一个批文，请他签字，说某某领导已经批了，给某某多少赞助。郑熙亭头也不抬，一边写一边说道：“去，去，去！什么高干子弟，都搞这套，一分也没有！”如今，这位老同志已80多岁高龄，但对党的事业依然热情如火，一直忙于组织、撰写文章，与历史虚无主义思潮进行坚决的斗争。您说，这样的人能是右派吗？</p>\n<p>当务之急是，要进一步加强法治建设和其他方面的上层建筑建设，切实把人民民主专政落到实处，切实保障以劳动者为主体的最广大人民群众的根本权益，而不是用法治来代替人民民主专政。如果用法治来否定、代替人民民主专政，就上了“普世价值”的当，那法治就会变味，其结果是既得利益者即国际资本和国内买办占尽便宜，而让最广大的人民群众吃亏。</p>\n<p>(作者：中国红色文化研究会会长)</p>\n","author":980,"categories":[18271,18270,18269,20505],"tags":[13099,22532,25158,23072,9553,13738,12565]}