{"id":365848,"link":"https://chinadigitaltimes.net/chinese/2014/10/锦麟观察｜余英时-我们有更大使命/","date":"2014-10-12T16:39:28Z","modified":"2014-10-12T16:47:20Z","title":"余英时访谈两篇: 《我们有更大使命》《做一个有尊严的知识人》","content":"<p style=\"color: #3e3e3e;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/0.jpg\"><img class=\"alignnone size-full wp-image-365850\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/0.jpg\" alt=\"IAMNJ\" width=\"453\" height=\"301\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/0.jpg 453w, https://chinadigitaltimes.net/chinese/files/2014/10/0-300x199.jpg 300w\" sizes=\"(max-width: 453px) 100vw, 453px\" /></a></p>\n<p style=\"color: #3e3e3e;\">1，《我们有更大使命》</p>\n<p><span style=\"color: #000000;\"><strong>关于“大国崛起”</strong></span></p>\n<p style=\"color: #3e3e3e;\"><span style=\"color: #e36c09;\"><strong>余英时</strong>：</span>“大国崛起”作为一个概念是容易引起误解的，好像说，整个世界永远是被几个“大国”管制，“大国”此起彼落是世界舞台上唯一值得注意的事，一切“小国”都微不足道，只有听“大国”支配的分。这恐怕不是未来世界秩序的唯一表现方式，更不必说合理的、公平的方式了。</p>\n<p style=\"color: #3e3e3e;\">如果“大国崛起”的潜台词是“中国崛起”，那么问题更大，使人感觉到中国要取西方大国的“霸权”而代之。中国原有的“大同”观念，重点在“仁道”不在“霸道”。这一点希望有人展开讨论。<strong><span style=\"color: #ffffff;\">世纪是</span></strong></p>\n<p style=\"color: #3e3e3e;\"><strong>下个世纪是中国？</strong></p>\n<p style=\"color: #3e3e3e;\"><span style=\"color: #e36c09;\"><strong>余英时</strong>：</span>我不同意“下个世纪是中国”这样的提法，其理由与我不赞成“大国崛起”、“中国崛起”这样的提法基本相同。但并不表示我不希望中国在下个世纪变成一个富足、健康、公平、合理、文明……的国家。事实上许多西方国家，还有日本，似乎不可能忽然都停滞不动，等着中国超过它们。以文化、学术、艺术、内部秩序的安排等等而言，现有的先进各国都有很深厚的基础，不是短期内便能完全赶得上，更不必说超过了。如果因为中国目前经济发展很快，便作此豪言壮语，则难免“暴发户”之嫌。</p>\n<p style=\"color: #3e3e3e;\">我们还要深入分析一下目前经济成长的背后是哪些因素在起作用？是中国的科技、生产力已超过了西方各国？是中国的政治、法律、社会秩序上比西方更先进了？是中国的人文研究、一般文化教育和艺术成就已高于西方？这些问题似乎不能不先认真讨论讨论。</p>\n<p style=\"color: #3e3e3e;\"><span style=\"color: #000000;\"><strong>中国的前途在哪里？</strong></span></p>\n<p style=\"color: #3e3e3e;\"><span style=\"color: #e36c09;\"><strong>余英时</strong>：</span>从历史角度观察，我对于中国前途既不悲观，也不乐观，而是冷眼旁观，看中国究竟要走向何处去。中国的前途首先在于能不能在经济快速成长的情形下，在国内建立一个公平、合理、和而不同的整体秩序。</p>\n<p style=\"color: #3e3e3e;\">中国前途最重要的便寄托在制度更新、文化创造等等动向之上。“内”是本，是体，“外”是末，是用。汉唐之所以成为盛世，成为“大国”，首先因为有了“文景之治”、“贞观、开元之治”。这是先将中国内部事务、人与人之间的关系、政治、经济、教育等制度都先安排好了，然后才有汉武帝的开边、唐太宗成为东亚的“天可汗”。但这已是过去的历史，无法照抄。</p>\n<p style=\"color: #3e3e3e;\">以西方“大国”言，英美都是在宪政、法治、科学革命、思想创新等等方面奠定坚实的基础，然后才能向外扩张。美国过去长期顾内不向外，所以有“门罗主义”，威尔逊参加第一次世界大战，伸向国际事务，很快便遭到国内的反对，因而有“中立法”，不得对外开启战端，也不能插手其他国家的战争纠纷。罗斯福眼看英国可能被希特勒击溃，也无法援助。如果不是珍珠港被袭，第二次大战也无法出现。二战之后，美国是被形势所逼而成为世界两大“霸权”之一的。这是值得好好研究的。</p>\n<p style=\"color: #3e3e3e;\"><span style=\"color: #000000;\"><strong>如何看待民族主义？</strong></span></p>\n<p style=\"color: #3e3e3e;\"><span style=\"color: #e36c09;\"><strong>余英时</strong>：</span>美国这几十年种族歧视的观念变化很大。上世纪五十年代中期我到美国的时候，常常听说白种人不肯租房子或卖房子给有色人种。但今天已听不到这样的故事了。这是因为黑人的民权运动已在法律上取得真实的成就。歧视是违法的。中国人在美国的处境也在这一大运动下越来越好。个别白人也许偶然仍抱着种族偏见，但在日常生活中我们很少碰到这样的情况。</p>\n<p style=\"color: #3e3e3e;\">我在著作中并不特别强调“中国的民族主义”，我仅仅强调中国有自己的民族传统，不能完全抛弃掉，一切唯西方的马首是瞻。我又认为中国传统中有健康的部分，也有不健康的部分，不能一概论之。</p>\n<p style=\"color: #3e3e3e;\">中国对外来文化是比较开放的，佛教传入中国，终成中国的“三教”之一，便是明证。十六、十七世纪基督教士到中国来，他们传入了当时西方的天文历算，也很得到不少士大夫的尊敬。我觉得民族主义是在国家受侵略时期所必须提的，一旦没有外患，便不宜提倡高昂的民族激情。希特勒便是靠民族主义“崛起”的，其苦难已人人皆知。</p>\n<p style=\"color: #3e3e3e;\">　　<a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/01.jpg\"><img class=\"alignnone size-full wp-image-365855\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/01.jpg\" alt=\"0\" width=\"594\" height=\"452\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/01.jpg 594w, https://chinadigitaltimes.net/chinese/files/2014/10/01-300x228.jpg 300w\" sizes=\"(max-width: 594px) 100vw, 594px\" /></a></p>\n<p style=\"color: #3e3e3e;\">我主张人人都认同自己的文化传统，但又必须同时保持一种开放的态度，这样才能吸收别人的长处。如果采取极端的民族主义立场，那么中国便必须放弃一切源于西方的科学与技术，这显然是不可能的事。在个人层次上，我主张中国人个个都有一种民族自尊和文化自信，但民族主义今天不能泛滥为大规模的、集体的“运动”。</p>\n<p style=\"color: #3e3e3e;\"><span style=\"color: #000000;\"><strong>知识分子肩负怎样的责任？</strong></span></p>\n<p style=\"color: #3e3e3e;\"><strong><span style=\"color: #e36c09;\">余英时：</span></strong>知识人在中国是从传统之“士”转变而来的，必然负有更大的使命。过去的“士”有特权，现代的知识人则没有特权，但仍有监督、批评各方面的责任。过去提倡“革命”的人主要来自知识人阶层，这是不可否认的历史事实。今天不需要暴力革命，但社会必须改进。这个责任首先落在知识人身上。所以知识人不能再以“学成文武艺，货与帝王家”的心态面对巨大的权力和财富。扮演批评者的角色是最重要的。</p>\n<p style=\"color: #3e3e3e;\">其次是知识人必须各有专业，在学术领域中不断创新，提高中国的学术与文化水平。美国的乔姆斯基（Chompsky）在语言学上是一代大师，但它批评美国政府和政策，不留任何余地。我不一定赞同他的观点，但我很尊重他的批判精神。</p>\n<p style=\"color: #3e3e3e;\"><span style=\"color: #938953;\"><em>余英时，原籍安徽潜山，生于中国天津。燕京大学历史系肄业。2006年荣获有“人文诺贝尔”之称的美国克鲁格奖。</em></span></p>\n<p style=\"color: #3e3e3e;\"><span style=\"color: #938953;\"> 来源：东方日报</span></p>\n<div class=\"header\">\n<div class=\"info clearfix\"><span class=\"f1\"><span class=\"time\">2， 《做一个有尊严的知识人》</span></span></div>\n</div>\n<div class=\"WBA_content\">\n<p>余英時先生2006年獲得美國國會圖書館頒發享有“人文學諾貝爾獎”之稱的克魯格獎，被譽為“胡適之后最杰出的中國學者”。從普林斯頓大學榮休后，余英時先生隱居“小書齋”中著書立說，筆端深含中國情懷，思想影響華文世界。時代周報創辦之際，余英時先生欣然接受了本報獨家專訪。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/001Mi9KMgy6MHq08wlG00690.jpg\"><img class=\"alignnone size-full wp-image-365856\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/001Mi9KMgy6MHq08wlG00690.jpg\" alt=\"001Mi9KMgy6MHq08wlG00&amp;690\" width=\"500\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/001Mi9KMgy6MHq08wlG00690.jpg 500w, https://chinadigitaltimes.net/chinese/files/2014/10/001Mi9KMgy6MHq08wlG00690-300x240.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p><span style=\"font-weight: bold;\">做一個有尊嚴的知識人 </span><br />\n國學“大師”太多了<br />\n現在的大師太多了，就是通貨膨脹，貶值了。人人都是大師，那誰是小師呢？</p>\n<p><span style=\"font-weight: bold;\">時代周報：現在的“國學熱”似乎越燒溫度越高，為什么會出現這樣的現象？ </span><br />\n余英時：我覺得沒有真正的“國學熱”可言。真正的學是不能熱的、熱不起來的，只有五分鐘。學是要冷冷清清長期做的，如果要帶一個“熱”，就可以不考慮了。等于是流行歌曲，大家都狂熱，流行歌曲能流行多久，就不知道了。我看“國學熱”本身跟國學并沒有什么關系，只是有些人的思想被挖空了，要找東西代替：老祖宗的東西就是很好的，我們不用向國外求什么，光老祖宗的東西已經用不完了。無非就是這樣一種想法，才會搞出“國學熱”來。</p>\n<p><span style=\"font-weight: bold;\">時代周報：有人認為現代社會“人心不古，物欲橫流”，所以必須倡導“國學”，你如何看待這種觀點？ </span><br />\n余英時：我想“人心不古，物欲橫流”的說法，每個時代都能聽見。古代就有了，漢代可以這樣說，唐代可以這樣說，明代可以這樣說，現在還是這樣說，什么才是把人心復古呢？從前提倡經學的人，就以為經學可以解決一切，中國人念經學念了幾千年，去翻翻清朝《四庫全書》提要，經學有多少書？每一代都有發展，還不是繼續“人心不古，物欲橫流”？我想每個時代都有問題，沒有任何一種萬靈藥可以通治所有的病癥，只能對癥下藥。</p>\n<p><span style=\"font-weight: bold;\">時代周報：在現代學術史上，“國學”一說的發展有什么樣的背景？ </span><br />\n余英時：“國學”基本是日本的名詞，日本明治維新以前就有了。最初就是要恢復日本的國粹，先是對抗中國的漢學，后來又對抗西方的東西。這個“國學” 后來就傳到中國來了。當初也經過許多演變，也有“國粹”的說法，同樣是日本傳來的。后來中國有《國粹學報》之類。章太炎提出，這些東西有所夸大了，所以改用“國故”，他有一本書就叫《國故論衡》。胡適他們提出“整理國故”，整理跟中國有關的歷史種種。這樣“國學”就變成中性的名詞。<br />\n清華大學辦國學研究院的時候，就用過這個名詞。包括我的老師錢穆先生寫過《國學概論》，他說“國學”這個名詞恐怕也不是能持久的。我認為把“國學”變成某一種神圣、美妙的意義，讓它發生精神向導作用，恐怕不是很容易的事情。這和考古學家李濟之先生反對用“漢學”這個名詞一樣，不想把中國考古變成“漢學”的一支。</p>\n<p><span style=\"font-weight: bold;\">時代周報：在學術研究上，通與專之間的關系如何處理？ </span><br />\n余英時：在學術上，通與專是看個人的。有人愿意是專家，他不想“通”，對“通”沒有那種意識。有人故意學“通”，那種是很虛的通，許多抽象的廢話，聽起來冠冕堂皇。尤其是現在用西方各種理論的名詞，人家也不知道葫蘆里賣什么藥。我想真正求通，是在專中求通，通中求專，兩者分不開。沒有具體研究，通什么呢？一到具體研究就進入專的領域。這專不是就事論事，要看看前面，看看后面，看看左右，把有關的都聯系起來，那就是專中有通，通中有專，不能空談專與通。</p>\n<p><span style=\"font-weight: bold;\">時代周報：為什么現在大陸的學者動不動就稱“大師國學”，動不動就是“通才”？ </span><br />\n余英時：還是精神空虛吧。這是最大的問題，學術界的人精神也空虛，總要有一些東西填補，變成大師的話，當然就得到很大的滿足感了。明朝末年官封得太多，“都督多似狗，職方滿街走”，現在的大師太多了，就是通貨膨脹，貶值了，什么都是大師，就沒有意義了。人人都是大師，那誰是小師呢？</p>\n<p><span style=\"font-weight: bold;\">時代周報：那些頂尖聰明的學者為什么熱衷于當大師？ </span><br />\n余英時：有人學問好，聰明才智高，不一定有智慧，智慧是另外一回事。人生的智慧不是看人的聰明，中國古人講，這個人“智可及，愚不可及”。“愚不可及”不是罵人的話，是贊美的話。西方經典《贊愚》中就說，越是愚鈍的人越有智慧，愚鈍的人不是言詞辯詰，而是對人生有某些很深的體驗。越聰明的人越是糟糕，聰明等于是一個工具，就像科技一樣，用在好處也行，用來制造殺人武器也可以。這就是古人講“術不可不慎”，做哪一行也要謹慎。這跟智慧沒有什么關系，千萬不要迷信什么學者大師之類。</p>\n<p><span style=\"font-weight: bold;\">但求面對死亡而視為平常 </span><br />\n三不朽是很好的，不見得人人都能做到。要付出很大代價，犧牲各種功夫才能立德、立功、立言。我想遺臭萬年的人就比求三不朽的人多得多了。</p>\n<p><span style=\"font-weight: bold;\">時代周報：一些在文化、學術上很有成就的人物，到了晚年為什么會產生“不朽的焦慮”？ </span><br />\n余英時：人到老的時候，怕死是一定的。你要記住孔子的一句話：“及其老也，戒之在得。”年輕的時候是好勇斗狠，要跟人家拼打、斗爭，老年就越怕自己失去這個世界，越想抓緊“得”。這個“得”不光是財，主要是名譽：人家承認不承認。怕寂寞，這就是黃宗羲早年講的一句話：“士大夫不耐寂寞，何所不至。” 只要你不耐寂寞，什么事都會干。<br />\n老年人就怕這個世界把他丟掉了，他沒有地方可去，沒有東西可以抓得住，所以一抓住一個東西就占有，無所謂節不節了。越到老年越可怕，年輕的時候不會意識到死亡，到了中年以后，死亡的威脅就存在了。<br />\n儒家講死亡，就是面對它而視為平常，這是真的儒家精神。胡適到英國去見劍橋的大主教，就說：對死根本就不怕，死了就死了，沒死以前就做我該做的事。這就是張載所說“存，吾順事”。活一天，我就要盡一天責任。責任有很多，對子女有責任，對太太有責任，對父母有責任，對兄弟姐妹和朋友都有責任，能盡多少算多少，不能人人都靠你。<br />\n盡我最大的努力做我應該做的事情。我的專業是研究歷史，就希望把我的歷史研究好，不是曲解歷史，不是為了某一種利益而搞一個學說，也不是為了賺錢而寫一本人人都買的書。做歷史研究也罷，做哲學研究也罷，得到某種程度的真理，把已有的真理向前推進一步，那我的責任就盡了。至于人家的評價怎么樣，對你是不是欣賞，生前是不是得到承認，這都不重要。這樣你就心安理得了，就沒有那么多的惶恐。最怕的就是不安，老想要怎么樣，這是心理上最難克服的問題。<br />\n“不朽的焦慮”起源很早，中國古代思想家如子產，不信靈魂不朽，認為魂、魄最后都會散失，這便引出《左傳》上講的三不朽：立德、立功、立言。立德就是以身作則，大家敬重你，覺得你是一個楷模，可以拿你作標準。立功是對社會有貢獻，自然不朽，人家永遠會記得你。立言是你說的話或知識上求真理，科學家、歷史學家、哲學家能夠創造出很新的想法，對一個時代有很大的影響，那也可以不朽。這就是所謂三不朽，中國人把死寄托在這三不朽上。這三不朽是很好的，不見得人人都能做到這樣，要付出很大代價，犧牲各種功夫才能立德、立功、立言。<br />\n如果不想花那么大的功夫，又想不朽，有什么辦法呢？就做壞事。這就是東晉桓溫說的名言：雖然不能流芳百世，我也可以遺臭萬年。遺臭萬年也是不死，所以，我想遺臭萬年的人就比求三不朽的人多得多了。</p>\n<p><span style=\"font-weight: bold;\">要恢復人的尊嚴 </span><br />\n語言本來是約定俗成的，沒有什么必要創新，可是我覺得“分子”這個含義現在太壞了。<br />\n講政治人、經濟人、文化人都可以，為什么不能用知識人呢？我的意思是人的地位要受到尊重。</p>\n<p><span style=\"font-weight: bold;\">時代周報：為什么你現在把“知識分子”一詞都改用“知識人”？ </span><br />\n余英時：“知識人”這個名詞是我現在提倡的，第一次是2002年上海人民出版社《士與中國文化》第二版，我在序里提出這個問題。以后我就盡可能用“ 知識人”，而不用“知識分子”。原來我也用“知識分子”，那是隨俗，因為語言應該隨俗。但我現在覺得這是一個問題，過去“分子”用得太可怕了，分子是右派分子、壞分子，什么都在里頭。“知識分子”已經用了幾十年，從前是一個中性的詞，后來就變質了。所以我不想再用。我記得可能是看了已經去世的語言學家陳原談“分子”的文章，受到他的影響。西方用“intellectual”，就是知識人，日本人也用“知識人”。我給日本學界寫過一篇文章，用的是“知識人” 這個名詞。講知識人等于中國人講讀書人一樣，講政治人、經濟人、文化人都可以，為什么不能用知識人呢？我的意思是人的地位要受到尊重，我要恢復人的尊嚴，因為語言是影響很大的東西，語言一定限制你的思想，用暴力語言，就是鼓動暴力。</p>\n<p><span style=\"font-weight: bold;\">時代周報：人的地位要受到尊重的觀念，在中國歷史上有沒有源流可以追溯？ </span><br />\n余英時：中國對人權是一樣尊重的，在王莽時代有詔令，不能買賣人作奴隸，這比西方還進步，西方整個古代以至早期基督教都視奴隸為當然。人都有權益，人都有尊嚴，這在中國早就有了。中國的觀念跟西方的價值可以結合起來的。<br />\n從前中國還有士大夫階層來控制，政權也是開放的，開放到一定程度就是科舉，要做官必須先考試，這個考試是比較公平的。從漢武帝開始，中央設有太學，地方上也推舉人才再送上去。這是中國很早就有的好事情，不要以為是小事情，這是不容易的。西方在中古時候一個是武士階級，一個是有錢的商人可以有特權，然后是世襲的貴族。這些在中國很早就消滅掉了，世襲制度基本上在春秋戰國以后就不再實行了。唯一世襲的就是皇帝，這個沒有人碰它。中國的政權很早便開放到“四民之首”的“士”（即知識人）是一個重要的文化成就，但這一開放并沒有形成“民主”。辛亥革命以后中國知識人便自覺地努力，想作進一步的開放。追求民主，便是承認每一個人都有“人的尊嚴”。儒家早已有“人皆可以為堯舜”的觀念，這一思路在現代與追求民主、自由、人權的大潮流匯合了起來。</p>\n<p><span style=\"font-weight: bold;\">時代周報：在今天這個時代里，如何做一個有尊嚴的知識人？ </span><br />\n余英時：我想你們年輕人自己要努力，要自己把自己當人，不要盲目服從上面的權威。我認為每個人要爭取自己基本的人權，不要隨便被人剝奪了。如果人家給你“恩賜”，給你點好東西，你就感激涕零，這就不太好了。人就應該量才適性，自己有多少本事，在什么環境，盡量做自己該做的事。但是人不能光為自己著想，我們念中國書，受中國文化影響，不能只管我一家，其他就不管。因為小時候受影響，有社會責任感，但是責任感也不能無限膨脹，膨脹到連家都不顧了。起碼的責任是對家里人有承担，這以后才有余力為公家做事，這是很簡單的人生道理，只要能做到這一點，中國才能夠慢慢走上現代社會，只能求一點一點地變。<br />\n我從來不把任何個人當神一樣看得不得了。古人今人中好多人我都很欣賞，很尊敬，但我不覺得我要崇拜某一個人，想變成某一個人。我怎么可能變成愛因斯坦呢？愛因斯坦是一個個體的生命，我也是一個個體的生命，為什么要做他呢？就算有一個人是物理天才，也不一定能成得了。每個人都要成就自己，完成自己。我沒有崇拜某一個圣人，我不崇拜孔子、孟子、朱熹，只是覺得在中國精神史上，這些人豐富了中國人的精神生活，從內心欣賞他們，尊敬他們。<br />\n現在想到的是，在這個時代我能做什么，那就是做自己。我沒有英雄崇拜主義，也不會自愧不如，因為我天生就只有這么多本錢，只有這么多才力。這不是我能決定的，這是遺傳決定的，還跟我的環境有關系。如果小時候沒有八九年在鄉下，我對傳統的社會與文化便不可能有親切的認識。但我沒有機會上現代小學、中學，便注定不能成為數學家或物理學家了。我只有一點對中國文史的底子，就只能做我自己。我并不是傲慢或者自負，人只能知道自己有多少本錢，就做多大的生意。不要看別人是大富翁，我也要去做大生意，那就畫虎不成反類犬。總而言之，盡力完成自我，同時也知道尊重別人，這是所謂“博學知服”，即做一個有尊嚴的知識人的最好辦法。</p>\n<p><span style=\"font-weight: bold;\">“通”的觀念永遠在我心里   </span></p>\n<p>余英時先生始終在學院之中，任教多所名校，而在學術研究中，一直以中國史為主業，其專書和論文幾乎貫穿了中國歷史上的每一個時代，對“究天人之際，通古今之變，成一家之言”的傳統觀念有獨到的看法。在接受本報獨家專訪的下篇，余先生闡述了“大學之理念”，也解答了“余英時不寫通史”的問題。</p>\n<p><span style=\"font-weight: bold;\">“大學”：大學還得靠民間力量 </span><br />\n美國的教育是最重要的進步資本。中國傳統的說法就是要“藏富于民”，就會出現私立大學。美國私立大學主要靠校友慷慨捐助，這是它的經濟基礎。美國的大學是民間引導政府。</p>\n<p><span style=\"font-weight: bold;\">時代周報：耶魯大學的孫康宜教授講過，哈佛大學、耶魯大學、普林斯頓大學這三個學校的關系特別有趣，像是祖父、兒子、孫子的關系，耶魯是一群對哈佛不滿意的學生建的，普林斯頓是一群對耶魯不滿意的學生建的，所以這三個學校有非常友好的關系，但是又有競爭的關系。你在這三所大學都任教過，這些第一流大學有什么值得中國學術界關注與借鑒的經驗？ </span><br />\n余英時：美國各大學很難說哪一個是第一，最要緊的是看綜合力量。美國常常有調查，沒有一個大學每一個系都是第一流的，就看誰第一流的系比較多，大概就是在前幾名的，所謂常春藤大學，有哈佛大學、哥倫比亞大學、耶魯大學、普林斯頓大學等十幾個。這些學校基本上水準都差不了太多的，要看你的興趣是哪一行，剛好哪一個教授是你喜歡的。教授的著作出版一定要很高水準，不能隨便出版，而且每一本出版的書，都要經過專家審核，不通過就不會出版的，不管你有多大名氣，都不相干的。這種制度化是非常穩定的，大學出版社尤其守得很嚴，這樣才能使研究傳統不斷。無論是自然科學、社會科學、文學、藝術、歷史，每一行都有自己的學會。學報上的文章要靠同行互相監督，所以不可能有抄書的情況發生，一出現的話就會身敗名裂。<br />\n美國大學無論是公立的、私立的，都完全沒有政治力量干擾。包括州立大學，它們由州控制預算，但不會因為政治原因遭受迫害，或者被削減經費，如果大學教授傾向于共和黨，而州的領導人是民主黨，想要削減經費，也是做不到的。在美國大學要進行迫害是不可能的，因為實行長期聘任制度，如果做五年助理教授，自己夠水準，質與量都達到要求，就可能升成副教授，在美國一般就已經有長期聘約了。拿到長期聘約以后，當然還要努力，升到教授，要出版多少書，發表多少文章，其中學報的文章更重要，比書還要重要。<br />\n寫教科書，如美國通史之類，是升不了級的，因為在知識上沒有原創性的貢獻，只是綜合一下作為一個教科書。教科書在版稅上可以賺到很多錢，但是在學術上，對升級一點用都沒有。你不會因為教科書，學術地位就提高，這就是為什么寫通史或哲學概論不會在現在的學術圈子里占什么位置。這也應該讓中國的學術界、知識界認識。</p>\n<p><span style=\"font-weight: bold;\">時代周報：金耀基先生一直研究現代化與大學，認為歐洲成為歐洲世紀，美國成為美國世紀，都跟大學有很大的關系。 </span><br />\n余英時：歐洲大學開始是宗教機構，所以神學很重要，最早的大學都跟宗教有關系，長期聘任制度就是要保障教授不受宗教迫害，不受政治迫害。這個保障一直到現在，可以說是更加強了，而不是削弱了。如果沒有這個保障，學術獨立就很難了，而且出版書籍，國家如果沒有一個出版檢查制度，誰也沒有資格檢查，這是最重要的。<br />\n美國大學對社會發展的影響力很大。美國就是靠教育，教育是最重要的進步資本，不是靠錢。錢是怎么運用到文化水準提高，學術研究進步上，人文方面還一時看不出來，最容易看的是科技。科技要是沒有金錢，不可能發展，要花不知道多少錢，才能夠有一個新的發明。這個東西如果還考慮思想上正確不正確，那就完了。美國的進步領先于其他的國家，就靠這一點。從前是英國領先，第二是德國，德國的研究院后來被美國搬過來了。哈佛大學最初只是大學教育，沒有研究院，后來才按照德國的研究院發展高等研究。美國的國力跟它的教育成正比，現在無論從哪一方面，英國都是跟著美國走了。美國的教育經費非常多，英國的經費常常被政府掐得很緊。在美國，除了政府以外，還有許多有錢的私人基金會，甚至許多英國的研究院都要到美國來申請基金。</p>\n<p><span style=\"font-weight: bold;\">時代周報：民間的力量對美國大學的發展有什么樣的推動？ </span><br />\n余英時：大學當然是靠民間的力量，民間的力量大于政府的力量，才是健康社會。如果一個社會是頭重腳輕，政治力量占第一位，就是一個不健康的社會。至少從現在看來，不是政治為主，而是以經濟為主，經濟發展到一定程度，教會提供組織的能力，最早的私立大學都跟教會有關。中國傳統的說法就是要“藏富于民”，就會出現私立大學。美國私立大學主要靠校友慷慨捐助，這是它的經濟基礎。十七八世紀，中國商人階級興起以后，許多書院都是靠商人的錢。美國的大學是民間引導政府。政府是一個組織，組織是把民間想完成的事情盡量完成，這樣在選舉的時候民眾才會投你的票。不是倒過來要靠領導的，在美國開任何一個學術會議，不會有什么領導人先講話。沒有人去找校長來訓話的，大家會覺得很可笑，校長對這個東西不懂，講什么話呢？</p>\n<p><span style=\"font-weight: bold;\">“通史”：以“專”濟“通”，不寫通史 </span><br />\n我不寫通史，往往集中精神研究每一個時代的特殊問題。但“通”的觀念永遠在我心里。中國古代“通史”的觀念和現代教科書式的通史，不是一回事。</p>\n<p><span style=\"font-weight: bold;\">時代周報：就歷史研究而言，為什么寫通史在西方沒有受到特別重視？ </span><br />\n余英時：在今天西方，寫通史不是什么了不得的事情，那根本是教科書。一般專家不大愿意寫教科書，這是服務性質，而且你不可能在研究的每一個方面都是專家，要了解其他專家的意見。一般寫通史幾年后就要修改了，知識進步了，又要重新來過，寫得再好，沒有超過十年二十年的。總而言之，通史不是大事情，得不到太大的重視。在西方寫通史的動機大概有兩個：第一，寫得好的話，市場大，可以拿到很高的版稅，就發大財了，還可以設立基金會。第二，能綜合一切歷史知識寫出一部大多數人接受的長篇敘事，這也是一種創造，給人滿足。但一般而言，寫通史不算原創性的貢獻。</p>\n<p><span style=\"font-weight: bold;\">時代周報：可是在中國，為什么許多歷史學家把寫通史作為夢寐以求的事？ </span><br />\n余英時：中國很多史學家都夢想寫通史，那是因為歷史傳統的關系，通史在中國文化上的意義不同，我們理想的通史是司馬遷式的，所謂“究天人之際，通古今之變，成一家之言”。是不得了的大綜合。或者像司馬光寫《資治通鑒》，但《通鑒》已不算“通”，只能從三家分晉開始；還必須有七八個專家給他專門做研究，他自己寫成最后稿本，現在還保存一本司馬光通鑒稿，看看別的專家的東西，他來改寫貫通。但他的問題不像現在的通史，那是給皇帝看的：怎么治，怎么亂，治亂的原因在哪里？有很清楚的目標。從歷史上得到一些統治的教訓，怎么樣治理這個國家，是一個鏡子。我們現在是給誰寫呢？寫通史就有不同的觀點，有的從文化觀點，有的從平民觀點。我們每個人都想知道平民怎么想的，可是平民根本沒有資料，農民每天耕田，晚上回家吃飯，有什么東西可以作資料呢？他的感想不可能寫出來，有人代他寫出來也不能作為代表。今天寫通史的情況不一樣了，通史是教科書，“成一家之言”就不是通了，只是一個人的看法。寫通史希望銷路好，就不能成一家之言，是集眾家之言，所以觀念變了。在這種情形下，寫通史要靠綜合能力和敘事本領，與司馬遷和司馬光完全不同了。</p>\n<p><span style=\"font-weight: bold;\">時代周報：不過一般人總希望買一本最好的通史，這樣就可以方便地了解歷史。 </span><br />\n余英時：我完全同情這一看法，但不容易實現。希望只讀一本通史便知道一切，是不現實的。只能期待多出現一些通史，可以比較。但這必須以完全的學術自由為前提，寫通史一有顧忌，便寫不下去了。</p>\n<p><span style=\"font-weight: bold;\">時代周報：錢穆先生在抗戰時寫《國史大綱》有什么原因？ </span><br />\n余英時：錢穆先生的《國史大綱》有作用，有選擇點。第一，那是抗戰時期，要建立中華民族的信心，要講中國的許多好處。第二，他認為五四批判中國是過頭的。第三，上世紀30年代國民黨統一全國以后，大學要求中國通史是必修課。但是大家覺得沒有一個人能教全部，所以第一年北京大學通史教學是在北平找各個專家，像錢穆先生講春秋戰國秦漢、陳寅恪先生講魏晉南北朝隋唐。錢先生講，這個通史，各自為政，是不通的通史，通史就要一個人通下去，他就一個人通下來。錢先生在北大教書最出名的就是中國通史，他是用一個人的觀點大敘事。由于他的觀點廣闊，選材重要而全面，最后寫出一部最好的通史。錢先生告訴我，范文瀾在延安時期寫的中國通史好多是運用《國史大綱》的材料，不過另外作解釋就是，因為范文瀾與錢先生從前認識，他是黃季剛的學生。這可見錢先生在取材上大有長處。《國史大綱》至少做到了“通古今之變，成一家之言”的地步，但此書采用綱目體，言簡意賅，不容易讀，教的人必須有很高的史學修養才能勝任。</p>\n<p><span style=\"font-weight: bold;\">時代周報：呂思勉先生寫的中國通史又有什么特點？ </span><br />\n余英時：呂思勉的通史很實在。第一，大段大段地引原文。第二，每一時代的政治敘事和制度變動分配得很平衡。呂思勉最早寫的是《白話本國史》，那是很暢銷的，第一次用白話來講通史，但是也引起問題，就是提出岳飛并不是民族英雄，是個軍閥，因為他自己在軍閥時代，他看到岳飛那么蠻橫，認為就是當時的軍閥，那就引起大家痛罵。后來他寫了其他的中國通史。作為一個特殊的史學家，他是很重要的，沒有第二人做這樣的工作，寫這么多的專史，所以有人稱他是通貫的專史學家。</p>\n<p><span style=\"font-weight: bold;\">時代周報：在西方，湯恩比的《歷史研究》在學術上如何評價？ </span><br />\n余英時：湯恩比的《歷史研究》現在差不多沒有人看了，在中國是另外一回事。湯恩比本人是一個很好的史學家。他的一生最多的精力放在《歷史研究》上。我看了幾乎所有專家對湯恩比的評論，每個專家都把他罵得一塌糊涂：這里錯，那里錯。專家指出錯漏，某些大的東西不能成立，基礎都被毀掉了。通史是建立在一些基礎上，打開一看，基礎不對。怎么辦呢？湯恩比的《歷史研究》作為一個嘗試是了不起的，因為他的專長在希臘羅馬史的范圍之內，其他的像東南亞、美洲、墨西哥，他都要碰，那都是臨時研究的，看看別人有些東西可以用。那就是很薄弱的基礎，跟原來他自己的專長也不能比了。所以這個大屋建起來很堂皇，讓外人看，都看不出哪一個房子好，哪一個房子壞，可是真正的專家一看就穿了。湯恩比的《歷史研究》有兩個版本，一個是十大本，一個是節本。我認為看看節本就足夠了，節本在大致上就齊了。不過《歷史研究》屬于歷史哲學一類，倒和中國原有的“通史”觀念比較相近，而不是教科書。</p>\n<p><span style=\"font-weight: bold;\">時代周報：為什么陳寅恪先生一生沒有寫過通史？ </span><br />\n余英時：陳寅恪想寫通史只有一個根據，就是他的表弟俞大維所了解在德國時期的陳寅恪，當時他收集很多剛剛出來的劍橋歐洲史，想寫一本中國通史。我認為陳寅恪中年以后也沒有這個想法了，只有早期俞大維的記載認為他想寫通史。別人也有這樣的感覺，大家覺得他既然知識這么淵博，應該寫一部通史，比別人寫得好。但這是理論，以陳寅恪的文筆、寫法，寫得興起，對細節一點不肯放手，那種寫法不是寫通史的筆調，通史的筆調是執簡馭繁，是有一套功夫的。真要寫通史，要在文章上下功夫。從前崔述寫《考信錄》，花三年的時間學韓愈的文章，然后才能寫，寫通史也要在這方面下功夫。</p>\n<p><span style=\"font-weight: bold;\">時代周報：有學者曾經問過我：為什么余英時不寫通史？ </span><br />\n余英時：通史很重要，我也不是完全沒有過寫通史的沖動。但是我自己覺得花幾年時間寫通史，還不如在某一個特別的領域用幾年真正深入地研究，可以產生新的知識，不僅是綜合已有的知識。通史必須盡量求全面，許多專門領域，自己不甚了了，也得涉及。這也是我不敢下筆的一個原因。一再考慮，我還是覺得把有限的時間用在專題研究上，貢獻較實在。只要所選專題很重要，即可由專中透出通貫的見解。譬如我花了好幾年時間寫成《朱熹的歷史世界》，我自覺打通了宋代政治與思想之間不少隔閡，也有助于“通”。這是以“專”濟“通”。<br />\n我決不是不重視寫通史。我是學歷史的，基本上講的就是“通古今之變”的問題。古今怎么變化，那必須有一個整體的構想。在古今之變中，就有具體的如何“通” 的問題。我不寫通史，往往集中精神研究每一個時代的特殊問題。但“通”的觀念永遠在我心里。我愿意借這個機會說明，中國古代“通史”的觀念和現代教科書式的通史，不是一回事。<br />\n傳統的觀念預設著一種全能的超越觀點，好像上帝一樣，可以看到全史的整體，所以在“通古今之變”上面還要加上“究天人之際”。史學家是人，人一定在地上某一個時空交叉點上，就會受我的時空交叉點的經驗所限制，不可能看到想象中上帝的眼光。哪一個史學家不是在時空交叉點上活著呢？離開時間和空間，能夠存在嗎？</p>\n<p><span style=\"font-weight: bold;\">時代周報：你的唐代研究進行得怎么樣了？ </span><br />\n余英時：我現在看唐代相關的書，看完以后再看看要不要寫什么東西。因為春秋戰國、漢、魏晉、宋、明、清、現代各種時代我都寫過專書或論文，還沒有寫過唐代，我要把唐代補起來，這樣就連起來。我想看看唐代的詩人和禪宗，這是兩個精神界的領袖。中國唐代最高的不是理學家，也不是經學家，而是禪宗和尚，創造了宗教。另外就是在唐代引人注意的詩人，因為詩人是領導一代精神的。我也注重中國的精神史，希望用我個人的觀點把中國精神史貫通起來。不是說人人要接受我的看法，而是我自己要求一個貫通性。也不能說中西貫通，只能說我個人貫通。我自己需要有一個通盤的了解，為我自己。這是個人來講，不然的話，就夸大了。</p>\n<p><span class=\"time\">2014年10月10日 11:12:00</span> <span class=\"from\"><a class=\"S_link2\" style=\"color: #5a84b3;\" href=\"http://blog.sina.cn/dpool/blog/s/blog_61239ec80102v267.html?vt=4&amp;refer=wbcard\" target=\"_blank\">新浪博客</a></span> <span class=\"from\"><a class=\"S_link2\" style=\"color: #5a84b3;\" href=\"sinaweibo://userinfo?uid=1629724360\" target=\"_blank\">midiexiang-wlq</a></span></p>\n</div>\n","author":35,"categories":[18271,18270,18269,9203],"tags":[12232,13091,9826,8646]}