{"id":365881,"link":"https://chinadigitaltimes.net/chinese/2014/10/金融时报｜许知远：与巨龙共处/","date":"2014-10-12T19:41:25Z","modified":"2014-10-12T19:41:25Z","title":"金融时报｜许知远：与巨龙共处","content":"<div class=\"title\" style=\"font-weight: bold; color: black;\"><b>一</b></div>\n<div class=\"cbody\">\n<p>“不必摧毁这个大城市的建筑物，不必杀害这个大城市中任何一个居民，甚至表面看来，这个大城市和以前完全一样，但是只要令这个大城市原来的优点消失，就可以令这个大城市毁灭、死亡。”</p>\n<p>在港龙的航班上，我读《追龙》。一本小开本、不到200页的小书。它是倪匡著名的“卫斯理”系列的第50本，初版于1983年的香港，我手上的这一本则是1998年青海人民出版社的版本，售价8元。</p>\n<p>对很多内地读者来说，金庸的武侠、倪匡的科幻与黄霑的歌词，是他们智力与情感成长的重要部分。也只是到了更年长时，我才意识到原来他们写作的都是流亡文字。从辽阔、悠久的中国来到逼仄、不过百年历史的殖民地，他们要么重构了一个历史的、自由的、江湖的中华世界，要么想象出一个科技、灵异的空间。</p>\n<p>不过，他们虚构的世界却与现实紧密相联。你在任我行、东方不败、高呼一统江湖的教众身上，看到毛泽东、周恩来与疯狂的红卫兵的影子，又在抵抗蒙古人、满洲人入侵的侠客故事中，感到红色中国或许正是另一次蛮族的胜利——野蛮再度战胜了文明，这是历史中常有的事。</p>\n<p>而在《追龙》中，你感受得到一种弥漫的焦虑。这诡异的星象——青龙七星连芒——象征了一股强大力量，它要吞没什么，可能正是一座城市。它似乎不可阻挡，</p>\n<p>无所不能的卫斯理却发现无计可施，或许唯一能做的是大声呼吁，让更多人知道这种危险。最终，他什么也没做，因为“别以为世上所有的事都可以通过努力而达到目的，事实上，世上有太多的事，再努力也达不到目的”。</p>\n<p>倘若你生活在1983年的香港，一定会感受到这书中的情绪。中英和谈正在焦灼，没什么力量能阻止中国收回香港。自1842年建立以来，这城市充满了逃离中国的人，战乱、贫穷、官僚压迫、种姓械斗，都把更多的人驱往这里。1949年更是一个分水岭，之前的人们受困于一个无能的中央政权，但如今则目睹一个过分强大的中央政权，它的强大却并未给民众带来期望的福祉，却是超越想象的饥荒、禁锢与残酷。中国化身一条邪恶的红色巨龙，它吞噬它的子民。当他们侥幸逃离，在这个殖民城市稍作喘息之时，又发现中国又来了。尽管这个中国以“改革开放”的新姿态示人，但所有残酷的记忆犹在，它能值得信任吗？</p>\n<p><b>二</b></p>\n<p>他们现在穿西装、留过洋，用刀叉，但吃的仍是人肉。在2014年的接受采访时，倪匡将共产党比作非洲的食人部落，他们的本质从未改变。</p>\n<p>出生于1935年的上海的倪匡曾是一名共产主义的热烈信仰者，他曾辍学离家加入解放军，参与过土改、淮河治理，又前往内蒙古垦荒……他也逐渐发现，共产党许诺的与它实际行为之间的巨大鸿沟，它没有把中国人带入天堂，而是把他们推入地狱。作为一名士兵，他发现自己身负两桩奇怪的罪名，被迫开始一场逃往，最终阴差阳错来到香港，成为了一名“逃港者”。</p>\n<p>与很多“逃港者”不同，倪匡从未改变对共产党的看法。不管后者作出了多少新的许诺，他从不不相信它会改变。这与成功的“逃港者”——不管是商人巨贾还是文化明星——都不同，他们常常被巨大的市场、集体荣耀所诱惑。</p>\n<p>历史最终站在了倪匡这一边。1983年的“追龙”式的强烈焦虑已变成了2014年的崩塌感。实行了17年之后，曾经给香港人带来镇定的“一国两制”彻底破产。一份白皮书的出炉宣示了北京强烈的干涉意志的到来。事实不仅如此，17年来，尤其是过去的几年中，香港人感觉到他们习惯的各种秩序在衰败。他们引以为傲的公务员系统的神话破灭了，李嘉诚代表的财富神话破灭了，新闻自由似乎正在受到越来越显著的威胁，甚至廉政公署都传出了巨额的贪腐，而他们的日常生活在被涌来的“蝗虫”冲击……</p>\n<p>在航班上，我看到古天乐主演的一部电影，他饰演的廉署专员受到明显的政治压力。倘若从《无间道》算起到去年大获成功的《寒战》，香港电影传达出一种迅速急促的焦虑——他们困惑于自己的身份，面对着无法应对的整体秩序的崩溃感。刘德华、古天乐、郭富城能在电影中力挽狂澜，但现实呢？那条莫测的巨龙似乎正越来越裹紧这座城市……</p>\n<p><b>三</b></p>\n<p>但一切都束手无策吗？香港也是“倚天屠龙记”出品地。我很想知道，此刻的倪匡该怎样看待那些占领金钟的年轻人，他们能够抵御那条巨龙吗？</p>\n<p>香港曾被称作“东方的柏林”，它是冷战的前线。但在那个时刻，香港没有自身的独立意志，它是共产主义与资本主义的角逐的战场，一个借来的时空。而这一次，它拥有了自身的意志，涌上街头的青年人不仅在宣称对北京的不满，也是在表明“捍卫我城”的主体意识，他们要寻找自主的命运。</p>\n<p>这股强烈的情绪能持续多久？除去勇气，他们是否能够找到足够的智慧与技巧来与这条巨龙共存，甚至变成新的“屠龙记”？</p>\n<p>航班落地了。我马上将看到了一个正剧烈转变的香港，焦灼、被欺骗与愤怒正转化成一种甚至超出他们自身的力量……</p>\n<p><span style=\"font-weight: bold; color: #777777;\">（注：本文仅代表作者个人观点，本文责编霍默静)</span></p>\n</div>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[9392,25938,25921,9593,8712]}