{"id":365914,"link":"https://chinadigitaltimes.net/chinese/2014/10/纽约时报-杨猛：非正常上访者的反击/","date":"2014-10-13T04:34:09Z","modified":"2014-10-13T04:34:09Z","title":"纽约时报 | 杨猛：“非正常上访者”的反击","content":"<p>2014年7月中旬的一天，正在北京上访的张小玉和许有臣决定跟随河南焦作政府人员返回家乡，他们以为七年的积怨即将得到解决。然而第二天回到焦作，截访人员的车子直接把他们拉进了派出所。</p>\n<p>因为对失业和家族企业损失的不满，张小玉和许有臣这对访民夫妻，七年前开始了颠沛流离的上访生涯。50多岁的张小玉倔强固执，大她一岁的许有臣内向少言。北京上访期间，张小玉成为活跃的访民代表和领袖，参与声援过多位知名活动家。2012年，她被家乡政府绑架、秘密拘禁于焦作一处乡村监狱。</p>\n<p>为了寻求公正，他们又继续返回北京上访。而再次从北京被拦截回家乡，他们似乎受够了。一桩惨案就此发生，许有臣持刀刺死截访的一位警察。</p>\n<p>事后，焦作市中站区外宣办和焦作警方在网上发布了通告，描绘了这桩惨案的过程：7月17日下午6点20分，张小玉和许有臣由焦作市中站区工作人员带回原籍，被送至中站警务一中队接受调查，办理交接手续时，许有臣购买一把水果刀返回车内。警察王军干规劝两人下车接受调查，遭到拒绝，许有臣突然持刀刺中王军干，王军干因左肾动脉破裂导致失血休克死亡。</p>\n<div id=\"attachment_365981\" style=\"width: 513px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/cn09shangfang-01-popup.jpg\"><img class=\"wp-image-365981\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/cn09shangfang-01-popup.jpg\" alt=\"张小玉和丈夫许有臣在北京\" width=\"503\" height=\"336\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/cn09shangfang-01-popup.jpg 650w, https://chinadigitaltimes.net/chinese/files/2014/10/cn09shangfang-01-popup-300x200.jpg 300w\" sizes=\"(max-width: 503px) 100vw, 503px\" /></a><p class=\"wp-caption-text\">张小玉和丈夫许有臣在北京</p></div>\n<p>案发现场，张小玉在打给她的律师常玮平的电话里发出喊叫。“她（张小玉）感到受骗了。”常玮平接受《纽约时报》采访时说。</p>\n<p>“她后来对上访完全失望，”张小玉的长子许柯在接受采访时说，“本来父母已经打算收拾好北京的行李结束上访了。最终他们采取了反抗。”</p>\n<p>张小玉与许有臣七年的上访生涯，与中国政府试图改革和整顿信访制度的时间重合。过去十年，中国政府开始了一系列的政策调整，试图打破访民反复申诉反复上访的怪圈，并遏制地方政府在维稳压力下，截堵访民过程中出现的违法行为和恶性事件。然而这些调整并没有达到预期的效果。</p>\n<p>最近的相关政策是今年4月国家信访局出台的《关于进一步规范信访事项受理办理程序引导来访人依法逐级走访的办法》，从5月1日起禁止越级上访，明确规定信访人应当根据信访事项的性质和管辖层级，到依法有权处理的本级或上一级机关设立或者指定的接待场所提出。5月30日起，最高人民法院又开通了远程视频接访系统，最高法院人员通过视频听取地方法院与上访者双方陈词，以期纠正错案，并缓解越级上访者的冲动。</p>\n<p>这一系列新规，跟同一时期的中国政策走向存在一定关联性。无论是天安门事件25周年、打击恐怖主义、北京安保升级，都显示出新领导人习近平更加严厉的政治管控风格。</p>\n<p>张小玉夫妇并没有从新规中获得更多的申诉便利和渠道。一直关注此案的北京维权律师刘晓原接受采访时认为，新规甚至会纵容地方政府针对访民的打压。“新的规定要求逐级上访就地解决，但是配套的措施没有，张小玉恰恰就是因为在地方得不到有效处理，才去北京上访。你让她回原籍还是得不到有效解决。”</p>\n<p>信访改革不断地把压力转移至地方政府的过程中，一个让人意外的副产物就是地方黑监狱的扩散。采访中，十余名访民、律师、学者讲述了近几年的变化。</p>\n<p>原来，出于维稳政绩的考核压力，地方政府到北京截访，聘请地下车队遣返访民，驻京办租用招待所一类的场所关押访民，雇佣保安看守，这些被统称为“黑监狱”的场所甚至逐渐发展成一个地下产业链。2009年北京发生了黑监狱保安强奸女访民的恶性事件，2010年爆出了安保公司安元鼎帮助地方政府截访拘禁访民的案件。中央政府为了有效规范信访秩序，防范侵害访民权益的案件发生，要求驻京办停止非法行动，北京公安部门对安保公司介入截访进行严查。但是据报道，地方政府截访和拘禁仍然普遍。而且自2009年以来，黑监狱由首都向地方转移、上访者被地方政府非法拘禁在家乡黑监狱的案例频繁出现。</p>\n<p>张小玉的经历反映了当压力推向地方政府一方时，矛盾如何被全面激化。</p>\n<p>巧合的是，死者王军干和许有臣都在当地矿山做过保安。王军干后来考上了警察，许有臣在2007年底跟着妻子来到北京成为上访者。当许有臣和王军干在派出所意外遭遇，昔日同事已经身处彼此对立的立场。</p>\n<p>7月21日，遇害警察遗体火化，被追认为烈士；在严格管控的中国网络上，行凶者获得了广泛的同情，网民为他们辩护，说他们是抗暴的英雄。农村问题专家于建嵘在新浪微博上评论说，“警察王军干和访民张小玉应都是信访考核制度的受害者。”</p>\n<p><strong>“非正常上访者”</strong></p>\n<p>张小玉常常被称为“非正常上访者”。这一称谓起源于2005年5月1日起实行的《中华人民共和国信访条例》，条例规定了信访的场所、层级、范围、人数等，违反这一条例者均被视为“非正常上访”。维权律师王才亮介绍，《信访条例》颁布后，曾经搞过一个违反信访条例来京上访统计，违反条例者自此都被通俗地称作非正常上访，并被各地采用。</p>\n<p>“非正常上访的提出，本意是为了规范上访秩序，现实中却成为地方打压访民的工具，”王才亮说。</p>\n<p>今年54岁的张小玉和55岁的许有臣大约在2008年前夕来到北京上访。这是一个麻烦的年头，北京奥运会召开在即，维稳政策主导着中国社会，民间的维权行为受到压制。</p>\n<p>张小玉是这个上访悲剧的主角，许有臣一直躲在妻子的光环后，扮演了一个影子助手的角色。</p>\n<p>作为一家之主，许有臣不太走运，早年他做过矿山保安，后来到焦作公交公司开车，张小玉家人接受采访时介绍，许有臣出了一次运营事故，并被焦作市公交公司以旷工为由除名。后来许有臣贷款开私人小巴又遭遇车辆自燃。生活陷入困窘，2004年12月全家申请了救济。后来他和张小玉一起卖过早点。这些努力没有实质改变家庭境况，为了寻找精神寄托，他和妻子一起成为了佛教徒，并短暂经营过佛事用品。</p>\n<p>焦作作为产煤区，采煤生意产生巨大的利润。本来张小玉的父亲在1993年承包了焦作当地一个煤矿，但后来和村委会发生了合同纠纷，经法院两次审判难以执行。1995年法院调解双方签订了一个协议。张父因为合同纠纷失去了预期的利益，张小玉认为父亲遭受了不应有的损失，在当地无法公正解决。</p>\n<p>2007年10月，张小玉来到北京为许有臣的失业问题上访。许有臣一起来到北京。2008年初，张小玉的父亲去世，她的弟弟们推举张小玉重新申诉父亲的煤矿纠纷。于是张小玉决定带着两个案子一起上访。</p>\n<p>张小玉在北京持续上访七年，失去了正常生活。</p>\n<p>焦作张小玉家，用砖块搭建的低矮房屋里破旧简陋。案发前，张小玉正在为即将结婚的儿子借钱筹建新房。</p>\n<p>“妈妈带着我和弟弟曾一起到地里捡拾野菜充饥，1996年我读小学三年级后，一家四口在下水道上搭建的临时窝棚里住过两年。”张小玉的长子、28岁的公司职员许柯接受采访时回忆说， “上访的经历让我妈妈认为，这个社会太不公平太黑暗了。”</p>\n<p>2008年12月19日和2009年8月5日，张小玉两次遭到北京警方训诫，原因是在天安门和中南海周边“非正常上访”。根据实践和北京访民介绍，按照2005年《信访条例》有关规定，出现在五个区域（天安门广场、中南海周边、驻华使领馆区、中央领导人住地以及涉奥场所包括分赛区等非信访接待场所）的上访，都被视为非正常上访。</p>\n<p>因为张小玉羁押在看守所，尚不清楚她这两次究竟采取了何种行为。家人提供的由张小玉写的反映上访遭遇的抗议声明说：“仅仅因为带着申诉材料经过天安门广场，就被判定非正常上访，被警察拦截，遭到训诫。”</p>\n<p>张小玉拒绝在训诫书上签字，警察送她到马家楼。马家楼是北京的访民分流中心。王才亮律师介绍说，上世纪80年代马家楼作为各部委解决老干部问题的招待所出现，后来演变为收容遣送站，自90年代开始大规模使用至今，2003年废除收容遣送制度之后，成为访民接济服务中心，现为北京民政局下属单位。北京访民、维权人士李学惠介绍，一般外地进京的“非正常上访者”会被送至马家楼，再通知地方驻京办和政府领回原籍。</p>\n<p>等待张小玉的是焦作市地方政府的惩罚。2009年8月14日，中站区公安分局以张小玉在北京“扰乱公共场所秩序”为由，对她行政拘留10日。2009年8月23日，焦作劳动教养管理委员会决定对张小玉劳教一年，关押3个月时，张小玉因脑梗保外就医。</p>\n<p>《纽约时报》看到，张小玉次子许天龙保留的这份劳教决定书中，焦作政府抱怨：仅仅2007年10月至2009年8月期间，焦作李封办事处因为张小玉到北京“非正常上访”，花费的直接、间接费用高达14万元。（尚无法知道这些维稳支出的具体构成。）这是一个缩影。中国的维稳经费逐年上涨，凸显了中国民众与政府的对立关系正日益突出。</p>\n<p>后来张小玉再次回到北京上访，除了最初的案子，此时上访的内容又多了对于劳教的指控。平日，夫妻俩应聘做保洁，其余时间用来上访。</p>\n<p>在某种程度上，上访似乎又成为张小玉的精神寄托，甚至为她赢得声望与归属感。</p>\n<p>北京访民李学惠注意到张小玉大概在2009年开始在北京访民中变得活跃起来。他在北京接受采访说，“她很热心，又有组织能力，逐渐成为访民中的活跃分子。”</p>\n<p>李学惠说，张小玉在访民中树立起威信的两件事，一是参加公民围观团，声援陈光诚。陈光诚是山东沂南的盲人维权律师，当时被囚禁在东师古村的家中。2011年11月12日，张小玉最早一批带着几名北京访民到山东为陈光诚祝贺生日，中途遭警察驱逐，随后吸引了大批公民到东师古村声援。（陈光诚2012年4月从家中逃脱进入美国大使馆，后来去了美国。）</p>\n<p>第二件是带领访民冲击黑监狱。熟悉张小玉的山东女访民盛巧真说，2013年2月9日，她在北京遭家乡政府人员截访，因为“张小玉在访民中影响很大”，给张小玉打了求助电话。“张小玉带领湖北访民和河南访民赶到，打110报警，截访者被迫放弃，没能带走我，”盛巧真在山东家中接受电话采访时说。</p>\n<p>当时一起前往的河南访民张素珍说，“张小玉会组织访民一起去解救被截访的访民。一般我们会打110，报警说有公民被非法拘禁，北京警察会出警，这种情况下截访者不得不放人。”</p>\n<p>据《纽约时报》接触到的一些访民讲，张小玉还曾绘制了一份北京黑监狱地图，计100余处。</p>\n<p>2012年，她在腾讯微博注册帐号“慈善义工”，用手机视频、图片、文字记录上访生活。</p>\n<p>根据她在微博中上传的文字视频资料，她一边在北京做清洁工一边上访，从每月1000元的收入中，为访民发放食物、过冬衣物——很多访民就住在临近信访局的地下通道里过夜。张小玉在手机自拍的视频中说：“做义工帮助访民，一直是我最乐意的事。”</p>\n<p>盛巧真说，访民在维权时会采取一些激烈的行为，“比如爬烟囱、扯横幅、喊口号。因为正常上访不解决问题，我们就用这种方式让全世界知道，我们有冤没地方诉。”</p>\n<p>张小玉的抗议大胆和富有戏剧性。有一次她告诉常玮平律师，她曾到中南海附近扯横幅“寻找党妈妈”，并流泪高喊“党啊，你的女儿找你找得好苦。”</p>\n<p>2010年5月4日青年节，张小玉突破了安保，在温家宝视察北京大学时混入了围观群众，距离温家宝最近距离只有三米。但是并没有按计划“喊冤”。</p>\n<p>自由记者老虎庙在拍摄的一部关于中国上访者的纪录片（尚未完成）时认识了张小玉，后来她在接受老虎庙采访时对着镜头说：“当时我想跪在温总理面前喊冤，但是话到嘴边喊出来的却是——‘温总理辛苦了。’”</p>\n<div id=\"attachment_365982\" style=\"width: 540px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/cn09shangfang-02-popup.jpg\"><img class=\"wp-image-365982\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/cn09shangfang-02-popup.jpg\" alt=\"“非正常上访者”张小玉\" width=\"530\" height=\"377\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/cn09shangfang-02-popup.jpg 650w, https://chinadigitaltimes.net/chinese/files/2014/10/cn09shangfang-02-popup-300x213.jpg 300w\" sizes=\"(max-width: 530px) 100vw, 530px\" /></a><p class=\"wp-caption-text\">“非正常上访者”张小玉</p></div>\n<p><strong>乡村黑监狱</strong></p>\n<p>张小玉的上访陷入了一种怪圈，她具有挑衅意味的抗议行为，也使她遭到不断升级的打压。</p>\n<p>2010年12月8日，张小玉因为在世纪坛附近被指控“上访闹事，严重扰乱社会治安”，被北京市海淀公安分局行政拘留五天。</p>\n<p>警方往往对“非正常上访者”施以训诫、治安处罚、劳教、拘留。2013年劳教制度取消，但是上访者回到家乡后依然会遭到地方政府的重复处罚。</p>\n<p>2012年，张小玉遭受了上访生涯最大的一次伤害。按照张小玉在老虎庙拍摄的视频素材中的讲述：2012年11月8日下午——当天是中国共产党第十八次全国代表大会开幕日——她在访民最集中的北京永定门车站外，被几个身份不明的人强行拉上一辆北京牌照汽车，一名自称姓冯的北京警察，将她转交给来自河南的截访人员。</p>\n<p>当时张小玉用手机拍摄了冯警官的图像，目前保留在家中。</p>\n<p>张小玉自称在车上遭到了捆绑殴打，受伤昏迷。半夜醒来，发现身处一处陌生房间，大门反锁。后来她对着镜头说，因为打得很重，前六天无法开口说话。在这间神秘的房子里，张小玉独自被关了十天。有三个男子在隔壁房间看管他，每天从窗户丢进一些食物。直到第六天她能够开口说话，要求出门去厕所，才发现身处一个偏僻的山村院子里，方位不详。手机被没收，无法联系到外界。张小玉打碎了窗玻璃，用手上的血迹、香蕉皮、方便面调料在关押她的房间墙上写抗议标语、呼救。</p>\n<p>期间，曾有一名说普通话的男人来见张小玉，男人以北京官员的身份询问张小玉上访的经历，重点询问了张小玉参与北京访民声援陈光诚、艾未未、许志永等维权人士的行动——这个细节似乎表明张小玉在北京的行动都被记录在案——并给了张小玉被拘禁以来的第一杯热水喝。</p>\n<p>张小玉在视频中说：第十天的晚上，看守用衣物蒙住张小玉的头，塞进一辆面包车离开村子。车在高速路开了半小时之后，他们什么也不说，把张小玉遗弃在路边。后来她发现自己站在距离家乡焦作60公里的济源市的郊外。</p>\n<p>张小玉设法回到焦作家中报警，并用放在床头的手机拍摄了报警经过。家人提供的这段视频显示：警察匆匆赶来，对她的离奇遭遇感到不可思议。最终张小玉被告知，没有证据显示她遭到了拘禁，因此无法立案。但是家人还保留了张小玉到医院就诊的一些单据记录。</p>\n<p>养好伤后，张小玉2013年1月曾到北京寻访，也被告知，没有冯警官这个人。</p>\n<p>张小玉凭借模糊的记忆寻找那个村落。她还记得院子外旱厕的模样和村子的大概地貌。老虎庙当时跟随记录下张小玉的寻访过程。经过五个多月的寻找，2013年4月5日，在太行山腹地一个叫桑园的村子找到那间关了自己十天的院子。她非常意外：桑园村同样隶属中站区，距离张小玉家不过十公里。</p>\n<p>视频中多名村民称，当时听到一个女人在院子里发出凄厉喊叫，有村民被告知：政府在这里关了一个法轮功习练者。</p>\n<p>视频中张小玉走进那处院子，问院中的村民：“谁把人关在这里的？”</p>\n<p>村民：“区里。关了一个上访的，说是法轮功。”</p>\n<p>张小玉：“关了几个？”</p>\n<p>村民：“关一个。”</p>\n<p>张小玉：“那个人就是我。”</p>\n<p>村民：“我听说了。”</p>\n<p>张小玉：“你看我像法轮功吗！”</p>\n<p>王军干被刺身亡案发后，《纽约时报》再次进入这个山村。桑园村的村民们保持着沉默。无法确认他们是否事先受到了当地政府的警告。巧合的是，许有臣的一个远房亲戚就居住在这个村子，这名许有臣的女性亲戚告诉《纽约时报》，她也知道曾有人被关在这里，也听到过女人的呼救，但是后来才知道关的人是张小玉。</p>\n<p>桑园村距离焦作市区要经过一段偏僻的山路，位置隐蔽。村里有20几户人家，依山而建，拘禁张小玉的院子位于半山中间，掩映在一大片茂密的树木下面，屋顶露出一台太阳能热水器，黑漆的大门上贴着对联。</p>\n<p>这栋院子属于一户许姓人家。房东的儿子许小平住在附近，他说这间闲置的院子原本打算改造成家庭旅馆，接待周末来山里度假的城里人，一直没有启用。2012年的确有一个女人关在院里，是村委会向他家租了房子，这是他们第一次也是唯一一次出租行为，当时按每人每天30元支付给许家作为报酬，他并不知道关押的人是谁，也不认识那三个看守。</p>\n<p>当那个女人被带离后也没有再投入使用这个院子。自称是桑园村书记的许明富承认：“这是区里和乡里命令的结合。是为了阻止她（张小玉）到北京告状。”</p>\n<p>此时，一女两男三名没有表明身份的人士出现在院子里，阻止了《纽约时报》进一步的采访。</p>\n<p>张小玉的弟弟张四平在焦作接受采访时说，桑园村所处的龙翔办事处和张小玉户籍所在的李封办事处，同属于中站区辖区，他猜测很可能中站区政府主导了这次绑架，目的是把张小玉限制在可以控制的范围内。家人提供了张小玉写的一份打印申诉材料，信中指控李封办事处参与了这次拘禁。</p>\n<p>《纽约时报》无法确认此次绑架由谁主导，也无法确认绑架的目的。</p>\n<p>张小玉多次报警举报无果。张小玉的次子许天龙说：“事后李封办事处赔偿了我妈2万元，说这是慰问金。我妈在养伤的时候，政府派了一个信访干部天天来为我妈做饭。”</p>\n<p>《纽约时报》多次联系地方政府。焦作龙翔办事处称不知情。焦作中站区政府外宣办一直没有回应采访请求。</p>\n<p>张小玉的离奇遭遇并非孤例。2009至2010年，北京黑监狱看守强奸女访民，安元鼎事件等恶性案件相继发生后，出现了黑监狱向访民家乡转移的趋势，多名上访者反映都曾经被地方政府关押到家乡辖区的黑监狱。虽然中国媒体鲜见报道，但维权律师们认为最近几年这一趋势越来越明显。</p>\n<p>同样是在北京十八大举行期间，山东访民盛巧真被一辆写着“信访直通车”字样的面包车，从北京拉回山东老家，从2012年11月7日到11月16日，被乡政府人员看押在村子外的一处电厂招待所。“我被蒙着头关进去，窗户被钉死了，开始不知道关在哪里。”盛巧真说，她曾绝食抗议，为了防止意外发生，还配有医生配合监护。十八大结束，盛巧真恢复自由后发现，关自己的地方离家只有一公里。</p>\n<p>湖北访民闫森自述多次被单位维稳办和辖区镇政府绑架关押在老家的单位招待所，2012年十八大期间关了2个月，直到会议结束恢复自由。“一般都是在北京有重大会议召开的时候，就会控制我的行动，因为维稳责任是落实到最基层单位的，在他们的控制范围内，更方便看管。”闫森在湖北家中通过电话说。</p>\n<p>这些拘禁案件访民都曾经报警举报，但是缺乏证据而无法立案，主谋者永远躲在幕后，绑架者受人雇佣指示，事后也几乎很难找到。</p>\n<p>北京律师刘晓原分析，2009年发生在北京“黑监狱”的女访民被性侵害事件，让地方政府害怕在北京的非法拘禁会造成大的影响，“他们担心雇佣的看守出事，也担心自己的行为曝光。”</p>\n<p>刘晓原说：“地方政府把访民控制在偏僻的乡下更隐蔽，是自己的势力范围，比北京租旅馆的成本还低。”</p>\n<p>王才亮律师认为，这种对访民的拘禁形式，应该源自“法制教育学习班”。他说：“最早2003年法制教育学习班始于江苏，接着蔓延到山东等其他地方。其实就是非法拘禁上访者。既不学习，也没有教育，完全是地方政府主导的非法拘禁行为。”</p>\n<p>他认为，黑监狱如果被地方政府用来作为截访、中转访民的一个场所，是一种行政违法。而乡村黑监狱、学习班，由地方政府雇佣人员绑架、非法拘禁访民，是一种刑事犯罪。“可以说，基层政府官员的权力根本无法受到约束。”</p>\n<p><strong>再也不相信信访了</strong></p>\n<p>刺杀警察案件发生后，张小玉和许有臣被羁押在焦作看守所。至今家人无法会见。自案发后警方就没有再公布案情进展。</p>\n<p>2014年7月21日，焦作中站区政府发布通告称，张小玉的两起上访案件在当地全部处理完结。张小玉家人不认可政府意见。张小玉的弟弟张四平接受采访时说：“我姐姐的性格是很硬的，不愿意无缘无故吃亏。我们要的就是一个公平。”</p>\n<p>家人印象里，张小玉是一个爱美的女性，喜欢穿合体的外衣。许有臣2012年拍摄的一个视频中，她在雨中的天安门广场漫步，脸上浮现笑意。</p>\n<p>老虎庙说：“张小玉内心十分单纯，她认为自己做的事是在为党揭露腐败。”</p>\n<p>在2012年那次非法拘禁之后自拍的一个视频中，她语速缓慢，不时摇头说，“被打后，我的记忆不行了。”</p>\n<p>位于北京西城区一栋居民楼的地下室。她和丈夫以及来北京打工的两个儿子长期租住于此。穿过头顶的暖气管道上挂着衣物，冰箱和洗衣机都是旧货市场淘来的，桌子上有喝剩的二锅头、米、面。张小玉在视频中展示了包饺子的过程，这是北方主妇擅长的一道面食。</p>\n<p>室内空间逼仄，从窗角只能看到一小片天空。“这样的生活永远看不到希望。”许柯站在凌乱的地下室里表示，他和弟弟将不会再继续母亲的上访。</p>\n<p>多年的上访生涯也让张小玉生出倦意。在那部尚未完成的纪录片里，经历了打击之后的张小玉说：“我再也不相信信访了。”</p>\n<p>杨猛是自由撰稿人、作家，著有《陌生的中国人》。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[19946,9526,10216,14115,9503,19252]}