{"id":365996,"link":"https://chinadigitaltimes.net/chinese/2014/10/嗨历史-朝鲜到底发生了什么/","date":"2014-10-13T05:34:27Z","modified":"2017-03-03T06:54:03Z","title":"嗨历史 | 朝鲜到底发生了什么","content":"<div>\n<div><img src=\"http://gedaodigest.qiniudn.com/wp-content/uploads/2014/10/635202019621497803inenr.jpg\" alt=\"金正恩\" width=\"480\" height=\"360\" /><a title=\"View all posts in 金正恩\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.gedaodigest.com%2Ftag%2F%25e9%2587%2591%25e6%25ad%25a3%25e6%2581%25a9%2F\" target=\"_blank\" rel=\"nofollow\">金正恩</a></p>\n</div>\n<p><a title=\"View all posts in 金正恩\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.gedaodigest.com%2Ftag%2F%25e9%2587%2591%25e6%25ad%25a3%25e6%2581%25a9%2F\" target=\"_blank\" rel=\"nofollow\">金正恩</a>虽然有病，可能还病得有些严重，但至少到目前为止，应该没有生命之忧，还能够视事。他或者正借这场生病，酝酿一场有限度的外交变革和其他的政策变动，包括一些人事安排，以打破<a title=\"View all posts in 朝鲜\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.gedaodigest.com%2Ftag%2F%25e6%259c%259d%25e9%25b2%259c%2F\" target=\"_blank\" rel=\"nofollow\">朝鲜</a>孤立处境。</p>\n<p><strong>选自《华尔街日报》，作者：邓聿文</strong></p>\n<p>有关朝鲜领导人金正恩的传闻甚嚣其上。有人甚至贴出了朝中社对金正恩去世发出的讣告，最新的消息是韩国国防部提供的：据可靠情报，金正恩正在平壤北部的某个山区。而10月7日朝鲜举行金正日纪念大会，金正恩也未出席，这是其第二次缺席重要会议。9月25日，朝鲜举行第13届最高人民会议，作为最高人的金正恩也未公开露面。</p>\n<p>在一个极权国家，如果其领导人长时间未公开露面，人们会很自然地猜测发生了什么大事。金正恩的一举一动牵动着世界舆论尤其是中国人的神经。这些天，在中国的社交媒体上，朝鲜政变传闻满天飞。相反，韩国的舆论则冷静得多，鲜问政变之说，这背后蕴含的诉求和愿景确实值得去琢磨。</p>\n<p>现在几乎可以肯定的是，朝鲜未发生任何形式政变，否则，何以解释朝鲜要举行已故领导人金正日就任劳动党总书记17周年纪念会？</p>\n<p>从目前朝鲜的政治力量来看，最有能力发动政变的是黄炳誓和崔龙海这两个今日和昔日的二把手。其中，崔龙海是最有政变动机的。因为他在不久前的最高人民会议上被免去国防委员会副委员长，转任体育相，从位极人臣的二把手一下子跌落下来。而且，根据朝鲜的“二把手定律”，被赶下来的前二把手一般难得善终。因此，为保自身和家庭安全，崔有动力发动政变。但政变能否成功，还取决于很多因素，其中尤其是作为军方实力人物的黄炳誓的配合。而黄恰恰是在这次最高人民会议上接替崔当选国防委员会副委员长的，成为新的二号人物。从政坛的一般规律来看，他们二人应是对手关系，断无可能联手发动政变。因而，崔即使有政变之心，考虑到风险，也不敢贸然去搞政变。</p>\n<p>中国社交媒体频刮政变风，一个似乎有力的证据就是黄、崔还有朝鲜统一部长金养健三人突然之间去韩国仁川参加亚运会闭幕式，并同韩国总理会谈。在许多人看来，这是一个不寻常的信号，表明金正恩的权力已经旁落，或者被软禁起来了，三人突访韩国，是要寻求美韩对政变的支持。<br />\n但是这个判断经不起推敲，有违事情本身的逻辑。因为如果黄崔二人联手发动了政变，此时正是国内局势危急之时，至少需要他们其中一人坐镇平壤指挥，岂可两人同时离开平壤跑到韩国？这也太违背政变的一般常理。何况如前所述，崔虽有政变动机，但未必敢发动政变，黄则连动机都没有，何谈两人联手？</p>\n<p>合理的解释是，他们二人是受金正恩指派访韩的。黄作为金正恩政权的二把手，访韩显示朝鲜对改善南北关系的重视，而崔作为体育相，当然要陪同前往，因为此次访韩的名义是参加亚运会闭幕式。另外，派崔同往韩国也不排除把崔留守平壤，可能会对金正恩构成威胁，以预防崔趁黄不在平壤发动政变。可见，金正恩还是心思缜密的。这表明病中的金正恩，还在牢固地掌握着朝鲜大权。韩国学者就这么解读的：他们认为，金正恩身体有恙，不妨碍朝鲜国家机器正常运转，外界无需对此过度猜想。</p>\n<p>中国的社交媒体总是凭着一厢成愿去看待朝鲜局势，解读金正恩行踪。其深层根源，当然在于这个极权国家自身发展的不确定性，及领导人行事风格让人难以琢磨。一般而言，极权政权命运很大程度上系于独裁者一人，若独裁者身体有恙，或发生其他意外，极权统治就很难维系下去。从这个角度看，人们往往通过独裁者的活动来判断其政权稳定与否。</p>\n<p>对于朝鲜这个极封闭的国家，金正恩的有限公开活动是判断这个国家走向的关键来源。此前，人们从其接手统治这个国家三年时间里所发生的一些事情──例如将一个个顾命老臣都收拾，连自己的姑父都不放过，还悍然进行第三次核试验──觉得这个年轻的独裁者虽在西方接受的教育，却连一点现代文明的影子都没见着，行事完全按照极权政治的那套逻辑，比其父亲还不可理喻。鉴于此，许多人认为在朝鲜发生任何事情都不意外，一切变化皆有可能。而一再的政变传闻，也确实强化了人们对于朝鲜已发生了政变或会发生政变的印象。</p>\n<p>极权国家领导人行事固然没有常理没有章法可言，但不表明他们就是疯子。其实，极权的逻辑就是他们的办事风格，也即一切都是为了保政权尤其是独裁者的安全，政策和主张皆是从此目的出发，以此来衡量的。所以，看似无章法实则还是有规可寻。金正恩上台后的一些乖缪做法，也不脱这个理，所谓更换老臣的“二把手定律”，也出自这个考量。</p>\n<p>从这个角度说，一些公开性的做法如果有助于极权统治，他们也不会排斥。因此，从朝鲜电视台公布金正恩带病视察的画面来看，是否可以做如下猜想：金正恩对自己的统治很自信，并不担心自己的病情会影响朝鲜政局，或者他正在尝试对领导人的病情脱敏？一些韩国分析师就将之视为朝鲜的公关行为，认为通过纪录片强调金正恩“因劳成疾”，反而有利于提升其在朝鲜民众心目中的形象，显现朝鲜对金正恩领导体制稳固的自信。 再说“二把手定律”，也不一定意味着二把手就不得善终。如果崔龙海彻底臣服金正恩对自己的安排或羞辱或考验，不对领袖发半句怨言，金正恩有什么理由要像对待张成泽那样来处理崔？</p>\n<p>因此，黄炳誓等突访韩可以视之为朝鲜谋划已久的一个外交动作，某种程度上可说是金正恩在评估形势后软化其强硬的外交态度的一个表现，目的是要借参加仁川亚运会闭幕式之机，谋求改善与韩国的关系，以打破朝鲜目前的外交孤立状态。实际上，这种外交转变也不是突如其来，而是从去年下半年以来就在尝试，只不过其时还不明显。但到了今年下半年后，就比较明显了。笔者在上篇专栏中曾提到，9月初，朝鲜分管国际事务的书记、政治局委员姜锡柱就罕见率领代表团访问欧洲四国和蒙古，并在首站德国，释放出力图改善朝韩关系的信号。朝鲜外相15年后首访美国，参加联合国大国也是出自这一考虑。</p>\n<p>我的看法是，金正恩虽然有病，可能还病得有些严重，但至少到目前为止，应该没有生命之忧，还能够视事。他或者正借这场生病，酝酿一场有限度的外交变革和其他的政策变动，包括一些人事安排，以打破朝鲜孤立处境。由此可推断，朝鲜在国际制裁后，内部的经济状况确实很糟糕，故不排除朝鲜下一步会有使国际惊讶的一些政策突变。</p>\n<p>至于未来金正恩政权会不会松动，他能不能牢固掌握大权，一看其病情是否会恶化，二看他发动的这轮外交攻势能否取得预期效果，使朝鲜熬过国际制裁。但至少现在是安全的。</p>\n<p>&nbsp;</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,32533,26665]}