{"id":366032,"link":"https://chinadigitaltimes.net/chinese/2014/10/美国之音-中国微博大v变态辣椒流亡日本刚落/","date":"2014-10-13T10:36:11Z","modified":"2014-10-25T02:48:42Z","title":"美国之音 | 中国微博大V“变态辣椒”流亡日本刚落脚","content":"<p>笔名为“变态辣椒”的中国漫画家王立铭因讽刺中国时政，8月到日本旅游期间，遭到中国的人民网等十几家传媒厉声谴责和封杀，以至于他感到被捕危机，决定流亡日本。王立铭指出他的个案是习近平政权严酷压制异见者的一个事例。</p>\n<p>中国时政漫画家王立铭8月决定流亡日本后，经过一个多月的探路，上星期刚作为日本某大学研究员落下脚来。10月12日当美国之音驻日本特约记者走进王立铭与新婚妻子温心正开辟的首个日本的家时，王立铭称这是他们的第一个客人。</p>\n<p>王立铭今年8月与新婚妻子到大阪等地旅游期间，他在中国经营网络代购店的合伙人开始奉劝他暂时别回国避免被捕。王立铭说，起初他还不信，仍准备8月21日回国，不过8月18日中国人民网“强国论坛”发表谴责他的文章“看清‘变态辣椒’亲日媚日的汉奸相”后，全国十几家传媒一起转载的现象，令他觉悟到面临着一个有策划的被捕危机，因为“强国论坛”的文章最后敦促有关部门对他“依法查处”的语句说明了他将被捕的前景。</p>\n<p>世界最大记者组织“国际新闻工作者联合会”当时也曾谴责中国当局封杀“变态辣椒”，呼吁中国政府有关部门停止这些行为、废除限制公民权的不合理规定。</p>\n<p><strong>从封杀到传唤</strong></p>\n<p>新疆出生、祖籍河北、长年居住上海、近两年居住北京的王立铭从小爱画画，2006年他开始涉足时政漫画以来，已因讽刺重庆“唱红打黑”、温州动车事故、高房价、反贪“打虎”、奉旨访港反“占中”等，在中国微博上拥有几十万粉丝而被称为“微博大V”，也因此屡屡遭当局封杀。去年10月的一个子夜他被3名警察从家里带走传唤，他才首次感受到被捕恐惧。</p>\n<p>传唤是追查他在网络上转发一个网民爆料余姚水灾小孩饿死的传闻，王立铭说：“我当时没想过爆料是不是真的，我只是觉得小孩可怜所以就转发了。但当我坐在派出所审讯室的审讯椅上时心里怕极了，尽管那个审讯椅还没上锁。后来我在中国做过几次恶梦，甚至来日本期间也做过一次”。王立铭说，他获释后心有不甘，认为警方就算要传唤也该是那个爆料网民而不是转发的他，便写信问那位爆料网民是否确有其事，但始终未获答复。</p>\n<p><strong>从避难到研究</strong></p>\n<p>认识到潜伏着回国被捕的危机，王立铭两次向大阪入国管理局提出政治避难申请。尽管日本曾给予东南亚国家的人政治庇护，但从不接受中国人政治避难申请，这次也同样拒绝王立铭。不过入管局官员显示了同情，示意王立铭可通过学术活动的理由申请居留。</p>\n<p>王立铭获得一名日本记者和一名大学教授热心协助，打探愿意接收王立铭研究的日本学府，该名为了今后能继续到中国采访而不便透露姓名的日本记者说：“现在日本各大学都与中国的大学有交流，很多大学都怕招惹中国报复，我们的探索也遭遇过拒绝，不过同情他的人不少，刚好这所大学也有空余名额，所以这么快能为‘辣椒’找到落脚处，几乎可说是奇迹。为了这所大学免遭中国报复，请你报道时隐去大学名称”。</p>\n<p><strong>学日语谋生计</strong></p>\n<p>王立铭获得该大学提供一年研究并可延长一年的实际两年无薪研究员身份，从而办妥了居留签证。王立铭夫妇在大阪举行婚礼后迁入大学宿舍，但没有收入，宿舍也要自付租金和水电费等。摆在王立铭夫妇眼前的现实是，一边要靠在中国的积蓄赶快学会日语适应新环境，一边要尽快设法谋生。</p>\n<p>王立铭上周末迁入新居后，本周就开始上日语课，他也与一日本杂志社快将谈妥专栏漫画合同，“但要维持生计，还需要再有几份定期漫画专栏才够”，他说。王立铭说，他打算今后也以中日关系为题材创作，当然他仍关注中国时政。</p>\n<p><strong>不再隐讳批评</strong></p>\n<p>王立铭对香港持续的“占中”行动说：“香港人现在争取民主是希望切割与中国的关系，只求香港民主权，这种想法本身有错，因为中国不民主，香港便不会有民主”。</p>\n<p>今年2月首次访日的王立铭说，日本人很友善、很有礼貌令他印象很深，但他迄今为止对日本的整体印象还是有些不同于原来想象、现实了许多。他对传说中大阪的脏、乱说：“在我来看还是挺干净的”，他也没遇到传说中电车里挤满人但鸦雀无声的场面，“电车里日本人其实也挺多话的”，他说。</p>\n<p>王立铭相信他被中国前所未有地严厉封杀原因既不是他得罪了中国高层，也不是他的哪个作品触怒了某个政府部门，“而是习近平正谋独揽大权，比胡温政权时期更严厉封杀不同政见”。王立铭说，“昨天又逮捕了郭玉闪，习近平政权抓人不再是抓一个，而是抓一群，所以我很反感有些海外舆论总把习近平说成‘被权力斗争绑架’，我认为根本就是习近平的主张，你可以从他的一些言行中找到依据”。</p>\n<p>王立铭说：“我过去还是很隐讳地讽刺时政，但我现在知道隐讳也不能避免上黑名单、避免被封杀，所以今后我也不打算再隐讳地表现我的作品”。</p>\n<p>关键字: 变态辣椒 日本 栏目: 社会透视 作者: 歌篮</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[12025,19510,8714,9249,9241,9826,14646,19215,14245,8712]}