{"id":366309,"link":"https://chinadigitaltimes.net/chinese/2014/10/独立评论｜萨义德-：知识分子的流亡-放逐者与/","date":"2014-10-14T05:50:45Z","modified":"2016-12-13T00:54:33Z","title":"独立评论｜萨义德 ：知识分子的流亡——放逐者与边缘人","content":"<p style=\"color: #3e3e3e;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/said.jpg\"><img class=\"alignleft size-full wp-image-366310\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/said.jpg\" alt=\"said\" width=\"198\" height=\"255\" /></a>流亡是最悲惨的命运之一。在古代，流放是特别可怖的惩罚，因为不只意味着远离家庭和熟悉的地方，多年漫无目的的游荡，而且意味着成为永远的流浪人，永远离乡背井，一直与环境冲突，对于过去难以释怀，对于现在和未来满怀悲苦。人们总是把流亡的观念和身为麻风病患、社会及道德上的贱民这些可怕的事联想到一块。在20世纪，流亡已经从针对特定个人所精心设计的、有时是专一的惩罚[如伟大的古罗马诗人奥维德（Ovid，B.C.43-A.D.17）从罗马被远远流放到黑海边的小城]，转变成针对整个社群和民族的残酷惩罚，而这经常由于像战争、饥荒、疾病这些非个人的力量无意中造成的结果。</p>\n<p style=\"color: #3e3e3e;\">……</p>\n<p style=\"color: #3e3e3e;\">政治上骑墙（political trimming）这种很隐蔽的艺术（不采取明确直场却生存得很好的技术）以及知识分子如何适应新的或凸现的主宰势力，是我下两讲的主题。这里我要集中于相反的主题：因为流亡而不能适应，或者更中肯地说，不愿适应的知识分了，宁愿居于主流之外，抗拒，不被纳入，不被收编。但是，首先我得提出一些初步的论点。</p>\n<p style=\"color: #3e3e3e;\">其中之一就是流亡既是个真实的情境，就我的目标而言也是个隐喻的情境。这种说法的意思就是：我对于流亡的知识分子的诊断，来自本讲开始时有关流离失所和迁徙的社会史和政治史，但并不限于此。甚至一辈子完全是一个社会成员的知识分子都能分为所谓的圈内人（insiders）和圈外人（outsidcrs）：一边是完全属于那个社会的人，在其中飞黄腾达，而没有感受到强烈的不合或异议，这些人可称为诺诺之人（yea-sayers）；另一边则是谔谔之人（nay-sayers），这些个人与社会不合，因此就特权、权势、荣耀而言都是圈外人和流亡者。把知识分子设定为圈外人的模式，最能以流亡的情况加以解说——永远处于不能完全适应的状态，总是觉得仿佛处于当地人居住的亲切、熟悉的世界之外，倾向于避免、甚至厌恶适应和民族利益的虚饰。对这个隐喻意义的知识分子而言，流亡就是无休无止，东奔西走，一直未能定下来，而且也使其他人定不下来。无法回到某个更早、也许更稳定的安适自在的状态；而且，可悲的是，永远无法完全抵达，永远无法与新家或新情境合而为一。</p>\n<p style=\"color: #3e3e3e;\">其次，作为流亡者的知识分子倾向于以不乐为荣，因而有一种近似消化不良的不满意，别别扭扭、难以相处，这种心态不但成为思考的方式，而且成为一种新的，也许是暂时的，安身立命的方式（我在表示这种看法时，甚至自己多少也吃了一惊）。知识分子也许类似怒气冲冲、最会骂人的瑟赛蒂斯（Thersites，荷马史诗《伊利亚特》中一位丑陋的希腊士兵，在特洛伊战争中嘲笑阿喀琉斯被杀）。我心目中伟大的历史典型就是18世纪的强有力人物斯威夫特（Jonathan Swift，1667 1745），1714年托利党（the Tories）下野之后，他在英格兰的影响力和威望一蹶不振，流亡爱尔兰度其余生。斯威夫特几乎是位尖酸刻薄、忿忿不平的传奇人物——他在自撰的墓志铭中说自己是忿愤不乐（saeve indignatio）——愤怒、不满于爱尔兰，却又为爱尔兰抵抗英国的暴政；他傲视群伦的爱尔兰作品《格列佛游记》（Gulliver&#8217;s Travels）和《布商的书信》（The Drapie&#8217;s Letters）显不了这颗心灵从这种具有滋长效果的悲痛中生气勃勃地发展，更从中获益。</p>\n<p style=\"color: #3e3e3e;\">就某个程度而言，早期的奈保尔也是一位现代知识分子流亡者。这位散文家和旅游作家偶尔住在英国，但一直飘泊不定，重赴加勒比海和印度寻根，在殖民主义和后殖民主义的瓦砾堆中筛选，无休止地评断独立国家和新的真信者（ncw true believ-ers）的幻想与残暴。</p>\n<p style=\"color: #3e3e3e;\">比奈保尔更严苛、意志更坚定的流亡者则是阿多诺（Thcodor Wiesengrund Adorno，1903-1969）。他是个令人生畏却义极具魅力的人物，对我来说，他是20世纪中叶具有主宰地位的知识分子的良心，终其一生都在与各种危险周旋、奋战——法西斯主义、共产主义、西方大众消费主义。奈保尔出入于第三世界的故乡；阿多诺则不同，他是彻头彻尾的欧洲人，完全由高等文化中最高等的成分塑造而成，包含了哲学、音乐[他是柏格（Alban Berg，1885-1935）和勋伯格（Arnold Seboenberg，1874-1951）的学生和崇拜者]、社会学、文学、历史、文化分析方面惊人的专业能力。阿多诺自部分犹太背景，住1930年代中期纳粹掌权之后不久便离开了祖国德国，起先到牛津研读哲学，写出了一本有关胡塞尔（Edmund Husserl，1859-1938）的极深奥难懂的书。他在那里的生活似乎抑郁不乐，因为周围都是一些日常语言哲学家和实证主义哲学家，而他自己则是具有斯宾格勒式的忧郁和最典型黑格尔式的形而上辩证法的哲学家。后来返回德国一段时间，成为法兰克福大学社会研究所（the Uni-vcrsity of Frankfurt Institute of Social Research）的一员，但为了安全之故心不甘情不愿地逃往美国，起先住在纽约（1938-1941），之后住在南加州。</p>\n<p style=\"color: #3e3e3e;\">虽然阿多诺于1949年返回法兰克福，重任教授，但在美国的岁月永远为他盖上了流亡者的戳记。他厌恶爵士乐和所有的通俗文化，一点也不喜欢当地风景，似乎在生活方式上刻意维持他的保守风格；由于他所接受的教养是马克思一黑格尔的哲学传统，所以美国的电影、工业、日常生活习惯、以事实为根据的学习方式、实用主义，这些具有世界性影响力中的每一项都触怒了他。自然，阿多诺在来美国之前就很有成为形而上流亡者（metaphysical exilc）的倾向：已经极端批判在欧洲被当成是布尔乔亚的品味，例如他的音乐标准根据的是勋伯格出奇艰深的作品，并断言这些作品注定曲高和寡，知音难觅。阿多诺所表现出的悖论、反讽、无情的批判显示他是典型的知识分子，他同样地厌恶、痛恨所有的系统——不管是我们这一边的系统，或是他们那一边的系统。对他而言，人生最虚假的莫过于集体——他有一次说，整体总是虚假的——他接着说，这种情况更增加了下列事物的重要性：主观、个人意识、在全面受到掌理的社会中无法严密管制的事物。</p>\n<p style=\"color: #3e3e3e;\">但就在流亡美国时，阿多诺写出了他的伟大杰作《道德的最低限度》（Minima Moralia），此书由153个片段组成，于1953年出版，副标题为“残生省思”。这本书的形式是片段式的、古怪得几近神秘，既不是前后连续的自传，也不是主题式的沉思，甚至也不是有系统的铺陈作者的世界观，使我们再次联想到屠格涅夫描写1860年代中期俄国生活的长篇小说《父与子》中所呈现的巴扎洛夫的人生之奇特性异。屠格涅夫在描写巴扎洛夫这位现代虚无主义的知识分子的原型时，并未交待叙事上的来龙去脉；他短暂地出现，然后就消失了。我们看到他短暂地与年迈的双亲共处，但显然有意与父母割离。我们依此可以推断，知识分子由于按照不同的准则生活，所以并没有故事，有的只是一种招致不安稳的效应（destabilizing effect）；他掀天动地，震撼人们，却无法以他的背景或交友来完全解释清楚。</p>\n<p style=\"color: #3e3e3e;\">屠格涅夫本人其实不谈这一点：他让整件事在我们眼前发生，仿佛说知识分子不只是与父母儿女区隔的人，而且他的人生模式，介入人生的程序必然是暗示的，只能以一串不连续的表现写实地再现。阿多诺的《道德的最低限度》似乎依循同样的逻辑——虽然写于奥斯威辛集中营（Auschwitz）、广岛、冷战的开始、美国胜利之后，然而相较于一百年前屠格涅夫笔下的巴扎洛夫，在诚实地再现知识分子这件事上则曲折蜿蜒得多。</p>\n<p style=\"color: #3e3e3e;\">阿多诺把知识分子再现成永恒的流亡者，以同样的灵巧来回避新与旧，其再现的核心在于写作风格——极端讲究且精雕细琢。最大的特色是片断、突兀、不连贯，没有情节或预定的秩序。代表了知识分子的意识在任何地方都不能平静，一直防范着来自成功的奉承、诱惑，这对有悖常情的阿多诺来说，意味着有意尝试不轻易立即地为人所了解。另一方面，也不可能撤退到完全私己的领域，因为就像阿多诺晚期所说的，知识分子的希望不是对世界有影响，而是某天、某地、某人能完全了解他写作的原意。</p>\n<p style=\"color: #3e3e3e;\">其中一个片段——《道德的最低限度》第18节——完美地掌握了流亡者的意义。阿多诺说：“严格说来，在当今居住是不可能的。我们以往成长的传统居所已经变得令人难以忍受：每一个舒适的特点都以背叛知识为代价，每一个庇护的遗迹都以家庭利益陈腐的契约为代价。”这是在纳粹主义之前成长的战前人们的生活。至于社会主义和美国的消费主义也没有更好：在那里，“人们不是住在贫民窟，就是住在小屋，到第二天可能就变成茅舍、拖车、汽车、营地或露天。”因此，阿多诺指陈：“房屋已经过去了。……面对这一切时，最好的行为模式似乎依然是未定的、虚悬的一种。……在自己家中没有如归的安适自在之感，这是道德的一部分。”</p>\n<p style=\"color: #3e3e3e;\">然而，阿多诺刚得到一个明显的结论，便立即加以反转：“但是，这个悖论的命题（thesis）导向毁灭，无情无爱地漠视事物必然也不利于人们；反面命题（antithesis）一旦说出，对于那些内疚地想维持自己既有事物的人来说，就成了一种意识形态。错误的生命无法正确地生活。”</p>\n<p style=\"color: #3e3e3e;\">换言之，即使对于尝试维持虚悬状态的流亡者，也没有真正的逃脱之道，因为处于两者之间的状态（state of in-betweenness）本身可以成为一个严苛的意识形态立场，一种居所（这种居所的虚假在时间中被掩盖），而人太容易就对这些习以为常了。但是，阿多诺继续追逼：“怀疑的探究总是有益的”，涉及知识分子的写作时尤其如此“对于一个不再有故乡的人来说，写作成为居住之地”，即使如此，阿多诺最后提到不得松懈严苛的自我分析：</p>\n<p style=\"color: #3e3e3e;\">要求一个人坚强起来对抗自怜，暗示着在技术上必须以全然的警觉去对抗任何知识张力的松懈，并消除开始使作品僵化或怠惰地随波逐流的任何事物，这些事物在早期也许像闲话一样会产生有利于成长的温暖气氛，但现在则被搁在后面，乏味且陈腐。结果，作者不被允许在他的作品中存活。</p>\n<p style=\"color: #3e3e3e;\">这是典型的忧郁和不屈。流亡的知识分子阿多诺对下述观念大加讽刺：自己的作品能提供某种满足、一种另类的生活方式，可能使人从全无“居所”的焦虑和边缘感中得到些许短暂的舒缓。阿多诺所未言及的则是流亡的乐趣，流亡有时可以提供的不同生活安排，以及观看事物的奇异角度；这些使得知识分子的行业有生气，但未必减轻每一种焦虑或苦涩的孤寂感。流亡这种状态把知识分子刻画成处于特权、权力、如归感这种安适自在之外的边缘人物——这种说法是真确的。然而，也有必要强调那种状态带有某种报偿，是的，甚至带有特权。因此，虽然知识分子并未获奖，也没被欢迎进入自吹自擂的精英联谊会（这些团体的惯例就是排除不守行规、令人尴尬的惹是生非者），却同时从流亡与边缘性中得到一些正面的事物。</p>\n<p style=\"color: #3e3e3e;\">当然，其中的乐趣之一就是惊奇、任何事情都不视为理所当然、学习凑合着应付让大多数人迷惑或恐惧的不安稳状况。知识分子基本上关切的是知识和自由。但是，知识和自由之所以具有意义，并不是以抽象的方式（如“必须有良好教育才能享受美好人生”这种很陈腐的说法），而是以真正的生活体验。知识分子有如遭遇海难的人，学着如何与土地生活，而不是靠土地生活；不像鲁滨逊（Robinson Crusoe）那样把殖民自己所在的小岛当成目标，而像马可·波罗（Marco Polo，1254-1324）那样一直怀有惊奇感，一直是个旅行者、过客，而不是寄生者、征服者或掠夺者。</p>\n<p style=\"color: #3e3e3e;\">因为流亡者同时以抛在背后的事物以及此时此地的实况这两种方式来看事情，所以有着双重视角（double perspective），从不以孤立的方式来看事情。新国度的一情一景必然引他联想到旧国度的一情一景。就知识上而言，这意味着一种观念或经验总是对照着另一种观念或经验，因而使得二者有时以新颖、不可预测的方式出现：从这种并置中，得到更好、甚至更普遍的有关如何思考的看法，譬如借着比较两个不同的情境，去思考有关人权的议题。我觉得大多数西方有关伊斯兰教原教旨主义的危言耸听、极为谬误的讨论，在知识上之所以惹人反感，正是因为没有和犹太教或基督教的原教旨主义相比，就我个人在中东的经验，这两种原教旨主义都同样盛行而且应该受到叱责。通常被想成是对公认敌人的简单评断的问题，在以双重或流亡的视角来看时，迫使西方知识分子将目光投向一个远为宽广的景象，因为现在所要求的是以世俗主义者（secularist）或非世俗主义者的立场来看所有神权政治的倾向，而不只是面对惯常指定的对象。</p>\n<p style=\"color: #3e3e3e;\">知识分子流亡的立足点第二个有利之处，就是比较能不只看事物的现状，而能看出前因。视情境为因偶发的机缘而生成的（contingent），而不是不可避免的；视情境为人们一连串历史选择的结果，是人类造成的社会事实，而不是自然的或神赋的（因而是不能改变的、永恒的、不可逆转的）。</p>\n<p style=\"color: #3e3e3e;\">这种知识立场的伟大原型就是18世纪的意大利哲学家维科（Giambattista Vico，1668-1744），长久以来他一直是我心目中的英雄。维科的伟大发现就是：了解社会现实的适当方式，就是把它当成山源点产生的一个过程，而这个源点总是可以置于极卑微的环境（他的这项伟大发现部分来自身为默默无闻的那不勒斯教授的寂寞，与教会和周遭的环境不合，本人只能勉强度日）。他在巨著《新科学》（The New Science）中说，这意味着把事物看成自明确的源始演化而来，如同成人自婴儿演化而来。</p>\n<p style=\"color: #3e3e3e;\">维科主张，这是对于世俗世界所能采取的惟一观点；他一再重申这是历史的，具有一己的法则和程序，而不是神定的。这需要的是对于人类社会的尊敬，而不是敬畏。在考虑最具权势者时，考虑其源始和可能的去处；不为尊贵的人物或宏伟的机构吓得瞠目结舌、卑躬屈膝——而当地人则一直看见（因而尊崇）其高贵显赫，却看不出其来自必然较卑微的人的源头。流亡的知识分子必然是反讽的、怀疑的、甚至不大正经——但却非犬懦的（cynical）。</p>\n<p style=\"color: #3e3e3e;\">最后，任何真正的流亡者都会证实，一旦离开自己的家园，不管最后落脚何方，都无法只是单纯地接受人生，只是成为新地方的另一个公民。或者即使如此，在这种努力中也很局促不安，觉得几乎不值得这么做。你会花很多时间懊悔自己失去的事物，羡慕周围那些一直待在家乡的人，因为他们能接近自己所喜爱的人，生活在出生、成长的地方，不但不必去经历失落曾经拥有的事物，更不必去体验无法返回过去生活的那种折磨人的回亿。另一方面，正如里尔克（Rainer Maria Rilke，1875-1926，德国诗人）曾说的，你可以成为自己环境中的初学者，这让你有一个不合流俗的生活方式，尤其一个不同的、经常是很奇特的生涯。</p>\n<p style=\"color: #3e3e3e;\">对于知识分子来说，流离失所意味着从寻常生涯中解放出来；在寻常职业生涯中，“干得不错”（doing well）和跟随传统的步伐是主要的里程碑。流亡意味着将永远成为边缘人，而身为知识分子的所作所为必须是自创的，因为不能跟随别人规定的路线。如果在体验那个命运时，能不把它当成一种损失或耍哀叹的事物，而是当成一种自由，一种依自己模式来做事的发现过程，随着吸引你注意的各种兴趣、随着自己决定的特定目标所指引，那就成为独一无二的乐趣。你可以在詹姆斯（C.L.R.Jamcs）的心路历程中看到这一点；此人是特立尼达的散文家和历史学家，在两次世界大战之间以板球球员的身份来到英国，他记述思想发展的自传《跨越界线》（Beyomd a Boundary）诉说他的板球生涯以及板球在殖民主义中的情形。其他作品包括了《黑人极端激进分子》（The Black Jacobins），此书描写18世纪末由图森—路维杜尔（Pierre Dominique Toussaint-L&#8217; Ouverture，1743? -1803）领导海地黑奴反抗的轰轰烈烈的历史。詹姆斯在美洲以演说家和政治组织者的姿态出现，写了一本研究梅尔维尔（Herman Melville，1819-1891）的专著《水手·叛徒·流浪者》（Mariners，Renegades，and Castaways）、许多讨论泛非洲主义（pan-Africanism）的作品，以及数上篇讨论通俗文化和文学的论文。这种奇异的、不定的历程，迥异于我们今天所称的固定职业生涯，但其中蕴涵多么生气勃勃、无休无止的自我发现。</p>\n<p style=\"color: #3e3e3e;\">我们之中的大多数人可能无法重复像阿多诺或詹姆斯那样的流亡者命运，但他们对当代知识分子却意义重大。对于受到迁就适应、唯唯诺诺、安然定居的奖赏所诱惑甚至围困、压制的知识分子而言，流亡是一种模式。即使不是真正的移民或放逐，仍可能具有移民或放逐者的思维方式，面对阻碍却依然去想像、探索，总是能离开中央集权的权威，走向边缘——在边缘你可以看到一些事物，而这些是足迹从未越过传统与舒适范围的心灵通常所失去的。</p>\n<p style=\"color: #3e3e3e;\">边缘的状态也许看起来不负责或轻率，却能使人解放出来，不再总是小心翼翼行事，害怕搅乱计划，担心使同一集团的成员不悦。当然，没有人能摆脱牵绊和情感，而且我在这里所想的也比是所谓的独立自由的知识分子（free-floating intellectual），其技术能力完全待价而沾。相反，我说的是：知识分子若要像真正的流亡者那样具有边缘性，不被驯化，就得要有不同于寻常的回应：回应的对象是旅人过客，而不是有权有势者；是暂时的、有风险的事，而不是习以为常的事；是创新、实验，而不是以威权方式所赋予的现状。流亡的知识分子（exilic intellectual）回应的不是惯常的逻辑，而是大胆无畏；代表着改变、前进，而不是故步自封。</p>\n<p style=\"color: #3e3e3e;\">（节选自《知识分子论》）</p>\n","author":35,"categories":[18271,18270,18269,9203],"tags":[8641,32123,9932,14646,25982,9593]}