{"id":366340,"link":"https://chinadigitaltimes.net/chinese/2014/10/新公民运动-郭玉闪太太与夫书/","date":"2014-10-14T09:22:05Z","modified":"2015-02-25T00:25:19Z","title":"新公民运动 | 郭玉闪太太与夫书","content":"<p>相关：<a href=\"https://chinadigitaltimes.net/chinese/2014/10/%E5%8D%8E%E5%B0%94%E8%A1%97%E6%97%A5%E6%8A%A5-%E4%B8%AD%E5%9B%BD%E7%BB%B4%E6%9D%83%E5%AD%A6%E8%80%85%E9%83%AD%E7%8E%89%E9%97%AA%E8%A2%AB%E5%88%91%E6%8B%98/\" target=\"_blank\">华尔街日报 | 中国维权学者郭玉闪被刑拘</a></p>\n<p>玉闪，老公，小宝，这几天我过得很煎熬，想必你过得比我艰难千倍万倍。你经受的，我不能为你承担半分，我只能用这种方式想念你，愿你能保有初心，愿你能守住你最最宝贵、最最看重的尊严。</p>\n<p>我不能想你，不能想那天，一想就止不住眼泪——霾那么重，夜那么黑，你就这样走了，我甚至没来得及和你说上一句嘱咐的话。听到你要上厕所而被拒绝，我赶到门口，却只能看到你的半边背影，慌乱，恐惧，脑子一片空白。我应该赶上去的，不管会受到什么样的阻拦，至少能让你知道我试图和你道别，这一点点的安慰，在之后艰难的时刻也许能给你一点温暖。不，我就应该一直陪着你，那么短暂的两个小时，为什么要去管他们会搜走什么？我就应该坐在你身边，握着你的手，如果他们连这也不允许，我就那样坐着，看着你，说我爱你，我们一起承受这一切。</p>\n<p>我永远都没有办法原谅自己。你走的那天，得到的温暖太少了，也没能让你知道我的心意。永远都不原谅。</p>\n<p>你这个大傻瓜。我知道你不后悔，也不意外，那天于你，只是另一只靴子终于落下来而已。甚至你可能终于心安了。这两年你被压制得这么紧，以至于心性都受到影响；看着一个接一个“轴”的人受苦，你却无能为力，道德焦虑一直折磨着你；你早就累了。我都懂的。虽然平时我常和你就你的人身安全问题争吵，可我心里其实没什么底气，因为我知道你没有做错什么，你只是一个有尊严、对他人的苦难怀有怜悯之心的人，不过是比一般人更逻辑一致、更彻底而已。</p>\n<p>这也是为什么我会爱上你的原因，虽然你大部分时间里都不爱收拾自己的外表以至于总是看起来乱糟糟的样子，但你一直有一颗干净的心，爱生命，爱美酒，爱朋友，玩心重，有着像野草一样的生命力。只可惜我的爱能给你的慰藉太少，它抵不过苦难带给你的愤怒，抵不过恻隐之心促使你去做别人觉得危险而你认为理所当然、理直气壮的事情。这几年，看着你的生命力不可避免地遭受被消磨，我很心疼，却无能为力。我的心里，住着两个我，一个小我经常会对你心生恨意，恨你不爱惜自己，恨你给家人带来了不安全感，另一个大我心疼地看着你做正确的事，像看着自己的孩子，只愿自己能为你多分担一些。</p>\n<p>这几天，我刻意不去想你，不去想那天，我想的最多的是，你什么时候能回家？仿佛这样想就能让自己变得更理性一些。</p>\n<p>有人说，也许安静地等待，你过些天就能回来，声张会让事情变得更糟；也有人说，猪被杀时还叫唤呢，出这样的大事怎么能不告诉关心你的人。我纠结了整整三天，因为承受不了会让事情变得更坏的可能——这叫家属心理，理性告诉我；感性却说，也许不说话就有希望呢也许有希望呢……可是事情的发展并不如我愿，黄凯平因为这事受牵连而不知下落好几天，再不说，只怕他会吃很多苦，还有那些一个接一个被带去问话的兄弟姐妹，都让我牵挂。决定把你的事告诉大家的那天晚上，风特别大，不时会听到门窗撞击的声音，在恐惧与无助中我痛痛快快哭了一场。我只能这样宽慰自己：在更糟的结果与不叫唤的猪之间，你必然会选择前者。（如果真会带来更糟的结果，小宝，请你一定要原谅我，你的笨老婆已经尽力去选择了。）</p>\n<p>风刮了一整晚，第二天霾散了，虽然还是阴天，但空气冷清而干净。我想，也许我的决定是对的。你不要取笑我神叨叨，人在无助时，多少总会迷信一些。收到正式文书的那天晚上，送朋友离开时，院子里居然跑过一只小刺猬（第一眼看到它，我就想，真像你，小刺头），他们说，这是好事，让我把它养起来。我有些伤感地想，也许它是你派来陪伴我的。但第二天，妈妈把它放走了，她说家里突然跑来动物不是好事，它找不到家，应该送它回去。当天晚上，我的床头边突然来了一只挺大的璧虎，我在旁边敲敲打打，它就是不走，有时似乎想走，扒拉着两只前脚，两只后脚却像被粘住走不动似的。最后我把它拨到地上，它终于一溜烟走了。你说，如果它们像你，想留在家里，硬被我送走了，那岂不是坏事？如果它们的处境像你，自己不能脱离困境，我帮了它们一把，那岂不是好事？好象都有道理，我已经没有判断力了。还有的朋友看了星运，说处女座这个月遭小人报复，会非常不顺，下个月就会好起来的……总之，我在半信半疑中让自己勉强保有一线希望，希望不久你就能回家。</p>\n<p>以前算命的总说你命好，我想，就这些年你过的日子来看，有什么好的？可是这两天，很多你的朋友（有的从来没有直接联系过）听到消息后给我打电话发短信，安慰我陪伴我；还有同学转来陌生人对你的问候，我又想，这个算命说的好恐怕不是世俗的好，而是佛家所说的大福报。你做的事，帮了人，又能得这么多朋友的关心，不是大福报又是什么？就算身子不自由，你的心总是飞翔得高高的，不是大福报又是什么？</p>\n<p>天亮了，要停笔了。</p>\n<p>小宝，我有好多话想对你说，颠三倒四语无伦次，却只能写下这些。我想象着，某天你看到我的这些文字时，会笑着夸我文笔好，还是会皱着眉头说我逻辑混乱。不管我写得怎么样，小宝，它们都及不上我爱你的万分之一，你只要知道这一点就好。你要原谅我平时对你时不时的冷淡与抱怨，那只是因为我用了错误的方式表达爱。我总是爱你的，你的傻，你的调皮，你的思考，你的豁达与通透，我都是爱的。</p>\n<p>面对这个冰冷世界，我们拥有的，只有爱而已。我向来悲观，不觉得它有力量，不觉得它能抵挡冰冷，它不过是黑暗中的微微烛光、能稍稍温暖我们而已。可是在这么冰冷的世界里，我们能求的，除了问心无愧，也就是这些许温暖了。</p>\n<p>你是问心无愧的，你配得上这些温暖。夜再长，即使抓不住你的手，我会在同样的黑暗里陪着你；虽然不能同路，很多人会看着你，为你担忧。所以，小宝，无论你会经受什么，精神或肉体，折磨或煎熬，希望你能时时记着这些温暖，记着，我们都爱你。</p>\n<p>爱你的傻老婆 2014年10月14日凌晨六点三十分</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[9526,23518,27079,25980,9503,19606]}