{"id":366438,"link":"https://chinadigitaltimes.net/chinese/2014/10/香港独立媒体｜mahmoud-salem：給香港的忠告：開羅解放廣/","date":"2014-10-14T22:29:22Z","modified":"2014-10-15T02:36:43Z","title":"香港独立媒体｜Mahmoud Salem：給香港的忠告","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/0114352D-5DCC-4D70-9C6B-04805C3591E6_w640_r1_s.jpg\"><img class=\"aligncenter size-full wp-image-366439\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/0114352D-5DCC-4D70-9C6B-04805C3591E6_w640_r1_s.jpg\" alt=\"0114352D-5DCC-4D70-9C6B-04805C3591E6_w640_r1_s\" width=\"456\" height=\"256\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/0114352D-5DCC-4D70-9C6B-04805C3591E6_w640_r1_s.jpg 456w, https://chinadigitaltimes.net/chinese/files/2014/10/0114352D-5DCC-4D70-9C6B-04805C3591E6_w640_r1_s-300x168.jpg 300w\" sizes=\"(max-width: 456px) 100vw, 456px\" /></a></p>\n<p>長達九天的香港抗爭動力開始減退，但數以百計的佔領者仍然留守街頭。作為解放廣場運動（Tahrir Square uprising）的其中一把「聲音」，不得不指出現時見到的香港景象，與2011年埃及開羅解放廣場的十八天抗爭何其相似。</p>\n<p>有高空拍下撼動人心大型群眾運動的一幕；有抗爭青年使用Twitter和Facebook讓全世界聽到他們對高壓政權說不；有慶祝的時刻（包括最少一場婚禮）。雖然兩次抗爭的背景、籌碼、目標等不盡相同，它們的共通點是：兩場抗爭皆由熱心的年青人主導，為了更好的將來，明知不可為而為之。</p>\n<p>他們說，失敗乃成功之母。雖然我們成功令獨裁者穆巴拉克下台，但遺留下來的政權依然穩固。經歷穆斯林兄弟會一年的失敗統治後，埃及政權把言論自由和民主通通擱在一旁。目睹解放廣場運動促進社會公義和人類尊嚴的目標如何落空，以下幾項教訓可望對現時勇敢留守的香港市民有用。</p>\n<p>一、不要指望國際支援</p>\n<p>國際支持你的訴求當然好，但期望他們採取行動只是一廂情願。國際社會的支持多是陳腔濫調，卻因為各種實際考量，永遠不會化諸行動——無一美國領袖願意與中國對立。就算對埃及而言，雖然埃及依賴美國援助，有沉重負債，依賴西方遊客帶動經濟，但國際壓力仍無法阻止埃及政權的行徑。</p>\n<p>相對埃及，全球各國更不願意激怒中國。這不止是經濟考量，就算他們希望採取行動，亦無法找到實際有效的措施抗衡中國。無一國願意為一些示威者甘於放棄戰略伙伴，切記。</p>\n<p>二、國際關注不會持久</p>\n<p>就像世界關注現時的香港一樣，全球民眾一樣在電視螢幕前看到開羅那十八天的抗爭。一位美國朋友告訴我：「那是很震撼、很好的電視報道。」僅此而已。及後有些民眾仍然關注，但當抗爭持續和對手野蠻行為有增無減——教堂遭焚毀，足球賽騷亂，大量人士遭判刑，時間一久，其他人大概早已轉台。國際關注你們，但這不會持續很久。現在就是把你的訊息傳揚開去的時機。</p>\n<p>三、不容政府操控</p>\n<p>各國政府都藉操控人民來維持政權，此道理遠至挪威近至北韓放諸四海皆準。在沒有合適的領導架構下舉行大型街頭運動，只會令你們更脆弱，更容易被政府操控，更容易被人格謀殺：「若你們不能為自己定性，政府就會為你定性。」他們會嘗試把最惹人討厭，最激進的示威者在公眾面前放大，變成抗爭的污點。</p>\n<p>當抗爭持續長時間，這個問題會更嚴重，令你有賴支持的民眾更為不便。然後，你要表達的訊息和訴求便會失控——這樣令政府更容易轉移視線，利用你的弱點。</p>\n<p>2011年期間，當「終結軍法統治和鏟除貪污」的目標變成「終結軍法審判平民」時，就意味著解放廣場運動的正式結束。四年後，雖然沒有軍法審判平民，但有平民法審判平民——如2014年3月判了529人死刑的那次，那次也沒有軍法判官參與。</p>\n<p>另一種政府最喜歡的策略是，公開要求對話，但同一時間安排搞事份子襲擊抗爭者，迫使抗爭者拒絕對話或顯得無理。香港似乎在10月3日發生同樣情況。政府變得看似合理，你們變得看似無理和殘暴。</p>\n<p>四、了解在地誰在你左右</p>\n<p>我參與過很多街頭抗爭，全部都通過社交或傳統媒體動員。能通過媒體動員當然好，但若能不用任何媒體動員效果更佳。解放廣場運動其中一個問題是，運動領袖不關 心附近有哪些人——不知道住在同一幢大廈或者同一條街的人哪些會支持他們。</p>\n<p>了解你周邊誰可動員，也更容易說服懷疑者認同你們。這就是「動員街道 Moving the street」和「在街道動員 Moving in the street」的分別——前者能動員民眾參加抗爭，後者只能讓已被動員的民眾走上街頭。我們一直依賴後者，所以我們的影響力也容易快速蒸發。</p>\n<p>五、不容內部或外部勢力分化群眾</p>\n<p>雖然你們為香港市民的權利而戰，但是市民不一定願意親身參與。政府會用這點來標籤你是「不同」、「受外國資金影響」，或「極端份子」，藉此分化你們。</p>\n<p>取笑不參與抗爭的人容易破壞團結和製造分裂，尤其在抗爭升級或變得更情緒化的時候。在專制的政權下，人民日常生活已不被尊重——你不尊重他們只會更異化他們。</p>\n<p>六、不要指望對手理性分析</p>\n<p>有些文章分析中國政府暴力鎮壓會帶來不菲代價，這些文章令你安心，但也作用有限。當然，暴力鎮壓可使政府丟盡顏面和名譽掃地，但北京會無所不用其極來維持對香港的控制，埃及軍隊也一樣，即使政權可因此損失數以億計的國際援助。理智並不能平衡殘暴。</p>\n<p>七、放棄一切希望</p>\n<p>與最普遍的智慧相反，戰時抱有希望無用。希望可以鼓動人心，相信要贏，但能讓我們贏的，卻是決心而非希望。不管你喜歡與否，你的希望可能在一星期、一個月，甚至十年內耗盡。所以，請維持你的決心，決心可讓你走得更遠。</p>\n<p>八、有遠大的目標，但有讓步的準備</p>\n<p>我們往往需要更多籌碼維持運動的動力。當你需要這樣做，切記你原本的訴求，和願意作哪些讓步。</p>\n<p>不要害怕讓步，這比輸掉一切來得更好更實際。</p>\n","author":1019,"categories":[18271,18270,18269,20534],"tags":[15334,10596,25921,8712]}