{"id":366526,"link":"https://chinadigitaltimes.net/chinese/2014/10/吳志森-《蘋果》被圍-唇亡齒寒/","date":"2014-10-15T07:27:11Z","modified":"2014-10-15T07:29:20Z","title":"吳志森 | 《蘋果》被圍 唇亡齒寒","content":"<p>相关：<a href=\"http://hk.apple.nextmedia.com/news/art/20141015/18900419\" target=\"_blank\">蘋果日報：第三次圍壹傳媒　黑社會出動</a></p>\n<p>壹傳媒集團被大媽圍困，《蘋果日報》的出版發行皆受影響，在香港引起的反應，與事件的嚴重性不成比例。</p>\n<p>香港的主流傳媒，有一種極壞的傳統，因為競爭，對手出事，很少會在版面上大幅報道，遑論聲援。傳媒心存僥倖，完全沒有唇亡齒寒的危機感。壹傳媒被圍，《蘋果》發行受到阻礙，員工安全受到影響，新聞自由受到前所未有的威脅，主流傳媒只是輕描淡寫，不看《蘋果》的香港人，可能根本不知道發生甚麼事，即使看到其他傳媒簡短零碎的報道，也無法知道全景，不能掌握問題的嚴重性。</p>\n<p>這是香港傳媒的悲哀。傳媒之間激烈競爭，各有各做，為求獨家各出奇謀，是自由社會的傳媒常態，完全無可厚非。但外地大媽有組織有計劃有指揮有報酬地圍壹傳媒，擺明是要阻礙報紙的發行，讓《蘋果》無法準時到達讀者的手中。這就不單單是《蘋果》的事了，而是整個香港傳媒的大事，包括記者協會在內的五個前線記者工會發表聯合聲明，譴責圍堵壹傳媒的大媽暴徒，做了他們的份內事，但由新聞機構高層組成的新聞行政人員協會去了哪裏？雖然眾所周知，報業公會是親建制的組織，但對香港僅有的報業聯合組織發聲譴責暴徒劣行，也應有所期待吧！</p>\n<p>香港的核心價值，是社會多元，不同媒體觀點立場各異，也可百花齊放，和平共處。港英時代，有親國民黨的，有共產黨出錢辦的，有親英的，也有香港本位的報紙，時有激烈言論，甚至大打筆戰，也只限於口誅筆伐，鮮有肢體動作。唯一的例外，就是六七暴動左派組織「鋤奸隊」列出暗殺名單，被點名的報人受港英保護。商業電台的林彬先生因言惹禍，被左派暴徒活活燒死，至今仍然沉冤未雪。</p>\n<p>言論自由是香港的核心價值，除了是因為不同觀點可以自由表達外，更重要是資訊流通的自由，是香港作為國際金融中心的重要基石。所有重大決策，都要基於準確無誤的資訊。肆無忌憚阻礙報紙發行，等於阻礙資訊流通，等於妨害讀者知情的權利，對香港的國際形象帶來重大傷害。</p>\n<p>你不滿報紙的言論取態和立場，最簡單直接做法就是不買不看。如果不滿《蘋果》，就發動大媽圍《蘋果》，阻止發行。對《文匯》《大公》等極左立場不滿的香港人可能更多，是否又以其人之道還其人之身，發動群眾圍左報？出錢發動不明來歷的群眾圍報館的做法，在香港報業史上前所未有，連六七左派暴動也未曾出現，當年猛烈批評左派暴行的報紙，也可如常印刷，照樣發行。人們不禁要問，難道今天推行的極左路線，比六七暴動時還左？有誰應該為此負責？</p>\n<p>佔領運動受黑社會衝擊，警方袖手旁觀，甚至互相配合，警黑勾結受到強烈譴責。壹傳媒被圍，警方雖不至完全置諸不理，但卻毫不積極，當自己是分隔佔中與反佔中「和事老」。一個私人產業被圍帶來經濟損失，一家報館被圍影響新聞自由，警察歸邊，毫不着緊，沒有為市民利益忠實地履行職務，實在使人心寒。</p>\n<p>今天圍《蘋果》，不關我事，因為我嫌《蘋果》煽情。明天圍《明報》，不關我事，因為我不看報紙，只看電視。後天圍有線，不關我事，因為我沒錢訂收費電視，只看CCTVB……到大後天，所有講真話的傳媒都被圍，不能運作，只剩下左報和極左報，香港，死期已到了。</p>\n<p>吳志森<br />\n資深傳媒工作者</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[12719,25381,10707,19948,25921,8712,10169]}