{"id":366520,"link":"https://chinadigitaltimes.net/chinese/2014/10/东网-项小凯：权力金字塔下的环境恶化格局/","date":"2014-10-15T06:33:07Z","modified":"2015-10-22T14:41:16Z","title":"东网 | 项小凯：权力金字塔下的环境恶化格局","content":"<p>2014年9月9日，河南省获嘉县，大批民众聚集在市政府门前，要求将严重排放污染气体的中新化工厂搬迁。抗议的民众情绪激愤，占据了市政广场与城市的主要干道，连续十几天未有中断。在这座仅有4万人口的中部地区小县，聚集抗议的民众人数，在高峰时一度多达数千。</p>\n<p>9月20日，中新化工的部分高管受到处分，同时获嘉县政府承诺，中新化工在取得环保批准和达到民众满意之前，不得再进行试生产。尽管工厂与政府做出以上回应，但根据媒体报道，抗议的民众，并没有马上完全散去。</p>\n<p>近年来，与获嘉县类似的集体抗污事件，在中国时有发生。2012年，在四川什邡、江苏启东、浙江镇海等地，就发生过大型的民众抗污与反化工运动；2013年，较大的集体抗污，包括四川成都市的反对彭州PX、云南昆明市的反对安宁PX，以及广东江门市的反对核燃料工厂等运动；2014年，在河南获嘉之前，相继发生了广东茂名的反对PX，浙江余杭的反对垃圾焚烧厂，广东博罗的反对垃圾焚烧发电厂等大型的集体抗污运动。</p>\n<p>中国的环境恶化情况，已经非常严重。根据2014年中国环境保护部与国土资源部的官方报告，中国近五分之一的耕地，已被污染，土壤质量在持续严重退化。而根据相关媒体信息，中国90%的城市地下水已受污染，其中三分之二的地下水污染程度严重，已不符合饮用标准。在空气质量方面，全国范围的经常性严重「雾霾」（颗粒污染物超标），已成为近几年来民众最为关切的环境问题之一。土壤，水源，空气，中国正面临着全方位大范围多层次的复合型的严重环境恶化。</p>\n<p>在发展经济学领域中，有一个关於环境恶化与治理的「U型」理论。该理论认为，一个国家在发展过程中，由於缺乏经验与相应制度，随着经济的起飞加速，环境破坏将会日益加重，而随之带来的问题，将引起人们警觉，因此促使环境治理的投入增加，以及纠偏制度的出台。这样一来，环境恶化也就因此得以遏制，并逐渐趋於好转。在世界上的许多发达国家，如英国、美国、日本等，都有过环境先恶化後好转的「U型」发展历史。</p>\n<p>然而在中国，尽管在多年以前，环境污染的警钟就已鸣响，但迄今为止，不但丝毫观察不到任何「U型恢复」的趋势，反而连最基本最必须的大气环境，也受到严重的破坏。在整体上，中国的环境，仍然朝着每况愈下的恶化方向发展。「U型」的发展理论，在中国已经彻底失效。</p>\n<p>为何在中国，会出现如巨大怪兽般的环境恶化？只有同时从政治、市场、社会三个角度进行分析，才能够得出合理的解释。</p>\n<p>工业化所造成的环境污染，属於市场行为的外部效应，在经济学上被称为「市场失灵」。只有通过市场以外的机制，才能对市场失灵进行抑制纠偏。通常，政府权力的介入调整，是纠正市场失灵的一个重要手段。然而，在某些情况下，政府由於腐败等原因，与市场集团形成利益联盟，进一步造成「政府失灵」。这样，就需要依靠最终的纠偏力量――社会反抗，来作为同时抵御市场失灵与政府失灵的对抗手段。</p>\n<p>逐利是资本的天性，因此市场总有失灵的风险。而权力天然趋於腐败与傲慢。即便是在民主国家，政府失灵的现象，也常有发生，因此成为社会普遍关注的焦点。美国一些着名的与环境题材相关的电影，如《塘鹅暗杀令》（The Pelican Brief）、《永不妥协》（Erin Brockovich），便是以个人英雄主义的表现方式，讲述社会抗争如何对抗市场与政府的双重失灵的故事。</p>\n<p>然而在中国，不但存在着严重的市场失灵，而且还存在极为严重的政府失灵。或者更准确地说，这并非是单纯的政府的失灵，而是这些所预期的职能，本来就不是中国政府的重点。中国的政府，它的最重要职能，是维护政府自身利益，以及保障国家政权安全。因此，并不能照搬国外政府的服务标准，来评价中国政府的效能。</p>\n<p>无论是源自理论，还是出於现实，都不难发现，只有社会，才是权力体制最深刻最根本的潜在挑战来源。所以，在新极权的权力金字塔之下，社会被分解成散沙状的无组织状态，以便最大限度压制社会反抗的聚合能力。权力体制，必须通过市场才能攫取必要的资源，因此会在一定程度上，容忍市场力量的存在。但权力体制绝不会允许，任何独立性的社会组织的存在。</p>\n<p>因此，在环境问题面前，新极权下的中国，实际上存在市场、政府、与社会的三重失灵。在宏观上，无论是作为实体经济引擎的出口制造业，还是作为政府提款机的房地产及相关产业，都需要通过压低环保的门槛，以作为降低成本提高利润的方式。任何实质的治污措施，都将会对宏观经济造成严重冲击，在现实中极难被真正采用。而在微观上，权力与排污企业，已经达成根深蒂固的利益同盟，大量的企业，通过金钱与私人关系，换取排污指标，早已不是什麽新闻。以环境污染为代价，换取数字上的经济增长，这种经济运行的实质，已近乎刚性地固化於中国当下的经济模式当中。</p>\n<p>或许，只有当环境恶化的严重程度，威胁到政权的安全时，才有可能被政府所真正重视。然而，实际的情况，却并非如此简单。就目前所观察到的趋势而言，大城市的环境治理，有提上日程的倾向，而中小城市以及乡镇等边缘地带，则处於持续恶化的境地。近年来的集体抗污运动的发生规律，也印证了这一结论。</p>\n<p>实际上，从政治的地理格局分析，只要控制了极少数核心城市，使其免於受到大规模集体运动的冲击，那麽就可以最大限度地规避政权的风险。因此，一个合理的推论就是，在统治资源有限的情况下，大城市等核心地区的环境污染，将会首先得到重视与治理，而绝大部分的边缘地区，将进一步承担中国所特有的以污染换增长的经济模式的後果。在未来可以预见，大城市的环境问题，或将得到一定程度的缓解与改善，而在边缘地带，由於污染问题的向外围转移，因此环境将进一步恶化。同时，因为政府的强制力量，在边缘地区相对薄弱，由此产生的冲突激化，或将导致在未来中国的边缘地带，集体抗争运动，将会更为频繁地出现。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[10216,25990,9826,10099,9014,28964]}