{"id":366715,"link":"https://chinadigitaltimes.net/chinese/2014/10/自由亚州｜bbc英文网被大陆封锁-tvb警察殴人新闻旁白/","date":"2014-10-16T02:29:17Z","modified":"2017-02-19T03:40:06Z","title":"自由亚州｜BBC英文网被大陆封锁 TVB警察殴人新闻旁白被删除","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/Bz_LgaOCEAA-eUO.jpg\"><img class=\"alignnone size-full wp-image-366722\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/Bz_LgaOCEAA-eUO.jpg\" alt=\"Bz_LgaOCEAA-eUO\" width=\"500\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/Bz_LgaOCEAA-eUO.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/10/Bz_LgaOCEAA-eUO-300x225.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a><br />\n<em>（旺角一景；图片来自Twitter）</em></p>\n<p>海外媒体报道说，英国广播公司（BBC）英文网站15号在中国大陆被封锁，相信此举与BBC对香港“占中”的报道有关。另外，香港TVB无线电视台10月15号发布的该台记者拍摄的警察暴力殴打香港占中民众的视频在互联网上受到广泛关注。不过，该视频中有关警察“拳打脚踢”示威者的旁白遭TVB管理层删除，引发27名TVB无线新闻部职员联署抗议。</p>\n<p>法新社报道说，10月15号，一段香港警察对一名争取民主的抗议示威者拳打脚踢的视频在互联网上流传，此后几个小时，英国广播公司（BBC）的英文网站在中国大陆就被封锁。英国广播公司的英语网站上次在大陆完全被封锁是在2010年12月，刘晓波获诺贝尔和平奖颁奖典礼的前几天。除了2008年北京奥运会期间，英国广播公司（BBC）中文网自1999年建立伊始，就一直被中国大陆当局封锁。</p>\n<p>报道说，香港TVB无线电视台最先发布了6名香港便衣警察暴力殴打一名戴手铐的占中民众的视频。TVB无线电视台的中文网站在中国大陆没有被封锁，但有关这段视频的链接被屏蔽。</p>\n<p>对于香港警方暴力殴打占中民众的视频在中国大陆被屏蔽，广东居民李勉之认为：</p>\n<p>“警察使用暴力这种视频、消息被封杀，在中国大陆是一个很普遍的现象。不光是这个视频，视频、消息一传播，很快链接、网站就被屏蔽，这在中国现在是一种常态，大家都见怪不怪了。好多人知道某个消息了，会说，你赶紧去看，去去晚了，就被和谐了，看不到了。”</p>\n<p>香港特区政府15日刊登新闻公报说，警方于15日凌晨对堵塞龙和道与添华道交界马路的人士，采取驱散行动，拘捕45人。警方多次劝上述人士离开相关道路，但不获理会。14日晚9时45分，在特首办外聚集的示威人士严重堵塞交通，并作出扰乱秩序的行为，包括高空掷物、扔下雪糕筒、将渠盖等物品摆放在龙和道上，抢夺警方铁马及制造路障，进一步造成危险和阻碍。警方将事件列作“非法集结”，于15日凌晨2时45分采取驱散行动。</p>\n<p>香港TVB无线电视台10月15号发布的新闻视频显示，香港警察在龙和道清场期间，不断使用胡椒喷雾对付和平示威者，打倒、按下占中抗议民众，甚至有6位便衣警察把一名抗议民众抬到添马公园后巷，持续殴打4分钟。</p>\n<p>现在石家庄的原河北广播电台编辑朱欣欣对此评论说：</p>\n<p>“中共在网络上封杀它所认为的负面的新闻、图片，由来已久。这次它封杀香港警察动手殴打占中者的视频，就是想维护官方对占中清场、打压的合法性。如果警察动粗的视频被大家看到，会产生不良形象。实际上，我们已经从香港的许多新闻中看到，在中共的影响下，香港的警察执法明显的大陆化，很多时候比较野蛮。同时我们也看到香港政治环境恶化，许多香港媒体人被殴打，暗地里遭到袭击，跟大陆的风格很像。”</p>\n<p>海外中文阿波罗网10月15号的报道说，香港27名TVB无线新闻部职员，当天傍晚在脸书（Facebook）发表联署公开信，抗议TVB管理层删去凌晨龙和道清场视频中警察围殴示威者的旁白。公开信说，TVB截至15号早上七点前的报道，做了中立客观描述：“一名示威者双手被绑上索带，由六名警员带走。警员将他抬起，带到添马公园一个暗角位，将他放在地上，对他拳打脚踢。期间两名警员离开，留下的警员继续再用脚踢示威者。警员最后带走示威者，整个过程历时近四分钟。”但TVB从15号早上七点起播出的版本，删去了“将他放在地上，对他拳打脚踢。期间两名警员离开，留下的警员继续再用脚踢示威者”这段描述。直至时近中午，才重新加入一句“期间怀疑警员对他使用武力”。公开信说“作为本地最大免费电视台，期望前线和管理层均恪守专业，坚守原则，以事实为本，为公众带来准确客观及全面资讯。 作为前线记者，十多日来，本台新闻部的同事日以继夜紧守岗位，尽力报导事实。惟望社会一同珍惜香港仅有的新闻自由，支持记者独立采访，避免阻挠记者报导事实。”</p>\n<p>（记者：林坪； 编辑：嘉华）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[32464,9006,10367,10707,8616,11881,8817,19948,25921,8712]}