{"id":367016,"link":"https://chinadigitaltimes.net/chinese/2014/10/知乎｜文艺工作座谈会周小平先生得以厕身其间是/","date":"2014-10-17T02:02:41Z","modified":"2014-10-17T02:02:41Z","title":"知乎｜文艺工作座谈会周小平先生得以厕身其间是否表达了某种信号？","content":"<p>【编者注】知乎原始提问已被删除，以下内容来自<a href=\"http://webcache.googleusercontent.com/search?q=cache:ax43Nd5uJwsJ:www.zhihu.com/question/26049044+&amp;cd=7&amp;hl=en&amp;ct=clnk&amp;gl=us\">Google缓存</a>：</p>\n<p><strong>知乎提问：10 月 15 日召开的文艺工作座谈会周小平先生得以厕身其间是否表达了某种信号？</strong></p>\n<p>文艺工作座谈会的参加人员构成与政府的文化政策有无关系？<br />\n具体情况见周小平先生微博及相关微博新闻等。</p>\n<p><strong>知乎用户：古泉</strong>，<em>谢广坤关心下一代先进事迹宣讲团成员</em></p>\n<p><strong>座谈会虽为座谈实为表态会，务虚为主</strong>，所以雪健老师谈的是如何做好演员和闫肃老师讲强军的“风花雪月”，习总捧一捧，与会者谈笑风生，谱写一曲干（部）文（艺工作者）和谐的佳话。<br />\n实质内容是接下来的全国各地文艺工作者热议和认真学习习总讲话精神的各类活动迅速开张才是重点。</p>\n<p>文艺工作座谈会参加人员包括<br />\n1领导：中央首长、文明委中宣部及对口的部局委办部门负责人、文联（含各艺术家协会）作协领导：<br />\n2各类文艺工作者代表：作主要发言的李雪健（德艺双馨和剧协主席身份）六小龄童（家喻户晓深受广大人民群众喜爱的人民艺术家）</p>\n<p>周小平的位置有点意思，从事的是写作，但他不是作协成员，没能与莫言、高洪波、迟子建、贾平凹、梁晓声、张抗抗、阿来等名作家坐一起，坐其右边的是京剧演员史依弘无关联。</p>\n<p><strong>重点来了，坐其左边的是花千芳著名的《我们的征途是星辰大海》作者，可见周与花是作为互联网舆论引导界的代表与会。</strong></p>\n<p>我们党强调要实行社会主义文艺工作队伍<strong>老中青结合的梯次配备</strong>,互联网舆论工作近些年才被重视，老一辈新闻工作者中如胡锡进同志在微博上如鱼得水焕发新春，不时传来出国交流举办讲座传递中国强声的喜讯。</p>\n<p>在老一辈新闻工作者走向世界的同时不忘周小平、花千芳等在互联网舆论战线上不懈努力的年轻一辈，<strong>既能激励年轻文艺工作者家奋发进取,又彰显我们党在各年龄段都有“主流代表”，</strong>又让其他年龄段的文艺工作者有前途、有奔头,充分调动整个文艺工作者队伍的积极性，皆大欢喜。</p>\n<p>首先祝贺周小平同志取得这份期盼已久的荣誉。</p>\n<p>不过座谈会中习总指出，不能否认，在文艺创作方面，也存在着有数量缺质量、有“高原”缺“高峰”的现象，存在着<strong>抄袭模仿、千篇一律</strong>的问题，存在着<strong>机械化生产、快餐式消费</strong>的问题。</p>\n<p>打铁还需自身硬，早年的周小平同志坚定认为低俗是通俗，欲望是希望，单纯感官娱乐等于精神快乐，虚心向人民学习、向生活学习，从人民的伟大实践和丰富多彩的生活中汲取营养，不断进行生活和艺术的积累，不断进行美的发现和美的创造，<strong>运用分贝网为我国广大狼友业余生活作出过有益贡献</strong>，但在2010年夏秋之际的扫黄风暴中犯了严重错误。</p>\n<p>经过两年追求讲道德、尊道德、守道德的生活后，2012年以来周小平同志把人民的冷暖、人民的性福忘在脑后，把人民的喜怒哀乐倾注在阶级仇恨和美帝亡我之心不死上，讴歌独裁专制，刻画诸多无法证伪的生活在异国他乡的凄惨同胞，严重打击了人们对美好生活的憧憬和信心。</p>\n<p>希望周小平同志认识错误，戒骄戒躁，少发萌照。<br />\n抓紧时间认真领会习总讲话精神，深刻反思自己早前文章《请不要辜负这个时代》《你的中国你的党》《他们的梦想和我们的旗帜》中<strong>犯下的缺乏逻辑、槽点密集、血腥暴力、千篇一律的弊病</strong>，不再错把煽动性的当成让人动心，不再用西方美帝人民再水深火热渴望学习我国的鸡血故事让人们的灵魂经受洗礼。</p>\n<p>习总说<strong>艺术可以放飞想象的翅膀，但一定要脚踩坚实的大地</strong>。文艺创作方法有一百条、一千条，但最根本、最关键、最牢靠的办法是扎根人民、扎根生活。</p>\n<p>由衷期盼周小平同志多把焦点放在您深情眷念的中国大地上，<strong>用现实主义精神和浪漫主义情怀观照现实生活，用光明驱散黑暗，用美善战胜丑恶，让人们和广大狼友看到美好、看到希望、看到梦想就在前方。</strong></p>\n<p>1024 ，周小平，好人一生平安。</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9240,8635,23350,9375,8636,20688]}