{"id":367581,"link":"https://chinadigitaltimes.net/chinese/2014/10/笑蜀-义人郭玉闪/","date":"2014-10-20T03:06:36Z","modified":"2014-10-20T03:06:36Z","title":"笑蜀 | 义人郭玉闪","content":"<p>记得是10月10日的那个黄昏，我正在景美溪边散步，突然想起已经一个多星期没听到闪电侠的声音了。此前一天我曾私信他，也居然没回音。这不合我们交往的惯例，不禁心下忐忑。当即打电话，第一遍没人接，第二遍没人接，第三遍还是没人接。无奈放下电话，一种不祥的预感袭上心头：</p>\n<p>出事了。一定出事了。</p>\n<p>果不其然，马上就得到确切消息，闪电侠在10月9日凌晨被北京警方以“寻衅滋事”的罪名刑拘，期限不知。</p>\n<p>预感出事，这不是第一次。自从2012年4月，他传奇般地冲破国安的重重防线，把盲人维权律师陈光诚送入美国驻华使馆之后，他自己的生活就被彻底颠覆了，再没有一天平静的日子——连续几个月软禁于他是家常便饭，没被软禁的日子，也都有国保时刻的陪伴。</p>\n<p>那时我们就知道，报复迟早会来，无论他怎么低调。不是不报，只是等待最合适的契机。</p>\n<p>闪电侠，真名郭玉闪。北大经济学硕士。民间智库北京传知行社会经济研究所创始人。曾跟许志永、滕彪一起创办知名的维权公益组织“公盟”。当然，他最震撼人心的创举还是救援陈光诚，为此获名“闪电侠”，驰名江湖，也为此付出高昂代价。</p>\n<p>对这代价，出手救援陈光诚之前，他就有了准备。人们都知道他救出陈光诚那电光火石的一刹那，却不知为那一刹那，他费了多少心血。刚开始并没有多少人知道陈光诚，关注陈光诚。他扛着摄像机，找到一个一个朋友做专访，让朋友们谈陈光诚，做成视频传播。他在微博上小心翼翼地扩散陈光诚的话题，一次次被注销账号，又一次次重开账号，不屈不挠，经年累月……</p>\n<p>2005年8月，陈光诚为反抗临沂暴力计生赴京向郭玉闪求助，从那时起，他们就建立了兄弟般的友谊。陈光诚被处五年徒刑，刑满再次被囚，成为郭玉闪心中的隐痛。每次对我谈到陈光诚，他都禁不住热泪盈眶。他甚至打算找一票武林高手，去陈光诚的家乡东师古村强行解救；还策划挖地道，通到囚室把陈光诚劫走，怎么挖，从什么位置开挖，他都有缜密规划。我现在还记得他对我谈到地道计划时的那份投入。他还提到，据说临沂当局听到这风声吓坏了，特意给陈光诚囚室的地板浇上一层厚厚的混凝土。</p>\n<p>“你想过后果么？很可能人没救出，你自己倒被抓进去了。”我曾这样给他泼冷水。他想都不想，一句话冲口而出：</p>\n<p>“我认了，求仁得仁。”</p>\n<p>我突然听见自己心里咯噔的一响。什么叫义薄云天，什么叫侠肝义胆，那一刻，我真懂了。江湖人称闪电侠，那闪电不是别的什么闪电，正是义的闪电。</p>\n<p>这是郭玉闪的另一个侠义故事。2009年，视“公盟”为眼中钉的北京警方，借口“公盟”所谓“偷逃税”查封“公盟”并羁押公盟负责人许志永。出纳庄璐遭株连，一度锒铛入狱，深受创伤，出狱后悄然返回福建农村老家，切断了与所有北京同仁的联系。深怀内疚的郭玉闪，设法筹到一笔补偿金，大海捞针般找到庄璐下落，千里迢迢赶去，把钱送到她父亲手上，再三再四道歉。庄父本来也满腹怨气，这时不禁大为感动，前嫌尽释。</p>\n<p>郭玉闪深服儒学，尤服一个仁字。仁是儒学的灵魂，也是郭玉闪个人价值观的灵魂。如果说西方文艺复兴是基于雅典的人文传统，那么儒学中的仁，便是郭玉闪心中的雅典。但他不是把他的雅典挂在嘴上，不是把他的雅典当作旗帜来抢占哪个山头。而仅仅用作自己的行为规范，知行合一。</p>\n<p>跟郭玉闪相处，最深的感受就是他的仁厚、仁义、仁爱。用他的话说，就叫做“老派的道德”。在世风日下之今日，这“老派的道德”何等的清新，何等的珍稀。这也是他为什么会朋友遍天下的原因。</p>\n<p>经历了法国大革命洗礼的作家雨果，曾有精辟总结：绝对正确的革命之上，还有绝对正确的人道主义。雨果所称的人道传统，乃至西方整个的人文传统，跟闪电侠理解的儒家之仁，是能够全面接轨的。以仁为本，重建中国的政治伦理尤其中国的反对伦理，为中国政治尤其中国的反对政治奠定仁的价值基座，即人道的、人文的价值基座，一直是郭玉闪努力的方向。</p>\n<p>仁者，爱人也。因为爱，因为悲天悯人的情怀，本来经济学出身的闪电侠，大半精力都投入到人道救助之中。2008年，“三鹿奶粉”丑闻袭击中国，举国震怒。政府和企业都急于卸责，受害的三十万结石宝宝像皮球一样任人踢来踢去，补偿费用和后续治疗均无着落。郭玉闪挺身而出，出任受害者援助团的总协调人，尽力促成结石宝宝基金会的建立。为此奔波全国各地，跟救助小组一起搜集、访问、核实全国各地的结石患儿，两年间筹款数十万元。</p>\n<p>最新的经典之作，则是他跟知名网友肉唐僧发起的“送饭党”：在淘宝开设网上集市“肉铺”，凡在肉铺拍卖成功者，均以溢价部分捐助失去经济来源的良心犯。 集商业与公益于一身，运用市场机制将“送饭”常态化，堪称中国公民社会的奇迹。不仅调动十多万网民参与，不仅让肖勇、许万平等十多位良心犯得到大额救助，最重要的突破在于，让那些良心犯的受难史能够曝光，能够成为公众关注的焦点。其精巧的筹划和精密的管理，更是对公民政治社会的后续开拓极具启迪意义。</p>\n<p>诚如作家吴祚来所说，“国家的缺憾（甚至是政府的罪错），由郭玉闪这样的民间义士善人们修补了，他使这个社会显出人性的光芒。”但是，当不仁、不义成为一种暴利产业，并不惜以国家暴力来维护，所有的仁，所有的义，就都会被当作威胁，所有的义人就都会被当作敌人。等待着义人们的，就往往是囹圄。义人闪电侠，又如何能幸免于难？</p>\n<p>那个电话，至少暂时是拨不通了。但拨不通的岂止那个电话，被消失的岂止郭玉闪一人。从去年3月以来，多少兄弟、多少义人，一个接一个地从我身边消失。多少个熟悉的电话，再也无法拨通。起初我还能精神抖擞地为他们四处求援，能够大小报章为他们写文章呼吁。但后来实在太多太多，终至于顾不过来，而且越来越感身心俱疲，大小报章也越来越审美疲劳。对义人的迫害，居然在这国成了新常态，渐渐地让人们不以为怪。</p>\n<p>而愈是成为新常态，人们愈是疲乏和沉默，仁的沉沦、爱的沉沦、义的沉沦就愈是没有忌惮，迫害就愈是没有底线，迫害滋养的仇恨和暴戾就愈是蔓延。这国的希望，也就愈是黯淡。而这局面，应该不是闪电侠、不是囹圄中的义人乐于见到的吧？</p>\n<p>因而，挣扎就成了我们的义务，成了我们日常的主题。</p>\n<p>笑蜀，本名陈敏，曾是《南方周末》报纸高级评论员和《炎黄周刊》杂志编委。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[9526,23518,23705,11170,25980,9503,19606]}