{"id":367532,"link":"https://chinadigitaltimes.net/chinese/2014/10/东方历史评论｜80年代东德图书审查与反对派公众/","date":"2014-10-19T14:09:22Z","modified":"2015-09-13T13:43:56Z","title":"东方历史评论｜80年代东德图书审查与反对派公众","content":"<p><strong>秘密阅读与颠覆性写作<br />\n</strong></p>\n<p><strong>——80年代东德图书审查与反对派公众</strong></p>\n<p><strong>撰文：托马斯·克莱因（Thomas Klein）</strong></p>\n<p><strong>翻译：吴雪莲 </strong></p>\n<p><strong>《东方历史评论》微信公号：ohistory</strong></p>\n<p>在秘密小圈子内进行的秘密阅读与讨论，只要涉及违规犯法的行为，即出版和传播自己撰写的针砭时政的文章，那性质就完全不一样了。“禁书”大多来自国外，持有这类书籍，根据海关与警方条例，一般情况下后果仅是没收而已。只有传播这类书籍才可能追究刑事责任。相反，试图通过出版和传播印刷品来塑造一群反对派公众针砭时弊，这本身就已经是对统治者的最大挑衅了。这在专制政治体制内怎么可能做到呢？这种体制的特点就是统治者对其精心策划的公众实施极端监控。</p>\n<p>80年代出现了一些和平主义社区工作小组，后来从中发展出独立的和平运动，形成政治上的另类团体网。只有通过这些团体的政治化，反对派在不断开展行动的同时，才能克服社会内部欲对其进行隔离的阴谋，通常被夸张地称作倍增器的“西方媒体”才能对它们进行报道，而这类报道才不会那么轻易地被贬斥为“西方通讯社异想天开的煽动”。</p>\n<p>这种反对派公众是在80年代逐步兴起的，其活动形式多种多样：例如各种成功的公开政治宣传活动如“化剑为犁”，1986年切尔诺贝利核电站事故后的征集签名活动和抗议宣言，由于1987年国家安全部对柏林环境图书馆入侵搜查而进行的警戒守卫以及对1988年李卜克内西—卢森堡纪念活动上发生逮捕事件的反应。还有一系列声援活动也进一步促进了公众势力的形成，如声援柏林某中学由于政治原因被开除学籍的学生，1989年举行的另类教育代表大会，抗议对教会发行的报纸进行审查以及抗议1989年4月地方选举中出现的舞弊现象。这些现实政治行动记录了政治化进程，是对内部社会矛盾和外部影响力量的反应，这些影响力量包括东欧的民主化与人权运动、西德的和平与生态运动以及苏联的政治演变等。政治化过程发生在独立的和平运动之中，它显示出自我组织的特殊形式与方法，也受制于各另类团体与其顶头对手如国家安全部、国家主管教会领域的机构和国家教会之间的抗衡。国家教会对这些团体在半公众化的教会内部以及教会之外的过激化行为是惧怕的。</p>\n<p>政治性图书审查一般是指：在一个经控制的政治空间对文字或其他公开发表的意见的监控。简而言之，凡是有图书审查的地方，由反对派和抵抗者形成的公众就是反对派公众，这是对对国家或体系持批判态度的公开言论被阉割的反应。反对派公众的形成始于一种经历，即自己的愿望在现存社会中无法自由说出，或是自己的声音毫无影响力。必须打破这种社会的清规戒律，才能让别人听到自己的声音，才能与别人交流，所以推动了反对派公众的形成，这个形成过程是一种政治实践，一种为有针对性地对当下经官方精心策划的公众产生冲击的政治实践，同时也是一种对统治关系及其辩护性宣传的求解放性的批判。但反对派公众也是一种称谓，它指的是一个行动者和接收者的圈子，还有在内部交流意义上拥有自己公众的社会空间，这种内部交流是指比如进行一场为反对经统治者策划和监控的公众而进行的社会运动，并提出其他可行性方案。</p>\n<p>图书审查与随之而出现的为反对派公众而战的局面，不光是独裁和专制的独有特征。出于政治原因而进行的图书审查，还有刑法政策对西德刚直不阿的常态的影响，这些都有着相当漫长和极为丰富的历史。这类出于国家安全考虑而赋予自身权力的行为，就是在当今德国也仍在延续，而且匪夷所思。正如各个国防机构与体制相联系，对当下经精心策划的公众进行落实、维护和再造的手段和形式就像为反对派公众而战的方式方法一样，也是与体制相联系的。现代公民社会通行的准则是：在政治或商业上站住脚的公众通过与以下各派势力的不断融合再次得到巩固，这些势力包括反对派公众、具有批判精神的新闻界和亚文化群。其中起着披露作用的新闻界，比如可以对某一集团或政府的不轨行为予以曝光，同时传递着民主自控力和自由媒体的密函。在这个例子之外，对社会政治机制的调研则对具有批判精神的新闻界的作用进行了中和。早在60年代，赫伯特·马尔库塞（Herbert Marcuse）就借用他创建的“压制性宽容”的概念进行了这方面的研究。</p>\n<p>相反，东德是一个垄断官僚专制下对公众直接进行政治监控的例子。这意味着体制对反对派公众异常敏感，这些反对派公众的影响力可能极高。然而问题是，反对派公众能否形成以及是如何形成的，因为反对派公众求解放的势力就在其颠覆性能力中得到证实。在专制体制下，对具有颠覆性的反对派公众所进行的压制性化解一般采取图书审查的手段，并对从事反体制论坛活动的人给予刑法制裁。一旦这些化解措施失败，反对派公众就可以成为形成反对派对立势力的要素。这类成功的解放过程在东欧通常是与出现“社会平行结构”的例子联系在一起的。</p>\n<p>对公众进行监控的效应不仅仅在专制体制下体现在体制的决心与能力上，即摧毁公众任何形式的颠覆资源和任何对体制的统治合法性的质疑。为了限制反对派公众活动的影响所采取的办法有对其他可行的社会环境进行隔离，让社会讨论对反对派公众的话题获得免疫性，或者促使民众进行自我审查。如果自我审查能定期在自己的头脑中以搜查的方式进行，从而让寻找颠覆国家行为物证的实际搜查变成多此一举，那么体制捍卫者就获得了成功，否则无遮拦的思维过程就会导致刑事诉讼。司法这时就常以文学批评者的身份出现，即使在专制体制下，也常常伪善地强调：“思想是自由的。”可谁要是准备把自己的所想说出来，那他可能还是会遇到麻烦的。这种事情发生得越公开，言论自由到头来不过只是特许的言行自由这一点就越清楚明了。</p>\n<p>80年代东德反对派的特点确实在于其反对派公众的形式。如果不了解东德反对派的历史，就无法理解这一点。到了1951年，统治者以残暴的攻势镇压了所有反对活动和抵抗行为，从而导致由公民和左派反斯大林人士组成的反对派被肃清。东德统一社会党内的斯大林主义摆脱了各种反对派势力的残余，这些势力以党派的形式活跃着，或带有工团主义色彩，或从事秘密谋反。60年代时，新一代反对派的冲突场所转移到了生活文化领域，冲突的地点很少发生在街头，从70年代起其活动越来越向机构化文化领域的公共场所转移，首先是青年俱乐部，有些也在基督教教会的受保护场所进行。70年代末，禁止在机构化公共场所举办任何反对派活动的规定富有成效，多数左派圈子内反对派组织的一些阴谋企图也被最大限度地粉碎了，当权者不再准备也不再有能力将持各种不同观点的人纳入体制内。也就是从那时起，新产生的、非正式以及持不同政见的各种组织与体制之间的距离越来越大，并且被迫退出政治舞台，进入“替代性公众”角色，以私人聚会的方式在住宅中搞一些作品朗诵会、文化展览或是沙龙聊天会变得频繁起来。这类活动的危险性与其“无害性”相当，国家方面不用大动干戈，也不用花很高的“政治代价”就可以将其取缔。在比尔曼因被开除国籍而遭排挤之前，70年代政治上雄心勃勃的另类反对派文化界一直试图系统地对官方文化设施进行渗透，以便取得更大的社会反响。不同的是，80年代亚文化圈内的艺术文化界则不问政治，并在很大程度上把自己封闭起来。</p>\n<p>然而回归到一种有限的社会公众之中还有另一条道路，在1978年3月6日国家与新教官方教会达成的妥协方案下，国家有限度地承认了教会的自治，此举提高了教会作为组织机构的地位，被封锁的反对派公众在教会中似乎有了代理，这样被封锁的反对派公众就可转入教会那部分受到保护的“半公众”圈内。在这块社会飞地上自这时起也就形成了一小块特殊土壤，国家认为与监禁反对派相比这是“两害相权取其轻”。在这块自治的团体交流新场地，各种不同的流派于是聚集到一起，组成了“文化反对派”，其中包括70年代被粉碎的阴谋集团的积极分子，60年代末以来以“公开活动”方式进行青年文化抗议的群体，还有1964年起在基督教教会内产生的建筑兵和拒服兵役者和平组织。</p>\n<p>然而在年代交替之际，不仅反对派活动的地点改变了，活动内容也发生了变化：1978年9月引进了军事教育课，这特别激起了教会领域内传统和平主义者的情绪，他们更加反对社会的进一步军事化。军事体系的对峙，如有关扩充军备的辩论以及北约双重决议在东德和西德掀起了一场跨越国界的和平运动。基督教和平主义与此政治领域的亲和力在为追求和平而发展起来的社区性工作小组中可见一斑。与新的先锋派“文化界”完全相反，这里可以观察到迅猛发展的政治化倾向，正是这一时期潜在的“和平问题”变得异常敏感，从而让无神论社会化和高度政治化人士出乎意料地与教会人士走到了一起。同时西方的一些新的社会运动，如对“后工业化”体系的批评，对生态经济与文明批评的兴起，以及反对核能源的运动对东德新反对派的格局也产生了影响。随着基础团体的政治化，有关反对派公众形成的最有效的讨论方式就获得了一种实际尺度。一个对这类团体的实践具有主导意义的问题是：在不必进行自我审查的条件下，如何以政治上和刑罚上的最小代价使自身立场尽可能地在公众中得以传播？</p>\n<p>70年代末，对任何形式的反对派组织和反对派公众给予刑法处罚的恐吓虽然不断加强，却收效甚微。一般而言，1979年第三次刑法修正案中对违反国家秩序的犯罪行为的恐吓模式到80年代已经不再实施。仅仅将此归功于国际安全与欧洲合作会议，认为是国际法和国际趋势起了作用，还有失全面。在此还要考虑到在不断深入的“合法化”方面内外压力的综合作用，这种合法化既关系镇压幅度也关系教会作为“保护地带”的独特之处。通行的集会权和出版权概念在法律上为半合法的灰色区域留下了缺口，国家的干预触及国家与教会关系这一敏感领域，基础团体、新受众和定居下的社区成员的聚合促使教会周围社会结构的混合，使“反对派公众”达到新水平，也让国家的监控和约束能力受到限制，国家教会越来越成为政权在行使这类能力时的替代物。在基督教教会与政权的关系中，前者的特殊兴趣和特殊地位因此就成了国家、国家教会和反对派关系结构中依存态势的组成部分。这种态势的一个后果就是管理法成为刑法的优先代理。</p>\n<p>属于反对派公众范畴的自然还有传单、报纸、杂志、书籍和其他可复制的文字制品，还有西德的印刷品，接收西德的广播电视信号的可能性，这些对东德的反对派来说都发挥着巨大效力。反对派公众的行动方式当然还包括收集签名、示威游行、举办音乐会或展览。从表面上看，反对派公众与官方精心策划的公众在所使用的技术手段上几乎没有区别。然而反对派公众的意图首先是除了实现个人畅所欲言的愿望，还要提供政治上与官方消息对立的信息，并追踪这类信息在社会上的交流状况。东德80年代的反对派工作体现在区域性人脉网如 “和平工作站”，跨区域人脉网“专为和平”，但也包括电话热线和跨国合作，如捷克斯洛伐克、匈牙利和东德反对派的联合声明。在许多半合法及非法杂志中都有资料表明这类工作开展富有的稳定性及成效，尽管有来自国家和国家教会的攻击，但这些杂志还是得以出版。</p>\n<p>像传单、没有印刷许可的出版物和其他秘密印制、经西德出版后又流入东德的非法刊物，它们都有一个共同的特点，就是缺少版权说明，或者版权说明故意含含糊糊，以防止人们根据线索找到原作者。</p>\n<p>谁在东德宣称存在图书审查，言论、新闻或是集会自由受到限制，那他就会吃官司进监狱。因为早在1949年的东德宪法第9条第2款就已写道：“不进行新闻审查。”1968年宪法第27条则称：“根据宪法的基本原则，任何东德公民均有权自由和公开地发表自己的见解。新闻、广播和电视自由受到保障。”国家监控和广义上的出版许可（审查实为预审查）的实施，让公众声音符合统治者需要以及令社会活跃分子习惯于社会公约的社会实践性训练，这些都在悄然进行，方式微妙，令人难以捉摸。在东德，部长会议主席新闻处（前身是信息主管局）以党组宣传部给记者们制定的《指导说明》为纲领监控公众。在艺术领域有“质量保证验收”，图书印制受到文化部出版社与图书贸易总局的监控，其前身是图书与出版社事务局。此外在出版社，甚至在审查机构内部还有国家安全部通报和对作者的监控。最有效的控制和培训监控技术的真正目的是自我审查，把作者、电影制作人和词曲作者、记者和科学工作者都变成自愿的政权“精神帮凶”（布莱希特语）。</p>\n<p>在获许可的平面媒体出版物中教会的平面媒体占有特殊地位。如同该机构本身，其出版物亦不直接受到国家干涉。国家对有出版许可的教会出版物在送往邮寄前并不进行监控，出版物送达德国邮局后许可授予方才开始检查，方法是由部长会议新闻处对所提交的样本进行审查。样本符合出版许可规定，方可发行，邮局才能开始投递。如果违反了出版许可条例，许可授予方可无条件没收相关报纸。国家一再干涉有出版许可的教会报纸，导致1988年爆发了“图书审查之战”。作为基础团体成员引发的读者抗议要比国家教会相关出版人的抗议激烈得多。</p>\n<p>根据1959年7月20日颁布的《对印刷品和复制品特许批准程序的规定》，教区教会的内部通告以及活动公告无须申请印刷特许，但这类出版物每一本都得有印刷设备的登记号、出版年份序号以及标明“仅供教会内部公务使用”，那些与教会关系密切并有十足的把握出版自己印刷品的反对派组织在80年代中期纷纷利用起了这一自由空间。能找到一个在形式上承担法律责任的教会机构，并能使用国家承认的教会书刊号，这类团体出版的报纸印数一般都会超过规定，有时还超出得很多。1959年颁布的《有关对印刷厂和复制业进行登记的条例》为国家对所有教会印刷厂和复制业实行监控铺平了道路，国务秘书处主管宗教事务的部门认为此条例有一个很大的漏洞，即没有规定对教会或教区的每个印刷或复制设备也要进行登记，可是那些半合法的出版物经常是使用这类设备印制的。</p>\n<p>尽管1980年以前也有半合法的活动空间供选择，但直到1985年以后产生于教会内部由基础团体操办的半合法杂志和第一批非法期刊才开始印制，这时才形成成熟和可靠的组织形式。同时内外压力也在起作用，使得国家在对这类行为进行刑法处罚时不得不取克制态度。然而规则并非是固定不变的，1987年11月国家安全机构对环境图书馆进行的大规模入侵搜查失败就是明证，非法杂志《两难选择》（Grenzfall）的编辑们和柏林环境图书馆杂志的承印人都应受到控告。在柏林以外的地方，比如（奥德河畔的）法兰克福，从此萨密兹达秘密出版物的编辑们自然又面临着一系列强硬措施。</p>\n<p>就在政治上的另类团体纷纷以各种活动方式开辟公众空间的同时，80年代针对反对派的措施也日益增强，开始是作为刑法处罚的辅助措施，后来虽然刑法处罚并未完全废除，但是有被取代的趋势。这一置换过程意味着政权在法律政策方面的新调整，其历史既漫长又有趣，对几乎三十多年习惯主要靠刑事处罚来确保自己成就的国家机器来说，在政治镇压不断合法化的时期，国家安全部在与“政治地下行为”和“政治思想破坏活动”进行斗争时所使用手段的历史经验证明，这种变化意味着即将发生重大转折。法律政策方面的新调整是伴随着70年代末就已经出现的例子变化而来的，国家权力机关使用了不同的策略，从主要靠镇压变为采取预防性措施。“分化瓦解”的手段越来越受到重视，这就意味着实施监控的人力物力剧增，这表现在国家安全部门防御组织结构的变化以及雇员数量大大增加。</p>\n<p>国家安全部本身无权实施处罚，其调查部门（第IX部）被迫与其他有处罚权的机构以及警察局开展有效合作，关键是在80年代的条件下，使用不同的手段来监控、干扰或者防止反对派“对公众有影响的活动”发生。“在某些案例中，虽然有关行为在客观上符合刑法处罚标准中的原文内容，但迫于政治原因或战略原因不适宜采取刑事处罚。”这种过度的困难之处就在于将这些“规定［……］应用于此类案例”。</p>\n<p>各种不同流派的反对派和随时准备使用处罚手段的政权，在二者长达几十年之久的力量悬殊的斗争中，80年代的东德对统治者提出的实际挑战变得更大了。各类分散的反对派公众扩充和巩固，内部社会关系发生的变化以及外部框架条件，都迫使国家对抑制性策略进行调整并对法律准则进行修改。然而即使在安全政策发生策略性过度，预防性技术受到更多重视，以及把违法犯罪适用的法律法规同防患于未然的考虑结合在一起的过程中，经过修缮的中央集权的政权权力架构也已是强弩之末。1989年10月国家安全部的法学类高校在其最后几次资料汇编中，有一次对《德意志民主共和国政治抵抗行为的最新表现及其主要发展趋势》分析道：</p>\n<p>特别是在信息传输方面，未来技术有可能借助普通电话网使用微型计算机，那么在通话过程中就可用计算机将信息加密，然后通过国际电话网络传输这些信息［……］。届时国家安全部［……］不仅要与个人和团体进行技术上的较量，而且要同外部全体敌对攻击势力以及与其勾结在一起的内部活跃起来的敌对力量进行斗争，因此国家必须以“全面战略过程”作为出发点。能否高质量地运作此过程依赖于一系列决策，直接触及政权稳固与安全问题的决策。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/6402.jpeg\"><img class=\"alignnone size-full wp-image-367533\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/6402.jpeg\" alt=\"640\" width=\"\" height=\"575\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/6402.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2014/10/6402-203x300.jpeg 203w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p><em><strong>本文摘自《民主德国的秘密读者——禁书的审查与传播》一书，社会科学文献出版社2013年10月出版。</strong></em></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/东方历史评论.jpeg\"><img class=\"alignnone size-full wp-image-355756\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/东方历史评论.jpeg\" alt=\"东方历史评论\" width=\"250\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/东方历史评论.jpeg 580w, https://chinadigitaltimes.net/chinese/files/2014/07/东方历史评论-300x206.jpeg 300w\" sizes=\"(max-width: 580px) 100vw, 580px\" /></a></p>\n","author":296,"categories":[18270,18269,9203,10466],"tags":[9545,18705,22737,9932,9006,22496,9553,14245,9212]}