{"id":367730,"link":"https://chinadigitaltimes.net/chinese/2014/10/火墙内外关于香港抗议的不同意见辩论甚嚣尘上/","date":"2014-10-21T04:13:43Z","modified":"2015-01-20T17:54:16Z","title":"火墙内外关于香港抗议的不同意见辩论甚嚣尘上","content":"<p>文章议自彭博商业周刊</p>\n<div id=\"attachment_367731\" style=\"width: 490px\" class=\"wp-caption alignleft\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/bloomberg-bw-hongkong-protests-GFW.jpeg\"><img class=\" wp-image-367731\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/bloomberg-bw-hongkong-protests-GFW.jpeg\" alt=\"2014年10月8日，示威者们在中国香港的中央政府办公室外，吃早餐。 摄影：Brent Lewin/彭博社\" width=\"480\" height=\"303\" /></a><p class=\"wp-caption-text\">2014年10月8日，示威者们在中国香港的中央政府办公室外，吃早餐。 摄影：Brent Lewin/彭博社</p></div>\n<p>当关于香港抗议的新闻传遍全世界时，对于这次民主化斗争的叙述向相反的方向倾斜——这取决于社交媒体用户身处中国数码火墙的哪一边。</p>\n<p>在政府管控触及不到的脸书上，学生发起的占中运动被刻画为浪漫的争取民主的「雨伞革命」。对那些身处监控中国互联网的所谓火墙之内的社交媒体来说，则着重强调香港对于大陆游客的敌意，以及该城失掉较于大陆的经济优势地位后的混乱。</p>\n<p>这加剧了香港的分化，抗议者们从大陆仔那里得不到什么同情，甚至由于领土问题和之前的一些将他们比作寄生虫和蝗虫的活动而备受指责。将这次运动构陷为之前反对中国人的运动的延伸可以帮助政府主动地避免类似的民主化要求在大陆出现，阳歌(Doug Young)说，这位上海人是《党的底线：在现代中国媒体是怎样支配公众舆论的》一书的作者。</p>\n<p>「与其等着让信息权被香港人或国际媒体所控制，政府选择了从一开始就置身室内控制信息，」阳说。「如果香港和大陆人同时都觉得香港好，我们也需要民主，那么北京的领导就需要相当警觉了。」</p>\n<p><strong>被删除的内容</strong></p>\n<p>当一些来自抗议者的照片和信息绕过中国的审查系统时，发表同情或支持香港这次运动的声音会经常倾向于被删除，根据对社交媒体微博进行分析的主导开发员付景华(Fu King-wa)说。</p>\n<p>9月28日，在中国相当于推特的微博，每发出的10000条信息里，就有152条被删除。这甚至比6月4日——天安门学生运动被镇压25周年纪念日——那天被删除的多一倍。</p>\n<p>「在中国民众只能接触到的有限信息的内，许多人真切地被这场运动所激怒了，」一位在北京学习法律的26岁学生，王怡(音)(Wang Yi)说。「占中活动伴随着之前的分歧，而这种分歧被许多民众视为仅仅是一场反华活动。」</p>\n<p>在中国最流行的即时通讯平台，腾讯的微信上，许多还没有被删除的评论显著的表现出中国(人)目前反对香港的情感。</p>\n<p><strong>巨大的蝗虫</strong></p>\n<p>微信上的一则内容以「香港，到底国家欠了你什么，」作为标题，将香港人描述成「被宠坏的」且「需要得到一点教训」的小孩。作者强调中国给予了香港低税率，扮演了食品提供者的角色，并通过旅游业来支撑该区域的经济。香港是以将中国旅游客唤作蝗虫并将大陆客的行为视为未开化的这一方式来报答这种恩惠的，文章写道。</p>\n<p>在2012年2月，苹果日报登出了一则民众资助的广告，将那些穿越边境前来产子或争夺医疗资源的大陆母亲们比喻为的一条巨大的蝗虫横亘在香港的天际线上。</p>\n<p>更近的一起骚动发生在一对大陆来的夫妇让他们的婴儿在九龙一条繁华的人行道上便溺之后，这挑起了本地人的言语攻击。</p>\n<p><strong>外国势力</strong></p>\n<p>在国家控制的人民日报将抗议者们和「外国反华势力」联系起来并控诉美国和英国的干预之后，敌意进一步加深了。中国的外长在访问华盛顿期间也警告了这种干预。</p>\n<p>「发生在中国的讨论主要都着眼于国家主义和分裂主义的议题，基本没有关注民主和普选权，」一位北京的25岁学生林哈利(音)(Harry Lin)说，他利用虚拟私人网络技术来规避中国的互联网审查。「看起来这里的评论都将这一切简化为香港失掉对于大陆的经济优势后的失落感。」</p>\n<p>通过着眼于这些议题，中国大陆的许多人似乎将这些抗议视为对他们的抗议，而非这座城市所追求的普选权，阳说。</p>\n<p>「我的朋友们全都在CCTV和大陆的媒体上看新闻，」一位来自江西省的25岁香港浸会大学学生吴梦瑶(音)(Mengyao Wu)说。「他们说有人想破坏大陆和香港政府的关系，这些人是被一些政治势力培植并操控才这样做的。」</p>\n<p><strong>居住成本</strong></p>\n<p>和香港人民对于民主的诉求同时出现的，还有攀升的生存成本带来的紧张局势，承担不起的房产一部分原因是被大陆买家所抬起来的，此外还有这座城市作为中国的大门这一地位的逐渐丧失。</p>\n<p>香港，这个曾经中国最大的港口，在大陆被指责恶化了城市空气质量的同时，现在已经被上海和深圳超越了。</p>\n<p>原文链接：http://www.businessweek.com/news/2014-10-08/opinion-battle-on-h-dot-k-dot-protest-plays-out-across-firewall</p>\n<p>作者：Lulu Yilun Chen</p>\n<p>日期：2014年10月8日</p>\n","author":296,"categories":[18271,18270,18269,8779],"tags":[12719,25381,10707,26745,19948,25921,8712,10169]}