{"id":367899,"link":"https://chinadigitaltimes.net/chinese/2014/10/纽约时报-中国的裙带共产主义/","date":"2014-10-22T08:47:32Z","modified":"2014-11-28T21:33:29Z","title":"纽约时报 | 中国的裙带共产主义","content":"<p>裴敏欣</p>\n<p>加利福尼亚州克莱尔蒙特——习近平在2012年末担任中国共产党总书记后不久就发起了反腐行动，当时，大多数观察人士认为，他只不过是走走过场，抓几个高官，而后一切照常。毕竟，他的前任开展反腐调查主要是为了消除政敌，巩固权力。纪检行动在新官上任第一年会出现激增，但第二年就会减少。</p>\n<p>但习近平发起的行动不仅是为了满足建立政治霸权地位的迫切需求。这场行动的规模与目标都是前所未有的，涉及大约5000名负责管理中国共产党、中国政府、军队和国企的高层官员。其目的就是推翻中国权贵阶层自1989年天安门镇压行动以来建立的一个心照不宣的执政体系，一张基于裙带关系和腐败的、不断自我加强的关系网。作为一名背负着捍卫共产党绝对统治地位之历史使命的领导人，习近平将肆虐的腐败现象视作对共产党长期执政的严重威胁。</p>\n<p>但腐败已经深深地渗透到这个一党制国家，它已经成为将中国粘合在一起的胶水。因此，原本为了确保共产党长期执政的反腐行动，似乎会在中短期内给这个国家造成事关生死的威胁。</p>\n<p>衡量腐败情况的可靠数据非常少，但包括官员腐败金额在内的几项指标证实了中国观察人士达成的共识，即腐败行为在过去20年中大幅增加。最权威的官方媒体报道的腐败案例显示，2009年，腐败金额的中位数从2000年的9.1万美元（约合55.7万元人民币）增至22.5万美元，经过通货膨胀调整的增长率达到100%。</p>\n<p>自20世纪90年代初起，肆无忌惮的官员贪污数额进一步增加，这部分归因于基础设施支出的大幅增加。对于他们来说，有利可图的道路、港口及铁路建设合同是他们或其亲信的发财机会。1980-1991年间，基础设施、房地产及其他固定资产方面的投资在GDP中平均占36%，1992-2011年，这一比例超过了41%。</p>\n<p>根据2011年的数据，基础设施投资在固定资产投资总额中占大约三分之一。在过去20年中，11个省份的16名交通部门负责人因为腐败受到严厉惩罚（一人被处死）。去年，长期担任中国铁道部部长的刘志军因为收受逾1000万美元贿赂，被判处死缓。</p>\n<p>私有化是另一个暴利来源，鉴于人们对名义上将国有资产转变成私有财产的做法非常反感，这个过程被委婉地称为“产权改革”。自20世纪90年代初以来，中国政府逐渐放松对土地及矿产资源处置的管控，比如，给予地方官员前所未有的自由，使其能够将这些宝贵资产转移给家庭成员和朋友。在涉及最近退休的国内安全高官周永康的重大丑闻中，他的长子以320万美元的价格从国有能源巨头中国石油天然气集团公司手中购买了两个石油区块，并立即转手，获利逾8000万美元。周永康的亲信曹永正声称自己能够预测未来，颇受尊敬的商业出版物《新世纪周刊》开展的调查显示，曹永正似乎获得了一个石油区块，每年能够获得将近1亿美元的收入，这可能是对他某些服务的奖励。</p>\n<p>省市级检察院的报告显示，中国现今三分之一到三分之二的腐败案例涉及多名官员和商人。在20世纪80年代，大多数腐败案件都只涉及个人。这种新的腐败形式——串谋腐败的危害要大得多，因为这种腐败行为更难发现，更难阻止，而且会损害这个国家的组织完整性。</p>\n<p>它还威胁到党对地方权贵的控制：在紧密的关系网中，相互勾结的官员通常会提拔、彼此保护。2009年至2012年，在广东省茂名市，包括三任市委书记、常务副市长、市公安局长、反贪局局长及该市很多机构负责人在内的逾240名当地官员卷入腐败丑闻。煤炭资源丰富的山西省爆发特大丑闻，该地区13名最高官员中有四人因为“严重违纪违法”——也就是腐败——被逮捕，其中包括该省反贪局局长。</p>\n<p>如此猖獗的腐败现象凑巧为习近平创造了一个罕见的机会，使他能在登上权力之巅后立即留下印记。反腐、经济改革及牵制亲民主力量是习近平国内策略的三大支柱。反腐行动有助于实现习近平的多个目标。像往常一样，反腐行动能在一定程度上清除对手，再次加强纪律，对变得过于松散的执政党加以管控。这还能迫使极不情愿的政府官员实施经济改革，改革可能会削弱他们的权力和特权。反腐行动能在某些方面改善中共受损的形象——脱离群众的堕落政权，以此帮助习近平获得民众支持。</p>\n<p>为了让这一消息深入人心，习近平正在推行一个多管齐下的办法。其中最强大有力的组成部分，是对一大批高级官员进行调查，这些人曾经享有实际上的调查和起诉豁免权。在过去23个月中，有50名副部级以上的高级官员，即所谓的“老虎”，落入了习近平的天罗地网；而在他成为中共总书记之前的五年中，这个数字仅为30名。习近平的捕猎行动已经抓获了一些大老虎，其中就包括周永康，之前他不仅是国内安全领域的主宰，也是中共最高决策机构政治局常委的前成员。另一个前所未有的举措是起诉高级将领徐才厚，他是中央军委刚退役的副主席，前政治局委员。</p>\n<p>这场清洗运动已经出台了程序变革，让地方权贵阶层要掩盖腐败变得更加困难。中央纪律检查委员会是中共内部的反腐机构，其负责人王岐山是习近平的盟友，该机构越来越倚重特别检查组，通过长时间的秘密走访和调查，来揪出各省贪官。现在，地方反腐机构必须把自己调查工作的所有结果，汇报给一个高层级的反腐机构。</p>\n<p>习近平也推出了倡廉措施，取消了官员享受的很多奢侈待遇，中国统治精英阶层已经把这些待遇视为理所当然。新规定禁止官员接受奢侈礼品、娱乐和旅游住宿。结果致使法国干邑和瑞士手表销量骤减，也导致了官员的广泛不满。</p>\n<p>习近平的策略全面而果敢，它存在一些风险，而这正是由于中国需要这样的策略：腐败渗透到中国的一党制国家结构中；对中国庞大的官僚机构来说，腐败是一种润滑油。天安门事件发生和苏联解体之后，中共在意识形态上的吸引力接近于零，于是它开始用报酬丰厚的职位来奖励忠心者，用物质利益确保他们对党的支持，这是它的一种生存策略。从政治上讲，这个做法相当说得通，但中共几乎没有采取任何措施来限制它的爪牙，而这些爪牙很快就养成了一种“该当如此”的意识。他们也开始遵循一个新的模式：各级官员进行利益交换，解决他们在人事变动或经济利益分配上的不一致。他们通过寡头政治的讨价还价方式，维护自身队伍的稳定性和凝聚力。</p>\n<p>但习近平现在的反腐斗争，对天安门事件后上台的精英阶层进行的这种讨价还价发起了挑战。在中国的一党制国家官僚机构中反腐倡廉，习近平冒的风险就是得罪该国最强大的政治力量，甚至和他们进行对抗。</p>\n<p>目前，习近平获得了公众支持和政治势力，官僚们足够聪明，没有予以抵制。大部分有阅历的高级官员都在假装遵循他的方针，静观局势发展。一些地方官员故意放慢工作的步伐——比如在审批项目或执行日常管理任务时——似乎是为了迫使习近平结束或软化反腐行动。他们的算盘似乎是，如果经济出了问题，习近平就会把注意力转移到恢复增长上，因为那是中共合法性的一个支柱。</p>\n<p>要瓦解这种消极抵抗，习近平可能需要调整自己的策略。迄今为止，他依靠的主要是自己对军队的控制权，来防止任何挑战。但今后，他需要扩大自己在中共和中国社会中的支持面。这意味着快速把改革派提拔到位，并且在起诉腐败官员方面，给予司法机关更多的自主权。这也可能意味着更加激进的改变：允许媒体和民间社会成为公民监督者，尽管到目前为止，习近平政府似乎更倾向于削减这些群体的自由度。</p>\n<p>无论习近平是否会调整反腐策略，很明显，他已经改变了中国的游戏规则，特别是共产党内的游戏。但有一点不那么清楚：迄今为止，维系中共的是各种利益链条，声誉的价值是否会比利益更有凝聚力呢？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a> (墙内可直接点击)</p>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[10723,18804,9993,13232,8585,26280,15619,11170,14693,26020,8962]}