{"id":367829,"link":"https://chinadigitaltimes.net/chinese/2014/10/黎学文-大陸電影的畸形繁榮/","date":"2014-10-22T03:07:22Z","modified":"2014-10-22T03:07:22Z","title":"黎学文 | 大陸電影的畸形繁榮","content":"<p>作者： 黎学文</p>\n<p>近年來，大陸國產電影票房一路高歌猛進，井噴般的勢頭讓人大呼電影黃金時代的來臨，官方出台一系列政策，如「國產電影保護月」，為國產電影營造輿論，大聲鼓譟，更有意識形態主管出來站台，大有將好萊塢斬於馬下的氣勢。前陣韓寒和郭敬明的電影輪番上演，在各自粉絲擁躉的熱捧下創下不錯的票房，然而只要看下近年來的那些作品，就可以知道：大陸電影離所謂的黃金時代還差得遠。</p>\n<p>那些呼喚中國電影黃金時代到來的人無非是兩種人：一種是在經濟整體下行的態勢下，試圖在電影市場撈取巨額利潤的投機客和商業集團，一種是主管電影行業的體制內官員，他們希望為自己的政績鑲上金邊，同時也在巨大的尋租空間內分得一杯羹。</p>\n<p>自從張藝謀臭名昭著的《英雄》開啟所謂大片時代以來，歷經近20年來的發展，大陸電影一直沒有建立起真正的市場導向和健康的多元生態。官方和投機者一直鼓吹做大電影蛋糕，他們的眼中只有「大」，彷彿電影只有做大了就是成功了，就可以抗衡好萊塢可以無敵於天下了。這種眼裏只有票房的電影發展思路只會是一條歧路。一方面，大陸仍以計劃經濟的思維主管電影產業，並沒有按照市場經濟的遊戲規則來引導電影產業的發展，對全世界的優秀電影採取有限開放的限制保守策略，以反市場的方式片面追求一些爛片和垃圾電影的高票房，如此根本不可能建立起成熟的電影市場，所謂的繁榮也只是中國模式下的畸形繁榮。</p>\n<p>另一方面，在黨管文化的指揮棒下，導致大陸電影畸形繁榮的主要原因仍然是意識形態的幽靈在作怪，無視藝術自由才能帶來藝術繁榮的規律，電影審查制度成為高懸在所有電影從業者頭上的達摩克利斯之劍，對於電影這樣成本昂貴的文化產業，從業者尤其是投資方基於商業利益考量，不敢逾越紅線的雷池一步，久而久之，所有的從業者，從製片人、導演到編劇，都被規訓得服服帖帖，婆婆太嚴厲，所有的人只有做乖媳婦，夾縫中討生存，久而久之，電影生態只有逐漸異化，變得越來越畸形，要麼是像張藝謀那樣在影片被禁掉之後學會了妥協，轉向靠攏於意識形態，向權貴獻媚，要麼是像一些地下導演那樣，採取我不跟你玩的姿態，依賴海外或其他資源，拍一些自己想拍的小成本電影，以被動邊緣化的姿勢進行文化反抗。</p>\n<p>當下票房的成功掩蓋了電影根本性的危機，熟悉電影市場和藝術規律的有識之士都紛紛表示：當下電影普遍缺乏創造力，精神性貧乏，看看近年來大賣的那些電影，如《泰囧》的無聊，《富春山》的醜陋以及《中國合夥人》狹隘的成功學和民族主義的吹噓，就可以看到國產電影精神品質是如何低下，鬱悶的中國人和潛在的巨大的觀影群體托浮起一個以廉價逗樂為主要作料的電影市場，在主流意識形態這只「看不見的手」的規訓之下，人們在沒有選擇的情況下買得在熒幕前捧腹一笑的暫時輕鬆，然後回家洗洗睡重複平庸沒勁的日常生活。</p>\n<p>在極權主義的文化語境中，文化從業者不過是帶著鐐銬跳舞的舞者，舞台的空間是早已牢牢鎖定，邊界既然已經劃定，那是不能逾越分毫的，在主導者的長期訓誡下，從業者早已心知肚明爛熟於心，在層層的輾壓下他們也學會了各種自我閹割技巧，長期演練下內化為自身的職業行為並使其合理化，然後逐漸把自己潛移默化為幫兇和極度人格分裂者。鮮有的反抗者要麼遭到開除勸退清洗出局，要麼主動撤退改行另找門路。</p>\n<p>在大陸電影鹽鹼地般的惡劣生態中，卻倔強的生長著一些以文化歷史和社會擔當為己任的野草，一些獨立電影人依靠各種有限的資源，長期堅持著在這個大地上耕耘出自己的田地，面對官方的各種絞殺和討伐，他們仍然創造出了不少優秀的作品，如胡杰、艾未未、艾曉明、徐辛、朱日坤、王我等，他們的存在，挽回了大陸電影的尊嚴，為這個嚴重缺質少鈣的國家電影藝術注入了活力因子。</p>\n<p>一個國家的電影繁榮必須依賴於一個良好的藝術生態，必須建構起一個具有包容性的多元的文化環境，由此才可以培育一個健康的電影市場，目前大陸的電影觀眾都是即時消費型的看熱鬧的群體，沒有權威可信的電影人評價體系，沒有自由創造的土壤和氛圍，如此表面的繁榮必然只是管制催生下的畸形的繁榮。</p>\n<p>来源：10月21号 东网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[10216,9249,11512,8737]}