{"id":368054,"link":"https://chinadigitaltimes.net/chinese/2014/10/雾满拦江｜低估了指鹿为马的权力智略/","date":"2014-10-23T07:11:48Z","modified":"2014-11-18T01:38:43Z","title":"雾满拦江｜低估了指鹿为马的权力智略","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/06.jpg\"><img class=\"alignnone wp-image-368055\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/06.jpg\" alt=\"0\" width=\"550\" height=\"342\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/06.jpg 1349w, https://chinadigitaltimes.net/chinese/files/2014/10/06-300x186.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/10/06-1024x636.jpg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>作者：雾满拦江；微信ID：lwwuwuwu</p>\n<p><strong>（1）</strong></p>\n<p>小时候，父亲给我讲指鹿为马的故事，我听了咯咯乐。觉得这个童话，比《皇帝的新衣》差太多，没什么智力含量，不好玩。</p>\n<p>父亲告诉我：这个不是童话，是历史上的真事。</p>\n<p>我问父亲：《皇帝的新衣》，也是真事吗？</p>\n<p>父亲回答：那个真的是童话，是编出来的。</p>\n<p>我说：所以呢，指鹿为马肯定也是童话，是编出来的。</p>\n<p>父亲说：指鹿为马真的不是，你看书上写着呢。</p>\n<p>我说：《皇帝的新衣》也在书上写着呢，你不是说不是真事吗？</p>\n<p>父亲说：你这熊孩子……怎么这么爱抬杠？两个故事虽然都在书上写着，但一个是童话，一个是真事。</p>\n<p>我说：我倒相信《皇帝的新衣》是真事，指鹿为马太假了。</p>\n<p>父亲说：算了，你有本事自己学着识字自己看，少他妈的跟老子纠缠不休。</p>\n<p>后来我学着认字，自己捧书来读。果然看到书上都铁嘴钢牙的咬定指鹿为马是真事，可书上越说是真事，我越觉得假，这件事没丝毫合理性。</p>\n<p>再长大些，读的书越来越多。再进入社会，看这世相百态，就更觉得指鹿为马假了——好多年过去，我也没见到或听到过一桩指鹿为马的现实案例。相反，我看到的许多骗局，几乎全都是《皇帝的新衣》之翻版。</p>\n<p>直到……现在，现实版的指鹿为马事件发生，我才恍然在悟。</p>\n<p>指鹿为马的事件，应该是的确有，但司马迁他老人家脑子不够用，把事件记述扭劲了。所以才导致了人类历史上这桩无法复制的个案出现。</p>\n<p><strong>（2）</strong></p>\n<p>我认为指鹿为马的历史记载虚假，是因为这件事，完全没有合理性，而且不可复制。</p>\n<p>这个故事，最早出自太史公司马迁之《史记·秦始皇本纪》，全文如下：</p>\n<p>赵高欲为乱，恐群臣不听，乃先设验，持鹿献于二世，曰：马也。二世笑曰：丞相误邪，谓鹿为马。问左右，左右或默，或言马以阿顺赵高，或言鹿者。高因阴中诸言鹿者以法。后群臣畏高。</p>\n<p>我不信这个故事，是因为太离谱了，除非秦二世是个傻子——但遍查诸文，秦二世之为人也，只是有些呆萌，但绝非智力残疾人士。相反，中国历史上确有几个傻皇帝，最出名的就是晋惠帝司马衷。但纵然是司马衷，史书中也记载了他许多“极具智慧闪光点”的名句。</p>\n<p>——纵然是傻子，他也知道谁对他好谁对他坏，因为这种感受是生物本能，不需要多高的智商。</p>\n<p>更何况，秦始皇有23个儿子，10个女儿，但他最喜欢、最疼爱的就是秦二世。所到之处，都要带着秦二世，正是这个原因，导致秦始皇死后，秦二世继位。徜如果秦二世脑残，秦始皇会喜欢他吗？要知道，帝王之家，对子女的感情极为淡漠。帝王都是管生不管养，父子一辈子难得见几次面。皇子要想赢得父皇喜爱，必须要非常之聪明——晋惠帝是个异数，惠帝虽然巨傻，但他生了个儿子，却是聪明伶俐。所以晋武帝把皇位传给傻儿子，是等着让聪明孙子来接盘。总之秦二世绝对不傻，非但不傻，而且是个精明过人的角色。</p>\n<p>如果秦二世不傻，那么这个故事就彻底失去真实性。试想，秦二世居于皇宫，这地方马有很多鹿也不缺，尤其是马还要给秦二世同志拉车的，等哪天秦二世坐到马车上，难道他会认为这是鹿在拉车吗？就算是他这么认为，可马车出了门，外边还能见到战马或别人家的马，难不成秦二世对此毫无感觉吗？</p>\n<p>秦二世打小就认得马，他不仅知道马是拉车的，还能用在战场上。这种观念已经根深蒂固了。突然间赵高跑出来，说他这辈子弄错了，战场上用来打仗的不是战马是战鹿，此外他读的所有书中，有关马的记载统统错了，换了任何人都会当场抓狂，马上要弄个明白——这到底是赵高的恶做剧？还是自己陷入个噩梦之中？</p>\n<p>既然秦二世要验证，那么这事就简单了，现场虽然有人说鹿，可还是有人说马的。任何人遇到这种情况，都会再找更客观的第三方求证，仔细的问个清楚。因为这事太大了，活了一辈子突然间马鹿不分，这让人彻底失去现实感。正常人碰到这种事，绝对会疯掉。</p>\n<p>——只要秦二世智力没问题，事情就决不会到此收场！</p>\n<p>而且，一件事如果发生，必然是契合了人性与心理上的某种特质。而人性与心理又是共同的，如果指鹿为马曾经发生过，那么它就应该还会发生——可哪位老兄如果有勇气，不妨牵条狗去找你的老板，告诉你老板说：猫也……看你老板抽不抽你！</p>\n<p>（作家夏衍，肯定也考虑过这个问题，证据是他家里养了只猫，起名叫老鼠……这样他就可以指着猫，对朋友说：鼠也……而朋友除了瞠目结舌，无以应对。）</p>\n<p>总之，指鹿为马这件事，怎么分析都没有可信度——但当现实生活中，又一件指鹿为马事件发生，我才恍然大悟！</p>\n<p>妈蛋，指鹿为马真的发生过，不过是司马迁记述出现了错误。</p>\n<p><strong>（3）</strong></p>\n<p>之所以反复在这个故事上纠缠，是因为故事叙述说，指鹿为马，是赵高忽悠秦二世，而这种忽悠是不可能成功的——但如果不是这样，情况就完全不同了。</p>\n<p>实际上，这件事的主谋人并不是赵高，而是秦二世——当主角替换成秦二世时，故事才会成立。</p>\n<p>是秦二世，让赵高牵来一只鹿，对大家曰：马也！</p>\n<p>秦二世和赵高，当然知道这是鹿，可他们就是要让大家知道，是马还是鹿，这事权力说了算！</p>\n<p>权力这东西，就是用来颠倒黑白的。如果马就是马，鹿就是鹿，那还要权力干什么？</p>\n<p>指鹿为马，不过是秦二世向天下人，展示他的权力！套句广告词，那叫指鹿为马，彰显尊荣！</p>\n<p>——还是刚才那句话，如果秦二世命赵高牵匹马来，对天下人说：马也！天下人只会哈哈大笑，谁不知道这是马？用你来说？这不是展示权力，这是地道的逗逼！</p>\n<p>只有牵出只鹿来，告诉天下人：马也！这时候的天下人，无不陷入巨大的痛苦之中。你如果说权力者弄错了，那是找抽！你如果说鹿就是马，那是无耻！你如果沉默不语，那你就是失语的、渺小的、卑微的大多数。你以前引以为豪的铁肩担道义，辣手作文章，在这道权力测试题前，统统不堪一击。</p>\n<p>权力所至，一切颠倒，马不能再称其为马，鹿也要换个名称。看着天下人神智恍惚精神错乱，秦二世先生的心里，就如同喝了蜂蜜一样的甜。</p>\n<p>难道秦二世展示权力，仅仅是贪图权力所带来的快感吗？</p>\n<p>实际上，这是权力者的治国方略。</p>\n<p><strong>（4）</strong></p>\n<p>秦始皇能够横扫六国，一统天下，除了他恰好处在时代的转折点之外，最重要的是，他确实比别人更精谙于帝王统御之术。</p>\n<p>这个统御之术是什么？是不是英明神武？</p>\n<p>错！统御之术，不是他英明神武，而是你神智错乱。错非指鹿为马，惑乱天下，又如何让你倒四颠三，晕头懵圈？</p>\n<p>帝制思想严重的人，总是对帝王充满美好幻想，认为掌握权力的人莫不过智慧过人，心忧天下，心里时刻装着百姓。但实际上，帝王如果心里真的装着百姓，那百姓必然是蹈死无路。要知道，帝王莫不是以少御多，最担心的就是底层民众不驯服，一旦让权力盯上你，就会侵入你的私人领域，权力渴望看到你臣服的表态。可底层的百姓，吃得比猫还少，干得比驴还多，累得跟狗一样，再要每天向帝王表忠诚，就会大大挤压你用来谋取生存成本的时间，所以专制之国，百姓莫不是过着极凄惨的日子，原因就出在这里。</p>\n<p>帝王是专业玩心眼人士，他不需要为谋生花费力气，最担心的就是别人占了他的便宜，夺了他的权力。所以龙有逆鳞，君威莫测，就成为至高统御之术。简单说就是——帝王总是在和天下人斗心眼，务必让你猜不出他的心思。</p>\n<p>可是帝王只有一个人，天下人却拥天下智。要怎样运用心计，才能赢取天下人呢？</p>\n<p>要想在与天下人博弈中取胜，唯一的办法就是：随心所欲的改变游戏规则，让天下人陷入莫名的惶恐之中，无论怎么个玩法，都输定了。</p>\n<p>这就是秦二世指鹿为马的长远谋略。这个绝妙的法子，多半是秦始皇教导他的。想一想，当规则全然失效，是马是鹿完全无法确定，你在秦二世面前，还能再玩下去吗？如果你说这就是鹿，那你这是跟领导对着干。如果你揣摩上意说鹿就是马，你就是个无耻的佞人。如果你一声不吭，那你是既奸滑又懦弱，更加的无耻无极限。总之是指鹿为马一出，所有人都没咒念了。这时候的你，只能趴伏于地，哭喊陛下圣明兮小民当猪，除此别无选择。</p>\n<p>如果不是指鹿为马事件再次发生，我们真的会严重低估秦二世的统御智慧。</p>\n<p>他真的很了不起！</p>\n<p>唯一的遗憾，就是统御的效果，不是太理想。</p>\n<p><strong>（5）</strong></p>\n<p>戍卒叫，函谷举。秦二世时代，爆发了极不和谐的陈胜吴广群体事件。事件导致大量不明真相的群众聚集，比如说孔子的九世孙孔鲋，也赶了去，在陈胜身边出任太师，算是陈胜的首席智囊。</p>\n<p>听说了这些事后，秦二世就召开了一个会议，把当时天下知名的儒士书生，都叫了去。这其中，居然还有孔鲋的得意学生：叔孙通。</p>\n<p>在当时，叔孙通是学者中最差劲的，而且他已经知道老师叛变了，生恐被人发现这事，处于高度紧张恐惧状态中。</p>\n<p>会议开始，秦二世对儒学承传做了高屋建瓴的指导，忽然问：最近听说有些不和谐音，啊，听说有盗贼闹事，啊，你们听说了吗？</p>\n<p>与会的学者纷纷发言：陛下休要担惊少要害怕，对这些盗贼就要狠狠打击，请陛下不要跟盗贼客气。</p>\n<p>大家一个个表态，轮到叔孙通。就听这厮失笑道：陛下言重了，大好局面，人民幸福，不可能有什么大规模盗贼的，最多是几个鼠窃狗盗，何足挂齿？</p>\n<p>那些真正的博士们，为给领导面子，说话时已经够小心的了，但这些可怜虫，又怎么知道秦二世指鹿为马的妙杀绝技？结果他们统统都被秦二世灭了。而胡说八道的叔孙通，却获得秦二世亲授的博士学位及帛二十匹，衣一袭……</p>\n<p>这段历史，载之于《史记卷九十刘敬叔孙通传》，我们把原文附上，以证明这真的是有记载的重复事件：</p>\n<p>叔孙通，薛人也。秦时以文学征，待诏博士。数岁，陈胜起，二世召博士诸儒生问曰：“楚戍卒功蕲入陈，于公何如？”博士诸生三十余人前曰：“人臣无将，将则反，罪死无赦。愿陛下急发兵击之。”二世怒，作色。通前曰：“诸生言皆非。夫天下为一家，毁郡县城，铄其兵，视天下弗复用。且明主在上，法令县于下，吏人人奉职，四方辐辏，安有反者！此特鼠窃狗盗，何足置齿牙间哉？郡守尉今捕诛，何足忧？”二世喜，尽问诸生，诸生或言反，或言盗。于是二世令御史按诸生言反者下吏，非所宜言。诸生言盗者皆罢之。乃赐通帛二十匹，衣一袭，拜为博士。通已出，反舍，诸生曰：“生何言之谀也？”通曰：“公不知，我几不免虎口！”乃亡去之薛，薛已降楚矣。及项梁之薛，通从之。</p>\n<p><strong>（6）</strong></p>\n<p>秦二世就以这种神奇的指鹿为马统御之术，快乐的玩弄着他的权力。可是刚刚玩到第四年，赵高突然派人，杀入秦二世下榻的望夷宫，箭飞如雨，啪啪啪的射在秦二世的帐纱之内。</p>\n<p>当时秦二世就惊呆了，看身边有个小太监，就喝问道：喂，你是怎么回事？事情都严重到如此程度，你怎么不早点告诉朕？</p>\n<p>小太监失笑道：陛下，你当别人都缺心眼呀？你老是玩指鹿为马，凡是说真话的统统杀掉。老子又不傻，凭什么说真话？</p>\n<p>你制订的游戏规则，就是不知羞耻的假话者存活，老子就靠说假话活到现在，你竟然问我为什么不说真话，你有病啊你？</p>\n<p>《史记》书中，记载是这样子的：……郎中令与乐俱入，射上幄坐帏。二世怒，召左右，左右皆惶扰不斗。旁有宦者一人侍，不敢去。二世入内，谓曰：“公何不早告我，乃至于此！”宦者曰：“臣不敢言，故得全。使臣早言，皆已诛，安得至今！</p>\n<p>杀手们冲进来，秦二世微笑相迎，诸位请坐，你们不就是要求对话吗？老实说，我家大门常开，欢迎对话进来——如果你们对我出任帝国皇帝有意见，那咱们换届好啦，我下野，嗯，做个王爷也不赖。</p>\n<p>呸！杀手说：想得美！</p>\n<p>哦，这样啊。秦二世说：王爷通不过，那咱退出政界，去商界玩玩，马马虎虎就做个万户侯吧。</p>\n<p>说梦话呢吧？杀手冷笑：没那好事。</p>\n<p>秦二世叹息摇头：算了算了，那我就带着老婆回老家，唉，出来这么久，天天只顾操劳国事，真的该去看望看望乡亲们了。</p>\n<p>杀手急了：你想什么呢你？我此来是替天下诛杀你这萌货，快到剑下来。</p>\n<p>秦二世摇头：差矣，你差矣，象我这种玩指鹿为马的高手，玩到最后肯定是自己玩死自己，哪轮得到你动手？</p>\n<p>言讫，秦二世抹脖自杀。</p>\n<p>——人类社会的规律，是以史为鉴，知未来兴废。而这篇文章，却是以现实为据，破解古史悬疑。行文至此，细思恐极，想想也是醉了。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9240,13222,23350,26000,17389,26183,19101,26006,26007,9212]}