{"id":368049,"link":"https://chinadigitaltimes.net/chinese/2014/10/阑夕｜陈彤离职新浪：网媒老兵的谢幕/","date":"2014-10-23T07:02:18Z","modified":"2015-09-27T11:00:46Z","title":"阑夕｜陈彤离职新浪：网媒老兵的谢幕","content":"<p>作者：阑夕；微信ID：techread</p>\n<p>“当陈彤第一次真正走出理想国际大厦的大门，没有人知道他的心里正在想些什么”——这种马尔克斯式的开篇，大概会在接下来数月的时间里，频繁被大量媒体的人物特稿采用。</p>\n<p>陈彤其人，的确是一个足以被写入中国网络新闻史的剪影。</p>\n<p><strong>一个编辑的励志传奇</strong></p>\n<p>从四通利方的体育沙龙版主，到新浪门户的第一个编辑，再于新浪上市两年后当上总编辑直到今天，历经十七年的时间跨度，在这段漫长而广为传诵的坦途背后，蕴藏着巨大的时代波澜。</p>\n<p>约莫2004年前后，陈彤写过一本书，名为《新浪之道》，副标题是“门户网站新闻频道的运营”，在互联网早期一度各家年轻网编的入门手册。这本书的产生，并非是陈彤沽名钓誉，或是新浪有着外宣需求，只是基于陈彤为取得中国人民大学新闻学硕士学位所写论文《新浪网新闻频道的运营策略研究》的扩写。</p>\n<p>时任中国人民大学新闻学院院长的高钢亲自为《新浪之道》亲笔作序，他引用了恩格斯的一句话——“<strong>新闻工作者的最大荣幸就在于他们能够目睹历史怎样形成</strong>”——并颇具预见性的说：“处于这个时代的中国的网络新闻工作者的荣幸远远不只于此，他们不仅目睹着中国正在发生的历史变迁，而且为这番变迁注入着自己的创造，在这番创造之间，他们也书写着自己的全新历史。”</p>\n<p>十年之后回首，依旧恰到好处。</p>\n<p>陈彤多次对媒体提到，他加入新浪之初，是为了补贴自己的上网费用，拨号上网对一个学生而言成本不低，去新浪兼职从事一份自由度较高的工作，不仅不会耽误学业，而且每个月还有钱拿，这让陈彤“非常满意”。前新浪CTO李嵩波——陈彤发在微博的感谢信里，特别感谢了他——是当时四通利方论坛的开发者，和大多数工程师一样，精通产品，却不善运营，作为一个软件公司，四通利方又没有储备运营人才，于是李嵩波就在论坛上翻牌子，进而看上活跃分子陈彤，两人相约在中关村吃了顿饭，一拍即合。</p>\n<p><strong>毫不夸张地说，论坛、门户、博客，中国互联网的这三代媒体形态，陈彤在每一个阶段都是其中的主导者之一，而且新浪也从来都是同业标杆，没有任何争议。</strong>当然，媒体事业的过度领先，也让新浪错失了游戏、电商等商业转型的机遇，在盈利能力上不及搜狐、网易，这就是“塞翁失马”的事后评价了。</p>\n<p>迄今，仍有许多北漂的文科青年，将陈彤的人生轨迹视为打拼理想，也让媒体行业虽然日渐式微，却总归还是没到青黄不接的程度，另一方面，他们也确实需要这种向上的鞭策力量——或者说是身边的“成功学”——来说服自己相信媒体从业的价值和空间。</p>\n<p><strong>网媒苦逼的始作俑者</strong></p>\n<p>陈彤的父母都是军人，他自小在军队大院长大，坚持己见、崇尚纪律、眼界宽阔，是这类红色家庭后代的共同性格，新浪的编辑部内部，奖惩制度的命名也是军事色彩浓厚的“一等功、二等功、三等功”和“一等过、二等过、三等过”。</p>\n<p>在体育频道因为《大连金州不相信眼泪》也大获成功之后不久，陈彤正式加入新浪，并力主建立了时政新闻频道，“<strong>新浪是中国网民摄入习惯的制定者</strong>”，陈彤后来如此评价自己的工作成就，为了达成他的预期目标，新浪的一拨又一拨编辑，证明了什么叫做“一将功成万骨枯”。</p>\n<p>在陈彤说一不二的指导方针下，新浪开创了“24小时不间断滚动更新”的网络新闻模式， 新浪的编辑部全天候处于备战状态，陈彤主张的“快速、海量、准确”，也进而成为行业标准，竞争对手迫于压力纷纷跟进，几无抵抗力的使网媒沦为劳动密集型产业。</p>\n<p>在新浪的人力规模还有限的时候，只要陈彤出现在办公室，整个编辑部一定进入寂静无声的状态，没有人敢在工作时相互交流，陈彤甚至可以叫得出每一个实习编辑的姓名，在发现错误时直接劈头盖脸的点名开骂。与陈彤有汇报关系的新浪编辑，夜里在家洗澡时都养成了把手机用保鲜膜套上几层带进浴室的习惯，因为如果陈彤打来电话而无人接听，轻则罚款，重则开除。新浪的老编辑曾分享过一个故事：<strong>陈彤会拿一把玻璃标尺比在电脑上，测量每一条新闻的间距是否一致。</strong>（那时还没有前端设计一说）</p>\n<p>新浪的待遇在行业里并无优势，直到阿里投资新浪微博之后，新浪门户的员工才得以“沾光”，维持了十年的月均200块钱的饭补涨到400元，引发员工奔走相告、喜极而泣，而面露菜色的新浪编辑，也曾是中关村的一道风景。与之相应的，新浪之所以一直都能吸引年轻编辑，是因为这种磨练着实有效，相比其他门户，新浪编辑的成长速度是最快的，加上陈彤在新闻生产标准上的严苛，新浪很难因为人员流失而影响根基，“铁打的营盘、流水的兵”，是其最好的体现。</p>\n<p>同时，陈彤身上也有着典型的家长式作风，简而言之，他对员工一向不留情面，但是一旦外界对新浪员工产生质疑，陈彤护起犊来也从未马虎。2011年，新浪科技涉嫌抄袭谷奥（一个Google爱好者博客）的一篇翻译稿，谷奥的读者群在Twitter上痛批新浪，同时在微博上与新浪科技的一个编辑鄭峻对骂，事情最后闹到了陈彤那里，陈彤发了一条微博，说“<strong>我的同事，或者新浪其他部门员工不小心出了一些状况，这很正常，年轻人谁能不出错儿，但如果你没完没了欲诛我们而后快甚至侮辱新浪公司，那我只好说对不起不伺候了你丫的爱谁谁吧赶紧闪了吧不送！</strong>”</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/010.png\"><img class=\"alignnone wp-image-368052\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/010.png\" alt=\"0\" width=\"550\" height=\"206\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/010.png 816w, https://chinadigitaltimes.net/chinese/files/2014/10/010-300x112.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>另外，据说陈彤不太认同网易所谓“有态度”的新闻观，也冷眼看待网易一任总编一任风格的现象，所以相比网易以及其他新锐网媒对于新闻的重构，新浪的立场总体上是侧重于保守和正统的，新浪的编辑如果被查到有意通过标题党来吸引流量，也是会被罚款的。陈彤还曾自豪的称“<strong>在搜索、过滤敏感词汇，删除不良帖子方面，新浪的做法得到了政府新闻管理部门的肯定和推广</strong>”，换作其他门户总编，这种事儿肯定是藏着掖着、不太会对外讲的。</p>\n<p>关于陈彤施予新浪的媒体观，可以引用他的一段话来管窥了解：“编辑、记者必须考虑他所处理的稿件带来的社会影响，不能仅仅以是否引起社会轰动、是否带来巨大的发行量和流量为判断标准。新闻从业人员一定要有沉重的社会责任感，要有一个平和、冷静的心态，不能由着自己的性子，把一个孤立的偶然的事件，动辄就上升到民族荣辱和两国关系的层次。也不能事事都从一个负面的批评的角度去理解，一个官员在高尔夫球场接见客户是很正常的事情，不能总是愤青的态度。”</p>\n<p><strong>陈彤的两个失误</strong></p>\n<p>陈彤在整个新浪的历史上，只有过一次离职传闻，那是在2008年，刚坐上CEO位置不足两年的曹国伟对新浪架构进行洗牌，曹国伟提名自己的嫡系、2007年与陈彤一起升为副总裁的杜红为COO，导致媒体爆料陈彤不满安排“逼宫”曹国伟。</p>\n<p>方兴东的博客中国在当时还特意制作了简陋的专题来议论此事：</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/0.gif\"><img class=\"alignnone wp-image-368051\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/0.gif\" alt=\"0\" width=\"345\" height=\"488\" /></a></p>\n<p>往前推一年，<strong>2007年，是陈彤在新浪门户事业的一个分水岭，</strong>他在这一年年初被提升为新浪执行副总裁（执行副总裁为新浪副总裁中的最高级别），成为包括曹国伟在内的五人管理团队的一员，同时在备战2008年北京奥运的报道上，大权在握的陈彤意气风发，公开张扬表态要“教竞争对手怎么报道奥运”。但是，也就是从2007年3月开始，新浪博客的流量超过新闻频道跃居各频道的第一位，这宣告了Web 2.0的趋势全面到来，虽然博客业务也是陈彤主抓，但是这也意味着陈彤擅长的军事化集权的管理模式开始变得失效，新浪博客的风格也背离了新浪新闻，陈彤烙印不再鲜明。</p>\n<p>对陈彤而言更糟糕的是，<strong>两年之后，新浪微博诞生了。</strong></p>\n<p>新浪微博平地而起，在很长一段时间里用的仍然是新浪门户的人。从依仗门户输血，到拆分赴美上市，新浪微博的崛起让那些选择留在门户的新浪员工有些心理失衡，陈彤的地位也变得有些尴尬。</p>\n<p>微博的核心管理团队里，始终没有陈彤的位置，一方面，这是新浪CEO曹国伟分权的举措，另一方面，新浪微博脱离新浪独立上市，让人联想到搜狐的拆分路线——畅游、搜狗、视频——最终让搜狐门户成为一个空壳，这似乎也预兆着门户业务不再是公司战略的一部分。</p>\n<p><strong>陈彤在门户干得太成功了，他的威望不可动摇，却又束缚了关于他的能力的一切想象空间，这才是使他进退维谷的致命原因。</strong></p>\n<p>传统媒体转型时经常用到一个词，叫做“媒体产品化”，就是说媒体的竞争力不再是内容运作，而是能否将内容打包成一个产品。被遗留在门户的陈彤并非没有机会，新闻客户端的风起云涌，正在移动互联网形成新的入口，只是这一次，陈彤和新浪，不再是领先者，而是倒数入局的。</p>\n<p>很难说新浪新闻客户端做得比竞争对手差，只是马太效应决定了越晚进入市场的玩家越难以撼动提早布局者辛苦打下的基础。在同质化的情况下，新浪新闻客户端若要抢夺用户，似乎除了重金砸向渠道及预装之外，没有任何另辟蹊径的机会。最具耻辱意义的是，在新浪新闻客户端奋力挣扎了一年之后，新浪微博投资了今日头条，<strong>坐视自家兄弟不管不顾，反而大力扶持外部的潜在竞争对手，这无疑是对陈彤的打脸。</strong></p>\n<p>陈彤即将离开新浪投奔小米的消息，早在上周周末就从投资圈里传出，当时信者寥寥，大多认为是空穴来风（根据《现代汉语词典》第6版第742页，将原本语义补充了其相反意思，用来指消息和传说毫无根据）。不料，传言已被证实一半，后面的一半似乎也有着相当的可信度，在已经有过收购多看的经历之后，小米涉足媒体行业，并非不可能。（不过小米公关徐洁云在知乎上说“纯粹胡扯”）</p>\n<p><strong>以及……</strong></p>\n<p>十年前，陈彤在接受媒体专访时说自己人生的最大目标就是新浪的总编辑，他为此感到非常自豪，而且“<strong>媒体的总编辑是可以做很长时间的，《纽约时报》的总编做了二三十年，我非常羡慕</strong>”。</p>\n<p>然而，事态的发展总是不如预设的那样周密，土丘和山峰的视野大有不同，见过云海，就不再迷恋屋顶。</p>\n<p>搜狐前总编辑刘春离职后在爱奇艺短暂的呆了半年，又再度离开，这也说明，<strong>路不好走，且行且珍惜。</strong></p>\n<p>陈彤走后，新浪各频道编辑部可以不再提心吊胆的担心陈彤纠错了——这在新浪门户是编辑的首要任务，所谓“某某出事了，新浪漏了这个题，没问题，只要陈彤不知道就行”——这究竟是好事还是坏事呢？</p>\n<p><em>人们反感周小平受到临幸，不是因为嫉妒，而是觉得时代退步，广宣系统无人可用，再也找不到郭沫若康生之流，只能用混混凑数，贻笑大方。人们为方舟子遭到封杀鸣不平，不是因为同情方，因为方咬起人来也没什么底线，只是只允许周小平打人、不允许别人还手，这种偏袒太露骨，吃相难看。</em></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/0-11.jpeg\"><img class=\"alignnone size-full wp-image-368050\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/0-11.jpeg\" alt=\"0 (1)\" width=\"450\" height=\"340\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/0-11.jpeg 450w, https://chinadigitaltimes.net/chinese/files/2014/10/0-11-300x226.jpeg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><br />\n* 这是一张旧照片，2000年9月11日深夜，新浪网总编辑陈彤（左）和新浪网新闻中心总监魏来在接听“9·11事件”的新闻线索来电。（Chinabyte图片 扬子摄）</p>\n","author":971,"categories":[18270,18269,9203,10466],"tags":[10264,8859,13468,10889,8616,24372]}