{"id":368117,"link":"https://chinadigitaltimes.net/chinese/2014/10/台灣新聞-周永康未處置-中共似有忌憚/","date":"2014-10-23T16:09:51Z","modified":"2014-10-24T09:25:41Z","title":"台灣新聞 | 周永康未處置  中共似有忌憚","content":"<div>（中央社記者邱國強北京23日電）高喊「依法治國」、給人若干期待的中共18屆四中全會，出乎意外地未對涉及巨貪的前政治局常委周永康作任何處置，不禁讓人懷疑，習近平及中共處置這頭大老虎，是否仍有忌憚。</div>\n<p>不只周永康，連另一頭大老虎、前中共中央軍事委員會副主席徐才厚被政治局開除黨籍案，也沒有在18屆四中全會上通過確認，也令人費解。</p>\n<p>7月底，周永康被中共以「嚴重違紀、違法」為名立案審查。具體罪名雖不得而知，但流傳最廣的不外乎兩大項，一是牽連甚廣、金額可觀的貪汙及不正當男女關係，二是意圖勾結前中共重慶市委書記薄熙來等人篡黨奪權。</p>\n<p>周永康上述第一項的貪腐行為，從李東生、蔣潔敏等人的落馬及四中全會確認開除黨籍，已經得到某種程度的旁證。那麼，是否代表周永康的貪腐罪行，尚未完全水落石出，甚至牽連到更高階的中共黨官，產生阻力，讓四中全會難以定奪，頗令外界好奇。</p>\n<p>如果周永康未查清的貪腐罪行，只限於罪證等技術問題，那就相對單純，假以時日仍能定罪。倘若真有牽連到更高階的黨官，那麼中共能否承受得了「案情繼續向上發展」的壓力，便不無疑問。</p>\n<p>更棘手的，也許是上述第二項的篡黨奪權問題。薄熙來被判無期徒刑的罪名是受賄、貪汙及濫用職權，但更多人相信，薄熙來淪為階下囚的原因是「意圖篡黨奪權」的落敗者，只是在法庭上，隻字未提。</p>\n<p>周永康若真如傳言與薄熙來結盟篡黨奪權，那中共在為周永康定罪時，勢必大費思量，且更加小心。況且，以篡黨奪權定罪，牽連更廣，且將破壞中共一向強調的「團結」形象。這是否為周永康被緩處理的理由，也值得推敲。</p>\n<p>此外，先前許多傳言直指，中共總書記習近平在拿下周永康前，曾尋求中共前任總書記江澤民、胡錦濤的支持。江澤民一直被視為周永康的後台，胡錦濤則被認為難以駕馭周永康。</p>\n<p>若傳言屬實，習近平既然拿下周永康，事前應已取得江、胡兩人的支持。但這兩人本身或其追隨者，是否有切身考量而又出手阻撓，也有待證實。</p>\n<p>中共召開這場高唱「依法治國」的中央委員全體會議，消息還是和周永康被立案審查一同公布，讓外界一度產生若干期待。但會議結束，這頭大老虎卻未被處置，連徐才厚也被晾在一旁，頗讓外界感到意外。</p>\n<p>不過，就在中共第18屆四中全會閉幕當天，中共中央紀律檢查委員會官網也公布，中共第18屆中央紀律檢查委員會第4次全體會議（中央紀委四次全會）預定25日在北京召開。</p>\n<p>因此，另一個觀察點中共第18屆中央紀委四次全會是否公布周永康案案情。</p>\n<p>若是中共第18屆中紀委四次全會也沒有公布周永康案案情或進一步處置周永康的話，對於外界而言，恐怕真的是留下突兀難解的句點。1031023</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></form>\n","author":1000,"categories":[18270,18269,10466,18424],"tags":[19188]}