{"id":368176,"link":"https://chinadigitaltimes.net/chinese/2014/10/纽约时报｜李静君：中国政府花钱买稳定的逻/","date":"2014-10-24T06:01:43Z","modified":"2014-12-25T01:44:26Z","title":"纽约时报｜李静君：中国政府“花钱买稳定”的逻辑","content":"<p>提起中国式“维稳”，很多人首先想起的场景是政府出动警力，封锁现场，驱散抗议民众，或是基层官员长途跋涉，暴力截访，甚至私设“黑监狱”关押上访民众。这些情景往往包含国家机器和抗议民众之间的激烈冲突，也在社交媒体上引起最广泛的关注。</p>\n<p>但是真实生活中更常见的情形可能是：抗议民众面对的是和颜悦色的地方官员，他们看起来通情达理，试着与抗议民众沟通，还会找到抗议者中的代表动之以情，晓之以理，或许还会巧妙地离间抗议者，承诺物质利益回馈。通过金钱交易，让抗议者回家。社会学家李静君(Ching Kwan Lee)将此称为“花钱买稳定”，她发现这是中国基层政府最常见的维稳策略。</p>\n<p>李静君生于香港，上世纪80年代于香港中文大学求学，随后在加州大学伯克利分校获得社会学博士。在香港中文大学任教六年后，她回到美国，先后在密歇根大学和加州大学洛杉矶分校任教。</p>\n<p>在过去的四年间，李静君和中山大学社会学系副教授张永宏合作，在北京和深圳两地进行访谈和参与式观察，接触了大量基层政府官员和抗议民众。该研究试图理解中国基层的维稳机制，研究成果发表于去年5月的《美国社会学杂志》(American Journal of Sociology)。</p>\n<p>中国劳工运动不只是资本主义体系下劳资矛盾的单纯复制，还涉及计划经济体制转轨导致的社会抗争。这是李静君长期研究的最主要命题。在她2007年出版的英文著作《对抗法律：中国衰败地区和新兴地区的劳工抗议》(Against the Law: Labor Protests in China’s Rustbelt and Sunbelt)（加州大学出版社）中，她将东北老工业基地的工人运动称为“绝望抗争”，而把珠三角地区的工人运动比作“反歧视的抗争”。二者并存，但机制并不相同，这恰恰是转型中国劳工运动的复杂之处。</p>\n<p>上月笔者对她进行了专访。对话正值香港“占中”运动进行当中。作为香港人，她对当地的动态十分关切，香港的政局也在对话中被常常提起。</p>\n<p>不过这并不只是情感上的牵挂，事实上香港的问题也符合她对中国威权体制的认识。中国政府的基层维稳策略和对待香港和少数民族的政策，其实都反映出执政者一种根深蒂固的扭曲观念——唯经济利益至上，无视政治诉求，换句话说，只用金钱买稳定。</p>\n<p>当被问及中国社会是否会有可能发生政治动荡时，她给出了否定的答案。但她强调，用商品化的交易维持的稳定有其内在根深蒂固的脆弱性。中国已经在经历一场潜在的社会危机。钱不能买到一切，事实证明恰恰相反。</p>\n<p>以下为与李静君的访谈实录，本次采访于9月23日在康奈尔大学进行，采访语言为英文，中文翻译整理经李静君本人审阅同意。</p>\n<p>问：你的研究发现“花钱买稳定”是最主要的维稳策略，但引起大众和媒体关注的往往都是暴力性的群体事件。为什么你把注意力集中在故事不太暴力的方面？</p>\n<p>答： 中国的大多数社会骚乱都是非暴力的，大部分事件都能在比较短的时间内平息。有数据显示，在所有社会骚乱中，90%在一周之内都得到平息，70%的事件则在一天中解决。大部分是社会和经济的维权行动，并没有牵涉到政治诉求。</p>\n<p>尽管包括《纽约时报》在内的国际媒体对这些日常的、非暴力、却很常见的抗议活动关注较少，但这一类事件才是在中国最频繁发生的。国际媒体大多将注意力集中在比较极端、更耸人听闻的事件上，这些事件中包含民众与政权之间的冲突，但我们社会科学研究者希望理解最频繁发生的现象，我们讨论的是政权日常应对的主要挑战，从这些事件中理解政府是如何维稳的。</p>\n<p>这些事件的规模有大有小，取决于你如何界定，但至少都被政府界定为群体性事件，几十人，或者几百人甚至更多，而不是一两个人的行动。</p>\n<p>关于是否牵涉暴力，也存在如何界定的问题。比如，政府逮捕抗议者算是暴力么？有时候抗议者破坏政府财产，推翻警车，或是在乌坎事件中，也含有一些暴力冲突，但是这样的事件并不是每天都在发生。有时候，工人只是为了讨薪而阻断公路，这是更为常见的情况。</p>\n<p><strong>问：在哪些抗争活动中，政府不会“买稳定”，而是直接严厉打击？</strong></p>\n<p>答： 很简单，任何牵涉政治诉求的事件，比如少数民族自治的问题，比如对待人权律师和异议者，因为这些事件挑战了政权的垄断、合法性和统治能力，任何在政府眼里被认为是政治性的事件，他们不会买稳定，而是直接打击。</p>\n<p><strong>问：你的研究涉及到不同类型的抗议活动，包括劳资冲突，征地纠纷以及其他产权和拆迁的纠纷，政府在应对这些不同类型的维稳挑战时有何不同？</strong></p>\n<p>答： 政府在对付工人上有一些常用的策略，最主要的就是通过花钱解决现实的问题。如果是薪资的问题，政府或许会支付部分工资，让抗议者回家。如果是征地的纠纷，事件通常要更复杂一些。土地往往不是单个农户的产权，而是集体的产权，为了平息集体的土地纠纷，政府不得不诉诸村委会，很多时候或许还会重新选举，政府不能就地给钱了事，平息矛盾需要花更长时间。但是如我所说，通过官僚化的规则解决冲突是一个标准化的策略，因为土地问题的属性，这样的方式在土地纠纷上或许使用更频繁，但是也会被用在工人身上，除了通过付钱就地解散抗议者，还诉诸于不同的调解渠道，或者上法院。</p>\n<p><strong>问：政府通过不那么粗暴的方式回应抗议者，这相比于过去是不是一种进步？</strong></p>\n<p>答： 不能这么说，只能说政府解决冲突的方式发生了变化。10年前，“花钱买稳定”不是最主要的维稳方式，更多的政策将这些纠纷交给法院去解决，在当时，通过法院解决问题的情况更多，工人也更多地诉诸于法院解决问题。</p>\n<p>你也许会认为随着法律不断健全，越来越多的纠纷会通过法院解决，但事实恰恰相反。你必须注意到为什么近10年会发生这样的倒退，这其实是中央的决定。在江泽民时代，执政者一直比较强调法治，但是在胡温时期政策发生了显著的转向，不再强调法治，而是倒退到“迅速解决冲突”。这是因为通过法院解决冲突速度太慢。政府不希望所有人都打官司，尽量通过调解解决问题。把所有人聚在一起，迫使他们接受调解，而不是严格根据法律界定的权利要求雇主付薪。他们希望双方妥协，然后让抗议者回家。</p>\n<p>这样的转向是因为政权对各种形式的动荡更加敏感，害怕任何不稳定因素变成更大的麻烦，所以从一开始就息事宁人，将潜在的不安定因素从公众视野里移除。如果有工人讨工资，就给他工资，让雇主付钱，如果雇主没钱，政府先从财政里拿钱支付，然后再从雇主处收回来。这样的方式绕开了司法系统，更快地平息了冲突。</p>\n<p>威权政府会害怕任何小范围的群体事件变为公共事件。一旦看到类似的动荡发生并且持续，看见抗议者在街上能待这么久，公众会把这个当作一个信号，以为政府纵容了类似行为，随之就会有其他人效仿。因此，政府会把抗议限制在小范围内。一帮工人在厂房罢工多天，如果是小范围的罢工，他们会很安全，政府不会插手干预，但是如果整个区域的大多数工人都参与其中，那就变成了一个阶级行动，政府绝不想看到这样的事情发生。</p>\n<p><strong>问：近年来政府如此热衷于维稳，是一种有意设计的政策选择，还是自发的制度变迁的结果？</strong></p>\n<p>答： 这是自上而下的政策结果。天安门事件发生之后，政府从1991年起实施所谓的“辖区综治”政策，维稳任务一直延伸到地方政府。2005年，政府又颁布了《国家信访条例》，这些政策将所有的维稳压力都推给了基层政府，也成为基层官员绩效考核的指标之一，维稳逐步地方化。无论以何种方式，一切稳定为重。但是，这反过来让事态恶化。因为基层政府有时候无力解决导致冲突的问题，他们只能给钱，这是唯一的办法。如果辖区经济状况恰好不错，你可以从地方预算中拿出钱维稳，有更多钱收买抗议者，让他们回家。可钱是地方政府唯一能用的资源，他们不能改变上面做出的决定。虽然个别时候冲突是由地方政府的错误导致的，但是大多数情况下，最底层的政府没有任何决策权力，只是政策实施者而已。在土地纠纷中，很多时候决定来自市一级，而不是乡镇级，后者没有选择，只有征地卖地而已。基层政府的压力非常大，他们没办法改变政策，平息冲突、使其从公众视野中消失的唯一办法就是花钱。</p>\n<p><strong>问：有一个现象是，地方的群体性事件发生后，中央派驻工作组解决纠纷，失职的地方官员被处罚。随后，抗议者心满意足，对中央政府很感激，忠诚度也得到强化。中央政府很巧妙地化解了类似冲突。你如何看待这一点？</strong></p>\n<p>答： 这样的说法，对，也不对。确实很多老百姓一直相信中央一直很英明、清廉，他们实施的政策很好，只是在地方政府系统执行的过程中变了样。而且跟他们日常打交道的人是地方政府官员，看得见摸得着。你知道谁是你的市长，但你或许不知道在中央是谁在负责这些地方政策。中央政府把维稳的压力转移给基层政府，却掌握了更多的资源。从这个意义上说，中央政府的确“很聪明地”将自己从这些利益诉求和冲突中抽身出来。</p>\n<p>但是，根据我们对抗议者做过的研究，他们也不傻。很多人知道，一些问题来自中央。首先，在跟基层政府协商和议价的过程中，他们知道了谁是拍板的人，谁应该为他们所经历的问题负责。其次，那些有问题的地方官员毕竟是上一级的官员任命的，若是没有上层的同意，他们没法担任这些职务。如果地方官员有问题，中央应该对此负责，他们不能完全摆脱干系。民众其实很聪明的，通过这个讨价还价的过程了解到很多事情，比如什么政府做什么，哪一级的政府不应该对此负责，哪一个是腐败官员，哪一个不是。正如我所说，议价的过程改变了抗议者对他们权利以及对政府的看法，这是一个互相建构事实的过程，民众的权利意识在这个过程中也发生了转变。最重要的是，在这个讨价还价的过程中，政府权威和公民权利都被商品化了，维权变成了一场交易，这同时削弱了政府权威和公民权利的基础。一方面，官员感受到政府的公信力在不断丧失，而抗议者也意识到，与政府博弈是在权力不平等的基础上进行的，所以他们说尽管拿到利益，也只是签了不平等条约，没有讨回公道。</p>\n<p><strong>问：你认为很多群体事件都是社会和经济利益驱动的，不涉及政治诉求。这是否意味着现有的体制不存在根本性的危机？我是指有可能发生的全国性的骚乱甚至是革命？</strong></p>\n<p>答： 如果你问我是否有即将发生发生大规模动乱的危险，我会说我没有看见这样的迹象。目前的情形是，民众愿意讨价还价，政府也有钱去讨价还价。但是，这样的情况能够维持必须具备几个前提条件。首先，财政必须足够充足，政府有钱买稳定。</p>\n<p>其次，民众愿意交易自己的权利。看看香港现在的状况，学生罢课，“占中”运动正在进行，很多人不愿意拿他们的权利来议价。即便政府有钱，政府允许人们变得富有，若是民众不愿意讨价还价，还是会发生大规模的群体性事件，虽然这些事件不一定可以颠覆现有政权。</p>\n<p>这样的体制是不可持续的。一旦上述的条件不再具备，就有可能引发潜在的社会危机。中国政府为何如此痴迷于经济增长速度？因为这事关政权的存亡。一旦经济增长减速，你会有更多的工人，更多的农民，业主承担损失，会产生更多的利益诉求，需要政府花钱解决问题。经济放缓意味着政府或许没有足够的财政去为民众买单，社会矛盾更严重，平息矛盾的能力却更小，这样的状况非常危险。</p>\n<p>另一种情况是，即便经济增长继续保持，比如香港，经济并未停止，但是民众不再愿意玩这个游戏，他们不再愿意和政府议价，不再轻易地被收买，坚持自己的权利而不是拿钱了事，这样的体制也会面临挑战。人在乎物质富足，却不仅仅想要这个，他们还不想后院被污染，不管你出多少钱，我都不干。这个时间点迟早都会到来。</p>\n<p>所以，不要误以为我在说因为维稳有效果所以这个体制可持续，现在管用不意味着一直管用。理解目前的维稳体制如何运行，让我和其他研究者能够真正搞清楚维持这样一个体系的条件是什么。而在未来，当这些条件不再具备时，就会有危机发生。</p>\n<p><strong>问：政府花钱买稳定，用钱回应民众的诉求，从另一个角度说是不是意味着政权在不断回应民众的诉求么？</strong></p>\n<p>答： 我不确定政府是否变得越来越有求必应。因为政府别无选择，他们不得不回应。如果你回头看会发现政府有很多政策陆续出来，包括免农业税、设定最低工资、建养老体系等等，政府一直都在回应。针对“三农问题”，政府废除了农业税，推行“社会主义新农村”，建立农村合作医疗。而面对国企职工失业产生的大规模抗议时，政府建立了低保。当失业职工无法拿到养老金、医疗保险而走上街头时，政府也改革了养老金系统，保证下岗员工拿得到养老金。政府的确在不断回应，虽然有时快，有时慢。即便这是一个威权主义的政府，它也以自己的方式在应对民众的诉求。为什么？不是因为他们关心民众，是因为不稳定是经济增长最大的障碍。如果农村城市每个人都在抗议示威，经济没法增长。</p>\n<p><strong>问：你在研究中指出，针对很多社会矛盾，政府其实颁布了不少法律。但在议价的过程中，地方政府官员重塑了抗议者对于权利的意识，随意地对法律进行解释，这是否意味着根本上不是法律的问题？</strong></p>\n<p>答： 有时是，有时不是。法律是政府可以使用的一个工具，有时候他们拿法律说事，有时候则不是，视情况而定。他们至少会一定程度地引用法律，根据法律行事，以此确保司法系统的公信力，让人们继续通过法院解决问题。如果司法系统显然无效，无人能够胜诉，就不会有人再寻求法律解决问题。现在的情况是在大多数情况下，民众还是有希望胜诉，法院仍然有一定的公信力，一些问题能够通过法院解决。但是，在很多情况下，政府又会发现有必要介入，而绕开法院解决。比如富士康的例子中，或许地方政府希望保护富士康。在其他的例子当中情形又不一样，或许雇主是小企业。但归根结底，法律是一个工具，供政府在需要的时候使用。政府想介入，可以，不介入，可以让法律解决。这是一个结构性的问题，一党执政是根源，政府不想被置于法律之下，想在法律之上，因此缺乏问责，缺乏制衡。</p>\n<p><strong>问：假设有机会向中国政府的领导人提建议，你会提什么建议？</strong></p>\n<p>答： 这根本不是建议。你说的是理性地论证，但和我们打交道的不是理性，而是权力。如果掌权者讲理，他们会知道答案。但这无关理性，权力希望控制一切，他们会关心如何保证自己一直掌权，我不会提供任何建议给他们，他们知道自己想要什么。我不可能改变他的想法。</p>\n<p><strong>问：你目前的研究是关于中国企业非洲地区的活动（该研究以赞比亚地区中国控股的资源企业为研究对象，试图理解中国企业在资本积累和用工实践上的与他国的不同之处，该研究目前已持续五年时间）。你说你关心一个走向全球的中国会对世界产生何种影响，这促使你从单纯地关注中国国内的体制转向中国在领土之外的活动。是什么原因让你有这样的观念？</strong></p>\n<p>答： 我希望去理解中国在领土之外的行为和影响，也希望其他人可以继续这个领域的研究。中国研究领域内的大部分人仍然把中国想成一个有一定领土范围的国家，仅仅关注地图上的中国。而我的建议是，为了真正搞清楚中国国内的事情，需要看看中国之外，这有很多原因。</p>\n<p>首先，中国的足迹遍布世界，中国的资本、企业，民企和国企，劳工，移民，政府，学生，NGO等等。这些因子在中国领土之外出现，对第一世界和第三世界的国家都会产生影响。我们提到中国的概念，不该只是中华人民共和国，而是一个世界范围内的中国。</p>\n<p>其次，为了理解什么是中国，什么是中国现象，我们需要拿中国和其他国家做比较。如果我只看中国的劳工问题，我没有办法理解中国的劳工问题独特在哪里，因为也许中国的问题也能在其他地方，比如非洲、美国看得到。全世界都在发生一样的事，中国也恰好在其中而已。因此，只看中国，不足以理解中国的独特在哪。我需要理解，什么是真正中国独有的问题。</p>\n<p>全球的中国，是一个相对新的现象，在过去的10年间渐渐突显出来。我认为学术研究在这方面需要跟上来，不要只待在中国，看看文献讨论什么问题，比如乡村，比如圈地，然后就拿中国往里面套。我认为这不够。要研究中国，但也要看看中国之外的事情，拿中国和其他社会进行比较，比如印度，印度也有圈地运动。中国到底有何不同？如果不做比较，你无法知道。</p>\n<p><strong>问：你如何看待“国家资本主义”这个概念，你用它来描述中国模式么？</strong></p>\n<p>答： 我不用这个概念。因为这个概念太含糊。研究不可能简单成一个概念，必须做真正的研究去解释中国的资本、中国的体制事实上是如何运行的，而不是笼统地试用一些大概念，比如“软实力”、“国家资本主义”等等。</p>\n<p>王韬为独立网站政见CNPolitics观察员，现在康奈尔大学攻读公共政策硕士。</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,19168,8779],"tags":[13099,26500,9214,8641,13419,18810,9525,9553,9503,9593,8712]}