{"id":368228,"link":"https://chinadigitaltimes.net/chinese/2014/10/闾丘露薇-了不起的少年/","date":"2014-10-24T07:47:26Z","modified":"2014-10-24T07:47:26Z","title":"闾丘露薇 | 了不起的少年","content":"<p>很多人在和年轻人争论时，最喜欢说的一句话就是：“我吃的盐比你吃的米还要多。”以此证明自己更有判断力，似乎年轻人不是冲动，就是受人利用。</p>\n<p>这样的逻辑其实说不通。一个没有接受过教育、生活在封闭环境中的成年人，是否比一个受过良好教育、生活在开放环境中的年轻人更见多识广，更有判断能力？大家心中自有公论。</p>\n<p>所以，我一直觉得一个人的判断和思考能力并不在于年龄，而在于教育程度、视野和见识。</p>\n<p>去年我在这里写过一篇文章，介绍一对母女：妈妈 Melissa 是退休美国记者，女儿 Maya 是她收养的中国弃儿。去年暑假，妈妈带着女儿和另一位也被收养到美国的被遗弃女孩，来到她们的出生地常州，和一个同龄当地女孩度过一个暑假。<br />\n我一直很好奇，这段经历会让她们有怎样的感想。收到 Melissa 的邮件，寄来 Maya 写的大学入学申请论文，讲述的正是她在常州的三个星期。</p>\n<p>在这篇不长的文章里，Maya 讲述了自己对这片似曾相识的土地的感觉，也讲述了她观察到的和当地同龄女孩之间的区别。她特别提到一点：对“学习”还有“好学生”的理解；反正在中国，她无论如何不会成为老师眼中的“好学生”，因为她花太少的时间在学业上，原因在于对方无法理解，课外活动本身就是学习的一部分。</p>\n<p>Maya 最终被卫斯理学院（Wellesley）录取。这是一所历史悠久的女校，中国人对它的了解始于宋氏姐妹。不过 Melissa 告诉我，Maya 作了个决定：推迟一年入学，用这段时间去做志愿者，帮助城市中的边缘少年。</p>\n<p>Melissa 没有阻拦女儿。在她看来，这倒是一个很好的机会，让女儿可以接触真实的世界，知道这个世界上有太多不理想的地方。在我看来，Maya 是个了不起的年轻人，虽然只有 17 岁，但已经非常清楚自己想要在人生中做些什么。这个决定并不是出于冲动，相反经过了清晰的思考。她知道如果现在不做，未来上大学、开始工作，也许就不再会果断地作这样的决定。</p>\n<p>今年的诺贝尔和平奖颁给了马拉拉，一个 17 岁的巴基斯坦少女。其实她所做的事情，从她 11 岁就开始了：写博客，在网络上呼吁给女孩子更多接受教育的机会。结果在 15 岁时，她遭到塔利班枪击，子弹穿过她的脑部。</p>\n<p>康复之后，马拉拉并没有因为这次遭遇而沉默，而是继续她的目标：“要让所有的儿童，都能接受教育。”</p>\n<p>遭到枪击前，她已经不断受到死亡威胁，但并没有因此而停止写作。</p>\n<p>看了马拉拉接受《纽约时报》的采访，谈到她对社交网络的看法。她说为了专注学业，所以没有注册任何社交网站，也没有手机，只会通过 Skype 和朋友聊天。她觉得，在社交网络上传自拍照吸引别人注意，显然很没有意义；社交网络应该用来让人们关注更值得关注的事，比如阿富汗、印度等地的女孩权利等。</p>\n<p>这样的口吻在很多人看来，一点也不像一个 17 岁少女。只是，17 岁的少年到底应该是什么样子呢？世界这么大，就好像成年人，同样的年龄，知识个性都会千差万别，少年不也一样吗？</p>\n<p>其实，如果一个少年在学业上取得超越同龄人的成果，提前迈入成年人的世界，听到的都是“天才”的惊呼，被夸奖智商超群，出类拔萃。但如果一个少年对世界的认知、对社会事务的判断超出了成年人，为何却经常招致成年人的批评，甚至被认为一定是被其他成年人利用呢？</p>\n<p>其实，每个人的成长都会受成年人影响，而影响最大的其实是家人。比如 Melissa 本身就是一个致力于女性权利的记者，最认同希拉里所说的“女权就是人权”。因此她对女儿被希拉里就读过的学校录取，自然再开心不过，而母亲所做的一切自然对女儿有所影响，让她更加独立。</p>\n<p>如果马拉拉的父母，也像很多其他父母那样，剥夺女儿接受教育的权利，马拉拉就感受不到教育带给人的改变；如果在接到各种威胁后，父母不再支持女儿继续发声，那马拉拉坚持不了那么久；如果在遭到塔利班枪击之后，这个世界没有给予马拉拉如此多的帮助和支持，马拉拉也不会走到今天。</p>\n<p>所以，当一个个了不起的年轻人出现的时候，成年人是不是更有责任爱护和支持他们？</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[9213,8641,11332,10623,26030,25962]}