{"id":368283,"link":"https://chinadigitaltimes.net/chinese/2014/10/法广-中华世界-香港时事评论员潘小涛：香港占中/","date":"2014-10-24T17:38:37Z","modified":"2014-10-25T05:46:20Z","title":"法广 | 潘小涛：香港占中学生成熟克制素质高","content":"<div>\n<p><strong>在香港政府与占中运动学生代表对话后，香港市民争取普选权的运动进入是否进入新的阶段？是我们今天中华世界节目的主题，我们电话连线香港著名媒体人和时事评论员潘小涛先生，为我们分析与香港占中运动有关的情况。</strong></p>\n<p><strong>法广：昨天北京公布的中共四中全会公报中有关香港的内容，是否受到港人的注意？有什么评论？</strong></p>\n<p><strong>潘小涛</strong>：“好像有点老生常谈嘛 ，大家都不觉得有什么新意。过去中共文件中也有同样的意思。其实大家都明白：这次运动的对手，一方面是香港的市民学生，一方面是北京，香港特区政府在中间，我觉得他连传话人都不一定是， 但他是出面处理的，肯定是这样子。为什么香港市民和学生不把这层窗户纸捅破呢？我想要直接面对中共的话，就不是一个简单的事情了。我们现在还可以用(香港 的)法律制度来处理，而跟北京，香港市民没有一个直接交手的渠道或制度。而且和北京直接交手的话，我想是对“一国两制”的很大破坏。当然大家都知道：给不 给香港民主，往后香港政治民主的发展怎么样，还是要看北京的，只是(使他们)不把各种谎话说的那么白，还有回旋空间给香港政府和北京。空间不是很大，但至少不要破局吧。”</p>\n<p><strong>法广：香港市民要求的本来是普选权，但后来的争论却围绕占中要不要继续？双方对话后的最新民调显示：支持占中的人数增加，与此同时，在旺角街区，反占中的对抗活动也更加激烈，这是为什么？</strong></p>\n<p><strong>潘小涛</strong>：支持占中人的比例增加是与港府处理失当有关：政府一开始不是用政治方法，而是用警察用催泪弹，有几个警察以私刑方式殴打一个示威者等等，这些不不适当的处理方式致使支持占中的人比例增加。</p>\n<p>关于旺角街区的事情，我想这与很多所谓反占中团体，甚至黑道团体介入是有关系的。从很多报道中知道：有些人是收了钱然后去制造这种乱局。有这种乱局 对警方是有利的，对占中示威者肯定是不利的，只对希望清场的人有利。只有这样让人觉得旺角很乱，有流血会怎么样，他们才有借口去清场。包括北京，特区政府 和受影响的当地商户，我想他们都希望这样。收钱的黑社会通过制造混乱才能拿到更多钱。</p>\n<p>我自己也在旺角呆过几天，我觉得如果没有人刻意挑衅或制造乱局的话，还是一个很和平的占领活动，虽然会瘫痪交通，但我一点不觉得乱。占领一个月了， 交通我觉得不是特别大的问题，通了车以后有些路段反而更堵车。占中当然对有些商户会有影响，但整个香港的经济还是好的，他不在旺角这里买，还可以到别处 买。他总要消费，总要有经济活动。</p>\n<p><strong>法广：双方对话后，不少学生对政府态度失望，但也有一些人认为政府方面态度有所缓和，您的看法如何？</strong></p>\n<p><strong>潘小涛</strong>：确实是向前踏了半步，有一个所谓多方对话的平台，也说向国务院港澳办提交一个报告。但我并不觉得这对占中运动的结束有任何帮助。因为他确实没有真正的让步，和学生市民的要求距离很大的。比如说：多方对话平台处理的不是2017年特首选举问题，而是2017年之后的政制。太远了吧？眼前的还没有搞定，还要讲以后的事情？那个民情报告有没有限制的作用？这个报告是不是能推翻原来人大的决定？是不是能成为特首原来交给人大报告的补充呢？有没有建制上的作用呢？都没有说。我想真要缓和的话，第一步至少有一些具体承诺，有个时间表，什么时候达到真正的普选。所以现在的东西只是一个缓和，只是令气氛不向坏的方向发展而已。</p>\n<p><strong>法广：有一些经历过“六四”流血的人担心香港占中如果不是见好就收，建立一个从街头回到正常渠道讨论普选政改，拖下去有一天会出现不好的结局。您有这种担心吗？</strong></p>\n<p><strong>潘小涛</strong>：像我们这样年龄经历过“六四”时代的人当然都有一定的忧虑，但我觉得不一定向这个方向发展，也不觉得现在的运动发展是向这个方向走去。因为谁都没有见到一点“好”，还不可能“收”。第二，25年前“六四”其实是对中共很大打击，也需要疗伤，知道虽然好像是把(民主运动)压下去了，付出的代价是非常惨重的，直到今天，他还在付出这种代价。一代一代人精神的萎靡，整代人已经不敢追求什么理想了，只能向钱看，等等，这种成本中共是一清二楚的。</p>\n<p>但香港和北京不一样的地方是：香港有很多国际利益，国际目光在关注，催泪弹一出，马上成为国际媒体的封面故事。再有，中共很多高层家族在香港有很多利益，如果真的要以当年北京血腥镇压的方式，来解决香港这个运动的话，他们自己的利益也会受到很大损害，中共高干家族也要付出代价和很多资产损失。我不敢说可以排除这种悲剧发生的机会，但他轻易不会走向这一步。要走的话，早就走了。占中也不是今天才发生的事情，八九“六四”还有一个突发性质，他需要调集军队，进行布置。但香港占中的事情说了两年了，他应对的时间很长，如果他想用军队，用最暴力的手段打压，一开始就可以了，不需要等到现在。一开始他们的评估是用催泪弹已经可以解决了，他们也一直不断说占中将是非法的，绝不允许的，威吓威胁很大力的，无论从报章还是领导人的谈话也好都有很多的警告了。总之，悲剧收场的忧虑是有的，但不用过分担心。</p>\n<p><strong>法广：外界从电视或网上看到参加占中的学生都非常年轻，有的还是中学生，都是一副副年轻幼稚的面孔，但是又非常守法，令人印象深刻。对年轻人上街，香港成年人是怎么考虑的？有没有代沟？</strong></p>\n<p><strong>潘小涛：</strong>现在香港完全有代沟的问题， 我看年轻人中，支持占中的人有百分之六十到七十，60岁以上老年人反对占中的人可能有百分之七十，中年人可能是一半对一半。这种代沟的原因有多种：有价值观的不同，人生经历的不同，但我看其中重要的一个因素是：我们香港人争取真普选，已经试用了很多手法和方式，2003年的和平游行，之前也有，但完全没有一点效果，而且香港政治不断出现后退，再不争取的话就完全没有机会了。年轻人认为“你们的方法已经不行了，就让我们来吧。”</p>\n<p>另外一个就是：在这种制度下，社会的公平，贫富的悬殊，资源的垄断等等都越来越严重。这与制度的不公有关，整个社会资源向富豪，中共支持的人倾斜越来越严重，你看不到出路，看不到向好的方向去改，大家已经失去耐性了：这么下去的话还能活吗？已经没有机会了，你还要再剥夺我们？这种心情是很明显的，他们才这样走到街头。但是你要看到：占中学生的素质是很高的，无论是怎么镇压，是胡椒喷雾还是催泪弹，还是警棍，他们就高举双手啊，你用警棍，他们就武装自己，让你打下来时不受到很大伤害：用胶的水瓶，空的矿泉水水瓶包着自己的双手，戴头盔，都是保护自己的装备，没有一点的攻击性。他们好像很稚嫩，实际上很成熟，也很克制，一点不像年轻人面对挑衅就会反抗或用暴力的情况。我觉得这次占中运动的公民素质非常的好，香港年轻一代的素质非常高。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://chrome.google.com/webstore/detail/中国数字时代-chrome-extension/icmgeljhknipilcnghjdbojcdhmfbolc?hl=zh-CN\">这里</a>下载Chrom浏览器扩展，可穿墙阅读数字时代。</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[25381,19438,25921,8712]}