{"id":368278,"link":"https://chinadigitaltimes.net/chinese/2014/10/法广-上海视窗-各方分析官方死挺周小平用意/","date":"2014-10-24T13:25:49Z","modified":"2014-11-03T09:41:29Z","title":"法广 | 各方分析官方死挺周小平用意","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/111107.jpg\"><img class=\"alignnone size-full wp-image-368290\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/111107.jpg\" alt=\"111\" width=\"\" height=\"475\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/111107.jpg 695w, https://chinadigitaltimes.net/chinese/files/2014/10/111107-217x300.jpg 217w\" sizes=\"(max-width: 695px) 100vw, 695px\" /></a><br />\n<em>（图片来自自由微博 <a href=\"https://freeweibo.com/weibo/3769272210109471\">@蝉联宝座萨科奇</a>）</em></p>\n<p>有包括吴稼祥之类的亲体制自由派曾猜测，周小平是宣传系统安排觐见习近平的地雷，并不体现习的意志，但几天来的发展可以用“打脸”来形容。</p>\n<p>律师张庆方撰文分析了这一争议,五岳散人等认为：周小平与花千芳，无非是宣传部门的某些人根据自己的口味上供给习总的政治“花瓶”，而习对这两位的入选事先并不知情。</p>\n<p>依据新华社的报道原文：在讲到互联网文学时习停下来问：“听说今天来了两位网络作家，是哪两位啊？”</p>\n<p>而花千芳本人接受采访时，却对当时的场景给出了另一个版本：他当时正在讲到网络对文艺工作的重要性，然后突然想起来我们俩。他当时的原话是：“我们的会上还来了两位网络作家，周小平和花千芳，在哪儿坐着呢？”点了我俩的名，然后我就先站起来了，周小平也站起来了。</p>\n<p>对此，媒体人东步亮评论如下：以我多年媒体工作经验，对中共官媒的了解，官媒在处理习近平的直接引语时，隐掉周小平和花千芳的名字，是非常可能的。而花千芳的文章表示他和周小平是首先直接“被总书记点名”，二人才站起来。</p>\n<p>从一般逻辑上来说，这种可能性更大。因为习只说“网络作家”而不点他们的名字，周、花二人除非事先看过72人的名单，“网络作家”只有他们二人。综合种种情况判断，我选择相信花千芳对当时细节的描述，即：是习近平首先点了周、花的名。</p>\n<p>这意味着，习事先是知道周、花二人的。至于习是在开这个座谈会之前临时从下属或身边人处主动或被动地知道的，还是在此之前即已经知道，已经不再重要。重要的是，这些情况说明，习经过了自己的认识和判断，了解并接受了这两个“爱国网络作家”及他们的作品，而并非“临时起意”，被人“黑”了。</p>\n<p>张庆方说，上述新华社的报道，花千芳的陈述，以及五岳散人和东步亮的评论，你相信谁？做出不同选择的人可能都认为自己的判断是对的，并能够讲出“充分”的理由。但我可以肯定地说，相信新华社和五岳散人的，都不适合做出庭律师。</p>\n<p>张庆方的观点得到了莫之许的赞同。</p>\n<p>莫之许认为，“带鱼（周小平）乃包子钦点，已无疑问，今日人民日报专访带鱼，连日来官媒官网密集轰炸，都足以证明。”</p>\n<p>也有人认为，周小平如此不堪，成为负资产后，可能会被抛弃，但这个也是想当然了，钦点带鱼，进而动用体制宣传机器所进行的，其实是定向轰炸，即其试图作用人群，恰恰是非自由化新兴社会阶层的底层民众和体制内人群，自由化群体的负面评价，并不在体制考虑范围之内，也因此，就不存在什么负资产之说。</p>\n<p>莫之许认为，“自由化人士一定要明白一个道理，那就是党国早就不在乎这群人的想法了，也没有想过要争取这群人了，如果还在乎，还想争取，还抓什么浦志强、郭玉闪？”</p>\n<p>学者赵楚认为，“过去有过张铁生、黄帅，今天有周小平、花千芳。对此不必作外宾般惊诧。并不是这两位小混混多大本事，他们只是权力随手捏造的泥偶而已，目的是借他们的丑陋向社会宣示权力无所不能的自我幻觉，不过事实上彻底证实了权力自身无文、无耻、无聊和无格调的本色。”</p>\n<p>网友西门不暗的观点与莫之许类似，他认为，“党选择了周小平，不是一招臭棋，当然是精心挑选的。用周小平，是精准的，分众的营销，它针对的是低智商低收入视 野窄的这部分受众，会质疑的人已经被它自动过滤了。在营销模式上，类似福建安溪的诈骗信息，把有基本智力和判断力的人自动过滤了。有质疑能力的这拨人，党 是放弃了改造，影响力小的就让你在微博蹦哒，影响力大的，有组织能力的，就寻衅滋事。”</p>\n<p>律师张雪忠则认为，“周小平这种不学无术的小混混，俨然被当局树为宣教工作的典型。其实，他和文革中的白卷英雄张铁生，完全是同一类型的意识形态现象：政治上的个人集权和崇拜，总是需要营造一种愚昧、蛮横和下作的智识氛围。”</p>\n<p>但在他看来，周小平被主政者选为意识形态的新标兵，当然是出于反西方、反普世价值的政治需要。至于为何选中这样一个不堪的人，并不是因为刻意为之的所谓“精准的、分众的营销”，而是因为主政者恰好就是这种水平和品味。认为一种大张旗鼓的宣传，是专门针对缺乏正常智商的人群，这种解读显然太过于新奇了。</p>\n<p>网友梁剑锋则认为，“对于资讯发达地区的民众，周的文字无法愚弄我们这类人和我们的孩子。需要警惕的不是周或某篇文章，而是表象背后中央对“统治基础”的选定&#8212;不是中产阶层精英，仍然是农村包围城市。这种情况下，中产阶层将有可能在社会矛盾激化时成为“阶级敌人”，丧失一切。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://chrome.google.com/webstore/detail/中国数字时代-chrome-extension/icmgeljhknipilcnghjdbojcdhmfbolc?hl=zh-CN\">这里</a>下载Chrom浏览器扩展，可穿墙阅读数字时代。</p>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[26052,13222,23350,26000,23072,23589,26083,26005,8646,20162,25758,20688,26006,26007]}