{"id":368382,"link":"https://chinadigitaltimes.net/chinese/2014/10/嗨历史-中国经济走势，恰如雾里看花/","date":"2014-10-25T08:46:02Z","modified":"2014-10-25T14:31:05Z","title":"纽约时报 | 中国经济走势，恰如雾里看花","content":"<div>\n<div><img src=\"http://gedaodigest.qiniudn.com/wp-content/uploads/2014/10/%E4%B8%AD%E5%9B%BD%E5%95%86%E5%9C%BA.jpg\" alt=\"北京一个商场的消费者。消费者是中国未来经济发展的核心。\" width=\"600\" height=\"401\" />北京一个商场的消费者。消费者是中国未来经济发展的核心。</div>\n<p><a title=\"View all posts in 中国经济\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.gedaodigest.com%2Ftag%2F%25e4%25b8%25ad%25e5%259b%25bd%25e7%25bb%258f%25e6%25b5%258e%2F\" target=\"_blank\" rel=\"nofollow\">中国经济</a>已成为全球经济中最大的一个变数，其实际表现难以评估，未来难以预判。增长放缓一方面出于政府战略，另一方面各种经济数据也都让人信疑参半。</p>\n<p><strong>选自《纽约时报》，作者：NEIL GOUGH</strong></p>\n<p>由于担心欧洲、日本及其他主要经济体的增长放缓和通缩压力可能危及美国，全球市场正陷入恐慌。而作为几十年来的增长引擎，中国的经济状况已成为全球经济的一个最大变数。</p>\n<p>很难确定中国经济到底表现如何，原因是数据中呈现的复杂信息。</p>\n<p>中国的通胀处于近五年来的最低水平。大宗商品价格大幅下跌。新房销售不断下滑。外国投资正不断缩水。</p>\n<p>不过，整个经济仍然平稳增长，虽然速度更加缓慢。中国的GDP三季度增长了7.3%，相比之下，前一季度的增幅为7.5%。尽管这是2009年金融危机最严重时期以来的最低季度增幅，这个速度仍然让主要经济体艳羡不已。中国的新增就业岗位仍在大幅增加，而人民币则是兑美元汇率仍在上升的少数币种之一。</p>\n<p>“我们所有人目前面临的疑问或问题是，‘中国整体经济状况的真实图景是什么？’”苏格兰皇家银行(Royal Bank of Scotland)驻香港的首席经济学家高路易(Louis Kuijs)说。“令整体状况更加复杂的消极力量来自于实业，而不是服务业。”</p>\n<p>看懂中国经济状况极具挑战性，因为经济放缓部分源自刻意安排。</p>\n<p>中共领导层已经承诺减少中国对信贷推动的增长以及投资的依赖，要转而重视国内消费。这是一个存在风险的计划，但领导人已经表示，只要就业市场坚挺、系统风险可控，愿意接受增长放缓的事实。</p>\n<p>中国领导人密切关注的一个数据是新增就业岗位。中国总理李克强上个月在世界经济论坛会议上的演讲中骄傲地说，今年前8个月，中国城镇新增就业近1000万人，比上一年有小幅增长。他说，因此，GDP增长低于今年7.5%的官方目标也是可以接受的。</p>\n<p>“稳增长是为了保就业，调控的下限是比较充分的就业，”他在天津的这次会议上说。</p>\n<p>但即使是在就业方面，中国各地的数据也存在着较大差异。汇丰银行(HSBC)和Markit编制的采购经理人指数显示，过去五年，服务领域的就业人数几乎每月都会出现稳定增长。相比之下，制造业的就业人数虽然从2009年到2011年总地来说是在扩大，此后的多数时间都在下降。</p>\n<p>上周，北京的雍和宫附近一个政府运营的就业指导中心，举行了一场医疗器械行业的招聘会。100多位求职者与用人单位攀谈着，权衡着自己的选择。42岁的林先生正在申请北京纽堡科技有限公司的一个职位，这是一家化学设备生产商。</p>\n<p>由于在专业领域拥有20年的经验，虽然行业的整体状况不佳，林先生仍然表示对自己的前途充满信心。“制造业过去几年的表现不是很好，但我认为化工设备相对来说还算可以，”他说。</p>\n<p>这种比较积极的态度与多数传统行业的情况形成了强烈对比。“我们今年没有任何招聘，”48岁的大型远洋运输公司经理黄新群（音）上周说。“通常当制造业不景气的时候，会直接在我们这里反映出来，”他说。</p>\n<p>“我们就像是经济状况的信号灯，”黄新群说。“如果企业没有那么多订单和需要运输的产品，我们就没有多少工作要做。”</p>\n<p>尽管中国制造业及工业领域出现低迷迹象，政府对再次实施金融危机后采取的重大刺激举措持谨慎态度。领导人担心，这会增加中国不断膨胀的债务。据渣打银行(Standard Chartered Bank)估计，截至6月底，中国债务规模达到GDP的250%，而五年前，这个比率为150%。</p>\n<p>最近几个月，政策制定者采用了具有针对性的幕后刺激举措，包括给予大中型银行有限的短期信贷。政府还将更多资金投入其属意的项目，比如支持农业发展，及重建棚户区。</p>\n<p>“可以做些事情在短期内增强市场活力，但我觉得根本的主题是监测到的增长率持续走低，”金融顾问、前瑞银(UBS)首席经济学家乔治·马格纳斯(George Magnus)说。“中国正在进入一段相当长的波动期。”</p>\n<p>其他反映中国经济转型进展的重要指标同样存在矛盾。</p>\n<p>零售销售的增长速度降至近10年来的最低点，这似乎引起了对中国消费者拉动经济增长的能力的怀疑。但由于价值上涨了12%，销售不算疲软。</p>\n<p>而且官方销售数据没能反映出中国网络购物的迅速发展。统计局今年才开始将一些未指明的大型网络零售商的销售情况计入数据。但凯投宏观(Capital Economics)首席亚洲经济学家马克·威廉姆斯(Mark Williams)认为，官方零售销售数据只计入了六分之一的网购量。</p>\n<p>贸易数据也有点含糊不清。公开的中国出口额上月增长15.3%，这是自2013年以来的最大涨幅。但这部分是因为对香港出口增加了34%。</p>\n<p>这种情况促使一些经济学家怀疑开高价发票的行为是否再次导致贸易数据失真。两年前，这种做法非常普遍，当时公司将投机资本的涌入掩饰成贸易收益，中国报告称对港出口剧增。而香港方面报告的进口额要低得多。经济学家称，这证明中国存在上述行为。</p>\n<p>在中国，问题最多的经济指标可能是GDP本身。虽然经济学家表示，这一数据总体上在不断完善，但相关数字似乎并不总能自圆其说。例如，将中国各省报告的GDP加在一起得出的数据经常会超过官方发布的中国GDP。</p>\n<p>甚至连李克强总理有时都对这种针对产出的基准数据表示怀疑。维基解密(WikiLeaks)2010年公布的机密外交电报显示，2007年，在中国东北辽宁省担任省委书记的李克强私下与一名到访的美国外交官交流时承认，中国的GDP数据并不可靠，“仅供参考”，原因是“人为因素”。</p>\n<p>此后，很多经济学家都结合“克强指数”分析中国的官方数据，“克强指数”是基于李克强所说的经济扩张风向标的另类测量指标，由耗电量、铁路货运量和银行贷款发放量三个指标组成。</p>\n<p>香港科技大学(Hong Kong University of Science and Technology)社会科学教授穆嘉(Carsten Holz)表示，“这些数据有可能是更可靠的，但这里也存在问题。”</p>\n<p>穆嘉称克强指数相当于计算树上苹果数量而不尝试计算它们的价值，“是种计划经济的做法”。</p>\n<p>“这是一个极其粗略的指标，因为你不知道有多少苹果已经腐烂，也没有测量苹果有多大，”他说。“你只是在数苹果。”</p>\n<p>&nbsp;</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":997,"categories":[18271,18270,18269,8779],"tags":[16910,9826,8712]}