{"id":368321,"link":"https://chinadigitaltimes.net/chinese/2014/10/共识网｜宗泽亚：无论哪个国家，删改历史都是非/","date":"2014-10-25T03:32:29Z","modified":"2014-10-25T02:33:17Z","title":"共识网｜宗泽亚：无论哪个国家，删改历史都是非常龌龊的","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/128795_141024134806_1.jpg\"><img class=\"alignnone size-full wp-image-368322\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/128795_141024134806_1.jpg\" alt=\"128795_141024134806_1\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/128795_141024134806_1.jpg 500w, https://chinadigitaltimes.net/chinese/files/2014/10/128795_141024134806_1-300x199.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>受访嘉宾：宗泽亚，旅日华侨，日本研究学者，毕业于中山大学，曾在中国科学院工作。八十年代未移居东京，历任化学工程师、电子工程师等职。多年专注日本古代民间风俗文化及近代中日甲午战争史的研究，代表著作有《清日战争》。</p>\n<p>采访：曹乐溪</p>\n<p><strong>日本不存在复活军国主义的温床</strong></p>\n<p><em>共识网曹乐溪：首先想请您谈谈明治维新前后日本的右翼势力的发展。明治维新使日本脱亚入欧，跻身世界强国的行列，但也使得日本走上了对外扩张侵略的军国主义道路，您是怎么看待日本右翼势力的发展的?</em></p>\n<p><strong>宗泽亚：</strong>右翼势力的发展，近代的我不是很了解，在明治维新开始的时候，这种所谓的右翼势力实际上并不存在，日本发动了几次战争以后，国民处于一种很沸腾的状态。我跟很多人讲，清日战争实际上激发起国民对明治维新的信心，因为在明治维新前期，国民对明治维新是缺少信心的，明治维新展开以后，相反老百姓的日子变得很辛苦，这样的话，老百姓阶层对明治维新没有什么信心，也不知道明治维新是什么。甲午战争日本打赢了以后，国民沸腾了，才感觉到明治维新给他们带来了很大利益。明治维新经过了很长一段时间以后，老百姓的生活质量才逐渐走向正轨。</p>\n<p>接着就是日俄战争。日俄战争实际上是建立起了大和民族的自信心，日本已经可以把世界上的强大的俄国给打败。接着以后又出现了北清战争，北清战争在中国历史上被称为义和团事件，日本则讲的是北清之乱、北清战争。其实我一直认为称“义和团事件”是不准确的，因为它是一次实实在在的战争，老佛爷和八国的宣战，这么大规模的战争，死了那么多人，实际上它就是一场战争而非事件。</p>\n<p>明治时代日本跟中国有关系的这三场战争，激发起了日本国的自信心。日本的一些所谓“国粹型”右翼势力也是从这个时候衍生起来的。这种右翼势力以后又经过第一次世界大战以及二战的中日战争而得到发展。</p>\n<p>所以说日本是从一个不自信的国家逐渐走向了一个自信的国家，最后又发展到自信过头，出现了军国主义和右翼势力。现代的右翼势力，其实概念是比较模糊的，现在我们所感受到的右翼势力，就是在日本大街上喊口号的，开着宣传车一路走一路唱，唱军国的歌曲，这些人根本就是一小撮，日本的老百姓也是不欢迎他们的。</p>\n<p><em>共识网曹乐溪：您觉得这种军国主义不是现在日本社会的主流?</em></p>\n<p><strong>宗泽亚：</strong>对，根本就是一小撮，比如是一个什么什么会，组织了那么几个人。但是表达自己的思想并不违法，所以他们还是可以存在的。中国一些新闻媒体和国人往往就看到这一小撮，感觉它好像是一个全国的现象，民众的主流，其实并非如此。</p>\n<p>您谈到了复活军国主义的提法，日本真的想复活军国主义吗?从我的视野来看，我觉得日本并不想复活军国主义，因为它不存在这样的温床。也就是说国民是不赞成战争的，日本国民对中国的态度普遍比较友好，虽然两国在钓鱼岛上有些摩擦，但大家认为这是政府与政府间的话题，跟实际的民间交流往来没有什么太大关系。日本的电视新闻里会介绍中国的军机到钓鱼岛又绕了一圈，舰队也在钓鱼岛附近巡航，但日本老百姓心态都很平静，并不像我们中国那样感觉很强烈。因此，军国主义在日本的复活在我来看是没有这种迹象的。当然了，日本很重视一种军力的平衡。从战争论的角度来说，什么样的情况下会发生战争呢?就是当军力发生了极度不平衡的时候，很容易发生战争。例如像前几十年，美国和苏联进行军备竞赛、冷战，在这种情况下大家都处于一种军力平衡的状态，这样不容易发生战争。日本现在很害怕中国的军力会超越它，平衡被打破以后，战争的可能性从理论上来讲会发生，日本现在也在不断增强它的军力，现在不是说要把自卫队改成国民军么，也是从这个思路上来考虑的。</p>\n<p>这一行为是否要被定义为复活军国主义呢?我觉得好像还不能这么说。日本的宪法里明确规定了“禁止战争”，而且想要发动战争，国会一系列的手续是非常烦琐的，各个关口都不允许战争出现。日本国维护宪法精神的意识还是坚定的，所以我觉得国家军力的增强并不代表它在复活军国主义。</p>\n<p><strong>培养精英的中国应向日本学习教育公平</strong></p>\n<p><em>共识网曹乐溪：最近新一届的诺贝尔奖揭晓，有两位日本科学家、一位日裔科学家获奖。日本在科研创新、教育方面都比较发达，您认为这种教育上的先进和明治维新时期政府对教育的重视及投入有关吗?有哪些方面是值得中国借鉴和学习的?中国现在好像很难培养出来一个真正意义上的大师，您怎么看待这个问题?</em></p>\n<p><strong>宗泽亚：</strong>我觉得中国的教育和日本的教育其实有较大差别。日本教育是一种普及性的教育，全体国民都要基本达到一个要求的水准;中国则更注重培养所谓的顶尖的精英，这种教育有不少弊端。一个国家水平的高低，要看该国国民的平均教育水平，如果说这个国家的精英阶层教育水平挺高，普通老百姓却很低，教育就会失衡，这种差距会反映到社会的各个领域里。日本明治时期就主张推进全民教育、全民识字，经过日清战争以后，国民的教育水平提升得很快。其实在江户时代，日本的教育水平就相当高，比明治初期还要高，明治维新推翻了江户时代的幕府，国家处在一种很幼稚的阶段，国民的生活水平和教育水平都在下降。日清战争以后，日本把中国的赔款拿出一部分用于教育，这对于全国教育的普及推进有了很大帮助。</p>\n<p>因此，日本对于普及性教育主张的持久性推进，我觉得这是它在教育思想上的一个很重要的落脚点。中国一直强调培养精英人才，在某种程度上把人教育傻了，很多优秀的知识分子，虽然功成名就，但但很自私;而潦倒落寞的人才又很抑郁，自杀的情况屡见不鲜，这是教育在心理上把人扭曲的种种后果。</p>\n<p>另外，日本的教育是建立在一个公平原则的基础上的，日本人从小就教育孩子们讲究平等，无论你的家庭背景多么优越或者多么贫穷，同学们在一起，大家都是平等的，要是谁欺负谁的话，学校就会当成一件很重要的事情处理。当然，欺凌现象在日本并不鲜见，但人们普遍的态度是很明确的，欺凌者必会受到批评和惩罚。反观中国的教育在这方面差距较大，尤其这些年来中国的功利主义和拜金主义导致学校教育一切向钱看，这是一种非常扭曲的现象。</p>\n<p>在这样一种教育思想下，中国人很难拿到诺贝尔奖。在许多研究领域，中国人显现出一种特有的浮躁感，凡事不求甚解，这也是很多媒体争相议论的一个现象。为什么日本就能拿到那么多诺贝尔奖呢?前两天日本的新闻媒体追踪报道这些新晋的诺贝尔获奖者，其中一个人是发明了蓝光LED灯，就这么一点技术做了三千多次实验。一个实验就需要耗费挺长的周期，三千次实验更是需要数年的精力，表现出他们贵在坚持的精神。我们国家也有这样的人存在，但为数寥寥。</p>\n<p>中国在教育方面向日本学习，不光是要学习日本那些拿诺贝尔奖的大师，还是要关注他们普及性、基础性的教育方法。其实单论数理化这样的基础教育，中国比日本强，日本小孩培养的是公平教育，中国小孩从小只学数理化，而忽略了知识背后的教育理念和价值观的培养，当小孩长成人以后，思想境界肯定是不一样的。</p>\n<p><em>共识网曹乐溪：你谈到教育公平这个话题，反映出了目前中国教育普遍存在的一种现状，家庭背景、户籍、贫富等外在条件决定了你的教育水平，甚至将来工作、就业的出路也与此挂钩。在这样的一种情形下，对于教育资源的竞争变得格外激烈，人人都在想法设法爬到金字塔的顶端，而忽略了被他们踩在脚下的人。</em></p>\n<p><strong>宗泽亚：</strong>对。在日本我有一个非常深的感触就是，当谈到自己理想的时候，日本的孩子们都在说，我将来要当个厨师，当个保育员，要当个警察，他们设定的目标往往并不是很高。不像中国的孩子，一说起梦想，就是要当科学家，要当工程师，目标特别远大。要知道我们这个社会对工程师、教授的需求是很少的，不可能所有人都能去当教授和科学家，总是有人会在普通阶层做平凡的工作，而人们的社会地位并不应该因为他所从事的职业，而被划分为三六九等。</p>\n<p><strong>删改历史是一种非常龌龊的事情</strong></p>\n<p><em>共识网曹乐溪：您在书中写到，明治维新政府将民间自由主义的教育形式整编成中央集权的国家主义教育形式。这样做的好处可能在于更好地推进了教育的普及，但是也存在一些弊端，比如说政府会通过教育来为集权统治服务，前段时间日本在修改教科书方面，在国内会引起一些比较大的抗议，您怎么看?</em></p>\n<p><strong>宗泽亚：</strong>日本在明治时期比较注重中国的儒家思想的教育，讲究忠孝仁义。日本之所以民族凝聚力非常强，也是受到这种思想的灌输，人人都要效忠天皇。所以人们在精神上被忠孝洗了脑，愿意为以天皇为根干的国家去卖命。</p>\n<p>其实中国的普通百姓对于日本修改教科书的情况不是很了解，往往一听到修改教科书就如临大敌。日本的教育分为两种体制，一种是公立学校，一种是私立学校。公立学校都是国家统一编写教材，这是占了大多数的;私立学校有自行编纂教材的权利，日本文部省负责指导和审查。有个别学校属于刚才所说的受右翼势力影响的，在他们编写的教材中战争部分这里做了手脚，隐瞒和否定日本在战争中犯下的罪行。这样的学校是极少数的学校，并非日本大多数学校。</p>\n<p>反过来讲，中国编写的教科书也存在掩盖历史的倾向，比如说大清国的时代，朝鲜被认为是大清国的属国，越南是属国，琉球也曾经是属国。在那样的历史环境下，大清国对朝鲜也做了很多不好的事情，所以在朝鲜的近代史上老百姓一直非常贫困，国家政治落后，关于这些我们的教科书没有相关介绍。再如，历史上大清朝屠杀汉民族五千万人，这样的历史在我们的教科书上也没有体现。我觉得在要求别人的同时，也应该有勇气把自己那些曾经不堪的历史揭开来。当然这并不意味着我替日本篡改教科书鸣不平，我认为删改历史是一种非常龌龊的事情，历史是怎么样的就应该实事求是的写，因为那是过去的历史，现代人应该对正确地描述历史有所担当。</p>\n<p>相比之下，美国人对孩子尽量都不教育那些涉及政治的东西，因为在孩子未成年时期，政治的东西会左右他们的成长。等到他成人以后，所受的教育已经让他有自己的判断力了，才涉及到各国政治的学习。而我们的教科书从小就灌输孩子政治的话题，这在孩子的思想发育过程中会产生一些负面的作用。</p>\n<p><strong>中国应该赋予国人“国民”地位和自由表达的权利</strong></p>\n<p><em>共识网曹乐溪：您刚才提到了日本的国民性，在《明治维新的国度》这本书里写到，明治维新最重要的成功之一可能就是形成了日本的国民意识。您如何理解国民意识?目前中国也是在倡导提高公民意识这样一个概念，您觉得中国的“公民”和日本的“国民”有什么区别?</em></p>\n<p><strong>宗泽亚：</strong>日本在明治维新开始时就着手树立国民意识，可是我们国家到目前为止并没有国民这个概念，只有孙中山的一贯主张赋予中国人国民的地位，成立中华民国意图建立国民国家。可以说以后的历史中，中国的国民就消失了，国民变成了人民。现在我们国家定义的民就是人民，也称公民，这都是很中性的词汇，而国民是有性的，是代表一个国家的民的存在。可是我们国家要想真正地发展强大起来，必须把民和国家维系起来，人民要成为国家的，国家要对人民负责。因此在很多采访中我都强调我们国家应该把我们的人民称为“国民”，别看只是一字之差，对老百姓来说这其中包含了一个对国家的责任感。例如我们的国人到海外旅游，如果他们能意识到自己是中国的国民，就会自觉用国家意识来约束自己的行为，就不会因为只是偌大国家下的一个微不足道的普通小老百姓，忽略了维护国家形象的责任感。</p>\n<p><em>共识网曹乐溪：您说的很对。目前在中国老百姓还是会把自身利益看得更重一点，自身利益和国家利益之间的联系是比较少的，不少人把自己称为一介草民或者屁民，这种自嘲般的称呼背后，大概也是一种对自身社会地位微不足道的感叹吧。</em></p>\n<p><strong>宗泽亚：</strong>在明治维新的时候，国家就赋予了它的老百姓为国民，可是当时的老百姓并没有理解国民的含义，但他们觉得很新鲜，于是戴着这顶国民的帽子开始了他们的社会尝试和一系列的作为。就好比我们的解放战争结束，国家成立中华人民共和国，那个时候全体中国人民都有一种沸腾的感觉，我们当家作主了。那已时期和明治维新人们的心理状态非常相似，觉得人民当家作主，我们可以按照自己的想法去做了，非常自豪。</p>\n<p>从天皇来讲，日清战争的时候，他个人是反对对大清国开战的。天皇有两个角色，一个角色是私的天皇，一个是公的天皇。私的天皇就是睦仁天皇，睦仁天皇是他的名字，公的天皇是明治天皇，代表了国家。天皇虽然个人反对战争，可是一旦国家决定要开战，他必须以国家的明治天皇的身份，一个日本国民身份的角色参与这场战争，指导这场战争。清日战争的书中也写到战时日本妓女把自己的储蓄拿出来献给国家，她这种行为都是作为一种国民的意识，去献身国家。所以国民的力量是非常强大的，我希望我们国家也可以秉承孙中山奠定的国民的概念，赋予人民国民的地位，这是非常重要的一种思想指引。</p>\n<p><em>共识网曹乐溪：关于明治维新后期的自由民权运动，它对于推进日本政治和社会的现代化有什么意义?</em></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/128795_141024135200_1.jpg\"><img class=\"alignnone size-full wp-image-368323\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/128795_141024135200_1.jpg\" alt=\"128795_141024135200_1\" width=\"500\" height=\"351\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/128795_141024135200_1.jpg 500w, https://chinadigitaltimes.net/chinese/files/2014/10/128795_141024135200_1-300x210.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p><strong>宗泽亚：</strong>我可以给你看一个图片，这个图片非常微妙的表现了明治维新时期新闻媒体出现管制的讽刺画。在明治维新刚开始的时候，政府给予了媒体很多的自由，让大家来表达对社会的意见，对宪法的看法和社会的一些现象，可是由于这个口一放开了以后，有些媒体就开始对随意政府说三道四了，批评政府的言论满天飞，这时候政府就发布了管制令，让这些媒体全都封口，以后发表的新闻通过警察局才可以发表。这幅画表现的就是外国人讽刺日本政府当时对新闻的管制，批评宪法主张的民权空有虚名。</p>\n<p>关于如何评价自由民权运动对日本政治现代化的意义，我觉得虽然日本在一些地方进行管制了，但是民权运动的展开还是比较顺畅的，主流还是主张自由民权。限制主要是在几次战争过程中，日本在海外打仗，做了一些坏事，不愿意让老百姓知道，这是政府封住媒体的口的原因。对国内事件的报道还都是比较积极、开放，我认为日本现在的新闻里是非常自由的，比如写书，想怎么写都可以，并不会遭受重重审查，我在日本研究清日战争和明治维新，就是因为在这里环境很好，不受到任何干扰，也不受到中国审查制度和写作套路的影响。</p>\n<p>一个自由的国家，要有民权、自由，日本宪法中给国民民权，在宪法实施上来说一直非常执著的，只要你不犯法，不违法，你就可以自由的表达。民权不能光挂在嘴上，应该赋予国民真正的权利，让他们去自由表达。自由表达不意味着推翻党和政权，而是更有效的监督党的行为，让党更好的为人民服务。这就是明治维新以来，日本奉行的基本路线。当然，不包括军国主义战争时期的黑暗时代。所以我觉得日本的自由民权运动，对于中国的政治现代化也有很深刻的意义，至少没有什么坏处，别人好的地方你可以学。</p>\n<p><strong>李鸿章在清日战争(甲午战争)中犯了任人唯亲的错误</strong></p>\n<p><em>共识网曹乐溪：洋务运动，明治维新和戊戌变法，它们是发生在比较相近的历史时期，为何背景都是在国家处于内忧外患的情况下寻找救亡图存的道路，但只有明治维新取得了真正意义上的成功?</em></p>\n<p><strong>宗泽亚：</strong>首先这里提到了救亡图存这个词，我认为日本的明治维新是真正的考虑到救亡图存，而大清国的洋务运动并没有达到救亡图存的境界，它只是把西洋那些技术、那些好东西拿来，老佛爷说那些西洋玩意儿都是奇技淫巧，并没有感觉到自己国家的那些制度是腐败的，是需要改变的，也就是说根本没有那种救亡图存的意识。明治推翻了幕府，要建立一个新的国家，这个新的国家要向哪个方向去走呢?他们有一种危机感，觉得要拯救这个国家必须走符合近代化发展的道路。从这个角度来看明治维新显然和洋务运动的概念是完全不一样的，洋务运动只不过是拿来外国的皮毛来玩耍而已，而明治维新是要真正把国外的精髓学到，嫁接到日本这个国家的改造上去。正因为这个不一样，明治维新取得了成功，真正实现了救国救民。甲午战争明治政府打了胜仗，清朝出现了戊戌变法，也是想把明治维新这套搬过来做，其实他们这么生搬硬套，而不彻底改变国家的构造，因此注定重蹈洋务运动的覆辙。</p>\n<p>此外，其时康有为提出的那些改革方案，光绪皇帝想百分之百的接受，迅速把这些外国人的改革马上就嫁接到大清国的改造上面来，有点过于急躁，就得罪了一部分清朝顽固势力。伊藤博文曾经这样评价过，戊戌变法的总方向是好的，但是他们太过急躁了，中国有自己的国情。</p>\n<p><em>共识网曹乐溪：如何评价李鸿章在日清战争中的责任，目前比较有争议，有人觉得他卖国，有人说他误国，当然也有不少人觉得他很冤枉，您怎么看?</em></p>\n<p><strong>宗泽亚：</strong>在《清日战争》和《明治维新的国度》两本书中，我都把他称作一个伟人。李鸿章在清日战争清政府战败这个问题上是没有责任的，说他有责任那是非常冤枉的事情。在《清日战争》当中，我比较仔细地把他到马关谈判的经历都介绍给读者了，其实李鸿章脑袋非常清晰，非常精明，他在马关谈判的时候的每一个谈判细节，都会及时发电报发给总理府，他们一直在保持电报联系。所有的决定不是李鸿章做的，而是大清国总理府衙门他们做的，李鸿章到最后只不过是签了一个字而已，还为了大清国吃了一颗子弹。就因为这颗子弹，日本做出了很大让步，一开始谈判时提出的是清政府赔偿三亿两白银。最后李鸿章由于他吃了一颗子弹以后，天皇他们就非常恐慌，觉得我们虽然在武力上取得了胜利，可是我们丧失了道义。于是，天皇就责令伊藤博文要无条件地接受李鸿章提出的休战案，赔款改为两亿两白银，辽东半岛的疆域，日本也是做出了让步。</p>\n<p>甲午战争，李鸿章要他的部队在朝鲜好好打，可是一个烂摊子的军队一击即溃，还没见到日本兵就闻风丧胆，再好的指挥家也打不赢，后把这个战争打败了都归罪于李鸿章，那是天大的冤屈。另外，咱们很多读者也好，很多研究者也好，说李鸿章不让我们的北洋水师出战去迎击日本舰队，这种说法值得商榷。在黄海海战后，北洋水师的舰队已经受到重创，包括北洋水师主力战舰“定远”和“镇远”号，在这种情况下他怎么能出战到远海去跟日本舰队对决?李鸿章和德国的军事顾问商量，让军舰进入刘公岛停泊，利用海岸的岸炮来支援他们保存的舰队的实力，这是非常英明的举动。现在我们的评论说李鸿章让我们的舰队躲起来，是很懦弱的表现，最后责任让李鸿章买单，其实是不公平的。</p>\n<p>当然我承认，李鸿章这个人有他自己的局限。首先洋务运动是很好的，但他本身没有救亡图存的意识，只是单纯想把外国的技术引进来。不过，他这种做法在当时已经很先进了，其他人还想不到呢，洋务运动也确实给晚清时期中国的现代化做出了很大贡献。</p>\n<p><em>共识网曹乐溪：很多时候他也是身不由己，为清政府背了不少黑锅。</em></p>\n<p><strong>宗泽亚：</strong>对，我认为李鸿章确实是非常伟大的，在战争中他没有责任。如果一定要说他的责任，我认为主要就是他任人唯亲，出于裙带关系的角度选了两个不该选的将军，这两个人都是什么人呢?都是李鸿章的同乡，一个是叶志超，在平壤大战的时候他是总指挥。本来清军打得还挺顽强的，结果他害怕再打下去，到晚上的时候就带领大队逃跑，逃跑的过程中中了日军的埋伏，死了很多人。再一个就是丁汝昌，北洋舰队的司令官。丁汝昌是一个在陆地作战的军官，对海上并没有多少知识，虽然他自学了一些，但是他没有什么作战经验。相比日本联合舰队的司令长官，他经过战争的熏陶，在英国还留过学，有丰富的水战经验，我们一个陆地指挥官对人家有海战经验的指挥官，怎么打得过呢?当然了，北洋舰队是经过很严格的训练的，打得也是挺顽强，但是总体上来说，即便黄海海战打胜了，大清国总的军事实力在当时还是逊于日本。</p>\n<p><strong>日本并不是性开放国家，国民忌谈娼妓海外输出历史</strong></p>\n<p><em>共识网曹乐溪：日本明治维新以来娼妓文化比较兴盛，甚至很多娼妓大量输出海外，相较于多数的东方国家，日本在性方面为何这么开放?娼妓文化对于现代日本的性文化有什么影响?</em></p>\n<p><strong>宗泽亚：</strong>这个我多少有点研究，我的处女作就是《日本近世性文化》，这里有两百多幅图画，描绘了日本近300年来的民间日性文化风俗。这本书在日本初版发行时是中文繁体版的书，但引起了日本人很大的关注，可能用一个外国人的视角研究日本的性文化，他们觉得很有趣。</p>\n<p>其实日本在江户时代的性开放，是当时遣唐僧人到大唐学来的，日本在江户时代建造的那些红灯街规模很大，都是按照唐朝的红灯街建设的。只不过这个学生青出于蓝而胜于蓝了，人家是学得优秀而已。别人一提到日本人就说色情、好色，其实中国人也是一样的，这是人性的一种表现，男的不色情还怎么叫男子汉?女的不色情还怎样对得起这个“女”字?无论男女，色情符合人性的本能。只是中国人喜欢把色情贬义化，一说色情就是买春卖春，这不符合色情二字的原创含义。</p>\n<p>到了明治维新的时代，整个日本受到了西方文化的影响，对性文化的开放态度就开始收缩了，变得非常严格地对待性文化。那时，明治维新的整体思想已经基本相当于我们文化大革命六七十年代的样子，变成禁欲主义的社会了。但是现实社会当中仍然还存在着红灯街，这是由于明治初期百姓生活困顿，农村女孩到城里面来找工作，迫于生计进入到这个行业。大量的妇女说是到海外做工赚钱的，其实她们最后都要到那个地方去卖身。80年代有一部电影叫《望乡》，描写的就在明治维新那个时代，大批日本妇女到海外卖身的情况。当时卖身是一种国家行为，一是国家通过海外输出娼妓有了很多收入，二来妓女们也得到不菲的钱财，可以邮回国内养家糊口。</p>\n<p><em>共识网曹乐溪：她们是自愿的吗?</em></p>\n<p><strong>宗泽亚：</strong>当时报纸上登广告，说到海外去有好工作，在日本国内有大量过剩的劳动力，可以选择进入工厂做女工，但是也不能一下招那么多人。所以有很多妓女是以到找工作的形式到海外的，实际上到了海外大部分妇女都从事这个行业。现代日本人比较忌讳谈那个时期的历史，但是有几部著作讲了这方面的情况，有些还做出了比较精准的统计，说明治维新时期日本输出了50万妇女。所以娼妓的海外输出，背后都是由带有政治背景和天皇背景的家族来从事的，在当时是一种政治需要和生活所迫的结果，并不意味着输出妓女就说明这个国家的文化很色情，事实上我们国家也有过类似的事情。</p>\n<p>至于有些中国朋友问到日本是色情国家，其实这也是一种错觉。其实若论色情的程度，现在日本的色情比中国差远了，中国现在还在大力打击，不打击之前更是有过之而无不及。人们只看到了日本的那些AV片，看到它令人眼花缭乱的种类比较怪奇，就说是色情，其实不是那样的，那些黄色片子只是一种煽情艺术。这种煽情艺术也是符合人性本能的一种艺术性表演。因此，咱们国家怎么来认识这一块，我觉得应该是冷静的来理解这个问题。如今一边扫黄一边纵容，这是很矛盾的事情。我比较认同社会学家李银河的看法，正视性文化和性少数群体，加强人们对于性病的预防意识，是防止淫秽色情以及艾滋病在中国传播的唯一正确的态度和能够奏效的措施，从社会安定的角度，对国家对老百姓都有好处。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[12025,18804,18705,9932,12685,9826,8843,8646,8870]}