{"id":368452,"link":"https://chinadigitaltimes.net/chinese/2014/10/博客天下-雾霾三年/","date":"2014-10-26T03:56:20Z","modified":"2014-10-26T03:56:20Z","title":"博客天下 | 雾霾三年","content":"<p>&nbsp;</p>\n<p><strong>到10月22日，就是潘石屹那条引发空气革命的“妈呀！有毒害”的微博发布三周年，潘石屹可能没有想到他拉开的是一场“空气革命”。在这三年里，中国人面对雾霾经历了觉醒、激愤、改变、自嘲、祈福的心路历程。</strong></p>\n<p>本刊记者| 汤涌<br />\n阿<br />\n根廷队对巴西队的一场商业比赛把世界上最好的一批球员聚集到了重度雾霾困扰的北京，2014年10月6日到11日，北京大多数的污染指数在300微克/立方米以上，有时超过400微克/立方米。气象部门建议尽量不要出门。</p>\n<p>10月10日的训练中，阿根廷球星梅西提前退场，主教练塔塔·马蒂诺把中国记者的提问轻轻弹开：“空气污染不是一个与比赛有关的因素。还是谈论球场之内的问题吧。”</p>\n<p>他似乎特别小心翼翼，唯恐伤害了中国人民的感情。他把梅西的不舒服描绘为“有一点小麻烦”，并不提是不是“北京咳”（ Beijing Cough ），这是一些来中国旅游和工作的人面临的第一关考验，之前的法国演员让·雷诺就曾经落地后因呼吸困难而被送进了医院。</p>\n<p>“伤害感情”这种担忧在三四年前毫不多余，2008年，几位美国自行车运动员来参加北京奥运会，下飞机时戴着黑色的口罩，他们听朋友说北京的空气污染严重。这一举动激怒了一些中国观众。</p>\n<p>“让他们摘下来！”“驴才戴口罩！”（农业社会里牲口拉磨时要防止偷吃）</p>\n<p>其实口罩是骑行运动中的标配，但中国观众的激愤之情有他们的道理。2008年夏天，北京的空气几乎处于中国历史上最好的时期，北京的工地、河北的工厂已经早早停工，标准陈旧、污染严重的大货车被拒绝进入市区。</p>\n<p>那几个月北京的旧塑料瓶跌破了五分钱。这些旧塑料可以炼成汽油，此前中国油价高企，用玉米来制造酒精添进汽油都是热火朝天的事业，但是没有货车，废品回收站的瓶子堆积如山。</p>\n<p>当时北京的机动车实行了单双号限行——这种设置在2006年中非合作论坛北京峰会召开期间曾经进行过试验，拥挤的道路瞬间空旷。2008年奥运会期间，北京除了执行单双号限行，还在环路上划定了特别的奥运车道，这些办法使得人们在鸟巢门前，可以轻易看见西山。奥运会的日子里，北京的天气就像 windows 经典的开机画面，蓝天白云惹人喜爱。它的坏处是民怨很大，属于不能太久的非常措施，因为交了一年的费税只有半年能开，私家车主一点也不喜欢。</p>\n<p>可以理解这种用来飨客的空气被戴着黑色口罩的外国人拒之嘴外后人们的愤怒之情。但是仅仅在北京奥运会三年之后，中国出现了大范围的全国性雾霾，人们这才能够逐渐接纳口罩作为生活必需品的存在，受过教育的人小心翼翼地区分空气净化器的不同品牌和口罩的不同防护标准。与等待雾霾的全方位好转相比，做好自身防护也许是更为实际的做法。</p>\n<p><strong>雾霾元年</strong></p>\n<p>2011年10月22日，当SOHO中国董事长潘石屹发出那条“妈呀！有毒害”的微博并附上一个手机APP应用的截图之后，雾霾开始成为中国社会生活当中的一个重要话题。那天北京空气质量的指数，是439微克/立方米。</p>\n<p>潘石屹的这条微博被转发了4000多次，他截图的那个手机客户端下载量大幅度增加。</p>\n<p>这个客户端的污染物数据，尤其是PM2.5数据来自于美国驻华大使馆的检测装置。这个装置报出来的数字，一般都高于北京市市政府。与此同时，北京市环保局官方微博宣布当天的污染程度是“轻微污染”。作家郑渊洁对此非常不满，认为“首先应该让环保局说实话。”</p>\n<p>当时北京市环保局的数据统计方式和美国驻华大使馆有别。</p>\n<p>在2011年之前，中国大部分城市的空气质量评价指标只包括二氧化硫、二氧化氮、臭氧和颗粒物PM10。</p>\n<p>在过去的若干年中这个标准基本够用。2013年1月14日，国内外环保专家和亚洲开发银行团队联合完成的《迈向环境可持续的未来——中华人民共和国国家环境分析》报告中提到：</p>\n<p>在中国，最显著的大气污染物是悬浮颗粒物（PM10）。超过三分之一的监测城市悬浮颗粒物浓度超过Ⅱ级标准，比二氧化硫和二氧化氮浓度超标的城市比例高得多。中国大部分地区的PM2.5浓度也很高，并成为严重的区域环境问题。</p>\n<p>之前的北方城市大多苦于沙尘，北京尤其如此。关于这种恶劣天气，著名作家老舍先生下笔很毒：</p>\n<p>在那年月，人们只知道砍树，不晓得栽树，慢慢地山成了秃山，地成了光地。</p>\n<p>北边的秃山挡不住来自塞外的狂风，北京的城墙，虽然那么坚厚，也挡不住它。</p>\n<p>寒风，卷着黄沙，鬼哭神号地吹来，天昏地昏，日月无光。青天变成黄天，降落着黄沙。地上，含有马尿驴粪的黑土与鸡毛蒜皮一齐得意地飞向天空。半空中，黑黄上下，渐渐混合，结成一片深灰的沙雾，遮住阳光。太阳所在的地方，黄中透出红来，像凝固了的血块。</p>\n<p>黄沙、黑土和“鸡毛蒜皮”基本上都可以纳入PM10的范畴中，扬沙天气是过去治理的重点。三北防护林、退耕还草之类的工程，目的都是改善北京的风沙。</p>\n<p>但是研究报告中的那句“也很高”在北京这些机动车保有量极高的中心城市就特别突出。</p>\n<p>更为细小的颗粒已经开始形成极端的天气情况，人们发现京津冀的雾特别重，和传统的雾不同，这样的雾干咧咧的，拉嗓子。</p>\n<p>霾来了。</p>\n<p>2011年10月3日，潘石屹发“妈呀”微博前的20天，环保部污染控制司司长赵华林就在一次会议上提出了“将尽快修改完善《环境空气质量标准》，将PM2.5纳入评价指标”。</p>\n<p>此前2010年，环保部发布的《环境空气质量标准》征求意见稿中，细颗粒物PM2.5的浓度标准只被作为参考指标放在了附录中。“参考指标”就意味着它并非地方官员的KPI，一个人的升迁和称职与否，PM2.5不算指标。</p>\n<p>这在京津冀已经行不通了，在长三角、四川盆地和珠三角很快也出现了大规模的霾。</p>\n<p>也许环保部已经在快速推进，但是“美帝”更快，美国驻华大使馆称自己的数据监测仅为自己工作人员的身体健康考虑，但是发在推特上的实时数据还是被许多志愿者翻墙拿回来或者用程序抓去，出现在中国本地的微博和APP客户端上。对中国的环保部门来说，这是一个危机。</p>\n<p>不过比“环保局”和“美帝”更快的是雾霾本身。</p>\n<p>中国气象局发布的《中国气候公报2012》显示，2012年1到3月的雾霾比往年明显偏多。</p>\n<p>“2012年1月16日-19日，山东境内高速公路和国道及城区道路部分路段因雾发生多起交通事故，造成10人死亡，14人受伤。14日-15日，琼州海峡因雾被迫封航16小时。”</p>\n<p>雾霾开始成了政治事件。按照中国历朝历代的规矩，我们把潘石屹的那句“妈呀”看做是一场空气革命的开始，而把接下来的2012年，看做是雾霾元年。</p>\n<p><strong>雾霾元年：商机中的搏杀</strong></p>\n<p>当时正在销售一个瑞士品牌空气净化器的张峥对那段日子记忆犹新：“那时候我还开着一个淘宝店，2012年1月5日我捡到一只猫，起名招财，13日开始，我的手机开始拼命地响。”在他进入空气净化器领域做淘宝店的时候，全国的淘宝店每月卖出的机器也就是二三十台。在1月的大雾霾开始之后，许多人开始如梦方醒般地购置空气净化器。</p>\n<p>开始他背着20公斤的机器给人送上楼，购买机器的有些家庭住在没有电梯的五层六层，虽不算富人，但大多数都是受过高等教育、有文化的阶层。同样上过大学、在外企通信行业工作过的张峥很容易获得这些白领阶层的信赖。“一般我自己去送，都会很快有对方推荐的下一单。”</p>\n<p>货卖断了，找亲友或者留学生往中国背机器，但还是无法解决这样巨大的需求。于是店主们开始向美国、香港各地关口寻找新的货源，随之而来的是美国商人决定涨价，原来七折的机器可能需要九折，甚至全价。</p>\n<p>这一波疯狂当中还有很多悲喜剧，有的人把机器放在厨房旁边当抽油烟机的好帮手，三个月后投诉说净化器出风有味，有炝锅的味儿。</p>\n<p>还有一些心焦的中国家庭把近万元的机器插头直接插上中国电源，忘记了美国电压是110V这样的一个事实，维修去行货门店，对方认出是水货，不修，非要修可以，5800元。</p>\n<p>小公司和淘宝店倒是可以修，收一半的钱，许多人咬着牙答应了。</p>\n<p>“其实烧毁的零件才30元钱，但是没有一个公司会让自己的工人白干活，还要考虑人工成本。后来会修这种机器的人越来越多，维修费用才逐渐低了下来。”张峥说。维修工人很忙，那些日子的生意太好，如果不收高一点，不划算。</p>\n<p>他把昔日在中关村卖电脑时候的资源用了起来，对送电脑的师傅进行了简单的培训，包括如何开机、配变压器、调试。</p>\n<p>根据《中国气候公报2012》，当年的雾霾天气，“华北东北部和西南部、黄淮东南部、江淮东部、华南中部以及云南南部有40-80天，局部地区在80天以上”。</p>\n<p>等夏天到来，张峥迎来了工作的淡季，所有的店家紧锣密鼓地囤积货源，等待着9月、10月的下一个雾霾季到来。秋天的北京果然没有辜负他们。</p>\n<p>“做淘宝店的时候还有点成就感，有人说这是买给哮喘病的父亲的，我觉得我的工作有意义。现在有时候也难过，毕竟受过高等教育，看着天气恶劣空气污染生意才能好，实在高兴不起来。”张峥说。</p>\n<p>张峥在雾霾元年收获了净化器行业上的第一桶金，现在他和合伙人的公司代理另一品牌的净化器。</p>\n<p>空气净化器此前仅仅在医院病房、学校、实验室等地方使用，销量不高，应用的行业有限，只有在2003年SARS流行的时候，香港有一些单位和家庭购置。</p>\n<p>无论是欧洲人还是美国人，都没有预料到这种产品会突然有这样的井喷。但是在雾霾元年之后，心有余悸的中国人不断购入类似的设备，除了家庭，也有很多家长联合给幼儿园和小学出资购置。</p>\n<p>和“有”相比，商人们现在要追求的是“够”。在张峥看来，随着欧美品牌供货增加、国产品牌的诞生，未来两年的净化器市场会供大于求，但是仍然有可以开拓的空间。</p>\n<p>“30个孩子在一间教室里，一台机器是不够的。人本身就是制造颗粒的污染源。”张峥总是这样和家长们解释。如果只是简单地用一台机器，那只是给自己解心宽而已。</p>\n<p>其他的销售出路则是二三线城市，《迈向环境可持续的未来——中华人民共和国国家环境分析》当中提到：</p>\n<p>中国最大的500个城市中只有不到1%的城市，达到了世界卫生组织推荐的空气质量标准，但世界上污染最严重的10个城市却有7个在中国。</p>\n<p>对大多数新型产品来说，只要搞定了一线城市，就可以在二三线城市“讲故事”。</p>\n<p>门店的销售都会这样开头：“在北京、上海，家家都是要有一台的，这是对家人的关爱。”</p>\n<p>1980年代的电视机、洗衣机和电冰箱，1990年代的家用电脑和21世纪的智能手机，都是这样的扩张路线。</p>\n<p>在门店或者是线上，中国的家长们面临的是一个充斥着术语和参数的复杂时代，最昂贵的让人心疼，最便宜的令人担忧。这个时候，熟人的推介就显得特别重要。</p>\n<p>空气净化器行业的扩张也快速诞生了小米式的企业，分众传媒创始人江南春等人投资的“三个爸爸”就是其中之一。这款产品做的是众筹式的预售——以有企业创始人、同样也有孩子的父亲的名义来做这个产品，这是它的卖点，预售价是4999元和999元，TCL和360则开发了一款“空气卫士”……</p>\n<p>这么说吧，你收藏夹里那些线上的熟人，而今都在做自己牌子的净化器，等着你掏钱。</p>\n<p>做净化器也没有太高的技术含量，选用德国风机生产厂商EBM的风机，他会派人协助企业改良出口通道，加上一个主流大厂牌的滤网，所要做的设计无非就是面板和外观——这行现在做的事情，和电视、手机一样门槛不高。</p>\n<p>这些挟带着过往口碑和用户群的商人进入这个行当，会让欧美的几家名牌厂商难受，但最终被摧毁的，可能是无意有意得到了外国厂商图纸，然后开始贴牌生产的那些“山寨”厂家。空气净化器短暂的春秋时期也许不会长久，剩下的只能是五霸七雄。</p>\n<p><strong>雾霾二年：排队政治学</strong></p>\n<p>除了形成一个庞大的产业之外，抗击雾霾也许是中国近三年来第二重大的政治事件。</p>\n<p>和北京相比可能更为惨痛的，是河北省省会石家庄。这座华北平原上的省会城市被周边的火力发电厂和农田包围，每年秋天焚烧玉米秸秆的时候，政府和农民都要进行殊死搏斗，这是延续了二十多年的传统。</p>\n<p>在《石家庄市2013年秋季农作物秸秆禁烧工作实施方案》里，提到县、乡、村三级网格化，“人盯人，人盯地，严防死守，坚决做到‘白天不见烟，晚间不见火’，确保不发生焚烧秸秆现象。”石家庄市秸秆禁烧办公室称，焚烧秸秆将会被公安部门追究刑事责任。此前的2013年5月，石家庄还禁止了一切露天木炭烧烤，抗拒执法的会被交给公安机关来处理。</p>\n<p>2013年10月6日，石家庄市委书记孙瑞彬曾经专门去石家庄市气象局和环保局探讨如何解决雾霾问题。</p>\n<p>气象局的回答基本靠天：“近期冷空气较弱，地面风速小，相对湿度较大，造成了连续的雾霾天气。预计近日将出现小雨，届时空气质量将会好转。”</p>\n<p>背靠太行山的石家庄比北京扩散污染物要难得多，在北京人民热传“好消息，西北风已经到了张家口了”的时候，石家庄往往还要比北京多等一天。</p>\n<p>在雾霾这件事面前，京津冀必须空前团结——河北的煤炭是三地的重要污染源。截至2011年底，北京市火电装机容量基本维持在2008年的水平，为514万千瓦。但周边火电装机从2006年的13646万千瓦增加到2011年的21928万千瓦，增长了60.7％。</p>\n<p>河北也在替北京转移污染企业，比如唐山就迎来了首钢，尽管是一个沿海城市，唐山也在大规模的雾霾中饱受困扰，无法幸免。</p>\n<p>北京城区用天然气取暖，而河北大多是燃煤，比过去效率更高、使用除尘技术的火电厂排放的不再是大颗粒的PM10，现在排放的烟尘中80％左右是PM2.5颗粒，粗犷的歹徒走了，无形的夜贼来了。</p>\n<p>2013年９月，中共中央总书记习近平专门对河北省委常委班子说，北京雾霾严重，“高天滚滚粉尘急”。</p>\n<p>2013年9月，国务院正式公布《大气污染防治行动计划》，该计划中有一个空气质量排名的活动，该活动可能要长年持续下去。</p>\n<p>环保部污染防治司副司长汪键表示，之所以要进行空气质量排名，目的是为了监督地方政府，“老排在最后一个，那市长你自己看着办。”他表示，目前河北省的压力很大。</p>\n<p>河北省当时交出了一份《河北省大气污染防治行动计划实施方案》，规定首都周边及大气污染较重的石家庄、唐山、保定、廊坊细颗粒物浓度比2012年下降33%，邢台、邯郸下降30%，秦皇岛、沧州、衡水下降25%以上，承德、张家口下降20%以上。</p>\n<p>中国钢铁第一大省的河北提出5年削减钢铁产能6000万吨，这意味着砍掉至少20%的产能，去年的估算是损失1400多亿元人民币。</p>\n<p>一种弥补方式是让河北有更好的发展机会，和上海周围的长三角是一个富庶的黄金地带不同，北京周围的河北市县发展缓慢。后来北京把一些事业单位转入保定（一度被传为副首都计划）以及北京和张家口一起申办冬奥会，都被看做是京津冀一体化的一部分。</p>\n<p>当然，也是某种补偿。</p>\n<p>值得记录一笔的是，2013年秋天的治理雾霾计划之后，对“美帝”动机的攻击少了很多。美国驻华大使馆数据也不再是一种敏感数字，大多数天气软件都提供各地环保局提供的污染指数，而且精确到分区和小时。</p>\n<p><strong>雾霾三年：没有特供</strong></p>\n<p>2013年12月，中国国家主席、中共中央总书记习近平接见北京供热企业时又一次提到了雾霾和PM2.5。</p>\n<p>2014年2月25日，习近平在一个雾霾天中前往南锣鼓巷，看望了一位85岁的老太太，和四合院里的居民们聊天，习近平在交道口的家中长大，离这里不远。这期间他没有戴口罩。</p>\n<p>尽管长沙远大集团曾经宣传：“把空气净化器送进了中南海”，但在室外时，国家领导人也在污染物中平等穿行，而且这种场合还不算少。</p>\n<p>绿树青草和湖面固然能够起到调节小气候的作用，但总体来说，无法撼动北京上空的这个滚滚大黑烟球。</p>\n<p>此前2月12日的国务院常务工作会议上，李克强说：“雾霾成了网上出现频率最高的词语，已成为民生改善的当务之急。治理大气污染既与民生紧密相连，也是转方式、调结构的关键措施。当前治理大气污染，重点应放在雾霾天气频发的重点区域，突破口要放在降低PM2.5上。”</p>\n<p>李克强认为：“治理PM2.5，缺乏历史经验，给这项工作治理带来不小困难……但此事事关人民群众的身心健康，困难再大，成本再高，也要坚持不懈持久地抓下去。当前要抓住关键环节，首先对燃煤、汽车尾气和扬尘这三个重点污染源加大进行治理。”</p>\n<p>“治理雾霾，我们不能躺在老天爷身上……雾霾形成是一个长期过程，治理起来也不会一蹴而就。要分阶段、分地区、分类别积极推进。全社会要同呼吸、共努力。”</p>\n<p>2013年3月两会期间，习近平说：“在问题面前也急不得，用生活的淡定去面对这些问题。”</p>\n<p>“小时候在北京，那个时候其实沙尘也很大，戴着口罩骑车去上学。到学校之后，口罩上都是厚厚的黄沙子。到了冬天，加上煤烟气，情况就更糟了，那个时候没有PM2.5，但是有PM250。”这是习近平又一次提到雾霾，用一种玩笑的方式。</p>\n<p>一个谈笑风生地打气，一个紧锣密鼓地催促，方式泾渭分明，但习近平的三提四讲和李克强的明确态度对这场战役的焦急已经非常明显。</p>\n<p>对抗雾霾一度成为第二重要的政治任务。和反腐败类似，对抗雾霾也是一种看得见摸得着的善政，直接关乎民心民生。而且二者的关系看起来更像是一种乘法而不是加法——如果一个是零，另一个无论做成多少，最终结果都是零。</p>\n<p>各地都在各显神通。石家庄的一所小学在2013年12月传授给孩子们一套“抗雾霾操”，其中的主要原理就是让人把气沉在丹田。西安则出现了所谓抗霾神器，后来被发现仅仅是装了对天水炮的洒水车，这对于一个城市的环境可谓杯水车薪，但这对各家想做点什么，想花点钱做点什么的环保环卫人士来说还是很有吸引力，最近这种蓝白相间的水车也出现在北京CBD。</p>\n<p>对改善交通状况实实在在有帮助的东西也确实获得了帮助。在李克强探讨《政府工作报告（征求意见稿）》的一次会议上，马化腾提到了腾讯投资的滴滴打车被很多地方的管理部门禁用，当时他说打车软件能减少空驶，减少污染。</p>\n<p>随后李克强对身后的部委负责人说：“你们认真了解一下，给我一个报告。我不是‘以言代法’，你们要认真调查研究，如果有问题一定要切实解决。”</p>\n<p>当时李克强对马化腾说：“你们的例子很生动，说明政府和市场的关系，还需要我们加快改进。”</p>\n<p>不过马化腾表达得也确实非常高明，这正是2014年1月雾霾时期，他提到的减少污染，一下子就引起了总理的注意。</p>\n<p><strong>雾霾若干年：观念变了</strong></p>\n<p>短短的三年中，污染就从一种不可言说的政治禁区变成一个可以开玩笑的开放领域，这也许是雾霾元年时人们还无法想象的。</p>\n<p>中国人越来越能理解英国人聊天的话题，谈论天气就可以谈论一天。过去在学校里没学好的乡土地理如今可以一次性补齐，外地青年也可以通过谈论天气来迅速归化这座城市。如果你在北京，你很快会知道廊坊单双号限行，你会知道北风已经过了张家口，知道西北方是上风处，如果你在那边买房，可能能比住大兴的朋友先两个小时呼吸上没有霾的清风。</p>\n<p>同样，雇佣伦理也已经发生了转变。过去好的老板会给员工发电影票、厕纸或者肥皂洗发水，但是现在好心的老板会在重度污染预警的时候让员工在家办公或者放一天假，或者是给员工的工位配备空气净化器。</p>\n<p>配备空气净化器最早是外企给交流到北京、上海等地工作的外籍员工的一种福利，因为他们从来没有接受过玉米秸秆焚烧烟雾和低等级油品尾气的熏陶，后来则扩大到全公司。之后是中国人建立的合资或者股份制企业，一些互联网企业颇有实力，购置空气净化器的标准是四人一台，有好事员工用经销商附赠的PM2.5测试装置去测办公区，发现使用复印机、扫地阿姨做卫生时，空气中的污染会瞬间冲上峰值。商家也喜欢这样的公司，这些在办公室使用净化器的员工往往会再买一台回家，给老人或者孩子。</p>\n<p>对老板的挑剔也逐渐转移到其他的污染物，比如甲醛和苯。“搬入新办公室之后，员工往往自己依靠开窗放味来解决问题，但是雾霾事件之后，经过了空气质量教育的员工会拒绝在气味浓烈的办公室里上班。”代理日本某除污染物涂料的陈小军告诉《博客天下》。大公司往往要雇佣装修公司或者净化公司来去除有害气体，在一个个的格子间里用热蒸汽蒸腾墙壁，放置活性炭，最后再摆放绿植。这些固然会增加公司经营的成本，但和担负的道德负担相比，仍然划算。</p>\n<p>每次一旦有白领罹患白血病或者各种肿瘤，办公室的环境往往是病人和家属首先考虑的问题，没有在办公室的处理上做足功课的老板要背上沉重的道德负担。在这种企业中层级甚多，员工的老板往往还有老板，谁也犯不上为一点改善办公环境的费用搭上健康或者性命。</p>\n<p>各地人都在用段子对恶劣的天气进行解构的自嘲，网上出现了帝都笑话合集、石家庄人自黑指南和东北的一些段子，大多数“我还以为我失明了”、“拿出一百块钱都看不到毛主席”、“梅西问球在哪里”没有明显的地域特色，东北风格的段子则一望而知：“今天去见我对象了，觉得她穿个貂来了，抱着亲了半天，才发现是别人养的哈士奇。”</p>\n<p>类似的还有绵绵情话型：“石家庄的早恋率全国第一，雾霾太浓，脸对脸说话都可能听不到，只能嘴对嘴地说。”</p>\n<p>还有人给霾字拆字，觉得就是一只雾中的老狐狸，藏头露尾的很难对付。有人推荐香港的叫法就很好，称之为“烟霞”，有艳若桃李的感觉，而且还可以叫余秋雨教授来对付。余秋雨曾经因为不懂这个词的含义而高度评价自己的文章“烟霞满纸”，有他出马，烟霞就像蟑螂一样被纸粘住了。</p>\n<p>这些辛酸的人往往没有因为自嘲而放弃防护，更多的是晒戴过一天的口罩，以及防雾霾自行车一类的另类攻略。饮食方略也在其中，包括多吃木耳，因为有医生建议尘肺病人多吃木耳。</p>\n<p>从激烈反抗到温和嘲讽的另一个原因可能是雾霾元年以来的互联网变化。2011年冬天到2012年，仍然是微博活跃度最高的时期，那是真正的舆论主阵地，无论是@郑渊洁 @一毛不拔大师 的问责还是潘石屹的惊呼，都是一呼百应，但是在雾霾第三年，更多人的交流会回到微信朋友圈，这是一个熟人空间，人们也会显得更柔和，更具有娱乐性。</p>\n<p>最常见的朋友圈仍然是一张白茫茫的照片，题目可以是《今天的天安门》，可以是《我和梅西的合影》，雾霾之后，无数种可能。</p>\n<p>而这一切都发生在那句恍然大悟一般的“妈呀！有毒害”之后的仅仅三年里。无法预期外星人如果探访地球，看见中国城市上的滚滚黑霾会如何评价，但是巴西队球员的难受是看得见摸得着的，他们对本国媒体的抱怨，通过翻译回到了中国人的社交媒体上。</p>\n<p>罗比尼奥对巴西媒体表示：“呼吸很困难，我觉得嗓子干。就像我们站在篝火旁边，闻着像炙热的烟雾。”</p>\n<p>库蒂尼奥：“空气闻着有点奇怪，有时候你会以为是半夜，灰尘非常多。”</p>\n<p>鲁伊兹：“短期内你不会太注意，但我们希望污染可以改变，因为中国人民不应生活在这样的环境里。”</p>\n<p>中国人戴着口罩看球也就罢了，这帮外国人还要不戴口罩在雾里跑90分钟。买到球票的商人@老榕 表示自己会带着手机去，如果看台上看不见梅西和球，就拿着手机看电视直播。立刻有人指出错误，认为首先摄像机可能根本就拍不到人，其次，他很可能连手机屏幕都看不清。</p>\n<p>一个好消息是北京市气象局官方微博@气象北京 发出的，在11日16点多的时候，他们发了一个“北风已过居庸关！准备进城！”的微博。图标上是全城各地的能见度，居庸关和小汤山的能见度已经到了14公里以上。随后@气象北京 一路直播，人们眼睁睁地看着北风攻城略地，大家箪食壶浆。</p>\n<p>全城都在等风来，都在为这个消息欢呼，几乎没有人再像几年前那样激动地问责政府，大家暂时都不着急了，因为他们都在祈祷一阵北风。从风的进度来看，巴西队和阿根廷队可能会在一个有风的天气里打一场没有雾霾的球赛，这对两国精英的肺是一个大好消息。</p>\n<p>阿根廷球迷似乎对他们的国家并不乐观，尽管阿根廷从上次智利火山爆发被严重污染后，可能从来没有见过这样昏黄的天色，但还是有阿根廷人说：</p>\n<p>Asívamosaestar en Buenos Aires dentro depoco.</p>\n<p>“用不了多久布宜诺斯艾利斯也会变成这样的。”</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[18690,14115,9932,9826,14617,11170,10099,9014,8678,21944,21943,8712]}