{"id":368581,"link":"https://chinadigitaltimes.net/chinese/2014/10/壹读-重口味胜利的逻辑/","date":"2014-10-27T07:48:12Z","modified":"2017-02-20T17:57:55Z","title":"壹读 | 重口味胜利的逻辑","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/82370072dbdd3c8309fcd7ffc234ac75_900_592.jpg\"><img class=\" wp-image-368606 alignleft\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/82370072dbdd3c8309fcd7ffc234ac75_900_592.jpg\" alt=\"吃辣\" width=\"440\" height=\"281\" /></a></p>\n<p>无论你承不承认，中国人的口味正在越来越重，吃辣的嗜好正在扩张版图，并在2000年前后，成为中国人的第一口味。</p>\n<p>虽然沙县小吃已经在很多地方取代了四川小吃的地位，但这种本来不崇尚辣味的福建风味，也不得不在餐桌上摆上辣椒酱。</p>\n<p>其实，辣味爱好的扩张，跟太阳辐射、手机互联网的发展，还有人们的生活节奏，都有奇妙联系。壹读君今天就来聊一聊，为什么我们越来越爱吃辣。</p>\n<p>值班壹读君 | 殷罗毕</p>\n<p>当辣椒在明朝末年随着三桅帆船进入东亚大陆时，那些文雅的东方人将此种有着红红绿绿果实的小型草本当作了一种观赏盆景。接着，他们发现，这种原产于南美炙热土地之中的植物能够给人带来热的感觉，《药性考》称这种洋植物“温中散寒，除风发汗去冷癖，行痰逐湿”。于是，辣椒成了一种药物。当然，这些崇尚冲淡平和的祖先绝不会想到他们的后代把这种药当了菜，顿顿在饭桌上吃。</p>\n<p>当然，中国的传统嗜辣版图与辣椒作为药物的适用性有着高度的一致性。直至2000年前后，这一版图的固定边界才被彻底打破，事情发生了急转直下的变化。</p>\n<p><strong>嗜辣版图与太阳辐射量的关系</strong></p>\n<p>在2000年前后的大变动大事件之前，先让我们来说说事情发生变化之前口味格局背后的逻辑。</p>\n<p>对传统嗜辣版图的一般解释，通常都与祛湿关联在一起。因此，四川、湖南、湖北和云贵、江西的部分地区的人们吃辣椒重口到了令人咋舌的地步，多与这些省份的常年潮湿多雨固定在了一起。如《本草纲目》称花椒“其味辛而麻,其气温以热,禀南方之阳,受西方之阴,故能入脾除湿,治风寒、湿痹、水肿、泻痢。”按中医的说法，花椒就像一把火一样，能把肌肤体内多余的水分都烧掉。</p>\n<p>但问题来了————南方的多雨潮湿并非西南和中南所独有，广东、福建和江浙、上海，都是常年不下雨空气中也能捏出水来的地方。但为何这些地方的传统口味清淡而视麻辣为恐怖分子？</p>\n<p>事实上，同样是潮湿，西南中南是湿而阴冷，而东南华南则是湿而温润。按照西南师范大学历史地理研究所蓝勇先生的发现，如果将重辣口味的版图与《中国年太阳总辐射量图》进行对照，重辣版图背后的秘密就水落石出了。四川、湖南、湖北以及江西部分地域，换言之，长江中上流的大部分地区恰好与太阳辐射年总量低于110千卡的热量区相重合。那里的人之所以重口吃辣，是因为晒不到太阳。</p>\n<p>当天空中的太阳不来加热肌肤下的血液神经，人就自己想办法来加热自己————吃辣椒。而且，在四川云贵湖南湖北和江西，越是山区之中的人，辣的口味也越重，因为山中云雾多海拔高，更冷。</p>\n<p>因此，在传统重辣口味版图中，辣不单是为了去“湿”，更是为了驱寒。这也是为什么同样也潮湿但又温暖的华南和华东地区的人却不嗜好辣的原因。但这一局面，在近年来已被打破。麻辣口味在中国大肆扩张，这是2000年前后以来中国人口腔肠胃生活的最大变故。</p>\n<p>当然，川菜进入非重口味地区，在上世纪80年代早已有之。上世纪80年代后期，在北京你就能找到泸州大酒楼、五粮液大酒楼、豆花庄、颐宾楼等，都是当时有名声的川菜餐厅。而鱼香肉丝、宫保肉丁、水煮肉片，也已经成为餐厅里的流行菜。上世纪90年代之后，水煮鱼、麻辣香锅、鸳鸯火锅、毛血旺的出现则意味着嗜辣的重口已不动声色地出现。宫保鸡丁是肉上有辣，而毛血旺这等却是辣油中捞肉。但即使如此，当时麻辣依然尚未成为一种国民口味。在上海，1997年时准备高考的莘莘学子们就曾经在预测考卷中做到过“请问，这辣椒辣不辣”这样的题目。当时的上海，大家吃辣椒，但都不希望辣椒真的太辣。</p>\n<p><strong>全民吃辣的“饭点”在2000年</strong></p>\n<p>但是大约到了2000年之后，辣成了全体中国人的第一口味。这事实上是与中国传统文化崇尚冲淡平衡所大相径庭的。</p>\n<p>选择2000年作为中国人口味大转变，麻辣大胜出的决定性时刻，其依据来自一桩意味深远却几乎不为人知的标志性事件。</p>\n<p>及至2000年为止，在全国销量第一的某品牌方便面的主打口味就是“红烧牛肉面”。但是2000年之后，这家方便面巨头发现自己的销售进入了增长瓶颈。为了扭转颓势，他们将碗面扩展到杯面、桶面，但都收效甚微。这一局面的突破，是其2003年推出了第一款西南地方口味的系列产品：油辣子传奇。</p>\n<p>而另一个小样本案例，时间转捩点也发生在2000年。上世纪90年代中后期，来自武汉的生意人下海到广东做鸭脖子生意，这种辣得咬一口就要冒汗的地方性美食只在深圳有市场，因为那座城市里大多不是广东人，而是来打工的四川、湖南、湖北人。但2000年之后，鸭脖子的生意已经扩展到广州，来消费的不单是来自西南、中南的打工者，也有不少是真正的广东本地人。</p>\n<p>对这一大事件的确认，则是近两三年的事情，一系列调查报告给我们带来了“辣大帝”登临中华口味第一的数据信息。</p>\n<p>2010年，中国全面小康研究中心联合清华大学媒介调查实验室，对中国人的饮食状况进行了一项调查：川菜以51.2%的投票率位居受欢迎榜之首，其他依次为东北菜、湘菜、鲁菜及粤菜。各种口味中，喜欢“辣”的人最多，占40.5%；其次是“甜”，28.4%；然后是“咸”，17.3%。47.28%的人每天至少吃一顿辣菜，23%的人两天吃一次，18.78%的人一周吃一次。</p>\n<p>2013年，“豆果网”对互联网各种数据进行分析，发布了《2013年中国美食网络发展及趋势报告》。报告评出了中国2013年度十大味道，辣味排在了第一位。</p>\n<p>以2014年9月23日的大众点评网数据为例，在北京、上海、广州三地，当天的餐厅团购数量，也证实了“辣”在中国餐饮业当中的统治性地位。</p>\n<p>北京页面上，没有北京菜选项，粤菜餐厅团购数量269，000（所有数据以千整数计），川菜团购数为475，000。</p>\n<p>上海的情况类似，江浙菜团购数为299，000，而川菜团购数为527，000。</p>\n<p>在广州，粤菜以微弱优势获胜：粤菜餐厅团购数为331，000，川菜团购数为277，000。</p>\n<p>一目了然。麻辣口味已经彻底占领上海本地的清淡肠胃。而北京原本偏咸和偏轻辣的口味也已转为重辣。广州是唯一一座本地清淡口味依然守住了本地人大部分肠胃的城市。</p>\n<p>在广州的这一组数据中还有一个特异的现象——川菜团购中有一个巨大的离群值，如果刨去最大值俏江南一家（236，000），其他川菜馆被团的数量级几乎都只在千位数徘徊。依照去除一个最高分去掉一个最低分的算法，可以得出结论，在广州麻辣口味事实上并不算主流。</p>\n<p>但俏江南的巨大数据，也说明较为高端的川菜事实上也是大受欢迎的。</p>\n<p><strong>辣刺激食欲？只是刺激你自救</strong></p>\n<p>整个中国，正在成为四川两湖的“殖民地”，被麻辣统治。对这一大问题的解释，需要我们回到辣椒的辣究竟是个什么东西这个原点上来。</p>\n<p>我们明代的祖先对辣椒敬而远之，将其当做盆景，当做药物，而不是当做食物，其中难道没有隐藏什么他们的直觉？真正的问题是，辣，真的是一种味觉吗？</p>\n<p>辣椒之所以辣，是因为辣椒里面有一组生物碱，通常总称为辣椒素。辣椒素带给人的辣感，通过在皮层敏感膜上的一种受体分解而产生，这一受体叫做香草醛体(vanilloid receptor，VR1)。当香草醛体被辣椒素刺激达到或超过40摄氏度之后，便自行解体，向神经细胞释放出离子——也就是“放电”，通过神经向大脑传递信号。这种信号与辣椒素受体感受到热量时的信号如出一辙。当辣椒素触及到神经，我们的身体中发生的是病理性疼痛的介质快速在痛觉神经上跳跃。而这种痛觉刺激人的大脑，令其产生补偿机制，释放内啡肽——产生欣快感。</p>\n<p>至此，图穷匕见。我们可以看到，辣其实并不是一种味觉，而是一种类似触觉的感觉。辣椒素是直接刺激口腔黏膜和三叉神经而引起的一种被烧灼的疼痛感，与纯粹依靠味蕾来转换刺激信号的甜、酸、苦、鲜等其他味觉有着根本的区别。辣带给我们神经的刺激与被火烧灼伤时热的痛觉是同类。</p>\n<p>因此，辣椒的内服其实也是一种外用，是用灼热的痛觉来鞭打我们的消化道，是一种武器。事实上，辣椒素本身也确实是一种武器，在防暴装备中就有辣椒素喷雾剂。</p>\n<p>辣的最高段位，则是做成全球网民的保护神。那些处于太平洋海水下面的越洋光缆，最外部的一层塑料护套中就加有高纯度的辣椒素。海底光缆外包着的这层塑料可能是全世界最辣的物质，不单任何鱼类都不敢下口，甚至可以防止藻类、贝类和软体动物的附着。当然，这种互联网的防卫物质并不是自然生长的辣椒产物，而是人工提炼合成的辣椒素。</p>\n<p>将“防暴武器”内服进入我们自己的咽喉食道时，我们的身体其实处于一种剧烈的应激反应之中。被烧伤的灼热痛觉，会让我们的神经不断报警，于是我们心跳和血液循环都瞬间加速，在口腔中则是唾液大量分泌，于是你就吃嘛嘛香，胃口大开了。各种食物和米饭被塞入你的口腔，对你而言是进餐，对你的神经而言，其实是一种救援行动，拿其他食物材料来覆盖和淡化辣所带来的破坏性刺激。</p>\n<p><strong>吃辣比甜、鲜的成本低，时间成本也更低</strong></p>\n<p>从如此生理的角度来抄了辣的底，是为了看清一件事情。那就是麻辣口味在近十年来全面扩散乃至江山一片红，并非单纯的餐饮文化问题，并不是四川、湖湘的饮食文化占领了全国人民的餐桌，不是一种口味替代了另几种口味，而是我们整体的饮食进入了一种以口腔直接刺激代替品咂味道的变故。</p>\n<p>这个整体性变化——全民嗜辣的2000年前后这个时间节点，与互联网移动通信的全面兴起，以及空气质量的整体变化都有着奇异的同步关系。</p>\n<p>数以亿计的手机低头族，与数以亿计的路边摊吃辣族，似乎也有着人群上的某种重合之处。比如在上海广州，本地人口中大量上网团购麻辣餐饮的，基本都是35岁以下的人群，而这个人群恰恰是随着互联网成长起来，现在低头埋头于手机的那个人群。而在更年长一些的上海人广州人中，事实上更多保留了传统清淡口味，并不嗜好麻辣。吃辣，事实上其实是对咀嚼的加快，是身体节奏的加快，从另一个方向来观察，也正是生活时间更碎片化的过程。</p>\n<p>首先，某些四川、湖湘的麻辣品种，也确实是来自快速进餐的发明。比如现在任何一所高校周边任何一个小区门口都会有的麻辣烫就源自长江中上游拉纤的纤夫。他们在某个岸边停留，拿出随身带的小锅，随烧随吃。因为没法很好烹饪，食材又不可能每日新鲜，所以用麻辣来掩盖所有不好的味道，也代替所有烹饪能制造的不同味道。事实上，麻辣烫就是一种低食材成本、低人工成本、低时间成本的快速食品。</p>\n<p>但我们当下所说的吃辣与生活节奏加快以及时间碎片化，并不是说吃辣的人直接花在吃上的时间减少了。事实上，在年轻人中间，花在吃的时间相比上世纪80年代和90年代可能更多了。80年代相亲时，通常会说自己爱好文学以表示有生活情趣；90年代相亲，以有没有经商下海，显示经济实力。而近几年的电视相亲节目中，相当比例的女士都会宣称自己是吃货，以此为生活的情趣。作家王小妮在其《上课记》中都注意到了她在海南大学的那些90后学生们对吃的依赖。吃一顿火锅，吃一碗热面，都会传在微信上。王小妮分析说，那些孩子往往只有在吃得满头大汗之后，感情才得到了安慰，身心才得到了热量。</p>\n<p>因此，2000年之后的国人在吃上应当说花费了相比之前更多的时间，但他们的时间和生命节奏却不是绵长的。这其中的机理，与我们经年累月天天夜夜都让自己活在电脑屏幕前，却觉得越来越没有时间看完一部电影，即使是电脑屏幕上的电影是一样的。你可以花好几个小时在一片红汤满面的火锅前，但你的每一口却都是匆忙紧张的。辣直接刺激你的口腔内膜，味觉系统事实上处于秒杀休克之中。而如果品尝鲜味，则需要调动舌头各部位的味蕾，同时感觉不同层次的食材味觉，从前到后，细细回味，才能得其中妙处。因为，尝鲜可以是几分钟之间的事情，但得到一个鲜的味道，这本身就需要一段绵长的时光。因此，不是时间的多寡，而是时间在怎样的节奏中如何度过的问题，是时间处于哪种功能之中的问题。辣，恰恰是快捷刺激和短促节奏的一种增强剂。</p>\n<p>在这个层面上，我们也就能很好理解为什么鲜，这种原先中国口味中最被尊重的味觉不再位居中心的原因。因为鲜是高成本的，而辣是低成本的。除了上文在分析麻辣烫时所提到的，麻辣可以掩盖食材的新鲜度，从而降低食材成本之外，辣椒晒干之后，其保存和运输也是便利和低成本的，所以各麻辣餐饮在全国的连锁扩张和全面铺开特别高效。</p>\n<p>此外，吃辣的人在食物品味上投入的注意力和时间也是低廉的。而对于鲜来说，光新鲜食材，在广大的北方和内陆就是一个高成本的投入，海鲜、新鲜蔬菜都需要空运或高铁这样的速度运输才能做到。而事实上，即使当地生产的新鲜食材也因为环境变化以及大规模人工养殖的原因，正在变得越来越没有味道。而要品出鲜味，更需要食客分分钟钟都有一种悠然从容的心境，这在当下显然是一种相当奢侈的要求了。</p>\n<p>与鲜的淡出类似，甜也不再受待见。虽然在某些调查中，甜依然排在第二口味。但此甜早已不是传统菜系餐饮中的甜。现在即使在苏州本地，尽管老馆子中依然保持烧菜少加盐多加糖的传统，但这份甜意对于越来越多的食客而言正在成为一种承受，而不是享受。而依然居于全国第二口味的甜，其实更多的是正餐之外的甜，是餐后甜点，是街头巷尾的各种台式甜品。换言之，甜被从正式餐桌的主要环节中剥离了出来，而成为一种单独的点缀。当一块被糖醋浸渍、包裹的排骨进入口唇之中时，我们感受到的是一种丰润和饱满，甜与肉质与脂肪混合在一起。而一杯餐后冰激凌或台式香芋丸子，则是一种被隔离出来的单纯的甜味，一种更近乎可以去除油脂的清洁剂。</p>\n<p>这个甜味变迁，事实上与鲜的隐没，以及味精、鸡精、海鲜酱油的盛行有着类似的轨迹。正是在这样一个身体感受力不断被节奏压缩和切碎的大背景下，我们看到了全国江山一片火辣辣的红。辣战胜鲜，甜一跃而出，君临天下，成为中国人所嗜好的第一口味。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[26039,11855,24233]}