{"id":368730,"link":"https://chinadigitaltimes.net/chinese/2014/10/陈子明：后极权社会的内忧外患/","date":"2014-10-28T06:28:57Z","modified":"2015-12-12T02:42:09Z","title":"陈子明：后极权社会的内忧外患","content":"<p>学者们对于僵化的后极权社会将会导致的局面，已经有种种描述，譬如说“苏丹化”、“西西里化”、“社会断裂化”等。<br />\n　　<br />\n　　极权社会需要有斯大林、希特勒、毛泽东这样的独裁者作为社会运转的中枢，只有像他们这样的铁腕人物，才能控制地方上不受民意约束的“南霸天”、“北霸天”们。而后极权时代的最大特征之一是失去了有独裁魅力的领袖，是政治侏儒的时代。但这些侏儒们在各自的领地中又是大大小小的秦始皇，焚书坑儒、欺男霸女、贪污盗窃、无所不为。所谓“苏丹化”，主要关注的是后极权体制（或萧功秦所谓“后全能体制”）中的中央地方关系的走向。<br />\n　　<br />\n　　萧功秦指出：“苏丹式政权”（Sultanistic Regime）或者汉语中所说的“土皇帝”政治有以下四种基本特征：首先，是权力范围的私产化。掌权者把自己的治理区域视为私产或封建领地，国库与当权者的私人财产几乎没有分界。其次，是权力行使的无规则性。权力者使用其权力是任意的，不受制度与规则约束的，权力者个人的意志就是法律，统治者为所欲为的个人的决定，可以不断地破坏官僚制度内部原有的程序规则。第三，统治方式的非意识形态化，苏丹式的统治者则无须借助于意识形态的理想或信念来作为自己的统治权力的合法性的基础，他们甚至并不感觉到有必要用意识形态的用语，来包装或辩解他的私人权力与意旨的合法性。第四，私人关系的网络统治，在苏丹式政权里，家族成员掌握着重要部门，统治者任用官员并不是根据正常的官僚程序规则或标准，而是任用私人朋党、亲族纽带、甚至是黑社会式的团伙。在统治者与其任用的官员之间就形成以私人效忠为基础的关系网统治。当前中国市场经济发展，地方自主性加强，低政治参与与地方官员腐败的正相关性，为一些地方出现“苏丹化”的现实提供了前提条件。以河南卢氏县为例，该县原县委书记杜保乾为了巩固自己在卢氏县的统治，下令县电视台掐断了中央、省市的电视频道，这种信息封锁足足维持了三年。杜在卢氏六年里，各乡镇、局委、二级机构领导全部被他换过一茬。他权倾一方，滥用国家每年给予的6000万扶贫款，把对资源（物的资源、人的资源）的支配权（公权），统统集中到自己一人之手。杜保乾对农民横征暴敛，虚报、重报农民的收入。农民拒绝交苛捐杂税，卢氏县所属潘河乡政府甚至会下令撬门砸锁，强行拉走农民的电视机、缝纫机。杜保乾继父去世，该县全部乡镇领导、各局委领导及二级机构负责人一律赴数百里外杜的老家奔丧，共出动小车120 多辆，单这一次，杜收礼达100 多万。这种苏丹化倾向，已经从乡镇、区县向地市级和省级蔓延，不久前揭露的原黑龙江省领导班子的问题，就够触目惊心的了，但这仅是浮出水面的冰山一角。<br />\n　　<br />\n　　在极权时代，国家与社会浑然一体，无所谓区分，到了后极权时代，国家已经不能全面控制社会，但又不允许社会自治，结果是为黑社会蚕食市民社会，“黑道”排挤、打压和渗透、控制“白道”（法治社会、纳税人社会）大开方便之门。所谓“西西里化”，涉及的就是后极权体制中的国家与社会关系的走向。<br />\n　　<br />\n　　孙立平指出：“西西里化”包括两个并行不悖的趋势，“黑社会政府化”和“政府黑社会化”。在意大利的西西里岛（以及那不勒斯地区），因为社会信任的普遍缺乏，一度造成黑手党对于政府法制秩序与社会生活的高度渗透。当后极权社会中欺骗与撒谎已经成为一种生活方式时，“人们唯一的目标，就是从比自己地位高的人那里寻找特权，向跟自己地位相同的人强行要求特权，并把最小的一部份分给地位低的群体”。而黑社会的组织和行动方式无疑是最适应这种环境的。其“成功不仅在于它能够防御性地应对信任的缺乏，而且也能使用残忍的、必要的暴力手段，通过不断地排外，把不信任变成有利的行动。它最重要的行为就是在尽可能大的领域内垄断尽可能多的资源。”就整个社会来说，由黑手党来控制经济秩序和社会生活，尽管“交易成本要比一个信任社会中要高，但回报又比一点交易也没有要高一些”。黑社会组织高度参与了“以强力为特征的秩序的定型”，在某些方面甚至替代了政府功能，这就是黑社会政府化。<br />\n　　<br />\n　　另一方面，则是体制内官员的犯罪化、流氓化和黑社会化。这里所说的犯罪化不是指刑事或经济犯罪，而是指政府的许多行为（甚至其日常管理活动）本身就是以违法甚至犯罪的形式进行的。例如，按照《行政处罚法》，省以下政府无权单独设定行政处罚，但为了“强化”地方或部门权力，几乎所有地方政府的“红头文件”都规定了名目繁多的处罚。一些以“红头文件”为指导的政府行为，有时其实是一种违法行为甚至是犯罪行为。它不仅造成社会秩序的紊乱，而且破坏了行政系统的社会公信力。基层政权的流氓化更值得注意。不少地方的县乡两级政府招收了一批类似于流氓的人员，为他们提供装备，委托他们去处理一些可能引起民众反抗的棘手任务，如市政管理、计划生育、强收摊派等。这实际上产生了政府机构流氓化的社会形象。根据已有报导，现在各地官员中也有不少人与黑社会团伙合作，参股开妓院或参与走私等违法犯罪活动。这就是官员本身的黑社会化。<br />\n　　<br />\n　　马克思曾指出资本主义社会不可避免地会出现两极分化以及无产阶级贫困化的趋势。从某种意义上说，正是马克思主义的传播改变了历史进程，并导致了马克思的预言破产；正是社会中下层争取宪政民主制度的斗争，阻遏了社会两极分化不断扩大的态势，避免了“社会断裂”的危险。然而，后极权体制对于社会中下层争取人权与民主的强硬镇压措施，正在日益加剧“社会力量的不均衡与不平等机制的形成”。在欧美国家最终没有出现的社会底层的“绝对贫困化”，在中国并不是没有可能出现。“社会断裂化”所关注的问题，主要是后极权体制中社会阶级关系的未来走向。<br />\n　　<br />\n　　孙立平指出：社会断裂既发生在城乡之间，东西部城市和大中小城市之间，也发生在城市内部各阶层之间。有三种被“甩”的人——被甩在社会结构之外的没有掌握新技能的下岗职工、被甩在工业化和现代化之外的小农经营式的农民、被甩在城市就业体系之外的出卖劳力的农民工。应当把“断裂社会”与人们一般所说的“多元社会”加以区分。“多元社会”通常被用于指称西方现代社会的特征，大体不外如下的三种含义：第一，在社会结构分化的基础上形成的不同的利益群体，承认每个群体（包括各种“少数群体”）的利益都是正当的。这种利益的多元性表现在政治和社会的层面上，就是代表不同利益群体的各种“压力群体”的存在。第二，就政治制度而言，形成的是一种以自主而多元的政治力量为基础的政治框架，不同政治力量的组织形式就是政党。其政治哲学的基础是：一个政党不可能代表所有人的利益和要求。第三，是多样性的社会方式、价值观念和文化的存在。也就是说，并不存在“唯一正确”或“唯一正当”的社会方式、价值观念和文化。而断裂的社会，从表面上看起来似乎有着类似的多样性，但其实这两种社会有着根本的不同。概括地说，在多元社会中，尽管社会结构分化深刻、各种社会力量并存、不同的价值甚至互相对立，但这些不同的部分基本是处于同一个时代，社会的各个部分能够形成一个整体的社会。而在断裂的社会中，不仅“社会中最先进的那些部分与整个社会已经失去了联系”，而且“断裂社会的不同的部分几乎是处于完全不同的时代，他们之间也无法形成一个整体的社会”。断裂社会呈现出一种“碎片化”的状态。用王力雄的话说，就是盛在专制玻璃桶里的一桶散沙。<br />\n　　<br />\n　　在一个断裂的社会中，社会中不同部分的要求的差异，有时会达到一种无法互相理解的程度。断裂的社会实际上对社会的管理提出了挑战，社会的断裂增加了社会管理的难度。但是，当前中国的社会管理恰恰进入了一种无力面对这一现实的状态。一方面，政府机构越来越庞大，过去十几年来虽然屡次精简机构和人员，但实际结果是政府机构和人员反而进一步膨胀；无论是政府机构的种类和数量，还是政府公职人员的规模，都远远超出了改革前的时期。不仅如此，各级政府机关的办公楼越来越漂亮堂皇，政府公职人员的消费也越来越豪华。另一方面，许多本应由政府机构承担的公共管理、服务职能和责任，却在很大程度上处于无人负责的状态，从市政管理、公共秩序到社会治安，人们都不难体会到这一点。孙立平认为，政府的非政府化，也就是政府行为的“市场化”和“企业化”，是社会脱序的重要象征。它主要表现在如下几个方面：其一，政府机构直接参与赢利性经营活动，这在基层政府更为普遍，而政府的公共管理职能却明显地被忽视；其二，用行政权力牟取部门或官员个人的经济收入，很多部门和官员都忙于“创收”，如果找不到“创收”的机会就要“作局”，有的地方甚至把反对“”都当成了创收的机会；其三，以“为企业办实事”的名义介入企业活动，其实“办实事”是幌子，从中收费甚至从中营利才是真实的目的，结果由于“层层设卡”，整个社会经济生活的效率下降；其四，层层下达经济增长指标，片面地将经济增长速度作为衡量政府官员政绩的基本标准；其五，政府官员与企业私下结合，即通常人们所说的“官员傍大款”。<br />\n　　<br />\n　　“官员傍大款”，“大款傍官员”，这二者的结合（包括“一家两制”和拟家族式的关系圈的形成）就是吴敬琏所谓的“权贵资本主义”。虽然吴敬琏说“权贵资本主义”“其实就是老一点的中国人很熟悉的官僚资本主义”，但在笔者看来，陈伯达当年所谓的“官僚资本主义”和现在的“权贵资本主义”相比，就太小儿科了。据当事人转述，胡启立早在1988年就坦承，中共政权的官场腐败已经超过了国民党统治时期的1948年。更不要说十几年后的现在了。<br />\n　　<br />\n　　中国特色的“权贵资本主义”是最坏的资本主义，其专制势力之凶狠，权贵资本之贪婪，是其前辈们望尘莫及的。哈耶克曾说：目前这个世界上，令人不解的事情之一是，极权主义国家好像比“资本主义”国家更不受“社会公正”的约束，更愿意让那些受发展的不利影响的人背负重担。胡平指出：“由于缺少起码的公共监督和民主参与，中国的私有化必然导致权贵私有化，导致权势集团公然地、大规模地抢劫公有财产，因此中国的经济改革，一方面是连续多年高速发展，另一方面是史无前例的残酷血腥、不公不义、伤天害理。现今中国的贪污腐败，不但在程度上远远超过当年的台湾、南韩，也超过当年的菲律宾和印尼，而且在性质上要比菲律宾和印尼的情况还恶劣百倍。正像我早就指出的那样，中共先是用专制的手段灭私充公，然后又靠专制的庇护化公为私，两件相反的坏事居然让一个党全做了。难道不比苏哈托治下的印尼还恶劣百倍吗？”<br />\n　　<br />\n　　秦晖把上述现实形象地描述为“尺蠖效应”。在不受制约的权力之下一会儿“左”，一会儿“右”：同样依托专制强权，先以“左”的名义抢劫，再以“右”的名义分赃。以“社会主义”为名化平民之私为“公”，以“市场经济”为名化“公”为权贵之私。“国有部门”在“左右循环”中成为“原始积累之泵”：以不受制约的权力为强大的马达，一头把老百姓的私产泵进国库，一头又把国库的东西泵进权贵的私囊。这可比“资本主义”条件下富人在市场上通过交换“私对私”地兼并穷人要“高效”得多了！就像尺蠖一会儿收缩，一会儿放直，可是无论收与放都只朝着一个方向──有利于权势者而坑了百姓的方向。<br />\n　　<br />\n　　一位著名的民办教育家提供了“尺蠖效应”在教育领域中的运作实证。他概括了教育行政部门几十年来“集权-养权-分权-享权”的历程。所谓“集权”，指的是改革前几十年教育的全部公立化。摧毁私立教育，教育全部公立化，建立起了教育部门在教育领域的垄断地位。所谓“养权”，指的改革开放以来的重点学校的建设。教育行政部门“养权”的做法，使中国2-3%的学校成为著名大学、著名中学和著名小学，它们无论在校舍、师资、财力上都远远优于普通学校，使之成为家长们狂热争夺的对象。当然，竞争获胜的“择校生”，无外乎三类人，这就是“条子生”（教育系统领导的条子）、“关系生”（非教育系统，但利害相关的单位领导）、“票子生”（塞钱进校），也就是有权有势的家庭。所谓“分权”和“享权”，指的是2000年以来以“独立学院”和“名校办民校”为代表的公立教育资源的私有化进程。教育行政部门经过多年“集权”和“养权”的阶段，终于搞出了含金量很高的一批重点学校。而现在，教育行政官僚们（含公立学校的校领导们）不愿意这些名校继续姓“公”了，他们要将这批重点大学和重点中小学校的好处分归个人所有和享用，中国教育现在就进入了“瓜分”教育权力资源和“享受”教育权力资源的阶段。公立重点学校的领导一方面从教育行政部门得到财政支持，一方面将血输到他们自己的私有学校之中，靠纳税人的血来养肥自己的“独立学院”和名校办的“民校”。“独立学院”和名校所办“民校”的受益人是谁呢？谁能成为高等教育的“独立学院”和中小学名校所办的“民校”的股东或实际控制人呢？只要清查一下，只会是教育行政部门的领导和校领导的利益关系户。教育行政部门为了给自己控制的“独立学院”争夺自费生资源，发出通知，规定自2005年起，原有的所有进行文凭考试试点的民办教育机构，一律终止招收文凭考试学生。同时，“独立学院”刚一成立，就拥有招收文凭考试学生的权力。这一收一放，就将原有的真正的民办高校逼入了死角。<br />\n　　<br />\n　　在政治民主化改革阙如的情况下，“经济改革”现已沦为“财富掠夺”的代名词，也就没有什么可以让人奇怪的了。“毛泽东热”长盛不衰，对“走资派”的大批判言辞堂而皇之地登上网络平台，这些都是对执政者的警示：如果社会断裂化的趋势得不到遏制和扭转，极端主义的破土而出，革命情绪的逐渐积累，改朝换代的普遍期待，就是难以避免的。<br />\n　　<br />\n　　毛泽东生前讲了几十年“帝国主义亡我之心不死”，“要准备打仗”甚至准备打世界大战和核战争，但朝鲜战争后的中国事实上一直避免了大规模战争的直接危险。究其原因，一方面是中国领导人在朝鲜战争中吸取了教训，在战争与和平的问题上始终自我克制、谨慎对待；一方面是中国的国力还不足以对世界秩序构成威胁，冷战的主要对手始终是是美苏两个超级大国。直到1980年代，中国大陆的GNP总量也只相当于加拿大的水平，与美国、日本还相距甚远，至此，世界民主阵营还没有怎么把中国放在眼里。进入21世纪之后，中国的经济和军事力量迅速增长，战争的危险反而增加了。原因也是两个方面的。从一方面说，中国领导人和民众在国力逐渐强盛后，很可能不像以前那样谦虚谨慎了，而变得趾高气昂、盛气凌人起来，小小的突发事件就可能造成骑虎难下之势；外交是内政的延续，专制体制具有一种转移内部矛盾，从民族主义中寻求合法性资源的本能冲动。从另一方面说，在今后二十年内，中国的经济总量将超越日本和美国，坐上世界第一的宝座；中国的战略核力量将会与美、俄鼎足而三，中国的远洋海军将会游弋全球，中国的陆军将具有向周边国家快速出动的能力，在这种情况下，作为当今世界唯一超级大国的美国及其全球盟国将会重新审视对于后极权体制下的中国的战略态势。<br />\n　　<br />\n　　面对第三波民主化持续发展的世界潮流，后极权体制的中国无法摆脱与世界大家庭格格不入的宿命。融入世界民主体系，中国将获得在全球化中持续发展并最终在和平禅让中取代美国世界领导者角色的历史机遇；坚持后极权主义的专制体制，中国就要面对三大难题：第一，在国际上受到战略围堵，与美国及其盟国展开军备竞赛，甚至可能擦枪走火，导致新的战争；第二，国际社会不能容忍后极权体制的大陆吞并自由民主的台湾，海峡两岸的统一始终无法实现；第三，城乡、地区、阶级、民族、宗教等各种内部矛盾日积月累，任何一处漏洞都有可能造成社会矛盾的总爆发，导致“玻璃桶江山”的破碎。说本世纪头二十年是个战略机遇期，并不是说有这点时间韬光养晦、发展自己，就可以有足够的本钱与世界主流文明分庭抗礼了；而是说，在这二十年中，国际恐怖主义与国际反恐联盟的矛盾是世界主要矛盾，中国可以利用这段时间调整体制和战略，自己来决定今后的国际角色――是罗斯福曾为之尽力的“世界四警察”之一，还是基辛格所谓的“世界革命者”或者“流氓国家”。<br />\n　　<br />\n　　民主转型的阻力和动力<br />\n　　<br />\n　　妨碍后极权体制向宪政民主体制转型的阻力包括两个方面，一是认识上的，一是利益上的。如果只强调其中的一方面，就会成为林毓生所谓“藉思想文化以解决问题”的思想模式或者马克思主义类型的“（阶级）利益决定论”。<br />\n　　<br />\n　　自从“华夏体系”在19世纪被“世界体系”吞并后，中国人对世界乃至自身的认识就不再是完全自主、自足的了。中国精英阶层从青睐英美模式到德日模式到苏维埃模式再到东亚模式，都是被世界潮流裹胁的结果。1919年以后――更不用说1949年以后了――对中国影响最大的是苏联（以及东欧国家）的演变。1956年以来，中国统治精英和知识精英对政治改革的认识，曾三次受到苏东国家事态的干扰。苏共二十大批判斯大林后，毛泽东曾想摆脱斯大林模式的束缚，搞一点民主化的尝试。但是，匈牙利事件的爆发中止了这一进程，毛泽东通过“反右运动”中的“引蛇出洞”，反而强化了思想控制和政治镇压。1980年8月18日，邓小平发表了关于政治改革的讲话，紧接着，全国的高等院校中掀起了“竞选运动”，这是毛泽东去世后中国政治发展的一个波峰。但是，波兰团结工会运动的兴起，吓坏了胡乔木、邓力群等人，在他们的进言下，邓小平、陈云等中共元老决定“缓改革”。事实上，当局的政治改革热情此后再也没有恢复到那个时期的程度了。从1989年波兰团结工会上台到1991年克里姆林宫易帜，再一次极大地改变了国人对政治改革的认识。中共高层中有一种强烈的呼声，要求把反对“和平演变”作为工作重心，邓小平比他的多数同僚头脑要清醒一些，但还是确定了一条经济改革放开，政治改革收紧的瘸腿路线，而且一直延续至今。苏东国家在1990年代的转型进程给国人带来三种认识上的困惑：民主化会不会导致经济停滞乃至倒退？会不会导致国家分裂？会不会消弱国家在世界舞台上的竞争力？如果不能正面回答这些问题，就会成为民主转型的思想阻力。<br />\n　　<br />\n　　苏东国家在转型期间普遍出现经济衰退（虽然在程度上有轻有重），这是一个事实，问题在于如何认识和解释这种现象。官方媒体出于维护专制制度的需要，一方面是拼命夸大衰退的事实，当苏东国家经济好转后就不与报道了，让一部分国人误以为他们现在还在危机中挣扎；另一方面是把衰退的原因完全归罪于民主化和私有化。金雁、秦晖在《十年沧桑：东欧诸国的经济社会转轨与思想变迁》一书中对此给予了有力的驳斥，并阐述了他们对经济衰退原因的看法。笔者在《中国经济增长与政治改革》（载《战略与管理》，2001年第3期）中也曾指出：“除了计划经济体制内在的种种弊端，导致九十年代俄罗斯经济衰退的直接原因还有以下几条：第一，经济分工与合作体系的破坏；第二，经济结构调整与转型的滞后；第三，分利集团在经济改革中的消极作用；第四，贸易条件的恶化。”<br />\n　　<br />\n　　前苏联实行的是集中程度非常高的中央计划经济，并且把经济分工与合作的范围延伸到经互会组织的所有国家。从苏联向独联体的转变，使得原来的国内贸易变成了对外贸易，平白增加了国际结算、汇率、海关等贸易障碍；华约和经互会组织解散后，东欧国家纷纷转向以西欧国家作为主要贸易伙伴，申请加入欧盟，参与欧洲经济一体化，割断和削弱了与俄罗斯的经济联系。原来的紧密型跨国和全联盟经济体系的解体对于俄罗斯经济的打击是非常惨重的，生产出来的东西突然没人要了，急需的专用设备或零配件要改用外汇来购买了，这当然会导致生产的停顿与产量的下降。据一些经济学家分析，1991—1995年间独联体各国的经济滑坡幅度中，约有50%以上是统一经济空间瓦解的后果。<br />\n　　<br />\n　　前苏联为了与美国争霸，把国民经济变成了一个大兵工厂，据美国中央情报局估算，与国防有关的产品与服务接近GDP的40%，这个比例高出中国几倍。苏美签订核裁军和常规武器裁军协议，进而阿富汗撤军、中苏和解、华约解散，苏军以及后来的俄军几乎完全停止了军事采购，而军工企业由军品转产民品的结构调整却非常缓慢。俄罗斯还没能分享到和平红利，却先饱尝了生产过剩、工人失业和企业倒闭的苦痛。<br />\n　　<br />\n　　分利集团在前苏联时期便已形成，有的是行业性的，例如军工集团、能源集团；有的是地方性的，例如乌兹别克加盟共和国的党组织就是一个以第一书记为首的分利集团，中央机关与地方领导人构成一个庞大的贪污网络，主要从棉花的生产、加工、贸易中大获其利。在权贵资本主义化过程中，原来隐蔽的分利集团摇身一变，转化为公开的寡头金融工业集团。著名学者麦德维杰夫指出：“无论在政权机关中，还是在俄罗斯的大亨中，目前占大多数的是那些80年代与党政机关、经济机关有密切关系的人。”俄罗斯的新闻媒体也直言不讳地讲，俄国的暴发户中，61%的人是靠将国有企业化为私有。而十分之九的私有企业老板，是过去社会主义企业的领导人。工厂被以很低的价格卖给了厂长，而“银行家”们的大多数银行都是靠政府资金建立起来的。在分利集团的强烈反对下，盖达尔政府所推行的“休克疗法”仅持续了半年，1992年7月，俄罗斯议会便推翻了政府的紧缩预算，大幅放松银根，靠大印钞票来弥补赤字、增加国企补贴，饮鸩止渴而使经济更加困难。价格自由化的目标是实现市场均衡价格，越南的一步到位价格改革就相当成功，有效遏止了通货膨胀。俄罗斯由于分利集团势力强大，能源与原材料产业都控制在垄断寡头手中，他们操纵价格的结果，使得恶性通货膨胀愈演愈烈。正如奥尔森所指出：分利集团使全社会采用新技术、新制度（即社会技术）延缓以及在生产情况变化时阻碍重新分配资源，从而降低了经济增长率。<br />\n　　<br />\n　　从八十年代中期到九十年代中期，世界市场能源价格暴跌，使以石油天然气为主要出口商品的苏联与俄罗斯每年减少了几十亿到上百亿美元的外汇收入，这对于俄罗斯的经济衰退具有直接的重大影响。2000年世界石油价格强烈反弹，俄罗斯外汇收入激增，财政状况明显好转，出现了十年来首次大幅度的经济增长。<br />\n　　<br />\n　　以上四条原因中，有三条与民主化没有直接的关系，第三条与民主化有负相关关系，也就是说，民主化越不彻底，分利集团的危害性越大，独联体国家与东欧国家的对比，就是最好的证据。由于贯彻邓小平、陈云务实经济发展战略的结果，军事工业在中国经济结构中的地位，已经调整到一个比较适当的比例，除非在军国主义的鼓噪下，江后时期掀起一个扩军备战的新高潮，国家民主化以及军队国家化将不会导致像俄罗斯那样的军事工业大转型的强烈阵痛。在1980年代，经互会国家单独构成一个封闭的经济体系，自外或被排斥在世界经济体系之外，因而重建经济分工与合作体系会导致暂时的混乱与失序。而加入了WTO的中国，已经成为21世纪全球化经济中的佼佼者，甚至被戴上“世界工场”的桂冠，对外贸和外资的依存度，在大国中是独一无二的，民主化转型将不会破坏已有的国际经济合作关系，反过来说，这种关系倒有可能被国际社会用来作为促进中国民主化的战略手段。目前所谓“经济安全”的考虑，主要是基于政权安全而不是国家安全的角度，否则，诸如日本、韩国这样在战略资源上比中国更依赖国际社会的国家，早就退出经济全球化进程了。苏东国家的社会转型模式是“先民主化，后私有化”，而中国在现实中已经走上一条“先私有化，后民主化”的道路，因而，中国民主化将不会伴随所谓私有化“休克疗法”，更类似于1980年代中期台湾的民主转型。台湾和韩国的民主化进程，几乎对其经济上的持续高速发展没有带来任何不良影响。新兴工业化国家近年来出现增长速度放缓乃至短暂的危机，乃是城市化进程基本完成所产生的新问题。<br />\n　　<br />\n　　作为一个国际政治概念的苏东国家，一共包括十个国家：苏联、南斯拉夫、捷克斯洛伐克、波兰、罗马尼亚、保加利亚、匈牙利、阿尔巴尼亚、蒙古、东德。在民主转型过程中出现国家解体现象的，只有前三个国家，与之相反，东德在转型过程中还实现了国家统一。这说明，民主化与国家分裂没有必然的联系，但由于苏联和南斯拉夫在这十个国家中的重要地位，给人们造成了一种错觉。1990年代初的苏联、南斯拉夫、捷克斯洛伐克与中国不同，它们作为一个政治实体，都只有几十年的短暂历史。南斯拉夫和捷克斯洛伐克是第一次世界大战的产物，在第二次世界大战中，不情愿结合在一起的不同民族曾经站在战争的对立面刀兵相见。苏联与纳粹德国缔结密约后吞并了波罗的海三国，美国在法律上从来没有予以承认。保、罗、匈三国都存在重要的少数民族，但是因为有一个在人口上占绝对多数的主体民族，就没有出现国家的解体。<br />\n　　<br />\n　　笔者在《被绑架的宪政：党国与邦联的缠绕政体》中指出：苏联的国号是“苏维埃社会主义共和国联盟”而不是“苏维埃社会主义联邦”，表明其政体形态是邦联制而不是联邦制。南斯拉夫虽然以联邦为国号（1945年成立“南斯拉夫联邦人民共和国”，1963年改称“南斯拉夫社会主义联邦共和国”），但却照搬了苏联的邦联制政体。这种政体的主要特征是：邦联制国家的成员邦可以自主决定脱离联邦；其中央政府的组成由各成员邦的代表决定而不是由全国的选民来决定。例如，所谓“斯大林宪法”规定：苏维埃社会主义共和国联盟是由“各平等的苏维埃社会主义共和国在自愿联合的基础上组成的联盟国家”。“各加盟共和国的主权只受苏联宪法第十四条所规定的范围的限制。在这个范围以外，每一个加盟共和国都独立行使国家权力。”“每一加盟共和国都有根据本共和国的特点而制订的并与苏联宪法完全相符合的宪法。”“每一加盟共和国都保留自由退出苏联的权利。”“每一加盟共和国都有权同外国直接发生外交关系、签订协定和互派外交代表和领事。”“每一加盟共和国都有本共和国军队的编制。”前苏联和前南斯拉夫之所以能够在一个时期内维持统一和强大，靠的是“党国制与邦联制的缠绕政体”。邦联制是表，党国制是里，邦联制是“明章程”，党国制是“潜规则”。列宁式的党是实行“铁的纪律”的党，其组织原则是“民主的”集中制（主词是集中制，中文译为民主集中制是不对的）。国人必须对法律与现实脱节的状况保持高度警觉。法律上规定的控制手段在事实上毫无效力，现实中有效的控制手段又缺乏合法性依据，这种局面可以敷衍于一时，却不能保障长治久安。前苏联与前南斯拉夫一方面在宪法上规定了高度的地方自治权，一方面又依靠共产党集中制的组织原则与党对国家事务的垄断来维系国家的统一，结果是民主化与国家瓦解结伴而来。<br />\n　　<br />\n　　中国是一个拥有悠久历史的文明古国，同时又是一个以占人口绝大多数的汉族为主体民族的国家，现行宪法在类型上属于“单一制国家”的宪法，没有仿效苏联规定民族自治地区享有主权地位和包括自立权在内的民族自决权，这些都有利于遏制民主化的可能副产品――国家分裂；但是从“国家的主权不是直接来自于人民而是来自于地方”而言，又带有一定的邦联制色彩，应当事先考虑好应对之策。<br />\n　　<br />\n　　根据中华人民共和国现行宪法，最高权力机构全国人民代表大会实行类似于前南斯拉夫的代表团制，除基层外的各级人民代表大会代表都通过间接选举产生，造成“国家的主权不是直接来自于人民而是来自于地方”。“党国制与邦联制的缠绕政体”所造成的政改难题是：不改变党国制就无法实行民主化，马上废除党国制又可能出现地方主义泛滥甚至地方分立的局面。打破僵局的办法是首先进行清除邦联制痕迹的政体改革，实行“使全国共同体的权威直达每一公民”的全国性普选。此外，还需要在选举法的层面作出相应的政体选择。许多国家实行比例代表制、议会最低门槛制、单一选区两票制（选民把一张选票投给本选区的候选人，另一张选票投给政党不分区候选人名单）等，鼓励形成少数全国性大党或竞选联盟，削弱鼓吹地方主义或民族主义势力的政治能量。在确定中国宪政民主的大方向后，尚需学者和政治家仔细地斟酌、掂量和选择最适合中国国情的政体形态。　防止地方主义泛滥乃至国家解体的一个重要措施是审慎地选择一个最适合中国国情的地方自治方案。民主化后的中国必然要实行地方自治，这是世界民主国家的通则。但在哪些地方行政单位实行地方自治，是大有讲究的。七年前，笔者就在《我国行政区划改革的初步构想》（载《战略与管理》，1997年第6期）中主张实行两级地方自治：将中央直辖市、计划单列市、省会城市、地级市和地区改组为都、府、州（直辖市改称都，计划单列市、省会城市、政府所在城市人口超过总人口30%的地级市改称府，一般的地级市和地区改称州），确定为上级地方自治单位，简称地方自治体；以按新标准设立的市、镇、乡和坊（即现在大城市中的街道）为下级地方自治单位，简称社区自治体。两级自治体均应制定自治章程，自治机构和行政首长均应由居民直接选举产生，自治机构均应享有地方立法权。两级自治体均应有独立的财政来源。省、县保留为非自治的地方行政体。省设省长和省参议会，省长由中央委任，代表中央政府监督该省的各级地方自治，并执行中央政府交办的各项任务；省参议会由都、府、州自治机构委派的成员组成，决定地方自治体委托省长及其领导的行政机关办理的事项。省没有独立的财政来源，其收入由中央拨款和地方自治体拨款两部分组成，并分别支出于中央交办及地方自治体联合委办的事项。县的权力构成类似于省。<br />\n　　<br />\n　　以哪一级为上级地方自治单位，是20世纪上半叶政争的一个焦点。清末政府宣布以府厅州县为上级地方自治单位，民初政府计划以道为上级地方自治单位，1920年代初南北政府都确定县为上级地方自治单位，国共合作的政治协商会议承认省为上级地方自治单位，可谓众说纷纭。我们主张以都、府、州为上级地方自治单位，理由有以下几点：<br />\n　　<br />\n　　首先，是适合传统的“地理天然之区域”并顺应当前的现实发展趋势。康有为在主张“以府为行政至大之区”时指出：行省为蒙古之谬制，明误循之，并非中国旧物；道者，明以设兵备道，驻总兵，又设按察副使，是军政区兼上控区，强合诸府州，地理民俗多不同，不能为行政区；府、直州乃唐宋行政区之遗，实地理天然之区域。改革开放以来，中央与省的权力和财力逐渐向地级行政建制下放，使其成为各级地方政府权力角逐中的最大赢家。这当然不是地级官员们能耐大、嗓门高的结果，而是中国城市化的客观要求。中国是一个地广人多的大国，这就决定了既不能像一些中小国家那样靠发展一两个特大城市（汉城、曼谷、开罗）来实现农村人口的城市化，也不能如某些学者所建议的那样依赖于几万个小城镇的发展；中国城市化的主流是把现有的几百个地级市发展为大中城市，使之成为相应地域内经济发展的“增长极”，用它们来容纳大部分的进城农民。中国现有2000多个县级行政建制，在每个县的范围内建成一个大中型城市，显然是不可能的；在一个省的行政区域内，则需要同时形成10—20个经济“增长极”，由省级行政单位去统一管理，必然顾此失彼，显然也不适宜。这就使得地级行政单位的地位与作用突显了出来。<br />\n　　<br />\n　　其次，是与世界各国的地方体制接轨。美国、德国的州，日本的都道府县，法国、意大利的大区，都与中国现有的地级行政建制（或未来的府州）规模相当。在这样一个规模上实行地方自治，有丰富的历史经验可以借鉴。<br />\n　　<br />\n　　第三，是降低政治风险。中国一个强省的经济实力占到全国十分之一左右，有8个大省的人口超过英国或者法国，如果作为地方自治体出了什么差错，对全局影响甚大；而且省级行政单位数量较少，如果其负责人是由民选产生，很容易彼此联手，挟地方民意对中央施加强大的政治压力；以300多个府州为地方自治体，上面又有中央派驻的省级地方行政长官，就可以避免出现上述情况。<br />\n　　<br />\n　　第四，是有利于提高民族自治区的地位。在民族地区实行自治区、府州、市坊镇乡三级地方自治，可以使自治区的宪法地位略高于一般的省，而与香港、澳门等特别行政区处于同一级别。当然，面积小、人口少的自治区（如宁夏回族自治区），也可以实行两级自治，这应当由自治区的立法机关自行决定。<br />\n　　<br />\n　　第五，是有利于确定政治体制改革特区。如果在广东省、江苏省这么大的范围内进行政治体制改革综合试点，人们可能不放心，担心会失控，而在深圳、长治这样的地级行政单位进行试点，就比较容易获得共识。如果以县为上级地方自治单位，格局太小，不足以发挥地方政治体制改革的全部潜力。<br />\n　　<br />\n　　普京当选俄罗斯总统后，在行政区划与地方自治改革方面走了两步棋。第一步是在89个联邦主体之上设置了7个联邦大区，在每个区派驻直接隶属于总统的代表，负责监督联邦法律的执行和联邦官员的招聘工作。第二步改革计划是在别斯兰人质事件后刚刚出台的：联邦主体高级领导人（边疆区及州的行政长官、加盟共和国总统）的选举应当遵从俄联邦政府组成原则，也就是说地方行政长官的产生不再由地方直选而改由俄联邦总统提名，然后由地方议会批准。普京的地方自治新方案与笔者提出的省制改革方案具有某些类似的地方。与其出了问题再亡羊补牢，不如事先进行缜密的思想实验，防范于未然。<br />\n　　<br />\n　　有些人按照毛泽东、邓小平的思路，认为现行体制有利于集中力量办大事，民主转型后则会降低中国的国际竞争力，这是一种坐井观天、自以为是的论调。英国最早实行宪政，有没有妨碍它建立远洋舰队，成为世界海洋的霸主？美国最早实行民主，有没有妨碍它集中国力发明原子弹，建立“三位一体”的战略核力量？历史早已证明，宪政的英国比专制的法国具有更高效的财政税收能力，刚刚实行君主立宪体制的“小日本”比坚持绝对皇权体制的“大清”具有更强国家凝聚力和军事动员力，自由民主的美国比极权主义的德国和苏联具有更持久和坚韧的国家竞争力。主张民族主义的王小东就认为，民主制能够把整个社区的人团结起来，同仇敌忾。民主制可以起到凝聚人的作用，对于西方的强大起到了很重要的作用，是其军队纪律和战争效能的来源之一。<br />\n　　<br />\n　　最近有两件事形成鲜明的对比。日本举国上下将滞留朝鲜的人质家属问题视为日朝外交的头等大事，民众、媒体和政府同心协力，最终迫使朝鲜政府让步，将人质家属送回日本。而中国人赵燕在美国遭受警察殴打事件发生后，中国政府和官方媒体与民间媒体（互联网络）之间，民众（网民）与民众（网民）之间，却发生了一场激烈的口水战，嘲讽赵燕和政府的人在网民中占了相当大的一个百分比。这表明，中日两国的国家凝聚力现在仍然存在明显的差距，其原因就在于政治制度的不同。在世界历史上，民族主义是伴随民主主义产生的，是法国大革命的产物。正如托克维尔所说，“在贵族制国家，阶级之间的差别极为明显，谁属于哪一个阶级就永远属于那个阶级，所以每个阶级自行变成一个小国，并认为自己的这个小国比他们的大国还值得亲近和爱护。”在当今中国，“苏丹化”、“西西里化”、“社会断裂化”正在日益加剧，形成举国一致的社会舆论变得非常困难。有些学者喜欢罗列民主化的不利方面，却没有同时指出拒绝民主化的不利方面：使腐败盛行，世风日下，民心涣散，社会分裂，妨碍中国成长为政治大国或者甘阳所说的“政治民族”。<br />\n　　<br />\n　　有些人哀叹在过去和未来的战争中都无法避免“汉奸”的出现，而他们却没有看到这正是专制主义的果实。从某种意义上说，在大清与八国联军的战争中，李鸿章、刘坤一、张之洞、康有为、梁启超、孙中山都是与最高执政者离心离德的“内奸”。陈独秀在《爱国心与自觉心》中说：“是以辛亥京津之变，癸丑南京之役，人民咸以其地不立化为夷场为憾。此非京、津、江南人无爱国心也，国家实不能保民而致其爱，其爱国心遂为其自觉心所排而去而。呜乎!国家国家，尔行尔法，吾人诚无之不为忧，有之不为喜。吾人非咒尔亡，实不禁以此自觉也。”“海外之师至，吾民必且有垂涕而迎之者矣。”笔者曾与一位在网上激烈鼓吹“台海必有一战”的网友辩论，得知他的真实想法是通过战争消灭极权专制。第一次世界大战使一批皇冠落地，第二次世界大战消灭了德、意、日三个法西斯政权，通过台海战争挑起第三次世界大战，就可以摧毁极权主义的最后堡垒。由此可见，准备“垂涕而迎”“海外之师”的“吾民”就隐藏在鼓吹战争早打、大打的人中间。现行体制不转型，又有什么真正的凝聚力、动员力而言呢!<br />\n　　<br />\n　　从利益集团的角度来分析民主转型的阻力，已经发表过许多文章，笔者基本上都同意，在此不再赘言。但是笔者认为，对于反民主化改革的“精英联盟”的三个组成部分，应当进行更为细致的梳理。<br />\n　　<br />\n　　首先，应当把“党官僚集团”和“现代文官阶层”加以区分。前者是极权社会的孑遗，是余英时解读戊戌变法时所勾画的为维护“一族专政”而呕心沥血的满人权贵集团的当代翻版，他们把“本朝家法”放在国家利益之上，把“党性”放在“人民性”之上。后者则是1980年代后期实行公务员制度以来逐渐形成的新群体，他们把专业能力放在机会主义的“效忠”策略之上，正在日益向日本政治运作“官产学”三者互动中的“官”的角色靠拢。敏锐的观察者已经指出，近十年来，党机关的权力正在逐步地向行政机关转移，在行政机关任职已经被从政者青睐。<br />\n　　<br />\n　　其次，应当对所谓“经济精英”有所区分。笔者在《社会阶层分析与政治稳定研究——评康晓光〈未来3—5年中国大陆政治稳定性分析〉》（载《战略与管理》，2002年第4期）中曾指出：1949年以前，中共实行统战政策的立足点是把资产阶级区分为官僚资产阶级和民族资产阶级。根据当下的社会现实，在理论上作出类似的区分应当说比半个世纪前理由更充分。如果不愿意沿用旧的概念，似乎可以把经济精英划分为“官僚垄断型经济精英”和“民间竞争型经济精英”。前者有两个标志性的特征：第一，他们或者是行政垄断行业中的企业掌门人，或者是通过各种渠道获得官方认可的垄断性经营特权的资本家。第二，他们大多出身于过去的一元化统治精英，或者是本人从政治精英摇身一变，或者是“一家两制”、名门之后。虽然后者中的个别人有可能通过钱权交易、联姻等方式成为官僚垄断型经济精英的一员，但绝大多数人注定无法跨越这条鸿沟。康晓光所说的经济精英不爱民主，选择集权，心甘情愿接受现行体制，与政治精英之间存在天然的亲和力，安在官僚垄断型经济精英头上都是恰如其分的，安在民间竞争型经济精英头上则颇有疑问。对于官场腐败分子来说，民间竞争型经济精英是欺压榨取的最佳对象。底层民众压榨起来油水不大，成本太高；官僚垄断型经济精英来头大，靠山硬，轻易不敢从虎嘴里拔牙；民间竞争型经济精英就成了贪官案板上的鱼肉。贪官污吏和官僚垄断型经济精英构成民间竞争型经济精英头上的两座大山，认为后者心甘情愿地接受这种现状，而不希望有更加公平的制度，似乎从人的天性上讲不过去。<br />\n　　<br />\n　　再次，虽然1992年以后一部分“知识精英”成为既得利益者，但为既得利益辩护不可能在学术知识界成为具有“政治正确性”的主流思潮，因此类似何新那样的人物至今寂寞得很。那些公然为权贵势力涂脂抹粉的“知识分子”，或者满足于做个留声机，机械性地重复着那些谁也不相信的陈词滥调，或者首鼠两端，机会主义十足，随时准备改换门庭。真正可能对未来民主转型有所阻碍的是这样的知识分子：他们自认为具有学术上的真诚性和创新性，不甘于在学术上成为世界主流文明的尾巴，决心在自由、民主、宪政等普世价值之外另辟蹊径、自创门派。<br />\n　　<br />\n　　十年前，笔者曾在《中国的民主：从说到做》（载《北京之春》，1994年第11期）中对蕴藏在社会各阶层中的民主化动力进行过分析，现在看来，还不需要做出什么修正：<br />\n　　<br />\n　　从以往的历史看，知识分子（包括青年学生）是争取民主最积极、最活跃的社会力量。在今后中国民主化进程中，知识分子仍然是一支不可或缺的先锋力量。但是，争取民主并不是知识分子的独家事业，不应当也不可能由知识分子来垄断或者包办。民主社会的最终形成将是历史合力作用的结果，工人、农民、企业家、国家公务员和军人、中共党务工作者都可以为之作出自己独特的贡献。所谓“体制内”、“体制外”的差异，不成为民主力量不能携手的理由。<br />\n　　<br />\n　　工人的劳动权包括通过集体罢工保障自身合法利益的权利，是民主社会中极其重要的一项社会权利。中国工人争取劳动权、参与企业管理权、失业保障权、罢工权和成立自由工会权的斗争，以及和其他市民阶层一起反对特权腐败、反对通货膨胀等不良经济政策的抗议活动，是完全合理合法的，绝不能被视为“动乱因素”。<br />\n　　<br />\n　　自古以来，中国农村中就有自治的传统和丰富经验，当代中国农民则深受基层政权不合理摊派之苦，因此，农民中蕴藏着极大的积极性率先在乡村两级实行地方自治。只有通过民主方式产生乡村自治机构，才能建立健全的乡村财政，避免对农民的横征暴敛；才能对乡办、村办企业实施有效监督，防止少数人化公为私，巧取豪夺。<br />\n　　<br />\n　　无论民办企业的发展壮大，还是国有企业的转轨变型，本身都是对全能主义政治体系的一种冲击，这也就是企业家为民主事业做出贡献的一个方面。然而，具有高度民主自觉的企业家不会不认识到，任何政治包括民主政治都离不开经济力量的支持。集权国家主办一次走过场式的人民选举，就要花费数以亿计的金钱，真正的民主选举以及为争取民主而进行的种种政治活动，同样需要宣传组织方面的各种经费。为民主力量提供赞助，是企业家富有远见的一项长期投资，同时也是他人难以替代的一种社会贡献。<br />\n　　<br />\n　　近年来，国家公务员和军人中的“非党化”意识正在潜移默化地发展，中下层官员的这种倾向尤为明显。国家公务员在制定改革和发展政策时，时常会觉察到国家利益与垄断政权的少数权贵利益的矛盾，当他们被要求以前者服从后者时，总会遭受良知的责问，感受到内心的痛苦。“”屠城，是对军人荣誉的最大污损。当国家军事力量越来越被用于对内防范和镇压民众而不是用来保卫国家领土和抵御外来威胁时，军人的效忠就会成为一个疑问。可以预期，当现在的中青年军官和文官晋升到更高阶层时，军队国家化、公务员政治中立化的要求将会愈来愈强烈。<br />\n　　<br />\n　　尽管共产主义意识形态具有内在的反民主倾向，由于中国共产党在野时曾经高举民主旗帜，掌权后仍然标榜民主理想，在其内部始终存在着要求民主的呼声和争取民主的力量。由于它长期垄断政权，大量吸纳社会精英，人们参加共产党的动机极其复杂，时至今日，仍然有不少青年人抱着“不入虎穴，焉得虎子”的心情为了实现民主理想而加入共产党。海内外民主力量中很少有人否认中国的民主化需要五千万中共党员乃至其领导集团中的开明人士的参与，分歧仅在于是企盼“内部起义”还是“内部改造”。无论从中国的政治长期稳定和经济持续发展计，还是从中国共产党广大党员干部的切身利益计，后者都要优于前者。只要从邓小平建设有中国特色的社会主义理论再往前走一两步，只要丢掉所谓“坚持四项基本原则”的僵硬教条，不难把现在的共产党转变为民主社会主义或者社会民主主义的政党。“”以后，中共党内出现了一些“混世魔王”，他们已经彻底丧失了对政权合法性的信心，只是靠着枪杆子的力量来勉强支撑摇摇欲坠的权力，抱着“过了这村没这店”的世纪末心理，利用手中现有的权力拼命为自己和自己的子孙攫取世俗利益。这些“混世魔王”既是中国民主的敌人，也是中共自身的敌人。中共领导集团中不乏有政治眼光的人，他们理应认清自己的前途所在。只要勇于自我批评、自我改造，在推动中国政治民主化、经济市场化的进程中获得新的政绩，一个具有长期历史传统的大党完全可以重新塑造政治合法性的基础。<br />\n　　<br />\n　　中国民主制度的最终确立，既需要有忠诚、负责任的反对党，也需要有自信、雍容大度的执政党，这二者相辅相成，缺一不可。每一个人都应当根据自己的特定角色来决定为中国的民主做什么和怎样做；同时，也应当加强相互之间的沟通和理解，在一些基本的政治社会问题上最大程度地建立起共识。<br />\n　　<br />\n　　下面，我们再从“体制内－体制外”这个视角来分析一下民主转型的动力问题。<br />\n　　<br />\n　　宪政意味着权力的划分与相互制衡。任何权力机构都有扩张的自发冲动，如果它们之间的矛盾不是由一个独裁者来摆平，而是靠冲突和妥协来达到某种均衡，就是权力分立的起始点。因此，“体制内”也有某种程度的宪政民主化的内在动机。譬如说，民政部门为了本部门的利益，而鼓吹和推动村民自治选举；环保总局为了本部门的利益，而赞扬和扶植非政府组织；法院为了本系统的利益，而赞同和支持司法独立；人大为了兑现“最高权力机构”的作用，而试行人大常委专职化，强化对立法工作的主导权。行政机关与党委机关争权夺利的现象，也已屡见不鲜。如果中共第几代“核心”到江泽民而终，仅仅为了产生下一代领导人，就必须启动某种“党内民主”程序。<br />\n　　<br />\n　　近年来，体制内各种群体的“维权”活动正在逐步高涨。从眼下说，绝大多数的维权目标还是维护私权，但是，当人们积小胜为大胜，逐渐增强了维权的自信心后，就会把关注点转向公共权力，把对法治的吁求转向对良法的争取。到了这个时候，所谓“民权运动”也就自然而然地转为民主运动。<br />\n　　<br />\n　　至于“体制外”的民主化动力，对其发展的脉络可划分为三个阶段。第一个阶段是定位体外，顽强生存；第二个阶段是填平鸿沟，双向渗透；第三个阶段是内外携手，实现突破。<br />\n　　<br />\n　　在1980年代中后期，当时体制外力量的生存状态还是一种“边缘生存”：一方面，与单位社会仍保持某种藕断丝连的关系，另一方面，在定位上故意模糊化，既可以说是“体制外”，也可以说是“体制内”，以避免当局的镇压。“”以后，受到各种不同程度的处置（判刑、劳教、开除）的人已无法再享受单位社会的任何好处，也无须再把自己的定位模糊化。在1990年代末，出现了一个尚未被人们充分认识的政治演化。几年前，当局还试图镇压任何政治异见的表达，而到了这个时候，只要政治异见人士把自己的行为方式限制在一定的范围内，就可以获得一定程度上的表达权利。从某种意义上说，这就是一种没有正式约定的政治妥协。这是“体制外”民主力量前仆后继、坚韧不拔、顽强斗争的一个阶段性成果。<br />\n　　<br />\n　　1990年代的体制外民主运动，无论是参与的人数之多还是活动的样式之多，都是1980年代中后期无法比拟的。但是，由于当局花大力气挖掘了一条鸿沟，把体制内外隔离开，使得体制外运动对知识界和一般民众的影响力，要小于上一个十年的“边缘运动”。从21世纪初开始，出现了一种填平体制内外鸿沟的新趋势。一方面，一部分体制内人士采取了原来为体制外人士所特有的行为方式（一个具有讽刺意味的例子是1980年代的“红色教皇”邓力群以联署方式在网络上发表政治公开信），并不再忌讳与体制外人士的讨论或唱和；另一方面，一部分体制外人士被体制内比较边缘和有魄力的机构吸纳，成为学院的教授和媒体的主笔。这样的趋势发展下去，就可以重建一条跨越体制内外民主化力量的完整光谱，并且使力量的分布从哑铃型转向橄榄型。<br />\n　　<br />\n　　中国大陆的经济体制转型，落后于台湾三十年。台湾向市场经济的转型始于1950年代，大陆向市场经济的转型始于1980年代。中国大陆的政治体制转型，大概也要落后相同的时间。1980年代中期，在最后一个威权领袖蒋经国去世前夕，国民党内的改革力量，党外的政治反对派，以及独立的学术舆论界，三种民主化动力的汇合，导致了四十年戒严体制的终结和民主转型的突破。通过周舵所说的“中派联盟”实现大陆的民主转型，也要依靠三种民主化动力的自身发展及其携手。中共内部的改革力量要积极推动其从专政党向宪政党转化，在削弱专政意志的同时增强民主选举和科学执政的能力；党外的政治反对派要日益成熟与壮大，既要有政治表达和政治参与的实力，也要有政治谈判和政治妥协的意愿。独立的学术界和中立的舆论界的形成，既是政治发展的阶段性成果，又是民主转型实现突破不可或缺的中坚力量。<br />\n　　<br />\n　　李慎之晚年曾经不止一次问朱学勤：“这个体制究竟是刚性的，不可改变的？还是有弹性，可以渐进改变？倘若是前者，就只能看着一场革命来推翻，玉石俱焚，生灵涂炭，我们束手无策；倘若是后者，我们责无旁贷，还有苦心呼吁，争取渐进改革的余地。”朱学勤的回答是：此为“天问”。中国古代元典《泰誓》云：“天视自我民视，天听自我民听。”因此，“天问”也就是“民问”。把中国的“真问题”和“可能前景”说清楚，以待“民问”，这正是中国知识分子的天职。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[14492,8639,9932,14012,9826,8843,11170,9469,15568,10110,13930,8870,14652,8712]}