{"id":368764,"link":"https://chinadigitaltimes.net/chinese/2014/10/北大飞-提委会、选委会与实质提名权/","date":"2014-10-28T08:49:36Z","modified":"2014-10-28T08:49:36Z","title":"北大飞 | 提委会、选委会与实质提名权","content":"<p>概括：【人大方案中新的提委会和之前的选委会相比，只提名，选举则交给民众，看似循序渐进，实际机巧却在于提名门槛从之前的1/8升高到1/2，非钦点者被提名的可能性与以前被选为特首的可能性相同，都是零。】</p>\n<p>本文对香港普选之全国人大方案进行简单的分析，指出其花招所在。结论是，全国人大普选方案反而违背了基本法“循序渐进”的原则，是现有方案换汤不换药的原地踏步。而即便我们原原本本按港府自己的释法逻辑接受提名委员会的“实质提名权”，也可以达到真正体现民主原则的真普选方案。</p>\n<p>这次香港普选之争，我们知道，全国人大方案的核心是：由一个1200人的“提名委员会”提出二至三名特首候选人，每名候选人均需得到过半数提名，然后由香港选民在“普选”中从这三名候选人中选出一名特首。而这1200人的“提名委员会”，产生办法与现在的“选举委员会”完全相同——由功能界别分组选出。</p>\n<p>反对者则认为，这种提名方式，使得中央可以随意挑选出符合其意愿的三名候选人，而民主派人士没有任何希望得到提名。他们提出，公正的办法，不是由提名委员会提名，而是由公民直接提名，并由提名委员会进行形式上的确认，即提名委员会只拥有“形式提名权”，类似于美国的州选举人团。</p>\n<p>但这种意见可想而知的被港府定为“违反基本法”。他们的依据为基本法第四十五条。即：</p>\n<p>“行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。”</p>\n<p>港府的理由是，这一条的规定很明确给予了提名委员会以实质提名权。所以公民提名而提委会只有形式提名权的做法不合该法条精神。也不符合其中规定的“实际情况”和“循序渐进”之原则。</p>\n<p>争议从此而起。占中运动以争取“公民提名”为目标，而港府和反占中人士认为，民主必须循序渐进，目前的提委会功能和以前的选委会差不多，但提名后的候选人交由全体市民普选，相对从前选委会自己提了之后自己选，岂不是个进步，要求市民们先接受，”袋住先“。</p>\n<p>对于基本法明文规定了“提名委员会”是否等于该委员会就必须拥有实质提名权，已经有文章对比美国宪法和选举人团进行了辨析。参见：</p>\n<p>林垚：从比较宪法角度勘破“实质提名权”迷思</p>\n<p>http://blog.sina.com.cn/s/blog_68cd22cb0102vahs.html</p>\n<p>这是一篇很不错的文章，但笔者认为，甚至不用那么复杂。</p>\n<p>本文从另外一个角度，指出提委会，选委会和“实质提名权”涉及的花招和其中漏洞。并指出，即便按照港府的逻辑，也完全可以达到真正符合民主原则又符合提委会“实质提名权”的方案。</p>\n<p>大家可能注意到，按照香港普选全国人大方案，提名委员会和之前兼有提名和选举功能的选举委员会产生办法完全相同，都是按功能界别选出1200人。但区别在于，选委会又提又选，提委会却只提不选，而是提了之后让市民来“普选”。这似乎真是个进步，很循序渐进，甭管进了多少，反正是进了，只要港人“袋住先”，就能比以前强一些，享有更多的民主权利。</p>\n<p>这是个天大的误解。原因在于看上去很技术细节，甚至不被很多人注意的一项区别：以前的选委会提名，只需要1/8多数通过，而以后的提名委员会提名，则需要过半数通过。</p>\n<p>既然选委会和提委会别处看来都差不多，为什么要在此处特地搞出不同，这是偶然吗？</p>\n<p>当然不是。</p>\n<p>这里的奥妙就在于，提委会/选委会委员按四大功能界别，38个细分界别选举产生。每个大功能界别各产生300名选委。而这些功能界别内，“阿爷”操控的能力不同，有的界别代表性相对较广，民主派参选能选上不少。</p>\n<p>比如第二大界别中的教师界，共有30席选委/提委 名额，只要是注册教师，就可以去投票。所以2011年选委选举中民主派“香港教协”派出25人参选全部当选。类似的界别还有会计界，高等教育界，法律界，咨询科技界等等。在这些界别，民主派争取选委席位做的都不错，但这些细分界别全部集中于第二大界别，加起来一共才300席。</p>\n<p>而其他界别，代表人数极少，但总席位很多，投票方式甚至不是一人一票。“阿爷”操控非常容易。例如，商界是公司票，公司法人代表全公司投票，按照大家心照不宣的道理，没人敢不投给“阿爷”的人。再比如劳工界，并不是劳工投票，而是工会团体票，这些工会也早知是阿爷在办。再比如“渔农界”，香港渔民农民很少，而“阿爷”可以对他们大量补贴，他们的投票意向也就不用说了。</p>\n<p>从数字上来看，2011年登记参加选委会投票的四大界别民众总数分别为：<br />\n第一界别：26829人<br />\n第二界别：204430人<br />\n第三界别：2358人<br />\n第四界别：707人<br />\n总人数：249554人。</p>\n<p>可以看出，首先能登记参加选委会投票的民众人数，远远小于香港总选民人数（300万人），而这部分登记选民中，竟有8成被挤到第二界别，只掌握1/4的选委票！这部分正是民主派有操作空间之处。</p>\n<p>所以加起来，民主派能挣到一定选委/提委席位，但是不多。2011年选委会选举，他们占有约180席。</p>\n<p>关键部分来了，民主派占有180席选委，按照选委会1/8提名规则，他们可以在选委会推选出自己的特首候选人。实际上，2012年，民主派人士何俊仁获得188张选委票，成功拿到特首候选人资格。但是目前特首产生办法是选委会自提自选，当选特首需要在选委会最终投票过半数。这样民主派的票数就远远不够了，当选的必然是“阿爷”的人。</p>\n<p>但将来实行“普选”，形势就突然不一样了。最终的三名候选人，不再是选委自己投票定出特首，而是全民投票。因此如果提名规则不变的话，民主派候选人将有很大希望进入最后普选，能够由香港全体三百万选民做出选择。所以“阿爷”一定要防止这种情况的发生。他们的办法是——提高提名门槛，从1/8提高到1/2。</p>\n<p>这就是为何提委会和选委会提名规则有这种区别。选委会自提自选，所以不怕你被提名，反正你在选的时候过不了半数。但提委会只提不选，因此就得在第一步——提名——时就把你堵住，门槛当然得高。堵住之后，就可以放心让香港市民来选。选出的全是阿爷满意的人。</p>\n<p>所以这种所谓“循序渐进”，根本就是幻觉。选举那步，的确交给市民了，好像市民控制力加大了。但在提名那步，提前把市民的选择截流了。就好象明天多给你一块钱，今天却先从你那里扣一块钱。根本就是原地踏步，换汤不换药。没有任何“循序渐进”！倘若把基本法条文中的“循序渐进”当作值得遵守的规则的话，反而是目前的全国人大版的普选办法违背了基本法！</p>\n<p>而让市民“袋住先”的那些人则完全是在忽悠。市民啥都没有袋住！</p>\n<p>但是有趣的是，这种情况提示我们另外一种重要的可能。为什么不能要求“阿爷”将提委会的提名门槛也设定为和选委会一致的1/8呢？这样民主派的人士将有实质机会获得提名，并由香港市民最终选择。</p>\n<p>港府会不会同意？我们前面说过，港府认定，公民提名的问题是不符合“实际提名权”的要求，而“实际提名权”是从基本法45条文本中推出的。</p>\n<p>假定我们接受港府的逻辑，马上会发现，将提委会的提名门槛定在和选委会一致的1/8，将完全符合“实质提名权”的要求。为什么呢？正因为这就是和“提委会”构成与产生办法完全一致的选委会的提名办法，难道你能说目前选特首的“选委会”的提名权不是“实质”的吗？如果你承认当前的“选委会”具有实质提名权，你就必须承认“提委会”按照1/8进行提名，也符合“实质提名权”的要求！</p>\n<p>但肯定有人真的不承认目前的“选委会”1/8提名权不是实质提名权。这不要紧，因为港府论述提委会实质提名权的理由来自基本法45条。其文本这里再重复一遍：</p>\n<p>“行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。”</p>\n<p>而关于目前“选委会”法律依据则来自于同一本香港基本法的附件一，其原文如下：<br />\n第一条：“行政長官由一個具有廣泛代表性的選舉委員會根據本法選出，由中央人民政府任命。”<br />\n第四条：“不少於一百名的選舉委員可聯合提名行政長官候選人” （在选委会扩张到1200人后改为1/8提名）</p>\n<p>连文本都差不多，都提到了提名！如果说你按照基本法文本提到提名作为“提名委员会”的提名权必须是实质提名的根据，你也必须按照同样的理由同意，目前的选委会的提名权——1/8提名——也是“实质提名权”！</p>\n<p>那样好了，如果我们提出，提委会的产生办法和选委会一致，但1/8的提委即可提名，交由全港选民终选，则即便在港府（实为阿爷）的逻辑体系中，也完全符合“实际提名权”的要求。</p>\n<p>这样的方案，才是“循序渐进”，才符合香港“实际情况”！反而是人大普选办法，是对目前的特首产生办法玩儿了换汤不换药的花招，今天先偷走一块钱，明天再给你一块钱，毫无进步可言，违反了基本法。</p>\n<p>港府（和阿爷）会不会同意呢？如果不同意，他们能给出什么理由呢？</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[12719,25928,25381,26015,25938,25921,8712]}