{"id":368912,"link":"https://chinadigitaltimes.net/chinese/2014/10/自由亚洲-伊力哈木85万银行存款被转走/","date":"2014-10-29T17:10:08Z","modified":"2014-10-30T09:24:19Z","title":"自由亚洲 | 伊力哈木85万银行存款被转走","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/27XINJIANG-articleLarge.jpg\"><img class=\"alignnone wp-image-356218\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/27XINJIANG-articleLarge.jpg\" alt=\"伊力哈木·土赫提\" width=\"478\" height=\"342\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/27XINJIANG-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/07/27XINJIANG-articleLarge-300x214.jpg 300w\" sizes=\"(max-width: 478px) 100vw, 478px\" /></a></p>\n<p>新疆维吾尔学者伊力哈木·土赫提因被控“分裂国家罪”，上月被判处无期徒刑并没收全部财产。伊力哈木决定上诉。他的代理律师将要求法院二审公开审理。此外，伊力哈木的妻子星期二告诉本台，她丈夫的85万元银行存款已被当局转走，而一旦其全部财产被没收，她和两个孩子将难以度日。</p>\n<p>北京中央民族大学维吾尔族学者伊力哈木·土赫提就被判无期徒刑提出上诉。</p>\n<p>其代理律师之一的李方平周二（10月28日）凌晨，由北京飞抵乌鲁木齐。当天上午李方平发微信问道：乌鲁木齐已经很冷了，伊力哈木，你冷吗？随文附上一张乌市街头，冷冷清清，天空飘雪的照片。</p>\n<p>李方平曾在9月20日开庭前给当事人送过长袖衬衫。但周二的乌鲁木齐，气温已是零度以下。</p>\n<p>伊力哈木的妻子古再努尔周二告诉本台，他非常担心丈夫在监狱里受冻，已经赶制了没有纽扣的御寒衣服。</p>\n<p>“我们就在开庭前送过，以后什么也送不了。他的衣服和其他所有东西，我们都送不了。今天律师来电话说，乌鲁木齐特别冷，让他今天去（看守所）问一下，冬天的衣服已经准备好了，然后送过去。”</p>\n<p>乌市中级法院在判决书中称，没收被告人伊力哈木的全部财产。古再努尔说，目前还没有全部执行，但伊力哈木的八十多万元存款已经被转走了。</p>\n<p>“扣了我们家包括伊力哈木的所有东西，银行他的账号里85万元，前天他们都扣了（转走），现在他们什么都不给，通知书都没有。”</p>\n<p>记者：哦，他们前天把伊力哈木的85万存款扣了？</p>\n<p>回答：对。上次他们就把钱扣（冻结）了。</p>\n<p>古再努尔说，她除了每月工资，没有其他任何收入，不知道未来的日子怎么过。如果房子再被没收，连住的地方都没有。</p>\n<p>“他们如果行动，我有两个孩子去哪里？孩子一个不到八岁，另一个不到五岁，我怎么办？。”</p>\n<p>判决书指伊力哈木长期以来，以“维吾尔在线”网站为平台，利用其大学教师身份，通过授课活动传播民族分裂思想，蛊惑、拉拢、胁迫部分少数民族学生加入该网站，形成了以伊力哈木为首要分子的分裂国家犯罪集团。在伊力哈木的领导下，以分裂国家为目的，组织、策划、实施了一系列分裂国家的犯罪活动。</p>\n<p>伊力哈木在辩护中表示，他一直以来拥护国家统一，反对分裂，从没想过分裂国家，没有参与任何分裂活动，更没有组织什么所谓的分裂组织。他提倡依法治疆，包括落实和完善民族区域自治制度，尊重法制，尊重人权，让各民族公正地分享发展的成果，以及平等就业消除歧视。</p>\n<p>作为二审律师，李方平说，他在乌市期间将完成相关的法律手续。</p>\n<p>“就是二审的阅卷，还要递交委托人的律师手续，接下来还要会见。”</p>\n<p>记者：今天会见吗？</p>\n<p>回答：今天看时间安排，争取吧。</p>\n<p>另一位与伊力哈木同一天被捕的和田地区洛浦县留学生穆塔力浦至今没有消息。</p>\n<p>记者周二致电他的哥哥，试图了解最新情况。</p>\n<p>记者：穆塔力浦的情况，他现在怎么样？</p>\n<p>回答：我也不知道情况。</p>\n<p>伊力哈木的另一位律师刘晓原表示，他们希望法院二审公开审理。</p>\n<p>“第二审我估计他们不会开庭审理，因为没有新的证据。法律规定，律师还想阅卷是没有问题的。我们律师所能做的还是要求他们开庭审理。上次主审法官给我打电话的时候，我也主动提出来了。”</p>\n<p>记者：他们有没有暗示二审不开庭？</p>\n<p>回答：差不多。他们说过去也是等合议庭听取律师意见以后，看是用开庭审理，还是询问式审理，也就是问一下被告人，听取辩护人律师的意见。这在以前叫书面审理。</p>\n<p>现年44岁的伊力哈木是中央民族大学国际结算专业的副教授。他于2006年创办的“维吾尔在线”网站，成为让中文世界了解新疆问题真实状况的重要窗口。他因经常发表捍卫维族人权的言论，并多次公开质疑北京高压统治新疆，因而遭到长期监控。</p>\n<p>刘晓原律师认为，根据有关司法管辖权的定义，伊力哈木应在户籍地北京审理。</p>\n","author":1015,"categories":[18271,18270,18269,19168,8779],"tags":[22973,26050,19855,26051]}