{"id":368925,"link":"https://chinadigitaltimes.net/chinese/2014/10/自由亚洲-中国官媒：喀什千名校长宣誓抵制宗教/","date":"2014-10-29T21:24:05Z","modified":"2014-10-30T07:53:20Z","title":"自由亚洲 | 中国官媒：喀什千名校长宣誓抵制宗教向校园渗透","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/image1.jpeg\"><img class=\"alignnone size-full wp-image-368977\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/image1.jpeg\" alt=\"image\" width=\"500\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/image1.jpeg 618w, https://chinadigitaltimes.net/chinese/files/2014/10/image1-300x226.jpeg 300w\" sizes=\"(max-width: 618px) 100vw, 618px\" /></a></p>\n<p>中国官媒报道，新疆维吾尔自治区喀什地区的千名校长最近举行了向国旗宣誓仪式、宣誓不让宗教思想渗透到校园。喀什教育局规定，禁止18岁以下的维吾尔青少年在中小学或幼儿园从事宗教活动，也不准他们回家后或放假期间在家参与宗教活动。</p>\n<p>中国官方媒体《新疆日报》日前报道，喀什教育系统10月27日开展“抵御宗教向校园渗透千名校长宣誓暨签名仪式”，以营造抵制宗教向校园渗透的强大舆论氛围。来自喀什市、疏勒县、疏附县等市县各学校的校长们在“抵御宗教向校园渗透”的条幅上签下了自己的姓名。</p>\n<p>报道说，喀什地区有2000多所中小学和幼儿园，有84万在校学生。喀什地区从中小学入手，抵御宗教向校园渗透，开展“积极健康向上的校园”的文化活动，为净化校园环境，陶冶学生情操，培养学生优良品质奠定了良好的基础。而在10月24日，喀什地区其他各县乡中小学校长，也都在所在县乡参加了向国旗宣誓签名抵御宗教极端化的活动。</p>\n<p>报道说，中共喀什地区教工委书记卢华东表示，校长必须自觉肩负起抵御宗教向校园渗透和“去极端化”的历史重任。千名校长向国旗宣誓签名，就是郑重承诺：敢于向宗教极端势力宣战，时刻鞭策自己，牢记使命，绝不辜负党和人民的重托。</p>\n<p>喀什市第一中学校长艾尼瓦尔-艾尔肯说，校长必须要树立强烈的政治责任感和历史使命感，从小事做起，从自我做起，面对宗教极端势力要敢于动真碰硬，敢于担当，率先垂范，始终坚持社会主义办学方向，认真贯彻落实党的教育方针，带头抵制宗教极端思想的渗透，保证校园里每一寸土地的纯洁和健康。</p>\n<p>在美国首都华盛顿的非政府组织“维吾尔人权工程”资深研究员亨利克-萨兹耶夫斯基表示，他不明白当局将如何监管学生在家里的宗教活动。</p>\n<p>“这是一个很有意思的进展。过去新疆政府出台过禁止学生在学校里从事宗教活动的政策，但喀什政府现在有决定也禁止学生在家里的宗教活动。那让我感到纳闷的是，他们将如何实施这样的政策呢? 新疆当局推出类似政策显示，他们不明白维吾尔人将伊斯兰教信仰看作是自己民族身份认同的一部分，而强制禁止人们在家里的宗教活动，只能进一步加深维吾尔人的不满”</p>\n<p>法新社10月29日也报道说，中国政府在新疆实行禁止18岁以下的维吾尔青少年从事宗教活动的规定，不仅在各中小学和幼儿园禁止学生从事宗教活动，也禁止学生在放学回家后、或在放假期间，在家里参与宗教活动。当地教育主管部门将负责监督实行这个规定，以防止激进宗教渗透进教育领域。</p>\n<p>报道说，新疆喀什最近召开了当地两千多所中小学以及幼儿园负责人会议，并推出了学校和家庭防止宗教渗透对青少年教育领域的计划。会议要求各个学校领导人不仅需要监督各自学校的学生不穿着宗教服饰、行使宗教参拜礼仪，也需要关注学生放学后回家后在家里参加宗教活动的问题，以从多方面防止学校教育受到宗教渗透。</p>\n<p>报道说，中国官方要求在新疆的18岁以下青少年避免受到宗教影响渗透。</p>\n<p>在美国的“维吾尔人权工程”研究员萨斯耶夫斯基就此指出，中国当局针对新疆怀有很大程度的不信任和怀疑态度，因此出台的政策和措施也反映了这种心态。</p>\n<p>“这种态度尤其是针对新疆这个地区的。因此，中国政府所出台的政策和措施的特点，也是基于怀疑和不信任心态的。这些政策的基础是政府对当地老百姓的怀疑和不信任，它们基本上也是基于安全需要的政策和措施。我认为，中国当局应该设法制定和实施一些基于当地人需求和愿望的政策。而如今许多维吾尔人都觉得，他们的宗教和文化生活都受到了当局的严格监控和管制。”</p>\n<p>法新社的报道说，由于近些年来，中国新疆发生了多起暴力恐怖事件，目前新疆各地的伊斯兰教清真寺已明确规定，禁止未成年人进入清真寺参加宗教活动。中国官方媒体指控，鼓吹分裂的宗教激进分子是近年来在新疆制造暴力恐怖事件的罪魁祸首。但国际人权组织和在海外的维吾尔世界大会则批评中国政府的指控，认为中国当局是在践踏维吾尔文化与宗教自由，将宗教信仰混淆为恐怖犯罪行为。</p>\n<p>（记者：希望 责编：嘉华）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://chrome.google.com/webstore/detail/中国数字时代-chrome-extension/icmgeljhknipilcnghjdbojcdhmfbolc?hl=zh-CN\">这里</a>下载Chrom浏览器扩展，可穿墙阅读数字时代。</p>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[17914,18820,13293,24081,13769,12056]}