{"id":368915,"link":"https://chinadigitaltimes.net/chinese/2014/10/法广-中华世界-王军涛：我与子明相濡以沫荣辱与/","date":"2014-10-29T18:07:51Z","modified":"2017-01-05T21:27:35Z","title":"法广 | 王军涛：我与子明相濡以沫荣辱与共","content":"<div>\n<p>倡导民主的中国异见人士和著名学者陈子明先生2014年10月21日因病逝世，享年62岁。有400多人在北京为陈子明先生举行了追悼会。当年与陈子明一同被判刑的异见人士王军涛先生则在《纽约时报》中文版发表了悼念陈子明的长文：“失去子明，我感到悲怆”。在今天的中华世界节目中，我们采访在美国的王军涛先生。</p>\n<p><strong>法广：您在文章中写道：“我与子明是中国唯一经历过四五运动、民主墙、竞选和89运动的所谓四朝元老，曾经一起打造80年代后期的独立民间实体群和90年代建设性反对派。我们在这些事件中相濡以沫、荣辱与共。”您和陈子明有共同的政治追求，但性格相异，您能更具体地介绍一下您和陈子明先生这种特殊的友情和关系吗？</strong></p>\n<p><strong>建立于“四五运动”风暴中的友谊</strong></p>\n<p><strong>王军涛</strong>：其实很难一句话能说清楚的，我和子明相识的过程比较有戏剧性，我们俩相遇于1976年的“四五运动”，那时子明是六位被群众选出的谈判代表之一，我是带两个班的中学生到天安门广场参加悼念周恩来，抗议“四人帮”的活动，这时我们并不相识。后来“四五运动”平反之后中共中央搞了一个“四五运动英雄宣讲团”到全国各地宣讲，那时我们在会上相遇，大家讨论问题时我就提出：“四五运动后，我们要向前走，四五运动中的英雄将来也会发生分化，也许成为政敌。”这时，子明先生就很不客气打断我说：“你的说法可能并不错误，但我们现在要面临的问题，中国要解决的问题是：四五英雄应该团结起来而不能自我分化。”这使我和子明相互有了印象，开始了我们的友谊。</p>\n<p><strong>子明是中国民主运动的粘合剂</strong></p>\n<p>后来我们就办了“民主墙”和“北京之春”杂志。由于我和一些杂志主编副主编当时都在读书，都很忙，最多是在精神上和物质上支持，实际上是陈子明先生和李盛平先生做的更多。他们经常争论一些问题，我更倾向于子明的观点，他是对时政时事进行评论的编辑，他讲的东西和我的观点比较一致。另外，他的风格比较犀利坦率，也比较符合我的气质和性格。第三是子明先生做事非常投入，我们都不喜欢拖泥带水世故圆滑的处事方式。我们在《北京之春》阶段走的很近，当然还有其他不少人。</p>\n<p>《北京之春》后，到了竞选时代，我和子明就成为走的最近的人了，在感情上，在所有问题上都是。我感觉：在我早年从政的经历中，子明是对我影响最大的一个人。因为子明很勤奋，有很多方面值得我学习，但交往不是很多，因为子明很喜欢到各地去跑，每个事件后，子明都很注意把这个事件中涌现出来的有思想又比较正派的人给串联起来，那时北京的交通很不方便，子明就骑个自行车到处走。前两天我碰到胡平时，他跟我讲：子明经常在晚上或什么时候就在他家里冒出来了，跟他一聊就是几个小时。他感慨地对子明说：都说什么政治社会活动家，你才是活动家，我们都是“死动家”，都是坐着不动。子明从70年代“四五运动”到80年代都是精力充沛非常活跃的人。就是子明发挥的这种粘合剂的作用使得中国民主运动的很多人保持比较密切的接触开拓新的领域。在10月28日纽约追思会后，我又把十来个和子明有过接触的人留了下来，大家各自回忆一段对子明的印象和他做的事情，大家都十分感慨。</p>\n<p><strong>子明以“霸气”维护政治犯权利尊严</strong></p>\n<p><strong>法广：您和子明一起被判13年徒刑，很多人都说日常生活中的子明先生是一个非常平和理性的人，但您在文章中说在监狱中的子明霸气十足，锱铢必较，不容许 监狱当局任意侵害合法权益。您怎么解释子明先生性格中的那种坚定和大智大勇的特色？</strong></p>\n<p><strong>王军涛：</strong>我和子明接触时间长，见过他在各种场合中待人接物处事的方式。他和朋友接触时基本上是个没上没下，对谁都一样，不管你是年轻还是岁数大的人，不管你资历深浅有没有文化，子明都很平易近人很随和，在讨论中让人先说，不够争论有多激烈，他都会头脑很清晰地给大家做超越性的总结，同时也不回避争论。但子明在见到官府的时候，语言就很犀利不客气，那时有《人民日报》等官方机构请他参加讨论会的活动，那时他就很犀利。</p>\n<p>在监狱里，子明是最霸气的。《纽约时报》删掉了我文章中的一句话：就是说子明在监狱的霸气是“八九政治犯无出其右”。我是说：在八九年政治犯中间，子明是表现最霸气的一个。比起七九一代，八九一代有点没出息，认罪的人很多，大面积的认罪，但我们是参加过几场政治运动的，情况不同。即便在不认罪的人中，大部分还是在温和隐性地维护自己的看法，在这个过程中为个人做的辩护多一些。而子明先生是为运动辩护，在这点上我和子明一样都很坚定，而且寸步不让。</p>\n<p>在监狱的日常管理中他也非常坚决地维护自己的权利，锱铢必较。他是一个大气而不计较小节的人，但在监狱里他非常计较，秦城监狱是什么地方？那是一个非常特殊的监狱，监狱长是由中国公安部副部长兼任的。子明坚持宪法规定的权利，要笔要纸要看材料，不因为这是一个特殊地方就迁就狱方。在秦城监狱里，子明是比较完整地看完自己卷宗的人。在这个过程中，他要想写什么，监狱方面必须满足他的要求，提供纸和笔。其他的秦城监狱的人，一般都要考虑如何应对审讯，对不尊重法律侵犯嫌疑人权利的事情迁就很多。</p>\n<p>一个小的细节：中国法律有一条：如果你有病可以延迟审理。我们两人都是在2月12日宣判的，当时很冷，子明为了延迟审判而故意穿的很少，在放风时站在外面把自己冻病。子明就是用这种方式挑衅共产党的法律。共产党政权之下对未决犯的权利剥夺得很厉害，子明先生坚决维护未决犯的权利。与其他犯人进行沟通时，他拒绝悄悄传话的方式，而是公开大声喊。</p>\n<p>在判刑后，我们被转入北京市第二监狱，当天下午我就和狱方发生冲突，他们把我关进小号并要用电棍惩罚我。子明当时使劲敲打牢房的门，并把双手伸出门上的小窗户说：“我已经很久没有尝过电棍的滋味了，你先打我吧”，从而转移了狱警的注意。后来这位狱警了解到我们是六四犯，还对我们表示支持。</p>\n<p>在维护政治犯权利和尊严上，子明是走在最前头的。我们两人相濡以沫，荣辱与共，经常在小号里大声喊话，在禁闭室里是不许说话的，但我们根本不理睬他们，就大声说话。当时同监狱的还有王丹，任畹町，包遵信，受我们的感染，王丹和任畹町也加入我们，但监狱后来就把他们三人全转到别的监狱，就剩我们两人。</p>\n<p>由于时间关系，我们对王军涛先生的采访就此结束。感谢王军涛先生，也感谢Sourigna的技术合作。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://chrome.google.com/webstore/detail/中国数字时代-chrome-extension/icmgeljhknipilcnghjdbojcdhmfbolc?hl=zh-CN\">这里</a>下载Chrom浏览器扩展，可穿墙阅读数字时代。</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[32218,13934,14652]}