{"id":369161,"link":"https://chinadigitaltimes.net/chinese/2014/10/爱思想-李惠兰：文革后一场改史焚书的闹剧/","date":"2014-10-31T07:05:53Z","modified":"2014-10-31T07:30:11Z","title":"爱思想 | 李惠兰：文革后一场改史焚书的闹剧","content":"<p>本文所要讲述的改史烧书事件，是指原“民革”(国民党革命委员会）北京市主委、北京市政协副主席、全国政协文史委员会委员张廉云（张自忠之女，共产党员）利用职权删改七七事变史料并焚烧不利于其伪造历史的相关书籍的具体事实。</p>\n<p><strong>一、事情缘由</strong></p>\n<p>七七事变前，日寇步步紧逼，华北局势岌岌可危。时任天津市长的张自忠对日本抱有幻想,在1937年4月23日至5月27日中日关系极为紧张之时，率团访日，给日本天皇拜寿，和日陆军大臣杉山元合影，这些亲日活动引起了广大人民的愤慨；卢沟桥事变发生后，二十九军将领分为主和与主战两派，张自忠是主和派的中坚；在事变后一步步恶化过程中，张自忠又一再被日本人利用，对于平津迅速失陷负有很大的责任。</p>\n<p>1937年7月底，宋哲元撤出北平，张自忠已失去利用价值，日军将他踢开，改为直接支使汉奸统治平津沦陷区。张自忠生命不保，才只身逃出北平，至此他才认清日本人的阴谋，之后一直为自己这一段不当行为自责，曾多次向上级请罪，并主动请缨去战场立功赎罪。</p>\n<p>1940年，张自忠仅带七十四师两个团和总部特务营仓促上阵，不能御敌而伤亡，最终他选择自杀，死于襄东南瓜店。由于当时为激发民众，鼓励军心，国民政府追谥他为上将，社会各界为他举行了追悼会。他也受到共产党人的高度赞扬，周恩来就曾称他为“全国军人楷模”。</p>\n<p>张自忠生前从未推卸过自己在平津迅速失陷中应负的责任，这在张克侠的《军中日记》、李宗仁的《李宗仁回忆录》中，都有记载。二十九军上下及社会各界人士也原谅了张自忠的错误，后来张自忠的七弟张自明为纪念张自忠而出了一本纪念集和一本画册，首次错误地提出七七事变后张自忠留平是宋哲元对他的“临危授命”，当年在世的二十九军将领认为书中内容与史实不符，要求张自明将书和画册收回（最后仅在高级将领手中留下几本）。由于张自忠已死于疆场，世人也就不再追究此事。</p>\n<p>新中国成立后，佟麟阁、赵登禹都被定为烈士，而周总理在执政27年里一直没给张自忠定烈士（直至20世纪80年代才由民政部定为烈士）。拖延这么久的原因，自然是与上述张自忠在七七事变时犯下的过错有关。</p>\n<p>张自忠的认罪和死于战场虽然已经平息了人们对他的责难，但在50年后张廉云却利用职权，力图让那段历史以另一种面貌呈现出来，由此便出现了删改史料、焚烧相关史书的行为。</p>\n<p><strong>二、改史焚书</strong></p>\n<p>编辑文史资料是政协文史委员会的重要工作，是周恩来任政协主席时亲自领导进行的。1960年，《全国文史资料选辑》第一辑出版，其中第一篇文章登载的就是何基沣、邓哲熙、戈定远、王式九、吴锡祺五位七七事变亲历者写的回忆文章《七七事变纪实》。文中回忆了七七事变发生前后的事情，其中包括宋哲元、张自忠等二十九军将领面对日本侵略时的态度及分歧。这篇文章是五位作者集体回忆认真编写而成，其中，戈定远、王式九都曾作过二十九军秘书长，是宋哲元身边的核心人物，了解的内情较多，所述内容也比较真实。</p>\n<p>张廉云则认为何基沣等人写的这篇回忆文章中关于张自忠的亲日行为叙述致使其父在新中国成立后的前三十多年未被定为烈士。虽然不能否定二十九军将领的看法对张自忠评烈士造成影响，但主要的原因，还是因为抗战胜利后，日方档案提前解密，张自忠与日签订秘密协定（《香月细目》）的真相公开导致了人们对张自忠的评价与佟麟阁、赵登禹有别。</p>\n<p>张廉云对此一直耿耿于怀。“文革”后，七七事变亲历者的陆续故去，因而减少了张廉云改史的顾虑。她在担任“民革”北京市主委后，便开始通过自己对全国文史资料委员会的影响力，于1987年在中国文史出版社出版的《七七事变》一书中，将引用的《七七事变纪实》中关于张自忠在抗战前夕过错的记载作了部分删改。1993年，她担任了北京市政协副主席，兼全国政协文史委员，便运用自己的权力对前述的《七七事变纪实》这篇文章进一步大删大改。2000年1月，中国文史出版社再版《全国文史资料选辑》第一辑时，张廉云要求出版社不仅将《七七事变纪实》中所有关于张自忠的内容全部删掉，达823字，连该书第二篇《二十九军和冀察政权》中最后一段“冀察政权的内讧”共1429个字也全部砍掉，这种删改给后人以日本侵吞华北与张自忠无关的印象，所以新书出版后引起了该文作者后代（该文五位作者都已离世）的强烈不满，他们依据国家的著作权法与出版社交涉。2000年中国文史出版社给出的关于《七七事变纪实》一文删节理由的说明中，指出该文“作者的家属与张自忠的遗属之间一直存在着严重分歧”，出版社是根据张廉云提出的异议后才删改的。为此，《七七事变纪实》一文的作者后代集体提起诉讼，诉讼长达十年之久，经北京市中级人民法院、高级人民法院审理，至2010年12月27日由全国最高人民法院裁决：未经作者同意不得删改已出版的原作。在诉讼的十年中，不仅作者的后代曾受迫害，即使是已去世的作者本人（戈定远）也被张廉云的“枪手”在网上和杂志上用文革中“揭档案”的手法扣上“汉奸”的帽子。</p>\n<p>“枪手”林治波对张廉云篡改历史起了重要作用。1993年，在张廉云成为北京市政协副主席之时，林治波推出了由他编写的《抗战军人之魂——张自忠将军传》一书。该书由广西师范大学出版社出版，首印7000册，发行全国各地。同年9、10月间，“民革”的机关报《团结报》还连续发表了林治波写的三篇《“七七”事变后张自忠暂留北平的真相》。通过他的书和多篇文章，张廉云开始搞历史大翻案，主要观点就是把张自忠在七七事变时留平的过错全部推给了宋哲元，再次提出张自忠是奉宋哲元之命才留在北平的，是“临危受命”、当年所受责垢是“代人受过”。</p>\n<p>1997年，笔者主编的《七七事变的前前后后》一书出版，并在北京举行的七七事变国际学术研讨会上作了发布，书中引用了《七七事变纪实》原版全文。1998年张廉云和抗日纪念馆馆长张承钧在“七七事变”纪念会上宣布该书有问题，下令将存放于抗日纪念馆的1100册（其中包括华侨购后捐赠的100册）全部送造纸厂销毁，抗日纪念馆副馆长刘建业和七七事变亲历者刘昭等人当场抗议，反对焚书，但抵不住张廉云的强势，书被装车销毁。刘昭为此写信给全国政协主席李瑞环，亦无下文。2005年初，《七七事变前后》一书修订后拟在抗战胜利60周年之际重新在天津人民出版社出版，张廉云获知消息后，又通过种种手段给出版社施压，迫使出版社不得不终止出版合同。后来，此书于2007年由中国档案出版社出版，2008年获全国档案文献史料二等奖，这说明此书并无违法内容。焚书是张廉云的个人意见，笔者在北京法院交给原告的答辩书中才知道当年张廉云焚书的理由是书中引用了何基沣等5人所写的《七七事变纪实》（笔者从未见过禁用《七七事变纪实》的红头文件，更不知道张廉云对此文章如此惧怕）。</p>\n<p>另外，二十九军总参议萧振瀛生前留下了一本回忆录，其中写有七七事变后二十九军几位领导人的谈话和张自忠死后李文田发给萧振瀛的电报，这些史料涉及到张自忠逼宋哲元离平和张在前线自杀的真实情况。当张廉云得知此回忆录要在北京公开出版时，又亲自带着几个人找到出版社，不许此书出版，其专横跋扈，令人侧目。</p>\n<p>2005年，戈定远之子戈斌用网名“卢沟晓月明”在网上发表了《人无完人，张自忠是浪子回头型的污点英雄！》一文，遭到张廉云、林治波一伙儿的围攻、谩骂。谁要是提张自忠那段有污点的历史，就被扣上“诋毁先烈”甚至“黑张派”的帽子，一时形成了对张只许赞美不许评价的一言堂。</p>\n<p>2005年7月26日，《人民日报》公布了张自忠的三点史实：一、从1938年开始抗战；二、打了临沂战役、随枣战役；三、在前线自戕而亡。张廉云对此非常不满，大量发表文章制造舆论，要推翻上述结论，力图一手遮天。</p>\n<p><strong>三、关于张自忠生前历史的造假</strong></p>\n<p>张自忠生于清朝末年，长于民国军阀混战时期，作为有志青年，曾肄业于天津政法学堂，先投奉天车震，后投天津镇守使赵玉珂，最后又投靠了冯玉祥，在西北军中逐步升级，至1926年已成为一旅之长。北伐战争时，他率兵倒戈投晋，换取了大量的金钱，在太原过上了腐化生活，后来又回到西北军任师长（西北军中师级干部有二百多人）。在那个“有奶就是娘”的时代，对于张自忠既无战功，又无政绩的历史本是无可厚非，林治波却将张自忠平淡的历史写出了火花，例如：</p>\n<p>1、张自忠是西北军中的模范连长（实际是李鸣钟）；</p>\n<p>2、张自忠为西北军培养了大批的军长、师长，并保送了一批留学生去苏联学习（实际是西北军领导人冯玉祥的政绩）。</p>\n<p>3、喜峰口抗战</p>\n<p>喜峰口抗战是长城抗战的一部分，国民政府军事委员会在北方共组织了八个军团，其中第三军团由二十九军和四十军组成。军事委员会任命二十九军军长宋哲元为总指挥，二十九军副军长秦德纯和四十军军长庞炳勋为副总指挥。宋哲元为打好这一次战争，调动全军，将三十七师一零九旅赵登禹旅长任命为前敌总指挥，一一零旅旅长王治邦为副总指挥，又调三十八师一一三旅旅长佟泽光协助作战（没有指挥权），这三个旅负责喜峰口前线对日作战，而三十七师师长冯治安率田春芳旅在三屯营殿后，三十八师师长张自忠率李文田旅负责龙井关到马兰峪的防线，暂编第二师师长刘汝明负责罗文峪防线，这个安排在台湾传记文学社1985年出版的《宋故上将哲元将军遗集》和张家口市保存的《察哈尔省通志》中都有明确记载。</p>\n<p>林治波认为张自忠仅为二十九军三个师长之一，又没有战功，不好吹捧，于是给死人封官，将张自忠提升为喜峰口二十九军前线总指挥，并“亲临喜峰口前线，发表五点指示，……所以喜峰口抗战才取得胜利”，这样就将喜峰口抗战三个军长（正、副总指挥）、三个在前线作战的旅长（赵登禹、王治邦、佟泽光）的全部战功都转移到张自忠一人身上，从此在史学界造成喜峰口前线总指挥的官衔是张自忠的错觉。为了辅证，林治波给张自忠在三屯营画了一个指挥所（三十八师的师长怎能在三十七师的防地上设指挥所呢）；把三十七师一〇九旅（赵登禹旅）二一七团三营副营长过家芳在喜峰口缴获敌人望远镜送往军部的事迹改成了三十八师杨干三部下捡到望远镜交给张自忠的故事，用以说明张自忠亲临前线领导喜峰口抗战；又把1933年3月19日宋哲元率庞炳勋、秦德纯在保定火车站见蒋介石的那张照片中五个人的名字改了仨——庞炳勋变成了张自忠，孔祥熙变成了杨永泰，秦德纯变成了冯治安，并且将这张照片印在他所编的书上（这张照片又被人民大学党史系副教授王晓明剽到自己的著作上流传到台湾）。</p>\n<p>4、张自忠任天津市长</p>\n<p>1936年6月18日到1937年7月25日张自忠任天津市市长，这是其飞黄腾达但也是跌入深渊的一段历史。这一时期他兼任日本惠通航空公司和兴中电业股份有限公司董事长，后率团访日，成为日本可利用的对象，并在7月19日和日本驻屯军参谋长桥本群签订了秘密协定。林治波对张自忠这一时期所犯的错误避而不谈，反而大事表彰张市长这一年多发展天津经济、造福百姓的事迹，并以天津为基地为其竞选“双百英模”。</p>\n<p>5、台儿庄会战</p>\n<p>史书记载台儿庄会战是第二集团军孙连仲部队主打，十三军汤恩伯率队增援才取得胜利的。而张自忠所率五十九军打的是临沂战役，因“奋勇歼敌，树立奇功”而被国民政府解除撤职查办的处分。但因台儿庄会战是一次历史名战，所以林治波又窃取了孙连仲和汤恩伯的功劳，转移到张自忠一人身上，喊出了“张自忠率部增援台儿庄，保证了台儿庄会战的胜利”，从此台儿庄会战的胜利又给张自忠贴上了一个标签。</p>\n<p>6、张自忠的家庭</p>\n<p>林治波突出表彰张自忠的元配夫人李敏慧在得到张自忠死讯之后绝食七天殉夫而亡，后来张廉云又在《团结报》说其母是因患子宫癌在其父死后三个月而死。张林之间的小争论就是把张自忠另外的三位夫人全遮住了，尤其是曾任市长夫人的康敏芳从此在历史上就消失了。</p>\n<p>7、张自忠之死</p>\n<p>根据李文田由前线发给萧振瀛的电报说张自忠是拔枪自决，后来有报告文学说他是与日军混战身中七枪而死，《人民日报》2005年7月26日刊登张自忠是自戕而死，而林治波在凤凰卫视宣称张自忠是被日军炮弹击中脑部而死，而当年的验尸报告却是右后肩胛骨炮弹伤外，还有三处枪伤，一处刺刀穿刺伤口。右小腹、左肋骨、右额骨各一枪弹穿孔，以右额一枪伤最重，颅脑塌陷变，几乎辨认不清本来面目。这个报告证实了李文田自前线给萧振瀛所发电报“张自忠是拔枪自决”，这就证实林治波所编造的张自忠之死的几种说法是伪造的。<br />\n经过林治波的乔装打扮，张自忠由一个旧军人变成了新中国的“高·大·全”人物。</p>\n<p>四、利用《人民日报》竞选“双百英模”<br />\n2009年，中华人民共和国成立60周年大庆，全国六大媒体（人民日报、解放军报、经济日报、光明日报、人民网、新华网）发动亿万人点击评选为国捐躯的“双百”英模活动，对天津历史并无多大贡献的张自忠被指定为天津市的候选人参加评选。林治波利用自己在《人民日报》工作的权力，在对张自忠的介绍中，挪用他人的历史功绩，使张当选。这些所谓历史功绩包括：“一、1933年参加长城抗战，任喜峰口第二十九军前线总指挥（实际是赵登禹），打退了日军，守住了阵地；二、1938年3月，日军进犯台儿庄，奉命率第五十九军急行军增援台儿庄作战（实际是汤恩伯的十三军），为整个战役胜利赢得了时间；三、任天津市市长的一年（1936年6月-1937年7月）中，天津商号新开者较上年增加20%，关闭者减少50%，对美输出货值增加27%，商品进口值减少48%，出口值则增加31%，贸易顺差大大增加”（以上是《天津日报》和天津《今晚报》2009年10月17日刊登的介绍张自忠的原文）。如此宣传，完全掩盖了当年张自忠的亲日活动，将他变成了发展天津经济的能手。<br />\n而同是“双百”英模的赵登禹的历史介绍，却被他们抹去了赵曾任喜峰口前敌总指挥的事迹。查张自忠在长城抗战和台儿庄会战中并不功业（前文已述），而关于张自忠任天津市市长期间天津市经济发展的情况，实际是日本掠夺中国资源的出口的大大增加，林治波隐瞒了当年天津经济“增长”和日本掠夺有关，从而掩盖了日本对华的经济侵略事实。</p>\n<p>五、恶劣影响</p>\n<p>张廉云、林治波等人大力删除了大量真实的张自忠的史料，又过度夸大张自忠的功绩，他们所制造的这个样板在史学界产生了恶劣的影响。近二十年来出版的一批图书，如《国民党九千将领传》、《民国高级将领列传》、《国民党将领传略》、《二十世纪名人词典》、《中国近现代人名大辞典》、《民国著名人物传》、《西北军将领》、《国民党抗战殉国将领》、《中国国民党党史大词典》、《民国人物大辞典》、《西北军将领录》等历史书籍、传记和工具书，都采用了张廉云等人所编的伪历史，肯定张自忠是喜峰口前线总指挥，甚至有的书中还伪造出了二十九军在喜峰口撤退时老百姓抱着张自忠的大腿哭泣等虚假传闻，给后来人研究抗日历史造成了错觉和混乱。</p>\n<p>尤为严重的是，张廉云等人的伪造历史直接影响了大学、中学历史教材中对张自忠的描述。自1998年开始，中学历史教科书中国民党战场只举了张自忠一人抗战之例，只登了张自忠一人的照片。高等教育出版社2001年出版的由王文泉和刘天路主编的大学历史系教材《中国近代史（1840-1949）》第345页中，将张自忠写成长城抗战中驻守喜峰口的二十九军三十七师师长，而真正的师长冯治安则被写成是张的副师长。这些教材对大众，尤其是青年学生的毒害是十分深远的，大家潜意识里误以为张自忠是国民党中唯一抗战的高级将领，是唯一死于战场的英雄。</p>\n<p>档案馆本应是公正史料的储存地，但天津档案馆对张自忠市长的档案却缺乏实际内容，这对后人研究张自忠及七七事变史造成极坏的影响。</p>\n<p>2004年，张廉云等人还利用民间发行量较大的某些报纸（如《北京娱乐信报》等），连续发表被篡改了的七七事变文章，炒作张自忠的“业绩”，尤其是张、林二人在电视台频频出镜，大力宣传张自忠，宣传口号也随时代不断变换，从“喜峰口前线总指挥”变成了“忠孝两全的张自忠”，最后又变成了“清正廉洁的张自忠”。</p>\n<p>在天津博物馆，真正领导天津抗战的李文田倒没人提起，反而树了张自忠的蜡人像。北京的首都博物馆也以张自忠曾任北京市长为荣，实际张自忠是在1937年7月29日北京沦陷后任的市长，究竟是北京之荣还是北京之耻值得深思。</p>\n<p>2006年以后，张廉云又在北京、天津、重庆等地先后为张自忠竖立多座铜像，进一步制造张在国内人民心目中的“光辉”形象。2010年在重庆为张自忠举办逝世七十周年纪念大会。2011年，又在山东临清举行纪念张自忠诞辰120周年，成功运作了邮票和首日封的发行。加上前文所说2009年将张自忠评为“双百”英模，其负面影响是不可低估的。新闻报刊及出版界对七七事变史有关张自忠的历史问题都采取了回避态度，甚至关于纠正张自忠假史的论文也不敢刊登，这对研究日本侵华史起了阻碍作用。</p>\n<p>我们敬重张自忠死于疆场，但我们反对张廉云等人无中生有地宣传制造假的历史和对张自忠形象的无限拔高。实际上，她所做的一切，已超出了“统战”工作的范围，超越了宪法。她最高官职不过是北京市政协副主席，她的职权本应限在民革之内，而不应插手学术，更不应将政协机关变为她个人搞“文化专政”的工具。虽然2010年12月27日最高法院下了对两篇文章不得删改的裁决，但2011年6月全国政协文史出版社重印文史资料合订本时索性将此两篇文章全部砍掉。还有原在1981年6月新华书店公开发行的《文史资料选辑》第52辑中的一篇文章《秦德纯的一生》，由于也记载了张自忠在七七事变前后的情况，此次重印综合本也一并删除。这些做法说明10年艰辛的诉讼、最高法院的裁决都抵不住张廉云的杀手锏“统战需要”，难道“统战”就可以超越宪法吗？</p>\n<p>历史学是人文社会科学领域的重要学科，应当遵循实事求是的科学指导原则。利用职权搞虚假历史，就是“学术腐败”。作为“文革”的过来人，我们应该深刻反思，尽力防止这样的事情发生。希望史学工作者能辨清真伪，以正视听。</p>\n<p>作者：李惠兰，天津师范大学历史文化学院教授，83岁。</p>\n<p>本文链接：http://www.aisixiang.com/data/79467.html<br />\n文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。<img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[12025,18804,22737,8639,21105,8969,9826,14310]}