{"id":369101,"link":"https://chinadigitaltimes.net/chinese/2014/10/纽约时报-美国博士生成香港占中阴谋论主角/","date":"2014-10-31T03:29:59Z","modified":"2014-10-31T03:30:35Z","title":"纽约时报 | 美国博士生成香港“占中”阴谋论主角","content":"<div id=\"attachment_369128\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/31hongkong1-articleLarge.jpg\"><img class=\"wp-image-369128 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/31hongkong1-articleLarge.jpg\" alt=\"31hongkong1-articleLarge\" width=\"550\" height=\"400\" /></a><p class=\"wp-caption-text\">丹·盖瑞特，一名已经为抗议活动拍摄了数千张照片的博士生，说自己的确曾是一名军方分析师。</p></div>\n<p>香港——当丹·盖瑞特(Dan Garrett)拿着装有300毫米镜头的相机在这里的街上徘徊，捕捉亲民主示威活动场景、标牌和贴纸时，这位刺有纹身的前五角大楼情报分析师最近吸引了比以往更多的目光。</p>\n<p>“我觉得不再是纹身的缘故，”他在最近一个早晨开始自己的每日香港抗议营出行之前说。“我觉得，他们读了关于我的事情或看到了网上的照片，他们在想，&#8217;他真要做什么？他是那个美国间谍吗？’”<br />\n亲北京的报纸和香港政客、以及中国大陆的媒体都说他是，并把他作为他们指责香港动荡背后有西方阴谋的主要物证。</p>\n<p>理由是他承认过去曾在美国情报机构工作，他们说盖瑞特参与了华盛顿支持的颠覆活动，试图引发反对中国共产党的叛乱。这个声称是中国官员和官方媒体试图把香港民主运动抹黑为国外势力引起的暴乱的一部分。</p>\n<p>“种种证据表明，美国煽动学生罢课，其搞乱香港的意图昭然若揭，”中国主要官方通讯社发的 新华微视频 这样说，视频还显示了其称之为盖瑞特说的话。</p>\n<p>“这个盖瑞特曾在美国国防部、国家情报主任办公室等情报部门工作，”微视频说。“是一个不折不扣的高级间谍。”</p>\n<p>现年47岁的盖瑞特是一名研究生，喜欢穿短裤、凉鞋和T恤衫，他表示非常不解。“这从几个不层次来说都很奇怪，”他说。“我不是詹姆斯·邦德。”<br />\n盖瑞特就读于香港城市大学，正在写关于香港如何成为对立政治象征之战场的博士论文。令他啼笑皆非的困惑是，他也成了这些象征之一：担任了在他所研究的抗议者中煽动叛乱的间谍的角色，成为西方干涉的实例。</p>\n<p>他说，间谍的宣称来自对他的职业生涯和目前工作的古怪且不正确的描述，包括他在九月初参加的一个会议的错误描述，那是一次让居住在香港的外国人与民主派政治人士和学生活动者见面的会议。</p>\n<p>“我现在不是、而且从来都不是间谍，”他说。“我成为被一场运动利用的对象，这场运动的目的是让人害怕被描绘为与外国人合作。这是一场含沙射影的战争。”</p>\n<p>即使在亲民主示威九月下旬爆发为占领街道的运动之前，中国官员和媒体就已把主要的民主运动“让爱与和平占领中环”描述为西方支持的反对共产党统治的阴谋。</p>\n<p>北京对来自华盛顿、伦敦和其他国家首都的、对香港政治动荡即便是不温不火的评论也表示愤怒，称那些评论是干涉中国内政。但是，对盖瑞特和其他外国居民的指责超过了只是声称他们是街头年轻示威者的同路人。</p>\n<p>香港亲北京的报纸和中国大陆媒体都表示，在抗议活动开始大约两周前开的那个9月会议，是抗议活动背后有西方鼓励策划的证据，而且，盖瑞特是其头目。</p>\n<p>亲北京的《文汇报》上 一篇描述会议的文章 宣称，他在会上说，“美国坚定支持罢课行动。”还说他在美国驻港总领事馆工作。</p>\n<p>盖瑞特并不否认出席了会议，但他和参加会议的其他五人说，对会上讨论的描述是假的，或是编造出来的，或严重歪曲了他们说的话，目的是把一个平常的政治集会描述为阴谋。澳大利亚语言学家和编辑珍妮弗·伊格尔顿(Jennifer Eagleton)参加了会议，她说自己也被报道错误地描述为美国领事馆的官员，并称报道引用的话是“彻头彻尾的谎言”。</p>\n<p>她说，“我觉得所谓‘邪恶外国势力’的说法只是想把焦点从香港的实际问题上转移。是转移人们的注意力。”</p>\n<p>美国驻港总领事馆发言人斯科特·罗宾逊(Scott Robinson)说，盖瑞特不是领馆雇员。“那个关系是编造的，”罗宾逊在电子邮件中表示。</p>\n<p>盖瑞特说，他出生于美国佛罗里达州，在一个为巡回狂欢节工作的贫穷家庭中长大。他在美国空军入伍，曾在日本驻扎了6年，工作是信号情报收集员和分析员，后来在国家安全局和国防情报局担任过分析师，中间有段时间在私营部门工作。</p>\n<p>国家安全局表示“不能确认或否认雇用情况”，国防情报局没有答复置评请求。<br />\n盖瑞特从不隐瞒他过去的政府工作，包括在他频繁发的Twitter帖子中，但是他说，他与曾雇用他的政府部门已经没有来往。</p>\n<p>他说，那个间谍指控是个极其怪诞的转移视线手法，尤其是鉴于他2011年离开政府是因为自己对许多美国政策不满，包括折磨恐怖主义嫌疑人的作法。当被问及他的意识形态倾向时，他答道：“赛博朋克(cyberpunk)。”</p>\n<p>他十分仔细的街上搜寻似乎也不是那种让间谍看得上眼的研究工作。他参加示威，往返于繁忙的城市街道，以一种强迫性的专注记录着抗议活动的场景。他说，自从抗议活动开始以来，他已经拍了约2万张照片。</p>\n<p>他指着一个贴满了支持抗议的贴纸、挂满了象征示威的黄丝带的金属护栏说，“我认为这些是弱者的武器。”在一个停车标志牌前，他指着上面的又一个抗议贴纸说，“这个已经在这里贴了快一年了。”</p>\n<p>他说，虽然间谍的指控很离奇，但那与他的研究也相当巧和。</p>\n<p>“所有这些体验都将在我的论文里有所讨论，”他说。“这为我提供了大量的实践经验数据。”</p>\n<p><em>储百亮(Chris Buckley)是《纽约时报》记者。<br />\n翻译：Cindy Hao</em></p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[9545,20773,22609,23589,9826,25877,8970,25921,8712]}