{"id":369282,"link":"https://chinadigitaltimes.net/chinese/2014/10/法广｜香港记协：香港28天内发生24起记者遇袭事件/","date":"2014-11-01T04:52:11Z","modified":"2017-02-18T08:53:22Z","title":"法广｜香港记协：香港28天内发生24起记者遇袭事件","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/边哭边拍.jpg\"><img class=\"alignnone wp-image-369283\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/边哭边拍.jpg\" alt=\"边哭边拍\" width=\"575\" height=\"387\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/边哭边拍.jpg 1023w, https://chinadigitaltimes.net/chinese/files/2014/10/边哭边拍-300x202.jpg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><br />\n<em>（香港雨伞运动现场；图片来源：法新社）</em></p>\n<p>２０１４年１１月２日是法广两名记者在马里执行采访任务时被枪杀事件一周年。联合国已经将这一天设立为全球范围的活动日，反对针对记者的罪行不受惩罚的现象。这一天也是国际社会再度关注新闻自由，保护新闻工作者报道权利的日子。事实上，在世界各地，新闻工作者不断面对各种形式的暴力。香港近期发生的争普选和平占中运动就凸现出在发生危机的情况下，媒体人面对的困难形势。香港记者协会主席岑倚兰女士接受本台电话采访时指出，这次占领运动是香港几十年来出现的规模最大、地点最分散、历时最长的一次抗议活动，媒体工作因此面对严峻考验。</p>\n<p>法广：在这次占中运动中发生了一些记者受到袭击的情况，可否简单介绍一下整体情况？</p>\n<p>岑倚兰：从9月28日、就是警方释放催泪弹的那一天开始，到上周六（10月25日），也就是占领运动开始28天的时间里，仅是香港记协收到的关于香港记者在采访时受到不同形式的袭击的报告，就有24例个案。最严重的情况就是上周六在尖沙咀的反占中蓝丝带集会。那天当天晚上就有4名记者受伤。只一天、在同一个地点，就有4名记者受伤！所以，情况很严重。</p>\n<p>当中有些案例是香港警察对记者的暴力对待，有些是示威者的暴力。我看，最主要的原因是有些示威者比较激动，他们认为有些媒体的报道比较偏颇，报道他们的活动时，专门报道负面的消息，所以他们就把这些愤怒发泄在记者身上。在旺角，有些示威人士有黑社会背景，他们会追打记者。至于警方，一部分警员不单是口头上对记者不礼貌，他们还会用警棍打（记者）。</p>\n<p>法广：在此之前，有消息说，北京政府曾经暗示香港媒体负责人，要求媒体多报道反占领活动的消息，是这样么？</p>\n<p>岑倚兰：对，应该是一、两个月前吧。好像有一个二十几人的代表团，成员都是媒体高层负责人，这在中国政府来讲，很平常，因为他们自始至终一直反对占中，用尽所有非法去制止占中发声，所以，对他们来说，争取香港媒体支持反占中舆论很重要。要知道，这些年香港很多媒体都被北京收编了。很多媒体的大老板与中国有很多生意上的关系。</p>\n<p>法广：2002年的时候，香港在新闻自由排行榜上好像还排名靠前，现在已经明显跌落……</p>\n<p>岑倚兰：当年（2002年）是排在第18位，今年是第61。12年间跌落了40多位！很明显，香港自2003年以后，新闻自由开始恶化。2003年香港政府的第23条国安立法导致50万人上街（港府后来宣布搁置立法草案）。从那时起，北京对香港的很多政策都开始改变，要抢香港的舆论阵地，香港的新闻自由排名开始下跌，新闻自我审查何其严重。有一些北京特别不愿意看到的新闻，或者比较敏感的新闻，有些媒体就会淡化处理，或者较少报道。很多时候都不用北京讲话，他们自己已经知道怎么做。</p>\n<p>另外一个方法就是抽掉媒体的广告。苹果日报一般都不会有中资的广告。但是，从去年开始，苹果日报连汇丰银行、渣打银行等本地企业的广告也没有了，这些公司在苹果日报刊登广告已经十多年了。这些巨大的企业可能受到有关方面的压力，不让他们去苹果日报登广告，想从财务方面去打击这些不听话的媒体。</p>\n","author":1019,"categories":[18271,18270,18269,8779],"tags":[13099,25702,29411,9006,10367,9037,14245,10794,22411,19948,25921,8712]}