{"id":369364,"link":"https://chinadigitaltimes.net/chinese/2014/11/东网｜吴祚来：党依法治国　与人民有何干系？/","date":"2014-11-01T21:34:07Z","modified":"2015-09-13T13:39:54Z","title":"东网｜吴祚来：党依法治国　与人民有何干系？","content":"<p><strong>背景新闻：<a href=\"http://chinadigitaltimes.net/chinese/2014/10/%E4%B9%A0%E8%BF%91%E5%B9%B3%E4%B8%8E%E4%BE%9D%E6%B3%95%E6%B2%BB%E5%9B%BD/\">习近平谈党的意志与依法治国</a></strong></p>\n<p>中共十八届四中全会《中共中央关于全面推进依法治国若干重大问题的决定》里有这样一段话：</p>\n<p>“把党领导人民制定和实施宪法法律同党坚持在宪法法律范围内活动统一起来，善于使党的主张通过法定程序成为国家意志，善于使党组织推荐的人选通过法定程序成为国家政权机关的领导人员，善于通过国家政权机关实施党对国家和社会的领导，善于运用民主集中制原则维护中央权威、维护全党全国团结统一。”</p>\n<p>上述文字，不足140字，也就一条微博的文字量，但涵义非常丰富，既有政治前提：党的领导，又有宏大的目标：实现全党全国团结统一。法律在这段文字里只是工具，正义或人权这样的核心价值，被忽略，几个“善于”，说尽了党治之下，权术谋略之大行其道。这样的宏大叙事，使人想起文革语言：“军民团结如一人，试看天下谁能敌”。</p>\n<p>所谓的维护中央权威，还有全国全党的团结，毛泽东时代是不是已登峰造极了？还有朝鲜，甚至希特勒时代，中央权威与党国人民团结，都几乎达到了绝对的高度，但它符合历史正义吗？它保障了人权与和平吗？</p>\n<p>党领导人民制定宪法，党应该将自己视为一个正常的社会组织，而不应该将自己无限化为一个神圣的组织，一个永远当政的组织，这是现代政治文明的常识，制定宪法，不能违背常识，而这一点，中共一直没有反思，没有正视，如果皇权时代立法，将一个家族的统治列为永远的统治，不可改变，这只能说明它是一个王朝的极权统治，它是通过强权的方式，而非法治文明的方式，在进行国家管理。皇权王朝一个一个被推翻被颠覆，那么，中共也只有通过暴力革命的方式，才能完成改朝换代？翻开中共的历史承诺，实现共和，民主自由，社会正义，白纸黑字都写在自己的文献里。反对国民党一党专政，反对国民党的军队党化，通过联合政府实现共和，这些都是中共对人民的政治誓言。如果中共制定宪法违背了自己的历史承诺，也就是违背了人民的政治意志。</p>\n<p>如果宪法规定只允许某一个家族或某一个组织来领导国家，那么就等于剥夺了人民的政治选择权。</p>\n<p>“善于使党的主张通过法定程序成为国家意志”，党的主张不能直接成为国家意志，必须通过法律程序，如果能够做到，也是一个进步，这个进步只是程序上的进步，而非政治文明领域的进步。为什么？因为党的主张时时在变化中，那么是不是意味着，法律会时时生变？毛泽东时代，党的主张就是毛泽东的主张，邓小平时代、还有江泽民、胡锦涛时代，中共因领导人不同，政治主张也不相同，那么，法律如何适应这些领导核心或最高领导的主张？</p>\n<p>中共的历史，不仅是党指挥枪的历史，也是枪指挥党的历史，正是最高领导人或实权掌握权可以枪指挥党，所以才有毛泽东发动文革，才有邓小平联合政治老人们，撼动了党的总书记胡耀邦与赵紫阳。邓小平因此享有超级政治权力，所以可以提出一国两制，可以在南方划一个圈，搞经济特区，也可以提出社会主义可以搞市场经济。但政治改革呢，他可以提出来，但他也可以不去落实执行。</p>\n<p>无论是面对农民土地问题、私有财产权问题、城市户籍问题，甚至劳改问题，不同的中央有不同的想法，不同的主张，这些主张是如何形成的，是否代表广泛的民意，是否符合社会正义，似乎都不重要，重要的是符合当时中央的主张。当小岗村村民将田地私自承包到家时，当时的中央是扞卫土地集体所有制的，当时的人民日报发表的文章，坚决反对私自承包土地。由此可见，中央的主张是滞后的，只有人民自己的主张，才符合人民的利益。</p>\n<p>人民的主张，并不总能通过小岗村农民这样的方式获得中央支持，农民希望土地归个人所有，农民希望在哪儿置房或工作，孩子就可以在哪儿上学，出租车司机希望出租车私营化，这样就不用交高额的份子钱，知识分子希望大学是独立的，媒体人可以自由办报，但人民的梦想并不能成为党的主张，人民也没有自己的代表，通过立法、立规的方式，得到法律方式呈现。</p>\n<p>党领导人民，人民应该有主体性，人民的主体性必须通过真正的人大代表来体现，没有主体性的人民，等于一个虚拟的概念，任人摆布，成为政治田野上的稻草人。</p>\n<p>“善于使党组织推荐的人选通过法定程序成为国家政权机关的领导人员，善于通过国家政权机关实施党对国家和社会的领导”，这两个“善于”，其实中共早已实现，只有党组织的人，才可以担任国家机构要职，这使入党成为极具实用价值的政治敲门砖，也使中共建政之初的联合政府模式，成为昨日之梦，因为整个国家行政机构党化，其它政治组织与无党派人士只是点缀，所以，党国一体化已成为现实。</p>\n<p>最后，“决定”里提到的就是要善于利用民主集中制，使全党全国团结一致。无论人民有怎样的主张，最后都是通过各级党组织进行集中，人民代表被党组织集中内定，政协委员被不同的机构集中内定，各级官员当然也是组织部门集中内定的结果，这样的中共内部的民主集中制，使政治成为暗箱政治，大面积的腐败也因此产生。</p>\n<p>全党全国团结的结果，是党国一体化，国家成为党的国家，党是这个国家的领导者，也是这个国家的主体，人民失去主体性，这是法治国家追求的最终目标？</p>\n<p>宪法的最高目标是实现社会公平正义，而不是体现党的主张，宪法的核心价值是保障人权，而不是为了实现全国全党的团结（党国一体化），如果这一点没有搞清楚，依法治国，与人民有何干系？</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n</form>\n","author":251,"categories":[18270,18269,9203,10466],"tags":[13099,13222,15901,19333,9239,22671,8843]}