{"id":369402,"link":"https://chinadigitaltimes.net/chinese/2014/11/德国之声-香港的火与台湾的冰/","date":"2014-11-02T16:41:59Z","modified":"2014-11-02T18:29:37Z","title":"德国之声 | 香港的火与台湾的冰","content":"<p>香港占领运动如何收场？国共关系已经结霜？至少时间是属于年轻人的。</p>\n<div>\n<p>（德国之声中文网）占领运动如何收场？香港歌手何韵诗在她的文章中说：“别的我不知道，但我肯定，这不是完结，而是一个开始。”时评人李怡的香港《苹果日报》发表文章说，所谓开始，就是以本土身份的广泛认同为基础，向全社会传扬民主自由法治的普世理念的运动。这是有待巩固的运动的真实成果，不是自我安慰。</p>\n<p>但是，李怡说，就运动的具体目标来说，要求人大常委收回8.31决定，要求在2016年立会选举废除功能组别，要求在政改讨论平台中必须有公民提名元素，中共港共对这些诉求并无丝毫退让迹象。占领各区的市民看不到一丁点实际成果，即使双学三子提出退场，他们也不会退。</p>\n<p>李怡认为，现在唯一解决问题的办法，就是让梁振英下台了。这不会因撤回人大决定而使中共失颜面，在一定程度上也使政府高官和建制派议员不致为了「挺梁」而继续蒙耻蒙羞，公务员执法和服务市民的职责不致于不再被尊重，至少香港政局在短期内可恢复平静。</p>\n<p>香港占中损害法治吗？</p>\n<p>香港《独立媒体》发表文章“占领街道损害法治？”，作者潘安指出，人治是依当权者的意思／喜好去管治，没有任何人可约束。而法治则是以法律为最高原则，任何人都要依法而为,否则法律会有相对的惩罚。影响法治是指都以某种特殊身份地位影响了法律的公正性，比如特首、富商等。</p>\n<p>潘安说，“在一般情况下，我们说有损法治，都是指犯事者有没有受到应该既惩罚，而非一个人有没有犯法。是否香港有人犯法，香港就会没有法治？是否有人打劫金铺就没有法治？实际上是有人打劫金铺，你不拘捕还请他饮茶才叫损害法治”，因此，占领街道，如何损害法治？占领者会去自首，接受法律既审判，这反而是彰显法治精神。</p>\n<p>“时间属于年轻一代”</p>\n<p>刚满十八岁的香港学运领袖黄之锋在《纽约时报》发表文章《夺回属于港人的未来》，指出“我们这一代，即在香港回归中国后才渐渐长大成人的所谓90后一代，明白如果香港有朝一日变得与中国大陆的某一个城市并无二致，信息自由不再，司法独立不再，我们将遭受最严重的损失”。</p>\n<p>黄之锋说，“有些人认为，中央政府的强硬立场意味着真普选是不可能实现的目标。但我认为，社会运动的本意就是争取将不可能变为可能的过程。而如今香港的统治阶层在未来将民心尽失，甚至彻底失去治理能力，该政权已输掉一个世代的年轻人”。</p>\n<p>黄之锋认为，占领运动走至今天，最后会否取得成果，至今还是未知数。但不管如何，这场运动给港人带来希望。但他提醒香港的统治阶层：“今天你不给我们未来，他朝我们只会主宰你的未来。不论占领运动何去何从，我们还会夺回来属于我们的民主，因为时间是属于我们年轻一代的”。</p>\n<p>国共关系结霜？</p>\n<p>台湾《自由时报》发表社论《注意国共关系结霜迹象》，指出中国的官方喉舌《环球时报》披露台湾军情局三位官员涉及吸收与策反大陆学生，并且罕见地将三人的照片公开刊登，认为此举既警告马政府也警告来台中国大陆人士。</p>\n<p>社论认为，尽管马英九还在国民党全代会表示两岸关系出现前所未有的和平与繁荣，但事实证明台海深层暗潮汹涌，绝不如马英九自我感觉那般良好。过去两三个月来国共之间数度摩擦，尽管双边关係未必立即冰封，但台海上空似乎已经有结霜的迹象了。</p>\n<p>社论认为，假使这次国民党选情不乐观，选后的马英九势必更加跛脚，党内上演逼宫戏码也不无可能。在这种情况下，要撑住党政权位，尤其是以党领政的党主席要害，马几乎只能求助于北京。届时，习近平想索讨的，绝不会是服贸、货贸，也不会是抽象的“一国两区“，而是九月开始铺陈的，意在咬住台湾的“一国两制”。</p>\n<p>（摘自其他媒体，不代表德国之声观点）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[8639,9932,8712]}