{"id":369501,"link":"https://chinadigitaltimes.net/chinese/2014/11/美国之音｜肃贪官影响，习近平为何厚周薄徐？/","date":"2014-11-03T23:36:54Z","modified":"2014-11-04T04:41:51Z","title":"美国之音｜肃贪官影响，习近平为何厚周薄徐？","content":"<p>中共军队最高领导习近平说，要“彻底肃清”前军委副主席徐才厚案的影响。军委副主席范长龙上将也响应说：该案影响极其恶劣，军干要引以为戒。这是中共党和军队高层首次直接点名批判徐才厚。上周末，军方称徐才厚祸国殃民乱军。这种词汇是文革时批国家领导人如刘少奇、邓小平、林彪等常用术语。与此同时，中共高层透露，查处周永康案时有中纪委“内鬼”为 其通风报信。</p>\n<p>习近平周末（11月1日）在闽西“老革命根据地”上杭古田对全军高官说：“必须正视军队建设特别是思想政治建设存在的突出问题，特别要高度重视和严肃看待徐才厚案件，深刻反思教训，彻底肃清影响。”中共军方高层周六在古田开“全军政治工作会议”，习近平就是在这次的话中提到徐才厚案的。</p>\n<p>徐才厚是前解放军上将、政治局委员和中央军委副主席。中国十八届四中全会之后，被移送审查起诉。今年6月，中共高层将其开除党籍军籍剥夺上将军衔。</p>\n<p>解放军报（11月1日）报道，是习近平选中古田镇并提议召开这次会议的。有四百多军方高级将领参加了这次会议。中共军队草创初期（1929年底），毛泽东领导的部分军队曾在这里召开过一次会议（红九军九次党代会）决定军队要严格置于中共的领导之下。以后的中共党史称之为“古田会议”。解放军报说：古田会议“确立了党对红军实行绝对领导”。</p>\n<p>中央军委副主席范长龙上将（中新社11月3日）说：习近平这次讲话，是一篇“马克思主义的纲领性文件”。范长龙还说：“徐才厚案件影响极其恶劣，教训极其深刻，党员领导干部要引为借鉴。”</p>\n<p>上周末，中国军方（军事检察院）发言人说：徐才厚2013年查出罹患膀胱癌，军方对其进行治疗和保护；而“相比身患绝症，徐才厚在思想上、行为上得的‘癌症’，扩散起来，更是祸国、乱军、殃民。”</p>\n<p>同徐才厚案的高调查处相比，早已提出的周永康案，则无了下文。有分析人士说：从各方面来看，周永康才更是也更能“祸国殃民”。徐才厚当兵出身军队起家，只是在军中“乱军”，而周是政治局常委，政法委书记，是江泽民的左膀右臂，在政法系统、国土资源、石油、四川等多个领域和部门担任领导，如果徐才厚“祸国殃民”，周永康该当何罪？</p>\n<p>给周永康通风报信，中纪委内鬼“乱中”？</p>\n<p>中国古云：小隐隐于野，中隐隐于市，大隐隐于朝。周永康在去年底被带走调查，今年7月底，中共宣布周“严重违纪”，对其进行立案审查。这次中共四中全会，外界普遍估计要给周案拍板定案，结果并无涉及周案。看来周永康的确再次人间蒸发？有网民评论说，徐周都“祸国殃民”，为何厚此薄彼？</p>\n<p>海外不少观察人士认为，这次四中全会没提周永康案，说明中共高层的打虎运动遭遇挫折。有舆论认为，四中全会周案胎死腹中，说明党大于法的现象的确难以克服。</p>\n<p>台湾联合报社论（11月2日）说，中纪委是党纪机关，而举世政党皆有党纪机关，但党纪机关的双规，若到了软禁囚禁程度，更在中纪委立案审查阶段，国家公检法却袖手旁观，则非仅越俎代庖，也是对国家宪治法治的僭越。</p>\n<p>社论说：党纪高于国法，形同以党机构中纪委为厨房，而以宪法机构公检法为外场跑堂。在中纪委的厨房中，案件完成了切割、调味、烹饪，然后送交宪法机关公检法跑堂上菜。</p>\n<p>不过，也有人持不同看法。凤凰网（11月3日）刊登署名梁石川文章说：周永康案“水到底有多深，或中纪委还没有探明，或者说，周案所牵扯的余孽，并没有完全归案，现在将周移送司法机关的火候还不到。”</p>\n<p>不过，凤凰网上的这篇文章已经查询不到，疑被删除。</p>\n<p>梁石川的主要根据是中纪委刚爆出的内鬼&#8212;中纪委第四纪检监察室原主任魏健。财经网（11月2日）一篇有关山西反腐的长篇调查性报道，主要说山西交通运输界的腐败状况，其中，有一句话“暴露天机”提到了魏健。报道先是提到了腐败官员冯朝晖，又提到了和冯有“关系”的中纪委法规室副局级监察专员曹立新，然后，提到中纪委今年5月一次查出十名官员，其中就有曹立新和魏健。</p>\n<p>财经这篇报道说：“接近权威信源的人士向《财经》记者确认，与曹同期被查处的中纪委第四纪检监察室主任魏健，涉及在查办四川系列贪腐案期间向周永康通风报信”。在这个几千字近万字的调查报告中，在文章快结束时这么短短一句话，立刻被海内外有新闻敏感性的新闻机构抓住，成了新闻大标题。</p>\n<p>重金之下，必有“贪夫”</p>\n<p>周末，还有一个大新闻：发改委又出了一个也姓魏的超级“内鬼”&#8212;-已被查处的能源局长刘铁男的下属煤炭司长魏鹏远，家中搜出两亿现金。这是最高检察院反贪总局局长徐进辉周五透露的。</p>\n<p>其实，早在今年5月就有报道指出：魏鹏远家搜出一亿现金。不到半年，长了一倍。不知中国反腐当局为何要这样分批宣布？</p>\n<p>两亿现金是什么概念？一张张叠起来有两百米高，重2.5吨，相当66层大厦高。</p>\n<p>魏健的“泄密”和魏鹏远的“捞金”，在政治和经济学两个方面创了记录。给周永康通风报信的高干或一般人可能不少，但魏健则是被中国媒体曝光的第一人。周永康徐才厚谷俊山薄熙来据说都贪腐数额巨大，但没有一个是在家里“金屋藏娇”堆满现金金山的。</p>\n<p>家中藏有如此巨额现金，这里除了贪官利欲熏心之外，更反映出中国的金融监管制度出了大问题。在美国，如果存进银行个人账户一万美元现金，银行就必须向国税局申报。2010年，美国爆出一个多年未见的贪腐大案：马里兰州乔治王子郡郡长杰克•约翰逊受贿开发商的15000美元，夫妻二人因此被捕。FBI上门搜查，约翰逊妻子把十万美元的支票扔进马桶里冲掉。调查人员后来还从她的内衣中搜出79600美元的现金。这个案子一出，全国舆论哗然。</p>\n<p>反贪局早有，新办“位”更高？</p>\n<p>中国反腐形势严峻。中纪委书记王岐山（人民网11月3日报道）说：有领导干部不知不学党规党纪，无视规制，不讲廉耻，根本不把国法党规当回事。没有戒惧之心。他还说，十八大以来查处的干部，“没有一个不是在违法之前首先违纪的”，他引用古人话说：“自作孽，不可活”。</p>\n<p>新华网周日（11月2日）报道，援引中纪委常委最高检副检察长邱学强的话说：中共高层已经批准要成立新的反贪总局。成立新的反贪机构，这是海外在四中全会前一直有报道谈到的。只是四全闭幕后并没提到这一点。这次，邱学强的话证实外界的猜测和报道并非空穴来风。</p>\n<p>不过，邱学强也提到，最高检有一个反贪局是1995年就成立的。他没有提到，新的反贪总局和以前的有什么质的不同。邱学强说：成立新的反贪局，有利于最高检“集中精力直接查办大案要案。”他说，新的反贪总局有一名副部级检察官兼任。</p>\n<p>无论邱学强还是其他中国官员媒体，都没有说明：这个新的反贪总局和中纪委监察部是什么关系？反贪局管百姓，中纪委管党员？但问题是，贪腐高官有几个不是党员？如果都是党员，都归中纪委管，成立这个反贪总局岂非叠床架屋？反贪局成立将近二十年所忙何事，为什么只是在十八大之后王岐山领导的中纪委反腐能有如此力度？</p>\n<p>关键字: 徐才厚 反贪腐 周永康案 栏目: 时事见解 首页重点发表: 新鲜看点 热门话题追踪: 十八届四中全会 作者: 海涛</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[8639,22566]}