{"id":369597,"link":"https://chinadigitaltimes.net/chinese/2014/11/嗨历史-北京一开会-中国天就蓝/","date":"2014-11-04T15:57:15Z","modified":"2014-11-04T16:46:10Z","title":"嗨历史 | 北京一开会 中国天就蓝","content":"<div>\n<p><img src=\"http://gedaodigest.qiniudn.com/wp-content/uploads/2014/11/000047865.jpg\" alt=\"中国蓝天\" width=\"570\" height=\"300\" /></p>\n<p>中国，每当空气质量成为衡量重大活动的指标，“会议空气”总能及时达标。但“会议蓝天”模式只是政府根据“会情”对环境的临时管控，若在实践层面缺少坚定的承诺与行动，不仅有损政府公信力，也会伤及民众参与<a title=\"View all posts in 环保\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.gedaodigest.com%2Ftag%2F%25e7%258e%25af%25e4%25bf%259d%2F\" target=\"_blank\" rel=\"nofollow\">环保</a>的热情与信心。</p>\n<p><strong>选自英国《金融时报》中文网，作者：北京感恩公益基金会发起人 才让多吉</strong></p>\n<p>因为<a title=\"View all posts in 雾霾\" href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.gedaodigest.com%2Ftag%2F%25e9%259b%25be%25e9%259c%25be%2F\" target=\"_blank\" rel=\"nofollow\">雾霾</a>，2014年北京马拉松得到与其赛事不相称地广泛关注，在比赛现场部分选手将自己带各种口罩和防毒面具的照片上传到网络，吐槽者称参加北马的选手是“人肉空气净化器”，并为他们不尊重自己的健康惋惜。此前2008年，美国奥运代表团自行车队运动员按照美国奥委会运动生理学家韦尔博建议，抵达北京时因为带着黑色的口罩，激怒了一些中国人，最后以公开向中国人致歉结束。</p>\n<p>四年间，从奥运会骂美国人戴口罩，到北京马拉松骂中国人不戴口罩的转变，中国人健康意识在增强，同时也见证了中国环境污染的进一步恶化带来的“穿越式”变化。当中国经济的发展让一部分在“赚钱中”累坏了身体的中国人开始关注自己的健康，接受跑步等健身方式作为生活的一部分，持续恶化的大气环境就已经开始无法满足人们日益增长的环境需要，有人选择移民，也有人吐槽政府“治霾不力”。</p>\n<p>2012年以来，雾霾天气和网络吐槽逐渐成为常态。中国政府也开始正视环境污染的问题，减排的措施和目标及军令状都已经立下，但民众能够切身体会到的仍旧是“会议蓝天”的管制方式加上“等风来”的驱霾模式。</p>\n<p>从2008年的奥运会，2009年的哈尔滨大运会，到南京的青奥会，及至马上要在北京召开的APEC领导人峰会，当空气质量成为衡量重大活动的指标之一，“会议空气”往往都能及时达标。活动期间，政府通过提前对工厂、工地的关停，交通管制、单双号限行等减少或休眠一切污染源的严厉措施，迅速地让空气恢复到符合公众接受度的水平。其实这都是2008年奥运的治理经验，后来被传播到全国各地。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/02/老肖漫画：雾霾中的北京人.jpg\"><img class=\"alignleft  wp-image-277657\" src=\"http://chinadigitaltimes.net/chinese/files/2013/02/老肖漫画：雾霾中的北京人.jpg\" alt=\"老肖漫画：雾霾中的北京人\" width=\"264\" height=\"194\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/老肖漫画：雾霾中的北京人.jpg 550w, https://chinadigitaltimes.net/chinese/files/2013/02/老肖漫画：雾霾中的北京人-300x220.jpg 300w\" sizes=\"(max-width: 264px) 100vw, 264px\" /></a>临时的“会议蓝天”模式背后的故事是政府根据“会情”控制环境，根据“民情”治理环境。譬如目前的深圳，通过提高污染企业的水费、电费、停止税收优惠等办法让污染企业“自然关闭”或是对影响到“民情”、经营规模小的的污染企业强制性关闭。政府采用或“半推半就”或“严格执法”的办法，虽然让自己更容易在“财政收入”、“环境治理”和“群体性事件”之间找“平衡”，但坏处是一边高压治理，一边继续污染的怪现状，让地方政府失信于民，导致一些地方在引进大型化工项目替代粗放型化工项目时引发“群体性事件”。</p>\n<p>各地盛行的会议蓝天也是让普通民众认为，空气治理仿佛是政府的手里“游戏”，有会议时严格治理，没有会议时“走走形式”。现实的情况是普通民众对空气污染带来的健康问题越来越担心，对政府治理环境的力度和效果要求越来越高。科学的环境治理需要时间，更需要整个社会的参与和配合，如果政府在环境治理的实践层面没有坚定的承诺与行动，面对普通民众的要求讲困难，面对“会议”的要求讲手段，那么消解的不仅仅是政府的公信力，也包含着普通民众对参与和配合环境治理的热情和信心。</p>\n<p>从另一个侧面来看，会议蓝天也说明中国人具备“管理空气”的能力，只是手段方式是否有底线值得商榷。“临时管控空气”为什么不能变成一个长期的行为？</p>\n<p>中国人民大学环境学院院长马中说：“既然可以为了保障一场运动会而减排，那么为了居民的健康也应该同样做到，最需要的还是政府的政治决心。”中国科学院大气物理研究所研究员王跃思也认为：“临时管控空气”的成功恰恰证明了，空气治理并非没有出路，而是需要制定更长远的目标，采用更加科学的技术方法，花费更长的时间，需要找到和经济发展及人民生活水平相匹配的方法。”</p>\n<p>当然也有人认为，在重大活动、顾及国际影响的情况下，“临时管控空气”采用一些非常规手段的办法难以为继，我们支付不起。“我们支付不起”是一个很有意思的说法，南京青奥会“禁排”期间，离南京160公里的安徽省合肥市某水泥厂的相关人员就抱怨，厂里的四条生产线停工50%，但是限产期间的损失没有人说谁来赔？</p>\n<p>谁来赔？是一个责任方的问题；赔得起，赔不起？是一个经济问题。当下中国，如果单纯用钱能解决的问题，政府一般都会用钱解决，事实上，雾霾治理与污染企业停产的问题上涉及到的不仅是“污染企业关门”，还涉及到更重要的民生和稳定“大局”。因为环境问题关闭工厂时，除环境污染与经济增长的矛盾之外，还有因工厂关闭产生的失业工人的吃饭问题和可能的“群体性事件”问题，这也恰好是地方政府最担心的问题。</p>\n<p>那么能不能在地方政府在关停工厂时没有这样的后顾之忧？</p>\n<p>其实，还是钱的问题，更进一步说，是政府是否愿意“掏钱”为过去的野蛮发展的经济模式“买单”？国外成型的经验是政府制定企业退出援助政策，对高污染、高耗能的企业实施援助计划，同时同步提高整个社会的福利水平。</p>\n<p>从上个世纪50年代起，美国环境污染问题严重，特别是极端的大气污染天气频繁发生。一方面， 美国通过《通商改革法》、《贸易扩大法》等基本法法律规定对“关停并转”企业的劳动力转移及人力资源再开发提供现金支持，包括用于对失业者的救济和重新就业培训，以及技术开发活动，值得注意的是政府不给企业提供设备安装和生产费用，政府的支持主要是用于工人的社会福利。另一方面，从1950年开始，美国大规模扩张社会安全福利的保障范围，并在1972年美国立法确定社会安全福利金随着生活费用的提高而自动增加的浮动制度。从上世纪80年代到2010年，美国GDP增长128%，汽车增加94%，污染排放只增加37%，能耗增加26%，主要污染物下降63%，成为经济增长、社会福利提升和环境治理协同发展的样板。</p>\n<p>纵观中国现行的环境治理政策，主要是提高污染企业的准入门槛、增加污染企业运营成本、让小企业进入违法范围，让自己手握“法制宝剑”，剑锋指谁谁倒霉，其指导思想是以“加大处罚力度”为主的权力意识而缺少“共度难关”的公共服务精神。总而言之，地方政府在环境治理方针上缺乏对“过往行为”的担当，在治理方案上缺乏对农民工的体谅，在治理手段上又打着“自以为得计”的小算盘。有污染大县的领导曾经对我说，上届政府收了税，本届政府来赔偿，我拿什么赔？对于农民工的失业救济和就业培训，他更是认为这些人都是有土地的农民，不算失业工人，为什么要领取失业救济？而对于正在运行的污染企业，他的算盘更简单，只要没有“民变”的危险，收一天税算一天，企业超量排污早已违法，什么时候需要想他关门，就让他关门，政府不但不用援助企业一分钱，企业还会对政府曾经“放他一马”感恩戴德。</p>\n<p>时至今日的问题是环境越治理越糟糕，如果现在的整个环境治理政策不调整，也许未来的某一天，连“会议蓝天”的模式也“玩不转”。从国外的经验看，中国政府如果能把对“群体性事件”的关切从“治标”再向“治本”迈进一步，从思考如何解决那些依靠“污染企业”生存的农民工的“民生”问题入手，那么中国的环境治理政策就开始接上地气，污染企业的“关停并转”、经济转型以及政治上的 “群众路线” 就可以合为一个系统性的解决之道，让“环境污染”由社会问题转化为“社会再造”的契机，从而塑造一个有责任的、有担当的政府形象。</p>\n<p>当然，帮助这些贫困人口解决生计，脱离依靠污染企业谋生的生存模式，除了政府，我们每一个人也应该站出来承担自己的责任。当我们在抱怨环境污染的时候，其实我们每个人也享受着“环境污染”带来的福利。如果说过去认为环境污染是地方性问题，那么持续的雾霾，已经让我们每个人开始分摊三十年来经济野蛮发展带来的成本。所以，治理雾霾与环境，我们每一个人都应该站出来承担自己的那一部分责任。</p>\n<p>&nbsp;</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":997,"categories":[18271,18270,18269,20534],"tags":[21943]}