{"id":369540,"link":"https://chinadigitaltimes.net/chinese/2014/11/法广-北京话题-自干五周小平政治投机一步登天-连/","date":"2014-11-03T23:46:22Z","modified":"2014-12-31T05:15:00Z","title":"法广 | 自干五周小平政治投机一步登天   连胡锡进芮成钢们也自叹不如","content":"<div>\n<p>北京文艺工作座谈会之后，周小平出名了。进入人民大会堂并被习总书记赋予“传播正能量”的重任。我们今天的话题就从这里说起。对此，有分析人士点评说，周小平何许人也？赶紧搜来他的几篇雄文拜读，读完之后才明白了：原来如此，不过一堆初中生水平的作文而已。从其文风来看，周小平根本不会讲道理，逻辑混乱，颠倒黑白，却自以为占据了道德的制高点，谁胆敢批评天朝就是反革命反政府十恶不赦。</p>\n<p>作者耿付生的文章说，于是我便有些纳闷了：这样的人在网上多了去了，凭什么偏偏选了他？他们所谓的正能量就是多唱赞歌，举双手拥护政府，如此看来，执政者还是比较喜欢周小平这样的“紧跟派”。</p>\n<p>但人们不禁要问了，高层多次强调什么“道路自信、理论自信、制度自信”，既然有这么多自信，又何惧批评呢？要知道，只有那些真正爱国的人才会敢于批评种种社会问题，批评本身就是爱国的表现。</p>\n<p>周小平自称“自干五”，也就是自带干粮的“五毛”，但他们却不懂得，为了五毛钱出卖良知和灵魂，原本就已经够无耻，自带干粮去拍马屁就更无耻了。另一方面，中央文艺座谈会原本只是那些有头有脸的人才能参加的活动，大家去给领导捧场，捧场的人也得讲点资格，不是随便什么人想去就能去的。文艺界和文化宣传口的人，重用哪个，捧什么人，都是很有讲究的。</p>\n<p>作者老陶的文章说，当年薄熙来以司马南孔庆东作为代言人，明眼人一看就知道他薄书记难成大事。这次座谈会，没有邀请余秋雨王兆山之流，绝不是因为这些人的品格不够低，而是实在低得过份了，所以才被拒之门外。但是，这次邀请的人也有实在拿不出手的，最典型的就是周小平。年轻人嘛，有缺点错误本来也没有什么，关键是靠着造谣撒谎来政治投机，太叫人恶心了。不管你什么观点，支持谁打击谁，都没有什么，但是不能睁着眼睛说瞎话。</p>\n<p>这次座谈会有了这个周小平，格调一下子就出溜下来了。做为网络文学的代表，名声不像周小平那么臭的有的是，何必非要找这么一个最臭的人物呢？这不明摆是给领导添乱吗？建议有关部门查一查，请周小平与会究竟是谁的主意，给予适当的处分，并引以为戒。</p>\n<p>作者一点五的文章说，北京文艺工作座谈会特意为“网络作家”留了两个名额，无论竞争如何激烈，胡锡进应该都是不二人选，但结果却大出意外：胡锡进竟然完败给了周小平。抛开其文章内容不谈，无论是就网络影响力 ，还是文章数量（胡锡进自己说“一天写一篇社论”）来说，胡锡进都当之无愧，但偏偏周小平却成了全国“网络作家”的两个代表之一。那么，胡锡进到底输在哪里？当局者迷，旁观者清。</p>\n<p>第一，胡锡进是一条好狗，而周小平则是条疯狗；在狗的主人看来，周小平的威力当然要大得多，尽管不怕狗的大有人在，但不怕疯狗的还真没有听说过。第二，胡锡进虽然不要脸，却犹如一个暗娼，在屋里做了见不得人的事，出了门还要装出一幅人模人样来；周小平则干脆是完全撕破脸，全裸上阵，这无疑使得犹抱琵琶半遮面的胡锡进相形见绌。第三，胡锡进的文章再滥，再怎么一如既往地偏题，但总还算是认认真真做作业。</p>\n<p>周小平则干脆是交“白卷”，只要卷上写满什么“爱党爱国爱我中华”，它就敢交出去，就像当年的“白卷英雄”张铁生一样，这也是周小平成为“正能量作家”的法宝。凡此种种，正是胡锡进败给周小平的三大启示：一、好狗输给疯狗；二、暗娼输给明妓；三、好生输给差生。这又说明了什么呢？说明中国不但进入了一个好人变坏的时代，还进入了坏人变得更坏的时代。在这样的时代，就连不够那么坏的胡锡进也只能被淘汰了。</p>\n<p>作者邓林2008的文章说，周小平同学传递的所谓正能量，简而言之，就是“爱国不需要理由”。爱国真的不需要理由吗？有资料显示，抗日战争期间，伟大领袖曾经说过：“现在谈爱国，那是爱谁的国？蒋介石的国吧”？他老人家还教导我们：“少数人的国，他们少数人去爱吧”。很显然，在伟大领袖看来，爱国是需要理由的，而且必须要有理由。那么，他老人家心目中的理由又是什么呢？其实很简单，谁的国，谁去爱吧。</p>\n<p>根据伟大领袖的教导，可以推出一个结论：即使你生于斯长于斯，国也不一定就是你的国。周小平同学，不会是在跟伟大领袖唱对台戏吧？那么，什么样的国，才是自己的国呢？伟大领袖又教导我们：“一个不是人民选举出来的政府，有什么脸面代表这个国家？爱这样的国家，就是对祖国的背叛”！正是基于这样的逻辑，所以伟大领袖的爱国方式，就是推翻国民党政府，把蒋介石的国，变成人民的国。</p>\n<p>那么，什么样的国家，才值得我们去爱。伟大领袖掷地有声地强调说，政府要由人民选举产生。现在来看，这个要求或许有点高，我权且把它降低一点，那就是，政府必须要捍卫每个国民的基本权利。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[23350,21038,15525,26216,24849]}