{"id":369758,"link":"https://chinadigitaltimes.net/chinese/2014/11/雾满拦江：为自己而战/","date":"2014-11-05T18:19:43Z","modified":"2014-11-05T23:38:47Z","title":"雾满拦江：为自己而战","content":"<p>当黑夜来临，我们所能做的，不过是点燃自己床前的油灯，并不指望这微弱的火苗，能够驱散厚如山岩的黑暗。只要我们自己不被这黑暗的力量所吞噬，所迷失，这就够了。</p>\n<p>01</p>\n<p>心情不是太好，朋友建议我找个烂片看，放松一下。</p>\n<p>反正你也没什么品味，随随便便的烂片就能满足你了——这是朋友的原话。</p>\n<p>然后我就看了个《第四滴血》……不对，是《第一滴血》的第四部。</p>\n<p>看了后，真的很喜欢，感觉这种片，就是为我这种心境之人拍的。</p>\n<p>02</p>\n<p>影片开头，是发生在缅甸的、惨烈的种族屠杀（去年刚刚去过缅甸，木有看到种族屠杀，只看到许许多多的佛塔……）杀人狂、瘾君子们血洗村庄，轮暴女性，强迫村民玩死亡游戏，抢走村子里的孩子，驱使孩子们加入疯狂的杀人团伙，让孩子异化为恶兽……</p>\n<p>影片的男猪脚就是史泰龙，他已经很老很老啦，板着张后娘脸，生活在热带丛林中。他拥有一条安装了发动机的破船，每天的营生，就是钻进森林逮眼镜蛇，逮到后卖给马戏团。此外就是一个人闷头打铁，哐哐哐，哐哐哐……这两个精雕细琢的情节，让我误以为他要秀一下如何用眼镜蛇杀坏人，又或是拿坏人来打铁，可演到最后，压根就没眼镜蛇和打铁的事儿……可见这的确不是部认真的片，这么认真刻画的情节，竟然游离于故事之外，实在是编剧不上心思。</p>\n<p>接下来，一支传教士队伍出现，要求史泰龙护送他们进入缅甸战区，他们要把上帝的福音，送给被杀人狂屠戮的苦难民众。</p>\n<p>史泰龙酷酷的冲传教士吼叫：狗后母！</p>\n<p>传教士拿不下史泰龙，于是美女出场，对史泰龙做政治思想工作。她问：你家里还有什么人吗？最近有木有回家看看？你想你妈妈吗？</p>\n<p>想你妹……史泰龙的台词都不用背，就一句：狗后母！</p>\n<p>美女继续做史泰龙的思想工作：你可以对人，失去信心，但你总是要坚守内心的一个原则。晓得咯？这世界不是永远不变的……诸如此类。</p>\n<p>美女继续做史泰龙的思想工作：你可以对人，失去信心，但你总是要坚守内心的一个原则。晓得咯？这世界不是永远不变的……诸如此类。</p>\n<p>史泰龙那颗老男人的心，哧的一声，终于被美女融化了。</p>\n<p>他说：欧耶，我是为自己而战。</p>\n<p>于是史泰龙，就把这支传教士队伍，送进缅甸战区去了。</p>\n<p>03</p>\n<p>话说史泰龙护送传教士一行，溯河而上。途中，遭遇到善良的民间武装。</p>\n<p>民间武装拿枪指着史泰龙，疯狂大吼：这条河，我们拥有部分主权，你怎么可以不尊重我们呢？</p>\n<p>史泰龙高举双手，曰：大哥，谁不尊重你谁就不是人。</p>\n<p>然后民间武装发现了美女，大喜：把那个妹妹给老子送过来，老子要啪啪啪，快点！</p>\n<p>史泰龙恳求道：大哥，我们把钱都给你，就把美女留给俺吧……</p>\n<p>民间武装不答应：你的钱是我的，美女也是我的，快点把美女拖过来！</p>\n<p>史泰龙没办法了，只好掏枪，砰砰砰，民间人士立即横尸当场。</p>\n<p>看到这情形，美女的老公——一名医生兼传教士，说什么也不干了，冲史泰龙大叫：你怎么可以杀人呢，嗯？怎么可以这样暴力呢，嗯？</p>\n<p>史泰龙温柔提醒对方：大哥，如果美女落到他们手中，会被轮奸50次！</p>\n<p>美女老公仍然大吼：无论如何，杀人是不对的！</p>\n<p>不对就不对吧，于是大家继续前进。</p>\n<p>04</p>\n<p>传教士一行抵达缅甸，正在对村民们传递正能量：主啊，让俺们祈祷吧，愿主的意志行在地上，犹如行在天上，阿门……轰，哒哒哒哒……政府军杀来了。</p>\n<p>政府军炮击村庄，机枪狂扫，杀光了整个村子的村民，传教士们运气衰的，当场被炮弹炸稀烂。运气好一点的，被政府军捉走。感化了老男人史泰龙的美女，也被政府军捉去，关进了猪圈，一群肥猪冲美女吼吼吼……美女身上弄得比猪还脏，瞪着一双惊恐的大眼睛。</p>\n<p>传教士总部，就向大使馆求助：救人救人，快救人！</p>\n<p>大使馆说：去死！</p>\n<p>没办法，传教士总部就找来几个雇佣军，让史泰龙护送雇佣军去救美女和传教士。但是雇佣军们胆子好好小，路上不停发牢骚，商量说，到地方看情形不对，咱们赶紧开溜……</p>\n<p>可等聪明的雇佣军正要开溜，却发现史泰龙张弓搭箭，箭尖对准他们的眼睛。</p>\n<p>史泰龙说：从现在起，咱们，为自己而战。</p>\n<p>然后大家一起去救美女。</p>\n<p>影片的大致内容，基本上就这些，美女是肯定要救出来的，残暴的政府军，当然也要全部杀光光。后面这些情节，怎么拍都是一样的。</p>\n<p>之所以如此详细叙述这些内容，是因为我最近的心情，与片中的史泰龙，稍微有那么一点点的，类似。</p>\n<p>05</p>\n<p>我心情不大好，是因为最近有个孩子来，与我有过一段谈话，让我心情极是压抑。</p>\n<p>这孩子很聪明，也很善良，有理想，也有追求。我们的谈话从何开始的？想不起来了，但话题不知怎么切入到对美国的评论。</p>\n<p>孩子说：美国好好坏，插手中国事务……巴啦巴啦，说了一大堆。</p>\n<p>我说：美国插手中国事务，那是肯定的了，何止是美国插手中国事务，中国也是见缝插针逮机会就下手。但我们老百姓说话，不可以拿臆想为证，因为我们的生存空间很狭窄，说话做事，容不得犯太多的错。如果以臆想为证，由此推论，就会导致智商缩水，做起事情来磕磕碰碰。你如果说美国插手什么的，一定要有充足的实证，比如说美国哪个人，叫什么，在哪里插手的，还有经费是怎么走的……没这些实证，由此而推理的前提，就是臆想，而非现实。</p>\n<p>孩子哈哈笑，用可怜的眼神看着我，说：这事还需要证据？</p>\n<p>我说：当然需要了，没有证据，就是臆想。举个例子吧，就好比你看到一男一女，走进一间屋子，关上了门。此时屋子里所发生的事儿，存在着多种可能，有可能他们一进去就脱光衣服啪啪啪了，更大的可能是他们什么也没有做。这种情况下，认为他们啪啪啪，只是臆想，如果以此臆想为据，来看这个世界，我们的脑子就会极端扭曲，就会活不明白，活得憋屈而苦逼。</p>\n<p>再者说了，经验告诉我们，一个人如果说话吞吞吐吐，不尽不实，其中必有玄机。说不定有人要帮你，被描述者扭曲为有人要害你，所以查证是做人智慧的基本前提，至少不会上太多的当。</p>\n<p>孩子说：你可真有意思，难道你不知道美国有间谍吗？</p>\n<p>我说：美国有间谍，和他插手什么什么事务，是两个概念。</p>\n<p>孩子说：证据网上有啊，你看网上的文章……</p>\n<p>我说：网上的文章，我认真的看了，所有的证据，都引用的是同一篇文章，而那篇文章中提到的证据，是称美国什么什么智库的一个研究员说的，可这个研究员，我认真的查过，他根本是个无法确定的存在。在那篇文章出来之前，这个研究员根本没出现过，查不到他写过任何文章，出版过任何专著，等这篇文章出来，这个证人才史无前历的第一次现身，你说这证据可靠吗？</p>\n<p>孩子用看傻逼的眼神看着我，无奈摇头，曰：证据，海外媒体也有……</p>\n<p>我打断他，说：海上媒体上，什么玩意儿都有，相反的证据也有，你为什么不说相反的证据呢？</p>\n<p>孩子说：你看乌克兰……</p>\n<p>我乱了阵脚，说：乌克兰的事儿，我不清楚……</p>\n<p>孩子哈哈大笑，于是他大胜，我大败。</p>\n<p>看我很伤心的样子，孩子安慰我说：没事，我考虑问题，就是考虑老百姓多一点，你不要见怪。</p>\n<p>我说：不见怪不见怪……可我心里却在说，你这个熊孩子，就是从一个臆想开始，一旦被戮破就迅速跳开，跳啊跳，跳到对方累了，无奈承认你赢，这他妈的跟老百姓有什么关联？</p>\n<p>——这个孩子，他为人很好很好的，可是他的思考模式，与我完全不同，这让我疑惑不定，惊心不已，到底是孩子出了问题，还是我自己思维不正常？</p>\n<p>06</p>\n<p>在看史泰龙主演的《第一滴血》第四部，看到影片中史泰龙沾沾自喜的说：我为自己而战时，我不由自主的，又想起了与孩子的谈话。</p>\n<p>我非常欣赏这句话，因为我从不认为，这世上能有人，为另一个人代言。</p>\n<p>一个人必须要依靠别人代言的地方，大概只有法庭吧？但在法庭之上，律师也只不过是你的法律顾问，并不意味着他彻底代表了你的权利。你的权利任何人也无法代表，如果有人说他代表你，你多半遇到贼了。</p>\n<p>在这世界上，每个人都是独一无二的，任何一个人被忽视或被伤害，对这个人来说都意味着彻底的人生悲剧。但不管一个社会多么完美，也难免仍会有人遭到压抑。所谓文明，就是被压抑的人越来越少，而获得心灵自由的人，越来越多。一个人的权利一旦放任被别人代表，生存空间就会遭到残酷压制。</p>\n<p>每个人在这世界上，只代表他自己。在相当数量的人群中，甚至连夫妻都貌合神离，想一想，一个生活在底层的人，甚至连妻子都欺骗他，却有一个素昧平生素不相识的人，声称为他代言，这岂不是太离奇了吗？</p>\n<p>其实，我很想对孩子说，自以为是替老百姓思考，不过是最典型的、奴隶主思维。这种思维不只是奴隶主有，成熟的奴隶，也多是这种想法——实际上，奴隶和奴隶主是共用一个脑子的，要让奴隶接受奴隶主的思考，以臆想而非现实为开端，就是必由之路。</p>\n<p>臆想，是这样开始的：你被输入一种观念，你不是个独立的、个体的人，是一个集体中的一员，只是一个符号。你的集体处于极度危险之中，总有人要砸你的锅，不让你吃饭，敌情观念让你充满警惕，美国就是当仁不让的敌人。奥巴马为首的一小撮，一天到晚不琢磨别的，就寻思怎么砸了你的饭碗。</p>\n<p>——阶级敌人亡我之心不死！！！</p>\n<p>老实说，当我目睹这种斗争观念，于经济市场时代悄然复活之时，忽然感觉到心好累，好累。</p>\n<p>文明的观念，向前推进一步，千难万难。可如果有人向后轻轻拉一下，就犹如山裂雪崩，排山倒海势不可挡，一下子倒退回了三十年前。</p>\n<p>07</p>\n<p>几天前，看到有朋友仍然在激烈的争论，试图说服别人放弃斗争观念。我劝他说：算了，不要再争了，大势已经无可挽回，可怜三十年积累的点滴人文思想，已经消磨殆尽。三十年前迸发出来的创造情怀，如今已沦为笑柄，与其被倒退的历史巨轮辗碎，莫不如……下载个电影看看吧。</p>\n<p>万万没想到，看了个打斗片，片中的史泰龙，竟然有着我和同样的颓然心境。</p>\n<p>影片中的史泰龙，呈现的是在人心之恶面前的，无能为力。他是杀人高手，但坏人杀不不胜杀。最要命的是以暴易暴，只带来更多的暴行，最终他干脆歇菜了，躲进屋子里打铁，钻进林子里捉蛇，不想再掺合人类的事情了。</p>\n<p>但影片中，那几个愚腐的传教士，他们宁肯自己的老婆被人轮奸，也坚决反对暴力。这些非正常人类的正常观念，最终又让史泰龙先生，回到正确的杀人放火道路上来……</p>\n<p>史泰龙之为自己而战，或可能是退化时代的一剂解毒丹剂。这个时代就是这样，期望环境越来越好，这固是人之所愿，但事不由人，也没有办法。</p>\n<p>当黑夜来临，我们所能做的，不过是点燃自己床前的油灯，并不指望这微弱的火苗，能够驱散厚如山岩的黑暗。只要我们自己不被这黑暗的力量所吞噬，所迷失，这就够了。</p>\n<p>关键字: 民主 人性 维权 栏目: 社会透视 栏目重点发表: 栏目头条 作者: 雾满拦江</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[26479,9420,9540,10435,8642,8970]}