{"id":369708,"link":"https://chinadigitaltimes.net/chinese/2014/11/香港独立媒体｜在佔領區看《獨裁者的進化》/","date":"2014-11-05T06:37:44Z","modified":"2014-11-18T01:36:34Z","title":"香港独立媒体｜在佔領區看《獨裁者的進化》","content":"<p>佔領運動到今天似乎走進了胡同，漫長的佔領無容置疑地讓示威者及警隊兩方身心俱疲，進入高壓的狀態，大家都有意無意間將不滿情緒發洩在對方身上，私刑和辱警都不是社會樂見的行為，撕裂的傷口愈演愈烈，無論政府是多麼的無恥，社會運動是不能夠失去大眾的支持 (當然沒有可能要全世界都支持，但至少愈多市民愈好)，和平和非暴力是感召成功的最大原則，所以示威者只有克制一途，否則必然落得暴徒罵名，而且你不得不承認，戰場已經從實實在在的佔領區蔓延成為輿論戰，贏取中間派市民的支持，減少輿論壓力，盡力暴露政府的無恥已經是基本盤。</p>\n<p>在香港風雨飄遙的這段時間，能夠讀上《獨裁者的進化》也是一種書緣。我們是否能夠從中得到更多啟發?</p>\n<p>今天的獨裁國家已經披上偽民主的衣裳，民主只是建立威權治國的手段，非立國信守的原則，更枉論是人權法治的擁護者。它們也談自由，講法治，用法律保障及擴大自己的無上權力，用被操控的議會制定有利專權的法律。國家安全法是很多獨夫的尚方寶劍，很多時候甚至可以繞過私法情序直接入罪，憲制責任的廿三條和網路廿三條未來正正是鋏制言論自由的利器，政府未必需要告得你入，但由恫嚇構成的恐懼氣氛已經足夠令異見者禁聲。</p>\n<p>獨裁者喜歡選舉，選舉賦予了民意的光環，獨夫創立建制裡的反對黨，自行吸納反對聲音再加以管理。他們聲言代表小眾利益，在骨節上或會嚴斥政府，建立反對形像，但他們絕非堅實的反對派，在獨夫地位受到威脅之時，就會鋌身而出，搬出國家安全及整體利益的大仁義， 含淚支持，求選民忍讓，然報下次繼續故態服萌，是幫到手的好朋友。這些由政府創立的支持團體，喜歡以關愛、正義、人權或智庫等名稱命名來混淆視聽，意在欺騙那些對政治一知半解的市民，他們進行民意調查及諮詢報告，為政府政策護航，粉飾獨裁政治的運作，讓人搞不清是政府的立場正確，還是反對者的立埸有理。</p>\n<p>獨夫利用被收編的傳媒為自己歌功頌德，隱惡揚善，建立意識形態，投放龐大的公共資源，為政策作宣傳。而在不得不對付異見者時，除了僱用黑社會外，也可以用消防和救護，動不動說你阻街或置人命生死於不顧，將暴徒的帽子扣在你身上，在輿論戰上穩套領導地位。以上，我想香港人已經不再陌生。</p>\n<p>作耆走訪了委內瑞拉、埃及、馬來西亞及中國等地，研究在獨裁國家中的雞蛋如何面對高牆 ，得出的結論是非暴力抗爭。若然今天你要挑戰拳王泰臣，你會否用武力來挑戰他? 那樣你死了也沒有人可憐你，反而要跟他捉棋鬥智才有勝算，你贏左而被打，社會的同情已經是一種力量。暴力是有利獨裁者的，不要在對方擅長的領域上與人周旋。</p>\n<p>非暴力抗爭是漫長的，需要支持者無比耐性，而且運動不能夠是一鼓亂流的海水，它需要有方向、有計劃，行動永遠要比獨裁者快一步，才能使對方疲於奔命，忙中生亂。非暴力運動之得以成功，本質上是因為獨裁者很需要被統治者的協助，換言之，只要有足夠多的人收回他們對國家統治權的同意，事情才會露出曙光，所以運動不可以背棄人民，運動需要爭取不同階層的人的支持，最好有商人、高官、高官的子女、宗教領袖、校長等。而最佳方法，就是將民主及民生問題連結 (如果社會沒有民生問題，即大部分人都是得利益者, 坦白說，算罷啦)。反抗運動不可以四面樹敵，不要用仇恨語言，不要恨警察，要運動壯大，要拉攏他們進陣營，如果要恨，最好縮窄範圍，集中在一人身上。還有，不要看輕創意、幽默和嘲弄，它們可以為漫長的戰爭注入更多的動能，是治療恐懼的良石，亦是破壞當權者權威的利器。</p>\n<p>委內瑞拉的獨者查維斯曾指責示威的年輕人，是美國中情局派來的間諜，於是當地的年輕人就集體到銀行抗議，說政府積欠他們中情局的債; 米洛舍維奇的太太很喜歡以白花作頭飾，於是塞爾維亞的反抗者在大街上放生了大量摻白花的火雞(說人火雞在當地是一種侮辱)，迫使當地警方滑稽地收拾殘局; 對喜歡毒打示威者的一個塞爾維亞警長，在他妻女生活的社區貼滿了他丈夫行兇的照片，攻擊不穿著制服的他，阻嚇他及同袍不要濫用私刑。</p>\n<p>書本的終章說起中國，它是各國示威者都公認強頑及聰明的獨者。中國巧妙地將經濟自由化和政府壓迫緊扣在一起，政治仍然是社會討論的禁忌，但強大的經濟成就成功麻痺了很多人對政治權力的追求，經濟實力成功支撐了一個尊橫的政權。花無百日紅，經濟不會永遠增長，在面對不斷變遷的新時代，共產黨已經疲於奔命，黔驢技窮，小地震已經不停爆發，而未來的大地震又是否會發生? 我擔心有生之年也看不見。《從獨裁到民主》是非暴力抗爭者的聖經，屢次在書中被提起，它在wiki已可公開閱覽，它肯肯定是外國勢力滲透的最佳佐證，大家千萬不要看。</p>\n<p>沒有人知道運動最後走得多遠，但香港自此變天，當不合作運動擴散至每個社會階層每個生活細節時，我們要相信無權者的力量集中起來可撼動政府，要相信發聲可以連結更多的顆伴，要相信社會從此不再冷漠，要相信建立公民社能夠為大家及下一代帶來更大的幸福。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[26479,15334,26183,8712]}