{"id":369832,"link":"https://chinadigitaltimes.net/chinese/2014/11/新华网-近百名红二代在京座谈-林彪之女出席/","date":"2014-11-06T04:16:48Z","modified":"2014-11-06T04:30:05Z","title":"新华网 | 近百名“红二代”在京座谈 林彪之女出席","content":"<div id=\"attachment_369847\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/7AACE839595C19BC31031EDA5A61D55E.jpg\"><img class=\"wp-image-369847 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/7AACE839595C19BC31031EDA5A61D55E.jpg\" alt=\"林彪元帅之女林豆豆即席发言\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/7AACE839595C19BC31031EDA5A61D55E.jpg 550w, https://chinadigitaltimes.net/chinese/files/2014/11/7AACE839595C19BC31031EDA5A61D55E-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">林彪元帅之女林豆豆即席发言</p></div>\n<p>中红网北京2014年11月2日电<strong>（雅竹）为纪念古田会议召开85周年、红军开始长征70周年和中国工农红军东路军攻漳战役83周年，由红岩儿女联谊会、西花厅联谊会和井冈儿女联谊会联合主办的中国工农红军东路军后代座谈会，于2014年11月1日在北京万寿宾馆举行。罗东进（罗荣桓之子）、粟戎生（粟裕之子）、林豆豆（林彪之女）、周秉宜（周恩来侄女）、童丹宁（童小鹏长子）、童利宁（童小鹏次子）、黄春光（黄永胜之子）、王亚利（王宗槐之子）、杨珠江（杨至成之子）、曹飞（曹里怀之子）、刘畅（刘忠之女）、张雁之（张南生之子）、萧娜娜（萧新槐之女）、苏晓林（苏静之子）、孙东宁（孙继先之子）、孙东红（孙继先之女）、陈延生（陈正人之女）、刘求真（刘型之子）、陈越秀（陈志方之女）、邱五元（邱国光之子）、姬强（姬鹏飞之子）、李永平（李雪三之子）、王慧民（王秉璋之子）、曾汉江（曾国华之子）、叶军（叶青山之子）、罗旭东（罗洪标之子）、李君桐（李涛之子）、陈稚勉（陈伯钧之女）、王延荣（王平水之子）、刘松柏（刘型之子）、陈晓星（陈光之子）、刘煜鸿（刘亚楼之女）、王涌涛（王辉球之子）、陈崇北（陈奇涵之子）、卢晓滨（卢仁灿之女）、王小民（王诤之子）、梁小源（梁兴初之子）、涂西华（涂通今之子）、谭晓鹏（谭希林之子）、李彤妍（李达之女）、刘兴云（刘彬之女）、彭澎（彭嘉庆之女）、黄力力（黄连秋之女）、赵珈珈（赵尔陆之女）、翁继成（翁祥初之子）、王京生（王紫峰之子）、王亚中（王宗槐之子）、张正飞（张令彬之子）、刘蒨（刘忠之女）、何光晔（何长工之子）、吴志民（吴岱之子）、谭斌（谭政文之子）、王太行（王耀南之子）、陈人康（陈士榘之子）、邓淮生（邓子恢之子）、邓小燕（邓子恢之女）、杨东成（杨成武之子）、赖小鹏（赖传珠之子）、严安（严俊之子）、何继明（李立之子）、黄晓龙（黄炜华之子）、李卫雨（李聚奎之女）、刘小玲（刘禄长之女）、施钧慧（欧阳毅儿媳）、郑南东（郑效峰之子）、潘豫沙（潘焱之女）、杨南征（耿青之子）、杨秋华（杨得志之女）、李京利（李平之女）、金逊（金绍山之子）、朱新春（朱良才之子）、邓英（邓华之女）、林春晖（林伟之子）、袁塞虹（袁光之子）、左太北（左权之女）、云晓兰（陈奇涵儿媳）、罗小明（罗舜初之子）、袁晋（袁子钦之子）、黄小兵（黄鹄显之子）、陈华（陈士榘之子）等90余名中国工农红军东路军后代代表参加了座谈活动。座谈会由红岩儿女联谊会和西花厅联谊会总干事童丹宁主持。 </strong></p>\n<p>王勇涛在《漳州战役烈士英名彪炳史册》的主题发言中，向与会者详尽地介绍了攻漳战役的背景情况、战斗的惨烈境况以及历史意义。王勇涛的父亲王辉球将军在2003年逝世前曾给他讲述了身上留下的子弹就是在漳州战役中留下的。</p>\n<p>漳州战役是土地革命战争时期，中央红军东路军对驻守福建省龙岩、漳州地区国民党军进行的进攻战役。1932年3月上旬,中央红军主力撤围赣州后，国民党军增强了赣江流域大中城市的防御，其在苏浙皖边、浙赣边及福建境内的兵力却比较薄弱。中旬，中国共产党苏区中央局在赣州东北江口圩举行会议，讨论红军行动方针问题。毛泽东提出了向赣东北方向发展，以求在赣江以东，闽浙沿海以西，长江以南，五岭山脉以北的广大农村建立苏区，发展革命战争的战略方针。苏区中央局拒绝了毛泽东的意见，坚持沿赣江两岸向北发展，夺取赣江流域中心城市，并决定将中央红军第1、第5军团和第3军团分别组成中路军和西路军。稍后，又决定将中路军改称东路军，临时到福建行动，打击福建国民党军和进入闽西的粤军，巩固闽西，筹措经费。下旬，毛泽东随东路军到达长汀后，根据闽西地区敌我形势和漳州易攻难守的地形特点，致电苏区中央局，建议以东路军攻占龙岩，夺取漳州，消灭国民党军第49师，发展革命形势。苏区中央局接受了毛泽东的建议。此后，毛泽东即以中华苏维埃共和国临时中央政府主席的身分，率东路军执行攻取漳州的任务。</p>\n<p>1932年4月3日,红军第1军团总指挥林彪、政治委员聂荣臻率红4、红15军由长汀出发,向龙岩、漳州前进。10日，红军在龙岩以西地区歼国民党军第49师第145旅约两个团，俘600余人，当日攻占龙岩城。该旅余部撤往漳州。14日,红5军团政治委员萧劲光、副总指挥董振堂率红3军（欠第8师）、红13军到达龙岩城，与红1军团会合。随后东路军即进行进攻漳州的准备工作。漳州守军系第49师第146旅及第145旅余部。其主力配置在漳州外围天宝、南靖（今靖城）一线，依托杨梅岭、十二岭、风霜岭、宝林一带山地固守；另一部兵力位于漳州市区。中央红军东路军决定：首先歼灭漳州外围之敌，尔后乘胜夺取漳州。部署是：红1军团第4军在左为主攻，第15军在右为助攻；红5军团第3军位于南坪附近为预备队；第13军位于龙岩,保障主力侧后安全,并维护龙岩至漳州交通，闽西军区之红12军位于上杭、武平、永定地区，监视粤军行动。19日拂晓，红军主力对漳州外围之国民党军发起攻击，首先突破了国民党军主阵地十二岭，接着由左向右横扫，将守军阵线全部打乱。当日占领天宝、南靖，乘胜向漳州市区进击。在漳州以西茶铺地区击溃由漳州出援之国民党军一部后,于20日8时占领漳州。漳州战役结束后，红军在当地共产党组织和游击队配合下，相继占领角尾、海澄、石码(今龙海)、山城（今南靖）、小溪（今平和）、漳浦、旧镇、浦南、长泰等地,实行分兵发动群众,宣传抗日主张，扩大红军和筹款。</p>\n<p>1932年5月28日中央红军东路军回师闽西地区。此役红军攻占城镇10余座，歼灭国民党军第49师大部，俘副旅长以下2300余人,缴获长短枪5000余支、火炮8门、飞机2架和军用物资，同时筹款百万（银元）。这一胜利,巩固和扩大了闽西苏区，发展了闽西地区的游击战争，支援了东江地区人民的斗争。</p>\n<p>漳州战役是中央红军在执行外线作战任务情况下所进行的一次城市进攻作战，是毛泽东同志在总揽全局的基础上，实事求是、审时度势、正确选择战役进攻方向，于被动战局中争取主动并取得胜利的杰出典范。</p>\n<p>第一，正确选择了红军东征的战役进攻方向。赣州撤围后，中共苏区中央局就红军下一步的行动方问题进行讨论，毛泽东提出向赣东北发展的战略方针，但遭到&#8221;左&#8221;倾路线的否定，直至进入闽境后，在不利的战事情况下，苏区中央局才同意了毛泽东再次提出的向敌人力量薄弱地区进攻的战略方针，使漳州战役的顺利实施成为可能。</p>\n<p>第二，在选择战役进攻方向时，毛泽东及时提出了红军东路军应&#8221;直下漳（州）泉（州）&#8221;的建议，为红军东路军战役行动指出了正确的作战方向。第三，在战役部署上，红军东路军实行了集中兵力，先扫外围，后取中央的正确战法，使得攻克漳州顺利进行，大长了红军的志气。</p>\n<p>漳州战役的胜利证明了毛泽东的战略方针的正确性。是毛泽东敢于坚持真理，不断与王明“左”倾冒险主义作斗争的结果，在此次战役中，毛泽东坚持真理的方式，则更多地表现为耐心、韧性与顽强。这种顽强的自信，追求真理的执着，坚韧不拔的意志，不管在任何时候都是至关重要的。</p>\n<p>童丹宁向与会者汇报了建立漳州战役烈士纪念园的筹备以及工作进展情况。1900年12月，父亲童小鹏经中央习仲勋批准，到漳州定居撰写回忆录，一到漳州力促建立攻克漳州纪念碑。1992年4月20日，由聂荣臻元帅题写碑文的“中共工农红军东路军攻克漳州纪念碑”在漳州红楼前揭幕。1997年7月童小鹏题写“红军桥”和“漳州战役南靖决战纪念室”。1997年9月17日童小鹏证明信，漳州战役在内洞村。“攻漳战役研讨会”于60周年、70周年、80周年之际在漳州举办三次。2012年6月，王辉球之子王涌涛向漳州市委建议建纪念碑。2013年7月15日—9月18日童丹宁分别致信漳州市委陈冬书记、福建省委于维国书记、国家民政部李定国部长致信《关于建立国家级烈士纪念设施——中国工农红军东路军漳州战役烈士纪念园的建议》。2014年南靖县完成“纪念园”总体规划设计。2014年9月，南靖县发改局通过漳州市上报福建省发改委投资2000万，建纪念园，并建百位将军塑像。</p>\n<p>童丹宁在座谈会上宣读了致中央领导人《关于建立国家级烈士纪念设施的建议》和《一年工作计划》，希望各方面齐心协力，2016年4月20日漳州战役纪念日前将漳州战役烈士纪念园建成。</p>\n<p>罗荣桓元帅之子罗东进中将在发言中谈到，当前国内一些别有用心的人，颠倒黑白，混淆是非，蛊惑人心，建立中国工农红军东路军漳州战役烈士纪念园是一件利在当代、功在千秋的好事，每一个有正义感的人都应该支持。</p>\n<p>林彪元帅之女林豆豆在即席发言中提出充分尊重历史事实，对历史事件应加紧挖掘、整理的建议。</p>\n<p>经过充分的讨论，建立中国工农红军东路军漳州战役烈士纪念园的倡议得到了与会者的一致支持，参加座谈会的东路军后代们在军旗上签上了自己和父辈的名字。</p>\n<p>会后，与会者进行了集体合影。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18271,18270,18269,20505],"tags":[26479,9526,13222,10216,8585,13788,14693]}