{"id":369843,"link":"https://chinadigitaltimes.net/chinese/2014/11/中国青年网｜绝不允许砸共产党的锅-掌握意识/","date":"2014-11-06T04:14:02Z","modified":"2015-12-12T03:15:11Z","title":"中国青年网｜绝不允许砸共产党的锅","content":"<p>据中国社会科学报报道，11月2日，中国红色文化研究会、中国政治学学会科学发展与政治和谐专业委员会在京举办掌握意识形态斗争主动权理论研讨会。与会同志认真学习习近平同志在文艺座谈会上的讲话及去年在全国宣传思想工作会议上的讲话，深入分析当前意识形态工作的形势，围绕如何掌握意识形态斗争主动权的问题进行了深入研讨。</p>\n<p>会议提出，近年来，意识形态工作的内外环境更趋复杂多变。随着国际资本主义基本矛盾日渐激化和中国特色社会主义不断胜利，境外敌对势力对我加大渗透和西化力度，图谋颠覆中国特色社会主义，遏制世界多极化趋势，维护国际资本大一统的旧有国际秩序。在境外敌对势力的支持、唆使下，国内一些组织和个人不断变换手法，散布流言蜚语，造谣生事，煽风点火，制造思想混乱，抢占舆论高地，与我争夺人心民意。香港“占中”风潮，少数民间组织胆大妄为，某些意见领袖、网络大V和体制内“异见人士”嚣焰日长。</p>\n<p>在尖锐复杂的意识形态斗争中，绝大多数党员干部的表现是好的。但是也有一些党政干部，特别是一些领导干部，过分爱惜自己的羽毛，乡愿作风严重，老想着两边讨好、四处结缘、八面玲珑，以塑造自己的开明形象。他们在重大意识形态问题上含含糊糊、遮遮掩掩，甚至首鼠两端、见风使舵，更有甚者则走上了纵容、支持错误思潮的道路。爱国主义内容从教材中大幅削减，一些学科领域马克思主义失语，新自由主义、历史虚无主义、“宪政改制”思潮泛滥，某些有西方背景的所谓“专家”、“学者”混入一些部门，思想文化领域一些与党同床异梦的干部非但没有受到批评处理，反而得到提拔重用。如此等等，都是极为发人深省的。</p>\n<p>事实表明，意识形态对经济、政治的反作用日益凸显，意识形态工作的重要性和迫切性已经以前所未有的程度摆在我们面前。意识形态工作关乎旗帜，关乎道路，关乎政治安全、经济安全、社会安全，关乎人民群众的安危祸福，关乎民族复兴伟大事业的兴衰成败。要保证深化改革、扩大开放不致半途而废，要保证经济建设的中心地位不动摇，必须牢牢掌握意识形态斗争的主动权。</p>\n<p>掌握斗争主动权，就是要在矛盾对立中始终居于主要方面，就是要牵着对方的鼻子走，就是要玩敌于股掌之间。为此，必须弘扬主旋律，加强正面引导，用中国特色社会主义成果引导舆论，用社会主义价值观凝聚人心；为此，必须高度重视苗头性、倾向性问题，打好主动仗，防患于未然；为此，必须高度重视网络斗争，按照网络生态的运行规律，综合运用法律、技术手段，治理网上乱象，让网络空间成为激发正能量的坚强阵地。 会议认为，掌握斗争主动权，关键在自己。《孙子兵法》说：“用兵之法，无恃其不来，恃吾有以待也，无恃其不攻，恃吾有所不可攻也。”有以待、不可攻，就是最大的主动权。</p>\n<p>当务之急是做好以下几件事：</p>\n<p>一是各级领导干部要涵养共产党人的浩然正气。怕鬼是因为心里有鬼。有些同志一听到蝲蝲蛄叫就不敢种地，一听到人家攻击什么就不敢再坚持什么，就是因为内心深处有私心杂念或者对方价值观的因子。这些同志以为忍一回、让一着、退一步，就会求得安宁。殊不知躲得过初一，躲不过十五，越退敌对势力越得寸进尺、变本加厉，直到把你逼到悬崖绝处。进一步的问题是，如果防线不牢，有了破绽，那就更加糟糕。吃了人家的必然嘴短、拿了人家的必然手软。一旦短处、辫子攥在人家手里，想要拿回主动权是不可能的。俗话说：“篱巴扎得紧，野狗钻不进。”如果我们是彻底的唯物主义者，心底无私、一身正气、两袖清风，又何惧之有？因此，建议我们的领导干部重读方志敏、杨靖宇，重读范文澜的《大丈夫》，重读毛泽东提议选编的《不怕鬼的故事》，彻底战胜贪欲、软弱、狭隘、委琐和渺小，以顶天立地的共产党人的伟岸姿态出现在意识形态斗争的前沿。</p>\n<p>二是要把庭院打扫干净。外敌强攻不可怕，木马计最可怕。掌握斗争主动权，首先要把自家垃圾清除出去。为此，绝不允许东食西宿、两头通吃的现象继续存在，必须明确告诫人们：跟谁走才有好处、有前途，跟谁走没有好处、没有前途。要让正派人，坚持马克思主义的人，和党一条心的人吃香，让和境外敌对势力眉来眼去、勾勾搭搭的人风光不再。在中国这块土地上，无论什么人，只要发议论，就不能违犯《宪法》，不能背离党的基本路线，不能向以习近平同志为总书记的党中央叫板。尤其是体制内的人，绝不允许吃共产党的饭，砸共产党的锅，而不管你资历多深、名声多大。在意识形态部门尸位素餐者，要调离岗位；砸共产党锅者，要收回共产党给他的饭碗。党报党刊党台党网、党政干部院校、大专院校绝不能再给拆共产党的台、坏老百姓的事的人提供招之摇之的市场。发现一起，处理一起；发现多少，处理多少。香港“占中”，内地一些民间组织猖狂，背后都有境外敌对势力“输血”。要学习俄罗斯，民间组织的资金来源必须如实申报，申报不实者必须彻查，并作出相应制裁，以切断其供血管道。为境外敌对势力奔走的那些人，多是些利欲之徒。断了财路，他们自然会消停许多。</p>\n<p>三是要在经济基础上下功夫。功夫有时候是在“诗外”的。意识形态工作必须有经济基础的支撑和保障。分配不公，基尼系数过大，人民群众就会对我们有意见，从而给境内外敌对势力留下口实和空子。必须毫不动摇地坚持以公有制为主体、多种所有制经济共同发展的基本经济制度，不折不扣地贯彻公平正义的原则，诚心诚意地走共同富裕的道路。有了这个基础，广大人民群众就会坚定地站在我们一边。有了人民群众这一铜墙铁壁，我们在意识形态斗争中就会永远立于不败之地。 会议强调，必须有长期作战的准备。正如鲁迅所说：“战斗正未有穷期，老谱将不断袭用”。100年以后也会有意识形态领域的斗争。在尖锐复杂斗争中将实现中国梦的伟大事业推向前进，到大风大浪中去迎接世界社会主义运动的高潮，就是我们这一代及以后几代人的光荣使命。不管前进的道路上还要发生多少曲折，还要经历多少坎坷和风雨，我们一定能够到达胜利的彼岸，因为我们的事业顺乎历史潮流，因为我们的事业合乎人心民意！</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/带鱼.jpg\"><img class=\"alignleft size-full wp-image-369844\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/带鱼.jpg\" alt=\"带鱼\" width=\"207\" height=\"244\" /></a>中国红色文化研究会名誉会长、中央组织部原部长张全景讲话。中央文献研究室原主任逄先知，中央党史研究室原副主任、北京大学教授沙健孙，中国社会科学院学部委员、中国史学会会长张海鹏，中纪委驻国务院侨务办公室纪检组原组长林文肯，中央宣传部研究室原主任刘祖禹，军事科学院战略研究部原部长姚有志，军事科学院战略研究部学术委员会原主任彭光谦，解放军总参某部原政委、昆仑策研究院常务副院长宋方敏，北京大学教授董学文，中国社会科学院《文学评论》原副主编曾镇南发言。会议由中国红色文化研究会会长刘润为主持。（来源中国社会科学报）</p>\n<p>（图片由数字时代编辑选自网络）</p>\n","author":296,"categories":[18271,18270,18269,20505],"tags":[29568,9375,23882,8712]}