{"id":369819,"link":"https://chinadigitaltimes.net/chinese/2014/11/法广｜阎连科：从中国最真实最深层的地方把握历/","date":"2014-11-06T04:09:51Z","modified":"2017-02-14T06:01:06Z","title":"法广｜阎连科：从中国最真实最深层的地方把握历史和现实","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/02.jpeg\"><img class=\"alignleft size-medium wp-image-368347\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/02-300x166.jpeg\" alt=\"阎连科\" width=\"300\" height=\"166\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/02-300x166.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2014/05/02.jpeg 639w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>法广有幸采访到了刚刚从布拉格回到北京的阎连科：</p>\n<p>阎连科：获得卡夫卡奖对我来说还是有点突然，因为这个奖已经评了14届，在亚洲地区，之前是日本的作家村上春树获得过，中国作家是第一次获得。我这次去以后才知道，在之前的十四届中间，只有两个人是第一次入围就得奖，第一个就是前几年获得诺贝尔奖的英国作家品特，第二个就是我。非常意外，我第一次入围就得奖。</p>\n<p>这是一个以卡夫卡的名字命名的奖项，有八个评委，包括捷克，西班牙，德国，俄罗斯等国际人士组成评委会，至于如何入围，如何评奖我一概不知，这个奖不象诺贝尔文学奖那样，这么多年下来，大家都知道一些情况。所以我说对我来说，这是很突然的，之前并不知道自己如何入围，直到通知我去领奖，才知道发生了什么事情。</p>\n<p>法广：您有没有受到卡夫卡写作风格的影响？</p>\n<p>阎连科：我想很难说是否受到过他的影响，卡夫卡是世界上很多作家都非常喜欢的作家，所以我们都说他是“作家中的作家”，卡夫卡的小说我基本上全部都看过，我非常喜欢。如果说卡夫卡对我的有影响的话，我觉得有一句说的很好，作家马尔克斯在看完卡夫卡的《变形记》以后说：“原来小说可以那样写”。所以我看完卡夫卡的全部小说，我就会很清楚的知道，卡夫卡可以这样写小说，我也可以那样写，我可以和卡夫卡一样，走另外一条和大家完全不一样的写作路子。卡夫卡对我的启发就是这样一种情况。</p>\n<p>法广： 那就请您介绍一些你如何走和别人不一样的写作路子，因为卡夫卡评奖委员会说，将今年的奖颁发给您的原因是您“通过犀利的观察将中国的现实表现了出来“，您如何通过写作做到这一点？</p>\n<p>阎连科：我想中国的现实非常非常复杂，没有一个作家有能力能够全面地，真正地把中国最深刻，最广泛，最复杂的某种真实表达出来。我想对卡夫卡也好，对二十世纪整个文学也好，忽然会发现，在某种写作中间，可能不需要我们能看到，能谈到的那种真实，中国现实的复杂性，荒诞性或深刻性已经到了这样一种程度，现实主义几乎没有能力去描述中国的现实。</p>\n<p>所以我发现在中国的现实中间，有一种真实是被真实掩盖的真实，或者说是我们所有人都看不到的真实，还有一种真实是我们几乎认为不存在的真实，恰恰这种真实在中国不仅存在，而且更真实，是文学最重要的真实，也是整个中国文学几乎无法关注或不愿意去关注的某种真实。我想我的写作不论是犀利，批判，是美或忧伤，恰恰就是这种被真实掩盖的真实，看不见的真实，几乎不存在的真实，我要去捕捉，挖掘这样一种真实的存在。<br />\n法广：请用您的作品为例，向我们介绍一下您是如何来反映中国社会的某一个真实的现象的？</p>\n<p>阎连科：以《四书》为例，表面上看，好像那是上个世纪五，六十年代中国的一段非常悲剧的大历史，其实读那部小说的时候就会发现，在那个背景下，那些事情是如何发生的，这的确是我们每一部现实主义作品都无法表现的，只能用我说的“看不见的真实”才能描绘出那样的一件事情，《四书》是非常典型的写了上世纪五，六十年代的大饥荒，大跃进，大炼钢铁，知识分子被劳动，改造，那样一段被清洗的历史，但表面上看写的是那一段历史，但更重要的是小说探讨了为什么这件事从表面上看不会发生，但实际上却发生了。</p>\n<p>还有去年刚刚在法国出版的《日光流年》，写的是一个村庄所有的人都活不到四十岁，他们为活到四十岁大家坚韧不拔的奋斗，当然这些情况在现实生活中都不太可能发生。</p>\n<p>《受活》也是这样一种情况，中国人花无数的钱，要把列宁的遗体买过来， 发家致富，挣钱，过最好的生活，而列宁恰恰是社会主义旗帜的鼻祖，和马克思一样，这些都非常讽刺，也非常乌托邦。</p>\n<p>我想正是抓住了这种看不见得真实，才让大家知道中国的真实恰恰就是阎连科写的这类作品。</p>\n<p>另外还有去年写的，今年刚刚出版的作品《炸裂志》描写的是中国三十年发生的变化，在那部书里，几乎感觉不到什么叫“改革开放”，而是感觉到中国的富有，膨胀和爆炸都是来自于一种非常不可思议的力量。我想这种力量只有在读小说的时候才能感受到，这在生活中间是感觉不到的。我想我一贯的写作就是这样的，从中国最真实的地方，最深层的地方出发，去把握中国的历史和现实。</p>\n<p>法广：您的获奖感言非常关注“光明和黑暗”，您刚才也说到中国目前处于爆炸性的阶段。您认为中国的现实目前最令人关注的主题是什么？</p>\n<p>阎连科：我在获奖感言中也提到中国是一个非常复杂的现实，每个作家都能看到这个各种各样的真实，能看到现实中的光明，美好和善良，但是我说我作为上天选中的感受黑暗的作家，所以只能从黑暗中感受某一种真实，甚至从黑暗中感受光明，从黑暗中感受美。</p>\n<p>我想今天对于我，对很多知识分子来说，对中国现实最大的不安就是焦虑，大家不知道这艘巨轮要开到哪里去，会发生什么事，彼岸是什么，。我想今天所有的知识分子，或者作家，真正关系中国现实的人都会感到焦虑和不安。</p>\n<p>当然生活中有各种千奇百怪的事情，但集中起来就是中国知识分子和中国作家们的焦虑和恐惧吧。<br />\n法广：在将现实转化成文字的过程中您遇到的最大困难是什么？</p>\n<p>阎连科；《为人民服务》和《丁庄梦》之后，的确有一段时间，大概七，八年或十年时间里我的写作受到一定的局限性，因为自己觉得缩手缩脚，想像力不敢那么张扬和爆发，但是在《四书》和《炸裂子》之后，我可能就卸下了这个包袱。<br />\n首先是因为自己的年龄到了五十几岁，我常说，老天不会再给我留下太多的，最好的写作时间了，我必须做到想怎么写就怎么写，想写什么就写什么，想怎样去破坏现有的写作秩序就尽力去破坏。毫无疑问，写作对我来说是最大的自由，只有通过写作的自由才能达到心灵的自由。</p>\n<p>另外我也坚信，无论如何，中国这艘大船只能向前，不能后退，不是中国同不同意的问题，世界上其他的国家也不会眼睁睁地看着中国这个民族出现倒退，可以原地踏步，甚至后退一点，但最终是必然向前的，也是基于这样一种对社会的判断，我才能做到自己想怎么写就怎么写，想写什么就写什么。</p>\n<p>法广：这次去领奖的时候，对中国文学在世界上的地位，以及世界文学对中国文学的看法有没有新的感受和体会？<br />\n阎连科：我想不能简单地说 中国的作家莫言拿了诺贝尔文学奖，阎连科拿了卡夫卡奖就认为世界文学开始关注中国文学，或者中国文学走向世界了，实际上没有那么简单。反过来，那么法国有那么多作家获诺贝尔文学奖，那能不能说法国文学是世界最好的，独一无二的？不能这样去认识，我想文学还是要很长一段时间，很多作家共同努力。</p>\n<p>中国还缺少巴尔扎克，雨果，加缪那样的作家，也缺乏优秀的剧作家，我想中国的作家还没有达到那样的高度，也更缺少像卡夫卡，马尔克斯那样的作家。还需要一代，两代人共同的努力。我想现在对中国文学乐观未免有点太早了。</p>\n<p>我对中国文学不太乐观有种种原因，不仅在世界上不够乐观，就是中国本土也是一样，我们认为的传统经典的写作，在中国的阅读人数非常少。市场化，玄幻小说都在侵蚀经典小说。还有一个重要的原因，就是经典写作的环境现在不是百分之百的宽松，这需要作家个人的能力，才华和人格去做努力的，作为一个作家，如果缺少这样的人格和能力，事实上就是缺乏创作出伟大作品的才华。</p>\n<p>我想我不知道如何去判断中国文学，我只能说自己要尽力去写作。而写作作为文学本身不再为出版，为读者或者为得到某一个奖项去写作，而仅仅是为了文学本身。</p>\n<p>阎连科在他的获奖感言最后表示，卡夫卡奖评委会授予他的这个奖项，不是约伯在历尽黑暗和苦难之后获得的光明和财富，而是送给了那个感受了苦难而惟一逃出来报 信的仆人——那个行走夜路的盲人——的一束灯光。因为这束灯光的存在，那个生来就是为了感受黑暗的人就相信，他的前面是明亮的；因为这片儿明亮，人们就能 看见黑暗的存在，就可以更加有效地躲开黑暗与苦难。而那位仆人或盲人，也可以在他报信的夜路上，人们与他擦肩而过时，去照亮前行者的一段——哪怕是短暂的 路程。</p>\n<p>感谢阎连科接受法广专访。</p>\n<p>来源：法广</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[26479,27153,9932,9826,17523,11170,26474,13738,18371]}