{"id":369850,"link":"https://chinadigitaltimes.net/chinese/2014/11/林贤治：书报审查与秘密阅读/","date":"2014-11-06T04:20:36Z","modified":"2014-11-06T04:20:36Z","title":"林贤治：书报审查与秘密阅读","content":"<p>在我国，有关禁书方面的书寥寥可数；其中，专一叙述号称“社会主义国家”的禁书者，《民主德国的秘密读者》恐怕还是第一部。</p>\n<p>书的名目，来源于2007年在莱比锡召开的“民主德国的秘密读者”大会。所谓“民主德国”，早在十几年前即已成为历史，而德国人民仍然没有忘记把那段沉痛而屈辱的记忆发掘出来，讨论、研究、传播，做别些有着同样命运却善于健忘的国民认为是多余的事。在大会上，禁锢时代的见证者分别讲述当年如何打破审查和封锁进行秘密阅读的情况，书中的内容，即由大会发言稿整理汇编而来。这些保持缄默、被封存多年的话语，对于认识一个延续了数十年的极权体制具有重要的价值，所以有评论认为，此书是一份对民主德国社会史的贡献。</p>\n<p>二战以后，德国国土被划分为东西两块，即苏军占领区和盟军占领区，及后分别建立“民主德国”和“联邦德国”两个国家，习惯上，我们称作“东德”和“西德”。东德同其他一批中、东欧国家都是苏联的小矮人，走苏联的道路；西德倾向西方，实行的是美国和西欧国家的民主政制。的确，这是两个对立的阵营；从上世纪四十年代末起，一个“冷战”时代就已经开始了。</p>\n<p><wbr /></p>\n<p>东德是一个苏联式社会主义国家。它为特点是党在国家之上，由党治国，一党专政。由于强制实行政治统一，因此，要求思想一致性，加强意识形态控制是势所至的事。书报审查制度本来是中世纪教会及君主专制制度的派生物，这笔旧制度的遗产何以为新国家所继承，绝对的集中与统一是症结所在。马克思对普鲁士的书报审查从来深恶痛绝，而东德的“马克思主义者”却奉之为“国宝”，真是一大讽刺。</p>\n<p>东德审查体系的枢纽是隶属文化部的“出版社与图书贸易总局”，负责审批各项出版计划，并向最终授权的近百家出版社下发文件。出版社每出一种新书事先都必须通过发行许可审查。这是一种经典的预审查模式，其实是一种预惩制，把异端思想给提前处理掉。此外，它监控着全国的销售系统，统领图书馆、相关的外贸机构，包括版权贸易，并严格组织安排书号发放工作。它还不定期地向海关提供官方咨询性服务，当然，海关和邮局一样，处理邮递及日常图书审查更多地要和国家安全部门合作。</p>\n<p>早在上世纪五十年代初，国家就发布了1945－1953年的筛除书单，令人想起罗马教廷的《禁书目录》。出版社的图书品种和内容受到严格限制，―些被认为有反党思想倾向的作家无法出版作品，出版之后，也要受到政治迫害。书中有两个著名的例子：巴赫罗写出《抉择》，交由西德出版，然后通过救护车成功偷运到东德。他没有被看作作家，而被视为间谍、叛徒、反革命而遭到逮捕。哈费曼通过地下渠道发表文章，批评斯大林和乌布里希，以及“标准化的马列主义”，被两次开除出党，并被东德科学院开除。</p>\n<p>除了出版社，在图书馆，书店，书展，都要求建立“自主的检查体系”。就是说，除了审查机构的监控与审查，还要求互相监督和自我审查。书中写道：“最有效的控制和培训监控技术，其真正目的是自我审查，把作者、电影制作人和词曲作者、记者和科学工作者都自愿变做政权的‘精神帮凶’（布莱希特语）。”</p>\n<p>对图书馆的审查，是指对图书发行传播的审查，目标针对各种信息传播载体，包括印刷商、出版人、销售商以及图书管理员，实质上读者被当成了监控对象。在图书馆的管理流程中，馆长决定一切。在分配完书目号之后，馆长要对“有问题”的图书进行预检，最终决定图书的可用度，对图书设置使用权限，并决定是否从书单和书库中剔除。图书馆设有封锁书库，即所谓“毒草室”。其间存放的书籍被归为法西斯主义、色情、非人道或者反马克思主义等类，即属于危害国家的书籍。所有这些书籍不能外借，只有出示证明才允许进去查阅。大约有点类似我国六十年代的“灰皮书”之类，印有“内部发行”、“内部参考”字样，以供应一定级别的干部和机关单位，但也同样需要持证购买。关于东德审查的严密程度，书中说是每本书的书名或标语、前言后记、索引目录以及作者或编者的名字构成了这本书的敏感词场，也就成了图书馆的调查对象，这种状态一直持续到1990年德国统一时为止。</p>\n<p>书报审查制度豢养了一大批专门负责鉴定书刊的政治品质、凭身份随时制造权力又随意消费权力的隐身人，这就是“审读员”。国家利用他们窥探、监视、恫吓出版社，而鉴定费用又须由出版社负担。在书中，柏林新教出版社社长说他每年圣诞节前就会收到一份多达200本书目的长长的书单，每本都有评语和具体的鉴定费，然后，他就得按惯例统一签名付账。德国统一后，他曾在柏林某街区的国安部隐蔽处所内见到3000多份装订整齐的鉴定书，大为震惊。他了解到，这些审读员都是由国安部物色的，其中有神学家，也有来自多所大学的教授。他愤怒地说道：</p>\n<p><wbr /></p>\n<p>我们认为最恶劣的审查官不是国家机关，而是这些所谓的审读员。和国家机关有商量的余地，他们也要在党中央面前汇报工作——他们也害怕，比我们还要害怕。更令人气愤的是我们无法认识的那群人，为国家机关提供审查辩词的那群人，就是因为他们那些鉴定书，有时让我们的工作进行得非常艰难。</p>\n<p><wbr /></p>\n<p>1961年以前，柏林的西德边境还是开放的，东德的读者可以不断地从西德一边携带需要的书刊。在西德，各报社也乐于向东德同胞提供报纸，甚至免费取阅。柏林墙修建以后，特别在七十年代以后，旅游活动在封锁中变得频繁起来，此时，西德有关机构继续有计划地向东德教会、其他团体和个人输送报刊和宣传品。这样，在整个审查体系中，海关和邮局的作用便显得格外重要了。</p>\n<p>邮局对投寄书刊有严格的规定：除内容符合意识形态的标准之外，寄件人和收件人都必须是私人并且每次只能邮寄一册，否则被没收。据统计，六十年代经没收的图书包裹每年达7万件，印刷物总计42万册，仅1960年一年，经检查的邮政包裹就有2100万件。从1963年起，各地区海关管理处专门成立了图书委员会；至八十年代，海关当局进一步要求成立图书审查核心工作组。海关管理处在建柏林墙当年的年度报告中写道：“邮政检查涉及的检查工作及安保工作的口号，一律为‘不能放过敌人’。”</p>\n<p>所有的审查机构都通向国家安全部。在东德，国安部是一个握有无限权力，令人生畏的机关。极权国家一方面是专制政治，另方面是神秘政治，而国安部则是完整地体现了国家的这种既残暴又阴鸷的两面性格。国安部的人员及功能深入渗透到出版社、书店、图书馆、各种书展、海关和邮局，以致后来接管了邮政审查。可以说，国安部无处不在，随时随处捕获那些胆敢制造、输送和阅读禁书的“敌人”。由于它无权实施处罚，便与其他有权处罚的部门、机构如警方、法院进行有效合作，以确保其工作的“合法性”。一个国家，竟至于依靠安全部门插手文化，可见集权政治的全能性；实质上，这种干预只是维持表面的稳定，它根本无法掩盖统治关系的内在的紧张。</p>\n<p><wbr /></p>\n<p>作为一种制度，书报审查自然形成它的对立面，那就是大批的秘密读者，也就是潜在的敌人。这些读者中除了市民、工人、教徒、危险的大学生和知识分子之外，还有官员和一般公务人员，覆盖面很广。所以说，书报审查并非是统治集团在唱独角戏，它是一个社会工程，一场众人参与的洗礼仪式，甚至是一场战争。</p>\n<p>由于书报审查制度的存在，读者发明并发展出了一整套秘密阅读的技艺，从图书走私、行窃到地下印刷、复制与传播，五花八门，极具创意。自由领导读者。他们大多从个体出发，以不同的方式，目标一致地致力于打破禁闭的世界。中国成语所谓“魔高一尺，道高一丈”，确实如此。书中秘密读者的众多事例提醒我们，没有理由对人类进步的未来丧失信心。</p>\n<p>从书中可以看到，每位秘密读者都是名符其实的“藏书家”。有一位编辑说，他把最著名的禁书《新阶级》装进塑料袋捆好后去入化粪池，后来他才知道，这种藏书法并非他的首创，国安部知道，每个“白痴”都是这么干的。他还提到女作家金斯堡写劳改营经历的《生命的轨迹》没有封面，也没有内封，而是被一层油布包着，据说该书由西德出版，然后空投到东德境内，所以才用防水油布做封面。图书走私商埃克特的书架有120本禁书，由于害怕国安部发现，把它们全都藏到了屋顶上。从西德带书到东德，人们常常把书藏到火车的厕所里，办法是用钥匙或简易螺丝刀把厕所的镶板墙揭掉，等过了边境再行取出。也有人过境时，关掉厕所水箱的进水口，用塑料膜把书包好藏进水箱，过境后再取出来，据说把书藏进厕所有个很大的好处，就是即使被发现，也无从识别藏书者的身份。为方便计，许多人将报刊藏进背包里或贴身上口袋里，也有人藏进裤腿里或者自行车轮胎里，有一个胖妇人还把报纸直接绑在肚皮上。在东德遭到严重迫害的宗教团体“耶和华见证人”的做法别出心裁，把《圣经》和它的核心期刊《守望台》剪成纸条，塞进无核的烤李子或者去了仁的核桃里面，然后把这些李子、核桃放在包裹里寄给狱中的教徒。</p>\n<p>另一方面，在西德，策划秘密阅读的组织者采用科技手段，比如用无线电广播为图书做宣传，利用西风和热气球，乃至用定位精准的火箭分发传单和宣传手册，“耶和华见证人”则利用微型电影胶片。</p>\n<p>由于国家垄断了出版业，一些怀有异端思想的编辑只好根据“斜线战术”安排出版计划。“斜线战术”源于古希腊，即左翼的大举进攻，右翼的则往后撤。这是一种隐蔽的，平衡的战术，相当于所谓的“打擦边球”的比喻。如果放弃原版书的出版，改为复制图书，那么读者只好重新采用传统的办法。这些办法，在他们手中也被发展到了极致。书中说，从手抄、背诵到手工印制艺术家手制书，各式各样的办法犹如剧场保留节目一般，令人看了不由得发出惊叹。</p>\n<p>据介绍，八十年代，没有哪个国家像东德一样，每个印刷所，每台复印设备都要受到缜密的监察。因此，非法和秘密出版业得以在波兰等地出现，并获得相当的完善和发展，东德却是姗姗来迟。对比之下，东德有人慨叹：“他们那么多自由刊物令我们自愧弗如！＂当然，这些称为“萨米亚特”的地下出版物勃兴的现象，与波兰众多政治反对派组织的出现有关，是反对派地下活动的组成部分。由于地缘政治的关系，波兰反对派多样化的活动内容和富于想象力的实践毕竟为东德反对派从事政治和社会反抗运动树立了典范。从八十年代中期以后，东德也出现了定期出版的萨米亚特刊物。东德的这类刊物比苏联晚了二十年，比东欧各国晚了十年；与邻国波兰相比，数量也少了许多，但是，在政治诉求和文字内容等方面都体现了高度的同一性。它们不但为苏联和东欧反对派独立政治运动的产生和铁幕的落幕起到重要的推动作用，在1989年以后东欧新民主秩序的建立中仍然迸发出特异的光彩。</p>\n<p><wbr /></p>\n<p>随着时间的推移，到了七十年代，众多的秘密读者渐渐形成了若干圈子，开展了有组织的集体阅读活动。著名的有“阿多诺圈”，后来又有“潘科和平圈”等。加入圈子的大都是青年知识分子，他们阅读各种禁书，特别是政治、哲学和文学作品，定期进行讨论，唤醒了思想，培养了一种激进主义的政治热情。国安部调查圈内成员的理由，就是“教唆反国家”和“组建反国家团体”。</p>\n<p>某个被禁的作家和作品，也可以形成一条“接受链”，把众多不同成分的秘密读者串连却来。比如小说家卡尔•麦，就有一个历时长久的庞大的阅读群，称“卡尔•麦爱好者团体”。巴赫曼的批判东德现存的社会主义的论著《抉择》，在国家安全部、国家计划委员会，各部委、统一社会党中央委员会的社科院、马列主义研究所、领导干部进修班里，都被不同程度地秘密传阅。出版社、报刊编辑部工作的编辑人员争相传阅，一家大学杂志《论坛》的编辑在阅读时害怕留下指纹，竟发明了带手套阅读的方法。《抉择》在很多地方，都是研讨会和书友会交流的内容。</p>\n<p>书中提出一个“反对派公众”的概念，说：“凡有图书审查的地方，由反对派和抵抗者形成的公众就是反对派公众，这是对国家或体系持批判态度的公开言论被阉割的反应。”东德的垄断官僚专制体制对反对派公众异常敏感，所以除了一般采用书报审查的手段之外，必要让安全部门介入，并对从事反体制论坛活动的人给予刑法制裁。但是，所有这些，都无法阻止行动者和接受者的圈子的形成，其内部交流加强了参与者的批判意识和共同体的凝聚力，极大地提高了反对派的颠覆性能力。</p>\n<p>德国是一个阅读大国。在那里，有世界上最大的出版公司和国际性书展。从书中可以看到，大量读者阅读、携带、收藏禁书是冒风险的，这种读书景观不妨说令人生妒。虽然，被官方缴获的图书中大多数属于低劣读物，包括黄色书刊，但是，仍然有极少数的政治性读物，被比喻为“能引发手榴弹般的反响”。重要的是，这些爆炸物为知识分子、社会精英所拥有，完全有可能在他们未来的政治实践中转化为巨大的能量。</p>\n<p>有一个叫“反对非人道战斗团”的组织的领导者蒂利希非常重视阅读，他强调指出：“对极权主义的反抗开始并结束于每一个人身上”，必须“通过图书和优秀杂志”来“摧毁寂寞、实现集体的无声教育，借助精神作用来撒播欧洲文化已被腐蚀的土壤”。他认为，有意识地把自己变成欧洲文化的承载者，只适用于“少数人群”，适用于一个社会内部某个民族的特殊核心，“为将来辐射到全社会，重要的是以这类少数人群为核心并对他们起到引导作用”。</p>\n<p>―位曾积极投身于“潘科和平圈”阅读活动的物理学家施达德尔曼有一段话这样说：“我们到底有多重要？这一问题无人能答。可以肯定的是，那段时间至少对我们这个小团体的成员很重要。混沌理论中称此为耗散结构。在热力学非平衡状态下，能量会在一定时间内达到稳定状态，进而推动不可逆转的变化：著名的蝴蝶效应——蝴蝶扇动翅膀改变了气候。”</p>\n<p>1989年，气候改变了。</p>\n<p><wbr /></p>\n<p>2004年1月16日</p>\n","author":1019,"categories":[18270,18269,9203,10466],"tags":[22737,24095,21522,9932,9469,8970]}