{"id":369988,"link":"https://chinadigitaltimes.net/chinese/2014/11/财经网-独家：还原北京地铁女子车门事故致死过/","date":"2014-11-07T11:46:12Z","modified":"2014-11-07T11:46:12Z","title":"财经网 | 独家：还原北京地铁女子车门事故致死过程","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/1415321316626926_480_320.jpg\"><img class=\"alignleft size-full wp-image-369989\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/1415321316626926_480_320.jpg\" alt=\"1415321316626926_480_320\" width=\"481\" height=\"320\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/1415321316626926_480_320.jpg 481w, https://chinadigitaltimes.net/chinese/files/2014/11/1415321316626926_480_320-300x199.jpg 300w\" sizes=\"(max-width: 481px) 100vw, 481px\" /></a>继上海数年前先后发生的两起地铁门伤人致死案后，北京又有一名受害者遭遇类似事故，车开后遭搓捻致死。</p>\n<p>2014年11月6日晚高峰，33岁的河北籍女子潘小梅，在北京地铁五号线驶往天通苑北方向的惠新西街南口站，被夹在闭合的安全门和车门中。随后车子开动，潘小梅被挤后跌落站台。</p>\n<p>据@北京地铁微博发布的消息称，事件是18时57分许发生的，车站工作人员随即采取了列车紧急停车和线路停电措施，之后将受伤乘客抬上站台并送医院治疗，但经医院全力抢救无效，乘客于当日20时20分死亡。</p>\n<p>事发时正值APEC会议召开的第二天。为力保北京的蓝天，北京、天津和河北三地实施车辆限行措施，地铁乘客明显增多。交通部门此前有公开预测，每天地铁乘客约增加100余万人次。事故目击者刘先生对财新记者说，当时车站格外拥挤，“一个门排两队，每队都排了20多个人。”</p>\n<p>潘小梅被送到附近的中日友好医院后不久便被宣布死亡，家属尚未来得及陪伴她走完在这个世界上的最后一程。</p>\n<p><strong>还原视频监控</strong></p>\n<p>财新记者从北京地铁指挥中心一位看到昨日事故全过程的视频监控人员处了解到，事故发生在五号线前往天通苑方向的惠新西街南口站，视频显示当时五号线非常拥挤。“人特别多，都差不多排到对面站台了。”他介绍，事发时，“从监控可以看到人群非常惊慌，有很多人拍打安全门，但是车辆还是开走了”。</p>\n<p>列车共有24个车门。“事故应该发生于第12个车门，在车头和车尾两个监控中，都是视野最远的地方。”上述视频监控人员说。</p>\n<p>这位技术人员介绍，五号线每个车身仅有头尾两个监控，而且都是平行于车身，没有侧面监控。从仅有的车头车尾和扶梯监控来看，“事故究竟是怎么发生的，所有的监控都看不清。”</p>\n<p>他表示，据其他地面工作人员介绍，死者被夹在了闭合的安全门和车门之间。随后车辆启动。</p>\n<p>据介绍，视频显示约19点时，屏蔽门被打开，有工作人员将伤者抬上月台，之后运送伤者至车头的房间。由于距离车首摄像头近，“可以看清她穿着深绿色衣服，被抬入房间时还是有‘人样儿’的”。他称，视频显示19：10左右有医生赶到。19：25分左右，扶梯监控显示伤者被送出惠新西街南口站的北部出口。</p>\n<p>据财新记者了解，昨日晚上地铁相关部门已经上调车头车尾两个监控录像，今日再次要求指挥中心递送惠新西街南口站四个扶梯的监控录像。</p>\n<p><strong>目击者说</strong></p>\n<p>新浪微博网友@刘俊目睹了事件经过。他于11月6日19点08分发表微博称：“地铁五号线惠新西街南口站一名女性被夹在安全门中间，开车走了导致该女当场死亡。”</p>\n<p>刘先生告诉财新记者，在事故发生后三分钟左右，他走出了地铁站，发布了这条微博。他表示自己当时并不能确定当事人是否死亡，仅仅是主观判断。</p>\n<p>刘先生介绍，“我（等车的地方）和事发车门是挨着的。大概七点的时候，我正在换乘，人很多。”</p>\n<p>刘先生告诉财新记者，当时看到死者“被夹在安全门和车门之间，地铁门和安全门都是关闭的。”他看到有人被夹在两道门之间，“站在车外的人就开始拍安全门，七八个人就使劲地拍打安全门”。然而，“就一两秒钟车子就开走了，在我的视线中，车子开出去了，开没了”，他说，“这个人就被车子带走了，七八声的巨响，被带走的时候，大家都往边上跑”。</p>\n<p>由于场面太过惊悚，据刘先生叙述：“周围的人都吓傻了，有一个学生模样的人被吓得狂叫，往边上跑，边上的人都跑开了，因为声音真的很响。”</p>\n<p>事发时，刘先生表示出事车门边上并无工作人员。“边上一个工作人员都没有，也没有引导员。” 他推测大概三到五分钟后，来了两个警察，七八个工作人员，把事发地圈了起来，他们随后打开安全门，“找那个人去哪儿了” 。</p>\n<p><strong>“好多环节都出了问题”</strong></p>\n<p>北京地铁运营部一位工作人员对财新记者分析，这件事“不应该发生，一定是好多环节都出了问题”。</p>\n<p>首先是设备的安全性和可靠性问题。“无论是屏蔽门还是车门都是夹不死人的，因为门上有传感器，有人就会打开。”这位工作人员说。如果是人被夹在屏蔽门和车门之间，“应该在屏蔽门和车门之间加装感应装置”。他认为，北京地铁不应“一味追求正点率和缩短发车间隔时间，更要考虑设备的维护和保养”。</p>\n<p>第二，“乘客被夹，应该有站台工作人员及时和司机沟通”。上述这位运营工作人员介绍，新线开通时往往站台工作人员更为谨慎，“时间长了可能就麻痹大意了”。他质疑：“在整个过程中没有站台工作人员看到意外吗？他和司机有没有一个互动机制？司机有没有进行车门检查？”</p>\n<p>第三，这位运营工作人员认为地铁站需要加强安全监控。目前包括地铁五号线在内的多条地铁线路都没有车身侧面的监控摄头，仅在车头和车尾装有监控。“一旦发生意外，很难还原过程。”他提议，应该落实严谨的监控制度，在每个站台，只有地面观察人员和监控摄头都没有发现意外情况时，才能发车。</p>\n<p><strong>死者信息不详</strong></p>\n<p>财新记者赶到了地铁事发地，但多位站内工作人员均拒绝透露有关事故的详情。财新记者同时赶赴救治医院，但医院也未能提供更多信息。</p>\n<p>至于女子被送往中日友好医院时是否已经死亡，有关各方说法不一。</p>\n<p>据《新京报》报道，中日友好医院主诊大夫称，女孩被送过来时还有心率还有呼吸，但经过抢救后不治身亡。他说，女孩体外没有明显外伤，但有淤青，身上多处骨折，“胸腔都是软的，肯定被挤到了。” 北京地铁发布的官方消息也称女子是在医院经抢救无效身亡。</p>\n<p>不过，当财新记者来到医院了解情况时，医院表示所有的情况已经公开发消息做出了说明。11月7日凌晨中日友好医院新浪官方微博消息称：“今晚在北京地铁5号线受伤害女子被送来医院时，呼吸心跳已经停止，虽经积极抢救，予以心肺复苏约1小时，无效，死亡。为年轻的生命逝去而默哀。 ”</p>\n<p>院方拒绝透露其他相关信息。财新记者没有在医院看到死者家属。■</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[26107,17417,26121]}