{"id":370064,"link":"https://chinadigitaltimes.net/chinese/2014/11/【异闻观止】习近平文艺座谈会见贾平凹：你的书/","date":"2014-11-08T07:38:51Z","modified":"2014-11-08T07:38:51Z","title":"【异闻观止】习近平文艺座谈会见贾平凹：你的书我都看过","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/书法家.jpeg\"><img class=\"alignnone size-full wp-image-368832\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/书法家.jpeg\" alt=\"书法家\" width=\"450\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/书法家.jpeg 1857w, https://chinadigitaltimes.net/chinese/files/2014/10/书法家-240x300.jpeg 240w, https://chinadigitaltimes.net/chinese/files/2014/10/书法家-821x1024.jpeg 821w\" sizes=\"(max-width: 1857px) 100vw, 1857px\" /></a><br />\n<em>（当代水墨画“书法家” by <a href=\"http://blog.sina.com.cn/cat8981300\">秃头倔人</a>）</em></p>\n<p>接到开会通知时，陕西省作协主席、著名作家贾平凹还正在延安写生。从延安直接奔到北京开会，贾平凹就揣着自己的速写本，里面全是他用签字笔画的宝塔山、黄土地与窑洞，风格拙朴。就这样，他一路风尘仆仆走进了人民大会堂，在那里亲耳聆听习总书记在文艺工作座谈会上的讲话。</p>\n<p>数十年来，贾平凹笔下诞生的数百万字，总以一位作家的悲悯情怀，关注着社会最底层的农民兄弟姐妹，为一批小人物的命运、生存而呼号呐喊。他这几十年的文学创作之路，无论是早年源于文学青年朦胧的、无意识的热情，还是如今肩上扛着的沉甸甸的责任感，那些文字全都来源于土地，根植于土地。对于习总书记的讲话精神，贾平凹有着发自内心最深刻的体会——文学创作必须接地气。</p>\n<p><strong>“你以前的书我都看过”</strong></p>\n<p>从《浮躁》到《废都》，再到《秦腔》或《古炉》，贾平凹笔下的文字精准而深刻地描绘着一幅幅中国当代乡村百态的画卷，书中的细节、人物、情感、时代感真实而震撼，更像是一部了解中国乡村人情世故、百姓生存现状的“百科全书”。这次在北京，文艺工作座谈会结束之后，习总书记还走到文艺家的面前一一握手交谈，并透露自己以前读过贾平凹的书。</p>\n<p>贾平凹回忆起当天的许多细节：“聆听了习近平总书记的讲话，大受鼓舞。在会议结束时习近平总书记与大家一一握手交谈，还问我最近有没有新作，我说刚出版了一本叫《老生》的长篇小说，他说： 好啊。你以前的书我都看过。 联想起他以前和作家贾大山的交往，总书记其实对文学界是一直熟悉和关心的。”当晚，记者和贾平凹一起乘动车回到西安，看到著名作家去北京开会回来了，不少列车员拉着贾平凹签名留念。</p>\n<p><strong>用更好的作品来完成使命</strong></p>\n<p>在诸多怀有文学梦的年轻人心目中，文学是朦胧的、美好的、浪漫的、充满情调的，是艺术家个人情感的诗意表达。但贾平凹是从泥土中走出来的作家，他手中的一支笔力足千斤，斟字酌句时不求美丽、浪漫，每个铅字肩上都扛着沉甸甸的社会责任。为百姓而写，为民生而书。</p>\n<p>72年前毛主席在延安文艺座谈会上提出了文学艺术为人民大众的重要观点。在贾平凹看来，72年后，习近平总书记也在讲以人民为中心的创作导向。“文艺工作座谈会适时召开，总书记讲话里提出了那么多要点，我们就得努力着，奋斗着，以更多更好的作品来完成我们的使命。”他向众人分享着自己多年的创作体会：“文艺创作方法有一百条、一千条，但最根本、最关键、最牢靠的办法是扎根人民，扎根生活。两个不同时期两位领袖讲到同一个问题。这个问题或许是产生好作品、大作品的最基本的条件，但我们却常常忽略。”</p>\n<p><strong>文艺的底线就是向上向善</strong></p>\n<p>任何一件文学艺术作品，其中的气息是浮躁、悲情、喜悦……无论哪种气息，经过了虚构或者艺术加工，其实都是现实社会的一面最真实的镜子，他们引导或是映照着当代中国每个人的内心世界。作为一个文学大省的领军人物，贾平凹对习总书记的讲话精神有着自己独到的见解，他认为：中国正处于社会转型期的大时代，其中一些社会问题相当复杂，文学艺术怎样代表时代的风貌，并且引领时代风气，文学艺术家的责任相当大。</p>\n<p>在贾平凹看来，向上向善是一种独特的精神力量。“为什么写作？为谁写作，怎样去写作，永远是我们要追问的话。文学艺术是人类精神世界向未知领域突进的先声，它首先有一个底线，就是向上向善！我们常说文风取决于作者的性格，取决于文字背后的声音和灵魂，如果襟怀鄙陋，作品必然境界逼仄。要产生无愧于时代的好作品、大作品，一定要脚踩坚实的大地，把根扎在人民中，扎在生活中，不被金钱诱惑，不迎合低俗，不受名利驱使。这个大时代为我们提供了丰富的写作素材和巨大的想象空间，也给我们提出了大的担当。”</p>\n<p>昨晚，贾平凹在电话中告诉记者，自己每年都要走许多的乡镇，去了解底层百姓咋样生活。“我就是实实在在写一些基层的事情，也算自己这么多年一直在为基层工作。27日，我的新书《老生》将在北京召开新闻发布会，也期待着读者能关注书中人物的命运。”</p>\n","author":980,"categories":[18270,18269,10466,20505],"tags":[13016,13222,18804,26126,23072,23589,26005]}