{"id":370068,"link":"https://chinadigitaltimes.net/chinese/2014/11/博客天下｜御用红人养成记/","date":"2014-11-08T07:57:41Z","modified":"2014-11-08T07:58:35Z","title":"博客天下｜“御用红人”养成记","content":"<p>石按：</p>\n<p>昨晚和各位讨论是否拉群，先后收到三千多条消息回应，基本都在建议拉群。一一细看后，又仔细想了想，忽然觉得自己又矫情又无聊。</p>\n<p>首先是不该用粉丝群这个名字，众生平等，我何德何能，妄称什么粉丝群！这两万一千名订阅用户，亦师亦友，即便是有关方面的差人，也是客人。拉群，若无耐心打理，最后必成为自恋之地，自大之筐。媒体人本就容易自恋，我自不例外，但深恐自己一不小心就自恋成癖，自大成狂。</p>\n<p>因此，决意再不拉群。这个号的前景，也不再絮叨，要死屌朝天。</p>\n<p>上篇公号文章，胡扯了下北平无战事这个同志剧。我们上期杂志做的封面，就和该剧有关。各位有兴趣可看看。下面是该期封面：</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/640.jpeg\"><img class=\"alignnone wp-image-370070\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/640.jpeg\" alt=\"640\" width=\"\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/640.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2014/11/640-223x300.jpeg 223w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p>这期杂志，本刊新入职的记者，西班牙学成归来的王玥娇做了一篇《御用红人养成记》，这篇小稿讲了一坨西班牙元首喜欢的小鲜肉的故事，推荐给各位读读。</p>\n<p><strong>“御用红人”养成记| 红人</strong><br />\n<em>2014-11-03 博客天下</em></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/01.jpeg\"><img class=\"alignnone wp-image-370069\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/01.jpeg\" alt=\"小鲜肉\" width=\"500\" height=\"348\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/01.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2014/11/01-300x209.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><br />\n<em>尼古拉参加了西班牙新国王费利佩六世的登基典礼，并与国王握手合影。（资料图）</em></p>\n<p><strong>那个白白净净、网上有名的小伙和国家元首开会握手，似乎很有路子，美国人帮忙才把他揭穿——他确实是个欺世盗名的骗子。</strong><br />\n本刊特约撰稿| 王玥娇</p>\n<p>西班牙青年弗朗西斯科·尼古拉·戈麦斯·伊格莱西亚斯10月14日被警方逮捕，此前他因为炫耀自己和国王陛下握手，和各位高官豪商合影而颇有名气。</p>\n<p>20岁的尼古拉涉嫌的罪名有诈骗、伪造政府文件及伪装政府官员，这个没完成本科学业的少年用了五年时间经营出上流人士形象，把西班牙政客、富商甚至皇室成员都耍得团团转。</p>\n<p>西班牙媒体叫他“小尼古拉”，一本法国漫画以及电影的名字。淘气小子“尼古拉”为几代法国人带来欢乐，恰好和这位20岁的西班牙小伙同名。</p>\n<p>尼古拉在政治上天生早熟，15岁通过父母参加了人民党智囊团的活动，此后他频繁出现在人民党各类会议上。</p>\n<p>几乎没有一个走向老化的政党会拒绝这样的小鲜肉，尼古拉组织青年集会，申请建立一个自己领导的“全国青年党员代表大会”，这个类似于青年团的组织瞄准的是未来的宝座。</p>\n<p>申请被拒后的尼古拉开始走上炒红自己的路，他的办法也很简单，就是晒合影。</p>\n<p>尼古拉利用自己参加集会期间与大人物的合影，累积人脉。西班牙前首相何塞·阿斯纳尔，马德里人民党主席阿基利，前国际货币基金组织总裁罗德里戈·拉托，这只是尼古拉合影中随意挑出的几个名字。</p>\n<p>拿名人合影招摇撞骗是一套老招，但年轻的脸和言之凿凿的自信让名流们把质疑放在了一边。据西班牙当地媒体报道，也曾经对这位“青年才俊”的来头产生过疑问。但是上流社会的礼仪使得他们一般不会直接开口询问或者追查对方背景，而只是用看到了小伙子和政客富商的合影、住富人区别墅、豪车、私人司机，来自我安慰。</p>\n<p>光有一堆合影是不行的，小尼古拉的年轻又一次派上了用场。不少有钱人在使用智能手机的技巧上近乎白痴，而大学男生似乎天然带修电脑用手机属性。</p>\n<p>这种便利尼古拉多次以帮别人升级手机应用的机会，“偷”到了不少目标电话号码。</p>\n<p>小尼古拉的奢侈生活也需要金钱支持，他以庞大的关系网为资本，到处许诺帮富商们处理各种问题，提供内部消息，每次换取数万欧元的报酬。更令人发指的是，大部分接受过他“帮助”的人都表示满意。</p>\n<p>“小尼古拉给年轻人做出了最坏的示范，但我们依然有值得学习的榜样”，在介绍一位与中国有贸易往来的青年才俊的报道中，西班牙《世界报》这样说。</p>\n<p>但是，在年轻人占据主流的各类社交网站中，小尼古拉引发了一场网络狂欢，Facebook 上很快出现了七八个名为“弗朗西斯科·尼古拉·戈麦斯·伊格莱西亚斯”的公共主页，全都是“粉丝页面”。当有人留下评论时，主页账号回复：我是尼古拉先生的管家，稍后回复您，谢谢。</p>\n<p>“骗子们（政客）也会被骗啊，真有意思！”西班牙的网民们笑呵呵地挖苦着名流们，有人说他：“简直是个传奇”，也有人希望管理员不要继续发布这些“把尼古拉塑造成正面人物的内容”，“如果我们对这样不努力工作却撒谎骗钱的人都寄予赞扬，就不要抱怨工资低、奖学金少、失业率太高了！”</p>\n<p>Twitter 上的人则更倾向于恶搞，一夜之间冒出数以万计张恶搞照片——小尼古拉出现在希特勒旁边、科特·柯本的演唱会上，辛普森一家中，甚至成为披头士乐队的一员。</p>\n<p>几天的时间内，小尼古拉迅速从西班牙红到了全世界。《纽约时报》和BBC都相继报道了这件奇事。</p>\n<p>看过报道的人们不约而同提到一部电影——《逍遥法外》。</p>\n<p>这部传记电影改编自美国著名欺诈犯小弗兰克·威廉·阿巴内尔的真实经历。他假扮过飞行员、医生、律师等，并伪造支票，成功骗到400万美元。被捕服刑后，他成为了美国联邦调查局一名安全顾问。</p>\n<p>弗兰克的前半生与现在的小尼古拉惊人相似。无独有偶，前者的“成就”全都发生在21岁之前，而后者被捕时，仅仅20岁。</p>\n<p>尼古拉可能从《逍遥法外》中获得了启发，还可能是弗兰克的扮演者——莱昂纳多·迪卡普里奥的影迷，《世界报》称他为“巴努斯港之狼”，因为他“像所有这个年纪的年轻人一样喜欢《华尔街之狼》”。而主角乔丹·贝尔福特，同样是曾因诈骗被捕的真实人物。</p>\n<p>小尼古拉甚至试图赶超这位“前辈”。《世界报》形容他的野心：“用面值500欧的大钞填满生活”。</p>\n<p>小尼古拉斥巨资购买的私人游艇就停靠在海滨城市马贝拉的巴努斯港边，这座城市气候宜人，直布罗陀的海风让它成为欧洲度假胜地。</p>\n<p>不到20岁时小尼古拉频繁出入夜店。“碰上圣周和暑假，他每天晚上都能消费2000多欧元”，马贝拉几个著名夜店的负责人都表示，小尼古拉绝对是他们的贵客。“总是带着花枝招展的漂亮姑娘来”。</p>\n<p>“他每一次都预定‘王子桌’，这种座位我们一般都是预留给阿拉伯或俄罗斯土豪。”，夜店的负责人还认为小尼古拉喜欢出风头，“点一升半的伏特加，然后享受旁人惊讶的眼光。”</p>\n<p>他也有底线，那就是从不去他“龙兴之地”的人民党管辖的两家夜店。</p>\n<p>和船不一样，房子是土豪的必需品，但住别人送的或者借的房子，才是有路子的上流人士。</p>\n<p>尼古拉并未在马贝拉置业，他对外宣称自己“住在一个朋友家，朋友是费利佩国王的身边人。”“他说曾和费利佩国王一起在这里度过两次暑假”，小尼古拉的朋友表示。</p>\n<p>2014年6月，小尼古拉果然和新登基的费利佩国王进行了近距离接触。在全国只有2000人参加的登基庆典上，他和国王握了手。</p>\n<p>今年的西班牙形势大好，刚刚出现了从九个月衰退期走出来的苗头，实现了GDP环比0.9%的增长，在欧洲已经不易。刚加冕的新国王正值壮年、高大强壮，受到臣民们的爱戴，在各位名流眼中，陛下也许就喜欢这样兔子牙的青年才俊也未可知。</p>\n<p>不幸的是没有君主制的美国人在这里叫破了他的本质，西班牙警方注意到他参加美国大使馆酒会被拒。经过调查，尼古拉招摇撞骗的行为败露了。</p>\n<p>身份被揭开后，西班牙舆论纷纷对登基庆典的安保工作提出质疑。经调查，小尼古拉是作为出席庆典嘉宾的同行伴侣进入庆典，但照片中站在他旁边的加泰罗尼亚（西班牙地名，有独立倾向，巴塞罗那就属于这一地区）商人卡塔琳娜否认自己曾邀请过小尼古拉。</p>\n<p>被尼古拉忽悠过立刻成了智力硬伤的标志。</p>\n<p>瞬间墙倒众人推，其他合照中的政要名流们也都纷纷撇清关系。被尼古拉称为“导师”的经济学家加西亚·勒加斯表示自己“跟他不熟”，“只有一面之缘”，人民党也宣称尼古拉与青年分支没有关系。</p>\n<p>这不算残酷。王朔的《动物凶猛》（电影版为《阳光灿烂的日子》）里有一段讲军区大院的孩子们认识了一个挺帅的新朋友，号称自己是“北炮”子弟，后来被人揭发，是北京灯泡厂子弟，从此消失。</p>\n<p>身份相同是一起玩的前提，这道理全世界通用，更不用说阶级分明的欧洲上流社会。</p>\n<p>出了这种事，邻居一般是最热闹且最乐意接受记者采访的。他们表示小尼古拉的父亲在一家物流公司当送货员，而母亲也不过是一名行政助理，也有人说她是“普拉多博物馆的工作人员”。此外，她还在自家住处街上跟人合伙开了家小旅馆，“不过现在已经交给别人管理了”。</p>\n<p>“他们看起来就是普通人，”小尼古拉家楼下咖啡店的店主说：“每天中午他们夫妻俩都会来喝咖啡。”</p>\n<p>邻居们已经很久没见过小尼古拉了。“自从他搬去富人区就很少回来了，偶尔回来一次，全身名牌。”</p>\n<p>看起来这对夫妇和普通人无异。但是尼古拉所在的大学——西班牙金融研究学院，却是西班牙学费最高的大学之一，每学期的学费最低也要9000欧。</p>\n<p>得知儿子被捕，“平民”父母表示了震惊，并声称小尼古拉是被陷害。但也有好事邻居回忆，小尼古拉的母亲曾自豪地向邻居们说：“看看我儿子和谁合影了！”</p>\n<p>同样愿意为尼古拉说话的是一位女性朋友。这名化名玛利亚的19岁女孩声称自己和尼古拉是“从小就认识的好朋友”，在她看来，“尼古拉是一个聪明、得体的人，他有时候很沉默，很少提及他的生意，有着超乎同龄人的成熟心智。”</p>\n<p>玛利亚坚持尼古拉是有来头的人：“他背后有重要的大人物”。当被问及已被保释的尼古拉的现状，她表示等时机成熟时尼古拉会出来解释一切，“他说现在不能出面也不能回学校，因为自己是‘热门话题’。无论发生什么，我都会支持他。”</p>\n<p>关于尼古拉的新闻报道在新浪微博上也得到了3万多个 likes，近2万评论和近10万转发，并没有因为是一个遥远国度的事而有什么折损。王国还是共和国的情况其实差不多，世界各地都充满着野心勃勃、爱耍手腕、渴望投机、热衷富贵，千方百计和国家领导人搭上关系的青年。</p>\n<p>（本文刊于2014年第177期《博客天下》杂志）</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[23589,9196,11170,19252,13738]}