{"id":370282,"link":"https://chinadigitaltimes.net/chinese/2014/11/法广-北京话题-不推动政改走向民主体制-依法治国/","date":"2014-11-10T14:54:46Z","modified":"2014-11-10T16:51:49Z","title":"法广 | 不推动政改走向民主体制   依法治国就只能是依法治民","content":"<div>\n<p>把法治作为主题的中共十八届四中全会，尽管还有不少的套话空话，尽管在强调要忠诚于党、国家、人民和法律的所谓“四个忠诚”之中，却把法律排在最后一位，但它终归还是让法治在中国，往前行进了一步。我们今天的话题就从这里说起。对此，有评论回顾说，改革开放的三十年，是官方不断强调法治的三十年，也是法治不断被破坏的三十年，十一届三中全会以来，中国共产党的一系列理论、路线和方针政策，都是以超越宪法的方式进行的。</p>\n<p>作者木然的文章说，比如，当宪法中强调邓小平理论的时候，又搞出了一个什么“三个代表”重要思想，在宪法中加上“三个代表”的时候，却又搞出了一个什么“科学发展观”。国家的治理，不是以宪法治国，而是以理论治国，理论治国又具有强烈的个人意志色彩。在一个不断强调理论治国的国家，宪法也就没有了任何意义，仅仅徒有形式而已。</p>\n<p>各个地方的官员，在不同时期不同理论的指导下，对宪法更是不屑一顾。理论治国其实质就是政治家治国，也就是人治，权力支配法律，政法委支配公检法，支配法官。尽管邓小平在1986年就曾强调，要处理好人治与法治的关系，但处理的结果，却是人治和党治都披上了法治的外衣，使法治成为一个空洞概念的存在，却没有了任何实质性的内容。</p>\n<p>作者喻培耘的文章说，其实法治是一个老生常谈的话题，也是一个很简单明摆着的道理。但就是这样一个简单的道理，至今不少中国人却还是没有搞明白。有些人更是一再拿一些歪理或假货来忽悠和愚弄人民。纵观一部中国史，悠悠数千年，皆是有法而无法治，皆是有人领导“法治”而从未实现过真正的法治。所谓的中国“法治”，不过一直都是在骗人，都是在忽悠而已。</p>\n<p>一个国家有一大把法律，有一大堆执法机关，并不见得这个国家就是一个法治国家。自从大禹的儿子启建立夏朝以来，中国实际上就成了一个有“法”的国家，而且是有成文法的国家。但从夏到清的几十个朝代，法律越来越多，执法机关越来越专业化，你见过一天他们把国家建成法治国家了么？为什么有皇帝的国家就建不成法治国家呢？究其原因：第一、这个皇帝可以凌驾于法津之上，可以无法无天，为所欲为。</p>\n<p>第二，这个国家实行的是等级制，在上者有着种种特权，包括不守法律的特权；第三，法律由皇帝和权贵们制定，并由他们执行，由他们说了算，人民既不能参与其中，也无法监督制约他们。今天的情况，不过是把历史上的“君主”“皇主”变成了“党主” 而已。有人说，当今中国已经是民主国家，而且实行的是比资本主义民主更高级，并且还要优越得多的社会主义民主。</p>\n<p>其实，无论白马还是黑马，首先它必须是马，必须具备马的基本特征。如果连马的基本外形特征和内在特性都不具备，那么它本身就不再是马了，还好意思说是什么“白马”，而且还是比“黑马”更高级的马吗？一个国家要建成民主法治国家，首先要真正搞清楚什么叫民主，什么叫法治。如果连民主、法治的内涵都没有搞清楚，或者故意颠倒是非、混淆黑白来愚弄人民，那么搞出来的所谓民主、所谓法治，不是在全世界面前闹大笑话吗？</p>\n<p>网友长安秋士转自新浪博客的这篇文章又说，何谓民主？一定是要人民自己直接作主或者间接作主（即授意自己真正的代表去作主），而不是由任何人自作主张代替人民来作主。如果人民连基本的人权也没有，那么所谓民主一定是子虚乌有、画饼充饥。正如你可以对一群猪宣布说：今天开始咱们实行“猪主”，但你们这些猪不能选择由谁来担任饲养员，只能由我们指定一个，然后你点个头表示一下赞成就行了。</p>\n<p>在我们指定饲养员的照料下，你不能表示任何不满，不能发声，就是他把你的猪食全部贪污浪费了，或者任意踢打你虐待你，你也不能批评和反对他，更不能要求撤换他，因为他早就说了，要坚持长期或者永远地饲养你。如此一来，你说这群猪还有获得“猪主”的那一天吗？那么，何谓法治呢？一定是要法律至高无上，任何党派和个人都没有凌驾于法律之上的特权，法律面前真正实现人人平等。</p>\n<p>法律必须高于一切并制约一切，而不能接受任何别的力量来“领导”。如果一个集团可以领导法律的制定和实施，那么注定法律就会成为摆设，法治就会成为空头支票。法治的最高表现形式就是依宪治国，换言之就是实行宪政。而所谓“宪政”实为“限政”，就是要“限制政治权力，保障公民权利”，说通俗点，法治的要义在于治官而不是治民，法治主要是用来制约政府和官员的。</p>\n<p>喻培耘的文章最后强调说，如果一个国家尚未实行宪政，如果不能有效约束政治权力并保障公民权利的话，这样的国家就不可能是真正的法治国家。之所以如此，其要害就在于两点：第一、天朝从来视法治为治民，而不是治官，从来就是要在法律之上放置一个更高的所谓“领导”，而不是实行法律高于并约束一切； 第二、天朝从来就没有落实过民主，因而一直实现不了法治。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[13099,15901]}