{"id":370292,"link":"https://chinadigitaltimes.net/chinese/2014/11/奇闻录-一日段子荟萃-11-10/","date":"2014-11-10T17:37:25Z","modified":"2014-11-12T17:39:50Z","title":"奇闻录 | 一日段子荟萃 11-10","content":"<p>@夜郎国尚书：北京，外国记者盛赞说，没有共产党政府做不到的，只看他们愿不愿意。</p>\n<p>@雪猹：必须严肃的说，北京再不开供暖，真的他妈要冻死人了！//@霜泣： 坚持住！！！不能死。现在死了不让烧！！！</p>\n<p>@arthur369：距离柏林墙倒塌已经25年了。但互联网上的柏林墙还固若金汤。</p>\n<p>@fangshimin：据说柏林墙的代号叫“中国长城第二”，也有人由柏林墙联想到美国-墨西哥边境上的墙。这都是错误的联想。长城是为了防止外敌入侵的，美墨边墙是为了防止外国人逃进来的，而柏林墙是为了防止本国人民逃出去的，这在人类历史上空前，但不绝后，比如中国互联网之墙就是为了防止本国人民出去看事实真相的。</p>\n<p>@林奇99：当那一天东德人蜂拥涌入西德的时候，什么主义、道路、特色，优越性，都成了彻头彻尾的笑话。</p>\n<p>@评论员王攀：没必要这么羞辱安倍。人家不过是来参加一个国际会议而已，而这个会议恰在中国举办。又不是把人家打败了，接受人家的投降书。新闻人要有节操。如果有一天正好日本承办某个国际会议，而中国又不得不去，那是不是就容许人家这么羞辱我们的领导人呢？我们要牛逼，不要装出来的牛逼，装出来的只有逼没有牛。</p>\n<p>@arthur369：曾经人们完全不信任喉舌媒体说的话，但是现在，现在人们居然不知不觉相信了，这些洗脑言论可能来自善良无害的至亲好友，可能来自知识分子公众人物或专业渠道。最荒谬的事情出现了，拿着VPN翻墙的人为GFW辩护起来，深受体制剥削的人为中国模式欢呼起来。脑子有病就得治啊。</p>\n<p>@洪晃：我真觉得我们都会被陪葬，这些腐败的官员太多，已经不可能按个揪出来了。我们都将死在他们建设的公路、桥、高铁、和摩天大楼上面，为一个制度殉葬。</p>\n<p>@lingyu2001：中国护脸网，带鱼人工养。一吨正能量，蒙恩面圣上。圣上秀慈祥，太监就护航。质疑梦游郎，一脚踢出墙。依法治国讲，只为口号响，称颂芝兰香，仍然大酱缸。←不挨着→左党建，右环球，宣宣在腰间，火墙在胸口。人挡封人，佛挡封佛。←不挨着→我们的目标是-人人有圣面。</p>\n<p>@ByLiZhao：极权最可怕的地方是，不管你是反对的还是赞同的，时间久了以后，你都会被同化成极权的一部分。当你经常和精神病人争论的时候，你就是精神病人。极权社会制造的很多社会争议话题也是如此。</p>\n<p>@张鸣：刚看到一则消息说，中国生产了全世界近八成的手机，自主芯片不足3%。这就是我们的科研实力！教育再不改，我们的大学都改技校算了，培养技术工人。</p>\n<p>@idzhang3：微博上北京环境监测指出北京各区空气达到优良、pm浓度纷纷四五十，看有人感叹达到欧美水平，遂转aqicn19时中度污染、暨美国使馆20时数据，被秒删。</p>\n<p>@tinyfool：一个不敢显示美国大使馆测量的pm2.5的政府，准备帮助我们解决我国的pm2.5问题，这笑话，你信了？你觉得这国家的未来会更好？你觉得空气污染是暂时的？你觉得这是全世界每个国家都必经的道路？</p>\n<p>@网易网友：【CNN字幕出错奥巴马被“击毙” 网友热传截屏留念】责令CNN全部人员分层分级召开反思会并撰写反思材料，班组召开反思会必须有包保领导参加，责任人必须深刻检讨，建议记大过处分，调离本岗位安排其他工作！</p>\n<p>@beidaijin：【北京4.4平米学区房以135万卖出 不能住只为上学】数据显示，各地房价出现环比下降，而北京广州等地学区房价格逆势上涨。北京最近以135万元成交了一套4.4平方米的学区房，每平米将近31万元，根本不能住，家长只为给孩子上学买个进门证。</p>\n<p>@验算子：刚才进了一个微信群，群里正讨论黄秋生主演的影片遭某电影院抵制的事。看群里左一个汉奸右一个卖国贼的骂黄秋生，实在忍不住了，我就说了句：黄秋生是英国籍的。结果…结果立马被踢出来了，操！</p>\n<p>@AtqiorlinCH：【关心】你不关心领导，领导就要“关心”你。同理，你不关心政治，政治就要关心你。你该明白，你所关心每一件事，物价、薪酬、福利、教育、医疗等等，没有一件事不是政治作用的结果。政权由民授，一切自有公道。政权自官出，贪污腐败必然。想过正常生活，你就关心政治；想要当牛做马，你就听天由命。</p>\n<p>@bigman945 ：微博上对包子不待见安倍晋三一片欢呼，我去看了下动图 http://ww1.sinaimg.cn/large/e22782e6gw1em5y0729elg20by07lnpf.gif 看完只是觉得作为一大国领导，这举动明显缺乏基本的风度和修养，人家翻译话都没说完就转头，好恶不加掩饰流于表情，典型小学生风格。</p>\n<p>@damyata：路过史家胡同，发现凌叔华故居变成“史家胡同博物馆”了，东西不多，但毕竟故事多，颇有看头。出来正是秋阳融融，妹妹岑在留言簿上作画，小院里晒了一阵舒服，却想起同仁堂乐家，杨朔等等惨事，不由脑补文革中这里是怎样一番情形，而这城市最沉痛的部分依然讳莫如深，却妄图装作一派祥和繁荣轻装前行。</p>\n<p>@windyye：我忘了我爹上次看什么新闻了，某中国领导人面无表情语气呆板地读了五分钟稿子，镜头角度都没切换一个。。我两岁的儿子呆呆站那儿看半天，扭头问我，“妈妈，电视机坏了吗？”</p>\n<p>@bigman945：觉得朋友圈上最贱的标题是《这个视频（文章）估计很快就被禁了 抓紧看吧》，虽然很多时候转发的都是根本就没被禁的陈旧内容甚至垃圾内容，但总是忍不住去点，改标题的太深谙墙国人心理了。</p>\n<p>@yanzy110：要感谢马云，现在一提双十一别人都会问你都买什么好东西了，而不是问你为什么还是个光棍。</p>\n<p>@噗尺：现在的双十一对于单身狗来说真是三重打击：单身就算了，没钱抢购也算了，明明为自己量身定做的节日却变成了情侣们的购物节。</p>\n<p>@bigpineapple：kindle推送了一个笑话：今天问一个女孩：你还是处么？女孩大笑说：在这炮火连天的年代，能保证第一胎就不错了！</p>\n<p>@Zeove：很多数码产品的测评都不能看，倒不是说这些测评不够专业，而是进行测评的人有问题。你如果不是这款产品的目标消费者，你的测评角度就有问题，测评结果就可能误导消费市场。比如黑莓，你按一般手机比硬件比软件的思路去测就不对，其实我们莓粉买它就是为了装逼，你只需要测这机子的逼格是否够高就行了。</p>\n<p>@h3art2heart：暖男的意义是只温暖你一个人，对别人冷若冰霜，这才是暖男，暖一堆人的那是中央空调。</p>\n<p>@aillexurs：小时候觉得那些中国节日都是为吃饺子找的借口，后来觉得那些外国节日都是为开房找的借口。</p>\n<p>@再不开放来不及了：玩了一年微信，归纳如下：1，拜读了太多的人生警句，突然发现不知咋活了2，了解了太多的养生之道，突然发现不知咋吃了3，欣赏了太多的摄影美图，突然发现不知咋拍了4，看到了太多很好的地方，感觉这一生就白活了5，知道了太多所谓潜规则，突然发现自己被规则了。 微信——只能微信，不能全信。</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"http://qiwen.lu/27128.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 10-29</a></li>\n<li><a href=\"http://qiwen.lu/27031.html\" target=\"_blank\" rel=\"nofollow\">周末段子荟萃 10-12</a></li>\n<li><a href=\"http://qiwen.lu/27038.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 10-13</a></li>\n<li><a href=\"http://qiwen.lu/27144.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 11-6</a></li>\n<li><a href=\"http://qiwen.lu/27045.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 10-14</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://chrome.google.com/webstore/detail/中国数字时代-chrome-extension/icmgeljhknipilcnghjdbojcdhmfbolc?hl=zh-CN\">这里</a>下载Chrom浏览器扩展，可穿墙阅读数字时代。</p>\n","author":1002,"categories":[18270,18269,10466,13789],"tags":[25972,25971,9420,9826,26476,19252]}