{"id":370431,"link":"https://chinadigitaltimes.net/chinese/2014/11/东网-｜「脸谱」在华尴尬露脸：apec会场开放facebook/","date":"2014-11-12T02:36:30Z","modified":"2015-04-10T04:42:25Z","title":"东网 ｜「脸谱」在华尴尬露脸：APEC会场开放Facebook","content":"<p>APEC 峰会照例光荣、胜利、圆满地闭幕了。中国使尽了种种手段来营造泱泱大国、万国来朝的氛围。在峰会新闻中心里拥挤扎堆的中国记者，无论是来采访写稿的，还是来蹭吃蹭喝打酱油的，都得以与洋大人一道，直接用手机和电脑登陆 Facebook 、 Twitter 、 Google ，而无需再像平时那样借助代理软体来「翻墙」。这座 27 万平方米的建筑，在会议周的短短几天内，成了 960 万平方公里资讯围栏中，唯一真正的互联网孤岛。</p>\n<p>APEC 会场可直接用手机和电脑登陆 Facebook 、 Twitter 等，成为国内唯一真正互联网孤岛。</p>\n<p>不过，竟然还有中国媒体大言不惭地盛赞这是中国主办 APEC 的开放自信之举，真不知这是高级黑，还是恬不知耻。</p>\n<p>APEC 会议周开始之前，中央政治局常委、中纪委书记王岐山 10 月 24 日在中南海紫光阁会见清华大学经济管理学院顾问委员会海外委员，内里包括 Facebook （脸谱）创始人马克 &#8211; 扎克伯格 (Mark Zuckerberg) 。而扎克伯格还利用这段时间会见清华大学校长，在清华经济管理学院全程用中文演讲，着实大秀了一把，赚饱了眼球。虽然扎克伯格是一个受欢迎的人，但是他一手创办的 Facebook 在中国却仍然是违禁品。</p>\n<p>作为在全世界拥有数十亿用户的社交网站，无法进入中国固然相当遗憾，但更该感到尴尬无疑是中国政府。因为只要 Facebook 仍然被拒之门外，中国再花多少外宣经费来自吹自擂如何开放如何自由，都只会贻笑大方，沦为笑柄。这些年，任何有关「 Facebook 进入中国」的蛛丝马迹都会被不停地渲染、放大、解读直至以讹传讹、最后不了了之。甚至扎克伯格的华裔女友也是线民们津津乐道的话题。</p>\n<p>在中国外交部的记者会上，外国记者曾不止一次问到有关互联网封锁的问题。而秦刚、洪磊等几位红卫兵式的发言人也不止一次义正词严地表态：「中国的互联网是开放的，中国政府积极致力于推动互联网的健康发展，但中国政府也要依法管理网路，目的是要避免对社会公众有害的资讯在互联网上传播。」</p>\n<p>很显然，按照这样的逻辑，中国封锁 Facebook 是属于「依法管理网路」，「避免对有害资讯在互联网上传播」。那么，中国这次「法外开恩」在 APEC 会场开放 Facebook ，这种内外有别、一国两制的做法，究竟是依法还是违法呢？如果是依法，那么既然 APEC 可以使用 Facebook ，就没有理由封锁普罗大众；反之，这就属于领导人眼皮子底下的公然「违法」，岂非对依法治国莫大的讽刺？</p>\n<p>再者，政府当局视 Facebook 如洪水猛兽，领导人却又与 Facebooker 握手言欢、谈笑风生。这正如毛泽东时代，这边厢满街头都是打倒美帝国主义的红色海报，那边厢周恩来与基辛格在钓鱼岛国宾馆里畅饮茅台、大啖烤鸭。一方面不许百姓点灯、欺骗百姓灭灯、煽动政府仇灯，另一方面州官大放其火。这是愚民政策的故技重施，更是典型的既要当婊子，又要立牌坊。<br />\n实际上，早在 2008 年， Facebook 就曾试图借助奥运会的契机进入中国，甚至形成了框架方案，起好了中文名「飞书」，而不是现在通行的「脸书」或「脸谱」。但 2009 年中国政府借口 Google 中国的所谓「涉黄」事件而施加的打压，恶化了外国互联网巨头在中国的生存环境。而后发生的新疆「七五」暴恐事件，直接导致 Facebook 和 Twitter 等全球社交网路媒体在中国大陆无法访问。 2010 年圣诞节前后，扎克伯格访华，与百度老板李彦宏共进午餐，并拜会了中国移动、阿里巴巴、新浪等公司，一度让中国线民振奋不已，但结果仍只是竹篮打水。</p>\n<p>在这几年内，善于讨巧的中国互联网公司陆续开发了微博、微信等社交产品，虽然一开始顶着山寨版的骂名被西化的精英们嗤之以鼻，但巨大的客户需求让这些产品风生水起，迅速饱和了市场。不过， Facebook 仍然被寄予厚望，因为它是否进入中国，并不单单是一个市场行为，更是一个衡量中国发展进步的尺规。「脸谱」迟迟不能在中国露脸，丢脸的只是中国政府。<br />\n如果能开放 Facebook 进中国，恐怕比办十次 APEC 峰会都更管用，更能体现中国开放的真正诚意。当然，中国政府对于开放、诚意都有一套自说自话、中国特色的评判标准，向来是不屑于认同西方标准、普世价值的。正如中国的所谓「互联网」同样是一个巨大的自说自话、中国特色的局域网罢了，从来没有真正与世界「互联」过。<br />\n来源：东网 / 白非 北京政情观察员</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18271,18270,18269,9203,10466],"tags":[5644,26479,27561,14115,8616]}