{"id":370538,"link":"https://chinadigitaltimes.net/chinese/2014/11/自由亚洲-河北小官巨腐，司空见惯也怪/","date":"2014-11-12T22:44:08Z","modified":"2014-11-13T10:21:58Z","title":"自由亚洲 | 河北小官巨腐，司空见惯也怪","content":"<div>\n<p>中国有官方网站星期三公布，河北省秦皇岛市一位区区科级干部在家中被搜出现金一亿两千万元人民币，市值大约一千一百万元人民币的37公斤黄金。不仅如此，这样一位党的小基层干部在北京和秦皇岛等地还有68套房产。</p>\n<p>习近平和王岐山主导的中国反腐确实让人开眼。这位基层巨腐小官是河北省秦皇岛市北戴河区供水总公司总经理马超群。要是放在民主国家吗比如说美国，马超群贪腐一案是一件很大的丑闻，但在中国却成了反腐成就。</p>\n<p>中国独立媒体人孑木星期三表示，他本人对不断见诸报端媒体的中国贪腐案件已经没有官方媒体所说“触目惊心”的感觉：</p>\n<p>“因为一是人的本质大都见利忘义， 二是官员都是将手中的权力用的淋漓尽致，使自己有一块滋生贪腐的肥沃土地，没有信仰。”</p>\n<p>河北省纪检监察机关对外表示， 他们的反贪也是“老虎苍蝇一起打”，严肃查出了一批发生在群众身边的所谓“小官巨腐”案件。马超群一案可谓小官巨腐的典型，确实在中国小贪官中超群。</p>\n<p>旅居瑞典的中国问题观察人士黎原野星期三表示，在新闻媒体中读到马超群一案， 他本人即吃惊又不吃惊：</p>\n<p>“吃惊的是一个科级干部， 并不是什么独揽一方的大员就如此贪腐，单单查出来的就已经那么多，还有被挥霍掉和没有被查出来的赃款呢。感到不吃惊的是，作为一个在中国生活工作多年的人，我了解中国的国情，知道官员腐败已是普遍现象，腐败官员一旦被查出都是这样。”</p>\n<p>中共“喉舌”《人民日报》原副总编辑、原来笔名“皇甫平”用新笔名皇甫欣平大约一个月前撰写《终结腐败》长文。文章中有这么一句话：“一个一个腐败案件实际上大多都是在重复呈现同样的故事”.</p>\n<p>然而， 就是马超群这样一个“重复呈现同样故事”的官员贪腐案件却被官方新闻网放在星期三网站的“今日热点”栏目。 中国官方的用意是想让“各级党组织和党员干部以案为鉴，警钟长鸣，从案件中汲取深刻教训”。新华网星期三针对马超群一案发表时评说，要想终结腐败，“长远之计，则在于明确官员手中的权力与责任，加强监督，用制度把权力关在‘笼子里’；必须斩断那些掌握垄断资源的官员不断扩张的权欲以及伸出的贪婪之手，让权力在法规底线上运行。形成‘不想腐、不能腐、不敢腐’的制度约束。</p>\n<p>不过， 孑木认为， 中共或中国政府所说的法制并不是真正意义上的法制：：</p>\n<p>“如果说真正把权力关进笼子， 把法制放出来， 他们就应该给予实名举报贪腐案件的人帮助和支持。 虽然习近平已经做到他应该做的， 但法制不是像习近平说的那样， 他的反腐力度有限。”</p>\n<p>单单听中国官方的反腐口号，像什么“将反腐进行到底”，“全天候反腐”，“反腐无禁区，打虎无死角”和“苍蝇老虎一起打”，人们不难感觉到中共此次反腐的力度力度空前，“大概可算是中国自1978年以来历时最长、强度最高、范围最广的一次反腐行动”。虽然如此， 黎先生表示：</p>\n<p>“所有这些套话如同戏言， 听起来肯定都没有问题， 但没有具体执行细则，那只是口号和空话。”</p>\n<p>2013年1月底，王岐山曾表示，当前反腐要以治标为主，为治本赢得时间。反腐反到现在，不知需要赢得的时间足以开始以治本为主？</p>\n<p>（记者：闻剑； 责编：嘉华）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://chrome.google.com/webstore/detail/中国数字时代-chrome-extension/icmgeljhknipilcnghjdbojcdhmfbolc?hl=zh-CN\">这里</a>下载Chrom浏览器扩展，可穿墙阅读数字时代。</p>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[23896,24913]}