{"id":370607,"link":"https://chinadigitaltimes.net/chinese/2014/11/纽约时报｜敏感提问再次暴露中美深刻分歧/","date":"2014-11-13T10:36:08Z","modified":"2016-12-12T04:44:35Z","title":"纽约时报｜敏感提问再次暴露中美深刻分歧","content":"<div id=\"attachment_370608\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/12prexy-hp-04-articleLarge.jpg\"><img class=\"wp-image-370608\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/12prexy-hp-04-articleLarge.jpg\" alt=\"Greg Baker/Agence France-Presse — Getty Images\" width=\"550\" height=\"378\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/12prexy-hp-04-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/11/12prexy-hp-04-articleLarge-300x206.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">北京，奥巴马总统和中国国家主席习近平周三在人民大会堂内出席仪式。Greg Baker/Agence France-Presse — Getty Images</p></div>\n<p>北京——奥巴马总统和习近平主席周三大谈中美合作的好处，以与记者见面的形式结束了这次不同寻常地富有成效的国事访问，然而一些难以消除的差异也暴露无疑，比如有关香港亲民主示威和新闻自由的问题。</p>\n<p>在宣布为应对气候变化而达成具有里程碑意义的协议时，奥巴马和习近平都把其描述为世界上两个最大的经济体能够在全球面临的最紧迫问题上展开合作的例子，虽然他们在许多其他领域里有竞争。</p>\n<p>习近平说，“中美两国合作好了，可以成为世界稳定的压舱石、世界和平的助推器。”奥巴马对这个观点表达了共鸣，称就气候变化达成一致在两国关系史上具有里程碑意义，协议“展示，当我们一起为应对一个紧迫的全球性挑战而努力时，什么都是可能的”。</p>\n<p>但是，在两国领导人讲话后一个罕见的回答问题时段，两国之间的差异表现得更加鲜明。在为奥巴马访华做准备工作期间，白宫曾大力游说中方采用记者的提问，而中国政府只是在两国领导人一起站在人民大会堂的前一天才终于答应了。</p>\n<p>起初，习近平似乎对《纽约时报》记者的两个问题置之不理：中国是否担心奥巴马政府转向亚洲代表着美国遏制中国的努力？在中美达成更广泛的签证协议的背景下，中国是否会放松其拒绝向一些外国记者发签证的做法？</p>\n<p>在首先回答了一个来自中国国有报纸的不相关问题之后——这个做法似乎还引起奥巴马的一个困惑反应——习近平回过头来宣称，新闻机构、包括《纽约时报》的签证问题，是他们自己制造的。他对外国新闻媒体的担忧显得颇为不耐烦，外国媒体担心因为它们报道不利于中国领导人以及他们的家人的新闻而遭到了惩罚。</p>\n<p>习近平说，中国政府保护媒体的正当权益，但媒体需要遵守中国的法律。他说，“某一件事作为一个问题提出来了，这个可能确实是有某方面的原因。”显然是承认新闻报道与拒绝延长签证之间的联系。</p>\n<p>习近平用了一个比喻来描述《纽约时报》和其他媒体经历的艰辛，说它们像是出了问题的车。“一个车子如果开到半截抛锚了，我们都要下来检查一下哪里出了毛病，”他说。</p>\n<p>他的另一句话没有翻译成英文，国家主席说，“我们中国人讲，解铃还需系铃人”——这个俗语也可以翻译为“什么人制造了问题，应该由那个人来解决”。</p>\n<p>习近平还直言不讳地警告美国和其他国家，不要涉足香港亲民主示威活动，他认为香港示威是非法的，这是回应一个提给奥巴马的问题时说的，奥巴马被问及中国媒体中流传的有关美国在香港煽动骚乱的谣言。</p>\n<p>“香港事务纯属中国内政，外国政府不应以任何方式干涉香港事务，”这位中国领导人声明。“毋庸讳言，任何地方都必须维护法律和秩序。”</p>\n<p>随着奥巴马的国事访问以及亚太经合组织峰会接近尾声，香港当局对抗议者发出越来越强烈的警告，要求他们撤离街头。</p>\n<p>习近平表示，他不认同一种观点，即奥巴马转向亚洲的做法——包括拟议中的一项不包括中国在内的区域贸易协议——是美国遏制中国的一种努力。他还对中国国有媒体最近出现的反美浪潮不以为意，他说：“我不认为这是值得大惊小怪的东西。”</p>\n<p>总的来看，习近平的话为人们提供了中国国家主席罕见的、不加掩饰的一面，在迅速巩固权力之后，他已在自己任期上度过了两年。他对偏离通常的有关“大国”关系重要性的讲话稿没有表现出迟疑。</p>\n<p>就奥巴马而言，他试图坚持强调与中国的合作。他也尖锐地反驳了认为美国对亚洲地区的新专注应被视为一种威胁的观点，他说：“我们的对话给了我们一次驳斥一种观念的机会，即我们转向亚洲是为了遏制中国。”</p>\n<p>奥巴马说，他向习近平保证，美国与香港的抗议活动没有任何关系。他说，“这些问题最终要由香港人民和中国人民自己决定。”他指的是抗议活动提出的实现全面民主选举的要求，但他表示支持言论自由的权利。</p>\n<p>总之，奥巴马提到人权时做了仔细的平衡。他提到美国拒绝承认独立的台湾或西藏。他还赞扬中国在与伊朗的核谈判中起的作用，中国为应对西非埃博拉疫情做出的响应，以及中国在与拥有核武器的朝鲜打交道上的作用。</p>\n<p>奥巴马对中国国有媒体最近一大堆对他本人及美国的恶毒负面报道不以为然。他说，无论在中国还是美国，作为一个公职人员都不应在乎无情的新闻报道。他补充说，“我坚信重在行动，而不是言论。”</p>\n<p>白宫官员告诉记者，总统在记者会上专门点名让时报记者提问，因为该报的几名驻中国的采编人员都被中国政府拒绝了签证。</p>\n<p>中国国有的中央电视台没有直播这个48分钟的记者会。北京中国人民大学国际关系教授时殷弘说，“这应该是中宣部有意的决定，大家都知道中宣部比习近平还更主张强硬路线。”</p>\n<p>宣传官员们不想让中国公众看到美国总统奥巴马谈论人权和西藏，时殷弘说，即使奥巴马非常客气，没有说“让东道主不高兴的硬话”。</p>\n<p><em>Jane Perlez自北京、Keith Bradsher自香港对本文有报道贡献。</em><br />\n<em> 翻译：Cindy Hao</em></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n</form>\n","author":1004,"categories":[18271,18270,18269,19168,8779],"tags":[13016,9154,13222,8890,26107,8639,20717,9420,13468,9006,8843,8646,26183,8643,9212,15083,8712]}