{"id":370867,"link":"https://chinadigitaltimes.net/chinese/2014/11/博谈网｜黄之锋：抱着你们不懂的青春，放下对政/","date":"2014-11-15T17:09:40Z","modified":"2014-11-18T01:33:50Z","title":"博谈网｜黄之锋：抱着你们不懂的青春，放下对政权的恐惧","content":"<p>来源: 黄之锋Facebook</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/sxcv.jpg\"><img class=\"alignnone size-full wp-image-370881\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/sxcv.jpg\" alt=\"sxcv\" width=\"500\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/sxcv.jpg 960w, https://chinadigitaltimes.net/chinese/files/2014/11/sxcv-300x200.jpg 300w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></a><br />\n<em>大批市民撑黄伞到机场为学联三子送行，在离境大厅齐唱《狮子山下》。</em></p>\n<p>林郑表示无意跟学联进行第二轮对话，官员权贵立即列队附和，把香港政府关上对话大门，说成是理所当然的事。学生盼望走出困局，但港府无意解决问题，在声言“香港问题难在香港解决”的前提下，唯有选择直接上京，抱着一丝希望争取跟中央官员见面。</p>\n<p><strong>迷途后送羊入虎口？</strong></p>\n<p>作为港区人大代表的范徐丽泰，理应尽力和香港学生协调，致力寻求对话空间以解决官民矛盾，而作为建制中人高调反对学联上京，本是意料之内，但谁也料不到她向学联送上的是八只大字：“迷途知返，浪费青春”。</p>\n<p>把学生看待为迷途小羔羊，在牧羊人牧羊时不小心走失，然后在担惊受怕下迷途知返，回到牧羊人的怀抱内，根本不能比拟为现实的官民互动。</p>\n<p>问问范徐丽泰，若她自比牧羊人，那恐怕不够称职，在8月31日的一天，连声欢呼、和应、拍掌，恐怕就是“送羊入虎口”的最佳例证，跟着范姓妇人的牧羊杖“迷途知返”，任由羊儿列队走向狼犬的怀抱，怪不得代表着羊儿的牧羊人不得民心，参政至今还是挂着“港英旧电池”这类称号。</p>\n<p><strong>你不懂的青春</strong></p>\n<p>话说回来，范妇人若要定调学生上京“浪费青春”，那倒不如请先弄清什么是“青春”，想起去年被公开试和合组学界方案弄得喘不过气（好像恍如隔世的事情），在补习课看到一段话，当刻抄下了，我想今天实在很适合节录出来：“人定胜天——仿如刺青般画在我们身上，成了青春的座右铭。我们就是不应向命运低头，被冷酷无情的命运浇熄了青春的热情。因为我们坚信，青春就该这样用。”</p>\n<p>青春一词，说到尾就是能够选择与命运对抗，不愿相信所有事情都要听天由命，不甘因循守旧地盲从成人世界的潜规则，满有城府的权贵总不会明白学生的想法，因我们缺少了你们无尽的计算，亦无意衡量资本得失。</p>\n<p>学界握着“青春”二字战至今天，纵使疲累，或许总有心灰一刻，但是青春的本意就让我们自主未来，仍能逆境求存，致力战胜那种不言而喻的恐惧。没经历过青春的人，只会恐惧地藏在权贵的荫蔽下，反过来批评别人“浪费青春”，实在引人发笑。</p>\n<p><strong>别被恐惧战胜自已</strong></p>\n<p>至于上京与否？实是关乎恐惧和心态的问题，今天有支持雨伞运动的朋友，站到社会贤达的一方，对上京抱有极大保留，认为学联的做法“姿态多于实际”，更认为“无用”——因不见这行动能取得实质成果。</p>\n<p>其实对于运动方向有多元意见也见怪不怪，更当问深一层却令我心寒，部份占领人士挂在口边的却是：“共产党咁强硬，上京都唔会影响到啲咩架啦（注：共产党这么强硬，上京都不会影响到什么的啦”、“中央使横手会对上京学生乱咁泥（注：中央使用肮脏手段会对上京学生乱来”、“你上得京只会触动中央神经，更无机会争取普选”……</p>\n<p>先不论为何大家会把学生上不到京当成常态，恍惚入不到境是理所当然的事，而上述把批评中的“上京”转成“占领”其实全都合用（例如不上京但继续占领其实也在触动中央神经），但偏偏这些反对上京的人却还在占领，但部份人反对上京背后隐含的意识，根本就是害怕跟中央交锋，存在那种“共产党打唔过架啦（注：打不过共产党的啦）”的恐惧。</p>\n<p><strong>港人面对的魔鬼队</strong></p>\n<p>行政部门、警察执法机关、理应监察政府的立法会、当着舆论机器的传媒机构，还有各行各业也被中央统战和渗透，实在令人想起谢贤在《少球足球》担任“魔鬼队”教练曾说的一句话：“裁判员、助理裁判员、足协、足总、足委，全部都系我嘅人（注：全部都是我的人），点同我打呀（注：怎么跟我打呀）？”</p>\n<p>在港人跟中央的角力场上，中央从来都不把我们放在对等关系，没有公平的竞争，也缺乏规则依循，说穿了的事实，就是港人在这场足赛当中，根本就如《少林足球》的周星驰一样，即使有着独门绝技和决心（记得大胜山西豆腐队四十比零一幕吗？），但只要对方使用禁技，从头至尾控制着各项规程，面对着那队无视章法的魔鬼队，其实感到心灰、沮丧也是人之常情，但问题在于对着这队“魔鬼队”，除了恐惧和无力感以外，我们还余下什么予之抗衡？</p>\n<p>其实民主运动从来没有必胜的秘诀，也没有百份百能够“成功争取”的方程式，刻下谁人也难以勾划那个致胜的蓝图，构想出一条完美无瑕的运动战线，根本是没有可能的事情。只因社运从不是投资回报的炒卖游戏，而是实实在在地呈现着政权跟人民交锋之间的互动，但即使是见步行步或是步步为营，如果雨伞运动的走向取决于我们的态度，那对行动策略有保留事小，运动中坚以保着恐惧争取民主事大，我们首要学懂的是放下对于中共政权的恐惧，否则往后雨伞运动只会无以为继。</p>\n<p>消除恐惧所依靠的，就是不论年纪差异地学懂抱着那颗青春的心，不要被片刻感觉和情绪冲昏头脑，在别人被动地接受形势，我们首先主动创造形势，旁观者安于命运安排，行动者选择逆转命运，还看今天“人大决定”的大山在四十多天的占领还是难以撼动，如同“魔鬼队”般的中央政府，确实掌握资源收卖人心，操控着整套游戏规则，但不要忘记《少林足球》的结局还是魔鬼队败阵，未打先输或中途退阵，绝不应是雨伞运动的选项。</p>\n<p>正所谓“打唔一定赢，唔打一定输（注：打不一定赢，不打一定输）”，在中央和港人这场球赛上，坐以待毙只会让中央大获全胜，即使不能系统化的计算找出成功机率，但我们依旧没有让赛或逃避的理由，此文撰于学联上京前的十二小时，到底中央官员会如何对待学联三子，是原机遣返、机场扣留还是酒店软禁，根本无人得知，我只盼港人在上京前夕给予他们多一点鼓励，少一点批评，抱着青春的心，跟学生一起在逆境求胜，致力扭转命运。</p>\n<p>黄之锋</p>\n<p>2014年11月15日（星期六）早上5：00</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[12719,22203,26015,15080,26183,25921,8712,10169,26040]}