{"id":370990,"link":"https://chinadigitaltimes.net/chinese/2014/11/南华早报｜千人计划那令人垂涎的邀约背后/","date":"2014-11-16T17:07:32Z","modified":"2014-11-16T17:08:18Z","title":"南华早报｜“千人计划”那令人垂涎的邀约背后","content":"<p>本文最初发表于美国科学促进会（American Association for the Advancement of Science） 期刊《科学》。</p>\n<p><a href=\"http://www.letscorp.net/lynn/wp-content/uploads/2014/11/bde59bc15552bf628cd2b839f3fdc4ad_0.jpg\"><img class=\"wp-letscorp-lazyload alignnone size-medium wp-image-80473\" src=\"http://www.letscorp.net/lynn/wp-content/uploads/2014/11/bde59bc15552bf628cd2b839f3fdc4ad_0-300x196.jpg\" alt=\"bde59bc15552bf628cd2b839f3fdc4ad_0\" width=\"300\" height=\"196\" data-original=\"http://www.letscorp.net/lynn/wp-content/uploads/2014/11/bde59bc15552bf628cd2b839f3fdc4ad_0-300x196.jpg\" /></a><br />\n几年前，理论物理学家莱昂哈特得到华南师范大学重金邀请担任教职，但双方的合作并不顺利。</p>\n<p>2011年，理论物理学家乌尔夫•莱昂哈特（Ulf Leonhardt）在中国开会，间隙期间在一间酒店房间里，拿到一份好到无法拒绝的要约。华南师范大学光及电磁波研究中心向他发出邀请，每年在该中心驻留3个月，每月向他支付133,333元人民币的报酬。这是他在英国圣安德鲁斯大学（University of St. Andrews）终身教职收入的三倍。</p>\n<p>莱昂哈特是理论物理学界的著名学者，对隐形斗篷理论框架的概述曾引起极大关注，丝毫不用担心自己的职业前景。但广州发来的这份要约恰逢其时：当时他为了出访和邀请访客，正苦于筹措资金。而中国对科学领域的巨额投入也开始取得回报，给他留下了深刻印象。莱昂哈特注意到，从他2008年首次访华以来，中国在理论物理学界的论文“从数量到质量都有显著提高”。在这种情况下，在中国多留一段时间也是合理的。</p>\n<p>光电中心除了付给莱昂哈特丰厚的报酬，该中心的光子学专家何赛灵及其他同僚还帮他向政府申请了两个引进海外人才的计划。一个是“千人计划”，在中国兼职工作至少三年的外国人才，可获得一次性50万元人民币的安置补贴；另一项是“广东省领军人才”，提供100万元人民币的一次性补贴，外加不超过500万元人民币的五年期研究经费。 （“千人计划”另有一项面向全职人才的补助，包括补贴和研究经费，但莱昂哈特没有参加该计划。）</p>\n<p>“千人计划”和类似计划在吸引国际一流人才方面都未有大获成功，因此正值事业巅峰期的莱昂哈特的申请十分顺利。 2012年9月，两个计划的申请都获得批准，他和光电中心签订了一份为期五年的合同。中心还为他的伴侣詹娜•西尔伯格（Jana Silberg）提供了一份兼职工作。</p>\n<p>但莱昂哈特和西尔伯格后来开始怀疑，莱昂哈特的补贴和经费以及西尔伯格的报酬，有很大一部分被挪作他用。他们聘请律师展开调查，发现了一批不实信息，包括协议的翻译文本不正确、光电中心秘密购置设备等。莱昂哈特说：“他们的欺诈行为太无耻了。”他在广州留了一个夏天，就中止了合同。</p>\n<p>何赛灵断然否认光电中心挪用经费，中心的其他人也说莱昂哈特事先同意其大笔经费将由其他人管理。何赛灵认为，光电中心帮莱昂哈特获得待遇丰厚的安排，而他却毫不领情：“他每月拿2万美元，不需要了解细节。”</p>\n<p>正当中国不惜重金招聘海外一流 ​​科学家之际，莱昂哈特和光电中心的纠纷敲响了一记警钟。其他入选“千人计划”的外国学者也反映，有时招聘他们的机构会一手包办，掌管申请过程和经费管理的一应事务。 《科学》（Science）杂志访问一些“千人计划”的学者后发现，很多人都不了解这项计划的要点，甚至连他们应得的资金数额等最基本情况也不了解。</p>\n<p>莱昂哈特和光电中心互相指责对方没有达到己方期望。何赛灵将之归结为双方的文化差异：“在中国，你必须灵活处事”，事情“未必按规矩办，但当中并无恶意。”</p>\n<p><a href=\"http://www.letscorp.net/lynn/wp-content/uploads/2014/11/leonhardt_0.jpg\"><img class=\"wp-letscorp-lazyload alignnone size-medium wp-image-80475\" src=\"http://www.letscorp.net/lynn/wp-content/uploads/2014/11/leonhardt_0-300x200.jpg\" alt=\"leonhardt_0\" width=\"300\" height=\"200\" data-original=\"http://www.letscorp.net/lynn/wp-content/uploads/2014/11/leonhardt_0-300x200.jpg\" /></a><br />\n（Ulf Leonhardt）</p>\n<p>莱昂哈特今年49岁，出生于前东德的施列玛，先后在柏林洪堡大学（Humboldt University）等几所大学就读，后来转到圣安德鲁斯大学，目前任职于以色列雷霍沃特的魏茨曼科学研究所（Weizmann Institute of Science）。莱昂哈特的理论研究以新光学效应为主，例如所谓的“变换光学”（transformation optics），即利用“超材料”（metamaterials，由小于电磁辐射波长的光棒和光圈组成），以一种特异的方式改变光的路线。 2006年，莱昂哈特提出，可以有一种球形超材料，引导光线绕过置身其中的物体，使这个物体隐形。伦敦帝国学院（Imperial College London）的约翰•彭德里（John Pendry）和他的同僚独立完成的研究工作也得出类似结论。</p>\n<p>自此之后，莱昂哈特继续研究其他的新光学现象，例如用光纤模拟出“白洞”（类似于黑洞的相反）。美国加州大学伯克利分校的物理学家张翔说：“莱昂哈特绝对是我们这个领域的顶尖科学家之一。”</p>\n<p>光电中心的何赛灵在光子学领域也有一定的名气，他的研究包括以电子设备控制电流的方式开发控制光的技术。和许多才华横溢的中国研究人员一样，他曾在1980年代出国留学。 1992年，何赛灵在斯德哥尔摩皇家理工学院（Royal Institute of Technology）取得哲学博士学位，1996年获得终身教职和瑞典公民身份。自此之后，他撰写或与人合作撰写论文，合共发表了400多篇获同行评议的论文。</p>\n<p>1999年，何赛灵成为首批根据“长江学者奖励计划”回国的特聘教授，以优厚薪金在杭州市的浙江大学执教，还得到一笔光学研究经费。他利用自己的人脉建立了重要的海外联系，将国际标准推广到国内。他于2001年在浙江大学网站发表的一篇文章中指出，他们对资金采取透明管理方式，摈弃了过去的坏习惯。</p>\n<p>2011年，他接受了华南师范大学的兼职职位，投入新创立的光电中心。一开始，中心就聘请了瑞典一对受人尊敬的科学家夫妇做兼职学者。他们是物理学家苏尼•斯文伯格（Sune Svanberg）和肿瘤学家卡特琳娜•斯文伯格（Katarina Svanberg）。苏尼是光谱学专家，而卡特琳娜研究激光在生物组织中的交互作用。中心聘任的学者还包括物理学家、“青年千人计划”入选者刘柳。该计划面向40岁以下的青年科学家。针对聘任莱昂哈特一事，何赛灵对《科学》杂志说，希望此举“能提升本地在超材料研究领域的水平”。</p>\n<p>2011年8月，何赛灵和光电中心的同事开始为莱昂哈特申请“千人计划”和“领军人才”准备材料。 （《科学》查阅了光电中心和莱昂哈特提供的文件和电子邮件。）何赛灵在浙江大学的同事马云贵说，两项申请的大部分材料都是他写的，用的是中文。莱昂哈特说，光电中心从没给过他相关文件的中文或英文文本（光电中心说莱昂哈特从没要过）；后来莱昂哈特通过律师拿到了“领军人才”的申请材料。</p>\n<p>2012年7月和9月，莱昂哈特两个计划的申请都得到批准之后，他和西尔伯格同光电中心签了约。西尔伯格在两人每年在广州逗留的三个月期间，担任光电中心的外事助理。莱昂哈特的合同明确规定，他要以光电中心为论文作者第一所在机构，在顶级期刊（《科学》、《自然》（Nature）、《自然》系列期刊等）发表高质量论文。</p>\n<p>莱昂哈特的合同是中英文双语版，每一条款的中英文并列，但两者内容有区别。西尔伯格是商业管理哲学博士，惯于审视这类文件。她发现中文版里有一个数字6，但英文版里没有。实际上，中文版多出一条，规定莱昂哈特为光电中心工作的“总计时间”须为每年“6个月”：3个月在广州，3个月在国外。英文版则写海外工作“仅限”3个月，并没有提到“6个月”。莱昂哈特和西尔伯格要求何赛灵删掉合同中文版里多出的这一条，经过一场被莱昂哈特和西尔伯格称为“激烈的争论”之后，光电中心向莱昂哈特提供了修订后的合同。</p>\n<p>莱昂哈特说合同直到2013年7月才进行修改，第二份合同的副本显示，光电中心加入一则声明，称合同以英文版为准。但光电中心并没有删掉有争议的条文，只是用中文的“六”替代了罗马数字“VI”。之所以加入该条款，有可能是为了保留莱昂哈特申请“领军人才”所得的经费，因为该计划的范围不包括兼职学者，要符合资格，工作时间最少是6个月。</p>\n<p>莱昂哈特到后来才知道，合同还有其他不一致的地方。合同提到“领军人才”提供的100万元人民币安置补助，但没提“千人计划”的补助。光电中心的青年学者刘柳发给《科学》的电子邮件称，合同没有提到这笔补助，是因为他们当时不知道千人计划兼职学者有补助。光电中心通过电子邮件对《科学》说，“莱昂哈特应当能够查知与他这个头衔有关的一切细节。”光电中心随后的一封电子邮件称，申请“千人计划”的资金是莱昂哈特的主意，光电中心的教授们只是帮忙。</p>\n<p>“千人计划”由中共中央组织部于2008年推出，目的是在五到十年内引进最多2000名一流科学家、企业家和金融专家。有党做后盾，各地省政府都积极参与，制定引进人才的目标，在本地启动计划竞相吸纳人才，广东省的“领军人才”就是其一。设在北京的中国与全球化智库主任王辉耀说，“千人计划”的入选者往往都可在地方得到多项优惠待遇，例如奖励和拨款等。</p>\n<p>香港科技大学研究国际人才流动的政治学教授崔大伟（David Zweig）说，作为鼓励，一些引进学者的大学也能得到奖励。崔大伟和王辉耀在2013年9月《中国季刊》（The China Quarterly）发表论文称，在中国华北的一所大学，如果能招聘到一位“千人计划”学者，无论是兼职还是全职，这所大学都能拿到1200万元人民币。这笔钱的一部分应当是所聘学者的薪酬，其余分给其他教职人员。崔大伟和王辉耀还发现，一些地方制定计划，引进全职人才的大学会获得800万元。</p>\n<p>但尽管有种种奖励，引进人才计划仍然面对重重困难。英国诺丁汉大学（University of Nottingham）研究中国科学政策的专家曹聪指出，在欧美拥有终身教职的学者不太可能抛下一切，和中国签一份为期五年的全职合同。他认为“计划的设计从一开始就有问题”。为此，一些机构设法招聘已经在中国工作的学者，有些则招揽在海外已有全职工作的学者，并向他们保证没人会认真核对他们的工作时间。澳大利亚悉尼的新南威尔士大学（University of New South Wales）化学工程师尼尔•福斯特（Neil Foster）说，有些学者只是一年来中国一趟，逗留两个星期，如此而已。他本人就曾在2010年入选“千人计划”，在北京化工大学兼职。</p>\n<p>“千人计划”的原意是引进海外高端人才，但随着计划扩大，滥用的情况也愈来愈多。 2011年，中组部推出引进海外专家的计划，并以英文公布了计划要求，但申请材料并没有英文版。很多候选人都不懂中文。曹聪说，如此一来聘任机构就可以欺骗政府，“而他们准备引进的人才并不知情”。</p>\n<p>光电中心和西尔伯格最初约定，按月给西尔伯格支薪，即使她不在广州也照付如仪。但直到2012年11月，也就是她和光电中心的合同开始两个月后，西尔伯格仍未拿到任何报酬。此前不久，光电中心的行政助理黄雯（Wendy Huang）曾给莱昂哈特写信说，学校人事处决定等西尔伯格来广州之后再支薪，并称自己正忙于准备一场即将召开的会议，没能立刻处理此事。其后莱昂哈特再次就此事向中心查询。</p>\n<p>何赛灵随后发了一封邮件，说他有个“快速解决方案”，建议莱昂哈特和他在Skype上讨论细节。莱昂哈特说，在这次通话中，何赛灵向他表示自己手上有一笔钱，也许可以用来给西尔伯格支薪。 （何赛灵后来否认此事。）不久，何赛灵给黄雯发邮件，要求向莱昂哈特的银行账户汇入50万元人民币。何赛灵在邮件里说这笔钱是“免税补助”，但并没说明这是莱昂哈特入选“千人计划”应得的安置补助。</p>\n<p>西尔伯格和莱昂哈特很困惑。她的合同是每年8万元人民币，即使光电中心把五年的薪水一次性付给她，也只有40万，而且还应该照章纳税。莱昂哈特回忆当时情形说：“我们不想拿这笔钱，这钱看上去来路不正。”但在当时，莱昂哈特还没拿到“领军人物”的安置补助，他说他们当时需要这笔钱。 2012年12月，他给何赛灵发电子邮件说会接受这笔钱，前提是作为“领军人物”补助中的“住房预付款”。何赛灵的回邮有些隐晦：“在中国要灵活一点，才能有效地处理好事情（而不是花费过多时间或精力去处理）。”大约3个月后，莱昂哈特拿到领军人物补助，他如约退回这笔钱，按黄雯的指示把钱汇到了她的帐上。</p>\n<p>2013年6月，西尔伯格和莱昂哈特来到广州，工作了9周。莱昂哈特认为，光电中心的研究环境并不令人振奋。除了 ​​一个研究光纤连接超级电脑的团队和斯文伯格夫妇已经完成的工作之外，光电中心看上去死气沉沉。莱昂哈特说：“我会在研讨会和学生见面，但他们在打瞌睡。”但光电中心有理由感到高兴。莱昂哈特在抵达广州当月，就在《自然》杂志的“新闻与观察”（News &amp; Views）栏目发表文章，讨论了热量的隐形，并按合同要求将光电中心列为自己的第一工作单位。华南师范大学网站上刊登这篇论文，称这是该校作为第一署名单位首次在《自然》杂志刊文，后来又将它列为该校2013年十件“科研大事”之一。</p>\n<p>莱昂哈特计划利用在广州的这段时间研究“卡西米尔力”（Casimir forces）理论：由于在真空状态有量子力的波动，两个距离非常近的物体之间存在一种奇怪的拉力或推力。他认为，“领军人物”500万研究经费的大部分会用来支付他的报酬和日常开支，剩下不超过150万，可以支付差旅费，并邀请和招待与这项理论有关的研究人员来访。</p>\n<p>但实际上，莱昂哈特的报酬来自光电中心的预算，这是中国引进海外人才计划的标准做法，350万研究经费另作他用。根据莱昂哈特前一年签署的一份文件的中文版，光电中心行政副主任李军有很大权力，可以在莱昂哈特不在广州的时候，用他的经费购买设备。但光电中心给莱昂哈特的文件英文版只写明，李军可以在其外出办事时签署一些与我的经费有关的财务文件。 ”</p>\n<p>莱昂哈特在广州的工作开始之前，光电中心就已经用他的“领军人物”研究经费购买了一台直线电机平台和控制器、几部单色仪和激光器，以及四台手提电脑，总计11.6741万美元。莱昂哈特说，他计划中的理论研究并不需要这些设备。</p>\n<p>李军向《科学》提供的文件显示，莱昂哈特领导一个四人组成的研究小组，并解释说其中一部手提电脑、以及中心后来购置的其他几台电脑、工作站和一台打印机，是给那几位研究人员用的，他们会一起研究卡西米尔力等课题。发表演示汇报当天，刘柳是在场的科学家之一。被问起这个项目时他笑着说：“我根本不知道什么卡西米尔力的事。”</p>\n<p>根据莱昂哈特申请“领军人才”的一份中文文件的副本，除了隐形材料，莱昂哈特还有一项领域截然不同的研究：军用隐形技术。文件称，在微波或其他低频波段，吸收性材料可以降低飞机或其它军事目标的电磁波散射，从而实现反雷达侦测的目的。申请文件表示，这类研究是以变换光学为基础的。但事实上，在许多情况下，“吸收”是变换光学投入应用时的极大障碍，尤其是隐形材料。隐形材料的目的是引导光线绕过物体，但“吸收”会破坏“绕道”这个过程，让隐形材料显影。莱昂哈特也并不研究“吸收”方面的问题。</p>\n<p>莱昂哈特指控光电中心利用他的名字编造项目、骗取经费”。为“领军人才”准备的一份预算显示，500万研究经费中有270万将用于“领军人才”申请书上列出的第三项课题──“超分辨率显示和超材料”，以购置相关的光谱设备等器材。莱昂哈特说，在律师拿到材料之前，他既没见过这份申请，也没见过这份预算，而且根据他自己的设想，全部500万元经费都会以理论研究为主。</p>\n<p>但光电中心另有看法。黄雯代表光电中心发出的一封电子邮件称，虽然莱昂哈特是“领军人才”研究项目的负责人，但这是一个团队项目，既需要他的理论研究，也需要光电中心一些全职员工在实验室展开工作。</p>\n<p>莱昂哈特怀疑，“领军人才”文件强调吸收和光谱学，因为这是何赛灵的研究领域。比如说，今年7月，何赛灵和同事在《应用物理学快报》（Applied Physics Letters）发表文章，讨论了一种超材料涂层，可以完美吸收特定频率的微波。莱昂哈特认为，“他们把我卖给了中国军方，就好像当年把一个希腊奴隶卖到罗马军团一样。”</p>\n<p>华南师范大学敖献煜教授代表光电中心写道，吸收和隐形并不是两种截然不同的研究。他认为，变换光学的工具也可用来设计更好的吸收材料。敖献煜还表示，“领军人才”申请文件中包括吸收材料研究，是为了满足“部分成果可以商业化”的申请要求，“否则这个项目根本不可能获批。莱昂哈特很清楚这一点，从起草准备阶段到最终的演示汇报，他一直都同意这样做。”</p>\n<p>莱昂哈特则坚称从没见过任何草稿。他开始怀疑的时候，就向两个计划的管理人员发电邮，此外也向科技部、中国科学院、中纪委、国家自然科学基金会的官员发了电邮。但他说，没有得到直接回覆。</p>\n<p>《科学》杂志通过电话联络到的“领军人才”计划代表拒绝讨论莱昂哈特经费的具体情况，而这笔经费已经在10月9日被取消。代表中组部管理“千人计划”的国家外国专家局对于多次采访要求，并没有作出回应。</p>\n<p>访问了其他“千人计划”的外国学者后，反映不了解拨款条件是常见现象。比如说，英国邓迪大学（University of Dundee）的地球微生物学家杰夫•加德（Geoff Gadd）曾受聘在乌鲁木齐的新疆生态与地理研究所兼职工作。他致信给《科学》称，他从未得到安置补贴，也没得到与该计划有关的任何英文信息。加德写道：“我不知道经费由谁管理，我没得到过与这类事有关的任何详细信息。”华盛顿州里奇兰的西北太平洋国家实验室（Pacific Northwest National Laboratory）荣休研究员、燃料电池专家苏巴斯．辛格尔（Subhash Singhal）说，他在北京的中国矿业大学也有类似经历。他在这里得到“千人计划”短期项目经费，“但整个过程，我一无所知，不知道他们在做什么，也不知道他们是怎么做的。”他说，针对以他的名义申报的经费，主办单位的处理缺乏透明度，可能令他不再返回中国。</p>\n<p>也有成功获批的申请人表示，人才引进计划的成果是丰硕的，他们乐意续约，继续留在中国。受聘于昆明动物研究所的“千人计划”入选者迈克尔•阿诺德（Michael Arnold）说：“长期来看，这个交流网络对我来说意义重大，它的影响甚至可以贯穿我的整个职业生涯。 ”但即使感觉不错的人也对经费管理一无所知。 《科学》采访的五名研究人员中，四人表示没得到过安置补助。新南威尔士大学的福斯特说，他没拿过一分钱；他在中国任职的大学为他支付住宿费，但他没拿过薪水，也没申请过补助。</p>\n<p>中国与全球化智库主任王辉耀认为，人才引进计划经历了发展期的痛苦。 “会有问题，会有造假（学者），会有丑闻。”但他仍然表示，“计划的整体大局以及为吸引人才而发出的信息是好的。”</p>\n<p>与何赛灵合作的其他外国科学家被问到莱昂哈特提出的指控时，均表示难以置信。苏尼•斯文伯格说他和妻子感到光电中心“很重视”他们：“我们从没觉得有什么事情前后不一，会发生这样的事令我震惊。”</p>\n<p>何赛灵和其他人都坚持认为，这场纠纷起源于性格冲突，并指出莱昂哈特曾在2013年因为休假日薪酬的事起诉圣安德鲁斯大学。对此莱昂哈特的回应是，他的指控是有理由的，而且就他提出争议的那些日子，法院裁定大部分日子校方应予其补偿。 （圣安德鲁斯大学以隐私法为由拒绝置评。）</p>\n<p>莱昂哈特和西尔伯格的合同为期五年，但他们第二年就没有再来中国了。他们通过律师，用了几个月时间，试图弄清莱昂哈特应得的经费到底怎么花的，同时寻求中止合同。去年12月，光电中心仍希望说服莱昂哈特回来；何赛灵在电子邮件中提出给他一笔钱，数额相当于有争议的设备购置款，“可以按你要求，让华南师范大学购置任何设备”，但莱昂哈特拒绝了。光电中心在6月份中止了合同。</p>\n<p>如今光电中心称，莱昂哈特在广州的时间少于合同所规定的时间，他在华南师范大学期间企图滥用差旅费，而且根据李军的一封电子邮件，莱昂哈特“对于建设一个实验室或成立研究团体，没有表现出任何兴趣或意向”。何赛灵说：“把他（莱昂哈特）介绍给华南师范大学是我学术生涯的最大错误。”最近，他向外国专家局建议分批发放安置补助，不要像现在这样一开始就全额拨付。</p>\n<p>上月初，光电中心向《科学》提供了莱昂哈特申请“千人计划”的文件，正是莱昂哈特想通过律师索取但不果的文件。当中显示，申请日期是2011年8月18日，这要早于他为了“千人计划”申请而首次去广州的日期。这是一份中文文件，描述了卡西米尔力的研究。而莱昂哈特说，在申请文件据称已经上报后一年，他才提出这一课题。</p>\n<p>莱昂哈特怀疑文件是假的。光电中心承认修改了日期，因为递交材料时最后期限已过，但称其研究人员是应莱昂哈特的要求，“给他个人帮忙”，才准备申请材料的。李军在给《科学》的电子邮件中解释说：“我们只是被动地帮忙。”</p>\n<p>转自－墙外楼</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[21355,25877,8712]}