{"id":370993,"link":"https://chinadigitaltimes.net/chinese/2014/11/墙外楼｜廉思：中国底层青年的生存困境和出路/","date":"2014-11-16T17:13:01Z","modified":"2014-11-16T17:13:01Z","title":"墙外楼｜廉思：中国底层青年的生存困境和出路","content":"<p>嘉宾简介：廉思，“蚁族”概念首创者、“工蜂”概念提出者。教授，法学博士，政治学博士后，美国芝加哥大学社会学系访问学者，对外经济贸易大学青年发展研究中心主任，北京大学中国与世界研究中心秘书长。国家“青年拔尖人才支持计划”(万人计划)首批入选者，教育部“新世纪优秀人才支持计划”入选者，北京市高校“青年英才计划”首批入选者。</p>\n<p>主持人：袁训会，共识网副总编辑</p>\n<p>以下系在线文字稿全文：</p>\n<p>主持人：“底层青年困境和出路”这期在线预告发布以后，有个网友发布评论说”共识网终于开始关注青年问题了”，我把这理解为读者对共识网的委婉批评，确实，共识网在这个问题上的关注显得很不够。</p>\n<p>因此，今天我们特别请到国内青年问题研究专家，”蚁族”一词的最早提出者，对外经贸大学教授廉思老师，同共识网的广大网友就”底层青年的生存困境和出路”这一话题进行探讨。</p>\n<p>应该讲，廉思老师在这一块做了很长时间的研究，而且出了像《蚁族》、《工蜂》等一系列研究成果。关于底层青年这样一个群体，我相信很多人都不会感动陌生，因为在现实中我们身边就有不少这类人群，特别是在北上广这样的大城市。但同时，我又注意到，真正深入做这块研究的人又不是很多。</p>\n<p>廉思：确实如此。</p>\n<p>青年问题不仅中国有 全世界都有</p>\n<p>主持人：首先，我想请教廉思老师的第一个问题是您最初是怎么想到要研究这样一个群体的?</p>\n<p>廉思：应该说，选择研究底层青年这个群体是始于2007年，那个时候，我看到一篇新闻报道，谈到了北京市周边的村子，居住着一些大学毕业生，并且在报道里边讲述了几个大学生的故事，这个报道对我触动不小。</p>\n<p>在2007年，大学毕业生找工作的困境还不是特别凸显，对于他们的生存状态关注的人也不是很多。于是，我去到了那篇报道里边提到的村子–也就是后来为很多人所熟知的的唐家岭。进到这个村子，我看到很多年轻人，一问都是大学毕业生，但是，他们为什么在这儿聚居，那个时候我还不了解。</p>\n<p>但我注意到，这个村子同北京其他城乡结合部的村子不太一样。在这儿，房屋的出租广告可以没有独立的厨房和卫生间，但是一定要有网络。一开始是一个好奇心，对此也不是很理解，因为这跟我通常意义上的大学毕业生，我们日常看到的报纸媒体所宣传的天之骄子的感觉反差很强烈。</p>\n<p>有了这样一个基础认识，也因为对自己触动比较大，我开始专注做这块研究。到2009年，我们出了第一本书《蚁族》，讲了大学毕业生的一些生存状况，从这本书以后，国家对就业问题的重视，对大学毕业生生存状态的重视比以前有了高度的转化。</p>\n<p>再后来，到了2011年，因为我是一个大学的青年老师，切身体会到了很多青年教师在高等教育中遭遇的怪现状，包括科研的问题、评职称的问题、教学的问题等等，我觉得这是一个非常严肃的问题。于是，2012年我们出版了主要讲述高校青年教师生存现状的著作《工蜂》，因为这个群体并不像蚁族那样，社会公众对他们的了解并不多，并且存在不少误解。大家会认为，老师很体面，有两个假期，收入也不少，但实际上这个群体同样活得很苦。现下的体制，某种程度上使得这样一群人变成了知识民工，跟蚁族一样，同样是”底层”。而知识分子是一个国家创新的动力源泉，他们代表的是一个国家的精神面貌，所以，我们觉得有必要将他们作为一个群体来单独研究。</p>\n<p>此后，我们又做了新生代农民工、青年白领方面的调查和研究，今年上半年我们还做了很有意思的一个群体–洄游青年。前几年有一个争论，说逃离北上广，那么逃离后到底怎么样?比如，前几年，我做蚁族研究的时候就有人跟我说，在北京干那么多年，一过春节回家，小学同学都是开着大奔来接我，于是不少年轻人选择了逃离北上广，回到老家。到底年轻人回去过得怎么样，我们只是听到一些零星表述，没有做过系统化研究。基于此，从去年年底开始到今年上半年，我们就选了22个县，做了返乡青年的调查，我们叫洄游青年，像鱼类的洄游一样，看看这些人的个人变化对当地社会经济发展的影响，尤其是研究了这种大的迁移经历对年轻人价值观的冲击，以及他们以后的发展方向的影响。</p>\n<p>应该讲，我们这个团队自从做了蚁族研究以后，大家对这个方向也越来越感兴趣了。一方面，我们注意到原来的青年问题，从社会学角度来做的研究偏少，另一方面，近几年来青年问题越来越在社会中凸显出来，不仅仅是中国问题，而且是一个世界性问题。</p>\n<p>二战以后的青年运动有过几次浪潮，一个是在20世纪60年代，中国当时正值**，红卫兵、红小兵纷纷登上舞台，在法国则发生了六月风暴、在美国也爆发了**;第二次浪潮发生在80年代末期，这个时间是以意识形态为主的一些**，此一时期的中国同样出现过了类似情况;进入21世纪，出现了第三波青年运动浪潮，这次跟前两次有很多很明显的区别，它并不是以意识形态为主要特点。这样的一些青年问题，及其青年运动的出现，对世界各国政府都提出了严峻的挑战。正是在这样的大背景下，青年问题凸显出来，逐渐回归社会学主流。</p>\n<p>青年向上流通渠道变慢变窄 焦虑感越来越强</p>\n<p>主持人：我们今天讨论的主题叫底层青年，要说底层的话，我相信很多人心理上会有这么一个概念，可能是生活条件比较差，收入比较低，生活现状没那么好的这么一个群体。但是，它到底是怎么样一个群体，好像还没有几个人能说得清楚。</p>\n<p>正如我们一位网友在提问里边说的那样，”底层青年的说法好像说的是社会中处在末端的一小部分人，但其实中国青年绝大部分都是属于这个群体，白领和农民工的身份特征(生活现状)越来越相似，命运也将渐渐走到同一条路上”。</p>\n<p>那么，您能在这儿大概介绍一下这样一个群体的基本特征吗?这一群体又大概涵括哪几类人?</p>\n<p>廉思：在我们的学术研究中，原来比较避免出现像底层群体这类的判断，因为我们认为它的外延是比较模糊的，而且，从社会学角度来讲，它也不是一个特别严谨的学术概念。但是，确实很多人有底层的感觉，或者说底层的认知，而且越来越强烈。当然，从我们这几年的研究来看，总体上也验证了这样的认知和判断，不少人都觉得自己的生活越来越艰难。尽管从经济状况上来讲，比方说像我们去年发布的新生代农民工报告，北京的新生代农民工月平均工资是2500块元左右，蚁族的月收入从今年和去年的调查来看都已经是4000多块钱，今年都接近5000元了，收入并不是特别低。</p>\n<p>很多人说农民工和白领的差距在缩小，其实这里边有其他一些因素在起作用，青年群体本身他正处于人生的上升期，在这样一个特定的人生阶段，他本身的社会资源和经济资源就相对较少。应当讲，一般的年轻人或者大多数年轻人他没有很强的家族资源，尤其是中国现在贫富差距这么大，青年人难免会有这种感受，这是第一点。</p>\n<p>第二，即使是青年人，也有不同的社会层次和社会群体，像蚁族、白领和农民工，他们的感受就会有差别，</p>\n<p>在青年的时候，我们要强行的分开他不同的社会层次和社会群体，像蚁族、白领和农民工，他们之间，我们发现现在也会有差别，但是有些方面也有共同特点。比如说像蚁族，我们确实碰到过一个月挣一万多块钱的蚁族，也住在聚集村。很奇怪，说廉老师我一个月挣一万多块钱，每个月花2000块钱，我剩下13000，我还有一个弟弟要供上大学，你算算我多长时间能在北京买到房。他的月供可以自己出，但是首付一定要自己给。但是对于绝大多数出生在农村的人来说，他连首付也是付不起的，一定要自己出，这种情况会延续到35岁，他会在相当长的时间段内经历这样的情况。所以我们可能要重新定义贫困，贫困严格意义上讲叫无行为能力，老人、小孩或者残疾人吗，可能都不能解释。他的收入并不低，但是并不能改变他的生活窘迫的状况。我们现在还可以说白领和农民工有区别，但是白领和蚁族基本很难划分。我们调查中确实是在北京的金融街、CBD周围出现了一些聚集村，这种情况在武汉也出现了，所以并不是个案，我们给他们起了一个名称叫在职贫困。</p>\n<p>如果有一天你一旦生病或者不工作，一下子进入贫困状态。有一点很有意思就是住房，由于住房的存在，它会压缩你生活的所有开支和成本。也就是说，住房资源一旦弱势，会导致你成为弱势群体。而且由于住房上你处于弱势，你不敢消费，不敢买东西，甚至不敢结婚。这一点特别明显。一个外地的年轻人，一个月可能挣一万块钱，他在北京不敢消费，他可能要存起来买房子，为了以后能够在北京长期的定居。但是一个北京的青年人，可能一个月挣三千块钱，他有两套房，他可以做月光族。社会学上划分人的阶层有三个标准，职业、收入、声誉，在中国目前来看很有意思的是就只有一个标准，就是住房，尤其在特大型城市这种感觉特别强烈。这样穷忙族的感觉在青年中尤其更甚，这几年我们也确实能感觉到青年向上流动的通道在变慢变窄，也出现了社会阶层的断裂的情况。</p>\n<p>在这样的一个大的社会的背景下，青年的这种焦虑感和他的不安感在增强也是可以理解的。</p>\n<p>30岁以上的北漂比例在不断增大</p>\n<p>主持人：您刚才讲的这些我自己就有亲身的感受，我相信很多人都跟我有差不多的状态，在北京白天到一个公司体面的上着班，晚上回去住在群租房里，而且有可能还要住得相对偏一些，或者说住在像您刚才说的CBD旁边的城中村里。</p>\n<p>下一个问题，关于这样一个群体的生存状态，刚才您随口就提了很多实证的调查材料。那么，据您研究，中国青年的生存困境究竟体现在哪些方面。您刚才说的主要是住房问题，我们中国古代人讲三十而立，但实际上我们发现在大城市三十不立是正常现象，而立的则很少。</p>\n<p>廉思：应该说随着社会的发展，人的社会性成熟在后移和生理性成熟的前移，这是一个必然的趋势。所谓说从人的青年期的界定来看，也就是不同的社会或者不同的结构、不同的组织有不同的界定，联合国有了最新的界定称到44岁，也有的国际机构的界定到60岁都是青年。无论怎么界定，所谓的青年期是生理性成熟的前移，包括女子和男子性成熟一些特征的前移，还有人的社会性成熟的后移。所以您说的三十不立，其实就是他的社会性成熟比较晚，这个时间段其实我们都应该叫做人的青年期。</p>\n<p>从我们近几年做调查来看，蚁族是我们连续做的调查，连续做了5年的调查。原来我们最早2009年做研究的时候，有一个判断叫三十而离，一般22岁大学毕业，或者23、24研究生毕业，奋斗个3年、5年，如果我从蚁族中脱颖而出成为中产了，我买了房子，到真正的社区去长期的居住，要不然就是回到老家。我们发现一般30岁的时候会给自己做个抉择，不会结婚了还住在群租房里。从去年的调查来看这样的情况在增多，30岁以上的蚁族比例在增多，结婚的蚁族在增多，这都是很明显的一个群体。原来我们很难想象30多岁了还当北漂，现在比例在不断的增大。</p>\n<p>困境一个是住房资源的问题，包括对于很多的年轻人，我们特别关注的是这样的一种贫困的状态在代际之间的传承，你的父辈生活在农村或者县城，当你来到大城市之后，你发现你的社会资源和经济资源无法跟大城市的年轻人相抗衡，这样传承的一个根本性的问题，就体现在你的住房贫困，你的教育贫困，你的婚姻上等等。我们大家都很清楚，由于你的家庭的贫困出现了代际的传承，导致了你住房买不起，首付付不起，各项生活都在延续。在蚁族中我们去年的调查表明，即使在蚁族这么一个群体，我们做了一个相关性的分析，把蚁族包括父母在内的家庭年收入和蚁族所上的学校，我们首先就学校的级别做了一个相关性分析，发现你的家庭经济条件越好越可能上研究生，其次是本科，家庭条件差上大专的可能性最大。我们把父母的家庭年收入和学校的类型也做了相关性分析，发现家庭条件越好的越有可能上重点大学，也是呈递减的趋势。所以你会发现你的父辈的职业情况、教育情况，会影响到你的发展。这是教育方面。</p>\n<p>然后是婚姻方面，尽管大家都不说，但我觉得现在门当户对的观念在社会上还是比较普遍的。这是一个根本的问题。我们非常清楚，现在找工作的时候，对于城里的孩子来说他的社会资源和经济资源会助力他找工作的过程，尤其是在一些体制外的行业，考试的方式还相对公平，在一些体制外的行业中就更明显了。所以找工作会造成他各个方面成为弱势的情况，其实根源在于整个社会的流动性出现了一定的阻滞。</p>\n<p>横向流动与纵向流动同时受阻就可能出现暴力革命</p>\n<p>廉思：去年我们一直在做国际青年运动方面的研究，也有人提出这样的一个问题，说廉老师为什么中国青年出现这么多的困境，仍然没有爆发特别大的革命暴乱，或者说叫社会运动。为什么没有爆发社会运动?有一个对比性，就是突尼斯。突尼斯的经济发展水平跟中国很像，在世界排名比中国还靠前，突尼斯爆发革命之前，他的大学毕业生的失业率据世界银行的统计高于52%。突尼斯跟中国的经济发展水平特别像，还有一点跟中国非常像，经济好了以后干了一件事，大量扩招大学毕业生，所以他的所谓的暴乱就是大学生卖水果摆摊，被城管发现了，然后点燃自焚，最后传到脸书上。中国为什么没有发生?中国横向流动的相对顺畅，有利减缓了纵向流动变慢对社会结构和政治稳定的冲击。这是我们一个判断。</p>\n<p>我们认为一个社会的结构流动性分为两种，一个是横向流动，一个是纵向流动。纵向流动有三个关键词，教育、阶层，年轻人都想通过上好大学，找到一个好工作，最后实现阶层的跃升。对于很多的年轻人来讲，我们最新的调查表明，蚁族，包括白领，他们跟之前相比，他们坚守在北京的执著程度在下降。我们有一个问题问他们是否坚持在北京买房，2010年35%多，现在已经20%多。</p>\n<p>主持人：我身边就有几个朋友在北京工作，收入还可以，但是他们选择在家乡的城市买房，在北京供月供。</p>\n<p>廉思：其实我们发现一个有意思的现象，一种情况是我的父母在农村，我在北京工作，但我以后安家是在二、三线城市。这是一种新的结构，我以后的发展在廊坊或者保定或者我家乡的地级市。还有一种是实际上我在北京，如果他这儿有我的上升通道，我先平移到一个稍弱一点的城市，先横向流动，再纵向流动，回游青年就是这个道理。我在北上广干了5年，开阔了眼界，再回到家乡。恰恰是中国横向流动的相对顺畅，还比较容易，有效减缓了纵向流动变慢对社会结构造成的冲击。突尼斯太小，没有横向流动，只有纵向流动，他的横向流动就只有出国了。研究中国问题有一个视角很重要，中国的面积大是他的弱势，也是它的优势，空间大就可以替换。这样可以实现先横向流动，凡是在历史上发生大的暴力流血冲突或者大的暴力革命的时候，关键的时间点，包括英国革命、法国大革命，都是这个社会当时的横向流动和纵向流动同时受阻，那就没有办法了。所以从十八届三中全会我们的决议精神来看，中央对特大型城市是严控人口的，但对中小城市是放开人口的，实际上横向流动是加强了，是要打破这种壁垒。所以说怎么缓解青年的问题，其实原则上来讲就是一方面要增强纵向的流动性，一方面要继续保持比较高的横向流动的顺畅。这两方面都要做好才可以。</p>\n<p>面对政治态度更加世俗化的青年，宣传工作该怎么做?</p>\n<p>主持人：听了前边讲的，总体感觉中国的年轻人相对过的还是比较艰难，所以在这些人当中难免会出现对国家或者制度抱怨的情绪，不知道您怎么看待这样的情绪?</p>\n<p>廉思：我们认为现在年轻人他的政治判断，可能跟我们之前的感觉不太一样，会有所区别。刚才您谈到年轻人的抱怨，有一个词叫愤青，也体现出他对社会这样一种担忧的感觉。年轻人的政治态度跟老一辈的政治态度不同，据我们在这几年的调查中发现，年轻人的政治态度更加世俗，他有的时候不太习惯或者不太愿意用老一代的主义或道路的方式来表达他们的政治观点，他们更现实。所以有的时候他的一些政治判断是基于利益诉求。马克思说过思想一旦离开利益就会让自己出丑，其实也是这个意思。他们的政治判断是跟他们的利益诉求紧密结合在一起的，而且他们这一种政治判断有从宏大的叙事向自己身边小事转化的趋势。</p>\n<p>比如神五的时候，我们都知道飞行员杨利伟上天，神十谁是宇航员，年轻人很多都不知道。能够明显的感觉到宏大叙事对年轻人的激励作用存在边际效益递减的现象。现在年轻人会说，天天给我们以国家发展的希望，能不能给我们以个人发展的希望，天宫一号对接了老给我们讲太阳系的事，离我们有点远，我们明天工作怎么办。出现了这样一些变化，这样的变化使得他对国家的认识也出现了变化，愤青还是前几年比较火的概念，这几年的概念改成了吐槽。愤青有的时候有民族和国家的担当感，吐槽往往是自己的事，买不起房子，找不到女朋友。所以你脱离开青年的利益，去跟他理想信念，有的时候是脱节的。说大一点，这种思想政治工作青年是不欢迎的。年轻人跟我说廉老师你有理想，你们全家都有理想，你们全社区都有理想，还有的年轻人跟我说，别跟哥谈理想，哥早就戒了，我说你戒的有点早。</p>\n<p>对于这样的青年是跟利益相关的，所以我们要根据青年关注的问题去切入，才能真正的把握住他思想上的一些动态。而且我们确实也注意到，青年的思想状况，他的谱系是多元的，我们不能一概而论，不同的青年不一样。比如我们做的返乡青年，像农二代，在国企工作的那些青年对党史的认可度，对没有共产党就没有新中国的认可度很高，但是这样的状况可能已经不能原原本本的搬到某些青年上，他对于很多意识形态的认识是多元化的。我们必须认识这样一个社会现实，当代的青年他处于一个中国历史上最复杂的时期，各种思潮，民粹主义、自由主义、新儒家、新左派等等，都在围绕着他，在发挥作用。所以你能发现青年价值观的这种波长变得非常短，原来的波长是长的且相对稳定，现在波长变得很短，无疑让青年们形成稳定的对事物的认识或者说价值观这样的可能性在降低。所以这是我们要认识到的。</p>\n<p>我刚才说的是青年对国家的态度转换很快。比如说碰到重大节点的时候他可能表现的很左，可能有的时候他表现的就不那么的左，年轻人会把爱国和爱党有的时候分的很清楚，有的时候就分不清楚。这种状态确实是多元并存。还有一个是互联网，这个千年未有之工具，它直接导致中国的大变局，使得知识的平权化迅速的出现。原来老师和学生的关系非常的明显，我是有知识的一方，所以我有话语的解释权，现在不是。现在我给学生讲课的时候，他举的例子有的我都没有听说过，所以对我们的知识权威形成很大的威胁。我们林林总总能够感受到青年对权威人群有咄咄逼人的抢班夺权。在某些行业，最明显的就是IT业，信息产业，有大量原创作品的产生，大量APP的作品，金融行业，有多少千万富翁都是年轻人。我们所谓的体制内的人可能是最脆弱的。</p>\n<p>包括我们的媒体，可能还在为这样的一种东西进行渲染等等，其实也反映出年轻人这样一种变化。再往深了说，年轻人这样的一种变化，跟他的成长经历有关系。我们确实不能说现在十年是一代人，我们原来给过一个判断说五年就是一代人。去年和前年是这样的判断，今年不是，两年、三年就是一代人。变化太大了，因为年轻人的时间感在改变，我们这批人是70年代和80初这批人，那个时候中国社会虽然改革开放了，但是那个时候的变革80年代是相对慢的，90年代以后，尤其近20年发展特别快。小时候对时间的认识就不一样，现在年轻人小学毕业以后，过两年可能小学都没了，这么一个变化，对时间的改变，更容易让人做出放弃或者改变的决定，你跟时间的心理契约在改变。而且那个时候70年代、80初的人是看电视剧长大的，主角一定是收获最多的，背景一定是非常好的，但是现在年轻人是网络的一代，强调及时反馈的机制，使年轻人的频率变得更短。所以你看85后、90后正式进入职场，你跟90后谈话你不能说你跟我一块创业吧，5年以后我的公司上市了你就是千万富翁，他说你别忽悠我，5年后你在哪儿我都不知道，你就告诉我我一个月能拿多少钱。</p>\n<p>他们的距离感也在变，现在有APP的技术，这个技术的出现为年轻人提供了无限的舞台和可能，他使得人们潜意识的东西爆发出来了。而且在网上年轻人的观念跟老人是不同的，它是一个平层化的东西，一个年轻人可能因为一个俏皮的话直接跟网络大V叫板。但他会把网上他的感觉推移到现实生活中去，这就不一样。对于很多的90后、95后来讲，虚拟的世界就是他真实的世界，他不认为是一个假的世界，跟他的现实生活是一样的，是两个并行的世界。</p>\n<p>中国年轻人对主流意识形态消极接受、被动认可</p>\n<p>廉思：1980年以来我们国家实行一项政策叫做计划生育政策，1999年我们实行扩招政策，这两个政策同时出现影响了一代人的价值。到80年代一个家庭只生一个孩子，到了1998年、1999年好不容易考大学了，社会上好多人考不上，他在社会中建立他对社会的认识，是通过严格的规章制度来形成的，学校不是，结果又扩招了，大部分人进入学校，所以他的社会化时点又延后了4年或6年。所以大学里是宽容是包容的，你到社会中去是集体主义，学习是个人的。又导致了你的社会化过程在延缓，这一路下来你都被所有人在关注，所以关注不再是一个稀缺的资源，而是迅速过剩了，一个人在家庭里原来是一个以老年人为核心的时代，听父母的话，现在每个家庭都一个孩子，爷爷奶奶姥姥姥爷都关注你，他会把这种角色推演到职业当中去，就会产生了一种“你为什么不点赞”的情绪需求。我干这个事领导怎么没关注过我。我们做过一个职场的调查，如果老板做出一项让你满意或者让你感到高兴的改变是什么，排第一的不是加薪，而是他们要受到更多的关注。能看出距离感、时间感的改变对年轻人价值观的影响，当然也影响了他的政治的判断。</p>\n<p>我们在做宣传工作的时候就会出现一个状况，感觉年轻人不像原来那么好把控了，年轻人对主流意识形态是消极接受和被动认可，而不会主动传播。你问他拥护中国共产党吗?拥护。听说过社会主义核心价值吗?听说过，挺好，出现一种叫被动认可但不主动传播的现象。我们的文化产品整体是很粗糙的，非常粗糙，美国我们认为也宣传他的意识形态，美国好莱坞大片就是他意识形态的最佳宣传，但你看美国是怎么宣传的，做的很细，很到位，很精准。美国的宣传，我们经常开玩笑，《美国队长》那部电影，他那身衣服就是意识形态，美国的意识形态，穿着美国的国旗。前几年有一部电影叫《复仇者联盟》，集合了所有美国的英雄，蜘蛛侠、绿巨人。领导者是一个最差的美国队长，为什么他当头?很明显不是他能力强就当头，是他穿的那身衣服决定了他必须当领导者。美国人通过这样的宣传告诉年轻人，它在有意的引导年轻人。</p>\n<p>我们认为价值观是多元的，中国的价值观有自己的理论自信、制度自信，西方有西方的，但是表现形式在价值观的推销和技术上是有差别的，美国的技术是强的。在这种情况下价值观可能没有差别之分，但技术有强弱之分，导致技术强的价值也强，因为他会宣传，你不会。而且美国现在对电影的配置，我看过他们的研究资料，已经细到了百分之多少电影要出现一个笑点，因为是高度工业化，所以对年轻人的心理需求非常的精准。导致年轻人对我们的主动宣传相对是有排斥心理的。我们经常打个比方，美国是爱情片里面插播主旋律，我们是主旋律里面插播爱情片，能一样吗?你怎么做到润物细无声，这才是我们今后跟年轻人去交流的一个特别重要的方面。</p>\n<p>做年轻人的思想工作要实现时代化的转变</p>\n<p>主持人：刚才廉老师其实是讲了一个核心观点，那就是，主流意识形态对青年人的说服力正在减弱这么一个趋势;还提到，在主流意识形态里，有不少东西本身是好的，但是它没有一个很好的形式去展现。在这一块我想问您，您有没有一些更细节性的建议。</p>\n<p>廉思：其实我个人认为，我的一个总的感觉其实就是对年轻人做意识形态的宣传，我们得了解年轻人喜欢什么样的文化产品，满足年轻人求知的需求。电影大片、流行歌曲满足年轻人的视听盛宴，大部分唱的都是感情，恋爱的事，比如你看陌陌、人人网满足年轻人社交的需求。它都是满足年轻人一定的需求，但就出现一个悖论，年轻人天生是反叛的是叛逆的，他没有被你教育、被你规范的需求，但是任何一个国家，一定要在一个人年轻的时候对他引导和规范，这代表着一个国家社会管理是不是成熟的标志，要把他纳入到你的体系，成为社会的建设力量，而不是破坏力量。但是青年人本身没有这个需求，被你要求，被你规制，被你教育，所以我们一定要了解我们给年轻人做工作，我们的主产品一定是满足青年人需求的，而我们的宣传和意识形态是副产品。有的时候我们要降低意识形态的作用，把意识形态的作用隐性化，反而会突出意识形态的效果。</p>\n<p>管仲说把税藏在价格里，使人们体会不到，即“取之于无形、使人不怒”。我们做年轻人的思想工作，就是要做到“用之于无形，使人不厌”。具体从策略上来说，比如说个人要实现几个转变，一个叫做时代化的转变。你跟年轻人谈一些我们中国传统的核心价值体系的东西，你要有转变，中央可以提12个词、24个字，你给年轻人死记硬背，那不行，我们给年轻人要有时代化的转变。比如看看美国是怎么做的，拍史诗性的浪漫性的，为什么要拍西部片，大的背景是美国的五、六十年代垮掉的一代，在这样的状况下出现了许多负面的思潮，那个时候美国极需要振奋美国年轻人的精神，也就是冒险、奋斗。这几年美国在做什么，从911以后，美国明显在做反恐片，连超人都回来了。蜘蛛侠有一句话叫做“权利越大责任也越大”，像《变形金刚3》中变形金刚站在埃及金字塔上，世界警察的感觉特别强烈，所以他的时代话语在转换。不是直接告诉你，你要讲责任，你要创新，而是用这样的形式用时代的话语来告诉你。但是改革开放30多年了，我们中国发生了这么翻天覆地的变化，但是我们的宣传话语体系呢，变化并不大，还是逻辑的推理与演绎。所有的理论推导都是概念性的，年轻人接受起来当然困难，他不喜欢，所以你要实现一个转化就很了不得。所以这里面我们需要探索新的艺术形式和艺术载体。</p>\n<p>比如说我们中国人都重视家庭观念，80年代家庭观念是我奋斗，我挣钱，现在年轻人的家庭观念有变化了，年轻人会说你别跟我说你去挣钱了，我需要的是你更多的陪伴。同样是家庭观念内涵也在变化，但是我们的作品没有反映出这种变化。我们经常叫做小人物讲大故事，大人物讲小故事，老人物讲新故事。你讲习大大去吃包子，就比讲他开会更能引起年轻人的喜欢。动漫节上还出现了领导人的卡通漫画，年轻人很喜欢。大人物要讲小故事，看看习总还给彭丽媛打伞，就很感人。好多美国电影都是屌丝，一旦成为英雄就拯救地球了，他宣传的是每个人都可以做到，你也可以做到。</p>\n<p>我们过去的一些故事，像雷锋，你怎么来看待他，近几年有很多对雷锋的质疑，雷锋有很多摆拍的照片。比如说雷锋还能买皮衣服，挺有钱啊，还能骑摩托车。原来我们做过一个雷锋的座谈会，学生提出这样的问题，雷锋日记里面写，雷锋扔手榴弹扔的不好，自从读了毛泽东选集，扔手榴弹一下扔远了，学生说我们在毛泽东选集中没有看到有关扔手榴弹的阐述。怎么看待这些问题。还有包括雷锋的几次捐款，年轻人对他有怀疑，我们针对年轻人的特点也跟着年轻人变。雷锋本人是个很纠结的人，他一个很普通的年轻人，他也想做但是没有办法，最后我们叫做一件皮衣的烦恼。包括扔手榴弹的事，他这个人很有哲学思想，他是从毛泽东选集里看到了一些辩证法，知道怎么去运用它。雷锋开始是不愿意记者采访他，记者说你摆拍照片，后来军队的人说这是首长的任务必须采访你，他才同意的。</p>\n<p>雷锋也是在那个大的时代背景下非常向上的青年。我们把这些事情全都呈现出来以后，学生说雷锋不远，雷锋我们定义是阳光帅气、真诚友善的邻家大男孩，雷锋不是大官，就是一个普通人。所以雷锋做好事他不觉得是高尚的，他觉得是快乐的，所以要把老人物讲出新故事来，年轻人才会喜欢。</p>\n<p>那我们怎么宣传雷锋精神，你还扶老太太过街吗?老太太都被扶的绕三环好几圈了，你得加入时尚的内容、公益的内容、环保的内容，你得有新内涵，所以老人物要讲新故事。大道理不如小故事，小故事不如小经历，老人物要讲出新味道，年轻人才能真正的去喜欢，愿意去了解。这一点我们觉得是很重要的。因为说实话从目前全世界大的情况来看，年轻人的这样反叛心理，从我们目前对国际青年的一些研究来看，这样的心理其实不是在减少，而是在增强。</p>\n<p>英国青年骚乱，有一部分年轻人，大家都很奇怪，一条街除了书店没被抢，其他都被抢了，很多年轻人到一个超市里就为了抢几罐奶粉，我们说英国青年出现了青年病，贬低自己的国家和民族，赞扬别的国家和民族。这是英国青年的一个状态。英国这样老牌的资本主义国家，甚至在二战中都没有被击倒，那为什么现在反而青年问题解决不好。法国更不用说，一个法国官员曾跟我说，法国五月风暴，每到五月份青年人烧汽车、烧国旗，都成节日了，年轻人就是这样的表达自己。世界上很多国家都没有处理好年轻人的问题，青年人对自己国家的主流意识形态反叛的情绪，内心的排斥心理其实是在增加的。</p>\n<p>包括去年有一本书叫《权威的终结》，讲的一个理念，现在天主教会都很难招到年轻的神父了。天主教会教义太古板了，他不愿意来，连神父都招不到了。所以你可以看到青年人这样的意识是在增强的，这让我们在做思想政治工作的时候更深入到青年的细微之处。我们的组织渠道也在拓展，党团、班级或者是街道这样的组织行不行，我们是不是可以通过其他的渠道去做，比如青年社会组织，青年之间根据兴趣爱好结成不同的团体，我们是不是可以根据这样不同团体的渠道去深入青年，去做他们的思想政治工作。</p>\n<p>城乡二元结构增加了中国青年问题的复杂性</p>\n<p>主持人：有一个网友也意识到，世界上不单单是中国的青年压力大，其他国家的青年人压力也大，日本、台湾的青年有各式各样的压力。底层青年出现的困境有可能是全球性的问题。他还问中国社会底层青年所面临的问题，与其他地区相比有没有特别之处。</p>\n<p>廉思：特别之处在于，一个是中国大的背景是城乡二元结构，造成了中国处理很多问题的高度复杂性。城市青年、农村青年，还有洄游青年，这就创造了无限的可能，也给我们的社会管理造成了很多的难题和难点。刚才咱们谈到聚集村，原来我们的概念聚集村就是一个贫民窟，是不好的。我们自己反思，在城中村出现了新的落脚的人，这些人都是大学毕业的人，或者是从外地来到北京打工的，他们步入城市是困难的，在这里暂时的歇脚，所以我们不能把它看作是一个贫民窟，它是城乡转换，或者是底层向中层的转换器，它是一个发动机，没有它城市的活力就不在了。这个世界的历史绝大多数是由漂泊的无根之人创造出来的，这样的年轻人有1.5个亿。1.5亿的人，平均的户数是3户，爸爸、妈妈，还有一个老人的牵挂，4.5亿人的牵挂。</p>\n<p>当然还有一些，比如说像中国青年家国情怀的意识也跟其他国家不一样，这可能是从我们国家五四运动而来的。这跟年轻人他所理解的国家的关系跟他个人的关系有很强烈的相关性。我们所说的蚁族青年，他参与的几个比较大的社会运动，你说他没有特别多的经济诉求，不像有些群体，农民工是讨薪，2005年北京出现了抵制日本入常，2008年抵制家乐福，包括918，蚁族大部分人还是因为民族尊严与国家外交受挫的时候，他们这种家国情怀表现的更明显。这里我们要进行有效的引导，好的引导。所以中国的社会结构和历史传统，都和西方国家有很大区别。这是我们在分析中国青年问题的时候要特别着重注意的，跟西方有很大的区别。</p>\n<p>5.4亿青年正站在中国转型的十字路口上</p>\n<p>主持人：您前边讲了不少青年遇到的困境，包括由此带来的一些对社会的不满情绪。据您的判断，以目前的这种状况来讲，很多青年人的生活和思想状态是有问题的，而且问题是不小的，那么，我的问题是，这样一个群体对中国的政治和社会稳定的冲击在将来会出现什么样的变化和影响?</p>\n<p>廉思：我们可以给出的一个感觉，首先是国家对青年人的定位是合格建设者和可靠接班人，这是两个层次的问题，建设者是一个层次，接班人是一个层次。绝大部分的年轻人我觉得还是一个合格的建设者，会成为建设国家的主力军。当然我们说现在网络的舆论，媒体很发达，青年发声的机会更多，而且现在由于我们社会发展的壮大，所以也可以预见到一个趋势，未来体制外青年群体会发力。现在这样的诉求还是零零星星的，但是未来会越来越多的出现这样体制外的相对固定化的有利益诉求的青年群体，当然这些群体有可能是由于兴趣爱好结合在一起的，但他们都有一定的发声的能力。这样肯定会对**的进程产生影响，但这样对进程的影响会导致什么结果，我们还不好完全的做出判断。因为从整体青年的运动发展来看，它确实存在多元的可能性。在有些国家成为了建设性的力量，有些国家成为了破坏性的力量，但是有一点我们可以看到，中国初步统计15岁到19岁的青年是5.4个亿，这5.4个亿青年的群体，他的影响力实际上是任何国家都没有处理过的，没有面对过的。</p>\n<p>欧洲在1493年到1905年400年间，欧洲一共向世界上输出了据说几千万的青年，青年也成就了当时欧洲的文艺复兴，大航海、发现新大陆，当然也包括两次世界大战。有学者这么说，青年人口过剩，当然也有它建设性的一个方面。这么大的群体中国历史上没有，世界上任何国家都没有，可以说是前无古人的，所以你如何引导他发挥作用。并且他的层次是多元化的，是不同的群体，分化又很明显。现在我们确实也感受到社会的共识机制难以达成也影响到青年，因为代际的影响是很明显的。</p>\n<p>前几年有一个帖子非常有意思，我奋斗了18年才跟你喝咖啡，尽管喝的是同一杯咖啡但是喝的味道是不一样的。对于这样的利益判断，分析之间的博弈和角力也会存在多元的现象，所以我们说引导这样庞大的青年群体，使它成为国家的建设者，应该是很难也很重大的课题。这是一个世界性的大课题，就叫做5.4亿青年站在中国转型的十字路口。把这个问题解决好了，不仅是中国对自己国家的贡献，也是对世界的贡献。当然说它的影响的走向，从微博到微信，这样的网络化的工具应该是年轻人最先使用的，由于知识技术和年轻人这样紧密的结合，这是任何历史时代所没有的，也使得我们青年的价值观更加多元，更加多变。青年的发声能力更强。所以说后移时代向前移时代的转化是必然的，年轻人这样的价值判断跟以前的年代完全不一样，但说具体的，它会往哪个方面发展我们要拭目以待，根据具体的情况做出判断。</p>\n<p>一个国家进入稳定状态 阶层出现固化是必然趋势</p>\n<p>主持人：刚才我们花了比较大的篇幅聊青年人的困境，也是切题的布局。下面几个问题想让您谈谈造成这种困境的一些基本的因素。我看到有不少人关注这个问题，有学者在分析这个问题的时候提出了阶层固化的概念，刚才您也提到了阶层断裂这样的概念。也就是说，他们认为出身、家庭这种因素越来越成为青年人发展的主要因素。如果你也认为存在这种阶层固化、阶层断裂的现象的话，那么根据您的研究，造成这些现象的原因是什么?</p>\n<p>廉思：我是这么来看待这个问题的。首先阶层固化来说，这是世界上各个国家现在都面临的问题。中国历史上有过社会流动特别快的时期，**时期，改革开放初期。但是，一个国家他进入了稳定状态以后，阶层出现固化是一个必然趋势，所谓固化为什么会出现，就是处于每一个社会阶层的人，他一定对自己的发展有一个心理预判，预判就会相对的固化下来。</p>\n<p>现在在美国我们也不能承认是有固化的，日本这样的固化可能会更加明显，爸爸、爷爷是总理，孙子还是总理。爸爸、爷爷是议员，孙子还是议员，这种现象是有的。但是从中国的角度来说，他的平等感是强于西方人，这源于在隋唐时代我们就开创了科举制。什么是中国梦，中国梦比美国梦早多了，中国自隋唐就有了。所以中国人的平等观念是根深蒂固的，这样的观念使他对自己的未来有期许，再加上我们前30年社会剧烈的流动，它的流动还是很快的。改革开放初期，广东电子表拿到北京卖钱一下子就可以成为富翁。这是社会相对发展稳定下来以后，有其必然的因素在里面。</p>\n<p>现在的调查表明，在大城市出现了知识不匹配的情况。大家都问我们，廉老师都说知识能改变命运，为什么知识没能改变我的命运?中国还没有完全进入知识时代，为什么有知识的人却被抛在了时代的后面?四年前我用一袋钱换了一堆书，四年后同样一堆书换不来一袋钱。我们明显的感觉到年轻人短程的流动还是有的，这些年轻人在北京进不了体制内，回到家乡以后确实都进入到了国企，进入到事业单位了，知识仍然能发挥作用。所以我们得出一个新的结论，知识它的价值，不光取决于知识本身的含量，它还取决于知识它的地理空间位置能不能发挥作用。</p>\n<p>我认为，以后长途的流动会越来越少，短途的流动会越来越多，你想一夜暴富不可能，大学毕业以后先到省城发展，然后再往上走，它有一定的必然性。但是我们也确实出现了一些令人感到情况严峻的危机，潜在的危机。比如说，这几年在我们的高等教育的遴选机制上确实出现了问题，当然现在国家也注意到这个问题，中西部、边远地区加强了高等教育学生的遴选，但是前几年这种情况已经形成了。比如说最典型的就是自主招生的考试，1999年扩招开始，由考知识到考能力的变化，势必造成强者更强，弱者更弱的效应。农村的学生告诉我们，廉老师，我们考的大部分都是课外的知识，我们的县中学连课外的书都很少，老师不让我们读，因为在自主招生考试里还有一些是英文的对话，我们有的时候看到北大的学生或者清华的学生说这正好是我们大学聊的课题，县城里面哪有这种好的英文老师。所以，你会发现1999年，尤其是2002年、2003年以后这10年间有一批县一中在衰弱，你的经济资源、社会资源在转化的过程中，你的经济资源和社会子资源很容易的转化成知识资源。韦伯说过一句话，他说高等教育是把那些注定要在人群中显赫的人给识别出来。我们中国有句话叫有教无类，平等的教育。所以目前来看，由考知识到考能力的变化，考课外题，包括高考的语文实体，都是以城市为背景的，农村的学生吸收是很困难的。比如考五线谱他怎么能知道呢。</p>\n<p>包括历史、地理考试，很多时候都出现这样的状况，我们不是说改革不可以，但是改革的时候一定要明白严复说的那句话，”须知中国不灭,旧法可损益，必不可叛”。我们目前的高等教育没有这种筛选机制。我们的很多农村孩子，让他的青年期可能经历的时间更长。我们去年研究的青年住房问题，很多事业单位，或者公务员的住房问题并不比一般的年轻人好到哪里去，大家同样有抱怨。这是我们没有想到的，青年公务员对于现在的自身发展也有很多不满意的地方，包括待遇。大学里我都是最优秀的，结果他到了民企比我挣的还多。这样的阶层流动既有它的必然因素的考虑，社会发展到稳定阶段都会变慢下来，另外这里面出现了一些很不好的因素。所以我们说纵向流动的加强，加强高等教育从各个社会阶层选拔出精英这样的机制，大学应该成为保守社会德行的底线，而不能再成为社会利益分配的工具。高等教育它应该是一个社会公平的平衡器，而不是社会分化的加剧器。</p>\n<p>北京市的青年住房问题，去年是699万大学毕业生，号称史上最难就业年，今年是727万大学毕业生，号称史上更难就业年。去年到了7月份，史上最难就业年，变成了史上最难就业季，进而变成了史上最难租房季。很多人5月份不租，一直等到7月份。后来我们发现北京住房的总供应量是够的，但不匹配，因为很多都是大户型，年轻人喜欢小户型，他喜欢30平米我有一个相对的独立空间，我住了4年的大学宿舍能给我一个独立的空间，我们政府是不是在青年的基本保障方面要做好。比如说青年公寓的建设，包括真正的能不能有一些准入门槛比较好的青年的公寓等等。这些其实都是我们要去思考的。我们要真正的切合青年的需求，包括很多农民工说，说廉老师我们特别需要职业的培训，职业的发展，我们是不是也可以提供一些免费的职业培训。因为对农民工来说以后可能落脚到大城市也不太可能，他更想回到老家。</p>\n<p>有的时候问开饭馆的或者理发的，说在北京干活为了什么，说以后要在北京买房吗?北京房子太贵了，买不起，学到手艺是回家开一个店。我们各项政策实际上的目的是让所有年轻人生存的有尊严，大部分的年轻人发展有希望。你要给年轻人一个看得见的未来，这个未来不能太远，他才会往上走。</p>\n<p>中国教育最大的问题在于让每个人都成为精英</p>\n<p>主持人：刚才您不仅仅是讲了阶层固化，其实也给出了一些我们可做的事情，为将来指出了出路。您刚才更多的是从政府的层面来讲，可以怎么做减少青年的压力，让他们不至于对未来太迷惘，有太多的焦虑。但是我也注意到一位网友说，青年人出路在于自身，所以我就想问您，对于那些正生活在或者正在奋斗的底层青年们有什么样的建议。</p>\n<p>廉思：在《蚁族》那本书后面，我留了一个邮箱，有一个小姑娘就写信问我，廉老师我们是逃离北上广还是坚守北上广。这本书出版到现在已经5年了，统计了一下收到了一万多封信。很多年轻人跟我们分享了他们奋斗的历程，我记得很清楚，我们收到一封信，也是一个小姑娘，她是在广州一个重点大学毕业的，回到了家乡工作，家乡是县级市，广东的县级市很有钱，爸妈将她安排在一个事业单位工作，她说很安逸，有车接送，但是我不想20多岁的时候就看到60岁的生活了。我在广东读了大学，大家都去追梦了我也想去追梦，我跟家里吵了无数次，家里终于同意我到大城市去闯一闯，但是很不幸的是我春节期间看了你的书《蚁族》，我不敢去了，害怕了。说廉老师，你告诉我，我是该在大城市做蚁族，还是在小城市做贵族。</p>\n<p>还有一个年轻人，去年收到他的信。夫妻俩创业，都是农村的，工作十几年赞了几十万，一直想买个房子，但是他们觉得不甘心，交个房子首付不如用几十万自己创业，搏一个未来。创业压力很大，男的给我来信是凌晨，写道，晚上睡不着觉，我知道你也帮不了我什么，我就想排解一下。</p>\n<p>怎么办?有成功的也有不成功的，有回到家乡做的很好的。原来我们做返乡青年调查，到河北清河县调查，它是产羊毛的，很多世界的大品牌都用他们的羊毛做原材料。中国人挣的是10美元的人工费，人家挣的是贴标费。年轻人他们回乡要创自己的品牌，不能天天跟老爸一样，他们会用微信做宣传，有创业成功的。也有回去发现很不好的，因为中国越往基层越是关系社会。蚁族最缺的就是关系和资源，回去之后发展更受阻滞。首先要对自己有一个评估，盲目的探索、坚守还是逃离没有意义，要根据个人的状况来看，还要根据自己的发展状况去定位、去比较、去琢磨，然后才能确定你自己人生的方向。而且你在选择行业的时候，包括你自己创业的时候，也要经过多方面的考虑，自己去斟酌和打磨。</p>\n<p>一个人他有坚韧与坚毅的精神，再加上坚持，包括他对世界的热爱，终归会成功的。你要有远大的目标，但是你要学会把它量化成具体的，如果你的目标是乔布斯，你会发现你奋斗5年以后是离自己的梦想很远。我不建议我们一定要把奋斗和成功结合起来，因为奋斗的哲学太简单了，奋斗必然意味着成功，如果我们把成功夸大到极致的程度，如果奋斗最后的结果没有导致成功，无疑会增加一个年轻人的心理落差和社会不公平感。</p>\n<p>改革开放发展到今天，我们明白了一个现实，现在的社会是努力奋斗不一定成功，但是不努力不奋斗一定不成功，有知识未必能改变命运，但是没有知识一定不能改变命运。一个人除了奋斗努力以外还有很多成功的因素，比如机遇、天分。所以我们一定要让年轻人把奋斗和成功剥离开来，我的感觉是奋斗它不会给你带来效益最大化的结果，但是可以给你带来风险最小化的效果。我奋斗不一定能够成功，但是我可以增强自己抵抗风险的能力，使自己变得更踏实、更稳定，这是我们可以做的。这一点我们要跟年轻人讲清楚，让他的心态更平和。</p>\n<p>我觉得中国的教育最大的问题就在于他让每个人都成为精英，而没有教育每个人应该如何做一个普通人和一个公民。我们对社会顶层年轻人的调查，他们也活的很累，他们也不开心。我们的精英就是这样的教育，就是成败的教育，我们没有教会一个人如何用平和的状态成为一个社会的普通人，成为一个社会的公民，我们对成功的定义理解的太肤浅了。乔布斯都这么有钱了，为什么生这么重的病得癌症，还在做苹果的研发，因为他热爱。这种奋斗是源自于他内心的热爱和追求，一种他内心的道德修炼和内心的追求和修炼，这一点是很多人没有理解的。</p>\n<p>我们年轻人的奋斗都是为了成功，但是这两者之间往往没有必然的关系。这一点是我们最强调的。</p>\n<p>寄望后人通过我们的青年研究窥见中国转型</p>\n<p>主持人：问最后一个问题，刚才其实前面也讲了一些，还是回到思想政治教育课这个角度，一定程度上青年人是被动式的参与，但国家定位真正的把青年定位为国家的未来，还是要提供主动性的平台和参与的渠道。中国在这方面做的还不是很够，不知道在这一块您有什么样的相应的看法。最后是关于您的学术研究，我知道您做的研究是比较实证的研究，包括您讲的例子，有很多的小故事。不知道在同行里面有没有人去质疑您研究的学术性。</p>\n<p>廉思：这两个问题都非常好。第一个就是你说的渠道太窄的问题，确实要看出来，中国的决策层怎么来定义青年，是不是把青年定义成真正的有生力量。诺贝尔奖的高产是在45岁之前，青年人是创造历史的重要力量之一，我们必须重新定位，来看待青年。青年的作用也取决于我们现代人如何去对待他，从长远的观点来看，这个世界是属于年轻人的，任何掌权者或者决策层只不过替下一代人来代管，你管的不好年轻人当然不满意，他要起来，因为你让年轻人安分是有前提条件的，前人栽树后人乘凉，年轻人相信你，你留给他的世界是更好的。</p>\n<p>但是如果他觉得你把蛋糕都分完了，到我这儿我连汤都喝不到，我的上升空间都没有了，我当然不满意，我就要爆发。华尔街青年运动中提出的口号，你们有背景的人占了我们99%的财富，我跟你一个学校毕业，我不比你差，只不过就是你的爸爸比我爸爸强。社会对青年开放的程度，渠道放开的程度，其实决定了一个社会的活力，是社会活力重要的评价指标。现在我们的社会由固态中国向流动中国的变化，你不让年轻人进入实体平台发言，他会有虚拟的平台发言。我们一定要让青年多去发声，这一点我们的渠道是窄的，我们的政治参与的渠道，利益诉求的渠道，都是有待加强的。</p>\n<p>比如说按流入地，如行使自己的政治权利。你说我户口不在这儿，但我生活在这儿4、5年了，这个社区是我的，我有权决定选谁。这些东西都是有很多的困难。包括我们很多的青年组织，比如我们的人大代表，包括青联，我们有多少真正的底层青年精英在里面。像您所说的要让农民工代表、蚁族代表去发声，真正的替他们这个群体去发声。我们的统战部门可能要吸引更多的年轻人进来。青年参与社会的状况是衡量一个社会它的创新力和活跃度的重要指标。</p>\n<p>第二，一直有人在质疑我。社会学有人在质疑，说如何来看待这样的人类学的方法，因为我们的方法是社会学和人类学组合的。有句话说理论是抽象的，现实是具体的，但是中国恰恰相反，中国现实是抽象的，理论是具体的。你看这个现象特别的具体，实际上它是抽象的，理论只能说明它是一个方法。比如看这个表，你看这面是这样，背面是这样的，表是真实存在的，我们的社会生活是完整的，但是我们不能用不同的专业去切割这样的完整。所以我们为什么要做这样的人类学的访谈，不太学术，其实我们是把这样的故事呈现出来，实际上是让更有理论深入的人去解读，或者读出不一样的东西来。可能我们的解读是一个方面，别人的解读又是另外一个东西。社会研究没有完全的客观性，但是我们只能经常的去记述这样的过程，而不加入我们的感情色彩，这是我们有一些留白的考虑。</p>\n<p>我们这几年也更多的是在一个一个的青年群体中在做，可能我们还要做新一代的海归群体，慢慢的我们能拼出一幅中国青年的群像图来。在中国现在特别缺乏的是经验性的研究，实证性的研究，有助于加强对中国根本现状的认识。别说到我们作古以后，或者到了几十年上百年以后，后人看21世纪的中国怎么只剩下一些观点，事实是什么，不知道。我们希望能做出一些成果，作为中国青年的野史，通过这些小的切片能窥见到中国转型的变化。这是我们做的事情。</p>\n<p>主持人：我们期待您的相关研究能够出现在我们读者的面前，也希望您的这些研究成果对我们国家青年的工作能够产生更大的作用。</p>\n","author":1019,"categories":[18270,18269,9203,10466],"tags":[13925,15530,8639,15334,9826,11170,15284,9037,10725]}