{"id":371082,"link":"https://chinadigitaltimes.net/chinese/2014/11/【异闻观止】澎湃新闻-普京放生老虎入境中国-当/","date":"2014-11-17T12:43:57Z","modified":"2014-11-17T12:44:12Z","title":"澎湃新闻 | 普京放生老虎入境中国 当地“压力很大”","content":"<div id=\"attachment_371083\" style=\"width: 410px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/402.jpg\"><img class=\"wp-image-371083\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/402.jpg\" alt=\"图为驻黑瞎子岛官兵对东北虎活动区域进行检迹。\" width=\"400\" height=\"323\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/402.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/11/402-300x242.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><p class=\"wp-caption-text\">图为驻黑瞎子岛官兵对东北虎活动区域进行检迹。</p></div>\n<p>一只名叫“库贾”的老虎来了，它的一举一动备注瞩目。</p>\n<p>“天大的好事儿呀，有朋自远方来嘛，但我不怕一万就怕万一，出了啥事不太好交代。”11月16日，黑龙江萝北县林业局长兼太平沟自然保护区主任陈志刚告诉澎湃新闻（www.thepaper.cn）。</p>\n<p>10月中旬，收到太平沟林场场长郑春龙汇报“普京虎”库贾入境的消息，陈志刚紧紧在心里盘算：“咱们萝北建县百年来，从来没有东北虎的记录，这是第一次，可要好好善待。”</p>\n<p>2013年夏天，在普京的提议下，俄罗斯成立了阿穆尔虎（编者注：阿穆尔虎，在俄罗斯又称西伯利亚虎，在中国有东北虎之称）中心。2014年5月，普京到访阿穆尔州自然保护区和科学家一起放生了三只在这里饲养的东北虎，它们分别叫做“鲍里亚”、“伊洛娜”和“库贾”。科学家们给老虎套上了GPS项圈，以便观察它们的行踪。</p>\n<p>10月12日，根据GPS定位信息跟踪数据分析，名叫“库贾”的东北虎已经游过黑龙江，离开俄罗斯进入中国境内，迄今已有近40天。</p>\n<p>11月14日，黑龙江林业厅证实，库贾正处在太平沟自然保护区内太平沟和金满囤林场之间，距中俄界江黑龙江数百米，且每天都沿着黑龙江行走。据专家分析，它可能是想渡过黑龙江。</p>\n<p>得知这一消息，陈志刚称，“野生动物是无国界的，老虎怎么想咱也不知道，但我觉得只要生态好它就会选择留下来。再招一个雌虎来，安家立业不也挺好？”</p>\n<p>“我们把它当座上宾，就差没当祖宗供着了”</p>\n<p>因其“总统虎”的身份，库贾赚足了中俄双方政府、动物保护专家和世界媒体的目光。</p>\n<p>据阿穆尔媒体新闻社报道，当地官员表示，阿穆尔州的食物供给充足，库贾进入中国境内不是因为寻找食物，而是由于动物的迁徙天性造成的。</p>\n<p>有意思的是，日前，另外一只名为“乌斯京”的东北虎再次上演“离家出走”，追随自己的“虎兄”来到中国，成为秋季以来第二只越境进入中国的东北虎。</p>\n<p>“老虎这种动物迁徙领域比较大，在170-200平方公里左右，每年都有几只老虎都在中俄边境游走，不是今年才过来的。”中南林业科大野生动植物保护研究所所长杨道德告诉澎湃新闻记者。</p>\n<p>据塔斯社10月9日报道，“库贾”很可能正处在我国黑龙江省萝北县的太平沟自然保护区，俄罗斯方面已将具体消息发给了中方。</p>\n<p>11月14日，黑龙江省林业厅证实，萝北县太平沟国家自然保护区9日拍到的东北虎视频和近两天所拍摄到的东北虎图片资料，经国家林业局猫科动物研究中心专家鉴定后确认是由俄罗斯入境的东北虎库贾。</p>\n<p>国际先驱导报报道称，由于语言障碍及对中国行政区划不了解等问题，俄方把信息与在俄罗斯兼有研究工作的西蒙进行了沟通，他是无国界河流联盟协调人，在中国东北做过长期的研究工作。</p>\n<p>郑春龙正是从西蒙处得到消息上报陈志刚的。“西蒙和我通话说，哎呀，原来我一直担心。大猫在你那我就放心了，我知道你太平沟保护做得最好，”陈志刚告诉澎湃新闻，西蒙是一个俄罗斯人，中文说得很流畅，还亲切地把库贾唤为“大猫”。</p>\n<p>为了迎接库贾的到来，陈志刚没少操心，“我看有人说它到中国来，立马就要被端上桌了，皮也要做成地毯了，瞎说！中国人的观念已经有很大的转变，我们把它当座上宾，就差没当祖宗供着了”。</p>\n<p>库贾“偷渡”进入了中国领土后，俄罗斯的专家专门致电中国动物保护组织，请求善待，希望不要给库贾喂家禽类动物，避免使其野外生存能力退化。</p>\n<p>因此，原本打算为库贾投食的太平沟暂时取消了这个计划，陈志刚介绍，太平沟自然保护区注重生物多样性，黑熊、野猪、狍子、鹿都很多，生态比较完整，对野生东北虎有很大的吸引力。即使本身野外生存能力不是太强，在这里也足够生存。“东北虎过来以后，抓小野猪很容易。”</p>\n<p>除了食物充足的自然条件，库贾的座上宾待遇还包括太平沟保护区将原有的60台红外相机增设到120台，派出大量林业工作人员拉山巡查偷猎者或早年农民们安置在山间的兽夹兽套，不允许任何人跟踪和打扰。</p>\n<p>“这么多年，从来没有来过，来了咱们就要好好善待它。”陈志刚称，但库贾身份特殊，他坦言自己承受着不小压力，“可千万别出啥事”。</p>\n<p>“再招一只雌虎过来，安家立业不也挺好？”</p>\n<p>据国际先驱导报报道，2014年4月1日，黑龙江省重点国有林区全面停止采伐，保护和逐步恢复野生东北虎栖息地。2011年划建的7万多公顷的黑龙江老爷岭东北虎自然保护区，紧邻俄罗斯和吉林珲春，是中俄之间东北虎的重要廊道，与俄罗斯和吉林珲春形成了一个大范围的东北虎保护区域。一系列措施显示，中国正以很大的力度致力于东北虎保护。</p>\n<p>而在2010年11月，中国、俄罗斯等13个有野生虎分布国家的领导人和代表通过了《全球野生虎分布国政府首脑宣言》和“保护老虎和恢复老虎数量全球战略”，力争在2022年实现全球野生虎数量翻番的目标。紧接着，2011年7月29日“全球老虎日”，国家林业局又正式发布《中国野生虎恢复计划》，标志着中国野生虎保护和恢复工作全面启动实施。</p>\n<p>“老虎是顶级的捕食者，它来了证明食物链完善，生态系统完善了。要不你请它它也不来。”陈志刚把库贾等“远朋”的到来归功于生态的保护。</p>\n<p>杨道德向澎湃新闻透露，目前国家林业局正在研究建立跨国界保护老虎计划，“建立跨国界的保护区后，可以联合保护统一规定，这样就不存在国家之间的法规障碍，统一划定功能区划，制定保护措施，一来有利于统一行动，二来能够吸引更多国际上资金的投入，中俄双方增进交流，在技术手段相互学习，俄罗斯那边的研究很不错。”</p>\n<p>东北虎是世界濒危野生动物之一，目前全球仅存不到500只，大多生活在俄罗斯境内，而我国境内的野生东北虎数量不足20只。</p>\n<p>一旦建立了跨国界的保护区，将可能打破老虎生境孤岛，中俄双方建立生态走廊，让两边的老虎能够畅通迁徙，并可以通过联姻壮大老虎种群，“老虎过来了，这肯定是好事”，杨道德说。</p>\n<p>目前，得知库贾在黑龙江来回行走的消息，陈志刚有些担忧，现在黑龙江面流冰较多，会为库贾渡江造成生命威胁，只有等江面彻底冰封，它才能顺利返乡，不过，他更想这只备受瞩目的老虎能够常驻中国，“它可以把黑龙江当自己辖区内的河流开心地游来游去……再招一个雌虎，安家立业不也挺好？”</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[19016,26181,14750,14489,21084]}