{"id":371067,"link":"https://chinadigitaltimes.net/chinese/2014/11/苹果日报-梁文道：我要当个大多数/","date":"2014-11-17T08:18:28Z","modified":"2014-11-17T08:18:28Z","title":"苹果日报 | 梁文道：我要当个“大多数”","content":"<p>——幸运的大多数二之二</p>\n<p>真是太巧，同样一番话，十天之内竟然听过两回。第一回，是朋友转述，说内地一位媒体人和他在社交媒体激辩关于“占中”的事情，一时激动，那位媒体人坦白宣告：“二十多年前，我也曾经支持过天安门广场上的学生。但我现在明白了，原来那只不过是少数人的诉求，根本不是大多数人的意愿。同样地，现在香港这几百万人再怎么闹，也都只是少数人而已。我再也不会犯错，一定要坚持站在大多数人那边”。第二回，我亲身耳闻，内地一个聚会上头的新识急着要跟我这个香港来客表态，痛斥“占中”。他说：“当年我也参与过学潮，上过街闹过事。但那又能怎样？没用的，时代前进的方向不会因为少数人而改变。香港弹丸之地，区区几百万人，应该认清时势，跟上大局，别再继续瞎闹，顾及大多数人的利益”。</p>\n<p>这些话并不叫人意外，但还是让我咀嚼良久，接下来一个多礼拜都还会在入睡前省思其中的涵义。不，它们不深奥，很好理解，而且许多人都说过类似的话。我也没打算去和说这些话的人深谈“占中”的是非曲直，反正大家所得讯息不等，很难有个客观的共同起点。让我在意的，是这些言语中的喻词，例如“形势”，例如“少数”和“多数”。</p>\n<p>单从说理的角度而言，你要批评“占中”，甚至回头谴责六四民运，其实都能找到不少论点，甚至还是些不错的论点。为什么有必要把形势和数量也搬出来呢？尤其数量。难道就因为对方人数较少，所以对方的立场就一定是错的吗？一种意见的合理与否，一种取态的黑白对错，难道和相信他们的人数相关？如果真讲推理，我们都晓得这种思路的缺陷，因为真理不由数量而定。但是在我们大部份人的日常思维当中，概念与概念之间的关系并不总是逻辑的，而且精确的概念也并不总是最重要的。真正引导我们日常未经反省的思维活动的，往往是一些很感性的隐喻。在那番言语之中，数量便是这样的关键隐喻。当一个人在批评对立方只是“少数人”时，他并不是在逻辑地否定对方立场；他只是想加上“多数等于正确，少数等于错误”这个隐喻等式，以增加其说服力罢了。有些时候，一个人甚至还可以放弃任何推理的努力，只消使出这招等式，似乎就足以判明是非。</p>\n<p>比方说一些因为房产被拆迁而上访的百姓，他们跪在政府部门前面的广场上哭诉；你可以说他们只是少数人而已。少数人受到影响，但地方发展上去了，大部份人会得到好处。又比方三峡水库工程，动迁人数几达千万，至今仍有未了后患；但你还是可以说他们是少数人，因为半片中国都会得到好处。再近一点，为了确保APEC期间北京空气清明，少数华北农村虽逢降温，但也还是不准在炕下烧柴取暖。这少数人的一时寒冷（也许这真是少数人了），换来了国家的面子，这岂不也是使多数人蒙利的美事？</p>\n<p>这套思路如此流行，乃至于在一些非常极端的时刻，我们会看到它非常极端的表达。譬如前阵子令人神经紧张的连串恐怖袭击，惹起不少怒火，有些人就在激烈的情绪底下留言网上：“那区区几百万维族人，应该全部抓回来彻底汉化。把他们灭了，消融了，我们十几亿人才能得到安定”。它背后的预设仍然是个数量关系；几十个维吾尔人犯罪，凭什么可以牵连整个族群？因为他们到底人少，就算全族加起来，也比不上汉人壮大。多数人有好日子过，一小撮人灭族也就无所谓了。</p>\n<p>我明白这是气话，但为什么一个人一生气，就能冲口而出地吐出一堆如此骇人的言语呢？在某些国家，再怎么愤怒，一句“黑鬼”恐怕也是个天大的错误吧。</p>\n<p>能够顺利搬用这套等式的人，想必是站在多数人那边的吧。也就是说，他恰好不是一个第二天醒来，房子被拆了一半的人；他恰好不是一个长在四川，住在大坝库区的居民；他恰好不是一个七十多岁的老奶奶，寒风初起，于是打算在APEC那几天烧炕过夜；他又恰好不是个生在喀什的维吾尔青年，不用到内地大城讨生活，在找地方落脚的时候受尽白眼。他恰好不是“少数人”，他真幸运。</p>\n<p>我们之所以要讨论公正的问题，起点正是因为不可能每一个人的运气都是这么好，每一个人的一生当中都有机会变成那“为大多数人而牺牲的少数人”。念及诸种人间不幸境遇，念及任何个体不必要的受苦，因此我们关心社会制度的公正，不使一人遭难牺牲。为什么我们这个国家走到今天，会如此轻易地放言他人的牺牲，如此方便地漠视他人的处境？莫非我们都有把握自己不会变成少数人？</p>\n<p>是的，重点就在于不要掉队，不要让自己沦为少数。比起追求制度之公正，个人的奋斗上爬要来得容易得多，也有把握得多。不想房子被拆迁影响，那就努力使自己住进一个不可能被拆迁的房子。不想自己被牺牲，那就设法令自己成为一个永远不会被牺牲的“多数人”。</p>\n<p>政治上则更不容许犯下这种投向少数人的错。好比那两位因当年支持六四民运而悔悟的朋友，他们的反悔并不在于那场运动的原则有错（至少这不是他们现在这番言论的要点）；而在于他们错判形势，对多数人走向的估计有误。可是，我们又该在瞬息万变的形势当中如何明辨政治上的“大多数”，那个等同于正确，等同于“主流”，等同于官方路线的“大多数”呢？不过两年之前，薄熙来在重庆推动的“唱红打黑”也曾一度被人以为是“大多数”。六十多年来，还有数不清的“正确”最后被人发现是错的，还有数不清的“大多数”成了值得追悔的少数。就算六四，当初也有些人以为自己跟上了形势，最后认错闭嘴，绝口不提往昔的误判。在这种情形底下，你有一直当个多数的自信吗？</p>\n<p>套句内地网络红人周小平的话，“请不要辜负这个时代”，若想好运到头，你不能只是不辜负这个时代，你还得不辜负任何一个时代。就像“国学大师”范曾那样，从文革到今天都几乎全部正确了，紧紧掌握住了“大多数”的动向。</p>\n<p>这就像是小孩玩的那些游戏，要是不想被“鬼”抓出去，就得灵敏迅捷地跟上大队，躲进人堆当中。落单掉队者，咎由自取，怨不得旁人。这种游戏考验的不是推理和逻辑，更不是价值；而是聪明。所以“我再也不会犯错，一定要坚持站在大多数人那边”，这句话指的不是我终于看清了是非，我终于懂得了曲直；它的意思就是我“成熟”了，学乖了，我比从前聪明了；如此而已，没有更多。</p>\n<p><strong>另附：</strong></p>\n<p>——幸运的大多数二之一</p>\n<p>“少数服从多数”，这可能是我最初所知的民主定义。大概小学三、四年级，老师在向我们介绍台湾为什么属于“自由世界”，而“万恶的共匪”又为什么不在民主阵营之内时，好像就是用这么一句最浅显最简单的话来教导我们民主的真谛。不只言教，我们还有实践，比如说选班长、选“风纪”，选各种各样的学生干事，我们全都投票，一人一票，少数服从多数。渐渐地，这句话就成了真理和常识，几乎不容置疑，就如说谎是坏事，孝顺是好事一样，全在小孩最早的价值认知之内，利落分明。再大一点，上了中学，我们就懂得用这项自小学到的真理去问一些老师难以回答的问题了：“既然我们可以选班长，那为什么我们不能一人一票选总统”？“为什么台湾和美国都是‘自由世界’的成员，但我们的总统却不像人家那样，要站出来让大家选呢”？</p>\n<p>我不记得老师当时是怎么答的了，大概的意思就和今天在大陆看见的《环球时报》社论差不多，无非是现实很复杂，不可简单理解；而各国具体国情又都很不一样，不得一概而论，这一类的东西。</p>\n<p>现实确实是复杂的。我后来才晓得至少在少数和多数的问题上，大陆与当年的台湾其实并没有那么大的差别。“少数服从多数”他们一样认同，小学班长他们也一样是选出来的，他们甚至比当时的我们更加肯定“多数”，乃至于到了一个把数量等同于是非，将有关数量的形容词变成关于价值的形容词的地步。</p>\n<p>例如“占中”这种事情，由于它是坏事，所以就该强调它是“一小撮”人煽动出来的结果，而“大多数”市民是不赞成的。如果参与者众，实在不能说它是“一小撮”了；那就不妨说它是“别有用心的‘一小撮’人，利用了不明真相的‘多数’群众。”要是万一真有很多很多群众打从心底认同“占中”理念，甚且接近香港市民半数，那又该怎么办呢？没关系，我们还可以说“部份香港市民的过激行为和错误认识，十三亿中国人民是无法同意的”。</p>\n<p>简单地讲，“多数”永远应该和正面的价值捆绑在一起，“少数”则必然要搭配负面事物。美国汉学家林培瑞（Perry Link）很多年前就发现了这种现代大陆中文的奥秘，他曾以“党中央”为例说明：“让我们紧密团结在代表大多数人民群众利益的党中央周围”，这句话理直气壮，听惯了官方语言的人一定不觉得有什么问题。但要是换个说法：“让我们紧密团结在党中央那极少数领导同志的周围”，那立刻就变得非常刺耳，而且还很政治不正确了；尽管严格来讲，这句话并没有错，因为党中央确实是极少数人构成的（七个政治局常委对比于十三亿人民，这难道不是极少数？）。可是话不能这么说，因为“极少数”往往是用来形容坏份子的，所以我们应该只谈党中央代表了“大多数人民群众”的那一面，不能指出它只有极少数人这个事实。</p>\n<p>为什么多数一定是好的，而少数就一定要坏呢？这自然是因为不论喜欢与否，“民主”──那个我小时候真以为就是“少数服从多数”这么简单的东西，确确实实已经成了普世价值。即便北韩，祖孙三代世袭统治，但它的国号也还是不可去掉“民主”二字。而共产党，身具左翼血脉，以平等为终极价值取向（这里所说的‘平等’必然也包括了政治权利的平等），当也不能否定民主这个好东西。问题只不过是如何诠释民主，如何说明执政者代表了大多数人，它又怎样由大多数人当中获得权力而已。所以怎么讲也好，“大多数人”是绝对不会错的，任何时候，我们都应该牢牢站在大多数人那一边。</p>\n<p>由于在日常生活的语言使用当中，“多数”无可置疑地等同了“正面”，因此我们也就可以理解“主流”为什么会成为近年流行的新词汇了。我最初注意到这个词，大概也是常看《环球时报》的缘故。一开始在它的评论上见到“主流价值”、“主流媒体”和“主流意见”这些字眼，我是有点不习惯的。因为“主流”明显是个外来语，对应了英文里头的“mainstream”，而它的原意本该是指一些大众化的、通俗的，在市场上受欢迎的，在社会上广被接受的东西和观念。例如前两年在大陆红过的选秀节目和“历史穿越”电视剧，那就是主流娱乐的好例子，很媚俗、不高雅（通常高雅就不可能主流），可大多数人就是喜欢，它们的收视率就是好，于是各家电视台一窝蜂地赶制赶播。</p>\n<p>这股风潮后来被政府部门制止，他们觉得这类很受主流爱戴的节目有问题，不高雅、太媚俗，并且还有歪曲历史常识与正确价值观之嫌。政府在这种事上出手，民间一时的不满难免。这时我就读到替政府护航的评论，说他们的命令是“为了捍卫主流价值观”。很奇怪，是不是？明明这类欢闹俗气的东西就是主流所好，怎么抵制它们却反而倒维护了主流呢？再后来我又看到零售上相当不济的《人民日报》被他们形容为“主流媒体”，大部份老百姓都记不全的各种宣传口号被称做是“主流意见”，于是便我明白“主流”在此指的原来竟是官方。官方认可的原则是“主流价值”，代表官方的媒体就是“主流媒体”。我看不惯，是因为我老把它想成“mainstream”，而英文里头几乎没有人会在官方和主流之间搭上关联，至少我从未听过有人会说“美国之音”是主流媒体。</p>\n<p>我喜欢看《环球时报》评论的理由之一，是它写得这样聪明，策略上的聪明。在“大多数人民群众”显得陈旧、老气，甚至开始被人拿来当笑话的时候；它非常适时地推出了“主流”，洋派的语言，中式的内涵，撷取了“主流”原来那代表大多数人趣向的意思，又植入了正确的官方色彩。这种意义上的“主流”通行之后，大家就会渐渐开始觉得百姓喜爱的娱乐节目不能再叫做“主流”了；反而有些沉闷，但是“弘扬正气”的宣传片才是“主流”代表。</p>\n<p>再说下去，一定会有人指责我这套分析出错。凭什么你要强把官方和多数人的爱好对立起来？难道一部电视剧就不能既得到官方的认可，又深受人民百姓的喜欢吗？“美国之音”之所以不算美国主流媒体，那是因为它只承担外宣任务；而且它还不能代表美国多数人的声音，只代表了西方假民主之名，行资产阶级掌政之实的政府的声音。没错，这种反驳是有道理的，因为归根究柢，中国的官方由始至终都站在大多数人民群众这边，所以它的主张绝对“主流”。</p>\n<p>政府的取态，就是大多数人的立场；政府的发言，就是大多数人的心声。换做从前，我一定会笑话这是过时的党八股；可是这两年，我逐步发现它原来还真是实况，尤其那天在听完一位朋友告白他二十年来的心路历程之后。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[26107,8639,25381,26172,26015,9474,25921,8712]}