{"id":371135,"link":"https://chinadigitaltimes.net/chinese/2014/11/自由亚洲-解放军被曝在香港设电子情报监听站/","date":"2014-11-17T23:24:13Z","modified":"2014-11-17T23:45:12Z","title":"自由亚洲 | 解放军被曝在香港设电子情报监听站","content":"<div>\n<p>收听或下载声音文件 <a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fjunshiwaijiao%2Fnu-11172014100400.html%2Fm1117-nu.mp3%2Finline.m3u\" target=\"_blank\" rel=\"nofollow\"><img title=\"收听节目\" src=\"http://www.rfa.org/rfa_resources/graphics/icon-listen.png\" alt=\"收听节目\" /></a> <a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fjunshiwaijiao%2Fnu-11172014100400.html%2Fm1117-nu.mp3%2Fdownload.html\" target=\"_blank\" rel=\"nofollow\"><img title=\"下载声音\" src=\"http://www.rfa.org/rfa_resources/graphics/icon-download.png\" alt=\"下载声音\" /></a></p>\n</div>\n<div>\n<p>加拿大《汉和防务评论》最新一期透露，中国解放军在香港的大帽山设立了一座大型无线电讯号情报侦搜监听站，可监听、监看当地所有的手机通话、电子邮件、无线网络信息等。形同中国大陆版“棱镜计划”。</p>\n<p>最新版的加拿大《汉和防务评论》日前报道说，中国军队的监听站位于香港大帽山顶，海拔950米，外观像普通的导航或气象雷达，但经“汉和防务评论” 的防务专家研判，认定是一座无线电讯号监听站，用于截收、监听无线电讯号，手机、无线电话、无线网路的讯号都能截收。不论是香港民主派人士、外国使领馆都有可能被监听。香港政府可能根本不知道有该设施有上述功能。</p>\n<p>《汉和防务评论》的报道指出，情报专家在香港大帽山950公尺高的山顶观察到了解放军2011年建设的这座大型天线整流罩，从其尺寸和外形研判，得出了以上结论。这座大型天线整流罩不是雷达天线，而是典型的讯号情报侦搜站，类似解放军总参谋部技术侦察部（总参三部）的建制。整流罩内的天线可对香港民众的手机、WIFI无线网路、电子邮件、无线电、电传等通讯系统进行截获、监听。整个监听设施相当庞大，凡是透过无线讯号传输的各种通讯，都可能被监听、记录。</p>\n<p>美国西东大学荣誉退休教授杨力宇表示，香港主权回归中国已经17年，中国肯定在那里设立了不止一个监听站：</p>\n<p>“香港1997年回归中国后，解放军就进驻了香港。我认为它有可能在香港设立了不止一个监听站。而且，除了解放军以外，中国还有公安部、国安部等安全机构，也都可能在香港设立了各自的监听站。我觉得这点是无容置疑的。”</p>\n<p>《汉和防务评论》的报道还说，通过卫星图片对比，中国军方位于香港大帽山的监听站的天线整流罩直径长达15.63公尺，远远超过香港已有的两座气象雷达和民航雷达天线的整流罩。这证明，解放军的讯号情报截获天线涵盖整个香港，重点用于“对香港民主派人士和外国使领馆的电话、手机、电传讯号的监听”。“这实际上就是中国版的‘棱镜计划’，监听站还可能监听香港政界人物的电话通讯，香港政府不可能知道这是什么样的基地。”</p>\n<p>《汉和防务评论》创办人平可夫透露，从香港大帽山监听站的内部可以看到，有穿着解放军空军07式城市迷彩服、头盔的军人在庭院内部、天线整流罩阳台周围神秘移动。汉和认为，这些军人“最有可能是总参三部下属的空军三局，负责信号情报监听。”但出入监听站的车辆，悬挂的是却民用车牌。</p>\n<p>今年7月，香港《苹果日报》报道曾报道，驻港解放军3年前开始在大帽山顶获政府批地10万呎（约9000多平方米），秘密兴建军用雷达设施及军营，有军人长期驻守，但细节从未对外公布。香港立法会议员及民间团体对此表示震惊，批评政府暗地把香港土地“割让”给解放军，违背了一国两制精神。他们担心这个先例一开，就等同于容许解放军在各区政府土地及建筑物上“僭建”军用设施，威胁市民安全自由。解放军则回覆说，相关资料属军事秘密，不便公布。</p>\n<p>大帽山山顶雷达站被铁丝网包围，进入前要经更亭检查，门外竖立禁区告示牌，表示禁止摄影及绘图。数名身穿迷走运军服的人员在站内走动。两个身穿管理公司制服的保安表示，站内是解放军军营，禁止入内；又说三个雷达中“有的是天文台、有的是解放军”；若想入内参观，需向政府申请。<br />\n杨力宇教授认为，中共对香港的态度是要牢牢控制：</p>\n<p>“中共对香港还是不放心的，香港还有很多批评中国的人和媒体报刊等。所以我认为，中共早就在香港建立了我称为是监视、监听和监控的‘三监’系统。”</p>\n<p>《苹果日报》的报道还说，香港立法会保安事务委员会委员陈家洛对此表示震惊，（解放军军营) 好像从天而降。他批评香港政府的做法，“颠覆一国两制”。</p>\n<p>海外中文媒体多维网11月17日的报道援引“汉和防务评论” 创办人平可夫的话说，香港大帽山监听站是解放军总参谋部所设的讯号情报监听设施，与设在西藏与印度边界，或是新疆与中亚边界的监听站相同，只是规模更大，天线整流罩直径远超过香港本地的民航导航或气象雷达。</p>\n<p>（记者：希望； 责编：嘉华）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[14492,8641,26182,8643,12116,8712]}