{"id":371158,"link":"https://chinadigitaltimes.net/chinese/2014/11/知乎-天涯和其它国内大型论坛为什么越来越不行/","date":"2014-11-18T03:12:31Z","modified":"2014-11-18T03:12:31Z","title":"知乎 | 天涯和其它国内大型论坛为什么越来越不行了？","content":"<p>作者：顾扯淡</p>\n<p>不单单是天涯，国内所有的开放式讨论区都在没落，SNS、BLOG、论坛、留言板、聊天室，无一例外。</p>\n<p>不知道大家有没有觉得，至少我觉得能说话能交流的地方越来越少了，以前很多朋友们在一起无话不说的论坛，都在有意无意的转型变成只谈风月，网站管理者也更加喜欢加粗置顶坛子里谁又搞了女上司，哪个网友因为不搞婚前性行为所以只和已婚人士上床。</p>\n<p>微博也一样，原因就是被限制的太多，精彩的内容无法实时流通，当然对用户的黏性就会变小。看的用户越少，想写精彩的内容的作者也会变少，这是个恶性循环。</p>\n<p>仔细想想2年前微博置顶的24小时热点微博有多少好玩的内容，现在呢？僵尸粉账号横向。</p>\n<p>越来越多的中文论坛在变的向小圈子发展，新人不可注册，需要邀请码，满足一定积分开放热门板块，Https加密，禁止Google爬虫关键词检索等等等。同时新人融入社区成本超高，活跃用户永远是那几个。这固然一定程度保护了大家隐私，毕竟当年的站长们也都成家立业拖儿带女的，但是对于用户和用户的交流来说，却是非常令人不爽。</p>\n<p>曾经在百度贴吧想回一个贴子，具体内容是热门而不敏感，这件事情正好是我知道内情的，看到很多人在讨论，我犯贱地想以局内人身份告诉他们一点他们完全没有提到的情况，用来改变大家的某些观点，结果整个过程令人非常的难受。</p>\n<p>首先我新开了个帖子，打了一整段话，点击发表，然后百度告诉我，帖子需要审核，到了下午我再上这个贴吧，发现有关这个事件的讨论已经多了几页，但是我没有找到我写的那段内容，于是我打开了那个回复最多人气最旺的帖子，点进去发现基本每楼的话都并不是特别多，都只是几句话，但是都很火暴很激烈很不在点上。</p>\n<p>我手贱的花了15分钟打了一大段话，点击回复。</p>\n<p>立刻系统告诉我，我所发表的言论里有不被通过的关键词，需要审核，但是并没有告诉我到底是哪个词语是关键词，我只好再重新研究我的内容，把几个我认为可能是有问题的词语替换或者删除，再次不死心的点击回复。</p>\n<p>结果还是失败，还是有我不知道的关键词不能被系统接受，崩溃地我非常想问候百度贴吧管理员的老娘，因为我已经在这段文字上浪费了近半个小时，而且一点成效都没有，我已经不想告诉其他人那些他们误解的情况，也失去交流的兴趣，觉得没劲透了，直接回复了三字经就准备关掉这个窗口，神奇地这次系统没有告诉我有关键词，它告诉我请不要灌水，发帖时间的间隔不能小于多少时间~~~~~~~~</p>\n<p>WTF ！%*#$#$@%^@%#%</p>\n<p>这种情况我想大家都很眼熟吧，从最早的新闻随便评论，到开始发帖回复需要审核，然后告诉你哪些字是违禁词又发展到不告诉你那些事违禁词，自己慢慢自我审核吧，接着是网评员的大量出现，任何门户网站涉及到高层的新闻回复都是各种文体的歌功颂德，随便说一下这个时期网易我觉得是非常可爱，在无法随心所欲评论的时候，我们只可以使用支持、反对、顶贴三个选项，而且这几个选项应该是不需要审核的，欢乐的是常常有人把五毛的话顶起来，然后200个支持，15000多个反对，每次看到这种帖子都让人觉得乐不可支。</p>\n<p>后来的情况就是反对的选项也没有了，只有顶和回复，同样的操蛋行为同样出现在很多门户网站的所谓“民意调查”，大部分都是这种套路。<br />\nA.你喜欢吃屎<br />\nB.你喜欢喝尿<br />\nC.你对同时能喝屎+喝尿很满意</p>\n<p>更多的热点新闻下方显示本评论不开放，最有名的就是奥巴马那张。我其实很想统计一下光网易每年有哪些新闻是不能被评论的，然后做个列表从而反推我们的宣传工作注重于哪个方面，最终发现这个工作量实在太大而放弃，总之普通人话语权的丧失和专家越来越离谱的言论是成反比的，个人在网络上的传播是非常有限的，热点焦点事件如果你不是持续关注，很有可能等你再想了解已经发现这个话题已经没有了，你前面所知道的一切如果和另一个不上网的人说起，别人会觉得你肯定是幻觉，更憋屈的是你想证明这不是幻觉还挺复杂。</p>\n<p>对此我们的办法无非就是小圈子内传播，搞小众论坛，把我们想说的话加密，结果就是能阅读到的人越来越少，得到的回应也越来越少，我们既没有办法和别人交流想法，别人也没有办法让我知道他的想法，最后更多的人懒得去说，选择沉默。</p>\n<p>不得不说这让我觉得很无奈，更大的无奈是更多人觉得我个人的这种不适完全是一小撮人的无病呻吟。</p>\n<p>*******追加一下内容*******<br />\n手机打的</p>\n<p>论坛的衰退，还有网络写手都只写穿越修真电视台热衷放手撕鬼子这种小事都和国家的政策密不可分好不好，你文笔再好，经历再牛，写出来没人看，写出来发不上去有什么意义。</p>\n<p>所谓的监管并不是只有时政板块才会受影响，你在本地论坛吐槽一下猪肉涨价或者贴个温习功课一样可能发表不了或者被删帖。在这种情况变多了你就情愿在私密小圈子里说了。不少用户就是这样从微博转移到了朋友圈。</p>\n<p>家长里短我们在小圈子里说当然没事，但是其他事情小圈子会产生太多无谓的内耗。</p>\n<p>举个栗子<br />\n现在国内的游戏论坛都略衰败，置顶攻略开头和中期压根就不像是一个人写的，不少都是 ：</p>\n<p>截图。。。一行字。。。<br />\n翻下页。。</p>\n<p>截图。。。一行字。。。<br />\n再下一页的模式</p>\n<p>10个网站有7个内容还是重复</p>\n<p>按理说国内玩家基数这么大， 比国外人口都多了，那研究游戏的速度为什么始终比国外慢一拍呢。原因就是很多资源被无谓的消耗掉了。</p>\n<p>我们来假设一张超大的图片来玩大家来找茬：<br />\n一共有50万个不同的地方。本来可以国外1000个人找，国内1000个人找,大家还可以互相把已找到的地方标出，这样后面的人就不用再浪费时间找之前的人已经标出的位置了。</p>\n<p>现在的情况就是同样一个新视频，你想给国内的玩家看到必须先从YouTube上面下载下来，转码，上传到国内视频网站，当中还要视频网站审核的时间，有可能还过不了审核。<br />\n这还不都是审查制度闹的？而且因为有审查的关系导致两边交流不畅通，最后互相帮助的效果变成了1000个人＋100个会翻的中国人＋100个会中文的外国人。</p>\n<p>2000个人的人力资源本来可以也应该是当2000个人用，现在变成2000个人当1200个人用。20年可以干完的活变成35年才干完。这个比喻用在打游戏上面当然大家当然可以呵呵，但同样的情况也发生在教育、医疗、金融、科研等方方面面。</p>\n<p>一共造成了多大的资源浪费？</p>\n<p>******以下和主题内容关系不大*****</p>\n<p>吐槽一下有些人已经习惯了，他们觉得中国目前的网络很好，也有人觉得就算放开了，外国的那些YouTube什么的我也不爱看，相比之下我更加喜欢优酷土豆，中文内容比YouTube什么多多了，真开放了最多是能上几个黄色网站，好孩子也不稀罕，和普通人生活关系不大。</p>\n<p>这种我觉得就属于考虑问题略肤浅。你们觉得有关部门背了这么多骂名花了这么多钱，就是为了不让你上黄色网站？假设真的放开了，整个互联网世界完全就不一样了好吧。</p>\n<p>优酷看视频前要广告一分钟。</p>\n<p>YouTube的高清画质比优酷强太多了，人家广告最多5秒有些还不要广告。</p>\n<p>你选择用哪个？</p>\n<p>别说什么YouTube上面内容少，速度慢，有人看还怕没人分享没人升级服务器？</p>\n<p>湖南卫视的页面，东西已经不少了</p>\n<p>youtube.com/user/imgotv</p>\n<p>来源：http://www.zhihu.com/question/22190299</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时</a>shencha</p>\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[9420,9249,28519,12818]}