{"id":371150,"link":"https://chinadigitaltimes.net/chinese/2014/11/罗昌平-你的月薪是否超过国家主席？/","date":"2014-11-18T02:33:20Z","modified":"2014-11-18T08:20:35Z","title":"人民日报 | 国家主席每月工资大概1万多元","content":"<p><strong>罗昌平评论：你的月薪也许早就超过国家主席，但你的权利已被权力金字塔稀释。探讨这个问题，不应忽视两个前提：一是本朝官员的隐性收入才是其主体收入，别忘了科级干部的身价也已过亿，腐败是体制与官员之间的契约与激励；二是即使官员月薪如此之低，但扛不过整体数量如此之庞大，由此合成了行政成本的天文数字，而埋单者只能是民商。</strong></p>\n<p>以下内容来自人民日报：</p>\n<p>公务员还那么吃香吗？为什么这边厢公务员纷纷吐槽工资低，那边厢国考大门被挤破。人社部公布的信息显示，今年国家公务员考试共有140.9万人符合报考条件，通过资格审核。尽管这一数字创5年来最低，但“国考大军”面临的仍将是64∶1的激烈竞争。</p>\n<p>一方面，许多年轻人对这一职业有着美好的期待；另一方面，基层公务员“工资低、压力大、晋升空间小”的抱怨也时有耳闻。那么，基层公务员的真实生存状态究竟是怎样的？</p>\n<p><strong>福建省 </strong>沿海某发达县区入职4年的一名科员级公务员告诉记者，2011年2月入职时基本工资3200元，电话和伙食补贴300元，扣掉五险一金和食堂伙食费等，一个月到手约2960元。一年后转正，如今一个月到手约3100元，年底双薪。</p>\n<p><strong>广东省 </strong>某市政府一名正科级工作人员说，10月份除去五险一金后实发工资2751元，其中级别工资455元，工作津贴1179元，扣除住房公积金581元。“年底有双薪，四大节有过节费1千，其他什么都没有了，工作五年来工资几乎都没涨。我们是地级市，县里更少。”</p>\n<p><strong>江苏省 </strong>金湖县戴楼镇一名工作了14年的司法科员表示，现在每月工资为4020元，其中职务工资380元，级别工资464元，工作津贴940元，生活津贴1900元，车贴7元，司法特岗150元，住房补贴179元。</p>\n<p>另一名工作了3年的政府普通办事员，职务工资380，级别工资408，工作津贴820，生活补助1900，车贴7，住房补贴169，合计3684元。“过节费都不发了，‘秸秆禁烧下村’考核每年约7000元，年终奖2013年就停发了。”</p>\n<p><strong>山东省 </strong>某地级市入职不足5年的张某，展示了他刚刚拿到的10月份的工资条，上面写着：实发工资2949.76元。</p>\n<p><strong>四川省 </strong>遂宁市射洪县金家镇24名公务员的工资表显示，年龄最大的59岁，最小的26岁，工资标准按2009年国家制定的公务员工资套改政策，由基础工资加津补贴构成。基本工资最高为1509元，最低760元；60%的津贴或绩效工资，最高为1533元，最低1104元；扣除公积金，实发合计，最高3007元，最低1726元，大部分在2000元到2400元间。</p>\n<p><strong>陕西省 </strong>西安公检法系统普通科员工资表显示，他们的月工资为3715.5元，其中职务（岗位）工资为380元，级别（技术等级工资）446元，生活补贴1380元，行业补贴224.5元。此外，相关人士透露，“每月有饭补200元，警衔补贴每月175元，住房公积金每月扣除165元，再无其他福利了。”</p>\n<p><strong>宁夏回族自治区</strong> 区工作2年的统计局科员表示，“一个月税后到手2300元。每年比其他地方多两个奖，一个是民族团结进步奖，在古尔邦节左右发；一个年终绩效考核，都是5000元。”</p>\n<p>据了解，各地基层公务员工资水平大多略高于当地城镇职工平均工资，按理不具有特殊吸引力。“我看重的主要是稳定。”江苏省金湖县戴楼镇机关工作人员朱某说。不用担心下岗，收入不高但职业“体面”，人脉多，办事方便。同时，公休假、退休工资、医疗保障等待遇也是人们对这一职业“高看一眼”的重要原因。</p>\n<p>“没人相信我的收入只有工资，可除了正常的年终双薪，我们真是一点儿福利都没有了。”山东某地级市机关公务员陈某说。</p>\n<p>那么问题来了，这些工资单可靠吗？是他们的全部收入吗？</p>\n<p><strong>揭秘公务员月薪层级</strong></p>\n<p>职务工资480元、级别工资498元、工改补贴45元、工作津贴3250元、提租补贴80元……这是一名普通国家公务员的工资条。由国家统发的基本工资1000元出头，其余80%均是各项津补贴。</p>\n<p>这份工资条没有什么秘密，却是几次工资改革和公务员内部收入差距的见证。</p>\n<p><strong>工资条：超80%是津补贴</strong></p>\n<p>陶磊是某中央党群机关的一名公务员，本科学历，9年工作经验，正科级，2013年1月的工资条显示：统发合计1173元，包括职务工资480元、级别工资498元、工改补贴45元等；工作津贴3250元，交通补助200元，通讯补助130元，提租补贴80元，购房补贴1000元；此外，住房公积金扣款500多；基础工资和工龄工资为0元；应发5833元，实发工资5259元。</p>\n<p>这份工资条基本的工资仅1173元，超过80%是津补贴，其中工资的一半主要来源于工作津贴。</p>\n<p>这也源于1993年工改提高津贴补贴占比的结果。事实上，现行机关工作人员（包括事业单位）工资制度是1993年工资制度改革时建立的。即公务员实行职务工资和级别工资为主的职级工资制。公务员工资主要由职务工资、级别工资、基础工资、工龄工资构成。</p>\n<p>国务院某直属机构一位负责人事的林姓工作人员告诉记者，2006年实行新的公务员工资制度后，公务员工资分为四块，由职务工资、级别工资、工作津贴、生活补贴共同构成。其中，前两项实行全国统一标准，由中央财政支付；后两项由地方财政或各部门财政支付。</p>\n<p>类似陶磊这种工改补贴，都是按照国家规定的标准统一发放的，各个单位可能名称不一样，但同级别公务员发放的额度是一样的，前述林姓工作人员称他们单位将工改补贴等统一称为补贴。</p>\n<p><strong>2元奶粉补贴</strong></p>\n<p>现在的工资构成中，已没有工龄工资。陶磊称，刚参加工作时，记得工龄工资是每年涨一元，这一元工资也成为同事间的笑谈。据公开资料显示，在1993年《国务院关于机关和事业单位工作人员工资制度改革问题的通知》中，工龄工资的执行标准是这样规定的：“工龄工资按工作人员的工作年限确定，工作年限每增加一年，工龄工资增加一元，一直到离退休当年止”。一元工龄工资后来引发不少争议，2006年再次工资改革后，干脆取消了公务员的工龄工资。</p>\n<p>不过现在的工资构成中，也有一些几元的项目。例如，有小孩的公务员，2岁以内的小孩有奶粉补贴，每月2元。</p>\n<p><strong>国家主席月薪大概1万多</strong></p>\n<p>据陶磊介绍，各项津补贴因级别和职务差别而有不同，如提租补贴（对租住公有住房的职工，因租金提高而由单位给予的补贴），正部级240元/月，副部级210元/月，正司级130元/月，副司级115元/月，处级100元/月，科级80元/月，科以下70元/月。</p>\n<p>陶磊说，每个级别的工资总差也就在八九百元左右，如处级要比科级高八九百元左右。如果以此类推，在中国，国家主席的工资估计也就1万余元。</p>\n<p>不同级别的公务员其他方面的待遇也会不一样。据前述林姓工作人员介绍，比如医疗报销的比例，一般国家规定的能够报销的医药费，公务员的报销比例能达到90%。但50岁以上的副司局级有领导职务的公务员可享受副司局级医疗待遇，有专门的医疗蓝卡。以北京为例，具体说来就是可在指定医院的干部门诊就医，可报销的病房标准和床位标准要比普通公务员更高等。</p>\n<p><strong>年终发一次性奖金不到千元</strong></p>\n<p>至于奖金，陶磊说，都是按照规定，只有年终的13个月工资，只发基本工资(中央财政统发部分)，不是每个月的实际月薪。</p>\n<p>该规定出自2006年的《公务员工资制度改革实施办法》第六条：实行年终一次性奖金——对年度考核为称职(合格)及以上的工作人员发放年终一次性奖金，在考核结果确定后兑现，奖金标准为本人当年12月份的基本工资。</p>\n<p><strong>5年一晋级，2年一晋档</strong></p>\n<p>2006年实行新的工资制度后，各地陆续开始清理合并公务员收入中的各类津贴补贴，原先“不上台面”的收入被取消或变成“明补”，这也被称为“阳光工资”改革。北京则早在这之前就推进了工资改革。即传说中的“3581”。“3581”传说指科、处、局、部级干部月薪分别为3000元、5000元、8000元以及1万。但记者向权威人士求证的说法是，“3581”出台之初的考虑是指年薪，也就是科、处、局、部的年薪达到3万、5万、8万和10万。</p>\n<p>“我一直觉得按照级别来定工资不合理”，陶磊直言。一个单位，能当上官的毕竟只有少数。处级干部，厅级干部只有那么几个人，其余的都是普通工作人员，结果是有职务的比没职务的拿得多，而工龄长的老公务员比工龄短的拿得多，可能一个30年工龄的老公务员的工资不如一个10年工龄有职务的领导。这样的后果可能是大家都处心积虑想当领导，可能真正干实事的人就少了。</p>\n<p>而公务员的升职都有一定的程序，从正科级到副处级按程序至少需要3年，而极少有人能在3年内完成这一转变。</p>\n<p>不过，现在的公务员工资已有一定的增长机制，只是增长额不高。如2006年工改后，工资实行滚动晋级。据前述林姓工作人员介绍，年度考核累计五年称职的公务员职务晋升一个级别，年度考核累计两年称职的公务员则晋升一个级别工资档次，也就是常说的“5年一晋级，2年一晋档”。这样，即使职务没有变动，工资也会有所增长，避免了几年不涨的尴尬局面。一般升一个档级工资可能会涨100元左右。</p>\n<p><strong>不同省最高相差几千元</strong></p>\n<p>对于各地区、各部门公务员津贴补贴标准（即陶磊工资条中的工作津贴和生活补贴部分），各单位名称会有差别，但同地区同级别的津补贴差别并不太大。中央某部委一位正科级工作人员透露，国家统发1000多元，每月津补贴3000多，每月实发工资5000元出头；国务院某直属机构副处级干部向记者提供的工资条，没有工作津贴的名称，所有津补贴细化到各项，如物价补贴215元、交通费40元、生活补贴260元、提租补贴90元……另一位在地方某市级机关任职的公务员告诉记者，其属于正科级，国家统发的基本工资1000多，津补贴部分按照地区标准2000多，每月实发工资3000多元。</p>\n<p>《经济观察报》2008年的一篇报道指出，“阳光工资”后，由于津补贴改革是地方自费改革，地方财政承担了更大的压力，规范以后“暗补”变“明补”，原来一部分由单位自己解决的补贴变成了财政支出。</p>\n<p>此外，即便是在一个省内，补贴的金额也有不小的差距。中央对公务员津贴补贴标准有个核算公式：省直机关津贴补贴标准=（省会城市平均标准+全省平均标准）/2，如果省直机关要想达到300元的标准，省会城市就要比平均值高。</p>\n<p>这种制度造成了不同省之间、同省不同市县区之间津贴补贴相差最高达几千元。一位2007年刚毕业参加工作的深圳司法系统的法警，2008年税前工资为8100元，实际扣除各项保险缴费之后工资所得约6200元。这让西部地区同样资历的公务员望而兴叹。即便扣除两地物价因素，差距仍可观。根据第一轮规范的结果，即使有年均津贴补贴2.1万元这个最低调控线，很多财力弱的贫困地区也根本无法达到。</p>\n<p><strong>你的工资和国家主席有得一比吗？</strong></p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[14865,9446,10216,26184,15177,24913]}