{"id":371336,"link":"https://chinadigitaltimes.net/chinese/2014/11/奇闻录-一日段子荟萃-11-19-2/","date":"2014-11-19T16:21:39Z","modified":"2014-11-20T09:52:41Z","title":"奇闻录 | 一日段子荟萃 11-19：天朝开世界互联网大会","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/防火长城.jpg\"><img class=\"alignnone size-full wp-image-371350\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/防火长城.jpg\" alt=\"防火长城\" width=\"497\" height=\"280\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/防火长城.jpg 497w, https://chinadigitaltimes.net/chinese/files/2014/11/防火长城-300x169.jpg 300w\" sizes=\"(max-width: 497px) 100vw, 497px\" /></a></p>\n<p>&nbsp;</p>\n<p>（网络图片）</p>\n<p>@YouChu：互联网大在墙内召开，然后封网的官员们大谈互联互通美好前景，被封的大佬们谈创新和中国市场，这真是最最讽刺的事情。</p>\n<p>@xiasinet：一个把全球几乎所有优秀的互联网服务墙掉的国家竟然办起了“世界互联网大会”。让我想起国内各种其他国没有的“国际XX节”，后来搞明白其实是共产国际小圈子的节日，你们丫就自己玩到死吧，呵呵。</p>\n<p>@hqr1960：GFW就是我的上网指南，听说哪个网被封了就赶紧去用用，一般都非常有用。</p>\n<p>@cctvWeb：选择在乌镇举办首届“世界互联网大会”，就是告诉你，中国的大局域网就是一个乌镇。</p>\n<p>@yinxingongzi：互联网大会就是个笑话，准确讲应该叫在局域网国召开的互不联网大会。</p>\n<p>@williamlong：11月19日，第一届“世界互联网大会”将在中国著名水乡—乌镇揭开帷幕。主办方是中国官方部门国信办和浙江省政府。此次大会主题为“互联互通 共享共治”。出席会议的嘉宾共有一千多名，来自全球近一百多个国家和地区。一起见证一个没有谷歌、脸书、推特、YouTube等全球网站的互联网。</p>\n<p>@10anfeng：天朝开世界互联网大会，开玩笑还是认真？认真开玩笑。指鹿为马国策走向世界。有如俄开世界反侵略大会IS开世界人权会。最反互联网国主持开互联网世界会，噬鸡狐狸主持世界鸡大会，用心何其昭然若揭。指鹿为马黑白颠倒已成天朝国策，且被努力推向世界做规则。为维持一党统治不倒，奴役世界在所不惜。</p>\n<p>@chuhan：把几个网络巨头排除在外召开所谓的世界互联网大会，从政策角度说是高明的一步，从原来一味叫嚣“网络主权”的守势转变为重新定义和控制互联网的攻势。89过去这么多年，老大哥很明白，只要经济足够坚挺，西洋的普世模式扩张没什么可惧的，牢牢管控住人口和市场，西洋模式除了低头合作没什么别的办法。</p>\n<p>@QuantifiedEnv：拌凉菜撑APEC蓝，自干五撑核心价值观，方校长撑世界互联互通。没有比这更中国梦的了！</p>\n<p>@szstupidcool：随着首届世界互联网大会在兲朝的胜利召开，接下来应该是世界清洁空气大会、世界人权大会、世界食品及饮用水安全大会、土壤修复和地下水污染治理大会、世界宗教信仰大会、世界公民投票及选举普及大会等等等等陆续在兲朝召开了。</p>\n<p>@YouChu：HSBCnet，汇丰银行提供给大型企业客户的网银服务，竟然也被墙了。GFW对经济的偶然性影响和持续性影响会越来越明显。</p>\n<p>@chenzui：我觉得没有比所谓的“世界互联网大会”更可笑的了。一个基本把前10大网站都封锁的国家，开什么世界互联网大会，叫世界局域网大会，或者诚实一点叫中国大陆互联网大会，还靠谱一点。以鲁师傅这种把屎往身上抹的做派，世界互联网大会，有很多的笑料。</p>\n<p>@williamlong：一个技术宅onionhacker（许东）开发了个翻墙软件，在Twitter上发布了个QQ群做技术支持，结果QQ上遇到一个企业订单，约出去之后就被关起来了。现在这世道，翻墙都不安全啊。</p>\n<p>@阿斗问禅师：国内民怨四起，到处有人聚众闹事，我该如何应对？禅师拿出一包炸药，点燃引芯说：你能否吹灭它？阿斗吹了半天也没灭，高兴的说：我明白了，大师的意思是，只要有凶猛的火器在手，谁都不能阻止我！……禅师急忙站起身，边跑边回头喊：傻逼啊！都死到临头了就别吹了！</p>\n<p>@张鸣：其实，据我了解，大学教师上课歌德者不多，激烈批评者也不多，多数人只是在讲自己的专业。即使批评者，也不过偶尔带出来的。大学教师最大的问题，不是批评政府，而是讲课不认真，不专业。</p>\n<p>@qcyl：延安整风运动期间，他帮助毛泽东打击各大政敌；1943年提议重设政治局，由毛泽东出任主席，使毛泽东首次获得最终拍板权；1945年他首次系统论述“毛泽东思想”，将“毛泽东思想”首次写入党章；1945年他用无数“伟大”高度赞美毛泽东，并高喊：毛泽东万岁。1969年被整死。他叫刘少奇。</p>\n<p>@卖炭翁二表妹：《红高粱》里朱豪三县长的手下下乡抢粮时把于占鳌的干娘打死了。干娘没死在日本人手里，倒死在“自己人“手里了！对于干娘来说，被县长打死与被日本人打死有什么区别？想想现在的强拆杀人、计划生育杀人、城管杀人、截访杀人、逼供杀人、干部打猎杀人&#8230;&#8230;这些杀人者的作为与日本人毫无二致。</p>\n<p>@大咕咕咕鸡：最新科幻大片剧本：自来水公司经理马超群晚上回到家，发现1亿现金34公斤黄金不见了！不翼而飞！惊呆了！气急败坏于是把全市的自来水停了，人民怨声载道又没办法，因为马超群能量大惹不起，最后还是一个来北戴河开会的干部正义感爆棚，把马超群举报了。干部说：我相信党的领导，对依法治国有信心，不管是谁只要违法，就要付出代价。领导相当重视，决定立刻拿下马超群没想到马孤注一掷，把全秦皇岛的自来水都喝进肚子里，变身evil waterman！用高压喷射和解放军激烈交锋，打了三天三夜没分出胜负，最后大结局相当惊人！媲美荷里活大片，有没有人投资拍？请洽！公布大结局！领导汉化：马超群你赶紧下来！现在已经依法治国了，法律会给你一个公正的处置，不要站在人民的对立面！马：我不下来！领导：你下来！马：就不下，怎么地。领导：下来！马：不下！领导震怒，给北戴河人民每人发了一把弹弓，大家齐心协力把马超群打下来了。这时马突然惊醒，才发现是噩梦一场，现实中的自己公正廉洁，家里没有上亿现金也没有几十斤黄金几十套房本，一分脏钱都没收过，也没给人停过水，是一个合格的好干部。只有依法治国是真的。马超群擦了一把汗，松了一口气，心里想：好险啊！生活太险恶了，稍不留神就会被金钱腐蚀，当干部难啊，以后一定要更加严格要求自己，把思想和认识统一到中央的决定上来，坚持党的领导，坚持为人民服务，做一个大写的自来水！</p>\n<p>@zhanghui8964：普京之虎&#8212;-应该成为一个新的成语。怎么解释这个成语倒很麻烦&#8230;.媚、蠢&#8230;.应该是核心词。</p>\n<p>@Dharmasong：有个客户把在国内做好生意的诀窍总结成三个字——“跟党走”，后来他补充了一句“也要党肯带你玩才行”。</p>\n<p>@avb001：从习大大到彭麻麻，现在的官媒舔得越来越恶心了！ #教主与夫人仙福永享</p>\n<p>@fecable：那天跟女友坐地铁，我不小心踩到了一个男人的脚，随口说了对不起，没想到他说眼瞎吗？我就推了他一把，他也推了我，就在推搡的中，我女友一下哭了，紧紧抱着我说，你不是答应我不再杀人了吗？为什么你包里还装着枪？ 你们能想象那小子当时腿软跟全车人惊恐的表情吗？有这样的女友我也是醉了。</p>\n<p>@ryaneof：苹果应用商店倒闭了，应用大清仓！王八蛋老板吃喝嫖赌，欠下了几万个亿，带着他的男朋友跑了！我们没有办法，拿着应用抵工资！原价都是几十块，几百块的应用啊！通通一块！通通一块！！库克王八蛋，我们辛辛苦苦给你干了大半年！你不发工资，你还我血！汗！钱！！！还我血！！汗钱！</p>\n<p>@windyye：看见推上男推友一个个欢天喜地四方奔告说苹果app打折的样子，依稀让我想起当年我娘和邻居大妈们集体去买老板跳楼价棉毛裤的场景。</p>\n<p>@赵震JAMES ：现在看《追捕》，最大的感受是，日本人40 年前就过上那种体面的生活了，想想那个时候中国人过的日子，恍若隔世。</p>\n<p>@林萍在日本：高仓健火的时候，中日正在蜜月期，那时日本带来了大量的经济援助，各种古怪新奇的东西，从尿素到电器，从松下广告到连续剧动画。黑白电视机与《聪明的一休哥》给了我无比快乐的童年。几十年过去，如今只剩下横店与环球中的日本，野蛮丑陋。</p>\n<p>@damyata：妹妹岑说班上有个小孩是富二代，跟她讲自己爸爸各种壕迹。我说那你怎么回应的，她说“我跟他讲了有钱不等于幸福的道理”，据说还画了图示，内容是一个天平两侧分别是金钱和快乐幸福旁边还写着带巨大问号的拷问什么的。 #真是穷人的孩子早鸡汤啊</p>\n","author":296,"categories":[18271,18270,18269,13789],"tags":[7775,26197,26478,26199,14373,9826,9960,26049]}