{"id":371579,"link":"https://chinadigitaltimes.net/chinese/2014/11/魏勇-要敢于弘扬正能量-旗帜鲜明支持辽宁日/","date":"2014-11-21T08:52:27Z","modified":"2015-02-07T06:10:12Z","title":"魏勇 | 要敢于弘扬正能量——旗帜鲜明支持辽宁日报","content":"<p>首先引用司马南在接受《德国之声》采访时的一段话：“《辽宁日报》那篇文章中所提到的情况，根据我自己的经验判断，并没有言过其实。的确，在大学里面，在一些人文学科的课堂上，有些老师平常散布的东西，负能量多、正能量少。但这问题不仅限于&#8221;外国好、中国坏 &#8220;，其实质是：一些大学老师在课堂上背离宪法原则，讲社会主义的坏话，想取消共产党的领导。这在当今中国是由来以久的，三十多年来在大学课堂上常常如此，《辽宁日报》只是说了一个久已存在的事实罢了。其根本原因是，中国这三十多年来，讲社会主义、讲共产党的领导不那么理直气壮了，相反，嘴上挂着&#8221;民主人权自由宪政&#8221;、散布不负责任的言论倒成了时髦。”</p>\n<p>我完全同意司马南的看法。的确，长期以来，准确的说是从1917年苏俄革命以来，部分高校教师就开始不负责任的散布负能量，动不动就是“外国好、中国坏”，这方面北大教授产生了相当恶劣的影响。比如，北大教授李大钊在课堂上大谈俄国革命如何如何的好，甚至公开号召走俄国道路，颠覆国家政权意图十分明显且证据确凿。李大钊在俄国革命发生后，立马就象跳梁小丑一样欢呼，写了《庶民的胜利》和《布尔什维主义的胜利》两篇文章，声称：“试看将来的世界必是赤旗的世界”，言外之意就是鼓吹取缔现政府的领导，颠覆国家政权。这在中国由来已久，存在了相当长的一段时间，《辽宁日报》只是讲了一个久已存在的事实。甚至，李大钊为寻求政治庇护，还逃入东交民巷俄国兵营和苏联大使馆（这都有史料可查），这和王立军有什么区别。他完全丧失了一个中国知识分子应有的民族气节。</p>\n<p>除此以外，还有北大的陈独秀教授，也是一个崇洋媚外的人，言必谈德国的马克思，难道德国的月亮就比中国圆！民国十年来，讲孔孟之道、讲北洋政府的领导不那么理直气壮了，相反，嘴上挂着“民主与科学”散布不负责任的言论倒成了时髦。这些教授们不负责任的言论，极大的影响了年轻人的思想，使他们对社会不满，敌视政府，譬如，毛泽东、蔡和森等年轻人就是他们思想的受害者。这些人不但在言论上反对政府，还接受境外敌对势力经费的支持，他们第一次开全国代表大会的经费就是俄国人赞助的卢布，并且还有外部势力的代表马林参加会议。（这有史料可查）</p>\n<p>中国有中国的国情和传统，一个国家的社会制度体现的是本国人民的精神和气质，俄国有俄国的传统和精神，德国有德国的传统和精神，中国有中国的传统和精神，怎么能照搬呢？民国以来，我国民族工业进入到了一个黄金时期，经济发展成就辉煌，出现了一批象张謇和荣氏兄弟这样的大企业家；社会方面，妇女解放小脚，男人剪掉辫子，男女婚姻自主；教育方面，新式学堂普遍建立，过去晚清只有一所大学——京师大学堂，现在，新式大学在全国各地如何雨后春笋一般，清华大学就是典型……民国的成就全面超过晚清，为什么到了一些教授嘴里，就只有民国的坏话，就想取消民国政府的领导呢？</p>\n<p>《辽宁日报》说得好：“大学生没有步入社会，对国情理解不深刻，所以教室应该对学生展现积极的而非消极的中国形象。”李大钊和陈独秀这样的教授就应该被开除，他们抹黑民国，严重误导学生，以至于发生“五四”这样的社会动乱，教训不可谓不深刻。如果，他们与外部势力勾结的证据确凿，就应该以“叛国罪”加以逮捕；如果，证据不确凿，就以“寻衅滋事”的罪名加以处置。</p>\n<p>司马南说得好：“学术没有超越于宪法之外的自由。爱国主义是公民的基本情感，学术自由则是学术活动中的一个规范。学术自由如果违背了宪法当中强调的&#8221;热爱祖国&#8221;这样的宪法原则，学术自由必须让路。”任何高校教师都不应该以学术自由为挡箭牌来否认和批评爱国主义，若违反了《中华民国约法》中强调的爱国主张，学术自由必须让路，不热爱民国政府就等于不爱国，这个道理应该旗帜鲜明的对学生阐明。</p>\n<p>高校“七不讲”抓得晚了一点，个人觉得这是一个失误，应该从1912年就开始抓，那时就应该旗帜鲜明坚持以下内容不能讲：普世价值、 新闻自由、公民社会、公民权利、历史错误、权贵资产阶级、司法独立。不仅要口头传达，为了加强力度，应该作为书面文件传达到各个高校，毕竟，治校要有据可依。如果，当时做到了这些，恐怕象苏俄这样的敌对势力就难以趁虚而入，西方的歪理邪说就不可能大行其道，后面大规模的内战就避免了。前事不忘，后事之师，基于这一历史教训，旗帜鲜明的支持《辽宁日报》。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[8635,21105,9540,9932,9375,21038,25859,26204,26187]}