{"id":371672,"link":"https://chinadigitaltimes.net/chinese/2014/11/凤凰周刊｜国贼徐才厚查抄内幕/","date":"2014-11-22T02:01:40Z","modified":"2015-04-25T00:16:32Z","title":"凤凰周刊｜国贼徐才厚查抄内幕","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/a4b3990b26ed39e.jpg\"><img class=\"alignnone wp-image-371740\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/a4b3990b26ed39e.jpg\" alt=\"a4b3990b26ed39e\" width=\"400\" height=\"512\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/a4b3990b26ed39e.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/11/a4b3990b26ed39e-234x300.jpg 234w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>徐才厚身为中央政治局委员、军委副主席，却搞出了个宗派山头主义猖獗的“徐家庄”，把原本正常的一条为党和人民建功立业的升迁轨道扳转向他的私家领地。2000年至2002年，徐才厚曾兼任中央军委纪委书记。孰料12年之后，他本人却成了军委纪委审查处罚的对象。全文详见《凤凰周刊》2014年第32期 总第525期封面故事《国贼徐才厚查抄内幕》。</p>\n<p>徐才厚成“笼中缚虎”已4月有余。10月31日，中共中央总书记、国家主席、中央军委主席习近平在全军政治工作会议上发表重要讲话，要求全军政治工作高级干部，“高度重视和严肃看待徐才厚案件，深刻反思教训，彻底肃清影响”。这是习近平主席第一次公开谈及徐才厚案。</p>\n<p>此前的10月27日，军事检察院宣布对原中央军委副主席徐才厚涉嫌受贿犯罪案件侦查终结，移送审查起诉。</p>\n<p>军事检察院侦查查明，徐才厚利用职务便利，为他人晋升职务提供帮助，直接和通过家人收受贿赂，数额特别巨大；利用职务影响为他人谋利，其和家人收受他人贿赂，数额特别巨大。徐才厚对受贿犯罪事实供认不讳。军方评论员“谢正平”评徐案时说，徐才厚从高级干部沦为阶下之囚，光环褪尽、荣耀尽失，怎不令人唏嘘？“谢正平”还称，作为贪腐分子的徐才厚注定会被钉在历史的耻辱柱上。</p>\n<p>检侦方简要地向外界透露了徐案侦办过程，之前徐案处于隐秘审查阶段，案情可谓密不透风。徐才厚案发前后，中央高层领导人拿下“军中大老虎”的决策过程，以及徐案的查抄详情，初涉案件细节等，外界均知之不详。</p>\n<p>9月中上旬，《凤凰周刊》记者获悉，被羁押看守中的徐才厚膀胱癌复发，病情危重。10月27日，军事检察机关负责人就徐才厚涉嫌受贿犯罪案件相关问题答记者问时，确认了徐患膀胱癌的实情。据军事检查机关负责人介绍，徐才厚于2013年2月确诊患膀胱癌，已经多个周期治疗。今年6月，军事检察机关对徐才厚立案侦查后，本着既严格依法办案、又体现人道关怀的精神，协调医院对其进行了积极治疗和医护保障。</p>\n<p>徐才厚是中共建政以来查办的级别最高的军中将领，习近平主席亲督力办铲除军中腐败势力大后台，海内外舆论好评如潮，军中正义之士也额手相庆。退役少将罗援在《解放军报》法人微博发文，力挺查办谷俊山、徐才厚案件的有功人士、总后勤部政委刘源上将。他说，正是刘源的坚持和担当，特别是对党的一片赤诚，才推动了军内这场反腐。“如果不是刘源和刘源们，特别是中央的支持，这件事的结果会怎么样？很难想象！”</p>\n<p>“徐贪婪、滥权和腐化的行径超乎想象，根本不敢相信系位高权重的军委领导人所为。”多位接近解放军高层的知情人士对《凤凰周刊》记者说，徐才厚被查惊雷犹在耳，但之后军界波澜不惊，并未迎来人们预想中的倾盆大雨。对照近期大陆中纪委查办周永康等党政大员贪腐案的特点来看，似徐才厚这等副国级高官，与其关联的贪腐案件和涉案人数应不在少数，但或许是徐案案情复杂和军队查办贪腐案的特殊性，与徐案相关的案件至今人们依然少有听闻。</p>\n<p>‍10月30日，国防部新闻发言人杨宇军在例行记者会上公开表态，对徐才厚及其家人涉嫌受贿犯罪的，根据查明的事实证据，将依法进行处理。对于其他涉案人员，坚决一查到底，绝不姑息。对军方发言人的这番表态，海内外读者仍在观察和期待。</p>\n<div id=\"attachment_371741\" style=\"width: 410px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/b089ffefa36f8360b867_size264_w445_h500.jpg\"><img class=\"wp-image-371741\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/b089ffefa36f8360b867_size264_w445_h500.jpg\" alt=\"b089ffefa36f8360b867_size264_w445_h500\" width=\"400\" height=\"449\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/b089ffefa36f8360b867_size264_w445_h500.jpg 445w, https://chinadigitaltimes.net/chinese/files/2014/11/b089ffefa36f8360b867_size264_w445_h500-267x300.jpg 267w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><p class=\"wp-caption-text\">图：国防部网站对徐才厚案的评论页面。</p></div>\n<p><strong>“肯定要动‘大老虎’了！”</strong></p>\n<p>如果用一条抛物线描绘徐才厚的仕途轨迹，1980年代中到本世纪初的第一个十年，正值解放军摆脱组织臃肿、人员知识老化，向精兵高效的机械化、合成化部队转变迈进的关键时机，也是徐显达仕途迅猛上升期。</p>\n<p>自任吉林省军区干部处副团职干事以后，因年轻、高学历优势，已摆脱“被转业”境况的徐才厚，官运变得非常顺达。从1982到1985年，三年之内由普通副团职军官擢升为正师职的大军区二级部部长。五年后，晋升正军，1990年，徐才厚升任第十六集团军政委。两年后又升任总政治部主任助理兼解放军报社社长。仅仅一年之后再次晋升总政治部副主任，时年五十出头便跻身大军区正职。短短十年的火箭式蹿升，可谓是顺风顺水，青云直上。</p>\n<p>据悉，徐才厚在中共十五大时能阔步进入总部机关，并非海外传闻的得到时任某位军委领导人的青睐，彼时，该领导人并不认识徐才厚，徐依赖的还是一位山东籍的某军队政工系统高官的提携。农家子弟的徐才厚出生贫寒，素无背景，能在军中扶摇直上，与该高官的赏识、选拔和一再举荐不无关系。</p>\n<p>1996年，徐才厚从总政副主任位置上平调至济南军区任政委，三年许，完善其任职履历后，徐才厚再一次调回总部机关。1999年，他与时任兰州军区司令员的郭伯雄同时进京，升任中央军委委员，分别担任总政治部常务副主任和总参谋部常务副总参谋长。</p>\n<p>2000年至2002年，徐才厚还曾兼任中央军委纪委书记。孰料12年之后，他本人却成了军委纪委审查处罚的对象。这点，当年仕途如日中天的徐才厚绝不会想到。</p>\n<p>在2002年中共十六大上，徐才厚升任中央书记处书记、中央军委委员、总政治部主任。2004年十六届四中全会上，江泽民宣布退休，胡锦涛接任中央军委主席，徐才厚晋升为中央军委副主席。</p>\n<p>次年，在辽宁大连市长兴岛徐家庄后山一处荒地，徐才厚家的祖坟被修葺一新。作为徐家长孙的徐才厚和另外两个堂弟的名字一起被镌刻在祖宗墓碑上，显示其已完成光宗耀祖的祖训。（有关徐才厚早年经历及其老家报道，详见《凤凰周刊》2014年第20期封面故事《徐才厚往事》）</p>\n<p>从吉林省军区的一位普通政工干部，前后历时20余年，徐才厚升任主持军队日常工作的二号人物。在2007年中共十七届一中全会上，徐当选为中央政治局委员，其仕途攀升至人生的最高点，直到2012年卸任退休。在长达十多年的时间里，作为主管全军政治工作的军委领导人，徐才厚掌管了230万解放军及80多万武警部队中高级干部的任免大权。</p>\n<p>2012年中共十八大后，徐才厚的人生抛物线不再舒缓平稳，即便已是退休高干身份，亦未获得意想中的平安落地，相反，其命运急遽而下，星光黯淡，终成阶下之囚。</p>\n<p>2014年3月15日，正在301医院病床上的徐才厚被叫走，某军委领导当面宣布，对徐进行组织调查。当失魂落魄的徐才厚回到医院时，已经进不了301医院西院，而被直接送到东院小南楼。有本港媒体描述称，“几个工人当着徐才厚的面，‘当当当’地往窗户上钉上隔离栅栏等安防设施。”</p>\n<p>西院是301医院专为地方省部级、军队军级以上领导治病的专区。徐被转至东院，其万劫不复之命运已显而易见。当晚其在北京的妻女也随即被抓，其秘书秦某亦被控制。</p>\n<p>“3月15日当天，在京的部队就大面积知道了。因为徐才厚被宣布接受组织调查之后，院方把原来住在301医院东院小南楼的人全都迁走了，而原本的警卫人员也都换了。”接近军方高层的北京知情人士称，301医院的人都知道徐才厚在哪里住，住院楼层转换和病员迁移，整出这么大动静，消息就非常快地传出来，再也无法瞒住。大家知道，这次“肯定要动他了”。</p>\n<p>徐才厚被立案调查的当天，恰好是中央军委深化国防和军队改革领导小组宣布成立之日，选择在军队宣誓决意深化国防和军队改革的这天查办徐才厚，意味深长。当日，习近平以组长的身份出席了军委深改组第一次全会。徐被查半个月后，军中另一巨贪谷俊山被军事检察院提起公诉。</p>\n<p>‍ 8月30日，有内地人士微博传言：已被开除党籍的徐才厚又被开除军籍，剥夺上将军衔，此微博消息随后被删除。按照解放军纪律条令，这位涉嫌违法乱纪的主持军队日常工作的“原二号人物”被开除军籍和取消上将军衔，应符合军纪军规的处理程序。10月28日，新华社发布的徐被移送审查起诉的消息中确认了这一事实。对此，中国军网评论员称，党中央没有因为他身患重病而在党纪处分上放他一马，中央军委自也不会在军规执行上手下留情。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/155bb1e4737677ac9e07_size156_w630_h262.jpg\"><img class=\"alignnone size-full wp-image-371739\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/155bb1e4737677ac9e07_size156_w630_h262.jpg\" alt=\"155bb1e4737677ac9e07_size156_w630_h262\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/155bb1e4737677ac9e07_size156_w630_h262.jpg 630w, https://chinadigitaltimes.net/chinese/files/2014/11/155bb1e4737677ac9e07_size156_w630_h262-300x124.jpg 300w\" sizes=\"(max-width: 630px) 100vw, 630px\" /></a></p>\n<p><strong>拔出“萝卜”带出“徐”</strong></p>\n<p>徐才厚被立案调查在今年3月，但在十八大前的2012年初，原总后勤部副部长谷俊山被纳入总后和军委纪委的视线后，徐才厚与腐败有染的各种传闻就不绝如缕。</p>\n<p>总后勤部机关上下大多知道副部长谷俊山“朝中有人”。从河南地方部队的小吏擢升到总后机关任职基建营房部多个要职，谷俊山官运亨通，几年一个台阶，要不是总后勤部党委刘源等人的竭力举报和抗争，谷俊山说不定真能如愿得到他所说的“总参第一副总长、上将”的要职。</p>\n<p>刘源从军事科学院调任总后任政委之前，谷俊山的张狂已在总后勤部形成小气候。北京知情人士称，初时，尚未篡至总后高位的谷俊山已敢与其上级、总后勤部长廖锡龙几次三番顶撞。</p>\n<p>谷俊山最终在总后任副部长，不久，又晋升中将军衔。“等于说廖根本压不住他。”知情人士称，即使是对刘源，在拉拢和试图“媾和”不成后，谷的本色也开始外露。在多个场合，谷俊山对刘源开火发飙，毫不避讳称自己背后有强硬靠山。</p>\n<p>谷俊山的嚣张跋扈加速了其命运的终结，腐败的一波潮水退却后，其背后靠山开始显山露水。（《凤凰周刊》此前已对谷俊山案作详细报道，详情请见2014年第11期《谷俊山案大起底》，以及2012年第29期《原总后副部长谷俊山被移交司法》）。</p>\n<p>在调查谷俊山案期间，疑有徐才厚等背后势力的反复作祟、阻挠办案进程，意欲大事化小，小事化了，让谷俊山过关。但总后党委牢牢咬住谷俊山腐败的相关线索不放，深查细纠，终于梳理出谷俊山涉嫌犯罪的扎实证据。</p>\n<p>接近总后高层的知情人士曾告诉《凤凰周刊》，2011年底前后，在初步查明谷俊山涉嫌违法违纪的重大线索后，总后党委就直接向时任军委主席胡锦涛、副主席习近平作了专题汇报。</p>\n<p>2012年1月下旬，几番内外部交锋较量之后，黔驴技穷、已成强弩之末的谷俊山终被拉下马来，军纪委宣布对谷俊山进行调查。北京知情人士披露，在谷俊山被调查前，徐才厚把他接走了。谷俊山尽管自知大势已去，但仍欲作最后一搏，多次送给徐贿金，共计达4000多万元。</p>\n<p>这一年，徐才厚也自知到了任职最高年限，仍想竭力庇护自己培植多年的亲信，维护既往的军内势力不倒。但事情发展并不如徐意想的那样美满：他不但保护不了亲信，连自己的运势也开始下行。当年11月，徐才厚从中央政治局委员、书记处书记、军委副主席高位上退休。</p>\n<p>麻烦开始更多地呈现，徐的亲信谷俊山“进去”之后，挖出来的问题越来越多。知情人士透露说，谷也越来越感觉到，“没人能像承诺的那样保自己，开始如实交代问题，包括几次上千万元行贿徐才厚的情况。”徐才厚用了将近20年精心构筑的权力大厦开始倾斜，各种有关他的负面传闻不断发酵。谷俊山贪腐案</p>\n<p>“拔出萝卜带出泥”，牵出了徐才厚。</p>\n<p>‍2013年3月，全国两会上，本该到场的卸任军委副主席徐才厚全程缺席，引起外界遐想；之后不久，军方官媒以看似无意的《徐才厚为王喜斌专著&lt;从这里走向战场&gt;作序》为题发表消息，以打消外界对徐已出事的猜测；2013年国庆招待会上，身着戎装的徐才厚以退休军队老领导的身份出席，引发海内外舆论猜测其已“平安无事”。不过，此时的徐才厚，已是满头花白头发，与往日神情不可同日而语。</p>\n<div id=\"attachment_371738\" style=\"width: 460px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/96b1590edbe7155bcdd2_size143_w500_h285.jpg\"><img class=\"wp-image-371738\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/96b1590edbe7155bcdd2_size143_w500_h285.jpg\" alt=\"96b1590edbe7155bcdd2_size143_w500_h285\" width=\"450\" height=\"257\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/96b1590edbe7155bcdd2_size143_w500_h285.jpg 500w, https://chinadigitaltimes.net/chinese/files/2014/11/96b1590edbe7155bcdd2_size143_w500_h285-300x171.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">图：2013年09月30日,已退休的徐才厚现身国庆招待会, 但已是满头花白头发,其神情与往日不可同日而语。</p></div>\n<p>今年1月20日，中央军委慰问驻京部队老干部迎新春文艺演出活动上，中共中央总书记、国家主席、中央军委主席习近平，向军队老同志、全军离退休老干部，致以新春问候和祝福。徐才厚得以在中央电视台报道镜头中两次一闪而过。镜头里的徐才厚再次以满头白发示人，其身形消瘦，面带微笑。此次露面，再次令徐才厚是否逃脱传闻中“落马”命运引发外界猜想。但显然已不足以打消公众疑虑。</p>\n<p>4月，在福州军区原副政治委员王直遗体告别仪式的消息中，徐才厚的名字缺席，外界疑窦再生。而这次徐才厚确实已被限制自由，接受组织调查。3月15日当晚，徐才厚妻女及秘书秦某被拘押的同时，徐家也被查抄。6月30日，中共建党93周年前一天，中共中央政治局召开会议，决定开除徐才厚党籍，同时将其涉嫌受贿犯罪问题移交军事检察院处理。</p>\n<p>查办徐才厚这样级别的“军中大老虎”，显系中央高层直接下命令，中央从内部拘押审查到公开宣布开除其党籍，用时仅三个月，“这么短的时间内一举拿下徐才厚，足以彰显新任党中央及中央军委领导人的反腐决心和意志，在过去都是从未有过的。”接近总后高层的知情人士说。</p>\n<p>徐这座大山被扳倒只半月，新华社公布，对原总后勤部副部长谷俊山，军事检察院以涉嫌贪污、受贿、挪用公款、滥用职权犯罪四项罪名向军事法院提起公诉。</p>\n<p>值得注意的是，对徐才厚、谷俊山两个军中巨蠹的查办、公布过程如此复杂交错；尤其是谷俊山案竟然至今已经耗时长达近三年之久仍未完结，足见徐、谷系列案件查办之艰难，以及徐才厚对谷俊山案查办的干扰和阻挠。</p>\n<div id=\"attachment_371744\" style=\"width: 460px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/7be4a931cc0c4e922c12_size86_w484_h413.jpg\"><img class=\"wp-image-371744\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/7be4a931cc0c4e922c12_size86_w484_h413.jpg\" alt=\"7be4a931cc0c4e922c12_size86_w484_h413\" width=\"450\" height=\"384\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/7be4a931cc0c4e922c12_size86_w484_h413.jpg 484w, https://chinadigitaltimes.net/chinese/files/2014/11/7be4a931cc0c4e922c12_size86_w484_h413-300x255.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">图：2010年,徐才厚的两幅题词。徐才厚当面一套,背后一套,是标准的“两面人”。题词时的道貌岸然,与如今暴露出的贪腐行为相比,实乃莫大讽刺。</p></div>\n<p><strong>徐宅查抄数目惊人</strong></p>\n<p>早在两年多前，谷俊山被调查后，徐才厚便卷入谷俊山案贪腐传闻。当时外界普遍认为，谷俊山是徐才厚的主要利益输送者之一。谷俊山身为军中大蠹，贪腐详情官方迄今虽未有公布，但从大陆诸报端已披露的信息来看，贪腐数目已很惊人，谷的官场靠山徐才厚的贪腐数目，可能更在谷俊山之上。</p>\n<p>接近军方的北京知情人士披露，身患膀胱癌的徐才厚在查出病患后不久，解放军301医院、307医院就集中专家对其进行诊治，病情得到有效控制。2013年下半年，住在301医院西院高干病房的徐才厚常常焦虑不安，外面有关他涉贪的风声一阵紧似一阵，徐日显惶恐。春节前，他决定出去转转，顺便打探一下消息，“走动走动”。</p>\n<p>今年春节前，徐才厚跑到海南三亚转了一圈，却无心看风景，而是以看望在那里休养的老领导为名，到处请托和求助，企图脱罪免责，平安过关。</p>\n<p>徐才厚并没见到他想要见到的人。但从三亚回来后，徐却到处放风，跟人说他没任何问题了，老领导都给他打了包票。徐似乎也自以为从此可以高枕无忧了。</p>\n<p>但自我安慰、造势毕竟起不了作用，该来的还是来了。经过一系列严格的党内纪律审查程序后，以习近平为总书记的中共中央、中央军委，以迅雷不及掩耳之势，决定对徐才厚进行调查。3月15日，即正式宣布对其进行组织调查。</p>\n<p>事后种种迹象显示，徐对自己被抓显然没有足够的心理准备。他可能一直都认为，自己官当得这么大，中央不至于拿他“开刀”，反腐大火不会烧到他身上。在徐才厚之前的大陆政治生态中，惩治腐败虽已沸反盈天，厅局、省部级官员落马如缤纷秋叶，但官至副国级、已退休的中共高级干部，确实较为少见；而在军内，则更无先例。</p>\n<p>3月15日当晚，解放军军事检察院的办案人员对北京阜成路上徐才厚的一处豪宅进行查抄。接近军方高层的知情人士透露，查抄结果大大出乎见多识广的办案人员意料，“原本以为社会上有关徐才厚涉嫌贪腐的传闻很厉害了，且从谷俊山案发至今都两年多了，徐才厚即使有什么贪污，财物早就转移完毕，家里断然不会有东西了。”</p>\n<p>但打开徐才厚这处2000千平方米豪宅的地下室后，办案人员还是吓了一跳：徐宅地下室里到处堆放着现金，有美元、欧元、人民币，办案人员一时点不过来，只好拿秤称了一下，再贴上封条。被查抄的现金居然足足有1吨多重！有的打着包甚至都未开封，而徐宅内各种金银珠宝更是不可胜数。</p>\n<p>在徐宅的仓库里，还有100多公斤、200多公斤的和田玉，各种名贵的硬木和珍稀的翡翠制品一大堆。成堆的和田玉大多原封不动，有的只是去了玉石的一层外皮，露出里面的大概成色。“璞玉有那么十几块，查抄的现金和玉石都是分开放置的。”该知情人士称，徐宅仓库还有唐、宋、元、明历朝的各种古玩器具和字画。这些物品的主人还无暇打理，都杂乱地放在屋子里。</p>\n<p>从这位原中央军委副主席豪宅里查抄的财物堆积如山，办案人员只得临时叫来十几辆军用卡车才将其全部运走。经过十几天的紧张工作，疲惫不堪的办案人员对所有查抄的财物都一一列了清单，事后向徐才厚出示对质。面对家里被查抄到的大量赃款赃物，徐才厚只得低头认栽。</p>\n<p>徐才厚涉嫌贪腐的证据被初步锁定后，中共中央和中央军委先后两次在党内和军队高层内部通报徐才厚案情：4月上旬，就徐的基本案情对军队大军区以上的高级将领做了通报；5月下旬，又对全军师一级领导干部进行通报。</p>\n<p>近期全国政协的一个会议上，中央一位领导人当着参会的全国政协常委、委员的面评价徐才厚案，称“徐的疯狂聚财敛财，是我们所想不到的！”北京一位退职上将的秘书也向《凤凰周刊》记者痛心慨叹道，“徐才厚贪腐如此严重，玷污了解放军过去一直塑造的朴素节俭的美好形象，更造成了难以挽回的国内和国际影响。”</p>\n<p><strong>全家上阵受贿索贿</strong></p>\n<p>徐才厚的大学同学滕叙兖曾对媒体分析，徐才厚果真晚节不保，与他官越当越大、守不住自己的底线有关，而周围有一帮小人围着他转，如谷俊山之流，令其放松警惕，也可能是没管住自己的老婆和女儿。徐妻姓赵，辽宁大连人氏，在机关任职普通官员。但也有一些有识之士完全不认同滕叙兖的看法：当官者出了事就应自己负全责，如果责任都可以往老婆孩子身上推，是封建主义流毒，是歧视妇女的表现，也太不男人了。</p>\n<p>内部通报中，徐收受的4000多万元贿金，有说系谷俊山所送。徐虽知自己保不住谷，竟然还是笑纳了。在谷俊山风雨飘摇之际，徐才厚仍敢收受谷的巨额贿金，可见其贪婪成性，已不可救药。</p>\n<p>巨金烫手，徐才厚心惧当时紧张的反腐形势，对4000多万元的巨额贿金，据称，徐并不敢直接收入囊中，而是转给其昔日的一个亲信保管，该人也不敢存在私人账户，最后将其放在一个公共账户里。</p>\n<p>本港大公网7月中旬消息称，徐才厚涉贪被开除党籍后，曾任徐才厚秘书的济南军区政治部主任张贡献证实被免职。</p>\n<p>52岁的张贡献，长期供职于总政治部，曾任总政办公厅副秘书长、秘书局长、成都军区某集团军政治部主任、总政办公厅秘书长，前年底调任现职，成为解放军首个“60后”副大军区级将领。张贡献落马的原因，有人说系受到徐妻赵氏一笔贿金的牵连，张是徐才厚案发至今为数不多的落马亲信之一。</p>\n<p>徐才厚在原办公地点、八一大楼地下，还有一个秘密储藏室，里面放满了现金，由其秘书和一名负责勤卫的女战士看管。徐才厚生活作风极其糜烂，“窝边草”也绝不放过。事后，他答应给这名女战士“入学提干”，可是一直不兑现。徐才厚退休后，这名女战士绝望了，有一天，从山东老家开来一辆面包车，把徐地下储藏室里的现金装了一整车，连人带钱一起“失踪了”。徐才厚自知理亏，宁愿吃“哑巴亏”，也不敢叫人追查。此事成为知情人茶余饭后的一件糗事、谈资。</p>\n<p>像大陆的大多贪官一样，徐也在全国各地置办房产，但这些均通过其妻女操作，徐才厚睁一只眼闭一只眼，对一些房产的细枝末节，甚至连徐自己都不甚了了。接近军方人士向《凤凰周刊》记者透露了查办徐案中的一个颇具戏剧性的细节。</p>\n<p>徐才厚未被调查时，外界盛传徐在上海有4套房产。徐认为是假的，是别人栽赃陷害，大发雷霆。于是他主动给某军方高官打电话，让其派人去查，以自证清白。军纪委的人再次查核之后，发现该处房产确实不是以徐才厚名义登记的，房产使用登记人填的是徐才厚年幼的外孙的名字。</p>\n<p>徐才厚的老婆赵某正是该起受贿案的经办人和受贿人。据透露，某行贿人找到赵某表明心迹，一开始，赵某认为是普通的上海房产，表示不要。但对方安排其到上海实地一看，这是四套打通的师职军官经济适用房，房间装潢豪华，地段也很不错，赵某这才欣然收下。事后查明，该房产是谷俊山弟弟“进贡”的。徐才厚在四川成都亦有豪宅别墅，受贿人同样是其妻赵某。赵某一开始去成都的别墅看了，嫌小；对方于是加修扩建，占地数亩，赵才同意收下。</p>\n<p>徐家在四川的别墅据称是成都军区某负责人一手操办，该位官员也在徐才厚案发后落马。中共十八届四中全会上通报开除党籍的原成都军区副司令员杨金山中将是否与此事有染，目前尚无法从官方渠道证实。</p>\n<p>到徐宅跑官要官的人多了，不仅徐才厚的妻女，其身边人包括秘书、司机也浑水摸鱼，大发其财。接近徐案的北京知情人士称，徐才厚案发，徐的司机也已被抓，许多军内行贿者都是通过此人向徐才厚进贡。徐才厚司机每每从给徐的贿金中抽取一些财物，日积月累，竟也置下不菲的家业。</p>\n<p>徐才厚的“贪内助”赵某案发后被限制自由，协助审查。在办案人员对其严肃的政策攻心后，据称，赵某全线瓦解，不几日，又变得有些疯疯癫癫，见人便称：“我有罪，我有罪！”徐才厚独女徐思宁在总政联络部系统工作，但知情人称，很少见她上班。</p>\n<p>《凤凰周刊》记者6月下旬赴大连长兴岛徐才厚祖居采访时，在后山的徐氏家族坟地看到，徐才厚祖父的墓碑上刻有“曾孙女徐思宁”字样。海外有传徐才厚女儿结婚时，谷俊山曾送其2000万元贺礼。据多位知情人士介绍，徐思宁有过两次婚姻，第一次与前夫感情甚笃，但因不孕被迫离婚；第二任丈夫，徐思宁与其关系不睦。徐才厚指令其女再次离婚，但两人已育有一对双胞胎。</p>\n<p>徐才厚案发，徐妻女、秘书秦某都悉数被抓，分押四处。徐才厚年幼的外孙落得无人照看的境地，有关方面只得召回离婚后被徐指令到河南某部的前女婿回京，照顾孩子、料理家务。</p>\n<p>徐才厚病重病危期间，军方出于人道主义考虑，通知其妻赵某前去探视，不料赵某竟然拒绝，毫不念及夫妻之情。可见，贪腐分子徐才厚已到了众叛亲离、孤家寡人的地步。</p>\n<p>徐才厚被公布的另一罪状是，利用职务影响为他人谋利，其家人收受他人财物。知情人士透露，徐才厚不仅在军内以权谋私，更将利益之手伸往军外。</p>\n<p>2011年5月，内蒙古锡林郭勒盟一家能源企业，肆意开采矿产资源，破坏了当地农牧民的草原。该盟西乌旗一牧民被当地运煤大卡车辗压致死后，引发规模不小的群体性事件，内蒙古自治区主要领导不得不亲自处理，但事态一时无法控制。</p>\n<p>内蒙古属北京军区所辖，军队也随后介入调停处理，据称，徐才厚当时派北京军区一位将领前往内蒙古坐镇和协调，积极向农牧民补偿，此事平息之后，该企业老板转手给徐才厚上千万元的“感谢费”。该家企业行贿者姓名尚未得知，但大陆《财经》杂志今年披露，已落马的大连阜新首富王春成与“军中大老虎”徐才厚有染。王的辽宁春成工贸集团有限公司在内蒙古投资能源产业，王在内蒙古的分公司也一度遇到来自当地牧民、官场的各种阻力，最后都逐一解决。</p>\n<p>据报道，徐才厚和王春成的“交情”始于王春成儿子的伤害致死案。王的儿子王帅当年因故在酒吧与人斗殴伤人致死。王春成被指在化解此事时，通过大连的关系人结识徐，徐通过政法界的关系，最后摆平此事。</p>\n<p>无独有偶，《凤凰周刊》记者在长兴岛采访期间，当地亦有数个消息源指称，长兴岛一位领导之子，曾在瓦房店滋事杀人，也靠徐才厚出面“解决”。该官员对外一度以徐才厚家族亲戚自诩，曾在长兴岛投资的某位日籍人士，也向本刊记者证实，曾听大连市官员说过此事。</p>\n<p>‍两起地方凶案都传由徐下力铲平，或非空穴来风，可见徐才厚不仅军权在握，与大陆政法界某些高层应有密切往来。</p>\n<div id=\"attachment_371742\" style=\"width: 460px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/d2ca2628273b4ec43400_size152_w500_h333.jpg\"><img class=\"wp-image-371742\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/d2ca2628273b4ec43400_size152_w500_h333.jpg\" alt=\"d2ca2628273b4ec43400_size152_w500_h333\" width=\"450\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/d2ca2628273b4ec43400_size152_w500_h333.jpg 500w, https://chinadigitaltimes.net/chinese/files/2014/11/d2ca2628273b4ec43400_size152_w500_h333-300x199.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">图：总后勤部政委刘源上将坚决与谷俊山及其后台的腐败势力作斗争,反映和代表了军内的正义力量。在与谷 俊山激烈对垒时,刘源曾说,我不仅要把你挖出来,还要把你背后的土壤挖出来,我官不当,命不要,也要跟你们干到底!</p></div>\n<p><strong>徐案后续查处仍待披露</strong></p>\n<p>在6月30日官媒对徐才厚案件首次正式通报中，就徐的违法犯罪事实，通稿将其归为两类：即利用职务便利，为他人晋升职务提供帮助，直接和通过家人收受贿赂；利用职务影响为他人谋利，其家人收受他人财物，严重违反党的纪律并涉嫌受贿犯罪，“情节严重，影响恶劣”。在10月28日官媒发布的徐移送审查起诉的消息中，在这两类违法犯罪事实后面，都加了“数额特别巨大”的表述。</p>\n<p>从官方表述看，徐才厚罪状的第一条就是在军队中买官卖官。大权在握的徐才厚掌管着数百万解放军和武警部队中高级领导干部的人事任免调配权，在长达十多年的时间内，全军中高级军官们的政治前途和职务升迁，徐一句话可定乾坤。总部机关、各大军区、军兵种的将校想要“进步”，善于钻营者都想傍上这棵大树。</p>\n<p>不过徐宅非等闲人士可进，即使军内外一般显赫官员来见，也得大笔财物奉上。京城有传言，徐才厚在位期间，外人想见到徐才厚本人，因为要通过秘书等关卡，请托送礼至少在百万元以上。徐才厚把持军队政工、人事大权十多年，其间卖官鬻爵，经他之手违规提拔的不知有多少，而徐才厚靠“批发”官帽敛得多少财物，如不系统、认真查究，已不可竟数。</p>\n<p>众多行贿人中，谷俊山是大方买单者之一，也是令徐才厚这只“大老虎”浮出水面的诱因。知情人士透露，在此前全军高级干部小范围通报中，初步查实，徐才厚的案情是收受4000多万元的贿金和4套房产。但徐才厚绝不仅有谷俊山一个行贿者，更多的人潜在水下，仍未暴露。</p>\n<p>在徐才厚被开除党籍、查办不久，四川省军区一位正军职少将官员被抓。知情人士称，该名少将官员的落马系送礼引发。办案人员在查抄徐宅地下室的贿金和赃物时，发现一箱装在茅台年份酒包装箱里尚未开封的现金，内有该官员要求“进步”的简历。办案人员顺藤摸瓜，该官员很快招供了“为求进步”向徐才厚行贿的事实。</p>\n<p>有本港媒体报道，军中数名少将涉及贪腐正接受或协助调查。但与地方查办和周永康案有关联官员大刀阔斧的力度相比，军队查处徐才厚这只“大老虎”相关的涉案人事，显得异常低调。</p>\n<p>按照军队干部任免规则，正师以上军官需要军委领导批准，以徐才厚过往资历地位，他的身边人、与其有权钱交易的人，职务至少应在正师级、副军级甚至正军级以上。</p>\n<p>徐才厚案发后，中共军队却在全军上下清查近些年来晋升异常过快的副师级以下的干部，重新对其政绩、晋升途径和程序进行审查，其中奥妙，颇值得玩味。</p>\n<p>徐案进展从目前迹象来看，大多围绕与谷案关联的细节而展开，与徐才厚有交集的其他案件并无牵扯暴露出来。</p>\n<p>而徐才厚案的最终涉案数值也还没有最后落实，但估计全部摊开或比谷俊山还大。官方评述，对羁押中重病的徐才厚，官方仍予人道关怀，积极救治。但客观上，因晚期癌症复发，命悬一线的徐才厚，即使已被起诉，最终能否以戴罪之身服刑完毕，难以预料。</p>\n<p><strong>与多位老领导决裂</strong></p>\n<p>徐才厚从中共十五大起就担任中央委员，2002年又从总政治部副主任、中央军委纪委书记提升为总政治部主任，之后就任中央书记处书记，然后又当上中央政治局委员、军委副主席，前后在军队经营近20年，可谓树大根深，盘根错节，难以撼动。</p>\n<p>所幸是，军中还是有正义力量在顽强地与腐败分子作斗争。总后政委刘源上将当初对垒谷俊山时说，“我不仅要把你挖出来，还要把你背后的土壤挖出来，我官不当，命不要，也要跟你们干到底！”</p>\n<p>“实践证明，刘没说假的，谷俊山、徐才厚就是有这么大问题。”北京知情人士说。</p>\n<p>徐才厚被抓后，一位自称“军中资深媒体人”撰写的文章在海外网络上流传。该文称，“徐才厚身为军委副主席，他把军队搞成了宗派山头主义的‘徐家庄’，把原本正常的一条为党和人民建功立业的升迁轨道给扳转过来，通向他的私家领地。培养了大群穷奢极欲、见风使舵、谄媚逢迎、投机专营的恶人，他们充斥在全军各个层面，把持话语权、晋升权，把党委变成为他们赚取利益的机构，演绎出一幕幕剧作家都编不出来的政治丑剧！”</p>\n<p>自称谙熟徐才厚腐败轨迹的“军中资深媒体人”称，“‘徐军副’在这八年中，以谷俊山为首的鬼魅越聚越多，在他身边建立起一道邪恶的屏障，屏蔽掉一切正能量，一切正直的人。他们肆无忌惮地瓜分利益，破坏了我军健康的干部生长土壤，使军中吏治进入到前所未有的腐败时期。他彻底背离了从军之初的信仰和理想，失掉了共产党员准则，丢弃了马列主义信条。”</p>\n<p>《凤凰周刊》记者了解到，对徐才厚贪腐问题，军队许多老领导、老干部，早就非常有意见，知他问题成堆，但检举乏力。总政系统一位退职少将称，与上世纪八九十年代几届总政主任比较，总政系统对徐评价甚低，而贪腐敛财却无人能出其右。</p>\n<p>一些耿直的老领导在听闻徐才厚各种腐败传闻之后，曾对其敲打、劝诫。但徐才厚已不愿回头，与老领导们陆续决裂。</p>\n<p>有知情者透露，其中一位老领导听说徐才厚与京城某些恶俗之人走得热乎，便在徐来家中看望时当面批评。“几榔头”砸过去，徐才厚已无法忍受逆耳忠言，便很快与其疏远。</p>\n<p>徐才厚的另一老领导也曾多次批评、敲打、提醒过他。该老领导在一次在京体检时训诫徐才厚，历数其负面传闻，怒从中来，拍了桌子。两人不欢而散。“这类事情成了徐与一干老领导决裂的分水岭，从此与老上级们不相往来，表明他在贪腐路上去意已绝。”</p>\n<p>“十年！二十年！整整两代军中栋梁被废出局，人民军队培养多年积累下来的优秀人才被葬送，人才断层无法挽回，致使新军事变革停滞不前，白白浪费了军队发展的最佳机遇期，更严重毁坏了党的声誉。”该人士称，“这么多年来，徐才厚的权力没有监管和制约，腐败登峰造极。”退休少将罗援也颇为担忧：“吏治腐败非常可怕，它会伤筋动骨，它会挫伤一大批人的积极性。长此以往，部队还能不能打仗？很难说！”他表示，反腐旨在重拾民心，重振士气，捍卫红色政权。</p>\n<p>“徐才厚、谷俊山的腐败问题才露出冰山一角，军队的事情短期内可能还没完。”接受本刊独家采访的北京知情人士也称，过去的十年，是国家对军队投入最大和发展最快的十年，徐才厚把持军政人事十余年，以权谋私，贪污腐败，搞坏了部队的政治生态和风气，耽误了军队发展重要时机，给中国军队带来了不可估量的损失。徐才厚是中华民族的历史罪人！他的罪行不可饶恕。</p>\n<p><strong>相关阅读：</strong></p>\n<ul>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2014/11/%E3%80%90%E8%8D%89%E6%B3%A5%E9%A9%AC%E8%AF%AD%E3%80%91%E5%90%A8/\">【草泥马语】吨</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2014/11/%E8%87%AA%E7%94%B1%E4%BA%9A%E5%B7%9E%EF%BD%9C%E5%BE%90%E6%89%8D%E5%8E%9A%E8%B1%AA%E5%AE%85%E6%9F%A5%E5%87%BA%E8%B6%85%E8%BF%871%E5%90%A8%E9%87%8D%E7%8E%B0%E9%87%91/\">自由亚州｜徐才厚豪宅查出超过1吨重现金</a></li>\n</ul>\n","author":1019,"categories":[18271,18270,18269,20534],"tags":[18804,25108,13232,27659,25048,25446,22223,22531]}