{"id":371713,"link":"https://chinadigitaltimes.net/chinese/2014/11/毒舌的毒｜袁世凯上了舆论的当/","date":"2014-11-22T15:42:10Z","modified":"2014-11-22T10:46:16Z","title":"毒舌的毒｜袁世凯上了舆论的当","content":"<p>白居易有首诗，其中几句是：“周公恐惧流言日，王莽谦恭未篡时。向使当初身便死，一生真伪复谁知？”袁世凯及其崇拜追随者一定对此诗深有感触。假如没有头脑发晕搞那洪宪帝制的百日闹剧，袁氏纵然成了不“中国华盛顿”，也有相当可能以“东方拿破仑”之名写入史册。</p>\n<p>当然，说他“头脑发晕”显系马后炮，在当时的袁世凯看来，实行君宪乃顺天应人。一者，袁氏虽当了民国首任大总统，骨子里却不信奉民主共和那套说辞，总是担心“共和办不下去”。这个“办”字就足以说明共和在他心目中的位置。</p>\n<p>当然，政治人物做什么与信什么本就是两码事，袁氏一生经多少大风大浪，多次面临站队抉择时都没犯错，如果最开始就知道称帝会遭海内共愤甚至遭嫡系反对，相信他也不会贸然为之。</p>\n<p>后来护国军起义之后，袁世凯在国务会议上抱怨：“余本不主张（帝制），尔等逼余为之。”讨伐起义军时，他也说：“主张君宪正为我国民真正心理之表示，各省投票之时，概听人民自由，并不丝毫强制……”后人肯定以为这是“国贼”假借民意，但不可否认的一点是，民国之初，共和的确办得不好，抱怨共和的也不仅是袁世凯和他的身边人。</p>\n<p>冲昏袁氏头脑的，除了他心中不可测知的皇帝梦，还有当时的舆论。说舆论误导了袁世凯，也并不为过。</p>\n<p>先说学界。杨度、刘师培、严复等文化名流发起“筹安会”，为恢复帝制做舆论准备。杨度组织筹安会之前，与袁世凯说起，袁严词拒绝：“不可，外人知我们关系，以为我所指使。”杨正色回答：“度主张君宪十有余年，此时如办君宪，度是最早之一人，且有学术自由，大总统不必顾虑”。瞧，学术自由，多摩登、多正当。自古而今，想当皇帝的人身边总有一批高手，他们能够说出让人无法拒绝的理由，让你觉得如果推辞，便有置天下苍生于不顾的愧疚感。</p>\n<p>鼓吹帝制的不仅有国内名流，还有国外学者。美国政治学家古德诺在《亚细亚报》上发表《共和与君主论》，称“中国如用君主制，较共和制为宜”。不过他也说，改共和为君主应满足几个条件，其中第一条就是“不可引起国民及列强之反对”。但当时的舆论只会让袁世凯觉得，此条件业已完全满足。</p>\n<p>次说民间。当时北京出现了各种“请愿团”，“商会请愿团”、“人力车夫请愿团”、“乞丐请愿团”、“妓女请愿团”，足以代表各行各业。这些请愿团的背后，隐藏着京官梁士诒等人的影子，但大总统已经无暇分辨了。</p>\n<p>天降祥瑞这一优良传统，也是不能断的。1914年底，袁家项城祖茔坟丁来京报告，说袁世凯生父的坟侧长了一根丈许、龙形的紫藤。袁世凯厚赏坟丁。</p>\n<p>再说报界。据上海《申报》报道：“京中报纸所载，大都请愿代表等千篇一律之文字，其有载反对言论者仅一二家，然亦受对方攻击。”</p>\n<p>不要以为都是御用媒体溜须拍马。比如天津的《益世报》是比利时传教士所办，也勤勤恳恳为袁氏称帝的舆论工作添砖加瓦，不仅开辟专门的栏目报道，还搞有奖征文。称帝失败后，《益世报》仍然连续在头版发表社论为袁世凯惋惜：“（大总统）前以国民代表推戴不得已而承认，今以南方各省之误会不得已而取消。”</p>\n<p>御用报纸就不用说了，唯有“臣记者”这个典故值得一提。称帝那天，《亚细亚报》特地出版“红报”以示庆贺，办报的薛大可首创“臣记者”署名。时人赋诗曰：“筹安会里互争先，记者称臣古未传。”</p>\n<p>为什么聪明人心里都知道帝制不可为，舆论却呈现一种集体劝进的态势？</p>\n<p>首先，并不是所有的报纸的乖乖听命，与北方的报纸不同，上海的许多报纸一直对恢复帝制冷嘲热讽。但袁世凯不会把它们的声音当回事，因为那是“孙文乱党”。</p>\n<p>更要者，洪宪帝制前两年也就是1913年，袁世凯趁着镇压二次革命的余威，大规模清理反对派的报刊。到1913年底，报馆较民国初年只剩下不到三分之一，史称“癸丑报灾”。1912年4月到1916年6月袁世凯当权期间，“全国报纸至少有71家被封，49家被传讯，9家被反动军警捣毁；新闻记者至少有24人被杀，60人被捕入狱。”</p>\n<p>一面打压，一面收买与扶植。收买不了的，袁克定公子有办法。袁世凯比较重视日本人的态度，每天必看日人办的《顺天时报》，由于这份报纸并不配合帝制宣传，急于当太子的袁克定于是花重金雇人假造一份天天鼓吹帝制的的“顺天时报”。后来事情偶然败露，袁世凯大骂袁克定“欺父误国”。</p>\n<p>其实，袁太子有点冤，如果“父皇”不渴望被骗，骗局是不会这么成功的。面对铺天盖地的请愿，很难相信袁世凯毫无疑心。但一旦在他那个位置上的人表现出对某种东西的渴望，下面会自动涌出无数配合他演戏的人，时间长了，也许真的分不清哪是真民意哪是假民意了。</p>\n<p>屌丝界流传着一个传说：把手坐在屁股下，麻了再去撸，会产生一种是别人在撸的错觉。袁世凯大概也是这样的人，否则他怎么可能相信，一手拿枪一手撒钱，这样弄出的“民意”是真的？</p>\n<p>梁启超曾经向袁世凯进言：“善为政者，必暗中为舆论之主，而表面自居舆论之仆”。但这个多年办报的媒体人显然比袁世凯这个军事强人更懂舆论。正是这位曾经支持袁世凯“开明专制”的舆论领袖，在复辟帝制活动公开化时，抢占先机发表《异哉所谓国体问题者》，一时海内纷传。</p>\n<p>梁启超在与友人的信中说：“当此普天同愤之时，我若不自树立，恐将有煽而用之，假以张义声者。我为牛后，何以自存？”说白了，他已经知道鼓吹帝制的舆论并不那么可靠，所以抢个头条，来呼应更真实的“民意”“民心”。</p>\n<p>所以说，舆论的事，眼见并不一定为实。舆论的“仆”与“主”，往往瞬时颠倒。谋大事者能不慎乎？</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9826]}