{"id":371828,"link":"https://chinadigitaltimes.net/chinese/2014/11/vicforum｜梁文道：記一位剛剛認識的律師/","date":"2014-11-23T10:14:27Z","modified":"2014-11-23T09:40:13Z","title":"Vicforum｜梁文道：記一位剛剛認識的律師","content":"<p>香港蘋果日報 2014年11月23日</p>\n<p>當飛機接近香港上空，能隔着機艙小窗的玻璃看見底下的大海時，偶爾我會想到在那看不透的水面底下，可能正有一隻海龜，舒緩，但是穩定地潛航。牠避開了遠洋貨輪的尾舷，但未必逃得到私人遊艇的衝撞。或許高速駛過的遊艇只是堪堪擦過牠的背甲，留下一道刮痕，然後牠就再度依循既有的航線，在塑膠袋、啤酒罐、破單車，以及廢棄了的漁網之間費力穿行。從空中千呎下眺，是一片綠色的海水，水裏則有這麼一隻海龜正在振臂，一步又一步地巡航於油污絲散的水域當中，航向南丫島深灣。</p>\n<p>深灣的海龜已經不多了，但牠們仍舊歸來，定期產卵，定期孵化。剛出生的小海龜就像上了發條似地，不管前方有甚麼飛禽正從空中接近，可能也不知道下水之後的命運，在沙灘上奮力地爬向海潮。許多年後，或有幾百分之一的機會，牠活過來了，然後走上祖輩的道路，回到深灣。</p>\n<p>不知道為甚麼我會想起這些海龜，其實那天我在北京只是去看朋友而已。到了老友開的書店，才曉得當晚有一個小小的生日聚會，會上還認識了兩個新朋友，一個多年前曾經受冤入獄，另一個就是律師夏霖了。</p>\n<p>儘管新識，但我當然知道夏霖是誰，他做過冉雲飛的律師，現在則替郭玉閃辯護。一見面，他就先多謝我幾年前「在雲飛的事情上頭出力」，令我十分尷尬，因為說過幾句話，寫了一點東西，這所謂的「出力」全是口惠而已，根本沒有太大的作用。反倒是我要感謝他這麼多年來做過的事情，感謝他為我的朋友奔走。</p>\n<p>夏霖本來不是人家口中的維權律師，他還在貴州執業的時候曾有過一段相當安逸的日子，家小幸福，閒來喝酒打麻將，大可以就這樣子生活下去。據說是因為看到了余世存的文章〈八九一代人是醜陋的〉，才「覺得現在的自己對不起曾經的沸騰熱血」（見王和岩〈我的朋友夏霖〉），於是到了北京，成了後來的夏霖。現在的這個夏霖，名氣要比從前大，但經濟情況卻比從前糟，因為接了太多義務案子，所以只能住在一間三百多呎的房子。</p>\n<p>我知道他，除了他是我朋友的辯護律師之外，主要是在媒體上見過他激動的情緒，為了那些活得遠比他艱困的普通人。比如說鄧玉嬌，這名女子意外刺死了想要強姦自己的地方土霸，夏霖替她上陣，有一回竟當眾情急痛哭，使很多人看儍了眼。友人翟明磊在〈我無法克制自己的惡心〉裏頭為他解釋：「在夏霖進看守所去和鄧玉嬌見面後，當地野三關派出所將鄧玉嬌母親叫走，加以控制，並竊聽了夏霖與鄧玉嬌的對話。然後讓鄧母緊急洗掉關鍵證據內褲。夏霖又得知鄧玉嬌告訴他精神病院毆打她並故意不給她吃藥試圖逼瘋她。所以一出看守所，得知鄧母被警方控制，而弱女子鄧玉嬌的悲慘命運湧上心頭，一時悲憤交集，而與友人抱頭痛哭」。</p>\n<p>又有一回，他替殺死城管李志強的街頭小販崔英杰辯護，希望法庭不要判他死刑。他那篇辯護辭非常有名，其中論點是現在大陸很多學法律的學生都讀過的，一般人注意的則是其結語：</p>\n<p>「尊敬的法官、尊敬的檢察官：販夫走卒、引車賣漿，是古已有之的正當職業。我的當事人來到城市，被生活所迫，從事這樣一份卑微貧賤的工作，生活窘困，收入微薄。但他始終善良純樸，無論這個社會怎樣傷害他，他沒有偷盜、沒有搶劫，沒有以傷害他人的方式生存。我在法庭上莊嚴地向各位發問，當一個人賴以謀生的飯碗被打碎，被逼上走投無路的絕境，將心比心，你們會不會比我的當事人更加冷靜和忍耐？</p>\n<p>我的當事人崔英杰，一直是孝順的孩子，守法的良民，在部隊是優秀的軍人。他和他的戰友們一直在為我們的國家默默付出；當他脫下軍裝走出軍營，未被安置工作時也沒有抱怨過這個社會對他的不公。這個國家像崔英杰一樣在默默討生活的復員軍人何止千萬，他們同樣在關注崔英杰的命運，關注着本案的結果。</p>\n<p>法諺有云：立良法於天下者，則天下治。尊敬的法官，尊敬的檢察官：我們的法律、我們的城市管理制度究竟是要使我們的公民更幸福還是要使他們更困苦？我們作為法律人的使命是要使這個社會更和諧還是要使它更慘烈？我們已經失去了李志強，是否還要失去崔英杰？」</p>\n<p>在說着這番話的時候，夏霖哽咽，幾乎難以自已。他老是這麼容易動情嗎？</p>\n<p>那天晚上，話不多，可是爽快直接的他居然問我有沒有娛樂圈的朋友想打官司，最好是離婚一類的案子，有的話能不能介紹給他。其實夏霖一直不喜歡被人標籤做「維權律師」，那不只嚇怕了某些潛在的客戶，也使他的處境不妙，真要是遇上了甚麼政治敏感的大案，就會四處碰壁，施展不開。他大概以為有機會上上娛樂新聞，能夠起到點漂白的效果吧。同時我也知道，他的激動也只不過是外界印象的標籤罷了，在那個圈子裏頭，他其實是以技術著稱，總能在法條中冷靜地找出有利於當事人的依據。</p>\n<p>後來我們當然得說回郭玉閃的情況，但這又有甚麼好說的呢？身為他的律師，人都進去三十多天了，可一面都沒見着。還是去喝酒吧，夏霖建議。我推說夜深，起身告辭，他有點失望，「那就下回吧」。北京這時開始冷了，我鑽進的士之前，他又再囑咐：「記得替我找一些娛樂圈朋友的事呀」。臨關車門，他拉住我低聲說道：「還有玉閃，過一陣子要是需要，可能又得請你寫些文章」。我當然答應；可是我真的不曉得可以寫甚麼了，同類的事情再三發生，而且寫出來又會不會反而對他不利呢？這分寸太難把握。</p>\n<p>一個星期之後，夏霖也被帶走了，至今不聞音訊。（海龜之一）</p>\n<p><strong>相关阅读：<a href=\"http://chinadigitaltimes.net/chinese/2014/11/%E7%8E%8B%E5%92%8C%E5%B2%A9%EF%BC%9A%E6%88%91%E7%9A%84%E6%9C%8B%E5%8F%8B%E5%A4%8F%E9%9C%96/\">王和岩：我的朋友夏霖</a></strong></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[26479,9019,9239,19363,9282,9553,9378,19606,8712]}