{"id":371820,"link":"https://chinadigitaltimes.net/chinese/2014/11/博谈网｜乌鲁木齐火车站的那双眼睛/","date":"2014-11-23T16:00:24Z","modified":"2014-11-23T16:20:31Z","title":"博谈网｜乌鲁木齐火车站的那双眼睛","content":"<p>来源: 开放网</p>\n<p>八月二十七日上午近九时，我和妻子乘坐了一夜的火车，从新疆的伊宁到达乌鲁木齐。乘坐这辆火车的大多数是汉人，我们和大家一样，拿着行李，过地下通道，向出站口走去。</p>\n<p>来新疆近一个月了，在机场、火车站、长途汽车站、公车站和宾馆、饭店甚至商店、博物馆等公共场所，经历了无数次安全检查之后，已经熟知了严进宽出的惯例，那就是，出站或出门一般是不用安检的，即使有，绝大多数也是做做样子。可是，在火车站出站口，几个实枪荷弹的武警，正在检查两个人的行李。</p>\n<p>两个人的行李不多也不大，一个一尺多长的行李袋、一个普通的书包，放在地上被打开，里边的东西，一两件衣物、杯子、洗漱用品等被拿了出来，摆在水泥地板上。</p>\n<p><strong>被检查的两个维族青年</strong></p>\n<p>最后，眼光停留在这两个人身上，是两个学生模样的维族青年，年龄最多十七、八岁。靠前的一个稍微瘦一些，金黄色的胡须，最多不到一公分长，浅浅而顽强地在脸颊边缘、上唇和下颚间萌芽，宣告着主人刚刚告别了少年时代，而进入了人生的青年。</p>\n<p>让我心里悸动和惊讶的，是两位维族青年的眼神，特别是留着金黄色胡须的那位。</p>\n<p>那双不太大的眼睛里射出的只有纯净，瞳仁里的浅蓝宛如天山天池和喀纳斯河水，没有一点杂质。真的，在十三亿中国人里面，除过孩子，我没有见过这么干净的眼睛，里面没有一点愤憨、仇恨、不平、恐惧和焦虑。面对着几个钢盔冲锋枪，目光平视着，像是在看几个与自己完全无关的人。如果硬要找出眼光里的一点混合物，那可能是含量只有百分之几的忧郁了。</p>\n<p>以汉人为主的人流匆匆地从他们面前走过，这一幕，不少人甚至看都不看一眼。他们早已经司空见惯了这种有选择的检查。</p>\n<p>然后⋯⋯</p>\n<p>在心里对自己说了一百遍“冷静”后，我走到两个维族青年和武警之间，将自己的小帆布箱放在青年的行李袋和书包旁。我打开箱子，将里面的衣服、杯子、新疆的土特产拿出来，摆在水泥地面上。几名武警一脸愕然，结结巴巴地说“不用检查、不用检查”。我说“为什么光检查他们？”钢盔下的脸色严肃了，其中一个小头目模样的，从皮带上拿出了对讲机⋯⋯</p>\n<p>然而，真正的事实是，我什么也没有说，也什么也没有做，和所有的汉族旅客一样，拖着自己的行李，看着眼前的这一幕，没有停留，走出了出站口。我和大多数汉人的唯一区别，可能仅仅是在两个维族青年身上，我的目光多停留了一两秒钟。</p>\n<p>妻子去问路，我站在出站口外的人行道上守着行李。眼前是川流不息的客流，耳边是招徕住店、存行李、乘车、吃饭的高分贝噪音。望着被中度雾霾笼罩着的灰蒙蒙的天空，鼻子一酸，泪水猛地流了出来。往下咽了几下，没用，泪水还是不断地向外涌。</p>\n<p>真想让泪水冲破一切阻拦，放怀地大哭一场，在中国最西北的这座人声鼎沸的火车站外。这泪水，一半是流给这两个年轻人；一半是流给自己，我痛恨自己事不关己的冷漠麻木和怕惹事的怯懦。</p>\n<p><strong>比起内地维吾尔人是双重的异类</strong></p>\n<p>从小，是看着巴勒斯坦人和以色列人的仇恨和战争长大的。当了大半辈子的巴勒斯坦派，直到中年，在经历了无数思考之后，自以为成为了以色列派。可是，乌鲁木齐火车站的这双眼睛，在不到一分钟的时间里，又几乎将我变回了巴勒斯坦派。</p>\n<p>十年来，新疆已经来过四次了。和前三次大不同的是，今天的新疆是历史上最紧张的时期。</p>\n<p>无处不在、无时不在的铁栅栏、隔离墩、铁丝网、麻包工事、警车、装甲车、冲锋枪、钢盔、警棍、绿色盾牌、迷彩服、安检门、开包检查通告、反恐红袖章⋯⋯</p>\n<p>八月八日伊犁日报载文，报导喀什地区莎车县的某某村如何和谐安详，标题是《一村无一人参加暴恐活动》。使人想起了二十多年前看到的一篇省报文章，赞扬某个地方国有企业如何“发奋图强”、“改变面貌”，成为当地唯一一个“扭亏为盈”的国有企业。</p>\n<p>所有的清真寺，哪怕是村一级的清真寺，门口都张贴着政府的公告：十八岁以下的未成年人不得进入。（我想替维族人问一句：你们内地的中小学为什么不取消政治课呢？）所有的书店，不许卖维吾尔文的古兰经。维族人开的书店，三天两头被检查。</p>\n<p>城镇的维族青年，即使大学毕业也要去上语言学校，专学汉语，不然，很难找到工作。而在上个世纪五六十年代，中央规定，来新疆的干部都要学习维吾尔语。</p>\n<p>伊宁街头张贴着政府的布告：禁止五种穿戴、扮相者上街，包括蒙头巾不露头发的、不露脚的、留某种样式胡须的，等等，并附有五种照片。</p>\n<p>伊宁的计程车司机，每人的胳膊上都戴着“反恐”的红袖章，司机们说，袖章是上边强令他们买的，戴上它，就有权打开乘客的行李检查。问：没见你打开谁的行李呀？答：只检查维族的。</p>\n<p>旅途中，遇到的维吾尔、哈萨克、乌兹别克、回族人对我们都很友好。稍微熟悉之后，几位维吾尔中老年人告诉我们，在整个新疆，被关进监狱的维族人有三十多万，有人估计甚至达到一百万。在南疆的不少地方，几乎每一家都有被“杀、关、管”的。不时有人失踪（被抓），维族人生活在恐惧之中。不少地方的人下班晚一点或者有事不能回家，都要给家里打电话，以避免家人担心失踪。</p>\n<p>比起内地的异议人士、维权人士和法轮功等，在当局眼里，维吾尔人是双重的异类。“反恐”已经成了一个万能的筐，什么都往里装。最早，这个筐的名字叫“阶级斗争”，前些年改成了“爱国主义”。现在，在不少地方，这个筐又贴上了“反恐”的标签，把对腐败的怨恨、对公民掠夺的抵制、对人权的追求、对宗教的虔诚，统统装进了筐里。</p>\n<p>当年，库尔班大叔骑着毛驴去北京见毛主席的温情脉脉的面纱早已经撕去，剩下的只有冰冷的坦克车和冲锋枪的有恃无恐和蛮横。</p>\n<p>在当局看来，乌鲁木齐火车站这两位维族青年的平静，是最好的也是他们最欢迎的结果。我要提醒的是，这很可能也是最可怕的一种结果。因为，在两千多年前，一位汉族老人就说过：民不畏死，奈何以死惧之。这位老人的名字叫老子。</p>\n<p>回到内地已经二十多天了，乌鲁木齐火车站的那双眼睛仍无数次地出现在面前。每一次，鼻子还是发酸，泪水还是不断地往外涌。</p>\n<p>心里发誓，下一次，如果遇到这个年轻人，我会抱住他，说：孩子，我和你在一起。</p>\n<p>2014-9-19</p>\n<p>苏格兰公投揭晓之日。</p>\n<p>下午三时，苏格兰公投揭晓。反对独立派获胜。评论说，不管哪一方获胜，都是英国民主的胜利。卡梅伦承诺，将进一步推进英国民主，给各地方（英格兰、苏格兰、威尔士、北爱尔兰）更大的自治权利。反观天朝，至今不敢对台湾承诺放弃武力，对香港、西藏、新疆唯有军事镇压以恐吓，在内地，刘晓波、许志永等人的牢狱之灾更是遥遥无期。面对这完完全全、不折不扣的一个野蛮中世纪，只有长哭当歌，无泪而求和了。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[16447,8639,24081,23039,12056,9503,8643,8712]}