{"id":371852,"link":"https://chinadigitaltimes.net/chinese/2014/11/爱思想｜叶永烈：罗隆基最后的晚餐/","date":"2014-11-23T11:06:45Z","modified":"2016-01-09T05:31:47Z","title":"爱思想｜叶永烈：罗隆基“最后的晚餐”","content":"<div>\n<p>　　 <strong>罗隆基猝死</strong></p>\n<p>1965年12月7日。</p>\n<p>经过秋风扫荡落叶之后，当朔风在北京街头劲吹，只能摇曳着光秃秃的树枝。虽然已是早上8点钟了，天昏地暗，不见太阳的影子。北京最繁华的王府井大街，似乎还刚从睡梦中醒来，商店店门紧闭，行人稀稀疏疏。</p>\n<p>一个60来岁的姓王的老护士，穿着一件风雪大衣，头颈缩在长长的围巾之中。她不紧不慢地穿过王府井大街，来到东安市场旁边一条名叫“迺兹府”的街道，推开一扇红漆大门，那大门上方钉着“迺兹府12号”字样的门牌。迺兹府，过去叫“奶子府”，在北京话里“奶子”就是奶妈的意思。</p>\n<p>迺兹府12号是一座四合院，分为前院、后院，四周有游廊，雕梁画栋，气势不凡。此处原是清朝王府，后来成为国民党大员蒋梦麟的私邸。1950年，周恩来把这座四合院分配给一位著名的民主人士居住——当时，此人在北京无立足之处，借寓于北京饭店。虽然他孤身一人，加上两名警卫、一名司机、一名厨师、一名秘书、一名护士，也不过七个人，成了这个拥有数十间房子的四合院的新主人。</p>\n<p>白天，护士来此上班。她很准时，每天上午8点到达，准备好注射器之后，便会敲响那位民主人士卧室的门。他总是在那时刚刚醒来。他睡觉时，喜欢拉上窗帘，屋里昏暗而安谧。一听见敲门声，他便习惯地把手指摁在床头开关上，屋里的灯便唰地亮了。于是，护士推门进屋，给他注射一针胰岛素——因为他患有糖尿病，需要每天注射两至三次胰岛素……</p>\n<p>今天有点蹊跷，当护士像往日一般敲响卧室的门之后，屋里仍是黑沉沉的，没有响起那句不知听了多少遍的话：“请进!”护士又敲门，屋里仍然没有动静。</p>\n<p>护士等了片刻之后，轻轻推开了房门，一道光线便投进这黑茫茫的屋。护士往屋里一瞧，发出“啊”的一声惊叫：被子掉在地上，他斜着卧于床上，脸朝下，右臂伸向地板。</p>\n<p>护士奔了进去，揿亮电灯，发觉地板上散落着几片硝酸甘油片。那是治疗心绞痛的急救药，发病时含一片于舌下，一两分钟之内便可使冠状血管扩张而获救。他患此症，总是随身带着急救之药。这次，大概是夜里发病，他掏出硝酸甘油片时失手落于地上。他伸手去取，却因心力交瘁而无法完成这“举手之劳”，终于垂下了手臂……</p>\n<p>护士摸了一下他的前额，发觉尚有余温，当即拨电话给北京医院。急救车把他送入北京医院抢救。经注射强心针之后，他仍毫无反应。就这样，他孑然一身离开人世。他没有妻子，没有子女。唯一的亲人，是从郑州匆匆赶来的同父异母、比他小16岁的弟弟罗兆麟……</p>\n<p>此人是谁?凡是经历过1957年那不平常的春季和夏天的人，无不知晓他的大名。1957年7月1日的《人民日报》社论曾说：“整个春季，中国天空上突然黑云乱翻，其源盖出于章罗同盟。”他，便是“章罗同盟”的那个“罗”——罗隆基，号努生。</p>\n<p>在被划为“右派分子”之前，他担任如下公职：中华人民共和国政务院委员、森林工业部部长、全国政协常委、第一届全国人民代表大会代表、中国人民保卫世界和平大会宣传部长、中国民主同盟副主席。</p>\n<p>划为“右派分子”之后，他的工资从四级降为九级。没有司机、没有轿车了。他唯一的职务是全国政协委员。他仍住在红门铜环的迺兹府公馆里，直至他辞别人世。</p>\n<p><strong>走访罗隆基秘书与“联络员”</strong></p>\n<p>1986年11月23日，北京雨夹雪，颇为泥泞。我在下午来到木樨地，叩开叶笃义先生家的房门。叶笃义曾担任罗隆基的秘书。1957年，他担任中国民主同盟中央副秘书长兼办公厅主任，被错划为“右派分子”。“文革”后，在1983年12月27日举行的中国民主同盟五届一中全会上，叶笃义被选为中国民主同盟中央秘书长。后来，他担任中国民主同盟第六届中央副主席。</p>\n<p>我请叶笃义先生谈罗隆基。作为罗隆基的秘书，他非常详细向我讲述了罗隆基的生平以及猝死经过。以上关于罗隆基之死的情况，便来自叶笃义的口述。</p>\n<p>我问及那位给罗隆基每天打针的护士是否还在，能否采访? 叶笃义摇头，说事隔多年，已经不知那位护士的去向。后来，倒是上海《文汇报》老报人、曾被错划为“右派分子”的谢蔚明先生，在1993年6月18日给我的信中这样写及：“我认识她，姓王。浦熙修和我都叫她王小姐，原系协和医院护士长。(二十世纪)三十年代，小洛克菲勒在协和安装铁肺后返美，就是王小姐护送的。五十年代初，罗(隆基)、浦(熙修)、老舍注射肝精针剂，都是承她义务帮忙的。我也是请她注射的。罗(隆基)身亡之时，她应是花甲老人了。”</p>\n<p>叶笃义告诉我，罗隆基去世之前的那个晚上，在家设宴，与几位朋友聚餐。来者有他的老朋友、全国政协委员赵君迈先生，中国民主同盟中央委员刘王立明及其女儿刘炜等。</p>\n<p>叶笃义先生知道我希望深入了解罗隆基猝死的情况，提供了一条重要线索——北京东城区东四六条赵君迈家的地址。我当即赶往赵宅。不料赵君迈先生的家人告知，他因病住在北京军区总院201房间。我问病情如何，答曰交谈无妨。北京军区总院离赵宅不远，在东城区东四十条南门仓5号。这样，我在1986年11月25日上午，赶往北京军区总院采访。85岁的赵君迈，穿着病号衣，披着军大衣，接受我的采访。他听力差，戴着助听器，在病榻上跟我笑谈往事。</p>\n<p>赵君迈告诉我，他并非中国民主同盟成员，而是无党无派人士。1957年，他既非“右派分子”，也不是“反右派斗争”积极分子。在“大鸣大放”中，新华社在1957年3月15日关于全国政协会议的报道中提到他，只一句话而已：“赵君迈认为，应该提倡好的民族形式的体育运动项目。”所以他在“反右派斗争”中安然无恙。然而，他却是章伯钧与罗隆基这两位“大右派”的联络员。</p>\n<p>也真巧，前一天——11月24日，我在北京拜访当年中国民主同盟中央宣传委员陈新桂，他在1957年被打成“右派分子”，其“头衔”便是“章罗同盟的联络员”。然而赵君迈却是正儿八经的章伯钧、罗隆基的联络员!</p>\n<p>赵老先生似乎也看出我的疑惑，便告诉我，“在全国政协设有一个联络委员会，总共有25个联络委员，我名列其中。按照规定，每个联络委员都要联络几个全国政协委员——这些全国政协委员大都是有点‘麻烦’的人物。罗隆基在‘反右派斗争’中遭到了‘大麻烦’，谁都不敢担任罗隆基的联络员。中共中央统战部副部长龚饮冰问，谁愿意当罗隆基的联络员?我说，罗隆基是我的老朋友。我自告奋勇当他的联络员。”</p>\n<p>龚饮冰是龚育之的父亲(龚育之曾任中共中央党校副校长、中共中央党史研究室原常务副主任 )。赵君迈说，龚饮冰跟他是同乡，很熟悉。龚饮冰希望通过联络员了解联络对象的思想状况。赵君迈既跟龚饮冰熟悉，又跟罗隆基熟悉，确实是很恰当的联络员人选。</p>\n<p>当时，罗隆基和章乃器，是两个“死不投降”的“右派分子”。尽管罗隆基“死不投降”，毕竟他是 “头面人物”，所以他在成为“右派分子”之后，虽被撤去森林工业部部长职务，但仍保留全国政协委员头衔。他没有被送往北大荒劳改，依然住在北京迺兹府那宽敞的公馆里。他和浦熙修断绝了来往。他没有妻子，没有子女，孤苦伶仃地一个人住在空荡荡的大院里。正因为这样，中共中央统战部及全国政协觉得很有必要指派一位联络员，关心罗隆基。当然这位联络员必须是罗隆基的老朋友，能够跟罗说上话。赵君迈自愿当联络员，中共中央统战部及全国政协真是求之不得。重要的是，赵君迈不光是罗隆基的老朋友，而且在“反右派斗争”中没有“批判”“揭发”过罗隆基，是罗能够接受的联络员。</p>\n<p>除了罗隆基之外，章伯钧当时也被撤销了交通部部长职务，工资从三级降到七级。不过，按照七级的级别，他还有小轿车。章伯钧住的四合院，比罗隆基大一倍，还有个小花园。他和妻子李健生以及子女住在一起，比罗隆基要好得多，但也是终日闷闷不乐。</p>\n<p>谁来当章伯钧的联络员?在全国政协的联络委员会之中，无人敢于应承。</p>\n<p>赵君迈对笔者说，“‘剩下’的章伯钧，没有人敢要，因为章伯钧在‘反右派斗争’中同样遭到了‘大麻烦’。我说，一不做，二不休，那就把章伯钧也给我吧。这样，我就成了章伯钧、罗隆基两人的联络员。”</p>\n<p>赵君迈是一个很有意思的人。他说起了自己颇为传奇的经历：</p>\n<p>他出生于1901年，比章伯钧、罗隆基都小;原名赵恒敬，是抗日将领赵恒惕的堂弟，生于湖南衡山县，却自费到日本上中学，在美国上大学。1922年，当他进入美国威斯康辛大学时，罗隆基比他早一年来到这所大学，所以他跟罗隆基相识很久。</p>\n<p>1926年他毕业于美国威斯康辛大学土木工程系，学桥梁工程，按常规应当是做桥梁工程师，而他却又进入美国西点军校学习，回国之后成为国民政府财政部缉私总队总队长、国民政府军第四师第三旅旅长。1932年，他率部参加“一?二八”淞沪抗战，曾重创日军;1945年抗战胜利后，任东北长春市市长兼警备区中将司令，1946年被中国人民解放军俘虏。后来国共交换俘虏，他被放回。他觉得作为中将，曾经有过不光彩的被俘经历，不愿再在国民党军队里做事，不去台湾，而到香港经商。</p>\n<p>赵君迈先生一生潇洒。据称他自称，“爱游泳，识水性，曾中流击水，是水上自由王国的浪里白条;好柔道，擅摔跤，曾扬名美国，是中国第一个国际自由式摔跤手;骑术高超，热衷提倡近代军事体育;曾学内、外家拳术，领得一身上乘功夫。”大约由于他喜爱体育运动的缘故，1955年当他从香港回到北京，被任命为国家体委委员、中华全国体育总会副主席、中国摔跤协会主席。他作为无党派民主人士，出任第二、三、四届全国政协委员，第五、六届全国政协常委，1962年当选欧美同学会常务副会长。</p>\n<p><strong>罗隆基的晚年生活</strong></p>\n<p>自从赵君迈担任章伯钧、罗隆基的联络员，便常常登门拜访二人，跟他们聊天，为他们解闷，安慰他们，了解他们的思想状况。赵君迈跟章伯钧原本只是认识而已，属于“点头朋友”，并无深交。经罗隆基介绍，赵君迈也与章伯钧交上朋友。</p>\n<p>赵君迈认为罗隆基是书生。“反右斗争”之前，在中国民主同盟，章伯钧是核心人物，而罗隆基是表面上的领导人。</p>\n<p>在赵君迈看来，罗隆基始终是爱国的，爱民主，强调人权。</p>\n<p>赵君迈以为，章伯钧与罗隆基根本不可能结成“同盟”“联盟”。在“反右斗争”之前，章伯钧与罗隆基在中国民主同盟中央常吵架。戴上“右派分子”帽子之后，罗隆基坚决不承认有什么“章罗同盟”，而章伯钧迫于政治压力承认了所谓“章罗同盟”。</p>\n<p>赵君迈跟罗隆基无话不谈。他注意到，罗隆基往日爱穿西装，打成“右派分子”之后则常穿中山装。经赵君迈提议，邀集几位老友，轮流聚餐，在餐桌上联络感情。这样的聚餐，大约每星期一两次，以晚餐为多，偶尔也有午餐。每一回聚餐，不论在北京的和平宾馆还是四川饭店，章伯钧来，罗隆基也来。这样，被打成“章罗联盟”之后，章伯钧与罗隆基倒是常见面，常联络——他们已经没有什么可争，没有什么可吵的了。罗隆基没有车，通常是章伯钧用车接他，一起去饭店。有时，罗隆基外出要用车，就打电话给章伯钧借车。</p>\n<p>中国民主同盟中央委员刘王立明，康同璧以及她的女儿，还有黄绍竑、陈铭德，也常常参加聚餐。大家一起谈天气，谈种花，谈美食，边吃边聊，(<a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F80336-2.html\" target=\"_blank\" rel=\"nofollow\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[8639,19768,9826,8712]}