{"id":371924,"link":"https://chinadigitaltimes.net/chinese/2014/11/纽约时报-习近平让文艺沾染习气/","date":"2014-11-24T03:25:46Z","modified":"2014-11-24T03:28:05Z","title":"纽约时报 | 习近平让文艺沾染“习气”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/10/周小平习近平.jpg\"><img class=\"aligncenter  wp-image-366923\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/周小平习近平.jpg\" alt=\"周小平习近平\" width=\"474\" height=\"590\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/周小平习近平.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/10/周小平习近平-241x300.jpg 241w\" sizes=\"(max-width: 474px) 100vw, 474px\" /></a>香港——上个月，北京召开了一次 文艺座谈会 ，习近平主席对一批著名艺术家和作家发表了讲话，要用自己对文艺的看法启迪我们。他在讲话中说了许多名言警句，展示了自己的文学功底，并阐述了他对文艺在当今中国所起作用的看法。</p>\n<p>据新华社报道，习近平表示，艺术创作方面存在“有数量缺质量”的现象，存在着抄袭模仿、千篇一律的问题，存在着“机械化生产、快餐式消费”的问题，而且充斥着“粗俗”和“欲望”。</p>\n<p>他还教导作家和艺术家应如何创作：“用现实主义精神和浪漫主义情怀观照现实生活，用光明驱散黑暗，用美善战胜丑恶，让人们看到美好、看到希望、看到梦想就在前方。”</p>\n<p>此外，习近平还阐明了文艺工作者在他领导的中国应站在何种立场上：文艺工作要贯彻好“党的文艺方针政策”。文艺不能“在市场经济大潮中迷失方向，不能在为什么人的问题上发生偏差”。</p>\n<p>“文艺要坚持为人民服务、为社会主义服务这个根本方向。”</p>\n<p>这次座谈会让许多人想起了1942年的延安文艺座谈会。习近平的偶像毛泽东在那次会议上的讲话确立了“党管文艺”的原则。从那以后，中国文学和艺术就逐渐成了共产党的宣传工具，一切文艺机构都是政府机构，一切文艺奖项都是政府奖项，所有公开发表的作品都要经过重重的审查，作家和艺术家不能批评，更不能讽刺挖苦；只能描写阳光明媚，否则就要被查禁或逮捕。</p>\n<p>在习近平发表这篇讲话之后，全国各地都开始学习。参加会议和未参加会议的作家、艺术家纷纷在社交媒体上发言，有的赞美他读书多，有的赞美他的语言，更多的人则备受鼓舞。</p>\n<p>在中国这样的国家，最高领导人随便一句话都有着无上的权威。习近平的喜好将改变中国文艺的趣味，他的批评也可能成为整肃文艺的指针。</p>\n<p>几乎没人质疑“习近平是否有资格对文艺指手划脚”。在最近几个月，他已经成了全中国乃至全世界最畅销的作家。在他2012年升任国家主席后，他的旧作《之江新语》突然间就成了超级畅销书。这本书收录了他在本世纪初的几年担任浙江省委书记期间写的大多是共产党传统官话的报纸专栏文章。他后来的两本著作取得了更为惊人的成绩。</p>\n<p>自毛泽东以降，共产中国的每一任领袖都是畅销作家，同时还是了不起的通才甚至全才。除了“革命家、政治家、战略家”等共用头衔外，毛还是诗人、书法家和游泳健将，邓小平是桥牌高手，习近平上任不过两年，却已经显示出他在足球和写作方面的过人才华。</p>\n<p>审查是中国文学和艺术繁荣的最大障碍。习近平无一字谈到创作自由，只是做出指示：“要把爱国主义作为文艺创作主旋律”，“要传承和弘扬优秀传统文化”，文学和艺术不能沾满“铜臭气”。</p>\n<p>这些话虽然不是法律，却有着比任何法律都更强大的效力。在全国“学习习大大”的过程中，这些话一定会成为出版业、影视业及各种奖项评选的标准。未来数年内，中国文艺即使能够摆脱所谓的铜臭气，也将不可避免地沾染上这次讲话留下的“习气”。</p>\n<p>最危险的一点是他对当前文艺的批评：“低俗”、“欲望”和“感官娱乐”。这些话很可能会成为党未来“整肃”文艺的指针。</p>\n<p>就在北京座谈会结束的五天后，《光明日报》发表了一篇评论文章，提出深受“西方理论”影响的作家和艺术家要抵制“不良思潮、低俗趣味、错误思想”，要敢于“旗帜鲜明地提出批评”。</p>\n<p>这或许就是习近平的“中国梦”，一个过于安静的、容不下任何杂音的梦。不听话的老师（如法律学者张雪忠和谌洪果）会被赶下大学讲台；不听话的报刊（如《南方击末》和《炎黄春秋》）会被严厉整肃；不听话的人（如律师浦志强和维权人士郭玉闪）会被送进监牢。而现在，他们又把目光瞄向了文学和艺术。可以设想，政府的禁映、禁播和禁止出版名单又将增添新的品种。虽然习近平的许多支持者都在欢呼文艺春天的到来，但我确信，在春天之前，我们还将经历一个无比漫长的严冬。</p>\n<p>20世纪早期的记者和文学家王实味的遭遇，为许多重视言论自由的文艺工作者提供了一个令人不安的先例。1942年，一度支持毛泽东的王实味，在恶名昭着的延安文艺座谈会前写了一篇文章，批评毛泽东和党内高层。他由此被批斗、被拷打、被长期监禁，最后被一刀砍死，据传尸体沉入枯井。</p>\n<p>在这篇致命的文章中，王实味说要尽一切力量“走向光明”。72年之后，面对着几乎同样的处境，中国的作家和艺术家们，还有几人会说我们要尽一切力量走向光明？</p>\n<p>慕容雪村是中国小说家和博客作者，出版有小说《成都，今夜请将我遗忘》。本文英文版发表于《纽约时报》。</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[13222,26005,8712]}