{"id":371943,"link":"https://chinadigitaltimes.net/chinese/2014/11/東網｜喬木：別拿網絡主權忽悠網民/","date":"2014-11-24T03:59:32Z","modified":"2016-01-06T06:26:28Z","title":"東網｜喬木：別拿網絡主權忽悠網民","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/crab_circle.png\"><img class=\"alignnone wp-image-371945 size-medium\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/crab_circle-300x300.png\" alt=\"crab_circle\" width=\"300\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/crab_circle-300x300.png 300w, https://chinadigitaltimes.net/chinese/files/2014/11/crab_circle-150x150.png 150w, https://chinadigitaltimes.net/chinese/files/2014/11/crab_circle-70x70.png 70w, https://chinadigitaltimes.net/chinese/files/2014/11/crab_circle.png 550w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p>剛剛在浙江烏鎮結束的「首屆世界互聯網大會」，由於其鮮明的政治目的，想用資本的優勢，把中國的局域網控制模式，向世界推廣，為中國的網絡管制尋找借口，因此也被網民戲稱為中國「護臉網」大會。</p>\n<p>一個有趣的現象是，參會的中國人要麼順著中國政府的意思說，要麼繞著彎地說；參會的外國人要麼說點別的，要麼保持沉默。Facebook的副總裁沃恩•史密斯，在問到Facebook何時進入中國的問題時，微笑眨眼，就是不回答。最終台下也是一片笑聲，不言自明，其樂融融。中國政府作為永久主辦方，從習近平的賀信到主管副總理馬凱的講話，正式推出一個概念：「網絡主權」，以此強調控制互聯網的正當性。主權，一個多麼熟悉的概念，中國政府經常以此作為外交鬥爭的神器，只要對己不利，就是干涉主權。可是主權不像領土那麼明確，它是一個隨政治變化的概念，不同的時代有不同的解釋。中共的主權說就有變化。在1971年中國大陸取代中國台灣進入聯合國之前，中共對主權採取的是「存在」說，即不管國際社會是否承認中共政權，我的政權存在，就有主權。恢復聯合國的席位以後，主權又變為「承認」說，即國際社會普遍承認我，我就有主權；台灣儘管也存在，但缺乏普遍承認，就沒有主權。國際社會的主權觀也在不斷變化。隨著獨立國家越來越多，主權不容干涉成為普遍規則。但是隨著人們認識的變化，全球相互依賴關係的形成，不干涉主權的傳統規則受到質疑。1990年代南斯拉夫內戰期間，國際上出現「新干涉主義」理論，即一個國家發生種族滅絕或大規模人道主義災難時，國際社會和國際組織有權干涉。因此有了北約對塞爾維亞的軍事干涉，以及後來科索沃的獨立。不僅對南斯拉夫如此，西方內部也是如此。1999年奧地利大選後，好戰排外的極右翼自由黨上台，成為聯合政府的成員。吸取歷史上不干涉的教訓，歐盟對奧地利新的右翼政府採取政治制裁措施，迫使其改變政策，提前舉行大選。而中國政府過去堅持所謂的「不干涉主權」原則，對從朝鮮逃到中國的「脫北者」一律強制遣返，現在也在改變，會選擇送往韓國，避免他們回到朝鮮後的悲慘命運。</p>\n<p>可見現實世界的主權雖然神聖，但也不是一成不變的。主權限於國境範圍，但也會有跨境的干涉。互聯網作為一個虛擬的世界，其最大的特點就是信息無國界，所謂的互聯互通，就是它的開放性和信息共享性，沒有類似限定主權的國境線的分割。上網不需要護照、簽證、檢查。</p>\n<p>但總有國家要把全球互聯互通的網絡變成有本國特色的局域網，築牆阻隔，檢查干涉。Facebook作為全球最流行的社交媒體，當年在招股說明書中指出，該網在全球的SICK（字面意思為病態）國家不能使用，即敘利亞（Syria）、伊朗（Iran）、China（中國）和朝鮮（NorthKorea）。如果說互聯網有主權，那麼為什麼其他國家不行使主權，限制訪問Facebook等網站？或者為什麼這些SICK國家容許別國侵犯主權，訪問本國的網站？</p>\n<p>所謂「網絡主權」，其實就是用一個貌似神聖的概念，為控制阻塞網絡尋找借口。對中共來說，就是築起網絡長城，阻擋讓其恐懼的全球民主、自由、人權信息。這就像類似「人民民主專政」、「民主集中制」、「黨領導下的法治」等眾多有中國特色的概念一樣，混淆視聽，忽悠網民。</p>\n<div class=\"left_news_content\">（作者为北京傳媒學者）</div>\n","author":969,"categories":[18271,18270,18269,9203],"tags":[26238,9346,26199,26212,27436,8890,29643,26221,8616,29642,26237]}