{"id":372173,"link":"https://chinadigitaltimes.net/chinese/2014/11/海外文摘｜花样翻墙大师列传/","date":"2014-11-25T08:24:23Z","modified":"2014-11-25T06:22:28Z","title":"海外文摘｜花样翻墙大师列传","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/06.jpeg\"><img class=\"alignnone size-full wp-image-372174\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/06.jpeg\" alt=\"0\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/06.jpeg 675w, https://chinadigitaltimes.net/chinese/files/2014/11/06-300x235.jpeg 300w\" sizes=\"(max-width: 675px) 100vw, 675px\" /></a></p>\n<p>对生活在墙后的一些人来说，现实的困难和对未知的渴望，让他们不惜冒失去生命的危险也要穿越东西柏林之间的高墙。</p>\n<p>随着人民翻墙技术的提高，民主德国防止居民逃跑的方法也在逐步进化。当然，道高一尺，魔高一丈。在民主德国政权统治的40年里，共有300万人成功离开了这个国家，每年大约7.5 万人。他们中的大部分人都是非法离境。成百上千人在过程中遇害，但其他很多人都成功到达西方，靠的是各自充满智慧和勇气的逃跑方法。</p>\n<h2><strong> 跳跃铁丝网</strong></h2>\n<p>18 岁的边防士兵康拉德·舒曼跳过他驻防 的边境铁丝网时，他也同时成为了第一个逃离东德的叛逃军人，还成了整个冷战的象征。</p>\n<p>1961年8月15日“，柏林墙”刚开始修建三天， 还只是一段铁丝网栅栏。西柏林这边的人们在街上高喊着“到这边来”。舒曼站在铁 丝网边一跃而过，随即被一辆等候在这边的西柏林警车带走。</p>\n<p>“ 当时周围站着很多人。这是好事，因为我的战友们都分心去看他们了。”舒曼说，“我可以从一个有子弹的轻机枪阵地换到另一个没子弹的阵地。那一跳实在不难。之后那把枪就重重掉在了地上。如果它上了子弹的话，可能就被撞响了。”</p>\n<p>西德记者彼得·雷宾拍下了这一“自由之跃”， 舒曼也成为了西方世界眼中的英雄。但在自己的家乡，他却被看作是可耻的叛国者。</p>\n<p>舒曼是第一个叛逃的国家人民军士兵。据估计，有约2700名东德士兵和警察效仿了他的榜样。舒曼最后移居到了巴伐利亚，结了婚，在奥迪的流水线上工作了近30年。他曾被西德政府审讯过，而东德的秘密警察组织斯塔西也想把他要回去。舒曼的家人曾写信请求他回来，但这些信都是斯塔西让他们写的。</p>\n<p>后来柏林墙倒了，德国也统一了，舒曼回到萨克森去看望家人。但还乡的过程和他原本预期的有所不同。很多人都对他很友好，但“还是有一些人不愿意跟我说话”，他说。对很多人来说，即使民主德国已经消逝了，叛国者仍然还是叛国者。</p>\n<p>舒曼患有抑郁症。1998 年6月20日，他的妻子发现他在附近森林的一棵树上自缢而死。</p>\n<h2><strong>57号隧道</strong></h2>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/6404.jpeg\"><img class=\"alignnone wp-image-372177\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/6404.jpeg\" alt=\"550\" width=\"360\" height=\"525\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/6404.jpeg 546w, https://chinadigitaltimes.net/chinese/files/2014/11/6404-205x300.jpeg 205w\" sizes=\"(max-width: 360px) 100vw, 360px\" /></a></p>\n<p>在60年代，很多人都曾尝试挖地道逃离东柏林，但很多人的地道都被发现了。</p>\n<p>1964 年，在25 岁的沃尔夫冈·福克斯的领导下，30 名西柏林学生开始组织东柏林人逃跑。他们挖了一条最壮观的地道。挖掘工作持续了几个月，深达柏林地下12 米，连接了西柏林的贝尔瑙尔街和东柏林的斯特莱丽泽街，长达145 米，内部有90厘米高。</p>\n<p>隧道完成后42小时边防部队才发现了它，这期间已经有57个男人、女人和儿童成功逃到了西方。但东德士兵出现时，仍有很多人还在排队等待逃走，因此学生和士兵之间便爆发了战斗，期间士兵伊冈·舒尔茨被 战友误杀。民主德国随即便宣称舒尔茨是被西德间谍杀害的，他的死也成了重要的宣传材料。</p>\n<h2><strong>热气球逃生记</strong></h2>\n<p>1979 年9月16日，两名男子、两名女子和他们的四个孩子爬出了一个篮子。此前他们在空中飘荡了28 分钟。</p>\n<p>气球运动在民主德国遭到禁止，所以他们的热气球是用家里的床单做的。在逃跑过程中，这个拼凑而成的热气球还起了火并开始跑气儿，结果父母们还唱歌来安抚孩子们。</p>\n<p>热气球落地后，他们无法确认自己是掉在了西柏林还是东柏林。这两种情况分别意味着欢迎和监狱。</p>\n<p>男人们爬出了气球，想去打探一下他们到底是落在了哪个国家，女人和孩子则继续留在热气球篮子里躲藏起来 。男人们碰到了一个警察， 对方确认说，这里是西德领土。</p>\n<p>这已经是他们的第二次逃跑了。第一次时，他们的气球正好掉在了 国界的东边。没有人发现他们，所以他们就跑回家去准备下一个热气球了。</p>\n<p><strong>空中飞人与婚姻的真相</strong></p>\n<p>东德杂技演员霍斯特·克莱因可能是所有柏林墙的翻越者中最大胆的一个。在1962 年12月一个寒冷的夜晚，此人凭借着自己的杂技技巧，通过一段未在使用的高压电线成功抵达了柏林墙的另一边。在巡逻的边防人员的眼皮底下（准确地说是眼皮上方60 英尺处），他吊挂在这段电线上用双手前进。随后他感到双手过于疲劳，索性把自己“悠” 到电线上面，像走钢丝一样继续前行。不过他最后的落地动作就没这么牛了——他从高压线上摔了下来，所幸着陆点在西柏林境内。</p>\n<p>克莱因逃跑是因为他在东德公开表达反政府观点，结果杂技团不让他去上班。</p>\n<p>但他后来的故事就比较悲惨——1963 年7 月，克莱因的妻子西尔维娅给他写信，表达了“离开你我活不下去”之类的情绪。为了妻子，克莱因 毅然回到了东德，结果立刻遭到逮捕，并被判处30个月的苦役。</p>\n<p>更惨的是，次年2 月，西尔维娅就跟狱中的克莱因离婚了。两个月后，她又带着他 们15 岁的孩子跟别人组建了新的家庭。</p>\n<h2><strong>第二代空中飞人</strong></h2>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/640-110.jpeg\"><img class=\"alignnone size-full wp-image-372175\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/640-110.jpeg\" alt=\"640 (1)\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/640-110.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2014/11/640-110-300x180.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2014/11/640-110-80x48.jpeg 80w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p>1983 年3 月31日，东柏林电工霍尔格·贝特克——请记住这个名字，下文中他还会再出现——跟他的朋友、水管工迈克尔·贝克采用了一种很有想象力的方式来翻越柏林墙。他们爬上了墙东侧的一栋五层楼高的建筑物，再用弓箭把一根297 尺长 的钢缆发射到西柏林一侧。西柏林这边 的一个同谋再把它捡起来挂到一根烟囱上的钢缆上，这样便构成了一副跨越柏林墙的缆绳。贝特克和贝克就这样挂在滑轮上顺着缆绳滑到了西柏林这边。</p>\n<p>贝克已经不是第一次越境了。1979 年时他曾尝试从匈牙利越境去奥地利，结果被边防抓住，获刑20 个月。出狱后他找工作都遇到了困难，结果在打零工时看到了一本西德杂志，上面讲述了60年代时 的一家人是怎样用钢缆翻越柏林墙的。</p>\n<p>贝克就这样开始准备了。他向朋友贝特克提起了他这个“有80% 把握”的计划，贝特克立刻表示加入，而且他有个亲戚在西柏林可以帮忙。通过匿名信等手段，他们跟这位亲戚取得了联系，开始把计划付诸实施。他们侦察了墙边所有的地点， 选中了一处守备最松懈而且能上天台的建筑物——贝特克碰巧还有万能钥匙。</p>\n<p>贝特克从一个在国营工厂上班的朋友那里搞到了钢缆，开始为翻墙做最后准备。 他们在一个公园里挂起了缆绳和滑轮， 没日没夜的训练。每当有人过来围观，他 们就解释说自己是杂技团演员，利用业余时间出来练习。他们还通过各种机械技巧改善了所用滑轮的表现。并自我训练 了发射弓箭所需的技巧。</p>\n<p>他们的努力终于取得了回报——最终，两人成功地通过弓箭、钢缆和滑轮来到了西柏林。“我们经过的那段柏林墙只有一个岗楼，里面的唯一一个卫兵还睡着了。开始行动以后，滑轮的噪音吵醒了那栋楼里的所有人，那个卫兵还是没醒。”</p>\n<p>我们是在一本叫《大众机械学》的西德杂志上发现这个故事的。</p>\n<h2><strong>《花花公子》保佑</strong></h2>\n<p>1986 年，《洛杉矶时报》刊登了一篇戈登·E·洛雷的文章，其中介绍了东柏林人民翻越柏林墙的各种方式。其中最“低科技”的办法用到的唯一工具是《花花公子》杂志的慕尼黑俱乐部的会员卡。该会员卡的外观酷似当时的外交使团护照，因此越境者只要向边检人员挥舞这种会员卡，通常就能顺利走出柏林墙的检查站。</p>\n<p>愿上帝保佑休·海夫纳。</p>\n<p><strong>引擎盖下的丈母娘</strong></p>\n<p>柏林墙倒了以后，人们只能用“环保” 之类的概念为较小的汽车寻找理由了。但在1963 年5月5日，一个叫海因茨·迈克斯纳的20 岁奥地利青年就是驾驶着一辆矮得没自尊的汽车，把他的未婚妻和丈母娘运出了东柏林。</p>\n<p>事前，持外国护照的迈克斯纳曾多次出 入东柏林，这期间他认识了自己的女朋友玛格丽特·图劳。订婚后，为了把老婆带出去，迈克斯纳想出了这个神奇的办法。</p>\n<p>迈克斯纳先是租了一辆摩托车，每次开到柏林墙中间的查理检查站时都假装车辆故障停下来，以便在心里估算检查站的钢铁护栏的高度（37.5 寸）。然后他去了多家汽车行，挨个比对这些车辆的高度，以挑选一辆能直接通过护栏而撞不着的矮车。</p>\n<p>于是，1963 年5月5 日，这位先生便驾驶着一辆奥斯汀- 希利产的红色 Sprite车来到了查理检查站，准备把未婚妻和丈母娘偷运出去。东德边防人员拦下了他的车，准备作例行检查——如果这次检查正常进行的话，他们首先会发现这辆鬼车居然没有风挡玻璃—— 不管它有多矮，带上风挡玻璃都肯定会撞上护栏的，所以迈克斯纳就把风挡玻璃拆掉了。除此之外，边防人员还会发现车里坐着他那没有出入许可证的东德未婚妻，弄不好还会打开引擎盖， 一举抓获蜷缩在里面的丈母娘。</p>\n<p>所以迈克斯纳没有让他们检查，而是心一横头一低，猛踩一脚油门直接冲了过去。边防人员及时跳开了，没被撞死但也没能及时掏出枪来。迈克斯纳一家三口就这样冲进了西柏林领土，连驻守边界的美军都被他们吓了一跳。</p>\n<p>如果这件事还不足以令东德边防人员感到抓狂的话，那么几个月后发生的另一件事一定能让他们彻底崩溃。一位持阿根廷护照的诺伯特·康拉德先生选择了和迈克斯纳了相似的人生轨迹。为了把他的东柏林女友海尔加·维尔纳弄出来，他也去租了一辆奥斯汀- 希利产的 Sprite 车，把女朋友塞进引擎箱里，冲过了查理检查站来到了西柏林。康拉德去还车时，还震惊地得知这车就是迈克斯纳用过的那辆。</p>\n<p>被同一辆车灭了两次的东柏林边防很快便在检查站的护栏下面加装了钢筋，这一招从此便行不通了。</p>\n<h2><strong>开飞机的贝特克</strong></h2>\n<p>前面提到过的霍尔格·贝特克可谓是来自一个不平凡的家庭，他的两个兄弟也都采取不同的方式逃离了东柏林。1975 年，他家大哥英戈·贝特克抱着气垫游出了东柏林，抵达了西德。1983 年，霍尔格本人也靠着自制缆车翻过了柏林墙。现在轮到他们家弟弟艾格伯特了。</p>\n<p>1984 年时，艾格伯特曾得到政府发的出境许可证，但不知为什么没走—— 有说是因为他女朋友特别不乐意，还说他要是敢去西德她就自杀，所以艾格伯特就放弃了出境的机会；还有人说是艾格伯特认为斯塔西并不是真想让他走，给他出境证只是为了试探他，所以便答复道： 我热爱民主德国，我要为祖国贡献青春！</p>\n<p>但渴望自由的心毕竟收不住，更何况两个哥哥都已经用惊人的方式越过了柏林墙，他当然早晚也还是得走——还要走得轰轰烈烈，起码不能给家里丢人。</p>\n<p>先逃出去的两个哥哥在科隆开了一家叫 “阿尔·卡彭”的酒吧，边做生意边琢磨怎么把弟弟弄出来。终于有一天，英戈在 《花花公子》杂志（愿上帝保佑休·海夫纳！）上看到了一种东西叫“婴儿直升机”， 便跑到市场上去看，结果发现只是个模型。但他得到了灵感。两个法国飞行员告诉他，有种特别小的飞机叫“超轻型机”， 他们就一起去法国试飞了一下。“就它了。 这次能把艾格伯特弄出来了。”英戈说。</p>\n<p>英戈先上了超轻型机驾驶课程，又在比利时教会了他弟弟霍尔格。他们卖了酒吧， 买了超轻型机——这玩意儿根本没有驾驶室，只有十米长的飞机翼展、两个裸露在外的座椅（看起来跟公园里的长椅毫无区别）、小小的轮子和一个雪地车用的引擎，可随意拆装。为了迷惑边防人员， 他们还在机翼上画了苏联人的红五星。</p>\n<p>1989 年5月，英戈和霍尔格驾车到柏林， 给艾格伯特发了个加密信息：乌尔里克过得挺好。意思就是，做好准备吧。</p>\n<p>5月25 日夜里天气相当不错。兄弟俩在公园里组装了两架超轻型机，准备各开一架去东柏林接弟弟。他们打算万一其中一架坠毁了，三（！）兄弟还能挤在另一架上回来——这俩人真的是这么想的。</p>\n<p>凌晨4 点15 分，艾格伯特躲在了东柏林的特列波托夫公园的灌木丛中。几分钟后，两位飞行员驾着飞机出现在公园上空， 一个降落下来，另一个在空中接应。</p>\n<p>艾格伯特冲出灌木丛，跳上英戈那架飞机的另一个座椅。英戈递给他一个头盔， 飞机就再次起飞了。他们就这样来到了 西柏林，没有任何人注意到他们。他们甚至还用家庭摄像机拍摄了地面上的种种景象（包括柏林墙边的东德边防人员），视频中不时可以听到他们歇斯底里的笑声。</p>\n<p>飞机在西柏林着陆后，朋友们带着三兄弟去附近喝酒。“这是我这辈子喝过最棒的啤酒，”艾格伯特说，“我还以为再也见不到两个哥哥了，谁知道他们居然像天使一样出现在空中，还把我也给带走了。”</p>\n<h2><strong>没翻过去的人们</strong></h2>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/640-23.jpeg\"><img class=\"alignnone size-full wp-image-372176\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/640-23.jpeg\" alt=\"640 (2)\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/640-23.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2014/11/640-23-300x179.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2014/11/640-23-80x48.jpeg 80w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p>从1961 年到1989 年间，共有5043人成功翻越柏林墙，逃入西柏林。但在他们之外，也有3221 人被逮捕，而且从1960 年起，东德边防军开始向越境者开枪射击。东德官员否认曾命令边防军对越境者开枪射击，但后来东德档案开放后，有研究者发现在1973 年10月的一封命令中，边防军守卫被告知要向越境者开枪射击：“使用你的武器时不要犹豫，即使违反边境禁令的是一群妇女和儿童也是如此。这是叛国者们常用的策略。”据截至2009 年的统计，柏林墙死难者的人数大约在136 到245 人之间。</p>\n<p>1961 年8 月22 日，艾达·西格曼成了第一个因穿越柏林墙而丧生的人。当时人们经常通过跳楼的方式从东柏林的建筑物跳进西柏林境内，结果西格曼在跳出博尔诺街48号的三层公寓后坠地身亡。第一个因越境而被射杀的人是甘特·李特芬，他在尝试游过施普雷运河时遭到射杀。最后一个因越境被射杀的人是克雷斯格·弗洛伊，死于1989 年2月5 日。</p>\n<p>在所有因翻越柏林墙被枪杀的人中，最年轻的是1966 年3月14日遇害的容·哈特曼和洛塔尔·施勒塞尔，年龄分别为10 岁和13 岁。事后，东德政府竭力销毁证据以掩盖枪杀儿童的罪行。1997 年， 开枪杀害两位儿童的边防军士兵因杀人 罪被判处20个月缓刑。最年长的遇害者则是1974 年5月9日在柏林墙边被枪杀的约翰内斯·施普伦格，终年68岁。 东德秘密警察对他妻子说他是在树林中自杀身亡的，结果她至死都未能得知丈夫死亡的真相。直到1997年枪杀他的边防军士兵被送上法庭，他的死因才大白于天下。</p>\n<p>至今，因翻越柏林墙而死亡的人数仍难以准确统计。</p>\n<p><strong>从海外见证中国 在中国读懂世界</strong></p>\n<p><em>*如果喜欢，请点击右上角分享到朋友圈<br />\n*欢迎订阅OV海外文摘，关注方式，查找公众号：OV海外文摘<br />\n*进入OV海外文摘，详细资料点击“查看历史记录”即可收看往期内容<br />\n*回复“index”或“目录”即可快捷查看往期内容<br />\n*免费阅读最新一期OV海外文摘的完整内容，请登录官网www.observe-china.com，或在app store 中搜索“海外文摘”下载iOs和Andorid客户端</em></p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[13099,22226,9113,9932,14212,11170,9553,11272,9212,8970]}