{"id":372319,"link":"https://chinadigitaltimes.net/chinese/2014/11/洞见-字幕高墙的里面-站立着尴尬的中国影迷/","date":"2014-11-26T05:12:02Z","modified":"2014-11-28T02:12:30Z","title":"洞见 | 字幕高墙的里面 站立着尴尬的中国影迷","content":"<p><strong>导语：11月22日，国内著名字幕网站人人影视与射手网宣布关闭，这一消息迅速通过影迷剧迷传播发酵。影评人“时间之葬”在本文中梳理了“字幕组”的前世今生。他认为，由于国内合法渠道无法满足影迷需要，字幕组不仅满足并培养了中国影迷群体的欣赏视野与审美水平，使之远远领先于国内的产业环境，更拉大了与国产粗糙影视的距离。然而这种来自民间的努力随时可能被法律的墙封闭禁绝，在合法语境下，观众仍被迫填塞一堆本土制造的文化垃圾。</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/640-31.jpg\"><img class=\"aligncenter wp-image-372320\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/640-31.jpg\" alt=\"640 (3)\" width=\"500\" height=\"280\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/640-31.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/11/640-31-300x167.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>&nbsp;</p>\n<p>北京时间11月22日晚黄金时间，华语电影圈内最具份量的金马奖颁奖晚会在海峡彼岸如期举行，不少影迷正在为《推拿》和《一个勺子》等大陆影片接连斩获大奖而兴奋之际，更多影迷却已经无意关注最终大奖花落谁家。在豆瓣和微博等活跃影迷群体间，被迅速转发的一条消息与金马毫无关联，而是国内最大的字幕分享网站射手网站长沈晟在原射手网页面上发表的一份公开声明，表示射手网将永久关闭。而在稍早一些时候，另一个在圈内享有“崇高声誉”的字幕组人人影视，也表示暂时关闭站点。这两份接踵而至的声明，犹如两声喑哑的悲鸣。<strong>一道幕墙建了起来，其实它早已存在，只不过这一次，前所未有的高大厚实、密不透风。</strong></p>\n<p>人人影视不是国内第一家网络字幕组，时至今日，已经没有人能确定谁最早的字幕组，但人人无疑是最早的那一批之一。大约是在国内互联网论坛开始红火的2002年，网络上开始有人默默地从事这件义务汉化的工作，<strong>他们几乎只有一个最为单纯的目的——在网络上分享自己热爱的东西，希望有更多的人能够欣赏它们，享受那份快乐和喜悦。</strong>从最初的动漫、游戏，到后来的剧集、电影，再到软件甚至是国外大学里的公开课程，几乎无所不包。这项单纯的分享事业迅速凝聚了一大批充满活力与热情的年轻人，其中不少人抱着“我从网络中受益良多，也理当予以回馈”的简单信念，加入到这项没有一丝报酬的工作中来。</p>\n<p>渐渐的，分工明确的各大字幕组陆续成立起来并发展壮大。其中影响最大、传播最广的无疑是影视作品，因为观看国外的影视作品时大多数国人存在着天然的语言隔阂，中文字幕是硬需求。而随着新一代年轻人观影习惯的形成，对于字幕的需求每年都在以几何级的速度递增。针对一些热门的剧集和电影，各大字幕组开始比拼发布速度与翻译质量来争抢用户。成立于2002年的人人影视，最初正是以其美剧字幕组为人所熟知，并逐渐发展为全面及时的美、日影视剧资源发布而为影迷所认同。到2006年时，人人、伊甸园、风软和TLF（TheLastFantasy）几大字幕组开始建立其明确的圈内领先优势，以领头羊的身份带动这一产业的发展壮大。</p>\n<p>然而问题也随之而来，当发现用户们对于国外影视剧的需求越来越大时，大部分字幕都不再限于最初单纯的字幕翻译工作，而是把相应的国外影视剧视频资源放在自己的站点内与用户共享，不少甚至采用把自家的字幕嵌入视频文件中的方式保证字幕的独家原创性。于是，知识产权问题相应随之而来。尤其是2006年热播的美剧《越狱》，几大字幕组彼时都在争抢人手翻译字幕、更新资源，却引来了央视的关注。央视的报道瞬间将这一原本处于半地下状态的产业暴露在阳光下，执法部门的打击也接踵而至。</p>\n<p>事实上，从一开始，字幕组就意识到了可能存在的法律风险，大多数都以在片头打出“本字幕只供学习交流使用，请勿用于任何商业用途，下载后请于24小时内自觉删除”这样一份脆弱的免责声明。根据《中华人民共和国著作权法》，个人制作，并且不以营利为目的，仅供学习交流研究使用的作品，并不触犯中国现有的版权法律。<strong>但是，在网络上公开的传播则构成了对原作品版权的侵犯，有侵权的嫌疑。而近年来个别字幕组在片子中插播广告，谋取商业利益的行为，已经明显触犯了版权法。更不用提字幕组提供下载的相应影视剧视频文件，几乎是与盗版碟商相似的侵权行为。</strong></p>\n<p>从那时开始，对于字幕组的清理整顿从未停止，但是也从来没有取得什么真正的成效。一来是由于执法部门对于字幕组这样的新时代互联网侵权没有太好的处理办法，早期也未得到足够重视；二来更是由于需求量的飞速递增。<strong>当一批又一批的影迷被培养起来之后，国内以合法渠道能够欣赏到的影视剧根本不能满足他们的需要。</strong>且不提国产影视剧十分堪忧的质量，仅就数量而言，在全世界出产的影视作品中也是九牛一毛。如果有人想要欣赏在全球形成话题热潮的《老友记》《迷失》《绝命毒师》等美剧，想与全世界的观众同步观看当年的奥斯卡热门影片、欧洲三大电影节获奖影片，想领略曾经征服世界的艺术电影或是大师杰作，去字幕组下载这些电影就是最便捷最有效的方法（除此之外，唯一的方法是购买盗版影碟，但后者受到的打击日益严厉，且被认为不够经济便捷）。于是，在时断时续的打击下，越来越多的字幕组依然如雨后春笋般建立，并且在2010年左右迎来的发展的最高峰。<strong>此时的网络字幕组，很有点曾经的译制片厂的感觉。只不过后者在计划经济时代，是以核定的指标和上级要求，向国内观众引介规定数量和片目的国外影视作品。而字幕组则几乎以无所不包的姿态，吸纳了一切国外影视作品。</strong></p>\n<p>这一时期，随着国内外网盘的兴起，过去不易获取的冷门影视资源也逐渐成为俯拾皆是的“大路货”。国内的影迷们不但能够轻易欣赏到当下最热门的好莱坞大片、欧美获奖电影和美日韩剧，而且能够获取各类在电影史上享有崇高地位的艺术电影——从好莱坞黄金时代的经典，到德国表现主义、法国新浪潮等著名运动与流派，再到日韩与东欧的各类影片，甚至连南美与非洲电影都包含其中。<strong>可以毫不夸张地说，在国内的电影产业刚刚开始产业化转型起步之时，字幕组培养的影迷群体的欣赏视野与审美水平已经远远领先于国内的产业环境。正是这批从法律的模糊地带走出来的影迷，成为了国内第一批在官方学术话语体系之外的观察者与评论家（他们中的不少人，已经成为如今把控影视作品网络舆论最具份量的窗口），他们能够以前所未有的宏大视野和艺术品位去分析评论全世界最新最出色的影视作品，并且把它们的价值传播给国内的普罗大众。</strong>字幕组利用它得天独厚的技术便利，解决了长期困扰国内影迷的最直接的电影观看问题，时至今日，依然在用这一最基本的传播方式养育着海量的影迷。而且，这种审美与制作水平的巨大差距形成了一股难以阻遏的趋势，那就是当我们能够合法观看的国产影视作品愈发粗糙拙劣之时，与国外优秀作品的对比就愈发明显，习惯于观看后者的观众，几乎没法回到前者中来。</p>\n<p>更为讽刺的一点是，合法的传播者（如过去负责国外引进影片字幕翻译的国内制片厂）却难以令人满意地完成自己的本职工作，八一制片厂的某翻译人员多次翻译的好莱坞影片（《环太平洋》和《银河护卫队》等）的字幕屡遭影迷诟病，不但经常错译漏译，而且很多时候明显能够看到连基础准备工作都没有做足。相形之下，人人影视等字幕组却往往会在自己翻译的字幕中给出许多有助于理解影片信息的背景资料解释。然而，随着知识产权保护日益受到政府与执法部门的关注，对于字幕组尤其是视频文件下载的打压近年来也愈发严厉，包括人人影视在内的各大字幕组都在2012年后的几年中受到过比过去更严厉的打击。<strong>于是，中国的影迷们开始自嘲自己的这一尴尬处境——一方面，他们是世界范围内罕见的幸运儿，众多的字幕组让他们得以享用全世界其他地区难以比拟的文化盛宴；另一方面，他们的幸运又是如此脆弱，随时可能被法律这道墙封闭禁绝起来，倒退回几十年前的惨淡局面，在合法的语境下只能被迫填塞一堆文化垃圾。</strong></p>\n<p>不少持悲观论调的影迷和学者认为，这一次射手网的关闭将是一次标志性的事件。与过去对人人影视等字幕组的清理关闭打击不同的是，射手网从一开始就不曾涉足最为敏感的视频下载领域，仅仅是一个字幕的分享平台。如果说人人影视等提供资源下载的站点被禁属于大多数人默许的无奈，射手网的关闭却更像是之前的一系列全球社交软件或网站的被禁。<strong>这些被禁的软件与网站并不涉及知识产权的保护，而仅仅是建构了一堵与国外广大世界的隔绝的高墙。而射手网，就是这堵墙上巨大而危险的一块砖头。它令人觉得恐惧的，不再是一部电影或美剧的难以获取，而是几十年前怀揣一本典型西方腐朽资产阶级小说的担忧。</strong></p>\n<p>伴随着此次事件而来的，是一片对字幕组生存处境的担忧，真正意义上的寒冬已然降临。在可以预见的将来，对于字幕组的打击会愈发严厉，而且一个不可忽视的事实是，绝大部分字幕组很长时间以来并没有任何维系营运的稳定收入来源。人人影视最初是由几位加拿大的留学生创立，与之相似的是与它地位相当的TLF，后者是由几位老师创立，几位创始人自掏腰包筹集的一些启动资金与少数热心的朋友赞助几台服务器，基本就是一个字幕组的全部家当。人人影视发展到目前，已经聚集了数以百万计的用户与受众，它的站点也成为许多影迷每天都要浏览一遍的去处。随着浏览量的突增，人人影视的网页上也有了越来越多的广告。这些广告所能提供的收益（广告基本是字幕组唯一的收入来源，此外只有极少数网络视频点播商向他们付费购买部分字幕）始终是个谜，大多数人估计这些收益不足以提供网站所需的维护成本。与之相比，TLF无疑更纯粹一点，这个成员多达几百人、遍及五大洲的字幕组至今没有任何广告，甚至连绝大部分字幕组会给自己的视频文件嵌入的水印都没有。无论有没有收入，大多数时候维系着字幕翻译这项枯燥工作的，主要还是对于影视作品的热爱与无私分享的理想。</p>\n<p>我的一位朋友曾在大学时期翻译过几部影片的字幕，据她介绍，翻译一部一百分钟左右时长的英文字幕大概需要两整天（整天的意思是指睡得很少，醒着的时候基本都在翻译，三餐只能草草应付）。如果是纯听译，工期可能要延长一两天，最后再用一天进行校对和传播——这是在已有时间轴的情况下。一些稍微小众一点的片子，完全靠自己制轴，耗费的时间精力无疑更多。但她在尝试翻译过几部电影的字幕后还是放弃了，原因显而易见——她花费几天的时间，背部僵直、颈椎酸痛，却不会有一分钱回报，成果还可能被别人几分钟内盗走（这一现象在字幕翻译界屡见不鲜，不少人直接把他人翻译好的字幕复制一份直接署上自己的名字，上传到射手网或者是嵌入视频文件中）。对于像她这样的普通字幕翻译者而言，这完全是一项需要巨大付出却无甚回报的工作。成千上万的字幕翻译者，却甘愿继续这样的工作，甚至连执法部门的打击也不能消减他们的热情。</p>\n<p>前不久，我认识的另外一些朋友组建了“非正规字幕组”，从这一含义明确的名称便不难看出，更多的正规的、非正规的、有组织的、无组织的字幕组在人们的自觉自发下不断成立。<strong>有越来越多的人在自觉地加入到这个队伍中来。他们早已意识到高墙的存在，仿佛在用这样一种倔强的姿态表达一个信念——众人确乎可能翻越一堵厚实的高墙。</strong></p>\n<p>时间之葬，影评人，电影研究者，现任《电影世界》专题策划。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[26213,14492,24301,9249,26274,9932,26247,11170,9593]}