{"id":372376,"link":"https://chinadigitaltimes.net/chinese/2014/11/江选研讨会-一朝天子一朝逼格/","date":"2014-11-26T16:05:18Z","modified":"2015-09-03T17:26:42Z","title":"江选研讨会 | 一朝天子一朝逼格","content":"<p>昨天是我蛤对香港记者发表重要谈话14周年，在占中如火如荼的当下于朋友圈里复盘了当时怒斥记者的文字版还觉得意犹未尽，便哆哆嗦嗦上了油土鳖重温了当时视频，思绪万千夜不能寐，有些话想说。14年了，这段视频常看常新，每看一遍受益良多，我蛤为何风趣幽默逼格高，窃以为跟其教育背景有关，良好的城市氛围和家庭教育背景使得我蛤从扬州著名的东关中心小学伊始，就「每天在融合东西方文化的唱歌和游戏中度过」，就是在这所小学，我蛤开始接触一生的挚爱——音乐。中学六年则就读于当时号称「北有南开中学 南有扬州中学」的扬中，有趣的是扬州往北100公里出生的周半旗早其20年就在南开读的中学。扬中当时实行的是西式教育，「英国的语法书、美国的三角数学都列入课程」，其英文老师李宗义当时就教授杰斐逊的讲演和林肯1863年的名文——葛底斯堡演说，很多年后我蛤都说「我们那时教的英文程度比现在大学都高」，而先我蛤毕业的朱自清和胡乔木亦充分彰显了该校在传统教育中的厚重，在校期间浸淫传统艺术的我蛤甚至为同学篆刻过私章。大学期间则分别就读于现在的南大和交大机电系，当时宁沪两城都领一时风气之先，我蛤在这里接受了完整的民国教育。如果你包是直男癌晚期、胡四是暖男的话，那我蛤就是大受姑娘欢迎的文艺向工科男。</p>\n<p>再看胡四，扬州往东50公里就是胡读书的泰州中学，当时的泰州还隶属于扬州，现在的说法就是普通的苏北县中，与当时「市里的学校」扬中不可同日而语，官方口径里的胡在大学期间中规中矩，只参加了文工团舞蹈队和入选国庆游行方队。而同期的我蛤在学校被人称为指挥家，人们常常看到「他在钢琴上敲打，附身二胡拉唱，或者为当时抗议的学生高歌猛进做即兴指挥」。47年1月，全国学生抗议美国士兵强暴北京大学女生，我蛤被选派画出巨大的漫画招贴，4月，「他又手提二胡出现在上海学生组织的话剧演出」，抗议美国商人撞死交大学生逃逸。再说庆丰，大时代的悲剧也好，个人的命运也罢，和很多工农兵学员一样，从15岁到22岁在陕北插队的你包几乎未受过系统的教育，而清华大学在文革期间招收推荐的工农兵学员，实行「连队办学」的体制，教师还是「上、管、改」的对象，随队办学。包子入学期间，正赶上「梁效」的两位左棍红人迟群、谢静宜掌管清华，学校正常科研和教学几无法正常开展，这样缺乏完整且正常教育并在三观塑造期间经历文革的人会为带鱼站台也就不奇怪了，环境决定品位，那是后话。</p>\n<p>所以谈到逼格，你包前段时间在文艺工作座谈会上称托尔斯泰比陀思妥耶夫斯基更能吸引他。清谈自己的读书经历和推崇作家逼格就low了，真正有逼格的文艺青年应该如何优雅表达对喜爱作者的仰慕，长者谢邀分分钟叫你包学做人。20年前的94年9月，一位长者独自搭了一架飞机飞到莫斯科，信步来到市中心文化公园附近一座两层木质建筑内，凝神看看那张窄小的书桌，托就是在这张桌上写下了《复活》在内的诸多著作，而托在这里期间许多俄罗斯文学巨擎都来这里做客过，我蛤一眼就阅尽了繁华。</p>\n<p>世道变坏是从人们取笑文艺青年开始的，以前有人觉得是耸人听闻，仍热衷于对文艺青年的反讽以及文青们的自嘲的狂欢中，如此对一个拥抱理想主义和自由精神的群体进行污名化成为了一股反装逼的装逼潮流，结果周小平们的登堂入室一下让所有人的感受到了羞辱，自己没有坚持品位的勇气，就等着被这些权力夹裹的文革审美一次次的强奸。我蛤最难能可贵的一点也在于此，在越来越多的人急于表明自己的立场，与文艺青年划清界限的时候，他始终相信人是有更美好，更高尚的追求的，也愿意选择一种更加精致、甚至非常优雅的方式来生活，他从不羞于承认自己的文艺气质，他用西班牙语俄语演讲，用意大利语演唱《我的太阳》，表演京剧捉放曹，用尤克里里弹奏“Alloha，Hawaii”，他深知威权时代国家领导人对文艺生活的追求会让人民更看重尊严、优雅和审美，我蛤治下的1994年，王菲窦唯留了合影，晓波在与王朔对谈。冯小刚在拍北京人在纽约，王小波捧着黄金时代走出出版社。顾城举起斧头，红磡余音绕梁。那时文艺不受指点，生活更未消解斗志。人们敢为信仰而死，民族歌手才是大师。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[9526,13222,8732,26254,11531,28455,25839,13738,10722,8712,28456]}