{"id":372382,"link":"https://chinadigitaltimes.net/chinese/2014/11/东网｜颂歌自古有，这首特别麻/","date":"2014-11-26T17:09:55Z","modified":"2017-04-03T18:39:06Z","title":"东网｜颂歌自古有，这首特别麻","content":"<p>用类比的方式来看，大概古时庙堂上的士大夫（范仲淹、欧阳修、于谦、海瑞……），应该是今日的公务员；村野里的乡绅（陶渊明、嘉定三屠里的黄淳耀、侯峒等人……），应该是时下的区域社会活动家；江湖中的游侠（荆轲、朱亥、墨子……），应是如今的网红或大V等精神领袖、社会批评家？</p>\n<p>旧时，据说这三类人是社会的道德规范引领者与制订者，尤其是后两者。嘉定三屠里的黄淳耀、侯峒曾等士绅，把节义看得比自己生命还重。</p>\n<p>明天启年间，苏州有人为魏忠贤建生祠，嘉定知县找‌‌‌‌“嘉定四先生‌‌‌‌”之一的李流芳参谋该不该拜，李流芳说过一句话，‌‌‌‌“ 拜是一时事，不拜是千古事 ‌‌‌‌”。</p>\n<p>一时脚软腰酸，有可能遗臭万年。</p>\n<p>这些社会良心们的怀抱应该宽广无垠，视天下兴亡为己任，更重要的是，膝盖不软，讲气节与道义，守君子之盟……而今都消散如云烟了，上赶着认爹认妈。</p>\n<p>手贱点开那首‌‌‌‌“大大爱麻麻‌‌‌‌”的歌，实在是非‌‌‌‌“奇葩‌‌‌‌”二字不能概括。歌里那种毫不遮掩的阿谀之气几乎要飞出来，只差没直接喊一声‌‌‌‌“母仪天下‌‌‌‌”。</p>\n<p>网络上再怎么惊悚的歌都有，都没这首肉麻。因为，那不是孩子无知的歌颂，那是成年人有意的奉承。</p>\n<p>看看那个词：‌‌‌‌“保佑她祝福她，兴家兴国兴天下！‌‌‌‌”……爱玛，顿时觉得汉字们都过不好了。郭沫若先生附体啊。</p>\n<p>这歌与建国后郭沫若先生写的那首：‌‌‌‌“ 天安门上红旗扬 / 毛主席画像挂墙上 / 亿万人民齐声唱 / 毛主席万岁万万岁 / 万岁万岁寿无疆 / 毛主席啊毛主席 / 你真赛过我亲爷爷 ‌‌‌‌”有啥本质区别？</p>\n<p>看官们，自古只有帝后过生日才普天同庆好伐，至于嘛。</p>\n<p>有些人肯定不知道， 阿谀奉承等于半个辱骂 （罗马尼亚），尤其阿谀得那么直白，就没看懂这种爱与兴国兴家兴天下有何关系？他们肯定不知道， 歌功颂德的香火会熏黑偶像 （法国），一个政治家若真的相信这些香火，可真是危险。</p>\n<p>后来我想想，其实这也不算颂歌，这是马屁歌。就好比屈原的颂歌与入仕诗人们马屁诗的区别。</p>\n<p>《九歌》好歹是写给神灵的，马屁诗是写给朝廷、权贵的。连杜甫先生都不例外，他也写有‌‌‌‌“ 翰林逼华盖，鲸力破沧溟。天上张公子，宫中汉客星。 ‌‌‌‌”这类献媚之诗（《赠翰林张四学士》），诉求是：‌‌‌‌“ 倘忆山阳会，悲歌在一听 。‌‌‌‌”那是人家需要权贵提携，一时屈节。</p>\n<p>不知道凑上去作态的人，心中是否有杜甫那般痛苦作悲歌？</p>\n<p>如果说，人家是发自内心的为领袖的爱情感动，感动到认为这样的爱情完美得堪比神话呢？</p>\n<p>那也挺容易理解的吧。当局者的爱情啊，总是完美得像神话的——啥都不能说只能夸，不就像神话吗？</p>\n<p>那没办法，人家有感动的自由，谁让我们这些俗人人铁石心肠，不易感动呢。我们五行不缺爹，命里不缺妈，委实幸福的过头了，就别耻笑他们比较感性比较容易悸动的心灵。</p>\n<p>但老实说，从周、花到神曲，真为一些阶层的文学、艺术审美捉急。要找人捧臭脚，找点水平高一点的，全国上下找不出一个杜甫那般文笔的师爷？不太可能吧。</p>\n<p>某老师说，不是不可能，而是颂歌不能创作得太高深与隐晦，不然老百姓听不懂，听不懂怎么能众乐呢？</p>\n<p>咳咳，女友也说，乐观一点想，好歹说明领导人放下身段了，可以与民同乐嘛。如果这么想，能让你觉得有些许安慰，也好。可所谓的放下身段，是接受别人的调侃与玩笑。如潮水一样恳切阿谀献媚，那还是高高在上的姿态啊。</p>\n<p>还有一友人在瑞士，听了神曲半夜哈哈大笑，说：‌‌‌‌“为什么不加一句‌‌‌‌‘万寿无疆’？‌‌‌‌”看，真土，出了国就只知道‌‌‌‌“万寿无疆‌‌‌‌”这个成语了，您不知道还有韦小宝经典的‌‌‌‌“鸟生鱼汤‌‌‌‌”、‌‌‌‌“寿与天齐‌‌‌‌”吗？</p>\n<p>我说，娱乐圈一词确实不宜和节操一词并列，违和。阙老师发话教育我，‌‌‌‌“不能这么污蔑娱乐圈，他们多半是政协的。‌‌‌‌”</p>\n<p>顿时呵呵了。</p>\n<p>关键字: 习近平 习大大 舔菊 栏目: 社会透视 作者: 随手</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[26479,23921,20497,26242,26527,26201,11170]}