{"id":372462,"link":"https://chinadigitaltimes.net/chinese/2014/11/南方周末-中国环境病人/","date":"2014-11-27T07:15:16Z","modified":"2014-11-27T07:15:16Z","title":"南方周末 | 中国环境病人","content":"<div id=\"attachment_372463\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/2132366048.jpg\"><img class=\"wp-image-372463\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/2132366048.jpg\" alt=\"湖南石门县鹤山村民恭兆元被诊断出慢性砷中毒致皮肤癌，这样的病人在中国还没有定义。（南方周末记者❘张涛❘摄）\" width=\"500\" height=\"612\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/2132366048.jpg 881w, https://chinadigitaltimes.net/chinese/files/2014/11/2132366048-245x300.jpg 245w, https://chinadigitaltimes.net/chinese/files/2014/11/2132366048-836x1024.jpg 836w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">湖南石门县鹤山村民恭兆元被诊断出慢性砷中毒致皮肤癌，这样的病人在中国还没有定义。（南方周末记者❘张涛❘摄）</p></div>\n<p><strong>南方周末记者 汪韬</strong><br />\n<strong>发自湖南石门</strong><br />\n<strong>南方周末实习生 梁月静 杨国要</strong></p>\n<p>(本文刊于2014年11月27日 南方周末)</p>\n<p><strong>·环境污染危害至今，我国仍无公害病的定义及判断标准。“环境病人”无法认定，游离于国家救济体系之外，最终变成环境访民。</strong></p>\n<p><strong>·政府曾想定义一个“污染病”，环保和卫生部门都已同意，但国务院有关部门却没有同意，因为定义之后的鉴定、赔偿，都无法可依。</strong></p>\n<p><strong>·环保部“十二五”的环境与健康工作规划指出：底数不清成为解决环境与健康问题的瓶颈。</strong></p>\n<p><strong>命运始终逃不过</strong></p>\n<p>2014年11月16日，天未亮。在通往湖南省石门县磺厂的班车上，乘客始终不超过5 个。有时候，这辆穿梭在黑暗中的班车里，只剩下赵光明一个人。</p>\n<p>38年来，这名医生一直在亚洲最大的雄黄矿边上的工厂医院上班，每天接诊最多的，是砷中毒患者。38年间，磺厂医院有400 名癌症患者离世，其中90%属砷中毒。</p>\n<p>赵光明是国家砷中毒职业病标准的制定者之一。2013年，在常德市疾控中心的体检中，对照着自己亲手参与制定的标准，他被诊断为砷中毒患者。</p>\n<p>“命运始终逃不过。”他淡淡地对南方周末记者说。当时和他一样被检测出砷中毒的，还有415 名职工和家属、434 名农民。</p>\n<p>这是赵光明普通的一天，但在福建省福州市，对于仓山监狱的官员陈兴（化名）来说，这是难过的一天。</p>\n<p>他下属12个人，2014年被查出脑瘤一例，白血病一例。11月，患白血病的同事离世，16日为出殡日。陈兴的单位去了45人。</p>\n<p>同事的病因成了他们无法放下的心结，监狱附近的一家塑料厂成了最大的怀疑对象。“我们没有直接证据说和塑料厂有关系，去看病，医生也只讲有一定的关联。”</p>\n<p>现在上班，大家一整天都戴着口罩，抵御来自塑料厂的臭气。</p>\n<p>这是南方周末记者近两个月来采访诸多案例中的两个，一个在偏僻县城，一个在省会城市，他们都有一个共同点：生活在一个污染源周边，怀疑或已确认身体因此受到损害。</p>\n<p>这样的人群遍布全国各地。在南方周末记者的采访名单上，还有云南曲靖的铬中毒者、探访污染源而染上铬疮的北京环保人士、湖南湘潭64岁的老人田岳红、南京一对神经性耳聋的老人、淮河“癌症村”的患者……</p>\n<p>几乎每个人的生活都已被改变。田岳红的 7 个孙子，有6 个患有失聪、失明或痴呆等先天性疾病，这极可能与他 30年前处理制革废料相关；南京的这对老人，生活在机场附近，耳朵几乎失聪，他们已诉至法院，等待判决。</p>\n<p>“看似简单的问题，但是很复杂，没有办法，只能走司法程序。”南京老人的女儿曹晓兰对南方周末记者说，“赔我一块钱，也是欣慰了。”</p>\n<p>这些已导致功能损伤的案例，都让人联想到半个世纪之前的日本水俣病事件，这是一起轰动全球的公害病。公害病指的是由环境污染引起公害所发生的地区性疾病。</p>\n<p>2014年2 月，中国疾控中心环境流行病与健康影响研究室研究员尚琪去了石门县磺厂，他认为当地部分皮肤癌患者发病特征与公害病相吻合。</p>\n<p>然而，在2014年11月6 日的“健康、环境与发展”论坛上，一名学术报告者称：我国官方没有认定一起公害病患者。</p>\n<p>“环境污染导致的公害病，我国没有相关的定义和判断标准。”尚琪说。但他给出了公害病的三个特点：污染的存在，人的暴露达到一定剂量水平，人群表现出污染物毒性效应的健康危害特征。</p>\n<p>无论是有明确认定为砷中毒的赵光明，还是对簿公堂的南京老人，他们都自认为是“环境病人”——健康因环境污染而受损的人群。</p>\n<p><strong>无法定义的病人</strong></p>\n<p>这是一群无法定义的病人。据一位曾在环保部环境健康处工作的官员说，政府相关部门曾想定义一个“污染病”，环保部和卫生部都已同意，但国务院法制办却没有同意，因为定义之后的鉴定、赔偿，都无法可依。</p>\n<p>在南方周末记者采访的多名学者中，没有人能给出中国环境病人的数目、分布特征。“模糊”、“ 不确定性”是最常得到的回复。</p>\n<p>科研层面，业内公认建立了污染和健康相关性的研究，唯有中国疾病预防控制中心副主任杨功焕团队对于淮河癌症的调研。</p>\n<p>管理层面，环保部“十二五”的环境与健康工作规划指出：底数不清成为解决环境与健康问题的瓶颈。</p>\n<p>“污染是模糊的，健康危害也是模糊的。”当被问起是否见过环境病人时，中科院地理所教授王五一想起了他的案例研究地，湖南凤凰县的所谓“癌症村”。</p>\n<p>在环保部的化学品环境风险防控“十二五”规划中，官方首次提及了“癌症村”。但是，河海大学社会学教授陈阿江对2001-2010年间、112 篇提及“癌症村”的报道和论文分析发现，没有一篇对“癌症村”进行正式界定，这些文章作者的背景偏新闻，而非环境、化学或医学专业人士。</p>\n<p>华南环境科学研究所副所长许振成用两句话形容“环境病人”：“第一，中国环境污染现状如此，不能说污染对人群健康没有影响；第二，世界上公害病的证据链很清楚，但是我们现在拿不出这样的证据来。”</p>\n<p>这样的难题存在绝大部分环境病人的身上。而就算是极端案例如田岳红，在认定上亦是寸步难行。</p>\n<p>“目前田家遇到两个大难题，一是由于接触铬渣的历史时间久远，相关的证据取得并且固定很难，二是污染的国企已经不在了。”代理律师曾祥斌说，“田家的实际就是中国污染损害的实际，明知道被污染所害，却难以取证，求告无门。”</p>\n<p>而已认定的赵光明，又能如何？如砷中毒这类疾病，在国家的救济体系中，有职业病、地方病等相关救助制度。然而，赵光明不算工人，不能“提供确切的职业接触史证明材料”，故不能被鉴定为职业病。而其妻子作为磺厂当年员工，还可通过工伤保险在磺厂医院接受赵光明的排砷治疗。</p>\n<p>另外，他们也未被纳入属于地方病的救助范围——地方性砷中毒是我国1980年代发现的地方病，也有相应的诊断标准。</p>\n<p>实际上，早在1980年代，中国预防医学科学院劳卫所专家刘玉堂在磺厂的流行病学调查中，已确定了砷污染对工人、家属可能造成影响。但结果并没有对外公布。磺厂每年进行劳动卫生监测，赵光明知道哪个环节污染最为严重，但这也没法向职工透露，只是采取人员调动，“以免引起恐慌”。</p>\n<p>赵光明也曾强烈要求调走，但在计划经济时期，他被告知，调动也得等到领导调走。他能做的，只能是不买下游村民的菜，并将妻子换了岗位。</p>\n<p>这种“模糊”在农村则体现为“无知者无畏”。磺厂下游的农民利用排污的河水洗衣、灌溉。直到1985年，当地人才意识到要改水。可洗澡依然使用河水，赵光明记得那时候在澡堂洗澡会浑身发痒。2011年，当外来的专家过来研究时，村民才知道菜也可能受到了污染。以前，他们只知道土壤污染的后果是种水稻没有收成。</p>\n<p><strong>演变成环境访民</strong></p>\n<p>2014年，磺厂来了数拨记者，赵光明感到了些许改变，但他和其他职工依然得不到救助。大家要他牵头组织上访，他只好通过常德市政府网站的市长信箱写了信。大半年了，未有答复。“是不是要我们上访啊？”他有些愤懑。</p>\n<p>2001年，磺厂破产之后，一位无钱治疗癌症的村民在常德市政府自杀了。政府在送回尸体后，允诺得到鉴定的砷中毒者、癌症患者可以获取一千元、一万元的补偿。费用名称好似给村民判了死刑：“医疗、丧葬费补偿”。</p>\n<p>为了得到这一千元，村民们开始自费200 块钱，去县城医院做诊断。</p>\n<p>日本医生原田正纯撰写的《水俣病》中文版里提到，水俣病暴发后，首先介入的是医学，因为患者需要治疗；其次是法学，因为在受害赔偿中需要明确加害者的责任；再次是社会学，因为受害者的反抗演变成了反公害社会运动；最后是历史学，因为经验教训需要总结。</p>\n<p>在全国，诉讼成功的案例也极少。中华环保联合会环境法律中心督查诉讼部部长马勇说，离成功最近的，无非是“不能排除污染的影响”，或是企业私了，赔付后要求撤诉。</p>\n<p>由此，中国环境病人大多被迫演化成为环境访民。</p>\n<p>在旷日持久的上访之后，2012年6 月，田岳红和当地信访局签署了一份《停访息诉协议书》。协议承诺给田岳红一次性救助资金4 万元。“此次救助为一次性最终救助，其作为信访个案已处理终结”。并要求“田岳红及家属承诺，今后不会再因此到各级政府上访，如违约，雨湖区信访局有权收回肆万元的救助资金”。</p>\n<p>2012年，环保部副部长吴晓青在一次会议上称：“ 十一五”期间发生的III级以上环境事件中，25% 涉及环境污染导致健康损害问题。这些环境与健康事件中，80% 发生在农村地区，89% 集中在化工、金属采选、冶炼及回收利用行业，51% 发展为群体性事件。</p>\n<div id=\"attachment_372465\" style=\"width: 475px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/B.jpg\"><img class=\"size-full wp-image-372465\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/B.jpg\" alt=\"石门县鹤山村一对同被诊断出癌症的夫妻。（南方周末记者❘张涛❘摄）\" width=\"465\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/B.jpg 465w, https://chinadigitaltimes.net/chinese/files/2014/11/B-300x199.jpg 300w\" sizes=\"(max-width: 465px) 100vw, 465px\" /></a><p class=\"wp-caption-text\">石门县鹤山村一对同被诊断出癌症的夫妻。（南方周末记者❘张涛❘摄）</p></div>\n<p><strong>“不是县甚至省可以解决的”</strong></p>\n<p>磺厂污染遗留问题，石门县政府并非置之不理。</p>\n<p>工厂旧址的土壤修复已经纳入了湘江流域的重金属污染治理，挖土机已开始劳作。2014年，当地砷中毒农民获得了低保，获报比例和金额都高于其他地区。石门县政府救助局副局长王永志记得，县政府组织关于磺厂的讨论会，2014年仅他就参加了 4次。每次会议都涉及十几个部门。</p>\n<p>多位石门县政府官员都感到委屈，磺厂砷污染是历史扔给县政府的包袱——磺厂曾是省属企业，磺厂红火时期仍为市属企业，县政府根本管不到它。而今，破产的磺厂已沦为乡属，留下了污染和砷中毒患者。</p>\n<p>作为贫困县，5000万元的土壤修复需要县财政配套 2400万元。“几千万就投到那一个坑里。”石门县环保局副局长温林波说。而中科院设计的耕地修复项目预算则高达13.5 亿元，这个“美好愿望”如果实现的话，县财政也要配套数亿元资金。</p>\n<p>但这治土的项目让赵光明和农民很不满，“先治土不治水不行，治水不治人也不行。”赵光明说。</p>\n<p>治人远比治土复杂。在王永志看来，低保的钱杯水车薪，而且也不是长效机制：“其他的癌症患者，火电厂烟囱下的居民，找谁要钱去？”</p>\n<p>赵光明寄希望于医疗保障系统：证明自己和其他职工有职业接触史，纳入职业病治疗；农民的则可列入地方病，或是在农村合作医疗中纳入排砷的药物。</p>\n<p>除了治疗，赵光明还希望“搬迁”。县政府已经为部分磺厂职工建了安置房，但同样，农民不属于职工，不能得到安置。</p>\n<p>农民能不能搬迁？温林波愣了一下，他想到湖南除了磺厂，还有其他的重金属污染区：“这个问题不是我们县能解决的，甚至不是我们省可以答复的。”</p>\n<p>国家层面也找不到答案。</p>\n<p>在国家层面可以找到的法律，唯有将在2015年实施的新环保法提及了一句：国家建立、健全环境与健康监测、调查和风险评估制度，鼓励和组织开展环境质量对公众健康影响的研究。</p>\n<p>而2007年，原卫生部和环保部共同牵头，联合16个部委局颁布的《国家 环 境 与 健 康 行 动 计 划（2007-2015）》、环保部《“ 十二五”环境与健康工作规划》的内容，也只停留在法规完善、标准制定上。</p>\n<p>南方周末记者能找到的最近的解决途径，是许振成牵头的，环保部和原卫生部联合开展的“全国重点地区环境与健康专项调查”。“一旦发现功能性损伤，第一，跟污染源隔离；第二，给他做干预性治疗。排铅、排砷。”许振成说。</p>\n<p>可惜，石门县并未参与到专项调查中去。已经完成的调查中，据许振成透露，“需要进行干预性治疗的不多。”</p>\n<p>外界对于磺厂的研究一直没有停止。1968年，当地的大气、生活区及矿区附近的水源、土壤、蔬菜里的砷含量就已经被测定。而到1994年，还有北京医科大学的专家认为：“虽然附近村庄改水改粮已经10年，但发砷水平仍然很高……砷污染应该引起重视，要采取措施控制污染。”</p>\n<p>这些建议都只停留在论文里，它们有的已发黄，被赵光明收好，锁在办公室的抽屉里；有的，连赵光明也没有见过。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[9826,10099,9014,23711,26259,13804]}