{"id":372444,"link":"https://chinadigitaltimes.net/chinese/2014/11/冉云飞-通往比傻帝国/","date":"2014-11-27T05:36:11Z","modified":"2014-11-27T05:36:11Z","title":"冉云飞 | 通往比傻帝国","content":"<p><strong>冉按：</strong>有朋友读了我旧作随笔集《通往比傻帝国》（花城出版社2008年版）后，不解“通往比傻帝国”是什么意思？我说，你读过哈耶克的《通往奴役之路》么？无论从句式还是从内容，都与它应该是有点关系，你可以仔细看看。当然最重要的，我为王怡的电影评论集《载满鹅的火车》——他这书名是为电影《毒太阳》写评论时所取的标题，也是电影中的一句话——写评论时，得有个与他这书名相匹配的标题，于是几乎来了“流水对”：载满鹅的火车，通往比傻帝国。2014年11月27日感恩节于成都</p>\n<p>我有两个朋友看电影看DVD成癖，如今已渐成众所周知的事实。一是女作家洁尘，她的两本电影随笔《暗地妖绕》、《华丽转身》均是在万丈红尘中别立姿态；二是疯狂抢碟猛看，提到某个漂亮女演员比对自己太太——尽管他太太的漂亮也不输于很多自视甚高的女子——还熟悉的思想者王怡。洁尘的读了，惊叹于她的敏慧绚丽，细达毫芒；王怡的阅了，诧异于他的别有用心，直捣黄龙。这自然是在下的私见，私见固然不足以耸动成公论，但贡献给艺术欣赏的领域，哪怕稍有差池，却也是可以饶恕的个人偏好。</p>\n<p>2001年7月，藉李陀先生到成都之机，阿来邀扎西达娃与我会于黑夜吧，始识雷立刚和王怡。彼时寡言的王怡并没有引致我太大的注意，他给我写了网址和电话，之后瞬忽一年，无片言只语之交往。忽有一日，廖胡子亦武告知我说有人在网上假他之名痛骂余杰，殊为可笑，并说读到有个叫王怡的家伙写的文章，极为难得，并加重语气让我一定要看，且告我网址。我想，狗日的这个猖狂孤傲到顶的廖胡子有何人可入他眼目，居然赞起人来，莫非变天了么？于是开了电脑，上得网来，一阵猛读，始知此人识于一年前，悔无任何交往。好在当初的电话尚在，于是在电话中将其佩服一番，表扬一通，好在再会思想的人也服这包药，遂重新订交。之后交锋与论辩，赞同与反驳，酒精与饭局渐多，始知其不特极有思想，而且爱好广泛，趣味良多，尤其对电影情有独钟，竟然出了本电影随笔《满载鹅的火车》。</p>\n<p>任何人都不能离开自己固有的知识背景，学文者自然好从影片的审美分析、艺术欣赏角度着眼阐述影片，前述洁尘便是；而学法律的王怡则多从影片的立意入手，探讨影片里所包含的宪政与自由、法律与犯罪含义，但行文绝不枯燥，时有出人意表的调侃，给人耳目一新，醍醐灌顶之感。在关于《七武士》和《蜘蛛巢城》的评论里，涉及到信仰给一个人所带来的矛盾时，他说：“（生活）总是需要一两处地方是没有大粪的。从这个意义上说，上帝是一个清洁工。找不到上帝的人是不卫生的。从这个意义上说，信仰也是一种媚俗。需要信仰就等于是在发春，向我主祷告说：‘官人，我要’”。这些话就像他所赞赏的黄药师，有服“邪”味，在调侃之中让你看到是一个真人所说的话，不像有些扳起教师爷的脸嘴、以一副真理在握的面孔自居的人，完全像个死人，而这样的死人在我们的生活比比皆是。与死人生活在一起，不只是普通老百姓害怕，就连像我这样有点匪气的人，都经常感到毛骨悚然。不知道大家是否想过，自己活了一辈子，在没死之前就天天在与一班行尸走肉的死人打交道——当然最主要的是这是个盛产死人的制度——身边没几个活人，这样的生活是何滋味？！</p>\n<p>常人只会见到一种不好的制度譬如专制制度，对人的显性危害最大，因为从肉体上消灭一个事关重大，这自然正确无比。譬如残暴已极的孙治刚案件，是一种怎样非人的暴力，这无论如何应该受到严厉的讨伐和谴责，并追究当事人以及主管者，乃至收容制度之责，这是毋容置疑。但在一个专制社会，铁幕国家为何使那些收容遣送站的人如此灭绝人性，这些残害孙治刚的尤其是收容管理者为何禽兽不如，其主要原因何在，不只是手中握手生杀欲夺的大权，更重要的是，整个宣传机器所运用的暴力命名术，小时看电影最爱问哪个坏人哪个是好人，谁是正道谁是魔道，以为世界如此简单易分。王怡在《蜀山传》中探讨“暴力和暴力的命名”，正好挖掘一个人在专制制度为何会培养出如此强烈火的整人及暴力倾向？“因为对于未成人年人而言，产生最恶劣影响其实并不是暴力，而是对于暴力的命名”，这就像杀人盈城的行为，只要自己手中握有权柄就会命名为“革命”或“正义的事业”一样，岂止名实难副，实在颠倒黑白！</p>\n<p>数年前开始写作《中国告密史》，读毕二十四史，包括查阅无数明清史料笔记，以及我在旧书市场收来的其它杂件，深感一个社会依靠检举告密，其代价之昂贵，实在难以用笔墨来形容。一个民族的政府靠检举告密来维持其运转，不说让那些检举告密者获益的显性成本，单是整个民族素质的降低、人格的损伤，以及让每个人生活在朝不保夕、危机四伏的生活环境中，其危害可谓千秋万代，而中华民族不幸就是这样的民族，一个如此灾难深重的民族不从对专制制度的改良入手，哪里会有什么伟大的复兴，恐怕只会重复千百来年血泪循环。在《闻香识女人》里，王怡探讨了窝藏包庇罪，以及与亲情之间的抵忤，批判现在中国法律的不人道以及非人性的一面。因为所谓大义灭亲，至亲告密如李九莲之被男朋友告发，如流沙河之被兄弟检举，哪怕他们是罪犯，实在比犯罪者本身更可恶更可恨，而我们的政府至今仍在沿用这种方式来进行其统治，实在是罪莫大焉。摩罗兄在《巨人何以成为巨人》的文章里比较了中俄两国生存土壤区别，就痛彻地批判了中国这种告密制度的黑暗，指出吾国为何不能诞生精神巨人的深层原因。反右及文革等一系列运动，父子相告、夫妻反目、兄弟阋墙、朋友成仇，就像植物，挖掉你生存的土壤，断掉你的空气、阳光和水，除了死路一条，实在别无选择。正如王怡所说：“如果仅仅为了更有力地打击犯罪，而去伤害每个人心中最宝贵、最柔弱、甚至可以说构成一个社会最根本的价值，实在是贻害无穷”，“除非包庇窝藏的行为手段本身涉及到了其它的犯罪，一个社会是不应该鼓励、威胁和强迫一个公民出卖自己的亲人”，诚哉斯言！</p>\n<p>电影作为一门大众艺术，其娱乐性和票房价值注定了它是与民众最亲近的艺术品类之一，活生生的细节和充满动感的画面，决定了它的可接受性是许多艺术门类无可比拟的。而在这些活生生的细节和充满动感的画面中，更能深切地包含着每一个国家每一个民族人们的集体无意识，从这些人们习焉不察的细节中探出该影片所具有民族心性和思想资源，是王怡电影评论的绝大贡献。我常说生在一个专制的国家本身就是一种无法逃避的灾难。这种灾难在王怡这种清醒的思想者也不免时有发生，下意识的流露出只反贪官不反皇帝，奴才有罪主子无过的思想，如他用现在的政治制度术语解读《青蛇》，说作为大内侍卫的大鹏金翅明王够狠毒，而如来佛反到并不在意一个科级女士蝠由于思想不能统一放了个臭屁，据此说明大鹏金翅明王如何的令人生厌。如果如来佛不纵容，大鹏金翅明王吃了豹子胆也不敢，如果不是专制制度形成了一个令人窒息的网络，如来佛纵有豹子胆也是枉然。换言之，不要出了问题，只停留在爪牙有错，主子无过，小的该死，领袖万岁的层次，那么不仅个人无救，民族亦将无望。一个政府在一九四九年后，据粗略统计，非正常死亡人数达八千万，还有什么资格大言不惭说自己“伟光正”，实在令人齿冷。</p>\n<p>“满载鹅的火车”这句话，是苏联电影《毒太阳》里的音乐老师波里临终时所说的，这句话说尽了所有铁幕国家的真正思考者临终时该说的所有秘密。读了王怡所有的文章，我才想起他的书名是为我现在这标题而准备的：满载鹅的火车，通往比傻帝国。</p>\n<p>2003年7月15日于成都反动居</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[25368,9375,26257,8737]}