{"id":372553,"link":"https://chinadigitaltimes.net/chinese/2014/11/自由亚洲-当古老的唐卡遇上浮躁的今天唯色/","date":"2014-11-27T22:05:19Z","modified":"2014-11-27T22:05:19Z","title":"自由亚洲 | 当古老的唐卡遇上浮躁的今天(唯色)","content":"<p>1、帕廓街的唐卡作坊</p>\n<p>去过拉萨的人，必定去过拉萨东面那条著名的街。但一提起那条街，很多人有可能误读，并因此产生歧义。有什么办法呢？西藏人口中的“帕廓”，常常被汉语说成“八角街”，于是虽不规则却还是圆形的街，便莫名其妙地凭添了八个角。这个错误的发音源自何时？据说与1950年提枪进入西藏的中共军队中为数不少的四川人有关。因为在四川话里，“角”被念作“Guo”，于是“帕廓”变成“八角街”也就不足为怪。</p>\n<p>不过帕廓也好，八角街也好，反正都是西藏的佛教徒绕着大昭寺像时针一样转个不停的街，反正都是外来的游客被挨肩接踵的店铺里那些千奇百怪、真假难辨的民族工艺品晃花了眼睛的街。再说了，连土生土长的本地人，有时也会用十足标准的普通话，从嘴里蹦出个“八角街”，由此可见因旅游业的蓬勃发展，带来了多么广泛而深入的效应。</p>\n<p>旅游业着实是一项立竿见影的系列商业活动，就像“唐卡”这种为西藏特有的传统绘画，在过去属于并不公开示众的绝活。1996年，一个名叫茨旦朗杰的年轻画师率先把绘制唐卡的现场设在帕廓街上，算是开了如今蜂拥而起的众多唐卡作坊的先河。他师承在民间享有声誉的古老画派，曾被邀往尼泊尔和蒙古的藏传寺院绘画，亲眼目睹全世界旅游者纷至沓来的加德满都街上，有许多小店正从事着边画唐卡也边卖唐卡的火红生意，这无疑启发他迈出了开拓创新的第一步。1999年，他从帕廓南街搬到帕廓东街，挂满唐卡的店面扩大了，在绷紧的画布上勾在线色的画工增加了，用藏汉英日四种文字书写的店名“八廓唐卡艺术专画部”也印在了不少旅游手册上，而兴致勃勃地购买唐卡的人更是遍布五湖四海。</p>\n<p>唐卡作坊的出现，如今已是帕廓街上不可或缺的特色风景，但另一方面，又是否降低了唐卡本身所具的天资异禀？</p>\n<p>2、随身携带的庙宇或缓缓展开的供奉</p>\n<p>“唐卡”是藏语。“唐”的含意与空间有关，以示广袤无边。画师茨旦朗杰举例说，就像在一块布上，既可画几百甚至上千尊佛，也可只画一尊佛。“卡”有点像魔术，指的是空白被填补，于是白布上出现了画。如今常见的定义是，唐卡者，西藏的卷轴绘画也。</p>\n<p>佛教绘画的历史可追溯到释迦牟尼时代。那是一个拈花微笑都会觉悟的时代，所以当画师要为世俗人间留下度化众生的佛陀形象，是对着佛陀在明镜般的水中映下的倒影而描摹的。西藏的每个受过传统训练的画师都会如数家珍一般讲述这美好的传说，包括西藏的第一幅唐卡是图伯特君主松赞干布用自己的鼻血画就的护法女神白拉姆。但是传说通常不足为凭。有人云，唐卡源于图伯特时的文告和僧人讲经说法时随处悬挂的布画，历史长达1400多年。也有人深信早在更为久远的象雄古国便已出现，用以传播推崇巫术的土著宗教。</p>\n<p>但不论何时，唐卡的形式必定与游牧部族的生活经验相关。西藏人与他们的牲畜在辽阔而荒凉的高地上逐水草而居，裹成一卷的唐卡成为漫漫长途中随身携带的庙宇。毕竟，唐卡比塑像更轻，也不同于壁画，无论走到哪里，只要把唐卡系挂在帐篷里，哪怕是一根树枝上，宗教的光芒便会使艰辛的日常熠熠生辉。唐卡甚至与西藏人的命运有着十分隐秘的关系。对于活着的人来说，是为了祈祷、礼拜和观想；而当亲人去世，根据卦算，家人会请一幅具有特殊意义的唐卡，画的是护佑亡者度过中阴阶段的保护神。也有很穷的人家请不起唐卡，但他们对唐卡并不陌生，因为每一座寺院都高悬唐卡，伴随着他们获得慰籍的一生。最小的唐卡仅有巴掌般大小，画在纸上、布上或羊皮上；而大的唐卡可达几十甚至上百平方米，堆绣、织锦或贴花不一而足，往往珍藏在高贵的寺院之中，每年择吉日而向广大信众示现，当其缓缓展开，竟能遮住整整一面山坡，这是多么盛大的供奉！</p>\n<p>有一种盛行的看法，认为唐卡无异于百科全书，宗教只在其中之一，更有包括历史、科学和社会生活的许多内容。然而，与其说所有的唐卡讲述的是一部百科全书似的青藏高原，莫不如把整个藏地看作是包容一切的佛化世界。浩如烟海的唐卡，所融汇的是佛教精神和世间技术、宗教愿力和个人创造。</p>\n<p>3、魅力永存的秘密</p>\n<p>西藏人把唐卡画师统称为“拉日巴”，意思是画佛或神的人。彷佛芸芸众生中，有一些被选中的人接受了描摹某种永恒的任务，他们往往是寺院的僧侣或民间的祖传世家。一幅唐卡的绘制，也就是一次神佛重现的过程，自有一份代代相传的范本，须得遵循。而范本往往隐匿于密乘的经典之中，记载着至少八种成套的造像尺度，无论是姿态庄严的静相神佛还是神情威猛的怒相神佛，所有的造像都有相应的比例，不得修改。</p>\n<p>唐卡至今犹存的最大秘密恰恰在于因循守旧。这个含有贬义的词汇在这里却象征着唐卡的光荣传统，每一位画师正是因为坚守这一传统而成为宗教记忆的复制者。是的，宗教也有宗教的记忆，比如长长的经卷中一字不改的真言，繁多的仪轨中一成不变的手印，而在包括唐卡在内的造像艺术中，则是一丝不苟的尺度或比例。因此有这样的说法：比例得当，画完的唐卡不必开光；若不成比例，连画师也将招致恶报。不过这绝不是排斥画师的才华，使他们变成毫无个性的匠人，虽然他们从不在唐卡上留名，但却赋予每一幅唐卡莫大的感染力。试看那些绘有怖畏护法的唐卡，每一个姿势都挟带着传说中雷厉风行般的呼啸，每一个眼神都凝聚着传说中电光火闪的威力，各种佩饰和所持法器皆含有深远而奥妙的意义，在静默的观想中仿佛即将显身或就在现场。一位研究唐卡艺术的西方人这样感叹：“所有这些借着西藏信仰的力量示现给我们，是为西藏美学无可抗衡的魅力根源。”</p>\n<p>产生并且延续这种奇异魅力的是颜料，这属于唐卡的另一个秘密。因为所有的颜料皆取自于大地，不是珍贵的矿物就是稀罕的植物，有的竟是特别的土。至于颜料的配制完全靠手工操作，过程缓慢而复杂，甚至跟人的力气有关，比如白色和黄色可以由年轻男人来打磨，但蓝色和绿色则需要体弱无力的人慢慢地研磨。用这些颜料绘制的唐卡具有非凡的效果，历经沧桑却不变色。如以纯金敷底、朱砂勾勒的金唐卡或以朱砂敷底、纯金勾勒的朱红唐卡，惊人之美无以言喻。其中对金色不可或缺的应用乃唐卡绝技。为了使上金粉的画闪闪发光，须用一种打磨得尖尖的玛瑙或九眼石镶嵌的笔反复摩擦出很多层次，所以多少年后，即使画面模糊，但描金的局部仍是熠熠夺目。</p>\n<p>4、曾经的辉煌，曾经的劫难</p>\n<p>一幅幅循规蹈矩的唐卡看似有着强烈的保守倾向，却在这个兼具游牧习性和宗教情怀的民族所热爱的迁徙和朝圣的传统中，实现了各个流派或风格之间的交流以及丰富，并由无数的喇嘛画师和民间画师代代薪传下去，不断地展示着超越时空的美感。研究发现，在十五世纪，改革和复兴藏传佛教的宗喀巴大师时期，西藏艺术获得重大成就。在五世达赖喇嘛时期，以布达拉宫为象征的建筑表明“西藏宗教已经永不磨灭地嵌入世俗的物质世界中”，精彩纷呈的壁画与唐卡则具有“盛极一时的天人般的迷人特质”。有专家如是评说：“当十七至十八世纪中，其创作可能是亚洲最好的佛教艺术。”</p>\n<p>但古老的传承曾一度中断。众所周知的是在“十年浩劫”的文化大革命中，无以计数的宗教艺术品被“破四旧”的大火化为灰烬。事实上，于此之前的各种政治运动已经使传统文化在劫难逃，尤其是1959年降临的灭顶之灾。西藏第一位传授唐卡绘画的硕士生导师丹巴绕旦教授辛酸地回忆：“连续不断地有运动。运动太多了，画唐卡是不行的，那是封建迷信。没人敢画唐卡了，唐卡画师都改行了，当木工，当石匠。慢慢地，这藏画颜料也就没人知道该怎么做了。”</p>\n<p>藏画颜料的失传是致命的。当唐卡绘画再度复苏，却因藏画颜料消失殆尽，只能用国画和广告画颜料来代替而大为逊色。西藏大学艺术学院教授阿旺晋美强调：「藏画颜料能够把最好的画家所画的最好的作品永久地留下来。」至于其它颜料，最大的缺陷就是色彩不能久存，如西藏藏医学院曾订制一幅巨幅唐卡，就因有的色彩用的是广告颜料，仅仅几年就已褪色。鉴于此，丹巴绕旦、阿旺晋美等专家费时三年，根据过去的文献资料满山遍野地寻找矿点，走访尚还健在的老唐卡画师，发掘秘方，不断实验，终于使失传近四十年的制作工艺于1998年重见天日。唐卡画师们喜悦至极，认为画画的感觉与先前完全两样。</p>\n<p>目前拉萨有两个藏画颜料厂，一个是西藏大学艺术学院所办的矿物颜料厂，因质量不错，供不应求；一个是拉萨古建队所办的颜料厂，据说销售的一些颜料仍有化学成份。</p>\n<p>5、唐卡会不会从我们的身边消失？</p>\n<p>看上去，别具一格的唐卡从未像今天这样广为人知。一些被称为「新唐卡」的绘画显示的是主流画家们的大胆尝试，虽保留古老的形式，却在内容上不复以往，注入了日新月异的时代层出不穷的讯息，如拖拉机、汽车、飞机等象征物质进步的符号，也有权力者的肖像等传达政治含意的符号。更多的“新唐卡”则借鉴中西方艺术的表现手法，冀望成为独立的艺术品。然而，这些“新唐卡”是不是离真正的唐卡相距甚远？如果没有了宗教性，即便沿用传统技法，但还可能是唐卡吗？</p>\n<p>游客云集的帕廓街上，现场绘画的唐卡作坊逐渐增多，但往日与传承一并延续的要求或者禁忌却在消没。画师茨旦朗杰讲述自己当年学画时，“每天晚上都要背诵佛经和比例，那么多神佛的比例全得靠记忆牢牢记住。可现在很少有人这么做，因为照片和画册很多。”是的，如今的画师们只要照着照片和画册模仿即可，有的年轻人甚至不认识藏文。过去边画唐卡边念经，如今年轻的画师边画唐卡边唱流行歌曲，甚至是汉人流行歌手们的歌。至于所用的颜料极少有纯正的藏画颜料，大多是相对价廉的国画和广告画颜料。更有许多成批量印刷的唐卡挂满街头，尽管比手绘唐卡便宜，却十分粗糙，丹巴绕旦教授批评道：“那些印刷唐卡根本不是唐卡”。</p>\n<p>他还解释了为什么过去的唐卡远比今天画得好的原因。“从技法上说，是因为画得十分仔细。一幅唐卡至少要画一年。慢慢地画，简直就是一种静止的绘画，有的局部需要用放大镜才能看清楚。可现在的人一点也不耐心，只图越快越好。当然现在要是一年画一幅，这个画师也就吃不上饭了。”吃饭当然是大问题，但为了吃饭就可以把信仰变成商品吗？一本名为《留住手艺》的书上有这样一句话：“传授技能是要花时间的，这是一个要用手去记忆的过程。”而唐卡绘画，既是要用手更是要用信仰去记忆的过程。一幅用恭敬心画的唐卡，与一幅在金钱或别的用心驱动下画的唐卡有天壤之别。前者使人感受到诸佛对有情众生的接引，后者却使得画中的譬如四臂观世音的容颜上也蒙上庸俗之气，超越世俗的美消失了，其实也就是唐卡之美消失了。这样的唐卡充斥在把白铜说成是“藏银”、把涂上红色和绿色的寻常石头说成是珊瑚和松耳石之类的假货当中，无非是挂着“西藏纪念”标签的旅游商品而已。</p>\n<p>值得关注的是一度失传的藏画颜料如今正面临着矿源短缺甚至丧失的危机。如花青和蓝绿被喻为颜料中的“王子”，是唐卡绘画不可或缺的色彩，但制作这两种颜料的矿源很少，主要分布在拉萨附近的尼木县和昌都地区的两座矿山上，尤以尼木的矿山因完全成熟，最适宜加工。但近年来，该矿山被当地政府卖给中国某地的矿业开发公司，用来炼铜。西藏大学矿物颜料厂的几位画家叹息道：“虽然我们过去跟乡里签的有合同，但现在因为是县里把山卖给了公司，乡里也没办法，这实在是很遗憾。铜矿哪里都有，可能够加工蓝绿颜料的矿山却没几个。藏画颜料犹如唐卡的生命，发掘难，维持下去更难，能不能以某种立法的形式进行保护呢？”</p>\n<p>或许，我们应该及早思考这样一个问题：古老的唐卡，会不会也像很多传统文化一样，从我们的身边悄悄消失？</p>\n<p>（文章只代表特约评论员个人的立场和观点）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[26479,8951,8643]}