{"id":372555,"link":"https://chinadigitaltimes.net/chinese/2014/11/德国之声｜老同志是打虎后盾？/","date":"2014-11-27T22:02:11Z","modified":"2014-11-27T22:33:15Z","title":"德国之声｜老同志是打虎后盾？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/周永康习近平.jpg\"><img class=\"alignnone  wp-image-356329\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/周永康习近平.jpg\" alt=\"周永康习近平\" width=\"573\" height=\"370\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/周永康习近平.jpg 980w, https://chinadigitaltimes.net/chinese/files/2014/07/周永康习近平-300x193.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/07/周永康习近平-230x150.jpg 230w\" sizes=\"(max-width: 573px) 100vw, 573px\" /></a></p>\n<p>习近平发表讲话称，他感到离休党员是支持反贪运动的。分析者指出，习仍然要进一步巩固离休党员对反腐的支持。在这场运动中落马的周永康受到密切关注。《华尔街日报》本周发文指出，周的侄子因卷入此案而不能离境返回加拿大家中。</p>\n<p>根据中国媒体的报道，中国国家主席习近平昨日（11月26日）表示，离休党员干部“对改进作风、坚决惩治腐败是坚定支持的”。香港《南华早报》英文版相关文章指出，之前有猜测认为，一些离休的党内高层可能没有准备全力支持反腐运动。</p>\n<p>习近平在北京会见全国离退休干部先进集体和先进个人代表时表示，中央组织部在老同志中组织开展了“我看这一年”、“我看党的建设”调研活动，从中可以感到“老同志对党中央的大政方针给予了普遍认可、高度评价，对党的领导和中国特色社会主义制度是坚定拥护的，对改进作风、坚决惩治腐败是坚定支持的。”他还表示，“希望广大老同志珍惜光荣历史、永葆政治本色，继续以身作则弘扬党的光荣传统和优良作风”。</p>\n<p>分析人士认为，习近平依然需要“老同志”的支持。中国社会科学院农村发展研究所研究员党国英接受《南华早报》采访时表示：“一些高级官员已经倒台。很难说习近平是否得到所有老同志的支持，但从他的言语中可以感受到，至少他在努力（去争取）。”</p>\n<p>习近平对老干部发表讲话的同一天，有更多的官员因涉嫌腐败落马。中纪委宣布，山西省的两位女性高官因涉嫌贪污和与他人通奸被双开。根据多家中国媒体报道，49岁的晋中市委原常委、原副书记张秀萍和43岁的高平市原市长杨晓波被开除党籍和公职。</p>\n<p>《南华早报》指出，最高反腐机构公开指责女性官员通奸的表述十分少见。</p>\n<p>自两年前上任以来，习近平掀起了一场反腐运动，打击党政军和国有企业中的贪污现象。有“安全沙皇”之称的周永康和“军中大老虎”徐才厚等人纷纷落马。许多倒台的部级和省级官员被认为与中国上一届领导人有着密切的联系。</p>\n<p>今年7月，中共中央纪律检查委员会宣布周永康涉嫌严重违纪，对其立案审查。中国司法部副部长张苏军在一次新闻发布会上被问及周永康时表示，中央纪委正在对周永康案进行调查之中，调查到一定阶段会向社会公布。</p>\n<p>周永康最后一次公开露面已是一年多以前。外界并不知道，他是否有代理律师。《华尔街日报》本周二（11月25日）发表文章提到了周永康外甥约翰•贾(John Jia)，作者指出，约翰•贾今年1月从加拿大飞往上海参加友人婚礼，在知名图片社交平台Instagram上他当时写道：“这是场史上最棒婚礼。”不过婚礼已经过去数月，这位21岁的男性依然没有返回到加拿大。</p>\n<p>周永康外甥被禁止离境</p>\n<p>该媒体指出，这位贾先生卷入了反腐败调查，他1月在脸书上向朋友表示，因为“政治高层”的姨父受到调查，他的名字已经被列入禁飞/禁止出境名单，不能离境。</p>\n<p>约翰•贾的朋友们表示他是加拿大公民，但这个消息无法得到独立证实。据知情人士透露，约翰•贾的妈妈贾晓霞（Margaret Jia）是周永康妻子贾晓烨的妹妹。近期，在改组中这位中石油加拿大子公司负责人离职。</p>\n<p>今年4月《纽约时报》曾报道周永康的家人和亲戚通过其政治资本，至少敛财10亿元人民币。周永康长子周滨、周滨岳母詹敏利、周永康的弟弟周元兴、侄子周峰等名字和一连串的商业公司相连。</p>\n<p>中国当局拒绝就约翰•贾发表评论。加拿大外交部表示，尚未收到领事协助的请求。</p>\n<p>今年八月《华尔街日报》曾联系到过人在中国的约翰•贾，不过当时他并没有回应问题。此后，贾的多个社交媒体帐户被注销。贾先生和他的母亲都没有被指控有犯罪行为。</p>\n<p>他在脸书上曾发出信息告诉朋友们不要和别人提到自己的困境，因为这可能会给他回家的机会造成“不利”影响。该媒体看到的副本文件中他写道：“我不知道发生什么事，但是因为我与（姨父）的关系，直到这个事情被解决之前，我都不能离开这个国家。”</p>\n<p>他还补充表示：“我没做错什么，要不然我现在就会被拘留。”</p>\n<p>朋友们形容约翰•贾是一个善于社交，慷慨大方的人，会花钱为朋友庆生。卡尔加里的一位高中同学马森（Kristen Mason）表示：“他这个人有点传奇色彩。看演出到后台、开的车都十分拉风、经常旅游。”</p>\n<p>他告诉朋友1月份将会在中国停留几个星期。自1月17日抵达上海后，他信息寥寥。他的另外一位朋友表示：“感觉真奇怪，因为我们不知道发生了什么事情。”</p>\n<p>约翰•贾一月份在脸书上发给朋友消息表示，亲戚帮他在一家房地产公司谋到一份差事，他写道：“这是第一次我觉得自己的人生彻底陷入低谷。”</p>\n<p>关键字: 反腐 习近平 老同志 栏目: 时事见解 首页重点发表: 新鲜看点 热门话题追踪: 周永康被调查 作者: 文木 苗子</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[25484,14492,14388,26265,26267,26266,8712]}