{"id":372547,"link":"https://chinadigitaltimes.net/chinese/2014/11/自由亚洲｜周永康外甥被禁止离境-滞留10个月不能/","date":"2014-11-27T22:11:11Z","modified":"2014-11-27T22:11:11Z","title":"自由亚洲｜周永康外甥被禁止离境 滞留10个月不能回加拿大","content":"<p>正在接受腐败调查的中共前政治局常委周永康的妻妹贾晓霞之子贾约翰今年1月从加拿大赴上海参加朋友婚礼之后，被滞留在中国至今已经超过10个月。当局禁止他出境。有评论认为，中国当局不让贾约翰回加拿大是要以此迫使在加拿大的母亲回国配合中纪委调查周永康。</p>\n<p>贾约翰是被称为前中国政法沙皇的周永康妻妹贾晓霞的儿子。美国《华尔街日报》11月25号报道，一直在加拿大过着富家子弟生活的贾约翰，通过FACE BOOK等社交媒体对他的朋友说，他也“不知道发生了什么，但因为姨夫的关系的缘故，在问题解决之前不能离开中国”，目前他的名字“已经上了禁止离境的名单”。</p>\n<p>报道说，贾约翰和他母亲贾晓霞大约10年前离开中国到加拿大居住。他10多岁就拥有自己的房子，开着豪华轿车，常常出国打高尔夫球。贾晓霞是原中共政治局常委周永康妻子贾晓烨的妹妹，作为中国石油驻加拿大公司的副总经理进入加拿大，她与中国石油的关系让她在加拿大石油界有很大名气，和当地政治人物也有密切交往。</p>\n<p>加拿大卡尔加里的吴先生在当地石油公司任职多年。他在接受自由亚洲电台记者的话采访时表示，贾约翰的母亲贾晓霞在加拿大当地很活跃，也很有名气，</p>\n<p>“很少听到他的消息，但他妈妈贾晓霞很活跃，在社区中很有名。好像收购很多公司和项目，具体商业的情况我们不知道。但社区中传说她失踪或者被抓了的消息都有。”</p>\n<p>报道说，贾约翰正在攻读工商学位，但已经在加拿大一家和能源投资有关的企业担任商业发展助理。目前，贾约翰在中国大陆并没有被关押，只是不能离开中国。有消息说，贾约翰已经是加拿大公民，但这一消息并未获证实。他在中国也从未向加拿大驻中国使领馆要求帮助。</p>\n<p>贾约翰的母亲贾晓霞今年三十八岁，原籍山西，毕业于上海复旦大学外语学院。她姐姐贾晓烨嫁给周永康之前，贾晓霞从未做过与石油业有关的工作。2003年，贾晓霞出任中石油在厄瓜多尔一家分公司的新闻发言人， 2006年到加拿大负责协助管理中国石油集团的拉美业务，后来升任中国石油集团加拿大公司负责人。</p>\n<p>在加拿大的新闻工作者文先生表示，贾晓霞在中国大陆的中石油系统急速冒升，完全是因为周永康的关系，</p>\n<p>“贾晓霞以前没有什么显赫的工作经历，知道她姐姐嫁给周永康之后，她很快被任命成为中石油住加拿大的高管。”</p>\n<p>中国的财新网今年6月曾报道，主管中石油海外业务的中石油副总裁薄启亮5月被带走调查，他是提拔贾晓霞成为中石油加拿大总经理的责任人。中石油海外勘探开发公司副总经理宋亦武、中石油在加拿大地区的实际负责人李智明等，也都被中纪委带走调查。</p>\n<p>然而，自从原中石油董事长蒋洁敏落马后，已经不再担任中石油加拿大分公司总经理贾晓霞，一直下落不明。有海外媒体报道，贾晓霞凭借周永康小姨子的身份，通过收购外国石油企业和购买油田等项目，敛财高达数十亿美元。有报道说，贾晓霞涉及的一个收购项目是耗资40亿加元，收购加拿大麦肯河和道沃两个油砂项目。</p>\n<p>吴先生表示，油砂项目技术复杂，风险很高，</p>\n<p>“油砂项目就是要把油和沙分离，以前知道有这个储量，但技术复杂所以没有开发。”</p>\n<p>有报道说，两个加拿大油砂项目并没有探明储量，存在极大的商业风险，最后需要后续投资300亿加元才可能知道是否能盈利。</p>\n<p>文先生表示，贾晓霞最后一次露面是在2013年，自那以后就不知下落。今年北京APEC会议期间，中国和加拿大商讨引渡条约，有人估计贾晓霞是主要引渡目标之一，</p>\n<p>“今年哈伯到北京访问，谈了贪官引渡的问题，据说主要就是因为贾晓霞。”</p>\n<p>文先生认为，中国公安部今年7月推出“猎狐行动2014”追查外逃贪官及赃款，目前主要是针对近期打老虎运动中一些大老虎，及其亲属，他们长期以来一直在将财产转移到欧美等发达国家，</p>\n<p>“现在加拿大最有名的就是贾晓霞了，因为赖昌星已经回国了。但我觉得，中国这张网撒下去，主要还是针对美国，因为很多贪官的资产都在美国。”</p>\n<p>中纪委自公布对原政治局常委周永康进行调查之后，至今一直没有公布调查结果，但其牵涉的中共高级官员人数已多达数百人。去年12月，周永康的儿子周滨及其妻子黄碗被警察带走，周滨的岳父黄渝生也同期失去联系，周滨的三叔周元青、三婶周玲英和堂弟周峰也在去年12月被中纪委带往北京。</p>\n<p>周永康1966年毕业于北京石油大学，在中国石油系统任职长达三十年时间，1985至1998年期间一直中石油的最高主管，还曾任四川省委书记，中国公安部长、中共中央政法委书记。他退休后被查处，北京中央部委、四川省和石油业众多高官 也先后落马。</p>\n<p>（记者：石山 责编：嘉华）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[14492,14388]}