{"id":372716,"link":"https://chinadigitaltimes.net/chinese/2014/11/自由亚州｜余英时：一涉及到批评，共产党就不要/","date":"2014-11-29T03:54:06Z","modified":"2014-12-01T00:58:04Z","title":"自由亚州｜余英时：一涉及到批评，共产党就不要儒家了","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/当当网.png\"><img class=\"alignnone size-full wp-image-372720\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/当当网.png\" alt=\"当当网\" width=\"600\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/当当网.png 787w, https://chinadigitaltimes.net/chinese/files/2014/11/当当网-300x88.png 300w\" sizes=\"(max-width: 787px) 100vw, 787px\" /></a></p>\n<p>我的书最近被禁，引起许多人的注意，包括美国高等教育杂志，都已经报道这件事情，网上报道的也很多。所以我知道许多中外记者电话讨论这件事情。我最早知道他们要禁我的书是国内网上通过出版社传来的条文。这五条中间有两条都是以我的名字开头的：第一条就是讲余英时、梁文道、许知远、茅于轼、野夫、张千帆、陈子明、徐晓等人作品不予出版。我在中国出版了很多书，现在大概不能再出版我的书了，大概也不可能再在杂志报刊上出现我的名字，写的文章。中间有三条都是关于宗教，我就免去不谈；第五条特别提到我，第五条是说余英时、九把刀两位作者的书全部下架。</p>\n<p>中共做这个决定的是一个机构，叫做中国新闻出版广电局。这个广电局当然是属于他们直接控制的一个官方机构。因此我又得到第二种消息，第二个消息是国内的朋友有些是从网上传来，还有出版社的朋友，我觉得这是很可信的。</p>\n<p>这个可信的报道表示说，他们在第一个五条之外，电话通知不见文字时说，你们大概书还可以卖，不过不要声张。当然这书是说已经印出来的书，以后这书卖完之后不准在印了，所以我的书在各地，如北京的三联书店门市部还在大量的卖我的书。四川有个朋友刚刚去做演讲，在书店里看看，我的书也还在卖，所以可见在共产党里面也有不同的声音，有些人认为我应该严格的加以惩罚，所有的书一概不准出现；但是在网上又是另外一会事情，现在我所知道的是网上卖我的书很活跃。最值得注意的是价钱的提高，所以我们可以看出来，中共内部也有不同的意见，不是铁板一块。不过基本上倾向于对我的一种惩罚，大概是党内一致的。这个当然是共产党并没有把理由说出来为什么。</p>\n<p>外面许多揣测都是因为香港闹事的时候我说过话，因为刚好在9月27日那一天是香港的新亚书院，我的母校请我做65周年的学术演讲。讲的是新亚书院跟人文精神，并没有涉及到香港的占中和抗议这一套，那个讲演是电视里直接和香港面对面谈话的。</p>\n<p>香港选特首是不是应该一般老百姓如果符合章程，也可以提名竞选？不能都由中共官方指派的人才能选举，原则上我是说这是中国的传统，也是西方思想自由，言论自由，出版自由的一个传统，就是说士大夫对社会有责任，看到不平的事，是应该站出来的，我的评论只是到这里为止。我并没有鼓动大家去占中或者采取什么行动，因为行动的事情我是一概不问的。可是，经过书的事情远远发生在9月底以前，这个事情恐怕7、8月已经在酝酿中，所以我不认为香港的抗议占中和我的发言是这次提出禁书的一个个真正的动机。</p>\n<p>从习近平最近的整个动向来看，习近平是要加紧控制，对任何 不同的意见都要加以限制，所以现在国内的学者和新闻记者朋友都告诉我，最近控制的非常严格，许多话都不能说了，所以我想在这个大的政策之下要禁我的书，书不准出版对我讲来说也是一个荣誉；换句话说，我对共产党对禁我的书的这件事，我不觉得沮丧，好像我受到打击，我还觉得这对我是个无形中的鼓动，无形中把我的影响力扩大了，我本来没有这样的影响力。</p>\n<p>我在国内只是学术界的有些人注意我，书卖的很多，书出版的数量也很大，但都是学术的东西。我的对于共产党的评论，都是通过像自由亚洲电台来发表的。所以我退休后基本没有写政论文字，所有台湾的报纸杂志和香港的报纸杂志的约稿我都尽量的推迟，除非万不得已写短篇，很少谈政治，所以我的书在中国大陆出版基本上是研究中国的历史文化的，我最后一本书是由北京中华书局出版的，那就是《论天人之际》，讲中国思想的起源，纯粹是学术的。</p>\n<p>我的一生的工作基本上就是要了解中国的历史文化传统，我希望历史文化传统能尽量通过中国原始的文献做客观的研究，慢慢地从小到大。所以我发表了若干对中国整个通史、文化史、思想史有一个整套的看法和意见。对共产党不可能有任何的妨害，尤其是现在共产党利用文化的民族主义，到处表示要恢复中国的儒教传统，甚至认同儒家。包括习近平最近若干次表示对仁义礼的尊敬，表示对儒家恢复继承和发扬种种。可是在这种情况之下，我是真正研究儒家几十年，我虽然不是儒家本身，儒家有许多价值我还继续接受，继续认同。儒家之间有许多价值跟普世价值是相通的，并不是完全风马牛不相及的。在这种情况下把我的书禁掉，对他们讲只有对自己有个愤慨，而不是对他有什么好处。</p>\n<p>问题是现在习近平跟其他的中共做第一把交椅的领导人有个共同之处，就是他们最要紧的是要党不能失去权力，一党专政必须把握住，一涉及到批评，共产党就不要儒家了。所以共产党要的儒家就是三从四德直系的儒家，完全听命与中央的儒家，所以是一种伪儒家，可以说是被歪曲的儒家，而且也是在政治上一直造成灾害的儒家。我们五四以后，甚至五四以前已经开始了，反对儒家的人基本上是从这个地方着眼。我们对儒家要分开看，一个是儒家本身；另一个是被利用的政治上的儒家。所以共产党禁我的书，事实上使得他们政权的性质表现得更清楚。他们要的不是对知识或者真理，或者对道德本身有什么取舍，而是要维护他的一党专政。</p>\n","author":980,"categories":[18271,18270,18269,8779],"tags":[13099,13222,13091,22737,8639,26290,21105,13468,9553,9421,9212,8712]}