{"id":372807,"link":"https://chinadigitaltimes.net/chinese/2014/11/vicsforum｜梁文道：做個正常人/","date":"2014-11-30T07:11:00Z","modified":"2014-11-30T06:07:45Z","title":"Vicsforum｜梁文道：做個正常人","content":"<p>香港蘋果日報 2014年11月30日</p>\n<p>接上篇：<a href=\"http://chinadigitaltimes.net/chinese/2014/11/vicforum%EF%BD%9C%E6%A2%81%E6%96%87%E9%81%93%EF%BC%9A%E8%A8%98%E4%B8%80%E4%BD%8D%E5%89%9B%E5%89%9B%E8%AA%8D%E8%AD%98%E7%9A%84%E5%BE%8B%E5%B8%AB/\">梁文道 &#8211; 記一位剛剛認識的律師</a></p>\n<p>就在夏霖被帶走的前幾天，我們還在一起，為一位朋友慶生。那晚的雪白小蛋糕意外地好吃，質地柔軟，但又不至於鬆垮；有些甜味，但又不算過份，正合我們的口味。壽星告訴我們，這是正被軟禁的一位友人特地託人訂製的。難怪，她的品味一向很好。</p>\n<p>是吹蠟燭許願的時候了，壽星輕聲說出他的心願：「希望一切還在裏頭的朋友平安，也希望所有在外頭的朋友無事……」。我們沉默，心裏也暗自真誠地祈求。燭光已滅，大家一邊分着蛋糕，我一邊說：</p>\n<p>「剛才聽到XX的願望，一回想，才發現過去十多年來在大陸認識的朋友，幾乎竟有一半蒙難。不是坐過牢，就是正在坐牢；不是失去了工作，就是接近失業的邊緣；不是流亡，就是處在一種不能回國或者不敢回國的尷尬狀態。這究竟是怎麼回事？是大家變得激進了嗎？不，其實做的事情還是一樣的事情，說的話也還是沿着同樣的路子，和幾年前根本沒有什麼分別。重看我從前在專欄裏寫的東西，要是以今天的口徑估算，大概都出版不了。浦志強他們幹的事情，一年前還能上雜誌封面，維權運動在幾年前也還是官方媒體正面報道的題材，現在呢？在這種情況底下，溫和與激進的分別根本沒有意義，那條線的定義從來不是客觀的，因此也從來都不是我們把握得了的。在這種情況下，沒有人是安全的。」</p>\n<p>莫非一語成讖，不到幾天，夏霖就被帶走了。我說「帶走」，是因為我們很難斷定一個人這樣子莫名其妙地消失算不算是被捕。走的時候沒有正式拘條，他們的家庭往往過了許久也得不到通知；律師可以去找他嗎？就連律師也都被「帶走」了，你還找律師？這就像我那些回不了國的朋友，從來沒有正式放逐的命令，只是透過各種管道傳來威脅的信息，讓你不敢重踏國門。所以這一切都是含糊的，不算被捕，不算流亡，只是靜悄悄地消失。</p>\n<p>咎由自取，有人如是指責。例如維權律師，我曾見過官方媒體評論，指他們到處尋找中國社會的黑暗面，無限放大局部的問題，根本不合大多數人的利益，也漠視了主流的發展方向。但是，當聽說一個洗浴女子被人強姦，因為自衞而殺了人的時候，你首先想到的是要弄清楚事實，還是覺得這是個暴露中國社會黑暗面的好機會呢？當一個盲人受到非法軟禁，你去幫他，這是出於仗義，還是想要放大局部的問題。有誰能告訴我，在單純的同情心與樸素的正義感，以及「刻意破壞大多人的利益與主流發展方向」之間，是否有一道清楚而穩定的標準？</p>\n<p>所以這是一個嗅覺的問題。既然你永遠都不會知道「好人好事」與「尋釁滋事」的差異，既然你永遠都不能判定一件事情該談還是不該談，那你就只好持續地靈敏，在最平凡最日常的狀態下保持警覺，於無異處聞出可怕的氣味，然後閃躲。又或者乾脆關掉自己天生的部份機能，冷漠、世故、不憤怒、不傷心，於是就能免去一切消失的危險。</p>\n<p>就像服下令人快樂的藥丸（不由得又想起陳冠中在《盛世》中的預言），讓自己充滿「正能量」。對身邊的不平無感，因此頭一回成了受到鼓勵的人間美德。當然，這不是叫你徹底忘卻正義感。只不過這個正義感不能由你自主，它是需要「引導」的。 比方說你見到一位患有肺塵病的工人久病乏治，在中央電視台的號召底下，你和大伙捐款協助，這就是好的正義。要是你帶頭追究當初聘用這些工人的部門不負責任，那就是居心不良地搞事了。同理，地方上有貪官作威作福，你自己跑去上訪投訴，這是不對的。等到上頭訪查出了結果，打貪成功，此時你再燒鞭炮慶祝，做被大快的人心中的一份子，這就正確了。 所以正義感和同情心不是一種天然的感情，更不可能人皆有之；相反地，它應該是一種配合時勢的情緒表演，講究的是對局面的掌握，以及情況演變的精密計算。</p>\n<p>要是做不到這點，你或許可以像高耀潔醫生，因為不受「引導」的正義與愛心，贏得中華人民共和國教育部評選的「關心下一代先進個人」，甚至成為中央電視台「感動中國十大年度人物」。然後呢？然後她在幾年後去國出走。</p>\n<p>咎由自取，我想我這些朋友的麻煩確實是自找的。因為大街外頭就是一個正常的世界，你看那裏有很多人都活得很快樂，很「正能量」，從來不必擔心「帶走」和「消失」。那種正常，就像米沃什（Czeslaw Milosz）在《被禁錮的心靈》裏所說的：</p>\n<p>「人們常常把生活的秩序理解為自然秩序。在上班途中，人們看到的房子，似乎更像是從土壤裏鑽出的岩石，而不是人類用雙手和思想所創造出來的產物。人們認為，他們在辦公室或工廠所做的工作對世界的和諧運轉至關重要。……他曾認為國家的部長或銀行經理都是重要人物，並且羨慕他們；與此同時，他認為擁有大筆錢財是和平與安全的保障。他不相信，有一天在他所熟悉的，貓咪睡覺、孩子玩耍的街道上會出現一個帶着套馬索的騎士，而這位騎士會抓住路邊的行人，將他們拖到屠宰場後立刻殺死或吊死。他習慣以最謹慎、能避開人們注意力的隱秘方式來滿足生理需求，而不管是否所有人都有這樣的習慣」。</p>\n<p>然而，正常人並非真的不相信異常的存在。他知道，甚至親眼見過，路上確實有人被騎士抓走。只是正常世界的居民自有消解意外的心理技巧，他有着健康的世界觀。米沃什遂接着說：「以前，如果傍晚有人在街上被屍體絆倒，那位公民會立刻跑去打電話，之後很快就會有一群人圍攏過來，開始嘰嘰喳喳地議論或評論一番。現在他知道，必須迅速躲開躺在烏黑泥濘裏的屍體，不要提任何沒有必要的問題。開槍的人總會有自己的道理，而地下審判從來不會聽取被告的申訴」。</p>\n<p>我的朋友，我真覺得我們就像香港南丫島出生的海龜（請原諒我這個不太恰當的比喻）。偶而會成為媒體上的奇觀，讓人亢奮一陣；大部份時候卻潛行在另一個不為人知的世界之中。在繁忙的海域中被船槳撞死，被漁民的拖網纏繞窒息，在剛從沙堆冒出頭來的時候被海鷗叼走，於是數目越來越少，也越來越難以被人察覺，默生默死。依然溯游回航，依然在滿月的時候產卵，依然在破殼之後艱辛緊張地爬向大海，沒有理由，至少沒有說服得了任何人的理由；只不過是照着自然本能罷了，低頭前進，無有退路。這種狀況，本來可以「天行健，君子以自強不息」形容。可我向來悲觀微小，不願使用這麼壯闊的說法，更何況我們註定消亡，滅絕在這個跡近隱形的另一重現實。以後，剩下的就是正常世界，與更快樂、更明智的大多數正常人。（海龜二之二）</p>\n<p>（註：在寫這篇雜碎的時候，忽然收到《今天》創刊編輯徐曉大姐被帶走的消息。她是我所遇過的最好的編輯，多年來蒙她細心關照，上個月還曾勸我要當心時局自加保重。一個好幾年不公開發言，總是默默助人的溫和好人，怎麼就背上了「危害國家安全」的罪名？一時心焦如焚，語無倫次，還祈讀者海涵是幸。）</p>\n<p><strong>相关阅读：<a href=\"http://chinadigitaltimes.net/chinese/2014/11/%E7%8E%8B%E5%92%8C%E5%B2%A9%EF%BC%9A%E6%88%91%E7%9A%84%E6%9C%8B%E5%8F%8B%E5%A4%8F%E9%9C%96/\">王和岩：我的朋友夏霖</a></strong></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[26479,25968,9019,19363,23705,9553,9378,19606,19123,8712]}