{"id":372996,"link":"https://chinadigitaltimes.net/chinese/2014/11/网易新媒体-中国汽油和国外的有啥不一样/","date":"2014-12-01T04:32:11Z","modified":"2014-12-01T09:18:42Z","title":"网易新媒体 | 中国汽油和国外的有啥不一样","content":"<p>都说中国汽油不好，但你知道和国外汽油相比，差别在哪里吗？</p>\n<p>一般来说，美国加油站的汽油分为87#Regular、89#Silver、93#Gold三种牌号；国内加油站一般为93#、97#汽油，北京、广州等地施行国V标准汽油，汽油牌号分为92#、95#汽油。</p>\n<p>表面来看，国产汽油牌号貌似优于美国汽油，但为何大家普遍反映国产汽油品质远低于美国呢？</p>\n<p><strong>这个问题的奥妙在于中美两国汽油牌号的制定法则不同。美国汽油标准则是按照“马达法”来制定的，而国内汽油标准是按照“研究法”来制定的。</strong></p>\n<p><strong>辛烷值代表汽油抗爆性能高低，“马达法”辛烷值测定条件苛刻，更贴近于汽车在高速、重负荷条件下行驶过程中汽油的抗爆性，而“研究法”辛烷值测定条件温和，反映汽车缓慢行驶时汽油的抗爆性。对同一种汽油，研究法辛烷值比马达法辛烷值高大约0～15个单位。</strong></p>\n<p>研究表明，中国研究法标号90号相当于美国马达法标号的82号；中国研究法标号93号相当于美国马达法标号的85号；中国研究法标号97号相当于美国马达法标号的87号。</p>\n<p>也就是说，<strong>国产最好的97#汽油，仅仅相当于美国品质最差的87#汽油。</strong>虽然辛烷值只是汽油重要指标之一，不过国内油品质量与美国的差距，由此可见一斑！</p>\n<p><strong>汽油指标的秘密</strong></p>\n<p>汽油指标除了辛烷值之外，还有其他诸多参考指标，我们判断汽油指标好坏，需要从汽油的几个关键性指标入手。汽油主要指标包括辛烷值、胶质、馏程、蒸汽压、硫含量等，其中辛烷值、胶质、蒸汽压、馏程等指标直接关系到汽油使用性能，硫含量等指标则作为重要的环保指标。</p>\n<p>国内汽油标准主要依据硫含量高低来制定，但对汽油燃烧使用性能影响较小。</p>\n<p>那么，我们怎么来分析这几个代表性指标呢？让我们帮你涨姿势。</p>\n<p><strong>1、辛烷值</strong></p>\n<p>汽油标号就是按照辛烷值高低来制定的，<strong>辛烷值越高，燃烧抗爆性能越好。</strong></p>\n<p>一般来说，高价豪车发动机压缩比较高，土豪车主们都喜欢用97#汽油，能保证汽车平稳运行，且降低油耗。</p>\n<p><strong>2、胶质</strong></p>\n<p>代表汽油安定性好坏，胶质过高，导致进气系统产生沉积或使进气阀发生粘结，<strong>一般要求汽油在加入清净剂之前未洗胶质低于30mg/100ml。</strong></p>\n<p>如果汽油胶质太高，进气系统堵了，那么只好求助4S店了。</p>\n<p><strong>3、馏程与蒸汽压</strong></p>\n<p>馏程是指在一定温度范围内该石油产品中可能蒸馏出来的油品数量和温度的标示，汽油馏程包括初馏点、10%、50%、90%馏出温度以及终馏点，不同馏出温度代表不同意义。</p>\n<p>10%馏出温度代表汽油中轻组分的多少，一定范围内10%馏出温度越低则汽车启动性能好；50%馏出温度代表汽油平均蒸发性低，越低则发动机加速性能越好；90%馏出温度以及终馏点代表汽油重组分的多少，越低则汽油燃烧越完全，反之燃烧冒黑烟，油耗增大且磨损发动机。</p>\n<p>蒸汽压，指汽油蒸发达到平衡后汽油蒸汽对容器壁产生的压力，蒸汽压用来判断气阻大小。一般来说汽油中轻组分越多，则蒸汽压越大，若汽油初馏点以及10%馏出温度过低，则汽油产生气阻概率越大。</p>\n<p>如果你不小心添加了蒸汽压超标的汽油，尤其夏季气温较高，汽油挥发性能提升，那么请车主注意可能随时断油熄火！</p>\n<p><strong>4、硫含量</strong></p>\n<p>汽油燃烧过程中，产生SO2等含硫化物，对空气污染严重。随着国家对环境保护力度不断加强，对汽油硫含量要求越来越严格。当前国IV标准汽油要求硫含量不高于50ppm，而国V汽油标准要求硫含量低于10ppm。</p>\n<p>当然，随着硫含量降低，增加的生产成本是需要我们车主们埋单的。</p>\n<p><strong>成品油，为什么要调？</strong></p>\n<p>虽然中国以欧洲汽油标准为参照，制定了国内汽油标准，但国内炼油厂生产的汽油品质难以达到标准要求，怎么办？</p>\n<p>人民的智慧是无限的，所谓上有政策，下有对策，我们炼厂直接生产的汽油品质先天不足，那么就用调和手段进行后天补充。油品质量诉求与市场供需矛盾，是为什么国产汽油必须要调的原因。</p>\n<p>说到这里，大家可能想知道，国内汽油品质为何先天不足？这要从两方面说起，一是加工原料，二是加工设备。</p>\n<p><strong>1、加工原料</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/7806615020583134324.jpg\"><img class=\"aligncenter size-full wp-image-372997\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/7806615020583134324.jpg\" alt=\"7806615020583134324\" width=\"385\" height=\"355\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/7806615020583134324.jpg 385w, https://chinadigitaltimes.net/chinese/files/2014/11/7806615020583134324-300x276.jpg 300w\" sizes=\"(max-width: 385px) 100vw, 385px\" /></a></p>\n<p>&nbsp;</p>\n<p>国内汽油品质差强人意，除了极少量来源于进口之外，中石油、中石化是主要供应来源，另外还有相当部分汽油来源于地方炼厂以及社会调和单位，具体如上图所示。</p>\n<p>中石油、中石化作为国内油品供应的龙头大哥，国内油品市场唯其马首是瞻，基本可以代表国内成品油供应方。</p>\n<p><strong>中石化加工原油主要来自于中东地区的高硫中质原油，诸如沙特阿拉伯、阿联酋，伊朗，伊拉克等国家；中石油加工原油则主要是国产高硫中质原油，包括大庆、胜利等油田原油等。</strong></p>\n<p>相对而言，<strong>欧洲炼厂加工北海原油以及美国WTI原油皆属于低硫轻质甜原油，生产加工容易，轻汽油产量高且对设备腐蚀程度较小。</strong></p>\n<p>相比之下，国内中石油、中石化等主营炼厂加工原油品质就略逊一筹，所生产的汽油质量难免有瑕疵，至于地方炼厂以及社会调和单位生产的汽油，你懂得。</p>\n<p>（国内地方炼厂加工的原料主要包括马瑞二次原油、俄罗斯M100燃料油、新加坡180#、280#、380#燃料油等劣质原料，原料品质甚至不及高硫重质原油，炼制产出汽油品质更差，产品收率也是低的可怜。）</p>\n<p>调和单位，则遍布国内大江南北，调和商家利用各种化工原料以及汽油半成品调和生产汽油，在一定时期内弥补国内油品供应不足的尴尬境地。其中，不乏质量优良的调和汽油品质直追国产汽油，但由于调和操作不规范，调和单位生产汽油品质参差不齐。</p>\n<p>近年来多起“汽油门”事件矛头均指向调和单位的调和油，令众多用油客户闻调和油色变，调和油品牌可谓一朝尽丧。</p>\n<p><strong>2、加工设备</strong></p>\n<p>我国生产汽油主要是以催化裂化为主，催化汽油辛烷值相对较低，硫含量高，烯烃含量高（车用汽油中烯烃含量高达30~40%）；而品质较高的重整汽油、烷基化汽油、醚化汽油等组分占比较少。</p>\n<p><strong>从催化重整装置的加工能力比来看，我国仅有原油加工能力的6%，再加上生产高辛烷值汽油组分的烷基化、异构化和醚化装置的总比例也不到7%，这个数据在美国是32.5%，俄罗斯是14.15%，日本是15.74%。</strong>这种装置说明了我国汽油组分与国外的差异。</p>\n<p>此外，<strong>从加氢裂化、加氢精制、加氢处理三类加氢装置的总比例开看，我国仅有20.1%，美国73.54%，日本87.74%，欧盟60%，说明我国炼厂在产品脱硫精制方面的差距。</strong></p>\n<p>作为地方炼厂来说，通过投资获得高品质的汽油组分，与原来催化汽油等组分进行混掺调和之后，得到满足国标要求的油品，操作更为快捷且具备良好的经济性，诸如MTBE、醋酸仲丁酯等产品得到最大化的利用。其中，MTBE作为市场上提升辛烷值的主流产品，可以有效提升汽油辛烷值，而且不影响其他指标，在国内应用多年，如今仍是方兴未艾。</p>\n<p>另外，随着化工市场快速发展，市场上各种新型抗爆剂层出不穷，调和方案也千差万别，调和抗爆剂市场发展如火如荼，诸如金属锰剂、无灰抗爆剂，醋酸仲丁酯，碳酸二甲酯等产品不断更新。</p>\n<p>窥一斑可知全豹，<strong>从以上分析可知，受原料、装置等条件影响，我国炼厂装置直出油品质量不足，调和技术应运而生，调油既是一种手段也是一种补充，要想产出合格油品，就不得不调！</strong></p>\n<p>说到这里，想必大家更想知道油是怎么调的。</p>\n<p><strong>汽油是怎么调成的？</strong></p>\n<p>汽油调和分为<strong>简单调和、纯粹调和</strong>，中石油、中石化等主营单位以及地方炼厂调和操作相对简单；而社会单位调和手段则相对复杂，属于纯粹调和。</p>\n<p>1、炼厂加工原油，经过催化裂化装置产出90#汽油，加氢脱硫精制之后，除了辛烷值略有欠缺，其他指标基本能够符合要求。炼厂只需要在保证不影响其它指标的前提下，将辛烷值提升至93即可，这时候，诸如MTBE、MMT等抗爆剂产品发挥作用的时候到了，只需要在90#汽油中混掺8%-12%MTBE等产品，混合均匀，即可得到满足要求的93#汽油，操作十分简单，一般在炼厂内部进行操作。</p>\n<p>2、社会调和单位利用诸多化工原料调和生产汽油，操作技术要求严格，调和方案各有千秋。不同的调和原料甚至不同指标的同种原料均对调和方案选取产生巨大影响，调和手段更是纷乱复杂，可谓是法门三千，凭君各取一瓢。具体的调和原料和调和工艺，限于篇幅就不做更多介绍了。</p>\n<p>总而言之，<strong>基于我国国情，国产汽油品质短时间内恐难以赶超欧美，中国特色的调和操作将继续在油品舞台上发光发热。(C)</strong></p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[13787,9346,10188,10930,8890,14928,9826,17929]}