{"id":373045,"link":"https://chinadigitaltimes.net/chinese/2014/12/独立中文笔会-关于徐晓等四作家、学者被拘捕的/","date":"2014-12-01T08:24:36Z","modified":"2017-01-05T21:27:32Z","title":"独立中文笔会 | 关于徐晓等四作家、学者被拘捕的声明","content":"<p>独立中文笔会惊悉，2014年国际出版商协会“自由出版奖”被提名人、中国知名作家、编辑徐晓女士，于11月26日被北京市公安局人员带走，两天后据传以涉嫌“危害国家安全罪”关入北京市第一看守所；立人乡村图书馆原理事长薛野、副总干事柳建树，北京传知行社会经济研究所行政主管何正军，也在同一天被北京市公安局人员带走后失去音讯，至今下落不明。鉴于今年已有越来越多作家、记者、学者、出版人因言获罪被捕、受审，独立中文笔会非常担忧徐晓女士等四人也同样成为当代文字狱的新一轮受害者，为此强烈要求有关当局：尽快依法向他们的亲属说明拘捕原因和去向，确保他们根据中国宪法第35条所应享有的公民言论等基本人权，以及他们在继续羁押中聘请律师、不遭虐待等法定权利，并尽快恢复他们的自由。</p>\n<p>徐晓女士现年60岁。1954年出生于上海，成长在北京。1973年高中毕业后成为小学教师，同年加入了北京一地下读书会；1974年被推荐作为“工农兵学员”入北京师范大学，1975年因读书会被作为“反革命组织”被捕，监禁两年后才获平反出狱。1977年恢复高考后重新回到北师大中文系上学，1978年开始写短篇小说和散文，在民主墙运动中参与诗人北岛等人创办的民间文学刊物《今天》。1982年大学毕业后，四年未落实工作，直到1986年考入《中国文化报》。1994年调入光明日报出版社，相继任编辑、主任编辑、副总编辑。2008年为08宪章首批303位签署人之一。2010年入职财新传媒有限公司，任首席文化编辑和财新图书工作室主任。近年来在民间教育公益组织“立人大学”义务授课。2014年由独立中文笔会提名国际出版家协会“自由出版奖”。</p>\n<p>薛野是贵州遵义市遵义县人，1988年以贵州省文科状元考入北京大学经济系，读书期间经历了“六四”。1992年大学毕业后回到遵义，次年创办了西西弗书店并担任董事长，后来书店成为中国有名的民营书店之一。2004年8月至2006年5月担任民间环保组织“自然之友”总干事。2006年担任中国书刊发行业协会民营书业工作委员会主任，直到2010年辞职。2007年9月参与创办民间教育公益组织“立人乡村图书馆”，2012年12月被选为第一任理事长。</p>\n<p>柳建树毕业于中国政法大学，曾先后到哈佛大学和牛津大学留学，2011年回国后担任立人乡村图书馆副总干事、教育研究中心总监，也曾在传知行社会经济研究所和犀照法律平台等公益机构供职。</p>\n<p>何正军又名何里仁，现任传知行社会经济研究所行政主管，负责日常管理并主持纪录片项目，曾完成一部反映城市拆迁的纪录片《大国无私房》。</p>\n<p>独立中文笔会注意到，中国有关当局长期以来滥用《刑法》压制言论自由等基本公民权利，以“危害国家安全”等罪名迫害中国独立知识分子和维权人士。徐晓女士等四人的被拘捕，被公众舆论认为是继传知行原所长郭玉闪、现所长黄凯平和立人大学执行长陈堃上月拘捕后，有关当局对独立的民间公益组织及其骨干成员的新一波镇压，严重违背了中国早已签署的《公民权利和政治权利国际公约》，侵犯了《中华人民共和国宪法》第35条确保的公民言论、出版、集会、结社自由等基本人权。</p>\n<p>独立中文笔会认为，在中共十八届四中全会确定“依法治国”为总体思路和改革方向之后，有关当局应该反思和纠正长期滥用《刑法》来侵犯公民宪法权利的怪异现象，而不应反以“依法治国”为名，镇压独立的民间团体和异议人士。独立中文笔会在此再次呼吁国内外各界密切关注中国言论自由持续恶化的状况，督促中国有关当局尽快释放徐晓、薛野、柳建树、何正军，释放包括笔会会员刘晓波、杨天水、朱虞夫、赵常青、张林、李化平、高瑜、吕耿松、陈树庆、王藏，荣誉会员许志永、姚文田、姜立军、郭飞雄、浦志强、伊力哈木、王炳章、吉美、呙中校、王健民、沈勇平、唐荆陵、王清营、袁朝阳、徐志强、铁流、郭玉闪、寇延丁、黄凯平、张淼、陈堃、陈永洲等在内的所有因言获罪被关押者。</p>\n<p>独立中文笔会是国际笔会——世界上最悠久的人权组织和国际性文学组织的149个成员分会之一，致力于维护全球中文作家的言论和写作自由，维护世界各地因从事其专业工作而遭监禁、威胁、迫害或打压的作家和新闻工作者的权益。关于笔会致力于保护作家和维护言论自由的更多信息，请参见http://www.penchinese.org。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[26479,26296,10216,32218,14604,9212]}