{"id":373010,"link":"https://chinadigitaltimes.net/chinese/2014/11/环球时报-南京军区原副司令员：中国的子弟不必/","date":"2014-12-01T07:41:41Z","modified":"2014-12-01T07:41:41Z","title":"环球时报 | 南京军区原副司令员：中国的子弟不必为朝鲜打仗","content":"<p>作者：南京军区原副司令员 王洪光</p>\n<p>近日，朝韩问题专家、浙江大学李敦球教授在《环球时报》撰文，认为“有一些战略学者建议中国放弃朝鲜，问题异常严重”。</p>\n<p>相关阅读：<a href=\"http://opinion.huanqiu.com/opinion_world/2014-11/5217365.html\" target=\"_blank\">李敦球：不能“放弃”朝鲜这65年的伙伴</a></p>\n<p>笔者不同意李教授的看法，因为目前中国不存在放弃朝鲜的问题。</p>\n<p>一是李教授说“中国朝鲜是两个独立国家”，这点笔者完全赞同，但说“中朝两国的根本利益是一致的”，笔者则不敢苟同。中朝都有各自的国家利益，有的利益可能相近或一致，有的利益则大不一样。比如朝鲜的拥核和中国要求朝鲜弃核，都是基于不同的国家利益所提出和坚持的。在重大原则问题上，中国没有必要为了朝鲜的利益而损害自己的利益。朝鲜拥核已产生对我国边境地区造成核污染的严重威胁，中国政府为了该地区中国老百姓的安全，不仅要严厉批评朝鲜拥核，而且完全有理由要求朝鲜核设施远离中国，不能给中国造成核威胁。在这一点上，“中朝两国的根本利益是一致的”吗？另外，朝鲜拥核，可能刺激日韩拥核。假如小小的东北亚地区，有俄、中、朝、韩、日同时拥核，再加上美国的核阴影，东北亚还能安宁吗？中国在一系列原则问题上坚持本国的立场，反对朝鲜有损我国利益的做法，不能看作是放弃朝鲜。以前为朝鲜“擦屁股”的事太多了，专家应该比笔者更清楚。今后则可不必。</p>\n<p>二是李教授说“朝鲜是社会主义政治体制，它难有替代中国的地缘政治选择”。其实，朝鲜早就放弃了以马克思列宁主义作为建党的指导思想，在意识形态上与中国没有任何相同之处，并不是真正的无产阶级政党和社会主义国家。朝鲜在1972年《宪法》中还规定：“把马克思列宁主义创造性地运用于我国现实的朝鲜劳动党的主体思想，作为自己活动的方针”，但到1980年朝鲜劳动党第六次代表大会，就把“金日成同志的革命思想、主体思想作为唯一的指导方针”，“领袖是赋予人民生命的恩人和慈父”，这时朝鲜已放弃了马克思列宁主义。2013年朝鲜劳动党在建党《十大原则》(其地位高于党章和宪法)中，明确在主体思想指引下，“应深化树立党的唯一领导体制事业，并世代延续”，并规定“应将党和革命的血脉白头山血统(即金氏血统)永远延续下去并坚决保持其绝对的纯洁性”。这里有一点马克思主义的味道没有？类似论断还有很多，希望专家多说给老百姓听一听，让老百姓自己做出判断！中朝两国只有国家利益的关系，即国家关系，而不存在社会主义政党之间的同志关系，这是朝鲜主动抛弃的。道不同，不相为谋。无产阶级建党思想要比资产阶级建党思想先进很多，也高明很多，更比封建专制思想进步很多，符合人类社会发展的大方向。我国由共产党执政、各民主党派参政，协商和选举产生了党和国家各代领导集体和最高领导人。而朝鲜三代领导人世袭产生。两者有相同之处吗？中国共产党和中国政府正是以两个平等的政党、两个平等的国家与朝鲜相处，与其他与我国友好的政党和友好的国家一样。这才是正常的政党关系和国家关系。另外，不同政治体制的国家和谐相处，在全世界比比皆是，“朝鲜难有替代中国的地缘政治选择”是朝鲜采取的闭关锁国政策造成的，怨不得中国，中国不必对此负责。</p>\n<p>三是西方国家妖魔化朝鲜，打着“人权”的旗号，干涉朝鲜内政，中国绝不掺和。朝鲜远离国际社会，内部防控很严，对外十分警惕，这是不争的事实。哪一个国家都有所谓的“人权”问题，包括美国自己。最近美国小镇费泽森警察枪杀一名12岁持仿真枪的黑人少年，引发全国大范围骚乱，又是一明证。老实说，中国对朝鲜的人权状况一点都不了解，不能听几个“脱北者”的口述就给朝鲜下断语，联合国大会还通过审判朝鲜领导人的议案。在人权状况不明的情况下，说朝鲜人权好或不好，都没有依据，中国投反对票是理所应当的。中朝双方在1961年签订了《中朝互助友好条约》，已续签两次。条约规定：“一旦缔约一方受到任何一个国家或者几个国家联合的武器进攻，因而处于战争状态时，缔约另一方应立即尽其全力给予军事及其他援助。”这一条约到2021年有效。这实际上已给予朝鲜政治上和军事上的保护。条约还规定：“缔约双方将继续对两国共同利益有关的一切重大国际问题进行协商。”试问，朝鲜拥核与中国协商了吗？条约还规定：“缔约双方将继续为维护亚洲和世界的和平，和各国人民的安全而尽一切努力。”朝鲜如果切实遵守的话，就不会在我民航飞机即将飞临朝鲜上空时，却往航线上发射火箭弹，置飞机上一两百乘员于巨大危险当中；也不会在靠近朝鲜的公海上抓捕我国渔民，给我渔民生命财产安全造成重大威胁。朝鲜还三番五次地宣布废止板门店《停战协定》，使朝韩(美)进入准战争状态。在《中朝互助友好条约》还有效的情况下，朝韩(美)双方一旦打起来，朝鲜将把中国置于何等地位？这是中国“放弃朝鲜”，还是朝鲜一意孤行？这不是听不听中国话的问题，《中朝互助友好条约》在那里摆着呢，朝鲜的做法已经伤害了中国的根本利益，不知教授怎么得出“中朝两国的根本利益是一致的”结论。</p>\n<p>四是把朝鲜作为我国的“战略屏障”，或没有这个“战略屏障”，在全球化、信息化时代，从地缘关系的政治、军事上讲，其重要地位大大下降，也是不争的事实。历史上朝鲜半岛从来不是中原政权的主要战略方向，但这个方向上有事，要牵扯到主要战略方向，往往拖累中原政权，地位作用相当重要。但进入二十一世纪以来，从政治上看，周边国家包括朝鲜，对我友好当然重要，哪个国家不希望周边是善邻而非恶邻呢？中国以邻为善，对菲律宾这样的弱国都不动武，甚至被国际社会和国内部分民众看作是软弱的表现。但是从整体上看，周边既使恶邻环峙，也阻挡不了中国现代化的步伐，中国正在崛起。从军事上看，朝鲜半岛北部从三八线到我国边境，纵深也就五、六百公里，充其量只是一个现代战役的纵深。抗美援朝战争时，我只用三个战役行动，两个多月就把进抵我边境的“联合国军”打回三八线以南。当代信息化战争，扩大了空间和缩短了时间，只有一个战役纵深的所谓“战略屏障”，又有多大的意义？</p>\n<p>李教授认为“放弃朝鲜”会出现三种结果：一是朝鲜投入第三国怀抱，二是朝鲜崩溃，三是朝鲜决一死战，半岛再燃战火。这三种结果把帽子戴得太大了，有点吓人。首先，朝鲜从来就没有投入中国的怀抱，何来再投入第三国怀抱？金日成政权开打朝鲜战争，就没有充分听取中国的意见；上世纪六七十年代对中国甚至比一般国家还要冷淡；我国与美国建交特别是改革开放以后，更是对我说三道四，直到苏东巨变，情况才有所改善。我想作为朝韩问题专家，应该比笔者清楚。其次，一个国家的崩溃，主要不取决于外力，如果一个政权得不到人民的拥护，“崩溃”只是迟早的。“拉拢”也好，“放弃”也好，不起重要作用，不要把中国对朝鲜的关系看作历史上曾有过的朝贡关系，中国不是救世主，朝鲜真要崩溃，中国也救不了它。中国做好相应准备就是了，说大了也就是我东北地区受到一定的影响，不可能打断我国现代化进程。再次，要清楚地看到，中国左右不了朝鲜半岛的局势，一个朝核六方会谈都进行不下去，中国能对朝鲜半岛“战火”负责吗？如果朝鲜“决一死战，再燃战火”，双方的目标也不是中国，中国没有必要引火烧身。谁挑起战火谁负责。当下早已没有“社会主义阵营”，中国的子弟不必为别国打仗。这道理谁都懂吧？</p>\n<p>总之，中朝两国两党关系，要建立在正常国家交往和党际交往的基础上。从我国家利益出发，并照顾朝鲜(包括对应的任何国家)利益，该支持就支持，该反对就反对，主持公平正义，树立负责任的大国形象，既不“拉拢”朝鲜，也不“放弃”朝鲜，这应是我国的基本态度。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[9526,9980,10216,12691,8843,25467,9707,9037,13930,14615]}