{"id":373120,"link":"https://chinadigitaltimes.net/chinese/2014/12/法广-法国报纸摘要-法世界报：马英九和北京拉近/","date":"2014-12-01T23:56:43Z","modified":"2014-12-02T04:54:00Z","title":"法广 | 马英九和北京拉近关系的愿望受惩罚","content":"<div>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/1113.jpg\"><img class=\"alignleft size-medium wp-image-373117\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/1113-283x300.jpg\" alt=\"111\" width=\"283\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/1113-283x300.jpg 283w, https://chinadigitaltimes.net/chinese/files/2014/12/1113.jpg 523w\" sizes=\"(max-width: 283px) 100vw, 283px\" /></a>台湾国民党遭遇选举挫败，这是12月1日下午上市的法国晚报世界报在其国际版的一个大字标题。副标题是：国民党在市政选举中的溃败是对其和北京当局拉近关系愿望的惩罚。</p>\n<p>世界报记者Pedroletti发自北京的文章指出，台湾出现了好几年都没有出现过的“绿”潮，11月29日星期六，在台湾举行的市政选举中，执政党国民党的好几个选举大本营都被“绿”营夺去了，这使总统马英九遭遇惨败，同时也间接地对马英九的希望和北京当局拉近关系的政策做出了惩罚。</p>\n<p>就柯文哲当选台北市长，文章指出，这是自1994年以来，第一次有一位非国民党的人士当选台北市长。就柯文哲，法国世界报文章介绍说，柯文哲是一位外科医生，今年55岁，作为独立人士参选，但是，受到在野党民进党的支持，柯文哲以57%的得票率当选台北市长，其得票率远高于国民党的候选人连胜文。</p>\n<p>世界报文章介绍到，连胜文今年44岁，是国民党一位重要人士的儿子，是国民党政治金融贵族的后裔。</p>\n<p>世界报指出，柯文哲是台湾本土人，其家庭曾是蒋介石治下的国民党的受害者。连胜文的父亲连战本希望，通过强调柯文哲的祖父在日本占领时期的历史，从而玷污柯文哲的名誉，但是，由于2005年以后，连战本人主张国民党和中国共产党拉近关系，所以，这反而长了柯文哲的势头。</p>\n<p>除了台北，国民党丢了其管辖的15个城市中的9个。经过星期六的选举，大赢家的绿营从今以后掌控台湾的六个最大城市中的4个，而且，在绿营自己的大本营，绿营的得票率也在上升，在离2016年台湾总统竞选还有一年的时间，国民党遭遇的选举溃败使行政院院长辞职，政府也于12月1日星期一集体辞职。人气非常低的台湾总统马英九应该会在本星期内宣布辞去国民党党主席的职务。</p>\n<p>法国世界报还指出，绿潮出现的背景，是台湾青年政治上的大动员，去年3月份时，台湾立法会曾经在三个星期内被太阳花革命中的青年学生围困，自此之后，台湾青年就时不时的走上街头，尤其是10月4日那一天，台湾青年在连战家族拥有一套房子的台湾最豪华的楼盘前示威，以抗议房价飞涨。</p>\n<p>法国世界报还援引一位法国学者的话说，人们关心的议题都是些十分地方性的议题，比如：就业、生活成本、房地产价格、食品丑闻等等。选举的整个背景是，人们表达了对一个体制的不满, 表达了对马英九体制的不满。马英九体制的特点就是，一，它趋向于绕过民主机制，比如说在和中国达成协议方面就是如此；二，马英九体制趋向于让警察和司法为政治服务，所有的这些都在此次选举中受到了惩罚。</p>\n<p>法国世界报还指出，香港发生的争取2017年真普选的示威运动也对台湾的绿营有利。大部分台湾人都对香港人的愤怒表示理解。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://chrome.google.com/webstore/detail/中国数字时代-chrome-extension/icmgeljhknipilcnghjdbojcdhmfbolc?hl=zh-CN\">这里</a>下载Chrom浏览器扩展，可穿墙阅读数字时代。</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[8639,14519,9826,26297,11840,11170,8712]}