{"id":373269,"link":"https://chinadigitaltimes.net/chinese/2014/12/【网络民议】文化部的手伸过来了/","date":"2014-12-04T02:34:06Z","modified":"2015-03-10T11:43:14Z","title":"【网络民议】文化部的手伸过来了","content":"<p>背景新闻：<strong>文化部：将严查动漫网站弹幕“吐槽”功能</strong></p>\n<p>中央人民广播电台中国之声“全国新闻联播”12月2日消息，文化部通报了第二十二批违法违规互联网文化活动查处情况。“腾讯动漫”、中国电信下属动漫网站等21家网站，因宣扬色情暴力内容被查处。</p>\n<p>本次查处，以手游产品和网站提供的动漫产品为重点。经查，腾讯公司“腾讯动漫”、中国电信下属的“爱动漫”等21家网站，提供存在色情、恐怖、暴力内容的动漫产品，违反了《互联网文化管理暂行规定》。文化部决定，将视情节轻重对问题产品采取下线、修改、删除等措施，并对违法违规单位进行行政处罚。</p>\n<p>文化部市场司副司长刘强表示，网络动漫《尸兄》，大量存在血腥四溅的内容，甚至还有打掉头颅的令人极度不适的场面；再如《比基尼岛》，则刻意突出女性的三点部位，使用特写的方式夸张描绘情色情节，追求低级感官刺激。格调低下，明显违背社会道德底线和公序良俗。</p>\n<p>刘强指出，针对为了让网民参与评论，某些动漫网站设置的“吐槽”功能，而没有对内容进行限制和过滤，也将加大查处力度。</p>\n<p>刘强说，放纵部分网友恶语相向，恶俗之词在作品中四处弥漫，形成了影响恶劣的连锁互动反应。针对互联网经常出现查处清理之后又回潮的特点，下一步将建立“违规企业黑名单制度”；对屡查屡犯的企业依法加大处罚力度。同时，希望被查处企业进一步健全内容自审制度，明确内容自审标准，加强自审人员培训。</p>\n<p>视频<a href=\"http://v.163.com/zixun/V8KGPT9N7/VABHR1AML.html\" target=\"_blank\">地址</a></p>\n<p>该视频中将一张并未暴露任何敏感部位的动漫图片打码并指为淫秽图片</p>\n<p>@璃葉四季：说句实话，马赛克比原图淫秽色情多了，真懂行。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/63ef4cabgw1emwe8f7a7pj20p20i4acu.jpg\"><img class=\"aligncenter wp-image-373303\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/63ef4cabgw1emwe8f7a7pj20p20i4acu.jpg\" alt=\"63ef4cabgw1emwe8f7a7pj20p20i4acu\" width=\"500\" height=\"361\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/63ef4cabgw1emwe8f7a7pj20p20i4acu.jpg 902w, https://chinadigitaltimes.net/chinese/files/2014/12/63ef4cabgw1emwe8f7a7pj20p20i4acu-300x216.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>萌娘百科的更新姬：毫不意外的终于把手伸过来了。</p>\n<p>月光笤笠：尺度真”大”文化部的都是处的吗？</p>\n<p>香蕉鸡蛋堡：CCAV加持什么什么就特黄暴啊！</p>\n<p>云骑尉CloudKnight：我突然想说，文化部的各位同志，你们为了保护未成年人身心健康，把动漫影视剧的裸露尺度给禁了，但是大马路上那么多活人露肉依然对未成年人的身心健康有严重影响，我强烈建议你们出台新规定：服装裸露不得超过5%，除了脸，别的部位不能露，然后13亿公民每人免费发放一条阿拉伯妇女同款的黑色斗篷。</p>\n<p>马它驼_小Y：论打码的重要性。</p>\n<p>空蝉Louis：西游记不行，暴力，要禁止！喜洋洋也不行，小孩学了自焚家暴，禁止！多啦A梦也不行啊，胖虎太暴力欺负同学，小孩子学了怎么办？禁止！美少女战士不能看啊，小姑娘看了会中二，禁止！新闻联播也不能放啊，小孩子看了会学大人睁眼说瞎话，禁止！该禁止！我支持！</p>\n<p>霂霖的山水：一群不看动漫的在研究怎么看动漫。</p>\n<p>Ryu_dragon：宅站的小学生很多都是自干五，天天歌功颂德，不让他们感受下天朝的母爱不行。</p>\n<p>破天哥哥-：在这个到处都是强奸犯，黑车，变态还有无良商家和贪官的国家，动漫居然被禁了！</p>\n<p>崔凯1980：中国动漫刚刚出现复兴的态势，某局就跳出来了，真搞不懂是扶持国产动漫，还是为日本动漫打压竞争对手。</p>\n<p>昵称被抢注投诉工商局：不把文化弄死，文化部是不会善罢甘休的。</p>\n<p>摄影师-透光：我们的官员连这种都抵御不了，怎么抵御金钱的诱惑？</p>\n<p>-禁基的沈烨：草泥马 抗日神剧这么血腥 小孩子看了把持不住 通通禁播</p>\n<p>xao44：文化部、广电的大爷们都是无性繁殖的，蛋蛋早就切掉了，你们懂个屁。</p>\n<p>guanyuhan426：本来以为这下天朝终于可以建立比较完善的分级制度，比如新番只在深夜更新，涉及到色情暴力内容的作品在各个渠道销售会有比较严格的年龄确认方式，结果这些二货竟然又在做不可理喻的事情。不可理喻到他们想要达成的结果只有全民阉割才能达成——通过割掉的方式一劳永逸减少性欲和暴力的社会。</p>\n<p>水母Chrystean：为啥不分级？我明确告诉你，社会主义没有色情。</p>\n<p>丨冰原丨：宅傻平常没少干忠党爱国的破事，今天又让哒哒打脸了。</p>\n<p>龙音未来：越来越严了，葫芦娃还教人放火呢，禁不禁？</p>\n<p>我叫陈安歌：你說違法違規的作品氾濫，卻又不設立分級制度；你想要打擊盜版，卻又不提供正版渠道。我突然不知道為人民服務是怎麼寫的了。</p>\n<p>重生天师：周永康养后宫，习远平找官妓，这是只需州官放火不许百姓点灯的节奏啊。</p>\n<p>KawazoeYouichi：天朝以后只能看喜洋洋，玩五子棋，听国歌啦！</p>\n<p>陸奧乾宇：在天朝，起初他们拍抗日神剧，我没有说话，因为我不看神剧；接着他们下架美剧，我没有说话，因为我不看美剧；后来他们封杀字幕，我没有说话，因为我不下字幕；此后他们建立黑名单，我没有说话，因为我不开网站；最后他们禁止吐槽，确实不会再有人站出来说话了。</p>\n<p>茶雨风-：让人如梦初醒，在一党独政下再怎么变革，都是人在屋檐下的感觉。</p>\n<p>人生若只如初见&#8211;TF：美剧没了，动漫没了，话语权没了，要什么没什么&#8230;&#8230;</p>\n<p>BSL白龙：文化部好~广电总局好~她们是淳朴民风的好领导~ 坏动画，被打倒； 色情暴力夹着尾巴逃跑鸟—— 全国人民大团结，要把 长 城 内外 全都改造，全都改造~♪ [bm反对]你们这帮臭搞动画的，艺术脱离了政治，创作不按党国的意思来，想怎么来就怎么来，简直无法无天了！ ——局座，您抽烟！</p>\n<p>醉生杯：所以最后，我们都只能看着蓝猫表演手撕鬼子，手榴弹炸飞机，人肉轰炸机，日行七百里，光速躲子弹了？我建议下回应该出个 《中国队长1&#8212;对人宝具》《中国队长外传&#8211;队长淘气三千撕》《中国队长2&#8211;对坦克航母飞机宝具》《中国队长4&#8211;对星球宝具》</p>\n<p>tiomimi：好好学习努力挣钱，移民日本美利坚</p>\n<p>清风驻怀：果然，弹幕这种形式他们怎么可能不去管，允许实时吐槽，还高悬在视频上，好可怕。</p>\n<p>风寒上人：一群都要火化的老头还想弄出什么风波？</p>\n<p>FY风之境界：解决这些问题也许只能等到这些腐朽老家伙进棺材了，可是创作者的青春耗不起啊，整个文化发展耗不起啊！文化部快开通微博，好让我操你全家！</p>\n<p>哓贰Sya：我也只能呵呵了 美剧英剧没得看 动漫也这样 [拜拜]多么得想让阿姆斯特朗回旋加速喷气式阿姆斯特朗炮炸飞你啊</p>\n<p>富坚是我原配夫君:先把婆媳小三一锅粥、村炮嘴炮一团乱的家长里短三俗烂片停了呗~说起来也都是文化人儿，怎么净干没文化的事儿呢╮(╯▽╰)╭</p>\n<p>FUCKING-TIMER：“文化部的威信也是zf的威信，为了目标我们可以牺牲掉人民的&#8217;不良&#8217;爱好。”某个内部人士说的。</p>\n<p>我好帅快夸我：我真是醉了，快播查，美剧查，然后就动漫，色情，我想问，分级可以吗？可以吗？？成年人都是和尚啊？色情也不可以看，可以官员包养二奶，普通人连个视频都看不得？恐怕以后会有人用枪比着我们脑袋，让我们大喊羊狼大战、手撕鬼子、婆媳撕逼大法好好好，不喊就枪毙</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[11813,18705,22737,20474,9048,9826,27220]}