{"id":373256,"link":"https://chinadigitaltimes.net/chinese/2014/12/赵越胜的怒问与托马斯·曼的开骂/","date":"2014-12-03T01:34:55Z","modified":"2014-12-03T05:49:31Z","title":"萧轶 | 赵越胜的怒问与托马斯·曼的开骂","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/1119.jpg\"><img class=\"wp-image-373257 aligncenter\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/1119.jpg\" alt=\"111\" width=\"446\" height=\"340\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/1119.jpg 640w, https://chinadigitaltimes.net/chinese/files/2014/12/1119-300x228.jpg 300w\" sizes=\"(max-width: 446px) 100vw, 446px\" /></a></p>\n<p>萧轶按：今早读到赵越胜刊发于《苹果日报》的《思徐晓》一文，文风大变。一向文字高贵优雅细腻从容，今日此文迥异于常，甚至直白似的泄愤与咒骂，令我想起托马斯·曼的愤怒。托马斯·曼作为德国贵族礼仪和完美行事的模范，在面对纳粹时，对语词的控制失去了平衡，几近咒诅般地使用带有侮辱性的字眼：“法规的歹徒”、“白痴”、“流氓”、“令人厌恶的小丑”、“肿瘤”、“恶棍”、“蒙昧主义的痴呆”、“邪恶的闹剧”、“奴隶的劣根性”、“精神上的阉割”。另外，本城一些朋友有时见我使用某些词汇时，与他人谈起我时总说我激进偏激。若读完此文，还会如此认为吗？</p>\n<p>本号首次发布自己以外的文字，文章已得到崔卫平老师的授权，在此感谢。赵越胜原文可点击此“<a href=\"http://note.youdao.com/share/?id=533b8f9a4ecfacfd30e99d1b7faf95ee&amp;type=note&amp;from=timeline&amp;isappinstalled=0#rd\">原文链接</a>”查阅。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/11110.jpg\"><img class=\"wp-image-373258 aligncenter\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/11110.jpg\" alt=\"111\" width=\"578\" height=\"289\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/11110.jpg 400w, https://chinadigitaltimes.net/chinese/files/2014/12/11110-300x150.jpg 300w\" sizes=\"(max-width: 578px) 100vw, 578px\" /></a></p>\n<p style=\"text-align: center\"><strong>崔卫平导言《托马斯·曼的愤怒》</strong></p>\n<p>1986年米奇尼克经历着人生最黯淡的时期。那是他于1989年12月之后第二次坐牢，被判三年，时年40岁。在这种时刻，他在牢里想起了一个标准的德国贵族——托马斯·曼。曼（l875——1955），德国小说家和散文家，1929年诺贝尔文学奖获得者。1933年希特勒上台时，曼正好在瑞士逗留，从此开始一去不复返的流亡生涯，1944年加入美国国籍。根据曼写于1933－1936年间的私人书信集，米奇尼克写成了这篇精彩的文章。</p>\n<p>米奇尼克笔下的托马斯·曼，首先是一个对政治冷淡的人。这种冷淡不是出于缺乏道德力量或者世故，其原因远为复杂。作为一个对人性洞若观火的小说家，他深谙人类处境的复杂晦涩，知悉人类命运所拥有的含混模糊，每一种表达都存在与其相反的表达，每一种权利都有与其相反的权利；在相悖的立场中，不排除各自有其中肯的价值，因而“每一个结论都是一个过于简单的东西”。在这个意义上，曼远离政治，是防备被拖入一种二元对立的政治化陷阱，担心自己被弱化为一个简单的政治工具。在某种意义上可以说，唯一的敌人（也是政治上唯一的敌人），就是“简单化”及其造成的粗鄙。尽管一开始就看不惯纳粹行径，但是在最初的阶段曼保持沉默，一个原因是不想失去德国的读者，希望通过作品继续和德国民众保持联系。作为一个作家，这是无可厚非的。</p>\n<p>但是曼并未停留在这种为自己的理由上。他反复向自己提问：我有权利这样做吗？这是否也是一条可能的途径呢？而相反的理由也同样成立：一个在复杂的精神领域进行探索的冒险家，为什么要无视自己更高的责任，来为这种腐败的东西费口舌？难道“让这个世界感激我，也是我的责任？”</p>\n<p>在这种矛盾和冲突中，曼显得越来越不耐烦，外部的现实越来越严重干扰他的精神现实，“我的道德批判意识处于持续激化状态”。他的工作计划一再受到耽搁。而他个人的危机，不是别的，正是时代危机在他身上的体现。他感到一种忍不住的冲动，想到什么时候给这个邪恶的政权以沉重的一击，尽管他并不清楚地知道什么时候与德国政府公开摊牌。说到底，不管事情有多晦涩，曼一刻也没有忘记——把邪恶当作邪恶，不管它有多么高尚或者卑鄙的理由。他有朋友加入了为纳粹鼓吹的行列，向他展示了新德国的美好前景，当时的许多德国知识分子都这样做了。在这样一种时代大潮面前，曼从来没有动过心。</p>\n<p>结果是，这位处理人类最复杂晦涩的事务的大师，德国贵族礼仪和完美行事的典范，在私人书信中形容纳粹时，用了全部带有侮辱性的字眼，用了那种酒吧里打架斗殴的语言，对于审美家来说，是如此地不入流。看起来，这位人类最智慧的大脑之一失去了平衡，在言辞上失掉了控制？这是为什么？</p>\n<p>请不要忘记，这批信最终写在1936年，距离欧洲开战还有三年，而纳粹在集中营里暴行被揭露，还在更后面。曼为什么如此被激怒？到底什么东西刺痛了他？——野蛮和荒芜！曼用得最多的是“野蛮”这个词。他的老朋友居然把席勒表述为“一个陶立克式德国－腓特烈男人”，这让他尝到了忍受的极限。精神上的野蛮（“浪漫主义的狂热”、“自我麻木和自我欺骗”）和现实中制造“恐怖”和“恫吓”相结合，所造成的是民众人格和精神上的投降和屈从。这样一种政府声称代表德国，对这位从路德和歌德传统出来的、深爱自己民族的德国作家来说，等于要了他的命。“反感”是曼对于在德国发生的事情的主导型情绪——“多么不可理解的粗野”！与这样一种蛮横不讲理的力量去争论，是徒劳和让人感到力不从心的。“他――诺贝尔奖获得者，同元首总理对话的人，最孤芳自赏的欧洲精英的王冠上的钻石――感到完全的无助。”米奇尼克分析道。于是，“他转向开骂”。</p>\n<p>动荡摇晃的现实引起了作家进一步的忧虑：眼下的危机是不是欧洲人道主义的危机？是不是人道主义这样一种价值已经接近它的尾声？你看，那么多的欧洲人接受了德国正在发生的事情而不感到愤怒，他们的国家高兴地接受了希特勒玩弄花招的和平宣言？难道不应该有人出来纠正它？这个世界是不是疯了？</p>\n<p>曼本人的做法也变得让人不可思议。作为诺贝尔奖得主，他参与提名被关押的德国记者奥西爱茨基为诺贝尔和平奖候选人，被指责为有违作家应该保持的距离和反讽精神，对此，曼的回答是：“一个纯文学的捍卫者应该为他自己感到可怜”。比较起所有诗篇，“当代文化环境的政治斗争”，要来得更加重要、关键和有价值。</p>\n<p>能不能这样理解，最富有创造性的艺术创作，也必须借助人类生活的一般背景和一般价值。他可以对这些背景和价值作出自己的阐释和改动式的评价，但是不存在这么一个地平线，创造的活动就失去了缘由。野蛮的纳粹是对于这些一般背景和价值的疯狂破坏，它所造成的结果是，不仅一个作家借以观察世界的基本光线不再存在，而是连基本的人类生活都不复存在，剩下来的只有废墟和荒芜。这完全构成了对于一个作家基本工作条件的破坏，构成了他作为一个人在这个世界上所需要的起码生存条件的破坏。这时候如果继续对野蛮保持沉默，无异于认同一场对于自身的攻击，更何况这种野蛮事实上已经造成对于某些人们的实际攻击，那些素不相识因而是休戚与共的受害者。</p>\n<p>曼生性不是乐观主义者，他反对野蛮，但无法预见自己的胜利。于是只有咬紧牙关，在一个动荡摇晃的年代，反复念叨：“在没有其他路标时，自己做自己的路标”；“大喊‘根基、扎根’”。他的贵族本性通过这句话偶然现身：“没有什么比在撤退中进行光荣的小规模战斗更为美好的了。”</p>\n<p>在另外一篇文章中，米奇尼克引用圣经里说的，十个人就可以拯救一座城市，同样十个人就能够拯救二十世纪的德国民族。他提及的第一个名字就是托马斯·曼。因此，这位波兰人民的忠诚儿子米奇尼克这样对他的同胞说：</p>\n<p><em>当你读到、听到并说起在你的祖国，德国人曾经宣称他们是超人，并以永久帝国的名义大建集中营，进行掠夺和大屠杀，毁坏人的身体和精神时，你们波兰的读者，有责任记住并重复，有一个德国的堂·吉诃德，一个无助的作家，是他早在德国入侵你的国家之前，就深深地反感并希望纳粹刽子手的失败；正是他把人类休戚相关的价值，置于民族主义教条之下的种族法则之上。</em></p>\n<p><em>因此，波兰的读者，当你想起波兰的作家和大学教授被送到死亡营和在大街上被枪决，你要咬紧牙关，固执地重复，一个休戚相关、痛如身受的密语：托马斯·曼、托马斯·曼、托马斯·曼……</em></p>\n<p style=\"text-align: center\"><strong>米奇尼克：堂吉珂德与开骂</strong></p>\n<p style=\"text-align: center\">一</p>\n<p>50年前，某个德国移民在一家纽约的报纸上发表了一封公开信，这迫使他处于法定的德国生活的圈子之外。他的批评者甚至声称他置身于德国民族之外。他们争执说，在如此关键时刻放弃自己国家的作家有什么好的？站在外国敌对媒体一方攻击德国政府、参与敌人资助的反德宣传的作家有什么好的？像这样不知高低地企图支配德国人精神的作家，有权利指望他的国家同意出版他的书籍吗？不！德国人民不会容忍背叛，这些人以如此卑鄙的方式离开国家，还在其中散布关于“褐色恐怖”的诽谤。他们中伤德国，是为了迎合那些外国投资人。外国人发现俄国的国家革命和复兴是个很难吞咽的苦药丸，那也就是为什么他们要攻击其新的秩序和新的领导人。但是他们应该没有幻想：德国人民对诽谤充耳不闻并且会起诉裁决叛徒和颠覆者；德国人民也不会允许其他人污蔑他们最心爱的儿子们的名字，运作一个合法政府和执行稳定政策的纳粹党的领袖。阿道夫·希特勒德国政府并不想要战争，他想要的秩序与和平的合作。德国人十分清楚地记得无政府状态、动乱、罢工、失业以及充满饥饿恐惧的魏玛时期。再也不会回到那个时代了，德国正经历着“正常化”。任何的瓦解都是孤立无援的。</p>\n<p>他们这些无法共患难的爱国者，也说德国是对和平的威胁。没有比这更罪恶昭彰的谎言了。德国人――德意志帝国的首相阿道夫·希特勒已经数次声明了这点――想要和每个人和平相处。扩张的念头是和德国不相容的。这个和平——然而，仅仅是一种和平——必须不受国内事务的支配和干涉。这就是为什么有必要打破国际政治的空泛化，挫败试图封锁德国的企图，粉碎由德国国内的敌人或卖国的移民所支持的罪恶计划。就对德国内部事务的干涉而言，不可能达成一致。</p>\n<p style=\"text-align: center\">二</p>\n<p>托马斯·曼，诺贝尔文学奖获得者，深谙这些争论语言。他不支持纳粹，甚至更早，在他著名的散文“歌德与托尔斯泰”中，就已经率直地表达了这一点。</p>\n<p>我不想仔细琢磨德国的法西斯主义，也不去细想这种一望即知的现状其根源。完全可以说，这是一种种族的宗教，不仅憎恶国际上的犹太教，而且很显然地也反感作为人道感化力量的基督教；对于我们经典文学中的人文主义，这种宗教的牧师们从来没有表现得友好。它是土著宗教的异教徒，一种沃坦（Wotan2）崇拜，它易引起反感，我的意思是易招反感――某种浪漫主义的野蛮。在文化和教育领域中，它义无反顾地试图遏制古典教育的源流，挫败久远德国遗产的优势。i</p>\n<p>曼的做法与之相反。他捍卫人文主义传统和古典主义，捍卫由过去遗传下来的精神活力。随后的纳粹暴行，使他认识到他对之能作出的反应，远不仅仅是耸耸肩膀而已。纳粹的宣传机构正在努力使得自身在德国人中有点影响，他们也指望在缺少判断的外国人中发现追随者。但是这些并不是他忧虑的唯一理由。他认识到自己放逐者的位置――尤其在德国传统里――是含混不清的：这意味着割断集体的民族命运而选择一条分离的道路。这样的决定往往很艰难而且代价昂贵。也许这就是为什么他对于立刻放弃原有国籍感到犹豫不决。</p>\n<p>让我们回忆一下：他是十分偶然地发现自己处于流亡的行列中。因为曼在国外有一个系列的演讲，他和妻子在1933年2月离开德国。旅行中他在瑞士停留。在那里他知道了希特勒上台。他不能、也不想返回极权的德国。（“问题出现了……对我来说那里的空气是否还可呼吸，”他写道。）然而，他还是想以自己的作品出现在德国。因此当其它的逃亡者，包括他的孩子们，他的兄弟海因利希，卷入了反纳粹的政治活动中，他，一个诺贝尔获奖获得者，在当代德国文化中最伟大的名字，却什么也没有说。</p>\n<p>为什么他保持沉默？德国流亡者感到困惑。他经常被问到这个问题。一个文学批评家感觉他的沉默是因为“没有能力做出决定和解决问题”，面对“无理性和反理性的时代潮流”，这是很典型的自由主义。在一封私人信件中，托马斯?曼反对这种解释，他写道：</p>\n<p><em>为了自由地生活在德国的边界之外，我已经牺牲了我在这个世界上的三分之二财产。尽管没有参加反对第三帝国的激烈争论，但通过出走的行为，我表示了对于正在德国所发生的事情和对德国人所做的事情的抗议。对我来说，保持和德国民众的接触是值得的，因为他们在性格上和文化上与今天希特勒的制度是相对立的，而且某一天反对这个制度的对抗运动将会从他们当中出现。而如果我说得比这几年所发表的言论更加直截了当，这种接触立刻将被破坏，德国民众一直在阅读的我的书籍，马上就会被禁止。</em></p>\n<p>1935年，在他60岁生日的时候，他收到了来自德国的很多信件，他非常高兴。“数百封信来自德国――是的，是的，来自德国，甚至来自集中营――使我心中感到很舒服。如果这个偶然的机会被如此迅速地抓住，那么，表达内在自由的需要必定是强烈和普遍的。”</p>\n<p>这些自我解释还是遇到一些怀疑。曼被指责说他容许半官方的纳粹宣传机构利用他的沉默。人们讥笑讽刺他关心德国出版商所给的酬金，关心保住自己在慕尼黑的房产和其他物质财产。这些不是没有根据的非难。每个人――甚至托马斯?曼――都会不仅在精神上而且在纯粹是平凡的诱惑面前让步。《魔山》的作者使得这一点不再是秘密。1934年4月给另一个流亡朋友的信中，他写道：</p>\n<p><em>我对那里状况的憎恶，我企盼看到控制那里的歹徒在短期内以不同的方式下地狱去的渴望，没有丝毫改变。但是我越来越不明白，为什么我要因为这些白痴而被德国所排斥或者为什么我要把属于我的东西，房子，财产留给这些人。我一直不断努力从慕尼黑流氓的手里夺回这些东西；同样让这些流氓感到失望的是，在最终的放逐中我并没有被驱逐出去，实际上，在可以预见的将来我能够重新获得我的财产。拥有我们自己的房子意味着省了一大笔租金，同时也是我们先前生活用品的心理上的保险。而主要的问题还在于，追回它们是对于此刻慕尼黑暴君的胜利，是拥有一个更新了护照。那样，我就可以前往Memal地区照料我们的房子。我宣称这样行动自由的权利；我觉得他们拒绝我的这个自由是暴徒行径。这是否也是一种可能的态度？请你告诉我，你是否把这看作是叛国和无原则的？（《书信集》，P216）</em></p>\n<p>这样他在诱惑和要求之间摇摆不定。他哄骗自己说：他什么也拿不回来。有人能抓住他的推测和幻想来反驳他吗？难道拿这些事情“反驳他”不正隐藏了某些丑陋的性格特征吗？这样的性格使得我们要求别人活得像个圣人，并且严格按照我们的期待去做。</p>\n<p>对这个问题我倾向于肯定的回答。我也倾向于相信——在某种潜意识的状态下，我们相信对于移民的最恶毒的中伤，和怀疑人们可能被物质满足的幻觉所控制——是一条裂缝，极权的专制通过它将某种毒素秘密地释放到人类灵魂中去。我们被流亡者唤起的忌妒，被用来与折磨我们的人达成和解。这是多么悲伤啊……</p>\n<p>曼陷入了烈焰的煎熬当中。新近成立的帝国作家联盟的作家们要求他宣称服务于在“国家权威”精神下的文学。移民们等待他做出一个明确的了断。每个人都抓着曼的优柔寡断来攻击他。他保持沉默，他不想决定是这样还是那样。为什么？他的缄默泄漏了其它未显示的动机。曼害怕被政治弱化。许多年他一直维护自己作为“与政治无关的人”的身份，作为一个作家，他独立于党派和主义之外，他用著名的反讽保护自己脱离粗俗、肮脏以及政治世界的二元论，于其中人们有理由认为等待着一个作家的危险，是被削减为一个政治工具。在这个时期曼写了《约瑟和他的兄弟们》ii这部作品，他想把这本书提供给他的德国读者。他只能以沉默的代价做这些事情，他有权利做这个吗？</p>\n<p style=\"text-align: center\">三</p>\n<p>他自己反复思考这个问题。他在私人信件中写下了他的困惑。把它们放在一起，创造了一种不同寻常的、当然是未经计划的文学作品，可以算得上“教育小说”(Bildungsroman)中迷人章节。1934年8月他写道：</p>\n<p><em>德国的日常事件如此尖锐地激怒我的道德，我第三卷的工作已经走向彻底停顿；我已经处于把它放到一边的时刻，因为要将自己献身于一种政治信条和政治论战，这样做可以舒缓我的心灵和报复所有这一年半强加于我的精神伤害。也许我能够给予这个制度感觉得到的沉重一击。当然，关于小说我惨了，无论如何被耽误了，我也十分清楚有多少理由反对进行这种时间和精力的投资。无视更高的责任而来为这种腐败的东西费口舌？换句话说，让这个世界感激我，也是我的责任？简言之，我不知道自己的手该放在哪里——一种可怕的处境。（《书信集》，P225）</em></p>\n<p>他写道：</p>\n<p><em>“世界历史”对于我来说意味着什么？让我生活和工作，我就必须去想。但是我不能以别的方式去思想。我的道德批判意识处于持续激化状态。对我来说，继续从事一种小说写作的高雅游戏越来越不可能，除非我“建立一个帐户”，存进我心灵所关心的、所体会的、它的痛苦，还有所遭受的憎恨和轻蔑……这样一个时刻似乎成熟，我将表达自己在沉默中耽搁太久的后悔。（《书信集》，224）</em></p>\n<p>他还写道——这是一个重要的标志——他感觉世界的危机就是他自己生活和工作的危机；时代的冲突反映在他身上。看上去他好像在向我们证明他自己的合理性。那么我们呢？我们有时候说一个知识分子的责任就是去“见证价值”，我们说得更多的是现实主义立场和效果决定着所有公共承担。无疑所有这些主张都是正确的。但是，把它们放在一起提出来，我们似乎容易地忘记只有在生活的民主规范同时发生作用，即多元化、对话的原则是人们言词和做法的自然背景时，“中庸之道”的生活策略，才可能富有协调的存在。而极权主义的本质是这种自然背景的毁灭。当多元化的秩序不存在，正常生活的规则和尺度也随之毁灭。那些以古老的方式生活的人们，他们不接受或者假装不接受存在的变化；那些在极权主义制度下生活却根据民主多元化的秩序建立起来的规则去做的人们，他要么选择做一个殉道的圣人要么是一个背弃的伪善奉和者。如果他说出这些话其结果是集中营，那么他就是一个圣人；而在表面上作出厌恶政治的姿态，但实际上表达出对于极权主义的认同，那么他就是一个势利小人。</p>\n<p>在曼的信中，有着在这些背景之上，他的一段友谊结束的记录。1918年他最小的女儿伊丽莎白-维罗尼卡受洗，主持的牧师是神父库诺·费尔德勒，而这孩子的教父是曼的另一个朋友恩斯特·伯特兰姆，一个是随笔作家和文学史家，一本关于尼采的著名书籍的作者。纳粹掌权之后，库诺·费尔德勒“发现自己”在监牢里，然而恩斯特·伯特兰姆发现他处在“新的现实”之中。曼的二位朋友的命运是那个时代两者必居其一的象征，监狱的密室或理性上的自我奴役。</p>\n<p>1933年11月恩斯特·伯特兰姆曾努力说服曼不要屈从那些在外面来中伤德国的流亡宣传，丢弃“变形的眼镜”，运用对未来的信心来看待“新的德国”，记住某种过度的痛苦只是“民族革命”不可避免的代价，因为“不去打蛋，你就不能做煎蛋卷”。恩斯特·伯特兰姆竭尽全力的向曼保证“每件事情都是正常的”。</p>\n<p>曼在1934年1月写给他的信中回答了他。他带着相当的尊敬和同样多的决心。他感谢恩斯特·伯特兰姆花在“书信上的大量努力”，“时间和精力上慷慨大方的牺牲”，然后他表明：“我不想作出辩解，也不试图作出修正，因为那必然是没完没了的和毫无希望的。我们之间相去甚远，来来回回的争辩只能导致双方更多的悲伤”。</p>\n<p>他向恩斯特·伯特兰姆保证说希特勒的宣传机构妖魔化移民的存在，关于移民的角色和影响，恩斯特·伯特兰姆本人的看法也是夸大其词的。“如果整个世界并不认为你们德国是（如何地）优雅和尊严，而整个不具有影响力的流亡者便不应受到责备和为此负责。在你们那些乡巴佬之间流行的观念是完全愚昧的，如果你能够反对将会很好。”在解释他看法的要点时，他写道：</p>\n<p><em>不，我并不通过任何歪曲的传播媒体来看待新德国（但是他能被称之为新的吗？很显然，曾经压迫和威胁我们10多年的同一个势力，现在成了十足的独裁政府）确实，我用我自己的眼睛、用自己的习惯来看待它。我了解它的思想和著作，了解它说话和写作的风格，了解它的糟糕——就这个词的任何意义而言――德国，它以令人惊讶的坦率说出来的基本道德和理性水准。我了解所有这些，足够地了解。我确信你偶然（也）会发现目前的状况令人困窘，，然而你会强烈地予以否认。对于完全是十分严重的事情，我只用了一个过于轻松的词。</em></p>\n<p>最后他试图劝说恩斯特·伯特兰姆到瑞士来一趟：“我们会在一起，以男人必须有的克制，来讨论‘本世纪压倒性的胜利’”。然而，会面从来没有实现。恩斯特·伯特兰姆把关于“新德国”和“国家革命”精神的演讲，置于他同曼的对话之前。</p>\n<p>几个月之后，在他给朋友的一封信中，曼写到：“我的老朋友恩斯特·伯特兰姆最近做了一个纪念席勒的演讲，在演讲里称席勒是一个‘一个陶立克式德国－腓特烈男人’。那些人真的丧失理性了。真想去告诉他们：‘孩子们，考虑一下几年以后这会像什么样子’”。对恩斯特·伯特兰姆，曼直率地写道：</p>\n<p><em>我最近一直在读你的散文，你直接的、明晰的德国主义始终在引起我的注意。你将这种德国主义和它最严重的歪曲混淆在一起，并运用了你们的诗人所说的世界历史的“救世主”引起的令人厌恶的恐吓——对我来说这是持续不断的悲伤，它足以转化为愤怒及其表达。我不过分地说，你曾经给过我一些出于好意的建议，如果我照它们去做的话——这种可能性是如此巨大，乃至可以被称之为必然——今天我已经不在人世了。你会说，比较起当下前进着的“历史性创造力”，有什么了不起？当然那并不算什么。然而我有时候会觉得从你的立场来考虑，应该稍稍限制你对于权力的轻信的支持，那些将一种“仁慈”的命运加诸于我的人。</em></p>\n<p><em>我中肯地对你说“我们将会看到”，然而你富有挑衅地这样回复：“当然我们将会看到。”你是否已经开始去看？没有，因为他们用血淋淋的手遮蔽了你的眼睛，你也很高兴地接受了“保护”。德国知识分子――宽恕这个词，它仅仅是一个纯粹的客观术语――事实上完全是最后才开始去看，因为他们非常深地卷入了、而且非常可耻地与之合作，使自己露丑。</em></p>\n<p>一个人必须十分了解托马斯·曼的散文还有随笔，必须始终记住他的文化修养，他缄默的感情，他富有德国人灵性的迷人魅力以及在第一次世界大战中热诚的爱国主义，才可以真的明白在这些言辞中他付出了多少和为什么这样做。</p>\n<p>他叙述一个好消息是如此的与众不同！在二年后写给他弟弟海因利希的一封信中，他描述了一次不可思议的会面：“在房子外面，好象一个鬼魂，费尔德勒博士来见我们了。他从伍兹堡的警察监狱中逃了出来，翻越了两堵墙，他自己不能解释他如何做到的；某些勇敢的威廉·退尔iii用船载着他穿过了湖……现在我们尽量满足和悉心照料他。”</p>\n<p>但是他没有一瞬间细心照料过纳粹。</p>\n<p style=\"text-align: center\">四</p>\n<p>那些年托马斯·曼信件中的开骂最能说明他的心境。这位完美行事的模范，在形容纳粹时用了全部带有侮辱性的字眼：关于“法规的歹徒”，“白痴”，“流氓”；关于“令人厌恶的小丑”和“悲惨的可怜人”；关于“肿瘤”，“恶棍”，“蒙昧主义的痴呆”，“邪恶的闹剧”，“奴隶的劣根性”，“精神上的阉割”。为什么他在言词上失去了控制？</p>\n<p>最简单地说，他被激怒了，因为他的道德感受到冒犯，他内心深处的东西被伤害。然而这样的回答并不令人满意。它不能解释为什么内心的声音，告诉他在私人信件中用压倒性的措辞来回应 “本世纪压倒性的胜利”。让我们重复这个问题：为什么他涉及被所有外国首府承认的德国合法政府的时候，用的是酒吧打架式的语言？――他，德国贵族礼仪的典范。</p>\n<p>托马斯·曼曾经是德国的爱国者。同他兄弟海因利希相比，他一直同左派的国际主义信条保持距离。超越国家价值的革命批判，与他是格格不入的。他追随路德和歌德的脚步，对他即意味着，忠诚于德国民族和国家。这就是他的价值世界；如果说存在着反对政府的空间的话，那也仅仅是一种忠诚于法律，和对于历史事件的压力保持一种讽刺性距离的语言。这个“对政治冷淡的人”，显然担心被政治弄得干瘪，被那种一元化和不可避免的狂热销蚀。在他这里，用政治语言进行争论，被辱骂的字眼所代替。那么为什么他要选择开骂？</p>\n<p>他是一个非常熟悉人类命运所拥有的含混模糊的作家。他知道每个权利都有其相反的权利，知道每个结论都是一个过于简单的东西。人类存在一个天生和精彩的特性是其开放性，是价值的模棱两可和多样化。他晓得只有讽刺和对所有详细阐述的立场进行友善评价，才能实现文化中的和谐参与。他比其它任何一个德国作家都更清楚地知道这一点。那么为什么他要选择开骂？</p>\n<p>他热爱他的民族和国家。他知道如何不带偏见地看待贵族、中产阶级、造反者、君主和俾斯麦；宗教团体领袖和社会民主党。他能识别所有这些精神立场中所包含的中肯的价值。只是对纳粹他不能。在这里他放弃了散漫无际的语言，友善的判断，在理解名义下的对话。他选择开骂，为什么？</p>\n<p>我们现在试图来理解，为什么他感到与纳粹去争辩是不可能的。</p>\n<p>在给一位朋友的信中，他写道：‘所谓的民族社会主义运动，在任何一个欧洲人的合乎道德框架里，根本没有位置。它不仅仅站在“自由主义”和“西方民主”的对立面，而且也站在所有文明的对立面。”</p>\n<p>他就是这样来评估多元化自然环境荒芜的。这意味着一个服从于恐怖的压力和极权主义宣传机构、失去了辨别善与恶，真理与谬论的能力、失去了辨别现实的轮廓和在前后关系中把握事物的基本力量，这样的一个在德国生活的人，不可能是对话中的伙伴，因为对话从本性上来说是自由人的特权。一个重复戈倍尔的关于犹太人教条的德国人，就好像相信2+2=5那样的狂热者。自我麻木和自我欺骗的盲目，导致――这是托马斯的直觉――合理劝说的无用。相反，冲破自我迷恋的内在秩序，需要一种尖锐辛辣的叫喊和粗鄙的措辞。</p>\n<p>说到底，在关键时刻是德国人民真正的灵魂。托马斯·曼对斗争中可能失去的东西有很清楚的认识。他给纳粹贴上了野蛮的标签，用他的权威去捍卫民主秩序和日渐衰弱的脆弱的人道主义。在上面已经提及的随笔《歌德与托尔斯泰》，他写道：</p>\n<p><em>这个地中海、古典的，人文主义的传统是与人性相对等的，因此与人性同时存在，还是仅仅是一种智性的表达，是资产阶级自由时代的一种附属物，因而命中注定要枯萎消亡，这个问题在今天被提了出来。</em></p>\n<p><em>欧洲好象已经回答了这个问题。反自由主义的回答再清楚不过。在抛弃民主和议会政府的令人厌恶的转变当中，在个体自由向独裁政府和恐怖的转变中，似乎已经找到了政治表达。</em></p>\n<p>那是他在魏玛共和国时期写的。在同纳粹党徒的争吵中，人道主义正在丧失。在这种争吵中，德国人民正在迷失，包括他本人一个作家，也在迷失。他很清楚地意识到这一点：野蛮行径已经猖狂了许多年。糟糕的在于，这不仅仅是强力的胜利，而且也是“新的规则”的开场白。纳粹主义被德国人和欧洲民主所认可。希特勒的共和国正成为欧洲正式的成员。</p>\n<p>他无能为力。他――诺贝尔奖获得者，同元首总理对话的人，最孤芳自赏的欧洲精英的王冠上的钻石――感到完全的无助。正是这种无助导致这位德国文学巨人的信件引起非同寻常的伦理上的共鸣。这就是他为什么转向开骂：出于无助和敏锐洞察力的痛苦。</p>\n<p style=\"text-align: center\">五</p>\n<p>因为他看得清楚，也许这就是他为什么要用至今还要激起美学家嫌厌的方式来写关于德国。对于纳粹政权和德国人民之间的区分，他鲜明地表示不满。（“德国人弱化了那些白痴提出的想法！多么荒谬呀”！）；他也毫不留情地抨击屈从纳粹的德国人。“首先一定要移除这个令人作呕的瘤，这样，为了这个世界和人类生命的正当可行的东西，才可能出现。”他回忆在1870年由亚历山大·冯·威廉斯所说的：“我是如此被关于国家慷慨激昂的或者贬斥痛骂的陈词滥调所喂养，考虑到摆脱这种抵触，我割断了与这个国家千丝万缕的联系。”他又说“是的，是的”，“悲伤，悲伤的国家！我很久以前就提出了恳求以世界精神从政治生活上来解放这个国家。像犹太人那样在一个新世界中结束和解散这个国家，犹太人总有那么多同样的悲惨命运与其相连。”（《书信集》，P222）</p>\n<p>如此犀利地表达他的想法，他丝毫不怀疑他的同胞因为蔑视和将他们视作“粪土”而指责他。他也知道德国人赞同纳粹的理由，知道富有成效的纳粹恐怖的前提在于，那些被恐吓者精神上的投降。他追求一种内在抵抗的姿态（外部抵抗便是英雄主义），追求某些心理上的对于野蛮的抵抗。每一次抵抗的足迹，都支持他的信心，但是他也没有隐藏自己的悲观情绪。1934年4月他写道：</p>\n<p><em>但是德国人民要对所发生的事情负责。因为他们并不热爱自由，相反认为自由是一种可以完全忽视的形式（因为这样的理由实际上就成为一种对他们的忽视）。尽管遇到残酷的幻灭，在新的恐怖的制约下，他们甚至甚至会比在共和国的环境中，还要感觉良好和更幸福。而正是这个政权的巨大组织，对他们实施欺骗、麻痹和残害。很长时间以来，智性和道德标准衰败到如此之低，以至于完全不能调动一次精神上的真正提升。而同时，在一个贬值了的国家中，他们却陶醉在代表一个新国家的感觉当中，一个的确是贬值了的世界。我们与这些东西格格不入，完全不能做什么，只有听从于自己。（《书信集》，P217）</em></p>\n<p>当他读了德国报纸上那些德国知识分子的精神杂耍之后，除了感到自己是一个绊脚石，又能作何感想？</p>\n<p>1934年9月一封写给费迪南·莱昂的信中，他写道：</p>\n<p><em>事实是德国作家并不比他们所被允许的更加活跃，这是因为他们根本就没有意识到他们被如何限制。这归因于“国家”这个概念，已经成为各种哲学及艺术倾向的核心和共同主宰，正如赫尔夫在布拉格哲学家大会上所宣布的。——当然，这激怒了大会；而瑞士的报纸袒护了他，因为他一直被认为是“民主人士”。谁能相信这样白痴般的言论？在今天，似乎论及“国家”就意味着表明一个人的“民主倾向”,而不是——在一个相当广泛的意义上——不要奴性和卑躬屈膝。我考虑到你所说的“在如此小的认同基础上，我们永远也不会是一个国家。”这样的谎言，这样的欺骗已经要了我的命。</em></p>\n<p>曼以同样的恐慌看待整个西方民主制度的盲目，在1933年2月的一封信里，他对于传言中的希特勒的奥地利计划进行了反思：</p>\n<p><em>可是，奥地利的合并论者真的能被国际社会所容忍？可以设想地，由于存在着大量懦弱者和迷惑者，我担心这伙匪徒将会以“法制”和“自由”的名义将整个欧洲置于囊中，无需战争，就这样。事实上他们所宣称的和平主义是一个彻头彻尾的谎言。很简单，这是他们在国内政治阵线中惯用的、为了获取权力而采取的合法姿态在对外政策中的对应物。在他们的成功之中，我们最好是用犬儒学派的镇静来武装我们自己。</em></p>\n<p>与此同时，“他们”的行动十分顺利：使用半利用和半威胁的手段，使用胡萝卜和大棒，武装胁迫与和平宣言，希特勒的人民在愚弄整个欧洲。他们用标语宣称中立，因此获得了人们对他们胡作非为的接受。在这个世界相信接连不断的牺牲者，会促进欧洲大陆长久和平的默许之下，他们掠夺并孤立了一个又一个的对手。1936年8月曼写道：“所谓‘天真无知’在今天被推至顶峰，即有人可耻地将他们自身的利益毫无顾忌地凌驾于道德考虑之上。”甚至纳粹的兽性也具有魔力：越来越多的贵族站在了希特勒的一边。“多么不可理喻的粗野！”在谈及孔特·汉姆森亲希特勒的宣言时曼这样感叹。是的！纳粹的确是狡猾、不可靠的。“他们就是这样，”曼在1935年11月写道，“他们将半犹太血统的莱赫沃德送往苏黎世，让他在奥林匹克运动会上作一个夸张的人道宣传的演讲，其中充满了有关人类尊严及兄弟民族的噱头。并且——以第三帝国的名义出现！这就是他们。太阳之下没有比这更可耻的了!”</p>\n<p>在托马斯·曼访问维也纳期间（1936年夏），纳粹在歌剧院投放了臭气弹，使得作家在此的逗留留下了深刻印象。浓重的臭味使演员在演出中呕吐，“那也是一个有价值的经历，至少现在我知道了纳粹究竟是个什么味道：走向极度权力的臭汗脚。”（《书信集》，P252）</p>\n<p>可怜的托马斯·曼。</p>\n<p style=\"text-align: center\">六</p>\n<p>一个正常的欧洲人接受了德国正常化的新闻，而不感到愤怒，这有什么奇怪的？谁愿意因别人的不幸而搅扰了他自身在道德方面的自我满足？欧洲人高兴地接受了阿道夫·希特勒的和平宣言，这会让人感到吃惊么？谁愿意去想战争、想到它的残忍和不可避免的牺牲？只要集中营的大门不是向着自己敞开，谁不是渴望长久的和平？</p>\n<p>托马斯·曼想要战争吗？不可能以这种方式做出回答。这种提问其复杂的结构隐藏着诸如戈培尔之流的无耻论调。不，曼不想要战争、不幸、杀戮与眼泪。但他却知道如果纳粹不从权力的位置上退下，那么战争将是无可避免的。这就是为什么他反复强调“一个人不能也不应该为当代的统治者作伥，破坏自己的国家。”一个人只能通过一条途径救助德国：帮助他们摆脱纳粹的统治。极端消极的不抵抗主义——经常是无意识的——导致欧洲的民主政体根本无法与纳粹极权相抗衡。</p>\n<p>在他的言语中，开骂成了一种象征，它有力地证明了与纳粹联合、建立在民主文化模式基础上的举动是自杀。这是一个对德国和世界的绝望警告。一位纳粹的政治评论家将曼评论为“一个已被推翻者的观点”。尽管这样的评价带有恶意，但它不失为一个准确客观的评价。事实上，曼是正在丧失的人文主义的捍卫者。以这一立场，他告诉德国人，当代的统治者将会引领他们走向毁灭。曼持有这种观点：一个赞同混杂着民族主义意识形态的强盗规则的民族，将会自取灭亡。</p>\n<p>因此，开骂是这个所有德国作家中最德国的作家，对其民族所在地表达忠诚的方式。托马斯曼似乎在说，德国已经不复存在。纳粹国家——“可鄙的禁闭所”、“名为德国的白痴野战营地”——按照欧洲传统词义根本就不配被成为“国家”（正如歹徒不能被称为合法组织一样），人们没有责任向歹徒效忠。（“我不怕叛乱，甚至我渴望它的到来，因为无论怎么都比现在的境况更好”，他写道。）根本没有和纳粹谈论妥协的余地。妥协仅仅在清晰地划分理解范围之后才是可能的；可这需要白日里清醒的光。它与纳粹主义不同：“希特勒只有在最深的黑暗中，才会发出他星星般微弱的光。”</p>\n<p>因此，一个公民、一个德国人的责任，在于无条件地抵制纳粹，一个人必须期待这所谓“国家革命”的失败。无论是谁，只要他站在背叛民族与和平的立场上，他就背叛了人类。因为混合着“过分感伤与暴力”的德国人，只会给德国乃至世界带来巨大的灾难。</p>\n<p>说到底，我是一个很好的德国人，想到永久的流亡并不构成很大的压力，但是与我的国家的决裂——这几乎是不可避免的——令我感到绝望和恐惧。这并不符合我的天性，它是在歌德所代表的传统中形成的，所以我不感到自己命中注定要当烈士。对我来说，这是被迫进入这个角色，肯定发生了某些彻底错误和邪恶的事情。我深信全部“德国革命”就是错误的和邪恶的。无论它怎样流血，都缺乏真正的革命所拥有的世界同情。其本质并不是“提升”，不管其宣传者如何放言，而是向着憎恨、复仇、嗜杀和小资产阶级的卑劣这一切的堕落。我从来不相信这可能给德国或者世界带来什么好处。</p>\n<p>他知道，当自己提名被监禁的奥西爱茨基iv作为诺贝尔和平奖候选人时，是把他作为作家的权威交给了政治的刻度。他被指责这有违他作为作家（应该拥有的）讽刺和距离的伦理时，他回答说，“一个纯文学的捍卫者应该为他自己感到可怜”，在“当代文化环境的政治斗争”，“较之所有的诗篇”，来得更为重要、关键和有价值。</p>\n<p style=\"text-align: center\">七</p>\n<p>这全是由一件小事所引发的，克罗迪公开抨击了一位宣称“所有当代文学都已经转移到国外”的德国移民政治评论家，但他并没有停留在这个言过其实的观点上。他继续写道,大多数在国外找到自身的作家——除了一小部分卖弄学问的著述狂之外——都是犹太人。</p>\n<p>曼赞同声言“所有当代文学”都已转移到国外的看法，确实是夸大和言过其实。“我不想让任何人被盖世太保注意——但在某些情况下，纯粹机械而非理性的判断也许是明确的，因此，在德国文学的流亡者和非流亡者之间划出界限来，并不是那么容易，这并不取决于帝国的疆界。”（《书信集》P244－245）</p>\n<p>通过引进“盖世太保”这个概念，托马斯·曼注意到这场讨论的意识形态限度。他也赞同那种关于“德国文学的整体”的夸大其词的宣称，可能会激怒中立者，比如克罗迪这样的。</p>\n<p>可是，甚至是对于拥有长期中立经验的像你这样的瑞士人来说，中立也是一件困难的艺术。如果为了同一种不公正斗争而陷入另一种不公正，那么中立多么容易。而一旦你反对将流亡文学和德国文学划等号，你自己就已经建立了一个不平等的方程式，令人惊讶的是，并非是这个错误本身令你生气，而是一个犹太作家令这种错误发生。甚至你从中得出这样一个事实，犹太人原创文学又一次和德国文学混淆在了一起。（这是盲目爱国论者的长久抱怨。）而你自己也已经将流亡与犹太文学相混淆了。（《书信集》P245）</p>\n<p>作为回应，曼列出了一份完整的名单——“我从未想要编纂的”——作家们中谁是“纯粹”的德国人。他解释了移民中的“犹太成分”的出现，是由于纳粹狂热的扫荡哲学以及犹太人感到我们时代的某种突变。</p>\n<p>但这一说法——贴着“犹太”标签的作家作品，因其所拥有的世界性而不属于德国文学——站得住脚吗？曼持有另外的观点：</p>\n<p><em>所谓犹太的“世界性”无非是其地中海欧洲性，而这些，也是组成德国特性所不可缺少的，没有它们，德意志就不可称其为德意志，而只是全然的无用与慵懒。正是由于天主教教会——如今正处于极其严格的限制中，这使得她赢得了新教文化的尊敬——正在从内部保护德国，她宣称只有当德国接受了基督教，才可以使得德国进入文明民族的行列。</em></p>\n<p>曼以伟大的精确性和一致性指出，反人文主义在本质上与纳粹反犹太主义、与反基督是一样的。他同时也指出了它的反德倾向：</p>\n<p><em>成为voelkisch不是成为德国人。但是，德国人或德国统治者对犹太的憎恶，在更高意义上，并不是指向犹太的，或仅仅是指向犹太人的：它直指欧洲以及崇高的德国精神；变得越来越明显的是，是直指基督教以及西方传统的道德准绳。它是一种企图，企图摆脱文明的制约，企图通过恫吓制造一种可怕的分离——充满了潜在的罪恶——将歌德的大地和世界其他部分割裂开来。</em></p>\n<p>他继而得出结论：</p>\n<p><em>对人类、道德及审美的无数观察让我确信，现行的德国政府不可能对德国及世界有任何好处。这个信念使我回避这个国家，比起三年来一直举棋不定、不十分敢在世界面前否认我身上德国性的当今统治者，我比他们更深地扎根于这个国家的精神传统。</em></p>\n<p>而当曼给克罗迪写了这封信之后，纳粹终于不再犹疑了——他们剥夺了这位作家第三帝国的公民权。</p>\n<p>为什么恰好在诸多事件发生之前的一刻，曼掀起了他的遮蔽物？这是一个不可能回答的问题。谚语里说，有时只要一根稻草就能压坏骆驼的背脊。不久曼写道：</p>\n<p><em>我得选择一个时刻——当有人阴险地试图在我和流亡者之间划出一个明显的界限，或者做得更绝，将我和第三帝国的联系在世界的其他地方散布时——我便将我现在的想法大声说出。但是还要加上一点，这也是一种内在的和心理的需要。这是一种冲动，一种针对每天都发生在我们身上的侮辱与暴行的自然而然的反应。它同时也是真实和深刻的信念：如果这样的恶行仍将继续，那将意味着整个欧洲大陆的末日。我必须在此时在此地公开地反对它，只要我脆弱的力量允许，因为我在家里一直准备这么做。（《书信集》P250）</em></p>\n<p style=\"text-align: center\">八</p>\n<p>不过，让我们再重复一遍，曼绝对不是一个乐观主义者。在纳粹的世界里，他想做一个堂·吉诃德。这是他制定的精神战略。他要向受害者表明，他与他们休戚相关，他感到自己是他们中的一员，在1935年11月的一封给克罗迪的私人信件中，他说，只有一个东西将与其它的德国流亡者联系在一起：</p>\n<p>对这个政权来讲，它的所有成员都是受害者（这是一种并不是所有的人都享有的荣誉）。</p>\n<p><em>并且……我不能理解……可以清楚地从你的态度中感觉到的对这一类人的嫌恶。难道在“一个与政府争辩的人，就是一个在正派人中激起恐惧的人”这一表述中，不正隐藏着一种卑鄙的精神？难道不应该有一个人去纠正它？你所论及的是一个什么样的政府？当一个时代比今天更缺少道德正当，政治流放将成为一种荣誉！这个世界到底怎么了！</em></p>\n<p>曼的恐惧已超越了修辞；他知道在这个世界上，他只能成为违约者或者堂·吉诃德。他惊惧地环顾四周：</p>\n<p><em>一个有法西斯主义者倾向的人，会有一段安适的时间来保持平静，会以一种矛盾的态度来看待流亡者绝望的憎恨。一般来说，这个世界在某种程度上根本无法理解对于德国人来说正在发生的事情，并因为缺乏理解使世界得以继续它的镇静和冷淡。多少次我察觉到这令人吃惊的现象。即便人们在谴责所发生的事件，人们也并不真正了解到底发生了什么。在灵魂的深处，他们依然冷漠。因为他们缺乏可靠的经验。要用语言把这些表述清楚是不可能的。所有的这些运动都绝对超出了政治之外。法西斯主义，无产阶级政府，独裁统治，今天那些令人咋舌的统治规则，都并不直接从这些政治术语中产生。</em></p>\n<p>只有一个人——一位英国主教——使用了看起来较为合适的词，他说当他想到德国时，便“感到狂怒而实际上什么也看不见”。曼也一样。作为纳粹时代的一块绊脚石，他认识到自己是一个“过去时代的文化遗迹”。尽管他总是重复说，“没有什么比在撤退中进行光荣的小规模战斗更为美好的了。”</p>\n<p>在1934年春末，他远渡美国去接受哈佛授予的荣誉博士学位。他随身带着塞万提斯的小说，失败的堂·吉诃德获得了曼的同情，是曼自己左右为难的心境的写照。最为重要的是，一个人如何在“遗迹”中寻求价值呢？“遗迹”的丧失，有如堂·吉诃德倒毙在“前进的历史车轮”之下一样。但那又如何？放弃勇气，放弃高贵会好一些吗？“可是，试想在另一极端中的堂·吉诃德会是怎样？一个反对幻想的、阴险的、屈服于武力而悲观失望，那还是一个堂·吉诃德？一个被兽性化了的堂·吉诃德？”</p>\n<p>不！</p>\n<p>像我们这样的骚动不安的时代，总是容易将仅仅是闻所未闻的做法同永恒相混淆——正像把自由和自由主义混淆一样——将新生儿从羊水中拽出。因而每一个自由和有头脑的人，不随时代潮流而摇摆的人，都被逼回重返自己的基点，被逼成更加自觉和建立更为稳固的根基。</p>\n<p>一个人不应当向一个以践踏“理性和文明”为荣的时代献媚。“要想洞察未来就必须贴近时代。但是这不只是了解所谓现实的运动，于其中人人投入、自我膨胀、嘲笑不同的自由的反应”。（《散文集》P456）一个人必须由自己完整地把握时代，把握其所有的复杂性和矛盾性，一个人必须知道如何将自己的危机作为世界危机的一个片断来进行解释。这是通向自由的唯一的路：“自由的价值，它的贵重，仅仅在于它是从不自由中所赢得的，仅仅是变成自由的一个过程。”这种争取自由的斗争，这种“混杂了痛苦的屈辱和感人的崇高灵魂”的斗争，就是堂·吉诃德主义，一个面向世界的挑战。</p>\n<p>这一纳粹时代的堂·吉诃德，拥有一些毫无价值的观点。</p>\n<p>第一，“不要担心未来——在当代这是唯一可行的生活策略。”</p>\n<p>第二，“让自己沉溺于无邪的深入内心的沉静工作——这是唯一可以帮助我们对抗当前恶梦的事情。” 在“动乱、政变、威胁”之中，平静和坚持不懈地从事自己的创造性工作。</p>\n<p>第三，“在没有其他路标时，自己做自己的路标。”</p>\n<p>第四，“知道如何去‘等待与容忍’”，知道在“悲惨、该诅咒的和无可抵抗的时代”里，如何从事正当的工作。</p>\n<p>第五，“保持勇敢与耐心”——叔本华如此出色地将它们和勇气相连。</p>\n<p>第六，大喊“根基、扎根”。</p>\n<p style=\"text-align: center\">九</p>\n<p>被剥夺公民身份不久，曼给一位朋友写信说“我十分相信这不会持续很长的时间。”他还传播来自德国的谣言，说“纳粹党的冒险已经到它的临终时刻了”，只是持续几周还是几个月的事情。“我对自己说，或者一年半、两年之内发生战争，或者情况会发生改变，我们的书将在德国重新出版。”</p>\n<p>三年后战争爆发了——事实与他的预测只相差一年。</p>\n<p>四十年后阅读这些信件，波兰读者，你会纳闷它们的作者能否作出其它不同的抉择？他能否回到德国——哪怕保持沉默——合法地出现在那个极权政府面前？他能否参加——像许多其它人那样——学术会议并且以第三帝国文化代表的身份出席国际大会？他能否——以对他书籍的宽容为报酬——为宣传机构所宣称的“德意志标准化”效忠于一场辩论？他能不能——以中立及客观的名义——公开认可这个政治成功和声称这里没有屠杀？他能否选择一种现实主义的做法，认为移民的绝决做法是一种成心的夸大？</p>\n<p>的确，对于理解历史来说，这些问题意义不大。然而，它们帮助得到历史的道德根源。</p>\n<p>我们这些爱看曼的著作并从中获得直面命运方式的人，我们的心灵会要求我们说，不，他不可能有其他的行事方式。但是理性却让我们留下一个问号。对于二十世纪知识分子的传记探索，使得我们非得作出模棱两可的回答不可。</p>\n<p>我把托马斯·曼的一生称作——像他的信件所记录的——一部“教育小说”。我想从这部小说里学到什么？重组这些章节，我并不想讲述作者对待纳粹的态度——这个吸引人的主题我打算下次再谈。我只对一个问题感兴趣。我想要弄明白那种支配他作出一生中最为关键的主导性感觉。我想我做到了，那种感觉就是反感。</p>\n<p>曼对纳粹的态度充满了本能的反感；不久之后，他就写出了他对德国文化遗产中所隐匿的罪恶之尖锐、深刻的分析。这是一种在美学意义上的嫌厌——而不是知识分子事后的反思——要求曼在整体上的反对中选择一个位置。这种反感使他直接和清晰地看到一切，而其他人只有在后来战争来临时才看到。换句话说：曼的一生，是面对极权主义力量的时候，当代欧洲人文主义历史中一个杰出的小宇宙及其孤独。德国流亡作家的无助成了整个欧洲命运的前兆，一个碎片纷纷脱落的欧洲，一个接着一个，纷纷“置身在外国的铁蹄之下”。</p>\n<p>希特勒的极权国家，把用来对付被孤立国家的那一套做法，来对付被孤立的个人：出台合法然而是非人性的法规掩藏其兽性的暴力。曼书信中的对峙与开骂，是一种试图粉碎这些条规的绝望尝试，这些条规将在纳粹视作一种“有趣的经验”。（“不去看现实，而将德国事件的学院式神化，对于某些人已经知道这种“精神”有其自身利益可谋的人来说，并非只是一个坏的玩笑，但是它不是为我准备的。”）对待盖世太保的态度，曼是那么天真。然而……</p>\n<p>今天阅读1933－1936年的信件，其教育价值在于令我们意识到，曼并不知道什么时候他决定同纳粹德国摊牌。你，波兰的读者，你知道这一切的收场：柏林的大火，纽伦堡的审判，德国的分裂，于是你知道这位德国的堂·吉诃德，比起褐衫党人不遗余力地运作的宣传机器，结果更是一个富有远见的现实主义者；这种孤独的流放者毫无力量的开骂，结果比那些为他所攻击的强大的极权政权更为有力。会不会出现一次更为激动人心的论争——在失败中坚守信念，像四十年前的曼一样，一个人同样最终取得胜利？这也许正是你所想的，波兰的读者，很难将之当作一个非理性的结论。但这不是一个像你及这篇文章的作者所乐于见到的乐观的故事。托马斯·曼为了他的决定而付出了巨大的代价——被隔离的代价。而被隔离使得他后来在美国的广播里谈论德国，也正是疏离使他写出了《浮士德博士》而不被允许在战后回到自己的祖国。</p>\n<p>因为一个国家不喜欢那些过早想要挽救它的人，也不会原谅那些早熟的为挽救做出的努力。记住这些，波兰的读者，在今天重读曼的旧日通信时。一个伟大的作家，并不容易接近，因为他居住在星球上，对于普通凡人来说禁止入内。然而，当他放下他的笔从书桌旁站起，他就成了我们中的一员：脆弱，充满疑惑，焦虑，易被实用性所诱惑。并且，像我们一样，他不愿意打破习惯、舒适和安全感。但是，生活在真实和尊严中，尽管困难和充满了棘手的问题，却含有一种让人上瘾的东西。无论谁一旦拥有过它，就很难摆脱这种致命的嗜好。</p>\n<p>这就是为什么柏林的驱逐令使曼变得强大。一些事情结束了，另一些却开始了，那个摇晃不安的时代已经过去。托马斯·曼以公开的开骂而拯救德国荣誉的日子现在来临了。为良心和伟大的德国文化的无上尊严做见证的日子来到了。曼写道：“如果我打算为任何事而感到懊悔，那么我将会成为一个像给我写驱逐令的作者一样的恶棍。上帝知道，我不是为仇恨而生，但我从心底里厌恶嗜杀的蠢货和人类中的败类，并热切地希望他们罪有应得。”（《书信集》，P257）</p>\n<p style=\"text-align: center\">十</p>\n<p>你们波兰读者，请很好地记住这些话，因为在这里托马斯·曼认定了一个道德的义务，它同样也是为你而存在的。如果你感到同人道主义的国际联盟有一种联结，你必须意识到这样一种选择的结果。这就是说，当你读到、听到并说起在你的祖国，德国人曾经宣称他们是超人，并以永久帝国的名义大建集中营，进行掠夺和大屠杀，毁坏人的身体和精神时，你，波兰的读者，有责任记住并重复，有一个德国的堂·吉诃德，一个无助的作家，是他早在德国入侵你的国家之前，就深深地反感并希望纳粹刽子手的失败；正是他把人类休戚相关的价值，置于民族主义教条之下的种族法则之上。</p>\n<p>因此，波兰的读者，当你想起波兰的作家和大学教授被送到死亡营和在大街上被枪决，你要咬紧牙关，固执地重复，一个休戚相关、痛如身受的密语：托马斯·曼、托马斯·曼、托马斯·曼……</p>\n<p>1986年1月于巴切沃监狱</p>\n<p>崔卫平 戴宇新 王明洁译</p>\n<p>i 托马斯·曼《三十年散文选》，由 H.t.Lowe-Porter所翻译，New York:Alfred A.Knopf，1971。P173。下面大多数引文引自《托马斯·曼书信集，1889－1955》》，由Rochard和Clara Winston翻译（New York:Alfred A.Knopf，1971。）在英文中没有的资料，来自波兰语的翻译。——英译者注。</p>\n<p>2 Wotan，日尔曼神话中的最高神。</p>\n<p>ii托马斯·曼的四卷本小说《约瑟和他的兄弟们》（1933——1943），被认为是反纳粹、颂扬犹太人的作品，《雅各的故事》（１９３３）、《约瑟的青年时代》（１９３４）、《约瑟在埃及》（１９３６）和《赡养者约瑟》（１９４３）。</p>\n<p>iii 威廉·退尔（瑞士传说中反奥地利统治、争取瑞士独立的民族英雄，被迫用箭射落置于儿子头上的苹果，结果成功，儿子安然无恙。</p>\n<p>iv 见73页注释2。</p>\n","author":1011,"categories":[18270,18269,9203,10466,20534],"tags":[12885,15334,26319,9169,14351,19373,9932,26318,15494,9469,15568,12645,14236,15083,26317]}