{"id":373370,"link":"https://chinadigitaltimes.net/chinese/2014/12/多维｜牵扯头号通缉犯-李小琳频陷舆论漩涡背后/","date":"2014-12-04T01:27:44Z","modified":"2014-12-04T01:27:57Z","title":"多维｜牵扯头号通缉犯 李小琳频陷舆论漩涡背后","content":"<p>近日，北京追捕外逃贪官的“猎狐行动”，将目标锁定前电力部党组书记高严等人。有媒体爆料称，高严与中共前国务院总理李鹏之女、中国 “电力一姐”李小琳曾在香港共事，交往甚密。李小琳再次被推至风口浪尖。在中共的反腐风暴下，电力系统2014年可谓遭遇多事之秋，李小琳更是成为媒体难以绕开的焦点。溯本求源，离不开李小琳“权贵太子党”的身份，以及其追求时尚、高调张扬的性格。所谓人红是非多，身兼国企高管、政协委员的李小琳似乎难饰人民公仆的形象。</p>\n<p>日前，最新一期《亚洲财经》爆料，中共“猎狐行动”头号通缉要犯高严从香港出走，落脚越南，转道夏威夷，最后在澳洲安居后消失。值得注意的是，高严曾是李鹏的爱将，是由李鹏一手提拔至国家电力公司任职的，而李鹏之子李小鹏曾是高严的副手，李小琳亦曾是高严的助手。高严2002年出逃时仍是李小琳的同事，在李小琳一手创办的香港上市公司——中国电力国际有限公司担任董事、董事长。有质疑称，向高严通风报信，让高严悄悄离去的人和李家有关。错综复杂的人事关系间，一条线索清晰明了，即是矛头频频指向李家。似乎意在指明，高严之事，李小琳家族难辞其咎。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/lixiaolin.jpg\"><img class=\"align none  wp-image-373371\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/lixiaolin.jpg\" alt=\"lixiaolin\" width=\"552\" height=\"414\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/lixiaolin.jpg 980w, https://chinadigitaltimes.net/chinese/files/2014/12/lixiaolin-300x225.jpg 300w\" sizes=\"(max-width: 552px) 100vw, 552px\" /></a></p>\n<p>2013年10月，李小琳穿皮草大衣出席妇代会，贵气十足</p>\n<p>高严案发一如三峡窝案被曝光之时，李家再次陷入了舆论漩涡。2014年2月，中央第九巡视组对中国长江三峡集团公司巡视之后交出“成绩单”，明确指出一些领导人员的亲友插手工程建设、招标暗箱操作等。公布成绩单的同时，三峡集团旋即迎来人事大地震，董事长曹广晶、总经理陈飞双双去职，留下了意味深远的组织对他们“另有任用”四个字。彼时，坊间传言李小琳连夜从香港赶回北京，和父母商议相关事情，足见三峡集团对李鹏家族的连带程度之深。</p>\n<p>无独有偶，高严外逃案件并非近期牵扯李小琳的贪腐个案。中共官方于10月29日公布消息，上海市纪委对上海市电力公司原总经理冯军涉嫌严重违纪违法问题进行组织调查。这不禁让外界想起李小琳在中电国际（中国电力）2014年年中工作会议上的发言，李小琳告诫下属，总体上要做到“懂大势、不出事、知历史”。冯军案发，被媒体称为李小琳的“不出事”防线“失守”，电力系统反腐压力依旧未解除。</p>\n<p>可见，李小琳本身就有相当的话题性。此前有报道指，李小琳“华丽转身转战房地产”在海南大量圈地，又披露李小琳拥有一家私人公司，且具有离岸背景。李小琳对此坚决否认并回击“不干净的心理写出不干净的文章”。随后，李小琳再展示高调作风，自夸家底丰厚，称其掌控的中电国际资产扩大3,000倍。而电力行业在中国的暴利有目共睹，舆论纷纷炮轰，称其利润为垄断所得，不足以吹嘘。李小琳知名度甚高，不仅因她长期执掌中国电力工业的“巨无霸”央企的大权，久坐电力国际发展有限公司、中国电力新能源发展公司等董事长的位置，同时作为“权贵太子党”的代表，李小琳热衷名品，高调炫富的做法亦饱受诟病。</p>\n<p>多维新闻此前曾指出，所谓“权贵太子党”，指的是父辈并非中共建国元勋，而是在1949年之后尤其是改革开放之后登上政治舞台巅峰的官僚的子弟们，他们身上政治气息已经很淡，更多的是现代化精英色彩，李小琳便是其中之一，在外界看来，其高调作风更是有些“出位”。2013年，李小琳一袭白衣亮相博鳌论坛，很是抢眼，使其成为记者们争相捕捉的焦点，令人印象深刻。有时尚达人一眼就看出此套服装搭配来自品牌Azzedine Alaia，并且价值3万余元人民币（1元人民币约合0.16美元）。曾有媒体爆料称，李小琳参加论坛3天，天天名牌加身，一改中共传统的人民公仆形象，大有挑衅习近平倡廉洁之意。</p>\n<p>在2014年的“两会”期间，各界都在臆测身为政协委员的李小琳又会以何种姿态亮相时，这位素来高调的时尚女王一反常态低调现身，还拎着环保袋，准备的提案也紧紧围绕电力，如电力规划管理、标准化、分布式能源与智能电网等新领域。早在2012年“两会”期间，李小琳递交了一份关于社会道德建设方面的提案，一时间成为热议的焦点。在李小琳看来，“应该给每个公民建立一份道德档案，以此来约束大家，每个人都要‘知耻’。”显然这一次，李小琳是有备而来，不管是着装还是提案，不想搅入话题的迹象明显。然而，对于本意在于低调示人的李小琳，捕捉到这一异常信号的媒体并未买单，纷纷将此条新闻推送至头条位置，李小琳再次身陷是非之地。</p>\n<p>一向名品加身高调出席各大场合的李小琳，被外界冠以众多头衔，相比于“中国电力一姐”、“李公主”来说，“财经界时尚女神”的称谓却更为响亮。可见，对于李小琳这样一位在自身领域如鱼得水而且呼风唤雨的“红二代”来说，高调招摇的名品形象无疑是难以赢得民众的青睐，李小琳在采访中的“靠自己努力而有今日成就”的辩白也只是雪上加霜。中共一向号召“为人民服务”的根本宗旨，而头顶“红色光环”，身处“时尚T台”的李小琳身上是否有这样的精神，值得推敲。</p>\n<p>(孟川 撰写)</p>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[9262,10022,14693,8870,8712]}