{"id":373452,"link":"https://chinadigitaltimes.net/chinese/2014/12/泡泡网｜贝带劲：乌镇宣言-一个被遗漏了的笑/","date":"2014-12-04T18:21:41Z","modified":"2016-05-15T00:04:50Z","title":"泡泡网｜贝带劲：“乌镇宣言” 一个被遗漏了的笑话","content":"<p><strong>（泡泡特约撰稿）</strong>美国科技类博客网站TechCrunch获取了一份文档，是在上个月闭幕的乌镇<a href=\"https://paopao3.azurewebsites.net/article/271\" rel=\"nofollow\">“世界互联网大会”</a>上由中国方面发给与会各国代表的“共识意见草案”，被称为“乌镇宣言”，文中呼吁各国尊重彼此的“互联网主权”、“摧毁来自一切传播渠道的暴力恐怖主义”。同时还另配了一张纸条，上面写着：“鉴于各方面的意见，我们做出了这份声明草案”。但一些代表们表示， 他们根本不知道是谁起草的这个“宣言”。</p>\n<p><strong>酒店外交失败</strong></p>\n<p>据知情人士透露，该草案印刷版是在此会议闭幕式前夜的晚间十一点左右，从与会代表的酒店房间门缝里塞进来的，文中称“此宣言将在次日的闭幕式上公布”，这份“宣言”附带的纸条上还说，如果任何人对“宣言”有其他建议，必须在凌晨8点之前向组织方反馈。此举明显旨在不给反驳的时间。上述消息人士称，该草案是由国信办主任鲁炜和创造网络封锁和监控手段GFW的北京邮电大学校长方滨兴联手起草的，TechCrunch在报道中形容其为“荒唐滑稽，令人不安”。</p>\n<p>但在次日“世界互联网大会”进行总结的时候，中国官员没能在闭幕致辞中提到这个“宣言”，显然是因该宣言遭到了普遍的反对。据华尔街日报的报道，参加了周五闭门会议的欧洲与会者表示，当时多个西方代表质疑这个“宣言”，一家贸易集团的代表解释说，他们需要时间来考虑这个“宣言”是否妥当，才能签名。中共没能吸引那些能在该“宣言”上签字的互联网界重量级人物，几位已经到来的海外高管，也在这份“宣言”出现前离开了。</p>\n<p><strong>互联网经贸</strong></p>\n<p>该“宣言”全文共分为九条内容(全文附件在本文末），第一条是呼吁“建立一个多边主义的国际互联网治理体系”，并强调“互相依存、加强合作和发展利益”。国信办主任鲁炜在12月2号率团参加于美国华盛顿举办的第七届中美互联网论坛上，发表的一篇题为《沟通中互信 合作中共赢》的主旨演讲中也有大篇幅提及这一意向。一方面是以利益诱惑，言“新时期中美网络关系你中有我、我中有你，中国是美国互联网企业的最大境外市场，几乎所有的美国知名互联网企业都在华享有巨额收益。美国也是中国互联网企业境外上市的主要目的地，中国互联网企业在美上市近50家，总市值近5000亿美元，美国股民分享了中国互联网市场发展的红利。”另一方面则是进一步强调“利益为重，搁置分歧”。</p>\n<p>同期大陆官媒就有配合式集中<a href=\"https://paopao3.azurewebsites.net/article/269\" rel=\"nofollow\">热捧互联网经贸，以期利用其改善中国近期萎靡不振的经济状况</a>，但在中国大陆封闭禁锢的网络管治之下，中国式“市场”没有自由，对外商来说，如果盲目追求订单专注于眼前利益，即将换来的是得不偿失的代价。资料显示，中国在2009年就有提议“每台在中国销售的电脑都要预装中国过滤软件”，美国贸易代表不止一次被卷入其中。这种做法不仅能达到审查的目的，同时还帮协了本土厂家，形成了不公平的竞争环境。如果封闭造成的贸易壁垒无法解除，给出口国带来的只能是接连不断的惨重损失。</p>\n<p>据路透社报道，奥巴马在回应时指出：中国领导人习近平个人集权的速度超出了其历届前任，在相关人权领域打压异见人士、染指民族主义导致邻国不安等也具有危险的一面。奥巴马还强调，发展美、中两国“双赢”的互惠关系无疑也是中国高层的愿望，但<a href=\"https://paopao3.azurewebsites.net/article/250\" rel=\"nofollow\">中国从事网络黑客的行为</a>无可争议，必须加以改正。</p>\n<p><strong>互联网主权</strong></p>\n<p>第二条是中国在2010年就宣布过的所谓“互联网主权”，当时是对2009年谷歌宣布撤出中国后中国方面做出的回应。此次乌镇会议上再提起，当为面向海外的正式宣称。中国当局一直在为网络管控、堵塞讯息渠道的行为做各种自辩。“互联网主权”的概念最早是在上世纪九十年代中期由一些美国学者提出的，它的原意是：所谓的主权国家服从自己的规则，一般不服从其他国家的规则。但“中国互联网主权论”是中国当局为保全自身统治稳定而规划的，是令所有民主国家无法接受的。</p>\n<p>Facebook在当年的招股说明书中就有指出，该网在全球的“SICK”国家不能使用，即：叙利亚（Syria）、伊朗（Iran）、China（中国）和朝鲜（NorthKorea）。中国的防火墙屏蔽诸多海外知名网站，不允许本土网民访问，如果“中国式互联网主权”可存在的话，那其他国家访问中国的网站算不算侵犯主权呢？</p>\n<p><strong>网络安全</strong></p>\n<p>第三条和第四条都是强调“<a href=\"https://paopao3.azurewebsites.net/article/272\" rel=\"nofollow\">网络安全”</a>，言“拒绝网络攻击和盗窃”、“打击网络恐怖主义”。中国一直宣称自己是网络攻击的受害者，但有专门研究网络攻击的国际机构不断指出，中国在对海外发动网络攻击和盗窃。就在最近的8月份，中国当局对一系列社交应用做了屏蔽或关键字审查，如Line、KakaoTalk、Talkbox,、Vower，and Didi，言这些应用与“传播恐怖主义活动 ”有关，但TechCrunch认为，对上述应用的封锁或源于当时香港正在酝酿的占中民主运动。据无国界记者了解，公安、国安，各省市政府等近年动辄花费数十万至过百万安装监控软件，对特定事件、人物、热话进行大规模的网络监控和分析。北韩、伊朗和非洲的赞比亚等一些现代极权国家已引进了中国的网络监控技术。</p>\n<p>至于国家级网络攻击，有证据显示，由中国发起的对国际媒体、政府组织等重要网络的攻击频繁，就在最近的10月28号，BBC中文网有报道指：又见“中国尖端网络间谍机构”受FBI关注。网络专家说，黑客组织Axiom为中国的国内外政策服务，用不同方法进行商业往来间谍、反间谍及监视异见分子。<a href=\"https://paopao3.azurewebsites.net/article/99\" rel=\"nofollow\">该机构的5名成员在今年受到美国一个大陪审团的指控</a>。</p>\n<p>中国当局申明的“网络安全”就是搭建GFW，一方面阻挡有关民主、自由、人权信息和普世价值观，另方面严控国内舆论，窃取用户私人信息用以惩治异议人士和消灭反对声音。将“网络安全”加入宣言，无非是想通过“国际通行的规则”，把上述非法行为合法化。这样一来当局既能继续毫无顾忌地侵犯中国的网络用户的权益，又能寻求建立一个比较好的国内外舆论环境，规避日益严重的人权问题。中国当局声明的所谓“网络安全”，是其自身侵权的安全，统治的安全。</p>\n<p><strong>意识形态推广</strong></p>\n<p>该“宣言”中不仅有上述对封锁管控的自辩，还有意在将当局的意识形态推广向世界寻求认同的条目，如第七条中提到的：“广泛传播正能量。我们应该弘扬和推广优良文化和产生更多的高质量数字文化产品，以满足人们的文化需求，给人类在网络空间的归属感。”</p>\n<p>海外平台曝光出来的中宣部指示，各地包括网信办的指示，有近三分之一是用来保护各地黑恶贪腐的，另三分之一是为煽动阶层族群排外冲突。国信办主任鲁炜和中宣部部长刘奇葆带领大群官媒培植出来的的五毛大军，专职宣传“正能量”、打击异议，树贻笑大方的<a href=\"https://paopao3.azurewebsites.net/article/225\" rel=\"nofollow\">周小平</a>、<a href=\"https://paopao3.azurewebsites.net/article/276\" rel=\"nofollow\">花千芳为榜样</a>，封其为“社会主义价值观的坚定践行者”。</p>\n<p>大陆媒体完全在政府掌控范围内，不仅要老老实实接受审查，更要小心翼翼的随时自我审查，日前一位南方系媒体编辑私下抱怨“一个月被撤稿罚款数千块，到处红线举步维艰”。连做为正宗党宣的中央电视台也有怨言，其“24小时”栏目制片人王青雷说，“每一年央视制作人都会接到上千条的新闻指令，通知他们哪些主题是被禁止报道的。对于他们，每天最大的工作“就是竭尽脑汁地用各种办法和说辞，把媒体人应该做的选题想尽办法获得领导的批准，然后再竭尽全力地在走钢丝的同时不给领导找麻烦”。</p>\n<p>政府为了顾及市场而无法重启旧时的大规模暴力清洗，有限开放带来的自由民主价值观冲击，使当局对意识形态的重视度明显提升也从侧面体现了当局掌控能力的虚弱。运动式净网、819讲话、假以“辟谣”的大抓捕等等行为都渗透着当局对网络生态把持不力的惶恐。</p>\n<p>该“宣言”也涵盖了运动式净网中“打击色情、暴力”的主张，写在第八条中。中国当局一直对网络色情有严格控制，资料显示，早在2009年就有超过15000家网站因含有色情内容而遭关闭。以“<a href=\"https://paopao3.azurewebsites.net/article/81\" rel=\"nofollow\">扫黄打非”</a>为旗号的<a href=\"https://paopao3.azurewebsites.net/article/89\" rel=\"nofollow\">2014净网运动</a>中，不只有色情网站还有一批文学网站被关停，连<a href=\"https://paopao3.azurewebsites.net/article/179\" rel=\"nofollow\">互联网电视APP也遭下架</a>，不少服务内容无辜遭遇删除、限制或审查，公共网络服务受到极大冲击。</p>\n<p>12月3号，陆媒报道指：<a href=\"http://www.thepaper.cn/newsDetail_forward_1282814\" rel=\"nofollow\">文化部正在查处动漫网站中的色情暴力内容，连“吐槽”也要被严查</a>。消息显示，文化部通报了21家网站因宣扬色情暴力内容被查处。市场司副司长刘强指出，某些动漫网站设置了“吐槽”功能，而没有对内容进行限制过滤，“放纵部分网友恶语相向，恶俗之词四处弥漫，形成恶劣连锁互动反应，也将加大查处力度”。点名批评的有网络动漫《尸兄》，被指“大量存在血腥四溅的内容，甚至还有打掉头颅的令人极度不适的场面”；另如《比基尼岛》，言其“刻意突出女性的三点部位”，被指使用特写的方式夸张描绘情色情节，追求低级感官刺激，“格调低下，明显违背社会道德底线和公序良俗”。</p>\n<p><strong>两类规则</strong></p>\n<p>中国政府现又欲将通过“乌镇宣言”向世界展示：在中国特色的监管模式下一样能有市值超过亚马逊的阿里巴巴；没有谷歌用百度替代也一样；不需要推特facebook，新浪腾讯更利于传播“正能量”……虚构“中国特色管制模式对经济发展没有影响”的假象。11月29日，习近平在中央外事工作会议上的讲话中提到的“必须统筹考虑和综合运用国际国内两个市场、国际国内两种资源、国际国内两类规则”，再次直言高筑政治壁垒，只保持经济上的“融合”。 “乌镇宣言”就是“两类规则”在互联网外交上的体现。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/11114.jpg\"><img class=\"alignnone  wp-image-373454\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/11114.jpg\" alt=\"111\" width=\"536\" height=\"755\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/11114.jpg 904w, https://chinadigitaltimes.net/chinese/files/2014/12/11114-213x300.jpg 213w, https://chinadigitaltimes.net/chinese/files/2014/12/11114-727x1024.jpg 727w\" sizes=\"(max-width: 536px) 100vw, 536px\" /></a></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/11115.jpg\"><img class=\"alignnone  wp-image-373455\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/11115.jpg\" alt=\"111\" width=\"538\" height=\"758\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/11115.jpg 904w, https://chinadigitaltimes.net/chinese/files/2014/12/11115-213x300.jpg 213w, https://chinadigitaltimes.net/chinese/files/2014/12/11115-727x1024.jpg 727w\" sizes=\"(max-width: 538px) 100vw, 538px\" /></a></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/11116.jpg\"><img class=\"alignnone  wp-image-373456\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/11116.jpg\" alt=\"111\" width=\"519\" height=\"671\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/11116.jpg 904w, https://chinadigitaltimes.net/chinese/files/2014/12/11116-231x300.jpg 231w, https://chinadigitaltimes.net/chinese/files/2014/12/11116-791x1024.jpg 791w\" sizes=\"(max-width: 519px) 100vw, 519px\" /></a></p>\n","author":1011,"categories":[18271,18270,18269,20534],"tags":[26332,26197,27561,26478,26199,26333,27436,13222,26334,8890,26335,9420,14373,19663,9375,29643,18603,8843,21038,26520,8616,14245,31029,8970,26049,9593,8712,26060,9436]}