{"id":373566,"link":"https://chinadigitaltimes.net/chinese/2014/12/三表龙门阵｜赵本山还能过好年吗？/","date":"2014-12-05T16:12:48Z","modified":"2014-12-05T16:40:13Z","title":"三表龙门阵｜赵本山还能过好年吗？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/1211260AI2_small.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2014/12/1211260AI2_small.jpg\" alt=\"赵本山\" width=\"352\" height=\"433\" class=\"alignleft size-full wp-image-373612\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/1211260AI2_small.jpg 352w, https://chinadigitaltimes.net/chinese/files/2014/12/1211260AI2_small-243x300.jpg 243w\" sizes=\"(max-width: 352px) 100vw, 352px\" /></a>现在的问题不是赵本山能不能上春晚陪中国老百姓过年，而是他能不能过好这个年。</p>\n<p>自缺席10月15日文艺工作座谈会以来，陷入舆论漩涡的赵本山一直处于紧绷状态，这位极尽诙谐幽默之能事的「小品王」却化解不了目前的人生难题。老一辈资产阶级艺术家摩根弗里曼如果没被奥巴马召见绝不会如此头痛，可见「缺席」在中国的政治语境中又有另一番况味。而又是在中国，有一种奇怪的默契叫「心照不宣」，叫「你知我知但不能说」，上峰虽未直接点名敲打，但坊间还是认为老赵大概是犯什么事了。</p>\n<p>此时的赵本山就是惊弓之鸟，开座谈会示忠诚、去人民网座谈表决心，再辅以外围言论扩散——例如他一手组建的民间艺术团里那些老伙伴就频频接受记者采访，试图还原他们心目中纯朴、赤诚的赵本山。</p>\n<p>一系列公关组合拳打下来，循着轨迹倒是能看出不断加压的气氛。</p>\n<p>先是座谈会四天后连夜召集弟子集体学习会议精神，称「艺术是根，你不能没有自己的根」，「听小沈阳等徒弟表态想流泪」，「很激动，晚上睡不着觉」，这尚停留在业务层面要积极响应党的号召。对此，《人民日报》则适时回应：「赵本山激动的睡不着就对了」。能和牢牢把握舆论动向的「党的喉舌、舆论工具」有这种良性互动，说明赵的态度基本过关了。接着在21日的人民网访谈中，赵本山的态度更坚定了：「我听党的话，既然主席已经给我们定调了，也指明方向了，我必须要站出来，把自己的态度表明出来」。</p>\n<p>如果这些还不能让人们相信赵家班始终对党负责、紧密联系群众，那么在接受澎湃新闻的采访中，赵本山选择了不遮不掩、直抒胸臆，抛出「艺术家应该要懂政治，你得听从上面的。你不靠近政治，不相信你的党，不听党的话你还搞什么艺术？」等金句，党性、觉悟远超普通艺人。</p>\n<p>在此期间穿插的事件主要是清华教授肖鹰的连环炮，他指责赵本山的二人转涉黄、低俗。不过这样的论调并不新鲜，也看不出为打击赵本山先行舆论造势的迹象。</p>\n<p>比较吊诡的是，最新一期《vista看天下》的封面报道《赵本山的非常时刻》让人品出了一丝怪异的味道。例如他的老哥们侯英武就对记者说：「本山尤其爱国，对国际形势，像钓鱼岛问题都很关切。‘非要说国家需要我，让我拿钱都拿’，这他都表过态的。要是国家需要他的资产，都可以拿。要是跟日本打起来了，别说捐他的飞机，他可以买几架飞机再捐。你问问他说过这话没有？」</p>\n<p>在澎湃与看天下的报道中，本山老朋友们的口径基本一致，总结起来就是：「他虽富不忘本、交集广却念旧、位高而平易近人」。不过这些故事在时下这个关口根本提不起读者的兴趣。倒是此刻提到「爱国主义、打日本」似乎是想在拥有广泛群众基础的民粹主义层面扳回一城。而提到的「资产充公」则算一种过度表态了。最近在重温电视剧《大明王朝》，嘉靖年间，国库一旦亏空，天子群臣想到的主意便是搜刮民脂民膏、去江浙富贾那巧取豪夺。所以这种扭曲的表态并不能给老赵加分，反而有给国家「上眼药」之嫌。</p>\n<p>赵本山公关动作行进至此，渐露荒腔走板之相，忠心屡表、脚步紧跟、刻意祛魅，再躺到爱国主义温床，从高唱主旋律再到紧张变调的「颤音」，似乎只有面临不可名状的压力才可促发，看天下的报道中也是能看出些端倪：本山传媒打造的《爹妈满院》原定于9月22日在浙江卫视播出，但在播出前一晚被紧急叫停；沈阳某媒体对赵的态度是「正的反的都不报」；辽宁卫视2015广告招标会上，既没有出现《乡村爱情8》（以下简称《乡8》），也没有赵本山的任何相关电视节目。</p>\n<p>看天下的报道披露的事只能是引发公众联想，近日首发在某外网的一条消息则有明确指向。该消息出口转内销再经新浪微博发酵后被传的沸沸扬扬：「现任辽宁省副秘书长魏某，被举报在任辽宁铁岭市长助理、开原市委书记期间，涉巨贪，并涉与黑社会勾结制造了震惊全国的开原亚麻厂走私案，05年，中纪委有批文让他双规。但魏在他老乡某著名艺人帮助下，找到省纪委书记，不但摆平，还升为开原市书记」。</p>\n<p>目前该微博转发量已破万，多名大V参与热议，花总丢了金箍棒更是直言：「大叔完了，唉。」上月29日发布的内容在一向政治敏感度高的新浪微博上存留至今，百度检索相关信息也未遭封锁，这多少表明了一丝风向。</p>\n<p>重提老赵的话「不靠近政治还搞什么艺术」，但结合传闻看，靠近政治又会湿鞋，看来怎么「靠」才是大学问。一身艺术细菌是靠祖师爷赏饭吃，稳坐小品王不倒乃至衍生产业开枝散叶是靠观众的追捧，57岁的赵本山还能靠什么逢凶化吉呢？</p>\n<p>不过即使老赵倒下了，也不见得是多正义的事，「缺席」本小事却令如此大腕战战兢兢，苦练本领之外还得洞察风云学站队，这个艺人当的步步惊心。</p>\n<hr />\n<p>我是宇宙最大自媒体联盟WeMedia 成员</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9587,9420,26005,9826,21038,8646,9481,17606,14208]}