{"id":373956,"link":"https://chinadigitaltimes.net/chinese/2014/12/王思想家-周永康与克拉玛依大火/","date":"2014-12-08T14:46:53Z","modified":"2014-12-18T22:46:30Z","title":"王思想家 | 周永康与克拉玛依大火","content":"<h3>\n周永康与克拉玛依大火</h3>\n<p>——纪念“让领导先走”重要讲话发表20周年</p>\n<p>距离克拉玛依大火还有3天就满20年的时候，周永康被宣布逮捕。这会导致那场罪恶的大火有一个期望中的说法吗？</p>\n<p>&nbsp;</p>\n<p>20年了。那些无辜的孩子，如果活到今天，大都已经为人父母了。可惜，他们的生命永远停留在了1994年的12月8日。<br />\n<img src=\"http://511.img.pp.sohu.com.cn/images/blog/2010/12/8/15/19/u171854947_12d7bcdd62cg215.jpg\" alt=\"\" border=\"0\" /><br />\n20年来，我们一直追问的是3个问题：1，是谁喊的那句“让领导先走”，到底是况丽还是唐健？2，事故的责任人为何被轻判？3，你们当初承诺为那些孩子造的纪念馆，现在哪里？</p>\n<p>&nbsp;</p>\n<p>周永康，石油系的老大，主管中国政法系统多年。在克拉玛依这个石油城市发生的那场大火，与周永康有莫大关联。大火发生后，周永康强调：“稳定压倒一切”。这6个字，导致那场罪恶的大火被掩盖了20年。<br />\n每年12月8日我都要重发此文。建议有时间的朋友也写文章祭奠今日。如果没有时间写，可以转发有关文章。无需署名之类的烦琐。表达出我们的怀念就行。</p>\n<p>罪恶的城市，罪恶的大火，如果将其命名为“人类历史上最无耻的火灾”也不算夸张。无论是北京CCAV元宵节之火，还是8个电焊工承担责任的上海教师楼大火，都不如克拉玛依大火罪孽深重。我想象不出人类历史还有过比当年克拉玛依大火更无耻的、更黑暗的火灾。</p>\n<p>1994年12月8日，克拉玛依大火造成325人死亡、132人受伤的惨剧。死者中288人是学生，另外37人是老师、家长和工作人员。<br />\n看看下面这些照片吧。不知道下面这些孩子中间有多少已经离开人世16年了。<br />\n<img src=\"http://1844.img.pp.sohu.com.cn/images/blog/2010/12/8/15/12/u171854947_12d7bc7ff49g213.jpg\" alt=\"\" border=\"0\" /><br />\n<img src=\"http://1883.img.pp.sohu.com.cn/images/blog/2010/12/8/15/12/u171854947_12d7bc8b5d2g214.jpg\" alt=\"\" border=\"0\" /><br />\n<img src=\"http://1844.img.pp.sohu.com.cn/images/blog/2010/12/8/15/13/u171854947_12d7bc86bb5g215.jpg\" alt=\"\" border=\"0\" /><br />\n<img src=\"http://1883.img.pp.sohu.com.cn/images/blog/2010/12/8/15/13/u171854947_12d7bc8b09fg215.jpg\" alt=\"\" border=\"0\" /></p>\n<p>&nbsp;<br />\n<img src=\"http://511.img.pp.sohu.com.cn/images/blog/2010/12/8/15/13/u171854947_12d7bc960a2g214.jpg\" alt=\"\" border=\"0\" /><br />\n据说死者中间没有一个是我们敬爱的领导。在场的克拉玛依市副处级以上官员有20几个，当时他们的位置离火源最近，离逃生门最远，竟“奇迹般”地无—人伤亡。<br />\n领导无一人伤亡的奇迹之所以发生，是因为当时市教委某人怀着对领导同志的崇敬、保护、关心，很威严地命令那些孩子：“<strong>学生不要动！让领导先走！</strong>”。<br />\n那些没有人性的领导，据说受到了些许处罚。但是，相对于他们的兽行，他们遭受的处罚太轻了。<br />\n这么多年了，全中国、全世界有良知的人都在追问：到底是哪个畜生说的那话？</p>\n<p>很遗憾，我们的法院、公安以及其他机构，统统装聋作哑，并且一装就是20年，看来他们还将永远装下去。</p>\n<p>前些年，网络上暴出惊人消息：当年“让领导先走”的败类竟升为克拉玛依市长。那人名叫唐健。当然，很快就有人出来称这个唐健不是当年“让领导先走”的唐健。<br />\n会如此巧吗？都叫唐健，都在克拉玛依，却是两个唐健。我没有证据说两个唐健是同一人，而且据说当年的唐健如今已经超过了被提拔的年龄。但我想，人们仍然要继续追问：那个市教委的唐健如今在哪里？当年到底是不是他说出了那句畜生之语？<br />\n想象一下，当年那些畜生领导，在唐健同志大力掩护下顺利逃跑后，以他们畜生的本能，必然对唐健大为赏识；以他们手中的权力，提拔唐健当个市长也是非常容易的。</p>\n<p>退一万步，即使市长唐健不是“让领导先走”的唐健，那为了告慰300名孩子的在天之灵，也不能安排“另外一个唐健”当克拉马依市长吧。让他换个地方去做官吧，你们不是擅长这样“安排”吗？<br />\n（某年此文发完后，一朋友留言：</p>\n<div>\n“这篇文章的情感力量很打动我。它涉及的价值判断也很正常。但可惜它涉及了一个没有什么事实根据的事实判断：此唐健是不是彼唐健？<br />\n“而且，另一个价值判断也是没有道理的：“即使市长唐健不是“让领导先走”的唐健，那为了告慰300名孩子的在天之灵，也不能安排“另外一个唐健” 当克拉玛依市长吧。”<br />\n“博主能够在今天还想着那场大火中死难的孩子，是评论者非常值得珍贵的情怀。”</p>\n<p>那是我非常欣赏的一位朋友，但我常常并不赞同他的意见。仅就上面那段留言来说，可以反映出两个信息：在世界观上，我们是相通的，在方法论上，我们有着比较大的差异。</p>\n</div>\n<div>我认为：这么多年了，针对克拉玛依大火事件中的那句话，那个人，竟然还没有给百姓一个交代，这个事情太过分了。我们必须通过各种渠道去表达意见。张三提供了一点线索，李四分析一下，王五接着去分析，如此不断推进。尽管在这样的进程中，论述有可能与事实出现差异，也必须容忍。必须通过不断的质疑，逼迫某些机构出来澄清、表态，才能推动社会的进步。不能要求每个人完全掌握完全真实的情况后再去发言。他讲究“话语美”，我讲求“话语权”。）</p>\n</div>\n<p><img src=\"http://1883.img.pp.sohu.com.cn/images/blog/2010/12/8/15/22/u171854947_12d7bd0b020g213.jpg\" alt=\"\" border=\"0\" /></p>\n<p><img src=\"http://1863.img.pp.sohu.com.cn/images/blog/2010/12/8/15/22/u171854947_12d7bd1606cg214.jpg\" alt=\"\" border=\"0\" /></p>\n<p>这些道貌岸然者，哪一个没有“先走”？？？</p>\n<p>与那些先走的领导相比，让我们来看看老师们的表现（以下几段资料来自网络）：</p>\n<p>第八中学的音乐老师张艳，先从烟雾中冲出来给姐姐张荣打了电话：“姐，友谊馆着火了，快来帮我救学生！”她丢下电话又端起一盆水冲进火场。从此，她再也没有出来。就在这一天，29岁的张艳还请姐姐给她梳了辫子，姐姐看着她离开了家门。</p>\n<p>阿米娜是第二中学初三班的班主任，她已冲出剧场，回头看见还有许多学生在里面叫喊，又转身冲进火场……她没有能够出来。</p>\n<p>第六小学校长王愫岩眼看大火突起，马上抱起两名学生就冲出来。她一看馆内烟火翻腾，急得哭出声来：“我的孩子们还在里面呀，我的学生们呀……”王校长哭喊着迎着浓烟冲了进去，又抱出两名学生。当她含泪吸了一口气又冲进去后，人们再也看不见她的身影了。</p>\n<p>第八小学三二班的孟翠芬老师已经当了23年的班主任了，她连获市优秀班主任和十佳教师称号。两个月前，孟老师已办理了退休手续，由于学校和家长的一再请求才重登讲台。人们在扑灭大火后发现她时，孟老师的头和背已被烧焦——但是，她的两只臂肘下一边护着一名学生，其中一名学生的心脏还在微弱跳动，他还活着！</p>\n<p>第八小学校长张莉和市一中副校长倪振性，都是几次把学生推出火海，自己最后被大火烧得面目全非。然而他们的遗体都是张开双臂，还像母鸡护着小鸡一样，在墙边围护着几位死去的学生。真是桃李同悲，师生生死与共！人们后来发现许多老师和大人的遗体，不是张开双手拉学生，就是扑在学生的身上……老师们在危难时刻，分明是在全力奉献出自己的身心，吐丝求尽啊！市第七中学的政教主任周健老师，在大火袭来时，正用力撑着往下落的卷帘门。活着的学生曾看见他一只手三次用力往外推出学生，最后倒了下去……不久前他刚领了结婚证，新婚妻子和他商定元旦举行婚礼。亲属最后找到他时，是从领带夹上认出来的。</p>\n<p>人们还看见身材高大的女老师李月霞当时正用有力的肩膀使劲撑着铁门，拼命喊着，让学生们一个一个逃出去。后来，她因窒息倒在大门旁边……友谊馆外照相点工作人员袁金芳亲眼目睹了这样一位永远也忘怀不了的中年女老师：她戴着眼镜，瘦弱的身影好几次冲进火场救出十几名学生，直到再也无法靠近猛烈的火焰时，这位老师才一下子身体一软靠到墙上，她大喊了一声：“我的孩子还没出来！”接着就昏倒在地。她就是第一小学的大队辅导员李平老师，起火时她的孩子离她只有几步远，她一下子抱起两名学生冲出大门。当她又一次抱起学生冲出大门的时候，铝帘门突然滑落下来将她卡在门下。她当即用手死死顶住大门，接着门外的人用力拉，她的孩子在里面使劲推，才把她救出。李老师当时亲耳听见”“自己的孩子被隔在门里的烟火中喊叫着：妈妈！妈……”可是她怎么也无法冲进去了，硬是眼睁睁地听着自己心爱的孩子哭喊声渐渐消失。尽管她当时双手和脸部已被严重烧伤，她还是发疯一样的踢门、砸门……最后在极度的悲痛和伤痛中大喊一声，昏了过去。</p>\n<p>第六小学副校长毛明新救出了6名学生，他的孩子最后也被火舌吞没。<br />\n恩师难忘啊，死里逃生的学生们怀念着心爱的老师。第三小学的媛媛向记者述说：“有一扇窗户开着就在我旁边，我想爬上去，可窗子太高怎么也够不着。这时一双手把我抱起，我爬上窗户回头一看，是一位上了年纪的老师。”小媛媛一想起那张和自己奶奶一样慈祥的脸，和那双难忘的大手，她就止不住流出晶莹的泪水，“没有那位老师我肯定活不了，也不知她是死还是话……”9岁的男孩马玉和被从剧场抢救出来送进医院后，醒来睁开眼睛时，伤口剧痛，嗓子干裂得难以说话。他在纸条上歪歪扭扭地写了一句话，请护士送给正在病房门外焦急等候的爸爸妈妈。父母一看儿子小纸条上写的字，忍不住眼泪夺眶而去，“王老师出来没有？也不知她怎么样。”</p>\n<p>这次火灾中有40多位老师在场，就有36位遇难殉职。</p>\n<p>那些爱国者们，当你们满口唾沫夹杂着“汉奸”“美奴”喷向众多说真话的人，以展示你们那错位、廉价的所谓“爱国”时，你们想到罪恶的克拉玛依，想到那场可耻的大火了吗？<br />\n很惭愧，我这个大男人感情脆弱。想到烟火弥漫的剧场里，孩子们惊恐万分却又被一句“学生不要动，让领导先走”吓得不敢动，的确让人的眼眶难以不湿润。是什么样的教育，把我们的孩子教育出这样的奴性？你们为什么不反抗？<br />\n那些逃跑的领导，那个畜生唐健当然是可耻的。<br />\n克拉玛依永远与“可耻”二字连在一起。<br />\n他们都不是最可耻的。</p>\n<p>最可耻的，是那些手握重权，但执意掩饰罪恶、坚决不肯追查“让领导先走”的当权者。</p>\n<p>&nbsp;<br />\n人们已经等待了20年。现在，周永康垮台了，让我们看看，这场罪恶的大火能否得到迟来的审判。每个人都要接受历史的检验，面对上帝的审判！</p>\n<p><img src=\"http://simg.sinajs.cn/blog7style/images/special/1265.gif\" alt=\"\" /> <a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=204720,469641,474922&amp;cid=0,0,0&amp;sid=473458&amp;advid=358&amp;camid=37389&amp;show=ignore&amp;url=http://qing.blog.sina.com.cn/tag/%E5%86%99%E7%9C%9F\" target=\"_blank\" rel=\"nofollow\">青春就应该这样绽放</a> <a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=204720,469645,474926&amp;cid=0,0,0&amp;sid=473464&amp;advid=358&amp;camid=37389&amp;show=ignore&amp;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\" target=\"_blank\" rel=\"nofollow\">游戏测试：三国时期谁是你最好的兄弟！！</a> <a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=204720,469646,474927&amp;cid=0,0,0&amp;sid=473465&amp;advid=358&amp;camid=37389&amp;show=ignore&amp;url=http://qing.blog.sina.com.cn/tag/%E6%98%9F%E5%BA%A7\" target=\"_blank\" rel=\"nofollow\">你不得不信的星座秘密</a><img src=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=204720,470173,475454&amp;cid=0,0,0&amp;sid=474001&amp;advid=358&amp;camid=37389&amp;show=ignore&amp;url=http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif?t=0\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[9997,26437]}