{"id":373955,"link":"https://chinadigitaltimes.net/chinese/2014/12/法广-北京话题-官媒凌晨播出处理周永康新闻-被网/","date":"2014-12-08T14:31:25Z","modified":"2014-12-09T01:59:47Z","title":"法广 | 官媒凌晨播出处理周永康新闻 被网民戏称为半夜鸡叫","content":"<div>\n<div class=\"article-main-authors\">作者 <a class=\"tags-item-tags-auteur\" href=\"http://www.chinese.rfi.fr/auteur/%E5%8C%97%E4%BA%AC%E7%89%B9%E7%BA%A6%E8%AE%B0%E8%80%85-%E5%91%A8%E8%A5%BF\">北京特约记者 周西</a></div>\n<p>6号早上看新闻，中央政治局召开会议，决定给予周永康开除党籍处分，并移送司法机关依法处理。对此，有评论质疑道，政治局开会的事，5号晚上的新闻联播已经播出了，但是却没有关于周永康这一条。为何选在深更半夜公布消息呢？看来有些诡异。我们今天的话题就从这里说起。对此，有网友点评说：以前总是抱怨央行周五晚上6点宣布调息，原来还有更狠的，居然半夜12点才发布如此重要的消息，这可真是“夜报人间伏死虎，唾沫顿作倾盆雨”啊(网友点评摘自司马当博客文章)。</p>\n<p>作者老徐时评的文章说，看一下新闻中官方给周永康定的罪名，其中包括：泄露党和国家机密，为何要半夜鸡叫打老虎！原来里边涉及到党和国家的机密啊。究其原因，因为多数人已经睡了，多数纸媒也来不及反应，第二天见不了报，显然是想低调处理，让媒体没法深挖、也没法深入报道。如此看来，周一拍苍蝇，周五打老虎——这样的反腐节奏似乎己经成了惯例。</p>\n<p>如今，不少人甚至都落下病了：每次打开电视，只要出来一个高官，就会联想到，反腐啥时候能反到他头上？出来个将军，就会想他家里会藏有几吨人民币？出来个七品芝麻官，也会联想他家里是不是藏着几亿现金？难怪现在的新闻联播没人爱看。当你看到那么多的“公仆”聚到一起开会的画面时，总是禁不住想象里面有一些看起来和僵尸一样目光呆滞、不苟言笑、道貌岸然的衣冠禽兽，私底下是如何攫取国民财富疯狂捞钱的。</p>\n<p>作者江工的文章说，草民们如今一旦看见有苍蝇或老虎被揪出来，就会分外高兴。如今將周老虎正式移交给公检法审理，网民们更是乐得纷纷拍手称快。我真的实在看不懂，他们到底快乐在哪里？那么多被揪出来的苍蝇老虎，收缴上来的巨款，用到哪里去了都不知下落？分给我们一分钱没有？所谓的“反贪”改变过我们卑贱的政治地位了没有？反贪出来的果实如果不能反映到老百姓身上，就是一件与老百姓无关的事，那又喜在哪里？乐在哪里呢？</p>\n<p>这不是十足的阿Q又是什么呢？也有网民说周老虎多年把持政法部门，不依法办案，如今自己沦为阶下囚，此时的他最迫切需要司法部门依法公正地审判他。对此，我想说的是，贪官也是人，只不过是寄生在母体內的生命，如今剪掉脐带后被遗弃，但其仍是母体身上的一块肉，是绝不会忍心扔给虎狼吞食的，只能是恨铁不成钢而已。而此时的贪官，能够指望的也还是母体，他们肯定会乖乖配合，决不会违抗母旨，乱咬乱抓。</p>\n<p>只有如此才会免于死刑，既便是蹲大牢也要比普通犯人境遇优待百倍。看看薄熙来出庭时不必剃光头、穿囚衣的潇洒派头就明白了。须知，如果今天不忍痛剪掉脐带，就连母体都会很危险，贪官只是不良体制下的替罪品，和母体没有深仇大恨，并不值得网民们如此的兴高彩烈。此外，谈到中国特色的“贪官新闻”，有评论写道，中国很多高官一落马，媒体关于其落马的原因和腐败细节，第二天很快就能“挖”出来，网上立刻便会铺天盖地。</p>\n<p>作者曹林的文章说，与贪官落马后媒体立刻爆出大新闻形成巨大反差的是，这些官员在落马前竟然没有任何负面新闻。究其原因，中央反腐败，不仅打苍蝇，更打老虎、大老虎、老老虎，可这种“打老虎”是一种特权，只能由各级纪委监察部门去打，媒体是不能打活老虎的，相关部门打了之后，成了死老虎，媒体才能去鞭尸。在中国，媒体有一定的舆论监督权，但这种权力是很微弱很小的，受到很多限制，至多只能打打小苍蝇，曝光一些小苍蝇而已。</p>\n<p>权力没有被关进制度的笼子，而媒体作为第四种权力，却被关在体制的笼子里，发挥不了舆论监督的功能，媒体如果能够自由监督自由报道的话，官员包养一个情妇就能被敏感的媒体发现，可媒体被噤声，贪官养100个情妇，都可以边逍遥自在边升官。常识被颠倒，制度被扭曲，必然就逃脱不了“绝对的权力导致绝对的腐败”这条政治规律了。</p>\n<p>综上所述，网友司马当引述北京学者崔卫平的点评说：应当追究周永康的政治责任，而不只是停留在个人腐化上面。他对这个国家法治的破坏，对于公民权利的践踏，他所制造的司法不公以及冤假错案，和他对于公民社会的压制，所有这些恶行对于民族未来都会产生深远的影响。否则，只会延续没有周永康的周永康路线。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[14388,25049]}