{"id":374025,"link":"https://chinadigitaltimes.net/chinese/2014/12/奇闻录-一日段子荟萃-12-8-2/","date":"2014-12-09T07:55:43Z","modified":"2014-12-12T16:45:01Z","title":"奇闻录 | 一日段子荟萃 12-8","content":"<p>@wj_du：扎克伯格拍马屁的技术比贵党多数官员都不知道高明到哪里去了，一本书，放对地方，抓住瞬间的机会，轻松写意地就把领导给赞了还能上头条，这背后要是没有高人指点，就是他已经预备党员了。</p>\n<p>@zmt0516：有句话说的好，原来以为国家强大了，就没人能欺负我们了，现在才知道是国家强大了，就更没人能解救我们了&#8230;&#8230;扎克伯格和库克都投诚了。 // @billsoong：高压锅表示不需要外部压力就能爆炸。</p>\n<p>@akid_ ：ALL Facebook users， big big Xi is watching you， from Zuckerberg s table.</p>\n<p>@周小郎X：都不让进中国还好意思去人公司。</p>\n<p>@Vela1680：算Fb让共产党来审查，共产党也不会同意的，除非建立一个完全隔绝的中国网站——因为就算是没有反共内容，中国人自由和外国人交流，这已经是非常危险的事了！看到一百多个正常国家人民的生活，看到他们的选举，福利，环境，得了，反了吧！… 这点扎克伯格太naive了，和卤味谈笑风生还不够。尽管如此，扎克伯格的甜菊还是让我失望。我也从来不用fb，看来又避开了一个潜在的坑。</p>\n<p>@yegle：在自己桌上放习近平的书还说要推荐给同事看，这跟吃翔biaji嘴还让围观群众也尝尝一样恶心人。</p>\n<p>@XiaYeliang：我在国内批评，你们说我“吃共产党的饭砸共产党的锅”；我在国外批评，你们说是为了口粮；只知道像猪一样专注于吃，并以为别人都和你们一样。你们还有一点人的特征吗？</p>\n<p>@haOFei：比尔-盖茨在博客上表示，2011年至2013年，中国消耗了66亿吨水泥，超过美国在整个二十世纪的消耗量。</p>\n<p>@bimawen： 混球报找了个退役的刘上将，又叫嚣武力解放台湾。且不说两岸人民是否答应，看看你哪一项能够解放人家：靠专制独裁？新闻联播？日人民报？舆论导向？贪腐官员？制度自信？官员通奸？闭网锁国？养老双轨？官员特供？死囚器官？三个代表？七个不讲？中国梦？</p>\n<p>@wzhabc321+@翁意在酒：满朝文武藏绿卡，半壁江山养红颜。</p>\n<p>@StarKnight：「本台消息，本台多名主持人涉嫌与人通奸，正在接受检方调查。本台记者刚刚收到的消息，今年七月被带走配合调查的本台记者，已于上周正式批捕……什么？主任叫我去一下？观众朋友们，请不要换台，马上回来。」</p>\n<p>@irrenhaeusler：「自從周永康被拉下馬，我每次看央視新聞就會跟人吵架。」「你們爭執的是康師傅的清白？」「不，我們爭執的是女主播的清白。」</p>\n<p>@laoyang945：凤凰周刊报道，被查办的周永康秘书余刚，与他人通奸罪可能指的是余与某民歌手非法同居。该T姓歌手以演唱主旋律歌曲、影视歌曲而闻名&#8230;..腾格尔？</p>\n<p>@wuzuolai：我的朋友叶匡政说，那不叫APEC蓝，而是叫极权蓝，是极权之手让北京天空变蓝的。我说，极权之手可以让天空变蓝，也可以让天空变黑，当然还可以让天空变红。这看极权者的需要而定，但天空长期是灰的，根本原因是极权者心是黑的造成的。</p>\n<p>@huajack：撇了一眼新闻联播，美国的人权状况也太差了。</p>\n<p>@wuzuolai：有人问中共领导人，为什么把中国的天空搞得这样污染，领导人回答：免得老有人夜观天象，说中共哪一年要倒台。</p>\n<p>@MsveraChou： 因為母親在大陸突然中風住院，我才見識到了中國大陸的醫院和醫療從業人員的水準。我只能說住在台灣，擁有全民健保制度， 和高水準的醫療水平。台灣人真的是幸福的。母親今年過年的時候去成都玩，年後突然住進醫院，當時我剛好在德國參展，回來後問她的主治醫生，只是說是糖尿病，做了一堆檢查卻沒發現她已經中風，錯過了黃金的治療時間，總共花了十幾萬人民幣醫藥費，卻已經無法行走。如果她是在台灣中風，絕不會搞成這樣。台灣人在大陸沒有醫保，人命關天，卻把我們當凱子削。每項莫名其妙的檢查動轍一兩三千，居然一個禮拜才發現母親中風。每天打的針裡有天麻注射液，每針二百多人民幣。還有各種我台灣的醫生朋友看了都認為荒謬的藥。也不願開適航證明給我，讓我把母親接回台灣治療。住院三個月醫藥費總共約二十萬人民幣。這麼貴的醫療費用，一般的人沒有醫保的話，怎麼病得起？那些帳單我拿回來台灣給台灣的醫生朋友看，他們看了都很生氣。在台灣，醫院的帳單灌水，根本就是匪夷所思的事情，那是不可能發生的。出事的時候，大家都很亂，我只求能夠保住母親的性命，多少錢都願意付。</p>\n<p>@vergilyeh：馬惠帝七年，朝綱不正，民心思變。竹塹人柯批施散符水，為人治病，得大學士五百餘人，分大小婉君，計八十萬之數。號曰「藍綠已死、白色當立；歲在甲午、天下大吉」天蓬將軍勝文乞師，帝允淑蕾、止兀樁腳輕騎六十萬，輜重無數。柯以大小婉君圍之，戰於帝都。皇民論柯盈連竭，勝文大敗，失馬遁走。</p>\n<p>@bupt：毕业论文凑字数，这几天从博士那里学到好多方法。比如“1991年”可以写成“上个世纪九十年代初期”。</p>\n<p>@sdelayang：在某著名英语学习网站上，Tibet是敏感词不被网站认可。 #中国好危险</p>\n<p>@赵何娟：微信最让我反感，最不具互联网产品特征，而是继承了中国人自古骨子里一个劣根思维的，就是特权思维。动辄出现黑盒现象。以公众号推送为例，只有最早邀请内测的号才能推三次，其余就只能一次。凡是规则的制定不是基于平等原则的，凭什么说自己是互联网产品？这也是被尊为产品经理之神张小龙的最大败笔。</p>\n<p>@Vela1680：看了一下支付宝的账单功能，一股恶俗、拜金的气氛恶心死了！最后弄完什么预测，查看其他好友那个按钮还叫“巴结”，巴结你妈逼啊？你巴结蛤蛤，我穷就要巴结有钱人？咱们平时开个玩笑，这还能真做在产品里，国人的价值观真的太低了！</p>\n<p>@xiaogongsi：天冷了在家里吃火锅是个不错选择，下面是吃火锅制作教程。请5个人：给第1个打电话：顺路买点菜来就差蔬菜了。给第2个打电话：顺路买点羊肉就差肉了。给第3个打电话：顺路买点冻豆腐各种丸子啥的就差这个了。给第4个打电话：就差酒了。给第5个打电话：就差点火锅底料了！然后挂电话烧锅水坐等水开。</p>\n<p>@fecable：今早爬山，在一山崖下的石缝中，看到一本发黄的，脏兮兮的书，可能年代久远，封皮已经损坏，但隐约可见“九阴”二字。心中不禁狂喜，这绝迹江湖多年的《九阴真经》，终于让我发现了！ 一把揣入怀中后，一路狂奔回去。终于到家了，怀着忐忑的心情翻看第一页———&#8221;九阳豆浆机，您最好的选择&#8221;。</p>\n<p>@lqs4188980：这个世界上最糟糕的事就是你正烦心于找工作的事，你的室友却跟你表白了。</p>\n<p>@Scswga：如何啪啪女汉子的技能！你要是跟她说，我爱你，咱们滚个床单吧？肯定不行！应该这样说，是不是兄弟？是兄弟就帮我解决下！</p>\n<p>猜你喜欢 一日段子荟萃 11-25 周末段子荟萃 11-9 一日段子荟萃 11-18 周末段子荟萃 11-30 一日段子荟萃 11-19</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18270,18269,17016,10466],"tags":[26479,25484,8639,9960,26475,13999]}