{"id":374269,"link":"https://chinadigitaltimes.net/chinese/2014/12/人民日报｜周永康所作所为与顾顺章等叛徒无异/","date":"2014-12-10T21:44:09Z","modified":"2017-01-27T02:13:16Z","title":"人民日报｜周永康所作所为与顾顺章等叛徒无异","content":"<p>12月5日，“打老虎”又更新了剧情。中共中央政治局会议审议并通过中共中央纪律检查委员会《关于周永康严重违纪案的审查报告》，决定给予周永康开除党籍处分，对其涉嫌犯罪问题及线索移送司法机关依法处理。</p>\n<p>在中央公布的周永康违法乱纪行为中，“严重违反党的政治纪律、组织纪律、保密纪律”“泄露党和国家机密”引人注目。</p>\n<p>作为曾经的常委，正国级领导干部，周永康向谁泄露了党和国家哪些机密？又是如何视党的政治纪律、组织纪律、保密纪律如无物的？虽然目前仍不得而知，但从现有的措辞来看，周永康的所作所为已与党的历史上出现过的“叛徒”区别不大了。</p>\n<p>中国共产党与世界上的许多政党不同，对党员有着严格的纪律要求，这既是其自身性质的体现，也是在长期斗争中的经验总结。因此，在今天的入党誓词中，还能见到“保守党的秘密”“永不叛党”“对党忠诚”“随时准备为党和人民牺牲一切”等字眼。</p>\n<p>在党的历史上，有着许多誓死捍卫信仰、保守党的秘密的英雄人物。但也有经不住敌人酷刑、诱惑而变节的叛徒，其中不乏党的高级领导干部。让我们盘点下这些高级叛徒。</p>\n<p>1、顾顺章</p>\n<p>使恽代英、蔡和森遇难，中共中央机关惨遭破坏，周恩来、瞿秋白险受抓捕</p>\n<p>顾顺章是中国共产党早期领导人，中共中央政治局候补委员，中共中央特科负责人。</p>\n<p>没有例外，先是女人，然后生活腐化，然后钱不够用了。顾也是个奇葩，为了挣钱，他居然化名回到武汉登台表演魔术。被曾经的下属、已经叛变的尤崇新偶然发现。当晚被捕。没有严刑拷打，没有威逼利诱，顾当即叛变，条件是要面见蒋介石才供出其掌握的机密。</p>\n<p>如果没有隐蔽战线上的“龙潭三杰”——钱壮飞、李克农、胡底，中共中央机关将可能遭受灭顶之灾，周恩来曾感慨地说到：他们三个人深入龙潭虎穴，可以说是龙潭三杰。如果没有龙潭三杰，中国共产党的历史将被改写。即使这样，仍有两位党的领导人恽代英、蔡和森遇难。</p>\n<p>然而，叛徒的下场是什么呢？顾顺章叛变后，由于个人野心极度膨胀，摇摆于中统、军统之间，不久即遭冷落。不甘寂寞的他又企图组建所谓的“新共产党”，犯了蒋介石的大忌。1935年6月，顾顺章被秘密处死于苏州监狱，年约31岁。</p>\n<p>2、向忠发</p>\n<p>总书记叛变，临行前向敌人跪地求饶，周恩来称其“气节还不如一个妓女”</p>\n<p>向忠发是中国共产党早期领导人。1928年7月当选为中共中央总书记。</p>\n<p>顾顺章叛变后供出了向忠发、周恩来、瞿秋白的住处及中央秘书处、特科机关所在地。中共中央马上通知向忠发搬了家，接着又决定让他转移到江西中央苏区去。但向却舍不得情人杨秀贞，迟迟不愿离沪，提出离沪前无论如何要见杨秀贞一面。就在这时，顾顺章觅到了向忠发的踪迹。向忠发被捕。</p>\n<p>周恩来即刻组织人员营救。但执行任务的同志派出去不久，就回来了，因为向忠发已经叛变了。而颇具戏剧性的是，情人杨秀贞与向忠发一块儿被捕，她并非中共党员，但她知道向忠发的真实身份。然而，杨秀贞面对敌人拷打，并不承认向忠发是中共党员。周恩来因此曾说，向忠发“气节还不如一个妓女。”</p>\n<p>顾顺章叛变后把中共秘密机关交待了个“底朝天”，因此，向忠发已供不出更多有用的信息，蒋介石下令将其就地枪决。行刑前，他跪在地上，苦苦哀求饶他一命……</p>\n<p>3、刘连昆、刘广智、郭万钧</p>\n<p>军队高级将领和专家抵不住诱惑而泄露机密</p>\n<p>据媒体报道，解放军总后勤部军械部部长刘连昆少将被金钱利诱，发展为台湾间谍，1999年东窗事发被判处死刑；空军指挥学院院长刘广智因向台湾出售情报，2004年被捕，后以叛国罪被判处死刑；大陆导弹技术专家郭万钧被台湾重金收买，先后向台湾方面提供大量有关某型号战略导弹的情报，2008年11月28日，郭万钧以叛国罪被执行死刑……</p>\n<p>再来看看周永康的所作所为，与党的高级领导干部的身份已格格不入：利用职务便利为多人谋取非法利益，直接或通过家人收受巨额贿赂；滥用职权帮助亲属、情妇朋友从事经营活动获取巨额利益，造成国有资产重大损失；泄露党和国家机密；严重违反廉洁自律规定，本人及亲属收受他人大量财物；与多名女性通奸并进行权色、钱色交易等恶行……</p>\n<p>在和平年代，在我们党执政并且将长期执政的年代，“叛徒”一词已经很少见到，但是，细究起来，那些背离党的性质和宗旨，违反党的纪律，损害党的形象，给党和人民事业造成损失，影响恶劣的腐败分子，已与叛徒无异。他们失去了共产党员的信仰，抛弃了当年党旗下的誓词，背离了全心全意为人民服务的宗旨，走到了党和人民的对立面。</p>\n<p>分析这些人的堕落之路，不难看出，泄露机密、叛党叛国的背后，是金钱、女色、贪欲，而要再追深一层，从根上讲，是理想信念的倒塌。习总书记指出，要坚定理想信念,切实解决好世界观、人生观、价值观这个“总开关”问题。“总开关”尽管看不见、摸不着，却实实在在、时时刻刻影响决定着我们的意识和行为。还有一个形象的比喻，理想信念如同人的精神之钙，如果一个人缺钙，则其骨头必然不够硬，骨头不硬则行不正、坐不直，直至百病可侵。</p>\n<p>如何防止党内出现叛徒？看过《红岩》的朋友可能还记得，江竹筠、陈然、许云峰等革命烈士在渣滓洞、白公馆里曾对如何防止党内出现叛徒，做过严肃总结。《红岩》的主要作者罗广斌从歌乐山下那个人间魔窟突围脱险出来后的第28天，即1949年12月25日，就把一份2万多字的《关于重庆组织破坏经过和狱中情况的报告》，交给中共重庆市委。</p>\n<p>其中就有著名的《狱中八条》：一、防止领导成员腐化；二、加强党内教育和实际斗争的锻炼；三、不要理想主义，对上级也不要迷信；四、注意路线问题，不要从“右”跳到“左”；五、切勿轻视敌人；六、重视党员特别是领导干部的经济、恋爱和生活作风问题；七、严格进行整党整风；八、惩办叛徒特务。</p>\n<p>今天再看《狱中八条》，仍令人不禁动容。这些革命战争年代，用血的代价换来的教训，放到当下，仍熠熠闪光，值得每一个党员尤其是领导干部审视与警醒。</p>\n<p>本文来源：澎湃新闻网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18271,18270,18269,20505],"tags":[26479,25484,32350,8639,14388,8970]}