{"id":374219,"link":"https://chinadigitaltimes.net/chinese/2014/12/自由亚洲-香港占铜者：不惧清场-民主已在静/","date":"2014-12-10T18:46:46Z","modified":"2014-12-10T21:58:30Z","title":"自由亚洲 | 香港“占铜”者：不惧清场  民主已在静默中开花","content":"<p>香港“占钟”清场进入倒计时，警方宣布若时间允许会在金钟“清障”后一并清理铜锣湾占领区。面对占领者热情渐褪丶政府冷处理，在三个占领区中最不受关注的“占铜”者们表示，警方清场时不会抗争，而不受关注却正是铜锣湾的优势，这里没有领袖和“大台”，一切都是由人民主导，以70多天的默默坚守向游客及市民宣传真普选，民主精神已静悄悄地在区内萌芽开花。</p>\n<p>占领运动已进入第74天，“占钟”清场进入倒计时，相比清场后变身“鸠呜”天地的旺角及时刻有镁光灯对准的金钟，铜锣湾是三个占领区中最面积最小丶人数及镜头注目最少的地方，但也可能成为坚持时间最长的一个占领区。</p>\n<p>铜锣湾占领区的义工易晴周三接受本台采访时称，在金钟有“雨伞人”丶“连侬墙”等装置艺术；旺角有关二哥神坛和粗俗的打油诗；而铜锣湾搬出来的“吉祥物”，则是玩具熊和手摺纸鹤，这里是最能贯彻占领初衷“爱与和平”的一个占领区，她还形容铜锣湾就像运动中的一片供人喘息之地，失去占领区的人可以在铜锣湾休养生息后再作打算。同时，这里靠近民居，也是游客必到之处，能辐射到更多的大陆人思考民主。</p>\n<p>易晴：“旺角之前是比较多冲突，是战争状态，金钟像是总部，铜锣湾这里则像是一个小社区，比较温暖。金钟的人比较多，意见不同，常发生冲突，在大台那里有纠纷有很多。这里比较接近民居，这里也是游客区，这里尤其可以让他们都认识，什么是真普选，为什么我们要在这里，有一个宣传和教育的作用。我还没有打包东西，我观察到大家是想撤退的，就算留守也被不会做激烈抗争，之后看看有什么可以做。”</p>\n<p>每天都要到铜锣湾占领区和市民进行讨论的王先生周三告诉记者，清场时会离开，日后会继续争取真普选：“虽然铜锣湾人数不多，但是参加这个运动的抗争人士来自各行各业，互相的交流时他们发言的水准是蛮高的，我就是和大家来探讨一下，听听别人的想法。旺角的人比较热血，金钟的人比较斯文，我经常去听他们发言，但有时我感觉和我的理念不一样，所以我后来就没有经常去。</p>\n<p>记者：“明天清场你有准备吗？”</p>\n<p>王先生：“我会离开，因为我们手无寸铁，他清得了我们的场，但改变不了我们的立场，更动摇不了我们的信念。”</p>\n<p>“占铜者”程先生周三告诉本台，铜锣湾没有运动领袖，占领人数太少，越是清场临近越要坚守：“清场的话我不会抵抗，我会把东西搬开，再去做另外的抗争行动，争取民主是长期的。这边人太少了，也没有一个领袖，吸引力没那么大，我不能再走开了。”</p>\n<p>程先生还表示，在警方宣布清场的当晚，他们举办晚会，向区内受影响街坊致歉，又向受影响的电车公司致歉，并感激电车公司没向法庭申请禁制令，清理铜锣湾占领区障碍物。</p>\n<p>另一位占领者苏先生表示，他不满金钟的大台制度才转移到此，认为这里的发声自由较大。而铜锣湾留守者人数少，也造就有更多空间作全民商讨。</p>\n<p>苏先生：“警察拿警棍打我我就走，他拿喇叭对着我我就听听他讲什么。传媒冷对铜锣湾，想将影响力减到最低，这场运动本身就是人民自己走出来的，需要大台吗？大台是什么？只是方便记者去采访而已，我觉得没这个需要。”</p>\n<p>苏先生还表示，一到晚上，民众三五成群讨论时政，一切都是由人民主导。即使是提到运动走向，占铜者都表示这不是一区的事，是要和其他区的占领者共同商讨。没有领袖及不受注目却正是铜锣湾的优势，让民主精神静悄悄地在区内萌芽丶开花。</p>\n<p>（特约记者：忻霖 责编：胡汉强/申铧）</p>\n<div>\n<p>收听或下载声音文件 <a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fgangtai%2Fxl2-12102014114808.html%2Fm1210-xl2e.mp3%2Finline.m3u\" target=\"_blank\" rel=\"nofollow\"><img title=\"收听节目\" src=\"http://www.rfa.org/rfa_resources/graphics/icon-listen.png\" alt=\"收听节目\" /></a> <a href=\"http://redirect.viglink.com/?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fgangtai%2Fxl2-12102014114808.html%2Fm1210-xl2e.mp3%2Fdownload.html\" target=\"_blank\" rel=\"nofollow\"><img title=\"下载声音\" src=\"http://www.rfa.org/rfa_resources/graphics/icon-download.png\" alt=\"下载声音\" /></a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[25921,8712]}