{"id":374274,"link":"https://chinadigitaltimes.net/chinese/2013/10/文学城｜如何评价李世默在ted上的演讲-两种制度的/","date":"2013-10-07T23:08:11Z","modified":"2014-12-11T00:11:18Z","title":"文学城｜如何评价李世默在TED上的演讲 两种制度的传说? (文/视)","content":"<p><iframe width=\"560\" height=\"315\" src=\"//www.youtube.com/embed/ebXA1lRqDfM\" frameborder=\"0\" allowfullscreen></iframe></p>\n<p>以上这个演讲是在今年年中，上海风险投资家和政治学学者，春秋研究院研究员、中欧国际工商学院校董李世默在TED环球大会上发表演讲。被TED评选为TED2013年最佳演讲。</p>\n<p>在海外网络世界我们天天见闻所谓的”五毛“和”五分“的口水战，普世价值和中国制度的你争我辩，到底是姓资好还是姓社好，西方的民主选举和中国的一党专制那个好，大家不妨听听这篇演讲，希望这篇演讲能带动海外的和国内共愿中国明天会更好的同袍们一起理性的讨论这个课题。</p>\n<p>曾有人问李世默：“中共不经选举执政，其合法性从何而来？”李世默答：“舍我其谁的执政能力。”<br />\n《中国崛起与“元叙事”的终结》摘编如下：</p>\n<p>据“自由之家”的统计，全世界采用选举民主制的国家，从1970年的45个已增至2010年的115个。近20多年来，西方的精英人士孜孜不倦地在全世界奔走，推荐选举民主这一救世良方。他们声称，实行多党选举是拯救发展中国家于水火的唯一良药，只要吃下它，就一定会实现繁荣，否则，永无翻身之日。</p>\n<p>但这一次，中国敬谢不敏。</p>\n<p>历史是最好的裁判。仅仅30多年间，中国就从世界上最贫困的农业国，一跃而为世界第二大经济体，实现6.5亿人脱贫。实际上，这期间全世界80%的减贫任务是由中国完成的。也就是说，如果没有中国的成绩，全世界的减贫成就不值一提。而取得这些成绩的中国，没有实行他们所谓的选举，也没有实行多党制。</p>\n<p>中国的确是个一党制的国家，由中国共产党长期执政，不实行西方意义上的选举。按照当代主流的政治理论，人们据此可以生成三个判断，即这个体制一定是僵化的、封闭的、不具合法性的。但这些论断被证明是完全错误的。事实恰恰相反，中国的一党制具有与时俱进的能力、选贤任能的体制、深植于民心的政权合法性，这些是确保其成功的核心要素。</p>\n<p>大多数政治学家断言，一党制天生缺乏自我纠错能力，因此很难持久。但历史实践却证明这一断言过于自信。中共已经在中国这个世界上最大的国家之一连续执政64年，其政策调整的幅度超过近代任何国家。事实证明，中共具有超凡的与时俱进和自我纠错能力。</p>\n<p>最近很多人声称，相比于经济改革，中国的政治改革严重滞后，因此当前亟需在政改中取得突破。这一论断实际上是隐藏着政治偏见的话语陷阱，这个话语陷阱预设了哪些变革才算所谓的政治改革，只有实行这些特定的变革才行。事实上，中国的政治改革从未停滞。与三十年、二十年，甚至十年前相比，中国从基层到高层，从社会各领域到国家治理方式上，都发生了翻天覆地的变化。如果没有根本性的政治改革，这一切变化都是不可能的。</p>\n<p>中共如何在一党制的基础上保证选贤任能呢？关键之一是有一个强有力的组织机构，即组织部。对此西方鲜有人知。这套机制选贤任能的效力，恐怕最成功的商业公司都会自叹弗如。就职业生涯来看，一位干部要晋升到高层，期间一般要经过二三十年的工作历练。这过程中有任人唯亲的问题吗，当然有。但从根本上，干部是否德才兼备才是提拔的决定性因素。</p>\n<p>西方人总认为多党竞选和普选是合法性的唯一来源。曾有人问我：“中共不经选举执政，其合法性从何而来？”我的回答是：“舍我其谁的执政能力。”</p>\n<p>我们都知道历史，1949年中共执政时，中国的国土四分五裂，满目疮痍。但今天，中国已跻身世界第二大经济体，成为在全球有重要影响的大国，人民生活迅速改善。</p>\n<p>根据皮尤研究中心在中国的民意调查报告，其中一些数据反映了中国的主流民意，其中大部分数据在近几十年来十分稳定。高达85%的中国民众，对国家未来方向表示满意；70%的民众认为在过去的五年生活得到改善；82%的民众对未来五年颇感乐观。《金融时报》刚刚公布的全球青年人民调结果显示：93%的中国90后年轻人对国家的未来感到乐观。</p>\n<p>相比之下，全世界大部分选举民主制国家都处于惨淡经营的境况。关于美国和欧洲的政治困境，无需再详述。</p>\n<p>我们正在见证一个时代的落幕。共产主义和选举民主制，都是基于普世价值的“元叙事”。在20世纪，我们见证了前者因极端教条而失败；到21世纪，后者正重蹈同样的覆辙。“元叙事”就像癌症一样，正在从内部吞噬民主。民主政治对西方的崛起和现代世界的诞生当然居功至伟。然而，很多西方精英把某一种民主形式模式化、普世化，这是西方当前各种病症的病灶所在。</p>\n<p>中国的政治模式不可能取代选举民主，因为中国从不将自己的政治制度包装成普世通用的模式，也不热衷于对外输出。进一步说，中国模式的重要意义，不在于为世界各国提供了一个可以替代选举民主的新模式，而在于从实践上证明了良政的模式不是单一而是多元的，各国都有可能找到适合本国的政治制度。多元化正在取代普世化。一个更精彩的时代正缓缓拉开帷幕，我们有没有勇气拥抱它呢？</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n<p>各方观点，摘要讨论：</p>\n<p>刚刚看了这个视频，非常不爽，以下为个人观点：</p>\n<p>他对西方现行制度（不是民主自身）的问题指出是有见地的，但是他利用了这一点以及西方民众对中国的不了解，把民主和专制诡辩为两种并行，层次相等的制度，只是政治多元化，选择不同。</p>\n<p>在我看来这绝不是选择道路的问题，这是一个最基本的所有权、归属权是谁的问题，就像我生下来这条命就属于我一样，国民对他的国家天生就有所有权，也就是说人生下来就应当是他所在国家的天然股东，且每个股东股份均等，这应该是一个基础共识，这不是好不好的问题，而是国家是谁的的问题。</p>\n<p>不管别人对我们怎么好，不管我自己选择的命运有多差，我的生命是属于我这是绝不可动摇的，哪怕是父母。我的生命如果属于别人会不会更好？那真有可能，我的生命如果依附于一个善良的权贵，他的见识、他的资源高于我，按照他的安排也许会更富足、更美好，但这不是放弃对自身所有权的理由。</p>\n<p>先确定了所有权才能再来说道路、制度选择。首先有选举权是国民对自身国家仍然拥有所有权的最基本特征，而怎样体现、执行这个所有权才是道路选择，实际上都是民主制度，都是选举，那也是千差万别，不能一概而论。</p>\n<p>至于国家能不能发展好，实际上并不是有了民主就迎刃而解，现代政治制度是非常复杂的一个东西，民主只是先解决所有权问题，后面的发展还有更多的因素才能构成一个完整的政治制度，我们国家这30年来，确实是取得了非常大的进步，除了这个国家自身资源的潜力优势以外，某党的制度建设也确实有很大进步，但在我看来，这所谓的制度进步，很多实际上是学习、借鉴了发达国家的很多地方，这只能说明在制度局部的建设有了优势，也确实有很多有选举权的国家现在状况并不好，这可能是选举的制度设计的还不完善，也可能是选举后的很多其他制度建设不够好。这种反差并不能用来证明专制优于民主的可能性。</p>\n<p>他讲到，世界不应该是一元叙事，西方一直在试图让世界一元化，而中国则是力行世界应该是多元的，且从未试图让自己这一元成为普世价值，这就更加荒谬了，也与他开头所提到自己接受的一元教育相矛盾。某党的执政理论基础是马克思主义，这是最极端的一元理论，几十年前我们热衷于宣传解救全世界生活在水深火热中的人民，直到现在我们接受的教育仍然是他在演讲开头提到的一元教育：封建社会、资本主义、社会主义、共产主义最后世界大同是唯一路径。只是在国际政治语境中，我们选择没有那么厚的脸皮说你们资本主义都是渣渣，再NB最终还得跟着我们屁股后面走社会主义道路这种话了，对外只是包装的无害一点而已，但是对内，可一直都是宣传这是宇宙唯一真理，真实情况是非常极端的一元化。</p>\n<p>民主、多党制本身就是一个承认多元的制度，都是民主，不同国家的制度并不相同，在同一个国家里，不同党派的政治理念并不相同，在我看来，民主首先是一个平台，让不同政治观点有合法的表达权，不同的政治道路有合理的施行可能，而不是具体某种制度。在这些国家里，组党是合法的，不同党派的观点实际上是截然相反，针锋相对的，但为什么那么多党派可以共存，但很多却视GC主义为洪水猛兽，最重要的一点，民主、多党制自身承认多元的存在，党派相争可以共存最基础的一点就是要认可对方存在是合理、合法的，但GC主义则从最根本上否认其他存在的合理性，以消灭差异为己任。当年老蒋也是研究过共产主义的，后来才能说出如果某党赢了，我们连亡国奴都做不成。</p>\n<p>现在，我认为执政者也觉得马克思主义这种一元论论挺扯淡的，早就把资本主义里那一套之前嗤之以鼻，现在看起来不错，但仅限于无损于自己执政地位的那部分东西遮遮掩掩、羞羞答答的搬了进来，而从他自身利益考虑，仍然奉行马克思主义只是为了能永久性的拥有执政权提供理论基础，为了自己，这个大旗不能倒。</p>\n<p>实际上我们这个国家如果能施行选举，某党就会倒台吗？不会，就像台湾可以选举，之前独裁的国民党依然活跃在政治舞台。他可以去除掉马克思主义中的一元论然后改组，以他们的政治资源积累之久，其他势力之薄弱幼稚，短时间内其地位依然无法撼动，完全有可能像日本的自民党一样长期处于执政地位，只要还在台上，仍然可以施展其执政理念，而且这是经过国民授权的。但是党无法接受制衡势力和更远的以后轮流坐庄的可能性，很重要的一个原因就是如果变成这样，虽然执政，但却无法继续为执政者所处的小部分阶层攫取私利。</p>\n<p>至于李世默最后提到的各种民意调查，甚至做为执政合法性的依据，就更是笑谈。</p>\n<p>最后我得再重复一次我开头提到的观点，不能把好不好和是谁的问题混淆，如果我是一个公司的股东，总经理说你们都把股份给我，都成我的员工，给你们发的工资绝对比现在的股份分红要翻几番，不管是真是假都是绝对不干的。如果他有宏伟蓝图，真的能力很强，那我可以同意给他更好的待遇，给他更多的执行权，但最终的授权一定是来自股东。</p>\n<p>中国的人民有权选择中国走什么路，现在的路能说是历史的选择，但难说是民众的选择。<br />\n&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p>上面是官网原视频，其评论以外国人居多，看起来更理性些。。<br />\n___________________________________________________</p>\n<p>探讨此话题前，我们需要有两个基本认识：<br />\n1、过去三十年中国的发展确实取得了巨大的成功——在世界范围内。<br />\n2、民主选举制度确实有失败的一面，如拉美国家，近期的大马、埃及。</p>\n<p>但，这并不可以证明，一党专政是正确地、无争议的、可替代民主制度的。<br />\n1、近三十年中国的巨大进步并非只因为一党专政。<br />\n（1）首先是科技的高速进步，带动了生产力的大幅提升，因此，全世界范围内，活在当下的人，绝大多数人都比各自的祖辈要幸福很多很多。如果我们早出生一百年，极可能必定是种着十几亩地却难得温饱。<br />\n（2）中华民族的优良传统起作用。中华帝国过去曾数次辉煌过，她的民众深受儒家文明熏陶，多数吃苦耐劳、勤俭持家、温文尔雅。不像某些民族，好逸恶劳、目光短浅（如国人印象中的非洲人，有一顿是一顿，完全不考虑妻儿的温饱和未来的生计。再如某些贫困地区的人，扶贫物质送来就被卖来换酒喝）<br />\n有如此好的民众，倘若施以一个和平安定的社会环境，怎可能没有大的发展？回溯中国历史，这点也屡屡得以证明。再看我们周边同样受儒家文明影响的国家，获得良好的环境后，哪个不是大步发展？<br />\n（3）巨大的国内消费市场。这点不展开。</p>\n<p>2、脱贫举世瞩目的成绩并不能证明一党专政的优越性。<br />\n1976年前后还有大量贫困人口的国家都有哪些？非洲国家、战乱国家、政局动荡国家、中国。<br />\n举个栗子，一群懒汉、一群喜欢互殴的痞子、一群忠厚的农民分别获得了一片土地，几年后，懒汉和痞子们依然饥寒交迫，农民却丰衣足食。由此，能证明农民的管理者比懒汉和痞子的管理者优秀吗？<br />\n再举个栗子，清朝鼎盛时期GDP占全世界1/3，即便按人均计算也不吃亏，而且统治者的多项政治措施使汉人逐渐接受了其统治，不再反清复明。这能证明清朝的政治制度很优越吗？</p>\n<p>3、组织部的选拔机制并没有那么好。<br />\n（1）所谓的考核，众所周知是走过场。<br />\n（2）所谓的民主推选和提拔任用，真正起决定作用的不是民众、同事、规章制度，而是最主要领导的意思。<br />\n也就是说，它和人大、政协一样，不过是个摆设或代理者罢了。</p>\n<p>4、太子党比例小并不等于有真才实干的普通人就有很大机会。<br />\n（1）演讲中并没有给出数据，不能断定太子党多还是少。<br />\n（2）太子党只是一个狭隘的概念，准确的应该使用“有关系”一词。李和他的竞争者都很优秀，但最终李胜出了，因为他是领导的得力干将，直白点是“亲信”。这能因为李出身很普通而忽视吗？<br />\n如果没有背后那千丝万缕的“关系”，普通人真的也能平步青云？</p>\n<p>5、不真实的数据没有任何意义。<br />\n（1）某调查公司你此前从未接触过，某天他们突然打来电话说耽误你几分钟做个调查，你会掏心窝把所有真实想法和盘托出吗？我会！——在没有顾虑的前提下。<br />\n某些国家的满意度低，则告诉我们，原来在一些地方，有不满意见是可以说出来的。<br />\n（2）以PX项目为例，征求意见阶段民众普遍满意、拥护、支持。开工阶段却又总有人游行示威。这表明，要么是民众人格分裂，要么是我们身边藏着一小撮别有用心的人。</p>\n<p>结论：<br />\n1、某些现象不能推断出某些必然结论。我们不能因为阿拉伯地区富得流油而创立皇室、号召女同胞蒙脸。<br />\n2、一种政治制度是否符合社会发展的要求，关键不看它是一党制还是多党制，而看它能否成功地把权利关进了笼子里。<br />\n多党制在一些地方失败，原因在于制度存在缺陷走了样，如：（1）被利益集团操控；（2）暗箱操作；（3）军队等其他势利干涉；（4）各派都没有绝对的实力，相互拆台；（5）民智未达到应有高度，易被利用或缺乏足够耐心。<br />\n而一党制，仅靠自我纠正和被严重束缚着的外部监督（媒体、公众），恐怕无法从本质上解决问题。</p>\n<p>ps.如果演讲者是新加坡人，我会更多一些赞同。当前的新加坡可以认为亦是一党专政，但和大陆也有本质区别。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p>我对他的演讲，评价很高，高到什么地步呢，如果我不是在中国我一定信了。<br />\n所以对于我个人而言，我更想去学习他的演讲技巧（即使不是那么的好，但我觉得我暂时没法做得比他更好）、数据收集、人-幕衔接，而不是去纠结如何评价。因为我们都知道答案是什么，可惜老外不知道。并且就目前的形势而言，我宁愿让心理那颗种子暂时不要发芽。</p>\n<p>我想多说一句，我对中国的发展非常有信心，只是我不赞同李世默的”路径“而已，但是我赞同他的结论——中国必将走向成功。<br />\n&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p>刚看完，第一印象，李世默通篇是诡辩的论述。<br />\n专制的最大问题是如何约束和监督。他回答问题时偷换概念说政府是民意调查机构的最大客户。但关键是如果政府作恶，有什么办法来尽快阻止它？专制自己是能纠错，毛的种种错误要等他死了才能改正，社会经得起这么折腾吗？<br />\n选举制度的确有很多问题，这世界是可能存在多种好的制度。但问题是现今中国的政治制度是人们自己的选择吗，我们有办法改变吗？皇上一句话“不走邪路” 屁民们就跪安吧！</p>\n<p>看官们，你怎么说，请跟评论讨论&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;..</p>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[9789,8635,26314,25997,23678]}