{"id":374461,"link":"https://chinadigitaltimes.net/chinese/2014/12/宋志标｜他们的霸业/","date":"2014-12-12T18:59:25Z","modified":"2015-09-13T13:30:33Z","title":"宋志标：他们的霸业","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/0-11.jpeg\"><img class=\"alignnone size-full wp-image-374462\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/0-11.jpeg\" alt=\"0 (1)\" width=\"\" height=\"525\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/0-11.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2014/12/0-11-247x300.jpeg 247w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p>周永康日前被宣布开除党籍、最高检宣布将其批捕，党纪之后移送法纪治办云云，按下不表。单说这场戏，从外媒传言，到周滨的政商一脉被揭开，再到财新杂志抛出长篇报道，以周元根为永康讳，直白影射，场外观众已经看了一年有余，煮面变冷面矣。</p>\n<p>正因为冷面有余，加之大众明白其中的曲折，而且法治已被打上“党至上”的前提与标签，周永康之倒台，其逻辑因果及审判过程早已非法治一词所能概括，无怪乎舆论对这桩所谓刑不上常委的爆点新闻冷漠置之。周案上的冷热转移，照见人心不再。</p>\n<p>于舆论议论的寡淡之处，能听见一些为周永康叫好辩护的怪谈，比如说他在位时也做了好事云云——有人列举他推行出台了非法证据排除法的规定，也有人说他关注某冤案昭雪之类。这些论据都没有什么确证之类，但言之凿凿，即使不为周氏鸣不平，也希望以两分法待之。</p>\n<p>这种试图以想象中的私义折冲公义损毁之圆滑立场，不独见于周永康。想当年薄熙来倒台，就有人说重庆人念叨他的好，一直追溯至大连的花园式城市之类的业绩；而当王立军逃馆，其势力烟消云散之后，也有人对其在位时主推的警务平台赞不绝口。</p>\n<p>循着这一条线索，可以看到人们对窃国者及贪官恶吏抱着复杂的心态。一方面表现在对其暴露出来的饕餮之欲望（政经通吃）恨之入骨，另一方面又对彻底的评价缺乏依据，以致于出现了观感乃至于观念上的摇摆。相当于：这些人奴役了你们，你们却匮乏斩钉截铁的情感。</p>\n<p>如何评价薄氏、王氏及周氏这个系列，带出了意识形态在不同世代的情感纠结，与历史盲点。其实质是，单用公义与私义之辩来评判周永康们的功过，是不完整的，也是不合适的。他们对公义的毁坏之严重，私义无可抵消丝毫，况且这里公私之辨表错了局外人的情怀。</p>\n<p>沿用孙立平的话来解释，这里本无公私之别，更无公私之辨，有的只是“他们”与“我们”之分野一如鸿沟深谷。有人以私义替“他们”做辩，是没把自己当外人了。实际上在“他们”的眼里，你们就是你们，他们就是他们，这就是所谓的阶级悬殊。</p>\n<p>“不把自己当外人”的荒谬错置，令一些人秉持所谓理性的幻觉，试图要给予公平性的评价。考虑到“他们”所犯下的不义毁灭，这种不分青红皂白、不分“他们”“我们”之别的人，着实可笑。从某种意义上说，正是这些糊涂蛋成就了“他们”的霸业。</p>\n<p>若论薄之“贡献”，可以对照“打黑”变“黑打”的偷天换日之罪恶；若褒扬王立军，也许要问问险些被“双起”的石扉客；若要论周氏的“良好情操”，别的功课不用，至少去读读财新的周滨报道——如果这些都不能打消辩护的念头，只能说活该了。</p>\n<p>自然，也有人拿出新的发现来讲：你看抓了周，不是照样捉人，照样谤白辩冤而不得，所以是……体制问题云云。这又是另外一层脱壳法，但凡指向体制的，都是无话可说的了。可只要领会了“他们”/“我们”的天壤之别，就不会被导向“体制乃万恶之源”的圈套。</p>\n<p>这两三年的大戏看下来，“他们”与“我们”是越来越显著，越来越不加掩饰，越来越诚实地袒露出来。可怜的是一些不辨事理的人——人家是家奴犯上，然后赶忙为家奴辩护；人家是门阀之争，然后为门阀美言——忙得很，单单忘记了自身的低落，体现了“不把自己当外人”的瞎操心。（原刊于东网上下游评论）</p>\n<p>2014年12月8日星期一 23：41</p>\n","author":1000,"categories":[18271,18270,18269,9203],"tags":[13099,9346,13232,24270,13026,9553,9164]}