{"id":374591,"link":"https://chinadigitaltimes.net/chinese/2014/12/宋志标｜南京公祭讲话文本简析/","date":"2014-12-14T05:26:40Z","modified":"2014-12-14T05:44:30Z","title":"宋志标｜南京公祭讲话文本简析","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/01.jpeg\"><img class=\"alignnone size-full wp-image-374592\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/01.jpeg\" alt=\"0\" width=\"\" height=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/01.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2014/12/01-227x300.jpeg 227w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p>对南京大屠杀遇难同胞的纪念活动，在南京层面短短续续都有过，逢五逢十的时候场面会大些，比如2002年65周年时。今年以国家公祭的名目拔高纪念规格，既不逢五也不逢十，不符旧历常理，却又在新君逻辑当中。国家级喧哗之下，照见各种孤独。</p>\n<p>习近平在据说是日人投资兴建的大屠杀遇难者纪念馆，发表了一个两千来字的讲话。这个讲话文本本身没有什么新鲜信息，它的历史叙事与政治腔调与例行的教科书没什么区别。不过，若将这个文本与习在全面抗战77周年的讲话文本对照起来看，还是有一些改动。</p>\n<p>南京公祭与纪念全面抗战77周年隔了五个月，两次讲话文本在论述风格上非常相近，接近“孪生”。前者的讲话比后者的要多出四五百字，尽管同是文宣体，但前者的行文更顺畅，少了些顾忌，后者则要滞涩得多，显然是因为要将立场打磨得更圆滑。</p>\n<p>讲话稿的套路是：开门见山亮出纪念目的，两次讲话差别不大。然后是历史片段的评价，严格遵循教科书。接下来涉及到抗战领导权的问题，77讲话使用了“正面战场”与“敌后战场”的表述，南京公祭则突出共产党领导地位。最后都是以和平宣告及中国梦作结。</p>\n<p>南京公祭讲话中使用最多的词语是“民族”、“和平”，对这两个词语的利用构成了讲话的主体。比较起来，对前者的使用最频繁，是主语或受驱动的宾语，展现了浓烈的民族主义表达。对“和平”一词的使用更隐蔽一些，祈使句多，隐藏了不言自明的主语。</p>\n<p>尽管南京公祭讲话只完整使用了两次“中国共产党”，但都经过精心考量：一次是“抗日救国”的“领导和引领”，一次是强调“民族复兴”的领导权。尤其是第一次使用，是将抗战的历史叙事模糊处理带出共产党的主导作用，强行促成文本的起承转合。</p>\n<p>同样涉及抗战纪念，在五个月后，党魁讲话取消“正面战场/敌后战场”的表述，是否跟国民党在最近的九合一选举中大败有关，不得而知。但这一点变化，清楚表明了文宣部门在抗战史上采取了更果断的阐释方式，与其说是历史叙事的冒险出击，不如说是将真实的政治态度公开化。</p>\n<p>如果将这个作为基本立场，那么，南京公祭中对历史的表态，诸如“历史不会因时代变迁而改变，事实也不会因巧舌抵赖而消失”，“忘记历史就意味着背叛，否认罪责就意味着重犯”，都是特定表达和特定指向，不具普遍意义。少数观者挑它们赞扬，是热脸贴冷屁股，自以为是了。</p>\n<p>两次讲话都有一两句这样的“历史警句”，看起来很美，可以掩饰僵化的政治文宣立场。然而缺点是“授人以柄”，读者会无意或有意将其引申开来，从而利用行文狡黠的文本，将党魁讲话的特定原则推广到其他历史叙事上，造成诘问、质疑甚至是羞辱。</p>\n<p>社群媒体不满南京公祭所讲述的“抗战史”，又将公祭的对象加以扩大化——从内战中的死难者，到反右、文革等受害者，甚至是死于拆迁、上访等人群——远远超出讲话文本竭力概括的那些。领袖利用讲话强调执政党标准的历史观与民族主义，民众也利用讲话发出异声。</p>\n<p>总之，南京公祭引起喧哗，表明执政党在发挥抗战史的阐释权时，依旧存在着不服从。政治文宣取代了历史研究的正当地位，在内战史不能被正常对待、执政党合法性依旧纠结的状态下，只有通过掌控及净化历史表述，才能维持历史叙事与现实状况的脆弱平衡。</p>\n<p>2014年12月13日星期六 21：33</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><a href=\"https://a248.e.akamai.net/f/1/1/1/dci.download.akamai.com/35985/159415/1/c/\">中国数字时代亚马逊镜像</a>（墙内可直接点击）</p>\n</form>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[12025,20878,26390,12685,8646,9481]}