{"id":374594,"link":"https://chinadigitaltimes.net/chinese/2014/12/朱学勤｜我们该如何纪念南京大屠杀/","date":"2014-12-14T07:01:08Z","modified":"2014-12-14T05:46:03Z","title":"朱学勤｜我们该如何纪念南京大屠杀","content":"<p>【编者注】原文发表于2007年南京大屠杀纪念日期间</p>\n<p><em>作者：朱学勤  上海大学历史系教授，上海和平与发展研究中心主任</em></p>\n<p>转眼间已是南京大屠杀七十年纪念，从“七七事变”起算，中国宣布全民抗战也已经七十一年。抗战八年，军民伤亡达2900万之众，物质损失不计其数，人权、物权牺牲之惨烈，超过二战任何一个参战国。包括笔者在内，每一个中国平民家庭都留有祖父母一代被战争戕害的记忆，或家破人亡，或流离失所。中国人没有理由不呐喊，没有理由不纪念。但到目前为止，国家应得之补偿、民间应发之控诉，并没有得到日方乃至世界舆论相等程度的尊重；甚至成反比，在世界人权舆论中还不及当年的战败者日本与德国。这是一个不得不提起的基本面，这是为什么？</p>\n<p><strong>我们为什么没有得到应有的尊重</strong></p>\n<p>造成这一基本面之外因，当然有欧美中心论作祟。我曾利用在美国短暂访问，关注过他们通用的二战史地图。中国本土战场在那一类地图中几乎是一片空白，不要说南京大屠杀，即使如淞沪战役这样双方投入上百万军队，作战规模不亚于斯大林格勒的大规模决战，也找不到相应标记。而太平洋战场上美国对日作战经过，从珍珠港事件到后期逐岛争夺，事无巨细，一应俱全。如果是美国史地图，这样标记无可非议，作为二战史地图，如此绘制当然是片面的，甚至是不够格的。作为一个中国人，在美国读那样的二战史地图，心情可想而知。</p>\n<p><strong>若论内在原因，所在多矣。谨以今日可言者试言其三：</strong></p>\n<p><strong>一、数据随意，忽上忽下。</strong>如南京大屠杀，相当长时间内曾有意无意回避，不许民众提及。此后政治进步，允许民间向日方提出赔偿要求，地方政府闻风而动，兴建惨案纪念碑，这一点当然值得肯定。但是一旦允许放声，一提就是30万，为什么不是有零有整，拿出一个确凿数据？到目前为止，中国是世界上为数不多还剩下有户籍管理的国家，从日军在华建立户籍编制，到今日户籍管理，也许中国还是世界上唯一有长期民事档案可查的国家。此前利用这一户籍制度做出过多少事情，为什么临此大案，反而如此潦草，一个“3”再加五个“0”？我参观珍珠港事件纪念碑、越战死难者纪念墙，都是有名有姓，十分具体。波士顿犹太纪念死难碑，可能因无法收集那么多具体人名，但刻有死难者集中营编号，一个挨着一个，密密匝匝，直上云霄，参观者仰头达90度看不到顶端，那一组组冰冷的阿拉伯数字编号，比有名有氏更让人震撼。如此具体，才是以人为本，真正体现每一个个体生命的价值，杀人三十万是惨案，杀人二十万、十万零壹、零二就不是惨案？那零壹、零二就不是生命？目前所提三十万，是模糊概念，不是具体数据，概念不能说服人，模糊概念更不能说服人，反而会让人产生疑问，甚至给日方留下狡辩借口。应该是以确凿数据，最好是刻有具体名姓，宁缺毋滥，才能最终震慑对方，赢得世界舆论敬重。</p>\n<p><strong>二、价值观紊乱，随政治气候变动而变动。</strong>上世纪50至60年代，出于冷战意识形态，中国曾不断派出代表团去日本参加反战反美活动。翻阅当时报纸杂志，报道中日联营参与反战反美的新闻与文学作品，远远超过纪念中国民间的战争苦难。印象中最深的是《收获》杂志，曾刊登该刊主编参加广岛反战归来的长篇散文，作者访问那里的受害者，有名有姓，描绘其创伤，绘形绘色，极富感染力。虽说日方民间创伤也应该纪念，但作者在当时的政治气候下，同情心已经转移，显然不在二战反法西斯盟军，而在被盟军击败的日本一方。左翼文人当年是催逼抗战的先锋，为此曾鼓动学生上演多少街头政治，为何在抗战胜利后同情心转移，而不是一如既往，坚守民族自尊，以反日、抗日为第一？那样的文章那时并不罕见，在这里仅举一例。作为左联成员，他们都参加过八年抗战千里流离，饱尝颠沛之苦，我也相信那样的文章只反映当时的政治气候，并不反映他们真实的历史记忆。左翼文学汇入左翼意识形态成为其组成部分，令人齿冷，那是一代人的错误，没有必要苛责个人。但是，当一个民族的底层民众不能正常抒发战争苦难，这一民族能够发出的声音却是价值观紊乱，随政治气候而俯仰，令外人如何观感？半个世纪以来，对这场战争的价值评价我们发生过多少次变化？内如承认正面战场，外如对日交涉开放民间舆论，昨日为非，今日为是，虽是节节进步，变化频仍，太不稳定，外人适应这个变化，总要有个观察过程，在这一过程结束之前，不可能很快赢得世人尊重。</p>\n<p><strong>三、制度落差，制约民意。</strong>中日之间曾为敌国，但在制度层面，战后日本已经转轨为民主宪政，这是不争之事实。这一制度落差，以及民主社会内政府行为与民意倾向之间的差异，我们却时常遗忘。前几年闹得沸沸扬扬的“日本历史教科书”事件，最后调查结果，只有千分之四的学校使用了令人愤怒的那一种。在民主制下，一个社会并没有统编教材，虽有类似教育部的文教部门，却绝无权力指定民间使用何种教材。我们以己之“制”，度人之“教”，一见有学校使用那种教科书，立刻认为是官方所为、全民意向，于是愤青四出，狂呼口号，滥演“爱国”秀，贻笑大方而不知。反过来看自己，同样以巴金为例，老人晚年再三呼吁建立“文革博物馆”，以戒惧后人崇尚暴力、残害同胞，时至今日，这一遗愿实现了没有？</p>\n<p>人自轻，方有外人轻之。比上述阅读美国二战史地图时间更早，我曾在上海录像馆看过一部内部放映的中日邦交十周年纪念片，制片者为日方，价值立场中间偏左，可谓友好人士。片中说，田中角荣访华签约前曾派出一个外务省代表团打前站，一行人启程时有预案，应对中方可能提出战争赔款，谈判着力点不在有无，而在多少。出乎意料的是，在日方没有思想准备的地方，谈判差点“崩盘”；而已经有预案的战争赔款，却没有遇到任何麻烦，“零障碍”过关！“喜讯”传到东京，一直在等待谈判结果的日本外务省大喜过望，整栋楼欢呼起来，灯光一夜不灭，喧闹激动，通宵达旦！这一画面使我受到的刺激，坦率地说，要比后来翻阅美国二战史地图深刻，不是郁闷，是愤懑，回家枯坐，整整一晚不想说一句汉语。</p>\n<p><strong>我们该从历史中学习什么</strong></p>\n<p>自鸦片战争以来，中国已经不可能孤立存在。本民族王朝循环历史惯性还在，垂直向下；外来横向冲击及其反应力图打破这一封闭性循环，将垂直维扳倒，趋向水平维，改封闭为开放，将中国与世界联成一片。垂直维与横向维交集成一个动态十字，沿对角线前移，历史趋势是打破王朝循环，走向现代民主。此后发生多次中外战争，无论是单独对英、对法、对日，乃至慈禧同时向八个国家宣战，那都是王朝战争，屡战屡败，与1938至1945年具有现代意义的全民抗战不可比拟。抗日战争是中华民族第一次将自己的命运与世界民主阵营联接在一起，民主阵营胜，中国民主前途存；世界民主阵营败，中国民主前途亡。一荣俱荣，一损俱损，此前此后中国都没有发生过如此光明如此幸运的战争结盟。就此而言，第二次世界大战中国人付出最多，最终哪怕是惨胜，中国人也是赢得最多，那是因为中华民族将自己的双重命运——民族与民主的命运全部抵押了上去，赢得了双重前途。由此而论，1945年8月15日抗战胜利日，是20世纪中华民族诸多纪念日中第一纪念日。这一天具有双重意义，无论怎么纪念都不过分：她不仅挣脱了民族危亡，还赢得民主建国的前途，甚至赢得世界四大列强之一的历史性地位，所谓“中国人民站起来了”，应该从这一年这一天开始。</p>\n<p>随后而来的内战打断了这一前途。抗战八年以惨胜终，中华民族何等幸运，抗战之后紧接内战，中国民众又何等不幸？中国居然成为二战参战国中唯一爆发大规模持久内战的国家，甚至二战结束，因二战而起的冷战也已经结束，内战穿越冷战，台湾海峡成为中华民族空前胜利之后，却立刻切下的巨大伤口，至今未能愈合。日本利用两岸内战状态，迅速摆脱另一战败国德意志被管束地位，不仅没有承担应付之赔款，相反是来回要价，与两岸分别签订和平协议，过程拖延30年之久，享尽渔人之利。最终形成的局面，是理应赔款明偿，却以贷款暗索，战胜者无光明正大之气象，战败者有放贷让息之怨恨，不伦不类，暧暧昧昧，与欧洲战场结束后泾渭分明，不可同日而语。这是我们年年纪念抗战，却不能赢得二战胜利后世界进步舆论甚至战败国舆论应有敬重之根本原因，也是上述基本面之基本。</p>\n<p><strong>相关阅读：</strong></p>\n<ul>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2014/12/bbc-%E5%8D%97%E4%BA%AC%E5%A4%A7%E5%B1%A0%E6%9D%80%E7%BA%AA%E5%BF%B5%E6%97%A5%EF%BC%9A%E4%B8%AD%E5%9B%BD%E4%B8%BE%E8%A1%8C%E5%9B%BD%E5%AE%B6%E5%85%AC%E7%A5%AD%E6%97%A5%E4%BB%AA%E5%BC%8F/\">BBC | 南京大屠杀纪念日：中国举行国家公祭日仪式</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2014/12/%E5%AE%8B%E5%BF%97%E6%A0%87%EF%BD%9C%E5%8D%97%E4%BA%AC%E5%85%AC%E7%A5%AD%E8%AE%B2%E8%AF%9D%E6%96%87%E6%9C%AC%E7%AE%80%E6%9E%90/\">宋志标｜南京公祭讲话文本简析</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2014/12/%E3%80%90%E7%BD%91%E7%BB%9C%E6%B0%91%E8%AE%AE%E3%80%91%E4%B8%BA%E6%9B%B4%E5%A4%9A%E7%9A%84%E4%BA%BA%E5%85%AC%E7%A5%AD/\">【网络民议】为更多的人公祭</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2014/12/%E4%BD%99%E6%B0%B8%E7%A5%A5%EF%BD%9C%E9%93%AD%E8%AE%B0%E5%8E%86%E5%8F%B2%E3%80%81-%E5%8F%8D%E7%9C%81%E4%BA%BA%E6%80%A7%E5%B0%B1%E8%83%BD%E9%81%BF%E5%85%8D%E6%82%B2%E5%89%A7%E9%87%8D%E6%BC%94%E5%90%97/\">余永祥｜铭记历史、 反省人性就能避免悲剧重演吗</a></li>\n</ul>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[12025,20878,8639,26390,21105,23589,9932,9826,8646,9481,9212]}