{"id":374664,"link":"https://chinadigitaltimes.net/chinese/2014/12/南都周刊-宋朝拆迁-每户能补多少钱/","date":"2014-12-15T01:52:48Z","modified":"2014-12-15T01:52:48Z","title":"南都周刊 | 宋朝拆迁 每户能补多少钱","content":"<p><strong>从宋代史书上，我们经常可以看到“拆迁”的记载。那么宋朝有没有拆迁补偿呢？有的。中国自古承认私有物权，拆迁作为对私有物业的征用，当然必须作出合适的补偿。</strong></p>\n<p>拆迁这事儿，并不是今天才有，古时候也经常发生。特别是商品经济比较活跃、自发的城市化比较迅速的历史时期，人们在城市中见缝插针一样修建住宅、商铺、出租屋，侵占街道，造成城市空间的拥挤。这时候，政府往往就会要求居民拆迁。比如宋代，便是这样一个时代。</p>\n<p>宋代时，原来的“坊市制”已经瓦解，政府不再刻意追求整齐划一的城市规划，市民获得了自由建筑房屋与商铺的机会（在坊市制时代，哪里可以建房，哪里可以开铺，都由政府严格规划好），如此一来，城市难免显得杂乱无章。同时，城市商业的兴起，又促使商民们竞相开设商铺、侵占街道，各种“违章建筑”层出不穷，在当时，这叫做“侵街”。由于侵街严重，汴京甚至出现“甲第星罗，比屋鳞次，坊无广巷，市不通骑”的仄逼局面。</p>\n<p>因此，从宋代史书上，我们经常可以看到“拆迁”的记载。如开宝九年（976年），宋太祖“宴从臣于会节园，还经通利坊，以道狭，撤侵街民舍益之”。宋太祖赴宴归来路上，发现汴京通利坊的街道非常狭窄，便下令拆迁部分违章建筑，扩展了道路。又如大中祥符五年（1012年）十二月，宋真宗曾令开封府“毁撤京城民舍之侵街者”，即将侵占街道的违章建筑拆掉，不过因为当时“方属严冬，宜俟春月”，又下诏暂停了拆迁。</p>\n<p>需要说明的是，以前的拆迁，通常都是政府行为，至于民间的房地产交易，是不能使用强制拆迁的手段的，只能买卖双方坐下来谈价钱，谈不妥拉倒，谈妥了就签合约。当然，一些权势人家倚势欺人、强拆民宅的事情也时有发生，但这不是社会常态。而政府拆迁的目的，通常也是出于公共用途，比如为了拓宽街道、修筑城墙。</p>\n<p>那么宋朝有没有拆迁补偿呢？有的。中国自古承认私有物权，拆迁作为对私有物业的征用，当然必须作出合适的补偿。</p>\n<p><strong>北宋开封：每户补偿170多贯</strong></p>\n<p>宋神宗元丰六年（1083年）正月，汴京又出现了一次拆迁，因为要开挖汴京新城的四面壕沟，需“移毁公私舍屋土田”。</p>\n<p>既然要拆迁，就涉及的补偿，当时朝廷便委任一个叫做杨景略的官员，专门负责拆迁补偿。根据拆迁的补偿方案，对土地被征用的民户，政府“估值给之，或还以官地”；被拆迁的官营房、民坟、寺舍，则由一个叫做“京城所”的机构安排“拨移修盖”。</p>\n<p>从这次拆迁记录可以看出，当时宋政府对拆迁户的补偿，有两种方式，一种是实物补偿，即由政府另拨给官地、另造房屋还给拆迁户；一种是货币补偿，按照房地产的市场价，给予赔偿。但具体赔偿多少钱，史料没有记录。</p>\n<p>不过，元丰六年闰六月的另一次拆迁，则留下了政府补偿标准的记载。</p>\n<p>当时开封府搞了一次大规模的市容市貌整顿，按照规划，城墙内侧三十步范围内的官私建筑物都要拆迁，以便留出足够的城市公共空间。负责拆迁工程的是开封府的推官祖无颇。祖推官统计了工程涉及的拆迁户数目，并一户一户参验地（房）契，再根据当时开封府的房地产价格，计算出被拆迁物业的估值，总共有“百姓屋地百三十家，计值二万二千六百缗”。此外，尚有一部分寺观、官屋也要拆迁，由“京城所”择地修建。</p>\n<p>130家拆迁户，共补偿22600贯钱。算下来，平均每户可获得政府补偿170多贯钱。朝廷批准了这个拆迁补偿标准，由户部拨款支付。</p>\n<p>那么每户170多贯钱的补偿到底是高是低呢？这需要参照当时汴京的物价与市民收入水平。北宋时，在汴京街边摆个小摊做小买卖的社会底层人物，一天约有几十至一百文钱左右的收入，170多贯钱大约是一个底层小市民五六年的收入；从物价的角度来看，北宋开封的房价，繁华地段绝对是“寸土寸金”，170多贯钱肯定买不了一间像样点的房子。不过，这次拆迁的房屋都在城墙附近，属于偏僻之地，又是一般平房，房价毫无疑问要远低于市中心，北宋前期，在开封府下辖的中牟县，100贯钱就可以购买到一套很好的住宅。应该说，每户170多贯钱的补偿是参照时价计算出来的，虽然不高，但还算在合理区间。</p>\n<p><strong>南宋杭州：租户也补偿搬家钱</strong></p>\n<p>南宋绍兴二十八年（1158年）六月，杭州也有一次拆迁。由于“皇城东南一带，未有外城”，宋高宗命令“临安府计度工料，候农隙日修筑”。高宗说，这个工程需要多少钱，临安府请先做个预算出来，报给尚书省，从皇室的内藏钱中拨款；尽量不要拆迁“民间屋宇”，如有拆迁，务必“措置优恤”。</p>\n<p>负责拆迁补偿的官员叫做张偁，负责筑城工程的官员叫杨存中。七月份，杨存中向皇帝呈交了一个报告，大意是说：根据筑城图纸，臣等做了实地勘察、测量，划定了建设路线，现在要修筑城墙的地方，十之八九是官府的“营寨教场”，只有少数“居民零碎小屋”需要拆迁。等筑城完工后，“即修盖屋宇，依旧给还民户居住”。高宗同意了这个筑城方案。</p>\n<p>张偁也向皇帝报告了拆迁补偿措施：“所有合拆移之家”，如果是业主，则在附近官地中拨给一块同等面积的宅基地；如果是租户，则由政府盖造公寓，“仍依原间数拨赁”；城墙内外，只要是“不碍道路”的屋宇，则“依旧存留”。此外，政府对所有的拆迁户，都补偿“拆移搬家钱”，业主每一间房补贴10贯钱；租户则减半，每间房5贯钱，另外5贯钱给业主。这个拆迁补偿方案，高宗皇帝也批准了，“出榜晓谕，候见实数支给”，禁止经手的官吏克扣补偿款。</p>\n<p>杭州在南宋成为临时都城，房地产市场非常火热，繁华地段的房价高得令人咋舌。不过这次拆迁的民房也是在城墙附近，造价肯定远低于市中心。10贯钱的搬家费（不含地价，因为政府已拨划地方给拆迁户建房），刚好可以在临安府建造一间简单的民房。</p>\n<p>值得指出的是，租户也能够获得一半“拆移搬家钱”，表明当时政府对租户权益的重视。宋代由于商品经济、市场交易的发达，私人物权已经发展出多个可相分离的层次，比如一个房屋的物权，可以分为所有权、占有权、用益权、典权等等。租户能够获得赔偿，说明独立的用益物权是得到政府承认的。</p>\n<p>每个拆迁户补偿10贯的“拆移搬家钱”，是宋高宗时的补偿标准。到了宋孝宗时，宋政府的拆迁补偿标准又有所提高。淳熙元年（1174年）十二月，因为朝廷要修建皇后的家庙，需要拆迁“韩彦直房廊”，即韩彦直建来放租的公寓，政府计划每家租户补偿30贯搬家钱。这套公寓应该位于繁华地段，所以补偿费比较高。但这个补偿标准还是受到了反对。臣僚说，有些租户，自己在原租地上添造了房子，如果只补偿30贯，“似觉太轻”，请委派临安府官员“再行审核，稍与添给”。最后宋政府提高了补偿标准：添造楼房的人家，增加搬家钱7000文；添造平房的人家，增加搬家钱5000文。</p>\n<p>从宋代的拆迁补偿来看，宋人的私有物权是得到政府的尊重的。更难能可贵的是发生在北宋雍熙三年（986年）的一桩事：宋太宗“欲广宫城”，想扩建皇宫，已经叫人绘制了图纸，需要拆迁多户人家。朝廷派人到居民那里做拆迁动员，但“居民多不欲徙”，不想搬家。宋太宗只好作罢，放弃扩建宫城。所以在历代正统王朝中，宋朝的宫城是最为狭小的，站在汴京的大酒楼顶层，都可以俯看皇宫。</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[15851,24930,9265,26395,26396]}