{"id":374673,"link":"https://chinadigitaltimes.net/chinese/2014/12/法广｜令计划：从有为青年到政变主谋/","date":"2014-12-15T05:25:37Z","modified":"2014-12-15T05:25:37Z","title":"法广｜令计划：从有为青年到政变主谋","content":"<div id=\"attachment_374683\" style=\"width: 372px\" class=\"wp-caption alignleft\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/1346498477873_1346498477873_r.jpg\"><img class=\"size-full wp-image-374683\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/1346498477873_1346498477873_r.jpg\" alt=\"令计划标准相\" width=\"362\" height=\"496\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/1346498477873_1346498477873_r.jpg 362w, https://chinadigitaltimes.net/chinese/files/2014/12/1346498477873_1346498477873_r-218x300.jpg 218w\" sizes=\"(max-width: 362px) 100vw, 362px\" /></a><p class=\"wp-caption-text\">令计划标准相</p></div>\n<p>近一年多来，“新四人帮”一词在海内外流传开来，指的是薄熙来、周永康、徐才厚和令计划组成的图谋推翻习近平、取而代之的帮派。起初，级别最高的周永康被视为帮主，但据《令氏家族──大内总管的政变》一书披露，一旦政变成功，令计划才是最大的受益者。这次“明镜书刊”节目，我们就请明镜集团总主笔高伐林先生来介绍一下令计划及其家族。</p>\n<p>法广：高伐林先生，听说你早年曾经与令计划共过事？</p>\n<p>高伐林：是的，那是 32 年前了，我大学毕业后分配到共青团中央宣传部工作。令计划是比我更早来到这里的。他告诉我，其实本姓令狐，是他们家图省事简称为“令”。</p>\n<p>法广：你对他的印象如何？</p>\n<p>高伐林：印象很不错。当时他二十五六岁，很有朝气，肯干，也能干，晚上和周末加班，几乎每天如此、每星期如此。虽然当时他没有上过大学，但他很有钻研精神。我也感到，比起我这样刚出大学校门的，他对在官场处理各种人际关系，显得更为圆熟、更有分寸，对于共青团内部，以及党政机关的复杂结构，他也有更为透彻的了解。</p>\n<p>法广：那时在团中央担任领导的胡锦涛，就很器重他？</p>\n<p>高伐林：人们常说胡锦涛在团中央担任常务书记、第一书记时，令计划给他当秘书，所以后来着力栽培。《令氏家族》这本书做了澄清：这种说法不对。令计划是给前一届的团中央书记处书记高占祥当秘书， 1982 年底，中共中央将王兆国、胡锦涛等人调到团中央组成新班子，高占祥调到河北省委当第四把手。令计划还愿意留在团中央，在 1983 年夏天脱产到中央团校（后来改名为中国青年政治学院）学习了两年，拿到大专文凭。 1985 年夏天他毕业回到团中央机关的时候，胡锦涛正巧接到中央的调令，到贵州主政。所以在胡锦涛在团中央期间，令计划实际上与胡并没有多少接触；对令计划更熟悉的，倒是接任的几届团中央领导人，尤其是李克强。</p>\n<p>法广：你见过令计划的其他家人吗？</p>\n<p>高伐林：当时令计划正与谷丽萍谈恋爱，谷丽萍周末来团中央看男朋友；令计划的弟弟令完成，当时在新华社《了望》杂志当记者，离得不远，他也常常来看哥哥，我都见过，印象都不错，令完成比较沉稳。</p>\n<p>法广：《令氏家族》这本书介绍他家族的故事，你觉得非常熟悉？</p>\n<p>高伐林：不，这本书详细讲述鲜为人知的山西平陆令狐家族几个兄弟如何发家的故事，让我也感到很新鲜。他的父亲令狐野，学过医、开过药铺，在同乡指点下前往延安参加革命，在陕甘宁边区医院担任医务科长，当时比汪东兴的官还大呢。那时令狐野与同为山西籍的薄一波就有了密切交往。他后来以“ 13 级高干”的身分衣锦还乡，“比县长都官大”，在当地显赫一时。生下五个孩子，名字都很特别。刚开始，兄弟几个八仙过海，各自努力，除了老大令狐方针去世较早，其他四人都打出了各自的一片天，有了不同的造化。</p>\n<p>法广：他们是从什么时候起结成家族集团呢？</p>\n<p>高伐林：大体上是在世纪之交。令计划、令完成这兄弟俩，一个“上天”：得到薄一波的关照提携，从胡锦涛的大秘，到当上中共中央书记处书记、中办主任；一个“下海”，在商场上获得成功，这个家族形成了官商密切结合的权贵集团──是一圈圈的同心圆：令计划是核心，令完成为辅佐，“一人得道，鸡犬升天”，哥哥令政策本来名不见经传，随令计划而青云直上，成为代表令氏家族坐镇山西这个起家的大本营的主管；核心圈外，是他们各人的配偶及其家族，包括令计划的夫人谷丽萍和弟弟谷彦旭；再外一圈，令计划策划搞起了由山西籍政界商界所谓“成功人士”组成的“西山会”；再往外，就是三教九流，像那位攀上谷丽萍的央视主播芮成钢。</p>\n<p>令计划更与政坛上不同山头、但同样野心勃勃的人士密切交往，这是他扩大自己的权力基础的迫切需要──只倚仗胡锦涛、只被视作“共青团派”的传人，这个力量实在太单薄了，经不起风吹草动。</p>\n<p>法广：所以他要结成“新四人帮”？</p>\n<p>高伐林：是的。原籍山西的薄熙来是“太子党”的代表，徐才厚掌握军中人事大权，周永康既在中国命脉之一能源业树大根深，又执掌政法多年，后两位又都深受江泽民信任。他们也都有自己的需要，几股势力结合，实力确实不容小看。</p>\n<p>法广：《令氏家族》为什么认定令计划是“新四人帮”的头？</p>\n<p>高伐林：除了他本人能力很强，担任中办主任积攒了可观的政治资源等原因之外，更在于他的年龄：“新四人帮”中，周永康级别最高，但他是 1942 年出生的，已经在 2012 年引退；徐才厚军中势力最大，但他比周只小一岁，也已解甲归田，更何况还身染绝症，来日无多；薄熙来跳得最欢，但他是 1949 年出生的，政坛又树敌甚广；所以倒是 1956 年出生的令计划，最有登顶的机会。<br />\n但没有想到，这个多米诺骨牌，倒下一张，就统统都跟着倒了。</p>\n<p>法广：看到令计划失势，你感到意外吗？</p>\n<p>高伐林：我有两次感到意外，第一次是在美国看到媒体报道：令计划青云直上，以胡锦涛的大内总管的身分亮相，我既难以置信，又对这位昔日同事而抱有期望；第二次得知他竟然卷入复杂的政治漩涡，成为政变主谋，哥哥、弟弟、侄子相继落马，他本人眼看朝不保夕，我再次难以置信，又感到十分惋惜。《令氏家族》这本书用了很大篇幅详细披露这个家族涉嫌哪些罪行、如何暴露。我读后常想，进入政坛时满怀理想的有为青年，后来一个个竟犯下重罪，在中国面积如此之大，难道不就说明这种体制本身出了大问题吗！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[26479,19817,14388,22566,26397,9164]}