{"id":374772,"link":"https://chinadigitaltimes.net/chinese/2014/12/奇闻录-一日段子荟萃-12-15/","date":"2014-12-16T02:38:46Z","modified":"2015-10-22T14:33:46Z","title":"奇闻录 | 一日段子荟萃 12-15","content":"<p>@WoodenHarp：突然想起一个有意思的事。1984年最红的政治话语是“小平您好”，据吹是“开启了直呼领袖姓名的新纪元”。转眼2014年，最红的政治话语变成了“习大大彭麻麻”。这三十年怎么走过来的，我真不是很清楚。</p>\n<p>@pufei：“今天国家公祭什么？”“首都大屠杀”“哪次？”“来人，抓起来！”</p>\n<p>@chiau9：真正的国耻，是住在祖宅却遭遇强拆，是没钱看病就只能等死，是含冤上访却进了学习班，是不经司法就限制自由，是跌倒了老人却无人敢扶，是养了孩子却不敢喂国产奶粉，是户外锻练却不敢放心呼吸空气，是操着母语却不能自由表达，是上着互联网却沦陷在局域。是身在耻中不知耻。</p>\n<p>@langzichn：整个一天都在谈国耻，在我看来，20世纪真正的国耻是从亚洲第一个宪政民国又退回到一党专政！</p>\n<p>@梦晨伤：仔细想想蛮好玩的，上微博，有些日子，大家都点蜡烛，你不点，别人还骂你：你马勒戈壁还是中国人？！有些日子，你想点蜡烛，连蜡烛图标都没有。</p>\n<p>@zhanghui8964：纪念南京大屠杀的目的应该是慰藉那些曾经的无辜死难的亡灵，唤起人们对和平的珍惜与热爱。如果没有悲悯之心，仅仅是拿亡灵做幌子，借故煽动仇日情绪，那就会毒化我们的教育，透支我们的未来。</p>\n<p>@chuhan：南京大屠杀是国外暴政和军国主义的产物，恰当的纪念应当正视根源，使野蛮行径永不卷土重来，而不是让无辜的遇难者再被相似的罪恶利用一次。</p>\n<p>@格瓦拉：【屠夫与狼】屠夫站在猪圈门口，发表了激情四射的演讲：当年狼攻击了院子，冲进了猪圈，几十口猪被狼活活咬死……我们不能忘记！猪们高声附和道：不能忘记！那一刻，激动的猪努力回忆着狼的凶残，却忘记了屠夫的职业。</p>\n<p>@brianzhang2417：在台湾，如果政府不站在人民这一边，人民会随时将权力收回；在兲朝，如果人民不站在政府这一边，政府会随时指控你寻性姿势（寻衅滋事）、非法经营、扰乱秩序、煽动颠覆。</p>\n<p>@EdgedMan：群众来信照登： 如果你们销毁外国绿卡，我就相信你们是爱国的；如果你们把妻儿移民到朝鲜，我就相信社会主义是优越的；如果你们把文工团取消，我就相信你们扫黄是真心的；如果你们把财产公开，我就相信你们是诚心反腐的；如果你们给民选票，我就相信你们是真正为民服务的。如果不是这样凭什么相信你？</p>\n<p>@szstupidcool：原来“进房揭锅”是优秀传统与作风啦。事实上也表示他们自己也知道所谓的“辉煌六十年”其实连百姓最最本的食都没完全解决好。</p>\n<p>@不知起啥名了：到第二家掀开锅一看，也是红烧肉，第三家还是红烧肉，一连走了几家都是红烧肉，这时大家都幸福笑了起来，人民早已实现了富裕的生活。</p>\n<p>@wuzuolai：习近平考察江苏 进村民家掀锅盖察民情：吴评：领导人可以直入任何一个百姓家庭，还可以掀开人家锅盖，看锅里有什么。这叫体察民情。老百姓能不能去体察一下官情，体察一下总书记家情？收入多少存款多少？年夜饭锅里有什么？掀开看看可以不？能不能过年时，把总书记去过家的百姓接到中南海在习家过年？</p>\n<p>@liudimouse：话说孔子和平奖这个事，过几年是不是就连候选人都找不到了？</p>\n<p>@lianhuaxiaofo：【天涯随记】哈哈，港人占中才两个月，他们就受不了啦。他们占中65年，还赖着不走，也不想想老百姓是什么感觉。</p>\n<p>@博谈网：原石油工业部副部长周永康在1994年造成325人死亡的新疆克拉玛依大火后讲话，声称“稳定压倒一切”。20年后，他终于也成了被稳定的对象。</p>\n<p>@343634454：十几亿人口的泱泱大国，十余年来，法制竟然被一个“叛徒”掌控着，军队竟然被一个“国妖”领导着，这TM的太刺激了。能不能整得再“嗨”一点啊？太狗血了也。</p>\n<p>@boy1573：全球油价大幅度下跌，中共当局却再次提高成品油消费税，目的很明确，阻止国内油价下跌。这件事彻底证实了之前中共从俄罗斯购买高价石油的传闻，国外损失国内补，不敢跟俄罗斯毁约，就只能拿国内人民开刀，这样的流氓政权不倒台真是天理不容！</p>\n<p>@虎儒之风：【建议发改委与财政部合并，成立“发财部”】鉴于最近发改委与财政部密切配合，多次成功阻击油价下跌压力，缓解GDP快速增长之危机，建议发改委与财政部合并，成立“发财部”，部长高配至副国级。同意的，转！<br />\n@laoyang945：「只有中国有能力，有决心处理全球油价下跌所造成的一系列问题！」 #阵阵热烈的掌声</p>\n<p>@remonwangxt：“你這樣一味黑共黨，和共黨有區別嗎？”抱歉，區別太大了，我可以和你辯論，但是不能封殺微博讓你無處發聲，不能關掉你公司讓你生活艱難，不能威脅坐牢讓你夜不能寐，不能在我控制的公共媒體上罵你是公敵讓千萬群眾同聲唾棄你，你拿我和共黨比，不是侮辱我，是在侮辱你的智商。</p>\n<p>@doubleaf：微信团队今天发出一则通知：［根据互联网管理相关规定，即日起在微信朋友圈内分享的域名，请在2014年12月31日前完成ICP备案，以避免分享频率受到限制。］这是否意味着，没有在国内备案的域名，包括外国网站，在微信分享就会受限？</p>\n<p>@telefan：这个一个能把两个周永康都逮起来的时代，堪称梦时代。</p>\n<p>@孙君红：我一看到这样的新闻就恶心，什么天气恶劣，向户外劳动的农民工清洁工致敬之类，农民工在外工作有什么可致敬？他们不需要致敬，他们需要劳动养家糊口，更需要劳动保护和一份实在的养老保险！这种几十年不变的毛左腔调真不要脸。</p>\n<p>@李庄：看了震动舆论界的美国十大酷刑……蒙头浇水、不让睡眠、裸体羞辱、双手摇晃……这些，对当年重庆打黑期间“铁山坪民兵训练基地”的人来说，太小儿科了！</p>\n<p>@wuzuolai：复兴中华文化没复兴成，结果把文革给复兴回来了，尊孔祭孔，本想复兴中国人的仁义礼智信，结果儒家精神没请回，把皇帝给请了回来。</p>\n<p>@unclenine：致青春，打胎。同桌的你，打胎。匆匆那年，仍旧打胎。80后的青春要不要表现得这么龌龊啦！</p>\n<p>@Scswga：有些客户经常会说：你这个成本才多少钱 却要价这么贵。拜托，给你一把手术刀，自己切个双眼皮啊，给你一颗篮球，你去打NBA啊，给你一把剪刀，你自己去剪头发啊，人们什么时候才能尊重别人通过自己多年的时间金钱精力换来的精湛技术和宝贵经验呢，你们就是站着说话不腰疼！</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"http://qiwen.lu/27352.html\" target=\"_blank\" rel=\"nofollow\">周末段子荟萃 12-7</a></li>\n<li><a href=\"http://qiwen.lu/27197.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 11-16</a></li>\n<li><a href=\"http://qiwen.lu/27200.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 11-17</a></li>\n<li><a href=\"http://qiwen.lu/27363.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 12-9</a></li>\n<li><a href=\"http://qiwen.lu/27204.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 11-18</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://www.evernote.com/pub/cdtchinese/cdt#st=p&amp;n=58bcef14-ae48-4c40-b5ef-de8bd9884f41\">这里</a>，穿墙阅读数字时代。</p>\n","author":1002,"categories":[18271,18270,18269,17016],"tags":[14115,8639,28962,8843,9960,15568,13999]}