{"id":374852,"link":"https://chinadigitaltimes.net/chinese/2014/12/纽约时报-卢布继续贬值-引发市场恐慌/","date":"2014-12-17T10:02:30Z","modified":"2014-12-17T22:25:49Z","title":"纽约时报 | 卢布继续贬值 引发市场恐慌","content":"<p>莫斯科——尽管俄罗斯央行非同寻常地大幅加息，卢布还在周二仍继续贬值，进一步引发了该国金融业的恐慌，也向总统弗拉基米尔·V·普京(Vladimir V. Putin)提出新一轮的严峻政治和经济挑战。</p>\n<p>俄罗斯人希望已成为过去的场景在街头重现：货币汇价显示牌上的数字不停地变化，俄罗斯人冲进家电商场，抢购洗衣机和电视，以花掉手里的卢布。</p>\n<p>“我们正在目睹一场经济危机，”经济学高等学院教授纳塔利娅·V·阿金蒂诺娃(Natalia V. Akindinova)在接受电话采访时说。“我们看到卢布在大幅贬值，而央行现在没有足够的储备来影响市场，不像前几次金融危机时那样。”</p>\n<p>尽管俄罗斯中央银行在深夜决定上调短期利率，从10.5%升至17%，但卢布在周二初显趋稳迹象后继续下跌。这次加息行动发生在卢布于周一贬值10%之后。</p>\n<p>在下午的交易中，尽管央行做出了政策调整，卢布仍恢复下跌走向，创下新低，使1美元上升到兑换逾79卢布的水平。</p>\n<p>金融市场尤其担心的是，俄罗斯政府实际上已决定用印发钞票的方式来解决不断扩大的债务问题。周一出现的卢布抛售的原因之一就是担心央行实际上在靠发行新卢布来支撑国有石油公司俄罗斯石油(Rosneft)。</p>\n<p>阿金蒂诺娃说，随着压力的增长，俄央行看来已陷入了“印钞政策”，以帮助遭受低油价和乌克兰危价导致的金融制裁挤压的国有石油公司。</p>\n<p>货币交易商暗示，他们受到惊吓，是因为担心长期困扰着俄工商业的任人唯亲和不透明的内幕交易，已经蔓延到货币政策方面。</p>\n<p>央行还增加了俄罗斯银行系统的美元拨款，以提供购买卢布的资金，作为稳定货币努力的一部分。</p>\n<p>加息以及伴随货币价值急剧下降而来的通货膨胀，给俄罗斯经济造成更大的压力，其经济已经遭到油价暴跌和西方制裁的双重打击，美国和欧洲因俄罗斯卷入乌克兰的冲突而对其采取制裁措施。</p>\n<p>卢布价值的继续下跌可能会让普京面对艰难的选择，也可能使他在与美国和欧洲的关系分崩离析之际，维持自己在国内享有的政治支持变得更难。</p>\n<p>虽然俄罗斯主要出口商品石油的价格下降导致卢布贬值已有几个月了，但周一的油价实际上略有上升。分析人士称，导致当天卢布暴跌的直接原因，是一个涉及央行与国家控制的俄罗斯石油公司的不透明交易的消息。</p>\n<p>主持该公司业务的主管伊格尔·I·谢钦(Igor I. Sechin)有深广的人脉，与普京有长期的联系，他看来说服了央行，用实际上向他的公司发行数十亿新卢布的方式，来帮助支付债务。</p>\n<p>几个月来，俄罗斯石油公司一直吵着要政府救助，为偿还公司在石油价格高时收购而欠下的债务进行再融资。由于制裁，这些贷款不能在西方的银行转期。</p>\n<p>债务在本月晚些时候即将到期。仅靠公司自己的现金储备会打乱石油开发项目，而俄罗斯的未来收入依赖于这些项目。</p>\n<p>随着石油巨头陷入困境，央行裁定，它将接受商业银行持有的俄罗斯石油公司的债券作为贷款抵押。</p>\n<p>俄罗斯石油公司上周五发行了6250亿卢布的新债券，按当时的汇率约合109亿美元。买家的身份没有公开披露，但分析人士表示，大型国有银行购买了这些债券。</p>\n<p>当这些银行把债券存入央行以换取贷款时，俄罗斯石油公司将得到融资，实际上相当于从央行拿到了卢布。</p>\n<p>政府为俄罗斯石油公司安排的解决方案的披露，在周一震撼了市场，显然是因为它与一个所谓赤字货币化的做法类似，也就是用印钞票来填补政府预算缺口。</p>\n<p>不出所料，卢布在周一早上与美元的兑换价还是57:1，到当天交易结束时已降到64:1，这是自俄罗斯在1998年债务违约以来最糟糕的一天抛售。</p>\n<p>周一货币大跌的原因“众所周知”，鲍里斯·Y·涅姆佐夫(Boris Y. Nemtsov)在其Facebook页面上写道，他曾任俄罗斯副总理，现在属于政治反对派。“央行启动印钞机，来帮助谢钦-普京的商业，给了俄罗斯石油公司6250亿新印出来的卢布。新票子马上出现在货币市场，导致汇率崩溃。”</p>\n<p>随着市场在周二消化俄罗斯的新闻，亚洲的股市普遍走低，作为投资者避难货币的日元触及四周以来的高点。欧洲股市克服了早盘失地，在午盘交易中开始走高。</p>\n<p>国际基准布伦特原油在周二伦敦午盘交易中下跌了1.96美元，至每桶59.25美元。</p>\n<p>俄罗斯石油公司债券发行前，政府曾向投资者表示，打算将明年的预算削减约5000亿卢布，实际上是将卢布的流动性降低，降低的数额与俄罗斯石油公司发行的债券相称。</p>\n<p>在石油繁荣年间，普京政府在经济中担负起越来越大的作用。来自普京老家圣彼得堡、及其在苏联情报机构克格勃工作时代的长期同事执掌了庞大的国有企业。</p>\n<p>在这期间，央行和自由派经济政策顾问们一直保持清高，没有参与政治驱动的资产分摊。</p>\n<p>但如今，从货币交易和俄罗斯债务持有人的角度来看，央行决定接受俄罗斯石油公司的债券作为贷款抵押，似乎创下了一个不祥的先例。俄罗斯公司和银行预定在本月需偿还$300亿美元的国外贷款。</p>\n<p>明年还有约1300亿美元的贷款将陆续到期。除了央行，没有支付这些贷款的硬通货的明显来源，而央行的可信度目前正受到质疑。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,19168,8779],"tags":[9552,9566,10216,26412,11974,8724,25339,15624,11910,16202]}