{"id":374986,"link":"https://chinadigitaltimes.net/chinese/2014/12/何清涟：2014中国政治关键词：狠/","date":"2014-12-23T10:04:23Z","modified":"2015-01-18T02:05:02Z","title":"何清涟：2014中国政治关键词：狠","content":"<p>习近平主政以来，对异端与民间机构采取“秋风扫落叶”政策。</p>\n<p>2014年行将过去，用什么词来概括这一年的中国政治最合适？我想到的是一个“狠”字。这个“狠”字体现于三方面，有的是真狠，有的是有尺度的狠，有的特狠但其实不应该狠，宽严之间，却能帮人从看似纷繁的中国政治中理出一条主线。</p>\n<p><strong>对政敌：打翻在地再踏上一只脚</strong></p>\n<p>对于政治失败者，比如徐才厚与周永康等人，当前中国媒体以“国贼”、“国妖”与“叛徒”口诛笔伐，非常热闹。70后出生的中国人也许对这一阵势很不熟悉，但对经历过“文革”的中国人来说，只是旧场景的有限重现，当年国家主席刘少奇的罪名之多，包括内奸、工贼、叛徒，而且前面均冠以“大”字，以形容其极。</p>\n<p>中国宣传文化的特点由两面构成，一面是对权力的谄媚，一个人只要权力在手，什么谀词颂语都能奉送；另一面是对失败者的践踏，只要失去权力，昨天还在大唱颂歌的媒体立马会“痛打落水狗”，竞相比赛谁的骂声更高昂、更出彩。这一特点，我以前总结过，“中共大小官吏，大权在握时，人人是圣是贤，个个乃文乃武。一旦失势，人人均成蠹贼，个个尽是流氓”。以徐才厚为例，十八大召开之前，被形容为中国天空中一颗闪耀的辉煌“将星”，他的家乡辽宁省瓦房店市因出了30多位将军，“将星璀璨”曾传为一时美谈。徐才厚落马后，立刻从“璀璨将星”成了“国贼”，对其“拉帮结派”、收受贿金派送官帽的批判成为必演曲目，《凤凰周刊》率先讨伐，于2014年11月20日率先推出《国贼徐才厚查抄内幕》，原来在“徐公财厚”领导下的《解放军报》也展现“大义灭亲的风骨”，于12月10日发表评论员文章《做老实人不做“两面人”》，将徐从“国贼”一变而为“国妖”。对待周永康则用文火慢煮，从“周滨之父”、“你懂的”到本名登场经历了大半年，如今是六罪加身之外，还弄了一个“其他犯罪线索”，将其比之为当年被灭门的中共名叛徒顾顺章。</p>\n<p>上述“待遇”，以前地位相仿佛的三位政治局委员成克杰、陈希同、陈良宇、薄熙来等人未曾“享受”。他们虽然身陷秦城，但并未经受媒体大批判。考虑到党国形象，对三位的糗事，组织上均含糊其词一语带过。如今“组织上”连这份表面上的“体面”都不要了，可见出手之狠远过于以前。</p>\n<p><strong>对贪官：海外追逃不留空间</strong></p>\n<p>关于资本外逃，是一个从上世纪90年代中期以来就出现的大问题，江、胡两任总书记都半心半意，从未真正下手解决。最让人难于理解的是：2006年中国商务部官员还被迫发言，否定两年前公布的有关中国资本外逃十大中转站的研究报告。习近平上任以来，王岐山主掌中纪委，国际追逃才获得很大进展，据说现在已与63个国家签定107项司法协助条约。2014年1月国际调查记者联盟发布《中国离岸金融解密报告》之后，2月份中国当局宣布“猎狐行动”开始；10月份，专司追逃责任的国际追逃追赃工作办公室由中纪委牵头，联合八个政府机构组成，出面与其他国家交涉引渡事宜，请求其提供司法互助，APEC峰会上中国成为首个ACT-NET主持国，取得区域反腐主导权，更便于国际追逃。目前该办公室已开列8000名贪官名单全球追缉，其中一部分已提交给有关重点“外逃国家”，并已获得一些西方国家的及时反馈。</p>\n<p>上述行动，说明王岐山宣布“不给贪官留下海外生存的空间”并非空言。但上述两方面的“狠”手，都显示内部把握有分寸，即“身份识别”，一些利用父辈权势发不义之财的红二代未成为反腐目标。</p>\n<p><strong>对异端与民间机构：象秋风扫落叶一样无情</strong></p>\n<p>这里说的“异端”，标准已比胡锦涛主政时期宽泛很多。胡锦涛时期，中共当局对异端的政策如同割韭菜，谁长得高一些就割谁，但总还留下了一些温和的人与NGO；习近平主政以来，对异端与民间机构采取“秋风扫落叶”政策，在胡温期间尚能活动的公盟，在习近平时期就无法存活，许志永率先被“寻衅滋事”入狱四年。到了2014年下半年，一些纯粹以公益为目标的NGO与言论并不出格的人士也纷纷中枪。</p>\n<p>以资深新闻人高瑜女士为例，今年4月被以“泄露国家机密罪”被抓，但那俗称“七不讲”的“九号文件”其实早在网上流传，所谓“泄密对象”明镜网也已声明从未收到过高女士提交的文件，但案情至今未明，高瑜女士仍然系狱。根据“无国界记者”2014年年度报告提供的统计，2014年全球共有178名职业记者被囚禁，另有178名公民记者被关押。中国在这两项统计中都高居榜首，目前还关押着29名职业记者。更让中国知识界惊疑不已的是财新网文化编辑徐晓的陷狱。因为遍查徐晓的言论纪录，发现她基本不就现实问题发言。据说导致她系狱的原因是她参与了立人大学的活动，此说又遭到立人大学的创始人李英强否定，认为徐被捕与立人无关，另有缘由（《亚洲周刊》12月6日文：《徐晓被捕，知识界陷不确定季节？》）。与徐晓一样莫名其妙地被抓捕的人，还有公益人士寇延丁女士。</p>\n<p>在胡锦涛时期，传知行研究所与立人图书馆均能存活，但在2014年均遭灭顶之灾。传知行成立多年，主要致力于倡导保护产权、深化市场、拓展个人、企业与NGO的活动空间，曾出版过《公民税权手册》，并不直接介入政治。立人图书馆始建于2007年。该馆的主旨是为乡村地区做文化服务，平时非常小心地“去政治化”操作，远离禁书即“非法出版物”。但目前传知行的郭玉闪、立人图书馆理事长薛野、副总干事柳建树都先后被拘押。</p>\n<p>如此严厉压缩温和批评者及民间组织的生存空间，其情形正如中共号召全国人民学习的雷锋精神：“对敌人，要象秋风扫落叶一样无情。”</p>\n<p>概言之，2014年贯串中国政治的主旨就是一个“狠”字。对政敌与贪官的“狠”表明，习近平有意毁灭萌芽于江时期、兴盛于胡时期的一些政治利益集团，并断绝贪官在海外的后路，但形格势禁，还得保留一些不可触碰的禁区，如红色家族不列为反贪的目标；对NGO与不同声音的狠，则表明习近平对社会空间的严厉压缩，哪怕这些组织不是政治反对者，也不给任何生存空间。三方面的“狠”字叠加，表明习近平对中共政权这座奠基于“毒地”（专制制度）之上、四面漏风、被蛀虫咬得千疮百孔的大厦，只愿意更换一些梁柱、拆毁一些毁损严重的地面建筑，并不想翻动地基。因此，居住于这座大厦的人，依然会受各种有毒元素的侵害。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[16073,13222,26720,10216,9282,8836]}