{"id":374995,"link":"https://chinadigitaltimes.net/chinese/2014/12/纽约时报-驻华外国记者称中国舆论收紧加剧/","date":"2014-12-18T06:17:04Z","modified":"2014-12-18T06:17:04Z","title":"纽约时报 | 驻华外国记者称中国舆论收紧加剧","content":"<p>年末既至，在中国首都的外国记者跟往年一样开始参加各种聚会。他们在聚会上谈论去比较温暖的东南亚逃避刺骨的严寒，还有一个不可避免的问题：你拿到新签证了吗？</p>\n<p>好消息是，与去年不同——当时中国政府推迟了部分记者签证的发放，促使12月来中国进行国事访问的副总统小约瑟夫·R·拜登(Joseph R. Biden Jr.)插手干预——今年，官方似乎毫不犹豫地为数百名常驻记者签发了有效期一年的签证。《纽约时报》和彭博新闻社(Bloomberg News)的记者也包括在其中。去年，它们因为对中国高层领导人的家庭财富进行调查报道，而成了官方的目标。</p>\n<p>但是，换发签证方面的进展让许多记者感到疑惑不解，因为他们认为，在中国运营的西方媒体正在面对越来越严重的敌意。政府仍然屏蔽着《华尔街日报》(The Wall Street Journal)、彭博和《纽约时报》的网站，由于政府拒绝处理一些时报记者的签证申请，他们已被迫离开中国大陆。</p>\n<p>许多外国记者都表示，现在越来越难在这里开展工作。西藏仍属于禁止谈论的话题，动荡的新疆西部地区其实已经成了一个禁区——由于警察骚扰，记者几乎不可能前去调查维吾尔族人和中国安全部队的血腥冲突。这些冲突在2014年造成的死亡人数已达数百。</p>\n<p>本周早些时候，驻华外国记者协会(Foreign Correspondents&#8217; Club of China)发布了一份令人担忧的目录，上面罗列着近期发生的事件，显示在那些正式对外国记者开放的地区，官方对摄影师、记者和摄制组的不容忍已经到了匪夷所思的程度。</p>\n<p>最近几个月，十多名记者在试图在边远省份以及中国首都的中心地带展开工作时，遭到了粗暴对待、拘留或者被便衣警察跟踪。10月，一名通讯社工作人员称，他被人强行带走，之后被锁在了一把金属椅上，并被关了超过14小时。此前，他试图在北京的主要信访机构外进行报道。这名记者拒绝脱衣服接受体检，但仍然被迫接受了药检。后来，他遭到污蔑，说他导致一名审讯人员受伤。作为惩罚，外交部给他发放了有效期六个月的记者证，而不是通常的一年。</p>\n<p>许多向外国记者协会报告骚扰事件的记者，都因为担心惹恼官方而要求匿名，有时还要求协会不要透露他们雇主名称。</p>\n<p>采访过程中，几名曾受到骚扰的人表示，对方的反应根本与报道对象的敏感程度不相配。今年8月，在北京对一个先锋电影节开闭幕式进行报道的美联社(The Associated Press)摄制组遭到暴徒袭击，他们毁坏了设备，向摄制组人员泼水，还抢走了记者的一部手机。其中一名记者表示，“我们非常震惊，因为没有预想到报道小型电影节会引发这样的反应。”他还表示，暴力事件发生时，警察就在附近袖手旁观。</p>\n<p>中国越来越难以容忍外国记者，从很多方面看，这和公民社会组织、自由主义学者及维权人士在中国国家主席习近平执政的两年时间里所遭遇的敌视是相符的。在官方新闻媒体发布的内部讲话及社论中，共产党将西方记者描述为试图颠覆一党执政制度的“敌对外国势力”。</p>\n<p>江苏省的一名宣传官员去年在一份党内期刊上写道，“美国领导的西方反华势力一个接一个地参与进来，并和国内的异见分子相勾结，以所谓新闻自由和宪政民主之名对我们进行诽谤攻击。”</p>\n<p>驻华外国记者协会会长付毕德(Peter Ford)表示，很多记者日益感觉到自己遭到地方官员的阻碍，其中一些官员承认他们接到通知，不能接受外国媒体采访。身为《基督教科学箴言报》(Christian Science Monitor)北京分社社长的付毕德表示，“这似乎反映了官员对外人的一种总体的不信任感。”</p>\n<p>周三，外交部没有立即回复以传真形式发去的置评请求。</p>\n<p>在中国工作了40多年后，CNN北京分社社长吉米·福罗库玆(Jaime FlorCruz)以长远的眼光看待外国驻华记者工作上的起起伏伏。福罗库玆在过去几年中曾为《时代周刊》(Time)和《新闻周刊》(Newsweek)进行报道，他记得以前外国记者团需要获得政府的许可才能离开首都，政府陪同人员使得他们难以与普通中国民众互动。他在接受采访时表示，“如何摆脱陪同人员，找时间做想做的事情，成了一门技艺。”</p>\n<p>作为申请2008年奥运会主办权的举措的一部分，北京放松了旅游限制，使得媒体纷纷从中国内地发出报道——其中包括有关污染、腐败及日常不公平现象的报道，这些无疑都是政府希望向外国观众隐瞒的情况。</p>\n<p>但像其他在中国工作的资深记者一样，福罗库玆看到了政府公开度的明显降低。他表示，这反映出中国领导层内部的不安感，以及外界看不到的动荡。</p>\n<p>63岁的福罗库玆考虑明年退休，他称中国政府正在努力掌控新确立的经济及外交大国的地位，他对此进行了仔细思考。“政府应该意识到，成为大国也意味着会成为关注焦点，要学会接受建设性的批评，”他说。“中国应该脸皮厚一点。”</p>\n<p>杰安迪(Andrew Jacobs)是《纽约时报》驻京记者。</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[10216,24461,8772,24654,9006,8643]}