{"id":374968,"link":"https://chinadigitaltimes.net/chinese/2014/12/毛利-中产阶级的屌丝屠杀运动/","date":"2014-12-17T14:43:23Z","modified":"2014-12-17T14:43:23Z","title":"毛利 | 中产阶级的屌丝屠杀运动","content":"<p><strong>你怎么也找不出有哪一种中产阶级，像我国这些先富起来的中年男人一般，以向贫民阶级显摆为乐，以教训屌丝为己任，或者说，他们非要当我们这群屌丝的领路人不可。</strong></p>\n<p>事情一开始并没那么糟糕。京城一家牛腩店打着各种巅峰美食的招牌开张，一开始好评如潮，名流们纷至沓来，踏破门槛，到处宣传这京城难得一见的美味。平常看明星戴顶帽子都要兴冲冲上网找同款的普通人，这下当然搓着手表示非吃一回不可。</p>\n<p>问题就在于，食物纯属个人口味问题，这家餐厅面对大众营业后，不断有消费者勇做皇帝新衣中的小孩，高喊难吃，不值，花拳绣腿假把式。于是餐馆创始人站出来回应，你觉得难吃，是因为你的味蕾还没打开，你根本不知道什么叫好吃。一天吃三顿盒饭的屌丝，怎么知道什么是真正的美味？全都以为只有妈妈的味道，才是最美的味道，其实不过是味蕾没开发过。</p>\n<p>老板进一步说明，觉得牛腩难吃，是因为你的味蕾还不能够欣赏这样的美味，仿佛听惯了京剧的人，乍听到歌剧还以为是踩了鸡脖子。简而言之，我等贱民，哪里有评论美食的资格，只有像老板这样，动不动吃松茸和蓝龙虾肉的有钱佬，才有资格做出真正的美食评定。不但不该骂，你还该对他感恩戴德，人家给你带来了他们那种有钱人才能拥有的享受，只需花上两三百块，就能吃上一顿顶级牛腩，犹如当年刘姥姥进大观园吃茄鳖，只该摇头赞叹：我的佛祖！那得多少只鸡配它，怪道这个味儿！</p>\n<p>且不说今天的屌丝不是当年的刘姥姥，这辈子除了三进大观园，只在自家农庄里过活，就说今天味蕾全面开放的中产阶级，离大观园的富贵程度，也还差得远。</p>\n<p>这些喷薄而出的优越感到底是哪来的？首先，你得承认，他们有些话没说错，比如石康说看不起中国女人，她们是“在灯影下的床上看到的小骚狐狸”，相比之下，美国女人拿着说明书使劲看最后懂了捆绑装置，真是可爱得离谱。比如牛腩老板说，很多人没吃过什么好东西，记忆里只有妈妈的味道是好吃。这事我也能体会，翻开上辈人写的美食书，看看里面尽是饥荒时候吃到的一碗面，翻开一本讲吃茶的书，中老年男性总是绕不过他们小时候喝的茶渣水，甚至有人直言，茶，我是不懂的，也没喝过什么好茶。</p>\n<p>你看，这些上了年纪的男人带着上个年代残留下来的饥荒，雄赳赳气昂昂跑来下个世纪指手画脚，你们懂什么？知道什么叫好吃吗？知道什么叫好看吗？知道什么叫品味吗？他们粗暴得给出了一个评判标准，凡是贵的，必定有道理，凡是有钱的，必定比你懂这世界上所有的一切。</p>\n<p>这群刚刚富起来的中产阶级，生猛活泼得像刚入侵森林的一群野牛，企图重新解释这个世界的规则。说实话，你很难想象，整本红楼梦里，王熙凤整天朝各色刘姥姥显摆她优越的生活。“茄鳖，倒也简单……”“冷香丸，倒不麻烦……”“孔雀裘，昨儿新买的……”</p>\n<p>英国人类学家分析英国中产阶级，说他们带有强烈的阶级焦虑，不像上等阶级或下流社会根本不在乎别人的看法，中产阶级简直为他人而活，十分在意别人怎么看。英国中产阶级在吃和穿上经常忙于两件事，学习“用刀来使豌豆静止，同时用叉尖向下的方式刺上两三颗豌豆，然后再用刀将几颗豌豆略微挤扁推到叉背上，而将前面刺上的两三颗豌豆挡住叉背上的豌豆不至于下滑”。有空你试试这种吃豌豆的方法，就知道当一个有教养的英国人是多么困难，但这仍然是英国大多数有志于进军上流社会的中产阶级和上层阶级的选择。在穿上，只要看看凯特王妃同款有多么好卖，就知道英国人多么热爱皇室服装，哪怕皇室非常严格地规定了王妃的裙子到底该长到什么程度。</p>\n<p>不难看出，国外中产阶级始终忙着向上攀升，甚至向那些可笑的规矩完全屈服。但是你怎么也找不出有哪一种中产阶级，像我国这些先富起来的中年男人一般，以向贫民阶级显摆为乐，以教训屌丝为己任，或者说，他们非要当我们这群屌丝的领路人不可。只要你一有反抗意识，这群自诩为精英的中产阶级，立刻就上来啪啪俩大耳刮子，抽上一狠鞭：这么穷，有什么资格说话，先富起来才能跟我叫板。</p>\n<p>理由无外乎两个，这群中产阶级无论如何努力，也意识到自己不会成为家里有成吨现金的有钱人，不管如何向往上流，上面都有了一块无法触及的玻璃幕板，逼得他们只能眼光往下看，这世界上还有什么向贫民阶层比收获优越感更容易的事情？</p>\n<p>另一个重要的理由在于，这个时代的中产阶级早就意识到，赚有钱人的钱十分有限，他们不过是人群中的一小撮，只有赢得屌丝的胜利，才是真正的胜利。既然如此，当他们不想卑微地低下头贩卖廉价鸡汤时，只能采取抽鞭子的方法，给这些时刻渴望一步脱贫的屌丝下剂猛药，只有跟着他们走，才是上流的，成功的，有品味的。</p>\n<p>关于这事我最失望的一点是，那些曾经以睿智著称的城中大小人物，现在一概掉进钱眼里，时时刻刻说着有钱才是真的，贵的才是好的，随便抽抽鼻子都能闻到，他们那股既不屑与屌丝为伍，又时刻渴望着能在屌丝身上狠赚一笔的别扭劲。这既是一种蠢，也是一种恶。然而人们不以为然，继续挥舞着手里的人民币，大声呼喊，有钱就是好。</p>\n<p>话说回来，他们才不想给你提供高成本的珍馐，只想把市井牛腩卖出蓝龙虾价钱，才叫精明的赚钱之道。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[11707,10216,18954,8678,16275,26432]}