{"id":375126,"link":"https://chinadigitaltimes.net/chinese/2014/12/法制晚报-盘点贪官忏悔书：14人以我是农民的儿/","date":"2014-12-19T05:00:17Z","modified":"2017-02-24T23:25:01Z","title":"法制晚报 | 盘点贪官忏悔书：14人以“我是农民的儿子”开头","content":"<p>据法制晚报报道</p>\n<p>“我头上缺少党纪国法这根高压线，忘记了为人为官的底线，私念像精神鸦片，麻痹了我，使我灵魂出窍，闯下大祸；私念像脱缰的野马拉着我奔向深渊……”这是昨日媒体披露的南京市原市长季建业悔过书内容。据称，季建业在接受调查期间写出了万字悔过书，成为反腐败的典型教材。</p>\n<p>落马官员发表忏悔自白季建业并不是第一个。记者从近年来的公开报道中发现，至少有53名落马官员进行过公开忏悔。</p>\n<p><strong>53贪官忏悔　6成剖析成长史</strong></p>\n<p>据媒体披露，南京市原市长季建业在接受调查期间写出了万字悔过书。季建业悔叹：“我头上缺少党纪国法这根高压线，忘记了为人为官的底线，私念像精神鸦片，麻痹了我，使我灵魂出窍，闯下大祸；私念像脱缰的野马拉着我奔向深渊……”江苏省纪委将其悔过书制作成幻灯片，组织党员干部进行反腐倡廉专题学习并进行宣读，告诫党员干部一定要从中吸取深刻教训，引以为戒。</p>\n<p>落马官员发表忏悔季建业并不是第一个。记者根据近年来的公开报道发现，至少有53名落马官员进行公开忏悔。忏悔形式一般有当庭发表自白、书写悔过书。</p>\n<p>在讲述时，有14人以“我是农民的儿子”开头，总结自己从一个贫苦出身的孩子到当官后腐化的堕落过程。其中包括：原江西省副省长胡长清、原四川省宜宾市副市长陈光礼等。</p>\n<p>此外，六成人都在忏悔中，详细地讲述自己的贪腐成长史，剖析贪腐原因。</p>\n<p>比如，2011年，雅安市原副市长谭向红因受贿罪、贪污罪被判处无期徒刑。谭向红在忏悔中从1983年其大学毕业到基层工作说起，讲到2000年开始任雅安市副市长，细数自己贪污受贿的心路历程。相对简短一点的就直接从自己的第一次受贿经历开头，如山东省政府原副秘书长、党组书记张泽忠。</p>\n<p>中国政法大学刑事司法学院教授、刑诉法专家洪道德表示，落马官员表达忏悔，不管他们通过什么方式和状态，也不论其出于什么样的原因或动机，是真心悔罪还是应对不利形势，应该说做了就比不做好。法制社会，民众都应该接受。“也可能忏悔有他不同的想法和目的，不论是真心悔罪还是应对不利形势，有表现出来还是应当肯定的。”</p>\n<p>在中国人民大学反腐败与廉政政策研究中心主任毛昭晖看来，官员的忏悔也有一定的积极意义。他表示，把这种腐败官员的忏悔，通过宣传平台扩散出来，在廉政教育过程中，可起到一定的警示作用。近年来，廉政风险防控机制一直在强调，现在逐步应该开始与治本并重。</p>\n<p><strong>庭审自白：5落马官员“深深的自责”</strong></p>\n<p>一般在法院庭审中，都有被告人的自辩、最后陈述环节，落马官员也有自辩机会。根据媒体公开报道可以看到，在此环节，吉林省原副省长田学仁、内蒙古自治区原统战部部长王素毅、原铁道部部长刘志军、原发改委副主任、原国家能源局局长刘铁男、安徽省原副省长倪发科等都选择了当庭认罪、忏悔。</p>\n<p>记者梳理发现，当庭忏悔时，有5人说到动情处哽咽痛哭，表达“深深的自责”。</p>\n<p>比如，据媒体报道，一审开庭时，刘铁男曾当着法庭全体人员痛哭，在最后陈述时他动情地说：“我每每看到起诉书，都在反问我自己，这是我吗？我怎么会到今天？每天早上醒来的时候，这是哪里呀？我怎么会堕落成这样呢？”</p>\n<p>相同的一幕，也曾出现在刘志军案庭审现场。在做最后陈述时，刘志军说：“我放松了学习和思想警惕，本来应该为中国梦、为铁道事业做好自己的贡献。”媒体称，刘志军说这些话的时候几度哽咽，声泪俱下。</p>\n<p>有人忏悔“贪钱”，湖南郴州原副市长雷渊利则忏悔“自己多情”，被情人弄得头昏脑涨，“其实，不要求官员都是柳下惠，但是别拿着纳税人的钱为你的婚外情埋单。”他这样总结自己。</p>\n<p><strong>书面忏悔：清晰有条理　悔意力透纸背</strong></p>\n<p>从这53名官员的忏悔录来看，有46人用文字的形式表达忏悔，其悔意也力透纸背。比如，原山东省政府副秘书长张泽忠的忏悔录就写得非常条理清晰、系统全面。在这份公开的忏悔书中，张泽忠将自己的罪行分为罪之源、罪之态、罪之思三部分。详细地展示了自己的犯罪历程以及自己的反思、忏悔。</p>\n<p>相比起来，甘肃省张掖市滨河新区暨张掖国家湿地公园管理委员会副主任（副县级）李兴忠就没有那么文采飞扬、科学条理。他的忏悔录，从出生一直讲到案发，在文章的最后，他将自己犯罪的一部分原因归咎于缺乏必要的监督。</p>\n<p>江苏省无锡市南长区南湖街道办事处主任吴大明表达悔过时称：“经历严寒才知太阳的温暖，身陷囹圄方知自由的宝贵。清晨，听到树上响起清脆的鸟鸣声，呼吸到窗外涌进来的新鲜空气，我的心跳就会加速，忍不住泪水直流，想起那些不堪回首的往事。”</p>\n<p>河南省开封市委原常委、组织部部长李森林这样忏悔：现在，逢年过节送钱送物仿佛成了潮流，送礼者都是那么理直气壮。所以，躲得了今天，躲不过明天。躲得了这个人，躲不过那个人；躲得了下级，躲不过同级甚至上级。他感叹道：“我觉得自己就是被‘人情往来’面纱下的铜臭熏倒的。俗话说:人情猛于虎，专吃贪财人!”</p>\n<p><strong>忏悔与减刑：最终量刑要考量具体案情</strong></p>\n<p>根据媒体报道，从一审开庭时的痛哭流涕并自称“利令智昏”，到在纪委办案期间提交《关于发改系统项目审批环节防范腐败问题的若干建议》，刘铁男似乎对自己的腐败堕落颇为后悔并在力争轻判。</p>\n<p>但实施上，悔过情节能作为认罪表现可轻判吗？从河北省廊坊中院公开的判决书可见，刘铁男在办案期间结合自身教训，为从制度设置的源头上预防犯罪，警示他人，主动提出合理化建议，属于认罪、悔罪的具体表现，不符合司法解释规定的“有利于国家和社会的突出表现”的立功情形，不构成立功。</p>\n<p>中国政法大学刑事司法学院教授、刑诉法专家洪道德告诉记者，我国刑法没有把悔罪作为法定从轻处罚的情节，也就是说有悔罪能作为酌情惩罚的一个情节，最终量刑还要结合案件具体情况。洪道德说，“从媒体公开报道看，像刘铁男从一审到宣判在法庭上一直都有哭诉忏悔，但是实际没有影响对他的判刑。”</p>\n<p><strong>14人提到“我是农民的儿子”</strong></p>\n<p>●原铁道部部长刘志军<br />\n●原江西省副省长胡长清<br />\n●原四川省达州市市委常委李志成<br />\n●原陕西省农机局局长胡玺贤<br />\n●原四川省宜宾市副市长陈光礼<br />\n●原无锡市南长区南湖街道办事处主任吴大明<br />\n●原山东省齐河县审计局投资审计科科长客风银<br />\n●原德州市市长助理、黄河三角洲开发办公室主任张如廷<br />\n●原重庆市黔江区蓬东乡党委书记陈剑飞<br />\n●原江苏省海安县墩头镇人大代表邓清<br />\n●原云南省西畴县教育局局长皮登坤<br />\n●原重庆市长寿区建委党委委员郭水文<br />\n●原甘肃省张掖市滨河新区管委会副主任李兴忠<br />\n●原郑州经开区京航办事处农财办主任郭红安</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[26444,10216,23708,26443,9371,25110,32498]}