{"id":375264,"link":"https://chinadigitaltimes.net/chinese/2014/12/vicsforum｜周保松：抗命者言（上）/","date":"2014-12-21T07:56:20Z","modified":"2014-12-21T07:06:50Z","title":"Vicsforum｜周保松：抗命者言（上）","content":"<p>星期日生活 2014 年 12 月 21 日</p>\n<p>【明報專訊】我是2014年12月11日下午五時零一分，在金鐘夏愨道被香港警察正式拘捕，罪名是「非法集結」和「阻差辦公」，於我則是選擇公民抗命，並承受刑責。在我的人生規劃中，從來沒想過會行到這一步。而這一步跨出後，對我日後人生有多大影響，此刻也無從預計。但趁記憶和感受仍在，我希望將經歷和反思如實記下來，為歷史留點紀錄。</p>\n<p>我決定響應學聯號召，在警方清場時和平靜坐直至被捕，是12月10日晚上八時多的事。當時我一個人，在干諾道中人來人往的天橋石壆上，看着泛紅的天空，靜靜躺了大半小時，覺得已想清楚，心裏踏實，竟然沉睡了一會。醒來，見到有個女孩子蹲在馬路上，一筆一筆畫着一個叫「天下太平」的大圖案，裏面有一把一把的黃雨傘。我一時有感，也在地上拾起兩枝粉筆，走到無人之處，寫下「我們沒理由悲觀，我們非如此不可」兩行字。站在高處，看着下面燈火依然通明的自修室，以及四處留影不捨的人群，我知道，這是最後一夜。</p>\n<p>回到家，已是深夜，我告訴妻子我的決定。經過好幾回討論，我最後總是說，我沒法不這樣做。妻知我心意已決，不得已地說，但願你明早起不了牀，而到你醒來時，一切已經過去。早上八時半，我起來，三歲女兒正要出門上學。我抱着她，說爸爸今晚不能回來吃飯，很對不起。我特別叮囑妻子，不要告訴女兒爸爸的事，免得留下童年陰影。最近這個月，她在電視上見到警察，就會大叫「警察拉人」，聲音中帶着恐懼。</p>\n<p>回到金鐘，已近十時。步出地鐵站，陽光普照，世界卻已不再一樣。夏愨村一片狼藉，連儂牆上萬千的心願已經不見，只剩下「We are Dreamers」三個字，孤零零掛在牆上。原來寫着「就算失望，不能絕望」的外牆，現在只餘「初衷是愛」四個大字。字是白色的，紙是黑色的，牆是灰色的。9月28日，我就在這道牆數步之外，撐着傘，與無數市民一起，親嘗第一枚催淚彈的滋味。當時，我不曾意識到，那是香港歷史轉捩的一刻。我更不可能料到，七十五天後，我會穿上政政系系衣，和無數市民一起，擠着地鐵回到金鐘——他們去上班，我去等被捕。</p>\n<p>我在牆前默站良久，在陽光中，見到Johnson（楊政賢）和Eason（鍾耀華）從遠處聯袂走來。兩人都是政政系學生，中大學生會前會長。Johnson是民間人權陣線前召集人，Eason是學聯常務秘書，與政府談判的五名學生代表之一。在接着下來的清場當中，Eason是第一批被捕，Johnson是最後一批。我們沒有多說什麼，只在一張「We will be Back」的條幅前留下一張合照，便一起向着夏愨道和添美道方向走去。在那裏，一眾抗命者早已坐在地上，等待最後時刻。</p>\n<p><strong>港府從「權威」墮落到「權力」</strong></p>\n<p>去到現場，我才發覺人數很少，坐着的也就二百來人，遠較圍在外面的記者和旁觀者少。我更料不到的，是泛民派很多立法會議員也來了，李柱銘、黎智英、余若薇、楊森等也在。這和我昨夜的想像很不一樣。我本來以為，會有許多年輕人留下來的。但我對此並不失望，甚至隱隱覺得慶幸。年輕人的付出已經夠多，實在不必再有更多磨難。但真要深究原因，我估計，經過這兩個多月，年輕一代對於公民抗命的理解，已經有了根本轉變。如果將盧梭在《社會契約》中的話倒過來說，就是香港政府經歷了一場深刻的從「權威」（authority）墮落到「權力」（power）的過程。沒有正當性的權力，最多只會使人恐懼屈從，但卻無法產生政治義務。而當公民不再覺得有服從的義務，公民抗命中最核心的「忠於法律」的道德約束力便會大大減弱。</p>\n<p>就此而言，港府管治的正當性危機，經過這次運動，已經發生根本轉變。之前的危機，源於權力沒有得到人民的投票授權，但人們仍然願意有條件地接受，因為權力機構在相當程度上仍然能夠自我約束並符合一些基本要求，例如謹守程序公正和專業倫理。現在的危機，是當局以不受約束的姿態恣意濫用公權力，遂導致權力正當性的進一步喪失，結果必然是更為廣泛的政治不服從。</p>\n<p>我最初坐在後面，但後來覺得既然是要陪伴學生，和他們在一起會好點，遂移到第二行最右邊。坐在我旁邊的，是一名叫Mena的年輕女孩。我以為她是學生，問起才知道已在職，從十月起便已在學聯幫忙，是眾多義工中唯一選擇坐下的一人。我問她，為什麼要做這樣的決定。她說因為這樣做是對的。我再問，你父母知道嗎？她笑了笑，說早上用了一個小時說服媽媽。和我同排的，還有周博賢、何芝君、何韻詩、羅冠聰等，再遠一點有我以前的學生黃永志和中大同期同學蒙兆達和譚駿賢；而坐在我後面的，有韓連山、毛孟靜、李柱銘、李永達等。然後我發覺，今天坐下來的，不少都有政黨和NGO背景，像我這樣的「獨立人士」好像並不多。</p>\n<p><strong>為什麼我們「非如此不可」？</strong></p>\n<p>因為警方清理障礙物進度緩慢，所以中間有好幾小時，我們是坐在原地等待，聽着警方一次又一次用廣播警告留守者必須盡快離開，並逐步封鎖佔領區。但現場氣氛並不緊張，大家好像在等待一件必然會發生且知道會怎樣發生的事，遂沒有過多的焦慮和恐懼。我雖然內心平靜，但在某些時刻，當我坐得累了，站起來看着密密麻麻的記者，看着不遠處嚴陣以待的警察，看着天橋上俯視下來的旁觀者，再低頭看看身邊一臉疲憊的學生時，總難免浮起幾分迷惘傷痛﹕為什麼我們在這裏？為什麼其他人不在這裏？為什麼我們的「非如此不可」，在別人眼中卻是如此毫無所謂？香港這個城市，真的值得我們為她這樣付出嗎？</p>\n<p>我必須老實承認，在警方開始拘捕行動時，我腦裏真的想過，只要我站起來，走出去，我就不再是「他們」，我就可以坐地鐵回到校園，重回我的安穩生活。眼前需要承受的一切，本來並不屬於我的世界，我也沒有對人做過任何承諾，為什麼非要坐下來不可？我問自己。</p>\n<p>這其實是我這兩個月來一直在思考的問題。我想了解，到底是什麼原因，促使那麼多年輕人站出來，走上抗爭之路，甚至願意為此付出極大的個人代價。那當然不是受人唆擺，或為得到什麼個人利益。根據鄭煒和袁瑋熙早前做的一個頗有代表性的佔領者調查，參與運動且堅持留守中佔最大比例的，是教育水平高且收入不錯的年輕白領和專業人士（超過55%）。按道理，他們已是既有遊戲規則的得益者，如果只為個人着想，他們實在沒有理由這麼做。他們站出來的主要原因，是「要求真普選」（87%），即自由平等的公民能夠行使他們應有的政治權利。</p>\n<p><strong>最深的政治覺醒：權利與尊嚴</strong></p>\n<p>但民主對他們為何如此重要？不少人馬上會說，那是因為民主能為他們帶來其他好處，例如更好的經濟生活或向上流動的機會。就此而言，民主只有工具性價值。我認為這樣的解釋，沒有太大說服力。我相信抗爭者會更願意說，他們如此在乎，是因為只有民主制度才能給人平等尊重，才能讓人活得有尊嚴。但這並不是說，尊重和尊嚴是一些抽象的理想的中產的「後物質主義」追求。絕非如此。人們正是在具體的政治和經濟生活中，真實感受到制度加諸其身的不公正不自由，才慢慢體會平等尊嚴的政治可貴。</p>\n<p>我因此認為，這些價值之所以能成為人們行動的理由，必然是因為，這些價值早已以某種方式走進他們的生命，並成為他們理解自我不可分割的部分。唯其如此，他們才不願意別人用經濟利益換走他們的政治權利；也唯其如此，當他們視為應得的政治權利被粗暴剝奪時，他們才如此深切感受到尊嚴受損。也許這個才是這次雨傘運動中，青年人最深的政治覺醒。對於統治者和許多成年人來說，也許這是他們所不能理解的世界。他們無法理解，人除了是經濟人，還是道德人；人除了要麵包，還要權利和尊嚴。新的一代，不再願意用舊的價值範式去理解自身和理解這個生於斯長於斯的城市。當觀念改變，行動就跟着改變，新的主體就會形成。任何不能有效回應這種政治自我的表達和實踐的制度，都會受到極大挑戰。這個過程要經歷多少苦痛和承受多大代價，是我們所有人——尤其是當權者——必須認真對待的問題。</p>\n<p><strong>向自己內心的信念交代</strong></p>\n<p>正是受這些問題困惑，在我當天的背包裏，除了衣服和水，我還帶了一本Christine Korsgaard的The Sources of Normativity（《規範性的起源》）。當時《倫敦書評》一名記者好奇，走來問我讀什麼書，我們遂在一片嘈吵中聊了一會道德和身分的問題。《獨立媒體》的記者也過來問我為何要坐下來，我想了好一會，說這是為了成全自己的人格。我覺得，如果在某些重要時刻，如果你經過深思熟慮後仍然願意堅持某些價值，那必然是因為這些價值對你極為重要，甚至構成你人格的一部分。為了這些價值你可能要付出很大代價，但的確是在成全自我。這種成全，不是向別人交代，而是向自己交代，向自己內心的信念交代。</p>\n<p>我相信，在這場運動中，每一名認真的參與者，都經歷過這樣的覺醒和反思，並在最後做出自己認為對的道德選擇。所以，在廣角鏡下，我們很容易只見到波瀾壯闊，卻見不到一個一個真實個體如何在其中真實踏實地活出他們的信念。清場前夕，我多次站起來，細細凝視每一張臉。有三張臉，我印象特別深刻。</p>\n<p>區龍宇，退休教師，一生關心工人權益，兩袖清風，好讀書，為人爽朗正直。十九年前，我們在英國初遇，曾為自由主義和馬克思主義激辯兩天兩夜。這場運動一開始，他便全情投入，在面書和年輕人自由討論交鋒，在各佔領區踏實做事，完全不像一個「六十後」。當天他握着我的手，說，我老了，無所謂。你還年輕，還有許多事情要做，應好好考慮是否值得留下來。</p>\n<p>周豁然，中大人類學系學生，人如其名，豁達安然，喜歡耕田，關心環保，是中大農業發展組核心成員，更積極投身土地正義聯盟的各種行動。6月20日反東北發展集會後，她首次被捕。7月2日清晨，我在遮打道，親眼看着她再次被警察抬走。9月28日，她在示威現場最前線。她後來告訴我，她當時選擇了不戴眼罩不撐雨傘，直面警方的胡椒噴霧和催淚彈。當天她和朱凱迪、葉寶琳等坐在最後面。我走近她，細聲說，你已被捕兩次，這次就不要了吧。她笑了笑，什麼也沒說。</p>\n<p>朝雲，公民記者，人瘦削，臉蒼白，眼中常有憂鬱。佔中運動開始後，他辭去工作，全程委身，無役不與。將來人們回望，或許會見到，如果沒有朝雲的攝影和文字，我們對這場運動的認識，將會很不一樣。但朝雲不僅僅是紀錄者。預演佔中，他被捕；旺角清場，他被捕；金鐘清場，他留到最後，按下最後的快門，將相機交給朋友，被捕；銅鑼灣清場，再次被捕。當天，我們沒有機會交談。我們隔着人群，遙望對方，彼此相視而笑，然後道別。</p>\n<p>能夠和這些朋友一起，是我人生最大的福氣。謝謝你們。（上篇。待續。）</p>\n<div id=\"attachment_375306\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/周保松-朝雲攝.jpg\"><img class=\"wp-image-375306\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/周保松-朝雲攝.jpg\" alt=\"周保松 - 朝雲攝\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/周保松-朝雲攝.jpg 630w, https://chinadigitaltimes.net/chinese/files/2014/12/周保松-朝雲攝-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">「將來人們回望，或許會見到，如果沒有朝雲的攝影和文字，我們對這場運動的認識，將會很不一樣。」（圖中為朝雲鏡頭下的周保松）</p></div>\n<p><em>文 周保松 編輯 王芷倫</em></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[26479,25769,25381,22203,15080,9553,25921,8712,10169]}