{"id":375243,"link":"https://chinadigitaltimes.net/chinese/2014/12/澎湃新闻｜任珏：李银河私生活被热议的根源何在/","date":"2014-12-20T09:41:00Z","modified":"2015-11-29T07:40:32Z","title":"澎湃新闻｜任珏：李银河私生活被热议的根源何在？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/4.jpg\"><img class=\"alignnone size-full wp-image-375246\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/4.jpg\" alt=\"李银河\" width=\"525\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/4.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/12/4-300x125.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p><em>原标题：李银河私生活被热议的根源何在？挑战了传统异性恋的男性权威</em></p>\n<p>李银河《<a href=\"http://chinadigitaltimes.net/chinese/2014/12/%E6%96%B0%E4%BA%AC%E6%8A%A5%EF%BD%9C%E6%9D%8E%E9%93%B6%E6%B2%B3%EF%BC%9A%E6%88%91%E8%BF%99%E4%B8%8D%E6%98%AF%E5%87%BA%E6%9F%9C%EF%BC%81/\">对所谓拉拉身份曝光的回应</a>》一文发出后，一石激起千层浪，微博微信刷屏者众。不到一天的时间里，一位性学大师的私生活成为了网友们茶余饭后热议的话题，这阵势绝不亚于2008年陈冠希的艳照门事件。虽然李银河在接受凤凰网文化的电话连线时强调“涉及性爱的我就不谈了吧，太隐私了”，但是公众对于李银河的异性恋认同依然难以接受，他们想不明白，两个女性身体的爱恋，怎么可能是异性恋，即便一个女性身体里的住着的是一个男人。</p>\n<p>持怀疑态度的网友们，似乎被李银河的异性恋声明给激怒了，他们拿出一种“抄家”的架势，恨不得钻到这位性学大师的被窝子里去一查究竟，非要证明李银河混淆概念、逻辑错乱、欺骗大众、学术不严谨、不光明正大的“出柜”，甚至不尊重同性恋者。这让我有一种回到“烧死女巫”的中世纪的错觉，唯一不同的是，李银河没有被烧死，只是引来了一波又一波的网络喷子。</p>\n<p>性学大师的私生活何以成为公共话题？说到底，李银河的异性恋概念，冲击了普罗大众对于异性恋概念的刻板印象，更是挑战了传统异性恋关系中男性的权威地位。说白了，在这些质疑者的逻辑里，只有带把的男人才有权成为异性恋女性爱慕和欲望的对象，而住在女性躯壳中的男性，哪怕这个男性已经努力的把女性的躯壳改造成男性的身躯，他们依然不能安静的接纳这样一个跨性别者（transexual），是一个社会意义上的男人。</p>\n<p>有人说，李银河的异性恋定义，搞乱了人们对于异性恋的理解；也有人说，李银河的概念错误，LGBT的T里面压根不包括变性人（transexual），联合国召开的LGBT大会也不包括transexual云云。但是从专业角度来看，这些“指控”都是偏颇的，夹杂的是对李银河“异性恋”概念的偏见。</p>\n<p>在性别研究的专业领域，LGBT的T，以transgenderlism的概念存在，其中包括transgender 也包括transexual。香港大学亚洲跨性别研究中心的网站上赫然写明，跨性别人士（transpeople）的定义是指“不论任何性别的男性或女性不接受他们出生的生理性别，想要永久改变性别的人，包括已经做了手术或者准备做手术的人。最基本的是身份认同，例如生为男性而感觉自己是女性的人（或者坚持自己是第三性别）。性的表现是不相干的。这样来说，跨性别主义（transgenderism）是一个包括变性主义（transexualism），虽然这个词往往局限于寻找或者正在进行手术的跨性别人士）”。</p>\n<p>密西根大学的“国际光谱”网站上对于transgender的定义更是明确说明Transgender包括变性者（transexuals）、易装者、性别酷儿等。国内一家LGBT机构的负责人也告诉笔者，“我们认为T本来就是一个比较宽泛的标签，最起码比较多的男变女、女变男、易装都在T里”。由此可见不论国外的学术机构还是国内的LGBT行动者都认为LGBT的T包括有过身体改造的跨性别人士（transexual）。李银河对于trans属于LGBT的T的说法并没有犯学术概念性错误。</p>\n<p>针对李银河的质疑论述的核心内容，是法国身体女权主义学者露西•伊瑞格来所指出“男性器官优势论”。这样一个“生理是女性，心理是男性”的跨性别者，和女教授的异性恋关系，在“男性器官优势论”者的逻辑里是不能也是不可以成立的。不然的话，让那些阳刚的带把的男人们情何以堪？</p>\n<p>李银河和伴侣之间最重要的爱，并不被质疑者们放在眼里，他们只是把讨论的焦点放在这个“男人”的身体结构和性表现上。把异性恋男人的概念窄化到私生活的表现上，这不是对李银河及其伴侣的侮辱，这是对异性恋男性的侮辱。</p>\n<p>用偏狭的“男性器官优势论”的视角来批评李银河的“异性恋”概念，如同小学生给大学教授批卷子一样荒谬。我不能武断的判断，这就是网络时代的“红卫兵小将”们对自己毫不了解的知识分子的专业知识进行的意识形态“批斗”，但这就是今天我们在互联网上看到的中国网民基于自己对“异性恋”的经验和想象，对李银河进行批评的现状。</p>\n<p>大家不要认为跨性别者的议题只是器官的事，说出来或许大家难以相信，一个菲律宾跨性别女性之死甚至会影响到国际政治。10月12日在菲律宾的马尼拉，一个原本叫Jeffrey的跨性别女性 Jennifer  Laude 被驻菲美国海军Pemberton杀害。事发后，Pemberton被美军单方面关押在一艘美国战舰上。据美联社报道，这个案件发生在美国与菲律宾签署允许美军更大范围接近菲律宾军营的安防协议之后不久，这一协议有助于美国部署重返亚洲政策，也使马尼拉获得在南中国海抗衡中国的力量。一时间，菲美两国如何处置Jenifer一案的凶手成为牵动南中国海局势的关键所在。美联社的报道指出，美军将Pemberton轻易转交到菲律宾军营后依然没有脱离美军的看管，影响到了联盟双方的细微关系。在当地跨性别团体的敦促下，菲律宾政府于12月16日正式要求美军将Pemberton转交菲律宾监狱关押，美国方面表示愿意全面合作最终将Pemberton转交给马尼拉普通监狱。</p>\n<p>看似不入流的跨性别议题，不仅仅是裤裆里的问题，也关系到国际局势。当菲美两国正在为该如何看押杀害跨性别女性Jennifer的美国大兵大伤脑筋的时候，李银河发出了“我是异性恋者”的声明。这俨然是一颗深水炸弹，以振聋发聩的声音打破了人们对于异性恋关系的想象。这绝不是是一篇简单的声明，这是一份“异性恋宣言”。李银河用自己作为例子，在网络公共平台上，给中国人带来了一堂最生动的性教育公开课。李银河的“异性恋宣言”，用自己的个案开启了中国人的身体心智，打破了古板的“男性器官优势论”一统天下的局面，让人们扩宽了对“异性恋”的理解，也让更多人知晓跨性别者的存在。当质疑者在讪笑李银河的“贻笑大方”的时候，这位学者用一份简单的声明，唤起民众对有可能影响到国际局势的跨性别人士的关注，这或许就是一个性学大师的社会责任吧。</p>\n","author":998,"categories":[18271,18270,18269,20534],"tags":[26449,26450,26451,12520,11170,14581,9037,13930,8712]}