{"id":375325,"link":"https://chinadigitaltimes.net/chinese/2014/12/纽约时报｜中国房产市场降温构成经济新挑战/","date":"2014-12-21T09:12:54Z","modified":"2015-09-27T10:54:08Z","title":"纽约时报｜中国房产市场降温构成经济新挑战","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/19chinaproperty-1-jumbo.jpg\"><img class=\"alignnone size-full wp-image-375326\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/19chinaproperty-1-jumbo.jpg\" alt=\"19chinaproperty-1-jumbo\" width=\"500\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/19chinaproperty-1-jumbo.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2014/12/19chinaproperty-1-jumbo-300x200.jpg 300w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /></a></p>\n<p>香港——在拥有大量工厂的城市东莞，一个房地产开发商把房价降低了15％，还免费提供价值1600美元（约合9950元人民币）的家电，甚至请来一个马戏团和移动动物园来推销这些公寓。</p>\n<p>在富裕的杭州，网络零售商阿里巴巴的故乡，已为新公寓交过预付款的业主占领了一座已经停工、只完成了一半的建筑物。</p>\n<p>在繁华的江边城市长沙，开发商修建了一片华丽的高楼，三分之一的现代化办公室仍然空置，人们正在考虑是要在房价低迷之时出手购买，还是要继续等待。</p>\n<p>在中国大陆，由于存在大量的市政和省级法规，以及地方经济实力的不均衡，每座城市的房产市场都有所不同。但结果都是一样：房地产市场正面临着严峻压力。</p>\n<p>根据周四公布的数据，在中央政府跟踪调查的70个大陆城市中，新建房屋的价格出现了1%到9%的下跌。环比来看，11月，除三座城市的房价保持不变以外，其他城市的房价都出现下跌。</p>\n<p>因为中国政府正试图控制经济放缓局面，较低的房价对政府形成了巨大挑战。几年前，中国经济在以每年10％至12％的速度增长，而如今其增长率降到了7%左右——中国国家主席习近平上个月称，这个速度是“中国经济的新常态”。</p>\n<p>政府已经采取了降息措施，并授权国有控股银行放出更多贷款，防止经济在房地产市场陷入停滞之时进一步下滑。</p>\n<p>房地产非常重要。据国际货币基金组织(IMF)10月估计，建筑和其他房地产活动占中国经济活动的12.8%，如果把相关活动计算在内——从锻造房梁所使用的钢材到制造浴室使用的水槽——这个比例则会变为33%。</p>\n<p>某种程度上，中国家庭迅速增加的开支还取决于他们对房屋的增值信心。九成的中国家庭拥有自己的住房，而美国则大约为三分之二。</p>\n<p>然而，大型中国经纪公司和投资银行海通证券表示，现在房地产开发商手里的新房存量相当于北京和上海等中国一线城市12至18个月的销售量。业内认为6个月的存量是属于健康的。</p>\n<p>开发商通过推迟新工程来应对。11月，新屋开工率同比下降了34%。</p>\n<p>海通国际首席经济学家胡一帆说，对于房地产而言，“冬天还未到来，但它即将到来。”</p>\n<p>虽然楼市面临着压力，但是不会马上发生危机。国有银行不愿取消欠款人的抵押品赎回权，很少有买家被迫亏本出售。</p>\n<p>“这里总会存在一些起落——在中国则比其他国家更加普遍，而这些起落是由政府控制的，”兆华斯坦地产公司(Silverstein Properties)首席执行官马蒂·伯格(Marty Burger)说。该公司正计划在深圳建造一座由6栋高楼组成的建筑群，其中包括公寓、办公室、商店和酒店客房。“随着时间推移，它就会因为中国的发展而变成赢家。”</p>\n<p>不过，房产市场的暴跌让政府在制定政策方面面临着更多困难，它必须取得一个非常微妙的平衡，以防止社会动荡。它希望越来越多的人能够买得起房。现在，大城市的房价相当于应届大学毕业生20年的薪酬。即便如此，政府也不希望触发房价暴跌的局面，因为在这个社会，普通家庭的大部分资本净值都在房子上。</p>\n<p>今年秋天，监管机构的优先政策，从调控房价转变成了阻止房价进一步下跌。</p>\n<p>包括长沙在内的数十座城市，已经解除了禁止外地买家购买房产的规定，这些限制性规定是过去几年为防止投机而制定的。中国央行在11月21日将抵押贷款及其他长期贷款的规定利率下调了0.4个百分点，并授权银行在较低规定利率的基础上提供折扣。银行被告知要更快地处理抵押贷款申请。</p>\n<p>监管部门还降低了规定的首付比例。购买第二套房及第三套房的首付比例从60%至70%降至30%。按照美国标准来看，这个比例仍然过高，但对于很多富裕的中国城市家庭来说是可以接受的，这些家庭通常会将一半的收入存起来。</p>\n<p>调控举措的改变似乎缓解了价格的下跌，但没有扭转下跌趋势。11月，中国三分之二的城市的每月房价下跌速度稍有放缓。其中包括长沙。</p>\n<p>作为长期以来的化学制品及铁轨制造中心，长沙似乎已经准备好应对经济增长的逐步放缓。长沙在过去五年中开通了多条高速铁路，其使之成为了一个颇具吸引力的廉价办公楼和工厂修建地。</p>\n<p>但开发商过度地开发了项目。到2011年，在从长沙市区到该市高铁火车站的半小时车程中，就有将近200个塔吊。很多在建房热潮中建造起来的商业及住宅大楼仍有空置，但还有更多房屋正在建造中。</p>\n<p>房价在逐步下跌，自4月以来已经下降了7.4%。在长沙的新大楼中，位置较好的公寓的售价大约为100万元。</p>\n<p>30多岁的管理人员黄永俊（音）已经结婚，有一个9岁的女儿，他表示自己刚刚签订合同，买下了一套1140平方英尺（约合106平方米）的房子，他已经厌倦租房，而他注意到长沙的房价仍低于一些大城市的房价。</p>\n<p>“我现在买房是因为我真正需要，”他说。“这是我买的第一套房子。”</p>\n<p>薪资水平也对房市产生了影响。工资不断上涨，使得越来越多的蓝领工人能够负担每月的房贷，但他们通常很难凑齐首付。而不断增加的劳工成本损害了开发商的利润率，使得建造房屋的成本升高。</p>\n<p>仅在十年前，中国还有大量热切的年轻工人。建筑工地通常都是全天24小时开工，工人们每天或每夜只能挣五美元。中国政府实施“计划生育”政策，而且近些年来大学招生人数增加了四倍，这些因素导致了蓝领工人的缺乏。</p>\n<p>头发灰白的农民工张如令（音）在长沙鑫苑名家小区建筑工地推车运板砖，他表示自己白天工作9个小时，可以赚46美元。尽管当地的雇主为夜班工作人员增加了29%的工资，但他不愿上夜班。</p>\n<p>“现在找工作不太难，”他说。“没人想上夜班，因为夜班非常累。”</p>\n<p>该项目的开发商鑫苑置业有限公司总部位于北京，公司发言人内森·赖（音）表示，劳工成本在过去十年中增加了将近10倍。鑫苑名家小区共有2140套公寓，土地成本为1.22亿美元，劳工成本——之前算是数额较小的费用——达到4500万美元，钢梁等方面的支出达到1.15亿美元。</p>\n<p>虽然很多房主，特别是最近的买主和投机者，担心房价下跌，但也有人认为这是一个机会。年近40的长沙居民曹石（音）开了一家小吃店，他表示自己和妻子在2009年花六万美元购置了一套970平方英尺（约合90平方米）的房子，去年，附近相同的房子涨到了九万美元。</p>\n<p>他估计，他们家的房子现在降到了8.56万美元。“如果我有闲钱，我现在肯定会买第二套房子作为投资，”曹石说。“一些人在等着房价继续跌，但如果涨了怎么办？你就错过这个机会了。”</p>\n<p><em>Hilda Wang、Jonah Kessel和Neil Gough对本文有报道贡献。<br />\n翻译：陈柳、许欣</em></p>\n","author":998,"categories":[18271,18270,18269,19168,8779],"tags":[9359,10041,9266,9229,10492,8888,9101,8712]}