{"id":375372,"link":"https://chinadigitaltimes.net/chinese/2014/12/稻田报告-偷听敌台的日子/","date":"2014-12-22T04:32:21Z","modified":"2014-12-22T09:20:07Z","title":"稻田报告 | 偷听敌台的日子","content":"<p>1970年代末，电台是人们最重要的娱乐工具。与大陆电台的音乐充斥着铿锵有力的豪迈歌曲相比，境外电台传出的邓丽君的歌曲让人们紧张的神经一下子得到了最大程度的放松。</p>\n<p>1978年，28岁的太原人郭俊明参军入伍，在排长的收音机中，第一次从敌台中听到邓丽君的歌声。那时，收听邓丽君虽不像在“文革”期间那样面临劳教甚至判刑的风险，“但是被单位内部批评、处分甚至开除的风险还是有的”。</p>\n<p>“那是多么温柔的令人极其舒服的声音啊。听到的歌曲是《美酒加咖啡》和《何日君再来》。”郭俊明至今都忘不了第一次听到邓丽君歌声时的感受。</p>\n<p>郭俊明是一名通讯兵，参军没几个月，通讯排的排长就带着他收听台湾对大陆广播的邓丽君的歌曲。“排长是石家庄人，我是太原人，城市兵接受新事物比较快，身边又都是先进的通讯设备，近水楼台。”郭俊明回忆，开始一段时间，每当他听到“中央广播电台，自由中国之声为大陆同胞广播，现在是《为您歌唱》”时，心中就一阵紧张，毕竟是“收听敌台”。但是看看排长和一起收听的战友们的坦然表情，他放下心来。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/ditai.jpg\"><img class=\"aligncenter size-full wp-image-375373\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/ditai.jpg\" alt=\"ditai\" width=\"342\" height=\"497\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/ditai.jpg 342w, https://chinadigitaltimes.net/chinese/files/2014/12/ditai-206x300.jpg 206w\" sizes=\"(max-width: 342px) 100vw, 342px\" /></a></p>\n<p>从1949年新中国成立到80年代初，中国大陆在很长一段时间把台湾当作敌区，敌区的电台就是敌台，不管公开听还是偷听都是不被允许的。苏联和美国的对华广播曾经也被当作敌台。规矩的人即便调台时偶然碰上，也有一种强烈的犯罪感。这时就要赶紧把频道从敌台中调开，有时关上收音机后，还要惴惴不安几天。后来，郭俊明的战友们有的偷偷把大小如砖头的小录音机带到宿舍中，播放邓丽君的磁带，这些磁带是一些在南方沿海有亲戚朋友的战友带来的，都是翻录的，效果不是很好。如果有团级以上领导来视察，战友们就赶紧把录音机和磁带藏好。有时部队去靶场拉练，士兵们坐在火车里十几个小时才能到达，睡不着时郭俊明就和战友们哼唱邓丽君的《香港之夜》。</p>\n<p>和郭俊明一样，北京的盲文编辑李珍也是1978年第一次听到邓丽君的歌曲。李珍天生双眼失明，1978年时她才16岁，在盲文学校上学，住在五四大街一个胡同中的大杂院里。有一天放学回家，走进院门，就听到邻居刘哥家里传出的说不出来的美妙歌声。“您听的是什么啊？”李珍趴在刘哥的窗口问，刘哥告诉她，自己刚买了一台“砖头录音机”，放的是台湾歌星邓丽君唱的歌曲磁带，因为磁带是托人翻录的，不知道歌名，也没有歌词。李珍现在回忆，那可能是邓丽君的专辑《小城故事》。从来不在生活上对父母提要求的李珍这次也忍不住要他们给自己买一台“砖头录音机”。“给我买的这‘砖头录音机’不是特别好的，但是也花了将近100元，那时工人的月平均工资也就三四十块钱。”李珍说，后来住校后家里还给她买了短波收音机，这样每天晚上在宿舍里就能收听台湾和澳洲广播电台的歌曲节目了，邓丽君的歌曲比重最大。</p>\n<p>当时，台湾对大陆的“自由中国之声”广播很多音乐元素。除了晚上6点播放的《为您歌唱》栏目，每个整点的节目开头也都要播放10分钟的歌曲，很多都是邓丽君的，还有凤飞飞和刘文正的。</p>\n<p>“我有的同学被发现‘偷听敌台’，结果被老师批评了，我也被老师警告过。但是那时‘文革’已经结束，面临改革开放，对这种‘罪行’的惩罚已经很轻了。”李珍回忆说。</p>\n<p>比郭俊明和李珍都早，在黑龙江伊春公安局工作的董少华1975年就开始偷听邓丽君的歌曲了。现年60岁的董少华说，自己是在1975年一次修建国防工事的劳动中结识了几名邓丽君歌迷，从此迷上了邓丽君的歌曲。“我们有时会聚在一起，通过短波收音机偷听邓丽君的歌曲。每当邓丽君的歌声从收音机中飘出时，大家都陶醉了。”</p>\n<p>但是董少华们也没有放松警惕，每次聚会时，他们都要把门窗关好，窗帘拉上，把声音调得小小的，有时甚至要用耳朵贴在木头壳子的收音机上。在公安局工作的董少华很清楚，这种行为一旦被发现，就有被判刑的可能。“听到邓丽君唱到美妙的地方，有的歌迷会激动得身体轻轻抖了起来，也可能是一种害怕。”</p>\n<p>敌台的音乐美妙而刺激，但总是被严重地干扰，声音忽大忽小，有时都无法完整地听一首歌。后来，人们发现，澳洲广播电台的华语节目非常清晰，甚至超过国内的一些广播电台。曾供职澳洲广播电台的著名主持人王恩禧说，正是因为澳洲广播电台没有什么政治内容，以娱乐和旅游节目居多，几乎没有受到过大陆的干扰。澳洲电台转而成为人们收听邓丽君的最佳选择。</p>\n<p>王恩禧是早年邓丽君歌曲在大陆传播开来的关键人物。早在20世纪70年代，他就通过广播节目为大陆听众介绍邓丽君的歌，还曾先后四次采访邓丽君，其中两次是面对面，两次是电话连线。1978年，王恩禧在澳洲广播电台(简称“澳广”)中文部创办并主持《您喜爱的歌》节目，在这个以点歌为主的节目里，邓丽君的很多歌曲一度成政治性很强，但为了吸引大陆听众，电台设置了为点播率最高的曲目。</p>\n<p>1981年秋天，王恩禧利用回台湾的机会采访了邓丽君。邓丽君完全没有大牌明星的架子，平易近人，非常亲切，认真回答每一个提问，还耐心为大陆听众签名留念。</p>\n<p>这次采访在澳广播出后，一下子收到了10万多封听众来信，来信基本来自大陆，大都是表达对邓丽君歌曲的钟爱并索取签名照片。由于来信太多，以至于王恩禧和他的同事们在节目里不得不恳请听众暂时不要来信了，因为当时澳广每处理一封大陆来信需要花费1澳元。来信潮持续了两三个月，盲人李珍也在那一次给澳广写信，并在广播中得知自己得到了邓丽君的签名照。可惜，这张漂洋过海的照片最终没寄到她手里，这成为她的终身遗憾。</p>\n<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/denglijun.jpg\"><img class=\"aligncenter size-full wp-image-375374\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/denglijun.jpg\" alt=\"denglijun\" width=\"479\" height=\"328\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/denglijun.jpg 479w, https://chinadigitaltimes.net/chinese/files/2014/12/denglijun-300x205.jpg 300w\" sizes=\"(max-width: 479px) 100vw, 479px\" /></a></p>\n<p>随后而来的1981年春节除夕夜，王恩禧透过电话与邓丽君连线，向大陆听众拜年。1983年，邓丽君的歌曲已经在大陆家喻户晓，趁邓丽君在美国巡回演出期间，王恩禧再次在节目中与她连线，报道演出的盛况。</p>\n<p>王恩禧说：“1979年以前没有一封大陆的听众来信，开放后一下子来了这么多。”王恩禧身处收音机的另一端，广播人的独特身份让他亲眼目睹了邓丽君在大陆通过小小的收音机流传开来的全过程。他认为，中国大陆从清一色的样板戏过渡到丰富多元的听觉选择的过程中，邓丽君担当了非常独特的关键角色，没有哪个华人歌手在那个转折点上对中国人产生这么巨大的影响。她让人们首先从收音机里找到了听歌的乐趣，抛开了意识形态的束缚，找回了音乐本该有的功能。</p>\n<p>而在台湾，邓丽君的音乐则以另一种方式与政治紧密捆绑在一起。1979年开始，台湾“中央广播电台”开辟对大陆听众广播的《邓丽君时间》节目，这个节目每周播出6次，每次25分钟。1995年邓丽君去世后，节目才停播。这样的播出方式有政治因素，只不过是柔性的政治宣传手段。</p>\n<p>（本文转载于《文史博览》2013年第11期，作者：马多思，原题为：《偷听邓丽君的日子》）</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[9526,10216,8639,15252,9375,8836,26462,8795,21981,26049,8712]}