{"id":375420,"link":"https://chinadigitaltimes.net/chinese/2014/12/徐友渔：那些年我被查水表的故事/","date":"2014-12-22T09:19:57Z","modified":"2016-04-15T15:26:57Z","title":"徐友渔：那些年我被“查水表”的故事","content":"<p>原标题：抗拒</p>\n<p>警察打交道成为我生活的一部分，大概始于2006年。在这之前，中国社会科学院对于我公开表达自己的政治立场的干预和压制，是通过社科院或哲学所的领导施压进行的。最紧张和严重的对峙发生在2004年，那一年是“8*8”事件发生15周年，5月份，（那个获得诺贝尔和平奖的刘先生，下称刘）组织发表了一封公开信，呼吁允许重新讨论“8*8”事件，我在这封公开信上签了名。也许在官方的眼里，这是第一次像我这样的“体制内学者”和像刘这样的“民运份子”共同行动，引起了高度重视，哲学所的党委书记找我谈话，紧接着，书记、所长、副所长三人一道赶到我家里，要求我撤销签名，我当然严词拒绝。最后是副院长会同社科院监察局局长等人约见，我事前估计是要宣布开除的决定，并作了充分准备，结果以严厉宣布“下不为例”，而我明确表示拒绝承诺“今后不再参与”为结束。</p>\n<p>大约从2006年2月下旬开始，每年所谓“两会”前警察上门打招呼，就成了惯例。这种打招呼行动对我个人而言表面上是很温和的，就是警察上门，东拉西扯，问问“这一向干些什么”，假装漫不经心地提到“就要开两会了，注意一点”，等等。这其实是对人的尊严，对公民权利的赤裸裸的侵犯。 经历过上世纪50至70年代中国生活的人都知道，那时有一个规定或惯例，每临逢年过节或者有什么国家大事，警察（在农村则是党的书记、民兵队长或其他显示“专政力量”的人物）就会把他们所管辖地区的“五类分子”（地主、富农、反革命分子、坏分子、右派分子）召集起来训话，告诫他们“只许规规矩矩，不准乱说乱动”，“无产阶级专政的铁拳头是厉害的”，“别妄想在节庆的日子搞鬼！”这个传统大概终止于80年代初，从那时起，“阶级斗争”和“专政理论”不再是国家政治生活的主旋律。现在，警察居然把早就过时并且废弃了的作法——特定日子对“坏蛋”和“危险分子”打招呼、发警告——又用到知识分子身上，这怎么不令人气愤？ 这样做的荒谬与可笑还在于，如果我们认真对待所谓“两会”，那么它们应该是这样的时候，比平时更加让人想到自己是国家的主人，自己行使公民权的自由是得到宪法保障的。如果在这样的时候人们有一种对于自己的国家，对于自己的公民身份的神圣感或尊严感，那么警察在这个时候的故意出现就是对这种感觉的亵渎。</p>\n<p>当人们仅仅因为表达了独立的政治见解就要被警察的阴影笼罩，就要被视为不良分子、潜在的威胁社会的人，那么警察贬损和侮辱的不仅是个人，更是对宪法的嘲弄，是在毒化社会空气。 当自称“丰台分局”的警察突然给我来电话，说因为两会即将召开而要到我家里来“谈一谈”时，我本能地拒绝。警察找了一个自以为得计的借口，说他们要了解自己辖区居民的情况，关心他们的生活。我立即说：“如果是这样，那么你应该对我们小区的每一户业主都要走访，而不是专门对我，你是这么干的吗？”他说是，他以为可以随便说。等他下一次又来找我时，我告诉他，我问了住同一栋楼的好几家住户，没有一家在相同时间段得到警察的关照，我严厉谴责他撒谎，狠狠地训斥他，弄得他极为狼狈。 丰台警察对我采取的策略是无赖式的死缠，他们从不说强硬的话，就是厚着脸皮要见、要谈，而且要在他们选定的时间。其中为首的一个姓杨，要我叫他“小杨”，但我从不使用这种昵称。他知道自己打交道的对象是教授，于是想装斯文、装好求学问，妄图制造出共同点以便有话可说。他要我把自己写的学术文章给他看，让他“学习学习”。有一次，说到过几天我会去北京大学作一个讲座，他表示他也想去听听，他“很感兴趣”，他以为我会对他产生谦虚好学的好印象，而且，他到听众中去凑个数会提升我的虚荣心。我老实不客气地告诉他，我的讲座是给名牌大学的研究生做的，他离听懂还有相当距离。我还告诉他，别以为在我面前装学生的样子是在抬举我，其实是在抬举他自己，因为，凭他的学历或学识，肯定没有资格做我的学生。 我这么做是想挫败他套近乎的努力。平时，我很讨厌讲究学历等级，更不会摆教授架子，但现在，对于他的说假话与伪装，我只好搬弄这些我不喜欢的东西来把他推得离我远一些。在真正的读书人圈子里，我的这些话是很伤人自尊心的，我也在想，这么说是不是有点过分？</p>\n<p>但我最后发现，警察对于这些挖苦根本没有反应，他们原本就听不懂，用这种办法来拒绝他们根本无效。 我相信，和我打交道的警察是因为上级的指示才竭力做出谦恭姿态的，但这些人本来缺乏教养，而且在中国，警察这个职业赋予了他们超越法律的权力，在他们身上就会养成为所欲为的习性，他们习惯于老百姓怕他们、服从他们，要他们真正尊重人是很困难的。 一个星期天的上午，警察来敲门了，是一向来我家的杨警察和另外一人。姓杨的做出惯常的满脸堆笑，说要进屋来和我聊一聊。我双手叉腰，把他们挡在门外，我问他们为什么不事先打个电话预约，我告诉他们，今天是周末，一家人好不容易有个聚会的时间，警察周末找上门来，不但挤占了我们一家人难得的团聚，而且会破坏气氛。我还告诉他，我儿子回家看父母，都会事先打好几次电话，第一次是提前三四天，问我们最近是不是很忙，如果不是，约周末回家，然后，在临回家前还要打一两次电话，说定回家的具体时间，因为他知道我们很忙，日程安排十分紧凑。我对警察说，连儿子回家都是如此，你们警察这么想来就来，事先连个招呼都不打，那怎么行！ 他们坚持要聊一聊，我坚决挡在门口不让进。</p>\n<p>杨警察压低嗓子说：“我们不要在门外大声嚷嚷好不好，让邻居听见，影响不好。”我明白这话的威胁和敲诈意味。一般而言，中国老百姓怕警察找到自己，万一不得不与警察打交道，会尽力避免让单位、朋友、邻居知道，以免有“遇上麻烦了”的嫌疑。所以，2010年底警察去找我妻子时，为了向她示好，强调他们很为她着想，没有告诉她的领导，也没有把谈话点定在她的单位。我明白他们的言下之意是：“如果你不愿意让邻居知道警察上门，你就不要在门口与我们争执，快让我们进屋去得了。”但我不吃这一套，相反，我扯着嗓子，对着楼道更大声地嚷，我恨不得让整栋楼的人都知道我正在和警察吵架，我才不怕呢，如果邻居来围观，我会吼得更厉害。在这个问题上，我没有软肋，警察休想要挟我！ 平心而论，这两个警察不是蛮横刁钻之徒，也没有要压制、为难我的意思。只不过他们在中国干警察久了，平时是说一不二，没有人敢惹，没有想到要遵守法纪，尊重别人，他们身上的毛病和坏习气，是在他们的职业生涯中不知不觉养成的，很有可能，他们并没有自觉到，“别让人知道警察来了”貌似体贴，其实具有威胁的含义，他们以前可能没有碰到过像我这样的人。</p>\n<p>我发觉，与当代中国普遍的社会风气相适应，中国警察身上的痞子气很重，与雨果在《悲惨世界》中塑造的警察典型——威严的沙威先生大不一样，他们不是法律——哪怕是压迫者的法律——的化身，而更像无赖，毫不自信、自重，甚至不在自己的压制对象面前掩饰低下的欲望和行为，既贪便宜，又色厉内荏。我经常回想起一次经历。 2006年6月1日，我乘中国民航CA933航班，由北京飞巴黎。 经过边防检查时，警察把我带到一个小房间，搜查我的背包，在放行时，我发现包里的一本《亚洲周刊》没有了。我大声索要我的杂志，警察说是没收海外出版物，我问，那为什么不告诉我，又是凭什么理由？他们根本回答不出来，只是重复就是要没收，我不依，这样一路争论，闹到了边防检查负责人的那个柜台。队长很凶，说依照的是公安部的命令，我说，这就怪了，我在这里呆了不到二十分钟，你们哪来得及去请示公安部？旁边一个年轻警察涎着脸说：“怎么不可能？我们已经进入信息时代了嘛！” 我决心抗争到底，我说杂志属于我的私人财产，你们没收可以，我配合，但必须给我一个收据。队长完全不讲道理地说，就是要没收，就是不给收据。我质问他，如果没收有法律依据，怎么不能给我收据？你们怕什么？我故意大声争执，引起中外过关人士的注意，我还宣称要上告，要诉诸全世界的舆论。这一招见效了，队长马上把杂志退还给我。其实我的目的并不是要杂志，而是要和他们较劲，我说：“刚才你不是说公安部要你们没收这本杂志吗？现在怎么不执行上级命令了呢？我很愿意配合你们的工作，我宁愿你们没收，但不开收据是不行的。”这帮家伙真是恼怒得不行，尤其是我那平静、揶揄的口气。他们凶狠地叫我快走，那个队长最后恶狠狠地说：“你自己明白，我们今天为什么这样对你！”我不想示弱，回应说：“你们工作得太好了，我可以让你们的上级知道，也可以让全世界知道。”这是无数次中的一次，警察在完全无理的时候就说“你自己明白”。边检人员偷我的杂志，只是因为他们自己想看，而不是检出了按他们的恶法说来的违禁品，因为，查禁海外书报是挡住由外到内，而我是带出边境。</p>\n","author":1015,"categories":[18271,18270,18269,9203,27949],"tags":[9526,17288,14752,27622,26466,13008,26467,8783]}