{"id":375593,"link":"https://chinadigitaltimes.net/chinese/2014/12/共识网-黄涌：余英时，从传统的士到现代的知识/","date":"2014-12-24T19:52:29Z","modified":"2014-12-25T07:36:27Z","title":"共识网 | 黄涌：余英时，从传统的士到现代的知识人","content":"<p>一</p>\n<p>余英时斜靠在那里，身后是满目的书架，书桌有些凌乱，堆砌着各样的书籍与纸张，阳光打在他的书桌上，有些亮眼。伴着浓重的安庆方言，余英时开始向来客介绍自己的从学与治学经历。</p>\n<p>这是超星学术视频上的一段余英时的访谈。获得誉为“学术界诺贝尔”之称的克鲁格人文社科奖后，身为普林斯顿大学终身教授的余英时，开始向来客回顾起自己的学术历程。他说话时，语调平缓、节奏分明，娓娓道出那个逝去时代的人与事。</p>\n<p>1930年1月22日，余英时出生于天津市的一家医院里。他的父亲余协中，时任南开大学历史系的教授。7岁那年，适逢全面抗战的爆发，余英时被迫跟随母亲辗转回到自己的祖居地安徽省安庆市潜山县的官庄镇生活。在一篇的回忆性访谈文字里，余英时曾这样回忆了自己在官庄的9年生活：</p>\n<p>官庄是在群山环抱之中，既贫穷又闭塞，和外面的现代世界是完全隔绝的……我离开安庆城时，已开始上小学了，但我的故乡官庄根本没有现代式的学校，我的现代教育因此便中断了……在最初的五六年里，我仅断断续续上过三四年私塾……我早年的写作也是从文言文开始的，私塾的老师不会写白话文，也不喜欢白话文……我在十三四岁时，乡间的私塾的老师已不再教了。我只好随着年纪大的同学去邻县进中学舒城或桐城去进中学……桐城是有名的桐城派发源地，那里流行的依然是古典诗文。所以我在这两年，对于中国古典的兴趣更深了，对于现代知识依旧是一片空白。</p>\n<p>1949年，是中国的变革时代。19岁的余英时考入燕京大学历史系，成为二年级的插班生。</p>\n<p>“那时候还没有大规模的整肃运动，作为一名年轻的大学生，并没有受到注意，但已经感受到一种无形的压力的存在。”</p>\n<p>余英时如是说。在短暂感受到政治氛围的紧张后，余英时果断离开了大陆，跟随着父亲的脚步来到了香港。在香港，余英时进入了钱穆先生创办的新亚书院读书，成为钱穆先生的弟子，从而奠定自己的学术基础。</p>\n<p>二</p>\n<p>钱穆是余英时学术研究的启蒙导师。余英时后来在回忆自己这位恩师的时候，毫不掩饰对他的崇敬。</p>\n<p>作为二十世纪最为重要的学人之一，钱穆因其有着完整的旧学根基，一生都致力于对传统文化的弘扬与发展。抗战时期，其撰写《国史大纲》一书，即提出要看历史，必对历史有温情与敬意。他一生写出了1700多万字的历史和文化学著作，倾其一生为中国的文化史作出着自己应有的贡献。因此，钱穆亦被学者尊为中国最后的“士大夫”。</p>\n<p>而此种士大夫的血脉在余英时身上得以很好的传承。余英时曾经说，他在新亚书院读书时，虽然亲聆钱先生教诲的时间很有限，但钱先生对其学术的温情表达影响却尤为巨大。</p>\n<p>读余英时的《士与中国文化》亦能看出余英时对传统知识人的关切，很大程度上来自于自己的这位恩师。虽然，后来余英时自己坦言，他同时受到了新学的影响，在治学方法上跟导师差别很大。因为，在思想上，余英时更推崇西式的自由与独立的学术精神。只是，倘若没有钱穆的个人精神魅力的影响，余英时大概并不会对国学有着如此浓厚而深切的关怀。</p>\n<p>三</p>\n<p>在接受香港翡翠台访问时，余英时曾决绝地说到：“我在哪，哪里就是中国。为什么要到某一块土地上才叫中国?那土地上反而没有中国。”并进一步补充说：“我没有乡愁”。</p>\n<p>其实，如果认真读过余英时书的人都明白，余英时是有乡愁的，而且这种乡愁是浸润在他灵魂深处的。无论是克鲁格奖还是今年台湾颁给他的唐奖，余英时在学术的贡献，都与自己的文化血脉相关。这个唯一一位在美国三所顶尖大学都任过教的中国学人，因为过于热衷参与政治，他的学术之路也多蒙上阴影。但这丝毫并未让余英时妥协，因为在他看来，象牙塔里的学问，向来不是中国传统士大夫精神所托。</p>\n<p>在分析传统士阶层的形成时，余英时认为：中国的士起源于周朝的等级制度，是介于统治与被统治之间的一个阶层，他们通过知识而获取权力，而又用“道”来抗衡皇权的“势”。因而，士大夫作为一个特殊的权力阶层，在中国传统文化里具有举足轻重的作用，他们能时刻改变着政治的走向，进而在王朝更替中，扮演着重要的角色，从而葆有文化香火的绵延。</p>\n<p>1905年，科举制的废除，宣告了士阶层的退出，而新阶层——知识人的出现，亦从某种意义上继承了士大夫精神。只是，知识人毕竟跟传统的士大夫还是有巨大的差别。知识人常常被排斥在权力系统之外，只能发出一些微弱的声音，而无法形成自己独有的“道”的体系。</p>\n<p>余英时在谈到士大夫转型为知识人时，有意强调了知识人与知识分子的分野。他觉得，由西化译介而来的“知识分子”一词，因过分强调“分子”，而忽略对个体“人”的关注，从而割断了与士的精神传承。因而，现代的知识分子跟传统意义上士大夫是两种不同的概念。而强调“知识人”，某种意义上就是要恢复这种精神上的血脉联系。</p>\n<p>四</p>\n<p>从朱熹到方以智再到戴震、章学诚而后是陈寅恪、胡适，余英时学术研究既有他的宏观阔论，亦有见微知著的对知识人心路历程的考察。</p>\n<p>他曾说自己对学术最初兴趣发生在1940年代，那时，中国传统史观正在经历一个反传统的模式中，过往被否定，文化的认同感在消弭。而在这时，钱穆改变了他，给了他重构中国传统文化的信心。</p>\n<p>在《论天人之际》一书里，余英时重新捡回了中国传统哲学里的“道”的概念。他觉得，要了解中国文化，必须回到它的文化本源。而“道”的概念提出，从某种意义上，就是思想的“内向超越”与“外在超越”的融合，既为国学“招魂”，更是从文化层面上搭建中西文明的桥梁。对此，他解释说：“一旦中国文化回归主流的‘道’，中国对抗西方的大问题也将终结。”</p>\n<p>所以，余英时在谈论学术时，更关心的是人类普世价值如何在传统文化里得以体现。所以，他一方面肯定传统知识人身上所具有的优良道德传统，同时他也猛烈抨击他们身上残存的劣根性。他觉得，文化不应该成为资本的一种，文化并不高深，文化就是一种生活方式。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[13091,9400]}