{"id":375528,"link":"https://chinadigitaltimes.net/chinese/2014/12/东网｜东步亮：官员不动产保密条例出台/","date":"2014-12-23T10:53:43Z","modified":"2015-09-13T13:29:16Z","title":"东网｜东步亮：“官员不动产保密条例”出台","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/bkncn-20141223000319014-1223_05411_001_01b.jpg\"><img class=\"alignnone size-full wp-image-375529\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/bkncn-20141223000319014-1223_05411_001_01b.jpg\" alt=\"bkncn-20141223000319014-1223_05411_001_01b\" width=\"525\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/bkncn-20141223000319014-1223_05411_001_01b.jpg 799w, https://chinadigitaltimes.net/chinese/files/2014/12/bkncn-20141223000319014-1223_05411_001_01b-300x199.jpg 300w\" sizes=\"(max-width: 799px) 100vw, 799px\" /></a></p>\n<p>曾经让不少人寄予期望的《不动产登记暂行条例》，12月22日终于出台。有官媒此前报道説，制订“不动产登记条例”，是为了给“以房反腐”铺路，条例实施后，很可能刮起新一轮反腐风暴，那些多占多用、占而不用和有不正当交易的官员，将会被发现和被狠狠打击，腐败将无处藏身。</p>\n<p>当《不动产登记暂行条例》颁布，人们发现，这个条例非但不是要“以房反腐”，反而有大量的条款以极其严格的规定，禁止人们查询不动产信息，实质上已是一部不动产资料保护条例，也许称之为“官员不动产保密条例”更为合适。</p>\n<p>纵观整个《条例》，全文只有三十五条，却用了整整一章共七条来规定不动产的“信息共享与保护”——“共享”规定的是政府不同部门间的共享，“保护”规定的却是保护不动产信息不接受一般公众查询。根据《条例》第二十七和第二十八的规定，可以查询不动产的主体只有两类：一是权利人、利害关系人，二是有关国家机关；而且查询时应当説明查询目的，未经权利人同意不得将查询获得的资料泄露给其他人。</p>\n<p>只要认真看看这两个条款，就很容易让人联想起已被公安关押了7个多月、刚刚进入司法程序的着名律师浦志强。公安给浦志强套上的一个重要罪名，就是“非法获取公民个人信息罪”。北京媒体界做调查报道的记者们都非常清楚，这个罪名，是浦志强代他的媒体朋友们受过。北京做调查报道的记者，经常为了查询某个企业或个人的工商登记注册资料，而找浦志强帮忙，浦古道热肠，记者朋友求助，从来在所不辞。按照中国现行法律，工商注册登记资料本来就是向全社会公开的，不论记者还是其他人，查询工商资料合理合法，只是浦志强以律师的身份去查閲，更为方便和便捷，不会引起有关方面的警觉，孰料这竟成了他的罪名。现在，不动产登记条例出台，权贵和利益集团最担心的，就是不动产统一登记之后，有类似浦志强的律师和记者及其他人，天天跑去查询他们的房产。因此他们制定条例时最想做的事情，就是一定把这条查询渠道堵死。“查询时应当説明查询目的”，“未经权利人同意不得将查询获得的资料泄露给其他人”，针对性实在太过明显。</p>\n<p>如果记者、律师或公民去查询贪腐官员的房地产，需要説明“查询目的”，不动产登记机构还会让你查询？哪个贪官本人会同意把自己的不动产登记资料泄露给其他人？《条例》的规定，根本上就是荒唐至极的贪腐官员个人信息保密规定。</p>\n<p>中国现行法律，对普通公民的个人资料，极其缺乏保护，以至于今天民众个人资料被广泛泄露，导致一系列社会问题，如商家利用个人资料进行广告推广电话骚扰、犯罪分子利用个人资料进行信息诈骗等等，有的人因此遭受到极为严重的经济损失。但是，普通公民这么多年来，对此天天叫苦，却从来都投诉无门。多年来各界呼唤制定《个人资料保护法》，却难以推动。如今，不动产要统一登记了，有关部门却突然对“个人资料保护”关心起来了，説要保护“隐私”。再明显不过，他们要保护的就是官员的“隐私”，也就是他们的贪腐信息。</p>\n<p>近几年来，借助网络传播的神力，各地网友们搜索、曝光了不少官员“房叔”、“房婶”和“房姐”，令坐拥无数房产的官员们如坐针毡，担心哪一天这种事就轮到自己的头上。不动产条例的制定者们，当然便是这些如坐针毡的权贵和利益集团分子中的一员，他们当然首先考虑的是自己的利益。</p>\n<p>中国的法律法规的出台，从来都是这样，普通民众和社会舆论不准参与，而完全由权贵与利益集团制定，于是他们当然首先保护自己的利益。哪怕天下民怨鼎沸，民愤滔滔，他们也视而不见，我自岿然不动。</p>\n<p>没有阳光法案（如美国法律规定，除了涉及国家安全、商业机密、政府雇员隐私等少数例外，所有联邦政府部门的信息、记录、数据都向公众开放），没有官员财产公开制度（如副处级以上公务员的财产，都应向社会公开），“不动产登记条例”就只能是“官员不动产保密条例”。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[13099,25861,13232,15561,27435]}