{"id":375668,"link":"https://chinadigitaltimes.net/chinese/2014/12/ibtimes-令计划的修养和谢幕/","date":"2014-12-24T20:53:41Z","modified":"2014-12-24T20:53:41Z","title":"IBTimes | 令计划的“修养”和谢幕","content":"<p>令计划落马记</p>\n<p>令计划终于落马，媒体等这一只靴子落地已经很久。两年多前，从位高权重的有“中南海大管家”之称的中央办公厅主任调任统战部部长，他的仕途从此逆转。两年多来，围绕他的各种新闻和传闻接踵而来，神秘的法拉利车祸、令氏兄弟被抓&#8230;&#8230;但飘摇中的令计划，仍然坚强地活跃在政治舞台上。如今，尘埃落定，他的政治生命业已结束。从高处不胜寒，到可能面临的牢狱之灾，令的戏剧性结尾又一次展示和演绎了传统中国政治的吊诡，为已经习惯此道的普罗大众增添了谈资。</p>\n<p>令计划的“修养”</p>\n<p>翻开令计划的履历，忍不住唏嘘。从知青、印刷厂工人到当上中办主任，他用了30多年的时间。凭借聪明好学和得到贵人相助，他稳扎稳打、一路升迁，最终权倾朝野。</p>\n<p>令计划的成功自有其道理，当年他是公认的好青年，好同志。他不打牌、不逛街、不谈对象，非常勤奋、非常勤快，非常谦虚、非常简朴，而且爱整洁、有眼力见、乐于助人，不但同事喜欢，领导也很是欢喜。如果说没有后来的不光彩，这位有为青年的个人奋斗史极具励志效果和榜样力量，正能量满满。</p>\n<p>在长期的体制内历练中，令计划被锻造成标准的“体制产品”。当回头检视公共生活中的令计划时，我们发现他的“修养”技巧是如此的炉火纯青。看其标准照，经过PS的照片有点卡通，嘴角微微上扬，似笑非笑，亲切感和高深莫测感兼而有之。在其公开活动的照片中，他也总是以一种神情示人，喜形不于色。可以想见，这是一副非常娴熟的职业面孔。即使是在其儿子遇车祸身亡、兄弟出事被抓、夫人深陷舆论漩涡后，在公开场合我们也看不到一点他的神情黯淡和目光呆滞，以至于他出事后媒体编辑们遍搜网络也难觅其“不雅”照片或失意瞬间。相比于坊间盛传的徐才厚和 周永康 被抓时的歇斯底里、不可理喻，令计划比他们显然要“成熟”许多。如果与前重庆市委书记 薄熙来 相比，令计划的公开表现更是高出多个层级。 王立军 叛逃后， 薄熙来 在昆明滇池喂海鸥，露出故作镇静的表演式的轻松。出事后，薄熙来的那张仰天长叹、神情默然、欲哭无泪的丰富表情照曾经广为流传，以至于很多人想起薄熙来的第一印象就被定格在那一刻。也许令计划“内心狂野”，但表现出来的是循规蹈矩，一副谦谦君子的模样。在这一点上，可以看出令计划的内功修炼之深厚。</p>\n<p>笔者也检索了他的多次在分管领域的公开讲话，内容非常乏味、八股官样味道十足，几乎看不到一个有个性的鲜活的词汇，也看不出有任何的让人眼睛一亮的观点和主张。他俨然是一个照本宣科的传声筒，谨小慎微，中规中矩，自我保护得很好。</p>\n<p>谢幕前的煎熬</p>\n<p>调任统战部部长的两年来，表面上看波澜不惊，但可以想见他是如何地如坐针毡，战战兢兢。一方面他像是一个潜伏的地下工作者，不去招惹任何是非，不想被聚焦在镁光灯下，期盼能够安稳过关。另一方面，面对越来越紧的风声和越来越近的危险，他又要出席常规性的活动表明自己的安全。甚至在被宣布调查前，他还在《求是》上发文宣誓自己的存在。凡此种种，可以窥见其内心的澎湃和不安。终归，树欲静而风不止，中央宣布了对他的调查决定，他也可以在那个备受煎熬的位置上下来“轻松”一会。他的下来，对中共的统战工作也未尝不是一种解脱，试想，两年多来，在这样一个惊魂不定之人的领导下，那么多涉及新疆、西藏和港澳台的重要工作岂能顺利开展和做大胆的开拓。</p>\n<p>和 周永康 和徐才厚等人不同，他们这些“前辈”可能相信刑不上常委。比如徐才厚，可能压根不相信有朝一日会被抄家，居然在家中的地下室里保留了大量的赃款赃物，坐等办案人员来查抄，危机意识、对反腐败的力度了解显然不够，而对自己的能量显然又高估了。而令计划不同，眼看着比他更大的老虎被打落、禁区一个个被打破，他没有辞职、没有逃跑(亦或不可为之)、甚至可能没有懈怠&#8230;&#8230;</p>\n<p>专制时代，皇帝对好官员的评价标准是忠臣加廉吏，如果能干就完美了，而贪官墨吏历来遭人诟病。即使按照专制时代的标准，令也算不得上是个好官，当下就更不用说了。毫无疑问，其仕途已经戛然而止，虽然目前仅仅宣布他存在违纪行为，但事情恐怕没有那么简单，牢狱之灾很难幸免。</p>\n<p>如今，“计划”完成，反腐继续，但法治下的反腐仍在长路上，治本之策仍在谋划中。王岐山书记说治标目的是为治本赢得时间，纪委反腐打下一只只大老虎，给民众带来感官上的刺激和满足。但终归，不出老虎伤人的社会才是民众期待的祥和社会。人不能经常活在刺激中，当反腐归于平静和法治，这才是一个正常社会应有之状态。</p>\n<p>来源：大公网 评论员 许辉 http://news.takungpao.com/mainland/focus/2014-12/2867564.html</p>\n<p>此文章为转载，不代表IBTimes中文网的立场和观点。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[19817]}