{"id":375886,"link":"https://chinadigitaltimes.net/chinese/2014/12/东方历史评论｜开明专制的穷途末路/","date":"2014-12-26T18:12:48Z","modified":"2017-01-25T19:04:02Z","title":"东方历史评论｜“开明专制”的穷途末路","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/05.jpeg\"><img class=\"alignnone size-full wp-image-375887\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/05.jpeg\" alt=\"0\" width=\"500\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/05.jpeg 788w, https://chinadigitaltimes.net/chinese/files/2014/12/05-300x226.jpeg 300w\" sizes=\"(max-width: 788px) 100vw, 788px\" /></a></p>\n<p><strong>原标题：“开明专制”的穷途末路：国民党为何在抗战后期彻底贪腐？</strong><br />\n<em>撰文：黄道炫</em></p>\n<p><strong>《东方历史评论》微信公号：ohistory</strong></p>\n<p>抗战中后期，国民党统治日趋腐败。人才选拔道路壅塞，各级机关人浮于事，大小官员竞相聚敛。国民党统治面临着严重的危机。</p>\n<p>缺乏一个鼓励人才发展、监督官员行为的有效监督机制，是国民政府政治构架的致命伤。南京国民政府成立后，国民党依据孙中山制定的军政、训政、宪政三程序，长期实施训政，即以党治国，国民党一党独大，各种监督机构形同虚设。</p>\n<p><strong>贪腐大案层出不穷</strong></p>\n<p>官员提升名义上通过组织层层选拔，但由于不具备一个公开公平公正的竞争机制，实际完全以上级的一己好恶为标准，不可避免形成“有能力者往往沉浮于下僚，无迁升之望，……因贪污被诛之军人、公务员，为数颇多，而后来者仍毫不畏惧，群起效尤”（《何成浚将军战时日记》）的局面。当时，国民党内部一份有关山东党务政务概括的报告，生动刻画了山东地方高级官员的种种丑恶形象，实际也是整个国民政府统治区官场的真实写照：</p>\n<p>“缺乏领导能力又无真实信仰，对于下级早已失去领导作用；</p>\n<p>对县党部负责人之委派，多以是否拥护其个人，是否自己亲近为标准，不以是否有领导全县之能力与信仰为标准。甚或对于有能力有信仰之县党部书记长加以嫉视，无故撤换。</p>\n<p>对于转发下级党之经费，多不按时转发，或藉此以谋私利，或供其个人挥霍之需。 ”</p>\n<p>贪污是国民政府吏治腐败最明显的见证。早在上世纪30年代末期，政府内的贪污腐化现象即十分猖獗，据1939年军统重庆特区报告，他们秘密查获的贪污不法人员包括交通部长张嘉璈、重庆卫戍司令刘峙、二十九集团军司令王缵绪、第二十四军军长兼西康省主席刘文辉等。抗战中后期，各级权力机构贪污现象比比皆是，从中央政府的孔祥熙等大员到地方的保甲长，都不同程度存在以权谋私、中饱私囊、挥霍浪费行为。当时重庆等大都市大小官员吃喝成风，如蒋介石本人所形容的：</p>\n<p>“舆马填塞于酒寮，柬帖纷驰于衢市……在一般社会，方苦物价之高昂，我党政军人员乃日食万钱，无稍顾惜。”</p>\n<p>在这种情况下，先后发生了几起公布出来的大案，如黄金提价泄密案、高秉坊案、朱羲农案等，虽然这些案件不一定是当时政坛中真正最严重的，但仍具有一定的代表性。</p>\n<p>黄金案：1943年11月，国民政府为缓解通货膨胀压力，以向美购买的500多万两黄金作基础，实施出售黄金，收回法币政策，回笼货币，吸收游资。由于通胀愈演愈烈，出现挤兑黄金现象，国民政府不堪重负，财政部在不断提高金价基础上，又于1945年3月决定大幅提高黄金比价。但是，决定还未公布，这一经济绝密即遭泄露，一些人乘机在调价前一日大肆抢购黄金，短短几小时，政府差价损失即达几千万元。事发后，蒋介石当然在日记中表示：“美金公债与黄金舞弊案正在彻查中”，但最终只是象征性处理了少数有关人员，大部分责任者都被层层庇护，逍遥法外。</p>\n<p>高秉坊案：高事发前为国民政府财政部直接税署署长，他长期挪用税款，囤购物资，1945年2月，又擅将公款700余万元存入银行。“该署经办税款保证金，竟无确实收入账目可稽，开征已四年亦从未清查。”在孔祥熙渐告失势后，高案被揭露。初被判处死刑，后复判改为无期徒刑。</p>\n<p>朱羲农案：朱原为中国茶叶公司总经理，1944年豫湘桂战役中他利用抢运储存茶叶的卡车私运商货，牟取暴利，被查出后逮捕。</p>\n<p><strong>“开明专制”代替法制</strong></p>\n<p>制度建设欠缺，行政效率低下，各级机关人浮于事是国民政府政治腐败的另一表现。蒋介石虽然为行政制度化程序化作了一定努力，但他事必躬亲、独揽权力的做法首先动摇了国民政府程序化的行政基础。蒋一人身兼国民党总裁、国防最高委员会委员长、行政院长、中央军事委员会委员长、国民参政会主席团主席、中中交农四行联合办事总处主任、中央设计局总裁等多项重要职务，集党政军最高权力于一身，权力制衡与监督机制被破坏。另外，蒋对法制建设也缺少热情，他曾明确表示：“天下只有治人，没有治法”；“伦理的教义，比较法制更积极，更自然，亦更能深入于人心。”开明专制的倾向极为浓厚。</p>\n<p>但是，开明专制对统治者素质的要求其实是极高的。且不说蒋的统治基础、知识背景和性格修养能否达到开明专制的要求，仅就其政治能力言，就让人怀疑。如在人为造成的冗繁事务中，蒋经常弄到糊涂的地步。冯玉祥日记中记载，他早就送交蒋的报告，却被蒋催问，当冯告知实情时，蒋“屡说对不起，复问余之督练十条。余亦答以今早即送来，蒋先生亦未收到，更为难过”。这样的事例屡见不鲜。由于制度建设缺乏，中央政府的蒋介石个人擅权局面又在地方各大小诸侯的身上层层上演，权力监督和行政效率成为空中楼阁。曾在国民政府担任高职的蒋廷黻回忆：“一项新措施在立法时，人们都很认真。一旦立法完成人们就把它淡忘了。政府中公文往来的确很多，但详细计划却很少，至于谈到努力不懈地去实施改革，那就越发的少了。”张治中也谈到：“举凡一周两周可以解决之问题，往往拖延至一年半年尚未能得到结论。”法律条文、规章制度往往形同具文。如史迪威观察到的，蒋介石“发布命令，每个人都鞠躬言是 。但谁也不干什么。他了解盗窃和腐败的全部情况，但他没有治愈这一问题的力量……他也了解全部恶劣条件，但他做不了什么。”</p>\n<p>基层组织的状况加剧了国民政府的腐败。虽然推行保甲、实行新县制，国民政府对基层组织的控制并不严密。基层社会及政权的控制权仍牢牢把握在一些传统士绅及权贵手中。如当时有人注意到：“各地方土劣势力年来以谷价高昂有增无减，县参议会为其把持者实不在少。”“如果官绅好，县政进行有些办法，而老百姓也可以少吃一点苦，不然县长与土劣勾结，老百姓真是冤苦无处可告。”上级机关监督不严，百姓又习于顺从，国民政府为完成地方自治设计的乡镇保民大会多属有名无实，基层官吏乘机大肆营私舞弊，欺压乡民：</p>\n<p>乡村派款……种种名目，繁杂不可爬梳，则更广及于一般贫弱下户及贫苦佃农，每户每年亦皆负担数百元以至数十元不等。据各方报告一不法之乡镇保长有贪赃数十百万之多。</p>\n<p>不受约束的权力不断膨胀，其向百姓的需索是无底线的，基层官员苛剥百姓达到这样的程度：“有的地方开会送通知，甚至都向人民要钱。”</p>\n<p>权力的滥用和社会结构的不合理，导致了严重的社会不公。权势阶层可以凭借权力牟取暴利、挥霍享受、欺压百姓，而普通百姓的权利却难以保障。普通百姓遭受权力机关及权贵、军警欺压、凌辱、讹诈、殴打、杀害的事件时有所闻，人民财产被强行征用、非法没收甚至被权贵占为己有的现象也多有发生。重庆发生特务公然枪杀工人胡世合的恶性案件，引起工人与政府之间的严重对峙，在全国造成很大影响。1944年5月召开的国民党中央十二中全会宣言承认：“各地人民不免有因各种服务人员之玩忽职务，而受意外之损害者，或因逾越职权之措施，而遭法外之苛扰者。”同年11月召开的国民参政会三届三次会议上，30多名不含政治色彩的代表联名提出要求保障人民生命财产的提案，特别强调如下几点：</p>\n<p>人民应纳粮额，应照法定手续交纳。如有不法抑勒敲剥被害人得向法院告诉。</p>\n<p>保甲经费应由政府规定统收统支，不得由乡保自行征敛。</p>\n<p>政府如有特别必要，向人民派款或购粮，须由中央按照国家总动员法确定拟派标准，配赋各县市。由各县市组织配额分摊委员会按照各户田亩及财力，公平分摊。不得由地方官及承办人员任意指名勒派，上下其手。</p>\n<p>由政府严令军队，不得直接向人民征取马干给养，尤其不得派款购粮。</p>\n<p>这些，本为政府行政和社会公正的最基本要求，但就是这些最基本的原则，当时社会也远远无法做到，参政员们的要求，毋宁说还是一种奢望。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[13099,13232,32336,12580,9553,9371,8962]}