{"id":375884,"link":"https://chinadigitaltimes.net/chinese/2014/12/财经网｜长江珠江海河等中国主要河流均检出抗生/","date":"2014-12-26T09:23:03Z","modified":"2015-09-13T13:28:35Z","title":"财经网｜长江珠江海河等中国主要河流均检出抗生素","content":"<p>抗生素，人们再熟悉不过了。有病了，大夫可能就会给您开点抗生素，消消炎。抗生素可以说是百年来最伟大的发现之一，成为人类对抗疾病的利器，但现在，滥用抗生素却成为了一大世界性难题。最近，科研人员发现，一些江河中居然检测出了抗生素，而且含量惊人。俗话说，是药三分毒，如果我们每天喝的水变成了药，那后果简直不堪想象。</p>\n<p>今年10月底到11月初，记者和研究人员分赴我国东北、华北和华东等地，在一些饮用水源地、排水明渠、制药企业、畜禽养殖场等区域周边采集水样。通过实验室检测，这些水样中都有抗生素被检出。其中，在沈阳抗生素厂附近的排水沟，6-氨基青霉烷酸的数值高达178纳克每升，氨苄西林和阿莫西林的数值也在100纳克每升以上。</p>\n<p>在我国的主要河流——海河、长江入海口、黄埔江、珠江、辽河等河流的部分点位中都检出了抗生素，其中，珠江广州段受到抗生素药物的污染非常严重，脱水红霉素、磺胺嘧啶、磺胺二甲基嘧啶等典型抗生素的含量分别为460、209和184纳克每升，远远高出了欧美发达国家河流中100纳克每升以下的含量。</p>\n<p>由于很多江河是城市的饮用水源地，居民家中的饮用水里也有抗生素被检出。在南京市鼓楼区，研究人员对居民家的自来水进行取样分析，结果发现，阿莫西林含量为8纳克每升，6-氨基青霉烷酸为19纳克每升。</p>\n<p>自来水中检测出抗生素并非首次。此前，安徽农业大学的研究人员，曾在居民饮用的自来水中检出了四环素、土霉素、金霉素等6种抗生素，含量高的达到了10.82纳克每升，低的也有3.86纳克每升。大量抗生素进入水体，甚至是自来水中，严重威胁着人们的身体健康。</p>\n<p>世界卫生组织今年最新发布的《抗菌素耐药：全球监测报告》，列举了人类对7种不同抗菌素耐药性的事实，而与之相关的7种细菌则是导致几种常见严重疾病的原因，例如血液感染(败血症)、腹泻、肺炎、尿路感染及淋病。报告指出，抗生素耐药性已成全球危机，而抗生素危机将比上世纪80年代的艾滋病疫情更加严重。</p>\n<p>目前科学已经证明，畜牧业、水产养殖业、人类自身中大量使用抗生素，微生物环境也会对抗生素产生抗性。</p>\n<p>研究人员在对全国几大抗生素基地的生产污水以及周边水域的水样分析后发现，抗生素含量惊人。根据山东济宁市当地居民的举报，称在老运河附近总是有浓重的药味，怀疑有附近的企业偷排或超标排放有毒废水。</p>\n<p>居民反映的线索直接指向了老运河附近的山东鲁抗医药股份公司，它是全国四大抗生素厂之一。居民称鲁抗涉嫌用大罐车违法转运高浓度的抗生素废水，同时还向记者提供了运输污水的罐车车号：鲁R.K621。记者在济宁市一直蹲守，第8天夜里，被举报的那辆罐车终于出现了。</p>\n<p>趁着大罐车司机下车吃饭,记者也走进了这家饭馆,与这位司机攀谈起来。记者调查发现运送污水的罐车还不止一辆，根据司机提供的线索，鲁抗污水处理中心存在违法转运高浓度废水的重大嫌疑。为了及时获取鲁抗外排废水的水样，记者找到济宁市环保局并连夜进入鲁抗污水处理中心进行调查。</p>\n<p>巧的是，一进厂区就看见一辆与前一夜追踪的同样大小的罐车停在污水池旁边。在记者再三追问之下，企业环保人员终于承认这是运污水的。</p>\n<p>在企业的电脑记录中，记者发现，有多家化工厂以及鲁抗的分公司向鲁抗污水处理中心运输高浓度污水，在一份台账中每天都记录有外来污水的企业名称、结算价格和距离。</p>\n<p>按照我国环保法规的要求，企业污水不得外运，必须就地处理。很明显，鲁抗接收外来企业污水的行为已经涉嫌违法。</p>\n<p>山东鲁抗医药股份公司环保站负责人陶小红说基本上没有抗生素残留，真是这样吗？在鲁抗污水处理中心，记者对企业处理后的外排污水进行了取样分析。经检测，四环素类抗生素的浓度为53.688微克每升，是此次检测自然水体中抗生素浓度的上万倍。</p>\n<p>如此高浓度的抗生素废水源源不断地排入外环境中，这样大肆的违法行为难道就没有监管吗？按照南水北调工程对山东济宁市水质的要求，在大运河附近的企业COD排放标准被限定在200毫克每升以下。陶小红表示排放从来没有超标过，“因为我们这个控制得非常好。”</p>\n<p>实际情况是怎样的呢？在一本工作笔记上，记者看到近几天有多处COD数值超过400毫克每升的记录。由于鲁抗是国家重点监控企业，所有排放的数据都会实时传送到济宁市环保局，然而当记者打开济宁市环保局的环境监测数据平台，却发现这些数据无一例外地仅显示100多毫克每升，这是怎么回事呢？同样在这本工作笔记中，记者发现了其中的玄机：“运营公司把上限给封死”，原来，是负责向环保部门传送数据的第三方运营公司替污水处理中心修改了数据的上限。无论鲁抗实际处理数值是多少，传给环保部门的数据都不会超标。据了解，第三方运营公司这样替企业编造虚假数据已经不是一天两天的事情了，这种猫鼠游戏的配合已经持续几年的时间了。</p>\n<p>这家第三方运营公司叫同太环保科技服务中心，是济宁市环保局的下属企业。像这样公然替企业去造假的行为已经明显涉嫌违法。除了通过在线监测数据监控企业,当地环保部门还会到企业现场直接去检查，这些违法行为就没有看出来吗？ 知情人表示：“一般环保局上那儿一去，停停以后，环保局一走这边就开了。实际就是做做样子。”</p>\n<p>记者和研究人员分赴各地调研发现，除了水体中发现了抗生素的大量存在，在一些养殖场及其周边水域的抗生素含量也很高。在南京市溧水区晶桥镇岔路口水库旁边的一个养鸭场，养鸭人往饲料里添加抗生素，已经成为常态。</p>\n<p>记者在溧水区调查的这段时间，正碰上阴雨天气，鸭农说一下雨，鸭子很容易生病，光喂药不行，还得打针。这一天，记者跟随一名兽医，来到一个养鸭大户家里，准备给2600多只鸭子打针，因为这两天已经死了10多只鸭子了。</p>\n<p>在溧水区的几个养鸭大镇，记者发现鸭农们对养鸭子需要用什么药都说得头头是道。记者走访了十几家养鸭场，在他们的鸭棚里发现了三、四十种以上的抗生素。</p>\n<p>养鸭人告诉记者，鸭子现在吃的都是精饲料，一般45天就出栏。在这期间，除了打禽流感防疫针外，鸭子即使不生病，每隔六、七天也要投喂一次抗生素，来提高它们预防疾病的能力。然而喂药过多，无疑会在鸭肉和鸭蛋里造成药物残留。养鸭人小尤告诉记者：“像我家养鸭子用药了，那几天的蛋我肯定是不吃的。”</p>\n<p>养鸭人告诉记者，他们已经养了好几年了，有丰富的经验，有自己的购销渠道。小尤说：“走内销不要紧，只要鸭子是活的，拉出去不要紧。没人检验。”他还表示：“内销的鸭子在出场前，防疫部门的检验就是走过场。”</p>\n<p>在和凤镇兽医站，记者看到一名工作人员正在开具检验检疫证明。他告诉记者，在鸭子卖出去之前，他们主要也就是看看之前是否打了防治禽流感的防疫针。他说：“我们派人过去看一下，看看鸭子有没有不正常，正常的话就开一个报检单。”那么怎么算正常，怎么算不正常呢？他表示：“做个样子啰。”</p>\n<p>制药企业违法排污，监测公司数据造假，环保部门监管走过场，最终让抗生素流进江河。目前，环境保护部和山东省环保厅已派出督查组前往山东济宁展开调查。再看看兽药，用药的卖药的不守规矩，检验检疫的不讲规定，这不光污染水源，更损害身体。抗生素的污染和滥用，是关系每个人健康的大问题。但专家表示，我国目前对含有抗生素的废水排放和养殖户抗生素的使用，标准还不全面。所以，健全标准，完善监管，才能让抗生素不再乱流，让我们的水更清。</p>\n","author":998,"categories":[18270,18269,10466,20534],"tags":[9250,18119,9014,14489]}