{"id":375992,"link":"https://chinadigitaltimes.net/chinese/2014/12/法广｜中国大规模调动将领/","date":"2014-12-28T05:31:00Z","modified":"2014-12-28T05:39:26Z","title":"法广｜中国大规模调动将领","content":"<p>中国大陆最近进行了大规模军队将领调动。中国国防部发言人日前公开回应说，这次中国军队将领大调动属正常人事调整，并表示军队反腐会继续下去。</p>\n<p>在中国大陆，最新的解放军将领大规模调动涉及各大总部以及海军、二炮、各大军区、武警部队和军事院校。中国《法制晚报》日前报道，中国军队将领调动包括：原兰州军区政委苗华出任海军政委，是首个军区陆军政委出任海军政委；原武警部队司令员王建平出任副总参谋长；原总参谋长助理高津晋升为军事科学院院长；原成都军区副政委柴绍良出任总装备部副政委等。</p>\n<p>香港《星岛日报》的相关报道说，网络上流传的消息说，最近解放军高级将领调整，涉及40名解放军高级将领，除中国媒体提及者外，还有：秦卫江出任副总参谋长，胡宜静出任总后勤部副部长，殷方龙任二炮政委，王维明任海军副司令员等。</p>\n<p>有分析认为，这次解放军将领大调动与最近一年多中国军队中的反腐败有关。中国国防部发言人杨宇军12月25日在北京的新闻发布会上回答记者提问时表示，军队中不允许有腐败分子的藏身之地，对发生在军队中的腐败案件，不论涉及什么人，职务多高，都会一查到底。</p>\n<p>中国网络作者刘先生就此表示，中国军队的腐败问题比地方党政官员更为严重，</p>\n<p>“一般老百姓现在官场比较腐败，实际上军队比地方更腐败，因为它比较封闭，是个独立系统，外界对他们的情况不知道。最近一年多，军纪委结合一些案件对军队进行调查，发现了不少问题。”</p>\n<p>最近两年，多名中国解放军高级将领因涉贪腐问题被查处，包括：原后勤部副部长谷俊山中将和退休中央军委副主席徐才厚上将。</p>\n<p>旅居美国的政治学者王军涛博士认为，专制体制中军队个人效忠和缺乏监督的特点，导致中国军队的腐败难以避免，</p>\n<p>“在世界的专制国家中，军队中的高层腐败都是没有办法治的。你只要把政治忠诚度作为第一考虑的话，军队建设越到高层越不是为了打仗，而是为了政治权力斗争需要。这种裙带关系，导致腐败产生。”</p>\n<p>虽然中国军队的多名将领因贪腐被撤换，但中国国防部发言人杨宇军在星期四的新闻发布会上表示，近期中国军队将领的大幅度调换属于“正常人事安排”。</p>\n<p>王军涛认为，中共体制决定了最高领导人必须控制住军队才能在政治上有所作为，因此习近平对解放军将领进行全面调换，确实属于中共传统的“正常安排”，</p>\n<p>“大规模军队的调动，主要是为了保障。所以他说正常调动也可以。目的第一是国际上采取了咄咄逼人，所以军队要摆出架势，第二是反腐，第三是军队正常人事变动，最后是政治斗争需要。我觉得最后这个最重要，因为习近平要有作为，必须有军队作为安全保障。”</p>\n<p>北京出版的《法治晚报》的报道说，2014年中国军队将领进行了三次大幅度调整，前两次分别是今年的2月和7月，涉及解放军总参、总政、总后和装备四大总部，以及海军、空军、军事院校和各大军区高级军官。最新的军队将领调动将涉及几十个副大军区以上级别的岗位。</p>\n<p>在中国的刘先生透露，中国解放军各大兵种的作战指挥系统目前正在进行大规模调整，以适应新的武器装备和技术要求，</p>\n<p>“习近平上来之后，重用了一批少壮派的将领。这些人认为中国的军事体制还是老毛时代的体制，无法适应现代作战要求，各兵种的配合和默契无法适应现代化战争，必须调整。未来几年中国军队会做很大调整，军队将领换来换去将会很多。”</p>\n<p>中国媒体透露说，解放军正在进行联合作战指挥人才的专业化培养计划，并在未来设立新的联合作战指挥系统，选拔新型联合作战指挥人才，以适应未来可能发生的新技术条件下的新型战争。</p>\n<p>（记者：石山； 责编：嘉华）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":1002,"categories":[18271,18270,18269,19168,8779],"tags":[12116]}