{"id":375936,"link":"https://chinadigitaltimes.net/chinese/2014/12/博谈网｜难以捉摸的中国梦/","date":"2014-12-27T04:43:26Z","modified":"2014-12-27T04:44:13Z","title":"博谈网｜欧阳剑：难以捉摸的中国梦","content":"<div id=\"attachment_261824\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2012/11/nEO_IMG_900x600_8FP8J9T700AN0001.jpg\"><img class=\"size-full wp-image-261824\" src=\"http://chinadigitaltimes.net/chinese/files/2012/11/nEO_IMG_900x600_8FP8J9T700AN0001.jpg\" alt=\"@大可：11月7日，中国共产党第十八次全国代表大会首次新闻发布会在京举行。身穿红色服装的礼仪小姐成为天安门广场一道亮丽风景线。\" width=\"500\" height=\"315\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/11/nEO_IMG_900x600_8FP8J9T700AN0001.jpg 500w, https://chinadigitaltimes.net/chinese/files/2012/11/nEO_IMG_900x600_8FP8J9T700AN0001-300x189.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">@大可：11月7日，中国共产党第十八次全国代表大会首次新闻发布会在京举行。身穿红色服装的礼仪小姐成为天安门广场一道亮丽风景线。</p></div>\n<p>（博谈网记者欧阳剑编译报道）1989年，中国的城市被巨大规模的抗议活动撼动，其中最引人注目的是天安门广场的镇压，而在欧洲，柏林墙倒塌了，人们开始谈论全球的马克思列宁主义的根除。很多中国和国外的观察家都认为中国共产党的日子也是屈指可数。</p>\n<p>然而我们都错了。25年之后，这个党—有着8600万成员的世界上最大的政治组织—似乎还很强大。中国地缘政治的影响力是近代最大的时候，其经济规模刚刚超过了美国。</p>\n<p>这个党的领导人习近平通常展示出超级自信的语气。他大胆宣称东海和南海的岛屿的主权，而邻国坚称拥有那些岛屿。他斥责戈尔巴乔夫‌‌“不是男儿‌‌”没能挽救苏联帝国。他鼓励官方媒体发表‌‌“中国梦‌‌”即将实现的说法。他坚持认为，等到中国梦实现的时候，不仅会满足他的愿望，也将满足‌‌“每个中国人‌‌”的愿望。</p>\n<p>习近平的自信并不令人感到奇怪，但是他的言行却泄漏出了深深的不安全感。13亿中国人做一样的‌‌“中国梦‌‌”的说法并不能掩盖中国领导人继续被就像1989年一样困挠他们的噩梦所折磨的事实。</p>\n<p>在习近平的治下，党为了限制持不同政见者展开了猛烈镇压，通常被认为是自1989年以来最恶劣的。它收紧了对新闻和社交媒体的控制。它无情的封杀了香港民众抗议活动的消息。它起诉了赞成在体制内进行和平改革的维权律师。它在课堂上审查历史教学。它对动荡的少数民族，例如主要是穆斯林的维吾尔人加紧了恐吓手段—采取快速秘密的审判，并公开处决那些被指控为恐怖分子的人，给维吾尔学者判了终身监禁。</p>\n<p>要了解这些行为，我们需要更仔细的探究夸夸其谈的谈论中国梦究竟意味着什么，以及它掩盖了什么。习近平的中国梦设想中国已经完成了始于1970年代邓小平时代的经济和地缘政治复兴的过程。在这个幻想中，在这个党的领带下，一个现代化的，稳定的，统一的中国已经恢复了其在东亚的主导地位&#8211;尽管党最近的重点是经济快速增长，其根本意识形态来自国外的进口&#8211;这个党已经重新与中国的过去相连接，以至于全世界中国人，从澳门到曼哈顿，都自然的把北京作为儒家经典与现代问题相关性的权威。具有讽刺意义的是，孔子多年来被斥为是封建落后的智力源泉，现在却要复兴孔子思想。</p>\n<p>如果梦想的实现近在眼前，那么还有什么（让党）害怕的呢？事实证明，（党）害怕的东西很多。一个一直让党焦虑的幽灵就是1989年爆发的抗议大潮的重新再现。让党恐惧的事情还包括出现中国式的阿拉伯之春，由房地产泡沫崩溃引发的经济危机，这会破坏党的合法性的基础：它稳步提升生活水平的能力。</p>\n<p>或许最紧迫的恐惧是这个：即使是那些生活水平大幅上升的人也知道（中国）疯狂的发展已经付出了过高的价格。一个国度，当附近的摩天大楼完全从视野中被（雾霾）笼罩，而当局称首都的空气质量‌‌“良好‌‌”的国度，江河湖泊突然莫名其妙的被死猪堵塞的国度，曾经被尊敬的老人们孤独的住在贫困的农村的国度，这是一个噩梦的国度。党对这些噩梦的焦虑可以从很多地方看出来，从它呼吁官方智库要仔细研究推翻了东欧和中亚独裁者的‌‌“颜色革命‌‌”中可以看出，从它建议党的官员要研读托克维尔关于法国大革命的著作以避免重蹈旧政权的覆辙中可以看出。</p>\n<p>北京对香港情况的处置是党的恐惧的最新例证，党害怕它对民族复兴的掌控比外界有时想象的要弱得多。最引人注目的不仅是党拒绝对抗议者做出让步，而是其控制香港示威有关信息（甚至是图片）流入大陆的力度，以及把一个香港本土的流行运动描绘成外国阴谋促成的这种做法。当局告诉计划调查香港情况的英国代表团他们被禁止进入香港，而香港通常不需要西方游客签证。</p>\n<p>香港抗议者通常把自己视为是独特的大都会公民，而不是任何形式的中国公民。他们向习近平所表达的象征性挑战是非常重大的。香港运动中使用的不拘一格的艺术形式的表现—从国际人物约翰•列侬的语录到中国作家鲁迅的声明—凸显出了有比大陆笨拙的爱国主义更引人注目的方式来使用中国文化和过去的元素来表达21世纪的关注。这使得共产党，看到香港青年表现出如此创意，决心，并如此清楚的展示出习近平宣称的‌‌“每个中国人‌‌”只是梦想着党的专制梦是多么的误导，而感到深深不安。因此，（党）从虚张声势转为了偏执。</p>\n<p>毛泽东有一个喜欢的词叫‌‌“矛盾‌‌”，今天的中国充斥着矛盾：被一个名义上是共产的党统治，但是却欢迎消费主义，欢迎企业家入党；对经济增长造成的环境、社会甚至是道德后果人们广泛担忧；对外信心满满的党，内部却有深深的不安全感。中国梦的阴暗面—困扰着中国精神的负面幻想—能够解释为什么习近平，中国自邓小平以来最强大的领导人，是如此的不安，是如此的草木皆兵，扑风捉影。</p>\n<p>本文译自JEFFREY N. WASSERSTROM于12月26日发表在《纽约时报》上的评论文章，原文题目是：‌‌“ The Elusive Chinese Dream‌‌ ”. 略有删节。</p>\n<p>关键字: 中国梦 习近平 香港 栏目: 时事见解 首页重点发表: 新鲜看点 作者: 欧阳剑 JEFFREY N. WASSERSTROM</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[13016,13222,9113,15287]}