{"id":375990,"link":"https://chinadigitaltimes.net/chinese/2014/12/搜狐博客｜张炎夏：陈更华先生二三事/","date":"2014-12-28T05:17:45Z","modified":"2014-12-28T05:18:39Z","title":"搜狐博客｜张炎夏：陈更华先生二三事","content":"<p style=\"font-weight: 300;\">陈老先生是陈良宇的父亲。与我母亲同年，在世也应该是91了。</p>\n<p>前年我开车去宁波出差，刚进宁波城，就接到陈太太李谋真医生发来的短信：“陈工病重入院，极不配合治疗，我们都劝不了，你能不能来劝劝”。</p>\n<p>我吓坏了，一刻都没敢耽误，掉头就往上海赶。</p>\n<p>老先生肺功能衰竭住在曙光医院6楼ICU病房，戴着呼吸机。一定要回家、要抽烟、要摘掉戴呼吸机，谁也劝不了。</p>\n<p>见到我以后，脾气稍缓和一些。偷偷告诉我：周围的人都要害他（幻觉），问我晚上有没有时间陪他。我因为有高血压（240/120），就住进医院，这样夜里就能陪陪他。陈太太说，他白天睡觉，晚上精神，把家里人都搞得疲惫不堪。</p>\n<p>医院对他很照顾，没有因为良宇的变故而冷对老人。整个ICU病房就给了他一人住，另一张床破例给陪护人员睡。因为医院的护工根本管不了他，李谋真医生的原单位第十人民医院还专门派服伺了钱伟长6年的护工来照顾他，院长也几乎天天来探望。可是每到深夜，他总是要找理由叫二儿子来，因为小儿子未经审判关了6年，好容易保外就医，结果出来没几天就脑溢血走了，大儿子还在狱中。所谓他在杭州疗养的消息纯属善意的谣传。</p>\n<p>这么多事，这么多年，换上我也会受不了，看得出他有厌世的心情，就摸着他的手说：18大已经开了，良宇的事会有不一样的结果的，你要坚持。他点点头，眼泪就下来了。</p>\n<p>冬至那天，他的病情突然加重，呼吸困难，大家都担心他会熬不过去，我一直陪到深夜。他居然挺过来了。过了元旦，因为我住院已满半个月，所有的检查和治疗都已经结束，医院赶我出院。我看老先生病情也相对稳定一些，就出院了。临走时去看老先生，他正在吃我太太做的炒酱，说很好吃，还告诉我里面放了“大开洋”（就是虾干），说着还从嘴里挑出一粒开洋比划。</p>\n<p>没想到这竟成我与先生的最后一面。回去没几天，就接到李医生的电话：“陈工昨天走了，你不要难过，周日追悼会”。电话还没挂，我已泪流满面。老婆坐在对面轻轻嘟囔了一句：陈工走了吧。</p>\n<p>周日，因为之前静安统战部约好要来我这里考察，要听我讲课，人很多，我和太太都无法脱身，父亲和女儿就代表我去向老先生告了别。</p>\n<p>其实最早认识陈家的还是我父亲。我女儿也是受尽陈家恩惠。</p>\n<p>老先生1948年从南京中央医院考取美国救济总属资助的芝加哥大学留学名额，去美国学X光。1952年学成后毅然回国。是全国22个X光专家之一。后来还是一国外著名船级社的中国代表，船下水还需要他签字。上世纪50年代，医院最贵重的设备就是X光机，全上海也没几台。他开了一家X光修理店，收入不菲，住在南京西路一家公寓里，就是大光明电影院的楼上，当时门口还有红头阿三看门。</p>\n<p>我父亲那时在铁路卫生学校（现在的同济大学医学院前身），为了开办理疗专业，父亲找到陈家想请陈太太任教（李医生就是学这个的）。就这么认识了老先生。虽然父亲是很土的老八路，先生是留洋学生，但是二人很谈得来。先生告诉我父亲，美国工人可不像中国说得那样穷，他们有冰箱有汽车有房子。这让父亲非常惊呀：因为上级一直说美国还有三分之二受苦受难的人等着我们去解放呢。</p>\n<p>后来陈太太被父亲说服去了铁路卫校教书，家也搬去了共和新路上的卫校宿舍，成为我们的邻居。母亲告诉我，有一年夏天夜里，我感冒发烧，可是陈家鼓乐齐鸣，母亲敲开他家的门想让他们轻一些。可是老陈开门后的第一句话是：老宋，你也觉得好听啊，来来来，一起欣赏。我妈哭笑不得。看见陈家老少一人一件乐器那么投入，实在不好意思再说什么了。先生就是这么个直率性格，一直到老都没变。因为他们夫妻都是大知识分子，而我父母都是山东的农民。二家差距很大。</p>\n<p>我姐姐出生那年，母亲没奶，请了个奶妈，刚要喂奶，就被陈太太阻止，坚持要奶妈先去检查身体。没想到一查，竟然有梅毒。后来才知道奶妈的老公是个“白相人”，奶妈自己也不知道她被丈夫传染上梅毒。</p>\n<p>我从小就被老爸教育要学陈家的孩子，但是我们姐弟都不以为然，因为看见他老爸提者棍子站在良宇兄弟身边监督他们弹钢琴，我们都害怕。老爸85年就离休了。记得90年代有一天，他看病回家后对我说，你看老陈家的孩子就是比你们有礼貌，我在后面排队，良宇在前面，非要和我换位置。我看样子他现在也是个技术干部了，鼓励了他一番。我听了以后哈哈大笑，告诉老爸，人家现在正是管你的市老干部局长。老爸还不相信，当晚的电视刚好播出陈局长慰问老干部的新闻，这才没话说了。</p>\n<p>陈家在共和新路住的时间不长，嫌冷清，把房子还给了学校，在南京路石门路的凯司令食品公司楼上买了房子。那是哥特式的花岗岩高层建筑，有100多年的历史，解放前就有电梯。他们家3房一厅估计有130多平方米。没想到这套房子竟成了良宇的罪过。</p>\n<p>上世纪90年代末，老先生的大儿子成为市领导，因为邻居都认识，回家探亲总会遇到邻居敲门求见。于是希望他们搬家到顺昌路10号的“经伟公寓”。老人家死活不肯，因为邻居不熟，而且新房子面积小，是二房一厅。好不容易搬过去以后，经伟公寓南边7米远又盖起了高楼，正好挡住了他家的阳光。令老人十分不满。更没想到的是，2006年陈良宇因为“社保基金”案入狱后，韩正代理书记，迅速追回全部社保基金不算，还赚了2个亿，导致陈良宇的罪名无法成立。为了能够确保他下狱，最后的判决竟然说陈用他父亲南京路的大房子换的顺昌路的小房子是受贿。实际情况是老房子的价值远远高于新房子。</p>\n<p>2007年，金山区举报我与陈家有牵连，被“中央工作组”（不是中纪委）招去东湖宾馆“审问”。当时找我谈话的有一叫“辛云”的市纪委的老太太，为房子的事我们争了起来：她说陈为老爸贪了房子。我说那是换的。她说老房子是使用权不值钱，新房子是产权。其实陈家的房子是永久使用权，比产权更值钱是谁都知道的事。而且使用权换产权或者产权换使用权的事也比比皆是，只要等价交换就没任何问题。怎么可以拿解放初买房子的价格和现在的价格比？把这个差价叫贪污，天理不容啊！事实上，陈家的老房子是文物，比新房子值钱得多。老人本来就不想搬进这套小房子，现在又因为他搬进去而判了儿子18年，怎么接受得了这样的事实。</p>\n<p>尽管其它的事我不了解，起码陈家是不贪房子的。不仅老陈的房子没得便宜，就是陈良宇自己，在他出事之前，家里都没一套商品房。相反，良宇被定为贪污房子的贪官后，国家反而分配一套房子给他。是因为习近平到任后要他们家从康平路市委大院搬出来，可是当初陈家搬进市委大院的时候，把自己的原住房上缴了。最后不得不另外拨款几百万给良宇家买了新房子。天底下哪有这样的贪污房子的贪官？</p>\n<p>很多人以为，老人沾了儿子的很多好处，其实真是大冤枉。除了受儿子牵连，几乎没得到过什么好处。儿子从来不给老人钱，老人生活也非常节俭。夏天连空调都不舍得开。96年我从美国回来后，教会老人用互联网。那时侯网络很开放，没有什么禁忌，老人能够通过上网看美国报纸，记得他最爱看的是“芝加哥太阳报”。因为晚上10点网费减半，而且晚上网速快，那时要用拨号上网，猫的速度才14K，老人就天天晚上10点上网，直到早上6点才睡觉。因为他的房间很小，就睡在地上，十几年如一日。我后来很后悔，他的身体是不是就是这样搞坏的。</p>\n<p>那时电脑是386，很容易坏，我要去修。他一定要我提前通知。记得有一次是大热天，我去前忘记打电话给他了，直接敲了门，发现家里非常热，就问是停电了吗，怎么不开空调？陈太太乘机告老陈的状：陈工为了省电白天不让开空调，要你提前来电话就是为了给你开空调。</p>\n<p>有一次我请老先生去宾馆吃大餐（老人喜欢西餐），我知道老人喜欢喝白酒，刚要点，就被他坚决拒绝了。服务员离开后，他从口袋里掏出一矿泉水瓶，倒进杯子。还很诡异地对我说，这是白酒，给你省点钱，宾馆的酒很贵的。</p>\n<p>老人喜欢麻将，我每年会请他们夫妇打一二次麻将。因为我不会，要找人陪。我对陪的人说，你们打，输了算我的，赢了归你们。可总是这次打完，下次人家就不肯陪了。原来老人打得太小，通宵也赢不了100块。后来只能请老人自己找搭子了。</p>\n<p>2007年良宇出事后，每年老人生日和圣诞我都会把老人接到我们乡下来过。一次在农民富阿姨家开的饭店吃饭，她一听说是良宇的父母，坚决不肯收钱不算，还唠唠叨叨了许多敬佩良宇的话。说到“我们廊下人不允许别人说良宇书记的坏话”时，老人忍不住哭了。</p>\n<p>记得06年之前的一次春节，良宇还是市委书记，我去先生家拜年，正好一朋友来电话说，嘉定法院副院长的侄子开着法院的车撞了陈良宇的侄子，正在住院，还说刘云耕都亲自去探望过，要他们高额赔偿。副院长害怕得不得了。问能不能给打个招呼。我和老先生一说，他就生气了。哪个侄子这么嚣张！当场要我转告，如果真是良宇的侄子，撞了就是白撞，但多数是冒充的。果然，市委办公厅第二天就派专人去核查，发现是假的。我这才知道，良宇主政时期，上海市委专门有一办公室负责核查打着领导旗号在外吆二喝三的。只要有人举报，立即核查。</p>\n<p>06年，老先生的太太在过马路时被一自行车撞倒，骨折住院。可是肇事自行车逃逸。公安很快查出是上海大学一外地学生。我正好去瑞金医院探视，听见交警总队长对李医生（陈太太）说要拘留他。陈工和李医生坚决反对，最后事情不了了之。</p>\n<p>90年，我的孩子上小学，最初考上了“世界外国语小学”，可是说我们是第126名，要交5万赞助费（120名内不用交），又因为当时没有住读，就没去，交了2万去了一叫“燎原实验小学”的学校。可是哪想到，学校招生没满，改成了打工子弟学校。班级全是只交600元的没本地户口的孩子。女儿没几天就学会说脏话了。没办法，我去找陈工，希望能够帮助转学去“世界外国语小学”。可是人家不认帐了，陈工找了良宇的秘书秦裕。秦裕说除非良宇知道，否则他不能出面。尽管陈工很不愿意求儿子办事，为了我还是给良宇打了电话。第二天秦裕就和市基础教育局长和区教育局长一起去了学校，可是人家还是不认帐，校长亲自带他们去看能不能插班，结果确实满了。秦裕对我说，能不能去公办的小学，“逸夫小学”也不错的。带女儿去逸夫小学那一天，校长亲自面试，拿出当时入学考试的卷子，女儿很快就做完了，校长很惊讶说，不弱智嘛。我问这话什么意思？校长说我们还以为是所有学校都不收的弱智，才惊动那么高层的人。小学毕业上初中，吸取教训，提前找了陈工，硬是把“华育中学”原先留给徐汇区政府的5个名额抢走一个。</p>\n<p>陈工生于湖州，太太是绍兴人。一次绍兴市委书记来陈家，托老陈请良宇书记接见一下绍兴来上海招商的代表团。老夫妻回绝了，因为他们托了陈家在绍兴的亲戚，老先生担心办了之后绍兴会特别照顾那位亲戚。后来绍兴下面有个县级市叫诸矶，县委书记来上海招商，我找老陈带信给良宇，问能不能找个副市长给接见一下。没想到第二天竟是良宇亲自接见县级领导，令县领导在绍兴市领导面前很和面子。</p>\n<p>后来我总结出一条规律，只要与经济没有牵连，他们都会尽力帮助朋友。</p>\n<p>还有一年，当时的铁道部长刘志军来陈家，说是慰问陈太太（她从铁路医院退休），看见我就一定要我陪二老去新疆考察。说给我们挂个公务车，让老人休息好。陈工一口回绝。</p>\n<p>老先生最委屈的是，享受到儿子的不多，受牵连的不少。最后儿子入狱，罪状竟是他自己的房子。换上谁都会受不了。</p>\n<p>今日冬至，谨以此文祭祀最疼我，最爱我的长辈陈更华老先生。我深信，真的就是真的，假的就是假的，洗清你冤屈的那一天终会到来。<strong>今天，令计划终于被抓，陈案的总策划就是他；总管是薄熙来，他就是搞倒了陈以后升任政治局委员。苍天有眼，真相已经不远了。陈老，你可以安息了。</strong></p>\n<p>张炎夏  2014年12月22日。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[19817,9164,16264]}