{"id":376059,"link":"https://chinadigitaltimes.net/chinese/2014/12/冉云飞：我为何被逼成藏书家/","date":"2014-12-28T09:47:05Z","modified":"2015-09-27T10:53:12Z","title":"冉云飞：我为何被逼成藏书家","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/0-14.jpeg\"><img class=\"alignnone size-full wp-image-376065\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/0-14.jpeg\" alt=\"0 (1)\" width=\"450\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/0-14.jpeg 701w, https://chinadigitaltimes.net/chinese/files/2014/12/0-14-300x282.jpeg 300w\" sizes=\"(max-width: 701px) 100vw, 701px\" /></a></p>\n<p><strong>冉按：</strong>我读过不少古人的藏书目录及题解，从陈振孙以下到缪荃孙，可以说鲜有没有翻过的。也读过不少图书馆研究者的书籍，如杜定友、刘国钧、顾廷龙、沈津等。但很多人论及中国图书馆历史特别是中国私家图书历史时，总是赞美不置。我承认他们看到了事物的一面，但隐含在后面的图书流通的不自由，以中国图书馆的公共性之不发达，却很少有人看到。也就是说，私人藏书业的相对发达建立官方对图书馆理的、钳制自由信息之获得的基础上。我对中国图书及图书馆事业史，乃至中国私家藏书史，与大家寻常所看到的评价有所不同。</p>\n<p>正是在这一基础上，我批评中国图书馆公共性不足，门难进，脸难看，不便借阅的特性。07年写了“三论从图书馆管理看官方愚民的本质”，引致国内一些图书馆教师及相关人士的不满（当然也得到了不少人乃至图书馆从业者的支持），甚至有许多谩骂。数年后，我的观点并没有变化，而是在进一步研读相关文献的基础上，加固了我的看法。如最近得到民国万县图书馆馆长李寰的《万县公立图书馆概要》，对进一步了解民国四川图书馆的发展，有了更丰富的史料。<strong>这对最新所出拙著《每个人的故乡都在沦陷》（欲购买请点文末“阅读原文”）里所写的《民国图书馆：以四川为例》一文，是一个有益的补充。</strong></p>\n<p>我当然不敢自称为藏书家，这只是媒体的采访而出此激愤之言而己。当然有不少人称我为藏书家，如朋友廖亦武的《中国底层访谈录》里就有专门采访《藏书家冉云飞》。但我知道我算不上什么藏书家，因为我没有什么太好的秘本，主要是有几万册实用性的书籍，供我阅读与研究之用而已。这点申明不是可有可无的。此文原是应一媒体而写的，现转载于敝公微。因为前两天有朋友看成都在评十大书香之家，问我为何不参加？我说你真是一个外宾啊，我的名字都很多年不能在成都媒体上出现了，“他们的书香”与我何干呢？<strong>2014年12月25日于成都</strong></p>\n<p>做一个明白人的方式有多种，读书是其中的一种。有许多人说，书读多了要成呆子，我一直以为这不是真懂读书的人，这是书不害人人自害。把书读得通透自如，就能纵横驰聘，不受书本及过往知识的束缚，并由此开辟自己的新天地。作为一个读书人，用自己的头脑去思考自是必不可少，但博览群籍更是必须。要博览群籍，一般少不了与图书馆打交道。</p>\n<p>但在中国与图书馆打交道，以我有限的经历而论，是并不愉快的。按理讲，图书馆作为花纳税人的钱所建立的公共用品，应该像国外各类图书馆一样，向所有人免费开放。但中国的图书馆却是高屋深锁，很多好的书籍，好比禁书一样，长年难与读者见面，失却了开启民智的功能。书籍收进了图书馆，大有侯门深似海，萧郎是路人的慨叹。而图书馆的服务，大多是典型的官场作风，门难进，脸难看，借书分等级且不方便。更有甚者，靠借书及复印牟利，刁难读者，服务态度极差，这样的图书馆不是少数。本来开启民智，传播知识的图书馆，却成了禁锢人们追求真知的拦路虎，真是令人愤懑不已。</p>\n<p>成都市图书馆这几年开始有些改进，比如免费让市民在周末听各种各样的讲座——开过讲座的有流沙河、袁庭栋、阿来、何大草、麦家、洁尘、邓贤、朱成等人——让周末听讲座，成为成都人休闲及获取知识的好方式，假以时日，浸淫日久，必将培养出很好的文化氛围。不特如此，听身为成都市图书馆副馆长的肖平兄讲，他们已减化办理借书的手续，将部分图书馆的资料免费上网让民众查阅，这些都是值得肯定的举措。当然我本人没有在成图借过书，不知是否真的方便民众？总之，即便是小有改进的成都市图书馆，在提高为纳税人服务的诸方面，都还大有文章可做，大有空间可为。至于那个似乎永远也难以全部开放的四川省图书馆，特藏部的书一直打包放在仓库中，任其霉烂，这便是说自己要做文化强省的政府官员们，对四川省图书馆的特别“贡献”。一个藏书量如此之巨的省图书馆一直因与商家扯皮，以及政府在公共产品营运上的不作为，减少了对民众真正的服务。一个图书馆不把为读者服务放在首要位置，这样花纳税人的钱建立的图书馆意义何在？难道仅仅是为了装点门面吗？成都人的读书环境，可改善的地方仍旧很多，那些成天喊口号要做文化强省的政府官员，多做些实事，少喊些冠冕堂皇的口号，就是百姓之幸之福了。</p>\n<p>坦白地讲，我比大多数中国人都爱书，但我并不富裕，却为何聚书如此之多呢？那就是中国的图书馆当然也包括成都的图书馆，不便于借阅而造成的。为了求知，阅读更多的书籍，我节衣缩食，常年奔波于各种旧书摊及旧书店，一本一本地精挑细选，聚回家中，二十年如一日，以致成今日的规模。可以这样说，我的写作及读书生活，几乎全仰仗于我自己搜罗的书籍和资料。成都的旧书店及旧书摊是除了北京、上海之外第三大旧书集散地，但成都市的城管却将许多旧书摊撵得鸡飞狗跳，一方面是对弱势者的欺负，另一方面也是对文化建设的漠视与损伤。二十年来，旧书市场从猛追湾、二仙庵、草堂寺花鸟市场、清江北路三十一号草堂侧的成都古玩市场、送仙桥等地辗转，我始终跟随它迁徙的脚步，找寻自己心爱的读物，所获甚丰。我无法想像没有旧书市场的生活，如果没有像淘书斋、缥缃书局等古旧书店对我的帮助，我哪里能够接二连三地出版各类著作？我虽然藏各类线装及平装书籍近三万册，但不敢自封为藏书家，也不曾参加过任何关于藏书的评比，但我敢说，自己藏书质量是颇高的。我不是那种藏书等待其升值的藏家，而是藏而用之的人。但为了说明图书馆在我读书生活中的缺席，只好用这样的标题了。我是个典型的因图书馆对读者的傲慢，不好好为读者服务，而被逼成“藏书家”的人，这是我作为一个纳税人的悲哀。</p>\n<p>有人担心我这些藏书的下落，我曾说要是吾家小女喜爱，当然是欢喜无尽，要是她不喜爱，我也许会在自己落气之前，选一家港台的图书馆捐献。除非大陆的图书馆能改变其为读者服务的意识，能使书籍能物尽其用，开启民智，否则我无法容忍书籍捐进图书馆，被深扃高屋，打入冷宫。我当然乐意捐献给我生活在这座城市的图书馆，当然这得让我在有生之年能够看到，它们的确变得真正为人民服务，而不是为人民币服务。</p>\n<p>2006年7月31日于成都反动居</p>\n","author":971,"categories":[18270,18269,9203,10466],"tags":[10865,15252,15215,22206]}