{"id":376007,"link":"https://chinadigitaltimes.net/chinese/2014/12/动向｜中国模式在三个中国的破产/","date":"2014-12-28T10:59:49Z","modified":"2014-12-28T10:02:16Z","title":"动向｜“中国模式”在“三个中国”的破产","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/12/aa4_1.jpg\"><img class=\"alignnone size-full wp-image-376076\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/aa4_1.jpg\" alt=\"aa4_1\" width=\"500\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/aa4_1.jpg 600w, https://chinadigitaltimes.net/chinese/files/2014/12/aa4_1-300x166.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>来源: 《动向》2014年12月号 所谓“三个中国”，我指的是中国大陆、香港、台湾。台湾是不是可以称为中国，这个当然是有争论的，不过，至少它近年来已经被圈进了所谓的“中国模式”，那就是以力促经济增长来反制社会不满，强化权钱联盟以推动物质繁荣。香港早就被融入了这种“中国模式”，在这个意义上，所谓经济上的“大中国”（Greater China），实质上就是“中国模式”从中国大陆放大、延展，进而涵盖港、台等地。</p>\n<p><strong>“中国模式”在港台遭滑铁卢</strong></p>\n<p>现在，从香港“雨伞革命”的兴起与台湾“九合一”选举的结果看，可以说，“中国模式”在香港和台湾都遭遇了抗议和失败。香港和台湾的最新政局发展，可以从多个角度、多种层面来分析，但是，无论如何，政治经济学的分析不可缺位。事实上，舆论已经多有指出港、台政治发展背后的经济社会深层原因，我这里愿意进一步强调：这些经济社会的深层原因，都根植于“中国模式”对香港和台湾的渗透和笼罩。</p>\n<p>香港融入中国经济的进程开始得很早，但是，值得注意的是，在二○○三年反对二十三条立法大游行之后加倍提速。大陆与香港“更紧密经济伙伴协议”（Closer Economic Partnership Agreement，简称CEPA）在二○○三年当年签署并实施，大陆居民港澳“自由行”（即个人旅游）项目也在二○○三年七月底（即反二十三条立法大游行的当月月底）开始大幅度放开——这是台面上看得比较清楚的两项相关措施，更多的大陆香港经济一体化措施这里无法展开讨论。从政治层面看，这些措施除了增加香港对于大陆的经济依赖等长期效果之外，明显是针对香港居民在“萨斯危机”和二十三条立法等问题上对回归中国主权之后的政治状况强烈不满的一种经济收买战略，意图通过繁荣香港经济来弱化和对冲香港居民的政治抗议。当然，与此同时，北京也加紧了对于香港社会在整体上的渗透和控制，特别是对于那些一般自由社会中比较具有自主性的行业的掌控，包括新闻媒体、大中小学教育等。这种经济收买和政治控制双管齐下的做法，与中共政权在一九八九年天安门镇压之后在大陆的作为一脉相承，正是所谓“中国模式”的精义所在。也是在这个意义上，我说香港被圈进了“中国模式”。</p>\n<p>“中国模式”的内在逻辑是权力和金钱的联盟，对于民间的经济收买和政治控制不过是其外展的两翼。而权力和金钱联盟的社会经济后果，就是大资本在经济发展中不正常地获得超额巨大利益，小资本和一般民众因此沦为牺牲品。随着中港经济的加速融合，也就是随着“中国模式”应用于香港，这种经济社会症状也开始在香港呈现并蔓延，不仅进一步扩大了香港的贫富差距，而且剥夺了香港新一代的经济机会。当然，权力与金钱联盟也必然恶化政府腐败，向称廉洁的香港政府近年来丑闻迭出，从行政长官到行政司长（也就是香港政府的第一和第二把手）都被揭发有巨额的不法权钱交易。如果从二○○三年算起，不过十年光景，“中国模式”即在香港恶性发酵，普通民众不但在经济上分享不到发展的成果，而且在公民权利上被步步剥夺。一个自由繁荣的香港，迅速沦为大陆权贵阶层和那些依附大陆专制政权的香港权贵们挥霍奢侈的乐园，本来在经济自由环境中依靠辛勤劳动能够做到丰衣足食的一般民众，则开始失去起码的经济和福利保障。</p>\n<p><strong>港台青年抗命的政治经济学逻辑</strong></p>\n<p>然而，香港民众尤其是年轻一代，不甘心做“中国模式”的牺牲品，他们要发声、要反抗、要权利、要民主——在我看来，这就是“雨伞革命”背后的政治经济学逻辑。有人把香港民众的不满归结为对于“大陆人”的不满，这是别有用心的。香港民众的不满，当然很大程度上是针对中国大陆的，但是，大陆是大陆人的大陆吗？今日大陆，是中国权贵的大陆；大陆人不满中国权贵横行的现状，只是无能力改变而已。大陆之外的人不满“中国模式”对自己生活的笼罩，这和大陆民众的不满在根本上是一致的。如果某个大陆人无条件认同“中国模式”，被“中国模式”所劫持而自以为得意，那也就怪不得其他中国人包括香港居民，看不得这位的嘴脸了。</p>\n<p>无独有偶，台湾的故事与此类似。为了“拼经济”，国民党马英九政权汲汲于陆台经济一体化；为了家族经济和政治利益，国民党老权贵阶层更是数典忘祖、丑态百出地争相向中南海叩头。这些其前辈（甚至本人）曾经与共产党刀枪相见的败军之将的子孙，打着中华文化的幌子，以为这可以为自己的掩耳盗铃遮羞。岂不知，中华文化讲究孝道，台北处处可见当年国民党蒋介石治下所留的“礼义廉耻”路标——到自己的杀父仇人胯下摇尾乞怜，这算什么忠孝节义？对这些人来说，“相逢一笑泯恩仇”不难，只要有足够的金钱介入交易，只要有足够的利益涉入勾连。</p>\n<p>于是，在他们的努力和主导下，台湾也开始分享“中国模式”的后果了：贫富分化、环境恶化、社会失序、权贵横行。如果有经济繁荣，那是权贵的经济繁荣，小民分一杯羹的机会只会随着社会财富的增加而愈见其小；如果有社会成本，那是小民所要付出的成本，而不是根据收益进行分摊。</p>\n<p>也许，有人会说，“中国模式”在台湾倒没有政治高压这一条啊。这是忽略了两岸关系中政治高压的特殊表现形式：大陆对台湾的赤裸裸的武力恐吓。自从一九九零年代中期以来，大陆对台湾的两手策略，本质上是“中国模式”在大陆的国内版的延展：政治镇压加经济收买。当然，如前所述，所造成的社会经济后果也是同样的。</p>\n<p><strong>民意表达让中国模式碰壁破产</strong></p>\n<p>事实上，“中国模式”的起源，就是天安门+邓南巡：一九八九年的天安门镇压，规定了政治框架；一九九二年的邓小平南巡，释放出经济机会。在这样的政治框架面前，绝非人人平等，保持“政治正确”的是那些党国权贵。面对这样的经济机会，更非人人有份，经济自由给了党国权贵利用原有的政治特权而大肆攫取财富的不世良机——两者结合，成就“盛世”。</p>\n<p>二十多年来，中国大陆“朱门酒肉臭，路有冻死骨”，直至山河凋敝、日月无光，但这套体制、这一“模式”不仅安然生存，而且愈见崛起，已经深度吞化香港、台湾，正在跃跃欲试行销全球！但是，“雨伞革命”和“九合一”选举，宣告了香港和台湾的民意不接受这种“中国模式”。显然，只要民意得到表达，这样的权贵腐败＋畸形发展模式就必然碰壁并破产。大陆、香港、台湾三地政局发展的差别，更凸显了一个社会的纠错机制和自新能力是如何紧密地与这个社会的政治安排相联系：在台湾，有民主制度，民众可以通过选票周期地表达意愿，通过宪政程序更换权力执掌者，从而有可能和平有序地以民众的喜恶来影响政府、改变施政；在香港，还有相当程度的公民自由，民众可以通过游行抗议来表达意愿，但是，“一国两制”下香港的从属地位，决定了即使持续两个多月的坚韧民主抗争，也不可能得到当局的正面回应，强大的民意竟然敌不过一个小小玩偶行政长官的愚顽下作；在中国大陆，这两者都没有，所能看到的只是言论的收紧、镇压的加剧，是民意被压制、被愚弄、被强奸、被阉割，是“中国模式”进一步升级换代，权贵要以此取得更大的利益收获，社会要为此付出更大的长远代价。</p>\n<p>一个“中国模式”，在“三个中国”有三种反应。其中的强烈对比，不正是深刻揭示了中国大陆所面临的根本问题吗？没有民众的民主参与权利，一个社会只能要么沉沦、要么爆发，那个政府只能在火山和深渊之间强力维稳。票子固然重要，选票却更重要；没有选票，只要票子，最终落得两者皆失。试问那些仍然沉迷于对物质财富的追求而避权利、抗议与政治唯恐不远的愚昧国人，面对这样的对比，你有什么资格反对港人行使自由抗议权利？又有什么本钱抵制台湾人心倾向独立？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[13099,12719,13016,9096,15080,9553,9212]}