{"id":376149,"link":"https://chinadigitaltimes.net/chinese/2014/12/网易：赵本山从铁岭到中央的黑金朋友圈/","date":"2014-12-29T18:06:13Z","modified":"2014-12-29T18:06:13Z","title":"网易：赵本山从铁岭到中央的黑金朋友圈","content":"<p>赵本山的朋友圈的确有老同事、老乡甚至村头的老农民，但政商人士仍然是非常重要的一部分。2009年5月刘老根大舞台“进京”，前门旗舰店开业，江湖地位很高的成龙，也只坐在三排开外，排前面的都是赵本山请来的政商人士。</p>\n<p>在公开的新闻报道中，普通读者也能发现赵本山社交规格之高。2009年4月，他带着徒弟到海南三亚参加博鳌论坛。这些徒弟在博鳌告别晚宴后的联欢晚会上演出，时任博鳌亚洲论坛理事长的菲律宾前总统拉莫斯，和澳大利亚前总理霍克都看得投入，他们和二人转互动的照片至今还放在刘老根大舞台的二人转宣传片里。赵本山在博鳌期间参加了高尔夫球邀请赛担任开球，打高尔夫期间和拉莫斯谈笑风生，被媒体引为“二人转走向世界”的证据。</p>\n<p>网络上也流传过赵本山和王立军、雷政富等人的合影。但侯英武认为那不足为据：“我还跟王立军挺熟呢，他是从铁岭出去的，最早铁岭的时候他是公安局局长，他后期犯错误又是另外一个事儿。”侯英武认为所谓“跟大官往来”非赵本山本意：“他躲还躲不过来，我告诉你实话，他根本不想介入这些事儿。”</p>\n<p>但赵本山确实通过朋友得到了便利。曾在辽宁工作过的某位央视前任台长与赵本山关系不错。在那期间，央视春晚对赵本山小品的态度是“名额给你留了，必须上”。但伴随着这位朋友调离，赵本山与央视的关系也开始出现波折。2012年春节前夕，赵本山小品到了第五审之前出现问题。按往年规矩，辽宁卫视春晚的赵本山小品是央视的备用，但那年央视“毙”的时间太晚，再换备用作品，人员调度等问题都赶不上，再加上赵本山身体确实不好，2011年春晚上台前就需要吸氧，因此决定放弃央视春晚。</p>\n<p>赵本山和辽宁卫视过去的领导也有交往。上文提到赵本山的“霸王条款合作”，除了因赵本山手中有优势资源外，也和赵本山曾与辽宁卫视领导关系不错有关。在辽宁卫视领导层更新之后，台内的口号变成了“长点脸吧，靠自己”。因此从今年上半年开始，辽宁卫视已经有意识地减少了赵本山相关节目。一直使用赵本山弟子的《新笑林》，上半年开始和本山传媒停止合作。<br />\n“国家需要我的资产，都可以拿”</p>\n<p>刘老根大舞台的二人转演出，台上有大屏幕配合表演，在两个节目中间，这个屏幕时不时会闪现“社会主义核心价值观”，“富强民主文明和谐”等关键词，背景图是党旗和五星红旗。</p>\n<p>赵本山和老哥们成立的“本山民乐团”里，演出曲目也都是红歌和民歌。团长刘志特别强调选歌这件事：“我们都是弘扬正能量、主旋律。选歌一是要红歌，一是要大歌，根据文艺座谈会的精神，要这么整。”尽管本山传媒只是个民营企业，但团队建设可比国企。2003年，集团经过辽宁省党委批准，建立了党组织，刘双平任书记，定期发展党员。网上可以查到关于集团党建的如下文字：“赵本山董事长和公司领导一直高度重视公司的党建工作……公司要求入党的积极分子很多。”</p>\n<p>本山传媒的一位匿名员工告诉本刊记者建立党组织的必要性：“这是战斗堡垒。”赵本山经常开会带领徒弟和员工们学习中央最新精神，以往中央的“八项规定”等指示他们也都第一时间学习了；而开会都是在夜间11点以后，因为赵本山的徒弟们白天有人要拍戏，晚上有人要到刘老根大舞台演出，只有大舞台演出散场后的深夜才能聚齐。这位匿名员工说：“从事文艺工作的，你必须得按照国家的要求和指示来，跟国家的要求保持一致，这个是必须的。我们夜里开会，那是真学啊。”</p>\n<p>开会是本山传媒的家常便饭。不但赵本山组织集团开大会，管理层要开会，二人转演员也要天天开“演出前的会议”。大舞台演出每晚七点半开始，六点演员们就要集合开会，说昨天演出的问题，今天的注意事项，鼓励员工等等。员工们在严格的纪律和作息时间下生活。扮演赵四的刘小光刚进本山传媒时，经常因为迟到被罚款。2011年媒体披露过他的作息：“早上8点在开原拍戏，晚上6点结束，乘车返回沈阳，大概两小时车程，到了之后在刘老根大舞台上演压轴的第5码，演出结束后，再和购买了工艺品的观众们合影留念。大概10点结束工作，马上返回开原。如果不去外地演出，基本上天天如此。”而在外出拍戏期间赵本山也给徒弟们订了规矩。在农家拍戏最重要的是“不拿群众一针一线”，按部队进民居的纪律来。</p>\n<p>能够买飞机的本山传媒的盈利能力一直为媒体所好奇，2012年《南都娱乐周刊》测算集团在演出和电视剧方面年收入可达5亿，最近《理财周报》则提出他的娱乐帝国有50亿。“是否要上市”也是媒体常常提出的问题。赵本山2008年就表示无此打算，理由是：“让媳妇把这火整灭了，她说：‘你已经在市上呆着呢，还上什么市，再上市就上天了。’”而一位熟悉赵本山的人则分析：“上市了，钱就要都摆在面儿上，还怎么买飞机？</p>\n<p>有网友爆料称：“赵本山被控制，在被抓时自杀未遂，赵本山已沦陷。”赵本山徒弟大鹏发微博称：“我就问一句：咱国家法律管不管造谣？”另外，赵本山弟子宋晓峰也在不久后发微博斥责。有网友细追源头，发现“20吨黄金”的说法来自新浪网前总编辑“老沉”。随后“老沉”解释道，“20吨黄金”只是针对热映影片《智取威虎山》的台词所发的评论。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[17606]}