{"id":376103,"link":"https://chinadigitaltimes.net/chinese/2014/12/动向-｜流亡的良知-高耀洁/","date":"2014-12-29T00:17:16Z","modified":"2014-12-29T00:17:16Z","title":"动向 ｜流亡的良知——高耀洁","content":"<p>她曾经被中国媒体评选为感动中国的十大人物之一；她曾获得有亚洲诺贝尔和平奖之称的“拉蒙‧麦格赛赛奖”；她曾被美国《时代》杂志评选为“亚洲英雄”；她获得了全球卫生理事会颁发的“乔纳森‧曼恩世界健康与人权奖”；她获得由美国援助发展中国家妇女组织“生命之音”颁发的“妇女领导者奖”；她与蒋彦永一起获得纽约科学院颁发的“科学家人权奖”；二○○七年，国际天文学会将一颗小行星以她的名字命名。</p>\n<p>今年八十七岁的高耀洁是一位流亡者，但她不是政治流亡者，她是因坚守良知不容于中共当局而流亡，她是一位“流亡的良知”。她已经写出九本揭示政府失责导致中国爱滋病蔓延的著作。二○○九年八月，为了出版可能是她生命中的最后一本书《高耀洁回忆与随想》，她带著书稿流亡美国。如果她的名字很久没有在媒体上出现，就有人写文章寻找她：高耀洁在那里？</p>\n<p>海外的一群中国知识份子和一些汉学家从来没有忘记她。他们设立的“刘宾雁良知奖”今年决定颁发给高耀洁。</p>\n<p>这个冠以中国伟大记者和作家、被称为“中国的良心”的刘宾雁名字的奖项，由旅美作家郑义、王康首倡并得到刘宾雁家属授权设立，其理事会由李锐、邵燕祥、巫宁坤、余英时、马悦然、张思之、蒋彦永、鲍彤组成，评选委员会成员都是海内外知名的政治领袖、学者、作家和记者。“刘宾雁良知奖”的宗旨是：秉持自由与民间立场，超越意识形态与党派政治，表彰弘扬良知与人文理想的原创写作或社会贡献。颁奖予高耀洁，正体现“刘宾雁良知奖”的宗旨。</p>\n<p>十二月五日，刘宾雁祭日，“刘宾雁良知奖”评委会发布公告：宣布高耀洁为二○一四年度获奖者，以表彰她“持守天良、悲悯苍生之人道精神和伟大母爱”。公告说：“二十世纪后期，中国爆发大规模非法倒卖血浆之‘血祸’，致千万人罹染爱滋病毒。高耀洁先生以纯洁、神圣之医德，恪守医师誓词：‘为病家谋福，避免一切堕落害人之败行’，全副身心救助爱滋病患者及亲属。艰辛备尝而屡遭横逆，竟至以耄耋之年独自流亡海外，守死善道无悔，如星辰闪烁于中国人伦道丧之黯澹夜空。”</p>\n<p>评选委员、多次采访高耀洁的著名记者北明是高耀洁获奖的提名人之一，北明二○一○年十月曾在海外发表题为《民国最后一个背影——记中国医生高耀洁》的文章写道：高耀洁老人，是中国一千万经由卖血和输血感染爱滋病之“中国血祸”的揭露者。自这位妇科医生发现中国爱滋病的特殊传播管道，她就踏上了一条救助穷苦爱滋病人的艰辛之路。为了这项慈悲的事业，她耗去了她所获得的全部奖金100多万元人民币。</p>\n<p>为调查艾滋情况、救治艾滋患者、宣传防艾知识，她的足迹遍布中国的十五个省区，她沿着那条看不见的血河，走入一百多个血祸严重的村庄，访问过近一千个艾滋家庭。到访之处，她留下金钱、药物和防艾方法；她分享患者的悲愁、绝望和怨怼。</p>\n<p>她亲自编写、自费印刷的各种防艾教育普及读物大约一百五十万册。她在郑州的家，曾经一半空间用来存放这些宣传资料。她没有发行渠道，资料只能通过邮局寄出去。</p>\n<p>她有两本厚厚的地址簿，密密麻麻写满全国各地艾滋家庭的位址和有关机构单位的位址。她曾背着一万两千张自费印制的防艾宣传纸，到火车站外的大街上，站在寒风中向往来旅客散发。</p>\n<p>在十二年间，她收到过来自爱滋病人和其他性病患者要求救援的信件一万五千封，任何一个写信人都会得到她的回复。回复信件的背后，是具体的救助工作。她的家成了爱滋病患者求助中心，每天都有人来访问，多的时候她一天接待过五十八位。她亲手安排、救助的艾滋孤儿有一百六十四名，她能一一叫出这些孩子的名字。</p>\n<p>高耀洁老人没有机构和组织、没有经费和资助、没有办公室和工作人员，当然也没有薪水和报酬。先后有一百多位追随她的防艾义务工作者，绝大多数知难而退了。曾经有三位中国血祸的知情人与她做同样的工作，都没能坚持下来，只有她，坚持到底，至今二十年了，没有退却半步。</p>\n<p>防治爱滋病和关怀爱滋病患者，对于任何国家的政府都是天大的事。而这本应是中国的国家主席和国家总理过问的事，本应是中国的国务院、卫生部、民政部、教育部，以及各省、市、地、县、乡镇的政府应该负责的工作，高耀洁以一人之力，承当了。她不但承当，她还要承受制造血祸的官员们的刁难和打击，她的电话被监听，她的行动被阻挠，她的生命安全受到威胁。</p>\n<p>与政治家、人权活动家、维权律师、敢于说话的记者不同，高耀洁远离政治，切近生命，举牌抗议不是她的武器，她的武器是她的悲悯、同情、关怀和走村串户的行动。</p>\n<p>救助爱滋病人不是她的职业，是她的理念和价值坚守。她挺身而出不是为了自己的子女，而是为了那些与自己无关的爱滋病人，为了那些艾滋孤儿。她成了爱滋病人的守护天使，艾滋孤儿的母亲。她不仅揭露黑暗，而且以一己弱势女性，残病之躯，点燃自己，照亮黑暗。</p>\n<p>流亡的良知高耀洁与中国的所有政治流亡者也不同：为了继续揭露血祸，她耄耋之年辞国出走，她付出的是故土家园，明知永无归路。</p>\n<p>今年的“刘宾雁良知奖”初选，有多人获提名，他们都正在为中国的民主自由舍身奋斗，他们都是当代中国的英雄。但大多数评委在决选时把自己的一票投给了高耀洁，投给了中国的这位流亡的良知。</p>\n<p>我没见过高耀洁老人。我知道她独自居住在纽约曼哈顿的一幢公寓中。老人行动不便，难得下楼；去年以来，健康日渐恶化，频频出入医院。有四十多位青年人组成了一个“看望高奶奶”小组，每周数次去老人家中照顾老人的衣食起居。高耀洁在美国人心中的地位高于在中国人心中，前国务卿希拉莉以在美国见到高耀洁为荣。有一篇文章中记述二○○七年高耀洁到美国首都华盛顿领取“环球女性领袖奖”的一件往事：颁奖会上，一位未受邀请、自费乘机、自购门票、急匆匆远途而来的美国老妇，握着高耀洁的手，表达自己的钦佩，她愿以自己的微薄退休金赡养高耀洁晚年。她把高耀洁与诺贝尔和平奖获得者特蕾莎修女相提并论，说高耀洁的工作条件比特蕾莎修女还要困难，说高耀洁是一位英雄。</p>\n<p>“刘宾雁良知奖”将于二○一五年二月七日刘宾雁诞辰日在美国举行颁奖典礼。到时人们就有机会去瞻望中国夜空中这颗明亮的星辰，去感受到这位良知流亡者对人心的震撼。</p>\n<p>二○一四年十二月六日</p>\n<p>《动向》2014年12月号</p>\n<p>关键字: 爱滋病 良知 高耀洁 栏目: 新颖视角 首页重点发表: 新鲜看点 作者: 程凯</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[13969]}