{"id":376196,"link":"https://chinadigitaltimes.net/chinese/2014/12/何清涟：中国民主化的远期支票为何被撕毁？/","date":"2014-12-29T10:58:34Z","modified":"2015-01-11T01:03:05Z","title":"何清涟：中国民主化的“远期支票”为何被撕毁？","content":"<p>在中共当局眼中，中国始终不具备推行民主化的合适时机。</p>\n<p>这是从推特上的一次讨论引出来的话题，由唯色女士Facebook内容被删事件开始，延伸范围包括海外中文网站如墙外楼等留言区被五毛占领，中国为何盛产五毛与“自干五”。一位“推油”重弹“中国人素质低不宜民主论”，于是我重温了一遍北京对中国民主化的态度之变化，以及何时完全撕毁“中国实施民主化”这张从未打算兑现的“远期支票”。</p>\n<p><strong>北京曾开过民主“远期支票”</strong></p>\n<p>对于那些表示“中国人素质低，不能实行民主”的人，显然是有意“遗忘”了中共曾经开出的几张民主“远期支票”并从不兑现的事实。我不用“史实”二字表述，是因为这事情目前还在“进行时”，不是“完成时”。我在推文中将这一过程概括如下：“原来中国穷的时候，当局说，中国现在穷，没有实行民主的条件，要达到中等收入水平；等中国崛起了，当局说，人民素质低不宜实行民主，得等提高后再说。等GDP总量第二了，中共开始说‘五不搞‘再到‘七不讲’”。</p>\n<p>“原来中国穷的时候，……没有实行民主的条件”，是指中国加入WTO之前，那时候，中国为了加入WTO，在西方国家尤其是美国争取支持时，用的就是这套说辞。当时美国十多家跨国公司游说美国国会及政界之时，说的就是“允许中国加入WTO，可以用国际游戏规则约束中国政府，促进中国经济与世界经济一体化，等中国成为市场经济国家，就会逐渐进入民主化”。与此同时，国内官方舆论宣传的主调是：穷国进入民主化，只能是劣质民主，并引起动乱。并且以印度为例说明“劣质民主”会引致腐败、收入分配不公，产生大量穷人，让“贫困人口多的穷国不能实施民主化”这一观念深入中国人心，至今，这还是众多五毛言论的看家法宝。</p>\n<p>“等中国崛起了，当局说，人民素质低不宜实行民主，得等提高后再说”，指的是以下事实：中国宣布“和平崛起”约在2005年，那时中国已进入中等发达国家行列，这时中国国内开始讨论“民主素质论”。但那时舆论管控还不象今天这样严格，允许争论。反对民主化的人可以坚持“中国人素质低不宜实行民主”论，主张民主化的人既可以用美国建国时民众受教育程度做比较，也可以拿出中共延安时期在边区让不识字的农民用数豆子的方式计票、实行民主为例，以证明民主权利与素质无关。直到2011年吴邦国宣称“五不搞”出来之前，这种讨论一直存在，只是越收越紧。人民网2006年8月28日小评论《所谓“中国人素质低不适合民主”》至今尚存，算是这场多年讨论的证明。只是官方态度也很明确，2003年温家宝总理访美期间在哈佛发表演讲，在回答听众提问“中国准备什么时候实施民主”之时，温答称“中国人民还未准备好”，隐含的意思就是中国人素质太低还不能实行民主。</p>\n<p><strong>中国成为第二经济大国之后立即撕毁支票</strong></p>\n<p>以上的“穷国不宜实施民主论”，以及“民众素质低不宜民主论”，总算是当局为中国人开了一张远期支票，暗含一种承诺：“等咱中国富强之后……”或“等咱中国人民素质提高之后……，那时就可以实行民主了”。于是善于等待的中国人继续寄以希望，等待着中国富强之日与国人富起来之时，中国当局能够兑现“实行民主”这张远期支票。</p>\n<p>但到了2011年，中国当局终于将这张远期支票撕碎并扔到垃圾桶里去了。2月上旬，一条消息风传世界媒体，2010年日本名义GDP为54742亿美元，比中国少4044亿美元，排名全球第三，中国则跃居世界GDP 总量第二。中国媒体欢呼鼓舞，“中国一跃成为全球第二大经济体。自此，日本终结了二战后40多年仅次于美国的‘经济奇迹”。面对这一利好消息，中国老百姓还没来得及想到应该要求政府兑现实行民主这张远期支票，中国当局倒是及时地打了一针预防针，在3月10日的十一届全国人大四次会议上，人大委员长吴邦国提出“五不搞”，即“不搞多党轮流执政，不搞指导思想多元化，不搞‘三权鼎立‘和两院制，不搞联邦制，不搞私有化”。</p>\n<p><strong>“国人拥护现政权”及“甘当自干五”</strong></p>\n<p>这场讨论还带出了一些很有意思的问题。</p>\n<p>@newchinajoe 对于一众推友批评“自干五”现象有质疑：“自干五从底层到中产到权贵都有，人数极多。可惜民运人士至始至现在都没仔细思考原因。单纯怪罪中共或信息封锁是不够的。民国时信息通畅，中产富裕，大多数知识分子却都倾向中共。自干五有一套自己的世界观体系，不能说其中所有都是荒谬的。”</p>\n<p>我对此的回答是：“我早就研究过了。中产盼稳定，希望渐进式变革。他们想要自由，但看到这些年底层情结与毛左兴起，看到’打土豪分财产‘的情绪蔓延，想想上层富豪都能逃出中国，只有自个走不了，在暴政与暴民之间，两害相权取其轻，认为保持现状比不可测知的风险好些。”</p>\n<p>还有位推友认为应该研究“五毛”为什么存在，以及这支队伍为何越来越庞大并渗透到海外来。我的回答有两条，一是针对现实情况。“我对这种现象有一个解释，即习近平采用一种最恶劣的方式形成与底层的结盟。这些五毛大多数并非出身中上层家庭，多是读了三四流大专院校，家族中少人脉，难以找到体面的就业机会，需要谋生。政府对五毛的需求算是一只饿不死的劣等饭碗，因此成为维稳链条的末端，饮鸩止渴”。这里的“饮鸩止渴”，意思是：对政府来说，大量使用五毛是毒害社会；对五毛本人来说，长期从事这种指鹿为马、颠倒是非、混淆黑白的“工作”，对自身的心智将形成戗害。</p>\n<p>还有一位推油干脆称自己就是“自干五”，希望我分析他的心理。我的回答是：“你这种心理不需要研究。那就是国人的普遍心态：1、民主自由不能当饭吃；2，有奶就是娘，只要有钞票挣就行；3、党能撑住，就靠着党这棵大树。撑不住，跟在大潮后面喊口号”。最后这句话，隐含20世纪苏联崩溃过程中的一大史实，即2000万苏共党员，面对浩浩荡荡的世界民主潮流做了正确选择，在苏共总书记戈尔巴乔夫宣布解散苏共的历史性决定之时，没有一个人站出来表示反对和质疑。这一现象被中共总书记习近平感叹为“竟无一人是男儿”。我这句“跟在大潮后面喊口号”所表达的意思是：当年苏共垮台时，2000万苏共党员都不愿意出面捍卫与自己血肉相连的苏共政权，五毛这类为钱而来的乌合之众，当然更不会为了中共政权的存亡挺身而出。</p>\n<p>还有人发推文表示，需要研究这种现象，即习近平现在很得人心，多数中国人对民主不看好。我对此的回答是：“按你说的，中共大可以放开一试，实行民主制。一、你说的‘自干五’数量足够多，社会基础扎实牢靠，一定占据选举优势；二、哈佛调查（指哈佛大学肯尼迪管理学院‘全球领导人认可度调查’）刚证明，中国人很拥护习近平。中共早就说了，‘实践是检验真理的唯一标准’，实践一下，翻不了天，对不？”</p>\n<p>对于中国最近20余年的民主化讨论及北京的应对策略，可以总结如下：经济欠发达时，中共认为实行民主的条件不成熟，应该创造适当的条件后再实行民主；经济发达了，中国成为世界第二大经济体，则证明中共的执政是正确的，应该坚持社会主义制度；经济形势不好时，中共当局认为推行民主只会加剧动乱，强调要坚持一党专政。总之，在中共当局眼中，中国始终不具备推行民主化的合适时机。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":1002,"categories":[18271,18270,18269,9203,10466],"tags":[8635,9374,10216,8584,20952,26666,25859]}