{"id":376287,"link":"https://chinadigitaltimes.net/chinese/2014/12/墙外楼｜郑峻：gmail-不要温和地走入那良夜/","date":"2014-12-30T06:59:05Z","modified":"2014-12-30T07:17:38Z","title":"墙外楼｜郑峻：Gmail, 不要温和地走入那良夜","content":"<p>Do not go gentle into that good night，不要温和的走入那良夜。</p>\n<p>突然想到这首英国诗人Dylan Thomas的名诗，近来因为电影《星际穿越》而为人熟知。这首诗本是Thomas写给他生命垂危的父亲，希望父亲鼓起勇气继续与死神搏斗；情深意切，感人至深。</p>\n<p>今天想到这首诗，是因为这几天Gmail在国内的事情。Gmail在国内不好用，早不是什么新鲜事。之前只是很难打开网页，还可通过各种客户端和移动端收发邮件，也算是可以继续使用。为什么打不开，原因不需要过多阐述。</p>\n<p>但在这几天，国内网友惊讶地发现客户端也无法使用Gmail了。而且据部分网友反映，这次是国内IP的SMTP服务器与Gmail的数据传输彻底中断。这意味着，国内用户不仅无法通过客户端收发Gmail邮件，而且也不能和国内IP服务器之间收发邮件。</p>\n<p>查看谷歌透明度报告，Gmail的中国大陆访问量已经从26日晚间降到了零。难道，Gmail与中国原本残存的一丝纽带也被彻底斩断了吗？在谷歌搜索、谷歌地图、谷歌Doc、Youtube、Google＋、Google Drive、Picasa等一大系列产品之后，国内勉强能使用的最后一项谷歌产品也要和我们挥手作别？</p>\n<p>从2004年底以来，Gmail就是我的主力邮箱。虽然因为工作关系得以肉身翻墙(感谢公司)，但与国内几乎所有非工作邮件的往来都依靠着Gmail。带着一种几乎绝望的心理，我测试了用自己新浪、腾讯、网易邮箱和Gmail之间互发邮件，也测试了随手记与招商银行等国内主要应用与服务，结果并没有发现邮件失联的情况。</p>\n<p>不过，不能以单个案例来推测全局状况。在我的微博下，有人说自己Gmail确实无法收到邮件，也有人说邮件往来并没有被彻底屏蔽，只是客户端无法使用。再综合其他媒体的分析，普遍反映这次只是封杀Gmail客户端协议，还没有彻底断绝国内服务器与Gmail的往来。</p>\n<p>但愿只是虚惊一场，希望谷歌在大陆仅存的服务不至于不告而别。但想到Line，想到Instagram，想到OneDrive，想到很多很多，总觉得心里特别没底，很多国外的服务和应用，哪天说没就没了，也不会有什么解释，有的只是“不知道，不清楚，我们一直持开放的态度，欢迎外国企业合法运营”。</p>\n<p>呵呵。敢做都不敢当。</p>\n<p>话说回来，Android操作系统也会告别吗？不会的，那样国产厂商就几乎全盘瘫痪了。中国智能手机所谓的全球崛起以及挑战三星都是建立在谷歌Android平台之上的。说一个真实的段子，谷歌在华员工去江苏某市出差，拜访当地政府的时候提起Android，政府官员非常吃惊地问，“什么？国产手机和谷歌有关系吗？”</p>\n<p>好笑吗？不好笑。正是因为国产手机缺失了谷歌服务框架，才有了当前国内安卓生态圈的乱相。各种大大小小的应用商店，各种五花八门的替代版谷歌服务，各种混乱无序的应用开发，各种暗藏玄机的后门程序，各种盗版或屏蔽广告的游戏应用。这种乱相给了国内厂商带来了勃勃商机，却是普通用户与开发者的痛处。</p>\n<p>我依然记得，2010年初谷歌宣布退出中国的时候，有诸多网友去中关村的谷歌中国总部献花。那是一个悲伤的时刻，无论对谷歌、对网友或是中国互联网，都是如此。这是一个彻底的全输结果，但这不是谷歌的错。</p>\n<p>与诸多网友稍有异议的是，我并不认为谷歌代表着自－由与民－主，也反对给谷歌渲染什么政治光环。谷歌是一家伟大的科技公司，是一家成功的上市公司，是一家有出色产品的商业公司。谷歌的所有服务与收入都建立在信息的自由流通上，通过诸多免费的服务获得海量的数据并以此通过广告等方式进行商业化。</p>\n<p>因此，任何阻碍信息流通的举措都会直接影响到谷歌的商业模式，并引起谷歌的强烈不满。这是他们退出中国市场的重要原因。谷歌对美国政府也是如此，因为棱镜门事件导致声誉受损，谷歌和微软将美国政府告上法庭，要求获得政府索取用户数据的授权。</p>\n<p>如果Gmail有一天真的失联，那也不是谷歌的失联，而是全球最大的互联网市场、最大的智能手机市场、第二大经济体的失联。中国经济近年来的崛起并不是凭借着自给自足的封闭经济，而是建立在经济全球化与巨额贸易往来之上。在全球经济已经迈入互联网时代的当下，自我封锁就相当于自断经脉，与全球经济背道而驰。</p>\n<p>当Facebook扎克伯格访华并受到领导人接见时，当主管部门领导到美国拜访Facebook、亚马逊和苹果时，我一度以为这是一个良好的信号，预示着一个宏观政策的改变。但Gmail此次的状况，让我再次感到了失望和心凉。</p>\n<p>或许我们并不能改变什么，正如我们无法阻止Youtube、Twitter、Facebook、Line、Instagram的相继作别。不，并不是他们离去，而是被拒之门外。但即便做不了什么，改变不了什么，但至少我们可以说点什么，别让更多的国外互联网产品走得那么悄无声息。</p>\n<p>送上我非常喜欢的一则谷歌Chrome与Gmail广告《 Dear Sophie 》，亲情是永恒的催泪弹。</p>\n<p>Do not go gentle into that good night,</p>\n<p>Old age should burn and rave at close of day;</p>\n<p>Rage, rage against the dying of the light.</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[26549,26211]}