{"id":376284,"link":"https://chinadigitaltimes.net/chinese/2014/12/美国之音热比娅代表世维会做重要政策宣示/","date":"2014-12-30T07:01:18Z","modified":"2017-02-19T20:18:58Z","title":"美国之音｜热比娅代表世维会做重要政策宣示","content":"<p>2015 新年前夕，世界维吾尔代表大会主席热比娅·卡德尔在华盛顿接受美国之音独家专访，谈论了世维会对恐怖主义的态度、过去一年中国反恐、民族政策的变化以及与中国政府建立对话的计划等诸多议题，同时做出世维会一些重要的政策宣示。她说，维吾尔人一向是温和的穆斯林，世维会谴责一切形式的暴力，并愿意跟中国政府对话。</p>\n<p>热比娅：世维会已经做好和中国政府对话协商准备</p>\n<p>世界维吾尔代表大会主席热比娅·卡德尔女士在2015年新年前夕在位于华盛顿的办公室接受美国之音独家专访。热比娅在采访中多次重申她所领导的世维会奉行非暴力原则。她宣布，虽然中国政府在2014年加大了镇压维吾尔人的力度，但是为了解决问题，而不是一味指责，世维会已经做好了和中国政府对话协商的准备。</p>\n<p>她说：“我们选择和中国政府建立对话。为了进行对话，我们已经组成了一个代表团，来引导中国和维吾尔人之间的对话。这个代表团由我本人牵头负责。我们还邀请了一些和中国政府和民众有良好联系的人士加入到这个代表团队。”</p>\n<p>热比娅表示，习近平接任中共总书记伊始，她曾经对习近平报以希望，希望他能带来改变，对民族政策进行重新审视，所以在英文主流媒体发表过文章，呼吁中国政府和维吾尔人之间进行对话。</p>\n<p>她说，世维会并不希望总是批评习近平政府，不希望总是在抱怨，世维会希望的是解决问题。如果有可能，世维会当然愿意为解决问题，缓和紧张局势做出贡献。</p>\n<p>她说：“中国政府应当明智地利用我们的影响力，来缓和紧张局势。我们也可以帮助中国政府获得正确的思路，了解维吾尔人到底需要什么，他们的诉求是什么。我们在努力寻找机会，向中国政府介绍维吾尔人真实的思想情况。所以我们必须一道努力，创造好的机会和条件，让所有民族都生活在和平和和谐环境中。这就是我们的希望，是我们所想要的。”</p>\n<p>热比娅表示，如果中国政府也希望创造和平和谐，缓解维吾尔地区的紧张局势，她领导的世维会随时准备做出贡献。如果中国政府改变民族政策，改正错误做法，纾解人们的怨气，世维会同样会告诉维吾尔民众，中国政府做得对，做得好。</p>\n<p>热比娅：和中国政府对话有两个条件</p>\n<p>热比娅主席同时也提出了和中国政府进行对话的两个条件。她说：“我们和中国政府对话有两个条件：首先中国政府应当停止对维吾尔人的残酷镇压。数以千计的维吾尔人被关押在中国的监狱中，他们当中的无辜者应当获释。再者，中国政府应当把我们视为商讨问题，解决问题的伙伴，而不是试图清除维吾尔人，视我们为敌人。”</p>\n<p>热比娅主席表示，注意到中国官媒《环球时报》12月10日发表的题为“东突分子被伊斯兰国组织当炮灰遭重创，想脱逃被抓回斩首”的报道，热比娅主席说，她和世维会坚决反对中国当局把维吾尔人和“伊斯兰国”组织挂钩。</p>\n<p>她说：“中国当局一贯善于利用国际事件来压制国内不同的声音，残酷镇压少数民族，尤其是维吾尔族。当美国发生911恐怖袭击事件之后，中国政府马上就利用这一事件作为理由来打压维吾尔异议人士。由此，数百名维吾尔人被处死，数千名维吾尔人被逮捕，原因是中国政府指责他们属于所谓的‘东突厥斯坦伊斯兰运动组织’。”</p>\n<p>热比娅：即使有人参加‘伊斯兰国’也决不代表绝大多数维人</p>\n<p>热比娅表示，中国政府利用国内和国际的这些恐怖事件，指责维吾尔人和国际恐怖主义势力有联系。她说，中国政府明白，如果不寻找一些借口，转移注意力，民众就会起来反抗中国政府的新疆政策。她说，世维会并不知道参加了‘伊斯兰国’组织的中国公民是些什么人，但是世维会在任何情况下都不希望维吾尔人去伊拉克和叙利亚参加极端的‘伊斯兰国’组织。</p>\n<p>她说：“即使有一些维吾尔人参加了‘伊斯兰国’组织，他们也决不能代表绝大多数的维吾尔人。正如‘伊斯兰国’组织里那些来自欧美等其他国家的人，他们也代表不了他们的国家。”</p>\n<p>热比娅表示，世维会认为，没有维吾尔人愿意那些人参加“伊斯兰国”组织，也没有维吾尔人愿意让那些人成为他们的代表。世维会一直在尽力阻止维吾尔人参加“伊斯兰国”或者任何极端主义组织。她表示担心中国政府会利用这个问题，作为进一步镇压维吾尔人的又一个借口。</p>\n<p>热比娅：维吾尔人一直是温和穆斯林</p>\n<p>热比娅从传统和历史的角度，介绍了维吾尔的民族特性。</p>\n<p>她说：“维吾尔人是温和的穆斯林，我们和很多自称代表穆斯林的人很不一样。我们维吾尔妇女传统上是不蒙面的，我们扎传统头巾，但是不蒙脸。所以我们是温和的穆斯林。我们和激进穆斯林很不同。”</p>\n<p>热比娅表示，实际上，世维会一直在尽力呼吁、劝阻维吾尔人不要参加伊斯兰国组织以及任何形式的极端主义组织。</p>\n<p>热比娅：世维会和东伊运或者任何极端暴力组织无任何联系</p>\n<p>针对中国政府一再指称世维会暗中支持恐怖主义，美国之音记者请世维会主席热比娅女士进行正式澄清，并介绍世维会和东突厥斯坦伊斯兰运动（简称东伊运）等其他维吾尔组织的关系。</p>\n<p>热比娅郑重声明说：“首先我必须说明，世界维吾尔代表大会和诸如东突厥斯坦伊斯兰运动这种情况不明的组织以及任何恐怖组织没有任何关联和联系。我们谴责一切形式的暴力。”</p>\n<p>热比娅：和平方式是实现目标诉求的唯一方式</p>\n<p>世界维吾尔人大会主席热比娅同时明确宣布，世维会只支持和平方式的诉求。</p>\n<p>她说：“从历史来看，维吾尔人是非常和平的人民，我们希望能够保持维吾尔民族这一优良的传统。而且我们促进用和平方式来实现我们的目标诉求。世维会每年都为维吾尔人机构的负责人组织培训研讨班，帮助他们促进用和平方式实现诉求。世维会认为，并告示维吾尔民众，和平方式是我们得以实现目标诉求的唯一方式。为了获得国际支持，我们就必须遵循和平原则。”</p>\n<p>世维会主席热比娅表示，中国政府实际上知道世维会和恐怖主义无关。她因此呼吁中国政府停止指责她领导的世维会和恐怖主义有关的宣传，为了解决新疆的民族问题，努力启动和世维会的对话。热比娅女士说，在新的一年里，世维会将尽一切可能为与中国政府的对话创造机会和氛围。</p>\n<p>热比娅：向汉族民众致以新年祝福</p>\n<p>在2015新年即将到来之际，世维会主席热比娅向中国的公众送上问候。她说：“首先，我想对世界各地和中国的汉族民众道一声新年快乐！祝愿你们新年事业有成。我希望在新的一年里，汉族和维族民众能够更好地相互理解。同样在新的一年，我希望更多的中国知识分子和中国民众，更加有效地发挥作用并推动中国政府和维吾尔人对话，从而解决问题，缓解地区的紧张局势，这样做也符合中国政府的利益，符合中国政府所说的国家利益。我尤其期待中国的知识分子和政界人士能够重新考虑他们在东突厥斯坦（新疆）局势、维吾尔人境遇问题上的立场，向中国政府提出好的政策方略。”</p>\n<p>热比娅：中国政府严密控制信息</p>\n<p>世界维吾尔代表大会主席热比娅说，即将过去的2014年是维吾尔人境遇最为艰难恶劣的一年。她说，由于中国政府的严厉镇压和严密控制，世维会越来越难以直接从新疆地区获得维吾尔人受打压的消息。</p>\n<p>热比娅说，在这种情况下，美国之音对于新疆和维吾尔人问题的消息和报道就显得弥足珍贵。她还感谢美国之音中文部和乌兹别克语组让中国民众和世界了解到维吾尔人的真实境遇。</p>\n<p>关键字: 热比娅 世维会 对话 栏目: 时事见解 首页重点发表: 新鲜看点 作者: 安华 任禺阳</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[25627,25422,9941,18877]}