{"id":376579,"link":"https://chinadigitaltimes.net/chinese/2014/12/聂日明：现在的社保实际上是一种税/","date":"2015-01-01T07:13:57Z","modified":"2015-01-01T07:13:57Z","title":"聂日明：现在的社保实际上是一种税","content":"<p><strong>除了早已统筹使用、现收现付用于支付当前退休职工的统筹账户，个人账户未来也只是拥有名义上的份额，账户实际空无一文。</strong></p>\n<p>12月28日，财政部长楼继伟指出，“统账结合”的基本养老制度面临困境。政府为了偿还以往制度转轨欠账而进行的“做小做实个人账户”试点很难持续。中财办经济二局局长尹艳林则明确表示，各界已有共识，未来“不再做实个人账户”。在此之前，国务院副总理马凯表示，养老保险缴费水平偏高，“五险一金”已占到工资总额的40%至50%。</p>\n<p>中国目前的养老保险制度始于20年前，其时国企职工并未缴纳过养老保险，未来又将面临人口老龄化，于是中国设计了独一无二的“统账结合”养老保险制度。企业缴费进入统筹基金“现收现付”，支付那些未缴费退休者养老金；个人缴费形成“个人账户”，以“基金积累制”应对未来自身养老所需。</p>\n<p>统账结合制度运行至今，已经千疮百孔，全国范围内虽然养老保险基金每年仍有结余，但顶不住退休职工增速快、养老金涨幅高。除了粤浙闽等地在职与退休职工比值仍然较高以外，近20个省市的在职与退休职工比值已经低于警戒线，像黑龙江已经严重到1.5个在职人员养1个退休职工。</p>\n<p>在这种情况下，做实个人账户的努力甚微，全国做实个人账户的省市基金总额才4154亿元，按3.2亿缴费职工计算，每人近20年来才积累了1300元。做实个人账户的努力已经失败，按尹艳林局长的表态，试点做实个人账户的省市将和绝大多数地区一起实行“个人账户记账、统筹与个人账户基金全部统筹使用”的制度。</p>\n<p>这也意味着养老保险已经全部变成了税。除了早已统筹使用、现收现付用于支付当前退休职工的统筹账户，个人账户未来也只是拥有名义上的份额，账户实际空无一文。由于基金现值受通胀的影响很大，未来个人账户的基金价值高低也完全无法预期。</p>\n<p>名义上是保险、实际上是税收，不独养老保险，失业、工伤与生育更早就如此。以失业保险为例，每年失业保险收远大于支，基金闲置严重。2013年全国失业保险基金支出532亿元，占收入的41%。广东支出占比更少，2012年失业基金支出20.7亿，仅占收入的22.7%，其中失业保险金的支出为11亿元，刚超过总支出的一半。上海就更离谱了，2012年失业保险金支出仅占基金总支出的13.6%。大量基金用于医疗救助金、就业培训等非失业保险金项目上，失业保险更像是一种指定用途的税。</p>\n<p>工伤与生育两个险种参保人数与失业相近，基金收入规模相当，为失业保险的一半。但这两种保险原本可以市场化解决，强制征缴后，难免变味，沦为一种税。工伤保险参保人数近2亿，但2013年享受工伤保险待遇仅占参保人的0.98%，绝大多数工种的工伤可能性极低，完全是为高风险工种做贡献。生育险则是人为设定的无用险，企业不缴生育险照样可以给女员工产假期发工资，对于绝大多数企业来说，买生育险都不如直接发工资合算。</p>\n<p>对在职职工来说，唯一能直接享受到的或许只有医疗保险，尤其是生大病时，住院的报销比例较高。但多数城市的医保支付规则都偏向未成年人和老年人，他们缴费少，但报销比例高，在职人员缴费高，但起付点高、报销比例低。这种现象的源头也是因参保的退休职工相当部分是在医保改制之前并未缴纳过医保，不得不依赖单位为在职职工缴纳的统筹基金。在京沪等地，统筹部分占总缴费高达60%。同时，对比基本医疗保险与商业化的医疗保险，要达到相同的支付标准，后者的费用只需要前者的三分之一到一半，医保不仅更像税，效率也非常低。</p>\n<p>更无奈的是，社保虽然像是一种税，但征收的随意性与支出的约束性要远差于税。在中国，税的地位由法律或行政法规确立，包括税种、税率和纳税主体。社保虽然立法，但费率、基数的确定最低可由县市级政府决定。个税自立法以来，起征点年增不过4.9%，而对于确定社保缴费基数非常重要的社会平均工资，上海自1993年以来年均上涨12.6%。从这一点来看，社保真要变成税也未必是一件坏事。</p>\n<p>作者系上海金融与法律研究院研究员</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[23429,15048,10216,26250,20925,15698,10042,26576]}