{"id":376855,"link":"https://chinadigitaltimes.net/chinese/2015/01/宋志标：澎湃社论-神性与人性之争/","date":"2015-01-04T02:29:34Z","modified":"2015-01-04T02:29:34Z","title":"宋志标：澎湃社论 &#8211; 神性与人性之争","content":"<p>相关阅读：<a href=\"http://chinadigitaltimes.net/chinese/2015/01/%E7%8E%8B%E6%80%A1%EF%BC%9A%E8%B0%81%E5%AF%B9%E8%BF%99%E4%B8%AA%E5%9B%BD%E5%AE%B6%E8%BF%98%E6%9C%89%E7%9B%BC%E6%9C%9B%EF%BC%9F%E6%BE%8E%E6%B9%83%E7%A4%BE%E8%AE%BA%E6%9C%AA%E5%88%A0%E8%8A%82%E7%89%88/\" target=\"_blank\">王怡：谁对这个国家还有盼望？(澎湃社论未删节版)</a></p>\n<p>在报纸来说，年终社论与元旦社论都是较为看重的。因为与来年有关，所以元旦社论在重要性上更胜一筹。随着媒体变成党产的进度加快，元旦社论词不达意，变成宣传的伪装，及无心之语，献辞也就瓦解了。但这并不代表在媒体机构不可以在形式上维持它。</p>\n<p>今年的元旦献辞，呈现出瓦解之后不同往常的情况。一是机构的元旦社论都选择高开高走，有的以“人民”做陈辞，有的以“救赎”做贯彻；二是公共言说中的活跃人士，以个人名义发表新年献词，其底蕴近乎对哈维尔的致敬，这也是往年少见的。</p>\n<p>出现第一种情况的原因，大概是媒体的机构发言想要在党化体与个人体之间做一个勾兑，凌空虚蹈虽容易空泛，但容易保全。第二种情况表明，机构发言不再是公共言说的主流，一个受到严密监控、活跃度非常低的公共言论领域里，对公共言说的渴求依旧在。</p>\n<p>尽管舆论监控对新年献词实行了同样严密的监视，导致某些个人书写的哈维尔风格的献词很快删除，比如赵楚的新年献词，再比如澎湃新闻的元旦社论，但这在传播上依旧引起了不小的动静。其中，王怡执笔的澎湃新年献词，引动了久已存在的话语争锋。</p>\n<p>不署名的元旦社论一旦暴露作者，无论褒贬，都让机构尴尬，因为这直接降低了这种献词文体的地位，也会让执笔者陷入左右不是的境地。从基督徒对王怡这篇文章的传播及补全看，他们并不在意这种机构尴尬，是以价值理念来超越了这一明显失误。</p>\n<p>王怡的澎湃献词确实“澎湃”，以“盼望”为题，以“救赎”结构全篇，文章最后落在“中国梦/中国的梦”上也很讨巧。它以充沛的行文，也在明线的“救赎”之外，罗织了警示“沉沦”的暗线，以明暗交织的陈述向想象中的读者加以布道讲义，而当权者也被安放其间。</p>\n<p>尽管无一提及上帝，但这篇元旦献词浸染了饱满的宗教色彩，是一份典型的启蒙文书。莫之许讥讽其为“鸡精文”，也是因为他看出了其启蒙指向；李英强反击莫之许，当有“超越天与地”之思，则是站在信徒立场上的捍卫。争执就从神性与人性开端。</p>\n<p>莫之许是犀利的政论批评家，李英强是虔诚的基督信徒，前者以破灭虚假希望为志业，在舆论场上遇神杀神，这次也不例外；后者饱受信仰立于现世过程中的障碍，将挫折引为上帝验收。若是各说各话，都很有道理，他们争论的重点也全在于听者的倾向与选择。</p>\n<p>在王怡而言，神性与人性的交集，形式上在于这篇元旦社论的高头讲章，它把神性伫立在最高的山巅，当权者之恶、追求权力的群氓之盲目，只有在跪伏于神性之下才有得救。他把神性阐述为信徒与非信徒擦身而过时可以联接的东西，饱含着对无知羔羊的接纳。</p>\n<p>将布道文流传于好坏杂陈的人间，一个问题是：到底是上帝在寻找人，还是人在寻找上帝？澎湃社论难免引起迷思。而抱持人性论，将人性奉为信仰的，则更多看到利维坦发散出的兽性，从而对苦守人性复苏，抱着现世的耐心。这种耐心将神性排除在外，拒绝交集。</p>\n<p>神性与人性之争，在另外一个角度上体现为对过去、现在及未来的安排上。一个“盼望”之词展示的是可观的“未来”，为了这个苦难只是过渡；但在另外的人性论者眼中，这是对过去、现在及未来流程的断绝与功利性择取，只有不原谅现实，才有可能进入未来之径。</p>\n<p>社论中的启蒙文字在南周事件后就结束了其活力，澎湃社论以神性续接启蒙话语的生命力，只怕也是所托非人。还是那句话，只在言辞中存在的，也必定会被言辞毁坏。但仍然赞成要给人盼头与希望，只是就个人来说，更喜欢长平在元旦献词中的人性论述，第一要紧的是在人间。</p>\n<p>2015年1月3日星期六 20：27</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[13016,10036,26594,13232,9791,13293,10782,22223,9525,9553,15207,25049,14332]}