{"id":376848,"link":"https://chinadigitaltimes.net/chinese/2015/01/东网｜叶匡政：有道与权力的合法性/","date":"2015-01-04T02:26:48Z","modified":"2015-01-04T05:12:37Z","title":"东网｜叶匡政：“有道”与权力的合法性","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/wumaodang.jpg\"><img class=\"aligncenter  wp-image-376872\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/wumaodang.jpg\" alt=\"wumaodang\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/wumaodang.jpg 632w, https://chinadigitaltimes.net/chinese/files/2015/01/wumaodang-300x168.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>儒家政治思想中，执政者权力的合法性居于首位，比发展经济或军备更为重要。</p>\n<p>最近大陆学界很流行谈儒家，似乎有了儒家思想，民众就不在意权力的合法性问题，任何形态的极权或专制，都能找到存在的根基。这显然是对儒家的一种误解。</p>\n<p>儒家并没有合法性这个概念，但却有相似的理念。《论语》中有一节：“尧曰：‘咨！尔舜！天之历数在尔躬，允执其中。四海困穷，天禄永终。’舜亦以命禹。”这句话翻译过来，意思是：尧说：“唉！你舜！天的历数命运在你身上，好好掌握着那中道！四海民生困穷，天禄便永久完结了。”舜也把这番话来交代给了禹。</p>\n<p>这里的历数，指的是执政权权力相继的次第。天禄永终，便是执政者权力的合法性永远丧失的意思。从这个说法，可看出儒家认为权力的合法性来自其治下的民众生活的好坏。执政者有道，其权力即具有合法性。执政者无道，这种权力便是不合法的，意味着天禄永终。</p>\n<p>尧的这个说法，只是隐含了对权力合法性的认知。如果要从儒家找出一个词，来对应合法性这个概念的话，那大概就是“有道”了。“道”这个字在古代汉语中的意思特别丰富，在不同的情状下有不同的含义，也给现代人带来了理解上的困难。“道”在古人的意识中，即是天道，也包含人道，因为儒家有天人合一的思想，所以天道在某种程度上与人道是合融为一的。天道，如果用现在的理念来解释，指的是自然法则，而人道，则是指尊重人性的一切法则。</p>\n<p>如果这么来理解“有道”的话，它就和西方对合法性的理解，非常相似。西方政治哲学认为合乎自然法则、合乎人性的权力，便具有了合法性。反之，则不具有合法性。《论语》中孔子有几段语录，非常浅白：“天下有道则见，无道则隐。邦有道，贫且贱焉，耻也；邦无道，富且贵焉，耻也”；又如“邦有道，谷；邦无道，谷，耻也。”这里的谷，是出仕食禄的意思。从孔子这两段话可以看出，知识分子选择“隐”与“现”、选择出仕与不出仕，首先要有对执政者权力的合法性的有个判断。如果执政者权力不具有合法性，不合乎自然法则与人性，那么知识分子的出仕和富贵，在孔子看来，就是一种耻辱。</p>\n<p>孟子对执政者的合法性来自民众，同样有清晰的表述：“桀纣之失天下也，失其民也；失其民者，失其心也。得天下有道：得其民，斯得天下矣；得其民有道：得其心，斯得民矣；得其心有道：所欲与之聚之，所恶勿施，尔也。”这段话也浅如白话，当然这里的“有道”并不是指合法性，而是指有办法。孟子认为得民心办法很简单，民众所想要得到的，给予他们，并且积聚起来更多地给予；民众所厌恶的，不要强加给他们，如此而已。这里的“得天下”“失天下”，其实也是指执政者权力的合法性，孟子认为这一切取决于民众，取决于民心。一旦失去了民心，执政者的权力便也失去了合法性。</p>\n<p>当执政者的权力没有合法性，会导致怎样的结果呢？孟子也有论述：“不仁而在高位，是播其恶于众也。上无道揆也，下无法守也，朝不信道，工不信度，君子犯义，小人犯刑，国之所存者幸也。故曰，城郭不完，兵甲不多，非国之灾也；田野不辟，货财不聚，非国之害也。上无礼，下无学，贼民兴，丧无日矣。”</p>\n<p>这段话今天听来，仍掷地有声，丝毫没有过时：不仁的人处于执政者之位，会使他把邪恶传播给民众。如果执政者不依循真理来行事，下面的执行者使不会用法度来约束自己；朝廷不讲道义，工匠不依尺度，官吏触犯义理，百姓触犯刑法，这种状况国家还不崩溃，那真是侥幸的事呵。所以说，城墙不坚固，军队不够多，不是国家的灾难；田野没更多地开辟出来，财富没有积聚，也并不是国家的祸害。在上的执政者不讲礼义，在下的民众不受正当的教育，违法乱纪的人越来越多，国家灭亡也就没有几天了。</p>\n<p>可见，在儒家的政治思想中，执政者权力的合法性是居于首位的，要比发展经济或军备更为重要。而对执政者权力合法性的认定，则来自民众，取决于民众的意志。执政者不能靠武力威摄来使民众畏惧，所谓“以力服人者，非心服也”，只有获得民众发自内心的支持，执政者的权力才真正具有合法性。这些质朴的政治哲学思想，对我们今天思考民主社会来说仍是珍贵的思想资源。</p>\n<p>关键字: 儒家 执政 栏目: 新颖视角 首页重点发表: 精品导读 作者: 叶匡政</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":1,"categories":[18271,18270,18269,9203],"tags":[9399,10626,22671]}