{"id":376838,"link":"https://chinadigitaltimes.net/chinese/2015/01/自由亚州｜赵紫阳十周年祭日前夕-家属再促骨灰/","date":"2015-01-04T01:51:36Z","modified":"2015-09-27T10:51:17Z","title":"自由亚州｜赵紫阳十周年祭日前夕 家属再促骨灰“入土为安”","content":"<div id=\"attachment_376840\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/image.jpeg\"><img class=\"size-full wp-image-376840\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/image.jpeg\" alt=\"赵紫阳与妻子梁伯琪1993年在北京家中合照。（网络资料图片）\" width=\"500\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/image.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2015/01/image-300x230.jpeg 300w\" sizes=\"(max-width: 622px) 100vw, 622px\" /></a><p class=\"wp-caption-text\">赵紫阳与妻子梁伯琪1993年在北京家中合照。（网络资料图片）</p></div>\n<p>今年1月17日是中共前总书记赵紫阳逝世十周年祭日，届时海内外民众将举行相关纪念活动。据知情人士告诉本台，赵紫阳的家人曾多次向中央要求“将赵紫阳与夫人梁伯琪的骨灰盒一起安葬”，让两位长者入土为安。但得到的答复是在中央认为合适的时候。</p>\n<p>今年1月17日是中共前总书记赵紫阳逝世十周年。二十多年来一直关注中国民主运动的香港支联会将于本周日（1月4日）举行“赵紫阳逝世十周年纪念活动”记者会，介绍未来将举办的一连串悼念赵紫阳的活动。据知情人士日前告诉本台，赵紫阳的家人分别在2013和14年，多次向中央办公厅提出要求，希望把赵紫阳和妻子梁伯琪的骨灰盒合葬于墓园，但被婉拒。他说：“1月17日，是赵紫阳去世十周年的祭日，但是至今骨灰还没有安葬，包括前年（2013年）他夫人去世，去年（2013年）提过三次，今年（14年）也提过，家属的意见是合葬，但是合葬在哪里这个问题，上面始终没有同意。中央几次答复是‘在认为合适的时候，我们会安排’”。</p>\n<p>赵紫阳于2005年1月17日清晨7时在北京逝世，其遗孀梁伯琪于2013年圣诞节，在北京医院辞世。两人的骨灰盒一直安放在北京富强胡同6号的家中。按照惯例，中共最高领导人的骨灰通常是被安葬在八宝山公墓。但没有为赵紫阳指定墓园。据称曾向其家属提供一处不起眼的安葬地，被拒绝。</p>\n<p>这位匿名的知情人士称：“家属为此事意见很大。中国人的传统是死者为大，入土为安，现在海内外知道此事的很少，他们现在为什么要阻止这件事，就是怕人们去悼念和瞻仰。所以要看家属到时候是一个什么样的意见。你总应该给家属一个理由，不能总说中央认为合适的时候。但是由于家属不想让外界炒作这件事，比较低调”。</p>\n<p>记者星期六多次致电赵紫阳家人的电话，但都无法打通。据称，赵家居住的四合院手机信号均被屏蔽。</p>\n<p>赵紫阳的政治秘书鲍彤周六接受本台采访时，证实了相关消息。他称：“我知道的跟你一样多，最近大概是中央又重复了这个意见，就是说到适当的时候中央会考虑的，是这样一句话。就是说别人不要考虑，是由中央来考虑，这是第一，第二，什么时候是适当的时候，那是中央认为是适当的时候就是适当的时候。我理解大概就是这个意思”。</p>\n<p>被问及北京高层此举是否符合中国人的传统道德，鲍彤说：“入土为安大概全世界都是这样，不仅是普世价值，我看也是中国特色，都应该是入土为安，人从泥土来，还回到泥土去。这是普遍规律。没有哪一个人，他自己的父亲是不入土的，也没有哪一个人，他自己的将来是不入土的。我想既然是中央在适当的时候会考虑的，就是说中央认为现在并不适当或者中央现在无法作出决定。这是我的理解”。</p>\n<p>记者：很多人认为，当局担心赵紫阳入土为安，有墓碑后，很多人回去悼念或者联想到六四？</p>\n<p>鲍彤：我想这个墓碑不是任何人能够竖立的。这个墓碑是八九六四镇压的那一件事情，是自己竖立的墓碑。没有别人可以竖立这么大的一块墓碑，就是1989年6月4日那一件事情，那个中共中央军委主席所做的，惊天动地的反人类的那一件事情，才为赵紫阳先生竖立了墓碑。</p>\n<p>在八九命运中成立的香港支联会每年都会举行六四烛光晚会，已持续25年。支联会本周日下午将在“六四纪念馆”举行记者会，纪念赵紫阳在八九民运中，敢于抗衡当权保守派，拒绝以武力镇压学生运动。</p>\n","author":1000,"categories":[18270,18269,10466,8779],"tags":[10210,9553,18479,9715]}