{"id":376858,"link":"https://chinadigitaltimes.net/chinese/2015/01/赵楚：若真诚相信-明天必能自深渊升起/","date":"2015-01-04T02:38:26Z","modified":"2015-08-03T15:49:28Z","title":"赵楚：若真诚相信 明天必能自深渊升起","content":"<p>钟鸣磬响，白驹乘风。2015年已经到来。</p>\n<p>对于我国人民，过去的一年并非愉快之旅。长久的期待和梦想尚未展露其美丽动人的晨曦，而自广大国家各处所传来的哭泣却时时使我们顿足。人民所渴求的社会与政治变革尚未有消息，现实的压力却不断增加。值得庆幸的是，尽管艰难困顿，但我们看到，绝大多数人，在经历含辛茹苦之后，信念因黑暗的锤炼而更坚贞，愿景因严厉的挫折而愈宏大。这犹如照亮未来的微光，因亿万人心血的守护而不熄。</p>\n<p>为此，我谨祝愿：</p>\n<p>在新的一年里，我们苦难深重的祖国和人民，能摆脱专制和愚昧的枷锁雾霾，共沐宪政，民主，法治的阳光和春风，以自由的创造，建设应该享受的美好生活！百年以来，我国人民因强加于其身的桎梏而蒙受格外的痛苦，但无论如何，他们自始至终不失其坚韧卓绝，以及对美好生活与善治的公共生活的追求，从而能保持灾难中守望相助，隔绝中胸怀天下的情怀，即使被迫承受难以想象的生活与政治压力，只要有丝毫机会，他们就会立即表现出爱美，向善和支持公义的秉性。受这样的父兄言教身教，为这样的母亲姊妹温情对待，使我们懂得并且坚信：他们配得上自由、快乐、免于匮乏和富于尊严的生活。生于斯世，得以为他们以及我们民族的后来者奋斗，为国族开新路，这既是一代人的神圣责任，也是一种上天赐予的幸福。</p>\n<p>新年是团聚的时刻。然而，由于人所共知的现实的原因，有一些我们应特别予以敬意的朋友却不能与家人和朋友同在。他们就是那些为社会公义和进步而蒙受监禁之苦的朋友们。他们或因仗义执言而蒙难，或因致力于追求更真确的知识而受罪，简而言之，在社会人心和普通人伦理的尺度上，我们非常清楚：他们是无罪的。此际我愿意告诉他们，以及他们的家人：我们深知，你们虽身处我们所不知的无名之地，但你们的事业和奋斗并不孤独，你们舍家忘身，必欲实现的梦想，与每一个中国人，乃至与我们子孙和子孙的子孙息息相关。我们记得你们，并随时准备提供微薄助力。我祝愿你们早日获得应得的自由和荣耀。</p>\n<p>这是一个因网络而把人们联系起来的世界。所以此际，我特别祝福微博上的师友和所有朋友，感谢你们长期以来的支持。你们的批评和鼓励是我保持知识学习和健康生活的最强大动力。你们渊博专精的学识给人以教益，你们所随时展现的学习的高尚热忱给人以激励，体现人性中真实的正面价值，也令人在困顿中看到通往个人与社会进步的基石。我愿岁月的潮水带给你们喜乐和收获，愿你们长因汗水而丰茂，永以砥砺切磋而进步；祝你们和家人在新的一年里快乐好运，安康幸福；这是你们应得的福分。今天我们同历艰难，来日我们必将共享阳光。</p>\n<p>对微博上的外国友人，我也特愿赠予祝福，祝你们有一个最快乐的新年！你们在此地出现，以及这个普世采用的纪元新年本身就是最好的证据，证明这是一个不同的人们休戚相关，再也不可能以国界或任何其他有形与无形的边界区分你我的世界。我们或者有共同的爱好和娱乐，或者有天壤之别的社会风习与意见分歧；无论这些分歧是出自偏见还是真知，我们有机会以更日常和亲切的方式彼此学习与对话，这本身就是时代最有价值的赠予。为此我祝你们幸福！祝我们各自的国家繁荣和进步，借交流和对话建筑友谊，从而可以避免历史上悲惨的对抗命运，并在互利，公平和保持尊重的基础上扩大贸易和来往。国家的政策因时代而变色，战争与和平的潮汐随历史而起伏，但一个人与另一个人的邂逅却仅有一次。</p>\n<p>我知道，就像现实世界一样，网络并非完全和谐之地。与我们因意见或其他原因敌对的人群甚多。但今夜我愿真心祝自居我们敌人阵营的朋友们新年快乐！虽我们信念各异，但我相信你们与我一样，有正常人类的良知，理性与感情；无论你们出自真心还是私利而与我们敌对，也无论我们之间的论辩和斗争多么激烈，让我们像真正的男人和战士那样去战斗，即使毫不留情，却不要伤害彼此的尊重和体面。同时，既然你们经常地声称所说所做都是为了祖国与人民的利益，那么，我愿你们偶尔停下粗鄙的武器，扪心自思：我们各自所维护的信念，理念，以及对现实和未来的看法，究竟何种对我们的祖国与同胞更好。我们毕竟同为中国人，因此，无论现实的命运，还是历史的裁判庭上，以及不论我们在斗争中表现得如何不共戴天，我们的命运终不可能截然分开。</p>\n<p>我最经常被问及的问题是：我们对国家与民族未来的梦想有无可能？以及，如果可能，那需要多久？对此，我的回答是：当压力大到极点，甚至超过极点，我们所能凭借的并不是关于未来的绝对确信，而指导我们今天怎样想和怎样做的基本原则只能是，也必须是：我们愿意做什么人，我们希望我们的子孙后代如何看待我们，以及我们到底将遗留给他们怎样的世界。是甘于随波逐流地沉沦，在麻木和消沉中度过时光，还是埋头耕耘，不问结果，以对的还是错的标准来检验自己的言行？人到悬崖，无所援引时，能帮助我们通往未来的只有信念。中外太多民族的成功及失败经验已清楚表明：没有哪种人民的命运是注定的，而自由的伟大也正在于，如果我们真诚相信，则明天必能自深渊升起；如果我们今天放弃，则一切梦想都注定会失败。自由是斗士的特权，我们梦想未来，则我们需要不断砥砺琢磨，证明我们配得上拥有未来。死魂灵是没有未来的。这就是我对无解之问的答案。所以，我愿朋友们振作自爱，珍惜初心。</p>\n<p>谢谢大家。</p>\n","author":1005,"categories":[18271,18270,18269,9203],"tags":[13016,28251,10036,26594,13232,9791,13293,10782,22223,9525,9553,25049,14591,14332]}