{"id":377075,"link":"https://chinadigitaltimes.net/chinese/2015/01/东网｜贝带劲：大外宣战略、审查和自我审查/","date":"2015-01-05T23:11:13Z","modified":"2016-05-15T00:04:22Z","title":"东网｜贝带劲：大外宣战略、审查和自我审查","content":"<p>近日，有微信公众号发表了一篇名为《 假境外媒体大全 》的文章，其中列举了百余被指为受中国当局操控的境外媒体，此文短期内达到了万余阅读量。“山寨外媒”、“亲中外媒”、自我审查外媒及媒体管制、新闻自由等相关话题再次引发热议。</p>\n<p>“国际新媒体合作组织”成立 假外媒惹眼</p>\n<p>12月13号，杨恒均在其微信公众号中写到，《 世界华人周刊 》发自北京的报道称：“2014年12月11日晚，国际新媒体合作组织的正式成立。杨恒均担任主席”。报道指，该组织是“海内外新媒体及新媒体资深从业人员自愿加入的合作对话交流平台”。言其成立宗旨是：“聚焦全球华人，弘扬中华文化，让世界了解中国，助中国走向世界”。并称：国际新媒体合作组织同时聘任新媒体资深从业人员、自媒体业者为理事会成员。</p>\n<p>该文中列举了受聘于国际新媒体合作组织担任顾问的、共35位来自世界各地的海外华文媒体社长、总编，以及他们所处的“外媒”，其中包括《世界华人周刊》、美国《中美邮报》、美国《中华商业周刊》、美国《中美邮报》、美国《中国日报》、日本《中日新报》、罗马尼亚《欧洲侨报》、加拿大《大华商报》、加拿大《先枫报》、加拿大《七天》杂志……等。</p>\n<p>维基百科 在“中共中央宣传部”这一词条的页面中列举了大量被记录的“山寨版外媒”，它们都是被大陆中宣部收购、控股和创办的党办华文媒体，上述这些“外媒”全在山寨榜单之中。</p>\n<p>假外媒多次被揭露</p>\n<p>2012年底，十八大期间，在十八大新闻中心里提问了四次的澳洲记者安德里亚，被披露是来自中国国际广播电台控股的媒体“凯歌传媒”。当时在现场的澳洲媒体人士没有人知道凯歌传媒的底细。据报道，有外媒同行发现她提出的问题与中国的宣传口径十分吻合，便对她的身分产生怀疑。美国ABC电视台驻华特派员麦当尼尔曾找到Andrea Yu交流后发现，原来她事前已经与主持有了默契，她的问题事前也获得了批准。</p>\n<p>据报道，在交谈中，Andrea Yu向麦当尼尔坦白承认，她这次的角色，确非是一个真正记者的所为，她加入的传媒公司也只有一个月，她本人也不想接受这种任务。Andrea Yu还透露，她的提问都是中国同事事先写好的，她无权提出自己的问题。</p>\n<p>据了解，澳洲环球凯歌传媒在墨尔本设有办公室，但大半股权是由北京所持有，跟中国政府媒体有密切关系。环球凯歌官网列有在北京的住址和电话号码。该集团的老板姜兆庆，毕业于北京体育大学足球专业。该公司在2009年9月12日在澳洲墨尔本建立，目前在中国、纽西兰、泰国、蒙古、斯里兰卡、印尼、阿富汗、尼泊尔、阿根廷都注册了子公司。</p>\n<p>当时香港阳光时务周刊在相关报道中表示：十八大的“外媒”演出成了“大外宣战略”成果汇报表演。阳光时务周刊指，在新闻自由的境外注册媒体，并通过这些“外媒”将对体制的赞美出口转内销，已经愈来愈成为中共舆论战的一环；而已经实施多年的“大外宣战略”，十八大的“外媒”演出只是成果之一，可以部分展现外宣攻坚战中“夺取国际话语权”的行动模式。</p>\n<p>另据 法新社 报道，去年3月11号两会期间，中国人民银行行长周小川等官员在全国人大会场举行记者会时，司仪点名澳洲“环球凯歌国际传媒集团”女记者肯尼（Louise Kenney）提问。澳洲记者肯尼没问中国经济增长率减缓、影响不小的影子银行、或腐败等问题，她问的是政府允许较多外国公司进入农业保险市场的政策。稍后有位外国记者用中文高喊：“给外国媒体一个机会！”他在得到提问机会后说了一句“我是真外媒，不是冒牌货”，引发场内一阵鼓掌与笑声。</p>\n<p>此外，还有网友发现，自称“日媒”的《日本新闻网》其域名居然是中文拼音“ribenxinwen”，令人啼笑皆非。大陆官媒频繁引述的《欧洲时报》也是中新社创办，意大利欧联通讯社也与《人民日报》有千丝万缕的关系。</p>\n<p>中国政府近年来大力推进中国在国际上的“软实力”，海外华文媒体被认为“肩负展示中国文化软实力的重任”，中国也通过大量投资，积极在海外扩张中国媒体的影响。大陆媒体在报道中经常出现“据外媒”的字样，其中不乏上述“山寨外媒”，另也有“亲中外媒”和“自我审查表现良好”的海外媒体，借其口为当局代言。但问题的关键不在于有多少外媒为中国说话、或持有亲中立场，问题的核心在于，在新闻受到严格管制的中国语境中，批评的声音被系统性地挡在了门外。</p>\n<p>亲中外媒</p>\n<p>“亲中媒体”是指新闻报道立场倾向中国政府的传媒，是台湾、香港、澳门或其它华人社区广泛使用的一个名词，有别于大陆传媒生态。其中不乏直接接受中国政府提供的资金的情况。它们大多较少对中国政府的政策及方向提出批评和异见、也较少报道中国的负面消息、较少报道中共内政及军事讯息。</p>\n<p>在对待“政治正确”的禁忌方面，如避称中华民国政府各级机关的正式称谓等，这类媒体则视主要用户地区，而在做法上各有其弹性：如在台湾的亲中共媒体，并不避称中华民国的国家元首为总统；但像香港文汇报，则会改用其他称呼，如改称“台湾领导”，或者刻意用引号括住，以表达这些媒体认同中华人民共和国政府的立场。用户可以从这类媒体的专业评论或独立契约工作者的个人活动及政治倾向属性中，了解到该媒体的政治立场倾向。 对于可能带给民众对北京政府负面观感的报道，则会尽量避免，如台湾亲中共媒体对于温州动车事件所采取的回避立场便是。</p>\n<p>据维基百科词条，亲中媒体的网络平台评论区也是大陆五毛水军的“工作地点”。虽然多数海外亲中媒体网站在中国大陆无法被正常访问，但如果其报道开放匿名公众评论，则仍可见到活跃的“中国网民”留言，这些留言表现出与中国当局相当一致的价值观，因此往往被视为中共网军的舆论引导行为。有疑似中共网军的长期活动是亲中媒体的特色之一。</p>\n<p>习近平在12月20号赴澳门参加庆祝澳门回归15周年大会，大陆官媒《 参考消息 》对此的报道中就借用了很多亲中外媒的口吻。其中提到的《澳门日报》是澳门销量最大的报纸，其内容大多以支持“澳门特区政府”“依法施政”及支持中国政府为主，报道台湾新闻时会在政府部门名称加上引号以表示“不承认其正当性”之意。澳门广播电视也经常在“台湾政府”前加上“所谓（的）”这一字样。</p>\n<p>另有台湾《联合报》被称作“统媒”，据悉大多与中国国民党有关连，也接受国共两党的“置入性行销”。苹果日报、自由时报、中央社等媒体对此都曾有批评。2010年的苹果日报评论指：中国大陆各机关，常于台湾各报章，从事新闻置入性营销，严重扭曲传播伦理，阻碍国家进步，并侵害民众对媒体的信赖与新闻应独立自主的专业。行政院大陆委员会怠于处置，任凭中国大陆之新闻置入性营销横行泛滥，核有违失……</p>\n<p>“ 壹传媒交易案 ”相关报道中，曾引述公平会主委吴秀明的话说：“无法以言论集中、多元，作为审查的主要或唯一理由，公平会不能因为社会压力大，做违法乱纪的事。”评论认为，此言表达了台湾当局保护言论自由与恪遵法治的态度，却也突显了台湾所强调的言论自由，足以成为有心人据以打击言论自由的困境。</p>\n<p>新加坡《联合早报》一直标榜新闻立场中立，但有分析认为，该媒体有亲中倾向，其所邀的作者中包括帶有一定中国民族主义思想的時事评论员阮次山、中国全国政協委原韩方明、台湾国立政治大学国研中心研究员蔡逸儒、香港凤凰卫视時事评论员邱震海等。该媒体网页曾因报道乌坎事件被大陆GFW封锁，当时香港 明报 对此消息的报道中使用的措辞是“一向和中国政府交好的新加坡媒体《联合早报》网站”，看来“一向交好”也并不代表可以“一直保全”。</p>\n<p>自我审查的外媒中文版</p>\n<p>追踪中国网络审查的网站 GreatFire 在去年1月的报道中指出，国际调查记者同盟发布“机密文件披露中国精英的海外资产”后，中国大量封锁外媒网站，并列出了因转此新闻被封锁的网站网址。GreatFire认为被封锁原因是，这些媒体被国际记者调查同盟列为了中国离岸金融解密新闻的发布伙伴，没有被列为发布伙伴的媒体，只有相关报道被屏蔽，或者根本不屏蔽。因中国用英语或者小语种阅读新闻的人并不多。并指出：中国对这些网站进行全站封锁是报复性的，并不只是控制信息传播。</p>\n<p>据GreatFire观察，没被封锁的外媒中文网站对此均没有报道，被长期封锁的纽约时报中文网对此进行了报道。FT中文网有关报道也被封锁。GreatFire表示：只能认为外媒在中国政府封锁网站、拒绝签证的手段下进行了自我审查。</p>\n<p>驻华外国记者被中国当局刁难的案例已被报多起。2012年5月，批评中共当局的 半岛电视台记者陈嘉韵被驱逐 ，其从属的北京记者站也遭关闭；2013年11月德国之声中文网报道， 路透社的资深记者慕亦仁也遭遇中国政府的无理由拒签 ，慕亦仁确信这与他多年来对中国人权等&#8221;敏感话题&#8221;报道有关；同期，据《纽约时报》报道，国际著名财经新闻社彭博的记者 傅才德因参与撰写关于中国政府高层的报道被其管理层停职 。2013年11月8日，《纽约时报》刊发彭博这篇调查，并同时引用不愿具名的彭博官员的说明：彭博迟迟未刊发的原因主要是担心“被赶出中国”。</p>\n<p>在近期的占中事件中， 本网曾有报道 ，部分外媒中文网存在被认为是源于自我审查的延迟跟进现象。 美国之音中文网日前的 报道显示，香港大学民意研究计划从1997年开始就一直进行了有关香港新闻机构自我审查的调查，最新结果表明，一半受访者认为媒体有自我审查现象。根据调查数据，认为港媒出现了自我审查的人数5年来有上升趋势。</p>\n<p>虽然诸如压制稿件、延迟报道等手段可被视为“迂回战术”，不代表彻底妥协屈服，但一样是对新闻自由言论自由的羞辱。中国的新闻审查是始作俑者，违背言论与传播自由的新闻原则、导致媒体公信力崩溃。一次次的妥协或许能换来一个个短暂的利益和安全，但也更令自身一步步迈向深渊，逐渐沦落为屈服于权力的寄生虫，代价沉重。</p>\n<p>文中观点并不代表本网立场</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[26617,24832,13801,20377,31029]}