{"id":377043,"link":"https://chinadigitaltimes.net/chinese/2015/01/何清涟：习近平号召红二代退出商界？/","date":"2015-01-05T04:03:25Z","modified":"2015-01-05T04:03:25Z","title":"何清涟：习近平号召“红二代”退出商界？","content":"<p>2014年最后一天，新加坡《联合早报》网刊登了陈杰人的《习近平反腐肃清亲属企业》，内容是讲习近平开家族会议，让其姐姐习安安及姐夫吴龙解散其公司新邮通讯。消息很惊人，其可靠程度取决于信息发布者的身份。鉴于中国六百天以来的反腐是“传言先导模式”，人称此类“谣言”是“遥遥领先的传言”，本人觉得很有分析价值。</p>\n<p><strong>几度浮出水面的传言：习家人退出商界</strong></p>\n<p>先说作者身份。陈杰人的身份是中央人民广播电台评论员， 中国政法大学法制新闻研究中心研究员，《联合早报》是北京的友军。陈本人在腾讯开有微博“杰人观察”，这条消息被他以《外媒：习近平肃清亲属企业 中国反腐败再紧发条》为标题，放置在微博上，一直未被删除。以上情况表明，陈杰人写这篇文章并发表于“外媒”，只可能出于官方意图，否则，“非法获取公民个人信息罪”与“泄露国家机密罪”都是现成的罪名。</p>\n<p>再看内容。文章先从大型民营IT企业新邮通讯宣布终止向中国移动投标开始，介绍了“新邮通讯”的实际控制人，是中国一号人物习近平的亲姐夫吴龙，其妻是习的姐姐习安安。对于姐夫经营的企业，习近平在担任最高领导职务后，就毫不犹豫地“发难”责其停止经营。此番“新邮通讯”宣布终止向中国移动投标，仅仅是该公司这一重大变故的开始”。</p>\n<p>陈杰人称他“掌握的确切消息是，新邮通讯不仅已停止全部业务，并将就地解散注销。这家曾号称中国IT界有相当成长空间的高科技公司，从此灰飞烟灭，其所有资产变现后，主要用于遣散数千员工。”</p>\n<p>整篇文章的要点就是一条，“新邮通讯的注销解散，体现了习近平对其亲属经商行为的‘壮士断腕’态度，也显示了他‘正人先正己’的坦荡心胸， ……对于数百万中共党员，尤其是握有重权的高级官员来说，习近平此举，应是‘不令而行’的无声号角”。</p>\n<p>习近平让其另一姐姐齐桥桥及姐夫出售资产，退出商界，已有《纽约时报》两篇报道作为佐证，即《被六四改变命运的商人肖建华》（06/04/2014），《习近平亲属退出多项商业投资》（06/18/2014），两文指出，“有新证据显示，他（指习近平）一直在敦促自己的家人出售价值数亿美元的资产，以减少自己在政治上的把柄”，“在领导反腐行动时更有底气”。</p>\n<p><strong>红二代退出商界，习近平要向虎山行？</strong></p>\n<p>真正的难题在于红二代当中那些身兼国企高管者。且不说这些人在海外开办的离岸金融公司转出去了多少钱，仅他们在国企的退出就是一件极难办的差事。位置可以调离安排，但有一个共同的问题，即他们拥有国企股份之“原罪“到底是追还是不追？</p>\n<p>“红二代“的父辈号称“无产阶级革命家”，不少人还被捧称“一身正气，两袖清风”，当然并无多少遗产可留给子女，但他们留下了另一种中国的硬通货，即权力余荫，红二代如何致富各有门道。在国企改制过程中，最通行的一种方式就是“经理人持股”。当年的说词是这样：为了加强国企经理层对国企的责任感，要让他们拥有股份，与企业同进退。这些经理层用于购买国企股份的钱从何而来？是银行贷款，通常由企业为他们担保从银行贷款用于购买股份，今后若干年当中，用股份红利逐年偿还。这些电力、能源、通讯等垄断型国企当然稳保赢利，几年过去，这些国企高管们个个坐收红利，再加上高额年薪，个个富比王侯，还因其收入“合法”可以公开炫富。这就是电力一姐李小琳身着昂贵时装出入两会，并称自己全靠个人努力的底气所在。</p>\n<p>红二代中一直流行一个说法，天下是咱父辈打下来的，我们也可以经商。问题是他们的经商与普通国民不同，不少人是用父辈的政治股转换成经济股。如今要让他们退出，恐怕要遇到集体抵抗，最好的理由是朱、温两届政府政策鼓励经理人持股，不能出尔反尔。但如果不退，习近平这位当家人也很难咽下这口气：一是国家财政还需要仰赖这些大型国企，让钱哗哗地流进你们家，国家现在处处要花钱，却捉襟见肘，到处是窟窿。二是那些开办私企的红二代也不干，不就是父辈岗位不同，当初没占着电力、能源、金融口吗？要退大家退。三是国际风评仍然好不了，你这不还是选择性反腐吗？</p>\n<p><strong>谁会成为最先撕开的口子？</strong></p>\n<p>习近平当然深知“钟不敲是不响的，桌子不搬是不走的”，但第一步也只能率先垂范，走“劝谕”之路。同时还得准备罚酒，至于罚酒的烈度如何，他也只能走着看。不过，可能已经有人坐不住了，比如李鹏家族。</p>\n<p>2014年12月25日，新浪财经转载了《能源》杂志一篇文章《李鹏同意华能集团成立背后：公司有很多资金》。作者王传剑是华能集团的创始人与第一任总经理，文章详述了80年代的创办过程与资金来源，最后三段话意味深长：为了好办事，该公司当时必须有个“婆婆”（李鹏主管的电力部），因此拆分了华能集团，除了华能精煤独改名为神华集团独立出去之外，剩余 的华能集团划归电力部管理。作者与另一位领导深悔当时太保守，要了这个“婆婆”。作者没说出来但呼之欲出的话应该是：这“婆婆”后来将华能国际变成李家企业了。</p>\n<p>几乎从李鹏担任总理期间开始，有关其妻儿的腐败传闻不绝于媒体。2001年11月，《中国证券市场周刊》发表部队作家马海林的《“神奇”的华能国际》，文章说，这家应当是国有的公司已基本上变成李家企业，李妻朱琳是华能国际的母公司－－华能国际电力发展公司董事长，其子李小鹏是华能国际主管。此文引起李鹏震怒，该作家被捕，下落至今不明。</p>\n<p>习近平的600天反腐大业，对大老虎基本上是“传言先导模式”。如果将陈杰人的“放风”与王传剑的文章结合起来看，可以理解为习近平开始“敲山震虎”。我同意陈文的总结，即习近平让其两位姐姐家族退出商界，确实是释放“正人先正己”信号，但是否能做到“不令而行”，还真是一件前途未卜之事情。因为“红二代”们不会象其亲人那样理解并支持他，仅有劝说是不够的。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9526,13222,10216,9903,26611,14693]}