{"id":377044,"link":"https://chinadigitaltimes.net/chinese/2015/01/四川新闻网-西北大学现代学院：上海踩踏证明我/","date":"2015-01-05T03:02:24Z","modified":"2015-01-05T03:02:24Z","title":"四川新闻网 | 西北大学现代学院：上海踩踏证明我院管理正确","content":"<div id=\"attachment_377045\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/1420409044295.jpg\"><img class=\"wp-image-377045 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/1420409044295.jpg\" alt=\"西北大学现代学院官网首页截图\" width=\"550\" height=\"340\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/1420409044295.jpg 550w, https://chinadigitaltimes.net/chinese/files/2015/01/1420409044295-300x185.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/01/1420409044295-80x48.jpg 80w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">西北大学现代学院官网首页截图</p></div>\n<p>原标题：上海节日踩踏惨剧不幸证明我院对节日管理无比正确</p>\n<p>据全国各大媒体报道，2014年12月31日晚11时多，上海外滩陈毅广场发生了严重的踩踏事故，基本原因是极多的年轻人来到广场狂欢元旦，人群拥挤，酿成惨剧。当晚11时，上海公安局已通过信息平台警告，外滩广场人满为患，劝大家不要再来，但令人意想不到的是，仅仅过了半个多小时，在广场一处只有十几层台阶的缓坡通道上，由于人流密度极大，台阶上拥挤的人群欲往下走，台阶下同样拥挤的人群欲往上走，对冲中有人摔倒，有人被推倒，结果一排排人群尤如多米诺骨牌一样一层压一层地倒下去，最下边的人群被上面的人堆完全压住，在场一直有巡警和工作人员指挥，但无人听从，当发现下面真的压人，上面人群才停止拥挤，等上面的人群被疏散，一层层救起倒下的人群，压在最下面的同胞许多已成重伤，有的已没了呼吸。所有伤者立即被送往医院，经过尽力抢救， 仍然有三十六位同胞不幸遇难，四十九人受伤，有的重伤者仍在抢救中。就这样，震惊全国的一场节日惨剧在不经意间发生了！</p>\n<p>在元旦来临之夜，在一片欢乐的气氛中，在一个诺大的休闲广场，在一条很平常的台阶式缓坡通道上，在没有任何异常活动影响的情况下，却发生了如此严重的踩踏死亡惨剧，一下子令国人惊愕，令世界侧目。让我们揪心的是，遇难者多为在校的大中小学生！</p>\n<p>此次惨剧的发生再次引起了全国性的媒体讨论，由于我院对平安夜管理的新闻事件刚刚过去，一些媒体对上海踩踏事件的评论自然也联系上了我院，有网友直接这样假设：如果上海事件发生在西安，如果西安事件发生在平安夜，如果西安平安夜发生踩踏事件后有大学生遇难，现代学院管理平安夜的本次舆论事件价值就更加突现出来了！我们感谢这些素不相识的网友对我院的客观评价，虽然我们庆幸西安的平安夜没有发生踩踏事故，但上海的大学生也是我们的同龄同胞，对他们的不幸我们一样的难过！</p>\n<p>从上海节日广场踩踏事故看，发生这样的惨剧并不是偶然的，因为并没有偶然因素诱发，就连过后反映现场楼上有人撒代金券，也被证明是在踩踏事件过去以后。所以严重的惨剧正是在看似正常的时尚的节日狂欢中发生。这就表明，如此无诱因节日事故的发生有它的必然性，不发生在上海也可能发生在其他城市，不发生在元旦夜，也可能发生在平安夜，遇难的不是这所大学的学生，就是那所大学的学生，因为发生惨剧的外部条件是一样的&#8212;-几十年来在全盘西化大潮的席卷下，青年人已对西方洋节形成了毫无理性的迷恋，过节的方式也是毫无目的的游荡与无厘头的狂欢(阳历的1月1日本来是记时用的科学天文节令，但将耶稣诞辰年与这个天文节令相结合，搞出个“公元元旦节”，就又成了西方洋节)；发生惨剧的内在管理也是一样的&#8212;-中国的流行舆论场大都主张大学对学生的管理应当“大撒手”，美其名曰：大学生已经成人了，让他们享受一切自由，并承担由此而带来的一切后果(当然包括死亡的后果)！而中国许许多多的大学也都不得不听命于这样的流行舆论！</p>\n<p>让我院同学的家长、让关心我院发展的朋友，让关注中国教育事业的人士可以欣慰的是，在中国，在西安，在现代学院，我们的办学团队一直希望破除这种对同学不负责任的“大撒手”的“常规办学”，我们希望对同学负起高度的责任，自然，第一是安全责任，第二是学到真才实学的责任，第三是最终要成为报答父母报效祖国的优秀人才的责任。这才有了“平安夜”的管理与有组织活动，有了同学们在“平安夜”里的真平安，有了广大家长心中的踏实与安宁，当然也才有了我院被推上全国舆论潮头的盛况，也更有了遍布天下的从不相识的朋友们的点赞。</p>\n<p>从各种情况分析，上海的节日踩踏惨剧离我们并不遥远，而是那样的靠近。试问哪一座城市里没有那样的广场？哪一个广场里没有高低落差的台阶或者花栏这样的障碍物？哪一个生活着数十万大学生的城市没有临到洋节时青年人的无厘头痴迷与狂欢？可以说死神已经在许多城市徘徊了许多年，终于在2015的上海元旦夜找到了显身的机会。</p>\n<p>关键是我们的社会舆论如何导向？我们的社会风气如何建设？我们的社会组织如何管理？我们的青年朋友如何对待洋节日？早有专家一针见血地指出，被中国青年迫捧的西方洋节大多是个性至上、无厘头狂欢的节日，最多只是与私友发生联系，而中国的传统节日却总是平静的温馨的但却要与亲人共享的节日，在西化大潮反复洗脑中国青年的今天，又有多少人愿意过这样充满亲情温馨气氛但却不能喧泄自我中心的节日呢？</p>\n<p>值得欣慰的是，十八大以来，习总高屋建瓴同时又深谋远虑地指出要树立中华民族的文化自信，他明确表示反对“去中国化”，尤其是，就在中国大剧院举行的今年元旦晚会上，习总与六常委到场观看，所有节目却都是中国的传统艺术，这已经明示，今后党和国家一定会引导全社会慎对洋节，到那时，事实又将再一次证明，现代学院又早走了一步！</p>\n<p>在此向在上海外滩踩踏事件中遇难的同胞致以深切的哀悼！向在此次事件中受伤的同胞致以深情的慰问！</p>\n<p>同时在此也提示我院同学，节日放假在家要多陪父母说话，多干点家务，外出要约好朋友一起出行，不在人流过密处逗留，不去不知情的地方，特别要注意交通安全！(来源：西北大学现代学院团委文化工作办公室)</p>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>brianzhang2417：西北大学现代学院，就是在平安夜组织学生观看孔子等中华传统文化宣传片，教室门口有老师把守，并称谁过圣诞就给谁处分。校内横幅上写着“争做华夏优秀儿女，反对媚俗西方洋节”等口号的学校。</p>\n<p>网易网友：吃饭能噎死人，建议西北大学现代学院全院禁食。</p>\n<p>dinglest：无耻，无知，无底线的无耻之人怎么来办学校？</p>\n<p>mlyppw：正你个头啊！干脆实行宵禁算了！按照你院的逻辑，怕出交通事故，就禁止机动车；怕难产，就禁止生孩子；怕噎死人，就不吃饭。这种傻逼学院能教出什么学生。</p>\n<p>sam_712：西北大学，1989年西安高校中输送政治犯入狱最多的大学。</p>\n<p>&nbsp;</p>\n<p>招继斌：这跟幸灾乐祸有区别吗？</p>\n<p>Foxzzz：这个西北大学现代学院的网站充满了浓浓的二逼气质。</p>\n<p>罗永浩锤子手机：中国一所奇葩的大学——西北大学现代学院（系独立学院，和西北大学无关）。（图一：校内两座雕塑雅典娜、女娲被雕刻成了两位女校董的脸；图二：发的录取通知书成了“圣旨”；图三：禁止学生过圣诞节，谁过就处分谁；图四：官网消息称——”上海踩踏惨剧不幸证明我院对节日管理无比正确“）</p>\n<p>沈彬的电线杆子 ：你们不要以为西北大学现代学院，这个民办四本烂学校蠢！它精明得很，它知道借上海外滩死人的事“反西方”，跟形势，表忠心，政治嗅觉灵。这么一闹，一时间虽受点压力，但政府对它就放心了，以后有好果子吃。这个国家从家不缺假“宁左毋右“之名实现私利的混蛋，从理客中的理科博士，到长鱼侯。</p>\n<p>微博商丘：如果春节发生踩踏，西北大学现代学院会说：学校已经放假，和我们有半毛钱关系！</p>\n<p>商貴鳳：怎么会存在如此傻逼的学校！</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[26571,26610,19879]}