{"id":377311,"link":"https://chinadigitaltimes.net/chinese/2015/01/東方日報｜李源潮被剥夺实权-风声愈来愈紧/","date":"2015-01-08T00:50:34Z","modified":"2015-01-08T11:06:11Z","title":"東方日報｜李源潮被剥夺实权 “风声愈来愈紧”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/李源潮金三胖.jpg\"><img class=\"alignnone size-full wp-image-377312\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/李源潮金三胖.jpg\" alt=\"李源潮金三胖\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/李源潮金三胖.jpg 500w, https://chinadigitaltimes.net/chinese/files/2015/01/李源潮金三胖-300x225.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>據報道，楊衞澤不但有嚴重經濟問題，而且和周永康的桉子有關。他在無錫和南京擔任市委書記期間「攀附周永康和他的兒子」，利用職權向其輸送巨額經濟利益並輸送「美女主播」向周氏父子行「性賄賂」。</p>\n<p><strong>　江蘇官場 雞犬不寧</strong></p>\n<p>楊衞澤的出事和被拿下，進一步牽扯到胡錦濤的「團派大將」──現任江蘇省委書記羅志軍，牽扯到政治局委員、國家副主席、中央港澳工作協調小組副組長、江蘇省委「老書記」、「團派」核心人物李源潮。事實上，中共十八大后第五代反貪腐、打老虎調查周永康貪腐朋黨集團桉件，拿下時任南京市長季建業之時，羅志軍就在官場消失了一段時間。盛傳他被叫到北京，「配合」對周永康、季建業桉的調查，向中紀委「說清」自己的問題。那時就盛傳羅志軍是周永康、令計劃看重的人，早在十八大召開之前的高層權力博弈中，他們就「計劃」把羅志軍推上公安部部長之位，任國務委員。</p>\n<p>「消失」一段時間后，羅志軍回到江蘇，轉入低調。官場有人散布說，羅已經「安全著陸」。這段期間，李源潮也被「多有議論」。因為季建業被拿下，羅志軍「被傳問話」是江蘇官場的大事。季建業和羅志軍的遷升及發生問題都和李源潮這位江蘇老書記有人事關連。何況季建業、羅志軍青雲路上，李源潮還出任中央組織部部長、書記處書記、政治局委員，這個時期，李源潮不但為胡錦濤的「團派」大力培養提拔了一批官員，而且形成了一個以自己為龍頭的「江蘇幫」，在政壇冒起。</p>\n<p>羅志軍「低調做人」，江蘇官場「消停」了一段時間。第五代反貪腐、打老虎在山西、四川、廣東等地轟轟烈烈。但隨著徐才厚、周永康被拿下，江蘇官場又「雞犬不寧」起來。又有幾個廳局級官員被拿下，還有一個是已經退休的前省委常委、秘書長。到了去年底，「團派」副國級大老虎、胡錦濤的大秘令計劃終於落網，他的貪腐及朋黨問題再次扯出了羅志軍和李源潮。尤其是李源潮被「揭露」為新四人幫──薄熙來、周永康、徐才厚、令計劃之後的第五個「核心人物」。輿情紛紛猜測他是否會成為令計劃之後被拿下的大老虎。</p>\n<p><strong>　　剝奪實權 坐冷板櫈</strong></p>\n<p>對李源潮而言，這兩年來可謂「風聲愈來愈緊」。大家都知道，因為受令計劃兒子「法拉利車禍」和他擅自調動御林軍插手此事件調查之影響，令計劃在十八大前被解除了「大內總管」的要職，調到統戰部冷衙門。這是「團派」十八大權力博弈上的重大挫折。本來李源潮十八大「入常」是板上釘釘的，至此成了鏡花水月。中共十八大召開時，大家看到只剩政治局委員空銜的李源潮坐在主席台上表情十分尷尬，還要強顏微笑。這個鏡頭釋放的訊息是明顯的：李源潮不但失勢，而且背後可能還有更大更多的麻煩。他在十八大上受到了和令計劃同樣的處理──先剝奪其實權，坐在冷板櫈上，等待慢慢炮製和處理。</p>\n<p>李源潮在胡錦濤「團派」中的地位、資望一直高過令計劃，是胡錦濤為「團派」傳承衣鉢的頭面人物。中共十七大前，胡提出總書記接班人是李克強，總理接班人是李源潮。此團派「全方位」接班大計雖然未成，但十七大上李卻出任了朝廷最有實權「六部之首」的吏部大臣，為「團派」十八大上全面部署人事「卡位」及十九大上「脫穎而出」團派當接班人，發揮無人可以替代的關鍵而重要的作用，同時李「借雞生蛋」，自己也可「開宗立派」，這樣的權臣第五代必難容也。</p>\n<div class=\"cList\">\n<div class=\"user\">\n<div class=\"info\">sadhu评论日期：2015-01-07 15:18:23</div>\n</div>\n<div class=\"time01\">东方日报总是刊登或发表一些关于胡、温的负面文章，而这些文章从来都没有作者甚至笔名。从未见过东方日报刊有江、曾贪赃枉法的真实墨迹，由此观之东方日报是有特殊背景的是某些帮派的喉舌。</div>\n</div>\n<div class=\"gapComment\"></div>\n<div class=\"cList\">\n<div class=\"user\">\n<div class=\"info\">patience评论日期：2015-01-07 14:50:24</div>\n</div>\n<div class=\"time01\">中宣部真能忽悠，这样子团派就乖乖束手就擒了?</div>\n</div>\n","author":1,"categories":[18270,18269,10466,18424],"tags":[19817,14388,19050,18846,26616,9781]}