{"id":377418,"link":"https://chinadigitaltimes.net/chinese/2015/01/东方日报｜杨彼得：盛世人民为何要给官员下跪？/","date":"2015-01-09T04:41:24Z","modified":"2016-06-28T04:33:44Z","title":"东方日报｜杨彼得：盛世人民为何要给官员下跪？","content":"<p>1 月 6 日上午，山东济宁邹城市北宿镇西故村村民集体前往济宁市政府反映村领导贪污补偿款的事，在寒冷大风中屈膝跪地，求见市长。最后村民们非但市长没见着，反倒被抓走几十人，并被强制要求家属写不上访保证书后方可放人。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/a2a.jpg\"><img class=\"alignnone  wp-image-377458\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/a2a.jpg\" alt=\"访民\" width=\"601\" height=\"429\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/a2a.jpg 700w, https://chinadigitaltimes.net/chinese/files/2015/01/a2a-300x214.jpg 300w\" sizes=\"(max-width: 601px) 100vw, 601px\" /></a></p>\n<p>村民集体前往济宁市政府反映村领导贪污补偿款的事，在寒冷大风中屈膝跪地，求见市长。</p>\n<p>在中国，拦轿鸣冤、下跪陈情、求青天为民作主是一项有着悠久历史的传统，不能说光荣，但一直就这么延续下来。原因是除此而外，人民并没有其他选择。最近一二十年来，这种给官员下跪的情形越来越多，完全可以说是「古已有之，于今为盛」矣。</p>\n<p>当然会有人说，于今为盛未必，给人越来越多的感觉，是传媒发达产生的传播聚积效应。这是完全的可能的。但多也是有理由的，即中国的土地财政发酵，各地征地拆迁大干快上，官与民在土地利益上争夺，官民关系剑拔弩张，农民向政府官员下跪，是预料之中的事。</p>\n<p>想当初，毛泽东在宣布中华人民共和国成立的政协会议上宣告「中国人民从此站起来了」，中国共产党何其慷慨激昂、意气风发。但五六十年后，中国人民不是站起来了，而是跪下去了。也许曾经站起来过，但现在是越来越多的中国人民跪下去了，给政府下跪，给官员下跪，给中国共产党下跪。</p>\n<p>西故村村民集体下跪的帖子在网上疯转，当地忙不迭地出来给自己辩护。邹城市委宣传部相关负责人回应称，警方已调取现场监控视频，初步定性系有人组织策划，相关组织者已被警方控制。其中的逻辑，就是如果有人组织策划，就算是人民犯法了，警方抓人就是天经地义的事。</p>\n<p>但有人组织策划有什么不对的呢？中华人民共和国宪法承诺「公民有言论、出版、集会、结社、游行、示威的自由」，又规定「公民对于任何国家机关和国家工作人员，有提出批评和建议的权利」，而且「任何人不得压制和打击报复」。村民集体对村领导有意见，大家商量着集体向政府陈情，这有什么不妥的呢？既然是集体行动，当然需要「组织策划」，这犯了哪家的法了？警方抓人，依据何在？</p>\n<p>我们看看这几年，隔三岔五有领导干部作秀，昨天亲自坐地铁，今天参加集体扫雪，明天到山边拣垃圾。作秀不说，还要上网扩大影响，非有预谋的「组织策划」而何？村民切身利益受损，集体求见市长，大家相互之间自然要打个商量，但何以不见容于「人民政府」？</p>\n<p>当地官方又发布新闻稿称，西故村村民在济宁市政府门口以下跪、静坐堵门等形式反映问题，造成交通堵塞，扰乱正常办公秩序。虽经接访人员多次劝阻，但上访村民仍以跪访等过激行为反映问题近 30 分钟。为维护正常社会秩序，公安机关依法带离部分人员。</p>\n<p>按照个中逻辑，下跪、「跪访」是一种过激行为，它扰乱了秩序，公安机关不能不采取强制措施。但现在是一个全球化时代，我们经常在电视上看见各国人民的政治表达方式：游行的有之，示威的有之，搭起帐篷「占中」的有之，焚烧汽车的有之，打砸商店的有之，向警察扔石头、投掷燃烧瓶的有之。相形之下，中国人民是全世界最和平、最谦卑的人民了，跪在那里，并无任何攻击行为，他们真的应当受到中国政府的珍惜。</p>\n<p>中国人民并不觉得给人下跪特别有趣，如果有其他替代方案，他们绝对会另辟蹊径来维护自己的合法权利。鲁迅在《花边文学¨洋服的没落》一文中说：「我们是最能研究人体，顺其自然而用之的人民。脖子最细，发明了砍头；膝盖关节能弯，发明了下跪；臀部多肉，又不致命，就发明了打屁股。」这实在是一种自虐的想法。那些跪在济宁市政府门口的山东人民，个个七老八十，按照封建时代的礼法，都有可能受到皇帝的礼遇。那本是在家里享受天伦之乐的年纪，现在顶着寒风跑到市政府门口下跪，无非凸显了他们走投无路的人生际遇与社会处境。</p>\n<p>中国人民从此跪下去了，公民应有的尊严丢失在市府、寒风与尘土中，起码是对这些已经跪下去的人民来说，尊严是找不回了。我们很难想像，美国人民会到白宫前下跪，英国人会到白金汉宫外砖头，日本人会到东京皇居边作揖。我们倒是看见，世界上有不少政客为了胜选，而给选民下跪：去年 6 月，首尔市长候选人、现代集团「富二代」郑梦准在雨中下跪拉票；在台湾，政客下跪成风，苏贞昌给选民下跪过，宋楚瑜给选民下跪过。但中国反其道而行之，人民给政府及其官员下跪，而且还要冒被警察抓起来、写不上访保证书的危险。</p>\n<p>其实也不是人民失去了尊严，中国人民跪下去，不过是影射了中国政府的无耻。政府自己麻木不仁，耻感丧失殆尽而不自知，他们还以为是人民在自己作贱自己。其实人民不存在好坏，存在好坏之分的只有政府，正如毛泽东所言：「没有落后的人民，只有落后的干部。」政府需要启蒙的是，没有尊严的人民是政府之耻。政府不能太无耻。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":1019,"categories":[18271,18270,18269,18424],"tags":[18071,10288,27618,29177,26691]}