{"id":377515,"link":"https://chinadigitaltimes.net/chinese/2015/01/一時半刻｜為什麼我覺得罵广电局沒用，就算給三/","date":"2015-01-09T09:21:24Z","modified":"2015-09-27T10:49:59Z","title":"一時半刻｜為什麼我覺得罵广电局沒用？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/03.jpeg\"><img class=\"alignnone size-full wp-image-377518\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/03.jpeg\" alt=\"0\" width=\"\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/03.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2015/01/03-222x300.jpeg 222w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/640p.jpeg\"><img class=\"alignnone  wp-image-377519\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/640p.jpeg\" alt=\"640p\" width=\"168\" height=\"49\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/640p.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2015/01/640p-300x88.jpeg 300w\" sizes=\"(max-width: 168px) 100vw, 168px\" /></a></p>\n<p><strong>原标题：為什麼我覺得罵广电局沒用，就算給三級片你看作用也不大？</strong></p>\n<p>這是一時半刻繼「城中專欄」和「同場加映」后推出的新欄目：立刻新知。我的想法是，你們日理萬機啊，只有間隙時間來點碎片閱讀，那麼如果像蹲馬桶那種一時半刻讀到這些文章，唔，立刻有新知。<strong>張三說</strong></p>\n<p><strong>为什么我觉得骂广电总局没用？</strong></p>\n<p>我和張三聊天时经常批判中国的影视审查。不过，大部分情况下，我們都不提「广电总局」这个具体的机构。其原因，其实就是这个问题的答案。</p>\n<p>广电总局，现在合并了叫「新闻出版广电总局」，以及它下面的电影局、电视剧司，都只是负责执行的机构，<strong>它们所贯彻的审查制度，是整个党国的思想文化宣传体制下延伸出来的一个小小触角</strong>，和大的体制是高度一致的。针对这么一个具体的执行机构去批评，就像你斩掉了一个庞然怪物身上的一根小触角，确实不会带来本质改变，怪物不会死。</p>\n<p>除非是要批评它们的行政执行能力，但这个，说实话太细枝末节了。现在我们遇到的大部分问题，也不是因为它们的行政能力差造成的。所以，心里还是多装着那个大怪物吧。</p>\n<p><strong>那么，大陆是时候要划分三级片吗？</strong></p>\n<p>影视审查是社会热点话题，三天两头都会冒出来。一谈到审查，下一个话题就是分级。这两个问题某种程度上似乎成了同一个问题。</p>\n<p><strong>首先，我对现阶段的中国能够实行任何意义上的分级制都不乐观。</strong>其次，我认为在现阶段的中国，退一万步，即使实行了所谓分级制，意义根本不大，或者说，绝对没有社会大众普遍期望的那么大。</p>\n<p>要解释我的观点，需要说清楚<strong>两件事</strong>。一是分级制分的是什么内容，它对应的审查标准是什么。二是在中国的文化和思想一元化体制下，电影的空间到底有多大，这决定了是否可能实行分级制，及实行后是否真的有意义。</p>\n<p>关于第一个问题，电影审查的标准五花八门，但基本可以从四个方面来概括：<strong>色</strong><strong>情</strong><strong>、暴力、道德、政治</strong>。</p>\n<p>当然，在广义上，色情和暴力也都是道德问题，诲淫诲盗嘛。但这两者的地位非常特殊，因为它们和<strong>影像快感的生理机制</strong>息息相关，也就和电影的商业价值息息相关，所以在一切审查制度下，色情和暴力都是重中之重，需要提出来单独强调。</p>\n<p><strong>色情和暴力</strong>，在大多数西方国家，<strong>曾经是宗教和伦理问题，后来渐渐变成单纯的年龄问题。</strong>因为随着时代发展，风气开明，这些国家陆续都开始承认，成年人拥有享受色情和暴力内容的权利。<strong>而道德和政治，在大多数西方国家，主要是关于言论自由的问题。</strong></p>\n<p>因此，随着社会风气日渐宽松，色情和暴力不再构成审查的问题；随着<strong>宪法开始承认电影是言论自由的主体（主要指美国），</strong>道德和政治也不再构成审查的问题，那么在以美国为代表的西方国家，全方位的严厉审查就失去了存在的基础，剩下的唯一问题（「唯一」是简化的说法，当然没那么绝对），就只有色情和暴力的年龄问题了，这可以用分级来管束，于是，成年人获得了解放。</p>\n<p>这就是西方国家能够用分级制代替审查制的原因。在这里，分级制发挥了两个重要的作用：一是扩大电影的表达空间；二是引导未成年观众。</p>\n<p>但是在中国，这个过程行不通，这就关系到最开始我提到的第二件事。</p>\n<p>不管中国普通民众的思想已经多么开化，多么多元，但这个<strong>国家仍然贯彻的是一种自上而下的文化和思想一元化体制。</strong>这种体制决定了在中国实行分级制几乎不可能。中国的电影审查，筛选的对象不外乎也是那几种：色情、暴力、道德、政治。</p>\n<p><strong>先看色情和暴力。</strong>这种一元化体制从来没有承认过，成年人可以将色情和暴力作为一种娱乐来享受。至于为什么，这涉及到极权／后极权社会对待色情的普遍立场，超出了我们这个话题的范畴，我想不用仔细展开了，但这一点是不言自明的，<strong>中国不存在任何合法消费色情内容的场所，电影没理由成为例外。</strong></p>\n<p><strong>然后是道德和政治。</strong>共产主义政党普遍提倡一种清教徒式的道德，这种名义上的道德洁癖和天主教会殊途同归，而和政教分离的西方国家不同，它的清教徒式道德观<strong>已经以行政手段贯彻到社会生活的方方面面</strong>，要想摆脱它对我们的社会生活乃至精神生活的控制几乎是不可能的。</p>\n<p>至于政治……我想都不需要分析了。而且在我们这个伟大的国家，也不可能像某些西方国家那样，通过主张电影的言论自由权，来摆脱审查对道德和政治内容的限制。这，同样是不言自明的。</p>\n<p>也就是说，<strong>电影审查在中国将长期存在，而在这个基础上，叠加一个分级制度，我看不出有任何实质上的意义。</strong></p>\n<p><strong>如果能够分级，胸多就不会吉少了吗？</strong></p>\n<p>当然我们还是可以分析一下这种可能。</p>\n<p>在当下的中国，<strong>即使出现分级制度</strong>，「政治题材」那个维度完全不用去想了，所以这个中国特色的分级制处理的顶多也就是色情和暴力这两个方向的问题。虽然没有任何证据，但我还是敢大胆断言，我们在当前电影中能够看到的色情和暴力尺度（偶尔露点，少许血腥），基本上就是体制所能允许的最大尺度，或许可以再将这个尺度放宽一点，回到八十年代某些国产片的水平。这决不意味着中国电影从此可以正大光明地处理色情和暴力内容，达到某些西方情色片，或九十年代香港三级片的尺度，那是做梦。理由我已陈述，<strong>在一元化的共产主义清教徒道德观下，不存在成年人和儿童的区别。色情和暴力，从来不是得到承认的合理消费需求。</strong></p>\n<p>这就是我对推动中国电影实行分级制不热衷的原因。另外，就像为什么一直骂广电总局都没效果一样，<strong>中国不存在单独的电影体制，它只是整个思想文化宣传体制的一个触角，单纯设想改进这个触角，几乎没有意义。</strong>或许有人会说，一点一点争取，有总比没有好。那么我会说，对于现阶段的中国，我不相信存在自下而上的渐进式改良这种可能，不论是电影体制，还是其他。</p>\n<p><strong>關於作者</strong><br />\nmagasa，電影雜誌《虹膜》主編。</p>\n<p><strong>這是</strong><strong>「一時半刻」第124篇文</strong><br />\n我地寫專欄，每週推送城中素人的原創隨筆，一刻接通彼此精巧的經驗和見地。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[13099,18804,18705,9254,20474,9375,9006,10153]}