{"id":377823,"link":"https://chinadigitaltimes.net/chinese/2015/01/林沛满：习大大背后的男人-国家自然科学一等奖/","date":"2015-01-11T18:40:58Z","modified":"2015-01-24T04:23:47Z","title":"林沛满：习大大背后的男人 国家自然科学一等奖“透明计算”项目遭网友质疑","content":"<p>前天晚上，我看到一位业内前辈转发的新闻：</p>\n<p>清华获国家自然科学一等奖项目：该项目提出了“透明计算”和网络超级操作系统的新网络计算模式，打破了国际同行认为统治了计算机体系结构60年以上的冯•诺依曼结构。</p>\n<p>前辈调侃道，“看了这条新闻我觉得自己out了。”作为一名见到新技术就眼前一亮的IT男，我赶紧找了些资料来学习。这一学习简直惊呆了，这算什么高科技啊，不就是多操作系统的网络远程启动吗？起了个新名字就变高级了。为了确保不是自己孤陋寡闻，我放Google搜索了一下，竟然一点像样的学术讨论都没有。</p>\n<p>因为对中国学术界早已失去信心，所以我打算发条微博记录一下就算了，此事到此为止。没想到立即招来几个中南大学的社团成员，说我黑了他们家的“尧学欧巴”。这些人都不是我的粉丝，难道是水军不成？我这个人最受不了威胁，决定调查一下这个“尧学欧巴”究竟是个什么货色。微博上一搜简直吓尿了，人家是习大大背后的第二个男人，第一个是舟山养带鱼的，第二个是电脑城装机的。有图为证：</p>\n<p>在这个中南大学的官微搜“欧巴”，信息量更大。原来还是“网络路由器之父”（看下图），难怪有个中南大学的学生责问我知不知道路由器是谁发明的。思科创始人和斯坦福的BillYeager看到这微博估计要气死过去了，顺便把这消息带给天堂里的冯•诺依曼。</p>\n<p>和中南大学的水军们不同的是，业界和学界的评论还是有正直的，其中包括清华的教师和学生。我摘录了其中一些（评论的我就隐去名字了）：</p>\n<p>今天早上，那篇获奖的论文也被人挖出来，有兴趣的可以从 此处 下载。写过本科毕业论文的估计看了也会大跌眼镜，这样一篇纯扯淡的文章竟然代表了中国学术的最高水平。里面一段“多操作系统远程启动协议(MRBP,MultiOSRemote Booting Protocol )和网络服务访问协议……”果然证实了我最初的理解。以这篇论文的质量，估计“欧巴”最初也是写着凑业绩的，没想到闹得这么大了。</p>\n<p>说到这里，我不禁想起当年学风还行时的汉芯、十进制IP……你们都生错了年代。要是到今天才提出来，习大大背后得有多少男人啊。</p>\n<p>—–</p>\n<p>评论</p>\n<p>给GFW都比这个靠谱。我为方校长鸣冤</p>\n<p>听说他是路由器之父，哇，好厉害啊！哇，透明计算好厉害啊。摆脱了统治长达60年的冯诺依曼体系结构的计算姬！ 哇，我已经跪伏了！ 中南大学的社团成员，是学生会吧</p>\n<p>周长鱼背后的是洗夶，这位又在洗夶后面…人体蜈蚣的感觉。</p>\n<p>“网络路由器之父”…现在有一种看到自称“XXXX之父”就感觉是骗子的冲动</p>\n<p>在学术骗子和文化骗子满大街的今天 恭喜您 终于获得了周小平一样的殊荣～</p>\n<p>和娱乐圈差不多，真正德艺双馨的未必能出名</p>\n<p>鲁迅又说了，“我向来不惮以最坏的恶意揣测中国人”！</p>\n<p>喜闻乐见欧巴和中南大学见光死。</p>\n<p>今年这个透明计算的自然科学一等奖 20篇主要论文总SCI他引120次，去年的超导的自一20篇论文总SCI他引5783次，就算是计算机领域 浙大一个自然二等奖 总SCI他引638次；南大周 志华老师的自然二等奖 总SCI他引1627次；都能完爆今年的自然一等奖。</p>\n<p>看到网络路由器之父，打破冯诺依曼结构就感觉大忽悠一个。</p>\n<p>“估计“欧巴”最初也是写着凑业绩的，没想到闹得这么大了。”</p>\n<p>水水的国家自然科学一等奖</p>\n<p>透明计算被想出来或者写个论文都不奇怪，但是能获得国家自然学奖就很奇葩了，这是一帮什么样的人在领导贵国学术。贵国学术圈比车展圈更乱。</p>\n<p>一直认为自己是计算机专业的，竟然从没有听说过获得一等奖的“透明计算”，羞愧不已。我当年选计算机专业的姿势肯定不对。</p>\n<p>透明计算，请问这玩意和云计算有什么区别？所谓硬件和数据分离：难道云不是这样子吗？试问任何健壮开放的系统不是都在努力实现数据（data)和方法（method)的分离吗？难道云端不是数据而反而是硬件不成？</p>\n<p>到底是 跨机、跨设备传输？还是什么直透cpu的传输？？不会又是一个带鱼？</p>\n<p>方校长表示不服~国内高校在计算机领域最大的工程实践，应该就是防火墙了吧~</p>\n<p>真是看不下去了，方校长的防火墙虽然被骂的狗血喷头，好歹是有东西在那的，这是个什么忽悠的玩意，那什么文章，清华一个组的博士毕业论文都比那强，这个就比汉芯好那么一点，尤其是看到清华的项目清华自己人都看不下去了由一群中南的非CS学生来维护也是醉了</p>\n<p>这东西居然能评上自然科学一等奖，清华的运作能力和脸皮厚度真是不一般。</p>\n<p>1983年sun Microsystems 提出了the network is the computer。比透明计算早很多。炒概念谁都会。关键还看有没有产生实际的市场效益。</p>\n<p>基于这样的透明计算，我就呵呵了。（图引至获奖人的论文）</p>\n<p>我不想笑，但是忍不住啊笑crycs能收到国家重视是件好事，但是，这个透明计算确定不是骗国家基金项目的嘛。。谁来给我普及下，虚拟机和云计算跟这个的区别？</p>\n<p>透明计算是怎么回事？<br />\n别意淫了，中国教授怎么骗经费的你没见识过？<br />\n看了一下百度百科的介绍，这些设想跟Chrome OS差别不大<br />\n而且，一个Google的ID就能用google的邮件、doc等一整套服务。为何还要脱了裤子放屁用神马“透明计算”？</p>\n<p>透明计算_百度百科 ：<br />\n打开一台电脑，建立一个新文档，把记者输入的信息保存到远端的“透明计算服务器”后关机。然后，打开实验室另外一台电脑，输入之前注册的个人账号登录到“透明计算服务器”，轻而易举找到了之前的信息文档，在此基础上还可以继续进行其他操作。这一模式彻底“颠覆”了用户文件、音频、视频、图像等数据“根深蒂固”于计算机内部硬盘或附属存储器之中的观念。1</p>\n<p>先不说中国能不能把这些YY的东西做出来，即使做出来，你的一切资料都在云端，一切资料都被政府获取和掌控，谁敢用？<br />\n我个人猜测，这玩意能获得政府如此认可，很可能这就是符合政府控制网络的构想，透明计算不过就是第二个NSA。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18270,18269,20534],"tags":[23921,26789,26718]}