{"id":377844,"link":"https://chinadigitaltimes.net/chinese/2015/01/法广｜李源潮卷入令计划案，命运未卜/","date":"2015-01-11T18:48:07Z","modified":"2015-01-11T18:49:40Z","title":"法广｜李源潮卷入令计划案，命运未卜","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/李源潮.jpg\"><img class=\"alignleft size-full wp-image-377318\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/李源潮.jpg\" alt=\"李源潮\" width=\"320\" height=\"305\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/李源潮.jpg 320w, https://chinadigitaltimes.net/chinese/files/2015/01/李源潮-300x286.jpg 300w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a>李源潮十九大“入常”和当总理都是春梦一场。</p>\n<p>从李源潮的年龄、资历和他们的关系看，令计划认为李源潮是他的最好搭挡；还有，他俩都住在北京海淀区万寿路，是门对门的近邻。有人说，中央后勤部门将他们两家的官邸如此安排，这刺激了令计划政治野心大膨胀，也是李源潮最终走向深渊的肇因。本期“明镜书刊”节目，我们请明镜新闻出版集团执行总编辑、陈小平博士为我们介绍李源潮卷入令计划案的详细内容。</p>\n<p>法广：令计划的盖子才揭开，最新出版的《明镜月刊》第60期又爆出现任政治局委员、国家副主席李源潮图谋当总理的内幕消息，令计划事件如何扯上了李源潮呢？</p>\n<p>陈小平：明镜追踪李源潮已经有不少时间了，李源潮在政坛上的两次“惊变”都是明镜曝光的独家消息。第一次惊变是明镜新闻网在中共十八大前披露李涉嫌卷入令计划朋党活动、无缘在十八大“入常”。当时，李源潮震怒，说自己都不知道自己“失常”，居然明镜能知！他不仅要求筹备十八大人事安排的负责人澄清、并要周永康追查明镜新闻网。这一次，《明镜月刊》再曝令计划与李源潮筹划“令李体制”：令计划任总书记，李源潮任总理。</p>\n<p>法广：在外界看来，李源潮给人的印象是“形象较好”，想不到李源潮与令计划这个小圈子有这么大的一个盘子。他如何会进入令计划的朋党圈呢？</p>\n<p>陈小平：确实，在中共这个染缸，李源潮一度形象较好。90-93年期间，才40来岁的李源潮在局级位置上就被认为仕途到了尽头，为什么？因为他在“六四”高层整肃《中国青年报》时没有落井下石，藉机整人，因此被指“态度软弱”。消息人士告诉《明镜月刊》，李源潮的变化，是从北京调到江苏的中后期开始的。这之后，他将自己改造成了标准的政客。</p>\n<p>法广：为什么从北京调到江苏之后李源潮大变呢？</p>\n<p>陈小平：改变李源潮可以说是令计划。李源潮从北京仕途几乎断绝到华丽转身江苏、在南京市委书记任上和江苏省委书记任上遭遇“滑铁卢事件”能化险为夷，均有令计划的功劳。这两人从上个世纪80年代中期就有很不错的私人关系：他们有七年时间都在团中央办公，李源潮更曾是令计划的顶头上司。胡锦涛接班之后，这两人共同成为团派枢纽。</p>\n<p>还有一个不得不说的简单原因，他俩都住在北京海淀区万寿路，是门对门的近邻。有人说，中央后勤部门将他们两家的官邸如此安排，这刺激了令计划政治野心大膨胀，也是李源潮最终走向深渊的肇因。消息人士向《明镜月刊》透露，从李源潮的年龄、资历和他们的关系看，令计划认为李源潮是他的最好搭挡。</p>\n<p>法广：根据你们了解，李源潮都做了些什么导致他走向深渊的事？</p>\n<p>陈小平：李源潮家族早被举报有腐败问题。他儿子李海进是个不安分的惹祸根苗；现在中纪委第十二巡视组在江苏查他的小舅子高全健跑官卖官问题。当然，这些家族腐败不是“大菜”，李源潮最致命的要害问题是与令计划搞朋党。</p>\n<p>北京政界人士对《明镜月刊》披露：李源潮在升任中央政治局委员、中组部长之后，即陷入到令计划“新四人帮”朋党活动中。这方面的例子不少，例如，十八大前，令计划以胡锦涛的名义要中委“海选”十八大常委名单，帮手就是时任中组部长李源潮。有兴趣的读者可以在《明镜月刊》第60期上看到更多的事例。</p>\n<p>法广：看来李源潮问题不少，据你们所知，习近平会如何处理李源潮呢？</p>\n<p>陈小平：2014年7月底，中央第12巡视组进驻江苏。其中副组长董宏是王岐山最信任的大秘，现在江苏官场已经“鸡犬不宁”。北京政治分析人士指出，中纪委江苏反腐的思路很明确，就是通过打小老虎，挖出江苏政坛的幕后三只大老虎：江苏省委书记罗志军，原国务院副总理回良玉和李源潮。</p>\n<p>目前，李源潮在江苏担任省委书记期间的大秘、68岁的时任江苏省委常委、秘书长赵少麟已经被双规，还有被“双规”的季建业、杨卫泽均是李源潮“江苏帮”的大将。</p>\n<p>如何处置李源潮？可以这样说，李源潮的仕途已经进入倒计时。或许习近平、王岐山出于多方面的政治考虑，还在纠结是否将之“双规”下狱，但可以断定，李源潮十九大“入常”和当总理都是春梦一场。</p>\n<p>关键字: 李源潮 令计划 栏目: 时事见解 首页重点发表: Flash 热门话题追踪: 令计划落马 作者: 索菲</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1,"categories":[18271,18270,18269,19168,8779],"tags":[19817,18846]}