{"id":377824,"link":"https://chinadigitaltimes.net/chinese/2015/01/桑榆：一个中国人究竟有几个母亲？/","date":"2015-01-11T18:45:40Z","modified":"2015-01-11T18:45:40Z","title":"桑榆：一个中国人究竟有几个母亲？","content":"<p>桑榆先生按：把自己的亲娘丢在一旁，随意认什么什么为“母亲”，是歌颂家的一大发明，极具中国特色。一首名为《党啊亲爱的妈妈》的歌，经某歌星传唱，红了多少年。而每逢国庆将至，报刊广播电视，各路新闻媒体便要报道：今天是祖国母亲的X岁生日。如此一来，中国人除了生身之母外，还有两个母亲。母亲多了也许是好事，但后两位母亲，竟为老少几代人所共有，岂不乱了辈份？而把共和国建国之日称作“祖国的生日”，又岂不是抹杀了中华民族五千年历史？今年是中华人民共和建国60周年，于是“今年是祖国六十大寿”、“为庆祝祖国60岁生日……”等语又频现于媒体。孰不知，如果我们的祖国只有60岁，我们的父辈或祖父辈就成了外国人。我以为，母亲就是母亲，不可替代，随便称这也是母亲，那也是母亲，是很不恰当也很可笑的，特撰此文。</p>\n<p>有一种比喻令我反感，那就是胡乱将某一个组织、一个群体或无生命之物比作母亲。每当我听到这类言辞、看到这类文字、听到这类歌曲时，我心里就会有一种比被人强灌了一杯肥皂水一样恶心，并且对说此话、写此文、作（唱）此歌者感到蔑视。我不禁要问：一个中国人究竟有几个母亲？</p>\n<p>这个世界上，所有人均为母亲所生，而非降生于某个组织、群体或无生命之物。而母亲养育子女所经历的一切，也非其他什么组织、群体或无生命之物可以代劳，或者说愿意代劳。因此我要说，就使一个生命诞生并将其哺育成人而言，母亲比这个世界上的一切群体、组织以及无生命之物都要伟大，都要神圣，哪怕这位母亲是一个生活在社会最底层的平民或一个流浪街头的乞丐！谁若无视这一事实，而闭眼将这比作母亲，将那比作母亲，真是枉为人也！</p>\n<p>对一个新生命来说，一生一养，母亲要担当什么样的风险，承受什么样的痛苦，付出什么样的艰辛？除母亲之外，可以说无人能够与之相比。俗话说：“孩子奔生，娘奔死”，做母亲的十月怀胎，已很辛苦，分娩之时，可能从此患上某种疾病，甚至可能因难产或其他意外情况而失去自己的生命，试问，母亲怀胎与分娩所经历的辛苦与危险，谁人可以为其分担？小生命问世之后，母亲要哺乳，要为其擦屎洗尿，要为其饱饿冷暖和健康操心，待孩子稍长，母亲又要教其学说话学走路学吃饭学穿衣……为其学一切自理生活的本事而倾注巨大的精力，试问，有哪一个组织或群体能够替母亲承担养育小生命的责任？孩子到了受教育之时，家境贫穷的母亲可以为其付学费而节衣缩食，茹苦含辛，从牙缝里刮下每一分钱来供其上学。古人云：“儿行千里母担忧”，当儿女长大成人，远离家乡，去寻求发展之时，最牵挂他（她）的人是母亲，从衣食住行到身体健康，从工作上的进步到恋爱结婚，均在母亲的牵挂之中，试问，在这些方面，有哪一个组织或群体能与母亲相比？一个人如果没有母亲，哪一个组织或群体能够给他以母爱，给他以母亲一样的关怀？</p>\n<p>真正的母亲与那些被比喻为母亲的组织和群体相比，被一些人看来是渺小的，曾经有人说，当国家遭受外敌侵略时，母亲只会哭泣，而不能组织和领导人民打败侵略者；当国家处于经济落后时期，母亲只能忍受贫穷，而不能组织和领导人民去搞经济建设。这种说法，如果说其有道理，那么便说明将组织与群体比作母亲，是对组织和群体的小化，因为母亲只能对自己的儿女尽其应尽的责任，而执政党和政府，则要对国家和人民负责。如果说其没道理，则是因为这是对母亲的亵渎，每一个组织或群体的领导人和其成员皆为母亲所生，一个国家里的每一个人民都是母亲所生。抗日战争时期，如果没有千百万母亲送儿上战场，我们的军队从何而来；经济建设时期，如果没有千百万母亲用自己的辛劳所得让她们的子女学知识学技术，我们的建设者从何而来，一个国家，如果没有一代代母亲养育出她们的儿女，这个国家的人民从何而来，一个没有人民的国家，是否还能称其为国家？</p>\n<p>我于少不更事时，也曾唱过将什么什么比母亲的歌，读过将什么什么比母亲的文，但当我有了独立思考的能力时，我便发现，这种比喻是拙劣的、虚伪的，甚至是无耻的，至少是极不恰当的。作此比喻者不是被某种灌输迷塞了心智，便是在内心深处怀着某种卑劣的动机。因此，多少年来，我一直拒唱那种将什么什么比母亲的歌，拒写将什么什么比母亲的文。在我心目中，母亲就是母亲，谁也不可替代！</p>\n<p>2009-07-23</p>\n<p>关键字: 母亲 栏目: 新颖视角 首页重点发表: 精品导读 作者: 梅桑榆</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":296,"categories":[18270,18269,9203,10466],"tags":[17640,9540]}