{"id":377901,"link":"https://chinadigitaltimes.net/chinese/2015/01/人民日报-扫黄打非办：2015年将互联网作为主战场/","date":"2015-01-12T06:54:18Z","modified":"2015-01-12T06:54:18Z","title":"人民日报 | &#8220;扫黄打非&#8221;办：2015年将互联网作为主战场","content":"<p>2014年，全国“扫黄打非”办公室分别开展了“清源2014”“净网2014”“秋风2014”和“固边2014”四个专项行动，取得了明显成效，尤其是在打击网上淫秽色情信息和打击假媒体、假媒体机构、假记者方面，社会反响非常热烈，广大群众拍手称快。本报记者近日就相关问题采访了全国“扫黄打非”办公室专职副主任周慧琳。</p>\n<p>记者：您如何评价2014年的“扫黄打非”工作？</p>\n<p>周慧琳：2014年，在党中央正确领导和全国“扫黄打非”工作小组直接指挥下，“扫黄打非”战线开展了一系列专项行动，打赢了一连串攻坚战。全国共收缴各类非法出版物1600余万件，查处各类案件8300余起，关闭非法和传播有害信息网站、栏目1万余个，有效遏制了各种非法出版物及有害信息的传播。从统计看，境外有害出版物进境量、境内市场非法出版物数量、非法出版物案件数量呈现“三个减少”。通过“净网2014”等专项治理行动，网络传播淫秽色情信息大量减少，网站面貌为之一变，社会舆论为之一变、管理方式为之一变。2014年全国共查处“假媒体、假记者站、假记者”案件212起，严厉打击内外勾连，有效遏制“三假”活动，赢得基层干部的称赞。全国共收缴侵权盗版出版物1200余万件，查办侵权盗版出版物案件2600多起。</p>\n<p>记者：“净网2014”专项行动是去年最受关注的行动，与往年相比，去年的“净网2014”专项行动有哪些特点？</p>\n<p>周慧琳：网上淫秽色情信息是社会公害，严重影响未成年人身心健康，严重败坏社会风气，广大群众对其深恶痛绝，强烈呼吁进行严厉整治。去年，全国“扫黄打非”办公室根据工作部署和中央领导同志要求，开展了打击网上淫秽色情信息的“净网2014”专项行动，取得突出成效。一是“老虎”“苍蝇”一起打。专项行动伊始，全国“扫黄打非”办公室就根据群众举报，组织公安、文化执法等部门对新浪网和快播公司传播淫秽色情信息一案进行深入调查，<strong>依法吊销新浪网《互联网出版许可证》《信息网络传播视听节目许可证》，并处508万元罚款。依法吊销深圳快播公司《增值电信业务经营许可证》，并将其负责人王欣从境外押解回国审讯，在互联网业内产生极大震慑。同时，全国“扫黄打非”办公室还组织查办了广东广州“烟雨红尘小说网”传播淫秽色情信息案、浙江温州“翠微居小说网”传播淫秽色情信息案等数起案件。凡是制售传播淫秽色情信息的网站，无论规模大小，坚决打击，决不手软。</strong>二是网上网下一起查。在坚持网上清理的同时，部署各地持续开展网下治理，对繁华街区、电子商城、交通枢纽、校园周边等重点地区书刊、音像制品、电子出版物等销售网点进行全面清查，加大对电子产品销售商、维修店及摊点等重点部位的巡查力度，大力清缴淫秽色情出版物。全年查缴淫秽色情出版物55.5万件，查办相关案件844起，其中广东广州“8·11”特大淫秽及非法光盘案查获淫秽光盘17万张。三是治标治本一起抓。在大力清查网络淫秽色情信息、严厉查办制售传播淫秽色情信息案件的同时，<strong>不断完善互联网站、域名、IP地址实名管理等制度和机制，落实电信运营企业和互联网信息服务企业的信息安全管理制度和信息安全技术手段，健全台账管理等出版市场监管制度</strong>，加强互联网信息安全管理。四是机构社会一起动。全国“扫黄打非”各成员单位协同配合，按照职责分工，查办案件，清查网络，深入开展专项行动。同时，社会各界积极参与“扫黄打非”，<strong>专项行动期间仅全国“扫黄打非”办公室就接群众举报8万余件</strong>，从中查获了大批重要案件。此次专项行动力度前所未有，得到了社会各界和广大群众的一致称赞。</p>\n<p>记者：去年打击假媒体、假记者站、假记者专项行动成效突出。但是我们知道，打击“三假”工作，由于种种原因，存在一定难度。为此，我们开展了哪些工作？</p>\n<p>周慧琳：假媒体、假记者站、假记者危害极大，严重干扰基层工作，严重侵害群众利益，严重损害新闻媒体公信力和新闻工作者形象。按照“坚决打，坚持打”的工作要求，全国“扫黄打非”办公室着力查办案件，着力打击内外勾结，有效遏制“三假”活动。专项行动中，<strong>全国共查办“三假”案件212起，收缴非法报刊180余万份，关闭非法报刊社、编辑部、记者站、网站3000余家。</strong>其中，查处了国家信访局门前假记者敲诈勒索案等一大批大案要案，取得了良好的法律效果和社会效果，赢得基层干部的一致拥护和称赞。但是，查办“三假”案件确实有难度，主要是发现难、取证难、查处难。基层单位和企业深受“三假”之害，但出于各种原因对举报“三假”和配合打击“三假”顾虑重重，使得执法部门很难掌握证据。针对这种情况，各级“扫黄打非”部门积极采取措施，加大对“三假”的打击力度。一是进一步发动群众举报。通过群众举报来获取有关案件线索，用以弥补“发现难”的问题。二是大力收缴非法报刊，全国“扫黄打非”办公室及时公布目录，重点加强对报刊批发市场、零售单位、高速公路服务区、报刊亭和游商的监管。三是加强案件查办工作，全国“扫黄打非”办公室将获取的“三假”案件线索下发，对重点案件挂牌督办，推动地方“三假”案件的查办。四是<strong>将非法网络媒体作为查处重点，特别是查处非法新闻网站和网站频道。</strong>五是打击内外勾连行为，对真假记者合伙进行敲诈勒索的，要真假记者一起打，同时坚决查处幕后策划敲诈勒索的不法机构。六是追究责任。在查办“三假”案件中实行“双移送”。涉嫌构成犯罪的，坚决移送公安部门立案查处；对“三假”问题隐瞒不报的以及明知是“三假”仍然允许采访和支付资金的，依法追究相关部门及责任人的责任。</p>\n<p>记者：今年“扫黄打非”的工作重点是什么？</p>\n<p>周慧琳：2015年，“扫黄打非”工作将深入贯彻落实党的十八大和十八届三中、四中全会精神，深入贯彻落实习近平总书记系列重要讲话精神，牢牢把握全面推进依法治国总要求，将互联网作为主战场，以专项行动和联防协作工程为主要平台，对各类非法出版物及有害信息进行坚持“扫”，坚决“打”。<strong>在去年开展四个专项行动的基础上，全国“扫黄打非”办公室将继续开展好“清源2015”“固边2015”“净网2015”“秋风2015”专项行动。定期分析研判非法出版物出版活动态势，及时掌握非法出版物印制传播动向，坚决打击各类非法出版活动；巩固五大工程成果，深化打击“三股势力”“藏独”反动出版物及宣传品、非法宗教出版物及有害信息；严厉查处顶风作案、制作传播淫秽色情信息问题严重的互联网企业，集中整治“微领域”、新载体传播淫秽色情信息行为；进一步清查各类非法报刊采编机构和非法互联网报刊，加大打击假记者力度。</strong>根据当前“扫黄打非”工作出现的新形势、新问题，还将开展“护苗2015”专项行动，深入打击制售有害和非法少儿出版物及信息违法活动。</p>\n<p>《 人民日报 》（ 2015年01月11日 04 版）</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[23821,9526,15901,10216,26677,9249,10934,25140,9212,26676]}