{"id":377928,"link":"https://chinadigitaltimes.net/chinese/2015/01/炎黄春秋｜解放军少将《我认识的贪官王守业》原/","date":"2015-01-12T17:12:54Z","modified":"2017-01-25T20:07:29Z","title":"炎黄春秋｜解放军少将《我认识的贪官王守业》原文","content":"<p>2006年6月29日，新华社发布了一条重要消息：海军原副司令员王守业因涉嫌经济犯罪，道德败坏，利用职权索贿、受贿，涉嫌严重违纪违法。中央军委已免除其海军副司令员职务。不久被双规和逮捕。审查结果：开除军籍、开除党籍，判无期徒刑，剥夺政治权利终身，没收个人全部财产。</p>\n<p>　　请看王守业案件查实通报：“王守业任总后营房部长到海军任副司令员期间（1995年底至2005年8月）利用职务之便，非法接受他人违法金额1097万元，冻结追缴扣押现金990万元（据说从他家的冰箱、洗衣机中抄出来的现金近千万元）。认定受贿犯罪数额共计折合人民币562.06万元。侵占住房10套，高档轿车3台，金银首饰、玉器、字画等贵重物品260余件。与多名女性有不正当两性关系，还嫖娼狎妓。军事法院判处王守业无期徒刑，剥夺政治权利终身，没收个人全部财产，剥夺海军中将军衔。”通报还说：“王守业沦为集政治蜕变，经济贪婪，生活腐化于一体的腐败分子，他贪欲恶性膨胀，什么钱都敢收，多少钱都敢要。”有次到重庆休假，一地方老板接待他并准备送礼品，第一次见面，他就暗示对方把送礼品改成了送5万元现金；他要钱心狠手辣，给某单位批了80万元的经费，就要了一台价值60万元的进口车；他收钱数额惊人，仅从福建一个老板处就收受和索取250万元。在任海军副司令员的后两年，就收现金664万元，可谓“日进万元”。王守业把玩弄女性当成他最大的精神享受。他在外地某校学习40天，还让情人去陪了他7天。他每次出差走到哪里，玩女人就玩到哪里，尤其要找“雏妓”（处女）。他身为中将，在徐才厚被揭露之前是我军军衔最高的“腐败之最”分子。</p>\n<p>　　我从1951年响应祖国“抗美援朝、保家卫国”和“建设现代化国防”的号召入伍，参加军干校学习军事工程建筑专业，1953年毕业分到总后营房部工作，到1995年因年龄关系，在部长岗位上退休，在总后营房部干了一辈子。总后营房部历届领导干部的形象都留在我的记忆中。那么，王守业在我记忆中是个什么样的人物呢？</p>\n<p>　　一、我曾考虑让王守业接班</p>\n<p>　　据我部一位老部长的老伴和儿子对我和老伴说：有一年他们要回河北老家去，总后营房部没有跑长途的车，就向北京军区营房部借了一辆车。当时王守业是北京军区营房部的干部，因为生了第三胎被处理转业，他在家无事可干。但王守业善于投机钻营，讨好一些领导，通过送、请一些手段终于由“转业”转到了总后营房部来了。而且调职调级不仅没有受到影响，反而加快了他的提升步伐。</p>\n<p>　　1985年10月王守业调进总后营房部时，正巧全国在烟台要开个房改试点会议，这是改革开放以来市场经济试点的一个新的课题，第一次听说房子可以卖给个人。当时确实人手不足，部领导就让王守业去烟台代表军队参加会议了。回来传达会议精神时因为个人买房是新鲜事，人人都很关心，加上王传达得还算清楚，所以对他的第一印象不错，不久他就被提拔任命为总后营房部的副处长（后改为副局长）。</p>\n<p>　　王守业进总后营房部后一帆风顺。他像许多腐败分子一样，工作之初勤勤恳恳，给人一种假象。开始时夹着尾巴做人，表现良好，因而官运亨通，一升再升。从1985年至1993年短短几年时间，就由一个团职助理员升至副部长。</p>\n<p>　　自从王守业当了副部长后，我就考虑我这个部长几年之后谁来接班。当时就两位副部长，一位年龄与我相仿，而王比我小10岁。我曾考虑让他当我的接班人。但是，当我快到退休前半年时，一连接到七八封告状信，都是告王守业在外面有女人，乱搞不正当的男女关系，而且是有名有姓、有时间、有地点、有车号。其中一封信写得特别详细。我当时一面为他保密，一面向总后领导反映。信中说的是他和空军总医院的一位叫×××的女人经常鬼混。我派分管干部的干事去空军小范围调查，结果说查无此人，只好不了了之。与此同时，他出差回来，经常有人反映他在外面还有嫖娼之事，但都无法查证。</p>\n<p>　　在我退休前两三个月，总后周克玉政委找我谈过一次话，说：“按规定到年龄都应退下来，但考虑到你们部的情况，军委让你继续工作，至少再干二年，因此你不要有短期行为，要有长期打算。”但消息很快传到了王守业的耳朵里，从此，王守业白天不好好工作，经常迟到早退，开会找不到人，晚上经常拉几个亲信在外面吃喝玩乐，大肆请客送礼。拉拢一些不正当的关系，散布和败坏我和机关的名声。特别是党委研究的人事调动，他会上同意，会下唆使我部政治部的人到总后政治部干部部门捣乱，一时造成机关的混乱。王守业为他老婆提前两年晋升职务的丑恶行为，得到我部政治部个别人的支持。他们暗箱操作，将王守业老婆的名字藏在设计院正常调职的名单之中，企图利用党委对正常调职人员只念名单过一下的惯例来蒙混过关。结果被一名党委成员发现，弄虚作假未得逞，当场被否定了。在场的党委副书记，副部长王守业和那位政治部主任，顿时脸红耳赤，一声不敢吭。我当时严肃地批评说：“你们政治部门、干部部门难道连这些最普通的常识都不懂吗？用这种手段弄虚作假也太不应该了吧。”散会后，有人听到王守业在走廊里骂人。第二天一上班，那位政治部主任找我说：后政（总后政治部）的领导说，王守业爱人的调职问题可以按“特招”解决。我问他，后政哪位领导说的，他不说。我即说：“你不说我就不问，你让那位主任直接给我打个电话好吗？”结果后政领导谁也没敢给我回话。这说明王守业他们早就和后政的某些领导串通勾结在一起了。王守业自从主持基建营房部工作之后，便开始对基建营房部的干部队伍进行调整，他调整的原则就是任人唯亲。凡是能够为他提供腐败机会和为他所用的人，不管业务能力大小，不管道德品质如何，一概任用。一些对他的作为不认同，坚持原则办事的，不管业务能力有多强，也绝不使用。王守业在任营房管理局局长期间，曾因违章骑车，致使总后管理局一辆正常行驶的车辆为躲避他，导致在人行道上行走的设计院一名职工小孩死亡。我部管理科行政助理员于长绿同志在处理此事故时，因秉公办事，王守业一直怀恨在心。主持基建营房部工作后，无故将于长绿同志安排转业，最后办理了内退手续。我部办公室秘书李锋同志，是经过组织程序，并经我部党委批准由北京军区调到总后基建营房部工作的，因对王守业的作为有一定的了解，并且调查过由总后首长批转下来的匿名举报王守业乱搞男女关系的检举信。王守业主持工作后，乘机对其进行审查，并组织相关人员对其诬告，在没有得到王守业想得到的任何结果后，安排其转业。尤其可恶的是，党委一致通过的干部调整名单，上报后政就是迟迟不研究，催了几次都无效，在我退休后给予全盘否定。其中有一名经部党委集体讨论通过并上报总后政治部提为副局长的干部赵英奇同志，群众一致认为非常优秀，只因是沈阳军区营房部部长丁元忠向我推荐的（该同志已调进我部工作5年了）也给否定了。</p>\n<p>　　二、向军委正式提出不同意王守业接班</p>\n<p>　　由于我在退休前半年发现他的道德品质有问题，经常说假话，欺上瞒下，曾多次向总后领导反映过王的问题，总后领导经过调查也证实了他不具备接班条件，于是商请总政从各大单位选调一个同志来接我的班。1995年六七月份，总后傅全有部长找我谈话说：现在看来，群众对王守业的反映不小，你退休后他接班是不可能了，所以我们曾向总政提出，请在全军范围内选一个同志来接你的班。总政向我们提供了4个人选，南京的×××、兰州的×××、海军的×××、空军的×××，他们都当过营房部部长，现都是后勤副部长，让我们从中挑选。我们到总后政治部去考察了一下，认为都不太理想，不是年龄偏大，就是学历不够，所以一时还找不到人。我当时给傅部长提供了一个可以胜任的名单。那时我正在住院查体。迟浩田副主席正巧也在查体，我去看迟副主席，聊天谈到王守业不能接班时，迟副主席让我写下了我推荐接班人的姓名字条。后来迟副主席跟我说，他专门将字条向有关部门做了交代。但此时王守业已和总后政治部及军委有的领导通过吃喝请送打得火热，实际上早已认定了，根本无法从外调进。</p>\n<p>　　为此，我在退休前给军委写了信，不同意王守业接我的班，提出了6条理由，表明了我的态度。军委张震、刘华清两位副主席把此事批给傅全有部长，让其调查后找我谈谈。但当时傅全有同志正准备去总参上任总参谋长，急急匆匆调查了王守业安排的几个局长，无法听到真实的情况，调查不了了之。因此，当傅全有部长向我宣布退休命令时，我再次提出不同意王守业接班并当面批评了后政主任在干部政策上的不公正、不公平、不公道。</p>\n<p>　　在营房部机关召开的全体干部大会上宣布我退休的命令时，我当着总后领导和后政干部部领导的面（王守业也在场），明确表示了我的态度：“我1953年从军校毕业后，分配在总后营房部，工作了一辈子，直到今天退休，虽然工作成绩不大，但我没有偷过懒，我努力工作，问心无愧，对得起党的事业，也对得起我自己的良心。但是我回想起来，这一辈子我最遗憾的一件事是，没有在退休前把我的接班人选好，请大家原谅。”我的表态立即引起会场人员的惊叹，据说王守业在台上无地自容！</p>\n<p>　　三、拉上老乡关系当了营房部部长</p>\n<p>　　我退休后，王守业虽未当上部长，但工作由他牵头。他利用工作之便经常投机钻营，在参加军委常务会议讨论营房有关议题时，利用拉老乡关系接近和拉拢中央军委领导的秘书×××，从吃请开始，礼尚往来，然后打得火热，亲如兄弟。4个月后，×××秘书竟以中央军委领导办公室的名义正式打电话给总后领导，要报王守业为营房部部长。1996年1月，军委正式任命王守业为总后基建营房部部长。</p>\n<p>　　说实话，开始有人告诉我，王守业的亲信在各军区散布说：王守业肯定要当营房部部长，×××（指中央军委领导那位秘书）给总政和总后打了电话，指定要提他当部长。这股风从各军区刮到总部来，当时我也不相信，但不久他果然当上了部长。后来在一次与退下来的总后领导交谈时，我当面问过，我说：“当时我向你多次汇报过王守业道德败坏、品质恶劣的问题，为什么他还能当部长？”他说：“你不知道，当时×办打了电话的。”我说：“不就是×××秘书打的电话吗？”他说：“他的电话当然是代表×办的。”</p>\n<p>　　四、靠上后台敢做坏事</p>\n<p>　　自从王守业当了部长后，大权在握，神气十足，靠上了后台，敢做坏事，真是胆大包天，色胆包天，贼胆包天。接着大肆在车子、房子、票子、女子和孩子上下功夫。“五子登科”表演得淋漓尽致。</p>\n<p>　　当时二级部领导都是桑塔纳、华沙等小车，副部长是没有专车的，正部长才配尼桑或上海牌。我坐的一辆用了10年的尼桑牌车，王当部长后不久，停了我的专车，他占用后很快从下边部队换了一辆外观完全相同的新的自动挡的尼桑车。刚当上部长，就将我部贾休奇部长（正军）的住房腾出，连同对门的团职房共230平方米（当时军职的住房面积标准是140～160平方米）重新加以豪华装修之后，变为他一家占有，成为历史上第一个超面积、超装修标准住房的总后营房部部长。王守业利用职权把3个子女分别安排在军队的各大单位工作，强行让上海驻军为他在上海学习的女儿长期无偿提供专用军车直至王守业被抓。利用职权将王在河南老家的七大姑八大姨接进北京安排工作，并亲自出面将某军事单位的出租房强行压低价格给他老婆的亲戚开美容院。上面讲到我在位时的党委会上，他企图将他老婆提前两年任职名单藏到设计院正常调职的名单之中，想蒙混过关未成之事，结果王当部长后，短短六七年间，把已成老百姓的老婆变成了军人，还由八九级的技术员一跃提升为五级工程师。</p>\n<p>　　五、到海军当副司令，海军不是造孽了吗？</p>\n<p>　　王守业由总后营房部部长直接去当海军副司令，许多人感到很惊讶。有人说“简直太神了”，也有人说“肯定上面有人”。现在就看看他是怎样坐上海军副司令宝座的。听说当时军委有个规定，凡是一个干部在总部二级部正职岗位上满5年不到退休年龄的，要么提上来，要么平调交流出去。所以王守业在营房部部长岗位上干了4年就急得团团转，到处找关系，找上层，找老乡帮忙。那时的王守业是全军最“牛”的部长，不要说要职务，要天上的月亮也会有人拍胸脯去给他摘。有人还要将王守业提为总后勤部副部长，但两次总后党委会讨论提此议题时，都被大多数成员否决。为此，总政还来考察过，考察结果：王守业是总后二级部长中倒数第二名。这时，有的领导比王守业还急，必须赶快将他扶上去，否则，对不起王守业对他个人及全家的“恩惠”！总后不行，就向外扩展。王守业的运气来了，多好的机会，海军贺副司令员病故职位空缺，于是，上有人拉，下有人抬，王守业又善于利用关系网，海军副司令员的宝座就这么坐上了。王守业上任海军副司令员后，各方反映强烈，总后营房部的广大干部说：“管他高升不高升，只要滚出营房部就好，再待下去要出事了。”有人说：“王守业在总后反映很差，怎么反而高升了呢？”有的总后党委成员对我说：“总后党委讨论王守业提升问题，几次都通不过，可是有人看重他。”洪学智老部长曾两次对我说：“你们部的王守业到海军去当副司令，他凭什么呀！他懂海军吗？不懂海军到海军当副司令，那海军不是造孽了吗？”</p>\n<p>　　我退休时本部机关还有1000多万元的流动资金，都被王守业当部长5年间吃请送光了。他去海军上任时，后任部长十分困难，连机关职工、战士的奖金都发不出来。可以这样说，他到海军上任是在总后营房部机关干部、战士骂声中熘走的。王从当营房部部长到在海军被判刑，其间整整10年。在这10年中，我几乎每年都向总后或军委甚至中央反映王守业的各种问题，除了王与×××在批土地问题上只做了大事化小、小事化了、不了了之的调查外，其他问题都石沉大海，没有结果，原因当然很明白，全被军委办公厅的个别人员压下了。</p>\n<p>　　王守业到海军后，为了笼络人心，也为了自己能站稳脚跟，竟不择手段，让他在总后基建营房部的亲信，利用职权，将大量营房经费向海军倾斜，新建机关师以上干部住房。与此同时，对海军领导干部重新在北京香山新建超标准的豪华住宅（包括他自己的住宅在内），以收买人心。怪不得王守业的贪腐问题受到中央军委严肃查处后，至今还有人为他叫好，说什么“他给海军解决了干部住房还是不错的嘛”。可谁能知道，他侵占了各大军区的干部建房经费呀！按规定，大军区级的住房标准为建筑面积240～270平方米。而王守业在海军建的豪华住宅，超过了一倍以上，带了一个坏头。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/王守业.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/01/王守业.jpg\" alt=\"王守业\" width=\"434\" height=\"276\" class=\"align none size-full wp-image-377887\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/王守业.jpg 434w, https://chinadigitaltimes.net/chinese/files/2015/01/王守业-300x191.jpg 300w\" sizes=\"(max-width: 434px) 100vw, 434px\" /></a><br />\n王守业(左)，军中情妇蒋雯(右)</p>\n<p>　　六、倒在女人温柔的枪口下</p>\n<p>　　有人对我说：“你告了王守业10年都告不倒他，这次他自己把自己打倒了。”王守业当了营房部部长后，既有权势，又有金钱，10多年前就包养情妇多名，“享尽人间风流”，所以“倒在女人枪口下”也是他必然的结果。</p>\n<p>　　他任总后营房部部长和海军副司令员期间，把工作岗位逐步当成自己的“独立王国”，公权私用发展到极致。划拨几百万的机动费他能个人说了算，千万甚至上亿的经费他也能协调。所以他就利用掌管的经费指标分配权、机动费的审批权，待价而沽，不给好处不办事。部队一些单位为了批项目，要经费，不得不搞“跑部钱进”。他认为他一句话下面就得当指示办，所以，他经常直接给部队打电话，给机关打招呼，帮助多名地方老板违规招标，承揽部队工程和房地产开发项目，从中收受贿赂。地方老板早已看透，只要抓住他就能发大财，只要用女人腐蚀他就能得大利。</p>\n<p>　　王守业台上台下不一样，说的做的不一样，人前人后不一样，是一个十足的“两面人”。他阳奉阴违，城府很深。他主持制定了军队住房、工程建设和房地产开发等规章制度，但他却带头违反。按规定每个干部只能购买一套经济适用房，他却通过多种不正常渠道多搞了7套。他要求部属秉公用权，按制度办事，自己却践踏原则，公权私用，违规为20多个地方老板承揽部队工程和房地产开发项目。</p>\n<p>　　王守业长期组织关系网，游离于党组织的监管之外。他为了达到个人目的，绞尽脑汁，不惜血本，精心罗织了一个以权力为平台，以利益为纽带的关系网。其中，既有部队中高级领导机关有权有势的领导干部，也有管钱管物有实力的一般干部；既有财大气粗的地方老板和港澳及外籍商人，也有周旋其间充当掮客的所谓社会知名人士。当然还有一些吹喇叭、抬轿子、拉皮条等不可缺少的小人物。王守业违法乱纪的活动就是在这个圈子中发生的。他在基建营房部当部长兼党委书记时，就把岗位看成经营关系网的核心阵地，大搞“顺我者昌，逆我者亡”。某部队有人仅仅说了一句“王守业是个大包工头”，他就恼羞成怒，暗示单位领导让其转业。当组织调查他的问题时，他调动各种社会关系，用百万现金收买举报人，订立同盟，策划串供翻供。王守业被“双规”后，仍幻想靠关系把自己捞出去，最后关系网也靠不住了，在胡锦涛总书记的直接过问下，抓捕归案，送进大牢。在牢房里写悔过书时还恬不知耻地说：“当时要是有人及时拉住我，好歹也能从副军的位置退下来，一个少将也对得起祖宗了。”难道没有人提醒他吗？难道没有给他机会吗？可以说广大群众，在他当部长后的10年中，每年都有不少告他状的信寄往中央和军委，组织上也经常警告他，可他根本没把组织的监督管理当回事。就在审查他的期间，他还敢当着部属的面收受他人10万元钱，其胆大妄为已经到了无所顾忌的程度，真是不可救药！</p>\n<p>　　2005年7月20日左右，我突然接到一个奇怪的电话：“你是张部长吗？我们并不认识，但我想向你讲述一个王守业情人的故事，你如果想知道，我想见面告诉你。”于是我们约好某日在某宾馆见面。来的是一位很入潮流、时髦的女士，年龄约三十岁左右。她首先介绍说：“我叫杜×，在某公司党务部工作，我有一位最好的朋友托我找你的。”我先问她三个问题：“你是怎么知道我的电话的？你为什么要告诉我王守业和情人的事？告诉我的目的是什么？”她说：“电话号码是从你们部工作人员的电话本上查到的；知道你是王守业的前任部长，而且你们长期有矛盾，你在群众中威信比较高，你认识上边的领导也比较多，我那位朋友和王守业的关系非同一般，最近遇到了麻烦，所以想请你帮忙，帮她出点主意。”听到这里我想王守业玩女人过去就经常有人反映，但一直未查实，这次女人自己告状，直接找到了我这里，挺新鲜。我抱着听故事的态度说：“你的朋友为什么不直接找我或和你一起来呢？”她说：“她不愿意自己出面。”我说：“好，你说说看，看我能帮上什么忙。”接着杜×就叙述了如下一段：“对不起，我的朋友不愿说出她的姓名和单位，请原谅。王守业和她已经有六七年的关系了，开始王守业骗她说，他和老婆关系不好，准备要离婚，如果我们真能成为一对的话，等和老婆离婚后一定娶你。当时她信以为真，一混就是六七年，这几年她考虑年龄渐大，再也等不起了，催王赶快离婚，可王始终说工作忙拖而不决。而每当王和她在一起鬼混时，经常有女人给王打电话约会，时间长了，她发现王守业在外面有许多女人。她问王这些人都是什么人，王支支吾吾答不清楚，于是两人发展到经常吵架。王还经常动手打她，骂她。因此，引起我的朋友的疑心和警惕，对他们谈话中的情节录了音，其中有些还涉及军事秘密。前不久，王守业就开始躲避她，将手机、办公室和秘书电话全部换掉，再也找不到王。于是在7月15日下午2点半钟我的朋友到海军办公大楼门口去堵他。终于堵住了，上前拦车。王当时非常紧张，当即下车把她拉上车，把车子开到了郊外一个偏僻地带。那里早就有人在等候。等候的人把车拦下，拉开车门，那人很凶，大声喊下车，并对车内的王守业说：‘老板你也下车，把军衣脱掉，我们一起对付她。’王刚下车见路上有车经过，那人便说：‘老板你上车走吧，我来对付她，交给我了。’等王守业上车开走后，那位等候人用威胁的口气对我的朋友说：‘你必须离开我的老板，今后再不要纠缠，要多少钱你开个价吧。’她说：‘我不要钱，要王守业给我说清楚，他答应和他老婆离婚后娶我，我等了他多年他不仅不离，还和许多女人鬼混，现在找也找不到他，为什么，我要讨个说法，他是个大骗子、大流氓。’那个人威胁说：‘你不要钱可以，但必须离开我的老板，否则不仅要考虑你的后果，还要考虑你家人的后果。’这时我的朋友感到危险，有些害怕。也正在这时，有辆出租车路过，她乘其不备跑过去拉开车门逃了回来。受到这次惊吓，我的朋友感到人身安全受到威胁，所以就找我想办法，出主意。王守业用黑社会手段来对付她，使她伤透了心。为了不让王守业再去害别的女孩，她决定告他，揭露他。这就是她找我，我找你帮忙的原因。如何能保护我的朋友的安全，想请你出点主意。”我当时说：“当务之急是要保护你的朋友的安全，办法只有一个，赶快给海军党委写信，给总政和军委领导写信，如实反映情况。只有让这些领导部门都知道了，你朋友的安全才有保障。领导和部门知道得越早，你的朋友也就越安全。”</p>\n<p>　　大约过了几天，杜×又约我见面，她告诉我：“我朋友已经通过邮局向海军党委常委每个成员，向海军保卫部、纪检部都发了信。”我告诉她：“为了保险起见，还应给总政和军委领导写信，最好给胡主席写信。”她说：“胡主席那里有一个送信的渠道，可以直接送到胡主席那里。”我说：“那最好了，应该赶快送。”她说：“要先看海军收到信后有什么反应，对王守业会采取什么措施再说。”我说：“那你看吧。”并问：“你的朋友叫什么名，在哪工作，能否将送的材料给我一份？”她说：“我朋友不让我说，她只是在地方一个公司任职员，是个大学生，今年30岁，当年和王守业相处时才20多岁，材料能否给你，我要问问她再说。”又过了四五天，杜×约我见面说：“海军纪检部有个叫×××的处长打电话给我的朋友，说海军党委指示，要找她详细谈谈。但这个人是不是海军纪检部的，我们不清楚，如果是王派来的，我朋友就很危险，想听听你的意见或了解一下。”于是将×××的手机和办公室电话告诉了我。我答应了。两天后，杜×告诉我她已证实×××是海军纪检部的，所以准备去谈。我对她说：“让你朋友如实讲，不要怕，讲得越清楚，她就越安全。”她问我掌握的证据（录音）说不说，给不给。我说：“应该实说，证据给不给，由你朋友自己定。”她说：“她不想给。”</p>\n<p>　　到了9月份，王守业的丑闻在总后已传得沸沸扬扬，且说法不一，说王守业和情人有一个孩子，说情人为他打过几次胎，说王已被“双规”，已停职检查。因此我约杜×见面，问她朋友与海军纪检部谈得如何。杜说：“我陪她去的海军，听她说谈得还可以，×××还用手机给她照了相，还问她，除了海军领导外，还给谁送过信？”问我这有什么关系吗？我说：“照相无非想给海军领导看呗，现传对王采取了措施，你听说过吗？”她说：“没有，海军会不会大事化小，小事化了？”我说：“看来有可能，你赶快告诉你朋友，快给军委和总政写信。”结果她告诉我：“已经给胡主席写了信。”问我还应该给谁发信？我告诉她：“还应该给总政李主任，纪检部，军委郭、徐副主席写信。”当时我问她的朋友与王守业是否有孩子。她说“没有”。我问“是否打过两次胎”。她说“可能”。我再次向她要她朋友的材料和姓名，她说：“我的朋友不愿意把材料给别人，也不愿意告诉姓名。”我当时很生气地说：“她是你最好的朋友，你又信任我，为什么不能告诉我？”她说：“我至今也没有把我找你出主意的事告诉过她。”我说，既然不信任我就算了。后来她告诉我：“她已经给总政李主任、纪检部、军委二位副主席都发了信。”此后，我知道该发的信都已经发了，我也不再管了。国庆节后，我听说，总政纪检部的工作组已经进驻海军查王守业的问题了。我想问杜×是否知道，可是打了几次电话，再也没有开机。我想，她告诉过我她在××集团党务部工作。我曾侧面问过，可能出于保密谁也不知她的去向。这时听说王守业已被“双规”，我才悟出这个道理，杜×所以不告诉她朋友的姓名和不给材料，原来她本人就是王守业的情人。后来总政纪检部的一位局长找我调查王守业在营房部的问题时，此事才得到了证实。同时也证实了王守业确已被“双规”调查，那个情人杜×也已被保护审查。</p>\n<p>　　据可靠消息，王在被“双规”后，很快就触动了上层某些人的神经。有人动用大人物的关系给中央领导去电：“王守业的问题主要是生活作风问题，他也快到年龄了，放他一马，让他提前退休算了。”中央为了顾全大局，几天后就将王放了出来。可王守业不仅不感谢组织，反而猖狂污蔑组织审查他是错误的。他出来后的第二天就到营房部院内“示威”，到营房部门诊部的每个房间，见人就握手，神气十足，表明自己没问题。在全军召开的工程会议上，公开叫骂说：“我没有问题，他们弄错了，我这不是摆平了嘛！”结果出来没有几天，经中央军委主席胡锦涛亲自批示，重新被“双规”并被捕。这里还有个插曲，据说某天下午王守业正准备离开办公室去外地疗养时，海军司令员及纪检、保卫部门的同志及时赶到，司令员向他宣布再次被“双规”时，王守业拉开手包，掏出手枪准备……结果被在旁边的保卫人员一把拉住缴下手枪乖乖被捕。看来王早有准备，也知道自己罪恶深重。</p>\n<p>　　我在2005年10月25日给总政李主任并军委胡主席和3位副主席写信，主要从3个方面揭露王守业在总后营房部到海军期间的犯罪行为。一是意料之中，二是罪有应得，三是彻查严办。列举事实后，表明了我的态度。10年中由我署名的，有数十封都是写给中央军委和总政、总后的揭发王守业的信件，但都石沉大海，仅这揭露王守业的最后一封信，据说中央军委领导都看到了。经过军委纪委和海军审查，王被绳之以法。最后宣判结果，广大群众还算基本满意。王守业的人生结局真是意料之中，罪有应得。据说，王交代了与他同案的40多人，数量不少，可奇怪的是，没有一个受到追究或查处，反而得到了重用提拔，现在都在军、师两级领导岗位上任职。（作者张金昌，原题为《我认识的贪官王守业》）</p>\n<p>转自万维读者网</p>\n","author":1,"categories":[18271,18270,18269,20534],"tags":[25108,16242,18891]}