{"id":378058,"link":"https://chinadigitaltimes.net/chinese/2015/01/爱思想｜高尔泰：我怎么看文学/","date":"2015-01-14T10:18:21Z","modified":"2015-01-14T10:18:21Z","title":"爱思想｜高尔泰：我怎么看文学","content":"<p><strong>没有自我的群体性写作</strong></p>\n<p>一百多年前，在敦煌莫高窟藏经洞，发现了大批古代文书。根据纸质、墨迹、题记、内容等考证，是从东汉到西夏七百多年间的五万多件经卷。主要是手写本，少量是印刻本。</p>\n<p>佛经源出印度，初无笔录，只有“如是我闻”。佛陀圆寂几百年后，弟子们集会讨论，才开始有梵文写本。又几百年后，随教东渐，才开始有汉文译本。佛经的汉文译者，如后汉安世高、西晋竺法护、东晋鸠摩罗什等人，都是来自西域的高僧；国人如唐代玄奘，也是深明佛理的高僧。他们精通梵汉两文，又怀着敬畏之心，译经慎重其事，当能有“信”“雅”之功。</p>\n<p>“达”则未必。原文博大精妙，古汉语能动多义，译文不免难懂。如“般若”，有智慧义，但不是一般智慧，无从译，只能音译。又如“阿耨多罗三藐三菩提”，有无上正觉义，但高于无上正觉，无从译，只能音译。译文需要阐释，音译更离不开阐释。魏晋南北朝以来名士名僧之间的许多争辩，有心无心地，也带有争夺阐释权（包括老、庄的阐释权）的成分。佛陀是伟大的哲人。他的基于宇宙意识的空无论，和自渡渡人的无量悲悯，泽被众生。尽管释义纷繁，这一点没有疑问。</p>\n<p>但不识字和粗通文墨的善男信女，很难读懂佛经，只能由寺庙里讲经的和尚说了算。讲经的和尚，对佛经的理解深浅不同，但都力求讲得通俗易懂。用生动的口头语言，把本土和中原的民间传说、闾巷歌谣和志怪传奇之类有趣的故事结合进去，与经义相附会，即兴发挥，连说带唱，以吸引听众，叫做“俗讲”。</p>\n<p>俗讲的形式，有点儿像民间的说书。四川出土的东汉击鼓说书俑，生动传达了巴楚文化和中原文化，在宫廷倡优文化和民间市井文化中融汇的信息。我们可借以想象，当年和尚“俗讲”的情景。说唱者已成尘，只留下一个俑。讲经的和尚没有俑，但留下一些稿本。敦煌遗书中，有一种写本，叫“变文”，又叫“经变”，也就是“俗讲”的稿本。</p>\n<p>这些稿本，用毛笔写在纸上，谨敬工整。字迹钉头鼠尾，佳者是“经体”范本。大多语言粗糙，掺和着儒家意识和鬼神迷信，显然出自平凡陋儒。但是稿本出手，就被视同经典，信众通称“宝卷”或者“宣卷”，可据以弘法，也可据以“变像”。后者就是敦煌壁画中“经变图”的原来。</p>\n<p>在这些变文和变像之中，看不到作者独立的自我。但是可以看到，佛家和儒家群体性庙堂文化的逐渐趋同。例如，在人民文学社出版的《敦煌变文集》八卷中，《伍子胥变文》《唐太宗入冥记》之类原始佛经所无的内容，占很大比重。其他如《报恩经》变文、《目连救母》变文，也渗入了许多汉儒忠孝节烈之类的公共伦理。又如，敦煌壁画中二百五十多舖《净土变》，无不是中国皇宫凤阁龙楼、丝竹歌舞的场景——所谓的“极乐世界”里，只有“一个人的自由”。</p>\n<p>这些变文，除历史价值、书法价值，也有一定的文学史价值。清末民初胡适、刘半农提倡白话文，曾经很推崇它把书面语言变为口头语言的努力。鲁迅《中国小说史略》，亦以之为宋人话本滥觞。宋人话本，不以传教为目的，主要是个人谋生手段，迎合听众趣味，仍然是一种公共写作。说书人可以有自己的行会，有编写“话本”的作坊，也有代代相传的秘笈，可以有定点，也可以走四方。从陆游诗“斜阳古柳赵家庄，负鼓盲翁正作场。死后是非谁管得，满村听说蔡中郎”，可以想见一斑。</p>\n<p>就在这一斑中，也透着汉儒传统。蔡邕之罪，叫“奸臣”。忠不忠君，是衡量是非善恶的标准。劳劳众生，咸与一同。这种奴隶的道德，作为集体无意识，充满在田夫农妇、引车卖浆者喜闻乐见的段子之中。后来流行的《三国演义》《西游记》《水浒传》都不例外。刘“皇叔”才是正统，孙悟空跳不出如来佛的手掌心，梁山泊好汉只反贪官不反皇帝。对于老百姓，抡起板斧排头砍去或者丫鬟侍从一刀一个，不在话下。这样的价值观，贯穿在中国千百年来演义家不同的作品之中。</p>\n<p>专家们看敦煌变文，一般都不过问价值取向，只着眼于文本体裁。王国维称之为“通俗诗及通俗小说”，郑振铎称之为“俗文学”。在“文革”前的敦煌文物研究所，变文、曲子词都被看成“人民文艺”，或“大众文艺”。施蛰存认为，这些说法，名异实同，建议用英文的译义来统一。不论谁对谁错，都没有涉及到，这种没有自我的群体性写作，在理论上应该怎样定位的问题。</p>\n<p><strong>园花从未落尽</strong></p>\n<p>这个问题，从根本上来说，是一个文学是什么的问题。</p>\n<p>文学是什么，没有公认的说法。语义解构之后，更难被定义把握。但是不论如何，有一个事实，是谁也不能否认的：世界上海量传世的文学作品中，许多过去的经典，现在仍是经典。它们的共同特征，除了思想的穿透力、情感的深刻性，就是语言和体裁的独创性了。我想，单从经验事实出发，把这三性（思想性、表现性和独创性）统一所构成的审美境界，以及审美境界中必然呈现出来的人文精神，作为文学价值的量度，应该没有异议。</p>\n<p>这三个方面，不可分割，都只能来自个体性写作。人没有个体差异，亿万个如一个，就与蚂蚁无异。没有灵魂，无可表现，遑论独创。“个体”这个词，在这里不光是指单一，也有独立的意思，有价值词性质。人是自我创造的生物，有独立自由的个体精神，才有灵魂和灵魂的呼吸——与他人沟通的需要，然后才有文学。</p>\n<p>包括文学创造在内的一切创造，作为人类自由的形式，主观上是独立个体的自我实现，客观上也提供了最高的群体价值。文学作品，作为多元个体之间精神能量的交换，也呈现出一种群体进步的内在动力。我以前讲美学，把这种动力称之为感性动力。把它所提供的审美价值，看作是人类最佳存在方式的一个象征。导向或有可议（那是另一个问题），起码有前进路上探索试错的意义，胜似单一守旧。</p>\n<p>单一守旧，是群体性写作的特点。比如敦煌经变，作为传教手段，只为寺庙所用。宋人说书，作为谋生手段，受制于听众趣味。都是他由，而不是自由。都是实用工具，而不是言为心声。纵有可采之处，文学的成分也少。1904年林传甲的《中国文学史》，只讲诗词，不提小说。1918年谢无量的《中国大文学史》，也主要讲诗词，仅涉及小说几句。应该说，这种备受诟病的史观，也有它一定的道理。</p>\n<p>中国古诗词，没有人不知道。古小说则不然。鲁迅“钩沉”，多觅自史官所录，序说“惜此旧籍弥益零落，又虑后此闲暇者尟”，可以想见荒冷。诗是个体自我的心声。修辞立其诚，诚以致魂魄，故能感人至深，多有仅凭一首或几首诗流传千古的诗人。小说戏剧在明清之盛，实得益于宋代以来逐渐与诗的融汇。关汉卿、曹雪芹这些人，本质上都是诗人。他们的巨著都有诗的结构、诗的境界，永垂不朽，不是偶然。</p>\n<p>现在的问题是，无自我、非表现的群体性写作，不算文学，算什么呢？</p>\n<p>我以前讲美学，力求把文学艺术和“催眠术”“娱乐术”区别开来。有纯粹的催眠术，有纯粹的娱乐术，也有二者的结合，寓教于乐。敦煌经变用大众喜闻乐见的形式，推广一个宗教的信仰，属于此类。用一个主义，一个目标，一种方法，统死了个体写作，也摧残了当代文学。这种摧残的程度，从老一代作家，比如曹禺、老舍、艾青等人前后作品的对比，可以看得很清楚。</p>\n<p>“文革”后略微解冻，随着个体意识的觉醒，文学也开始复活。从上世纪80年代早期不那么成熟的伤痕、反思、改革等政治文学，到80年代后期五彩缤纷的寻根、魔幻、荒诞等文化文学的发展，实际上也是个别不完美的、甚至玩世不恭的普通人取代昔年高大全英雄榜样，成为作品要角的过程。或者说，是小写的和单写的“人”字，取代大写的和复数的“人”字，成为文学主体的过程。在这个过程中，优秀作家辈出，好作品如同井喷。</p>\n<p>那时候，我也曾经为之欢欣鼓舞，在一篇鸟瞰文章的结尾，引用了四句宋诗：“园花落尽路花开，红红白白各自谋，莫问早行奇绝处，四面八方野香来。”</p>\n<p>不论对错，事实上园花从未落尽，现在更开得火旺。如果说赵树理那一代写手还算有所信仰，作品还有点儿理想主义色彩，那么从上世纪80年代末开始，这个色彩已逐渐被实用主义所取代。实用主义的写手，知道旧说已经式微；也知道上穷碧落（黄帝神农伏羲女娲），下及黄泉（祖宗三代穷乡僻壤），把探索的触须伸向四面八方；同时更知道，该糊涂的时候糊涂，与主流保持一致。</p>\n<p><strong>莫言的高处与低处</strong></p>\n<p>新潮作家，人才济济，各有特色。去年获得诺贝尔文学奖的莫言，是他们中的一个。他的抗战故事，多以农民和土匪为主角，“最英雄好汉最王八蛋”。他的农民小说，虽充满暴力血腥，也不是毫无美感。比如他写一个无依无靠的老农，平时爱拾个空酒瓶，用空瓶子在家门前砌了一堵短墙。几万只空瓶在风中发出的声响如同音乐。后来墙倒了，雨打风吹一地碎片，如同另一种音乐。有庄子万籁笙竽气象，很美。这是莫言的高处。</p>\n<p>莫言的低处，是那种能把火焰一寸一寸烧穿活人当作人间至味、咂着嘴唇仔细品尝的能力，不仅是《檀香刑》《酒国》特例。《红高粱》中，罗汉大爷被日军剥皮的过程写得那么具体仔细，渗透着冷酷快感，令人毛骨悚然。奇怪的是，大量血腥暴力之中，也掺杂着大量的爱国主义，近乎义和团情结。那些“王八蛋”们，在打家劫舍的同时，都记得“精忠报国”。</p>\n<p>高处和低处之间，是民俗、猎奇的盛大排档，丰乳肥臀，热气腾腾。你只要不嫌腥膻，可以吃得很撑，但没有营养。和那些自以为是在游泳，但不自觉地被潮流带着走的作家不同，他游走于商业和政治、时代潮流和官方意识形态之间，分寸掌握精到，对自己有百利，而无一害。</p>\n<p>不，也不是无一害。害在作品的文学价值：道义感和同情心的阙如，也就是思想性和人文精神的阙如。说了那么多农民的故事，古代的近代的现代的，却不曾提到，上世纪50年代以来，中国农民的本质身份。这不会是偶然的。这一身份体验，起码也是那个爱拾空酒瓶的老农最最强烈深刻的人生体验吧？</p>\n<p>农民的身份问题，1949年之后在中国曾是敏感的话题。直到1996年温铁军提出“三农”概念，2002年李昌平《我向总理说实话》出版，特别是2003年陈桂棣、吴春桃所著《中国农民调查》一书在网上流传以来，才引起公开讨论。“二等公民”“二元经济”“三农问题”“城乡二元制”等术语，出现在理论文章和官方文件中的次数越来越多。这被普遍认为是当今中国面临的最大问题。</p>\n<p>在这个热点和沉默之间，矗立着的，就是高高院墙。</p>\n<p>莫言的问题，主要不是在于他究竟说了什么，而是在于他没说什么。那个没说的东西，比他说了的重要，也比他说了的明显突出。</p>\n<p>他的农民小说中不明显的，恰恰是，把那个明显的东西弄得模糊了。更重要的是，他知道那个——现在“全世界人民都知道”（李承鹏语）的东西，农民出身的他，有可能不知道吗？</p>\n<p>1988年11月，我去上海参加《新启蒙》筹备会之前，顺便在苏州下车，参加了一个三十来人的作家会。开会地点南苑，原是林彪住所，房间档次不一。文化部长住原先林彪叶群的套房，往下中国作协正副主席、省作协正副主席，按级分房。无官职者我辈，住原先服务人员的双人宿舍。我进屋时，已有高晓声在。他那时是江苏省作协副主席，谈话间有人来向他道歉，说安排错了，陆文夫副主席生气了，请他马上搬过去。高向我说对不起，这是会议的安排，跟着走了。高是老实人，他的作品，从《李顺大造屋》到《一江春水向东流》，都是“改革文学”的代表作。</p>\n<p>上海的会，也是三十来人，也有于光远等高官，但待遇没有区别，两个会两种语境。我说起前一个会议的情况，与会诗人邵燕祥便给我看了他的一首近作，《咏五次文代会》。（邵是主席团成员）他写道：</p>\n<p>都是作家艺术家，<br />\n出恭入敬静无哗。<br />\n不愁百万成虚掷，<br />\n安得金人似傻瓜。<br />\n已验几回诗作谶，<br />\n可知何日笔生花。<br />\n掌声拍报平安夜，<br />\n大会开得很好嘛。</p>\n<p>所谓“似傻瓜”，就是装糊涂，知道而不说。末句是引用邓小平当时的原话。那时墙里开花墙外红，一个大国“软实力”的影响，无远弗届如花。在那个语义场中，人们呼吸那语义如同呼吸空气。那语义组成他们的所思所感，如同细胞组成肉体，以至在很小的生活细节方面，都会有相同的反应，不是偶然。邵燕祥野风拂拂的诗句，只能在私下手抄流传，被大家欣赏，也不是偶然。</p>\n<p>具有独立精神的作家，写作都老老实实。虽未必“二句三年得，一吟双泪流”，起码几易其稿，直至心迹在是，行迹在是，能言在是，不能言亦在是。这种自珍自尊，也是对读者的敬重。与之相反，莫言写作，以多产、快产、畅销、远销为务。他居然可以把语言粗糙结构松散的一大堆，交给英译者处理，说，稿子交给你，就是你的了，你怎么改都可以。获奖后更公开感谢“译者的创造性”把他的作品变成了“世界文学”。这些广为传布的新闻，应该是诺奖评委的笑柄。</p>\n<p>评委认可这种作者、译者的共同经营，但没有能够点出这种经营成果的文学价值。授奖辞表扬了得主作品的乡土色彩，无视它已经迎合的西方趣味；无视无思想无表现的任何色彩都不构成文学价值；无视得奖作品缺乏的在场感与悲悯情怀——可以对照契诃夫《农民》、萧军《八月的乡村》和阿成笔下东北荒村野镇。当年托尔斯泰未获此奖，评委后来解释，是因托氏“向往原始生活”。姑不论那是不是“把文学政治化”，起码这次，是自相矛盾了。</p>\n<p>授奖辞中，评委表扬了得主的“魔幻现实主义”。文学中的那个“主义”，只是无限多样的表现形式的一种。卡夫卡用以表现了“存在”，加缪用以表现了荒谬，马尔克斯用以表现了一个吸血家族的百年孤独??那个被现代派经典作家们反复试验过的手法，已经是拉丁美洲文学爆炸的溅落物了。莫言把中国的俗套因果报应六道轮回，西方的俗套穿越时光隧道，卡夫卡的人变动物、马尔克斯的猪尾巴和空气湿度大得鱼从窗子里游进游出等等手法错杂运用，既无表现，也非独创，不知诺奖评委，表扬的究为何物？</p>\n<p>单就魔幻而言，许多作品里那些真人的命运，都超过莫言的虚构。比如阎连科，用最纯粹最直接的“文革”语言编织出来的梦网之中，催眠者和被催眠者协同演出荒诞剧，如此惨烈恐怖又如此千真万确，尤其魔幻。</p>\n<p>作家韩秀笔下的“兵团”（《一个美国女孩在中国》，人民文学出版社出版），是一个由奴役者和被奴役者共同组成的魔怪。其中一个弱小女孩——“多余的人”，以独立个体的局外人视角，透过胡杨林的消失、大戈壁的犷悍、两军对峙中的人质盾牌等等所看到的，无不是那个巨大魔怪的百变狰狞。她在被派到中巴边界崇山峻岭中为无数中国筑路工人收尸时，发现狼和人的关系，比“兵团”中人和人的关系要好。那来自地狱的温馨，魔幻得令人战栗。在张立宪主编的《读库》上，有一篇《苍狼大地与白鹿家园》，可以和韩著印证。</p>\n<p>这种魔幻现实，是虚构不出来的。进入“被时代”，现实更魔幻，许多时候已经超出任何作家的想象。那些拒绝同流合污、敢于直面现实的作家，难道不比长袖善舞、里外通吃、有恃无恐的写手，更值得国际社会的关注和支持吗？</p>\n<p><strong>话语权再大，大不过时间的考验</strong></p>\n<p>诺奖评委所面对的，同样是群体而不是个体。评委所嘉奖的也不仅是个人。我尊重评委言论自由的权利，我所反对的只是，评委以自由文学的名义，伤害的，不仅是自由精神，还有文学本身。二者是同一的。</p>\n<p>评委强调只看作品质量，不问作者的政治倾向；另一方面，又力图把得主及其作品，向诺贝尔遗嘱给定的标准——“理想主义最佳作品”附会，说莫言揭露了黑暗。授奖辞中的这个说法，似乎也表明评委的“理想主义”价值。如是，以之为授奖理由，也就是广义的政治，与他们的非政治化宣言自相矛盾。如不是，所谓“理想”就是空筐，可放进任何东西。</p>\n<p>确实，钱是他们出，话语权在他们，他们可以爱放什么放什么，别人管不着。问题在于，这个奖项被做成了国际图腾，不管放进谁，谁就成了世界冠军，造成价值错乱。这不完全是评委的责任，追星族人多势众，一窝蜂人云亦云，也加剧了混乱。例如，有人重提恩格斯关于创作方法和世界观矛盾的言论，说反动作家可以写出进步作品；有人说肖斯塔科维奇歌颂斯大林无损于他的音乐，庞德拥护墨索里尼无损于他的诗歌，海德格尔支持希特勒无损于他的哲学??以至你若想认真对待，就不得不回到那低于历史的起点，等于被拉下水去。</p>\n<p>有人用相反的说法背书，说莫言揭露黑暗，用的都是“曲笔”，不能因此说他没有反叛。更有人说他“有强烈的批判意识，以尖锐的笔触书写了当今社会矛盾和当代历史的创伤经验”。这种说法给我的感觉，像是在抱怨“机场安检”没有尽到责任。不但冤枉了组织，也冤枉了得主本人。</p>\n<p>有人说，他有不说话的自由，他有保护自己的权利。我同意。任何人，都有选择信仰、选择活法的权利。谁都没有资格，要别人自我牺牲。我对莫言无言。我所反对的，只是诺奖评委把个人与组织切割，用理想主义人文精神的名义来嘉奖。事实上，得主并未隐瞒自己的政治立场，你为他去政治化，纯文学化，干嘛呢？</p>\n<p>有人说，莫言“不配”得奖。我不持这种看法。世界上大小奖项无数，比如乐透、六合彩，意义虚无，价值虚无。中奖靠运气，机会都均等。虽金额远大于诺奖，谁得之都无异议。又如奥运金牌，诺贝尔科学奖，或者某些民间独立的理想主义奖项，标准明确肯定，毫厘之差可辨。纵有黑哨禁药不实数据，容易发现也不难解决，公平自在其中，权威也自在其中，不存在配不配的问题。</p>\n<p>事实上，不是莫言配不配、有没有资格得诺奖的问题，而是瑞典文学院配不配、有没有资格封圣的问题。除了价值错乱，他们判断力也远不够格。回顾以往，得此奖者，不少人早已销声匿迹。当其时而未得此奖者，如托尔斯泰、易卜生、哈代、左拉、卡夫卡、契诃夫、普鲁斯特、布莱希特、纳博科夫，乔伊斯??至今都是世界文学中不可企及的孤峰。<br />\n如果说过去那些只是文学判断失误，那么现在价值错乱，受损的就不仅是文学了。网络时代“云革命”带来的虚拟自由，丝毫也不能缓和现实中奴役与自由的冲突。鼓励奴役的力量，又岂是文学可以推脱？</p>\n<p>多元世界文学，原是自由心声，无量无垠，可以同时有无数尖端，以各种语言、各种形式，分布于全球无数角落。无论是个人、基金会、学术团体、国家政府或者国际机构，没有一个行为主体能够全部掌握。纵能掌握，也没有可能分出第一第二。诺贝尔文学奖评委同样不能。我不知道是什么力量，使他们知其不可为而为之。我只看到他们这次的授奖辞，不懂装懂虚假做作而且强词夺理。</p>\n<p>如此忽悠世界，最终是忽悠了自己！我建议瑞典皇家学院取消文学奖项，只做力所能及的事情。果能如是，不仅是他们的自尊，也是世界文学之幸。如果他们不能，损害也不是无限。话语权再大，大不过时间的考验。想当年经变俗讲，何等神圣。万人空巷，如听梵音。最终还是佛陀的归佛陀，寺庙的归寺庙，说唱的归说唱。</p>\n<p>历史大浪淘沙，我们相信未来。</p>\n<p>(此文为作者2013年5月24日在华盛顿图书馆演讲稿。)</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[14043,9548,18705,8625,22737,27153,9553,19101,20554,9212]}