{"id":378012,"link":"https://chinadigitaltimes.net/chinese/2015/01/新京报-｜打虎不论级别-习近平放话天塌不下来/","date":"2015-01-14T01:22:16Z","modified":"2015-01-14T01:22:16Z","title":"新京报 ｜打虎不论级别 习近平放话:天塌不下来","content":"<p>查办省部级干部是否存在「指标」?什么样的小圈子聚会值得警惕?……近日，《习近平关于党风廉政建设和反腐败斗争论述摘编》开始在书店发售，其中许多论述是第一次公开发表。该书对反腐领域的诸多热点问题给出答案。</p>\n<p><strong><br />\n近期处理的案件很多人以外逃作后路未遂</strong>　　<strong>谈裸官</strong></p>\n<p>十八大后，中央对「裸官」亮剑。截止2014年12月，全国已清理3200余名副处级以上「裸官」。</p>\n<p>对于「裸官」现象，习近平在2013年全国思想工作会议上说，「有的(党员干部)信念动摇，把配偶子女移民到国外，钱存在国外，给自己『留后路』，随时准备『跳船』。」</p>\n<p>去年10月，习近平在中央政治局常委会上作了关于加强反腐败国际追逃工作的讲话。他举例：「有的腐败分子先是做『裸官』，一有风吹草动，就逃之夭夭;有的跑到国外买豪车豪宅，挥金如土，逍遥法外;有的跑到国外摇身一变，参与当地选举。这些年，我们追回了一些重要外逃人员，但总体看，还是跑出去的多，抓回来的少，追逃工作还很艰巨。」</p>\n<p>习近平说：「随著反腐败力度不断加大，一些腐败分子把外逃作为后路。近期处理的这些案件，很多人都是以外逃作为后路，最后未遂，但都有这个打算的。」</p>\n<p>对于今后「追逃」的工作，习近平说，要以零容忍态度惩治腐败，不管腐败分子跑到天涯海角，也要把他们绳之以法，决不能让其躲进「避罪天堂」、逍遥法外。</p>\n<p><strong>　谈打老虎</strong></p>\n<p><strong>　　不管级别多高都要处理「我看天塌不下来」</strong></p>\n<p>十八大至今，已经有超过60名省部级以上官员落马，其中万庆良、谭力、武长顺、朱明国等「老虎」是中央巡视发现的线索。</p>\n<p>习近平2013年在中央政治局常委会上说：「巡视发现的问题线索，凡是违法违纪的都要严肃查处。不要怕问题多，问题多的单位可以把握节奏。要一网打尽，有多少就处理多少……不管级别有多高，谁触犯法律都要问责，都要处理，我看天塌不下来。」</p>\n<p>去年6月，中央政治局常委会听取2014年中央巡视组首轮巡视情况汇报。习近平再次指出，对巡视发现的领导干部的问题线索，中纪委要抓紧研究，分类处理，该查出的坚决查处，「没有限额，不设指标」。</p>\n<p>「一年多来，比较一下，已处理了几十个部级干部，比过去多了不少，但不要算这个帐，有贪必反，有腐必惩!」在这次会议上，习近平说。</p>\n<p><strong>谈治军</strong></p>\n<p><strong>　　自己不检点怎么去要求人家</strong></p>\n<p>2014年，徐才厚、杨金山等军方高官先后落马，中央重拳治军。书中收录了多段习近平对军队反腐的论述。</p>\n<p>「为人是否正派?做事是否干净?这是事关党和军队形象的大问题。」2013年，习近平在中央军委专题民主生活会上说：「只有给全军做出表率了，我们抓全军作风建设才有底气。自己不检点，不清爽，不干净，让人家在背后指指点点的，怎么去要求人家啊?没法说，说了也没用啊!」</p>\n<p>当年7月在听取北京军区汇报后，习近平列出了军队中存在的问题：「要下大气力整治发生在士兵身边的不良行为，对随意插手基层敏感事务，截留剋扣基层物资经费，在入党、考学、转士官上处事不公，吃拿卡要，收受战士钱物、侵佔士兵利益等问题，必须严肃查处，绝不姑息。」</p>\n<p><strong>　【书稿摘编】</strong></p>\n<p><strong>　　小圈子聚会值得警惕，搞不好会形成宗派主义</strong></p>\n<p>同学、同行、同乡、同事等小圈子聚会也值得警惕，搞不好就会形成宗派主义、山头主义、小圈子。到党校学习一段时间，同学之间很自然就会形成比较好的关系，但如果刻意说我们是党校第几期、是一个班的，称兄道弟，甚至政治上形成一种互相支持的关系，那就不正常了。</p>\n<p>有的这种聚会里面有潜规则，大家形成了一种特殊关系，今后在利益交换中是要兑现的。权钱交易有没有?政治上是不是互相提携、互相抱团啊?千万不要搞这些东西，搞这些东西危害很大!</p>\n<p>——2013年9月23日至25日在参加河北省委常委班子专题民主生活会时的讲话</p>\n<p><strong>　　有的基层干部上班时间玩手机、逛淘宝</strong></p>\n<p>从市县直属单位看，有的办事拖拉、推诿扯皮，浑浑噩噩混日子，上班时间斗地主、嗑瓜子、玩手机、逛淘宝，有的甚至随意离开工作岗位外出熘跶消遣;有的作风漂浮、落实不力，工作底数不清、基层情况不明，唱功好、做功差;有的服务不主动，不作为、慢作为，只求过得去、不求过得硬;有的工作「中梗阻」，对上级交办的任务找客观原因顶著不办，对群众要办的事情找各种理由拖著不办;等等。</p>\n<p>——2014年1月20日在党的群众路线教育实践活动第一批总结暨第二批部署会议上的讲话</p>\n<p><strong>　有的党员干部以嘲讽马克思主义为「时尚」</strong></p>\n<p>在我们党员、干部队伍中，信仰缺失是一个需要引起高度重视的问题。在一些人那里，有的以批评和嘲讽马克思主义为「时尚」、为噱头……</p>\n<p>——2013年8月19日在全国宣传思想工作会议上的讲话</p>\n","author":1,"categories":[18270,18269,10466,20505],"tags":[23921,13222]}