{"id":378157,"link":"https://chinadigitaltimes.net/chinese/2015/01/东网｜吴戈：是查理不是查理-谁更虚伪/","date":"2015-01-15T07:46:43Z","modified":"2017-12-12T19:53:10Z","title":"东网｜吴戈：是查理不是查理 谁更虚伪","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/bkncn-20150115000315549-0115_05411_001_01p.jpg\"><img class=\"alignnone size-full wp-image-378158\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/bkncn-20150115000315549-0115_05411_001_01p.jpg\" alt=\"bkncn-20150115000315549-0115_05411_001_01p\" width=\"525\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/bkncn-20150115000315549-0115_05411_001_01p.jpg 608w, https://chinadigitaltimes.net/chinese/files/2015/01/bkncn-20150115000315549-0115_05411_001_01p-300x214.jpg 300w\" sizes=\"(max-width: 608px) 100vw, 608px\" /></a></p>\n<p>说实在的，“我是查理”明显是个饱含感情的声援口号。在中国一开始主要是驻华外国新闻界第一时间有此表达，中国媒体人参加的主要是体制边缘的自由派。后来这一口号在法国声势浩大，显然成了社会心声，中国人一面报道一面开始犹豫自己是否要有所表达了。然而，查理周刊对激进派别猖獗，明显存在现实危险的宗教也不放过讽刺，虽然精神可嘉，但显然不符合中国人早已不将精神置于眼前利益之上的处世之道。而且，在中国普遍人群现有的政治常识中，言论自由是否应当如此充分，其实是根本理解不了的。大多仍是太监之身的中国媒体人就更不用说了。</p>\n<p>因此，中国多数人显然是在极不自在中眼见“我是查理”的口号铺天盖地，渐感孤单。加之国内氛围的桎梏，也不敢对此事的伦理展开评价。直到1月12日《新京报》仍只是提出“当代社会该以什么样的言论对待宗教信仰”的问题；同日，极左新秀，海外网评论“侠客岛”也试探着提问“言论自由的边界在哪里？辱骂是幽默吗”，同时又注意到《查理周刊》连本国政治也大加讽刺的现象，似乎不便下结论。内地官媒也于13日只是引用了西方有人的讽刺：“说‘我是查理’太容易，之前又有谁支持《查理周刊》？而且有些参加巴黎游行的政要在本国国内压制言论，这是伪善行为。”</p>\n<p>此时，《纽约时报》1月8日的专栏文章“我不是查理”有如救命稻草就不奇怪了。《环球时报》立刻调动7名驻全球各地记者，写成数百字爆料“美媒刊文‘我不是查理’”，并有如久旱甘露般抛出结论“西方言论自由遭质疑”，证据却只引用该文一句“如果他们尝试在美国大学校园里发行他们的讽刺报刊的话，他们连30秒都撑不下去。”</p>\n<p>诡异的是，名中暗左的《观察者网》将纽时文章全文翻译，虽在被更左的《四月网》转发时冠名为“专栏作家泼冷水”，这个全文却活生生地暴露了作者与标题回异的中心思想：美国对冒犯自己的争议人物、挑衅分子和讽刺作家宽容度太差，这些人自有其社会作用，应当为他们留出空间。打破法律、话语禁忌和冒犯言论之间微妙的平衡，最终结果将是野蛮的言论审查。</p>\n<p>直到去年横空出世的媒介新贵，澎湃新闻网发表社科院美国所某人的宏文“我不是查理，可以吗”，中国最可怕的思想才咆哮出笼。此人以一番西式社科术语为包装，却由“笔在多数时候依附于权力和金钱。所谓历史的书写，往往将受侮辱、受损害的隐于晦暗的幕后”等理论控诉吹响了极左派的战斗号角，转向“所谓言论自由，在国家立法和暴力机器面前，在资本的豢养和赎买之下，无非只是帮凶或遮羞布”的批判，矛头直指美国借金钱、意识形态霸权和信息垄断塑造文化霸权，还顺带扯出“美国引诱苏联入侵阿富汗”、“美国为石油欺压中东人民”等“美国国安委前官员”亲口证实的猛料，甚至美国的“生而平等”指的是“个人的平等”根本就是林肯这厮乱解构的恶果等惊世骇俗的无稽之谈。</p>\n<p>最终，他成功地将恐怖主义的根源归于全球化和伟大苏联解体带来的世界权力结构的不平等，并将俄国革命、第三世界独立运动和左翼政权、伊朗革命，乃至所谓“无赖国家”和恐怖主义，都视为西方作恶的报应，赞许为“追求独立自主”。最可怕的是，他认为只要是反抗意识形态霸权，马克思那样“粗暴地讲道理”之外，中东宗教极端主义的各种先知们“动粗拼命”更是情有可原。</p>\n<p>从这个人身上，我们分明看到了陈腐、没落的极左“世界革命论”，看到了波尔布特、赤军、红色旅的影子。这样的人能盘踞社科院美国所，并在中共新宠的上海名媒发声，即使他口口声声“无意为恐怖主义洗白”，恐怕也让人凭添一股寒气。当然，新疆那些不知“世界无产阶级革命”为何物的圣战者何时再动动粗，此公和他的主子是顾不上了。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[20773,23589,28898,13468,9006,26650,10076,9212]}