{"id":378137,"link":"https://chinadigitaltimes.net/chinese/2015/01/美银美林集团｜中国今年很有可能爆发金融危机/","date":"2015-01-15T05:25:35Z","modified":"2015-01-15T05:25:35Z","title":"美银美林集团｜中国今年很有可能爆发金融危机","content":"<p>北京时间1月13日下午消息，据华尔街日报中文网，美银美林近日警告称，中国在今年爆发金融危机的风险正不断增高，因为经济增长放缓及通缩压力有可能引发一波债务违约潮。</p>\n<p>美银美林预计，中国今年很有可能爆发一场信贷危机。分析师称，中国债务总额与GDP的比值在过去几年里迅速提高，历史上，全球还没有哪个国家在遭遇中国这种情况时能够逃脱爆发金融危机的厄运，危机的表现形式有货币大幅贬值、银行业资产重组、信贷危机或主权债务违约等，而且在爆发金融危机时这些坏事情往往会同时发生。</p>\n<p>但分析师也承认，由于中国的债务主要是本币债务，而中国的央行又能够印钱，因此中国政府有足够的能力对国内银行和其他金融机构施以援手。他们称，中国信贷危机最有可能的爆发形式是：随着投资者风险偏好度下降，影子银行体系爆发信贷危机，随后在政府的主导下中国金融体系进行资产重组。美银美林提醒人们关注中国经济的三大问题：通货紧缩、人民币贬值和债务违约。</p>\n<p>该行提醒客户，一系列不利因素的汇聚有可能冷却中国A股市场目前的投机热潮，最终将中国高达26万亿美元的庞大债务给经济造成的脆弱性暴露无遗。报告称，中国今年很有可能爆发信贷危机，习近平为使中国经济摆脱过度举债问题而进行的努力很有可能让那些负债率高企的中国企业翻船。该行警告说，经济增速放缓和负债率过高这两个因素结合在一起有可能对中国金融体系造成致命伤害。</p>\n<p>—</p>\n<p>刘罡读报：中国今年会爆发金融危机吗？</p>\n<p>媒体引用美国投行美银美林近日发布报告称，因通货紧缩压力或引发一波债务违约潮，中国今年爆发金融危机的风险正不断增高。但也有外媒认为，中国经济毕竟家底深厚，还是有可能有惊无险地度过危机的。</p>\n<p>英国《卫报》1月9日的报道说，美国投资银行美银美林预计，中国今年很有可能爆发一场信贷危机，因为经济增速的不断放缓会促使坏账大量增加。该行的三位分析师在一份研究报告中说，中国债务总额与GDP的比值在过去几年里迅速提高，历史上，全球还没有哪个国家在遭遇中国这种情况时能够逃脱爆发金融危机的厄运，危机的表现形式有货币大幅贬值、银行业资产重组、信贷危机或 主权债务违约等，而且在爆发金融危机时这些坏事情往往会同时发生。</p>\n<p>但这些分析师也承认，由于中国的债务主要是本币债务，而中国的央行又能够印钱，因此中国政府有足够的能力对国内银行和其他金融机构施以援手。他们说，中国信贷危机最有可能的爆发形式是：随着投资者风险偏好度下降，影子银行体系爆发信贷危机，随后在政府的主导下中国金融体系进行资产重组。美银美林的这份研究报告提醒人们关注中国经济的三大问题：通货紧缩、人民币贬值和债务违约。</p>\n<p>英国《每日电讯报》1月8日的报道说，美国投行美银美林警告称，中国在今年爆发金融危机的风险正不断增高，因为经济增长失去动力而通货紧缩压力有可能引发一波债务违约潮。该行在一份研究报告中提醒其客户，一系列不利因素的汇聚有可能冷却中国A股市场目前的投机热潮，最终将中国高达26万亿美元的庞大债务给经济造成的脆弱性暴露无遗。美银美林在其报告中说，中国今年很有可能爆发信贷危机，习近平为使中国经济摆脱过度举债问题而进行的努力很有可能让那些负债率高企的中国企业翻船。该行警告说，经济增速放缓和负债率过高这两个因素结合在一起有可能对中国金融体系造成致命伤害。</p>\n<p>报道援引英国研究机构Lombard Street Research分析师Diana Choyleva的话说，人民币汇率目前已经被高估了10%至20%。她警告说，随着中国工资水平的增速超过劳动生产率的增速，中国已经失去了其竞争优势。她还说，投资者虽然已经意识到了中国影子银行体系所蕴藏的风险，但却忽略了由人民币汇率因素所引发的流动性危机对中国经济构成的威胁正不断加大。不过报道也说，中国经济毕竟家底深厚，中国还是有可能有惊无险地度过危机的。投资者真正面临的挑战是，他们需要判断出习近平在纠正中国经济的过度举债和过度投资问题方面准备走多远，换句话说，也就是需要判断出在哪个时点上习近平会认为中国经济的纠偏工作已经可以告一段落，可以重新开始刺激经济增长了。</p>\n<p>转自：墙外楼</p>\n","author":999,"categories":[18270,18269,10466,20534],"tags":[11887,8963]}