{"id":378101,"link":"https://chinadigitaltimes.net/chinese/2015/01/bbc｜中共又到了遵义会议历史关头/","date":"2015-01-15T04:42:03Z","modified":"2015-01-15T08:51:48Z","title":"BBC｜“中共又到了‘遵义会议’历史关头”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/6401.jpg\"><img class=\"alignnone size-full wp-image-356449\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/6401.jpg\" alt=\"黄菊习近平\" width=\"360\" height=\"263\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/6401.jpg 360w, https://chinadigitaltimes.net/chinese/files/2014/07/6401-300x219.jpg 300w\" sizes=\"(max-width: 360px) 100vw, 360px\" /></a></p>\n<p>80年前的今天、1935年1月15日，中共领导的中央红军一路溃败到了黔北小镇遵义。面临灭顶之灾的险境，中共最高层开会，就下一步如何走激烈争吵了三天。</p>\n<p>会议批判了“左倾”军事路线给红军带来的灾难，否定了博古、共产国际代表李德等人的军事主张，重新肯定了毛泽东的游击战和建立革命根据地的军事战略。</p>\n<p>会议改变了原来的三人团领导（博古、李德、周恩来），增补毛泽东为中共中央政治局常委，形成了张闻天、周恩来、毛泽东等人的新领导集体。毛泽东恢复了对红军的指挥权。</p>\n<p>“挽救了革命挽救了党”</p>\n<p>这次中共中央政治局扩大会议，就是在中共党史上具有特殊地位的“遵义会议”。按照中共党史的版本，遵义会议“确立了毛泽东在中共中央和红军的领导地位。遵义会议挽救了党，挽救了红军，挽救了中国革命，是党的历史上一个生死攸关的转折点。”</p>\n<p>80年后的今天，中共纪念“遵义会议”80周年的活动轰轰烈烈。全国党校系统召开一系列纪念遵义会议80周年的研讨会。中国邮政还在今天推出《遵义会议八十周年》纪念邮票。</p>\n<p>那么，历史的真实与中共党史版“遵义会议”有多大距离？中共今天隆重纪念“遵义会议”的现实意义何在？</p>\n<p>BBC中文网约请了在美国纽约的两位对中共党史有专门研究的学者和时政评论员一起来分析讨论。高文谦曾担任中共中央文献研究室研究员、周恩来研究小组组长，并著有《晚年周恩来》等著作。冯顺平是中国时政观察人士，在习近平出任中国新一代领导人后曾三次发表公开信，呼吁习近平推进宪政改革。</p>\n<p>“一次不流血的兵变”</p>\n<p>高文谦回忆说，文革结束后，中共内部对历史档案的控制有所松动，当时我在中央文献研究室，一些以前看不到的文件逐渐露了出来。</p>\n<p>高文谦说，从历史文件可以清楚的看出，遵义会议主要解决的是下一步红军作战的军事指挥问题。遵义会议的核心版本是陈云在会后代表中共向共产国际的汇报。汇报明确称周恩来是红军军事指挥的最高负责人，毛泽东是“协助”周。</p>\n<p>高文谦认为，毛泽东成为红军真正的军事指挥者应该是遵义会议后的8月份，当时周恩来因肝病生命垂危，毛泽东和张闻天联手，毛负责军事指挥。而真正从组织上确立毛泽东在全党的领导地位，是从延安整风以后。</p>\n<p>冯顺平说，从遵义会议的出席者就可以看出这次会的性质。有20人参加的政治局扩大会议上，扩大进去参加会议的7人全是军人：总参谋长刘伯承、总政治部主任李富春、红一军团长林彪、政委聂荣臻、红三军团长彭德怀、政委杨尚昆。红五军团政委李卓然。</p>\n<p>冯顺平认为，“遵义会议从某种意义上说是一次没有硝烟的军事政变”。会议上军人支持朱德，要求恢复毛泽东的军事指挥权，否则就“不伺候了”。“遵义会议实际上是以兵谏的形式强迫政治局解散原‘三人团’”。</p>\n<p>“枪指挥党”</p>\n<p>据李德在他的回忆录中披露，是毛泽东与朱德商定把政治局会议变成扩大会议、邀请7名将军参加。据李德的回忆，朱德等军人的发言措辞严厉，甚至很粗暴，以至于他的翻译伍修权都不敢给他翻。</p>\n<p>冯顺平认为，如果说古田会议确定了“党指挥枪”的原则，那么遵义会议则是反其道而行之，恢复了“枪指挥党”。这是红军湘江之战惨败后，非常时刻的非常之举，犹如1976年军人对“四人帮”的摊牌。</p>\n<p>遵义会议恢复了朱毛红军的传统，奠定了毛在红军中的领导地位，以军人逼宫的形式改变总书记，为红军找到了一条出路。</p>\n<p>高文谦说，确立军事领导地位在当时是压倒一切的。因此，按照当年中共党史权威胡乔木的变通说法，遵义会议“是在实际上奠定了毛泽东的领导地位”。</p>\n<p>“新遵义会议”</p>\n<p>冯顺平认为，80年后的今天，中国共产党又走到了一个生死存亡的关头。但今天面临的不是外部强敌，而是自身的腐败。对付强敌可以靠军队，但对付腐败只能靠制度。</p>\n<p>高文谦也认为，今天的习近平同样面临一个“挽救革命挽救党”的挑战。从这个意义上讲，中共又到了“遵义会议”的历史时刻。</p>\n<p>冯顺平说，中国正处在三千年未有的大变局。非常之时，需非常之人以非常之道行非常之举。习近平要想承担起这样一个历史角色，必须带领中国走宪政之路。从中共四中全会透出的信息，习近平想要走的是“党主立宪”，即在共产党领导下的宪政。</p>\n<p>高文谦也认为，习近平要想超越毛泽东，必须带领中国走宪政之路。但这条路只能是民主宪政。</p>\n<p>高文谦说，但从习近平上台两年来的表现看，他在经济上举邓旗，政治上举毛旗，把毛泽东当作正面资产，想用毛泽东思想拯救党的腐败。他又是开“文艺座谈会”、又是开“新古田会议”，“但他学的都是毛的皮毛，画虎不成反类犬。”</p>\n<p>习近平的历史选择</p>\n<p>但冯顺平认为，在今天的中国，想要实现民主立宪，要么推翻共产党，要么共产党自愿下台。这两者都不具备操作性。相比之下，“党主立宪”虽比民主宪政有距离，但可能是一个必要的过渡。</p>\n<p>高文谦则认为，习近平上台两年，被抓的律师等“良心犯”比胡温时代10年抓捕的总和还多。像比如许志永、郭飞雄等律师，都是试图在共产党的法制框架内推动中国的进步而郎当入狱。“所谓的‘党主宪政’完全是忽悠人。问题的核心是共产党不愿意放弃权利。”</p>\n<p>高文谦说，习近平要想真正有所突破，在中国和中共历史上奠定自己的历史地位，就必须顺应世界潮流，带领中国走民主宪政之路。但现在看，习近平既无这样的政治胆略、也无这样的政治意愿这么做。</p>\n<p>关键字: 遵义会议 栏目: 时事见解 首页重点发表: 精品导读 作者: 白墨</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18270,18269,10466,8779],"tags":[13222,15080,26700]}