{"id":378224,"link":"https://chinadigitaltimes.net/chinese/2015/01/喻培耘｜中国式不安全已经进入了新常态/","date":"2015-01-15T22:25:17Z","modified":"2015-10-22T14:51:56Z","title":"喻培耘｜中国式“不安全”已经进入了新常态","content":"<p>&nbsp;</p>\n<div id=\"page-content\">\n<div id=\"img-content\">\n<div id=\"media\" class=\"rich_media_thumb_wrp\"><img id=\"js_cover\" class=\"rich_media_thumb\" src=\"http://mmbiz.qpic.cn/mmbiz/Fr4s9tJKtgJa4ygJ2zVaibmmvuVMVs8O3s1n63TE3pD268FKj7WLkCpezxngicbIVwkO0QTEahVlqGf13YsxVTtg/0\" alt=\"\" width=\"600\" height=\"400\" /></div>\n<div id=\"js_content\" class=\"rich_media_content\">\n<p><em>文/喻培耘</em></p>\n<p>2015年元月1日发生在上海陈毅广场这件事，是一件令人悲痛的惨事。造成惨事的原因，固然有游人众多、人们安全意识不足的因素，但更多应归咎于有关部门没有对该区域的安全承载量进行测算，没有对安全隐患进行预判，并制定安全预案有效组织实施。当然，网上也传有其他原因。但无论如何，一切真相终有大白的时候，到时责任人必须负责，死者必须得到告慰。</p>\n<p>由此又想到，这块土地上每天所发生的惨事岂止这么一桩？虽说世界各地也时不时在发生各种安全事故，但象这个国家的安全事故这么频繁，类型这么多，安全隐患这么无处不在，确实比较少见。</p>\n<p>这块土地上，虽然暂没看到基地组织，没看到ISIS，但仍然很不安全，中国人现在也特别没有安全感。如果要顺利活到七老八十，那得处处小心，时时提防，说不定哪一天就会飞来横祸。</p>\n<p>让人们缺乏安全感、不安全的地方很多很多，试枚举部分：</p>\n<p>这些年，水灾旱灾越来越频繁，地震越来越频繁，奇怪的传染病越来越多，令人防不胜防。</p>\n<p>这些年，食品、饮水、空气越来越不安全，全国找不到多少一类水质的河流或湖泊，大多数省份都经常产生阴霾（雾霾），很难再看见蓝天白云绿水青山。除了政府的特供食品和出口到外国的食品，全国没有哪一样食品能绝对保证安全，很少有餐馆不用地沟油和食品添加剂、人造调味剂。</p>\n<p><strong>病人进医院没有安全感</strong>，有种任人宰割的感觉，不知医院为了钱会怎样收拾自己，或者把小病治成大病，5块钱就能治好的病非得宰你5000块钱。而医生也感到不安全，随时要提防病人家属拿刀砍自己。</p>\n<p><strong>学生没有安全感。</strong>得提防被老师、校长或校外的流氓性侵，或被老师体罚，或被同学群殴；而老师也不安全，有可能因为得罪学生，被学生或其家长暴打甚至狠劈。而幼儿园和小学生特别不安全，因为这些年已发生无数起暴徒跑进校园对着小朋友乱砍滥杀的事件了。</p>\n<p><strong>工厂、工地的打工仔没有安全感。</strong>因为一直以来的安全事故特别多，尤以采矿业和制造业为最。这些年来厂矿的爆炸、燃烧事故之频，死人之多，实在难以计数。</p>\n<p><strong>外出乘车很不安全。</strong>有可能大巴车突然起火把一车人烧个皮掉肉裂甚至烧成黑炭，有可能动车开着开着就出轨，有可能车辆过桥时桥体突然断成几截，或者过下水道甚至在高速路上就让积水连车带人给吞没了。就是在车站，你也得担心会不会有一群穿着统一服装的人冲过来，二话不说摸出大刀向你砍来。</p>\n<p><strong>外出走路不安全。</strong>有可能走着走着楼上突然掉下个砖头匕首，或者突然出现一个没有下水道盖的地方，或者平地忽拉一下发生地陷，人一下子就掉下去被热水、热气烫死、被沼气熏死，或者被活埋。尤其是一些花季女孩，在路上走着走着，说不定一辆车上来就将你拦腰抱起塞入车中，从此惨遭折磨甚至失去生命。至于那些盗肾盗肝什么的事情，人们也听得多，而且也确实发生过。</p>\n<p><strong>外出集会、集体吃饭或在人多场合不安全。</strong>前两者有可能会被认为是涉嫌山颠，一直以来，不是都有人因为在一起吃饭而被绳之以“法”吗？在人多的场合，也可能被别人刀劈斧砍，或者被踩蹋而死，或者被直接按在地上打死。</p>\n<p><strong>人坐在家里也没有安全感</strong>，因为中国没有私有财产神圣不可侵犯、房屋“风可进、雨可进、国王不能进”的理念，所以你得随时提防JC、城管、临时工什么的破门而入。而那些被政府或开发商看上的地块上的房屋，人呆在家里，哪怕半夜，说不定就会涌入一群人来把你拖出去丢在几十公里外的荒野；这还算轻的，还有可能全家老少被一帮蒙面人打得头破血流，甚至直接开推土机来把你房子铲平，将你活埋。</p>\n<p>中国人普遍不喜欢打官司，因为要通过正常司法途径获得公正公平的几率很小；中国人也害怕进派出所和看守所，因为那里面有“躲猫猫死”、“喝水死”、“打嗝死”等上百种中国独创的死亡方法，加上中国又是在历史上产生过“十大酷刑”、产生过周兴、来俊臣和王立军的国家，所以很多人一听到、看到派出所、看守所、JC、G安、G宝这类字眼，不但毫无亲切感，反而一股凉意、一阵恐惧感从心底油然而生——虽然中国塑造了几十年的“官员是公仆、人民子弟兵和人民警察爱人民”之类形象，但在冰凉的现实面前，这些形象其实早已坍塌殆尽。</p>\n<p><strong>小商小贩不安全。</strong>随时得提防城管从天而降，被撵得鸡飞狗跳，以致“一车货，千余斤，宫使驱将惜不得”，甚至被撵下陡坡摔得头破血流一命呜呼，或者被城管跳起来用皮鞋踩头。</p>\n<p><strong>上访者不安全。</strong>因为现在地方政府都组织有专门的截访队，不惜代价的截访。由此还派生出了专吃截访饭的“安保公司”。这帮人对上访者是连哄带骗加暴力，甚至对待上访者比对待敌对势力还狠。</p>\n<p><strong>宗教信仰者不安全。</strong>各地拆教堂毁十字架的事干得不少，至于是如何对待信教者的，我此处不细说了，知者自知，蒙者自蒙。</p>\n<p><strong>当记者不安全。</strong>只能做正面报道，如果一旦去报道事实，轻则丢饭碗，重则被追捕，或者被砍杀。我所知道的，近年来因报道负面新闻被杀的记者已有好多好多个了。</p>\n<p><strong>做律师不安全。</strong>很可能会因帮人打官司而被问罪，被警察把肋骨打断，甚至在法庭上被法官喝令警察当场把律师抓起来。</p>\n<p><strong>写文章的文人不安全，有一点正义感的人特别不安全。</strong>随时可能因为一语不慎，就被请喝茶，或被课以山颠之罪，甚至被跨省追捕。由于监控技术的发达，以至上网、发贴、打电话、发信息通通变得不安全，随时得小心翼翼，如履薄冰。</p>\n<p><strong>甚至做官也没有了安全感。</strong>贪官每天守着一大堆钞票惶惶不可终日，或者苦苦寻思如何才能不站错队，随时都恐惧会被双规而身败名裂；清官担心会被人报复；而无论贪官、清官都必须时刻提防被人灭口，身上出现十几个刀捅窟窿最后认定为自杀，这两年认定为自杀的官员正以加速度在增加。全世界多数国家一般的政府部门外都没有岗哨，这个国家就是县政府外也警察、保安林立；默克尔、卡梅伦都是自己信步外出买菜，乌拉圭总统穆希卡天天开着一辆1000美元的破甲壳虫上下班，而这个国家一个副县长出门也必定前呼后拥，稍大一点的官出门都是警察开道，他们更不敢单独上街买菜——这说明，官员们确实没有安全感。</p>\n<p><strong>一些人就是死了也不安全</strong>，因为有可能政府会组织人来抢尸，迄今为止已发生过大大小小抢尸大战无数起，一些地方政府耗费无数人力物力财力，甚至动用军警，其实是为了与死者家属争夺区区一具尸体。不仅死了会不安全，而且死人的数字也与统计局的数字一样，长期进行人为编造。每级政府都有一个敏感的数字标准，所以你看到每次死人，在某一级的范围内，报上去的数字永远低于那个数字标准。至于那些被处以死刑的人们，其器官究竟去向何方，我想天一定知，地也一定知。</p>\n<p>因此，在这个国家，无论从事哪一类职业，似乎都已不太安全；无论吃饭、喝水、睡觉、休息、走路、乘车，都处处不安全，不仅活着不安全，死了还是不安全。</p>\n<p>广泛的不安全，其实就是这个国家几十年的一个常态。</p>\n<p>而由于如今这种不安全的层面越来越多，范围越来越广，不安全的事件越来越离奇古怪，所以中国式的不安全已经进入了一个新常态。这种新常态下的不安全，无论表现为天灾，还是表现为人祸，追根溯源其实都是人祸和体制之祸。</p>\n</div>\n</div>\n</div>\n","author":999,"categories":[18270,18269,9203,10466],"tags":[26707,28965,26516]}