{"id":378385,"link":"https://chinadigitaltimes.net/chinese/2015/01/墙外楼｜刘洋：给透明计算泼个冷水/","date":"2015-01-17T09:12:47Z","modified":"2015-09-13T13:23:32Z","title":"墙外楼｜刘洋：给“透明计算”泼个冷水","content":"<p>“透明计算”获得了2014年度国家自然科学奖一等奖，相关的媒体报道多了起来，也被动的关注了下这个大作。</p>\n<p>之前没读过其课题组的相关文献，但从媒体的报道来看，所谓“透明计算”，更像是一种工程师的系统集成作品，而非科学家的科研突破——所谓打破冯·诺依曼计算体系，更是夸张的过分。下面以媒体报道中的信息来聊聊这个一等奖。</p>\n<p>首先，所谓“网络计算机”相关理论和概念，国际上早有先例甚至产品；比如贝尔实验室早在上个世纪就设计并实现了完全基于网络概念的独立操作系统 Plan9。因此“透明计算”的核心“网络计算机”概念，并无新意，这是理论上的问题。张本人在一份PPT中也只敢自称“透明计算”为“一种扩展的冯·诺 依曼结构及其实现”，怎么可能和冯·诺依曼结构说再见？</p>\n<p>接下来看应用，比如“工作人员向记者现场演示了大型软件AutoCAD的使用过程……”。众所周知，AutoCAD是基于Windows的应用软 件，运行起来至少需要基于Windows相关的API。因此，所谓Meta OS无法逃避虚拟（模拟）Windows API。而模拟Windows API要么完全自主模拟其API，开源的如ReactOS；要么通过虚拟机虚拟Windows操作系统后，调用其API，开源的如VirtualBox。 无论哪一种方式，都几乎没有创新、劳动量巨大而且涉及微软版权问题。这是应用方面存在的巨大问题。</p>\n<p>最后一个卖点“……下载安装过程似乎在“不知不觉”中消失了……”，这类应用业内已经实现多年，并成为成熟的产品。比如“云端软件平台”早在 2009年就推出了其云应用客户端“云端”，从应用角度实现其功能；而网吧的廉价无盘工作站，也早就从操作系统和应用级别，实现了类似的功能。至于手机等 移动设备下的登录与应用，在rdp或者vnc协议下，实现起来毫无悬念——这些都有开源的成熟作品。</p>\n<p>另外，信息安全也不可能靠一个操作系统或者应用就能实现的，是一个永恒的系统性问题。即使所谓最安全的OpenBSD操作系统，对系统和应用安全的要求近乎变态，还是不能完全解决信息安全问题。因此报道一个“透明计算”就能解决信息安全问题，是很不负责的。</p>\n<p>因此，综合来看“透明计算”既缺乏理论创新、也缺乏应用突破；相对计算机业内的前沿技术来说，最多是对一些成熟的开源应用，做了一定的集成和二次开发。</p>\n<p>这是我的一盆冷水，也是一个留此存照；同时建议该项目组负责人释放出相关作品，供网友们品鉴！</p>\n<p>—</p>\n<p>质疑“透明计算”获奖小结</p>\n<p>“透明计算”获奖，网上一篇嘘声；下面小结一下质疑“透明计算”获奖的一些文字。</p>\n<p>1月12日，知乎的提问《<a href=\"http://www.letscorp.net/archives/83164\">如何评价张尧学以及他的透明计算？</a>》比较早的讨论了这个奖项，并给出了一些有价值的讨论和参考；接受度最高的是一位自称体制内的朋友，结论是：一场闹剧。另《刚刚获得国家自然科学一等奖的张尧学院士提出的「透明计算」的价值有多大？》的讨论也比较详细（1月15日晚两篇文章均被删除，我这里有截图）。</p>\n<p>1月12日，有微博网友整理了自称“前透明计算实验室的一员”的文章：《<a href=\"http://www.letscorp.net/archives/83267\">「透明计算」是个什么鬼</a>》，侧面证实了网友们的一些技术实现猜测：技术实现相当低效简陋。</p>\n<p>1月13日，我的博文《给“透明计算”泼个冷水》从理论无创新、应用无突破、信息安全不靠谱三个角度，指出了该项目无法回避的致命硬伤，没有获得有力的答复或者辩解。</p>\n<p>1月13日，新浪微博上技术男 @林沛满 针对“透明计算”的论文以及相关资料，写了一份题为《我为欧巴献计忙》的技术分析文章，迄今为止最为细节的技术性文章，转载广泛；结论是“透明计算”基本就是个过时的network boot agent。</p>\n<blockquote><p>我为欧巴献计忙</p>\n<p>这真的是一个技术帖，我才不想当什么打假斗士。如果没有中南大学某社团的骚扰，我是根本不想卷入这场风波的。不过既然参与了，就要把技术上的事情说明白，当作这个礼拜的技术分享吧。至于张尧学的仇家们私信给我的那些事儿，我就不掺和了。欧巴，你放心！</p>\n<p>在评论“欧巴的透明计算”之前，我们先要澄清一些容易混淆的东西。</p>\n<p>一． “欧巴的透明计算”不是云计算。</p>\n<p>“欧巴的透明计算“的计算功能在客户端，而云计算无论是SaaS,PaaS还是IaaS的计算功能都在云端，所以这两者是有本质差别的。欧巴的获奖 论文《一种云计算操作系统TransOS：基于透明计算的设计与实现》硬把两者联系起来，可能只是为了抱云计算的大腿。有兴趣阅读该论文的朋友可参 考：http://www.ejournal.org.cn/CN/abstract/abstract4678.shtml</p>\n<p>二． “欧巴的透明计算”不是英特尔的透明计算。</p>\n<p>国际上关于透明计算的讨论不多，所以很多业内人士听到这个奖吓了一跳。其实找找还是有一些的，比如英特尔大会上就提过这个概念，指的是通过“开放 式”的开发生态系统，支持软件开发人员编写的代码在多种环境和设备上运行，比如HTML5。这和欧巴论文中提到的透明计算八杆子打不着。英特尔新闻发布室 的文章在此：</p>\n<p>http://www.intel.com/cd/corporate/pressroom/APAC/ZHO/510775.htm</p>\n<p>三． “欧巴的透明计算”不是远程桌面。</p>\n<p>远程桌面的计算功能实际上还是在服务器端，所以和“欧巴的透明计算”完全不符。</p>\n<p>四． “欧巴的透明计算”不是虚拟化。</p>\n<p>虚拟化是指硬件和操作系统之间运行着一个虚拟层次，而“欧巴的透明计算”是直接把操作系统运行在客户端上的，完全没有关系。</p>\n<p>好吧，那“欧巴的透明计算”究竟是个什么东西？作为严谨的IT技术人员，我们要严格按照论文来理解。根据论文第三页，“当终端启动后,驻留在 BIOS中的TransOS 内核部分负责获得终端控制权, 并与服务器联系, 获得系统运行所需要的更多内核代码, 并动态以块流的方式加载到终端侧执行”，也就是说这个被称为“中国超级操作系统”的TransOS只是一个启动代理，从服务器端加载操作系统而已，根本算 不上OS。论文第四页的实例也证实了这个理解：</p>\n<p>稍有IT工作经验的读者看到这里可能会眼前一亮，这不是1984年就有的PXE Boot吗？当我得到这个结论的时候也很吃惊，不过在微博上搜了一下，发现跟我有相同看法的不乏业内牛人：</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/42.png\"><img class=\"alignnone size-full wp-image-378387\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/42.png\" alt=\"42\" width=\"570\" height=\"121\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/42.png 570w, https://chinadigitaltimes.net/chinese/files/2015/01/42-300x64.png 300w\" sizes=\"(max-width: 570px) 100vw, 570px\" /></a></p>\n<p>知乎上一搜也有相同结论，而且还是内部人士爆料 (我不敢确定知乎上这个人的真实身份，不过能在这么短时间内透露出如此吻合的资料的，几乎不可能是外人):</p>\n<p>计算所的朋友也极其低调且胆怯地爆了一些内料：</p>\n<p>很多还有不少业内人士表达了类似看法，我就不一一列举了，随意截一个吴军博士的吧。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/0023q7uRgy6P9odiFma02690.png\"><img class=\"alignnone size-full wp-image-378389\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/0023q7uRgy6P9odiFma02690.png\" alt=\"0023q7uRgy6P9odiFma02690\" width=\"381\" height=\"138\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/0023q7uRgy6P9odiFma02690.png 381w, https://chinadigitaltimes.net/chinese/files/2015/01/0023q7uRgy6P9odiFma02690-300x109.png 300w\" sizes=\"(max-width: 381px) 100vw, 381px\" /></a></p>\n<p>既然“欧巴的透明计算”并无原创性，被业内人士一致理解成类似PXEBoot的东西，那么我们能从中预见什么呢？</p>\n<p>一． 它宣传的“应用场景非常广阔”不实。这又不是新概念，PXE诞生至今已经有30多年，如果有广阔应用，早就用上了。大家可以从wikipedia看看它的 历史：http://en.wikipedia.org/wiki/Preboot_Execution_Environment</p>\n<p>二． 它的性能非常差，即便只用在局域网内。因为PXE一般不需要加载很多数据，所以从应用层到TCP层都缺乏性能优化，更不适合广域网。这和知乎上的爆料也非常一致。</p>\n<p>三． 它号称“将引领下一个计算时代”并无依据。PXE Boot一般只能在局域网内（甚至同一个系统内）用作不时之需。比如某台服务器boot失败了，那我可以考虑PXE Boot来启动，以便进一步排错。你能想象这东西 应用到手机上会怎么样吗？根据论文第二页“透明计算的核心思想包括: ( 1)计算和存储分离”，你每次打开手机要先从服务器端加载一个IOS或者安卓系统，然后操作的时候还一直要和服务器端交互，不知道会卡成什么样子。我觉得 这是戒手机的好办法。</p>\n<p>说了这么多，有点偏题了。我写这篇文章不是为了打假，主要是帮欧巴献计献策的。假如我是“欧巴的透明计算”团队中的一员，会怎样帮他优化这个系统性能呢？</p>\n<p>一．从应用层看，PXE Boot使用的TFTP协议下载代码并不快。</p>\n<p>根据我同事的测试结果，PXE下载代码时默认是单线程的，这就导致再高的带宽也利用不上。就像快递公司有100个包裹要送，如果只有一个快递员需要送很久，但分给10位快递员派送，速度就能提高很多。</p>\n<p>二．在无线环境下，最好选择定制的TCP实现，比如WestWood。</p>\n<p>无线环境中，丢包常常不是由于网络拥塞导致的大量丢包，而是因为网络质量差而引起的个别丢包。WestWood比起其他的TCP实现能更好的处理发送窗口，所以性能会好很多。</p>\n<p>三．根据内部爆料，传输过程竟然用到了iSCSI协议。iSCSI常常会受到TCP Delay Ack的影响，从而导致莫名其妙的性能下降。前几天我恰好写了一篇<a href=\"http://weibo.com/p/1001603787403054735243?mod=zwenzhang\">文章</a>，业内也流传甚广，在此无偿献给欧巴，献给国家：</p>\n<p>最后我要再为欧巴说几句话。电子学报这篇论文，假如放在清华当本科生毕业论文估计都过不了。写得实在太随意了，竟然连个基本的实现都没有啊。我相信 欧巴当初也没有打算要靠它获奖的，估计因为自己是这个杂志的副主编，想充实一下杂志内容而已。这根本算不上学术腐败，而是学术陷害。千刀万剐的评委硬把它 评为中国学术第一奖，把欧巴拖下水，我猜他们是存心想黑欧巴（联系到有人给我发的私信）；还有中南大学某社团，闷声发大财就行了，偏偏老是去骚扰低调的技 术男，说什么“你知道路由器是谁发明的吗？先把你的路由器扔出去再说！”之类的。这样吵着吵着就一步步升级，最后就升级到方舟子那里去了。</p></blockquote>\n<p>1月13日，北大金融圈发布题为《自然科学一等奖成了笑话》的微信文章，整理了一些评论，但感性成分较多（1月15日晚该文章因被举报过多关闭）。</p>\n<blockquote><p>自然科学一等奖成了笑话<br />\n自然科学一等奖是国内最重要科学奖项，曾经空缺9年，表明了自然科学奖的重要性和难以突破性</p>\n<p>今年的自然科学一等奖，给了IT，大家都知道计算机技术是非常工程化的一个领域，给自然科学一等奖，必定是伟大的突破。看看……</p>\n<p>但是仔细研究了一下：</p>\n<p>一个任何有基础知识的工程师都知道这是一个天大的笑话。</p>\n<p>所谓的“透明计算”和云计算没啥区别，云计算不会是你提出的吧？远程启动个操作系统就是颠覆了冯诺依曼？</p>\n<p>颠覆了冯诺依曼？ 冯诺依曼是CPU层面的，与操作系统，透明计算有啥关系？</p>\n<p>1）国际学术界没有任何一篇相关的论文</p>\n<p>2）此人以往的论文，也就是本科水平。</p>\n<p>评论：</p>\n<p>1）国家高性能计算中心的副主任。也拿过三大奖。用他的话说，彻彻底底的黑幕，完全就是概念，根本没有任何实际产出。另外，同个所的其他拿过三大奖的大牛也纷纷赞同。</p>\n<p>2）同样水平的奖项挂中南大学连二等奖都评不上，挂清华大学就是一等奖，国内评奖的自由裁量权就是这么搞笑</p>\n<p>3）就是骗人的，这个院士以前在教育部当了十来年官，学术水平可想而知。个人认为一等奖就是个笑话 看完这个新闻感觉跟网吧系统似的……一个大忽悠，官痞子考忽悠。张院士获一等奖是对全国广大科研工作者的侮辱</p>\n<p>4）这个评奖体系成了一个笑话</p>\n<p>5）N年空缺的国家自然科学奖一等奖给这么一个项目 。。。。</p>\n<p>6）这个玩意儿跟冯诺依曼相提并论？？？？</p>\n<p>7）码农表示看不懂。计算和存储分离，这很常见啊</p>\n<p>8）一个远程+VPN+PNS就能实现的功能 得了自然科学一等奖？？？</p>\n<p>9）这个奖肯定给错了，直接反映了国内计算机行业的水准起码落后美国15年。也反映了国内的这些叫兽的真实水平，除了抄袭没有其他。国外已经商用15年的技术被换装成获奖产品。</p>\n<p>10）最重要的是，国外商用的是已经商用的，国内自然科学一等奖还在概念层面。</p>\n<p>11）本打算骗点经费好了，一不留神用力过猛。</p>\n<p>12）其实，就是大家的终端设备，只要有一个浏览器就行，打开就自动登陆这个什么XX教授提供的网站，里面什么功能都有，什么数据什么系统，我们就 甭管了，这就实现了他说的“透明计算”，政府拨款个XX教授作为项目资金，教授拿出来建一个网站。对了，建一个网站多少钱来着？</p>\n<p>13）感觉“透明计算”就是二十多年前数学和计算机界已经在研究的“分布式计算”。</p>\n<p>14）这个和20年前oracle, Sun等公司提出的NC的概念有什么区别吗？【现在全世界都在商用-你这个还是个概念，就自然科学一等奖了？】</p>\n<p>15） 和麒麟操作系统一样，把国外开源项目拿来重新编译一遍就是我们的</p>\n<p>16） 同样几十年前出现的用浏览器来完成一切的架构来描述更合适。 无非用它自己的音视频解码客户端替代了浏览器。 无论如何， 根本看不出其有任何颠覆性之处。</p>\n<p>17） 各部门各级的科研课题，从学校到企业，小到部门小组，大到公司集团，从来就是骗经费，说白了就是成果肯定有，发表也好怎么也好，能不能用就不管了，反正是课题，纸上谈兵。然后肯定有剩余，就是发辛苦费，参加课题组，最后成了一种福利</p>\n<p>18） 十几年前， SUN出过一款产品， 叫Sunray，卖一千多， 就是用IC卡在这个瘦客户端插卡认证访问自己的应用和数据。 实际应用只在后台服务器端跑， 后台可以是windows server, Solaris, Linux. 当时宣传的名字叫火爆桌面。 十几年前已经有成熟产品的东西， 现在只是拿出其概念连个产品都没学出来， 得个国家自然科学一等奖， 嘿嘿</p></blockquote>\n<p>1月14日，新语丝论坛“学州神人”整理了文章《最终版: 张尧学申报材料作假!!!》（墙外文字，自备梯子），指出其申报材料存在的问题。</p>\n<blockquote><p>最终版: 张尧学申报材料作假!!!</p>\n<p>1. 国家最高科学技术奖授奖要求是:<br />\n“请详实、准确、客观地填写候选人为””我国””科学技术事业发展所做的创造性工作”<br />\n(学州神人注: 我国指中国而不是日本)<br />\n也要求申报人承诺!!：”申报论文专著用于报奖的情况，已征得未列入项目主要完成人的作者的同意。知识产权归”国内”所有，且不存在争议”(学州神人注: “国内” 指中国国内而不是日本国内:<br />\n以上中国的科学奖申报规定见以下网址:</p>\n<p>http://www.nosta.gov.cn/web/detail1.aspx?menuID=25&#038;contentID=1067</p>\n<p>可是张尧学的科学一等奖的申报材料中第三篇论文与中国没有任何关系, 工作是在日本做的,署名单位也是日本的 Tohoku Univ.,请看:</p>\n<p>http://ieeexplore.ieee.org/xpl/articleDetails.jsp?tp=&#038;arnumber=4659&#038;searchWithin%3Dp_Authors%3A.QT.Yao-Xue+Zhang.QT.%26searchWithin%3Dp_Author_Ids%3A37538315900</p>\n<p>2. 还有: 他获奖申报材料中填写到的”第三方”评价:既<br />\n“相关工作得到了 Edward Yourd on 博 士（软件工程方法论创始人）、原 IEEE CS 副主席 Ming T. Liu、以及 Jefferey<br />\nJ.P. Tsai（IEEE/AAAS Fellow）的高度评价，被称为“张氏协议综合法”都是对他这篇日本论文的评价. 与也中国没有任何关系. 再说”高度评价”是吹牛, 不过是在他们的论文著作中引用, 如 “IEEE CS 副主席 Ming T. Liu”在他的350书”<br />\nAdvances in Computers, Vol. 29, 1989 (学州神人注: 是1989年不是1999年也不是2009年) 有一处有: Zhang’Proctol Synthesis Algorithm.提法, 不过这只是十几个方法的一种. 见”</p>\n<p>http://books.google.com/books?hl=en&#038;lr=&#038;id=M2vUopRmnXcC&#038;oi=fnd&#038;pg=PA79&#038;ots=0hDozkJB5r&#038;sig=6iYaap2I1XsnqaCJy6IoZEqMWac#v=onepage&#038;q=zhang&#038;f=false</p>\n<p>可以肯定张以前获得的中国奖励/已及评院士都用这篇日本论文和其第三方”评价.</p>\n<p>3. 此外: 张在他的官方简历中写到: “IEEE AINA 2007最佳论文奖 (第一获奖人)”</p>\n<p>这在明显地误导, 好象是一个IEEE级别的大奖,<br />\n而实际上是IEEE每年上千个会议中的一个会议的三篇最佳论文之一. 更重要的是这个会议由他的熟人: 马建华, Laurence T. Yang,办的.</p>\n<p>http://www.aina-conference.org/2007/</p>\n<p>(学州神人注:类似这样ＩＥＥＥ某个分支sponsor 的会议 每年有上千个, 2014 年有1637个这样的会议)．<br />\n这比方说： 某人说获得了:<br />\n＂中国共青团绘画比赛２００７最佳绘画奖＂<br />\n而实际上是<br />\n他在株洲的一个中国共青团株洲支部办的绘画比赛中三个最佳绘画奖之一，而他的朋友是该比赛的举办者．</p>\n<p>4, 说到 “马建华” 也是那个张的科学一等奖的申报材料列的第一篇论文会议的组织者(在武汉, 与”XYS名人”金海一起, )</p>\n<p>5. 马建华也是张称的第一个透明计算专刊的客作主编. 这个专刊是发表在: International Journal of Cloud Computing<br />\n这个期刊跟野鸡期刊差不多因为连Ei 都不检索. 对应的出版商可能大部分搞计算机的人没听说过．<br />\nhttp://www.inderscience.com/jhome.php?jcode=ijcc#absindex<br />\n更主要的是这个期刊的创始主骗是张的熟人 Yi Pan (张的申报材料中的的美国教授).</p></blockquote>\n<p>1月15日，澎湃新闻（http://www.thepaper.cn/）做了题为《获自然科学奖一等奖的“透明计算”是什么，业内有不同看法》和《透明计算和云计算不是一回事》的专门报道；权威媒体的第一次追踪报道。但与此同时，知乎上我提到的两篇文章被删除。</p>\n<blockquote><p>获自然科学奖一等奖的“透明计算”是什么，业内有不同看法</p>\n<p>澎湃新闻记者 罗昕 徐明徽</p>\n<p>“透明计算”这个概念是什么意思？为何中南大学校长张尧学率领的团队能获得2014年度国家自然科学奖一等奖？要知道，此奖一直以宁缺毋滥著称，1999年到2013年的15年间有10年空缺。业内人士对此是怎么看的呢？</p>\n<p>1月9日，2014年国家自然科学奖揭晓，中南大学校长张尧学率领的团队凭借“网络计算的模式及基础理论研究”获得多年空缺的一等奖，在这一研究成果中出现了一个概念——“透明计算”。</p>\n<p>张尧学是谁？</p>\n<p>在新华网北京报道的描述中，张尧学是“曾经的教育部高等教育司司长，今天深受学生们爱戴的校长‘欧巴’；中国工程院院士、网络路由器之父、‘透明计算’理念的创始人；中国作家协会会员，随笔集《侘寂天涯》《水随天去》《又见木兰》拥有海量‘粉丝’……”<br />\n除担任中南大学校长外，张尧学还是清华大学教授、中国工程院院士。从1990年开始，他在清华大学任教，直到2011年11月起任中南大学校长。“这次获 奖仍然是属于清华大学和中南大学两家的，这是清华和中南的共识。而且，自然科学奖规定只奖励个人，不奖励单位。希望各位校友和师生理解。”张尧学如此表 示。</p>\n<p>什么是国家自然科学奖？</p>\n<p>国家自然科学奖是我国五大国家科学技术奖之一（其余四项为：国家最高科学技术奖、国家技术发明奖、国家科学技术进步奖、中华人民共和国国际科学技术合作奖）。<br />\n中国科学院的官方网站写着“国家自然科学奖授予在数学、物理学、化学、天文学、地球科学、生命科学等基础研究和信息、材料、工程技术等领域的应用基础研究 中，阐明自然现象、特征和规律、做出重大科学发现的中国公民”。授奖条件有三：前人尚未发现或者尚未阐明、具有重大科学价值及得到国内外自然科学界公认。 若是一等奖，则必须“在科学上取得突破性进展，学术上为国际领先，并为学术界所公认和广泛引用，推动了本学科或者相关学科的发展，或者对经济建设、社会发 展有重大影响”。</p>\n<p>据悉，国家自然科学奖一等奖一直以宁缺毋滥著称，1999年到2013年的15年间有10年空缺。而2014年度一等奖项目——“透明计算”由张尧学首次 提出。它被科学网等媒体形容为“中国的超级操作系统”、“别了，冯·诺依曼”。据科学网1月12日报道，2004年张尧学正式提出“透明计算”的思想。其 核心是将数据存储、计算与管理相分离，并确立了跨终端、跨平台的“双跨”原则和“按需服务”的理念。还说这一体系的确立比国外“云计算”概念的提出早了整 整3年。</p>\n<p>然而，就是这么一项“国际率先提出”、“学术、产业前景广阔”的“透明计算”，却在微博、论坛上引发“轩然大波”。有网友直言“忽悠”，亦有人力挺其发 展。上海某高校计算机学院的博导告诉澎湃新闻（www.thepaper.cn）：“透明计算本身是很好的成果，但大家对空缺多年的（国家自然科学奖）一 等奖期待值很高，所以适不适合做一等奖是大家争议的焦点。”其余，他表示不便评论。</p>\n<p>透明计算是什么？</p>\n<p>透明计算到底是什么研究成果，它和我们熟悉的“云计算”有什么差别？对“透明计算”持保留态度的网友，又有怎样的意见？</p>\n<p>先回顾下计算机诞生的源头。1945年，42岁的美国数学家冯·诺依曼与他的同事联名发表了计算机史上著名的“101页报告”。冯·诺依曼在报告中明确了计算机的五大部件，提出用“储存程序”的办法，使计算机自动依次执行指令，并用二进制代替十进制运算。<br />\n这篇报告迄今为止，都被认为是计算机发展史上里程碑式的文献。后人也因为冯·诺依曼奠定了现代计算机体系结构的根基，而将他称为“计算机之父”。冯·诺依曼的理论也被称为“冯·诺依曼体系结构”，这个经典的计算机体系结构掌控着现在整个计算机世界。</p>\n<p>当然，这个结构也有其自身的缺陷。比如随着单机上的发展越多，操作系统也会越来越复杂，用户需要频繁升级换代，还很难在同一终端实现跨平台操作。随之而来的还有许多漏洞：速度变慢、病毒入侵、网络安全性不确定等等。</p>\n<p>2011年5月，张尧学在中国电子学会主办的学术刊物《电子学报》上发表了论文《一种云计算操作系统TransOS:基于透明计算的设计与实现》，张尧学 本人也是该刊物编委之一。根据这篇最后获得国家自然科学奖一等奖的论文，张尧学提出可以将冯·诺依曼式的储存计算进化成为“流式计算”，只有硬件没有软 件，所有软件保存在用户的透明服务器上，大量节约了终端内存。</p>\n<p>“就像水流一样，不占用空间。出行时到衣橱里挑选一件合适的衣服，回来后再挂回衣柜，不需要把所有的衣服都带在身上。”张尧学在接受《三湘都市报》采访时这样形容。</p>\n<p>论文摘要中写道：“本文从透明计算，也就是用户控制的云计算（Customer Controlled Cloud Computing）角度出发，以用户端提供用户服务、网络服务器提供程序和数据的存储、对网络软硬件资源进行管理来定义云计算操作系统。我们把传统操作 系统，例如Linux、Windows等也定义为资源，把云计算操作系统定义为运行在传统操作系统与计算机主板BIOS之间，对包含各种传统操作系统在内 的网络资源进行管理的超级操作系统。”</p>\n<p>简单来说，就是将数据的存储、计算与管理分离，将存储放在服务器端，通过网络以数据流形式及时载入。这种方式理论上能够让计算机的用户端“瘦身”，使用起 来更轻便、更快捷、更安全。用户还可以使用超级操作系统“TransOS”实现在一个终端完成跨平台操作，自由选择各种软硬件服务。</p>\n<p>针对网络安全问题，透明计算将网络互连平台由较高网络层下降到计算机芯片和操作系统间的接口层，在接口层设计保护程序，即安置一个能力超强的“保安”，防止上层软件系统受到攻击和安全漏洞威胁，从而解决了信息网络的安全问题。</p>\n<p>这样看来，张尧学的“透明计算”是一个里程碑式的科研成果，它相当程度上解决了现在计算机运行的缺陷。</p>\n<p>张尧学的团队在接受对外采访时表示：2004年张尧学就提出了“透明计算”的概念，通过网络无障碍获取不同操作系统的各种服务。这些软硬件、操作系统对用户都是透明，不是封闭的，所以取名透明计算。</p>\n<p>不少人赞誉张尧学的透明计算“突破了冯·诺依曼结构束缚”、“别了，冯·诺依曼”、“开启了计算机新时代”。</p>\n<p>而据科学网报道，国际上目前已有30多所大学和科研机构对张尧学的“透明计算”开展跟踪研究。美国计算机学会会士（ACM Fellow）Marshall C.Yovits将“透明计算”称为“张氏协议综合法”；而另一位ACM Fellow，对等网络创始人之一、美国卡耐基梅隆大学计算机系教授张辉更是大胆预测：“透明计算”将取代已控制计算机系统思想和实践至少60年之久的传 统冯·诺依曼结构。</p>\n<p>“透明计算”有多神奇？</p>\n<p>透明计算真的突破了冯·诺依曼结构，开启了计算机领域的新时代吗？张尧学的论文传播开来后，引起了业内技术人员的关注。但有不少技术人员指出“透明计算”其实并无原创性。在澎湃新闻记者采访中，对透明计算持不同看法的业内人士和学者都希望以匿名形式出现。</p>\n<p>曾出版过IT专著的某世界500强公司首席程序员L引用了论文第三页中的一句话“当终端启动后，驻留在BIOS中的TransOS 内核部分负责获得终端控制权，并与服务器联系，获得系统运行所需要的更多内核代码，并动态以块流的方式加载到终端侧执行”。<br />\n该IT资深人士解读：“也就是说这个被称为‘中国超级操作系统’的TransOS只是一个启动代理，从服务器端加载操作系统而已，负责从服务器端下载操作 系统，然后安装上，根本算不上OS(Operating System操作系统)。真正运行的操作系统还是Windows之类的系统，所以完全没有打破国际垄断。”</p>\n<p>“透明计算的理念其实就是1984年就有的PXE。”L告诉澎湃新闻记者，业内许多技术人员在看过透明计算的论文后，都认为类似诞生至今已经有30多年的 PXE Boot。PXE Boot是由Intel公司开发的一种技术，支持工作站通过网络从远端服务器下载映像，并由此支持通过网络启动操作系统。</p>\n<p>《大话存储》系列图书作者在微博上表示，张尧学的TransOS就是一个network boot agent（网络启动中介），“Intel之前自己都宣传过这种东西”。而中科院某科研人员也补充表示，理论上提出的“计算与存储分离”思想，其实学术界 早已有定义，那就是哈佛结构，来源于1945年哈佛大学研制的Mark I机器。<br />\n更有不少技术人员在论坛中称，“这就类似网吧的无盘工作站”。</p>\n<p>此外，透明计算对网络的需求非常高。L向澎湃新闻记者打了个比方，也许手机上要有1000兆网络带宽才能使用，而我们家庭带宽一般也就只有10兆。“也许 在遥远的将来，手机带宽有1000兆，但问题是，我们也没有必要每次开机就安装一次操作系统，更没有必要把操作系统放在服务器端，因为毫无意义。这就是为 什么PXE都出现31年了，还是没有多少应用场景的原因。”L还说，“如果透明计算把操作系统放在服务器端，那么用户每次打开手机都要花几个小时加载一次 移动操作系统，这种情况下再好的手机也没人要”。</p>\n<p>在应用方面，张尧学的团队曾向不少来访媒体现场演示过大型软件AutoCAD的使用过程。根据《中国科学报》的报道，“所有数据和程序的存储都不在终端 上，而是存储于服务器上，计算机上只有一个个虚拟图标。使用时，只要进入Meta OS，便可根据需求选择调用Windows、Linux、IOS等不同操作系统，不仅启动速度和平时没什么两样，还可与旁边手持平板电脑和智能手机等移动 终端的用户实现同步编辑。”</p>\n<p>上海一所高校软件学院教授诉澎湃新闻记者：“不了解透明计算，计算机上的突破简单地可分为理论和应用两块。通过AutoCAD来应用也离不开 Wnidows这个平台”。AutoCAD是基于Windows的应用软件，运行起来至少需要基于Windows相关的API（Application Programming Interface,应用程序编程接口)。“不管是模拟Windows API的ReactOS，还是通过虚拟机虚拟Windows操作系统后调用其API的，从根本上来看，都逃不开Windows这个平台，这就谈不上“创 新”。</p>\n<p>张尧学团队还指出，在产业化应用方面，最先有进展的是“可以用比较廉价的服务器和PC做出多操作系统集群”。但L表示“再廉价的服务器集群也没有人用透明 计算（类似PXE）的。首先服务器的硬盘有非常廉价的选择，其次无盘的服务器会非常慢。这不是打破了冯·诺依曼架构，而是使冯 诺依曼瓶颈更加严重了”。</p>\n<p>“透明计算”应用前景如何？</p>\n<p>张尧学拿下国家自然科学一等奖后，不仅在学术界引起议论，同时也刺激了资本市场，A股市场上一批软、硬件上市公司股票冲上涨停。不少券商也对张尧学团队的 研究成果做了调研。张尧学团队的成员告诉调研成员，Intel公司对这个技术非常认可，不少业内名企如华为、黑莓、腾讯都有合作。</p>\n<p>一位行业资深人士告诉澎湃新闻记者，张尧学提出的“透明计算”并不是英特尔的“透明计算”。英特尔大会早前已提过“透明计算”这个概念，指的是通过“开放 式”的开发生态系统，支持软件开发人员编写的代码在多种环境和设备上运行，比如HTML5。“张尧学将他的理论取名为透明计算，只是取了个与Intel公 司一样的名字而已”。</p>\n<p>记者查阅Intel公司于2012年9月美国旧金山举行的信息技术峰会上发布的消息，确如上述人士所言，与张尧学的“透明计算”并不是同一概念。 （Intel新闻发布地址http://www.intel.com/cd/corporate/pressroom/APAC/ZHO /510775.htm）<br />\n在券商的调研中，张尧学团队多次表示，与华为、Intel公司等知名企业有过合作，而多位接近华为的业内人士向澎湃新闻记者表示，并未有所耳闻。</p>\n<p>“不管怎样，至少说明了一个共识，‘计算模式’的研究是非常重要的。至于用哪一种计算模式，各有观点，各有争执。”面对种种争议，一位上海高校电信学院教 授对澎湃新闻（www.thepaper.cn）记者说：“但是，如果有一种算法是在所有场合都比其他算法占优的话，依据这样的观点，不就能够推断这样的 一个观点了吗？——‘上帝是存在的’！”<br />\n这位教授还对澎湃新闻记者说，“任何科学研究都不怕争论和反驳，任何科学研究都有其自己的前提和假设，如果有一类研究是可以直接推广到任何领域，那样也就 能推理出同样的结论了。作为普通的科研领袖和科学工作者，我们首先要积极思考，然后要埋头做事，认真辩论，积极修正，最终的目标是人类的发展和进步！”</p>\n<p>最后，这位教授表示，“我有其他重大事务，无法给出任何详细的具体科学考察和结论，我只是出于辩证唯物主义立场，给出中立的宏观评论，不针对任何具体个人。”</p>\n<p>附录：（来自中南大学官方网站，有删节）<br />\n张尧学，男，汉族，1956年1月出生于湖南澧县，中国工程院院士、中国作家协会会员、国务院信息化咨询委员会委员、国务院学位委员会委员、《电子学报》 （注：获奖论文发表期刊）中英文版副主编、中国电子学会常务理事、解放军总装备部军用计算机及软件专业组成员专家，兼任清华大学教授、博士生导师。<br />\n曾任国家科技重大专项第一专项（核高基）专职技术责任人，亚洲开放大学协会理事长，中国计算机用户协会副理事长，IBM和清华大学合资鼎新公司总经理，原 电子工业部计算机与信息化推进司副司长（挂职）、原全国电子信息系统推广办公室副主任（挂职）、教育部科技司主持工作的副司长、司长，教育部高等教育司司 长、学位管理与研究生司司长、国务院学位委员会办公室主任、985工程办公室主任、211工程建设办公室主任等学术和行政职务，是国内外10多个学术期刊 的编委。<br />\n主要研究方向为计算机网络和透明计算/云计算：<br />\n1995年主持研制成功国内首台网络路由器，并推动了这一事关国家安全和信息产业核心产品的产业化。<br />\n率先在国际上开展主动服务和透明计算领域的研究，提出了在时空上扩展冯诺依曼结构、把信息存储、运算和管理分开的透明计算理论与方法，并研究成功了基于该 理论的内核分布式操作系统和无操作系统的透明计算终端，广泛用于我国军事、商务、教育和管理等领域，受到了国内外学术界的重视，被国外同行认为是“先于云 计算，并包含了云计算”的原创性学术成果，并正向服务手机、云手机等移动互联网、家庭网等领域扩展。<br />\n在网络基础理论方面提出了被美国同行称为“Zhang’s method”的交互式协议综合法，推动了网络基础理论的发展和进步。<br />\n撰写中英文专著和教材8部，其中《计算机操作系统教程》已销售100余万册，成为国内计算机领域的主要教材之一。<br />\n著有《又见木兰》、《水随天去》、《侘寂天涯》、《另一个清华》、《大木仓的记忆》等管理类散文集多部，论文250余篇。</p></blockquote>\n<p>1月15日，凯迪社区文章《国家自然科学一等奖的透明计算是个啥玩意？》从用户角度讨论了“透明计算”的浮夸问题。</p>\n<blockquote><p>国家自然科学一等奖的透明计算是个啥玩意？</p>\n<p>你用手机QQ在空间里发了几张美食照片，然后用电脑的QQ再编辑它，恭喜你，你已经“透明计算”了。</p>\n<p>你在办公室里用Office365写的文章没有写完，回家后用家里的电脑再接着写，恭喜你，你已经“透明计算”了。</p>\n<p>获得2014年国家自然科学一等奖的透明计算就是类似以上所提的一项技术。虽然没有见到具体的产品，而且新闻报道出来的都是各位教授“侃大山”式的比喻，但是我们还是能够从目前透露出来的只言片语来了解“透明计算”是个什么玩意儿。</p>\n<p>透明计算号称用一个叫做Meta OS的系统把多个操作系统并行在一起，使得用户可以同时使用多个操作系统。就如电视新闻中播出的，一个用户登录进系统后，电脑中同时出现了Linux和 Windows，用户可以同时使用这两个系统。这一项技术不过是虚拟机技术，即一台电脑同时运行多个操作系统，这是一项成熟泛滥了的计算机技术，并无任何 新意。虚拟化技术在 20 世纪 60 年代首次开发，当时是为了对大型机硬件进行分区以提高硬件利用率。30 多年前，IBM率先实施虚拟化，作为对大型机进行逻辑分区以形成若干独立虚拟机的一种方式。而现在市面上最流行的虚拟机软件VMWARE第一个版本是 1999年发布的，15年后的今天这个软件已经升级到了第11版。另外，值得注意的是市场上还有开源的虚拟机软件，源代码是公开的，可以让用户拿来按照自 己的需要修改，用户想把软件的界面改成Meta OS的界面也是完全可以做到的。中国的Meta OS到底是自己编写的虚拟机软件还是用西方国家的开源软件修改的，我无从得知，因为它没有提供下载。</p>\n<p>透明计算的创始人张尧学强调透明计算的最大优点是跨操作系统，除了上面提到的虚拟化技术外，还可以让用户可以在这个系统下创建文档，然后再到另外一个系统 下修改此文档，就像本文最开头提示的使用场景。但是这个功能的实现依赖的是像QQ或者Office365这样的软件自带的功能，而不是透明计算本身实现的 功能。如果一个软件支持的独立文件格式只在某个系统下可用，在另外一个系统下不可用，软件本身不支持跨操作系统，透明计算就拿它没辙了。</p>\n<p>透明计算还有个特点是所谓的终端可以随意访问各个居于服务器上的操作系统。这就更不是什么新鲜事了，远程桌面访问，你桌面右下角的那个企鹅也可以做到，甚 至可以做得更好。即便透明计算采用的不是这么低档的远程桌面方式，而是采用远程服务调用的方式，那也不是什么IT界的新鲜事。</p>\n<p>同时，还有很多程序员认为透明计算的理念其实就是1984年就有的PXE。业内许多技术人员在看过透明计算的论文后，都认为类似诞生至今已经有30多年的 PXE Boot。PXE Boot是由Intel公司开发的一种技术，支持工作站通过网络从远端服务器下载映像，并由此支持通过网络启动操作系统。也就是说这个被称为中国超级操作 系统的TransOS只是一个启动代理，从服务器端加载操作系统而已，负责从服务器端下载操作系统，然后安装上，根本算不上操作系统。真正运行的操作系统 还是Windows之类的系统。更有夸张点的说法是透明计算就类似网吧的无盘工作站，说不定你在某个肮脏污黑的网吧里玩游戏就用到了这种普通技术人员安装 的无盘工作站。</p>\n<p>“星宿老仙、法力无边!千秋万载、一统江湖”，IT界从不缺乏想用一个系统统一所有系统的野心公司和人士。但是有没有这个金刚钻，揽不揽得了这个瓷器活， 是否能够确实有创造，能够给用户带来实质的好处，就不得而知了。只有开放软件下载，出来走两步，提供给用户多番评测，恐怕才是真正的“透明”。</p></blockquote>\n<p>上述是比较系统性的质疑文章，微博形式的质疑声更是不胜数；新浪微博搜索“透明计算”即可发现，比如：</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/0944172pgm1fgzpg6dmda1.png\"><img class=\"alignnone wp-image-378388\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/0944172pgm1fgzpg6dmda1.png\" alt=\"0944172pgm1fgzpg6dmda1\" width=\"575\" height=\"225\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/0944172pgm1fgzpg6dmda1.png 704w, https://chinadigitaltimes.net/chinese/files/2015/01/0944172pgm1fgzpg6dmda1-300x117.png 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a></p>\n<p>方舟子将这次获奖直接定义为“典型的学术腐败大案”。</p>\n<p>但质疑声多数来自计算机业界同行，而非学术同行——毕竟学术同行们还需要继续在学术圈过下去，这是可以理解的——学术同行们更多是低调转发、旁敲侧击或者保持沉默：也许不想说谎的时候，沉默也是一个可行的选择。</p>\n<p>如果上述质疑属实的话，那么国家自然科学一等奖如此草率，很不该——评审组一样有不可推卸的责任。</p>\n<p><em>另据墙外楼：据说知乎上很多关于透明计算的帖子都被删了</em><br />\n<a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/B7YlFqoCIAEY98j.png\"><img class=\"alignnone size-full wp-image-378395\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/B7YlFqoCIAEY98j.png\" alt=\"透明计算知乎\" width=\"\" height=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/B7YlFqoCIAEY98j.png 600w, https://chinadigitaltimes.net/chinese/files/2015/01/B7YlFqoCIAEY98j-200x300.png 200w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n","author":964,"categories":[18270,18269,9203,10466],"tags":[21434,21355,26789,24564,26718]}