{"id":378354,"link":"https://chinadigitaltimes.net/chinese/2015/01/平说｜许章润：对2015年的五点期许/","date":"2015-01-16T23:20:18Z","modified":"2015-01-17T02:31:33Z","title":"平说｜许章润：对2015年的五点期许 ","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/e99892c4f8dd339.jpg\"><img class=\"alignnone  wp-image-378356\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/e99892c4f8dd339.jpg\" alt=\"许章润\" width=\"556\" height=\"374\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/e99892c4f8dd339.jpg 550w, https://chinadigitaltimes.net/chinese/files/2015/01/e99892c4f8dd339-300x202.jpg 300w\" sizes=\"(max-width: 556px) 100vw, 556px\" /></a></p>\n<p>在天则经济研究所2015新年期许论坛上 ，清华大学法学院教授许章润提出五点期许，包含法治、社会生活、政治信息公开、政治和解及教育几个方面，本文为作者发言，经作者本人审阅——</p>\n<p>第一，立宪民主的共和国内部，没有敌人，只有违法犯罪者。因此，国家不是运用敌我思维和斗争哲学，而是基于法治的程序正义来调处公民共同体与违法犯罪者之间的关系。其之令人向往，适堪宜居，缘由在此。</p>\n<p>就此而言，中国若果属于名副其实的立宪民主的共和国，则国家内部，必无敌我之分，更无基此而用专政对付一部分人民之举。我们都是人民，组成一大整体阵势，而构成了这个国家。具体而言，十三万万人是分享国族荣光的国民，也是团结在自由、平等、博爱旗帜下的共和国的公民，以富强、民主和文明为共同指归，纵有理念之别、价值之异，何有敌我之分？另一方面，理念和价值不妨各守畛域，各美其美，行为却需恪守法律底线，否则，公民共同体必将启动纠错机制。就是说，违法犯罪，例属国民或者公民突破了自家共同体的行为底线规范，按规范惩处就是了。如此这般，界限分明，则国民免于恐惧，怡怡然也，欣欣然也。</p>\n<p>职是之故，期望今日中国、今年的中国，藉由政治建设和法治建设，给予大家更为踏实的安全感，反面而言，尤其不要再发生突然抓捕手无寸铁书生的事件。芸芸众生，图的是安全和安宁，一起过好日子，进而才有幸福可言，则此种不确定性，着实让人不寒而栗。所以我的一点期许是，今年、明年、永远不要再发生这样的事情。</p>\n<p>刚才茅于轼先生讲到，“共和”之为理想，是中国百年追求的政治目标，也是全体公民在政治上和平共处的基本格局，我完全赞成。其实，其间就隐藏着或者可得引申出的一个命题，就是“中国”是亿万国民的幸福家园，意味着它是立宪民主、人民共和的法权形式，而成为亿万公民的政治共同体。所谓中国，就是这一家园和共同体，置此邦国，一种政治共同体之内，没有敌我之分，只有守法公民和违法犯罪者的区别。此间界限落定，一切循法以治，国民和公民免于恐惧，也方才谈得上免于恐惧。</p>\n<p>第二，最近两年，藉由反腐和法制，督促官员人人廉洁奉公，政教人员洁身自好，从而催育一种昂扬向上的民族精神和雅致文明的国民生活方式，应有之义，全民拍掌。但是，身处刻下世俗化时代，要求普通国民，亿万打工仔、打工妹都成为趣味高雅和道德高尚的人，乃至于取消其颇为享受的“三俗”美学，则此种道德整肃和精神重整运动，于建设“道德中国”之际，等于否认了人性的丰富性和亿万心智的差等，无视人性中的喜剧成份，期望人人成圣成仙，进至于人为拔高，实为道德洁癖，反而可能造就遍地开花的伪君子，或者，导致对于人性的压抑，事实早就证明，行不通的。</p>\n<p>在此，不是藉由公共权力严禁“三俗”，压制或者取消国民的市民生活和基于市民生活的市场消费，毋宁，容忍一般市民趣味，却培育和弘扬高雅文化，形成分际，将三俗归还给市民，让高雅收拢于庙堂，则文教敦化，生生化育，方为正道，可能，也才是有效的对策。也就因此，承认人性的丰富性，特别是正视人性中的负面因素，而非“清教共产主义”式的一扫光，同样是营造惬意人世的题中应有之义。</p>\n<p>放眼大中华，港澳台是市民社会气息浓郁之地。就中国内地而言，珠三角、长三角和成渝、湖广，亦为市民生活昌达之乡。但凡市民生活繁育昌达之域，多为普通百姓宜居之乡。为此，诚盼今年的中国，明年的中国，尤其是像北京这样的大都会，可不可以更多一些市民生活气息，放开准允农贸市场、街头小商小贩、擦皮鞋、瞎子卖唱、艺人画像等市民生活。就此而言，周末时分，将一些城市广场，包括天安门广场和若干街道，变身为Sunday market，大家周末去逛逛，美院的学生可以在那里给游人画像，艺术学院的学生可以在那里弹琴卖唱，挣点小费，于市民生活与和谐中国，均不无小补，实在是锦上添花。它在表明这真是百姓的家园、共和的人世之际，具象呈现出“幸福中国”之绚烂如花。</p>\n<p>说到幸福，则追求幸福是人的天性，“幸福生活”是一个美好的概念。但是，所谓“人民的幸福”这样的修辞，所表征的多为整体愿景，更多的是一种文宣修辞。民主政体之下，政客时常以此口号拉选票，不奇怪，总比讲斗争要好。再往前说，各种极权政制也都许诺要以“人民幸福”作为国家目标和政治纲领。但是，说到底，幸福是一个私性概念，意味着在平等和法治的社会政治条件下，个体追求惬意生活的自由，关涉个人的生活理念和生命价值，没法用公权力来提供的，更非政府用一个模子所能拢括的。</p>\n<p>公权力不可能规定什么是幸福、你必须幸福、怎样才能幸福，国民和公民亦不应要求政府提供幸福，等等。</p>\n<p>毋宁，公权力所能提供的不是幸福，而是提供个人追求幸福的公共产品，如平等和自由的社会法律制度，给予老弱病残的社会救助，公正的司法，等等。幸福，是要自己去追求的，公共权力所能做的就是保障大家分享平等和放心追求幸福的法政社会条件。</p>\n<p>换言之，立宪民主政体安排如果不能落实为具体个人的选择自由、表达自由、追求生活方式的自由，则一切关于“人民的幸福”这种集体性指向，多半要么沦为一种政治宣示，要么是政客的空洞许诺，要么是集权主义的规训而已。</p>\n<p>第三，今年是世界反法西斯战争胜利70周年，也是中国抗日战争胜利70周年，肯定要有大型纪念活动。今年的纪念活动理应成为实现政治和解、彰显“现代中国”的普世意义的一大契机。届时，与其一家独唱，不若搭台共鸣。</p>\n<p>为此，不妨邀请日、韩、俄、美以及东南亚、澳新等国的元首与首脑，以及台岛的领导人，一齐聚首，同台唱和。如此前在下曾经所言，经由此举，既在志念，亦在敦睦，更孜孜于和平。当年的侵略国身临此境，只有认罪忏悔的份；胜利者欢聚一堂，更不忘生聚教训。国共两党缘此进一步和解，也就是在为全民族的政治和解创造机缘。同时，在东亚整合的意义上，为中日两国的政治和解与中日韩三国的一体化，提供契机。在全球政治意义上，它有助于进一步强化中国与当年世界反法西斯联盟，这些今天持不同意识形态的国家之间分享共同价值，而孜孜于全球正义也。</p>\n<p>第四，希望中央电视台开设一个“人大频道”，专门整天现场直播人大会议，各种人大会议的讨论、质询和论辩活动。讲宪政，讲依宪治国，都是好事情，问题是要落实。其间千头万绪，小事大事都有，我的期许和建议是，央视设立一个专门电视频道，开放对于人大各种会议的报道。立宪民主国家，譬如英国的BBC和澳洲的ABC，好象都有这样的做法，专设一个电视频道整天专门播放议会开会辩论的情景。提请中央电视台开设一个频道，专门播放人民大会堂里人大代表和各人大专门委员会的开会情形，现场直播，事后轮播。这既是民众参与的方式，分摊、分享作为国民治理国家的责任和荣光，也是上下沟通、朝野沟通的方式，何乐而不为。现时人大开会不多，恐怕填充一个频道的材料不够，那就连省市人大一齐报道，大家一起欣赏吧。</p>\n<p>第五，我还有一个期许，关乎当下中国的高等教育。前两年，一度有建设现代大学制度的呼吁，这一年多，似乎吁声不再。相反，加强辅导员制度，强化思想政治教育，特别是对教师进行思想监控这一套，仿佛又回来了，令人不寒而栗。高校是探索未知、积累学理、砥砺思想的学者共和国，不仅属于国族的软实力，也是人类普世价值的策源地。没有牛津剑桥，哪有大英帝国；没有哈佛耶鲁，哪有美利坚帝国。</p>\n<p>在此，我想说的是，中国依然是一个发展中国家，教育经费仍然有限，甚至非常匮乏，可能教育行政主管机构感到钱用不完，钱花不出去，那边厢，多数教师连参加学术会议的差旅费都没有，“青椒”们更是深感基本生活“压力山大”，却是普遍现象。如何高效利用现有的高校资源，从而发挥学府的思想创发、知识生产作用，让它们蔚为国族的大脑，则宪法规定的言论表达自由，仍为急务，还需落实。</p>\n<p>在此，希望循沿现代大学制度思路，逐步精简高校党团体系及其就业人员，最终取消建制化的党团体系。置身现代大学制度下，各种党团组织当然有权在校活动，包括发展成员、宣传理念、组织活动，这是民主政制下的政党活动自由。但是，作为学校最高决策机制和行政的建制化存在，却并非必要。好像刻下全世界只有朝鲜、中国、古巴、越南等国高校还有党团组织。台岛自1979年起撤销学校党团组织的建制，不妨碍政党赢取或者再度赢取执政权。</p>\n<p>那个新东方，不过就是个大型培训班，攒钱是个路子，办学则谈不上。既然有钱，真要有心有力，有愿有德，办个私立大学（非刻下“民办大学”也），用几代人的接续，劳生息死，办成个世界一流学府，那才叫本事，那才是功德无量！</p>\n<p>资本家夫妇，有钱就往哈佛送，说到底，还是老土。</p>\n<p>我是教书匠，起居不离校园，在学校讨饭吃，作为国民和公民，靠国家的进步发展而活着，而改善生活，则不能不关心，不能不说，希望不致误会，也不要整我。</p>\n","author":251,"categories":[18270,18269,9203,10466],"tags":[9400,9212,8599]}