{"id":378567,"link":"https://chinadigitaltimes.net/chinese/2015/01/多维｜末谈国是：决战在即江湖不远/","date":"2015-01-18T21:06:45Z","modified":"2015-01-18T21:25:19Z","title":"多维｜末谈国是：决战在即江湖不远","content":"<div class=\"viewcot\">\n<p>中共反腐力度不减，自“周大老虎”被立案审查以来，高压态势从中央向地方深入推广呈现了“遍地开花”之势。而就在这一向“外围彩旗”夺旌之战正酣之时，后劲儿十足的中共再释放向“家中红旗”斩旗之信号。北京时间1月17日，《人民日报》海外版旗下的微信公共账号“侠客岛”开题便直白点名“比周永康更有分量的大老虎即将现身！”文章称，历时3天的中纪委十八届五中全会虽然已落幕，但是围绕2015年反腐工作的重要部署，呈现以前未有之势，以各种方式，不断展现出来。种种迹象显示，要取得反腐决定性胜利的时刻即将来临。或者说，比周永康还要有分量，可以让反腐取得压倒性胜利的超级老虎王，即将出现。</p>\n<div>\n<p>文章写道，与本次全会召开相呼应的是，港媒刊发封面报道《周永康六大罪状解析》，解密官方版本的周永康“严重违反党的纪律”、“泄密”等六大罪状背后的诸多细节。报道指周永康曾与薄熙来在重庆有过一次密谈，试图复辟“文革”，并表示要“大干一场”。该报道事实上证实了此前海外媒体报道的周永康薄熙来政变集团的传闻。由此升华了周永康案件的主题，明确了周永康严重经济问题背后隐藏的更为严重的政治企图。把原本独立的周永康个案，升级到与薄熙来联手政变的级别，这就预示着中央即将启动的更大的反腐行动，一定是压倒性的。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/79fbcdf1564ff5547f341681dbcc006b_w.jpg\"><img class=\"alignnone  wp-image-378577\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/79fbcdf1564ff5547f341681dbcc006b_w.jpg\" alt=\"79fbcdf1564ff5547f341681dbcc006b_w\" width=\"550\" height=\"412\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/79fbcdf1564ff5547f341681dbcc006b_w.jpg 980w, https://chinadigitaltimes.net/chinese/files/2015/01/79fbcdf1564ff5547f341681dbcc006b_w-300x225.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><br />\n<strong>官员生前“身后”名</strong></p>\n<p>重磅猛料前快感十足！但给人们带来的仗剑除贪快感持续数小时后，该文便再次被消失，相关文章链接显示“无法显示”。“内涵文”每遭“外星人”劫持，中共高层权斗阴谋论便适机喧哗骚动早已成铁律。但列位看官稍安勿躁，中共当局在大动作前有意向外界释放信号的惯用手法亦是有章可循。譬如在周大老虎落马前后，《人民日报》的诸如《通稿之外的周案信息》、《周老虎闲话:评论军夜宿景阳冈、狮子楼围捕白大虫》等多则重磅新闻，在完成了“放风、后续动作铺垫”的使命后，都“自行禁言”。以此推论，遵循周老虎案剪裙边“流程”，那么侠客岛文章所提及的“超级老虎王”剑指何处或可从近期贪官落马的案例中窥探一二。</p>\n<p>在过去的一周，历经15个月调查，被认为前中共总书记江泽民“扬州大管家”的南京原市长季建业受贿案（1月16日）在山东烟台市中级法院开庭，烟台市中级人民法院官方微博“@公正烟台”与之前的薄熙来案一样进行了全程直播。据指控，季建业于1999年底至 2012年下半年，本人或通过其特定关系人非法收受单位和个人给予的财物共计折合人民币1,132万余元（1元人民币约合0.16美元）。</p>\n<p>另据检方指控，季建业曾于2010年以低于市场价50余万元的价格购买了苏州吴中经济开发区旺山墓区墓穴用地153平方米。有网友表示，此事足以证明，对中国当下房价居高不下的严峻现实有着深刻认识的绝不单单只是普通民众。权倾一时的季建业及时为自己死后谋住所，抑或出于担心有朝一日权不在手，虽然手握大把贪污钱款，但在另一个世界是否有着虚高的房价等诸多不确定因素面前，生前谋好住所才能保障万无一失。</p>\n</div>\n<div>\n<p>季建业可谓机关算尽。但相较之下，令氏兄弟则是有过之而无不及。早在1985年6月，令计划、另完成两兄弟便出书《经营管理诀窍》一书大谈为官之道。虽然相关论述似与经营管理风马牛不相及，但在随后的数十年间令氏家族的风生水起也足以见证了俩人的眼光之长远。但其虽算尽了天下事，两人终究是没意料到今日的落马惨状。而虽然这一关键点在《经营管理诀窍》一书中并未论及，但两人都予以了亲身示范。此种“用生命写书”的精神不得不让人钦佩。</p>\n<p>正所谓“风雨同舟”，在令氏家族轰然倒塌的当下，央视财经频道制片人罗芳华再被证失联。央视财经频道多位内部人士确认，罗芳华是令计划妻弟谷源旭的妻子，已被有关部门带走，至今未归。而据此前媒体的报道，黑龙江省公安厅党委委员、副厅长谷源旭，也在令计划被查后不久被带走调查，其姐姐是令计划的妻子谷丽萍。值得一提的是，令计划弟媳李平、小舅子谷源旭及其妻子罗芳华，均是央视《东方时空》创办时期的元老。令计划家族与中央电视台的不解之缘，正逐渐归于尘土。</p>\n<p>官场上倾尽全力为自己谋“后路”的案例比比皆是。近期江泽民之子江绵恒突然卸任上海智库，以及早前的朱镕基之子离职中金公司，在一定程度上都或许是中共元老家族在对政治大环境判断后的有意“避风头”。自周永康、徐才厚落马之后，江泽民近来再度被推到了舆论的风口浪尖：其子江绵恒突然被撤中科院分院长，曾担任其秘书的现任总政治部副主任的贾廷安被陆媒报道涉嫌前海军副司令王守业贪腐案。</p>\n<p><strong>不定时的“炸弹”</strong></p>\n<p>王（守业）被捕后，为打通戴罪立功的“后路”，交代了与他同案的40多人，最新一期的《炎黄春秋》杂志刊载了解放军总后勤部营房部前部长、退役少将张金昌先生撰写的万言回忆文章《我认识的贪官王守业》，将矛头直指现任总政治部副主任贾廷安和至今仍然在位的大批贪腐将领。有外界媒体称：“该文编辑《炎黄春秋》副社长杨继绳对此文是否与（江泽民大秘）贾廷安有关的电话采访，只说‘你懂的’，不愿证实或证伪。”贾廷安在2014年12月8日会见越南军方代表团后便再无露面。</p>\n<p>而中共军队中的“消失的名单”不断被拉长，张贡献在2014年7月份被免职后至今“下落不明”，其济南军区政治部主任职务先是由第31集团军政委姜勇接任，半年后再由广州军区联勤部政委吴社洲接棒。原济南军区政治部主任张贡献2006年7月至2008年4月任总政治部办公厅副秘书长、秘书局局长，2009年5月任总政治部办公厅秘书长。张为前军委副主席徐才厚秘书。2012年12月张升任济南军区政治部主任，成为解放军第一位60后副大军区级政工将领。</p>\n<p>2014年12月份刚刚履新海军副政委的张东水在今年1月份传出被调查消息。南京军区政治部副主任周明贵、原浙江省军区司令员傅怡紧接着也传出类似消息；2014年12月底，公安部警卫局局长张智文主持了全国公安警卫部队军事业务训练汇报演练，这是原警卫局副局长张智文少将首次以新职务现身，也表明原警卫局局长、公安部副部长刘彦平已经卸任。经查，刘彦平1955年8月出生，现年59岁，尚未达到正军级将领退役年龄。2013年6月份，他曾首次以公安部副部长的身份率中国禁毒代表团出席国际会议。</p>\n<p>2015年1月14日官方消息，与郭伯雄同乡，并且有直接上下级关系的新疆生产建设兵团副司令员来策义被免职，赛买提•买买提履新新疆生产建设兵团副司令员。来策义的突然免职惹来疑窦丛生，但至今其去向仍未明了。</p>\n</div>\n</div>\n<p>(施予 撰写)</p>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[22223]}