{"id":378664,"link":"https://chinadigitaltimes.net/chinese/2015/01/开放｜林平：看中共2014年九大乱/","date":"2015-01-19T18:01:16Z","modified":"2015-01-19T18:06:56Z","title":"开放｜林平：看中共2014年九大乱","content":"<p>新加坡媒体2011年起为每年选一汉字：涨、色、霾，今年为“乱”。恰恰都适用于中国。2014中国内政外交，乱象连发，大政肃贪，丑闻惊天，岂只一个乱字了得！</p>\n<p>2014年过去，新加坡《联合早报》连续第四年举办“字述一年”活动，邀请读者和网民遴选最能代表本年的一个汉字。2011年选出“涨”字，2012年选出“色”字，2013年选出“霾”，都像是为中共定制，无不画龙点睛。而2014年评选结果，一个“乱”字，赫然高居榜首。</p>\n<p>“乱”字述一年，真是神来之笔！为中共计，初步想想，2014年，中共确是党乱国乱，内外皆乱，至少遭遇了九大乱。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/79fbcdf1564ff5547f341681dbcc006b_w.jpg\"><img class=\"alignnone  wp-image-378577\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/79fbcdf1564ff5547f341681dbcc006b_w.jpg\" alt=\"79fbcdf1564ff5547f341681dbcc006b_w\" width=\"599\" height=\"449\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/79fbcdf1564ff5547f341681dbcc006b_w.jpg 980w, https://chinadigitaltimes.net/chinese/files/2015/01/79fbcdf1564ff5547f341681dbcc006b_w-300x225.jpg 300w\" sizes=\"(max-width: 599px) 100vw, 599px\" /></a></p>\n<p>反腐肃贪政治乱</p>\n<p>乱象一：习近平自称生死斗争。中共吉林长白山市委8月1日召开常委扩大会议，传达习近平讲话，其中有一句：“与腐败作斗争，个人生死，个人毁誉，无所谓。”同一篇报导中，王岐山也说到了反腐肃贪前途未卜。这意味什么？与贪腐斗争怎么会你死我活呀？分明是权力斗争嘛。</p>\n<p>一个执政党内部是难免有分歧，但像中共这样内部斗到如此你死我活的程度，恐怕绝无仅有。特别是，这篇报导一经上网立马被中共文宣系全部删除，其此地无银，欲盖弥彰，你说乱也不乱？</p>\n<p>乱象二：徐才厚贪赃现金一吨重。据《凤凰周刊》报道，打开徐才厚2,000平方米豪宅的地下室，现金（美元、欧元、人民币）多得点不过来，只好拿秤称，结果足足有一吨多重！其余金银珠宝更是不可胜数。另有报导，徐才厚、谷俊山、刘志军等贪官们的房产有数百套，等等。</p>\n<p>贪污，确实是古今中外列朝列代都难免有的事情，最大者如和珅，有所谓“和珅跌倒，嘉庆吃饱”之说，据说其全部资产折合成白银是8亿两左右，折合现在的人民币就是800多亿元。如今的周徐令之流，不完全的统计就是以千亿计。何况和珅只有一个，而现在中共的贪官，周徐令之流哪里就只这几个，更多更大的贪污还没公布出来呢，如今连前秦皇岛那个管管供水的“科级干部”芝麻官马超群仅现金就抄出1.2亿。如此大贪，十代二十代也用不完，所以难怪有人评论他们的贪已经完全没了理智，成了一种精神狂乱病。而贪污腐败，不整亡国，整则亡党，其两难之难，你说乱也不乱？</p>\n<p>乱象三：新四人帮结党。令计划终于倒台，官方指名是结党营私，习氏严词申令决不允许党内团团伙伙。所以不论“西山会”还是所谓“新四人帮”之说，恐怕是事实。</p>\n<p>宋代欧阳修作《朋党论》，以为“朋党之说，自古有之，惟幸人君辨其君子、小人而已”，窃以为此说得实在。物以类聚，人以群分，志同道合，结为至交，即如东林党，风声雨声读书声，家事国事天下事，只有魏忠贤之流才欲加之罪。毛泽东绝对禁止中共党内私人有往来，其孤家寡人的阴暗心理，昭然若揭。问题在于，结的是什么朋党，以及应该及时“辨奸”。今日犹称“伟光正”的共产党，为何连令计划周永康徐才厚薄熙来这类掌党政军大权的最高层官员不仅贪腐狂甚至还是造反的乱党，长期而不察。如此乱象，你说乱也不乱？</p>\n<p>暴政之下遍地乱</p>\n<p>乱象四：西藏自焚，新疆暴恐，大陆无处不爆“群体事件”。</p>\n<p>自雍乾以来，西藏新疆归于中国久矣。查历史，自此以后，从来未见西藏大规模自焚，维人如此仇杀汉人，一直是“和平共处”，太太平平。至于汉地，满人尽管是外族（中国事实上是再次亡国），但扬州七日、嘉定三屠之后，百姓对于清政权也没有太多的“群体事件”，清王朝相比叫花子朱元璋及其子孙的暴政，日子甚至是好过了不少。这是不争的历史事实。至于洪杨之乱，并非老百姓抗暴起义，而是洪秀全之流企图夺天下为王，此恰与毛的“问苍茫大地，谁主沉浮”同曲同工。民国合法政府，哪来“群体事件”到处烽火？今日“盛世再现”的“中国梦”呓之下，到处星星之火，你说乱也不乱？</p>\n<div id=\"attachment_378408\" style=\"width: 561px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/b6dd38ae-ef7b-4d13-a867-b052f92cd05b.jpeg\"><img class=\" wp-image-378408\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/b6dd38ae-ef7b-4d13-a867-b052f92cd05b.jpeg\" alt=\"学民思潮召集人黄之锋（扬帆摄）\" width=\"551\" height=\"734\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/b6dd38ae-ef7b-4d13-a867-b052f92cd05b.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2015/01/b6dd38ae-ef7b-4d13-a867-b052f92cd05b-225x300.jpeg 225w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></a><p class=\"wp-caption-text\">学民思潮召集人黄之锋（扬帆摄）</p></div>\n<p>乱象五：白皮书，人大落闸决定，挑起占中香港乱。</p>\n<p>2017年香港选举问题，本来是明明白白，中英联合声明和基本法，是中共必须承担的国际义务。其实，一国两制，只要中共“河水不犯井水”，香港哪能“井水犯河水”，十七年来就是这样相安无事。偏偏要无事生非。白皮书和落闸决定，明摆着就是撕毁国际协议，自曝狼子野心。于是闹出了占中。导致今天中共的尴尬。不要以为最终的清场（其实是占中必定不会永占马路的自然退场）就能解决问题。从此，港人对中共不会再有丝毫信任了，不会合作了。港人之民心从此失尽，连台湾也看得明明白白，再不会上一国两制的当，马英九的失败就是中共自食其果。如此昏招，你说乱也不乱？</p>\n<p>无可奈何经济乱</p>\n<p>乱象六，李克强指数，GDP渗水。国家统计局资料：中国第三季度GDP同比增长7.3%，创下2009年一季度以来六年之新低。这一届人大，李克强本已感到形势不妙，刻意贬低GDP的意义，并把GDP定为7.5%左右——意思是还可能达不到7.5%。另一方面，李也明白，官方统计有水分，他提出了比较客观估计经济的办法的〝李克强指数〞。以此推算，当前的GDP增长率只有2.0~2.3%！更为直接的证据是：大陆央行11月21日突然宣布降息，这就再明显不过地透露出中共政府的惊恐，透露出7.3%不可靠。再一个迹象是，2014年，人民币银行间即期汇率以年度贬值2.5%收官，这也是自2005年汇改以来，首次年度贬值。更其是一般估计，这经济下滑，多年内已无可挽回，中共自己也宣布今后GDP增长率的常态只能是6-7%。</p>\n<p>经济不仅关乎国计民生，更是中共这几十年尚能执政的“合法性”的基础。现在这局面，你说乱也不乱？</p>\n<p>“万邦来朝”外交乱</p>\n<p>乱象七：制造“万邦来朝”，拉拢俄罗斯，四面树敌。</p>\n<p>这次的APEC上，耗费巨资（不说数字了吧，你看那水立方之宴，你看那APEC蓝），无非是要制造习氏当政，万邦来朝的假象。实际上，中共提出的建设亚太自贸区的路线图，由于美国的力阻，并没有确定时间表。并且，在人权、中国互联网开放、军事（拒绝习要求不要抵近侦察）等等方面甚至香港占中问题上，美国都与中共针锋相对。事实上，众所周知，国际上几乎没有朋友，国土周围，四面皆敌，连小小菲律宾也不买中共的帐。</p>\n<p>外交最大的乱局在于中共拉拢俄罗斯。但后者偏偏向越南出售军机潜艇，向北韩供油（现中共正在停止供油以施压），大力加强与印度的关系。俄罗斯，虎狼之国也，当年林则徐临终提醒后世子孙“终为中国患者，其俄罗斯乎，吾老矣，君等当见之。”李鸿章上了俄国的当，邓小平也明白俄国对中国损害最大，如今习政权居然连邓氏的教诲也忘了。这还不算，这次俄罗斯遭受美欧制裁，中共甚至主动表示愿意出手救助俄罗斯，结果是被俄罗斯一口拒绝，其实，俄罗斯虽然有难，但无论人均GDP，军力和科技实力，至今都远远超过中共，中共自以为是，怎不能自讨没趣。如此外交，已是四面楚歌之象，你看乱也不乱？</p>\n<p>昏招迭出举措乱</p>\n<p>乱象八：习氏的文艺座谈会。周小平、花千芳、范曾之流成了座上宾。</p>\n<p>本来，习召开如此隆重的大会，亲临长篇大论，是要比肩毛氏的延安文艺座谈会。会上习的讲话也不乏冠冕堂皇的绝妙好辞，诸如“文艺不要沾染铜臭”，文艺作品要“有筋骨、有道德、有温度”，等等。然而，周小平组织网路淫秽裸聊被抓入狱，央视《经济半小时》揭露范曾的“金币”和“金画卷”均未获得《经营黄金制品核准登记证》，广告中所称35克黄金的五子牛黄金画卷所含黄金不足1克，涉嫌制假贩假，诈骗近亿。周小平造谣露底（于是有了“周带鱼”的诨号），有道德吗？范曾的肉麻文字“皇图八万沐初阳⋯⋯龙吟昊宇当非昨”，把今日之中国还说成是“皇图”，把习讲话称之为“龙吟”，这是媚骨还是筋骨？最近又爆出那个花千芳连“司马昭之心”这样的常识性典故也不懂，闹得网上嗤鼻一片，这温度该是达到沸腾了吧？这么精心安排的场面，居然请出这类肮脏粗浅人物，这样的昏招，你说乱也不乱？</p>\n<p>乱象九：一个小人物揭穿了“依法治国”。</p>\n<p>习氏当政，最得民望的应是反腐肃贪和依法治国，前者至少让老百姓出了口恶气，后者则是受惯了欺压的老百姓的一丝期盼——虽然人们大多也明白这不过是一块遮羞的破布。偏偏最近出了个王垚烽。其实此人仅仅在自己的微博（用了化名）发表了一些“极端偏激言论”。有诗云“刘项原来不读书”，知识份子，还用了化名，你这口党锅哪里就会被他砸烂？就为了这块保住遮羞布，放他一马，不是反而能增加点迷惑度吗？听听习自己的话：2013年习近平还在与民主党派会谈时称“对中国共产党而言，要容得下尖锐批评，做到有则改之、无则加勉；对党外人士而言，要敢于讲真话，敢于讲逆耳之言，真实反映群众心声，做到知无不言、言无不尽”。王岐山不是也说“要听网上的骂声”，汪洋不是也说“允许群众骂娘”吗？然而还是把王的饭碗砸了。但这一来，还有人再会对依法治国抱一点点希望吗？这样的昏招，你说乱也不乱？</p>\n<p>九大乱，其实又何止九大乱；九大乱，还真是剪不断，理还乱，这次第，怎一个乱字了得！最后的结局如何，恐怕不言自明吧：乱到尽头总有治，病树前头万木春——不信，试看大陆下一年会有个什么字！</p>\n<p>关键字: 中共 2014 栏目: 新颖视角 首页重点发表: 精品导读 作者: 林平</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[18545,15901,23350,26006,19172]}