{"id":378691,"link":"https://chinadigitaltimes.net/chinese/2015/01/人民日报-倒个牛奶-真的要与社会主义资本主义挂/","date":"2015-01-20T03:05:31Z","modified":"2015-01-20T03:11:30Z","title":"人民日报 | 倒个牛奶 真的要与社会主义资本主义挂钩吗？","content":"<p>“呵呵。呵呵。”一位新华社记者转发“社会主义倒奶与资本主义倒奶的本质区别”后，在朋友圈里做出的无奈评价。去年底以来，一些产奶区县频发的“杀牛倒奶”，引发强烈的关注。对此，有人忧虑，从感情上为奶农伤心、为鲜奶喟叹；也有“砖家”分析道，社会主义条件下的“倒奶”与资本主义国家不一样，具有偶然性。倒个牛奶，确实是行业生产出了大问题，然而真的要与主义挂钩吗？</p>\n<p>先看基本事实。先是央视《经济半小时》的聚焦，画面中倒奶、卖牛的养殖户，眼里都噙满泪水。其中一家合作社，每天700公斤鲜奶无处消化，又难于保存，只好倒进下水道。而后人民日报又跟进报道“卖奶难”，承认过去从不限购的乳企，现在依靠“严苛的标准”控制收购量。而受到国外市场严重冲击，乳品收购价从每公斤4元左右，降到3.6元。谷贱伤农的一幕，再现成了“奶贱伤农”，此乃不争的事实。</p>\n<p>很多人自然联想起小时候的教科书，资本主义国家的经济危机中，肥猪、鲜奶，如何被成批倒入大海，宁可造成巨大浪费，也不愿给饥民解困。事实上，这是百年前的危机现状，而今随着社会福利的完善，已经没有如此直观的表现，更多以金融领域的断崖式崩溃展开，更多呈现为暗中的裁员、失业、生产停滞。背后的道理，说复杂也不复杂，资本追逐利润，必然最大化生产，可是剥削率过高，劳动者工资跟不上，自然消化不掉这么多的商品，面对滞销，企业为了保证一定的利润率，“倒奶”与“准倒奶”的情形，只好屡屡上演。</p>\n<p>问题来了，社会主义的“倒奶”，真的与资本主义的“倒奶”有区别吗？</p>\n<p>恐怕没有。奶业已是完全竞争性的领域，以分散的中小企业为主，各类资本争相竞逐，与其他国家、地区别无二致。当然，这一过程中，也伴随着国产品牌的没落，特别是“三聚氰胺事件”的影响难散，国外奶源质优价廉的直接冲击。但，正如马克思在《剩余价值学说史》中，批判了把危机归咎于“个别经济现象”的错误论调，认为必须要严格区分经济危机的发生征兆和原因，以及危机的各种表现形式和作用因素。这一次，仍是市场经济之殇。</p>\n<p>市场经济，说到底是一个竞争经济、过剩经济。分散的私人资本，生产天然带有盲目性、无计划性，这是创新、技术进步的动力，也是生产相对过剩的源泉。君不见，除了“倒奶”如此有冲击力的行业，多少小微企业、网点天天成片的倒下。谁都知道不好，但总会发生，这是人们搞市场经济的必然代价。从拉美、东南亚金融危机，到国际金融海啸，再到今天的欧债危机、日本泥淖，市场的魔力面前，没人可以独善其身。</p>\n<p>至于开放条件下，国际奶业资本的冲击，更是不可避免。市场经济的传染性，就凸显在这里。这个意义上，不同主义下的“倒奶”已经没有多少意识形态、社会制度的差别。所以，必须保持平常心，像水能接纳一切容器，我们必须面对一切的事实，必须认识到市场经济不相信眼泪。这杯苦涩又甘甜的啤酒，不仅有浓郁的甘冽，还有泡沫的浮夸。妄想要彻底撇去泡沫，不可能；想要适当引导，杜绝泡沫的粉碎性破坏，政府部门确需有所作为。</p>\n<p>当前，农业部出台了一些紧急措施，各地也在努力，包括引导生产信息，协调收购企业，让奶农的损失尽可能小一些。其实，这些做法不过小修小补，没法取代市场的决定性作用，否则硬生生干预企业经营自主权，还有违法行政的嫌疑。实际上，市场经济之上的政府们，哪怕作用发挥到极致，纵如美国、欧盟那般成熟的调控艺术，也避免不了危机的波动。还是那句话，相信市场，但不能迷信市场；同理，相信政府，也不要过分赋予责任。</p>\n<p>所以，我们分析的结论是，无论发生“倒奶”的市场诱因，还是缓解“倒奶”的政府行为，都没有什么“主义之争”，都是市场经济的常态过程，无需大惊小怪。如果探寻更优的出路，就要到市场与政府的关系之外去看。当初，“社会主义”写在“市场经济”之前，就是要充分发挥公有制的优越性。一则，发挥好国有企业的作用，奶业中的国有资本不少，可直接服从国家宏观调控，承担社会责任；二则，发挥好战略规划的作用，现在不搞指令性的计划，可是行业专项规划的有序引导，依然需要强调。</p>\n<p>来源：周人杰/人民日报评论微信公众号</p>\n<p>相关阅读：<a href=\"http://finance.sina.com.cn/chanjing/yjsy/20150118/105621324184.shtml\" target=\"_blank\">专家：中国奶农倒奶与资本主义倒奶有本质区别</a></p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[9807,26734,10216,9809,9099,8888,9706]}