{"id":378729,"link":"https://chinadigitaltimes.net/chinese/2015/01/星推社-子曰：党的好干部（1）/","date":"2015-01-20T04:37:41Z","modified":"2017-01-18T17:34:52Z","title":"星推社 | 子曰：党的好干部（1）","content":"<p><strong>1.1子曰：“学而时习之，不亦说乎？有朋自远方来，不亦乐乎？人不知而不愠，不亦君子乎？”</strong></p>\n<p>孔丘局长说：深入学习实践座谈会讲话精神，不也很带鱼吗？洋人朋友从国外来了，不也很APEC吗？HK媒体瞎报道而不生气，不也很长者之风吗？</p>\n<p><strong>1.2有子曰：“其为人也孝弟，而好犯上者，鲜矣；不好犯上，而好作乱者，未之有也。君子务本，本立而道生。孝弟也者，其为仁之本与！”</strong></p>\n<p>有若处长说：如果他的为人尊敬领导团结同事，而喜欢跟书记叫板的，很少见；不喜欢跟书记叫板，而去越级上访的，从来就没有过。老百姓就得好好赚钱，赚了钱自然就抖起来了。尊敬领导团结同事，就是当官的根本哪！</p>\n<p><strong>1.3子曰：“巧言令色，鲜矣仁！”</strong></p>\n<p>孔丘局长说：对老百姓好言好语，和颜悦色，这样的不是好干部。</p>\n<p><strong>1.4曾子曰：“吾日三省吾身。为人谋而不忠乎？与朋友交而不信乎？传不习乎？”</strong></p>\n<p>曾参处长说：我每天要向党委交几份检查。内容主要有：为领导干家务事有没有尽心尽力？跟别的朋友去嫖娼有没有告诉他老婆？学习大大讲话有没有心得？</p>\n<p><strong>1.5子曰：“道千乘之国，敬事而信，节用而爱人，使民以时。”</strong></p>\n<p>孔丘局长说：管理一个县，年轻人不要熬夜，不大吃大喝，团结好女同志，支使秘书要注意方式方法。</p>\n<p><strong>1.6子曰：“弟子，入则孝，出则弟，谨而信，凡爱众，而亲仁。行有馀力，则以学文。”</strong></p>\n<p>孔丘局长说：作为一个党员干部，到上级那里要老实，到群众当中要和气，作风问题要掩盖好，要多找几个小蜜，多与专家学者接近。如果这些都做到了还有余力，那就去党校进修。</p>\n<p><strong>1.7子夏曰：“贤贤易色；事父母，能竭其力；事君，能致其身；与朋友交，言而有信。虽曰未学，吾必谓之学矣。”</strong></p>\n<p>子夏处长说：用马列主义的书皮替换黄色小说的瓤，对待领导要尽心竭力，上级交办的事要舍生忘死，与同事谈论的话要及时汇报，这样的虽然还没入党，但我觉得他已经是个党员了。</p>\n<p><strong>1.8子曰：“君子不重，则不威；学则不固。主忠信。无友不如己者。过，则勿惮改。”</strong></p>\n<p>孔丘局长说：一个干部如果体重上不去，那就不威风，当了大官也没人尊敬。对待吃包子一定要重视，这是最主要的。不要和比自己级别低的干部交往。如果有了错，一定得找好替罪羊。</p>\n<p><strong>1.9曾子曰：“慎终，追远，民德归厚矣。”</strong></p>\n<p>曾参处长说：认真开好座谈会，经常举行大规模悼念活动，老百姓就没时间捣乱了。</p>\n<p><strong>1.10子禽问於子贡曰：“夫子至於是邦也，必闻其政，求之与？抑与之与？子贡曰：“夫子温、良、恭、俭、让以得之。夫子之求之也，其诸异乎人之求之与？”</strong></p>\n<p>子禽科长问子贡副处长说：孔书记到了一个县，一定要问问那里的土特产，是他自己要的，还是人家送给他的？子贡副处长说：孔书记温和、圆滑、随便、节俭、客气，所以人家就送他土特产。孔书记不像别的干部，不会开口要，得等着人家送上门。</p>\n<p><strong>1.11子曰：“父在，观其志；父没，观其行；三年无改於父之道，可谓孝矣。”</strong></p>\n<p>孔丘局长说：蛤蛤在位，要看小胡的志向；小胡下台了，要看屃夶的行为。如果三年之内没吃方便面，这个接班人就选对了。</p>\n<p><strong>1.12有子曰：“礼之用，和为贵。先王之道，斯为美；小大由之。有所不行，知和而和，不以礼节之，亦不可行也。”</strong></p>\n<p>有若处长说：在送礼的问题上，尊敬是最重要的。毛主席当政的时候，就把这当作选拔任用干部的标准。小事大事都要顺从。就算是关系很亲密了，也得注意尊敬，不按时送礼是不行的。</p>\n<p><strong>1.13有子曰：“信近於义，言可复也。恭近於礼，远耻辱也。因不失其亲，亦可宗也。”</strong></p>\n<p>有若处长说：给领导撰写的文件要认真领会他的意图，才能得到一个好的批示，让他满意；尊敬领导而按时送礼，领导就不会给脸子看；安排好领导的亲朋好友，这也是很重要的让领导满意的方式。</p>\n<p><strong>1.14子曰：“君子食无求饱，居无求安，敏於事而慎于言，就有道而正焉，可谓好学也已。”</strong></p>\n<p>孔丘局长说：党员干部吃饭不要吃太多，因为随时可能有别的应酬；居住要有几处房子，这样才安全；多干事，少说话，站好队，这样才能算得上一个好干部。</p>\n<p><strong>1.15子贡曰：“贫而无谄，富而无骄，何如？”子曰：“可也；未若贫而乐，富而好礼者也。”子贡曰：“诗云：如切如磋，如琢如磨，其斯之谓与？”子曰：“赐也，始可与言诗已矣，告诸往而知来者。”</strong></p>\n<p>子贡处长说：廉洁的干部不去拍马，贪墨的干部不耍脾气，这怎么样？孔丘局长说：这样也还不错了。不如廉洁但不使领导难堪，贪污而又按时送礼的。子贡处长说：毛主席说过，表扬和自我表扬相结合，密切联系领导，是不是这个意思？孔丘局长说：小赐啊，现在可以跟你谈谈局长接班人的事了。今天晚上到我家里吧。</p>\n<p><strong>1.16子曰：“不患人之不己知，患不知人也。”</strong></p>\n<p>孔丘局长说：不怕不知道自己送的礼有多重，怕的是不知道人家送的礼有多重。</p>\n","author":1015,"categories":[18271,18270,18269,9203,13789],"tags":[9526,10216,14137,9762,14505,32292,26739]}