{"id":378817,"link":"https://chinadigitaltimes.net/chinese/2015/01/美国之音｜美专家只有割腕中国经济才有希望/","date":"2015-01-20T23:29:54Z","modified":"2015-01-20T23:35:26Z","title":"美国之音｜美专家:只有割腕,中国经济才有希望","content":"<p>星期二发布的官方数据显示，中国经济2014年的增长速度降至24年来的最低增幅。中国官员对于“新常态”下的经济减速表现颇具信心。官媒也在李克强前往达沃斯前夕透露将推出新的改革举措。中国经济观察人士认为，标题增长数字毫无看点，关键要看决策者在面对阵痛时，能够真的拿出“断腕”气魄，推出实质性的改革举措。</p>\n<p>今天（1月20日）发布的官方数据显示，2014年中国经济增幅为7.4%，低于官方制定的7.5%的增长目标。2013年中国经济增长了7.7%。</p>\n<p>第四季度同比增幅为7.3%，尽管增长幅度低于前三个季度，但略好于预期。</p>\n<p>中国国家统计局局长马建堂在新闻发布会上说，中国经济增速在可控范围之内。他说：“这个7.4是克服困难的7.4，克服压力的7.4。第二，这个7.4是符合新常态下的经济发展增速换档的客观规律。第三，这个7.4在国际上还是一个不低的水平。”</p>\n<p>马建堂对2015年中国经济增长态势也抱乐观预期，认为中国经济有坚实基础和不竭的动力，加之宏观调控的不断创新，今年中国经济仍将保持平稳较快的中高速增长。</p>\n<p>宏观经济研究机构凯投宏观的亚洲经济分析主管马克·威廉姆斯（Mark Williams）认为，决策者没有为实现7.5%的增长率而出台更大力度的刺激措施，可被视作一个积极的现象。</p>\n<p>他对美国之音说：“我认为，经济增长下行压力显然让当局感到忧虑。但是，过去12个月的经济表现总体不错，与其预期基本保持一致。这也使得他们不必推出大规模的刺激措施。”</p>\n<p>威廉姆斯预期，接下来的几个季度，中国经济增长速度将维持在低水平，而预期良好的就业状况仍将使当局不必采取大规模的刺激措施。</p>\n<p>中国的房地产市场是经济增长的重要推动力。但是相关政策支持并没有起到提振该经济部门的作用。此外，从银行部门提供的数据可以看出，尽管决策部门一再以各种方式刺激投资，贷款数额仍不见起色。</p>\n<p>疲软的房地产市场和高融资成本仍然是2015年中国经济面临的最大风险。</p>\n<p>国际货币基金组织已经调低此前发布的2015年中国经济增长的预期，并预计当局将会采取更多有限度的刺激措施。路透社援引该机构驻华首席代表席睿德（Alfred Schipke）的话说：“我们已将中国经济增长预期从10月所作出的7.1%下调到6.8%。部分原因在于我们看到房地产部门的较为健康的调整仍在持续。这将持续多年。基于这方面的调整，投资水平理所应当会降低。”</p>\n<p>但接下来，中国的领导层在推动经济转型、实施经济改革方面会怎么做，或该怎么做？</p>\n<p>美国保守智库美国企业研究所的中国经济问题专家史剑道（Derek Scissors）建议撇开官方发布的GDP增长数据。他认为媒体关注的标题GDP数字没有多大意义，更重要的是要看当局会采取什么样的具体措施。</p>\n<p>史剑道说：“7.3或者7.4毫无意义！这方面唯一需要关注的在于当局会发出什么样的讯号。但是我们并不需要什么讯号。我们已经知道（中国）经济存在许多问题，而且中国政府也曾经告诉我们这一点。其理由在于，我过去常常引用李克强一再说的改革要有‘壮士割腕’的勇气。”</p>\n<p>但是，史剑道说，他至今没有看到当局真正以“割腕”勇气，针对中国经济存在的实际症结，推出并实施有效的改革举措。</p>\n<p>谈及症结，史剑道批评了他所说的“糟糕的”中国的货币政策。他说：“这（货币政策）造成大量闲置资金，没有人用这些钱。所以政府丧失了刺激工具，货币政策失灵。过度的流动性造成极大风险，或形成泡沫，或者导致资金突然从某些地区流出。”</p>\n<p>史剑道说，中国经济目前面临严峻的通货紧缩风险。他说，尽管这方面的风险部分来自于低油价，但中国的消费价格指数在货币极其充盈的情况下仍低于百分之二，这是中国经济目前面临的真实问题。</p>\n<p>中国官方媒体新华社在星期一的一篇报道中援引接近中央政府的消息来源的话说，中国总理李克强将在即将举行的达沃斯论坛上详细介绍或将推出的新的改革措施。但该消息来源对此语焉不详。</p>\n<p>分析人士希望，这个神秘的信息预示着实质性的改革措施，即在言“割腕”却畏“割腕”一段时间后，真的能够将刀切下去。</p>\n<p>在被问及一个假设性问题“如果你是中国经济决策者，你将如何做？”时，凯投宏观的经济学家威廉姆斯对美国之音说：“趁当前劳动力市场表现甚佳之际，当局应该将注意力集中在结构性改革上。中国经济在结构上仍然存在很多问题，尤其是对信贷的依赖。因此，我会在今后两年内致力于降低对信贷的依赖度。”</p>\n<p>美国企业研究所的中国经济问题学者史剑道从三方面提出了政策建议。他说，首先要加快劳动力和土地改革。他认为当局虽然提出了户籍改革，但进展非常缓慢，因此在无法言及土地私有化的情况下，应该加速解放劳动力。</p>\n<p>在金融政策方面，史剑道认为当局向私有银行发放执照是积极举措，但他若有决策权，会明确表示加快这方面的改革。</p>\n<p>而在国有企业改革方面，史剑道说：“他们在做错事。他们在鼓励民营资本与国有企业进行合作。而正确的路径是要增加国有企业的竞争环境。他们必须扭转这种趋势。”</p>\n<p>谈及坊间许多人议论的习近平为推经改而先行打虎清理障碍的说法，史剑道坦言自己无法得知这位中国领导人是否真的这么想。但他对这一说法存疑：如果打虎是要为清理盘踞在国有企业的既得利益清除障碍，为何将与此不相关的诸如劳动力解放和金融政策等方面的改革同样搁置，或不愿尽力推动？</p>\n<p>那么，如果摆在中国领导人面前的诸多切实亟待解决的问题被延滞，甚至被放置的话，中国经济将何去何从？</p>\n<p>“中国不会崩溃，”史剑道这样说，“但是中国经济停滞阶段将会来临。我们已经看到他开始走向停滞。如果没有政策方面的改革，2015年将会继续走向停滞。”</p>\n<p>关键字: 要闻评析 中国经济 栏目: 时事见解 首页重点发表: Flash 作者: 萧洵</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":296,"categories":[18270,18269,10466,8779],"tags":[8724]}