{"id":378925,"link":"https://chinadigitaltimes.net/chinese/2015/01/奇闻录-一日段子荟萃-1-20-2/","date":"2015-01-21T04:24:28Z","modified":"2015-01-21T04:24:28Z","title":"奇闻录 | 一日段子荟萃 1-20","content":"<p>@hnjhj：习包子一人身兼十数个职务收入只有每月7000人民币，难怪看谁都是大老虎。</p>\n<p>@renfanzi: 杠杆就是你想改变丁丁太小的天然劣势，网购了瞬间增大器械，到货后发现竟然是一只大号放大镜，说明书上的警告部分讲明不要在阳光下使用，后果自负。</p>\n<p>@红旗文稿 :【有什么理由，把已经清算的错误，重新一个个捡起来压在共产党人的背上？】错误如同包袱，错误多，就是包袱重。有什么理由重新撕裂开始愈合的伤口，甚至往伤口上撒盐？有什么理由把已经发现和正在着手逐步解决的问题，作为抹黑的依据呢？我们应该用科学的历史观让人民看到祖国的灿烂未来。</p>\n<p>@高晓松：哈哈哈，您昨晚三更刚杀的人坑的爹今儿吃完早点抹抹嘴就不让提啦？那日本人70年前干的事您天天揭开撒盐撒胡椒粉是咋想的？这段话宾语换成日本人就是安倍宣言。您还不如说我是你爹妈，爹妈犯错不许记恨来的更纯朴一些。</p>\n<p>@张鸣：看了中办和国办关于高校人文社科教学的意见，我觉得不用费这么大的事儿，只要每门课弄一个标准教材，弄一个标准的讲课录像，制成光盘，在各个大学播放就可以了。大学不用聘教师教授，只有维持课堂秩序和学生管理的辅导员即可。能为国家省下一大笔的钱。</p>\n<p>@半辈子：“你好，我想向您约稿？”“内容、要求、稿酬。”“不非法就行，要求要精彩，稿酬是50元到300元不等。”“那到底是多少钱？”“看您文章的精彩程度。”——贵国的文字工作者快跟猴一样了，你先耍耍，耍得好我就给钱，把爷儿逗乐了，多给钱。</p>\n<p>@LifeTime：08年金融危机过去7年了，中国经济还在争论是“软着陆”还是“硬着陆”，全球独此一家。这种可笑话题源自官方死撑增长速度。明明全球需求减弱，中国为何不面对现实？“新常态”只是缓解人们对中国增长的期望值，中国官方应该更客观对待增长。政府不可能总是有效制造“增长”。</p>\n<p>@博谈网：一位美国朋友吹牛，说他家的钟点工开着宝马上班；我说：那有什么了不起的，我家的仆人，他要涨工资，都不需征得我的同意。</p>\n<p>@bigpineapple: 分享知乎上的一个问答。提问者说：“你是怎样走出人生低谷的？” 得票最多的答案是：“多走几步”。</p>\n<p>@xiaolan65535：2027年1月5日,最高人民检察院及最高人民法院联合发文表示将对翻墙类犯罪从重从严打击,能死刑绝不无期,能无期绝不有期.对于试图进行过网络翻墙行为的主体人信用记录将被直接扣为负分&#8230; #第二天党消失了</p>\n<p>@iamsolame: 北京延庆农民倒牛奶。奶牛不挤奶不舒服斯基。奶企不管奶农死活，拒收鲜奶。奶农可以合资建厂做奶粉嘛。有关部门：想做奶粉需要资格准入和国家审批。你个朝里没人的老农民，不批！</p>\n<p>@damyata: 道德天涯化，品味豆瓣化，视野微博化，自信铁血化。</p>\n<p>@StarKnight：果敢军的新浪微博账户宣称：缅军永远也消灭不了缅北华人武装，相反，若武器装备能够改善，缅北华人武装有信心打下整个缅甸；有新浪网友回复：可惜中国人民没枪，不能支援你们……多看孙子兵法！……</p>\n<p>@PhDLuke：原来审计署已经在用大数据了，举了个抓老鼠仓的例子，先查股民中投资策略与基金高度重合的，再找这些账户的背景信息，最离谱的一个例子，基金高管用的是情人的账户，查询航班信息发现两人经常坐相同航班，于是被抓。</p>\n<p>@五岳散人：港媒曝中国公务员将加薪，正国级基本工资从7020元增至11385元，最低级别办事员从630元增至1320元。公务员十年没涨工资，搁我我也不干啊。我就一个小问题：最近这几年物价水平这么高，这些公务员是怎么活下来并且很多人还有车有房的？谁能帮我解释一下？我没看哪个公务员业余要饭啊？</p>\n<p>@letscorp: 仔细想想，资本主义倒牛奶和社会主义倒牛奶其实还是有区别的 ，资本主义倒的牛奶里没有三聚氰胺&#8230;&#8230;</p>\n<p>@bqcl：总觉得习近平不喜欢赵本山是与范伟有关系。</p>\n<p>@shangguanluan：前几天有个房产商得意地对我说，他这么几年的成功，最大的秘诀就是远离政治。我说，如果不知道政治在哪儿你又是怎么远离的呢？</p>\n<p>@daxa: 反美爱国斗士司马南移民美国成美国企业家了，这让广大爱国青年和环球时报的粉丝情以何堪？</p>\n<p>@xcityonfire: 就软手段而言，中共在香港操作的五花八门的”反占中“政治手腕，已经是将来在中国大陆上映的密集排练。怎么对付这类瓦解街头抗争的行为？</p>\n<p>@tinyfool：那天吃饭聊起，在中国纳个税是一件丢人的事情，交的多，大家都觉得你傻，怎么不避。核心问题没有纳税人权利，在一个城市纳税多少年，都没有资格享受正常的市民待遇。最近倒是，日本对中国的高收入人群延长签证有限期，看税单就可以办，是我觉得唯一中国人享受的纳税人待遇。可惜来自日本人。</p>\n<p>@弹弓子I：甲乙在地狱服刑期满，准备再转世为人。甲向阎罗王提出要求：我前世是无产阶级，乙是资本家，根据因果报应及公平原则，我应转世为资本家，乙应转世为无产阶级。阎罗王点头称是。乙不满：我前世虽是资本家，但最后被他斗死抢光，难不成下世我也要革命？阎罗王道：不用那么麻烦，你转世为无产阶级先锋队。</p>\n<p>@xiexuee：参加自杀网集会，有很多妹子。集会上人们说着自己想死的原因，似乎变成了看谁更惨的比拼会，边上坐着一漂亮妹子，她问我为何想死。我：目前还没女友 还是个处男。她：这种理由真白痴，然后就和她溜出去开房了。终结处男之身时回想果然是个白痴理由，想好好感谢她就问：为啥要自杀？她说得了艾滋病。</p>\n<p>@小野妹子学吐槽：感觉华语情歌是“你不爱我，我明白的，可我心情，好好低落…” 欧美流行乐是“你不爱我，你是傻么！爱那个碧池，你特么瞎么！” 朋克摇滚是“都尼玛不爱我！都尼玛不爱我！都尼玛不爱我！” 印度音乐则是“不爱就不爱吧，大家一起跳！起！来！阿开苦力猴亚猴奔！”</p>\n<p>@peizh: 2014年培养了一个小习惯，在手机备忘录里增加了一个FEEL GOOD条目，平时每当遇到特别开心的事情就记录在上面。然后慢慢发现，人生真他妈美好啊。</p>\n<p>@高冷病患：陪室友去取钱，室友正在输入密码，背后突然来了一个壮汉，死盯着室友，于是我咳嗽了一声，冲室友使了一个眼色，室友立即心领神会，转过身对壮汉说：“你手机号给我一下，我哥们看上你了不好意思要。</p>\n<p>@jerrymice：刚才到楼下拿京东的货，京东小哥等我签完字问我XX门牌的人认识不，说完叹气说第三方没把货好好包装，取货的人来了看了一眼转身就走了，又是货到付款，他只好又拉回去了；听他说完我看了一眼那个没包装好的货，只见一个醒目长条盒子，上面只有日文、美女还有“AV棒”三个汉字。#批发轶事</p>\n<p>@yancaiwm: 转：刚打开微信，蹦出一条信息：“我们以后别联系了，我老公怀疑我们俩了！” 吓我一跳。我说：“美女，貌似我们加了微信一年多，好像没聊过吧？” 对方：“那就好，我是她老公。你没事了，我再找个人试试！”快过年了，各位朋友注意安全！</p>\n<p>@pingdeqifen：毕业典礼前，老师让所有学生准备一个节目，到时候表演。到了表演的一天，小明说：“这个节目我一生只能表演两次，昨天练习已经用掉了一次，今天正式表演！”老师：“&#8230;&#8230;那你快开始吧”小明：“啊&#8230;..啊&#8230;..铁锤砸睾丸！”</p>\n<p>猜你喜欢 一日段子荟萃 1-7 一日段子荟萃 12-29 一日段子荟萃 12-30 周末段子荟萃 1-11 周末段子荟萃 1-3</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18270,18269,17016,10466],"tags":[27694]}