{"id":379042,"link":"https://chinadigitaltimes.net/chinese/2015/01/马连顺：祭奠耀邦紫阳，何罪之有/","date":"2015-01-21T23:13:45Z","modified":"2017-01-05T23:45:07Z","title":"马连顺：祭奠耀邦紫阳，何罪之有","content":"<p>——建议对于世文等人不起诉的法律意见书</p>\n<p>郑州市管城回族区人民检察院：</p>\n<p>作为被告人于世文的辩护人，发表以下无罪辩护意见：</p>\n<div id=\"attachment_379053\" style=\"width: 212px\" class=\"wp-caption alignleft\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/Screen-Shot-2015-01-21-at-4.16.05-PM.png\"><img class=\" wp-image-379053\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/Screen-Shot-2015-01-21-at-4.16.05-PM.png\" alt=\"于世文在看守所\" width=\"202\" height=\"268\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/Screen-Shot-2015-01-21-at-4.16.05-PM.png 620w, https://chinadigitaltimes.net/chinese/files/2015/01/Screen-Shot-2015-01-21-at-4.16.05-PM-226x300.png 226w\" sizes=\"(max-width: 202px) 100vw, 202px\" /></a><p class=\"wp-caption-text\">于世文在看守所</p></div>\n<p>一．对于世文等人的行为定性错误</p>\n<p>1、事实回顾</p>\n<p>根据公安机关的起诉意见书的表述：2013年4月1日，于世文、陈卫（另案处理）夫妇组织人员在河北正定县殡仪馆举办“六.四遇难者亡灵”公祭活动，被当地公安机关阻止。于世文随即于2014年1月底两次预谋组织祭祀“六*.*四”活动，于世文、陈卫商量后联系董广平、施平（另案处理）等人，并选定农历正月初三（公历2月2日）在赵紫阳老家附近安阳滑县与濮阳交界处的黄河大堤15坝处举行“胡耀邦、赵紫阳及六*.*四英烈”公祭。随后，于世文购买花圈等祭祀用品，制作公祭活动所用的背景喷塑。2月2日早晨，于世文、陈卫等人按照事先计划先后赶到黄河大堤开展公祭活动。公祭活动由董广平主持，陈卫宣读《公祭词》，施平、侯帅、邵盛东（另案处理）积极参加。活动结束后，于世文等人到“赵紫阳出生地”门前合影留念，后于世文用自己的GMAIL邮箱将其公祭活动照片及《公祭词》寄给“美国之音”记者宇治（音译）。于世文接受“美国之音”记者采访。2月3日，姬来松（另案处理）、侯帅就“六．四”公祭活动接受“自由亚洲”的电话采访。据统计，此公祭活动被境外“美国之音”、星岛日报、大纪元、博讯等27个国家媒体以新闻形式报导。其中“民主中国”浏览量3417次，“参与网”浏览量788次。</p>\n<p>2、定性错误</p>\n<p>于世文等人根据民俗传统和自己良心驱使于2014年2月2日（农历初三）祭奠胡耀邦、 赵紫阳及“六．四”无辜死难者的行为完全合法。为追念死者并安抚其在天之灵而举行仪式祭奠亡魂的行为，法律没有规定可以祭奠谁、不可以祭奠谁，况且祭奠的“六、四”死难者都是无辜的市民和学生，而胡耀邦、赵紫阳都是党和国家的前重要领导人，为党和国家的改革开放事业做出了巨大贡献，赵紫阳虽然在1989年6月24日中共十三届四中全会通过的“关于赵紫阳同志所犯错误”的报告中，撤销了他党内外一切职务，并对他的问题继续进行审查，至今审查了25年，他已经辞世9年，没有定论，他死后在八宝山火化，既然没有审查出什么问题，就还是我们的同志，还是我们党和国家的前重要领导人，那为什么就不能祭奠呢？依传统民俗祭奠故人，何来寻衅滋事犯罪行为？</p>\n<p>二、从犯罪构成理论分析，于世文等人不构成寻衅滋事罪</p>\n<p>1、不具备本罪的主观方面。依照《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》（法释〔2013〕18号）第一条 行为人为寻求刺激、发泄情绪、逞强耍横等无事生非，实施刑法第二百九十三条规定的行为的，应当认定为“寻衅滋事”。而于世文等人根据民俗传统和自己良心驱使祭奠胡耀邦、赵紫阳和“六．四”无辜死难者的行为，是非常严肃的，绝对没有寻求刺激、发泄情绪、逞强耍横等无事生非的目的和在公共场所寻衅滋事的主观故意。</p>\n<p>2、不具备本罪的客观方面。依据法释〔2013〕18号第五条之规定：在车站、码头、机场、医院、商场、公园、影剧院、展览会、运动场或者其他公共场所起哄闹事，应当根据公共场所的性质、公共活动的重要程度、公共场所的人数、起哄闹事的时间、公共场所受影响的范围与程度等因素，综合判断是否“造成公共场所秩序严重混乱”。 于世文等人在传统佳节期间，祭奠自己可亲可敬的亡故之人的日期内，凭自己的良知和信念行事不属“造成公共场所秩序严重混乱”的行为，在满天野地见不到人烟的黄河大堤之内，也不可能有“造成公共场所秩序严重混乱”后果。</p>\n<p>本案视频虽然传播到网络上，依据《最高人民法院 最高人民检察院关于办理利用信息网络实施诽谤等刑事案件适用法律若干问题的解释》（法释〔2013〕21号）第五条第二款“编造虚假信息，或者明知是编造的虚假信息，在信息网络上散布，或者组织、指使人员在信息网络上散布，起哄闹事，造成公共秩序严重混乱的”的行为。而于世文等人回答记者和传播的事项都是客观事实，同样不具备构成本罪的客观方面。</p>\n<p>根据犯罪构成理论，犯罪必须同时具备犯罪的主体、主观方面，客体、客观方面才能够成立犯罪，四要件中缺少任何一个要件都不构成犯罪，通过于世文等人不具备本罪的主观方面和客观方面足以证明其不构成犯罪，无须再论证他不具备其他两个要件了。</p>\n<p>三、从国内、外类似事件看，“六**四”应该平反昭雪</p>\n<p>祭奠耀邦、紫阳离不开“六.四”。毕竟“六.四”因悼念耀邦而引发，紫阳以失去权力和自由为代价。那些“六**四”英烈是中华民族五千年文明史中层出不穷，精忠报国的千千万万英烈中的一部分，他们是现代历史中为反腐败、反专制、争民主、争自由而英勇献身的杰出代表，更是值得祭奠的人。中外都有平反的实例：</p>\n<p>1、四·五运动</p>\n<p>1976年4月5日发生的源于全国人民对周总理的悼念以天安门事件为中心的反对专制、要求民主的全国性的群众抗议运动，史称四五运动，即“四五天安门事件”，1978年12月，中共十一届三中全会决定撤销中央发出的有关天安门事件的错误决定。</p>\n<p>2、南韩的“光州事件”</p>\n<p>1980年5月15日，爆发了震惊世界的“光州事件”，军政府悍然以武力镇压以学生为主体的民主运动，造成平民的巨大伤亡，据事后可靠统计，共计死亡633人，军警死亡27人，受伤数以千计，财产损失达226亿韩元。1988年，“光州事件”在国会中被重提，1993年南韩政府为“5·18”运动死难者建立国家公墓。1997年正式为“5·18”运动正名，为死难者家属支付赔偿金。</p>\n<p>3、台湾“二二八事件”</p>\n<p>台湾地区于1947年2月28日爆发并蔓延全岛的冲突流血事件，史称“二二八事件”，其死亡人数有各种估计，从数千到十几万。1992年2月28日，二二八纪念活动在台北音乐厅举行，先由曾道雄以莫扎特的安魂曲来慰灵，悼念死难者。李登辉出席致词，这是台湾45年来第一次朝野一体以公义与爱的精神，用美丽音乐来纪念“二二八事件”。以后又建立了纪念碑和向死难者家属发放补偿金。彻底为“二二八事件”平反。</p>\n<p>4、“三一八惨案”</p>\n<p>1926年3月18日，数千名学生在段琪瑞执政府门前示威情愿，执政府的卫队居然在慌乱中开枪，当场打死47人，伤 200多人，酿成“三一八惨案”。 鲁迅把“三一八”这一天称爲“民国以来最黑暗的一天”。其实，在得知卫队开枪打死学生之后，段琪瑞顿足长叹:“一世清名，毁于一旦!”当时的国会立刻通过了屠杀学生的“首犯应听候国民处分”的决议，还有国务院的“阁员总辞职”，有段琪瑞颁布的对死难者家属的“抚恤令”， 随即赶到现场，面对死者长跪不起，并从此终生食素，以示忏悔。而对各个学校举行的各种悼念活动，以及全市的“国民追悼大会”和各种报刊的广泛而详尽的报导，段琪瑞执政府也没有加以阻拦。</p>\n<p>威权政府在面对民众的民主诉求时习惯于用枪杆子解决问题，但随着社会的发展和人类进步，会逐渐认识到自己的错误并给以平反昭雪，重新获得公民的信任，我们全心全意为人民服务的能够为“四五运动”平反的中国党政机构，不至于连我们用“鲜血和生命”换来的盟友北朝鲜的敌对势力南韩当局，国民党反动派，北洋军阀政府都不如吧！</p>\n<p>四、25年来国际环境发生的重大变化，使平反“六.四”成为可能</p>\n<p>1、我国加入了一系列国际人权公约</p>\n<p>《世界人权公约》是1948年12月10日第三届联合国大会通过的，是有组织的国际社会第一次就人权和基本自由作出的世界性宣言。中国加入了联合国,便自然地要认同联合国宪章及世界人权宣言的精神及内容。1971年10月25日，联合国第二十六届大会就恢复中华人民共和国在联合国一切合法权利，自然也应当承担其法律责任。宣言确立了“一个人人享有言论和信仰自由并免予恐惧和匮乏的世界的来临，已被宣布为普通人民的最高愿望” 。</p>\n<p>为了实现自由人类享有免与恐惧和匮乏的自由的理想，国际社会又缔结了《经济、社会及文化权利国际公约》，我国于1997年10月签署， 2001年3月27日已全国人大批准，同年6月27日对中国生效。</p>\n<p>中国政府已于1998年10月5日签署了联合国《公民权利和政治权利国际公约》，但公约尚未对我国正式生效。</p>\n<p>2004年3月14日，第十届全国人民代表大会第二次会议通过宪法修正案，首次将“人权”概念引入宪法，明确规定“国家尊重和保障人权”，作为我国宪法第33条第三款。</p>\n<p>2、“人权高于主权”已成为国际共识</p>\n<p>1994年，非洲国家卢旺达国内的胡图族和图西族之间发生大规模冲突，最后发展为两个部族之间的互相残杀，当时美国和欧州其它国家准备及时派兵干预，但中俄两国以所谓“不干涉他国内政”为借口，在联合国强力阻挠美国的行为，致使该项人权救助行动在联合国流产，结果国际社会眼睁睁地看着卢旺达两个部族之间在大约1个月左右的时间内，互相用砍刀、棍棒、石头、猎枪等野蛮手段互相残杀，直到这场原始而野蛮的残杀结束，卢旺达国内多达100余万人被杀害。</p>\n<p>卢旺达两个部族之间野蛮血腥屠杀的音像资料及调查情况等众多铁证被公布后，举世震惊，正是这一场人类社会前所未有的惨烈大屠杀，才在国际社会彻底改变了某些国家长期顽固坚持的所谓“主权高于人权”的荒唐说法，联合国及美国和西方国家因为没有及时制止这场大屠杀，遭到了国际社会最强烈的批评，中俄两国面对如此野蛮的大屠杀更是哑口无言，再也无法以“主权高于人权”为自己国内的非法镇压辩护了。自此，“人权高于主权”的国际法原则在国际社会成为主流并得到广泛认可。</p>\n<p>3、国内、外释放了一些平反“六·**四”的消息</p>\n<p>在网上流传甚广的杨尚昆日记中杨表示：“六**四”是我党历史上犯下的最严重的错误，只要共产党还是一个坚持实事求是的政党，就一定会纠正这个错误，在适当的时期为 “六·**四”平反。”</p>\n<p>2011年卡扎菲动用军警向平民开枪镇压，还在公开场合多次提到他只是在效法中国“六·**四”的做法，用这种镇压换得国民经济的稳定增长和国内秩序的长治久安。在2011年2月26日联合国安理会通过的第1970号决议，启动了对利比亚的全面制裁，并授权国际刑事法庭对卡扎菲涉嫌犯下反人类罪进行调查，决议获得全体通过，中国政府也投了赞成票，即中国政府也认为这种向手无寸铁的平民开枪的行为是反人类罪，应当受到国际刑事法庭的审判。</p>\n<p>以上国际、国家行为，使于世文等人认为党和政府为“六*·*四”平反的可能性，从而为共产党巩固执政地位加分。</p>\n<p>五、如果将于世文等人起诉会造成极其严重的社会后果</p>\n<p>如果一定要追究于世文等人刑事责任的话，我们准备以下证据，以备不得已时使用：</p>\n<p>（一）法庭举证</p>\n<p>1、请“六.**四”遇害者家属、殡仪馆工作人员、北京医院大夫就当天抢救伤亡情况，提供包括天安门母亲及其他六**四死难者家属、301医院蒋彦永医生及其他医疗人员还将向法庭提供众多的证人证言；</p>\n<p>2、请当年参与八九六**四事件的当事人，比如赵紫阳秘书鲍*彤、被坦克碾断双腿的北京体育学院学生方*正、当年请愿活动的组织者王*丹、封*从*德、周*锋*锁等，不论他们如今在国内还是海外，请他们出庭作证或通过电话、视频作证，证明当年的历史事实及发生悲剧的前因后果。</p>\n<p>3、原始视听资料，证明“六*.*四”惨案发生、发展和结束的过程；</p>\n<p>4、请因“六**四”受到各种牵连的党政军和社会各界人士作证。</p>\n<p>通过以上举证证明“六*·*四”的事实和真相是什么。国内外一直存在平反“六**四”的呼声，于世文等人的祭奠活动只不过是这种呼声的反映。毕竟从国际社会的标准来看，任何政府动用军警，向手无寸铁的平民开枪就是犯下了反人类罪。</p>\n<p>（二）辩护、旁听和法庭选择</p>\n<p>1、保守估计，得知此案起诉到法院的消息后，国内踊跃志愿参加于世文案的辩护律师，不少于一百名；</p>\n<p>2、公民自媒体以微博、微信、博客进行现场直播；</p>\n<p>3、国内、外报纸、杂志、广播、电视等媒体进行广泛传播。</p>\n<p>4、旁听人员初步估计不会少于1万人，建议联系在省人民大会堂或者郑州大学礼堂开庭，以便社会各界人士前往旁听。并希望警方做好维护秩序工作，而不是阻止公民前去旁听，以免在这一程序上的违法导致开庭不成或者造成类似于前期公民抗争，声援“郑州十君子”的后果。</p>\n<p>辩护人也有顾虑，党和政府在这个问题上的态度最初是定性为“反革命暴乱、动乱”后来定性为“六.**四风波”，再后是“六.**四事件”，再后来就不提这件事了，现在是不许提这件事，80后的年轻一代大多不知道此事。如果经过这样的开庭审理，大量证人出庭作证，大量视频资料再度出现，这个事件再度热议起来，疯传国内、外网络，报纸、杂志、广播、电视，暴露出党和政府的历史上这样一个污点，继续领导全国各族人民的合法性是否会受到质疑？办理这些案件的警员、检察员、参与研究、决策的人员算不算“吃共产党的饭，挖共产党的坟！”，会不会自以为拍某领导的马屁而拍到马蹄子上！</p>\n<p>刚刚结束的十八届四中全会确立了“依法治国”的方针，之前政法委和最高法也下发文件，对办错案的警官、检察官、法官将终生追责，此案一旦起诉判刑，冤案做成，不要说“六·**四”平反之日，就是现有事实和法律规定，以寻衅滋事罪判刑也是对明知是无罪的人而使他受追诉的徇情枉法或者在刑事审判活动中故意违背事实和法律作枉法裁判的犯罪行为！必将受到追究！</p>\n<p>综上，对于世文等人作出不起诉的决定是唯一正确的处理方案！</p>\n<p>以上代理意见，请办案人员在研究该案时予以参考！</p>\n<p>致以</p>\n<p>法治之礼！</p>\n<p>辩护人：马连顺</p>\n<p>江苏天之权律师事务所郑州分所律师</p>\n<p>2014年12月31日</p>\n","author":970,"categories":[18271,18270,18269,9203],"tags":[26762,15901,19985,25500,18403,26764]}