{"id":379012,"link":"https://chinadigitaltimes.net/chinese/2015/01/cnd-｜王康：世文保重！/","date":"2015-01-21T17:51:38Z","modified":"2015-01-21T17:54:48Z","title":"华夏文摘 ｜王康：世文保重！","content":"<p>1988年底，我从香港参加“唐君毅国际会议”後滞留广州，落脚中山大学经济学讲师陈劲松宿舍。劲松是四川老乡，同济大学经济系毕业，1986年上海学潮启引者之一。他的女友是我任教的中学学生。劲松有强烈人生使命感，酷爱文学，能写拜伦式的诗和屠格涅夫式的散文，写得飞快，他的思绪和谈吐更快，几乎同时有几股灵感在头脑和舍尖奔涌。除了睡觉，劲松一刻也不让自己闲着。他与中山大学一群研究生本科生关系紧密，——他跟他们年龄接近。我有幸列席了他们的聚会，社会丶政治丶文学丶历史丶科学丶艺术丶哲学……话题不断转换，不过都围绕一个主题展开：中国。看他们充满激情地争辩，我不时常想起1980年代在西南师范学院的“普通人文学社”和民主选举。我们都与150年前俄国彼得堡和莫斯科大学“赫尔岑—奥加辽夫小组”丶“彼得拉舍夫斯基小组”有精神血脉关系：思想上的隐修士,献身於真理丶自由丶理想。有一个重庆姑娘陈卫，父母都是“老公安”，从小见惯法庭监狱囚犯，却倾心大自然和宗教，学大气科学，仰慕牛顿和爱因斯坦，着迷一些宇宙奥秘。我们交替用四川话和普通话聊天，分辨上海和广东人的差异，争论波普丶海森堡丶托夫勒，也评价毛泽东和邓小平。</p>\n<p>一个河南青年于世文，格外引我注目。不是因为精彩，而是因为沉默。他20来岁，瘦削腼腆的北方小伙子，学哲学，沉思型，显然还没有成熟到能跟陈劲松纵论天下的程度。总是沉静地倾听，竭力把书本上的哲学观念跟老大哥们对现实的滔滔宏论谐调起来。这样的青年，像呼吸空气一样吸纳真理，——青春没有展开前，总是沉默的世界，如同雷霆前郁积在大地上的静寂。河南是中国文化发祥地，我最心仪的唐代几位大诗人韩愈丶刘禹锡丶李商隐丶杜甫丶元稹都出自中原，类似埃斯库罗斯丶索福克里斯丶泰斯庇斯丶梭伦等雅典诗人在希腊文明的地位。在于世文身上，我依稀觉察到某种中原气象。</p>\n<p>没人料到，陈劲松这位年轻讲师和更年轻的这群大学生，在几个月後成为广东民主运动的中坚人物，从而完全改变了自己的人生。劲松丶陈卫丶世文都被逮捕入狱，成为中共政权最年轻最纯洁的囚徒。</p>\n<p>我在1993年再次见到陈卫和世文时，他们已结为夫妻，回到河南郑州。</p>\n<p>2008年秋，我应邀到郑州作四场演讲，与马云龙丶邵晟东丶刘真等人结识，告别时才得与陈卫丶世文见面。那天，大家围桌餐叙，世文带来两瓶好酒，三巡後打开话夹，始知他们多年自食其力，已有一个女儿，喜好数学。他们曾到广东打工，被当局驱遣，回河南自然也在监控之列。对家国天下“未敢稍忘”。世文开始表达，没有怨尤丶激烈，更没有认命。憨憨笑意中，分明焕发着理性的达观。郑州民间思想之活跃，令我吃惊。老邵在家里主持思想沙龙长达十数年，左丶右各种思想都经常交锋，不伤和气。</p>\n<p>2010年，于世文来重庆，我正囊中羞涩，勉力支撑抗战大画《浩气长流》。世文捐资租赁画家住房，才度过难关。《浩》画创制团队的画家和筹划人员都喜欢这位慷慨幽默的年轻人。那段时间，我发现世文已需刮目相看了。他已形成自己的历史观，认为从近代以来，中国其实并没有完全偏离世界历史发展主线，中共无论出自何种动机，也没能完全改变中国大的方向。认为改革开放促成人类经济史上空前的发展，是中国人民的成就，理应成为中国宪政建设的物质基础。认为八九一代并没有沉沦，他们的历史性的客观存在，是中国的真正本质。他们仍然可望成为未来中国的推动力量，其价值观和理想也势必渗入中共内部。因此中国有可能通过理性丶改良和妥协实现现代转型。还认为中国如果能够构建不脱离世界文明主流又合理保留传统，甚至有望成为人类21世纪的希望。总之，世文的乐观精神令我印象深刻。同时，世文认为，在信息丶观念的时代，特别需要行动，需要发挥勇气和智慧以寻求社会合理的突破性事件。</p>\n<p>2011年12月，陈卫丶世文在郑州主持“中原论道”。两个月中，他们南下北上邀请时贤。袁伟时丶秦晖丶陈有西和我四人应邀前往。开幕式由陈卫致欢迎词，风采依然照人。大意是，中国需要一次思想文化启蒙，知识界应当有所承担。世文则场内外张罗应对。马云龙和邵晟东主持了四场演讲和讨论。袁伟时强调警惕激进民族主义，秦晖比较南斯拉夫与印度的分裂与统一，陈有西呼吁经由依法治国达致宪政民主，公开质问“重庆模式”，我则侧重全球化时代的中国责任。从世文丶陈卫成功主持的“中原论道”活动，可得出多年期盼的结论：伟大的八九一代，终於以其新的风貌重新登上了中国历史舞台，中国的自由丶民主，中华民族真正的现代复兴後继有人。听众超过500人，现场同声听打并即时上网。其时，重庆“唱红打黑”甚嚣尘上，薄熙来气势如虹。郑州这次活动，在中国绝无仅有，足见陈卫丶世文出色的组织才干和感召力。在最後晚宴中，世文致辞，感谢各方支持（提及郑州有关当局的开明，他们曾正式向公安部门申请，没有遭到否决）），情绪激动至於哽咽。他们的掌上明珠海悦，也从美国回来，跑腿打杂。小姑娘已经亭亭玉立，遗传了母亲的美丽聪明，承袭了父亲的豪爽热情。与会者自然都为他们担心，世文只是咧嘴笑笑——曾经沧海。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/ysw2.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/01/ysw2.jpg\" alt=\"ysw2\" width=\"536\" height=\"362\" class=\"alignnone size-full wp-image-379013\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/ysw2.jpg 536w, https://chinadigitaltimes.net/chinese/files/2015/01/ysw2-300x203.jpg 300w\" sizes=\"(max-width: 536px) 100vw, 536px\" /></a></p>\n<p>ysw22011年底《中原论道》研讨会。<br />\n从右至左：于世文丶信力健丶陈有西丶王康丶陈卫丶袁伟时丶秦晖丶邵晟东等。</p>\n<p>2013年初，陈卫丶世文到重庆，述说筹备公祭六四纪念活动，征求我意见。他们的思路是，中共18大将在10月召开，国内局势波诡云谲，应该为新的开局寻找突破口。公开纪念六四亡灵和胡耀邦丶赵紫阳，最可引起广泛观注和共鸣。平反六四始终是弥平历史创痛丶重新达成改革共识的不可回避的庄严责任和重大契机。我当然赞同，并为他们写了公祭文，提出若干建议。</p>\n<p>本来预定4月5日清明节在郑州郊外某地举行，我已通知若干人士前往。3月31日我正在成都参加一次民间基金会颁奖仪式，准备完後即赴郑州。很快知道他们4月1日已提前到河北定县（习近平仕途发韧地）举行了（1989後中国第一次公开纪念六四活动）。世文丶陈卫当然考虑到各种後果，“历史上任何进步总需有人先走一步。”他们绝非心血来潮，而是反复斟酌後决定付诸实施的行动。按其阅历，他们已经超然物外，但人生使命未尽。对於他们，纪念六四，就是谨守青春誓约。要紧的是，这一誓约让他们付出高昂代价，并被中国和世界历史证实，是良性改变中国的正道，依然具有旋乾转坤的意义和力量。“它将影响中国！”在我重庆的办公室，他们刚刚坐下，茶水还冒着热气，世文点燃烟说的这句话，至今犹在耳际，他那闪烁着希望之光的眼神犹在目前。</p>\n<p>他们在定县没有用我草拟的公祭辞。他们是对的，我沿袭传统，采用赋丶骈古体，毕竟不合於时代与八九一代风格。</p>\n<p>其後，他们到美国一游，我则忙於编辑《浩气长流》画册。直到2014年2月初，突然从网上得知他们在河南滑县赵紫阳家乡举行六四25周年纪念活动。两侧挂有我2013年所撰挽联：</p>\n<p>莫道昊天阙悯曾洒碧血染长虹<br />\n已闻惊雷含悲重沐春雨洗神州</p>\n<p>其後发生的事情已广为人知。无从知晓任何“内部信息”，也无法预见任何後果。依我对于世文的了解，不担心他在精神上发生什麽令人意外的情况，他已经成长为一个具有坚定信仰和明确原则的男子汉，对中国前途和自己的人生充满信心。陈卫深为世文的身体担忧，多年来他完全忽略了已到中年的身体，需要调养丶锻炼。这也是我和很多世文友人的担忧。</p>\n<p>2014.10.16日，世文作在郑州第三看守所B15监室写下《生日感怀》。有“无怨青春无悔爱，半是沧桑半从容”句。四川青年张起评论道：“他89年第一次坐牢的时候。‘半是惊恐半从容’。这一次不惊恐了，改沧桑了。他们那一代的心路历程，对我真的是一种召唤！”12月2日，他又赋七律一首：《与广平兄狱中共勉》：</p>\n<p>国殇廿五惊一梦，千里长堤祭英灵。生前完成身後事，心香一柱彻夜明。<br />\n古来大有非易像，切莫轻难去意萌。七尺雄魂青锋铸，不负苍生不负卿。</p>\n<p>并加注：董广平先生因主持2.2公祭活动与我同时被捕入狱。他本有着稳定的职业（警察），又有着深厚的家庭背景（其父曾任省军区政委），可为了践行六四精神和理想，他义无反顾地抛弃了这些，幷两度牢狱，长的一次达三年。今天提审中与广平兄意外相遇，几句简短问候，令人感动不已.</p>\n<p>历史在拭目以待。善待于世文，就是善待八九一代，善待未来中国；也是善待自己——无论对北京最高当局还是郑州主事人员，都是如此。世文保重！</p>\n<p>2015.1.12.</p>\n","author":999,"categories":[18270,18269,9203,10466],"tags":[26762,15901,14271,22306,19279,18403]}