{"id":379153,"link":"https://chinadigitaltimes.net/chinese/2015/01/腾讯文化｜阎连科：这个村庄是最现实的中国/","date":"2015-01-22T16:42:59Z","modified":"2017-01-05T23:45:06Z","title":"腾讯文化｜阎连科：这个村庄是最现实的中国","content":"<p>[原编者按：当地时间2014年10月23日晚6点，在卡夫卡协会的安排下，2014年卡夫卡文学奖获得者阎连科来到位于布拉格老城广场的最繁华的巴黎大街上的图书俱乐部，举行了文学座谈会，做了一场文学演讲，以下是演讲全文。思想潮根据腾讯文化发布的讲稿编辑整理，题目为编者所拟。]</p>\n<p>　　一个村庄的地理</p>\n<p>有一个村庄，那儿住着我的父亲、母亲、爷爷、奶奶，还有我的哥嫂和姐姐们，一如荒原的哪儿生长着一片和其它野草毫无二致的草，也如沙漠的瀚海里有几粒一片和其它沙粒毫无二致的沙。我记事的时候，那儿是个大村庄，接近两千人，现在那儿是个特大级的村庄，五千多口人。村庄的膨胀，不仅是人口出生(引起的)，还有移民的汹涌。如同全中国的人都想涌向北京和上海，全世界的人都想涌向美国和欧洲，那个村庄四边的村落、山丘间的人，都渴望涌向我家乡的那个村。</p>\n<p>几十年前，这个村庄有条街是商业街，方圆几十里的人，五日一赶集，都要到这条街上买买和卖卖。现在这条街成了一个乡间最为繁华的商业大道了，如同北京的王府井，上海的南京路，香港的中环，纽约的百老汇，经济、文化、政治与民间艺术，都要在这条大道和我们的村落酝酿、展开和实施。这个村在中国狂飙式的城镇建设中，已经成为一个镇——这个村，是镇的首府所在地，相当于中国的首都在北京，日本的首都在东京，英国的首都在伦敦，法国的首都在巴黎。所以，那个村庄的繁华、膨胀和现代，也就不难理解了。</p>\n<p>我多次写过、谈到过，中国之所以叫中国，是在古代中国人以为中国是世界之中心，因此才叫了中国的。而中国的河南省原来不叫河南，叫中原，那是因它是中国的中心才叫中原的。我们县恰好在河南的中心位置上，我们村又恰在我们县的中心位置上。如此看来，我家乡的这个村，也就是河南、中国，乃至世界的中心了。这是上天赐予我的最大的礼物，如同上帝给了我一把开启世界大门的钥匙，使我坚信我只要认识了这个村庄，就认识了中国，乃至于认识了整个世界。</p>\n<p>少年时候某一天的夜里，我意识到我们村就是中国的中心、而中国又是世界的中心时，我内心有种天真而实在的激动，因为我清晰、明确地感到，我是生活在世界最中心的那个坐标上。也因此，我想要找到这个村庄的最中心，如同想要找到世界上最大的那个圆的圆心点。于是，(我)就借着月光，独自在村庄走来走去，从傍晚走到深夜，一遍一遍去核算村庄东西南北彼此的距离与远近。那时，我家住在那个村的最西端，可因为村落膨胀，有很多人家划宅基地，盖房又都在我家更西的村外，如此一计算，原来我们村的中心就在我家院落里，就在我家门口上。我们村是世界的最中心，而我家院落、门前又是村落的最中心，这不就等于我家就是世界的最最中心吗?不就是世界这个巨圆的圆心座标吗?</p>\n<p>意识到我们家、我家门前和邻居以及只有我熟悉而外人完全不知的村落就是世界的中心时，我的内心激动而不安，兴奋而悲凉。我激动，是因为我发现了世界的中心在哪儿;我不安，是我隐隐的感觉到，生活在世界中心的人，冥冥之中会因为是中心而比全世界的人有更多的承担、责任与经历，可能会是一种苦难、黑暗与荣誉，如同火山焰浆的中心必然有更为热烈的煮沸样，大海最深处的中心，也最为冷寒和寂寞样，而我家这个世界之中心，也必将有更为不凡的经历和担当。</p>\n<p>说到兴奋，那是因为我那时太为年幼无知。当我这个孩子发现了世界的中心在哪时，无法承受、也不敢相信世界的中心是我发现的。我担心人们不仅不相信还会藐视、嘲讽我的发现与秘密。</p>\n<p>说到悲凉，是因为除了我，全世界还没人知道我们村就是世界之中心。我为我们村庄而悲哀，一如皇帝沦落民间而无人知晓样;我为世界上所有的地方和人种而悲哀，他们生活、工作、孕育、世袭了数千年，却不知道他们生活的世界的中心在那儿，就如他们每天从他们家的屋门、大门进进和出出，却不知道他们家的大门、屋门是朝东还是朝西样。</p>\n<p>那一夜，我大约十几岁，夜深人静，月光如水，我站在空寂的我家门口——世界的最中心，望着满天星斗、宇宙辰光，一如《小王子》中的小王子，站在他的星球上，望着星系的天宇般。为不知该怎样向世界宣布，并使世人相信我家的那个村庄就是世界的中心而苦恼、而孤独，而有一种无法扼制的要保守秘密的悲苦与悲凉。</p>\n<p>村庄里的百姓日常</p>\n<p>当我发现并认定，我家乡的那个村庄就是世界的中心后，有一串不一样的事情发生了。我发现我们村庄的任何事情都充满着日常的奇特和异常，连它周围小村庄里的事，都变得神奇、传奇和神话。</p>\n<p>比如说，善良与质朴，这本是中国所有乡村共有的美德和品质，可在我们村，它就到了一种极致和经典——在我八、九岁的时候吧，那时是中国的“文化大革命”，饥饿和革命是真正压在人民头上的两座山。可这时，我们村去了一个逃荒要饭的年轻女人，因为她是哑巴，也多少有点智障，因此，她到谁家要饭，大家都把最好吃的端给她。</p>\n<p>因为她是个讨荒者，走过千村万户，哪里的人最善良和质朴，她最可以体会和感受。当她发现我们村对她最好时，她就在我们村——我们那个生产队——今天叫村民小组的打麦场上的屋里住下了。这时候，我们村就把她视为同村人或者邻居乃至亲戚了，谁家有红白喜事，都不忘给她留一晚肉菜、拿一个很大很大的白馒头。到了下雪天，谁家改善生活，还会把好吃的端到村外，送到她住的麦场屋。</p>\n<p>天冷有人给她送被子，天热有人给她送布衫，还有人洗衣服时会顺便把她的衣服洗一洗。不知道她怎样感受我们村——这个世界中心的人们的质朴与善良——但是我觉得，我们村人的美德，可以成为全世界人的镜子或教课书。她就这样在这个村落住下来，一住好几年，直到某一天，人们发现她怀孕了。人们不知那个男的是谁，有一群叔叔、伯伯和婶婶们，拿着棍棒、铁镐在村街上大喊大骂，要寻找和打死那个十恶不赦的奸夫。</p>\n<p>当然，寻找奸夫的结局是失败的。</p>\n<p>可从此，村人对她就更呵护了，完全像照顾自己家的孕妇一样照顾她，送鸡蛋，送白面，快产时帮他找产婆，一直到她顺利产下一个小姑娘，把这个她亲生的骨肉养到一岁多，有一天她突然不辞而别，半个村人都围着那两间空房子，感叹和唏嘘，像自己的亲人丢了样。</p>\n<p>这是个世界上最平凡而伟大的故事，是人类最质朴的情感和善良。唯一遗憾的，是我们村人忘记了她那时还年轻，她也需要爱、情感和男性。也许她的孩子，也正是情感和爱的结晶呢。在我长大后，我常常很遗憾，那时的村人们，为什么没有想起给她介绍一个男人让她在村里彻底落户，成为我们村人真正的一员呢?</p>\n<p>善、美、爱，这是人类赖以存在的最大的根本，可这种高楼地基般的根本，在世界中心的那个村庄，比比皆是，遍地开花，普遍、普通到如家常便饭，每每回忆起来，我都会从梦中笑醒，仿佛我轻易就碰到了我人生中最中意、漂亮、贤淑、慧心的姑娘样。</p>\n<p>当然，那个村庄——那一片土地，它是世界的中心，它所发生的一切都不能也不会和世界上其它地方一样，一如一个来自星外的人的举止言行，决然不会和我们一模样。</p>\n<p>八十年代初，中国改革开放了，乡村富裕了，在那块土地上，最先富起来的人，想要拥有一辆小轿车，就去中国的上海买了一辆桑塔纳，一天一夜从上海开到了我们家——要知道，那时县长才有轿车坐，而这农民就有了。他把轿车开回来，停在他家院落里，全村人、邻村人，都到他家参观看热闹，宛若村人们那时第一次见到电视机——可在那一天，我们那儿下了一场雨。雨似乎有些大。下了一夜后，这轿车的主人第二天起床一看，他家门前的路被冲垮了，桥被雨水冲到了沟底去。从此后，这辆桑塔那，就再也没有离开过那个村落和院子，永远停在了那家院落内，成了时代和生活长久不变的展品、纪念品。</p>\n<p>时代总是发展的，一如河流总是日夜不息的流。在那片土地上——我们村边上的另外一个村，不知为什么就富裕起来了，成了省里扶贫致富的典型。省长、省委书记还隔三差五去视察、关心和讲话，因此银行的贷款也就源源不断地来。为了富上加富，为了让天下人都知道这个社会主义新农村的好，这个村庄自己出钱拍电视剧，还上了中央一套的黄金档(顺便说一下，我是编剧)。</p>\n<p>为了证明他们确实富，为我们县和全省乃至全国争了光，这个村贷款买了两个小飞机——飞机的俗名叫做小蜜蜂，准备让去村庄参观的人都坐在飞机上绕着天空飞一圈，看看伟大的社会主义就是好。而那想坐飞机的老百姓，只要交上一百元，就可以实现一生坐过飞机遨游天空的中国梦——多么美好的愿景和生活，可那两只小蜜蜂，用汽车运到我们那儿后，组装、试飞，一上天，有一架飞机的翅膀断下来，从此那两架飞机就用帆布永远遮盖起来了。</p>\n<p>从此，那个村庄又变得贫穷了。</p>\n<p>现实生活中，总是有超现实的事情发生着。而最庸俗的日常中，总是有最为惊人的深刻与人性。村人们终归是那世界中心的中心，人心和人性巨大的变化，才真正如山火岩浆最深处的沸腾。</p>\n<p>几年前，我回到了那个村，回到了我们家，我有一个弟弟去看我，他非常悲伤地告诉我说，村人都在致富的道路上阔步向前了，而他的命运之路总是那么不平坦，多灾多难，有崖无路，有河无桥。他说他好不容易赚钱买了一个大卡车，跑运输刚刚挣了一些钱，却一不小心开车碰到一个骑自行车的人。这骑车的人是妇女，车后边还有个五岁的小男孩。小男孩从车上掉下来，未及送到医院就死了。</p>\n<p>我这个弟弟说，没有谁比他更为倒霉和苦闷，因为在那片土地上，这些年发生这样死人的事情时，一般是赔几千元或者一万元，事故也就了结了——毕竟出事故谁都不是故意的，毕竟都是那一片土地上的人，都善良，都理解，还有撞死了人不仅不赔钱，两家反而成了亲戚，成了好朋友。可是他，撞到的这妇女——那个五岁的孩子——一个鲜活生命的母亲，没有那么善良和讲理，硬生生让他赔了三万元。</p>\n<p>一个生命的消失，三万元的私议赔偿，我弟弟为此的感叹和伤悲，这让我无言到几年时间都不知道该怎样来理解那儿的日常发生和变化。</p>\n<p>我知道，那个世界的中心已经不是昨日的那个中心了。它随着中国的变化而变化，与时俱进，人心不古，人们为了钱、欲望而正在快速地丢失着美好的伦理、道德与理性。人们往日纯朴的精神正在被快速地掏空和瓦解。而这样的变化，却又在牢牢地巩固着它——一个村落乃中国的中心，世界之中心的地位。因为，整个中国也和我们村一样，都已经没有精神生活，正在被疯狂的物欲、金钱所左右。似乎全世界也都是这样子，物质高于一切，大于一切，等同于一切了。</p>\n<p>更为重要的是，这样的精神沦丧和流失，已经成为了那儿人们生活的新日常，成为了最日常中的日出和日落，成为了习俗、习惯和血液般的地域文化了。比如，为了致富，那儿村落丰富的树木都被偷盗砍光了，为此，林业部门又培育了一种转基因的新树种——二年时间就可以长成材料的新杨树。当原来数十种乡村树种都被这一种树木取代时，如同世界上成千上万种的动物都已不存在，还有只需两个月就可以长成出栏的转基因的猪——这是多么可怕的一种日常啊!</p>\n<p>比如说，为了金钱和欲望，现在人们又喜欢偷盗了。有一年——因为我是作家，人家以为我家里有钱，一年内我们家的门被撬过四次。在那个村，被撬门偷盗的不是我一家，而是几乎所有被认为富裕的家庭，门锁大都被人撬开过——这也许是中国的一种打富济贫吧。总之，过去被人们最为不齿的偷盗，也多少成为那儿的新日常。</p>\n<p>日常的巨变，才是一种最深刻的变化，也才最有中国中心的代表性。</p>\n<p>村庄里的中国</p>\n<p>如果一个村庄里的吃喝拉撒、柴米油盐、家长里短，还不能说它最为中国的话，那我们来看看这个村庄里的大事情。什么是国家之大事?无非是政治、权利、外交、战争等等吧。</p>\n<p>先说政治和民主。</p>\n<p>早些年，中国农村的基层干部实行民主选举了，老百姓可以投票选村长。有一年，这个中国的中心村落要选村长，有两个竞选者，其中一个挨家串户去拜票，到哪一家都提着礼品问寒问暖，许下许多愿;另一个索性早上在大街上包下了两家专做牛肉、羊肉汤的饭店——我们那儿的村人早上爱吃牛羊肉——让村人到街上随便吃，随便喝，还随便往家里端。结果是，后者比前者更大方，花钱更多，他就当上村长了。情况和我在《炸裂志》中写的一模样。</p>\n<p>现在，村里的村支书也要(通过)村里党员选举了。我哥哥是党员，每到选举的时候，他都吓得不敢回家，因为想当村支书的人都要找他、缠他，请他喝酒吃饭，希望他投一票。结果只要到投票选举的时候了，他就要躲到外边不回家，躲开这场民主的事，有事不得不回家的话，就半夜偷偷溜回家去。我哥对我说：“要民主干啥呀，民主把我变成了一个贼，让我连人都不敢再见了。”</p>\n<p>说说政治学习吧。</p>\n<p>政治学习是中国的大事情，目的不仅是让你有政治觉醒，更重要的是让你和中央高度保持一致。</p>\n<p>不久前，我回了我们家，走在村街上，我们村长老远跑过来，我以为是迎接我，谁知他见了我，说了这样一句话：</p>\n<p>“回来了?回来回家吧!我得抓紧去学习总书记联系群众路线的文件哪，要抓紧和中央保持一致呢，一天都不能和中央分开来。”</p>\n<p>我愕然。我想笑。我也有一种深深的惊惧感。</p>\n<p>政治学习这件大事情，从“文化大革命”到现在，几乎从来都没放松过——哪怕是在偏远的乡村。</p>\n<p>第三，看看我们村庄的战争观——战争是一个国家权力、政治与外交最极端的形式。从我们村庄对战争的大略认识，正可以体味许多国之大事、重事与核心。</p>\n<p>我们那个村，从我记事起，见过世面的人，最关心的国家大事就是战争了：一是关心什么时候解放台湾;二是关心中国到底能不能打败美国。几年前，我大伯、我叔叔他们还活着，每年回家我都提着补养品坐在他们的病床边，他们都拉着我的手，让我替他们分析国家大事和国际形势，问我到底什么时候解放台湾，能不能打败美国。我当然告诉他们，很快就要解放台湾了，也一定能够打败美国。我解释说，很快解放台湾而没有去解放，是因为台湾人毕竟是同胞，真打过去得打死多少同胞啊，所以迟迟未解放，还是以为和平解放好。说对付美国也不难，中国有原子弹，打不过、逼急了，就发射几枚原子弹，也就把美国问题解决了。</p>\n<p>我伯伯、叔叔、村人们都相信我的话，我这样说完他们就对民族、国家更充满信心了。</p>\n<p>现在，我们那个村，全村人都关心钓鱼岛，都骂中国领导人胆小、笨蛋、腰不硬。他们说：“日本人算什么，往他们日本放两颗原子弹，不就一了百了，一清百清了。”</p>\n<p>这就是我们村的政治观、战争观、权力观、外交观和民主自由人权观。把我们村庄的事情放大一点点，它就是整个中国的;把中国的事情缩小一点点，它就变成我们村庄的事情了。所以说，这个村庄就是最现实的中国;而最当下的中国，也就是最当下的我们的村落。</p>\n<p>村庄里的文学</p>\n<p>这样一个居于世界中心，又近乎等于中国的村庄里，有没有文学存在呢?有。当然有。不仅有，而且它的文学无与伦比、经典伟大，艺术价值之高，堪为空前绝后。</p>\n<p>世界上最伟大的作家的作品放到那个村都显得轻微、渺小，不值一提;世界上多么现代、前沿、探索的作品，放到那个村，都显得陈腐，旧败、传统和落伍;而世界上古老、经典如《荷马史诗》、《一千零一夜》、《神曲》、《唐吉诃德》、莎士比亚戏剧等伟大的传统精华，放在这个村庄，却不仅不显得传统和落后，反而会显得现代和超前。</p>\n<p>比如说，现代之父卡夫卡让二十世纪几乎所有的作家都感叹和敬重。可在那个村庄里，上千年前就传说人生转世、脱胎换骨，如果你应该变为猪、变为狗，但因为走错了门，结果成了人;有一天你正睡着时，神还会把你从人变为猪，变为马。这比格里高尔一夜醒来变为甲虫早了一千年。</p>\n<p>我小的时候就知道，那个村庄里有个村人有一双“猫鹰眼”，白天什么都看不清，可晚上什么都能看得到，天色愈黑，他看得愈远。所以谁家的秘密，男人女人的龌龊事，村里的贼又偷村里谁家什么东西了，他心里一清二楚，那双眼宛若村里黑暗秘密的探照灯，这神奇、这魔幻，比马尔克斯的神奇、魔幻不知真实了多少倍。</p>\n<p>但丁的地狱、炼狱够传统经典吧，可我们村庄流传的地狱篇、炼狱篇比但丁的还早两千年，比《神曲》中的描绘的情节、细节更为惊心动魄，有教化意义。</p>\n<p>《唐吉诃德》中的风车大战，形象生动，是西班牙最为形象的精神象征。可在我们那个村庄的传说中(早就有)推磨人与磨盘的战斗——他要用他的力气、韧性和毅力，推着石磨不停地走，不歇地转，直到把石磨的牙子磨平，把石磨的石头磨得消失，让石磨和又粗又大的磨棍一起说话，唤着认输才肯停下推磨走动的脚。</p>\n<p>陀思妥耶夫斯基在《卡拉马佐夫兄弟》中有一个神父布道的情节，在那个情节中，耶稣本人就假扮成最普通的教民在那儿听神父布道，看信徒忏悔。我读读到这儿有一种颤栗感。可后来，我看见我们村的人，他们最微不足道的宗教行为，都比这伟大的文学情节更为动人和震撼——</p>\n<p>我们村有个七十几岁的老奶奶，她不识字，从未去过教堂，也从未去过什么神庙烧香或磕头。她一生未婚无子，一生默默无闻，种地、拔草、养鸡、种菜、扫院子、打秋果。她活着就如在世界上不曾存在样，她一生最惊天动地的事，人们也不曾记住过。可是，无论是在中国绝对“无神论”时期的“文化大革命”时，还是开始物欲横流的改革开放时，她每天一早一晚，只要起床、出门，都要站在她家上房屋的窗台前——那窗台上永远摆着用两根筷子绑起来的十字架，她就在那筷子绑的十字架前默默的祈祷和“阿门”。</p>\n<p>两根筷子捆绑的十字架，几十年从未间断的每天的祈祷和祝福，一生未见过教堂是什么样的人——这位老人，她的虔诚心、朴素心，远比《卡拉马诺夫兄弟》、《红字》等经典作品中有关信仰的情节、场景更为动人和震撼，我每每想起来，心里都止不住的跳动和哆嗦。</p>\n<p>一切伟大、丰富、悲痛和欢乐的文学故事和情节，凡我从书上看到的，仔细一回忆，那个村庄都有过、发生过，都比我小说中的描写更为真实和震撼，只是我的愚笨使我不能从那个村庄发现和感知。</p>\n<p>在那个村庄，我看到了太多的街道、房舍、庄稼、四季和人的吃喝拉撒、生老病死，我被那个村庄日常的、中国的物质、物理、生理的生活所淹没，疏忽了那个村庄超越物质、物理的精神和艺术。直到现在，我写作三十余年，才逐渐感悟到，原来我家乡的那个村庄，本身就是一部世界上最为伟大的作品，是世界上自有文学以来，所有作品的成就加在一起都无法超越的作品。</p>\n<p>中国的伟大小说《红楼梦》中的大观园那建筑、那奢糜，我们村庄是没有，可《红楼梦》中的人物我们村里全都有，贾宝玉、林黛玉、薛宝钗、王熙凤、刘姥姥……全都活在我们村庄里;《山海经》的传说和《西游记》中的花果山即使不在我们村庄，也与我们那儿那块土地相联系;李白坐在我家门口的山上写过好多诗，白居易和范仲淹觉得我家那儿山水好，风水好，就埋在我家乡那块土地上。</p>\n<p>那儿实在是一块文学天堂的百花园，天下文学人物与故事的大观园，可是我不仅没有能力把它们写出来，甚至没有能去发现、去感觉、去想象。我一切的无知都源于对那个村庄和那片土地认识的不足，如同我们看到一切沙漠的干旱，都在于我们内心没有绿洲。</p>\n<p>而现在，当我意识到我的村庄正是沙漠中的一片文学的绿洲时，我的年龄、我的生命和力不从心的命定的限度和烦恼，也正在限制着我穿越沙漠走进这片绿洲的脚步。但我已经知道那个村庄是一部最伟大的作品，是一片瀚海中的岛屿，沙漠间的草原，我也正跋涉在朝那儿行进的途道上。</p>\n<p>村庄里的读者们</p>\n<p>有文学，必然就有读者;有艺术，必然就有欣赏者。这个村庄因为它的日常和超日常，行为的个人性和国家性，日常所思和灵魂所虑，不仅都是文学的，而且还是严肃文学和阳春白雪的纯文学，决然不是外来者走马观花看到的大众文学和俗文学。只有那些庸俗的作家和艺术家，才会从他们身上看到大众、滑稽与无意义。</p>\n<p>中国伟大的作家鲁迅是从这样的村庄看到和感悟最多、也最为深刻的，沈从文和萧红也是对这样的村庄最有感悟的。正因为如此，这个村庄的人，作为为读者时，也就懒得去看鲁迅、沈从文和萧红了。</p>\n<p>你们说《阿Q正传》好，他们觉得这有什么好，我的邻居不就和阿Q一模一样嘛。你们觉得祥林嫂是世界上最值得同情的人，他们觉得对门那大嫂比祥林嫂更为祥林嫂，更为值得可怜、帮助与同情。百年来，华老栓、孔乙己在我们村庄就没绝断过。小翠和那条澈清的河流是美的，那我们村头的河流与洗衣捶布的姑娘就不美了吗?《呼兰河传》里的街道、水塘、花园和芸芸众生的人，有什么值得去看呢?哪个村、哪户人家不是世世代代、年年月月都是这样吗?</p>\n<p>一切抱怨农民或说那个村庄没文化、不读书的声音都是错的偏颇的，他们不是不读书，而是不读我们说的阳春白雪纯文学。之所以不读纯文学，是因为他们的生活、日常、行为无不都是纯文学。</p>\n<p>他们为什么爱看《三国演义》、《水浒传》?因为这两部小说和他们的生活、精神正相反，故事有很大的庸俗性和通俗性。为什么爱看《西游记》?因为《西游记》中的情节、细节离他们遥远和永远的十万八千里，永远不会发生在他们村庄里。</p>\n<p>正如绝多的读者喜欢阅读他们陌生的或在陌生中似曾相识的，再或是阅读一种熟悉的陌，如我们阅读福克纳、加缪、海明威、罗布格里耶、卡尔维诺、克鲁亚克等，还有昆德拉、罗斯、《米格尔大街》、《雪》、《亡军的将领》等，之所以要阅读，是因为熟悉而陌生。</p>\n<p>在这个层面上，我们村的人识字、有文化，但他们不读鲁迅、沈从文和萧红的书，因为他们太熟悉那些人物和情节了。他们读古典武侠和金庸，是因为他们身边和生活中完全没有这样的故事和情节。他们看《还珠格格》和宫廷电影与电视剧，是因为他们做梦都梦不出那样的场景和情节。</p>\n<p>熟悉与陌生的阅读效应，在这个村庄和他们身上起着决定作用了。</p>\n<p>除此之外，最令人想不到的事情是，他们不读鲁迅、沈从文，却很热爱阅读托尔斯泰和陀思妥耶夫斯基，喜欢雨果的《巴黎圣母院》。八十年代中期——那时我当兵离开村庄几年——我回去发现我们村有两本伟大的小说：《安娜卡列尼娜》和《巴黎圣母院》。那两本书在村庄中的年轻人手里传来传去，被看得陈旧破烂，后来他们用牛皮纸把小说的封面完全包起来。他们看完这两本书后感叹说：“啊，原来外国人都是这样活着啊!”</p>\n<p>对于这个村庄的读者而言，真正直接写了他们和他们灵魂的，他们是不肖去看的。从这个层面说，每一个伟大而拥有自己的一片土地和一个(一片)村庄的写作者，想让那个村庄和土地上的人普遍阅读你的小说都是枉然和不可能。美国南部“邮票之乡”的乡民没有必要去读《喧哗与骚动》，他们宁可去读《飘》和观看西部牛仔片;加勒比海岸的人，也无须知道有个作家叫马尔克斯，无须知道有个叫格雷厄姆•格林的英国作家早就把他们写入很严肃的故事了。</p>\n<p>中国的作家赵树理一生最大的失败，就是他希望他家乡那块土地上的人都来读他的小说，他要为他们而写作，而赵树理一生最大的成功，就是他没有完成自己的夙愿。那块土地上的人，不愿看赵树理的小说，才是赵树理的成功之处，一如鲁镇——今日绍兴的百姓，只为鲁迅骄傲，而不阅读、理解鲁迅样。</p>\n<p>被剖了灵魂的人，不会去看自己的灵魂血——这是文学最基本的规律。《延安文艺座谈会上的讲话》要文艺去写工农兵，还要工农兵去阅读写了他们的书，最后的结局必然是烟云的运动和声息浪止的口号，真实发生和文学并无真正的关系。所以，土地上的村人不读赵树理，才是对赵树理的奖赏和爱戴。那个村里的人，那个村里的读者们，他们是世界上最好的读者和真正文学的试金石——因为他们是最明白文学的本质与他们是何样关系的人。</p>\n<p>这个村庄与我的关系</p>\n<p>在那个村庄里，我是很有名的人，可谓家喻户晓吧。我有名不是因为我写了什么小说和散文，而是因为他们都知道我是作家，能挣稿费，这稿费能让我母亲和生活在那个村庄的两个姐姐过得较为体面。更为重要的是，因为我有名，我们县里的县长、书记和镇上的镇长和书记——他们都是大学生和硕士及博士，他们是非常明白的读书人——觉得我给家乡争了光，我回家时他们会去我家看我或请我吃顿饭，并且在我家和我告别时，会当着我们村人唤：“连科，有什么事要办了说一声!”</p>\n<p>就这样，我在我们村成为了大名人，连县长、镇长都去我们家看望的人。而对我们村的人而言，我写过什么作品，哪些好，哪些不太好，对他们不重要。但这对我很重要。这就把我和这个村庄构成了这样一种关系，我源源不断地去那个村庄索取和偷盗，而那个村庄对此近乎一无所知。那儿是我写作取之不尽的一眼泉，我从那井泉中挑走一担水、十担水、百担水，对那眼泉来说都无所谓，因为它常流不息、日夜流淌，你不挑走那些水，那泉水也会自然漫溢，流走而消失。</p>\n<p>我成了那个村庄无穷无尽的索取者，成了那块土地不需要给它们任何回报的后人。</p>\n<p>那么，那块土地究竟要让我(为他们)做些什么呢?父母把我出生在那儿，养育在那儿，让我少年时和他们一样经受了太多的苦难、记忆和欢乐。直到现在，为了让我写作，他们还日复一日地供给养着我的心灵、头脑，和笔端所需要的一切情感、烦恼、痛苦、欢乐和忧愁。他们供给我所需的一切故事、情节、细节和牙牙学语的语言和感觉，乃至我在世界各地走来走去，连所谓演讲、讨论的题目和内容，都要从那个村庄去无偿的领取和挑选。</p>\n<p>他们究竟要我为他们做些什么、回报一些什么呢?千百年来，他们有无数的苦难，家家、人人都历经沧桑，可他们不需要有一个人替他们代言写出来。因为，他们认为经历苦难是人生之必然，不经历苦难还怎么叫人生与活着呢?他们有无数的有意义与无意义的欢乐，也不需要有人替他们描绘与表达，因为他们知道，那欢乐是苦难的回报，是他们战胜苦难的必然，如桃李走春，到了秋天或多或少都会有果实样。</p>\n<p>如此，我不断地写作、写作、再写作，从这个村庄讲述、讲述、再讲述，就真的是为了名利和成为一个在中国乃至世界上都有些名声的作家吗?如果是这样，那个村庄供给我了三十余年的故事、情节与细节，它到底要我做些什么呢?而且这些不一样的故事、情节、细节，历史与现实、生老与病死、时间与土地，一切的一切像只朝我一人敞开大门的文学的库藏，像只朝我一人敞开胸怀供我奶汁的母亲，甚至是经过千年万年，千里万里，经过很多思虑和波折的藏传佛教，最终选定那个转世活佛样，来选定我成为那个村庄和那片土地上的一个写作者，让我经历、感受、感悟、思考，以我最个人的方式去讲述永远也无法离开那村庄和那片土地的各种各样的故事、人物和人们内心的喜悦与痛苦。</p>\n<p>他们，那个村庄和那片土地，到底是为了什么、图报什么呢?</p>\n<p>到现在，经过三十余年的写作，我才知道那村庄、土地、人们是为了什么、图报什么，他们其实什么也不为，什么也不图报，仅仅是选定我来写作后，要求我证明那个村庄、那片土地是中国和世界之中心这个道理与存在，选定我为它们才一文学的名誉，来作他们是世界中心的证明人。</p>\n<p>我的全部写作，都是一种文学的证据和见证材料与资料。我写得越好，这种见证就越有力、越有个人性和艺术性，这种见证就越有历史性和永恒性。如此而已吧!因为它们为如此一件小事，都历尽苦难来选定我，那么我也将用毕生精力的写作，来一再一再证明这一点。</p>\n<p>来源：腾讯文化2014年10月22日</p>\n","author":970,"categories":[18270,18269,10466,20534],"tags":[27153,9161,18371,29739]}