{"id":379128,"link":"https://chinadigitaltimes.net/chinese/2015/01/冉氏艺文志｜关于改造国民劣根性的通信/","date":"2015-01-22T10:16:24Z","modified":"2015-09-27T10:47:57Z","title":"冉氏艺文志｜关于“改造国民劣根性”的通信","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/06.jpeg\"><img class=\"alignnone size-full wp-image-379129\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/06.jpeg\" alt=\"0\" width=\"500\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/06.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2015/01/06-300x190.jpeg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p><strong>冉按：</strong>我发布《<a href=\"http://chuansong.me/n/1102387\">慎言“改造国民劣根性”</a>》一文后，赵晓铃（她是卢作孚研究专家，著有《卢作孚之死》等书，《卢作孚之死》是我目前读到的关于卢作孚最好的书）女史来信探讨，下面是对她来信的回信，一并刊在一起。实现民治，是医治这些所谓国民劣根性的真正解药。当然，要实现民治，非民主自由莫办。而要民主自由，非改造这个政府不可。欢迎大家发表自各的意见。<strong>2015年1月22日于成都</strong></p>\n<p>小冉：</p>\n<p>昨晚回来看到贵博“慎言改造”一文，有一些不解处，以为梁之“新民”说，胡适“五鬼闹中华”说，晏之“以生计教育治贫，卫生教育治弱，文艺教育治愚，公民教育治私”，卢作孚之“训练”说，有相通之处，还是有相当道理的。</p>\n<p>中国有知识文化者不多，知识分子服务民众，自启蒙又做启蒙，如今在几十年被有意识愚民后，更需要介绍常识，回到常态，晏一代那个公民教育很好的。不但教，而且实践，让没有开化的乡民自觉自治，并以乡村知识分子为核心。（我现在弄不太明白，当时那个“村治”中，多少是民间的自组织，有多少地方政府治理的成份。）</p>\n<p>凡看到先进国家社会者，都感叹中国人素质低，以为教育普及，尤其现代性的普及重要，而知识分子见多识广一点，就应该，也会有多一些公德心，做一些服务工作。以前和龚巧明谈起一些事，她说过一句话，我一直记得，即我们能多读点书（当然那时尚无明白的“狼奶”意识），正是好多没能读书的人垫了底。要多谅解，多服务，要有担当。当然，记得不一定就会做得好。</p>\n<p>改造，不一定说到国民性，但对中国人的提高或曰启蒙，怎样都不错的。以为这里要害是怎样改造，用什么去改造。以为百年来中国弄得有些曲折，文化建设正做不做，批孟批孔，却张扬暴戾之气（重庆一些文人很张扬码头文化的，里头有些东西我不能接受），专制之声。不是进步，反倒退了。接触一下台湾人，就晓得这边文化退步得不得了。</p>\n<p>晏的教育背景及他的民主自由思想对他的治贫弱愚私起很大作用，现在很多人理解不大对，不注意他的公民教育，包括一些研究家。</p>\n<p>乡建派治贫弱愚私，其实要落脚到自治，要大家都能独立思考，那时张季直愁的是现在人意见太多，卢作孚却说，不怕意见太多，就怕没有自己的意见。他在民生公司搞的职工活动，就是要大家都有思考的能力，都创造，不仅是“集体主义”那一套。我感觉那一代人，新民思想与宪政思想是一致的，心里一直没有放下宪政，只是国情不同时，有一些侧重。卢作孚先生在二三十年代与四十年代的职工教育训练方法并不全一样的。当然，那个“集团生活”说容易被理解成“集体主义”，只是他做的与说的并不很一样，他说得要左一些，他对人与对已也不一样，他对人很宽的。</p>\n<p>改造说被利用，这不是一回事。共产党太会偷换概念了。当年镇反，他还说是民主改革呢。</p>\n<p>鲁迅我从小不喜欢，总是敬而远之，不过不敢说出来。有一回私下与老姨妈议论，她说也不喜欢鲁，“就是会骂人嘛，总骂哪点好呢”。我以为这样的读者多呢，在一般读者中，当时最有影响的知识分子不是鲁迅，他的影响是被毛和文学人放大了的。</p>\n<p>鲁迅作品除小说，我不大读的，感觉阴冷，破坏到底，建设不足。这是不是被利用的原因呢？中国的文学分子就是喜欢这种，喜欢深刻的破坏性，放大仇恨和怨气。而这样的文学作品又常常整成教材，白毛女，太阳照在桑干河上，暴风骤雨，半夜鸡叫，正因中国人文化低，才容易上这些当。怎么当时就那么能上这些小文化人搞出来的不伦不类的东西的当呢？是不是还是总体文化低了呀。现在一些小说，写得不错的，倒没人读了。</p>\n<p>前日看央视电视剧《走西口》，里面胡说《共产党宣言》目的实现了，中国就可以自由做生意。怎么就有这样胡搞的事情？</p>\n<p>乡建派有一个特点，从小地方做起，不是硬说自己这就是救国唯一正路，各人说各人的，做各人的，但到抗战时，政府接受了一些，乡建人士也有加入政府机构的。晏就进入四川省政府。但他办乡建院，还是坚持私立。到美国通过晏阳初条款，成立中美人士参加的农复会，就把国际援助，知识分子努力和民间需要，国家建设，政府支持合力了，可惜内战中断了农复会工作。农复会也好，早先中华教育文化基金会也好，都是最好的知识分子掌实权做实事。他们在“新民”的同时，一直也没有放弃对制度的改革要求与改良努力。</p>\n<p>总之，我以为，改良文化与改革制度是好一致的，没有冲突呀。改良文化推动制度建设，制度好了，知识分子好说话做事，不再劣币淘汰良币，文化好推进。</p>\n<p>随便聊聊，盼指教。</p>\n<p>新春快乐！</p>\n<p>赵晓铃</p>\n<p>2009-1-31</p>\n<p>赵大姐：</p>\n<p>自我发表《慎言“国民劣根性”》一篇文章后，有各种讨论，各种跟帖，但都没有你探讨得仔细，其原因不言自明，你是研究卢作孚先生真正的专家。卢先生与晏阳初、梁漱溟、黄炎培、秉志、任鸿隽、胡先骕等知识分子的往还友谊，只要翻翻卢先生的年谱和书信集，就不难明白。据说凤凰卫视曾经找到大陆一些知识分子，说大商人，要讲胡雪岩等人，那真是找对了收视率，但却没有现代公民社会的影子。老实说，卢作孚、范静生等前辈的努力，经傅国涌兄的《大商人》一书已有所阐扬，但不仅一般读者看不见，就是许多媒体也闭目塞听。看看卢先生等大实业家的努力，他们与知识界共同的努力，再看看今日这些商人与学界联合起来做虚假广告、做各种虚假论证，以骗取民众的血汗钱的行为，所有毒食品包括毒奶粉何尝没有那些所谓的“科学家”在后面撑腰，与二十世纪上半叶的商人和科学家相比，今之商人和科学家，相去何止霄壤！</p>\n<p>我在《慎言“国民劣根性”》一文里曾说过，<strong>我并不反对消极意义上的开启民智。什么叫消极意义上的开启民智呢？你上举的卢、晏、梁、胡先生所采取的，都应该算得上一种消极意义上的开启民智。消极意义上的开启明智，不唱高调；对所谓的愚民有同情之理解；民众并非低愚到等你高高在上地去号召，去像教主一样去灌顶使其开窍；更不采取强制措施来实施其改造方略。至于用政权的强力来实施改造，逼迫民众变成“新民”，就是更等而下之的行为。从言论上讲，梁启超、胡适先生二人采取的是低调开启民智；从行动上讲，晏阳初、梁漱溟、卢作孚先生等都是如此，他们搞的是试验，是民治（by the people）；将言论和行动结合得较好的还有更多的专业知识分子，如董时进、杨开道等人。也就是说，我赞同这样的开启民智，用润物细无声的方式来做，用得体的言论和易于实施的具体方略来循循善诱。</strong></p>\n<p>进一步说，国民性的改变，应该低调而实际的事情做起。晏、梁、卢诸人所进行的平民教育、乡村建设、乡村自治，无一不是如此。平民教育重在易于实施，教平民如何做公民，同时与民众的实际生存联系起来；乡村建设与乡村自治，重在乡村政治结构、生活方式、民众开化方面做工作，使其逐步达到自治之目的。说到这里，请允许我查一个我自己的小细节。我做《四川信息掮客周刊》快一年，只做涉及到四川大地震的诸种信息，做些力所能及的帮助灾民的事。但帮助里自然要批评政府许多做法，特别是汇集各种批评校舍倒塌而死难家长维权受阻等情形，这居然引起一些来川自愿者的不解。我深深感觉到，很多人对自愿者的理解还停留于浅表的好人好事阶段。什么是志愿者，什么是乡村建设，什么是平民教育，其实最终的目的就是要达到民治(by the people)的目的。没有这一目的，志愿者、乡村建设，都是救急而无法救其于永远。真正让民众觉醒的最终目的，就是达到民治。不能让百姓达致民治的目的，其帮助是有限和短暂的。达到了民治的效果，其自私、愚昧等方面的所谓国民劣根性，自然会得到有效的改进，最终会成为一个现代意义上的公民。</p>\n<p>现在有多少志愿者意识到自己做义工、做志愿者的目的，最终是为了达致民治之目的呢？我不敢过于奢望，但我并不悲观。我认为大家必须意识到，你帮助别人的目的，不是别人永远受你帮助而永远处于一种受助的地位，这样的受助地位是不便于其自立而自治的。事实上，你就是再做自愿者，你也不可能帮某人一辈子，要是真能做到也只是个案与特例，没有模范矜式效果。我认为真要让民众达到自治的目的，在目前的情况下，最紧要的是政府真正贯彻村民自治，政府可引导不可约束民众的自我努力，并鼓励专业和公共知识分子前往农村继续晏、梁、卢等先生未竞之事业。像现在还要提高农村党支部书记的待遇、视大学生村官为救命稻草的做法，实足以贻害中国农村。而中国农村不现代化，民众不能自治，民众不能转化成为现代公民，那么中国的进步，就会受到许多阻滞。</p>\n<p>我并不反对知识分子出来指出个体之缺失，也不反对对国民性加以研究。但我们许多国民性恐怕并不是中国所独有的，如愚昧、自私（自私的问题还比较复杂，得细说才行）等，这是未开化的人都有的，几个世纪以前受教育程度比较低下的西方国家也未必不如此。所以把愚昧、自私等当成中国国民劣根性，不仅自大，而且根本不准确。如果中国国民有劣根性的话，那么一定是中国国民所固有的。但我认为愚昧、自私并非中国所固有。因此我认为中国国民劣根性一说，从根本上来说，恐怕是个伪命题。我们要思考的是，别的国家为什么比较快地解决了愚昧、自私等方面的问题。而不是中国人先天愚昧，必须拿出一点“中国特色”的改造方式（如办学习班、洗澡、改造等）来给民众开启愚昧。如果中国人愚昧，问题何在？恐怕不是中国国民劣根性的问题，其主要在于中国专制制度的愚昧，包括如今教育上的愚昧。四九后教育上的愚民，给中国人所造成的伤害，何其之大，有多少能有清醒的认识？</p>\n<p><strong>即便民众愚昧，政府也没有强行改造民众的权力；政府要在好的制度框架范围内，让民众达到自治。我们这个强权政府，他们之所以对人民指手划脚，其背后的想法就是一方面愚民，另一方面强行去改造所谓的国民劣根性。比如你不符合集体的要求，不符极权者的愿望，你不跟随他们所谓的集中一切力量办大事，便是不重大局，便是自私。</strong>事实上，愚昧也好、自私也罢，制度在其间的解决能力，远甚于文化方面的力量。自私是人都有的事，但西方人为什么保护自私而又没有自私到变成“劣根性”呢，问题何在？问题在于制度保障范围内的自私是被允许的，至于你损害了别人的自私，自有相关法律制度和道德规范来调节。我的意思是，从文化上“改造国民劣根性”为强权政府替自己的强盗行为，找到比较合理的理论说辞。因为我们的知识分子和强权政府，都认为民众应该改造，自己是高高在上的神，自己没问题。我们现在这个政府自封“伟光正”，而把本该在宪法范围内进行民治的民众视作愚昧的人来改造、教育，这就从根柢上走上了与民治相反的道路。</p>\n<p>知识分子视民众愚昧的高高在上，还只是过口瘾而已，当政府拿这些知识分子视民众为愚昧的说辞去进行他的强权的时候，那么土改、闲时吃稀、忙时吃干、干涉农民自主的许多混账做法，就出来了。去愚启昧，重在教育更重在制度的变革，同时也让民众在逐步的民主自由练习中改进，只有这样才能达成真正的民治。这也是卢、晏、梁、陶（行知）等人的道路。令人欣慰的是，如今的立人图书馆（晏阳初图书馆马上建立了）、公盟中心、传知行研究所等NGO机构正在接续上一辈知识分子的道路，做力所能及的事。但我希望如今的政府不要去打压各种志愿者机构的努力，应该提供诸多帮助，让新时代的晏、卢、梁、陶诸人得以诞生，这比改造国民劣根性这样高高在上的口号，要有用得多。</p>\n<p>“改造国民劣根性”背后的思想背景和言说理路很复杂，不是我们这一两封通信就可以说清楚。以后，我会继续探讨这个问题，望你指教。</p>\n<p>谨祝新春快乐！</p>\n<p>冉云飞拜启2009年2月7日9：45分于成都</p>\n","author":1003,"categories":[18270,18269,9203,10466],"tags":[13099,9346,10834,23072,15215,9525,15080,9212]}