{"id":379155,"link":"https://chinadigitaltimes.net/chinese/2015/01/广角新闻｜中共官媒尴尬错位-新闻放风的吊诡逻辑/","date":"2015-01-22T17:38:04Z","modified":"2015-01-22T17:47:54Z","title":"广角新闻｜中共官媒尴尬错位 新闻放风的吊诡逻辑","content":"<p>近日，中国大陆民间关注的焦点聚集在“公务员涨薪资”的新闻上，可是却忽略了一个关键的问题，即“中国公务员将加薪”的这一条新闻最先由港媒在1月19日报道而出，之后才是中国官媒采用“新闻转载”的方式进行报道。这“非同寻常”的报道方式，其实令外界产生诸多疑惑，为什么关乎中国大陆公务员工资调整并不是先由中国官方先报道，而是离北京最远的港媒？新闻消息发布之后，中国国务院举行的新闻发布会上对盛传的机关事业单位“涨工资”做出回应。有分析认为，传闻已久的中国公务员加薪，终于以“出口转内销”的形势通过香港媒体向社会透露，实则是一大“讽刺”。</p>\n<p>倘若是再对比之前令计划落马之时，其中新闻报道的过程也大同小异。所以有分析认为，或许大众能够理解在政治中，关乎一些敏感的政治人物时，需要用这样一种方式去制造“某些舆论”，可又无法通过官媒发布，所以可能选择通过境外媒体报道的形势。回想之前中国官方急需掌控舆论的方式而言，这种“出口转内销”的方式其实并不适合用在社会民生新闻之上。观察人士指出，虽然很多时候“放风”不光是给置身于斗争漩涡之外的人们的一个猜谜游戏，更是隔空在向政敌释放信息。</p>\n<p>“放风”的政治信号</p>\n<p>顾名思义，“放风”，信息就如同风一样，忽而骤起，继而消散，似曾有影，细观无形；个中意味，须敏锐练达、识得风语者方可悟得一二。很多信息报道出来总是吞吞吐吐、欲说还休，让人觉得关于这些事，一定有些更重要的、关键性的话还没有讲出来。当下，中国官方或中共高层，几乎一致的重视媒体力量。很多时候，它借助媒体各种渠道的“放风”或者“出口转内销”的方式对外界释放信号，并用以测试、引导或操控舆论，把握大众舆论的节奏和方向，可是并且所有的新闻报道都能以这样的方式进行“推销”。</p>\n<p>比如在1月20日大陆财新网独家报道指，中国国防大学政治部副主任段天杰少将，2014年12月中上旬被带走，其实近期落马的第三位军队院校少将。但是时隔不久这一文章已删除，腾讯网等多家大陆媒体转载也先后被删除。《网易》报导则删去此段后得以保留。《齐鲁晚报》在未删前的标题直接就是：国防大学政治部副主任段天杰少将被查 2015年军队还有大老虎落马？在去年11月23日，大陆微信公众号“察时局”曾发出“最近一些动向显示，军中正在打另一只大老虎”信息。12月17日，中共军报发表评论文章强调，既然像周永康、徐才厚这样的“大老虎”都动了，“还有谁动不了？”这是一场“殊死的较量”，“不能退也退不起，不能输也输不起”。当时舆论认为，这些暗示都是针对另一个与徐才厚地位相当的原军委副主席郭伯雄。</p>\n<p>此前，针对造成令计划之子死亡的“法拉利事件”，《财新网》报导了“为掩盖儿子死因，令计划与当时的政法系统负责人达成了某种政治约定”后迅速删除，后来这一报导最后被证实是事实，被媒体界广为引用。有观察认为，《财新网》的报导显然是借肯定网络传言很多最后都成为事实，“放风”指更大老虎将落马这一传言或将成真。分析认为，关于“放风者”因有投鼠忌器之顾虑，避重就轻，陷入即想投出重磅炸弹给对手猛击，又不得不考虑全局收敛言辞为对手掩藏罪恶，而又实在不甘心的吊诡逻辑之中，放风者此种复杂纠结的心理直接影响到了信息传达的可信度。依常理，一个官员犯了法，那就依规依法办理，侦察阶段要保密，侦察完毕就应公开披露，同时接受舆论的质询。</p>\n<p>但有媒体人士表示，在中国偏偏一切都不能按常理。官员特别是中央官员犯了法，首先不是法律问题，而是政治问题。虽然政治的复杂性是世人皆知，其内部派系的明争暗斗、对外不受社会监督的封闭环境下，若是一个高官因违法违纪要惩治，实际上将会牵动的却是一个大的派系利益。其实中国的公、检、法都是完全依附于中共权力之下的附属机构，所谓的对官员的依法办案，当然只是将政治斗争合法化的一个说辞。通过媒体为它的政治斗争营造合宜的舆论环境。</p>\n<p>其次，还有一个前提，就是在把持了全国的信息传输渠道，尤其是报纸、广播、电视、出版等大众媒体表示“放风”策略可行，也是因为有这样的一个前提。现任中共高层在反腐的过程中，可以看出，每一个“风声”放出的时机是要把握火候的，早了容易打草惊蛇，晚了配合不上打击过程的总体部署；话说到哪一步也是要有分寸的，有时是敲打，有时是严厉的警告，同时又不能让对手看清自己的底牌。由此可见，“放风”之为一个策略，其中真有很多技巧和门道。</p>\n<p>“放风”的弊端</p>\n<p>相比而言，中国媒体与国际媒体的关注和高调报道，以及中国众多媒体“暗示性”报道形成鲜明反差的是“中共官方的沉默”。比如之前周永康曾位居中共权利核心，如果是媒体无端揣度，中共官方完全可以也应该予以澄清。或重拳出击，以官方发言人的形式“驳斥辟谣”；或四两拨千斤，让周永康出席个什么茶话会之类的在摄像机前露露面，让“谣言”不攻自破。然而，中共官方却选择了沉默。有评论人士分析认为，对涉及敏感棘手的政治人物的处理，先让外媒“炒作”，“放风”，然后“出口转内销”，分析认为是中共驾轻就熟的做法，比如薄熙来案就是如此做法。</p>\n<p>再以《凤凰周刊》最新刊发的《中共向结党营私宣战》一文为例，周、薄结盟计划政变之论可以说是呼之欲出，但文章只能解释二人政变之理由是因为政治理想不同，是要否定中共十一届三中全会决定。此文之意图是想以否定“改革开放”这一严重违反中共施政方针的“政治帽子”治周重罪，但文章却隐藏了：周、薄等人政变之实质是以为只有大权独揽，才可能大开杀戒，在全国制造恐怖血腥来阻挡人们对他们犯下罪恶的彻底追究。若是从徐达内《“大干一场”》一文中选出的几名新浪网友的观点看，外界多数人对《凤凰周刊》这篇文章都抱一种揶揄的态度。为此有分析人士认为，这表明了人们对这种半遮半掩的“放风”形式的不满。</p>\n<p>所以综上所述，有分析认为，其一，如此之“放风”，必然只能产生于一个言论、信息被垄断的国度，信息的传递可以成为当权者自由掌控进而打击政敌的得力工具，然而，其弊端也是明显的。很主要的一点，人们无法从单一的信息源获得完整的真实的信息，而“放风”的传达方式更是让读者如雾里看花，影影绰绰，一知而半解。此时最易谣言盛行，不久前一组据说是徐才厚家豪宅的图片就被冠以各种名目在网络上流传，真假难辨。其二，“放风者”的目的在于通过舆论压力威慑敌手，但他忽略了在这样做的同时，也就亵渎了信息传递必须自由与真实的特性，也等于在瞒骗受众。</p>\n<p>为什么不能把恶者的恶行公之于众呢？是因为与恶者还有无法切割的利益联结，归根结底就是还无法摆脱利益共同体。牵一发而动全身，在一个利益关系错综纠结的体系内，每掀开一个罪恶的盖子都会牵扯出一大串官员。所以，分析认为，一方面却只能揣着明白装糊涂，犹抱琵琶半遮面的以“放风”的形式做相关报道的原因。但若“放风”文章在此种表现出的不能自圆其说，直接导致了人们对整篇文章的轻视。比如会使很多人过度的解读文章的用意，从而忽略了事件本身的含义。而这，也正是“放风”最大的害处。</p>\n<blockquote><p>参考阅读：<a href=\"http://chinadigitaltimes.net/chinese/2015/01/墙外楼｜博讯现象/\">墙外楼｜博讯现象</a></p></blockquote>\n","author":296,"categories":[18271,18270,18269,9203],"tags":[18545,22643,26770,19172]}