{"id":379253,"link":"https://chinadigitaltimes.net/chinese/2015/01/腾讯今日话题-每年300万中国人过早死亡？/","date":"2015-01-23T10:54:22Z","modified":"2015-01-23T10:54:22Z","title":"腾讯今日话题 | 每年300万中国人过早死亡？","content":"<p><strong>日前，世界卫生组织一份最新报告指出，超过300万中国人在70岁之前死于心脏病、肺病、癌症和糖尿病等非传染性疾病。这些人被世卫定义为“过早死亡”。这个庞大的数字是真的吗？</strong></p>\n<p><strong>“每年300万中国人过早死亡”并非虚言</strong></p>\n<p>1、“每年300万中国人过早死亡”是怎么算出来的</p>\n<p>世卫这份最新报告的名称是《2014年全球非传染性疾病现状报告》。所谓非传染性疾病，指的是心血管疾病、癌症、慢性呼吸道疾病和糖尿病等非传染的慢性疾病。在世卫的分类中，死亡原因被分为三大类：一类是传染病、妊娠和分娩疾患以及营养不良所导致的死亡，这类死亡对于当事人来说较难避免；一类是交通事故等造成的受伤引发的死亡，这对于当事人来说有很多偶发因素；另一类就是非传染性疾病导致的死亡，一般自然死亡都属于这种，但何时得病、程度如何与当事人关系密切。</p>\n<p>目前，非传染性疾病引发的死亡已经占据了人类死亡原因的绝大部分。在中国，由于传染病和营养不良基本得到控制，非传染性疾病引发的死亡已经在死亡总数中占近9成——世卫给出的数据是，2012年中国约有858万人死于非传染性疾病，而国家统计局给出的当年全国死亡总人数为966万。</p>\n<p>这858万人，按世卫的标准又分为两类：70岁以上的，被认为是正常死亡，可以理解为“寿终正寝”；70岁以下的，就被认为是“过早死亡”，因为这很大程度上是不注重健康造成的，本来可以避免。其中，男性被认为是“过早死亡”的，占男性非传染性疾病死亡总数的39.7%，女性的这一比例为31.9%。被认为是“过早死亡”的总人数，约有309万人。这就是“每年300万中国人过早死亡”说法的由来。</p>\n<p>2、“过早死亡”的中国人比例，与世界平均水平相当，比高收入国家偏大</p>\n<p>那么，这个“每年300万人过早死亡”，在国际上大概是什么水平呢？按世卫报告，全球每年“过早死亡”的人数为1600万人。309万人在1600万人中占的比例，与2012年底中国总人口13.5亿在世界70亿人口中占的比例几乎完全一样。而如果只看“过早死亡”在非传染性疾病中引发死亡的比例，世界平均水平为42%，中国的比例则约为36%，情况要稍微好一些。</p>\n<p>但比起高收入国家28%的平均水平来说，中国人“过早死亡”的比例仍然偏大，世界最长寿国家、同处东亚的邻邦日本，70岁以下“过早”死亡的比例大概只有21%左右。</p>\n<p>3、“过早死亡”的主要原因：不健康的生活</p>\n<p>世界卫生组织这份报告，目的就在于敦促各国采取更多行动处理这1600万人过早死亡问题。实际上，方案已经有了，因为“过早死亡”的原因相当明确：抽烟、喝酒、不健康饮食、缺乏运动——这些日常生活中的人们的常见现象，就是导致人们“过早死亡”的关键因素。这些现象让人们更易患上心血管疾病、癌症、慢性呼吸道疾病和糖尿病等等。当然，环境污染的影响也存在，但更重要的原因还是不健康的生活习惯。美国医疗水平与日本相当，环境也都很好，但由于整体生活习惯不那么健康，“过早死亡”的比例也达到了31%。</p>\n<p>所以，千万不要以为中国的人均寿命期望现在已经达到了70多岁，就认为自己能够轻易活到七、八十岁以上。从上面的数据来看，在70岁不到的时候就“英年早逝”的情况，多达36%。换言之，实际上那些拥有好的生活习惯的人们，拉高了国人的平均寿命。而如果一个人抽烟、酗酒、吃高盐高糖食物又缺乏锻炼，那就很可能进入“过早死亡”的预备行列。</p>\n<p><strong>在控制“过早死亡”的行动方面，中国需要加把劲</strong></p>\n<p>1、控制“过早死亡”不是没有办法，就看能不能执行</p>\n<p>各种非传染性疾病日益成为人类健康的头号杀手，多年前人们就已经认识到了。抽烟、酗酒和肥胖对健康的致命威胁，也已经有无数科学家和医生指了出来。世卫之所以把这些不同的疾病归纳起来，是希望用一个整体的框架去解决问题，这是一个可取的思路，因为很多问题都是不健康生活习惯共同造成的。世卫组织希望，争取到2025年将非传染性疾病过早死亡人数减少25%。为此世卫组织还列了9项自愿性全球目标给各国参考，诸如“让15岁以上人群目前烟草使用流行率相对减少30%”、“有害使用酒精现象相对减少至少10%”、“人群平均食盐摄入量/钠摄入量相对减少30%”等等。</p>\n<p>由于没有办法强制执行，联合国和世卫组织只能对各国进行督促。2011年联合国大会通过了一项高级别的政治宣言，2014年的第二次高级别会议各国则承诺于2015年制定本国非传染性疾病目标，并计划于2018年举行第三次高级别会议审查各国取得的进展。世卫组织本次发布的报告，如前所述，目的也是为了敦促各国采取行动。</p>\n<p>2、全球行动展开以来，中国的分项指标大多不甚理想</p>\n<p>然而，从报告的结论来看，进展不算理想。“一些国家在实现全球非传染性疾病目标方面取得了进展，但大多数国家看来无法到2025年实现既定目标。”</p>\n<p>从数据上看，中国正是属于“大多数国家”，而且可能还是做得尤其不好的国家——</p>\n<p>在酒精使用上面，按报告里的数据，2010年中国15岁以上人口粗估人均消费酒精6.7公升，2012年这一数字涨到了8.8公升。</p>\n<p>在烟草使用方面，15岁以上吸烟人口比例从2010年粗估的25.9%，上升到2012年的26.8%，男性吸烟率高达50%，位居世界前列。</p>\n<p>在肥胖病症方面，2010年18岁以上中国人的平均BMI指数（衡量肥胖程度的权威指数）为23.4，2014年上升到了23.9。BMI超过30的人群比例，2012年还只有5.4%，2014年上升到7.3%</p>\n<p>在高血糖方面，2010年18岁以上人群中高血糖比例为8.1%，2014年上升到10.1%。</p>\n<p>唯一比较好看的就只有高血压方面的数字，2010年18岁以上人群中高血压比例为20.2%，2014年下降到18.18%。</p>\n<p>这大概就是为什么世卫组织驻中国代表施贺德博士认为“这份报告如当头棒喝。我们必须马上采取有力行动。”</p>\n<p><strong>与健康有关的公共政策，政府和民众都需要认真对待</strong></p>\n<p>从个人角度来讲，如果真的感受到这种“当头棒喝”，要采取行动其实并不困难，如施贺德博士所说，“要预防这些疾病，只需要改变一些常见的不良生活习惯：吸烟、酗酒、不健康饮食、身体活动不够等。”</p>\n<p>但人都是有惰性的，戒烟戒酒自不必说，“足够的锻炼”按世卫的标准只需要每周150分钟，又有多少人能靠自律就能做到？</p>\n<p>所以，在防止“过早死亡”这方面，仍然要依赖公共政策。人们往往担心，公共政策需要很大的投入，其效果也值得怀疑。不过，这次世卫的报告列举了一些“最划算”且又有效的做法给各国进行了参考：</p>\n<p>“土耳其率先实施了各项 ‘最划算的’减少烟草措施。2012年，该国健康警示标识占每个烟草制品包装总面积的65%。现行烟草税占总零售价的80%。另外，该国现已在全国范围内全面禁止烟草广告、促销和赞助。结果，2008年至2012年期间该国吸烟率下降了13.4%。”</p>\n<p>“匈牙利通过了一项针对糖、盐和咖啡因等对健康构成高风险的食品和饮料成分征税的法律。一年后，40%的生产商为降低应税成分而调整了产品配方，结果销售额下降了27%，产品消费量减少了25%至35%。”</p>\n<p>“阿根廷、巴西、智利、加拿大、墨西哥和美国提倡降低在包装食品和面包中的含盐量。阿根廷面包含盐量减少了25%。”</p>\n<p>中国能采取类似的公共政策吗？在控烟方面，最近有一些很不错的苗头，比如广告法二审草案规定烟草广告全面退出大众媒体，有些激进的做法比如“影视剧禁烟一刀切”甚至还惹来了争议。但也有很多人看出，有关部门的决心仍然不是那么坚定，比如广告法仍将允许全国超过540余万的烟草专卖点张贴、陈列烟草广告。而对于世卫建议的“健康警示标识占每个烟草制品包装总面积的65%”，中国的香烟包装始终都在排斥。从这点来看，只能说“利益博弈”仍然还有很多，民众健康还没到高于一切的地步。</p>\n<p>然而，“过早死亡”如果不能得到有效治理，国家长远利益更没办法得到保障。按世卫总干事陈冯富珍的说法，“像中国这样冉冉上升的经济体，面临着一种现实存在的风险：如果不马上采取行动来减少非传染性疾病负担，那么，疾病导致的过早死亡、生产力低下和劳动力不足，将会抵消经济发展和高速增长带来的经济利好。”</p>\n<p>该怎样取舍，道理应该是很明白的。</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[26784,26782,26783,26781]}