{"id":379239,"link":"https://chinadigitaltimes.net/chinese/2015/01/墙外楼-中国逐步屏蔽外国vpn服务-facebook永远是个梦/","date":"2015-01-23T08:39:02Z","modified":"2015-01-28T11:39:38Z","title":"墙外楼 | 中国逐步屏蔽外国VPN服务 Facebook永远是个梦","content":"<p>《环球时报》英文网报道，防火长城开始屏蔽外国VPN服务。VPN供应商Astrill本周通知用户，由于防火长城的升级，使用IPSec、L2TP/IPSec和PPTP协议的设备无法访问它的服务。受影响的主要是iOS设备，其它使用不同协议的设备仍然能正常工作。</p>\n<p>另一家VPN服务商VPN Tech Runo本月早些时候称，从去年12月31日开始它的很多IP地址已被屏蔽，部分地区使用L2TP协议的用户也连接不了它的服务器。中国工信部此前发布规定，在中国提供VPN服务的公司必须登记注册，未登记的VPN服务商将“不会受到中国法律的保护”。中国创新和发展战略研究所的网络安全专家Qin An为防火长城屏蔽外国VPN服务辩护说，事关网络空间主权，中国当局当然不能对这些服务视而不见，因为它们可能会被用于某些不可告人的目的。</p>\n<p>—</p>\n<p>Foreign VPN service unavailable in China</p>\n<p>Great Firewall has been upgraded for cyberspace sovereignty</p>\n<p>By Cao Siqi</p>\n<p>Cyber security analysts on Thursday defended China’s Internet management after an overseas VPN (virtual private network) company on Wednesday announced some of its users in China have been unable to use the service since an upgrade of the Great Firewall, China’s Internet infrastructure.</p>\n<p>Cyber services should observe the network governance of the country for safety, analysts urged.</p>\n<p>Astrill claimed in a Wednesday notice that since this year, VPN protocols used on iOS devices, including IPSec, L2TP/IPSec and PPTP, are not accessible in China in almost real-time.</p>\n<p>An anonymous service support employee said Thursday that only iOS devices were affected while other devices like Macbook worked fine as they use different protocols.</p>\n<p>“It is because of the Great Firewall upgrade, and unfortunately, we can’t tell you the exact time about how long it will last,” said the employee, adding that the company has other solutions.</p>\n<p>Many iPhone users were shocked to find that they could not log into their Facebook and Twitter accounts although they have bought Astrill’s VPN service.</p>\n<p>Whether to block VPN services and how to block them are closely related to the country’s ability of network governance, Qin An, a cyber security expert at the China Institute for Innovation and Development Strategy, told the Global Times Thursday.</p>\n<p>“Authorities apparently cannot ignore those services as they affect our cyberspace sovereignty. For instance, a shortcut has to be blocked since it could be used for some ulterior purposes although it might affect others who use it in a right way,” said Qin.</p>\n<p>A cyber security analyst previously pointed out that companies running a VPN business in China must register with the Ministry of Industry and Information Technology, and unregistered VPN service providers are not protected by Chinese laws.</p>\n<p>A free VPN provider fqrouter also said on its official Twitter account on January 8 that the service of fqrouter has officially closed.</p>\n<p>Separately, VPN Tech Runo announced on January 5 that many of its IP addresses and users in some areas with L2TP protocol have not been accessible in China since December 31.</p>\n<p>“The Great Firewall is blocking the VPN on the protocol level. It means that the firewall does not need to identify each VPN provider and block its IP addresses. Rather, it can spot VPN traffic during transit and block it,” one of the founders of an overseas website which monitors the Internet in China told the Global Times Thursday via e-mail.</p>\n<p>In recent years, more and more Chinese Net users are seeking alternatives to surf the Internet outside the Great Firewall by using mirror websites or VPNs.</p>\n<p>Some Astrill VPN users reached by the Global Times Thursday said that the firewall update has also led to a price increase of VPN services. One said Thursday that another VPN service he bought a week ago increased its price by 60 yuan ($9.6) Wednesday to 240 yuan per year.</p>\n<p>相关阅读：<a href=\"https://pp7.global.ssl.fastly.net/article/345\" target=\"_blank\">2015净网运动启动 网络管制被正当化</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":296,"categories":[18270,18269,10466,20534],"tags":[7775,8510,9526,26830,10008,26221,8795,26049]}