{"id":379560,"link":"https://chinadigitaltimes.net/chinese/2015/01/bbc｜调查：法国里昂孔子学院关闭的背后/","date":"2015-01-26T16:57:47Z","modified":"2015-01-26T17:00:51Z","title":"BBC｜调查：法国里昂孔子学院关闭的背后","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/Clipboard15_36.jpg\"><img class=\"alignnone size-full wp-image-379594\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/Clipboard15_36.jpg\" alt=\"Clipboard15_36\" width=\"632\" height=\"355\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/Clipboard15_36.jpg 632w, https://chinadigitaltimes.net/chinese/files/2015/01/Clipboard15_36-300x169.jpg 300w\" sizes=\"(max-width: 632px) 100vw, 632px\" /></a></p>\n<p>法国里昂Castelldefels人行散步道</p>\n<p>2015新年伊始，斯德哥尔摩大学关闭欧洲首家孔子学院的新闻使关于孔子学院的讨论持续升温。事实上，欧洲关闭孔子学院的大学不止斯德哥尔摩一家。早在2013年9月，法国里昂第二及第三大学中断了与中山大学合办的里昂孔子学院，这是法国第一家与汉办中断合作的孔子学院。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/Clipboard1640.jpg\"><img class=\"alignnone size-full wp-image-379595\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/Clipboard1640.jpg\" alt=\"Clipboard16(40)\" width=\"632\" height=\"355\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/Clipboard1640.jpg 632w, https://chinadigitaltimes.net/chinese/files/2015/01/Clipboard1640-300x169.jpg 300w\" sizes=\"(max-width: 632px) 100vw, 632px\" /></a></p>\n<p>中国国家汉办的网页上已经没有了里昂孔子学院的信息</p>\n<p>孔院争议</p>\n<p>根据中国官方定义，孔子学院是中国国家对外汉语教学领导小组办公室（以下简称汉办）在世界各地设立的推广汉语和传播中国文化与国学的教育和文化交流机构。</p>\n<p>汉办官网显示，自2004年11月21日在韩国首尔成立全球首家孔子学院起，到2014年12月7日，全球共有475所孔子学院。</p>\n<p>但是，孔子学院发展十余年来，一直备受争议。尤其在2013年秋天到2014年夏天，在加拿大和美国引发了社会各界关于孔子学院的广泛讨论。争议焦点主要集中在孔子学院是不是中国政府推行意识形态的工具，以及孔子学院是否干涉了海外合作学校的学术自由。</p>\n<p>法国里昂第三大学副校长，中文系主任利大英教授作为时任法国里昂孔子学院的负责人，接受了BBC中文网记者的邮件采访，详细讲述了当时里昂孔子学院中断与汉办合作的始末。</p>\n<p>里昂孔院</p>\n<p>法国里昂孔子学院成立于2009年，法方由里昂第二及第三大学联合承办，中国的合作高校是中山大学。</p>\n<p>利大英教授说，孔院成立之初法方（里昂第二及第三大学）在坚持不影响学术独立和高校研究机构独立的原则下，很积极的与中山大学开展合作。并明确提出，孔子学院只能作为“继续教育”性质的机构独立运营，不能成为里昂第二、第三大学及内部机构，更不能干涉里昂第二及第三大学相关汉学研究中心的教学和学术研究活动。</p>\n<p>法国里昂孔子学院作为“非盈利性慈善性机构”前三年运营良好，开展了丰富多彩的汉语教学和文化交流活动，确实提高了法国里昂地区学生及当地居民的汉语水平，以及对中国文化的了解。</p>\n<p>但是，从2012年9月起，法方承办学校与中国汉办之间开始在教学内容、运营方式以及资金问题等方面出现分歧和矛盾。利大英教授表示，由于中方态度强硬，双方无法达成共识，最后造成了一年后（2013年9月23日）里昂孔子学院中断了与汉办关于孔子学院的合同。</p>\n<p>汉办强硬</p>\n<p>利大英教授在接受采访时提到，从2012年开始，汉办因无法容忍里昂第二及第三大学对其孔子学院学术研究以及教学自由的自主性和独立性的坚持，开始调整政策，并对法方采取强硬态度。</p>\n<p>2012年9月，中方派来的新负责人带着汉办的直接指示，质疑法方的教学内容，并要求里昂孔院与法方承办高校汉学研究中心之间加强融合；并提出建议，让里昂孔子学院参与里昂第三大学中文系相关学位课程的教学与研究工作。</p>\n<p>利大英教授对BBC中文网记者说，法国公立大学的学位课程教授属于公务员范畴，必须经过法国相关国家委员会的批准才能任教。所以汉办的要求根本不可能被法方高校接受，并遭到一致反对。</p>\n<p>利大英教授透露，法方做了很多努力，尝试与汉办沟通协调。但是汉办一直以“削减经费”来试图改变法方立场。</p>\n<p>经费方面的削减影响了里昂孔子学院的运营，里昂孔子学院不得不解雇其法国经理，并导致了当地招聘的兼职中文教师的裁员。</p>\n<p>于是，2012年11月，汉办主任许琳直接要求法国里昂孔子学院的相关负责人辞职，并在没有任何警告的前提下单方面中断了资金的提供。</p>\n<p>中方反驳</p>\n<p>利大英教授说，他本人并没有亲自见过汉办主任许琳。但其他法方负责人在2012年年底以及2013年夏天在北京与许琳会面时，基本都是不欢而散。最终只能通过法国法院相关法律程序，将里昂孔子学院清盘关闭。</p>\n<p>去年十二月底，汉办主任许琳在接受BBC驻上海记者沙磊（John Sudworth）专访时，也表现出了强硬态度，反驳孔子学院干扰西方学术自由，并表示孔子学院在世界各地广受欢迎。</p>\n<p>许琳说，“我们的项目在外国校园中都受到当地人的欢迎和支持，那里的校长，教授等等从来都没有为难过孔子学院。可能有很少数的人，他们的声音非常强烈——什么孔子学院不让做这个，不让做那个。不是这样的。我总是让一些媒体给我举一个例子，是哪家大学，哪家孔子学院面临这样的挑战。”</p>\n<p>至于利大英教授则提到了当时与汉办合作的一个细节，他说，当时中方认为里昂孔子学院在策划“颠覆活动”，因为该院要邀请中国著名异见人士艾未未到访。但他也表示，“即使我们真想请他（艾未未），在当时也没有条件实现啊，他那时候正被软禁在家”。</p>\n<p>利大英教授认为，正是汉办的强硬态度造成了里昂孔院的关闭，“如果汉办能更通情达理一些，根本就没必要关闭。在里昂孔院发生的这一切都不能算是‘软外交’了吧？”利大英教授说。“我同意Marshall Sahlins和Victor Mair的说法，我觉得孔院确实是意识形态输出的工具”。</p>\n<p>过于乐观</p>\n<p>法国里昂第三大学的汉学研究中心历史悠久，并在欧洲很有影响力。其中文系还开设了粤语课和闽南语课。利大英认为，中文系不应仅仅只是中国文学、汉学和汉语而已，而是全面的中国语言与文化的空间。</p>\n<p>虽然法国里昂第三大学的闽南语课程和台湾问题研究也曾经遭到批评，但利大英教授坚持认为，虽然法国作为第一个承认中国的国家，是中国重要的战略伙伴，但不能因为政治立场影响学术，应该“让政治归政治，学术归学术”。</p>\n<p>利大英教授同时指出，正是因为法国里昂第三大学有多年的中文教学传统和丰富的经验，所以教授和学者们都格外强调要尊重历史事实。因此，汉办通过孔子学院来推广中国的历史文化的方式方法可能不太容易被与里昂第三大学全盘接受。</p>\n<p>利大英教授还表示，那些英国、法国一些相对来说没有任何传统或缺乏中国问题研究教学经验的大学，也许更容易接受孔子学院。因为很多学校把孔子学院当做没有充足资金独立开设中国问题研究的“权宜之计”。他说，“我觉得他们也许对汉办与之合作想达到的目的想得过于简单，也过于乐观了”。</p>\n<p>不过，利大英教授教授强调，虽然和汉办的孔子学院之间的合作最终以失败告终，但是里昂第三大学一直与中国大陆的很多学者以及高校保持着密切的联系，并将继续开展丰富多样的学术以及文化交流活动。</p>\n<p>关键字: 法国 孔子学院 栏目: 时事见解 首页重点发表: Flash 作者: 季昃雯</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":251,"categories":[18271,18270,18269,8779],"tags":[15427,25646,11170]}