{"id":379786,"link":"https://chinadigitaltimes.net/chinese/2015/01/环球时报：防火墙给中国互联网哪些影响/","date":"2015-01-28T03:25:43Z","modified":"2015-01-28T08:17:17Z","title":"环球时报 | 防火墙给中国互联网哪些影响","content":"<p>近日由于部分外国VPN服务在中国受到屏蔽，防火墙的事情再次成为焦点。工信部官员昨天就VPN受屏蔽回答记者提问，强调中国发展互联网一定要按照本国法律法规来进行，一些不良信息应该按照中国法律加以管理。</p>\n<p>VPN指的是代理服务器，也就是网民俗称的“翻墙软件”，而它要翻的那个墙就是“防火墙”。防火墙是中国实现互联网管理一整套技术系统的民间叫法，官方在正式场合从不这么叫它。</p>\n<p>防火墙并非是把中国互联网同境外互联网隔开，而是对境外个别网站及具体网页施行定点屏蔽。网络与网络是通的，但中国网络与境外网络个别点的联系受到拦截。需要指出的是，在境外互联网的浩瀚海洋中，这些被拦截点加起来只占很少的部分。</p>\n<p>由于有的被屏蔽网站和网页在中国部分网民中很有影响，比如谷歌、脸谱、推特等是美国的主流网站，因此在国内外都有人把对它们的屏蔽看得很重。西方舆论一直把这件事当成中国“没有网络自由”的突出例证。</p>\n<p>然而对于没兴趣上这些被屏蔽网站的人来说，这个问题又几乎不存在。实际情形是，这两种感受都在各自的方向上不断深化或扩大。</p>\n<p>如果我们跳出是非的争论，来看中国互联网发展的总体面貌，那么会有一些有趣的发现。它们是，中国的防火墙实际上已经“成功”，造就了中国今天互联网发展的基本现实。比如中国出现了BAT这样的网络巨头，它们满足了中国网民的绝大多数需求，并得以向境外扩张。这或许是防火墙的“意外成果”，因为如果没有它和相应的其他管理，中国今天说不定会是“谷歌中国”、“雅虎中国”、“脸谱中国”的天下。</p>\n<p>在政治上，一些极端言论虽然不时出没互联网，中国网络还造就了少数像是“舆论反对派”的网上大V，但这些力量始终没能形成机制化的政治及舆论动员能力，最近两年的情况尤其显示，国家对网络的调控力十分强大。</p>\n<p>与此同时，中国的对外开放没有受到防火墙的什么影响。中国内外的信息交流总体畅通，人员的网上正常接触和沟通也无实质障碍。物流所需的网络帮助更不是问题。一些特殊需求因为防火墙会遇到些麻烦，但很容易找到替代办法。</p>\n<p>总结起来就是：防火墙有效阻止了境外被屏蔽点对中国网民的“大众传播”，那些一定要访问它们的人，都能找到实现目的的具体办法。防火墙塑造了大多数中国人在信息方面更依赖本国网站的习惯，那些必须或热衷于访问被屏蔽点的人在逆着管理坚持他们的习惯。实情就是这样。</p>\n<p>那么防火墙是阶段性措施，还是会长期存在下去呢？这似乎更是争论的焦点。然而这不像是一个现在能为未来做回答的问题。而且防火墙其实不是一个原则，而是很多具体需求的解决办法总汇。实际解答这个问题的过程也将分解成对具体被屏蔽点的具体对策。</p>\n<p>但是我们希望，中国屏蔽境外网站及网页的动因能够逐步减少，而不是越来越多。我们这样说的原因，是希望中国社会对信息的承受力会变得越来越强。这是中国社会在全球化时代的健康之本。不能总让中国的年轻人“看不到什么”，而是要培养他们“看到了什么也没事”的能力。</p>\n<p>我们相信，随着中国变得愈发强大和自信，国家治理及互联网治理对防火墙的需求将呈下降的趋势。我们很希望这个进程来得更快些。</p>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>bluebird0605：环球时报：不能总让中国的年轻人「看不到什么」，而是要培养他们「看到了什么也没事」的能力。#为什么我想到了阉割</p>\n<p>solomon_wzs: 互联网发明的初衷是为了成就各位互联网大佬吗？不是，是为了资讯信息的分享与交流，官媒却用BAT这样的例子来渲染GFW的成功，简直就是不知所谓。</p>\n<p>馨女老爸：闭关自守造就明清两朝奇葩！</p>\n<p>功夫绿豆蛙：有些丢人的事，低调点做了也就做了。吃了屎还要写文章分析屎又香又有营养……恶心！</p>\n<p>武康路的花园：你封人家的谷歌、推特，人家不封你的百度、微博，谁对自己的制度更有信心、更不怕在光天化日下辩论，只要不是白痴都看得懂。</p>\n<p>王智新：柏林墙当年更成功。</p>\n<p>连鹏：中国的防火墙实际上已经“成功”，它造就了中国今天互联网发展的基本现实&#8230;..这是神马逻辑？</p>\n<p>烧不酥的老番茄：有人说国内也有优酷百度微信什么的，我只能说眼界太小。撇开政治不谈，YouTube，Google上生活、科技，经济的丰富程度完爆优酷百度。不知道这些，永远不入流。与世界文明渐行渐远的后果必将在政经上体现。</p>\n<p>顾扯淡：这篇文章还是持乐观态度，觉得屏蔽会越来越少，作者太天真了。</p>\n<p>一头小活猪：少年墙则中国强。</p>\n<p>letscorp：淘宝的流氓逻辑和环球时报的中国复杂论是一个娘肚子里出来的：这个市场太大太复杂，太难管了，所以所以我们假货很多是正常、可以被接受，并且是不能被工商管理部门指责的。</p>\n<p>烫手的太阳：大航海时代禁海 大数据时代禁网</p>\n<p>急起来我能跑：同理：监狱围墙造就了犯人的更大自由？</p>\n<p>书香-雅舍：叼飞盘的水平始终稳定。</p>\n<p>活在清朝末年代：历史会还你一个公道的。人民会给你树立一个座永远的跪像。</p>\n<p>wastemobile：中国下一次的大革命，铁定是推倒那堵网路防火墙。</p>\n<p>justIDLE：终于官方开始承认防火墙的存在了，之前还遮遮掩掩的you-know-who 呢，現在也不怕了。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[7775,9526,12988,10216,9249,26828,18544,26049]}