{"id":379813,"link":"https://chinadigitaltimes.net/chinese/2015/01/七区笔记-小秘书业务指南：删帖的国际标准/","date":"2015-01-28T07:57:17Z","modified":"2015-03-24T09:03:31Z","title":"七区笔记 | 小秘书业务指南：删帖的“国际标准”","content":"<p>“此内容被多人举报，相关的内容无法进行查看。”</p>\n<p>最近这个页面的出现频率，似乎是有点高。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/sc.jpg\"><img class=\"aligncenter size-full wp-image-379814\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/sc.jpg\" alt=\"sc\" width=\"432\" height=\"247\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/sc.jpg 432w, https://chinadigitaltimes.net/chinese/files/2015/01/sc-300x172.jpg 300w\" sizes=\"(max-width: 432px) 100vw, 432px\" /></a></p>\n<p>“此微博不适宜对外公开”、“该内容已被管理员加密”、“您所发布的内容违反相关法律法规，已被删除”……</p>\n<p>每当这样的提示弹出时，或者当你的帖子、评论就那样无声无息消失时，曾经年少无知的你，是不是多少还隐隐藏着一丝要冲去和小秘书理论一番的冲动？</p>\n<p>当然，再一想，只能叹口气：又有什么用呢？</p>\n<p>但删帖这种事，几乎全世界的网络服务商——无论是youtube、facebook还是twitter，都有规模庞大的小秘书和清洗工，以各种方式监控着你的言论，迅速擦除他们认为“不适宜公开”的内容。</p>\n<p>言论审查无所不在。问题在于，谁有资格审，依据什么审，以什么样的方式审。</p>\n<p>姑且先抛开自怨自艾，让我们来看看小秘书删帖，究竟都有些什么样的“国际标准”。</p>\n<p><strong>言论能否被审查？</strong></p>\n<p>言论自由，当然是有边界的。</p>\n<p>这个界限究竟定在哪儿，《世界人权宣言》和《公民权利和政治权利国际公约》都有基本的论述。通常而言，只有为了尊重他人的权利或名誉，或者为了保障国家安全、公共秩序、公共卫生或道德，才允许对言论自由加以限制。</p>\n<p>但即便是为了这两个目的，国家对言论的限制也必须遵循特定的原则：第一，必须符合人人所知且明确的法律规定（可预见性和透明的原则）——也就是说不能以“相关法律法规”蒙混过关；第二，必须是为了达到上述两个目的而必须采取的最不具限制性的手段（必要性和适度性的原则）。限制言论的行为不可以威胁到言论自由本身。言论自由权应该是常态，而对言论的限制才是特例，这两者的关系永远不可倒置。</p>\n<p>国际上普遍接受、可能遭到限制的言论通常有这么几种：儿童色情（保护儿童的权利）、仇恨言论（保护受影响的社群)、诋毁（保障他人的权利和名誉免受攻击）、直接和公开煽动种族灭绝（保障他人的权利）、宣扬民族、种族或宗教仇恨构成煽动歧视、敌对或暴力（保障他人的权利，如生命权）。</p>\n<p>不同的国家，基于不同的法律、社会文化，对这些言论的审查标准也会有差异。同样的仇恨言论，在美国，可能因为它不构成即刻的威胁而受到保护，但在更强调社群尊严的欧洲，则有可能被判为非法。</p>\n<p>这样说来，在互联网时代，通过删帖来限制某些非法言论的传播，似乎是正当的。那么问题来了：</p>\n<p><strong>谁有权审查言论？</strong></p>\n<p>关于这个问题，联合国“增进和保护见解和言论自由权问题”的特别报告员弗兰克·拉·吕曾在2011年专门向联合国大会提交了一份报告。</p>\n<p>报告强调，任何限制言论自由权的立法，<strong>必须由独立于任何政治、商业或其他不正当势力的机构加以实施，必须是非任意或非歧视的，有充分的保障防止滥用，包括具有对其滥用进行质疑和补救的可能。</strong></p>\n<p>但在实际的操作中，对言论的审查和限制，却基本上是由提供互联网服务的商业公司来进行。</p>\n<p>包括中国在内的很多国家，通过法律对这些服务商课以责任，要求他们对“非法信息”进行过滤、删除或屏蔽。例如中国的《互联网信息服务管理办法》，服务商一旦发现其网站上有“非法信息”，“应当立即停止传输，保存有关记录，并向国家有关机关报告”。若不这样做，有可能被吊销经营许可证，或被责令关闭网站。</p>\n<p>弗兰克在报告中还列举了一些其他国家的做法。例如土耳其在2007年颁布了《关于防止信息技术域名犯罪的 5651 号法案》，对内容提供商、互联网服务商和网站主加以审查，“侮辱”土耳其共和国的创始人穆斯塔法·凯末尔·阿塔特克的言论，被明确列为非法言论。</p>\n<p>还有一些国家采取“通知-关闭”（notice-and-takedown）的机制，如《欧洲联盟电子商务指令》以及美国的《数控千年版权法》。这种机制可以保护网络服务商，使其免于传播非法内容的责任，前提是服务商一旦被告知网站上存在非法信息，就要迅速采取行动加以删除。</p>\n<p>但报告员弗兰克指出，上述这些做法，<strong>都是不对的。</strong></p>\n<p><strong>服务商审查的恶果</strong></p>\n<p>在这份报告中，弗兰克分析，”通知即关闭“会被国家和私营部门滥用。因为这些被认定为发布、传播了“非法信息”的用户，对自己的信息被删除、屏蔽，往往没有质疑的途径。</p>\n<p>无论在哪种机制下，服务商收到用户举报或其他通知，了解到网站上有“非法”内容而不采取行动，他们就需承担经济责任乃至刑事责任。其结果是，服务商们为了保险起见，<strong>都倾向于对潜在的“非法内容”进行过度审查。</strong></p>\n<p>此外，因为服务商的审查、决策过程缺乏透明度，常常会掩盖这一过程中的歧视性做法，或是影响公司决定的政治压力。</p>\n<p>弗兰克相信，决定言论的合法与否，需要谨慎地权衡各种利益冲突，考量各方的辩论，服务商作为一个私营实体，他们绝不是确定某一内容是否合法的最佳人选。</p>\n<p>他强调，<strong>言论审查的权力永远都不应授权于私营实体，且任何人都不应为互联网上非由自己所著的内容承担责任。</strong></p>\n<p>他表扬了智利和巴西的做法：服务商没有必要预防或阻止传播由用户发布的、违反版权法的内容，直到收到法庭的通知为止。</p>\n<p><strong>小秘书们该怎么办？</strong></p>\n<p>但对于服务商仍然要承担责任的国家，小秘书们又该怎么办呢？</p>\n<p>报告员提到，虽然保障人权是国家责任，但企业也有尊重人权的义务。在企业CSR与人权相关的方面，国际上有“保护、尊重和补救”的框架：国家通过恰当的政策、规定和裁决保护人权不受第三方（包括企业）侵犯；商业企业应尽力避免侵犯他人的权利，或弥补他人可能因其行为受到的不利影响；受害者获得更多的有效救济，包括司法和非司法的途径。</p>\n<p>说到这里，他又表扬了三家企业：谷歌、微软和雅虎。这三家企业承诺，在进入外国市场前要进行人权影响评估，并在遭遇可能损害言论自由和隐私权的情况时，确保透明度和可问责性。例如谷歌发布的《透明度报告》，就公开了政府询问用户信息、要求谷歌关闭或审查内容等信息。</p>\n<p>这位代表联合国声音的特别报告员，就互联网言论自由的问题，向服务商们提出了几大建议：</p>\n<p>1、只在有司法干预时，才执行对言论自由的限制；<br />\n2、就限制言论的措施，对有关用户，必要时对广大公众保持透明度；<br />\n3、如果可能，在执行限制措施前向用户发出预警；并且把限制的影响尽可能严格地仅限于有关的内容；<br />\n4、最后，对被影响的用户必须有有效的补救，包括通过服务商和有关司法部门提供的程序提出申诉。</p>\n<p>总之，特别报告员鼓励这些提供互联网服务的商业公司，确立符合国际人权标准和原则、清晰明确的服务条件，提高其活动的透明度和责任度，并且反思其服务和技术对用户的言论自由带来的影响。</p>\n<p>本文主要内容由Rollin编选自联合国特别报告员报告A/HRC/17/27 Report of the SpecialRapporteur on the promotion and protection of the right to freedom of opinionand expression, Frank La Rue</p>\n<p>文 / Rollin</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[8994,9249,19978,14804,9212,27394]}