{"id":379921,"link":"https://chinadigitaltimes.net/chinese/2015/01/仕图-金庸笔下武林领导人的同学小圈子/","date":"2015-01-29T08:42:37Z","modified":"2017-02-19T18:20:18Z","title":"仕图 | 金庸笔下武林领导人的“同学小圈子”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/小圈子.jpg\"><img class=\"aligncenter wp-image-379922\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/小圈子.jpg\" alt=\"小圈子\" width=\"500\" height=\"371\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/小圈子.jpg 665w, https://chinadigitaltimes.net/chinese/files/2015/01/小圈子-300x223.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>这篇文章是“成都全搜索”的约稿，首发于成都全搜索的《全叔读报》栏目。发表时有删改。这里是作者（也就是俺）原版。</p>\n<p>中纪委官网发表《一定之规:说说干部教育培训中的那些“不”》，其实主要内容来自于中组部的文件《关于在干部教育培训中进一步加强学员管理的规定》。</p>\n<p>《规定》其实是2013年3月中组部的一个文件。什么话需要中组部说一遍，2年后中纪委再重复和强调一遍，找来看了看，别的食宿不超标，不私用公车，不请客送礼，都是常见的，关于同学关系那段比较有意思：</p>\n<p><strong>◎学员在校期间及结(毕)业以后，一律不准以同学名义搞“小圈子”</strong></p>\n<p><strong>◎不得成立任何形式的联谊会、同学会等组织，也不得确定召集人、联系人等开展有组织的活动</strong></p>\n<p><strong>◎不得利用同学关系在干部任用和人事安排以及子女入学、就业、经商等方面互相提供方便、谋取私利</strong></p>\n<p>对违反规定的在校学员，牵头人予以退学处理，参与者予以通报批评；对结(毕)业后的学员，由有关部门严肃查处</p>\n<p>小圈子防止的是“同年”“同窗”这样超乎关系的私下联系，这种担心有道理，历史上的朋党大多是以同窗、地域、工作年份、相同职级形成的，还有更奇怪的圈子，比如老婆是山西同乡，或者弟媳妇和对方的妻子都是电视台同事。</p>\n<p>朋党做大之后，就连皇上都无可奈何，从朋党还是圈子的时候打击，也许是个好主意。</p>\n<p>许多小说写过同学、培训关系引发的结党，《三国演义》里，刘备和公孙瓒是同学，他们就一起进退。因为相同职级而抱团的也有，颜良文丑就是，所以颜良死了文丑要去替他报仇。</p>\n<p>职业军人当中，同一批授衔的也有形成圈子的，比如“五虎上将”，张飞赵云和马超对黄忠都没有意见，但是关羽在荆州守卫，没有跟黄忠一起作战过，就嚷嚷着要和老头比武，问诸葛亮他俩谁厉害。</p>\n<p>金庸小说里最大的同学圈是“少林俗家弟子”，在《笑傲江湖》里，少林俗家弟子有辛国梁和易国梓，统一有字辈的排行，行走江湖方便辨识，在《倚天屠龙记》里，少林俗家弟子在各领域出现，护卫俞岱岩的镖头都大锦就是，走镖非常方便。大家基本都会给少林派面子，都镖头如果能遇到其他的俗家弟子，一定会纳入麾下的，这就算是“利用同学关系在干部任用和人事安排以及子女入学、就业、经商等方面互相提供方便、谋取私利了。”</p>\n<p>同样是少林俗家弟子，乔峰完全不混这个圈。</p>\n<p>在《天龙八部》里，丐帮帮主乔峰是少林俗家弟子，但文中从未提到他利用这一身份交游，和前两位俗家弟子相比，乔峰要优秀得多，他十八岁之前就学会了降魔掌和龙爪手，都是“少林七十二绝技”。乔峰不是公开学艺，而是接受了单独授课，换句话说，他有校友圈，但完全没有同学。他跟慕容复并称，也被外人当做是一个可能的圈子，但是真正见到的时候，他们根本不是一路人。</p>\n<p>金庸老爷子不愿意给乔峰加上任何圈子的痕迹，但萧峰有自己的圈子，段誉和虚竹和他一起，属于身世不明圈，同时又都是外国皇亲圈，萧峰是御弟，段誉是王子，而虚竹是驸马。</p>\n<p>乔峰这样的单干户往往有过人之处，也有的群居人类，善于利用同学圈以壮声威，天天把自己的门户挂在嘴上的，一般都是：</p>\n<p>业务水平一般<br />\n经营能力强<br />\n精明的机会主义者，希望能够收获比自己能力更高的成就。</p>\n<p><strong>大圈子和小圈子之间有时会互相转变</strong></p>\n<p>最大的同学圈属于五岳剑派，五个功夫各异但是都以剑为武器的单位进行了联合以后，以师兄师弟，师叔师伯的方式互相称呼。</p>\n<p>圈子的变化原因很多，有的是因为实力不济，五岳剑派在和日月神教的斗争中被损耗了，所以要扩大圈子。</p>\n<p>也有的则是因为野心增长，比如嵩山派试图把大同学圈捏成一个更团结的小圈子，就是这个缘故。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/154853.png\"><img class=\"aligncenter size-full wp-image-379942\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/154853.png\" alt=\"喜欢包子的少年 运气都不会太差\" width=\"371\" height=\"523\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/154853.png 371w, https://chinadigitaltimes.net/chinese/files/2015/01/154853-213x300.png 213w\" sizes=\"(max-width: 371px) 100vw, 371px\" /></a></p>\n<p>&nbsp;</p>\n<p>比如尹志平（甄志丙）和赵志敬的争斗就是如此，在全真教的第三代中，就从全真门下分裂为长春真人门下，玉阳真人门下两个小圈子，在小说后期双方因为掌教之位破脸，展开了一场殊死的决斗。权力是圈子破裂的最好理由，但是在破裂之前，全真门下仍然会被看做一个强大的同学圈。</p>\n<p>类似的，武当七侠是非常亲密的组合，但同为武当子弟的宋青书和张无忌却并没有形成“当三代”这个圈子，而是互相敌对，说到底是因为女色和嫉妒，双方本身又没有长期共处，加剧了这种敌对。</p>\n<p>华山派大师兄令狐冲和陆大有等师弟是一个圈子，劳德诺是卧底，他不混圈子，在小师妹加入林平之派之后，两人形成了一个新的小圈子。</p>\n<p>钱和权，色与爱，往往是圈子破裂的根本原因。</p>\n<p>有一个同学圈非常奇葩，用了五十年的功夫才真正形成圈子，这就是“五绝”或者华山论剑。</p>\n<p>“东邪西毒南帝北丐中神通”在华山呆了好几天，这种临时性的组合有点像今天的论坛和会议，但是彼此之间是共同的研究者，很有同学的味道。</p>\n<p>这使得日后虽然彼此有明争暗斗，但是二十多年后重逢，大家仍然兄弟相称，只有洪七公了解欧阳锋的为人，不肯和他称兄道弟，黄药师是以“锋兄”、“七兄”来称呼他们的。</p>\n<p>在外人看来，华山论剑本身就是一个圈子，没有参加华山论剑的武术家比如裘千仞长期被人低估。柯镇恶误会黄药师杀了自己兄弟，被郭靖推了一把，洪七公道歉说那一招是自己教的，柯镇恶气糊涂了，话说来，就是普通圈外人的话，这酸爽：</p>\n<p>（柯镇恶）当下大声说道：“你们东邪西毒，南帝北丐，自恃武艺盖世，就可横行天下了？哼，我瞧多行不义，必无善果。”</p>\n<p>老顽童当下吐槽说：“咦，南帝又犯着你甚么了，连他也骂在里头。”</p>\n<p>柯镇恶的愤怒有理由，洪七公在欧阳锋的船着火的时候坚持救人，除了丐帮人的正义感之外，也有对欧阳锋同学一场的香火情，最后他们果然死在了一起。而欧阳锋决定害死洪七公的时候，也会决定让下人水手们和洪七公一起死，理由是老叫化一代宗师，总要有人殉他。</p>\n<p>但是老五绝并没有成为真正的同学圈，主要是那本课外读物《九阴真经》。</p>\n<p>中神通王重阳、他的师弟周伯通和东邪黄药师、西毒欧阳锋结下了恩怨。南帝和北丐也都因为各种原因逐渐卷入，最终周伯通黄药师和洪七公重新结盟形成小圈子，是因为三位都因为郭靖的缘故入手了（至少是一部分）《九阴真经》，纷争已经没有了。</p>\n<p>但“五绝”真正形成圈子是第三次华山论剑，黄药师、杨过、郭靖、一灯和老顽童形成了新的“五绝”，这其中没有了欧阳锋这样的变数，大家才真正形成了同学小圈子——他们同时都是《九阴真经》的学习者，这个同学小圈子立刻就发威了。</p>\n<p>几个登山和武术爱好者也来搞华山论剑，但是被几个高手看见之后尽情嘲笑了一番，然后杨过用内力把他们吓跑。圈子形成后的首要任务就是推平和打败别的圈子。</p>\n<p>新五绝可能是天底下最稳定的一个圈子，换句话说，其实是一个跨越几代的班子，从年近百岁的一灯、黄药师和老顽童到将近六十岁的郭靖，再到四十岁的杨过，和旧五绝成名时人人年轻，都想主宰话事的局面相比，权力格局已定了。</p>\n<p>我们可以以“华山论剑”这个圈子的变化，简单总结一下同学小圈子的规律：</p>\n<p>1.暂时的结盟（高中同学容易亲近，就是因为大家的职业出路常常各异，所以日后可能长期联盟，但是官员们培训回去之后是可能碰到互相竞争的局面的）<br />\n2.彼此面临相同的机会和共同的敌人<br />\n3.实力相当，可以利益交换<br />\n4.在危机前会破裂</p>\n<p>中纪委提到的，在各种培训当中形成的“同学小圈子”其实也是一种暂时的结盟，因为大家可能来自不同的地区或者不同的系统，彼此可以互相扶植（请旅游、帮助人事安排和子女就业），当他们直接面对同一个提拔岗位的时候，这样的小圈子会立刻反目成仇。</p>\n<p>毛泽东就常提“反宗派主义”这个老词，坐在老大位置，任何时候都要打击小圈子的。但特别提出干部培训的时候要打击，主要还是因为发文的是中组部，在自己的领域上守土有责。</p>\n<p>这些惩处方式主要针对的是牵头人，不过如果要规避，也有办法，只要找不在这班里的人牵头，该聚还是可以聚的。</p>\n<p>最常见的办法是把大家的论文编一本书出版，该书主编牵头组织作者聚会名正言顺，至于这位主编用谁来当不用犯难，反正秘书不能陪读，不会在班里，让身边的秘书当是了，还有，写书可以用笔名。</p>\n<p>“一枝穿云箭，千军万马来相见。”</p>\n<p>想聚的话，没听说有一个饭局是可以禁止得住的。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[9526,28541,10216,26840,14505,26841,32465,21768]}