{"id":379954,"link":"https://chinadigitaltimes.net/chinese/2015/01/墙外楼｜美联社关注淘宝和中国工商总局最近的争/","date":"2015-01-29T09:36:29Z","modified":"2015-01-29T08:54:47Z","title":"墙外楼｜美联社关注淘宝和中国工商总局最近的争端","content":"<p><strong>相关阅读：<a href=\"http://chinadigitaltimes.net/chinese/2015/01/%E9%98%BF%E9%87%8Cpk%E5%B7%A5%E5%95%86%E6%80%BB%E5%B1%80%E6%96%B0%E8%BF%9B%E5%B1%95%EF%BC%9A%E6%80%BB%E5%B1%80%E5%AE%98%E7%BD%91%E5%88%A0%E9%99%A4%E7%99%BD%E7%9A%AE%E4%B9%A6/\">阿里pk工商总局新进展：总局官网删除白皮书</a><br />\n</strong><br />\n美联社：阿里市值一日蒸发110亿美元，工商总局发难可能是阿里巴巴创建以来最大一次危机，在中国，工商管理总局一直以严厉的监管者的形象出现。它调查腐败指控，还对像微软和克莱斯勒这样的外国公司部署反垄断调查。也许工商管理总局认为它能够向对待外国公司那样对待国内的公司。”</p>\n<p>美联社：阿里市值一日蒸发110亿美元，工商总局发难可能是阿里巴巴创建以来最大一次危机，在中国，工商管理总局一直以严厉的监管者的形象出现。它调查腐败指控，还对像微软和克莱斯勒这样的外国公司部署反垄断调查。也许工商管理总局认为它能够向对待外国公司那样对待国内的公司。”</p>\n<p>“阿里巴巴对这一调查应该是知底的，因为在阿里巴巴的第一次招股说明书拟定的过程中，肯定会要求出具大量的证据性文件，并且与阿里巴巴的管理层以及律师进行沟通。如果在招股说明书中公司隐瞒了某些信息，那么阿里巴巴和其保证人将可能会面临法律诉讼。”</p>\n<p>—-</p>\n<p>“中国正在上演一出龙虎斗。”</p>\n<p>28日，美联社发表文章，关注淘宝和中国工商总局最近的争端。文章称，中国的监管机构27日发布一篇报告，矛头直指该国时下最耀眼的明星——电子商务界巨头阿里巴巴，报告指责阿里巴巴在禁止假货的销售上做得不够。“毫不畏惧的”阿里巴巴做出了还击，指名道姓地指责一位政府高官存在偏见并采用了错误的评估方法。</p>\n<p>“一家公司对政府的报告做出如此激烈的公开回应，在中国几乎是没有听说过的。”文章指出。<br />\n这场争议使得阿里巴巴在美国的股票价格在周三下跌了4%，为98.45美元。同时，这也让雅虎公司颇为头疼，因为雅虎持有阿里巴巴15%的股份。此次股价的下跌将使雅虎所持有的股票价值至少减少10亿美元，而就在几个小时以前，雅虎还称将在今年年底分拆阿里巴巴的股票。</p>\n<p>“如果分拆在本月底进行的话，那么问题不大。”罗森布拉特证券公司的分析师马丁 普科南告诉美联社，“但是如果从现在开始的6个月内，阿里巴巴的股票价格下跌达到20%的话，那么就有问题了。”</p>\n<p>“阿里巴巴的假货问题一直是被记录在案的。从2008年到2011年，阿里巴巴主页以及淘宝的名字就一直出现在美国 恶名市场 报告上，虽然后来二者都成功地脱离了这份名单。周三发布的报告是中国第一次批评自己的公司，尤其是阿里巴巴这样一家在互联网产业具有领先地位的企业。”文章称。</p>\n<p>这份报告似乎想要“让马云规矩一点”，文章援引韦德布什证券分析师吉尔 卢利亚的话说。<br />\n“在中国，工商管理总局一直以严厉的监管者的形象出现。它调查腐败指控，还对像微软和克莱斯勒这样的外国公司部署反垄断调查。”文章称。</p>\n<p>“也许工商管理总局认为它能够向对待外国公司那样对待国内的公司。”皮特森研究院国际经济学的专家尼古拉斯 拉迪说，“有什么能比批评食物链顶端的强者更有存在感呢？”</p>\n<p>文章介绍称，阿里巴巴是中国最早的几家互联网公司之一，由从英语教师下海的马云于1999年创立。公司在美国的上市使得马元身价骤升，达到250亿美元，从而成为中国首富。密歇根大学法学教授，曾在中国做律师的尼古拉斯 豪森说：“通过反咬控诉者——工商管理总局，阿里巴巴可能正在试探官方的底线。”</p>\n<p>文章称，在去年5月发表的招股说明书中，阿里巴巴说过去它们已经收到了相关通知，在未来也可能会收到更多关于其网站上第三方商家销售盗版、假货和非法货物的投诉。但是说明书中，以及后来上市前的一系列公开文件里都没有见到任何关于官方已经对此事进行调查的报告。</p>\n<p>IPO研究公司PrivCo的首席执行官萨姆 哈马德说，这次工商管理发布的报告可能是阿里巴巴创建以来面临的最大一次危机。“阿里巴巴对这一调查应该是知底的，因为在阿里巴巴的第一次招股说明书拟定的过程中，肯定会要求出具大量的证据性文件，并且与阿里巴巴的管理层以及律师进行沟通。”哈马德说，“举例来说，如果一家美国公司被司法部门调查，那么公司必须要在年度报告中提到这件事。”</p>\n<p>“毫无疑问，阿里巴巴面临的情况将会开始发生改变，在它们的发展道路上将会有很多的问题。即便是一家美国公司，也是这样。”哈马德说。</p>\n<p>文章援引美国乔治城大学麦克多诺商学院的金融学教授瑞纳 阿加瓦尔的话说，如果在招股说明书中公司隐瞒了某些信息，那么阿里巴巴和其保证人将可能会面临法律诉讼。</p>\n<p>镜像链接：<a href=\"https://commondatastorage.googleapis.com/letscorp_archive/archives/84025\" target=\"_BLANK\">谷歌镜像</a> | <a href=\"https://s3.amazonaws.com/letscorp_archive/archives/84025\" target=\"_BLANK\">亚马逊镜像</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18270,18269,10466,20534],"tags":[9250,26833,26834,8979,9134,18396]}