{"id":380055,"link":"https://chinadigitaltimes.net/chinese/2015/01/泡泡｜卿子衿：五毛「外宣」侵占外網輿論空間/","date":"2015-01-30T17:13:52Z","modified":"2015-01-30T21:39:01Z","title":"泡泡｜卿子衿：五毛「外宣」侵占外網輿論空間","content":"<p>2010年陸媒的一篇報道中引述上海外國語大學新聞傳播學院講師吳瑛的話說，「世界上話語權的分配很不平衡，80%的信息被西方媒體壟斷」，於是全球範圍內爭奪語話權變得「迫在眉睫」，「大外宣戰略」應運而生。它是中國當局意識形態與西方國家普世價值觀之間的一場大戰，不論是黨宣的海外大布局、遍布世界的幾百所孔子學院，還是如今侵染境外網站輿論空間的五毛大軍，都是「外宣戰略」的一部分。</p>\n<p>「外宣」在推特</p>\n<p>近日，有推特網友發現TL（時間線）上出現了很多ID中帶有「習大大」、「習總」、「中國夢」等相關詞條的賬號，註冊時間都是近期。 推特用戶 @老楊 整理了以下名單 。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/tu_1_33.jpg\"><img class=\"alignnone  wp-image-380094\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/tu_1_33.jpg\" alt=\"tu_1_33\" width=\"601\" height=\"481\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/tu_1_33.jpg 634w, https://chinadigitaltimes.net/chinese/files/2015/01/tu_1_33-300x240.jpg 300w\" sizes=\"(max-width: 601px) 100vw, 601px\" /></a><br />\n「外宣」在推特</p>\n<p>近日，有推特網友發現TL（時間線）上出現了很多ID中帶有「習大大」、「習總」、「中國夢」等相關詞條的賬號，註冊時間都是近期。</p>\n<p>瀏覽其發布的內容，均是歌頌習近平及其政策，以及習近平近期動態的相關內容；它們還會自動回復提及習近平名諱者，口吻與黨宣無二致，被稱為 「機器五毛黨」 。</p>\n<p>它們中一部分的特征是，用戶名和昵稱不對應，有些基本上看不出任何聯系，懷疑為早先用作對外網上的異議人士進行抹黑攻擊的五毛賬號所改名而來。評論認為，明顯是中國當局對外宣傳戰略的一部分，用海量代表中國當局意識形態的信息淹沒被曝光的負面信息和異議評論，「防止首長搜自己名字時結果頁面過於難看」。另，推特網友黃博士 @hnjhj 認為，上述外宣賬號 「還有一個重要的目的是令其成為垃圾信息源、被取消關註、並自我毀滅，從而使真正有價值的信息、社會動員無法擴散。」</p>\n<p>觀察顯示，這些外宣賬號彼此互相轉發，短時間內推高外宣帖熱度，進而觸發推特上自動抓取熱點的機器人帳號形成自動轉發，而銳推機器人被查詢信息不便的推友所廣泛關註，於是，上述外宣帖在推特時間線上形成了大量出現的效果。</p>\n<p>由於GFW的進一步升級，導致大陸用戶翻墻困難，推特等境外社交平臺上中文內容在急速減少，而上述外宣賬號明顯是利用特殊渠道獲得的翻墻機會，侵占境外社交平臺語話空間，同時對翻墻瀏覽被封鎖網站的國人進行「追蹤洗腦」。黨宣《環球時報》於本月28號發表了一篇題為《防火墻帶給中國互聯網哪些影響》的社評，文中提到了一個洗腦的「至高境界」：工信部官員說，「我們希望，中國屏蔽境外網站及網頁的動因能夠逐步減少，而不是越來越多。我們這樣說的原因，是希望中國社會對信息的承受力會變得越來越強。這是中國社會在全球化時代的健康之本。不能總讓中國的年輕人看不到什麽，而是要培養他們 看到了什麽也沒事的能力」。簡單說就是追求一種被洗腦至「麻木」的感覺——維護權益、追求民主、反抗極權、反駁「主流意識形態」等等一切變得不再重要，那麽 對當局來說便形成了一種「從根源上」維穩的效果，此時搭配官方宣傳的「物質至上、有錢就有幸福」等價值觀，幻想「培養」出一代「穩定的根基」 。</p>\n<p>上述外宣賬號或許還有一個預期目的：令翻墻變得「不再重要」。試想下，當用戶費盡心力終於翻越防火墻，自以為到達了自由之地，正準備盡情瀏覽發言直抒胸臆之時，卻發現，原來墻內外沒有太大區別：一樣的滿屏中國夢、遍地習大大，墻內外都有「學習粉絲團」，都一樣的「火爆」知名度，外媒中文網越來越多的傾向自我審查，「敏感信息」被擠壓到了墻角，遍尋不見，整體效果近乎墻內的悄悄傳播，那麽費力翻墻還有什麽價值呢？上述的環球時報社評中也有隱約透露此意：「由於有些被屏蔽網站和網頁在中國部分網民中很有影響，比如谷歌、臉譜、推特等是美國的主流網站，因此在國內外都有人把對它們的屏蔽看得很重。西方輿論一直把這件事當成中國沒有網絡自由的突出例證。然而對於沒興趣上這些被屏蔽網站的人來說，這個問題幾乎不存在……」利用大量機器五毛汙染時間線，是否存在「令大陸網民對境外社交平臺失去興趣」的預期呢？令人懷疑。</p>\n<p>對敏感人士的盯梢蔓延至外網</p>\n<p>近日，有不便透露姓名的敏感人士在接受傳喚中得知，國安正追蹤其在推特和FB上的發言，對其在外網上的社交圈也有做分析，以至牽連與其互相關註的活躍人士，卷入被詢問內容。或許這並不是新聞，監控一直存在，只是到目前為止，因在外網上發言而被傳喚甚至治罪的案例並不多見。本網曾有報道，認證信息顯示為「科技自媒體」的網友@闌夕 在微博上發布了兩張圖片：天津市政府采購單、泰安市人民政府采購單，對「境外信息采集模塊」的標註內容中就包括：推特、facebook、谷歌等被屏蔽的外網。</p>\n<p>當局無法直接刪除大陸異議人士在境外網站的言論，或封鎖賬號，一直以來是利用大批五毛舉報、跟帖罵仗等形式加以幹擾，以期形成淡化異議影響的目的。去年10月份，中國互聯網舉報中心官網在一篇新聞稿中譴責Facebook和Youtube刪帖不力，文中稱：「網民舉報，臉譜（Facebook）、優兔（Youtube）等境外網站傳播暴恐有害信息，發布恐怖組織‘東伊運’宣揚‘聖戰’的暴恐視頻。經舉報中心轉交後，兩家網站對有害信息的處置反應滯後、刪除率很低。舉報中心對臉譜（Facebook）、優兔（Youtube）等網站消極對待網民舉報暴恐信息予以譴責。」Facebook和Youtube都是從2009年開始封鎖至今的外網，新聞稿中沒有提到舉報的「網民」是通過何種方式訪問到Facebook和Youtube的。</p>\n<p>調動五毛侵染境外社交平臺評論區，發布代表當局觀點的言論，也是常用的幹擾方式之一。例如香港占中時段，Facebook賬號@澳門人澳門情澳門事 在聲援占中的相關帖子下面可見大批反占中言論，它們的發言都有較高數量的點贊，外觀形成貌似「支持率很高」的假象。另，敏感時段也是外網五毛大軍的行動時段，機器五毛通常以固定關鍵字觸發，該關鍵字多為敏感事件中當局的輿論導向。據推友@老楊 觀察，五毛機器人@moto77779 看起來是針對「支持香港警察」這個關鍵字觸發的，他最新的兩條推文是去年九月占中進行時轉發自2011年的舊推，只因其中含有「支持香港警察」關鍵字。</p>\n<p>不止社交平臺，一些被大陸封鎖的外媒中文網發布新聞或觀點文章時，如開設了評論區，則常見一些疑似五毛的留言。大赦國際（Amnesty International）組織秘書長Salil Shetty在2011年3月就有警告說：「像中國、伊朗這些國家正在投入相當可觀的資源建立親政府博客，以圖鞏固他們的權力」這些五毛的職能」不止是宣傳「政治正確」，更有配合當局監視異議人士的作用，「爆料」輔助追蹤、「舉報」觸發刪帖。</p>\n<p>五毛很容易識別，網上曾有一個「揭秘五毛和黨國常用伎倆”的系列文章，其中《關於黨國和五毛的宣傳邏輯》一文中分析指出：中共和五毛的宣傳邏輯伎倆包括模糊化、絕對化、 片面化、假、大、空、轉移、回避、隱瞞、強行類比、美化、拖延和強制等。為網民提供了有效的鑒別方法。<br />\n「軟實力」就是輿論造勢？</p>\n<p>去年底，據官媒據新華視點報道，現任中宣部常務副部長雒樹剛被任命為文化部部長，成為繼陳政高之後，李克強內閣中第二名被調整進入的新閣員。此舉被視為當局加強對海外宣傳“中國軟實力”的部署。據悉，雒樹剛一直主張在文化領域進行改革，加強在國際上宣傳中國的大國形象和軟實力。其中“大國形象”是習近平倡議的「中國夢」以及「文化自信」的相關內容（四個自信包括「制度」、「理論」、「道路」和「文化自信」）；另，在世界各地推行建立「孔子學院」，加強對外漢語教學和傳播文化影響，被定義為提升「軟實力」的舉措。</p>\n<p>今年一月，中共中央和國務院發布了「關於加強中國特色新型智庫建設的意見」，文中提到把建設中國特色的新型智庫提升至「國家軟實力」的高度。該文件中定義，新型智庫只能超越傳統的官方研究所的功能，要「在國際舞臺上發出中國聲音」，還兼有「壯大主流輿論、凝聚社會共識」和「對外傳播能力和話語體系建設」等功能。大外宣系列戰術無疑被認為是具有輔助「軟實力」提升的功能。</p>\n<p>BBC中文網「大家談中國欄目」去年12月的一篇評論文章中寫到：「新的一輪輿論造勢興起了……2013年起，中共文官集團制定了新的一輪宣傳方案，用以應對中國迅猛發展的經濟所帶來的執政壓力，習近平政府無疑首肯了這一方案」。文中提到：2013年「艾推之會」上，一個說著一口流利英語的女士，以其標準的美國口音警示了在場的中國異議人士，並提出一個“中國3億新興中產階級不需要民主”的概念，「中共已經正式開啟了他們新的意識形態鬥爭」。更有趣的是，該文章下面的評論區中浮現出大批疑似五毛的跟帖，它們合力反駁文章中的觀點，且絕大多數以匿名形式出現。資料顯示，BBC中文網自2008年開始被大陸封鎖至今。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":996,"categories":[18270,18269,20534],"tags":[13801,20377,10156]}