{"id":380113,"link":"https://chinadigitaltimes.net/chinese/2015/01/王五四｜历史在啪啪声中繁衍-薄督袁贵仁、阿里总/","date":"2015-01-30T19:27:16Z","modified":"2015-09-09T17:33:06Z","title":"王五四｜历史在啪啪声中繁衍&#8211;薄督袁贵仁、阿里总局及娃娃鱼","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/09/耳光.jpg\"><img class=\"alignleft  wp-image-252890\" src=\"http://chinadigitaltimes.net/chinese/files/2012/09/耳光.jpg\" alt=\"耳光\" width=\"255\" height=\"296\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/09/耳光.jpg 440w, https://chinadigitaltimes.net/chinese/files/2012/09/耳光-258x300.jpg 258w\" sizes=\"(max-width: 255px) 100vw, 255px\" /></a>微信公号上有人问我为什么没声音了，其实这些天我也在沉思这个问题，以至于打麻将时都 出错了牌，作为一个麻木时代的按摩者究竟该发出什么样的呻吟呢？昨晚楼上的啪啪声给了我答案，他们不是在搞传销就是在看新闻联播，不然掌声不会如此热烈持 久低智。啪啪啪是鼓掌声，是打脸声，是马屁声，是人与人灵与肉的撞击声，它响彻云霄无处不在，听，在东湖水库的娃娃鱼饭局里，在薄熙来的办公室里，在宾馆 的套房里，在人民大会堂里，在讷河监狱的值班室里，啪啪啪似魔鬼的步伐。</p>\n<p>昨天1月29日， 不少人在怀念两年前的这个日子，薄督在办公室送给了王副市长两个耳光：啪啪。这是两记颇具人性有血有肉的耳光，我原本以为大权在握者对付仇人永远都是背后 打枪，酒中下毒，捉奸在床，没想到也有这么直截了当快意恩仇的幼稚病。有人认为这国的历史和个人命运因着这两记耳光而改写，可是历史不是生孩子那么简单， 啪啪两下就完成了，就注定了，这两个耳光终究只能成为坊间笑谈以及日后电视剧里的桥段，就像1928年刘文典和蒋介石的那两记啪啪。</p>\n<p>1928年，那是一个春天，有一位老人……刘文典，因所任校长的安徽大学闹学潮被蒋介石叫去谈话，蒋介石面带怒容，既不起座，也不让座，冲口即问：你丫就是刘文典？刘文典反问：你丫就是蒋介石？教育部长袁贵仁一听气不打一处来，拍案大骂:“刘文典，我决不允许各种攻击诽谤党的领导、抹黑社会主义的言论在大学课堂出现；决不允许教师在课堂上发牢骚、泄怨气，把各种不良情绪传导给学生。你简直一个封建遗老！”刘文典反唇相讥:“蒋 介石，你纯粹一个封建军阀！”于是蒋介石煽了他两耳光，刘文典也飞踹了蒋介石和袁贵仁。蒋校长的啪啪和刘校长的飞踹，现如今也只能当作一个励志的教育故事 来看了，别说面对蒋介石这样级别的人了，就是面对一个教育部长的训话，现在的大学校长也只有坐在下面啪啪鼓掌的份了。</p>\n<p>也是1月29日， 教育部长袁贵仁在高校宣传思想工作精神座谈会上提出：“要加强对西方原版教材的使用管理，绝不能让传播西方价值观念的教材进入我们的课堂；决不允许各种攻 击诽谤党的领导、抹黑社会主义的言论在大学课堂出现；决不允许各种违反宪法和法律的言论在大学课堂蔓延；决不允许教师在课堂上发牢骚、泄怨气，把各种不良 情绪传导给学生。”，听完这番训话各所高校都会传来啪啪声，一个是高校官员的马屁声，一个是高校教师的耳光声，还有高校学生的掌声：再也不用学英语和马政 经了。有一点很难理解也很难执行：“决不允许各种违反宪法和法律的言论在大学课堂蔓延”，按这个原则各高校得屏蔽袁部长了吧，此外，穿着西服讲这番话的袁贵仁有没有看过贵党习总的采访呢？“在索契接受专访习近平提到，“克雷洛夫、普希金、果戈里、莱蒙托夫、屠格涅夫、陀思妥耶夫斯基、涅克拉索夫、车尔尼雪夫 斯基、托尔斯泰、契诃夫、肖洛霍夫，他们书中许多精彩章节和情节我都记得很清楚”。习近平在与希腊总理萨马拉斯会谈时，谈到年轻时阅读了不少希腊哲人的书 籍，与东方文明的古老智慧一样启迪着世人。”，现如今，各种洗脑各种盘剥这国人已经默认也习惯了，他们唯一的新年愿望就是：骗我可以，但请尊重我的智商。</p>\n<p>啪 啪声不绝于耳的还有阿里巴巴和工商总局，阿里巴巴本来是个快乐的青年，但遇到了工商总局就不快乐了，工商总局的刘红亮司长本来也是个快乐的青年，遇到阿里 巴巴就受工伤了。事情大家都知道了，在传播方面阿里巴巴的公关确实花了不少心思，做了很多努力，效果显著，不是说那些公关文章写得多好，实在是因为政府机 构的公信力一直是非标产品或者是假冒伪劣，毫无战斗力，还有那个自称80后的 工商局小编，你写那篇文章时知道谁给你发工资吗？接了几个群众的投诉电话就叫屈喊冤表功卖萌！在工商总局的白皮书里我看到了好多“认真研究分析”、“加强 指导”、“加强管控”的字眼，别说阿里了，换我我也烦，用总局刘司长的话说“我们几个人的年薪加起来可能都不如阿里人的月薪高”，那么，轮的到你们指导 吗？话说回来，一般有意无意说自己工资多低的官员，好像都出事了。</p>\n<p>网 络上的假货的确泛滥，但这些都是线下生产的，线下运输的，重点应该放在线下，相关部门干嘛吃的？抓销售渠道也没什么问题，但是抽检程序和数量能科学一点 吗？抽检了几十件十几件就敢写白皮书，难道是经费不足店小二又不给你们包邮所致？阿里巴巴的蔡崇信说，“如果我们平台上的产品都是劣质的，相信他们不会 来，活跃买家的增长就是消费者对我们投下的信任票。”，说这话的心情是可以理解的，只是联想起当年这国的外交部长说“如果中国人权不好，为什么还有这么多 人选择投胎中国？”，我竟无语凝噎。对于阿里巴巴和马云我素无好感，马云的言论和市场操作也有诸多问题，只是这次工商总局一脸义正严辞就像半夜到女学生宿 舍指导睡觉的老师一样让人反感，正如我的朋友温克坚所说，工商总局长期以来对市场经济的伤害太多了，应该就地解散各回各家，所以在阿里巴巴和工商总局这次 的啪啪大战中，我选择站在京东这边。</p>\n<p>最后一啪 我们就说说南都和吃娃娃鱼的警察吧，南都记者暗访警界人士吃娃娃鱼被打耳光，这是大事！你以为南都是火车站小报呢？希望南都能秉承改革先驱法治号角媒介良 心的精神，继续跟警察的不法行为斗争到底。只是希望当事记者不要再说诸如“我不明白，为什么？为什么一个真正的爱国者，会受到辱骂？”，我的朋友龙贰说以 后凡遇见不就事论事张口就是我是个爱国者的一律先打后问。警察作为一个长期被舆论诟病的群体，尤其是警察的大头子刚被抓，所以急于借此次事件扭转形象，新 浪微博上有个叫警犬旺财的认证微博发了几张基层民警野外露天聚餐的淳朴照片并挑衅到：南都快来，我们聚餐了。真是为他的智商捉鸡，中纪委管的是厅级以上干 部，南都管的好歹也是个领导，谁管你们基层小警察，更别说警犬了。不过有一点值得提一下，他发的那些警察吃盒饭的照片场景，我在维稳和强拆现场都见到过。</p>\n<p>啪啪完了说点正事，作为一个移动互联网的资深从业者，我跟我的朋友们研发了一款产品，一个跟私厨家宴相关的APP，即将上线。在这里你可以选择当一名食客,挑选你感兴趣的饭局加入,饺 子局、包子局、手擀面局、妈妈菜局、美女手作局、红酒局、比利时修道院啤酒局、澳洲牛排局、米其林三星厨师局等等，你能品尝到与外面商业化餐馆完全不一样 的食物和就餐感受，它可能没有那么创新别致，但它一定是用心之作，这是我们的底线，当然，它还有美味、自然、纯正以及爱在里面。在我们的平台上，你也可以 选择成为一位主人，设计菜单、展示菜品、布置餐桌、发布饭局，我们会给你支持给你包装给你培训给你推广，唯一的要求就是你要有一门美食手艺和热爱生活的 心。食客先等等，主人请报名，我们上周已经募集到了五十余位愿意做主人的大厨，并已经开始线下沟通交流体验，如果你有一门美食手艺，愿意成为我们的家宴主 人，请报名wangyongzhi@toyoumob.com，暂时限上海杭州两地。</p>\n","author":1019,"categories":[18271,18270,18269,9203],"tags":[23676,25741,26193,23824,26873,8979]}