{"id":380146,"link":"https://chinadigitaltimes.net/chinese/2015/01/财经｜莆田化工维稳败战/","date":"2015-01-31T08:29:05Z","modified":"2015-01-31T08:29:05Z","title":"财经｜莆田化工维稳败战","content":"<p><em>【编者注】财经网原文及其他门户转载已被删除，以下内容来自“<a href=\"http://www.mycaijing.com/top/2015/01/29/180465_1_5.html\">手机财经</a>”。</em></p>\n<p>在撕扯成一团的人群中，76岁老人蔡金发忽然听到枪响，紧挨着他的蔡吓静应声倒地。一枚黄色的梭形塑料子弹，射穿了这个25岁女生的下颌，两颗牙齿脱落。蔡金发俯身去扶她，一根外裹塑胶的钢管挥了过来，他用左臂回挡，没来得及喊，头部就被击中了。</p>\n<p>血浸入双眼，朦胧中蔡金发看到射向人群的催泪瓦斯弥漫开来，四处尽是辣椒水味儿，骚乱的人群渐趋安静。</p>\n<p>2015年1月15日，福建省莆田市东海镇东沙村村民蔡好（化名）回溯发生在东海镇一处高速公路下的这一幕时，仍心有余悸。现场当时有数千人，防暴特警齐备头盔、盾牌和警棍，村民则用购买的爆竹、土炮回击。最终，造成多人受伤，至今仍有7名重伤员还在就医。蔡金发头上留下一道长约10厘米的伤口，经医院CT诊断为头部轻微脑震荡。</p>\n<p>这起恶性冲突事件发生在2014年12月30日，起因为一年半前莆田市仙游县拟建的 “蓝海精细化工项目”（下称蓝海项目）。当地政府发展石化项目的决心已定，推算项目每年可带来占本地财政收入三分之一的税收。然而，沿海村民并不贫穷，拒绝在身边留下一个风险隐患。</p>\n<p>几轮纠葛无果，终使单一的环境“邻避运动”，演变为复杂的社会群体事件。还原事件始末，审视这一极端案例，双方均应反思，以不负弥足昂贵的“流血”教训。</p>\n<h3>项目污点</h3>\n<p>2015年1月14日，与大海仅一路之隔的东海镇东沙村内，几个老人围蹲着下棋，路边商铺的音乐时断时续，商贩们高声招呼着来自外地的客户。从村口伸至高速公路的那几百米长公路上，血迹不再，唯有穿梭不息的厢式货车，十多天前发生的激烈冲突被日常生活抹得没有一丝痕迹。</p>\n<p>然而，村民富裕而平静的生活早在2013年5月就被打破。</p>\n<p>蓝海项目选址在仙游县枫亭镇和莆田市城厢区的东海镇交界处。东沙村的海域被征，村民不知细节，“有毒有害的重污染化工项目”议论在周边各村不胫而走。</p>\n<p>仙游县政府在2012年12月与四家公司签约，引入蓝海项目。按计划，投资67亿元，2013年完成海域审批手续，填海造地2500余亩建厂，填海工期18个月，拟2014年9月完工，化工项目建设总工期40个月。</p>\n<p>项目生产三类精细化工产品——年产10万吨的过氧化二异丙苯（DCP）、年产10万吨丁苯橡胶（SBR）、年产20万吨的三元乙丙橡胶（EPDM）。</p>\n<p>DCP属于危险化学品，易燃，具有强氧化性，容易在储运及生产过程中发生火灾、爆炸。其余两种为橡胶产品，属于高分子合成胶材料，在合成过程中会出现挥发物，可能污染大气和水环境。“风险值取决于生产过程控制的优劣。为避免发生事故的可能，大规模生产项目最好避开人口密集区。”一位中国科学院化学所研究员说。</p>\n<p>蓝海项目的环评报告称，本项目爆炸事故风险水平可以接受，但如真正发生爆炸或泄漏，引发的后果严重。这份环评报告2014年4月获莆田市环保局批复。</p>\n<p>2015年1月15日，在蔡好家中，他用手指着环评报告中所附的一张《周边敏感目标分布图》说：“我们现在站的位置，就是项目敏感区。”</p>\n<p>敏感区以危险源周边5公里为半径划圈，内含莆田、泉州等两个地级市的3个县区、25个村庄，近30万人口。危险源与保护目标的环境安全间距，按这份环评报告所示，最短为300米，最长540米。</p>\n<p>国内对安全防护距离没有明文规定，国外明确为1000米以上。国内业界共识是，生产危险化学品的石化项目至少要在1000米以上。按通行的设计规范和手册，安全系数越大越好。</p>\n<p>测算大气环境防护距离时，还要根据不同地方、时节的风力情况，风力越大，测得风险范围越大。村民们担心，莆田沿海一带风力较大，尤其是夏季，东南季风盛行，这会导致废气扩散范围更大。</p>\n<p>“300米和540米的安全防护距离太短了，无论怎么测算，国内的化工企业不可能有这么小的下限。”中国石油化工规划院副院长白颐说。</p>\n<p>蓝海项目计划填海造地共计166.75公顷，但被切割成多个50公顷以下小项目。2014年3月13日由福建省政府批复了其中的两个小项目，计67.2公顷海域。</p>\n<p>据《海域使用管理法》，填海50公顷以上的单个项目用海，应报国务院审批；50公顷以下的，才由省级政府审批。国务院、国土部、国家海洋局皆曾发文规定，严禁将单个项目化整为零、拆分审批。</p>\n<p>仙游县政府成立的蓝海项目推进工作组组长郑洪庆解释，该项目切割审批，是基于不同产品，在市场需求、投建资金到位等不同情况下的灵活手段，“根据生产产品的市场需要，逐步报批可行”，剩余的海域使用面积正在积极申请过程中。</p>\n<p>蓝海项目曾以“蓝海新材料公司年产4亿条编织袋”、“莆田钰诚化学有限公司年产110吨医药中间体”等不同公司、多种名义申请海域使用，均未获批。而以“仙游速达石化有限公司年产30万吨聚醚”名义，申请下来了33.5公顷海域。</p>\n<p>在全国律协环境与资源法委员会委员夏军看来，以不同公司、不同工期用海需要的名义，切割项目，向较低层次的管理部门审批，已明显违规，扰乱了正常的海域审批秩序，背离国家立法本意。</p>\n<h3>冲突升级</h3>\n<p>公众参与是环评报告中的关键环节，专门被列为一个章节以凸显重要，如果公众参与不全面或造假，整个环评报告就失去了效力和意义。</p>\n<p>仙游县枫亭镇海安村村民在查阅这份512页的项目环评报告时，认为公众参与并不全面，报告仅根据169份调查问卷就得出反对者占3.95%的结论，报告倾向选用了“点赞者”，“填写赞成票的，还多是乡镇、村委会干部”，这无法代表客观的民意。</p>\n<p>部分村委会干部在接受《财经》记者采访时态度暧昧，“私下里肯定反对，但迫于压力很难明面表态。”</p>\n<p>仙游县经济开发区管委会规划建设办主任庄少强反驳称，全面的公众参与很难界定，“群众有反对，也有支持的，周边的群众样本量太大，调查很难面面俱到”。</p>\n<p>东沙村村民自发组织对全村18周岁以上的6255人问卷调查，反对项目占99.84%。其中，“如果项目动工，您和家人是否参与群体性活动”这个问题，参加率高达94.05%。</p>\n<p>然而，在项目环评报告中，涉及社会稳定风险评估的结论却恰好相反：风险程度较低，项目实施过程中出现群体性事件的可能性不大。</p>\n<p>郑洪庆认为，当时对这一形势的研判过于乐观。</p>\n<p>2013年7月5日上午，听闻项目施工队伍强行填海施工，附近村民自发聚集到现场阻止渣土车作业。对峙之下，施工队伍当天撤离。事件很快平息，未引起地方政府的足够关注，没有设计预警系统。</p>\n<p>2014年3月22日，蓝海项目施工队再度施工填海，数千名村民在3月26日和27日连续两天自发聚集阻止，沟通无效后纵火烧毁了填海防水布料，打砸现场项目部。28日上午，海安村村民朱建方在买菜途中，被警方带走，众多村民再次聚集“要求放人”，在与警方发生激烈冲突后，围攻了乡镇边防派出所。直到当日下午4点，朱建方被释放，人方散去。</p>\n<p>经此冲突，当地政府采取“软硬兼施”应对方式：一方面，依法追查严惩聚众滋事者，而这恰是半年后更大规模群体性事件的导火索。另一方面，加大宣传力度，抽调各部门和乡镇基层干部下乡入户做村民工作。其中，莆田市政府负责维稳，仙游县政府继续负责项目整体推进和宣传，城厢区政府协调配合两者工作。</p>\n<h3>错位的沟通</h3>\n<p>填满郑洪庆几乎一年的回忆，是政府在宣传上不遗余力。县委书记曾亲自带队入村承诺，“政府和企业的环保安全承诺一定兑现”，全县还发动30个科室的200多名干部以责任包干制，争取村民的“赞同票”。</p>\n<p>“敲定项目后，我们一直信心满满，原以为这样得之不易的好项目，一定会得到村民的大力支持。”郑洪庆说。</p>\n<p>地方政府执着于蓝海项目是考虑其可弥补当地“民营经济好、工业经济不足”的短板；年创税7亿元以上，占本地年财政收入三分之一；可提供2500人就业。</p>\n<p>莆田以红木家具、服装鞋帽闻名，沿海村民多经商，生意通向全国，乡村内价值数百万元的四层民宅，鳞次栉比。当地村民不需去厂内打工，也不在乎税收。有村民建议，“引进高新技术产业或者商贸等更适合，也得民心，为何偏偏抓住闻之色变的化工不撒手？”</p>\n<p>多位村民称，政府做工作时，以严查村民计生、建房等存在的问题，作为胁迫；组织村民代表去考察外地工厂，却不让村民入场“零接触”；邀请来的科普专家，多来自于同行企业的退休人士，只强调项目好，而缄默其中的风险危害。</p>\n<p>分散在村子周边的小型农药、电镀厂等非法排污的照片，还储存在一部分村民的手机里，阴影挥之不去。村民代表曾去北京、福州咨询专家，查阅了大批资料和法规后，向莆田市环保局、福建省海洋与渔业厅等部门申请信息公开，向各级政府提交信访材料，多数都石沉大海。</p>\n<p>此类的零散细节，拼起村民们的积怨。更糟糕的是，村民又屡屡发现政府在科普宣传时，常刻意选择和有失客观。</p>\n<p>比如，被蓝海项目奉为样板的中石化上海高桥分公司，DCP产能小于蓝海项目近5倍，在仙游县政府编制的内宣报《环保与法制》上，被宣传为“已安全生产30年，没发生过一起爆炸、燃烧事故”。而据媒体公开报道显示，上海高桥公司事故频发，或倒逼项目整体搬迁，从2010年至今，几乎每年都发生火灾、爆燃或泄露事故，还遭过环保部门处罚。</p>\n<p>村民们“查缺补漏”自制信息手册发放。在政府官员看来，这是村民鸡蛋里挑骨头，很明显在“挑事”。</p>\n<p>政府对项目落地志在必得，“旗帜鲜明支持项目落地”“以钉钉子精神破解障碍”等字眼落在宣传报上。铁腕效仿莆田市秀屿区上马化工项目经验，强硬推进，如遇群体性事件，从严处置组织参与者，以示威慑。</p>\n<p>秀屿区落建的PA6化工项目，在前期推进中也发生了“打砸烧”等过激行为。莆田市警方抓捕了主要参与者。一位知情人透露，抓人后，项目顺利落地。不过，秀屿项目周边村落寥寥，居民偏少。</p>\n<p>秀屿经验复制到蓝海项目不仅未奏效，竟激起了更大风波。2014年12月16日，莆田市公安机关在东沙、海安等村张贴公告，3月事件中的涉嫌煽动闹事的犯罪嫌疑人，限期至12月25日前投案自首。</p>\n<p>限期内，海安、东沙两村有13个村民分别被警方带走配合调查，在办理完取保候审手续后，很快释放。</p>\n<p>抓捕行动被村民理解为“填海施工的前兆”。蔡开兴等村民此前曾多次信访，并参与周边社团递交联名抵制项目书。12月29日，蔡开兴被警方带走。终至冲突升级，正是文章开头的极端一幕。</p>\n<p>当地村民多为蔡、朱两姓，亲缘关系盘根错节。</p>\n<p>在蔡开兴被警方带走几小时后，其他村民陆续获知，而几天前的警方抓捕行动已引村民不满情绪高涨。当夜，村民自发聚集到东海镇镇政府前，要求放人被拒，村民怒砸政府办公楼的门窗。第二日上午11时许，村民又陆续走向了村口的高速公路，与警方对峙持续至15时，蔡开兴被取保候审释放，人群逐渐离散。</p>\n<p>反思这一教训时，有村民对《财经》记者称，以前尝试信访等途径很难走通，唯有引起足够的社会关注和传播影响时，才会打破理性途径的壁垒。“为赢取这一影响，我们不惜肉搏”，但现在，更愿意重回理性的司法轨道，下一步将考虑聘请环境律师提起相关诉讼。</p>\n<p>清华大学公共管理学院社会政策研究所执行所长李楯认为，要解开死结，必须摒弃“你死我活”和“要么建、要么不建”的传统二元思维惯性，应有合适的第三方斡旋调停，采取沟通谈判策略，寻找替代性方案。</p>\n<p>最近，村民陆续接到了不少外援电话。有环保组织已敲定介入增援计划，即将到一线调研，为后续的信息公开、司法诉讼做前期准备。</p>\n<p>村民以往的聚众打砸等行为已然越界，被莆田市警方列为刑事案件。莆田市政府新闻办公室主任徐向阳称，元旦后，市政府相关部门多次召集开会，要对冲突事件严查严惩。但如何保证维稳，政府很头疼。</p>\n<p>临近春节，大量在外地打工、经商的莆田人要返乡，“这时候要再抓人，那会出大事的”。徐向阳表示，蓝海项目推进已列为其次，维稳工作被置于当前首位。</p>\n<p>1月16日，静伫在海湾一角的蓝海项目施工现场指挥部，两层塑板简易房仅剩下空架子，门窗皆无，海风轻拂穿堂而过。</p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[5940,20807,20768,17930,9014,24942,9503,13804,19911,25143,19948]}