{"id":380187,"link":"https://chinadigitaltimes.net/chinese/2015/01/泡泡网｜卿子衿：云极权和大数据维稳/","date":"2015-01-31T15:49:21Z","modified":"2017-12-06T04:03:31Z","title":"泡泡网｜卿子衿：云极权和大数据维稳","content":"<p>比起中国“发改委”连续三次上调燃油税引起的民间热议以及税收法定的争论，这是一则并不非常引人注目的消息：2015年1月5日，中国国务院法制办公室发布了<a href=\"http://www.law-lib.com/fzdt/newshtml/20/20150105161308.htm\" rel=\"nofollow\">《中华人民共和国税收征收管理法修订草案（征求意见稿）》</a>，其中，第八条“国家施行统一的纳税人识别号制度”的内容属于新增。这将使每个公民拥有一个由税务部门编制的，唯一且终身不变、用来确认其身份的数字代码标识。这个数字代码很可能成为<a href=\"http://tax.hexun.com/2015-01-12/172280508.html\" rel=\"nofollow\">人们的第二张“身份证”</a>。</p>\n<h2><strong>通过经济管控实现全网管控</strong></h2>\n<p>依据上述“纳税人识别号”条款，个人网店收税将不再存有障碍，可以更好地避免税收“跑冒滴漏”。一切经济活动都将通过这个纳税人识别号，纳入到经济信息网络，每个人的收入、支出、消费习惯、税务信息等等将不再有任何秘密。就算是买一包香烟、一袋方便面，其中包含的税务信息，也会成为个人信息记录的一部分，储存在政府信息库中。</p>\n<p>政府获得这些信息当然不仅仅为了获得，更为突出的问题是：它会怎么用。一个人的经济关系几乎是这个人社会关系的全部。获得一个人的经济信息，对其加以集成、分析，就可以获知这个人的各种社会关系。将纳税人识别号纳入到当局现有的身份识别系统中，不断地记录、挖掘经济数据，确认民间经济关系，当局就能更好地实施对社会的管控。</p>\n<p>税号在许多国家都已实行多年，并不新鲜。但在西方民主国家，税号以及相关的信息都被视为的个人信息，受到相关法律的保护。不同政府部门之间，未经过法律程序，无法查询公民的个人税务信息。</p>\n<p>然而在中国大举维稳的情况下，难免让人担忧，纳税人识别号的出现，是否会成为打压异见的工具。民间的抗争必然伴随着资源的流动和收集，这部分收支即使不是秘密的，至少也要努力地避开当局的监控。而纳税人识别号的出现，将通过个人消费的记录系统使任何收支处于严密的监控之下。类似的收支流向，将成为当局用于维稳的重要信息支持。</p>\n<p>而这一切都离不开网络。“纳税人识别号”会使一个人的经济信息共享到当局用于控制民间的各种信息网络当中，从而实现时时、处处的活动监控。公民的信息，尤其是敏感人士（重点目标）、维权群体（重点群体）的信息，将是实时更新的，而非像过去那样需要大量的人工事后添加。在政府拥有大量公民信息的情况下，如果相关的法规没有到位或被严格执行，如此这般的高端实时的监控让人不寒而栗。</p>\n<h2><strong>“</strong><strong>云极权</strong><strong>”</strong><strong>概念呼之欲出</strong></h2>\n<p>云计算是近年来火爆兴起的新概念。从某种意义上来说，“云”就是网络本身。那么，“云极权”可用来称呼在政府操控下的无所不在的监控网络。在“纳税人识别号”出台之前，中国政府就已经展开了大量的数据信息挖掘、收集、分析工作，其中包括了社会网格化管控、重点人物维稳的盯防落实、互联网使用信息记录等各个方面。</p>\n<p>北京市是<a href=\"http://www.legaldaily.com.cn/dfjzz/content/2011-04/11/content_2590097.htm?node=23594\" rel=\"nofollow\">社会网格化管理</a>的率先实施者。据“法制网”的一则报道，2010年7月，北京市东城区即开始试行网格化社会管理模式：在综合考虑“人、地、物、事、组织”的基础上，将全区的205个社区划分为589个社会管理网格，网格内逐步配齐网格管理员、网格助理员、网格督导员、网格警员、网格党支部书记、网格司法力量等六类人员，分工承担网格内的社会服务和社会管理各项事务。其中，网格管理员即“网格长”，是网格的第一责任人；网格助理员则来自整合后的各部门协管员，专门负责信息收集和问题排查等。</p>\n<p>对“重点维稳对象”的盯防落实，从被盯防者的描述可以看出，其中包括了负责人、协警、小区协管员等各类不同的身份，包括了每日信息报告制度，以及现场的软禁式控制。而关于互联网信息的记录，更是令人惊讶。较通常的场景是，某个人因其个人网上言论被警方传唤，一大叠打印出来的微博、博客、QQ空间日志、Twitter、上网登录记录等，就会如同“铁证”一般摆放在他的面前，令他无法回避和否认。一位不愿透露姓名的受访者称，他因为在微博“胡说八道”被带到派出所，警方什么也没说，就拿出有数百页的记录，所有他在微博的发言、转发、回复等都在其中，有些内容他自己都已经记不清什么时候发过。</p>\n<p>这些数据挖掘、监控、分析、共享系统，就为云极权提供了绝对充分的软硬件条件。再加上既有的各种信息，如身份、职业、税务、消费、政治倾向等，这些都将通过当局内部的共享网络，实现对一个人的全面监控。据本月21号<a href=\"http://chinadigitaltimes.net/chinese/2015/01/%E8%87%AA%E7%94%B1%E4%BA%9A%E5%B7%9E%EF%BD%9C%E6%B5%A6%E5%BF%97%E5%BC%BA%E6%A1%88%E7%AC%AC%E4%BA%8C%E6%AC%A1%E7%A7%BB%E9%80%81%E6%A3%80%E5%AF%9F%E9%99%A2-%E4%B8%89%E5%8D%81%E4%BD%99%E6%9D%A1%E5%BE%AE/\" rel=\"nofollow\">自由亚洲</a>消息，中国著名人权律师浦志强案再度移交检察院，进入审查起诉阶段。<a href=\"https://d38yf3i0kj4hnb.cloudfront.net/node/313\" rel=\"nofollow\">浦志强案</a>辩护律师莫少平在接受采访中表示，“浦志强被指控的主要证据来自其所发的两千多条微博中的三十多条”，律师需要进一步核实，以便作出判断。以浦志强的知名度，如若最终被确认为“罪起微博”，将为大陆局域网生态带来重创。</p>\n<p>对此，评论人Catherine表示，事实上这样的监控从每个人出生就已经开始，持续了多年。“我们过去上学要填表，工作要填表，申请信用卡要填表，这都是极权信息管控系统的一部分。这些分散于各处、服务于当局的机构，都承担着或多或少的收集信息、监控活动的责任，而我们正生活在无所不在、无微不至的监控当中。”Catherine认为，这样的监控使当局对每个人的活动了如指掌，政府了解这些内容，显然不是为了服务于大众，而是为了统治稳定。</p>\n<p>从浦志强与近两年来报道的多个事件来看，Catherine的分析与多疑自有她的道理。美国政府实施大规模监控，向网络公司索取信息，被曝光后都受到法律的问责；那在中国，配套的法律是否会跟进，以限制政府的权力？</p>\n<h2><strong>“</strong><strong>大数据维稳</strong><strong>”</strong><strong>即将来临</strong></h2>\n<p>海量、高增长率和多样化的信息资产，使政府具备更强的维稳决策力、实施力，更快的事件洞察发现力和快速反应能力，更好的流程优化能力。这将使民间的抗争活动，在其发展成为事件之前，甚至在其萌发之初，就被扼杀于摇篮之中。</p>\n<p>依靠全面监控获得各种数据，再通过这些数据优化维稳系统，<a href=\"https://d38yf3i0kj4hnb.cloudfront.net/node/94\" rel=\"nofollow\">大数据即将成为维稳</a>的重要工具。其实，在当局既往的事件处理当中，大数据和云计算的概念早已贯穿于信息采集、处理、存储到形成结果的整个过程。</p>\n<p>以2013年“<a href=\"http://zh.wikipedia.org/wiki/%25E4%25BA%25AC%25E6%25B8%25A9%25E4%25BA%258B%25E4%25BB%25B6\" rel=\"nofollow\">京温事件</a>”为例，警方在事件跟踪、现场控制、<a href=\"http://www.guancha.cn/society/2013_05_22_146354.shtml\" rel=\"nofollow\">事后惩治</a>等方面，都利用了“大数据”的工具。从事后<a href=\"http://news.ifeng.com/mainland/detail_2013_05/23/25646216_0.shtml?_114sobiaoqian\" rel=\"nofollow\">央视《焦点访谈》的公开报道</a>可以看出，当局对京温事件过程中的发起人、重要参与者、诉求、参与原因等，事先已经有了充分的了解；该节目有针对性地对网络流传的各种说法，甚至包括了传言、证物、逻辑等都进行了“破解”，这些信息非常分散地存在于网络各处；而最终对参与者的秋后算账以及算账的罪名和惩治的程度，也都做了详尽的说明，以塞众人之口。</p>\n<p>女权专家、评论人Yolanda 认为，这件事几乎可以作为一个维稳的范例。“从现场处置、事态发展、事后追查看，我们都处于非常严密的监控之中，每出现一个新的疑点，就有人立即作出反应，而这些人显然有着更强大的信息获取能力和传播能力。当局在信息处理、监控方面，几乎已经到了无所不能的程度。”</p>\n<p>配合“国家局域网”的建立，民众不仅处于各种严密监控之下，还处于强力的信息封锁之中。云极权和大数据维稳，将是大陆民众面对的严峻现实。</p>\n","author":997,"categories":[18270,18269,10466,8779],"tags":[13319,12714,12264,26554,14373,9553,25052,26221,11017,8616,15122,9421,9212]}