{"id":380262,"link":"https://chinadigitaltimes.net/chinese/2015/01/徐贲-装逼和屌丝何以流行/","date":"2015-02-01T02:35:50Z","modified":"2017-02-04T07:07:46Z","title":"徐贲 | &#8220;装逼&#8221;和&#8221;屌丝&#8221;何以流行","content":"<p>正值 2015 年 “ 两会季 ” ，读到一篇题为《上海政协委员 :“ 装逼 ”“ 屌丝 ” 等流行词猥琐下流》的报道。上海市政协委员张怀琼对 “ 装逼 ”“ 屌丝 ” 这样的流行词提出批评。不过，他并没有否定所有的网络流行词，对诸如 “ 中国大妈、老虎、苍蝇、躲猫猫 ” 或 “ 蛮拼的、萌萌哒 ” 等网络语言，张怀琼表示理解和接受。</p>\n<p>对两类不同的网络流行语，这位批评者给出两种完全不同性质的理由，以主张该反对或不该反对。一种理由是 “ 猥琐下流 ” ，这是一个道德的理由。另一种理由是产生于 “ 因新的事物或社会发展 ” ，这是一个现实需要的理由。两种不同理由的解释会有 “ 双重标准 ” 之嫌。这是因为，虽然 &#8221; 装逼 &#8221; 和 &#8221; 屌丝 &#8221; 听上去不雅，但同样也是因为新事物或社会发展而产生的流行词语。</p>\n<p>其实，几乎所有的网络流行词都包含着不同程度的民间幽默感，都有谑戏的成分，都不能完全用 “ 严肃 ” 的标准去衡量其猥琐或是高尚、下流或是上流。它们都是因为社会的发展和变化而产生的。流行语就像口耳相传的民间笑话一样，流行一定是因为有人在使用，因为人们觉得它们不仅有用，而且有趣。没有人使用，它们自然就会消失。</p>\n<p>许多网络流行词让我们看到，中国社会正不幸处在一种 “ 下流 ” 化的趋势中， &#8221; 装逼 &#8221; 和 &#8221; 屌丝 &#8221; 只不过是冰山一角。造成这种趋势的不是因为有人故意与美好纯洁的汉语过不去，而是人与人之间的不尊重，对立和敌意。</p>\n<p>中国社会 “ 下流 ” 化的一个表现是一些人群被朝下流一端矮化和绰号化，如屌丝、五毛、 jy 、臭公知、猿类、专家、叫兽、美狗、带路党等等。大多数绰号群体并不承认外加于他们的混名，但也有的绰号人群却不但不拒绝将他们 “ 等而下之 ” 的混名，而且反而用来自我称呼，有代表性的便是 “ 屌丝 ” 和来自 “ 五毛 ” 的 “ 自五干 ” 。这些自损自贬，自我矮化的混名，不仅是绰号群体自己在叫，就连一些主流媒体也跟着在叫，似乎都对绰号用词中潜藏的扭曲主体意识浑然不觉或者故意装作不知。</p>\n<p>人群称谓的 “ 绰号化 ” 和 “ 混名化 ” 总是开始于某种来自外群体的蔑视和侮辱，按理说，被蔑视和侮辱的群体是最应该抵制强加于他们的绰号或混名的。例如， “ 臭公知 ” 不会承认自己 “ 臭 ” 、 “ 教授 ” 不会承认自己是 “ 兽 ” 。但 “ 屌丝 ” 和 “ 五毛 ” 的情况有所不同。 “ 屌丝 ” 比较简单， “ 五毛 ” 复杂一些， “ 五毛 ” 开始时只是一个轻蔑、藐视的说法，指的是那些为挣五毛钱，听人摆布、供人差遣的傻瓜写手，后来似乎有了 “ 政治正确 ” 的含义。对“ 五毛 ” 究竟是怎样一些人，存在着不同看法的。但是， “ 五毛 ” 是一个贬损的说法，这恐怕是一个不争的事实。既然如此， “ 自干五 ” （ “ 自带干粮的五毛 ” ）便也是一个有贬损含义的称谓。屌丝和自干五的唯一区别在于，一个与 “ 性 ” 稍有关联，而另一个则没有。</p>\n<p>杰出的人类学家玛丽 · 道格拉斯（ Mary Douglas ）在《洁净与危险 : 关于污染和禁忌概念的分析》 (Purity and Danger ： An Analysis of Concepts of Pollution and Taboo) 中指出，人的排泄（粪便或性）被视为 “ 肮脏 ” 的，因而也是道德上 “ 不洁 ” 的。认为 “ 装逼 &#8221; 和 &#8221; 屌丝 &#8221; 这样的流行词猥琐下流，便是由此而来。其实，就人的尊严感丧失，公民身份感淡漠、社会下流化的趋势而言， “ 屌丝 ” 和 “ 五毛 ” 或 “ 自干五 ” 并没有什么本质的区别，它们都先是贬义的说法，后来转变为具有自我保护作用的玩笑用词。</p>\n<p>以色列特拉维夫大学心理学和教育学教授艾弗纳 · 兹夫（ Avner Ziv ）在《个性与幽默感》（ Personality and Sense of Humor ）一书里，把幽默按其社会功能区分为五种：攻击型幽默、性幽默、社交幽默、智力型幽默和自我保护的幽默。玩笑的心理保护功能在几乎所有的幽默研究里都会涉及，但一般情况下玩笑的自我保护与在不良社会环境中是不同的。不良社会环境中人与人等级区分森严、群体对立严重、冲突和敌意不能在公民政治中得到化解，这给他们带来高度的压力和身心的害。由此，他们也就更倾向于用玩笑语减轻压力带来的焦虑、抑郁和愤怒。这恐怕也可以成为我们理解 &#8221; 装逼 &#8221; 和 &#8221; 屌丝 &#8221; 的一个社会视角。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18270,18269,9203],"tags":[12031,32410]}