{"id":380309,"link":"https://chinadigitaltimes.net/chinese/2015/01/政见-为什么人人都说自己是屌丝？/","date":"2015-02-01T05:22:57Z","modified":"2015-12-05T10:06:36Z","title":"政见 | 为什么人人都说自己是“屌丝”？","content":"<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/01/政见.jpg\"><img class=\"aligncenter wp-image-380310\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/政见.jpg\" alt=\"政见\" width=\"600\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/政见.jpg 671w, https://chinadigitaltimes.net/chinese/files/2015/01/政见-300x197.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/01/政见-230x150.jpg 230w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p><strong>本文摘要：</strong>中国人在自诩为 “屌丝” 的认同过程中分享着一种隐秘的快乐：既隐含对现实的批评，“政治正确” 地宣泄不满，又通过昭示谦虚美德对已有或将有的地位和财富构成自我保护，还能与 “他者” 结盟，达到集体娱乐的高潮。</p>\n<p>柴路得 / 政见特约观察员</p>\n<p>自 2012 年以来，“屌丝” 一词不仅横行网络，还出现在《人民日报》上（“屌丝心态”），甚至与其拼音写法一同登上纽约时代广场大银幕。</p>\n<p>现在，“屌丝” 已不只是相对于 “高富帅” 的 “矮穷矬”。从年轻农民工、醉心于网游的宅男到不限于单身白领、码农的网民们，再到在常青藤学府接受精英教育的学生，人人都毫不介意且乐于自我认同为 “屌丝”。究竟是什么使中国人团结在 “屌丝” 这个微妙而暧昧的标签下？</p>\n<p><strong>屌丝=中国的 99%？</strong></p>\n<p>在研究者 Marcella Szablewicz 的观察中，屌丝文化现象具有变色龙式的本质，在不同语境中被阐释为不同的意义，并有流动的意义生产过程。有趣的是，“屌丝” 一词是由自己的反面所定义的：“屌丝” 是什么众说纷纭，但至少决不是 “高富帅”，不是 “富二代”，不是 “官二代”，不能与 “女神” 约会。</p>\n<p>“屌丝” 不能完全算作当代版的 “阿 Q”，尽管它具有精神胜利法的部分特质。屌丝与阿 Q 最大的不同在于：屌丝是被互联网媒体的革命性分享力量所建构的。屌丝不仅仅是个体身份标签，更形成了一个通过在线交互建立身份认同的群体。</p>\n<p>从根本来说，“屌丝” 直接揭示出中国社会经济现状迫使年轻网民希望幻灭的事实：社会阶层剧烈分化与阶层间流动性的严重缺乏。虽然 “屌丝” 只能勉强被翻译为并不准确的 “loser” 或 “screw”，却有另一个著名英文词条在一定程度上与 “屌丝” 共享了时代精神——那便是 “占领华尔街” 运动中的 “99%”（运动中常见的标语即 “我们代表 99% 不再承受 1% 的贪婪与腐败”）。这二者跨越中西方语言界限，共同指向一个区别于占有财富与权力的少数人 “集体”，指向一个残酷的事实：对于大多数人而言，社会经济地位向上流动难之又难。</p>\n<p><strong>矛盾的情感共同体</strong></p>\n<p>“屌丝” 既挑战了又强化了人们惯有的观念。屌丝话语与多种大众文化消费话语相联系。与其表面上的无意识恶搞相矛盾的是，“屌丝” 依赖着并有意识加强了一个刻板而悖反的预设：财富和地位是男人权威和吸引力的绝对来源。同时，女性依旧被置于以外貌与性作为衡量标准的权力秩序之下。除了 “女神” 或 “女屌丝”，一系列对女性更具有冒犯性的词也都与屌丝话语联系在一起，比如用于界定女人性经验多少的 “黑木耳” 和 “粉木耳”。</p>\n<p>Szablewicz 将屌丝分析置于雷蒙德・威廉姆斯（Raymond Williams）关于 “情感结构”（structures of feeling）的理论框架中，认为屌丝话语尚未形成发展完全的 “对抗性公众”，而是表现出一种以鲜活现实生活体验为纽带的集体情感认同。就如文化理论家 Sara Ahmed 认为 “情感” 其实是一种 “社会力量” 一样，“屌丝” 凝聚了焦虑的年轻人们对现实不满的情感共识，他们期待重塑其可实现的生活方式，也乐于拥抱新身份和新的流动可能性（比如 “逆袭”）。</p>\n<p>“屌丝” 还意味着对某种成功观的抵抗。人类学家 Lisa M. Hoffman 描述过当代中国新自由主义政策下的 “爱国专业主义（patriotic professionalism）”：大量青年人才因其成长、教育背景对国家形成强烈忠诚心，以 “爱国主义” 之名规划职业，并为了国家发展更好而在其专业素养上持续精进。学者 Andrew Kipnis 则勾勒过一幅以 “教育渴望（educational desire）” 占据中心的中国图景：家长们渴望孩子考入大学以改变命运；教育资本化，家庭与政府投入不遗余力；以及所有教育机构的激烈竞争。正是 “爱国专业主义”、“教育渴望” 以及 “干得好不如嫁得好” 的成见一同形塑了中国式成功观。在 Szablewicz 看来，“屌丝” 共同体的意义在于其暗含着一种对这种成功观的隐形拒绝与抵抗。</p>\n<p><strong>日常政治还是集体高潮？</strong></p>\n<p>在 Peidong Yang 和他的合作者们看来，“屌丝” 则是一个日常政治（infrapolitics, 亦有底层政治、内部政治等多种译法）的典型样本。他们的研究在 “屌丝揭示社会流动性现实” 方面与上文提及的 Szablewicz 解读遥相呼应，并且指出了其他面向——</p>\n<p>首先，“屌丝” 所形成的全民自嘲其实是一种对于政治环境的反应。研究东欧后社会主义的学者 Boyer 及 Yurchak 将高度渗透国民生活的官方话语模式命名为 “超级日常化” (Hypernormalization)。这些话语具有过量、刻意阐释、重复而模板化的特点，与人们日常语言和思维模式相隔甚远。在 Peidong Yang 等人的研究中，“屌丝” 被理解为一种对于刻板生硬、非人性化的政治话语（譬如新闻联播）最普遍而直接的民间反馈：中国网民简单地走向另一个极端，利用平民粗话形成恶搞式反抗。就像其他同类型热词一样，比如 “屁民” 和 “裆中央总竖鸡”，“屌丝” 也是一个 “粪便学（scatology）” 意义上的比喻，直接将与人体性器官部位有关的身体经验修辞化。尽管不雅，它们却是最身体化和人性化的表达，且与官方话语形成直接对峙。</p>\n<p>其次，这些研究者们建议屌丝现象也不应被过度政治化解读。“屌丝” 一词并无诉求社会转型或制度变化，甚至不如 “草泥马” 等词更明显的政治指向。屌丝共同体更多建立在虚拟归属感和安全感的基础上，提供了一个让大众想象和消费的集体幻象。这个幻象的集体性来源于 “屌丝” 产生的 “文化亲密性（Cultural Intimacy）”（人类学家 Michael Herzfeld 提出的理论）：面对外国人来说很尴尬、难于启齿或丑陋，甚至粗俗的一个国家或民族文化的 “秘密”，对于这个国家或民族的 “局内人” 来说反而恰能加强文化认同、亲密感和凝聚感。</p>\n<p>无论实际身份如何，中国人在自诩为 “屌丝” 的认同过程中都分享着一种隐秘的快乐：既隐含对现实的批评，“政治正确” 地宣泄不满，又通过昭示谦虚美德对已有或将有的地位和财富构成自我保护，还能与 “他者” 结盟，达到集体娱乐的高潮。在这个意义上，“屌丝” 精准捕捉了当前最被中国人自己广泛接受的作为普通中国人所具有的共同特质。因此，屌丝身份可被看做是一种对中国性或国民身份的最新阐释。</p>\n<p>参考文献：Szablewicz, M. T. (2014). The &#8216;losers&#8217; of china&#8217;s internet: Memes as &#8216;structures of feeling&#8217; for disillusioned young netizens. China Information, 28 (2), 259-275.<br />\nYang, P., Tang, L, &amp; Wang, X. (2014). Diaosi as infrapolitics: Scatological tropes, identity-making and cultural intimacy on China&#8217;s Internet. Media, Culture &amp; Society.</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[18954,20847,29478,9375,26101,26853,8678,25765]}