{"id":380372,"link":"https://chinadigitaltimes.net/chinese/2015/02/財新｜安邦大冒险/","date":"2015-02-01T20:10:51Z","modified":"2015-02-01T22:23:36Z","title":"財新｜安邦大冒险","content":"<div id=\"subhead\" class=\"subhead\">黑马安邦继续在投资上攻城略地，创下业界奇观；安邦集团的股东已由早先的8家增至39家，资本金从2014年初的120亿元猛增至619亿元，背后有何玄机？</div>\n<div class=\"media \">\n<dl class=\"media_pic\">\n<dt><img src=\"http://img.caixin.com/2015-01-29/1422586428833934_480_320.jpg\" alt=\"\" /></dt>\n<dd>胡雪柏/CFP </dd>\n</dl>\n</div>\n<div class=\"content\">\n<div class=\"textbox\">\n<div id=\"author\" class=\"author\"><a href=\"http://weekly.caixin.com/\" target=\"_blank\">财新《新世纪》</a> 记者 <span class=\"drop_off\"><a href=\"http://reporter.caixin.com/6658095/%E4%B8%81%E9%94%8B\" target=\"_blank\">丁锋</a></span> <span class=\"drop_off\"><a href=\"http://reporter.caixin.com/6714520/%E8%B4%BE%E5%8D%8E%E6%9D%B0\" target=\"_blank\">贾华杰</a></span></div>\n<div id=\"Main_Content_Val\" class=\"text\">\n<p>　　2014年，一手布局海内外资产，一手安排近500亿元增资，安邦保险集团（下称<a href=\"http://search.caixin.com/search/%E5%AE%89%E9%82%A6.html\" target=\"_blank\">安邦</a>）继续让业界目瞪口呆。</p>\n<p>二级市场上，安邦大比例增持着原本股权分散的<a href=\"http://search.caixin.com/search/%E6%B0%91%E7%94%9F%E9%93%B6%E8%A1%8C.html\" target=\"_blank\">民生银行</a>（600016.SH/01988.HK）。1月27日，港交所披露的信息显示，安邦于1月21日以9.723元/股的均价增持民生银行A股1.98亿股，持股比例已达20%，占总股本的比例达到15.94%，远超第二大股东，毫不掩饰对入主民生银行势在必得之架势。</p>\n<p>“不像保险公司，更像个大基金。”有业内人士这样形容安邦给外界的印象。一位曾就职于安邦的人士告诉财新记者，“一般的保险公司，往往会比较强调提高保费收入、业绩等，但在安邦，这些不是主题词。公司上下，感觉就是‘钱不是问题，只管放手去做’。”</p>\n<p>2014年是安邦突飞猛进的一年。这一年，安邦接连在海外收购华尔道夫酒店、比利时百年险企FIDEA、比利时德尔塔•劳埃德银行。虽然有些项目还待被收购国监管批准，但据公开信息保守估计，安邦一年内在海外的投资额已近160亿元。以目前浮出水面的国内二级市场的收购来算，安邦持有9只股票，分别为民生银行、招商银行、工商银行、金地集团、金融街、华业地产、吉林敖东、中国电建、万科A，持仓股票的总市值超1000亿元。</p>\n<p>从中国保监会公布的资料来看，安邦的保险业务收入在业内仍属于平平之辈。2014年，安邦全年人身保险保费收入排名为同行业第35位，原保险保费收入528.885亿元；财产保险保费收入在中资保险公司中名列第16位，原保险保费收入51.35亿元。值得关注的是，安邦2014年保户投资款新增交费为90.16亿元。</p>\n<p>若论集团总资产，因2011年收购了成都农商银行后又迅速做大资产规模，2014年底安邦并表后的总资产已经轻松逾万亿元。</p>\n<p>1月26日，保监会披露的信息显示，安邦人寿出资5亿元设立安邦基金管理公司的事项已获批。至此，安邦已拥有财险、寿险、银行、保险、资管、金融租赁、券商和基金等金融牌照，并意欲收购天津信托。</p>\n<p>在一系列海内外收购的大动作背后，安邦进行了频繁的大手笔增资，目的是应付对保险公司偿付能力等监管要求。据保监会披露的信息，安邦2014年4月和9月两次增资，目前注册资本已高达619亿元，为业界最高，超过第二名人保集团的424亿元，而中国人寿仅282.65亿元。在两番增资后，安邦的股东数量从8家猛增至39家。不过，据财新记者调查，这份股东名单上，存在大量的隐秘的关联股东关系，很多与安邦的掌门人<a href=\"http://search.caixin.com/search/%E5%90%B4%E5%B0%8F%E6%99%96.html\" target=\"_blank\">吴小晖</a>有千丝万缕的联系。</p>\n<p>综合从各个渠道的信息看，吴小晖创业早年确实善于杠杆各种“背景”，但本人也相当勤奋刻苦，“足够配得上他的野心”。</p>\n<p><strong>增资从120亿至619亿</strong></p>\n<p>在海内外凶猛收购背后，是安邦的持续增资。</p>\n<p>2014年5月，安邦人寿获批增资至117.9亿元，安邦财险则增资至190亿元。2014年一年间，安邦两番增资，资本金从年初的120亿元猛增至619亿元，股东由8家猛增至39家。</p>\n<p>安邦前身为安邦财险，成立于2004年，起初注册资本仅为5亿元。最初的七个股东为上汽集团、上海标准基础设施集团、联通租赁集团有限公司、旅行者汽车集团有限公司、嘉兴公路建设集团有限公司、浙江标基投资有限公司、浙江中路基础设施投资公司，出资比例分别为20%、18%、18%、18%、15%、6%、5%。2005年，中石化集团斥资3.4亿元参与安邦增资扩股，持有20%股份，与上汽集团成为并列第一大股东。</p>\n<p>此后，安邦财险多次增资，2009年时注册资本51亿元。2011年，安邦集团化后再度增资至120亿元。期间，上汽、中石化集团股份逐渐被稀释，至2011年增资后，上汽占比已下降到6.317%，中石化则下降到2.817%。</p>\n<p>最大手笔的出资发生在2014年。工商资料显示，2014年1月和9月，安邦保险两次召开临时股东大会，决议分别将注册资本金增加至300亿元和619亿元。保监会分别于4月与12月批准并公布其增资决定。</p>\n<p>这两次增资后，安邦的股东由近十年未变的8家猛增到39家。从财新记者获得的股东名册来看，39家股东呈现了近乎平均的一种结构，持股比例大多在2%、3%左右。上汽、中石化集团的股份继续被稀释为1.2246%和0.5460%。</p>\n<p>在新增的31家股东中，北京涛力投资、北京阳光房地产开发有限公司、江苏名德投资集团公司、华金能源集团公司等公司早前出现在与安邦有关的投资中，但其余20多家此前很少出现在公众视野，且并未有太多相关公开信息，但此番均以每家20亿-30亿元的出资规模一齐出现在股东名册上。这些股东的注册地址主要分布在北京、上海、浙江、成都、新疆、广州等六个地区。从行业来看，主要包括汽车销售、矿业公司及为数众多、名不见经传的“某某投资公司”，与安邦掌门人吴小晖有高度疑似的关联关系。</p>\n<p>安邦的股东结构，某种程度上反映着吴小晖的这种人生轨迹。比如，安邦的股东中有多家汽车销售公司、基建公司，且多以上海、浙江为大本营。（参见本刊2014年第1期封面报道“<a href=\"http://magazine.caixin.com/2014-01-03/100624894.html\" target=\"_blank\">黑马安邦</a>”）</p>\n<p>经过多年运作以后，吴小晖无疑已经确立了他在安邦集团绝对的控制权，而做到“监管合规”也是内部安排的必要内容。 <a name=\"page2\"></a></p>\n<p><strong>关联股东关系</strong></p>\n<p>财新记者调查发现， 安邦新增的31家股东中有一个共同点，那就是它们几无一例外地在2014年发生过股权变更及增资，且多集中在5月、6月及9月、10月，也即安邦的两次大比例增资前后。安邦8家老股东中，除上汽与中石化两家国有企业集团外，其余6家也集中在2014年年中发生股权变更，另外2家当年的工商资料未显示变更，但据其股东的成立时间看，也于近一两年发生过股权变更。若将这30多家公司的股东层层剥开，会发现各种千丝万缕的关联关系。</p>\n<p>以持股1.7932%的股东金堂通明投资有限公司为例。这家公司成立于2013年，注册地位于成都，现股东是浙江互通广告有限公司（下称浙江互通）。在2014年3月股权变更前，这家公司的股东是浙江瑞通环境治理有限公司，后者曾被安邦的股东标基投资有限公司、浙江中路基础设施投资有限公司控股。</p>\n<p>但股东变更后，金堂通明可能并未与安邦脱离干系。工商资料显示，浙江互通于2014年10月变更为成都栋栋企业管理咨询公司（下称成都栋栋），注册资本100万元，法定代表人为黄东东，注册地址位于成都高新区天府大道北段966号2栋1层1号20105室，该处物业由安邦持有。这个地址恰与安邦原8大股东之一美君股资集团有限公司（原浙江标基投资有限公司）的注册地址一致。</p>\n<p>在安邦增资引入的31家“新股东”里，这样的股权变更比比皆是，如同成都栋栋这样似乎专为承接股权而设立的公司多达十几家，分布于成都、上海、深圳、杭州等地。这些公司成立时间接近，相同地区公司的注册地点均为同一栋楼的不同房间。</p>\n<p>在安邦新增股东中，有9家公司的注册地址均位于四川成都，发起成立的时间均为2012年12月10日，首次股东会的地点均为成都锦江宾馆会议室。这9家公司分别为金堂通明投资有限公司、成都新津瑞凯投资有限公司、都江堰市文博投资有限公司、双流国逸投资有限公司、大邑兰新投资有限公司、成都蒲江兴越投资有限公司、崇州天宁投资有限公司、彭州市盛大投资有限公司、邛崃广祥投资有限公司。它们的验资报告均由四川天仁会计事务所出具，会计师均为会计师李文平、王维操，均在成都农商银行设立验资专户，新增注册资本金的划转也通过成都农商银行。</p>\n<p>到了2014年，这几家公司的开会地点又齐刷刷地统一到成都天府国际金融中心。</p>\n<p>成都天府国际金融中心位于成都南城，一共由7栋楼组成，整体形似花瓣。此处原规划为成都市政府新行政中心，2008年汶川大地震发生后，成都市承诺调整市级机关南迁计划，对已建成的新行政中心处置变现，处置变现所得收入全部用于受灾群众安置和灾后重建。2010年，安邦财险以4.92亿元的价格购入了其中1号楼和2号楼。</p>\n<p>财新记者查询的工商资料显示，其中多家企业的登记证照的领取人均为黄正。身份证信息显示，黄正为浙江温州人，恰为吴小晖的同乡。黄正也是新增股东之一上海文俊投资的法定代表人。</p>\n<p>不少“新股东”实际与安邦紧密相连。如双流国逸投资有限公司，成立于2012年12月10日，由浙江创新计算机网络有限公司（后更名为浙江智达投资）出资1亿元设立。2014年5月9日，浙江智达投资将1亿元股权转让给南京蓝盾汽车销售服务公司（下称南京蓝盾）并增资。南京蓝盾法人代表为陈德肋，最初股东为旅行者汽车集团有限公司，也即安邦的老股东之一。</p>\n<p>在31家新增股东的法定代表人及董事或监事姓名中，可以看到吴家齐、吴家威、吴晓霞、陈德肋等多个自然人反复出现在不同公司中。公开资料显示，吴家齐为北京温州商会会长。陈德肋为天津市汽车流通行业协会副会长、中亚华金矿业（集团）有限公司副总裁，另担任多家汽车经销类公司的总经理。据《南方周末》记者调查，吴家齐、吴晓霞等人均为吴小晖的兄弟姐妹。</p>\n<p>有投行人士分析，安邦股东层面这些频繁的股权变更，只是为了规避行业政策。《保险公司股权管理办法》第四条规定，保险公司单个股东（包括关联方）出资或者持股比例不得超过保险公司注册资本的20%。第八条则规定，任何单位或者个人不得委托他人或者接受他人委托持有保险公司的股权，中国保监会另有规定的除外。</p>\n<p>2014年4月，保监会曾发布的关于《保险公司股权管理办法》第四条有关问题的通知显示，经中国保监会批准，对符合一定条件的保险公司单个股东（包括关联方）出资或者持股比例可以超过20%，但不得超过51%。</p>\n<p><strong>推挤监管红线</strong></p>\n<p>“安邦有那种能力，可以推着监管往前走，包括修订法规。”在一两年前，业内即有这样的说法，并称吴小晖和保监会很熟，对各司局长的办公室属于推门就进的关系。但说监管政策为安邦量身定制并不恰当，近年来保险业投资大松绑的进程加快，像安邦这样市场化程度较高的机构确实起到了有效的推动作用。</p>\n<p>在保险业内看来，安邦成立分公司、通过审批的速度要较同行快很多。从保监会的批复信息来看，在过去一年多，安邦获批设立安邦基金管理公司、安邦养老保险公司开业，安邦人寿在山西、安徽、上海、深圳的分公司也获批筹建，业务扩张速度领先行业。</p>\n<p>保监会人士告诉财新记者，审批快是因为吴小晖亲力亲为。他常常出现在保监会，亲自督促审批过程，而且往往是这边递交着审批，那边同步准备着筹备工作。</p>\n<p>安邦是否存在超比例投资的问题，一直为业界所关心。</p>\n<table class=\"ke-zeroborder\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" align=\"center\">\n<tbody>\n<tr>\n<td align=\"center\"><a href=\"http://magazine.caixin.com/2014/cw586/index.html\" target=\"_blank\"><img src=\"http://img.caixin.com/2014-01-03/1388732812223551.jpg\" alt=\"586\" /></a></td>\n</tr>\n<tr>\n<td align=\"center\">　　本刊2014年第1期封面报道《黑马安邦》。</td>\n</tr>\n</tbody>\n</table>\n<p>据公开信息保守估计，安邦近一年内在海外的投资额已近160亿元。二级市场上，公开信息显示，安邦通过多个保险产品的账户持至少9只股票，分别为民生银行、招商银行、工商银行、金地集团、金融街、华业地产、吉林敖东、中国电建、万科A，持仓股票的总市值超1000亿元。以持有时的大致成本估算，安邦通过安邦人寿在二级市场的投资逾100亿元，通过安邦财险的投资额逾600亿元。</p>\n<p>2012年以来，险资投资渠道及投资比例限制不断放宽，保险资金监管政策频繁出台，包括十三项投资新政的密集发布、险资放开投资创业板等、并在监管层面上逐步推行风险监管和大类资产上限监管。2013年9月，保监会向保险公司和保险资管公司下发了《关于加强和改进保险资金运用比例监管的通知（征求意见稿）》，并于2014年2月下发正式《通知》，对比例监管政策进行了调整。调整前，保险公司投资证券投资基金和股票的余额，合计不超过该保险公司上季末总资产的25%。调整后，股票和股票型基金与未上市股权和股权基金合并为权益类资产，且投资比例不超过30%。此外，投资不动产的比例也由20%上升到30%。</p>\n<p>保监会的人士告诉财新记者，“不高于本公司上季末总资产的30%”里的“公司”是指机构法人，也就是说，子公司投资权益类资产的账面余额需要满足不超过子公司总资产30%这一条件。此外，除了30%这条线，一旦某公司的投资权益类资产的比例超过20%，将会被列入重点监测名单。不过，存在例外的情况，即因“非主观原因”造成超出比例的情况下，只需报告保监会即可，但不可继续买入。这里的“非主观原因”包括股价上涨等因素。</p>\n<p>一位保监会高层人士曾对财新记者表示，保监会按照安邦最新的总资产进行过核算，有关增持并未超限。“目前看来，安邦的投资符合每项监管指标。不过每次是买完后才报备。”接近安邦的知情人士也表示，保监会对安邦的投资一直是有实时监测的。</p>\n<p>业内的疑问是，这个“总资产”究竟应该是保险总资产还是保险公司的总资产？从相关文件的定义看，看来可以是后者。</p>\n<p>安邦人寿与安邦财险成立较晚，近两年的发展异常迅速，但规模在保险业内仍排名较后。安邦人寿2014年全年人身保险保费收入排名为同行业第35位，原保险保费收入528.885亿元，保户投资款新增交费为90.16亿元；财产保险保费收入在中资保险公司中名列第16位，原保险保费收入仅为51.35亿元。</p>\n<p>目前，2014年的财务报告尚未披露，若参照上一年的投资量和监管规定保守估算，安邦人寿2014年的资产规模需要达到350亿元左右，安邦财险的资产规模需要超过1800亿元，才符合监管要求。</p>\n<p>2013年末，安邦人寿的总资产为169.72亿元，较上一年增长108%。安邦财险的总资产为1250.49亿元，较上一年增长37.8%。</p>\n<p>虽然保费规模有限，但“安邦系”的资产规模膨胀很快。奥妙何在？安邦财险在成都农商行里持股35%，截至2013年末，成都农商行资产总额4200多亿元。安邦财险的总资产，显然计入了按股权比例计算的成都农商行的资产。 <a name=\"page3\"></a></p>\n<p><strong>强势并购策略</strong></p>\n<p>“吴小晖喜欢收购。他的主张基本是，想做什么，就收购一家行业内的好公司。”有安邦集团的人表示。</p>\n<p>安邦对银行业兴趣由来已久。2011年9月，安邦保险斥资50亿元收购成都农商行35%股权，取得控股地位。两个月后，安邦即将旗下和谐健康险总部迁往成都。2010年7月，安邦保险出资4.92亿元购置原成都市行政办公中心1号楼和2号楼房产，此举一度被视援助当地政府之举——汶川大地震后，成都市政府承诺出售新行政中心，用于灾区恢复重建。</p>\n<p>数据显示，安邦入主成都农商银行以来，该行资产规模迅速膨胀。截至2013年末，成都农商银行的全行资产总额4200多亿元，各项存款余额2500多亿元，各项贷款余额1300多亿元，成为成都地区网点最多、覆盖范围最广的银行业机构。</p>\n<p>2013年，安邦选择大举加仓银行股，选择了招行、民生、工行这些银行股中的佼佼者。</p>\n<p>“3倍-4倍PE，0.8PB，现金分红率6%-7%，这样的资产最适合保险公司。不理解为什么那时大家都不看银行股。”有接近安邦的资管人士这样看。</p>\n<p>三年后，安邦的目标对准了民生银行。“来得太急太猛。”一位民生银行内部人士如此形容。在“对安邦并不感冒”的原董事长董文标2014年8月去职民生银行后，安邦不断增持民生银行，获得了梦寐以求的一个董事会席位。</p>\n<p>从2014年11月底至今，安邦以迅雷不及掩耳之势，在不到两个月的时间里10次增持民生银行。A股最近一轮的暴涨正式从2014年12月份开始。安邦对民生银行A股的持股比例由不足3%增持至如今的20%，斥资逾400亿元。目前，安邦持有民生银行A股总数已达到54.45亿股，占该行总股本的比例达到15.94%，已晋升为民生银行第一大股东。安邦在民生银行的持股比例之高，在民生银行史上从未有过。目前，民生银行原第一大股东新希望持股比例不到7%，其他股东持股不及5%。</p>\n<p>2013年底，安邦曾举牌招商银行，以集团监事长朱艺颇为资深的金融业身份谋求董事席位，居然未果。2014年12月23日，安邦副总裁姚大锋却顺利获得民生银行董事会19席董事席位中的一席，颇令业界意外。多年来，民生银行股权结构保持相对分散的局面，第一大股东新希望从未成为控股股东，其他几大股东持股比例亦不足5%。董文标任董事长时，在诉求各异的股东中精心耕耘，几经风浪后，基本稳定住了民生银行较为分散的民营企业股东，达到微妙平衡。安邦的强势进入，无疑打破了这一平衡。不过，这次民生银行的股东们却并不反对。刘永好在股东大会上主动发言，他称对安邦大比例增持民生银行是好是坏思考良久，但最终认为应“顺势而为”。（参见本刊2015年第1期“<a href=\"http://weekly.caixin.com/2015-01-02/100770244.html\" target=\"_blank\">民生银行微妙转向</a>”）</p>\n<p>52岁的姚大锋从安邦筹备之初即加入。他1981年在中国银行浙江分行工作，由信贷员做到处长，2002年担任万向财务公司副总经理，2002年11月担任安邦财险筹备组副组长，后任安邦财险总经理，现任安邦保险集团股份有限公司董事、副总裁，安邦人寿保险股份有限公司董事、董事长。2014年4月，安邦耗资50亿元举牌金地集团（600383.SH）后，与生命人寿一起入驻董事会，也是姚大锋出任董事。</p>\n<p>安邦未来在民生银行的角色，成为市场关注重点。国泰君安分析师邱冠华认为，安邦举牌民生银行，看上去剑指控股权，“民生银行是目前惟一没有真正控股股东的上市银行”。中信证券非银研究员邵子钦称，安邦若控制民生银行，在管理上将带来何种变化，影响是好是坏，还很难看清。</p>\n<p>一位国有保险公司投资部人士告诉财新记者，险资投资的配置首要求稳，重仓权重股、蓝筹股，收益情况跟大盘的波动情况相关度非常高；但安邦的投资策略显然含有更强的战略意图。</p>\n<p>不过，中国保险业的投资效率一直过低，保险业的投资回报率长期低于5%。过去的盈利模式过于依赖保费的快速增长，投资能力建设却大打折扣，外部原因大都归结为监管部门限制太死。安邦的运作打破了这个僵局。</p>\n<p><strong>将“背景”杠杆到极致</strong></p>\n<p>不只一位浙江基建圈里的知情人告诉财新记者，吴小晖控制的基建公司在浙江名声不是很好，在浙江的几个公路项目路况很差，“只赚钱，不舍得投入。但因为有背景，浙江也拿他们没办法。”</p>\n<p>吴小晖确实深谙此道，从其行事风格和经历看，他的勤奋在圈内尽知，同时也善于将所谓“背景”杠杆到极致。</p>\n<p>1966年出生的吴小晖为浙江温州平阳县人，相貌清秀、勤奋刻苦，风格强悍，是个“工作狂”，同事形容他“从早上7点开始约客户吃早餐，常常在办公室加班开会到凌晨两三点”，公司周末开会“请假者直接开除”。</p>\n<p>“保险业处于投资运作上的最好年代，安邦看到了巨大的机会，所以吴小晖才会如此废寝忘食地工作，一分钟都不愿意浪费。”接近安邦的知情人士说。</p>\n<p>吴小晖的事业线被形容为“三部曲”： 首先在浙江做汽车租赁销售起家，之后在上海做基建项目，与开国元帅陈毅之子<a href=\"http://search.caixin.com/search/%E9%99%88%E5%B0%8F%E9%B2%81.html\" target=\"_blank\">陈小鲁</a>逐渐达成合伙人关系；而后创设安邦集团至今。</p>\n<p>吴小晖有过三次婚姻，第二任为浙江省一位卢姓副省长之女，第三任妻子是在陈小鲁的公司标基投资集团工作时邂逅的卓苒——前国家领导人邓小平的外孙女、原中国科协党组书记邓楠之女，两人有一子，但目前夫妻关系已确认中止。2014年，因海外媒体多渲染安邦与邓家的关系，邓家曾小范围开会讨论过安邦的事宜，确认已与邓家无关。</p>\n<p>安邦集团31家股东中本有两家公司间接有卓苒的持股，但在2014年12月，显示卓苒已经从这两家的股东名单上退出。一是彭州盛大投资，在安邦持股10.5亿股（股权比例1.6963%），该公司10%的股份由北京集德创新互动传媒广告有限公司持有，后者的股东为北京标准成功投资有限公司和卓苒。但公开资料显示，到2014年12月9日，卓苒已经不在该公司的股东名单中。二是在安邦持股3.6511%的北京众志合诚投资有限公司，股东为北京斯隆利和投资有限公司，也于2014年12月5日发生股权变更，变更后，股东由北京标准成功投资有限公司、卓苒变更为北京振都管理咨询有限公司、李道秀。</p>\n<p>1月29日，《南方周末》刊文报道，陈小鲁因掌控着上海标基、浙江标基、嘉兴公路等3家公司，而这3家公司又合计持有安邦保险集团51.36%的股权，因此市场有意见认为陈小鲁才是安邦的“实际控制人”。傍晚时分，微信朋友圈里传播着一条“来自陈小鲁”的微信回应：“我希望是实际控制人，可以给诸友发大红包！我与小晖合作快15年，就是顾问，一咨询，二站台。无股份，无工资，不介入公司的具体经营管理，只做战略咨询，如2013年建议安邦收购国外资产，特别是美元资产。如此而已。感谢诸友关心。”</p>\n<p>当晚，陈小鲁在回复财新记者电话问询时，确认前述微信回复内容是他发出的，也把事情说清楚了。“我和小晖的合作就是站台。什么是站台？就是很多老干部受邀参加一些活动，往那一坐就完了。现在很多红二代也是这样的，钱都不（用）给的。” 陈小鲁说。</p>\n<p>工商资料显示，目前陈小鲁仍为安邦的9名董事之一。</p>\n<p><a href=\"http://search.caixin.com/search/%E6%9C%B1%E4%BA%91%E6%9D%A5.html\" target=\"_blank\">朱云来</a>系前国务院总理朱镕基之子，在担任中金公司总裁多年后，于2014年10月告别中金（参见本刊2014年第41期“<a href=\"http://weekly.caixin.com/2014-10-24/100742655.html\" target=\"_blank\">中金：告别与开始</a>”）。当时有媒体爆出朱云来多年担任安邦集团的董事，甚至猜测朱云来要加盟安邦。但其时财新记者从接近朱云来的可靠渠道确认，朱云来早期曾受邀出任安邦的董事，但不久后就告知安邦，不打算出任董事，也从未签署任何相关法律文件。公开资料显示，自安邦保险成立之初朱云来便“被挂名”安邦保险的董事职务，至今已超过10年。但安邦一直没有更新董事名单，后又称工商登记出错，没有及时更新。在朱云来的强烈要求下，2014年9月25日，安邦终于更新了工商资料，不再将朱云来列为公司董事。</p>\n<p>业内人言，创业初期，吴小晖喜欢借位高权重之人的名气来提升自己及其公司，也成功将几位名人揽为董事。比如原外经贸部副部长、中国加入世贸组织首席谈判代表龙永图，在安邦成立初也在董事名单中。2013年11月，安邦集团人事调整，龙永图等3人退出董事会。</p>\n<p>安邦早期对媒体控制较严，刻意维持自己较为神秘的形象和特殊的“背景感”。但近年来随着企业规模的顺利布局与膨胀，已显得不像初期那么紧张。安邦内部宏扬的企业文化显得相对绵柔，墙上挂着的是“水”文化、“家”文化与“互联网”文化的标语。据称，在安邦内部会议上，吴小晖还给员工吹风，鼓励员工创业，可以从公司申请资金，“自己去开辟一块天地”。</p>\n<p>在安邦供职过的人士也告诉财新记者，安邦人员流动性颇大，部门架构也频繁调整，“一年可以调整好几次，整个工作风格就是随时变、随时动。倒也不是说不好，这种变化快也不是什么公司都能做得到，得有资源。”</p>\n<p>与安邦集团有过业务合作的律所、公关公司则透露，安邦集团对外投资很大手笔，但内部管理“手很紧”，常有做完项目中介机构拿不到佣金闹上法庭的情况。■</p>\n</div>\n</div>\n</div>\n","author":1,"categories":[18271,18270,18269,19168,20505],"tags":[25948,22474,22944]}