{"id":380652,"link":"https://chinadigitaltimes.net/chinese/2015/02/纽约时报-中国变本加厉的言论审查/","date":"2015-02-04T10:38:54Z","modified":"2015-02-04T10:38:54Z","title":"纽约时报 | 中国变本加厉的言论审查","content":"<p>北京——去年11月初，北京主办亚太经合组织(Asia-Pacific Economic Cooperation)会议期间，市政府官员关闭了数百家工厂，禁行了数百万车辆，为的是清除往常蒙住天空的雾霾。但是当一天污染飙升，根据美国大使馆的测量达到了世界卫生组织(World Health Organization)安全警戒线的六倍时，中国官员使出最后一招：他们果断地直接从智能手机应用和国内网站中删除了美国的统计数据。</p>\n<p>我在美国的大学看到这则新闻后，和北京的朋友开玩笑说，这让我想起小学时学到的成语“掩耳盗铃”：一个人想从别人家偷一口大铜钟，为了方便带走，他决定用铁锤把铜钟敲成碎片，但又害怕发出的声音可能惊动主人。于是，他塞住了自己的耳朵，以为这样一来，其他人也不会听到声音。</p>\n<p>中国信息控制的行动背后自欺欺人的本质一直招致人们的嘲讽和怀疑。美国总统比尔·克林顿(Bill Clinton)在2000年曾将中国互联网审查制度有名地比作“试图将果冻钉在墙上”。但随后几年的状况已经证明，中国审查机构对这个看似痴人说梦目标的执着投入已经将它转化为严峻的现实，将每一位中国公民囚禁其中。</p>\n<p>去年，包括Instagram和Line在内的几个外国的社交媒体app逐一倒在审查者刀下，加入了包括Facebook和Twitter在内日趋扩大的在中国被封网站的名单。屡遭中国官方骚扰的谷歌(Google)也在去年12月底目睹Gmail在中国的服务受到阻拦。最近几周，官方又开始对虚拟专用网络（virtual private networks，简称VPN）下手。VPN是一个技术上的“空子”，许多中国居民一直依赖它来访问被防火墙(Great Firewall)屏蔽的内容。</p>\n<p>在国外学校放假期间回到中国感觉越来越像进入了另一个世界。在这里，世界其他国家的同龄人们用来相互联络的互联网工具被严格管控的中国版本所取代；一句对共产党的温和批评也可能招来警察的质询或监禁。</p>\n<p>主流媒体和出版行业也正承受着的攻击。业内人士用“三个T”——天安门(Tiananmen)、西藏(Tibet)和台湾(Taiwan)——来总结禁忌话题的日子已经一去不返。我在出版社当编辑的妈妈在过去数月，已经有数个申报重大选题的图书项目被上级拒绝。这些书的题材——包括佛教和同性恋——过去往往能比较轻松地绕过审查。审查范围也并不局限于政治敏感事件。最近，一部关于中国第一位女皇帝的电视剧遭到停播，其原因仅仅是人物的衣着暴露。</p>\n<p>这些看似滑稽的审查制度偶尔会促使人们集体提出对透明度的诉求。然而更多时候，它只会剥夺人们沟通的渠道，导致大家彼此疏远。</p>\n<p>正在中国西部的新疆地区发生的民族暴力去年夺取了数百人的性命，然而由于政府对媒体报道的限制，其中的细节或许永远也无法为外部获知。香港的民主抗议活动在大陆仅受到了粗略报道，其中抗议者被称为受“外国反华势力”挑唆的“激进分子”。中国大陆其他团体——从农村的上访者到自由派知识分子——也在经受着逐渐萎缩的舆论空间。</p>\n<p>这种信息垄断已经促使误解在人群中普遍滋生。在我遇到的中国人当中，很少有人愿意反思共产党在新疆的压迫政策可能是引发最近的流血事件的原因之一。相反， 绝大多数人和我在最近乌鲁木齐碰到的一位出租车司机抱有类似看法，坚信这些袭击事件只是“被极端思想洗脑的野蛮维吾尔人”的暴行。同样地，许多大陆人尽管对香港抗议者的诉求一无所知，却毫不迟疑地质疑他们的动机，或者嘲笑他们的天真。</p>\n<p>去年年初，一群曾是红卫兵的年长女性在沉默数十年后，为她们在文化大革命期间的行为表示了公开道歉：她们当时就读于北京一所著名高中，学校的副校长被群殴至死的事件成为了文革最臭名昭著的惨剧之一。这件事在网上引起的广泛讨论很快被当局关停。但是，短暂爆发的公众评论中少见宽恕之意。</p>\n<p>由于缺乏一个理性对话平台，人们难以理解悲剧背后深层政治原因，相关讨论演变成了针对个人罪行的人身攻击。在我最近与这些女性会面时，其中一位问到我和我的朋友如何看待她们的道歉。当我告诉她我大多数的同龄人都对此事漠不关心时，她陷入了沉默。</p>\n<p>我的高中课本中布满了关于“祖国母亲民族和文化团结”的蓬勃描述。然而在现实社会，每个人带着自己的希望和愤懑被关禁闭，整个社会的支离破碎却是对课本描述的残酷嘲弄。中国领导人或许以为将这些申诉相互隔绝能帮他们遏制整个社会的不满情绪。事实上，这样做只会带来信任缺失，最终会损害共产党自身的公信力。</p>\n<p>共产党强硬的审查策略，越来越多地暴露出他们对于自身应付公众不满情绪能力与日俱增的焦虑。在报纸社论和政治会议上有关“中国梦”的宏篇大论背后，是充满对后苏联式“颜色革命”担忧的窃窃私语。</p>\n<p>苏联在20世纪80年代末放松了对媒体的管控，导致破坏政局稳定异见的大量涌现。然而中国领导人在决心吸取苏联解体教训的同时，似乎也同样担心自身的管控策略会带来适得其反的后果。</p>\n<p>在新年前夜上海发生的导致36人丧生的踩踏事件过后，审查者迅速采取措施限制公众讨论。在哀悼现场，遇难者的亲属都有便衣警察陪同。连哀悼也变成了颠覆行为，一些中国网民在社交媒体上嘲讽道。当局担心遇难者获得的广泛同情可能会激发公众对政府的愤怒情绪。</p>\n<p>掩耳盗铃的人现在似乎加快了步伐。与其希望其他人没有听到声响，他或许正忙着看路，祈祷在仓促逃脱中不要绊倒。<br />\n高雨莘生于北京，是哈佛大学东亚研究系硕士研究生。</p>\n<p>纽约时报中文网</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18271,18270,18269,8779],"tags":[26881,8772,9249,12251,14804,9212]}