{"id":380803,"link":"https://chinadigitaltimes.net/chinese/2015/02/自由亚洲｜李小琳企业涉低价强征地村民控政府包/","date":"2015-02-05T17:15:00Z","modified":"2015-02-05T17:16:44Z","title":"自由亚洲｜李小琳企业涉低价强征地村民控政府包庇","content":"<p><img class=\"alignnon  wp-image-380817\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/Clipboard0498.jpg\" alt=\"Clipboard04(98)\" width=\"598\" height=\"386\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/Clipboard0498.jpg 622w, https://chinadigitaltimes.net/chinese/files/2015/02/Clipboard0498-300x194.jpg 300w\" sizes=\"(max-width: 598px) 100vw, 598px\" /></p>\n<p>2014年2月8日，湖南洪江市托口镇三里村库区移民维权（六四天网）</p>\n<p>中国前总理李鹏的女儿李小琳所控制的企业，被湖南省洪江市村民投诉，多年前获官员包庇强行低价收地，引发多次抗议及冲突。村民目前透过法律途径控告政府处理失当，由于案件涉及权贵，21名维权律师代表村民参与诉讼。而开庭前夕，数名起诉人同时失踪，代表律师之一的谢阳认为情况不寻常。</p>\n<p>托口镇水电站库区16的村民，状告地方政府的行政失当的诉讼，将于下周一（9日）开庭。</p>\n<p>十六名起诉人，获得21名维权律师协助诉讼，阵容之庞大，在中国过去的诉讼案中较为罕见。</p>\n<p>其中一名代表律师谢阳，周四接受本台问时表示，虽然洪江市托口库区移民项目，发生在2003年时，而且迁移项目经已完成。但当年市、镇政府强推水电站建设项目，不论项目合法性、库区居民迁移程序、使用手法等，都出现多重违法行为，十六名受害原居民决定向政府提出控告，并向涉及兴建水电站的企业追究责任。</p>\n<p>谢阳说：因为当时中共政府对移民的安置过程中，采取暴力，因此积下民愤，所以他们大批移民，透过今次的诉讼，表达一下他们的愤怒，他们不是在乎结果，更在乎于过程。</p>\n<p>但谢阳坦言，打这场官司早已有“必输”的心理准备，甚至早已向十六名起诉人，为“预知”的结果作解释。他指，除了被告方正正是掌权的政府外，获政府批建水电站的企业湖南五淩水电开发有限责任公司，其老板为前国家总理李鹏之女李小琳，面对如此强大的官方关系，谢阳认为，在现今大陆司法体制不独立、甚至成为当权者打压异己的工具，案件难以得公正的审理。</p>\n<p>谢阳说：我已经跟我的当事人说，一般这类案件，只有百分之四是胜数，那还是要上天开眼，若要问结果，我可以告诉你们（起诉人），一定是输，而且我们面对的对手，是挺恐布的。</p>\n<p>他又指，眼前首先要处理的，并非构想他日在庭上，有甚么理据跟被告方唇枪舌剑，而是距离开庭只有四天，提出起诉的十六名库区访民中，最少三名突然失去联络，谢阳对此有感不安。</p>\n<p>谢阳说：我还在跟我的当事人联络，但还未能联络得上，他们的手机给关了。</p>\n<p>记者说：你觉得这个情况不寻常吗?</p>\n<p>他说：我觉得不寻常。</p>\n<p>记者说：若果届时起诉人2月9日还是不出现?</p>\n<p>他说：那肯定开不了庭，因为当事人的委托书，至今还未签字。</p>\n<p>他指，即使下周一开审当日，十六名提诉人未能全数出席，他仍然会坚持申辩机会。</p>\n<p>据了解，湖南五淩水电开发有限责任公司当年以极低价格，向洪江市托口库区数万计农民强行徵收十余万亩土地，因而引起农民强烈不满和反抗，引发流血冲突及农民集体上访，最终导致今次的诉讼出现。</p>\n<p>关键字: 李小琳 强征地 栏目: 时事见解 作者: 林静</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1019,"categories":[18270,18269,10466,8779],"tags":[26892,10022]}