{"id":380908,"link":"https://chinadigitaltimes.net/chinese/2015/02/苹果日报｜梁文道：瓶中信/","date":"2015-02-06T22:00:27Z","modified":"2015-02-07T03:53:28Z","title":"苹果日报｜梁文道：瓶中信","content":"<p>大陆三不五时就会有禁书的消息，今年夏天我就听过一则传闻，关于一部很受欢迎的史学著作（不是余英时先生的书，请勿误会），他们说那部书快下架了，要买得赶快买。起因是一封告状信，大意是控诉这部书扭曲国史，诋毁光辉悠久的五千年华夏文明。根据传闻，这封信写得很“左”，看得出是外行人手笔，许多内容都和当今史学界的认知相去甚远。例如中国信史的开端，那部书说夏朝的存在与否，仍有争议；这封信的作者就很不高兴了，觉得这些话非常恶毒，用心叵测。</p>\n<p>有意思的是一封寻常告状信又怎能有那么大的威力呢，居然可以惹出这番小小风波？原来作者的身份不寻常，他是一个有身份有地位的老科学家。朋友们说到这里，也就明白了，“就是老头嘛，头脑顽固”。但我却一直放不下这则消息，回头反复地想，一个有名望的长辈学者又怎么会写这样的信呢？这再也不是一个需要用告状来自保的年代了，所以揭发他人论著的“问题”并不会为自己带来任何好处。可见他是真的很生气，真的很看不惯那部史著，真的感到自己必需做点什么。在他而言，那或许还是义愤吧。</p>\n<p>然而，看完一本书之后，你发现自己完全不能同意作者的见解，跟着写一封信给政府部门，要求他们禁止这本书的出版，这难道是正常的吗？一直以来，我都以为正常的情况是写一篇书评，想办法找个地方发表（就算自己贴到网上也好），好把你的看法公诸于世，让读者自己评理，不是吗？你不赞同一种意见，究竟是该反驳它，还是干脆委托权力去彻底消除它的存在呢（即便你认为那种意见是政治的，是‘大是大非’的决断问题）？</p>\n<p>这则朋友们拿来在饭桌上当笑话的消息，让我难过良久。因为那位老人相信告状信是对付异见的方法，就算不是唯一，至少也是有效的方法。是什么样的环境和气氛使他觉得这是个好方法？身在香港，我们或许很难想象，会有一个能接这种信的政府部门，它不只能接到这类告状信，而且还有资格据此评断一本书的价值，更可以决定它还能不能继续在市面上流通。也就是说，因为先有这么一个部门，并且真有这样的渠道，所以那位老先生才能肯定那封信可以起到消除“邪说”的作用，于是他就不用写书评了。他放弃了对公众说话，也放弃了向那些已经看过这本书的读者们讲理的机会；他的选择是对少数人说话，然后防止更多人成为该书的读者。末了，他还要觉得自己站在了正义那一边。</p>\n<p>设法封堵自己不同意的异见，当然要比辩论有效，因为辩论和对话总是预设了自己会输，而对手不被说服的可能。所以我们才会老是形容一个不容异见的政府“不自信”，因为他们不愿把自己拖进一个交谈的情境，不愿接受自己可能会在道理上说不过人家的结局。但是对于这位非常愤怒又非常有正义感的老学者而言，他就恐怕不是在害怕自己无理了；恰恰相反，他是极有自信，认为自己知道了真理，并且认为告状和禁书也是真理运作的正常方式。他是对的，他讨厌的那本书是邪说；而真理压倒邪说，自然也是对的，不管你用什么方法来压倒邪说。</p>\n<p>前一阵子，禁书的传闻终于也传到我头上来了，于是有记者采访我的感受。但说实在的，我又能有什么感受呢？除了和余英时先生并列一张名单，是我这辈子都没想过的事之外。最大的问题在于假如这是真事的话，我也不会知道拙作在大陆被禁的确切理由；就像许多被“敏感”的人似的，你永远无法得知自己为什么“敏感”了，是你说错了什么，做错了什么吗？你不知道，你只能自己领会，也让别人猜测其中的玄妙。既然不晓得自己写错了什么，感受也就无从说起了。</p>\n<p>我真正在意的，却是好些欢欣鼓舞的网民，他们看到了传说中的禁书名单之后，很是畅快。有的说：“这堆垃圾早就该拿去烧了”，有的认为“那些废物留在这里一点用都没有，禁得好”。看来他们也和那位老科学家一样，十分自信，十分同意禁书是证明真理的途径。但为什么他们会这么肯定自己，又如此肯定禁书是个比交谈更有利于通向真理的道路呢？我难以理解，因为我几乎从未拥有过这份信心。每次写了些什么说了些什么，我总会后悔，生怕自己见识不够，思虑不周，言不尽意。我想，我和他们的最大分别，就是我时常暗自怀疑自己其实错了。</p>\n<p>故此，我爱看批评我的文字，近乎自虐般地爱。就算发现它们并不总能叫我心服，但也一定能启发我想得更多。例如一位常常斥责我“卖港求荣”的博客，我就跟随了他好一段日子，甚至想过好好回应。只是这位博客也是个有自信的人，他的首页铭言是要叫“君子笑，小人哭”，可见他不只正确，而且还是道德上的正确；笑着赞同他的人都是君子，哭着臭骂他的人则都是小人。你该如何与一个这么正确、永远正确的人对话呢？或者是有办法的，起码他不会赞成禁书；只不过我累。看见那些欢迎禁书的网民，想起那位写信向政府告状的学者，我的感受就是疲惫。</p>\n<p>文革结束之后，中国上演的第一出外国话剧是布莱希特的《伽利略传》。根据导演黄佐临的回忆，曾经在学术界“又红又专”的气氛底下备受折磨的大数学家华罗庚，当时正好就坐在他身边，在看到最后一场戏时，华先生终于忍不住哭了。为什么以“疏离效果”著称，反对引动观众情绪的布莱希特竟能令华先生哭了起来呢？那是因为这次演出的改动相当大，把原著里比较复杂的伽利略变回一个大家熟悉的科学英雄。他被人告上宗教法庭，迫着为自己的“邪说”认错屈服，埋没良心，原来就是想要换回一点时间，好完成自己的论著，留诸后人评判。那最后一场戏是他的忏悔，虽然一时忍辱是为了更远大的目标，但他究竟出卖过自己的信念，想来还是难过。华先生就是看到这里，感同身受。当年，看过这戏的知识份子又有多少人能不联想到自己的遭遇？他们大概都会悲哀过去几十年的遭遇，同时又不免长叹，那段靠权力来判定学术真理的日子终于完了，以后大概不会再临。今天写下那封告状信的老科学家，当时是否也曾如此想过？</p>\n<p>后来有人辟谣，说包括余英时先生在内的那张禁书名单不实，便有朋友替我松了一口气，同时劝我这两年最好避避风头，少谈政治。但是一个做评论的人，活在当下，又该如何写一些可避风头的事呢？除非我能知道天体运行的原则，或者类似的真理；可我不能，我只有一点极可能是错的观察和意见，说给同代人听。</p>\n<p>加拿大作家艾特伍德（Margaret Atwood）最近写成一部小说，要直到一百年后才能公开。那是个苏格兰艺术家的主意，叫做“未来图书馆”，设在挪威首都奥斯陆近郊一块种了一千棵树的小林里，就像个书的时间锦囊，此后每年邀请一位作家提供一部新著封存，直至2114。2114，那时候的世界会是什么样子？挪威仍然存在？这个计划还在执行？还有书吗？还有一种叫做读者的人吗？这真是作者与读者之关系的终极挑战，名副其实的“让时间来证明一本书的价值”。忘了在哪儿读到这句十九世纪某位法国作家的话：“凭什么相信时间能够淬炼出经典？凭什么相信后人的眼光？我们怎么晓得以后的人不会像我们一样愚蠢”？再说，你又怎样去为一些百年后的读者写作呢？你知道他们是谁吗？</p>\n<p>艾特伍德阔达，她不觉得这是个问题，反正一个作者“不会知道谁在读她的书，也不知道读者的性别、年龄、职业、种族、国籍和身份。写作，本来就像瓶中信。”如果不能说话给同代人听，那就把自己这番关于今日的造像留给后人罢。他们或许会笑话我错得离谱，发现我们这一代人并不比他们聪明，看见我愚蠢地生活在其中的这个昔日世界；又或许，有极大的可能，他们根本没有机会收到我的留言，因为大海表面早已被玻璃瓶子填满，浪潮碰撞出一片片碎裂残渣。</p>\n<p>2014-11-2</p>\n<p>关键字: 言论自由 栏目: 新颖视角 首页重点发表: 精品导读 作者: 梁文道</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":251,"categories":[18270,18269,10466,18424],"tags":[9474,10524]}