{"id":380909,"link":"https://chinadigitaltimes.net/chinese/2015/02/美国之音｜白宫官员：中国新规定损害公开的互联/","date":"2015-02-07T03:49:05Z","modified":"2015-02-07T03:49:05Z","title":"美国之音｜白宫官员：中国新规定损害公开的互联网","content":"<p>美国白宫三位高级官员日前发表文章指出，中国最近公布的要求美国公司提供他们金融产品的源代码，以提高网络安全的有关规定，不是解决网络安全的答案，对美中关系的基础产生不利的影响，伤害两国商业界的关系。美国和中国应共同合作，坦率、诚恳地解决两国在互联网和网络安全某些根本议题上的分歧。</p>\n<p>2月4日，奥巴马特别助理、美国国家安全委员会网络安全协调主管迈克尔.丹尼尔，美国贸易办公室副贸易代表罗伯特.霍利曼，以及美国总统行政办公室美国知识产权执法协调长办公厅主任亚历克斯.尼杰洛在《政治报杂志》（Politico Magazine）联合撰文指出，面对当前各种各样错综复杂和危险的网络威胁，美国和中国这两个世界最大经济体应携手合作，改善全球的网络安全。。</p>\n<p>不过，文章说，虽然中国跟美国一样，在提高其电脑和网络，保护其公民和商业免遭恶意网络行为者的威胁上，享有合法的权益。但中国的行为，包括最近宣布的作为提高网络安全途径的有关规定，不是解决问题的答案。</p>\n<p>根据以习近平为组长的中央网络安全小组去年底批准的新规定，中国要求向其银行出售电脑设备的外国技术公司公布他们产品的源代码，向中国当局提供进入软件和硬件产品的后门，并要求外国知识产权要对中国本土化。</p>\n<p>这三位白宫网络安全高官说，中国的这些规定，不仅违反国际网络安全最佳实践，而且是反竞争的贸易壁垒。</p>\n<p>首先，要求商业知识产权和研发设施要设在某个特定国家，与支撑全球经济，帮助中国经济数十年快速增长的自由和开放的贸易背道而驰。美国公司应该能在中国出售他们创新产品，开创性的中国公司希望在美国做生意。因此，美中两国应鼓励和保护，而不是损害这种接触。因为中国类似的规定还将限制国际承认的最新安全技术进入中国市场，削弱改善全球网络安全的共同努力。</p>\n<p>其次，这些规定还反映出中国政府令人不安的行为模式，用网络威胁来为其损害开放和互联性质的互联网政策辩护。</p>\n<p>再者，中国和其他国家政府主导的，自上而下管理互联网未来的办法，是完全错误的，将放慢技术创新的步伐，不利于依赖互联网经商，与顾客联系并开展电子商务的美中企业家。</p>\n<p>此外，民族国家在网络空间中有责任遵守某些行为准则，美国对中国持续不断地，无可辩驳地政府主导的对全球公司和商业部门的网络盗窃，以图利于中国公司的做法非常关切的原因正在于此。</p>\n<p>白宫官员表示，美国将继续坚定不移地捍卫互联网自由和多重利益相关者驱动的互联网管理模式，并敦促中国重新考虑这些新规定。他们认为，这种行为对美中关系的基础产生不利的影响，伤害我们商业界的关系，玷污中国企业的国际形象，在广义程度上，损害自由、公平商业的根本基础。因此，中国政府主导为了商业利益的网络盗窃，不仅是美中两国问题，它也是全球各国关切的问题。网络盗窃必须停止。</p>\n<p>日前，以美国商会为首的多个贸易团体致函美国国务卿克里、财政部长杰克•卢以及商务部长普利茨克等高级官员，敦促他们对中国新出台的一些限制性政策作出反应，呼吁立即采取行动来逆转“数量惊人的、令人不安的”影响信息和通讯技术行业的新政策。</p>\n<p>美国战略与国际研究中心技术与公共政策项目主任、高级研究员詹姆斯·安德鲁·路易斯(James Andrew Lewis)说，白宫官员发表的声明，一方面是向中国表达美国的不满，另一个重要方面是向美国公司表明，政府没有放弃他们。他说，尽管奥巴马政府高官公开批评并非解决美中关系的上上之策，但或许由于双方私下沟通无济于事，因此不得不发表公开声明。</p>\n<p>路易斯说：“白宫对中国不满已有一段时间，这只是向他们向中方传递不满的信号。他们并不认为得到中国好的合作，因此才形成目前的状况。”</p>\n<p>他认为，中国要求向其银行和金融系统出售电脑设备的美国公司交出他们的源代码，会导致美国公司处于不利的地位。</p>\n<p>他说 ：“一，让他们抄袭你的产品；二，让他们想出办法更好地不法入侵他人电脑，中国在这两个方面都名声在外。这就是中国因为斯诺登事件不信任美国，美国在同他们多年打交道中不信任中国。”</p>\n<p>路易斯说，如果美国公司不交出他们的源代码，中国仅靠他们自己的能力提升银行和金融系统，对中国的发展并没有好处。</p>\n<p>他说 ：“中国也失去与全球经济相连的机会，因为他们的要求同世界各国不同。有时中国官员会对你说，‘中国如此之大，这些我们自己都能做，但国际金融并不是这样运作的。如果中国使用的软件达不到国际标准，而整个世界都在使用这些标准的产品，中国将处于不利的地位。我同情中国对安全的担忧，但他们需要从全球大局考虑。”</p>\n<p>美国智库“外交关系理事会”高级研究员史国力（Adam Segal）说，斯诺登事件之后，中国对网络安全，尤其是对美国在全球范围的监听，更加敏感。中国出于安全考量，要求美国公司交出金融软件产品的源代码，基本上等于是把外国公司排除在中国经济重要部门之外。</p>\n<p>“这些美国官员声明试图把网络安全规定划入更大的框架中，在一些领域，美国对网络空间如何管理有不同的构想，这种分歧囊括软件，硬件，以及应对多边和双边网络空间的机构和程序。这个强烈声明阐述了双方的各种分歧，以及双方应如何合作解决这些分歧。”</p>\n<p>白宫官员承认，美中两国在互联网和网络安全的某些根本议题上意见不同。因此需要坦率、诚恳地解决这些分歧，但是说这些问题是我们双边网络安全议题合作的不可逾越的障碍，美国不会接受。</p>\n<p>白宫官员认为，美国和中国应共同合作，建立一个更加开放、安全、彼此协作、可靠的网络空间。美国随时准备与中国合作，应对网络安全挑战，而且如果双方合作，网络空间就会更安全。</p>\n<p>美国战略与国际研究中心高级研究员路易斯说，如果我们能找到美中利益合作的基础，合作当然要胜于对抗，但美中之间高度地不信任，其中很多原因都是由于斯诺登公布的美国国家安全局在全球范围内的监听计划。这是中国对斯诺登事件后采取的新的防范措施。</p>\n<p>路易斯说：“中国目前的窘境是，他们不能仅仅在安全上加以防范，还必须要从非关税贸易壁垒方面入手。因此他们会说，‘我们如何帮助中国公司，如何改善我们的安全’。这些不是合作的基础。因此要花很长时间才能弄清楚如何跟他们合作。”</p>\n<p>“外交关系理事会”高级研究员史国力说，网络安全一直是美中关系中的一个大问题。在美国来看，中国仍在继续进行网络间谍活动；而在中国来看，美国起诉了5名中国军方黑客。</p>\n<p>他说，在中国方面减少工业间谍，并以某种方式解决对中国军方黑客的起诉之前，他不认为美中双方在网络安全上会取得进展。</p>\n<p>史国力说 ：“双方有时合作，有时对抗。间谍一词就表明对抗。在网络恐怖主义，以及第三方网络攻击上，我们设法得到中国的合作，但是双方的不信任很高，这方面很难得以推进。”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18270,18269,8779],"tags":[8930,8616]}