{"id":380903,"link":"https://chinadigitaltimes.net/chinese/2015/02/中国新闻网｜专项巡视揭病灶开药方-精准打击国企/","date":"2015-02-06T21:35:31Z","modified":"2015-02-07T05:51:16Z","title":"中国新闻网｜专项巡视精准打击国企利益输送等问题","content":"<p><a href=\"http://www.chinanews.com/\" target=\"_blank\">中新网</a>北京2月6日电(记者 阚枫)5日，中纪委监察部网站开设专栏，公布了一批2014年中央巡视组第三轮专项巡视反馈情况。在这批涉及六家单位的“巡视清单”中，巡视组直陈被巡视单位存在的各方面问题，并开出“药方”。其中，国企利益输送、选人用人问题等较为集中，多家被巡视单位均有涉及。</p>\n<p><strong>国企领导亲属违规经商 “利益输送”严重</strong></p>\n<p>从去年11月底开始，中央巡视组对文化部、环保部、中国科协、全国工商联、中国国际广播电台、南方航空、中国船舶、中国联通、中国海运、华电集团、东风汽车、神华集团、中石化等13个单位进行为期一个月的专项巡视。</p>\n<p>2月5日晚间，中纪委网站集中公布了中央巡视组对中国国际广播电台、中国船舶、中国联通、华电集团、东风汽车、神华集团这6家单位开出的“巡视清单”。</p>\n<p>此轮巡视开启之际，8家国企的纳入，一度引发社会对国企腐败话题的热议。在已经公布的5家国企“问题清单”中，巡视组发现的国企“通病”颇多，其中，国企领导以权谋私的“利益输送”问题突出。</p>\n<p>例如，巡视组在中国联通发现：有的领导和关键岗位人员利用职权与承包商、供应商内外勾结，搞权钱、权色交易；有的纵容支持亲属、老乡或其他关系人在自己管辖范围内承揽项目或开办关联企业谋利；有的在子女出国留学、就业等方面接受供应商利益输送；有的收受客户所送有价证券，收受贵重礼品；有的接受供应商安排打高尔夫球、外出旅游。</p>\n<p>在中船集团发现，有的企业领导人员及其亲属违规经商办企业，从事关联交易，谋取不正当利益；有的企业建立的供应商体系比较单一，部分物资长期由一家供应商提供，或以各种理由指定供应商。</p>\n<p>在东风公司，巡视组发现，该公司部分领导干部的亲属违规经商办企业、与东风公司存在关联交易，“靠山吃山”问题突出。</p>\n<p>神华集团的“问题”中，巡视组不仅指出，一些企业领导人操控重点合同煤审批权谋取腐败“黑金”，还指出该集团的煤炭灭火工程存在利益输送“黑洞”。巡视组称，“有些企业领导人在煤炭经营销售中结成利益同盟，利用煤炭政策价差谋取私利，涉嫌严重违纪违法”，“灭火工程成为少数人的‘暴利工程’，形成‘链条式’腐败”。</p>\n<p><strong>国资流失花样多 “三重一大”问题普遍</strong></p>\n<p>观察此番公布的巡视反馈，除了国企负责人上述“以权谋私”的腐败问题，国企在经营管理、投资建设、物资采购方面存在制度漏洞亦颇为集中，其中，造成国资流失的诸多花样，也被巡视组揭露。</p>\n<p>巡视组在神华集团指出，“一定时期内神华集团在煤炭生产经营销售、资产并购重组、工程项目和物资采购招投标方面聚集较大腐败风险”，在中国联通则发现“投资建设、物资采购领域违规问题严重”。</p>\n<p>物资采购方面存在问题的还有中船集团。巡视组在对该集团的反馈中指出“物资采购领域腐败问题易发多发”，包括有的企业建立的供应商体系比较单一，部分物资长期由一家供应商提供，或以各种理由指定供应商；有的内部审价把关不严，采购成本严重超预算。</p>\n<p>巡视组还特别强调，中船集团没有全面推行公开招投标，竞争性采购严重不足，在资产收购、企业重组改制中造成国有资产流失。</p>\n<p>同样提及国资流失，巡视组在神华集团发现的问题则是“违规支付并购款，违规向民营企业让利，造成国有资产流失”。</p>\n<p>探究国企上述问题的产生症结，值得一提的是，巡视组在中国船舶、中国联通、华电集团、神华集团均提到在“三重一大”制度( 重大事项决策、重要干部任免、重要项目安排、大额资金的使用，必须经集体讨论做出决定的制度)方面存在的问题。</p>\n<p><strong>选人用人成“通病” 纪委监督不力被点名</strong></p>\n<p>此番公布的6家专项巡视单位中，不仅有5家国企，还包括此轮专项巡视涉及的唯一一家传媒机构——中国国际广播电台。但是，无论是上述5家国企，还是中国国际广播电台，它们均存在选任用人方面的问题。</p>\n<p>在巡视组对中国国际广播电台的反馈中，该单位选人用人的问题包括，个别部门干部调整变动过于频繁，少数干部违规破格提拔，一些领导干部违规在企业兼职。中国联通、华电集团和东风汽车则均被点名存在干部“带病提拔”问题，其中，华电集团的问题还包括“跑官要官、买官卖官”。</p>\n<p>此外，备受社会诟病的国企“三公”问题，这次巡视组在对中国联通和东风汽车的反馈中都有涉及。在巡视组给中国联通提出的建议中，不仅指出要认真治理联通系统领导人员办公室超面积、超标准配备公车、公款吃喝等问题，还特别建议“关心一线职工，研究解决一线职工待遇低、生活困难等问题”。</p>\n<p>需要关注的是，巡视组对上述6家单位的反馈中，一些单位党组和纪检组的监管问责不力，被巡视组点名批评。</p>\n<p>例如，在中国国际广播电台，巡视组指出其“从严管党治党意识不强、落实不力，存在重业务轻党建、重发展轻监管、重宣传纪律轻廉政纪律的现象”。</p>\n<p>华电集团的党组和纪检组“对一些案件的处理存在偏软、偏轻的问题，对干部群众反映强烈的煤矿并购中违规造成损失的问题没有进行责任追究”。而在神华集团，巡视组称其党的建设相对滞后，党风廉政建设主体责任没有真正落实到位，部分纪检监察机构监督责任严重缺失，“既存在监督不力和形同虚设问题，又存在个别人掩盖腐败和自身腐败问题”。</p>\n<p><strong>背景：此轮专项巡视单位已有多名干部被查</strong></p>\n<p>从去年11月底开始的此轮巡视，是在2014年前两轮巡视对6家单位开展专项巡视试点后首次将专项巡视全面推开。自此轮巡视启动至今，此轮巡视涉及的单位就接连曝出官员或者高管落马的消息。在目前的公开报道中，初步统计，已有7家单位的16名官员或高管被查。</p>\n<p>去年12月3日傍晚，中石化集团通过其官方微博发布信息称，中石化免去中石化石油工程技术服务公司总经理薛万东职务。其官方微博同时透露，目前薛万东正在接受组织调查。此时，距离中央巡视组进驻中石化还不到10天。</p>\n<p>此后，包括文化部、中国国际广播电台、中国联通、神华集团、东风汽车和南方航空，陆续曝出官员或高管被查的消息，边巡视边通报的“短平快”节奏，成为此轮中央专项巡视的显著特点。</p>\n<p>其中，从去年12月22日至29日，一周之内，作为世界上最大的煤炭经销商，神华集团先后发布四名管理人员被查的消息，能源系统的腐败案件再度被社会聚焦。</p>\n<p>此外，去年12月15日，官方通报，中国联通网络分公司副总经理兼网络建设部总经理张智江涉嫌严重违纪，目前正接受组织调查，通报还特别指明，系“根据中央第八巡视组提供的线索”。12月29日，国务院国资委纪委发布消息，中国联通信息化和电子商务事业部原总经理宗新华涉嫌严重违纪，目前正接受组织调查。</p>\n<p>而从去年12月30日至今年1月7日，一周之内，南方航空有4名高管落马，包括南航副总经理陈港、徐杰波、周岳海以及运行总监田晓东。(完)</p>\n","author":1019,"categories":[18271,18270,18269,19168,20505],"tags":[15963,26360,9114,24913]}