{"id":381012,"link":"https://chinadigitaltimes.net/chinese/2015/02/澎湃新闻｜中国教育报5天发19文，高校及地方教育/","date":"2015-02-07T07:53:27Z","modified":"2015-11-24T23:19:37Z","title":"澎湃新闻｜中国教育报5天发19文，高校及地方教育部门表态齐撑袁贵仁","content":"<blockquote><p><strong>相关阅读</strong>：<a href=\"http://chinadigitaltimes.net/chinese/2015/02/%E4%BA%8B%E4%BB%B6%E8%83%8C%E6%99%AF%E6%97%B6%E9%97%B4%E7%BA%BF%EF%BC%9A%E6%9C%B1%E7%BB%A7%E4%B8%9C%E6%8A%84%E8%A2%AD%E9%97%A8/\">事件背景时间线：朱继东抄袭门</a></p></blockquote>\n<p>一周以来，《中国教育报》持续发表各高等院校及地方教育行政部门领导对《关于进一步加强和改进新形势下高校宣传思想工作的意见》（以下简称《意见》）的学习和研讨文章。</p>\n<p>2月2日，教育部主办、国内唯一一份国家级教育日报《中国教育报》头版转载了教育部部长袁贵仁《把握大势着眼大事 努力做好新形势下高校宣传思想工作》一文。该文此前刊发于中共中央委员会机关刊物《求是》杂志2015年第3期。</p>\n<p>文章分析了新形势下高校宣传思想工作的重要意义、着力点以及如何提高工作能力，着重强调“学习贯彻落实好《意见》精神，是当前和今后一段时期教育战线的重要任务”。</p>\n<p>截至2月7日，《中国教育报》连续5天共发表19篇全国各高校、教育行政部门领导关于学习贯彻落实《意见》精神的文章。</p>\n<p>2月3日，《中国教育报》发表了北京市委常委、教育工委书记苟仲文的文章《深刻认识新形势下加强和改进高校宣传思想工作的重要性》，北京大学党委书记朱善璐的文章《以培育和弘扬社会主义核心价值观为引领 扎实抓好新形势下高校宣传思想工作》，清华大学党委书记陈旭的文章《准确把握加强和改进高校宣传思想工作的基本原则》，中国人民大学党委书记靳诺的文章《牢牢把握高校宣传思想工作的主要任务》。</p>\n<p>2月4日，《中国教育报》再次刊登4篇文章，分别是中国工程院院士、北京航空航天大学党委副书记、副校长张军的文章《深入贯彻落实&lt;意见&gt;精神 创新互联网时代宣传思想工作》，北京大学党委宣传部部长蒋朗朗的文章《发挥课堂教学在大学宣传思想工作中的主渠道作用》，大连海事大学教授曲建武的文章《加强高校宣传思想工作应重视辅导员队伍建设》以及北京科技大学教授彭庆红的文章《思政课教师要在高校宣传思想工作主阵地上建功立业》。</p>\n<p>2月5日，中国传媒大学校长苏志武，中共上海市教育卫生工作委员会副书记、上海市教委主任苏明，河南省委高校工委书记朱清孟“接力”发言，继续在《中国教育报》畅谈学习贯彻落实《意见》精神。</p>\n<p>2月6日与7日，8位高校领导或地方教育行政部门负责人继续在《中国教育报》上表态：2月6日发文的有中山大学党委书记郑德涛，山东省委高校工委书记、省教育厅厅长左敏，陕西省委高教工委书记李仲为和南京大学党委书记张异宾；2月7日则包括了浙江省委教育工委书记、省教育厅厅长刘希平，南开大学党委书记薛进文，兰州大学党委书记王寒松和广东省委教育工委书记、省教育厅厅长罗伟其。</p>\n<p>比如兰州大学党委书记王寒松在其7日刊发文章《培育和弘扬社会主义核心价值观是高校义不容辞的责任》中就强调“高校担负着为民族复兴伟业源源不断提供人才和智力支持的光荣使命，同时又是意识形态的前沿阵地。”</p>\n<p>而高校的根本任务则是“培育和弘扬社会主义核心价值观，培养中国特色社会主义合格建设者和可靠接班人”。</p>\n<p>事实上，《中国教育报》1月30日就曾于第3版刊发了《学习贯彻落实&lt;关于进一步加强和改进新形势下高校宣传思想工作的意见&gt;精神座谈会发言摘编》，摘录了包括北京市委教育工委书记苟仲文、北京大学党委书记朱善璐在内8位领导的文章。</p>\n<p>此前，中共中央办公厅、国务院办公厅印发《意见》，包含大力提高教师队伍思想政治素质、不断壮大高校主流思想舆论、着力加强宣传思想阵地管理等7个部分。</p>\n<p>1月19日，新华社全文播发《意见》后，对于《意见》的学习和贯彻也在教育系统和地方党政系统迅速启动。</p>\n<p>1月29日，教育部学习贯彻《意见》精神座谈会在北京举行，教育部党组书记、部长袁贵仁发表讲话。来自北京、上海、江苏3省（市）教育部门和北京大学、清华大学、武汉大学、山东大学、厦门大学5所高校负责人交流了新形势下做好高校宣传思想工作的新认识、新思路和新举措。</p>\n<p>袁贵仁在座谈会上强调，高校教师必须守好政治底线、法律底线、道德底线。</p>\n<p>袁贵仁指出，《意见》的贯彻落实要加强高校意识形态阵地管理，特别是加强教材建设和课堂讲坛管理。加强对西方原版教材的使用管理，绝不能让传播西方价值观念的教材进入我们的课堂；决不允许各种攻击诽谤党的领导、抹黑社会主义的言论在大学课堂出现；决不允许各种违反宪法和法律的言论在大学课堂蔓延；决不允许教师在课堂上发牢骚、泄怨气，把各种不良情绪传导给学生。</p>\n<p>《意见》不仅在高校和教育系统激起讨论，各省份党政部门也迅即将省内高校的宣传教育、意识形态工作置于重要位置。</p>\n<p>今年1月，安徽、海南、江苏、吉林等多个省份召开省委常委会议，传达学习第二十三次全国高等学校党的建设工作会议主要精神等，要求坚决贯彻落实《意见》。</p>\n<p>2月，福建、北京、河南等地先后召开高校党建工作会议，“要求各高校党委认真学习贯彻习近平总书记就高校党建工作作出的重要指示”在各个工作会议上提出。</p>\n","author":964,"categories":[18270,18269,10466,20505],"tags":[10755,26374,20773,23589,9375,18462,20162,9553,23882,23824]}