{"id":381015,"link":"https://chinadigitaltimes.net/chinese/2015/02/华尔街日报｜摩根大通中国高官子弟聘任记/","date":"2015-02-07T20:16:50Z","modified":"2015-09-27T10:45:55Z","title":"华尔街日报｜摩根大通中国高官子弟聘任记","content":"<p>一名叫高珏的年轻人曾在摩根大通(J.P. Morgan Chase &amp; Co.)的面试中表现得很差，工作签证弄得一塌糊涂，还不慎将一封带有性暗示的邮件发给了一名人力资源部门雇员，资深银行人士形容他“不成熟、不负责任也不可靠”，据该行内部邮件及知情人士透露。</p>\n<p>然而摩根大通还是雇佣了他，在该行大规模裁员中保住了他的位置，并且如果他回覆他们的相关问题的话，后来公司还准备为他提供另外一个职位。</p>\n<p>高珏是中国现任商务部长的儿子。根据摩根大通高管关于与这位父亲一次晚餐的邮件，在他的儿子面临被裁员时，这位商务部长表示如果银行继续雇佣他儿子，他愿意为这家银行“多做些事情”。</p>\n<p>据《华尔街日报》(The Wall Street Journal)见到的银行内部邮件，摩根大通内部普遍认为该行雇佣高珏的决定得到了当时一位高管戴利(William Daley)的支持。戴利是美国商务部前部长及白宫前幕僚长。</p>\n<p>据了解情况的人士透露，这一雇佣行为遭到了美国检察官及监管部门的调查，调查涉及摩根大通及其他一些银行在亚洲的招聘行为。在之前的报道中高珏的名字没有与这些调查联系在一起，当时摩根大通在2013年的一份监管文件中披露了相关调查。香港监管机构也在对西方银行的招聘行为进行调查。</p>\n<p>调查主要与《美国反海外腐败法》(Foreign Corrupt Practices Act)有关，根据这一法律，美国公司禁止为了商业利益向外国政府官员行贿，摩根大通没有被指控存在违法行为。知情人士称，布鲁克林和华盛顿的联邦检察官认为雇佣高珏或违反上述法律，因为可能与他的父亲之间存在交换条件，并且有迹象显示该行雇员认为高珏不符合雇佣条件。</p>\n<p>这些知情人士透露，预计美国司法部和美国证券交易委员会(Securities and Exchange Commission, 简称SEC)将与摩根大通达成与上述反行贿法相关的和解，可能会涉及罚金并且摩根大通将被要求整顿雇佣做法。他们还表示，针对任何个人提出指控将会更加困难。</p>\n<p>美国司法部和SEC的发言人对调查不予置评，摩根大通的发言人也不予置评。过去，该行在提交给证券监管部门的备案文件中曾表示，正在配合调查，对质询做出回应。</p>\n<p>高珏目前就职于高盛集团(Goldman Sachs Group Inc.)，他通过高盛表示不予置评。他的父亲高虎城没有回复记者发到中国商务部的提问。高虎城现年63岁，他担任商务部副部长期间，他的儿子高珏被摩根大通聘用，2013年3月高虎城升任商务部部长。他还曾担任中国国际贸易谈判代表。</p>\n<p>66岁的戴利不愿讨论摩根大通在亚洲的雇佣行为。</p>\n<p>戴利、高虎城和高珏均未被控不当行为。</p>\n<p>不清楚是否是戴利或高虎城的影响力促使摩根大通雇佣了高珏。一位知情人士说，戴利与高虎城和高珏均没有关系。但内部电子邮件显示，其他摩根大通银行家认为，2006年7月戴利与高虎城见面后，戴利支持摩根大通雇佣高珏。</p>\n<p>摩根大通的一名招聘人员担心高珏是否符合条件，但在一封内部电子邮件中表示，他是戴利介绍来的，公司显然必须雇佣他。</p>\n<p>2004年至2010年，戴利供职于摩根大通，担任中西部地区董事长，在供职摩根大通的最后三年，他还担任企业社会责任部门的负责人。他向首席执行长戴蒙(James Dimon)汇报工作。</p>\n<p>从1997年到2000年，戴利在克林顿(Clinton)政府中担任商务部长，期间他对一项有关中国加入世界贸易组织(World Trade Organization, 简称WTO)的贸易法案获得通过起到了帮助作用。离开摩根大通后，戴利从2011年1月开始担任奥巴马(Barack Obama)的幕僚长，在这个职位上干了一年。现在戴利是瑞士对冲基金Argentiere Capital AG的美国业务负责人。</p>\n<p>今年32岁的高珏(英文名Joe Gao)在2007年夏天入职摩根大通。在近一年之后的一次大规模裁员行动中，他收到了解雇通知。</p>\n<p>但他最终保住了饭碗——在包括他父亲在内的一些人士为他说情之后。</p>\n<p>时任摩根大通中国投资银行业务首席执行长方方在北京与高虎城共进了晚餐，说晚餐的主题是讨论高珏的工作情况。之后方方写道，高珏的父亲一再向他暗示，他愿意尽其所能在摩根大通认为该公司所需要的方面提供方便。</p>\n<p>方方在发给其上司的上述邮件中还称，他确实有几件可以利用高珏父亲关系的事情；方方还在邮件中向他的上司征求了有关“如何在纽约处理高珏之事和在中国利用高虎城”的意见。</p>\n<p>方方之后离开了摩根大通。据知情人士称，香港和美国有关当局正在调查他在摩根大通招聘操作中所起到的作用。</p>\n<p>来自监管文件以及知情人士的信息显示，高珏在入职摩根大通后不到两年便离职，随后加入了现在名为苏黎世保险集团(Zurich Insurance Group AG)的公司，此后又去了纽约证券交易所(New York Stock Exchange)、法国巴黎银行(BNP Paribas S.A.)、瑞士信贷集团(Credit Suisse Group AG)和高盛。目前没有证据表明，上述公司因此从中国商务部获得了业务或照顾。</p>\n<p>中国商务部并不是摩根大通的客户，也不负责监管银行业，但负责审批在华经营的跨国公司的并购活动，因此对商业有很大影响力。在瑞士大宗商品公司嘉能可(Glencore PLC, 0805.HK)与Xstrata PLC在2012年达成并购协议后，中国商务部批准了该交易，但条件是合并后的公司要以特定价格向中国客户出售铜并出售位于秘鲁的一个大型矿，该矿最终被一个中国财团收购。</p>\n<p>戴利是在2006年7月与高虎城会晤的。高虎城的儿子高珏当时还是普渡大学(Purdue University)的学生，并定于当年年底毕业。</p>\n<p>戴利与高虎城的见面是摩根大通驻香港的银行家刘小俞(Sherry Liu)帮助安排的。她在事先发给戴利的电子邮件中称，与中国商务部良好、深入的关系将为该公司在中国的许多大型重要产业中的业务铺平道路。刘小俞未回应记者的置评请求。</p>\n<p>戴利在与高虎城会面后向刘小俞表示，他与高虎城进行了“一次非常好的会面”。</p>\n<p>当年晚些时候，摩根大通向高珏提供了在纽约的一个为期两年的初级分析员职位，入职时间是来年夏季。由于获得了这个在纽约的为期两年的职位，高珏不属于摩根大通另一项专门聘用有深厚背景的华人的计划，该计划私下里被称作“子女项目”(Sons and Daughters)。“子女项目”主要向银行客户、商界领袖及中国政府官员的子女提供临时职位，工作地点主要在香港和中国大陆。知情人士称，该项目旨在筛选出有关系的应聘者，同时防止可能出现的非法聘用问题，但该项目却为目前受到调查的这种聘用行为提供了条件。</p>\n<p>摩根大通的招聘人员多明格(Danielle Domingue)曾表达过对高珏任职资格的担忧。他在发给同事的电子邮件中写道，高珏在面试中的表现非常糟糕，一些董事总经理说高珏是他们见过的最糟糕的商业分析师应聘者，但显然不得不聘用他。多明格之后已从摩根大通离职。</p>\n<p>高珏从2007年7月开始在摩根大通工作。但很快出现了一个问题。内部电邮显示，高珏因他个人的原因导致工作签证过期了，这意味着他无法在美国拥有工作。在几乎没有其他选择的情况下，摩根大通帮助高珏申请了H-3培训签证，尽管这种签证禁止“生产性就业”。目前尚不清楚高珏在拿到H-3签证后有多少时间是在进行培训而非工作。</p>\n<p>摩根大通后来帮助高珏申请了工作签证。但内部电邮显示，当时美国经济开始走下坡路，2008年5月高珏的职位成了摩根大通的诸多被裁岗位之一。</p>\n<p>不过他的“救兵”很快就出现了。方方是这样描述他与高虎城的会面的：“在单独与我共进的这顿晚餐上，这位父亲花了很长时间向我解释在摩根大通内给高珏另找一份工作的重要性。”方方在写给他的上司亚太区首席执行长度琪明(Gaby Abdelnour)的信中称，高虎城在这次晚餐期间一再承诺将为摩根大通多提供方便。度琪明没有回应置评请求。</p>\n<p>高珏之父并非唯一给他求情的人。摩根大通电邮显示，无锡药明康德（开曼）有限公司（简称：药明康德）的董事长兼首席执行长曾询问他在该行的熟人，能否给高珏在香港找一份工作。2007年和2008年，药明康德曾是摩根大通的客户。药明康德的发言人称，其董事长李革不记得曾代表高珏向摩根大通的代表提过任何特别的询问或作出过相关努力。</p>\n<p>为高珏求情一事最终让戴利知道了。一位银行家在寻求戴利意见的电邮中称，摩根大通人事部门曾表示，戴利去年帮助高珏在摩根大通纽约总部得到了一个长期职位。</p>\n<p>另一位摩根大通的银行家在给一位同事的电邮中称，高珏是戴利雇来的。</p>\n<p>戴利拒绝帮助保住高珏的工作。他在2008年5月份的一封内部邮件中写道，在给了他机会的一年之后，鉴于当前的这一切变化，他认为可能高珏最好还是往前看吧。</p>\n<p>摩根大通中国投行业务主管方方转而找到巴拉(Anil Bhalla)——驻纽约的一位处理亚洲客户的银行高管。方方写道，他们需要请巴拉帮个忙；方方请求巴拉把高珏接纳到他的分析师团队里。</p>\n<p>巴拉回覆道，美国裁员很凶，而且他自己儿子在该行的工作都丢了。但是他同意接纳高珏六个月。</p>\n<p>巴拉随后写道，鉴于当前职位数量受限，他将需要获得亚太区首席执行长度琪明同意。</p>\n<p>一封电子邮件显示，度琪明回覆表示支持。</p>\n<p>巴拉在另一封给方方的电子邮件里称，方方应该也知道高珏在之前职位上的表现不出色。</p>\n<p>另一份内部电邮显示，在获悉自己保住了饭碗之后，高珏不小心把一封包含了不当“黄色言论”的信件抄送给了一位人力资源部门雇员，并且因此受到警告。巴拉写信给方方称，高珏上个周五收到了一份书面（最后）警告，并建议密切监控他的行为和活动，如果再有违规就开除。</p>\n<p>巴拉补充道，高珏之前所在团队的同事在报告里说高珏不成熟、不负责任、不可靠，这也是巴拉所在部门高管的普遍共识。</p>\n<p>巴拉写道，虽然被允许留下，但高珏可能不会像其他分析师那么忙，公司会明确表示将密切关注/监控他的通讯和网站访问。</p>\n<p>方方回复说，请对书面警告和其他事件做个书面记录，这样必要时可以出示给高珏的父亲。</p>\n<p>两个月后，方方在电子邮件中写道，高珏的父亲不断发短信要求下次他在北京时见个面，说高珏六个月的临时工作就要到期了，想知道能否延期。</p>\n<p>度琪明答复说，纽约裁员这么多人，不可能给他延期。</p>\n<p>高珏于2009年3月收到了解雇通知，从摩根大通离职。巴拉在一封银行内部邮件中称，一位人力资源经理建议在高珏的遣散时间上花些心思，安排得像他完成了两年期的分析师项目一样。</p>\n<p>高珏之后去了当时的苏黎世金融服务集团(Zurich Financial Services Group)和纽约证券交易所，两家公司均不予置评。</p>\n<p>2010年9月，高珏再度被推荐给摩根大通的一个职位。一位摩根大通职员在一封内部邮件中写道，高珏是中国海洋石油有限公司(Cnooc)董事长傅成玉推荐给他的。</p>\n<p>傅成玉目前担任中国石油化工股份有限公司(China Petroleum &amp; Chemical Corp., 简称：中国石化)董事长。中国石化的发言人称，傅成玉没听说过高珏这个名字。</p>\n<p>这次推荐的是一个香港职位。香港一位初级职员写信给方方，表示该行计划把高珏放到“子女项目”中去，并询问方方是否支持他。方方回复道，他持支持态度。</p>\n<p>内部邮件显示，摩根大通准备向高珏提供一个一年期职位。一位行政人员向该行一位协调员工发送了一张合规问题单，其中包括候选人是否与什么政府官员有关系。</p>\n<p>该行香港的工作人员联系高珏进行面试。内部邮件显示，他并未回覆。</p>\n<p>在2010年末，他加入了法国巴黎银行的香港部门，不到一年后又跳槽去了瑞士信贷，2013年1月，高珏得到了现在的工作——加入了高盛香港的自然资源团队。</p>\n<p>Ned Levin / Emily Glazer / Christopher M. Matthews</p>\n","author":1,"categories":[18270,18269,19168,8779],"tags":[14085,8585,9262,18699,23626,26899]}