{"id":381113,"link":"https://chinadigitaltimes.net/chinese/2015/02/东网｜南橋：這些見過血的紅二代/","date":"2015-02-08T18:57:34Z","modified":"2015-02-09T06:06:49Z","title":"东网｜南橋：這些見過血的紅二代","content":"<p>要不是有媒體報道近千名「紅二代」舉行新春團拜會，我還不知道嚴格控制結社組黨的中國還有這麼一些組織：北京延安兒女聯誼會、北京開國元勛文化促進會、北京西路軍後代聯誼會、東北軍愛國將士後代聯誼會等等。要是以為延安兒女聯誼會是陝西延安農民的孩子的組織，那你就太迂腐了。我可以想像得到，這些組織的入會資格，那是一聲喝問：你爸是哪一級的？達不到那個級別，這一聲喝問就能把你嚇個半死，你還想混進高幹子弟的隊伍？整整四十九年前，他們就已經組織過一次了。看到這樣的消息，不得不信服中國人「打江山者坐江山」的傳統真是牢不可破。老紅衞兵們，你們終於又回來了。</p>\n<p>老紅衞兵這次高調出山，是來宣布他們聽到了他們的紅司令習總書記的集結號，背負著捍衞紅色江山世世代代永不變色的歷史使命，又組成了一支來之能戰、戰之能勝的戰鬥隊伍。他們是革命的最可靠接班人，現在，他們帶著他們的兒子女兒，甚至年幼的孫子孫女，來到他們的紅司令身邊，來接革命的班了。天下者，他們的天下，他們不接班，誰接？</p>\n<p>四十九年前，1966年，這些紅二代的主要骨幹，剛好是中學生或大學生，他們的紅司令毛澤東一揮手，他們就殺上了社會。北京師大女附中的女校長卞仲雲被她的學生，都是十幾歲的少女，大白天活活打死。誰能這樣殘酷？誰有這樣的膽量？要是你想像不出那是怎樣的景像，那就好好看看這些紅二代！</p>\n<p>那是紅二代們的「青澀年代」，也是他們破繭而出的時代，從此，他們知道他們不是常人。他們的理論基礎就是一副對聯：「老子英雄兒好漢，老子反動兒混蛋」，橫批「基本如此鬼見愁」，你不喜歡嗎？他們早就知道你是「鬼」，牛鬼蛇神的「鬼」。他們還有一個口號：「橫掃一切牛鬼蛇神」，「紅色恐怖萬歲！」。</p>\n<p>紅二代的第一個特點是認同感和歸屬感，他們是一群特殊的人，進入這個群體是需要資格的，這個資格就是他們父母的「級別」。這種資質，決定了他們身份的「鐵杆莊稼」性質，沒有人能搶得了他們的身份證，誰想混進他們的隊伍，一定重罰不饒。我當年就學的中學老紅衞兵，發現了一個來串聯的外地人是冒充的高幹子弟，就在學校的地下室裏將其活活打死。還有一些工農子弟，羨慕高幹軍幹革幹子弟的「颯爽英姿」，想通過表現出革命堅定性而進入他們的隊伍，於是表現得特別賣力，打老師打同學特別殘酷，但是最後都明白了，那個隊伍可不是憑表現能進去的，那得憑體內血液的顏色。當然，過了一些年，這一代人成年後，有些人靠聯姻成了紅二代，那是另一種獲得資格的途徑，因為他或她參加培養了血統純正的紅三代。</p>\n<p>紅二代的第二個特點就是殘酷，他們殘酷得起來，他們知道他們的殘酷行徑可以不受懲罰，不用擔心。1966年，屬於這個群體威風凜凜的「紅八月」，僅首都北京，死在他們的棍棒下的人就以千人計。</p>\n<p>毛澤東搞文革，要整「走資派」，紅二代們的爸爸媽媽大多都挨過整。整得最慘的是劉少奇、賀龍等等置於死地的人，紅二代們中也有人經歷過家破人亡，流離失所的苦痛，但是，他們中幾乎沒有人哭兮兮地訴苦的，因為他們始終相信，翻身的一天很快就會來的，他們可不像那些地富子女一樣，永無出頭之日。事實上，即使習總書記下過幾天鄉，他仍然是紅二代。革命先輩打下的江山，理所當然等著他們去坐的，他們知道，他們一天也沒有忘記。</p>\n<p>據說，還是在第一代無產階級革命家沒有老去的時候，他們就做過一個決議，開國的老一輩革命家，每家出一個孩子來共同接革命的班，因為將來世事萬變，「還是自己的孩子最可靠」。薄熙來就是薄家出的孩子，習近平則是習家出的孩子。薄熙來的倒台，其實是這些「孩子」們沒有來得及把游戲規則確定好而造成的事故，紅二代憑血統入場，本來是不容易亂套的。坐江山需要人，現在紅二代到了相應黨的召喚的時候了。</p>\n<p>於是，紅二代和紅三代又聚集在一起，他們可不怕當地派出所來打他們一個尋釁滋事。這是一次效忠表態的聚會，也是一次討賞求封的聚會。外界說，中國是黨國，是黨統治這個國家，他們才不這樣想呢。國家是他們的，黨也是他們的，以後他們死了，就是他們的兒子孫子的，這才是他們要在一起團拜的理由，中國夢說到底就是他們的夢，在那夢裏，江山是紅彤彤的，那是血的顏色。</p>\n","author":1019,"categories":[18270,18269,9203,10466],"tags":[25081,16740,15160,9091,14693]}