{"id":381140,"link":"https://chinadigitaltimes.net/chinese/2015/02/奇闻录-周末段子荟萃-2-8/","date":"2015-02-09T05:57:26Z","modified":"2015-10-14T23:58:43Z","title":"奇闻录 | 周末段子荟萃 2-8","content":"<p>@张雪忠：看到央视专家在解读什么是“依宪治国”，我禁不住在心里嘀咕：“多简单的事儿，还用得到请专家解读？任何人只要在北京街头举块‘依宪治国’的牌子，北京警方立马就能让他深刻领会这四个字的含义。”</p>\n<p>@szstupidcool：袁世凯的孙子袁家诚接受采访时说：“袁家有16套房产，历经了清王朝、北洋政府、国民政府、沦陷时期，产权都属袁家，当年日本鬼子在河南，出价征收袁家的房产，袁家不卖，鬼子作罢。60年代，政府把这16套房产给没收了。”</p>\n<p>@deepwhiter：中央巡视小组说中国联通“只重业务，不重党建”，这尼玛真是笑掉牙。</p>\n<p>@大藏布：人民日报：靠毛泽东思想治好精神病；何祚麻：量子力学的运动规律符合三个代表精神；学诚法师：佛理契合社会主义核心价值观。PS：祝宇宙真理发扬光大，科协宗教一统浆糊。</p>\n<p>@laoyang945：#转 观自在书记，行深改元年时，照见尸位素餐，造一切罪业。授机宜：党不异法，法不异党，党即是法，法即是党，行动著章，以此为纲。是故法中无党，无教条束缚，无眼耳鼻舌身意，无色声香味触觉。尤其智识界，无天明，亦不敢唱天明，乃至心死，又何惧生生不息。永坠三恶道，反智可保安。</p>\n<p>@1957spirit：文革绝无可能在中共治下重演：文革与中共其他政治运动的最大区别就在于民众曾享有部分的“结社、游行、言论自由”，普通民众都可以打着毛泽东的旗帜成立组织、发行报纸、上街游行。连毛泽东在文革后期“批林批孔”运动中都不再敢给民众这样的机会，习近平及任何中共领导人更不会有这样的信心。</p>\n<p>@mranti: 中共双语的国际宣传片看了几秒就看不下去，而且题目《中国共产党与你一起在路上》是不是有点渗人？</p>\n<p>@hnjhj：《黄泉路上有你作伴》千万不能细看，全是恐怖情节。尤其是六个孩子满怀期待地跳上校车缓缓驶去的那一幕。所有人都知道接下来发生了什么，只有这些孩子不知道，尼玛完全是恐怖片。还有阴雨中开来一辆动车、刘翔一转身胸前出现“要死喽”……太瘆人了。还有最后，“在追梦的路上”给你一堵墙是几个意思？</p>\n<p>@贺卫方：全世界所有一流大学的共同特征就是——没有党委。</p>\n<p>@xiaoming50：秦城春晚节目单：1武术对决（薄熙来、王立军）2京剧-将相和（周永康、徐才厚上将）3小品-兄弟连（令计划、令政策）4魔术-变护照（刘铁男）5独唱-营房颂（谷俊山中将）6诗朗诵-赞高铁（刘志军）7特约慰问：评书-西门庆的自信与结局（衣俊卿）8压轴戏-威武锦衣卫（中纪委）。</p>\n<p>@bimawen：群众问：什么时候公布财产？官：说什么？我耳背！群众喊：什么时候公布财产？官：我们没吃娃娃鱼！群众：什么时候公布财产？官：我们不搞西方那一套！群众：什么时候公布财产？官：当前要务是抵制西方价值观弘扬正能量做中国梦！群众：什么时候公布财产？官：公布你妈B，你寻衅滋事，给我抓起来！</p>\n<p>@林下一士：一位外国人说：在贵国，条条大道不一定通罗马，但一定是通往收费站。</p>\n<p>@lijiansion：转：IS坐拥20亿美元，是全球最富的恐怖组织。钱从哪来的？1、抽人头税，要求每位穆斯林捐出收入的2.5%，声称搞福利，其实买了军火。2、抢劫富人和企业，仅在摩苏尔地区，每月要强征800万革命税，最大一笔单是洗劫银行，捞到4亿美元和大量黄金。3、垄断石油出口。这圈钱套路咋如此眼熟呢？</p>\n<p>@csxq：现在我们看ISIS种种恐怖活动觉得可笑，其实在“新中国”，曾有一段长达三十年的黑暗时代，这片大陆上几乎天天都发生这种血腥残暴，毫无底线的暴行。唯一的不同之处，在于ISIS是以“宗教”“圣战”的名义，而在贵国则是以“人民”“革命”或“无产阶级”的名义。</p>\n<p>@laoyang945：「 多年来，在党中央的坚强领导下，高校一手抓改革发展，一手抓意识形态工作，连续25年保持稳定，为办好人民满意教育、维护改革发展稳定大局作出了重要贡献。 」#非要提醒大家</p>\n<p>@tenderkuma：“买日系车，交了17%的增值税、10%的购置税 360元的车船税，用汽油含45%的税，上高速过桥都要收费…我不信鬼子一辆车赚的利润比这些税还多。如果让鬼子赚的钱可以造一发炮弹，那我交的税早就能造一百发了。一百发对他一发，怕个球？你之所以怕，是因为我交的税款没变成炮弹，变茅台了。”</p>\n<p>@WeipingQin：在这一轮可能长达十年的经济萧条中，最悲催的将是所谓中产白领阶层。底层人民过惯了贫苦生活，耐受力好，只要中共政府能提供最基本吃住，加上各种洗脑术，浑浑噩噩也就过去了，这些见过世面经过打拼才拥有车房的城市中产们，失业和房贷的压力接踵而至，朋友圈每天都会爆出离婚或跳楼的消息，各种崩溃。</p>\n<p>@HeQinglian：进入危机显露期。黄昏路之后还有黑夜，财政危机依靠加税解决；政治集团内部斗争高危期已过；外部无危机（外部敌对势力是杜撰的）；统治阶级与被统治阶级的矛盾主要依靠维稳不断吸收底层缓解，现主要对付知识阶层，控制思想。夜还长。</p>\n<p>@damyata：押沙龙：很久以前我在煮酒论史当过一阵版主，就我的感觉来说，特别喜欢看中国历史书的人，如果没有其他知识做平衡，比如现代科学常识、世界史等等，确实很容易变成煞笔。这些人特别容易把高层一些狗咬狗的破事，当成最高智慧，天天替皇上高兴替王爷操心。其实真不如少读点。#史迷和军迷异曲同攻之妙</p>\n<p>@arthur369：新华社居然撰文批微信“疯狂封杀”，违反开放、平等、协作、分享的互联网精神。尼玛还要点脸不要。</p>\n<p>@laoyang945: #转 跟朋友要了一个逻辑思维网友聚会的名额，结果一群人大谈中医、气功的神妙和盖茨用疫苗灭绝有色人种的阴谋。最令我难受的点是他们的观点过于一致，不是一个人说话一群人附和，就是两个人对话互相肯定。简直是看一群喜爱表达的弱智抱团取暖。</p>\n<p>@张鸣 ：有人说，国企是共产党的执政基础，但是，但凡垄断国企，都是有权者往里塞人的所在，塞满了高官七姑八姨的国企，这基础，可不怎么坚实。</p>\n<p>@tinyfool:在中国人民的反复呼吁下，在习大大的多次反腐雷霆的震慑下，在依法治国的行动下，我们终于让日本的官员们公开财产了。</p>\n<p>@顾扯淡: 安培这个时候搞这种小动作，就是企图引起我国官民对立，大家千万不能上当提出要大大公开财产的非分之想，要认清敌我！警惕帝国主义亡我之心不死。</p>\n<p>@liliqing75116：山東松下電視有限公司撤资回國，所有管理人员后勤人员及一线工人全部解除劳動合同，人均获赔违约金75000元，善后事宜及厂房設备均己处理完毕，今天，松下全部員工离济，登机返回日本本土！</p>\n<p>@Morachity: 某国一农民，天降横财，地上捡了坨金块，不赶紧回家藏着，还到处说长的像某国地图，最后充公了。#欧亨利小说</p>\n<p>@laoyang945: 「通过古兰经了解伊斯兰教，就相当于通过共产党宣言了解共产党一样。」</p>\n<p>@MFMG1911: 易中天先生曾将中国逻辑归为三点：问态度，不问事实——问动机，不问是非——问亲疏，不问道理。</p>\n<p>@西门不暗：上和老婆回家，突然从旁边跳出三个持刀蒙面抢劫犯，说：“你俩其中一个可以走”。我猛然就把我老婆推到一边：“老婆你快走”。。。待老婆消失后，三个蒙面人脱下面具说：“我去尼玛的，现在找你喝个酒都得这么费劲了！？”老婆惊魂未定地回到家后，隔壁王叔叔笑咪咪的推门进来说，是我让他的三个朋友叫他出去的&#8230;&#8230;</p>\n<p>@Anaesthesia_V：朋友做了个叫滴滴打人的o2o应用，解决用户在街上溜达时，因为多看一眼就可能被揍的痛点，用此app随时可召唤离最近的打手。到时候可以评分。这样打手就越来越专业，同时可以给下游医疗行业保险行业带去活跃用户。预计用户规模5亿以上，尤其到风险大的地旅游必用，寻天使及A轮融资。</p>\n<p>@xuzhe: 杀马特的装扮 + 艳丽的蛋糕 + 故作惊喜的假脸，配上一架过了时的 DJI 灰机，一幅《过气明星的挣扎》摄影作品，就这样完美的呈现在了眼前。</p>\n<p>@Scswga: 女儿，本月信用卡帐单已收到，刺激中国经济非汝一己之力可及，宜审慎量力而为。</p>\n<p>@renfanzi：有个饭馆卖鱼给客人会把活鱼拿上来请客人过目，认可后再放回水族箱，然后拿死鱼做菜，这样持续经营了很多年。有一天有个客人点了鱼，小二照例把活鱼拿过来，客人一把抓起鱼使劲摔在地上，把鱼摔死了，说好就这条，拿到厨房去做吧。小二还在发愣，饭馆老板在一旁哭了 &#8211; 就这一条活鱼，养出感情来了。</p>\n<p>@savigny1779: 各位家长请注意 ， 现在出现了一种新型诈骗手段， 骗子会伪造一份分数很低的成绩单， 谎称是儿女的成绩 ，请家长收到有关成绩的短信立即删除 ，不要相信。</p>\n<p>@kangkai1982：“你是飞行员？ ” “是的。 ” “我对这个职业挺好奇的，所以想问问&#8230;&#8230;” “国内外都飞没有固定航线飞出去不一定在当地休息坐飞机不会免费不能买打折机票休息期不固定过年不放假工资没传言那么高圈子不乱没有潜规则，还有什么想问的吗？” “没了。”</p>\n<p>@fecable：今天同学聚会，有几个混的不错的同学开着豪车，穿着名牌，在酒桌上喝点酒之后开始吹嘘自己怎么怎么牛逼，有啥事全包了，可是在结账的时候，他们就不说话了，低头找钱包，或真或假的。这时候我默默的转身去了吧台结账，然后骑着我的电瓶车回家了，到家之后拿出来他们的钱包，你们别说，他们还真挺有钱…</p>\n<p>@fecable: 你永远无法叫醒一个装睡的人，但我能。——快递小哥 你永远看不到女生素颜的一面，但我能。——快递小哥 你永远不可能敲开所有女人的门，但我能。——快递小哥 你永远无法让女神接你电话，但我能。——快递小哥</p>\n<p>@哎呦嘞：从来不信算命的，也从不去算。今天下班回家，被一个算命瞎子拦住了，说我女朋友最近有血光之灾！卧槽，LZ单身二十多年了，这不瞎扯吗？一怒之下砸了他的摊子，手都划破了！</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"http://qiwen.lu/27646.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 2-5</a></li>\n<li><a href=\"http://qiwen.lu/27605.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 1-28</a></li>\n<li><a href=\"http://qiwen.lu/27585.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 1-22</a></li>\n<li><a href=\"http://qiwen.lu/27615.html\" target=\"_blank\" rel=\"nofollow\">一日段子荟萃 2-3</a></li>\n<li><a href=\"http://qiwen.lu/27592.html\" target=\"_blank\" rel=\"nofollow\">周末段子荟萃 1-25</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":969,"categories":[18271,18270,18269,17016],"tags":[15901,9960,28828]}