{"id":381255,"link":"https://chinadigitaltimes.net/chinese/2015/02/东网｜東步亮：「道德姐」們擅長「此地無銀」/","date":"2015-02-09T23:28:33Z","modified":"2015-02-09T23:28:33Z","title":"东网｜東步亮：「道德姐」們擅長「此地無銀」","content":"<div class=\"photo hPhoto\">\n<table>\n<tbody>\n<tr>\n<td>\n<table>\n<tbody>\n<tr>\n<td colspan=\"2\">\n<div class=\"imgmask\"><img class=\"imgmask\" src=\"http://hk.on.cc/cn/bkn/cnt/commentary/20150210/photo/bkncn-20150210000316969-0210_05411_001_01p.jpg?001746\" alt=\"\" /></div>\n</td>\n</tr>\n<tr valign=\"top\">\n<td>\n<p class=\"narrow1\">李小琳與其丈夫被揭在瑞士滙豐擁有5個銀行帳戶。</p>\n</td>\n<td></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<div class=\"breakingNewsContent\">\n<p class=\"summary\">中國大陸的微博、微信昨天熱傳一條境外媒體的消息：「道德姐」李小琳赫然名列滙豐銀行瑞士分行的大客戶名單。報道說，國際調查記者聯盟（ICIJ）網站近日披露了滙豐瑞士分行的資料，中國前總理李鵬的女兒、中國電力國際主席李小琳，與其丈夫劉智源在2001年成為滙豐的客戶，他們2006至2007年間在滙豐擁有5個銀行帳戶，共有248萬美元存款。這5個銀行帳戶曾由一間巴拿馬公司持有，但該公司在2012年解散。</p>\n<p>這是李小琳自2013年以來，再次被境外媒體揭發擁有不明巨款。2013年，英國《每日電訊報》曾經報道，在中國內地保險業尚未對外開放時，李小琳就曾經從中斡旋。2014年初，香港傳媒報道，李小琳通過原周永康秘書、當時的海南省副省長、後來落馬的冀文林，在海南博鰲以綠色生態建設等名義，批得五幅土地。這些報道都被李小琳否認。對前者，她通過中電國際官方微博回應稱，關於她涉及保險交易的報道「純屬惡意卑劣的中傷」；而對在海南批地的報道，她則通過接受香港中共喉舌媒體的「專訪」，回應稱「純屬謠言」，並倒打一耙稱記者是「不乾淨的心理寫出不乾淨的文章」。</p>\n<div class=\"br\"></div>\n<p>此次李小琳被曝名列滙豐大客戶名單，雖然未見她馬上出來回應，但同此前的報道一樣，所有的消息都在存活數小時之後，從中國大陸的網絡上消息得無影無蹤，刪除得連半個影子都不見。</p>\n<div class=\"br\"></div>\n<p>有關李小琳等高官、官二代及其家庭、家族的「負面」消息究竟是不是事實，也許根本毋須做太多調查，僅從當事人對報道的反應來看，即可大致略知真偽。在有關李小琳的報道出籠前一兩天，《華爾街日報》也報道了現任中國商務部部長高虎城，為了兒子的工作，向摩根大通一再求情，並承諾給予更多好處和提供更多便利。幸好美國有法律《反海外腐敗法》，美國人利用他們的國內法，幫助天朝的中共查實了他們的政府高官與利益集團私相授受、拿國家的利益換取其個人利益的若干細節。但是這樣的報道出來，仍然被秒刪。原因無他，高虎城及他所在的組織對此啞口無言──證據確鑿，無話可說，怎麼回應都是「此地無銀」。於是乾脆刪帖，不讓人民知道。</p>\n<div class=\"br\"></div>\n<p>有媒體朋友在微信朋友圈上對此總結說，類似的事件，有幾個共性（破折號後為我的點評）：1、這些消息都是境外媒體報道的──因為中共掌控下的媒體，沒有人敢報道這類題材；2、當事人都裝死不回應──這條有點冤枉李小琳，她對此前的報道還真間接（或在境外）回應過兩次，這次沒回應也許是時機未到；不過高虎城是真的沒回應，這是中共高官的常態；3、這些消息都被牆了──千真萬確，這次主管網絡的官員也許沒有收錢；4、再追問可能就尋釁滋事了──他們說到做到，有無數先例為證。</p>\n<div class=\"br\"></div>\n<p>李小琳被稱為「道德姐」，是因為她作為全國政協委員，2012年提出，「應該給每個公民建立一份道德檔案，以此來約束大家，每個人都要『知恥』」。人們於是稱她為「道德姐」。明明是作為前總理的女兒，她偏要稱她「能力之外的資本都等於零」，「我的成長是自己一步一步努力的成果」。這不是她作為一紅二代、一個高級官員和前領導人的子女如此，所有官二代、所有中共官員，乃至整個中共組織，一貫都是如此。刪帖、否認，他們幹的都是他們最擅長的事。</p></div>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[10022,24725]}