{"id":381332,"link":"https://chinadigitaltimes.net/chinese/2015/02/政商内参｜刘汉伏法，遗言曝光及327国债四大/","date":"2015-02-10T08:53:48Z","modified":"2017-04-03T18:41:55Z","title":"政商内参｜刘汉伏法，遗言曝光及“327国债”赢家的天道轮回 ","content":"<p><img class=\"alignleft size-full wp-image-340491\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/140331033250_liuhan_304x171_xianningintermediarycourt.jpg\" alt=\"140331033250_liuhan_304x171_xianningintermediarycourt\" width=\"304\" height=\"171\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/140331033250_liuhan_304x171_xianningintermediarycourt.jpg 304w, https://chinadigitaltimes.net/chinese/files/2014/03/140331033250_liuhan_304x171_xianningintermediarycourt-300x168.jpg 300w\" sizes=\"(max-width: 304px) 100vw, 304px\" />下午3点整，到达XA区看守所，登记进门，到达接待大厅，尚无人上班。给W所发个短信，告知他我到了，请尽快安排会见。见窗口接待人员到了，就把手续交过去，告诉他已与W所联系过了，请他再向W所汇报。之后，见接待人员出去打电话，应该是汇报去了。知道程序繁琐，就耐心坐在椅子上，犯困，打磕睡。3点半许，S警官来大厅，热情打招呼，颇客气，丝毫看不出因为Z大律师的事而记仇。他说，W所让他来安排会见，稍等片刻。不一会，W也走进接待大厅，面色红润，似乎喝了点酒。来了一阵寒暄，然后要拉我上二楼会议室。我心中有点嘀咕，莫不是又要说与Z大律师的过节？</p>\n<p><wbr /></p>\n<p>上楼，大会议室正在搞什么学习教育，打开隔壁副所长会议室，坐下开聊。我上来就问：L某（刘汉）最近情绪怎么样？老W说，二审宣判后情绪激动了两天，后来就好了，现在比较想得开。然后他说到，会见时，L某可能谈到的问题，说他可能谈到后事，尽量积极引导他，现在不要谈。另外，对于案件复核，仍然让他抱有希望。我说明知没希望，再这么说，岂不是骗他？他也没回应。还说他会问起家里的情况，就说一切都好。我说，家里情况确实都还好，他母亲身体也很好，这倒不是骗他。总之，我明白了，作为看守所，当然希望报喜不报忧，让L某保持个好情绪，以免情绪波动，加大监管负担。这一点，倒是与我的想法一致，其家人的心愿，不就是想让他在里面也好好活着吗！</p>\n<p><wbr /></p>\n<p><strong>律师探监见刘汉</strong></p>\n<p>谈妥，下来安排会见。W说仍然老规矩，不允许带包、电脑和手机；我说按老规矩，老W你得给我包烟和打火机。进了专用的3号律师会见室，不一会就听到镣拷拖地“哗啦哗啦”的声音，由远及近。L某进来，坐下，点支烟，仍然有两民警在场，坐在门口处，我也没计较。谈话开始，我先问：老L，最近身体怎么样？家里人很担心你，让我来看看你。他的表情显然比我之前想象得轻松，脸色也不错。告诉我，情况很好，早就想开了，看透了生死，白天打牌，晚上睡觉。我说那就好，家里人听到这信息，心里会好受一些。</p>\n<p><wbr /></p>\n<p>谈到死刑，他虽然仍有些激动，但已经没有以前那样激愤。他说二审判决书他根本没去看，不想看，结果是他预料之中的。但以这样的证据就定他死罪，他仍然不服，这是对中国法治的破坏。如果这样子也可以，那么，任何一个中国人一觉醒来，都可能变成死刑犯。他说，以这种破坏法治的方式打黑，希望他是最后一案，如果这样，他也死得其所，算是为中国法治做了铺路石。他甚至要求我带话给Z大律师，向他解释一下，他曾说过Z律师人微言轻，但并无不敬之意。这种结果，你们律师都尽力了。希望Z律师不要因为他的案件，而对中国法治失去信心，法律人还是要积极努力，推进法治进步，这才是中国的未来。</p>\n<p><wbr /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/02/B9dnBatIgAASgbO.jpg\" alt=\"B9dnBatIgAASgbO\" width=\"440\" height=\"291\" class=\"alignleft size-full wp-image-381337\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/B9dnBatIgAASgbO.jpg 440w, https://chinadigitaltimes.net/chinese/files/2015/02/B9dnBatIgAASgbO-300x198.jpg 300w\" sizes=\"(max-width: 440px) 100vw, 440px\" />然后他说，有几件事请律师帮他去做。说到此时，他动了感情，眼睛里有泪光。他说，一是请M律师，无论是以我的律师的身份，或者我的孩子们叔叔的身份，在我的孩子长大后，适当的时候，把案件的真相告诉他们，他们的爸爸不是杀人犯，不是黑社会。原来我说过，我不要求我的孩子为我报仇，现在我再说再补充一句，也不要申冤。让他们走得远走高飞，长大成人，快乐地生活，不要因为我的事受到影响。有机会的话，去见见某某等人，告诉他们，请他们给我的孩子以帮助，帮助他们接受良好的教育，长大成人，成为对国家、对社会有用的人。</p>\n<p><wbr /></p>\n<p>第二，转告我的那些红颜知己，她们还年轻，不要因为我受到影响，她们应该过自己的生活，让她们该嫁人嫁人，我在天上也会祝福她们。也告诉她们放心，L某不是个窝囊的人，我会有尊严地坦然面对死亡。</p>\n<p><wbr /></p>\n<p>第三，我自己有个遗愿，就是在我死后，捐赠我的所有器官，为社会做最后一点贡献。</p>\n<p><wbr /></p>\n<p>话说到此，他已满眼泪水。我赶紧安慰他，说这些时间还太早，以后再说。现在我们还是要去争取最后的机会，他说，谢谢律师，谢谢你们的工作，但他自己早已经知道结果。他又问我，死刑复核期限大概会有多长，我说：一般3——6个月，有的会更长，几年的都有。他说，我这个案件不会太长，会很快的。</p>\n<p><wbr /></p>\n<p>聊着聊着，时近5时许，会见临近结束。我说我会抽时间再来看你，陪你聊聊天。他说：你们都很忙，不必多来，该说的话我今天也差不多都说了。然后，我把会见笔录拿给他，让他在每页上签字。签完，告别的时刻到了，我说：你自己保重，我会再来。他站立起来，转身将走时，又走近栏杆，主动伸出手，说：M律师，来，握握手。</p>\n<p><wbr /></p>\n<p>然后，随着一声声“哗啦哗啦”的镣拷拖地的声音，他走进去了。我才刷卡开门，取寄存箱内的物品，去窗口拿了律师证和委托书，走出看守所大门。</p>\n<p>&nbsp;</p>\n<p><strong>刘汉的第一桶金</strong></p>\n<p>刘汉于2月9日被执行了死刑，至此，他的人生画上了句号。那么，人们不禁要问：刘汉的第一桶金如何而来？</p>\n<p><wbr /></p>\n<p>遥想20年前，轰动全国的“327国债期货事件”，四大赢家28岁的魏东、29岁的袁宝璟、34岁的周正毅以及30岁的刘汉，一举实现资本原始积累，称霸一方。天道好还，四人最终悲剧谢幕：魏东跳楼身亡、袁宝璟四兄弟三人死刑一人死缓、周正毅锒铛入狱16年、刘汉兄弟被判极刑。</p>\n<p><wbr /></p>\n<p>“327国债事件”虽然已经过去了很多年了，但它留下的疑惑却始终没有被人忘记。而这个疑惑并不是大输家留下的，而恰恰是大赢家留下的。</p>\n<p><wbr /></p>\n<p>所谓“327”，是一个国债期货合约的代号，对应1992年发行1995年6月到期兑付的3年期国库券，该券发行总量是240亿元人民币。九十年代初国债发行非常困难，老百姓普遍不愿购买。国家决定引入发达国家的交易方式，让国债更具流通性和价格弹性，1992年12月在上海证券交易所设计并推出了12个品种的期货合约。</p>\n<p><wbr /></p>\n<p>第二年，财政部决定参照央行公布的保值贴补率，给予一些国债品种保值补贴。国债收益率开始出现不确定性，炒作空间扩大了，国债市场开始火爆，聚集的资金量远远超过了股市。“327”现券的票面利率为9.5%，如果不计保值贴补，到期本息之和为128.5元。在1991~1994中国通胀率一直居高不下的这三年里，保值贴息率一直在7~8%的水平上。</p>\n<p><wbr /></p>\n<p>但到94年底、95年初的时段，经过宏观调控，通胀率已经被控下调了2.5%左右。根据这些数据，当时中国第一大券商——万国证券的总经理，有“证券教父”之称的管金生合理的预测，327国债的保值贴息率不可能上调，即使不下降，也应维持在8%的水平。</p>\n<p><wbr /></p>\n<p>按照这一计算，327国债将以132元的价格兑付。因此当市价在147~148元波动的时候，万国证券联合高岭、高原兄弟执掌的辽宁国发集团，开始大举做空。</p>\n<p><wbr /></p>\n<p>万国证券和辽国发认为，财政部本来应该是最不想提高“保值贴补率”的，因为这样他就要从国库里无端地多掏出很多钱来补贴买国债的人。</p>\n<p><wbr /></p>\n<p>但是他们忘了，在他们对面，就是隶属于财政部的中国经济开发信托投资公司（中经开）和众多追随中经开的上海和江浙一带的私人大户。</p>\n<p><wbr /></p>\n<p>中经开的背景市场都很清楚，是财政部的全资子公司。作为财政部的担负财政资金周转任务的直属机构，当时中经开的董事长刚从财政部副部长的位置退下，总经理则是财政部综合司司长。</p>\n<p><wbr /></p>\n<p>后来创立证券市场“涌金系”的魏东，当时只有28岁，研究生毕业仅仅2年，曾在中经开执掌证券部，后下海创立自己的公司。但在这场战役中，他被媒体描述为多头们事实上的主操盘人。</p>\n<p><wbr /></p>\n<p>1994年2月开始，“国字头”的中经开联合江浙一带的一些大户，高调做多，曾经创下了一日之内吸纳100多万口327国债的天量大单（每一口等于20000元）。</p>\n<p><wbr /></p>\n<p>这次正当所有空头们都以市场化的眼光来看“保值贴补率”不可能再增加，而结果却让他们大跌眼镜，“保值贴补率”后来竟然提高到12.98%！虽然万国肯定知道中经开的背景，但他们还是固执地以为可以凭自己的实力赢过对方的权力。</p>\n<p><wbr /></p>\n<p>为了这个巨额贴息，财政部在通货膨胀已经被抑制的前提下，花了国家的钱，多支出了约16亿。纳税人们，你们每个人多付出了1.2元您知道么？1.2元，对于现在来说并不算什么，但对于1995年的8亿农民，却等于他们一天半的伙食！</p>\n<p><wbr /></p>\n<p>在通胀率已经下降到不足3%的时候，国债的贴息率却由94年的8%一下子提高到13%，整整5个点啊！所有的市场规律和经济学原理在此都不成立了。</p>\n<p><wbr /></p>\n<p>可事实上，这几乎是一场没有悬念的大战。</p>\n<p><wbr /></p>\n<p>2月23日，财政部正式发布提高327国债利率的公告，百元面值的327国债将按148.50元兑付。</p>\n<p><wbr /></p>\n<p>总之，当1995年2月23日财政部正式公布消息后，空方的失败已经难以挽回。2月23日一开盘，双方就在市场上激烈交战，多空展开最后的生死厮杀，上午开盘后，多方在中经开的率领下，用300万口的多单将前日的148·21元收盘价一举推至150元，此时空方已经损失惨重。</p>\n<p><wbr /></p>\n<p>下午开市后，空头主力万国证券的同盟军辽国发的高氏兄弟终于扛不住了，突然调转枪口，开始做多，空方立即溃不成军，327合约在1分钟内竟上涨了2元。接近到152元，意味着多头当天盈利95％以上！当时交易所内一片欢呼之声，多头欣喜若狂。</p>\n<p><wbr /></p>\n<p>当时中国第一大券商万国证券被逼进死胡同，面临着60亿元的巨亏。在收市前8分钟，万国证券拼死一搏，利用规则设计及系统漏洞，突破数量下单炸盘，超额卖出国债期货。</p>\n<p><wbr /></p>\n<p>下午4：22分，在收盘前的最后八分钟，突然出现50万口空单将多头打了个措手不及，期价被打到150元，随后连续几个数十万口将价格打回到148元。</p>\n<p><wbr /></p>\n<p>此时多头们只看见价格一个劲地往下掉，却根本不知道出了什么事。收市前最后时段竟然出现一笔730万口的巨大卖单，把价位封死在147.50元，由于时间仓促，多方根本没有时间反应。这意味着几分钟内多头们不仅当天盈利全部亏光，而且连本金至少也亏掉一半以上，全部爆仓。</p>\n<p><wbr /></p>\n<p>上海交易所内外一片目瞪口呆。有机构当事人事后回忆，自己脸色刷地一下就白了，手足冰凉、全身麻木，有人甚至当场晕倒。那个结局不知道多少多头要倾家荡产！</p>\n<p><wbr /></p>\n<p>事后统计，万国证券最后八分钟共抛出1056万口卖单。按照上交所的规定，国债期货交易1口为2万元面值的国债。1056万口的空单意味着什么？意味着2100亿的总市值，意味着1994年中国GDP的1/30！当时327国债总共才240亿，这样的天量可谓空前绝后。</p>\n<p><wbr /></p>\n<p>即使是数年之后，经历过这次事件的当事人至今依然后怕，没法接受那曾经的一幕，就连上交所监管方都胆战心惊，不知如何是好。</p>\n<p><wbr /></p>\n<p>总结这次多空博弈，万国的取胜之道在于三点，一是其雄厚的资金实力，二是其保密工作到位，三是其对证券规则的熟悉。有了这三点，才保证了它能够在收盘前突然发难，令对手措手不及。</p>\n<p><wbr /></p>\n<p>1993年出台的国债期货交易办法明确规定了允许卖方（也就是万国）在保证金制度下进行卖空，而没有规定卖空的限额。只要卖家在到期日之前把所有产品赎回，就不属于违规，更谈不上违法。</p>\n<p><wbr /></p>\n<p>本来，这可以算是中国证券史上的一次以散胜庄的大事，如果按照收盘价交割，以内幕消息作为投资理念的中经开为代表的多头反胜为败，以市场技术分析为投资理念的万国为代表的空头反败为胜，双方各自出现了约40亿元的巨额盈亏。</p>\n<p><wbr /></p>\n<p>但是，当天晚上，却爆出了中国金融市场最为黑暗的一幕：——2月23日夜，上海交易所“受命宣布”（大家请注意受命这两个字，是谁从北京发命？），当日收盘前8分钟内的所有抛单无效！当天收盘价定为151.30元。</p>\n<p><wbr /></p>\n<p>上交所判定万国证券违规操作，从而取消卖单的直接理由是“保证金不足”。这个决定时间为23日夜间约21点，从收盘到取消卖单的时间仅为4个小时多点，而在这四个小时里，上交所明确表态“万国证券保证金肯定不足”。“肯定”两个字，就证明了上交所根本没有去核查万国的保证金到底有多少钱！</p>\n<p><wbr /></p>\n<p>万国2112万口卖单的保证金，实际计算下来是52.8亿人民币。万国这样的金融机构，自身资产已经达到了12亿元。再加上信托投资，能够控制的资金在数十亿元是没有任何问题的。</p>\n<p><wbr /></p>\n<p>因为中经开一方拿不出钱来已被平仓，次日的万国想怎么补就怎么补。然而，次日的开盘时间还没到，这一笔合法交易就被擅自否认了。</p>\n<p><wbr /></p>\n<p>327事件，管理层不是自我谴责制度和设施的落后，反倒张开血盆大口说道，管金生，你在钻空子！</p>\n<p><wbr /></p>\n<p>上交所的这一决定，使被万国证券翻转的盘子，再次倒转过来：万国证券亏损16亿人民币濒临破产。</p>\n<p><wbr /></p>\n<p>如果按管金生抡板斧砍出的收盘价到期交割，万国赚42亿元；如果按151．30元平仓，万国亏16亿元。许多人这一天内在千万身家的暴发户与债台高筑的穷光蛋之间转了个来回。</p>\n<p><wbr /></p>\n<p>这一天，被外媒称为中国证券史上最黑暗的一天。只不过，失败一方是利用了系统漏洞，在规则许可的范围内运用技巧性操作，可以算是不违背法律法规的一次漂亮的投机案例。而获胜另一方依靠的却是内幕消息，或者说直接操纵了权力改判了结果。</p>\n<p><wbr /></p>\n<p>5月17日，中国证监会鉴于中国当时不具备开展国债期货交易的基本条件，作出了暂停国债期货交易试点的决定。至此，中国第一个金融期货品种宣告夭折。整整18年后，直至2013年方才恢复。</p>\n<p><wbr /></p>\n<p>随后，“证券教父”管金生5月19日被捕入狱，1997年被判处有期徒刑17年，罪名为挪用公款269万元，而公诉方的所谓“违规操作”却被法院驳回。2003年，坐了7年监狱的管金生保外就医。辽国发高岭兄弟则人间蒸发，到今天仍然没有下落。由于对制度设计漏洞负责，上交所总经理尉文渊黯然去职，此后下海商海闯荡。</p>\n<p><wbr /></p>\n<p>众所周知，后来万国证券被申银证券接管，其所欠的几十亿元债务也由申银及万国的十几个大股东（都是国有企业）分摊偿还。于是，国有资产在327事件里，总共流失了32亿元（万国16亿+财政部16亿），却造就了一大批亿万富翁。</p>\n<p><wbr /></p>\n<p>以中经开为统帅的多方，瓜分了巨大的胜利蛋糕，一夜之间暴富。</p>\n<p><wbr /></p>\n<p>在这场惊心动魄的金融大战中，至少让这四个人完成了原始积累，或者发了大财：当时28岁的魏东，29岁的袁宝璟，34岁的周正毅以及30岁的刘汉。</p>\n<p><wbr /></p>\n<p>当然，中经开一战成名，成为市场中最彪悍的庄家。在国债期货被停止交易后，这些人和机构都进入了股市或商品期货市场，成为市场中的新霸主。某只股票或期货交易品种，只要传说有他们参与，马上身价倍增，狂涨不已。</p>\n<p><wbr /></p>\n<p>时间是把杀猪刀，它不仅仅雕刻庄家的容颜，还直接消灭他们的肉体。</p>\n<p><wbr /></p>\n<p>不可一世的中经开，在此后证券市场中多次违规。在327国债事件几个月后，就将其配售的四川长虹禁售股上市流通，其中复杂而又触目惊心的内幕，令中国股市再次蒙羞。随后，中经开又卷入了东方电子和银广夏两个大案之中。</p>\n<p><wbr /></p>\n<p>十年赌四命，中经开终于将自己送上了绞刑架，公司灰飞烟灭，其掌门人总经理姜继增也被送上法庭。最莫名其妙的是，利用内幕消息在中国股市一路血赚的中经开，最后清盘结算竟然大幅亏损？</p>\n<p><wbr /></p>\n<p>在2002年6月被人民银行依法吊销营业许可证的时候，中经开亏损欠债数十亿元！清算组对“中经开”的债务如此评价：“知道会很大，但是还是超出想象。”</p>\n<p><wbr /></p>\n<p>中经开纵横股市10年，没有任何败绩。可是赚到的钱都到哪儿去了？为什么会在清算时留下巨额债务呢？既然没有进入中经开的账面，那么必然是到了某些人的个人腰包。是哪些人？这就是个很值得关注的问题了。</p>\n<p><wbr /></p>\n<p>在327国债事件中，有消息称主操盘人魏东个人赚了约2个亿，随后他的公司控股了九芝堂、千金药业和国金证券等，成为资本市场上叱咤风云的人物。但在2008年，他在被接受调查问话后几天，突然在一个晚上，从北京的一栋高楼17层中一跃而下，粉身碎骨，年仅41岁，身后留下了巨大的谜团。</p>\n<p><wbr /></p>\n<p>周正毅也在327国债期货中挣过大钱，后来逐渐成为沪上政商圈子里的名人，号称上海首富。曾卷入与香港多个女明星的绯闻，常常登上香港媒体娱乐版头条。最终因案涉到某个“老虎”，2007年的时候，在上海被以“虚开增值税专用发票、挪用资金及单位个人行贿”等五项罪名判刑16年。</p>\n<p><wbr /></p>\n<p>袁宝璟的结局最惨烈。327国债之后，他因在四川炒期货，跟刘汉结怨，随后指使下属刺杀刘汉未遂。这个下属出身警察，后来多次要挟袁宝璟，袁的兄弟们就刺杀了这个人。后来案情的发展令人惊讶，2006年法院判处袁宝璟四兄弟三人死刑一人死缓。</p>\n<p><wbr /></p>\n<p>一条人命，让三个人偿还，而袁宝璟是否对刺杀事件完全知情，还存在某种争议。最近，有媒体在报道刘汉案的时候透露，袁家之所以付出如此惨重代价，是因为刘汉暗中运作的结果，其代价可能是一笔高达22亿元的利益输送。</p>\n<p><wbr /></p>\n<p>至于刘汉，可能是这些人中走得最远的，被捕的时候已经有400亿身家，多条人命在身。据媒体报道，在四川，只要他看上的项目，是没有人敢于竞争的。在四川，刘汉号称是地下组织部长，可以左右不少公务员的升迁。当几乎所有的人都认为刘汉已经“大到了不能倒”地步的时候，他突然倒下了。</p>\n<p><wbr /></p>\n<p>“327国债赢家”这个群体，从出来混的那天起，就有强烈的走捷径、破规则的意识。他们当年之所以能搞垮中国第一大券商，瓜分掉万国证券的数十亿资产，某种程度上靠的就是内幕消息。</p>\n<p><wbr /></p>\n<p>完成原始积累后，更加确信自己的“生意经”和“人生观”是颠扑不破的真理：这是一个丛林社会，只有当肉食动物，靠狡诈和凶残，才能生存在食物链的顶端。事实上，他们每个人在相当长的时间里都顺风顺水，所向披靡，引无数官员竞折腰。</p>\n<p><wbr /></p>\n<p>圣经上说，太阳底下没有新鲜的东西。“327国债”赢家们，仅仅是在重演中国传统社会的政商大戏而已，所以他们的结局早就注定。像中国历史上那些牛烘烘不可一世的主儿一样。</p>\n<p><wbr /></p>\n<p>你看那胡雪岩，当年攀上了有总督、军机大臣头衔的左宗棠，多么不可一世，最终还是倒在李鸿章、盛宣怀的暗算之下。而李鸿章一死，盛宣怀的权力、财产就成为袁世凯系眼中的唐僧肉，被切割、瓜分；而袁世凯身后，他的家族财富又能维持多久呢？</p>\n<p><wbr /></p>\n<p>通过特权实现的利益，最终肯定会被更大权力或者法律剥夺。权在，钱来，钱聚；权去，钱就成为灾祸，必然散去。这仿佛是个魔咒，在中国存在了数千年。</p>\n<p><wbr /></p>\n<p>昔日的证券教父，在囹圄里面呆了7年，“魏东”们则在台面上堂而皇之的过着忽悠全国股民的日子。7年过去了，中经发作恶多端被干掉了，而管金生却被批准保外就医了。</p>\n<p><wbr /></p>\n<p>又过了接近7年，中财系的最后一位大佬——魏东自杀了，而管金生这个身体虚弱，心脏不好的老头子却还活着……世事难料，真的是世事难料啊！谁能经得起命运这个覆雨翻云手的捉弄？</p>\n<p><wbr /></p>\n<p>中国目前正在开启一场新的变革。其中，“把权力装入制度的笼子”，是一个非常值得期待的目标。只有这样，走正道的人才能发财，盖茨、乔布斯这样人在中国才不会沦为穷光蛋、二货，刘汉们才不可能张狂，这个国家才有希望。但愿“327国债赢家”的悲喜剧，在中国不再重演。</p>\n<p><wbr /></p>\n<p>“327”事件后，中央组成了以财政部、人民银行、证监会、安全部、国家保密局等六大部委构成的联合调查组，对事件进行了调查。阵容不可谓不强大，规格不可谓不高。但除了已经输掉了的倒霉蛋管金生，并无他人被查处，定性为“工作失误”。</p>\n<p><wbr /></p>\n<p>正如一些人所预料的那样，究竟谁将为“327事件”负责？“327事件”在以后还肯定会被人重新提及。</p>\n<p><wbr /></p>\n<p>无论如何，今天这样不是结局的结局再次证明了一句话：在道上混，早晚都是要还的……</p>\n<p>（本文来源：新浪博客，作者不详）</p>\n","author":999,"categories":[18271,18270,18269,9203],"tags":[24674,15040]}