{"id":381368,"link":"https://chinadigitaltimes.net/chinese/2015/02/自由亚洲｜《你是人，还是妖》嘲讽袁贵仁遭封杀/","date":"2015-02-10T22:49:47Z","modified":"2015-02-10T22:49:47Z","title":"自由亚洲｜《你是人，还是妖》嘲讽袁贵仁遭封杀","content":"<p><iframe width=\"420\" height=\"315\" src=\"https://www.youtube.com/embed/Ot72Ye9j9P8\" frameborder=\"0\" allowfullscreen></iframe></p>\n<p>中国民间歌手“红衣大叔”的新歌《你是人，还是妖》，嘲讽教育部长袁贵仁对学生提出的三个“绝不”，视频上周二上传腾讯等视频网站，遭到全面封杀。截止本周二，无一网站播放。本名李磊的“红衣大叔”星期二对本台表示，不能容忍袁贵仁对思想解放的亵渎，所以创作了这样的歌曲，但是没有料到遭到此结局。</p>\n<p>江西民间歌手“红衣大叔”，自两周前一曲《司马南，你在哪里？》热爆网络之后，上周三将其新作《你是人，还是妖》，上传多个视频网站，但均被屏蔽。歌曲嘲讽教育部长袁贵仁不久前对学生提出的“绝不能让传播西方价值观念的教材进入我们的课堂”等三个“绝不”。歌曲铿锵有力。</p>\n<p>歌中唱道：“你是人，还是妖，脱了西装才知晓，你是魔，还是道，放个响屁就知道，孩子失学你不语，教师强奸你没话，应试教育常年搞，拖欠工资装哑巴。极左派来挑战，螳臂挡车不自量，朽木为官是学耻，赶紧下课滚回家”。</p>\n<p>李磊周二接受本台采访时说：“这一首歌是前几天推出来的。上传以后，我发现国内的网站都拒绝播放。我先传到腾讯视频网站，我等一了一下，最后有一个回帖称，未通过审查。后来我又上传优酷等好几个网站，但是到第二天再搜索，都没有播放出来，各个网站控制很严，没办法传上去。宪法写的公民有文化创作自由，但没有地方发表，等于是一句空话。”</p>\n<p>教育部部长袁贵仁日前提出，“绝不能让传播西方价值观的教材进入中国课堂；绝不允许各种诽谤党的领导、抹黑社会主义言论在课堂大行其道；以及绝不允许教师在课堂上发牢骚、泄怨气，把不良情绪传给学生”等三个“绝不”，引发高校教师和社会舆论热议。而中国官方媒体近期连续针对西方价值观和公共知识分子，进行批判。</p>\n<p>李磊说，目前网民对袁贵仁的批评很尖锐。这关系到中国的思想解放，袁的言论对中国长远的思想解放和对外开放，具有很负面的毒化作用，在大是大非问题上，民众不能容忍这位教育部长对思想的亵渎，要严肃批判。所以创作了这样的歌曲。</p>\n<p>他说：“网上对袁贵仁的言论非常气愤，这是开历时倒车。出于一种义愤，我把这首歌创作出来。这些大是大非的问题，不能与他妥协，他明显是倒退，不能看着他们开历时倒车。”</p>\n<p>湖北网络作家刘逸明周二对此表示：“我看对袁贵仁，有些人是力挺，有些人特别反对。现在因为控制舆论，所以对支持袁贵仁的声音，一概放行，对反对的声音，一概屏蔽。所以红衣大叔这首歌没有被通过，不允许在中国的互联网上播放，实际上是预料之中的。”</p>\n<p>近日，官媒大挺袁贵仁，其声势之大，甚为罕见。</p>\n<p>人民网星期一报道，当天，江苏省教育厅厅长沈健在做客该网时，力挺教育部部长袁贵仁日前提出的三个“绝不”。认为“袁贵仁在这样一个重要问题上，他的表态是在正确履职。相反，面对这些大是大非问题，如果他不发言丶不作为，那反而是不合格的。”</p>\n<p>对此，刘逸明称：“中国的很多官员，他们很会见风使舵，最开始没有看到袁贵仁发出的声音之后，马上力挺，说明他们一开始在观望。后来发现官方主流媒体都在力挺袁贵仁，现在马上出来表明立场，支持他。实际上也是为了达到个人的政治目的。”</p>\n<p>李磊两周前创作的《司马南，你在哪里？》，讽刺司马南一贯极左，顽固坚持共产主义，死不承认共产主义失败的事实，本人却身居美国。作品上传两天的点击量超过五万次。而之前的多首创作歌曲只是被部分网站屏蔽，但未像这次被所有网站封杀。</p>\n<p>（特约记者：乔龙 责编：胡汉强/吴晶）</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/02/892dicon-listen.png\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[26923,23824]}