{"id":381580,"link":"https://chinadigitaltimes.net/chinese/2015/02/墨谈国是｜傅国涌：发现林昭的死刑判决书/","date":"2015-02-12T05:50:26Z","modified":"2015-02-12T05:50:26Z","title":"墨谈国是｜傅国涌：发现林昭的死刑判决书 ","content":"<h2 id=\"activity-name\" class=\"rich_media_title\"></h2>\n<div class=\"rich_media_meta_list\"><img id=\"js_cover\" class=\"rich_media_thumb\" src=\"http://mmbiz.qpic.cn/mmbiz/KqFssxDR8yqO8vEHsD2KIJktibzNOJSxy67U1dA4Nm5ChgAoHC1xRXz4j54pVoSbPXiaUN3S0jECIjSgkO87yHmg/0?wxfrom=5\" alt=\"\" /></div>\n<div id=\"js_content\" class=\"rich_media_content\">\n<p>图：林昭上中学时。一九四八年摄于苏州</p>\n<p>●她的死并不是为那个时代殉葬，乃是为结束那样的时代作铺路石，她也确实坚硬如花岗石。在她身后四十五年，对她的判决，犹如对那个时代和这个时代真实的审判。</p>\n<p>林昭被杀四十周年前夕，我在编一本《林昭之死》（开放二○○八年十月出版）时，想约上海剧作家沙叶新先生写一篇文章，他已答应，不料动笔之前查出有病，手术前来电表示歉意，他说本已构思了一个剧本，其中有滴水洞中林昭与暴君毛泽东对话的一幕。此剧未能写成，留下了一个遗憾。我也曾约请张思之先生从律师专业角度写一文，他答应了，但要求看到林昭判刑的相关法律文书，当时我手头只有一份上海静安区人民检察院的起诉书、两份宣告她无罪的判决书，最为关键的林昭获刑二十年和死刑的两份判决书都没有找到，张先生最终没有完成此文，又是一个遗憾。</p>\n<p>去年发现两份林昭入罪判决书</p>\n<p>直到二○一二年十一月我才见到这两份判决书，第一份是一九六五年五月三十一日上海市静安区人民法院刑事判决书，第二份是一九六八年四月十九日 中国人民解放军上海市公检法军事管制委员会刑事判决书。</p>\n<p>与一九六四年上海市静安区人民检察院的起诉书不同的是，一九六五年五月三十一日上海市静安区人民法院刑事判决书「一九六二年度静刑字第一七一号」指控林昭的主要罪名有了一些变化，而且判决书是她与兰州大学研究生顾雁、北京大学助教梁炎武同案判决，三人分别被判处二十年、十七年和七年，顾雁划右派后，住在上海南汇县，与林昭有直接的接触，梁是否见过林昭还是个问号，他们却被同案审判，原因是林昭最后并不是像「起诉书」指控的以「中国共产主义自由青年战斗联盟」主犯身份被判刑，而是以跨省（涉及甘肃兰州、天水等地、上海、苏州、广东）的「《星火》反革命集团案」要犯而判刑。</p>\n<p>此案于一九六○年九月因有人告密而发，从甘肃一路牵连到苏州、上海等地，共被捕四十三人，判刑二十五人，其中林昭、张春元及甘肃武山县委书记杜映华三人先后被处决，林昭因《星火》而与并不熟悉的梁炎武成为同案，出现在同一份判决书上，判决书中关于林昭的部分说：</p>\n<p>「被告林昭原系北京大学学生，一九五八年沦为右派分子留校察看后，仍然不思悔改，书写反动长诗《海鸥》，污衊攻击反右斗争，并寄给兰州的右派分子孙和进行散佈。当兰州反革命集团为首者赏识其反动的才能，于一九五九年下半年专程来沪联繫后，即气味相投，表示尽力支持，在张春元回兰州前，特地赠与一本现代修正主义纲领草案及其自己写的一篇恶毒地影射攻击我党和社会主义制度的反动长诗《普罗米修士受难的一日》。之后，张春元与顾雁等就参考现代修正主义纲领草案，公然提出『要在中国实现一个和平、民主、自由的社会主义社会』，将其所写该篇长诗编印在反动的《星火》刊物裡面。一九六○年上半年，被告林昭先后从张春元、谭蝉雪、顾雁等处听到关于该反革命集团的各种阴谋计划的传达，并接受起草反革命纲领等任务。迨一九六○年十月案发被捕后，仍抱对抗态度，拒不供认罪行。更恶劣的在一九六二年三月因病予以保外候处后，竟乘机在苏州拉拢右派分子黄政，成立『中国共产主义自由青年战斗联盟』反革命组织，并书写反革命政治纲领十条。同年九月，又书写内容十分反动的《我们是无罪的》等四篇文章，竭力为右派分子和反革命分子呼冤叫屈，企图翻案，并勾结本市外侨阿诺·纽门要求予以寄往国外扩大其反革命宣传。一九六二年十二月，将被告林昭依法收押后，非但不思悔改，反而变本加厉在监狱内发展将要刑满释放的女犯人张茹一参加其反革命组织，并布置张茹一释放后至苏州与黄政如何联繫活动。同时，在监狱内公开书写大批反动文章和诗歌，呼喊反动口号，煽动其他犯人起来对抗政府，其反革命气焰极为嚣张。」</p>\n<p>和平民主社会主义被当作罪证</p>\n<p>林昭之所以会与兰州大学的这些右派们气味相投，并最后因此蒙难，是与她自己有关「串珠子」的思考密切相关的，她自一九五七年北大「五一九」运动以来，就渴望跨校、跨地域结识同道，共同寻求她们的理想，用她自己的话来说，这是「时代思潮」使然，「一个『阶级』的这些人」更要凝结在一起。她自称秉承北大和「广场」传统的影响，很重视对外地外校的联繫，从北大、北京的情况，她相信天涯何处无芳草，有著深刻共性的「散珠子遍地是」，小串珠串在一起，「戏就有得好唱」。</p>\n<p>与她同案的顾雁虽然是北大物理系毕业，但她们此前并不认识，林昭与兰大一群的连接也不是顾雁完成的，而是兰大的孙和通过妹妹、北大学生右派孙複知有林昭其人，写信给林昭，这样联繫上的。张春元是兰大学生右派的中心，他读到林昭的长诗《海鸥之歌》，慕其才，跑到上海来联繫，此时顾雁也到了上海，他们有了来往。《星火》的想法起自张春元他们，林昭起初并不同意，认为冒险，她而且认为西北的同道性格上有点急——</p>\n<p>「大约黄土高原上比之金碧辉煌的北京城内是辽阔而且犷悍，兰大的朋友们性格相当开朗而外向，好动作，却不甚好静去深思，……似这种好动的习性用以造反，长处是颇富于进取，短处是不善于等待……」她最终却被这些西北热血男儿的热忱和理想主义感动，汇入了他们的行动之中，她将自己在中国人民大学资料室监督劳动时複製的《南斯拉夫共产主义者联盟纲领（草案）》，连同自己的长诗《普罗米修士受难的一日》亲自交给了张春元。</p>\n<p>与她少女时代跟随中共地下党，反抗国民党的那些地下刊物相比，创刊号只是油印了三十来份的《星火》实在算不了甚麽。判决书竟将《星火》公然提出「要在中国实现一个和平、民主、自由的社会主义社会」当做罪证，可以想见那是一个怎样的时代，那个时代可以公然与「和平、民主、自由的社会主义社会」为敌，将追求这个理想的青年打入万劫不复之地。真正使她放弃「等待」，与西北男儿共同承担的乃是埋在她内心深处的民主观念和自由倾向。这是「最内在、最本质的一个原因」，也是她最终不得不直面死亡的原因。</p>\n<p>入狱后孤独的反抗，绝非精神病</p>\n<p>如果说一九六二年十二月之前，林昭与张春元、顾雁等「星火」一群的思考和抗争，与黄政的「中国青年战斗者联盟」的设想，代表了中国青年一代在二十世纪六十年代初对黑暗的「知其不可而为之」的反抗，如同精卫填海、夸父逐日一般，注定了悲壮而惨烈的失败，和漫长的牢狱代价，毕竟那还是一代人群体的抵抗，虽然人数稀少，那是一代受过良好教育的年轻精英群体性的精神抵抗，当然精神层面远大于现实层面，象徵性远多于实际效果，她毫无疑问是其中出色的一员，但她并不孤独，她的思想也还没有大幅度的超越同时代的精神同伴。</p>\n<p>那麽到一九六二年十二月他重新收押到提篮桥监狱之后，她已与外界彻底隔绝，她只剩下了一个人，真正开始绝望、孤独的独自抵抗，从精神深处、生理极限、生命高度上，她以女性的特质、基督的信仰、文学的才华乃至全部的生命能量，来抵抗一个不可抗的体制和不可抗的时代洪流，她的生命不可挽回，是她毅然决然唾弃那个时代，同时也是那个时代不配拥有她。她真的「疯」了吗？</p>\n<p>她的精神病当时被狱方否定了，一九八○年又被官方否定。老实说，即使对于精神疾病问题，也不是普通的医生所能解释的，在那样一个荒谬绝伦的时代，要说精神病其实是那个时代患了深入骨髓的精神病；林昭有病，也只是那个时代病入膏肓在一个孤绝的反抗者身上的投影。对此，只有苏珊桑塔格这样的人类智慧的头脑才有可能进行出色而合乎实际的分析。所以，无论有谁试图以林昭有精神病来否定林昭反抗的精神意义，来否定她巨大的精神价值，注定都是徒劳的。</p>\n<p>上海军管会为效忠毛杀死林昭</p>\n<p>一九六八年对林昭的死刑判决不是法院作出的，而是在「文革」砸碎原有司法审判机关的情况下，由军事管制委员会作出的。有个别人在网上质疑林昭在狱中是否真的书写了血书，其实关于血书的最初说法，据胡杰兄告诉我，就是来自这份一九六八年四月十九日的《中国人民解放军上海市公检法军事管制委员会刑事判决书》「一九六七年度沪中刑（一）字第十六号」，其中就有「林犯还在狱中用污血在牆上、报纸上涂写反革命标语」，成为她致死的原因之一。这份正常法律外的死刑判决书这样指控她的罪名：</p>\n<p>「反革命犯林昭出身于反动官僚家庭，一贯坚持反革命立场。一九五九年积极参加以张春元为首组织的反革命集团，拘捕后，又扩展反革命组织，发展成员。为此，于一九六五年五月三十一日由原上海市静安区人民法院判处徒刑二十年。</p>\n<p>但反革命犯林昭在服刑改造期间，顽固地坚持反革命立场，在狱中继续进行反革命活动，大量书写反革命日记、诗歌和文章，恶毒地咒骂和污衊我党和伟大领袖毛主席，疯狂地攻击我无产阶级专政和社会主义制度。无产阶级文化大革命开展后，林犯反革命破坏活动更为猖獗，继续大量书写反革命文章，竭力反对和肆意诋毁我无产阶级文化大革命运动。尤其不可容忍的是，林犯竟敢明目张胆地多次将我刊登在报纸上的伟大领袖毛主席光辉形象用污血涂抹。与此同时，林犯还在狱中用污血在牆上、报纸上涂写反革命标语，高呼反革命口号和高唱反动歌曲，公然进行反革命鼓动，反革命气焰极为嚣张。</p>\n<p>在审讯中，林犯拒不认罪态度极为恶劣。」</p>\n<p>林昭狱中的态度、绝望的反抗成为她获判死刑的罪证，「文革」公检法都不存在，整个社会处于军事管制之下，毛泽东的个人崇拜登峰造极，任何不满都可能获罪，何况林昭如此决绝的反抗，她的死乃是注定，她用血写的文字要为那个史无前例的时代做见证。她要用生命完成一首超过一切象形文字的诗篇，林昭是诗人、是战士，更是思想者，她要用生命完成她的角色，他蔑视死亡、她知道死亡不是结束，死亡乃是最大的反抗，在那个时代，还有比死亡更有力量的反抗方式吗？ 这份死刑判决书最后说：</p>\n<p>「反革命犯林昭，原来就是一个罪恶重大的反革命分子，在服刑改造期间，顽固坚持反革命立场，在狱内继续进行反革命活动，实属是一个死不悔改、怙恶不悛的反革命分子。为誓死保卫伟大领袖毛主席，誓死捍卫战无不胜的毛泽东思想，誓死保卫以毛主席为首的党中央，加强无产阶级专政，兹根据中华人民共和国劳动改造条例第七十一条和中华人民共和国惩治反革命条例第二条、第十条第三款之规定，特判决如下：</p>\n<p>判处反革命犯林昭死刑，立即执行。」</p>\n<p>她没有苟活于那个时代</p>\n<p>三年前林昭获刑二十年是根据《中华人民共和国惩治反革命条例》第七条第二项、第十条第一项、第二项、第三项的规定，但是判决书最后还有一句话：「如不服本判决，可在收到判决书的第二日起十天内向本院提出上诉状及副本，上诉于上海市中级人民法院。」等到一九六八年四月十九日，根据《中华人民共和国劳动改造条例》第七十一条和《中华人民共和国惩治反革命条例》第二条、第十条第三款作出的死刑判决，已经没有上诉程序，仅仅十天后，她就被悄悄枪决，她的血从此融入了中国的土地。在这份死刑判决书的前面是一段那个时代人们熟悉的「最高指示」：</p>\n<p>「不管甚麽地方出现反革命分子捣乱，就应当坚决消灭他。 至死不变，愿意带著花岗岩头脑去见上帝的人，肯定有的，那也无关大局。」</p>\n<p>林昭坚持自己的信仰，至死不变，她为捍卫上帝所赋予人类的尊严死了，作为基督徒，她确信自己可以见上帝去了，她没有苟活于那个时代，她的死并不是为那个时代殉葬，乃是为结束那样的时代作铺路石，她也确实坚硬如花岗石。在她身后四十五年，一遍遍地读那个时代对她的判决，我看到的却是她对那个时代和这个时代真实的审判。</p>\n<p>二○一三年七月十八日遂昌一山顶</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>欢迎光临微信公众号，感谢您的关注！友情提示：因以图片形式为主，有时图片较多，建议在wifi情况下浏览，本栏目每天都有更新，如接收不到，请点击“墨谈国是”头像，查看历史资料.</p>\n<p>QQ群：</p>\n<p>新视线5： 198124084<br />\n墨谈-股票2： 42841698<br />\n墨谈-股票3：11780170</p>\n<p>点击链接加入群【四海承风】：http://jq.qq.com/?_wv=1027&amp;k=Uk6b73</p>\n<p>点击链接加入群【四海承风1】：http://jq.qq.com/?_wv=1027&amp;k=bZ7yRe</p>\n<p>点击链接加入群【墨谈国事④】：http://jq.qq.com/?_wv=1027&amp;k=XHpCDA</p>\n<p>点击链接加入群【反思文革】：http://jq.qq.com/?_wv=1027&amp;k=Zschli</p>\n<p>点击链接加入群【纪录片】：http://jq.qq.com/?_wv=1027&amp;k=awpL1H</p>\n<p>点击链接加入群【大片】：http://jq.qq.com/?_wv=1027&amp;k=c3TA8A</p>\n<p>凯迪楼：http://club.kdnet.net/dispbbs.asp?id=9443621&amp;boardid=1</p>\n</div>\n","author":35,"categories":[18270,18269,9203,10466],"tags":[8683]}