{"id":381797,"link":"https://chinadigitaltimes.net/chinese/2015/02/联合早报｜韩咏红：中共意识形态争议：-从亮剑到/","date":"2015-02-13T22:24:53Z","modified":"2015-02-13T22:44:21Z","title":"联合早报｜韩咏红：中共意识形态争议： 从亮剑到“吆喝”","content":"<p><img class=\"align none  wp-image-380573\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/640.jpg\" alt=\"640\" width=\"550\" height=\"691\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/640.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/02/640-239x300.jpg 239w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>本届领导人决心重塑中共的合法性与对意识形态问题的掌控，但施行方法未必是极左人士期待的专政手段。</p>\n<p>中国舆论界的意识形态争坳总是不能止歇。</p>\n<p>最新的一场唇枪舌剑，导火线是教育部长袁贵仁上周发出的警告：高校老师不准在课题上发牢骚，不许传播西方价值观。</p>\n<p>短短一个星期内，这名北师大哲学系硕士毕业的教育部长成了舆论漩涡中心人物，虽然也有人对袁部长表达支持，但众多自由派学者视其为围攻的靶子。</p>\n<p>事缘袁贵仁1月29日发表讲话，提出一个“绝不”；三个“决不”：“绝不能让传播西方价值观念的教材进入我们的课堂”；“决不允许各种攻击诽谤党的领导、抹黑社会主义的言论在大学课堂出现”；“决不允许各种违反宪法和法律的言论在大学课堂蔓延”；“决不允许教师在课堂上发牢骚、泄怨气”。</p>\n<p>北大法学院副院长沈岿教授随即弹起，对袁部长发出“三问”：一问如何区分“西方价值”和“中国价值”，马克思主义难道不源于西方？二问、如何区分“攻击诽谤党的领导、抹黑社会主义”和“反思党曾经走过的弯路、揭露黑暗现实”？三问教育部如何执行依宪治国、依法治国的方针？</p>\n<p>“沈三问”刚在网上热传，袁贵仁的援兵隆重登场，并扩大战线。</p>\n<p>社科院国家文化安全与意识形态建设研究中心副主任朱继东本周二在《求是网》发表文章反诘，指有人敢于批评袁贵仁，就是因为当局过去没对意识形态的问题批评者给予惩处。</p>\n<p>朱继东建议，高校一定要敢于“拔钉子”，对那些经常发表攻击中共和社会主义的言论的教师“坚决清除”，“严厉查处”，“抓几个反面典型予以严惩。”</p>\n<p>檄文般的文章，不但指向高校教师，笔锋所及包括新浪微博中的不少媒体人、律师、企业家、文艺界人士，让中国舆论界充满对立、肃杀的气氛。</p>\n<p>不过，冷静想想，自从2013年春天以来，中国左右知识精英的贴身肉搏式的论战，已非一两回了。从轰轰烈烈的宪政争论、“七不讲”疑云，到去年9月社科院院长重提“阶级斗争不可熄灭”，接着中央党校旗下的《学习时报》批“阶级斗争论”；再到11月《辽宁日报》点燃“呲必中国”（呲，ci第一声，斥责）争议，体制内左派和民间自由派的唇枪舌剑，来来往往已多回。</p>\n<p>古人有云，一鼓作气，再而衰，三而竭，按这个规律来观察，体制内左派点燃的战火已三次有余，日益靠近衰竭之时。而今，除了论战主角外，民众与旁观者恐怕已经习以为常。</p>\n<p>毫无疑问，本届中共新领导层上台以来，当局明显收紧了对意识形态领域的控制，提倡在意识形态问题上“亮剑”，在香港占领运动后又高调要求加强高校思想宣传，近期还全面屏蔽gmail等，中国舆论界弥漫让人不安的低气压。</p>\n<p>不过，整体观之，当局并未对意见领袖赶尽杀绝，大部分尖锐批评者也没有受到左派人士所期待的“惩处”。这一点，就朱继东的抱怨本身就颇能说明问题。</p>\n<p>意识形态监管当局为何那么“轻轻”放过诸多批评者？这首先可能是因为这类人为数众多，惩之不尽；其次，也许最高层也无意赶尽杀绝，又或两个原因兼有。就在左右口水战一波波上演之际，在过去半年里，中共最高领导人已将宪法的重要性提到了前所未有的高度，中共总书记习近平本周还明确要求领导干部要带头尊法、学法、守法，“弄明白法律规定我们怎么用权，什么事能干、什么事不能干”。</p>\n<p>对于纷纷扰扰的左右之争，香港科技大学教授丁学良近期的观点很值得参考。丁教授认为，现在的中国已和文革时期不同，尤其在中共中央全会提出依法治国之后，国家机构恐怕不会再像文革时那么容易就被左派人士动员起来，真的“清除和严惩”批评教育部长的学者和教师。</p>\n<p>因此，尽管仍然有少数人会发出文革式的“吆喝”，官媒出现的“吆喝”类型的文章，但当局不至于让这样的“吆喝”付诸现实，这些言论也不可能阻挡和改变中国未来中长期发展的越来越理性化的基本趋势。</p>\n<p>转眼间，中共新领导人上台已两年有余了。而2013年春天以来的意识形态论证，正从杀气腾腾的“亮剑”变成了“吆喝”。本届领导人决心重塑中共的合法性与对意识形态问题的掌控，但施行方法未必是极左人士期待的专政手段。而越是剑拔弩张高呼必须“清除和严惩”，越凸显这种要求已难以实现。今天的中国已是高度市场化与对外开放，依法治国确定成为执政党的意志，还提出要极左的主张，真有点庸人自扰，无怪乎会被批评为政治投机。</p>\n<p>转自：记者论坛</p>\n","author":996,"categories":[18270,18269,10466,18424],"tags":[15505,15901,9375,26878,26859,23824]}