{"id":381719,"link":"https://chinadigitaltimes.net/chinese/2015/02/大公网｜消息人士：朱明国案协查官员超百人/","date":"2015-02-13T05:41:31Z","modified":"2015-02-13T05:41:31Z","title":"大公网｜消息人士：朱明国案协查官员超百人","content":"<p><img class=\"alignnone size-full wp-image-381720\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/zhumingguo.jpg\" alt=\"zhumingguo\" width=\"550\" height=\"342\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/zhumingguo.jpg 550w, https://chinadigitaltimes.net/chinese/files/2015/02/zhumingguo-300x187.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>十八大后广东首个落马的正省级官员朱明国，牵扯的人员更多更广，仅广州市这一层级的协查人员就多达110多人。</p>\n<p><b><a href=\"http://www.takungpao.com/\">大公网</a></b>2月12日讯（特约记者 悦晓） 俗话虽说“只见新人笑，不见旧人哭，”但在粤新任政协主席王荣走马上任之际，“前主席”朱明国案带来的官场震荡却依旧挥之不去。</p>\n<p>二月上旬，广州市“两会”、广东省“两会”接连举行，来自党政系统的代表委员们齐聚一堂，虽然大多不愿在公开场合过多评论所谓“反腐风暴”，但在私下交流中，有关“朱明国案”、“万庆良案”的话题仍在持续发酵。</p>\n<p>有接近纪检系统的人士透露，官员内部约定俗成地将“万庆良案”称为“6.27事件”（2014年06月27日，盛传万庆良在开会中被中纪委带走），该案目前协查人员已达30多人，随后落马的万的副手曹鉴燎，协查人员也达50多人。而十八大后广东首个落马的正省级官员朱明国，牵扯的人员更多更广，仅广州市这一层级的协查人员就多达110多人。</p>\n<p>也因为如此，一段时间以来，广州政界弥漫着一种人心惶惶的气氛，“一把手没了，以前这些领导提的口号和工作，还能继续提吗？很茫然。”</p>\n<p>由于朱明国、万庆良以前均为官场聚光灯下的“<a href=\"http://ent.takungpao.com/star/\" target=\"_blank\">明星</a>官员”，这两起案件的曝光，也引发了长时间的轰动效应。“媒体不断地报道，这让当地官员压力挺大的。”还有一些窝案串案，也引起了上级部门的关注，像广东科技厅正副厅长先后落马，系统窝案波及超过50人，“连科技部领导和分管中央领导都来打听详情，还专门就此出台了一系列规管措施。”</p>\n<p>尽管在亮出的2014年反腐成绩单中，广东查处的地厅级干部达95人，居全国首位，但目前广东的腐败和反腐败依然处于胶着状态，仍有一些“不愿收手、顶风作案”的人。</p>\n<p>日前举行的广州市委全会上，新任广州市委书记任学锋曾公开谈到“当地局级干部一抓就是一窝，”怒斥“有人在万(庆良)案之后还收钱，收上千万，胆儿如此之大！还不能引起警醒吗？组织上对大家是关心的，出了问题谁能关心得了？春节快到了，礼金、红包还收吗？还敢收？去年年底，我们广东一个县级市，四套班子，上下一起收，几千万，被处理前还在收。识时务者为俊杰，得认清形势啊，得敬畏啊。”</p>\n<p><strong>　　知情人士透露，“任书记讲的确实是真实情况。”据说，2014年下半年，还有官员肆无忌惮地收受贿赂，“几个木箱子装着，几百万、几百万地运到家里，居然还请四五个保安过来帮忙，搬了好几趟才搬完。”</strong></p>\n<p>这一“不收敛、不收手”的情况也在粤省纪委书记黄先耀的口中得到证实。他在日前参加广东省政协分组讨论时谈到，广州市政协原副主席潘胜燊经调查在十八大后收了7笔钱，一共1700万，其中5笔共1200万是在万庆良案发后收受的，“这种情况还不止他一个。”他又表示，去年虽然清理了一批“裸官”，但最近发现还有没暴露、没发现、没申报的。</p>\n<p>的确，贪官不会那么容易“亮出身份”，“有的伪装得很朴素，收了钱就埋在老家地底下，让老母亲在那守着；”知情人士介绍，“也有的特别张扬，不久前还有装修工人写了举报信，说他给一处级干部装修，看到家里非常豪华、应有尽有，怀疑是贪官，所以决心举报，结果纪检部门上门，一查一个准。”</p>\n<p>种种迹象表明，或许在今后相当一段时间里，这种“猫与老鼠”式的“抓虎拍蝇”行动，还将成为广东官场的“新常态”。</p>\n","author":1,"categories":[18271,18270,18269,18424],"tags":[9903,11384,10368,12609]}