{"id":381744,"link":"https://chinadigitaltimes.net/chinese/2015/02/【异闻观止】法制晚报-芮成钢心大心急走上邪路/","date":"2015-02-13T09:57:03Z","modified":"2015-02-21T05:53:03Z","title":"【异闻观止】法制晚报 | 芮成钢心大心急走上邪路","content":"<p>状元出身的芮成钢，青年得志，央视抢眼;平视政要，问遍全球。但2014年7月11日，他突然被检方带走了。一切精彩戛然而止，徒留一只空话筒……春风得意中，是什么毁了他?</p>\n<p>如果说宋林、郭振玺，都属于成熟期中年跌倒，那么芮成钢，则属于冉冉上升的青年期就骤然陨落。芮成钢走过的路，是当今几乎每一个青年才俊都想走的。只是芮成钢借助央视平台，走得更快，影响面更大。而他出事了，引发的议论自然就多，反思的价值就更大。</p>\n<p>当我一边读芮成钢的闪光经历，一边在想：芮成钢从上高中开始，就一直绽放精彩，且连年不断。他采访过的诸多名人，绝大多数记者也许一生中都采访不到其中一位。但是人生经验告诉我，如此年轻、如此快速大量的精彩，其背后必然会隐藏着大量的隐患。客观环境因素当然有，但为什么偏偏是他出事了?我想还是从他自身找原因。一个是心太大了，另一个是心太急了。</p>\n<p><strong>心太大，难免自欺</strong></p>\n<p>“达沃斯论坛期间，我和我的好朋友、美国前总统克林顿一起吃饭，并讨论了全世界如何携手战胜全球金融危机……”，这可是芮城钢自己说的。芮成钢的“朋友”可不止这一位，要么是总统，要么是首相，要么是首富。当他自称要代表亚洲向奥巴马提问时，那口气，中国的一个部长、省长、企业家根本就不配做他的朋友，根本就不值得他来提问。这就是心太大。</p>\n<p>其实，芮成钢的身份只是央视一名记者。</p>\n<p>他充其量就是一名英语流利、有才华的优秀记者。采访这些名人，就是工作平台赋予自己的本职工作。他误把自己的机会当作了自己的身份。这就像皇帝身边的护卫看门，王爷和大臣给点银子，打声招呼、打探个消息，就自以为自己高过王爷和大臣，甚至以为自己是皇帝。他或许真的认为自己的现在，或自己的未来能成为甚至超越这些首脑、首富，私下里对这些首脑和首富们品头论足。他真要成为他采访过的对象，或与之成为真正对等的朋友，没有凤凰涅槃，是根本不可能的。但心高气傲、自我认知模糊的他，却自认为已是那个层面的人。而就冲他这种高调炫自己，他就不会成为那样的人。</p>\n<p><strong>心太急，必然自误</strong></p>\n<p>芮成钢一方面心大，一方面又心急。为什么心急？</p>\n<p>我常说：人生在世，40岁以前，总是很急;40岁以后就不急了。原因是40岁以前心大，总想干很多事，但自己能力和精力均有限，所以着急;40岁以后，明白干好一件具体的事情就已不易，所以能沉下心来，也就不急了。我看了上期《中外管理》杂志杨光写的卷首语，感触颇深：“急，是因为弱者思维。”建议大家去读一读。40岁以前的年轻人想干大事又干不成，是心理上的弱者，自然心急。恰好芮成钢的成长经历，和他的语言行为，无不写满了一个字：“急”——急着给生命添彩，急于成名、急于发财、急于升官。急是弱者希望翻身的体现，但急过了头，就要付出代价。</p>\n<p><strong>急于成名</strong></p>\n<p>芮成钢成名太早了。从其成长经历中，从其获得的名头中，从其写的书中、从其博文的措辞中，无不流露出急于成名的心理，而早早就身陷虚名当中。24岁起，他就荣誉连连，有时一年之中获得多项荣誉，而且这些荣誉都很响亮，再加上自己的职业使得自己知道如何传播这些荣誉……笔者作为过来人，可以理解一位年轻人那颗躁动的心，对荣誉的渴望有多么强烈。只不过大多年轻人都没得到，但芮成钢几乎都得到了，而且多得与其年龄不相匹配。</p>\n<p>2012年，35岁的他带着《虚实之间》回中学母校签售的精彩场面，令跟随的记者朋友都看呆了。那些排队等候他签名的莘莘学子们，当时是否内心都有“做人当如芮成钢”的壮怀?中国的家长、师长都寄希望孩子、学生早出名、出大名，总拿那些少数成名的孩子来比自己的孩子，这无形中给孩子太多的压力与期盼，早早就埋下了急火火的不健康心理。“出名要趁早”?大家看看那些20岁前后就出名的文体明星们，后来的人生大多是什么样子?而一代名将霍去病，干脆24岁就死了。</p>\n<p><strong>急于发财</strong></p>\n<p>芮成钢是有经营头脑的人，也是千方百计追求财富的人，这个时代的烙印深深地打在了他身上。25岁就和他人合伙成立了公关公司，33岁又被全球第一公关公司收购，芮成钢全部撤股。这期间芮成钢获得了多少收益，恐怕只有他自己说得清。从公开的资料表明，芮成钢的公司一直是本土公关十强，并成为自己供职机构的供应商，玩起了左手权力、右手财富的游戏。我想，估计芮成钢很早就实现了财富自由。追求财富，很正常，但急于追求财富，就有可能不择手段，有可能违法，就有可能走偏路、歪路、邪路。</p>\n<p><strong>急于升官</strong></p>\n<p>年轻人上进是好事，但急于上进就是个心理问题。芮成钢有名、有钱了，官路上的冲击也当仁不让。他虽然因为年轻，还没有升到郭振玺的职位，但却成了郭振玺的得力助手;虽然只是处级干部，但实权却很大。在CCTV这样顶级牛的平台上，加上非常出色的能力与业绩，谁面对权力的巅峰都会想入非非。从曝料看，芮成钢不余遗力地攀附权贵——因为这是升官最佳的途径。在接受采访时，他说自己每年都会跟基辛格会面三次，日本前首相菅直人给他题过字，而澳大利亚前总理陆克文曾帮他调整领结。说这些东西想表达什么?可以想象，在攀附权贵的市场上，他不知付出了多少努力……</p>\n<p><strong>芮成钢们如何“不出事”?</strong></p>\n<p><strong>先解决“心大”问题</strong></p>\n<p>一位30岁的年轻人曾给我这样描述他的职业规划：40岁成为亿万富翁，50岁进政治局常委，60岁学冠全球。这代表了这个时代绝大多数年轻人的真实想法和做法，而它是我们从小受到不健康价值观教育污染的结果。</p>\n<p>人活着是干什么的?还是想引用芮成钢高三班主任姜守传老师的一段话：“成钢，你要明白，不管央视给你带来过多少耀眼的光环，你从事的只是一个工作而已。人生在世，每个工作都是谋生的手段罢了。”我想这位姜老师应年逾半百，明白了许多人生的道理。</p>\n<p>这不由得使我回想起，高考前填报志愿。大多考生们都想干一番伟大的事业，而我当时的想法是：上大学，就是为了找一份工作，更容易找一份好一点的工作而已。不论多牛的平台，即使你到了联合国总部工作，也只是一份工作，也是自己谋生的手段。即使你做了亿万级的大老板，也只是自己谋生和全体员工谋生的平台。只是平台不同，谋生的难易、方式不同罢了。能有此平常心态，你也就不火急火燎了。</p>\n<p><strong>再解决“心急”问题</strong></p>\n<p>解决了心大的问题，才有助于解决心态急的问题。通过干好工作，获得财富、权力、荣誉是常态。但是不能急，因为权力、荣誉、财富都是有重量的，获得太快了，自己就承载不起，会把自己压垮。所以，人生在世，要慢慢来，等到自己能承载动时再获取它。</p>\n<p>获取荣誉、权力、财富，应把握四个原则。</p>\n<p>第一，不交叉原则。追求权力、荣誉、财富没有错，但三者一起追，肯定出问题。像芮成钢，利用手中的权力和名誉开了公关公司，来换取财富，就是交叉。好事情你都同时得了，你担不起。</p>\n<p>第二，打倒八折原则。自己总认为付出得够多了，为什么还没有得到?其实，还是付出得不够。正常情况下，把自己的付出，打倒八折才是自己应该得到的，比如自认为自己付出了十分的努力，其实才有两分的功夫，应该继续再付出八分的努力，才可能成功。</p>\n<p>第三，对等原则。追求这些东西一定要对等，不对等的不要追。什么叫对等?什么叫自己能承载得动?尽全力能得到即可。什么叫尽全力?就是垫垫脚够着即可，如果垫垫脚还够不着，就不要蹦起来，更不要搬凳子和梯子。市面上流传的成功学，总是告诉你搭梯子、甚至要搭云梯上九天揽月，这种急躁的弱者心态，最容易出问题。因为，蹦起来时容易摔倒;而凳子或梯子一旦出了问题，自己跌下来就更惨。比如芮成钢。</p>\n<p>第四，慢慢来原则。即使追求出名、挣钱、当官三者其中一项，也不可操之过急，慢慢来。人生长着呢，追到手那么早干什么?如果自己是大海，就不要嫌弃涓涓溪流，一点一滴地积累，这些东西总有归你的时候。不要高傲地炫才，不要担心全世界不知道自己。所以，要想追求持久的成功，就要把自己铸造成大海的胸怀，低调默默地一点一点积累。火急火燎，纵是天才遇到天时，终成不了大器。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[9526,26970,26971,27056,14906]}