{"id":381831,"link":"https://chinadigitaltimes.net/chinese/2015/02/自由亚州｜路透社：中国未来数年拟举行多次阅兵/","date":"2015-02-14T06:29:44Z","modified":"2015-02-14T11:32:19Z","title":"自由亚州｜路透社：中国未来数年拟举行多次阅兵","content":"<div id=\"attachment_381921\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/02/b4fd59fd-1c65-410e-ac95-d04e2db83e16.jpeg\"><img class=\"size-full wp-image-381921\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/b4fd59fd-1c65-410e-ac95-d04e2db83e16.jpeg\" alt=\"资料图片：据报道，中共建政以来，共举行过14次公开性的阅兵。（法新社视频截图） \" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/b4fd59fd-1c65-410e-ac95-d04e2db83e16.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2015/02/b4fd59fd-1c65-410e-ac95-d04e2db83e16-300x169.jpeg 300w\" sizes=\"(max-width: 622px) 100vw, 622px\" /></a><p class=\"wp-caption-text\">资料图片：据报道，中共建政以来，共举行过14次公开性的阅兵。（法新社视频截图）</p></div>\n<p>路透社日前报道，除今年9月的阅兵之外，中国计划在习近平任内举行多次阅兵。有消息人士透露，这一方面是为借此对邻国日本发出警告，另一方面为展示习近平对军队的完全掌控。</p>\n<p>路透社2月13日发自北京的报道说，据两位接近中共领导层和与中国军方有关联的消息人士透露，中国参加今年9月3日“纪念二战结束70周年”阅兵仪式的部队目前已开始在北京郊区秘密演练。此次阅兵将由今年一月从中国国防大学校长改任北京军区司令员的宋普选中将负责，阅兵中将会有中国自主研发的新式武器亮相。</p>\n<p>预计届时身兼中共中央军委主席的习近平检阅部队的实况将在中国全国播放。据消息人士透露，这一方面是中国当局对日本首相安倍晋三的警告；另一方面，也是在展示习近平对中国军方的完全掌控。</p>\n<p>今年北京阅兵将是习近平担任中共中央总书记、中央军委主席和国家主席以来举行的首次阅兵。</p>\n<p>美国里士满大学政治系主任王维正教授就此认为，习近平模仿中共前任领导人高调检阅部队，对当前的中国政局来说无疑具有内外两层意义。</p>\n<p>“对内当然是能更加巩固习近平对军方的掌控；对外名义上是纪念结束法西斯战争70周年。也有意义强调，中国在二战时期是盟军的一部分，当然那时是中华民国，但它有意在历史的问题上取得话语权。”</p>\n<p>目前在美国加图研究所从事访问研究的原北京大学教授夏业良则认为，习近平目前的施政策略显然仍在延续前苏联、朝鲜等保守专制政权的威慑模式。</p>\n<p>“越是独裁专制，越是要利用军事上的力量来威慑。一方面，说是给国际社会看表明它有很强的军事实力，不怕任何国家反对、干预、颠覆等等；另一方面，实际上给中国国内老百姓看：我们有这么强大军事力量，任何人想反抗都是无效的。这其实是非常传统、低劣的手段。历史的大倒退造成了这种耀武扬威做法的卷土重来。”</p>\n<p>中共建政以来，共举行过14次公开性的阅兵。在邓小平为显示“改革开放”的国策在1984年举行国庆阅兵后，江泽民和胡锦涛分别在1999年和2009年的“国庆节”举行过阅兵。按照惯例，中国当局只在建政逢10年时举行，今年是个例外。</p>\n<p>中国官方最新公布的数据显示，由于房地产市场低迷、通胀减缓和国内外需求疲弱，中国经济正进入衰退。中国2014年的经济增速降至24年以来最低点，显示经济发展及对社会的影响已成为习近平能否借反腐扩大权力的关键。</p>\n<p>王维正教授认为，习近平目前在中共党内高层和军方开展的反腐运动虽博得部分民间舆论的支持，但是否会引发高层利益集团的反弹，也是习近平在极力巩固权力的同时，需要担心的问题。</p>\n<p>“习近平是一个非常谨慎而且自信的人。对他有利的就在于中国目前腐败的程度确实非常厉害，而且蔓延在社会的每一个层面，一般的老百姓对反腐给予道德上的支持，所以他觉得民意可用。其实，用反腐的名义斗倒政敌，如果动摇了国家的根本或引起军方反弹，对于他的统治会有危险。”</p>\n<p>夏业良则指出，中共面对经济下滑导致的合法性削弱，习近平正重拾控制社会的暴力“维稳”政策。</p>\n<p>“习近平接任这两年，大家看得非常清楚越来越接近文革和毛时代。执政的合法性和民意支持的基础都大大削弱。经济上，GDP在明显下降、金融体系非常脆弱、通货膨胀严重、老百姓社会保障实际的效果很差。这种情况下，他要靠什么来维持统治呢？就是要靠维稳，也就是靠军队和警察的力量、国家机器的强暴来维持他的统治。”</p>\n<p>路透社的报道还说，北京消息人士透露，中国官方除今年9月举行大阅兵外，还计划在2017年8月1日解放军“建军”90周年、2019年“建国”70周年和2021年7月1日中共“建党”100周年举行大阅兵。看来，阅兵在习近平的两个五年任期内，将成为一种“新常态”。</p>\n<p>（记者：何平 责编：嘉华）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":296,"categories":[18270,18269,10466,8779],"tags":[24615,13016,13222,20717,10268,10310]}