{"id":381915,"link":"https://chinadigitaltimes.net/chinese/2015/02/新华网｜湖南基层统计造假透视：数据虚涨百倍-造/","date":"2015-02-14T17:09:05Z","modified":"2015-10-29T05:42:06Z","title":"新华网｜湖南基层统计造假透视：数据虚涨百倍 造假触目惊心","content":"<p><strong>（新华调查）数据虚涨百倍　造假触目惊心</strong></p>\n<p><strong>——湖南基层统计造假透视</strong></p>\n<p>新华网长沙２月１４日电（记者邹云、丁文杰、李丹）５．８亿元的产值上报为４４亿元，１．１亿元的主营业务收入上报为７．８亿元；停产的、未投产的、被兼并的，甚至连地址都找不到的企业，还在上报“产值”；一些部门分解任务，伪造资料，“指导”企业上报虚假数据……</p>\n<p>这是湖南在全国第三次经济普查中抽查发现的统计造假行为。记者调查发现，在一些地方，政绩观扭曲，统计造假“前赴后继”，屡禁不绝，搞坏了党风政风，损害了政府公信力。</p>\n<p><strong> 实际数还不足虚报数的一个零头</strong></p>\n<p>统计数据具有法定效力，必须力求准确。可是，在一些地方，统计却变成了“数字游戏”，有什么需要就报什么数字，想怎么报就怎么报，有的实际数据还不足虚报数据的一个零头。</p>\n<p>衡山县是湖南一个只有４０多万人口的小县，经济基础比较薄弱。国家统计局统计执法检查室在去年上半年查实，湖南衡山县在统计和“三经普”中，虚报数据的问题非常突出。抽查的３９家联网直报工业企业，２０１３年工业总产值上报数合计４４亿元，而检查数合计只有５．８亿元，差错额高达３８．２亿元。</p>\n<p>另外，抽查的５１家“非联网直报单位”，２０１３年主营业务收入上报数合计７．８亿元，检查数合计１．１亿元，差错额６．７亿元。</p>\n<p>无独有偶，国家统计局统计执法检查室的核查中，还发现长沙市某区在统计和“三经普”中也存在严重的虚报数据行为。比如，核查的９家联网直报企业普查数据，有５家存在虚报，其２０１３年商品销售额（营业额）上报数合计２．７５６４亿元，而检查数合计仅为３３７万元，虚报数是实际数的８０多倍。</p>\n<p>核查的天心区城南路街道２０家非联网直报企业普查数据，有１０家存在虚报，其２０１３年主营业务收入上报数合计３２９０万元，检查数合计仅为３３５万元。</p>\n<p>为了多报，一些地方甚至“借尸还魂”，弄虚作假。衡山县核查的４０家联网直报工业企业中，有６家在２０１３年前已经停产、或未投产、或被收购的企业仍然在报数。核查的５１家非联网直报单位中，在普查登记地址找不到的有１３家，２０１３年以前已停产的有１３家，重复上报的有１家。</p>\n<p>核查的天心区城南路街道１８７家非联网直报单位中，有８７家普查登记地址无法找到；核查的天心区城南路街道６６６户个体户中，有２９４户实际不存在。</p>\n<p>第三次全国经济普查前后历时两年多，从去年１月１日起进入登记和数据采集阶段，涉及超过７０００万调查对象。根据统计法等相关法规，任何单位和个人不得干预统计数据上报。记者获悉，这些造假行为被发现后，经全新核查这些数据已在全国经济普查中予以修正。</p>\n<p><strong> “数字出官”的扭曲政绩观作祟</strong></p>\n<p>这些地方之所以出现离奇夸张的虚假统计，背后都有违规干预的“推手”——</p>\n<p>根据查实，联网直报统计开始后，衡山县经信局和县统计局相关工作人员通过ＱＱ群向全县联网直报工业企业发送预计数据，指导企业按照发送的预计数填报信息，１８家企业按预计数上报信息，多家企业由县经信局和县统计局相关工作人员固定代报或临时代报。</p>\n<p>此外，衡山县统计局分单位制定“三经普”经济指标预计表和个体户目标数，并向各乡镇分解任务目标，误导基层和企业虚报普查数据。更有甚者，衡山县统计局还伪造普查资料，对实际不存在的非联网直报企业编造“三经普”告知书２００份，将资料录入ＰＤＡ（电子终端设备）上传。</p>\n<p>长沙天心区城南路街道有关工作人员下载制作企业营业执照、税务登记证、组织机构代码证、个体户营业执照等制作软件，分发给各社区制作相关证照、印章、普查告知书。这些被伪造有关证照的企业有的是真实存在的，有的是无法找到的“空挂”单位。</p>\n<p>中南大学统计学系教授朱灏说，第三次经济普查中出的问题绝不仅仅只在湖南这两个地方存在。</p>\n<p>“一些地方的统计数据不可信。”沿海一位民营企业家向记者讲述说，他在某县投资建了一个厂，这个县的县委书记逼着他们虚报产值，本来是２亿元的产值，非要报８亿元，后来税务、经信等部门还来查收费偷税、节能减排任务是否完成，虚报了几次后企业实在受不了。后来这位县委书记调走了，县长当了县委书记后又要求他们以３倍的产值来虚报，还说“现在是关键时刻，请帮帮忙！”</p>\n<p>“各地单纯追求对ＧＤＰ的考核是造成统计水分甚至造假的重要原因。”湖南省统计部门一位处长分析说。一位县领导谈到，别的县虚报，自己县如果实报，数字就会很难看，上级会责怪，干部群众会议论，还要失去评优、评先资格。</p>\n<p>一些干部谈到，这种“官出数字、数字出官”不正之风，助长了统计造假的肆意蔓延。</p>\n<p><strong> 统计造假也是一种严重腐败</strong></p>\n<p>“统计造假是一种严重腐败！”湖南省委党校公共管理教研部主任王学杰认为。接受采访的一些专家认为，这些明目张胆的统计造假行为，助长了歪风邪气，搞坏了党风政风。必须下大力气依法惩治，形成震慑，扭转风气。</p>\n<p>记者发现，在“长官意志”下，基层统计部门往往睁一只眼闭一只眼，有的甚至“为虎作伥”，帮助造假。一位基层统计局长说，长期以来，他们基本是企业报多少就统计多少，对上报数据只是进行简单的“匹配性”判断，如果相关数据明显存在漏洞，就打回去要求重新上报，而不会去做更深入、更准确的调查评估。</p>\n<p>朱灏认为，我们国家统计方面的法律法规都有，而且很严格，问题是执行有问题，实际违法成本很低。</p>\n<p>衡山县和长沙天心区统计造假事发后，当地痛定思痛，下决心挤掉统计中的水分。根据去年底湖南省政府发布的通报，１０多名责任人受到不同程度的处理。衡山县政府主要负责人被诫勉谈话，天心区政府有关负责人行政记过处分，衡山县统计局和经信局有关人员被撤职，天心区城南路街道办事处统计站主要负责人也被行政撤职。此外，湖南省统计局还对２０家违法单位给予警告、罚款的行政处罚。</p>\n<p>“统计从某种程度上也像纪检一样，是一种对政府的监督，这就需要客观的评估。”王学杰说，建议地方统计部门应该加大垂直领导力度，引入第三方评估机构，加大专业人士对统计数据的核实和比较。</p>\n<p>湖南省统计局国民经济核算处处长林德勇建议，要进一步加大统计执法力度，目前是哪里发现数据出现问题才去执法，在统计的过程中也应该加强执法力度。“要加大统计数据公开透明力度，以利于各方监督，对不诚信的企业和单位加大曝光力度，提高违法成本。”</p>\n<p>专家还建议，统计部门今后要加强通过用电量、货运量、税收等指标来提高统计数据的准确性。</p>\n<div class=\"border gohome\"></div>\n","author":1,"categories":[18271,18270,18269,20505],"tags":[5940,9346,13419,13377,29076,22754,24340]}