{"id":381929,"link":"https://chinadigitaltimes.net/chinese/2015/02/毕唐书：林彪-殉国还是叛国？/","date":"2015-02-15T01:00:10Z","modified":"2015-02-15T01:00:10Z","title":"毕唐书：林彪——殉国还是叛国？","content":"<p>在中国共产党的领袖人物中，真正让我敬重的人为数不多，从陈独秀、张闻天、朱德，到邓小平、胡耀邦、赵紫阳、习仲勋等，最多10几人而已，而林彪是在这“不多”之列的。</p>\n<p>林彪之所以值得敬重，理由主要有四：</p>\n<p>其一，善战而不好战，是一个一定意义上的伟大军人。林彪善战，广为人知。他以其政党利益和军事意义上的卓著战功(所谓三大战役居其二，渡江战役居其半)，创造了一个战争史上罕见其匹常胜不败的神话，这一点，谁也否定不了。但是，仅凭这一点，也就是一战争机器而已，林彪也就不成其为林彪，就不值得敬重了。林彪的可贵之处在于，在国难当头的时候，他还能够从国家利益考虑问题，懂得哪些仗该打，能够打，哪些仗不该打。</p>\n<p>前者如平型关战斗，外敌当前，尽管知道毛的“一分抗日，二分应付，七分发展，十分宣传”的指导思想，但仍然义无反顾地打了。平型关之后，林虽然由于负伤没有再上前线(其中也有毛对其积极抗日的态度不满，所以有意不让他在对日作战中发挥作用的原因)，但他对国共合作抗日的态度一直是积极的。贺龙的老婆薛明为了抹黑林彪，曾揭发过这样一件事：“在1937年，贺龙受毛主席党中央委托，同朱总、林彪、刘伯承等4人到洛阳去见蒋介石，谈国共合作问题。当时贺等几人按中央精神，对国民党蒋介石采取不卑不亢的态度，唯独林彪，对蒋表示十分恭敬，正襟危坐，认真记着笔记。在返回山西的路上，贺问林：回去如何向部队传达，林当即写了一张纸条给贺，当晚虽看不太清楚，但大致意思是明白的，称颂蒋介石对抗战还是有决心的，可以给部队吹吹这个风。这说明林彪对蒋介石还抱有幻想。”薛明讲此事，意在丑化，但此事恰恰证明林彪行事不囿于一党之私，光明磊落，顾全抗战大局。</p>\n<p>后者的典型例子就是对出兵朝鲜的态度。1950年9月下旬，毛泽东就中国派兵入朝参战等问题和林彪进行了一次长谈。谈话中，林彪从中国国内情况和军事力量两个方面坦率地讲了自己对派兵入朝作战的不同意见。他认为，我们国内战争刚刚结束，各方面工作都未就绪。美国是最大的工业强国，军队装备高度现代化，一个军就有各种火炮1500门，而我们一个军只有36门。美国有强大的空军和海军舰艇，而我们海、空军才刚刚开始组建。在敌我装备极为悬殊的情况下，如贸然出兵，必然引火烧身，后果不堪设想。他的意见是，中国可以派出重兵在东北驻扎，一方面保卫中国边境，另一方面可以作为朝鲜人民军的战略支持力量，而朝鲜人民军可以采取游击战方式与美国军队继续作战。后来，虽经毛多次做工作，林的这一立场始终没有转变。特别是考虑到林的地位和与毛的关系，林能始终坚守这一立场，就更为可贵。林彪反对出兵朝鲜，并以有病为由拒绝率兵入朝；可是当斯大林收回出动苏联空军协助中国军队在朝鲜作战的决定后，他在宴会上断然拒绝与斯大林碰杯。他曾对毛泽东说；“主席啊，苏联为什么不出兵？苏联老大哥建国几十年了，我们才建国几个月，需要休养生息。为拯救一个几百万人的朝鲜，而打烂一个五亿人口的中国有点划不来。”虽然历史不能假设，但有一点是可以肯定的：如果当时采纳了林的意见，中国就不会是后来的样子。“故进不求名，退不避罪，唯人是保，而利于主，国之宝也。”(所以，进攻不为追求功名，避战不怕受到惩罚，只知道保护民众，而真正有利于国君，这样的将帅，才是国家的宝贵财富。《孙子兵法·地形篇》)从这个意义上讲，林彪称得上是一位真正的军人。至少，在中国共产党的将帅中，林彪在这方面做得比较好。</p>\n<p>作为军人，林彪的最大污点是辽沈战役时对长春实施所谓“饿殍之战”，结果导致十几万(一说三十万)平民百姓饿毙。对此，作为四野最高军事和政治主管(林为四野司令员兼政委)的林彪，不管是否是此事的最后决策者，都应负主要责任。这种以平民百姓做筹码，以赢得战争胜利的做法，不管出于何种目的，都是卑鄙的，是不可原谅的。林彪的可敬之处在于当他认识到错误之后，能够当机立断，不等毛泽东和中央军委答复，就下达命令，放弃“饿殍战术”，让围城部队开放卡哨，允许难民通过，并开始组织救济难民。知错就改，善莫大焉。在被不讲人性只讲阶级性、为了目的可以不择手段的毛氏党文化改造了的共产党人中，能够做到这样，就很不容易了；特别是和从来“不下罪己诏”，从来不认错，反而一意孤行，将错误进行到底以证明自己永远正确的伟大领袖相比，就越发显得可贵了。</p>\n<p>其二，不整人，至少不主动整人；从来不落井下石。早在延安时期，林彪对“抢救运动”就“敬”而远之，没有整过一个人。一直到文化大革命，除了事后表态性的公开讲话，他没有在背后整过任何人；相反，总是尽一切可能保护同志。上世纪50年代高饶事件中，中央组织的批判高饶的会议，曾当过林彪秘书的谭云鹤参加了。他说只有朱德、陈云揭发高岗串连他们的材料，没有林彪揭发高岗串连他的材料(而高岗确实曾经拉过林，给林写过信，提出让林出任部长会议主席)。打倒高岗是林彪没想到的，他认为高岗有野心，但并不赞成打倒。对于高岗的结局，林一直深为同情。</p>\n<p>1959年庐山会议整彭德怀，开始林彪没有上山。7月16日，毛泽东在收到彭德怀的批评信后，决定批判彭，并特别指令林彪上山“帮忙”。林彪赞成彭德怀的意见，认为1958年的大跃进是“凭幻想胡来”，彭德怀的意见书是正确的，就是“急了点儿”。但他知道毛让他上山的目的是什么，当然不能不表态。8月1日，林彪在大会上发言：抛掉个人过分自信，抛掉个人英雄主义，只有毛主席能当大英雄，你我离得远得很，不要打这个主意。我有暮气，但没有这个野心，这种雄心、信心。主席讲元帅中有暮气，这样大局面，理论知识、精力，只有毛主席有。(我们)都是丘八，就是那么个材料，那么大作用。在林彪的整篇讲话中，没有揭发彭德怀什么，反而从侧面替他解围，说国防部长还要你来当。毛泽东翻出长征中会理会议的旧账，说林彪那封让毛、朱、周离开军事指挥岗位，由彭德怀指挥的信，是彭德怀指使的。林彪立即当场澄清，说我当时给中央写信，没有与彭德怀商量过，与彭德怀无关。这种时候，不顺水推舟，不落井下石，有几人能做到？更何况这样做很可能触怒毛泽东——给你脸你不要，不识抬举！难怪彭德怀心怀感激。</p>\n<p>林彪事件发生后，1972年8月，中央专案组向彭传达“粉碎林彪反党集团”文件，彭听后十分激动地说：“打电话给周总理，我相信他(指林彪)是革命的。这样把林彪杀了我有意见，他死我不同意。”当专案组要其交代林彪的问题时，他被逼之下，大发脾气：“给我钢笔，我想起一点就写一点。高岗、林彪都是反革命，还有彭德怀。”许多人根据庐山会议上林的批彭发言把林说成是批彭的干将，并不符合实情。虽然，在以“斗争哲学”为核心的毛时代党文化的大氛围下，林不可能不参与批彭——你不批彭，就是彭的同党，就会与彭一起被打倒；但仔细分析，林的发言用心良苦。他并不以一贯正确的姿态，站在与彭针锋相对的立场说话，而是把自己也摆了进去，试图把问题的性质定格在一般性的错误上，既让毛消气，又为彭开脱。而其他人——比如刘少奇、周恩来、陈毅、贺龙、罗瑞卿等人的发言，相比林的发言，则要严厉得多；都是上纲上线，甚至罗织罪名，欲致人死地而后快。对此，彭从心里是领情的，否则，林出事后，他不会有那样的表现。</p>\n<p>否定林彪的人还把文革中整刘少奇、邓小平、贺龙、陆定一、罗瑞卿等人的罪责都记到了林彪的账上，也是不公道的。其实，上述诸人的命运都是由毛决定的，毛不发话，谁也动不了。在这当中，林充其量是个胁从者，而且是个消极的胁从者，相较于林，周恩来则要积极得多。上述诸人，如邓小平、贺龙、陆定一等人，与林彪都有历史上的恩怨，而且在这其中，林都是受害的一方。如邓小平，邓在高饶事件时就想追查林，对林反对出兵朝鲜一事，也揪住不放；这想让林对邓有好感恐怕是不太可能的。但林对邓除了文革中批判严厉一些，并没有过分处。如贺龙，除了前面提到的1937年的纸条一事(贺后来就此是打过林的小报告的)，后来在延安整风期间，贺龙老婆薛明更是望风扑影地举报叶群政治上有问题，害得叶群被审查。对此，贺龙竟然拍着林的肩膀说：你老婆有问题我老婆举报，我老婆有问题你也可以举报嘛！对于同志，且同为高级将领，贺的所作所为简直是卑鄙无耻，无异于流氓无赖。经过此事，林对贺怎样想，不得而知。但心胸再宽阔的人，也不会没有看法。后来文革中贺被打倒，原因主要是因为贺同情刘少奇，站错了队，与林并无关系。对此，连贺龙自己在生命的最后都说：看来不是这个人(瘦子)的事，是这个人(胖子)的事了。</p>\n<p>当然，林彪大概也不会同情贺，毕竟，贺对林，对彭都很绝情。陆定一与林彪有私怨，但错亦不在林，而在陆的老婆。早在文革前，陆的老婆严慰冰便到处投寄匿名信，给林彪戴绿帽子。这样的事搁谁身上，都不可能不记恨在心。如果林彪是整人的人，完全有条件借文革之机，把陆定一夫妇置于死地，但他并没有插手陆案。否则，陆就活不到文革之后了。相较于周恩来，林对文化大革命的态度，也要消极得多。周虽然不是毛的文革同谋，但却一直主动紧跟；林虽然为毛所信任，但却是被动应付，用他指点陶铸的话说，就是“被动，被动，再被动”。</p>\n<p>1966年八届十一中全会，毛泽东让林彪当接班人，林即坚辞不受，还写了一份报告继续推辞。毛泽东在这个报告上作了批示，坚持让林作接班人，林竟然将毛的“钦批”报告撕碎，扔进了痰盂。其消极可见一斑。熟悉中共党史的人都清楚，文革中如果不是林彪，而是刘少奇、周恩来、邓小平，包括彭真、陈毅、叶剑英等人中的任何一个人被确立为毛的接班人，都会比林左，整起人来都会比林狠。在这一方面，刘、邓、周在1966年6、7月份主持中央工作期间的表现(毛批之为“实行白色恐怖”，并没有说错，尽管他搞的红色恐怖更为恐怖)，就足以说明问题。所以，在中国高层，无论是公德还是私德，林彪都是最干净的。</p>\n<p>其三，“为民生而奋斗”，力主发展经济，提高人民生活水平，搞国强民富。林彪重视民生的思想是一贯的。这一思想在其读书时做的批注中随处可见。他在读《四书章句集注》时批注道：“爱民并从生产上治国安邦，得天下保天下之总路线。”在读斯大林著《辩证唯物主义与历史唯物主义》时写道：“为六亿人口衣食住行的满足而斗争，离此则文不对题。党要在增加衣食住上去努力，为民生而奋斗。”“缺粮食，粮食第一。缺啥啥第一。”“一切以能增加生活资料为原则，何方法能达这些目的即用何法。”他把“满足人们日益增长的物质和文化生活需求”，称之为“为大众主义”，强调必须“从大众经济需要上规定政策。”对于毛搞的“大跃进”，他在私下里则持否定态度，认为“大跃进，凭幻想胡来，是蚀本生意，搞得过分，过极了，破坏了个人积极性。”</p>\n<p>文化大革命中毛、林分歧以致最终决裂也是从是否结束文革，把工作中心转移到经济建设上来发端的。这点可以从《陈伯达回忆录》一书中陈伯达的有关回忆得到证实。陈伯达这样回忆道：在党的九届一中全会后，1969年四月三十日，主席请了总理、林彪、康生、谢富治和我，讨论文化大革命还要进行多久。总理讲了经济停滞、社会无政府主义、大批干部被打倒等问题，主席听着，有时用铅笔记着。林彪讲：“同意总理意见。要发展经济，发展国防，整肃社会派别、山头。”我也讲了：“毛主席革命路线已经取得彻底胜利，要发展经济，团结大多数。”主席怕(文革)结束。他讲：“斗批改还刚起步，斗争还有反覆，彻底胜利！还要不要革命？看来，今天我又是少数。”康生、谢富治当即表态，站在主席一边。当时气氛很沉闷。总理说：“我对主席的教导、对主席思想的学习、领会还是很差，要很认真总结、检讨，否则，在工作上会犯大错误，还迷惑着。”主席讲：“总理，检讨不要勉强。党内有不同观点、有不同立场，我不惊奇。”他说着就朝屋外走，散步去了。原订和主席的晚餐也取消了。事后，总理见了林彪，也打了电话给我，希望能向主席作检查，缓和政治局常委内部的气氛。为此，林彪给我打了电话，表示理解总理善意，顾全大局；但又表示：主席听不得一点不同意见，比斯大林更专制，国家会有灾难降临。</p>\n<p>从陈伯达的这段回忆可以看出，林彪和周恩来对当时形势的看法是一致的。林彪在委托陈伯达为自己准备的九大政治报告里，也是要抓建设、搞国强民富。不同的是，周在看清了毛的态度后，就不再坚持己见，而林则以军人的固执始终不改变立场。当年陈伯达的秘书王文耀、王保春的回忆提供了这方面的证据：“由于是林彪在党的九大会议上作报告，所以林彪就约陈伯达、张春桥、姚文元去他那里(毛家湾)谈了一下，以表示林委托他们三个代劳，报告内容由陈考虑，林彪就不多过问了。”“陈伯达回办公室后，很快拟了一个提纲，题目是《为把我国建设成为强大的社会主义国家而奋斗》，下列了几个小标题。陈带着这个提纲，又去和林彪商量过后，回来改成总题目下面十个小题目……”陈伯达还对两位秘书说，不管“上海那两个”(指张、姚)，“他们和我想的不一样”，他要自己写，并讲了他对起草九大报告的主题设想：“运动不能再搞了，现在主要的任务应该是抓生产了，就是说，经过了一场政治上的大革命，必然要掀起生产上的大跃进。”但陈准备的政治报告后来为毛否决，在毛的支持下，康生、张春桥、姚文元起草了一个以“无产阶级专政下继续革命”为主调的政治报告。</p>\n<p>对张、姚起草的九大报告，林十分反感。据曾任林秘书的张云生回忆：林彪对张、姚起草的报告“根本不感兴趣”，“始终不感兴趣，一眼没看”。只注意毛泽东的批示和修改。3月底，周恩来把经中央文革碰头会讨论通过的政治报告稿批送林彪审定，林彪一字未看，就在稿子上批：“呈主席审批。”急得周恩来无可奈何。在“九大”宣读张、姚起草的政治报告前，林彪事先一遍都未看。汪东兴说：“由于林彪对‘九大’的政治报告改用张春桥、姚文元起草的稿子不满，在‘九大’上，他只是照着稿子念了一遍，敷衍了事。”林彪甚至还对叶群说：“多念错一点才好。”林彪对得到毛泽东肯定的张、姚起草的报告的厌恶之情，可见一斑。</p>\n<p>林彪发展经济的主张并不是孤立的，与他对毛泽东领导的文革暗里持否定态度是一致的。文化大革命中的确存在一个对抗四人帮的强大力量，但这个力量的代表人物不是周恩来(周与四人帮的政治立场基本上是一致的，至少从来不对立，更不对抗)，而是林彪(林之后，才是邓)。历史的可笑之处在于，数年后竟然把林彪和江青集团一块批判，称之为“四人帮”和林彪反党集团。事实上，这是两个基本对立(对立大于合作)的集团，“四人帮”才是毛所认同的文革路线的忠实执行者，而林彪集团的基本政治理念是结束文革，恢复社会秩序，发展经济。文革新贵张春桥批判林彪集团的同道陈伯达的罪状就是唯生产力论，两者的分歧可见一斑。</p>\n<p>林彪死后作为其罪证的《五七一工程纪要》更为集中地体现了他的这一思想：“他滥用中国人民给其信任和地位，历史地走向反面”，“把党内和国家政治生活变成封建专制独裁式家长制生活”，“把中国的国家机器变成一种互相残杀，互相倾轧的绞肉机”。“他不是一个真正的马列主义者。而是一个行孔孟之道借马列主义之皮、执秦始皇之法的中国历史上最大的封建暴君。”“独裁者越来越不得人心”，“党内长期斗争和文化大革命中被排斥和打击的高级干部敢怒不敢言”，“农民生活缺吃少穿”，“青年知识分子上山下乡，等于变相劳改。”“红卫兵初期受骗被利用，充当炮灰，后期被压制变成了替罪羔羊。”“机关干部被精简，上五七干校等于变相失业。”“工人(特别是青年工人)工资冻结，等于变相受剥削。”并明确提出要“变‘国富’民穷为国强民富”。</p>\n<p>关于《五七一工程纪要》，这里想多说几句。拥林派大都否认《纪要》的真实性，认为是四人帮伪造的，强加到林彪头上的罪证。其实，《纪要》的真实性现在已经不重要了，重要的是它是否反映了林彪的真实思想。从林彪私下所做读书评注和解密的《林彪工作札记》中透露的信息看，在对毛和“毛线”(林彪的独特用语，指所谓毛的革命路线)的认知以及对付毛的策略方面，后者都和《纪要》惊人地一致，且语言和语气也极为相似。</p>\n<p>例如，“1967年1月9日：一月革命，上海夺权斗争，是‘B52’授权眼镜蛇、婆娘搞的。全国各处，从上至下、天南地北展开夺权斗争。谁夺谁的权？婆娘代‘B52’到处放炮，到处打、砸、抢、抓、斗，到处埋下仇恨种子。”(《林彪工作札记》)“不得已时使用捧上的办法，然后暴露之，打下之。”“他要灭你，故你只好灭他”“东郭先生，中山狼，勿幻想狼不吃你。”“但有发动时机成熟与否之选，如同打仗一样。”(写在《列宁全集》第19卷415页上。该页原文是《革命的教训》)。</p>\n<p>所以，《五七一工程纪要》反映了林的真实思想，应当是毫无疑义的，至于是否是林授意搞的，对林的定性都无影响。我倒是希望《纪要》是林所为，这样起码可以增加林的光辉和我对林的敬意。因为无论从哪个方面看，在中国现代史上，《五七一工程纪要》都是一篇具有划时代意义的文献。毛氏文革路线由此破产，毛氏神坛由此崩塌，思想解放运动由此开始。</p>\n<p>从这个层面讲，林对国家和民族的贡献之巨是不可估量的。所以，表面看，林最终虽然悲剧性地失败了，但在历史上，他终将是胜利者；毛虽然形式上胜利了，但实际上，却成了一个从面子到里子都输得精光的彻底的失败者。特别具有重大意义的是，林是毛钦定的“亲密战友”和写入党章的接班人，而且谁也难以否认，他对中国共产党的贡献最大，对毛的了解最深；在第一代中国共产党人的领袖人物中，恐怕也是最少权力欲、最有头脑、对个人要求最为严格、最顾全共产党大局的人。所以，凭这样的身份，他对毛的批判自然是最有权威性的；面对林的揭露和批判，为毛所做的任何辩解都是不能服人的。像毛这样连林这样的“亲密战友”都要离他而去的人，除了说明他是彻里彻外的“独夫”，又能是什么呢？</p>\n<p>其四，坚守独立人格和尊严。在中共高层，在毛的极权淫威面前，林彪是唯一一个坚守了自己的独立人格，不但敢于对毛说“不”，而且敢于与毛决裂的，活出了“自我”的人。林彪在历史上无疑是忠实于毛泽东的，但他维护毛的权威并不是搞政治投机，而是出于他对毛作为中共最高领袖地位的认同。他敬畏毛，但他从来都没有把毛当做神，对毛也从来不“盲从”和“迷信”。</p>\n<p>聂荣臻说：元帅中只有林彪、彭德怀两人敢于顶撞毛泽东。说林彪“当面喊万岁，背后下毒手”，是对林彪的污蔑。真实情况是，在公开场合，林向来是全力维护毛的权威，而私下在毛面前，又敢于陈述己见，甚至敢于顶撞，敢于抗命。如三年内战在东北战场，就几次违背毛的意志，独立行事。</p>\n<p>林忠实于毛，也有毛的原因。历史上毛、林的真实关系是，与其说林需要毛，还不与说是毛更需要林。正因为毛需要林，所以毛给与林以超出了其他一切人的尊重，包括容忍和接受林的不同意见。林的秉性毛也清楚，所以毛从来(九大之后另当别论)都是主动向林示好，不敢以主子对待奴才的态度对林。对此，林心知肚明。</p>\n<p>但林忠实于毛，并不意味着他对毛没有看法，意味着人身依附于毛。他臣服于毛，是别无选择，但这种臣服不是无条件的，而是建立在相互尊重的基础之上的。他从来不把自己当做毛的家臣和奴才。毛、林最终分道扬镳，自然如前所述，有治国理念方面的分歧；但另一个重要原因是九大之后，毛改变了对林的态度——对于这位“亲密战友”，毛不再信任，又一次玩起“飞鸟尽，良弓藏，狡兔死，走狗烹”的故伎，到处煽风点火，欲致林于死地。</p>\n<p>中国封建皇权统治数千年，中国人早已对“龙座”上的最高当权者的暴行习以为常，只会逆来顺受，即使走投无路，也不会铤而走险。这种惯于作“奴才”的成王败寇心态潜移默化，已经深入到人们的骨髓之中，在中共党内，有毛一代，更是达到极致。孟子云：“君之视臣如手足，则臣视君如腹心……君之视臣如土芥，则臣视君如寇仇。”</p>\n<p>但是，在毛时代，党内从上到下都已彻底“驯服工具”化了。面对毛的整肃，即使党内那些不可一世的大人物，也大都乖乖地跪倒在地，自掌耳光，乞求宽恕；甚至刀架到了脖子上，被整得家破人亡，还不忘表忠心。所谓“视君如寇仇”，别说做，就是想也不敢想！如周恩来，为了让毛对自己放心，不惜自污形象；如邓小平，文革中复出时也要发誓“永不翻案”；如彭真，在宣判自己政治死刑的会议上，还要争辩“是谁第一个喊毛主席万岁的”……</p>\n<p>唯独林彪，敢于藐视毛的淫威，敢于和毛公开决裂和对抗。九届二中全会后，在毛的咄咄逼人的攻势下，深知毛的为人和手段的林彪自然不会不想到自己的下场，但他就是不检讨，而且干脆称病不出，撂了挑子；甚至在天安门广场参加欢迎西哈努克亲王的“五一”晚会上，竟敢当着毛泽东的面拂袖而去。最后在陷于绝境时，更是演出了惊天一幕，以宁死也不向毛低头的倔强完成了自我形象的塑造，从而让“与人斗，其乐无穷”的毛万岁精神几近崩溃，差一点就去见了马克思。</p>\n<p>历史发展到了今天，当年加到林彪头上的，诸如“主张设国家主席”一类莫须有的罪名，都已成为笑柄，但唯有一项“叛国”的罪名几成铁案，让其难以翻身。由林“出逃”定下的这一罪案似乎无人敢翻，即使林的女儿林豆豆也只是以林彪身不由己，被叶群和林立果挟持来为其开脱。其实，政治人物是否叛国与是否逃亡或流亡国外毫无关系。即使林彪真的主动逃亡国外(根据林的个性，我认为他不会外逃；即使外逃，也不会逃亡苏联，因为林对苏联一直无好感)，也不能说是叛国。因为在专制极权国家，政治人物在国内的政治斗争中失败而逃往国外，在国外从事反对本国政府的政治活动，在世界上是很正常的，也是理所当然的事情，从来不会被视为叛国。</p>\n<p>这样的例子在中国的近代史上也是司空见惯，赫赫有名的康有为、梁启超、孙中山、黄兴等人都这么干过。他们或为清政府通缉，或被袁世凯打败，想到的第一件事就是逃往国外，而且首选目标还是中国的宿敌日本。以孙中山为例。孙“二次革命”失败后，立即逃到日本。孙到日本后，投奔的竟然是日本的浪人黑帮兼专门从事侵略中国活动的政治组织黑龙会。</p>\n<p>就是中共自身，在早期，其领导人在国内难以立足时，也是往国外，特别是往苏联跑的，例如，我们的第一烈士李大钊就是在苏联驻中国大使馆中被逮捕的，并且被当时中国的合法政府北洋政府以“里通外国”罪处以绞刑。中共在早期还是第三国际的一个支部，甚至是以苏联为祖国的。中共最终能够夺取政权，在很大程度上，也是借助了苏联的力量。所以，以出逃为由，说林彪“叛国”，只能忽悠中小学生和无知的愤青，成熟的国民是不会上当的。而且，林在温都尔汗死难，不但不是“叛国”，还有大功于中国。历史的正确结论应该是这样的：</p>\n<p>林彪的戏剧性的出逃和死难，就像核弹大爆炸一样，让国人从个人迷信的迷狂中惊醒。从此，“中国历史上最大的封建暴君”这顶帽子被牢牢地戴到了毛的头上，“毛天下”开始解体，国人开始用自己的头脑思考中国的未来。同时，林彪以实际行动告诉全国和全党，对于独裁者，不能“愚忠”，而要“舍得一身剐，敢把皇帝拉下马”，这才是真正的爱党和爱国。</p>\n<p>附：“九一三”志感（毕唐书）</p>\n<p>之一</p>\n<p>当年惊爆九一三，从此民心不信天。<br />\n真相初闻五七一，暴君空祭秦家店。<br />\n接班铁定齐欢庆，叛国声讨急转弯。<br />\n绝后空前天国事，夫妻公演二人转。</p>\n<p>之二</p>\n<p>伴虎伴君谨记心，岂知进退不由身。<br />\n战场胜算全无敌，异域荒沙竟断魂。<br />\n臣妾死生难自主，独夫心术乐杀人。<br />\n英雄落败应怀恨，失在忠君毒太深。</p>\n<p>之三</p>\n<p>煌煌史册血殷殷，臣子功高即累身。<br />\n韩信未央空有恨，林彪党国不招魂。<br />\n从来定罪莫须有，何必公审假作真。<br />\n可叹百年共和路，至今功过看忠君。</p>\n<p>关键字: 林彪 毛泽东 栏目: 史海漫步 首页重点发表: 新鲜看点 作者: 毕唐书</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18270,18269,9203,10466],"tags":[13788]}