{"id":382054,"link":"https://chinadigitaltimes.net/chinese/2015/02/东网｜杨彼得：「左王」也是党的祖坟之一/","date":"2015-02-15T23:06:48Z","modified":"2016-06-28T04:33:26Z","title":"东网｜杨彼得：「左王」也是党的祖坟之一","content":"<p>2 月 10 日，有「左王」之称的中共中央书记处原书记邓力群、曾任中宣部部长的邓力群去世。官媒当晚发出电稿，评价邓是「中国共产党的优秀党员，久经考验的忠诚的共产主义战士，无产阶级革命家，我党思想理论宣传战线的杰出领导人，马克思主义理论家」。这个评价是相当高的，虽然「左」被邓小平断言为对中共事业的主要危害，但党还是对「左王」不离不弃。<br />\n从官媒对邓力群生平的高度评价可以看到，党还是对「左王」不离不弃。<br />\n从「积极」的方面想，这显示了党的包容性。习近平父亲习仲勋生前就主张要让人发表不同意见，而且要制订法律，从法律的高度保障人们的异议权。但如果真要以法保障异议权，这个异议权就不应限于党内自由派异议权，而且应当包括「左」派异议权。况且邓力群固然「左」，中共党内却从未给他的「左」作出定性，明确划清界限。结果说了很多「左」的话，传播过很多「左」的逻辑，现在盖棺定论，居然成了「马克思主义理论家」。<br />\n如果说正面评价邓力群体现了中国共产党对党内异议权的保障，问题就来了，即党似乎并不保障右的或曰自由派的异议权。现在从严治国，其中一个重要内容就是收紧党的意识形态尺度，统一思想，清除异议，主要是清除党内外自由派的异议。习近平不是强调毛泽东首倡的「党领导一切」吗？对于贺卫方这样的党内异议人士，不是有声音要求予以「处理「吗？不是说决不允许吃共产党的饭、砸共产党的锅吗？<br />\n1992 年，邓小平在南巡谈话中讲：「中国要警惕右，但主要是防止『左』。」对于「左」的一套，大多数中国人已经感到厌倦，但现在党给予「左王」高度评价，不明就里的人可能会觉得中共的风向变了。其实根本不存在变风向的问题，左是中共的祖坟和命根子，除非将来有一天中共下定决心革自己的命，否则它不会与「左」一刀两断。<br />\n大家想一想，中国共产党的理论基础是「马克思列宁主义、毛泽东思想、邓小平理论、「三个代表」重要思想和科学发展观」，其中马列主义、毛泽东主义是其基石，邓小平理论其实不过是党的一套生存哲学。发展经济是为了党的生存，因为不发展经济，人民就会造反。但党的另一个信条是，确保红色江山永不变色。这时候党就会搞「左」的一套，目的也是党的自存。<br />\n回顾 30 多年改革开放，中共党内其实有三大派：一派是以胡耀邦、赵紫阳为代表的自由派，一派是以陈云、李先念、邓力群等为代表的「左」派，一派是以新生代掌权者江泽民、胡锦涛以及王沪宁等为代表的新权威主义派。「左」派主张发展经济，但主张以公有制为主体，「反对资产阶级自由化」，也就是反对西式民主自由；自由派主张经济体制与政治体制改革联动，反对「反对资产阶级自由化」。新权威主义则主张由中共一党专政主导中国现代化，但不反对逐步扩大人民的政治参与，建设「社会主义民主政治」。<br />\n上世纪 80 年代初到整个 90 年代，中共党内左右之争异常激烈。 80 年代，自由派的胡耀邦、赵紫阳掌权，而左派则致力于夺权。 1983 年 3 月 17 日，要胡下台的动议已经提上中共中央政治局扩大会议的议事日程，陈云、胡乔木、邓力群、姚依林、宋平等人商定由邓力群接替胡耀邦任总书记。由于邓小平拒不配合，此议作罢。<br />\n邓小平既非「左」派，也不是自由派，甚至也不是权威主义派，他只是一名经验主义者。邓小平强调大力发展生产力，在这种意义上，他高度赏识力推改革开放的胡耀邦、赵紫阳。但邓小平给改革开放立下「四项基本原则」，坚决「反对资产阶级自由化」，也就是反对引进美式三权立分体制，而强调坚持共产党的领导。一旦胡耀邦、赵紫阳反对「反对资产阶级自由化」，他就下定决心让胡赵下台了。但他也容不得邓力群这样的「左王」，最后由江泽民、胡锦涛等新权威主义信徒执党了中共最高权力。<br />\n新权威主义者并不是获邓小平青眼相加，而是被邓小平所型塑。在中国，特别是在邓小平退休后监国时期，党既不能左，也不能右，于是只好奉行新权威主义。新权威主义将「一党专政」视为手段，而将执政目标定为增长、发展与和平崛起，始符合邓小平的要求。<br />\n但邓小平的要求其实有一个内在悖论，它既要发展经济，又要维护中国共产党的领导，表面上看，两者可以统一在改革、开放与发展中。按照新权威主义的畅想，党的强有力领导不仅不会阻碍中国经济的发展，相反一党专政还是中国高效配置国内各种资源的一大政治优势，从而在经济、政治、社会、文化、生态等全方位推动国家现代化。但实际上，随着中国经济迅猛发展，思想启蒙也进展神速，废除一党专政、要求自由民主的呼声日益高涨，甚至在党内外都似乎已经形成共识，至少是一种默契。<br />\n不是自由民主的呼声日益高，而是一党专政使党的权力全面崩坏，权力与资本的联姻占有了大部分资源和财富，为此它们还尽可能地挤压人民权利生长的空间。有人认为国企是共产党执政的基础，但一方面国资与跨国资本抗衡，另一方面它垄断国内市场，从而降低中国的市场效率，对国内消费者构成掠夺。近几年国内媒体人、律师、知识分子走上反叛的道路，民权斗士、宪政鼓吹者、政治行动派越来越多，此即邓小平悖论演化的一个必然结果。<br />\n结果就是习近平进一步强化一党专政与总书记集权，中国政治全面进入新的「左」倾阶段。最具讽刺意味的是，现在主导「左」倾政策的竟然是党内自由派习仲勋之子。习仲勋曾经忧心忡忡地对人说：「如果今后又出现毛主席这样的强人怎么办？他坚持要搞，怎么办？」但既然要「红色江山永不变色」，就算是习近勋的儿子上台，不打击右派显然也不行。<br />\n显而易见，不「左」不是共产党，不「左」就无法保证「党的领导」。从这种意义上说，低度或者否定「左王」在党就是不可能的事。说穿了，中共不「左」行不通，而「左王」也是党的祖坟之一。</p>\n<p><img alt=\"\" />本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":296,"categories":[18270,18269,9203,10466],"tags":[29177,27011,26931]}