{"id":382230,"link":"https://chinadigitaltimes.net/chinese/2015/02/李承鹏：中国官员有两件法宝/","date":"2015-02-17T07:10:54Z","modified":"2015-04-18T23:34:39Z","title":"李承鹏：中国官员有“两件法宝”","content":"<p><img class=\"alignnone  wp-image-353410\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/516ba946gcec407afaafe690.jpg\" alt=\"李承鹏大眼公知\" width=\"549\" height=\"411\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/516ba946gcec407afaafe690.jpg 690w, https://chinadigitaltimes.net/chinese/files/2014/07/516ba946gcec407afaafe690-300x224.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>电价涨了，报纸上&#8221;三峡大顼建成后电多得用都用不完&#8221;也翻篇了。菜价涨了，实地去菜篮子基地一看，奶奶个腿儿的，早变房地产施工现场了。水价、米价、药价……所以称我们的祖国为贵国是有道理的。贵国的逻辑一向是：天气原因造成了减产，全球变暖导致枯水，雪灾冰冻让地下输气管迸裂，所以必须涨价。</p>\n<p>有一天手欠，不小心按到了CCTV4，看奥巴马正在就物价、医保、就业等一揽子计划跟国会背书，慷慨陈词之际，一个议员大咧咧站起来打断：你在撒谎……那一刻，奥巴马像个没交作业被老师抽到的差生，喃喃地不知该说什么。那议员一通喊叫之后也不给面子，坐回椅子自顾玩手机，会还没结束，拎包走人。</p>\n<p>我又切到CCTV1,-位中国官员义正词严地说，不要简单对比不同背景下的价格差异，充分的数据表明，中国油价并不算高，新的价格机制正在形成。下面听者频频点头，主持人适时回到演播室宣布民意调查，86%的群众对新的价格机制表示理解。</p>\n<p>你看，前一个总统是多么的傻逼，后一个官员是多么的牛逼。可别人因为总有傻逼兮兮的总统才显得牛逼，我们因为总有太多牛逼官员，就显得傻逼。</p>\n<p>不要说&#8221;新的价格机制&#8221;这样的文言文好么?其实就是涨价。其实我对涨价没意见，我只对涨的风格有些意见。总是放出一坨又一坨的专家跑大街上宣布&#8221;近期内不会涨价&#8221;，三天后就涨了。以后《现代汉语词典》该修改关于&#8221;近期&#8221;的词条：三天内曰近期，第四天是中期，第七天才敢叫远期……涨就涨，别偷偷摸摸的，如果总是零时零分零秒一起动手，那不叫涨价，叫起义。</p>\n<p>中国人的智商一直在跟价格赛跑。气价涨了，小学常识课&#8221;地大物博，天然气储量世界前列&#8221;被颠覆了。电价涨了，报纸上&#8221;三峡大顼建成后电多得用都用不完&#8221;也翻篇了。菜价涨了，实地去菜篮子基地一看，奶奶个腿儿的，早变房地产施工现场了。水价、米价、药价……所以称我们的祖国为贵国是有道理的。贵国的逻辑一向是：天气原因造成了减产，全球变暖导致枯水，雪灾冰冻让地下输气管迸裂，所以必须涨价。我看不下去了，总把老天爷当被告，还想他老人家罩着你?</p>\n<p>问：为什么喜欢涨价?答：因为缺钱了。</p>\n<p>问：为什么收那么多税还缺钱?答：开始只是安些天价吊灯，后来要送子女留学移民，再后来还得在床下藏它个十亿八亿，再再后来发现，为了国内国外之稳定，不造航母看来是不行了……总之这里跟其他国想法并不相同，其他国为了稳定就尽量不涨价，这里为了涨价，必须想法稳定。</p>\n<p>又问：不是要以人为本吗?</p>\n<p>答：在中国，以人为本=本人以为=以人为笨=笨人以为。</p>\n<p>最后问：不是说为人民服务吗?</p>\n<p>答：呆货，你得学会断句，其实那是&#8211;喂，人民，服务。</p>\n<p>金融危机来的时候，不少群众欢呼国家拨出四万亿救市，专家也跑出来论证&#8221;体现集中办大事的体制优势&#8221;。其实四万亿是这样的：印钞厂开足机器印了四百亿张老人头，先流进了央企甲，央企甲炒高房价后钱就流进了央企乙，央企乙说房价高导致炼油成本高，涨了油价再转到央企丙，央企丙说油价高导致物流成本高，就涨了票价，央企丁说票价这么高，显然得涨一涨钢价……依次催动了蔬菜价、药品价、学费价，最后一定又反推到房价。所谓可持续发展，就是可持续涨价。</p>\n<p>谁才是贵国最大的公司，很明白了。在贵国，你肯定不是股东，顶多一套牢的散户。在贵国，建国前斗的是地主，建国后斗的是业主。还真别把自己当业主，最多只是一枚牌子叫业主的肉版生产工具。这里让你天天忙着还房贷、交择校费、吃天价药，攒墓地费……就没心思去想更多了。偶尔犯贱，想了想公平、权利这些不着边际的事情，连丈母娘都要冷冷盯着你：一居室还生什么小孩?该换套大点的屋子了。此时你羞愧难当，暗想断子绝孙的人还有什么资格搞公平和民主。就此放下杂念，决心战死在职场。</p>\n<p>这篇文章整理到一半时，我妈让我陪她去石经寺烧香。一路前行，到了茶店收费站时，发现过去只收十元的高速费，涨到十五元了。问收费员还贷都这么多年了，应该越收越少吧?收费站的同志奇怪地看着我，活像看到一个没吃药偷跑出来的精神病。这时后面的车就使劲按喇叭，依稀还听到叫骂：龟儿子快点，这是高速路。</p>\n<p>我妈在一旁冷静地说，高速费不涨，对不起高速这个词。</p>\n<p>是的，在贵国，条条大路不一定通到罗马，条条大路一定通向收费站。</p>\n<p>回家的路上，有个专家在收音机里滔滔不绝阐述一个很有新意的逻辑：表面上油价又涨了，其实这是在保护中国消费者利益，只有中国石油企业不亏本，才有实力跟国际石油巨头角力，也才能保护中国消费者的可持续利益，所以本次涨价符合国际惯例，同时抑制道路拥堵。说到拥堵这名专家更兴奋了，举出新加坡收取拥堵费已达六十年之久，我国完全可以在此方面尝试跟国际接轨。有个听众在热线中马上举出拥挤的东京、伦敦和纽约并没有收拥堵费。专家沉吟片刻后严肃地说：&#8221;我们要充分考虑到，一方面跟国际接轨，另一方面也不能忘记中国特色……&#8221;专家真是善解人意，犹如护翼，细心呵护，随便打滚，绝不侧漏。</p>\n<p>我始终觉得，在中国当官并不需要技术含量，因为有两件兵器：一件叫中国特色，另一件叫和国际接轨。每当不想和别人一样时，就举起&#8221;中国特色&#8221;，每当不想和人民一样时，就举起&#8221;国际接轨&#8221;。</p>\n<p>仅此两件，就类似韦小宝当年的削铁匕首和护体宝甲，屡试不爽。</p>\n","author":1019,"categories":[18271,18270,18269,9203],"tags":[27618,10009]}