{"id":382271,"link":"https://chinadigitaltimes.net/chinese/2015/02/草榴社区-部队那些事儿-官兵关系/","date":"2015-02-17T11:43:58Z","modified":"2015-02-17T11:43:58Z","title":"草榴社区 | 部队那些事儿——官兵关系","content":"<p>我是特种兵系列电视剧很火，也吸引了大批青少年入伍，在其中经常会有这样的场景：一个入伍才一年的新兵跟军官、士官争的面红耳赤，争完了还受表扬。</p>\n<p>这！是!扯！淡！根本不存在官兵一致。</p>\n<p>2013年三月份因中队涉及到撤勤务迁到他地，支队军政后组成联合小组，全面协调指导我中队搬迁。我是负责政治文化方面，司务长是后勤，另一个战友负责军事，三组同时进行，我们各个负责人都很忙，就是因为我急着拿资料，没有跟负责后勤的一个中校干部打招呼，站着熊（骂）我十多分钟！要不是忙着，我这一天都会不好过。</p>\n<p>从入伍开始，就被教育不要把自己当人，现实也是别人不会把你当人，除了一块挨打挨骂受折磨的同年兵。</p>\n<p>部队中不断强调服从命令听指挥，从来都只有是或者不是，只能大声的说坚决完成任务，哪有这事不赖我的说词。 部队等级之森严，不容人践踏。除了第一年新兵，其余人都会不遗余力的去维护。老兵打新兵，士官抱团打义务兵都是出自个人利益，一年干，两年看，四年五年围着干部转。等新兵一年一年的熬过，还是会跟当年的那些人一样。</p>\n<p>当时我支队有一个副政委概括官兵关系、兵兵关系：“老兵欺负新兵，士官欺负义务兵，军官欺负士兵。”事实就是这样，积陋难改。处在最底层的新兵怎么办？一下连开始，受了一年气的老兵憋着发泄，士官闲着没事就好玩新兵，班长更是要振雄风立威，干部自然要维护部队这种稳定，不打破一级压一级的平衡。所有这一切都得让新兵忍着！忍着！我刚下连那会，在班里连话都不敢说！眼睛里一点神彩都不敢有！每天早上5点就要起床，晚上体能到11点。一个班的活全部由三个新兵干！新兵只能熬着，受不了了只能自残。2013新兵下连后（我已是老兵）总队发出通知，报道某一支队的新兵上吊自杀，批评相关人员不注重新兵的第二适应期。该新兵所属中队、支队也做出了检讨。但在4月16日左右我去到总队学习驾驶，遇到了这个支队的新兵，就问起了这个事，他们说，他们并不知道这个新兵是怎么死的，好像是死在厕所，是倚在墙上的。他是怎么死的已经不重要，为什么要死！？好好的一个人，通过了入伍体验，挺过了新兵连苦哈哈的四个月，下连没几天死了，为什么？为什么！除非这小子有当高官的亲戚，否则家人拿了抚恤金要感谢党、感谢部队，不要多问。那些说法都是给有关系的人准备的。</p>\n<p>部队中有个人说：部队、监狱是出精神病机率最大的地方。扭曲、压抑、强权、强制灌输思想。洗脑很重要的一方面是背理论。什么是理论？理论包括几个方面：1、领导是谁；2、本部队各级主要领导提出的响亮口号是什么；3、本部队各级主要领导在当年的重大会议上提出的重要观点有哪些；4、条令条例的基本内容有哪些。更不用说听党指挥，党的宗旨、使命这些大话空话。在中队季度考核中这是考核的一项，队长指导员很重视，有时会亲自监督提问，不背会不准睡，谁先背会谁先睡。</p>\n<p>每天有班务会，每周有队务会，逢事、逢季有支队会，有总队全体会，为的不就是统一思想吗。</p>\n<p>我22岁才当兵，对于这些东西当然是持不同的态度。可是日复一日的两年，个人的思维、行为、原则都会有一定的改变，会不自主的往这方面靠。当兵当傻了是也。</p>\n<p>在这样的氛围下服役几年甚至十几年，向自己人的人民开枪，你还会觉得不可理解吗。</p>\n<p>再说军官，是个官，但跟地方的官区别大了。一个团职的干部转业最多也就到县一级（转业升半级），副营级以下干部不许转业，可部队的干部不是团职，基本没权。我总队有一个青年干部写过一篇青年干部的现况，大致是说年轻时候想要大干一场，可官小屁都干不成；想离开部队，门都没有；好好熬吧，终于要出头了，年龄到了，不想转业也得转业；转业到家也年近半百，无社会经验，无资金人脉，除了按分配，别无他法。</p>\n<p>军官晋升不是看业绩，是看关系，是看钱。通常来说机关干部三年升半级，基层干部四年升半级，如果得罪了上边某人，五六年升不了也是常事。我支队是两个支队合并成的一个支队，就有某县的中队长被忘了，在同一个岗位上同级同衔的干了十一年，总队领导下中队才发现这个人。从一个小伙子干成了中年人，但这又怎样，年龄大了是要被转业的。我中队指导员因中队义务兵出事，在这个岗位上干了六年，2013年终于升成了副营，但职务没变，还是中队指导员。2014年9月底，我有个战友约我回部队玩，听说指导员在闹离婚，一打听原来指导员那一年升职无望，是她媳妇又送钱又送逼，才给他抬了半级。但当时交易的短信没删干净，指导员发现在后脑子犯抽非要离婚。再一打听，我原部队中队长刘*山离婚了，副队长开始闹离婚。原部队四个干部，就剩一个排长是刚结婚还算稳定的。干部普遍结婚晚，结了婚不够格不许随军，聚少离多，媳妇跟人跑不过是或早或晚。干部的生活比士兵要强的多，但只有一条，无论有事没事，都得在部队呆着。</p>\n<p>无论是士兵还是这是军官都因体制产生不可调和的矛盾，没法解决的问题，这样的部队上战场，会向谁开枪还不一定呢。</p>\n<p>新人发帖，谬误多多，请各位大大不吝赐教。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18270,18269,10466,17850,20534],"tags":[15281,10216,28519,10435,27027,12116,17992]}