{"id":382219,"link":"https://chinadigitaltimes.net/chinese/2015/02/co-china周刊-林玮丰：第三势力走向战国风云-范云-3/","date":"2015-02-17T15:03:59Z","modified":"2015-02-17T07:21:35Z","title":"Co-China周刊 | 林玮丰：第三势力走向战国风云 ——范云专访","content":"<p>我们不能够每次都期待有大型群众运动，还是必须要回到体制的改革，包括政治力量的改变，主要工作就是改造国会。</p>\n<p>《风传媒》日前专访范云，请她谈谈投入公民组合组党运动的初衷、组织新政党的理念，以及当初林义雄邀请她加入的来龙去脉，此外，第三势力的「战国时代」来临将如何牵动2016国会选举？以及3月筹组的新政党，有什么想法和行动，在此次专访中都有提及。2013年底，民进党前主席林义雄、司改会前执行长林峯正、中研院研究员黄国昌等人，便规画成立第三势力新政党。就在学运后，「公民组合」正式诞生。然而，「公民组合」于2014年正式成立后，如今成员却已分组不同政党。以林峯正、闪灵乐团主唱Freddy为主的「时代力量」已于今年1月组党，另一方面，公民组合理事长范云则与团队计画在3月另组新政党。</p>\n<p>目标两大党不过半 期望改变现今政治版图 风传媒（以下简称风）：投入公民组合的机缘为何？</p>\n<p>范云（以下简称范）：我一开始就是30个发起人之一。其实，从太阳花运动看到整个公民社会的动能，我想我们能在这个时间点，让这么多被触动的公民转化成更积极的力量，成为国会改造的力量。当然，我们不能够每次都期待有大型群众运动，还是必须要回到体制的改革，包括政治力量的改变，主要工作就是改造国会。</p>\n<p>我在去年9月担任理事长后，积极投入公民组合运作，大家理念上都是支持要有新政党组成，先前之所以都未公开组党的进程，主要是希望在准备好之后，再向社会说明。</p>\n<p>风：为什么会选择出来组党？</p>\n<p>范：如果看台湾历史，每20几年就会有一个新的组党运动，而民进党也20多年了，越来越没有进步的口号和内容。记得过去民进党在不同的地方选举中，都会有一个共同的、进步的诉求，像是早期的福利国等等，可是现在越来越看不到了，所以我想，会有那么多人要参与新的组党运动，代表改变的时间点到了。</p>\n<p>当然，会参与组党运动的人，都是因为对蓝绿不满。我们看到蓝营长期掌握国会阻挠改革，民进党让人感到越来越没有进步思维，也欠缺新价值，还有看议员选举的腐化和政二代现象…所以现在新政党力量出现，除了希望未来要让国民党不要过半，也希望能改变现有政治版图。</p>\n<p>范云认为，会有那么多人要参与新的组党运动，代表改变的时间点到了。</p>\n<p>统独已成假议题 「不被收买」才是问题 如果从民调来看，造成蓝绿分野的统独议题已慢慢成为假议题，因为支持统一仅剩10%民意。既然「台湾认同」已不是争议，传统蓝绿那条分界的线，其实就是假议题。就两岸而言，更严肃的议题是在中国影响下，如何「不被收买」，这个问题甚至是跨越蓝绿界线的。</p>\n<p>所谓「不被收买」，其实包括台北市府最近的弊桉话题、地方议会选举买票，都让我们看到，小到议员被收买、大到跨海峡的收买，都是台湾政治文化问题。</p>\n<p>我们要做的是共同募款，透过小额募款、财源公开透明，改变根本的政治文化；也要和候选人制订严谨的公约，希望他们在从选举到当选，都能有不同于传统政治人物的政治风格，不再花时间跑红白帖，在地区用他们的理念跟公民沟通。</p>\n<p>所以对我们而言，第一个是思考，如何有一个新的政治力量是「不被收买」的；另一方面，若我们想改变这个政治版图，让台湾政治议题内部能有新的轴线出现，我想这样的「新政治力量」，会是比较长期的10年计画。</p>\n<p>能否有一个不只是关心政治民主、还包括社会及经济民主，也是一个积极保障弱势权益的新政治力量，这是我们这些人参与组党运动的原因。</p>\n<p>台仅存在政治民主 社会、经济都该民主化 风：外界一直很好奇，公民组合的核心理念价值是什么？打算如何去做？</p>\n<p>范：台湾的民主目前只是政治上的民主，但我们的「社会生活」和「经济生活」都还没被民主化。在经济部分最清楚，如果我所有的时间都花在工作，根本无法买得起房子安居，而政治参与也会是受限的，没有真正的自由，因为所有时间都要为五斗米折腰。台湾的财团对经济和政治的影响力，比我们一般人高很多，例如我们看到顶新集团、台北市诸多弊桉的例子。所以，如何能在经济生活与社会生活民主化，这是过去蓝绿都并未好好着力之处。</p>\n<p>范云说，台湾的民主，目前只是政治上的民主，但我们的「社会生活」和「经济生活」都还没被民主化。</p>\n<p>我们提出的理念，还包括对税制的根本反思，因为目前中产阶级、受薪阶级是国家主要税收来源，这并非一个公平正义的税制；而房地产一直无法实价课税，这点蓝绿都做不到，但我们却看到政府在税制补贴上一直向财团倾斜；另外，受僱者完全没有机会与老闆协商工时和薪资，人们都在忍受长工时低薪资。所以社会民主、经济民主会是我们重要的核心概念。</p>\n<p>另外，我们核心价值也包括对弱势的想法。各个政党常说要多元，但看他们对于弱势常是「施捨恩惠」的态度，并不是「看到差异」，而是假装没有这些差异，等到弱势者发出声音后，他们觉得有社会共识了，才给他一些恩惠式的权益。我们主张国家应积极保障弱势者的权益，这也是我们想要倡议的核心价值。</p>\n<p>风：林义雄扮演的角色是？牵线邀你加入担任理事长吗？</p>\n<p>范：要讲「牵线」也很奇怪，我是认同林先生「要有一个新政党」的运动，所以投入这个工作。我当初在1997年回台湾做论文时，那时他要选民进党主席，游说我出来帮他助选，包括我们的伙伴陈尚志也是核心幕僚，那时的口号「执政是民进党的责任」，就是我们一群朋友共同想出来的。认识林义雄之后，我们彼此有很好的信任关係，他总愿意去思考政治改革大方向，在政治的人格和努力上，我觉得有这样的人，愿意把他的力量放在比较艰难的改革工作，这是满正面的。</p>\n<p>不过我想，林先生的风格是，他不会直接的参与（政党运作），他比较像是1个监督者或敦促者的角色，比社会外界的标准都更严格。</p>\n<p>年轻人投入第三势力 盼出现引领台湾变革新力量 风：公民组合当初的成员分组不同政党，有什么不同之处？未来还有合作空间吗？</p>\n<p>范：对这么多人愿意投入如此艰困的政治工作，我们应该感到很高兴。第三势力更蓬勃、更百花齐放，或者你要说是「战国时代」，我想这是一个好事吧，一方面代表大家对蓝绿的不满已到了极限，二方面代表大家会去思考社会需要怎样的政治诉求、人才、团队，我想我们应该去促成、催生这样的力量。</p>\n<p>其实，公民组合并不是1个政党，我们算是1个以组党为目标的社会团体，催生了第1个、第2个政党，确实就你们看到的「时代力量」先组党，我和另群朋友也会组成另个政治团队，时程不同。我们会等准备好之后，再向社会完整介绍我们的理念与行动，时间进度大约会在3月中。</p>\n<p>我现在说我们跟别人有什么不一样，好像要去说别人的缺点。对我来讲，如果能找到一个长期议题经营、有政治潜力的工作者，而且能说服他参与这项政治工作的话，我觉得是我们这边满关键的面向。</p>\n<p>毕竟再好的理念，也要透过人才才能够传递出去，而且这个人才是愿意在地方做一个组织者的工作，能够把其他有兴趣、有热情的公民组织起来才行，我们期许自己从创立开始，就能够好好朝这个方向经营和发展。</p>\n<p>目前看到有许多年轻力量都愿意投入政治工作，这是件满好的事情。如何能够让他们不会只有蓝绿选择、有个未来10年能引领台湾变革的新政治力量，这是目前我们所努力的方向。</p>\n<p>风：时代力量组党，我们看到有一群关心法律人、人权工作者出现，那你们这边有什么成员呢？</p>\n<p>范：目前还没有打算公布，因为3月才会正式成立。不过我可以透露，包括有优秀的女权律师、长期投入同志运动的工作者、新移民女性运动工作者、学者、还有关心不同议题的NGO界朋友、318运动积极参与者、长期关心校园劳动权益的青年学生等等。另外我们有位成员，曾经在澳洲绿党做组织工作1年，他（她）现在回来成为我们优秀的组织工作者，负责组织设计。</p>\n<p>3月正式成立时，我们就会公布第1波区域候选人名单，届时也会有一系列的活动，同时召募积极志工、公民和政治工作者，这是我们很重要的行动。</p>\n<p>对我们来讲，这个团队到底长成什么样子、如何筹组团队、我们要的是怎样的候选人，这是现阶段正在进行的重要工作。因为人才的理念是什么、政治风格是什么，对我们来讲是最重要的，当我们把这部分对社会宣告时，相信会吸引同样想法、对政治风格有期待的朋友，加入我们行列。</p>\n<p>区域立委不该跑红白帖 公民组合寻找「有理念」的人 风：你们如何提出候选人？范云自己规画参选吗？</p>\n<p>范：我现在比较像是1个组织者，工作包括我们应该找怎样的候选人、内部组织如何运作；不过要讲参选，我个人不会排除任何的可能性。</p>\n<p>目前我们优先考虑的其实是区域的候选人，主要寻求在议题上长期的工作者，另外未来我们至少10席区域候选人当中，希望至少要有一半是40岁以下的年轻人。</p>\n<p>1位我们的成员严婉玲，有从野草莓到太阳花的经历，先前也是经济民主连合（原为赖中强召集的「反黑箱服贸民主阵线」）的执行秘书，她是位优秀的人才，正在严肃考虑要不要投入区域立委选举。另外像是中正大学政治系的老师陈尚志，他是高教工会非常核心的重要发起者，这个组织对于工运或高等教育都是很大的突破，长期关心工会受僱者权益的问题，同样也在考虑参选。从这2位就知道，我们所找的候选人在他过去议题的努力、理念及民主素养上，都有非常清楚的历史，都是值得信赖的候选人。</p>\n<p>范云表示，对于参选，「我个人不会排除任何的可能性。」</p>\n<p>风：你们想找专业的社会议题工作者参选区域立委，这样的人才过去常在政党不分区名单中看到，如果到区域似乎常被批评是空降，该如何说服选民？</p>\n<p>范：选立委毕竟跟地方议员不一样，投票并不是希望他们帮我们跑红白帖，或者做地方层次的服务，这应该是地方议员做的。事实上，理念和政策对1个国会议员而言是相当重要的，要代表人民到国会裡进行改革的。我们是新的政治力量，也相信会有一定的人认同我们所选出的政治人物，也期待会有对政治的不同想像。很多蓝绿传统国会议员的地方服务处，事实上所谓政治理念的部分几乎也消失了，我们想做的是理念的工作，也是一种新的政治方向。</p>\n<p>按现行制度，大家想像蓝绿以外的第3个力量有点困难。事实上，这些区域参选人会是我们在地方最重要的理念传播者，也是政治文化的改造者、草根组织的工作者，要让该地的民众感受到新政治、新政党的主张。目前我们正在努力寻找的，都是不同议题方面专业的工作者，因为理念只有在选战的过程中才能被看到。</p>\n<p>短期目标，蓝绿如果能够因此被被迫进步，当然是一件好事，希望他们改革速度能够更快一点。长期而言，我们要去培育新的一批政治人才，因为也看到蓝绿在政治人才上出现了一些问题，包括推第2代出来参选。我想，如何让年轻人或专业工作者觉得他可以没有任何包袱、不需要走传统政治人物的方式，可以投入政治、改变政治文化，这也是我们希望能够突破的。</p>\n<p>是否与绿合作？ 范云：理念相符才有合作空间 风：整体而言，如何看待第三势力的竞合关係？有人主张「应该与民进党联合起来打倒国民党」为优先，能否同意？</p>\n<p>范：2016选举会看到许多不同力量，除了我们，还有绿党、基进侧翼等等，某种程度都反映了我们对传统两大党的不满，这个新的组党运动应该看成第三势力的百花齐放。在这过程中，理念相同的当然有可能有合作空间。</p>\n<p>其实对我们来讲，2016的目标可能是蓝绿都不过半，可是现实是蓝营长期主导国会，所以我们会选择优先到「蓝营有优势的选区」，因为我们认为有机会说服蓝营支持者。对他们而言，过去的选择是两党择一，但传统蓝绿分野其实是1个假的分野，当然绿营的支持者也是我们要去耕耘的，可是我想我们在选区的选择会让大家看到，我们有企图心想要改变传统的政治轴线。</p>\n<p>所以，如果只是去思考小党只在抢攻绿营既有选票，反而是个没有突破性的想法。第三势力的空间其实很大，在选举过程中要去做的，就是让选民看到有好的理念的政治工作者。这一、两年，第三势力有这么多的力量，更代表传统蓝绿是让大家并不满意的。</p>\n<p>范云指出，第三势力的空间其实很大，在选举过程中要去做的，就是让选民看到有好的理念的政治工作者。</p>\n<p>相关链接：</p>\n<p>Co-China周刊184期：“后”时代的力量</p>\n<p>林玮丰：台湾风传媒作者，曾修读社会学和性别研究。始终认为媒体没有中立这回事，用自己的观点说故事。</p>\n<p>原文链接：http://www.storm.mg/article/41318/20150205/</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":296,"categories":[18270,18269,9203,10466],"tags":[14519,27023]}