{"id":382297,"link":"https://chinadigitaltimes.net/chinese/2015/02/余英时：中国的高校思想控制新招/","date":"2015-02-17T23:35:57Z","modified":"2015-02-18T00:33:06Z","title":"余英时：中国的高校思想控制新招","content":"<p>我接到在国内教书的朋友给我寄来的一份中共中央办公厅和国务院办公厅一块印发的一个文件。这个文件的题目是《关于进一步加强和改进新形势下高校宣传思想工作的意见》。报告分七个部分。</p>\n<p>我只讲一两个特殊之处。比如说它第一条就是讲的“加强和改造高校宣传思想工作是一项重大而迫切的战略任务”。这是它开头的第一条。其中最引人注意的是第三条“切实推动中国特色社会主义理论体系进教材、进课堂同时也要进头脑”。换句话说就是共产党那套意识形态要放到教室里面去，不但要进教材进课堂而且还要进人的头脑，要灌输到每个学生的脑子里面去。</p>\n<p>第四条是讲要“提高高校教师队伍思想改造的素质”这更可以想到它的政治性之重。所以现在共产党的基本工作就是把高等教育当成一个思想斗争的武器。它认为现在进行高等教育就是进行思想斗争。这个所谓的思想斗争就是要把一党专政这个观念贯彻下去。所谓一党专政的观念就是共产党所谓中国特色的社会主义，不但是马克思主义而已而是党控制，党怎么解释就怎么接受。要把这套观念变成人人脑子里都能接受的东西，尤其在大学部分。所以这是一个很重大的发展。</p>\n<p>最近共产党的教育部长叫做袁贵仁的。他一个新的政策，这个政策是值得注意的。他召集各大学的头面人物在北京开会。开会的时候他正式宣布这个文件。这个文件基本上是集中在所谓外文教材上面。因为我们知道共产党现在，自从所谓改革开放以来，尤其是对外文教材是非常重视的。英文教材不但是自然科学用的英文原本，而且在经济、法律、新闻报道学还有一切社会科学几乎都用的是原来的西方的教科书，因为自从80年代以后中国学生想对自己前途有点帮助的话必须留学，而留学要先打好基础。</p>\n<p>打好基础要先在国内念大学的时候就读英文原文教科书。通过这些教科书然后再进到美国各大学就没有什么隔阂了。所以在这个整个的风气之下。几十年都没有断过。所以要想断绝西方的教科书、外文教材是不可能的事情。而且不但不可能，就是现在的几所中国的大学也是翻译美国的教科书，比如说清华大学，北京的人民大学，都有许多关于法律、关于经济、关于社会科学等各方面的原文。不但有原文还有翻译。到底有多少价值进入中国人的头脑我们现在不敢判断也不必判断。</p>\n<p>可是中国确实有一批我们叫做自由思想派，就是自由派的人，是接受西方的价值。不是所有的价值，是西方价值中大家认为是有普遍意义的普世价值。比如说民主、比如说法治，比如说人权、比如说公民社会。这些都不仅仅是西方的，中国从前也有过类似的观念，慢慢发展出来就是要对人要尊重，统治阶级并不是一个特权阶级，而是要听老百姓的话，老百姓要怎么样就怎么样就是中国人所讲的民心。要怎么样获得民心，就是人民需要什么你就做什么，这样的话最好的方式就是人民把心里的话，不满意的现状都投诉出来，这样的政治才有改进的可能，所以就是在中国的旧的原则之下，所谓政通人和，政要通，人要接受，老百姓不接受的一个政权是迟早要亡的。</p>\n<p>这是中国历代所相信的一个观念。这个观念到现在就发展得就是所谓民主、自由、人权这套东西，而这套东西就在西方的教科书中间，在中国已经传了几十年。到今天如何把它从教材里完全消灭掉？这是极大的困难，但是教育部长已经下了决心要这样做。他提出的做法当然相当可笑。第一个是说你可以用外国的教科书，但不能把西方价值联系到中国来，所以怎样能够做到这一点？完全要控制思想，这是共产党现在要做的工作。从北京大学来讲，最近贺卫方教授是法学教授，提出一个很有趣的问题，他怎么说呢？他说我们最早的一代对西方法律观念有所知的这个贡献最大的人之一就是现在的总理李克强。李克强曾经翻译过一本重要的英文书是关于法律的，叫做《Due process of law》，就是《法律的正当程序》。</p>\n<p>我们讲法治一定要讲法律的正当程序。这个正当程序是西方法治的一个核心的东西。这是一本有名的书，是当时80年代的李克强翻译的。而且今天还存在。所以如果说是对党的统治不利，那李克强看来就要负很大的责任。现在通过李克强跟其他人的努力，中国许多关于西方所谓有关基本价值的，尤其关于法律法治方面的基本价值传到了中国。</p>\n<p>所以贺卫方提出一个有趣的建议，要开一个会议，当然开不成了。这个会议就是检讨李克强对于传播西方法律价值方面的贡献跟影响。所以这可以说是将了一军了，在位的总理就是当时传播西方价值的人之一，而且是处于领导地位。那么现在怎么样能够在高校里面消灭所有的这些观念？这是一个非常有趣的问题。所以关于思想控制所引起的波动是非常大的。</p>\n<p>我们知道在实践方面，比如说广州的中山大学已经实行一种办法，就是在课堂上老师在讲课的时候就有人在底下照像录音下来，如果你发了牢骚，说了对党不利的话，说了任何对一党专政有抵触的话或者对领导人，像习近平之类的有所批评的话就都照下来了，照下来以后当然就有很严重的后果。所以在这个情况之下，当然课堂上先生们就不敢发牢骚了。这就是它的强制方法之一。</p>\n<p>袁贵仁的政策是很成问题的。如果执行不严就成了一个空洞的文字游戏而已。事实上是不发生作用的。而且在课堂上讲话谁也不能完全控制住自己。所以说在课堂上完全不出现西方价值观念，因为西方价值观念本身就是一个非常模糊的想法，到底什么是西方价值？什么是人类基本价值？这些共产党都没有严格地一一说出来。如果这样没有一一说出来的话在课堂上就没有办法控制了。</p>\n<p>同时说思想控制相并而行的我们最近看到就是虚拟网络各大消息，各种方面，科技的发展。做生意方面有什么新的进展，甚至于你向外国申请大学都可以通过虚拟的互联网专用网络向外国直接申请，那是很快的，现在不行了。1月31号还有一篇专门的社论，讨论中国是自我毁灭的一种技术打压，防止任何对共产党的政治上的批评，他们不惜任何代价，就是你对西方的科技的吸收会受影响、你做的生意会受影响、很快通过网络申请入学也受到影响，所以现在影响非常之大。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18271,18270,18269,9203],"tags":[13091,23824]}