{"id":382216,"link":"https://chinadigitaltimes.net/chinese/2015/02/黄花岗｜千古一江山/","date":"2015-02-17T07:16:22Z","modified":"2015-02-17T07:16:22Z","title":"黄花岗｜千古一江山","content":"<p>——从龙应台的一篇文章说起 来源: 黄花岗 蒋介石出席一江山战役成仁烈士纪念会</p>\n<p>一江山战役五十一周年了，作为这一惨烈血战的见证人，我是誓难忘怀的，但两岸的表现怎么样呢？</p>\n<p>去年龙应台女士在世副（世界日报副刊）的弘文《冷酷的盘算》中作了很客观的报导。虽然‘一江山战役’只是她文中的一部分，但我拜读再三，潸然泪下。为使读者对一江山战役的惨痛能有所了解，特节录以下片段，未经原作者龙女士的同意，尚请见谅。</p>\n<p>“二OO五年一月二十日，是一江山战役五十周年，一江山是浙江外海大陈列岛中的一个小岛，面积只有一点五平方公里。一九五五年一月十八日，中共首次以陆海空三栖作战方式，派七千名兵力展开全面攻击，而国民政府的岛上守军只有七百二十名，在历时六十一小时十二分钟狂烈战火之后，四千多名中共兵员战死，七百二十名国军官兵全部阵亡，指挥官王生明和大陈长官处的最后通讯是：‘现在敌人距我只有五十公尺，我手里有一颗给我自己的手榴弹。’”</p>\n<p>“一江山战役迫使美国加强了与台湾的共同防卫协定，保全了其后五十年台湾的安定与发展，七百二十个年轻人的生命牺牲，还有因他们的牺牲所造成的妻离子散，不能下说是令人肃然的捐躯，可是五十年后，政治气候变了，权力换手了，在一江山战役五十周年当天，台湾政坛一片冷漠，一江山战役被笼统打包，归诸于国民党不合时宜的历史废料。而同一天，共产党却大张旗鼓的纪念，大大小小的各界领导热闹聚集，纪念解放一江山岛五十周年，共同追忆难忘的光辉历史，重温伟大的‘一江山精神’，缅怀革命先烈丰功伟绩，扩建‘解放一江山岛烈士陵园’，‘使之成为一个集历史文化、爱国主义教育、市民休闲活动为一体的纪念性主题公园。’”</p>\n<p>“五十年前的一场血战，使将近五千个年轻人死在那几个足球场大小的孤岛上，五十年之后，这一边是刻意地轻蔑淡忘，那一边是刻意地大吹大擂。对死者的哀悯和感恩？对杀戮的反省和忏悔？对历史的诚实和谦卑？对未来的深思和警惕？我只看见冷酷的权力盘算。”</p>\n<p>这些悲天悯人的话语出自一位现代学者之手笔，是发自良心的血性宣告，我再次含泪读着，想起五十一年前当时的情形。浙江战场共产党兵力占绝对优势，大陈列岛对面的共军陆军以炮兵为主，但射程仅及一江山，海军舰队亦强，且有陆战队，空军有米格十五机，常炸射大陈诸岛。国军大陈防卫司令刘廉一将军以寡敌众，一江山岛孤立突出，距敌近离我远，乃设‘一江山守备区’，派王生明为司令，王曰诰为参谋长，率一加强支队兵力，构设阵地，其炮火可射及对面敌军，共军甚惧。</p>\n<p>不久，发现米格机多次临空骚扰，守军曾用机枪击伤其一架，共产党老羞成怒，不惜用‘三栖作战’方式攻打一江山，一月十八日起登陆一个师兵力，用‘一点两面战术’猛攻守军阵地，打了三天三夜，于二十日下午四时，才在守军全部阵亡之后占据这一小岛，共军宣传说‘一江山岛完全解放，“蒋军”一千多人都被打死了。’至于死了多少解放军则只字不提。后来证实共军战死者约四千多人，这是共产党解放一江山岛所付出的代价，我也不禁替这么多的年轻人喊冤。</p>\n<p>一九五五年一月二十日，是黄埔军校十二期毕业十七周年纪念，我们二十几个同学正在台北聚会，会中惊闻一江山当日被共军攻占，我守军七百二十人全部牺牲，最后是王生明、王曰诰在手榴弹爆炸声中与大陈长官部失去了连络。</p>\n<p>大家默哀追念牺牲的烈士们和王曰诰同学，会中并题联：</p>\n<p>‘千古一江山，王曰诰千古。’</p>\n<p>王曰诰是我们同学中极杰出的一位，当年在北平与我一起投考中央军校，并以第一名成绩毕业。抗战时参加无数战役，政府迁台后，被老长官派去大陈列岛中的‘一江山守备区’作王生明司令的助手，任参谋长，竭智尽忠极获倚重。大陈列岛离台湾遥远，补给和支援极不易。王曰诰事先曾有信给我和薛延龄同学(大陈驻台连络官)，信中早有‘不成功便成仁’的决心，这是我们毕业典礼时，蒋中正校长对我们的训示。</p>\n<p>黄埔建校六十周年专集中，每期列成仁烈士一位，王日诰是十二期代表。专集中简述王曰诰烈士传略，充分显示一江山精神：王烈士曰诰，字文朴，山东泰安人，世居泰安夏张镇，父学礼，母高氏，妻杨清谨，家庭美满。烈士于民国廿四年毕业北平师大附中，投考本校十二期，毕业分发第一军第一师任排、连长，继考入陆军大学十九期。毕业回军任第一师营、团长及第九十军参谋长等职。民国卅七年冀北之役有功，奉颁忠动勋章。四十四年元月，共军进犯大陈一江山，烈士适任一江山守备区司令部参谋长，精明干练，足智多谋，对王生明司令赞助良多，故能从容应敌，血战三昼夜，歼敌甚众，终因众寡悬殊及势无可为，乃自戕成仁。</p>\n<p>（转自世界日报古今上下）</p>\n<p>《黄花岗》2006 年第1 期</p>\n<p>附：冷酷的盘算（作者：龙应台，来源：中国时报，2005-3-11）</p>\n<p>德瑞斯登大轰炸五十周年纪念的当天，男女老少胸前别上一朵白玫瑰，缓步来到广场上。当年的“敌国”——美国、英国、法国和俄罗斯，派出了他们的大使，来纪念这个黑暗的日子。幽幽的铜管乐声响起，有人流下了眼泪。矗立在古城中心的圣母教堂，一砖一石地重建完成，在严寒的夜里亮起美丽的灯火。伦敦送来一件珍贵的礼物：一个十字架，用中世纪的钉子打成。十字架来自另一个教堂——一九四○年被德军轰炸成废墟的英国Coventry教堂。</p>\n<p>欧洲的二○○五年，可不寻常。从去年的诺曼地登陆纪念，到德瑞斯登大轰炸，紧接着是五月八日，德国投降、欧战结束的日子。六十年是个难得的整数，欧洲人停下脚步，细细盘点自己的历史。</p>\n<p>二○○五年对亚洲人而言，又何尝寻常？四月十七日，是中日马关条约签订一百一十周年。八月十五日，是太平洋战争结束六十周年。八月三十日，英国军舰来到香港，香港重新成为英国殖民地。十月二十五日，台湾回归中国。哪一个日子不蕴含着千丝万缕的哀伤和愤怒、悲情和羞辱、傲慢和偏见？当日本人在八月六日和九日为广岛和长崎的六十周年哀悼时，中国人应该哀伤还是愤怒？当八月十五日来到时，中国人又如何，在简单的反日情绪中，探索自己民族的灵魂深处？香港人如何解释这一天自己的历史处境？台湾人，在身份错乱的悲情里，厘清了多少层历史的谎言？</p>\n<p>我不抱什么期望。我不认为中国人对历史够在乎，够诚实，够气魄，因为，不必等到四月十七或八月十五，看看一月二十就知道。</p>\n<p>二○○五年一月二十日，是一江山战役五十周年。一江山是浙江外海大陈列岛中的一个一点五平方公里大小的岛。一九五五年一月十八日，中共首次以陆海空“三栖”作战方式，派七千名兵力展开全面攻击，而国民政府的岛上守军只有七百二十名。在历时六十一小时十二分钟狂烈的战火之后，四千多名中共的官兵战死，七百二十名国军官兵全部阵亡。指挥官王生明和大陈长官最后的通讯是：“现在敌人距我只有五十公尺，我手里有一颗给我自己的手榴弹。”</p>\n<p>一江山战役迫使美国加强了与台湾的共同防卫协定，保全了其后五十年台湾的安定和发展。七百二十个年轻人的生命牺牲，还有他们的牺牲所造成的妻离子散，不能不说是令人肃然的捐躯。可是，五十年后，政治气候变了，权力换手了；符合当权者政治算盘的牺牲和付出，就是在乱葬岗里都会被挖掘出来，重新立牌供奉。不符合当下权力利益的，再惨烈的牺牲、再悲壮的付出，都可以被遗忘、被蔑视。</p>\n<p>于是在一江山五十周年的当天，我们就看见，在台湾政坛一片冷漠，因为一江山早已被笼统打包，归诸于国民党不合时宜的历史废料。同一天，共产党却大张旗鼓地纪念，大大小小的各界领导热闹聚集：“昨日上午，我市隆重集会，纪念解放一江山岛五十周年，共同追忆难忘的光辉历史，重温伟大的”一江山“精神，缅怀革命先烈丰功伟绩。”“解放一江山岛烈士陵园改造和扩建工程开工。工程占地三百余亩，投资二点四五亿元。扩建工程以纪念解放一江山岛革命烈士为主题，扩大和延伸其城市景观，使之成为一个集历史文化、爱国主义教育、市民休闲活动为一体的纪念性主题公园。”</p>\n<p>参与过战役的老兵被簇拥着，缅怀当年光荣：“干部只剩下二排副排长一人，其余都牺牲或负伤了，但各种困难都吓不倒英勇顽强的指战员，我军从登陆开始只用四十多分钟，就占领了二○三、一九○高地等敌主要阵地，全歼守敌一千余名。终于胜利地解放了一江山岛。”</p>\n<p>五十年前一场血战，使将近五千个年轻人死在那几个足球场大小的孤岛上。五十年之后，这一边是刻意地轻蔑淡忘，那一边是刻意地大吹大擂。对死者的哀悯和感恩？对杀戮的反省和忏悔？对历史的诚实和谦卑？对未来的深思和警惕？</p>\n<p>我只看见冷酷的权力盘算。</p>\n<p>关键字: 内战 栏目: 史海漫步 首页重点发表: 新鲜看点 作者: 张儒和</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":296,"categories":[18270,18269,10466,20534],"tags":[17595]}