{"id":382321,"link":"https://chinadigitaltimes.net/chinese/2015/02/东方日报｜杨彼得：王岐山的反腐心理学/","date":"2015-02-18T05:29:14Z","modified":"2016-06-28T04:33:08Z","title":"东方日报｜杨彼得：王岐山的反腐心理学","content":"<p><img class=\"alignleft  wp-image-333219\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/反腐硕果-717x1024.jpg\" alt=\"反腐硕果\" width=\"349\" height=\"499\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/反腐硕果-717x1024.jpg 717w, https://chinadigitaltimes.net/chinese/files/2014/02/反腐硕果-210x300.jpg 210w, https://chinadigitaltimes.net/chinese/files/2014/02/反腐硕果.jpg 828w\" sizes=\"(max-width: 349px) 100vw, 349px\" />羊年春节在即，大陆落马高官迎来「双开」潮。 2 月 13 日，中纪委通报，山西省原省委常委、副省长杜善学，河南省人大常委会原党组书记、副主任秦玉海，天津市政协原副主席、市公安局原局长武长顺，黑龙江省人大常委会原副主任隋凤富被「双开」。 16 日，全国政协原副主席苏荣被「双开」。 17 日，广东省政协原主席朱明国，山东省委原常委、济南市委原书记王敏，山西省委原常委、太原市委原书记陈川平被「双开」。</p>\n<p>春节前中央宣布「双开」七大员，希望收到一定的震慑效果。</p>\n<p>五天了断七大员，肯定不是巧合。怎么看，都给人掐时间节点的意味。则中纪委似乎也不能免「俗」，就像某些官僚主义者掐时间节点，要在国庆、元旦等重要节日前夕宣布工程竣工或者项目投产。所不同者，不同的官僚主义者有不同的说辞。本来，中纪委何时宣布「双开」七大员的调查处分结论，并无赶工的必要。但集中在春节前宣布，目的显然在于对腐败分子实施心理打击，即所谓震慑是也，而且要的是一种规模效应。</p>\n<p>这是一种非常世俗化的想法，也就是人们通常所说的，存心不让你过好年。春节到来之际，亿万中国人归心是箭，拿到年终奖，便告衣锦还乡。过去一到春节前夕，就是中国大小官员大丰收的日子，下级不管是自然人还是法人，都会绞尽脑汁给上级或主管官员送钱送礼。一个县委书记，仅仅是处级干部，一年也能收到各路孝敬一两百万、两三百万元。在「帝都」北京，各地进京送钱送礼的车辆往往造成超级拥堵，时间长达十天半月。现在落马高官等来的不是各路「孝敬」，而是被「双开」的消息，它给腐界众生带来的心理冲击，外人也应该是不难想像的。</p>\n<p>震慑腐败分子，中国共产党高调宣布反腐以来从来都不讳言此一政治用意。胡锦涛前期的中纪委书记吴官正就提出，要「让贪官倾家荡产身败名裂」。严格地讲，腐败分子是抓不完的，但如果能够通过一个腐败分子的身败名裂打消另一保官员的腐败念想，就算是相当划算了，所以党坦承要「杀鸡儆猴」。十八大以来，中纪律越来越喜欢绘声绘色地描述落马高官的腐败事迹，比如「和多名女性发生和保护性关系」、通奸、卖官鬻爵等，以达到羞辱落马官员的目的，使之身败名裂，以期对更多的官员形成强大的心理冲击。其背后的指导思想，似乎是兵家所谓「用兵之道，攻心为上，攻城为下。心战为上，兵战为下」。</p>\n<p>我们自然可以说，反腐运用了心理学策略。至于他们可否基于攻心的实践而总结出一个心理学二级三级学科理论体系，以便在中纪委的纪检监察学院对纪检干部进行专业培训，目前还言之尚早。不过，王岐山期待自己主持的反腐败斗争能够取得「攻心」、「震慑」、「杀鸡儆猴」的效果，此点一直就溢于王岐山的言表。去年 4 月王曾公开表态，要坚决查处不收敛不收手、群众反映强烈的领导干部，在他的设想中，只要真刀真枪动它几下子，相当多的官员就会洗心革面、从新做人。为此，中纪委必要讲究策略，包括心理学策略。</p>\n<p>但这种心理学策略也面临失灵的严峻形势，原因是这种震慑策略漏洞百出，中共官员特别是高官们对此洞若观火。漏洞就是，党除了杀鸡儆猴，也的确没有更好的法子。王岐山自己也说得很明白，现在推动的「腐后反腐」只是一种治标方法，「制度的笼子」立不起来，治本就无从谈起。当官的人人都腐败，习近平和王岐山固然天纵英明，也不可能把大家都抓起来。所以现在大家不是马上收手，而是比以前低调地腐败，这是新的问题所在。</p>\n<p>春节前宣布「双开」七大员，王岐山对其震慑效果一定充满期待。「双开」的结局固然在落马时就已经注定，但靴子落下来之际，落马高官肯定也难免会百感交集，心中要泛起无限落寞和哀愁，甚至有人会肠子都悔青了。但落寞、哀愁和追悔注定只是落马官员的，它跟没落马的官员有何相干？陆游诗云「纸上得来终觉浅，绝知此事要躬行」，况且爷爷的人生经验都说服不了孙子，则所谓杀鸡焉能儆猴？</p>\n<p>反腐，终究不是一个心理学问题。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/02/7419a7-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":999,"categories":[18271,18270,18269,18424],"tags":[9903,26360,29177,9166,25451]}