{"id":382302,"link":"https://chinadigitaltimes.net/chinese/2015/02/东网｜白非：又見老同志名單/","date":"2015-02-17T23:43:26Z","modified":"2015-02-17T23:43:26Z","title":"东网｜白非：又見老同志名單","content":"<div class=\"photo hPhoto\"><img class=\"alignnone  wp-image-382303\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/bkncn-20150218000315578-0218_05411_001_01p.jpg\" alt=\"bkncn-20150218000315578-0218_05411_001_01p\" width=\"551\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/bkncn-20150218000315578-0218_05411_001_01p.jpg 608w, https://chinadigitaltimes.net/chinese/files/2015/02/bkncn-20150218000315578-0218_05411_001_01p-300x214.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<table>\n<tbody>\n<tr>\n<td>\n<table>\n<tbody>\n<tr valign=\"top\">\n<td>\n<p class=\"narrow1\">看似枯燥無趣的名單，實是外界管窺中共密室政治的重要渠道。</p>\n</td>\n<td></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<div class=\"breakingNewsContent\">\n<p class=\"summary\">時隔兩年，國人再度見到了長長的「老同志」名單出現在官方媒體上。官媒16日晚間播報：春節前夕，習近平等人看望了已卸任的副國級以上領導人，包括前任政治局常委、委員、書記處書記、副總理、國務委員以及人大、政協、軍委、兩高、中顧委的負責人，總計103人。</p>\n<p>這種繁冗的排名政治學本來是中國官場的常規做法。每次重要會議、重大活動乃至遺體告別儀式等等，出席的黨和國家領導人的名字都要見報。這種看似枯燥無趣的名單，實則是外界管窺中共密室政治的重要渠道。尤其是在政壇風雨飄搖的文革時期，誰的名字不見了，就意味著靠邊站、被打倒了；誰的名字重新見報了，就意味著解放了、復出了。排名的順序也遵循嚴格的規則，絲毫不容改變。比如鄧力群曾經擔任中央書記處書記、但在1987年十三大上落選政治局委員，既擁有領導人身份但又不能排在其他正常任職的領導人之中，故而長期在老幹部名單中包尾。</p>\n<div class=\"br\"></div>\n<p>十八大之後，新聞報道出現新常態，無論是現任領導人還是老幹部，都鮮見長名單。一來，習近平出台八項規定，要求簡化文風，許多會議只播報政治局七常委。這種做法無形之中也成為塑造集權的宣傳手段之一，宣傳資源集中聚焦政治局常委、聚焦最高領導人。</p>\n<div class=\"br\"></div>\n<p>二來，由於前所未有的反腐風暴，眾多黨和國家領導人朝不保夕，隨時被拿下，有的已經處於內部調查階段，只是暫時未公布。這種情況下，公布詳細名單，無疑容易誤導輿論，幫倒忙，自縛手腳。故此，老同志名單能省則省。2014年春節前夕，打破了幾十年的慣例，除了江、胡之外，沒有列出其他老同志名單，蓋因當時周永康已經被鎖定，名單不好操作。</p>\n<div class=\"br\"></div>\n<p>當然，在現在的反腐新常態之下，公開見報或露面，並不意味著就平安著陸。最典型的例子是，2014年春節徐才厚就隨同習近平出席了中央軍委慰問老幹部的文藝演出，但後來照樣被查處。現在的反腐邏輯是：露面不一定安全，不露面更不安全。目前深陷輿論漩渦之中的郭伯雄等人，雖然此次出現在老幹部名單中，但不能視作過關的信號，不能等同於大赦令。中央早已放言「反腐沒有鐵帽子王」，大赦令或丹書鐵券是不存在的。然則雖不能保一世，至少可保一時。</p>\n<div class=\"br\"></div>\n<p>另外，習此番恢復「傳統」，詳細公布老幹部名單，也是一種政治自信的表現。去年此時，習正面對著前所未有的反腐抉擇。周、徐、令等人如何處置、尺度如何拿捏、節奏如何把握，都考驗政治決斷、政治智慧、政治魄力、政治技巧。一切都無前例可循、無經驗可鑒，最穩妥的手段就是都隱而不報，省略名單。</p>\n<div class=\"br\"></div>\n<p>而2014年一年來，周、徐、令一一落馬，位高如政治局常委、政治局委員者，權重如軍委副主席、政法委書記、中辦主任者，都難逃制裁，「刑不上常委」的潛規則被徹底打破，一切都公開化、擺到了桌面上，無需再藏著掖著。「見報政治學」、「露面政治學」也重新改寫。習牢牢掌控了局勢。在此種情勢之下，名單公布與否，已不至於引發太大政治誤讀。即使此後103名老幹部中有人落馬，公眾也不會感到奇怪，不至於引發太大政治震蕩。所以，索性爽爽利利公布名單。</p>\n<div class=\"br\"></div>\n<p>不過，對於一些心中有鬼的「老同志」來說，由於有徐才厚露面後仍被拿下的前車之鑒，如今這份長名單是通行證還是煙幕彈，恐怕更加是捉摸不透而惴惴不安。</p></div>\n","author":1,"categories":[18271,18270,18269,9203],"tags":[18545,23534,19172,18396]}