{"id":382457,"link":"https://chinadigitaltimes.net/chinese/2015/02/自由亚洲｜习近平的两个零容忍/","date":"2015-02-19T06:19:34Z","modified":"2015-02-19T06:21:01Z","title":"自由亚洲｜习近平的两个零容忍","content":"<div id=\"attachment_378947\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-378947\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/20sino-xi-articleLarge.jpg\" alt=\"中国国家主席习近平\" width=\"600\" height=\"382\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/20sino-xi-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/01/20sino-xi-articleLarge-300x191.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">中国国家主席习近平</p></div>\n<p>习近平执政以来，特别喜欢用“零容忍”三个字表达他对某些现象的强硬不妥协态度。中共党内的极度腐败就是他公开表示的一个零容忍现象，而知识界对共产党的批评，则是他未公开表示的另一个零容忍现象。</p>\n<p>上个月，习近平在出席中纪委的例行会议时，再次表达他对腐败的憎恶。他说，反腐败斗争，要坚持无禁区、全覆盖、零容忍。习近平和王岐山在这两年里，的确打下了不少大老虎，像不可一世的周永康、徐才厚、令计划等，但是这些老虎背后养虎遗患的老老虎能不能打下来，红二代中的老虎能不能全覆盖，都是巨大的问号。习近平到底能不能真的对腐败零容忍，我们现在还看不出来．</p>\n<p>现在能看出来的是，习王反腐进入了顾头难顾尾、按下了葫芦又浮起了瓢的阶段。习王二人在不同场合承认，腐败“存量”虽然在减少，腐败“增量”却难以遏止。这说明在如此反腐高压下，那些仍然胆敢贪腐的人，根本不把习王的腐败零容忍当回事。这些人或许早就看穿了习王的反腐把戏：反腐次要，清理异己或政治站队才最重要。同时，这也说明习王自以为是的腐败零容忍，实际上效果有限。</p>\n<p>共产党关起门来反腐，当然效果有限，这是个简单常识。相信这个简单常识的人都不相信共产党自己就能把反腐这场仗打好，可是习王不愿意承认。王岐山就说过，说共产党自己不能反腐，我们不信那个邪。王虽然不信邪，但他也承认，旧腐败未尽，新腐败又生。这难道还不能说明，习王的关起门来反腐就是个反常识运动吗？如果习近平真的对腐败零容忍，他就应该在腐败产生的源头和制度上作文章，要从源头和制度上造成一个“不敢腐、不能腐、不想腐”的态势，就必须让老百姓和媒体监督共产党。做不到这些，所谓对腐败零容忍就是一句空话，一句大话，一句假话。</p>\n<p>至于对思想界、知识界、司法界、教育界和新闻界的不同意见和不同声音，习近平虽然没有公开用“零容忍”三字表达他的不满，但是他所有的内部讲话和内部文件都指向一个方向，即，对批评共产党零容忍。习近平还为此定了一个规矩，叫“政治规矩”，就是要求所有党员必须时刻与以习近平为首的党中央保持高度一致。</p>\n<p>不仅如此，他还要求教师、记者、律师、学者必须首先忠于党，否则就有可能被整肃被清理。根据最近《纽约时报》披露的消息，习近平政府又悄悄推出一个新的整肃知识界的“30号文件。”鉴于2013年4月流传出来的那个“9号文件”授人以柄，这个“30号文件”神龙不见首尾，只在内部口头传达，绝无文字表述，免得留下口实。这个文件是习近平去年11月在北京举行的座谈会上的发言，出席者大多是党内老干部和极左人士，其主要精神就是要将受西方影响的自由主义思想从大专院校和文化部门清除出去。了解内情的人说，“9号文件”和“30号文件”都是习近平讲话的重要概括。“30号文件”更是订出了行动步骤：即，缕出头绪，竖起靶子，看准斗争目标。</p>\n<p>海外中国问题专家和大陆知识分子都预感到，一场整肃知识界的疾风暴雨就要开始。其实，一系列先兆已在去年出现。自从去年10月，高校网站上出现了习近平的新语录，“决不允许与党中央唱反调。决不允许吃共产党的饭，砸共产党的锅”，所有批评共产党的声音和人士，就都被统称为“砸锅党，”一场全面清洗“砸锅党”的运动，已经拉开序幕。</p>\n<p>习近平对不同声音的零容忍，已在大陆知识界造成了自文革以来最寒冷的冬天。目前中国的万马齐喑、百鸟凋零，越来越像“反右”和文革了。</p>\n<p>那么，习近平的两个零容忍之间是否有关联呢？习近平的盘算是，荡涤贪腐者，共产党就能免于崩溃，钳制思想者，一党专制的弊端就不存在了。如此这般，共产党就是一个伟光正的党，就能永远执政。这不是掩耳盗铃，自欺欺人吗？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":1019,"categories":[18271,18270,18269,8779],"tags":[13222,9903]}