{"id":382429,"link":"https://chinadigitaltimes.net/chinese/2015/02/2015年访民春晚-视频-严厉打压，非常不易/","date":"2015-02-19T06:45:16Z","modified":"2015-02-19T07:14:37Z","title":"博讯｜2015年访民春晚 (视频)","content":"<p><iframe src=\"https://www.youtube.com/embed/Au64_4jYpdk\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>过去数年来，博讯一直独家发布访民春晚的视频。就博讯所掌握的情况，当局对访民的控制逐年严厉，对举办访民春晚的干预和打压也逐年加剧。2015年举办访民春晚变得更为艰难。访民们原计划的春晚行动被迫取消。但还是部分访民录制了节目，以下视频28分钟，后面是准备的一些歌曲歌词。</p>\n<p>2015春晚祝词</p>\n<p>为了维护合法权利而不懈奋斗的访民们，春节好！大家辛苦了。</p>\n<p>2014挥手而去，2015杨（羊）帆而来，在这辞旧迎新的时刻，我们访民感慨万分，刚刚过去的2014年是无数国人觉醒的年份，已经迎来的2015会汇集更多的同仁共同携手杨帆加油。</p>\n<p>有人说：“不要用上访这个词，要用维权，不然人家对你有看法。”我们要用这个词，一定要用这个词， 其实上访就是维权的一种，但上访比较其他的维权形式更直白、更具有中国特色，它已成为中国无法愈合的一道，深深的、正在淌血的、而且还在加重的伤口。上访这个词里充满了血泪、充满了心酸、充满了屈辱、充满了、上访的路铺满了无数的冤魂和白骨，同时它也是非上访人通往美好和幸福的必经之路，是上访人用生命和牺牲为非上访人开出的通道，所以每一点社会的进步和理想的实现都有着无数上访人的无私奉献。为了祭奠、为了抗议、更是为了更多的人不会再走上访这条路，我们一定要用这一词！</p>\n<p>一些人不理解上访我们能理解他们，那些不理解上访的人是因为：“还没轮到他（她）上访······，”很多很多的人，上访不上访只是一夜之间发生的事情。</p>\n<p>其实我们也都知道国家信访制度就是一个大骗局，它是生长在中国大地上的一个大癌瘤，是贪腐的重灾区。只要权力违法了就都交由信访抱着、保着，而且越抱越紧，越保越腐，从没松手，巨大的利益使得信访业疯狂。截访、残害、惨无人道、灭绝人性、已成常态。</p>\n<p>历史的重任已落在了我们的肩上，许许多多的上访人员已经觉悟或者正在觉悟，开始逐步走出个人痛苦的小圈子，为社会、为国家、为后代、奔走呼号。已经明白或者正在开始明白：权力是不会认错的，信访的骗局还是要继续的，</p>\n<p>不幸的访民各有各的不幸，最终的不幸是来自专职的体制。公权滥用的泛滥，得不到有效的监督。不从制度上解决问题、不从根本上铲除癌瘤、个人的问题解决处于迷茫之中，即使访民委曲求全的解决了个别问题，谁又能知道明天是如何？没有制度的保障，每个人都岌岌可危，不知下一刻的自我。</p>\n<p>相识有缘，交流有益；维权抗争，捍卫正义。<br />\n维权结缘，集合得益；只有抗争，换来正义。</p>\n<p>人生自古谁无死？要向蜡烛有作为，燃尽自己耀黑夜，生生不息待黎明。依宪治国令我们感受到黎明的曙光。（博讯编者按：此稿原计划访民们需要修改，但因为打压，未能完成修改）</p>\n<p>填词国际歌<br />\n填词：章金民</p>\n<p>起来，不愿意做被侵权的访民，用我们的行动，捍卫我们自己的权利，中国访民到了惩治权利腐败的时候，团结起来，发出我们维权的吼声，起来，起来，起来，访民团结一心，捍卫宪法和法律赋予的权利，起来，起来，我们的维权要实现，前进，前进，我们的维权一定能够实现。</p>\n<p>站在正义这边</p>\n<p>我庆幸，面对时代的巨变。<br />\n我站在正义的这一边，不是我有多英明，只是因为良心发现。<br />\n虽然也曾有过迷茫，但终能擦亮双眼。<br />\n与其在黑暗中挣扎，不如起来迎接明天。<br />\n虽然我能力有限，但也能让那火焰 燃得更旺一点。我不知能走多远，但是我会一直向前。<br />\n就算不能走到终点，也是我自由择选。<br />\n我今生最大的心愿，就是活出人的尊严。<br />\n来吧，我的朋友，站到正义这边。勇气不够就跟在人群的后面。站在正义这边，你将无悔无怨。民主很快就会实现。<br />\n来吧，我的朋友，站到正义这边。勇气不够就跟在人群的后面。站在正义这边，你将无悔无怨。民主很快就会实现。<br />\n来吧，我的朋友，站到正义这边。勇气不够就跟在人群的后面。站在正义这边，你将无悔无怨。民主很快就会实现。<br />\n来吧，我的朋友，站到正义这边。勇气不够就跟在人群的后面。站在正义这边，你将无悔无怨。民主很快就会实现。民主很快就会实现。</p>\n<p>向前进 向前进</p>\n<p>向前进，向前进，公民的责任重，访民的冤仇深，我们上访人，也是为全民。从前是奴隶，现在要做人。<br />\n向前进，向前进，公民的责任大，百姓要团结紧，贪官腐败狂，害的是百姓，贪官腐败狂，老百姓遭殃。<br />\n向前进，向前进，维权的道路艰，访民们不怕难，我们上访人，付出为全民，从前被奴役，现在做公民。向前进，向前进，向——前——进。</p>\n<p>访 族 就 盼 这 一 天（不忘阶级苦）之曲</p>\n<p>1 天上布满星，上访到北京，冤假错案贪官整，进京找包公。<br />\n来到北京城，心灰意又冷，想找公正，想找公平，天天把表登。<br />\n可怜我们上访人啊，都把清官等。<br />\n2 访京多少年，天天在喊冤，春夏秋冬都心寒，青丝白发变。<br />\n信访踢着玩，冤民无人权，案子悬空来回转，都把足球看。<br />\n可怜我们上访人，能向谁喊冤？<br />\n3 中央国务院，信访是两办，部委高法开信函，都是废纸单。<br />\n省市不办案，地方最黑暗，基层权力无监管，大于国务院，<br />\n可怜我们上访一族，哪里有青天？<br />\n4 执政党有清官，案子该督办，执政为民荣辱观，不能嘴上喊。<br />\n盼望除贪官，维护俺人权，法治国家何时现，共建美家园。<br />\n可怜我们上访一族，就盼这一天！</p>\n<p>上 访 人的 家（北京南站东侧缩影）<br />\n(用小小竹排江中游插曲唱)<br />\n1、上访人的家，上访人的家，被迫住在屋檐下，雨天挨雨 淋，来风遭风刮；白天两办去上访，晚上回来棚里趴。<br />\n2、上访人的家，上访人的家，碎板簿膜墙根搭，昼夜检破烂，生活全靠它；白天奔波去上访，夜晚回到上访家。<br />\n3、上访人的家，上访人的家；捡来衣服穿着它，夏天炎日晒，冬天霜雪打；春天三月两会抓，秋天城管违法扒。<br />\n4、上访人的家，上访人的家；扒掉冤民再重搭，城管一时砸，棚料全部拉；上访材料被搜刮，冤民重建上访家。<br />\n5、上访人的家，上访人的家；冤民何时离开它，请官能出现，贪官都被抓；首都北京就是好，不是冤民自己家。</p>\n<p>冤 民 春 节 长 声 叹</p>\n<p>除夕腊月天更寒，全国上下忙过年，贪官有钱送大礼，访民遭害民告官。权钱交易官场贿，买官卖官畸形现，申诉控告年复年，枉法裁判鬼门关。<br />\n法律游戏在表演，司法腐败成国患，访民受害无人管，冤民春节长声叹。</p>\n<p>除夕腊月天更寒，官官相护黑一片，说做各异难兑现，公权肆虐象毒剑。打着维稳压民怨，言而无信二皮脸，监督失效无方圆，冤假错案堆成山。<br />\n贪官法匪把人害。人权失衡到极限，风餐露宿在伸冤，忍辱负重心不变。</p>\n<p>除夕腊月天更寒，冤民赤诚为正义，有冤难伸心不甘，不惧艰险意志坚。<br />\n司法为民天天喊，高官为权哪顾俺，信访洪峰仍凸显，以宪治国没兑现。<br />\n老虎苍蝇一片片，依法惩治是关键，子民有望新一届，铲除腐败保江山！</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/02/f918201502181150china1-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1001,"categories":[18271,18270,18269,19168,9203,13770],"tags":[19946,14070,10441]}