{"id":382454,"link":"https://chinadigitaltimes.net/chinese/2015/02/bbc-｜乌克兰危机：乌总统请求联合国介入调停/","date":"2015-02-19T06:23:05Z","modified":"2015-02-19T06:54:44Z","title":"BBC ｜乌克兰危机：乌总统请求联合国介入调停","content":"<p>波罗申科在基辅机场发表声明；他还即将要与俄罗斯总统普京以及法德两国领导人通电话，讨论目前的状况</p>\n<p>乌克兰总统波罗申科已经对联合国发出呼吁，请求派遣维和部队进入该国东部战场，以执行停火协议。</p>\n<p>他在一次紧急保安会议中说，维和部队能够“在和平承诺不被遵守的情况下”协助确保安全。</p>\n<p>在他发表这番言论之前，乌克兰部队刚刚在一场激烈的战斗之后从战略城镇杰巴利采韦（Debaltseve）撤出。</p>\n<p>反政府军在上周达成停火协议之后仍然向杰巴利采韦进军，受到了广泛遣责。</p>\n<p>波罗申科的请求在周三（2月18日）晚上的紧急会议中得到了乌克兰国家安全与国防事务委员会通过。</p>\n<p>委员会秘书长亚历山大·图尔奇诺夫告诉记者说：“这个问题经过了讨论，会议决定向联合国和欧盟提出诉求，在乌克兰展开维持和平及安全的行动。”</p>\n<p>在发出这个请求之前，总统波罗申科说，近2500名乌克兰士兵已经在周三撤出杰巴利采韦。</p>\n<p>他表示，撤军是有组织地进行的，但有至少6名士兵在撤离过程中身亡，并有超过100人受伤。</p>\n<p>较早前，一名乌克兰高级军官表示，在过去三天，杰巴利采韦已经有22名乌克兰士兵死亡。反政府军所宣称的死亡人数还要高得多，不过政府方面已经否认。</p>\n<p>停火协议从星期日开始生效。在乌克兰东部地区的其他地方已经被广泛执行，也有消息说双方都已将一些重型武器撤走。</p>\n<p>不过，欧洲安全与合作组织（OSCE）负责监督停火协议执行的保安部门官员并未能进入杰巴利采韦。</p>\n<p>反政府军发言人爱德华·巴苏林（Eduard Basurin）表示，该城镇目前“完全受控”于反政府军部队，仅有“零星”的反抗，且都正在“淡化”。</p>\n<p>他宣称有超过300名政府军士兵被俘，乌克兰政府也承认有士兵被反政府军俘虏，但未给出具体数字。</p>\n<p>BBC新闻部记者保罗·亚当斯（Paul Adams）在乌克兰东部现场直击：</p>\n<p>整个周三，杰巴利采韦城外连接至政府军占领区域的道路都响着军队撤退的轰鸣声——有坦克，有运载士兵的军车，车里装满了筋疲力尽乃至是已经不愿服从命令的士兵。</p>\n<p>在路边一辆巴士当中，我找到了一名瘫倒在座位上的士兵，他对面的座位上则有一名睡着的战友。</p>\n<p>他表示，状况已经越来越糟糕，一些部队已经自行决定离开。他还告诉我，他们的弹药即将耗尽，也有被包围的危险。</p>\n<p>他遣责俄罗斯总统普京在停火协议上欺骗了所有人。他说，我们现在看清楚他了，当他保证一件事情时，就表明有陷阱。</p>\n<p>在附近的战场上，迫击炮和多个导弹发射器正在向反政府军还击，为仍在撤离杰巴利采韦的士兵作掩护。</p>\n<p>总统波罗申科表示，这次撤军是有计划有组织地进行的，但在战场上，它看起来就像是被对手打得落荒而逃。</p>\n<p>北约秘书长延斯·斯托尔滕贝格（Jens Stoltenberg）说，反政府军的攻击姿态令更广泛的和平协议陷入危机。</p>\n<p>白宫表示，反政府军以及俄罗斯方面都未能履行上周在白俄罗斯首都明斯克签订的协议条款。</p>\n<p>不过，俄罗斯外交部长谢尔盖·拉夫罗夫（Sergei Lavrov）坚持说，反政府军在杰巴利采韦的行动并没有违反停火协议，因为在协议签订时，这个城市就已经在反政府军控制当中。</p>\n<p>BBC驻莫斯科记者莎拉·赖因斯福（Sarah Rainsford）说，目前当地的气氛感觉是战火有可能得到缓和，而不是反政府军马上继续占领更多地区。</p>\n<p>波罗申科即将要与俄罗斯总统普京以及法德两国领导人通电话，讨论目前的状况。</p>\n<p>BBC几名通讯记者称，失去杰巴利采韦对乌克兰来说是一个重大的损失，因为它是一个具有战略意义的交通枢纽，连通着被反政府军控制的顿涅茨克和卢甘斯克。</p>\n<p>该城镇的25000名居民已经基本疏散，但有关方面相信，仍有约5000名平民身在城中。</p>\n<p>当地一名反政府军指挥官告诉BBC说，当地状况非常糟糕，没有电力供应，食物和供水也短缺。</p>\n<p>联合国说，超过5600人在冲突中被杀，但有人担心，实际上的伤亡人数可能还要高得多。</p>\n<p>乌克兰东部的战事在去年4月爆发，此前一个月，俄罗斯占领了克里米亚半岛。</p>\n<p>乌克兰亲西方的政府表示，俄罗斯派出部队和武器支持反政府势力，但克里姆林宫方面一直对此予以否认。</p>\n<p>明斯克协议要点：</p>\n<p>◆ 当地时间2月15日0时01分（格林威治时间2月14日22时01分）起停火；<br />\n◆ 从2月16日起，在两周内完全撤走重型武器——移至缓冲区域之外，即分别是目前的乌克兰方前线和反政府军9月的前线之后；<br />\n◆ 释放所有战俘；赦免参战人员；<br />\n◆ 所有外国军队和武器撤出乌克兰占领区，解除所有非法部队武装；<br />\n◆ 解除禁令，乌克兰允许反政府军占领地区人民继续正常生活；<br />\n◆ 进行宪法改革，令反政府军占领地区至2015年底可不受中央管治；<br />\n◆ 至2015年底，如果协议条款得到遵守，乌克兰将拥有与俄罗斯接壤边境的控制权。</p>\n<p>乌克兰总统波罗申科表示，2500名乌克兰士兵已经在周三（2月18日）撤出杰巴利采韦</p>\n<p>乌克兰一名高级军官表示，过去三天有22名政府军在杰巴利采韦身亡，BBC记者则表示撤离中的士兵显得筋疲力尽</p>\n<p>波罗申科在周三与乌克兰士兵见面，欧安组织负责监督停火协议的官员并未能进入杰巴利采韦</p>\n<p>波罗申科表示，从杰巴利采韦撤军的行动是有计划和有组织的，但却因反政府军的攻击而显得像在逃跑</p>\n<p>尽管双方已在上周签订停火协议，但北约方面表示，反政府军的攻击姿态可能令更广泛的和平协议陷入危机</p>\n<p>正在撤离杰巴利采韦的一名乌克兰政府军，手上的戒指刻着“拯救我，保护我”的祈祷字样</p>\n<p>关键字: 乌克兰 联合国 栏目: 时事见解 栏目重点发表: 栏目头条 作者: 列尔</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":999,"categories":[18270,18269,8779],"tags":[27040,9566]}