{"id":382465,"link":"https://chinadigitaltimes.net/chinese/2015/02/东网｜廖保平：军队查财是为敲山震虎/","date":"2015-02-19T06:05:46Z","modified":"2015-02-19T06:05:46Z","title":"东网｜廖保平：军队查财是为敲山震虎","content":"<p>经中央军委主席习近平批准，军委办公厅日前印发《全军财务工作大清查实施方案》，计划用一年时间，对全军 2013 年度和 2014 年度各项经费收支使用管理情况进行全面清查，着力纠治财经违规违纪问题。<br />\n军队查帐可打击一大片屁股不干净的人，其威慑力绝不亚于打掉徐才厚、谷俊山等人<br />\n这是自去年 11 月，解放军审计署由总后勤部划归中央军委后，第一次在全军进行财务清查工作，由于解放军审计署地位和权力的提升，这一次财务清查必然阻力更小，效果更佳，不过或有遗憾的是，这次只是针对 2013 年度和 2014 年度的财务清查，并不是针对十八大之前的财务清查。因为，自十八大以来，军队财务管理制度得到加强，一些虚报冒领挪用经费、「假发票」、转移开支和「小金库」等问题得到一定程度的纠正，但「搞变通」甚至顶风违纪「闯红灯」的现像还没有杜绝。这次财务清查是从严治军，军队反腐以来成效的一次检验，如果发现的军队财经问题较为规范，说明成效不错，反之，则仍然加码反腐。<br />\n当然，也可以将这次军队查帐视为一种敲山震虎，理由是，现在只是查 2013 年度和 2014 年度的帐，是一段比「干净」时期的帐，要是往前查，说不准，因为很多人屁股不干净，经不是清查而吓得屁滚尿流。<br />\n这么多年来，国家投入的军费十分庞大，这么多的军费投进去，管理严格吗？使用合理吗？军事建设有成效吗？军队战斗力有提升吗？如果这些问题不能得到一个起码合格的回答，那就要问，纳税人的钱跑到哪里去了？哪些环节虚报冒领挪用了？到底肥了谁的腰包？<br />\n经费的审批使用过程中，涉及不同层次的管理，如果一笔经费有问题，很有可能牵扯出一大串人员来。军队财务清查不像定点的、专项的军队反腐，要么「擒贼先擒王」，要么「拔掉钉子」，打击面不会宽，但是军队查帐，就可以打击一大片屁股不干净的人，其威慑力绝不亚于打掉徐才厚、谷俊山等人，要是中共中央军宣布查一查十六大以来军队的财务，很多人将彻夜难眠。<br />\n因此，我们固然可以将军队查财视为军队制度建设的一部分，但更隐蔽的作用，是通过从严治军、军队反腐来达到树立统帅权威的目的。因为，在一党执政、中央集权的国家，执政党或统帅执政的基石和依靠，说白了就是武装力量，其必然要将军队高度掌控在自己的手里，用中共的形象说法是「党指挥枪」。没有军队对执政党和统帅的绝对效忠听命，执政党和统帅很难有其他的政治作为，这也是当年以毛泽东的威望，发动文革时，仍要取得军队的支持，要求人民解放军应该支持左派广大群众的原因，没有军队或者说武装力量的支持，这场革命恐怕很难那么轰轰烈烈地长期推行下去。<br />\n军队系国家安全于一身，系社会稳定于一身，系政治家的前途命运于一身，军队于国家、社会、政治家而言，带有根本性和绝对性。将军队牢牢地抓在自己的手里，是政治家绝不退让的头等大事，但凡有妨碍政治家掌控军队的情形，只要政治家有能力，一定会予以清除。这样，我们也就能理解，为什么中共中央要求深入反思徐才厚一案的教训，彻底清除徐才厚的影响，其政治目的是十分清晰的。<br />\n打掉徐才厚、谷俊山等一批军中「老虎」，固然起到了震慑全军的作用，但是，对于其他一些高中级干部而言，这多少有点事不关己、隔岸观火的味道，如何真正震慑到这些干部，最好莫过向他们也祭起反腐大旗，让他们也受到反腐的威胁，而军队查帐无疑是一个极好的敲山震虎手段，除非你真的是一个清清白白的人，否则，就会担心查到自己的屁股上，然而有几个敢拍着胸脯说，自己是清清白白呢。<br />\n事实上，军队还没有进行地毯式反腐，已经有一大批高级干部落马，军队权威部门对外公布的 2014 年查处军级以上干部重大贪腐案件情况显示，共涉及 16 名军以上干部，从级别看：军队最高将领 &#8212; 军委副主席 1 人、大军区副职 4 人、正军职 3 人、副军职 8 人；从类别看：军事 ( 含后勤 ) 干部 7 人，政工干部 9 人；从部门 ( 大单位或军种 ) 看：军委 1 人，总部机关 2 人，总部直属单位 5 人，沈阳、北京、兰州和济南军区各 1 人，成都军区 3 人，第二炮兵 1 人。<br />\n有论者说，如此多高级将领「牺牲」，这场反腐不亚于一场大规模战争。这既说明军队腐败到何等地步，也说明军队山头派系何其复杂，要树立军队统帅的绝对权威是何等不易。至少在胡锦涛时代，在军队树立起绝对权威徒具其形，由于没有武装力量的强力撑腰，进行触动利益集团的改革也不太可能，甚至汶川地震抢险救灾时，温家宝总理对军队领导人发出「是人民在养你们，你们自己看着办」的无奈之话，足见军队权力的旁落到了什么程度，不少人认为，那是改革停滞的十年，回头想想并不难理解。<br />\n因之可以说，军队反腐是把双刃剑，有可能形成统帅独裁，也可能有助于改革，至于习式权威建立是好是坏，还需「以观后效」。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18271,18270,18269,9203],"tags":[12116]}