{"id":382455,"link":"https://chinadigitaltimes.net/chinese/2015/02/蘇聯足球黑歷史：kgb、莫斯科戴拿模與斯巴達/","date":"2015-02-19T06:32:58Z","modified":"2015-02-19T07:04:36Z","title":"蘇聯足球黑歷史：KGB、莫斯科戴拿模與斯巴達","content":"<p>年代久遠，這張是筆者在網上找到最古老的莫斯科打吡的照片，是大約60年代，當時戴拿模有傳奇門將耶辛。</p>\n<p>命運注定他們交集，注定他們成為敵人，這是一個關於宿敵的故事。</p>\n<p>一人叫史達奧斯甸（Nikolai Starostin），他是蘇聯足球史上其中一位最德高望重的人物，也是莫斯科斯巴達的創辦人。</p>\n<p>另一人叫貝利亞（Lavrentiy Beria），他是蘇聯歷史上其中一位最恐怖的人物，他是秘密警察、即KGB的首腦，也是莫斯科戴拿模的榮譽主席。</p>\n<p>上世紀初，史達奧斯甸及貝利亞同樣約十多歲，在一場比賽相遇。史達奧斯甸還記得那場比賽，對手是一支來自格魯吉亞的球隊，「對面有位踢法粗野又骯髒的左中場」，那名左中場就是貝利亞。據講那場比賽，天才橫溢的史達奧斯甸贏了。</p>\n<p>雖然貝利亞同樣熱愛足球，但天分頗差，無奈放棄，二十歲時加入了秘密警察。至於史達奧斯甸就在足球路上邁步向前，他充滿運動細胞，兼修冰上曲棍球。他的想法是，夏天踢足球，冬天則打冰上曲棍球，結果他成為這兩支國家隊的隊長。</p>\n<p>史達奧斯甸當年代表蘇聯比賽的照片。</p>\n<p>之後，史達奧斯甸及貝利亞在各自的領域發展，前者成為蘇聯的體育英雄，得到蘇聯體育部長的支持，創辦了莫斯科斯巴達。貝利亞就更加名震歷史，步步高升，他深得史太林的信任，成為史太林清除異己的工具，手上染滿鮮血，當上KGB首腦。</p>\n<p>網上流傳一個有關貝利亞的笑話，可以見到他的殘暴。有次，史太林找不到他的煙斗，令貝利亞去查。翌日，貝利亞抓了10個小偷，全部都認罪了，但最後史太林在沙發底找到自己的煙斗。本文是講足球為主，就不多提貝利亞的事蹟，但他手上分分鐘沾上了超過千萬人的血。</p>\n<p>他是當年的KGB首腦貝利亞。</p>\n<p>在蘇聯足球史上，幾支莫斯科球隊都有政治背景，魚雷隊與軍工及汽車製造有關，火車頭則有國營鐵路公司撐腰，中央陸軍就獲得軍方支持。至於戴拿模就與KGB有千絲萬縷的關係，他們是在1923年由KGB當時的首腦Felix Dzerzhinsky創立。有報道提及，KGB曾經為了掩飾跟蹤一名英國特務，就叫幾名KGB穿上戴拿模的運動服，跟住目標人物跑步，可見兩者之關連。至於斯巴達就最平民化，這個體育會主要招攬工人為會員。</p>\n<p>作為斯巴達的球員兼創辦人，史達奧斯甸是莫斯科斯巴達的代表人物。作為史太林最得力的手下、KGB之首，貝利亞則是莫斯科戴拿模的領導人。在意識形態上，斯巴達是代表工人，戴拿模就代表統者階級。就算追源索始，兩間球會的背景都不同，戴拿模是KGB，而斯巴達是得到共青團出身的體育部長Ivan Kharchenko認可。</p>\n<p>地域上，兩軍不但是同市球隊，他們的球場都十分接近。實力上，戴拿模及斯巴達皆是三十年代的蘇聯勁旅，是競爭蘇聯聯賽及蘇聯盃的最大對手，所以死敵的味道十分重。1936年，史達奧斯甸及貝利亞在球壇交集，已經成為KGB之首的貝利亞上任戴拿模榮譽主席，與史達奧斯甸交鋒。據報，每場戴拿模主場對斯巴達的比賽，貝利亞都肯定會入場觀看。</p>\n<p>1936年的蘇聯春季聯賽，冠軍是戴拿模；秋季聯賽的冠軍則是斯巴達。1937年，聯賽冠軍是戴拿模，亞軍是斯巴達。1938及1939年，是斯巴達最輝煌的兩年，他們連續兩年成為聯賽及盃賽雙冠軍，弄得貝利亞十分憤怒。最經典的事件是1939年蘇聯盃4強，戴拿模與斯巴達相遇，斯巴達勝出。貝利亞不服氣，找個理由指球賽無效，要求重賽。</p>\n<p>最搞笑的是，重賽的時候，決賽都已經踢完，斯巴達在決賽捧盃了。但都不緊要了，因為最令貝利亞感到羞恥的是，戴拿模在重賽輸多場。據史達奧斯甸後來透露，貝利亞在賽後生氣得在貴賓廂裡擲椅子！儘管如此，貝利亞深知史達奧斯甸及其3名弟弟都是出色的球員，曾以銀彈政策招攬，但他們拒絕。</p>\n<p>在足球場上，貝利亞一而再敗於史達奧斯甸，他要部署反擊。1942年3月10日，正當二次大戰打得如火如荼之際，史達奧斯甸在睡夢中被驚醒，他一張開眼，發現一道強光，原來是一班KGB闖入他的家中，用電筒照住他的臉，並將他拘捕。除了史達奧斯甸，他的3個弟弟，還有幾名斯巴達的球員都被KGB拘捕。</p>\n<p>史達奧斯甸4兄弟的合照。</p>\n<p>在所謂的審訊，史達奧斯甸被裁定「讚揚資本主義的體育事業，並有意將資本世界的一套帶入我們的體育運動」，結果他及其兄弟都被發配邊疆勞改。隨住史達奧斯甸等人被捕，斯巴達實力大打折扣，在二戰後幾年，雖然在盃賽贏過冠軍，但聯賽就淪為中游球隊。</p>\n<p>在西伯利亞，在遠東地區，史達奧斯甸被迫遠離他的愛隊斯巴達，看來貝利亞成為兩人爭鬥中的贏家。不過，未到最後，一日都不知誰是贏家。無論在哪裡的勞改營，史達奧斯甸都受到英雄式的待遇，由獄友到獄卒，所有人都對他畢恭畢敬，「就算是極度重犯，他們就會靜靜地在我身邊，聽我說足球故事。」</p>\n<p>最諷刺的是，當史達奧斯甸在遠東勞改時，當地一間戴拿模足球隊竟誠邀他出山做教練，並准許他不用在勞改營過活，可以跟球員同住。後來，史達奧斯甸得史太林兒子賞識，強行將他帶回莫斯科，希望史達奧斯甸可以執教他的空軍球隊。不過，最後貝利亞的KGB再次將史達奧斯甸捉回去勞改營，這一次就到哈薩克。</p>\n<p>與其成為史太林兒子與貝利亞政治鬥爭的磨心，史達奧斯甸寧願到偏遠的哈薩克，宣揚他的足球。來到哈薩克城市阿馬阿塔，他得到當地球會Kairat的青睞，出任足球及冰球隊教練，帶領這支球隊在戰後幾年間稱霸哈薩克。這十年的勞改之旅，雖然史達奧斯甸不在莫斯科的鎂光燈之下，但他可以在不同的地方享受足球。</p>\n<p>史達奧斯甸後來在自傳談到，他十分多謝足球。全靠足球，他才能在保住性命，因為當KGB要加害他時，顧忌的是上千萬的球迷。史達奧斯甸說：「在戰後，足球在社會大眾的角色和地位己經大大超越了戰前。對於很多人來說，足球可能是他們唯一，或者最後的靈魂居所，讓他們可以透過足球真誠地感受人與人的關係。」</p>\n<p>1953年，史太林逝世，貝利亞亦遭政敵拘捕及槍殺。一個月後，史達奧斯甸的案件得到覆核，他們4兄弟終於可以在10年後離開各自的勞改營，回到莫斯科團聚，而當年拘禁他們的行為亦被裁定為違法。</p>\n<p>史達奧斯甸終於沉冤得雪。年屆50的史達奧斯甸之後擔任蘇聯國家隊教練，在1955年，他回到斯巴達擔任球會主席，隨年紀漸大，轉任榮譽主席，直至他在90歲生日那天，於1992年退休。這位蘇聯傳奇球員、教練、球會主席最後在1996年逝世，享年93歲。</p>\n<p>史達奧斯甸在90年代逝世。</p>\n<p>這段是蘇聯黑暗的歷史，一位偉大的足球人物無辜被發配勞改十年，但史達奧斯甸無論在甚麼環境，都不忘足球。最終，史達奧斯甸捱過苦難，仁者得壽，至於殘酷的貝利亞得到報應，死於非命。史達奧斯甸在自傳說：「我在足球達到的成就，是貝利亞永遠都達不到的。無論他作為球員，甚至是秘密警察的首長，都永遠無法擊敗我。」</p>\n<p>參考資料：<br />\nSpartak and survival &#8211; the story of Nikolai Starostin<br />\nMore Than Just A Game: Football Behind the Iron Curtain<br />\nFootball As A Weapon – The Dynamo Story<br />\nMOSCOW A TALE OF ONE CITY, PART II: CSKA-SPARTAK DERBY<br />\n贝利亚其人与他的足球之爱<br />\n揭秘克格勃與美英間諜暗戰<br />\nThe strange story of Nikolai Starostin, football and Lavrentii Beria</p>\n<p>原文刊在此<br />\n足球群英傳 Facebook 專頁</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18270,18269,9203],"tags":[10257,9735]}