{"id":382545,"link":"https://chinadigitaltimes.net/chinese/2015/02/东网｜杨彼得：春晚是中国文化政治化的标本/","date":"2015-02-19T19:04:26Z","modified":"2016-06-28T04:32:51Z","title":"东网｜杨彼得：春晚是中国文化政治化的标本","content":"<p>羊年春晚已经落下帷幕，央视宣布所谓“多屏收视率”达到29.60%，但媒体已经一针见血地指出，其实吐槽的比看的多。对于其中节目，人们普遍感到失望。特别是两个反腐小品和相声，很多人更是觉得失望之极。</p>\n<p>春晚创始于1979年，收视率最高曾经达到60%以上，后来逐年下滑，到2013年仅11.36%。一方面是中国人的娱乐方式多样化了，央视春晚已经没法垄断人们除夕的文化生活；另一方面是节目说教色彩越来越强烈，人们上当受骗的感觉年复一年，越来越多的人惹不起躲得起。至少，很多人觉得相见不如怀疑，让学教者进行自我教育去。</p>\n<p>我必须承认，我并没有认真看这台春晚，只是出于职业的需要，看了下两个反腐节目，但非常失望。巧的是，有卫视转播了在挪威首都奥斯陆举行的“诺贝尔和平奖音乐会2014”，我别无选择，一下子被深深地吸引了。诺贝尔和平奖自然有它的“政治性”，音乐会动用了拉蒂法女皇、劳拉‧穆拉等大批明星，但真的没有说教的成份，而是一场音乐艺术的盛会。</p>\n<p>央视说教的一个核心概念，是“主旋律”。所谓主旋律，用江泽民的总结就是，“用先进的思想武装人，用正确的舆论引导人，用高尚的情操陶冶人，用优秀的作品鼓舞人”。这不仅是对春晚、舆论的要求，而且是对“大文化”的要求。在毛泽东时代，文化的使命有一种说法叫“为工农兵服务”或曰为人民服务，而说穿了是为政治服务。江时代以来，党已经回避旧的“左”的提法，完全摒弃“工家兵”、“为政治服务”之类的概念或提法，而改采“政治正确”，建立一个“政治正确”的体系。</p>\n<p>党确立一套“政治正确”的标准，是因为“政治正确”在一些西方国家也说得过去，算是一个“国际惯例”。简言之就是，既然美国讲究“政治正确”，中国依样画葫芦，西方就应该无话可说。“政治正确”落实到中国，就是高扬主旋律，作为主旋律前提和基础条件的是一套严格的政治审查。文化人在实践中将主旋律发展成两类东西：一是正面歌颂，对象是党和军队的光辉历史、改革开放、党组织的先锋模范作用、先进典型的先进事迹等；二是刻画抗日历史、中国历史上的英雄模范人物等。而且不是艺术地表现，而是赤裸裸地说教。</p>\n<p>随着政治审查的加强，当代文化实际上已走入一条死胡同，自由思考的灵魂动辄得咎，只有极端平庸才能畅行无阻。拿影视剧来说，中共建立了一套严格的审查制度，第一步是报选题，选题通过才能报剧本，剧本审查通过才能投拍，剪辑好了还要报送审批。很多年以来，中国影视剧先是流行武侠剧，后来流行宫廷剧、古装戏、辫子戏，然后是神话剧、最近几年流行抗日剧，总而言之是跟中国的当下生活无关。出现这种“厚古薄今”的情况，根本原因是这类节目政审容易通过，而如果你拍一个当代题材的东西，很可能触犯时忌，即便剧本政审通过，让你拍了，也可能在电视台或院线排片时被枪毙。结果就是各种类似“手撕鬼子”的抗日神剧充斥中国，虽经广电总局行政干预，抗日神剧仍然广受投资者和创作班子的青睐。</p>\n<p>春晚，只是在政治审查的夹缝中求生的中国文化的一个标本，其中有几多无奈。一方面是创作人员不知如何是好，另一方面是广大观众“惹不起躲得起”，两方面都觉得春晚成了鸡肋。羊年春晚安排两个反腐节目，据说是上面授意，甚至由陕西省纪委提供素材，但反腐题材的文艺节目都要中央“特批”，这不是太过荒谬了吗？两个反腐节目，实际上都在掩饰中国官场的腐败，这真的是太低估人民群众雪亮的眼睛了。</p>\n<p>遗憾的是，党对政治对中国文化的戗害熟视无睹，任其继续发展。报纸越办越没有读者，电视越办越没有观众，说教越来越没有学生和市场。他们反对西方价值观，自己的老婆和孩子却投入西方国家的怀抱。连自己都不相信的东西，他们以为人民群众会愚蠢到相信的地步。最后我们不妨看一看，谁比谁更愚蠢。</p>\n<p>关键字: 春晚 栏目: 新颖视角 首页重点发表: Flash 作者: 杨彼得</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[14070,10251,29177]}