{"id":382543,"link":"https://chinadigitaltimes.net/chinese/2015/02/管中祥：台灣民主的殘破與不足/","date":"2015-02-19T19:09:18Z","modified":"2015-02-19T19:09:18Z","title":"管中祥：台灣民主的殘破與不足","content":"<p>「最近台灣社會讓我感到不安。」有位同學在課堂上這樣問。</p>\n<p>的確，從3月18日以來，一連串的街頭抗爭、佔領官署、「路過」警局，的確讓許多人有種不安定感。這種感覺，許多人在二十多年前應該也有過。</p>\n<p>那是個被稱為「街頭狂飆」的年代，每年都有數百起的抗爭行動，雖然社會有點亂，終究都能平安渡過。但也因為過去的衝撞，人民和政府的衝突，也才日今日解嚴、國會改選、總統直選的民主成果。這似乎是民主的必要過程，就像是生產必要的疼痛。</p>\n<p>「但，台灣不已經是民主國家了，為什麼一定要用街頭抗爭，難道不能透過現有的民主程序，像是『選舉』、『罷免』來表達意見、參與政治，或換掉不合適的人嗎？」同學仍然存在著疑惑。</p>\n<p>「就是因為台灣是民主國家，才會有街頭抗爭」我回問同學：「那你覺得台灣目前的民主制度真的能讓不同意見的人參與嗎？現有『選舉』、『罷免』真的能讓人民選出合適的代議士，或者換掉不適任者嗎？」</p>\n<p>我們的公民課本從小就告訴我們，民主最簡單的實踐就是人民有選舉與罷免的權利，但我們最基本的「選舉」及「罷免」權，真的能實踐民主嗎？</p>\n<p>我問同學：「如果有熱血、有理念、有能力，就有『資格』選舉嗎？」事實上，在檯面上能被選擇的候選人，早就被金錢資格或者不合理的制度先「篩選」過了。</p>\n<p>雖然法律規定只要年滿23歲就有被選舉資格，但並不是人人都有資格參選。例如，你得先準備一筆錢繳交參選保証金，但，有熱血、有理念、有能力的人並不一定都有錢可以出來選。而就算你辛辛苦苦、東借西貸，籌了一筆錢繳了保証金，但有可能因為得票數太遜而被沒收，這對初出茅廬的參選人情何以堪，根本就是在打擊熱血青年的美好理想。相反的，如果參選的政黨在全國不分區及僑居國外國民立法委員選舉得票率達百分之五以上，政府還會編列預算補助你，既得利益者才能有這樣的好康。</p>\n<p>「但，至少我們還可以罷免他呀？！」同學不死心地問。</p>\n<p>「的確，憲法規定人民有選舉、罷免的權利，我們都看過選舉，甚至參與過投票，但你有看那位民代被罷免的嗎？」我接著問大家：「你知道罷免公職人員的方式是什麼？難度有多高嗎？」</p>\n<p>「你知道選罷法規定，罷免活動是不能進行宣傳的嗎？在電視、在網路看到人民發起罷免活動宣傳，都可能違法嗎？」</p>\n<p>同學聽了有點傻眼，原來要罷免一個人不但麻煩，竟然連宣傳都不行，實在不可思議，這樣的選罷法，讓「罷免」一點意義都沒有。</p>\n<p>對許多90後的年輕人來說，「民主」就像自來水一樣，是那麼地自然而然，教科書雖然描述了台灣民主政治發展，但內容卻是十分貧乏，對台灣民主政治的歷史演變與實施現況，我們大多只知其然，不知其所以然，更無從感受民主是得來不易的可貴。</p>\n<p>我有一堂「另類媒體」的課，其中一個單元是談台灣的另類媒體，如黨外雜誌、另類錄影帶、地下電台、民主台如何促成台灣民主政治的發展，課堂上播放「牽阮的手」、「100行動聯盟」等描述台灣民主發展的紀錄片，許多學生看了除了感動，並且驚訝且感嘆地說：「高中課本上談到的台灣民主發展只有幾行字，我們讀起來是那麼地理所當然，但卻沒想到，背後卻有這麼多人的血淚與努力。」</p>\n<p>不談民主的爭取過程，不談民主的血淚歷史，只有去脈絡化地告訴我們台灣是個民主國家；不談實行制度上的不足與窘境，讓人誤以為台灣的民主已是盡善盡美，只要依法行政、因循既有體制就能實踐民主，這根本就是對台灣民主的錯誤想像。</p>\n<p>台灣有民主的外觀，內涵卻是坑坑洞洞，滿是瘡疤，許多人以為台灣是個民主國家，有著人民主權的幻覺，卻在人民主權實質上是殘破不堪。現在有的政治制度更不斷鞏固既有大型政黨的權力結構，人民聲音被阻隔在虛假且無用的代議制度之外，只好走上街頭，試圖在體制外衝出的新的希望。</p>\n<p>面對群眾運動，其實不必有太多的焦慮，因為再美好的政治體制但仍有不足之處，更何況是漏洞百出的台灣民主制度。坦白說，這陣子「佔領行動」比起當時的抗爭，不論是群眾或警察都相對「和平」與節制，更何況社會抗爭未必是在破壞，有時反而是在修補與重建，我們應該樂觀以待。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":296,"categories":[18270,18269,9203,10466],"tags":[14519]}