{"id":382546,"link":"https://chinadigitaltimes.net/chinese/2015/02/美国之音｜林枫：狂欢后中国要面对经济这只倔犟/","date":"2015-02-19T19:08:16Z","modified":"2015-02-20T10:40:17Z","title":"美国之音｜林枫：狂欢后,中国要面对经济这只倔犟的羊","content":"<p>春节的节日喜庆过后，面对中国领导人的将是一个非常严峻的经济形势，中国经济在进入农历羊年后将面临诸多挑战。</p>\n<p>外资正加紧撤离</p>\n<p>从2014年末开始，在中国的外国企业掀起了一股撤资潮。美国微软公司去年年末宣布，将在2015年春节前关闭在北京和东莞的诺基亚手机工厂，并将部分生产转移至越南。韩国消费电子巨头三星在越南投资30亿美元兴建一座智能手机生产基地，以削减成本，同中国本土智能手机厂商竞争。</p>\n<p>2月5日，日本著名钟表企业西铁城(Citizen)在春节假日到来前突然将位于广州的生产基地—西铁城精密（广州）有限公司关闭，并遣散全体员工。富士康也于2月份与印尼签署一项总额达10亿美元的合作意向，将在印尼建设全套生产线，包括研发、设计、制造和电子产品装配。日本知名家电企业松下将把立式洗衣机和微波炉的生产从中国搬回日本静冈县和神户市。</p>\n<p>此外，优衣库、耐克、LG和英特尔等一大批世界知名企业也纷纷在东南亚和印度建厂，准备从中国撤离。外企的大举撤离让有“世界工厂”之称的中国风光不再。</p>\n<p>用工成本上涨是外企撤离的一个原因。数据显示，考虑到各种福利待遇，中国的工资水平在过去六年里以平均每年15%的速度上涨。与其他主要东南亚国家相比，中国的最低月工资标准高于印度、印尼、菲律宾和越南，正在接近马来西亚和泰国。从2015年起，中国多地的社保费用上调，导致“五险一金”的比例占到工资的40-50%，让越来越多的企业感到负担沉重。连中国副总理马凯也坦言，中国的养老保险缴费水平偏高。</p>\n<p>与此同时，越来越多的外国企业认为中国的经营环境正不断恶化。中国美国商会发布的一项年度调查发现，60%的受访企业认为它们正成为中国政府各类调查的对象，包括定价、反腐败和反垄断。美国移动芯片生产商高通(Qualcomm)刚刚因违反中国反垄断法而被国家发改委处以近10亿美元的巨额罚款。</p>\n<p>制造业出现萎缩</p>\n<p>外资企业的撤离从一个侧面反应出中国制造业面临的巨大压力。南方都市报等媒体不久前发起的一项调查显示，广东东莞150多家受访企业有六成表示2014年接单量下降，近七成的企业表示订单利润下滑，32%的企业表示经营亏损难以为继。去年12月，知名手机零部件代工厂、位于苏州的联建科技倒闭，随后其在东莞的万事达公司和联胜公司也相继倒闭，三家工厂的工人总数近万人。联建科技曾经为苹果手机供应屏幕，辉煌时员工人数达到两万，但从2014年开始每况愈下。</p>\n<p>东莞是“中国制造”(Made in China)的缩影，也是中国制造业的一个缩影。中国官方公布的1月份采购经理人指数(PMI)首次跌至50以下，显示中国制造业呈现萎缩。东莞的衰落意味与出口有关的私营部门正遭到打击。虽然中国1月份PMI指数下降与春节假期来临有关，但有人担心当长假结束后，这些位于珠三角的工厂可能不会再开工。</p>\n<p>房地产持续低迷</p>\n<p>曾经推动中国经济高速增长的房地产业进入羊年后也将继续低迷。中国国家统计局发布的中国房地产价格指数显示，1月份中国新房价格同比下跌5.1%，是自2011年统计以来的最大跌幅。在统计的70个城市中，64个城市的房价出现下滑，其中北京房价同比下跌3.2%，上海下跌4.2%。</p>\n<p>中国的房地产市场存在严重的供应过剩问题，目前有20%的新房处于空置状态。虽然去年12月中国新楼盘开工量已下降26%，但仍高于销售水平。楼市需求疲软导致很多三、四线城市的中小型开发商资金链吃紧、甚至断裂，一些一二线城市的大型房地产开发商也处于承压状态。中国央行去年底下调了基准利率，又在2月份降低了银行存款准备金率，以鼓励银行房贷。但这些举措对中国的房地产市场还没有起到明显效果。购房者担心房价会进一步下跌，因此大多持观望态度。房地产业以及与之相关的建筑、水泥、钢铁、家具等产业占到中国经济总量的近四分之一。</p>\n<p>资本外流人民币贬值压力大</p>\n<p>虽然中国央行以往总是在春节前采取措施给银行系统注入流动性，但今年的降准凸显房地产市场持续低迷和高压反腐导致资本外流给银行系统带来的压力。中国官方的外汇占款数据显示，去年12月资本外流达到1183.65亿美元，为2007年全球金融危机以来最高值。今年1月份中国外汇占款又减少1082.6亿美元，连续两个月下降幅度超过千亿。</p>\n<p>凯投宏观(Capital Economics)的分析师刘畅（音）对美国之音表示，央行的举措更多的是缓解银行的压力，难以对中国实体经济产生影响。他说：“央行这次的行动基本上是流动性管理(liquidity management)。我们预测今年RRR（银行存款准备金率）还会再降三次，基准利率再降两次。”</p>\n<p>政府或重回投资老路</p>\n<p>除了宽松的货币政策以外，中国刺激经济的手段似乎不多。中国总理李克强年初在达沃斯世界经济论坛上发表讲话时承诺，中国不会搞“大水漫灌”，将注重调结构和稳增长。中国政府从去年开始大力宣传所谓“一带一路”战略，设立400亿美元基金，为沿线国家以及中国西部和东南省份基建、能源和金融方面提供金融资本支持。不少经济学界人士认为，“一带一路”的本质是将中国过剩的产能向海外输出，从而达到缓解中国国内经济困境的目的。但这一战略在具体实施上仍面临许多挑战。</p>\n<p>有鉴于此，已有多个省份公布巨额投资计划，显示地方政府在房地产市场低迷、地方财政和就业压力陡增的情况下不得不再次回到靠投资拉动经济的老路上。政府投资曾帮助中国在2008年全球金融危机后迅速走出困境，在全球经济哀鸿遍野中一枝独秀。但过度投资和放贷导致中国经济严重失衡。由国家发改委主持的一项研究发现，2009年到2013年，“无效投资”占到中国经济总投资的一半，被浪费掉的投资高达6.8万亿美元。</p>\n<p>关键字: 房地产 制造业 人民币 栏目: 财经观察 栏目重点发表: 栏目头条 作者: 林枫</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18270,18269,10466,8779],"tags":[8724]}