{"id":382697,"link":"https://chinadigitaltimes.net/chinese/2015/02/美国之音｜异乡喋血十年寂，军人使命太神秘/","date":"2015-02-21T00:30:05Z","modified":"2015-02-21T10:57:17Z","title":"美国之音｜异乡喋血十年寂，军人使命太神秘","content":"<p>华盛顿—伊斯兰国杀死日本和约旦人质事件以该恐怖组织成员里沙维（Sajida al-Rishawi,）被约旦处死，暂告一阶段。中国媒体报道说，里沙维本人及其丈夫当年曾在约旦制造恐怖爆炸事件，导致数十人死亡，其中包括三名中国军方精英。有中国网民说，伊斯兰恐怖分子欠下了中国人民的血债，“亿万国人”要感谢约旦为中国人报仇。</p>\n<p>伊斯兰国处死了美国、英国、日本和约旦人质，其被俘的自杀恐怖分子里沙维也（在本月初）被约旦处死。很多人以为，伊斯兰国这种野蛮行径和中国无关。但早在10年前，他们就在约旦从事恐怖爆炸活动，炸死和很多人，其中包括三名中国高级将领。有网民问，这是怎么回事？这些解放军军官到约旦干什么去了？</p>\n<p>按照中国媒体的报道，这三人是中国国防大学代表团的三名成员：解放军总后副局长孙靖波（41岁）、总政的潘伟（44岁）和军委办公厅的张康平（42岁）。中国外交部（孙建超2005年11月10日）说，他们是国防大学学员代表团，应约旦皇家国防学院的邀请赴约旦进行对口交流的。</p>\n<p>至于这几名解放军军官是如何死亡的？当时他们在干什么？中国官方（十年前）报道不多，不过，互联网和海外有相关报道。他们当时（2005年11月9日）从泰国抵达约旦，刚刚入住天天酒店（Days Inn），晚上就发生爆炸。里沙维的丈夫在马路上引爆自杀炸弹，导致38人死亡，其中就包括这三名中国军人。伊拉克妇女里沙维也在爆炸现场，而且她本人也在身上绑上了相当大量的炸药，只是由于技术故障，她无法实施爆炸，被约旦警方逮捕。</p>\n<p>那么，中国三位军官的具体背景是什么？为何当时他们出现在那里？据凤凰卫视和东方早报等媒体报道，这三位都是解放军后起之秀，而且都已是中国军队中的精英。张康平是总政宣传部的副师级干事，1963年出生在四川巴中县；孙靖波是军委办公厅秘书局正师级秘书，山东莱州人，1960年生于山西太原；潘伟是总后卫生部药品器材局副局长，湖南湘乡人。关于他们的军衔，有报道说，是孙是少将，其他都是大校，也有说三人都是大校。</p>\n<p>而据中文欧洲时报和香港媒体大公网当时的报道，他们是国防大学的校级军官，主要是搞反恐的，赴约旦目的就是搜集伊拉克恐怖活动的资料，作为国防大学反恐教材之用。还有报道说，这次到约旦的中国国防大学学院代表团一共三十多人，他们刚刚参加完中国驻约旦大使馆举行的招待会回到宾馆。爆炸发生时，多数人已经上了电梯，三名中国军官和后来受伤的姚立强则走在最后。</p>\n<p>东方早报（2005年11月11日）报道中国国防大学代表团一行在11月9日入住安曼天天酒店（美国连锁饭店、三星级），当晚9时左右，他们在出席中国驻约旦大使馆举行的招待会后回到饭店。当时，大部分人员已经进入酒店，当孙靖波、张康平、潘伟等进入酒店时，“距离酒店外五米的马路上突然发生爆炸”，爆炸者已经身亡，同时也对其他人造成巨大伤亡。</p>\n<p>约旦警方说，自杀袭击者试图进入饭店大堂实施攻击，但没成功，他身上的炸弹没有引爆，直到他冲出饭店后爆炸才发生。</p>\n<p>但当年欧洲时报曾报道，一名伊拉克恐怖分子进入旅馆餐厅，要一杯橙汁慢慢饮，突然，有几个旅客同其打了起来，有旅客将其压在地上，另外几个旅客死死拉住其手，这名恐怖分子拼命滚动，把餐厅桌椅都打翻了。突然，他摆脱了这几名旅客，向旅馆外跑去，这几名旅客也追了出去，接着旅馆外一片火光爆炸，这名恐怖分子引爆了自己，而追出去的三名旅客也倒在血泊中。而这三名旅客，就是孙靖波、张康平、潘伟。</p>\n<p>据西方媒体（美联社路透社）报道，这位引爆炸弹的自杀袭击者，就是里沙维的丈夫。而里沙维当时也在爆炸现场，身上也绑满了炸药，准备实施袭击。但由于其发生技术故障，无法实施引爆，故被约旦警方逮捕，成为10年后交换人质的筹码。他们夫妇和其他几个同伙当天在安曼三个西方饭店实施自杀性爆炸袭击，至少炸死70人，炸伤两百人。</p>\n<p>十年过去了，今年2月初，约旦方面处死这次恐怖自杀袭击事件的实施者之一的里沙维，这让中国网民感到兴奋。一位网民说：约旦为三名中国军人报仇，感动了亿万中国人。（米尔军事网米尔社区2015年2月5日）</p>\n<p>而中国悼念这三名军人，还是要从2005年11月事件发生后说起。当时，这三名军官的遗体送回中国后，当局在国防大学举行追悼会，中央书记处书记、军委副主席徐才厚致悼词。他称其为“我军优秀中青年干部，”其不幸遇难，是“我军的损失”。而当时香港中方机构曾对凤凰卫视和大公网等记者说：这些军人，都是“青年俊秀”。</p>\n<p>徐才厚（解放军报2005年11月15日）说：“三位同志政治上非常坚定，思想道德高尚，勤奋敬业，素质全面。” 香港媒体报道说：国防大学是中国军方最高学府，肩负着为解放军培养未来接班人的重任。“此三人所在班的学员，综合了年龄、学历、工作等各方面的因素，‘千里挑一’，能够入选，即是自身素质与优秀工作表现的反映，也是良好发展前景的体现。”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":296,"categories":[18270,18269,10466,8779],"tags":[27049,27048]}