{"id":382769,"link":"https://chinadigitaltimes.net/chinese/2015/02/科罗廖夫：被遗忘的黑历史（大陆篇）/","date":"2015-02-21T08:05:41Z","modified":"2017-01-27T02:13:14Z","title":"科罗廖夫：被遗忘的黑历史（大陆篇）","content":"<p>美国前驻华大使李洁明在其回忆录《中国通》中说过这样一句话：“对于任何一件事情的发生，都有三个版本：你的版本、我的版本和事实真相的版本”。这话说的很有道理，看待历史，每个人最后都会形成自己的版本，并以这个版本为依据试图影响他人，这就是历史观。本文是百度历史吧网友“顺流耶逆流矣”的长贴《一些易被忽略的近现代人物言论》的整理版，该贴搜集了一些不太容易找到、易被忽视的近现代人物言论，主要涉及从北洋时代至共和国前40年的政治、军事领域的局中人。资料库是国家图书馆缩微文献阅览室的微缩资料，CA000037以后的细项。引述此文，并非赞同文中摘录的内容，只是作为参考。作者也承认不能保证资料的真实性。这里摘的，一般是会议发言、党组内部的通气会，或者恳谈会，都属于相关高层内部的消息传递，一般比较敏感和直白，通常不见诸公开媒体。我党照稿宣读的，文采比较流畅的，一般出现在新闻联播，或者人民日报上。二者属于不同的信息传导类型。</p>\n<p><strong>大陆篇：</strong></p>\n<p>&#8220;同志们，我们的斗争策略，将发生巨大的变化。这一点，每一个在白区工作的同志，都要十分清醒。随着日寇渗透我华北，在今后很长一段时期内，中日民族矛盾将越来越尖锐，并在局面地区，超越阶级矛盾，成为社会的主要矛盾。我们共产党人认为，民族矛盾的本质是阶级矛盾，任何民族矛盾都是阶级矛盾激烈化的产物。我们同样认为，在一定时期内，民族矛盾可以较独立地产生群众影响，并为革命创造机遇。</p>\n<p>现阶段，我们的白区工作，要逐渐向激发群众的抗日热情、揭露蒋汪政权（第二次国内革命战争时期，中共对南京国民政府的称谓之一）的不抵抗政策转变。我们在城市中的争取对象，由劳工群体、青年学生群体，向较有独立人格的知识分子群体、较关心时事的小资产阶级群体和部分较具有爱国心的产业主群体扩张。我们尤其要积极争取华北地区各大城市中的抗日军人亲属，通过他们，积极向较具有抗战精神的国民党地方武装表达善意，并进行人员接触。</p>\n<p>我们的任何行动，都是为了崇高的共产主义理想。同时，在行动中，我们要严格恪守人与人交往中的道德标尺，在点滴中展现共产党人的人格与胸襟。我们，与蒋汪政权的特务，正是在这一点上，有着本质的区别。这也保证了我们必将取得胜利！&#8221;</p>\n<p><strong><em>——李克农，原中国工农红军第1方面军政治保卫局局长，原红军工作部部长，原中共中央联络局局长，1935年11月《今后一段时期的工作导向》</em></strong></p>\n<p>我们的秘密工作，要始终坚持三个点：入戏、交友、耐心。<br />\n入戏，就是要我们的同志忘记自己的身份，忘记作为一名共产党员的一切，彻底地全面地融入到工作的环境中，每日吃什么、做什么、看什么，都要完全的符合所扮演人物的身份；<br />\n交友，就是要在符合身份的情况下，较多的结交各个层面的人，较多的与各方势力打交道，较多的建立跨行业跨地理的社会关系，并利用这种复杂的社会关系，为我们开展工作提供保护；<br />\n耐心，就是不急于求成，不让激烈的革命理想影响自己的工作，要善于在较无收获的情况下坚持岗位，在长期无法开展革命工作、甚至长期无法与组织取得联系的情况下，隐藏自己，保护自己，等待机会。<br />\n我们的工作，是细致而琐碎的，是紧张而危险的，是需要大胆实践与谨慎实验的。任何冲动的心理，都是我们的敌人，哪怕它包含有高尚的目的性。”</p>\n<p><strong><em>——胡底，原中华苏维埃共和国中央政府国家政治保卫局侦察部部长，原中央革命军事委员会野战司令部特派员，原国家政治保卫局红军工作部执行部部长，1932年3月《培训工作中的讲话》</em></strong></p>\n<p>我们有些同志，有急于立功的心理，这是十分有害的。白区工作的特殊性，决定了我们较少有机会毕其功于一役，而只能循序渐进。副主席（指周恩来，时任中央革命军事委员会副主席）立下的‘施缓手，布闲棋’规矩，一直是我们工作的座右铭。我们对同志们的要求，第一是坚持，第二是坚持，第三还是坚持。在形势紧张的时刻，你们会很长时间失去组织支持，失去战友的保护，半年、一年、三年、五年、十年甚至更长……<br />\n你们不能有任何冲动的举动，只有坚持，在积极准备中坚持。同志们，你们是我们打入敌人肌体的钉子，是扎入敌人心肺的尖刀，你们只要坚定地钉在那里，就会一直让敌人流血，在不知觉中侵蚀敌人的生命……”</p>\n<p><strong><em>——钱壮飞，原中国国民党中央执行委员会调查统计局机要秘书，原中央革命军事委员会政治保卫局局长，1933年4月《对一些不良工作倾向的批判》</em></strong></p>\n<p>同志们，我们之所以要优先关注印度次大陆的问题，是因为那里的局势很紧张。叶海亚·汗（时任巴基斯坦总统）进行了镇压，拉赫（时东巴基斯坦独立派领袖）被拘捕，美国人开口支持，这些是有利因素，不过是表面有利。据我们的情报，那里（指东巴基斯坦地区）现在很乱，有至少30支独立倾向的游击队，独立军占了大部分乡村，巴中央军只能在若干重点城市困守，出了城寸步难行。这种情形很熟悉，老蒋当年也这副样子，就被我们消灭了。从我们的革命斗争经验分析，巴中央很难全胜，甚至有失去东巴的危险。这还仅仅是印度在暗、东巴独立军在明的情况。根据战情研判组（指原国防部战略情报分析委员会下属的时情研判小组）的预测，一旦印度人站出来，甚至不用老大哥（指苏联）出手，巴中央在东巴的统治将全面崩溃。这在本质上，是巴政府自身的问题，是一系列政治、经济、社会问题的延伸，是偶然中的必然。但就我们而言，东巴、西巴是钳制印度的两把钢夹，也是抵御老大哥在次大陆渗透的两个堡垒，战略意义至关重要，不容有失。一旦东巴变天，西巴就有在强势压力下，局部妥协的可能。同时，我方在次大陆将处于更加孤立的局面，甚至不得不做出某些退让。因此，同志们，这是个严重的问题。一旦印度站出来，或者老大哥开口，局势将如何发展，我方要做何应对，我们必须预而有备！”</p>\n<p><strong><em>——耿彪，原中华人民共和国驻巴基斯坦大使，原中华人民共和国外交部副部长，中共中央对外联络部部长，1971年2月《在南亚局势通报会上的讲话》</em></strong><br />\n<em>注：<br />\n1971年3月25日，租吉布·拉赫在东巴基所坦发动不合作运动，并代表穆吉布·拉赫曼伊斯兰教族长宣称孟加拉国的独立。<br />\n1971年3月底，巴基斯坦总统叶悔亚汗下令，对东巴基斯坦进行军事镇压，孟加拉国独立战争爆发。<br />\n1971年12月，印度在苏联的支持下，对巴基斯坦发动武装进攻,肢解了巴基斯坦，第三次印巴战争爆发。战争爆发时，西巴基斯坦向中国求援，由于当时中国正处于文革时期未能对西巴实行军事援助，但在舆论上对印度进行了谴责。</em></p>\n<p>这个地方（指阿富汗），一直在乱，以后会更乱。塔拉基（指原阿富汗阿富汗民主共和国革命委员会主席）被处死，这应该是一个起点。当然，他（指塔拉基）也可能还活着，但无关紧要，他已经失去控制权，等于政治死亡。阿明（指原阿富汗部长会议主席）清洗了反对派，改组军队，向宗教势力妥协，最关键的是向美国人试好，这些举措，我们可以肯定，是要触怒勃列日涅夫的。他（指勃列日涅夫）现在自认为是个神，是比列宁、斯大林还高大的存在。他个人不会喜欢阿明的挑衅，苏联的地缘利益也不允许这种做法。按照老大哥的一贯作风，或者找代理人打一仗，或者自己上阵打一仗，总之，是要打仗，这点不用怀疑。</p>\n<p>怎样的做法，符合我们的利益？<br />\n参见尼克松在印支的境遇，我们认为，苏联人赤膊上阵比较好（全场笑）。阿富汗没有越共这样硬的领导核心，但那里有一百年来的反侵略传统，还有一处处手握实权的部族、宗教首领。在我们看来，这些势力是极端反动的，但正是因为他们的反动，他们要拼死维护自身的利益，这是他们的阶级本性。这一点，或许会让那位比列宁更伟大的人物头疼好久（全场笑）。我们，美国人，包括欧洲人，都会关注苏联的动向。一句话，我们不主动参与，但要默认鼓励，这是一个机会，一个让老大哥崴脚的机会，我们要把握住！</p>\n<p><strong><em>——刘宁一，原中共中央书记处书记，原世界工会联合会副主席，原中共中央统战部副部长，1979年10月2日《在阿富汗局势通报会上的讲话》</em></strong><br />\n<em>注：<br />\n1979年9月14日，阿明发动军事政变推翻了极端亲苏的塔拉基政权。<br />\n1979年9月16日，阿明任阿富汗人民民主党中央委员会总书记、阿富汗民主共和国革命委员会主席团主席、保卫祖国最高委员会主席、保卫革命全国组织中央委员会主席，并兼任政府总理兼国防部长和武装部队总司令。<br />\n1979年10月23日，阿明宣布苏联驻阿富汗大使普拉诺夫为“不受欢迎的人”，要求苏联召回。<br />\n1979年11月11日，阿明拒绝苏联政府邀请其“访苏”的建议，并直言“担忧人身安全遭到威胁”。<br />\n1979年12月初，阿明派遣外交人员，分别前往美国、中国、联邦德国、英国、巴基斯坦等国，表达改善外交关系，增进友好交往的意见。<br />\n1979年12月3日，中国政府称赞阿明为“致力于阿富汗民族独立、保护阿富汗传统文化的坚强的战士”，阿明随后表示感谢。<br />\n1979年12月27日，苏军入侵阿富汗，击毙阿明，并杀其4个妻子和23名子女。</em></p>\n<p>“敌约200人，或更多，<br />\n射击精准，<br />\n掩护队形完整<br />\n判断为设（此处无法看清，疑为设伏二字）<br />\n我无法突围，<br />\n车燃（此处无法看清）<br />\n……<br />\n决心抵抗到底，<br />\n我方35人，<br />\n宁死不降<br />\n我（此处无法看清）<br />\n祖国万岁”</p>\n<p><strong><em>——孙福喜，原中国人民解放军43军129师387团政治处主任，1979年3月3日《战场绝笔》</em></strong><br />\n<em>注：<br />\n1979年3月3日，孙福喜带领部分官兵和支前民工88人，分乘两辆军车走在全团最后，向雅南地区转移。途径凭垄地区时，遭遇越军一个连在公路边设伏袭击，孙福喜带领35名官兵奋勇抵抗，终因地形十分不利，弹药不济，孙福喜和35名官兵全部战死沙场，无一幸存。孙福喜时年40岁。此《绝笔》在其臂袋中被发现。</em></p>\n<p>关于（毛）主席搞的对外援助的问题，有些同志意见很大，甚至说怪话，说劳民伤财等等，我要说两句。在那个时候（指1960、1970年代），我们先后完成了两件大事：<br />\n一是通过援助东南亚、非洲国家，让他们反殖民，闹共产，拖住了美英法等国的步子，让他们头疼；<br />\n二是通过和阿尔巴尼亚、南斯拉夫、罗马尼亚等社会主义国家的交往，拖住了苏联的步子，让他也头疼。<br />\n就这么一拖二拖，给我们拖除了搞原子弹、搞卫星、搞三线的时间。现在，我们其实是在吃他老人家（指毛）的家底。至于当下我们跟美国人挨得近，跟苏联人搞缓和，个人意见，这是权宜之计。终有一日，这两方依然是大祸患。到那年月，为了争取发展时间，我们大概还会搬出对外援助的老办法。那时候，我们才能更深的理解他老人家的眼光。”</p>\n<p><strong><em>——姬鹏飞，原中华人民共和国全国人大常委会副委员长，原国务院副总理，原外交部长，1987年3月《对党内一些思想问题的意见》</em></strong></p>\n<p>现在有些同志，特别是年轻同志，对中央搞基建，有不同意见。他们认为，修铁路，修公路，修水坝，是花销多，收益小，是赔本的买卖。他们还认为，把钱投进生产里，能赚钱；投进计划保障里，能提高工人农民的生活。这种看法，不能说错，只能说，眼光不够长远。</p>\n<p>咱们中国，之所以自始皇帝到如今，都是统一的国家，恰恰就在于修路与治水，这两件事情上。修了路，中央的政令才能通达全国每个角落，各地物产才能四通八达，边境线上才能一日行军；治了水，荒地才能变耕地，国家才有资源去发电，国防军工产业才有廉价的动力源。62年，我们为什么打到了藏南，却又退回来？一是苏联人大兵压境，二就是没有路，补给困难，我们怕被包了饺子。建国后，我们修了不少路，建了不少坝，但还远远不够。在西北、西南，我们还做不到72完整进兵；在中原、岭南，我们还没有足够的水利动力。这都是我们要不惜一切，砸锅卖铁也要做的。（毛）主席当年说，就是当了裤子，也要搞原子弹。现在，我们还要说，就是倾家荡产，也要修铁路，建大坝！这是原则问题！</p>\n<p><strong><em>——叶如棠，原北京市建筑设计院院长，原中华人民共和国城乡建设环境保护部部长，1987年1月《答年轻同志们的话》</em></strong></p>\n<p>这次中央能及时出兵，我看就很好。这几年，我们把绳子放松了，对这些老贵族们客气了。人家就觉得我们好欺负了，觉得有外国人撑腰了，觉得又可以裂土封侯、继续做主子了！表象上，是民族问题；根子上，还是阶级斗争。中央让一步，人家进十步；中央好言好语，人家拔刀相向；中央息事宁人，人家上房点火……<br />\n还是他老人家（指毛）说的好：有些问题，不张嘴，不动刀，是不行的！要我说，不用统计杀了多少人，掀了多少房，这些都没意义。叫嚷自决的、自治的、独立的，有一个算一个，杀了不为过！在这点上，天王老子老了，也干涉不得！</p>\n<p><strong><em>——黄经耀，原黑龙江省军区副司令员，原兰州军区副司令员，原宁夏军区司令员，1986年2月《这就是平叛，没什么可隐晦的》</em></strong></p>\n<p>咱们党内有渊源，军内有山头，这个不用回避，是客观存在。如果没有，他老人家（指毛）也不会大动干戈地整军、整党，自然也不会把人得罪光（全场笑）。有山头，但不能唯山头论，这时原则，否则我们就变成了军阀。宣传的时候，刻意避重就轻；但做战例总结，咱们必须实事求是，不能为尊者讳，也不要为死者讳。就拿东线（指1979年中越边境反击战的东线战场）来说，现在说许疯子（指许世友）是胡闹，是昏头，有没有同志反对？三个军，十几个师，六成机械化行军，大纵深突破，连人家一个完整的防区集团军都没兜住，最后搞了个交叉火力线（指东线停战时，双方火力接触区的情况），让人家打了几个反击。这打得什么仗？烂仗、蠢仗、糊涂仗！说句不好听的，当年和印度人也这么打，直接火线枪毙，也没人去喊冤！许疯子人没了，咱们不是揪住不放。只是拿来做个比方，让同志们知道，党内军内要民主，要实事求是，不要搞虚的。该怎么说就怎么说，该怎么骂就怎么骂。不让说，不让骂，都成了闷嘴葫芦，将来打起仗来，是要吃苦头的！“</p>\n<p><strong><em>——陈锡联，原人民解放军炮兵司令员，原沈阳军区司令员，原北京军区司令员，原国务院副总理，1988年1月《党内要让人说话，说真话》</em></strong></p>\n<p>“现在军内有没有问题？有！不只有问题，而且有很大问题！<br />\n什么问题？明面上，是搞经营，搞三产，军区大院变成贸易公司，当兵的不扛枪，改做买卖了。实质上，是军内划山头、军区分派系，一个山头一个坑，自家坑里无法无天啊！老书记（指万里）说的对：自己山头怎么撑起来？要由钱嘛，没钱谁跟你玩？怎么有钱？搞买卖嘛，倒腾军需嘛，吃后勤嘛，搞这些个来钱快，那时其他买卖比不了的！就是这些个山头主义，让我们军内画地为牢、不务正职、空耗军需，也让我们没了当年的精气神儿。这些年搞轮战（指两山轮战），搞大比武（指1985年中原大比武），战斗力提高了吗？我看未必！<br />\n各个山头都领着跑着做买卖，搞副业，指望低下的兵多厉害，这可能吗？该干什么，不干什么；不该干什么，牟足了力气干！这个鬼样子，日后中央由行动，指望谁？枪都锈了，党去指挥谁？”</p>\n<p><strong><em>——秦基伟，原云南军区司令员，原成都军区司令员，原北京军区司令员，原华北军事演习总指挥，1988年4月《军内的问题，需要认真对待》</em></strong></p>\n<p>现在有人觉得，当年的地主也有好人，不该抢他们的土地，更不该杀人。<br />\n对这种看法，同志们应该怎样理解？</p>\n<p>首先要承认，地主里肯定有好人，而且有很多好人。就中国中央财政弱势，地方上很多修桥补路的营生，都是地主乡绅出钱做的。有些地主，说是大善人也不为过。我们要实事求是。</p>\n<p>但，地主里有好人，与地主阶级是好的，有因果联系吗？没有。地主作为一个阶级，代表着旧土地所有制度，是一个禁锢流动资本、抗击大工业化进程的反动的集团，是一个占有不动产产权、收窄不动产资本流转的落后的阶级，从整体上讲，是必须消灭的。个人的善恶属性，与其所属阶级的进步或落后，没有必然的关联，这是马克思主义阶级论的核心，也是阶级斗争的根源。好的地主，和不好的地主，都是激进式大工业化的障碍，在这一点上，我们和资本家们，没有本质的分歧。</p>\n<p><strong><em>——李学先，原广东省监察厅厅长，原广东省高级人民法院院长，1983年《与青年同志的座谈》</em></strong></p>\n<p>&#8220;从苏联发生的事中，我们应该得出什么样的教训？我认为：<br />\n首先，敌人在内，不在外。真正威胁我们事业的，是我们内部的那些渴望斩断组织监管、渴望窃取国有资产、渴望成为资本家的干部，是那些国有企业的领导、军工产业的头头、强力部门的负责人们，他们在感到手中的权力越来越受到组织约束时，就会跳出来倒戈一击；<br />\n第二，制度要健全，这不是说好听的话，而是为了我们事业的生存！只有健全的制度，才能将所有内部的野心家们，都置于组织的监管体制下，让他们没有机会实现野心，让我们的事业始终处于高度的安全状态；<br />\n同志们，外部的威胁始终存在，我们从来不怕；内部的危险也长期存在，我们要严阵以待！&#8221;</p>\n<p><strong><em>——罗志敏，原四川省第四届政协副主席，原中共四川省委纪律检查委员会副书记，1990年《我们当前面临的局势》</em></strong></p>\n<p>“中枢会妥协吗？这是当前华人舆论普遍关心的问题。<br />\n认为会的居多，理由是此为‘民心所向’。的确，大街小巷的繁花似锦，确实有点‘民心所向’的意味。不过，这一招在别的国家管用，在大陆，未必管用。<br />\n不要忘记，人家就是玩民心起家的，对所谓‘民心’是怎么回事，比哪一个人都更明白。<br />\n各式精英人物，想持国秉政，身登高位，这是民心吗？不，这是野心。<br />\n民心永远是求安、求富贵、求体面、求康健。这份民心，可以被野心推动，却不会为野心殉葬。<br />\n所以，中枢最可能的选择，就是强力打击野心，耐心安抚民心。一旦民心安抚住了，野心就不攻自破。<br />\n我们拭目以待。”</p>\n<p><strong><em>——蒋奉天，原《南洋商报》国际版特约评论员，原马来西亚华人媒体联合会理事，1989年5月21日《谁懂“民心”？谁为野心！》</em></strong></p>\n<p>“关于中央的指示（指1988年4月中共关于“协助友邻国家相关机构清剿金三角地区非法武装组织”的公开指示），<br />\n我们应该怎样理解，怎样执行？<br />\n中央的指示是一个筐，<br />\n把原则与大方向贴在标签上，<br />\n里面的鲜货要精挑细选，<br />\n同志们要明白这一点<br />\n……<br />\n掌握好大原则，<br />\n第一，我们精神上支持缅甸政府维护国家统一的行动，但行动上不配合；<br />\n第二，我们谴责非法武装，但我们不承认我们保护的人是非法武装；<br />\n第三，我们要公开强调对地区武装冲突的反感，并强烈呼吁地区和平<br />\n……<br />\n同志们，这是外事工作，<br />\n不是政工工作，<br />\n我们需要灵活与智慧<br />\n希望同志们深入理解”</p>\n<p><strong><em>——普朝柱，原中共玉溪地委书记，原中共云南省委书记，1988年5月1日《临时动员大会上的讲话》</em></strong><br />\n<em>注：<br />\n1980年代初，缅甸政府开始对金三角地区的非法武装集团进行“常规清理”，并向中国提交外交照会，希望中方“不支持有可能具有华裔血统的非法武装分子”。<br />\n1985年起，中方连续回应缅甸政府的诉求，表示“支持缅甸的国家统一与领土完整，支持缅甸政府维护行政主权的努力”，并表示将“努力协助缅甸人民摆脱武装冲突的威胁”。<br />\n同时，中央向西南各省做出内部指示，确立“公开支持，行动谨慎，维持现状，保护重点人员与地区”的方针。</em></p>\n<p>“最近这么高调（指1993年毛诞辰100周年时，中央大规模的宣传活动），<br />\n有几人是真心的呢？<br />\n我看不多，群众真心的多，越往上边越少。<br />\n这阵子风，多往军事上刮，<br />\n不错，主席在打仗上是杰出的，这个你承不承认，都是事实。<br />\n但主席之所以是主席，你后面的人，第二代、第三代……都取代不了，<br />\n就不只是军事上的事情<br />\n……<br />\n主席在建国后，干了三件大事：<br />\n一是彻底剥夺文人群体的特权，打破他们对舆论的垄断；<br />\n二是坚决摧毁敌方宗族势力与家族经济割据，让国法完全取代族权、族规<br />\n三是坚决打掉党内的资本集团，谁拉起山头来就整谁。<br />\n这三点，是主席区别于历史上“定鼎中原”的各家皇帝的主要方面，<br />\n不宣传这三点，却去纠缠于军事问题，<br />\n可笑啊<br />\n……<br />\n如今路走得不稳了，<br />\n需要主席这面大旗撑腰了，<br />\n等哪天又站稳了，<br />\n这面旗是不是就可以彻底丢了？”</p>\n<p><strong><em>——宋任穷，原中国人民解放军西南服务团团长，原东北局第一书记，原中共中央组织部部长，原中央书记处书记，1993年5月《在老干部座谈会上的发言》</em></strong></p>\n<p>“同志们，我们的工作，<br />\n要讲求原则的坚定性，与策略的灵活性的统一。<br />\n这是外事工作的基本要点，<br />\n也是考验我们业务素质的必要条件<br />\n……<br />\n对于他们（指越南），<br />\n我们现在不打了，是友好邻邦了，这是必须要公开强调的；<br />\n我们尊重越共的执政地位，支持它维护国家统一与领土完整的行动，这是我们的外交政策核心；<br />\n我们没有招降纳叛，没有干涉别人的内政，我们只是不禁止外国公民通过合法途径入镜，这是重点；<br />\n最后，我们的任何举措，都是本着希望中越两国世代友好的大原则，体现革命的人道主义。<br />\n……<br />\n同志们，<br />\n话如何说，<br />\n事如何办，<br />\n怎样把事情做得合情合理，<br />\n这是学问，<br />\n是需要长期实践的”</p>\n<p><strong><em>——赵富林，原中共湖北省委书记，原中共广西壮族自治区党委书记，1992年3月《坚持原则，灵活执行》</em></strong><br />\n<em>注：<br />\n1989年，历时十年的中越边境自卫反击战结束。在冷战趋向终结的大背景下，中越两国开始尝试接触，并出于各自需要，转向睦邻友好的合作关系。<br />\n自1990年起，中方多次强调加强与越共的党际交往的重要性，强调中越两国是“具有传统友好关系的邻邦”。<br />\n但越南方面多次指出，中方陆续接纳、收容越共党员干部、越南中央与地方行政官员、越南人民军军事主官等，超过11000人（越南有关方面1999年的统计数据为33291人），并抨击中方为“干涉内政的行为”。<br />\n中共官方不承认越方的相关指控，一直强调这属于“正常的国别间人际流通”，并强调“中方无权干涉他国公民通过合法渠道入镜”。</em></p>\n<p>“我们工作的性质，<br />\n要求我们要保持冷静，<br />\n而不能跟着舆论的指挥棒起舞<br />\n……<br />\n这次这个事情（指1991年日本冲绳地区举行“独立公决”），<br />\n我们怎么看呢？<br />\n原则上来说，它是殖民地人民，反抗殖民当局剥削与压迫的行为，当然，这个殖民地的定性，出了这个厅，我是不认的，我是支持日本国家统一与领土完整的（全场笑）；<br />\n实质上说，它是当地人面对庞大资本流通性造成的失业、物价上涨、生活水平下降等情况，产生的由失望到厌恶、由厌恶到反抗的自然转向，这是当下民族国家内部很常见的地域独立行为；<br />\n再有一点，这是冲绳人民反对美国军事占领、反对充当霸权主义国家战争桥头堡的正义举动，这是我们必须强调的，不需要证据，不需要解释，我们需要它是这样（全场笑）<br />\n……<br />\n我们没有支持它，<br />\n我们仅仅是理解当地人民的呼声，<br />\n理解人民对幸福生活的追求，<br />\n我们希望人民的呼声得到关注，<br />\n我们为此而努力<br />\n这是人道主义，和政治无关（全场笑）”</p>\n<p><em><strong>——杨振亚，原中华人民共和国外交部亚洲司司长，原中华人民共和国驻日本国大使，原全国人大中日友好小组主席，1991年7月《我们该如何表态》</strong><br />\n注：<br />\n1991年6月7日，日本冲绳地区举行“争取人民独立权利公决”，又称“独立公决”。日本官方认为此举“明显违宪”，宣布不予承认，并逮捕了57名“重要执行者”，从而引发当地的一系列骚乱。<br />\n中方呼吁日本政府保持冷静，尊重人民的民主权利，关注人民的切身利益，倾听人民的民主呼声，并三次重申“支持日本政府为维护国家统一与领土完整所做得努力”。</em></p>\n<p>“这十来年，这些红孩子们（指中共高层的子女）确实很不像样子，很不像话。<br />\n学生们（指1989年）当时的目标，很大程度上，就是他们，这个我们不要避讳。<br />\n我的子女在干什么，在座同志们的子女在做什么，<br />\n有几个当工人、当农民的？<br />\n有几个靠工资过日子的？<br />\n包括我在内，我们有个能不为子女打小算盘的？<br />\n……<br />\n中央这回下决心了，都送出去，统统送出去。<br />\n这个不会改了，已经定了，只有执行一条路。<br />\n不管你红几代，不管你爹妈是神是佛，都送出去。<br />\n你在国外花天酒地也好，酒池肉林也罢，<br />\n你不能回来，<br />\n更不能干预国内的政事。<br />\n这是原则<br />\n……<br />\n现在重点是省部级，<br />\n以后要往下走，<br />\n有实权的子女统统要走，<br />\n绝不能留在国内狐假虎威，<br />\n中央有决心，<br />\n同志们最好不要挑战底线<br />\n……”</p>\n<p><strong><em>——吕枫，原中共中央组织部经济干部局副局长，原中共中央组织部副部长，原中共中央组织部部长，1992年4月《关于中央决议案的补充讲话》</em></strong><br />\n<em>注：<br />\n1978年以后，随着文革期间被打压的党内老干部群体，相继平反，并回到领导岗位。在北京和全国各大城市，掀起来一股猛烈的“红二代、红三代”从商、从政潮，这在当时被成为“大院儿冲击”，又称“第三梯队提前上位”。<br />\n整个1980年代，大量的“大院红色子女”充斥各个领域的资本积累前沿，制造了相当严重的负面舆论，成为历次运动中，学生、知识分子抨击的对象，并受到社会各阶层的普遍反感。<br />\n有鉴于此，1990年以后，中央经过反复调研，出台了”建议中高层领导干部子女出国留学“的内部决议，即“在尚未健全规范领导干部子女参政、从商条例，尚无法形成有效监管的情况下，尽量鼓励中高层干部子女出国留学、生活，以此避免其干预国内政治生活”。<br />\n从此后，中高层干部子女出国生活成为常态，并在一定程度上，避免了这个阶层对国内政治运营的干预。</em></p>\n<p>“最近，叶利钦骂我们，美国人也骂我们，骂我们贪得无厌、趁火打劫，同志们很气愤。<br />\n人家骂得对不对呢？要我说，是对的。<br />\n我们确实很贪嘛，单我批条子，就从收了300多人，都是顶尖的专家。<br />\n据我所知，老主任（指原国防科工委主任陈彬）也批了不少，有的还是咱们的大使偷偷带回国的。</p>\n<p>我看，这个要嘉奖嘛（全场笑）。带回一个专家，比带回几卡车军需更要紧嘛。<br />\n截止到今年，咱们收容了多少人，这个是机密，不能对同志们说……<br />\n其实，我本人也不知道，密级不够嘛（全场笑）<br />\n这就是趁火打劫，我们要承认。<br />\n谁让你自家乱了（指苏联解体），自家打得热火朝天，自家人不认自家人，还不许邻居沾点小便宜？</p>\n<p>更何况，这不是什么善邻，还是标准的恶邻，差点跟咱们兵戎相见的恶邻嘛！<br />\n当然，今后的局势，谁也说不好。<br />\n研判所（指国际关系研判中心）有人预测，咱们和老大哥，还有接近的时候。<br />\n毕竟嘛，美国人还虎视眈眈嘛。<br />\n但那是日后的事，以后你家门清净了，咱们再合好。<br />\n至于当下，该伸手，我们还是要伸手，这就民族利己主义。<br />\n谁说无产阶级不利己的？”</p>\n<p><strong><em>——丁衡高，原国防科工委主任，第十三届中央委员，1993年7月《骂就由他骂》</em></strong><br />\n<em>注：<br />\n1991——1994年间，中国趁苏联解体后，俄罗斯内部混乱的时间，先后吸收原苏联军工复合体领域技术人员、武器专家等超过5000人（据美国兰德公司1996年公布的调查显示，为7429人），由此引发俄罗斯国内军工领域的严重人才匮乏。<br />\n1993年2月，叶利钦曾就此，专门向中国表达不满，并要求中方“释放被绑架的俄罗斯公民”。中方回应“中国没有权利拒绝通过合法途径、自愿来华的外国公民入境”。</em></p>\n<p>“大家关注了两个月，如今算是尘埃落定了（指银河号被美方强制检查一事），可以简单总结了。<br />\n咱们有内参，有内讯，还有舆情整理，相信大家都看了。大体情况就是这样，至少从我的渠道了解，咱们确实被冤枉了。<br />\n当然，话不能说满。政治嘛，尤其是国际政治，暗的多，鬼得很。咱们给那边（指两伊），总有些关联。咱们是五大国嘛，五大国踢加利（时任联合国秘书长）的场子，正常。</p>\n<p>这次，咱们吃了亏，至少是吃了闷亏。人家没搜出赃物来，却不给我们道歉。一个多月啊，让人家搜来查去，堵在海里，说不好听的，就是嫌犯嘛。<br />\n咱们抗议了几次，没用啊。人家有盟国，有航母，有国际大管家的身份，样样都比咱们强。在国际上，人家是这个（伸大拇指），咱们是这个（伸小拇指）。<br />\n亏吃了，日子还得过。</p>\n<p>今后的日子，估计还要难过一阵子。人家想一劳永逸，把咱们解决掉嘛。几年前没解决掉，今天也要解决掉。<br />\n今天在这里说，日子难过，也得过，而且很快就会好转。人家要如何，由他去。主席说过，天要下雨，娘要嫁人，随它去。我们扎好篱笆，多大的风，也刮不走屋顶的。”</p>\n<p><strong><em>——钱其琛，原国务院副总理，原外交部部长，1993年9月27日《给同志们吹吹风》</em></strong></p>\n<p>“同志们辛苦了！<br />\n49天的海上漂泊，直面10倍以上敌人的持械封锁，你们坚持了下来，没有消沉，没有软弱，这是可贵的。你们都是英雄！<br />\n听说有的同志私下说，我们的船上有‘脏东西’，说人家查我们，也许是对的，等等。<br />\n告诉你们，你们要是老百姓，可以随便猜随便说。如今不是不让人说话的年代。<br />\n但你们是军人，是共和国的军人。你们的使命是忠诚，你们的任务是服从。<br />\n在你们这里，怀疑与疑问，是禁区！”</p>\n<p><strong><em>——刘源，原武警部队水电指挥部第二政委兼副主任、政委，武警总部副政委，1993年9月27日《在庆功宴上多说两句》</em></strong></p>\n<p>“最近气氛不太对，说怪话的不少。<br />\n有人跟国外媒体一个调调，说咱们逼得太紧（指1995、1996年中国两次在台湾海峡的导弹试射），让那个小岛子里团结了，适得其反。<br />\n这是屁话！</p>\n<p>它团不团结，是它的事。中央怎么处理，轮不到它说三道四。<br />\n它团结也好，不团结也好，提两国论就是挑衅，就是反叛，就是要打击。<br />\n几个导弹就团结了？好啊，都团结起来，把目标集中起来，让我们认清谁是同胞，谁是敌人，我们的法宝是统一战线，朋友多就多统一，朋友少就少统一，没有朋友，就打出朋友来！<br />\n50年前我们不怕，如今有枪有炮，我们难道就怕了？<br />\n所以说，是屁话！”</p>\n<p><strong><em>——固辉，原济南军区副司令员，原南京军区司令员、党委副书记，1996年《统一思想，从内部开始》</em></strong></p>\n<p>“这件事（指俞强声传闻被杀），是媒体需要揣测的问题，它是一个故事，也只是一个故事。这个人（指俞强声）是个契机，他促使我们做了一次大扫除，调整了班子，完善了系统，这是我们的收获。这种事（指俞强声叛逃事件）常有，老同志们都清楚，你来我往，这是常态。损失有的公开了，有的没有。参考室（疑指国安部十一局文书情报资料中心，编者自注）可调档，有权限设定，同志们可以参阅。<br />\n……<br />\n做这个工作，盯住一件事不放，没有意义。防不胜防，我们干的，别人干的，只要有这条战线，就没有止境。总结的教训，吸收的经验，当然还有政治上的损失或收获，这些是系统性的东西<br />\n……<br />\n要关心，不要过于关心，精力用对地方，珍惜职业生命，和生命。老生常谈，同志们还是要认真对待。”<br />\n<strong><em>——谢皖（疑化名），原中华人民共和国国家安全部对外保防侦察局局长（未经官方公布，存疑），1988年1月《形势分析会上的讲话》</em></strong><br />\n注：<br />\n1987年5月，法国里昂地方媒体，第一次透露原中国国安部干部俞强声，在阿根廷南部遭遇刺杀死亡，并暗示凶手为“具有受害者原职业背景的人”。伺候，数家海外媒体相继报道此事。但中、美双方均为对此表态。<br />\n谢皖，疑为化名，根据西方情报部门的分析，疑为1993——1998年间公安部领导班子成员之一，具体存疑。<br />\n中华人民共和国国家安全部对外保防侦察局，即所谓外卫行动局，也即西方舆论界称“掌握中国数百万海外留学生、务工人员间谍”的机构，但中国官方从未承认此机构存在，故存疑。</p>\n<p>“震动很大，尘埃尚未落定。这里，不谈所谓人人自危的问题，这是个现象，谈与不谈没有意义。组织排查，和行动甄别，这是强制性的，没有缓和的余地<br />\n……<br />\n有的时候，让心思安静些，不是坏事，能保命。怕不怕死，不是现在该想的。想与不想，都不是个人可以决定的。这个领域，残酷不是时效性的，是常态<br />\n……<br />\n先把智慧、聪明都放掉，有一说一，不要画蛇添足。<br />\n这是个系统性的组织工作，不会因为任何一个人而特殊化。<br />\n理解，或不理解，都是个人问题，收起来，服从。<br />\n这是一切。”</p>\n<p><strong><em>——许永跃，原中共河北省委副书记，原中共河北省政法委书记，原国家安全部部长，1999年11月《特别发言》</em></strong><br />\n<em>注：<br />\n1999年4月，台湾间谍叶炳南在大陆被捕后，牵连出中国人民解放军原总后勤部军械部部长刘连昆，和总后勤部军械部大校局长邵正忠等人，造成极大政治地震。<br />\n1999年7月起，大陆军界和各情报系统开始为期长达五年的“全面整肃”。据西方情报机构分析，有超过13万人被降职、撤职、审查、判刑，至少2700人“消失”。</em></p>\n<p>“小组讨论可以自由，话题可以开放，不设禁区，但注意，记录要备案，不要公开。大家的问题归纳一下：<br />\n一是（驻南联盟大使馆）里有没有我们的技术小组？<br />\n二是（使馆被炸）之前，我们是否得到了情报？<br />\n第一个问题，我回答不了，莫须有吧。（f117）被击落后，我们确实来人了，也取得了一些成果。至于是否在（驻南联盟大使馆）里面搞东西，天知地知，你我不知……<br />\n第二个问题，我确定没得到情报。这次事件很突然，层级涉及复杂。真相需要组织上的调查，预计时间会很长。大家现在要稳定情绪，而不是吃后悔药。<br />\n接下来，我们会有很重的任务。大家要坚持……”</p>\n<p><strong><em>——吴建民，原中国驻荷兰王国特命全权大使，原中国驻法兰西共和国特命全权大使，1999年《善后工作的讨论会》</em></strong></p>\n<p>“我们不需要真相，换句话，组织上的结论就是真相。<br />\n这件事的定性，就是武力侵犯我国的驻外使馆，等同于侵犯我国领土。<br />\n性质就是这样，可以截止了，不需要、也不允许继续争论。<br />\n至于日后的解密，那是历史学家的事情，我们不需要越俎代庖。<br />\n按照这个定性，我们开展工作。<br />\n这是大家的基本功，要冷静，要沉着，就这两点要求。<br />\n再说一遍，性质确定了，这就是真相！”</p>\n<p><em>——马振岗，原中国驻美利坚合众国大使馆参赞，原中国驻大不列颠及北爱尔兰联合王国特命全权大使，1999年《紧急动员前的一些意见》</em></p>\n<p>“这件事（指刘广智案），本质上是政治问题，这个不需要讳言。钱是一方面，信仰是一方面，这两点最近经常讲，我不再赘述。我现在强调的，是组织规范与原则问题。最近几年连续的风波，暴露的就是组织上监管失范的问题。有些人反感组织监督，反感人身监控，反感行动管制，甚至有些负责干部主要反对组织监管。我们最近的整肃，就是要打掉这种势头<br />\n……<br />\n你反对可以，你可以脱离组织，脱掉军装。现在不是20年前，你去经商、去任教、去当打工都可以，选择很多。但是，只要你舍不得组织内的级别待遇，舍不得这身衣服，你就要服从，坚决的服从！<br />\n……<br />\n今后，组织条例的执行将从严、从重、从速，不要有人抱着试一试的态度。这种氛围下，任何举动都有被放大的可能。这就是政治，你不理解，就要栽到这个上面。套用一句话：勿谓言之不预也。”</p>\n<p><strong><em>——林红松，原中国人民解放军空军四十九师政治部主任，原中国人民解放军空军二十九师政委，原中国人民解放军空军九军九政治部主任，原中国人民解放军空军指挥学院政治委员，2004年11月《关于组织监管的训话》</em></strong><br />\n<em>注：<br />\n2004年，原中国人民解放军空军少将、兰州军区空军副参谋长、空军指挥学院院长刘广智被捕，并曝出其向台湾出卖情报的传闻。伺候，刘被军事法院以叛国罪判处死刑，并执行。<br />\n从1990年代末起，大陆军界连续曝出重量级情报泄露丑闻，涉及多名重要将领。由此，军队内部掀起来长达数年的“整肃”。</em></p>\n<p>“放在30年前，我就是被批斗的下场吧（全场笑）<br />\n内部讨论，我就不再自我批评了。现在回答同志们提出的两点疑问：</p>\n<p>一是，我是不是瞒报了疫情。这个嘛，我想大家都明白，真正的隐瞒，在我们这里是不存在的。个人来说，我没有瞒，也瞒不住；但组织程序上说，我隐瞒了。至于原因，大家可以讨论，我不想留档（全场笑）</p>\n<p>二是，我绝不绝的冤枉。应该说，不冤，这个是真心的。谁坐在这个位子上，发生了这样的疫情，都要下台。要知道，这是死了人的，而且是300多人！代人受过之类的话，同志们就不要提了。不是敏感不敏感的问题，而是很幼稚。政治上的事，不应该这种提法，没有意义的。”</p>\n<p><strong><em>——张文康，原中国人民解放军总后勤部卫生部副部长，原任国家中医药管理局局长，原中华人民共和国卫生部部长，2003年6月《党组会上的讲话》</em></strong></p>\n<p>“同志们，在内部，我们没有隐瞒。真实原因，必有一个扩散的层级。我将可以说的，告诉大家，也请大家注意组织纪律<br />\n……<br />\n事实就是这样，没有敌袭，没有所谓不明国籍舰艇，基本可以判断，就是我们自己操作不当。（舰艇内）三级摄氧阀门都没开，1—7仓封闭，内部无应力，氧气耗尽大约在8分钟以内。（事后检查）所有人出现重度窒息，没有物理中毒体征。另外，（窒息人员）有四肢蜷缩、掐顶咽喉的遗留动作，这也是深度窒息的表征。医疗部肯定，没有第三方中毒，以及其他化学干涉，就是短周期快速缺氧的结果。这是操作失误，就是这个结论<br />\n……<br />\n请大家不要做无谓的猜测，直接调查文档，将在适当范围内公开，部分同志可以申请查阅。<br />\n至于我本人，服从组织决定，没有话说。”</p>\n<p><strong><em>——陈先锋，原东海舰队福建基地政治部主任，原北海舰队政治委员，2003年5月1日《在检讨会上的汇报》</em></strong><br />\n<em>注：<br />\n2003年4月16日中华人民共和国海军361号潜艇在内长山以东中国领海进行训练时，由于指挥操纵不当造成机械故障失事，艇上70名官兵全部遇难。<br />\n中华人民共和国中央军事委员会主席江于5月2日发唁电，对海军361号潜艇遇难官兵表示深切哀悼，向遇难官兵亲属表示亲切慰问。<br />\n中央军委作出决定，对361潜艇特大事故负有责任的有关人员进行严肃处理。给予济南军区副司令员兼海军北海舰队司令员丁一平、海军北海舰队政治委员陈先锋行政降职处分，同时分别给予其他8名有关人员以行政撤职、降职等纪律处分。</em></p>\n<p>“同志们很关心这个（指google声明将退出中国），我就我了解的情况，和大家谈谈。<br />\n现在正在谈，双方在谈，那边（指google）要求开特殊字符限制，以及公开过滤机制；咱们这边要求它转移资料，要在北上广或其他城市假服务器，差距很大。其实呢，注定谈不成的。那边在挑战我们这里的网监体系，这是政策基点的问题，没有一丝可能性。<br />\n我们这边的原则：</p>\n<p>一要表明态度，<strong>我反对什么，我就封什么</strong>，这是意识形态上的表态；<br />\n二是要向老干部们表态，要表明我们没忘本，我们在维护声誉。</p>\n<p>这两点，在这个范围内，只能这样说，同志们可以自己进行理解。至于最后结果，人家必然要走，我们留不住，也没想留它。走一年，走两年，它总有求着回来的时候。这个把握，中央有，我们也要有。强调一下，这就是个法律问题，定性就是这样，不要擅自添加其他色彩。在公开舆论中，要注意口径，否则会被内部追责，请大家特别注意。再强调一遍，这就是个法律问题！”</p>\n<p><strong><em>——李伟，原中宣部副秘书长，原全国宣传干部培训中心主任，原全国宣传干部学院党委书记，2010年1月《在经验交流会上的讲话》</em></strong><br />\n<em>注：<br />\n2010年1月13日，Google公司决定，不再审查Google. cn上的搜索结果，Google将在未来几周时间和中国政府谈判，要求能够在中国法律框架内运营未经过滤审查的搜索引擎。<br />\n2010年3月23日凌晨3时零3分，Google公司借黑客攻击问题指责中国，宣布停止对谷歌中国搜索服务的“过滤审查”，并将搜索服务由中国内地转至香港。</em></p>\n<p>“这个事情（指google声明将退出中国）看似很大，其实也不是很大。它（指google）在中国的业务量并不大，涉及层面主要是部分知识阶层。这些人，你无论怎样做，他都会骂人，索性由他们。这些年，其实它（指Google）一直在和我们搞摩擦。它的运营方式，在我们这里水土不服，收益不大。但它跟我们搞动作，外面就有人支持它，就有人花钱来支持这个所谓自由捍卫者嘛。这就是墙里失地墙外补，反正它不吃亏嘛<br />\n……<br />\n至于我们，再强调一下，网络监管是一个政治问题，是我们进行意识心态表态的程序。<strong>这个东西，实质意义其实不大，避开监管的方法很多，更何况，外面（指国外的一些组织）有那么多人免费教嘛（全场笑）。</strong><br />\n但我们依然要坚持，而且要大张旗鼓的坚持。我们不会像某些国家那样，偷偷摸摸地搞，我们也不怕被说不自由。我们就是要表明，我们在意识形态上，在原则上，反对这些，所以要封掉。没错，这就是思想对抗，这方面，我们从来不打游击战。同志们，要认清这一点，这是原则和基点，是完全可以公开的。这也是同志们工作的原点，这个问题不理解，就不要从事宣传工作。”</p>\n<p><strong><em>——蔡名照，原新华社副社长，原中共中央对外宣传办公室副主任，原中共中央宣传部副部长，2010年4月《在年轻干部培训课上的讲话》</em></strong></p>\n<p>“这是值得高兴的日子，但不用太兴奋。它回来了（指香港回归），至少是名义上回来了。不过人家政治、司法、行政自成一套，本质上就是和当年的租界没区别。这不是贬低它，而是有话直说。这种单方面的事实独立，再结合我们处于弱势的意识形态地位，最终只能导致一个结果，就是：<br />\n它发展的好了，是它民主自由、法制健全，抗拒我们干涉的结果；<br />\n它发展遇到困难了，就是它自由受我们限制、法制被我们破坏、经济被我们拖累的结果。<br />\n总之，无论回归后，它是好是坏，都极有可能把我们当作对立面，进行导向型攻击。我本人，一点也不看好两边能互利互惠地作为一家人过日子。”<br />\n<strong><em>——李欣欣，原中共中央政策研究室研究院，原中共中央政策研究室社会研究局副局长，1998年4月《回归后续发展的几点预测》</em></strong></p>\n<p>“为什么驻军是必要的？<br />\n首先一点，毫不遮掩的说，我就是要去占领你。<br />\n这一百年，你过得好也罢，坏也罢，你都是敌占区。<br />\n没错，是敌占区。<br />\n这一百年，英国人和我们关系好的时候很少：<br />\n抗战前，拉着日本压我们（指英日同盟时代）；<br />\n抗战后，靠着美国压我们；<br />\n从东北到西南，哪有乱子哪有它；<br />\n它不是敌，谁是敌？<br />\n作为一百年的敌占区，如今回归了，中央不排兵去占领，这可能吗？<br />\n第二点，中央之所以是中央，在中国，就是靠了三个统一：<br />\n军事统一、行政统一、财政统一。<br />\n这其中，军事统一是第一位的，是党指挥枪的前提。<br />\n你说是军事强权也好，是集权政体也罢，这是中国上千年的历史必然，没有军事统一，一切无从谈起。</p>\n<p>所以，你既然回家了，既然认我是中央，就要接受这一点。<br />\n无论你怎么自治，怎么一国两制，作为我国基本国防体系的一环，<strong>就不允许你独善其身</strong>。<br />\n以上这两点，中央已经跟他们（指香港政、经界要人）明白地讲了。<br />\n话可以好说，但事不能不做……”</p>\n<p><strong><em>——迟浩田，原中国人民解放军总参谋长，原中华人民共和国国防部长，原中央军委副主席，1998年1月《向同志们解释一下》</em></strong></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[10723,13016,29337,32350,32336,9250,23589,10268,9375,13468,8646,8616,32337,18891]}