{"id":382744,"link":"https://chinadigitaltimes.net/chinese/2015/02/水满则溢：春晚反腐相声，糊弄谁呢？/","date":"2015-02-21T04:15:23Z","modified":"2017-03-19T23:20:54Z","title":"水满则溢：春晚“反腐”相声，糊弄谁呢？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/02/张徐薄.png\"><img class=\"alignnone size-full wp-image-382520\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/张徐薄.png\" alt=\"张徐薄\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/张徐薄.png 854w, https://chinadigitaltimes.net/chinese/files/2015/02/张徐薄-300x167.png 300w\" sizes=\"(max-width: 854px) 100vw, 854px\" /></a><br />\n<em>（八一电影制片厂《建国60周年国庆阅兵》画面截图；数字时代配图）</em></p>\n<p>在今年除夕之前，央视春晚最令人期待的莫过于所谓的“反腐”相声：它是表扬中央的“反腐”工作，还是直接抨击现在的腐败现象？它是攻击大老虎，还是拍拍小苍蝇？它能否让给中国老百姓解解恨，出出气……</p>\n<p>然而，在除夕之后，所谓的“反腐”相声便成为了最令人失望的节目：不痛不痒，不狠不乐——上不敢批大老虎，不足解气；下拍苍蝇不乐，不足生活。作为一种应该接地气的喜剧性曲艺艺术形式，相声并没有因为“反腐”而在春晚里获得了艺术新生，它与迟小秋等三位程派京剧演员那如“聊斋”般的演唱一样，依然只是一个符号——当然，它比京剧要好过一些：京剧在春晚里沦为了“鬼魅”，而相声由于“反腐”的存在，于是升格了一级：政治符号。</p>\n<p>例如周炜、武宾的《圈子》，与其说“反腐”，不如说是借春晚向已故的著名的相声表演艺术家高英培、范振钰的献礼之作。在上世纪70年代末，高英培、范振钰便已经说了那段著名的《不正之风》，抨击的就是靠关系走后门的不良现象。只不过，那个时候没有“圈子”这样的说法，更能让大家明白的一个词叫“关系户”。</p>\n<p>《不正之风》塑造了一个外号叫“万能胶”的人，靠着走后门托关系损害国家利益给别人办事，最终自己得利，最经典的一句台词是：“我拿肉头，换料头，那料头换馃头。”而这段相声最“狠”的地方就在于后面：两个关系户一个要用婚车，一个要用灵车，“万能胶”居然能把这两种车合二为一，接亲的和送尸的同上一辆车，最后真相大白，一场闹剧就此结束。而所以会产生这个闹剧，就是缘于之前“万能胶”要帮主任解决其上山下乡的小姨子回城问题。</p>\n<p>如果我们对比《圈子》和《不正之风》这两部具有着如此亲近的血缘关系的相声作品，就会发现《不正之风》的那种强烈的批判色彩在《圈子》里已然退化了，《圈子》的结尾塑造了一个光明伟大正确的领导，主人公也有了所谓的“觉醒”意识，把现实中的负面“升华”到了春晚里所必须要的“正面”——问题是：<strong>你信吗？</strong></p>\n<p>而另一部作品，苗阜王声的《这不是我的》，更像是一部急救章儿。它虽然“大胆”的批判了一个领导的腐败：收受贿赂包情妇，但是作品里所表现的一切都是观众意料之中的，不仅没有夸张，甚至于比现实生活中的腐败还要“抽抽儿”了——没有对领导干部的腐败生活进行更为深入的展示，迅速就过渡到了接受捧哏的革命再教育。</p>\n<p>与《这不是我的》更有血缘关系的是当年牛群、李立山合说的《巧立名目》，即众所周知的“领导，冒号”。这段相声同样是讽刺领导，内容虽然只是表现“大吃大喝”，拉拢手下人，但是它的叙事和《这不是我的》有一个相似的地方，即“巧立名目”，给领导的错误行为找辙。</p>\n<p>可是，所以人们能够记住“领导，冒号”，根本上是它所讽刺的那些行为细致入微，放大了我们平常所见的那些不良现象，有着自己独立的思想认识和价值取向。实际上，这段相声并非为春晚所定制的，之前便已经多次演出。到了“春晚”版本，已然是压缩过的“净本”了，即便这样，那句“领导，冒号”还是被无数人所咀嚼着，回味着。</p>\n<p>在《不正之风》、《巧立名目》流行的时代，人们只是知道相声，没有听说过“反腐相声”这个词，人们更不知道相声具有“反腐”的功能；如果我们再把时代往前推一推，在马三立说《开会迷》、《买猴》、《统一病》的年代，人们也没有“反腐相声”的说法，更不会想到所谓的“反腐”功能——人们只会觉得相声实在损，实在刻薄，但却又深入人心，催人思考。</p>\n<p>那个时代的听众也好，演员也好，编写者也好，都清楚的知道人们喜爱的相声都是按照艺术创作原则进行，都是在深入真正的生活之中而得来的——没有人会说相声的功能是“讽刺”，但人们清楚，真正的笑是从深刻的讽刺中得来的。</p>\n<p>反观现在，当相声冠以“反腐”这个流行词的时候，当“反腐”揪出来一堆大老虎、小苍蝇而需要我们去对现实社会生活进行尖锐的批判和深刻的反省时，所谓的“反腐相声”却回楦儿了，想讽刺讽不到位，想批判却处处噤若寒蝉。</p>\n<p>究其原因，这种被炒出来的“反腐相声”，它的关键词是“反腐”而不是“腐败”，<strong>其目的不在于揭露和批判腐败，根本上还是在宣传“反腐”。它不得不迎合“春晚”这个主旋律符号化的仪式， 其目的仅仅是教育和宣传。</strong>虽然它试图在批判与宣传寻找到一个切合点，但是在今天这样一个讲究极致化的年代，伪“中庸”是无法生存的。</p>\n<p>符号创作者们更应该明白，“反腐”不仅是一个行动，更是一种精神；而这种伪“中庸”恰恰背离了当今“反腐”的精神——它不是一场仪式，而是一次救赎；它要勇往直前，为民请命，死而后已。</p>\n<p>我们不得不看到，中国的相声在经过数十年的回炉改造后，已经不再具有底层人民向权贵势力进行斗争、批判和讽刺的精神了。这些年流行的相声或者效果好的相声，都是老百姓之间的小打小闹，小人物的自我批评，自我教育。</p>\n<p><strong>相声演员就如同相当多的新闻工作者一样，乃至于像大部分人文社科工作者一样，在回炉改造中，从被动的自我阉割，自我净化，到下意识的主动的自我阉割，自我净化，完全不懂得不明白如何从小人物的视角中去批判权势、批判坑民、害众、毁国、败家的丑恶现象。</strong></p>\n<p>一言以蔽之，只有小人物的聪明，没有大视角的勇气和智慧，即便相声冠以“反腐”也白搭，这是社会流弊，一时半伙也无法消除。</p>\n<p><strong> 因为从根本上说，当艺术创作不得不服从和满足政治需求的时候，它只配做一个符号，一个糊弄人的政治符号！</strong></p>\n","author":251,"categories":[18271,18270,18269,9203],"tags":[18804,9903,21006,22223,26005,14070,22496,32590,9212]}