{"id":382785,"link":"https://chinadigitaltimes.net/chinese/2015/02/禁忌的游戏｜审查往事（第1辑）/","date":"2015-02-21T08:47:44Z","modified":"2017-02-14T06:01:03Z","title":"禁忌的游戏｜审查往事（第1辑）","content":"<p><img src=\"http://mmbiz.qpic.cn/mmbiz/RuGQQrZkKxYXY68VwPNWUDrUHwiaibVuVLQ3UoSzz9H6LOBmonEaRSib4wumATiadicKgxNkkAN7TVtznaXNt6LDRJw/640?tp=webp&amp;wxfrom=5\" alt=\"\" data-s=\"300,640\" data-type=\"jpeg\" data-src=\"http://mmbiz.qpic.cn/mmbiz/RuGQQrZkKxYXY68VwPNWUDrUHwiaibVuVLQ3UoSzz9H6LOBmonEaRSib4wumATiadicKgxNkkAN7TVtznaXNt6LDRJw/0\" data-ratio=\"0.844\" data-w=\"500\" /><br />\n平时浏览文章或消息，不少涉及审查之事，原本也无心保存，因为见怪不怪。在想，如随手保存，汇集起来，会相当难得，他日回顾时，都是活生生的历史史料。如你有看到或知道涉及审查的故事，可直接回复微信，或者添加我微信jinjideyouxi2014。</p>\n<p><strong>审查往事（第1辑）</strong></p>\n<p>1. 2008年，北京颁布过一条有趣的法令：禁止在娱乐场所播放“劲曲”，据称理由是“劲曲”容易诱发吸毒。</p>\n<p>2. 2008年北京奥运，音乐节要“为奥运让路”而停办，2009年国庆四十周年，摩登天空音乐节上外国乐队最后没有上台演出。</p>\n<p>3. 上海草莓音乐节，因为张曼玉效应第一天爆满，警方干脆下令第二天第三天现场不许卖票。按照这种一刀切思维，今年上海的音乐节能不能照常举办都是个问题。</p>\n<p>4. 广州的星空亚洲跨年音乐节，警方就不允许音乐节跨年，结果演出不得不提前两个小时结束，于是十点台上居然就喊新年倒计时了，只有吾国的警察有本事干涉时间的运转和新年的到来。</p>\n<p>4. 有一年某市要举办大型运动会，我在一个酒吧碰上警察四处检查身份证护照，一问说是有一个人在桑拿按摩时心脏病发死在按摩床上，于是“全市总动员，全市大检查”。</p>\n<p>5. 民谣歌手张玮玮和郭龙最近就连续碰上严格一刀切的警察叔叔。圣诞节后他们在厦门一个酒吧演出，才演了几首就来了几辆警车，勒令停止演出。张玮玮只好给观众退票并临时转移到一个客栈去继续演。据称是厦门那天发生了数起火灾，促使警察全城出动大检查。前几天张玮玮他们在北京一个Live House，警方在演出前下令现场不许卖票，只能凭预售票才能入场。</p>\n<p>6. 在广州的星空亚洲跨年音乐节前夕，我主持了牙买加雷鬼乐大师Sly &amp; Robbie的工作坊。老Robbie说：雷鬼就是牙买加的心跳，他还以歪歪扭扭的走路姿势来说明，是牙买加人日常走路的姿势决定了雷鬼乐的节奏韵律。但是第二天，他们大概生平第一次目睹了一个不让跳舞的雷鬼音乐现场。广州番禺敬业的警察和保安们，一直在苦口婆心乃至声色俱厉地要求跳舞的人们坐下，中国人民站起来了，又坐下去了。幸好第二天，意识到头天晚上矫枉过正的警方终于变得开放，任由观众随意起立尽情跳舞。</p>\n<p>——以上据张晓舟在腾讯大家文章《一个警察消灭十万嬉皮》</p>\n<p>7. 从2013年下半年开始，我们就能感觉到言论自由度的收紧，2014年更甚。为了体现“严于律己”，季风每一档活动基本都会和一本公开出版的书相关联，但即便如此，也总有堵心之事。记得有一次的讲座主题是和公民社会相关，有一次的嘉宾是宗教维权的律师，有一次是独立纪录片《流浪北京》，有一次是连清川的《不合时宜的阅读者》，还有几次，就我浅薄的知识面，至今也无法得知原因，但，这些活动都以“不当”为名，被取消或被警告。谁也无法说清“敏感”的标准和边界，下面的人往往也只是殷勤地揣摩圣意，但他们一转身，就变成了民间的禁忌。自此，我们不谈月黑风高，只谈风清月白。但对于那些一蹶不振的灵魂，他们在我们眼中一定能看到火焰。</p>\n<p>8. 2014年10月11日，接到出版社转发的广电总局通知，部分作者的书籍不予出版。这些作者包括余英时、许知远、茅于轼、野夫、徐晓等，未说明原因，民间猜测或和香港占中以及不同政见有关。很遗憾，我们经济总量已经全球第二，泱泱大国，居然容不下书生们不同的思想和声音。很显然，他们发出的不只是他们自己的声音，也是很多人共同的心声，他们勇敢的站了出来，就成了殉道者。这些作者的书已经无法在店内陈列销售了，我们收起来，发到VIP会员微信群里，很快被一抢而空。很多人用这种方式表达他们对勇者的敬意。而更多的人，继续埋头沉默着。“以卵击石，在高大坚硬的墙和鸡蛋之间，我永远站在鸡蛋这边。”这是村上春树的态度，那么你的呢？</p>\n<p>9. 在年末的时候，又一本书因“质量问题”而失去书源，是《盗火者》，看完后，我基本明白了“质量问题”出在哪儿。书中提到的公民教育、人文教育、重回人的语文、守望乡村、高校改革等等，揭示了在政治化和市场化过程中人文精神的流失和学校教育的异化。他们把中国的教育问题表述得太直白，这种直白令下堵心令上蒙羞，集体不高兴！更何况，他们描绘的新教育实践行动，也脱离了体制监管，有可能会成为自由思想的自留地从而使师生们走上“邪路”，那是万万不可以的。想通了这一些，也就理解了最近教育部袁部长抵制西方价值观教材的良苦用心，对大不敬者，禁之！记起一句话：“在柏林墙倒下之前，没有人相信它会倒下。它倒下之后，没有人相信它居然能那么长久地站立在那里。人的眼睛看到的东西很有限。”（董蓓蓓）</p>\n<p>——以上据季风书园掌柜于淼的文章</p>\n<p>10. 2015年1月30日，百度贴吧收到消息：投放地铁的广告“上贴吧，找组织”遭封杀，因为“组织”属于敏感词。“坑爹啊，小贴贴可是投入了有史以来最大的户外广告投放预算，现在大手笔的地铁广告位都买好了！明天就要上线！”</p>\n<p>——以上据微博@百度贴吧</p>\n<p><em>禁忌的游戏：若批评不自由，则赞美无意义，还有，镣铐上也要跳舞的呀。微信号jinjiyouxi2014。</em></p>\n","author":296,"categories":[18270,18269,9203,10466],"tags":[22646,22737,10865,21006,9283,17523,9503,9212]}