{"id":382831,"link":"https://chinadigitaltimes.net/chinese/2015/02/多维｜共和国蛀虫鱼贯而出-国企之殇何解？/","date":"2015-02-22T05:22:08Z","modified":"2015-02-22T05:22:08Z","title":"多维｜共和国蛀虫鱼贯而出 国企之殇何解？","content":"<p>2015 年年初，面对“依然严峻复杂”的反腐形势，中纪委五次全会再次表明“保持高压态势不放松，坚决遏制腐败现象蔓延势头”的坚强决心。“猛药” “去屙”、“除恶务尽”，“无禁区”、“全覆盖、零容忍”的态势下，多方情况表明，中国国有企业将成为反腐“新阵地”。<br />\n中国国有企业掌控国家经济命脉，被视为共和国长子，然而，近十多年来这些“共和国长子”却滥用特权，靠山吃山、靠船吃船、靠油吃油，把国有企业当作自家“钱袋子”，将国有资产化为“私有资产”，损公肥私、中饱私囊，大量民脂民膏因此付之东流。更有不少国企高管大搞权钱交易、权色交易，甚至内外勾结、吃里扒外，这些人与其说是“共和国长子”，不如说是共和国的“败家子和蛀虫”。<br />\n蛀虫之殇<br />\n近年来，从中石油腐败窝案到华润集团原董事长宋林落马，国企高管越来越频繁地出现在接受调查的名单中。有媒体统计， 2014 年以来，中央纪委共通报了 74 名国企领导干部被调查，平均每月 6 名，其中就包括中石油集团原董事长蒋洁敏，中石油原副总经理王永春，华润集团原董事长宋林，香港中旅原副董事长、总经理王帅廷，中国铝业原总经理孙兆学等，但这些被挖出的“蛀虫”不过是国企央企冰山之一角。<br />\n大树底下好乘凉，这句俗语在一些大型国有企业体现得淋漓尽致。从近期中央巡视组专项巡视的反馈情况看，部分央企领导人员背靠企业这棵“大树”，通过子女、亲属或其他关系人大行关联交易，靠山吃山，靠船吃船，只要手里有权力、有资源，都可以通过花样百出的关联交易方式，实现利益输送。<br />\n行贿受贿这一官场上以权谋私的通行做法放在国企层面，显得太过露骨和“不专业”。国企领导人员手中掌握的权力、平台、资源，都能成为谋取私利的工具，手段也更为隐蔽。根据新华网的报道，中铁物资集团一位负责煤炭业务的员工透露，他的一些同事手里有两个账本。在采购中，业务员可以在向公司上报的账本中将实际成交价适当上浮，这样就会与个人账本有一个价格差。如此一来，哪怕一吨煤价格只差几毛钱，一年下来个人获利就可达几十万元甚至上百万元。“因为煤炭生产企业也在这条利益链上，只要我们上报的价格在公司认可的价格范围内，公司领导和同事心照不宣，谁也查不出其中的问题。”<br />\n另一位从事电力施工的民营企业负责人说，他一年到头接近一半的时间都是在给电力公司相关负责人“打工”。“少则 20% 、多则一半的利润，都要作为回扣进行利益回馈，平时还要请客吃喝送礼维护关系，不然是不可能拿到项目的。这样的案例不胜枚举，我要是不说，谁能查得出来？我要是说了，谁还会给我项目？”<br />\n国企腐败案件带来的破坏力也令人触目惊心。广东省航兴贸易公司原总经理陈东，以国有企业品牌、信誉无条件为民企融资提供担保，造成企业贸易损失、风险达 1.95 亿元。北京大学廉政建设研究中心副主任庄德水表示，“加大国企惩治腐败力度，既是现实需要，更是为了通过反腐来打破国企原有的利益格局与权力结构，推动国企改革。”<br />\n中央巡视是发现腐败案件问题和线索的有力武器。 2014 年中央第三轮巡视的 8 家央企中，至少已有 5 家 12 人因涉嫌违纪违法或职务犯罪接受调查。对此新华网 2 月 8 日发文惊呼，“国企蛀虫”正在利用职权吃里扒外、损公肥私，一步步蚕食国有资产，一些国企内外勾结围猎国有资产已经到了明火执仗的地步！<br />\n2014 年，中国国务院国资委和中央企业纪检监察机构给予党纪政纪处分 3,670 人，同比增加 116% ；涉嫌犯罪被移送司法机关处理 154 人。有评论指出，虽然国企反腐“捷报频传”，但目前查处的案件只是“冰山一角”，国企仍存在很多待发现的问题，不排除会“拔出萝卜带出泥”。<br />\n2 月 11 日，中纪委书记王岐山就召开中央巡视工作动员部署会宣布： 2015 年中央第一轮巡视 13 个巡视组将一口气对中国核工业集团、中石油、中海油、中国电信、中国移动等 26 家央企进行专项巡视。中纪委这次磨刀霍霍，目标明确、火力集中，可谓十八大以来针对央企的最大规模清查行动，预料一场整治国企贪腐的疾风暴雨势将来临。<br />\n体制弊端<br />\n实际上，央企国企关联交易、利益输送层出不穷、花样百出，可以说“链条式腐败”如今已经渗透到国企的各个领域，只要手里有权力有资源，都能成为谋取私利的工具，而且敛财手段更加隐蔽，腐败程度比党政机关更为严重。<br />\n畸形体制和缺乏监管是央企腐败的主要根源，在中国大陆，国有企业长期产权不清、政企不分，央企高管更是非官非企、亦官亦商，这些人表面上头顶董事长或总裁的衔头，实际上却是不折不扣的委派制官员，这种特殊怪胎让他们在享有官员级别待遇和相应权力的同时，还掌握着比政府官员更多的企业资源支配权，可以说是脚踩两只船，在体制内外左右逢源、占尽便宜。<br />\n更离谱的是，国企无论亏盈与否，高管年年稳赚不赔、坐收千金，即使出现巨亏，薪酬亦不降反升，如此旱涝保收不仅是中国社会主义市场经济的一大特色，在世界各国央企中恐亦“独此一家，别无分店”。<br />\n更令人诟病的是，当今大多央企国企均被权贵的子弟所掌控，沦为官二代、红二代和行将退休高官的后花园和俱乐部，这些人不是凭聪明才智，更不是靠市场竞争，而是依仗父荫和权势成了“红顶商人”。在国企央企，只要老子掌权电力的，子女就能在电力系统当官；老子执掌金融的，子女就可在金融系统呼风唤雨；老子掌管石油的，一家人就可享受石油系统的高薪厚禄。<br />\n内地资料披露，包括华润、中银、中信、光大国际和招商局在内的香港五大中资集团，以及三十多个省、部派驻港澳公司的高管，官二代、官三代及其亲属者居多数，其中六至七成人还非法持有外国护照、居留权甚至外国国籍。<br />\n如何祛除裙带关系，防止国企沦为权贵集团攫取私利的地盘，当是国企改革不容回避的一大课题。<br />\n中共第五代领导集体上台以来，反贪反腐雷厉风行，中纪委也未停止过对国企央企的巡视清查，这次中央剑指涵盖能源、核电、通讯、交通、建筑等领域的行业巨头，既彰显了中央清除“国企蛀虫”的决心和勇气，亦暴露了国企央企沉屙积弊之严重。<br />\n问题是当局若不刮骨疗毒割除毒瘤，不锐意改革体制铲除腐败土壤，旧的蛀虫被消灭了，新的蛀虫还会繁衍生息、贻害无穷。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/02/c2b4a4-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":296,"categories":[18270,18269,10466,20534],"tags":[9114]}