{"id":382840,"link":"https://chinadigitaltimes.net/chinese/2015/02/华声论坛｜周永康每餐10万都请了谁？/","date":"2015-02-22T05:27:35Z","modified":"2015-02-22T06:30:36Z","title":"华声论坛｜周永康每餐10万都请了谁？","content":"<p><img class=\"alignnone  wp-image-375468\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/ee262b2148f40e4e1e7693f4644d21a2_w.jpg\" alt=\"薄熙来周永康\" width=\"549\" height=\"412\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/ee262b2148f40e4e1e7693f4644d21a2_w.jpg 980w, https://chinadigitaltimes.net/chinese/files/2014/12/ee262b2148f40e4e1e7693f4644d21a2_w-300x225.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>2015 年，中央巡视组第一轮将对中核、中石油、中海油、中国电信、中国移动等 26 家央企进行专项巡视。多方情况表明， 2015 年国有企业将成为惩治腐败的重要“战场”。据一位已经退休的老中石油告诉《中国经济周刊》记者，早在上世纪 90 年代，就是周永康执掌中石油的那个年代，每顿宴请消费没有低于 10 万元，而且，这样的宴请几乎每天都要发生。</p>\n<p>周永康的豪餐奢宴有否邀请习近平？</p>\n<p>总是要求企业和员工精细管理，节约成本，没想到周永康每顿宴请消费没有低于 10 万元，而且这样的宴请几乎每天都要发生。原来百万石油工人节约出来的钱都化成了周永康桌上的豪餐奢宴，你说气人不？难怪此报道一出立即引起舆论的震惊和关注。周永康执掌中石油差不多十年时间，如果按照这个标准，周永康个人宴请哪得吃掉多少钱啊！因此，一些网友纷纷计算周永康挥霍公款的数目。</p>\n<p>可我觉得，其实不用计算，我们都知道周永康 10 年吃掉的肯定是一个天文数字，没有必要对此费心。相反，我倒是觉得，我们最应该关心的是，周永康夜夜笙歌，日日 10 万的豪餐奢宴都请了谁？这对周永康案的审理和反腐败却大有益处。</p>\n<p>众所周知， 2014 年 07 月 29 日，中共中央鉴于周永康涉嫌严重违纪，决定由中共中央纪律检查委员会对其立案审查。 2015 年 1 月 7 日，周永康、蒋洁敏、李东生、李崇禧、申维辰等 30 人涉嫌犯罪已被移送司法机关依法处理。也就是说，周永康案才刚刚进入司法程序。那么，我们为什么不从周永康每餐 10 万都请了谁这一线索入手呢？</p>\n<p>虽然大老虎周永康已经入笼，围绕在他身边的石油帮、四川帮、秘书帮等爪牙也悉数落网，但这并不意味着万事大吉。周永康如此肆无忌惮的公然腐败，却从中石油总经理升任国土资源部部长、四川省委书记、公安部部长、中央政治局委员、中央政法委书记、最后升至中央政治局常委，联系一下周永康日日 10 万的豪餐奢宴，这才是最让人费解和浮想联翩的！</p>\n<p>周永康是执掌中石油的老大，毫无疑问，在周永康日日 10 万的豪餐奢宴上绝不没有普通石油工人的身影；至于石油帮、秘书帮里的那些跟随他的虾兵蟹将，我估计也很少有资格参加。傻子都会明白，当时的中石油总经理周永康这样慷慨宴请，其主要目的是巴结那些能在上边为他说上话“关系户”，或者比他更高一级的权贵。也就是说，能成为周永康豪餐奢宴座上宾的绝非一般人。这一点我们完全从他日后一路好运，步步高升的仕途就可以看出。</p>\n<p>在如此长的时间里，周永康如此肆无忌惮的挥霍腐败不仅没有受到党纪国法的处分，还步步高升，这绝对是一件怪事。既然我们明白了能让周永康这样感冒违法乱纪之险慷慨宴请的一定不是凡人。那么，我们为什么不查呢？</p>\n<p>周永康每餐 10 万到底都请了谁呢？解决了这个问题，周案才不会留下尾巴，我们才能有资格说“有腐必反，上不封顶”！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18270,18269,9203,10466],"tags":[14388,24913]}