{"id":382984,"link":"https://chinadigitaltimes.net/chinese/2015/02/槽边往事-和菜头：再不逼婚就晚了/","date":"2015-02-22T16:00:26Z","modified":"2015-02-22T16:00:26Z","title":"槽边往事 | 和菜头：再不逼婚就晚了","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/02/结婚.jpg\"><img class=\"aligncenter wp-image-382985\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/结婚.jpg\" alt=\"结婚\" width=\"550\" height=\"313\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/结婚.jpg 612w, https://chinadigitaltimes.net/chinese/files/2015/02/结婚-300x171.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>再不逼婚就晚了，10年前你们觉得24岁是合适的婚龄，其实那时候30岁最合适。现在你们觉得26岁最合适，其实现在是36。在和现实讨价还价这件事情上，你们总是出价太低，出手太慢。你们总拿自己做标准，觉得自己结婚的年纪最合适，可那是几十年前的事啊！再不逼婚，这个时代的结婚标准会到40岁，你们要逼迫孩子和你们同龄人婚配吗？</p>\n<p>再不逼婚就晚了，在你们的时代里结婚早只是因为你们没事做。你们的整个世界不过是一条村，一个镇，一座城。去一趟北京就已经是人生大事，可今天的年轻人在香榭丽舍大街喂鸽子只是寻常。你们的世界在18岁前就已经探索完毕，除了结婚再没有冒险。可年轻人还有一整个世界在等待探索。再不逼婚，他们就要去南美看天空之境了。</p>\n<p>再不逼婚就晚了，你们太早结婚的原因只是因为选择少。结婚的对象永远都是中位数水平的人物，过得去就好。看完一村人只要一小时，看完一镇人只要一下午，看完一城人只要三个月，然后你就可以很容易选出一个中位数水平的人。可是，当一个人的生活工作半径超过500公里，认识的人超过1000，他/她怎么可能在很短时间里选出心仪的人？再不逼婚，他们的飞行里程就要爆表了！</p>\n<p>再不逼婚就晚了，你们对婚姻幸福的定义就是有个孩子。为此，哪怕是一个极端错误的选择，你们也会忍受多年，所有的奥秘都在于这句魔咒：为了孩子。此时此刻，你们也依然认为自己是在为了孩子，却丝毫不担心在你们的逼迫下，孩子的婚姻无非是你们自己婚姻的克隆，让家庭悲剧写入DNA成为遗传。结婚容易，选人太难，这句话是有多难理解？再不逼婚，他们就要去冷冻卵子了。</p>\n<p>再不逼婚就晚了，你们对结婚的冲动来源于独立生活。结婚意味着自立门户，不用再生活在同一屋檐下，拥有属于自己的一个小窝，从子女变成夫妻、父母，开始自己的生活。为什么时代好容易为所有人争取到豁免，不用一纸证书开启自由生活的今天，你们不是为此感觉欣慰，而是感觉无比焦虑呢？一定要和什么人在一起生活，才是自立自强的人生，这样的人生也太残障了吧？这样的婚姻也太拐杖了吧？再不逼婚，你们就快忘记当初自己为什么结婚了。</p>\n<p>再不逼婚就晚了，你们结婚是还来不及仔细审视自己的人生，拷问自己人生的意义。所以，许多基本价值观根本抵触的人竟然走进了婚姻的殿堂。在随后的数十年间，时代高速变化，每个人的境遇变得完全不同，于是当初的隔膜变成了差距，差距让婚姻冷却消亡。逼婚是最有效的方法，让人静下心来考虑婚姻究竟为何？人生究竟为何？更容易看出其中的虚无和无聊。再不逼婚，他们就要开始思考了！</p>\n<p>再不逼婚就晚了，你们停驻在永恒的幸福中，唯有子女的婚姻是一枚心头刺。幸福是永恒，只不过是因为你们的人生已经停止，不再变化。老房子，老朋友，老家具，一个安安静静的世界。可是，他们依然在生活的激流中搏击啊！他们加着班，吃着盒饭，写着PPT，穿梭在各个城市，关心粮食和蔬菜，也关心数值和图表。他们疲惫着他们疲惫，他们焦虑着他们的焦虑，他们也喜悦于他们的喜悦，他们在疯狂旋转的世界里跑来跑去，因为这就是存在的全部意义。你们不过是要拔掉一根刺，却要用抹平他们的整个存在作为代价，这究竟是自私，还是利它？再不逼婚，他们就要成熟长大了。</p>\n<p>安排入托，安排入学，安排工作，安排相亲，无所不能的家长对应着永远无法成人的孩子。逼婚的家长要理解一件事：你们不是上帝，你们不可以拨弄孩子的人生从过去到现在，从现在到永远。父亲是弓，母亲是弦，孩子是箭。拉得再满，瞄得再准，如果不放手，孩子永远也抵达不了人生的靶心。能力是弓，智慧是弦，孩子自己会从一个靶子飞向下一个。纵然有脱靶的时候，但是最终他们总能正中自己想要的靶心。</p>\n<p>别再逼婚了，每个人只能对自己负责，没有人需要一模一样的罐头人生。其实，你们根本不敢对子女的婚姻幸福做出承诺对么？那么，带着你们的老伴去广场舞吧，那是属于你们自己的幸福时光。</p>\n<p>请放手，让箭飞射。</p>\n<p>题图来自某婚介网站广告</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[20712,27065,8678,8815,24506]}