{"id":382936,"link":"https://chinadigitaltimes.net/chinese/2015/02/美国之音｜孔杰荣：习近平固执缺乏灵活性/","date":"2015-02-22T06:25:31Z","modified":"2015-02-22T06:34:21Z","title":"美国之音｜孔杰荣：习近平固执缺乏灵活性","content":"<p>正当央视春晚在大年夜向全球传播“把心交给你”的习近平颂歌之时，在大洋彼岸的纽约，两位长期致力于改善美中关系的顶级中国问题学者，却指出了这位中国领导人存在的弱点和问题。在回顾美中两国关系正常化的40年历史时，有专家指出，改善中国人权状况曾是美国实现与中国关系正常化的条件，但这一问题至今不仅仍然存在，而且在习时代比其前任时更为严重。</p>\n<p>在上周的一个演讲会上，主持人问两位应邀演讲的学者，有人说习近平是毛泽东以来中国权力最大的领导人，如果是这样，是不是说明他的权力比邓小平还大？</p>\n<p>可能没有人比《邓小平时代》的作者、哈佛大学教授傅高义的回答更权威了。他说，也许习近平的正式头衔比邓小平多，但是如果就影响力而言，习不如邓。</p>\n<p><img class=\"alignleft  wp-image-382938\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/372F81C5-AD60-4710-8D77-EA4B90E55AC6_w640_r1_s.jpg\" alt=\"372F81C5-AD60-4710-8D77-EA4B90E55AC6_w640_r1_s\" width=\"361\" height=\"203\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/372F81C5-AD60-4710-8D77-EA4B90E55AC6_w640_r1_s.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/02/372F81C5-AD60-4710-8D77-EA4B90E55AC6_w640_r1_s-300x169.jpg 300w\" sizes=\"(max-width: 361px) 100vw, 361px\" /></p>\n<p>习的头衔多权威却不大</p>\n<p>“我要说的是非正式权威（informal power authority）。我的看法是，邓在军队工作12年，是军事英雄。淮海战役他是二野的政委；他做了10年中共总书记；他在国外很多年，法国呆了5年，苏联1年。复出后他参与了所有周恩来与外宾的会见。因此，在知识结构和非正式权威方面，他要比习更多更大。习近平没有在国外留过学，没有那种直觉，没有在一个个部门的资深经历，缺乏外交关系知识。尽管邓小平受的制肘比习近平多。”</p>\n<p>堪称中国法律问题泰斗的纽约大学法学院教授孔杰荣点评的更为尖锐、直接。他指习近平的表现不仅说明他缺乏邓小平的气度，而且显示其个性固执。他说：“邓小平是杰出的外交思想家和经济设计师。他有能力跟意见与之不同的人一起工作并把事情做成。美中关系正常化和解决香港问题，都是体现邓小平灵活性的最佳例证。”但孔杰荣说，“习近平的表现却是‘绝不在任何问题上让步’，包括南中国海、东中国海问题，还有其它。”</p>\n<p>孔杰荣认为，这可能与习近平缺乏权力有关。他说，“当然，对习近平权力的测试最终要看他在未来8年中怎么做。看上去他正把更多权力集中到自己手中。但是他的所作所为——不在于他说什么——他集中权力的做法，包括对第二号人物李克强总理的做法，我认为，他不仅呼应了毛，而且反映了他的固执（stubborn）。”</p>\n<p>推动美中关系正常化的先锋</p>\n<p>上周，美中关系全国委员会举行美中关系正常化40年演讲会，邀请的这两位中国问题顶级学者在上世纪60年代——中国还在进行文革时­——就致力于推动美国与中国的交往。尤其是孔杰荣教授，甚至为70年代尼克松政府正式打开中国大门做出过独特贡献。根据百度解释，“中美关系正常化是指20世纪70年代中美两国关系由对立和敌对逐步变为接触和交流。”</p>\n<p>孔杰荣说，当时尼克松政府的白宫和民主党在与中国关系正常化问题上竞相争先，而他则为双方服务。1968年11月大选刚结束，他和另一位哈佛学者汤普森撰写了一份备忘录交给后来担任尼克松总统国家安全顾问的基辛格，要求总统派国务卿秘密访问北京。他说，“这就是秘密之旅的起源。”</p>\n<p>这位至今仍视当年美国人称中国为“红色中国”、“共产中国”为“有敌意”、“不友好”的孔教授，却对习近平治下的当今中国的人权状况十分不满，“我的很多朋友被投入监狱，贫富悬殊，社会不公，我感到很悲哀。”他甚至认为习近平政府不如胡锦涛时代。</p>\n<p>人权有改善，问题仍很多</p>\n<p>孔杰荣称，回顾美中关系正常化的过程，人权问题在70年代曾是实现正常化的障碍。根据当时对两国关系正常化的理解，它跟美国对中国的人权改善、尊重言论和法治程序是捆绑在在一起的。但是他说，40年后“我们如今还在面对人权、公民和政治权利问题，这是美中关系中继续存在的、必须管理的问题之一。”他举了最近他的一篇文章险些未能在北大法律杂志上发表的例子，原因之一就是他有对中国不够友好的记录，以说明把信息从美国带到中国所遭遇的审查制度。</p>\n<p>但是，主持人、美中关系全国委员会会长欧伦斯随即指出，必须把中国仍存在的人权问题放在过去40年里已经发生了巨变的大背景下来看。他说，你可以争辩公民和政治权利，但是与1979年相比，你无法争辩的是中国人民的人权改善几乎是无法想象的。他说：“那时中国人不能选择居住地，不能选择工作，没有权利做决定，不能获得护照，不能到国外旅行，有太多不能了。今天，中国人可以自由旅行，我们看到过去72小时里有6、7亿中国人为过年正在旅行。”</p>\n<p>希望中国实现真正的法治</p>\n<p>欧伦斯问两位年事已高的学者，他们希望自己留下什么遗产？孔杰荣说，他希望最终中国能实现他所理解的真正的法治：限制政府权力，减少酷刑、任意行为和审查制度。</p>\n<p>孔杰荣表示，法治可以在台湾、韩国、日本和其他亚洲国家实现，没有理由认为中国做不到。他问道：“什么是中国的模式？20、30年后的中国会怎样？如果看一下世界，我看到的可能的模式是台湾和韩国；也可以是另一种，埃及，甚至利比亚。中国领导人实行专制的一个理由是否则不能把中国人统一在一起。中国有很多可能性。但是我希望我的遗产是，中国可以实现政府按法律行事（government under law）。</p>\n<p>对中国和日本历史都有深入研究的傅高义则说，我希望我的遗产是（美中两国）能有更深入的了解，其次希望中日人民之间有更好的相互理解。他说，如果能力许可，他想写中日关系的历史。“我要对日本人说，你应该对邻国所经历苦难的看法更敏感，找到处理这些苦难的方法；对中国人我要说，你们知道1931年到1945年的日本，但你们并不了解二战后日本如何渴望和平，为此他们做了多少。</p>\n","author":251,"categories":[18271,18270,18269,8779],"tags":[13222,25094,27059]}