{"id":383080,"link":"https://chinadigitaltimes.net/chinese/2015/02/香港獨立媒體-他們的奧斯卡得獎演說，從電影走/","date":"2015-02-23T16:50:47Z","modified":"2015-02-23T16:50:47Z","title":"香港獨立媒體 | 他們的奧斯卡得獎演說，從電影走向社會","content":"<p>看奧斯卡，得獎名單當然重要，但當獎項塵埃落定，典禮曲終人散之後，重點漸漸就從獎項花落誰家轉為得獎者的致謝辭。</p>\n<p>雖說感謝始終是致辭的主調，但在感謝以外，很多得獎者把握難得的機會，在台上可享自己對某些議題（尤是與他的電影有關的議題）的看法，意圖把電影從娛樂文化層面推至社會層面，讓大眾的目光不只逗留在星光熠熠的明星、服裝之上，而是有更深入的信息跟觀眾分享。</p>\n<p>Stay weird, stay different － Graham Moore</p>\n<p>多年前，蘋果教主Steve Jobs憑一句Stay hungry, stay foolish鼓勵了不少人；今年，憑《解碼遊戲》（The Imitation Game）獲得最佳改編劇本的Graham Moore，在台上說了一句類似的Stay weird, stay different，同樣惹來全場的掌聲。</p>\n<p>這一句 Stay weird, stay different說得擲地有聲，也跟《解碼遊戲》的主題遙遙呼應。這個世界，有很多人因為「不同」，招來別人的恐懼、歧視，承受了不應該的壓力，繼而走上絕路，Alan Turing是例子，而今日站在台上的Graham Moore年輕時也幾乎因此而了結自己的生命。</p>\n<p>Graham Moore的信念早就流露於電影裡。當Alan Turing（Benedict Cumberbatch）因著他的性傾向而被注射女性荷爾蒙，導致精神不振時，Joan Clarke（Keira Knightley）對他說：「或者你期望自己可以是個普通人，但我可以肯定告訴你，我不是這樣想。正因為你這麼特別，世界才能成為更美好的地方。」借著這一句對白肯定了每一個人（即或在別人眼中「怪人」）的價值。</p>\n<p>Stay weird, stay different的確感動，但我更喜歡他隨後的一句：「他日你輪到你站在台上，也請將相同的信息傳給後來的人。」（And then when it&#8217;s your turn and you are standing on the stage, please pass the same message to the next person who comes along.）今日的他，正是這樣，以一個過來人的身份，在台上鼓勵其他同樣的人，成為更多仍在胡同裡兜圈的人的支持。</p>\n<p>To those in Hong Kong, protesting for democracy This bridge was built on hope. – Common</p>\n<p>不難想像，憑著《馬丁路德金－夢想之路》（Selma）主題曲Glory奪得最佳原創歌曲的Common，在台上一番支持香港民主的說話，在美國的迴響遠不及在香港熱烈。</p>\n<p>這番說話不是他突然有感而發，而是與電影《馬丁路德金－夢想之路》有關。電影說馬丁路德金為爭取黑人投票權，談民主，談抗爭，也有胡椒噴霧，跟香港的情況有點相似。</p>\n<p>當去年的運動漸漸變成網絡上的禁詞，繼續執著「佔領」二字回味的人被視為失敗者、左膠，個個回歸日常生活的時候，在這個全球關注的電影頒獎禮上，有人依然如此記念這場運動，那是一種如此溫柔的鼓勵。香港或者地小，香港人或者不夠勇武，而且去年的運動的確失敗，但不代表一切完全白費，至少我們讓很多人看見了我們的努力。</p>\n<p>It’s our time to have wage equality once and for all, and equal rights for women in the United States of America. －Patricia Arquette</p>\n<p>憑《我們都是這樣長大的》（Boyhood）奪得最佳女配角的Patricia Arquette，在台上就幾個議題發言，其中女性平權的一部分，大獲好評。</p>\n<p>與上述兩段演說不同，她所說的議題雖與主演的電影沒有太大的關係，但作為一個女演員，她選擇了一個與她是息息相關的議題。結果，說話一出，台下拍聲不斷，連Meryl Streep的熱烈反應也成焦點。</p>\n<p>或者，能夠有機會在台上發言的只有Patricia Arquette，但在紅地毯直擊時，憑《狂野行》（Wild）入圍最佳女主角的Reese Witherspoon接受簡短訪問時，也提及將來要拍更多以女性為主的電影。在她們的身上，彷彿看見了演員的信念，不只顧著拍攝，同時也投入很多時間關注不同的議題，推動社會的進步。</p>\n<p>或者，奧斯卡依然沉悶，但這些經典的演說，卻是如此震撼人心。在無限句多謝以外，這班電影人各自把握這這些時間與大眾溝通，有的就他有份的電影發言，讓觀眾更了解當中的信念；有的就他關注的議題發聲，讓更多人直接聽見他們的呼籲。這代表了在他們的心目中，電影不是純為娛樂，無法面向大眾，而是有影響力的。因為一眾電影人，包括台前幕後，選擇走出銀幕，借電影跟觀眾說話，爭取了跟大眾溝通的機會。於是，在賽果以外，這場電影盛事依然吸引。</p>\n<p>Facebook Page</p>\n<p>刊於 《偽文誌》</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":296,"categories":[18270,18269,10466,20534],"tags":[13311,8737]}