{"id":383030,"link":"https://chinadigitaltimes.net/chinese/2015/02/普天之下，莫非王土｜那些被歪曲了的儒家思想/","date":"2015-02-23T03:48:07Z","modified":"2017-03-21T18:44:52Z","title":"吴钩：那些被歪曲了的儒家思想","content":"<p>普天之下，莫非王土</p>\n<p>1、“普天之下，莫非王土”这句话，被许多人引述来形容“家天下”的专制程度，甚至被与法国国王路易十四的“朕即国家、国家即朕”相提并论。这当然是天大的误解。“普天之下，莫非王土”只是先秦民谣《北山》中的一句，整首诗说的并不是“家天下”之意，而是在表达臣民对于国王分配徭役之不公的牢骚。</p>\n<p>2、即使抽出“普天之下，莫非王土”这一句来看，它所描述的也是井田制下的土地“保有权”状态，并不是说天下土地归王私有。而自战国以降、封建制解体以来，除了严格实行均田制的短暂时代，中国的土地制一直就是私有制，更谈不上“普天之下，莫非王土”了。民间的土地流动，有一套自成体系、地方性的习惯法在行使规范，国家一般不加干预。</p>\n<p>刑不上大夫，礼不下庶人</p>\n<p>1、“刑不上大夫，礼不下庶人”一语，被今人歪曲地解释为“贵族拥有特权不受刑，庶人没有资格受礼遇”之意。甚至鲁迅也认为，“孔夫子曾经计划过出色的治国的方法，但那都是为了治民众者，即权势者设想的方法，为民众本身的，却一点也没有。这就是‘礼不下庶人’。”鲁迅真的不知道“礼不下庶人”的准确含义么？</p>\n<p>2、其实这句话的涵义已记录在《孔子家语》中。孔子的弟子冉有曾经向老师请教：“先王制法，使刑不上于大夫，礼不下于庶人，然则大夫犯罪，不可以加刑，庶人之行事，不可以治于礼乎？”孔子解释说，不是的。大夫犯下罪行，也要受刑罚，只不过应当照顾贵族的尊严，令他们“自请罪”，若所犯罪大，则叫其“跪而自裁”；而所谓“礼不下庶人”，乃是说庶民劳碌辛苦，不应责之以备礼。</p>\n<p>3、按照周礼，贵族如被指控犯了“五刑之域”的大罪，“则白冠厘缨，盘水加剑，造乎阙而自请罪”。这是一个仪式感很强的治罪场景：“白冠厘缨”是罪人所戴的帽子，象征有罪；盘水，即盘中盛水，象征公平；加剑，象征礼法制裁。而制裁通常就是自杀。——像不像日本武士道？既为贵族，当视荣誉重于生命。我们可以发现，“刑不上大夫”强调的是贵族对尊严与荣誉的自觉；而“礼不下庶人”则表达了对庶民的宽容。</p>\n<p>君君臣臣</p>\n<p>1、“君君臣臣”这句话，常常被人拿来证明儒家具有绝对效忠思想，甚至被演绎成“君要臣死，臣不得不死”。但其实，“君君臣臣”表达的是一种对等的义务关系：“君使臣以礼，臣事君以忠”（《论语·八佾》）。君首先要像个君的样子，臣才有效忠的义务；君若不君，则臣可以自行解除效忠的义务。孔子主张“以道事君，不可则止”，这种“从道不从君”的儒家思想，跟西人的“国王在上帝和法律之下”观念，同样具有宪政品质。</p>\n<p>2、孟子的君臣思想比孔子还“激进”。他认为，对于异姓之卿来说，“君有过则谏，反覆之而不听，则去”；而对于贵戚之卿，“君有大过则谏，反覆之而不听，则易位”（《孟子·万章下》）。意思是说，如果君不君，则臣可批评，如果君不听，则异姓之卿可自行解除君臣关系，贵戚之卿更是可废掉君主，另立新君。甚至，儒家还主张，若君主无道，臣民可以起而革命。</p>\n<p>3、用孟子的话来说，“君之视臣如土芥，则臣视君如寇仇”，革命就是“诛一夫”（《孟子·离楼/梁惠王下》）。汉初辕固生与黄生的争论，也体现了孟子“诛一夫”的思想。黄生认为君臣各有名位，上下有别，君主有过，臣下当正言匡过，而不是搞什么汤武革命。辕固生直接否定他：汤武革命乃顺应天道，合乎正义（《汉书·儒林传》第五十八）。这里隐含着一个宪政命题，即在儒家看来，臣民天然地具有反抗暴政的正当权利。</p>\n<p>4、总结一句：有这样一种契约性的关系，由双方缔约订立，以此确定了双方的权利与义务，并依据礼法，双方的权利—义务是相互的，一方如果不履行他的义务，另一方都有权利解除双方缔结的契约。这种契约关系下的两个人，当然可以说是自由的。——没错，我说的便是西周封建制下的君臣关系。封建时代的君臣是契约性的，也是自由的。</p>\n<p>君要臣死，臣不敢不死？</p>\n<p>1、许多人都说儒家主张“君要臣死，臣不敢不死”，以此来抨击儒家是专制的帮凶、皇帝的奴才。然而，“君要臣死，臣不敢不死”之说，未见之任何儒学典籍，也没有一位知名的儒家说过这种话。倒是在明清通俗小说与戏曲作品中，可以找到不少类似的说法，比如《西游记》第七十八回，猪八戒说，“常言道：‘君教臣死，臣不死不忠；父教子亡，子不亡不孝。’”猪八戒当然不是儒家。</p>\n<p>2、只要了解先秦儒家对君臣关系的论述，当知道“君要臣死，臣不敢不死”不可能是儒家的观点，因为它与儒家赞同的“君君臣臣”之道严重相悖。考虑到这类说法流行于明清时期的通俗文学，而明清恰恰又是秦后最专制的时代，可以想见这应该是专制体制下市井小民的观念，这种观念的来源不是儒家正宗，而是揉合了法家“为人臣不忠，当死”（《韩非子·初见秦》）主张、俗儒愚忠思想的政治宣教。</p>\n<p>民无信不立</p>\n<p>孔子说，“民无信不立。”（《论语·颜渊》）这句是什么意思？心灵鸡汤派估计会说，就是“人们要讲信用”的意思嘛。错了！“民无信不立”并非指向个人的道德品格，而是指向一种政治伦理。先贤孔子的意思是说，政府必须建立在人民的信任之上，得不到人民信任的政府，是不可能维持的。儒家认为，政府的合法性来自人民的信任。</p>\n<p>不患贫而患不均</p>\n<p>1、孔子说：“不患贫而患不均。”（《论语·季氏》）这话被不少人拿来当成儒家主张“均贫富”、赞同“平均主义”的证据。但儒家怎么可能有“平均主义”的思想呢？先秦诸子百家中，倒有一家是强调“绝对平均主义”的，那就是农家的许行，他主张取消分工、“市贾不二”，即同一商品不准有两种价格。但许行的思想受到孟子的猛烈批评，认为他“比而同之，是乱天下也”。</p>\n<p>2、那么“不患贫而患不均”当作何解？朱熹注解说，“均，谓各得其分。”（宋·朱熹《四书章句集注》）这里，我们对朱熹的解释再作些注解：“各得其分”的“分”，在古汉语中有“权利”之义，晚清传教士丁韪良即以“凡人理所应得之分”来理解“权利”一词（丁韪良翻泽《万国公法》）。故而，“均”，是指各人按自己应得之权利获得收益，“不均”，则是漠视权利的不公。</p>\n<p>3、完整地理解，孔子的“不患贫而患不均”，乃是表达了一种建立在权利观上的公正诉求。它指向公正，也指向权利。士大夫、庶民、地主、资本家、工人都有权利获得自己所应得的那一份，这就是“各得其分”，就是公正；如果有人所得与自己的权利不匹配，即是不公正、“不均”。这样的“不均”，当然应该名正言顺地予以反对、抗议。</p>\n<p>君不名恶</p>\n<p>1、董仲舒主张，“君不名恶，臣不名善；善皆归于君，恶皆归于臣。”（汉·董仲舒《春秋繁露》）恐怕看到这句话的人都会认为董氏在为绝对皇权张目，何曾有半点制约君权之意？其实，只要不望文生义，从宪政主义的角度来理解，董子此说有微言大义。所谓“君不名恶”，即君主不为错。英国普通法中有所谓“君主不容有错（Theking can do nowrong）”的原则，这一原则恰恰构成了英国君主立宪的法理基础。君主如何不为错？答案是，君主只作为尊贵之国家象征，不过问实际行政，不负行政责任。如是，政府有错，由宰相担责，君主超然事外。这便是虚君宪政之精义。</p>\n<p>2、董仲舒又怎么可能为绝对君权张目？他还说：“王者，天之所予也。……故夏无道而殷伐之、殷无道而周伐之、周无道而秦伐之、秦无道而汉伐之，有道伐无道，此天理也，所从来久矣。”（汉·董仲舒《春秋繁露》）那么这段话是不是跟前面的“君不名恶”相冲突呢？不然。“君不名恶”乃是指常态下的虚君政治，“有道伐无道”则是指君主严重失德时的非常态“革命”。要言之，如果君主恪守君道，“恭己正南面而已”，则“君不名恶”，永远没有过错；如果君主无道，倒施逆行，那就会被“有道伐无道”了。</p>\n<p>关键字: 儒家 思想 栏目: 史海漫步 首页重点发表: Flash 作者: 吴钩</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":296,"categories":[18270,18269,9203,10466],"tags":[9399,11135,13462,32595]}