{"id":383358,"link":"https://chinadigitaltimes.net/chinese/2015/02/德国之声｜长平：娱乐如何远离政治？/","date":"2015-02-25T17:18:58Z","modified":"2015-02-26T05:35:43Z","title":"德国之声｜长平：娱乐如何远离政治？","content":"<p>娱乐业的盛典奥斯卡颁奖典礼今年上演“政治之夜”，而且直接和中国政治沾边。《马丁·路德·金——梦想之路》主题曲《光荣（Glory）》获得最佳原创歌曲奖，演唱者之一黑人饶舌歌手Common 在获奖辞中说，希望马丁·路德·金争取民权之路的大桥能把“渴望更美好生活的芝加哥南区孩童与在法国挺身而出捍卫言论自由的人，以至在香港示威争取民主的民众联系在一起”。</p>\n<p>这段获奖辞在中国网络上引起争议。从网络允许发表的评论看，在一些网民对Common表示赞赏的同时，更多的网民反对明星谈论政治，认为娱乐业应该远离政治，专心拍好电影唱好歌。不少评论言辞激烈，对Common进行了挖苦和辱骂。</p>\n<p>与此同时，中国央视春晚引发反歧视抗议，也产生了政治与娱乐的讨论。一群女权主义者发起的万人联署抗议信认为，央视通过行政权力垄断除夕晚会之后，节目中用“剩女”、“二手货”、“女神”、“女汉子”等带有性别偏见的词语来调侃女性，宣扬女人必须要有人“要”、相夫教子才有价值等陈腐观念。而且，节目一如既往地充满外貌歧视、年龄歧视和地域歧视，以“长得太惊悚了”、“应该安一个宝宝椅”来羞辱身材矮小者，认为南方口音滑稽可笑，等等。抗议者指斥央视娱乐节目背后的思想控制，要求停播春晚，开放娱乐市场。</p>\n<p>同样从网络允许发表的评论看，这场抗议的反对者多过支持者。尽管反对者中有很多人表示春晚节目越来越难看，但是他们嗅出了抗议信的政治气味。他们认为，不应该将娱乐节目政治化，即便存在歧视也不必谈到思想控制。还有人认为，中国言论控制已经够紧了，为什么还要用“政治正确”来限制娱乐内容？</p>\n<p>中国社会经历过全国人民只有八个“样板戏”看的荒唐岁月。远离政治的“纯文学”、“纯娱乐”成为“文革”后作家和演员们的追求。一开始，几乎没有怀疑这是一种政治抗争的姿态。但是后来，它发展成为作家和演员不应该过问政治的理由，所谓“政治的归政治，文艺（娱乐）的归文艺（娱乐）”。事实上，中国政府从来没有停止对出版业和影视业进行政治审查，所谓“不过问政治”、“对政治不感兴趣”不过是作家和演员明哲保身的借口。2006年，中国曾出现“思想家炮轰文学家”的较大规模的争论。同样由于出版审查，这些争论不大可能在媒体上深入地展开。</p>\n<p>如果说好莱坞是一个全球娱乐业的代表的话，明星不应该谈论政治的主张就显得特别奇怪，因为它从来未曾远离政治。即便从狭义的定义上说，大多数明星在党派、民权、环境等问题上也都有明确的政治立场，而且好莱坞也一直在制作《林肯》、《马丁·路德·金——梦想之路》等政治题材影片。没有人会否认，被一些中国网民视作“纯娱乐”的票房王牌《冰雪奇缘》、《沉睡魔咒》等童话改编故事，也是摘了女权主义政治抗争的果实。</p>\n<p>也没有人会否认，中国春晚是政治审查最严格的影视节目。春晚主创人员从来不讳言，制作和播出春晚首先是一种政治任务。中国人并没有可悲到除了歧视弱者就讲不出笑话的地步，在民间流传最广的笑话还是有关政治领袖的段子。很多反对抗议春晚的人也承认，春晚最好的相声和小品，是前些年揭露时弊、讽刺权贵的作品。近年来权贵势力更大，思想控制更严，任何得罪他们的节目都没有出头之日。作为权贵代言人的央视，也和权贵自身一样，不在乎弱者的权利。因此，尽管批评央视春晚歧视的声音从来没有消失，歧视节目却愈演愈烈。</p>\n<p>中国的一些政治抗议活动，比如反对环境污染项目的建设，常常会伪装成“远离政治”的活动，甚至会刻意表达对现有政治体制的认同。春晚反歧视抗议也可以这样，假装不知道歧视节目是政治控制的结果，向广电总局呼吁更严厉的审查，惩罚歧视节目的表演者和播出者。很多人认为，这样做会获得更多的安全空间，让更多的网民放心地参与。事实上，这是一种自欺欺人的策略。当局并不会因此就“让娱乐回归娱乐”了，正如无论一些地方环境污染抗议者如何声明“拥护中国共产党”，也会遭致政府派遣的武警甚至军队的镇压一样。</p>\n<p>关键字: 娱乐 政治 栏目: 新颖视角 栏目重点发表: 栏目头条 作者: 长平</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/share/link?shareid=3264717439&amp;uk=2685040696\">百度云盘</a>下载翻墙利器－萤火虫代理，密码: t3xn。</p>\n","author":1005,"categories":[18270,18269,10466,8779],"tags":[13311,14070,9403]}