{"id":383348,"link":"https://chinadigitaltimes.net/chinese/2015/02/李承鹏：人民和人民一直在火并/","date":"2015-02-25T15:07:45Z","modified":"2015-02-25T15:07:45Z","title":"李承鹏：人民和人民一直在火并","content":"<p><strong>我曾长时间待在北京，感受正确的思想，糟糕的空气。二者仿佛子宫里互不相让的双胞胎，空气越糟糕，越激发正确思想，思想越正确，空气更加糟糕。我认识一个北京本土的哥们，对国家前途一直显示出强大的关切。</strong></p>\n<p>壹</p>\n<p>我妈总爱跟我讲一个“周狗屎”的故事。</p>\n<p>解放前，在我妈的老家郫县，农民是不会随便在别家田里拉屎的。那时没有化肥，在别人地头拉屎等于给别家浇肥，可略归为败家行为。所谓肥水不流外人田，人人都蹲在自家田里拉屎，阡陌纵横，一目了然。</p>\n<p>这种情况下周狗屎应运而生了。他本是孤儿，吃了上顿没下顿。有次给人打短工挣了两个肉锅盔(一种平底锅烙出来的肉饼)，正吃时竟被一条狗抢了去。那条狗几口嚼下肉锅盔，拉了一泡锅盔屎后蜷在丝瓜架下睡觉了。眼看自己的食物变成了狗屎，周狗屎欲哭无泪，伤心之际却忽然想通一个道理：人不会轻易到别家拉屎，但狗狗想哪儿拉就哪儿拉，且狗屎比人屎更肥，是花圃最好的沤料。</p>\n<p>周狗屎那时还不叫周狗屎(本名叫什么倒也忘了)，此时他大笑三声，捡走了人生第一坨狗屎，和狗屎运。</p>\n<p>周狗屎遭过很多白眼，女人远远见他就掩鼻而逃，老人教育孩子时也会说“贱皮子，周狗屎，莫出息，周狗屎”。川西冬天潮湿阴冷，连鸡都偎在窝里打瞌睡，唯他和狗在阡陌纵横之间狂奔。手裂了，耳朵被冻得跟糍粑一样，他无所畏惧。有时怕铁耙子把冻在泥里的狗屎刨坏了，他就小心翼翼用手去抓。春天来了，顼子有个说法，“菜花开莫被疯狗抢了影子”，就是说人若被疯狗咬到走路时影子就是直的。所以每回周狗屎经过，人们就会仔细看他的影子，觉得不对便狂喊一声四下逃散。</p>\n<p>周狗屎不以为忤，继续捡狗屎，偶尔还买些肉锅盔讨好那些狗们。这样，人见了他四下散去，狗狗们却和他相处甚洽。</p>\n<p>周狗屎终于发达了。这个行业没人跟他争，属于垄断经营。狗屎是城里阔太太们喜欢的黄桷兰最好的肥料，是稀缺资源。周狗屎具有现代经营思想，雇了几个流浪儿以团队方式捡狗屎、送狗屎。</p>\n<p>可他有钱后仍舍不得放开吃最爱的肉锅盔，买了丝绸褂子，不到过年舍不得穿，买了三亩地，仍不忘每天亲自到自家地里拉屎。</p>\n<p>村里人都夸，周狗屎真是有出息了。后来有人给他介绍了镇上的女人。再后来就生了小孩，周狗屎训练其必须在自家田里拉屎。</p>\n<p>再后来解放了……因那三亩地，周狗屎被定性为地主。村民们纷纷揭发他雇长工，屯粮食，过着剥削阶级的生活，还追得满村满乡的狗到处跑。</p>\n<p>周狗屎被枪毙那天，十里八乡的村民都去看。周狗屎临死前吓得屎尿直流，一个劲说：我也是人民哪，我是捡狗屎的钱买来的地哪。人们愤愤地堵上地主的嘴，哪个让你有三亩地，有地就是地主，穷人就是要斗地主。</p>\n<p>一枪崩了他。</p>\n<p>我妈每回讲这个故事时都很嘘唏，周狗屎一生没穿过几次丝绸褂子，肉锅盔不敢每天超过两个，一个勤俭的人，就这样被人民不当成人民了。我妈那句“被人民不当成人民”说的很有思想，这里的人民不把人民当人民，这里的人民最擅长火并人民。不怪人民，人民只能火并人民，火并其他的叫造反。可是，一个靠捡狗屎买了三亩地的农民，一个用企业模式管理狗屎的农民，按现在就是一励志偶像，当年却成了地主，被一枪毙掉。一切只因当年有一个强大的逻辑：有地的就不是人民，凡不是人民，就该打倒。</p>\n<p>这三亩地被迅速分给了其他的人民，可人民很快发现，他们并没有捡到狗屎运，只是摸了一手狗屎，因为有地的就不是人民，土地就必须在一个叫“人民公社”的单位里。那里，随便在哪片地拉屎都等于在自家地里拉屎，但哪片地长出的粮食，都不是自家的粮食。</p>\n<p>再后来，就是1959 -1962年前后的事情，大家知道的。</p>\n<p>贰</p>\n<p>故事还没有结束。多年以后，从川西平原一直往东走，经过长江抵达一个叫重庆的地方，又发生了一个故事。</p>\n<p>这天，政府为了刺激楼市也号称减少人民的负担，就征求意见：凡买房者可退税。此举引发激烈争论，一部分人赞扬政府利民惠民政策，另一些买不起房的人民抱怨，买得起房的是富人，富人居然可以退税，这是劫贫济富。我有一个八零后粉丝，对买房退税非常愤怒。在网上叫骂买房者祖宗十八代无果，最后网约对方到朝天门码头单挑……那时我又看到了周狗屎和他的三亩地。其实好多买房者只是买了一居室(大部分还是按揭)。不同的是，周狗屎捡的是狗屎，他们是加夜班、爬格子或腆着脸找丈母娘借来的房款。</p>\n<p>我问过这个铁杆粉丝：“一居室就算富人? ”他说：“比起没房的人，一居室当然算富人。”我问：“你现在拼命打工是为什么。”他说：“买房啊……”我又问： “你买了房成了富人，不会有人找你单挑吗?” 他说：“他们买房还占了退税的便宜，我们没房还占不了这便宜，这就不公平。”我举了很多国外政府退税的例子，告诉他这不是占便宜，而是每个人应有的权利，不要把享受权利和占便宜搞混了，我们应当让更多人享受这权利，而不是单挑谁占了这个便宜。</p>\n<p>他却说：“反正这好处落不到我头上，就是不公平。”</p>\n<p>我明白了，他把公平，当成平均了。</p>\n<p>这时有个小插曲，商务部官员透露了一个想法：为拉动内需，给每个居民发放几百元消费券，也就是红包。这次，人民和人民罕见的没有火并，网上前所未有地一片叫好，纷赞亲民。这是因为，红包是按人头来分发的。</p>\n<p>人民并不去想，放弃上万的退税却支持几百元的红包，就是得到了小费却放弃了股权。你拿着几百元红包，最多买两盒脑白金孝顺父母或者下一顿馆子，有极端穷的，赶紧拿可怜的几百元去看病，于是帮国家拉动了内需，于是帮政府刺激了中国制药业和殡葬业。这样想来足够悲伤，但人们并不管这么多，那个强大“公平即平均”的逻辑一直支撑这个民族，最后导致平均的红包是公平，导致平均的罚款也是公平，平均的灾难也是公平。</p>\n<p>关于重庆买房退税的事，反反复复、遮遮掩掩最后随着红变成黑，不知其终。总之很多人仍没有买到房，买了的似乎也并不快乐。大家每天走在同一座巨大的城市，低头坡坎，抬头骄阳，认识的见面笑笑，不认识的横眉冷对，倘若不小心踩到脚、刮到车，就迅速投入到另一场火并。</p>\n<p>而政府不为所动，常常出台一些利民政策，每一轮出台，必引发新一轮人民与人民的火并。我怀疑政府对这个状态是欢喜的，人民忙着和人民火并，就没时间去干别的了……经历了无数“周狗屎”的例子，本朝深明大义：大的，搞不公，小的，搞平均;越是大的，越要禁止权利，越是小的，越勾引你占便宜……</p>\n<p>人民在火并，这就是稳定。</p>\n<p>叁</p>\n<p>这样的故事天天发生，转到北京。我曾长时间待在那里，感受正确的思想，糟糕的空气。二者仿佛子宫里互不相让的双胞胎，空气越糟糕，越激发正确思想，思想越正确，空气更加糟糕。我认识一个北京本土的哥们，对国家前途一直显示出强大的关切。第一次见面，他就热烈地阐述了单双号可以还北京一片蓝天。他是无车族。</p>\n<p>我常被迫跟他在环保和道路疏通方面展开话题，而我总是无法战胜他。我说没有证据表明单双号可以还北京一片蓝天。他就说，没有单双号北京将永无蓝天。我说高价车牌费不人性。他就说污染更不人性。我批评中石油涨价，他就说用经济杠杆制约城市拥堵是最好的办法。我说为什么买车时不告诉大家日后要收拥堵费。他说，活该，有车族多负担一点，国家才能大力发展公交。</p>\n<p>他跟我最大的争论是：外地人抢了北京人的钱。他常常看着路边的住宅楼感叹：外地人抬高了北京的房价啊。看中关村也感叹：外地人抢了本地人工作机会啊。他举出国外对待移民的政策，说这一点就该像国外学习，外地人进到北京，先得交一笔移民费……</p>\n<p>有次我拉着他，在安贞桥下被一辆自行车擦刮了。当时我以每小时不超过十公里的速度行驶在主道，那自行车忽然从后边撞碎了后视镜，还说我的后视镜把他的车刮倒了，要我赔。“哟，你们外地人这么有钱，买得起车，还赔不起钱啊，真是越有钱越抠门……”我就回了一句：“北京人怎么了，真正的北京人在周口店。”忽啦围上来一片群众，纷纷谴责我，让我滚出北京去。纠缠了一会儿，忽见哥们径直坐公交而去。我忙问他干吗，他头也不回：“坐不起外地人的车，我回周口店……”我自知失语，恨不得对他衷心唱一首《我爱北京天安门》以表羞愧。</p>\n<p>后来我回成都了，联系渐少。直到年初，他突然打来一个电话，压低声音问我：“听说你跟亦庄的4S店熟”。我问他干什么。他悲愤地说：“太不像话了，好不容易想买辆车，却又摇号了，有没有门路帮忙上个牌照? ”</p>\n<p>我们再次见面，已坐上他的新车，他郁闷地指着引擎盖那道大划痕说：“刀子划的，肯定嫌我的车挡着单元门了，这些骑自行车的人，仇富。”</p>\n<p>车一路前行，他忽然想起什么，兴奋地拿出一个小东西：“看，我把那人自行车气门芯拔下来了，哈，丫上班肯定迟到。”然后去加油，他高度赞扬我那篇骂油涨价的《打了一手好飞机》，又抱怨中石油中石化太不像话，不考虑有车族的感受就知道赚了钱喝天价茅台。出得加油站，小心避让着呼啸而过的军车警车和京〇车，我俩听着车载广播：北京市出台了限制外地人买房的相关规定。哥们很兴奋，说北京房价这么贵，就是让外地人搞贵的。发觉我默默的，他有些歉意地说：“你丫不算外地人，你丫大半个北京人了。”</p>\n<p>我想起常说的那句话：在祖国，要是没钱，到哪里都是外地人，不住进紫禁城，下辈子都是外地人。</p>\n<p>肆</p>\n<p>故事到这里该结束了。总结上面三个故事。</p>\n<p>第一个周狗屎的故事——让穷人跟富人斗。具体模式：1、告诉穷人，穷人之所以穷是因为富人。2、凡拥有地的就是富人，所以要把富人的地抢过来。3、穷人抢了地却不可以归为己有，因为这就变成了富人而富人是要被打倒的。所以，土地交给人民公社，穷人还是穷人。</p>\n<p>第二个买房退税的故事——让穷人跟穷人斗。模式是：1、为体恤民情，政府拿出一些花红说要分配给穷人。2、可这份花红是很少量的，所以穷人就得火并穷人。3、一场火并之后谁也占不了便宜。穷人火并穷人，穷人更恨穷人。</p>\n<p>第三个北京哥们的故事——让本地人跟外地人斗。模式：1、告诉本地穷人，之所以穷是因为外地人占去了便宜。2、出台种种限外政策，外人人纷纷逃窜，政府进一步加强了管理。3、本地人长舒了一口气，虽还是穷着，但外地人不见了，聊可用“眼不见心不烦”安慰，这就是眼球经济。</p>\n<p>三大模式：让穷人跟富人斗，让穷人跟穷人斗，让本地人跟外地人斗……所以与天斗其乐无穷，与地斗其乐无穷，与人斗，才是最其乐无穷。</p>\n<p>故事的最后……其实是开头：</p>\n<p>我陪我妈回老家。一路上发现，过去令人心醉的金黄色不见了，到处灰一块、黑一块。我妈说，前几年这里大搞开发，修了很多的房子和工厂，油菜地退缩了，河水也变黑了，外出打工者回家已没有地了……我问，农民不反对吗?我妈说，发展才是硬道理，刚开始时大多数人还支持政府呢，虽然有个别人反对还扬言要自焚，但被群众按在地下，让他当众做了检讨才放过的。</p>\n<p>就是这样，周狗屎被人民火并，人民被公社火并，公社被房地产火并……这是最初火并周狗屎时未曾想到的。唯一可以想到，人民和人民一直在火并。</p>\n<p>一部周狗屎，中国现代史。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[10009,18460]}