{"id":383474,"link":"https://chinadigitaltimes.net/chinese/2015/02/元淦恭：四个全面到底是什么东西？/","date":"2015-02-26T20:17:50Z","modified":"2015-02-26T20:17:50Z","title":"元淦恭：“四个全面”到底是什么东西？","content":"<p>【1】</p>\n<p>自江泽民2000年提出“三个代表”重要思想后，中共十六大、十七大先后将“三个代表”和“科学发展观”写入党章，胡锦涛卸任的中共十八大，“科学发展观”升格为执政党的“指导思想”，从此，中共的指导思想确立为马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想和科学发展观。中共建政后的每一代确立稳定最高权力的领导人，都有自己的理论体系进入党章。</p>\n<p>【2】</p>\n<p>习近平上任以来，各界都在关注，到底习的指导思想是什么？习会不会提出一个和“三个代表”重要思想和“科学发展观”并列的新一届的指导思想，写进党章？</p>\n<p>【3】</p>\n<p>“四个全面”会不会成为习这一代人的代表性理论，这实际上有两个真问题。其一，习会不会搞一个和“三个代表”和“科学发展观”并列的东西？其二，这个东西如果有，是不是“四个全面”？</p>\n<p>【4】</p>\n<p>对上面两个问题，我的看法是，习可能不会搞一个像“三个代表”或“科学发展观”一样的东西，即使他搞，这个东西也远未出炉，是“四个全面“的可能性非常小。</p>\n<p>【5】</p>\n<p>为什么说习近平不想搞这同类的东西？</p>\n<p>习上台以来，在个人树立威信方面，远远超过前任。但为何习近平不提出一个自己的“指导思想”呢？</p>\n<p>事实上，提出一个“指导思想”，往往不是领导人强势的表现，反而是领导人弱势的象征。如果说江提出“三个代表”，是想让自己和毛、邓并列进入到“名人堂”，胡提“科学发展观”，很大程度上就是为提而提了。值得注意的是，江泽民的“核心”地位是邓小平赐予的，得到了邓小平背书，胡锦涛并没有在邓小平生前获得“核心”的称号，因此终其十年，都只能称“以胡锦涛同志为总书记的党中央”，换言之，执政党中央再无“核心”。</p>\n<p>科学发展观，实际上是胡锦涛无法获得“核心”称号的情况下，在意识形态资源上争夺制高点的进攻性举动。胡锦涛上任仅一年，就提出“可持续的发展观”，从2004年年初开始，“科学发展观”就已大体成型，并开始被铺天盖地地宣传。</p>\n<p>这显然不说明，当时尚未接任军委主席的胡锦涛有很高的权威，反而说明他提这个是要“一箭双雕”，从短期来看加强权威，从长期来看，在党章中获得和江平起平坐的地位。</p>\n<p>【6】</p>\n<p>客观而言，由于习已经掌握了远超过前任的组织资源，有着远超过前任的权威和行动能力，所以习并没有要通过新搞一个指导思想来争夺意识形态制高点的必要性。</p>\n<p>【7】</p>\n<p>站在更高一个层次来看，习在思想上的野心更大。</p>\n<p>如果现在习推出了能和“三个代表”“科学发展观”对应的属于自己这一代的东西，无异于承认了自己和前任一样，都是中共历史上的某一代领导而已。自己的理论只是塞进“中国特色社会主义理论体系”的四个部分之一，而且是比较晚产生的一个部分，将来如果还有第六代，继续这么做，他的理论很快就没什么人关心了，都去趋之若鹜第六代的理论去了。</p>\n<p>【8】</p>\n<p>目前来看，弱化“邓小平理论”、“三个代表”重要思想和科学发展观的势头已经很明显了。就拿高校政治课来说，过去的毛泽东思想、邓小平理论和“三个代表”重要思想（即“毛邓三”）这门最重要的政治课，早已更名“毛泽东思想和中国特色社会主义理论体系”，这不仅仅是因为把“科学发展观”写进课程名，课程名字会太长。</p>\n<p>【9】</p>\n<p>弱化“邓小平理论”、“三个代表”重要思想和科学发展观，必然强化“中国特色社会主义理论体系”，将来甚至不排除通过“体系”这个概念，来覆盖掉之前党章指导思想里的邓、三、科，避免让党章里的指导思想越来越长。</p>\n<p>对于习而言，这样做的好处是，他完全可能成为“中国特色社会主义理论体系”的集大成者，和这个体系的开创者邓小平形成起承转合，而不是第四个给这个体系添砖加瓦的人。</p>\n<p>【10】</p>\n<p>从本质上来看，“体系”中的邓小平理论、“三个代表”重要思想和科学发展观，涉及的领域是越来越收缩的，对习来说在旧框架下搞理论创新，空间已经非常逼仄了。</p>\n<p>【11】</p>\n<p>注意观察十八大党章，对邓小平理论、“三个代表”重要思想和科学发展观的表述，在层次上是有差别的。</p>\n<p>“邓小平理论”被奉为“当代中国的马克思主义”，这是在共产党国家对一种政治理论的最高评价。而它的内涵则是“阐明了在中国建设社会主义、巩固和发展社会主义的基本问题”。“基本问题”，表明它在整个中国特色社会主义理论体系中的基础和核心地位。</p>\n<p>“三个代表”重要思想是“加深了对什么是社会主义、怎样建设社会主义和建设什么样的党、怎样建设党的认识”，换言之，“三个代表”重要思想的地位相对邓小平理论，主要是“加深”认识，“继承发展”，而不是新的“开天辟地”。“三个代表”也没有被称为“当代中国的马克思主义”，而只是定位为“党必须长期坚持的指导思想”。</p>\n<p>再来看科学发展观。相较于邓小平理论和“三个代表”重要思想，科学发展观虽然也写进了党章，但是理论企图和理论地位都要低得多。科学发展观本身就是“坚持以邓小平理论和三个代表重要思想为指导”的产物，回答的是在“新形势下实现什么样的发展、怎样发展”等问题，没有涉及社会主义、党的建设和民族复兴等最重大的顶级命题。在描述其重要性时，也说它是“发展中国特色社会主义必须坚持和贯彻的指导思想”，相较于“三个代表”重要思想，对坚持科学发展观的表述中少了“长期”两个修饰词。</p>\n<p>【12】</p>\n<p>事实上，根据之前历代的造词法，新的意识形态话语只会越来越细碎，地位也会越来越逐代降低，这显然是最高领导人不愿看到的。</p>\n<p>与其造一个比“三个代表”和“科学发展观”更弱的词，还不如把现有的中国特色社会主义理论体系的文章做足，把自己在这个体系中的权重提高。</p>\n<p>【13】</p>\n<p>那如果习真的要搞一个属于自己的体系，“四个全面”是不是呢？我认为，可能性也很小。</p>\n<p>【14】</p>\n<p>首先，“四个全面”是讲现阶段的任务，在其中的第一个部分是“全面建成小康社会”。全面建成小康社会的时限是2020年，如果“四个全面”成了中共的指导思想，要“长期坚持”，那么到了2020年之后怎么坚持“四个全面”呢？已经建成了全面小康还要不断继续“全面小康”吗？所以，“四个全面”可能是2020年前的一个阶段性话语，而不会成为中共的一代指导思想。</p>\n<p>【15】</p>\n<p>再来看“四个全面”的语境，目前通常使用“四个全面”的场合，常用“按照全面建成小康社会、全面深化改革、全面依法治国、全面从严治党”的要求，“四个全面”是具体的工作内容，而不是官方的马克思主义哲学意义上的价值观（如“三个代表”重要思想）或方法论（科学发展观）。</p>\n<p>【16】</p>\n<p>用胡时代的固定语序作对比，更可看出些端倪。</p>\n<p>胡时代一度的标准话语是：“让我们更加紧密地团结在以胡锦涛同志为总书记的党中央周围，,以邓小平理论和“三个代表”重要思想为指导,深入贯彻落实科学发展观,高举中国特色社会主义伟大旗帜，坚持改革开放，推动科学发展，促进社会和谐，为夺取全面建设小康社会新胜利、开创中国特色社会主义事业新局面而奋斗！”</p>\n<p>近期，官方还很难说形成了一套非常固定的上述表述，但总体来看，现在的表述的结构中，“以邓小平理论和三个代表重要思想为指导”，被替换为“以邓小平理论、三个代表重要思想、科学发展观为指导”，而原来的“深入贯彻落实科学发展观”，则对应地被替换成“深入贯彻习近平总书记系列重要讲话精神”。而按照“四个全面”的要求，大致被放在和以前“继续解放思想、坚持改革开放、推动科学发展、促进社会和谐”相同的位置。</p>\n<p>【17】</p>\n<p>概而言之，“四个全面”是习近平在2020年前施政的总纲，这是对他本届任期的施政“顶层设计”。</p>\n<p>其实这种顶层设计，在江泽民时代、胡锦涛时代就有过，但比较零散，胡锦涛时代实际上相对固定成经济（环境）领域的“科学发展”（这是指施政措施中的科学发展，不同于所谓“科学发展观理论本身）和社会领域的“和谐社会”，而习近平的“四个全面”，比胡时代的这两翼更加完整和系统。</p>\n<p>从这个意义上来说，习是第一个在上任之初提出本届任期施政总体纲领的领导人。通过三中全会、四中全会，习部署了全面深化改革和全面依法治国，并通过两年多以来的全面反腐将党建提到新的高度，实现了一个高屋建瓴的执政开局，此时官媒专门论述“四个全面”，是进一步强化习总运筹帷幄的权威。</p>\n<p>【18】</p>\n<p>要之，“四个全面”，是习近平总书记系列重要讲话精神的一部分（甚至是比较重要的部分），但它不太可能代表“习近平总书记系列重要讲话精神”的总体。仅凭《人民日报》现有的几篇本报评论员文章，不足以判断“四个全面”就是“三个代表”、“科学发展观”的继承者。</p>\n<p>本文首发于微信公众平台“元淦恭”（微信号：yuangangong），欢迎搜索关注。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13099,13016,9346,13222,15901,27112,24636]}