{"id":383426,"link":"https://chinadigitaltimes.net/chinese/2015/02/中纪委｜大清裸官庆亲王的作风问题/","date":"2015-02-26T06:16:57Z","modified":"2015-03-25T08:47:54Z","title":"中纪委｜大清“裸官”庆亲王的作风问题","content":"<p>一<br />\n庆亲王奕劻工作能力很差，名声也不太好，官运却好得出奇。自1884年到大清倒台的27年中，他先后负责外事、海军、财政等重要部门，最后升到首席军机大臣、内阁总理大臣，当然忙得要命。</p>\n<p>但是庆亲王业余时间更忙，忙啥呢？吃饭、打牌、投资。</p>\n<p>请客和吃请是他每天必修课，主题多是庆贺生日。当时成功人士都是老婆一群、孩子一堆，所以庆亲王不是在主办宴会，就是在出席宴会的路上。</p>\n<p>然后就是打麻将。为了讨老佛爷喜欢，他竟然把麻将牌引入宫中，手把手地将搓麻技艺推广到人，从宫女到太监，无不乐此不疲。</p>\n<p>当时大清正是内外交困，慈禧需要舒解心情，所以对麻将引进工作十分满意。</p>\n<p>当然，这只是第一步。庆亲王不时让他的一个小老婆进宫，不是陪老佛爷、就是陪老佛爷身边工作人员来两圈。这位女士每次进宫陪打，随身带去的银票总是不够输。功夫不负有心人，庆亲王因此不断得到提拔重用。</p>\n<p>有人实在看不下去，郑重提出批评意见。慈禧耐心地做人家思想工作：</p>\n<p>“他啥水平我能不知道吗？但是看来看去，还是他贴心。”</p>\n<p>说庆亲王没本事还真有点冤枉，至少他的理财水平出类拔萃。</p>\n<p>清朝中央政府官员工资并不高，要想理财，先要解决无财可理的问题。对此，监察机关直指庆亲王“细大不捐”，大钱不怕多，小钱不嫌少。他的生财之道就是卖官，明码标价，一手交钱一手交货，买卖好得很。</p>\n<p>中层干部段芝贵送上白银10万两，立马买到了黑龙江代理巡抚。这样的事情多了，再加上他住的是和珅的老宅，社会上就给他起了个绰号：庆氏公司总经理！</p>\n<p>英国《泰晤士报》驻华记者莫里循披露，庆亲王的银行存款高达712.5万英镑——稍早，简·爱小姐在桑菲尔德庄园做家庭教师，年薪30英镑，生活就比较体面了；达尔文买了一幢带花园的豪宅，不过2000英镑。</p>\n<p>庆亲王理财很有天赋，也有超前意识。虽然外国银行已经进入中国，但是八国联军侵华硝烟未散，人们的爱国热情空前高涨，大家耻于与外国人打交道，更愿意到中国人的银行或钱庄存钱。</p>\n<p>庆亲王却格外青睐外资银行，特别是英资汇丰银行，民族金融机构里没有他一厘钱。要是迟生一百年，庆亲王肯定是个家小在外、见首不见尾的“裸官”！</p>\n<p>二</p>\n<p>庆亲王的业余爱好直接引领了官场风气和社会风气。</p>\n<p>由于他的身体力行，当时北京的餐饮业、娱乐业十分发达。从前门大街到八大胡同，觥筹交错，灯红酒绿。洗牌声此起彼伏，不绝于耳。澡堂子、戏园子，茶楼、青楼的生意也被带火了，大小官员和成功商人永远是这里的主角。</p>\n<p>倒霉的段芝贵在上任途中就被撤职查办，而卖官的庆亲王却安然无恙，照样每天忙于饭局、牌局，进出外资银行。</p>\n<p>榜样的力量是无穷的。梁士诒、那桐、曹汝霖等大人物，都是洋银行的大客户。对此，连老外都忍不住了，莫里循毫不客气地写道：庆亲王的所作所为，简直是在坑害这个国家。湖北省咨议局议长汤化龙仰天长叹：“锅里的水都烧开了，鱼竟然没感觉到！”他说这句话的时候，日历已经翻到了1911年6月。</p>\n<p>辛亥枪响6年后，庆亲王奕劻寿终正寝。已经丢了江山的清皇室这才明白过来，给他加的谥号是“密”，意思是“查找不足，认真整改”！无论对于庆亲王本人，还是对于清皇室，这个时候再来总结经验教训，显然没有任何意义。但是，对于身处民族复兴大时代的我们，庆亲王是一本居安思危的好教材，是我们应该照一照的镜子。（作者：习骅）</p>\n<p>庆亲王是谁？</p>\n<p>爱新觉罗·奕劻（1838～1917）清末皇族大臣。满族，爱新觉罗氏。干隆帝第十七子永璘之孙。自幼过继庆郡王绵慜为嗣。1850年（道光三十年）袭封辅国将军。后历封贝子、贝勒。1884年（光绪十年），慈禧太后罢斥恭亲王奕诉，他因缘得接任总理各国事务衙门大臣，主持外交，并进封庆郡王。次年设立海军衙门，受命会同醇亲王奕劻办理海军事务。1894年，封庆亲王，权位渐崇，而庸碌无为。1900年，八国联军入侵北京，慈禧太后与光绪帝逃往西安，奕劻奉命留京与李鸿章同任全权大臣，与各国议和。次年，代表清政府签订《辛丑条约》。总理各国事务衙门改为外务部后，他仍任总理大臣。1903年，荣禄病死，奕劻入军机处任领班军机大臣，旋又管理财政处、练兵处事务，集内外大权于一身。 奕劻为人贪鄙，与其子载振、大臣那桐卖官鬻爵，被时人讥为“庆那公司”。1904年，御史蒋式瑆奏劾他任军机大臣以来，“细大不捐，门庭如市”，“异常挥霍尚能积蓄巨款”，在英商汇丰银行存入一百二十万两私产。1907年，御史赵启霖再次奏参他为段芝贵谋巡抚职，受贿十万两，其子载振并纳段芝贵所献歌妓杨翠喜。但奕劻因得慈禧太后宠信，两案都不了了之。奕劻初主军机时，袁世凯就用重金笼络，使之成为袁在朝廷中的内援。1911年（宣统三年），清廷裁撤军机处，奕劻任“皇族内阁”总理大臣。武昌起义后，他竭力主张起用被罢黜的袁世凯。不久，袁入京代他为内阁总理大臣，重新组阁，奕劻改任弼德院总裁。宣统帝退位后，奕劻避居天津租界。1917年1月29日病死。</p>\n","author":210,"categories":[18270,18269,10466,20505],"tags":[15963,26608,27123,9964,11848,25049,9902,18396]}