{"id":383421,"link":"https://chinadigitaltimes.net/chinese/2015/02/大公网｜春晚里的政治信号/","date":"2015-02-26T06:01:32Z","modified":"2015-02-26T17:30:09Z","title":"大公网｜春晚里的政治信号","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/02/两代国母.png\"><img class=\"alignnone wp-image-383442\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/两代国母.png\" alt=\"两代国母\" width=\"515\" height=\"356\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/两代国母.png 643w, https://chinadigitaltimes.net/chinese/files/2015/02/两代国母-300x207.png 300w\" sizes=\"(max-width: 515px) 100vw, 515px\" /></a><br />\n<em>（1996年元宵晚会小品《打工奇遇》；演员：彭丽媛、阎维文、宋祖英）</em></p>\n<p>央视春晚经过三十多年的磨砺，已经演变为一场“高大上”的国家级仪式。在这场仪式中，各种政治元素轮番登台，或直观表达或侧面暗喻，或冲击着或安抚着现场和电视机前的大众。这些元素共同承担了春晚作为构建国家主流意识形态的功能。</p>\n<blockquote><p><strong>相关阅读：</strong></p>\n<ul>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2015/02/%E5%85%83%E6%B7%A6%E6%81%AD%EF%BC%9A%E4%B8%AD%E5%9B%BD%E6%94%BF%E6%B2%BB%E6%AD%8C%E6%BC%94%E5%8F%98%E5%8F%B2/\">元淦恭：中国政治歌演变史</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2015/02/%E8%AF%91%E8%AF%BB%EF%BD%9C%E5%8F%8D%E8%85%90%E5%B0%8F%E5%93%81%EF%BC%9F%E7%9C%8B%E6%98%A5%E6%99%9A%E8%83%8C%E5%90%8E%E7%9A%84%E5%85%9A%E5%AE%A3/\">译读｜反腐小品？看春晚背后的党宣</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2015/02/%E6%B0%B4%E6%BB%A1%E5%88%99%E6%BA%A2%EF%BC%9A%E6%98%A5%E6%99%9A%E5%8F%8D%E8%85%90%E7%9B%B8%E5%A3%B0%EF%BC%8C%E7%B3%8A%E5%BC%84%E8%B0%81%E5%91%A2%EF%BC%9F/\">水满则溢：春晚“反腐”相声，糊弄谁呢？</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2015/02/%E7%BE%8E%E5%9B%BD%E4%B9%8B%E9%9F%B3%EF%BD%9C%E6%8A%8A%E5%BF%83%E4%BA%A4%E7%BB%99%E4%BD%A0-%E6%98%A5%E6%99%9A%E7%8B%AC%E6%8D%A7%E4%B9%A0%E8%BF%91%E5%B9%B3/\">美国之音｜“把心交给你” 春晚独捧习近平</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2015/02/%E5%BE%B7%E5%9B%BD%E4%B9%8B%E5%A3%B0%EF%BD%9C%E9%95%BF%E5%B9%B3%EF%BC%9A%E6%98%A5%E6%99%9A%E4%B8%AD%E7%9A%84%E5%AD%9D%E9%81%93%E5%AE%A3%E4%BC%A0/\">德国之声｜长平：春晚中的孝道宣传</a></li>\n</ul>\n</blockquote>\n<p><strong>春晚作为整体而言描绘的家国天下观</strong></p>\n<p>最近的一个说法是，央视春晚被定位为一个国家项目。其实，春晚从1983年诞生之日起，就是以国家的名义操办的。只不过那时候有国家的名头但尚无表征国家的形态。现在当然不同了，春晚从里到外早已成为名副其实的国家级品牌。</p>\n<p>众所周知，家国天下观是中国人 自古以来的政治观念。家庭、国家与天下虽在不同层面，但本质上却是同构的。在这个意义上，春晚这个改革开放后出现的文化传媒现象在这套政治观念中扮演了极 其重要的角色。传统的春节更多的以家庭、村社为单位，大家各自进行各种传统的习俗活动度过春节。也因为如此，并没有一个清晰的国家和国族概念或形象出现在 每个人的头脑中，人们的国家和国族想象是高度分散的。</p>\n<p>但春晚的出现改变了这种现象。首先，春晚占据了春节这一中国人传统文化中最为神圣最为重要的时间段，这决定了它的节目内容所借此想要表达的既会 是传统民俗的，更会充满国家与民族意志。试想，还有什么时间点比在春节讲述这些更为适宜呢？也许在奥运会、在国庆阅兵上也会有这种国家叙事，但这些场合非 常难得。而春节年年都有，这个继承传统至今自然而然形成的时间点便成为凝聚全中国人国家和民族想象的绝佳时刻。其次，春晚诞生的1980年代也正逢电视这一大众媒体逐渐普及中国之时。于是一个作为媒介，一个作为讯息，二者合拍，让春晚的影响力在短时间内扩散到全国。</p>\n<p>因为电视媒体直播的同步性、共时性和内容呈现的一致性，每个人、每个家庭在任何地方任何时区看到的都是同样的表达、同样的内容。虽然每个人从中 解读出的东西会不同，但这不要紧，因为春晚通过电视传播已经达到了这样一个体现国家意志的效用。家家户户坐在电视机前看春晚，自然而然地就进入了春晚所要 表达的国家叙事结构中，无论接受与否，它都已经作为一个既成事实被释放了出来，大众观看春晚的过程也是不断廓清自己对这个国家和民族认识的过程。</p>\n<p>再进一步，春晚上时不时出现的海外华人华侨发贺电和拜年视频，更营造了一种“天涯共此时”的氛围：虽然春节以东八区北京时间为准，但在春晚的设 计之下，不同时区下不同时间造成的不统一在此消失了。而越来越多的外国人登上春晚，更给人一种世界人民大团结的和谐气氛。于是，全球华人甚至全世界人民在 一个时间共同辞旧迎新，这种“天下”的概念和感受不知不觉中也被塑造出来。</p>\n<p><strong>国家事件、国家形象 以及国家”幻象”</strong></p>\n<p>春晚既然是描绘中国人家国天下观的，那么就必须有足够的、合适的、印象深刻的政治意象来诠释。这其中，可以分为三种类型。</p>\n<p>首先是国家事件，这在1990年代以来越来越多地在春晚舞台上被表达。90年代里，最有影响力的两个国家大事无疑是1997年香港回 归和1999年澳门回归。1997年的春晚上，在临近零点之前的几十分钟内，连续有五个节目都与香港有关。首先是侯耀文、石富宽相声的《京九演义》，以 1996年京九铁路的建成为背景来展开，接着由香港女歌星彭羚演唱《天使》，然后是现场专题报道《三趟快车奔香江》，把有关部门的官员都请来现场，然后又 是一首群星联唱《公元一九九七》，最后以赵忠祥倪萍的配乐诗朗诵《北京时间》来迎接1997农历新年。这几个节目用同一线索串联起来，以不同形式来展现社 会各界对香港回归的期待。到了1999年，那首《七子之歌·澳门》也被小女孩容韵琳唱到了当年春晚。也是从1997年开始，伴随着中国综 合国力和媒体传播力的提升，国家大事件越来越多的出现，被报道的幅度越来越大，于是春晚就成为国家大事件扎堆展示的不二平台，例如申奥成功，国足打入世界 杯，青藏铁路，南方雨雪冰冻灾害，汶川地震，北京奥运，神舟飞天，国庆六十周年等等。表现形式遍及歌舞、相声小品、诗朗诵、现场报道、主题活动等等。</p>\n<p>细化到当事人，这便是国家事件中的具体形象。这些国家的代表亮相春晚已经是习以为常的规定动作。1997、2001、2005、2009四届春晚都有上一年在奥运会中夺牌的体育健儿献身春晚，且一次比一次规模大，2009年蔡振华率领了60多位奥运健儿在春晚上集体大拜年。而从神舟五号杨利伟开始，每一次载人飞行任务后凯旋的航天员们也无一不在春晚舞台行军礼。当然，每年春晚舞台上还少不了神圣的解放军形象。</p>\n<p>除了国家大事和国家形象外，还有一种方式，便是构建出一个政治意象来展现中国国家和民族统一的政治观念。在春晚舞台上，有好几次这样的案例。一 次是1995年，在现场活动《看看我们的母亲河》中，当时的黄河“渡过”组委会送来一件装置，99个瓶子按照黄河“几字形”摆放在面板上，每个瓶子盛装黄 河所在流域的水样，于是以这样一个浓缩的方式，黄河水的全貌在春晚舞台这个空间中被构建出来，被公众“看见”了。显然，这些水样不等于黄河本身，但因为它 们在同一天同一时刻同时提取，这种仪式性的过程又让它们实际上代表着黄河。之后，现场又请来了黄河沿岸的9位各族送水人走上舞台，用家乡话来介绍自己，并 让居住在源头和入海口的朋友亲切握手。最后还把台湾几位大学生请上来，送给他们一壶黄河水。在这个现场活动中，地域、民族和政治差异统统被化解掉，华夏儿 女天下一家，中华民族的情感以这条虚拟的黄河为纽带被完整地构建出来。到了1998年春晚，这一形式更进一步，现场的纪实访谈请海峡两岸同胞共谈黄河水、 日月潭水、长江三峡水，最后，这三瓶水共同汇聚到了一个大缸里。</p>\n<p>经过了1995年和1998年的经验，在2003年现场活动《国土汇聚》中，这种构建国家意象的实践达到了一个最高峰。与95年春晚一样，现场 汇集了内地31个省市区，以及港澳台采集的34箱泥土，在主持人深情并茂的介绍和诗朗诵中，这些泥土被现场34位礼仪小姐倒入了一个青铜鼎。一个大一统的 中华大地，就这样被捏合与构建出来。无论江河还是泥土，当它们零散各处时只是自然界的存在，但当它们汇聚到同一时空中时，它们便代表了这个国家，具有了至 高无上的神性。</p>\n<p><strong>春晚片头：易被忽视的政治表达窗口</strong></p>\n<p>除了在春晚舞台上诠释国家与政治，还有一个窗口，就是春晚片头。</p>\n<p>许多人认为春晚片头不过是短短几十秒的一段进场动画，没什么可值得关注的。的确，在我们普遍的印象里，春晚的片头就是一段制作精良的3D动画， 用灯笼、年画、鞭炮、剪纸、生肖等传统年俗的形象来呈现，许多时候还会出现复兴路上中央电视台大楼的造型，最后打出“某某年央视春节联欢晚会”的字样。</p>\n<p>但有几个年份，春晚片头却花费高成本进行实景拍摄和剪辑。因为是实景，所以充满了现实感。在这其中，一种国家层面的宏大叙事被短促而密集地构建出来了。</p>\n<p>2000年，因为适逢千禧年，春晚片头抓住时机打破过往常规，进行了规模浩大的实景拍摄和后期剪辑。片中，出现了一架波音747客机，和一面硕大的印有以“2000”字样组成龙形的红旗。伴随着气势恢宏的交响乐和动听的民族乐，这面红旗被飞机带到中国内地的31个省市区，带到港澳台，所到之处一边用镜头展示着各地的风景名胜、风土人情，一面在这面红旗上盖上各自省份简称字的印章。最后，这面盖满了印章的旗帜被带到春晚现场，就这样，一个电视上才能看到的片头与晚会现场又有机结合了起来。</p>\n<p>次年2001年，又逢21世纪第一个春节，因此延续了上一年的实景拍摄。只不过，这一次不再全国性地撒网，不再是象征性的展示，而是有代表性地 展现了具体的中国人在新年来临时的面貌。有奋战在一线的工人，有赶马车回乡的村民，有大城市里的家庭，有新生的婴儿，有福建土楼里的居民，有驻扎边疆和海 洋的士兵，有在火车上回家的旅客，有坚守在交易所大厅的工作人员，有新婚的夫妻，当然还有各个少数民族。这些具体的人共同组成新世纪来临之际中国人的群 像，处在这样的历史关口，每个人脸上都露出笑容，每个人用手组成一个框，框里映射着发光的“2001”字样，这代表着对光明未来的憧憬。与2000年的宏 大叙事不同，2001年用这种片段式剪辑微观地展现了中国各行各业人们的时代精神。不过，虽然表面上是关乎个人与家庭，与国家无关。但这一切之所以能够呈 现，背后仍凝聚着短片要暗示四个大字：盛世中国。</p>\n<p><strong>盛世下的盛装高歌：宋祖英VS彭丽媛</strong></p>\n<p>春晚，歌舞类节目一直占据着大头。2014年春晚因为语言类节目进一步缩水，歌舞类竟然占到了42个里的28个。有人戏称，春晚就是歌舞当中插 播相声小品杂技魔术。因为歌舞节目繁多，所以能连续上春晚独唱的人必定是德高望重之辈，是春晚这个国家级舞台要塑造的主流国家形象。而能在春晚上独唱超过 20届的，唯独二人：宋祖英与彭丽媛。</p>\n<p>这两人，都是中国顶 级的民族歌唱家。我们知道，歌曲是表达情感最为浓烈最为直接的表演形式之一。这两位歌唱家在春晚上罕见的独唱经历，将主流话语和思想演绎为颇具美感的艺术 形式。她们有相当多的共同点，例如都是盛装出席，都拥有政治身份，所唱歌曲基本都是主旋律，当然也都深受大众的喜爱。但不同的是，她们所唱歌曲的内容各有 侧重，她们各自对歌曲的呈现方式略有不同。</p>\n<p><img class=\"aligncenter size-full wp-image-383460\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/宋祖英在两会.jpg\" alt=\"宋祖英在两会\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/宋祖英在两会.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/02/宋祖英在两会-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n<p>先来看看宋祖英。她在1990年春晚以一首《小背篓》一夜走红，此后23年春晚零缺席。这首歌是以宋祖英自己的家乡湘西土家族苗族自治州为背 景，是一首地道的表达乡愁的民歌。初登春晚舞台的宋祖英尚未涉足政治气息浓厚的主旋律歌曲，这在之后多年都是如此。例如1995年的《辣妹子》，仍是一首 以家乡风土人情为背景的民歌，广为传唱。</p>\n<p>随着春晚经验的积累，宋祖英逐渐开始转型进入主流话语的演唱，标志性的歌曲便是1998年的《好日子》。从歌词来看，这首歌放在春节唱非常应 景，而结尾的“今天是个好日子/心想的事儿都能成/今天明天都是好日子/赶上了盛世咱享太平”，升华了这首歌的主题，即每个老百姓处在中国的盛世和平时 代，日子过的有滋有味。而新世纪以来，宋祖英完全成为了国家主流思想的叙事人，与想要达到政治宣讲效果的春晚融为一体，这从曲名就能窥知一二：《越来越 好》《风景这边独好》《美丽的心情》《五福临门》《和谐乐章》等。宋祖英的歌政治意象常常不直接出场，往往是从一个微观或中观的角度切入，但这不妨碍它们 都是主旋律，因为支撑词曲背后的意象均是党和国家。</p>\n<p>再来看彭丽媛。从1986年到2007年，除1990和1994年，彭丽媛上了20届春晚。与宋祖英不同的是，1986年彭丽媛初登春晚舞台就 唱了《我的祖国》，之后历届春晚，彭丽媛的大部分歌曲均直接与主流意象对接，例如《我们是黄河泰山》《在中国大地上》《我属于中国》《江山颂》《世纪风 雨》《江山》等等。2004年的歌曲《江山》，是一首明确歌颂党的群众路线的歌曲。“老百姓是地/老百姓是天/老百姓是共产党永远的挂念/老百姓是山/老 百姓是海/老百姓是共产党生命的源泉”。彭丽媛在演唱的同时，背后的大屏幕播放着毛泽东、邓小平、江泽民、胡锦涛四代中共领导人的影像资料。这首《江山》 在2004年春晚演唱后，又在2009年国庆60周年阅兵群众游行时，作为胡锦涛的巨幅画像和继往开来方阵的出场旋律，赞颂科学发展观。因而，这首歌也被 认为是既《东方红》《春天的故事》和《走进新时代》后，又一首歌颂党中央的代表曲目。</p>\n<p>而到了2007年，彭丽媛在演唱又一首歌颂党和国家的歌曲《报答》时，背后大屏幕再次播放中共历届领导人到各地视察的影像，而且这次不但时间更长，还加上了除胡锦涛之外的其他八位政治局常委。这应该是至今春晚现场党和国家领导人“出场”最多的一次了。</p>\n<p><img class=\"aligncenter size-full wp-image-383462\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/pengliyuan64.jpg\" alt=\"pengliyuan64\" width=\"497\" height=\"373\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/pengliyuan64.jpg 497w, https://chinadigitaltimes.net/chinese/files/2015/02/pengliyuan64-300x225.jpg 300w\" sizes=\"(max-width: 497px) 100vw, 497px\" /></p>\n<p>宋祖英和彭丽媛，她们都是民族歌唱家，不过前者唱法偏流行，后者偏美声。前者偏欢快，后者偏庄重。她们各有特色，相得益彰，共同组成了春晚舞台上高歌咏叹、以歌言政的奇观。两人在春晚同台高歌多达16届，而2014年春晚是两人自1986年以来的首次同时缺席。</p>\n","author":210,"categories":[18271,18270,18269,18424],"tags":[9240,18804,20717,17222,18012,9375,14070,8646,9481,18396]}