{"id":383408,"link":"https://chinadigitaltimes.net/chinese/2015/02/孙旭阳：乡村必然破败-必将继续破败-谁也救不了/","date":"2015-02-26T03:27:00Z","modified":"2015-02-26T03:27:00Z","title":"孙旭阳：乡村必然破败 必将继续破败 谁也救不了","content":"<p><strong>前言：前天，我在微信公号上发了一篇新闻民工的回乡手记，转载很多。在那篇写得并不规整的小文中，我断言农村的破败是必然和必将持续的。我之所以有这个观点，乃是出于我长期的观察和思考。我比较抵制和反感对田园废弃，牧歌不再的挽悼式抒情，那是中学生的特权。一个国家的知识分子，如果不能为人们解答“为什么”，如果不能坚持基本的是非观，闭上大嘴会显得更加体面。</strong></p>\n<p><strong>今日重推的小文，此前在公号上发过，原标题为《中国城市病已无药可医》，如果标题的判断成立，那么广大农村的空心村、留守儿童等问题也将无药可医。这听起来难免让人不快。但正如罗素所说，所谓理性，指的是某人通过可以验证的科学原则判断出自己将很快死去，在死亡来临时，他固然会为告别人世而伤怀，但更因判断得验而欣喜（大意）。</strong></p>\n<p>不怕您差评，国事和农村越糜烂，我的这种欣喜就越丰盈。</p>\n<p>不用再列举数据，来证明大陆各大城市的沉疴和新疾。堵车、雾霾、高房价、入托难、入学难，甚至找一块墓地都难，在北上广和大多数省会城市，早是众所周知的城市病。为了缓解这些病，政府限购房产、限购汽车，汽车又限行，各种办法用尽，也挡不住路面上滚滚的车流人流。最近，北京市政府又宣称将淘汰“低端人口”，以减少城市基础设施的压力，举措之一就是派人到天通苑等一些低端社区清理群租房。</p>\n<p>住在河北燕郊的北京外来人口，暂时不用担心被清理，但很多年轻人的父母清晨五六点就得起床，替儿女在公交站排队。他们的儿女，每天至少要花3个小时往返北京市区和燕郊的住处。前些天，国家发改委城市和小城镇发展研究组中心主任李铁对媒体坦称，北京不敢往燕郊修地铁，因为害怕北京市区的房价跌下来，而政府的土地出让金与房价直接挂钩。</p>\n<p>既然大城市对外来谋生者如此不友好，他们为何还非要守着北上广不走？这些涌入北上广的人群，无疑加剧了城市病，并愈演愈烈。在目前的体制下，城市病有无治愈或缓解的可能？做为一个曾在北京工作过4年，最终逃离的外来务工人员，对上述问题，我想了很久，最后得出结论，城市病在现行体制下无药可医。</p>\n<p>无论在冠盖云集的北京，还是遍地流金的上海广州，官二代和富二代固然要比一般人家的儿女活得更滋润，也更易获得事业上的成功，但后者在大城市与在故乡比，活得不见得更滋润，却也更易找到一份工作，重塑自己的人生价值和家族的未来。在他们的故乡，阶层早已固化，科技和工商业的落后，他们要么得重金贿赂当地领导，混入体制内食民之禄，与民夺利，要么苦苦挣扎，做个教师，或干个小生意什么的。</p>\n<p>北大博士冯军旗曾考察河南南阳某县的政治生态，在这个人口只有80万，拥有一千多名副科级以上干部的农业县里，竟有21个政治“大家族”和140个政治“小家族”，除了人事权归省市的少数岗位外，这些大小大族可以说完全把控了体制内入仕晋升的渠道。大陆的政治体制又决定了，工商业也必须附丽服务于权力。没几个硬后台，你在县城开一个大一点的超市，都会被穿制服的敲诈勒索到破产。</p>\n<p>媒体人叶一剑曾以“回不去的故乡，进不去的城”来描述这种尴尬。当越来越多的人都挤进大城市取暖，纾缓拥堵最好的办法，无疑是把火堆分开，让人们不那么挤地获取光明和热量。可是，在大陆权力通杀的体制下，权力首先是用来自利的，官员们最先考虑的，永远是把自己所在的小区修漂亮，把上级领导视察必经的街区搞繁华，尽量为子女所在的学校拨款。其他人想蹭点权力的便宜，享受更好的市政和教育资源，除了往大城市里挤，别无他法。</p>\n<p>官民生活如此，那些办厂经商的，当然也得逐权力和人流而动或驻。大城市在聚集足够多的经济总量之后，其商业逻辑和对规则的先天需求，会在权力的重压下，挤出一些相对自由公平的空间，提供给那些有进取心而缺乏权力资源的人。在中国，这些空间弥足珍贵。那些即使一天挤三四个小时公交车，也舍不得回老家的年轻人，图的就是这个。</p>\n<p>最近，关于北京首都行政“副中心”的话题很热，是保定、通州还是廊坊，众说纷纭，乌龙迭出。在众声喧闹的背后，权力之手对城市定位和发展模式的决定性影响展现无遗。</p>\n<p>权力的自利，导致资源高度集中于大城市。掠夺性的土地制度，更给城市病的棺木砸了一圈结实的抓钉。中共在1982年版宪法中，添了一句“城市的土地属于国家所有”，授权国务院管理城市土地，又通过土地法，由国务院授权地方政府管理国有土地。偷梁换柱、暗渡陈仓之后，地方政府俨然成了城市土地的合法拥有者，又可以通过编制城市规划，改造城中村等，不断将城市周边原本属于农民的集体土地转为国有，大搞土地财政。所有想在城市驻足的人，都必须跟着政府的规划图走，而趋利而非民生是政府的首要目标，城市建设“摊大饼”，甚至“造鬼城”因而无法叫停。</p>\n<p>在农村，数千年来一贯的土地私有制，在经过土改和“大跃进”运动后，已面目全非。“改革开放”后，农民没有收回自己的土地，而要从村集体“联产承包”。在法律上，农民的田地和宅基地都不再属于自己，而属于听命于党委政府的“村集体”所有。这还不够，政府之手又通过县级国土局和乡镇国土所直接伸入村庄，对集体土地上下其手，农民连建所婚房，就得经政府批准，往往要被敲诈一笔钱。政府如果愿意，可以随便画个圈，禁止圈内的农民自建房。前些天，河南省夏邑县一农民在院子里捅死乡干部，原因即在此。</p>\n<p>政府又将土地所有制与用途挂钩，在村集体土地上只能种庄稼搞养殖，要想进行商业开发，必须由政府先低价征收，再以数十数百倍的价格招拍挂卖出，赚一大笔土地出让金。政府标榜这是为了保护耕地，可不难看出，这种制度是在鼓励政府侵占耕地搞商业开发，政府又有暴力工具，强拆血拆于是遍地开花。</p>\n<p>在这样野蛮扭曲的土地制度下，底层百姓无论农民还是市民，都无法利用土地这个最重要的生存资源建恒业、立恒心，只能成为世世代代为蜗居付出高价的奴民。要想解决城市病，唯一的出路就在农村。但自从中共建政以后，农民就一直被剥夺了利用自己的才智力，盘活土地价值的权利。</p>\n<p>农村连自己的村民都留不住，更别谈为大城市分流了。在权力主导中国及中国城市的发展模式之后，大城市只会越来越大，越来越病，像无数只残暴肮脏的怪兽，不停吞噬人们的血汗和梦想。</p>\n<p>相关阅读：<a href=\"https://mp.weixin.qq.com/s?__biz=MjM5OTc0ODcyMQ==&amp;mid=205125955&amp;idx=1&amp;sn=0cdb2f148632573e6139b03474c4a3f9&amp;scene=2&amp;from=timeline&amp;isappinstalled=0&amp;key=8ea74966bf01cfb6eab1fd73d5a5fd783e07645fd77172f1cef2d411976458a96fe99167dea4002a13eadebcf4d6fc95&amp;ascene=2&amp;uin=NDQ3MTQxNDU1&amp;devicetype=iPhone+OS8.1.2&amp;version=16010112&amp;fontScale=100&amp;pass_ticket=%2B9oj6SLGCGWql7Z3dyEzksk%2FPc3TZeZAgc4m2icrWokxiZMpbKHFvI4bpIZucZIQ\" target=\"_blank\">孙旭阳 | 故乡病在哪里：一个新闻民工的返乡手记</a></p>\n<blockquote><p>近年来，描写当下农村的书和文章都很多。这些文字的最大相同处，就是几乎没有出自农民的手笔，更多由农村的逃离者和观察者们采写。其中，我最认可的就是梁鸿的“梁庄两部曲”，在那两本书中，她做到了最大程度的同情之理解。</p>\n<p>不过，她也并没有回答一个问题，故乡“沦陷”原因何在？从乡土之污染（垃圾和饮用水问题），乡校之废弃（梁庄小学成了养猪场），再到乡人之离散（出梁庄到城市边缘讨生活），乡风之沦丧（不孝子和奸杀老妇之少年）等，似乎构筑了一组闭合的答案。</p>\n<p>我却连“故乡沦陷”本身都表示怀疑。我知道，很多读者对本文的阅读期待包括农村教育的沉沦。而在我看来，这是一个不需要太多讨论的问题。农民放弃子女的教育，看似是因为读书性价比的锐减，真正的原因则是这个政权已经不太需要从农村汲取人才，以自利自固。相反，农村孩子对教育公平的渴求，会对政权稳定造成威胁。</p>\n<p>农村环境污染加重也可做如是观。加大对农村环保投入，严厉环保执法，对政权毫无收益，还要耗费大量财政支出，影响招商引资，所以除非农村生发出可以自救的集体权力，否则越来越脏就是历史宿命，是抵抗不住的大趋势。</p></blockquote>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[10216,27086,27085,27083]}