{"id":383561,"link":"https://chinadigitaltimes.net/chinese/2015/02/纽约时报-春节前新疆3起暴力事件-中国媒体静悄悄/","date":"2015-02-27T03:53:53Z","modified":"2017-02-19T20:18:54Z","title":"纽约时报 | 春节前新疆3起暴力事件 中国媒体静悄悄","content":"<div id=\"attachment_383562\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/02/26SINO-XINJIANG.jpg\"><img class=\"size-full wp-image-383562\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/26SINO-XINJIANG.jpg\" alt=\"去年7月，一名被视为持亲政府立场的阿訇被刺死。图为军警正在喀什一座清真寺外警戒。\" width=\"600\" height=\"376\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/26SINO-XINJIANG.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/02/26SINO-XINJIANG-300x188.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">去年7月，一名被视为持亲政府立场的阿訇被刺死。图为军警正在喀什一座清真寺外警戒。</p></div>\n<p>流血事件不停地发生。2月13日，一名男子抓住一个警察，然后引爆了绑在自己身上的炸药，导致多达8人死亡。三天后，一位父亲及其儿子在一起与警察的冲突中被枪打死。在接下来的一天中，有4名警察被刀刺死，9名嫌疑人在袭击中被打死，另有4名路人被打死。</p>\n<p>这些事件要是在美国或欧洲发生的话，如果不是几周，也至少在好几天里，它们都会是主要的新闻，并会引发全国范围的有关讨论：它们是怎样发生的，为什么会发生。要是它们发生在伊拉克、巴基斯坦或叙利亚的话，它们可能会被视为日常生活，尽管这令人悲哀。</p>\n<p>但是，所有这些自由亚洲电台报道的事件都发生在中国，而执政的共产党控制的国内新闻媒体提都没提发生了这些事件。</p>\n<p>这三个事件都发生在中国最西部的新疆，在暴力事件猛增之后，北京正在那里发动一场对维吾尔少数民族的广泛镇压。维吾尔族是一个讲突厥语系语言、以穆斯林为主的少数民族。维族在新疆2200万人口中占比超40%。一些维族人想从中国分裂出去，成立独立的东突厥斯坦。一些人正越来越多地受中东地区的激进伊斯兰圣战分子的吸引，并在采用圣战分子的一些战术。</p>\n<p>自由亚洲电台是美国政府资助的一家新闻机构，该台有维吾尔语节目，亚洲自由电台通过给当地官员、居民和医院打电话证实了这些报道，报道往往先出现在中国的社交媒体上。《纽约时报》能够独立地证实自由亚洲电台报道中的一些细节。</p>\n<p>国家主席习近平很重视稳定新疆的工作，该地区拥有丰富的石油和煤炭储备，还是世界上最大的棉花和西红柿产地之一。去年，习近平的政府宣布要进行“严打”，以铲除政府怀疑在策划袭击或煽动分裂国家的人，与一年前相比，被逮捕的人数几乎翻番。强硬的政策甚至把温和的维吾尔人也当成罪犯，这些人曾有着在中国体制内工作的职业生涯。去年九月，提倡改善维族人经济状况的学者伊力哈木·土赫提被判处无期徒刑，罪名是煽动分裂。</p>\n<p>尚不清楚的是，严打运动究竟有多成功，其严厉程度是否已经产生了适得其反的结果。官方报道的缺失表明，政府镇压所引发的暴力、以及圣战主义影响不断上升等问题，可能远比一般人知道的要严重得多，这对习近平的领导能力是个检验。</p>\n<p>“暴力活动的增长其实是在2013年开始的，自那以后，可以说是一直没有停过，”人权观察组织(Human Rights Watch)在亚洲的资深研究员林伟(Nicholas Bequelin)说。“最近发生了三起值得注意的事件，但官方媒体对此没有报道。当有人用自杀式炸弹袭击警察时，这通常需要有一个官方说法。”</p>\n<p>记者薛赫莱提·吾守尔(Shohret Hoshur)在华盛顿为自由亚洲电台的维吾尔语节目工作已有8年，他采访了当地官员，确认了这三起事件的发生，据他估计，仅有5%的流血冲突被中国官方媒体报道，这包括新华社和新疆政府的新闻门户网站“天山网”。</p>\n<p>他在接受电话采访时说，报道的那些往往是事件太大，而且发生在人口稠密的城市或新疆之外的地方。得到报道的事件包括：2014年3月在西南省份云南省的昆明火车站发生的维族人袭击事件，该事件导致29名平民和4名袭击者死亡；去年五月在新疆首府乌鲁木齐市的一个拥挤的市场发生的爆炸事件，爆炸导致30多人死亡；以及2013年10月发生在北京天安门广场的事件，一辆载三名维族人的车冲进游客人群，在象征性的毛泽东画像前起火燃烧。</p>\n<p>本月新疆发生的事件是类似的暴力事件。吾守尔说，2月13日，在新疆西南部以维吾尔族人为主的贫穷的和田地区发生自杀式炸弹袭击的消息，最先出现在微信上。微信是中国一项移动电话短信服务。之后，自由亚洲电台通过给医院和地方官员打电话证实了事件的发生。四天后，在阿克苏地区的拜城县，警察搜查一所房子时又发生了刀枪之战，导致至少17人死亡，在对这次事件的报道中，自由亚洲电台有名有姓地援引了当地副市长的话说，当地公安局长也在死者之列。</p>\n<p>两名医院员工（一名医生和一名护士）都说发生了袭击。“对，事件就是在拜城发生的，”拜城县慈善医院的一名维吾尔族护士周二在电话中说。“有些受害者被送到了医院，包括这家医院最近收到的一位。该受害者目前仍住在医院的二楼。”</p>\n<p>但官员们或是不接电话，或表示他们无可奉告。“我们不知道这事，就不要问我们了吧，”叶城县公安局的一位发言人这样说，她没有给出姓名就挂了电话。吾守尔的报道称，在维吾尔名是哈尔哈里克(Kargilik)的叶城县，一位父亲及其儿子在2月16日与警察发生冲突时被打死。他说，至少有两名警察受伤。</p>\n<p>那位护士和那名医生都没有给出自己的姓名。接受外国记者采访可能会让维吾尔人遭受报复。自由亚洲电台的吾守尔有三个兄弟在被关在新疆的监狱中。保护记者委员会在一月份的一份报告中写道，其中一个兄弟去年被判处五年徒刑，罪名是违反国家安全法。吾守尔与另外两个兄弟通电话讨论案子后，这两个兄弟都被关押起来，他们没有被正式起诉。</p>\n<p>傅才德(Michael Forsythe)是《纽约时报》记者。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,19168,8779],"tags":[25422,9050,9941,23601,17915]}