{"id":383758,"link":"https://chinadigitaltimes.net/chinese/2015/03/毒舌的毒｜法治人物周文斌事迹一览/","date":"2015-03-01T09:14:42Z","modified":"2015-12-09T21:41:13Z","title":"毒舌的毒｜“法治人物”周文斌事迹一览","content":"<p>毒舌按：本来今天准备出门晒太阳的，但出门之前等着手机充满电的空看到了周文斌的英勇事迹，突然责（八）任（卦）心爆棚，不做一次搬运工不足以平复我激动的内心。</p>\n<h3><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/11300155_980x1200_0.jpg\"><img class=\"alignnone wp-image-383760\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/11300155_980x1200_0.jpg\" alt=\"周文斌\" width=\"525\" height=\"337\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/11300155_980x1200_0.jpg 980w, https://chinadigitaltimes.net/chinese/files/2015/03/11300155_980x1200_0-300x193.jpg 300w\" sizes=\"(max-width: 525px) 100vw, 525px\" /></a></h3>\n<h3>周文斌何许人</h3>\n<p>周文斌，男，汉族，湖南衡阳人，1960年10月出生于江西南昌，研究生学历，南京大学工学博士（在职），教授，博士生导师，中共十七大代表。曾任东华理工大学校长，南昌大学校长（正厅级）等职务。2014年12月9日，南昌大学原校长周文斌疑受贿、挪用公款在南昌中院受审。（资料来源：百度百科）</p>\n<p>他的职务与罪行不足以让他载入史册，但他行为与精神绝对值得未来的法治史写上一笔。</p>\n<h3>受审自行脱囚服</h3>\n<p>庭审现场，周文斌指出，一些省部级官员及明星出庭受审时均未穿黄马甲，他也要求同等待遇。在遭到审判长拒绝后，他自行脱下了黄马甲。</p>\n<p>周文斌代理律师朱明勇向记者还原事件经过（按：周的大多数英勇事迹都是由朱明勇律师转述给公众的）：</p>\n<p>当时，周文斌的姐姐和妹妹走到旁听席第一排，要求审判长允许周文斌将身上所穿橘黄色马甲（囚服）脱掉。周文斌本人也表示可不可以不穿黄马甲。审判长当时做出的回应是：“本院注意到近两年在深圳、河南、北京地区一些庭审时，停止让被告人剃光头、穿囚服出庭，但我们没有收到正式通知。”因此没有采纳周文斌的建议。此后，周文斌表示：“既然没有文件说可以不穿黄马甲出庭，那有没有文件说非穿不可呢？”他就把身上的囚服脱下。法院没有去制止。从那天之后，周文斌出庭时就没再穿黄马甲了，审判长也没有再就着装提出要求。</p>\n<h3>用概率论质疑证据</h3>\n<p>在1月20日的庭审上，周文斌说行贿人和受贿人都曾供述，行贿发生在5月，后来发现5月没有行贿款来源，双方笔录同时改为10月10号左右。根据误差理论，5月错到10月绝对误差为5个月，相对误差为50%；第二次1号错到10号，绝对误差10天，相对误差为2.8%。两个人分开审讯，误差率同时发生同样的巨大变化，周文斌称，“只能说办案人员串供”。</p>\n<p>他在庭上进一步计算，行贿人和受贿人都交代说发生在5月份，后来发现都错了，这概率为1/140；发现5月没有取款记录后，双方同时又同时改为为10月，概率为1/20700。结论：如没非法取证，两次同时一致出错需做两万多份笔录才可能出现。</p>\n<p>周文斌还引用马克思的观点发表质证意见：“任何一门科学，只有在成功地运用了数学之后，才算达到完善的地步”。他的辩护律师朱明勇称，周运用了概率论与数理统计、排列组合、误差理论，缜密地论证了指控证据的“荒诞无稽”。</p>\n<h3>引用曼德拉受审典故</h3>\n<p>周文斌在辩护时讲了南非前总统曼德拉曾经受审时的一个故事，周文斌说在南非，那样一个比较落后的地区，他们的检察官在曼德拉的案子中发现案件有问题后就把案卷直接扔了，走到曼德拉面前说：我鄙视我所做的工作，我不想把你送进监狱。我希望我们的法官面对这样伪证满天飞的假案，也能有这样的作为。</p>\n<p>说到此，审判长立即制止，大声喝道；不准提南非！此时，两天没说一句话的公诉人也按捺不住抢着说到：你这是歧视黑人嘛。另一位年轻的法官也说：南非是南非，我们是中国，你是在中国的法庭上，我们的法律体系不一样。</p>\n<h3>自制案件证据评价表测算证据真实性</h3>\n<p>周文斌称，案件中有很多证据可以用科学的方法来证伪。“此前我曾用概率论算过一次我和证人胡彪斌的证言，胡彪斌出庭后证实了我的算法是正确的。全案综合起来我再推算一次。”</p>\n<p>他说，在全案的41起指控中，通过法庭调查明显“至少有4起是假的”。通过概率的算法，出现4起假案的概率是千万分之三，这是小概率事件。因此，“全案为假是个大概率事件”。</p>\n<p>周文斌还说，办案应该使用科学的方法，就像找矿一样，不是猜哪里有矿，而是用数据来测算。</p>\n<p>为此，他自制了一份案件要素/证据综合评价表，输入各种评价的指标和数据，最终即可评价出证据是否属实。他请求法庭用投影仪播放，被审判长拒绝。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/640.jpeg\"><img class=\"alignnone  wp-image-383759\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/640.jpeg\" alt=\"640\" width=\"402\" height=\"561\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/640.jpeg 600w, https://chinadigitaltimes.net/chinese/files/2015/03/640-215x300.jpeg 215w\" sizes=\"(max-width: 402px) 100vw, 402px\" /></a></p>\n<p>他当庭举了个例子，检察院起诉南昌大学共青学院投资人肖雪涛向他行贿170万元。经过这个评价表的测算，肖雪涛向他行贿的可能性仅为0.317（满分为1）。</p>\n<p>朱明勇表示，清华大学证据法研究中心一名教授对这份评价表表示出了极大的兴趣，并给予了高度评价。</p>\n<h3>用足球比喻给公诉人上课</h3>\n<p>周文斌还对公诉人说，“你们应当用证据来证明我有罪，但现在反而变成了我要想办法证明我无罪。就像踢足球一样，你们应该射准把球踢进来，结果却变成你们直接把球放进来，再让我踢出去，这是不正常的。”</p>\n<p>“他从四中全会全面依法治国精神、宪法规定、最高检最高法文件谈程序问题，从证据资格、证明能力、证明标准、证据体系谈具体指控荒谬，说明公诉人所谓的证据相互印证实为相互打脸。”朱明勇称，该案从早上10点开庭至下午4点多休庭，扣除中间的休息时间，周文斌整整自辩了4个多小时，占据了一整天的庭审时间，且仍未讲完，“在我所知的案件中，还没有被告人自我辩护如此之久。”</p>\n<h3>毒舌赘语</h3>\n<p>周文斌花样百出的自辩未必都经得住推敲，本人也未必是清白的，但法治不就讲究个程序正义嘛。与俯首认罪、自称“农民儿子”打同情牌的落马官员相比，周文斌的自我辩护显然意义更大。法治道路上需要死磕派公民，死磕派律师，也需要死磕派落马官员。</p>\n<p>（“毒舌的毒”综合朱明勇微博、北京青年报、澎湃新闻等报道）</p>\n<p><strong>毒舌ID：dsdd-dsds</strong></p>\n<p>『侃人间贱气,灭世上妖风』</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[15901,9019,9239,27136,25313,15080,16271]}