{"id":383740,"link":"https://chinadigitaltimes.net/chinese/2015/03/野渡：请用你们的自由，来促进我们的自由/","date":"2015-03-01T09:29:28Z","modified":"2015-03-01T09:29:28Z","title":"野渡：请用你们的自由，来促进我们的自由","content":"<p>每次经过罗湖桥进入香港，凝望桥外电网伫立的深圳河，都有一种悲怆感涌上心头.</p>\n<p>浅浅的一湾水，隔开了两个不同的世界。桥这边是奴役，桥那边是自由。世人皆知德国的柏林围墙，却不知道国际社会称深圳河为中国的柏林围墙。德国柏林围墙已然倒塌20多年，中国柏林围墙仍巍然屹立。</p>\n<p>现在每天无数陆客熙熙攘攘从罗湖桥走过，到香港抢购奢侈品、奶粉、日用品，已全然不知道在桥下缓缓流动的河水，无情流淌过一个国家在铁幕下的苦难与血泪.</p>\n<p>从1950年代至1980年代，无数中国大陆人，在政治和经济的煎熬下，为了生存，为了自由，跟今天的朝鲜“脱北”者一样，冒九死一生的生命危险偷渡去香港。他们用乒乓球、轮胎，甚至吹胀的避孕套偷渡，用老虎粪便来躲避警犬，冒着飞舞的子弹、梦断香港的风险，翻越铁幕。1950至1980年间成功逃到香港的人数高达250万.香港今天的700万人口中大概有近一半是1949年后逃离暴政和大饥荒来港的难民及其后代。而更有无数人在偷渡过程中被鲨鱼咬死、在山路摔死、游泳时溺亡、自火车跌死、在汽车闷死、被中共边防士兵开枪射杀。没有人知道究竟有多少风华正茂的生命倒在这条不归路上，据《袁庚传》记载，袁庚初到蛇口时，见到那片可以遥望彼岸的海水中，漂浮着无数逃港遇难者的屍体，他们的头颅甚至被当地大胆的青年当皮球来玩耍。广州人把逃港称作“督卒”，借用下象棋的术语，十分生动传神，卒子前拱，就是过界河，只能向前，有去无回。</p>\n<p>这是一部跨度达30年的世界上历时最长、人数最多的投奔自由史。汩汩血泪、森森白骨，写下了一个被奴役、被压迫的国度人民的辛酸与屈辱。在暴虐与黑暗中，为了自由和幸福，人民选择了用脚投票。一个逃到香港的农妇甚至留下了这样一句话：“我死后，连骨灰都不要吹回这边来！”</p>\n<p>纽约自由女神基座上刻着一段话：“将你疲倦的、可怜的、瑟缩着的、渴望自由呼吸的民众，把这些无家可归的，在风雨中漂泊的人，一起交给我。我就站在金色大门旁，高举自由的灯火。”</p>\n<p>在我看来，这段铭文放在香港身上最合适不过.香港以其弹丸之地，收留了冒着风雨漂泊而来的、以十万百万计人，以其自由之灯，照亮了香港夜空，也照亮了中国大地，照出中国人的良知。</p>\n<p>在1962年5月“华山救亲”事件里，3万多逃港者被滞留在香港境内的华山，十几万香港市民带着食品和水赶去，帮助、掩护了大约一半逃港者逃入市区.连警察也不忍心抓捕这些人，甚至有警察不听命令，同逃港者拥抱在一起流泪.当晚香港几乎所有的娱乐场所都自动熄灯关门，以示抗议港府驱赶与抓捕逃难者。当第二天数百辆遣返逃港者的汽车驶向大陆时，惊人而又温暖的一幕发生了：数百名香港市民冲出来，躺在车前，人群里爆发出吼声“快跳车啊”，近千逃港者再次逃脱，获得自由的机会。</p>\n<p>1989年六四事件后，大批民运人士经“黄雀行动”救援而得以成功逃亡，广大的香港市民、学生、学者、记者、江湖社团参与其中，甚至有4人为此牺牲，而自由的火种得以保存。香港民众多年来对刘晓波、高智晟、李旺阳、赵连海、朱承志等中国良心人士的声援与救助，给了前行者鼓励及慰藉。</p>\n<p>而20多年来，维园点起的烛光，直刺这地球上最深的黑暗，它使一切受难的人，渴望自由的人觉着这温暖，知道这世界的希望不绝如缕.在中国大地，6月4日仅存在於日历牌上，在现实中它成了被遮掩的禁忌。人们只能使用“5月35日”来逃避审查和纪念那道一直在淌血的伤痕。唯独在这南海之滨的小岛，在每年6月4日燃起的烛光，告慰死难者的在天之灵，守护未泯的良知，燃起希望的烈焰。</p>\n<p>随着香港回归后两地交流的日益频繁，对民主的追求、对自由的守护这普遍香港人的核心价值也深刻地影响了大陆民众，自然成为大陆官方的心腹大患。官方不断地在香港民主进程问题上制造阻碍，用温水煮青蛙方式不断逼仄香港原有的自由空间，侵蚀香港的自由之魂，同时用奶粉等民生问题绑架香港的价值观，人为制造两地人民的分化也对立。这些都是为了服从最高目的：避免香港自由之光影响大陆，形成示范效应。</p>\n<p>美国的Juan J. Linz教授在香港回归前一年的1996年出版的研究民主转型的经典着作《民主转型与巩固的问题》（Problems of Democratic Transition and Consolidation）里就已有洞见：“在中国最终完成民主化之前，香港不可能变成一个民主政体，无论那里的民主运动范围和力量有多大。”一些本土化人士指望同大陆切割以争取到香港能拥有中国其他地方不可能拥有的民主体制是一个天真的想法，他们不理解也不了解建立在恐怖、暴力与谎言基础上的极权主义统治体系，为了维护既得利益的稳定可以无视人世间的一切人性和道义.在此体系下以为香港可以自己争取到民主只是一个幻象。Juan J. Linz教授在书中指出，“民主政治体制能否存在於一个极权主义国家框架之中，或者是后极权主义的国家之中？从政治上看，可能不能──因为这样做将为全国的公民提供一个机会，使他们看到，有些区域享受了他们所没有的自由”。</p>\n<p>所以香港的民主运动从来就不能是本土化孤立主义的产物，只能也并且一定要在中国民主运动的大视野里去实现.香港的民主化脱离中国是没有前景的，事实上香港民主运动的问题并不在於要本土化，而是与大陆的民主运动结合得还不紧密。由於“在场”的缺乏，即使是在香港目前的泛民阵营，也不了解大陆民主运动的现况，从而只是还停留在传统的呐喊与声援。</p>\n<p>与本土化论调认为“中国之民主进程十分凶险”相反的现实是，在当下的中国，追求自由的力量愈来愈强大。为了自由，数十年前民众的选择是用脚投票，逃离暴政偷渡香港；同样为了自由，民众的选择是“这是我的祖国，我要让它自由”。中国民众为了自己的权利从极权的束缚中解放出来而争取自由，并为了这个自由而进行着抗争。自2003年始兴起和成长的中国民权运动，以网络为平台，借助新媒体的强有力传播、组织、动员能力，日益走向街头化。当下的中国大陆正面临民主转型的前夜，没有人能阻挡一个民主、自由的中国的到来。可以预计的是，大陆在不远未来必定能完成民主进程。</p>\n<p>香港应该积极参与到中国民主化进程中，以其自由价值观、完善的法治体系、发达的公民社会，引领和推动中国民主转型进程。对香港来说，以自由引导中国，以700万人改变13亿人，这是香港的宿命，也是香港的光荣与梦想。对个体生命来说，没有比这亲身参与和推动了地球上最大一个极权国家走向自由更有意义和自豪的事情了。</p>\n<p>希望并不遥远，光芒就在前面。维园点起的烛光，终有一天闪亮在天安门前，闪亮在神州大地。</p>\n<p>正如同昂山素姬所说的：请用你们的自由，来促进我们的自由！</p>\n<p>刊于2013年6月5日香港《明报》</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[12719,23277,16345,11141,15080,8712]}