{"id":383786,"link":"https://chinadigitaltimes.net/chinese/2015/03/自由亚州｜徐州新公民张昆被羁押九月-律师无/","date":"2015-03-01T12:13:03Z","modified":"2015-09-27T10:42:49Z","title":"自由亚州｜徐州“新公民”张昆被羁押九月 律师无法介入家属被维稳","content":"<div id=\"attachment_383787\" style=\"width: 367px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/6c7abb95-22b5-441b-bc42-975e4cb9955b.jpeg\"><img class=\"wp-image-383787\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/6c7abb95-22b5-441b-bc42-975e4cb9955b.jpeg\" alt=\"\" width=\"357\" height=\"426\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/6c7abb95-22b5-441b-bc42-975e4cb9955b.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2015/03/6c7abb95-22b5-441b-bc42-975e4cb9955b-251x300.jpeg 251w\" sizes=\"(max-width: 357px) 100vw, 357px\" /></a><p class=\"wp-caption-text\">图片:徐州新公民张昆，目前身陷囹圄。（网络图片）</p></div>\n<p>&nbsp;</p>\n<p>参与举牌要求官员公示财产的新公民运动参与者张昆，自去年5月被徐州公安拘捕，至今超过九个月。张昆委托的至少五位律师，多次到看守所要求会见当事人，均被拒绝，甚至被公安扣押。而张昆的父母因受到国保威胁等各种所谓的维稳压力，拒绝配合律师代理该案。</p>\n<p>去年“六四”25周年前夕参与街头举牌，要求官员公示财产的徐州“新公民”张昆，于同年5月24日被该市公安局以涉嫌“寻衅滋事罪”刑事拘留，6月18日被检察院批捕，被羁押至今已超过九个月。其委托的辩护人赵永林、陈建刚、赵俊杰、刘书庆及程为善等五位律师，先后到看守所要求会见当事人，但均被当局以各种借口拒绝。</p>\n<p>陈建刚律师星期六告诉本台，已经半年多没有张昆的任何消息，情况令人担忧：“我和赵永林律师半年以前去见张昆，当时徐州的警方把我和永林限制（自由）五个小时以上，把我们抓走了。在徐州看守所警方（而言）张昆是他们的眼中钉，对他防备严密。把他（张昆）的父母都维稳了。他的父母告诉我，不会再管这个儿子的事情”。</p>\n<p>陈建刚说，张昆被羁押至今，其父母从未到看守所送衣物，更没有去存钱：“他们的儿子被警方抓走（羁押），他（张昆）的父母不给他存一分钱，不给他请律师。警方要求怎么配合，他们就怎么配合。因为张昆在被抓之前，给我们邮寄过受权委托书。他的父母不予承认（委托书）。我给他们打过若干次的电话，他们明确表示：‘警察不让我们跟你们律师通话，特别是陈建刚，警察不让我接你的电话。我们的电话有监听，然后就挂了’。他的父亲，我一打通电话，说这件事情，他说我在忙”。</p>\n<p>九零后青年张昆曾多次参与新公民运动，他主张民主宪政，要求官员公示财产，曾在各地举牌收集相关签名。去年一月中旬，他因此被当局秘密关押在徐州看守所两个月，其间受到殴打，后又被送往精神病院；至3月中旬获“取保候审”，监视居住一年。</p>\n<p>陈建刚说，当局逮捕张昆是政治迫害：“张昆要求民主、宪政，要求官员公示财产，在网上发一些反映社会现状的帖子，非常优秀的一个青年，警方视他为眼中钉。现在他的处境是父母亲完全放弃他，而警方又在恶意的迫害他。现在他几乎是一个毫无信息的人。当然我们知道他还被关押在徐州。后来刘书庆律师、张俊杰律师也去要求会见，仍然是警方不让见，还扬言要抓他们（律师），前段时间，徐州的程为善律师，去给张昆存过钱”。</p>\n<p>对于张昆的处境，记者周六致电张昆的母亲查询。</p>\n<p>记者：张昆的事有没有消息？</p>\n<p>回答：我不好回答。这件事我没有办法回答，谢谢你。</p>\n<p>记者：公安最近找过您吗？</p>\n<p>回答：我没有办法跟你说这件事，请你谅解，对不起。</p>\n<p>现旅居美国的时事评论人郭宝胜对张昆身陷囹圄表示担忧，他星期六对此表示：“张昆是一位非常优秀的九零后青年，他参加很多的社会公益和街头抗争活动，尤其是新公民运动，要求官员公开财产，又去河南南乐声援张少杰牧师。他是一个为人权民主事业，干预献身的有志青年。他现在身陷囹圄，海内外的华人都应该援助。我们应该帮助他的律师，甚至其父母，他的父母现在受到的压力比较大。我们鼓励他父母要有一个基本的亲情和人性，而不能在政治压力前把亲情丢掉”。</p>\n<p>特约记者：乔龙/责编：马平</p>\n","author":1019,"categories":[18270,18269,10466,8779],"tags":[25968,9239,15561,23705,22963,15080,9503,9212,19123]}