{"id":383848,"link":"https://chinadigitaltimes.net/chinese/2015/03/凤凰网｜高明勇：穹顶之下，柴静的调查真相/","date":"2015-03-02T06:10:32Z","modified":"2015-03-18T19:54:26Z","title":"凤凰网｜高明勇：穹顶之下，柴静的调查真相","content":"<div class=\"Apoint wrapIphone\">\n<p class=\"f14\"><img class=\"alignleft size-full wp-image-383850\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/柴静.jpg\" alt=\"柴静\" width=\"275\" height=\"183\" />看到《穹顶之下》中的那些镜头，那些数字，或许有人无法淡定，或许有人压抑困惑，但在感动、震撼之余，仍心怀希望，雾霾可怕，但并非无法破解，我们每个人都可以是治理雾霾的参与者，守望者和建言者。</p>\n<p><img title=\"\" src=\"http://y0.ifengimg.com/314bd925cdd17196/2014/0528/ArightYin.png\" alt=\"\" /></p>\n</div>\n<div class=\"wrapIphone AtxtType01\">\n<p>柴静又火了。昨天，我特意致电祝贺，想让她谈谈《穹顶之下》创作感想。</p>\n<p>意料之中，一向低调务实的柴静，仍然三缄其口。</p>\n<p>由于之前编发过柴静的稿件，和她交流较多，每次她都嘱托要保密，回想起一年来的“保密史”，感慨颇多。</p>\n<p>尤其是镜头画面里，她的女儿扎着小辫，伏在窗前。</p>\n<p>我们的面前是她的女儿，她女儿面前是被雾霾笼罩的世界。显然，柴静找准了时代的痛点。</p>\n<p>《穹顶之下》，时长103分钟，我用了一个半小时多的时间看完。</p>\n<p>窗外，北京雪后的天空俨然有雾霾色。</p>\n<p>感动，震感，一丝淡淡的感伤。我把观感告诉柴静，视觉效果比文本效果要好很多。</p>\n<p>昨天的刷屏效应，间接回应了之前她辞职时，舆论好奇的问题：离开央视的柴静还能“看见”什么？</p>\n<p>斯蒂芬·金有部同名作品《穹顶之下》，寓意在困境中的挣扎与自救。</p>\n<p>或许只有作为知情者，才能更理解柴静的挣扎与自救，以及背后许多不为人知的故事。</p>\n<p><strong>为了孩子，一个人的雾霾抗争</strong></p>\n<p>一年前，和很多人一样，我也好奇，柴静下一步准备做什么？</p>\n<p>她说，计划一年的时间，做一部纪录片，想搞清雾霾。</p>\n<p>清楚记得，当时她问我三个问题：雾霾是什么？从哪儿来？该怎么办？</p>\n<p>我随口回答了几句，看她并不不满意，就解释说这个问题每个人都能谈点看法，想搞清太难了。</p>\n<p>她不置可否。我知道，凭我对她的了解，她不可能只是说说而已。</p>\n<p>果然，一年之后，柴静归来，带着她自费的深度调查作品《穹顶之下》。</p>\n<p>事先，我曾接触过文字版本，看着文档里几十页密密麻麻的文字，大量的专业术语，让人头大的统计数据，图片、视频等各种超文本链接——我很担心，读者会耐着性子看完吗？</p>\n<p>柴静说，初稿自己也感到枯燥冗长，“我的初稿写了十几万字，自己都觉得难以招架，要把事情弄明白，就不容易，再要把它说清楚，还要让人看得下去，确实很难。”</p>\n<p>她开玩笑说，当时是硬着头皮发稿子给同行让提意见的，觉得能看下去就是朋友了。</p>\n<p>微信上的各种评论，让我感到当初的担忧多余。</p>\n<p>其实，很多人都好奇，自费百万，公益传播，调查足迹遍布海内外，柴静为什么？</p>\n<p>接受人民网采访时，柴静丝毫没有隐瞒自己的最初动机，为了孩子——女儿没出世便患有肿瘤，从一出生就接受手术，孩子生病让柴静更加关心健康问题，而呼吸是健康方面最直接的领域之一。</p>\n<p>从最初的母性本能出发，一步一步，逐步激发了她内心的职业本能，“照顾她过程中，对雾霾的感受变得越来越强烈，整个生活都被它影响了，加上全社会对空气污染问题也越来越关心。”</p>\n<p>柴静的动机，很容易引起共鸣：为了孩子，不再等待，也不再推诿，站出来做一点什么？</p>\n<p>事由是一起私人事件，但是关涉公共利益，私人事件如何进行公共表达？</p>\n<p>作为母亲，同时作为调查者，柴静给出了自己的答案。</p>\n<p>有一些质疑，说柴静有钱，能耗费上百万来拍摄。其实她的《看见》在畅销榜上一年有余，让她有足够的的实力来做这件公益作品。</p>\n<p>有人从推出时机、传播技巧等方面来分析这是一次成功营销，但更多的评论说明，是因为我们需要这样的一个柴静。</p>\n<p>《穹顶之下》是最能体现互联网思维的一个自媒体样本，而意义远不仅仅在于此。</p>\n<p><strong>雾霾三问，谁在阻碍我们呼吸</strong></p>\n<p>柴静对我感慨说，从业多年，拍摄过程中仍然有很多触动。</p>\n<p>这个稿子是她经历过的最长的一次审订，基本上每个领域的专家都要发去审校，光PM2.5动画那个文字，就发给国内外这个领域的五位专家校订，再给环境保护报道领域的记者同行、科普工作者看。</p>\n<p>雾霾之害，究竟几何？每个人都有自己的印象、感受和理解。</p>\n<p>柴静有自己的方法，她背着仪器，以志愿者的身份参与人体实验，试图分析呼吸成份，拍摄肺部深处碳素沉淀的后果，让大家看见“雾霾是什么”？</p>\n<p>很容易让人想起10年前，非典病房那个瘦弱的身影。</p>\n<p>事实上，这两年，关于雾霾的调研很多，官方的，民间的，有大量的数据和案例，为什么还要做这样的个人调查？</p>\n<p>显然，目前的调查结果还无法解答柴静所有的疑问，她希望通过自己的调查，能有新的发现，看见别人看不见的真相。</p>\n<p>为了解答自己关于雾霾的疑问，柴静遍访国内外多家研究大气污染的学术机构，专程到一些污染严重的现场调研，接触到国务院发展研究中心、发改委能源所、工信部产业司、环保部等职能机构，也寻访伦敦、洛杉矶那些曾经被污染所困的城市，想找到破解之道。</p>\n<p>柴静说，通过调研，她发现我国燃煤和燃油大概存在“消耗量大”、“相对低质”、“前端缺少清洁”、“末端排放缺乏控制”四大问题，也尝试揭示这几大问题背后的管理与执法困境。</p>\n<p>柴静的努力，更多的是在悲观中寻找出路，在绝望中寻找希望，在雾霾中寻找阳光。</p>\n<p>所以，看到《穹顶之下》中的那些镜头，那些数字，或许有人无法淡定，或许有人压抑困惑，但在感动、震撼之余，仍心怀希望，雾霾可怕，但并非无法破解，我们每个人都可以是治理雾霾的参与者，守望者和建言者。</p>\n<p>我曾想问柴静一个问题，历时一年的调研之后，如果一句话来回答雾霾三问，你会说什么？</p>\n<p>但我最终没有开口。如果一句话能够讲清，还需要拍摄《穹顶之下》来表达吗？</p>\n<p>记得在原来的片子中，有相当篇幅讨论雾霾的另一些构成，比如化肥和扬尘等。</p>\n<p>后来，视频中都没看到。柴静说，篇幅和结构原因，都忍痛拿掉了。</p>\n<p>视觉效果获得好评，中山大学传播与设计学院院长张志安认为“柴静做了件了不起的事”：1、选题把握的取向：从“是什么”、“为什么”到“怎么办”，坚持问题导向，把握了这个转型社会的重要“问题单”；2、报道角色的处理：她讲故事的切入点是个体（女儿）遭遇，但整个片子是深度报道、调查报道，她既是参与者和体验者，但主要是报道者和调查者；3、纵深信息的挖掘：这个深度报道，坚持了“时空搅拌机”式的纵深路径。</p>\n<p>其中，对专业数据的解读、对权威专家的访谈、对中外治理的比较、对科学问题的通俗化处理，还有政治、经济、社会等多元视角的运用。</p>\n<p><strong>穹顶之下，困境倒逼自救方法</strong></p>\n<p>伦敦，曾发生过“大烟雾事件”，污染远比当下的中国更为严重，但历经20年的治理之后，污染物下降了80%。</p>\n<p>洛杉矶，曾发生过“光化学烟雾”事件，现在<a href=\"http://auto.ifeng.com/\" target=\"_blank\">车</a>辆比上世纪七十年代增加了3倍，但排放却降低了75%。</p>\n<p>这些经验教训，都说明雾霾并非无药可治，关键在对症下药。</p>\n<p>柴静给出的答案，第一，政府减少不必要的行政干预，让市场成为配置资源的主要力量。第二，政府不可或缺，必须通过制订政策，严格执法，来保证市场竞争的公正公平，优胜劣汰。</p>\n<p>这些观点，都与当下的改革方向相吻合。</p>\n<p>拍摄传播《穹顶之下》，只是万里长征第一步。</p>\n<p>和柴静交流时，我问她真正搞清雾霾后悲观吗？</p>\n<p>她说不会。为什么？</p>\n<p>她解释，一开始也是挺悲观的，后来觉得，人追求的不是完美的生活，而是自己能参与建设的生活。只要知道自己在做的事情可以令它改善，人就不会悲观。</p>\n<p>的确，看见了问题所在，不代表有关部门会去做，也不意味着能做好，更不等于能解决问题。</p>\n<p>2014年年底，全国人大法工委公布大气污染防治法（修订草案）全文，向社会征集意见，柴静将采访的资料和稿件都如数寄送，意图为立法带来借鉴。</p>\n<p>同时，她也将材料递给正在制订国家油气体制改革方案的小组成员，意图为政策制定者提供参考。</p>\n<p>她对我说，治霾已经成为共识，立法部门和政策制定者的积极回馈，让她感到欣喜。</p>\n<p>作为公民，柴静将自己定位于一个环保志愿者，虽家中有车但尽量少开或不开，举报违规污染源，参与立法研讨会。而这，或许会被更多的人效仿。</p>\n<p>影响正在冲破穹顶，正如前央视《焦点访谈》主编庄永志所说，两会前夕推出《穹顶之下》，相信在今年的“两会”上，会有更多的代表、委员和普通民众对《大气污染防治法》的修改提出意见。</p>\n<p>我们生活在同一个穹顶之下，雾霾面前，谁都无法回避。</p>\n</div>\n","author":251,"categories":[18270,18269,9203,10466,20534],"tags":[8984,27327,27135,21943]}