{"id":383831,"link":"https://chinadigitaltimes.net/chinese/2015/03/杨早：我与柴静的私人恩怨/","date":"2015-03-02T04:06:56Z","modified":"2015-03-18T20:02:22Z","title":"杨早：我与柴静的私人恩怨（节选）","content":"<p><strong>舆论场怎样对待柴静，我不关心。说“私人恩怨”，指的就是我独立面对这部“互联网时代的公民调查”纪录片，被激发的心理感受。</strong></p>\n<p>首先承认有标题党之嫌。我与柴静素不相识，这里只是借用了她《穹顶之下》里的说辞，柴静说《穹顶之下》是她和雾霾的私人恩怨，那么我也可以说，《穹顶之下》是我与柴静的私人恩怨。</p>\n<p>《穹顶之下》被界定为柴静辞职后首次亮相，推出的一部反思雾霾的独立纪录片。但显然媒体与公众聚焦的并非只是雾霾与纪录片本身。它的声势之大，完全超越了所有人对于“独立纪录片”在这个国度的想象。</p>\n<p>《穹顶之下》甫在人民网与其它网站推荐，传播便已铺天盖地。我关注的几乎所有重要的自媒体公号（它们几乎是由传统媒体运营）都在第一时间提供了报道、评论和链接。朋友圈疯转，当然就是题中应有之义。同是央视出来的媒体名人，同样是自费制作，同样是关于民生的重大话题，崔永元关于转基因的纪录片，就完全没有这样事先张扬的高规格待遇。</p>\n<p>最离题但反而可以最指向本质的，是“共识网”公号重发了一篇2014年刊于《时代周报》的文章《归来前的柴静都做过什么》，编者按指出，“不得不承认，柴静本身就是舆论场上引人注目的存在”，而文章将柴静“央视调查记者—私生活传闻—赴美生子”的舆论形象，总结为“<strong>女神—女巫—女人</strong>”的变化，倒真像是提前为这次“私人恩怨”写下的伏笔。</p>\n<p>舆论场怎样对待柴静，我不关心。雾霾是我关心的话题，因此我用花两个小时（有时会倒回去细看）看完了这部绝似TED演讲的纪录片。说“私人恩怨”，指的就是我独立地面对这部被定义为“互联网时代的公民调查”的纪录片，被激发的心理感受。</p>\n<p>咱不搞偏义复指那套，说是“恩怨”，就有恩有怨。我不愿意跳过柴静和她的小伙伴们为《穹顶之下》付出的巨大努力，去直指“人民网发布”“体制许可”这种有可能“诛心”的因素。<strong>体制并非铁板一块，有时借助体制的力量也可以为民造福。</strong></p>\n<p>古话说：公门里面好修行。我们不要轻易怀疑一个调查记者的良知，怀疑一个人为社会贡献一份力量，让亲人与同胞生活得更好的诚恳愿望。柴静为此动用她多年积攒的人脉或资源也无可厚非，做成一件事，投入最大的努力，这没有什么不对。除非有确凿的证据，我选择相信柴静的一切表达：她投入雾霾调查的个人动机，她用《看见》版税作为《穹顶之下》的唯一经费来源，她在认真地为重见蓝天奉献个人的力量。</p>\n<p>&#8230;&#8230;</p>\n<p>不过，我不希望看到一部“不可批评”的纪录片，不希望真像王五四公号文章《请放过那朵雾霾》所说“谁要说个不是，一堆老前辈和中产小资会扑上来咬我”，<strong>那样的舆论氛围，会成为另一种雾霾。</strong>（说着说着，王五四就被多人举报了，这个这个，若批评无自由，则赞美无意义？）</p>\n<p>而我的想法是，当我独立面对《穹顶之下》这部作品，就像我面对一部电影，一本小说，我不会考虑作者有多努力，动机有多伟大——否则我既不能批评《小时代》，也没法批评《狼图腾》——<strong>清醒的受众该将道德因素与情感因素放在一边，冷静地看待这部作品带给自己什么，益处或害处</strong>。</p>\n<p>我不太喜欢“私人恩怨”这个说法。当然这个说法有它的语境，柴静引这句话是在说她拒绝别人的投资。不过，通观全片，似乎又不仅限于此。照我理解，一是女儿罹患良性肿瘤诱发柴静对生活的追问，一是柴静本人作为调查记者对公众的抱愧：十年前我们根本不知道那是霾，还以为是雾。将个人动机作为公共议题的起点，并不是坏事。但是“私人恩怨”这个说法跟全片的逻辑之间，是相悖的。</p>\n<p>《穹顶之下》103分钟，在人民网上被分为八集：</p>\n<p>第一集：引子·动机<br />\n第二集：雾霾是什么·危害<br />\n第三集：复合污染·燃煤+燃油<br />\n第四集：煤怎么了？<br />\n第五集：油怎么了？<br />\n第六集：环保部去哪了？<br />\n第七集：我们怎么办？<br />\n第八集：普通公民能做什么？</p>\n<p>除了尽力科普“雾霾是什么”，《穹顶之下》主要追问：要管住雾霾，还我蓝天，企业何为？政府何为？个人何为？看上去这是很顺的逻辑，但确确实实是央视惯用的逻辑：<strong>从问责企业，到问责地方政府，最后落脚到了“从我做起”</strong>。</p>\n<p>问题是，企业不作为，地方政府不作为，环保局成了吉祥物，个人能做什么？拨打12369？柴静现身说法地展示了小餐馆、加油站等几个举报成功的例子。我相信很多人也都能现身说法地举出反例，比如我们小区旁边，中粮物流见天儿焚烧垃圾，邻居们把电话都打烂了，有效吗？</p>\n<p><strong>如果《穹顶之下》还是央视的《新闻调查》，这种避重就轻的转移视线就是它的致命伤。</strong>然而柴静目前的“独立身份”挽救了它，如果你把《穹顶之下》看作是一篇朋友圈里疯转的防霾攻略，那么它确实有权不受指责。然而，如果是独立调查，个人发言，那对于同样的个体，就应该避免使用大词，避免宏大叙事。</p>\n<p>《穹顶之下》的前面大半程控制得很不错，但到了“普通人能做些什么”的开端喊出口号“一念之间，改变雾霾”，我突然感到了一丝不妙，因为这是一句典型的央视式假话，困扰中国十年的雾霾，怎么在一念之间改变？就靠老百姓自动自觉不烧劣质煤举报污染企业？很熟悉有没有？为了保证APEC蓝，怀柔停止了几乎一切焚烧行为……四川达州市，官方认定该市自1月以来持续不散的雾霾是当地人对熏制腊肉的偏爱所致，城市管理人员已经强行关闭该市的腊肉工厂……</p>\n<p>从这里出发，柴静接下来的话就不奇怪了：</p>\n<blockquote><p>但是在等待一个国家建立和完善庞大的体系之前，我们究竟能够做什么？世界上再强大的政府，也没有办法独立治理好污染，它要依靠的就是每一个像你我这样的普通人。我们的选择，我们的意志……成千上万的孩子正在孕育，正在出生，这些河流、天空、大地，是应该属于他们的，我们没有权利只知消费不知克制，我们没有权利只知抱怨不知建设，我们有责任向他们证明，一个被能源照亮的世界，同时可能是洁净和美好的。</p></blockquote>\n<p>“我们”是谁？显然不是“国家”和“政府”。在国家与政府发挥他们的作用之前，我们应该克制，应该建设，“我们”有责任向“他们”证明世界的洁净和美好。这话真的不让你感到一丝荒谬吗？<strong>我们是共和之国的国民，我们能建设的，能证明的，不就是去催迫政府和国家建立“庞大体系”来保护我们的生活和亲人吗？</strong>除此之外，什么才是我们的权利和义务？</p>\n<p>很多人不喜欢王五四那篇充满调侃的《请放过那朵雾霾》，觉得过于刻薄，但是很多人也都认同文中的一句话：“<strong>这些人无一例外的用深情款款地文字冷冰冰地把责任均摊到每个人身上，而忘记了每个人都出让了自己的权力统一交给政府，由他们来负责。</strong>”</p>\n<p>比起打给12369来要求一间餐馆加装防油烟装置，更大的保护生活之举，是拿起电话打给本区的议员，用选票催逼他们为环保立法与执法奔走呼号……是的，我们现在还只有12369，没有议员，但是，不能就此认为这就是合理的美丽的生活吧？</p>\n<p>《穹顶之下》让我不期然地想990年代后期那批“新现实主义”的小说，当时也被誉为“体现了一种可贵的社会关怀精神和公众意识”。这批小说的主调正如刘醒龙的小说题目《分享艰难》，强调干部群众携起手来，共度难关。针对这一点，邵建先生大声质问：“天呐，分享艰难，谁和谁分享艰难？”（《可疑的现实主义》，《钟山》1997年第1期）快廿年了，这声质问我一直记得。</p>\n<p>我承认《穹顶之下》是不错的纪录片，瑕不掩瑜，推荐观看。我以为最后这五到八分钟多余，让我感到不快，但我不把它当作妄测作者动机的证据。我只是觉得，没有这几分钟，会更好，更克制，更建设。</p>\n<p>所以，“柴静与雾霾的私人恩怨”，就跟“我与柴静的私人恩怨”一样，只是一个噱头。<strong>真正的私人恩怨，历史恩怨，甚至未来的恩怨，在别的地方，别的层面，别的之间。</strong>我们可以无能为力，自求多福，但不该在温暖的声音、精致的画面里淡忘它们的存在。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[18690,21969,8984,27327,9014,27135,21943]}