{"id":383923,"link":"https://chinadigitaltimes.net/chinese/2015/03/超级苹果网｜舆论场-失焦柴静谁在耍流氓/","date":"2015-03-02T09:19:10Z","modified":"2015-03-02T09:29:31Z","title":"超级苹果网｜舆论场: 失焦柴静,谁在耍流氓?","content":"<p>“各媒体不得对《穹顶之下》进行炒作，要做好网上舆论调控。”</p>\n<p>中国宣传部门此令，至少说明了两个问题：其一是《穹顶之下》很火，已经到了官方不得不出手规范媒体行动的地步；其二是网上舆论已经完全跑偏，急需要作为参与者的官方出面调控。</p>\n<p>不消说，从央视出走的柴静推出的有关雾霾的独立调查作品《穹顶之下》，的确在刚刚过去的这个周末成为了比“duang”和白金黑蓝裙子更为劲爆的公共话题。这一时长1小时43分55秒的调查作品，形式上像是苹果手机的发布会，规模制作上像是画面精良的电视专题，内容上形同一位母亲的内心戏。此片之所以火爆至极，除了柴静本身的知名度和爆破力之外，当然离不开内容本身对于每个身居雾霾中的普通个体的触动。其中既有官方面对雾霾的消极应对，想当然地隐瞒和捂盖子；也有环保部门面对人大立法模糊和权大一级压死人的无奈和集体控诉；也有普通个体“从没有看见过蓝天”之叹慰背后所预示的惊人环保危机……</p>\n<p><img class=\"alignleft size-full wp-image-383926\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/柴静1.jpg\" alt=\"柴静\" width=\"275\" height=\"183\" /></p>\n<p>前央视记者推出独立调查作品引爆舆论</p>\n<p>用数据来说话，更能说明13亿的力量。北京时间2月27日，人民网公布环境保护部部长被免职。次日8时09分，《穹顶之下》视频第一季被上传至人民网。9时01分 ，人民网和优酷同时发布视频，前者同时还辅之以柴静专访。根据权威数据统计，该视频上线24小时的播放量，已经达到1.1亿次。柴静看见和人民网的相关微博，也是达到了前所未有的转载数和评论量。“柴静看见”转发量56万，评论量近10万，点赞数22万；人民网8条微博转评赞总数也达到了30万有余。各大视频网站的转评赞总量，亦是成为刷新纪录的存在。</p>\n<p>然而，即便柴静自掏腰包、耗时一年之久端出了这部诚意之作，却很难让所有人满意和知足。这是中国舆论生态一道独有的特色风景线。大到国家政策层面的左右互搏，小到演艺圈明星出轨外遇，总能听到至少两种截然相反情绪和喷涌和观点外溢。具体到柴静此次面对的互联网情绪，舆论生态之病态和畸形显然更为直接露骨。甚至可以毫不夸张地说，如果说柴静以及隐匿在公共场域之外千千万万为中国环境保护而努力的人让世界看到了中国的希望，那么这些揪着某个人的私德泄公愤而至关键问题于不顾的群体，则让世界看到了一个荒唐的中国。</p>\n<p>为何荒唐？又是如何荒唐？在于当该聚焦的雾霾失了焦，该失焦的柴静却被烧烤得铁黑。严重跑偏了的群体，有人在拿柴静赴美国产子说事，由此认定其不过是披着爱国外衣的爱国贼；也有人不满其抽烟开豪车，认为其一边喊着伟光正的环保口号一边却在不遗余力地追求和享受着工业和科技文明；还有人掘地三尺演绎出了高级黑的反华势力版本。当然，诸多黑法之外，还有人展现了足够的发散性思维，“你关心雾霾，可是关心毒奶粉的人都被关起来了，你关心过没？”</p>\n<p>所幸，针对私德围剿的批评已经出现。知名评论员张天蔚即不惧被拍砖第一时间附议，“出现柴黑并不奇怪，但其中的一种，宣称柴静批评能源垄断，目的是鼓吹能源私有化，进而向西方资本出卖能源，瓦解我国能源战略安全……对这么深刻的联想，我是实在无话可说，只能默默道一句：I 服了U！”方东兴亦有话说，“柴静与雾霾，后者才是我们每个人的根本问题，注意力不能投错地方。如果把大众注意力聚焦到柴静个人身上，将她视为解决雾霾的关键人物，那性质就会变味。这是不少有意见甚至反感的根本原因。”</p>\n<p>从南方系出走的宋志标在《静静的雾霾》中感叹，“谈论雾霾如果不谈论治理，都是耍流氓。”因为政策对雾霾的态度，局限于产业经济的掣肘，显得相当鸡贼。政府在限牌、限外与整治雾霾间建立因果关系，是对雾霾治理最有力的失焦。如果不能将雾霾传播及其后续行动引致对这一扭曲的矫正，只怕义愤都是枉然。同样地，如果谈论纪录片不谈论雾霾，而是揪着柴静不放，同样也是在耍流氓。</p>\n<p>同样身为评论员的萧瀚也有观点表达，行者为了成事，常常需要策略性地吞吞吐吐，这是任何有中国常识的人都该体谅的。言者与行者若有更多默契的相互扶持而不是拆台，对社会公益或会更好。对一个自觉为公益进行的公民行动而非官府行为，本当善待，即使需要批评，也应出于帮助，并带着起码的感激之心。</p>\n<p>“柴黑”之外，还有一种批评和担忧的声音也在集中喷涌。两者最大的不同在于，前者形同一个蛮不讲理的泼妇，面对摆在眼前的问题只知道反复念叨“我跟你什么仇什么冤”，以至于因为不喜欢柴静进而否定她所做的一切，并试图扼杀其说话的权利；后者则为解决问题计，批评为的是接力柴静填补空白，担忧表达的是中国如何从政治雾霾和精神雾霾的泥潭中走出。</p>\n<p>赞美总是相似的，批评和担忧却各有各的不同。罗昌平旧文重贴，并呼吁在“政治雾霾”中继续前行。在其看来，“政治雾霾猛过于大气雾霾，而思想雾霾让一个良好的共识契机失焦。针对柴静雾霾事件的讨论中，我能看到对表达者与行动者的恶啸，无法苛求别人，但求行动者合力，有为者前行。”温克坚也在批评，但选取了全然不同的角度。因为撕开表象看本质，柴静雾霾视频引起海量传播，说明雾霾肆虐下民众不满情绪之广泛和深切，不过不满情绪本身不是社会行动，它只是社会行动的一个心理基础，催化行动还需要明确的归因，清晰可见的路径，并伴有成功可能性的激励，而这些要件的表述，显然是柴静视频无力承载的，而是通过后续辩论和批评才可能塑造的。在这个意义上，柴静粉丝们不要过于敏感，赞美不是唯一的姿态，对这个视频的批评反而是提升这部片子价值的通道。</p>\n<p>让“柴静”消失！听闻了舆论场的七嘴八舌和各种舍本逐末后，有人喊出了这句口号。的确。柴静作为一个公民，用实际行动做了自己想做的事情，她过去一年里所做的，她的家国情怀，让13亿同胞看见了，让国家领导看见了，让刚刚走马上任的环保部长陈吉宁看到了，她超乎寻常地完成了她的使命。正如明星范冰冰的观后感，“一位母亲，一位公民，基于训练有素的职业敏感，凭一己之力走访、调查、追问雾霾的真相,只为引起更多人的关注,促使得以重视改变,令人敬佩。”而今，是时候让“柴静”这个名字从公共场域消失了，尤其是针对其私德的围剿，也早该扬汤止沸了。因为后者的情绪越猛烈，持续的时间越久，中国之荒唐感和无望感，也就撕扯得越血淋淋。作为柴静的接力者，真正该关注的，是如何在柴静唤醒公众对于环保的关注之后，唤醒官方对于雾霾的治理，唤醒中国独立调查的内在爆发力。毕竟，柴静只是走出了第一步，接下来要做的，还有很多。</p>\n<p>“没有一次辩论不是以蓝黑白金收场”，这才是中国舆论生态最大的悲剧所在。</p>\n","author":998,"categories":[18271,18270,18269,20534],"tags":[8984,27135,21943]}