{"id":384054,"link":"https://chinadigitaltimes.net/chinese/2015/03/知乎｜刘虓震：学了13年环保/","date":"2015-03-03T08:29:06Z","modified":"2015-03-03T08:29:06Z","title":"知乎｜刘虓震：学了13年环保","content":"<p>看到这个视频非常激动。七年前我选择了以PM2.5暴露模拟为博士课题，后来又在美国南加州（洛杉矶一带）从事了两年空气质量与人体健康的环境咨询工作。对照发达国家经验，对中国的雾霾问题有着深深的怨念。柴静作为一个新闻人，把几个关键问题都找出来并说清楚了，在科学事实上没有明显的错误，这真的不是一件容易的事。更不容易的是她采访到了许多当事人，触动了长期以来敏感的话题；最重要的是可能她让许多人第一次认识到，雾霾不仅和自己息息相关，而且自己是可以推动改变的力量。这部片子必将载入史册。</p>\n<p>吹捧过了，也吹毛求疵一下，以期作为补充。毕竟100分钟的视频没有可能把所有问题都讲得让所有人理解和满意。有三点：</p>\n<ul>\n<li>有些更敏感的问题，这个视频上其实没提。</li>\n<li>提出的一些解决办法，其弊病只是三言两语带过。然而既然引发了讨论，就不能停留在表面。</li>\n<li>所涉及的解决方案实际上很传统，都是发达国家几十年前就开始采用的。中国和印度这两个发展中大国，人口几乎占世界40%，大约是世界其他发达国家总人口的3倍。我疑心，沿袭传统解决路径是会撞墙的。特别是，中国的环境问题远远不止雾霾。我们能不能借鉴一点新办法，避免走传统途径的弯路？</li>\n</ul>\n<p>接下来结合她的主要观点说说自己的看法，另外结合最近看到的资料提供一些新的思路。</p>\n<p>&nbsp;</p>\n<p>首先：雾霾真的很毒。对于雾霾，不存在“适应性”问题。这句话我再重复一遍：对于雾霾，不存在“适应性”问题。吸得越多，危害越大，特别是对小孩子。柴静视频中关于PM2.5的化学成分分析非常专业，健康危害的动画短片近乎完美。唯一的问题是，PM2.5的健康危害，除了影响呼吸道和肺功能，更为公认的是心血管疾病。公众更关注肺部疾病和肺癌容易理解，但是<b><span style=\"text-decoration: underline;\">别忽略PM2.5对心血管的影响</span></b>。如果家有老人或家族内有人有心血管疾病史，对雾霾天需要有更多关注。</p>\n<p>&nbsp;</p>\n<p>而谈到重现APEC蓝需要减少一半排放的问题，我们不该忘记，这个一半只是以我国的“蓝天”标准而定的，<b><span style=\"text-decoration: underline;\">并不意味着只要减少一半就能实现民众健康的需要</span></b>。2013年，欧洲一项涉及九个国家31万人的研究表明，PM10与肺癌的相关性显著，PM10和PM2.5与肺腺癌的相关性显著。每提高10微克/立方米的PM10浓度，肺癌发病率上升22%。<a class=\" wrap external\" href=\"http://www.thelancet.com/journals/lanonc/article/PIIS1470-2045(13)70279-1/abstract\" target=\"_blank\" rel=\"nofollow noreferrer\">http://www.ncbi.nlm.nih.gov/pubmed/23849838<i class=\"icon-external\"></i></a>. 肺癌已经如此，其他相关疾病呢？慢性疾病给人带来的终身痛苦又该如何计算呢？</p>\n<p>&nbsp;</p>\n<p>（随手搜个数据作比较：2014年，北京PM10的年均值是115.8微克/立方米：<a class=\" wrap external\" href=\"http://www.dfdaily.com/html/3/2015/2/22/1240427.shtml\" target=\"_blank\" rel=\"nofollow noreferrer\">http://health.people.com.cn/n/2015/0105/c14739-26323653.html<i class=\"icon-external\"></i></a>）</p>\n<p>&nbsp;</p>\n<p>那么，我们该怎么办？这部片子中给出了一些方法和思路。总的来说有这么几项：提高标准，严格执法，对垄断的能源行业开放市场竞争。而它也难得地明确了这么做的阻力和要付出的代价。在以往的报导中，我们总是看到说“很难”，但是难在哪里？利益相关方如何思考这些问题？别的国家如何能做到？柴静以贴近大众的方式做了呈现。几个主要的论点是：</p>\n<ul>\n<li>论点一：导致雾霾的燃煤中，劣质煤占了很大成分，劣质煤被用在过剩产能上，形成的是浪费，但是却一直接受国家财政输血。对劣质煤的监管不力来自于对影响就业的担忧。环保部门没有否决的权力。</li>\n</ul>\n<p>如果要淘汰这些产能，结果会是什么呢？一是原先的煤矿工人会失业，二是成本要提高（洗煤或是控制排放）。片中有三个人为“淘汰产能”的合理性说了话：英国的煤矿工人认为，自己重新找工作就行了，没有这份工还有其他的。英国的能源大臣表示，环保不是负担，环保会催动创新，让新产业淘汰旧产业。发改委副部长则认为，以绿色低碳倒逼产业转型是出路。清洁产业也能吸纳就业。</p>\n<p>&nbsp;</p>\n<p>我们也不该忘记，<span style=\"text-decoration: underline;\"><b>环保需要付出代价，不环保同样有代价，甚至代价更大</b></span>。该片对“环保是奢侈品”的概念发出了挑战。事实上，长期生活在高污染地区的底层劳动者，才是污染的最大受害者。肺癌村的环境难民，从小看不到蓝天的小姑娘， 都在承受着沉重的代价。而千千万万的城市居民，无论是看不见西山的北京人，还是看不真西湖的杭州人，已经在漫天雾霾中，呼吸了至少十年。人们需要工作，也需要健康，需要自在地生活。</p>\n<p>&nbsp;</p>\n<p>在“环境污染是经济发展所必须付出的代价”这一观念甚嚣尘上的今天，这种声音非常难得。然而，我认为视频中的这些观点说服力还有欠缺。“失业了重新找份工作就好”，实在有点何不食肉糜的感觉。也许我们更应该问的是：<b><span style=\"text-decoration: underline;\">如果造成工人失业，我们如何帮他们重新找到工作？如果倒逼企业转型，利益又将如何分配？造成的能源和资源价格提升又将由谁承担？</span></b>我们必须以科学的态度回答这些问题，而不是以盲目的乐观搪塞，更不能以“难以回答”为借口，拒绝讨论。</p>\n<p>&nbsp;</p>\n<p>片中为了拒绝煤炭而采用“油气时代”的提法，更令我有些诧异。片中已经说明，煤炭经过清洁化可以减少污染物排放，并不需要完全否定。燃油并非清洁能源；天然气虽然较为清洁，但是燃烧过程中照样会产生氮氧化物（PM2.5前体物）。更不用说他们都是化石能源，既不可再生，又不低碳。视油气为未来，有点自相矛盾。有可能只是把污染从一个区域转移到另一个区域……正因如此，全世界都在呼唤对能源的节约，能效的提高，以及更清洁的替代能源。我们真的必须重走油气时代的老路吗？</p>\n<ul>\n<li>论点二：燃油品质是导致车辆污染物排放标准迟迟无法提高的限制因素。而无法提高油品则是由于利益集团掌握了标准制定的权力。发达国家的燃油品质标准由环保部门制定，但中国标准制定中，环保部门缺少专业人员。允许各利益相关方进行协商，将相关信息公开，是本片提出的解决油品之道。片中还提出，应当放开能源市场，允许民营天然气进入市场竞争。</li>\n</ul>\n<p>油品确实需要提高。但是将市场作为解决问题的捷径，则为不择手段的竞争留下了一扇后门。在片中我们屡屡看到监管不力造成的环保困局，又<b><span style=\"text-decoration: underline;\">怎能保证，天然气的开采和运输，不会因此产生新的环境污染？</span></b>这种污染可能不如雾霾那么近在眼前，却不会凭空消失。水电是一项早就允许民营投资的能源产业，但是不同于一般人所想象的“清洁能源”，其带来的环境和生态问题颇为严重。相关报道连篇累牍，这里不予展开。以市场竞争促进创新，把环保作为创新的动力，这是我们的美好愿望，也并非不可实现。但，要令它成为现实，除了去掉垄断保护的枷锁，更需培育生长的土壤。</p>\n<p>&nbsp;</p>\n<p>为什么发达国家放开市场没有导致这样的问题？他们的环保部门为何具有极大的权力？爱荷华州立大学周江评老师的这篇文章很好地回答了这个问题：<a class=\" wrap external\" href=\"http://comments.caijing.com.cn/20141029/3735088.shtml\" target=\"_blank\" rel=\"nofollow noreferrer\">周江评：洛杉矶的治霾经验<i class=\"icon-external\"></i></a>。在这里面，<b><span style=\"text-decoration: underline;\">公众的参与权和知情权，NGO的参与，环境诉讼的威力，</span></b>都是极为关键的。在我国的语境下，却有些水土不服。或者，从今天开始，我们可以改造水土……</p>\n<p>&nbsp;</p>\n<p>关于机动车，轮船，飞机带来的污染，柴静的报告都试图涉及，却未曾明确指出：交通和消费需求才是驱动这一切经济活动的内在因素。很难说这是一种取舍还是一种忽视。唯一谈到的是减少开车次数，短距离不用车。其实，我们即使不自己开车，也难免由于所购买的商品在运输中的交通需求，给污染带来贡献。在轮船和飞机运输的货物中，有我们的海淘代购，也有从世界各地进口的原料。你，意识到了吗？<br />\n而片中谈到个人对污染行为所能做的，似乎只能是不断的举报。这种结果，不能怪柴静和她身后的制作团队。我却不愿意停留在这一层面。</p>\n<p>雾霾治理只是中国环境问题的缩影。我们羡慕发达国家的蓝天白云，但是他们同样在被环境问题所困扰。要让经济绿色化，除了传统上的监管和污染控制，他们还有更多值得参考的办法。</p>\n<p>&nbsp;</p>\n<p>接下来的阐述，主要思路参考瑞典Lund大学的<a class=\" wrap external\" href=\"https://class.coursera.org/greeningtheeconomy-001\" target=\"_blank\" rel=\"nofollow noreferrer\">Greening the Economy<i class=\"icon-external\"></i></a>课程资料。如何使经济发展绿色化，而不是演出猫捉老鼠的低效内耗，你死我活的零和游戏？这门课程以丹麦、瑞典、挪威的绿色经济之路，为其他国家提供启示。确实，北欧有自然资源丰富，人口密度小，人均收入高的优势；而且他们也确实进行了一定的污染转嫁。但每个国家都有其自身的特征，牌发完了抱怨别人牌好是没用的，把自己手上的牌打好才是正经。这些方法能否在中国奏效？<b><span style=\"text-decoration: underline;\">答案需要靠每个人共同塑造。</span></b>我能做的只是通过告诉更多的人，希望引发讨论和改变。</p>\n<p>&nbsp;</p>\n<p><b><span style=\"text-decoration: underline;\">个人层面：商品购买、交通出行、家庭能耗</span></b>构成了个人对环境影响的主要部分。</p>\n<ul>\n<li>如前所述，商品购买中的运输能耗和尾气排放，同样对雾霾有所贡献。而商品制造过程及其原料供应链，都在对环境产生影响。家庭电器的持续能源消耗更难以忽视。在欧洲，许多商品都有<b><span style=\"text-decoration: underline;\">绿色标识</span></b>（Ecolabel），帮助消费者进行绿色选择。消费者选择进一步影响商品制造者注重环保。<br />\n<img class=\"origin_image zh-lightbox-thumb lazy\" src=\"http://pic2.zhimg.com/26339e9b0e5fd41ad45ef4c9bc8f3ec1_b.jpg\" alt=\"\" width=\"468\" data-rawwidth=\"468\" data-rawheight=\"351\" data-original=\"http://pic2.zhimg.com/26339e9b0e5fd41ad45ef4c9bc8f3ec1_r.jpg\" data-actualsrc=\"http://pic2.zhimg.com/26339e9b0e5fd41ad45ef4c9bc8f3ec1_b.jpg\" /><br />\n中国有绿色标识吗？其实有的。但是你会注意吗？我想也许很少。我没有深入研究无法为任何绿色标识背书，不过起码有一种标识是国家强制的，那就是<b><span style=\"text-decoration: underline;\">能效标识</span></b>，详见官方网站：<a class=\" wrap external\" href=\"http://www.energylabel.gov.cn/index.aspx\" target=\"_blank\" rel=\"nofollow noreferrer\">中国能效标识网<i class=\"icon-external\"></i></a><br />\n遗憾的是，如同柴静视频中的机动车排放标识一样，中国的能效标识还存在造假现象。欧洲和美国的绿色标识都是由NGO发起的，而NGO通过公信力发展自身，倾向于站在消费者这边。关键在于，消费者自己得去在意，得去用钞票投票，得去关注和了解相关标识。从另一个角度来说，<span style=\"text-decoration: underline;\"><b>教育消费者了解相关知识，监督相关部门履责，也是媒体、专家、政府、社会组织都可以去做的</b></span>。</li>\n<li>若是你嫌绿色商品价格高，还有一种选择：就是<b><span style=\"text-decoration: underline;\">不买那么多东西</span></b>。人们购买商品的动力深受消费主义的影响：我们认为消费会带来快乐，认为商品会提升我们的社会形象。然而越来越多的研究表明，人的整体幸福感在收入达到一定程度后不再随着收入上升而升高，与家人、朋友、社区共享的快乐才带来更深刻的幸福感。</li>\n<li><span style=\"text-decoration: underline;\"><b>共享消费</b></span>也是一种提高资源利用率的解决办法，比如共享用车。随着信息流动的便捷，这方面我们未来势必会看到更多的解决方案，在经济上也更划算。更难的也许是观念上从“拥有”到“共享”的转变。<span style=\"text-decoration: underline;\"><b>观念的转变，依赖于有影响力的先行者的带动，依赖于社会对环境的重视，依赖于每一个人，对这种现象的支持</b></span>。</li>\n</ul>\n<p><b><span style=\"text-decoration: underline;\">国家层面：</span></b>除了制定排放标准并实行监管，政府其实还有许多办法可用。令我在意的是，至少在美国，国家的各种政策在实施前会进行经济上的<b><span style=\"text-decoration: underline;\">成本-收益分析</span></b>并将结果公示。这一点对于环境问题尤为重要。因为环境方面的收益是隐性的，长期的，覆盖全社会的，更不容易看到直观效果。也正因为没有相应的分析，我们有时往往注意不到<b><span style=\"text-decoration: underline;\">环境政策对经济的正面作用</span></b>，将环保支出视作负担。</p>\n<p>&nbsp;</p>\n<p>欧洲国家的政策有这些值得注意的地方：</p>\n<ul>\n<li>政府采购。欧洲发达国家政府<b><span style=\"text-decoration: underline;\">将环保作为政府采购的要求之一</span></b>，尽管欧盟不允许在国家政策中规定具体的绿色标识，以免造成对特定组织的偏袒，但是计划制定一系列原则，来协助各国在政府采购中考虑到可持续发展。</li>\n<li>Deposit-Refund System (DRS)。购买消费品时先交容器（如酒瓶）费用，用完后交还商家。国家层面实行这一政策能够大幅提高回收率。你可能觉得酒瓶而已，有那么重要吗？其实玻璃生产是能源消耗大户： &#8220;据玻璃包装协会统计，回收一个玻璃瓶节省的能量，可以让一个100瓦的灯泡点亮4个小时，可以让一台电脑运行30分钟，可以收看20分钟的电视节目。 &#8221; (<a class=\" wrap external\" href=\"http://www.epuncn.com/huanbao/53885.htm\" target=\"_blank\" rel=\"nofollow noreferrer\">玻璃瓶回收体系亟待建立<i class=\"icon-external\"></i></a><a class=\" wrap external\" href=\"http://www.epuncn.com/huanbao/53885.htm\" target=\"_blank\" rel=\"nofollow noreferrer\">玻璃瓶回收体系亟待建立<i class=\"icon-external\"></i></a>)</li>\n<li>国家强制要求采用<span style=\"text-decoration: underline;\"><b>节能灯具</b></span>。你知道吗？中国照明用电占所有用电量13%。欧盟通过使用节能灯，每年节约400亿度电。目前中国已有淘汰白炽灯路线图（<a class=\" wrap external\" href=\"http://lighting.ofweek.com/2014-03/ART-34002-8120-28788091.html\" target=\"_blank\" rel=\"nofollow noreferrer\">国内照明用电节电潜力达480亿千瓦时<i class=\"icon-external\"></i></a> ）。</li>\n<li><span style=\"text-decoration: underline;\"><b>经济激励</b></span>。这点我们在其他经济活动中并不陌生，现在是时候把他们用到环保上了！环境问题的形成源于污染的外部性未能市场化。政府对此进行的调节有利于释放正确的市场信号，例如对高排放车辆征收碳税或生态税，对电动车等予以税费减免甚至经济补贴。然而，环境经济政策的实施效果在实践中会引发一系列连锁效应；而单纯的经济激励如果不<span style=\"text-decoration: underline;\"><b>辅以监管和充分的信息提供</b></span>，则未必能达到预想的效果。此外经济激励必须考虑实际中的公平，而不仅仅是对环境水平的提升促进。</li>\n</ul>\n<p>让所有人都满意的公共政策很罕见。<span style=\"text-decoration: underline;\"><b>如果你不介入改变，就是在等待其他人来改变你。</b></span>个人如何影响国家政策制定？这个问题有点超出我回答的能力。希望两会的开场，能让大家往这个方向多思考一些。</p>\n<p><span style=\"text-decoration: underline;\"><b>企业层面</b></span>：</p>\n<p>我们所关注的就业和经济发展，最终大部分还是靠企业解决。而企业相对于个人有更多资源，相对国家有更大灵活性，是创新的主要力量。关于传统环境领域的企业发展所带来的工作机会这里就不多说，毕竟整体市场规模还不大。斯堪的纳维亚国家提出的企业层面可持续发展趋势是什么呢？</p>\n<ul>\n<li>首先，针对消费者日益增长的环保意识，企业不仅得考虑“环保需要我付出什么”，更要考虑“不环保我是否能承担得起后果”。企业若能利用好环境需求，则能变成本为机遇，创造自己独特的价值和竞争力。环境污染的产生本来就是由于未能成为产品的资源被废弃。如果能<b><span style=\"text-decoration: underline;\">增加资源利用效率，则可以在环保的同时增加收益。为此需要进行技术上的创新投入。</span></b></li>\n<li><b><span style=\"text-decoration: underline;\">租赁而非售卖</span></b>也日渐成为消费者愿意接受的<span style=\"text-decoration: underline;\"><b>商业模式</b></span>，这能够促进货品的循环使用，也鼓励生产有更长生命周期的高质量货品。</li>\n<li><b><span style=\"text-decoration: underline;\">绿色供应链</span></b>：发达国家的消费者和NGO都开始注意供应链所牵涉的环境和社会问题，例如原料生产和运输中的污染，对工人的环境健康是否重视，给不发达地区的供应商提供的价格是否合理。企业的供应链是否绿色，也通过绿色标识和NGO调查报告的方式进入了公众视野。即使中国消费者对绿色供应链还没有那么大关注，作为制造业大国、出口大国，中国的企业也必须审视自己的环境标准是否符合发达国家的环境意识需要。</li>\n<li><b><span style=\"text-decoration: underline;\">绿色营销</span></b>：企业可以加强对绿色标识的宣传，和绿色标识组织一起对公众进行教育，增加自己的品牌竞争力。当然，消费者选择是一个错综复杂的过程，这种改变不会一帆风顺，需要小步走，制定最符合自己的策略。</li>\n<li>绿色过程：在企业的<b><span style=\"text-decoration: underline;\">运营、制造、工业流程设计</span></b>中考虑环保和高效。</li>\n<li>电子物资和远程办公：通过提供数字化产品而不是实物产品，既满足某种消费者需求，又不必消耗大量物质资源。在办公过程中使用远程和虚拟的工具，减少出差开支和上下班交通，也可以在降低企业运营成本的同时减少环境影响。</li>\n</ul>\n<p>关于企业在绿色经济中的作用，还有太多可能性。看到这里，你还觉得环保和经济发展非此即彼吗？</p>\n<p>&nbsp;</p>\n<p><b><span style=\"text-decoration: underline;\">城市层面：</span></b>我们所生活的城市，和我们能呼吸到怎样的空气最为相关。所能采取的办法，和其自身的城市特点有很大关联。欧洲的经验主要有这么几点：</p>\n<ul>\n<li>能源供应：城市的能源选择和能源管理，影响着能源的价格，左右着能源的利用效率。</li>\n<li>城市基础设施建设和规划：我们在谈到城市管理对人们出行的影响时，不仅仅是在说公共交通的便利程度，也是在说城市的布局。在欧洲，城市规划中经常需要听取公众意见和各行各业的看法，长期讨论。因为城市的建设一旦确立，将会影响未来数十年或是更久。</li>\n<li>可持续发展社区：社区成员使用可再生能源发电自给自足，共同协商确定环境友好的生活方式。</li>\n<li>绿色生活方式：城市鼓励绿色的生活方式，例如提供公共自行车，便利的废品回收地点，方便的户外活动地点等等。（如果走路10分钟就有绿地公园，或许周末自驾出游的人，会减少许多）</li>\n</ul>\n<p>城市规划和建设这一块我了解不多，有待专业人士补充。</p>\n<p>写了两天，终于大致更新完毕。虽然学识有限，难免错漏，只愿有那么几点会触动你 ；无论是关注，是行动，是传播，都是当下所需要的力量。这已经是篇长文，但，请让讨论从这里开始，而不是到这里结束。</p>\n","author":998,"categories":[18270,18269,9203,10466],"tags":[8984,27135,21943]}