{"id":384089,"link":"https://chinadigitaltimes.net/chinese/2015/03/卞中佩：《穹頂之下》的環境與政治/","date":"2015-03-03T15:46:34Z","modified":"2015-03-03T15:46:34Z","title":"卞中佩：《穹頂之下》的環境與政治","content":"<p>柴靜自費拍攝的中國霧霾紀錄片《穹頂之下》引爆中國關注，柴靜這部片子的推出時機、敘事方式、解決方案各方爭論不休，台灣也不例外。由於很多都跳很大，我想簡單釐清一些近年來各門各派怎麼談中國環境問題，大家再來站隊會比較有基礎一點。</p>\n<p>就我個人的淺見，探討中國環境問題的論點大致可以分成三種，第一是環保威權論，第二種是公民社會論，第三種是企業環境管理論。我強調一點，這三種在實務上其實是有重疊的，各個政府部門、社會組織甚至個人，面對一個環境問題會取一種、兩種、或三種論點的某部分來解讀，然後提出自己的看法及解方，不能說一個論述的內容之一剛好有某一種的特質，就是公民社會代表、中國官方陰謀或新自由主義打手，《穹頂之下》就是一個例子。</p>\n<p>環保威權論主要還是承襲威權國家掌控中國社會運作的假設，在中共及中國政府仍然具有強大管控能力的情況下，尤其是近幾年來「國進民退」，更強化這個論點的解讀力，雖然中國疆域遼闊，但中國在官員升遷設計的一套「錦標賽體制」下，中央政府能夠快速地針對地方官員的表現進行考核，所以在所謂「萬方皆是、萬方皆非」的邏輯下，我們會看到這個論點會譴責中國過去幾年用GDP發展考核官員，讓地方政府不斷提供種種刺激經濟的配套措施，無視環境保護的問題，但也會期待中國政府能夠關注環境議題並予以改進，例如會希望中央政府把環境發展放入考核項目就好，例如2013年三中全會就有類似的決議。</p>\n<p>第二種公民社會論台灣應該很熟悉，就是認為環境問題是自主的公民社會太弱所致，在公民社會不斷發展，尤其是與國際公民社會串連的環保運動擴大、專業化及激進化，迫使政府修改法令及執行，但更重要的，由於中國政府結構其實是碎片化的（fragmented bureaucracy），各級政府、各部門可以分成劃分成條條塊塊，彼此按照自己的利益競爭，而環保團體就利用這樣的結構，與一些環保部門合作，挑戰經濟部門的開發計畫。</p>\n<p>第三種的企業環境管理論呢，承襲西方反對大政府的論點，認為政府的環保管制不僅無效，而且會戕害企業自主關注環境的積極性，這個論點強調科技的問題只有科技才能解決，而當代社會能發展及利用科技最強大的就是企業，證據就是1970年代後歐美國家的環境生態進步，就是歐美大型企業在科技及管理能力上建立的種種基礎才達成，例如ISO 14001。所以中國引進外資不但能因為採用最新科技的設備而減少污染，也因為種種西方企業行之有年的規章制度而有效改善本地企業的環境污染，例如綠色環保供應鍊。</p>\n<p>所以柴靜的《穹頂之下》，我們可以看到她的確在資源及政治上，高度地利用中國社會環保團體長期累積的基礎，加上與中國官方內部關心環境的官員及部門合作，拿資料、採訪、播出。而在論述上，則強調中國政府的治理問題，及推廣類似於企業環境管理論的解決方案。所以要說《穹頂之下》提出民營化解決方案，所以就是新自由主義，但人家有和中國不知道那個層級的高層有默契耶，這個水很深的說，還是先看風向吧。那柴靜是與中國官員有默契，所以是威權治理的一份子，但人家和公民社會的聯繫你又怎麼說？好了，現在被封殺，所以是不是又該轉很硬說《穹頂之下》就是公民社會對抗國家被犧牲的最新代表，而無視其原本與官方及業界的互通有無？</p>\n<p>我的看法是這樣，我不從《穹頂之下》本身的文本和從其出發的臆測來談，很多推論局勢一發展就會被打臉。我就談前面三種論點的根本性問題。這三種論點不論是在中國或世界其它地方，包括歐美，都有一個相同的問題，不是企業不見了，就是企業變成好棒棒，至今還沒有一套對於當代世界污染明明是最大戶的企業有完整的論點出來。</p>\n<p>環保威權論簡直把中國政府完全接近韋伯官僚制度這個理念型，先不要講目前中國企業多能影響中國政府決策，不能再用全然國家中心論（state-centered theory）來看中國，所有組織永遠不可能收集到最完美的資訊也不可能建立一個最完美的組織結構進行決策，官僚理性最後造成的非理性結果，永遠是難解的矛盾。Easton及Kostka的研究就發現，搞環保考核項目，結果是讓地方官員只搞短期的環保競賽，長期而言對於環境仍是傷害。公民社會論常常搞成只有技術沒有立場，像這幾年全球環境NGO強調的透明、問責、程序，不斷被質疑是新自由主義的配套方案之一，搞得一個方法不論多扯，只要敢開口講自己是環保，都可以拿公民社會包裝。企業環境管理論就不用說了，1960年代後西方環保運動讓歐美國家管制變嚴，這些企業才往外找污染天堂，目前歐美國家的環境生態有那麼一點點成就，是包括台灣等國家，包括現在中國的環境污染貢獻的。</p>\n<p>所以是這樣，我們得承認中國政府有其強大的治理能力，但卻也得看見「公民社會」對其深刻的影響，公民社會不只是公民團體、NGO，還包括外資、本資這些在幾乎所有社會裡擁有最龐大資源的群體。在中國，他們不像歐美國家用遊說、政治獻金影響政府決策，卻能透過其它的機制，除了關係、賄賂及用腳投票之外，近幾年同業公會的發展、官方設立的種種決策委員會，都讓企業有能力影響決策，而我之前提過的金字塔結構，也是一個重要機制。而中國的環境，政府也用不同的方式影響資本，阿里巴巴的太子黨股權大家都看到了。</p>\n<p>在環境上面，欠缺這一塊的考察，是永遠都會搔不到癢處的。環境問題早已無法用公私、西方中國來一刀切，把任一方當作是絕對的善、另一方是絕對的惡。我舉一個例子，中國國企的結構規模已經發展到非常複雜了，講好聽你可以說是符合先進生產力、做大做強，不好聽就是規避管控、腫瘤巨獸，總之已經不太能說國企都是沒效率、搞污染，在金字塔結構下，一堆國企都成立了再生能源公司，而且很多都是搞真的，但因為很下層，有些股份都被稀釋到被看做是民營的，這樣國營民營怎麼分？另外，很多需要政府計畫的私企，其實很多行為比國企還國企。</p>\n<p>也許《穹頂之下》的幕後再追下去就是一個顯例，也許在2008年金融風暴之後新自由主義破產，中國至今仍在經歷國家發展議程（agenda）的盤整時期，國進民退是一套產官學的想法，《穹頂之下》呈現的則是另一群產官學對中國未來發展的思維。總之，解讀這些，不能用單純的官方、私企或西方公式，而對抗這些，也必須拿出更統整性的說法。</p>\n<p>作者为美國德州農工大學社會系博士候選人</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/wap/link?uk=641031276&amp;shareid=4179698263&amp;third=4\">这里</a>下载翻墙软件：萤火虫代理。</p>\n","author":210,"categories":[18270,18269,9203,10466],"tags":[8984,27135,21943]}