{"id":384187,"link":"https://chinadigitaltimes.net/chinese/2015/03/元淦恭：我不再相信成功学-二论《穹顶之/","date":"2015-03-04T08:10:49Z","modified":"2015-03-04T08:10:49Z","title":"元淦恭：我不再相信“成功学”——二论《穹顶之下》","content":"<p>昨天晚上，我谈及《穹顶之下》的意义，我肯定柴静是个成功的公民运动的号召者，并且旗帜鲜明地反对那些基于阴谋论对她的质疑，以及那些利用这一事件进行的激烈政治反对言说。关于她是否避重就轻，是否“小骂大帮忙”，我愿意再引述前辈朱学东恪守的信条：“在这个时代允许的空间里，用这个时代所允许的表达方式和我自己能够接受的表达方式，呈现自己的发现，表达自己的立场。”我以为，柴静做到了这一点。退一万步说，我们不把柴静的行动拔高到公民运动的层面，她也做了一个“畅销视频”，就像那些环保类的学术畅销书一样，在一定程度上让普罗大众和环境议题连结起来。</p>\n<p>关于我昨天的文章，可以回复“动机”一词获取。</p>\n<p>上面的好话说完了，我从方法论的角度，来谈一些对这部片子分析框架的意见。</p>\n<p>在二十岁之前，我很喜欢柴静。</p>\n<p><em>2009年柴静演讲《认识的人，了解的事》</em></p>\n<p>2009年9月，她参加首都女记协的国庆六十周年演讲比赛，题目是《认识的人，了解的事》。在这段演讲的结尾，她说道：“一个国家是有一个个具体的人构成的，她由这些人创造，并且决定；只有一个国家拥有那些寻求真理的人、能够独立思考的人、能够记录真实的人、能够不计利害为这片土地付出的人、能够去捍卫自己宪法权利的人、能够知道世界并不完美但仍然不言乏力不言放弃的人，只有一个国家拥有这样的头脑和灵魂，我们才能说我们为祖国骄傲，只有一个国家尊重这样的头脑和灵魂，我们才能够说，我们有信心让明天更好。”</p>\n<p>将近六年前，我觉得她说得很对。即使在一个政治上非常特殊的国家，公民的个人责任仍然不可放弃。而且当年我也曾相信，只要每个人都付出自己的个人努力，这个社会、这个国家就会出现积极的变化。</p>\n<p>后来我知道，社会远比演讲辞里的复杂。个人的努力，固然在一定程度上可能会对个人和周边的遭际带来改善，但并不是一个社会整全性进步的条件，单个个体的公民实践，在无组织的状态下也不可能变成具有整体意义的社会变革洪流，这种启蒙也好、觉醒也罢，既不是社会进步的必要条件，更不是社会进步的充分条件。把社会进步简单地归结为个体责任，这是一种智识上的懒惰。</p>\n<p>说白了，这是在兜售成功学。这是“民主成功学”“法治成功学”，只要我们努力，就会有民主，就会有法治，就会有我们想要的一切，这种用进步主义的眼光来代替理性的分析，甚至否定历史中各种各样偶然的因素（这些因素意味着对于许多国家来说民主、法治、自由、人权都绝对不是应许的，一定在未来等待着你的），只会让人陷入一种“自我禅修”的困顿，与真正的社会变革目标之间，渐行渐远。</p>\n<p>这些年，我越来越深刻地认知到中国的“复杂性”，这种复杂性并不意味着为任何人辩护和张目，而是要承认在这样一个偌大的国家，从政治、经济到社会、环境，没有任何一个问题能够有简单化的一劳永逸的解决方案。</p>\n<p>有人喜欢反复强调，在中国，一切问题都是体制问题。我套用昨天文章里的表述，在许多时候，指出这一点是“有道理，无意义”。当然，你要表达你特定的政治立场，你是可以反复拎这一点，但是在讨论严肃公共问题时，把一切都诉诸于体制，显然可能遮蔽问题的复杂性。</p>\n<p>柴静的这部宣传片，我为什么越看到后面越不喜欢，因为我不喜欢这个片子的逻辑框架，更不喜欢这个片子那种具有强烈误导性的说理方式。</p>\n<p>譬如，她主张中国要多开采石油和天然气，讲的例子是中国的石油和天然气的开采率很低。但是稍有能源经济常识的人就知道，脱离生产成本来讨论这种问题是无意义的，比如中国的页岩油、页岩气储量也很高，但大多在四川盆地，开采这些资源的成本和在美国大平原上开采的成本，根本不可同日而语，在中国的地质条件下，开采同样的油气资源，其成本可能比普通大豆和转基因大豆的差别还要大，所以，实际上柴静所说的中国还有许多待采的油气资源，在经济上是没有可行性的，举个不恰当的例子，片子里鼓吹中国要大力增加油气占比，和一旦缺水了就说“海水多得很，我们可以搞海水淡化”本质上是一样地简单、粗暴，不能服众。</p>\n<p>又譬如说，她在片子里说，中国的资源消耗多么巨大，哪些资源消耗超过了世界其他国家的总和。但同时，中国也有许多工业品的产量超过世界其他国家总和啊。当全世界处处充斥着Made in China的时候，当中国在为全世界生产着工业品、消费品的时候，中国也集中了全球相当比例的资源消耗和污染排放，这在一定程度上是个无可奈何的事。我不是站在“工业党”的角度上说，“世界工厂”就必须是世界污染中心，就一定环境恶劣，但我想指出的是，不看中国“世界工厂”的地位，不看中国第二产业乃至整体的产业结构现状，专门挖出来一些摄人心魄的数字来做论证，说理是不充分的。</p>\n<p>关于片子里提到的英国经验，相关论证几乎的逻辑更漏洞百出。</p>\n<p>片子提到，在英国开始搞环保之后，英国的GDP翻了四倍。用这个论据来说明，环保和经济增长是不矛盾的。你单独拎一个英国搞环保之后GDP再多少年内翻了四倍有什么意义呢？同期你看看日本经济翻了多少倍、韩国经济翻了多少倍、台湾、香港、新加坡GDP总量翻了多少倍？在这种论证过程中，没有参照物，自己跟自己比，这是讲不通的。别人还可以说，你看没有搞环保的那些经济体，GDP翻了八倍十倍呢。遑论，环境保护和经济增长这二者，根本不能够直接建立一个线性的关系。</p>\n<p>又如，在提及传统企业的人失业之后，如何实现“再就业”时，片子引述英国能源大臣和前发改委副主任解振华的话，环保就是创新，节能产业如何如何。这些空洞的说理都很美好，但一个钢铁工人明天真的能到节能设备厂里面找到工作吗？</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/ERXknXQ0nia1otjIBVqwcvMml9gN5EO6ye8KgnicJ4icM73lFCuCoZ858IqXtacWg8plKBAIZnSSQ7bPXUHk3cd7A/640?tp=webp&amp;wxfrom=5\" alt=\"\" /><br />\n<em>政见激烈的英国工人庆祝撒切尔去世</em></p>\n<p>片子里提及一个英国的煤矿，在1983年彻底停产，那是撒切尔夫人执政年间。在当时，英国有大量的盈利水平不佳的工矿企业尤其是国有工矿化被关闭，这本身就是撒切尔新政的一部分。姑且不论这和环境保护是不是有多么必然的关系，至少我们知道，撒切尔时代的去工业化固然对“蓝天白云”有帮助，但在英国也绝对不是人人赞成。君不见，2013年撒切尔夫人去世的时候，还有英国蓝领工人及其下一代欢欣鼓舞地庆祝呢，即使在英国这样的发达国家，绝大多数的公共政策仍然能够分出受益者、受害者，不要以为“帕累托改进”很容易出现。</p>\n<p>我们这里不讨论英国当年的失业工人是不是“活该”这种问题，也不讨论撒切尔夫人当年政策好还是不好。但一个事实是，英国在上世纪八十年代后，巩固了自己在金融业等领域的地位，伦敦世界金融中心的地位重新强化，但同期英国的工业更大程度上空心化了。一个没有工矿企业的国家，也就是一个服务业高度发达的国家，中国如果真要学习英国的这种模式，学得了么？北京上海如果都把金融业搞起来了，就能够支撑十三亿人了么？</p>\n<p>遑论，英国清洁能源的发展过程和北海油气田的开发是什么关系，这有太多人提过了。在全球主要国家中，英国金融业高度发达、能源自给有余、工业经济占比较低，相较于美国、日本、法国、德国等一众国家，英国在方方面面和中国的相似度都是极低的，可比性也是极差的。片子将伦敦烟雾事件和北京雾霾对比之后，就开始大谈起英国的经验，这完全是选错了参照系，难怪遭到各种吐槽。</p>\n<p>这里，我不打算再进一步深入探讨她片子里面的硬伤，我想指出的是，她的这种“发达国家的经验可以学”的方法论，是有问题的。发达国家的经验可以不可以学，当然可以学，但是能不能学，有没有学人家的主客观条件？那是另一个问题。我无意特别突出中国的复杂性和特殊性，但是我认为在严肃公共政策的讨论中，无视中国的复杂性和特殊性实际上是不负责任的。柴静这个片子给人的基调是，你看英国是可以做到的，加州是可以做到的，打12369是有效的，所以只要环保部门加强监管，学习学习英美经验，再来一个防治雾霾，人人有责，我们的空气就会变好。</p>\n<p>果真那么容易吗？</p>\n<p>实际上她还是在贩售环保“成功学”。她的整部片子，让我最不舒服的就是这一点。我对这种基调的不满，并不在于她是不是触及“终极问题”（比如说体制），是不是避重就轻“只反贪官不反皇帝”，而在于这种简单粗暴的乐观主义，会给人的认识带来误导，因为美好的愿望代替不了残酷的现实。</p>\n<p>我想以另一个例子作结。</p>\n<p>路边小餐馆的毛血旺，一份30块。你去吃它的时候，你知道它里面的油不干净。你可以呼吁，要抵制地沟油、回收油云云，要由食品安全部门来监管。然后，毛血旺涨到了50块一份。事实上，在人类历史上安全、洁净的水和食物，并不从来都是天经地义的，它在历史时期里是稀缺的，在当下也并不过剩，所以，安全洁净的水和食物，需要你付出更高的代价。</p>\n<p>同样，好空气、好环境也不是免费的。在一个资源极度稀缺的国家，要真正推动经济转型，最有力的手段就是调涨资源价格。当这个成本均摊到全社会头上的时候，这个社会能不能承受。</p>\n<p>这是真问题，不是假问题。</p>\n<p>在所有的数据和事实中，选择一部分对自己有利的拎出来，然后自圆其说，这并不困难。但这不可能是成熟解决方案的基础。</p>\n<p>我尊重柴静的努力，我不质疑柴静的动机。</p>\n<p>但我们要知道，在103分钟里要讲清所有的前因、后果甚至是解决问题的方法，是不现实的。在这个国家，有许多事，花很多年时间去博弈和探索，都不能达成一个最佳方案，这才是我们面对的现实，中国进步的道路上，永远是荆棘比鲜花更多。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[18690,21969,8984,9014,27135,21943]}