{"id":384158,"link":"https://chinadigitaltimes.net/chinese/2015/03/陈春花：人的高度由双手决定/","date":"2015-03-04T06:14:04Z","modified":"2015-11-25T05:21:08Z","title":"陈春花：人的高度由双手决定","content":"<p>作者：陈春花，新希望六和联席董事长兼CEO</p>\n<p>2015年2月28日注定已经属于柴静，当我看到柴静的《穹顶之下》时，第一个动作就是转发到朋友圈，脑海中闪出曾经给我震撼的《寂静的春天》一书，这本书和这段视频给了我相同的震撼，两位作者也遭遇了相同诋毁和赞誉，一切是那样的相似，也那样的耐人寻味。</p>\n<p>《穹顶之下》所描述的雾霾，我身在其中，记得有一次北京完全浸在黑色的尘埃中，伸手不见五指，因为坚持跑步，不得不在半夜地下停车场里进行，当柴静说：“我也怕死，但是我不想这样活”时，内心的呐喊一样迸发出来。所以那一刻，我只是把可以转发的圈群，都转发了，没有任何犹豫，也没有做任何的评论，因为视频本身已足够。</p>\n<p>但是，没有想到的是，仅仅是一天的功夫，朋友圈里的风忽然转向，柴静的私生活被扒了出来，视频的商业价值被估算出来了，没有人去谈论雾霾，议论完全从批判与评论片子的瑕疵展开，这让我再一次想起《寂静的春天》作者蕾切尔·卡逊所遭受的攻击。《时代》杂志甚至还指责她“煽情”。她被当做“大自然的女祭司”而摒弃了，她作为科学家的荣誉也被攻击，而对手们资助了那些预料会否定她的研究工作的宣传品。</p>\n<p>美国前副总统艾尔·戈尔在为《寂静的春天》中文版的“前言”中这样评价此书：“《寂静的春天》播下了新行动主义的种子，并且已经深深植根于广大人民群众中。1964年春天，雷切尔·卡逊逝世后，一切都很清楚了，她的声音永远不会寂静。她惊醒的不但是我们国家，甚至是整个世界。”</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/ricIZzYiaUjhN560XXQd1ueVTZ44SE1A3r63g6xqBJTHWELp4sea6m0kQ7scJNZQJTAf9xib1FJ13Sg6tERKYGuQA/640?tp=webp&amp;wxfrom=5\" alt=\"\" /></p>\n<p>我也这样感知《穹顶之下》，柴静播下了行动主义的种子，她用自己的实际行动，去做了自己想做的事情，她所做的事情，引发了5000万人的关注和讨论，引来了全国的注视，她惊醒的不但是普通的民众，甚至是国家与政府，这就是她最大的价值，最值得尊重的价值，最值得我们守护的价值。</p>\n<p>也许是从事管理研究的习惯，让我更关注人们从商业价值的视角来看《穹顶之下》这部片子，只是我觉得惊讶的是，人们会把商业价值绝对化，认为只要有商业价值就会丧失社会价值，我非常反对这样的立场。两百多年前，卢梭的社会契约论在政治领导中播撒了民主的种子，让他们认识到为公众利益服务的必要性，否则将危及自身的政权。这一思想同样渗透在商业领域中，商业领袖也非常清楚，有效提供社会所需要的商品和服务，这也是公司和社会之间契约的基础，与大多数人和公司实际互动的基础。因此在商业上具有价值，本身就是在为社会创造价值，如果确认《穹顶之下》的商业价值，无疑带来更广泛的社会价值。</p>\n<p>我向柴静致敬，是想向行动者致敬。在我讲授《组织行为学》这门课程的时候，我会花很多的时间来讲解个体在组织中的作用和属性，我会非常认真的、明确的告诉所有人：组织是为实现个人生存目标和组织目标而存在的，组织存在的关键是个人对组织的服务，即对组织的目标有所贡献的行为。巴纳德认为，“组织不过就是合作行为的集合”，“当两个或两个以上的个人进行合作，即系统地协调彼此间的行为，在我看来就形成了一个组织”，“世界上最简单的组织是两个人，甲和乙之间的商品交换”。组织能否发挥效用,取决于组织本身能否带动组织成员一致性的行为,大多数的情况下,组织成员有着不同的目的和行为选择,如何让这些不同目的和行为的人集合在一起?其关键要素是什么?就是组织目标。组织因目标而存在，同时也因实现目标而获得组织成员的认同。</p>\n<p>因此，如果我们需要解决这些困惑，就需要解决的一个问题是：人们的角色问题。作为个体可以是一个充满理想的人，可以是一个热爱思考的人，也可以是一个不屈从于现实的人，但是当为生存做选择的时候，他只能够承担你所必须承担的角色，而这个角色决定了他必须是一个充满理想而又脚踏实地的人，必须是一个热爱思考而又身体力行的人，必须是一个面对现实解决问题的人。这样的要求也许在很多人看来是太过苛刻，但是你所承担的责任要求你需要如此行事、如此思考。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/ricIZzYiaUjhN560XXQd1ueVTZ44SE1A3rzFzyaxqr8bKibgmrDHon9DDwEFDhUUvia2lMM63p3ibereOLLDt2NkPRw/640?tp=webp&amp;wxfrom=5\" alt=\"\" /></p>\n<p>哲学有一句名句：“人无异于一根芦草，只是这是一根会思想的芦草。”这句话给了人类本质的评价并使得人类承担了宇宙的责任，因为在这个星球上，人之所以能和其他物种区分开来，在于人有思想。但是这仅仅是人与其他物种区别的本质，而对于人类自身来说，在这个世界里，人之所以有优秀与一般之不同，在于优秀者更有实现构想的能力，而不是更有思想，人之优秀正是他的行动。</p>\n<p>大部分人也在强调自已比别人优越的各种条件，但是究其根本一定是：一个优秀的人能够持续的完善自己的行为，以比别人更高的标准来行动。我认为柴静正是这优秀的人，柴静的《穹顶之下》有两个决定性的力量：尊重事实和非凡的个人勇气。她的作为、她揭示的事实、她诠释的视角，不仅唤醒了关注，也是证明了个体所能做出的不凡之举。</p>\n<p>现实主义和理想主义没有距离，因为这个距离让行动拉近。不要用理想主义的口号来掩盖自己对于现实的无能，理想永远是理想，现实永远是现实，理想不要迁就现实，只有真正面对现实的人，才有机会成就理想。</p>\n<p>我常常在不同的场合，要求大家把手举起来，我自己一句座右铭是“手比头高”。你现在把手举起来，你会非常清晰的知道：手是比头高的。人的高度不是思想决定的，人的高度是双手决定的。《穹顶之下》决定了柴静的高度，让我敬仰！</p>\n<p>来源：春暖花开（CCH_chunnuanhuakai）</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[18690,21969,8984,9014,27135,29393,21943]}