{"id":384185,"link":"https://chinadigitaltimes.net/chinese/2015/03/破破的桥：对柴静雾霾演讲中没说到的部分作点补/","date":"2015-03-04T08:06:31Z","modified":"2015-03-18T20:06:12Z","title":"破破的桥：对柴静雾霾演讲中没说到的部分作点补充","content":"<p>柴静的片子很好，至少是目前国内演讲/深度调查的最高水平，这方面废话就不说了，表扬文章一大摞。</p>\n<p>还是说我最熟悉的网络舆论吧。主要说两点：作为内容制造者怎样拉近自己和公众的距离。媒体和公众在传播内容中出现了哪些问题。</p>\n<p>1.对于高水平的网友来说，柴静1小时40多分钟的演讲中，前后两段各10分钟是不必要的。前面是煽情，后面是煽情加政治正确。但对内容制造者来说，要获得传播，共情是重要的。</p>\n<p>有些朋友说，柴静将孩子肿瘤和雾霾之间进行了暗示，不妥。我反复看了下，确实有些暗示，不是特别明显。这方面比崔永元处理得好一些，小崔在采访中，某曾患癌症的采访人明确认为转基因和自身癌症有关。作为调查片子让采访者说实话是对的，但实话不一定正确，采访后要让专家来平衡或解说较好。柴静在片子之后又提出了肺癌死亡率增加465%的说法，同样是个暗示。注：我简单地搜了一下，40年来肺癌死亡率提高得比柴静说得更严重，准确数字是977%。但原因很复杂，比如吸烟。</p>\n<p>善意地猜想。柴静提到孩子是为共情之用，并没有暗示患肿瘤和污染有联系。但媒体几乎一边倒的以《女儿未出生即患肿瘤柴静自费百万调查雾霾》为主题进行推广。对严肃媒体来说，这习惯不好。反驳者也有很大的问题，比如无任何证据地指责柴静是资深烟民，或直接将矛头对准制作者而不是片子。这样的传播偏差削弱了真正的议题。</p>\n<p>2.在内容上，感觉反驳者，特别是说去工业化的那些人，几乎没看。有人气鼓鼓地说，雾霾污染什么的我还不清楚吗。首先传播极广的片子必然先考虑最广大受众的水准，其次对高水平的观众，片子里也提供了新内容。我知道的两件新事：</p>\n<p>(1).北京每天夜里的PM2.5/10指数飙高，主要是因为柴油车。贴着合法国标4的柴油车可能根本就没有安装排污设施或者设施不能达标，造成的污染实际上相当于有几百万辆小轿车夜里在北京跑。而且是全行业作假。全行业作假的意思就是绝大部分生产企业，监管部门均作假，此时任何不作假的企业都会因为成本比同行高而破产。</p>\n<p>(2).僵尸钢铁企业。为了维持就业和不合理的城市规划（柴静片中称全国上百个城市未来建设中所规划的人口加起来有34亿人），补贴不盈利的钢铁国企。这些国企一边吞纳税人捐款补贴，一边还在扩张、拆迁、排放污染，生产出没人要的钢材。一定程度绑架了政府，政府不敢关它们，因为无力安置失业人口。</p>\n<p>后续柴静对去工业化（伦敦的采访）和企业成本（洛杉矶的采访）的问题都做了较好的回复。然而反对者在这方面的议题还是被传播得很广，可见这群反对的人大部分没看到这里。</p>\n<p>这里有几方面的问题，我认为是柴静没有讲到的。</p>\n<p>(1).外部成本/外部性概念的普及。虽然困难了一些，但中国的中学经济教育缺了这环。</p>\n<p>现象：工厂通过排污节省了500万元，群众因为污染治病多付了1000万元。对这种现象至少得向网民普及性地讲清三个问题。</p>\n<p>a.是赚了500万利润还是亏了500万（给工业党们）？</p>\n<p>b.群众因为污染就医的1000万成本是怎么算出来的（给经济小白们）？</p>\n<p>c.这样干是不是增加了1500万元的GDP（给身在底层但是在领导立场思考的强国人们）？</p>\n<p>(2).转移就业的成本</p>\n<p>不是旧产业倒了工人就能转移到新产业的，工人培训、再就业都需要成本和努力。这方面的论述，和对产业工人的采访太少了（只采访了伦敦一个煤矿工人），也就是说，这批人的话语权有点偏少。片子更多地代表了城里人的利益。</p>\n<p>3.扩权。柴静片中有一定的呼吁扩权倾向。特别是给环保相关的政府部门，没法执法。另外也有朋友批她的片子有一定给政府卸责的倾向，比如说部分责任在公众，从公众举报做起。</p>\n<p>我个人是赞同这种说法的。但是一方面你不能强求柴静看法和我们一样，另一方面，有些地方说多了，片子审不出来。不要去批判她为什么不说，而是要把她没说的说了，没说清楚的说清楚了。现在我来补充我看到的几点：</p>\n<p>(1).法律</p>\n<p>中国人法律意识是很淡漠的。有些“聪明人”会质疑：你要污染少，你肯不开车、不供暖吗？是你自己制造了污染，污染企业的利益有你的一份……这样辩下去你会发现辩不清楚，好像雾霾是群众自己造成的，自作自受。</p>\n<p>不不不，这种说法完全错误。从经济上，所有人之间当然都有千丝万缕的联系。用什么来协调各方的经济利益——法律。我一年用1万度电，1千升油，只要交足费用，排污装置合法，就是没有任何错误的，我对污染不付任何额外的责任。如果你的车上的排污装置是不合法的，哪怕只开了一天，10升油。也是错误的，对污染负有责任的。因为法律已经明确界定了我们之间的责任和利益分割。</p>\n<p>企业当然都有污染，但要强调的首先是：你的排污是完全不合法的。对方说我是为了民生啊，我是国家重点资源啊，我烧煤还不是你们用啊，我们经营很困难啊等等，都不构成反驳。因为违反了法律。你就是错误的，有责任的一方，攫取了法律规定以外的利益。</p>\n<p>这类问题在针对崔永元的辩论中也出现过很多。他提出的一个议题是转基因滥种，包括很多受过高等教育的人说什么安全无害啊。在这种议题上，首先要搞清楚的是：未经国家批准滥种是违法犯罪。违法的、未经批准的食品，均谈不上安全无害。如果你无论如何都理解不了，就想想我们曾经安全的牛奶。任何不安全，都不仅仅是一个科学问题，而是一个复杂的、主要是监管的问题。</p>\n<p>(2).执法</p>\n<p>所谓扩权，更多地是先落实法律。很多人怕的是污染罚款收上了（实际上这类罚款最终会通过商品价格上升转嫁到消费者身上），还是不治理污染。这个顾虑非常地正常和正确。我也没法展开说，柴静给大家普及了一个常识。</p>\n<p>a.凡是不写清楚执行主体的，都是政府不想执行或者想乱执行的法律。比如在片中，给污染企业罚款的权力赋予了“有关执法部门”，结果没人罚款。告污染企业的权力，赋予了“有关组织”，实际上谁告法院都不受理（片中称从去年开始有受理，但尚无判决）。</p>\n<p>我再给大家多普及两个常识。</p>\n<p>b.凡是不给钱的政策，都是不准备执行的。比如国家要给70岁以上老人免费医疗，政策都很好，但是下发的文件说，资金由“地方自筹”。那就是国家不准备执行的政策。给足钱的，才是真正准备执行的政策。</p>\n<p>有些笨蛋看见地方不执行国家政策，会很傻地说“经是好的，和尚念歪了”。“政令不出中南海”。“中央政策很好，地方政府太烂”。其实不然，好政策不执行的原因，往往是最上头就不准备执行，就是装个样子。不要以为只有网民会装逼，政府也会，而且很熟练。</p>\n<p>c.凡是没有处罚条款的侵权行为，都是被鼓励的。比如截访，规定不能截访，不能搞黑监狱非法拘禁之类的，但是截访你法律根本没规定怎么处罚，或者规定了怎么处罚但是就不处罚怎么办也没提出方案。那么实际上就是鼓励这种侵权行为。这就不展开了。</p>\n<p>柴静片中说了不少潜规则，特别是采访的官员，不管是发改委，还是环保局，都很诚恳。这又是在传播中被加分的事，值得学习。去把这些现象提炼出来，好好地解说权力运行的问题，别指望她讲透，这不可能。</p>\n<p>很遗憾地是，聪明人都在辩论科学和经济，对法律讲得太少了。柴静片中最后有个弱项，就是12369。她以自身经历，举了几个小例子认为打举报电话是有效的。以个例作论证不太有力。而且这种方式我也怀疑，因为举报和上网披露无效乃至被喝茶的例子，我见得太多。</p>\n<p>4.公众参与</p>\n<p>现在网上有群人批绿色环保组织成瘾。我理解他们，特别理解他们在知识上和理性上傲视公众的心理。可惜环保这东西，不靠公众参与是不行的。环保法律不能执行的另一原因就是驱动力不够。武媚娘的胸，说剪掉就剪掉了，大家都感叹广电怎么那么有执行力呢？环保咋就不成了呢？因为驱动广电的是另一群人，那些人有参与意识和权力。在平民百姓，对维护自己的权利冷感，有些是不知道做，没这意识，有些是做了无效，很正常。</p>\n<p>不记得有任何一个国家的环保是没有公众参与或公众参与不占主要地位的。你指望政客去帮你搞环保，这在任何国家都不可能，必须公众推动。我打过一个比方，一个地方建了化工厂，收益了GDP，也获得了污染。但有意思的是，GDP增长了，你的工资往往不会增长，而排放的污染，你总会吸上一口。而对某些阶级来说，情况正好相反。他们能攫取GDP增长的大部分，又可以用各种方法避开（比如送子女移民）或者缓解（家里、单位里、车里装除尘器）污染。他们不会有太大动力的。</p>\n<p>在国外，你要环保，第一要对付污染企业，第二要对付政客推卸。在中国，只会更难。</p>\n<p>环保是与每个人切身相关的社会问题，并不简单是个科学问题。去年还是前年，杭州有半个城市的自来水突然发出臭味，居民纷纷外出抢桶装水。杭州市政府出示了中立权威的水质报告，自来水完全达标。科学素养很高的你，到底喝不喝这达标的臭水？就我个人打电话得到的回馈，好像是没有任何博士教授去喝。</p>\n<p>硅谷这边，在san jose北边有个著名的垃圾处理厂，周围都是居民区，那里每个月总有几天海风刮来，臭飘十里。人家环保评测均合格，但也有人发现过那里一些素质低下的司机不执行正常填埋程序，而是任由垃圾堆在地上碾。你要报了警，警察来了，他们又一切正常。很多受害区和san jose不在一个区，投不了那里议员的票。就这一垃圾场，折腾快十年了。这是在米国，想想在中国会怎么样。更加弱势的环保部门，更加会卸责的管理者，更加没有参与能力和心态的居民，就这样，还有网上键盘高手信誓旦旦地保证化工厂垃圾场污染小，骂居民们不信科学。</p>\n<p>柴静的问题是，过多地强调了环保局，把公众放在了“举报”的地位，民间环保组织只是提了个数儿，根本没介绍他们的努力和遭遇的困境。当然，不这么拍可能播不出来，但大家自己要清醒。不是什么事儿都能像电视剧里那样叫警察就能解决的。怎么解决，你自己想。</p>\n<p>就说那么多，片子刨去前后10分钟，还是值得看的。演讲中没有段子，没有逗捧，也没有激昂的口号，就靠冷静的叙述加一点煽情做到这个传播量，其中有很多优点值得学习，特别建议网上意见领袖们自行体会。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[18690,21969,8984,27327,8618,12463,9014,27135,21943]}