{"id":384152,"link":"https://chinadigitaltimes.net/chinese/2015/03/李根政：二二八這個放假的日子/","date":"2015-03-04T07:27:16Z","modified":"2015-03-04T07:27:16Z","title":"李根政：二二八這個放假的日子","content":"<p>文/李根政</p>\n<p>這是去年，林義雄先生在義光教會禁食行動現場，我寫的書法字。由於林先生禁食，加上這幾年反核運動的累積龐大壓力，迫使國民黨政權宣布核四封存，這是2014反核運動的重要成果。但這場禁食行動，還讓我及許多關注反核運動的朋友重新喚起林宅血案的傷痛，連結從白色恐怖到二二八事件的歷史教育的空白，了解到台灣民主之得來不易。</p>\n<p>台灣歷史（人文史、人地史、自然史）有很沈重的一面，不容易在日常生活中討論，本應在教育體系內建立基礎。但由於台灣主體教育的欠缺，台灣老、中、青，乃至孩子，常常都必需在許多空白、斷裂、扭曲的基礎上，重新學習，每年這時候，也是我重讀歷史的時候，今年，拜FB好友之推文，我增加了對幾位受害者的認識，同時，也重讀了古寧頭戰爭的書，試著從國共戰爭的脈胳，了解我的出生成長地和這個大時代的連結。</p>\n<p>對於二二八和白色恐怖，我的認知和體驗是：這是外來政權（蔣家政權和國民黨）有系統屠殺社會精英，不惜濫殺無辜，滲透到社會每個層面的恐怖統治。馬英九將二二八事件定調為「官逼民反」，雖承認了錯誤，但卻沒有為國民黨政權的暴力統治有真正徹底反省，當國民黨人繼續向蔣介石、蔣經國「謁陵」時，國民黨的道歉都是玩假的。</p>\n<p>我出生、成長於金門，一座花崗岩島，一個六百多年的老聚落叫古寧頭。因為國共戰爭而聞名於世，關於國民黨的白色恐怖，我個人也有個小故事讓我感到屈辱和遺憾。</p>\n<p>1988年我從新竹師專回金門教書，軍管的氣氛給我一種無孔不入的壓迫感，老家古寧頭的海邊矗立著一棟播音牆，隨時播放著鄧麗君的音樂和宣傳著「共軍止戰員弟兄們，請你們起義來歸吧！」，一直伴隨著我們到晚上10點的晚安曲，到處是不淮攝影、繪圖的禁區，這真是一種長期的精神虐待。</p>\n<p>當時的金門處於軍事管制狀態，金防部司令官最大，縣長不過是國防部指派一名上校擔任，更沒有民選的縣議會，國民黨黨工系統和軍管政府相輔相成，對這個小島進行著實質的治理和思想管制。我任教的第一所學校旁邊就是國民黨的民眾服務站，好心的校長為了我的將來，三番二次請我去填寫入黨申請書，但我堅持不加入國民黨。</p>\n<p>不過軍管當局為了表示重視教師的聲音，每次校務會議都派出代表聽取民意，1990年，剛回鄉第三年的我，在校務會議上提出「民進黨在台灣已是合法政黨，金門可不可以成立民進黨黨部？」這個問題惹惱軍管當局，文教科長陳昆仁當場喝斥：「不愛國，怎麼可以領政府的薪水卻在批評政府？」暑假期間我到台灣進修，調查局和人二室都派員到學校調閱我的資料。從此，我被金門教育界同儕封為「民進黨金門縣黨部主委」。</p>\n<p>1989年，同學的哥哥楊成家參選立委與國民黨提名人打對台，我曾到競選總部幫忙佈置，選舉當天，我拿著照相機習慣性的拍攝風景照片，不料卻被國民黨特工認為是在蒐集對他們不利的情報，當時的國民黨特工無孔不入，結合著金門建立於血緣關係的宗族體系，形成綿密的人際控制網絡。於是這位特工便找上宗族長老，要求我到李氏宗祠，在列祖列宗前向他們下跪道歉，我那肯接受這麼蠻橫的壓迫，然而，想到父親擔憂我的前途受影響，更恐怖的是如不善了，來自國民黨特工和宗族的壓力將永無寧日，於是有一天父親陪著我步上李氏宗祠，強忍心中的憤恨，被迫下跪道歉，那一刻，我了解什麼是「恨」，一種想用暴力報復始得平復的心情。從此，我與家鄉綿延600多年的宗族永遠有著疏離感，當世人頌揚其保存最佳之閩南宗族祭祠文化時，我卻視之為集陳腐、威權、禮教束縛之大成，為黨國一體助紂為虐的體制。</p>\n<p>說實在的，相較於二二八到白色恐怖幾十年之間，那麼多政治受難者及生者的痛苦，我個人這一點屈辱實在很微小。但至今，當腦中浮現這一幕畫面時，心中仍有一種心跳加速的茫然，尤其是對已過世父親的不捨與懷念。</p>\n<p>台灣民主化至今已超過20年，但是有關轉型正義的三個環節：對受害者的賠償、對加害者進行法律或道德上的追訴，以及對真相的發掘，卻只停留在對受害者的「補償」，其他都還沒有開始。國民黨令人絕望，民進黨執政八年在轉型正義的作為則令人失望，否則何以民間要組織「台灣民間真相和解促進會」？ 一個沒有轉型正義的社會，不會有真正的和解，那道心裡隔閡將持續數個世代，而且阻礙國家在人權、法治上的進步。</p>\n<p>這幾天許多蔣介石的銅像被「裝置」，只是青年世代表達對蔣氏及國民黨政權憤怒的溫和挑戰，朱立倫倡議的「和平」，必需在轉型正式體現的前提，才可能實現。否則，了解歷史真相後，國人心中的不平、憤怒，只會增加，不會減少；而民進黨該做，可以做的事太多，不能一天到晚說：等我們執政了再說！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":210,"categories":[18271,18270,18269,9203],"tags":[22400,8639,12580,8584,20952,25293]}