{"id":384241,"link":"https://chinadigitaltimes.net/chinese/2015/03/bbc｜日本医生手术事故致死18人震惊全社会/","date":"2015-03-05T05:50:57Z","modified":"2015-03-05T05:50:57Z","title":"BBC｜日本医生手术事故致死18人震惊全社会","content":"<p>日本是全民加入政府医疗保险的体制，缴纳的年费根据收入高低，从零到几十万日元不同，治病时的医疗费每人也依据年龄、收入，个人负担1至3成不等，其余由政府支付（图为日本一家医院的休息室）。<br />\n日本群马大学医学部附属医院第二外科的一名医生被疑施行腹腔镜手术致死8人、开腹手术致死10人的事件连日震惊日本社会。</p>\n<p>该医院委托外部专家组成的调查委员会周二（3月3日）召开记者会宣布最终调查报告说，该名涉嫌医疗事故的40多岁外科医生2011年到2014年期间，施行腹腔镜切除部分肝脏手术后3个月内死亡的8名患者“全部存在手术过失”原因，而同一医生执刀的开腹手术也有10例死亡记录。</p>\n<p>该医院院长野岛美久同日召开记者会说：“为医院造成患者和遗属莫大的心痛和忧虑道歉，并沉重接受事态结果”。受到事件冲击，该医院所有肝胆肾脏手术全部叫停，但各大日本传媒纷纷质疑医院的体制，警惕日本是否还存在这种草菅人命的医院。官方电视台NHK周三说“即使其中一年内腹腔镜手术致死4人，医院竟也不曾调查过”。</p>\n<p>先进的医疗国<br />\n日本是拥有先进医疗技术、器材与体制的国家。BBC中文网记者2月份亲身在东京一所规模不大的红十字会医院目睹并感受了日本的先进医疗体制，从手术本身到手术前后每个细微环节，医院和医生以及大部分护士都尽了可能连病人和家属都想不到的救治、护理责任。</p>\n<p>外科医生更是从早到晚在医院，周末早上也照样巡房、诊视，辛苦异常。在完善的医疗体制下，病人除了心理原因，基本完全无需家属照顾，有的医院还设有专为家属治疗心理不安的部门。</p>\n<p>日本是全民加入政府医疗保险的体制，缴纳的年费根据收入高低，从零到几十万日元不同，治病时的医疗费每人也依据年龄、收入，个人负担1至3成不等，其余由政府支付。除了整容或与美容有关的范围，以及少数极为尖端的医疗外，政府几乎承担所有医疗。</p>\n<p>以接受一次开腹手术并住院一个月的病人医疗、伙食费为例，个人负担约10万至30万日元（约830至2500美元）。个人花费悬殊主要因病房标准而异，在东京等都市，4人病房一天收费根据医院不同约6000日元（50美元）前后，但单人病房的收费则通常约3倍起可高达20倍。</p>\n<p>不过，都市以外的许多医院设有政府医疗保险承担的多人低标准房，而且日本有不少在某个科目比都市的医院医疗更先进的著名地方医院。</p>\n<p>草菅人命医院<br />\n群马大学医学部附属医院的手术事故是去年由《读卖新闻》揭露后，去年7月医院委托调查的。一名丈夫在接受该名外科医生手术后死亡的60多岁妇女说，手术前医院没向她和丈夫说明风险，还被告知两周就可出院，手术后病情恶化时医院也没作出适当对应。</p>\n<p>日本消化器学会说明“肝脏虽不能全切除，但剩下4分3如果正常也能生存。如果判断切除后剩下的肝脏不能充分发挥机能，就不能施行手术。肝脏手术一周后恶化，则是剩余肝脏不能充分发挥机能”。</p>\n<p>调查委员会报告称，年龄都在60至80岁的腹腔镜手术后死亡患者5男3女，都是手术后两周至3个月内死亡。</p>\n<p>日本外科学会理事长国土典宏也出面澄清腹腔镜说：“年年增加的腹腔镜手术并不比开腹手术死亡率高”，他说：“现在肝脏手术中，腹腔镜是被广泛使用的手术方法”。</p>\n<p>主管医疗机关的日本政府厚生劳动省也表明了立场，厚生劳动大臣盐崎恭久说：“厚生省将正确把握手术与死亡的因果关系，在听取医院说明等手续后作出适当对应，希望大学尽快开始详细调查和检视，并基于结果制定改善对策和提交报告”。</p>\n<p>（责编：萧尔）</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/03/d122150304062803_hospital_624x351_bbcchinese-150x112.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1005,"categories":[18270,18269,10466,8779],"tags":[9826]}