{"id":384244,"link":"https://chinadigitaltimes.net/chinese/2015/03/辅仁｜柴靜看見卻沒有說的/","date":"2015-03-05T05:41:49Z","modified":"2015-03-05T05:41:49Z","title":"辅仁｜柴靜看見卻沒有說的","content":"<p>前央視記者柴靜推出自資拍攝關於空氣污染的調查報道 《穹頂之下》 ，在內地引起熱議，我也湊湊熱鬧寫一篇網誌，寫寫那些年我曾經追看的央視節目《新聞調查》，她2013 年的著作《看見》，還有《穹頂之下》沒有說出的，以及《穹頂之下》引發爭議所折射出醜陋的、裝睡的人性。</p>\n<p>（一）</p>\n<p>上個週末農曆新年回家時，與曾經跑中國新聞的行家吃飯，途徑書店時，柴靜的《看見》仍在當眼的推薦位置，我說這本書雖然有些東西沒有說出口，但確實好看。之後就開始了柴靜美國生子、體制內外的討論，想不到，這討論在一個星期之後，隨著《穹頂之下》蔓延全國。</p>\n<p>《穹頂之下》最震撼的並非環保、監管、全民造假的問題，而是無論在影片內還是影片外引發的爭議中，折射出對法治的討論，對公民權利的討論。</p>\n<p>影片中她一次又一次說「人性哪都一樣」，但視乎公眾如何監督，法律如何執行。正如影片中一個小小商人對着環保執法人員說的那句刺痛人們神經的話「你有義務、沒這個權力」。這句話，給過去口說中國因為一部部法律的出台，而見證中國法治進步的人狠狠一巴掌。</p>\n<p>影片最後似是柴靜在幫環保熱綫12369賣廣告，呼籲人民舉報。但柴靜沒有說出口的，是舉報的後果。舉報貪官、舉報政府不作為的後果，是政府用公權力對人民的打壓，輕則牢獄之災，重則生命垂危，這是共黨的慣常手段，並不稀奇。柴靜亦無點出，法律無法執行，只因司法無法獨立，一黨的黑手讓這個國家無公義可言。柴靜更無說出，最恐怖的人性，是和舉報人一樣的普通老百姓，冷嘲熱諷，幫極權說話。</p>\n<p>「她去美國產子，一定是收了美國佬的錢，以製作環保節目的名義，把中國污名化。」——這是節目引起爭議之後，看得到最可悲的言論。去美國產子、監督中國政府，只是一個普通中國公民，你和我都有權去做的事。</p>\n<p>我們毋須熱捧柴靜，面對霧霾和污染，亦毋須正義凜然，但要做的，應該是想想自己應有的權力，想想應有的權力如何被剝奪，若這樣都嫌多，就照照鏡子，看看自己的奴性，足矣。</p>\n<p>（二）</p>\n<p>香港的朋友不熟悉柴靜，以為每個央視記者都是一個樣，也以為央視只是官方的喉舌。對的，央視只是官方的喉舌，但亦曾經有過好看的節目。那是曾經的《新聞調查》，在2013年閱讀《看見》的時候，喚起了我當年看這個節目的不少記憶。</p>\n<p>《新聞調查》1996年啟播，但我所看到應該是2003至2005年前後的時期，央視新聞頻道（CCTV-13）啟播後不久。那時我在讀高中，每個星期回家一次，凌晨攝時間時看的深夜重播。當年大家仍期待「胡溫新政」，《新聞調查》有過好多好的報道，如04年美籍華裔畫家陳丹青辭去清華大學教席，他在節目中狠批教育體制（此節目重溫已在網上刪除）；03年柴靜的成名作，當局被踢爆隱瞞沙士疫情後，柴靜身穿生化保護衣進入北京市郊的沙士醫院……</p>\n<p>還有許多關於村官、乙肝歧視、愛滋病、廈門走私案、環保、維權的報道，採訪時被地方官追趕、官員被質問得啞口無言的場景幾乎每集都會出現，曾經以為這些場景只會在港台節目《鏗鏘集》、無綫新聞《新聞透視》和有線新聞《神州穿梭》中出現，但這確實在央視出現過。</p>\n<p>不過，這一切都已成過去，05年後，官方似乎學懂了對傳媒的操控，《新聞調查》銳氣不再，《中國青年報》冰點週刊、《南方都市報》、《新京報》的整頓隨之而至。</p>\n<p>這只是開始，08年之後，每次喪事都被當成喜事來辦，社交網絡興起之後，知道監控不到輿論，便開始煽動輿論。公眾好奇，柴靜的調查報道為何能在此時播出，更應思考，報道能出街不應是正常的嗎，為何變得如此「皇恩浩蕩」；更應看看網民的留言，去思考過去幾年人性如何被輿論扭曲。</p>\n<p>而柴靜，最後亦在2013年離開央視，到美國產子，用腳為中國的荒誕投下一票。</p>\n<p>（三）</p>\n<p>用柴靜在《看見》中的話作結：</p>\n<p>一九四六年，胡適先生在北大的演講中說：「你們要爭獨立，不要爭自由。」</p>\n<p>他解釋：「你們說要爭自由，自由是針對外面束縛而言的，獨立是你們自己的事，給你自由而不獨立，仍是奴隷。獨立不需要盲從，不受欺騙，不依賴門戶，不依賴別人，這就是獨立精神。」</p>\n<p>公民和普通百姓的概念區別是什麼？</p>\n<p>「能獨立地表達自己的觀點，卻不傲慢；對政治表示服從，卻不卑躬屈膝。能積極的參與國家的政策，看到弱者知道同情，看到邪惡知道憤怒，我認為他才算是一個真正的公民。」</p>\n<p>（原載於作者 網誌 ）</p>\n<p>本文章以 Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported 授權</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":210,"categories":[18270,18269,9203,10466],"tags":[8984,27135]}