{"id":384382,"link":"https://chinadigitaltimes.net/chinese/2015/03/许知远：思维的雾霾/","date":"2015-03-06T09:29:20Z","modified":"2015-03-06T09:29:21Z","title":"许知远：思维的雾霾","content":"<p>3月3日 星期二 晴</p>\n<p>“一代不如一代”。想起梁从诫生前的这句感慨。大约20年前，他创办了中国第一个环保组织“自然之友”。这个组织低调、却富有标志性，它既是中国社会环境意识觉醒的开始，也象征了公民社会的逐渐兴起。是的，5年前的直接、或许不无激烈的变革方式失败了，能否通过一些微小、谨慎的行动，在新的、非政治领域，推进中国社会的渐进变化。</p>\n<p>在梁先生去世的2010年，“自然之友”不仅成为了中国最著名的环保组织，它还催生了更多类似组织的出现，在很大程度上，中国社会日趋强烈的环境意识，与他与他的同伴努力有关。</p>\n<p>不过，对梁先生而言，失败感必定从未消退过。公众的环境意识或许提高了，甚至为此采取集体行动，环境的恶化却日渐严重，而人们的思考与行动仍是即兴的，它无法形成持续的压力组织。这个民族夸耀自己“天人合一”的传统，支配过去60年的却是“人定胜天”的逻辑。不管是“阶级斗争”还是“经济发展”的年代，自然环境都是一个被征服、掠夺、漠视的对象。这逻辑也不难理解，倘若连个人都沦为某种工具，人与人之间的关系都如此紧张与冷漠，你怎么可以期待人们突然对自然表现出特别关注；而关注发生了，倘若缺乏必要的组织，将意识持续转化成行动，这种关注也会变得苦涩、麻木、犬儒……</p>\n<p>失败感或许也与家族、与中国知识分子的现代命运有关。他的爷爷梁启超的变法虽然失败了，但他们尚能试图对权力中心进行变革，流亡之后，他们则创造了知识的中心，并在归来后继续参与现代中国的政治与文化上的塑造，尽管当他1929年离去时，只看到一个日趋混乱的中国。到了他的父亲梁思成，他们不再能参与制度塑造，但他们设计了国徽，创建了中国的建筑学，致力于保住北京的老城墙、老建筑，他的命运则在文革的流放中结束。到了他自己，他仅仅希望在一个更狭窄的领域发声，这发声还要充满克制，他不能应对问题的本质，只能尽量作出边缘性的努力。或许在全球媒体中，他是中国环境保护运动的先驱与象征，他的实际活动空间、可以实现的东西，却层层受限。</p>\n<p>这也是个充满讽刺性的结果。此刻的中国一定大大超越了梁启超的想象。不管他的变法、宪政还是新民，他毕生的目标是一个获得富强的中国，这个中国能够在国际社会赢得她的尊严。当梁从诫去世时，中国的确是以21世纪的领导者的面貌出现的，“富强”的目标已经实现。</p>\n<p>因为柴静的纪录片，我想起梁从诫的故事。唤醒社会的努力，它似乎既强大又脆弱，既值得尊敬，又让人充满幻灭。</p>\n<p>3月4日 晴</p>\n<p>“如果有两个人吵架，其中一人百分之五十五有理，这很好，也没什么可吵的。但是如果有人百分之六十有理呢？那就更好了，这多么走运啊，要感谢上帝！如果有人百分之七十五有理会怎样？聪明的人就会说，这非常可以。要是有人百分之百有理呢？那就是说，这种百分之百有理的人，一定是个凶残可怕之人、一个老盗贼、一个最大的恶棍。”</p>\n<p>语出一个来自喀尔巴阡山区的老犹太人之口，米沃什把它用在了《被禁锢的头脑》的导言中。在这本迷人的著作中，米沃什描述、分析了政治意识形态如何改造人们的头脑与心灵，锻造出新型的人种。凡是有过共产主义经验的国家，都不会对凯特曼、阿尔法、贝塔、伽玛、戴尔塔这些不同人格的特征感到陌生。在分析极权主义的心理时，这位老犹太人的话或许比任何政治理论都更有效。“百分之百有理”的绝对主义，是一切思维缺陷的来源。它容不下暧昧、可能性、犹豫、不同，也不相信任何逻辑、判断、理性的天然缺陷。最终，“绝对的正确”变成了“绝对的荒谬”。</p>\n<p>每当公共辩论发生时，几乎所有人都暴露自己是这种“绝对正确”的受害者与实践者。</p>\n<p>3月5日 晴</p>\n<p>在关于柴静的纪录片所有的探讨中，我最喜欢的来自H，她相信这标志着“社会共识的完全破裂”。</p>\n<p>我在普林斯顿的见过她，尝过她相当不俗的湖南菜。过去十年中，她一直居住在这世外桃园式的小镇，她说春天时，窗前常有小鹿经过。</p>\n<p>在1990年代末，她是中国最有声望的社会批评家，是《三联生活周刊》的“时代人物”，是《商业周刊》的“亚洲之星”。</p>\n<p>她的著作是第一本系统性的描述、分析中国经济改革的“黑暗面”的作品。在某种意义上，她代表当时的“社会共识”——在巨大的经济成功时，中国社会也在付出巨大的代价。</p>\n<p>巨大的声望也给她带来了新的麻烦。不久后，她自我流放至美国，在不同的大学做了访问学者之后，她定居在普林斯顿，成为了一名专业的写作者。</p>\n<p>她仍在持续不断的评论中国。与绝大多数流放者不同，她离场了，却保持了敏锐，她对中国隔岸观火式的分析，保持了一贯的穿透力。她最初的预言也逐渐成真，我们的确掉入了“转型的陷阱”。</p>\n<p>但很可惜，她的尖利、敏锐声音无法再进入中国公众视野。她似乎也象征了批评力量如何一点一点逐出我们的公共生活，那些杰出、独立的头脑不再能为公共议题，提供独特的判断。</p>\n<p>然后，舆论变成了今日的烂泥塘式的场所。我们毫无怀疑精神，却陷入了“神经质的怀疑主义”；思维单调、雷同，却又在最基本的问题上都无法达成共识……</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/wap/link?uk=641031276&amp;shareid=4179698263&amp;third=4\">这里</a>下载翻墙软件：萤火虫代理。</p>\n","author":210,"categories":[18270,18269,9203,10466],"tags":[18690,21969,8984,8618,12463,9014,27135,21943]}