{"id":384579,"link":"https://chinadigitaltimes.net/chinese/2015/03/呦呦鹿鸣｜陈秋实：大国风范/","date":"2015-03-07T07:58:30Z","modified":"2016-12-23T15:37:52Z","title":"呦呦鹿鸣｜陈秋实：大国风范","content":"<p><em>今天，鹿鸣君向大家推荐《我是演说家》的一个演讲视频《大国风范》。</em></p>\n<p><em>当时在北京卫视台回看这个节目的时候，特别奇怪，怎么这个演讲特别短呢？一点都不精彩，毫无播出价值嘛。</em></p>\n<p><em>后来才知道，它被剪掉了。话说，陈秋实同学是个年轻男同胞，没有范冰冰范爷的波涛汹涌，竟然也没有躲过那把剪刀……好吧，你们俩可以合影拍大头照了……</em></p>\n<p><em>我找到了未剪的视频，本来还想发掘一下帝国主义亡我之心不死的素材写篇论文，但是，同学们，我可以负责任地告诉你们：这个演讲绝非某些剪刀手所说负能量满满，恰恰相反，我感觉到满满的正能量。（演讲文字版附后）。</em></p>\n<p><iframe src=\"https://www.youtube.com/embed/0eOm8L81Fks\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe><br />\nYoutube<a href=\"http://youtu.be/0eOm8L81Fks\">未删减版地址</a><br />\n（墙内<a href=\"http://www.iqiyi.com/v_19rrnvs8js.html\">删减版地址</a>）</p>\n<p>大家好我是秋实。</p>\n<p>咱们都知道韩国这个国家很鼓劲申请非物质文化遗产对吧，前一段时间他们又说，说这个“活字印刷”是他们发明的，说他们在1239年发明了活字印刷比我们早。啊，你们在1239年发明了活字印刷，你们在1443年才发明了韩文好么？你都没有自己的文字，你发明活字印刷，你往上印泡菜呀？</p>\n<p>我挺喜欢拿韩国开玩笑的，但是实际上我非常尊重这个国家。你发现没有，<strong>韩国想说这个是他的，那个是他的，但是他想要的东西恰恰都是我们文化中的精髓</strong>。韩国领土不大，人中不多，但是对于成为一个大国他有一种强烈的渴望。<strong>我们本来就是个大国，但是有的时候我们的表现却有点小家子气</strong>。我们民间有一种很不好的习惯就是给韩国人起外号－－一个特别难听的外号。我觉得这种民族优越感到底从哪来呢？我们为什么歧视人家韩国人呢？是因为我们的食品比人家的更安全吗？还是因为我们的空气比人家的更干净呢？是因为我们的足球踢的比人家更好还是我们平均收入比韩国更高呐？</p>\n<p>中韩两国现在是非常重要的贸易伙伴，不仅有进出口的贸易，（而且）已经到了软实力竞争的阶段了。韩国向我们输出了很多的文化产品，对吧？韩剧／韩国电影／韩国的流行音乐。那都敏俊xi（先生）过来招一招手就带走500多万。那我们都向韩国输出了什么呢？－－汤唯！</p>\n<p>有人说：陈秋实我发现你这个人崇洋媚外呀！你这是长他人志气灭自家威风，我们中国领先韩国人的地方多了去了，我们的信息通信技术／我们的载人航天技术／我们发射了恁么多的卫星，对吧，我们的探测车都登月了，韩国他比得了吗？确实，韩国比不了，但你能不能给我解释一下，为什么韩国首尔的3Ｇ和4Ｇ网络全都比北京快？我们发射恁么多卫星都在干嘛？我们把卫星打到天上都玩连连看去了？两棵卫星一见面－－噗！没咧！</p>\n<p>我们还有一个邻国叫日本。日本右翼势力贼心不死这大家都知道，有段时间我还看到右翼势力在网上发了个帖子，说：如果中日两国开战，要对中国使用哥斯拉！要用哥斯拉踏平中国！我觉得这就是扯犊子了，吓唬谁呀？我今天把话撂这：只要你哥斯拉敢来，我们就敢吃！</p>\n<p>为什么我觉得很多人对日本的问题很小家子气？你看咱们拍了很多脑残的抗日神剧，那个抗日神剧有多脑残我都懒得去说了，你知道最脑残的是什么吗？所有抗日神剧全部是用日本的摄像机拍摄的。没有了佳能／索尼／和松下全中国所有的电视台都会瘫痪，我们的演员天天对着人家日本的摄像机在那喊：“打倒日本帝国&#8230;&#8230;”世界上还有比这个更**人的吗？</p>\n<p>咱们中国有许多学日语的孩子，他们在干嘛？在当字幕组，对吧，把那个日本动画片／电视剧翻译成中文，这其实已经侵犯人家版权了。但你知道日本学中文的孩子在干嘛么？他们在翻译我们的新闻。不只翻译新闻，他们还翻译新闻评论，就是那新闻下边那几百上千条的评论跟帖子，他们就一条一条全部翻译成日文，然后日本研究中国问题的人天天看这个东西，他不只知道中国发生了什么还知道中国人在想什么／在说什么。</p>\n<p>我们是个大国，但是每当说我们是个大国的时候，我们最鼓劲提及的就是两件事：一个是我们的综合国力－－我们的经济总量，要么就是我们的四大发明。</p>\n<p>提经济问题这件事其实挺没意思的，你发现没有？就是人家说：我觉得你们这个环境污染－－我们有钱呐；我觉得你们这个法治建设－－我们有钱呐；我觉得你们这个全民医疗－－我们有钱呐；<strong>那你这么有钱为什么没把这些事办好呢？我们着急挣钱呐！</strong></p>\n<p>要不就说四大发明，每次说到四大发明我都是特别难受的一件事儿。是！我们发明了印刷术；我们发明了造纸术，但是我们还发明文字狱和焚书坑儒呐；我们发明了指南针，但是以指南针为先导的大航海时代跟我们没有一点关系；我们发明的火药，但是我们被人用洋枪打成那个熊样，我们说四大发明有意思嘛？！</p>\n<p>我知道很多人讨厌我这种人。觉得我这种人“啧，你干嘛呀你这？你不爱国呀，你说这些东西，你要真有本事你应该象那些奥运冠军一样，去为国争光去，天天在这发牢骚”。是！我没什么本事，我让国家没面子了。面子对这个国家来说太重要了，<strong>我们明明是个大国怎么还长了一棵玻璃心呢？什么事儿只要跟面子扯上，唉～那就是个大事儿。雾霾－－北京雾霾不用愁，apec会议能解忧嘛。</strong></p>\n<p>说到大国，其实有很多事情让我们感觉到非常惭愧。说到为国争光，我们兴建了有史以来最奢华的一次奥运会，但然后呢？我们民间体育不依然过的很惨么？因为我发现体育在中国是很奇怪的存在，越是那些没有人玩的项目越厉害！中国人禁枪的，那咱们的射击项目那叫一个霸道哇；中国是自行车大国，但是咱们自行车项目真的不怎么样；中国跳水世界首屈一指，但你什么时候见过中国老百姓练跳水？你什么时候见过大妈们在广场上练跳水？在举国体质下我们花了很多钱，训练出了一批体育特种兵。</p>\n<p>你看那刘翔,跑的比马都快；你看那姚明，长的比马都高，但是90％以上的中国人都处在一种亚健康状态。<strong>日本和韩国青少年的身高增长速度和身体素质全都比我们强！</strong>我们花了恁么多钱，拿了恁么多金牌到底有什么用？！我深深的感觉全民健身强国强种绝对比那些冠军头衔更有意义。当年毛主席的口号不也是：“发展体育运动，增强人民体质”吗？我希望有一天，我们绝大多数中国人都能有钱／有闲／有意识的去锻炼身体，当绝大多数中国人都有一个强健的体魄的时候，即便我们一块金牌也没有，我们也可以堂堂正正的说出李小龙先生那句精典台词：“中国，不是东亚病夫！”</p>\n<p>大国有没有他既定的标准？有，四个字－－国富民强！中国今天是世界第二大经济体，我们的国家富不富？富！但是作为中国的国民，你们觉得自己强吗？国富但民不强这不配称之为一个大国；只能炫耀历史功绩而没有创新能力这不配称之为一个大国；固步自封／心胸狭隘这不配称之为一个大国。今天，中国综合实力已经超过了日本和韩国成为了亚洲至尊，虽然我们从来都不想称王称霸，但事实上我们已经是亚洲的老大了。但是怎么作好这个老大呢？我觉得《天下无贼》里黎叔的那句话说的非常好：“<strong>要容得下弟兄才能当大哥</strong>”。</p>\n<p>大国跟你的国土面积没关系；跟你的历史功绩没关系。大国只跟你的力量，跟你的胸怀，跟你的气魄有关。中国有几千年的璀璨，也有几百年的屈辱，但是我们不应该因此就迷失了自己，过度的自悲或者过度的自大。不管发生任何事情我们不能忘了我们是一个大国。</p>\n<p>我今天说大国风范，大国的风范到底从哪来呀？大国的风范就从你我中来，中国再大也不过是由亿万个你我组成的，我们什么样儿，中国就什么样儿。中国在哪？中国在你我脚下／在你我心里，中国人走到哪里中国就在哪里。什么是大国风范？我相信只要亿万个你我有风骨／有风度，中国必然有风范！</p>\n<p>一个真正的大国应该作到：对内，人民安居乐业，国富民强；对外：不仅能生产出优质的产品，还能输出先进的社会制度和价值观。一个真正的大国，应当有实力／有胸怀／有气魄带领着全人类走向更加辉煌的未来！</p>\n<p>我今天不是来给大家打鸡血的，不是来煽情的。我刚才说了大国的标准，但是怎么才能成为一个大国呢？在演讲的最后我想引用记录片《大国掘起》当中的一段旁白来阐释一下成为大国的条件：<strong>一个懂得尊重思想的民族才能产生伟大的思想</strong><strong>，一个拥有伟大思想的国家才有可能拥有不断前行的力量！</strong></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[12025,25427,16478,20717,10268,9375,11141,32162,8646,9481]}