{"id":384550,"link":"https://chinadigitaltimes.net/chinese/2015/03/东网｜木然：柴靜是一面鏡子/","date":"2015-03-07T02:54:10Z","modified":"2015-03-18T20:11:25Z","title":"东网｜木然：柴靜是一面鏡子","content":"<p>這幾天，柴靜自費百萬制成關於霧霾的紀錄片《穹頂之下》，此片一播，瞬間引億人圍觀。到2015年的3月2日，收看的人數已經達到1．7億次。</p>\n<p>霧霾這個事，早就不是個事，因為人們已經習慣，習慣了熟視無睹，習慣了也就麻木，習慣了也就習慣著，反正是誰也改變不了，那就繼續習慣。最後習慣得讓我們看不見星星就以為沒有星星，看不見月亮就沒有月亮，看不見藍天白雲就沒有藍天白雲，看不見太陽就沒有太陽。</p>\n<p>甚麼都看不見，意味著甚麼都沒有。</p>\n<p>我們生活在一個甚麼都沒有的世界裏，我們甚麼都看不見。似乎一切都成了虛無，我們都成了粉塵，與霧霾為伍，與霧霾相伴。</p>\n<p>我們都習慣了。習慣是可怕的惡夢。</p>\n<p>一切都在習慣中，一切都可以在習慣中得到合理解釋，黑格爾說，凡是合理的就是現實的，凡是現實的就是合理的，霧霾既現實，又合理。可柴靜偏偏要在這個時刻對習慣說不，不但要說不，而且還要改掉習慣。習慣的人變得不習慣，變得惱怒，變得焦慮，變得不可理喻，變得惱怒。</p>\n<p>這個時候，柴靜更像一面鏡子，一面照妖的鏡子，讓所有制造霧霾的政府、企業、個人現了原形。</p>\n<p>第一，柴靜讓政府現了原形。政府會說，你看，多好的霧霾天呀，為甚麼要改變呢？改變了有甚麼意義呢？改變了霧霾天，就得有幾千萬人失業，就會造成社會不穩定，就會讓政府難堪，就會讓既得利益集團失去利益，就會讓中國政府失去諸多GDP。沒了GDP，那政府就失去了尋租的動力，沒有了尋租的動力，那政府活著還有甚麼意義呢。要知道，霧霾中國，才是發展中國。沒有霧霾，中國夢就不可能實現。</p>\n<p>霧霾的所有事情都和政府的不作為、亂作為、胡作非為有著直接的關係。嚴重一點說，政府是霧霾的罪魁禍首。政府權力不受約束，政府權力不受制約，政府權力脫離了公共權力的軌道。</p>\n<p>柴靜通過《穹頂之下》直接或間接地告訴我們，一個不受制約的政府的權力是多麼可怕，多麼可恥，多麼無知，多麼無情。政府視人的生命如兒戲。一個不尊重人權的政府，一個不尊重人的生命的政府，有何臉面面對國人呢？</p>\n<p>第二，柴靜讓企業現了原形。作為企業，既有經濟責任也有社會責任，企業追求利益的最大化，同時也要有邊界，這個邊界就是社會責任和法治。如果企業失去了社會責任，不受法治的約束，那麼企業的存在也就沒有必要。</p>\n<p>中石油、中石化很顯然在追求經濟利益的時候，失去了基本的社會責任，失去了基本的法治約束和倫理規範。中石油、中石化靠壟斷經營，破壞了市場的正常秩序，破壞了資源的優化配置，破壞了社會公平，更為關鍵的是，破壞了市場的技術競爭，本可以通過技術手段來減少霧霾的排放指標卻故意不去做，甚至惡意排斥技術，從而使節能減排的政策規則形同虛設。中石油、中石化都是國企，都是政府的企業，這些國企與政府共同攜手制造霧霾，共同禍害百姓，他們不以為恥，反以為榮。這倒也難怪，政府害人，為甚麼一定要求是政府的企業愛人呢。</p>\n<p>第三，柴靜讓部分媒體人現了原形。媒體人從道德上來說，有兩部分人組成，一部分人是有良心的媒體人，可他們做不了或者做不到或者是心有餘而力不足，當這部分人看到柴靜做到了，他們卻沒有做到，他們發自內心地羞愧，發自內心地擁護支持柴靜，為柴靜的努力叫好。另一部分人是無良的媒體人，他們根本不想做任何有利於治理霧霾的事情。他們就是政府的代言人，政府的跟屁蟲，政府的傳聲筒，政府的吹鼓手。在這部分無良的媒體人眼裡，凡是政府做的，都是偉光正的，都是高大尚的，都是絕對正確的。凡是政府不做的，都是錯誤的，都是需要抵制的。他們用良知與政府進行交易，與政府謀皮，與政府共同打擊那些天天要求治理霧霾的人，打擊那些環保人士。他們不是沒有看到霧霾對人的影響，不是沒有看到環境破壞對自然生態的影響，但是，他們可以熟視無睹，他們不但熟視無睹，還和政府共同作惡。</p>\n<p>第四，柴靜讓民主自由地極端派現了原形。民主自由極端派為了反政府而反政府，為了反習近平而反習近平。他們為了反對而反對，為了批評而批評。他們高揚言論自由的旗幟，高唱如批評不自由則贊美無意義的歌曲。他們搞兩個「新凡是」，即凡是政府支持的，就必須反對；凡是政府反對的，就必須支持。這些人的興趣不在於治理霧霾，而在於追問柴靜背後支持者的背景，追求柴靜的個人動機。於是，討論和治理霧霾問題變成了討論柴靜的政府的支持問題。他們不想解決霧霾問題，而是想解決提出解決治理霧霾的柴靜問題。他們沒有解決問題的能力，卻有解決柴靜的能力。他們想通過徹底反體制來徹底反柴靜。</p>\n<p>對此，人們不禁要問，難道霧霾不是中國人面臨的共同問題，難道解決霧霾問題不是朝野最大的共識？難道在共識的問題上就沒有合作的可能？如果不在共識上解決問題，那麼追求民主自由又有甚麼意義呢？反對極權沒有錯，但是反對極權就是為了反對極權而存在？批評不自由指的是批評政府的自由，難道柴靜代表了政府？他們批評柴靜倒是非常自由，哪有不自由了？自由得很！在柴靜面前講批評的自由，是批錯了方向，是矯情、自大、自戀、變態。</p>\n<p>他們通過舉著批評柴靜的自由幌子，制造了輿論暴政罷。</p>\n<p>柴靜的聰明在於，你批你的，我不理，我保持沉默。</p>\n<p>有時候，沉默是對抗輿論暴政的最有效方式。</p>\n<p>第五，柴靜讓誅心論者現了原形。誅心論者不是解決問題的，而是制造問題的，來制造麻煩的。他們以立場定是非，以價值定是非，以動機定是非，就是不以事實定是非，不以霧霾定是非。於是他們質問柴靜的動機，認為柴靜是想出名，認為柴靜說的個人與霧霾恩怨就很能說明問題。即使這一質疑成立，那也符合市場的行為。每一個人都利用分立的知識追求私利，在追求私利的過程中客觀上有利於公益，有利於市場秩序的形成，這是市場經濟的常識，又有甚麼不對呢？</p>\n<p>難道每一個人都想生活在霧霾下？難道我們的子孫也生活在霧霾下就好了？這種誅心論夾雜著陰謀論、與政府的共謀論，無非是抵毀柴靜的人品、人格，從而徹底否定柴靜在這方面的巨大努力和巨大貢獻。不得不說，持誅心論的人是人品有問題，是人格扭曲，是人格變態。</p>\n","author":998,"categories":[18270,18269,9203,10466],"tags":[8984,27327,27135]}