{"id":384553,"link":"https://chinadigitaltimes.net/chinese/2015/03/郭建龙：大宋是怎么扼杀出版革命的/","date":"2015-03-07T04:03:18Z","modified":"2015-03-07T04:03:18Z","title":"郭建龙：大宋是怎么扼杀出版革命的","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/0-11.jpeg\"><img class=\"alignnone size-full wp-image-384554\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/0-11.jpeg\" alt=\"0 (1)\" width=\"500\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/0-11.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2015/03/0-11-300x143.jpeg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p><em>郭建龙/文</em></p>\n<p>随着朝鲜等国家对互联网控制的加强，人们已经看到了一个不开放社会如何在传媒革命面前从不知所措，到扼杀，最后达于控制的全过程。</p>\n<p>然而，统治者对于信息技术和信息革命的恐慌，并不是从今天才有的，实际上，在任何时代，当传媒、出版业有了大发展之时，都是统治者紧绷神经，妄图加以控制的时候。</p>\n<p>乐观的人会认为，由于知识就是力量，最终技术革命必然掀翻保守的统治者，宣告革命的胜利，然而从历史上，我们却得不出这样乐观的结论。实际上，统治者对传媒的控制的确会土崩瓦解，不过在瓦解之前，控制会把整个社会变得羸弱不堪，成为文明的失败者，被世界上其他国家超过、击败，只有这时，统治者才会被推翻，把社会做了陪葬品。</p>\n<p>在我国的宋代时期，就发生了一次出版革命，但统治者的所作所为，与朝鲜等国家今天的作为毫无二致。宋代的政策延续到明清，出版物不仅没有起到解放思想的作用，反而被弄权者娴熟地玩弄于鼓掌之间，成了思想奴役的好工具。</p>\n<p>这次革命或许给我们对于当前预判，提供了某种参考价值。</p>\n<p><strong>欧阳修请求禁书</strong></p>\n<p>由于最近研究宋代的财政，翻到了欧阳修写给皇帝的一份建议。这个建议写于宋仁宗至和二年（公元1055年），名字叫《论雕印文字劄子》，内容如下[1]：</p>\n<p>臣伏见朝廷累有指挥禁止雕印文字，非不严切，而近日雕板尤多，盖为不曾条约书铺贩卖之人。</p>\n<p>臣窃见京城近有雕印文集二十卷，名为《宋文》者，多是当今议论时政之言。其篇首是富弼往年《让官表》，其间陈北虏事宜甚多，详其语言，不可流布。而雕印之人不知事体，窃恐流布渐广，传入虏中，大于朝廷不便。</p>\n<p>乃更有其余文字，非后学所须，或不足为人师法者，并在编集，有误学徒。</p>\n<p>臣今欲乞明降指挥下开封府，访求板本焚毁，及止绝书铺，今后如有不经官司详定，妄行雕印文集，并不得货卖。许书铺及诸色人陈告，支与赏钱贰百贯文，以犯事人家财充。其雕板及货卖之人并行严断，所贵可以止绝者。今取进止。</p>\n<p>这段话的大意是：最近首都开封（汴京）出现了一本书，名叫《宋文》。这本书开头第一篇文章是新任宰相（中书门下平章事、集贤殿大学士）富弼写的，名叫《让官表》。</p>\n<p>主要是由于这篇文章的原因，欧阳修认为这本书应该禁止，他建议政府到印刷厂将书的雕板烧掉，并严格执法。以后，如果再有私自不经政府核准就印书卖书的，都要狠狠地打击，严厉地惩罚，鼓励告发，给予奖励。</p>\n<p>欧阳修本人就是一位有名的文学家，宋六家之首。他本人的大名就得益于宋代的印刷革命，使得文章广泛传播。那么，为什么富弼的文章会引起他的重视，不惜焚书呢？这就要从当时的历史谈起。</p>\n<p>在欧阳修写这封信的17年前，公元1038年（宋仁宗宝元元年），西夏的统治者李元昊自称皇帝，并要求宋朝承认他的地位。宋仁宗坚决地拒绝了他的要求，双方立刻发生了严重的军事冲突。</p>\n<p>在冲突中，李元昊几乎一年一次大捷，三川口、好水川、定川寨，共屠戮了几万人。宋代的官兵却表现得极端无能，连吃败仗，最后，不得不在公元1044年（庆历四年），与西夏签订合约，每年送给西夏岁赐银7.2万两、绢15.3万匹、茶3万斤。</p>\n<p>就在宋朝与西夏发生战争的同时，原本与宋朝维持和平的辽也趁火打劫，要求增加岁币。四十年前，宋已经与辽签订澶渊之盟，每年向辽岁贡银10万两，绢20万匹。到这时，辽威胁宋朝在战争、割地和增贡之间做出选择。</p>\n<p>由于有了纠纷，宋朝需要派一个使者，去辽国谈判，改定条约。</p>\n<p>对于宋朝的官员来说，出使辽国是非常有风险的，没有人能预期辽国的胃口有多大，就算能活着回来，也会因为签订丧权辱国的和约落得一身骂名。此时是宰相吕夷简掌权，他与富弼不和，就趁这个机会推荐富弼去送死。</p>\n<p>谁知，富弼不仅没有死，反而不辱使命，以较小的代价与辽国签订了和约，每年增加岁贡银10万两，绢10万匹。</p>\n<p>富弼回到开封后，皇帝因为他出使的功劳，要给他加官，授予枢密直学士、翰林学士，富弼连忙推辞。后来又要给他授予枢密副使，富弼只好上表说：契丹已经结盟，大家就认为没有事了，但未来万一契丹毁约，我就算死了也是罪过。陛下就不要再把这当喜事给我升官了（这是侮辱不是光荣），而是应该卧薪尝胆，把国家搞好。[2]</p>\n<p>正因为有这么多耻辱的事情做铺垫，所以，富弼的《让官表》就如宋朝的一道伤疤，提起这篇文字来不得不提政府的军事无能和外交软弱。</p>\n<p>而恰好，公元1055年，富弼刚被皇帝授予宰相的职位，坊间的人们消息灵通，立即将富弼当做活广告，将他的文章放在了出版物的第一篇。</p>\n<p>这时，政府发现原来出版革命真是件令人烦恼的破事儿。</p>\n<p><strong>宋代的出版业革命</strong></p>\n<p>在宋代之前，统治者对于书籍的苦恼没有这么多。</p>\n<p>秦始皇时代嫌书太多，只需一烧了之，就防止了信息的传播。在他的时代，人们还使用竹简和手工抄书，成本昂贵，效率低下，所以，书籍的传播功能是非常弱的。</p>\n<p>到了唐代，已经有了雕板印刷。但一直到唐代结束时，出版物在民间的传播力度仍然不够。由于采用雕板技术，也就是在整块木板上将文字和图画一次性雕刻上去，雕工的成本很高，如果印数不够的话，就无法回本，所以唐代的印刷局限在文人圈子里，或者佛经等可以大批量销售的领域。</p>\n<p>唐代的手工业作坊以官办为主，也限制了经济的繁荣程度。直到唐代末年，雕板印刷才产生了更大的影响，只是这时皇朝就到了结束的时候。</p>\n<p>到了宋代，由于私人手工业的发展，经济呈现出极度的繁荣，随着造纸、雕板技术更加规模化，人类历史上少有的传媒革命开始爆发。</p>\n<p>这次革命在政府和私人两个层面上都有体现。</p>\n<p>政府利用雕板印刷了大量经学、史籍，形成了官方的话语权。另外，自从有了雕板之后，方便了钞票的产生。宋代的钞票叫做交子，由于交子的印刷量大，要求高，政府采用了铜板雕刻技术，用当时最先进的工艺来生产，避免人们的伪造。</p>\n<p>除了政府层面之外，大量的私人书商更成为了革命的主角，他们除了仍然印刷唐代的佛经之外，还印刷医书、历书、占卜书等，这些书越来越成为人们日常生活中的必备品。</p>\n<p>而更重要的是，随着受教育层面的扩大，文学书籍也在民间变得有利可图，使得文化的传播呈现爆炸的局面。原来，劳动人民只能靠口口相传来解决文化需求，现在即便普通人也可以拿着书籍来获得知识。比如，主张禁书的欧阳修就受益于这场革命，在他小时候，曾经从别人家的废书筐中找到了唐代韩愈的遗稿《昌黎先生文集》，脑筋随之开窍，继承韩愈的传统发扬古文，终成大家。</p>\n<p>在宋代，已经在全国产生了许多有名的文化中心。除了首都开封和行在（临时首都）临安（杭州）之外，两浙路、福建路、成都府也都是有名的印刷中心。</p>\n<p>在首都，由于政府的势力太大，还以官方出版为中心。那么在两浙由于私人资本发达，则已经成了私人的天下，甚至政府都不得不把一部分书放到私人工厂里去出版。</p>\n<p>而成都、福建由于地处遥远，更是摆脱了政府的控制。按照当时的标准，这里的书籍质量并不高，与宫廷本相比显得有些粗制滥造。但它们价格便宜，很适合民间普及，于是，在民间需求的刺激下，很快遍布全国。</p>\n<p>除了普通书之外，私人书籍还善于发现任何的机会，比如，文人科考时做的小抄也是从这时开始发展，这种书必须足够小，字体如同苍蝇腿。但只要有需求，没有人办不到。</p>\n<p>在宋代出版革命的刺激之下，人们的文化水平迅速提高。人们说文化时常常唐宋并称，但唐代文人和宋代文人的区别在于：唐代文人即便才华横溢，也大都是一方面的专才，而宋代的官场上，几乎每个人都是万事通，既要懂军事，又要懂经济，更要懂法律，从他们的见解和知识储备上已经明显进步。</p>\n<p>比如我们知道的包拯包青天，如果按照现在的划分，会是一个法律界人士，但实际上包拯曾经当过京东转运使、三司使，都是经济方面的官员，特别三司使更是相当于财政部长加交通部长，权力非常广泛，同时他还当过工部员外郎，跑到住房建设部客串一把。而一代名臣范仲淹不仅主持了著名的经济改革，还在军事上造诣独具，指挥过与西夏的对抗。</p>\n<p>这些人之所以成为通才，与他们从小就能接触到更广泛的书籍，有着密切的关系。</p>\n<p>然而就在这时，政府的担心却越来越重，即便是欧阳修这样的开明人士，也开始担心书籍的力量了。</p>\n<p><strong>苏辙以国家安全为借口</strong></p>\n<p>政府之所以担心书籍的力量，是因为它能够将足够的知识迅速地进行传播。仍然回到开头的例子，从富弼的出使算起不过只有13年，他的文章就已经进入了全国性的普及读物。而由文章延伸出的对于国家、社会问题讨论，则恐怕更加广泛。</p>\n<p>除了名臣倍出之外，宋代也是一个人人关心社会问题的朝代，即便普通人都能方便地了解到政治、军事的变化。</p>\n<p>但普通人的了解让政府很没有面子，特别随着朝代的加长，政府有越来越多需要遮遮掩掩的事情的时候。</p>\n<p>为了保存自己的面子，政府决定禁书，不过，禁书总是需要理由的，与现代人能够想到的一样，古代人也想到了同样的理由，这个理由就是国家安全。由于宋代与西夏、辽国开战，防止国家机密泄露就成了最好的借口，而皇帝的无能和软弱、官场的内斗和争吵，都被想当然地划进了国家机密。</p>\n<p>在国家安全的借口下，最早的禁令还被限制在外国人身上，宋真宗时期，就规定边民不准将除了儒家经文之外的书籍带给外国人。到了宋仁宗时期，更是下令不准将大臣们的文集带到北方，以免泄露了国家秘密。</p>\n<p>欧阳修的提议，也是借口国家安全问题，认为如果辽国人看到了这些讨论，会对国家不利。</p>\n<p>但这只是一个借口，既然这些事情连国内普通大众都知道，仅仅靠禁书，又如何防得住辽人？最重要的原因，还是这些文集讨论了太多朝野事务，使得有的人面子没地方搁。</p>\n<p>而更加神奇的人是苏东坡的弟弟苏辙。元祐四年（公元1089年），翰林学士、权吏部尚书苏辙奉命出使辽国，由于宋代的文化水平比辽国高了很多，苏辙在辽国找到了久违的优越感，辽国负责接待的官员也无不对三苏充满了敬佩。</p>\n<p>他刚到燕京，就有人告诉他：你老哥苏轼的《眉山集》已经到货很久了，你啥时也出本书让俺瞅瞅？</p>\n<p>到了中京，官员们请他吃饭的时候，又有人和他谈论起他老爹苏洵的文字，对于老家伙的经历和观点也很了解。</p>\n<p>到了辽国皇帝的帐前，又有人问他：据说你成天价吃茯苓，俺也挺喜欢那玩意儿的，啥时给俺开个方子呗？原来苏辙写过《服茯苓赋》，那人显然看过这篇文章，才向他乞求茯苓药方。</p>\n<p>苏辙在一片奉承中回国，心里充满了受用。在给宋哲宗的札子里，还不忘将这些事情一一列举，充满了炫耀之情。但是，他突然笔峰一转，提议说：为了国家安全，请陛下禁止我国的书籍流入北国。</p>\n<p>如何禁止？苏辙提议，最好的禁止方法，就是对本国的出版物进行审查。民间在出版之前，必须先申报给所属的地方政府，再由地方政府设置两个官员负责审查。[3]</p>\n<p>审查制的出现，已经使得政府在理论上拥有了封杀书籍的能力。</p>\n<p>欧阳修、苏辙等官员本是文化阶层的代表，他们却给皇帝出主意封杀出版物，自以为得计，却没有想到接下来会发生什么……</p>\n<p><strong>抛开借口，看到实质</strong></p>\n<p>由于欧阳修、苏辙等人替禁书做了大量的铺垫，给皇帝找了很好的借口，手把手告诉皇帝如何操作。一切掌握熟练之后，皇帝开始抡起了禁书的板斧，砍向——教会他禁书的人。</p>\n<p>公元1102年，宋徽宗崇宁元年，皇帝下令召集了几个工匠进入宫城，在文德殿的南门端礼门立一块石碑。这里是朝臣们上朝的必经之路，官员们每天从此经过都可以看到上面的碑文。</p>\n<p>碑文是皇帝亲笔书写的，上面有120个人名。这些人是皇帝认定的“元祐奸人党”的成员，把他们名字公之于众，是为了表明皇帝的决心，凡是活着的，永不任用，凡是死了的，追夺封号，殃及子孙。</p>\n<p>由于欧阳修死得早，碑文上没有他的名字，但是出馊主意的苏辙就没有这么幸运了，他和哥哥苏轼的名字都不幸被列在了碑文里。</p>\n<p>立碑两个月之后，皇帝开始禁止元祐党人的学术著作。第二年又特别下令，一定要销毁三苏、秦观、黄庭坚等人的文集。皇帝感到仍然不过瘾，又在当年命令全国各地都要刻《元祐奸党碑》，并时时刻刻注意不要让他们的学说得以传播，否则严惩不贷。</p>\n<p>到了第三年（公元1104年）六月，皇帝的措施再次升级，他把元祐奸党的花名册重新进行了整理，从120人调整到了309。这次的碑文由司空尚书左仆射兼门下侍郎蔡京书写，发往全国进行摹刻，形成警示作用。[4]</p>\n<p>此刻，苏辙还没有死去。大概他提议禁书的时候，总是以为自己是安全，却没有想到革命的炮火会砸到自己的脑门上。</p>\n<p>从这时开始，禁书也就成了皇帝的武器，用来对付那些不听话的人。</p>\n<p>不过，宋代由于行政效率不高，相对宽容，还只是事情的开始而已。</p>\n<p>到了明清两代，随着集权主义达到鼎盛，终于开始对异端大肆屠戮，制造了一起又一起冤案和文字狱。到了这时，中国曾经出现过的那次出版革命彻底告终。</p>\n<p>不仅是镇压，明清时代的思想控制术也达到了顶峰，皇帝在禁书的同时，会发现出版业也在跟着自己的旗杆转，由于印刷违禁书籍要掉脑袋，出版商开始自我审查，主动帮助皇帝过滤他不喜欢的内容。而皇帝喜欢的书则立刻大量印刷，铺天盖地。于是，市场的选择渐渐被统治者的口味取代了。</p>\n<p>当皇帝把四书五经和朱熹定成入仕的标准之后，大量的应考书籍、辅导书籍也应运而生，形成了对人们思想的束缚。</p>\n<p>到了明清时代，出版业的发展不仅没有成为人类摆脱思想束缚的契机，反而被统治者利用起来，将更多的人纳入受奴役的轨道，进行庞大的集体格式化，制造了大批的书呆子和蠢蛋。</p>\n<p><strong>与此同时……</strong></p>\n<p>大约在明朝建立80年后，西方的出版家古登堡也终于发明了活字印刷术。他的发明时间比中国人晚，但起到的作用却大得多。</p>\n<p>不出所料，古登堡的发明也在西方引起了一场出版革命，人们可以以较为低廉的价格获得图书，开始了知识传播加速的时代。</p>\n<p>与中国相同的是，出版革命在西方的统治者中也带来了恐慌，他们纷纷对市场进行干涉，试图禁止不喜欢的内容。</p>\n<p>但与中国不同的是，西方的统治者们却无力扼杀这场革命。</p>\n<p>与中国的大一统不同，西方存在着许多个统治者，没有一个人能够掌控全局，作家和文人总能找到一个他们管不到的角落来印刷书籍。当伏尔泰在法国不受欢迎，有神圣罗马帝国和北欧诸国欢迎他。马丁路德的批评被教皇咒骂，却受到了后来成为新教徒的人的欢迎。当亨利们排斥胡格诺教徒，荷兰人大喜过望虚席以待。</p>\n<p>更有趣的是，一本书在一个地方被禁止，往往意味着在其他地方有更好的销量，出版商们反而利用了这样的机会赚了大钱，更乐于帮助那些异端思想。</p>\n<p>随着这些反叛的知识阶层崛起，出版和言论自由作为一种原则，先是被少数人宣扬，后来被越来越多的人接受，到最后，统治者不得不做出妥协，承认这个原则。当人心已经慢慢被转变，普遍接受新的原则时，出版革命被固定了下来，成了天经地义的事情。</p>\n<p>更可贵的是，当知识引起的好奇心在人世传播，会激励起了人们更大的好奇心，向外探索的冲动就在这种好奇心中萌发。不管是文艺复兴，还是大航海，都与人们好奇心被激发有着直接关系。</p>\n<p>在历史上，中西方差距最大的年代不是汉唐这些人们耳熟能详的时代，而是宋代。在汉朝时期，西方的古罗马帝国也达全盛。唐朝时期西方虽然已经进入黑暗时代，但唐朝由于土地和户籍问题的拖累，工商业的发展一直没有摆脱完全的羁绊。</p>\n<p>只有到了宋代，工商业的发展才达到巅峰，而西方仍然在中世纪里苦苦挣扎。</p>\n<p>只是，宋代已经成了一个繁荣社会的尾声，随后，西方的知识储备越来越丰富，而东方却始终在九本书的阴影里打转。而最根本的分歧，在于是否给人以自由的空间。</p>\n<p>最近，互联网业的发展曾经给了朝鲜这样的机会，让他们甩开那近一千年的东方阴影，借助另一次革命重返开放的世界。许多人在鼓吹新的信息革命，并预言未来的胜利将摧枯拉朽。但是从历史的经验来看，也许胜利并不是那么板上钉钉的，也许另一次逆转的根已经埋在了泥土里。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p>[1] 《欧阳修全集》，卷一百八。<br />\n[2] 《宋史》，卷三百十三。<br />\n[3] 《栾城集》，卷四二，苏辙《北使还论北边事札子五道》。<br />\n[4] 《宋史》，卷十九。</p>\n<p><em>转自三剑客（微信号 isanjianke），版权归作者所有；题图来自网络。</em></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[18705,22737,11544,18820,9925,9553,8616,20895,9212]}