{"id":384586,"link":"https://chinadigitaltimes.net/chinese/2015/03/【网络民议】整个新华社好像都沉侵在被意外宠幸/","date":"2015-03-07T09:01:16Z","modified":"2017-03-19T23:20:51Z","title":"【网络民议】整个新华社好像都沉侵在被意外宠幸的幸福之中","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/新华_陈道明.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/03/新华_陈道明.png\" alt=\"新华_陈道明\" width=\"550\" height=\"\" /></a></p>\n<blockquote><p><a href=\"http://www.weibo.com/xinhuashidian\">@新华视点</a>：【“男神”坐地上给记者改稿子】6日记者采访陈道明后，为确保稿件表述准确，拿稿件给正在参加政协分组讨论的陈道明把关。四周没有空位，记者只好坐在地上边听会边等回复。没成想，陈道明悄然坐到记者身旁，一字一句和记者商讨稿件。认真的模样让人醉了，不枉记者跨越大半个北京城去采访你啊！吴雨</p></blockquote>\n<p><strong>新华视点｜<a href=\"http://news.qq.com/a/20150307/018673.htm\">记者手记：陈道明席地而坐 为我亲手改稿(图)</a></strong>（节选）</p>\n<blockquote><p>“这个标题我想改成《做文化的人首先要有文化自觉》，你看合适么？”陈道明很认真地征询我的意见。“嗯，我原来的题目也是相类似的，但是可能编辑考虑到要和时下热点结合就改成这个了。”我解释道，但当时我内心的独白是：<strong>冲你这股认真劲儿，你想怎么改就怎么改！</strong></p>\n<p>我发现他把我文中的一些修饰地成份删掉了，比如“情绪有些激动地”“语重心长地”。我问他为什么删掉有现场感的东西，他说，“我又不是在表演，咱们就实实在在地、简单地用‘说’就好了。”</p>\n<p>我又问他为什么身份介绍中的“知名表演艺术家”替换掉，他说：“我不是什么艺术家，我就是一个演员，演员这个身份就挺好的。”</p>\n<p>我们俩曾一度纠结在“就像GDP不是衡量一个国家发展水平的唯一标准一样，票房也不是衡量一个国家电影水平的唯一标准”这句话的表述上。“我能确定票房不是衡量一个国家电影水平的唯一标准，但在经济问题上我不专业，所以要拜托你把关，我关于GDP的想法是否准确。”陈道明说。</p>\n<p>“‘我所怀念的文艺时代一去不回了’也不要了？”“不要了，这又不是我的个人回忆录，而是在探讨现今的文化问题。”<br />\n［&#8230;］<br />\n我把稿子发完了，最后题目还是用陈道明自己改过的。本着负责任的态度，我打电话请示了后方编辑。“还是用他自己改的题目吧，以示尊重。”后方编辑说。</p>\n<p>看着被陈道明改成“大花脸”的稿子，回想刚才发生的事情，<strong>忽然想为这次难得的采访经历留下些什么。趁休会间隙，我又找到陈道明，请他在他亲手修改的稿件上签下了大名。</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/117023592.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/03/117023592.jpg\" alt=\"117023592\" width=\"500\" height=\"\" /></a><br />\n<em>（陈道明亲手修改的稿件）</em></p></blockquote>\n<p><strong>以下评论由数字时代编辑收集自新浪微博：</strong></p>\n<p>朱学东：媒体这个行业，采访对象要求核实自己说过的话，是可以理解和配合的。记者把自己的稿子交采访对象修改，这是没有职业操守专业素养的表现，而不仅是文字修养的问题。至于后台编辑和各环节审核者，竟然把这样一篇反映自己的记者缺少职业操守专业素养和职业尊严的稿子发出来，水准也同记者。算是高级自黑了</p>\n<p>陈艳涛：今天的朋友圈被这篇奇文刷了屏，已有很多同行痛快淋漓地批过。新华大社能允许这种小学生作文刊发，实在要恕我平日眼瘸。这毫无信息量、姿态跪舔的粉丝见面纪实，甚至连写作都谈不上。陈道明 “在讨论会上几乎从不发言”，两会的意义对他只是到驻地报个到，接受一下粉丝记者的场外采访？</p>\n<p>障目：看的时候觉得怪怪的，但说不出来，直到见一老师评道“记者不应该是粉丝，被采访对象可以改稿，但不一定被采用，更不要以这样的崇拜姿态做进标题。”才感觉被一语道破。以粉丝心态做稿如何还能保证专业</p>\n<p>张大云-系主任：采访对象给记者改稿的行为都被官方认可了。以后没有媒体，只有公关。</p>\n<p>凯雷:新华社的稿子原来是这样做出来的，这其实也不是奇葩，奇葩在于逐字逐句的审稿与共同创作并全面曝光操作一切细节，让人误以为所有稿子都是如此被动操作，无主见。</p>\n<p>文山娃:这算采编事故吧。</p>\n<p>刘爆炸：我不懂下评论有说媒体新常态的常态是什么常态，各司其职本该是常理，而记者不中立，像孩童玩耍一般的把无知暴露无遗，还要被说是媒体新常态的话，那我们的社会都该是新常态了。原以为这样的单位水平应该是出类拔萃，从业者在外跋扈在内谄媚，真是该在幼儿园就抓一抓人品教育。</p>\n<p>娜斯：一般是应该专门有事实核对人向被采访者核对事实，因为如果不合事实被采访人会发声明甚至起诉。但不能交给被采访人改稿。</p>\n<p>胥辉：这就叫受宠若惊吧？小记者这样也就罢了，编辑也这样，单位还这样。稿子被堂而皇之的发出来，整个新华社好像都沉侵在被意外宠幸的幸福之中。大有“没想到能被你临幸，我整个人儿都是你的了，你就爱咋地咋地吧”的意思，问题是人家只是演皇帝的演员，不是真皇帝啊，堂堂国社，分不清今夕何夕了？</p>\n<p>包蓓蓓:不服不行。被荷尔蒙点燃的小妹，忽悠自己是无冕之王。</p>\n<p>邵明波: 你们至于吗？不就是一老男人和女孩子玩了回暧昧吗？</p>\n<p>余小思LOVE：被这位玛丽苏女记者吓哭了，尤其这句：“冲你这认真劲儿 你想怎么改 就怎么改”</p>\n<p>尚明戈：堂堂国社有点儿专业精神好不？咋能把自家记者姿态摆这么低，陈道明咋就不能跟记者一样坐地上了？咋就还能帮记者改稿子了？且，严肃的两会采访非得整成一个脑残粉的形象。</p>\n<p>SplendidCelibacy陆遥遥:你觉得西方哪个大报大通讯社的记者会让被采访对象给自己改稿子？Unprofessional到了家了就是不知道自己做错了。</p>\n<p>叫欧尼的TA：这就是社会主义特色的中国式采访啊。</p>\n","author":980,"categories":[18271,18270,18269,17016],"tags":[23589,10702,11848,27184,32590]}