{"id":384861,"link":"https://chinadigitaltimes.net/chinese/2015/03/共识网-鲍靖：正能量与正反馈-7/","date":"2015-03-09T23:57:26Z","modified":"2015-03-09T23:57:26Z","title":"共识网 | 鲍靖：正能量与正反馈","content":"<p>在经典物理学中,能量本无正负。位能(势能)、动能，机械能、热能、电能、光能、化学能、核能，孰正孰负?当然，按照能量不灭定律，对于某特定体系(系统)，能量增加为正，减少为负。该体系内能量的增加是以体系外能量减少为代价。如果无限制地向某特定体系注入能量，即体系无限积聚正能量，那么最终结果必定使该体系崩溃。至于在量子电动力学中,由数学推演得到了带有负号的横向能量项,狄拉克将其称之为“具有负能量的谐振子”，然而狄拉克同时也指出负能量是“没有物理意义的”、在现实世界中“从不表现出来”。为了解释这一点，他又假说“负能量”“总是”由另一个相伴出现的“正能量”所补偿。这就是所谓正负能量的物理学概念的由来。迄今为止，还没有一个人能在现实世界中将正能量与负能量分离开。</p>\n<p>上述自然科学的概念与人文学科无关。上世纪末，一位名叫理查德·怀斯曼(Richard Wiseman)的西方(英国)魔术师转行研究“怪诞心理学”，他把狄拉克创用的这对“没有物理意义的”自然科学概念引入他的几本心理学著作。他把人体比作一个能量场，通过激发内在潜能，可以使人表现出一个新的自我，从而更加自信、更加充满活力。西学东渐，到2012年，正能量这个源自西方的价值观突然被疯狂推崇，那年7月5日才出版的怀斯曼的英文书 Rip It Up 不到一个月就翻译成中文，改名为《正能量》在8月1日在中国出版。懂得一点出版周期知识的人可以体味出其中奥妙。再经过最高领导层在国内外各种场合示范性的提倡和运用以及主管意识形态的官员的大力推动，这则西方价值观便与东方主旋律完全合拍。于是“点燃正能量，引爆小宇宙”之类的口号成了我们这个东方古国的时尚。正能量书籍、正能量音乐、正能量影视、正能量故事、正能量著作、正能量语录、正能量网站乃至正能量加油站……如雨后春笋般涌现，“正能量”也被选入当年中国十大网络流行语。</p>\n<p>笔者不能确定这是不是怀先生在观察传销活动中传销员心理状态时获得的启示。君不见，在传销员集会上，主持人声嘶力竭地要求众传销员相信自己一定成功，最后以全体与会者齐声山呼“一定成功!一定成功!一定成功!”结束会议，离席时众传销员自信满满地投入新的传销活动，哪怕在与会前他的各种努力都一无所获。赌徒们也是这样，那些在赌桌前把赌本输得一干二净后，对天发誓，下次一定能翻本，肯定、确定、以及必定，于是自信满满地举债，把房屋家产乃至老婆孩子一起抵押出去，精神抖擞地投入下一轮赌局。金庸大侠在《鹿鼎记》中描述神龙教众只要齐声念诵：“洪教主神通广大，我教战无不胜……”立马勇气百倍、状若颠狂，尽管事后汗如泉涌、疲累不堪。鲁迅先生曾将这种心理活动命名为“精神胜利法”，且不管这种胜利是瞬时的还是长久的。看来这种心理暗示的作用在古今中外都屡见不鲜。怀先生总结道：“表现出一种情绪不仅仅能影响我们的情绪，更能直接有力地影响我们的身体，催生不同的能量。而只有愉悦的、提振人心的情绪，才能激发出正能量。”换句话说，对于某件事物，即使你原本并不喜欢它，但只要你表现出(用大白话说，就是“装出”)喜欢它的样子，就会使你喜欢它，甚至会使你愉悦地为打造这件事物去努力奋斗。这就是正能量!传销主持者有福了：某个传销员不喜欢传销，但只要让他装出喜欢传销的情绪，反复称颂传销事业的伟大意义，不仅仅会使他真的喜欢起传销，而且能直接有力地激发出他的正能量，用这种能量去推动伟大的传销事业。这里就可以看出怀先生与金庸、鲁迅之不同：前者是无条件地肯定心理暗示的作用，劝诱被暗示者为了自身的身心健康也应当愉悦地接受这种暗示;而后两人则在承认心理暗示作用的同时，指出其不可避免的副作用。</p>\n<p>他们之间的不同令人想起了控制论中的另一对概念：正反馈与负反馈。这对概念可以运用到社会生活中。每一个人，大到一个国家、一个组织的领导，小到每个个体，在一生中都会做出各种决策，实施无数行为，这些决策或者行为总会对周围环境产生某种影响，包括周围人群对这个决策或行为的反应和观感。一个神志健全的决策者或者行为实施者会仔细审视自己决策或行为的效果，倾听他人对此的反应，从而修正自己的决策或行为。这就叫反馈。好比射手打靶，目标是靶心，落点向左偏移，若报靶人告诉射手好极了，请继续，那就叫正反馈;若报靶人说，偏左了，应当向右修正，那是负反馈。可以看出，正反馈可以增强决策自信，使执行力度持续增大，效率更高，但是不利于纠偏，一个自动调整系统陷于正反馈则会发生噪声放大，引起系统振荡;负反馈恰好相反，它有利于系统纠偏，使系统有较大的稳定性，但缺点是效率不高，步子不大，难免被人讥之以小脚女人。</p>\n<p>一般来说,任何人的决策都会抱有良好的愿望。很难设想希特勒或者东条，是以使他的国家和他本人遭遇灾难为目标的。 然而他们的决策却实实在在使整个世界,也包括他的国家,生灵涂炭。毋庸置疑，毛泽东的大跃进是为了实现他的强国梦，绝非为了使数亿同胞忍受饥饿、数以千万的同胞死于非命，然而其结果却真真切切地实现了后者。记得在大跃进开始的1958年，我刚刚进入大学，对领袖的决策深信不疑，不是如怀先生所说只是“表现出”深信不疑的情绪，我们没有装，而是真心实意地和领袖做着同一个强国梦,深信不疑他的决策无比英明。我和我的同学们都是如此，我们为能亲手建成共产主义的天堂而兴奋不已。我们高唱着“永远跟着党”,几天几夜不眠不休地奋战在工地。我们的身上洋溢着怀氏“正能量”。然而，怀氏“正能量”不能代替人体必须的热量。在接下来的大饥荒年代，我们班的同学虽然都挺过来了，但却有三分之一的同学了因缺乏营养而得了浮肿病，至于难挨的饥饿我们则百分百无一例外地深切感受到了。至于我们能挺下来，并不得益于那些“正能量”，而是因为我们是天之骄子，享有那些不幸饿死的同胞所不能享有的资源，每月还有30多斤定量的粮食，得益于由质量转化而来的热能。“正能量”不能克服错误决策带来的灾祸。</p>\n<p>伟大领袖做出决策以后并不是不知道要获取反馈，也不缺乏取得反馈的渠道。那几年，他并没有待在中南海闭关修炼，而是走遍全国，他要到处走走，到处看看，到处听听，只是他想听的只是“社会主义就是好”、“三面红旗就是好”这类颂歌，想看的只是“亩产万斤粮”、“赛诗会赛歌会”这类升平景象。他只要正反馈。从正反馈中他取得了“正能量”，坚定了他决策的自信，加大了执行力度。结果呢?自然是老百姓遭殃、决策者的形象也不可避免地受损。并非没有不同的声音，只是这些声音不是被无视，便是遭打压。决策者不爱听负反馈，因其不能提振人心，被归属“负能量”。负反馈被阻断了。那些明知出问题的官员，也不得不表现出拥护三面红旗的样子。文革浩劫就此酿成。文革中这种正能量和正反馈更达到登峰造极的程度：领袖的决策再也不容质疑，一句顶一万句。哪怕略有犹豫便是现行反革命，全党共诛之、全国共讨之。人人都得表现：早请示，晚汇报，餐前再跳一段忠字舞，每天必须四五次地表忠心，这是必须的，如果再乘上八亿人，伟大领袖每天得到好几十亿人次的正反馈，能激发出多少焦耳的正能量?伟大导师于是欣然赋诗曰：“到处莺歌燕舞”。习仲勋先生提倡“保护不同意见”想必是有感而发的。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":1001,"categories":[18270,18269,9203,10466],"tags":[27209,21038]}