{"id":385068,"link":"https://chinadigitaltimes.net/chinese/2015/03/王五四-1983严打岁月-杭州城里的那些小流氓/","date":"2015-03-10T14:42:35Z","modified":"2015-09-09T17:33:00Z","title":"王五四 | 1983“严打”岁月 杭州城里的那些“小流氓”","content":"<p>下面的文章是1984年杭州警方对一起“流氓事件”当事人的询问笔录，根据真实资料誊写，输入员任女士，案中人物化名。在当时的社会意识中，交际舞就是耍流氓，邓丽君是靡靡之音，现在看来很可笑，其实很可怕，可笑的是居然还有“流氓罪”，这是一个笼统而抽象的罪名，可怕的是它被写进刑法，无数人的命运因此改写。三十多年前的“流氓罪”已经消失了，但时至今日，权力还在耍流氓，也就是说“流氓罪”随时会回来。不多说了，请看看“组织上找你谈话”的内容吧：</p>\n<hr />\n<p>杭州市公安局（具体单位）______</p>\n<p>询问人林中安，包崇义，陈勇宣，杜德法，高峰</p>\n<p>自1984年__月__日8：50时在（某宾馆）会议室询问刘木生至1984年__月__日10：50时结束</p>\n<p>被询问人姓名刘木生 别名______</p>\n<p>性别男 年龄22岁</p>\n<p>籍贯绍兴 民族汉</p>\n<p>职业，服务处所（某宾馆）服务员</p>\n<p>文化程度初中</p>\n<p>住址_________________________</p>\n<p>家庭成员及经济状况父：葛意平（某纺织厂工人， 输入员os姓咋跟儿子不一样），母：刘海霞（某棉花厂工人），一个姐姐服装厂，一个姐姐塑料厂。</p>\n<p>问：组织上今找你谈谈，你自参加工作以来及以前干过哪些不该干的事情。</p>\n<p>答：我是80年参加工作的。82年下半年，在餐厅开票台谈天，我与林洁萍俩人。又过了几天，当时宾馆有一个会议，林洁萍在餐厅叫我去看电影，我说要开饭了不去。这以后又过了几天，有一天晚上我和她看完电视后，到她的值班室，坐在沙发上，开始我们讲了一些笑话，她叫我坐过去，我坐过去了，坐在一张沙发上，我抱住她，她也抱住我，我摸了她的胸部，大约半个来小时。这以后我回自己值班室睡觉了。又过了两个星期，还在她值班室里，是晚饭以后，我到她的值班室。她坐在床上，开始也说了些找对象方面及电车上听到的笑话等，后我抱住她，俩人睡在床上，开始从接吻，摸上身胸部，我再将她的裤子脱掉，摸弄她的下身，时间大约1个多小时，我用一手指伸进她的阴部。11点多我也回到自己的值班室睡觉了。83年春，有一天，饭开好，我买点老酒吃好后，八时多，林洁萍来，我讲：“你怎么电视不去看。”她说：“没看头的。”这样，我们就到餐厅值班室，我俩坐在床上，我接吻，摸了她胸部，九点不到就结束，她回去了（这次是在餐厅值班室，上两次在她客房值班室）。83年秋，有一天晚些时候，我和唐生可在唐房间俩人吃老酒。我买的丙灶菜，酒是我拿上去的，等一些林洁萍上来，我说吃点啤酒，我给她倒的，她吃的。李刚上来也吃了几口下去洗衣服了，吃到八点多。吃好以后去看电视了。吃老酒时，林洁萍坐在我旁边，我先摸她的胸部，后我将她裤子脱掉（全部脱下，上身没有脱下，胸罩解开），我先摸她上身，唐生可摸她下身，后我摸她下身，唐摸她上身。我和唐坐在床上，林洁萍睡在床上的，玩了二十多分钟。李刚来敲门，她（指林洁萍）将自己裤子穿好。开门那个记不清，林洁萍先出去，我和唐一起去看电视。我和林洁萍开始是想找对象，后考虑她年纪比我大，后来不想谈的。我要求领导给予保密，从宽处理，看我的工作，对饭店作贡献。</p>\n<p>问：你社会上还有什么没？</p>\n<p>答：社会上我没有什么，学校毕业，做了一段时间临时工（纺织厂，塑料电线厂），其它没有什么，后到饭店工作。</p>\n<p>问：其它还有什么？</p>\n<p>答：没有什么了。</p>\n<p>问：以上谈的是否都事实？</p>\n<p>答：都是事实的。</p>\n<p>刘木生</p>\n<p>1984年初</p>\n<hr />\n<p>杭州市公安局（具体单位）______</p>\n<p>询问人林中安，包崇义，陈勇宣，陈贵义</p>\n<p>自1983年__月__日13：30时在西湖刑侦队询问</p>\n<p>至1983年__月__日______时结束</p>\n<p>被询问人姓名林洁萍 别名______</p>\n<p>性别女 年龄23岁</p>\n<p>籍贯杭州 民族汉</p>\n<p>职业，服务处所（某宾馆）服务员</p>\n<p>文化程度初中</p>\n<p>住址__________________________</p>\n<p>家庭成员及经济状况_____________</p>\n<p>问：你叫什么名字？</p>\n<p>答：林洁萍。</p>\n<p>问：你本人有什么要向政府讲清楚的？有什么要揭发检举的？</p>\n<p>答：今年六月中旬的一天下午4点多，我和李刚在客房值班。大约五点多，唐生可，刘木生（唐是楼层服务员，刘是餐厅服务员）在一楼值班室提出要喝酒。六点多刘买了丙灶菜到楼上一个仓库喝酒，这个房间原来是唐生可住过的。他俩先在房间喝酒，叫我把没有拿完的菜送上去。当时李刚和我一起上楼，上楼后不久李刚因为楼下没人值班先下来了。我就坐在床上看他俩喝酒，他俩为我准备了酒要我一起喝，我答：“不要吃。”他俩为我倒了酒，我始终没吃。他俩见我不吃，就管自己喝酒了。我仍坐在床上。这时，他俩就问我有没有小姐妹，有的话给他们铺铺（铺铺的意思就是给介绍女朋友）。当时我开玩笑地说：“可以的。”这样他俩一边谈天一边喝酒地又过了十多分钟，开始唐生可是和我并排坐在床上的，后来刘坐到床上，唐坐到了凳子上，我们三人继续谈天，不久刘把手放到我的大腿上，这时房门是关着的，刘把手放到我大腿上后，我把他的手拉开，叫他不要疯，他说不要紧的，并再次把手放到我大腿上，然后摸我的下身。我站起来要离开时，刘把我拉住了，我说：“我要下去值班了。”刘说：“不要紧的，李刚在下面。”说着刘又拉我坐下了。刘坐在我的左边，唐坐在我的右边，我被他俩夹在中间，唐一手吃酒，一手搂着我的脖子，刘又摸弄我的下身。接着唐把我按倒在床上，我想挣扎起来唐搂着我的脖子半躺着不让我起来。刘又抱住我的双脚不让我动，这时，我叫他俩不要，被人看到不好的。他俩说：“不要紧的。”“又没人看到。”接着刘解开裤子把我脱到膝盖处，我里面穿着一条米色的三角裤一起拉下，刘就用手指头伸进我的阴道捅我，唐就把手伸进衣服里摸我的胸部，摸的时候唐先将我的胸罩解开，再伸手摸我的。我当时上面穿着棉毛衫，细绒毛线衫和一件两用衫。他俩这样持续了20多分钟，这当中他俩都提出要和我发生两性关系。我说不好的，我还要在单位呆下去。过后，他俩又调换着抚摸我，由唐摸我的下身，也用手指捅我的下身，刘摸我的胸部，这样又大约持续了五~六分钟。李刚在外面敲门，唐和刘马上将我松开，我赶紧起来穿好裤子。李刚进来谈了会天以后我就跟李刚一起下楼了，这时大约是晚上九点多了。</p>\n<p>刘木生平时经常在我身上动手动脚的，在我单独值班时刘摸弄过我的上身1~2次，同时隔着裤子摸我的下身也有1~2次。</p>\n<p>问：刘唐两人在你身上还有过什么行为？</p>\n<p>答：那天晚上唐生可上半身压在我身上的，他俩没脱裤子，口头讲了要和我发生关系，我没回应。</p>\n<p>问：这件事还有什么要补充的？</p>\n<p>答：刘平时常和我接触，葛莉曾开玩笑说：“小林没有朋友（男），刘木生就蛮好的。“从这以后刘就常在我面前嬉皮笑脸的。</p>\n<p>问：你和哪些人发生过不正当两性关系？</p>\n<p>答：李建国（剧院工作）李刚介绍给我的，我与他在今年过年后发生过两性关系。</p>\n<p>问：以上所谈的都是事实吗？</p>\n<p>答：事实的。</p>\n<p>以上看过是事实。</p>\n<p>以上抄自林洁萍询问笔录</p>\n<p>84年春</p>\n<hr />\n<p>杭州市公安局（具体单位）______</p>\n<p>询问人林中安，包崇义，陈勇宣，高峰，李魏弘</p>\n<p>自1983年__月__日14：10时在西湖刑侦队询问唐生可</p>\n<p>至1983年__月__日15：40时结束</p>\n<p>被询问人姓名唐生可 别名______</p>\n<p>性别男 年龄24岁</p>\n<p>籍贯杭州 民族汉</p>\n<p>职业，服务处所（某宾馆）服务员 文化程度高中</p>\n<p>住址__________________________</p>\n<p>家庭成员及经济状况父：唐峰，工人，母：潘莲，收发员；妹，钢铁服务公司工作</p>\n<p>问：今传唤你到刑侦队，将你以前所干哪些不该干的犯法事情讲清楚？</p>\n<p>答：我80年参加工作的，83年我调到宾馆没有多少时间，3月左右，我和董成庆、陈留封三人，那天我值班，在我的宿舍里，开始是董成庆赌下，开始来香烟，以后讲来钱，他们两人来，我在旁边看。陈留封看到我的抽斗里有钱，提出借给他，我想他是老工人，我刚调来很难推脱（人民币40元）。83年春，一天晚上，李刚跟林洁萍值班。刘木生他买了二个丙灶，请我吃老酒。在我的小房间我们俩人在吃老酒，小林上来，坐在床上谈谈笑笑。快吃完了，刘木生跟我讲：“把她（指林洁萍）的裤子脱下来。”我讲：“这种事情不好做的。”他讲：“不要紧的。”这样过了一些，他先动手了，脱了她的裤子，我也抱了她的上身，帮了帮忙。刘木生将她裤子脱下来，林洁萍也没什么反应，刘木生用手摸弄她的下身，我抱牢她，摸弄她的上身，衣服没有脱掉，我把衣服拉上，解开胸罩，大概摸弄了四五分钟（林洁萍坐在床上，我俩也坐在床上的，后来刘摸弄她上身，我摸她下身）后来李刚上来敲门，过一点时间，林洁萍下去了，李刚上来开门后，问我们在干什么，我们讲在吃老酒。我当时没有发生关系的想法。</p>\n<p>问：这件事情还有什么补充的？</p>\n<p>答：没有。</p>\n<p>问：其它还有吗？</p>\n<p>答：我就和林洁萍、刘木生是第一次，其它平常是我讲讲的，玩点有的，但没有越规的。</p>\n<p>问：对别人还有什么要检举的？</p>\n<p>答：没有什么。</p>\n<p>问：以上说的是否事实？</p>\n<p>答：是事实的。</p>\n<p>以上看过对的。</p>\n<p>唐生可（指印）</p>\n<p>84年春</p>\n<p>以上内容转自我的朋友们：梦想家微信公号（dreamingmachine）,梦想家是一个青年公共空间，旨在为当下青年提供更多精神交流的机会与平台，长期举办各类文化活动、艺术展览等，有限的运作资金由众筹以及团队成员个人投入组成，我们希望通过这样的项目追求多样的价值观与多种不同的生活方式。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[27222,27223,15568,15260,25741]}