{"id":385097,"link":"https://chinadigitaltimes.net/chinese/2015/03/bbc｜菲前国家安全顾问谈中国、美国、能源和南海/","date":"2015-03-11T04:26:49Z","modified":"2015-03-11T04:26:49Z","title":"BBC｜菲前国家安全顾问谈中国、美国、能源和南海","content":"<p>编者按：BBC中文网最近派记者前往亚洲六个国家（菲律宾，韩国，日本，马来西亚，印度尼西亚和越南），探讨中国同这些邻国间的争端和总体关系。我们将陆续以多媒体形式刊登特别报道。 本周开始第一站菲律宾的有关报道。</p>\n<p>高利兹出身海军，曾担任菲律宾国家安全顾问，也是六任国会议员。</p>\n<p>海军出身的高利兹（Roilo Golez）仍然有着很浓厚的军人色彩。早年的服役，让他对菲律宾周围的地缘局势有比普通人更深的体会。在菲律宾，他的仕途十分顺畅。他是菲律宾为数不多的六任国会议员，此前还担任过国家安全顾问，负责菲律宾的反恐和国家安全事务。</p>\n<p>他目前虽然已经不在政府任职，但在近期中国与菲律宾的纠纷中，高利兹十分活跃。和许多活动人士不同，高利兹眼中的南海危机，也不仅是中国和菲律宾的较量。在马尼拉接受BBC中文网记者专访时，他向记者谈及对中国、美国、东盟，当然还有菲律宾。</p>\n<p>以下是此次专访的节选内容。在访问高利兹前夕，BBC记者还专访了上海复旦大学中国外交研究中心主任任晓教授谈中国在南海问题上的看法。该篇访谈也将于本周在BBC中文网上刊登，敬请留意。</p>\n<p>BBC中文网：很多年前，菲律宾总统阿罗约（Gloria Arroyo）说，菲律宾很高兴有中国这样一位“老大哥”（big brother）。现在随着中菲纠纷的升级，马尼拉对中国还是这么看吗？</p>\n<p>高利兹： 就我来说，中国永远都是“老大哥”。中国在那儿，我们无法忽视她的存在，中国是我们的贸易与文化伙伴，菲律宾也有一个很大的华人社区，无论是中国公民还是菲律宾籍华人，世代在此。我们视中国为菲律宾产品的市场，我们也从中国购进很多东西，因此我们无法忽视中国。</p>\n<p>就贸易来说，良好的情绪还在，但只谈贸易。比如，我和这里的许多菲律宾华人说，若你要去中国做生意，当然可以。如果中国允许你在那里开设工厂，很好。我有很多朋友在中国也开设工厂。</p>\n<p>BBC中文网：但似乎，从阿罗约时代到今天，菲律宾对中国的信任不再了。可以这样理解吗？</p>\n<p>高利兹： 很多年前，日本也在菲律宾，他们在这里杀了很多菲律宾人，但我们现在已经克服了这一段历史。就中国而言，我们之间发生的是纠纷，没有人因此丧命，只是许多的噪音。这都是可以解决，然后轻松向前的。</p>\n<p>菲律宾总统阿罗约（Gloria Arroyo）曾说，菲律宾很高兴有中国这样一位“老大哥”（big brother）。<br />\n但若这一问题持续，菲律宾会继续制造噪音，辩论持续，（两国）外交关系受损，但同时贸易往来继续。几年前我注意到，比如中国与越南、日本和台湾，即便中国和这些国家都对彼此有看法，但贸易不降反升。</p>\n<p>BBC中文网：总体上，你对今天的中国怎么看？</p>\n<p>高利兹： 中国在全球正变得更加气盛。在习近平期间，中国宣告了防空识别区，海上丝绸之路，400亿美元的项目计划来支撑，更高的军费增长，中国的船只一路开向希腊，潜水艇在印度洋巡逻，向日本和澳大利亚发出警告…</p>\n<p>当然，中国也对菲律宾如此，比如2012年夺取斯卡伯勒浅滩（Scarborough Shoal）（注：中国称“黄岩岛”，以下简称“黄岩岛”），我不知道在胡锦涛时代中国领导人是否会这么做。在即将到来的二战胜利70周年纪念日，中国将会在9月举行一个巨大的阅兵仪式。类似的仪式通常是前苏联做的，现在中国在做。</p>\n<p>BBC中文网：但在中国看来，这是其证明摆脱西方列强羞辱的一种方式，中国确实在过去连遭侵略，也觉得今天的国际体系对其并不公正。</p>\n<p>高利兹： 这是他们的解释。同样，他们说潜水艇巡逻是反海盗。我是海军出身，我不认为为何潜水艇能够用来抵御海盗。另外那些填海工程，中国说是用来改善那些早就在那里人们的生活质量，但为何要有一个3000米长的跑道来改善生活质量？我们都知道这不是。</p>\n<p>为何将中国告上国际法庭？</p>\n<p>高利兹说，菲律宾将中国告上国际法庭的原因是中国进入了联合国海洋法公约规定的菲律宾专属经济区，比如“黄岩岛”。</p>\n<p>BBC中文网：中国与许多海上邻国有纠纷，但这其中，为何菲律宾那么积极地寻求国际法庭的仲裁？这其中的关键原因是什么？</p>\n<p>高利兹: 原因是中国进入了联合国海洋法公约规定的菲律宾专属经济区，比如“黄岩岛”。这些地方都离菲律宾很近。越南同样是这样，尤其（去年）钻井平台（事件），你可以看到他们是如何作出回应的。就其他（也和菲律宾有纠纷的）国家而言，他们不像中国表现地那样得寸进尺，比如他们不向我们的渔民喷射水炮。</p>\n<p>BBC中文网：但无论是越南还是菲律宾，一些分析人士说，关键还是在能源上，比如据信有巨大能源储备的礼乐滩（Reed Bank），不是吗？</p>\n<p>高利兹: 我们关心的是中国的实际存在，就礼乐滩和石油勘探来说，这是在我们专属经济区以内的。联合国海洋法公约十分明确地说，对自然资源的勘探是拥有专属经济区国家的权利。</p>\n<p>BBC中文网：那为何菲律宾会在这个时候将中国告上国际法庭？</p>\n<p>高利兹: 因为2012年4月的“黄岩岛”冲突。中国在过去几十年来都没有触碰这个地方。在（上世纪）70年代早期我还在菲律宾海军服役时，那个地方是美国海军用来训练的地方，而中国都没有抱怨过。</p>\n<p>那时，我们还在那个区域进行巡逻，进行海上演习，中国都没有抱怨。即便那时中国声称拥有“黄岩岛”，这也意味着中国实质上是弃置了（这样的宣称），因为有那么多的国家都在那儿。但突然间，由于中国军事实力的增强，中国就以此宣称拥有“黄岩岛”。</p>\n<p>BBC中文网：2012年“黄岩岛”局势升级时，中国、美国和菲律宾都卷入了这场纠纷，马尼拉还单方面说美国确保支持菲律宾，而华盛顿却对此十分不悦，一些华盛顿官员说马尼拉做法“草率”。</p>\n<p>高利兹: 就外交政策而言，我们有自己独立的外交政策，我们是自己决定的。美国一直强调要航行自由。而对我们来说，中国的做法会扰乱美国所定义的航行自由。事实上，前美国国务卿希拉里（Hilary Clinton）在2010年就在越南提出了这一顾虑。</p>\n<p>美国和东盟：各取所需，各有顾虑<br />\n中国在2012年与菲律宾局势紧张期间发布旅行警示。<br />\nBBC中文网：但对美国的回应，马尼拉感到很失望？</p>\n<p>高利兹: 不。我们都知道国际关系是一个很复杂的事情。这不是是否成为另一个国家的盟友那么简单。“盟友”关系也会被其他关系所影响，比如说中国和美国之间有很强的贸易联系，这一现实是对（华盛顿觉得）很大的游说。</p>\n<p>即便在美国国务院内，人们对中国也有很多不同的看法，一些强硬，另一些温和，辩论一直有。这其中还有历史因素，比如美军基地在1991年的移除对一些人还有负面的影响…</p>\n<p>菲律宾外交部在今年曾向中国大使馆代表提出抗议，要求中方停止在美济礁填海工程。<br />\n美国也不愿意看到《共同防御条约》启动。换而言之，若菲律宾陷入和越南因石油钻井平台事件同样的状况，出于失算的可能，我敢保证美国国务院会成立一个危机应对委员会。你知道我的意思。</p>\n<p>但就越南来说，事情不会那么复杂，因为越南与美国间没有类似的防御条约。就日本而言，同理。每次双方飞机靠近时，美国会感到这是一场噩梦，因为他们不想看到美日间因钓鱼岛（注：日本称为“尖阁诸岛”）等事件而被迫启动《防御条约》。</p>\n<p>那我怎么解读这样的局势？当你说美国不悦，因为这会产生严重的涟漪效应。就菲律宾而言，我们或许是开始捍卫我们的主权，但对美国来说，这是两个大国之间的对峙。</p>\n<p>BBC中文网：但中国知道美国不愿意卷入冲突，并启动《防御条约》，这样的情况不会让中国对自己的宣称感到更加自信吗？</p>\n<p>高利兹: 美国不想卷入，但美国也不想被逼入死角。若《防御条约》被迫启动，美国必须遵守，否则，美国就会让全世界觉得，这样的《条约》只不过是废纸一张。美国现在做的是利用外交手段，和双方交谈以降温，防止《条约》被迫生效。</p>\n<p>高利兹说，美国不想卷入，但美国也不想被逼入死角。若《防御条约》被迫启动，美国必须遵守，否则，美国就会让全世界觉得，这样的《条约》只不过是废纸一张。<br />\nBBC中文网：你的意思说，正是因为美国不愿意看到《条约》生效，菲律宾也可能测试美国的极限？</p>\n<p>高利兹： 不是，我们也没有那么鲁莽。这样的事情是由菲律宾的外长来处理的，他是一个相当冷静的人，且总是强调法律的重要性。就像2012年“黄岩岛”局势，最终紧张局面得以缓解。不过还有人不满意，因为尽管双方确保都撤出，但最终是我们的船只撤出，而中国的船只仍在那里。</p>\n<p>BBC中文网：马尼拉方面也没能做什么？</p>\n<p>高利兹： 因为中国有比马尼拉更加强大的海军。</p>\n<p>BBC中文网：就东盟而言，在这些危机发生后，你是否看到东盟国家变得更加团结，或者更加希望美国扮演角色？</p>\n<p>高利兹： 这是许多国际关系观察家的分析。在我看来，中国正在让周边国家形成联盟来对抗自己。这一观点我在许多场合都表达过。当中国宣布增加军费时，日本宣布增加军费，420亿。当然，420亿和中国的1310亿都无法比拟。不过这不仅是日本，其他国家也在这样做。比如在印尼，他们也宣布了增加空军的预算。这也有可能引发军备竞赛。</p>\n<p>能源联合开发？<br />\nBBC中文网：正如你说中国海军势力强大，但假设国际法庭的仲裁决定很快出来，且站在菲律宾这一边，而中国又对此置之不理，那马尼拉会怎么做？</p>\n<p>高利兹： 我们会出去说，看这就是中国，一个现代化的国家，但却不理睬国际法庭的决定，让公众去决定吧。就像（与菲律宾的）石油钻井平台事件，当事件实在太火热的时候，中国撤出了。当然另一些人的解读不同，但圈内人的看法是，这事件的影响是导致中国最终撤出的重要原因之一，中国没有期待越南会如此反应。</p>\n<p>BBC中文网：在能源方面，中菲联合开发的可能性大吗？</p>\n<p>高利兹： 这只是我个人的观点：联合开发应当在两个几乎平等的国家间进行。由于这是一个商业关系，在碰到纠纷时，双方都要尊重仲裁的结果，法庭的判决。如果这是壳牌石油公司，我们可以通过仲裁来谈，壳牌也会尊重仲裁结果。但中国会吗？我认为不会，因此我们为什么要和一个不遵守国际商业法的国家进行联合开发？</p>\n<p>BBC中文网：在这场纠纷中，菲律宾的底线是什么？你认为中国的底线又是什么？</p>\n<p>高利兹： 很难说，我认为最大的让步就是联合开发。不过就像我说的那样，一旦要联合开发，就要遵守国际商业规则，不干政治，没有军事，比如和英国石油或者雪佛龙。但若和中海油和中国海军，那就不是一个很好的谈判。</p>\n<p>BBC中文网：所以你是希望有第三方国家的石油公司介入开发？</p>\n<p>高利兹： 不是。问题是，中国的商业法律很特殊。若我们和雪佛龙谈判，一旦碰到问题，我们就可以去那里的法庭上告，我们可以通过美国媒体说，这家（美国）公司对我们不公平，然后或许某位参议员会站在我们这一边。但若我们和中国的公司发生争端，比如中海油，我们去哪里呢？</p>\n<p>（责编：萧尔）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":999,"categories":[18270,18269,10466,8779],"tags":[14115,16478,13930]}