{"id":385062,"link":"https://chinadigitaltimes.net/chinese/2015/03/3•8被毙的稿｜艾晓明：我为什么必须支持她们/","date":"2015-03-10T14:38:24Z","modified":"2015-03-22T10:33:46Z","title":"3•8被毙的稿｜艾晓明：我为什么必须支持她们","content":"<div id=\"attachment_385059\" style=\"width: 511px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/221456.jpg\"><img class=\"size-full wp-image-385059\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/221456.jpg\" alt=\"本篇访谈原定3•8出，被毙。\" width=\"501\" height=\"505\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/221456.jpg 501w, https://chinadigitaltimes.net/chinese/files/2015/03/221456-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2015/03/221456-298x300.jpg 298w, https://chinadigitaltimes.net/chinese/files/2015/03/221456-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2015/03/221456-50x50.jpg 50w\" sizes=\"(max-width: 501px) 100vw, 501px\" /></a><p class=\"wp-caption-text\">本篇访谈原定3•8出，被毙。</p></div>\n<p><strong>艾晓明  没有女权主义思想启蒙，最让人无力</strong></p>\n<p>新京报记者 吴亚顺</p>\n<p>采访刚开始，艾晓明向记者说明，如今自己不大适合谈女权主义的话题。她热情推荐了女权领域几位更年轻的学者，并解释了她们的研究特色——大多是她在中山大学教书时的工作伙伴。</p>\n<p>明天是三八妇女节，谈论女权主义似乎天然地和这一节日相联。艾晓明也明白在大众眼中自己是女权领域的一个“发言人”，媒体会来联系她。“到了‘三·八’，媒体都要找女人说话，‘三·八’一过，就不会再找女人。你要想再说话，只能等第二年了。”62岁的艾晓明边说边笑。</p>\n<p>接着，她说：“如果没有这个节日，有没有一天专门谈论女性话题，都还难讲。”</p>\n<p><strong>社会层面：女权行动意识日益强烈</strong></p>\n<p>世纪之交，艾晓明进入学术研究领域，同时开始行动倡导。2003年，她创办中山大学性别教育论坛，同一年，参与“孙志刚事件”，推动了“收容遣送制度”的废止。之后，又介入“黄静案”、“太石村”等女权与法治议题，带领学生排演女权主义行动的经典剧目《阴道独白》。面对更多的社会问题，她用纪录片的方式予以聚焦。</p>\n<p>2008年，艾晓明从中山大学退休，返聘后，她继续指导研究生。到2013年底，指导学生的工作全部结束。</p>\n<p>这十几年，在艾晓明看来，中国女权主义及其行动的意识越来越强烈。同性恋、跨性别人群的权益被关注、推动。“青年女权行动派”也以行为艺术的方式，展开街头行动，挑战性别歧视。还有一些民间女权活动家，没有进入公众视野，但“成为中国女权行动中一道很重要的光谱”，影响深远。</p>\n<p><strong>个人层面：结束体制身份仍要发言</strong></p>\n<p>与此同时，在体制内，艾晓明自己却越来越被边缘化。在课堂上，她的很多权利慢慢被剥夺，也有过被若干所名校驱逐的经历，甚至有人冲进她的课堂，把电脑强行关机。</p>\n<p>“这和这个社会的一些强势集团有非常强烈的冲突，所以，个人在社会发展过程中被边缘化，并不是一个个案，实际上是一个必然的过程。”停顿了一下，艾晓明说。</p>\n<p>这使得艾晓明对社会的介入变得“困难”，但从另一个角度来说，她也因此获得了某种自由——她不再以体制内一个名牌大学教授的身份发言，但是“作为一个女权主义的行动者，作为一个公民权益的倡导者”——艾晓明如此“定义”自己——还可以用个人身份发言，“以个体的行动力产生影响”。</p>\n<p><strong>对话艾晓明</strong></p>\n<p><strong>“女权主义是去做，而不仅仅是讲”</strong></p>\n<p>新京报：那些被遮蔽的民间女权主义者，她们的努力到底对女权整个生态，对我们这个社会有什么影响？</p>\n<p>艾晓明：当然我觉得这是非常重要的。这一点，2006年，我就有了这样的看法。那时，我开始拍摄关于艾滋病的纪录片。我接触了高耀洁——有个说法，她是“中国民间抗艾第一人”——以及一大批了不起的艾滋病患者权益的捍卫者。</p>\n<p>当时，我感觉到，我们对女权主义不应该有非常表浅的理解，好像那些教女权主义的人就是女权运动人士。其实不是这样的，教女权主义，只是女权主义很表面的一种行为方式；当然，教女权主义的人，大多参与社会行动。什么叫女权主义呢？女权主义最重要地就是为妇女权益而战。妇女运动就是这么来的。</p>\n<p>妇女运动从19世纪开始争取选举权，20世纪争取政治上的平等，到第二波女权主义运动的文化改造，再到世纪之交女权主义和各种思潮的对话，进一步扩展到性少数群体以及女权主义内部的多元化等。这都有两个特点，第一个是和争取权益密切相关，第二个就是行动，不是单纯的学术，不是理论倡导，女权主义就是生活方式本身，也是人权进步的一个标志。</p>\n<p>所以，当我们谈到中国女权的时候，有一种普遍的现象是把那些讲女权的人叫做女权主义者。其实，女权主义是去做，而不仅仅是讲，尽管讲也是重要的一个方面。在中国，去争取妇女权益，是更为重要的推到社会进步的事情。比方说，在反对性暴力、争取性工作者权益方面叶海燕发挥的作用。我们这个社会，在各个权益受到侵犯的群体里，同时有一批卓越的女性成长起来，成为“代言人”，成为活动家，成为权益的捍卫者——我觉得这就是中国女权运动的中坚。</p>\n<p>因此，我比较强调行动的重要性，在推动社会变革的过程中，正是为权益而斗争才构成了女权运动对中国社会的影响。</p>\n<p>新京报：面对社会环境的变化，面对一个又一个妇女权益的议题时，你会产生无力感吗？</p>\n<p>艾晓明：这个，我也说不清楚，嗯……有力感和无力感，都是相对而言。我作为一个女权主义者，在学校教妇女和性别研究时，我可能会觉得社会上的太多问题，需要制度性的改造，在这方面有太多工作要做。但是，这不会使我产生无力感。</p>\n<p>我觉得，最让我们产生无力感的，是我们没有女权主义的思想教育和思想启蒙，这是最让人无力的。因为我们不知道自己为什么受排斥，为什么受压迫，为什么在很多领域得不到平等的资源、平等的待遇？人们主张女性去做的总是次一级的角色，而女性受侵害的现象比比皆是。当我们不知道这一切的时候，是最无力的。</p>\n<p><strong>“性别教育的发展很不均衡”</strong></p>\n<p>新京报：女权主义特别强调“女权”中的“权”字？</p>\n<p>艾晓明：你这个说法也不错。简单来说，女权主义是一种思想方法，是一套学术理论，是一整套社会实践——天啦，你现在让我上课，我会讲得很大很空，哈哈。因为，这确实不是我当下考虑的主要问题。不过，女权主义当然强调“权”，一个是权利，一个是权力，指话语权，这两个对女权主义来说非常重要，因为是我们反侵害、反歧视所要争取的东西。</p>\n<p>新京报：那么，你怎么理解1995年北京世界妇女大会上的那句话“妇女的权利是人权”？</p>\n<p>艾晓明：这句话不需要理解，这句话很难吗？妇女的权利是人权，是一个很低的标准，就是你不要把我当猪，我也是人，对不对？想想看，凭什么一个小学校长带六个女生去开房，凭什么把她们当作对官员实施性贿赂的一个工具呢？这就是完全把女人贬低成了性对象，而且对这些女生的身心造成巨大伤害。这个时候你想，我们的国策讲男女平等讲了多少年？</p>\n<p>妇女的权利是人权，实际上是低标准，你把我当平等的人看待。我说高标准是什么？同时你得把我当女人看待，因为女人有和男人不同的要求。不光妇女的权利是人权，妇女的权利还是女权。</p>\n<p>新京报：从1995年到现在，20年过去，除了女权主义者，我感觉一般女性对女权主义挺有距离。</p>\n<p>艾晓明：谈女权运动在中国的进展，谈女权教育在中国的普及，其实，就是这二十年的历程。从学校的性别教育来讲，发展是很不均衡的。可以说，在全国主要的重点院校，有与女权主义、妇女与社会性别相关的课程，但是在其他学院，就未必了。我还没有听说在哪一所大学这些是必修课程。</p>\n<p>你说一般女性对女权主义比较隔膜，这是因为女权主义的教育不够普及，还需要大力推动。实际上，有些“阵地”过去发挥了积极影响，后来被撤销了。但是，更多的年轻学者有系统的女权主义训练，他们会在学校教育发挥作用。我本人差不多指导了20名博士生，他们都会在自己的教学中，用女权主义的理论视角去分析问题。我不担心教育上的断层，一点都不担心。</p>\n<p>附录：名片</p>\n<p>艾晓明，1953年11月生，女权主义代表人物，妇女和公共问题学者，独立纪录片导演，曾负责“性别教育论坛”。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[27221,14865,9213,26991,30475,12041,9065,10950]}