{"id":385110,"link":"https://chinadigitaltimes.net/chinese/2015/03/美国之音｜约瑟夫·奈：普京习近平不懂软实力/","date":"2015-03-11T04:21:44Z","modified":"2015-03-11T04:21:44Z","title":"美国之音｜约瑟夫·奈：普京习近平不懂软实力","content":"<p>“软实力”概念提出者美国哈佛大学教授约瑟夫·奈，批评普京和习近平喜欢谈论软实力，却不懂得如何使软实力与硬实力相结合，相互加强而非相互抵触。他还说，当今世界没有哪个国家的软实力能与美国匹敌，否则就无法解释为什么27万中国留学生，其中包括习近平的女儿要到美国留学。</p>\n<p>中国官方媒体经常引述约瑟夫·奈的话以证明这位软实力概念的发明者一贯支持中国的软实力。但是最近约瑟夫·奈在纽约谈到软实力和硬实力的关系时却把中国与俄罗斯相提并论。</p>\n<p>美国软实力无以匹敌</p>\n<p>奈伊说，任何国家都希望把这两种实力“软硬兼施”，但“问题是如何才能将两者结合在一起，形成巧妙的战略（Smart strategy），使它们相互加强，而不是相互抵触。普京实际上花了很多时间谈论软实力，习近平也是。问题是他和习近平都不知道如何能做到。”</p>\n<p>奈伊进一步指出，美国的软实力是它的吸引力，它源自美国的价值观，“如果你问世界上其他国家的吸引力，它们很难跟美国竞争。为什么27万中国学生在美国留学？为什么习近平的女儿到哈佛并于去年毕业？……就普世价值体系而言，我不知道任何人、任何国家、任何实体有美国那么多的软实力。”</p>\n<p>约瑟夫·奈承认，美国推行普世价值和发挥软实力并未达到其应该做得那样好：“不是强迫别的国家接受，不是入侵伊拉克，不是试图把别国变成民主国家，而是靠吸引其他人。”但是他同时指出，“把美国视为与自由民主等价值观相连大体上是正确的，”虽然美国做得还不尽如人意，“但是如果你问别人，就显示或施加价值观的主导力量而言‘你愿意要一个美国世界还是一个中国世界？’我认为多数人大概喜欢美国的价值观。”</p>\n<p>外交关系协会最近举行美国未来实力和影响研讨会，两位演讲人对美国的未来都保持乐观看法，但又不尽相同。</p>\n<p>《偶然的超级大国》作者彼得·瑟汉认为美国世纪刚刚开始；而哈佛大学肯尼迪学院教授、《美国世纪结束了？》作者约瑟夫·奈则认为美国世纪还未结束。</p>\n<p>美国世纪还未结束</p>\n<p>瑟汉说，美国经济如今依靠世界其它国家的部分构成美国GDP的9%，而5年后将只有3%。美国在能源独立后，其经济、政治、军事规模也会缩小。约瑟夫·奈认为，美国世纪并未结束，但会跟以前不一样。他还说，“我不认为中国会在2041年超过我们。”</p>\n<p>美国在走向未来的时候在多大程度上可能会受到一个被逼到角落、极富挑衅、军事强大的俄罗斯，及其与第二大经济体中国结盟的影响？</p>\n<p>约瑟夫·奈的答案是，俄罗斯是个走下坡路、严重下行的国家。“一个单一产品经济、存在严重人口问题的国家。未来20年俄罗斯将走下坡路，它还存在严重的健康问题，俄罗斯人平均寿命只有64岁，比富裕国家的平均水平少10年。”</p>\n<p>他说，普京不是个辉煌的战略家，而是个辉煌的战术家；他的战略是加速俄罗斯下行。他不认为中俄是真正的盟国，“中国很高兴低价买进俄罗斯油气，俄罗斯成了中国的商品生产国。”“这是普京的灾难性战略。”约瑟夫·奈担心普京“愚蠢的政策”会将美国拖下更深的浑水。</p>\n<p>中俄人口萎缩严重</p>\n<p>彼得·瑟汉对未来20年中国是否能保持稳定不表乐观。他认为，中国存在着和俄罗斯同样糟糕的人口问题。“过去4年高中生减少了27%。一胎化政策导致生育低谷。”他说，“实际上中国人口萎缩现在比俄罗斯更严重。”因此瑟汉认为，中国“向内需转型的经济政策是不可能奏效的。”他说，更别提金融体制了，用中国的金融体制衡量，象征欺诈、堕落的破产美国公司安然会“看上去经营得令人难以置信的好”。</p>\n<p>关键字: 软实力 普世价值 栏目: 时事见解 首页重点发表: 新鲜看点 作者: 萧洵</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":1001,"categories":[18270,18269,10466,8779],"tags":[10091]}