{"id":385187,"link":"https://chinadigitaltimes.net/chinese/2015/03/奇客资讯-计划生育干部化身养育师/","date":"2015-03-11T07:13:51Z","modified":"2015-03-11T07:13:52Z","title":"奇客资讯 | 计划生育干部化身养育师","content":"<p>随着人口的老龄化以及居民生育欲望的降低，曾经横行乡村之间的计划生育干部将何去何从？财新网<a href=\"http://weekly.caixin.com/2015-03-06/100788735_all.html#page2\" target=\"_blank\">报道了</a>一个名为养育未来的实验。计划生育干部被赋予了一项新任务，培训成了婴幼儿早期发展的“养育师”。项目的牵头人之一是斯坦福大学发展经济学教授罗斯高（Scott Rozelle）。他从1984年开始研究中国的农村问题。罗斯高发现，农村家长们对于正确育婴知识的严重贫脊，不但是整个中国绕不过去的短板，更是农村与城市孩子之间早早被拉开差距的一项主因。“养育未来”的实验由此应运而生。按照项目规划，担任“养育师”的计生干部们，要每周定期上门辅导农村的幼儿，陪他们玩游戏、做美工、唱儿歌，与孩子一道完成专为婴幼儿设计的课程任务，纪录下幼儿是否能跳高、数数儿、单脚站立等成长指标。每次的互动需要一个小时。大量科学成果证实，婴幼儿在出生最初1000天所受到的外部感官刺激，和其与照顾者间的互动频率、互动质量，对孩子日后生理和心理的长期发展影响甚巨。在中国农村，特别是在隔代教养现象大量存在的贫困地区，婴幼儿早期发展知识的匮乏，使中国城乡人力资源培养的起跑线差距，早在生命的最初1000天便已拉开。</p>\n<p><strong>附财新网报道全文：</strong></p>\n<p><img src=\"http://img.caixin.com/2015-03-05/1425611349510155_480_320.jpg\" alt=\"\" /></p>\n<p>财新记者 徐和谦</p>\n<p>年关将近，西安东南方167公里外的地级市商洛全境积雪尚未融化。2月11日，星期三， 33岁的李波、31岁的颜淑霞爬上略陡的雪坡路，来到丹凤县商镇黑沟河村。这一天，这两位在商镇计生服务站供职的计生干部要拜访这个国家级贫困县当中的8名0到3岁的幼儿。</p>\n<p>同一天，同在商洛市境内的商南县魏家台镇，基层计生干部闫海春，也徒步走了3公里的崎岖村路，去拜访距离镇上还有七八公里远、家住阳波村的两岁半的女孩黄梓桐。</p>\n<p>若是在以往，这些计生干部们来到村里时，还不会像今天这么受欢迎。直到目前，中国部分基层计生干部的平均素质、专业化程度及执法观念仍然粗放；一些地方向百姓征收的超生罚款，仍未与干部的奖金甚至薪资脱勾；在许多地方，计生控管仍然是考核乡镇领导“一票否决”的硬指标。</p>\n<p>而如今已被国家明令禁止的大月龄打胎、强制引产，还有被引流胎儿的哭啼声，仍是一些在上世纪90年代就参加工作的计生干部们心中的阴影。</p>\n<p>但今天，李波等人就像圣诞老人一样背着玩具口袋。闫海春提的灰格子大麻袋中，装满着玩具、教材、绘本和家长手册。</p>\n<p>包括李波、闫海春等人在内，在商洛一共有69名基层乡镇的计生干部。和以往结扎、罚款等业务不同，从2014年11月开始，他们被赋予了一项新任务，从此被培训成了婴幼儿早期发展的“养育师”。和上世纪八九十年代，拎着扩音器、带着大队人马到村里上房揭瓦、拉人结扎上环的计生干部们相比，这批带着玩具来陪孩子们的“养育师”在村人眼中的形象已大相径庭。</p>\n<p>这是个名为“养育未来”的婴幼儿早期发展项目(下称“养育未来”)，李波等69名商洛基层的计生干部，是被培训的第一批“养育师”。他们和227名被随机挑选出的0到3岁婴幼儿，正在进行一项由国家卫计委和农村教育行动计划（Rural Education Action Program,由陕师大教育实验经济研究所、中国科学院农业政策研究中心、美国斯坦福大学等多个单位所共建，下称REAP）共同推动的婴幼儿早期发展干预实验。</p>\n<p>项目的牵头人之一，是一位来自美国、说着地道汉语、留着一头银灰卷发的“老外”罗斯高（Scott Rozelle）。罗斯高虽然生于美国，是斯坦福大学发展经济学的教授。但是从1984年初履中国以来，他研究中国农村问题的时间，和许多接受培训的计生干部们的年龄几乎一样长。</p>\n<p>在试图找出中国农村儿童发展迟缓原因的踏访路途上，罗斯高告诉财新记者，不知道有多少次听到在农村带孩子的奶奶或外婆们反问他说:“我为什么要跟宝宝说话？为什么要跟他玩玩具？他还小，根本就不会说，等他会说了再跟他说。”罗斯高发现，农村家长们对于正确育婴知识的严重贫脊，不但是整个中国绕不过去的短板，更是农村与城市孩子之间早早被拉开差距的一项主因。</p>\n<p>“养育未来”的实验由此应运而生。按照项目规划，担任“养育师”的计生干部们，要每周定期上门辅导农村的幼儿，陪他们玩游戏、做美工、唱儿歌，与孩子一道完成专为婴幼儿设计的课程任务，纪录下幼儿是否能跳高、数数儿、单脚站立等成长指标。每次的互动需要一个小时。</p>\n<p>除了陪孩子们互动，计生干部还得把每周进行的活动课件、玩具都交给家长，让他们在计生干部下次造访前的一周之间反复操作。 “养育未来”计划的目标，是要让出生在贫困农村的幼儿们也能获得科学、充分的早期发展刺激，从此不再“输在起跑线上”。</p>\n<p><strong>填平早教鸿沟</strong></p>\n<p>财新记者是在农历年前的腊月初九跟着李波等人来到黑沟河村的。那天天空刚飘起雪花。两岁半的曹益博有点发烧。她的父母在外地务工还没有回家，陪伴幼童成长的主要责任，就落在了46岁的奶奶徐引莲身上。</p>\n<p>商洛市因商山洛水而得名，文化渊源可上溯自先秦时期。但如今其辖下的七个县区却都沦为了国家级贫困县，工商业基础薄弱，只能以中药药材、农副产品加工业及规模不大的石灰建材矿产作为发展寄托。</p>\n<p>作为陕西省对外输出劳动人口最密集的地区，商洛全市的234万人口当中，出外务工者超过了56万人，相当于全市农村地区劳动力的半数。而根据商洛市官方的统计，当地农村的人均年收入仅为6223元。</p>\n<p>曹益博和出外打工的父母聚少离多。她的妈妈为了保住工作，连农历年都没能返家。在青壮年人口外出的黑沟河村里，日常生活并不很复杂。孩子的奶奶除了偶尔在并不太大的田地里照顾玉米、麦子等作物，平时有大量的时间带孩子。而需要多一些零花钱时，还算年轻、尚未满50岁的爷爷，则在村里找点零工做做。老俩口加上曹益博，一家人每月的花销大概在1000元上下。</p>\n<p>和徐引莲等镇上其他并不年迈的祖母们一样，两岁半女童李梦悦的奶奶王春玲以前也把“吃饱、穿暖、不摔着就行”当作育儿宝典。她略显不好意思地告诉财新记者，在“养育未来”项目启动之前，养育孙女的方式，就如祖辈们传下来的一样。</p>\n<p>天暖时候，仍得下田干农活的王春玲，还得把李梦悦带到种樱桃的田地里就近照顾；如果天气冷，就把孩子留在家里看电视。王春玲说，过去家里没有给孩子买过书，“都想她还小，还不会认字”。</p>\n<p>但罗斯高认为这对孩子非常有害。“那么小的孩子，包得紧紧的，放在床上躺着，没有人和他说话、做游戏，大人只知道让他吃饱，不要哭闹，这是不对的。”</p>\n<p>已有大量科学成果证实，婴幼儿在出生最初1000天所受到的外部感官刺激，和其与照顾者间的互动频率、互动质量，对孩子日后生理和心理的长期发展影响甚巨。特别是从儿童一出生到两岁之间，随着大脑的重量不断增加，每秒钟就有约700个大脑神经元细胞突触的连接发生。</p>\n<p>在中国农村，特别是在隔代教养现象大量存在的贫困地区，婴幼儿早期发展知识的匮乏，使中国城乡人力资源培养的起跑线差距，早在生命的最初1000天便已拉开。</p>\n<p>黑沟河村正是中国中西部农村的缩影。根据REAP在陕西所做的一项抽样研究显示，在受测的中国农村孩子中，33%的婴幼儿运动能力发展滞后，21%的婴幼儿认知能力发展滞后。</p>\n<p>据陕西师范大学计算，在中国，城市孩子有70%接受了高等教育，但在贫困农村地区，此一比例只有8%；甚至还有30%的孩子，连初中教育都未能完成便已辍学。</p>\n<p>如果此一情况未获改变，农村贫穷情况的代际传递几成定数；即便孩子循父母的路径进城打工，阶层流动的前景也难称乐观。</p>\n<p>学习效果的关键在于阅读习惯；阅读经验的启蒙，在“养育未来”实验中，则被当作是最重要的活动之一。</p>\n<p>每个星期，计生干部们都会给0到3岁的孩子们带去一本童书绘本，除了亲自给孩子讲一次，干部们还会要求家长在这一周里，把绘本的故事多讲几遍给孩子听。</p>\n<p>过去从来没给孩子买过绘本的王春玲颇为自豪地告诉财新记者，现在她的孙女、才两岁半还不识字的李梦悦，已经会主动翻看干部们留下来的绘本，“当她看到兔子和妈妈走丢的那一页，她就会哇哇大哭，使劲叫唤。”</p>\n<p>在曹益博家这间内墙上被火炉熏出了炭垢的土坯房中，一大片空间被奶奶抱着孩子同睡的大床占去，屋子里除去露出了海绵的旧沙发、直通烟囱的铁火炉外，别无长物，更没有城市孩子们家中常见的儿童房和儿童桌椅。李波和颜淑霞一个劝着孩子下来做游戏，一个忙着在红花塑料布包裹着的矮木桌上，叠好这天要用到的三层纸杯，用以训练孩子的精细动作与手眼协调能力。</p>\n<p>“养育未来”项目教程的主要编制者、中国科学院农业政策研究中心副研究员罗仁福指出，只要在婴幼儿发展的早期阶段给予适当的引导和培养，农村孩子的阅读能力、阅读兴趣和理解力，绝无先天劣于城市孩子的道理。</p>\n<p><strong>民间探路，官民携手</strong></p>\n<p>从十年前开始，REAP团队就开始关注农村儿童的培养和教育等问题。“一开始，我也分不太清楚儿童早期发展，和一般说的早教有什么不一样”，罗仁福对财新记者说。</p>\n<p>为了搞清楚农村孩子被城里孩子拉开差距的要害环节究竟在哪里，中科院的罗仁福、斯坦福的罗斯高和陕师大教育实验经济研究所的史耀疆等人主持的REAP团队针对农村孩子接受的中职教育、小学教育、视力问题、营养问题逐一拆解，向前回溯，不断进行对照性实验。</p>\n<p>一直到2014年，REAP才认定最关键的行动，是要撬动整条教育影响链上的最早一环，使家长们的育婴观念和知识产生根本性的改变。</p>\n<p>而在北京知春路上的国家卫计委办公区里，卫计委培训交流中心的主任蔡建华也在思考：当民众的生育意愿在下降、中国的人口红利在衰减，以后怎么办？</p>\n<p>蔡建华思考的出路是，“想要维持同样的经济发展水平，下一代的中国人必须更聪明”。而如果中国要转变经济增长方式、以创新驱动为主，避开“中等收入国家陷阱”，“我们就不能只靠城市里的孩子，我们一个人也不能浪费”，“20年后会发生的问题，现在就得要着手解决。”</p>\n<p>不论是REAP团队还是国家卫计委，双方都是用“一拍即合”来形容“养育未来”项目背后的官民合作。</p>\n<p>陕师大位处西部，拥有众多具田野调研能力和奉献热忱的年轻研究生。中科院农业政策研究中心则拥有从中科院直接向中央决策层反映实验发现和政策建议的渠道。而国家卫计委在全国各地直到村里都有干部队伍可以动员。“我们在下面有脚”，这是蔡建华认为卫计系统，相对于教育部、妇联等单位，更适合扛起儿童早期发展工作重责的优势。</p>\n<p>2014年6月，项目的执行者们启动了第一步：开始搜罗、汇编国外成熟的婴幼儿辅导教案，并将之本土化，改写成基层干部与家长都能熟练操作的手册。</p>\n<p>课程中要用的教材、玩具，则是另外一个问题。由于国内尚无针对0到3岁婴幼儿逐周成长脚步相配套的互动玩具，项目执行者只好按照刚编好的课程手册分头找厂家定制，再一一分装、打包成每周一套的教具。去年暑假，15名志愿在“养育未来”项目中担任协调员的陕师大教育实验经济研究所新生，不但提前报到，还常常在夏夜里为分装气球、剪刀、泡泡水等教具忙到半夜一两点钟。</p>\n<p>这批总计70套、每隔一周还必须从孩子家里收回替换、重复消毒使用的玩具终于打包完时，装满了两大卡车，从陕师大校园运往各个乡镇。这批总成本约10万元的玩具，也是“养育未来”项目运行至今的主要物质成本，经费则由国家卫计委、中科院农业政策研究中心和陕师大方面共同分摊。</p>\n<p>2014年10月底，227名进入试点项目的婴幼儿被随机抽出，国家卫计委透过陕西省、商洛市的卫计部门层层下发通知，要求受试婴幼儿所在乡镇的计生站，选出计生干部统一参加培训。</p>\n<p>11月中旬，被训练成“婴幼儿早期发展养育师”的计生干部们拎着教具、走上村路，开始赴婴幼儿家里拜访。但是，最初的一段路，许多人走得并不太顺利。</p>\n<p>“我啥都不知道，你跟小孩妈妈说去”。商洛丹凤县花瓶镇的计生干部唐海兰，在项目刚启动不久、头一次造访两岁多的王国豪家时，就被孩子的奶奶赶了出来。无奈的唐海兰，忽然瞥见把自己弄得黑黑脏脏的王国豪，正躲在门后偷偷看着他。这让唐海兰笃定了自己对这个孩子的责任感，并决心一定要问到孩子妈妈在家的时机。</p>\n<p>“如果我不接受会怎么样？”好不容易见着的王国豪的母亲，却向唐海兰抛出这样一个问题。不相信国家会给孩子免费送玩具；担心一旦孩子养成依赖后就要开始收费，是不少农村家长的共同疑虑。</p>\n<p>“城里的孩子很小就有很多很好的培养活动，我们农村孩子就知道玩泥巴”，“现在有了这么好的机会，给咱们家宝宝送玩具，也教给你怎么培养宝宝的方法，这么好的事情，你还不好好抓住？”这样一席话，除了唐海兰，许多计生干部们，也都曾对不同的家长反复说过。</p>\n<p>还有的家长则因为农忙，或者因家族记忆中对计生系统的反感情结，而在项目初始对“养育师”们冷眼相待。几周过去，“玩具被丢得四散各处，课程本子上都沾了脚印子”，“开始连杯水都没得喝”，是许多计生干部都有的共同经历。</p>\n<p>这群计生干部的“总教头”罗仁福告诉他们：“去跟家长说，请你给我三次机会。如果三次之后，你们没有看到孩子的改变，你可以拒绝我再来，我也才能接受失败”。幸好，最后没有任何一个计生干部动用到这条军令状。“好好睡觉，你叔叔（阿姨）明天又要来给你带玩具啦”，逐渐成为许多家长在每周活动前夜哄孩子的惯用语。</p>\n<p>随着项目的进展，在山阳县十里铺镇工作、从1999年就开始参加计生工作的秦淑惠越来越觉得，“养育未来”是自己做过最有成就感的任务。不论是顶着雨水跑出家门，帮她把玩具袋摇摇晃晃地拎进屋的曹丽颖；还是一把她送出门，就马上转身跑回去接着读绘本的刘浩宇；还有一开始见到生人，便害羞地往纸箱里躲的陈欣宇，“我常常晚上眼睛闭着就想到他们”。</p>\n<p>面对即将要在今年七八月份全部完成的基层卫生、计生系统整并，以及随之而来的编制岗位调整，已经进入职业生涯中期的秦淑惠说，“如果以后让我专门干这个，我也愿意。”</p>\n<p><strong>日后谁来执行</strong></p>\n<p>从11月中旬启动下乡入户以来，“养育未来”项目迄今将满四个月。69名被训练为“养育师”的计生干部微信群里热火朝天，不是在晒自己和宝宝们的照片，就是在讨论谁大年刚过、才开工第一天就跑到孩子家里去。</p>\n<p>但是，也并非所有人一开始都乐见“养育未来”试点，在自己的地界上落地。</p>\n<p>在乡镇计生站工作的计生干部们，平时除了得负责既定的产检、“三查”工作，偶而还得被乡镇政府抽调去担任别的任务。当每个人得负责三四个孩子的“养育未来”启动之后，他们每周还得额外拨出至少一个工作日，才能把每个孩子的家跑完。要抽调他们支援其他工作的领导们，就更难安排时间。</p>\n<p>在一次进村入户途中，秦淑惠和同事刘佳，恰好赶上镇书记和镇长到站里来查岗。秦淑惠闻讯后，赶紧给镇长打电话说明原委，告知自己的行踪。“他听说我们在哪个村，就说那行，他就去村办公室等，今天一定要看到我们的人”。当秦淑惠和刘佳风尘仆仆、拎着玩具快满出来的大编织袋来到村办公室时，镇长咕哝了一句，“你们怎么像是从外面打工回来的”。</p>\n<p>原本就已走了四五里路，又被查岗电话搅得“很心累”的两人，趁势把袋子摊开，将玩具全摊了出来，一一说明每个玩具的用意、功能是什么，教案怎么做，“等你儿媳妇生了孩子，我们也去给你孙子教”。自此镇领导才渐渐理解这份工作。有时在路上看到两人，镇长还会摇下车窗问：“你们今天又去‘打工’啦？要不要载你们一段？”</p>\n<p>随着项目逐渐逼近，去年11月培训时，REAP团队和69名计生干部们约好的半年期限，在丹凤县商镇工作的颜淑霞有点担心，等四五月份这一轮项目结束时，“我们这批人会不会散掉”？颜淑霞解释，随着卫生、计生系统的整并工作，即将从县区贯彻到最基层的乡镇，每个人可能都会被分配新的工作和岗位。</p>\n<p>至于届时大多将满三岁、脱离“养育未来”实验年龄段的227名孩子们又该怎么办？这一点，颜淑霞并不太发愁，“我们离不开孩子了嘛，肯定会常常去看他们的”。</p>\n<p>在陕西前线督阵，随时为项目运行解决问题的陕师大教育实验经济研究所所长史耀疆告诉财新记者，在四五月份第一轮期满后，将选出新一批的受测孩子，而后续的入户服务实验仍将继续进行。</p>\n<p>今年4月，第一批227名既吃了营养包又接受过半年“养育项目”互动的幼儿，将迎来一场时长两个小时的婴幼儿能力指标测验。他们的成绩，将和陕西全境另外1500多名只接受营养包干预、未接受计生干部上门辅导的同龄孩子相对比。两组孩子之间的发展差距是否显著、在哪些指标上拉开最远，也将成为“养育未来”第一阶段结束后，写成政策简报上呈的依据。</p>\n<p>2014年，中国共迎来1687万名新生儿。以此为依据，蔡建华说，“如果全国有5000万0到3岁的孩子，那么至少可以有800万人来做婴幼儿早期发展的工作”。为了使这项工作能够成为一个被社会认可、有民间力量愿意投入的新业种，蔡建华透露，人社部在国家卫计委的建议下，已同意在2015年版本的《国家职业分类大典》新增列一项“婴幼儿发展养育指导员”的职业。</p>\n<p>蔡建华预期，只要婴幼儿早期发展的重要性得到公众认同、足以激励社会资本投入，相关的行业规范、人才培训和专业执照制度亦能逐步建立，如此一来，不但能替国家解决就业问题，也可让百万基层计生干部找到新的职业重心。</p>\n<p>而有志于此的农村青年，还可以在接受培训后，由大城市里的打工族，回流到乡村或小镇执业，成为农村和城镇地区的新生力量。</p>\n<p>史耀疆则告诉财新记者，从今年四五月起，“养育未来”项目还将在农村试办另一种辅导模式，即利用各行政村中已撤并的小学校舍或是闲置的文化室、党员活动室，改装成能够让全村家长带着0到3岁婴幼儿前来活动的幼儿早期发展中心。若改装成安全、适合婴幼儿活动的环境，并添置完备的玩具、教具，每个中心大概得花5万元。“我们可能先找五六个村子吧，有多少钱，办多少事。”</p>\n<p>而设立这种中心的人力成本怎么解决？史耀疆建议，仍可由现职的计生干部或村干部抽调专任，如此一来，除培训经费外，公共财政所负担的人事支出可基本不变。蔡建华则认为，只要等服务模式成熟、公众观念认可后，自然能吸引民间资本和人力投入兴办，“政府该做的，只是启动和兜底的工作。”</p>\n<p>在商洛这样的西部地市，每个乡镇计生站多则有四五人，少则可能只配备一两个计生干部。在此轮实验中，69名干部每周得拨出一个工作日服务227名孩子。不论日后像“养育未来”这样的婴幼儿早期发展服务，是以“上门入户”模式或以在各村筹办中心的模式推开，地方政府愿不愿意拨予相应的人力指标，是一大关键。</p>\n<p>参加计生工作已20年的秦玉禄说，还不知道当自己担任站长的山阳县高坝镇计生站并入镇医院后，自己的新工作会是什么，“我又不会给人看病”；但至少眼前的这份任务，“自己心里干得舒坦”。</p>\n<p>秦玉禄感叹，过去的计生工作，是以抽象、整体的国家利益之名，限制了百姓个体和家庭的幸福；但如今起步的“养育未来”项目，“把我们过去的工作，完全给颠倒过来了”。秦玉禄说，现在“我们既可以服务于国家的利益，又可以给百姓送上幸福。”</p>\n<p>商洛市卫计局副局长贺宏炜告诉财新记者，试点地区并未特别为此拨付预算，只是提供了人力、培训、交通补贴等行政支援。然而，如果婴幼儿早期发展工作，要作为一种公共服务向更大范围、特别是在广大贫困农村地区推开，稳定的预算仍是不可回避的问题。</p>\n<p>在2013年度，中国的财政性教育经费已突破2.44万亿元，占了全国GDP的4.3%，但却没有任何专门的固定预算项目，用于0到3岁婴幼儿的早期发展。</p>\n<p>蔡建华认为，如果能够通过“养育未来”项目的实验成果，论证婴幼儿早期发展的工作成效，并由此争取到稳定的公共资源投入，“哪怕是只争取到GDP的0.1%，也就是大概630多亿元，那整个民族的前途都能够产生改变”，“我们现在就是在为了争取0.1%而奋斗”。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":210,"categories":[18271,18270,18269,20534],"tags":[27234,15844,27235,27233,9362,21360]}