{"id":385294,"link":"https://chinadigitaltimes.net/chinese/2015/03/赖声川：我们走进了一个廉价的时代/","date":"2015-03-11T18:29:57Z","modified":"2015-03-11T18:30:25Z","title":"赖声川：我们走进了一个廉价的时代","content":"<p>我认为，远行是一种回归。就像吉普赛人那样，喜欢哪儿就到哪儿，很自在。我们慢慢可能要脱离这样一种概念，就是远行久了必须要回去，当然这种感觉是很温暖的，对于我来说，那是一种家的感觉。但是，我觉得如果人生要更加突破的话，还是要把自己的视野放大一点，你人在哪里，哪里就是家，这反而是一种更超脱的概念。</p>\n<p>前几年我写过一部戏，叫做《那一夜，在旅途中说相声》，是讲旅行的。这部戏中有一长段，讲到男主人公去欧洲转了一圈。这个故事其实是我自己的故事。</p>\n<p>有一年在旅行时，我看到很多让人震撼的教堂和美术馆，但真正让我深有感触的是在佛罗伦萨的一座古桥上。我看到桥上有一个人在那里弹吉他，就停下来听了一会儿。日落的时候，我又看到一对夫妻带着他们的小孩走上古桥，小孩一边哭，一边说肚子饿了。</p>\n<p>我突然生出一种很深的感触，不管旅行到哪里，不管觉得教堂和美术馆有多伟大，人们还是那样地活着，做着自己该做的事情，长大、结婚、生孩子，然后再照顾孩子、带孩子长大。我们读了这么多书，看了这么多东西，旅行到最后，远行了这么远，最后你如果能够认识到这个道理的话，旅行就算没有白费。</p>\n<p>立志，看到更小的世界</p>\n<p>我常常问我的学生，你们要出国留学，是希望你们的世界变得更大还是变得更小？很多人说我希望我的世界变得更大。我说好啊，祝福你，但是我认为这是一个错误的答案，你应该立志让世界越变越小。我的意思是，这样你才可以更加理解这个世界。并不是说我来到巴黎，我被迷倒了，我喝了意大利咖啡，我被迷倒了，我们不能迷失在这些表面的东西里，而是要真正理解人生是怎么回事，世界是怎么回事。实际上，生命是一些很实际的东西，而不是那些看起来很浪漫的东西。</p>\n<p>今天，互联网给我们的生活带来了很大的改变。还记得十几年前，我跟一位好朋友聊天，他说网络时代来了，这是多么伟大的一件事。我就问：你觉得人类真的会因为网络而进步吗？他说当然，比如偏远的山区里，人们缺乏医疗知识，而如今上网就可以找到一些治病的方法了。这个我承认，但是这并不代表人类在进化。我们身为一个物种，我们真的变得更加伟大了吗，或者是更加智慧、更加进化了吗？</p>\n<p>直到今天，我还是持这个观点。我觉得互联网只是一种工具，是一种发布资讯的工具，而我们只是在电脑上用鼠标点东西而已。我有时候甚至很同情在这个时代长大的年轻人，因为他们已经把互联网作为他们生活的一部分，知识和资讯只要点一个键就可以得到，但人和人之间的关系却变得越来越疏远。</p>\n<p>年轻人不再立志，不知道什么东西有价值</p>\n<p>我当年去美国留学，那个时候写一封航空信，差不多要5~7天才能到台湾。有时候没有钱，邮票比较贵，我就发走海运的信，需要3个月才到。你都无法想象3个月才能收到一封信，而对方回一封信，也需要3个月，因此我们更加珍惜这些信，一遍一遍地认真读。</p>\n<p>然而，现在这个时代一切似乎都变得廉价了，用微信发信息，一秒钟就能收到。字是廉价的，话也是廉价的，我们走进了一个非常廉价的时代，年轻人容易迷失，因为他不知道什么东西有价值，我觉得这是现代人面临的一个困境，需要我们去想一想。</p>\n<p>这种现状能够改变吗？这条路是没有办法回头了，但是改变在于自觉。如果现在的年轻人有足够的自觉，明白现在的问题是资讯太多、获取太方便、太浅薄，如果年轻人想清楚要的是智慧而不仅仅是知识的话，就有希望了。</p>\n<p>什么是智慧？要你自己去定义。智慧的层次很多。如果一个人喜欢美食，他每天想吃到好东西，就会去寻找，追寻到这个美食以后，他又会去寻找另外一个美食。这就是他的智慧，人会一步一步去突破。</p>\n<p>人还需要立志。立志的定义是什么？年轻人不一定从很小的时候起就知道自己想要什么，我从小就不知道我要做什么，一直到大学毕业都不知道我要什么。我是在一个机缘巧合之下走上戏剧这条路的，立志于戏剧之后，我就一条路走到底，我在伯克利大学以最优成绩完成了博士学业。回到台湾以后，我面对的是一个‌‌“文化沙漠‌‌”，当时甚至连剧场也没有。 但你只要立志了，就能走出一条属于自己的路。</p>\n<p>赖声川，台湾著名舞台剧导演，美国加州柏克莱大学戏剧博士。现任台北艺术大学教授、美国斯坦佛大学客座教授及驻校艺术家。代表作有《那一夜，我们说相声》、《暗恋桃花源》等。</p>\n<p>关键字: 百态 乱象 社会 栏目: 社会透视 栏目重点发表: 栏目头条 作者: 赖声川</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":999,"categories":[18270,18269,9203,10466],"tags":[9989,10825,27243]}