{"id":385216,"link":"https://chinadigitaltimes.net/chinese/2015/03/东网｜苏星河：以主流自居是可笑的/","date":"2015-03-11T08:57:47Z","modified":"2015-11-18T06:25:36Z","title":"东网｜苏星河：以主流自居是可笑的","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/bkncn-20141103000316436-1103_05411_001_01p.jpeg\"><img class=\"alignnone size-full wp-image-385217\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/bkncn-20141103000316436-1103_05411_001_01p.jpeg\" alt=\"bkncn-20141103000316436-1103_05411_001_01p\" width=\"525\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/bkncn-20141103000316436-1103_05411_001_01p.jpeg 608w, https://chinadigitaltimes.net/chinese/files/2015/03/bkncn-20141103000316436-1103_05411_001_01p-300x206.jpeg 300w\" sizes=\"(max-width: 608px) 100vw, 608px\" /></a></p>\n<p>在每一个社会中，几乎对每一个公共问题，都存在一个“主流意见”。主流意见是一种认可，它有时体现为“政治正确”，有时体现为多数倾向，有时体现为社会舆论。在不同的社会中，主流意见的形成方式大相径庭；它所代表的含义，也有着社会本身的特质。</p>\n<p>在开放的社会中，主流体现的认可，覆盖并超越了不同的种族、年龄、性别、经济水平、政治倾向等特征，形成占据较大社会成员比例的意见，是个体自由意志的自然结果。民众拥有表达意见的自由权利，也有表达意见的良好渠道。不仅有充分而且自由的媒体，民众还可以通过选举、演讲、游行示威等方式公开或者匿名表达意见，使自己可能属于“非主流”的意见不在事实上受到压制。任何对于表达的压制都被视为罪恶，不仅受到社会道德的强力讨伐，而且会面临更为严厉的法律制裁。</p>\n<p>这样的主流意见当然是值得重视的，各种民意调查机构公布的结果，还会进一步影响人们的选择，使主流意见充分体现民意，形成对政治的评价性制约。人们对权利的认知，经过不断的权利行使实践而越来越具体和充分，意见的分歧集中到如持枪权、堕胎权等问题上，不断追问民主政治的细节与原则；表达意见的公众阵营分明，但是互无恶意。</p>\n<p>而在极权社会中，表达被审查，民意被阉割，能够生存下来的意见，体现的是官方直接或间接认可的结果。比如在新浪微博，每天有数以万计的博文被删除，或者仅为作者本人可见；每天有数以千计的用户被禁言、销号，甚至有的用户转世达数百次。再比如，在百度搜索，不明数量、不少于数千的“敏感词”搜索结果被屏蔽，各种各样的信息被从搜索结果中清除。这样的环境中，所谓主流，就是极权当局许可的“言论”，对民众自由权利的非法压制。</p>\n<p>在极权下自居主流的表达者，其实是在封闭的、垄断的话语平台上，对其适应、顺从、讨好极权的行为和能力的自首。他们不断总结着上位者和被打击者正反两个方面的经验和教训，形成自我审查的习惯，甚至形成自我审查的需求。他们在躁动的人群中，在虚伪的话语泡沫中，以自我审查排遣着被孤立的恐惧，小心地躲避着被打击的风险。他们说话并不是为了表达，而是假装以表达的姿势迎合着强行代表大众的官方，以免成为被极权选中的敌人。</p>\n<p>作为一个表达者，在开放自由的环境中，迎合受众已经是失格和耻辱；在极权之下，如果继续迎合，就只能是迎合官方的献媚讨巧和为虎作伥。即使是这样的环境，也仍然有人如鱼得水，用低成本变革的虚假希望迎合中产阶层的谨小慎微，用各种国情论、素质论、历史选择论等话语姿势迎合官方的威逼利诱。回避抗争、麻痹民众、跪舔权贵，小心地骑在高墙中间，也就形成了极权之下话语市场的“主流”──这正是极权当局所希望的，也是官方宣传机器一直想做但是始终无法实现的“舆论引导”。</p>\n<p>但是人们仍然需要表达。意见不能从言论里表达出来，就会以其他的方式表达出来。镇压和愚弄或许可以、也正如当前这样控制着社会，但不会永久。蝙蝠的策略是在禽兽之间玩弄两面派，最终的下场是禽兽不如。</p>\n","author":964,"categories":[18270,18269,9203,10466],"tags":[20203,27071,20773,19744,23589,8859,9553,18488,8616,15525,20688,9421,29297,9212]}