{"id":385342,"link":"https://chinadigitaltimes.net/chinese/2015/03/【异闻观止】中央党校官员：权责失衡让百姓片面/","date":"2015-03-12T07:57:46Z","modified":"2016-02-12T01:33:19Z","title":"【异闻观止】党校官员：权责失衡让百姓片面以为基层恶人多","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/02/B-fTcEtCQAARyA8.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/02/B-fTcEtCQAARyA8.jpg\" alt=\"大大打虎图\" width=\"\" height=\"600\" /></a><br />\n<em>（漫画“大大打虎图” by 巴丢草）</em></p>\n<p><em>来源：<a href=\"http://economy.caijing.com.cn/20150312/3837897.shtml\">财经网</a></em></p>\n<p><strong>原标题：王长江：改革中出现的许多问题深层原因在权责不对等</strong></p>\n<p>今日下午3时，全国政协十二届三次会议在人民大会堂举行第四次全体会议，多名政协委员就有关议题作大会发言。</p>\n<p>中共中央党校党的建设教研部主任王长江：我的发言题目是《沿着权责对等的思路推进全面从严治党》。</p>\n<p>王长江：对执政党而言，全面从严治党，首先意味着从严治权，意味着从权力配置，到权力运行、监督，都须有更高的质量和要求。其中，权责对等，是权力配置的一条基本原则。遗憾的是，在现实中，权责失衡的现象不在少数。理顺权责关系，是进行深层次改革已经绕不过去的、必须认真研究的问题之一。</p>\n<p>王长江：想讲三点看法。第一，改革中出现的许多问题，深层原因在权责不对等。在现实权力运行上，可以发现一系列看上去十分矛盾的现象。例如，在不少地方调研，都会听到编制严重不足的抱怨。但是，很可能在同一地方，有数量可观的人在吃空饷，其中有些人甚至在该单位连面都未露过。又如，在一些经济欠发达地区，官员们常常抱怨自己待遇差、工资低，但是换一个场合，他们使用起公款的那股“狠劲”，就是发达地区的人也会刮目相看。</p>\n<p>王长江：毋庸说，这种矛盾，在县乡党委书记身上体现得再充分不过了。人们总觉得，在中国，县委书记有很大的权力，风光得很。但是，您去和县委书记们谈，他们却往往会诉说很多的无奈，诸如在上访通报压力下被上访者拿住“痛处”，疲于应付；对项目、工程中的腐败“有举报必查”，让他们在干事和不干事之间左右为难，纠结不已；等等。</p>\n<p>王长江：这些现象，归结到一个问题，似乎就是：官员们手中的权力到底是大了，还是小了？官员认为自己权小、不够用，旁人则认为他们权太大，大到滥用权力不受限制，乃至腐败。其实，既不能简单听信个别官员的一面之词，认为他们权太小，小到“官不聊生”、成为“弱势群体”的地步，也不能简单认定他们的叫苦纯属忽悠、毫无道理。其实说到底，这不是一个权大权小的问题，而是权责不对等、权责失衡的问题。<strong>他们经常会显得权力很大，因为有时用权随意而又无需担什么责任；有时他们要承担很大责任，却又缺乏履行这些责任所需要的权力。不少问题便由此而出。这比较典型地反映了当今官场的一种政治生态，值得我们深思。</strong></p>\n<p>王长江：第二，高度重视权责不对等引发的一系列问题。改革和权力调整过程中权责失衡的出现在所难免。但是，权责长期失衡，则可能引起一系列严重后果。以县乡的状况为例：一方面，县乡是直接面对老百姓的基层。但在权力配置上，县以上的任何一级都比县有更大的话语权。长期如是运行，高于县的层次往往截留了更多权力，而把责任推给县乡；县乡层次担负了很多责任，但却无足够权力。于是，在权力配置上出现了上面权大而责小、下面权小而责大的总体失衡。</p>\n<p>王长江：另一方面，在责任重、维稳和发展压力巨大而又权力不够用的情况下，一些不守规矩者往往会向外伸手。一是向上伸手，各种各样的“跑部钱进”均属此例；二是向市场伸手，往往导致企业负担沉重，甚至业主纷纷“跑路”；<strong>三是向社会伸手，导致强拆、反项目维权等事件时有发生</strong>。最后结果必定是腐败现象滋生、泛滥，党群关系紧张，党和政府公信力逐步丧失。<strong>上述情况，还会给老百姓造成一种片面的认识：越往上面，越是圣人、好人多，越往下面，越是坏人、恶人多。</strong>而实际上，这种状况继续下去，损害的不只是县乡党委书记的形象，而是整个执政党。</p>\n<p>王长江：第三，对权力配置科学化，需要进行更大力度的改革。深化改革，沿着权责对等的思路科学配置权力，是从严治权的一个治本之策。改革的重点，是逐步消除那种权大责小或权小责大的不科学状态。例如，更多的针对地方的具体项目管理应当调整为宏观的责任管理，给县一级以更大的自主权、统筹权；更多名目繁多的检查、评比、达标活动，应当改革为系统整合过的、比较统一的评估体系，让地方和基层从忙于应付中解脱出来；更多地依靠制度规范和老百姓的参与，而不仅仅是靠上面的约束来营造官员“不想腐、不愿腐”的环境等等。朝这个方向深化改革，权力运行才有可能真正跳出一统就死、一放就乱的怪圈。(根据网络文字直播整理)</p>\n<p><strong>以下评论由数字时代编辑收集自新浪微博：</strong></p>\n<p>焱幕：片面以为基层恶人多, 其实上下一样多。。。。。 高级黑啊</p>\n<p>nguetex60：意思是上面好人也未必多</p>\n<p>zgxfd：因为上层掩盖得好，恶行不显于民众眼前，还高喊代表啦和谐啦为公啦民生啦反腐啦</p>\n<p>陈宏葆：百姓的印象是:上下都一样。</p>\n<p>取经易取经书名难：蛤蟆方便面庆王薄厚27亿还有很多没露脸的抢笔的，都是圣人。贵档高层什么货色，自己清楚，底下苍蝇更别提，村长科长都不服。。</p>\n<p>衡991：是说群众的眼睛都不雪亮了么？</p>\n<p>自听：上面没圣人，下面没好人。好人干不了，坏人干不好</p>\n","author":980,"categories":[18271,18270,18269,20505],"tags":[13099,18804,13232,17930,9525,27618,8962]}