{"id":385418,"link":"https://chinadigitaltimes.net/chinese/2015/03/多维｜红二代集中现身解局，郭伯雄形势危急/","date":"2015-03-13T04:54:32Z","modified":"2015-03-13T08:11:27Z","title":"多维｜“红二代”集中现身解局，郭伯雄形势危急","content":"<p><img class=\"alignleft size-medium wp-image-356639\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/习近平-北京军区-300x225.jpg\" alt=\"习近平 北京军区\" width=\"300\" height=\"225\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/习近平-北京军区-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/08/习近平-北京军区.jpg 622w\" sizes=\"(max-width: 300px) 100vw, 300px\" />随着中央军委原副主席徐才厚案件的深度发掘，以及军方连推两张“打虎榜”，军队反腐打虎成为2015年的中国“两会”的焦点话题。近日有媒体报道，参加两会的南京军区原副司令员、开国少将王建青之子王洪光力挺军队打虎，并且透露军中被打的“大老虎”、“中老虎”只是极小部分人，今后还会有一些“老虎”被揪出来。此语其实是在说，谷俊山以及徐才厚所在的“打虎榜”30名军级以上将官还只是“开胃菜”，接下来将会有更多“打虎榜”出现。</p>\n<p>观察人士表示，除王洪光之外，刘源、朱和平、刘建、罗援等红色后代也都在两会中密集发声，并且或间接或直接地点到郭伯雄，几乎已经明言郭伯雄有问题，而且将要步徐才厚后尘。鉴于“打虎榜”中，郭伯雄之子郭正钢、出身总政的刘洪杰和出身兰州军区的范长秘均与郭伯雄有所关联，郭伯雄确属岌岌可危。</p>\n<p>“红二代”披露30军虎只是“极少数”</p>\n<p>王洪光是全国政协委员，因此得以参加本届两会。王洪光在受访时说，目前军队最大的腐败就是“吏治”的腐败，干部队伍管理上的腐败。腐败对任何国家和政党来说都是致命毒药。强力反腐就等于我们自己把自己身上的污垢清洗掉，把毒瘤挖掉。比如原总后副部长谷俊山，他离了稿子都不会说话，心思全用到收钱送钱上，这样的干部被提拔重用，我们都感到羞耻，确实对军队的杀伤力非常大。</p>\n<p>这一表述与任军委主席胡锦涛的一次表态相似。据解放军军事科学院军队建设研究部副主任公方彬披露，谷俊山案发后，总后领导曾向时任中央军委主席的胡锦涛汇报情况，建议把谷俊山调离总后遭到拒绝。胡锦涛强硬回答称，这样的人调到什么地方都是祸害。胡锦涛与习近平两人均力主拿下谷俊山。</p>\n<p>更值得关注的是，王洪光言语之中似是要说，在徐才厚、谷俊山及两张“打虎榜”之后，军队还将祭出更多“老虎”，以涤荡军中生态，提升战斗力。王洪光称，目前，军队中的“大老虎”、“中老虎”抓了一些，后面是否有，套用一句话“你懂的”。中央军委对腐败的查处是有决心、有步骤、有计划的，今年还要巡视一些大单位。军中被打的“大老虎”、“中老虎”只是极小部分人，今后还会有一些“老虎”被揪出来，外界不要过度解读和过度担忧。解放军洗净污垢，甩掉包袱，轻装前进，战斗力会得到更大的提升。</p>\n<p>这一表态与稍早前媒体所报刘源的讲话不谋而合，或者说是王洪光在为刘源背书。当被媒体追问是否还有（比徐才厚）更大“老虎”，以及郭正钢父亲是否也可能涉案被抓时，刘源没有正面回应，只是笑着说“你懂的”。刘源被普遍认为是放倒谷俊山的主要推手，亦因之受到人身安全威胁。而“你懂的”三个字则已是公开的密码，此前全国政协发言人以“你懂的”回应尚在调查的周永康案，周案随后被公之于众。在外界看来，此次刘源的效仿之举，不出意外释放出了拿下郭伯雄的信号。</p>\n<p>军中“红二代”同气连声 郭伯雄势危</p>\n<p>王洪光是原南京军区副司令员，中将军衔。他的父亲为开国少将王建青，岳父则为原空军政委、开国少将高厚良，因此与刘少奇之子刘源均是“红二代”。不过，在两会期间发声的不止刘源与王洪光两人。朱德之孙朱和平因“打虎榜”中有一人与其同名而受到额外关注，他在接受媒体采访时较为直接地谈及薄熙来、郭正钢称，“就如同朱和平在重庆做过事，不能说他一定牵扯薄熙来案一样，郭正钢案也没有类似这种连带关系。父亲是父亲，儿子是儿子，各是各的问题。是谁的问题就是谁的问题。”这些话语虽然没有直说郭伯雄父子存在问题关联，但显然已经点明郭伯雄本人也“有问题”。</p>\n<p><img class=\"alignleft size-medium wp-image-385420\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/郭伯雄-300x225.jpg\" alt=\"郭伯雄\" width=\"300\" height=\"225\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/郭伯雄-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/03/郭伯雄.jpg 980w\" sizes=\"(max-width: 300px) 100vw, 300px\" />此外，朱德外孙、解放军装备学院原副院长刘建在两会的发声也引起较多关注，而且他也谈到了郭伯雄与郭正钢父子。刘建表示，“俗话说‘上阵父子兵’，父子的这种亲情很容易形成战斗力和凝聚力。因此我觉得，父亲在部队，孩子继续到部队服务也没有什么不可以，也有句老话叫做‘举贤不避亲’。但是如果走到一定的岗位，利用手中的权力为自己为别人谋利，这就不对了。同时，父母是第一任老师，孩子没有教育好，父母也难脱其咎。”</p>\n<p>另外，中共原中央调查部部长罗青长之子罗援也在两会期间多次发言，但没有直接点到郭家。他说，中共军队变成什么样子，让人都感到后怕，上级军官搞一些贪污腐败，搞那些跑官买官，下级能服吗？出现了徐才厚、谷俊山这样的人，一切朝钱看，跑官、买官、要官，这是军队的极大的耻辱。</p>\n<p>分析人士表示，之所以有如此多军中“红二代”现身舆论场，一是因为军队确实是“红二代”密集分布的领域，而且也与这一群体敢于发言的集体特征有关。这些人本身有着较强烈的“保江山”意识，习近平、王岐山、刘源身上都体现了这一点。现今的政治形势也发生了很大变化。随着中高级军事将领的大规模调整暂时告一段落，“红二代”大批上位卡位，解放军内部已经掀起反腐打虎的势头。军队反腐因之进入新的阶段。</p>\n<p>外界一直有传言，徐才厚昔日在军委的搭档郭伯雄也是一位“大老虎”。概因如果徐才厚已经如此不可救药，而与其存在密切工作关系的同僚实难保持完全的绝缘状态。郭伯雄此前缺席一些重要政治场合、化妆外逃，以及其胞弟郭伯权被传受查等扑朔迷离迷离的传闻情节，已使舆论毫不怀疑郭伯雄将会步徐才厚后尘，并且相信中央仍然采用了类似拿下周永康的剪裙边策略。</p>\n<p><img class=\"alignnone size-full wp-image-385463\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/mili_6.jpg\" alt=\"mili_6\" width=\"403\" height=\"264\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/mili_6.jpg 403w, https://chinadigitaltimes.net/chinese/files/2015/03/mili_6-300x197.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/03/mili_6-230x150.jpg 230w\" sizes=\"(max-width: 403px) 100vw, 403px\" /></p>\n<p>此次公布的30名军虎名单使得这种集体性共识更具说服力，因为郭伯雄之子郭正钢的名字就出现在第二张“打虎榜”中。固然“父亲是父亲，儿子是儿子”，但儿子涉案，父亲也有撇不开的责任。而这一观点正被当下媒体“理所当然”地广为传布，或许是得到了宣传系统的默许或引导。而在舆论看来，作为刚退休的军委副主席，没能保住自己的儿子，岂不是他自己也已岌岌可危的最直接证据？</p>\n<p>除郭正钢外，另有范长秘和刘洪杰两人或许与郭伯雄有关。范长秘与郭伯雄均起步于兰州军区，并且长期是上下级关系。范落马时的职务是兰州军区副政委。2011年，年仅51岁的刘洪杰在郭伯雄、徐才厚主持军队工作时进入中央军委，担任办公室主管，一度被视为冉冉升起的政治明星。郭正钢、范长秘、刘洪杰三人的落马，确实预示着郭伯雄的前途不妙。尽管徐才厚树大根深，但是迹象表明，中央也已经在徐案尚未收尾的情况下对郭动手。或许是出于操作方面的考虑，暂时按下不提。</p>\n","author":1,"categories":[18271,18270,20534],"tags":[14693,18844]}