{"id":385489,"link":"https://chinadigitaltimes.net/chinese/2015/03/bbc｜凌沧洲：中国两会面临网络时代新压力/","date":"2015-03-13T15:45:50Z","modified":"2015-03-14T10:14:13Z","title":"BBC｜凌沧洲：中国“两会”面临网络时代新压力","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/150115131942_smog_624x351_reuters.jpg\"><img class=\"alignnone  wp-image-385564\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/150115131942_smog_624x351_reuters.jpg\" alt=\"150115131942_smog_624x351_reuters\" width=\"526\" height=\"296\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/150115131942_smog_624x351_reuters.jpg 660w, https://chinadigitaltimes.net/chinese/files/2015/03/150115131942_smog_624x351_reuters-300x169.jpg 300w\" sizes=\"(max-width: 526px) 100vw, 526px\" /></a></p>\n<p>中国“两会”3月在北京举行，5000余名代表、委员大多是中国权贵和富豪，间或点缀女大学生村官代表、洗脚妹代表，涉及的有环保法修订、推迟退休年龄、延长缴费年限等议题与话题，会议花费之多，卷入的安保力量之多，都算一件中国大事，应该值得中国人考量。</p>\n<p><strong>上街网民、访民、外媒都很“闹心”</strong></p>\n<p>与党代会一样，当政者肯定希望两会也开成“团结的大会，胜利的大会”，然而，时势并不作美，挥之不去的雾霾长久压迫在中国人的头顶，渗入中国人的呼吸，中国人对环境的抱怨最终会寻找发泄口。两会之前，一部与美剧《穹顶之下》同名的纪录片网上广传，因势而起的反雾霾、向政府问责行动终于在两会期间从线上走到线下，西安、岳阳等地网民前往政府门前举着“雾霾污染，政府有责”牌子抗议，网民无眠、张辉等被拘后再获释放。</p>\n<p>不仅网民不配合两会“和谐”，说梦话，在雾中“梦游”，而且访民们也在两会期间“添乱增堵”。许多含冤多年的底层访民并不反对极权制度本身。他们希望有明君清官主持公道，寄望两会伸冤，撒传单甚至拦车，是他们对中共仍怀有幻想的表示，但抓人不断，各种法制学习班及刑事惩罚，如同当头棒喝，催人猛醒。今年两会期间，为数众多的访民们在中央国家机关门口打出横幅，要求释放良心犯，这是访民们从个体维权诉求上升到政治诉求，从冤民到维权公民的转变。</p>\n<p>两会期间，中国社交媒体上流传一篇据称《华尔街日报》刊登的美国学者沈大伟（David Shambaugh）的《正在来临的中国崩溃》（The Coming Chinese Crack up），此文从中国两会切入，揭示了“这威风的聚会是中共政治制度力量的标志，但是它掩盖了其严重的弱点”“尽管表面光鲜，中国的政治制度是严重支离破碎的。”这篇大作巩固了美国学者欧世林的《共产党的黄昏》以及《国家利益》杂志上一篇谈中国崩溃的文章观点，如同报丧的乌鸦临门，为中共唱响阴郁的音符，给两会庆典掠过不祥的阴影。</p>\n<p><strong>“两会”：权力稀释与政治答谢</strong></p>\n<p>作为一个曾经带队采访过北京市两会的新闻人，作为亲眼目击“真理部”官员在床头挑灯夜战审查和修改记者两会稿件的人，我认为，两会在中国的政治版图中十分重要，它不仅是当政者向民众和国外展示的窗口，也是统治者内部凝聚的举措，宛如一个权力垄断型的公司的年会，要团结、凝聚金字塔顶尖一部分人，它的本质就是一个沟通会、答谢会和联谊会。</p>\n<p>“两会”也是一个大型的政治堂会和庙会。堂会要唱戏，庙会要供神演杂技。唱的不就是提提案，发发言，举举手的戏，供的不就是一党独大的“神仙”吗？中共把重要的国家职位都分配到其高级党员手中，还有个别次要的职位以及名誉性的职位，可以分配给社会其他豪富和有影响力的文艺、娱乐、体育人士。“两会”是一种权力分配，一种政治酬谢，如果说党代会是高浓度、高含金量的权力位置分配，分配到“铁帽子王”和“政治局神仙”（叶利钦语），那么，两会代表、委员职位是中共政治权力向中共各级官员及有影响力的拥护者的稀释，这种利益在统治金字塔均沾，使这些人的向心力增强，全国人大代表和政协委员的身份，对这些人无论从政还是经商，都是巨大利好。</p>\n<p>两会奥秘之一，参与利益分肥的人越多，社会的顶层就越发稳定；人数与会议效率成反比，政府决策通不过的可能性就下降甚至为零。中共秉政之后的宪法，更改了几个版本，始终不去确定全国代表与委员的人数和比例，足见中共实施“民主政治”的诚意几何。</p>\n<p>有的中外人士有个错觉：中国也有议会，如同美国有众议院和参议院。但是中国“两会”与欧美的议会完全风马牛不相及。无论是从代表产生渠道，工作方式到开会方式，都像是两个不同时空的事物。中国的全国两会代表委员完全不是民选，都是委任指派的。代表委员不需要为自己的选区选民利益激烈辩论，为一个法案的利弊得失和通过与否挺身而出，他们只需要出席开幕闭幕，分组讨论与学习，听听“习大大”们在吉林组讨论上“东北野猪吃什么”的“亲切发问”和指示，然后应酬联谊，对媒体秀秀形象与服饰就行了。当然，他们是带着各种雷人和不雷人的提案上会的，两会又似乎是提意见会和放风会，但为什么互联网这样好沟通民意、交流民意的地方，却频频被屏蔽呢？</p>\n<p><strong>线上线下对两会的压力有增无减</strong></p>\n<p>尽管被讥为“橡皮图章”，但是“橡皮图章”已经把自己贴上“民主”的标签，而且香火不绝。年年岁岁会相似，岁岁年年人不同。</p>\n<p>会上的人的面孔，有的因为贪腐已经落马；被网民们漫画称为“老盆栽”的申纪兰们还可以照常举手；在网络批评申纪兰、毛新宇的浦志强被抓进牢房之后，再有山西网友因为批评申纪兰而被拘问话。但是网民如离离原上草，他们先是在窃窃私语，然后网络上演化为公开的讨论，公开的讨论演化为公开的行动，走上街头，正是对两会制度最大的压力和挑战。</p>\n<p>可以肯定，如果当局把网民们对两会代表、两会制度的批评，把网民们的上街抗议，都视作对稳定的威胁，那么，维持住这种“稳定”的成本将会越来越高，它需要给民智已开的网民再次洗脑，需要在每一个终端上架设过滤器，过滤每个网民的思维，直至给每一个网民做大脑手术，安装芯片，才能完成全国万众一心、万民同梦的科幻工程。</p>\n<p>即使只有一个人在黑夜呐喊，在雾霾中寻求清风，黑暗与雾霾也是心惊肉跳的；两会表面的“祥和”会因线上线下的行动而打破，站出来的身影虽然不多，但代表了无数中国人渴望自由呼吸的心声。</p>\n<p>（责编：萧尔）</p>\n","author":1003,"categories":[18271,18270,18269,8779],"tags":[27164,23793]}