{"id":385487,"link":"https://chinadigitaltimes.net/chinese/2015/03/许骥：我选择站在香港一边/","date":"2015-03-13T12:52:52Z","modified":"2015-03-13T12:52:52Z","title":"许骥：我选择站在香港一边","content":"<p><strong>我同情所有卷在陆港矛盾中的人，但更同情香港。</strong></p>\n<p>刚开始发表文字的时候，有位前辈跟我说：如果有人批评你写的文章，无非两种情况：第一，你写错了，人家批评你，你要虚心接受；第二，你写对了，说了实话，别人恼羞成怒，那你就别去理他。总而言之，无论如何，有人批评你写的文章，都是好事。这番话，我一直铭记在心。虽然修行有限，但时时自勉。</p>\n<p>3月9日陆港矛盾再次爆发，我连夜写了两篇文章，发表在微信上。结果两篇文章当天都获得10万以上的阅读量，令自己也吓了一跳。</p>\n<p>其中一篇文章，讲的是3月9日那天在香港发生的另一件新闻——一名从新加坡返回老家山东的劳工，因误机被困在香港机场，连吃饭的钱也没有，只好用自带的电饭煲在机场做饭。刚开始，香港市民以为又是内地游客的不文明行为。但读完这名劳工独自外出打工，含辛茹苦为妻女打拼的故事后，没有人不为他动容，纷纷给他打气，并有人到机场问候。一夜爆红的“煲饭哥”，离开机场时感谢香港市民对他的关心。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/E6ME5dOJ0oq6tpVRtVMiarReHWjSyyFUk6SgmvvLaEzoEWpiaeLanDzTGGMJ9vn2RxBqWmm2iaEA5jqKxAiaVaGerQ/640?tp=webp&amp;wxfrom=5\" alt=\"\" /></p>\n<p>（香港机场“煲饭哥”）</p>\n<p>有人说我是帮香港“洗白”，这倒真是没有的，因为香港本来也不黑，那些极端的本土派分子，从来也不能代表香港——在香港这地方，“代表”二字没有经过授权，绝不能随便使用。但若说我有希望为香港说几句话，缓解一下陆港矛盾，这份心我并不避讳承认。来香港12年，我从不掩饰对香港的偏心。</p>\n<p>不过，说起来这份偏心来得很晚。记得读小学的时候，有两年在深圳读书，那时候就已经感受到陆港矛盾了。只不过，是和现在正好反转的情况。</p>\n<p>1990年代中期，香港的经济地位还算颇高，内地人对香港高看好几眼，尤其在深圳。香港从改革开放以来，就一直是深圳学习和追赶的榜样。但是，去到罗湖口岸是教人有点不舒服的。实话实说，香港人在深圳包二奶颇普遍。我住的小区周边，平时大人们指指点点，就知道有几家住的是二奶们。我天生讨厌趾高气昂之辈，当时对香港人的厌恶感，就跟今天看到内地土豪一样。即便是后来初到香港——那是2003年非典刚刚肆虐过香港——这种感觉仍然没有减退。</p>\n<p>但是这年正是陆港关系的转折点，因为开放了自由行。渐渐地，我嗅到陆港之间气味的微妙变化。好像第一批来到香港自由行的内地游客，还挺觉得自己初来乍到，都承认自己不懂，应该多看多学，<strong>用普通话问路的时候轻声细语的，而且常常还会羞涩脸红</strong>。当时香港人的普通话可没有今天这么好，何况也没那么多新移民和内地学生，但也都挺耐心地和内地游客交流。<strong>双方带着谦卑，希望多了解彼此</strong>。香港朝野也有共识，自由行是来帮助香港恢复低迷的经济的。</p>\n<p>但是这就像一个人生病了，你给他吃人参，刚开始挺对路。但你觉得药效好，药不能停，连续给他吃了十年，而且剂量越来越大，药劲越来越猛，可不就得“出人命”么，可不就得造成这个人的某些身体部位“勃起”么？（别误会，我说的是地产商。自由行导致奢侈品、黄金等个别零售业异军突起，令地租飙升，间接逼迫其他行业不断萎缩，甚至大量人不得不失业、转行从事销售业。）</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/E6ME5dOJ0oq6tpVRtVMiarReHWjSyyFUkgwXPxQZEPqem9WYic7FKrbPOBEY5w7IsFsmzYHiaUZPxicfgY8spyu5hw/640?tp=webp&amp;wxfrom=5\" alt=\"\" /></p>\n<p>（在香港广东道名品店排队的游客）</p>\n<p>过去的十几年，祖国的经济实力不断强大。我想这不仅是香港人的见证，全世界也都看到了，甚至领教了内地游客的厉害。春节的时候抢购日本马桶盖，最近又去韩国扫货。内地网民说的没错，是有人乐坏了，但乐的都是销售商、地产商。你试试看去问普通市民，看看他们的感受？有香港人问我，<strong>自由行带动香港经济，从宏观数字看确实如此，但为什么我的工资十年没加过呢</strong>？我竟无言以对。</p>\n<p>无言以对不是不知道答案，而是不知从何说起。因为这怪不到内地游客头上，不构成可以欺凌内地游客的借口。这是香港内部资源分配不公的问题，原本是可以在香港就解决好的。可现实是，这问题非但没有得到解决，反而是在过去的十几年内，香港的贫富悬殊越来越厉害。这话点到为止，就不能往下深聊了。</p>\n<p>时至如今，我同情所有卷在陆港矛盾中的人，但更同情香港——这座城市的底子这么好，却没有抓住21世纪的很多机会（譬如互联网）。她只是在吃老本，<strong>但老本甚至连老人家都不够吃，年轻人看不到希望，能不愤怒吗</strong>？</p>\n<p>我承认，自己说话蛮刻薄的。我说陆港两地“屌丝互掐，精英互惠”，也说爆发陆港矛盾的民众，尤其是那些参与口水战的人都是loser。有人批评我，说香港的那几个年轻人，还是中学生，怎么能说他们是loser呢？</p>\n<p>我在这里说的，是一种loser的心态。什么是loser心态？简言之，就是<strong>觉得别人应该为自己的困境埋单</strong>。在香港这边，是明明是这座城市自己不争气，却埋怨到游客头上。在内地这边，是明明国产商品不争气，却埋怨香港不卖给内地。无论是什么年纪的人，沾染了loser心态，就是loser。得赶紧改，不改一辈子loser。</p>\n<p>1929年，胡适写了一篇文章叫《我们要我们的自由》。文章开头，他讲了个故事：“有一只鹦鹉，飞过雪山，遇见雪山大火，他便飞到水上，垂下翅膀，沾了两翅的水，飞去滴在火焰上。雪山的大神看他往来滴水救火，对他说道：‘你那翅膀上的几滴水怎么救得了这一山的大火呢？你歇歇吧？’鹦鹉回答道：‘我曾住过这山，现在见山烧火，心里有点不忍，所以想尽一点力。’山神听了，感他的诚意，遂用神力把火救熄了。”</p>\n<p>其实鹦鹉的话，就是我的回答。于是，很自然地，没有什么标志性事件，我就选择站到香港这边来了。我住在这座城市，无法摆出一副高高挂起的姿态。正如美国小说家格雷厄姆·格林（Graham Greene）所说：“<strong>你总得选一边站的，如果你还想做个人的话。</strong>”</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[24667,27261,8712]}