{"id":385428,"link":"https://chinadigitaltimes.net/chinese/2015/03/水煮百年｜秦城监狱的夫人公案/","date":"2015-03-13T05:56:11Z","modified":"2015-03-13T05:56:11Z","title":"水煮百年｜秦城监狱的夫人公案","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/03/6402.jpg\" alt=\"640\" width=\"600\" height=\"375\" class=\"alignnone size-full wp-image-385429\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/6402.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/03/6402-300x188.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n<p>作为两位前“第一夫人”，王光美和江青在秦城上演了“换房”桥段。</p>\n<p>王光美出身大家，毕业于辅仁大学，父亲曾任民国总长，抗战胜利后从北平军调处转赴延安，是刘少奇在中共胜利入城之际续娶的第四任妻子。毛泽东和刘少奇在对待夫人态度上风格不同。1950年代到1960年代前期，江青尚处于政治舞台边缘，只是担当毛主席秘书一类角色。由于毛泽东除建政初访问苏联外从不出国，江青也无机会对外展示其第一夫人风采。王光美却时常随刘少奇出国访问，尤其以1963年出访东南亚四国最为风光，从而招致江青嫉恨。</p>\n<p>文革之前的“四清”运动中，刘少奇更是放手让王光美在河北省抚宁县桃园大队抓蹲点，推广“桃园经验”。凡此种种皆为犯忌之举。王光美回忆，“四清”运动期间，一次在中南海春耦斋舞会上碰到江青，江青对王说：“我现在身体不好，下不去了。你身体好……”妒意溢于言表。文革初期刘少奇被打成“内奸、工贼、叛徒”并含冤身亡后，王光美被株连，罪加一等关入秦城，备受折磨。一种传言是王光美曾被判死刑，毛泽东“刀下留人”。原周恩来传记组长高文谦考证，事实是专案组曾建议对王“永远开除党籍并惩处”，没有说明惩处是生刑还是处决，专案组牵头人江青批示“拟同意”，留下了处决可能性。周恩来批示“应判刑”，或有针对之意。毛提出“保存活证据，对将来有利”并批示“暂不宜判刑”。同时高文谦披露，江青曾私下对毛要求处王光美死刑。1978年12月22 日，王光美获释，而一年零八个月以前，江青已经进入秦城受审。</p>\n<p>参与审判江青案件的法官王文正，记录了这一起“换房”戏剧的落幕：1980年的一天，法官们正在秦城监狱预审室里观看预审江青的录像，一辆轿车开进秦城大门，车上走下一位女同志，在有关人员引导下，向预审室走来。进屋之后，她静静地坐在一旁同法官们一起看预审江青的录像，看得很认真。</p>\n<p>录像结束之后大家看清，原来这是王光美。出狱两年后，她故地重游，特地来观看昔日加害者在秦城的录像。王热情地同法官们打招呼，看上去精神不错，但刚才看录像的激动似乎还未平息，眼眶里含有泪光。王光美环顾一下这间昔日她也曾受审的房屋，对法官们感慨道：“一场文化大革命搞了10年，我却在这里被关了12年，比一场文化大革命的时间还长啊!”</p>\n<p>落幕之后，尚有尾声。1980年11月20日下午3时，北京正义路一号，林彪、江青反革命集团案第一次开庭。审判庭楼上会议室设有闭路电视，供党和国家领导人在此观看实况。审判台下有前国家主席刘少奇夫人王光美、贺龙夫人薛明和罗瑞卿夫人郝治平三人坐在前排中间的旁听席上，观看了江青被两名女法警押上被告席的一幕。王、郝二人，都是秦城的前“房客”。薛明也曾因与江青的过节，在贺龙过世后受到拘禁。</p>\n<p>江青和王光美的秦城戏剧有一个前奏，即牵涉林伯渠夫人朱明的“匿名信事件”。</p>\n<p>1954年，随毛泽东在浙江的江青收到一封匿名信，从上海发出，由浙江省交际处转江青，使用华东文委信笺，内容是写江青1930年代在上海的风流史和被捕变节的历史问题，内容非常具体，警告江青不要为所欲为。江青接信非常恼火，曾对浙江省公安厅长王芳哭诉。因写信人深知江青1930年代的历史及党内上层情况，江青推断此人必是党内高干或文化界名人，或是他们的夫人。当时浙江省公安部门由王芳主持立案侦查，称为“18号案”，多人受到怀疑，但未破案。</p>\n<p>一直到1961年，一次偶然的事情中，查明了给江青写匿名信的人，是林伯渠的妻子朱明。</p>\n<p>林伯渠去世之后，朱明给中央写信，反映有关林伯渠死后一些遗留问题，主要是希望对林伯渠遗体不要火化，容许土葬，并强调林伯渠既是共产党员也是同盟会员，可以区别对待。此信被用于与匿名信查对，两封信笔迹一模一样。朱明承认匿名信是她写的，并立即服安眠药自杀。虽然朱明自杀身亡，但是在“文化大革命”中，朱明仍被定为“反革命分子”。朱明的自杀当时震动甚大，内幕不明，直到近年王芳回忆录出版才披露真相。</p>\n<p>朱明亦是一位延安女性，原名王钧璧，生于1919年。出身大家，多才多艺，抗战之初背叛家庭投身革命。延安整风中，身在中央党校三部的朱明以一篇《从原来的阶级中解放出来》的反省教材被树为改造典型。在这篇文章中，朱明大胆袒露自己在一系列重大政治问题的看法上与党相左，譬如对共产党、毛泽东曾有怀疑、对共产党宣传“国民党假抗战”的反感、认为蒋介石才是中国领袖等，以此将自己树为王明“右倾”路线的反面典型，揭示自己世界观和灵魂的知识分子劣根性。她经过“抢救”成为“新人”的转变历程，成为整风成效活生生的例子。学者高华在《红太阳是怎样升起的》中引用了朱明的反省作为分析样本，认为朱明反省的最大特点是坦率性、深刻性与广泛性，堪称标准的反革命百科全书，为毛泽东对知识分子的论断提供了充足论据，因而成为样本，应该是在诱导启发之下写成的。</p>\n<p>1945年，朱明嫁给了年届60岁的林伯渠。同为舍弃家庭奔赴延安且嫁给高干的“娜拉”，她何至对江青有如此恶感，以致写匿名信，令人回味，也足见江青在延安结怨甚深。一个旁证是，贺龙的妻子薛明也因为贬斥江青，在贺龙身故后仍受到批判关“牛棚”。薛明亦是一位延安女性。</p>\n<p>粉碎“四人帮”后，中共中央组织部对朱明的问题重新进行了审查，并做出结论：朱明“给江青的信的内容没有错误，原定其为反革命分子是错误的，纯属冤案，应予平反昭雪，恢复名誉”。</p>\n<p>延安整风的反省标本和1950年代的匿名信，是朱明在历史上留下的两次痕迹，即使是官方出版的林伯渠传记中，在介绍林伯渠的婚姻内容中，朱明也仅在1946年出现过一次，近似史铁生在《务虚笔记》中所说革命历史中被抠掉的“人形空白”。</p>\n<p>另外一起与秦城有关的“匿名信事件”则发生在陆定一夫人严慰冰和林彪夫人叶群之间。</p>\n<p>严慰冰入狱是由于检举叶群的“匿名信事件”。严与叶群早年并无利害冲突，同样出身于大家，严慰冰父亲早年加入中共，她考取中央大学后随母奔赴延安，在抗大毕业；叶群则为国军少将庶出之女，在一•二九运动中接近中共，以后到达延安。二人同为延安名媛，各自嫁给高干，严慰冰相比下更为根正苗红。 1949年之后二人工作亦无交集，却由于出身和做派不同，令严对叶群产生了难以抑制的恶感。</p>\n<p>严慰冰妹妹严昭称，1942年延安开展整风，在清查历史档案时，发现叶群有隐瞒历史、虚报党龄等问题。严慰冰得知消息，曾向叶群所在单位马列学院党组织反映。后来叶群和林彪结婚，此事未再追究。1943年，叶群在中央医院生了第一个孩子，正好严慰冰也在住院。叶群经常要吃鸡汤，曾要警卫员头顶鸡汤泅水过延河，更引起严慰冰反感。</p>\n<p>叶群在延安时期的生活做派，陶铸夫人曾志的回忆录中亦有提及，称她在整风期间情绪受到打击，生活上弄得乱七八糟，在洗脸盆里大小便，甚至尿在曾志的脸盆里。林彪寄给她的新白布，她撕碎了打草鞋，曾志对林彪找了这么个人感到奇怪。</p>\n<p>1949年后进城，叶群作风未变，要权要官，一次次提级，成了林彪办公室主任，在军队颐指气使。严慰冰则一直任教员，早年对叶群的意见更形深化。</p>\n<p>根据林彪部下邱会作回忆，严慰冰对叶群的恶感，还来自于延安时期陆定一曾追求过叶群。在严慰冰的揭发信里，还说叶群在延安时期男女关系混乱，曾是在“抢救运动”中被处决的王实味的情妇，引得林彪出面作证叶群是处女，也没有跟王实味等恋爱过。</p>\n<p>严慰冰的匿名信中痛骂叶群，当然也涉及林彪。公安部门多方查对笔迹未获，以后却由于严慰冰与叶群在友谊商店购物时相撞，受到叶群叱骂而气愤难平，向总政写信反映，信到了林彪手里被看出笔迹，严慰冰因而被隔离审查。</p>\n<p>关于笔迹被发现的经过，尚有另外的说法，称当时林彪在外地，不可能辨认严慰冰笔迹。秦城监狱管理员何殿奎称陆定一对他口述，一次严慰冰的匿名信放在陆定一办公桌上，被秘书看见，认出是严慰冰笔迹，因此事发。为查清陆定一与匿名信的关系，公安部以考查的名义，安排陆定一到南方旅游，在此期间匿名信照旧出现，因此说明陆定一与此事无干。但此后陆定一仍旧受到牵连，在康生和林彪力主下打入监狱。此前，严慰冰已经被投入秦城受审。严慰冰的三个妹妹也被关押在秦城同一监区。</p>\n<p>陆定一在出狱后曾说过：“严慰冰之所以写匿名信，是因为她患有精神病，把握不住自己。许多人不相信，因为她除了与我吵架和写匿名信外，处理其他事情还是正常的。我曾请教过北京一家医院的神经科主任，了解到确实有这样一种精神病，在许多事情上表现很正常，对某些特殊事件，表现很不正常。严慰冰得的正是这种病。”</p>\n<p>严慰冰发病的由来，据说始于“三反”。1952年开展“三反”、“五反”，领导运动的人企图把严慰冰和徐特立（中共“五老”之一，当时任中宣部副部长）的儿媳打成“大老虎”，整了她们两人的材料，开中宣部全体工作人员的大会，要她们交代问题，又不让她们申辩。后来经过调查，她们都没有问题，但受过这样的刺激，严慰冰就得了精神病。<br />\n“匿名信事件”尚有一段插曲。由于严慰冰写信使用“王光”“黄玫”的化名，又声称“咱俩是同学，谁也知道谁”（王光美早年曾与叶群在北京女师大附中同班同学），从而牵扯了王光美，一度成为笔迹重点排查对象。文革结束后，王光美和儿子刘源曾接受访谈专门谈此事，称严有挑拨之嫌。此事亦在吴法宪的回忆录中提及。</p>\n<p>叶群、严慰冰、王光美同为抛弃显宦家庭出身奔赴延安的知识青年。江青则是文艺界新女性。五四时期，鲁迅曾针对妇女解放提出“娜拉走后怎样的问题”，认为她们或者堕落，或者回来。到了延安时期，娜拉问题以投入革命阵营、嫁给老干部“修成革命果”而得以解决。但她们随之也成为依附组织与丈夫的“革命人”，陷入党内斗争的漩涡。</p>\n<p>匿名信事件可称是奔赴延安的“娜拉”们修成正果之后的一段“夫人公案”。在秦城中，王光美与严慰冰同在201监区二层中段女监，王光美曾从零星听到的声音，猜测邻居可能是严慰冰。</p>\n<p>秦城中的夫人一族尚有彭真夫人张洁清、罗瑞卿夫人郝治平、李立三夫人李莎（丽莎）、潘汉年妻子董慧、瞿秋白遗孀杨之华以及饶漱石前妻陆璀等人。与严慰冰的牵连丈夫、王光美的遭忌下狱不同，这几位都是受到丈夫牵连，出于审查和“保密”需求。</p>\n<p>李莎（俄文名丽莎）是旧俄一位农场主之女，父亲在苏俄革命后不久被契卡抓捕，在车上吞下藏在戒指里的毒药。李莎早年在远东边区出版社做校对看到政治小册子《反对李立三主义的斗争》，第一次接触到这个中共领导人的名字。后来在莫斯科上工农速成班期间与李明（李立三）相识。此时李立三已经历四次婚姻，生有两男三女。1935年二人结婚，此后李立三因为与王明的矛盾未能及时回国，1938年被关进内务部监狱，这里也是索尔仁尼琴牢狱生涯的头一站。在 “老大哥”的监狱里，李立三曾遭受橡皮棍打头和关“小号”的惩罚。李莎前往各所监狱排队探寻，后来终于在塔岗卡监狱得知李立三下落，定期前往送钱物。当时李莎自己被开除团籍，哥哥也被判刑劳改修运河。1939年叶若夫被处死，肃反落潮，贝利亚着手纠偏，李立三在年底被释放。二人艰辛熬过了卫国战争，生下女儿英男。1945年延安“七大”上，毛泽东亲自提名将已被共产国际开除党籍的李立三选进中央委员会，随后回国，李莎也辗转前往中国。在东北，李莎和孙维世有交往，并曾当叶群的俄文老师。此后，李莎在北京俄文专科学校任教。中苏关系破裂后，李莎受到内部审查，查无实据，于1964年加入了中国国籍。</p>\n<p>李立三在1949年后任劳动部长和全国总工会常务副主席，却在1951年因为主张工会独立于行政、保护工人利益的“工团主义”被批判为“社会民主党”，1954年被免去劳动部长，变为李雪峰手下的中央书记处第三办公室副主任。1956年的“八大”上，李立三就自己的历史问题再次做了检讨。此后不久，毛开始将李立三与饶漱石、王明、张国焘等人相提并论。中苏交恶后，李莎问题也成了李立三的嫌疑。面对周恩来和康生的谈话压力，这位“左倾”代表人物显出了自己人性的一面，写信给周恩来为李莎申辩，以早年在苏联坐监狱时李莎的忠贞为由，坚持“我们是患难夫妻，不能离婚”。</p>\n<p>文革来临后，李立三被打成彭真死党，又在1967年开始的“揪叛徒、特务”风潮中受到揪斗，被打成“里通外国”分子。1967年4月20日，李立三和李莎在批斗会后被分别带走，李立三握着李莎的手说了一句“保重”，二人就此永别。两天之后，拘押中的李立三在午饭时间服用安眠药自杀身亡，留下遗书给毛泽东称：“我现在走上了自杀叛党的道路，没有任何办法去辩解自己的罪行。只有一点，就是我和我的全家没有做过任何里通外国的罪行。”李的遗体以“自杀者李明”名义火化，骨灰以“无人招领”为名和一些所谓盲流的骨灰深埋于北京东郊。一位中共早期最高领导人的人生如此谢幕。</p>\n<p>李立三的女儿李英男对笔者称，父亲虽然留下了遗书，但死亡并非没有疑点。李立三处于警察和红卫兵的严密监控之下，致死的上百片安眠药不可能自己觅得。从家中被带走时，李莎给他的安眠药只剩下几片。遗书字迹颤抖，显示出是在极大的心理压力下写成。服药后过了大半天，李立三才被送到医院。这一切都像是要刻意导向李立三表面上的自杀。在以后打击“五·一六”分子的运动中，周恩来曾在华北局提出要调查李立三死因，此后不了了之。平反过程中，李英男和母亲一起向中组部反映了对李立三自杀的怀疑。李英男分析，父亲的不得不死，可能和康生有关。在生前不久，李立三在一封写给毛泽东回顾自己在苏联经历的信中，提到1935年在苏联的中共驻共产国际代表团中，有人想推选王明为中共领袖，李立三不赞成此事并向康生汇报过。李立三在给毛的信中说，此事康生知情。康生最忌讳别人提起他在苏联紧跟王明的历史，这封信发出后不久，李立三就服药身亡。李英男得知中央文革有人说“李立三是活的档案袋”。</p>\n<p>类似的情节发生在冯仲云身上。冯仲云被打成苏修和朝修特务，在批斗中身死，冯忆罗认为死因之一是“六三指示信”的内情。1936年初，由于国际形势导致共产国际的政策变化，王明、康生主持的中共驻共产国际代表团以两人名义向东北抗联下达了“六三”指示信，要求他们扩大抗日统一战线，停止反对地主，并在“满洲国”内寻求利用灰色工会等形式合法活动，避免决战“等待更大事变”。这封指示信当时引起了抗联领导人之一、也是冯仲云战友赵尚志的反对，双方互相以“左倾”“右倾”相指责，赵尚志以后被开除党籍，成为抗联历史上聚讼不已的公案。</p>\n<p>一直到1985年，仍需经中央党史工作领导小组成员胡乔木、杨尚昆、薄一波批示同意，由中央党史办冯文彬、韩光主持召开东北抗日联军历史问题座谈会，召集在世的东北抗联“老人”统一思想认识，会议重点是把王明、康生个人的“右倾”与“六三指示信”的统一战线策略分开。冯忆罗说，1949年后冯仲云曾经问过康生“六三指示信”的问题，康生当时说跟他没关系，是王明拿给他例行签字的。冯忆罗认为，父亲的这一次询问，触及了康生的忌讳，有可能最终导致了他的丧命。</p>\n<p>如同江青上海时期历史的知情人难于幸免，康生在苏联时期紧跟王明历史的见证人亦难逃清洗，李立三、冯仲云、师哲等人即是例证。</p>\n<p>李立三自杀后，李莎被当作李立三与苏联之间“里通外国”的“特务上级”押入秦城，被单独监禁八年，狱号77（注：李莎记忆如此，或许前面尚有两位年份编号）。她不知道李立三的死，也不知道自己的两个女儿和多位好友也被在“李立三特务集团”的名义下送进秦城。和严慰冰一样，李莎受到了夜间车轮提审、连续训话，希望通过口供将早年在工运中有过交游的“李立三特务集团”与“刘少奇司令部”归并起来。因未得下文，李莎被专案组多年挂起来。1975年，李莎被放出秦城狱门，遣送到山西运城，1978年底才回到北京。1979年李立三获得平反，李莎回到北京外国语大学教学直到退休。在一封晚年给胡耀邦的信中，她自称将“结草衔环”报答“立三同志的祖国”。</p>\n<p>在秦城中，李莎与王光美囚室比邻，出狱平反后王光美曾看望李莎，感谢李立三没有乱供所谓刘少奇充当斯大林间谍的问题。</p>\n<p>李莎的案件牵连了好友葛拉尼娅，她和李莎一样来自苏联，是中共早期高干、原四方面军政委陈昌浩的夫人。</p>\n<p>葛拉尼娅出生于苏联的白桦林村庄中，卫国战争期间来到莫斯科当纺织女工，正像是《莫斯科不相信眼泪》的原型，但她此后的命运迥然不同。葛拉尼娅在莫斯科外文出版社公寓当临时女佣，遇到了来莫斯科养病的陈昌浩。陈昌浩自西路军失败之后严重受挫，被送往苏联治病。葛拉尼娅接受了比自己大20岁的陈昌浩的求婚，二人生有一子。1949年之后，葛拉尼娅随陈昌浩归国，结识了李莎，成为密友。陈昌浩原在中央编译局工作，1957年反右中被贴了大字报，以后在青岛疗养院一住数年，不问家小。看不惯此事的李立三曾写信规劝陈昌浩。</p>\n<p>中苏关系交恶后，发生了一件蹊跷事。崇文门附近有一家代客加工毛衣的个体编制户，款式花色多样，手艺不凡。李莎和葛拉尼娅慕名前往，在此偶遇亦来加工毛衣的苏联大使馆夫人。葛拉尼娅将此事告诉陈昌浩，不料陈昌浩将此写成材料，诬告李莎和苏联大使夫人在毛衣店秘密接头。并称李莎是“修正主义分子，常给苏联大使馆送情报”，并“带坏了葛拉尼娅”。葛拉尼娅因此和陈昌浩大吵一架。此后不久，陈昌浩提出离婚，理由是葛拉尼娅是修正主义分子，“竭力追求资产阶级生活方式”，官司打到了法院，判决离婚并均分财产。</p>\n<p>文革爆发后，陈昌浩成了本单位的“造反派”，但不久后被人挖出历史问题，打成“牛鬼蛇神”，1967年11月被迫害致死。葛拉尼娅在李莎入狱后不久被逮捕，送入秦城监狱。被捕之时，葛拉尼娅出于惊慌，蓬头垢面在大街上振臂高喊：“斯大林万岁!”在秦城度过八年后，葛拉尼娅被释放，精神已经失常，陷入幻听幻视，认不出前往探监的儿子。晚年葛拉尼娅思念家乡的黑土和白桦林，带着儿子回到莫斯科，没想受到戒备驱逐，不许其儿子儿媳居留，葛拉尼娅只得举家返回中国。这次经历对她打击很大。几年后，葛拉尼娅全家迁往澳大利亚，去了一个和自己毫无关系的“第三国”，度过了残年。</p>\n<p>瞿秋白夫人杨之华，则将性命留在了秦城荒郊。</p>\n<p>瞿秋白早期主持了在大城市发动武装起义的“八七会议”，是左倾路线代表。以后在上海与鲁迅合作写文章期间，又曾被批评为“阶级敌人在党内的应声虫”。但由于身负文名，为人正直，被王明排挤取代，在苏区后期属于靠边站对象，担任教育部长的闲职，与同样赋闲的毛泽东关系不错，时常诗词唱和。当时杨之华在上海，瞿情绪低沉之时毛常开玩笑说：“是不是想杨之华了?”多年后毛还曾对杨尚昆说：“瞿秋白怀才不遇。”瞿杨生别情形与贺昌作别黄慕兰相似，不过杨之华没有奉命与瞿秋白分手另嫁他人。长征出发之时瞿被弃在苏区，被昔日学生宋希濂俘虏，蒋介石下令枪毙，死前留下一篇《多余的话》。</p>\n<p>由于这篇《多余的话》发表带来的影响，加上他生前的“政治错误”，瞿秋白的问题曾经成为一个悬案。在1945年“七大”《关于若干历史问题的决议》中，瞿秋白被认定为“党内有威信的领导者之一”，“英勇牺牲”，与李立三、博古、王明等有所区别。据瞿秋白养女瞿独伊讲述，杨之华从苏联回国到达延安，毛泽东特邀杨之华、瞿独伊母女到家中做客，郑重地通知她们，瞿秋白的问题解决了。1950年，瞿秋白文集出版，杨之华致函毛泽东，请其为文集题词。根据相关记载，毛欣然命笔，称“在他生前许多人不了解他，或者反对他，但他为人民工作的勇气并没有挫下来”。毛肯定了瞿秋白临难不屈，并且说：“瞿秋白同志是肯用脑子想问题的，他是有思想的。”题词日期是1950年12月31日。<br />\n但不知出于何种考虑，毛将题词装进信封，写下“送交杨之华收启”后，却并没有寄出。直到1980年，才从毛的私人档案中意外发现了这封尘封三十载的信件（据马长虹《瞿秋白两度担任中共领袖》，载《炎黄春秋》2012年4期）。1955年，瞿秋白遗骨被从福建就义地移来，安葬于八宝山，周恩来主持仪式。</p>\n<p>从1963年开始，形势发生变化，毛泽东由于对刘少奇的恶感，开始关注所谓叛徒集团问题。恰巧后来的文革红人戚本禹发表了《评李秀成的自述》，批判太平天国专家罗尔纲的“假投降”论，认为李秀成的自白是晚节不终。戚本禹写这篇文章本来是影射彭德怀的“晚节不终”。因为周恩来不赞成，在中宣部组织社科院近代史所召开的专家会议上受到众人批判，戚本禹正准备写检讨时，毛注意到了这篇文章，再一次搭救了这位当初反右运动中的“司马”。毛把李秀成《自述》和瞿秋白《多余的话》联系，开始制造“叛徒”“反修”舆论。毛对陆定一说：“今后不要宣传瞿秋白了，要多宣传方志敏烈士。”于是瞿秋白的亡魂被重新召回，成为文革部署的祭品。据文革后中纪委调查组找尚在秦城牢中的戚本禹所做的谈话，戚本人是“瞿秋白的崇拜者”，完全没有针对瞿的意思。文革初期，周恩来找过戚本禹，让戚收集瞿秋白的材料，戚让手下两个人草草弄了一个东西塞责，自己不忍心动手。</p>\n<p>一旦被用于制造“叛徒”舆论，瞿秋白难免再次“遇难”，杨之华也就难于幸免了。根据专家披露，关于瞿秋白的历史问题，公安部从1954年开始由罗瑞卿直接指导十三局进行了调查，积10年之功形成《瞿秋白烈士被害问题调查报告》，证实瞿没有变节问题，却因为不合时宜被封存。</p>\n<p>为了打造陈伯达提出的“两条路线的斗争”，瞿秋白被与陈独秀、李立三、博古、王明、张国焘进行归类，《关于若干历史问题的决议》被推翻。毛泽东在文革前夕对周扬、陆定一、周恩来都谈到，说李秀成的问题是16字：“白纸黑字，铁证如山；晚节不忠，不足为训。”瞿秋白也是如此。毛说，瞿秋白的《多余的话》，我看不下去。实际上就是变节。这是宣判了当年挚友的“死刑”。此举也得到了看透其心意的周恩来等人的附和。先前曾组织批评戚本禹文章的周恩来说人死了不一定盖棺论定，瞿秋白虽然死了，但是他晚年还是变节自首。根据当事人披露，周恩来至少六次对红卫兵如此谈到瞿秋白。其他康生、陈伯达、江青、戚本禹都有类似谈话。《多余的话》成为禁书。翻译家杨宪益在文革中坐进半步桥监狱，出狱时狱方没收了在抄家时搜得的两本书，其中一本即是《多余的话》。</p>\n<p>江青在一次讲话中暗示地说：“八宝山也不都是烈士，还有瞿秋白嘛!”1967年初，一批红卫兵造反派到常州掘了瞿秋白母亲的墓，另一支红卫兵到济南掘了瞿秋白父亲的墓。2月7日，一批红卫兵到八宝山，砸了瞿秋白的墓碑。5月12日，北京政法学院、北京市法院的造反队伍到八宝山掘墓扬灰。</p>\n<p>瞿杨感情甚笃。《多余的话》的结尾在“生命的滑稽剧即将落幕”后说道：“我留恋什么?我最亲爱的人，我曾经依傍着她度过了这十年的生命。”并且说“我许多次对不起这个亲人”。婚后瞿秋白刻有“秋白之华”、“秋之白华”和“白华之秋”3枚图章，以示你中有我，我中有你，无你无我，永不分离。杨之华原是瞿秋白在上海大学社会学系任教时的学生，瞿清癯的文人风度让杨之华一见倾心，后在共产国际代表鲍罗廷家中相识，瞿秋白介绍杨之华入党。瞿秋白追求杨之华之时，杨之华原有爱人沈剑龙，系沈玄庐之子。经过三人促膝“谈判”，同日在《民国日报》刊登三则启事：杨之华与沈剑龙离婚；瞿秋白与杨之华结婚；瞿秋白与沈剑龙结为好友。一时传为佳话。瞿秋白被定案后，杨之华作为遗孀不可避免被牵连。文革初起，《多余的话》被称为叛徒自白书。何况她本人又有1936年在苏联“大清洗”中被王明授意关押以及1941年回国在迪化（乌鲁木齐）被盛世才软禁五年的经历。</p>\n<p>1967年下半年，杨之华被关押到秦城监狱，诬为“新疆叛徒集团骨干”。在监狱里，本已患有骨癌的杨之华遭到连续突击审讯。瞿秋白、杨之华的女儿瞿独伊，被视为“同案犯”隔离审查，住了10年“牛棚”。1973年杨之华已经生活不能自理，中央专案组却由于狱规不让女儿瞿独伊前去照顾。瞿独伊给周恩来写信，请求母亲保外就医。杨之华的妹妹杨之英10月17日赶往北京探视，见姐姐已体瘦如柴，说话声若游丝，三天之后凌晨，72岁的杨之华病逝了。杨之华曾对专案组人员说：“不要让我死在监狱里，对党不利”。却未得到理睬。死前杨之华对杨之英耳语：“我知道的东西太多了，非弄死我不可。”瞿独伊始终认为母亲死因不明。</p>\n<p>瞿秋白与杨之华的命运悲剧牵连进了另两位女性，其中一位是项英夫人张亮。瞿秋白被捕时，在场者只有身怀有孕的张亮和苏区中央局妇女部部长周月林。两人被判刑关押，后来经人保释出狱。瞿秋白在狱中本来化名一位医生，却被人告密。张亮出狱后去找项英，项英因怀疑她出卖瞿秋白不理她。此后张亮下落不明，传言称项英当场枪毙了张亮。但根据项英女儿项苏云回忆，项英当时只是给了一些钱让张亮离开，从此二人再未见面。项苏云后来了解到，张亮以后带着项英的幼子去了延安，送去保育院抚养，项苏云在保育院见到了三岁的弟弟。但张亮到延安后却莫名失踪，以后再无下落。</p>\n<p>直到近年，项苏云得知公安部一位老干部在接受记者采访时透露，延安时期，他在康生手下参加专案组审查。据他回忆，他们抓住了一男两女，怀疑是托派，用黑布绞头审讯。这位老干部负责审查的男的被枪毙了，两个女的被康生下令勒死。他听说其中一个是项英的夫人，她出卖了瞿秋白。这件事情之后，老干部也险些被康生以某种借口除掉，他是罗瑞卿的部下，托人找到罗才保住性命。项苏云听到了这个消息、前去探望这位老干部时，此人已经糊涂得说不出话。</p>\n<p>笔者查证，这位老干部是原公安部劳改局长陈湖（复）生，著有回忆录《九死复生——一位百岁老红军的口述史》。书中讲述，1938年3月间，陕北公学来了三名与众不同的学员，一男二女。男的叫张醒，是托派，公开身份是阎锡山手下的军长。一个女的三十来岁，是项英的爱人。另一个女的是胡宗南手下一个宪兵队长的妻子。保安处侦察部立即逮捕了这三人。在审讯中，张醒由于供述康生曾在被捕后参加“托派”而很快被杀，项英的爱人没有经过任何审讯就被处决，事先征求了项英意见，“项英来电，同意处决”。</p>\n<p>1955年，在瞿秋白骨灰安放仪式上，杨之华提出，要追查当年告密的叛徒，这使与瞿秋白同时被捕的另一位女性周月林受到了自己人逮捕。周月林是早期工人党员，曾赴苏联学习，回国时把一双儿女留在苏联，下落不明。1934年，周月林与毛泽东等17人当选为中华苏维埃共和国中央执行委员会主席团成员，是唯一的女性，邓颖超的上级。因为周曾任红军医院院长，长征时被留下来护送多病的瞿秋白和怀孕的张亮去上海，不料途中被俘。周被捕后判刑10年，抗战开始后经人保释出狱，后辗转到上海，不被党组织接纳，被迫自行谋生，与一名长江上的船工同居。1949年后担任居委会副主任。瞿秋白问题专案组成立后，周月林被押送北京，关进了功德林监狱，1959年转押秦城。虽然没有证据，但作为唯一的活证人又不能轻易释放。1965年12月，终究以“出卖党的领导人” 的“反革命罪”判处周月林12年徒刑。判决书没有向周月林宣读。周随即离开优待的秦城监狱，到一个京郊农场服刑，1970年被疏散到山西榆次就业。不料没有多久，杨之华也来到了周离开的秦城女监。</p>\n<p>直到文革之后，有人在当年国民党的一份报纸上，发现了“赤共闽省书记之妻投诚，供出匪魁瞿秋白之身份”的报道，瞿秋白被捕才真相大白，出卖者另有其人。1979年，周月林获得平反，她已蒙冤25年。平反后的周月林回到丈夫的老家浙江新昌县度过余生，1997年在新昌县去世。<br />\n瞿秋白与杨之华的“生死场”中最后一位女性是丁玲。丁玲是瞿秋白前妻王剑虹的密友，曾以王为原型写作《梦珂》。梦珂是瞿秋白给王剑虹起的发文昵称，即“我的心”。王剑虹病逝时，瞿秋白未出席葬礼，此后不久又追求杨之华，使丁玲认为瞿秋白负心，写作小说《韦护》影射。1923年施存统劝丁玲入党，瞿秋白阻止，丁玲晚年称，“实际是希望我在文学领域里飞翔驰骋”。1930年代丁玲在上海入党，瞿秋白参加了她的入党仪式。此后丁玲生涯历尽沧桑，在 1956年被打成反党集团，下放北大荒劳改，1970年作为叛徒被押入秦城监狱，1975年出狱管制。1978年中纪委调查瞿秋白问题，丁玲写作了《我所认识的瞿秋白》，为瞿正名。</p>\n<p>陈铁健访问丁玲，谈到《多余的话》，丁玲以为瞿秋白叹息的“历史的误会”，不是他自身的错误，而是没有能够跳出一个时代的悲剧。实际上，在整个《多余的话》事件中，不管是瞿秋白、杨之华、张亮、周月林，还是丁玲自己，都没有人能跳出时代的悲剧，只是情节有先后而已。</p>\n<p>秦城“夫人族”中的知名者，尚有茅盾的前妻秦德君。</p>\n<p>秦德君是彝族人，早期中共党员，大革命史中的著名女性。早期曾与穆济波同居，生有两女，又与刘伯坚有一私生女。1927年后，秦德君与组织失去了联系。1928年7月，秦德君住在上海陈望道家中，请他帮助办理组织手续去苏联，恰逢茅盾因《蚀》三部曲遭到左翼文人批判，也来到陈望道家中。初遇之下，秦德君觉得又矮又小蓄着八字胡须的茅盾“像个算命先生”。陈劝他们到日本去上学。1928年7月初，茅盾与秦德君同乘日本小商轮离上海赴日本。在日本，秦德君把她女友胡兰畦的故事讲给茅盾，茅盾以此创作了小说《虹》。次年，秦德君怀上茅盾第一个孩子，回到上海做完人工流产后于同年9月返回日本。茅盾向秦表示坚决与原配夫人离婚，与其长期厮守。但茅盾母亲及原配孔德坚决不同意离婚。值得一提的是，孔德由瞿秋白夫人杨之华介绍，于1925年入中共。<br />\n不得已之下，二人约定暂时分手，茅盾申明以四年稿费作为离婚费，四年后结婚。二人留下六寸分手纪念照片，各持一张以志不忘。此后秦打掉了与茅盾的第二个孩子，因悲痛服200片安眠药被救活，回到故乡养病。四年后秦德君写信请践前约，茅盾却无践约之意，来信说已搬家，却未告知新地址。秦一怒之下，烧掉了茅盾的所有来信和两人合影，茅盾则将合影照交胡风保存。1966年，胡风被押解去四川前，将照片交给了秦德君。</p>\n<p>抗战胜利后，秦德君在上海做中共地下交通工作，参与策反国民党军起义，1949年5月被逮捕判处死刑，正欲执行逢上海解放而幸免于难。解放后不久，秦德君即被当众宣布，因有人举报其被捕后叛变自首，导致很多党员牺牲而撤销政协筹委资格，接受审查。以后华东局统战部对其做出“留有余地”的结论： “秦德君在上海解放前夕被蒋匪帮逮捕后，虽受刑讯，对于她所知道的中共关系、民革关系及其民主人士的关系，并未向匪特吐露，这是很好的。因此，不能得出结论说，秦德君被捕后有政治叛变行为。”但无形的尾巴依旧拖在秦德君身后，文革开始后，任教育部参事的秦德君被投入秦城监狱八年，在狱中由于被监管拖着两臂从楼上摔下以及平地摔出去，折断了腿骨。</p>\n<p>1999年2月，秦德君去世。她的骨灰被安放在八宝山公墓。死后新华社电稿称其为“著名爱国民主人士”。</p>\n<p>解放初茅盾、秦德君二人在政协筹委会相见，于北京饭店隔楼层相望，茅盾先是含情脉脉，在秦德君被宣布接受审查之后，又冷若冰霜，连在电梯里对面也如路人。1951年秦德君申请恢复党籍，教育部找茅盾核实，茅盾说他不是党员，不便证明她是党员，只写了“秦德君当时的政治思想是进步的”。秦德君随后给茅盾寄去挂号信，请茅盾证明三年间秦德君积极寻找组织的情形，却如沉石落滩。茅盾在他的回忆录里从未提及，著名的《从牯岭到东京》正是与秦德君厮守期间写成的，他还激动地将秦德君称作“命运女神中最庄严的一个”。1949年后，两人曾在北京街头水果摊上一次不期而遇。茅盾看到秦德君后“惊慌地一溜烟跑了”，连买的苹果都忘记拿。“只见他慌张地钻进一辆黑色小汽车里，把大拇指咬在牙齿中间，歪着脑袋痴望着我。”（秦德君语）此后在公开场合二人还多次相见，形同陌路。</p>\n<p>1981年，茅盾去世。治丧委员会给秦德君送来请帖，秦未曾前往。在回忆录里她说：“我们俩的目光还能相碰吗?我和他是个什么关系呢?站在他的灵前算个什么身份呢?”秦德君的回忆录在1980年代末就已写成，据说受到茅盾亲友和研究者的阻挠，一直到1999年才出版。</p>\n<p>陆璀或许是秦城“夫人族”中的另类。陆璀出生于书香家庭，曾就读于燕京、东吴和清华多所大学，参加革命始于“一•二九”，是运动中著名的美女，曾在游行中领头打开宣武城门被捕，当时的《伦敦每日先驱报》驻华记者斯诺称她为“圣女贞德”，作家碧野则形容她为“女神”，她站在电车顶上演讲的倩影，被刊登在《大众生活》封面上，感染了无数学生投奔革命。陆璀与饶漱石1930年代中期在欧洲相识结婚。饶漱石被监控之初，发生了“红机子事件”，饶以为中央领导给他来了电话，因此对监控他的秘书陈麒章抱怨他和高岗没有关系，挨整是冤枉的，是被陈毅报复。此事被定性为饶漱石翻案，直接导致了饶由保留党籍到开除的罪案升级，而陆璀当时和陈麒章同样递交了饶漱石“翻案”的材料。饶漱石被捕后陆璀亦受牵连被捕，释放后与饶离婚另组家庭。文革中却难免再次被捕，与饶同押秦城，互不知情。文革后陆璀获释，2001年，陆璀曾给时任中共总书记写信，要求为饶漱石平反。（参见景玉川著《饶漱石》，香港时代国际出版有限公司，2010年1月版）</p>\n<p>鲁迅在“五四”启蒙运动中提出“娜拉走后怎样”的问题。以后的“革命压倒启蒙”看似解决了这一社会问题，除了少数职业女性，娜拉们纷纷奔向延安。但从长期来看，革命只是暂时掩蔽了这一社会问题，却不能真正解决它。“娜拉”们到延安之后的出路，大体上是嫁给高干，成为政治斗争中的附庸，命运随婚姻而沉浮。像丁玲、秦德君这样与革命若即若离的现代女性，则成为边缘人，极易被主流阵营猜忌。</p>\n<p>到了文革中，秦城夫人公案形成的体制原因，是高干夫人担任高干所在部门的办公室主任或秘书角色，极易形成裙带政治，并产生了专门术语“打内堂”。根据时任南京军区空军司令员聂凤智的回忆，此语出自空军的吴法宪、刘亚楼，意即通过首长的夫人、秘书等揣摩首长意图，以求跟上首长意图。凭借此术，空军被林彪树为全军标兵，吴法宪也获得提拔进入军委办事组。从江青、叶群、王光美这三位夫人的角色看，裙带政治确实意义不一般。</p>\n<p>一旦高干落马，夫人容易被牵连入狱，王光美、严慰冰、叶群、薛明等人皆不能例外，其中又以江青兼任毛泽东政治秘书为最突出。贺龙被打倒后，毛泽东曾贬损他说“我最反对的是把自己的老婆做办公室的主任”，一方面为与薛明不和的江青出气，同时也敲打林彪和叶群。但联系到江青自己，毛的话实极具反讽意味。夫人之间的公案，实际是党内斗争主旋律的伴奏。</p>\n<p>本文选自共识网</p>\n","author":1,"categories":[18270,18269,9203,10466],"tags":[8969,11010,24450]}