{"id":385497,"link":"https://chinadigitaltimes.net/chinese/2015/03/乌有之乡｜沙上闲鸥：从河南第十二届全国人大代/","date":"2015-03-13T18:52:57Z","modified":"2017-09-25T21:55:00Z","title":"乌有之乡｜从河南第十二届全国人大代表的构成 看人民代表大会的变化","content":"<div class=\"smalltext\">工农大众在国家政治生活中已经被国家权力机关打入了另册、被彻底的边缘化。</div>\n<div class=\"titlepic\"><img src=\"http://img.wyzxwk.com/p/2014/12/f30592a7bf341fe65920a7fc3c158eae.jpg\" alt=\"\" /></div>\n<p>——献给即将召开的第十二届全国人民代表大会第二次会议</p>\n<h2>　　<strong>一、人民代表大会制度的本质，正在发生悄然的变化</strong></h2>\n<p>2012年3月8日，全国人大常委会副委员长兼秘书长李建国做关于《第十一届全国人民代表大会第五次会议关于第十二届全国人民代表大会代表名额和选举问题的决定(草案)》的说明时说：</p>\n<p><strong>人大代表具有广泛的代表性，是人民代表大会制度的本质要求，也是社会主义民主的重要体现。修改后的选举法规定，全国人大代表应当具有广泛的代表性，应当有适当数量的基层代表，特别是工人、农民和知识分子代表。</strong></p>\n<p>李建国是把人大代表是否具有广泛的代表性，当作人民代表大会制度的性质和本质来认识的，我非常赞同，因为这是《宪法》对国家性质的要求。假如人大代表不具有广泛的代表性，那么就说明我们这个国家的性质出了问题、人民代表大会制度的本质出了问题。</p>\n<p>非常不幸的是，当我把第十二届全国人大代表的名单做了认真研究后，得出的结论是：我们这个国家的性质和人民代表大会制度的本质确实出了大问题、出了颠覆其本质的根本性问题。</p>\n<p>我的理由是：</p>\n<p>1、 人大代表不具有广泛的代表性，主要标志为：占人口绝大多数的工人、农民的代表在人大中享有的席位，不仅仅是与《宪法》原则的要求不相适应、与其所代表的人口数量不相适应，而是到了可以被彻底忽略不计的地步;</p>\n<p>2、“工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家”的国体、人民主权原则都受到了前所未有的挑战，并且这种挑战主要来自权力机构的上层和顶层;</p>\n<p>3、全国人大、地方人大均未自觉维护工农应有的领导联盟的政治地位、没有积极保障工农权力的实现和落实，反而是主动和被动的大力削弱了他们的权力和地位;</p>\n<p>4、权力机构自身明知其行为与《宪法》原则相违背、与《选举法》的要求相去甚远，但是他们已经丧失了纠正错误的原动力和自觉性，工农地位在高层年年的提高声中，不断地被降低和削弱;</p>\n<p>5、民众对切实落实《宪法》赋予工农大众的神圣地位已彻底失望，而权力机构却仍然无视现实的反向表达，使工农群众对权力机关的态度，正由怀疑、不信任，逐渐发展到目前已相当普遍的无视和不屑;</p>\n<p>6、权力机关不但不遵守《宪法》原则，在实际工作中还存在着许多不公开、不透明、故意隐瞒实情、瞒天过海、躲猫猫、说假话的低级错误。</p>\n<p>这些都不是危言耸听，而是铁的事实。</p>\n<p>下面我们就以河南第十二届全国人大代表的构成为例，对此加以分析和考察。</p>\n<h2>　　<strong>二、河南省第十二届全国人大代表名单以及对名单的简单分析</strong></h2>\n<p>河南省人民代表大会常务委员会官方网站上公布的《河南省第十二届全国人大代表名单》如下：</p>\n<p>(共171名，分界别按姓氏笔画为序)</p>\n<p>㈠ 中直机关代表13名</p>\n<p>王陇德 尹中卿 江 帆 李慎明 周弘(女) 孟 伟 赵乐际 施一公 高西庆 曹卫洲 董中原 谢旭人 谢经荣</p>\n<p>㈡ 工人代表10名</p>\n<p>羊毅(女，回族) 买世蕊(女，回族) 李 琦(女) 吴元全 郅 慧(女)钟建英(女) 徐筱芗(女) 郭建华(女) 黄玉清(女) 廖华歌(女)</p>\n<p>㈢ 农民代表18名</p>\n<p>马文芳 王 刚 王 馨(女) 王有利 朱 伟 乔 彬 刘志华(女) 李士强</p>\n<p>李连成 宋丰年 张龙安 张全收 张清海 范海涛 周国允 赵明恩 徐德全 裴春亮</p>\n<p>㈣ 党政领导干部代表60名</p>\n<p>马懿(回族) 马林青 王宇燕(女)王明义 王战营 毛杰(女) 孔凡群 邓 凯 卢展工 申振君 白红战 吉炳伟 朱孟洲 朱夏炎 乔新江 刘卫星 刘国庆 刘春良 刘满仓 孙立坤 李克(壮族) 李英杰 李柏拴 李柳身 李联五 杨丽萍(女) 杨盛道 余学友 沈 涛 张大卫 张立勇 张军邦 张国晖 陈国桢 陈建生 陈祥恩 陈雪枫 谢伏瞻 岳文海 周春艳(女) 赵素萍(女) 赵海燕(女) 秦玉海 夏杰(女，回族) 钱国玉 徐光春 徐济超 郭庚茂 郭洪昌 黄布毅(女)曹存正 曹维新 盛国民 梁铁山 储亚平 蔡 宁 霍金花(女)穆为民 魏 明 魏小东</p>\n<p>㈤ 专业技术人员代表34名</p>\n<p>马玉璞 王绣(女) 王梦恕 王朝阳 吕金虎(回族) 朱正栩(女) 任秀荣(女) 关爱和 许为钢 李 勤(女) 李长杰 李亚萍(女)</p>\n<p>李金枝(女) 李海燕(女) 杨雪梅(女)张 琼(女) 张泽群 张倩红(女) 罗 辉 周 森 郑永扣 郝 萍(女) 袁江华(女)高阿莉(女)</p>\n<p>唐祖宣 凌解放(二月河) 黄艳(女) 崔小田(女)蒋忠仆 景 柱 释永信 游吟歌(女，土家族) 雷雪芹(女) 樊会涛</p>\n<p>㈥ 企业负责人代表35名</p>\n<p>万 隆 马正兰 王 锋 王银良(回族) 朱文臣 乔秋生 任沁新 刘文新</p>\n<p>汤玉祥 安 康 孙耀志 李 伟 李 根 李 崇 李光宇 李留法 李新华 张泽保(回族) 张晓阳 张瀛岑 陈泽民 郑有全 赵启三 赵振辉 赵剡水 胡葆森 姜 明 姚忠良 徐 晓(女) 郭现生 郭振甫 熊维政 樊进军 薛景霞(女) 戴松灵</p>\n<p>㈦ 归侨代表1名</p>\n<p>王鹏杰</p>\n<p>【说明：河南省第十二届全国人大代表总数是172人，但是河南省人大常委会公布的名单是171人，原因是：已当选的代表武予鲁因被河南省纪委双规而辞去代表职务。本文按171人计算。】</p>\n<p>请注意：仅从这个官方公布的名单界别构成，我们完全有理由对“工人阶级领导的、以工农联盟为基础的”共和国国体是否还存在提出强烈质疑，也完全有理由对国家最高权力机构在“依靠谁”的问题上已经丧失根本立场提出批判。</p>\n<p>但是，我要提醒大家注意的是，这个分界别名单是隐藏了很多“猫腻”的。为了方便起见，我们先对这个官方的分界别名单做简单分析，然后再把它“掰开了、揉碎了”，仔细分析这个名单所隐藏地“猫腻”。</p>\n<h3>　　1、河南省第十二届全国人大代表界别构成</h3>\n<p>河南省人大常委会公布的河南省第十二届全国人大代表按界别划分，由七类人员组成。具体构成如下：</p>\n<p>⑴ 中直机关代表13名(占全部代表总数的7.60%)</p>\n<p>⑵ 工人代表10名(占全部代表总数的5.85%)</p>\n<p>⑶ 农民代表18名(占全部代表总数的10.53%)</p>\n<p>⑷ 党政领导干部代表60名(占全部代表总数的35.09%)</p>\n<p>⑸ 专业技术人员代表34名(占全部代表总数的19.88%)</p>\n<p>⑹ 企业负责人代表35名(占全部代表总数的20.47%)</p>\n<p>⑺ 归侨代表1名 (占全部代表总数的0.58%)</p>\n<h3>　　2、我的疑问和结论</h3>\n<p>⑴中直机关代表13人，工人代表仅仅10人。</p>\n<p><strong>中央国家机关分配在河南省的全国人大代表，要比一个上亿人口大省的工人代表多出30%，这是何道理?工人在这个国家究竟还有什么地位?</strong></p>\n<p>⑵河南党政领导干部代表是60人，加上13名中直机关的代表和一个省侨联专职副主席，共计74人，<strong>党政领导干部代表是工人代表的7.4倍。</strong></p>\n<p>这开的是人民代表会议呢，还是开党政领导干部代表会议?</p>\n<p>⑶企业负责人代表是工人代表的3.5倍。</p>\n<p>工人阶级的主人翁地位就是这么体现的吗?说是“企业家的家长地位”更贴切吧?</p>\n<p>⑷专业技术人员代表是工人代表的3.4倍。</p>\n<p>自从知识分子成为工人阶级的一部分以后，知识分子的政治经济地位就不断地上升，把工人踩在了脚下，并且把工人从工人阶级的阶级队伍中开除出去，自己独享了工人阶级的政治地位和高于工人阶级的经济地位。<strong>事实上，知识分子已经不再是工人阶级的一部分，而是独立于工人阶级之外、政治经济地位都大大高于工人阶级的又一个独立阶级了。</strong></p>\n<p>⑸<strong>中直机关、党政领导干部、企业负责人、专业技术人员四部分人员的代表总和，占代表总数的83.04%，是工人代表的14.2倍，是农民代表的7.89倍，是工农代表之和的5.71倍。</strong></p>\n<p>这样的比例怎么体现国体和宪法原则?怎么体现宪法对人民代表要有广泛的代表性的要求?</p>\n<p>按照人大会议“少数服从多数的原则”和它的议事规则，官僚、资本、知识分子在国家最高权力机关占有83%的绝对压倒多数的表决权，即便是把工农代表一个不剩全部赶走，不会影响人大的任何决议的形成。</p>\n<p>这是一个非常严重的具有颠覆性的问题。它标志着：工农大众在这个国家已经完全丧失了行使政治权力的渠道、并基本被彻底地剥夺了话语权。</p>\n<p>据此，我们已经可以得出如下结论：</p>\n<p><strong>国家最高权力机构，不但已经非法剥夺了工人阶级对国家的领导权，而且几乎完全剥夺了工农大众的参政议政权利。工农大众在国家政治生活中已经被国家权力机关打入了另册、被彻底的边缘化，工农大众仅仅是官僚和资本的“点缀”和“花瓶”。</strong></p>\n<h3>　　<strong>3</strong><strong>、未完的结论</strong></h3>\n<p>这样一个结论，对我心理上的打击是颠覆性、毁灭性的!使我对中华人民共和国的国体、《宪法》原则和人民代表大会制度都产生了本质上的怀疑。</p>\n<p>但这还不算完。因为当我用公开的官方资料，核实了这171名代表的职业和现任职务以后发现，官方公布的已经使我对国体产生根本质疑的代表构成名 单，是权力机构特意做了“手脚”、隐藏着“猫腻”的。当我把“隐藏地面纱”一层层剥开、掰开了揉碎了、吃深嚼透以后又发现，情况比上面的分析的结论还要严 重：</p>\n<p>① 分界别代表名单上的10名工人代表，仅有一个疑似产业工人的代表，没有一个是严格意义上的“生产一线工人”。</p>\n<p>“生产一线工人”已经被“人民代表大会”彻底地“铲除”出去;</p>\n<p>② 分界别代表名单上的18个农民代表中，10人是富裕农村的“村官”，他们其中9人同时兼任着多个工商企业的领导人，另有5个私企老板，2个公务员，1个村医。18个代表都不是传统意义上的“农民”、也不是现代意义上的“村民”，更不是从事农业生产的一线农民。</p>\n<p>传统意义上的“农民”、现代意义上的“村民”、从事农业生产的一线农民与“工人”的命运是一样的，他们也从“人民代表大会”中被彻彻底底地“铲除”干净。</p>\n<p>工人、农民都被人大彻底铲除干净。</p>\n<h2>　　<strong>三、全国人大都隐藏了什么？</strong></h2>\n<p>2013年3月4日，全国人大新闻发言人傅莹在十二届全国人大一次会议新闻发布会上发布说：“此次会议在代表结构上有一些新的变化”。“来自一线的工人、农民代表增加了155人，提高了近5个百分点”。</p>\n<p>根据傅颖发布的这个数据，我到各省和全国人大网站查对全国人大代表们的职业、职务。令人遗憾的是，各省和全国人大网站对人大代表的职业、职务完 全未予公布，个别省公布了代表所属界别和不完整的代表个人信息，大部分省、市、自治区不但未公布代表个人信息，就连代表所属界别都未公布。而全国人大网站 公布的代表职务，则比较统一，几乎全部都是“现任职务：全国人大代表”。</p>\n<p>傅颖发布了一个让人无法证实的数据。</p>\n<p>他们要隐藏什么呢?</p>\n<p>傅颖发布的数据是：“来自一线的工人、农民代表增加了155人，提高了近5个百分点”。</p>\n<p>第十二届全国人大代表总数是2987人，155人占代表总数的百分比是5.18%，“增加了155人，提高了近5个百分点”，这显然是针对代表总数而言。这样计算的话，“来自一线的工人、农民代表”应该超过360人才对。</p>\n<p>经我艰难核对，目前工人、农民代表的总数不足4%，更不到155人，而“来自一线的工人、农民代表”则更少。“提高了近5个百分点”纯属“天方夜谭”。</p>\n<p>傅颖的计算方法显然和我的计算方法不一致!那么，傅颖是如何计算的呢?</p>\n<p>我找到了当时被各新闻媒体广泛转载的一篇题为“工人农民代表比例明显上升”的“据新华社北京2月27日电(记者 霍小光 赵超 崔清新)”的图文报道：</p>\n<p>这篇报道给出了一组不知是怎么计算得来的、让人也无法核实的数据，其中一组数据是：</p>\n<p><strong>“来自一线的工人、农民代表401名，占代表总数的１３．４２％；”</strong></p>\n<p>问题来了：</p>\n<p>按照这组数据，一线的工人、农民代表401名，占代表总数的13.42%;</p>\n<p>按照傅颖公布的数据，工人、农民代表增加了155名，比上届提高了近5%。那么上一届的工人、农民代表就应该是246名;</p>\n<p>而我核对计算的结果是：一线工人、农民代表不到155名，不足4%。</p>\n<p>这么大的差距，究竟是谁计算错了呢? 一个千位数的四则运算，怎么就会有这么大的出入呢?</p>\n<p>我费尽周折连续查对了权威机关发布的十一届、十届、九届、全国人大代表中的工农代表数，想把这个简单的四则运算计算准确，最终发现是徒劳的并以失败而告终。</p>\n<p>因为，全国人大常委会每一届都用不同的口径、有选择的公布不同的数据，到处玩“躲猫猫”的游戏，就是不告诉你实情，而且让你无法计算。并一再大 力宣扬他们不知是以什么为依据而得出的结论：“来自一线的工人和农民代表人数应高于上一届”、“一线工人代表比上届增加了一倍以上，基层农民代表比上届增 加了70%以上”、“来自一线的工人、农民代表增加了155人，提高了近5个百分点”等等。</p>\n<p>⑴ 媒体报道的，第九届全国人大代表中的工人、农民代表数是563名;</p>\n<p>⑵ 第十届全国人大官方未公布工人农民的代表数的，但是公布了一个工人农民的代表占全体代表的比例&#8211;18.46%。以此计算，可得出工人、农民代表数是551名;</p>\n<p>⑶ 十届全国人大第五次会议通过的“决定”明确规定：十一届全国人大代表中，来自一线的工人和农民代表人数应高于上一届。而当时各大媒体狂轰滥炸地报道说：“一线工人代表比上届增加了一倍以上，基层农民代表比上届增加了70%以上”。</p>\n<p>但是，根据傅颖发布的数据反推，十一届全国人大代表中，来自一线的工人、农民代表仅有246名，比十届的551名减少了305名，减少了一倍多。</p>\n<p>他们为什么不遵守自己专门制定的“决议”呢?这究竟是怎么回事?</p>\n<p>他们为什么躲躲闪闪，就是不让人民知道真实情况呢?</p>\n<p>他们为什么不公布真实数据，而公布的有限数据又不能自圆其说呢?</p>\n<p>全国人大、各省级人大又为什么不给出明确的代表个人信息呢?，为什么不给出当选代表的职业、职务、头衔的详细代表名单，来方便人民计算核实、实施有效监督呢?</p>\n<p>很显然，各级人大是故意不让人民知道代表身份、故意隐藏当选代表的界别、千方百计不让人民计算核实、不许人民实施有效监督的。</p>\n<p>这里边究竟隐藏了什么不可见人的东西呢?全国人大常委会究竟有什么难言之隐，害怕让人民知道呢?</p>\n<p><strong>庆幸的是，河南省公布了本省第十二届全国人大代表分界别名单，让我从中发现了一些端倪。</strong></p>\n<p><strong>下面，我们就以这个名单为蓝本，把其中的工人、农民代表“掰开、揉碎”给大家看，并以此鞭笞对人民的谎言，无情地谴责对“人民代表大会制度的本质”的颠覆。</strong></p>\n<p>[以下河南省第十二届全国人大代表中的“工人、农民代表”的真实身份材料，均来自互联网。摘取时以官方媒体的公开报道、代表所属单位官方网站所披露的资料为主，以“百度百科”资料为辅。]</p>\n<h2>　　<strong>四、河南第十二届全国人大代表中的10名“工人代表”的真实身份</strong></h2>\n<h3>　　<strong>1</strong><strong>、羊毅</strong></h3>\n<p>女，回族，四川三台人，1965年05月出生，毕业于浙江大学光电系光学工程专业，研究生学历，工学博士学位，是第十二届全国人民代表大会代表(河南代表团)。现任中国航空工业光电所(第613所)副总工程师、总师办主任。</p>\n<p>从1990年参加工作以来，一直从事军品科研工作，先后在近十项中航总公司的重点研究项目中承担光电系统的研制任务，解决了多项关键技术，取得多项科研成果，其中三项获得中航总公司科技进步二等奖。【资料来自百度百科】</p>\n<p>一个国家级研究所的副总工程师、总师办主任，怎么着也该算是“专业技术人员”而不是工人吧?</p>\n<p>按照官方公布的河南全国人大代表名单分类，羊毅也应该属于“专业技术人员代表”，而不是“工人代表”。</p>\n<p>按照中国社会科学院《当代中国社会阶层研究报告》所划分的十大阶层，<strong>羊毅也应该属于“专业技术人员阶层”，而不属于“产业工人阶层”。为什么要让她去占有一个已经少得可怜“工人代表”名额呢?</strong></p>\n<h3>　　<strong>2</strong><strong>、买世蕊</strong></h3>\n<p>女，回族，1963年3月生，中共党员，河南省新乡市糖业烟酒有限责任公司董事长、总经理。</p>\n<p>一个地级市的行业公司&#8211;“糖业烟酒公司”的董事长、总经理，怎么着也该算是“企业负责人”吧，为什么也要让她去占有一个已经少得可怜“工人代表”名额呢?</p>\n<h3>　　<strong>3</strong><strong>、李琦</strong></h3>\n<p>女，河南省信阳市罗山县中医院妇产科主任。</p>\n<p>县中医院的妇产科主任怎么也成了“工人”呢?你给她评个技工、技师职称，她愿意吗?</p>\n<h3>　　<strong>4</strong><strong>、吴元全</strong></h3>\n<p>男，生于1948年，中国工艺美术大师，中国宝玉石协会玉石专业委员会副主任，河南省珠宝玉石首饰行业协会常务副会长，南阳宝玉石协会常务副会长，亚珠联中华玉文化研究委员会副主任。现任南阳市拓宝玉器有限公司(原南阳市玉器厂)总经理。</p>\n<p>河南省第十二届全国人大代表中10名工人代表里有9名女性，吴元全是唯一的男性代表，他也是河南省千万男性工人的唯一代表。他应该被吉尼斯收录，可以创造出新的世界第一。</p>\n<p>我曾经拿着这个名单，请教操办过地方党代会选举、工会选举、大型企业职代会选举的多位“行家”，他们一致认为这个名单明显是“凑身份”的结果。</p>\n<p>由此也可以看出，人民代表大会的儿戏程度。</p>\n<p>吴元全这个河南省最大的玉器生产企业的总经理，难道也不算企业负责人吗?这个头顶着国家级工艺美术大师，亚洲、中国、省、市四级专业协会职务的拔尖技术人才，为什么也不算“专业技术人员”，而非要让他也去占有一个已经少得可怜“工人代表”的名额呢?</p>\n<h3>　　<strong>5</strong><strong>、郅慧</strong></h3>\n<p>女，汉族，河南郑州人，1971年12月出生，中国共产党党员，1993年参加工作，毕业于河南广播电视大学计算机专业，大学专科学历，现为郑州铁路局郑州北站职工、马寨车站站长。</p>\n<p>郅慧应该算是产业工人的代表，从1993年参加工作至2004年她走上管理岗位，在基层干了11年的车站信号员。虽然已是马寨车站站长，但马寨 车站是郑州北站的一个下属中间小站，显然她既不是“企业负责人”，也不是“专业技术人员”，而是担负一定管理职责的“基层代表”，但是她究竟算不算“来自 一线的工人”，全国人大不拿出一个“标准”，还真不好界定。</p>\n<p>郅慧也是一个可以上吉尼斯记录的人，她是河南十二届全国人大代表中唯一的疑似一线工人代表，她代表着河南省几千万一线工人，同时也是河南省千万女性工人的唯一代表，可能全世界没有任何一个人比她所代表的人多，她可以创造多个世界第一。</p>\n<h3>　　<strong>6</strong><strong>、钟建英</strong></h3>\n<p>女，1975年出生，河南平高电气股份有限公司总工程师</p>\n<p>她是新代表，也是十二届河南代表团中最年轻的女代表。虽然“最年轻”，但她带领着企业五六百人的研发团队，她主持研发的特高压开关设备保护着“西电东送”的安全。</p>\n<p>和羊毅一样，她是名副其实的“专业技术人员”。</p>\n<p>河南省第十一届全国人大代表中有两个名副其实的“工人代表”，其中一位与钟建英来自同一家企业：平高电气股份有限公司。他叫</p>\n<p>张全民，是河南平高电气股份有限公司二厂数控车间车削中心班长，</p>\n<p>河南省人大和全国人大为什么要把真正的工人干掉，让一个“带领着五六百人的研发团队”的总工程师，舍弃“专业技术人员”的名份而冒充工人呢?</p>\n<h3>　　<strong>7</strong><strong>、徐筱芗</strong></h3>\n<p>女，汉族，河南修武人，1966年09月出生，毕业于北京科技大学金属压力加工专业，大学本科学历，工学学士学位。河南省安阳钢铁有限责任公司，技术开发科科长。</p>\n<p>和钟建英一样，她也是名副其实的“专业技术人员”。</p>\n<h3>　　<strong>8</strong><strong>、郭建华</strong></h3>\n<p>女，河南省开封县电影公司党支部书记、经理，河南新华农村数字电影院线有限公司总经理。</p>\n<p>她是让我最最不好划分界别的人。她从18岁开始在农村为农民放电影，至今已有40年，事迹非常感人，《电影儿女》就是以她为原型的。但她如今是 民营公司河南新华农村数字电影院线有限公司老板总经理、掌门人，非要归入“工人代表”中，确实太牵强了，应当算是“企业负责人代表”，即便让她当农民代表 也比当工人代表靠谱。</p>\n<h3>　　9、黄玉清</h3>\n<p>女，河南万果园实业集团有限公司总经理(总裁)，中国商业连锁协会理事、河南工业经济联合协会副理事长、河南省女企业家协会会员、周口市女企业家协会会长。</p>\n<p>下边这段文字摘抄自万果园实业集团有限公司官方网站的“企业简介”：</p>\n<p>河南万果园实业集团有限公司成立于1998年，下属五个全资子公司：河南万果园商业连锁有限公司、河南周家口食品有限公司、河南万果园物流中 心、河南华冠农业高科技发展有限公司、河南嘉元置业有限公司。现有员工4000多名，73个商业经营网点遍布周口、漯河市区及周边县市，是河南省周口市成 立最早的一家以超市连锁经营为主体，集批发、零售、物流配送、生鲜农产品种植加工销售、商业地产开发等为一体的大型综合性多元化集团企业。是周口市目前连 锁经营规模最大、社会信誉好、经济效益稳定、社会效益显著的零售企业。</p>\n<p>黄玉清曾经是下岗职工。但是，有着五个下属子公司、4000员工的私营集团公司的老板、地级市龙头企业的掌门人、企业家协会的会长，难道不算“企业负责人”吗?最高权力机构为什么要让一个大型私营企业集团的老板当“工人代表”?</p>\n<h3>　　<strong>10</strong><strong>、廖华歌</strong></h3>\n<p>女，1958年3月生，河南西峡县人。1993年毕业于华中师范大学中文系。1978年参加工作，历任《语文教学》杂志编辑，《躬耕》编辑部编 辑、副主任，副编审。南阳市第一届人大常委。1978年开始发表作品。1993年加入中国作家协会，现任南阳市文联主席，南阳市人大常委会委员，南阳市第 二、三届专业技术拔尖人才。中国作家协会会员、中国散文学会理事、河南省散文学会副会长、中国散文诗学会会员、中国散文诗研究会会员、河南省优秀专家、享 受国务院特殊津贴专家。</p>\n<p>知名作家、地级市文联主席、享受着正县级公务员待遇，享受国务院特殊津贴的河南省优秀专家、专业技术拔尖人才、一天工人也没作过，她怎么也能成为“工人代表”?</p>\n<p>廖华歌既是公务员、又是领导干部、还是专业技术人员，唯独不是工人，可是为什么非要她当工人代表呢?</p>\n<p>巧的是，与廖华歌同一个单位(南阳市文联)的另一位知名作家二月河(凌解放)也同时当选了河南省第十二届全国人大代表，但二月河却归属到了“专业技术人员”。同样是作家、都从事文学创作、来自同一个地区、同一个单位，为什么不属于一个界别?</p>\n<p>&nbsp;</p>\n<p>我将河南省第十二届全国人大代表中的10名“工人代表”真实身份归结如下：</p>\n<p><strong>⑴</strong><strong>工人代表（1人）</strong>：郅慧。 10名“工人代表”中仅此一人疑似工人代表。</p>\n<p><strong>⑵</strong><strong>专业技术人员（5人）</strong>：羊毅、李琦、钟建英、徐筱芗、廖华歌。</p>\n<p>这5个人，除了在选人大代表时，他们愿意说自己是“工人”，在评定职称时，他们愿意走“技工序列”而放弃“专业技术序列”的评定吗?</p>\n<p><strong>⑶</strong><strong>企业负责人（3人）</strong>：买世蕊、吴元全、郭建华</p>\n<p><strong>⑷</strong><strong>私企老板（1人）：</strong>黄玉清</p>\n<p>河南省在本届以前是有真正的工人代表的，第十一届全国人大代表中就有两位名副其实的“工人代表”，他们是：</p>\n<p><strong>张全民 男 河南平高电气股份有限公司二厂数控车间车削中心班长</strong></p>\n<p><strong>郭生民 女 河南中烟工业公司安阳卷烟厂卷包车间工人</strong></p>\n<p>任何人都不会对他们的工人身份产生疑义。</p>\n<p>在人大各级领导声嘶力竭地“全国人大代表应当具有广泛的代表性，应当有适当数量的基层代表，特别是工人、农民和知识分子代表” 的呼喊声中，把仅有的两名“工人代表”又给“特别”掉了!</p>\n<p><strong>占全部代表总数只有5.85%工人代表，就这样又被毫无道理的挤占走了90%的名额，并且是私企老板、企业负责人、专业技术人 员，甚至是公务员，都可以占用“工人代表”的名额。全国人大资格审查委员会在做出“资格全部有效”的审查结论时，难道心脏一点都不慌、嘴唇一点都不颤抖 吗?</strong></p>\n<p>让人最不可思议、最不能理解、最气愤的是，171名代表中，不但没有一线工人，甚至连一名工会干部都没有。究竟是什么原因，让他们对官办工会也要防范了?即便上千万的河南工人们都是傻子，不称有代表，那你们让工会干部代表一下，也能遮点儿丑吧?</p>\n<p>曾经有人说：目前我国工人阶级的地位甚至不如资本主义国家的工人,因为人家那儿的工人还有工会。这话原本是对我国官办工会的嘲笑，但是工会的同 志们听了这话一定会委屈、羞惭万分：连和尚、阿訇、写字的、画画的、唱戏的都有代表，假如我们工会不是因为沾上了倒霉的“工人”二字，能连一个代表也没有 吗?</p>\n<h2>　　<strong>五、河南第十二届全国人大代表中的18名“农民代表”的真实身份</strong></h2>\n<h3>　　<strong>1、</strong><strong>马文芳</strong></h3>\n<p>男，1951年生，河南省通许县大岗李乡苏刘庄村“爱心诊所”医生，曾任第十一届全国人大代表。先后荣获全国劳动模范、和谐中国•十佳健康卫士、全国模范乡村医生、全国百佳乡村医生称号;先后受到胡锦涛总书记、温家宝总理和吴仪副总理的亲切接见。</p>\n<p>他是村医，放在农民代表中似乎没有不妥，但他绝不是从事农业生产的“农民”。</p>\n<h3>　　<strong>2</strong><strong>、王刚</strong></h3>\n<p>河南(新)怡和集团公司董事长。</p>\n<p>我们看一下王刚和他的企业的有关介绍：</p>\n<p>新怡和集团(中国)有限公司(简称“新怡和集团”)是一家集房地产开发、金融投资、矿产能源于一体的现代企业。旗下有全资子公司8家，参/控股公司5家。产业分布香港、北京、河南、湖北、安徽、重庆各地。其中河南怡和置业有限公司已进入全国房地产开发500强行列;</p>\n<p>1995年，他创建了北京中州盛达贸易有限公司</p>\n<p>1995年年底成立了香港百利怡和实业发展有限公司，公司坐落在繁华的香港九龙观塘创纪之城大厦</p>\n<p>1997年年底，王刚与台湾永和豆浆公司合资成立了北京大永和食品有限公司，在全国范围内经营&#8221;永和豆浆&#8221;快餐店，先后开办了37家分店，使&#8221;永和豆浆&#8221;成为中国饮食行业的一个知名品牌。</p>\n<p>1999年，王刚成立了北京京都百利贸易有限公司，主要从事编织工艺品的开发、生产与销售，产品品种已达千余种，出口到美国、英国、法国、菲律宾、马来西亚、韩国等十多个国家和地区。年营业额达5000多万元。</p>\n<p>2001年，王刚成立了以房地产开发为主要业务的怡和实业发展有限公司，并在北京市京顺路取得260亩土地的发展权，用于开发高档别墅区。</p>\n<p>2004年5月在郑州市郑东新区内取得100亩土地的发展权，投资近亿元人民币动工兴建高档住宅区。同年，又在河南固始斥资4000万元人民 币，在县城中心开发了&#8221;怡和花园&#8221;商住小区。于此同时，与&#8221;怡和花园&#8221;遥相呼应的&#8221;怡和丽景家园&#8221;也将破土动工。公司还获得了100亩土地用来建设教师公 寓。在香港，公司目前与其他公司合作开发的300多万平方米商业、公寓、写字楼项目已陆续竣工。</p>\n<p>为加快家乡经济发展，提高固始人民知识文化水平，王刚又在固始教育城内投资8000万元人民币，开办一所规模与固始慈济高级中学相当的&#8221;固始永和高级中学&#8221;。</p>\n<p>2007年在县委、县政府的号召和大力支持下，王刚又担起了开发固始九华山旅游风景区的重任，9000万元的景区投资已经初见规模，著名的妙高寺已经接待全国的游客和香客。</p>\n<p>王刚是农民吗?河南人大为什么把这么一个私营企业的大老板算作农民而不算是企业负责人?第十二届全国人大资格审查委员会审查过王刚的农民身份吗?王刚又是怎么把自己“运作”成农民的呢?</p>\n<h3>　　<strong>3</strong><strong>、王馨</strong></h3>\n<p>女，出生于新野县城郊乡马营村，现任广东东莞鼎泰鑫电子科技有限公司总经理。</p>\n<p>国内许多媒体都在王馨当选为全国人大代表后对她做过专访报道，并且大都煞有介事地在报道中称王馨为“鼎泰鑫电子科技有限公司职工”。那么就让我们看看这个“职工”：</p>\n<p>1997年创办东莞市鼎泰鑫电子科技有限公司，主要生产经营PCB钻针及周边耗材等4大类12个系列60余种产品，现与台资富士康、台塑、日资索尼等多家知名企业建立了良好的合作关系。</p>\n<p>东莞市鼎泰鑫电子集团有限公司成立于1997年，目前旗下共有6家关联子公司，营运主体：东莞市鼎泰鑫电子有限公司&amp;新野鼎泰电子精工 科技有限公司，是一家专业生产和销售线路板行业辅助材料的公司，主要产品有钻针、无纺布磨刷轮、垫板、测试针、铝基板、特殊刀具等，是一家集研发、生产、 销售为一体的民营企业，主要客户群为大型PCB线路板企业，产品畅销国内外市场。目前东莞公司拥有员工300余人。河南新野生产基地拥有员工800余人， 且二期工程正在扩建中……</p>\n<p>王馨算是农民吗?</p>\n<h3>　　<strong>4</strong><strong>、王有利</strong></h3>\n<p>男，47岁，武陟县西滑封村党委书记</p>\n<p>河南斯美特食品有限公司董事长、西滑村党支部书记兼村长王有利</p>\n<p>下面是这段文字来源于河南斯美特食品有限公司官方网站：</p>\n<p>河南斯美特食品有限公司创立于1991年。1995年与美国诺安顺公司合资成立中美合资河南斯美特食品有限公司。现有固定资产2.2亿元，员工 5000余名，其中大中专以上学历员工1000余名。拥有河南武陟、河南周口、湖南资兴、陕西岐山、吉林德惠五大方便面生产基地，拥有全国最先进的方便面 班产20万包生产线40余条，有相配套的年加工30万吨小麦的面粉车间、年加工6万吨鲜蔬的调料车间和年加工6000万套的纸箱包装车间;产销量已跨入国 内同行业五强和河南省两强之列。</p>\n<p>河南第十二届全国人大代表中的18位农民代表，有10 位是富裕村镇的领导人，几乎全部都是颇具规模的“工商企业”的掌门人。说他们是“农村来的代表”更确切一些，硬要说他们是“农民代表”、究竟有多大代表 性?怎么体现宪法和选举法所要求的“广泛的代表性”?河南几千万农民、全国几亿农民难道只能让村镇领导人所代表吗?村民组长都不能代表一次吗?</p>\n<h3>　　<strong>5</strong><strong>、朱伟</strong></h3>\n<p>商水县练寺镇朱集村党支部书记</p>\n<p>查找朱伟的个人信息资料，颇费了一番周折。所有媒体在介绍他的时候，都与一件在全国引起巨大争议的事件联系在一起：河南周口的“平坟复耕”运动。而朱伟，则是这个“平坟复耕”运动的先进典型。</p>\n<p>“周口平坟商水，商水平坟练集，练集平坟朱集，朱集平坟朱伟。” 商水县领导这样对他说，希望他能撕开一个平坟复耕的口子。他也确实撕开一个口子，朱集村平掉了全村所有的1043个坟头。</p>\n<p>朱伟是一个农村治乱的典型，但他的村还没有发展工商企业，还没有富起来。</p>\n<p>“现在的朱集村已拥有年收入60万元的板材加工厂2个，竹木家具厂1个，万头养猪场1个，中小型养殖场86个，家家用上了沼气，‘乱朱集’成了远近闻名的小康村”。</p>\n<p>朱伟可能是一个更具代表性的村干部。</p>\n<h3>　　<strong>6</strong><strong>、乔彬</strong></h3>\n<p>男，1958年12月出生，中国共产党党员，毕业于商丘师范学院行政管理专业，大学专科学历。</p>\n<p>1981年乔彬退伍回到家乡，1985年担任村委会副主任，1991年被选为村党支部书记。曾任商丘农产品中心批发市场有限公司董事长，现任商丘市梁园区中州街道办事处党工委书记、解放村党委书记、河南解放村实业集团有限公司董事长、总经理、商丘市梁园区政协副主席。</p>\n<p>城市街道办事处党工委书记应该是公务员，公务员也能代表农民吗。</p>\n<h3>　　<strong>7</strong><strong>、刘志华</strong></h3>\n<p>女，连续当选八、九、十、十一届全国人大代表，71岁时又当选十二届全国人大代表。是河南代表团当选时间最长的代表之一，还是年龄最大的女代表。现任河南省新乡市小冀镇京华村党委书记、村委会(社区)主任,河南省京华实业公司董事长兼总经理 。</p>\n<h3>　　<strong>8</strong><strong>、李士强</strong></h3>\n<p>男，中共党员，研究生学历，高级经济师，现任河南亿星实业集团党委书记、董事长、周口市工商联副主席。</p>\n<p>河南亿星实业集团有限公司以名酒专营、天然气利用、房地产开发、食糖储备为支柱产业，为河南省民营企业百强之一。近三年纳税3047万元。为公益事业捐款捐物300多万元。</p>\n<p><strong>我们在周口日报社主办的《中华龙都网》中的《周口名人》栏目上看到了一个李士强的简历：</strong></p>\n<p>李士强，男，出生于1957年，汉族，中共党员，大专文化，高级经济师;现任河南亿星实业集团懂事长兼总经理。河南省第十届人大代表、“五一劳动奖章获得者”、周口地直党委“优秀共产党员”、国家人事部、国内贸易局颁发的“改革先进工作者”等荣誉称号。</p>\n<p>1976.9—1984.12 沈丘县冯营乡团委书记;</p>\n<p>1985.1—1988.10 周口地区农委农工商总公司副经理;</p>\n<p>1988.11—1989 .10 周口地区建委建材公司副经理;</p>\n<p>1989.11—1996.10 周口地区盐业公司副总、盐业副食品公司经理;</p>\n<p>1996.10—1999.12 周口地区商业副食品公司总经理;</p>\n<p>2000.1—2003.1 河南亿星商业副食有限责任公司、董事长兼总经理;</p>\n<p>2003.2—至今 河南亿星实业集团党委书记、董事长兼总经理。</p>\n<p>这是一个从成人后就没有当过一天农民的农民代表，这又是一个代表了农民的私营企业老板。这个“农民”真厉害，曾就读于清华大学总裁研修班，获美国利伯堤大学MBA本科学历。</p>\n<p>请问全国人大资格审查委员会，你们就是这样审查代表资格的吗?</p>\n<h3>　　<strong>九、李连成</strong></h3>\n<p>男，濮阳市濮阳县西辛庄村党委书记。</p>\n<p>他是饱受争议的“中国首个村级市”缔造者、河南省濮阳县庆祖镇西辛庄市的“市委书记”兼“市长”。“不想当农民”而“想当市民”的农民代表。他 领导的这个村共有172户村民，各类工商企业20多家，总产值10多亿元人民币。全村600多名劳动力全部在村办企业就业，前来该村务工的外来人员也发展 到了8000多人。</p>\n<p>“在西辛庄村党委书记李连成带领下，西辛庄村集资9000万元建起了国内首家由农民自筹资金建设的非营利性村级医院—— 西辛庄民生医院(现濮阳县民生医院)。医院占地面积70余亩，建筑面积2.6万平方米，设床位300张”。</p>\n<h3>　　<strong>十、宋丰年</strong></h3>\n<p>男，1948年1月出生,河南郑州人，中共党员，现任郑州市金水区东风路街道办事处宋砦村党总支书记、宋砦工贸苑区管委会主任，大专文化程度，高级经济师职称。</p>\n<p>1988年被乡亲们推举为村委会主任后，他将自己经营多年价值达100多万元的中州油漆厂无偿捐献给了村集体</p>\n<p>宋丰年是郑州市赫赫有名的“大人物”，许多人不知道市委书记、市长是谁，但很少有人不知道宋丰年的。宋砦村是一个坐落在主城区内的“城中村”， 郑州市首富村。许多年以前，这个村就没有了一寸用来种庄稼、种蔬菜的土地。四星级大酒店、铝业公司、面粉厂等资产达几十个亿的各类企业。</p>\n<h3>　　<strong>11</strong><strong>、张龙安</strong></h3>\n<p>伊川县南府村店党委书记</p>\n<p>“投资3亿多元建起了30多层的新世纪广场”“在县环城东路，村里投资2.6亿元建成了一家四星级大酒店——金茂大酒店，并建起了销售各类高档 名牌家具的金茂家具商场负一楼至三楼经营服装，四楼有名小吃、桌球室、游戏厅，还引进了奥斯卡影城”“在县城商业中心原家具市场旧址建起大型商场，引入有 名气的家电企业，精心打造家电品牌市场;投资2亿多元，在县城新区建成一座3万平方米的大型农副产品批发零售市场”</p>\n<h3>　　<strong>12</strong><strong>、张全收</strong></h3>\n<p>深圳全顺人力资源开发有限公司董事长</p>\n<p>《经济视点报》2009年是这样描述张全收的：</p>\n<p>全国人大代表中的河南企业家之五——张全收</p>\n<p>张全收，河南省驻马店市上蔡县朱里乡人，号称“农民工司令”，1993年来到深圳打工，后创办深圳全顺人力资源开发公司，将松散的劳务工组织起 来，对其加以培训、组编，形成“劳工团队”。如果一个行业进入生产淡季，“全顺人力”立即将这些“团队”转移输送到生产旺季的行业中。他们用“团队作战” 的方式去与用工企业“集体谈判”，确保打工者的合法权益。于2004年创立了深圳市全顺人力资源开发有限公司，现拥有员工16000余人，公司以其独特的 人力租赁方式，</p>\n<h3>　　<strong>13</strong><strong>、张清海</strong></h3>\n<p>科迪食品集团股份有限公司董事长</p>\n<p>张清海，科迪食品集团股份有限公司董事长、总经理，商丘市民营企业联合会会长，虞城县、商丘市人大常委，省八、九、十、十一届人大代表，第十届全国人大代表，全国劳动模范。</p>\n<p>《河南日报》对他的描述是：张清海，科迪食品集团股份有限公司董事长。他于1985年创建科迪食品集团股份有限公司，该公司现已发展成为一家以农副产品深加工为主，集工、科、农、牧、商于一体的现代化综合性食品企业集团，是全国农业产业化重点龙头企业。</p>\n<p>一个身为年产值30多亿元的企业集团的董事长还<strong>是个农民吗？</strong></p>\n<h3>　　<strong>14</strong><strong>、范海涛</strong></h3>\n<p>河南孟电集团总经理、辉县市孟庄镇南李庄村党支部书记</p>\n<p>孟电集团下属子公司：热力公司、水泥公司、房地产公司、物流公司等六家子公司。</p>\n<p>《光明日报》是这样介绍范海涛的：</p>\n<p>范海涛有两个身份：一个是河南省辉县市孟庄镇南李庄村党支部书记，一个是河南孟电集团党委书记。</p>\n<p>身为孟电集团党委书记，范海涛从2002年企业改制以来，带领员工拆除3条立窑水泥生产线、建设6条干法水泥生产线，使水泥年产量达700万 吨;向国家能源局主动请缨，爆破拆除8台小火电机组、投资26亿元建设两台30万千瓦热电机组，使孟电集团固定资产从改制前的2.5亿元增至现在的60亿 元;上缴国家税金由改制前的800万元增长到2011年的1.6亿元。</p>\n<p>河南孟电集团水泥有限公司官网：</p>\n<p>河南孟电集团是以河南孟电集团热力有限公司(原孟庄火电厂)为母公司、河南孟电集团水泥有限公司等5家为子公司共同组建起来的大型现代化企业集团。 孟电集团热力有限公司现拥8台热电机组，5条生产线，年产高标号干法旋窑水泥400万吨</p>\n<p>河南孟电集团是以河南孟电热力有限公司为母公司组建起来的，以电力、水泥为主导产品的大型现代化企业集团。现拥有固定资产15亿元，职工4000余人。</p>\n<h3>　　<strong>15</strong><strong>、周国允</strong></h3>\n<p>男，中共党员，河南华都建设发展集团董事长兼河南省滑县高平镇周潭村党支部书记，北京市新世纪优秀青年突击队标杆队队长。</p>\n<p>企业网站的企业简介：</p>\n<p>河南华都集团拥有房屋建筑施工总承包一级、防腐保温工程专业承包一级、市政公用工程总承包二级资质。华都集团下设劳务、房地产开发、装饰装修设 计、绿化、物业管理五个子公司和河南、天津、西安等多个分公司，注册资金5180万元;拥有员工队伍10000多人，其中，各级专业技术及管理人员 1100多人。</p>\n<h3>　　<strong>16</strong><strong>、赵明恩</strong></h3>\n<p>男，1940年7月出生，汉族，河南省巩义市竹林镇人，1965年12月加入中国共产党，现任郑州市人大常委会副主任、竹林镇党委书记</p>\n<p>竹林镇，位于巩义市东部。辖4个社区、3个村委会：竹林街社区、镇东街社区、镇北街社区、顺河街社区、孙寨村、丁烟村、张沟村。</p>\n<h3>　　<strong>17</strong><strong>、徐德全（村干部、工商企业负责人）</strong></h3>\n<p>男，河南省临颍县北徐村党委书记、河南省北徐集团董事长</p>\n<p>临颍网这样介绍徐德全：</p>\n<p>漯河市人大常委、河南省北徐集团董事长、临颍县北徐庄村党委书记徐德全，1977年担任村党支部书记，面对贫穷落后的现状，立足本职工作，强班 子，带队伍，寻项目、谋发展、围绕当地丰富的农产品资源大力发展集体企业，使昔日一穷二白的贫困村发展成为拥有日产150吨第一面粉厂，日产250吨第二 面粉厂、年出栏10万头瘦肉型良种猪场，年出栏30万头商品猪场，辖两市六县年出栏约150万头商品猪养殖基地、年产30万吨动物饲料厂，日产80吨的挂 面厂、日屠宰5000头分割3000头生猪冷鲜肉生产线及沼气发电循环经济体系等二十多个集体 企业。产值达10.8亿元，集面粉加工、饲料生产、生猪养殖、肉类加工、物流运输为一体的全国大型企业集团</p>\n<p>百度百科：</p>\n<p>该集团拥有日产600吨的北徐面粉有限公司、日产80吨的北徐挂面有限公司、年产60万吨的北徐六和饲料有限公司、年出栏40万头生猪的北徐广 安种猪有限公司、日屠宰分割5000头北徐雨润肉类食品有限公司、北徐物流公司、污水处理沼气发电厂、3000亩有机蔬菜种植基地等20多个企业，为了发 挥龙头企业带动作用，北徐集团在临颍县及周边县市实施了北徐生猪产业化工程，建立了100多个北徐集团无公害生猪养殖基地</p>\n<h3>　　<strong>18</strong><strong>、裴春亮</strong>(村干部、工商企业负责人)</h3>\n<p>男，中共党员，河南省辉县市张村乡裴寨村村委会主任，辉县市七届政协委员，新乡市十届人大代表。</p>\n<p>这是一个开煤矿致富的年轻人，2005年35岁时一个人出资3000万元，建家乡新村。当选为辉县市张村乡裴寨村村委会主任</p>\n<p>我将河南省第十二届全国人大代表中的18名“农民代表”的真实身份归结如下：</p>\n<p>⑴ <strong>村干部、工商企业负责人（10人）：</strong>王有利、朱伟、刘志华、李连成、宋丰年、张龙安、范海涛、周国允、徐德全、裴春亮。</p>\n<p>⑵ <strong>私企老板（5人）：</strong>王刚、王馨、李士强、张全收、张清海。</p>\n<p><strong>⑶</strong><strong>公务员、工商企业负责人（2人）：</strong>乔彬、赵明恩。</p>\n<p><strong>⑷</strong><strong>村医（1人）：</strong>马文芳。</p>\n<p>非常巧合的是，和“工人代表”一样，河南省第十二届全国人大代表中的18名“农民代表”中，没有一个是“没有职务”的农民，而且90%的名额都被村干部、工商企业负责人、私企老板、公务员所占有。</p>\n<p>这里的10个村干部，从他们所掌控的企业规模、资产总值与“企业负责人代表”来对比衡量，哪一个都适合当“企业负责人代表”。可为什么非要整齐 划一地都让兼任着工商企业负责任的村干部来代表农民呢?河南省几千万不是村干部的农民、村民难道一个代表都不配有吗?河南省十几万个自然村，难道没有一个 村民组长配当一线农民代表吗?</p>\n<h2>　　六<strong>、河南省第十二届全国人大代表真实身份分类</strong></h2>\n<p>1、按照官方公布的河南省第十二届全国人大代表分界别名单，我们把其中的工人农民代表中不符合他们真实身份的人剔除，并将他们归为本类，可以得出下面的结果：</p>\n<p>⑴中直机关代表13名(占全部代表总数的7.60%)</p>\n<p>⑵ 工人代表1名(火车站站长)(占全部代表总数的0.58%)</p>\n<p>⑶ 农民代表1名(村医) (占全部代表总数的0.58%)</p>\n<p>⑷ 村干部、工商企业负责人10人(占全部代表总数的5.85%)</p>\n<p>⑸ 党政领导干部代表63名(占全部代表总数的36.84%)</p>\n<p>⑹ 专业技术人员39名(占全部代表总数的22.81%)</p>\n<p>⑺ 企业负责人44名(占全部代表总数的25.73%)</p>\n<p>其中：</p>\n<p>公有企业负责人20名(占全部代表总数的11.70%)</p>\n<p>私企老板：24名(占全部代表总数的14.04%)</p>\n<h3>　　附：<strong>河南第十二届全国人大代表中的私营企业老板及其他私营经济体负责人名单：</strong></h3>\n<p>1、王刚，河南怡和置业有限公司董事长</p>\n<p>2、陈泽民，三全集团董事长</p>\n<p>3、张清海、科迪食品集团股份有限公司董事长</p>\n<p>4、郑有全、河南瑞贝卡集团公司董事局主席</p>\n<p>5、王银良(回族)，王守义十三香调味品集团有限公司总经理，</p>\n<p>6、张瀛岑，河南省天伦投资控股有限公司董事长</p>\n<p>7、安康，华兰生物工程股份有限公司董事长</p>\n<p>8、李新华，河南蓝天集团有限公司董事长，</p>\n<p>9、张泽保(回族)，东方今典集团公司董事局主席</p>\n<p>10、赵启三，金丝猴集团董事长</p>\n<p>11、胡葆森，河南建业集团董事局主席</p>\n<p>12、姜明，天明集团董事长</p>\n<p>13、薛景霞(女)，河南康利达集团董事长</p>\n<p>14、徐晓(女)，开封城摞城发展有限公司董事长、郑州海龙集团董事长</p>\n<p>15、刘文新，信阳文新茶叶公司董事长</p>\n<p>16、李士强，河南亿星集团董事长。</p>\n<p>17、李留法，天瑞集团董事长</p>\n<p>18、李伟，郑州思念食品有限公司、河南省瀚海集团董事长</p>\n<p>19、郭现生，林州重机集团股份有限公司董事长。</p>\n<p>20、杨雪梅 女 黄河科技学院院长</p>\n<p>21、李海燕 女 周口科技职业学院院长</p>\n<p>22、李光宇 郑州宇华教育投资有限公司董事长、河南理工大学万方科技学院董事长</p>\n<p>23、朱文臣，河南辅仁药业集团有限公司董事长兼总经理。</p>\n<p>24、王馨 女 广东东莞鼎泰鑫电子科技有限公司总经理。</p>\n<p>2、根据以上数据，可作如下分析：</p>\n<p>⑴真正的工人、农民代表一个也没有，话语权、表决权均为零;</p>\n<p>⑵疑似工人农民各一名，(车站站长、村医)，占代表总数的1.16%;</p>\n<p>⑶把10个村干部都算作农民，工农代表占代表总数的7.01%;</p>\n<p>⑸ 党政干部76名，占代表总数的44.44%;</p>\n<p>⑹ 知识分子39名，占代表总数的22.81%;</p>\n<p>⑺ 企业负责人44名，占代表总数的25.73%;</p>\n<p>⑻ 私营企业老板24名，占代表总数的14.04%;</p>\n<p><strong>数据⑴&#8211;⑻表明：工人农民已经被彻底边缘化，人大会议完全没有工人、农民什么事了。把工人农民、村长们全部赶走，人家的会议照开不误，任何决议都能以法定的绝对多数形成。</strong></p>\n<p><strong>私有企业负责人（24名），多于公有制企业负责任（20名）；考虑到私有企业是纯私有成份，而公有制企业多数已非纯公有成份，所以公有制企业负责人所代表的公有制成份则更少。</strong></p>\n<p>⑼ 党政干部+知识分子114名，占代表总数的66.67%，绝对多数;</p>\n<p>⑽ 党政干部+企业负责人120名，占代表总数的70.12%，绝对多数;</p>\n<p>⑾ 党政干部+除私企外的企业负责人96人，占代表总数的56.14%，超过半数;</p>\n<p>⑿ 党政干部+私企老板100人，占代表总数的58.56%，超过半数;</p>\n<p><strong>数据⑼&#8211;⑿表明：党政领导干部与任何其他界别联合，均占有绝对多数，都能形成法定的决议，而唯独与工人或农民联合，则不能超过半数，形不成法定的决议。它再次证明了，工人农民在人大会议上是最无足轻重的，任何界别都可以将工农的力量、工农的呼声忽略不计。</strong></p>\n<p>⒀ 私企老板人数24名，占代表总数的14.04%;</p>\n<p><strong>这个数据表明，私企老板数远远大于工农之合，即使把村干部都算作农民代表，私企老板数仍然比工农之合高出一倍。也就是说，在人大会议上，工人、农民、农村干部联合起来也远没有私企老板的力量大。</strong></p>\n<p>文章写到这里，我已经不愿意对全国人大做任何批评、呼吁、提出任何意见、表达任何心情了。我只想对工农大众说：</p>\n<p>他们在说谎、造假，而且他们是在故意说谎、造假!</p>\n<p>一个国家的国体是国家性质、国家阶级本质的反映，它确定社会各阶级在国家中的地位。国体问题是国家政权建设的首要问题。</p>\n<p>一个在《宪法》中庄严地写下“以工农联盟为基础”的国家，说到天边也没有任何理由不在人民代表大会中为“工农”留下足够的席位!</p>\n<p>一个国家的最高权力机关，能把这个国家宪法规定的“领导阶级”从权力机关中铲除、能把人口最为广泛的群体—工农大众从权力机关中铲除，并让任何 其它政治力量都可以忽略他们在权力机关中的存在，这绝不是少数人施“阴谋诡计”所能做到的，它一定是权力自身变质和整体溃败的结果!</p>\n<p><strong>让我用宪法条文做结语：</strong></p>\n<p><strong>《中华人民共和国宪法》</strong></p>\n<p><strong>第一条　中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家。</strong></p>\n<p><strong>社会主义制度是中华人民共和国的根本制度。禁止任何组织或者个人破坏社会主义制度</strong></p>\n<p><strong>第二条　中华人民共和国的一切权力属于人民。</strong></p>\n","author":1003,"categories":[18270,18269,20534],"tags":[27164,32772]}