{"id":385517,"link":"https://chinadigitaltimes.net/chinese/2015/03/大国小民｜段宏庆：我在最高人民法院走后门/","date":"2015-03-14T02:38:47Z","modified":"2015-03-14T02:38:47Z","title":"大国小民｜段宏庆：我在最高人民法院走后门","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/律师宣誓.jpg\"><img class=\"alignnone  wp-image-385519\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/律师宣誓.jpg\" alt=\"律师宣誓\" width=\"527\" height=\"353\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/律师宣誓.jpg 549w, https://chinadigitaltimes.net/chinese/files/2015/03/律师宣誓-300x201.jpg 300w\" sizes=\"(max-width: 527px) 100vw, 527px\" /></a><br />\n<em>（数字时代配图：中国某地<a href=\"http://baike.baidu.com/view/8182183.htm\">律师宣誓仪式</a>现场；图片来自网络）</em></p>\n<p>2月15日，我跟随、观摩了一个当事人及其律师到中国最高人民法院试图立案的过程。</p>\n<p>当事人是一个无辜蹲了十年冤狱的受害者，因不服省级高级法院作出的一审决定（觉得国家赔偿额太低），根据法律规定向最高法院提起上诉。</p>\n<p>高院文书上写明，上诉材料必须在30天内提交。由于省高院文书送达已经比较晚，加上春节临近，票贵难买，当事人经济又比较困难，所以他们先用特快专递提交材料，但快递公司却退回了快递并答复：<strong>最高法院不收特快专递，必须本人去当面递交</strong>。</p>\n<p>截止期限将近。无奈之下，当事人临时借了点钱，和为他提供法律援助的律师千里迢迢赶来北京，15日上午抵达位于北京东交民巷的最高法院所在地。</p>\n<p>但法院门口工作人员根本没耐心听解释，一看当事人的挫样，坚决不让进，一脸蛮横地说：<strong>上访的去南四环的信访办！</strong></p>\n<p>律师解释说是来立案的，不是上访。回答曰：立案也在那边，信访办和申诉立案大厅在一起。律师进一步解释：不是申诉，是二审立案。。。工作人员更加不耐烦：“废什么话啊，听不懂吗？所有立案都在那边！”</p>\n<p>律师和当事人匆匆打车赶往北京南四环红寺村附近的最高法院申诉立案大厅。进门倒是比较顺利，进大厅后到窗口登记，发现居然是“来访人员初次接待登记”，律师说：我们是来立案的…负责登记的小女孩也很不耐烦：<strong>我就负责登记，你有什么话一会儿和法官说去！</strong>证件呢？一会儿登记完了等着叫名字。</p>\n<p>好不容易登记完，赶到指定的“候谈区”，人影都没见一个。律师返回登记处，问怎么没人。小女孩打电话问了一下，然后说有人了，回去等着吧。回到等候区，一个法警在那满脸怒气地问：谁刚才让人打的电话？没见到人（那）等着就是了，<strong>打什么电话啊？烦不烦？</strong></p>\n<p>左等右等，终于被安排去了222接待室见了法官。是一个老法官，态度还比较和蔼。法官看完材料，慢吞吞说：对不起，您这个事应该到东交民巷那边，直接申请上诉立案，我们这边是申诉立案大厅，只对已经生效的判决做审查的。你们现在抓紧赶过去，还来得及赶在下班前办事。</p>\n<p>律师解释说：我们就是从东交民巷过来的，那边说没有立案业务。老法官<strong>摘下眼镜含笑曰</strong>：他们那边业务不熟，搞错了。你们赶紧过去吧，再晚来不及了。</p>\n<p>律师问：到那边怎么联系？老法官答：我也没有联系电话，你到那边传达室直接登记联系吧。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/9b29568582bb84c3639398f66bf4a3fa_550_978-e1426299836182.jpg\"><img class=\"alignnone  wp-image-385518\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/9b29568582bb84c3639398f66bf4a3fa_550_978-e1426299836182.jpg\" alt=\"9b29568582bb84c3639398f66bf4a3fa_550_978\" width=\"350\" height=\"550\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/9b29568582bb84c3639398f66bf4a3fa_550_978-e1426299836182.jpg 550w, https://chinadigitaltimes.net/chinese/files/2015/03/9b29568582bb84c3639398f66bf4a3fa_550_978-e1426299836182-191x300.jpg 191w\" sizes=\"(max-width: 350px) 100vw, 350px\" /></a></p>\n<p>律师和当事人只好又匆匆打车赶往东交民巷。进了传达室，值班武警问：找谁？</p>\n<p>律师说：来立案的。</p>\n<p>武警拿出一个纸条：请按这个地址去南四环，立案申诉在那边。</p>\n<p>律师：我们就是从那边过来的，那边法官说我们这事应该在法院本部办理。</p>\n<p>武警：那你要找哪个部门哪个法官？</p>\n<p>律师：我们也不知道找谁，您帮我们查一下办公电话。</p>\n<p>武警：<strong>对不起，我们这查不了电话</strong>，你们找谁自己联系好，我们这只负责登记，没有和里面的法官联系好，我们没法让你们进去。</p>\n<p>律师：我们是外地来的，确实不认识法官，难道没有值班电话可以联系吗？</p>\n<p>武警：你别和我这磨叽，规定就是这样的。</p>\n<p>后来律师用手机上网查到最高法院官网上公布的唯一一个对外办公电话：010—85120527，但打通了始终没人接。</p>\n<p>无奈之下，律师只好拨了12368服务电话，这个服务电话的官方介绍为：“12368”是最高人民法院确定的、全国法院系统通用的司法信息公益服务号码。</p>\n<p>女接线员态度很好声音也很温柔，听了律师讲述的情况后表示同情，表示马上联系相关部门帮忙咨询怎么办。之后解释说：最高法院不直接受理当事人上诉的材料，需要通过原审法院转交。</p>\n<p>律师说：现在的问题是原审法院也就是省高院不肯转交。律师还让当事人立刻打通了省高院赔偿办法官的电话，用免提播放出来。当事人电话那头，省高院法官侃侃而谈：根据最高法院的司法解释，你需要的话我可以把条文找给你看，你这种情况就是直接向上级法院，这个案子就是向最高法院直接提交材料，我们转交反而不合法了。</p>\n<p>律师急了：我们就是寄了特快专递被退回，不得已才跑来北京的！</p>\n<p>女接线员：啊？。。。<strong>那您寄的是哪家快递啊，要不换一家试试？用的是中国邮政的吗？</strong>民营快递顺丰什么的最高法院可能确实不接收。</p>\n<p>律师：我们人都到北京了，最高法院有个法官出来接收一下材料有那么难吗？或者你就给我们一个具体的办公电话，我们直接和法官联系可以吗？求你了美女，你看这快过年了，我们赶来北京也不容易，当事人又特别不容易，无辜坐了十年牢，现在求诉无门，总的给他一点对社会的指望吧？</p>\n<p>女接线员沉默良久，感觉声音都快哭出来了：真的对不起，我确实没法帮到你们，我这里就是一个热线电话，做不了任何事，希望你们理解，我只能说，你们试试用中国邮政再寄一次快递试试，好吗？</p>\n<p>一次次的碰壁与失望之后，当事人和律师无比消沉，但压抑的怒火感觉随时就要从眼中迸发出来。</p>\n<p>我实在看不下去了，跳出自己媒体人旁观的角色，打电话联系了北大法学院一个教授，这位教授又帮忙联系了他认识的最高法院一个法官。<strong>运气好，听了情况后，那个法官请示了相关领导，最终决定“破例”收下当事人的材料。</strong></p>\n<p>走出法院传达室，当事人和律师对我表示感谢。我其实很惭愧，一开始我就可以帮他们找人的，而且我早就猜到他们直接来最高法院立案一定会碰壁的，但我没有说出来，只是一直围观，再次见证了中国老百姓的求诉难，为自己媒体的报道增加了一份新鲜翔实的记录。我有理由接受他们的感谢吗？</p>\n<p>离开东交民巷前，当事人希望给他拍张照，让他能在最高法院门口留张影，“我这辈子可能就来这一次北京了！”</p>\n<p>“不行！”法院门口武警很坚决地制止了。中国最高人民法院门口，老百姓不得拍照！</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9346,9018,9239,15779,9071,9378]}