{"id":385613,"link":"https://chinadigitaltimes.net/chinese/2015/03/喷嚏网-给学校写了一封请求不背弟子规的信之后/","date":"2015-03-15T04:23:54Z","modified":"2015-03-15T04:23:54Z","title":"喷嚏网 | 给学校写了一封请求不背弟子规的信之后……","content":"<p>我准备向学校宣战了。”两个月前某一天，我家孩儿他爸突然说。</p>\n<p>“宣什么？”我问。</p>\n<p>“要求不让GG背《弟子规》。”他爹怒气冲冲地回答。</p>\n<p>GG是俺家娃，目前差一个月7岁，在京郊某普通得再不能普通的公立小学读一年级。</p>\n<p>开学后不久，老师突然在“作业短信”中通知家长，现在学校要普及中国传统文化，一年级学生的作业是背《弟子规》，要求家长在家里也督促孩子背诵。</p>\n<p>此前，我对《弟子规》完全不了解。GG幼儿园时，就有背诵《弟子规》一项。但是个自选项目。不知是嫌多怕麻烦还是什么，GG的班级没有选，而是选了背古诗词。但我的朋友、同学和同事中，不少人的孩子确实都从幼儿园开始就学习、背诵《弟子规》了。有时候听他们讲述背了这背了那，感觉我们家孩子的国学教育已经被甩了几条街。</p>\n<p>因此，小学最初要求背诵《弟子规》时，我的态度还是很积极的。但孩子不理解，为了能背下来，家长必须要讲。这一讲，我的感觉就发生了一些戏剧性的变化。</p>\n<p>从字面上理解，我对其中的许多内容并没有太多不同意见，但通篇下来，这1080个字仿佛在我眼前构造了一个具体的人——他安静，顺从，行事小心，从不高声讲话；他恭恭敬敬，动辄鞠躬，几乎没有抱怨，他对人友爱，对己严苛，生活简朴，唯恐被人指摘错漏，他对上从不忤逆，对下恪显尊贵，从不介入是非，也从不乱管闲事。总的来讲，这是一位完人，却不像是个活人，而是个套中人，他永远活在别人对他的评判里，所做的事都是为了让别人说他是懂理、不逾矩，但他没有自己的原则、责任和理想。他不仅不是活人，还是位“故”人——一个始终处于“老态”的人，一个永远在别人身后张望，看哪条路走得人多，便将其作为自己的路的人，然后，他还要用这些人生经验去教育自己的后代，所谓“训蒙”。</p>\n<p>我很难说清楚这种感觉。我不能说忠孝悌信礼义廉耻都是错的，但是，只要想到，要将我眼前这个蹦蹦跳跳、一脑子鬼主意、喜欢卖萌整天问东问西的小男孩儿，变成那样一个老气横秋的夫子，一个事事看别人眼色来决定做与不做、用长辈意识替代自己主见的人，我就像心里像爬进了蛆，不只不愿意，还有些恶心。</p>\n<p>不知是不是偶然，这期间，我看到许多关于背《弟子规》的贴子。原来要求背诵《弟子规》的可不只限于幼儿园和学校，许多企业，尤其是中小企业，都要求职工上班前先背《弟子规》，以树立职工对老板的正确态度。细想去，那个唯唯诺诺、恭恭敬敬、从不生事的“套中人”，确实是个理想的职员样本：老板虐我千万遍，我待老板如初恋。</p>\n<p>我甚至还去问过GG的爷爷，上小学时有没有读过《弟子规》。老人家94岁了，上过私塾，也读过民国小学。他耳背，用手搂着耳朵听了几遍才听清，然后很认真地回答：这个东西，没学过。他一直记得的是小学时读的胡适的诗《兰花草》，“我从山中来,带着兰花草。种在小园中,希望花开早，一日看三回,看得花时过，兰花却依然，苞也无一个……”80多年过去，他还能背得一字不差。</p>\n<p>这之后，学习《弟子规》这事儿在我们家就淡了下来。我几乎没再主动讲过，包括寒假老师留了背诵作业，我们也是以一种主观故意的忽视，选择了不完成这项作业。</p>\n<p>所以，当孩儿他爹突然宣布这一决定时，我当然是赞同。</p>\n<p>“你打算怎么办？”我问他。</p>\n<p>“我要写封信，给他们学校门口贴的那个牌子上的人。”</p>\n<p>“哦，那上面好像是个督学。这个渠道不知道有没有效啊？”我有些担心。我记得那是个163邮箱，想来是个私人邮箱，不晓得是不是装门面的。</p>\n<p>“要是没效，就直接把信交给班主任，让班主任转交给校长。”孩子爹愤愤地说，“我不能让他们把我儿子教成个奴才。”</p>\n<p>我听了哈哈大笑。“没到奴才那么严重的地步吧？”</p>\n<p>“只要往这条路走，迟早就成奴才。”他眼睛一瞪，似乎我就是那个把他儿子变成奴才的人。</p>\n<p>我等着他一怒冲天，却迟迟没有动静。一是因为期末考试，有段时间这个作业从短信中消失了；二是因为我们家这位非常有魄力的孩子爹，偏偏记性不好，那位督学的邮箱，就是记不住，我让他带上纸笔或手机记下来，这又成了要多记住的一件事，更加无法完成了。</p>\n<p>但本学期开学，《弟子规》的学习突然重新成为作业内容，并且有日渐收紧的趋势，不仅要背诵，还要考试。</p>\n<p>此时，孩子爹从网上看到了几篇文章。一篇是袁伟时老师写的《中山大学的新“笑剧”》，批评中山大学要求8000名报到的新生每人写一篇《弟子规》的读后感，指高校将《弟子规》列为国学经典，让21世纪大学生诚惶诚恐地去学习，不仅是个“笑话”，更让人“痛心”。另一篇是署名为王立华的文章《我为什么反对幼儿读&lt;弟子规&gt;》，文中评述了《弟子规》中禁锢儿童思想之处，并指出它极不符合儿童教育心理学，不利于儿童健康成长。我搜索了一下作者王立华的身份，是全国百佳幼儿园园长，首都师范大学兼职教师，虽然不如袁伟时老师历史学教授的身份那样有名，但全文分析得有理有据，并且建议，在幼儿没有独立辨别能力时，不宜背诵，很能让人信服。</p>\n<p>在此鼓励下，孩子爹终于一鼓作气，向校方写了一封实名请求信。其主要内容，一是指出《弟子规》并非什么国学经典，而是培养顺民的工具，学校不应将其列入“校本课程”；二是提出，“校本课程”应能由学校和家长共同决定，而不是由学校单方面决定。具体到《弟子规》而言，“如果学校和部分家长认为是一本必须背诵的好书，那这些孩子自然可以继续背诵，但对许多和我们一样认识的家长而言，我们的孩子应该有不背诵这种书的权利。”</p>\n<p>信发出去了。时间是一个星期五。出于与天朝办事机构打交道的种种经验，我们没指望能有什么结果，我甚至很快就把这事儿忘了。</p>\n<p>两天之后，是周日。我们全家照例去游泳，回来发现我的手机上竟然有14个未接电话，全部来自孩子的班主任。拨回去，老师吞吞吐吐、十分不好意思又很无奈地问：“你们是不是给学校写了封信？”</p>\n<p>我的第一反应是：天哪，那个信箱居然有效！而且这反馈得太迅速了吧！</p>\n<p>接下来，班主任老师讲了校长如何风风火火地给她打电话，又讲了校长如何重视我们家的这封信（“校长是从办公室打来电话的，”老师特意强调，“这说明校长周末还在办公”），然后想与家长具体沟通下意见等等。</p>\n<p>电话打了大约两个小时。我和这位班主任老师本来接触得多一些，相互有些了解，所以讨论还算真诚坦率，双方都尽最大努力倾听了对方的意见。</p>\n<p>中间有些信息，颇为有趣。比如，老师说，校长打电话来，最先问的问题是：这个学生学习成绩怎么样？老师还说，目前全北京有20多所重点小学都在背《弟子规》（她说了学校名字，但我未核实，就不转述了），如果我们这普通小学眼光不准，那些重点小学都错了吗？她也有不理解：现在小学推广国学有些“疯”，还要评比要考试，有时候让老师和学校不知所措。最让我哭笑不得的是，老师说，虽然你们家没让背，但其实我们班就你们家孩子背得好。</p>\n<p>我们最后达成了妥协：校本课程不会变，但目前GG可以不背《弟子规》。</p>\n<p>但这天之后，我一度产生怀疑，这事儿是不是办错了。</p>\n<p>第二天一早，孩子爹兴致勃勃地向GG宣布：你以后再也不用背《弟子规》那本坏书啦！老师已经同意了。</p>\n<p>没想到，孩子很郁闷地问：那别人背时，我干什么呢？我们告诉他：你可以玩儿。他说，那我不是还得坐在那儿啊！</p>\n<p>我的同事们听后也半玩笑地说：你等着吧，你以为说不背就可以不背了吗？这可能给你家娃找了大麻烦呢！</p>\n<p>说实话，我的确有点这方面的担心，万一学校因为这件事把孩子贴上了“标签”，以后受苦的还是他。不过，这天放学回来，孩子很高兴地说：今天没背《弟子规》，今天我们全班都没背。</p>\n<p>我本来松了一口气，可过了两天，班主任老师又打电话来，还是那种十分不好意思，很无奈又很为难的语气：GG妈妈，想来想去我还得给你打个电话，明天学校要国学考试，里面有弟子规的内容，当然还有诗词。今天发了一份考试要点，我不知道是发给你们好，还是不发你们好。我打电话就是和你沟通一下，我还是发你们一份，但你们别想多了，就参考一下、参考一下就可以了。</p>\n<p>她反复说了几遍“就是参考一下”，反倒让我心生不安：我们是不是让老师受夹板气了呢？这位老师虽然很年轻，但我很喜欢。一是她不会布置很多作业，二是我们在很多事情上虽然有不同意见，但她没有我印象中公立小学老师那种颐指气使的劲儿，是可以沟通、能相互理解的。她自己有个三岁的儿子，有时我们还聊些孩子的趣事。但是在这件事上，班主任老师其实只是执行学校的安排，她没有决定权，甚至连建议权可能也没有的。我们家凭白生出这么一档子事儿，对于老师来说，估计是件大麻烦。我心里隐隐地对老师有些愧疚——或许，我们应该隐忍一点，自己不逼孩子背就得了？</p>\n<p>更大的影响发生在网络里。</p>\n<p>一个朋友将我们写的信（隐去姓名）发布在他的微博里，竟然引起了巨大的争论。我跑去看了下，评论有十余页数百条，认为《弟子规》就是中国传统文化经典的大有人在。</p>\n<p>有的评论写道：“现在孩子如果熟读弟子规，中国人在公共场合出丑几率就基本消失了”——我有点不理解，难道出丑的中国人都是因为没有背《弟子规》？</p>\n<p>另一部分评论则质问：家长帮助孩子取其精华去其糟粕很难吗，为什么要全盘否定——金玉其外，败絮在内，您怎么分？何况，文化这东西，精华与糟粕真的能分解吗？</p>\n<p>还有评论这样写：连南怀瑾都推荐，你们凭什么说不好——南怀瑾说好，就一定是好吗？我为什么不可以认为它不好？</p>\n<p>最神的这条评论：“你希望你的孩子造你的反么？孝、信、仁都是基本的做人道理，这些精华为什么不能吸收啊？！”——哈哈，他在支持这本“经典”的同时，恰恰指出了它的本质：“下”永远要服从“上”，不该、不要更不能造反。</p>\n<p>但我感兴趣的，其实不是大家对《弟子规》的评价——一本书、一部电影，有人说好，有人说不好，这是很正常的呀！我觉得有些不能理解的是，这些支持孩子学习、背诵或“取其精华去其糟粕”评论，完全忽视了我们看法的另一个层面：如果我们认为它不好，不背，就不行吗？有人支持背，那么选择不背的人，就错了吗？就成了他们眼里的“白痴”“变态”“蛀虫”，只有背《弟子规》的人，才掌握了真理？或者，为了妥协，我们该教孩子从小就阴奉阳违，当面一套背后一套？</p>\n<p>这让我想起对鲁迅的文章要不要选入教材的多年争论。鲁讯从中国语文课本里进进出出数次，引起口水无数，估计他老人家都穿越得有些烦了。但我一直困惑，各方对鲁迅文章的评价都有道理，那么这件事到底有没有解决之道？难道大家永远都为这件事吵来吵去吗？</p>\n<p>这个困惑碰巧在这件事中得到了解决。一条颇带些不屑的评论写道：说起问题，中小学教材的问题不比《弟子规》少，难道你要把中小学教材都反掉吗？——对啊，其实我们要求的本质就是这样的，作为非富非贵的普通家庭、普通家长，在由税收支持的公立教育中，我们可以对孩子的教育参与意见吗？我们可以选择教材吗？我们是否允许这个社会存在更多教材、教育内容、而不是只能被迫无奈地接受惟一一种选择？</p>\n<p>这就好比，在一个只提供馒头的市场里，有人说馒头好吃，有人说馒头不好吃，为此打得不可开交，几乎要互相谋杀。但如果一个市场不只有馒头，还有包子、饺子、馅饼、面条……那么人人都可以选择适合他的、他喜爱吃的食物，至于馒头好不好，就可以见仁见智，喜欢吃馒头的人，自可以天天吃馒头，说馒头不好吃的人，也不会被当成白痴变态无赖，因为大家的视野都变宽了，知道世界上不只有馒头，不需要人人都吃馒头，更不需要用对馒头的态度来站队、来划分异己，来显示存在。</p>\n<p>有一条评论被淹没在众多口水里，我愿意把它单独摘要出来：“弟子规好不好另说，但这对父母敢于向学校要选择权，并且得到教育局和学校的理解和支持，这是了不起的，而且是真正能够为教育做改变的举措。”</p>\n<p>但这话说“深”了，也抬举了我们。我们其实没这么宏大的野心，也没有改变中国教育的什么举措，更并非获得了教育局和学校的什么“理解”和“支持”。</p>\n<p>就在班主任老师和我通过电话的第二天，送孩子上学时，我们发现，校门口贴着的那个“督学牌”消失了。自从8年前我们搬到这里，它就一直挂在校门口。如今，那里空有一个绿色的底框，显示曾经存在过什么。这么想来，我们大概是惟一认真看了这块牌子并使用过那个邮箱的人——原来，它一直在那里，是因为没人认为它有价值；原来，谎言只有在被当真时，才能被证明是个谎言。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[14137,27269,26145,9364,10435,27270]}