{"id":385619,"link":"https://chinadigitaltimes.net/chinese/2015/03/万维网｜王岐山拿她没办法不信邪只是传说/","date":"2015-03-15T05:28:03Z","modified":"2015-03-15T05:28:03Z","title":"万维网｜王岐山拿她没办法“不信邪”只是传说","content":"<div id=\"newsTitle\"></div>\n<div id=\"subTitle\"></div>\n<div id=\"newsContent\"><center><img src=\"http://pub.creaders.net/upload_files/image/201503/20150314_9382.jpg\" alt=\"\" align=\"center\" /></center><center> </center>　　李鹏之女李小琳，因掌控中国电力系统而号称“电力公主”，此人处世向来高调，生活作风奢华，从LV到香奈儿，每次露面皆是一身名牌；其贪污受贿的负面新闻虽频频被踢爆，但却一直在反腐风暴中独善其身。</div>\n<div></div>\n<div>　　国际调查记者联盟近期公布了李小琳与丈夫通过汇丰银行在海外藏匿巨额资金一事，有舆论认为此事或将成为习王打击电老虎李鹏家族的恰当开端。　　最新《外参》独家披露，王岐山说不信邪只是过过嘴瘾，反腐目前还不会动李鹏家族。今天“明镜书刊”节目我们请来《外参》杂志主编贺兰若女士给大家详细介绍《外参》第59期的内容。</p>\n<p>法广：为什麽说李小琳为人高调，生活奢华呢？</p>\n<p>贺兰若：李小琳酷爱名牌服装、包袋和首饰，每次亮相的行头都造价不菲。例如2012年全国“两会”期间，她的穿戴包括意大利顶尖品牌Emilio Pucci新款粉红色西装和Chanel珍珠项鍊等，价格超过3万元人民币；2013年4月的博鳌论坛期间，她的外套、连身裙、手袋、鞋子、蓝宝石项鍊和红宝石钻戒，一身行头估计至少50万人民币起跳。李小琳如此穿着，引来公众侧目和不少非议，而其本人却毫不在意。</p>\n<p>李小琳之所以惹得公众反感，不仅是因为她的张扬豪奢，更在于她的狂妄无知。在2012年的“两会”上，李小琳提出“应该给每个公民建立一份道德档桉，以此约束大家，让每个人都要知耻。”虽然她事后出面接受官媒专访时澄清自己并未提过此提桉，但这起事件仍引起不小的“道德风波”，她也因为被讥讽为“道德姐”。</p>\n<p>法广：此次国际调查记者联盟公布了什麽样的关于李小琳的信息呢？</p>\n<p>贺兰若：国际调查记者联盟（ICIJ）此次公布的是关于汇丰银行瑞士分行涉嫌在2006到2007年间，协助来自203个国家或地区的10.6万名客户躲避税务与藏匿财产之事，这些帐户总计存款金额超过千亿美元。根据ICIJ的调查资料显示，在汇丰瑞士分行持有帐户的中国客户共有246个，存款总额达5.17亿美元——其中更点名李小琳与她的丈夫刘智源两人共同持有一个帐户，该户头则连接5个银行帐户，在2006年至2007年期间共持有248万美元存款；这5个银行帐户皆登记在一家在巴拿马注册的公司（Metralco Overseas S.A.）名下，不过该公司早在2012年就已结束营业。</p>\n<p><center><img src=\"http://pub.creaders.net/upload_files/image/201503/20150314_5284.jpg\" alt=\"\" align=\"center\" /></center>　　法广：除了这次被国际调查记者联盟揭露的海外藏金秘辛外？李小琳之前还有什麽丑闻被踢爆过呢？</p>\n<p>贺兰若：此次通过汇丰银行海外藏金已经不是国际调查记者联盟第一次爆出关于李小琳的丑闻了。2014年1月，该组织发表《中国离岸金融报告解密》调查报导，通过两家专门为投资者开设离岸公司、信託和银行帐户的专业机构所提供的机密档桉和数据库，揭发中国高层领导的近亲在加勒比海避税天堂持有隐密的离岸公司、藏匿钜额财富的秘辛。据调查资料显示，李小琳曾于2005年在英属维尔京群岛的两家离岸公司（Tianwo Holdings Ltd. , Tianwo Development Ltd.）同时担任董事，利用中国法律未强制规定政府官员公开个人资产的漏洞，通过海外离岸公司避税、隐藏交易。</p>\n<p>李小琳还曾经通过给苏黎世保险公司和中国新华人寿牵线搭桥，使得前者成功买下后者股份而获得了苏黎世保险的巨额回报。</p>\n<p>李小琳除了自己出面揽财外，还联合其情人——中电国际新能源控股有限公司前首席执行官黎亮，通过一系列资本运作瓜分中电国际的资产。</p>\n<p>除了电力系统这个大本营外，李小琳还涉足房地产，曾经以一个注册不到一年，注册资金仅为1万港币的小公司拿下了海南省发改委立项批出的五个地块，价值逾百亿、土地近千亩的项目经营开发权。而批准此项目的即是已于2014年2月因涉嫌贪腐被查并遭撤职的时任海南副省长、前周永康秘书冀文林。</p>\n<p>此外，李小琳还拥有香港永久居民身份。</p>\n<p>法广：既然李小琳利用职权大发私财，巨额侵吞国有财产事实如此明确，那麽习王会不会借此次国际记者调查联盟的披露为由头，将反腐利剑指向电老虎李鹏家族呢？</p>\n<p>贺兰若：虽然对于习王2015年将反腐重点放在电力系统的传闻甚嚣尘上，但目前来看应该不会触及李鹏家族。这其中最主要的原因是因为李鹏是六四事件的符号，是太子党一代的代表人物。</p>\n<p>另外还有考虑到李鹏年岁已大，身体状况亦欠佳，当局可能基于人情层面的考量而宽大处理和李鹏当年与王岐山的岳父、时任副总理的姚依林有些情谊等等原因。</p>\n<p>因此，王岐山虽然之前信誓旦旦地宣称：“有人说一党执政解决不了腐败问题，我们中国共产党人还就不信这个邪”，但是目前来看他也就是这样说说而已。</p>\n<p>最后，由于近期风声较紧，一向行事张扬的李小琳开始刻意低调；在2015年3月初的最新一次亮相中，她以一身白衬衣配黑外套的朴素装扮示人，既无珠宝，也无名牌皮包。</p>\n</div>\n","author":1012,"categories":[18270,18269,10466,20534],"tags":[10022,24725]}