{"id":385779,"link":"https://chinadigitaltimes.net/chinese/2015/03/自由亚洲-新疆多地发生袭击事件-汉族居民加强防/","date":"2015-03-16T15:02:53Z","modified":"2015-03-18T09:16:06Z","title":"自由亚洲 | 新疆多地发生袭击事件 汉族居民加强防备措施","content":"<p>新疆喀什市区、莎车县接连发生袭击事件，导致多人死伤。网传叶城县喀格勒克镇一居委会发布汉族居民整改通知，要求加装防盗门窗、配备防暴工具等。当地宾馆也加强了对客人信息的核查。有莎车县居民向本台表示，对于近期各地连续发生袭击事件感到担心，已进行了防范措施。</p>\n<p>近日，一份落款为喀格勒克镇新城社区居委会的《汉族居民“十必备”落实整改通知单》在网上流传。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/207666734.jpg\"><img class=\"aligncenter wp-image-385783\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/207666734.jpg\" alt=\"207666734\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/207666734.jpg 725w, https://chinadigitaltimes.net/chinese/files/2015/03/207666734-300x228.jpg 300w\" sizes=\"(max-width: 725px) 100vw, 725px\" /></a></p>\n<p>该通知单上写道：敌社情情况通报：2015年3月8日22：12分，莎车县团结中路7名歹徒持刀斧砍杀无故（辜）群众，导致4死7伤（全部击毙）。2015年3月12日下午18：15分一伙歹徒在喀什市二环路亚比西路一家棋牌室持刀斧砍杀无故（辜）群众导致8人受伤（其中3人重伤），当场击毙歹徒4人，抓获2人。目前敌社情非常复杂，请您及您的家人注意安全。而10项整改内容则包括集中居住，安装防盗门、防盗窗、警铃、监控设备，配备防暴工具等。</p>\n<p>叶城县喀格勒克镇一家宾馆的汉族职员周一接受本台采访时表示，她不清楚有关的整改内容，不过日前他们宾馆的老板开会后提醒他们要注意客人的登记信息。</p>\n<p>记者；“最近你们有没有收到要集中居住，安装防盗窗、防盗门之类的通知？”</p>\n<p>对方：“没有。因为白天上班，晚上才回家。”</p>\n<p>记者：“你们这里有没有做一些防备工作？”</p>\n<p>对方：“有，我们老板前天还是哪天去开会，回来他就说，要注意几点，身份证要登记的，仔细一点，跟我们讲过了。”</p>\n<p>莎车县一家宾馆的职员周一向本台证实了当地袭击事件发生，又指，袭击发生后，宾馆就加装了防盗门。</p>\n<p>记者：“3月8号的时候这里发生砍人的事件，是有这么一个情况吗？”</p>\n<p>对方：“对。”</p>\n<p>记者：“砍人的是什么人？”</p>\n<p>对方：“我也不知道，（事件发生时）天黑了，我也没在现场。”</p>\n<p>记者：“现在莎车县安全吗？”</p>\n<p>对方：“算安全吧。反正路上到处都是警察，那天出事了之后我们宾馆都安了防盗门了，防盗网一样的，焊在上面的。”</p>\n<p>另一名莎车县的汉族居民周一对记者表示，据闻除了莎车及喀什市区外，乌鲁木齐也“出事”了。而当地目前仍处于断网状态，电话也遭到监听，无法多说。</p>\n<p>“最近发生这么多事，喀什又出事，乌鲁木齐又出事，连着几天。”</p>\n<p>记者：“乌鲁木齐您说出事，是什么事？”</p>\n<p>对方：“前两天刚出事，谁知道。都是别人说的。您是记者是吧？这边停网了嘛，停了快一年了。电话都不让说，监听。”</p>\n<p>近期，新疆多地接连发生袭击事件。今年2月17日，拜城县发生警察与维吾尔人的冲突，造成4名警察及9名维族死亡；2月16日，墨玉县一名维族青年被巡逻武警检查时持刀反抗，被开枪击毙；2月13日，皮山县一维族青年身绑爆炸装置，抱住一名警察后，引爆自制炸弹，造成近二十人死伤。</p>\n<p>根据中国最高法院于北京两会的工作报告，2014年，中国出台了办理暴力恐怖和宗教极端刑事案件的司法意见，各级法院审结煽动分裂国家、暴力恐怖袭击等犯罪案件558件，判处罪犯712人。2015年，“维护国家安全和社会稳定”成为两院首要工作重点，将依法严惩暴力恐怖等严重刑事犯罪。</p>\n<p>针对中国政府重手反恐以及在新疆地区发布汉族居民防范通知，有评论认为，中共当局人为制造汉维矛盾，或令袭击事件愈演愈烈。</p>\n<p>（特约记者：扬帆 责编：胡汉强）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":210,"categories":[18271,18270,18269,8779],"tags":[12410,10216,9941,23601,12215,9503,27286,8783]}