{"id":385938,"link":"https://chinadigitaltimes.net/chinese/2015/03/纽约时报｜沈大伟：我为何对中共的执政前景不乐/","date":"2015-03-17T18:02:59Z","modified":"2015-03-17T18:06:11Z","title":"纽约时报｜沈大伟：我为何对中共的执政前景不乐观","content":"<p><img class=\"alignleft size-medium wp-image-365611\" src=\"http://chinadigitaltimes.net/chinese/files/2014/10/没有共产党就没有如来佛-300x222.jpg\" alt=\"没有共产党就没有如来佛\" width=\"300\" height=\"222\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/10/没有共产党就没有如来佛-300x222.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/10/没有共产党就没有如来佛.jpg 486w\" sizes=\"(max-width: 300px) 100vw, 300px\" />沈大伟 (David Shambaugh)是乔治·华盛顿大学(George Washington University)的政治学和国际关系教授，也是美国最著名的当代中国问题专家之一。他在中国也颇有名气。中国翻译并出版过他的著作，官方媒体也 援引 过他的观点。《人民日报》海外版还 介绍 过他；今年1月，在中国外交部下属的外交学院，研究人员把他列为“美国最有影响力的中国问题专家”的第二位，仅次于约翰·霍普金斯大学(Johns Hopkins University)高级国际问题研究院(School of Advanced International Studies)的戴维·M·兰普顿(David M. Lampton)。沈大伟教授最近在《华尔街日报》(Wall Street Journal)发表的一篇 文章 引发了 激烈辩论 ，这篇文章称“中国共产党统治的最后阶段已经开始”，共产党可能遭遇的覆灭“也许会是漫长、混乱、暴力的”。有些专家赞同他的观点，即在中国那有序而繁荣的面具下，掩盖着执政党面临的重大风险。也有人认为，与沈大伟的看法相比，中共在政治和经济上更为坚挺。在本次采访中，沈大伟回答了这篇文章提出的一些问题：</p>\n<p>问： 几年前，你出版了一本名为《中国共产党：收缩与调适》(China’s Communist Party: Atrophy and Adaptation)的书，强调了中国通过学习和适应，有潜力去克服或遏制其问题，比如腐败和受到削弱的权威等等。对于中共继续掌权的长期前景，你做出的最新评估显得黯淡了许多。是什么让你改变了看法？</p>\n<p>答： 我那本关于共产党的书完成于2007年，在2008年出版。出版年份很重要。正如你所说，当时我重点对中共采取的一些“调适”措施进行了分析，中共采用这些措施来实现合法化、重新制度化，并进行自救。我在书中详细分析了调适的原因——这主要是中国研究苏联和其他列宁主义国家的崩溃的结果，而且也因为我研究的那段期间，中国最高领导层有人推动这些措施，特别是主席和党总书记 江泽民 ，以及他的盟友、副主席曾庆红，他们研究苏联倒台教训得出的主要结论是：中共必须采取有所改变的积极领导方式。</p>\n<p>所以，这本书侧重在中共当时进行的“调适”上。但别忘了书名中的另一个词：“收缩”。这个词很重要，我当时说，一党列宁主义国家和其他独裁国家都会在后期出现收缩状态，这是正常的、自然的，一向如此，现在我也仍然这样认为。而问题是：列宁主义政党要采取怎样的措施来应对收缩，延缓不可避免的衰落？基本而言，他们可以采取被动和防御性的做法——进行压迫式的统治——也可以采取主动和动态的方式执政，以开放的姿态，尝试引导和管理变革。从大约2000年到2008年，在曾庆红主持下，中国共产党选择了后一种方式。但我认为，在2009年中期，曾庆红退休之后，中共的方向突然发生了转变。</p>\n<p>你可以非常精确地说出逆转的时——2009年9月17日——中国共产党第十七届中央委员会第四次全体会议结束第二天。这个会议的主题是“党的建设”，它做出了非常进步的“决定”，基本上就是把曾庆红和党过去8年采取的所有措施纳入制度。当时我住在北京，在看到这次会议的报道时，我心想，“太棒了！”</p>\n<p>但实际情况并非如此。因为在前一年的春夏，西藏和新疆爆发骚乱期间，中共实际上已经变得非常紧张。所以，我猜测，这个会议的文件是前几年改革工作的某种总结，必须发布出来，因为它的筹备工作已经进行了近一年，而且对中共而言，要改弦易辙，转向严厉的压迫式统治，并放弃积极的政治改革，这样的事情毕竟难以宣诸于口。但事实就是这样的。</p>\n<p>对于他们改弦易辙的原因，我的看法基本上是这样：党总书记胡锦涛不必再应付曾庆红了，而一些强大的、可以在控制过程中享有利益的官僚机构聚到一起——宣传部门、国内安全部门，人民解放军与人民武装警察部队和国有企业，我称他们为“铁四角”——说服了胡锦涛，如果不进行严厉打压，并且在诸多方面更好地加以控制，中共就会失去控制权。当然还有其他一些因素，不过在中国政界，用官僚因素来进行解释通常是很重要的。这里面还关系到巨额资金，由于采取压制措施，这些官僚机构的预算都出现激增。</p>\n<p>因此，对于中国和中共的统治战略和战术，我的看法发生了转变——这纯粹是因为中国和中共发生了转变！关注中国的观察家们都不会坚持那些已经失去实证基础的论点。其实在过去五年中，我一直在就这个变化公开发言、教学、发表文章。如果中共能回到曾庆红式的政治体制改革上，我会是第一个鼓掌的人。中共不是没有选择。打压可能是它的“默认模式”，但这不是唯一选择。它还可以采取开放姿态，主动管控政治变革。</p>\n<p>诚然，如果他们尝试那么做，也仍然不能保证能够控制这个过程，改革可能会导致雪崩一般的失控，他们无论如何都会下台，就像苏联那样。因此，这是一种迫不得已的选择，一种进退维谷的局面。他们要么通过压制来自取灭亡，要么采取开放姿态，但这样也可能导致自己的覆灭。</p>\n<p>但事情不是这么简单。也就是说，即使他们放松了压制，也还有其他因素在影响中共。经济和社会已经发生了大出血，到了他们可能无法扭转或阻止的地步。而这也就是精英大批离开，经济中的系统性陷阱出现的时候。我认为，导致公众对这个政权不满的其他因素还包括，社会高度不平等、公共物品供给不足、污染无处不在，以及工资随着经济增长放缓而停滞不前。所以我认为中国共产党进入了“最后阶段”。但是和《华尔街日报》那篇文章吸引眼球的标题相比，我对于中共收缩、衰落的这个漫长过程的看法，要更加细腻微妙一些。</p>\n<p><img class=\"alignleft size-medium wp-image-311218\" src=\"http://chinadigitaltimes.net/chinese/files/2013/08/解析中共派系网络-300x224.jpg\" alt=\"解析中共派系网络\" width=\"300\" height=\"224\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/08/解析中共派系网络-300x224.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/08/解析中共派系网络.jpg 344w\" sizes=\"(max-width: 300px) 100vw, 300px\" />问： 2012年成为中共领导人以来，习近平有什么方面最出乎你的意料？当时，你曾判断他很可能因为竞争对手和党内元老的影响而受到束缚。这一点似乎并未成真，至少到目前为止没有。</p>\n<p>答： 实际上，在大多数方面，习近平并没有让我感到惊讶。十八大的时候，我是少数几个 撰文 指出以下观点的观察者之一：我们不应该指望习近平展开改革，而且2009年以来我们看到的情况，也很可能会愈演愈烈。</p>\n<p>我想，事实正在证明我当时的判断基本准确。不过，习近平的确有一个方面出乎了我的预料，那就是他巩固自身作为中国领导人的个人权力的速度。与多数观察中国的人士预计的一样，我本来认为会有一个两到三年的缓慢的权力巩固过程。真实情况显然与之不符。然而，就像我在《华尔街日报》文章中写到的那样，我们不应该混淆习近平个人权力的巩固与党的总体生命力，甚或是混淆这种巩固与他个人对权力的掌控。在我看来，这两者都相当脆弱。</p>\n<p>问： 你提出，习近平决心不去重蹈戈尔巴乔夫的覆辙，但他还是可能最后产生戈尔巴乔夫那样的效果。可以解释一下其中的理由吗？在我们的观念里，戈尔巴乔夫是一位较为开明的领导人，不管怎么说，他开辟了政治松绑的道路，而习近平似乎很反对这样做。那么，这两位领导人的命运可能会发生怎样的重合呢？</p>\n<p>答： 我的文章里在这方面的看法相当地简单：习近平之所以对戈尔巴乔夫在苏联的改革深恶痛绝，而且毫无兴趣进行类似的改革，是因为他认为这些措施会导致党和国家的崩溃。我的看法是，通过抵制政治改革及大力进行严厉的压制活动，他或许会得到同样的结果。我认为，压制正在让本已出现问题的体系严重承压，很可能会加速它的崩溃。正是基于这样的理由，我将习近平拿来与戈尔巴乔夫进行比照。两人殊途同归。</p>\n<p><img class=\"alignleft size-medium wp-image-331464\" src=\"http://chinadigitaltimes.net/chinese/files/2014/01/共和国基石-204x300.jpg\" alt=\"共和国基石\" width=\"204\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/01/共和国基石-204x300.jpg 204w, https://chinadigitaltimes.net/chinese/files/2014/01/共和国基石.jpg 506w\" sizes=\"(max-width: 204px) 100vw, 204px\" />问： 当评价中共对民众及党内上下的掌控在不断减弱的时候，你写到了自己的一次参会经历。会议无聊至极，而体制内学者似乎跟你一样厌倦。不过，在胡锦涛执政时期，他们肯定也这么机械吧？党正在传播一些较为宏大的概念，尤其是在习近平治下，它们难道不会对许多人产生某种向心力吗？比如，党宣称，只有自己才能给中国带来国家统一与民族复兴，进而让国家变得繁荣富强。</p>\n<p>答： 我在文章结尾说的是：“未来，中国观察人士应该关注这个政权实施控制的工具和那些被指派使用这些工具的人们……我们应该拭目以待，有一天，这个政权的宣传机构和内部安全机器在执行中国共产党的命令时开始松懈——或者他们开始认同异见人士。”</p>\n<p>我说的是未来这个政权的执行机构在执行命令时变得松懈的可能性。我并不是说宣传机构、媒体、互联网和社交媒体监控人员以及公共和国家安全机构现在已经如此。迄今为止，这些执行机构没有表现出松懈或公民不服从的迹象。</p>\n<p>你指的似乎是我对体制内“知识分子”的看法，以及他们“机器人”般的行为——我同意你的这个说法——是否比胡锦涛统治时期更加明显。是的，我认为确实如此，而且自从习近平上台并于2013年夏天发起群众路线活动以来，在更加因循守旧的方向上发生了一次质变。</p>\n<p>我每年参加好几次这样的会议——2014年参加了五次，其中三次是中央党机关主办——多年来也一直如此，这对我观察中共“知识分子”和干部长期的行为变化特别有利。我从2009年到2010年都住在中国。除了“民族复兴”的说法，我不认为习近平的口号，以及你所说的“更为宏大的概念”，引起了全体民众的共鸣。在中国与我交流过的人里，根本没人被宣传系统提出的大量口号所“鼓舞”，虽然许多口号据称来自习近平本人。</p>\n<p>民族振兴的叙事似乎有更大的吸引力。但我要提醒你，自清代以来，几乎每一位中国领导人——李鸿章、孙中山、蒋介石、毛泽东、邓小平，直到习近平——都强调了这个文化基因。因此，这并不是习近平特有的。重新强大起来，在世界上获得尊重，长期以来一直是中国人的最强烈的渴望。</p>\n<p>人们似乎还非常反感围绕习近平建立的越来越严重的个人崇拜，以及他对集体决策和协商一致的惯例的打破。自从毛泽东时代完结以来，中国的领导人一直努力建立和维护这种惯例。</p>\n<p>问： 在习近平的领导下，中国共产党针对异见人士、独立公民组织以及大胆前冲的新闻媒体发起了强大的攻势，你也写到了这一点。你为什么觉得这最终会让中国共产党自食其果？目前来看，政府似乎消灭了许多潜在的批评或反对声音的来源，也没有引发什么严重后果。你认为这种情况会发生改变吗？</p>\n<p>答： 请看我之前的回复，我提到了打压行动对体制造成的压力，以及密切关注这些领域打压行动的执行机构的必要性。如果——我是说如果——他们的行动开始松懈，中共的体制就会迅速瓦解。但就目前来看，就像你一样，我发现我所说的“打压机构”相当强大，有效地开展工作。这对中国来说并非幸事，但现实就是如此。</p>\n<p><img class=\"alignleft size-medium wp-image-281003\" src=\"http://chinadigitaltimes.net/chinese/files/2013/02/共产党-300x246.png\" alt=\"共产党\" width=\"300\" height=\"246\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/共产党-300x246.png 300w, https://chinadigitaltimes.net/chinese/files/2013/02/共产党.png 653w\" sizes=\"(max-width: 300px) 100vw, 300px\" />问： 如果中共选择一条政治自由化的道路，结果可能会怎样？你说这是习近平避免垮台的最大希望，而且他可以恢复对更大的参与度和开放度的尝试，就像江泽民甚至胡锦涛执政时那样。但中共领导人似乎确信，政治自由化会激发一些社会需求和压力，让自己走向灭亡。所以说，如果实施政治自由化，他们注定在劫难逃吗，而如果不实施政治自由化，是否也是同样的结局？</p>\n<p>答： 回顾一下中共2000年到2008年在做些什么。可以想象，中共可以带领中国回到政治改革的道路上，逐步加强政治开放和改革，同时不会失去控制和权力。根据我对中国政治文化和社会的了解，我认为与他们现在正在实施的默认的打压选项相比，这对中国共产党来说是一个好得多的选择，虽然这一点也并不确定。因此，我希望这种情况会发生。</p>\n<p>但实际上，我非常怀疑它能否实现，原因是习近平、刘云山——负责意识形态和宣传工作的中共领导人——以及其他领导人思考政治改革的方式。不过，我要指出，自从毛泽东时代以来，中国政治经历了一系列开放和封闭的循环（中国人常说的放和收）。正常情况下，开放阶段会持续五到六年，封闭阶段会持续两到三年。我们目前在一个“封闭”阶段的第七年。乐观人士会说，我们早就应该迎来一个开放期了！我想要保持乐观，但遗憾的是，我的分析判断却让人难以乐观。</p>\n<p>储百亮(Chris Buckley)是《纽约时报》记者。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/wap/link?uk=641031276&amp;shareid=4179698263&amp;third=4\">这里</a>下载翻墙软件：萤火虫代理。</p>\n","author":1004,"categories":[18271,18270,18269,8779],"tags":[27306,27226,27225]}