{"id":385970,"link":"https://chinadigitaltimes.net/chinese/2015/03/张洁平-艾晓明：用镜头记录普通国人的灵魂状态/","date":"2015-03-18T00:35:04Z","modified":"2017-01-31T16:47:22Z","title":"张洁平 | 艾晓明：用镜头记录普通国人的灵魂状态","content":"<p>作者：张洁平 来源：亚洲周刊</p>\n<p><strong>编者按：艾晓明 —— 一位身为“奶奶”（沙叶新语）年纪的老人，她同时也是一位退休教授、一位纪录片拍摄者，一位为谭作人案四处奔走呼吁的人，一位年逾花甲还在为“许志永”案鸣不平的人。除去这些身份，我想她最强调的一个身份还是一位公民。08年-09年拍摄《我们的娃娃》、《公民调查》等纪录片，国内的公民维权运动也曾一度达到一个小高潮。其后她成立了“艾晓明工作室”，继续有计划的推动她的维权行动&#8230; &#8230;</strong></p>\n<p>下面这篇文章选自《艾晓明的川震纪录片震撼》，有部分删节。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/111.jpeg\"><img class=\"alignnone  wp-image-385972\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/111.jpeg\" alt=\"111\" width=\"560\" height=\"207\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/111.jpeg 851w, https://chinadigitaltimes.net/chinese/files/2015/03/111-300x111.jpeg 300w\" sizes=\"(max-width: 560px) 100vw, 560px\" /></a></p>\n<p><em>艾晓明，北京师范大学文学博士，广州中山大学中文系教授，2008年底退休；纪录片工作者。影片代表作有：《天堂花园》、《太石村》、《中原纪事》、《关爱之家》、《开往家乡的列车》、《我们的娃娃》、《公民调查》、《花儿为什么这样红》、《国家的敌人》、《让阳光洒到地上》、《乌坎三日》等。</em></p>\n<p>自从二零零四年开始独立纪录片的拍摄，社会身份的变化让艾晓明自己都时常茫然。她曾是一个单纯的大学教师，教授古典文学，兼顾性别研究。零四年，一位母亲苦苦寻找女儿被强奸致死真相的湖南「黄静案」让关注女性权益的她拿起摄像机，拍摄纪录片处女作《天堂花园》。自此，从书斋走进社会，又带着影像返回课堂，以及更广阔的网络空间，成了她新的生活与思考方式。</p>\n<p>维权的母亲、为自己选举的农民、艾滋病的村庄、雪灾里的工人、地震废墟里的娃娃、只手相助的志愿者、不肯放弃的公民调查……公民维权运动中的主角，成为了她记录的主要题材。</p>\n<p>她的镜头语言越来越成熟，却从来不躲避真实的苦难、尖锐的冲突以及所谓的“政治敏感”题材。</p>\n<p>有专业导演批评她的作品不够精致，她不说什么，因为这条自找麻烦的道路上的艰难无法与人分享。没有资金、没有助手，一个人背着几个大包、扛着摄像机长途跋涉，还要躲避随时随地的监视、阻挠、威胁、甚至拳脚相加，常常有到达不了的地方，常常有采访对象突然就消失了……</p>\n<p>也有海外朋友觉得，她片子里相似的苦难太多了。可她舍不得镜头里的每一张普通面孔，她知道，这些面孔没有机会出现在任何一个中国「正规的」电视节目里。她说在新闻界，人们总是表彰记者，却忘了真正的主角是他们的采访对象。她希望在她的片子里，这些最普通的人能获得最有尊严的注视。就像她的好友王小波曾描述的，「沉默的大多数」，她希望自己的镜头能记录下普通中国人灵魂的状态，让他们不再沉默。</p>\n<p>二零零八到二零零九年，艾晓明投入心力最多的，是四川地震系列的两部纪录片：《我们的娃娃》和《公民调查》。《娃娃》记录了一场大地震与细弱钢筋支撑的校舍所埋葬的五千三百三十五名孩子，他们曾经的童年，他们家长的痛苦与愤怒。这部片子的共同拍摄者谭作人，后因发起五一二遇难学生公民独立调查，被当局拘押，罪名是“涉嫌煽动颠覆国家政权”。在艾晓明眼里，这一个家境困难，却愿意在艰险的环境里独自驱车几千公里走访地震灾区，挨家挨户记录下遇难娃娃姓名的成都男人，是不能再好的好人，她为他的被捕伤心、愤怒、进而呼吁。她说：“我不会与他保持距离。”《公民调查》脱胎于《娃娃》的后续拍摄，记录了谭作人、艾未未以及其他自发而为的志愿者，对这一场大地震，持续两年，从未放弃的公民调查。</p>\n<p>《亚洲周刊》对艾晓明进行了专访，以下是专访摘要：</p>\n<p>问：一开始，为什么选择四川地震作为拍摄题材？</p>\n<p>答：开始我没有打算去四川。我想媒体记者都前仆后继地去，有飞机、水艇送他们，我们连个三脚架都背不动，怎么可能做这样的事情。但是后来，四川当地的志愿者朋友打电话来，说零八年六月十五号后，媒体退出来了。所以我想去了解一下究竟发生什么事，什么是我们在救灾、大爱、光荣背后应该看到而没有看到的。我去了以后发现，这么大的灾难性事件，应该有一个民间记录，从民间的角度、独立的观察来记录在这事件中人们失去亲人的痛苦。而且校舍倒塌涉及大量的儿童，也是我一贯关注的妇女、儿童这个主题。所以我就去了四川。</p>\n<p>问：这两部片子也许不可能在内地公映，你希望达到的效果是什么？</p>\n<p>答：我还希望这部片子有一个社会工作的作用，观众看完片子后，挑战了他对这件事的认识的前提，他会去讨论片子讲的社会问题，为什么会有这个问题。这个讨论的过程，就使看不见的被看见了。我觉得在中国社会转型过程中，这会帮助我们，普通人，认识我们处在怎样的关系，我们的公民权益遇到了哪些困难，如果你想去维护它的话，可能会遇到什么。哪些情况有透明度，哪些情况没有透明度。这是所有公民必备的一堂课。比如《我们的娃娃》，它并没有回答学校究竟是不是豆腐渣工程的问题，可是它把这个问题交给了观众——为什么我们搞不清楚到底是不是豆腐渣？我们要不要搞清楚？如果我们要搞清楚的话，什么东西妨碍我们去搞清楚？ <a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/1111.jpeg\"><img class=\"alignnone  wp-image-385974\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/1111.jpeg\" alt=\"111\" width=\"459\" height=\"344\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/1111.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2015/03/1111-300x225.jpeg 300w\" sizes=\"(max-width: 459px) 100vw, 459px\" /></a></p>\n<p><em>《我们的娃娃》剧照 </em></p>\n<p>问：拍摄过程中有没有遇到阻挠？</p>\n<p>答：有。这两部片子面临的压力很大，能感到受到威胁。而且不是来自地方，是来自国家。我去之前就被告知，“不要维权，不要拍片”。他们把我的名字挂在四川国保重点监控名单上，这让我的工作变得非常困难。我们每天拍完，累了一天，谁不想到宾馆洗个澡，好好睡一觉。可是到宾馆需要出示身份证，又不敢，也不知道他们监控到什么程度。有一天晚上我们就睡在别人屋檐下，半夜，两边屋檐的水就往中间流，起来倒掉半书包的水，幸亏器材没打湿。真是很艰苦。我们谁也不希望出现这种情况，但有时候不能睁眼说瞎话。</p>\n<p>问：这两部片子里使用了大量的民间影像，包括村民自己的ＤＶ记录，这样做的想法是什么？</p>\n<p>答：很多民间自制的ＤＶＤ，各地街头都在卖，都江堰、绵竹、洛水镇，还有一部分，是五一二当天市民拍下来送给记者、律师，记者律师再转送给我的。我觉得这是民间影像有趣的地方，它是人民保存记忆的一个方式，你看一张碟就卖几块钱，其实是按照成本复制。这里有一种追求：人民希望了解，也希望记住。我们经历了一场惊天动地的灾难，这是我们记忆的一部分，是我们精神生活的一部分，要不然怎么会卖呢？大量的影像存在于人间，公民用了很多个人记录的方式，照片、DV、手机表达对孩子的哀思，每个小小的纪念碑上都刻着孩子的名字和照片。人们只是没有合适的机会，没有拿出来。 但是只要这些眼睛存在，他们就看到人间，这些人间的学校会盖得更好吗？他们的悲剧会被避免吗？最后我们可以公开地表达对孩子的哀思吗？而不是将纪念碑打碎，家长开追悼会，外面停满警车，一个外人也不让进，变成禁区。纪录片是一种观察的态度，记忆有很多方式存活，如果这些孩子没有得到尊重，这个记忆也是一道永不能合拢的伤口。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/1112.jpeg\"><img class=\"alignnone  wp-image-385975\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/1112.jpeg\" alt=\"111\" width=\"528\" height=\"357\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/1112.jpeg 800w, https://chinadigitaltimes.net/chinese/files/2015/03/1112-300x203.jpeg 300w\" sizes=\"(max-width: 528px) 100vw, 528px\" /></a></p>\n<p><em>《公民调查》剧照 </em></p>\n<p>问：拍完《我们的娃娃》之后，为什么又继续拍摄了《公民调查》？</p>\n<p>答：我觉得在地震之外，这是公民社会成长更重要的记录。我拍了谭作人、艾未未，还有许多普通人参与到调查里来，他们不是四川地震遇难者的直接利害人，他们是普通人，来自不同的职业，性格也不一样。我希望人们能看见，这些普通公民是什么样子，他们为什么要去四川，他们怎么和家长交流。这部片子记录了关于川震校难的第一份公民独立调查报告是怎么产生的。校难这么大一件事情，中央那么多高官、部门承诺了，谁也没有做一个报告出来，而是两个小人物做了，而且做出来了，有文字、有记录，他们不是拍着脑袋做的，而是走了那么多的路，有了那么多的交流，和直接的利益相关群体，有了那么多手拉手的交流。纪录片想要呈现的，是公民调查者的状态。他们的努力如果不被看见，就被淹没了，就不能成为公共记忆，或者公共生活的经验。这是关于中国的公民社会如何形成的，我觉得特别重要，其实这个社会的治理者也需要这样的知识。所以海关搜查我行李的时候，我说你如果是找《我们的娃娃》或者《公民调查》，我拷给你。他们不要。</p>\n<p>问：《公民调查》的最后，你特别选择了很多谭作人调查中的照片串起，这样做的考虑是什么？</p>\n<p>答：正好那一段是我们没有影像的，他和谢贻卉自己走了三千里路。这样的山河，这样的人，他真是用自己的生命去丈量这片多难的土地、破碎的山河，希望能够有所修补，对这么一个大灾难希望有所承担。我觉得这样好的一个公民在我们这个社会里实在是一个太宝贵的财产，我希望那些监狱长、法官都能看这部片子，我希望他们看了能想一想，这样的人在颠覆国家政权，还是你们在颠覆国家政权？你们这样践踏法制，这样把一个如此优秀的公民判入监牢，这才是颠覆国家政权。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/1113.jpeg\"><img class=\"alignnone  wp-image-385976\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/1113.jpeg\" alt=\"111\" width=\"402\" height=\"275\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/1113.jpeg 330w, https://chinadigitaltimes.net/chinese/files/2015/03/1113-300x205.jpeg 300w\" sizes=\"(max-width: 402px) 100vw, 402px\" /></a></p>\n<p>拍摄工作中的艾晓明</p>\n<p>问：你会担心可能遭遇的安全威胁吗？</p>\n<p>答：也怕，但也没办法。过去我也不了解，林昭怎么那么勇敢，估计要我做也做不了。有时候这就是困难的选择，我们不希望生活变得非常不平静，工作变得超负荷。但是在做作品时有个工作伦理：比如不能说假话。我觉得这不涉及很复杂的态度，只是工作伦理。另外，在公民调查里，你能看到，大家都非常努力，不放弃。我们社会最危险的是价值的崩溃，从谭作人到艾未未到志愿者，这些行动实际上是在修复价值。这一大批人，他们不是为了具体的利益诉求，而是出于价值在做这些事情。包括我本人，我觉得我们的动机，有关方面是不理解的，我们要维护的是这个社会的核心价值，包括人权、公正、平等。这些价值需要有人倡导，用行动去彰显、维护，而且必须大家一起去维护，从谭作人到艾未未，到我的纪录片，到律师浦志强、刘晓原，到崔卫平，等等。</p>\n<p>这并不是那些内心特别狭隘、充满了阶级斗争论毒素的人去解释的那样，什么反华势力，什么特务，我觉得这样去妖魔化这个社会这么友善、这么健康的力量，是非常不健康的想法。不仅对社会不健康，对他们本人也非常不健康。说到底这就是一种恐惧，你对自己犯下的错误、可能受到的批评恐惧，对可能不胜任这个掌权者的位置感到恐惧。</p>\n<p><em id=\"post-date\" class=\"rich_media_meta rich_media_meta_text\">2014-03-28  </em><a id=\"post-user\" class=\"rich_media_meta rich_media_meta_link rich_media_meta_nickname\"></a>草丛艺文</p>\n","author":1011,"categories":[18271,18270,18269,9203],"tags":[27143,9126,32395,23714,8831,10950,9578,9746]}