{"id":385918,"link":"https://chinadigitaltimes.net/chinese/2015/03/翻墙-泡泡网：仇和倒台与五毛兴衰史/","date":"2015-03-17T13:38:58Z","modified":"2015-04-17T10:43:53Z","title":"泡泡网 | 仇和倒台与五毛兴衰史","content":"<div dir=\"ltr\"><img class=\"alignnone  wp-image-317519\" src=\"http://chinadigitaltimes.net/chinese/files/2013/10/五毛殡葬.jpg\" alt=\"五毛殡葬\" width=\"550\" height=\"412\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/10/五毛殡葬.jpg 534w, https://chinadigitaltimes.net/chinese/files/2013/10/五毛殡葬-300x224.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></div>\n<div dir=\"ltr\">在全国两会上做完“我们这个党最廉政”的报告后，全国人大代表、昆明市委书记仇和被中纪委宣布存在严重违纪违法问题，这个消息宣布的时候，差不多与李克强举行总理招待会的时间同步。以致于外界猜测，招待会之所以急忙宣布结束，就是怕与仇和落网冲撞导致总理尴尬。</div>\n<p><strong>五毛党始祖倒台</strong></p>\n<p>仇和落马的消息即刻在中国大陆的社交媒体上疯传，一时间，形成了传统媒体规规矩矩传播总理记者招待会，而社交媒体负责报道仇和一切的传播分野。南方周末十多年前报道仇和的消息被挖了出来，一些在他当权时未能发表的报道也在微信朋友圈转发。</p>\n<p><strong>相关阅读：</strong></p>\n<p><a href=\"https://mp.weixin.qq.com/s?__biz=MzA4NDA2NDU5Ng==&amp;mid=205192544&amp;idx=1&amp;sn=991733279869f1b562827c658f2a207b&amp;scene=2&amp;from=timeline&amp;isappinstalled=0&amp;key=8ea74966bf01cfb6bf38ee2512e32d0ee131eb9a7d484f0c68aba00c238992a5e322739f4a2cfa5705979f936cbcb1d6&amp;ascene=2&amp;uin=NDQ3MTQxNDU1&amp;devicetype=iPhone+OS8.2&amp;version=16010112&amp;fontScale=100&amp;pass_ticket=qTP0BADRL1E7hPMqcAiW%2Bj1eFCDm7y2fMovBVrN0f8IGe20skSUpdhSLD%2B4BXmdf\" target=\"_blank\">新闻马赛克 | 猴子还在树上，仇和掉下来了！</a></p>\n<p><a href=\"http://www.360doc.com/content/15/0316/08/21625579_455461011.shtml\" target=\"_blank\">南方周末仇和十年全记录（近两万字） </a></p>\n<p>明星官员仇和遭到了大起底。这是大陆反贪过程中的最常见的现象，当高官在位时，媒体慑于淫威，都会采取规避动作，报道上不为为难官员。一旦高官被宣布拿下，关于这名官员及其家族的报道信息就会进入舆论空间，民众狂欢式传播随之到来。</p>\n<p>从仕途来看，仇和起家与贫穷落后的苏北沭阳县，一步步做到江苏省官，再被调任云南昆明担任一把手。他早期的报道显示，这是一个有着强硬手段的铁血县委书记，他会将党的权威诉诸以强悍的个人权威，从而给媒体留下了深刻印象，成为“个性官员”的典型。</p>\n<p>仇和的倒掉被认为是大陆政界“江苏帮”开始瓦解的标志。相信这个分析不久就会有更多信息证实或证伪。但在仇和的身上，还存在着另外一个解读的角度，那就是他作为大陆“五毛党”的始祖，从其倒台一窥“网评员”这一舆论工具的兴衰，也是有价值的。</p>\n<p><strong>政府“网评员”：底层政权残酷实验探索出来的舆论应对工具</strong></p>\n<p>仇和任职沭阳县的时候，恰逢大陆社会矛盾多发阶段，官民对立相当尖锐；而在那个时候，BBS论坛等早期的网络工具也在兴起当中，带着怒火的网民借助互联网的便利，揭露地方吏治腐败，控诉基层统治的黑暗面，也向政府和官员发出讨伐的谴责声音。</p>\n<p>仇和首创了应对网络舆论的办法，那就是组织政府内部的人员上网，针对相关的热点事件和网友评论，在短时间灌注相反意见，从而污染信息的可信度，用相反的观点蒙混舆论，让网友不知所措。这样一来，网上的意见不再是一边倒，而是毁誉参半，政府借此赢得周旋空间。</p>\n<p>仇和的发明创造，令其足以称得上是“五毛之父”。这一由底层政权残酷实验探索出来的舆论应对工具，被证明是有效对抗舆论攻击的好办法。正在被网络兴起的冲击波搞得焦头烂额的行政体系如获至宝，网评员制度随即在政府内部得到大力推广。</p>\n<p><strong>五毛被体制化</strong></p>\n<p>意识形态部门在拿到这个沭阳经验之后，迅速将其体制化与建制化。体制化的意思是它被吸收为政府对付网络舆论的标准程序，一旦出现热点事件，迅速放出网评员，蜂拥而上转移或消灭异见声音。建制化的意思是指它在政府内部有专人负责，有分工，有考核奖惩。</p>\n<p>在BBS时代及门户网站时代，因为评论的从属与新闻，或者说评论的集散地很明确，只要投入更多数量的网评员就可以实现舆情干预的目的。另外，随着技术研发能力提高，网评员的工作效率得到提升，其干预网络意见的能力与效率也大幅高涨。</p>\n<p>另外，在这一阶段的“五毛”面目尚未被网民认识清楚，一度发生与五毛“混战”的情况——而在五毛的战术中，受到阻击可以说是正中下怀，正好可以隐藏得更深。因此，在大陆互联网早期、社交媒体工具崛起的前期阶段，仇和式五毛经历了它们的好时光。</p>\n<p><strong>微博时代：五毛的分化</strong></p>\n<p>模仿推特的微博在饭否小有尝试，当局的五毛战略无法派上用场，只好下达关闭饭否的命令，以占据上风。等到新浪微博得到许可兴起，它所建立的以意见领袖大V为中心的社交传播结构，将五毛发展推进到了社交媒体时代。五毛从“地下党”发展为公开活动。</p>\n<p>五毛党在微博上的战略是分工负责、直接狙击、主动攻击、控制议题、公然洗脑等。分工负责是指开始出现团队化运作的五毛大V，直接对撼公知等预定对手，原先的网评员则化妆成一般用户，配合五毛大V；直接狙击是指与公知直接交手，不再隐瞒身份；主动攻击是指主动挑起论战，制造意识形态恐怖气氛；公然洗脑则是不再躲躲闪闪地歌颂党。</p>\n<p>微博上的五毛历史，同样经历了几个阶段。</p>\n<p>五毛大V在微博早期有过建制化的统一行动，对舆情进行干预；但它们遇到的挑战在于，五毛党干预舆论的面目被识破，已经成为社交媒体用户的常识之一，这让五毛的舆情污染行为处于被谴责的道德洼地。</p>\n<p>随着意识形态部门在微博上展开新的舆论战，主动设置意识形态浓烈的议题，比如打倒宪政、打倒公知等，“七不讲”更是成为五毛的“圣旨”，为五毛确立了实力范围。五毛配合意识形态展开为社交媒体异见的围剿，在恐怖气氛下，无人与之相争。</p>\n<p>重庆薄熙来倒台后，由其资助的五毛阵营露出水面。意识形态内部的裂痕公开化，五毛党不再是铁板一块，分化成各为其主，它在体制内的政治合法性受到怀疑，五毛的体制基础因此动摇。政治风向的转变，不只是公知受威慑，也影响到五毛大V的出路。</p>\n<p>在这一个阶段，随着政权对微博微信等社交媒体的控制加深，异见声音稀少，五毛的存在感减弱，其需求也在一夜之间骤然下降。因此，五毛内部再次发生分化，一部分依附于建制的体制内人员失去动力，另一部分由五毛团队蜕变成社会公关公司，承接宣传项目。在这种情况下，五毛党内部的竞争关系凸显，恶性竞争加之派别分化，五毛势力自行瓦解。</p>\n<p><strong>五毛的退化</strong></p>\n<p>到了2014年下半年，五毛党开始出现了国际化趋势——也就是说在中国的所谓大外宣战略下，五毛党开始竞争“国际订单”，一些隐藏很深的五毛党被迫浮现，与国内的五毛团队联手，试图开拓外宣项目。在这样的状况下，五毛党越来越趋利，其政治基础越来越薄弱。不仅在体制外被蔑视，在体制内也受到恶评，五毛党生存环境前所未有地恶化。</p>\n<p>五毛党一步步从体制圈养的宠物沦为放养的自生自灭的豺狼，证实了当局对舆论的控制效能到了很高的地区。换句话说，五毛党作为事后干预的工具，一旦执政党完全控制了社交媒体，五毛党的需求就会降低，体制内豢养五毛的动力就会随之退去。</p>\n<p>以中国今日的传播格局看，控制了社交媒体大公司就控制了舆论“咽喉”，根本不需要再在传播的下游设置五毛党来净化舆论。随着网信办的地位抬高到与中宣部平起平坐的位置，展现控制力的简洁途径就是控制网络大公司——由宣传部门管辖的五毛也失去阵地。</p>\n<p>总之，作为舆论控制工具的大陆五毛党，其衰落缘于两方面的变化：一是舆论控制从下游蔓延到上游源头，五毛党的需求因此消散；二是日益政治化、商业化的网络环境，让五毛党的合法性崩溃，存在的基础被取消了。五毛之父仇和的倒台，与五毛党衰落一起降临，也算是历史开了个玩笑。</p>\n<div>翻墙技术博客<a href=\"http://www.chinagfw.org/2013/09/blog-post.html\" target=\"_blank\" rel=\"nofollow\">订阅地址及社交帐号</a></div>\n","author":251,"categories":[18271,18270,18269,9203],"tags":[22936,8635,27304,27277,10216,13249,26049]}