{"id":386036,"link":"https://chinadigitaltimes.net/chinese/2015/03/明报｜　中国劝返李东哲过程曝光/","date":"2015-03-18T17:39:04Z","modified":"2015-03-18T23:21:45Z","title":"明报｜中国劝返李东哲过程曝光","content":"<p>曾潜逃加拿大长达7年的中国逃犯李东哲在温哥华的律师，日前向美国《华尔街日报》(Wall Street Journal)提供李东哲在返回中国前，10多次在中国驻温哥华总领事馆与中国官员的谈话录音。在2011年9月，李东哲和另一名逃犯高山，与当时的中国驻温哥华总领事梁梳根，以及当时中国驻加拿大参赞兼首席警务联络官尤小文见面并合照。根据《华尔街日报》的报道，李东哲希望能透过露谈判获得中国政府承诺轻判入狱3年，但仅获得中方的口头承诺从宽量刑，但就没有承诺不会判他无期徒刑。</p>\n<p><strong>　　律师指李想碰碰运气 却输了</strong></p>\n<p>李东哲律师坎农(Douglas Canon)向《华尔街日报》表示，他的客人以为手中握有可以帮助他缩短刑期的协议，于是想碰碰运气，没想到输了。</p>\n<p>李东哲及其弟李东虎合伙以非法手段盗取约10亿人民币，他们与前中国银行黑龙江省分行哈尔滨市河松街支行行长——高山等3人中国被起诉且判刑，其中李东哲被判无期徒刑，李东虎被判入狱25年，高山被判15年。李东哲和李东虎上个月的上诉案也失败。</p>\n<p>《华尔街日报》取得坎农保存李东哲与中国驻温哥华总领馆人员在返回中国前的多次谈话录音、相片。</p>\n<p><center><img class=\"alignnone size-medium wp-image-386037\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/170318li1-300x200.jpg\" alt=\"_170318li1\" width=\"300\" height=\"200\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/170318li1-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/03/170318li1.jpg 448w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></center></p>\n<p align=\"center\">（左起）李东哲、高山、梁梳根及尤小文合照。</p>\n<p>　　报道指出，李东哲是在2004年底来到加拿大，他在2007年2月被温哥华警方以逾期居留为由拘捕。李东哲在狱中写下了一份长达37页、对中国政府的提议。他在协议中称，愿意接受3年的刑期，以换取中国政府撤销对他的家人的控罪，并希望财产获得归还。李东哲称，这样的协议将可给其他外逃的中国罪犯树立榜样，有鼓励他们自动投案的作用。</p>\n<p>2010年3月，他与中国驻温哥华总领馆取得联系，提议进行秘密会面。</p>\n<p>报道引述坎农的话说：“几个月后，总领馆请他去，但拒绝了他的一个条件──加拿大官方的参与。”但李最后还是同意见面，从2011年年中开始与中国官员会面10多次，有关录音显示，一名中国官员告诉李东哲“你确实很有诚意，但还不够坚决”，李东哲为了展示诚意，于是劝说弟弟李东虎投案。后来李东虎于2011年7月自愿返回中国，希望以此换取总领事馆对他不会被起诉的口头保证。</p>\n<p>《华尔街日报》报道说，2011年9月4日，李东哲和当时的中国驻温哥华总领事梁梳根见面。梁梳根宣读了一份了获得北京政府同意的5点内容。他表示，如果李东哲和高山自首，中国将可能口头承诺从宽处理，但并没有排除无期徒刑。</p>\n<p>《华尔街日报》报道，梁梳根承诺，未参与犯罪的家人不会受到任何伤害，他们可以要求追讨合法资产。梁梳根还说，这是“你能得到的最好待遇，别错过”，要求李东哲和高山在当年的12月31日之前回去中国。梁梳根目前在南非，《华尔街日报》记者几次欲联系他均未果。</p>\n<p>李东哲在与梁梳根会面后，提出与梁梳根合影，梁梳根同意了。录音资料显示，李东哲表现兴奋，对中国官员说，现在他有中国政府给出的承诺，可以放心回国了。但他的兴奋只维持了短时间，《华尔街日报》说，录音显示，在稍后与中国官员的会面中，李东哲开始担心，希望中国官员能多给他一个月的时间考虑回中国的问题。</p>\n<p>李东哲最终在2011年12月31日在温哥华登上回中国的班机。《华尔街日报》报道指出，李东哲自行付费升级到商务舱。8个月后，高山也返回中国，高山主要为等待加拿大关于他的妻子和女儿不会被驱逐出境的保证，所以才等较久时间作出回中国的决定。</p>\n<p>报道说，2014年9月，李东哲在中国被判处无期徒刑，资产全部没收充公。判决书指出，有鉴于李东哲主动投案，曾经考虑过对他轻判，但由于其诈骗罪行情节严重，因此不能保证会宽大处理。他的弟弟李东虎则被判处25年有期徒刑。</p>\n<p>高山则被判处其15年有期徒刑，报道说，长达166页的判决书并未提及李东哲与温哥华领事馆之间的联系。</p>\n<p>上个月，黑龙江省高级人民法院驳回李东哲上诉，称被告人犯罪证据确凿充分。中国外交部条约法律司司长徐宏在一次新闻发布会上回答《华尔街日报》的提问时称，中国司法机构和执法机构不会和逃犯做交易。他表示，这些嫌犯之所以愿意回国是因为他们继续待在国外看不到出路。</p>\n<p>李东哲和李东虎的律师坎农称，李东哲返回中国是因为他认为自己握有一份能保护家人并缩短自己刑期的协议。坎农对《华尔街日报》说，他的客人想碰碰运气，但却输掉了。</p>\n<p><strong>　　温哥华生活苦不堪言 李东哲：没一天开心</strong></p>\n<p>根据美国《华尔街日报》的报道，李东哲在温哥华时非常不开心，李东哲讨厌西餐，很少有访客，他的前合伙人高山也不来看他，这样的生活对他来说是一种折磨。他还对中国政府官员说，“从来没有一天是开心的”、“吃东西索然无味”。</p>\n<p>根据报道，李东哲在2007年被温市警方拘捕，直到2009年中获得释放，前后在加拿大坐监超过两年。他的释放条件严格，包括下午6时后不得出门的宵禁、禁止使信用卡，禁止驾驶汽车、上网，甚至禁止接近水边，他还必须在足踝上戴着电子监控仪。另外，他居住的柏文单位前门和露台还被安装两台摄像机，监视他的一举一动。</p>\n<p>他的律师坎农(Douglas Cannon)在接受《华尔街日报》的访问时说，有一次陪同李东哲去商场买衣服，就有两名著便服的加国移民官员盯着他们。</p>\n<p>根据《华尔街日报》报道，48岁的李东哲曾在温市中心的片打街(Pender St.)买了4间柏文单位，当一位身在加拿大的哈尔滨老友请他赞助皇家温尼辟芭蕾舞团(Royal Winnipeg Ballet)，他一口气提供了45万美元，让舞团前往中国表演18天。但该舞团并没有回应《华尔街日报》的采访要求。</p>\n<p>该舞团的一名主要舞者张卫强说，在李东哲需要英文的协助时，他曾两度来到温哥华，帮他买衣服等。张卫强表示，李东哲表现出寂寞和焦虑，经常打电话找他聊天。根据《华尔街日报》，张卫强认为，李东哲也许不需要帮助，而是有精神上的需要。</p>\n","author":1003,"categories":[18271,18270,18269,19168,18424],"tags":[14492,27326,9371,17053]}