{"id":386294,"link":"https://chinadigitaltimes.net/chinese/2015/03/纽约时报-柴静有那么可怕吗/","date":"2015-03-20T04:48:13Z","modified":"2015-03-20T04:48:13Z","title":"纽约时报 | 柴静有那么可怕吗","content":"<p><img class=\"alignleft size-full wp-image-383926\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/柴静1.jpg\" alt=\"柴静\" width=\"275\" height=\"183\" />《 穹顶之下》 经历了旋风般的几周。这是一部以中国严重的大气污染危机为主题的类似TED演讲的纪录片，由曾在中国的国家电视台CCTV担任调查记者的柴静制作并担任旁白。2月28日周六的时候，人民网等机构发布了这部片子，并且附上了对柴静的专访。第二天，新上任的环保部长陈吉宁将该片比作中国的《寂静的春天》(Silent Spring)，宣称“柴静从一个特殊的角度，从公众和健康的视角，换取公众对环境的关注，值得我们敬佩。”</p>\n<p>然而，两天后，上海市委宣传部下发指示：“对纪录片《苍穹之下》（网上流传的指示截图中原文如此——译注）和该片作者……各级各类媒体……一律不再报道。”</p>\n<p>不过，就在柴静这部环境方面的揭露性影片的命运开始逆转之时，国务院总理李克强于3月5日在全国人大会议上发言，“环境污染是民生之患、民心之痛，要铁腕治理。”</p>\n<p>到了第二天，北京却进一步加强了之前的指令：“视频网站删除《穹顶之下》，注意控制有关评论。”</p>\n<p>就在同一天，国家主席习近平希望明确无误地传达出自己在环境方面的坚定承诺，表示“对破坏生态环境的行为，不能手软，不能下不为例。”</p>\n<p>让人困惑吧？为什么会如此反复无常？一定程度上，这显示出，与许多外部人士的看法不同，北京的一些人的确意识到，污染已发展为一种引发民众普遍担心的危机，必须加以应对。然而，说到底，在所有这些相互矛盾的信号背后，隐藏着一个现实：党的领导人害怕的是，环保热潮演化为有组织的全国性运动之后所带来的政治后果。</p>\n<p>《穹顶之下》是部强有力的纪录片。在104分钟里，柴静在一面大屏幕前来回走动，将图表、数据、生动的图片、访谈和个人经历融合成一个有关中国污染危机的动人故事。</p>\n<p>正如其他一些人指出的那样，这部片子并未提供多少新信息。观众听到的是：燃煤与汽车是污染的主要来源；至少有50万中国人因心血管与心肺疾病早逝；中国有许许多多的环境法规，但执法薄弱，甚至不存在；环保部人手严重短缺，资源极度匮乏；全国各地的地方官员常常对污染行业睁一只眼闭一只眼；有权有势的油气行业——其中多数为国企——对提高燃油标准相当抗拒，因为它们担心提高的生产成本会落到自己头上。</p>\n<p>柴静小心处理，以免让主要话题淹没在大量的数据中。她还给片子增添了浓重的个人色彩，将中国的大气污染与自己女儿的健康问题结合起来。可以说，这是一部牵动为人父母者心弦的片子。</p>\n<p>截至3月2日周一的时候，《穹顶之下》在优酷和腾讯等视频门户网站上的点击量过亿，还在社交媒体上引发了可观的讨论，光是新浪微博上就出现了2.8亿条相关帖子。在网络上被删除之前，有逾2亿人观看了该片（中国的网民总数约为6亿）。人们都纷纷去观看它、讨论它。</p>\n<p>这又不是一部探险、科幻或成人片。那么，一部基于事实的关于大气污染的纪录片为何会瞬间走红？一些分析人士将《穹顶之下》定性为中国关于污染问题的全国性对话的开端。不过，这种说法有失偏颇：公众已然被唤醒了。过去两年间发生的种种事件，共同提升了民众对污染问题及其灾难性健康后果的意识。当《穹顶之下》在网上推出的时候，观众已经准备好了。</p>\n<p>毕竟，污染已经影响到个人生活——日复一日的雾霾、口罩、空气净化器、学校停课的日子、不绝于耳的咳嗽声，儿童医院的就诊。所以，人们才会如此频繁地走上街头，抗议造成污染的工厂和发电站。人们迫切想要了解这些正在威胁自己健康、甚至子女健康的有毒物质：这里面是什么东西，它从何而来，它们会产生哪些影响，如何才能保护自己？他们想要从某个自己尊敬的人那里得到答案。柴静符合这个要求。</p>\n<p>我猜，这部纪录片对政府的批评态度，也是它能够吸引人们疯狂传看的一个原因。公众都深信官员腐败是普遍现象。听柴静讲述那些暴露官场腐败现象的事件，不仅印证了自己的看法，或许还有宣泄的作用。当她质疑政府为何未能有效实施环保法规和执行现有的明文规定时，这个问题引起了共鸣——因为许多观众也一直在问自己同样的问题。心理学家唐映红关于这部视频的吸引力的文章引人思索，她说：“人们观看、传播和讨论，并不是观念上的更新，而是情绪上的宣泄和感受上的释放。”</p>\n<p>因此，《穹顶之下》可能为中国民众提供了一个安全的“公共”空间，使他们可以集体宣泄对政府的不满，因为后者在应对民众每天呼吸的有毒空气这个问题上展示了自己的腐败和无能。</p>\n<p>审查机构突然封杀这部视频的原因，可能就是它对大众的这种吸引力。政府曾经展示出对网络抗议甚至街头抗议的一定程度的容忍——只要它们是地方性的邻避运动(Not in My Back Yard, NIMBY)。在北京的领导人眼里，《穹顶之下》这部视频能够刺激2亿到3亿人，并让他们投入到共同的事业里。</p>\n<p>2006年，在切尔诺贝利核灾难20周年之际，米哈伊尔·戈尔巴乔夫(Mikhail Gorbachev)在文章中写道：“切尔诺贝利的灾难打开了让言论自由大大增强的可能性，以至于我们从前所了解的那个制度再也无法维系。”</p>\n<p>可以肯定的说，中国的领导人注意到了他的上述言论，正在尽一切可能确保对污染的普遍愤怒不会导致自己的覆灭。</p>\n<p>从《穹顶之下》的例子中还能得到另一个教训。再次与许多人看法相悖的是，政府绝不是铁板一块。部长们在博弈，党内的利益集团在博弈。《穹顶之下》支持了那些赞成从经济增长或“GDP崇拜”转向环境治理的部长和利益集团。我觉得不排除这种可能性：环保部积极推动了这部视频的制作，希望向中国的内阁国务院施压，增加目前十分稀缺的对环境保护的资金支持。</p>\n<p>然而，国家发改委和财政部这样的强大部委可能不会喜欢这样一部视频，因为它把经济增长塑造成了这个国家环保工作的敌人，还谴责了中石化等国有企业把利益置于中国人民的健康和福祉之上。一些有影响力的官员早就准备好了在这个视频成为麻烦时把它删除，而它也的确成了一个麻烦。</p>\n<p>去年，李克强总理宣布“向污染宣战”。中国政府对这场战争的态度十分严肃。但要赢得这场战争，需要工业领域、各级官员，以及全体人民的共同参与。封杀《穹顶之下》不会让人民团结起来支持政府的事业；这样做更有可能只是加剧了政府打算消除的不满。</p>\n<p>丹尼尔·K·伽德纳(Daniel K. Gardner)是史密斯学院(Smith College)的德怀特·W·莫罗历史学教授。他即将完成一本有关中国环境污染的专著。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/wap/link?uk=641031276&amp;shareid=4179698263&amp;third=4\">这里</a>下载翻墙软件：萤火虫代理。</p>\n","author":969,"categories":[18271,18270,18269,8779],"tags":[8984,27327,27135]}