{"id":386349,"link":"https://chinadigitaltimes.net/chinese/2015/03/自由亚洲｜胡少江：习近平的危险征途/","date":"2015-03-20T21:46:07Z","modified":"2015-03-20T21:46:07Z","title":"自由亚洲｜胡少江：习近平的危险征途","content":"<p><img class=\"alignleft size-medium wp-image-385796\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/11178-300x180.jpg\" alt=\"111\" width=\"300\" height=\"180\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/11178-300x180.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/03/11178-80x48.jpg 80w, https://chinadigitaltimes.net/chinese/files/2015/03/11178.jpg 720w\" sizes=\"(max-width: 300px) 100vw, 300px\" />两周前，沈大伟教授在《华尔街日报》发表了一篇题为“中国即将瓦解”的文章，称“结束中国共产党统治的大戏已经开始”，并且认为“习近平鲁莽的政策正在将中国带入崩溃的边缘”。沈大伟的文章一发表，立即引起了中外政治分析家的激烈争论。其实，沈的文章之所以格外引人注目，主要不在于文章的观点，而在于沈大伟本人关于中共前途的观点的急剧变化。</p>\n<p>在美国的中国问题专家中，沈大伟历来被划入亲北京的阵营。他曾经发表文章，论证中国共产党统治的“调适性”和长期执政的可能性。但是，在中国政府在各级官员中大张旗鼓地“打虎拍蝇”的时刻，在常人认为中共领导人习近平的政治权力日益巩固的时刻，这位历来亲中共的美国学者，突然认为习近平正在带领他的党和国家走向覆灭。正是他的剧烈的观点改变，引起了人们的兴趣。</p>\n<p>沈大伟试图从多个角度论证他的观点，其中包括：中国的经济精英们大量逃离中国；习近平在完全丧失信心的情况下，不得不全面加强对意识形态的控制；体制内官员们对习近平政策的违心应付和消极抵抗；习近平的“选择性反腐”加剧了党内派系之间的争斗，从而进一步损害执政党的执政能力；中国经济正陷入系统性的危机，且看不到出路。</p>\n<p>中国共产党在中国推行的“党国制度”，肯定是一种违反现代文明的制度，是一种与争取自由权利的人性背道而驰的制度。对于这一点，并不需要太多的论证。只要看看中国的执政者是多么辛苦地警惕和镇压来自民间的不同政治观点，看看他们是如何不惜成本地对媒体、学校、意识形态，以及全社会进行处心积虑控制，就不难看出连他们自己也明白这个制度是如何的不得人心。</p>\n<p>这样的制度被一种符合人性的制度所取代是迟早的事情。至于这种变更什么时候和以什么方式发生，则有多种可能性。有一点可以肯定，那就是，执政党越是顽强愚蠢的反抗，所引起的社会动荡就会越大，老百姓为转型所付出的成本，就会越高。习近平上台以来进一步集中权力、进一步压缩不同意见的表达空间、进一步拒绝宪政的鲁莽政策，正在将中国继续引入这种高成本的转变轨道。</p>\n<p>习近平正在不惜代价地证明，他要充当挽救一个走向没落的集权制度的英勇“男儿”。他可能还为此充满了使命感。但是在旁观者看来，他只不过是一个不知深浅、一味蛮干的鲁夫，与其他那些志大才疏的“太子”们没有任何不同。没有人会在乎习近平个人正在走向一条危险的政治旅途；但是，他正在将中国带入一条危险的旅途，这一点许多推崇他的人还没有清醒地认识到。</p>\n<p>在我看来，习近平的危险在于，他最终将成为一个既没有民间拥戴者，又没有政治盟友的孤家寡人。他的反腐口号是得到民间的欢呼的，但是这种欢呼更多的是出自于民众对腐败官员的仇恨和对现有制度的嘲弄。当最终的刺激成为过去，尤其是当人们意识到执政党的反腐只不过是另一场的权力场游戏的时候，民间的欢呼将会消失，反腐的舞台上将只剩下习近平一个人。</p>\n<p>对习近平更危险的是，他已经成为了腐败官员的“头号公敌”；腐败的官员则是这个制度的主体；而习近平却坚持在维护这个制度的前提下反对腐败。正因为如此，假如习近平真的有反腐动机而又想维护这个制度，他是在打一场打不赢的战争；如果习近平的反腐真的是权力游戏，由于他触动面已经超过了他能控制的范围，官员们先是消极等待，继而群起反击的可能性极大。</p>\n<p>总之，习近平正走在危险的征途上。他的个人的政治前途不足为道；他正在加速这个党的灭亡，这个党的灭亡也是人心所向。但是，在执政党灭亡的过程中，习近平和他的同事们拒绝任何可以替代的政治力量，从而正在将这个国家引向危途。我想，这就是越来越多的分析家们“看衰中国”的逻辑所在。</p>\n<p>关键字: 习近平 崩溃 栏目: 新颖视角 首页重点发表: 新鲜看点 作者: 胡少江</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":1001,"categories":[18271,18270,18269,8779],"tags":[27306,27226,13222,27225]}