{"id":386351,"link":"https://chinadigitaltimes.net/chinese/2015/03/动向｜张伦：中国历史又到了临界点/","date":"2015-03-20T21:43:59Z","modified":"2015-03-20T21:43:59Z","title":"动向｜张伦：中国历史又到了临界点","content":"<p>——批评柴静：什么人和为什么 来源: 动向 新型中产阶层的一个宣言</p>\n<p>柴静有关雾霾的影片在网上播出，一石激起千层浪，引发巨大的争论，柴静及其片子在受到普遍的好评和赞扬的同时也遭到许多批评甚至是人身攻击。似乎很久以来，中国的网络和媒体、社会整体没有就一个论题现象有过如此广泛的讨论。这本身已构成一个历史事件，不仅折射着中国当下的种种问题，也透露出许多有关未来的信息。在一个相对正常的社会里，像这类环保片也可能引发争论，但很难会受到如此众多的批评和指责。因此，是从这个角度看，柴静受到的批评所显露的东西远比那些对她的赞扬所展示的东西要来得深刻。这里尝试着做几点分析。</p>\n<p>很显然，这种赞扬和批评的两极化，正如许多观察者所言，是中国社会共识破裂的表现。但什么人和为什么要批评柴静，显然可能又不是三言两语、用这种共识破裂所能全部解释的。首先，就风格来讲，这部片子从形式到语言、风格，具有明显的理性、都市文化、具较强的权利意识和较宽的全球视野等特征。片子本身及结尾时那句“历史就是千千万万普通人创造的，有一天他们会说不，我不满意，我不想等待，我也不想推诿，我要站出来做点什么，我要做的事就在此刻，就在此地，就在此生”，在某种意义上讲，或许可视为经改革开放三十多年形成的新型中产阶层的一个宣言。从这个意义上讲，我们不难理解也完全可以预见：在官方的某些机构出于环保的“政治正确”给予片子的摄制和播放一些配合后，面对如此大规模的公共讨论，因片子的刺激连带的社会批判意识的高涨，官方的另外一些部门出于政治考虑必然会下令限制甚至是禁播这部片子。也是从这个角度讲，将柴片视为中共维稳、推行某种政策、或是某种政治权谋的产物显然是难以成立的。</p>\n<p>如果我们不能从国家机器内部的不同集团、部门和利益以及其运作的不同方式来分析理解现在这个政权的特征，我们大概是很难理解中国今日的国家政治的。事实上，柴片里关于与雾霾相关的部门的描述已经向我们展示了这一点。柴片揭示的国家机构的问题与柴片代表的中产阶级文化和意识的崛起所对国家构成的挑战，都是未来岁月里中国的国家改革所不能不直面的课题。</p>\n<p>“同呼吸”不“共命运”现象</p>\n<p>其次，尽管此片主体上是以一种批判、检讨的立场出发拍摄的，但无论怎样讲，这批评者本人是这个时代的成功者之一。从社会心理角度来看，在那些利益严重受损、被社会边缘化的某些人士来看，或许片中柴静那很西化TED演讲的方式都会是无法忍受的某种做作和表演，社会下层的愤怒和不耐，社会心理上的失衡是这次柴片事件中对柴个人及其片子的某些批评甚至是攻击产生的背景。事实上，中国当下也确实存在着种种“同呼吸”，不“共命运”的现象，进而让许多人情绪性地反感、抵触这部以“同呼吸，共（同面对雾霾）命运”为标题的影片。中国的民粹情绪正在酝酿和蔓延，从这次许多对柴的批评和攻击中我们能再次清楚地感受到这一点。而文化价值的崩颓和混乱，显然也为这类批评攻击准备了土壤。</p>\n<p>此外，那些一直持自由派立场，因维权等这几年受到打压的一些人士尤其是其中较年轻者，对现行体制因最近几年官方的持续打压和环境的恶化已逐渐持一种彻底的拒斥态度，任何与官方有关或者是某种合作的事业在他们的眼里都开始变得可疑，欠缺道义的合法性。如果在这种有关中国发展，涉及社会整体命运的事务上不抱持一种对体制直言强烈的批判态度，任何作品和个人都是暧昧软弱甚至是有帮凶之嫌的。这种态度是可以理解的，而造成这种局面上官方的责任也是显见的，体制在造成中国当下各种危机上所具有的根本性的责任也是不容置疑的。但持这种态度的人士有时在对待国家的问题上显出的过分整体主义的态度和简化的倾向，显然也会是造成他们的某些被动甚至与社会大多数人感受分离的一个原因。这应引起这部分人士的注意。</p>\n<p>还有，柴片中那些明显的自由派思想要素如强调公民社会、市场在治理雾霾上的作用、改革国家权力机构以便公民参与、信息开放的必要等等显然会让迷信国家、热衷中国模式的一些国家主义者不快。至于时时拿西方国家来作为治理雾霾努力方向、参照系，也一定会让那些民族主义情绪强烈，充满盲目的民族自豪感的人们愤怒不已，“柴静是美国间谍”说大概应是出于这类人之口。</p>\n<p>从一个历史角度传递的重要信息</p>\n<p>而最后，正如我们从这几天的各种反应中已经了解到，相关的利益集团是不会希望看到柴静这类片子影响到自己的利益，正如在中外历史上屡屡发生的，像片中那位中石油总工程师那样所言“不懂石油的人不能制订标准”、“搞不好会出大事”，利益集团会以各种政治和技术上的口实来为自己论证，对柴片进行批评甚至动用各种手段压制。</p>\n<p>这从各种角度、立场构成的对柴静的不同的批评和攻击造成的巨大声势，事实上恰恰证明了柴片的意义和价值，就是它激发了人们对公共事务的关注，将雾霾这样一个关系民族命运人们生命福祉相关的问题凸现出来，引起人们的思考以及对未来中国变革方向的探讨。这是中国下一步变革的必须。笔者多年来一向有个直感，由于三十几年来中国社会的分化，环境和经济或许是能够从民间的角度触发整体性的大规模社会议题的两个领域。此次柴静“穹顶”一片，似乎给了笔者某种佐证。而这样一部片子引发举国热议的现象，也让笔者自然回想起四分之一世纪前——八九巨变前夕“河殇”的播出。没人可以预见明日的历史会是怎样，正如人们无法预测雾霾会是多少，何时可最终消失。但人们对雾霾的忍耐似乎已逼近至一个新的临界点，这又是清晰可见的，没有人可以忽视的。这也许就是柴片从一个历史的角度给我们传递的最重要的信息吧！</p>\n<p>《动向》2015年3月号</p>\n<p>关键字: 柴静 环境污染 栏目: 新颖视角 首页重点发表: 精品导读 热门话题追踪: 柴静雾霾调查 作者: 张伦</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":1000,"categories":[18270,18269,10466,20534],"tags":[8984,27135]}