{"id":386385,"link":"https://chinadigitaltimes.net/chinese/2015/03/中国人权双周刊｜廖亦武：当今世界最有权威的政/","date":"2015-03-22T02:45:03Z","modified":"2015-03-22T02:47:46Z","title":"中国人权双周刊｜廖亦武：当今世界最有权威的政治难民","content":"<p>2011年8月23日，我从中国逃出来不久，在德国小城威士巴登，受到十四世达赖喇嘛的私下会见。当时，有非常多的崇拜者迎候这位年近八旬的“政治难民”，可以说，他是当今世界最有权威的“政治难民”了。</p>\n<p>而我当时，心情复杂，虽然经历了曲折的渠道才辗转逃到德国，但还不敢相信，自己真的流亡了。我对媒体说，我是为了出版监狱自传《为了一首歌和一百首歌》，而暂时跑出来。</p>\n<p>达赖尊者身边的人，某一日看了美国《先驱论坛报》，上面正巧登载着我的故事，就向老人家提议：能不能找这位仁兄聊聊？尊者欣然点头。于是在威士巴登市政府楼中一间小屋内，尊者、我、廖天琪，还有藏语翻译，围绕一张小方桌，交谈了20多分钟。恍若梦中，我不知该说什么，倒是尊者主动问起中国，甚至问起我的家乡四川。我规规矩矩地回答，虽然尊者的温暖大手时不时盖在我的手背上，但依旧没彻底缓解我的局促。最后，我不由自主地说：“真不知道前方是什么。”</p>\n<p>尊者收起笑容，若有所思：“前方是什么？我们都在摸索，我比你大那么多，还是需要摸索。只有共产党，既不怀疑，也不摸索，毛泽东说宗教是毒害人民的精神鸦片，他是皇帝，一言九鼎，没人敢怀疑，可是他死了，地球还在转动。中国经历了许多历史朝代，比较之下共产党统治算短暂的，很快就过去了。说不定你写的书都比他们寿命长呢。所以前方是什么？前方就是毛泽东几十年前鼓励年轻达赖喇嘛的话：‘要有信心！’”</p>\n<p>达赖尊者已经流亡50多年，随着他，还有1999年底十七世噶玛巴的流亡，整个西藏国土都沉沦了。一百四十多位无辜藏人的自焚，也不能撼动独裁政权的铁石心肠，但达赖尊者还是说“要有信心”——虽然我心中疑惑甚多，但从此却获得了一种源源不断的无形力量，佛教叫“加持”。</p>\n<p>为了获得达赖喇嘛和噶玛巴的“加持”，数不清的藏人翻越重重雪山，冒着被边防军射杀的危险，从自己的雪域祖国偷渡到印度。半个多世纪，600多万藏人，至少有六分之一流亡在世界各地。今年2月20日，在斯图加特的国际难民对话中，有位来自丹麦的西藏歌手，唱起了高亢的家乡民谣，两眼闪闪放光，似乎超越了所有的观众，从灵魂上回到冰封的世界屋脊，回到牦牛、经幡、庙宇和磕长头朝圣的藏胞之间。休息时，她对我和忆梅谈起献歌给达赖尊者的场景：“那是我人生最最幸福的时刻，可给尊者唱歌的人实在太多，轮到我，尊者听困了，打起瞌睡来，偶尔一睁眼，还冲我笑呢。嘿嘿，我们藏人嘛，达赖尊者在哪儿，祖国和家乡就在哪儿。”</p>\n<p>这一瞬间，我对这位歌手有一种说不出的羡慕。我不是藏人，我能说达赖尊者在哪儿，我的祖国和家乡就在哪儿吗？叙利亚内战难民，能以他们的语言，乌克兰的难民，能以他们的语言，朝鲜和阿富汗的难民，能以他们的语言——简单地说出类似的话吗？</p>\n<p>好像不能。</p>\n<p>每个难民的内心，都有不同深浅的刀伤。其他人的疗伤手段我不太清楚，可我的疗伤手段是写作。我使用汉字写作时，就暂时回到在现实中回不去的“纸上的故乡”。如此苦难、残暴和荒唐的故乡，但在回忆中，因为一层层时间面纱，又凸显出些许的悲凉诗意。</p>\n<p>比如20多年前，在监狱中教我吹箫的老和尚，他的岁数比达赖喇嘛更大，一生中，要么在老家的寺庙，要么在他乡的监狱——他内心没刀伤吗？好像是没有。因为对于和尚，监狱是另一种修炼的寺庙。他每日的功课是“得到自由”；因为心不自由，一个人无论在哪儿，都活在监狱里。</p>\n<p>在天人合一的中国传统中，流亡的达赖尊者可以是被囚禁的老和尚。</p>\n<p>被自己祖国驱赶的难民是人类抹不去的胎记吗？我的祖国为什么不可以在一本书、一首诗或一段音乐里？虽然这样的“祖国”很脆弱，随时可能被打断，被撕毁，被遗忘，但是“要有信心”。</p>\n<p>2015年3月5日于柏林</p>\n<p>关键字: 难民 西藏 栏目: 新颖视角 首页重点发表: Flash 作者: 廖亦武</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":1003,"categories":[18271,18270,18269,20534],"tags":[14585,14646,9300]}