{"id":386384,"link":"https://chinadigitaltimes.net/chinese/2015/03/动向｜毛似洪武，习如崇祯/","date":"2015-03-22T02:54:00Z","modified":"2015-03-22T03:22:59Z","title":"动向｜杨光：毛似洪武，习如崇祯","content":"<p>斯大林加朱元璋</p>\n<p>毛泽东曾自比“马克思加秦始皇”，其实不恰当。毛是心狠手辣的政治流氓、权谋大师，马克思只是埋首书斋、愤世嫉俗的激进思想家，二人的性格修养、精神气质格格不入；作为草莽“革命家”、山大王，毛泽东的人生经历、为人处事与天潢贵胄秦始皇亦相去甚远。</p>\n<p>在共产主义“神圣家族”里，与毛泽东言行举止最相近的人其实是斯大林；在中国历代帝王中，与毛泽东极其神似之人则是明太祖朱元璋。毛自比“马克思加秦始皇”是自我膨胀、自我陶醉，与诸葛亮自比管仲乐毅寓自勉自励之意完全不同，试想，一身而兼祧古今中外之主义宗师、帝王魁首，岂非世间“伟光正”之极致？然而，说毛是“马克思加秦始皇”，实不如说毛是“斯大林加朱元璋”，或“中国的斯大林、现代的朱元璋”更加传神，更加入木三分。</p>\n<p>毛泽东神似朱元璋</p>\n<p>关于毛泽东与朱元璋的相似之处，著名学者余英时先生写道：“就性格言，两人尤为肖似，都是阴狠、猜忌、残暴兼而有之。除了语录、红卫兵、整肃干部，以及因自卑感而迫害知识分子等仿制品之外，毛泽东师法朱元璋有时甚至到了亦步亦趋的境地。例如他所提出而在大陆上一度广为宣传的口号‘深挖洞、广积粮、不称霸’便完全是抄袭朱元璋的‘高筑墙、广积粮、缓称王’。”</p>\n<p>毛泽东与朱元璋的相似乃至雷同之处实在是不胜枚举：都是农民出身；都是打游击起家；都是自学成才的半调子读书人；都是战争中学会战争的军事统帅；都是靠内战得胜而开国建政；都精明强干而心胸狭隘；都残忍嗜杀，喜用严刑峻法；都是玩阴谋、弄权术的专家，诛功臣、整文士的高手；朱元璋以谋反之罪屠戮开国元勋，毛泽东搞“路线斗争”打倒中共元老；都好色、多欲、好大喜功；都轻视生命、蔑视文化、贱视下属、“毁人不倦”，一个发明了廷杖——当众打大臣的屁股，一个发明了整风——公开凌辱兼自我羞辱；也都是一脑门小农意识，闭关锁国，重农轻商；都缺乏敬畏之心，自我中心、自以为是，厚今薄古、亵渎圣贤，一个删孟，一个谤孔……简言之，毛泽东与朱元璋的“丰功伟绩”与“晚年错误”大抵雷同，除了时代背景相异，剩下的差异只在数量级的高低——比如说，朱元璋欠下的命债以百万计，毛泽东制造的冤魂以千万计，《大诰》发行了一千万本，《毛主席语录》发行了五十亿本。</p>\n<p>朱毛之治大抵雷同</p>\n<p>除了性格、癖好、“建国大业”、屠杀功臣基本相同之外，朱毛二人的治国方略也大抵雷同：</p>\n<p>朱元璋信奉平均主义，与毛一样，也曾打土豪、灭富强，洪武一朝“富室或死或徏，声销尾灭，荡然无存”，郭桓案全国追赃，导致“民众中中等以上富裕的人家大抵皆破”（《明史》）。相较于秦始皇“焚书坑儒”，朱元璋的仇富暴政更加酷似毛泽东的暴力土改、“阶级斗争”；</p>\n<p>朱元璋也热衷于控制老百姓的日常生活，他发明了强制性、世袭性、等级性、分裂性的户口制度，堪称中共户口制度的祖师爷。此举严重阻碍了中国的经济成长，因为它使国民的创业活动和社会流动失去了基本自由；</p>\n<p>朱元璋防臣子如防仇寇，他规定文臣武将不得往来，内臣外臣不得交结，给事中、御史、锦衣官不得与文武大臣交通；“一字不可改易”的《皇明祖训》剥夺了皇家子孙的基本人权，朱家的藩王们虽然锦衣玉食，却丧失了人身自由，不许进京探亲，不许交朋结友，诸王终生不许相互见面，甚至不能随便出王府，连出城扫墓也得向皇帝“请而后许”。这与毛泽东严控高层同僚，不许政治局委员相互串门，动辄以“反党集团”将“亲密战友”构陷入罪，连总理周恩来住院开刀也必须毛亲自批准如出一辙；</p>\n<p>朱元璋也爱搞群众运动，他发动全民学习皇帝语录《大诰》，动员“民间高年有德耆民”将扰民官吏“拿赴京来”，洪武十九年甚至发布了一项令人瞠目结舌的最高指示：任何臣民均可冲进官府，捉拿他不满意的官员。若非当年通讯闭塞、交通落后，否则“横扫一切牛鬼蛇神”的文革造反运动很可能早在六百年前就已经轰轰烈烈地发生了。</p>\n<p>以上种种，朱元璋就像是毛泽东的前世，毛泽东简直就是朱元璋之再生。</p>\n<p>可叹朱明劣制至今犹存</p>\n<p>朱元璋大概是中国五千年历史上最恶劣的“开国领袖”——除了毛泽东之外，也有比这二人更劣质的，如后梁国朱温，如大西国张献忠，但那些“国家”开国不久就亡国了，且名声很臭，对中华民族的伤害反没有朱毛这般严重。明朝重“祖制”，清又承明制，毛又复朱制，结果，朱元璋所创设的政治制度及其所玷污了的政治文化反而垂之久远，差不多是国史上最长寿的。</p>\n<p>《明史纪事本末》如此称颂朱元璋所创之制：“观其官制、典礼、律令、宝训、女诫、卧碑、木铎、祖训，大言炎炎，至文郁郁，义监三代，法备三千，共贯同条，金声玉振”，光读这几句，还以为是后儒颂周孔，哪知是史家歌颂半文盲起家的朱元璋呢，这说明明清两代多数学者的政治鉴赏能力也差不多退化到分不清好歹了。与历史上那些伟大的汉族王朝相比，明朝既无汉唐的自信、开放，也无宋朝的发达、“现代”——宋朝虽说军事不敌周边蛮族，但文化科技傲视世界，社会与经济结构以及人文自由精神都已经颇有资本主义“现代”范儿，中国之被西方世界远远甩在身后，正是从明朝开始。明朝以前做一个中国人或多或少令人羡慕，彼时中国不仅一向比周边各国更加文明、富庶，也不比同时代的西方国家更加贫弱——共产党宣扬“中国封建落后了几千年”、“穷了几千年”在横向比较的意义上当然是不成立的，是厚今薄古、压低古人以抬高自己的政治谣言。</p>\n<p>清王朝本是异族入侵，入关之后政治体制汉化，诚然是好事，不幸的是，史上帝王数百，满族人却拜错了师傅。顺治帝认为，“洪武所定条例章程，规划详备，朕所以谓历代之君不及洪武也”；康熙帝盛赞朱元璋“治隆唐宋”，说明清朝最初这两代“领导核心”均见识短浅，只知有明，未识唐宋。历史学家黄仁宇先生说，清朝的确开了中国历史的倒车，但此倒车并非相对明朝而言，相反，“清王朝最大的错误是过份承袭前朝”。于是乎，朱元璋创造的恶法劣制也就由明而清、由清而毛，六百余年传承不绝，至今犹存，这实在是中华民族之大不幸。</p>\n<p>习近平如崇祯</p>\n<p>自朱元璋、朱棣以降，明朝诸帝在智力、能力方面呈单调下降趋势，或愚鲁低能，或偏执变态，或疏懒成性，大抵一代不如一代。这个王朝“基因”有问题，出不了明君圣主倒也不必苛责，然而到了万历、天启年间，就连做昏君、暴君也做得越来越不成体统了。万历帝晏居深宫三十几年拒不上朝，除了日日饮酒淫乐之外，唯一的兴趣就是派出太监担任矿监税使，到全国各地搜括钱财；天启帝无知愚蠢，只爱做木匠，无心当皇上，把国家大事几乎全都推给了被捧成九千岁的文盲太监魏忠贤，致使满朝遍布魏氏党羽，全国兴起学习“厂臣”系列重要论述《三朝要典》并为其歌功颂德建生祠的热潮。</p>\n<p>明朝末年的情形与当今中国颇相类似，体制内外皆萎靡不振，中央地方均腐败透顶，上上下下全都是些结党营私、贪赃枉法的主儿。直到崇祯皇帝朱由检上了台，似乎是回光返照，明朝又在它的最后时光重现了太祖时代的高效专制风采。</p>\n<p>毛似洪武，习如崇祯。崇祯皇帝与习近平一样，一反几代先帝怠政惰治、“抱着炸弹击鼓传花”的传统，焦心求治，“夙夜在公”。《明史》说他“忧勤惕厉，殚心治理”，明朝遗老怀念他“旰食宵衣，恭俭辛勤，万几无旷”，“反前弊，黜邪党，励精谋治，勤勤然有中兴之思”。那么，崇祯皇帝究竟做了哪些大事儿呢？让人印象最深的事情有两桩，一是即位之初不动声色清除了魏忠贤及其腐败透顶的“阉党”团伙，此案牵连进去的“大老虎”多达二百五十八人，这可是天字第一号的“打虎”工程——因为魏忠贤虽然名义职务只是“厂臣”，实际上却是掌握最高实权达七年之久、党羽遍天下的“代理皇帝”；二是己已之变，杀害忠臣良将袁崇焕，此举等同于自断手足，替皇太极除去一劲敌。至于崇祯为什么要杀袁崇焕，史家多以为是中了皇太极的离间计，但以崇祯之英察睿断，应不至于被满人儿戏一般的反间计所骗，“通虏谋叛”或“贿赂辅弼”（有御史诬举袁崇焕贿赂钱龙锡）都是遮人耳目的欲加之罪，崇祯的杀机源于内心阴暗，他忌惮袁崇焕的勤王之师“兵薄城下”，故捏造罪名杀之以绝后患。</p>\n<p>回头路即是亡国路</p>\n<p>毋庸置疑，崇祯皇帝一片“救我大明”之心可鉴神明，正如习近平一片救党保权之心可昭日月。崇祯急于将被他爷爷万历皇帝、哥哥天启皇帝糟塌得不成样子的大明江山“矫枉振颓”，这也没什么不对，他不对的地方是不应该走回头路，一味模仿开国皇帝朱元璋。他乱世用重典，反腐动真格，但只治标、不治本，只反腐、不改制，结果，反腐也就沦为无休无止的恶性党争；他自视甚高，刚愎自用，内心阴暗，用人生疑，又只肯听颂歌，不肯听批评，文臣武将动辄得咎；他像朱元璋一样，廷杖随便打，诏狱随意定，官员随便杀，直到上吊自杀之前仍然责怪“诸臣误朕”、“文臣可杀”，似乎忘记了这些大臣均是他亲自选拔；他做事急躁，旦夕操切，经常只问动机，不顾后果，比如改革驿站，原为杜绝腐败陋规、节省国库开支，但钱没有省下来一文，却让驿站数万失业民夫从此走上革命道路——逼得他煤山上吊的大顺皇帝李自成即是原驿站民工。</p>\n<p>崇祯皇帝很委屈，“朕非亡国之君，事事乃亡国之象”，其实他一点也不冤。朱元璋所创制度削内阁、夺相权，皇帝独揽大权，是有史以来专制程度最高的绝对君主制度，这种制度对皇帝智力、能力、精力的要求很高，所以非常脆弱，很难持续正常运转。明朝诸帝中有终生做顽童的、沉湎酒色不务正业的、畸恋老保姆的、修道炼丹走火入魔的，这正是对朱元璋之制报复性的隐形修正——换言之，正因为有那些不称职、不敬业的朱家皇帝，才让明朝的绝对专制制度有所松弛，而得以延续，一旦回归了朱元璋之制的原教旨主义，反而大事不好，亡国在即。崇祯的错误就犯在这里。毛泽东所创一党专制体制也正是因为邓、江、胡腐败集团的变通改易而苟且延续，习近平欲走毛泽东的回头路，崇祯皇帝就是他的政治路标。</p>\n<p>《动向》2015年3月号</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":1001,"categories":[18271,18270,18269,20534],"tags":[13222,9091]}