{"id":386486,"link":"https://chinadigitaltimes.net/chinese/2015/03/德国之声｜探索频道的中国软广告/","date":"2015-03-22T19:53:27Z","modified":"2015-03-22T19:53:27Z","title":"德国之声｜探索频道的中国“软广告”","content":"<p>中国政府也意识到，用CCTV和新华社的口气试图在全球范围内提升中国软实力的做法效果并不好。现在，宣传部门找到了更加巧妙的方式。</p>\n<p>一个戴着工程帽的美国电视节目主持人行走于竹子和钢铁打造的脚手架之间，他身后是中国商业中心上海高耸林立的摩天大楼。</p>\n<p>“我正把摄像机和问题带到通常外人无法获准进入的领域，探索全球增速最快的中产阶层心中有什么样的渴望。”建筑师福斯特(Danny Forster)如此向美国探索频道（Discovery）的观众表述。这其中只有一个问题：无论是摄像机，还是问题，都是由中国政府赞助的。</p>\n<p>中国一直试图在国外提升其“软实力”，斥数十亿资金扩张其官方媒体在海外的部署，包括中央电视台和官方新闻通讯社&#8211;新华社。此外，由政府出资建设的语言学院，也就是孔子学院也遍地开花。</p>\n<p>中国政府的新战术</p>\n<p>现在，中国共产党领导层似乎开始采用一种新战术：向境外电视台拍摄并播出的“纪录片”投以重金，但这样的纪录片是在共产党宣传机构领导们的支持下制作完成的。</p>\n<p>中国国务院新闻办公室（国新办）是中国政府的宣传喉舌。上述做法在纪录片《运行中国》（How China Works）于本周举行的首映式上再次得以体现。这个由3个部分组成的系列纪录片不久后将在美国探索频道播出。</p>\n<p>法新社报道称，这个由建筑师福斯特主持，在“国新办给予支持和指导”下拍摄的纪录片是中方与探索频道签署的三年合作项目中的一部分。该项目将保证探索频道每周会播出一小时有关中国的节目，这些节目都会得到北京方面的认可。预计将吸引全球37个国家和地区9000万观众的眼球。</p>\n<p>位于美国Silver Spring的探索频道总部大楼</p>\n<p>用国外媒体讲好“中国故事”</p>\n<p>探索频道的领导层拒绝透露相关协议的财政细节，这个项目在探索频道叫做“Hour China”《中国时刻》，而中国官方的翻译是《神奇的中国》。</p>\n<p>中宣部副部长、国新办副主任崔玉英在《运行中国》的首映式上表示：“讲好中国故事，只靠中国自己的媒体还不够，我们希望像探索频道这样有实力的媒体机构，能够成为精彩中国故事的讲述者、传播者。”</p>\n<p>探索频道从2004年开始和中国官方合作，这个全球的纪录片大户到目前为止已经制作了近65个小时的中国题材节目。它之前推出的中国题材作品包括关注中国航天事业的《航天英雄》（Long March Into Space），以及关注2008年汶川地震过后政府领导重建工作的《崛起的希望》（Rebuilding Sichuan）。有超过5000名学生在那次地震中丧生，他们绝望的父母们指责是腐败作风下的“豆腐渣”校舍夺走了孩子们的生命。</p>\n<p>探索频道和中国的亲密接触</p>\n<p>但是，“中国时刻”看上去是目前北京方面为了提升自身海外形象所做出的最雄心勃勃的努力。</p>\n<p>毕业于美国哈佛大学的建筑师福斯特曾为探索频道和科学频道（Science Channel）主持拍摄过《工程大突破》（Extreme Engineering）和《建造豪华赌场》（Build It Bigger）。本周三，又在闪烁的灯光和激动人心的音乐下推出了最新作品。首映式上，探索频道的负责人们滔滔不绝的谈起了和国新办的合作，并和中国政府的官员们一起合照。</p>\n<p>探索频道亚太地区总监魏克然（Vikram Channa）表示：“我们都知道中国是世界的工厂，制造业的首都，但是未来的新中国会更加以创新为主。”他表示，探索频道新推出的系列纪录片将讲述“新兴中国的故事，中国梦的故事”。</p>\n<p>探索频道：监管哪儿都有</p>\n<p>探索频道亚太地区执行总裁马丁内斯（Enrique Martinez）坚称，计划中的节目“完全”是国新办和探索频道的一次“头脑风暴”，该频道保留了对节目内容的控制权。他表示：“很明显，我们的节目也必须通过某种程度上的内部审核。由于节目向全球各地播出，所以也必须顾及监管机构的立场。”</p>\n<p>在被问及相关纪录片是否等于拿着中国政府的钱，为中国做“软广告”时，马丁内斯回应称：“我会说，你应该看看这些节目。它们很精彩，富有见地，极其深度的分析了正在发生的一切……如今，一个显而易见的事实是，中国已经登上了世界舞台。”</p>\n<p>法新社就此分析称，北京在严格管制国内言论的情况下，希望在海外扩张其文化影响力。</p>\n<p>中央电视台在全球各地设有分支机构</p>\n<p>中国中央电视台在2010年至2013年的时间里将海外工作人员的数量几乎提高了10倍。该台欧洲办公室主任表示，目前，中央电视台拥有70个境外分支机构，超过400名工作人员。中国官方媒体还纷纷在脸书、推特、视频网站YouTube和其他社交媒体网络开设官方帐号。虽然这些在中国都是被禁止浏览的网站。</p>\n<p>软实力“走火”</p>\n<p>但是，中国缔结的软实力“伙伴关系”经常也会带来适得其反的效果。包括美国、加拿大和瑞典在内的多所大学都对孔子学院说不，他们担心有中国政府作后盾的孔子学院会影响学术自由。同时，最近一些要求加入中国元素或中国演员的中美好莱坞“联合制片”在票房的表现也并不令人看好。</p>\n<p>“自己骗自己”</p>\n<p>无论是叫《神奇的中国》还是《中国时刻》，在专家看来，自称是“全球第一大付费节目制作方”的探索频道和中国方面达成的项目协议是北京的一种全新做法。悉尼智库洛伊国际政策研究所(Lowy Institute for International Policy)的东亚项目主任瓦拉尔(Merriden Varrall)表示：“中国早就知道有人担忧它会影响国际上针对中国的表述……现在他们换了一种更巧妙的方式来施加影响。”</p>\n<p>关注中国媒体和互联网动态的“单位网”创始人金玉米（Jeremy Goldkorn）表示，国务院新闻办公室的角色是“阐述中国政府的观点”。他补充说：“有意思的是，探索频道说这是一个纪录片……如果说探索频道真的认为这其中没有政治的参与，那他们就是在自己骗自己。”</p>\n<p>关键字: 软实力 探索频道 栏目: 时事见解 栏目重点发表: 栏目头条 作者: 任琛 乐然</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":964,"categories":[18270,18269,10466,8779],"tags":[20377,10091]}