{"id":386491,"link":"https://chinadigitaltimes.net/chinese/2015/03/民主中国｜公孙豪：棋局将残-中共如何走向黄/","date":"2015-03-22T19:58:55Z","modified":"2015-03-22T19:58:55Z","title":"民主中国｜公孙豪：棋局将残——中共如何走向黄昏与黑夜","content":"<p>近日，国际媒体和知名学者再次预测中共的前景，以欧世林（auslin）和沈大伟（David Shambaugh）等人为代表，纷纷在《华尔街日报》撰写《共产党的黄昏》和《正在来到的中国崩溃》等文，引起海内外舆论的关注。</p>\n<p>中共的黄昏和黑夜一定会来临，这是事物的规律，黄昏与黑夜只是迟早的事。中共王朝作为中国历史上一个超级强权，真的能在短短的六十五年执政之后，迅速坠入暴秦、隋朝和苏联等分崩离析的结局么？预测未来是一件难度较大的事情，尤其是预测中共崩溃的临界点，一定应该严肃、客观、理性、冷静。而分析中共的黄昏和黑夜如何来临，应该比预言中共的黄昏和崩溃更重要。</p>\n<p>沈大伟的文章提出中国濒临崩溃的五大理由或者五大症状——中国富人在加速逃离，习政权的强硬措施引发不满，各级官僚普遍存在假大空，党政军严重腐败，既得利益集团的阻碍等等。作为国际事务方面的专家和中国项目的主任，作为华盛顿大学的国际关系学教授，中共王朝的座上客，华府与北京眉来眼去的亲中共派学者，现在也能唱响报丧的夜曲，确实非同寻常。正因为这些学者不是对极权主义长期持批判态度的人，他们在学术上反戈一击，就更应该重视。沈大伟的文章，如同医生看病，已经看到中共老朽政权在病榻上的种种症状。</p>\n<p>“四病”缠身将伴随中共王朝黄昏</p>\n<p>但是作为一个对极权中国有更切身体会的人，我认为中共的病症远不止沈大伟看出的五症状，中共有以下四种致命病症忙于应付：边疆纷争，官吏腐败，生态灾难，民变抗争。</p>\n<p>中共的风烛残年，黄昏和黑夜将伴随着这四个病症走向终点。</p>\n<p>·边疆纷争</p>\n<p>中共既然不肯走美国式的民族熔炉策略，却去捡拾苏联的民族划分唾余，强行划分出56个民族来，动不动把56个民族56朵花挂在宣传上，现在有些花朵下面正埋伏着鲜血。边疆的分离主义不仅耗损中共巨额的维稳经费，而且极端主义的暴力已经从边疆蔓延至内地，无论是金水桥撞人还是昆明火车站砍人事件，这些伤口和裂痕短时间不会愈合。强大的帝国，在边疆问题上都非常困难，罗马帝国，东汉帝国，苏联帝国，可以说无一例外，边疆的局部炎症都加重中枢的大脑感染，中共帝国也无法避免这一命运。对中共而言，雪上加霜的是，原本收回香港的政治红利正在消失，香港从政治上而言将成为中共的负资产。1997年香港回归中国，给中共脆弱的政权合法性上增添了民族主义的分数，但天下事利弊相随，岂有中共接手香港的好处，不给中共增添困惑？当中共向香港普选落闸，香港抗争的民意铺天盖地，占中运动、雨伞运动，将会以新的形式和版本在香港存在，而大陆的民主火星也在等待时机燎原。</p>\n<p>·官吏腐败</p>\n<p>中共的腐败，几乎可以说空前绝后，举世独步。无论是党国铁帽子王还是底层硕鼠，贪腐无度，激起的民众愤懑，虽不足以一举吞没政权，但社会糜烂，肌无力，行不动，危机处处的险象，中共高层比谁都看得分明，所以习庆丰登基，头等大事就是要遏制“击鼓传花”，用反腐败拔掉“定时炸弹”的引信。但是腐败体制不改，不可能清洗腐败，无论是朱镕基的“棺材自备论”和王岐山的“不信邪论”等牛气冲天的大言，都无法抗衡政治学的“绝对的权力导致绝对的腐败”的阿克顿定律。</p>\n<p>·生态灾难</p>\n<p>环境的灾难，与人祸相连。当一个国家为一个老迈政党独大把持，信仰坍塌，道德颓坯，前三十年人斗人，以阶级斗争为纲，后三十年向钱看，以GDP为纲，整个中国大拆大弄，建筑与纲常一同被摧毁，城市房屋像耕地一样犁过一遍，新农村建设哄农民上楼，好把土地进一步弄到手；整个“拆那”（China）变成一个大工地，当局及其合流的房地产商向天向地向人要GDP，制造扬尘的巨大现象，居然不被提及在雾霾形成的原因中，可想生态灾难怎么能够避免呢？至于河水发红发黑，如同法老王的埃及尼罗河血水之灾；土地的重金属污染，食物中互相下毒，这个社会的溃烂能够可持续吗？</p>\n<p>·民变抗争</p>\n<p>与腐败和生态灾难密切相关的，就是民变不断。奔走在上访路上的冤民，本是这个体制的底层受害者，每年截访的大军和上访的大军一同奔走在去往帝都的路上，形成一部诡异的人间悲喜剧；但是也有很多民众不上访，就地形成民变。帝国盛世表面红光四射，但是虚浮肿胀的帝国，实际脆弱不堪，往往一个交通事故，一起市井城管与小贩纠纷，就能引发千人围观，堵塞道路。更有因为抗议污染，抗议工资拖欠，抗议拆迁，民变的规模与数目，可谓达到历代王朝末年的巅峰。从历史的教训中看，中国的民变往往是大规模突发事件的序曲，民变如同鼎沸之前的小气泡，小气泡越多越密集，鼎沸之时就越加临近。</p>\n<p>中共延年长气的“八字”方略</p>\n<p>中共作为一个有着90年夺权、掌权经验的政党，其生存能力绝对让观察家刮目相看。在苏东波吞没东欧苏联共产政权之后，中共却奇葩独放，“盛世”又近30年，没有点独门秘笈，可能吗？中共首先应该感谢秦始皇、忽必烈、康雍乾等征服者和统治者，这些人已经打造了奴隶民族基因，把中国人的勇气和血性，把中华传统的精华消磨殆尽；中共其次也得益于“与时俱进”，适应环境、变换颜色，金蝉脱壳，翻手为云覆手为雨，该打到孔家店时就打到，该批林批孔时就批判，该到处建孔子学院就建学院，全然不顾孔老夫子学说中的礼义廉耻四字，有此厚黑神器在手，有此愚民奴隶基因遍布，天下事，何坚不克？</p>\n<p>然而近年来，四病夹击，加上民智渐开，互联网风云激荡，舆情千夫所指，专制极权竟如厕中之鼠，惊恐无日。尽管一帮吹鼓手，一会儿吹嘘实质民主、特色民主，一会儿大言集体总统制，一会儿继续勾画政治改革大饼，无论如何巧舌如簧，极权专制就是极权专制，好像梅毒大疮上再由御笔上色涂彩，依然是梅毒大疮，臭气脓水依然阻挡不住奔涌。</p>\n<p>在此之际，党国彷徨无计，无数资源在手，却需要维稳无缝覆盖，一国之民，皆可成为维稳对象，可谓八公山上，草木皆兵。中共阻挡黄昏与黑夜来临之策，八字可概括：洗脑，恐吓，遏制，打击。</p>\n<p>无奈，洗脑渐已不灵，信的人数正在急剧减少；恐吓依然有效，但不惧恐吓的人正在增多；如果恐吓全面有效，100个兵卒能看住全城100000人，假如有100个不畏惧的人，那么全城100000人中的99000人都将被100个兵卒惊恐地视为潜在的敌人，统治与征服如何维持下去？剩下遏制与打击一途，遏制结社组党，遏制街头运动，打击民主人权人士的互相沟通与集结，对口炮党转世为行动党予以镇压。是故，一饭局，一卡拉OK，也得兵临城下，老鹰抓小鸡；是故，81岁老作家也得牢房伺候，70岁女记者也得电视认罪，铁窗之下，民主人士被抓数不胜数，仿佛如果不抓，这些民主人士的言论、写作、饭局、上街、举牌就如同“掘墓铁锹”，就会成为洛阳铲，一举会将极权专制的老墓连同广场上的干尸腊肉掘将出去了似的。</p>\n<p>黄昏已至，黑夜将临。历史的一局大棋将残，中共的王座在棋局上正面临民主小卒们升变后的叫将。中国的时局绝不会像某海外学人所言是中共能够“溃而不崩”，专制崩溃需要外敌的入侵等四条件。果如此，阿拉伯之春何以成功？苏东波何以成功？但中共是拥有庞大资源的政党，也有着丰富的应对各种挑战的经验，又有着专制历史土壤和奴隶基因遍布的环境，中共政权的崩溃将是长期的过程。作为21世纪最壮观的历史大剧，伴随着崩溃的各种苦难甚至血腥，人们也应该做好心理准备。极权穹顶笼罩下的人们，将观看或参与这一历史大剧，穹顶谢幕，砸下的尘烟将惊心动魄。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/wap/link?uk=641031276&amp;shareid=4179698263&amp;third=4\">这里</a>下载翻墙软件：萤火虫代理。</p>\n","author":1003,"categories":[18270,18269,9203],"tags":[27306,27225]}