{"id":386648,"link":"https://chinadigitaltimes.net/chinese/2015/03/德国之声｜长平：走了李光耀，别了新加坡/","date":"2015-03-23T23:33:19Z","modified":"2015-03-23T23:33:19Z","title":"德国之声｜长平：走了李光耀，别了新加坡","content":"<p><img class=\"alignleft size-medium wp-image-386568\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/27_150318100748_1-300x250.jpg\" alt=\"27_150318100748_1\" width=\"300\" height=\"250\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/27_150318100748_1-300x250.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/03/27_150318100748_1.jpg 430w\" sizes=\"(max-width: 300px) 100vw, 300px\" />李光耀符合大多中国人在其政治教育中接受的好领导人形象：精明能干，廉洁自律，在困境中带领国家走向繁荣富强。在他去世之后，中文网络中对他怀念有加，投射了人们对政治强人的眷恋心理。</p>\n<p>西方媒体的报道，在描述李光耀集中高效的经济政策之后，也不会忽略他的威权专制形象。他对反对党的打压、对言论自由和集会游行的限制，他主张的过于苛严、有辱人格的鞭刑等法律，权力的家族化控制，以及由此而制造出来的充满自我审查的谨小慎微的社会生活，都与民主、自由和人权的价值观有冲突。中国媒体淡化这些争议，首先是因为这些议题本身，不允许在媒体进行深入的讨论。其次，批评中共政权的人士，认为中共能够学习新加坡模式，已经是人民的万幸了。</p>\n<p>李光耀在回忆录中，毫不谦虚地夸耀自己推动中国经济改革的历史功绩。1978年邓小平以国家副主席身份访谈新加坡时，李光耀给了他改革开放的建议，并鼓励他说，相信中国可以比新加坡做得更好。1992年的南巡讲话中，邓小平明确提出向新加坡学习。他主张学习新加坡的“经济秩序好”，但是同时强调“他们管得严，我们要借鉴他们的做法，而且比他们管得更好”。</p>\n<p>“管得严”的好经济秩序，确定了中共学习新加坡模式的基调。随后的几代领导人，都在重复这个调子。这是自中共建政以来，除苏联、朝鲜之外，最高领导人点名学习的惟一国家。自上世纪九十年代以来，中共每年都派遣大量官员前往新加坡学习，南洋理工大学的中国官员培训班甚至被成为“海外党校”。但是他们到底学到了什么呢？</p>\n<p>李光耀的“亚洲价值观”带给中共官员两大兴趣点：一是一党执政也能、甚至更能搞好经济；二是高薪养廉。官方喉舌媒体也一再通过新加坡的例子教育民众，西方民主不适合中国，儒家文化更能成功。批评政府的学者和媒体，利用各种机会指出，新加坡的一党执政，与中共的一党专制有着本质的区别。尽管新加坡的人民行动党长期执政，以各种手段打压反对党，但是反对党在新加坡从来都能合法存在，而且执政党也从来都面临选票的压力。其次，新加坡1994年才开始实行高薪养廉制度，在此之前反腐败已经卓有成效。高薪的目的不是养廉，而是吸引更多优秀人才从政。</p>\n<p>2011年大选中，人民行动党失去了近四成选票，举国震惊，也让中国的这些争论沉默下来。中共官方对学习新加坡模式失去了兴趣，当局并不想冒有一天只有六成选票支持的风险；宣传机器也不再需要用新加坡的例子来证明威权有利经济，而是直接宣称中国自身经济发展就是解释中国特色的最佳证明。倒是有一些亲共学者，还在继续进行过时的游说。</p>\n<p>根据报道，2007年习近平访问新加坡与李光耀见面时，还曾表示按照邓小平号令学习新加坡。随后，李光耀在新书中回忆这次会面时，称赞习近平“1969年到陕西插队，一步步往上奋斗，从未有过牢骚或怨言。我想，他应该属于纳尔逊·曼德拉级别的人物”。这番称赞大概会让曼德拉和习近平都觉得莫名其妙。曼德拉大半生为民权奋斗，岂止“有过牢骚或怨言”，而是一直都在为正义呐喊抗争。而习近平既没有作为政治反对派的经历，也对民权毫无兴趣。</p>\n<p>这显示中共与新加坡的学习关系渐行渐远。后李光耀时代的新加坡，必然会沿着2011年大选开启的政治抗争意识继续前行，而习近平统治下的中国，连在街头反对性骚扰的女权行动者也要抓捕。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":964,"categories":[18271,18270,18269,8779],"tags":[14928,14930]}