{"id":386904,"link":"https://chinadigitaltimes.net/chinese/2015/03/唐映红：《弟子规》鼓励对儿童的传统规训-为什么/","date":"2015-03-25T11:55:02Z","modified":"2015-12-03T18:58:30Z","title":"唐映红：《弟子规》鼓励对儿童的传统规训 为什么还要反对？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/弟子规.jpg\"><img class=\"aligncenter wp-image-386905\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/弟子规.jpg\" alt=\"弟子规\" width=\"550\" height=\"364\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/弟子规.jpg 669w, https://chinadigitaltimes.net/chinese/files/2015/03/弟子规-300x199.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p><strong>问：《弟子规》鼓励对儿童的传统规训，为什么还要反对？</strong></p>\n<p>答：目前，在一些地方公共教育机构将《弟子规》纳入到学生学习内容，受到操控的公共舆论也大有将《弟子规》作为必读书目的趋势。从《弟子规》的文本来看，它教导儿童能够遵循一些传统的礼仪和规则，包括言行举止、待人接物、侍亲奉友的礼貌修养。特别地，目前中国社会礼乐崩坏、道德沦丧，<strong>像《弟子规》一类教导小孩子礼貌修养的传统读本应当应时应景，可为什么仍然会遭到部分舆论的反对和抵制？或者，为什么还要反对它呢？</strong></p>\n<p>首先，从现象上来说，《弟子规》作为数百年前民间整理编撰的童蒙教育读本，是<strong>基于当时的传统社会和传统价值观</strong>；而现时代相对于数百年前，社会之变迁用”天翻地覆“来形容丝毫不为过。因此，<strong>在现时代《弟子规》并不具备使人们达成教育共识的基础。</strong>那么，将彼时之读本应用于今时之教育，本身就是充满着争议的事件。因此，<strong>有人奉之为圭臬，有人弃之如敝屐都不奇怪</strong>。每个人的态度总是基于他自己的经验、学识、期待和偏好。<strong>态度的多元化本来就应当是社会之常态。</strong></p>\n<p>其次，作为有争议的传统童蒙教育读本，《弟子规》本身没有什么好争议的，毕竟谁也说服不了谁，也没必要试图去说服谁。喜欢、信奉它的，把它用来教导自己的孩子无可厚非；讨厌它的，远避之便罢。在一个正常的社会里，<strong>人们当然有权利自由地选择自己认为好的东西教育给孩子</strong>，何况《弟子规》远非反人类反社会的“毒草”。但权力部门有意识地带有强制性地将其纳入公共教育范围，并操纵舆论将其蛊惑成儿童必读书目，那就值得警惕。不受制约的权力会倾向于将他人物化，将社会视为攫取资源的“殖民地”，因此，<strong>一个不受制约的以“反传统”著称的权力集团突然又开始力推有争议的传统读本，其目的和效用值得警惕</strong>。那么，批评和反对这种挟公权力来推有争议的传统读本具有显然的正当性。</p>\n<p>从心理学角度，更关键的还不在上述二者。<strong>作为与数百年前传统社会有着径庭之别的现代社会，却要从传统资源中来寻找作为意识形态教育的依据，本身就反映了整个社会趋于退缩的倾向</strong>。个体如果在发展过程中无法适应新的情境，那么他们就可能出现<strong>社会退缩</strong>（social withdrawal）行为。<strong>作为个体集合的社会，也同样可能在群体层面出现类似的情况。</strong></p>\n<p>现时代“全球化”已经成为不可阻挡的潮流，<strong>封闭社会已经很难独善其身</strong>。“全球化”不仅表现在商业和贸易的全球一体化，如麦当劳遍及全球，各个社会各种肤色的人们共同追逐着新款的iphone手机，等等<strong>；“全球化”还反映在日益形成的全球共识，如普世价值</strong>。那些不能适应普世价值的封闭社会在“全球化”的压力下面，就<strong>可能而且已经显示出类似个体拒绝成长的社会退缩行为</strong>。作为群体心理最为典型的社会退缩现象反映在近东和中东阿拉伯地区出现的所谓“<strong>伊斯兰国</strong>”（全称“伊拉克和大叙利亚伊斯兰国，Islamic State of Iraq and al Shams，ISIS），<strong>这个社会推行的意识形态和价值观完全倒退回中世纪的伊斯兰传统，从中世纪的伊斯兰传统中寻找意识形态的依据</strong>，以此来抵抗“全球化”的普世价值观念冲击。</p>\n<p><strong>《弟子规》从沉寂半个多世纪，突然成为一个教育热点；同时相伴随的还包括对传统价值观，如“24孝”的大肆宣导；以及整个意识形态的趋于保守</strong>。如此种种也同样反映了当下这个社会<strong>迹象越来越明显的退缩倾向。</strong>从社会心理学角度，退缩的个体往往是为了逃避与现实情境的冲突，但退缩行为不仅无助于消弭冲突，反而会越来越加重与现实情境的冲突，从而导致更加严重的退缩行为。群体心理也有着类似的表现，<strong>当下这个社会从有争议的传统文化中寻找意识形态依据的结果是与周围的文明社会越行越远，甚至与港、台地区的冲突也表面化和日常化。</strong></p>\n<p>既此，尽管《弟子规》有规训儿童之效用，但<strong>现时代有更多更优质的教育读本用来教育和引导孩子</strong>。舍近求远、舍当代而逐古时反映出来的不仅仅一个教育读本选择的问题，而是<strong>当下社会面对全球化普世价值的社会退缩现象。</strong>在不受制约的权力集团的蛊惑下，<strong>退缩的社会将可能成为每一个成员的噩梦。</strong></p>\n<p>2015-03-25</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[27422,29464,26633,27423,27269,14435,26145,9375,9364]}