{"id":386976,"link":"https://chinadigitaltimes.net/chinese/2015/03/共识网｜方刚：中国的反性势力太强大了/","date":"2015-03-26T10:47:23Z","modified":"2015-03-26T10:23:37Z","title":"共识网｜方刚：中国的反性势力太强大了","content":"<p>【按】作为国内反暴力运动领导者之一的方刚教授，近日由于在山东开展教师性教育培训，而遭到了反对者的暴力威胁。反对者认为方刚的《中学性教育教案库》一书在中学推广会“毒害、摧毁下一代”，号召山东中学生家长们共同进行抵制，并向性教育者泼粪。在只讲防性侵的贞操教育都尚未被纳入义务教育阶段的中国，方刚主张的对受教育者赋权增能而非规训的性教育理念，也许有些超前。但他依然坚定地反对仅将防性侵作为性教育的唯一内容，因为在他看来，这种看似保护青少年、实则在灌输性耻感的教育理念会对孩子造成更大的伤害。是否该和青少年谈性?什么才是好的性教育?究竟是争取性权利，还是鼓吹性自由?也许在解决这些问题之前，寻求一个理性讨论的平台更为迫切。</p>\n<p><img class=\"\" src=\"http://www.21ccom.net/uploads/allimg/150325/128795_150325134023_1.jpg\" alt=\"\" width=\"485\" height=\"418\" border=\"0\" /></p>\n<p><span style=\"font-family: 楷体_GB2312;\">受访嘉宾：方刚，北京林业大学性与性别研究所所长，性与性别研究专家，著名性学家，性教育专家。中国白丝带(反对性别暴力运动)志愿者网络总召集人，联合国“联合起来制止侵害妇女的暴力行为运动”男性领导人网络的唯一中国成员。</span></p>\n<p><span style=\"font-family: 楷体_GB2312;\">　　采访者：共识网曹乐溪</span></p>\n<p><strong>　防性侵教育要告诉孩子，贞操在生命面前没有那么重要</strong></p>\n<p><span style=\"font-family: 楷体_GB2312;\">　共识网：最近您在微博上写文章，反对两会上韩红提出的把“防性侵”教育纳入义务教育的提案，不知道目前这件事情是否有后续进展?</span></p>\n<p><strong>方刚：</strong>在微博上给韩红发了私信，但是目前尚未得到回应。</p>\n<p><span style=\"font-family: 楷体_GB2312;\">　　共识网：以培养学生羞耻感为目的的贞操教育，是否在目前的学校性教育中很普遍?</span></p>\n<p><strong>　方刚：</strong>普遍没有(性教育)。目前我国只有极少数的学校开设了性教育的课，能够偶尔对学生进行性知识讲座已经很不错了。<strong>在开设性教育课程的学校里，我自己接触的多数是守贞教育的模式，从来不讲性的安全、性的正面知识，只讲性很糟糕、很可怕，单纯只讲如何预防性骚扰</strong>。在我的性教育框架里，预防性骚扰是重要内容，但不应该成为唯一的内容，我们曾经做过调查，在只进行预防性骚扰教育的初中，让学生回答“想到性，你想到的是什么”这样的问题，他们对性的认识都是“反感、惧怕、恶心、厌恶、很郁闷”一类的负面信息。<strong>这样的青少年长大之后，他们在处理亲密关系时会遇到很多问题。</strong></p>\n<p><strong>防止性侵犯、性骚扰的教育，要告诉孩子生命是最重要的，我们不要再培养一代一代青少年以死抗争了</strong>。彭晓辉老师说过，面对强奸，当你没有办法抗拒的时候，你就递上安全套吧。他的这个观点被骂得一塌糊涂，有人给他起了个外号叫做“递套教授”。其实这有什么?难道面对威胁要鼓励人们以死相拼吗?不递上套，你要递上刀吗?<strong>所谓的贞操在生命面前并没有那么重要</strong>，把贞操权、性权看作是身体权的一部分就好了。</p>\n<p><span style=\"font-family: 楷体_GB2312;\">　共识网：除了防止性侵犯，还有哪些内容应该被纳入到性教育中?</span></p>\n<p><strong>方刚：</strong>性教育的好与坏，不在于讲不讲，而在于讲什么和怎么讲。在从事性教育工作之前，我自己做学术研究、理论研究，对做性教育的学者很不以为然，觉得这是再简单不过的事。然而自己做性教育培训做了七八年，越发感到诚惶诚恐，在课堂上与孩子交往互动时，一个表情、一句话、一个回应都有可能影响他们对性、与生命的态度。</p>\n<p><strong>好的性教育，它包含的一个重要内容是性别教育。</strong>联合国教科文组织有一个国际性教育指导纲要，当中提到“如果离开性别，我们完全没有能力理解什么是性”，有些家长会对女孩子灌输这样的观念，如果你被骚扰、被强暴，就意味着你的一辈子已经被毁掉了，往往是这种错误的性别教育观念，才是导致女孩子终生背负心理创伤的元凶。遭受性侵犯后，我们对受害者正确的引导应该是：<strong>第一，你没有错，受害者是不该受到谴责的。第二，你还是你，你什么都没有失去，对性器官的伤害和对身体其他器官的伤害是一样的</strong>，不要总对受害者强调性侵犯对人生影响多么大，只有立足于这样的价值观，我们才能真正帮助到受暴者。当然，在这个基础上，如果需要的话再做一些心理辅导，这是我们在性教育中倡导的价值观。如果我们整天对受害者灌输纯洁=处女的价值观，只会对他们造成更深的伤害。</p>\n<p><span style=\"font-family: 楷体_GB2312;\">共识网：也就是说，性对于青少年的伤害，往往是心理层面大于身体层面的?</span></p>\n<p><strong>方刚：</strong>没错。比如自慰。很多小孩其实在娘胎里时就已经开始自慰了，现在最具科学性、最被全世界普遍公认的研究认为，自慰没有任何害处，<strong>自慰对我们最大的伤害，是我们对自慰有害的担心。</strong>有心理医生跟我说，有大学生因为自慰过度问题来找我，失眠、焦虑、抑郁。其实这些问题都是被教材中错误的性知识教育出来的，自慰不会过度，道理很简单，次数过度就做不了了，能做就说明不过度。</p>\n<p>绝大多数的青少年因为自慰受伤害有两个原因：<strong>一个是对自慰有害的担心，通常男生比较多;一个是错误的自慰方式，通常女生比较多。</strong>我认识有一位妇产科的医生，她在值夜班期间就接待过好几个青春期的女孩子用错误的方式自慰，将煮熟的鸡蛋放到阴道里，结果拿不出来了，越够越往里跑。所以<strong>性教育首先应该告诉青少年如何不伤害自己的身体</strong>，是否自慰是个人选择，但方式需要正确。</p>\n<p><strong>绝对的男女平等依然遥不可及，男性有义务做出改变</strong></p>\n<p><span style=\"font-family: 楷体_GB2312;\">　共识网：在就业、参政、教育等各个领域，性别不平等的现象随处可见。从知名学者发表“直男癌”言论，到春晚被指责歧视女性，在男权至上的社会，女性获得与男性平等的权利是否是天方夜谭?</span></p>\n<p><strong>　方刚：</strong>关于性别教育，我觉得还有非常漫长的路要走，<strong>绝对的男女平等仍然是遥不可及的，这是一个文化改造的过程</strong>。<strong>消除性别歧视，男性的作用很重要</strong>，以往主要是女性在争取自己的权利，占人口一半的男性不为所动甚至反对她们，这怎么可以?所以只有当男性意识到他们有责任、有义务做出改变时，性别平等才会逐渐实现，这是一个类似蚂蚁啃骨头的过程，需要我们持续而不懈的努力。</p>\n<p><strong>　反性势力很强大，性教育不是性教唆</strong></p>\n<p><span style=\"font-family: 楷体_GB2312;\">　共识网：您最近因为在山东进行教师性教育的培训，遭到了反性人士的暴力威胁，有人认为您打着教育的旗号“毒害”下一代，对此您怎么看?</span></p>\n<p><strong>　方刚：中国的反性势力很强大</strong>。我经常听到的批判声是做性教育会毒害青少年，这些人大概完全没有看过我的书，也没有听过我的课，想当然地认为太早把性生理的知识告诉孩子，孩子自己就会跟别的小朋友去尝试。他们未免也太不相信我们专业人士了，<strong>我们做的是性教育，不是性教唆。人类专业的性教育经验积累了六七十年，如果一讲完课，大家都去发生性关系了，这叫性教育吗?</strong></p>\n<p><span style=\"font-family: 楷体_GB2312;\">　共识网：在什么年龄段与孩子谈论性话题最合适?</span></p>\n<p><strong>方刚：</strong>关于性教育的开始时间，有的人说是进入青春期，有的人说是懂得男女性别差异后，有的人说是成年后，而我们性教育工作者的主张是越早越好。性教育并非简单的生理知识，它包括性别平等的教育，包括身体自我保护的教育等等，等到青少年遭遇和性有关的问题，比如自慰、月经、同性恋、性骚扰等时，在进行性教育其实就晚了。</p>\n<p><span style=\"font-family: 楷体_GB2312;\">　共识网：一个老生常谈的问题——如果孩子问父母自己是从哪里来的，究竟怎么回答?</span></p>\n<p><strong>　方刚：</strong>过去很多父母说是从垃圾桶捡来的，现在说法已经变了，有个小段子：孩子问妈妈我是从哪儿来的，妈妈说WIFI下载的，孩子说咱家没有WIFI啊，他妈妈说，我借隔壁王叔叔家的WIFI下载的，孩子爸爸寻思：好像哪儿有点不对啊… (笑)</p>\n<p><strong>在性教育中，我们主张坦然谈性、大方谈性。</strong>为什么其他身体器官可以直接讲，却不能讲阴茎和阴道的作用?两三岁的孩子问我从哪儿来的，你告诉他是妈妈肚子里生出来的就可以了，他们通常不会问太多，你也没有必要拔苗助长。如果是剖腹产，再给他看一看剖腹产的刀疤，讲讲妈妈怀孕十个月很辛苦，过程中爸爸爱护妈妈，所以你也要懂得爱，懂得家庭中男性参与的重要性。</p>\n<p>有人担心过早告诉孩子性知识，孩子尝试自己做怎么办?我们在性教育过程中一定要强调几个基础，比如关于性爱的年龄界限，成年人彼此相爱、自愿，这样发生性关系才能更好的负责任。父母都会告诉孩子电门不能用手摸，摸了会被电，并且相信孩子不会去摸，为什么我们不相信，告诉孩子过早发生性行为可能有伤害，孩子会去听从呢?</p>\n<p>我们主张在孩子刚出生之后，父母和孩子一起洗澡。<strong>浴室是进行性教育最好的场所</strong>，一起洗澡的过程中他就会很自然地问你异性间身体的差别。这样长大的孩子，对身体没有好奇，很少会出现掀女生裙子一类的“耍小流氓”的行为。</p>\n<p><strong>　无论纵欲还是禁欲，首先要学会对自己和他人负责</strong></p>\n<p><span style=\"font-family: 楷体_GB2312;\">　共识网：但是这种教育理念在谈性色变的中国社会是否有些超前?</span></p>\n<p><strong>方刚：</strong>人类社会最早有学校的性教育，始于上世纪50年代的瑞典。今天基本全世界绝大多数国家都有不同的性教育，在过去的六七十年间，围绕着性教育至少产生了三大理论流派：</p>\n<p><strong>第一种理念是发源于美国的纯洁教育</strong>，又被称作守贞教育，它的性教育目标是要让青少年不发生性关系，要保持纯真，保持贞操。围绕着这一目标，在教育中基本上不太会介绍性的知识，尽可能回避性，只讲如果你有了性关系，就有可能得性病、艾滋病，就可能怀孕、堕胎、流产，对人伤害非常大。这种教育理念反对所有的婚前性行为，也会谴责同性恋，谴责堕胎等行为，是一种守贞教育，只强调性的负面价值。</p>\n<p><strong>第二种理念叫做安全性教育</strong>。顾名思义，它的目标是要保护青少年的安全，所以在讲性教育的时候会讲性知识，也会告诉青少年最好不要发生性关系，因为它可能给你带来伤害。如果非要发生性关系，需要在两个人彼此相爱、彼此尊重、采取安全措施的基础上。</p>\n<p>这两种性教育理念在美国社会历史上持续了几十年的斗争，在里根执政时期，曾经花了数十亿美金在全美推广守贞教育，但是美国各州独立立法，有的州拒绝守贞教育，要讲安全教育，所以这种争议长期存在着。</p>\n<p>两种教育模式比较和斗争了十多年，结果对提倡守贞教育的州和提倡安全教育的州做定量调查发现，反倒是前者青少年早孕、堕胎比率更高，这是为什么?我们如果了解一点青少年的心理就会明白，其实是<strong>单纯的守贞教育和性的恐吓教育剥夺了青少年的选择权，激发了他们的逆反心理。</strong></p>\n<p><strong>第三种是欧洲性教育模式</strong>，它的目标是我要保证性生活活跃的青少年，能够对自己的态度负责任，并且拥有负责任的技能。<strong>它强调性健康和责任感的个别道德行为。关于禁欲和纵欲，它的态度是尊重青少年自己的选择。</strong>什么意思?假设有两个孩子，一个孩子主张禁欲，一个孩子选择性生活活跃，在欧洲的性教育理念下，我们要做的是让这两个孩子都学习对自己和他人负责，而不去干涉你会做出哪种选择。你选择守贞或者禁欲，没有问题，但是你要知道这背后意味着什么;你选择活跃的性生活，也要对自己和他人负责，不可以做出伤害自己和他人的行为。总而言之，欧洲性教育的道德观包括责任感、爱、尊重与公平，所有教育都围绕着要让青少年学习如何对自己和他人负责。</p>\n<p>这个理念我在七八年前刚接触的时候，觉得有点吓人，这么开放的教育是否会带来放纵的后果?但是我们对比了欧洲国家和美国青少年性行为的数据统计，结果发现，生孩子的妇女，15-19岁生育统计里，法国是9‰，德国14‰，荷兰4‰，美国则是51‰;感染艾滋病的人数比例，法国是4.8‰，德国1.7‰，荷兰2.2‰，而美国是21.7‰;首次开始性交的年龄，法国为16.6岁，德国17.4岁，荷兰17.7岁，美国10.3岁。</p>\n<p><img class=\"\" src=\"http://www.21ccom.net/uploads/allimg/150325/128795_150325134236_1.jpg\" alt=\"\" width=\"531\" height=\"395\" border=\"0\" /></p>\n<p>我去年夏天去荷兰考察性教育工作，一位荷兰性教育专家跟我们分享荷兰的调查数字，青少年一般十三四岁就开始谈恋爱，但从恋爱到接吻平均需要一年的时间，从接吻到爱抚也需要一年，再到实质的性交又需要一年，我听傻了。我不知道如果调查中国中学生的恋爱周期会是怎样，恋爱三年才有性关系，在现代社会我们能做到吗?这大概就是荷兰性教育的成功所在，没有约束你的选择权，但强调责任，而学会对自己和他人负责需要很长时间，这就是这三年的意义。</p>\n<p><strong>在我国的历届领导人当中，周恩来是最支持性教育的</strong></p>\n<p><span style=\"font-family: 楷体_GB2312;\">　共识网：我看了您主编的《中学性教育教案库》，李银河老师在序言里面写道，好的性教育是基于性权和性别平等的。性教育是对受教育者“赋权”的过程，而不是对其进行规训。能介绍一下您提出的赋权型性教育的基本主张么?</span></p>\n<p><strong>　方刚：在中国我们提出的赋权型性教育</strong>，这其实同欧洲性教育的理念是一致的。赋权(Empowerment)，它的原意是增能，给你能力。以前有学者歪曲我的理论，认为赋权就是随你便，把权利给你，你爱干嘛干嘛去。<strong>赋权其实是在增能的基础上，让青少年自己思考并做出对自己负责的选择，而不再是成年人替青少年决定了，但是这个决定是需要经过深思熟虑做出的。</strong></p>\n<p>有一些家长和教师总觉得孩子什么也不懂，所以作为成年人，我要保护你、替你决定，就像方成的漫画一样，只有一直裹在襁褓里的婴儿才会永远不摔跤，而代价则是他永远都长不大。我们现行的性教育只是告诉青少年要防止性骚扰，然而理念上懂了，就真的会去做么?遇到实际的骚扰情况，你有这个勇气和能力说“不”吗?在说“不”这个简单举动的背后，是一个人自信与自我保护能力的成长。</p>\n<p><span style=\"font-family: 楷体_GB2312;\">共识网：在中国推广性教育是否阻力很大?不少人担心，过早的性教育会鼓励青少年在尚未懂得什么是性与爱之前便初尝禁果。</span></p>\n<p><strong>　方刚：</strong>我们的性教育有法可依的。国务院《艾滋病防治条例》、《中华人民共和国人口计生法》等都提到了在学校要开展性教育，《中小学健康教育指导纲要(2008)》也提出从小学各年级到高中都应该有性教育内容的要求，至少有十几个文件都谈到了要在中小学做性教育，但是就是不做，只有极少地区的极少学校会有专门的性教育课，这是为什么?因为<strong>中国人对性这个话题很敏感，对子女教育也很敏感。</strong></p>\n<p>在我们国家的历届领导人当中，<strong>周恩来是最支持性教育的，他一生当中有六七次重要讲话谈到了性教育。</strong>周恩来在南开中学读书的时候，偶然听到了一个外国人讲性教育，受益匪浅，要不然遗精也不懂，手淫也不懂，女孩子月经也不懂。</p>\n<p>1975年，周恩来在病危的时候还一再嘱咐，一定要把青少年性教育搞好。据我本人考证，周恩来病危时就惦记两件事，一件事是小平同志出来主持工作，一件事是把性教育搞好(笑)。可是即使作为一国总理，拥有很多话语权，到现在我国的性教育依然举步维艰，可见性教育工作的开展有多么困难。</p>\n<p><strong>　消除性的污名化、包容性的多元现象很重要</strong></p>\n<p><span style=\"font-family: 楷体_GB2312;\">　共识网：您这几年一直对教师进行性教育培训，学校是一个相对更加社会化的公开场合，教师面对几十个学生谈论性，难免会感到有些尴尬，是否在家由父母对孩子进行性教育更加合适一些?</span></p>\n<p><strong>方刚：</strong>性教育有四种渠道，家庭性教育当然应该是最好的，父母是孩子的第一任老师，在性教育上也是如此。但是在中国，绝大多数父母自身就缺乏好的性教育，更难将好的性价值观传递给下一代。其次是来自社会层面的性教育，比如电视、电影、网站等，但是媒体信息多元，难免鱼龙混杂。三是同伴性教育，同龄伙伴之间的性教育是影响最有力的，但是需要受过专门性教育的同伴来做，这在中国的国情下也很难做到，所以学校性教育是目前国内最值得推广的方式。</p>\n<p>我再分享一个亲身接触过的案例。一个女生小学四年级，放学路上被两个同班的男生拦住了，说把裤子脱了让我们看看，不看不让走。女孩子不愿意，但迫于威胁只好把裤子脱了，那两个男生看完之后就走了。</p>\n<p>女孩子哭着回家，和爸爸妈妈讲了这件事情。转天父母就到学校去找校长，说你们班里有两个小流氓，性侵了我的女儿，必须严格处理，首先提出开除这两个男生，至少要给处分，但因为学校有规定不能处分小学生，所以提出要求男生家长赔偿十万块钱，男生家长不同意，于是事情就僵在这儿了，女生家长让孩子不再去学校上学。</p>\n<p>如果你是学校的老师，会怎么处理这样的突发状况呢?当时我们给学校的建议是，首先，我们要找学生家长来谈，表示能够理解他们愤怒的心情，但这并不是保护孩子最好的方法，因为在这一纠纷中反复对女儿强化了被侵犯是一件多么可怕的事，以至于都不能上学了，这种伤害可能会伴随一生。对那两个男生，需要批评教育，向女孩道歉。我们相信他们并非是所谓的小流氓，青少年在成长中，会对异性身体充满了好奇，之所以做出错误的行为，应该承担责任的是家长和老师，因为我们没有尽早地进行性教育，没有从小让他们懂得尊重他人的身体权，孩子不会天生就懂得这些。同时，学校要面向全体学生开展一些关于身体权、性别差异等性的保护教育，这几方面都做到，才是一个比较完整的应对策略。</p>\n<p><span style=\"font-family: 楷体_GB2312;\">　共识网：成为一名合格的性教育教师，需要经过怎样的培训?</span></p>\n<p><strong>　方刚：</strong>荷兰的性教育培训经验是这样的：<strong>成为性教育老师，专业背景并不重要，重要的是要考察价值观。如果你对性有根深蒂固的污名，或者对性的多元现象很反感甚至憎恶，那么你就不太适合成为性教育老师。</strong>经过这一层的筛选后，所有老师要接受长达两年左右的阶段性培训，发现问题、讨论问题，然后通过督导进行自我成长。这个过程目前在我们中国很难实现，我们目前所做的主要是3-4天的教师培训，然后就是通过《中学性教育教案库》自我摸索实践的过程，在这个过程中我们提供督导。</p>\n<p><strong>好的性教育会培养青少年的质疑精神与创造力</strong></p>\n<p><span style=\"font-family: 楷体_GB2312;\">共识网：我看了您主编的《中学性教育教案库》，内容非常详尽而且超前，但是不知道实际可操作性如何?是否已经有教师使用了当中的教案并给出反馈?</span></p>\n<p><strong>方刚：</strong>在联合国教科文组织支持下我的两个项目成果是两本书：一是《<strong>中学性教育教案库</strong>》，涵盖了在性教育中会遇到的几乎所有问题。比如我们讲月经，不只讲月经的生理机能，经期应该注意什么，我们更关注的是整个文化对月经现象的态度，以及其建构在女性内心深处的污名化。在西方心理学中有一个概念叫做经期综合征，比如痛经、消沉、自我否定等等，这些根本不是纯生理因素带来的，而是对月经的污名化导致的心理作用。</p>\n<p><img class=\"\" src=\"http://www.21ccom.net/uploads/allimg/150325/128795_150325134436_1.jpg\" alt=\"\" width=\"193\" height=\"285\" border=\"0\" /></p>\n<p>还有校园中的爱情，简单的禁止可以吗?我读书的时候，我们的老师就明令禁止早恋，三十年后依然如此，结果学生恋爱有增无减，少女怀孕堕胎的数量更多了，难道我们是脑残吗?我每年都做针对中学生的性教育夏令营，只有三四天时间，只有半天的时间来讨论恋爱，爱要怎么说出口?被不喜欢的人追求如何处理?失恋后怎么办?我会让孩子们去探讨恋爱的后果，即使十一岁的孩子也可以把我原来设想的所有可能性都说出来。我所做的就是帮助他们开放他们的思想，让他们认识到各种可能性，如果做出选择，该如何对自己和他人负责。在我们的夏令营当中，多数青少年还是选择了不表白爱情，少数表白的人，也会知道如何处理去爱情和学业的关系。这是他们可以做到的，我们应该相信他们。</p>\n<p>另一本是《<strong>电影性教育读本</strong>》，我把80部主流电影改编成了性教育教材，从幼儿园一直到大学适合看的电影都有。以幼儿园部分的《白雪公主》为例，我觉得《白雪公主》是世界上最恶俗的童话，最毁坏青少年人生理想、以及伤害妇女的电影故事。当然我们不能怪安徒生。他有历史和个人的局限。</p>\n<p><img class=\"\" src=\"http://www.21ccom.net/uploads/allimg/150325/128795_150325134523_1.jpg\" alt=\"\" width=\"235\" height=\"316\" border=\"0\" /></p>\n<p>《白雪公主》这部影片刚开始时，王后问镜子谁是世界上最美的女人，魔镜说是白雪公主，后妈很生气，派人去杀她。这给了观众两个启示：第一，后妈不是好东西;第二，女人要争做最美的女人，别人比我美，我就嫉恨她。猎人去杀白雪公主，但一看白雪公主那么美就不忍心了，说你快跑吧，这里告诉我们，做美女很重要，别人杀你的时候都不忍心下手。白雪公主跑到森林深处一个房子里，看屋里太乱，就开始动手收拾屋子，这告诉我们什么?好女人要善于做家务，不仅做自己家，别人家也给打扫了。七个小矮人回来了，一看屋子收拾干净了，还有一个大美女躺在床上，白雪公主醒后央求他们留下自己，七个男人，六个都同意了，有一个不同意，白雪公主说我天天给你们做蘑菇炖土豆，那人就同意了。于是，女人要会做家务，还得会做饭，抓住了男人的胃就能抓住男人的心。</p>\n<p>后面的情节就更加恶俗，白马王子看到苹果中毒的白雪公子，用吻唤醒了她。这个故事告诉我们什么?女人一定要足够美，死了都有男人爱你，而且只要有男人对你是真爱，你就能活过来。这就是我们传统而刻板的性别教育。</p>\n<p>当孩子学会批判名著，这个意义非同一般，<strong>好的性教育不仅能够重塑我们的三观，还可以培养青少年的思考精神、质疑精神、创造性、创造力，不懂得质疑、不懂得思考的人一定没有创造力。</strong></p>\n<p><strong>如果社会歧视同性恋的观念存在，同性婚姻合法化了也没用</strong></p>\n<p><span style=\"font-family: 楷体_GB2312;\">　　共识网：您认为《中学性教育教案库》这本书至少未来20年都不会过时，为何有这样的自信?还是说您对目前中国性教育推进的速度并不乐观?</span></p>\n<p><strong>　方刚：</strong>倒并不是对中国性教育的发展速度不乐观，为了出版这本书，我们下了极大的功夫，尽可能为大家搜集目前最先进的性教育理念与知识，而且反复修改最后成书，我相信这本教案库足以让我们站在性教育的最前沿了。</p>\n<p><span style=\"font-family: 楷体_GB2312;\">　共识网：《电影性教育读本》里，同性恋题材的影片数量不少，您也参演了微电影《回家》，饰演“同志”的父母有何感受?您一直提倡尊重同性恋的权利，但是目前国内并未实现同性恋婚姻的合法化(而且看起来遥遥无期)，那么由同性恋所引发的一系列问题，比如艾滋病、形婚、同妻等是否也无法得到解决?</span></p>\n<p>方刚：感觉拍戏挺辛苦的，折腾一天就剪成了几秒钟的镜头，以后这活儿不能干(笑)。主要是观念问题，这些问题能够得到解决的关键，其实还不在于同性恋婚姻是否能够合法化，而在于社会对同性恋等性少数群体是否能够包容、接纳。<strong>如果社会歧视同性恋，那么即使婚姻合法化，依旧会有你上述所说的各种问题存在。</strong></p>\n<p>另外，同性恋和艾滋病没有必然联系，一定要强调这一点，很多人误以为同性恋导致艾滋病，<strong>艾滋病的解决最终是要通过艾滋病疫苗来解决，而不是通过消除同性恋</strong>。</p>\n<p><span style=\"font-family: 楷体_GB2312;\">共识网：尽管扫黄打非办一再严打，依然挡不住大众对于色情影片的兴趣。在对性讳莫如深的中国，A片可能是未成年人最触手可及的性教材，以前可能偷看父母的，现在网上资源满天飞，您怎么看待这一现象?</span></p>\n<p><strong>方刚：</strong>有的父母严禁孩子看A片，害怕男生看了之后去骚扰女同学，就恐吓孩子说你敢看A片，打断你的腿。我个人主张，与其回避问题，不如把色情品是什么告诉他们。<strong>色情品是成年人调情助兴的娱乐品，我们不能通过色情品来认识男人和女人，来认识亲密关系。</strong>AV中的男人和女人不是现实生活中的男人和女人，这是一个价值观和态度的问题。</p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[10755,18804,14000,23932,18979,27425,10462,13400]}