{"id":386925,"link":"https://chinadigitaltimes.net/chinese/2015/03/中国网-官员否认搞校足为拍领导马屁：是拍人民/","date":"2015-03-26T01:45:26Z","modified":"2018-06-15T06:16:41Z","title":"中国网 | 官员否认搞校足为拍领导马屁：是拍人民马屁","content":"<p>“有人说我们搞校园足球就是在拍中央领导人的马屁。”在日前举行的全国青少年校园足球行政管理人员和校长培训班上，中国教育部体卫艺司司长、中国足协副主席王登峰此言一出，立马引起了台下400多人的窃窃私语。</p>\n<p>在一片议论声中，他抬高了声音，“我们是在拍马屁，但是在拍全国人民的马屁，因为全国人民都希望我们的足球水平有质的飞跃。”</p>\n<p>王登峰认为，要想提高中国足球水平，校园足球就是基础。在国务院颁布的《中国足球改革发展总体方案》中，在17处都谈到了校园足球。新的一年，校园足球也将进行大刀阔斧地改革，足球将成为体育课里的必选课，还将聘请120名国外专家到学校里教足球。</p>\n<p><strong>搞校园足球也要请外教</strong></p>\n<p>不少基层体育老师都认为，目前中小学体育教师缺乏，能教足球的老师更是凤毛麟角。对于这样的问题，王登峰也没有否认。据他介绍，目前全国乡镇中学以上的学校，平均每个学校只有0.7个体育老师，许多乡镇中学，连体育老师都没有，就更别说专门教足球的老师了。</p>\n<p>“我们教育现代化的最低目标是体育课要由体育老师来上，而且上体育课的老师必须具备一定的资质。”王登峰表示，除了增加体育老师数量、质量之外，还应该为校园足球培训专门的足球教师。</p>\n<p>“2015年，教育部要培训一万多名校园足球人才，其中就包括教师、校长、裁判以及退役运动员。”据王登峰介绍，在这一万人当中，有6000人是体育教师，让他们通过培训知道怎么教足球，另外还有3000多名行政管理人员。</p>\n<p>在这3000人中，有600人是足球特色学校校长。除此之外，还会培训600~800名校园足球教练员和裁判员、200名退役足球运动员。</p>\n<p>今年，教育部还将聘请120名来自国外的青少年足球教师，分配到全国40个城市，每个城市派三个人，他们将在该城市工作一年时间，对学生、教师进行校园足球培训。“这些人肯定都来自足球发达国家，而且该国家的青训必须搞得非常好，我们需要吸取人家的先进足球理念。”王登峰说。按照教育部目前的计划，到2020年至少要培训出5万名足球教师，这些培训费用的支出全部来自中央财政拨款。</p>\n<p>除了师资问题之外，场地也是困扰校园足球开展的因素。目前一些大城市的中小学，根本没有足球场，连五人制的小足球场都不具备。王登峰表示，这个问题的确也存在。不过足球改革方案出台后，会启动建设一些新的足球场，这其中也包括校园足球场地，这能够在某种程度上缓解场地不足的问题。</p>\n<p>“我们需要立刻行动起来，因地制宜、因陋就简。有标准的足球场，就在标准足球场教学、训练、比赛。没有标准的足球场，就在不标准的足球场教学、训练、比赛，没有足球场我们找个旮旯也要把足球比赛搞起来，把足球课开起来。”王登峰在全国青少年校园足球(县区)行政管理人员和校长培训班上这样对与会代表说。</p>\n<p><strong>足球在下学期将成体育必选课</strong></p>\n<p>自从改革方案出台后，一个明显信号就是中央非常重视校园足球建设。王登峰认为，校园足球将是推进学校体育整体改革的试验田，需要通过校园足球的基本现代化来推动带动学校体育工作的基本现代化。</p>\n<p>在不少初中、高中生印象中，经常会出现为了准备考试挤占体育课现象，比如体育课上数学、上语文。“从全面推进依法治国的高度来看，挤占体育课就是违法，不按时按量上好体育课就是违法。”王登峰说。</p>\n<p>改革之后，不仅仅要提高各地体育课质量，而且还要把足球作为体育课的必选课内容。“就是在学校里面，不管你上多少年体育课，在你上体育课的年限里要安排一部分足球的内容。”王登峰说。</p>\n<p>也有质疑者认为，这样一刀切的做法并不科学，因为也有不少孩子天生不喜欢踢足球。对于这种质疑，王登峰认为并不是所有孩子一生下来就喜欢数学、语文，但这却是教育的最基本课程，“阅读是必修课，也不意味着一个学生每天都在阅读。从这个意义上讲，这是我们要鼓励各个学校加大足球的课时，一定要有足球，尽可能增加足球课时。”</p>\n<p>足球成为体育必选课将在今年正式启动，但怎么教这些孩子是个问题，因为目前全国并没有统一的足球教材。“从九月份的学期开始，我们就要落实每周一节足球课，而且我们会利用暑假，对6000名教师进行培训，在秋季学期开始前，出台校园足球的教学指南。”据王登峰介绍，教学指南正在研制，教育部会请国内足球专家、一线足球教师和国际的团队一起商定共同研究，打造中国特色的校园足球的教学指南。</p>\n<p>除了要求孩子们在学校里踢足球之外，教育部还在尝试解决这些足球特长生将来升学的问题。目前，我国上小学的政策是就近入学。一些孩子在小学踢足球，而且潜力不错，那么他升入中学时会进入自己所在片区的足球特色校。“我们现在高校也有高水平运动员的招生，如果你有特别优秀的运动技能，也会进行优惠录取。”王登峰说。</p>\n<p>其实就在今年，清华、北师大等学校已经重新恢复了足球特长生的录取工作，并且会在每年春天安排专门的考试，对足球特长生进行择优录取。</p>\n<p>2016年，足球也将进入北京市体育中考的测试项目之一。不过从目前了解的情况来看，足球非必选项目。王登峰也表示，教育部并未将足球作为中考、高考必选项目，“每个地区会根据当地开展体育课的情况，以及该运动在该地区普及情况来酌情考虑。”</p>\n<p><strong>校园足球比赛也要防止黑哨</strong></p>\n<p>“校长不让学生踢足球，怕受伤。”这是很多孩子、教师的困惑，因为学生一旦在学校中受伤，那么必然会引起家长和学校之间的纠纷。义务教育过程中，每个孩子都上了保险，但对于学生在运动过程中受伤的情况，覆盖不足。</p>\n<p>为了让校园足球更好地在学校中开展，教育部目前也在规划新的保险制度，希望能够把所有在学校中发生的意外事件都能够涵盖，“我们希望建立一个学生体育运动伤害险，但这个计划还在讨论当中。希望将来一旦出任何事情，不要由家长和校长面对面，而是通过第三方处理，大家都依法依规处理问题。”王登峰表示，建立第三方调解纠纷的机制势在必行。</p>\n<p>与此同时，教育部还将专门出台相关文件，要求在上体育课时一定要在校长、体育教师层面上强化安全风险防控意识，“学校在组织体育课之前、之中和之后，要做到的安全防控的措施。上课之前老师要先检查器械和场地，上课之前要做热身，课后让孩子们学会放松等。”王登峰说。</p>\n<p>除了在学校开展足球课之外，还将组织校园足球比赛，最低一级别的是班级之间比赛，最高级别是各省市之间比赛。“参加校园足球比赛，必须遵守规则，接受裁判员的判罚。哪怕是判错了也得接受，我们能做的就是赛后抗议。”王登峰强调，这种足球比赛能够培养学生们的团队精神，“因为在比赛当中，除了队友之外，没有其他人可以帮助我。我们在比赛中也必须尊重对手。学生们参加比赛不仅仅是提高球技，还能够磨练他们的社会适应能力。”</p>\n<p>不过王登峰也认为，职业足球中存在的问题，在校园足球比赛中依然可能存在。“如果裁判吹黑哨，运动员很快就学会了，学会了之后他就不仅仅在球场上这样，他在社会上也这样。所以赛风赛纪律会直接影响到社会风气。学校体育的作用是育人，这就要求我们要有严明的赛纪。”</p>\n<p>为了避免这些问题的出现，教育部校园足球办公室接下来还要成立赛风赛纪督查委员会。一旦出现赛风赛纪问题，会立即严肃处理。“赛风赛纪抓不好，家长不满意，学生不满意，校长不满意，全社会都不满意。”王登峰说。</p>\n<p><strong>政府会加大对校园足球的投入</strong></p>\n<p>可以预见的是，校园足球在今年下半年将会如火如荼地开展起来。如此大力度发展校园足球，经费从何而来？对此，王登峰表示第一个途径是政府投入，“各级政府要加大对足球的投入，特别提到体育和教育部门要向足球倾斜，而且政府的投入要有明确指向，那就是场地建设、校园足球的发展还有师资培训、竞赛的组织等等。”</p>\n<p>此外，还将会建立中国足球发展基金。“这个发展基金，中央财政要出一笔钱，体育彩票要出一笔钱，另外目前还在探讨中国的足球彩票。”王登峰说。</p>\n<p>据王登峰介绍，第三个途径来自社会赞助，“我们每一个地方、每一个学校、每一个县、每一个省都要想方设法去争取社会各方的资助。当然在财政投入的前提下，各地也可以建立基金，也可以去争取各方面的支持。</p>\n<p>对于校园足球的未来，王登峰充满了希望，而且他认为中央拿足球作为突破口，也是对全国人民希望发展足球的一个直接回应，“中国足球要想腾飞，就必须打好人才的根基。足球上不去很多原因，根本原因是青少年踢球的人太少，我们希望通过发展校园足球能够加大中国足球发展的人才根基，能够让更多青少年走向操场，为我们国家足球事业发展奠定坚实的基础，这既是为了足球，也是我们教育实现立德树人根本任务的必然选择。”</p>\n<p>王登峰本人非常看重校园足球“立德树人”的作用，他希望这些孩子们在参加校园足球比赛时能够淡化冠军的概念。“我非常认同姚明的一句话：‘电视上的节目都是在作秀，跟现实生活是有区别的，你不能直接对号入座。但体育比赛就是日常生活，我作为一个篮球运动员，站到那个长方形的场地里，所做的所有一切跟我在日常生活中是完全一样，也必须遵守规则’。”</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[13016,9346,13222,15901,27618,12529,19600,27376,27250]}