{"id":386922,"link":"https://chinadigitaltimes.net/chinese/2014/12/博讯｜颜紫元：看看啥叫国家安全的名义/","date":"2014-12-19T01:10:15Z","modified":"2015-03-26T09:00:09Z","title":"博讯｜颜紫元：看看啥叫“国家安全的名义”","content":"<p>中国社会的剧变，培育了许多堪称&#8221;伟大奇葩&#8221;式的传奇人物。而在北京颇负盛名的&#8221;盘古大观&#8221;的老板郭文贵，绝对是这一类人物的杰出代表。</p>\n<p>在 中共反腐浪潮风起云涌之际，本以“超级资本玩家”著称的郭文贵，出人意料地突然举报北京大学校办企业“北大方正”和“北大证券”，一时间，这位资本运作高 手又以“反腐英雄”的面目高调亮相。令人诧异的是，此前这位“资本大鳄”已雪藏了多时，似乎从人间蒸发了。据郭文贵自己解释说，他是大陆国家安全部十七局 的工作人员，由于其身份的特殊性，故国家相关部门有意将这位“超级资本玩家”隐藏起来。又有传言说，这位赫赫有名的“资本大鳄”之所以多年不知所踪，是因 为他与百度老板李彦宏关系十分密切，故百度能将所有关郭的信息屏蔽掉。</p>\n<p>　　但是，听了这一番解释，人们不禁怀疑，把郭文贵称为“超级资本玩家”是不是低估了他，确切地说，郭应该是一一个“超级政治资本玩家”。这种金钱资本与政治资本合为一一体的“玩家”，在大陆为数不少，而郭文贵正是其中运作手段娴熟的“高手”。</p>\n<p>　　先从郭文贵举报“北方方正”李友、魏新，再到举报李源潮、令计划说起。</p>\n<p>　　在郭文贵实际控制的“政泉控股”举报“北大方正”登台之后，相互间爆料的一系列“黑幕”不仅震动 中国大陆，也令世界为之瞠目。如果这一系列“黑幕”属实，如果这一场闹剧上演在西方国家，这些&#8221;黑幕&#8221;的操作者们早就被绳之以法了。而在中国大陆，这些大鳄们却肆无忌惮、我行我素，不能不让人们联想到在他们身后是否存在给他们撑腰的政治大佬们。于是，这些资本大鳄们代表的不仅仅是他们自?的利益，更重要的 是代表了幕后政治大佬们的利益。经济上的冲突实际上掩盖着政治上的较量。</p>\n<p>　　然而，郭文贵却并不这么简单。他的杰出之处不仅仅在于他是一个资本运作高手，也不仅仅在于他与几乎所有的资本大鳄一样，都代表了某位或某几位政治大佬的利益，更重要的是他可以以娴熟的政治手段反利用隐藏在他身后的政治大佬。所以，我们称之为“超级政治资本玩家”，真的是实至名归，并不是抬举他。从以下几个案例，我们可以为郭文贵的这个称号作一注解。当然，以下例举的举报事件，并不是以郭文贵名义发布，但明眼人都能看出，这一系列举报事件的幕后推手，只能是郭文贵。</p>\n<p>　　一是郭文贵举报令计划事件。据博讯、明镜爆料，郭文贵举报北大方正李友向令计划及其家人行贿位于日本的两栋豪宅，价值五亿美元（博讯驻日特约记者查询显示，所指物业价值不到数亿的量级），后来其中一套被转送给了现任国家副主席李源潮之子李海进。举报信爆料，这些皇亲国戚说通过“三层信托架构”来持有， 并公布了李源潮家族和令计划家族在此物业的“物业注册登记证”。</p>\n<p>　　?是郭文文贵还举报了“北大方正”旗下的“方正信息”。郭文贵声称，“方正信息”通过上海浦发银行转出三百七十亿元人民币，其中一百亿元被转到了日本这个敌对国家。</p>\n<p>　　上述举报事件，比较集中的爆料，刊登在2014年12月12?出版的美国《博讯新闻网》的?页。消息人士表示，中国大陆高层人士一般都能看到《博讯》报道。由于举报的细节十分翔实，从身份证号、银行账号、物业登记表等细节来看，让人们有理由相信，这些举报材料的真实性是毋庸置疑的。而就举报者的署名来看，并不是郭文贵本人名号，但是，就郭文贵与北大方正的冲突而言，郭文贵在后面推波助澜可能最大。况且，在当前中国大陆的政治环境下，能把这几位“党和国 家领导人”的家族底细摸得如此透彻，除了具有安全部背景的郭文贵，还有何人能有如此神通？</p>\n<p>　　发表在美国《博讯新闻网》的爆料文章，句句言之确凿，行行论之有据，立即在海内外造成强烈震动和反响。人们读过之后，不能不由衷地佩服郭文贵手眼通天的超人能力和义无反顾的反腐勇气。因为他举报的不是“苍蝇”和一般的“老虎”，而是实实在在的“大老虎”，更重要的是这几只&#8221;大老虎&#8221;还在台上。郭文贵出 人意料的举报，其关住度确实刷新了记录，甚至超过周永康案。</p>\n<p>　　但是，如果我们稍加分析，不难看出，支撑郭文贵“反腐勇气”的是源于背后隐藏着?常巨大的经济利益。如果他的举报或者说他的恐吓能够成功，郭文贵270亿的身价便瞬间膨胀到千亿级，这几乎是一个毫无悬念的必然的逻辑结果。这种瞬间爆发的效应，品味一下近期郭文贵与北京大学大战三百回合所揭示的“幕 后”的“幕后”，便一目了然。我们在这里只能说一句无尽的感慨和赞美之辞：中国出了个郭文贵！</p>\n<p>　　真正认识郭文贵这个“伟大的奇葩”，不能不了解一下他的发迹史，就像当年施耐庵介绍高俅那个“奇葩”，先从一个街头“溷溷”谈起一样。</p>\n<p>　　郭文贵的发迹史：通过令计划扳倒北京副市长</p>\n<p>　　如果说郭文贵是一个企业家，那就低估了他。应该说，郭文贵是一个把中国政治经济和官场商场悟透了的、并能玩弄到最高境界的企业家。若论在官场商场中能够如此游刃有余，在当今中国企业家群落里，恐怕无出其右者。对此，有种种评论言道：郭文贵是“以暴制暴”、是“以毒攻毒”，或者是“贼喊捉贼”；还有评论 说，郭文贵是通过买通某些手握重权的贪官，把国家机构作为他谋取巨额利益的工具，等等。不管打着什么样的旗号，其实郭文贵的目的只有一个，这就是构建他的庞大的财富帝国。原本是一介平民的郭文贵，数年间真的搭建起了自己的财富帝国，做到了甚至那些高官?代们都做不到的事，堪称政治经济史上空前的奇迹。</p>\n<p>　　郭文贵的成功，还源于这是一个富有政治抱负的商人，甚至连他的公司的名称，都起名为与“政权”谐音的“政泉”公司，把俯瞰中南海的巨龙般的建筑命名为“盘古大观”，可见其政治、经济用心之广大深远。他的一位老朋友、郑州市公安局的某位黄姓领导曾说：郭文贵的目标是获得国家机器，绝不止于财富；同时，该领导还语重心长地告诫一位欲与郭文贵一争高下的原合作伙伴说：郭文贵已经和中国未来的最高层建立了联系，前途不可限量，对郭只能避让，不能与其争锋。此番言论发表于2012年夏天。显然，那时的郭文贵不可能和习近平、李克强二位最高领导建立某种联系。或者更准确地说，按照习、李的风格和抱负来说，是不屑于与郭文贵这类人物建立某种联系的。唯一有可能的是，郭文贵与周永康、薄熙来的“政变集团”建立了某种联系，而唯一有可能联系的人只有令计划。这一点，在干掉北京市副市长刘志华时海内外媒体已有大量报道。</p>\n<p>　　为什么说郭文贵与令计划有特殊交往？为什么某些人物在国外媒体上向中国最高层隔空喊话？而郭文贵及其幕后大大佬肯定有能力把这些举报信息直送最高层的。奇人共欣赏，本文就将郭文贵的这些迷雾般的“为什么”告诉读者。</p>\n<p>　　郭文贵在北京所投的第一笔钱：“保利金泉广场”</p>\n<p>　　郭文贵在北京所投的第一笔钱，是和保利地产的合作。该项目名称为“保利金泉广场”。北京的这笔投资款，恰恰是郭文贵在河南郑州将其公司“河南郑州豫达 国贸”所有债务甩掉之后，挥师北上而投入的。这里不得不提到该公司一笔六亿一千万元人民币的工商银行行贷款，这笔贷款最后以不良贷款的面目被剥离到长城资产管理公司，其实质就是赖掉了储户的钱、国家的钱。将此不良贷款赖掉后，郭文贵将其中的三亿九千万元据为己有，并运作到北京“保利金泉广场”项目中。这一 “金蝉脱壳”之计，恰恰是日后郭文贵飞黄腾达的点睛之笔。</p>\n<p>　　郭文贵的资金运作线路图永远是个谜。“保利金泉广场”项目不久即面临资金链断裂的危险。这时，郭文贵找到了他的第一个靠山——林强、林地。当时林强是 公安部内保局局长，林地则是国家安全部国保局局长。林地的顶头上司是国家安全部副部长马健，而马健的姐姐就是马馼。马馼时任中纪委常委、监察部部长。马馼此时是温家宝总理手下爱将。按照郭文贵的说法，北京高层官员更爱钱，只要有钱，啥事都能办得成。事后，根据郭文贵圈内人士爆料，郭文贵出手极其大方。郭文贵有一口号，说在中国大陆投资，是“半对半”，即一亿元的投入，五千万用于项目，五千万用用于“人脉”。对于郭文贵 来说，做梦也没有想到他的高官“人脉”能够越过林强、林地这兄弟二人的“局级干部”系列，而渗入到“部级干部”圈内。郭文贵通过林强林地认识了国家安全部的马健副部长，并向他奉上巨额贿款。在更高层次有了关系之后，郭文贵便渐渐疏远了林氏兄弟，直至今日，对于林氏兄弟的承诺仍未完全兑现。无奈之下，林强只能坚持天天到“盘古大观”的办公室里上班，其实是寻机“讨债”。</p>\n<p>　　在马健以国家安全的名义协调下，隶属于国家安全部的部属企业“保利地产”付给郭文贵八亿元人民币，将郭文贵从资金链断裂的危局中解救出来。后来被郭文 贵打入大狱的几个昔日“战友”透露：郭文贵将该笔资金的百分之四十用于打点“各路神仙”。难怪郭文贵总是缺钱，由此郭文贵资金运作线路图之谜也就大白于天 下。本来房地产行业就是暴利行业，特别是在北京。其实，郭文贵为了构建自己的财富帝国，进而实现自己的政治梦想，各种“打点费用”占的比重过大，基本上把 利润部分都作为贡品上贡，被权贵们侵吞了。郭文贵为了推动构建一个庞大的企业黑幕帝国，编织了一个高效运转的高层政治关系网，而这样一个黑网，没有巨额资?的投入，是不可能实现的。于是出现了一副相当怪诞的画面：一面是巨额利润，一面是巨额非正常支出，即使在通过北大方正融到八十亿元人民币现金之后，可怜的郭文贵仍然被最高法院因区区三百万元而登上中国老赖黑名单中。此乃后话 。</p>\n<p>　　政治大大佬利用郭文贵的“共享平台”发财</p>\n<p>　　北京的某些政治大大佬，看中了这位资本大鳄的“大方”，便把郭的财富帝国作为他们共同发财的“共享平台”。所以，认为“政泉控股”只属于郭文贵个人， 是不准确的。但是，郭文贵的超常能力在于：他在被某些大佬们利用的同时，能够娴熟地进行反绑架。在郭文贵行贿上贡时，他几乎无例外地保留了足以威慑该大佬的受贿证据，诸如录音录像证人证言等等，以便在必要时刻可以反向制约。按照郭文贵自己的说法，喂虎而不制虎，反被虎吃；喂虎时拴上链子子，他就不再是虎，而是可以供自己驱使的狗。郭文贵一路走来，以赤裸裸的方式抢劫数以百亿计量的巨额财富，正是这一“真理”的绝妙印证。听到如此&#8221;高论&#8221;，那些把郭文贵的财 富帝国当作自己的&#8221;银行&#8221;的大佬们会作何感想？</p>\n<p>　　此时的郭文贵根本无门无派，但他投靠了位居两个特殊部门要位的大佬：国家公安部和国家安全部。位居这两个权力漫无边际的国家权力机构要位的大佬，成为郭文贵的总后台。</p>\n<p>　　负债累累的“政泉置业”，吞掉&#8221;奥运地王&#8221;</p>\n<p>　　郭文贵具有超乎寻常的政治运作能力，在这方面堪称天才。在林氏兄弟的安排下，郭文贵用一个注册资本金只有五千万元、并且负债累累的“政泉置业”，就吞掉了当时标价已是17亿元的&#8221;奥运地王&#8221;，在常人看来只能是&#8221;天方夜谭&#8221;，而郭文贵把它变成了现实。</p>\n<p>　　看看郭文贵是如何运作的。在马健的精心安排下，郭文贵以3.6亿元的超低价，拿到北京市奥运主题建筑“水立方”西侧的土地。据内部传出的消息，当时马健给北京市土地规划等相关部门发函，说是基于国家安全需要，必须以超低价位的土地出让金，来让政泉公司开发这块土地。但是，如前述，由于资本金准备不足，郭文贵连三点六亿元的土地出让金都拿不出来，各种权证都无法办理。在奥运开幕日期日渐逼近时，当时的&#8221;摩根中心&#8221;（现更名为&#8221;盘古大观&#8221;）又面临各种恶性 纠纷，成为烂尾工程似成定局。当时的北京市副市长刘志华担任整个奥运工程的副总指挥。为应对郭文贵造成的危局，时任奥运组委会主任的王岐山责成刘志华，不能在奥运主会场旁边树一座烂尾楼。刘志华为照顾郭文贵的背景关系，决定以十七亿六千万元的价格由&#8221;首创置业&#8221;来接盘。恰逢当时北京市的&#8221;八八大限&#8221;到期， 凡没有交足土地出让金的占地房企，必须将土地无偿交回，刘志华是这项政策的直接领导和执行者。此时，刘志华和马健、郭文贵等都是朋友关系。但是，刘志华迫于无奈，仍然想在最大限度保证&#8221;烂尾楼制造者&#8221;、拖欠土地出让?者利益的前提下，尽快使该工程复工。当时因拖欠工程款，甚至发生施?现场暴力事件。</p>\n<p>　　但是，郭文贵和马健认为，该项目利益应在百亿之上，区区17亿不足以满足他们的需求，因为按郭文贵的说法，这17亿人民币还不足以“垫领导们的牙 缝”。正在此时，一个关键人物，即令计划进入马健的视野。因为奥运安全问题，时为中共中央办公厅主任的令计划于2008年4月23日出席涉及党政军各方面 综合协调的“安全问题汇报会”。令计划主持该会议。当时马健作了专题报告，并得到令计划的高度赞扬。当然，令计划也深知马健背后马馼的特殊关系。此时，马健建议郭文贵应该给高层进行利益输送。当时，李源潮和令计划进常委的呼声很高，马健当然想把另一只脚踩在“团派”这只大船上。于是，马健让郭文贵在海外给相关领导置办点物业。举报信提及的日本“京都市东山区下河原”地区，是日本的中高档住宅区，一栋别墅最贵也没有超过两千万的。而举报信中并没有给出李源潮、令计划家属宅邸的具体门牌号和物业登记号，只是列出了与之没有相关联的护照号和一张物业收费登记单。那一带的房子子大概在五亿日元左右，而不是五亿美元，约合人民币三千万元左右。显然这个举报信水分太大，做假成分太大。为什么郭文贵多年后将这一被夸大了的&#8221;中共高层贪腐证据“爆料”到网上呢？如要了解 事实真相，我们还得再回到当年刘志华事件之处。（待续）</p>\n<p>　　记者西诺， 根据采访整理撰写。</p>\n<p>　　发稿前，联系了北大方正的李友和郭文贵的公司，仍等待采访的通知。</p>\n","author":1002,"categories":[18271,18270,18269,19168,20534],"tags":[27104,26519,26662]}