{"id":387001,"link":"https://chinadigitaltimes.net/chinese/2015/03/叶海燕：坐牢请找我，放过女权小女孩/","date":"2015-03-27T02:35:18Z","modified":"2015-03-27T02:35:18Z","title":"叶海燕：坐牢请找我，放过女权小女孩","content":"<div>本来我已经睡了，可看到有消息说，麦子可能被判五年，我只好又从床上爬起来。是你们逼得我说话。本来对于女权被捕事件，我只想冷眼旁观，看你们的笑话。我百之百的确定，这是你们自己引发的一次非常丢脸的公共事件，跟女权无关。我不管是你们侦查这个案子很久得出来的结论，还是临时的稳控计划。你们在这件事情上表现出来的被动与呆板，都让我恼火。</div>\n<p>被动，就要挨批，呆板就会错失良机。我以为你们在两会结束之后会把人放出来，做一个简单的训诫也就罢了。没想到，两会结束了，你们还把人一直关着，就像配合着舆论发酵。</p>\n<p>所以这个时候我不作声，我绝对没有要求你们放人。我心想，你们爱这样就这样吧！反正难堪的不是我。</p>\n<p>做为一个经历过无数次公共事件的老网民，还有对国际价值观的熟知领会，这件事情一出来，我就有非常敏锐的直觉，“中国这次会很被动。”</p>\n<p>任何时候，牵扯到妇女问题，没有办法不被动！特别是在三八妇女节。</p>\n<p>文明的绅士，没有一个人愿意在女性的问题上，丢失自己的脸面。你们中大多数在女性面前，会有些许同情。但对于被扣上“敌人”“敌对势力”这种帽子的女性，就连基本同情都没有了。从来也没有绅士情怀，更谈不上人权或女权意识。</p>\n<p>但我考虑没有放人的原因，一是没有人担责了。二是，还是想找个对自己有利的方式放出来。</p>\n<p>其实应对这样的公共事件，对与错已经不重要了。平息群愤才是最重要的。而你们一惯的作风是，顶着头，让别人喷够口水，到后来，对方疲倦了，你该怎么干还是怎么干。你不愿意表现出你被挟制，以免以后次次都被公共舆论要挟。可公共舆论就是民意，你为什么要跟民意一争高下？</p>\n<p>哪一个政党在舆论面前不低头？这是为了体现风度，为了表现诚意，不是“成王败寇”之争。现代文明里的矛盾根本不能用封建帝王的经验来解释。</p>\n<p>在帝王之术里，胜者为王，可在现代文明里，那个勇于承认错误，愿意向弱者低头的人，可能才是真正的“王”。</p>\n<p>我想还是说说吧！</p>\n<p>把我心中最后一点阴暗的地方也抖出来，跟你们坦诚交待。</p>\n<p>网络上这种视NGO为敌对势力，经常防备与海外基金会“串通卖国”的这种狭隘的小人之心过于主观，你们推测的都是不真实的东西，不存在的东西。NGO所掌握的资料，除了“人权侵害”的原始资料之外，没有别的东西。他们手上能掌握的，只有人权侵害的真相。这些东西，谈不上是卖国的资本。只会令中国在国际上有些被动。但这种状况并不是NGO造成的。NGO只是传播真相而已。而搜集这种人权侵害资料的NGO非常少。大多数NGO为了生存，已经不做“敏感”的事情了。而改去做一些浮在水面上的，公开透明的事情。比如公共倡导，公民教育。这些工作能接触到的人群也是非常简单的。因此，NGO也很坦然地跟妇联，大学，或者其他的机构合作。一个负责任的NGO，只能做政府没有做的事情。去弥补政府职能的不足。因为公共资源不能重复，浪费。这是基本的原则。因此，一些国际基金项目在全球公开招募时，国内理念相同的NGO就会去申请。这些项目招标及财务都是公开透明的。而且，国外的基金也有严格的财务制度。而在中国，大多数有独立思想，钟情于推动公民社会发展的NGO，一般都不受政府欢迎。他们的理想得不到政府支持，同时也得不到社会支持。生存就是一个问题。但国家这两年对国际资金援助的问题抓得特别紧。就比如我，就只好关门大吉了。因为即使是为了这个社会的进步，我也不愿意像“罪犯”一样活着。就比如天天被人审查，随时有可能入狱。这种日子实在过不了。这些女权伙伴，都是热情洋溢，干干净净的孩子。她们有强大的社会责任感，更重要的是，她们有很强大的自觉自律，还有协作意识。我跟她们有多次的交流，她们做事的原则非常明显。“一定是在法律框架下，一定不能触动政治敏感红线，一定要从点点滴滴做起。”所以，她们其实一直在做的，都是合法的，并且我们看来不敏感的事。</p>\n<p>我最恨的是，政府毫无人情味，在面对NGO的时候，情商几乎是负数！最恨你们傲慢无理，从来不把不同意见者当成国人，也不用人的思维去揣测NGO的动机。</p>\n<p>她们之所以成为NGO成员，首先就因为她是一个品质优秀有奉献精神的人。她们的动机，她的理想，都是要推动社会改良，使公共群体受益。但在你们那点可怜的小心眼里，除了“金钱”与“动遥国本”，再无可以拎出来见人的想像！</p>\n<p>你们看人的眼光，就是那种特务盯梢式的，斜眼奸滑之相。完全没有一个心怀天下，光明磊落的执政党的样子。如果你也是为了国家安全着想，站在公共利益的立场，有什么不能光明正大的通过沟通，或者正常的法律手段去处理。难道在捍卫国家安全这样的事件面前，你也觉得需要偷鸡摸狗吗？</p>\n<p>难道抓捕这些女权主义者还有什么别的不可告人的目的？如果你是真正服务于社会的政党，有什么不能坦荡？</p>\n<p>1、如果你们认为抓捕这几个女孩子，是有利于中国的社会稳定发展的。你们需要一个人来坐牢才能实现你们的目标。才能让你们更顺利地去做别的工作。那么，我愿意代替她们去坐牢。反正真相对你们来说不重要，你们只是需要有女人在这个时候做出牺牲！那我愿意做这个人。</p>\n<p>我希望我能去坐牢，让你们放下对NGO的恐惧与怀疑。我想，如果你们愿意，还有很多人愿意去坐牢，让你们来放弃对人民的恐惧，让你们能放弃对异议的恐惧。因为这些人中的大多数的目标不过都是希望中国发展得更快更好。他们希望中国人民尽快过有有尊严的，幸福的生活。他们期盼的美好未来生活里，也有你和你的家人。</p>\n<p>可为什么你的未来就不能有她们的存在！</p>\n<p>我是个很天真的人。虽然身在底层，可是像许多毛的追随者一样，我也会想像习近平。他一定也希望做一个受所有人尊敬的国家领袖。而不是受某一些人尊敬的领袖。他在老右派死去后主动去送了花圈。而其他的几位常委，也应有着跟他一样的胸怀。可是，你们呢！你们这些躲藏在黑暗中的所谓国保呢！</p>\n<p>你们知道从2013年到现在你们抓了多少人吗？网络上活跃的身影都被你们抓得差不多了！你们一批批地，把这一群群人赶到了习近平的对立面！表面上看，没有反对的声音了，可那些人，并没有消失。你们的行为，在分化人们对习近平的美誉。在舆论上，把他推到了一个不利的位置。</p>\n<p>有人说，这就是习近平本人的主张。</p>\n<p>可我不信。</p>\n<p>我希望你们再一次拿出智慧，去揣摩一下“圣意”。</p>\n<p>习近平，到底是某些人所说的那种“凌厉傲慢”的君王，还是他确实想把中国带向辉煌的法治社会？人们在这一次事件中，又一次产生许多怀疑。</p>\n<p>而你们的一举一动给已经有了许多负面危机的中国，又添了新花样。如果还要继续在这种傲慢里坚持，你让下一次习近平访问国际社会时，如何回答对方关于女权的这个提问？！请理性面对。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[22646,20773,9239,22609,30475,27113,18820,10686]}