{"id":387242,"link":"https://chinadigitaltimes.net/chinese/2015/03/东网｜章文：該給浦志強案一個說法了！/","date":"2015-03-28T15:47:43Z","modified":"2015-03-28T15:47:43Z","title":"东网｜章文：該給浦志強案一個說法了！","content":"<p><img class=\"alignnone  wp-image-387243\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/bkncn-20150328000316848-0328_05411_001_01p.jpg\" alt=\"bkncn-20150328000316848-0328_05411_001_01p\" width=\"551\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/bkncn-20150328000316848-0328_05411_001_01p.jpg 608w, https://chinadigitaltimes.net/chinese/files/2015/03/bkncn-20150328000316848-0328_05411_001_01p-300x214.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>自去年5月被刑拘，浦志強律師失去自由快一年時間了。案件已經兩次送檢、兩次退偵，第二次退偵3月底到期，倒計時僅餘4日。因退偵只能兩次，浦律師將被起訴還是被釋放，其案走向牽動人心。</p>\n<p>我個人倒是持謹慎樂觀態度，主要是由於自去年秋天以來中國的法治環境有所好轉。去年10月十八屆四中全會公報強調：推進嚴格司法，堅持以事實為根據、以法律為準繩，推進以審判為中心的訴訟制度改革，實行辦案質量終身負責制和錯案責任倒查問責制。</p>\n<p>今年3月24日，中央政治局就深化司法體制改革、保證司法公正進行第21次集體學習。習近平在學習會上說，要緊緊牽住司法責任制這個牛鼻子，一線辦案人員對案件質量終身負責。</p>\n<p>「辦案質量終身負責制」對一線司法工作者構成巨大威懾力，我的一位從事公安工作的高中同學私下聊天說，以後不守規矩亂辦案的人估計會越來越少。</p>\n<p>法律專家一致認為，此舉意圖很明顯，就是要在最大程度上防範冤假錯案的發生。冤假錯案可能發生在偵查、審查起訴、審判等各個階段。法官、檢察官和警察須在各自職責範圍內對辦案質量終身負責。</p>\n<p>所謂「辦案質量終身負責制」，就是：一旦出現案件（一般指刑事案件）質量問題，尤其出現冤假錯案，原辦案的司法人員不管其退休、調離抑或升職，都將依據實際職責承擔必要的行政或法律責任。</p>\n<p>去年底「呼格吉勒圖強姦殺人案」經內蒙古高院重審得以糾正後，呼和浩特市的公檢法機關隨即展開對當初辦案人員的調查和追責。時任呼案專案組組長、現呼和浩特市公安局副局長馮志明被檢察機關帶走接受調查。</p>\n<p>消息傳出後，網上一片叫好。不過從目前而言，整體情況並不樂觀。據新京報統計發現，近年10宗特大冤案中，趙作海案、浙江叔侄案、蕭山5青年搶劫殺人案等3宗冤案已經進行追責，安徽於英生冤案已啟動追責程序，暫無下文；其他案件均未明確啟動追責程序。</p>\n<p>尤其是在浙江叔侄案中負有重大責任的杭州市公安局警察聶海芬，被輿論時時曝曬，卻至今未見任何處理結果。還有新近再次啟動的河北聶樹斌案，律師在調閱案卷過程中發現大量疑點，其中涉嫌偽造和毀滅證據。相信隨著此案的進一步展開，一批曾經參與制造冤家錯案的公檢法辦案人員會依次進入公眾視野。他們將受到怎樣的追責，是考驗「辦案質量終身負責制」的重大時刻。</p>\n<p>以上所舉案例皆是早年發生過的冤假錯案，糾正之於當事人而言，尤其是對那些已被執行死刑的當事人而言，意義接近於零。我以為強調「辦案質量終身負責制」，關鍵是要防止正在進行中的案件被辦成冤假錯案，而不是事後去糾正。</p>\n<p>浦志強律師一案即是正在進行中的案件。前段時間辯護律師曝出公安機關指控浦志強「涉嫌煽動分裂國家」等4項罪名，依據的是浦志強2000多條新浪微博中的的30餘條。消息一出，輿論嘩然，大部分意見認為是因言治罪，侵犯公民的言論自由權。</p>\n<p>梅春來律師據此撰寫了此案的憲法意見書，他認為「浦志強關於批評執政者要反思民族政策、改善民族關係的微博明顯就屬於行使憲法第41條對國家機關和國家工作人員的監督權利，這是公民責任的一部分，是人人都享有的對國家監督的憲法權利，這種權利已不是言論自由的權利可以涵蓋，而涉及了一個公民參與國家建設的政治權利，每個執政者其實都有這種義務來聽取一名普通公眾合理、恰當的意見，國家興亡既然匹夫有責，那針對這一類言論提出的刑事控告，我們認為是明顯且不言自明的違憲，控訴一方的行為令人失望。」</p>\n<p>另外，對因行使言論自由的憲法權利而煽動他人從事一些違法的行為，甚至從事一些分裂國家的行為是否享有憲法上的保護權利，鑒於中國沒有先例性的案例可參照，梅春來律師援引了美國最高法院霍姆斯大法官曾經確立的一項標準：該言論是否導致「明顯而即刻的危險」。其後又增加了兩個關鍵詞「迫在眉睫」和「刻不容緩」。美國最高法院還認為「用言論鼓動人民反抗推翻政府和立即著手准備用暴力手段推翻政府是有著本質上的區別」，前者仍為言論自由範疇，而後者則屬於犯罪，上述判決意見展示了這個國家的制度自信。</p>\n<p>循此來看，倘要指控浦志強以言論自由的權利煽動他人犯罪或分裂國家，就必須達到在其發表上述言論後會明顯而即刻地造成國家分裂，且這種分裂若不採取措施即刻就會發生。按照現實發生的情況看，浦志強的相關微博言論顯然不具備這樣的要素。而警方僅因浦志強發表的言論而沒有造成即刻的危險就予以刑事指控，明顯與憲法規定的言論自由權利相抵觸，警方的做法顯屬違反了憲法第35條規定，應宣布確認違憲而無效。</p>\n<p>兩次送檢、兩次退偵。檢察機關不想背黑鍋的態度隱然可見。現在形勢發生變化，親自督辦此案的傅政華被調離崗位，北京市公安局換了新局長，公安部也於近日印發《關於貫徹黨的十八屆四中全會精神深化執法規範化建設全面建設法治公安的決定》，提出「健全執法責任制和追究體系，全面落實執法責任，實行辦案質量終身負責制和錯案責任倒查問責制。」</p>\n<p>如此一來，此前硬著頭皮辦理浦案的北京市警方也有了「順坡下驢」的機會。況且按照公安部的「辦案質量終身負責制」，今日辦錯了案，是要被終身追責的。哪個一線警察和領導會冒著這樣的風險去犯錯到底呢？況且還要背負歷史罵名。</p>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[9050,13348,11708,7675,14843]}