{"id":387368,"link":"https://chinadigitaltimes.net/chinese/2015/03/政见-太阳花照亮台湾？/","date":"2015-03-30T06:32:15Z","modified":"2015-03-30T06:32:15Z","title":"政见 | “太阳花”照亮台湾？","content":"<p>2015年3月19日的台湾媒体头版早早就被预定。当“经济民主联合”（原“反黑箱服贸民主阵线”）决定在3月18日晚重返立法院反思整整一年前爆发的“太阳花”运动、重申人民主权、呼吁改革不止的时候，亲历者们已经开始摘下去年的光环，抚摸结痂的伤疤。“太阳花”是台湾民主发展历史上浓墨重彩的一笔，但它给台湾带来了哪些变化？它的目标和任务有没有达成？为此我们有必要回顾一下2014年的台湾，尤其是后“太阳花”时代台湾的政治社会发展。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/0329-300x212.jpg\"><img class=\"aligncenter wp-image-387481\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/0329-300x212.jpg\" alt=\"太阳花学运\" width=\"500\" height=\"353\" /></a></p>\n<p>2014年的台湾大事频发、小情绪不断。从2013年夏天就开始谈判的两岸服贸协议，在经历了洪仲丘事件之后终于浮出水面，并且在国民党立委张庆忠30秒快速宣读通过后，以任何人都没有想到的方式受到抵制。立法院随即被“攻陷”、占领长达二十四天，而走上街头抗议的民众一度达到30万。七月，台湾第二大城市、工业重地高雄发生气爆，28人罹难，三百多人受伤。这一灾难把台湾人的心情打到谷底。顶新的馊油事件像一把匕首，戳穿了黑心企业的良心，挑明了政府监管的失职。所有这些都汇聚成一把利剑，指向了年底的九合一地方选举。结果，国民党一败涂地。</p>\n<p>“太阳花”的寓意言简意赅，即照亮黑暗、打破黑箱。然而，那次学运并不是单一因素导致的结果，其带来的影响也波及深远。</p>\n<p>分析“太阳花”学运，很多人抓住了“年轻世代”和“社交媒体”的关键词，认为年轻世代与年长一辈甚至野百合一代对民主的看法已经大相径庭。年轻人更重视自由，更关注程序民主、程序正义，而不像年长者看中政府的治理绩效。年轻人对生活的困惑、对未来的绝望与大财团独享两岸开放红利的现实形成鲜明对比。他们的党派意识淡薄，拥有更多独立的思考，而且誓与龙应台、陈文茜等“保守”一代决裂。</p>\n<p>抛开代际的差异，社交媒体的存在也大大提高了社会动员的能力。瞬间就能聚集30万参与者的“太阳花”已非声嘶力竭、磕磕绊绊才带动几万人的“野百合”可比。因此有学者开始大声疾呼“太阳花”是年轻世代的胜利，是“太阳花路线”的胜利。还有人从国民党内部的分裂分析太阳花学运，认为马英九拥有党主席和议会多数党之便却未能迅速搞定服货贸协议，以及和王金平矛盾的公开化，直接影响到对学生占领立法院事件的处理。</p>\n<p>运动的爆发让岛上民众开始质疑马英九自2008年执政以来力推的两岸经济合作。他们越来越恐惧中国大陆以经逼政的可能，担心过度依赖大陆会牺牲台湾的自主性。马英九两岸“和平协定”遥遥无期，诺贝尔和平奖的的美梦更是不敢再做。年底的选举给了国民党一个响亮的耳光，使马英九不再恋栈权位，只能躲在角落里做一个安静的“总统”，静待任期的结束。这是后太阳花学运的台湾民众对执政党的报复性投票。情绪弥漫，回天乏术。</p>\n<p>在“后太阳花”时代，更多的人乐于关注政治、参与政治。各类学术科普团体、网站纷纷成立，如“菜市场政治学”把政治学的话语和实践从学者的手中抢夺过来，用更浅显易懂但烟火气息十足的方式取而代之。g0v，“零时政府”，把那些枯燥乏味、普通人看不懂的数据、表格简化成人人都看得懂的信息，鼓励全民监督政府，以图实现真正的人民主权，人民统治。</p>\n<p>“太阳花”不仅影响到岛内的政治气候，还外溢到自我意识越来越强、不断质疑一国两制的香港。两个小兄弟此刻同呼吸共命运，“今日香港，明日台湾”的口号，显得有些悲壮和无奈。虽然香港的事态最后没有呈现出如台湾一样的状况，却给大陆的主政者带来新的思考。</p>\n<p>太阳花学运的最初诉求是退回服贸、反对黑箱政治、捍卫民主。从后来的结果来看，这一目标无疑已经达成。尽管如此，活动组织者的诉求不止于此。他们还希望以“太阳花”为起点，真正改变台湾的民主模式、政治生态，让人民真正参与政治、监督政府，甚至修改宪法，改变公投。所以一年之后他们又回来了，除了追踪两岸服贸货贸的进展，还想表达更大的政治诉求，但缺少一个激发民众情绪的单一事件。人们还能不能走上街头，去改变一个在多数人听来抽象而飘渺的议题？这是摆在年轻的运动组织者面前的新考验。太阳花照亮了黑箱，可未见得能照亮台湾的民主之路。</p>\n<p>参考文献<br />\nHsieh, J. F. S. (2015). Taiwan in 2014: A besieged President amid political turmoil. Asian Survey, 55 (1), 142-147.<br />\nRowen, I. (2015). Inside Taiwan’s Sunflower Movement: Twenty-Four days in a student-occupied parliament, and the future of the region. The Journal of Asian Studies, 74 (01), 5-21.</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/wap/link?uk=641031276&amp;shareid=4179698263&amp;third=4\">这里</a>下载翻墙软件：萤火虫代理。</p>\n","author":251,"categories":[18271,18270,18269,20534],"tags":[8639,12580,25253,24906,27450,8836,26101,24684]}