{"id":387687,"link":"https://chinadigitaltimes.net/chinese/2015/03/外来客｜混江龙搅局-郭文贵试爆反腐隐患/","date":"2015-03-31T16:03:24Z","modified":"2017-04-24T04:44:14Z","title":"外来客｜“混江龙”搅局 郭文贵试爆反腐隐患","content":"<p><img class=\"alignleft size-medium wp-image-387599\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/583237f5gw1eqnm7ku7jmj20qo0zkjuo-225x300.jpg\" alt=\"583237f5gw1eqnm7ku7jmj20qo0zkjuo\" width=\"225\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/583237f5gw1eqnm7ku7jmj20qo0zkjuo-225x300.jpg 225w, https://chinadigitaltimes.net/chinese/files/2015/03/583237f5gw1eqnm7ku7jmj20qo0zkjuo.jpg 440w\" sizes=\"(max-width: 225px) 100vw, 225px\" />第四次逃出中国的暴发户郭文贵意外搅动中国时局，释放出令人惊异的能量。一系列的揭发、爆料、谣传和谩骂让这场乱局更加混沌不堪，隐约牵出隐藏在背后的拨盘巨手。由此番郭文贵所引发的风波，一些“大老虎”形将现身，王岐山赴美布局“天网”追剿溃敌，诸多迹象表明真实的反腐并不如外界所观那般乐观。这也应合了中共总书记习近平曾称的腐败与反腐败两军对垒，呈“胶着状态”的描述。不过，这也就意味着，中共打虎层级和范围或许将不止于周永康、令计划、徐才厚之流。另外，已被媒体“妖魔化”的枭雄郭文贵存在和发迹的本身，也折射出中国政商江胡的恶劣生态。</p>\n<p><strong>　郭文贵原是“过江之鲫”</strong></p>\n<p>经过中国大陆多家媒体持续数天的“轰炸”之后，郭文贵从一介平民成长为纵横政商两界大亨的“密码”被解开，其中不为人道的黑幕、关节和手腕也呈现于观者眼前。综合各方报道，初中没有毕业的郭文贵在一路暴富过程中并未见得有多少商业才华，人脉关系的经营也很糟糕，但仍然能够“过关斩将”、凯歌高奏，甚至获得“战神”、“加勒比海盗”之称。这主要是源于自身混迹游刃于中国特殊政商生态环境数址年以来，所形成的一套生存哲学和本领。</p>\n<p>在此过程中，坑蒙欺诈、结交权贵、收集对手把柄、以权夺利等等行为是其在后期无往不胜的护身法宝或“致命武器”。位居中南海和天安门正北方的盘古大观房地产项目是郭文贵的得意之作，其背后的复杂操作和景象集中展现了他的“成功”之道。这主要缘于郭文贵攀上了马建所代表的国家安全部，或者还有其他权位分量更重的“大靠山”。凭此“神通”，郭文贵以其惯用的非正常手段扳倒了同样不干净但背后势力稍逊的北京市副市长刘志华。这是奠定其在北京地位的关键一役。</p>\n<p>这些媒体的调查性报道所描绘的郭文贵，几乎是中国社会文化中所批判的集各种负面特性于一身的“反角”典型。且不论其是否属实，都会对他本人造成难以承受的舆论和道德压力，也难怪身在国外的郭文贵“破罐子破摔”，奋起反击。如果依据报道所述，鉴于其一路宁斗勿和、博弈厮杀、敌友通吃、“挡我者死”、不择手段般的成长方式，做出此类反击其实也是一种自然之事。既然财新网刨了他郭文贵的“祖坟”，那么早已习惯于抓对手小辫子扳倒对方的郭文贵倒打一耙，也对财新网当家人胡舒立进行人身攻击似乎也理所当然。只是当下的观者们并不知晓下手阴狠精准的郭文贵的此次爆料究竟是无中生有还是空穴来风。</p>\n<p>尽管郭文贵几乎已经被描述成为了一个“魔鬼”，但是如果不从道德上来评价的话，郭文贵可以称得上是一位枭雄。在奉行弱肉强食的自然环境下，总是不乏郭文贵这样的能够迅速膨胀以至翻云覆雨、颠倒干坤的人物。乱世出英雄，其实也会出更多的“枭雄”；中国改革开放之后也出现了一大批暴发户，有一些是抓住商机辛苦经营成慢慢成长壮大，还有很多是靠着钻营体制漏洞、带着“原罪”搞投机得来“成功”。即使是在现今一些政商边界模煳、利益庞大、来钱极快的房地产、私募金融、矿产资源等领域，仍然没有杜绝此类人物此起彼伏地出现。</p>\n<p>换言之，郭文贵的存在反证了一种堪称恶劣的政商江湖生态，而郭文贵不过是最适应这种江湖环境的一只从“过江之鲫”成长而来的“混江龙”。在郭文贵几成“落水狗”之后，早先就注意到此人的《新京报》终得一逞快意，称在盘古大厦出现土地纠纷案时己方就有监督，但被有关方面打着“国家安全”的幌子派人手持公函前来威胁。</p>\n<p>显然，正是这样的政治生态纵容了郭文贵式人物的滋长。如果早在事发之初就将事态控制，或者更早在其于郑州产生商来纠纷时，在1995年其27岁结交郑州市委书记之时就受到相应约束或惩罚，又或者中国政经体制及时建立和修补，郭文贵也不至于在如今牵连到国家安全部，甚至可能还有背后更大的“靠山”。</p>\n<p><strong>　　郭文贵试爆“炸弹” 王岐山抄路灭火</strong></p>\n<p>确如在过去两年里因反腐而名声大噪的财新网所说，“这一年（2012年）年底的十八大改变了很多东西，包括让郭文贵如鱼得水的昔日游戏规则。”不过，尽管规则在改变，中国的反腐仍然是未竞之业。早已第四次逃出生天的郭文贵仍然在美国逍遥法外。他说坚决表态“很快会回去”，观者却信者寥寥。在这件事情中，郭文贵的一些说法确实令人生疑。比如在近期港媒对其采访后在报道中说，郭文贵在3月29日的声明中说不认识北京原副市长刘志华，但在此次专访中却又宣称是经过中央最高领导认识的刘志华，而且承认是自己揭发的刘志华。前后矛盾的表述难免使其说服力大打折扣。</p>\n<p>值得注意的是，郭文贵在此次受访时多次提及所谓的“最高领导”。他表示，“经过中央最高领导认识的刘志华”；“现在是中共中央最高领导人之一，是他安排让我去的”；“跟他在一起的，有退休的，还有现在在职的中央领导”。那么，所谓的“最高领导”究竟是郭文贵的凭空捏造，以搅乱时局，还是一种绝地反击，鱼死网破？截至目前，这些指称都还只是郭文贵的一面之词，有待事态进一步发展和观察。</p>\n<p>不论是哪一种可能，都说明对中国的反腐事业都不应过于乐观。郭文贵之所以能够释放出如此大的能量，搅起如此大的风波，一是因为人在中国之外，鞭长莫及；二是因为这些人手中或许确实掌握一些劲爆内幕；三是很有可能确实存在一些“大老虎”站在他们身后，为其撑腰作主，与反腐力量作对。郭文贵如此，令计划之弟令完成如此，或许薄熙来之子薄瓜瓜也是如此。与之相比，出逃级别最高的原云南省委书记高严已经沦为次要人物。</p>\n<p>因此，中国派出操刀反腐的政治局常委王岐山专程赴美磋商反腐合作，追剿郭文贵、令完成等。在很多人看来，王岐山亲自出动，或许确是出于对这些人的重视以及尊重美国的考虑，也可能说明郭文贵、马建、令完成等人背后确实存在某位或某些“最高领导”。这才是中国反腐最艰险之处。习近平此前所说“腐败和反腐败两军对垒，呈‘胶着状态’”似乎并非虚言。至于从郭文贵这些溃军身上能够拉出怎样的“大老虎”，起到怎样的反腐效果，则需拭目以待。</p>\n","author":1,"categories":[18270,18269,10466,20534],"tags":[9166,26519,32686]}