{"id":387745,"link":"https://chinadigitaltimes.net/chinese/2015/03/唐映红：心理学问答-群众举报真的是群众举报/","date":"2015-04-01T05:57:40Z","modified":"2015-04-03T07:05:28Z","title":"唐映红：心理学问答 “群众举报”真的是群众举报的吗？","content":"<p><strong>问：“群众举报”真的是群众举报的吗？</strong></p>\n<p>答：从实证的角度，<strong>只要权力集团行使权力不透明，这个问题是不可能有确切答案的</strong>。但从心理学常识，以及方法学的角度，我们仍然可以对媒体公开高调报道的“群众举报”现象进行分析和阐释。</p>\n<p>首先，<strong>所谓的“群众举报”并不是一个中国社会独有的现象，在自由国家，如美国，也存在类似的现象</strong>。例如，美国某“群众”如果怀疑邻居在虐打儿童，他将会积极向警方“举报”，使警方及时介入，以保护儿童权益不受父母的暴力侵犯。再例如，某“群众”路遇劫匪抢劫，他也会积极向警方“举报”，使警方能及时处置暴力犯罪事件。换言之，<strong>如果怀疑，或明知有他人的权利受到不法的侵害，那么“群众举报”是一种普世的社会文化现象。</strong>因此，在美国，只要父母虐打儿童，那么被邻居“举报”的概率就很高，因为这已经成为了美国文化价值观的一种体现。</p>\n<p>但是，<strong>中国媒体所报道的“群众举报”却与其它国家的“群众举报”有着本质的不同。</strong>经检索近年来媒体高调报道的“群众举报”事件，竟然集中在法学上<strong>“</strong><strong>无受害人犯罪”范畴</strong>；<strong>同时又属于高度私密空间的违法、犯罪行为。这与国外对公开场合侵害他人的违法犯罪行为的“举报”有着径庭之别。</strong></p>\n<p>那么，中国的群众为何热衷于“举报”发生在私密空间，而且没有受害人的违法、犯罪行为呢？<strong>一种可能的假设是</strong><strong>中国的群众比其它国家的“群众”有更强的道德感，他们对任何可能的违法、犯罪，哪怕是没有受害人的违法、犯罪都有着极大的举报热情。</strong>那么，就应该从媒体或互联网反映出有远比高调报道的“群众举报”无受害人违法、犯罪行为要多得多的经由群众举报侵害他人的违法犯罪行为。但无论从媒体报道，还是日常经验，<strong>中国的群众似乎对侵害他人的暴力违法、犯罪没有什么“举报”的兴趣，找不出中国群众有任何比国外“群众”有着更强道德感的站得住脚的依据来。</strong></p>\n<p><strong>另一种可能的假设是中国的群众有着特殊的癖好，只对发生在私密空间，无受害人的违法、犯罪行为有浓厚的兴趣。</strong>那么，就应该从媒体或互联网，以及生活经验中反映出吸毒和嫖娼这两种无受害人的违法犯罪行为在中国社会应该比任何其他社会都更艰难。因为群众无所不在。但无论是媒体或互联网，以及生活经验提供的依据都与这种推测相冲突。<strong>吸毒的人群，以及嫖娼的人群在中国社会并没有太大的社会压力。甚至嫖宿被拐卖的幼女也不见群众举报，相反，人们的反应是习以为常，熟视无睹</strong><strong>。</strong>（<em>关于此项可参考“唐慧案”，自行百度之。</em>）</p>\n<p>相反，无论是从社会学还是文化人类学的角度都不难反映出，中国社会绝大多数群众所认可和遵循的社会规范是“事不关己，高高挂起”；中国传统文化以及当代文化所推崇的社会哲学是“明哲保身”。<strong>没有任何可资检验和验证的迹象表明，中国文化有着对发生在私密空间的无受害人违法、犯罪行为有着积极的“举报”热情的行为模式。</strong>所有被高调曝光的“群众举报”事件都是<strong>由权力集团单方面发布，没有任何线索和证据表明“群众举报”是哪一个具体的群众所为。</strong></p>\n<p>综上所述，从心理学角度，<strong>中国社会的真实群众并没有普遍的关心他人私密空间里无受害人违法犯罪行为的人格倾向</strong>；从方法学和逻辑角度，也<strong>没有任何线索和证据表明媒体高调报道的“群众举报”有真实的具体群众基础</strong>。一切都是由<strong>同一权力集团所垄断的机构之间的配合</strong>：媒体、执法部门。事实上，<strong>近年几乎所有经过媒体高调报道的“群众举报”事件的受益者，都是权力集团</strong>，而非任何“群众”个人。</p>\n<p>既此<strong>，“群众举报”最可能的解释应该与所谓的群众无关，而与未受任何制衡和约束，并且一手操控媒体和执法机构，同时又是高调曝光“群众举报”事件的实际受益者的权力集团有关。</strong></p>\n<p>2015-04-01</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[21237,21236,9903,27449,16560,11244,27479,27445]}