{"id":387719,"link":"https://chinadigitaltimes.net/chinese/2015/03/纵览中国｜余杰：习近平為何不放过令计划？/","date":"2015-04-01T00:22:08Z","modified":"2015-04-18T23:55:57Z","title":"纵览中国｜余杰：习近平為何不放过令计划？","content":"<div id=\"attachment_375429\" style=\"width: 310px\" class=\"wp-caption alignleft\"><img class=\"size-medium wp-image-375429\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/141222145508_lingjihua_624x351_reuters-300x168.jpg\" alt=\"令计划曾经长期担任前中共领导人胡锦涛的秘书。\" width=\"300\" height=\"168\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/141222145508_lingjihua_624x351_reuters-300x168.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/12/141222145508_lingjihua_624x351_reuters.jpg 660w\" sizes=\"(max-width: 300px) 100vw, 300px\" /><p class=\"wp-caption-text\">令计划曾经长期担任前中共领导人胡锦涛的秘书。</p></div>\n<p>令计划的谢幕动作怪异之极、难看之极：儿子死了，他若无其事，照常出席公开活动；兄弟栽了，他不动声色，仿佛自己是个局外人；落马前五天，他刚刚 在《求是》杂志上发文谄媚习近平，把“习近平总书记强调指出”的新八股句式一连用了十多遍，好像他是“习总”钦定的“传声筒”和“亲密战友”似的。据传江泽民怒斥其“没有人性”，网民讥讽他“是特殊材料制成的”。与其说他是“老虎”，不如说其实更像病猫。</p>\n<p>二零零四年冬至之夜，胡锦涛时代权倾天下的令计划垮臺。至此，薄熙来、徐才厚、周永康、令计划等“新四人帮”终於被一网打尽。想当年，令计划陪同胡锦涛到 福建视察，省委福建省长、书记的习近平鞍前马后、诚惶诚恐，新闻照片犹在，两人处境却宛如隔世。</p>\n<p>中共官方媒体《人民日报》之海外版发表评论文章，以“计画总是赶不上变化”来指出令计画的落马是意料中事，并以“关键字”指称令计划：“即便没有 传说中的高调衙内横死搅局，还有背后那张利益交织纷繁复杂的家族圈子关係网，端的是剪不断、理还乱。即便是曾经如日中天的关键字，又岂敢说在光天化日之下 可以只手遮日？”然而，令计划的落马并不意味着腐败官僚的严冬降临，正如日本媒体《產经新闻》所賚疑的那样：“反腐运动為什麼都是江泽民率领的上海帮和共 青团派的人下臺，没一个太子党成员。被形容為‘露骨地排除政敌’的强硬手段会引起党内反弹，令计画下臺能巩固习近平政权的看法為时尚早。”</p>\n<p>令计划的垮臺，标誌着习近平的反腐运动的第一阶段战役取得完胜，也标誌着团派和秘书帮这两大势力土崩瓦解，在相当长的一段时期内不可能重新集结成 可以挑战习近平的力量。而令计划在新四人帮中落马最晚，此前被“凉拌”了整整两年多，说明拿下令计划比拿下其他叁人还要棘手——儘管令计划在党内的地位低 於其他叁人，他却比其他叁人更接近权力核心。</p>\n<p>政治评论家杨光对令计划的比喻惟妙惟肖：被调离中办主任和中央书记处书记的要职之后，令计划不再是张牙舞爪的老虎，而是苟延残喘的病猫。对於这隻 已经无害的病猫，习近平為何一定要赶尽杀绝呢？分析习令两人水火不容的矛盾，既可成為透视两人性情与手腕的标本，更可深入晚近十多年来中共内部权力的运作 与分割的隐秘世界。</p>\n<p>彼岸马秘书熬成总统，此岸令秘书沦為囚徒</p>\n<p>当年我所就读的北大中文系，出的秘书比作家和学者加起来还多。我的很多同学毕业后先去给省长、部长当秘书，然后再外放到基层担任县市首长，一路走来，“春 风得意马蹄疾、一日看尽长安花”。可见，当秘书是“笔桿子”进入政坛的重要渠道，中共体制内始终存在着一个玩弄权谋的“秘书帮”。</p>\n<p>一般而言，“秘书帮”比太子党和团派更為低调和隐蔽。这跟秘书这个工作所陶冶出来性情和习惯有关。秘书通常躲藏在首长的背后，即便有“运筹帷幄之中，决胜 千里之外”的才干，很少直接走上前臺颐指气使、发号施令。秘书一般擅长文字、精通权谋、人情练达、世事洞明，但秘书的职位在既有的权力结构中“名不正、言不顺”，所以他们只能狐假虎威，“挟天子以令诸侯”。如毛泽东时代的陈伯达、江泽民时代的曾庆红，儘管权势熏天，却也无法再进一步而黄袍加身。</p>\n<p>不过，在台湾，却有一个由秘书熬成总统的人物，那就是马英九。马英九每年都率文武大员去慈湖祭拜两蒋之灵位，并以担任过蒋经国的英文秘书自詡。当年，马秘 书在独裁者面前毕恭毕敬、如履薄冰，终於奠定了自己在国民党内脱颖而出的第一步。蒋经国统治晚期，蒋经国向来访的美国《华盛顿邮报》发行人宣佈要再台湾解 除解严之时，马英九坐在两人之间担任英文翻译，是这一歷史时刻的见证人。</p>\n<p>马英九亲身经歷了晚近叁十年来台湾的民主化进程，如今在民选总统的职位上，却对巩固和深化民主意兴阑珊，反倒对恢復威权模式和密室政治野心勃勃。 有多少重大决策，是他与无秘书之冕而有秘书之实的金小刀两人在密室中谋划出来的？总统府的其他职能部门和行政院、立法院、监察院等，遂形同虚设、素餐尸 位。这种决策模式，显然深受马总统的秘书生涯之影响。换言之，马英九是以做秘书的心态当总统。难怪经歷两届任期，岛内天怒人怨、民不聊生。这就是“秘书治 国”的病根。</p>\n<p>而彼岸有一名令秘书，结局与马秘书截然不同。在极权中国，权力交接是黑箱政治的產物，在中共党内从未实行过党魁的竞争性的选举。所以，秘书们在权 力交接的时刻便大有作為了。在胡锦涛时代，令计划作為胡锦涛的大内总管，可谓一人之下，万人之上，要风得风，要雨得雨。令计划服侍胡锦涛，鞍前马后、忠心 耿耿，却也在卧榻之旁，看到主人原来不过是一个中看不中用的綉花枕头。既然像胡锦涛这样的草包都能“奉天承运、皇帝詔曰”，那么令计划必然產生了覬覦大位 的念头。</p>\n<p>那时的习近平，已内定為接班人，但他那一副土老冒的模样并不足以服眾。於是，令计划瞒过党内元老，提前在党内高官中搞了一次“民意测试”，结果令 计划的得票比习近平还高。有此“民意基础”，总书记為什麼要给名不见经传的习近平来做呢？乾脆令计划自己来做好了。於是，令计划不仅组建了一个官商结合的 “山西会”，而且支持成立声势浩大的“秘书协会”，尚未夺权，已图穷匕现。</p>\n<p>可惜，百密一疏，儿子的一场突发车祸引发了官场的连环地震。习近平乘机先下手為强，令秘书的皇帝梦瞬间折戟沉沙。不仅皇帝当不成，连秘书的位子也 保不住，甚至连像百岁老父当年告老还乡的自由也没有了。一年多以后，令计划等来了他的终局：到秦城监狱去跟薄熙来、徐才厚、周永康打一圈“卫生麻将”。随 着令计划的垮臺，连带他的心腹中央办公厅秘书局局长霍克和中办副主任王仲田也被查处，秘书帮灰飞烟灭。</p>\n<p>同為秘书，命运不同。彼岸的马秘书在民主体制下可以竞选并当选总统；而党内的前辈曾庆红可以由秘书熬成国家副主席，温家宝也可以由秘书熬成总理。令计划却因為锋芒太露，不明白“木秀於林，风必摧之”的道理，连昔日的老东家都救不了他。</p>\n<p>奴才束手就擒，主人无动於衷？</p>\n<p>令计划垮臺的原因并非中共当局宣佈的“严重违纪”，乃是他试图取习近平而代之，这是不可赦免的“僭越之罪”。</p>\n<p>“成王败寇”仍是中共权力运作之“潜规则”，老四人帮的“粉碎”如一夜曇花，新四人帮的垮臺也如烟消云散。不為总书记，便为阶下囚，令计划毕竟放手一搏过，也算死而无憾了。</p>\n<p>令计划垮臺，中国老百姓人人拍手称快。对於“人為刀俎，我為鱼肉”的可怜的百姓来说，所有的权贵都是吸血鬼，没有一个是好人。看群鬼内訌，是中国 人在庸常生活中惟一的乐趣。美国人有调侃古今、精彩纷呈的美剧可看，中国人只需要看新闻联播和人民日报，就比美剧还要拍案惊奇。</p>\n<p>但是，奴才的垮臺不足以撼动整个邪恶的体制。很少有人会追问，是谁提拔令计划的呢？不正是胡锦涛吗？而周永康和徐才厚垮臺之后，也很少有人会追问，是谁提拔这两个“国妖”的呢？不正是江泽民吗？那么，江泽民和胡锦涛该承担什么样的责任呢？</p>\n<p>有什么样的主人，就有什么样的奴才。主人的品质、性情和兴趣，决定了奴才的品质、性情和兴趣。有嘉靖皇帝的纵容，才有严嵩的权倾一时；有乾隆皇帝 的宠爱，才有和珅的富可敌国。希特勒的身边，永远有戈林、戈培尔和希姆莱这“叁剑客”；毛泽东的身边，始终有周恩来、康生和江青等左膀右臂。所以，不是奴 才特别坏，乃是主人本来就不是什么好东西。</p>\n<p>奴才是主子的镜子。江泽民对曾庆红、贾廷安等人言听计从，胡锦涛则将令计划视為心腹，如今习近平又让栗战书飞黄腾达。曾庆红全身而退，说明曾庆红 仍然是太子党的老大哥，而他辅助的江泽民仍然具有举足轻重的影响力；令计划身败名裂，说明小吏后代根基浅薄，随风而倒，而他辅助的胡锦涛早已失去了话事 权。那么，如今气势汹汹的栗战书，未来的命运又将如何呢？</p>\n<p>具有讽刺意义的是，率领中南海卫队前去周永康住地，宣佈对其实施隔离审查，将曾经不可一世的“政法沙皇”惊吓得瘫倒在床上的，正是习近平的大内总 管栗战书。栗战书的职位，与当年的令计划一样，都是一人之下，万人之上的“中办主任”。那么，两人有本质的区别吗？狗还是同一类狗，具备同样的忠诚、勤 奋、阴险、残忍的本领，只是各為其主罢了。</p>\n<p>令秘书之后，江泽民时代的大秘贾廷安也成為一隻呼之欲出的大老虎。从来打狗都是给主人看的。嘉庆非得要等老爸乾隆驾崩之后，才对和珅下手，遂有 “和珅跌倒，嘉庆吃饱”之说；如今，习近平不是江泽民和胡锦涛的亲儿子，不等江泽民和胡锦涛去见马克思，就对他们的宠臣毫不留情、大打出手。</p>\n<p>面对新一轮的暴风骤雨，令计划再也拿不出自救的计划，贾廷安再也无法让朝廷保有安寧，而心中最痛的，自然是江泽民和胡锦涛。</p>\n<p>《红楼梦》中説，因嫌乌纱小，致使锁枷扛；乱趑你方唱罢我登场，反认他乡是故乡。此时此刻，栗战书意气风发，恐怕不会有物伤其类的同情心。此时此刻，习近平睥睨天下，恐怕不会有水月镜花的虚无感。</p>\n<p>然而，圣经中説，已有的事，后必再有，已行之事，后必再行，日光之下，并无新事。我们且听下回分解。</p>\n<p>昔日令家藏宝图，今日习家囊中物</p>\n<p>学术大师陈寅恪在毛泽东时代受尽羞辱，留下“最是文人不自由”的诗句，道尽在文字狱严丝合缝的极权体制下，知识分子的艰难处境。</p>\n<p>如今，“文人”一词亦可换成“商人”。今天奉行丛林法则的中国，是一处冒险家的乐园，不管你出身多么卑微，只要你拥有权谋、胆略和关係，就能一夜暴富、乃 至富可敌国，进而成為人大代表、政协委员，黑可变白，白可变红。这似乎也是一种“平等”的模式和社会阶层的流动格局。</p>\n<p>但是，“成也萧何，败也萧何”，在党国一体、权力无边的制度之下，私有财產不受宪法和法律之保护。一旦上层政治斗争波澜起伏，必定会殃及池鱼。一 度趾高气扬、挥金如土的商人，立即不名一文、鋃鐺下狱。可以说，每一个商人的背后，都有一个官僚；每一个官僚的倒臺，都会央及一大群商人。同样剧本的故 事，每天都在上演。</p>\n<p>覆巢之下无完卵，令计划垮臺之后，官商集团又开始新一轮的洗牌。凡是在令计划和山西帮荫蔽之下的商业鉅子，无不被打虎的铁拳裹挟而去。反腐是残酷 的政治斗争，胜利者一方必定将失败者一方置於死地而后快，当然也包括与失败者一方存在寄生关係的商人集团。而一批作為新的代理人的商人，又将粉墨登场。</p>\n<p>令计划的垮臺，不是因為严重违纪和违法，或者在党内搞团伙和帮派；因為习近平和王岐山，同样在严重违纪和违法，以及在党内搞团伙和帮派。令计划的 垮臺，是他不仅拒绝投靠习近平和王岐山的团伙和帮派，还居然还想参与皇位争夺战。如今，令计划只能接受成输到一无所有的命运——若令计划等人在这场权力争 夺战中胜出，他们也不会让习近平和王岐山等人全身而退。</p>\n<p>习近平清除令计划的时候，当然不会放过那些向令计划输送金钱、助其大展宏图的商人。近期遭遇灭顶之灾的商人，就有着名的民营企业家、现年六十岁的 楼忠福。楼氏从一名普通建筑工人起家，一手创办广厦集团，目前有近十二万名员工，二零一叁年总资产达叁百二十八亿人民币，企业规模位居中国民营企业五百强 第九位。楼氏先后担任全国人大代表、全国工商联执委、中国企业联合会副会长、浙江省工商联副主席等风光一时的职务，并曾获“全国劳动模范”等荣誉称号。然 而，这些光鲜的名头，并没有成為他的免死金牌。</p>\n<p>还有山西着名的煤老闆邢利斌。在中国的互联网上，他因给女儿办了一场耗资数千万的奢华婚礼而备受嘲讽。《纽约时报》报道说，现年四十七岁的邢利斌 出身於种玉米的贫穷农民家庭，二零零二年从政府手中“买下”巨大的兴无煤矿，人们批评卖价过低，也许因为官员被收买。在胡润百富名单上，其财富被估计为五 点二亿美元。他的联盛公司除了为数万人提供就业机会之外，还为当地修建公园和新学校。即便“被失联”，吕梁当地的人们仍在自豪地讲述着他从赤贫到暴富的成 功和精明故事，把他看成是一位给这个地区创造真正财富的实干大亨。</p>\n<p>这些商人在其商业帝国的内部，宛如独断朝纲的土皇帝；但是，在巨无霸似的党国面前，则又是弱不禁风的螻蚁。大树被连根拔起，栖息其上的鸟类昆虫，又岂能安然无恙？他们的财富被查封，封条上写上了龙飞凤舞的“习”字。</p>\n","author":1,"categories":[18270,18269,9203,10466],"tags":[19817,27619,27477,26043]}