{"id":387766,"link":"https://chinadigitaltimes.net/chinese/2015/04/中央社｜柯文哲指陸媒斷章取義（附受訪全文）/","date":"2015-04-01T11:34:52Z","modified":"2015-09-27T10:40:02Z","title":"中央社｜柯文哲指陸媒斷章取義（附受訪全文）","content":"<div id=\"attachment_373000\" style=\"width: 480px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2014/11/13758_141121143046_1.jpg\"><img class=\" wp-image-373000\" src=\"http://chinadigitaltimes.net/chinese/files/2014/11/13758_141121143046_1.jpg\" alt=\"(图：台北市长候选人柯文哲的竞选总部)\" width=\"470\" height=\"282\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/11/13758_141121143046_1.jpg 490w, https://chinadigitaltimes.net/chinese/files/2014/11/13758_141121143046_1-300x180.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/11/13758_141121143046_1-80x48.jpg 80w\" sizes=\"(max-width: 470px) 100vw, 470px\" /></a><p class=\"wp-caption-text\">(图：台北市长候选人柯文哲的竞选总部)</p></div>\n<p><strong><a href=\"http://www.cna.com.tw/news/firstnews/201503310145-1.aspx\">中央社｜柯文哲指陸媒斷章取義 提一五新觀點</a></strong></p>\n<blockquote><p>柯文哲上午出席市政會議後記者會，會後受訪時，對於大陸媒體報導他「九二共識」的看法，他表示「我最怕這個，都是斷章取義」。</p>\n<p>柯文哲說，他當時是講說，「一個中國」的重點是內容不是符號，他是對大陸媒體說，「你們老是說一個中國，對我們來講，要不要先說一個中國內容是什麼」，他一貫想法就是，重點是內容，不是符號，「斷章取義，我就完蛋了」。</p>\n<p>市府發言人林鶴明在記者會上將柯文哲發言內容完整重念一遍，柯文哲原文是「事實上，當今世界上並沒有人認為有『兩個中國』，所以一個中國並不是問題，但更重要的是所謂一個中國，他的內容是什麼？這才是是整個世界比較關心的」。</p></blockquote>\n<p><strong><a href=\"http://hk.crntt.com/doc/1036/9/0/0/103690067_2.html?coluid=93&amp;kindid=2910&amp;docid=103690067&amp;mdate=0331095309\">柯文哲專訪問答全文：</a></strong></p>\n<p>第一題：兩岸雙方都強調在堅持“九二共識”基礎上推動兩岸關係和平發展，您怎麼看“九二共識”？對“一中”怎麼理解？</p>\n<p>答：事實上，在當今世界上並沒有人認為有兩個中國，所以“一個中國”並不是問題，但更重要的是所謂一個中國，它的內容是什麼？這才是整個世界比較關心的。以台灣的現況，事實上不少台灣人民對九二共識的內容仍然是不太清楚的，包括過去的我。我想兩岸來往重要的是內容，而不是符號。因此我認為，尊重兩岸過去已經簽署的協議和互動的歷史，在既有的政治基礎上，以互相認識、互相瞭解、互相尊重、互相合作，讓兩岸人民去追求更美好的共同未來，這是兩岸領導人必須要去做的。我認為不必太去強調某一個詞句或某一個符號，更應當重視實質的內容，這是我目前的一個看法。</p>\n<p>第二題：你在一月份接受美國《外交政策》雜誌採訪，談到兩國一制，以及殖民文化看法，後來又有修正。現在你的看法是什麼？</p>\n<p>答：我認為兩岸交流的目的應當是“促進交流、增加善意”。兩岸交流的前提是“互愛、互信、互諒”，互愛就是“兩岸一家親”，互信是在互相相信的基礎上，共同追求兩岸人民更好的未來，而不是做一些破壞兩岸互信的事情。事實上，如果沒有互信的話，什麼事都沒有辦法做。最後就是互諒，就是能夠互相體諒對方的為難之處。在“互愛、互信、互諒”的前提下，以“互相認識、互相瞭解、互相尊重、互相合作”的原則，來進行兩岸的交流。我們檢討過去，兩岸的交流有成功的地方，但也有缺點，兩岸日後的交流應該採取多面向，多元化的交流方式。避免過去國民黨跟中國大陸的交往，讓台灣人民感覺就是一個複雜的政商關係，甚至最後外界都覺得利益都被權貴和財團獨享，而一般人民都沒有受惠。民進黨因受限於意識形態之束縛，對中國總是不信任甚至帶有敵意，造成兩岸關係之停滯。這是目前兩岸交流的困境。因此在這些想法之下，我認為所有刺激或無益於兩岸善意增加的言論都是不必要，必須克制，這也是作為一個負責任的領導人應該要做的。這是我目前對兩岸關係的一些看法。</p>\n<p>在所謂“殖民文化論”引起的紛爭當中，就可以看出目前台灣媒體的亂象。因為事實上，如果你去檢視我的原稿，我說：“我們發現被殖民愈久的地區，他的文明程度比較高，這還蠻丟臉的。”事實上我是在表達對殖民歷史的一個負面看法，但是被人家斷章取義以後，造成我似乎讚揚殖民歷史的誤解。我也在反省一個問題，如何在一個很短的時間內，完整的說明清楚一個觀念，也是我要再學習、再精進的。</p>\n<p>第三題：你曾說過，自己是發展兩岸關係的新突破口，想聽聽您有什麼具體考慮？</p>\n<p>答：事實上，大陸跟台灣的交流關係，特別是在太陽花學運以後，很明顯的在某些方面出現了停滯。因為國民黨跟大陸的來往，台灣人民懷疑兩岸複雜的政商關係，兩岸交流的成果變成少數人所獨享，而不是全民所共享。也因為厭惡這樣的買辦政治，造成2014年11月29日九合一選舉國民黨的大敗。因此，國民黨和大陸來往的過程當中，已經失去台灣人民的信任。而民進黨又礙於他們的一些意識形態，很難踏出第一步去和大陸有比較善意的來往。我既不是國民黨也不是民進黨，都沒有這兩個政黨的包袱，加上做為外科醫師的務實作風，因此我認為處於目前大陸和台灣關係停滯的時刻，我的出現，甚至我帶領的台北市和大陸的來往，會是突破兩岸僵局的機會，使大陸和台灣有更好的交流和發展，這是我在當今局勢的一個優勢。我這樣做，肯定有些人有不同看法，但不去做，就不會有突破。為了兩岸的和平和民眾福祉，我願擔當，就像外科醫師治病一樣，讓結果來證明。</p>\n<p>第四題：您剛才談一些對兩岸關係的看法，能否請您做一個總結？</p>\n<p>答：“一五新觀點”。</p>\n<p>尊重兩岸過去已經簽署的協議和互動的歷史，在既有的政治基礎上，以“互相認識、互相了解、互相尊重、互相合作”的原則，秉持“兩岸一家親”的精神，促進交流、增加善意，讓兩岸人民去追求更美好的共同未來。</p>\n","author":1003,"categories":[18271,18270,18269,18424],"tags":[12719,10218,8639,14519,23589,26297]}