{"id":387838,"link":"https://chinadigitaltimes.net/chinese/2015/04/纽约时报-中国何时坦然面对自身历史污点？/","date":"2015-04-02T03:58:05Z","modified":"2015-04-02T03:58:05Z","title":"纽约时报 | 中国何时坦然面对自身历史污点？","content":"<div id=\"attachment_387843\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/26SINO-HISTORY-articleLarge.jpg\"><img class=\"size-full wp-image-387843\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/26SINO-HISTORY-articleLarge.jpg\" alt=\"1977年，红色高棉国防部长宋成（中）和几名中国顾问在一起。\" width=\"600\" height=\"382\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/26SINO-HISTORY-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/04/26SINO-HISTORY-articleLarge-300x191.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">1977年，红色高棉国防部长宋成（中）和几名中国顾问在一起。</p></div>\n<p class=\"paragraph\">吐斯廉屠杀博物馆(Tuol Sleng Genocide Museum)位于柬埔寨首都金边，原本是一所高中，后被红色高棉改造成监狱和刑房。在血迹斑斑的教室外，导游停下来询问旅行团中是否有人来自中国。当发现没人举手时，他明显松了口气，然后开始介绍北京在红色高棉的屠戮行径中所发挥的关键作用。这场肆意的屠杀开始于1975年，夺去了大约170万柬埔寨人的生命。</p>\n<p class=\"paragraph\">后来，他解释了为什么会问团中是否有中国人。“当我说波尔布特(Pol Pot)之所以能够杀这么多人是由于中国时，他们会非常生气，”他显得很无奈。“他们声称这不是真的，然后会说‘现在我们是朋友了，往事不要再提。’”</p>\n<p class=\"paragraph\">中国准备今年9月在北京举行阅兵式，纪念二战结束70周年。随着准备工作的进行，官方新闻媒体也在反复强调一个中心主题。这个主题支撑了政府关于日本入侵给中国带来诸多苦难的说法，其具体内容是东京必须“正视历史”，必须再次承认已经招认的错误。然而，中国坚持要日本正视历史的做法，也引发了一些让人不舒服的问题：北京自己也在掩盖历史真相，对其在国内外犯下的过错避而不谈。</p>\n<p class=\"paragraph\">上周，中共喉舌《人民日报》发表了一系列文章，指责日本政府“歪曲篡改历史”，并发出警告，右翼民族主义者正在策划让日本重新走上穷兵黩武的道路，可能会危及地区稳定。</p>\n<p class=\"paragraph\">国务院总理李克强本月在一次电视直播的新闻发布会上谈到了这个问题。“对于一个国家的领导人来说，不仅要继承前人所创造的成就，也应该担负起前人罪行所带来的历史责任。”他说。</p>\n<p class=\"paragraph\">借用这种言论，一些独立的中国历史学者希望突显中共在人为的饥荒和政治恐怖中发挥的作用。中共执政的最初几十年里充斥着这些现象，导致数千万国人死亡，但官方的历史叙述中抹去了这些事件。</p>\n<p class=\"paragraph\">“中国政府宣传对它有用的内容，同时忽视那些可能引发批评的内容，”著名历史学者章立凡说。他一直力图揭示中共对待历史的选择性做法。通过媒体审查和书籍出版禁令，这种历史观得以贯彻。</p>\n<p class=\"paragraph\">近几个月来，日本人也在呼吁中国承认自己在20世纪一些最严重的暴行中发挥的作用。</p>\n<p class=\"paragraph\">宫家邦彦(Kuni Miyake)是一位退休的日本外交官。在日本网站JBpress上，他抨击了中国政府对“知性公平的全球标准”的不屑，因为中国拒绝接受对20世纪50年代大跃进以及1966到1976年间的文化大革命的问责。大跃进是毛泽东发动的一次失败的工业化努力，被一些历史学者认为导致了4500万人在饥荒和其他事件中丧生。文革则造成了成千上万的人死亡，给一代人带来了精神创伤。</p>\n<p class=\"paragraph\">“如果中国要求别人不去歪曲80年前的历史，北京就应该设法面对上世纪50、60和70年代的现代史，当然还有1989年，”宫家邦彦写道。最后一个年份是指，在天安门广场的抗议浪潮中，中国军队枪杀手无寸铁的平民。“迄今为止，中国还没有博物馆来正视这些历史。”</p>\n<p class=\"paragraph\">近几个月来，北京已多次表达对日本首相安倍晋三的震惊。安倍晋三属保守派，一直试图淡化日本战时在亚洲犯下的暴行，并且否认有成千上万的“慰安妇”被迫成为日本军人的性奴。</p>\n<p class=\"paragraph\">然而，中国政府同样态度强硬，强烈反对把东京篡改历史的做法和中国拒绝承认伤害国民的那些现代史上的悲剧的行为相提并论。中国外交部通过传真回应提问时表示，二者“完全风马牛不相及”。</p>\n<p class=\"paragraph\">不过在柬埔寨，有一小群历史学者一直强烈要求北京承认，它在近代史上最严重的种族灭绝惨剧之一中扮演了关键角色。</p>\n<p class=\"paragraph\">20世纪70年代，毛泽东希望在发展中世界中培养一个附属国，以追赶美苏在冷战中的影响力。他看中了邻国柬埔寨。“要把自身视为崛起的大国，中国就需要这种附庸，”毛学峰(Andrew Mertha)在接受采访时说。他是《战火兄弟：中国1975-1979年对红色高棉的援助》(Brothers in Arms: China’s Aid to the Khmer Rouge, 1975-1979)的作者。</p>\n<p class=\"paragraph\">毛学峰在康奈尔大学(Cornell University)担任中国与亚太研究项目主任。他表示，在红色高棉获得的外国援助中，中国提供的至少占90%，涉及从粮食、建筑设备到坦克、飞机和大炮的各种物资。尽管该政权在屠杀自己的民众，但中国的工程师和军事顾问却一直在培训自己的共产主义盟友。</p>\n<p class=\"paragraph\">“如果没有中国的协助，红色高棉政权连一个星期都坚持不了，”他说。</p>\n<p class=\"paragraph\">关于中国对红色高棉的支持，中国驻柬埔寨大使张金凤曾于2010年罕见地予以了官方承认，但表示北京只捐赠了“粮食、锄头和镰刀”。</p>\n<p class=\"paragraph\">“柬埔寨文献中心”(Documentation Center of Cambodia)执行总监尤张(Youk Chhang)是种族屠杀的幸存者。他援引文献和前红色高棉官员的证词，反驳了这种说法。“从狱警到最高领导人，身边都有中国顾问，”尤张说。“中国一直不承认此事，也未曾为此道歉。”</p>\n<p class=\"paragraph\">中国政府从学校就开始灌输关于本国历史的说法。四种使用最为广泛的高中历史教科书均避免提及红色高棉的任何事情。它们也没有谈到中国1979年出兵越南的事件。为了惩罚越南推翻波尔布特政权，邓小平发动了那场为期一个月的惩罚性战争。</p>\n<p class=\"paragraph\">描述抗日战争的剧目往往主导了中国电视台的黄金时段，而关于出兵越南的内容却在屏幕上鲜有体现。这种努力一直非常有效，使得中国很多大学生就连那场战争发生过都不知道。</p>\n<p class=\"paragraph\">在中国出兵越南的问题上，对历史的强制性遗忘在让人们付出代价。多年来，成千上万参加过那场战争的老兵抱怨被剥夺了福利待遇，没有因为在冲突中发挥的作用而获得充分补偿。很多人因进行抗议而遭到拘捕。</p>\n<p class=\"paragraph\">“我觉得政府不够重视我们，”60岁的老兵李子忠说。他来自海滨城市青岛，六年来一直在上访，希望政府能在他每月350元人民币补助的基础上有所增加。“除了这个，我没有其他的收入。”</p>\n<p class=\"paragraph\">相比之下，中国的教科书详尽描述了朝鲜战争的细节。中国官方称之为“抗美援朝战争”。不过，这些课本省略了这场冲突的一个关键细节：战争的起因是朝鲜于1950年6月出兵南方。书中仅以战争“爆发”带过。</p>\n<p class=\"paragraph\">中国教育部发行的教科书《20世纪的战争与和平》称，在美国军队“点燃战火”之后，中国被迫要确保“国家安全，支持朝鲜的正义事业，这大大提高了中国的国际地位”。</p>\n<p class=\"paragraph\">历史学者章立凡认为，共产党不愿允许中国诚实面对历史的做法最终会损害中国的国际声望。</p>\n<p class=\"paragraph\">“如果有一天中国承认过去，不再在历史问题上遮遮掩掩，”他说，“这将有助于提升在世界舞台上的形象，并会让党从中国人民那里赢得更多的支持。”</p>\n","author":1015,"categories":[18270,18269,10466,8779],"tags":[9526,9807,9113,9040,26142,15544,27581]}