{"id":387890,"link":"https://chinadigitaltimes.net/chinese/2015/04/亚洲周刊｜胡泳：新媒體創業風起雲湧爭奪話語權/","date":"2015-04-02T18:34:08Z","modified":"2015-04-02T18:38:24Z","title":"亚洲周刊｜胡泳：新媒體創業風起雲湧爭奪話語權","content":"<p><img class=\"alignnone  wp-image-387891\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/640.jpg\" alt=\"640\" width=\"551\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/640.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/04/640-300x225.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>2015年2月8日亚洲周刊第29卷 06期</p>\n<p>中國媒體人從記者、編輯變為商人，進入以互聯網為主的新媒體領域，自行創業；利用微信公衆賬號等平台發布內容與政經分析，讓讀者或客戶訂閱；既跟資本博弈，也跟政治周旋，在經濟自由與政治自由之間，要奪回被壓縮了的話語權。</p>\n<p>剛剛過去的二零一四年，正式成為中國媒體業從舊到新、經歷震盪、發生劇變的「元年」。</p>\n<p>不同於二零一三年引爆輿論場、並且影響到現實社會政治秩序的「南週新年獻詞」等事件，二零一四年整個媒體業並未出現爆炸式的公共輿論，然而冰面之下，暗流湧動——兩個趨勢同時發生在剛剛過去的一年。</p>\n<p>知名評論家宋志標評價二零一四年中國媒體業，「政權的力量在自覺介入，主動強化存在，提升整體控制」。北京大學新聞教授胡泳則對亞洲週刊判斷，「調查記者可能會存在一個斷檔期」。最新的公開數據也在證實這一判斷——中國媒體界首屈一指的南方報業集團，去年離職記者編輯逾二百人。</p>\n<p>而與此同時的另一個趨勢，則是一大批優秀的中國媒體人跳出傳統的體制內媒體，進入互聯網和新媒體領域，進行創業嘗試，從「記者」變為「商人」。他們各自組建團隊，仍然試圖保持傳統中國知識分子的關懷，但已經面臨全新的「戰國」——不僅要和無處不在的政治管控周旋，也要和資本市場談判，以期在動盪巨變中，存活壯大。</p>\n<p>因為二零一三年《南方週末》「新年獻詞」事件，《南週》資深記者陳鳴決定離開。《南週》部分領導在此事件中的作為讓他極為憤怒。他感到自己被欺騙，並認為《南週》對不起那些聲援的社會人士。</p>\n<p>在轉投北京《博客天下》雜誌以後，借助微信公衆賬號新媒體平台的興起，他做起個人微信公號「濾鏡菲林」——由成像器材構成的賬號名字，卻與照相並無關係。這成為他開始新媒體實驗的初次嘗試。</p>\n<p>微信公衆賬號是由騰訊公司在二零一二年推出的移動互聯網訂閱服務，用戶可通過騰訊公司的通信軟件微信（Wechat）訂閱，也可以自行創建微信公衆號。而微信公衆號可以給訂閱用戶推送文字、視頻、圖片等內容。兩年來，這項服務已經大大改變中國人的閱讀與觀看習慣。</p>\n<p>彼時，陳鳴的個人賬號仍然關注每日的新聞熱點，幾個月的時間，初次嘗試為陳鳴帶來了兩萬多訂閱用戶。由於在《博客天下》雜誌擔任助理主編，陳鳴為這本雜誌開發了新的欄目「咋整」（怎麼辦的口語化表達）——英文名為「HowTo」，並為此組建團隊。該團隊的大部分人成為後來陳鳴跳出傳統媒體創業的基礎。</p>\n<p>「咋整趕上了好時候，而且在那時，這款產品是一個全新的形態。面對新聞事件，它不告訴你What和Why，直接告訴你該怎麼做。」陳鳴對亞洲週刊解釋。</p>\n<p>「咋整」的口號是「新聞怪咖，生活助手」，定位於此，陳鳴和他的團隊每天篩選網絡熱點，確定選題後進行頭腦風暴的討論，而後撰寫圖文內容。這些搞怪詼諧的內容迅速引來大量「粉絲」，三個月時間內，咋整的訂閱量已經高達十五萬，這也給咋整帶來了商業變現的可能——不僅是植入廣告，商業訂製也被咋整團隊用搞怪的方式推送，效果明顯。</p>\n<p>「到我離開咋整時，我們已經掙了三百多萬人民幣（約五十多萬美元）」，陳鳴說。然而，傳統媒體的管控無處不在。在回顧離開「咋整」的緣由時，陳鳴不願自己如同「怨婦」。在訪問中，他含蓄地表達了對老東家派來新主管，試圖控制咋整團隊的不滿。</p>\n<p><strong>不滿傳統媒體諸多限制</strong></p>\n<p>在作為傳統媒體人的最後一年內，陳鳴持續試水新媒體。最終仍然因為傳統媒體的諸多限制，他決定跳出來創業。這位曾經的南方報業年度記者，在二零一四年正式成為一名商人。</p>\n<p>「以前相當於在八仙桌上打太極，死活不出來，但其實，未必需要這樣，明明你到空地上也能打。非要在那裏打，拗在那裏杠上了。那裏限制太多，也沒有必要，改變社會有無數種方法，經商也能改變世界。」陳鳴說。</p>\n<p>而這一次的創業，雖然仍在新媒體這一個他擅長的領域，但卻與「新聞」幾乎再無關係。他與另外兩位前知名媒體人馬一木、王左中右組建了「短褲視頻」公司，擔任COO（首席運營官），並且帶走了在「咋整」的幾乎全部成員——陳鳴是八五後，而他在北京的團隊則幾乎全是九十後。</p>\n<p>這個團隊提供趣味性的原創短視頻，在短短兩個月時間內，便把「短褲視頻」的微信公衆賬號迅速做到了二十萬訂閱用戶。陳鳴自信聲稱，這遠不是短褲的目標，「微信只是做著玩，我們練手用的」。目前，短褲團隊正在開發短褲視頻的APP（手機軟體），並且在與來自中國國內和華爾街的大資本談融資計劃，前景可期。</p>\n<p>「在我們這一代人，八十後身上有更強烈的特質，就是不想跟你過平庸的一生，人家就要迎接大風，來一個狗啃泥，就是要跳崖。馬一木說，我們要在摔死前，造出一架飛機來。」陳鳴說。</p>\n<p>然而，「跳崖」的很顯然不止八十後。一些中生代知名媒體人也選擇了離開傳統媒體，試水新媒體。</p>\n<p>陳鳴更關注「好玩」，<strong>「在我大學畢業時，做調查記者是最好玩的事情，而現在，去創業是最好玩的事情」。</strong>而和年齡差距同樣明顯的，是創業的關注點。</p>\n<p>七十後的中生代媒體人黃章晉所帶領團隊創辦的新媒體——「大象公會」——正在嘗試一件艱難的事情，把嚴肅的內容搬到新媒體上來，在一衆追求好玩的新媒體中反向而行，獨樹一幟。</p>\n<p>黃章晉多年擔任知名政經刊物《鳳凰週刊》執行主編，長久以來，一直是受人尊敬的媒體人和公共知識分子。二零一三年底，他帶著十來個知識人組建團隊「大象公會」，口號是——「知識，見識，見聞。最好的飯桌談資，知道分子的進修基地」。在信息碎片化的互聯網時代，大象公會選擇推送信息量巨大的長文章；在娛樂至死的大背景裏，大象公會選擇正襟危坐地講述嚴肅的知識……這一切，都讓他的創業路徑顯得不合時宜。</p>\n<p>但一年過後，至少在內容上，大象公會已經獲得了大量高質量讀者的認可。二零一四年十二月，大象公會在北京召開了一週年讀者見面會。此時黃章晉公布了訂閱人數——高達三十二萬的訂閱用戶，讓這個小衆的新媒體超過了許多娛樂性賬號。大象公會團隊此前一年的精選作品也已經結集成《來到地球第一天》一書，正式出版，知名學者劉瑜為之作序，她盛讚大象公會對知識的探尋，因為「在一個公共生活萎縮的世界裏，求知是保全自我的工程」。</p>\n<p>黃章晉團隊擅長社科類知識的考證，這也是大象公會生產類型最多的文章——在意識形態管控高度緊張的如今中國，大象公會當然需要如履薄冰。但各種有趣而深入的角度，也總為其打開出其不意的局面。</p>\n<p>不能直接解構中共領袖，大象公會就從毛澤東等領導人的髮型、牙齒、喜歡穿至很高的「抹胸褲」、政治性的題詞等角度分析，為讀者引介知識的同時，也揭示其背後的權力邏輯……甚至在討論「字如其人」的筆跡學鑑定等專業問題上，大象公會都不忘明褒暗貶毛澤東之孫毛新宇——這位共和國少將以寫字差勁而聞名。</p>\n<p><strong>切入尖銳的新疆問題</strong></p>\n<p>然而並非每一次，黃章晉都能沉得住氣，進而與體制周旋。黃章晉對新疆民族問題有深刻見解，與原中央民族大學教師伊力哈木互相尊敬，在因為零九年新疆七五事件發生，伊力哈木被當局帶走以後，他曾撰寫《再見，伊力哈木》上下兩篇長文，引起知識界對民族政策的巨大反響。</p>\n<p>在二零一四年年初，伊力哈木再度被捕時，黃章晉在大象公會的公共平台上直接刊發相關文章。引起輿論劇烈反響的同時，文章被迅速刪除，大象公會的微信公衆賬號也在不久後被騰訊官方暫時關停。團隊不得不從這次風波中汲取教訓，在大象公會「復活」以後，黃章晉對媒體坦言，此後將更加小心地處理選題內容。</p>\n<p>本質上，黃章晉仍然是傳統的自由知識分子，而不像一個悶聲創業的商人。在此以後，他仍然關注中國官方壓制的敏感事件——浙江溫州強拆教堂十字架風暴，並且迂迴在大象公會上刊發了《中國宗教為什麼熱》等文章。面對輿論管制的無奈，大象公會一位成員曾坦言﹕「我和教官（黃章晉）經常感慨，我們為什麼不是港媒啊。」</p>\n<p>「<strong>其實整個華文媒體圈，都沒有一個真正好的環境</strong>」，對於華文媒體界，黃章晉顯得更為悲觀，但這並不妨礙大象公會的大膽嘗試。</p>\n<p>另一個更加現實的問題是，大象公會目前仍然沒有找到好的商業模式——他的啓動資金主要來自黃章晉好友、大陸社交軟件陌陌的創始人唐岩。這家軟件公司去年剛在美國納斯達克上市，市值一度高達三十億美元。</p>\n<p>「大象公會目前就是在撕錢。」黃章晉坦言。但團隊也正在尋求新的方式，據亞洲週刊了解，大象公會團隊正在開發新的產品，組建新的以營利為目的的公司，這或許有望成為變現的途徑。北大新聞教授胡泳評價﹕「大象公會或許不能盈利，但黃章晉在開發新的產品，來養活大象公會。這樣也未嘗不可以。」</p>\n<p><strong>繞過體制規限做時政</strong></p>\n<p>與大象公會類似的嚴肅政經類新媒體是「智谷趨勢」。這家位於廣州的創業公司由原《南方週末》編委鄧科創辦——作為七十後，鄧科在初入不惑之年時，決定創業。他是國內頂尖的時政記者和編輯，也是《南方週末》時局版的創始人之一。</p>\n<p>對於創業的原因，鄧科解釋﹕「我出來創業，首先跟媒體的大趨勢有關，傳統媒體的下行趨勢時很清晰的。第二，<strong>體制內的媒體效率太低，大量的精力花在跟老總的博弈之中。</strong>」要繞過體制的捆綁，創業成為必然的選擇。</p>\n<p>鄧科的創業路徑與黃章晉有類似之處，同樣延續了自己最擅長的領域——鄧科的團隊繞過體制，繼續做時政內容。「時政始終是新聞業的一顆明珠，但是在中國，這一顆明珠還沒得到充分開發」，鄧科告訴亞洲週刊。</p>\n<p>由於中國政治具有密室特徵，外人往往很難一窺全豹，關於中國時政的報道，通常來自記者的個人政治關係網，或者來自高層刻意擴散到海外的「放料」，但智谷趨勢的研究方法，並不屬於上面任何一種。</p>\n<p>直接掛鈎中國政治，這讓智谷趨勢一經誕生，便與中國風險最高的事情聯繫。鄧科團隊降低風險的方法是﹕「我們不觸及直接的意識形態領域，而是挖掘分析公開數據，通過分析政治為用戶提供經濟的決策，落腳點還是在經濟，這樣能够規避政治風險。」</p>\n<p>智谷趨勢團隊有雄心勃勃的志向，因為「蒙著面紗的中國政治其實是可觀測、可預測的」。</p>\n<p>智谷趨勢主筆元淦恭在《高層動向觀察模型》一文中解釋了原因﹕「對影響經濟的政治行為，可以建立一套基於趨勢分析和數據挖掘的觀察、預測系統。這套系統包含諸多要素，傳統判斷力和現代量化分析能力不可或缺，經過專業化的程序處理，可達到應用級程度。」</p>\n<p>在智谷趨勢看來，通過對長時段公開數據的搜集、判斷、比對和統計，是目前判斷中國政經最有效的一套方法。「從某種意義上，這是迫於無奈的一種方式，因為中國的政治是不透明的。其次，如果在中國，分析政策時亮出鮮明的觀點，就很容易遭到封殺，所以這種方法是最有效的」，鄧科說。</p>\n<p>借此方法，智谷趨勢甫一出現，就備受關注——二零一三年十月三十日，初生的智谷趨勢發布第一篇文章《那些影響三中全會的報告》，正好在中共十八屆三中全會召開前發布。因為這次號稱二十年來改革力度最大的會議，受衆彼時對信息的需求非常旺盛，傳統媒體的浮泛解讀顯然並不能讓讀者滿意。</p>\n<p>智谷趨勢關於三中全會的系列觀測文章傳播甚衆，也因此迅速積累了第一批訂閱者。至此以後，智谷趨勢用數據分析的方法做了《常委喜歡去哪兒》的政經報告，這成為二零一四年諸多傳統媒體和門戶新聞網站效仿的方法。在香港佔中運動發生前後，智谷趨勢深諳權力的邏輯，並未直接談論佔中——但一篇名為《二零一七，香港淪為「二線」城市？》的文章，則為美國頂級戰略研究刊物《外交政策》所引用。</p>\n<p>由於堅持「基於公開信息進行分析」，迄今為止，「智谷趨勢」仍然相對穩健地運營，並未出現類似大象公會被封號的情況。到目前為止，這個由前媒體記者、智庫成員組成的十人團隊已經獲得了十七餘萬訂閱讀者。</p>\n<p>與大象公會的「撕錢」不同，網絡上的品牌形象已經有實際的商業利益。</p>\n<p>在線下，智谷趨勢為《南方週末》等媒體製作訂製文章，並且給埃森哲、聯想、新浪、數家房地產機構等大型公司做諮詢服務。這些大型機構的慕名而來，均來自於智谷趨勢新媒體平台的成功——這看上去是一個實現商業變現的途徑，鄧科對亞洲週刊預計，到二零一五年春節時，智谷趨勢能够通過這種方式達至盈虧平衡，「這比我創業時的預期要快」。</p>\n<p>作為創始人，鄧科仍然看好智谷趨勢的前景，並且智谷趨勢團隊也在開發新的產品，希望能找到一條更新的道路。</p>\n<p>然而現實的問題可能是，智谷趨勢團隊的人員配置，相比於其他大型智庫和諮詢公司，確實仍存在不少劣勢，團隊人員的流動性仍然較高，而一個可持續的新型商業模式仍在探索之中，這讓它的創業前景充滿了變數和未知。</p>\n<p>如果說更多的前媒體人仍在「戰國」中披荊斬棘，尋求可持續的商業道路，有人已經提前找到了屬於自己的成功之路。</p>\n<p>上海前媒體人徐達內可能是轉型最成功的之一。一九九七年復旦大學畢業後，他在上海《文匯報》工作六年，零三年與現任澎湃新聞CEO邱兵等人合辦了《東方早報》，並擔任主編助理。而後，他受邀為FT中文網撰寫專欄「媒體札記」，這個風格獨特的專欄讓他廣為人知。</p>\n<p>迄今為止，他已經擁有三個運行出色的團隊，各司其職，各有特色。比起其他「跳崖」者們，徐達內是業已成熟的成功商人。「這也是我一直以來對自己的定位」，他說。</p>\n<p>二零一四年十二月十八日，徐達內以一己之力，在北京朝陽區一家豪華酒店舉辦了規模氣派的「二零一四新媒體高峰論壇」，並且邀請到數十位學界、業界和商界的諸多大人物出席，甚至連中共網信辦的官員也出席該次會議。「所有的錢都是我自己拉的，但花了多少錢，這個不能說，是商業秘密」，徐達內笑道。</p>\n<p>早在二零零四年，徐達內就進入了新媒體的創業領域——他創辦了EG365公司，專門為新聞媒體、商業機構提供數據可視化服務，在中國大陸地區最早引進Info Graphic、Video、Interactive等信息可視化解決方案。《南方週末》、中央電視台等媒體機構都採用EG365的產品，這給徐達內帶來持續的盈利收入。</p>\n<p>「這家公司的盈利方式很簡單，就是設計服務付費收錢，我們是國內最早的數據可視化，到現在，國內Info Graphic都是我們的標準」，徐達內說。</p>\n<p>然而，徐達內在媒體界的巨大聲譽卻大部分來自FT中文網的「媒體札記」專欄——在媒體札記中，他記錄重慶李莊案的媒體生態，總結王立軍薄熙來的事件動向，梳理周永康落馬傳聞的各路消息，除了全面的事件和報道總結，突出的文筆和偶露崢嶸的犀利判斷，也成為媒體札記的最大特點。</p>\n<p>由於廣受讀者喜愛，在一年前，徐達內把該專欄做成了一個名為「徐達內小報」的軟件，在iOS和Android平台均提供下載。用戶下載後，需要付費訂閱半年或者一年，最初收費為五十元。正是這次試驗，讓徐達內小報寥寥幾人的團隊，一年內收穫了兩百餘萬元的訂閱費。到二零一四年，徐達內小報再次改版，並且大幅度提升了原有收費，年費上升到二百五十元。</p>\n<p>「我從來沒想過用徐達內小報賺錢，它能够維持媒體札記團隊的運作就好」，徐達內說。目前，由於徐達內創立了第三家公司——上海看榜信息有限公司，專事經營新媒體排行榜，這讓他花費極大精力，投入到這個新生的團隊中。也因此，徐達內已不能再繼續親自撰寫媒體札記，而是把撰稿任務交給了自己組建的寫作團隊。</p>\n<p>從行文風格上，新的寫手仍然試圖保持徐達內亦莊亦諧的風格，但來自讀者的不滿仍然存在。在媒體札記讀者的互聯網微社區裏，一些讀者開始留言抱怨，「現在的媒體札記沒有以前的判斷力了」，另一些則認為，現在的媒體札記「不值二百五十塊一年」。</p>\n<p>面對記者，徐達內難掩無奈﹕「現在的團隊很努力，而且也在逐漸的進步，媒體札記是一個很好的東西，我希望把新媒體排行榜的事情理清楚以後，如果有機會，多點精力投入到媒體札記裏。」</p>\n<p>而徐達內最新建立的團隊所忙的事業，便是給中國的新媒體做排行榜，這也得益於多年來徐達內做數據可視化的積澱，也迅速搶佔了這一垂直領域的制高點。「做排行榜是中國最古老的生意之一，微信訂閱號出來以後，我趕緊問技術，技術說這事可以做，因為本身有儲備，別人可能也想做，但他們沒儲備，我們有數據發掘的團隊」，徐達內說。</p>\n<p>憑藉自己的人脈優勢，徐達內同時組建了堪稱豪華的陣容來擔當新公司的顧問團隊——這些顧問來自學界與業界，「應該是中國最好的顧問團隊」。</p>\n<p>作為商人的徐達內相當忙碌，開完新媒體峰會的第二天，他便從北京匆匆趕回上海，這導致亞洲週刊的整個採訪不得不在開往火車站的計程車上完成。他坦言，仍然會懷念專心寫媒體札記的日子。</p>\n<p>但是，很明顯，這份懷舊的情懷，比不上商業帶來的價值。</p>\n<p><strong>新媒體創業至少垮一半</strong></p>\n<p>二零一四年，傳統市場化媒體——如南方報系等佼佼者已被壓至幾番凋零，國家資本強勢進入澎湃等新型黨媒，媒體格局已然迥異，傳統媒體人的失落已成必然之勢。</p>\n<p>然而中國市場的高度開放，也正在為原來在傳統媒體中的出色媒體人提供了新的可能，儘管這也意味著巨大的風險。徐達內和陳鳴都認為，再過一年，現在的新媒體創業者至少會死掉一半。</p>\n<p>徐達內則對智谷趨勢和大象公會目前的商業模式表達了憂慮﹕「從我個人而言，物傷其類，我是希望智谷趨勢和大象公會的優質內容獲得它們應有的價值，希望知識分子能够更有尊嚴。但老實說，我還沒法為它們設想一個較好的可持續模式。」</p>\n<p>「很多情況下，大家出來太倉促，或者說沒有完全想通。我並不認為大部分媒體人做好了準備。舉個簡單例子，我們最近在談融資，CEO馬一木天天在外面跑，我陪他出去見了一兩家，那種感覺就是揮拳打空氣一樣，偶爾才能够打到沙袋」，陳鳴說。</p>\n<p>然而在與一位老《南週》同事聊天後，陳鳴覺得，「無論如何，這都是一件好事」。</p>\n<p>這位前《南週》編輯辭職加入一家互聯網公司，全新的工作環境讓他對陳鳴的選擇有了新的理解。「他明白，<strong>原來吸引人的是一種變化、可能性、想像力和冒險</strong>。如果以前在《南週》寫一篇好的報道，帶給我的成就感是一百分，現在我的工作，是一萬分，即便我最後失敗了」，陳鳴說。</p>\n<p>對於這一批優秀媒體人前路未卜的創業，胡泳教授如此看待﹕「創業是這樣的——你開始想做什麼，和你最後做成了什麼，實際上差別很大。開始你可能只是想抱著一個東西來做，但是你真正創業以後，你可能會碰壁，可能會找到新的模式，而這個東西實際上是千變萬化、因人而異的。」</p>\n<p>二零一四年，一批中國媒體人選擇了集體「跳崖」，無論是否想明白，都已經沒有回頭路。重要的是時代正在劇烈搖晃，而傳統媒體的經驗早已不再適用。比起陪葬傳統媒體業，他們更願意選擇「跳崖」，而劇變時代的典型徵候，正在召喚新的範式。</p>\n<p>（题图：徐达内在「二零一四新媒體高峰論壇」上。胡泳摄）</p>\n","author":998,"categories":[18271,18270,18269,18424],"tags":[22420,9445,8927,8923,25131,27489]}