{"id":387881,"link":"https://chinadigitaltimes.net/chinese/2015/04/法广｜查办周永康等人说到底是一场政治斗争/","date":"2015-04-02T17:28:56Z","modified":"2015-04-02T17:28:56Z","title":"法广｜查办周永康等人说到底是一场政治斗争","content":"<p><img class=\"alignnone  wp-image-375468\" src=\"http://chinadigitaltimes.net/chinese/files/2014/12/ee262b2148f40e4e1e7693f4644d21a2_w.jpg\" alt=\"薄熙来周永康\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/12/ee262b2148f40e4e1e7693f4644d21a2_w.jpg 980w, https://chinadigitaltimes.net/chinese/files/2014/12/ee262b2148f40e4e1e7693f4644d21a2_w-300x225.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>北京官方前不久对已落马的前中共高层周永康薄熙来的政治指控又多加了一条“搞非组织政治活动”的罪状，引起海内外广泛关注。今天的观察中国要向大家介绍有关周薄政治同盟的分析评论。</p>\n<p>香港《东方日报》社论系列“神州观察”的评论称：“中国最高人民法院日前在年度报告中指出周永康、薄熙来等人‘搞非组织政治活动’，这是官方第一次公开承认周薄等人形成政治同盟。由此看来，外界有关政变的传闻并非空穴来风。自周永康被调查之后，有关周薄徐令‘新四人帮’连手搞政变的消息便不胫而走。有传他们在十八大前操纵政治局常委预选，同时暗中拟定组阁人选。亦有指，周永康等人在十八大前对习近平进行过两次未遂暗杀，一次是车祸，另一次是打毒针。这些传闻并非毫无根据。在十八大前习近平有一段时间神秘失踪，连与美国前国务卿希拉妮预定的会面都被取消。官方声称，习近平游泳时背部受伤。现在看来这是官方的障眼法，习近平当时很可能正面临周永康等人的逼宫甚至暗杀行动。”“周永康、薄熙来等人‘搞非组织政治活动’，不可能是最高人民法院的定罪，而是中央政治局常委会对他们的政治定性。虽然当局目前以反腐名义查办周永康等人，但说到底这是一场政治斗争，反腐其实是肃敌。”</p>\n<p>美国中文《世界日报》的社论称：“这场反腐运动看似井然有序，水波不惊，背后却暗流涌动，刀光剑影。从周永康案近两年发展，拼图和脉络似越来越清晰：周案本质与他以中央政治局常委身分，坚定挺薄，并策划让薄在中共18大‘入常’，未来甚至取代习近平，他可充当‘太上皇’有直接关联。为此他预作周密部署，以令计划掌控‘团派’、薄熙来拉拢‘太子党’，徐才厚、郭伯雄掌握军方。因此即使重庆出了王立军事件，周仍不改挺薄态度，并与中南海‘大内总管’令计划连手，企图通过医院报告，制造王立军患有精神病，所揭露‘周薄政变’证言不足采信的假象。只是时不我予，才导致周薄集团满盘皆输的局面。‘习核心’若一开始就以‘周薄反党集团’罪名把周、薄、令、徐拿下，势必导致政局动荡，而当时民意都还站在倡言‘均富’的周薄一边，对军队控制并未十拿九稳，贸然以反党集团名义打倒周薄，胜算几何，并无把握。”</p>\n<p>新加坡《联合早报》署名韩咏红的评论称：“一句‘非组织政治活动’犹如惊雷，虽然没有更多注解，但既然点名了薄熙来，就间接印证了周永康与薄熙来涉嫌串联谋反的传闻，再一次辅证中国的政治谣言往往是‘遥遥领先的预言’。”“ 周永康与薄熙来搞‘非组织政治活动’，这个消息与过去一年来许多中国最高层政治新闻一样，都像是在解决2012年中共十八大前的‘历史遗留问题’。一年多来，外界原有的谜团在各个传言被一一证实（也有些被证伪）的过程中解开，而每一次官方透露的新信息，都凸显出两年多前的那次中共最高权力交接，背后的权力竞赛与违纪斗争之尖锐与剧烈，也说明尽管此前已经历了四代领导人，中国政治的制度化水平仍有待提高，最高权力交接的机制依然充满不确定性，甚至可以说是脆弱。这与中共最高权力承传到第五代领导人，最高权威递减不无关系。事实上，在远离战争年代，又不再有类似邓小平的政治强人做‘隔代指定’以后，新任最高领导人的统治合法性、权力基础要依据什么来确定，这个问题在十八大前后清楚的凸显出来。十八大前，高层已出现了不讲‘政治规矩’的团团伙伙，所谓‘拉帮结派的有之，搞匿名诬告、制造谣言的有之，搞收买人心、拉动选票的有之，搞封官许愿、弹冠相庆的有之’，直到十八大结束两年多后的今天，高层还在努力消除当年权力角逐战的负面影响。”</p>\n<p>以上是法国国际广播电台特约记者张文中在香港为您报导。</p>\n","author":1003,"categories":[18271,18270,18269,8779],"tags":[19817,14388,22566,9164,18844,27345]}