{"id":388007,"link":"https://chinadigitaltimes.net/chinese/2015/04/东网｜傅桓：被嫖娼的功效丧失殆尽/","date":"2015-04-04T02:36:11Z","modified":"2015-09-27T10:39:39Z","title":"东网｜傅桓：“被嫖娼”的功效丧失殆尽","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/005AYMpwjw1eqmmon59auj309l0dd0tv.jpg\"><img class=\"alignnone size-full wp-image-387317\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/005AYMpwjw1eqmmon59auj309l0dd0tv.jpg\" alt=\"005AYMpwjw1eqmmon59auj309l0dd0tv\" width=\"345\" height=\"481\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/005AYMpwjw1eqmmon59auj309l0dd0tv.jpg 345w, https://chinadigitaltimes.net/chinese/files/2015/03/005AYMpwjw1eqmmon59auj309l0dd0tv-215x300.jpg 215w\" sizes=\"(max-width: 345px) 100vw, 345px\" /></a><br />\n<em>（李庄也曾“被嫖娼”；网络图片）</em></p>\n<blockquote><p><strong>相关阅读</strong>：中国数字时代<a href=\"http://chinadigitaltimes.net/chinese/tag/%E8%A2%AB%E5%AB%96%E5%A8%BC/\">“被嫖娼”专题</a></p></blockquote>\n<p>广州平民欧伯（本名欧少坤）以监督公车私用为己任，在广州的公共生活中获得很大的影响力。他的作为介于街头运动与坐而论道中间，因此，在政治上是没有多少风险。但他的威胁来自于更现实的方面，那就是他所挑衅的警权，后者必须要压制他。</p>\n<p>三月二十六日晚间，欧伯与广州冼村抗拆村民领袖冼耀均在长沙被捕，警方给出的理由的是“以嫖娼的名义”，拘留五日。这条新闻的处罚书被特定的微博账号率先曝光在社交媒体，但这个喂料的人很快被人肉搜索到，疑似冼村治安队文书，这让“被嫖娼”说更加可信。</p>\n<p>发生在欧伯与冼耀均身上的遭遇，包括动用技术手段监视活跃的行动人士、动用媒体扩大污名化后果、禁止会见律师、用伪造当事人字条搪塞询问，警方对如此轰动的事件保持难堪的缄默等，都高度吻合大陆环境下“被嫖娼”事件从发生到发展的一般规律。</p>\n<p>在区、冼之前，“被嫖娼”事件的最着名案例当属薛蛮子。这位着名的微博意见领袖遭到了社交媒体史上最强烈的公开羞辱，动因也很简单，当局要利用这件事来震慑微博大V。这从薛蛮子后来忏悔的不是嫖娼而是“没在党的指导下错误掀动微博舆论”可见一斑。</p>\n<p>薛蛮子之后，一众演艺人士要么被“群众”举报吸毒，要么被举报嫖娼。谁都明白，以“群众”作为借口，无非是掩盖这些事件当中动用刑侦侦听监控手段的事实。经过这么多频繁操作，“被嫖娼”成为当局以羞辱手段管制社交媒体及活跃分子的工具。</p>\n<p>之所以挑中“被嫖娼”作为攻击武器，是因为在当局的长期宣传中，树立了抢占道德高地的习惯，只要在道德上将一个人踩倒，就可以将这个人搞臭，进而连带地污染其从事的公共事业。以道德钳制公义，以所谓“道德败坏”令正义事业崩溃，这是“被嫖娼”的原理。</p>\n<p>在原理明了之后，要让“被嫖娼”发生效果，需要一些必要的机制作为条件。其一，是滥用警权，进行有针对性打击；其二，掀动乌合之众的道德洁癖，以承接警权污蔑、打压的动作，一气呵成；其三，管控舆论，令当局制造的“道德审判”保持高强度关注。</p>\n<p>这些机制保障既需要一个权威加持，也需要一个默契的、简洁的“协调”，否则很可能功亏一篑，反弹回自身。欧伯“被嫖娼”上，舆论管控尚未到来，感觉更像是广州警方与长沙警察之间的勾兑，以致于在执行失控后，难以收拾，反被人肉搜索，反被压制。</p>\n<p>这种局面来自于另一方面的力量，亦即舆论场中对“被嫖娼”原理及执行机制的结构。它首先认定，这是当局的不义行为；其次，民众舆论逐渐树立了“私德有亏不损大节”的立场，而且被越来越多人接受；三是“不义加害”制造了悲情，令第二点更有说服力，一举瓦解了“被嫖娼”的原理——这从“被嫖娼”议题上截然对立的官民立场能看出它的颓势。</p>\n<p>在对待活动人士的手法上，当局存在着路径依赖，不是用诸如“寻衅滋事罪”、“非法经营罪”等口袋罪将人捉进牢里，就是用“被嫖娼”来泼上道德的污水，这种手法交替使用，尽管双双遭到普遍谴责，但气数尚未丧尽，这是因为维稳对强制技术的依赖没退去。</p>\n<p>在这种情况下，当局一方面不会放弃“被嫖娼”等娴熟手法，另一方面制造了强烈的对立，让警方主动发动的管制作业以一种猛烈的反作用回弹到体制。过去，回弹体制的是社会发动的“攻击”，比如抗拆迁、环境运动等；在社运衰微的阶段，当局用野蛮与颟顸，既制造了道德审判，又带来舆论上对己方不利的动荡，这是大陆社交媒体上独特的现象。</p>\n","author":1019,"categories":[18271,18270,18269,9203],"tags":[21237,21236,23674,17389,23171,9503,20509,27445,27680]}