{"id":388001,"link":"https://chinadigitaltimes.net/chinese/2015/04/墙外楼｜沈大伟：中国处于改革兴衰十字路口-必须/","date":"2015-04-03T23:33:11Z","modified":"2015-04-04T09:05:33Z","title":"美国之音｜沈大伟：中国处于改革兴衰十字路口","content":"<p><img class=\"alignnone  wp-image-333219\" src=\"http://chinadigitaltimes.net/chinese/files/2014/02/反腐硕果.jpg\" alt=\"反腐硕果\" width=\"425\" height=\"606\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/02/反腐硕果.jpg 828w, https://chinadigitaltimes.net/chinese/files/2014/02/反腐硕果-210x300.jpg 210w, https://chinadigitaltimes.net/chinese/files/2014/02/反腐硕果-717x1024.jpg 717w\" sizes=\"(max-width: 425px) 100vw, 425px\" /></p>\n<p>华盛顿—<br />\n美国权威的中国问题学者沈大伟在一场学术研讨会上表示，他最近在《华尔街日报》发表的文章中预测的是中共统治已进入残局，而不是预言中国即将毁灭。他在演讲中还谈到，中国现在正处于改革转型的十字路口，面临许多重大挑战。</p>\n<p>美国乔治华盛顿大学国际关系教授沈大伟（DAVID SHAMBAUGH） 4月2号在研讨会上进一步澄清了他在华尔街日报文章中的观点。他说：“我不是预测中国即将崩溃，我是预测中国共产党的衰落，一个政党长期的衰落。”</p>\n<p>上个月初，沈大伟在《华尔街日报》发表长篇文章，论述中共政权的残局已经开始。这篇文章引起国际上广泛的关注。中国官媒还采访了中国国内的政治学者，用他们的观点进行反击。</p>\n<p>沈大伟在文章中举出了五个反映中共统治进入残局的征兆，包括中国经济陷入一系列体制陷阱，贪腐气息弥漫整个社会，经济精英纷纷移居海外，政府加紧专制反映出没有安全感等等。</p>\n<p>沈大伟在星期四的演讲中提到，中国现在正处在改革转型的十字路口，执政的中国共产党面临着十大挑战，尤其是政治改革、经济改革、腐败和社会不平等。他论述的这些挑战也是对他的华尔街日报文章的进一步诠释。</p>\n<p>自习近平2012年上任以来，中国政府大力加紧了政治打压，沈大伟表示，打压其实并非中国唯一的选项，中国能选择不同的道路，但政治改革是一条无法绕过的路。</p>\n<p>沈大伟说：“进行政治和法制改革是必要的，不只是为了政治因素，也为了经济和社会因素。我认为，中国的政治体制是当今中国经济进一步发展和在经济成长上促进创新的最大阻力。在我看来，无论是控制贪腐、改善透明度、保护公民权利、提供民众发声平台，还是加强政党自身合法性，如果没有一个更宽松的政治体制，所有这些都无法做到。”</p>\n<p><strong>经济改革上的挑战</strong></p>\n<p>在国内层面，中国还面临经济上的挑战。经济增长停滞、经济结构转型、国家垄断资本市场、缺乏创新研究以及进一步国际开放等都是中国政府在经济改革上当务之急要解决的问题。其中国家垄断资本主义导致了知识经济无法创新，是经济成长的最大阻力之一。</p>\n<p>沈大伟说：“一般而言，垄断是不利于创新的。首先，因为他们垄断了一切，他们没有竞争，不管是国内竞争还是外来的竞争。中国有许多重大部门，包括能源、交通、通讯和航空国防等部门都是完全由国家企业所垄断。因此，在国内外的竞争过程中，实行混合式的所有制对提升这些部门的质量至关重要。”</p>\n<p><strong>严重的社会不平等和不稳定</strong></p>\n<p>此外，沈大伟讲到，中国的经济增长同时也带来了严重的社会不平等和不稳定现象。中国的中产阶级也陷入了生活水平和薪资的停滞。现在的大学毕业生在社会上所得到的机会也远不如前一代人所有的境遇。</p>\n<p>在谈到中国的贪腐问题时，沈大伟说，中国的腐败问题十分严重，并且深入到社会的各个阶层，就像是一种大型传染病：“ 坏消息是中国的贪腐问题非常的普遍流行，十分有系统，范围相当广泛，横行在社会、经济体制、政党、国家和军队各个层面。就像是一种大型传染病。贪腐同时也反映出经济和政治系统的问题导致了严重的贪腐。”</p>\n<p>沈大伟说，习近平上任以来执行了前所未有的反腐行动，而至今为止也还没有停下来或减缓的趋势，但习近平手下强烈的反腐运动也带来了副作用。他说：“尽管反贪运动的出发点是好的，它的一个副作用是整个国家的干部系统被这项运动给冻结了。每个人都怕做错事被抓到，于是人们都不想做事了，这就是为什么我说这个系统有点儿被冻结，停止运作了。”</p>\n<p>沈大伟在演说中多次谈到，中国的问题是错综复杂并相互影响的，他期望中国领导人习近平能在未来采取更温和开放的态度解决中国在各领域所遭遇的挑战。沈大伟最后还说，如果中国希望能成为国际强国，除了要改进自身的国际形象和增加软实力外，还必须要学会接受各界不同的批评和声音。</p>\n","author":972,"categories":[18271,18270,18269,8779],"tags":[27306,19625,27225]}