{"id":388163,"link":"https://chinadigitaltimes.net/chinese/2015/04/多维｜王岐山胡舒立关系遭演绎-谁在指鹿为马？/","date":"2015-04-05T05:17:24Z","modified":"2015-04-05T05:17:24Z","title":"多维｜王岐山胡舒立关系遭演绎 谁在指鹿为马？","content":"<p>郭文贵以“一切才刚刚开始”为开场白，打响了与“刨其祖坟”的媒体人胡舒立之间的撕扯战。近日，这一事件虽然在政治的强行介入后热度有所消退，不过由此而引起的，中纪委书记王岐山在其中扮演何种角色的讨论丝毫未见消退。</p>\n<p>有外界观点认为，胡舒立带领的财新传媒之所以能屡战屡胜，稳操胜券，完全得益于背后的靠山王岐山。甚至有阴谋论者将胡舒立的“私生子”强行塞给王岐山，令人大跌眼镜。有熟悉中共政经背景的人士指出，胡舒立与王岐山相识不足为奇，一方面，中国政经新闻业内“老资历”的胡舒立此前就职的单位，与经济出身的王岐山多有交集。罗昌平此前在《打铁记》中，对此也有过不同程度的透露。另一方面，集中于西方媒体平台上的疯狂演绎，醉翁之意可能并非笃定所言所语，而是被部分反扑分子利用。后者意欲将水搅浑，给反腐当家人王岐山制造矛盾和困局，以求得自保。</p>\n<p><img class=\"alignnone  wp-image-388164\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/郭文贵胡舒立.jpg\" alt=\"郭文贵胡舒立\" width=\"549\" height=\"412\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/郭文贵胡舒立.jpg 980w, https://chinadigitaltimes.net/chinese/files/2015/04/郭文贵胡舒立-300x225.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>近日，被郭文贵称作是“刨自己祖坟”的财新报道中所称的“潘多拉魔盒”当真开启，郭文贵所能掀起的风浪至今难以预料。4月1日愚人节当天，不断对外爆猛料的郭文贵更将这番祸水引向了“打虎”操盘手王岐山。郭文贵通过美国之音放话，对于坊间传其背后“大佬”是曾庆红的说法纯属空穴来风，同时话锋一转，说自己和王岐山倒是旧交。对于外界所说以情色视频扳倒北京原副市长刘志华一事，郭文贵称他和刘志华只有过一面之缘。而且他是在时任北京市市长的王岐山授意下找到的副市长刘志华。</p>\n<p>值得一提的是，3月30日，网络也突然出现了两张“有关”王岐山的照片。新浪微博实名认证为“曹山石”的博主发帖“某位领导和郭文贵、李友私人飞机出游”，并附有三张照片。但招牌中“某领导”面部被打马赛克。一天时间，该帖文被转发3,000余次，但据多维新闻当日查证，评论并未过百，而且并无网友的评论，仅剩一些表情评论，或许已遭到官方过滤处理。有坊间消息称，此领导是王岐山，有人指出有误，其实此人是王岐山的前秘书董宏。</p>\n<p>郭文贵在接受《香港商报》的独家电话专访时曾披露过这一照片背景，2013年，他的腿刚做了个手术，还在恢复中，“李友打电话来说非要去九寨沟不可，于是我就开了私人飞机过去，同行的，还有一位领导和余丽。你们看到的那张照片，就是当时在飞机上拍的，只有李友他们才有这张照片。”据悉，“曹山石”因经常爆料，身份曾一度引发关注。有业内人士称，其真实身份为新浪财经华南站站长，专注证券基金报道。有评论猜测称，该照片或由郭文贵在海外公布后传入大陆境内，但目前无法联系到“曹山石”本人发表置评。</p>\n<p>此外，网络上还有另外一张照片拍摄于2005年1月18日的照片，在舆论场内的发酵下备受热议，舆论风向更偏向绯闻八卦类。当时胡舒立任《财经》杂志主编，而王岐山时任北京市市长。二人是在北京举办的《财经》杂志年会上拍摄的这张合影。然而，郭文贵在采访中称，在2008年北京奥运会期间，他和时任北京市市长的王岐山“关系很好”。他还认为胡舒立和王岐山并不认识。有评论认为，郭文贵直接挑明自己的圈层中有王岐山的影子，在明眼人看来，看似追捧王岐山却是暗含“杀机”，大有鱼死网破要挟中共的意味。这显然已经不是他与胡舒立的个人恩怨。其实无论这其中真真假假，也许3月29日那天郭文贵的长篇战书甚至“爆料”胡舒立都并非真的挑战胡舒立本人，而可能是其“求生之道”。这潘多拉魔盒释放出的真真假假曝光的过去多年政商灰色地带不堪入目。</p>\n<p>其实，胡舒立掌舵的财新网在业内常常以披露“独家反腐内幕”而声名大噪。一直被认为中纪委反腐目标的风向标，而胡舒立本人也被众所周知与王岐山关系匪浅。那么胡舒立与王岐山究竟有何种过往呢？</p>\n<p>此事的起源要追溯到1989年。据公开资料显示，当年3月，现任《财经》社长王波明等人创办了“证券交易所研究设计小组”，即现在的“中国证券市场研究设计中心”，简称“联办”。该机构是一家类似政府智库的机构，任务是帮助建立中国股票市场。1988年9月8日，王波明同包括时任中农信公司总经理王岐山、人民银行副行长的刘鸿儒、中创公司总经理张晓彬，以及时任外贸部部长助理的周小川等人就如何组建北京证券交易所方面进行了讨论。当时，张晓彬介绍了他和王岐山共同草拟的建立北京股票交易所的建议书。而后，在当时的国务院副总理姚依林代表的政府支持下，王波明与王岐山等人携手创办的，也是当前中国的证券市场前身“联办”成立。在“联办”20周年庆典晚会上，王波明提及“联办”早期创业者时回忆道，从王岐山与张晓斌（联办秘书长）的一餐爆肚，聊出联办。</p>\n<p>而胡舒立方面，其履历显示，1992年，胡舒立从任职10年的《工人日报》到中国第一家民营报纸《中华工商时报》任国际部主任。而当时的《中华工商时报》正是“联办”的下属机构，从这一层面来看，胡舒立可以说是王岐山的“老部下”了。《时代周报》2010年05月17报道，在第一份全国性商业报纸《中华工商时报》担任国际版编辑后，胡舒立“决定采访中国所有的顶级金融家”，其中也包括一批在西方经济制度下接受训练后回国推动证券市场的中国人，如高西庆、周小川、王岐山，以及和胡舒立命运产生重要交集的王波明。1998年王波明决意创建一个更面向大众的财经媒体，他找到了胡舒立，后者提出了直至今日都是中国媒体环境下的超前要求—每年近两百万元的记者工资以确保记者诚实，全权负责所有内容，采编独立不受广告经营影响。王波明以罕见的气度全部答应。</p>\n<p>再如中国新闻网2010年1月的报道所述，胡舒立曾带领财经团队经过一年的跟踪调查后，完成了有政治风险的题为《银广夏陷阱》的调查报道，王波明第一次在出刊前给他的老朋友、时任国务院经济体制改革办公室主任的王岐山打电话，后者问：“这则报道是真实的吗？如果是真的，那就出吧。”报道刊出几小时后，银广夏的股票被停牌，公司高管们先后被送进了监狱。罗昌平的《打铁记》一文也曾经用“点到为止”的说法，概括地描述了《财经》杂志老板与王岐山的关系。指出，他的老板是三男一女：王波明、戴小京、章知方、王莉。他们都是中国证券市场研究设计中心的常务干事，这个事业单位还对应着另一企业身份——联办集团，这个平台汇聚了拥有基层实践的“农口”骨干与长于国际互动的金融精英两股力量，交结之处正是如今晋升委座的王岐山。财新网也曾多次独家报道了谷俊山、徐才厚等调查新闻，从中也可以看出财新传媒与中纪委关系的不寻常。综上所述，胡舒立与王岐山相识不值得奇怪。</p>\n<p>鉴于连日来西方媒体的集中关注，有评论认为，由郭文贵引发的一系列故事均涉及政界商界，无论对其起底的报道是否属实，马建的落马仍能够说明此事并不简单，其背后或牵涉着大批的利益集团。各类亦真亦假的消息或也正是这些反扑势力意欲将水搅浑，为王岐山的反腐道路设置障碍，以求自保。</p>\n<p>(孟川 撰写)</p>\n","author":973,"categories":[18270,18269,10466,20534],"tags":[9166,8932,26519]}