{"id":388428,"link":"https://chinadigitaltimes.net/chinese/2015/04/南方人物周刊-厦门市民与px的pk战/","date":"2015-04-07T06:55:56Z","modified":"2015-04-07T06:55:56Z","title":"南方人物周刊 | 厦门市民与PX的PK战","content":"<p><strong>4月6日晚19时左右，福建漳州的古雷PX项目发生爆炸，事故已致6人受伤。因为当年厦门的反PX散步，项目迁到了漳州。而“厦门散步”的往事也因此令人值得回溯。2008年初，厦门市民也因为这次散步，成为《南方人物周刊》2007年度人物。今日推送那一年本刊的报道。</strong></p>\n<p><strong>本刊记者 曾繁旭 蒋志高 发自厦门</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/657591_200712261615261.jpg\"><img class=\"aligncenter size-full wp-image-388429\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/657591_200712261615261.jpg\" alt=\"657591_200712261615261\" width=\"316\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/657591_200712261615261.jpg 316w, https://chinadigitaltimes.net/chinese/files/2015/04/657591_200712261615261-211x300.jpg 211w\" sizes=\"(max-width: 316px) 100vw, 316px\" /></a></p>\n<p><strong>一位业主的绝望</strong></p>\n<p>2004年，和许多年轻人一样，30岁的黄旗忠憧憬在厦门工作多年后有个属于自己的家。</p>\n<p>我想要一套房子，要有大的落地窗，阳光洒在地板上，阳光沐浴着我们，温暖我的被子。</p>\n<p>我想要一套房子，要有美丽的花园，大片大片的草地，仰望蔚蓝的天空，享受温暖的风。</p>\n<p>我想要一套房子，要是面朝大海的，感受大海的拥抱，能听到海的声音，闻到海的味道。</p>\n<p>而未来海岸——号称华南首席海湾健康住宅小区的厦门市海沧区大型楼盘——无疑满足了他对房子的所有梦想。虽然这里离市中心有大约20公里的距离，居住在里面的多是外地移民，但是，这里有无敌海景，而且，和岛内高昂的房价相比，这里只要4500元一平米。</p>\n<p>2006年春节，在“花了半生的积蓄，背着半生的债务”后，黄旗忠带着妻儿入住未来海岸。</p>\n<p>很快，他的梦想变成了一个恶梦。</p>\n<p>臭。让人作呕的臭。</p>\n<p>酸。时常飘来的酸。</p>\n<p>臭，源自不远的海沧嵩屿污水厂。</p>\n<p>酸，源自稍远的大型化工厂翔鹭石化企业(厦门)有限公司。</p>\n<p>当年五一黄金周，一位朋友来他家做客，大呼这个地方环境恶劣。</p>\n<p>黄旗忠坐不住了——辛辛苦苦在这里买房却成为朋友和同事的笑柄，未来海岸也被人戏称为“味来海岸”。</p>\n<p>5月10日零时，当酸味和臭味再一次惊醒了这位业主时，他拨打了110和12369环保热线。当日下午，他把自己的感受贴上了厦门一家房产论坛：“请大家救救自己吧，救救我们的劳动成果、能守着累了倦了可以靠它来栖身的家。”在文末，他留下了自己的手机号。</p>\n<p>一石激起千层浪。</p>\n<p>当天，“我的手机被这里的业主打爆了。”黄旗忠说。</p>\n<p>黄被拉入这个小区的业主QQ群。分散的力量开始聚合。</p>\n<p>2006年5月21日。黄旗忠在笔记中写道：“有狼、windforce、点心、丫丫等十多人首次见面会，谈共同遭遇，谈各人对污染治理的初步想法。大致为污水厂、翔鹭最为严重。随后十多人现场勘查了翔鹭、PX、气体。”</p>\n<p>此时的黄旗忠预料不到，PX，对二甲苯，这个专业的化学术语会成为这个城市未来一年的关键词，他更想不到，PX后来会化学变化为一场PX(Protect Xiamen，保卫厦门)运动。</p>\n<p>此时，他们面临的形势很严峻：在今后的几年时间，这些新厦门人的旁边将形成一条庞大的石化产业链。除了翔鹭继续扩建的PTA项目，还有翔鹭的关联企业，腾龙芳烃(厦门)有限公司年产80 万吨对二甲苯PX工程。</p>\n<p>根据本刊记者独家获得的一份2005年7月14日印发的编号为“环审[2005]618号”的国家环保总局的《关于腾龙芳烃(厦门)有限公司80万吨/年对二甲苯(PX)工程环境影响报告书审查意见的复函》，国家环保总局认为：“该项目采用先进的生产技术和设备，符合清洁生产要求。在落实报告书所提的各项污染防治措施后，各项污染物可以达标排放，主要污染物排放总量能够符合地方环境保护行政主管部门核定的控制指标。从环境保护角度分析，原则同意该项目建设。”</p>\n<p>业主们决定采取行动，最初想找媒体，可是普通人又认识几个记者呢？</p>\n<p>他们想到了网络，于是他们在当地的两家房地产论坛上不停发帖。不久，他们就发现帖子一发出去就被删除了——未来海岸的开发商是厦门一家知名房地产国企，房地产网站的大广告客户。</p>\n<p>甚至，因为坚持让业主发出自己的声音，当中一个网站的论坛管理员还被迫辞职。</p>\n<p>2006年5月22日，他们以未来海岸业主代表的身份给海沧区政府发去投诉信。无效。</p>\n<p>他们给厦门市长邮箱不停发邮件，邮件又被不停转回到海沧区环保局。</p>\n<p>无效。</p>\n<p>而黄发现自己的电话开始有点不对劲，“通话有回音，好像在很开阔的地方谈话。”</p>\n<p>2006年7月7日，他们给国家环保总局、国家发改委寄去投诉信。这封信是用EMS从漳州寄出去的，“因为担心在厦门寄不出去。”事后，他们查询EMS的号码，得知对方已经签收。</p>\n<p>2006年7月8日，国家发改委下发《关于腾龙芳烃(厦门)有限公司80万吨/年对二甲苯(PX)及配套工程项目的核准的批复》。本刊记者独家获得的这份文件显示，国家发改委“同意腾龙芳烃(厦门)有限公司建设80万吨/年对二甲苯(PX)及配套工程项目，以满足企业下游PTA装置所需原料。”</p>\n<p>这份文件同时显示，该项目总投资为1078449万元(含外汇75056万美元)。项目资本金393130万元，占总投资的36.3%，其中富能控股有限公司以等额外汇出资196565万元，占50%；华利财务有限公司以等额外汇出资196565万元，占50%；其余所需资金685319万元申请银行贷款。经营期限50年。批复同时注明：“本核准文件自下发之日起有效期2年，若在有效期内未能开工建设，项目自动取消。如需延期，可在有效期届满30日前向我委申请延期手续。”批复要求厦门市发改委“据此加快开展下一步工作”。</p>\n<p>根据相关公开报道，这一项目将每年给厦门带来800亿元GDP，而2006年，厦门的GDP为1126亿。</p>\n<p>和数字的大相比，业主们的小让他们自己都感到绝望。</p>\n<p>“对我们来说，离开这里是最好的出路，趁这边房子还没有大规模降价的时候。”黄说。</p>\n<p>2006年底，他曾经将房子挂出去放盘，“但是岛内房价一平方米一万多元，我们又怎么买得起？”</p>\n<p>最终，他还是没卖。</p>\n<p>故事发展到这里，似乎陷入了一个让人沮丧的死循环。这是中国目前诸多业主维权行动的一个缩影——一群受过良好教育、收入颇高的外地人，其中大多数是专业技术人员，在一个城市辛苦工作，在非中心地带买下房子后，努力维护自己的合法权益，却毫无成效。</p>\n<p><strong>院士们的反对</strong></p>\n<p>和其他维权故事不同的是，未来海岸的业主们在2007年初因为一位院士的出现而有了转机。</p>\n<p>2007年3月18日，《中国经营报》发表题为《厦门百亿化工项目安危争议》的文章，报道指出，两会期间，105个政协委员齐声呼吁，联名签署了“关于厦门海沧PX项目迁址建议的议案”，成为今年政协的头号重点议案。</p>\n<p>这105位委员大都是中国各大院校的专家学者和校长，其中仅科技界的院士就有二十几位。议案的牵头人是全国政协委员、中科院院士、厦门大学化学系教授赵玉芬。</p>\n<p>未来海岸的业主们从网上看到了这条新闻，他们告诉了黄旗忠。</p>\n<p>“终于有人关心我们了，我们有救了！”黄一度心灰意冷的心又重新燃烧起来。之前，他们维权的聚合力仅仅停留在小区内，现在赵玉芬的出现至少让厦门人加入进去了。</p>\n<p>事实上，“在全国政协议案之前，我们就给政府写过报告。”一位要求匿名的厦门大学化学系院士说。</p>\n<p>3月26日，一封以未来海岸全体业主名义的信寄给了赵玉芬，“原来这里不是一块可以让人高枕无忧的地方，而是可能会带来灭顶之灾的境地。”</p>\n<p>5月底，据说有百万厦门人收到了一条短信，其内容为：“翔鹭集团合资已在海沧区动工投资(苯)项目，这种巨毒化工品一旦生产，意味着厦门全岛放了一颗原子弹，厦门人民以后的生活将在白血病、畸形儿中度过。我们要生活、我们要健康！国际组织规定这类项目要在距离城市一百公里以外开发，我们厦门距此项目才十六公里啊！……”这条短信的结尾号召市民在6月1日上街表达对PX的反对之情。</p>\n<p>至今，这条短信的源头还是个谜。</p>\n<p>6月2日，厦门网出现了一则题为《赵玉芬院士发表声明澄清不实报道》的新闻。该文称“有个别媒体以采访中科院院士、厦门大学教授赵玉芬的名义，刊发了一些不实报道，在社会上造成了不良影响，并被一些别有用心的人所利用，损害了厦门的良好形象。赵玉芬院士六月二日下午委托厦门大学新闻发言人发表声明，澄清事实。”</p>\n<p>细心的网友发现，声明说“赵玉芬院士六月二日下午委托厦门大学新闻发言人发表声明，澄清事实”，但这个声明出现在网页上的时间是六月二日凌晨五点零二分。</p>\n<p>业主们决定停止和赵玉芬的接触，“赵老师是科学家，不能给她压力。”</p>\n<p>他们再一次陷入绝望。</p>\n<p>他们不知道院士们的努力其实一直没有停止。</p>\n<p>“在环评之前，我们也一直在给政府写信，但这些事情我们都没有告诉媒体，希望给政府营造一个好的决策环境。”前述要求匿名的厦门大学院士说。</p>\n<p>12月8号晚上，官方网站厦门网开通了民众对于兴建PX项目的投票，至 12月9日21点网站突然宣布取消投票，在一天的时间内，有大约6万次投票记录，反对在厦门建设PX的票数是55376，比例超过94%。</p>\n<p>也有些投票的民众指出，“因为投票没有限制IP，其实并不那么科学。”</p>\n<p>“在12月15号之前，我们都一直觉得很悬，尤其是10号的时候，我们看到网络投票突然停了，特别担心。13号我们还给政府写了信。我们建议，把这个事情作为一个好事，作为厦门政府走向成熟的一个标志。”这位院士说。</p>\n<p><strong>一位“散步者”的欣慰</strong></p>\n<p>黄远盛(化名)是今年五月初知道PX的。</p>\n<p>最初的消息来自网络，黄没有太在意——环保并不是他最关心的主要议题。</p>\n<p>后来，帖子越来越多，这个厦门人发现，PX项目离他租住的房子不到两公里——并且，根据当时的传言，这东西还有剧毒——可这么大的项目他居然不知道。</p>\n<p>他去翻阅当地报纸，一无所得，“几乎所有的政府信息通道都是闭塞的。”</p>\n<p>仍然是通过网络。</p>\n<p>他开始知道这个项目是当年全国政协的一号议案，也知道这个议案有105个政协委员签名——不过，似乎没用。</p>\n<p>五月底，他也收到了那条 “散步”短信。</p>\n<p>“通过正规渠道挽回的可能性太低了，还有比政协一号议案更正规的么？能救厦门市民的只有自己。”黄远盛说，“其实时机已经晚了，要是在PX立项之前就让公众知道，之后不会弄成这样。”</p>\n<p>6月1日，星期五。</p>\n<p>大约9点，黄远盛来到现场，发现大约聚集了一两千人。</p>\n<p>“大家都不知道怎么办，因为自发来的，没有人组织。”黄说。</p>\n<p>黄远盛扯起一条横幅，带头开始散步。“不是我组织，也不是我策划的。我最多就在现场起了个带头的作用。”黄说。</p>\n<p>无论是市民还是警方，当天的行动都没有过激之处。一位现场的观察者用“有纪律，无组织”来形容。</p>\n<p>“我只是热爱这个城市，我背后没有任何的个人利益，而且采取的也是平和的散步方式。”黄说。</p>\n<p>本刊记者在采访时，多位当地市民说，这一行动背后得到房地产商的暗地支持。“这一说法不尽客观，即使到现在，也没有强力证据表明那天有房地产公司花钱雇人来。”黄说。</p>\n<p>6月2日，“散步”继续。下午大约三点，人群散去。</p>\n<p>6月3日凌晨一时许，黄被警方带走。</p>\n<p>当日，厦门市公安局发布公告，要求游行的组织者在公告发布日开始的三日内主动到公安机关或所在单位自首，否则将从重处罚甚至追究刑事责任。</p>\n<p>同日，《厦门日报》发表名为《别搬起石头砸自己的脚》的评论，文章称：“可以这么说，6月1日、2日我市连续发生的非法集会游行，完全是由极个别人煽动造成的。参与集会游行的绝大多数人，恐怕至今还蒙在鼓里，可能还没有意识到自己的行为已经触犯了法律。在此，我们劝告那些参与集会游行的人，必须悬崖勒马，立刻停止一切非法活动；必须提高警惕，千万不要上了极个别人的当。对于那些知法犯法、怀着不可告人的目的，大力唆使和怂恿不明真相与不明法理的市民上街游行的极个别人，法律是无情的，必将对其严惩。……政府相信大多数参与集会和游行的市民出发点是好的，是热爱厦门，珍惜今天来之不易的大好局面的。但是，如果有人把政府的克制和忍耐看作是理亏，那就大错特错了。”</p>\n<p>黄不久就被释放。此后他看到了厦门市要就环评开放公众参与环节，其中有电话参与的方式，他用两部手机同时打了十多分钟，一直占线，“可见公众的热情有多高。”座谈会他也报了名，不过，摇号没有选上。</p>\n<p>开始的时候，他琢磨一旦没有入围，就强行闯入座谈会现场发表意见，不过“政府摇号过程如此公平、公正、公开，虽然没有入选，我也认了”。</p>\n<p>座谈会之后两天，是黄远盛自感心理压力最大的时候，“一旦PX非建不可，我没得选择，只有用各种方式来反对。这个其实很累。”</p>\n<p>12月，PX传闻迁址，两部对开的高速列车终于各自踩下了刹车。</p>\n<p>黄远盛的心终于放了下来。“现在是双赢，多好的一个事！厦门政府做了个很好的典范，史无先例！”</p>\n<p>“散步这种方式我是反对的，毕竟未经批准集会游行是国家法律不允许的。”黄说。他悠然喝了一口茶，背后是厦门金榜公园的青山曲径巨石小亭。</p>\n<p><strong>一位专栏作家的坚持</strong></p>\n<p>厦门市区有条路叫“莲岳路”，连岳这个笔名即起源于此。</p>\n<p>“他是我们的精神支柱。”未来海岸的业主吴玉梅说。</p>\n<p>如果把连岳博客上所有关于PX的文字下载下来，用5号字，A4的纸打印出来，将会超过150页，字数则在15万以上。</p>\n<p>2007年3月18日，这位住在厦门鼓浪屿上的专栏作家在自己博客上转贴了《中国经营报》那篇报道。连岳给这个帖子取的标题简洁明了——厦门自杀。</p>\n<p>此前，这位喜欢看美剧、写博客，厌恶在会议上发言、早起的专栏作家的日常生活状态是：面朝大海，左右开弓，一边在上海报纸的专栏上给上海人解决不靠谱的感情问题，一边在广州和湖南的专栏上批评某些官员们的不靠谱作为。这种日子他过得悠闲而惬意。</p>\n<p>可现在，就在房子对面的海沧区PX项目让他坐不住了。</p>\n<p>连岳是幸运的，他的自由职业身份给了他充分的表达空间——当地的媒体上是连这条新闻的影子也见不到的。</p>\n<p>他开始呼吁厦门人打破当地的信息封锁，展开自救。</p>\n<p>3月29日，他在博客上告诉厦门人民这么办：</p>\n<p>1、首先，你不要怕，议论全国政协的头号提案不是罪，你不会被抓的。</p>\n<p>2、如果你有BLOG，上论坛，请转载这篇新闻：《厦门百亿化工项目安危争议》；转载国内合法发行的报纸上的新闻也不是罪，你不会被抓的。</p>\n<p>3、如果还是害怕，就在近期之内多跟你的朋友、家人、同事议论这件事——他们说不定全不知情。</p>\n<p>4、如果你还是怕，那就告诉最好的朋友及家人。</p>\n<p>5、如果你不怕，还应该告诉漳州、泉州的朋友，他们一样处于危险之中。</p>\n<p>6、说清楚下面几句话就可以了：</p>\n<p>7、这是105位全国政协委员反对的化工项目，他们中包括了最权威的专家。</p>\n<p>8、PX项目至少应该离城市一百公里才安全。</p>\n<p>9、厦门人至今被剥夺了PX项目的知情权，这反证了它是违反民意的。</p>\n<p>10、它将使厦门经济倒退，物业贬值、游客减少；而且厦门人还将由此落下软弱与愚蠢的名声。</p>\n<p>11、你得癌症的可能性大大提高了。</p>\n<p>12、不需要你有太勇敢的举动，只要你让你身边的人都知道这件事以后，厦门之死你就没有责任了。</p>\n<p>连岳擅长写“连十条”，这次，他破例写了12条。</p>\n<p>接下来的两个月，消息终于逐步传出，厦门之外的媒体开始介入，连岳把这些报道一一转贴。他博客的点击量开始飙升。其中，当然有未来海岸的业主们的贡献。</p>\n<p>2007年5月30日，他转贴了一条新华网快讯——厦门市政府30日宣布，缓建总投资额达108亿元人民币的PX化工项目。</p>\n<p>6月1日，他转载国际在线消息：6月1日，厦门市居民为反对当地政府暂缓建设海沧PX(对二甲苯)项目举行了游行示威。</p>\n<p>此后，连岳将自己变成了一个科普工作者——普及PX知识，以求技术性击倒。</p>\n<p>转贴和PX相关的新闻仍然是必备项目——如厦门PX项目贷款可能造成呆账、环保总局说将对厦门全区域进行规划环评等。</p>\n<p>期间，这位专栏作家承受了什么压力不得而知，至少在6月9日，他的MSN签名为：你说的任何一句话都有监控。</p>\n<p>“我本来想躲进这小岛，可是逃到哪里都没用的。你当臣民都没得当了，只能当公民。必须要表达出我们自己的意愿。从这个例子你能看出中国是有救的：厦门人民说了不，这是记录在案的，这个反对的过程就是一个非常了不起的过程。”这期间，他在接受本刊记者专访时说。</p>\n<p>半年后的12月7日，他以厦门公民的身份第9个报名参加环评座谈会，他在博客上写道：“如果我能成为座谈会成员，我可以在座谈会上带到你们的建议；反之亦然，我可以把我的所有意见成文由你代为表达。”</p>\n<p>报名他用了自己身份证上的名字——钟晓勇。</p>\n<p>2007年12月21日上午，厦门市委宣传部在市委大楼6楼就有线电视数字化转换召开新闻协调会。“一定要把问题跟老百姓说清楚，说不清楚老百姓的误解就会越来越多。”宣传部副部长林聪明的声音在会议室之外仍能清晰听见。他嘱咐在场的当地媒体把市民的意见收集上来，然后再逐一说明。</p>\n<p>“厦门政府是开明的政府，是负责任的政府。”会后，林聪明对本刊记者说。</p>\n<p>仅仅从一个细微的角度考察，林此言不虚——这可能是中国最容易进去的市政府，院子大门无人拦截，任何人都可以自由出入；三栋办公大楼进去仅需简单登记，上楼后各个职能办公室标识得一清二楚，包括各级领导。</p>\n<p>为什么对民意的重视有了如此戏剧性的变化？</p>\n<p>厦门市政府一位官员表示，“6.1散步”事件之后，“政府的政治压力非常大。”不过，他拒绝透露压力来自何方。</p>\n<p>厦门市委一位高级别官员则说，“PX有其具体情况，这个项目是国家发改委批的，不是我们想怎么样就怎么样。”</p>\n<p>根据《联合早报》的报道，6月13日，率团去香港推介“第十一届中国国际投资贸易洽谈会”的厦门市长刘赐贵表示，暂缓进行海沧区PX项目的决定由厦门主动作出，并非受到来自中央或福建省的压力。他同时表示，若区域环评的结果认为(PX项目)最好不做，厦门市政府将“可能采纳”。</p>\n<p>刘于2007年1月由龙岩市委书记一职调任厦门市委副书记，2007年2月任厦门市委副书记、代市长，4月1日当选厦门市市长。</p>\n<p>厦门市一位整体区域规划环评领导小组的官员用十七大报告中的“科学发展观、和谐社会、生态文明”等词汇来解释其原因。</p>\n<p>根据《厦门日报》的报道，早在2006年6月，中央编译局调研组对厦门生态文明建设进行了调研，对厦门的生态文明建设给予了充分肯定，认为厦门的生态文明建设已经“完全是出于社会各界的一种自觉行为，并且做到了未雨绸缪”，并准备正式向中央提出“生态文明”这一概念。</p>\n<p>“全厦门人都反对这个项目，和城市定位不符合。再说环保是国际大趋势啊，你看联合国气候变化大会都出了巴厘岛路线图。”厦门市委一位退休干部说，“GDP只是个数字，最重要的是人啊。”</p>\n<p>“我们同民意沟通的渠道一直是畅通的，我们当地的报纸、电视台做了大量的宣传，但是某种程度上，我感到手机短信、网络把PX给妖魔化了。即使是袁东星教授也说，不反对PX项目本身。”厦门市委宣传部副部长林聪明说。</p>\n<p>据本刊记者了解，当地有官员在私下场合仍然为这一项目面临迁址而感到惋惜——毕竟，对这个城市的官员来说，还需要和别的城市展开GDP竞赛，而在目前的官员评价体系里，这一指标依然十分重要。</p>\n<p>“厦门的GDP长期以来都不如泉州，也就是说，福建的第二大城市GDP不如第三大城市，厦门的领导压力实在很大，但现在所有城市都遵照一个GDP标准，连厦门这样的城市也没有不同，这是把玫瑰花腌成了咸菜。”厦门大学法学院教授徐国栋感慨。</p>\n<p>颇有意思的是，虽然PX项目有每年为厦门贡献800亿GDP之名，但根据厦门大学海洋与环境学院院长袁东星教授在公众座谈会上的发言，这一项目年均上缴增值税金和附加4.74亿元，安排就业人数为600人。其环保投资是5.2亿元，占总投资4.31%，但是工程环保的年净效益是负值，换句话说，它尽管有这么多的投资，每年还要损失3902万元。</p>\n<p><strong>一对座谈会夫妇的心情反复</strong></p>\n<p>作为海沧区的业主代表，吴玉梅和丈夫鲍小磊分别被选中参加12月13日和14日的公众参与座谈会。座谈会之后的第四天，就传出PX项目迁址漳州的消息，他们将信将疑。这段时间以来，已经有太多的传言。</p>\n<p>“一切还是要等政府最后的表态。”坐在未来海岸会所的咖啡厅门前，吴玉梅的表情并不真的担忧。为了保护自己的家园，这个爱笑的姑娘，已经抗争了一年多。</p>\n<p>吴玉梅2003年来到厦门，在此之前，她在广州的一家证券公司工作，糟糕的治安状况让她“担惊受怕了六年”。她的男朋友鲍小磊在2002年也从江西调到厦门。</p>\n<p>2004年，两个人在厦门海沧的“未来海岸”买了一套房子，3800元一个平方。一年之后，他们搬入新居，“准备以后在这里定居”。</p>\n<p>跟黄旗忠一样，他们的期待很快落空，接着就是遥遥无期的抗争。</p>\n<p>后来，他们注意到，这群人当中几个活跃分子，已经被派出所找去谈话。</p>\n<p>6月1日的“市民散步”，吴玉梅和鲍小磊都由于工作原因没有参与。</p>\n<p>半年后，回忆起这件事，吴一位业主有些自嘲，“当时好像有些搭便车的想法。”</p>\n<p>7月份，厦门政府打算实行网络实名制，他们经常发言的业主论坛也关闭了，虽然QQ群还能说话，但吴玉梅心想，“政府连网络都想到了，项目看来一定是要上的了。”</p>\n<p>17大召开后，他们的胆子又大了起来。“看完了17大的报告，环保成为政府的工作重点，也成为考核官员的一个重要标准。”</p>\n<p>他们也注意到，国务院11月份出台政策，对于那些未来若不能完成节能减排目标和任务的地方政府领导人和千家重点耗能企业中的国有企业负责人，将一票否决。</p>\n<p>吴玉梅说，“我们一直非常关注政策，这是我们唯一的斗争工具。”</p>\n<p>而在长达半年的规划环评过程中，身边的流言满天飞，一会说“不建了”，一会又说“已经在建”。 每一个传言，都让这对夫妻心情反反复复。</p>\n<p>终于，12月5日，《厦门市重点区域(海沧南部地区)功能定位与空间布局环境影响评价》(简本)在厦门网及厦门商报和厦门晚报全文刊登。</p>\n<p>报告指出，《厦门市城市总体规划(1995-2010)》(简称“95总规”)，将海沧定位为石化工业区，可后来的《厦门市城市总体规划(2004-2020)》(简称“04总规”)，进一步将海沧定位为“城市次中心”。这两者在功能与布局上存在矛盾，吴玉梅和鲍小磊就是在这样的背景下搬进海沧区的，他们是海沧众多新建小区中的一对普通夫妇。</p>\n<p>环评报告出来，有人邀请他们前去市政府静坐，给政府施压。吴玉梅本打算跟着邻居一起去，她觉得这是合法表达诉求的方式。结果，老公和她吵了一架，把她劝住了。</p>\n<p>12月7日，政府宣布厦门常住居民可以报名参加公众参与座谈会，吴玉梅拉上丈夫去报名。</p>\n<p>结果她被选上了。</p>\n<p>报名参与听证会的人数519人，她的报名号码是407，选中做第一天的发言民众。丈夫鲍小磊先是选中作为候补人选，后来因为前面的民众缺席，他转为正选。</p>\n<p>黄旗忠并没有报名。不过，在这之前，派出所来找他和另外几个业主，跟他们说，“你们应该参与。”</p>\n<p>鲍小磊感到诧异，“政府为什么找这些反对分子来参加座谈会呢？”他还注意到，从10月份过后，地方报纸不止一次报道，厦门将大量引进电子科技产业，他在心里琢磨，是不是“转折点”来了。</p>\n<p>然而有时他也疑虑，“或者(厦门)政府找我们去，只是希望座谈会开得更有合法性，可能除了我们几个，其他人都是托儿。”</p>\n<p>座谈会的情况和他们想象的迥异。第一天的座谈会上，轮到吴玉梅发言时，她准备好的反对意见已经“不止一次”被前面的人表述过了，她只是“强调了一下自己对于厦门的感情”。鲍小磊的发言在第二天，因为觉得头天发言的人很开放，于是也说了“不少尖锐的意见”。</p>\n<p>12月18日，香港《大公报》报道了PX项目即将迁址的消息，网络上、业主QQ群里热烈讨论。有人说，这是厦门人的胜利，也有人说，胜利主要属于住在海沧区的新厦门人，属于新兴的中产阶级。</p>\n<p>厦门市委一位官员拒绝把参加座谈会的公众称为“市民代表”，“他们不是真正意义上的市民代表，他们基本是利益相关方。”</p>\n<p>回顾整个过程，吴玉梅说，“做什么事情都要有信心，要有头脑。而且，很重要的是，要关注上层政策的变动。”</p>\n<p><strong>马天南的尴尬</strong></p>\n<p>马天南曾经开过公司，当过企业顾问，后来决心用两年时间，尝试在厦门做一个环保NGO，那是1999年。“经过百折千回”，2007年8月绿十字组织终于在民政部注册。但她所努力要去“推动”的厦门市民，这几个月来一直在骂她，因为她发表了“三不政策”：对散步“不支持，不反对，不组织”。</p>\n<p>马天南解释，选择这个立场，是因为PX项目涉及太多领域的知识和利益关系，感到自己难以把握，所以，当媒体让她表态时，她始终拒绝。</p>\n<p>“如果我仅仅是个人，我很愿意表态，但我代表了我的组织绿十字，这个时候我不能说，我希望这个组织生存下去。”马说。</p>\n<p>实际上，早在2006年夏天，黄旗忠和鲍小磊等海沧业主就找到绿十字，希望委托这个厦门唯一的环保草根NGO，能帮业主来做些事。</p>\n<p>马天南选择了一条“侧面切入”的路线。</p>\n<p>她组织业主考察海沧的环境，邀请厦门大学几位专家过来给业主做讲座，为业主的公共参与提供更多的专业支持。但她发现在举办这些活动的时候，海沧的居民过来参与的并不多，因为“很多都太忙”。</p>\n<p>她也曾请北京的NGO和媒体过来关注海沧的环保问题，但都没有回音。</p>\n<p>在那个阶段，事情似乎毫无起色。</p>\n<p>2007年3月的两会上，赵玉芬院士联合其他104位全国政协委员提出了“关于厦门海沧PX项目迁址建议的议案”。马天南把《中国青年报》对此事的报道转贴到自己的网站，两天后，她接到有关部门打来的电话，让她把报道撤下来。</p>\n<p>“我转载的并不是地摊小报，而是《中国青年报》这样全国性的大报纸。”马天南辩解。</p>\n<p>“你的网站还没有注册，我们可以随时把它关了。”对方回应。</p>\n<p>“全国有那么多没有注册的网站，为什么偏偏关我的？”</p>\n<p>“你必须撤下来，否则就把你网站关了。”</p>\n<p>马天南只能照办，之后在论坛上出现任何关于PX项目的帖子，她都删除，超过24小时不删除就会给自己带来麻烦。</p>\n<p>6月1日之前，马天南的手机里收到了好多请她上街的短信，业主们也在QQ群里面讨论散步的事情。马天南劝告大家，千万不能去，“那是违法的。”她还告诉绿十字的成员，“你们要上街也可以，但不要穿绿十字的衣服，你只能代表你自己。”</p>\n<p>之后，马天南去了印尼接受培训。</p>\n<p>12月10日晚上，刚刚从印尼参回来的马天南回到了厦门，公众参与座谈会就要召开，她赶紧向专家咨询，一连组织了三个晚上的公众参与讲座。</p>\n<p>第一场讲座在11日，没有任何业主参与。</p>\n<p>这天晚上9点多，参加座谈会的人选通过摇号产生，马天南开始接到业主们的电话——他们着急了，希望马能给安排一场讲座，介绍大家应该如何发言。业主们关于PX的了解毕竟还是零散的，他们也不是专业人员，一旦需要表达自己的观点，他们心里没底。</p>\n<p>12日晚上7点，24个海沧区业主参加了绿十字组织的座谈会，其中10个人是13日与14日的座谈会代表，做讲座的是厦门大学化学系的王光国教授，之后大家讨论到了晚上10点，提出了13条反对意见。包括，为什么在某些指标上还引用了前苏联的标准等等。</p>\n<p>座谈会上，10位代表把这13条意见都表达出来了。</p>\n<p>马天南说，“我们当然希望推动公众参与，但我只是想搭建一个平台，让公民更好地参与进来。”</p>\n<p>马天南的谨慎不是没有道理。她告诉记者，绿十字能够在今年8月份在民政局注册，跟他们在PX事件中的谨慎有关。</p>\n<p>在她的描述中，厦门的NGO环境很差，发展起来的草根组织极少。她并不认为，这次非常理性的公众参与，是因为厦门已经发展起了成熟的公民社会组织。</p>\n<p>“我们非常困难，用了8、9年的时间才解决了合法性的问题。在经费方面，几个筹款的渠道都被堵住了，地方政府没有支持，一些大基金会在福建也没有工作领域，目前就是跟一些全国性NGO合作，成为他们在福建的合作方，但这样的资金来源极少。企业是我们最重要的支持方。”</p>\n<p>“福建的公民社会是一个被遗忘的角落。”马天南感慨。</p>\n<p>“就我们做活动的经验，我并不认为厦门人民有那么高的参与程度。在PX的项目中，我也觉得，甚至居住在海沧的居民都是热情有余，理性参与不足，他们都是城市里刚发展起来的中产阶级，工作非常紧张，有时候，他们也担心过分参与会影响自己的升迁。”马说。</p>\n<p>她觉得自己很难解释这个事件的逻辑，只是隐约觉得背后有非常复杂的利益关系。</p>\n<p>“现在想想，没有表态是对的，我不希望这个组织消失掉。”</p>\n<p><strong>厦大的硬骨头</strong></p>\n<p>除了在全国政协提出议案的六位化学系院士之外，厦门大学还有更多的学者参与到这个事件当中。</p>\n<p>6月11日，连岳在自己博客上转载了法学院徐国栋教授对于厦门环境问题的尖锐评论，之后连岳感慨：“厦门大学多的是硬骨头，真学者。这种不屈的大学精神，足以使厦大骄傲很长时间。”</p>\n<p>12月21日早晨，徐国栋教授在自己的办公室接受本刊采访，从他身后的窗口望出去，就是一片开阔的海滩。</p>\n<p>2000 年 1 月，徐国栋就是冲着厦门的环境调来厦大教书。刚来的时候，他每天从厦大白城校门外的沙滩下海游泳，到了2003 年，他就只选择在涨潮时游了，因为低潮时水太脏，2006 年，高潮低潮他都不游了，因为水总是脏！</p>\n<p>“水质的恶化把我从水兵变成陆军，现在又成了野战军了，只有跑到厦大的后山上才感觉空气好一些。”徐国栋哈哈大笑。</p>\n<p>他在一些欧洲国家生活过，在他看来，厦门的环境本来完全可以跟最美的欧洲城市相媲美，但现在却被污染得不成样子。他把这些感受写在厦大罗马法教研室网站上，抒发胸中的郁闷。</p>\n<p>徐教授有一个2岁的孩子，妻子跟他商量，为了让孩子呼吸好的空气，还是移民澳洲吧。他倒不想移民，但转念一想，在中国，还能移到哪一个城市去呢？</p>\n<p>王光国，厦大化学系教授。</p>\n<p>在1990年代初期，王光国受福建省科委课题组委托，论证福建和台湾开展工业合作的可能性，当时他就提出两地产业合作可能带来环境问题，必须推行配套措施。</p>\n<p>然而这么多年来，海沧区的工业发展并没有重视这个意见，而且在规划上也出现了工业发展与房地产发展的冲突。王光国注意到，除了海沧，其实厦门更多的区也可能出现类似的情况。</p>\n<p>“这次市民们的参与，说明之前他们的表达还是不受重视。”王说。</p>\n<p>王光国的儿子住在禾详西路，他有时候去，隔着岸就能闻到海沧石化工厂的味道。“在某些气候里面，岛内的南部都会受海沧工厂影响，这是岛内市民参与事件的原因。”</p>\n<p>12月12日，他受绿十字邀请去给座谈会代表解读环评报告；12月18日，他作为厦门台属联谊会常务副会长，给政府写了一封信，建议政府尽快处理事件，以免“事件由局部性的环保争议，延伸演变成台湾陈水扁可利用的议题” 。</p>\n<p>这两天，王光国去看望在两会提案上签名的黄本立院士，说到赵玉芬被起诉的事情，黄大怒，“在两会提案之前，我们就已经给(厦门)政府写过报告，希望PX工程迁址，后来却有人说我们是被房地产商收买！”</p>\n<p>袁东星，厦门大学海洋与环境学院院长、教授。</p>\n<p>早在2006年年底她就参与到事件之中。当时赵玉芬与她联系求证PX项目事宜，袁东星表示愿联系本校几位教授提供基础资料。2007年1月份，她曾和赵玉芬等院士会见地方政府的官员，讨论关于兴建PX项目的事宜。</p>\n<p>到了4月份，她已经初步对PX项目的选址、危险性以及它与厦门市城市规划的矛盾做了论证，她指出，台湾地区和韩国等地的项目与较大城市的直线距离一般大于70公里，而中国大陆则通常远远低于这个距离。</p>\n<p>这位环境专家还提供了大量资料，为民众的讨论和参与奠定基础。比如，她介绍了关于PX项目的网站和多达数百页的英文原版资料。</p>\n<p>袁东星是12月14日座谈会的参会代表，在她发言之前，已经有人质疑她是否有起码的科学道德，并提出要起诉她。等到她发言，她就说，“刚才非常有幸听到几个对我们很有质疑的声音……”</p>\n<p>接着，她很专业地指出了PX项目可能带来的问题：“它的产品包括了年产80万吨的PX，22.8万吨的苯，16万吨的邻二甲苯，还有5万吨的硫磺。为了支持这个项目，它还有一个每天烧煤达到5000吨的火力发电站，因此产生出二氧化硫、氮氧化物和粉尘。”“苯是极度危害的毒物，硫化氢是高度危害的毒物，PX是中度危害的毒物，它对人类的生殖和发育造成毒作用，引起出生缺陷，对实验动物的实验表明，它造成动物致癌……。”</p>\n<p>本来规定每人发言三分钟，袁东星说了9分钟，期间多次掌声雷动。</p>\n<p>最后她说，“我们是大学教授，我们的头顶上是大学教授的头衔，但之下是我们的良心。”</p>\n<p>“这次公众参与的两大收获，一是像新华社、人民日报报道的那样，绝大多数的民众反对PX项目，二是权威袁东星教授的发言，正本清源，从专业的角度否决了海沧PX项目。” 座谈会后，连岳评价。</p>\n<p>在吴玉梅和鲍小磊看来，袁东星的参与和连岳的坚持同样重要，是她让大家明白项目到底有怎样的危害，在那之前，“我们只是情绪化的表达，骂娘而已。”</p>\n<p>在整个过程中，吴玉梅没有找人大代表，“他们没有就这个事情发表任何反对意见，你在这之前看到了么？”她反问。</p>\n<p>在两天的公众座谈会上，他们终于出声。厦门大学法学院教授曾华群是第一个举手发言的人大代表，他第一句话就是，“我反对在海沧建这个项目。”现场掌声雷动。</p>\n<p>今年55岁的曾华群是土生土长的厦门人，从1997年开始，他曾分别当过思明区、同安区和海沧区的人大代表，这一任，他正好是海沧区的人大代表。</p>\n<p>今年4月份，厦门市人民代表大会召开，曾华群对政府的工作报告提出两个建议，一是，在经济发展的同时，环境保护应该列为重要的考核指标；一是，失地农民的转业问题，政府工作仍有不足。</p>\n<p>第二个建议被采纳，写进政府工作报告之中，而第一个建议被拒绝。</p>\n<p>在这次大会上，没有代表提出关于PX工程的意见，“大家对此事也都不清楚”。</p>\n<p>这一年人大提出的最重要的议案，是村委会改居委会之后带来的问题。</p>\n<p>此后，海沧区的人大代表还安排过一次考察活动，关于“海沧区文化建设”，曾华群觉得这个专题“并不迫切”，又与学校上课有冲突，没有参加。“如果是考察海沧区的环境，我一定想办法到场。”</p>\n<p>6月6日，厦门轻工集团党组书记、人大代表杨景成在全城大大小小的媒体上发表公开信，同日还召开个人新闻发布会，表示反对PX项目、反对市民游行。他还提出，“作为人大代表，我愿意领衔提出反对PX项目开工建设议案，希望有人大代表能予以支持，使该议案获得通过。”</p>\n<p>但之后不久，厦门政府委托中国环境科学院进行规划环评，杨景成的提议，没有下文。</p>\n<p>曾华群认为，厦门政府算是非常注重环境的政府。1994年厦门有了立法权之后，通过的第一个条例就是环境条例，1995年通过《厦门市城市规划条例》，成立规划委员会，规定其中过半数人员不得为公务员，但“后来这个规划委员会逐渐失去功能。”</p>\n<p>“在人大代表中，相当的人数都是官员和领导构成，他们难以发出不同的声音，而一些来自基层的代表，较多关注与切身利益相关的题目，参政议政的能力不强。另外，在程序上，人大能参与到什么程度，也没有明确。”</p>\n<p>在14日的座谈会上，杨景成又以人大代表的身份发言了。他指出，“PX项目对于目前的影响，已经成为重大事项，不应由政府决策，而应由厦门市人大最后确定PX项目的最终命运。”他当场呼吁20名人大代表联名提案。</p>\n<p>曾华群对记者说，如果真的推动代表联名提案，杨景成的提案应该能够形成。“可能有一些人大代表会有压力，但不少代表其实并不担心，比如大学教师，就是一个超然的工作平台，再说，人大换届也很正常。”</p>\n<p>“我之所以参与人大也是想推动法治进步。”曾华群说。</p>\n<p><strong>那几天</strong></p>\n<p>12月20日下午，连岳在博客上发表声明：“现在多赢局面已经出现，政府与公民一起成长，这是最好的结局。资讯已经相当丰富，媒体的消息源已不成问题，各领域的专家观点也会涌现，不需要我说我写了。从三月写到十二月，没有太多的想法，只不过是尽一个媒体人的本分，就算别人觉得没用，也得尽本分。不算容易，但也不是多么困难的事情。在此事件上，我的工作完成了，要重新回到我习惯的懒惰生活了，抱歉以后不再接受有关PX事件的新闻采访。”</p>\n<p>12月21日，本刊记者致电赵玉芬院士，她表示，“这件事情更大的功劳属于厦门市民。”与此同时，袁东星教授正与学生吃饭庆祝，表示不愿再讨论此事。</p>\n<p>12月22日下午，吴玉梅在小区里散步，她指着小区里面新建起来的肯德基和咖啡厅感慨，“现在小区越来越成熟了，PX不建了，一切都在变好。”</p>\n<p>她转过头对记者说，“这是中国的一个里程碑，我们是幸运的，而你们也很幸运见证了这个时刻。” 当晚，吴玉梅、鲍小磊、黄旗忠等业主相约在小区吃饭，然后到KTV唱歌。</p>\n<p>“要把一年多的郁闷唱出去，”吴玉梅说。</p>\n<p>就在这一天，未来海岸的售楼部小姐说，“公司领导正和政府开会商谈房子价格上调的事情，估计月底房价涨2000，均价9500元。”</p>\n<p>&nbsp;</p>\n<p><strong>本文首发于《南方人物周刊》2008年1月18日。</strong></p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[20768,15216,4725,27518,16373,9419,27519,8618,14674]}