{"id":388450,"link":"https://chinadigitaltimes.net/chinese/2015/04/法广-共青团召千万网军唱赞歌-港合办大学亦要交900/","date":"2015-04-07T10:10:03Z","modified":"2015-09-04T00:37:30Z","title":"法广 | 共青团召千万网军唱赞歌 港合办大学亦要交900人","content":"<div id=\"attachment_388451\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/hongkong_14.jpg\"><img class=\"wp-image-388451\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/hongkong_14.jpg\" alt=\"青年网络文明志愿者\" width=\"600\" height=\"339\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/hongkong_14.jpg 1023w, https://chinadigitaltimes.net/chinese/files/2015/04/hongkong_14-300x170.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">青年网络文明志愿者</p></div>\n<p>在网上流行的中国网军，日后可能正规化。共青团中央下达文件，要全国学校合共招募1050.3万名「青年网络文明志愿者」，在网上传播社会主义核心价值观和正能量，并积极举报。即使香港与中国内地合办的大学亦不能幸免，两间学校须上交900名「志愿者」。评论指，当局此举是要把现时半公开的「五毛」网军公开，在网上为政府唱赞歌，并围攻批评政府的声音；但亦有人认为毋须紧张，因为共青团的强制力不足，此举亦反映当局缺钱支付网军。</p>\n<p>名为「<a href=\"http://chinadigitaltimes.net/chinese/2015/04/%E5%9B%A2%E4%B8%AD%E5%A4%AE%E5%85%B3%E4%BA%8E%E5%B9%BF%E6%B3%9B%E7%BB%84%E5%BB%BA%E7%BD%91%E7%BB%9C%E6%96%87%E6%98%8E%E5%BF%97%E6%84%BF%E8%80%85%E9%98%9F%E4%BC%8D%E7%9A%84%E9%80%9A%E7%9F%A5%EF%BC%88/\">共青团中央关于广泛组建青年网络文明志愿者队伍、深入推进青年网络文明志愿行动的通知</a>」的2015年9号文件在2月13日下发，要求各省市区按配额提交志愿者人数，但文件没上载中央共青团，不过，由于不少高校已举办相关活动，并上载资料于其官网，令事件曝光。以江西应用技术职业学校为例，本台记者在其网站发现，为了贯彻落实有关文件，应用化学系团总支在3月29日已开展以「争做青年网络文明志愿者」为题的团课，有五十余名团员代表参加。另外亦有院校疑似响应《通知》号召，在网上发起有关清明节的主题讨论，纪念革命先烈及殉职公务人员。</p>\n<p>根据《通知》，全国共青团须在团员范围内组建青年网络文明志愿者，人数不少于共青团员总数两成，即要召募1050.3万人。《通知》又以附件列明各省市自治区和各院校要召募的人数，各省人数由六十万至近八十万不等，而高校则须召募四百万名「清朗网络」青年，其中，广东省以中山大学的「建设任务」最重，要交九千名「人头」，甚至是扬言落实学校行政民主和学术自由的香港中文大学（深圳）和香港浸会大学与北京师范大学合办的联合国际学院亦须交人头，前者交一百人，后者要交八百人。不过，联合国际学院回复《苹果日报》时表示，未听闻有关文件，校内亦无成立共青团组织。</p>\n<p>《通知》要求，召募「清朗」网军的工作应属各级团委今年「重中之重」的工作，「志愿者」须积极参加团中央推出的「阳光跟帖」行动，要以文明语言及理性态度，发表有关「中国梦、推进改革、法治、奋斗创业」等弘扬社会主义核心价值观的微博、帖文及影片；另外，须抵制、驳斥和积极举报违背有关价值观及不利民族团结的言论；发文时须恪守内地互联网法例，承诺不造谣、不信谣、不传谣。有省分为达标，要求各下属共青团召募「志愿者」时以各班学生干部为主，若不达标，全年总体考核将被评为不合格。</p>\n<p>俗称「五毛」的政府付费网军在网上发表政府喜见乐闻的言论或打压不同声音，可说是半公开的秘密，身在北京的维权人士胡佳表示，共青团此举毋疑是将之公开化，要他们在网络上当免费「五毛」，冲淡市民的真正声音，压制不同政见者的声音，甚至向政府告密。</p>\n<p>不过，网名「北风」的维权人士温云超则质疑共青团此举的效用，他向本台表示，共青团常常下达要求，下面一般不会动真格，「杜撰个人数、写个报告就完事了。例如以前成立过青年志愿者，关爱农民工子女志愿者之类的，…但这种东西没有战斗力，主要原因是共青团系统没有强制力」。另外，共青团也没有检验有关要求的成果的机制。</p>\n<p>他更笑称，共青团可能是不够钱聘请专业网评员来对付「网络占领」，才又使出志愿者这一招。</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[8635,16016,9540,21038,24636,27522,27523,28463]}