{"id":388435,"link":"https://chinadigitaltimes.net/chinese/2015/04/【异闻观止】环球时报-毕福剑言论不雅视频/","date":"2015-04-07T09:18:14Z","modified":"2015-04-07T09:18:14Z","title":"【异闻观止】环球时报 | 毕福剑言论“不雅视频”流出谁之过","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/7FL1O.jpg\"><img class=\"aligncenter wp-image-388436\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/7FL1O.jpg\" alt=\"7FL1O\" width=\"550\" height=\"301\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/7FL1O.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/04/7FL1O-300x164.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>一段疑似央视著名主持人毕福剑在饭桌上唱评《智取威虎山》的视频昨天流出。视频中毕福剑唱了该京剧里《我们是工农子弟兵》的著名选段，并且边唱边戏谑，对毛泽东使用了羞辱性词汇，称他“把我们害苦了”等等。网上舆论因此大哗。</p>\n<p>现在不清楚毕当时在饭桌上做这段唱评的具体环境和缘由。人们只能看出，当时像是个私人场合，毕唱评时嘻嘻哈哈的，至于他是要逗在场的人乐，搞“无厘头”，还是他在向饭友发自己“真实的牢骚”，难下定论。</p>\n<p>[youtube]https://www.youtube.com/watch?v=ryuA85mhJxA[/youtube]</p>\n<p>此外这段视频的最初录制是偷拍的吗？还是毕当时知道有人在拍，他没有介意？也无从得知。</p>\n<p>通常来说，私人场合的东西不适合做政治定性的依据，因为人在这种场合比较放松，说话随意，容易受临时性因素的影响。而政治是严肃的事情，用于政治定性的材料应是经过深思熟虑的言行。</p>\n<p>因此如果只根据这段视频对毕福剑的政治倾向和立场下结论，显然不够严谨。这不是改革开放已经几十年后还值得鼓励的做法。</p>\n<p>然而这段视频让人看到与荧屏上不同的“另一个毕福剑”，从而打击了毕以往的形象，甚至可能产生某些后续影响，这些都是毕需要承当的，他没什么值得抱怨。</p>\n<p>互联网时代，舆论对名人的窥探无孔不入，这大大提高了名人谨言慎行的必要性。各种社会名流的私下言行被曝光到互联网上，在全世界都已屡见不鲜，这种时候毕这样的名人还在饭桌上眉飞色舞戏谑智取威虎山的解放军，对毛泽东说严重不敬之语，导致轰动性视频流到网上，他自己应负很大责任。</p>\n<p>互联网时代的舆论有其自身规律和特点，它可以截取名人言行的一个片段，对其意义做难以置信的放大，导致不可思议的后果。毕福剑风波可谓最新殷鉴。</p>\n<p>值得一提的是，智取威虎山是关于中国革命时代最著名的故事之一。由于解放军在林海雪原里打的是土匪，而非传统意义上的“内战”，近年的意识形态之争也没敢碰它。那个故事的可歌可泣和喜闻乐见几经洗礼，新版电影《智取威虎山》大获票房成功，是公众对它价值肯定的最新证明。</p>\n<p>视频中毕福剑的唱评即使只是为了逗乐，也不能不说是低俗的。他当时身处的那个小环境以歪曲、贬损英雄故事为乐，并且看来得到他的迎合，这对公众蛮意外的。如果说毕的真实价值观就是那段唱评所体现的那样，那么公众的失望应当说是正常的。</p>\n<p>也许实际情形比毕福剑“面向公众一套，在私底下另一套”要复杂些。央视是官方媒体机构，也是公众娱乐平台，那里出政治态度，也出明星。如果参照一些央视明星离职后更公开表达自己政治倾向的情况，评价毕的综合表现就更难用三言两语说清了。</p>\n<p>劝名人们多自重、多谨慎还是必要的。尽管无法根据已有信息下某个结论，但上述视频降低了毕的公众形象，让多数人感到不舒服，是确定无疑的。由此我们还可以进一步说，大众明星作为公众人物，与主流社会的价值观念保持和谐，比嬉笑怒骂地显示“才华”更为重要。</p>\n<p>最后我们要说，在不经本人同意的情况下把一个名人私下有争议的言论发到网上，这一做法不应受到鼓励，不管它的实际流行度有多高，也不管遭曝光的名人自己对此负有多少责任。(作者是环球时报评论员)</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[9526,9149,8836,27521,27520,14004]}