{"id":388562,"link":"https://chinadigitaltimes.net/chinese/2015/04/搜狐博客｜纸上建筑：被嫖娼真相能否到此为/","date":"2015-04-08T05:24:04Z","modified":"2015-04-08T05:25:23Z","title":"搜狐博客｜纸上建筑：“被嫖娼”真相能否到此为止？","content":"<p><img class=\"alignnone size-full wp-image-388297\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/7052cea7jw1eqw5ev2vihj20ct0hsjtd.jpg\" alt=\"7052cea7jw1eqw5ev2vihj20ct0hsjtd\" width=\"440\" height=\"611\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/7052cea7jw1eqw5ev2vihj20ct0hsjtd.jpg 440w, https://chinadigitaltimes.net/chinese/files/2015/04/7052cea7jw1eqw5ev2vihj20ct0hsjtd-216x300.jpg 216w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></p>\n<p>嫖娼，还是被嫖娼，这是个问题——这个问题，从广州区伯在长沙因“嫖娼”被抓之初，就引发广泛质疑。而彼时，“理中客”曰：莫急，莫评，静待真相坐实……与此同时，大批水军却已开始对区伯疯狂人身攻击。</p>\n<p>如今，结束拘留之后的区伯向外界讲述了自己版本的经历，神秘的核心人物“陈老板”浮出水面，从其留下的一张名片开始，经过网友不懈搜索查证，一位实名为“陈检罗”的疑似公职人员浮出水面——事实真相，似乎正在朝着某些“理中客”不太乐见的方向发展。</p>\n<p>谁都有权讲述和自证，哪怕他是罪犯。在更多线索浮现的时候，无疑距离真相已经更为接近。而此时，本来最应该较法制之真的《法制日报》却发表评论，呼吁网友对真相的追索“到此为止”，令人大跌眼镜。</p>\n<p>《法日》评论一边假惺惺地吹捧了一番：区伯义务监督政府，有功。这世上没有完人，也不必要求监督者皆为完人，私道瑕疵无损于其监督公车的正当合法（都是被他人讲烂的废话）……然后话锋一转，说区伯被捉奸在床，这就是真相，至于背后离奇失踪的组织者“陈老板”和“小王”，已经超出了警方的工作范围，用国家的钱追查这俩无关之人，纳税人同意吗？</p>\n<p>问题这俩是否“无关之人”，他们所犯的是否只是蝇头小错？——于私，他们涉嫌组织卖淫、支付嫖娼，区伯已经被拘留了，他们却逍遥法外；于公，他们涉嫌设局下套、钓鱼执法，损害了一个公众人物的名誉和人身自由，后者被千夫所指，疯狂谩骂，始作俑者却“超出了警方的工作范围”？</p>\n<p>回想当年重庆雷政富书记，也被人设局下套，录下12秒不雅视频——《法日》有没有出来说“真相到此为止”？有没有说“追查设套者超出警方工作范围”？——事实是警方不但把设局下套的小伙伴们抓了个干净，连把“鱼饵”赵红霞都关了大牢——这庞大的经费纳税人同意吗？</p>\n<p>如果“理中客”还有脸发言的话，或许会质疑网友追查陈老板的资料是否可信，好，此刻我们不给你的质疑附加条件，人人有权质疑，追查的详细过程网上可查，如果没有被胆寒者屏蔽的话，一步一步，有名有姓，有图有真相——与“陈老板”拥有经区伯指认的同一张面孔的“陈检罗”先生，涉嫌拥有两张身份证，涉嫌身为警方、国安局公职人员，涉嫌与多家经营性企业有关联……</p>\n<p>我们不能说，这些资料百分百可信，但是，相比较警方那边神秘莫测的举报群众，1200元的天价嫖资，实名登记的卖淫小姐，组织卖淫却未被查封的KTV酒店，事发就跑路的同案犯“小王”与“陈老板”——哪一边的叙述更为可信？</p>\n<p>况且，针对网上牵涉公职人员的铺天盖地的传言，有关方面也迟迟没有辟谣——这算默认还是拖延？或者仅仅是一贯的傲慢？</p>\n<p>应该为63岁的区伯点赞，在“名誉扫地”之后没有一蹶不振，坦然认错之后，亦决心用法律武器为自己维权，他承认自己道德上的瑕疵，但不承认公权可以随意践踏法治而无人能管，据悉他已经委托律师准备相关诉讼，死磕到底。无论他私德如何，比那些躲躲闪闪的机构要坦荡的多。</p>\n<p>区伯翻出的账本远比一个嫖娼的蝇头小案更为恶劣——设局下套、钓鱼执法、拘留所虐待、威逼利诱、强迫认罪……这一桩桩一件件触目惊心，可能发生在任何人身上，而且似乎已经不止发生过一次。这样相关每一个人的大案，《法日》为何会呼吁“到此为止”？如何对得起“法制”头衔？</p>\n<p>私人嫖娼是犯法，难道公权违法就不是犯法？——私人犯法与公权犯法，对社会危害性孰者为大？私人嫖娼违法必究，公权嫖法却“到此为止”，这是“法日”还是“日法”？</p>\n<p>纸上建筑 出品</p>\n<p>2015年4月7日</p>\n<p>微信：zhishangjianzhu</p>\n<p>微博：http://weibo.com/paperarc</p>\n","author":1005,"categories":[18270,18269,9203,10466],"tags":[27679,21236,27526,13008,26467,18995,27527,27445,27532]}