{"id":388609,"link":"https://chinadigitaltimes.net/chinese/2015/04/凤凰网｜不瘦兄：毕姥爷的饭局是个什么局？/","date":"2015-04-08T16:59:32Z","modified":"2015-04-08T16:59:32Z","title":"凤凰网｜不瘦兄：毕姥爷的饭局是个什么局？","content":"<p>公民免于恐惧，不仅是可以自由、无心理负担、不需要担心报复地公开表露个人看法，退一步讲，即便工作环境与公共场合还有这样那样的限制，相对私人的空间中还可以稍微放松地谈论，不必设防，无须战栗。</p>\n<p>　　毕姥爷摊上事儿，但对于这件事的大小评估，人们有分歧：有些人认为这是大事，兹事体大，甚至已经危及到一个人的饭碗，这不是危言耸听，已经有乌央乌央的电话打到毕福剑工作的央视，要求机构为此表态，甚至处理这位妄言的主持人。但也有些人，真没觉得这事儿有多大，名人也是人，在私人饭局上的几句调侃戏谑，不仅没有必要上纲上线，而且更应当谴责私自将饭局内容拍摄上传网络的“犹大”才是。</p>\n<p>　　好不容易才找到那段不长的手机视频，看了看，视频里的毕姥爷，明显有些微醺，在一众人间有板有眼地演绎《智取威虎山》的一个片段，每一句唱词后面都夹杂着几句解构式的调侃，以博饭局参加者一笑。说实话，这真没什么好围观的，谁还没在各种靠谱、不靠谱的饭局上听过类似的段子呢？甚至将饭局小视频上传到网络的人，或许也并没有外界解读的那些恶意，反倒是围绕这么一段视频大做文章的一些持激烈政治观点的派别，好像被掘了祖坟一般难受，怪有趣的。　　</p>\n<p>　　总有人是跟自己的观点是不同的，你奉为神明的历史人物在别人眼中，或许瑕疵有点多，甚至罪不容恕，这太正常不过了。这次毕姥爷身陷的“危险饭局”，不是因为饭局片段的内容有多出格，而是毕姥爷这个人，尤其是他供职于国家电视台的身份。所谓吃谁谁谁的饭，不能砸谁谁谁的锅，严格说来，毕姥爷在职务行为范畴之内的行为，是严格遵循了上述苛刻要求的。那么问题来了，非职务行为的私人场合，毕姥爷还有没有一点表露自己真实观点（或者也谈不上什么真实观点，只是调侃式演绎）的权利？</p>\n<p>　　前些年中文互联网上曾非常火爆的流传一份影音视频，内容是央视新闻评论部的某年内部联欢会，各种对经典影视作品的解构，对现实的不满，对新闻工作环境的调侃，比毕姥爷这次的饭局演绎要完整、成体系、有组织有预谋得多。就像新闻联播的主播也会打哈欠，体育主播上身可以西装革履，下身却是拖鞋短裤一样，很鲜活，很真实，原来那些电视屏幕上的一本正经、照本宣科背后，也都是一个个活生生的人呐，这其实是这个解冻时代蛮有趣的一个切面。 </p>\n<p>　　不由得想起来，电影《窃听风暴》里的一个片段，前东德国家安全局餐厅，一个年轻的工作人员在绘声绘色地讲东德总书记昂纳克的政治笑话，讲到一半发现大家都沉默不语，年轻的安全局干部这才注意到身后不知什么时候来了一位安全局的上校军官。上校严肃地问他“你叫什么名字，哪个部门的？”一个问句让现场气氛瞬间凝固。当然，电影这段情节最后以上校学了一段更像总书记昂纳克的声音缓解了局面。彼时特定国家与社会弥漫的肃杀气氛，与人们各种场合（即便是安全局餐厅里）的各种调侃与解构，交相呼应，耐人寻味。</p>\n<p>　　因为这样一段私人饭局的调侃，而惹来一场完全不必要的风波，很多人可能会因此开始提醒：饭局说话要谨慎了。倒也是，在无法改变外界言论环境和社会政治生态的前提下，出于自保、或少惹麻烦的考虑，或许真有必要对饭局的种类做一些划分？有些饭局，其实是绝对不会出问题的，比如有领导出席的饭局，比如完全陌生人士凑成的饭局，不用提醒，说话者自己都会谨言慎行。但有些饭局，则是最容易出毕姥爷这种问题的，比如被拉到一个饭局上，除了拉你这个人，其他没几个认识的朋友，半生不熟，但酒过三巡后可能真会出现嘴把不住门的情况。还有一些饭局，是真朋友、真知己的私人聚会，比毕姥爷更放得开的段子也可以说，这都是基于对饭局参加者的某种信任，或者价值认同。　　</p>\n<p>　　上面这一段，貌似饭局攻略一样的分类，真的好玩吗？是好玩的成分多一些，还是可悲的情绪多一些？每个人对于社会时事乃至历史的认识、看法，做如实的表达，不论是工作的环境还是生活的氛围，不论是公开的场合还是私密的饭局，本来应该有一以贯之的看法和态度。但现有的言说环境、政治氛围，却很难给予公民这样的表达空间，很多人把话藏在肚子里、甚至最终烂在肚子里，私下的表达一旦被曝光，便要担心可能袭来的各种报复、处罚（甚至已经有人，因为这样的表达而遭遇厄运）。这其中究竟是个人表里不一要承担的责任多一些，还是整个社会政治生态所附加在公民身上与心理的恐惧感，责任更大？毕福剑一段调侃，可以引来轩然大波的社会，真的正常吗？</p>\n<p>　　希望毕姥爷可以平安渡过此劫，真没什么大不了。公民免于恐惧，不仅是可以自由、无心理负担、不需要担心报复地公开表露个人看法，退一步讲，即便工作环境与公共场合还有这样那样的限制，相对私人的空间中还可以稍微放松地谈论，不必设防，无须战栗。这是社会从管制走向开放、国家从畸形走向正常的一个过程，take it esay放轻松，国家转型才有希望。</p>\n<p>（，2015年4月8日）</p>\n","author":969,"categories":[18271,18270,18269,9203],"tags":[27520,27536]}