{"id":388617,"link":"https://chinadigitaltimes.net/chinese/2015/04/恳请毛少将向毕姥爷亮剑/","date":"2015-04-08T15:58:17Z","modified":"2015-12-03T19:13:58Z","title":"奇闻录｜恳请毛少将向毕姥爷亮剑","content":"<p>4月6日，央视主持人毕福剑一则酒席间语带调侃毛泽东的说唱视频流传于网络，视频中毕福剑唱了京剧《智取威虎山》里《我们是工农子弟兵》的著名选段，并且边唱边戏谑，称毛泽东“把我们害苦了”等等，目前并不清楚该视频所拍摄的场合以及传出的原因。（ 消息源： 环球时报 ）视频见于网络后，毕福剑受到极左人士和官方媒体的批评，有消息称他主持的相关节目已遭停播。</p>\n<p>视频显示，毕福剑说唱的是《智取威虎山》中少剑波的《我是工农子弟兵》一曲。其完整版本是“我们是工农子弟兵来到深山，要消灭反动派改地换天。几十年闹革命南北转战，共产党、毛主席指引我们向前。一颗红星头上戴，革命红旗挂两边。红旗指处乌云散，解放区人民斗倒地主把身翻。人民的军队与人民共患难，到这里为的是扫平威虎山！”而毕福剑在说唱过程中，在每一句话之后加入了自己调侃的内容。</p>\n<p>[youtube https://www.youtube.com/watch?v=ryuA85mhJxA]</p>\n<p>这番说唱经由坐在侧面的某位不知名入席者用手机拍摄。目前，墙内该视频在多个网站已无法再打开。</p>\n<p>毕福剑酒席视频传出后，环球时报、中国青年报相继刊发评论文章 《毕福剑言论“不雅视频”流出谁之过》 、 《毕福剑欠全国人民一个道歉》 ，分别指出：1.尽管无法根据已有信息下某个结论，但上述视频降低了毕的公众形象，让多数人感到不舒服，是确定无疑的。大众明星作为公众人物，与主流社会的价值观念保持和谐非常重要。当然在不经本人同意的情况下把一个名人私下有争议的言论发到网上，这一做法不应受到鼓励。（环球时报）2.举头三尺有神明，人的良知有底线。毛泽东是一个时代的伟人，没有毛泽东没有共产党，毕福剑还能像现在吃香喝辣交杯问盏、提起筷子吃肉放下筷骂娘。既便是私人聚会，也不是什么人、什么事都可以拿来调侃，任意戏谑的。毕福剑，你欠全国人民一个道歉。（中国青年报）</p>\n<p>4月8日，华西都市报从央视一员工那里得到消息称“因著名主持人毕福剑的视频风波，严重影响了中央电视台的公众形象，央视高层决定从今天4月8日零点开始到4月12日零点止，暂时停播4天毕福剑在央视主持的所有节目。” （ 消息源： 华西都市报 ）</p>\n<p>毕福剑酒席视频流出一事的网民评论呈现鲜明分野，一些极左人士对毕福剑表示愤怒失望，并认为毕福剑需要承担相应的“失言”责任，相反一些网民则认为，这是相当“正常”的“分裂”的个人看法，而存在“告密朋友”、“言论不自由”的社会是可怕的。 以下为部分网友评论：</p>\n<p>@吴法天 ：毕某人酒桌视频外流，他似乎很无辜。但从一个侧面看出，作为央视金牌主持人，骂毛泽东调侃人民军队，非常自然，非常有市场，在一个小环境中形成了政治正确。在座者吃饭的非富即贵，他们代表了上流阶层，都对毕某人的言论予以掌声鼓励，某种程度上说明权贵的反人民性。这正是改革和法治需要深化的原因。</p>\n<p>@汉大赋2013 ：不严惩毕福剑，党中央就一定有反毛的叛徒！</p>\n<p>@ ___阉宰汉奸公知___ ：毕福剑辱毛污军反共，中央电视台居然仅仅是：作出了从4月8日至12日止，暂时停播毕福剑主特节目的决定。这就是你们的政治底线？这就是你们的立场？开除党籍、开除公职！这个事件就是考量执政者政治底线的分水岭。</p>\n<p>@ 中国作家刘信达：【恳请毛新宇叔叔向毕福剑亮剑！】虽说是私下，毕福剑却包藏祸心狗胆包天地说唱“毛主席把我们害苦了”。刘信达听了如晴天霹雳，尤其是在雨纷纷的清明节，想一剑刺死毕福剑的心都有了。毕福剑能说毛主席坏话，又怎会放过习主席？刘信达请毛新宇将军立马兴师问罪央视，令央视即刻清退毕福剑，以儆效尤！</p>\n<p><img class=\"alignnone  wp-image-388642\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/936f130djw1eqxfr39vzlj20jp09gt9x.jpg\" alt=\"936f130djw1eqxfr39vzlj20jp09gt9x\" width=\"551\" height=\"264\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/936f130djw1eqxfr39vzlj20jp09gt9x.jpg 709w, https://chinadigitaltimes.net/chinese/files/2015/04/936f130djw1eqxfr39vzlj20jp09gt9x-300x144.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /><br />\n网友ps作品</p>\n<p>@zhanghui8964：毕福剑只是流出了视频而已，体制内的毕福剑们海了去了。私人圈里“反华反共”，走上台去“爱国爱党”，这种现象我见多了。有些人，无论官还是僚，话匣子一旦打开就很激进，毫无暧昧，一点也不比政治反对派逊色。这种分裂，利益使然。</p>\n<p>@williamlong：毕福剑在私人饭局里说唱几句，就被央视治理停播节目，这个时代是告密者的天堂，诚实者的地狱。</p>\n<p>@張雪忠：毕福剑节目停播表明，在中共的专政统治下，一个人只要表现出讲人话的苗头，就会被赶下讲鬼话的舞台。</p>\n<p>@luosheng：毕福剑可以说影片里的那个是山形健嘛……</p>\n<p>@魏城WEICHENG ：毕福剑的节目被央视停播，开了一个很坏的先例：第一，这样做，鼓励了告密行为；第二，这样做，混淆了公开场合与私下场合的差异；第三，这样做，模糊了严肃评论和开玩笑之间的区别；第四，这样做，设立了一个禁区，即不能评论或调侃政治人物。</p>\n<p>@hnjhj：毕福剑的视频流出对体制的冲击是可想而知的，这和体制外的人这么说有本质的不同，很多人会发现，原来连他们这种人也是这么想的。所以体制收拾起内部的叛徒从来没有手软过。</p>\n<p>猜你喜欢 敏感的坐标系 我这新跳法是中央规定的 二十多年过去了 依然是这样 盛世一景 3-19 炮灰大国</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/wap/link?uk=641031276&amp;shareid=4179698263&amp;third=4\">这里</a>下载翻墙软件：萤火虫代理。</p>\n","author":969,"categories":[18271,18270,18269,9203],"tags":[27075,27560,29468,27520,11973,28079]}