{"id":388673,"link":"https://chinadigitaltimes.net/chinese/2015/04/王五四-老毕饭局：姐姐-今夜我不关心人类-只想你/","date":"2015-04-09T04:33:13Z","modified":"2015-09-09T17:32:57Z","title":"王五四 | 老毕饭局：姐姐 今夜我不关心人类 只想你","content":"<p>昨天老毕饭局很火，好多关心人类底线的人纷纷发言，也有人邀请我发言，可作为一名优秀的移动互联网创业者，我不像他们那样闲得鸭蛋疼，我很忙，有什么事能比陪老婆打麻将还赢她钱更重要的呢？</p>\n<p>看了下老毕饭局的视频以及各路骗稿费大师的发言，我感觉老毕饭局这事他们都没有抓住重点，没有触及到具有深层意义的话题，我们真正该关心的不是“视频谁拍的”、“饭局隐私权”、“老毕该不该道歉”、“告密者可不可耻”等这些生硬陈旧无聊浅薄的问题，我们真正该关心的是，饭局里坐在老毕身边的那个美女的微信号是多少？虽然视频模糊不清，虽然镜头摇摆不定，虽然焦点不在她身上，但我相信自己这双穿透过无数次马赛克的慧眼，她的美躲避不及，摇晃的红酒杯，嘴唇像染着鲜血，那不寻常的美，难赦免的罪！姐姐，今夜我不关心人类，只想你。<strong>此处删去若干。</strong></p>\n<p>在新浪关于央视处理毕福剑的调查中显示，支持毕福剑的人有百分之五十六，支持央视的人有百分之二十八，无所谓的人有百分之十六，前者基本是闲得蛋疼，中间基本就是混蛋了，只有后者才是人类希望，地球之光。就像@kunlunfeng说的那样，毕福剑是体制与民间各色双料人格集大成者。他们一面公开替体制站台借体制获利，一面在私下里做一副厌恶独裁痛恨迫害的嘴脸博取人心。我想这里的“毕福剑”就是个符号或者概念，而不是指他这个个体，或许在他朋友和家人眼中他是个“好人”，但因体制获利，又受到体制伤害，这既是科学道理，又是因果关系，谁也逃不掉。<strong>此处删去若干。</strong></p>\n<p>中国青年网特约评论员肖玉说：“毕福剑应负起责任，莫道委屈，外人也不应迁怒于所谓的“告密者”。举头三尺有神明，人的良知有底线。既便是私人聚会，既便是个人空间，也不是什么人、什么事都可以拿来调侃，任意戏谑的。毕福剑，你欠全国人民一个道歉。”，新浪微博认证为东博书院秘书长的@张清同志将毕福剑定义为“吃饭砸锅分子”，称“所有热爱毛主席、热爱解放军的人民群众强烈要求央视将毕福剑开除！给全国人民一个说法！”这位特约评论员居然公开号召大家不要迁怒于告密者，这本身就是一种没有良知和底线的做法，照这样下去，举头三尺有的肯定不是神明，而是摄像头了。我也不知道这两个二货哪来的幻觉，都开始代表全国人民了，代表亚洲的芮成钢进去了，你们不知道吗？</p>\n<p>前段时间人民日报有篇文章说到：“不告密、不揭发，与其说是一种可贵品质，不如说是一条道德底线。告密成风的社会，是人人自危的社会，告密使人与人之间失去基本信任，甚至相互侵害，冲击人们的价值判断，毁掉社会的道德基础。”，<strong>此处删去若干。</strong></p>\n<p>中央电视台也挺逗的，发声明说“因著名主持人毕福剑的视频风波,严重影响了中央电视台的公众形象……”，影响一个没有的东西是不可能的，另外央视也可以做个调查，估计毕福剑的视频是给你们提升形象了吧？还有一封号称是十七位老党员的公开信更是逗：“责令毕福剑对侮辱领袖的行为进行公开道歉，意识形态领域关系着我们这个民族的前途和命运，关系着我们子孙后代的世界观和道德走向…和周康上过床的女人依然坐在新闻联播前，令人作呕。”，这些人年纪也不小了，是哪来的体力一边说话一边打自己的脸，最后那四个字“令人作呕”更是正义感爆棚，活脱脱一个老年卫道士：&#8221;长这么大的胸，一定不是正经女人”，<strong>此处删去若干。</strong></p>\n<p>在斯大林时期，苏联有种“公共公寓”，好几户人家共用一套公寓。公共公寓的功能一开始是解决住房危机，打击私人生活，后来变成了一项监控措施，让国家的监控进入家庭的私人空间，政府故意让党的积极分子和忠诚的工人，搬进资产阶级家庭，监视他们的日常言行。一位曾经被监视过的人这样回忆道：“这种感觉不同于我所经历的镇压、逮捕、监禁、流放，但在某一方面，却更为糟糕。流放中的人仍能保留自我的意识，我在共用公寓里所感受到的，却是内心自由和个性的全然窒息。我每次走进厨房，受到聚在那里的一小群人的审视，就会感到这种窒息，就要启动自我控制。成为真正的自己，那是绝对不可能的。”，从某种意义上来讲，老毕饭局上的告密者、号召不要迁怒告密者的人、代表全国人民的那些人，它们共同组成了这所让人窒息和压抑的公共公寓。<strong>此处删去若干。</strong></p>\n<p>老毕的饭局恐怕以后都不会那么自由自在了，我不关心老毕的命运，也不需要老毕的道歉，也不觉得他有啥值得赞赏的，我只关心饭局上的姐姐。</p>\n<p>还记得东北大哥钟爱的大金链子吗？我朋友店里有卖，点击“原文链接”。我没收他的金链子，只是觉得这个人是可以一起参加饭局畅所欲言的。</p>\n<p><a href=\"http://weidian.com/?userid=319982998&amp;wfr=c#rd\" target=\"_blank\">阅读原文</a></p>\n","author":975,"categories":[18270,18269,9203,10466],"tags":[9526,14865,9149,8836,27521,27520,25741,14004,27536,28079]}