{"id":388749,"link":"https://chinadigitaltimes.net/chinese/2015/04/万维读者网｜郭胡大战意外？-戴相龙遭三度伏击/","date":"2015-04-09T15:33:24Z","modified":"2015-04-09T15:33:24Z","title":"万维读者网｜郭胡大战意外？ 戴相龙遭三度伏击","content":"<p><img class=\"alignnone  wp-image-388750\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/20150409_9710.jpg\" alt=\"20150409_9710\" width=\"550\" height=\"412\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/20150409_9710.jpg 650w, https://chinadigitaltimes.net/chinese/files/2015/04/20150409_9710-300x225.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>这已经并非戴相龙第一次被盯上。</p>\n<p>中纪委“打虎”进入“沉寂期”？然而，4月8日有关前央行行长戴相龙接受外围调查的消息从天而降，在中国大陆网络“泛滥”，并为多家媒体引述报道。不过，目前该消息在大陆被屏蔽删除，官方亦未对此进行回应。在这次的报道中，火药桶的引信似乎正是稍早前躁动一时的郭文贵大战胡舒立事件。</p>\n<p><strong>　　引信——马建案里的车峰</strong></p>\n<p>4月8日，彭博商业周刊刊文《中国声称正在调查前央行行长戴相龙在家族财产案中的角色》（China Said to Probe Ex-Central Banker’s Role in Family Finances）。报道引述匿名消息人士的话称，中共正在对戴相龙进行外围调查，调查涉及戴相龙在任央行行长、天津市长和全国社会保障基金理事会理事长期间是否曾利用职权或内幕消息，直接或间接为其亲属牟取利益。据了解，中纪委在调查国家安全部副部长马建时，发现戴相龙亲属牵涉案件的线索。报道还说，目前戴相龙还没有受到任何指控。</p>\n<p>今年1月16日，中央纪委监察部网站确认，国家安全部副部长、党委委员马建涉嫌严重违纪违法，目前正接受组织调查。这位曾经领导国安部第十局（对外保防侦察局），负责监控驻外机构人员及留学生，侦查境外“反动组织”活动的副部长究竟因何落马，曾激起人们极大的好奇心。</p>\n<p>2015年3月，北京多家媒体报道称，马建是因与商人郭文贵勾结而犯事。在当时的报道中，财新网、财经网等都或明或暗地披露了郭文贵周围形成的所谓盘古会组织，指他“以扳倒刘志华（2006年时任北京市副市长）、夺回盘古大观为开端，与以马建为代表的国家强力部门少数腐败官员结成同盟，裹挟公权力为其所用，上演了多场公然的围猎”。在这其中，财经报道还披露：郭文贵在香港有上市公司——数字王国集团有限公司，到2013年底，郭持有8.4亿股，公司股东还包括戴相龙的女婿车峰。报道说，郭文贵的盘古大观建筑，车峰也在这里有物业。</p>\n<p>曾经有消息声称，车峰曾成立一家名为鼎和创业投资有限公司的企业，并在海通证券上市前，开始筹划利用股市操作敛财。2005年车峰找到环渤海集团主席郑介甫，请他协助从银行贷款6个亿，用于购买海通证券的5亿股，当时海通证券计划发行60亿股。而郑介甫正是郭文贵案的又一关联人物。在财新的报道中，郑介甫曾与郭文贵发生经济纠纷。2006至2008年间郑介甫名下的天津华泰被郭文贵以复杂的股权转让程序收为己有。日前，流亡澳大利亚的的郑介甫成为中共天网行动的目标。《澳大利亚金融评论报》报道称，郑介甫指责马建编造针对他的不利消息，帮助另一位商业人士掌控资产。他说，这些案件已经将他彻底毁掉。</p>\n<p>到目前为止，尚不清楚这次骂战的诸多细节是否是波及到戴相龙本人，但是个中出现的各个角色包括戴相龙的女婿车峰恐怕难完全置身事外。</p>\n<p><strong>　　戴相龙命运几何？</strong></p>\n<p>事实上，除“围绕戴相龙进行的调查”外，此次彭博商业周刊的报道并无其他更有新意的细节出现。在此之前，因为车峰，戴相龙已多次成为海外媒体口中的猎物。</p>\n<p>1944年11月出生的戴相龙曾相继担任中国农业银行、交通银行、中国人民银行高管。1995年主掌央行后，戴相龙经历亚洲金融危机考验推动改革，同时先后主导9次降息，被戏称“降息行长”。2002年12月，在朱镕基“内阁”任期仅剩3个月时，戴相龙空降天津。主政天津5年期间，戴相龙力推改革，推动天津滨海新区建设。直到2008年，戴相龙出任全国社会保障基金理事会理事长、党组书记，在其运作下，全国社保基金已经成为中国国内最大的专业私募股权投资机构。2013年“两会”后，前财长谢旭人接替理事长职务，而戴相龙留任党组书记。今年1月27日，年届70高龄的戴相龙在一次内部会议上宣布正式退休。当天谢旭人和刚卸任的戴相龙来到社保基金各个部门，向职工问候新春。</p>\n<p>而正是在戴相龙卸任社保基金理事长前，2013年元旦，《纽约时报》驻中国记者张大卫（David Barboza）发表报道《戴相龙亲属借平安获利》，该报道正是以车峰等戴相龙的亲属参与持股平安保险而引发关注的。报道称，车峰被提名为平安监事会监事，任期2006到2009年。虽然该报道声称，没有迹象表明戴相龙知晓自己亲属的行为，也没有迹象表明交易当中存在任何违法行为，但是，看起来，这些亲属确实通过投资处于戴相龙监管之下的金融服务公司发了大财。该文并称，戴相龙亲属的投资行为表明，财富已经从政治精英家族延伸到了一些监管者的家族，这些监管者掌握着中国商业和金融领域最重要的权柄。</p>\n<p>但这篇报道当时似乎并未引起多少风浪，媒体聚焦在中共高层的人事变动以及温家宝家族财产案中。最后有关戴相龙的传言也不了了之。</p>\n<p>然而，事情并未就此结束。2014年7月份香港《南华早报》引述“国际调查记者联盟”消息称，中国央行前行长戴相龙的女婿车峰被曝通过全资控制一家名为Ever Union的英属维尔京群岛（BVI）公司活跃于香港股坛。据统计，车峰通过这家公司至少持有3间香港上司公司的股权或股债，市值约达14亿港元。另外，中央在2007年曾选择天津作为“港股直通车”试点，导致港股急速飙升，车峰据报从中获利不少，而当时的天津市长正是车峰的岳父戴相龙。该报道甚至一度被《环球时报》等陆媒引述。</p>\n<p>今年年初，中纪委第一次巡视瞄准了26家央企。2月份王岐山在出席巡视工作动员会上，宣布中央决定今年完成对中管国有重要骨干企业和金融企业巡视全覆盖，春节一过就展开巡视。这是中纪委首次明确对金融企业巡视全覆盖。而就在此时，2015年伊始，民生银行行长毛晓峰被查，让金融界震动，其后北京银行公告称其股东董事陆海军涉嫌严重违纪正接受组织调查。王岐山曾经担任过中国农村信托投资公司总经理、建设银行行长、中国人民银行副行长等职务，有丰富的金融从业资历。有媒体报道称，王岐山组建了一个重点针对金融部门的反腐部门。</p>\n<p>金融领域圈钱腐败黑幕重重，个中隐秘细节难以预知。在此形势下，传闻多年的戴相龙再度陷入漩涡中心，他在车峰案中扮演着何种角色呢？从《纽约时报》报道，到《南华早报》引述，再到此次彭博商业周刊爆料，当局三度删稿又意味着什么呢？至今无人能回答这些疑问。</p>\n","author":296,"categories":[18271,18270,18269,20534],"tags":[21636,9861,8882,27551,26662]}