{"id":388790,"link":"https://chinadigitaltimes.net/chinese/2015/04/美国之音｜习近平选择性地反西方价值观？/","date":"2015-04-10T09:20:34Z","modified":"2015-04-10T09:20:34Z","title":"美国之音｜习近平选择性地反西方价值观？","content":"<blockquote><p><strong>相关阅读</strong>：<a href=\"http://chinadigitaltimes.net/chinese/2015/02/%E3%80%90%E5%BC%82%E9%97%BB%E8%A7%82%E6%AD%A2%E3%80%91%E7%A4%BE%E7%A7%91%E9%99%A2%EF%BC%9A%E8%A5%BF%E6%96%B9%E4%BB%B7%E5%80%BC%E8%A7%82%EF%BC%9D%E8%A5%BF%E6%96%B9%E9%94%99%E8%AF%AF%E6%80%9D%E6%BD%AE/\">【异闻观止】社科院：西方价值观＝西方错误思潮</a></p></blockquote>\n<p>华盛顿— 中国国家主席习近平上台后对社会、政治和经济不断加强控制。他多次强调宣传和意识形态工作的重要性，并指出西方价值观对中国的危害。但是，有西方学者认为，习近平只是选择性地反对那些对中国共产党的统治形成威胁的西方价值观。</p>\n<p><strong>专家：习近平选择性地反西方价值观</strong></p>\n<p>中国教育部长<a href=\"http://chinadigitaltimes.net/chinese/tag/%E8%A2%81%E8%B4%B5%E4%BB%81/\">袁贵仁</a>一月份在出席教育部会议时警告，外国思想正对中国大学校园造成威胁。他呼吁禁止使用宣扬西方价值观的教科书，而且不允许课堂上出现批判中国共产党统治的言论。鉴于中共领导人习近平曾经在不同场合警告，要警惕西方价值观给中国带来的威胁，外界认为袁贵仁的这番讲话实际上也体现了习近平的立场。</p>\n<p>习近平及其政府高级官员反西方价值观的言论在西方引起强烈的关注和评论。不过，新西兰坎特伯雷大学政治学教授安妮-玛丽•布雷迪（Anne-Marie Brady） 最近在华盛顿智库威尔逊国际学者中心的一场关于“西方价值观是否真的威胁中国?”的研讨会上说，习近平反对的西方价值观是有选择性的。</p>\n<p>她说：“这并不是所谓的反西方，这是选择性的，反对‘神秘’的西方的一些可能对共产党的统治形成挑战的规则和机构。”</p>\n<p>她说，西方的价值观中的宪政可能会威胁共产党的一党统治，而全民选举权也是会威胁共产党统治的合法性，以及所谓的中国特色和国情。</p>\n<p><strong>中共清醒自己的体系不为西方所认同</strong></p>\n<p>她说，虽然中国有足够的信心，但是，他们还是清醒地知道，自己的体制并不为美国和西方社会所认同。</p>\n<p>她说：“中国一方面非常的自信，但是同时也很明白中国这个政党的本质，以及美国是如何看待这个政党的。这是不合法的，因为这不是一个民主选举出来的政党。因此，他感觉到他受到那些来自所有希望有所改变的人的压力。 中国共产党比以前更有资源，领导人也更加强大，你会看到有更多的（对西方的）抵制。”</p>\n<p>她还强调，习近平的反西方价值观论调并不新鲜，在中国过去30年改革开放进程中也频频出现。她在为《金融时报》撰写的《习近平的政治新常态》一文中说，习近平上台后的新举动，与江泽民和胡锦涛当年掌权后头几年的做法一样，都是新官上任三把火，但习近平对中国政治体系的控制力要比他的两位前任强得多。</p>\n<p><strong>“中学为体，西学为用”</strong></p>\n<p>她说，习近平反西方价值观并非是要切断与西方的联系。习近平的做法体现了中国一贯的“中学为体，西学为用”的心态。习近平提出的“一路一带”等观点就是要与西方社会取得联系。由中国倡导成立的亚洲基础设施投资银行也吸纳了英、法、德、意国等欧洲国家作为成员国。</p>\n<p>在《纽约客》杂志前驻华记者欧逸文（Evan Osnos）4月6日出版的介绍习近平的文章《出身红色》中，他也提到了习近平“反西方言论”将遭遇的现实问题。他在文章中援引相关人士的话说，习近平和共产党要推进“法制建设”，但是很多参与民法制定的法律学者讲授的却是德国法和法国法。这位消息人士还说，如果中国真的要禁止西方价值观在中国的传播，那中国只好关闭这些法学院，禁止它们的存在。</p>\n<p><strong>反西方价值观不会影响美中关系</strong></p>\n<p>英国《金融时报》前驻华记者，威尔逊国际学者中心公共政策学者马德利（Richard McGregor）说，中国共产党一直认为美国的终极目标还是推翻中共的统治，因此，始终担心美国和西方的“和平演变”。不过，他认为，中国反西方价值观的做法并不会动摇目前的美中关系，虽然可能会造成一些摩擦。 他说：“因为美国的政治体系，不管掌管白宫的是什么颜色（哪个政党）， 它都与中国共产党建立某种联系，而且就美国的核心利益来说，美国并没有把人权以及推进中国的政治改革等问题放在两国关系的首位或是中心的位置。”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":251,"categories":[18270,18269,10466,8779],"tags":[22646,9346,13222,18804,22609,11141,9553,24636,23824,27313]}