{"id":388713,"link":"https://chinadigitaltimes.net/chinese/2015/04/美国律师kevin｜在美国你可以骂开国元勋吗有什么法/","date":"2015-04-09T09:41:31Z","modified":"2015-04-09T09:43:31Z","title":"美国律师Kevin｜在美国你可以骂开国元勋吗?有什么法律后果?","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/George-Washington-Drunk-History-season-2-billboard.jpg\"><img class=\"alignnone size-full wp-image-388723\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/George-Washington-Drunk-History-season-2-billboard.jpg\" alt=\"George Washington Drunk History season 2 billboard\" width=\"\" height=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/George-Washington-Drunk-History-season-2-billboard.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/04/George-Washington-Drunk-History-season-2-billboard-225x300.jpg 225w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><br />\n（美国喜剧中心频道Comedy Central制作的系列喜剧<a href=\"http://www.cc.com/shows/drunk-history\">Drunk History</a> 第三季宣传广告；图片来源：<a href=\"http://www.dailybillboardblog.com/2014/07/blurry-drunk-history-season-two-tv.html\">Daily Billboard</a>博客）</p>\n<p><em>作者：新浪微博 <a href=\"http://www.weibo.com/713789001\">@美国律师Kevin</a></em></p>\n<p style=\"text-align: center;\"><strong>在美国咒骂开国元勋华盛顿会有法律后果?</strong><br />\n<strong> 简单谈美国宪法保护下的言论自由</strong></p>\n<p style=\"text-align: right;\">&#8212;-美国律师 Kevin</p>\n<p>最近针对央视毕福剑的饭局言论，中国官方和民间展开了一场富有兴趣的讨论，同时也引起了我的关注，作为律师和法律学者，我想对我熟悉的美国宪法保护下的言论自由谈谈看法，也作为这些有益探讨的一部分拿来分享。</p>\n<p>言论自由（Freedomof speech）在美国被联邦宪法第一修正案和其他联邦法律，以及各州的宪法严格保护，从18世纪到现在，联邦和州的很多判例，对这种自由给予了最广泛的确认，当同时在极少数类别领域，美国最高法院也确认对言论自由施加某种绝对或相对的限制，你也可以理解为，这种自由不是完全绝对的（absolute），世界本来就没有绝对的东西存在，法律更是如此。</p>\n<p><strong>一． 美国言论自由的原则：</strong></p>\n<p>美国言论自由的确立，是1791年正式被写入宪法第一修正案，原文的内容其实是针对国会和联邦政府的（”Congressshall make no law”….），规定不允许政府禁止它不喜欢的言论存在,这种言论审查遭到大多数人的深恶痛绝，所以有人即使对政府的公共政策或首脑，发表不同政见，甚至是不友好的而且另大多数公众反感的攻击言论(advocacyof unpopular ideas that people may find distasteful or against public policy)，也绝对受到法律的保护，这就是“我不同意你的意见，但誓死捍卫你说话自由”的法律基础吧,正如美最高法院的一位法官说的那样,如果第一修正案有一個基本原則的話，那么就是政府不得以社会讨厌或反感某种思想而禁止该思想被表达。</p>\n<p>在其后的两百多年中，基于衡平法体系的美国法律司法制度，用判例的形式，不断调整和引申解释了言论自由的定义，逐步形成了今天的言论自由体系，虽然仍然在很多方面存在争议，但是美国公众已经把言论自由作为美国立国的基础之一，深信它促进了美国的发展和繁荣，就像最高法院首席大法官约翰·罗伯茨在他的裁决书中写到那样：“言论是强有力的，它能刺激人们去行动，能让他们感动，因欢乐或悲伤而流泪，或造成巨大的痛苦，但是，我们不能够用惩罚言论者的方式来对这种痛苦作出反应”。</p>\n<p>其中有一个比较典型的案例，就是美国历史上著名的富兰克林·贝奇（Franklin Bache）创办的《费城曙光报》（PhiladelphiaAurora），经常用恶毒的语言攻击当时的总统约翰·亚当斯乃至美国的开国总统“国父”华盛顿，1797年，乔治·华盛顿卸任告老还乡时，费城《费城曙光报》公开发文称：“此人是我国一切不幸的源头，今天，他终于可以滚回老家，再不能专断擅权，为害美国了。如果有一个时刻值得举国欢庆，显然就是此刻。政治邪恶与合法腐败，将伴随华盛顿的黯然离去而退出历史舞台。”，当时的政治漫画家对华盛顿也毫不手软，有人甚至把他的头像安在一头驴身上。而随后华盛顿能做的，也就是退订费城曙光报而已。</p>\n<p><strong>二．美国言论自由的边界：</strong></p>\n<p>自由是美好的，但不是绝对的，著名的美国联邦最高法院大法官小奥利弗·温德尔·赫尔姆斯（Oliver Wendell Holmes，Jr.）有一句名言，很形象地表达了这个原则：“我挥拳头的权力终止于别人的鼻子之前”。美国的言论自由，排除了对诸如煽动、对事实的虚假陈述、淫秽、儿童色情、冒犯性言论、恐吓、他人言论等都不受第一修正案的保护。而商业广告则只受到部分保护，这意味着政府的干涉也受到限制。然后就政府限制言论这个领域，上述赫尔姆斯大法官，在“申克诉合众国案”（1919年）的意见书中提出了著名的“清楚而现实的威胁”（Clearand Present Danger）原则，界定了言论自由的一个大致边界，既是政府可以限制个人的言论自由，给煽动性言论定罪，但要符合两个条件：１）此言论煽动具体明确的违法行为，而非只有抽象理论；２）此言论的发表会使违法行为迫切地出现，而非只是有可能出现或在比较遥远的将来出现。联邦法院把握住最严格的标准来审查这些原则，以决定是政府是否可以限制公众自由讨论的权利。这个原则在随后的相当长的时间内一直被运用，成功的保护了不少人避免因言获罪，美国最高法院一百多年的判例表明，多数派的意见倾向于严格维护第一修正案的原则。他们理解言论自由的种种危险——可能是危及国家安全的“泄密”（如1971年“五角大楼文件案”）和“合众国诉先进报案”（１９７９年），这些新闻报道受到了一定程度的宪法保护，报纸出版人都取得了最后的胜利，无需承担攻击出卖政府国家利益的罪名。还有可能是诋毁官员名誉的“诽谤”（如“《纽约时报》诉沙利文案”），可能是煽动族群敌对与纷争的“仇恨言论”（如“布兰登伯格诉俄亥俄州案”），但只有当这些危险足够严重，才有可能压倒保障言论自由的考量。这些案例非常清楚的阐释了这个原则是非常苛刻明确的，这个标准一直沿用到现在。</p>\n<p>最后要说明的是，美国案例的实践表明，言论自由对普通公民和对公众人物的保护适用的标准是不同的，比如有意和无意造成对方严重伤害的言论不受言论自由保护，但只针对普通人（privatefigure）有效，1988年美国皮条客杂志起诉福尔韦尔案（HustlerV. Falwell），美国最高法院最后通过判例确认，对于公众人物 (public figure) 冒犯性的讽刺挖苦是完全受到保护的，不会有人在这个过程中受到责罚。所以从三大广播公司的早间新闻到晚间的各种脱口秀，经常可以看到讽刺挖苦甚至是咒骂政府，总统的言论，善意恶意都有，仿佛美国会在一夜间垮掉，然后事实恰恰相反，美国在这种唱衰声中不断发现问题寻找出路，变得更强大健康，美国民众也不会因为这些媒体，名人对美国的政府，领导人的抹黑和嘲笑，减低对国家的热爱和情感。</p>\n<p>所有，在美国，开国元勋们（founding fathers），包括华盛顿在内，也都是可以骂的。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[11813,11544,9149,27520,20454,27681,9212]}