{"id":388851,"link":"https://chinadigitaltimes.net/chinese/2015/04/外来客｜习近平反腐会不会动江曾？/","date":"2015-04-10T15:14:03Z","modified":"2015-04-10T15:14:46Z","title":"外来客｜习近平反腐会不会动江曾？","content":"<p><img class=\"alignnone  wp-image-388211\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/曾庆红习近平.jpg\" alt=\"曾庆红习近平\" width=\"551\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/曾庆红习近平.jpg 650w, https://chinadigitaltimes.net/chinese/files/2015/04/曾庆红习近平-300x200.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>最近不少人都在谈论习王反腐是否会动江泽民和曾庆红的问题。阿妞不牛博认为，习近平如果要动江泽民，就应该趁早着手，免得夜长梦多。而德孤博则认为，习近平动江曾，天不会塌下来。</p>\n<p>习王有没有动江曾的打算？我看至少现在看来还没有。但是计划赶不上变化，提前抓捕令计划本来也不在计划之内，但是既然事情起了变化，就只能随机应变，先抓起来再说。</p>\n<p>毫无疑问，习王反腐败在赢得百姓叫好的同时，也使他们在党内树了大量敌人。一个周永康花了两年还没有搞定，显示内部摆不平，阻力极大。因此，习近平动江曾要费一番思量，天不一定会塌下来，但肯定会遇到很大麻烦。习近平还没有强大到可以为所欲为的地步。</p>\n<p>据知情者说，习近平对江泽民的态度就是让他自生自灭。只要江不再搞小动作，本本本分、老老实实当一个退休老人，还是会让他好好过日子乃至于善终的。但如果他依旧不甘寂寞，还要耍些小花招，便会及时给他各种难堪，让他知难而退。这不，今年初江泽民携家人登东山发警告，颇有东山再起的意思，习王立即还以颜色，把他儿子江绵恒担任的中科院上海分院院长职务给撸了。毕竟，江泽民的小辫子一大堆，太子党内想搞他的大有人在，想要他老命的也不乏其人。</p>\n<p>从目前披露的信息看，江泽民对“新四人帮”的政变计划很可能并不知情。就凭这一点，习近平就不会随便动他。江泽民毕竟有恩于他，可以说，没有江泽民的提拔就没有他习近平的今天，他不能恩将仇报，让人背后戳脊梁骨，骂白眼狼。</p>\n<p>但曾庆红就不同了。周永康被抓起来以后，交待的第一件事就是在2011年春夏之交江泽民病危期间，他曾在北京和曾庆红密谋，一旦江泽民死亡，立即把薄熙来召回北京，钳制甚至取代习近平。周永康是为了自救才把曾庆红拉下水，以为这样自己就可以洗脱“政变”的罪名，因为他断定习近平不会拿曾庆红怎么样。</p>\n<p>但周永康很可能算计错了。以习近平的性格和心胸，要让他轻易放过曾庆红是很难的。曾庆红家族上百亿的贪腐，他本人近些年不甘寂寞的高调和小动作不断，早已经引发政治老人和红二代的强烈不满，举报他的人很多，要求收拾他的呼声也很高，这对习近平不可能不产生影响。</p>\n<p>由于曾庆红和周永康两家同出于石油系统，他们贪腐的性质也相同，涉案金额巨大。 曾氏家族长期掌握石油、能源、化工行业。儿子曾伟是石油大亨，并大举投资房地产业。最臭名昭著的是他空手套白狼，用几千万元银行贷款几经腾挪，玩了一招蛇吞大象，最后竟完成对山东鲁能价值七百多亿元国有资产的收购，据说仅这一项，曾家就赚取了一百亿。2007年1月8日的《财经》封面故事发出了质问《谁的鲁能？》，但主编胡舒立因此被整肃，被迫出走，即使习近平想放过曾家，王岐山也不会干。鲁能的转手除了曾伟之外，还涉及到时任湖北省委书记的俞正声和新疆党委书记的王乐泉。这些人的辫子也是一大把。</p>\n<p>因此曾庆红很可能成为周永康之后的又一只大老虎。但是，这还是取决于曾庆红的造化和选择，如果他识时务，服软，退赃，可能私下达成协议，习王也许会让他颐养天年。但如果他不识趣，继续搞小动作，中纪委掌握着他足够的贪腐证据，随时可以抛出来，置他于死地。</p>\n<p>那么习王反贪要打多少只大老虎才收手？谁也说不准。但有一点是肯定的，所谓苍蝇老虎一起打，反腐永远在路上只是说说而已，当不得真，也就是说，习王的反腐败注定是选择性的，不可能彻底。为什么？有人估计了一下，如果副部级以上，贪腐千万以上算“老虎”的话，那么在上届中央委员、政协、人大和政治局常委中， 起码一半以上都达到了这一标准，如果贪腐金额再降一点，那就可能全军覆没了。因此，彻底反腐败是不可能完成的任务，那样会动摇习近平的执政基础。</p>\n<p>习近平反腐败的目的是什么？当然是为了集权，集权是为了救党，至于能否成功就难说了。目前习近平反腐败的策略是重点反老常委中的腐败，关键是要把江泽民太上皇的架子打掉，让其他十九个老常委“婆婆”彻底服软，说，“我们服了，你是老大，我们再不干预了，给我们一个平安养老的机会就行了。”因此，上届常委中三分之一以上都可能被打，李鹏、温家宝、贾庆林、李长春、贺国强、曾庆红等都可能成为下一个目标。</p>\n<p>习王反腐大概会打三大战役，经过这三大战役，习近平要把制约着他的三大因素：问题常委集团；太上皇江泽民和中共常委秘密决策程序，逐一解决，达到“政令出于朕一人”，反腐败才会消停。</p>\n","author":1,"categories":[18271,18270,18269,20534],"tags":[13222,9903,8585,9964,11531]}