{"id":388854,"link":"https://chinadigitaltimes.net/chinese/2015/04/自由亚洲｜魏京生：毕福剑事件/","date":"2015-04-10T16:01:44Z","modified":"2015-06-29T17:12:51Z","title":"自由亚洲｜魏京生：毕福剑事件","content":"<p>有句老话叫做好了伤疤忘了疼，其实这是人类社会的正常现象：总也忘不了那些痛苦的事务，非得得病不可，没法儿活了。可是忘了伤疤就有可能再次受伤，甚至比前一次更惨。这就是人类躲不过的本性，自相矛盾。</p>\n<p>最近的好了伤疤忘了疼事件，就是所谓的毕福剑事件了。毕福剑56岁，刚好经历了文革。前三十年中国被共产党毁成了什么样，他见过。当时的老百姓怎么骂共产党和毛泽东，他也见过。不敢说他那时候就附和着骂过共产党，至少没吃过猪肉也见过猪跑，耳熟能详倒不奇怪。</p>\n<p>当下里习皇帝要给毛皇帝平反，样板戏又重出江湖，难免勾起了人们的回忆。有人忆起了那优美的曲调和精彩的故事；有人就不免勾起了痛苦的回忆；当然也有人穿插着苦中作乐的场景。估计老毕就是这后一种人，娱乐自己也娱乐大家，是传统文化找乐子的精华。</p>\n<p>老毕是个表面正能量，内心苦闷的类型，人格分裂，在中国知识分子中很有代表性。94年在他家吃饭时，在座的有刘晓波、王力雄，闵琦和蒯大富等人，都是知名人士。光看这个名单就知道不那么正能量了。好在老毕不出名，还只是个摄影师。</p>\n<p>不出名就容易选边站，没什么负担嘛。什么时候混进了正能量的队伍，以至于步步高升，最终站在了中央电视台名主播的位子上，我就不知道了。在监狱里看见老毕在电视上的形象时，已经不是满嘴牢骚的负能量了，至少也是赵本山那种嘻嘻哈哈曲线马屁的路数。</p>\n<p>老毕和赵本山这种路数，是中共政治高压的必然产物，逼得知识分子们不得不人格分裂，阴阳两面。否则不但出不了道，还恐怕有牢狱之灾。能曲而不伸才能够出道上位，这是专制社会的规律，大家应该予以谅解。</p>\n<p>按说老毕的曲而不伸的功夫还是不错的，这么多年混下来也没露馅儿，稳步上升，逐渐蹿红。恶心到了连老婆孩子都走了，也无怨无悔。这个忍耐的功夫不是一般的强，直到今天才出了事儿，这里边有不可违逆的规律。</p>\n<p>这个规律就是你骗得了别人，可是骗不了自己。于是在朋友聚会的饭桌上，在欢乐放松的气氛下，露馅儿了，把自己记忆中的乐呵事儿给放出来了，娱乐大家也娱乐自己一把。不成想被小人放到了网络上，成为新造神运动的靶子。</p>\n<p>说起来那可真不是老毕的发明，是民间才华的无名氏创造。其格式乃民间戏曲中小丑插科打诨，活跃气氛逗乐子的套路。说唱结合，正反相对，逗得观众哈哈大笑就达到了目的。没什么了不起的阴谋，就是古代的专制制度下，也没人会拿这个说事儿，都是一笑了之，不以为意。</p>\n<p>可这回算是撞到了枪口上，共青团系统组织的上千万五毛队伍，可算是找到了突破口。又是官方媒体，又是网络五毛，好歹也轰轰烈烈了一场。可是不禁让人疑惑了：骂当权者影帝没有兴起大批判，骂现在的当局习皇帝也没怎么着。怎么一个死去多年已经盖棺论定的暴君，反倒老虎屁股摸不得了呢，这里边肯定有鬼。</p>\n<p>共青团的报纸要求老毕向全国人民道歉，又一次代表了全国人民。可惜前三十年的受苦受难的八亿人民，现在大部分还活着，至少相当于人口的一半。你青年团能代表的了？要道歉也是向毛独裁道歉，关全国人民什么事儿。这是典型的拉大旗作虎皮，煽情搞事儿的路数。</p>\n<p>有人猜测这是习皇帝为独裁做准备，先在舆论上把恶心独裁者的歪风邪气压下去，再把二月河那种借古讽今的专制鼓吹者捧上来，独裁有理、专制必须的舆论就造成了，毛泽东二世也就顺理成章了。老毕和害他的那个小人不过是人家的垫脚石，运气不好怪不得别人。</p>\n<p>想当年毛老独裁造神运动，不仅仅是正面吹捧，还必须辅助以打击反面造舆论的右派们。只有压制了反面的舆论，才可能有正面的舆论帮助造神运动，目前的说法叫正能量。</p>\n<p>在民智已开的中国，这的确不容易，是在下一盘很大的棋。老百姓不那么容易忽悠了，必须小心翼翼的往前走，才不至于翻船。这次共青团系统的马屁算是拍到了马蹄子上，事与愿违的效果可能会慢慢地显示出来。</p>\n<p>这个马屁的核心是帮习近平拉拢所谓的毛左派。据说毛左派占据着舆论三分之一的市场，可是毛左派的群众是什么人呢？是社会下层受苦受难的人为主。这些人在毛泽东时代也大多是受苦受难的底层民众。</p>\n<p>像二月河那样歌颂几百年前的暴君，老百姓还容易被忽悠。拿人们深受其害的现代暴君说事儿，那正好是提醒大家暴君上台会是什么结果。借着炒作样板戏来清理舆论市场，好像是已经过头了。拿毛泽东来说事儿，就肯定是过头了。好了伤疤忘了疼，也是有时效的，现在还没到忘记的时候。</p>\n<p>从老毕的角度看，这正好是脱身的好时机。这些年钱也赚够了，名也赚够了，正需要能屈能伸的那个伸字。一个完满的下台后可以不必委屈自己，过上神仙的日子了。必须得感谢那个所谓的小人，他帮了你一把。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1001,"categories":[18270,18269,10466,8779],"tags":[27520,28079,13885]}