{"id":388848,"link":"https://chinadigitaltimes.net/chinese/2015/04/bbc｜北大教授孔庆东暗指莫言虚构引争议/","date":"2015-04-10T15:08:46Z","modified":"2015-04-10T15:08:46Z","title":"BBC｜北大教授孔庆东暗指莫言虚构引争议","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/04/moyanchild.jpg\" alt=\"moyanchild\" width=\"304\" height=\"380\" class=\"alignleft size-full wp-image-388849\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/moyanchild.jpg 304w, https://chinadigitaltimes.net/chinese/files/2015/04/moyanchild-240x300.jpg 240w\" sizes=\"(max-width: 304px) 100vw, 304px\" />北大教授孔庆东日前在其个人微博中贴出中国著名作家莫言的儿时照片，暗指他虚构小时候挨饿，在中国社交平台上引发热烈讨论。</p>\n<p>　　孔庆东在微博上发表的是一张黑白照片，相中有一个小男孩和小女孩。孔庆东还同时写道：“文学虚构可以改变真实记忆，甚至作家也会迷失真我。某作家常写自己小时候饥寒交迫，这是他1962年春天的照片。”</p>\n<p>　　虽然孔庆东当时并未指名道姓，但网友们很快发现，照片中的小男孩正是曾经获得诺贝尔文学奖的中国作家莫言。</p>\n<p>　　照片中，曾多次公开讲述自己童年时“饱受饥饿煎熬、穿不起衣服”等艰辛经历的莫言，看上去和现在并没有太大的差别：有着和现在一样方形的脸庞，身上还穿着棉袄。</p>\n<p>　　在发布这条微博12分钟后，孔庆东又转发了一条网友@秦师名粤 对有关微博的评论，@秦师名粤的评论说：“莫言得诺奖后信口雌黄,说自己小时候穷得光着身子到处跑,象小狗一样把任何能吃的东西塞进嘴里,十岁前不知道啥是照相。 结果网友扒出其八岁和表姐的合影.白白胖胖衣服合体！”</p>\n<p>　　后来，孔庆东在回复一位网友的提问时更表示：“如果不造谣不污蔑，不但不能获奖，连发表出版都困难。”</p>\n<p>　　网友评论</p>\n<p>　　在孔庆东的有关微博发表之后，立即引发了不少中国网友的激烈讨论。</p>\n<p>　　网友@裸奔的渔夫 称，照片所拍摄的1962年春天，正值中国近代史上最悲惨的一段时期，所谓的三年困难时期，全国饿殍遍野。</p>\n<p>　　还有网友以此提出自己的质疑：“从电影到文学，都是通过丑化国人形象来获得所谓的国际大奖。也许只要表现中国人的愚昧和物质，才能让西方世界认可。西方人可以</p>\n<p>　　这样想，但我们这些人不能靠蹂躏自己来获得所谓的成就！”</p>\n<p>　　但与此同时，也有不少网友站在支持莫言的一边。</p>\n<p>　　网友@哈尼来了 称：“谁记得50多年前是8岁还是10岁照过相？”网友@天马行空 为莫言辩护道：“再穷，也要借件衣服穿，再照相吧。” 网友@勤能补拙 拿自己举例：“一张照片就能说明莫言在困难时期吃胖了？那时我在工厂工作因浮肿住院呢，在孔教授看来又是一个心宽体胖的例子。”更有网友直言：“莫言的脸盘本来就大。”</p>\n<p>　　媒体人西坡也在网上发表评论文章称，这张被当作莫言撒谎铁证的照片，不仅不是莫言极力隐藏的，反而还在其散文《从照相说起》中公开出版过。莫言还在散文中详细描述了这张照片的拍摄经历。</p>\n<p>　　西坡还借用胡适的名言“有几分证据说几分话”来批评现在网络上流行的“隔空断案”，“通过这张照片，有些人不仅要证明莫言小时候过的富裕，还想证明全国人民那时候过得没有那么惨。多少书籍，多少亲历者的回忆，都没法让他们相信历史。”</p>\n<p>　　争议人物</p>\n<p>　　也有中国媒体指出，孔庆东以前曾公开盛赞过作家莫言，称其是“最有良心”、“最关心人民疾苦”的作家之一。</p>\n<p>　　孔庆东在中国是一位富争议性的学者。</p>\n<p>　　2010年，孔庆东曾公开赞扬朝鲜的社会主义制度和金正日的主体思想。</p>\n<p>　　2012年1月，他在一个节目中称“许多香港人是狗”更在香港及中国内地引起轩然大波。</p>\n<p>　　同年3月，当前中共重庆市委书记薄熙来落马后，孔庆东曾公开表示，这是“反革命政变”，是“汉奸卖国贼”的做法，并倡议为薄熙来鸣不平。</p>\n","author":1004,"categories":[18271,18270,18269,8779],"tags":[13460,20554]}