{"id":388914,"link":"https://chinadigitaltimes.net/chinese/2015/04/china-change｜王政教授访谈：女权五姐妹的被捕与中国女/","date":"2015-04-11T05:44:38Z","modified":"2015-07-17T11:06:10Z","title":"China Change｜王政访谈：中国女权运动政治化及其国际图景","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/CBO-MsUwAAlo7s.jpg\"><img class=\"alignnone  wp-image-387503\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/CBO-MsUwAAlo7s.jpg\" alt=\"CBO--MsUwAAlo7s\" width=\"477\" height=\"485\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/CBO-MsUwAAlo7s.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/03/CBO-MsUwAAlo7s-295x300.jpg 295w, https://chinadigitaltimes.net/chinese/files/2015/03/CBO-MsUwAAlo7s-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2015/03/CBO-MsUwAAlo7s-50x50.jpg 50w\" sizes=\"(max-width: 477px) 100vw, 477px\" /></a><br />\n<em>（“Free the Five” by 巴丢草）</em></p>\n<blockquote><p><strong>相关阅读</strong>：中国数字时代<a href=\"http://chinadigitaltimes.net/chinese/tag/%E4%BA%94%E5%A5%B3%E6%9D%83%E4%BA%BA%E5%A3%AB%E8%A2%AB%E6%8B%98/\">五女权人士被拘</a>专题</p></blockquote>\n<p><strong>原标题：王政教授访谈：女权五姐妹的被捕与中国女权运动政治化，以及女权运动的国际图景</strong></p>\n<p>美国密西根大学王政教授是从事近现代中国妇女历史和社会性别研究、全球化时代中国女权主义研究的知名学者。从1993年至今，王教授和国内女权主义学者一起推动女权主义学术的发展和高校妇女与社会性别学课程的建立，并在参与的过程中研究当代中国的女权主义运动。四月三日，王教授在华盛顿智库布鲁金斯研究所专门就了<a href=\"http://www.brookings.edu/events/2015/04/03-women-sexuality-social-change-china#/full-event/\">五位中国女权活动者被捕事件做了演讲</a>(约48:00开始)。四月七日，ChinaChange.org 网站主编曹雅学又就此事采访了王教授，进一步探讨这个事件的中国背景、全球背景、全球反响以及它对中国妇女运动将会产生的深刻影响。</p>\n<p><span style=\"color: #000080;\">曹雅学（以下简称曹）：您在布鲁金斯的演讲中提到，您事先知道这些年轻的女权行动派在三八妇女节的行动计划，您和她们认识吗？</span></p>\n<p><strong>王政教授</strong>（以下简称王）：可以说她们是我的学生，或者是我的学生的学生。</p>\n<p><span style=\"color: #000080;\">曹：哦？怎么会这样？</span></p>\n<p><strong>王</strong>：1989年，我们一批在海外留学、从事妇女研究的女博士生参加一个学术会议的时候，我们说我们都是对妇女学有兴趣的，而当时，女权主义、性别研究在美国已经进入了高校的学术体制，我们希望在中国的高校中推动女权学术发展，同时我们也希望帮助西方了解中国在这方面的变化，起一个桥梁作用。所以我们就成立了海外中华妇女学学会，我是发起人之一。1993年起，我们申请来了项目经费，和中国的大学以及妇女研究机构合作，在国内开学术研讨会，办培训班，与国内的学者一起做研究，我们也组织和从事了不少女权主义学术的翻译工作。1999年我就索性回中国工作了，我和国内的一些妇女研究者发起了妇女与社会性别学科发展项目，参与者包括政府、妇联、社科院、高校老师学生等。中国的妇女研究可以说从80年代就开始了。六四以后民间组织被压下去了，后来北京希望通过举办世妇会，在89后重返国际社会，这样妇女研究又兴起来了。开世妇会，国际惯例就要有一个非政府论坛，中国不得不接受下来，对妇女NGO网开一面。世妇会开了，中国的妇女NGO组织也发展起来了。在这样的背景下，我们这个组织就名正言顺地在国内进行工作。</p>\n<p><span style=\"color: #000080;\">曹：你们这个学会有多少人？ </span></p>\n<p><strong>王</strong>：大概一百多人，有时候多有时候少。也不光是我们大陆出来的女博士生，还有研究中国妇女的世界各地的学者。1999年回国以后我就和国内的同仁向福特基金会申请了一笔很大的资金，在各地高校举办师资培训。我们的目标很清楚，就是在国内的高校中开辟和建立这个学术领域，成为一个知识生产的领域，与国际学术接轨。你要说中国和世界接轨，最不接轨的领域之一就是女权主义学术。我们不收费，而且散发大量的女权学术翻译教材。</p>\n<p>开始的时候，我们举办五天一期的培训班，面撒得很广。2002年，我们和中华女子学院、香港中文大学三家合作办了三年一期的培训班。中华女子学院也成为中国第一家有本科学位妇女学专业的高校。我在密西根任教后，还是每年回去，并且在复旦大学建立了一个基地，即，密歇根大学－复旦大学社会性别研究所，每年暑假办班授课。好几个女权行动派去年上了我的课（不是被抓的这几个），直接就是我们的学生。这次被抓的五位中，其中有一个我挺熟悉，也听过我的课。</p>\n<p><span style=\"color: #000080;\">曹：这次被捕的武嵘嵘就是中华女子学院毕业的。这个逮捕最初逮捕了9个，我想还有更多女权行动派的活动分子，看来她们和中国的女权学术研究有密切的关系，是吗？</span></p>\n<p><strong>王</strong>：是的。她们是在女权主义话语大规模进入中国后成长起来的一代，95世妇会是全球女权主义话语在中国传播影响最大的一个历史时刻，主要是围绕世界妇女大会的两个纲领文件《北京宣言》和《行动纲要》及其实施和审议。而这两个文件也是全球女权主义的文件，社会性别这个女权主义概念是这两个文件的核心概念。全球女权主义与中国政府内妇女联合会的工作，在意识形态上以及做法上都既有相通的地方，但也有很大区别。</p>\n<p><span style=\"color: #000080;\">曹：这么说，中国当今女权主义的研究和实践，都和第四届世妇会紧密联系，是全球女权运动的一个部分。具体而言，您怎么知道她们的三八妇女节行动呢？</span></p>\n<p><strong>王</strong>：通过微信群啊。我们都在一个微信群。这么多年我在中国教学生，我的学生又有自己的学生，我们有一个很大的网络，另外我就是做中国女权历史研究的学者，我是一个participatory ／observer， 参与性观察者。早期的学生很多已经成为非常有影响力的组织者。在微信群中有各种各样的专业人士，有律师有教授，有记者，还有学生，非常有行动能力。有的在公众视野下，有的不希望露面。策略不同。我们有不同的微信群，比如我去年教的学生，她们有一个微信群。去年发生了厦门大学教师性骚扰事件后，大家为了联络、商讨方便，又组成一个专门投入犯性骚扰行动的微信群。她们非常有能力，在教师节前发起联署，动员高校老师、学生联名签署，给教育部发信，全部都是在微信上做起来的。年轻的行动派，包括这次被抓的人，在大学生当中做了大量工作，散发小册子，告诉他们如果受到老师侵犯，应该怎么办等等。今年三八节来临前，大家都在群里说，今年三八节做什么啊？七嘴八舌，很热闹。她们说她们要搞小贴子，反对公车性骚扰。大家说，好啊，很有创意。都很支持。然后突然有消息说，这些人被抓了。开始大家说，被喝茶吧？没想得那么严重。</p>\n<p><span style=\"color: #000080;\">曹：对，开始我也没有觉得那么严重。</span></p>\n<p><strong>王</strong>：后来又说，不对了，被带到北京去了。哇，这下严重了。这就是不同性质的问题了。开始我很意外，要是因为两会的话，两会在北京开，为什么要在广州抓人？接下来，人抓到北京去了，这就更不对头了。所有的人都知道事情严重了。而且被抓走的时候手机、电脑全抄走了。不仅没有办法联系了，而且我们在微信上的讨论全部一目了然了。</p>\n<p><span style=\"color: #000080;\">曹：微信本来就是在政府严密监控下的。</span></p>\n<p><strong>王</strong>：大家都知道警察在读我们群的微信，都不说话了。这个时候我就觉得我需要说话，我就不断地在微信上发言，我的目的是跟警察喊话。我觉得这个行动太蠢了。三八国际妇女节前，抓女权行动者，你不光是违反了男女平等这个基本国策，而且是对全世界的女权主义者一个挑衅。所以我就一直写，希望他们能够明智地赶紧放人。当然他们怎么会理睬我呢？她们其他人就很担心，跟我说，“王老师，不要再说了，警察在看着呢。” 我说，我知道，我就是说给警察听的。这几个一抓，其他很多人就转入地下了，躲起来了，因为警察确实是想抓很多人的，不光是这几个。</p>\n<p><span style=\"color: #000080;\">曹：你认为当局这次抓捕的动机是什么？他们为什么这样做？</span></p>\n<p><strong>王</strong>：他们是要打击益仁平，益仁平是一个NGO。她们是益仁平的关联人员或机构, 在益仁平下面成立一个专门从事性别平等工作的小组。当局可能觉得直接抓益仁平的头，影响太大，于是抓这几个女孩子，杀鸡儆猴。抓几个小姑娘嘛，你们能怎么样？他们的确起到了恐吓益仁平的作用。这几个女孩子一被抓，益仁平的人全明白是冲着他们这个组织来的。但是警方太无知了， 他们完全不了解全球女权主义者的力量。</p>\n<p><span style=\"color: #000080;\">曹：他们接着也查抄了益仁平的北京办公室，还跨省调查几年前参加“占领男厕所”活动的女权活动者。但是对这一事件的全球反响之大、之快，恐怕是中国当局没有想到的。</span></p>\n<p><strong>王</strong>：他们无知啊。中国这些男权官员，他们对世界女权运动、女权组织没有任何知识。他们对国际的局势也是极其无知的。在他们的男权心态中，这几个小女子嘛，你有什么能力和影响？我给你讲一下这个全球图景，这个你一定要知道，然后你就明白为什么反响这么大：今年3月9号到22号，两个星期在纽约联合国总部举行第59届妇女地位大会，评估北京世妇会20年来的全球进展。世界各地1100多个非政府组织和8000多名代表参加会议。3月8日8000多名女权主义者在纽约大游行，游行当中已经有人打出了释放五位女权主义者的标牌。3月9号中国政府代表团在联合国宣布，中国政府今年九月将在纽约和联合国共同举办全球妇女高峰会议。 九月习近平访美，届时他将到这个全球妇女峰会上讲话。这些都是早就安排好的，这个场域是早就设置好了的。现在中国警方把火柴点到干柴上，你想想看参会者的反应：她们马上就喊出了抵制这个高峰会议的想法。在国际舞台上，中国要跟联合国一起主办妇女峰会，在国内却又粗暴抓捕女权主义者。这里面的矛盾无人可以无视。结果两周的会议还没有结束，各国的女权领导人，并不只是美国啊，印度、韩国，很多国家的女权主义者都组织了去中国大使馆抗议。世界各国女权运动领导人站在联合国大楼前举牌：no release, no summit （不放人，就别开峰会）。所以中国放不放这五个人，就会关系到习近平访美会遭遇什么，会有后果，这些是中国这些男权领导人没有想象到的。</p>\n<p><span style=\"color: #000080;\">曹：今天为止这五位已经被拘留了31天，超过了法定30天内或者正式逮捕或者放人的规定。梁小军律师说，海淀检察院说他们没有收到起诉意见书，他说，北京警方现在公然违反超期羁押【最新的消息是这五人已经报捕】。下个星期一，4月13号，羁押满37天，如果这五位，或者其中的两位、三位、甚至一位被正式逮捕的话，您认为国际女权主义者、女权组织应该做些什么？她们能做些什么？您那天在演讲中敦促在座的美国听众向美国总统什么的要求，实际上这两年的经验是, 我对敦促美国政府、希望他们施加压力什么的，抱的希望越来越少，我倒是觉得民间可以大有作为。比如说这一次，我觉得最大、最有效、最有力的举动就是抵制全球妇女高峰会议。</span></p>\n<p><strong>王</strong>：她们已经在行动了呀，已经在做着很多事情。她们已经在讨论：我们有什么牌可以出、怎样可以反制他们。就是我刚才讲的这个全球图景。</p>\n<p><span style=\"color: #000080;\">曹：那天你也谈到这个问题，你说中国的政治环境对NGO工作特别严苛、非常不利，你也讲到女权主义者选择的“非政治性”策略，另一位学者洪理达也多次使用“merely”这个词，强调她们没有政治意图和动机等。你们两个强调的共同一点是女权活动非政治化。</span></p>\n<p><strong>王</strong>：93年回去和女权工作者一起工作，到现在，20多年了。我是清清楚楚地知道，每一个女权主义者都非常了解界限在哪里。我说了，因为开世妇会，那么当局对妇女权利行动是网开一面的，有反家暴组织，有性别和发展组织， 帮助农村妇女脱贫等大量的工作。但是这些工作必须局限在中国法律界定的保护妇女的平等权益这个层面上，绝对不能介入到所谓的敏感性问题。而且女权主义者对此是十分警觉的。</p>\n<p><span style=\"color: #000080;\">曹：我想要问的问题恰恰在这里。不管是普通人也好，国内的女权主义者也好，他们以为他们很清楚这个界限在哪里，小心谨慎不要越界。微信群的女权主义者对这五个女孩子的行动建议表示赞扬，也就是说她们显然并没有觉得她们的活动越界了，因此她们对这五位的被捕感到很吃惊。所以说到底，这个问题还是一个政治权利和公民权利问题，躲也躲不了。</span></p>\n<p><strong>王</strong>：我在微信上写了很多，我说这次的抓捕跌破底线了。她们既没有组党，也没有反党，也没有分裂中国，她们没有做任何你可以指责是威胁你政权的事情。她们就是在维护一些法律规定的基本权益的事情。你连这个都要定成非法，所以这次的事件是一个转折。</p>\n<p><span style=\"color: #000080;\">曹：您在布鲁金斯的演讲中说，这五位的逮捕改变了中国的女权主义领域，你是不是就是这个意思？ </span></p>\n<p><strong>王</strong>：是的。这个field, 我用的是法国社会学家<del>波德里亚</del>布厄迪（Boudieu） 的学术概念。从95年世妇会至今，我们一直限制在这个非政治范围内，只是在讲男权文化，讲社会文化层面上的不平等，从来没有跟政权问题有牵连。那么他们现在说，这个也不行，你连讲男女不平等、性别歧视都不行了。现在连女权这个词都是敏感的了。</p>\n<p><span style=\"color: #000080;\">曹：您长期在中国从事女权教育工作，和很多大学和机构都有很多联系与合作，那么这次这五位的逮捕，会对中国NGO组织等往后的女权工作产生什么影响？</span></p>\n<p><strong>王</strong>：没法做了。这九个女孩子（最早抓了九个）还没上街呢、还在筹划着，就被抓起来了。高校的很多学生呼吁释放这些女权主义者，大学校方、辅导员马上一个一个找她们谈话、恐吓：你星期天干什么了，你不要从事这样的活动等等。白色恐怖了。</p>\n<p><span style=\"color: #000080;\">曹：所以这就是在一个大牢笼里进行妇女平等的活动和工作。以前网开一面，中国的女权主义者可能感到自己拥有一种特殊的自由，现在看见了铁笼子这个粗暴和蛮横的现实。我看到您也担任美中性别研究项目的主任，并且与复旦大学有合作等。那么这个事件对您在中国的教学和研究工作会有什么影响？ </span></p>\n<p><strong>王</strong>：如果这五个女孩子被审判、判刑，如果中国政府就是要一条路走到黑，就是要把你们女权行动者都打掉，那我下次回国，我是做好了坐牢的准备的。当然我是一个独立学者，我一直在做的事情就是不断地在讲话。现在在国内消息审查、封锁得不让任何人知道，那么我作为一个学者，就是要让大众了解这个事情，这是我的责任，因为我认为你的逮捕、你的信息封锁是不对的。你要是觉得你理直气壮，你干嘛封锁啊，干嘛偷偷摸摸啊？你偷偷摸摸，我就要出来发声。对我来说，这个逻辑非常简单。</p>\n<p><span style=\"color: #000080;\">曹：他们会不会取消您在中国大学的项目呢？</span></p>\n<p><strong>王</strong>：有可能，但也没关系。我在中国的工作，从93年开始到现在，中国政府没有给过我一分钱，全是我自己从不同的基金会申请来的资金，来中国推动这样的工作。</p>\n<p><span style=\"color: #000080;\">曹：正好，你这是外国势力，把你赶走。</span></p>\n<p><strong>王</strong>：他们不能说拿外国的钱就是外国势力，中国政府部门拿外国基金会的钱比民间多多了，都可以给你讲出来。要说我是外国势力，我至今还是中国公民，持中华人民共和国护照。</p>\n<p><span style=\"color: #000080;\">曹：即使不逮捕你，至少可能会讯问你。</span></p>\n<p><strong>王</strong>：讯问是小菜一碟啦。</p>\n<p><span style=\"color: #000080;\">曹：您以前有被讯问过吗？</span></p>\n<p><strong>王</strong>：以前我在国内开了好多国际研讨会，比如在复旦，我就开了三次的大规模国际研讨会。每次警方都会来，不是讯问我，而是讯问我的国内合作伙伴，给复旦的这些人施加压力。他们会说，名单全拿出来，审查名单，上一次他们还提出来，上面一个人不能参加会议。我在中国做的事情，早已经在他们的监视之下，只是我做的都是学术性质。我没有从事任何非法行为。但是现在的问题是，你不非法他也来抓你。欲加之罪，何患无辞。他们可以给你添加罪名、制造罪名，这个他们都做得出来的。所以我是做好了充分准备。</p>\n<p><span style=\"color: #000080;\">曹：我感觉这次对五位女生的抓捕是去年以来对公益NGO整体打压的一部分，特别是从外国基金会获得资助的NGO。中国的女权机构是不是有不少得到外国的资金帮助？ </span></p>\n<p><strong>王</strong>：肯定啊，都得从国外的基金会获得资助，因为在中国没人资助你啊。而且中国的有钱人也不搞这样的资助啊。中国的有钱人就是挥霍，哪里有什么公益基金会啊，很少很少的。国内的NGO基本上都需要从各种各样的国际基金申请经费。</p>\n<p><span style=\"color: #000080;\">曹：事实上有一个现象您可能也知道，实际上诸如福特基金会啊这些大基金会，他们在中国从事公益项目的钱，绝大多数是给了政府机构。有人专门做了研究。</span></p>\n<p><strong>王</strong>：是的，因为我也是福特基金会的被资助人, 项目官员就曾经说，其实中国政府机构或政府支持的机构从福特基金会拿的钱比谁都多。政府机构拿的份额大大超过民间。所以他们很虚伪，非常虚伪。</p>\n<p><span style=\"color: #000080;\">曹：所以从根子上来说，他们还是排斥民间活动。他怎么拿钱都可以，你拿，就是和外国势力勾结。</span></p>\n<p><strong>王</strong>：是的，游戏规则必须由他们来定。</p>\n<p><span style=\"color: #000080;\">曹：我最后想问您一个问题，中国的女权运动竭力要把自己和政治权利、公民权利切割开，但是中国政府却把它政治化了，而且很可能是国际政治化了。这算是对中国女权运动的一次提升吧？</span></p>\n<p><strong>王</strong>：是啊，以前还有个幻想，现在幻想破灭了，所以我说政府很蠢嘛。这几个女孩子代表的群体是很大的，代表了年轻人，这是很大一群人，大学生，研究生，这群人在过去二三十年成长起来的，绝大多数是不问政治的，但是这件事把她们政治化了。任何有过被性骚扰经历的女孩子，听到这件事请都会气愤。 这就是一次大规模的意识觉醒。女权行动派一直是在公共场所做行为艺术，因为年轻人在体制内、在学术界、在媒体还没有任何影响力，她们只能用这种方式引起媒体和公众关注这些事项。所以我说，这次是她们迄今为止最成功的一次行为艺术，这次警察成了她们的道具。所以这出戏，档次是不可能不高了。</p>\n<p>2015年4月10日</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[310,20203,20773,22609,26991,30475,27113,18820,10686,16666,24833,28148,9503]}