{"id":388985,"link":"https://chinadigitaltimes.net/chinese/2015/04/六神磊磊读金庸｜给老毕指两条明路/","date":"2015-04-12T01:42:58Z","modified":"2016-03-31T04:54:31Z","title":"六神磊磊读金庸｜给老毕指两条明路","content":"<p><img class=\"alignnone  wp-image-388817\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/变态辣椒：毕养的.jpg\" alt=\"变态辣椒：毕养的\" width=\"475\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/变态辣椒：毕养的.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2015/04/变态辣椒：毕养的-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2015/04/变态辣椒：毕养的-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/04/变态辣椒：毕养的-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2015/04/变态辣椒：毕养的-50x50.jpg 50w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><br />\n<em>（“毕养的” by 变态辣椒）</em></p>\n<p>一、</p>\n<p>有这么一个其貌不扬的公众人物，在酒楼上放肆地大吃大喝，贪饮了几杯，于是头脑发热，开始大放厥词，结果摊上了大事。</p>\n<p>这个人，叫做宋江。</p>\n<p>《水浒传》里，宋江先生跑到浔阳楼题吃酒反诗，那过程简直和毕福剑同志一模一样——</p>\n<p>宋江“大喜大笑，一面又饮了数杯酒，自狂荡起来，手舞足蹈，又拿起笔来，再写下四句诗……”</p>\n<p>宋江和毕福剑的反诗，内容和格调不同，但性质同样恶劣。宋江写的是“敢笑黄巢不丈夫”，毕福剑的反诗是：“老*养的……”。相比之下，老毕的措辞要粗鄙得多，从一个侧面体现了如今和北宋年间市民文学素养的差别，但二人造反作乱的司马昭之心，无甚差异。</p>\n<p>就连他们被正义的群众检举揭发的情节，也是那么相似。《水浒传》里，有一位叫黄文炳的进步人士，政治敏感性相当强，无意中看见宋江的诗，“大惊道：这个不是反诗？”</p>\n<p>黄先生立刻“借笔砚取幅纸来抄了，藏在身边。”他还很重视保留证据，对墙上的反诗“分付酒保休要刮去了”。</p>\n<p>老毕被揭发的过程大概也差不多。义愤的群众将他的张狂形态录了像，藏在身边，多半也要吩咐老婆：硬盘里的这段avi，可休要删去了！</p>\n<p>老毕事后酒足饭饱，大概还不知已大祸临头、自己的修正主义文艺黑线已经暴露，照样逍遥快活了一阵子，直到群众检举，案子在网上闹将起来，朋友才飞奔来提醒。就像《水浒》里，捕快行里的朋友戴宗急吼吼飞奔来提醒宋江：</p>\n<p>“哥哥，你前日却留下甚言语在楼上？”</p>\n<p>宋江顿时吓尿了——“醉后狂言，谁人记得？”</p>\n<p>你记不记得不要紧，正义的群众都记得。</p>\n<p>二、</p>\n<p>事到如今，吃后悔药已经无益。下一步毕福剑该怎么办？当你造反作乱的诗文言论被群众揭发，该当如何是好？</p>\n<p>我给老毕建议两条路。</p>\n<p>第一条路，是学宋江。</p>\n<p>“你可披乱了头发，把屎尿泼在地上，就倒在里面，诈作风魔。我和众人来时，你便口里胡言乱语，只做失心疯便好。”</p>\n<p>这就是捕快行里的老油子戴宗给宋江的建议——诈作疯魔，大说疯话，去屎尿堆里滚。我是个疯子，你们总可得原谅我吧。</p>\n<p>老毕请记住，等义愤的老同志们拿着告密视频来找你时，你不妨就委屈一下，像宋江先生一样，“屎尿坑里滚”，“白着眼，乱打将来，口里乱道：‘我是蒋介石的女婿，丈人教我领十万天兵来杀你江州人，卫公立煌做先锋，杜公聿明作后合，与我一颗金印，重八百斤，杀你这般鸟人。’”</p>\n<p>老同志们再义愤填膺，看到这样一个老毕，伴随着屎尿片片飞来，也多半会像《水浒》中的捕快一样，面面相觑：“原来是个失心疯的汉子，我们拿他去何用？”</p>\n<p>三、</p>\n<p>第二条路，是学韦小宝。</p>\n<p>三百多年前，韦小宝先生遇到了比老毕还严重的情况：他带着军舰炮轰神龙教，把人家打得一败涂地，最后洪教主率领愤怒的军民群众自卫反击，当场把韦小宝抓住。</p>\n<p>怎么办？下跪求饶？噼噼啪啪猛抽自己耳光？都不好使。韦小宝把脸一抹，思想上来了个一百八十度大转变：</p>\n<p>“教主他老人家福体安康，我真想念得他紧！属下这些日子来，时时想起教主和夫人，日日祷祝夫人越来越年轻美貌！好让教主他老人家伴着你时仙福永享，寿与天齐！”</p>\n<p>韦小宝的抹脸神功，宋江是不行的。宋江是读书人，总是翘着知识分子的臭尾巴，好个面子，倒霉之后也做不出抹脸的事来，只好去跑到屎尿里打滚。</p>\n<p>当然，老毕要想获得愤怒群众的原谅，光有思想上的转变还远远不够，还要学习韦小宝，一秒钟完成立场上的转变，和旧势力划清界限：</p>\n<p>“在属下心中，教主和夫人比之皇帝高出百倍！他是万岁，你是百万岁！他是万万岁，你是百万万岁！”</p>\n<p>四、</p>\n<p>此外，发表了造反言论之后想拍马投诚，光是抹脸快还不够，你还得和韦小宝学一招：危机关头要拍马屁颂扬别人，不但要颂扬他本人，还要颂扬他最喜欢、最宠爱的人，比如他的女人、小孩之类。</p>\n<p>有些大人物平时被人夸奖惯了，你拍他的马屁，他是听不大进去的，但是往往架不住你夸他的孩子好。他孩子学习成绩一塌糊涂，你就夸创造力强；他孩子吃喝嫖赌，你就夸他社会活动能力强，你怎么说他爹怎么受用。</p>\n<p>比如韦小宝有一次得罪了一位江湖上德高望重的伟人——神拳无敌归辛树，大放厥词地说人家是乌龟，全家姓什么不好非要姓“龟”。可想而知，敬重归老爷子的群众得有多愤怒？</p>\n<p>然而，韦小宝被擒之后，立刻猛夸归夫人、归少爷武功好，是江湖舵手、民族脊梁，连他们那个脑子比较迟钝的后代——少爷归钟，韦小宝都夸赞他“身强力壮，精神百倍”。归夫人听了这句赞语，“不由得眉花眼笑”“从心底里乐上来”。</p>\n<p>最后补充一点，抹脸归抹脸，马屁归马屁，别忘了关键的一条：对于之前干的坏事，要打死不承认。</p>\n<p>比如，韦小宝骂洪教主是老乌龟，被当场抓住，必然一口咬定：我骂的是吴三桂！就是吴三桂！</p>\n<p>老毕，你对你那句该死的“老*养的把我们害惨了”，也只好一口咬定：“我骂的是常凯申！就是常凯申！”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/wap/link?uk=641031276&amp;shareid=4179698263&amp;third=4\">这里</a>下载翻墙软件：萤火虫代理。</p>\n","author":1012,"categories":[18271,18270,18269,9203],"tags":[26891,27520]}