{"id":388933,"link":"https://chinadigitaltimes.net/chinese/2015/04/奇闻录｜逃离古雷岛/","date":"2015-04-12T02:48:34Z","modified":"2015-04-12T02:48:34Z","title":"奇闻录｜逃离古雷岛","content":"<p>4月6日，福建漳州古雷PX工厂发生爆炸，随风肆虐的火光，从天而降的黑雨，让这座伸入大海的美丽半岛变成人间险境。2009年5月8日，古雷石化启动项目正式动工以来，小岛已再无宁日。在爆炸后的36小时与过往的2162天，岛上居民早已以不同形式开始逃离，关乎生命，也关乎信心。</p>\n<p>4月6日，福建漳州古雷腾龙芳烃二甲苯装置发生漏油起火事故。距公司800米安全防护距离内需搬迁11000多人，至2014年底，已搬迁10500多人。事发时，仍有400多人在附近居住。（摄影：陈荣辉）</p>\n<p>逃离“鬼村”<br />\n4月6日傍晚，古雷镇杏仔村村民陈贵把刚刚熬好的排骨粥端上餐桌，他的妻子杨云正准备给两岁的儿子洗澡。小家伙哭闹着，不愿进浴盆。</p>\n<p>忽然，陈贵家里的灯一暗，一声巨响从西北方传来，紧接着家中的所有玻璃便“砰”的一声炸开，玻璃碎屑散落一地。浴盆边的小家伙吓楞了，半天才哭喊出第一声。</p>\n<p>陈贵一家冲出家门，家门外800余米的腾龙芳烃化工厂上方，一朵蘑菇云嵌在被烧红的天空中。杨云说，当时四周反常地寂静，她抱着儿子浑身发抖。</p>\n<p>原本住着752户居民的古雷镇杏仔村，由于毗邻化工厂去年秋天开始搬迁，爆炸发生时只剩下包括陈贵在内的19户人家。用村里人的话形容，搬迁后的杏仔村断壁残垣，“就像个鬼村”。</p>\n<p>爆炸给“鬼村”的残存居民下了最后通牒。陈贵开车带着家人，冲向码头，“那个时候根本不敢走陆路”，因为陆路要经过化工厂，他担心再次爆炸。陈贵决定去码头开自家小船离开古雷，这是他认为最安全的方法。</p>\n<p>陈贵到码头的时候，有很多人正站在岸边发愁。四月的傍晚，海水已经退潮，渔船都搁浅了，只有陈贵家的汽艇能出海。</p>\n<p>大家都盼着能蹭上陈家的汽艇，平时坐四个人的空间里，大人孩子瞬间挤了三十个人，还有一些人实在上不去，慌乱地四处跑动。</p>\n<p>晚上7点10分，汽艇离开杏仔村码头，朝东边的一座小岛开去。</p>\n<p>拥挤的汽艇里，手机此起彼伏地响着，那些此前搬离杏仔村的人们，不断打电话来问平安。</p>\n<p>坐在汽艇最后的林寡妇突然嚎啕大哭。</p>\n<p>爆炸后，林寡妇背着80岁的婆婆跌跌撞撞地朝码头逃命，半路实在走不动了，就把婆婆留在了村东头的开漳圣王庙里。上了船后，给婆婆的小儿子打电话时，她再也压抑不住对死亡的恐惧和抛弃亲人的自责，哭声怎么都止不住。</p>\n<p>海面上刮起了大风，从未出过海的女人们受不了颠簸，胃里翻江倒海，有几人扒着船边向海里呕吐。</p>\n<p>开船的陈贵根本管不了那么多，他只希望快一点到达对岸的沙洲岛，这个严重超载的小艇在海上多待一秒都可能威胁生命。</p>\n<p>这一次，有着21年捕鱼经验的陈贵再一次得到海神眷顾。半小时后，小艇在沙洲岛安全靠岸，一座只有一对老夫妇看守的海上荒岛。</p>\n<p>脱离生命危险的人们这时才发现，离开家的时候根本没顾得上带财物，身上也只穿着薄薄的衣服。陈贵家本来要洗澡的小儿子还光着身子，已经冻得嘴唇发紫。</p>\n<p>天已经黑了下来，男人们开始掰断岛上晾紫菜的竹竿儿，堆在地上生火，女人们借了老夫妇家的被单裹在孩子们身上。</p>\n<p>陈家两个孩子在沙滩上睡着了，杨云在海边等待救援。她望着对岸火光中的家，心想，“也许再也回不去古雷了”。</p>\n<p>4月7日早上9点，古雷镇油沃村，村民抬着当地的神仙“柳王爷”经过爆炸现场，后面的人敲锣打鼓，一路跟随。村民林阿伯说每年农历二月十九，是当地人的小年，这一天是柳王爷的诞辰，家家户户都要准备贡品和炮仗。因为拆迁，村里的柳王爷庙已经没了。（摄影：陈荣辉）</p>\n<p>躁动古雷岛<br />\n没有挤上小艇的人们，也在用各自的方式突围。</p>\n<p>爆炸后，58岁的陈红旗拉着老伴奔到村东港口时，陈贵家的船已经拥挤不堪。眼看着严重超载的快艇不堪重负，陈红旗和老伴留了下来。他们选择了被陈贵家“放弃”的另外一条陆地“逃生路”。</p>\n<p>陈红旗的小儿子打来电话，要从新港城开车回杏仔村接他们离开。陈红旗不让，“怕还要爆炸，危险啊！”</p>\n<p>晚上八点，儿子还是来了。儿子驾车载上父母，行驶在出岛必经的511县道上，最近时，离冒着火焰的化工厂只有十来米。一家三口谁也不敢说一句话。</p>\n<p>坐上儿子的车，陈红旗这才发现他只穿着一双拖鞋，裤裆上破了一道大口子。</p>\n<p>当天夜里，爆炸地点最近的杏仔村、岱仔村村民多数自行逃离，有的乘船前往周围离岛、东山岛避难，有的则选择冒险穿越511县道出岛投奔亲戚。那些既没有车船、也没有亲戚接应的老人们，则聚集在村庄中心的庙里，抱团取暖，祈求“开漳圣王”保佑。</p>\n<p>深夜，古雷岛海上一片漆黑。只有化工厂的火光冲向天空。躁动的气氛开始向离爆炸点较远的古雷镇、古城村、下垵村蔓延开来。</p>\n<p>第二天一早，这些周边的村民也踏上了逃亡之路，临近租车公司的服务电话几乎没有停歇。司机刘师傅几次往返古雷镇和杜浔镇接人，然而遇到为消防车让路等需要戒严的时候，任何车辆都进不了古雷。</p>\n<p>在离古雷镇尚有十来公里的戒严口，刘师傅看见一个男子用摩托车载着5个孩子出来。因为外面的车子暂时进不去，这个男子就决定先带所有孩子出来。他仍记得那男子把孩子交给他时的眼神。</p>\n<p>刘师傅还在港口村遇见一对老夫妇，一个眼盲，一个久病在床。儿女们给老人留了两天的食物便坐他的车走了，老人说：“逃不出去不逃了，就死在古雷”。</p>\n<p>出岛的路上，随处可见这样的场景：一辆小三轮上挤了七八个人；两口子骑着摩托背着被子疾驰；有人甚至选择步行，行进在私家车、大巴、消防车和交警之间……因为降温风大，妇女用绿色、红色的围巾包着头，有人上身裹着羽绒服、脚上却还穿着凉拖。</p>\n<p>4月7日下午16点40分左右，经过21个小时的奋战，3个起火储罐的明火一度被扑灭，但在晚间19点40分，610号罐复燃。4月8日，爆炸后第三天，化工厂还在燃烧。</p>\n<p>这意味着心存侥幸的人们都不得不下决心离开。4月8日中午，最后留守的居民也相继被政府大巴接出，安置在杜浔镇的几处安置点。</p>\n<p>陈贵一家被海上救援队接出沙洲岛后，从东山半岛上岸辗转到了杜浔，住进了宏宾公寓安置点。宏宾公寓对面的漳浦四中住着古城村、下垵村撤出的村民。</p>\n<p>中学的台阶上、教室里，古雷遗民们或坐或站，谈及逃出古雷之后的生活，满脸茫然。</p>\n<p>古雷石化(PX项目)厂区西边是纵贯古雷半岛的主要公路之一，X511。往北几公里就是人口密集的古雷镇，工厂的管道一直往南延伸到半岛的南端。那里还有村镇、中学、海事部门、消防局和集装箱码头等。（摄影：陈荣辉）</p>\n<p>漫长的逃离<br />\n新港城20区是杏仔村拆迁安置地，爆炸后，男人们每天都要去顶层看着家的方向正在飘散的黑烟，他们必须监测风向，“现在古雷半岛上吹北风，杜浔这边还安全，一旦开始刮南风，这边也要遭殃了”。</p>\n<p>爆炸后第二天，小区里停了水，居民只能用塑料桶到楼下的水罐车接水。</p>\n<p>陈贵怀疑这和污染有关，他说逃离时亲眼见到处在下风向的东山下着黑雨，吸进鼻孔的空气混杂着浓烈的臭味儿，海边的鱼都翻着白肚皮。</p>\n<p>古雷的村民们选择向更远处逃离，新港城门口出发的大巴车也装满了人，能投奔在漳州、厦门等周边城市的古雷人陆陆续续带着大包小包离开。</p>\n<p>“新港城里也不安全了，能走多远就走多远，” 杨云叫回了在厦门工作的弟弟，接上家里的女人和孩子，打算一起到厦门避难一段时间。</p>\n<p>陈贵的9岁小女儿陈琳，躲在宾馆奶奶房间不肯出门，她盯着桌子上吃剩下的蛋糕托儿，一言不发。</p>\n<p>4月7日是陈琳的生日，一家人在宾馆的房间里给她唱了生日歌。</p>\n<p>刚满九岁的陈琳不愿离开杜浔镇，这里有她的小学。一个月前，遭遇搬迁的她刚刚在杜浔镇复学，“去了厦门我又不能上学了”。</p>\n<p>之前因为杏仔村搬迁，村小学变成了拆迁办公室，陈琳辍学了半年。</p>\n<p>担心再次失学，陈琳的眼睛里满是不解，她拉着爸爸的手哭着问，“我们什么时候回来？”</p>\n<p>陈贵没有办法回答女儿的问题，但他心里明白，曾经的古雷再也回不去了。</p>\n<p>从地图上看，古雷半岛像一条狭长的彩带，向南深入东山湾与浮头湾之间，由北至南点缀着7乡28个自然村。</p>\n<p>在陈贵和其他村民的记忆中，被海水包围的村民几代捕鱼为生，对半岛附近的潮汐、暗礁了如指掌。</p>\n<p>爆炸之前，即使留守在废墟般的村庄里，陈红旗也保持着捕鱼的习惯。每天看天气预报也是多年习惯。</p>\n<p>古雷地区盛产黄花鱼、鲍鱼，只要有捕捞经验、吃苦耐劳，一家人捕鱼的年收入能达到十万元以上。</p>\n<p>“古雷人几乎从七、八岁就开始出海捕鱼，都是捕鱼能手。”捕鱼让古雷人富足了起来，家家户户修起小平房。更为年长的陈红旗亲眼见证了杏仔村的变化，从最初穷得吃不上饭，到改革开放允许自己买卖鱼类以后逐渐富裕起来。</p>\n<p>十几年前，杏仔村集资修建了码头和公路。渐渐，杏子村的原生态风光也吸引了一些游客，看浪打礁石、吃新鲜海鱼。退潮后的细沙上，游客还能捡到海胆和珊瑚。</p>\n<p>2009年，厦门“PX”项目隐姓埋名后进入漳州古雷港经济开发区，成为漳州首个百亿以上项目。公开资料显示，2009年5月8日古雷石化项目启动动工，当地官方新闻报道称，“一场战天、斗地、搏海的项目战役就在古雷港区迅速展开了。”</p>\n<p>也正是从那天起，古雷岛不再宁静，改建与拆迁，让村民们开始了一场漫长的迁徙。渔民们失去了土地，搬进了楼房，然而，“上楼”的渔民难以找到新的生计之前，大多继续回到十多公里外的村子里打鱼，他们的渔船和捕鱼工具仍寄存在那里。因为不便照顾，他们卖掉了之前养的牛羊、家禽，更加专注于捕鱼和养殖业。</p>\n<p>然而对于靠海吃饭的渔民来说，他们需要随时观察潮汐决定出海时间、在海边晾晒捕鱼副产品，远离海滩显然是个障碍。</p>\n<p>因为生活的不便以及对化工项目的不信任，有些村民开始远走他乡。在过去的2162天内，古雷岛的村民开始不断迁徙，离大海越来越远。</p>\n<p>网络上关于PX项目的争议，慢慢也传到古雷岛上的年轻人耳中，这更增强了他们逃离的决心，虽然他们要面对固执的老一辈。</p>\n<p>这次爆炸，成为最有力的证据。陈贵说，无论怎样，以后古雷人很可能不再打鱼，而古雷岛上的渔村也将成为再也回不去的家。</p>\n<p>猜你喜欢 “五毛”将面临失业危机 “鬼城”地图 盛世一景 3-23 恳请毛少将向毕姥爷亮剑 盛世一景 3-25</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":971,"categories":[18270,18269,10466,20534],"tags":[27537]}