{"id":388944,"link":"https://chinadigitaltimes.net/chinese/2015/04/美国之音｜何清涟：毕福剑事件掀开中国双重话语/","date":"2015-04-11T10:40:55Z","modified":"2015-06-29T17:15:17Z","title":"美国之音｜何清涟：毕福剑事件掀开中国双重话语系统的井盖","content":"<p>编者按：这是何清涟为美国之音撰写的评论文章。这篇特约评论不代表美国之音的观点。转载者请注明来自美国之音或者VOA。</p>\n<p>沸沸扬扬闹腾了好几天的毕福剑骂毛事件，在官方与毛左联合制造的强大压力下，以 “肇事者”微博认错暂告结束。毛左们为此欢欣鼓舞，殊不知这一事件掀开了中国双重话语系统这口陷阱的井盖，一旦形成示范效应，全体中国人（包括毛左自身）都有可能在某时某地掉进这口陷阱。</p>\n<p><strong>中国的 “ 段子文化 ” 与前苏联的 “ 厨房文化 ”</strong></p>\n<p>我看了毕福剑说唱《智取威虎山》的视频。就事实而论，毕福剑只不过是将中国的餐桌段子文化发扬光大了一回，一人兼演两角，说唱并茂，以博同桌客人一笑。这种餐桌段子文化形成于上世纪90年代中期，京城是其发源地，流风所及，全国所有地方竟相仿效。深圳一些老板请客时会邀请一些善说段子者参加饭局，只为活跃气氛，让客人开心一笑。本人体验过多地的餐桌段子文化，只是与京城相比，外地的段子文化稍逊风骚，不象京城段子那样生动有趣，富有创意。</p>\n<p>这类段子分政治类、色情类及插科打诨类，京城是政治经济精英聚集之地，后两类自然不是主流，主要是政治类，如果是关系亲密一点的圈子聚会，还会加点政治小道消息作佐料。要说毕福剑这段说唱，还真不算出格。90年代中后期我去北京，听到的嘲弄老毛及老一辈革命家的段子那真是够出位，比如毛与江青延安窑洞幽会，朱刘周等听壁脚，邓因个子矮搬砖头垫脚之类。说段子者用四川湖南江苏乡音摹仿这些革命领袖，逗得满座粲然。嘲弄江核心及同僚的更多，比如戏称五常委是“五子治国”（戏子疯子傻子聋子），江泽民访美获克林顿赠送上通天堂下达地狱的手机那个著名段子，其实暗讽“六四屠夫”邓小平已经生活在地狱，电话帐单则暗示中国就是地狱，堪称段子经典。</p>\n<p>其时论及餐桌段子文化，大家都将其看作是苏联“厨房文化”之同类，只是更具中国特色（荤）与时代特点。从斯大林统治后期开始，苏联出现了“厨房文化”，人们在公开场合说的是空话假话套话；回到家里，在厨房里与亲朋好友相聚时，则说真话，传播各种政治小道消息，倾泻对现实的种种不满。苏联时期的有名的政治笑话，多半就是“厨房文化”的产品。</p>\n<p><strong>社会主义政治的虚伪无耻造成了双重话语系统陷阱</strong></p>\n<p>生活在中国的人，几乎都能熟练自如地运用两套话语系统，即在公开场合讲官话套话假话；在亲人、朋友之间才会讲些真话，发表一些对现实与周围事物的真实看法。这是中国官方意识形态与现实严重脱节造成的恶果。</p>\n<p>中国的意识形态话语坚持弘扬肯定马克思主义、毛泽东思想与社会主义制度，认为在这些思想理论指导下，在社会主义制度保证下，中国会达到国强民富的目标。中共长达几十年的统治虽然证明这套意识形态是自欺欺人之言，但当局仍然将其当作规范人民思想的重要工具，并利用各种奖惩机制迫使人们从小学开始，就学会在两套话语体系中转换穿梭，转换得好的人，就有可能入团入党做官，前途光明，腐败有路。运气再好点，大肆腐败捞钱还不用进牢房，尊荣终生。</p>\n<p>中共一直用谎言包装毛泽东，比如毛领导中国人民推翻了三座大山，是穷人翻身做主的大救星。但中共自1949年以来统治中国的治绩不仅乏善可陈，反而充满了各种连中共自身都难以面对的黑暗面，如镇反、反右、大跃进、三年大饥荒、文革、六四这类由毛泽东领导中共制造的国家罪错。现实生活中，各种社会矛盾，如腐败肆虐、环境严重污染、贫富差距过大等等，更是让人们对中共的意识形态宣传毫不信任。为了保持中共统治的合法性，中共专断地将自身历史都列为言论与研究禁区。但这些历史不少中国人曾亲身经历，加上网络时代获取海外资讯认识真相极为便捷，这些对历史与现实真相的认识，就成了一些中国人私聊的内容。这就是两套话语系统产生的政治社会背景。</p>\n<p>中国人在这两套话语来回转换，久而久之就形成了一种“扮傻游戏”。台面上，大家假装相信中共意识形态，每个人都说着冠冕堂皇的官话假话套话，假装相信这套意识形态话语。私底下，人们说些真话，并拿这套意识形态话语开涮。正儿八经地讨论太沉重，人们说各种段子一解愁闷。</p>\n<p>毕福剑事件是在中国政治控制日益严酷、社会政治倾向严重左倾之时发生的一个超级黑色幽默事件。视频上传，意味着掀开了中国双重话语系统陷阱的井盖，毕福剑虽然被毛左们赶进了这个陷井，段子文化却不可能就此消灭。从此以后，人们在餐桌上说段子时，可能会以“毕姥爷”为戒，要求所有人关闭或者交出手机，不得录相，以防止外传引来不测之祸。</p>\n<p><strong>毕福剑事件留下的几点思考</strong></p>\n<p>一、毛左的兴起与壮大已成为中国社会不可逆转之势。</p>\n<p>毛思想的主要底色是中国农业文明时期江湖文化中的造反精神，话语系统是“马克思主义+秦始皇”，毛泽东被当局与毛左幻化为“穷人的救星”，以平均为目标的打土豪分田地（实质是均贫）是其社会分配的经典措施。这一形象在社会贫困化及边缘人群大量出现时很有说服力。崇拜并取媚权力、肯定极权体制，与资本家及西方普世价值做斗争，成了毛左的政治生存手段。与话语精致的西方新左派相比，中国的毛左思想简陋，话语粗鄙，辩论就是开骂，完全继承了文革的斗争精神。他们深谙在中国围剿政治异议时争取当局支持之道，利用了毕福剑的职业身份是党的喉舌，指责毕侮辱开国领袖、侮辱解放军，是典型的“砸锅党”，迎合了当局的政治需要，最后成功地与当局共谋，让毕福剑受到惩罚。</p>\n<p>中国的社会底层庞大，社会上升通道严重梗阻，很多底层青年要么低薪就业，要么充当五毛，不少人成了毛左，成为滋养专制的沃土。这一队伍如果继续壮大，中国的政治列车多半只能在“砍人头”（即专制）的轨道上行驶。即使将来某一天中国有幸进入民主化，建立“数人头”的选举政治，这类人也很容易被民粹主义裹挟，使中国走上委内瑞拉道路。</p>\n<p>二、毕福剑事件标志着中国政治生态进一步恶化。</p>\n<p>视频引发风波之后，人们追问是谁故意将视频放到网上，指责这是一种类于告密的行为。这一猜想如果成立，毕福剑事件只会使这种公开告密成为风气。告密文化与特务政治相伴行，将使一个国家的政治进入极端黑暗时代，对此，我曾在《中国正在走向1984》、《大学的信息员制度——东西厂制度再现》里面分析过。</p>\n<p>还有一种猜测，即认为拍视频的人与将视频上网的不是同一人。当人们用微信传播时，有人觉得好玩有趣，于是传上网络。这又带出了另一个问题：由于社会价值观严重分裂，社会各界应该如何对待不同意见。毕福剑说唱《智取威虎山》，在小范围内得到认可，放在全社会范围内，却成为双重话语系统的牺牲品。</p>\n<p>毛左肆意围剿不同意见，在中国并非新鲜事。不仅毛左，不少中国人也永远不懂“我不赞成你的观点，但我誓死捍卫你说话的权利”，奉行“凡是我看不惯的观点，就得狠狠批判围剿，先用口水淹没你，再让你现实利益受损”。这一原则其实就是中共控制思想言论的一贯原则，从延安时期开始直到现在，从未改变。因此，毛左与权力合谋没有任何价值观上的障碍。比如在网上争执升温之际，《中国纪检监察报》称必须严惩毕福剑的违反党纪行为。官媒与公权力公然介入言论争辩，并将称砣压在毛左一方，只会导致中国政治生态更加恶化，在全社会形成一种政治恐惧。</p>\n<p>专制下，人们用冷嘲的方式旁观政治；极端的专制下，人们将被迫沉默，这种沉默并不意味着服从，而是在沉默中蕴积一种破坏性力量。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><a href=\"https://github.com/greatfire/wiki\">穿墙网站镜像索引</a> （墙内可直接点击）</p>\n","author":251,"categories":[18270,18269,10466,8779],"tags":[18804,19844,13232,10782,15215,27520,9091,20162,27558,28079,8962]}