{"id":388998,"link":"https://chinadigitaltimes.net/chinese/2015/04/纵览中国｜老愚-毕福剑的罪与罚/","date":"2015-04-12T01:35:59Z","modified":"2015-04-12T01:35:59Z","title":"纵览中国｜老愚: 毕福剑的罪与罚","content":"<p>山雨欲来风满楼。央视主持人毕福剑的“酒后辱毛”事件，正好可以用来验证中国当下的政治生存状况。</p>\n<p>毕福剑言论的正确与否，在我看来也是颇为重要的。对中共党魁毛泽东的褒贬臧否，是衡量一个人有无良知的试金石。文革之后，1981年由邓小平等中国中共元老强行通过的《关于建国以来党的若干历史问题的决议》，标榜“全面否定文革”，却在对毛泽东的评价上忤逆了全社会有识之士的认知，谬称毛泽东“虽然在‘文化大革命’中犯了严重错误，但是就他的一生来看，他对中国革命的功绩远远大于他的过失”……刻意对其做出正面评价，并以此作为国人遵循的标准。三十多年来的每一次思想动荡，都与对毛泽东的态度相关联。因为毛泽东通过暴力革命所建立的新中国，颠覆了全人类共有的人伦道德，建立了一个权力所有制的国家社会主义集中营，在少数革命权贵安享荣华富贵的背后，是无数正直、善良的中国人遭受着可怕的精神凌辱和肉体折磨，毛泽东与中共以民主自由选举的幌子绑架了全体祖祖辈辈生息于斯的人民，企图让他们永远安于被奴役的状况，而异议者和反抗者仅仅要求自己所处的国度成为一个正常国家，每个人拥有自由信仰、自由生活的权利。</p>\n<p>毕福剑对毛泽东的评价，是在胸中压抑了多少年的有良知的人的真话，这种调侃式的真话，充其量也就处于常识水准。从毛时代过来的人，以及了解毛的所作所为的人，都知道毛泽东是怎样一个人，他怎样改变了中国的命运，以及给每个中国人带来了什么。因此，毕福剑的言论并无特别值得关注之处。他能在酒桌上说这番话，仅仅表明他是一个还算正常的人。这或许还不能叫做“白天说鬼话，酒桌上说人话”，但也是令人颇感悲哀的。毕福剑曾经是“红军小学”工程的“爱心大使”，——一个为了让“红色基因”代代相传的政治教育工厂，他被选作代言人，固然有被组织相中的信任，恐怕也不乏逢迎配合之意。对毕而言，他一定意识到自己是红色体制一员的身份，在他所主持的那些节目里，充斥着革命的红色基因，可以说，他是遨游于主旋律的大海之中，并从中获得了名声、财富以及人脉。</p>\n<p>他是这个体制及其所宣扬的红色革命文化的受益者，照例说，他应该是深怀感激之情的。他之所以被人诟病，乃是出于此点。他好像背叛了“革命”：吃共产党的饭，骂共产党的娘。</p>\n<p>在此，我们或许还可以做出一个推论：若这些活得滋润、自在的体制内名流，其内心真实的想法和情感难以为外人所知，他们在公众平台和私生活领域的言行高度一致，那将是多么可怕的事情。在我看来，这类人只有两条出路：要么已经成为活化石，要么成为潜在的深度精神病。 也正是由于酒后的率性表演，他赢得了人们的某种同情，因为这表明其内心深处还有可爱的一面。不言而喻，也证明了体制对人的侵蚀难以触及内心——任何看似从中获得巨大好处的人，在内心深处都保有自己的那份天真。这或许正是当代政治思想工程的悲哀，你可以收买一个人，让他假装服从，但你无论如何也难以从内心征服他。这也是为什么从央视脱身而出的许多名人，其言论尺度往往大得令人咋舌。正如坊间所议论的那样，往往是中央党校的教师言论尺度最为自由、开放。一个身处体制枢纽中的人，才常常会真正明白其荒谬所在。</p>\n<p>对毕福剑戏谑言论的病毒式传播，是这个时代人际关系恶化的一个范例。每个人无时无刻不处于他人的目光之下，你的一言一行都讲被人记录和传播，慎言慎行应该成为互联网时代的生活准则，不给别有用心的人毁灭自己的机会。但却不能因此而得出另一个结论，即任何私下的言行都可以如此被公之于众。那些悄悄拍摄记录他人言谈的人，如果未经当事人的认可和同意，就径自发表、传播，是侵犯人权的恶行。在毕福剑事件中，这种传播显然是恶意的。传播者当然知道，在目前的中国社会氛围中，对毛的负面评价是会带来严重的政治后果的。</p>\n<p>在一个政治意识形态高度行政化的国家，因为没有足够充分的对私人信仰的保护，而是要求无条件地服从主流意识形态，这就造成了人格分裂的普遍现实。官方的政治教化以及所尊奉的意识形态，对每个人形成精神上的强大压制，人们被迫假装顺从，而把真正的思想取向深藏心底。毕福剑敢于这么调侃毛泽东及其国家机器，正表明这种压抑的程度之深。在中国，表面的政治划一，往往是与私底下粗俗的调侃补充而生的。甚至可以说，官方可以制造自己所需要的任何声音，但他们却无法让百姓从心底里产生真正的认同。</p>\n<p>对毕福剑的投诉、举报及处理表明，中国距离一个正常国家的距离还非常遥远。不论是央视的迅速处理、还是红军小学的取消“爱心大使”称号的举动，都无一例外地表明：执政者不在乎因鼓励告密而产生的人伦道德的崩溃，他们只在乎刺耳言论的危害。他们决意造成某种精神恐怖，其实，如此惩罚私域里的自由言说，就是国家恐怖主义的行为。此例一开，个人生活将完全敞开在国家机器的监控之下，奥威尔在《1984》里所描述的极权制度统治人类的一幕将成为冷冰冰的现实。</p>\n<p>如果说，广州区伯被特务机构蓄意制造的嫖娼事件，证明了以国家面目出现的代表国家利益的恶势力，可以无耻到何种程度；那么，毕福剑私语受罚事件则表明，毒化中国人生活的机制仍旧在发挥着巨大的作用。国家需要告密者，还在纵容恶、利用恶来遏制人性；人们不以告密为耻，竟公然递刀杀人。这不是两个孤立的事件，而是一个有机体，证明那套六十多年不变的控制术行之有效，以及被扭曲的人性如何持续开出妖艳的恶之花。</p>\n<p>毛左们动辄群体呼应，攻击任何一个他们所不喜欢的人，每次都能赢得当局的默许及支持，并作出他们所满意的处罚，这才是中国当代的政治奇观。他们与执政者精神趋向的同构，左右并制约着中国的文明走向，而社会及自由知识分子对此无能为力，这才是中国的悲哀。利用民粹和毛粉的双重策略，加上有计划且不惜重金培育的一茬茬五毛，正在让这个时代充满诡异的变数。毛泽东曾经将造革命舆论列为取得政权的重要法宝，在互联网时代，他的后继者红卫兵一代将制造舆论发挥到登峰造极的程度，可谓得了真传。</p>\n<p>你们所说的“文革”一直没有结束，他不是过去时，而是现在进行时。</p>\n<p>—— 原载: FT中文网<br />\n本站刊登日期： Saturday, April 11, 2015</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/wap/link?uk=641031276&amp;shareid=4179698263&amp;third=4\">这里</a>下载翻墙软件：萤火虫代理。</p>\n","author":975,"categories":[18270,18269,10466],"tags":[27520]}