{"id":389044,"link":"https://chinadigitaltimes.net/chinese/2015/04/腾讯大家｜冉云飞：我为何反对给孩子灌输孝道？/","date":"2015-04-12T08:48:35Z","modified":"2015-04-12T08:48:58Z","title":"腾讯大家｜冉云飞：我为何反对给孩子灌输孝道？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/640.jpeg\"><img class=\"alignnone size-full wp-image-389045\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/640.jpeg\" alt=\"640\" width=\"500\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/640.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2015/04/640-300x176.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2015/04/640-80x48.jpeg 80w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p><strong>冉按：</strong>这是我给腾讯大家专栏所写的专文，我原名为“《弟子规》热背后的教育思考”，后被易名为“真爱孩子，就不要灌输孝道”删节发表，今刊于发于敝博的是全文（如要转载，请标明来自腾讯大家，并且附上我的公共微信号，否则视为侵权）。我在腾讯大家发表是文后，来发表的评论多达一千八百多条，百分之九十的人都是为孝道辩护的，除了沉默螺旋效应外，这可以充分表明中国官方教育的洗脑成就。至于大多流于谩骂，毫无逻辑可言，就更加能够表现倡孝道者的教养及素质之所在了。</p>\n<p>关于如何处理养老与孝道之间的关系问题，其实此前我还有篇<strong>名为《一个国家没有多少正常人是多么可怕》的文章，请点本文章底部“阅读原文”</strong>，就可以更为深切地明了我研究并且在家庭伦理上反对孝道、而主张平等之爱的理由。<strong>2015年4月12日于成都</strong></p>\n<p>稍有教育常识的人即知道，我们让学生学什么内容，运用什么样的教材，采取什么样的教学方法，都与其中的教育目的有很深的关联，即我们要培养什么样的人。换言之，除了个人的自我就业与发展期许外，型塑这些人的教育机构亦即相关的政府部门，对最终必将进入社会的人力资本有什么样的公共理性预期，是件值得探讨的事情。</p>\n<p>最近网络上有个段子，说自己从小吹的最大的牛逼就是随时准备做共产主义接班人。你还别说这真是六十多年来的教育目的核心概括，也是官方型塑人力资本的公共理性预期，但那班不是你想接就能接的。你一当真就有可能出问题，驴子前面的胡萝卜，不是每个驴子都真能吃到的，只是悬挂在那里的装饰品，便于你找到其间的虚拟归属感。</p>\n<p>那么传统中国教育的公共理性预期与这六十年来的公共理性预期在精神内里上有无相契之处呢？那当然是有的，这既有强劲的现实需求与文化心理认知堕性，亦因古今政府对社会管控目的有其相契之处所致。比如孝道就是中国至今为止，官方及民间教育公共理性预期的核心目的之一。官方与民间为何在此点上找到了一致之处呢？其原因在于孝道不仅具有型塑人之听从权威、易于从众、放弃个人独立思考、成全强势者的情感勒索与利益攘夺等好处，而且对于强势者——父母是家中的强势者，政府是社会中的强势者——而言，这更是个对人格之形成、家庭与社会认知，有着巨大影响及凝聚力的概念。其润物细无声的化育效果，到了至今为止不少聪明人都找不到反驳它的“阿基米德支点”何在的地步。</p>\n<p>因长期关注中国教育问题，研究和撰写《百年中国语文教材变迁》（百年的时间意指1900至2000之间），且数年来在为青少年编暂名《古诗文初步》的教材，故对中国传统蒙学教材能找到的便拿来阅读。在这方面，我也有张志公先生《传统语文教育初探》这样的著述，为我指路，但这对传统蒙学教材的研究来远远不够。即便有些对蒙学教材加以认真研究的人，他们也很少有跨学科的思路，如用词频统计、课文核心理念乃至课文重复率等方面，来进行教育社会学与教育传播学的研究，以便窥看到底是什么理念在支撑我们的教育发展。</p>\n<p>那么我要说稍微带有意识形态的蒙学教材——其实只有《声律启蒙》、《千家诗》、《唐诗三百首》等少量蒙童教材不太受官方主流价值观的影响——其涉及到孝这个千多年来的核心概念，除了具体语言表述外，其实质并没有什么不同。从《三字经》到《弟子规》无不如是，差别只在前者更注重如何学习，后者更侧重守则规范。换言之，孝其实是完成家国同构的重要桥梁，也是社会最为重要的维稳意识形态。父亲控制儿子，儿子听从父亲，不仅在行为上替政府分了社会稳定之忧。更重要的是，替政府教育出了他们所需的听话人才，只不过在政府那里变成另一个更好听的意识形态，名之曰“忠”。</p>\n<p>为何家庭与国家在孝这个问题上达成了一种同构与默契呢？那是因为孝首先符合家庭之需。古代农业社会，个体抵抗各种日常风险（尚不包括天灾人祸等异常风险）的能力低下，于是同族乃至近亲（主要指未出五服者）聚居，终至形成祠堂、义田、塾（学）田等，同里同乡中有实力者或组织而成义仓、社仓等救济模式。但靠如上形式，终究不能解决完全核心家庭（父母及未婚子女）、主干家庭（父母、自己及未婚子女）、大家庭（祖父母，父母，伯父伯母、叔叔婶婶及他们的子女等，自己的子女等）等的养老、医疗救助问题。还得靠养儿防老，倡导孝道，来作为坚固的代际传承风险救助体系，一代代支撑下来。这个救助链条如此紧密，利用至爱亲情、反哺养老等关系与手段，以及孝道作为道德规范约束，乃至有相应的物质与名望奖励等，每个家庭因此稳定繁衍，进而一个庞大的帝国藉此得以维系。</p>\n<p>孝道得以被倡导千年而不衰，最重要的力量更来自获得最大利益的官方。从小受过孝道薰陶的人，其服从听话的威权型人格，成了庞大帝国所需要的心理型塑式范。不仅使家庭得以稳固，而且可以藉孝而完成对官方特别是皇帝的忠，忠臣孝子连在一起说，并非只因其顺口，而是这样可以看出二者骨子里的相似。一个拟亲制的（从对年长者称叔叔婶婶开始，到视皇帝为国家的父亲等）社会由此建立，解决了陌生人如何相处——西方是通过契约——的问题，依旧是权威与身份为要。当然这样的链接远不如地缘血缘关系联系紧密，其实陌生的人与人之间诚信体系的不完备，影响了商业发展及社会更好的运营，即便今天也是如此。</p>\n<p>众所周知，自有世俗政权以来，古今中外的人都是要纳税的，而且从生下来直至死亡前都免不了。可叹的是古今中国人，别说古人的医疗和养老没有得到有效的解决，就是眼下也是个很大的难题，没能得到切实的解决。纳税养政府，就是让渡一部分利益出来，以获得政府的公共服务以至老有所养。也就是说，纳了很多税，希望政府帮助民众实现其养老之需求。但纳了无尽的税后，政府却在这方面作为甚少，却大倡孝道来完成养老的代际传承。有收税的权力，却不必完成收税后的义务，难怪有识之士都认为，这是一种巧妙的双重剥夺、金蝉脱壳。难怪有人开玩笑，你一百个胡雪岩，也不如一个朱元璋，因为开再大的公司，都不如开一个政府来钱。</p>\n<p>前面我们说过，只要稍含意识形态的蒙学教材，从统计学上看，出现频次最高的就是和孝道、听话有关的内容。这是因为孝的确实现了家国同构，国家通过用道德提倡与刚性法律的形式，来完成了公权力对家庭私权利的侵入，使公权力的锋镝直逼私域的核心。就是到了今天，法律不仅明确“子女有赡养父母的义务”，而且法律还规定分开居住的子女应当常看望与问候老年人。我不是反对要帮助父母，也觉得多看望父母是人之常情，但公权力对家庭私域人际关系的强力介入，让人不爽。收了税后，政府不仅不帮助你为父母养老，还给你套上几层你必须遵守的法律紧箍咒，使得政府几乎一本万利。所以我常说，如果真爱你的孩子，就不要给他灌输孝道，要与更多人一起努力把公权力关进笼子里，让收了税的相关机构帮助我们承担起相应的养老之责——其实这只不过你纳税后，政府理所应当的延迟支付，依旧是你自己在养自己——而不是沿袭千百来对孩子的道德逼迫与利益（情感）勒索。即便我们没能完成把公权力关进笼子里的宿愿，但当我们去世的时候，我们可以问心无愧地面对自己的孩子：我不想把不自由的生活不负责任地传递给你，我为自由有趣的生活努力过，现在该轮到你了。</p>\n<p>别说那种直接的利益攘夺，单是拿古人的一些东西来教今天的人，你不仅要选择适应这个时代的东西——如我选古诗文之主张热爱生活、做个有趣的人、宽容平等、给你爱的人以自由、有不受误导的清明理性等——而且要为学生（听众）节约时间成本。有的东西对于了解古代社会是必须的，但如果拿来要求今人，就显得枘凿冰炭。且随举俩例，以概其余。“父母在，不远游，远游必有方”，在父母养老匮乏的农业社会，这不是没有道理的。在今天似乎也还有些道理，但你仔细分析就能看出其间的不谐来。这样阻止孩子进取，不能自养的概率必增加。不能自养，又不远游，最终可能成了啃老族。先不说计划生育的好坏，如果你教兄友弟恭，倘使孩子问老师与父母，我们为什么没有兄弟，你敢向他说这是因为没有生育自由么？如果回避而不能诚实回答，那么你就是在做假撒谎，这于孩子教育的不良影响是非常大的。所以在我看来，不是传统的东西不能讲，而是我们讲什么与怎么讲，以及我们如何诚实无欺地面对不能回避的纠结。</p>\n<p>有一些父母认为小孩子，随便读什么书，哪怕他从小学了不少无益乃至是有害的东西，都无所谓。因为在他们看来，孩子理解不了，并且也记不住，不会有什么影响。有的父母对读《弟子规》这样的东西也是如此看的，在我看来这是完全不懂教育与学习心理学所致。从心理学的角度看，那些能给人带来不好影响的东西，往往更具备心理魔力，使人欲罢不能。这就像毒品、喝酒、抽烟、赌博等往往深深击中人性欲求的穴位一样，如同给人类社会带来很大破坏的人如希特勒、斯大林、毛泽东等人，总是擅长利用人之恐惧与放大人性之恶。同理，那些要剥夺你利益和洗你脑的课本，总是尽量甜言蜜语，就像裹了一层糖的砒霜，让你在不知不觉里中招。比如“解放”是多好听的词啊，可实际情形怎么样呢？</p>\n<p>当你描述通往奴役之路的困境时，用的却是“解放后”这样的词句，你一点也不觉得情何以堪，而且你用得还不知不觉、心安理得——想想许多人交谈与写文章时那种对官式套话的习焉不察，只有少部分人能对此有清醒的免疫力。要清洗多年的污垢，你的语言才能显示出一点，并非官式套话的“人尽可夫的公共汽车”色彩——这不仅没有描述出你的现实困境，遮盖了你的现实伤痛，而且还向想帮助你的人传递了借误信息。这就好比你不知不觉地勒紧了自己的索绳，显示出来的却似乎在说自己很享受，难怪别人要把你视作SM爱好者而无法或者不想救你。</p>\n<p>包括《弟子规》在内的国学热，与开到世界各地的孔子学院，其“雄起”的因素是复合性的。既有市场需求，也有寻租需要，更与二十一世纪初所谓大国崛起的的软实力展示及传播之需，民族主义乃至国家主义在心理上的自我投射及同步共振，有很深的关联。其实孝在一九四九年后已经被“向组织靠拢”与“向组织交心”所替代，父母都不可靠，因为他们可能是坏人或者将有可能变成坏人。需要与父母划清界线时，你不能再秉持那腐朽的孝道，来作为拒绝向组织交心的挡箭牌。但如今明目张胆地再搞这一套，也许害怕刺激那些尚不麻木的过来者的记忆。即在此前通用的意识形态塌方与碎片化失效的情形下，转而向传统寻找一定支持，就成了再自然不过的事情。从“罪恶的孔老二”到现在的尊儒贵孔，既有一定的民间支持，更有官方的急迫需要而形成的强大合流效果。</p>\n<p>对于一些部门乃至一些所谓权威人士强制学生读《弟子规》，我认识的朋友中就有不少抵制并撰文批评者，如学者杨早、记者江菲等。有感于那些已经有教育自觉的家长，深知自己孩子该读什么书，而不受一些愚人机构之惑，我觉得有必要提醒尚属懵懂之父母以常识：天下没有谁比你更爱自己的孩子，但你却很少使用自己的教育权柄并轻易让渡出去，实在是件让人深感遗憾的事。常闻今世不少家庭，一家人价值观之左右激烈分歧，已到了肝胆楚越的地步。明末首辅王锡爵面对明末人心分裂的危局，困惑地向当时供职吏部的大学者顾宪成问道：“当今所最怪者，庙堂之是非，天下必反之。”顾宪成非常直截了当地答道：“吾见天下之是非，庙堂必欲反之耳。”众位看官，与今世相较，明末家庭必不此吧，今天你的家庭如何呢？一代大学者胡适先生与其子胡思杜于上世纪五六十年代锥心的人伦之痛，固因时代巨变所致，然在识者看来，家庭教育之疏漏不免要承担部分责任。</p>\n<p>2015年3月26日于成都</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[10755,13379,25902,27571,15215,20162,11848]}