{"id":389068,"link":"https://chinadigitaltimes.net/chinese/2015/04/明镜月刊｜郭伯雄夫妇被押走，不日将对外公布/","date":"2015-04-12T16:15:44Z","modified":"2015-04-12T16:15:44Z","title":"明镜月刊｜郭伯雄夫妇被押走，不日将对外公布","content":"<p><img class=\"alignnone  wp-image-383931\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/150216135909_guo_boxiong_512x288_z_nocredit.jpg\" alt=\"前中央军委副主席郭伯雄\" width=\"541\" height=\"304\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/150216135909_guo_boxiong_512x288_z_nocredit.jpg 625w, https://chinadigitaltimes.net/chinese/files/2015/03/150216135909_guo_boxiong_512x288_z_nocredit-300x168.jpg 300w\" sizes=\"(max-width: 541px) 100vw, 541px\" /></p>\n<p>《明镜邮报》获悉，北京军方10日已将前中央军委常务副主席郭伯雄夫妇转移至一个秘密住地。这是中共即将公开宣佈处置郭的重要前奏曲。</p>\n<p>《明镜邮报》曾披露，中共原定在今年叁月两会后宣布郭伯雄案，因徐才厚死亡而推迟。</p>\n<p>北京军方人士对《明镜邮报》说，郭伯雄被抓势必牵涉到眾多军方将领，如现任国防部长常万全，便是郭伯雄曾试图培养的军委常务副主席。</p>\n<p>事实上，郭伯雄早在几月前即被监视居住。</p>\n<p>消息人士说，4月10日，军委纪委、军检察院、总政保卫部等部门，共派出十多辆军车包围了郭的住宅。先是将郭夫妇带上车押走，然后留下数十军人查抄，部分家俱由卡车运走。</p>\n<p>《明镜邮报》获悉，除了郭伯雄的儿子郭正钢少将已被宣佈涉罪调查，郭伯雄的女儿郭永红亦被双规。郭永红曾是军官，后下海经商，实际上靠谷俊山中将等军中大小将领的「进贡」获取巨资。</p>\n<p>2014年11月22日，一位刚退休的军方高层人士向《明镜月刊》透露，习近平早已下定决心彻底整治军队，徐才厚之后要被拿下的大老虎就是郭伯雄。“郭伯雄人马要抓一批，换一批，大军区级估计二至叁人。原本放过郭伯雄，但现在查出的问题实在太多，很可能不得不抓。”</p>\n<p>在这位原军方高层人士看来，若是郭伯雄被抓或遭到审判，那就是意味着上届中央军委班子全部烂掉了，“其中包括廖锡龙这些人都是有问题的，可以说中央军委很多 人都是有问题的，只是人数太多，没办法全都一网打尽，只能是抓几个在军中民愤太大的，而且还十分嚣张的人物，如老军头徐才厚，还有郭伯雄等人。”</p>\n<p>2014年7月中旬，有“总政知情人”在网上曝光“徐才厚落马后，郭伯雄策划‘西北狼’行动欲反抗，”这是“总政机关几位知情干部”第二次以公开信的方式揭露郭伯雄的腐败问题。</p>\n<p>信中对两人的行事风格作了对比。人们“求徐不怕徐”，因為徐敢收钱但也真给办事；而郭则不同，人们虽“求郭又怕郭”。因為郭收了钱但不一定给办事，更何况郭 整人的阴谋诡计实在太多，一般人绝不是他的对手。“军队这麼多年出了这麼多的事，不管有什麼理由，只处理徐不处理郭，都是说不过去的。”</p>\n<p>军队知情人士则向《明镜月刊》透露，无论是年龄、学歷、资歷等各个方面，郭伯雄都有很多的造假，而他的腐败劣跡在军中早有传闻，例如谷俊山向其行贿的黄金和钱财，肯定不会比给徐才厚少。</p>\n<p>北京政治观察还对《明镜月刊》指出，对於郭伯雄和徐才厚为什么能升官发财，很多人都认为，是江泽民执政时期起了很大的作用，其中包括一些传闻，如郭伯雄当年是如何给江泽民站岗等，这些都是事实。</p>\n<p>“江泽民的确重用了这两个人，因此江当然要承担很大的责任。但邓小平的大秘王瑞林不但是操盘手，他还是徐才厚、梁光烈、郭伯雄等人的真正后台，如果追究责任的话，显然王瑞林要负更大的政治责任，”这位北京政治观察家强调说。</p>\n","author":997,"categories":[18271,18270,18269,19168,20534],"tags":[27573,27572,18844]}